[후지쯔배] 강동윤ㆍ이영구, 후지쯔배 태극마크
작성자:김광호, 2008-02-12 19:10 입력

이영구와 강동윤이 후지쯔배 국가대표로 선발됐다. 한국의 국가시드로 5장이 배정되어 종전 규정대로라면 그냥 포함됐을 테지만 올해 새로운 출전방식으로 인해 다른 6명과 함께 선발전을 거쳐야 했다. 그럼에도 불구하고 두 기사는 나란히 대표로 선발되어 오히려 홀가분한 기쁨을 맛봤다.

12일 한국기원 4층 본선대국실에서 열린 제21회 후지쯔배 대표선발전에서 이영구 6단이 백홍석 5단을 273수 끝에 흑1집반승을 거뒀고, 뒤이어 강동윤 7단이 최철한 9단을 251수 끝에 백6집반승을 거뒀다.

먼저 출전권을 따낸 이영구는 지난해 한국바둑리그 우승팀인 영남일보의 주장으로 선택될 만큼 바둑계에서는 알아주는 강자다. 그러면서도 우승은 없고 준우승만 6번을 기록해 지독하게 운이 안  따라주는 케이스. 더욱이 백홍석에게는 2006년 이후 5연패를 당하고 있었다. 오늘 승리는 후지쯔배 출전권뿐만 아니라 연패의 사슬을 끊었다는 데에 큰 의미가 있다.
바둑은 큰 전투없이 무난한 흐름을 보였다. 하변에서 수습하려던 돌이 우하 백집을 지우면서 수습하는 형태가 되어선 흑이 편한 바둑. 백이 우하 흑 두점을 포획하는 틈을 타 발빠르게 집을 챙기면서 앞서 나갔다. 그리고 백의 추격을 마지막까지 잘 따돌려 1집반을 남기는 데 성공했다.

강동윤은 올해도 발군의 실력을 보이고 있다. 왕중왕전에서 윤준상 6단에게 패하기 전까지 8연승을 달리고 있었다. 최철한과의 만남은 그리 많지가 않았다. 여태까지 4번으로 강동윤이 3승 1패로 앞서 있다.
초반은 모양바둑으로 나갈 조짐을 보였으나 강동윤이 먼저 모양을 깨고 나섰다. 이후 중앙에 패를 두고 시소게임을 벌이다가 흑이 패를 이어야 하는 흐름으로 변해 백은 좌상쪽에 큰 집을 마련할 수 있었다. 집이 워낙 크다 보니 흑으로서도 집으로 열심히 쫓아갔지만 덤의 벽을 넘을 수 없었다. 

이로써 오는 4월 12일에 개막하는 제21회 후지쯔배에 출전할 한국대표가 모두 확정됐다. 지난 대회 우승, 준우승자인 박영훈 9단과 이창호 9단 외에 한국은 5장의 국가시드를 받았다. 이 중 한국랭킹에 따라 3장(이세돌ㆍ목진석ㆍ조한승)의 티켓이 배정됐고 나머지 2장은 그 다음 순위 8명이 토너먼트를 거친 결과 강동윤과 이영구가 선발됐다.

한국기원은 올 초 한국랭킹에 변화를 준 데 이어 세계대회에 출전하는 국가대표를 선발하는 방식에도 변화를 시도했다. 한국랭킹순으로 출전권을 부여했던 종전과 달리 시드의 절반은 랭킹순으로 하고 나머지 절반을 4배수로 선정해 선발하는 방식으로 바꾼 것. 바뀐 대표선발전은 후지쯔배뿐만 아니라 곧이어 벌어질 춘란배, 응씨배에도 적용된다.
