[일본소식] 조선진 후지쯔배 대표/ 왕리청 1,000승 달성
작성자:한창규, 2008-02-15 10:02 입력
■ 후지쯔배 일본대표 확정 

한국에 이어 후지쯔배에 출전할 일본대표가 최종 확정됐다.

일본의 대표 구성은 2007년 9월 30일 기준으로 한 기성ㆍ명인ㆍ본인방의 3대 타이틀 보유자 및 선발전 통과자 5명. 거기다 전기 3위로 시드를 배정받은 요다 노리모토 9단까지 총 8명이다.

타이틀 시드를 받는 기성 보유자는 야마시타 게이고 9단, 명인ㆍ본인방 보유자는 다카오 신지 9단. 그 나머지 5장의 티켓을 놓고 358명이 자웅을 겨룬 결과 조선진ㆍ고노 린ㆍ왕리청 9단과 이야마 유타ㆍ야마다 다쿠지 7단이 영광의 주인공이 됐다.

조선진이 후지쯔배 본선에 진출하기는 2000년 이후 8년 만. 이번 대회 최종예선에서 장쉬 9단, 쑤야오궈 8단, 오야 고이치 9단을 연파했다. 통산 타이틀 획득수는 6개. 이 밖의 한국출신 기사 가운데 조치훈이 최종예선 1회전에서, 류시훈과 김수준이 각 조별 예선에서 조기 탈락했다.


21회째를 맞이하는 후지쯔배 세계바둑선수권대회의 본선은 4월 11일 대진 추첨에 이어 12일 1회전을 시작, 7월 7일 대망의 결승전을 갖는다. 우승상금 1천500만엔(약 1억3천만원), 준우승상금 500만엔(약 4천300만원).

-한국대표(7명) : 박영훈ㆍ이창호(대회 시드), 이세돌ㆍ목진석ㆍ조한승(랭킹 시드), 강동윤ㆍ이영구(선발전)
-일본대표(8명) : 요다(대회 시드), 야마시타ㆍ다카오(3대 타이틀 시드), 조선진ㆍ고노ㆍ왕리청ㆍ이야마ㆍ야마다(선발전)
■ 왕리청 1,000승 위업 
[100승 달성 기사]

달성 순

기사

1

사카다 에이오

2

 린하이펑

3

가토 마사오

 4

고바야시 고이치

5

오다케 히데오

6

조치훈

7

하네 야스마사

8

다케미야 마사키

9

왕리청


대만 출신의 일본기원 프로기사 왕리청 9단이 공식대국 통산 1,000승을 달성했다.

왕리청은 2월 14일 열린 제64기 본인방전 예선에서 이구치 도요히데 7단에게 불계승, 꿈의 승수인 1천승(543패 1무승부) 고지에 올랐다. 이는 일본바둑계 사상 9명째인 대기록이다.

또 입단으로부터 35년 10개월 만의 달성 기록은 사상 4위에 해당한다(1위는 조치훈 9단의 31년 4개월). 지금까지 통산 최다승 기사는 1,320승을 올린 린하이펑. 한국은 세계기록 보유자 조훈현 9단의 1,753승. 

한편 한국에서는 조훈현ㆍ서봉수ㆍ이창호ㆍ유창혁 9단이 차례로 1천승을 돌파했었다.

