[연합뉴스] 프로기사 상금, 그 빛과 그림자
작성자:정동환 객원기자, 2008-02-17 21:01 입력


지난해 국내프로바둑 상금랭킹 1위는 이세돌의 차지였다. 

브레이크없는 폭주기관차처럼 국제, 국내대회를 휩쓸어 7개의 왕관을 머리에 쓰고 이창호를 밀어내 랭킹1위에 오른 그가 작년 한 해 벌어들인 총상금은 5억7천894만원이다. 이는 도요타덴소배와 후지쯔배에서 우승하며 총 6억143만원을 벌어들인 2005년에 이어 자신의 역대2위에 해당하며 두 번째로 상금랭킹 1위에 오른 기록이기도 하다.

또한 2007년에는 역대 최다인 총 13명의 기사가 연간 상금 1억원을 돌파했다. 그만큼 바둑계의 총상금 규모가 커졌다는 반증이다. 

하지만 빛이 있으면 그림자가 있고 산이 높으면 골짜기도 깊다고 했다. 

그렇다면 작년 한 해 상금랭킹 꼴찌 기사는 한 해 얼마를 벌었을까. 물론 단 한푼도 벌지 못한 기사들도 있다. 대회에 한 번도 참가하지 못한 기사들이 그들이다. 건강상의 이유로, 군대에 가 있거나, 해외보급을 위해 외국에 나가 있기도 하고, 한국기원 총장 같은 사무직을 맡아서 대회에 못 나가는 경우도 있다. 또 시즌 중에 입단해 몇 개 대회밖에 참가하지 못해 상금이 적은 새내기 기사들도 있다. 
이런 저런 사연들을 제외하고는 2007년도 자신이 참가할 수 있는 모든 대회에 나온 기사들 중 상금랭킹 최하위는 A 6단이다. 총 금액은 332만원. 한 달 평균으로 치면 27만7000원 정도다. 성적은 1승 15패니 한 판 당 평균 대국료는 19만5300원이다. 다른 수입이 없다면 극빈자로 정부로부터 생활보호지원금을 받아야 할 형편이다.

이세돌은 2007년도에 총 106판을 둬 81승25패를 기록했으니 한 달 평균상금이 4천824만5천원이고 판당 평균 546만1700원이다. A 6단과의 차이가 극명함을 알 수 있다. 

현재 한국의 기전시스템은 크게 구분해 전체기사가 참가하는 본격기전과 성별, 나이별, 단(段) 별로 참가자격이 제한되는 제한기전이 있다. 당연한 얘기지만 참가자격이 많을수록 수입이 늘어난다. 반대로 전체기사가 참가할 수 있는 본격기전밖에 참가할 수 없다면 수입은 줄어들 것이다.

작년 A 6단이 참가한 기전은 총 15개. 제26회와 제27회 KBS바둑왕전, 강원랜드배 명인전, 지지옥션배, 박카스배 천원전, KT배 왕위전, 물가정보배, 한국리그, LG배, 현대자동차배 기성전, 국수전, 원익배 십단전, 농심신라면배, 삼성화재배, GS칼텍스배 등이다. 물론 모두 예선전이다. 바둑왕전은 1월과 12월에 두 번 열렸으니 독립기전으로 치면 14개인 셈이다. 이 중 본격기전이 13개이고 제한기전은 지지옥션배 하나였다. 

그렇다면 프로기사가 참가자격이 있는 모든 기전에 출전해 벌 수 있는 최소금액과 조건은 어떻게 될까. 

먼저 조건을 따져보자.

이런저런 제한기전에 참가자격이 없어야 한다. 여류대회, 시니어대회, 9단대회, 신예대회, 마스터스대회(이른바 단수당대회)가 제한기전이다. 

성별이 남자이고 나이가 만41세 이상 44세 이하일 경우 출전에 제한을 받는다. 마스터스대회 참가자격이 만40세 이하이며 시니어대회인 지지옥션배 참가자격은 만45세 이상이기 때문이다. 거기에 단이 3단 이하고 예선추첨을 통해 1회전에 출전한다면 최소 대국료를 받는다.

이런 모든 경우를 조합해 2007년 기준으로 가정해보면 바둑왕전 1회전 대국료는 13만원, 명인전 28만원, 천원전 16만원, 왕위전 20만원, 물가정보배 12만원, 한국리그 40만원, LG배 20만원, 기성전 10만원, 국수전 19만원, 십단전 14만원, 농심배 28만원, 삼성화재배 20만원, GS칼텍스배 25만원으로 합계는 265만원이다. 한 달 평균 22만원꼴이다. 

A 6단의 경우 단별로 대국료에 차등을 두는 기준점을 상회하는 6단이고 만45세 이상이어서 지지옥션배에 참가했으며 기성전에서 1승을 거두었고 운좋게도 바둑왕전이 1년에 두 번 개최되어 최소금액보다 67만원을 더 번 셈이다. 

극단적 예를 든 것이긴 하지만 총 223명의 프로기사 중 1년 대국료의 합계가 500만원도 되지 못하는 기사가 80명을 넘는 것이 현실이니 화려한 빛에 가린 그림자치고는 암울하다. 

어느 세계에나 명암은 있기 마련이다. 더구나 실력으로 모든 것을 말하는 프로세계는 더욱 그러하다. 주연이 있으면 조연이 있고 조연도 못되는 엑스트라도 있다.

엑스트라에게 많은 출연료를 지불하는 영화기획사는 없을 것이다. 적자생존이라는 밀림의 법칙이 어느 세계보다 강력하게 적용되는 곳이 바로 바둑계인 것이다.
◇ 2007년 상금랭킹 1위와 최하위의 비교표