[심포지엄] 한일 바둑심포지엄, 오사카상업대학에서 열려
작성자:한게임바둑, 2008-02-15 19:35 입력


12일 일본 오사카상업대학에서 '바둑과 인간의 행복―과거의 유산을 미래로'란 주제로 한일 간의 공동학술심포지엄이 열렸다. 오사카상업대학 위락산업연구소가 주최한 이 행사에는 명지대 바둑학과 교수 및 대학원생, 150여 명의 일본 바둑인들이 참가해 성황을 이뤘다. 

이 심포지엄은 일본측과 한국측에서 각각 2편의 연구를 발표하고 뒤이어 패널토론을 하는 식으로 구성됐다. 고베예술공과대학 사가라 교수와 마쯔무라 교수는 바둑의 유니버셜화를 위한 특수바둑판 개발과 시각장애자에 대한 바둑보급 사례를 발표했고, 오사카상대 학장인 타니오카 교수는 바둑과 달력에 관한 연구를 소개했다.

한국측에서는 명지대 정수현 교수의 '교육적 관점에서 본 바둑이론의 문제점'과 대한바둑협회 국제위원장인 김달수 씨(바둑학석사)의 '바둑의 기원과 관련된 문헌의 재해석'을 발표했다. 정수현 교수는 프로기사들에 의해 구축된 바둑이론이 바둑의 정의나 기력 등에 관한 근본적인 탐색이 없다는 점, 바둑의 중요한 기술인 수읽기의 방법을 가르쳐주지 않는다는 점 등을 지적하고 대안을 제시했다. 
▲ 명지대학교 바둑학과 정수현 교수가 발표하고 있다. 

이어서 다니오카 교수 주재로 패널 토론이 진행됐다. 일본기원 부이사장 오다케 히데오 9단, 관서기원의 모리노 세츠오 9단, 명지대 남치형ㆍ김진환 교수가 패널로 참가해 바둑의 현재와 미래에 대한 열띤 토론을 벌였다. 일본 바둑계 인사와 팬들이 주축이 된 청중석에서는 바둑교육의 방법, 장애인을 위한 바둑보급, 바둑의 역사, 기력검사 방법 등에 관한 다양한 질문이 쏟아졌다. 

일본바둑의 미래에 관한 의견 개진에서 남치형 교수와 김진환 교수는 세계바둑 보급의 중심 역할을 해야 할 한중일이 헤게모니 다툼을 하는 것은 바람직하지 않으며, 바둑을 동아시아 공동의 문화로 인식하여 긴밀한 협력을 해야 할 필요성을 강조했다.

처음으로 열린 이번의 한일 공동 심포지엄은 다양한 주제를 던진 유익한 행사였다는 평. 한국팀을 이끌고 이 심포지엄에 참가한 이재윤 한국바둑학회장은 양국의 바둑문화 발전을 위해 내년 4월경 한국에서 한일 공동 학술대회를 개최하겠다고 약속했다. 지방바둑 활성화에 큰 관심을 갖고 있는 이재윤 회장은 학술행사를 대구바둑협회에서 열 계획을 세우고 있다. 

(학술행사와 함께 이튿날에는 한일 대학팀 간의 친선교류대국이 세 차례 벌어졌다. 오사카상업대학 어뮤즈먼트 연구센터 견학도 있었다. 오사카상업대학에서는 바둑, 체스 등의 게임은 물론 화투, 카지노, 복권 등 엔터테인먼트에 관한 다양한 자료를 수집하고 이에 관한 상용화를 연구하고 있다. 한국 출신인 양형은, 손영범 박사가 연구원으로 있고, 최규호 교수가 강의를 하고 있다.)
▲ 한국바둑학회 이재윤 회장은 내년에 한국에서 공동학술대회를 개최하겠다고 약속했다. 
▲ 대한바둑협회 김달수 국제위원장이 발표하는 모습. 
▲ 일본측의 다니오카 교수. 
▲ 참석자들이 오사카상업대학 어뮤즈먼트 연구센터를 견학하고 있다. 
▲ 오사카상업대학 어뮤즈먼트 연구센터의 내부 모습. 
▲ 한일 대학팀 간에 친선교류대국이 열려 우의를 다졌다. 