[주작왕전] 주작왕 이하진, "정관장배도 기대해 주세요"
작성자:김광호, 2008-02-20 12:31 입력

이하진이 생애 첫 우승컵에 입맞춤을 했다.

20일 한국기원 바둑TV 스튜디오에서 벌어진 제5기 전자랜드배 주작왕전 결승에서 이하진 3단이 308수까지 가는 접전 끝에 김은선 3단을 백 1집반으로 눌렀다.

백을 잡은 이하진은 초반 우상귀의 전투에서 흑 넉점을 끊어잡아 승기를 잡았다. 김은선의 침착한 반영운영에 한때 역전의 분위기로 갔지만 끝내기에서 날카로움을 보여 1집반을 남기는데 성공했다.

88년 동갑내기인 두 기사는 이번 대국이 공식 첫 대결이다. 그런 만큼 대국에 임하는 각오가 남달랐을 터. 각각 두번씩 정관장배 대표로 뽑힐 만큼 기량 또한 뛰어났다. 오늘 우승을 거둔 이하진은 앞으로 있을 정관장배에서도 실력발휘가 예상된다. 김은선은 지난 해 지지옥션배에서 4연승을 거둬 발군의 기량을 뽐냈기도 했다.

제5기 전자랜드배는 상위 랭커들이 줄초상이 난 청룡왕전에 이어 주작왕전에서도 이변과 파란이 이어졌다.
결승까지 올라오는 데에 우승 보증수표였던 루이 나이웨이를 비롯하여 박지은, 조혜연 등 우승후보들이 일찌감치 탈락의 비운을 맛봤다. 
여류 바둑계가 근 10년 만에 빅3 이외의 새로운 타이틀 홀더를 맞이하게 된 것이다. 그 동안 여류바둑은 루이의 철권통치 속에 박지은과 조혜연이 간간히 루이의 발목을 잡았을 뿐이었다.

이런 의미에서 이번 주작왕전은 세대 교체의 신호탄이 될 것으로 보인다. 왕중왕전으로 나가는 4강이 전혀 새로운 인물들로 구성됐다. 동갑내기 초단들인 이슬아, 박지연이 아쉽게 결승진출에는 실패했지만 세대교체 바람에 톡톡히 한 몫을 한 것이다.
대회 상금이 1천만원으로 오른 주작왕전은 여류기사들에게는 남다르다. 여류기사 모두가 나오는 대회이니 하나의 타이틀로 봐도 무방하다. 우승상금 역시 본격 여류기전에 비해 쏠쏠한 편이다.

이제 각부분별 왕(백호왕, 청룡왕, 주작왕)을 탄생시킨 왕중왕전은 현무왕전 만을 남겨놓고 있다.

전자랜드배는 현무왕전(1957년 이전 출생자), 백호왕전(1958년~1982년 출생자), 청룡왕전(1983년 이후 출생자), 주작왕전(여자기사)으로 나누어 각 부문 8강진출자(주작왕전은 4강진출자)에게 대망의 왕중왕전 진출 티켓을 준다(주최측 시드 4명).

기전 총규모 5억8천만원인 제5기 전자랜드배는 부문별 우승자가 전부 가려지면 32명의 정예멤버가 전기보다 500만원 증액된 우승상금 5천만원(준우승 1천8백만원)의 ‘왕중왕’을 놓고 다툰다. 모든 대국은 제한시간 각 10분, 40초 초읽기 3회가 주어진다.
 