[LG배] 속보/ 한상훈, 결승1국 승리
작성자:김광호, 2008-02-25 10:56 입력
오전 10시 50분 - 30수 진행

최강 이세돌과 일인자를 꺾고자 하는 최강 신예의 대결이 시작됐다.
오전 10시 두 대국자가 자리에 않아 돌을 가린 결과 이세돌의 흑번으로 결정됐다. 이세돌이 쥔 백돌을 한상훈이 맞히기 못했고, 선택권을 가진 이세돌이 입회인 김인 9단에게 흑을 들겠다는 의사표시를 했다.

첫 수는 우상귀 소목. 백은 화점으로 대항한 포석은 20여분이 지났지만 8수째를 기록해 초반전부터 신경전이 날카롭다.
우상귀 정석에는 약간 뜸을 들었으나 이어진 좌상귀은 빠른 수순 진행을 보였다. 이미 우상귀의 정석때 예상했던 수순인 듯. 10시 50분 현재 30수 진행.
14시 20분 - 129수 진행 

한상훈이 116수째를 놓으면서 오후대국이 본격적으로 속행됐다. 오전대국까지의 소비시간은 이세돌이 1시간 10분, 한상훈이 1시간 50분.

제한시간 3시간짜리 대국치고는 비교적 빠른 진행이다. 이런 속도라면 시간을 남겨둔 채 끝날 가능성도 점쳐진다. 백의 8과 100, 흑의 65가 각각 7분 이상의 장고를 거친 수들.

현재의 형세는 집으로 비슷하나 흑이 두터운 반면운영으로 좋은 흐름을 보이고 있다는 게 검토진의 평. 이세돌의 힘을 동반한 공격이 언제쯤 시작될 것인지. 

오후 들어 한상훈은 상변을 확실한 집으로 굳혀 갔다. 그러자 이세돌은 즉각 우변 백의 엷은 돌을 공격하고 나서며 점입가경. 공격의 효과로 중앙의 두터움이 집으로 변해가는 양상이다.
16시   - 209수 진행
흑이 다소 두터운 가운데 한상훈의 반발도 매섭다. 좌변에서 선수 활용을 한 다음 중앙쪽 흑의 두터움을 견제하고 나섰다. 두점을 사석으로 중앙을 지워가서는 오히려 두터웠던 흑돌이 엷어진 것. 형세는 다시 미세해졌다. 
막판으로 치닫고 있는 상황에서 중앙에 백대마의 사활이 걸린 패의 형태가 나타났다. 흑의 장고가 시작됐다. 만일 흑이 패를 걸어서 이길 수 있다면 흑의 승리. 그러나 백에게 자체팻감이 있다. 흑의 팻감이 부족해 약간의 이득을 본 백이 다시 앞서가는 분위기. 열세에 놓인 이세돌이 어떻게 형세를 만회할까.
16시 19분 - 260수끝, 한상훈 백불계승
이세돌이 중앙 패를 버티면서 형세만회를 위해 끝까지 노력했지만 팻감부족으로 결국 돌을 거두고 말았다. 한상훈, 결승1국 선승!
- 자세한 소식은 종합뉴스에서 다룹니다.