[신인왕전] 김승재 "초단돌풍은 내가 잇겠다"
작성자:김광호, 2008-02-27 17:39 입력

신인왕전이 신인왕전답게 변모하고 있다. 27일 한국기원 바둑TV에서 열린 제18기 비씨카드배 신인왕전 준결승에서 김승재 초단이 박정환 2단에게 237수 만에 흑불계승을 거뒀다. 

초반 미니중국류로 시작한 김승재에게 국면의 운영권을 주지 않기 위해 막바로 뛰어드는 작전을 취한 박정환. 하지만 흑의 강력한 반발이 주효하면서 집의 손해를 보고 말았다. 
손해를 만회하기 위해 하변 흑 두점을 무겁게 공격하고 나섰지만 흑이 가볍게 수습하자 실리의 열세가 더욱 뚜렷해졌다. 이후 김승재는 추격해 오는 박정환을 두텁게 마무리하자 더이상 두어봤자 의미가 없다고 판단, 돌을 거뒀다. 
두 기사는 이번이 첫 대결. 김승재는 오늘 승리로 올해 전적 9승 3패를 기록하며 신인왕을 향해 바짝 다가섰다.
 

김승재(왼쪽 사진)는 이틀 전 홍성지 5단을 물리친 김기용 4단(오른쪽 사진)과 결승전을 갖는다. 3번기로 치러지는 결승전은 3월 10일 제1국이 시작된다. 

신인왕전으로 탈바꿈한 지 10회째를 맞고 있는 비씨카드배 신인왕전은 연령이나 단위에 관계없이 본격기전 우승 경험이 없는 입단 10년차 이하의 기사들은 모두 참여가 가능하다. 하지만 이제까지 2회 우승자가 없을 정도로 우승자를 점치기가 어려운 타이틀이다.
 우승상금은 신예기전 최고인 2천500만원. 제한시간은 각 10분, 40초 초읽기 3회를 준다.