[LG배] 이세돌, 유리한 형세로 오후대국 속개
작성자:김광호, 2008-02-28 14:29 입력
대국 전 누가 백을 잡을 것인가를 놓고 대국자 간의 신경전이 있었다. 결론은 한상훈이 백번으로 결정되어 기분좋은 출발을 보이는 것 같았다. 그러나 이세돌이 흑을 잡았음에도 표정은 밝아 보였다. 2국에서 기세를 타 어떤 것을 잡더라도 자신있다는 의지로 비쳤다. 
오전대국에서 이세돌의 손놀림이 경쾌했다. 초반은 한상훈이 우하귀에서 실리의 손실을 보면서 두터움으로 대항했던 바둑. 집으로 앞선 흑이 중앙에서 백의 두터움을 지우면서 난전의 흐름으로 번졌다. 우상귀에서 백은 실리로 역전시킬 기회를 잡았었다. 하지만 한상훈은 실리 대신 두터움을 선택했고 바둑은 초반부터 전투로 일관했다. 아무래도 두터움을 추구하려던 한상훈이 이세돌의 행마에 말려드는 느낌이다. 
101수에서 오전대국을 봉수했다. 여기까지의 흐름은 흑이 집으로 많이 앞서가고 있는 형세. 더구나 엷은 돌도 없는 상황. 한상훈이 오후 들어 반전의 수를 찾지 못한다면 흑의 승리가 무난해 보인다. 
▲ 오전대국을 끝낸 두 대국자의 남은 시간. 
▲ 박지은 9단과 루이나이웨이 9단이 검토 중. 한해원 3단이 내려다보고 있다(뒷모습은 김은선 3단)  