[LG배] 최후의 결전! 2억5천만원의 주인공은?
작성자:김광호, 2008-02-28 10:23 입력

역시 이세돌은 난전에 명수였다. 
제1국에서 자신의 바둑이 아닌 또 다른 내용으로 이세돌을 알리려고 했으나 그것이 먹히지 않았다. 치고받는 싸움에는 자신 있지만 그것이 꼭 승리와 연관될 수 없는 법. 그렇게 위험을 감수하지 않고도 이기겠노라고 했지만 결과는 여지없이 빗나가 버렸다. 
두텁게 국면을 운영한 다음 기회를 포착해 한방에 자신의 진가를 보이겠다는 의도. 하지만 상대방은 세계대회 결승까지 치고올라온 강자였다. 초반 유리한 흐름을 끝까지 놓치지 않고 세계 최강자의 펀치를 피해가는 노련함을 보였다. 입단 14개월의 신예라고는 믿기지 않는 솜씨.
자존심 강한 이세돌이 제2국에서도 같은 흐름으로 국면을 운영하지 않겠냐는 주위의 시선이 있었지만 정작 이세돌 자신은 본연의 바둑 스타일로 돌아와 있었다.

한편 한상훈은 1국에서의 승리가 오히려 부담이 되었던 듯 2국에 들어서기 전 긴장한 빛이 역력했다. 한 판만 더 이기면 대어를 낚는 심리상태가 그의 평정심을 흔들었다. 초반 이세돌의 변화구에 느리지만 두텁게 처리하며 때를 기다리는 모습이었으나 계속 치고들어오는 펀치를 막고만 있을 수는 없었다. 하변에서 반발은 곧 전체 싸움으로 번졌고 여기에서 밀리기 시작한 것이 끝내 회복하지 못할 지경에 이르고 만 것이다.

각각 백번으로 승리를 한 두 대국자. 특히 한상훈은 그동안 LG배에서 백번으로 9전 9승을 거두어 왔기에 '백번=승리'이라는 방정식이 성립한다.
따라서 최종국에서 과연 누가 백을 잡을 것인지도 커다란 관심거리. 
대국개시 3분 전. 두 기사는 자리에 마주앉았다. 이세돌은 어제와 같이 차 한 잔을 든 채였다. 돌을 가린 결과는 한상훈이 맞혔고 주저없이 백을 선택했다. 입회인 김동면 8단의 개시 선언과 함께 이세돌이 우상귀 소목에 착점, 마지막 결전의 막이 올랐다.