[정관장배] "농심배 설욕은 태극낭자에게!" 
작성자:한창규, 2008-02-28 12:11 입력
1라운드 기세 잇는다!

태극낭자들의 2라운드 행마가 펼쳐진다. 

제6회 정관장배 세계여자바둑최강전의 제2막이 3월 2일(일)부터 한국기원 1층의 바둑TV에서 열린다. 1월 초 중국 항저우에서 벌어졌던 1라운드에서 한국은 막내 이슬아 초단의 2승에 힙입어 편안한 출발을 했다.

7일(금)까지 가장 많은 6판이 진행되는 2라운드는 우승을 향한 중대 승부처. 힘의 우열이 본격적으로 드러나게 되므로 오더를 둘러싼 지략 싸움도 한층 달아오를 것으로 전망된다. 2라운드 시작에 앞서 한중일 3국의 판세를 점검해 본다.
한국 - 4명 생존, 박지은ㆍ이민진 등 뒷문 든든
추첨운은 따라주지 않았으나 열일곱 살의 선봉장 이슬아가 2연승을 올려 주어 다소 느긋하다. 비록 세 번째 판에서 일본 선수에 졌지만 역대 대회의 출발에 견주어 볼 때 초반 2승은 알찬 수확이다.

4명이 남아 있는 후발 주자 또한 듬직하다. 맏언니 박지은은 세계여자대회를 평정한 2관왕에 빛나고, 이민진은 작년 5연승의 헤로인으로 한국의 첫 우승을 이끌었다. 그밖에 88년생 동갑내기인 이하진과 김세실도 자기몫을 할 거라는 믿음 주는 얼굴. 이하진은 지난주 전자랜드배 주작왕전을 우승했고, 김세실은 여류기성전에서 루이나이웨이에 이어 준우승한 경력이 있다. LG배 결승전 검토실에서 만난 박지은은 "요즘 후배들이 워낙 잘 두어 우승엔 문제 없다"며 강한 자신감을 나타냈다.
일본 - 4명 생존, 첫 우승에 강한 집념
3국 중 유일하게 우승 경력이 없는 일본은 타이틀 경험자 중심의 팀이다. 4장으로 나선 아오키 기쿠요가 2연승을 구가하는 선전으로 상쾌한 출발을 했다.

현역 여류기성인 우메자와 유카리가 첫 판에서 탈락하고 현재 남은선수는  아오키 기쿠요, 야시로 구미코, 가토 게이고, 만나미 가나. 한국과 같이 4명을 남겨놓고 있다. 그중 지난 대회 3연승자 만나미를 빼고 전부 30대 이상의 중견. 관록에 기대를 거는 진용인데 가토ㆍ야시로ㆍ아오키ㆍ만나미 모두 짧게는 일주일 전부터 길게는 수개월 전 사이에 타이틀 보유자에서 물러난 상태이다. 첫 우승의 집념을 불사르고 있는 한편으론 선수들의 최근 컨디션이 별로 좋지 않다는 게 걱정거리다.
중국 - 3명 생존, 루이 여전히 위협적일까
개막전 부전의 행운을 누렸으나 1라운드에서 저조한 성적표를 받아들었다. 왕판과 송롱후이, 새내기 초단 둘을 전진 배치시켰으나 2패만을 안았다. 남은기사 가운데 탕이와 판웨이징 또한 스무 살 남짓한 신예들. 일본과 반대로 젊은 얼굴로 팀을 짰으나 세계무대 경험이 일천한 것이 커다란 약점으로 지목된다.

중국이 믿는 구석은 루이나이웨이. 지난 대회에선 선발전에 참가하라는 통보를 받고 자존심 상해 아예 보이콧해 버렸던 루이는 이번 대회엔 시드로서 본선에 탑승했다. 연승전은 특출한 기사 한 명이 미치는 위력이 상당하다지만 루이 혼자서 한국과 일본의 숲을 헤쳐나가는 데는 무리가 따른다. 게다가 40대 후반에 들어선 요즘 예전의 파워답지 않은 약화된 모습이 곳곳에서 감지되고 있다. 2라운드에 나설 탕이ㆍ판웨이징이 얼마만큼 다리를 놓아줄는지가 중요한 열쇠를 쥐고 있는 입장이다. 

2라운드는 한일전으로 출발한다. 일본에선 2연승을 달리고 있는 아오키 기쿠요가 출전하고, 그에 맞설 한국선수는 아직 정해지지 않았다. 김세실 또는 이하진이 4장을 맡지 않을까 하는 것이 대부분의 예상. 두 기사 모두 아오키와 대결한 적은 없다.

한중일 3국에서 각 5명의 기사가 참가해 국가대항연승전으로 우승국을 가리는 정관장배는 제한시간 1시간(40초 초읽기 3회)의 준속기전. 우승국만 7천500만원의 상금을 가져간다.
■ 제6회 정관장배 일정
-1라운드 : 1월 7일~11일(중국 항저우)
-2라운드 : 3월 2일~7일(서울 바둑TV)
-3라운드 : 4월 1일~4일(중국 베이징)
[제6회 정관장배 세계여자바둑최강전]

대국일

승자

패자

결과

비고

제1국

2008. 01. 08

이슬아

우메자와 유카리

          267수, 흑반집승
2연승 

제2국

 2008. 01. 09

이슬아

왕판

          207수, 흑불계승

제3국

2008. 01. 10

아오키 기쿠요

이슬아

          249수, 백9집반승
2연승 

 제4국

2008. 01. 11

아오키 기쿠요

송롱후이

          211수, 흑불계승

제5국

2008. 03. 02

          
■ 각국 대표 및 남은기사                              *파란색이 남은기사
-한국 : 박지은 9단, 이민진5단, 이하진 3단, 김세실 2단, 이슬아 초단
-중국 : 루이나이웨이 9단, 판웨이징ㆍ탕이 2단, 송롱후이ㆍ왕판 초단
-일본 : 야시로 구미코ㆍ가토 게이코 5단, 만나미 가나 4단, 아오키 기쿠요 8단, 우메자와 유카리 5단