[한국랭킹] 이세돌 1위 부동, 한상훈 7위 점프
작성자:한창규, 2008-03-03 15:43 입력


신진세력의 기수 한상훈이 7위로 점프했다. 이세돌은 5개월 연속 1위를 고수했다.

3일 한국기원이 발표한 2008년 3월랭킹에 따르면 한상훈은 종합포인트 11,739점을 기록, 이영구와 원성진을 제치고 7위에 올라섰다. 한상훈은 전자랜드배 청룡왕전 우승과 LG배 세계기왕전 준우승의 활약으로 지난달보다 107점 상승했다. 10위까지의 순위 중에 랭킹이 오른 기사는 한상훈이 유일했다.

1위는 변함없이 이세돌의 몫이었다. LG배 우승이 점수를 대폭 끌어올려 종합포인트 16,244점으로 타의 추종을 불허하는 1위 자리를 지켰다. 지난달보다 405점 증가한 이세돌은 2위 이창호와의 격차를 1,908점에서 2,028점으로 더 벌렸다. 이창호 역시 십단전을 우승하는 등 지난달보다 285점을 늘리는 호조를 보였으나 이세돌을 추격하기엔 역부족이었다.
▲ 각각 LG배 우승ㆍ준우승으로 포인트를 대폭 획득한 이세돌(오른쪽)과 한상훈. 

이 밖에 박영훈, 목진석, 조한승, 강동윤이 지난달과 같이 각각 3위~6위에 랭크됐다. 10위까지의 기사 중엔 한상훈만이 두 계단 올랐고, 한상훈에게 밀린 원성진과 이영구가 각각 한 계단씩 내려앉았을 뿐 다른 기사들의 순위 변동은 없었다.

한편 눈에 띄게 순위를 끌어올린 기사는 박정환이 세 계단 오른 22위에 랭크됐으며, 명인전 본선진출을 이룩한 최명훈은 무려 열한 계단 오른 32위에 랭크되어 30위권 진입을 눈앞에 두었다.

여자기사 중에선 조혜연이 10,422점으로 37위, 박지은이 10,282점으로 48위를 차지했다. 조혜연은 지난달보다 한 계단 떨어진 반면 박지은은 새롭게 50위 안에 들어섰다.

한국기원은 최근 1년간의 성적을 토대로 순위를 매겨 매월 초 발표하고 있다. 한국랭킹은 세계대회 및 한국바둑리그 출전권의 근간이 된다. 