[정관장배] 판웨이징, 중국 첫승 물꼬 텄다!
작성자:김광호, 2008-03-03 18:48 입력


중국, 드디어 반격의 시작인가? 판웨이징이 중국의 첫승을 열었다.
여태까지 정관장배의 초반은 중국 강세가 돋보였다. 우승을 못한 5회 대회서도 루지아 초단의 2연승과 정옌 2단의 2연승으로 호조를 나타냈다. 올해에는 막강 루이나이웨이 9단을 앞세워 빼앗긴 우승컵을 되찾으려 했지만 1라운드에서 2패를 당했다. 중국은 의외의 결과에 당혹감을 감추지 못했다. 요즘 루이나이웨이의 하락세가 이어지고 있던 판에 자칫 오늘마저 졌다면 2라운드에서 전멸할 가능성도 없지 않았다. 

제6회 정관장배 세계여자바둑최강전 제6국에서 중국3장 판웨이징 2단이 아오키 기쿠요 8단의 상승세를 잠재우고 중국에 귀중한 첫승을 선사했다. 
3일 바둑TV오에서 열린 대국에서 판웨이징은 3연승 중이던 일본의 아오키를 맞아 314수 만에 흑6집반승을 거뒀다. 판웨이징의 승리는 중국에 마수걸이 1승을 선사했고 앞으로 중국팀의 우승에 큰 보탬이 될 것으로 보인다. 

판웨이징은 연승을 달리고 있는 아오키를 의식해 실리 작전을 구사했다. 이러한 의도를 간파한 아오키는 상대의 벌림에 곧바로 뛰어들며 적극적으로 싸움을 이끌었다. 흑이 싸움을 피하자 백은 자연스럽게 집을 차지하는 양상이었고 흑은 상변 큰 모양으로 대항하는 형태가 됐다. 
백이 상변 모양에 뛰어들면서 전투는 돌이킬 수 없게 됐다. 흑은 상변 큰 모양이 깨지자 때이르게 집부족증. 상변 백의 엷음을 노리면서 두텁게 판을 짜나가긴 했으나 집으로 앞서 있는 백의 유리함은 중반까지 이어졌다. 하지만 백은 유리한 형세를 끝까지 끌고 가진 못했다. 우하귀 실착을 틈타 흑은 우변 백을 잡으면서 형세를 단번에 역전시키고 말았다.

역전의 분위기도 잠시. 초읽기에 몰렸던 판웨이징이 좌변에서 패를 허용하면서 미세한 흐름으로 이어졌다. 다행히 백에게 큰 팻감이 없던 터라 역전까지 이르지 못했다. 노림수가 강한 아오키는 우변에서도 패를 버티면서 끝까지 최선을 다했지만 재역전에 실패했다.

1987년생 판웨이징은 2002년 여자소년전, 2003년과 2005년 신수전의 우승 경력이 있다. 비록 판맛은 보지 못했으나 제4회 정관장배에도 출전했었다.

6국이 끝난 현재 나라별 중간 성적은 일본이 3승으로 가장 앞서 달리고 있으며 한국이 2승, 중국은 비로소 첫승을 신고했다. 각국의 남은기사의 수에서는 똑같이 3명씩. 제7국이 한중전이므로 일본이 다소 유리한 상태이다. 판웨이징은 내일 한국3장을 상대로 연승에 도전한다.

한중일 3국에서 각 5명의 기사가 참가해 국가대항연승전으로 우승국을 가리는 정관장배는 제한시간 1시간(40초 초읽기 3회)의 준속기전. 우승국만 7천500만원의 상금을 가져간다.
■ 승자 짤막인터뷰
 먼저 승리를 축하한다. 소감을 말한다면? 
 너무 기쁘다는 말밖에 나오지 않는다.
 초중반에 유리한 형세였는데 중반 이후 어려웠던 장면은 없었나? 
 초반부터 형세가 좋았다고 생각지 않았다. 그래서 중반 이후에도 강하게 두었는데 상대의 반격을 받아 어려웠던 것 같다. 
 중국에 첫승을 안겼는데 앞으로 몇 승까지 하고 싶은가? 
 특별히 목표를 정하지 않았다. 될 수 있으면 많이 이기도록 하겠다. 
 내일 한국기사로 누가 나왔으면 하는가? 그리고 이길 자신은 있는가?
 누가 나와도 상관없다. 아마 이하진이 나올 것 같다. 하지만 요즘 우승을 하는 등 상승세여서 이길 수 있을지 모르겠다. 
[제6회 정관장배 세계여자바둑최강전]

대국일

승자

패자

결과

비고

제1국

2008. 01. 08

이슬아

우메자와 유카리

          267수, 흑반집승
2연승 

제2국

 2008. 01. 09

이슬아

왕판

          207수, 흑불계승

제3국

2008. 01. 10

아오키 기쿠요

이슬아

          249수, 백9집반승
3연승 

 제4국

2008. 01. 11

아오키 기쿠요

송롱후이

          211수, 흑불계승

제5국

2008. 03. 02

아오키 기쿠요

김세실

          205수, 흑2집반승

제6국

2008. 03. 03

판웨이징

아오키 기쿠요

          314수, 흑6집반승
■ 각국 대표 및 남은기사                              *파란색이 남은기사
-한국 : 박지은 9단, 이민진5단, 이하진 3단, 김세실 2단, 이슬아 초단
-중국 : 루이나이웨이 9단, 판웨이징ㆍ탕이 2단, 송롱후이ㆍ왕판 초단
-일본 : 야시로 구미코ㆍ가토 게이코 5단, 만나미 가나 4단, 아오키 기쿠요 8단, 우메자와 유카리 5단
▲ 대국 전 판웨이징 2단(오른쪽 위쪽)이 여자대표팀 감독 위빈 9단의 설명을 듣고 있다. 
▲ 아오키 8단(오른쪽)은 만나미 4단과 기보를 놓아보며 긴장을 풀었다. 
▲ 일본어에 능통한 이다혜 3단(왼쪽)이 만나미 4단과 의견을 나누고 있다. 
▲ 중간 형세에 대해 바둑TV와 인터뷰하고 있는 루이나이웨이 9단(가운데). 
▲ 대국 중반 박영훈 9단(오른쪽에서 세 번째)이 검토실에 들러 대국 상황을 관심있게 지켜봤다. 