[GS칼텍스배] 이세돌, 타이틀 탈환에 시동 걸었다!
작성자:김광호, 2008-03-05 16:19 입력

꼭 왕관을 되찾고야 말겠다. 
막강 공격력을 앞세운 이세돌이 GS칼텍스배에서 첫 승을 올렸다. 초반부터 압박하며 두터움을 쌓은 다음 실리작전으로 나온 상대의 엷은 돌을 크게 공략, 집으로 앞서면서 굴복시켰다. 
이세돌 9단이 5일 한국기원 본선대국실에서 열린 제13기 GS칼텍스배 프로기전 본선리그 세 번째 대국에서 홍성지 6단을 맞아 229수 만에 흑불계승을 거뒀다.
두 대국자는 제한시간이 각각 3시간인 데도 불구하고 초반부터 빠른 움직임을 보였다. 이세돌이야 속기에 능한 기사로 알려져 있지만 최강자를 만난 홍성지까지 빠른 손놀림을 보인 것은 의외였다. 점심 봉수시간까지 100수를 넘겼다. 
일찍부터 집을 챙기면서 이세돌의 강펀치를 의식해 안전운행으로 나간 홍성지였지만 계속되는 이세돌의 공격을 피해갈 수는 없었다. 
이세돌의 첫 공격은 하변의 백 두점. 일립이전의 백은 안정된 모양 같았지만 이세돌은 그 돌을 위협하고 나섰다. 위협구는 성공이었다. 단점이 부담됐지만 백의 중앙 통로를 봉쇄한 흑이 유리한 갈림. 백은 즉시 단점을 끊어갔지만 이런 전투는 이세돌이 바라는 바. 이세돌의 완력에 홍성지가 걸려든 모습이다.


공격을 하는 이세돌이 집으로도 밀리지 않자 오히려 홍성지가 승부수를 날린 꼴이 됐다. 백이 몇 점을 버림돌로 삼아 중앙을 적당한 선에서 삭감하려 하자 흑은 삭감하러 온 돌까지 통째로 공격에 나섰다. 백이 연결에 급급하는 동안 상변을 돌파하고 꼬리를 끊어먹은 흑이 집으로 완연히 앞섰다.
하지만 홍성지의 분발도 거셌다. 끝까지 포기하지 않고 차근차근 따라붙는 저력을 보여 종반 한때 미세한 형세로 끌고 갔었지만 끝내기만 남은 상황에서 역전은 불가능하다고 판단해 돌을 거뒀다.


이세돌에 대해서는 새삼 말이 필요 없다. 올해 성적은 5승 4패로 반타작을 넘기고 있지만 대국의 대부분이 세계대회 결승국이라 실질적인 대국수는 많지 않았다. 올 초 삼성화재배에 이어 LG배까지 움켜진 그는 5개월 연속 랭킹 1위 자리를 굳건히 지키고 있다. 2위 이창호와의 점수 차이를 벌려 놓고 있어 당분간 랭킹 1위에서 밀려날 공산은 없다. 
홍성지는 지난해 상당히 좋은 모습을 보였다. 타이틀권에 들지는 않았지만 그 주변에 맴돌면서 승률 70%를 넘는 성적을 올렸다. 올해 들어 5승 4패로 약간 하향세를 보이고 있지만 아직 초반전. 물이 오르면 연승행진을 충분히 달릴 수 있을 것으로 보인다. 
지난해 말 2승 후 3패로 타이틀을 빼앗겼던 이세돌이 설욕을 다짐하는 첫 발걸음을 떼었다. 앞으로 갈 길이 많지만 지금 기세로 봐서는 도전자가 될 가능성이 다른 어느 기사들보다 높다. 
종전의 선수권전을 11기 대회부터 도전기제로 바꾼 GS칼텍스배는 총 8명의 기사가 리그전을 펼쳐 도전자를 가린다. 매일경제신문사가 주최하고 GS칼텍스(주)가 후원한다. 제한시간은 각 3시간, 1분 초읽기 5회를 주며 우승상금은 5천만원. 전기 우승자는 박영훈 9단이다. 
[제13기 GS칼텍스배 프로기전 본선리그] 

이름

이세돌

조한승

홍성지

최철한

유창혁

원성진

박정상

김승재

전적

이세돌 9단

― 

○

   1승   

조한승 9단

― 

홍성지 5단

 Ｘ

―

    1패  

최철한 9단

 ― 

유창혁 9단

  ―   

    Ｘ 

    1패  

원성진 9단

    ○  

    ―  

   1승  

박정상 9단

     ― 

    ○   

      1승

김승재 초단

    Ｘ  

 ― 

   1패  