[신인왕전] 김기용의 노련미 vs 김승재의 매운 맛
작성자:김광호, 2008-03-06 18:51 입력
신인왕 향한 결승3번기 격돌
신인왕은 누구인가? 제18기 비씨카드배 신인왕전 결승이 눈앞에 다가왔다. 
비씨카드배가 신인왕전으로 탈바꿈한 이래 정상에 두 번의 이름을 올려놓은 이는 없었다. 이번 제18기에도 예외없이 새로운 두 얼굴이 결승에서 만났다. 김기용 4단과 김승재 초단. 

2004년에 입단한 김기용은 그동안 간간히 본선에만 이름을 올렸을 뿐 특별한 활약상을 보여주지 못했다. 결승에 오른 것은 프로 생애 처음인 경사. 여기까지 오는 데도 순탄하지 않았다. 만만찮은 신예기사 최기훈, 박승화를 꺾고 나자 8강에서 최대의 고비름 맞았다. 천원전 타이틀 홀더이자 막강한 펀치를 자랑하는 원성진이 버티고 있었던 것. 원성진은 지난해 신인왕에 올라 2연패를 노리고 있었다. 힘겹게 원펀지를 막아낸 김기용은 4강에서 홍성지마저 물리치며 결승에 올라섰다. 

한편 1992년생으로 올해 17살이 된 김승재 초단은 요즘 한창 주가를 올리고 있는 한상훈 3단과 입단 동기다. 이 둘은 입단 당시부터 요망주로 꼽혔으나 한상훈이 LG배 결승진출로 일찍감치 빛을 본 것과는 달리 김승재는 서서히 두각을 내는 쪽이다. 
한상훈과는 올해 전자랜드배 청룡왕전 결승에 맞붙었지만 아깝게 패해 준우승에 머물렀다. 또한 예선 6연승으로 GS칼텍스배 본선에도 올라 기량이 한층 늘었음을 보여주었다.
10일부터 벌어지는 결승3번기에서 과연 누가 웃게 될 것인지. 둘 다 침착하고 종반으로 갈수록 강한 스타일이라 누구의 우세를 점칠 수 없다. 
신인왕전으로 탈바꿈한 지 10회째를 맞고 있는 비씨카드배 신인왕전은 연령이나 단위에 관계없이 본격기전 우승 경험이 없는 입단 10년차 이하의 기사들의 경연장. 우승상금은 신예기전 최고인 2천500만원. 제한시간은 각 10분, 40초 초읽기 3회를 준다.
신인왕전 결승3번기는 10일과 12일에 열리며, 1대 1이 될 경우엔 14일 최종 결승전을 갖는다.