[맥심커피배] 박영훈, 입신 중의 입신…  4관왕 등극
작성자:한창규, 2008-03-09 23:09 입력
목진석에게 2-1 역전 우승

박영훈이 '입신 최강'에 이름을 올렸다. 전매특허인 타개술은 과연 눈부셨다.

9일 저녁 바둑TV에서 생방송으로 열린 제9기 맥심커피배 입신최강전 결승3번기 최종국에서 박영훈 9단이 목진석 9단을 3집반 차이로 꺾고 우승, '입신 중의 입신'에 올랐다. 태국에서의 1국을 패한 뒤 2ㆍ3국을 연거푸 제압한 역전 우승. 타이틀전에서 처음 만난 목진석과 힘겨운 싸움을 벌였으나 상대 전적 절대우세(11승 3패)를 승리로 연결시켰다.

우승 원동력은 타개술과 마무리 솜씨였다. 초중반의 불리를 딛고 맞받아치기로 역전승을 거둔 2국에서 강렬한 인상을 남겼던 박영훈은 3국에서도 불리한 흐름을 탔으나 목진석의 강공을 곳곳에서 뛰어난 타개술로 극복하며 물꼬를 돌린 다음 든든한 마무리로 상대의 추격 의지를 봉쇄했다.

2004년 최연소ㆍ최단기간 9단 승단 기록을 세우며 입신이 된 박영훈은 그해 6회 대회부터 출전한 이래 4년 만에 맥심커피배를 손아귀에 넣었다. 이번기 그가 차례로 물리쳤던 상대들은 이홍열ㆍ윤현석ㆍ이세돌ㆍ안조영ㆍ서봉수ㆍ목진석. 박영훈은 우승상금으로 2천500만원을 받는다.

개인통산 12번째인 이번 우승은 최근 슬럼프에 빠진 게 아니냐는 바둑가의 우려를 불식시켰다는 데에서도 의미가 있다. 연 초의 삼성화재배 결승전 패배 이후 침체된 행마를 보였으나 중요한 때 꼭 필요한 우승을 따내어 랭킹3위의 자존심을 지켰다.
 후지쯔배ㆍGS칼텍스배ㆍ기성을 보유 중인 박영훈은 4관왕으로 입지를 넓혀 이세돌(7관왕)ㆍ이창호(4관왕)와 더불어 트로이카 체제를 공고히 굳혔다. 박영훈은 오는 21일부터 한 살 어린 백홍석 5단의 도전을 받아 기성전 4연패를 저울질한다.
목진석의 8년 목마름

와신상담하며 8년 만의 우승을 갈망했던 목진석은 또 한 번의 기회를 날려 보냈다. 후회와 아쉬움이 교차하며 305수까지 투혼을 불살랐으나 틀어진 형세를 되돌리지 못했다. 적극적인 승부 호흡으로 주도권을 잡았다가 지나친 강경일변도로 놓쳐버린 결승2국의 역전패가 큰 아쉬움으로 남을 것 같다.


 "2007년에 뿌린 씨앗을 거두는 2008년"이라는 새해 각오를 새겼던 목진석은 1월에 랭킹1위 이세돌에게 막혀 기성전 도전자의 꿈이 접혔고, 2월에 랭킹2위 이창호에게 막혀 십단전 우승이 꺾인 데 이어 3월에 랭킹3위 박영훈에게 막혀 맥심커피배 우승이 좌절됐다. 랭킹4위 목진석이 초일류로 한 단계 더 도약하기 위해선 가는 곳마다 촘촘히 진을 치고 있는 이 '삼각 편대'를 뚫지 않으면 안 된다. 목진석은 15일부터 중국 항저우에서 벌어지는 춘란배에 출전한다.

9단 기사들이 참가하는 맥심커피배 입신최강전은 제한시간 10분(40초 초읽기 3회)의 속기전. 전 기사가 참가하는 기전은 아니지만 '입신들의 제전'이라는 점에서, 신흥 강호들이 대거 참가하고 있는 점에서 타이틀이 갖는 상징성은 크다. 이번기엔 41명의 9단들이 출전(김인ㆍ조훈현ㆍ이창호는 불참)해 열전을 벌였다.
■ 대국 결과
-결승1국 : 목진석, 248수 백불계승
-결승2국 : 박영훈, 216수 백불계승
-결승3국 : 박영훈, 305수 백3집반승

-우승 인터뷰는 해당 코너에서 보실 수 있습니다.
▲ '트릭'이었을까. 정시에 도착한 박영훈은 상기된 얼굴과 심각한 표정을 하고 있었다. 
▲ 돌을 가린 결과 박영훈 9단이 맞히지 못해 목진석 9단의 흑으로 결정. 
▲ 커피와 물. 대국 중의 갈증을 박영훈은 커피, 목진석은 물로써 먼저 풀었다. 
▲ 대국 시작부터 안조영 9단, 양건 8단, 이현욱 6단(왼쪽부터)이 검토에 참여했다. 
▲ 두 기사는 계가를 마친 그대로의 상태로 20분 가까이 손짓과 구두로 복기했다. 
▲ 목진석 9단은 장소를 옮겨 절친한 친구인 안조영 9단과 따로 복기 시간을 가졌다. 