[명인전] 이세돌, 명인2연패 GO!
작성자:김광호, 2008-03-11 17:30 입력
목진석 꺾고 서전 장식

전기 챔프 이세돌이 목진석을 꺾고 명인전 첫 승을 알렸다. 

11일 한국기원 바둑TV스튜디오에서 벌어진 제36기 하이원배 명인전 본선리그 4국에서 이세돌 9단이 목진석 9단에게 231수만에 흑불계승을 거뒀다. 명인전은 도전기가 아닌 선수권 방식으로 치러지므로 전기 우승자 이세돌 9단은 본선리그부터 참가했다.
초반 좌하귀는 과거 조훈현-이창호 전에서 자주 등장했던 대형정석. 흑의 좌상귀 침입으로 시작된 전투는 우변으로 흘러 복잡하게 얼켜갔다. 목진석이 이세돌의 강점인 난전을 피해 가려 해도 초반부터 실리를 차지하고 나선 흑을 상대해 몸싸움을 벌이지 않을 수가 없었다. 전투의 와중에 이미 여기저기에서 집을 확보한 흑이 때이르게 우위를 점했다. 
백은 초읽기에 몰린 상황에서도 두터움을 무기로 곳곳에서 반격을 가하면서 끈질긴 추격전을 벌여 막판에는 미세한 형세까지 따라붙었지만 초반부터 벌어졌던 집의 모자람이 끝까지 말을 하고 말았다.


이세돌은 올해도 최강자다운 면모를 보여주고 있다. 올해 목표를 세계타이틀 획득에 두겠다고 한 다짐을 착실히 지켜가고 있다. 올 초에 벌어졌던 두 개의 세계대회를 모두 우승한 기세를 볼 때 곧 벌어질 춘란배를 비롯 줄을 이을 각종 세계대회를 석권할 태세이다. 명인전은 국수전과 더불어 이세돌 지난해 처음 차지한 기전이다. 물론 명인전은 3년간 중단되기도 했지만 생애 첫 명인에 이름을 올린 것이다.  
한편 기성전 준결승에 이어 명인전에서도 이세돌의 벽을 넘지 못한 랭킹4위 목진석은 자신보다 랭킹이 높은 이세돌ㆍ이창호ㆍ박영훈에게 올해 들어 7패를 당했다. 올해 성적 5승 7패 중의 패점은 전부 이들에게 당한 것이다.
목진석은 2002년경 이세돌을 상대로 6연승을 거둔 적이 있었다. 그러나 그 이후 오늘까지 14번을 만나 단 1승을 추가하는 데 그쳤다. 아무리 최강 이세돌이지만 랭킹4위인 목진석의 성적이라곤 믿기가 힘들다. 지난해에 최다승 기록을 갈아치울 만큼 발군의 활약을 보였지만 최강자들에겐 도통 힘을 쓰지 못했다. 이창호와 맞붙은 십단전 결승에서 패했고, 이틀 전 맥심배 결승서는 랭킹3위 박영훈에게 역전패를 당해 눈앞의 타이틀을 놓치고 말았다. 자신이 올해 목표로 세운 타이틀 획득의 기회가 두 번 찾아왔지만 모두 날려버린 것이다. 

강원랜드배에서 하이원배로 새단장한 명인전은 기전규모 7억5천만원, 우승상금 1억원의 국내 최대기전이다. 낮 12시에 시작되어 휴식시간 없이 종국까지 진행된다. 제한시간은 각 2시간, 3분 남은시각부터 1분 초읽기에 들어간다.
■ 대국 결과
이세돌 9단 vs 목진석 9단 : 이세돌, 231수 흑불계승
 
■ 승자 짤막인터뷰
 승리를 축하한다. 대국에 대한 총평을 한다면? 
 초반에는 기분이 괜찮았는데 중반 이후 형세가 좋지 않은 것 같아 이기기 힘들 거라고 생각했다. 
 작년에는 조한승 9단을 천적이라고 했는데 올해 본인에게 천적이라고 생각되는 기사라면? 
 전부가 세기 때문에 누구라고 꼬집어낼 수가 없다. 그래도 그중 이창호 사범님이 아니겠나. 
 올해는 세계대회뿐만 아니라 여러 대회에서 활약하고 있는데 컨디션 조절은 어떻게 하는가? 
 푹 쉬는 걸로 컨디션을 조절하고 있다. 가족들의 응원이 큰 보탬이 된다. 
 앞으로 명인전에서의 각오를 말해 달라. 
 한번 더 우승하고 싶지만 힘든 일이기 때문에 좋은 바둑을 두도록 노력하겠다.  
[제36기 하이원배 명인전 본선리그]

이름

이세

조한

목진

조훈

이창

최명

원성

박정

강동

최원

전적

이세돌 9단

― 

○

   1승   

조한승 9단

― 

목진석 9단

Ｘ

― 

     1패 

조훈현 9단

― 

     Ｘ 

  1패   

이창호 9단

  ―   

     ○ 

      1승

최명훈 9단

    ―  

     ○ 

     1승 

원성진 9단

 ○ 

    ― 

   1승   

박정상 9단

    Ｘ  

      ― 

     1패 

강동윤 7단

 ― 

최원용 5단

     Ｘ   

 ― 

     1패 