[춘란배] 우리는 '춘란'을 피우러 간다
작성자:한창규, 2008-03-13 00:37 입력
이세돌ㆍ이창호ㆍ목진석ㆍ원성진 출격… 15일 1회전, 17일 2회전

빼앗긴 우승컵을 찾으러 4인의 정예멤버가 뜬다.

중국이 주최하는 유일한 메이저 세계대회인 춘란배가 14일 전야제를 시작으로 7회째의 무대를 연다. 중국 항저우에서 개막되는 본선엔 세계 24명이 참가해 우승상금 15만 달러(약 1억4천만원)를 놓고 열전을 펼친다. 


지난 대회 5명이 출전했으나 4강에 한 명도 올려놓지 못했던 한국은 국가시드 4장을 갖고 명예 회복을 위한 원정길에 오른다. 랭킹1ㆍ2위 이세돌ㆍ이창호 9단이 랭킹시드에 의해, 목진석ㆍ원성진 9단이 선발전을 뚫고 출전권을 획득했다. 총 24석 가운데 4명은 최강국의 자존심을 건드리는 배정수. 한중일 3국 중 가장 적다. 지난 대회 3위 안에(시드와 관계된다) 들지 못한 탓도 있지만 주최국 중국(11명)은 고사하고 일본(5명)보다 적은 것은 도무지 납득이 가지 않는다.
▲ 역대 우승자 얼굴. 왼쪽부터 1회 조훈현, 2회 왕리청, 3회 유창혁, 4ㆍ5회 이창호, 6회 구리.
그렇지만 4명의 전력은 짱짱하다. 단연 주목해야 할 얼굴은 이세돌이다. 현재 시행 중인 8개의 세계대회 가운데 절반인 4개(LG배ㆍ삼성화재배ㆍ도요타덴소배ㆍTV바둑아시아선수권)를 점유하고 있는 이세돌은 다섯 번째 왕관을 향해 가속을 붙인다. '세계5관'은 지금껏 그 누구도 달성하지 못했던 전인미답의 영역으로 세계가 우러러 보고 있다.

리듬은 최고조이다. 올 들어 두 차례 열린 세계 타이틀전(LG배ㆍ삼성화재배)을 석권하는 위력을 과시했다. 우승후보 0순위. 다만 지난 대회의 8강이 최고성적이었을 만큼 그동안은 인연이 닿지 않았다.

유일한 2회 우승자 이창호한테 거는 기대치도 매우 높다. 비록 무풍가도의 연승행진이 18승에서 멈췄지만 전성기 못지않은 화력을 충전해 놓고 시작종이 울리기를 기다리고 있다.

메이저 세계대회의 우승을 맛본 지도 제법 지났다. 이창호는 3년 전 제5회 춘란배 우승 이후 삼성화재배ㆍTV바둑아시아선수권ㆍ삼성화재배ㆍ후지쯔배의 결승에서 패배를 곱씹다 지난해 여름 군소대회인 중환배 우승으로 악순환의 사슬을 끊었다. 21회나 세계를 들어올렸던 최다우승자의 명성에 금이 가는 대목이 아닐 수 없다. 2월 중순 농심신라면배를 두고 나서 한 달 가까이 대국이 없었다.

국내기전에서 '빅3'에 막혀 심한 '가슴앓이'를 겪고 있는 목진석과 '첫 해외 나들이'를 하는 원성진도 입술을 깨물고 있다. 1ㆍ2회 춘란배를 연속출전한 바 있는 목진석은 2002년 후지쯔배 이후 6년 만에 외국 주최의 세계대회에 나서게 되고, 세계대회 출전운이 따라주지 않았던 원성진은 난생 처음 가는 길이다. 이젠 국제적으로도 이름을 날리고 싶은 그들이다.
영광 재현의 꿈에 부푼 중국… 대거 11명 '인해전술'

중국은 지난 대회의 감격을 영원히 잊지 못할 것이다. 매년 개최하다 '한국 잔치'가 되어버리자 격년제로 바꾸기까지 한 그들이 마침내 한국을 넘어 첫 우승을 누렸다. 더욱이 4강을 싹쓸이, 흥분의 도가니 속으로 빠졌다.

언제나 그러했듯 출전기사 수는 경쟁국을 압도하고도 남는다. 한국의 3배 가까운 11명이 출사표를 던졌다. 전기 1~3위를 차지한 구리ㆍ창하오ㆍ씨에허를 필두로 콩지에ㆍ왕시 등 상위 랭커의 강호들이 총출동한다. 한국으로선 이기고 또 이겨도 준결승까지는 매번 중국기사와 대결해야 할 판이다. (▲ 작은 사진은 지난 대회 우승자 구리 9단)

일본은 본인방 다카오 신지와 천원 고노 린이 주력 멤버. 거기에 국제대회에 강한 요다 노리모토 등 5명이 나선다. 자국의 간판 얼굴들이긴 하나 중량감에서 한국은 물론 중국보다 크게 떨어진다.

이 밖에 대만은 저우쥔쉰과 한국기원에서 입단한 천스위엔이 출전하며, 세계적인 '갬블러'로도 유명한 차민수가 북미 대표로 응씨배 이후 4년 만에 모습을 나타낸다. 그리고 유럽 대표 가브리엘은 유일한 아마추어 기사. 

연 초의 삼성화재배와 LG배는 지난해 치열한 본선대결 끝에 치른 결승전이었기에 실질적으로 춘란배가 2008년을 여는 세계대회라 할 수 있다. 한국은 4명에 불과한 소수지만 랭킹1ㆍ2위와 엄격한 선발전으로 가려낸 정예부대. 중국의 '인해전술'을 뚫고 나갈 '첨단 화력'으로써 충분하다. 제일의 목표는 '우승컵 탈환'이지만 일본보다 적은 배정수에 따른 자존심 회복을 위해서라도 단단히 본때를 보여주어야 할 것이다.

24강 녹다운제 토너먼트로 진행되는 춘란배의 제한시간은 각자 3시간(1분 초읽기 5회), 덤은 중국룰에 따라 7집반이 적용된다. 6회 대회를 치른 동안 한국은 4번 우승을 차지했다.
■ 각국 출전 기사

      한국 (4명)

    이창호ㆍ이세돌ㆍ목진석ㆍ원성진 9단

       중국 (11명)

     구리ㆍ창하오ㆍ왕시ㆍ천야오예ㆍ딩웨이ㆍ저우허양 9단, 콩지에 7단, 
     시에허ㆍ왕야오ㆍ황이중 6단, 장리 4단

      일본 (5명)

    다카오 신지ㆍ고노 린ㆍ요다 노리모토ㆍ고바야시 사토루ㆍ이마무라 도시야 9단

      대만 (2명)

    저우쥔쉰 9단, 천스위엔 7단

      북미 (1명)

    차민수 4단

      유럽 (1명)

    가브리엘 7단(아마추어)
■ 한국대표 역대 춘란배 성적
-이창호 : 1회 준우승, 2회 16강, 3회 16강, 4회 우승, 5회 우승, 6회 8강
-이세돌 : 4회 24강, 5회 24강, 6회 8강
-목진석 : 1회 16강, 2회 24강
-원성진 : 첫 출전
