[신인왕전] 김기용, 11번째 황태자로 등극!
작성자:김광호, 2008-03-12 16:40 입력
김승재를 2-0으로 제압
김기용이 신인왕에 등극하며 생애 첫 우승을 이룩했다.

12일 한국기원 바둑TV스튜디오에서 열린 제18기 비씨카드배 신인왕전 결승2국에서 김기용 4단이 김승재 초단을 맞아 243수까지 가는 접전 끝에 3집반승을 거뒀다. 1국을 불계승했던 김기용은 종합전적 2연승으로 신인왕에 올랐다.

비씨카드배는 연령이나 단위에 관계없이 본격기전 우승 경험이 없는 입단 10년차 이하의 기사들이 참가하는 신인왕전으로 탈바꿈한 지 11회째를 맞았지만 아직까지 두 번 우승한 기사가 나오지 않았다. 제8기 목진석 9단(당시 3단)으로부터 시작해 우승을 맛본 기사들이 본격기전에서 발군의 실력을 발휘하고 있기에 신인왕전 우승은 제왕으로 가는 등용문으로 불렸다. 이제 김기용이 생애 첫 타이틀이자 신인왕에 11번째로 이름을 올려 제왕으로 향한 밑거름을 마련했다. 

전반적으로 결승전의 내용은 김기용의 노련미가 초단 김승재의 패기를 눌렀다. 1국에서 초반의 집부족을 끝내 따라붙지 못해 완패를 당했던 김승재는 2국에선 발빠르게 실리를 차지하는 모습을 보였다. 특히 우하귀의 3ㆍ三침입은 시기가 너무 빠르지 않았냐는 인상을 심어주었다.
 실리를 뺏긴 백은 두터움으로 승부했고 흑은 곧바로 두터움을 지우는 강경책을 폈다. 하지만 김기용이 두터움을 집으로 만들어가는 노련미가 한수 위에 있었다. 
중반 흑의 느슨한 수로 인해 형세를 뒤짚은 다음 깔끔한 마무리로 덤을 남기는 데 성공했다.

2004년에 입단한 김기용은  LG배 세계기왕전과 삼성화재배 본선에 오르는 등 꾸준한 성적을 보이며 차세대 기대주로 주목을 받아왔었다. 지난해 바둑리그에서 활약하면서 더욱 성장하는 모습을 보이더니 마침내 그 결실을 보게 됐다.
한편 올해 17살인 김승재는 한상훈의 뒤를 이어 초단의 돌풍을 일으킬 유망주로 관심을 받았으나 전자랜드배 청룡왕전 결승에 이어 신인왕전 결승에서도 이렇다할 펀치력을 보여주지 못한 채 연속 준우승에 머물렀다. 하지만 아직 어린 나이고 두 번의 큰 경기를 치른 만큼 발전 가능성은 무한하다고 할 수 있다. 
우승자 김기용은 신예기전 가운데 최다 상금인 2천500만원을 받으며 준우승자 김승재는 1천만원을 받는다. 이번기 신인왕전은 제한시간 각 10분, 40초 초읽기 3회의 속기로 진행됐다.
■ 대국 결과
-결승3번기 제1국 : 김기용, 169수 흑불계승
-결승3번기 제2국 : 김기용, 243수 백3집반승
■ 우승자 짤막인터뷰
 승리를 축하한다. 입단 때도 기뻤을 텐데 지금 첫우승을 그때와 비교한다면…. 
 입단하고서도 무척 기뻤지만 지금도 그때 못지않게 기쁘다. 
 신예들의 등용문인 신인왕전에서 본인이 우승하리라고 생각했었는가? 
 처음엔 자신이 없었지만 한판 한판 이기다 보니 자신감도 붙고 결승까지 오니 우승도 가능하겠다고 생각했다. 
 결승까지 오는데 최대 고비였다면 지난기 우승자인 원성진 9단과의 대국인가? 
 그동안 성진이 형한테는 한 번도 못 이겨 봤다. 중요한 판에서 이겼기에 우승을 차지할 수 있었던 것 같다. 
 상금은 어디에 쓸 것인지, 또 앞으로 본격기전에서의 각오를 말해 달라. 
 용돈을 타 쓸 뿐 상금은 모두 부모님이 관리하신다. 본격기전에서 성적을 내는 것뿐만 아니라 세계대회에서도 성적을 낼 수 있도록 노력하겠다.  