[춘란배] 목진석 vs 저우쥔쉰, 원성진 vs 가브리엘… 1회전 격돌
작성자:한창규, 2008-03-14 21:24 입력
▲ 한국기사 대표로 개막식 단상에 앉은 이창호 9단. 오른쪽 옆으로는 단장 권갑용 7단, 구리 9단. 
개막식 및 대진 추첨 열려

목진석 vs 저우쥔쉰, 원성진 vs 가브리엘.

14일 저녁 중국 항저우 천원호텔에서 개막식과 함께 열린 제7회 춘란배 세계바둑선수권대회 1회전 대진 추첨 결과 한국의 목진석 9단과 원성진 9단이 각각 대만대표 저우쥔쉰 9단과 유럽대표 크리스찬 가브리엘 아마7단과 맞붙게 됐다. 이세돌과 이창호는 시드를 배정받아 2회전부터 출전한다.

그밖에 응씨배 이후 4년 만에 세계무대에 등장한 미주대표 차민수 4단은 일본의 이미무라 도시야 9단과 한판승부를 벌인다. 1회전에 5명이 나서는 중국은 4명이 일본기사와 대결하며, 왕시 9단만이 한국기원에서 입단한 대만대표 천스위엔 7단과 만난다.

1회전은 15일 오전 9시 30분(한국시각 10시 30분), 1회전 승자 8명과 시드 8명이 나서는 2회전(16강전)은 17일 오전 9시 30분부터 열린다.



중국이 주최하는 유일한 메이저 세계대회인 춘란배는 선발된 24명의 기사가 우승상금 15만 달러(약 1억4천만원), 제한시간 각자 3시간(1분 초읽기 5회)로 진행된다. 덤은 중국룰에 따라 7집반. 한국은 이 대회에서 4번 우승했다.
■ 1회전 대진
-목진석 9단(한) vs 저우쥔쉰 9단(대)
-원성진 9단(한) vs 크리스찬 가브리엘 아마7단(유럽)
-차민수 4단(미) vs 이마무라 도시야 9단(일)
-왕시 9단(중) vs 천스위엔 7단(대)
-천야오예 9단(중) vs 고바야시 사토루 9단(일)
-딩웨이 9단(중) vs 요다 노리모토 9단(일)
-왕야오 6단(중) vs 고노 린 9단(일)
-장리 4단(중) vs 다카오 신지 9단(일)
■ 각국 출전 기사

      한국 (4명)

    이창호ㆍ이세돌ㆍ목진석ㆍ원성진 9단

       중국 (11명)

     구리ㆍ창하오ㆍ왕시ㆍ천야오예ㆍ딩웨이ㆍ저우허양 9단, 콩지에 7단, 
     시에허ㆍ왕야오ㆍ황이중 6단, 장리 4단

      일본 (5명)

    다카오 신지ㆍ고노 린ㆍ요다 노리모토ㆍ고바야시 사토루ㆍ이마무라 도시야 9단

      대만 (2명)

    저우쥔쉰 9단, 천스위엔 7단

      북미 (1명)

    차민수 4단

      유럽 (1명)

    가브리엘 7단(아마추어)
▲ 각각 3번과 4번을 뽑은 목진석 9단(왼쪽)과 저우쥔쉰 9단이 1회전에서 격돌. 
▲ 한국기원 출신인 천스위엔 7단(왼쪽)의 상대는 중국의 왕시 9단으로 결정. 
▲ 북미 대표로 출전한 차민수 4단이 환하게 웃으며 인터뷰하고 있다. 
▲ 원성진 9단과 대결할 유일한 '벽안의 기사' 가브리엘 아마7단과 일본대표 요다 9단. 