[춘란배] 목진석ㆍ원성진 "함께 가요, 16강!"
작성자:한창규, 2008-03-15 18:41 입력
북미 대표 차민수도 1회전 통과…  한국 4명 모두 중국과 16강전

우승컵을 되찾기 위한 태극전사들의 순조로운 행마가 시작됐다.

15일 중국 항저우에서 열린 제7회 춘란배 세계바둑선수권대회 1회전(24강전)에서 국내예선을 나란히 통과했던 목진석 9단과 원성진 9단이 승리를 합창하며 2회전에 안착했다. 16강으로 좁혀진 2회전은 17일 같은 장소에서 속행된다. (▶오른쪽 사진 위쪽부터 목진석ㆍ원성진ㆍ차민수)

4명의 국가시드를 배정받은 한국은 이세돌ㆍ이창호 9단이 시드로 2회전에 직행한 가운데 목진석과 원성진이 1회전에 나섰다. 전날 개막식과 함께 대진 추첨을 한 결과 목진석은 저우쥔쉰, 원성진은 크리스천 가브리엘과 맞붙게 됐다.

먼저 원성진이 낭보를 전해왔다. 이번 대회의 유일한 아마추어 기사 크리스찬 가브리엘을 만나 손쉬운 승리를 따냈다. 자신의 약점을 돌보지 않은 상대에게 따끔한 일침을 가하며 혼쭐을 낸 후 최후 좌하와 좌중앙 백을 꼼짝 못하게 얽어놓았다. 때이른 시각이었지만 참상을 면하기 어려운 지경에 빠지자 가브리엘은 고개를 떨궜다. 133수 만의 단명국.

목진석은 지난 2001년 후지쯔배 본선에서 자신에게 패점을 안겼었던 저우쥔쉰 9단을 맞아 다소 힘든 여정을 겪었다. 끈질긴 상대의 버팀에 알 수 없는 승부가 이어졌다. 특별히 불리한 국면을 맞지 않았지만 대만 일인자의 후반 실수가 없었더라면 자칫 반집승부로 흐를 뻔했다. 1회전 8판 중 홀로 계가까지 갔으나 마지막은 넉넉한 5집반승.

승부사로서 건재한 모습을 과시한 차민수 4단의 승리 또한 상쾌한 청량제였다. 북미 대표로 출전했지만 1974년에 입단한 한국기원 소속 기사. 신인왕전 우승, 왕좌전 도전, 기성ㆍ명인ㆍ본인방 리그에서 꾸준히 활약했던 일본의 맹장 이마무라 도시야를 137수 만에 불계로 물리쳤다. 

57세 차민수는 이번 대회 최연장의 백전노장. 두 번째인 고바야시 사토루 9단보다 7년 위다. TV드라마 '올인'의 실제 주인공이기도 한 그는 세계적인 갬블러로 더 유명해졌지만 한때는 후지쯔배와 삼성화재배 본선에 오르는 활약을 보여주었다. 

특히 1990년대 초반의 후지쯔배에선 조치훈 등을 물리치고 2년 연속 8강에 진출, 바둑승부사로서도 이름을 날렸다. 차민수는 다음달 개최될 제2회 지지옥션배에 시니어팀의 주최측 추천선수로 확정되어 2000년 농심신라면배 예선전 이후 8년 만에 국내기전에도 등장하게 된다.
중국, 5명 중 4명 승리

2연속 우승을 노리는 중국은 한국의 강력한 라이벌다운 위세를 떨쳤다. 5명이 1회전에 나서 왕시ㆍ천야오예ㆍ딩웨이 9단과 왕야오 6단이 승리를 챙겼다. 반면 일본은 상반된 성적표에 분위기가 가라앉았다. 중국과 같이 5명이 나섰으나  본인방 다카오 신지 9단만이 중국의 신예 장리 4단을 눌렀을 뿐 3명은 중국기사에게, 1명은 차민수에게 무릎을 꿇었다. 혼자 살아남은 다카오는 힘겹고 외로운 싸움을 벌이게 됐다. 그밖에 대만과 유럽 대표들은 1회전 문턱을 못 넘고 모두 탈락했다.

1회전을 통과한 8명(한국 2, 중국 4, 일본 1, 미주 1)은 시드 8명(한국 2, 중국 6)이 합류하는 2회전에서 8강 진출권을 다툰다. 종국 직후에 가진 2회전 대진 추첨 결과는 이세돌-딩웨이, 이창호-천야오예, 목진석-저우허양, 원성진-구리의 대결로 결정됐다. 하나같이 한중전. 우승컵을 찾기 위해선 중국의 '인간띠'를 반드시 넘어야 한다. 상대전적에선 이창호만 1승 1패, 이세돌ㆍ목진석ㆍ원성진은 1패씩을 안고 있다.

중국이 주최하는 춘란배는 선발된 24명의 기사가 우승상금 15만 달러(약 1억4천만원)를 놓고 제한시간 각자 3시간, 1분 초읽기 5회로 자웅을 겨룬다. 덤은 중국룰에 따라 7집반. 한국은 6회 대회를 치른 동안 4번 우승했다.
■ 1회전 결과

승자

패자

결과

 목진석 9단 (한국)

 저우쥔쉰 9단 (대만)

         257수, 백5집반승

 원성진 9단 (한국)

 가브리엘 아마7단 (유럽)

         133수, 흑불계승

 차민수 4단 (북미)

 이마무라 도시야 9단 (일본)

         137수, 흑불계승

 천야오예 9단 (중국)

 고바야시 사토루 9단 (일본)

         102수, 백불계승

 딩웨이 9단 (중국)

 요다 노리모토 9단 (일본)

         191수, 흑불계승

 왕시 9단 (중국)

 천스위엔 7단 (대만)

         214수, 백불계승

 다카오 신지 9단 (일본)

 장리 4단 (중국)

         180수, 백불계승

 왕야오 6단 (중국)

 고노 린 9단 (일본)

         203수, 흑불계승
■ 2회전(16강) 대진
-이창호 9단(한) vs 천야오예 9단(중)
-이세돌 9단(한) vs 딩웨이 9단(중)
-목진석 9단(한) vs 저우허양 9단(중)
-원성진 9단(한) vs 구리 9단(중)
-차민수 4단(미) vs 황이중 6단
-콩지에 7단(중) vs 다카오 신지 9단(일)
-창하오 9단(중) vs 왕야오 6단(중)
-씨에허 6단(중) vs 왕시 9단(중)
▲ 목진석 vs 저우쥔쉰. 후반으로 가며 차이를 벌려나간 목진석의 5집반승. 
▲ 원성진 vs 가브리엘. 원성진은 첫 출전한 외국 주최의 첫 대국을 쾌승으로 장식. 