[여류국수전] 박지은 "여류국수 양보 못해!"
작성자:김광호, 2008-03-18 17:33 입력
박지은, 반격 성공 1-1 동률 이뤄

여류국수를 향한 박지은의 의지가 투혼을 불살랐다. 여전사 박지은이 반격에 성공하며 '미녀 결투'의 주인공은 최종 대국에서 결정나게 됐다.


18일 한국기원 특별대국실에서 열린 제13기 가그린배 

프로여류국수전 결승3번기 제2국에서 박지은 9단이 이민진 5단을 맞아 260수 만에 흑2집반승을 거두고 고비를 넘겼다. 


초반 진행은 우상쪽에서 일찌감치 삭감에 성공한 이민진이 집으로 앞선 흐름이었다. 중앙 모양을 키우면서 반전을 노리던 박지은은 상대가 국면을 두텁게 처리하자 이렇다 할 추격의 전기를 찾지 못했다. 

박지은의 의지는 후반으로 접어들며 더욱 솟구쳐 올랐다. 중앙에 약간의 집을 벌어들여 미세한 차이까지 따라붙었고, 그리고 끝없는 투혼으로 끝내기 상황에서 역전을 만드는 데 성공했다.

박지은은 대리배와 원양부동산배를 연속 제패해 세계2관왕에 올랐지만 정작 국내 타이틀은 2000년 여류명인전 원년대회 우승이 전부였다. 이듬해에 바로 루이나이웨이 9단에게 타이틀을 빼앗긴 이후로는 결승 무대조차 이름을 올리지 못했다. 
이민진은 박지은의 이름값에는 미치지 못하지만 큰 승부에 강하다는 평가를 받고 있다. 제5회 정관장배에서 한국팀의 주장으로 나서 기적 같은 5연승 우승을 이끌어내어 바둑사의 한 페이지를 장식했다. 이번 국수전 준결승에서도 막강 루이나이웨이를 제쳤다.

두 대국자의 대결은 2000년 이후 6번째. 결승 대국이 있기 전에는 모두 예선전에서 만났는데 사이좋게 이기고 지고를 반복하며 결승2국까지 이어왔다. 
결승전이라는 큰 무대가 그래도 관록 있는 박지은에게 유리하게 작용되리라는 예상이 많았지만 의외로 첫 판은 박지은의 실착에 편승한 이민진이 승점을 따냈다. 2국에선 박지은이 이겨 서로 이기고 지는 흐름이 계속되고 있는데 과연 최종국까지 지속될 것인지도 궁금한 대목이다.
현재 국내에서 여류타이틀은 3개(국수ㆍ명인ㆍ기성). 지난해까지 루이나이웨이가 독식하다시피 하고 있었다. 루이의 천하통일은 1999년 한국기원 객원기사가 되면서부터 10년 가까이 이어져 왔다. 간간이 조혜연 7단이 발목을 걸긴 했지만 그리 오래가지는 못했다. 그러나 루이의 아성은 제13기 여류국수에선 이어가질 못했다. 올초 어렵사리 여류명인을 방어했지만 본선부터 출전하게 된 여류국수전은 준결승에서 막혀버린 것이다. 

루이의 뒤를 이어 누가 여류국수의 주인공이 될지 결승3국은 일주일 뒤인 28일 같은 장소에서 속행될 예정이다.

여류국수전은 도전기와는 달리 전기 우승자도 본선부터 출전하는 선수권 방

식으로 치러지며 한국경제신문이 주최하고 동아제약이 후원한다. 제한시간은 

각자 3시간(1분 초읽기 5회), 우승상금은 1천100만원이다.
■ 대국 결과 및 일정
-결승 제1국 : 이민진, 149수 흑불계승
-결승 제2국 : 박지은, 260수 흑2집반승
-결승 제3국 : 3월 28일(금) 한국기원 특별대국실