[일본기성전] 그래도 조치훈은 살아있었다! 
작성자:한창규, 2008-03-20 20:02 입력
최종7국서 불계패…  기성 탈환 실패

기성 복귀는 이뤄지지 않았지만 '살아있는 신화' 조치훈의 위상을 확인할 수 있었다.

일본 최대 타이틀인 기성 탈환에 나섰던 조치훈의 도전기는 아쉽게 실패로 끝났다. 19~20일 양일간 일본 스즈오카 현에서 거행된 제32기 기성전 도전7번기 제7국에서 도전자 조치훈 9단은 기성 야마시타 게이고 9단에게 흑을 들고 불계패, 종합전적 3승 4패로 타이틀 획득이 무산됐다.

6국까지 3승 3패. 최대의 승부는 기어코 막판까지 갔다. 7국까지 간 기성전 도전기는 이번이 11번째. 최종국은 우승상금(약 4억2천만원)도 크거니와 이 한판의 결과에 따라 서열1위 자리가 왔다갔다한다. 일본 매스컴은 물론 조치훈을 응원하는 한국팬들의 눈과 귀도 동쪽 바다 건너 열도의 대국장으로 쏠렸다.

다시 돌을 가린 결과 조치훈의 흑. 일본 현지에선 지금까지 7번승부가 최종국까지 갔던 31차례 중 흑승이 11번, 백승이 20번이라는 '찜찜한' 통계를 내놓고 있었다. 하지만 조치훈은 통산 10번째 7번승부의 최종국에 나선 베테랑. 그에 비해 야마시타는 겨우 두 번째 맞이한 7국이다. 

누구든 벼랑 끝 승부에 임하면 기량, 체력과 같은 유형의 요소보다 컨디션, 관록 등 무형의 요소에 좌우되는 공산이 높다. 조치훈과 야마시타는 관록에서 비교가 안 되며, 제한시간의 안배와 같은 경험치에서도 조치훈이 월등하다.

반상은 몇 수 진행되지 않은 이른 시기부터 접전을 띠었다. 우하의 구형 정석이 만든 불씨가 불꽃을 일으켜 중원으로 번져갔다. 그 과정에서 조치훈은 "돌의 모양이 나빠!"라며 중얼거렸지만 곧이곧대로 믿을 사람은 아무도 없다.

첫날 대국은 오후 4시 30분을 지나 조치훈이 봉수 의사를 표시, 45수째를 봉했다(봉수시각은 5시 30분이지만 4시 30분이 지난 시점에서는 착수권을 가진 쪽에서 봉수를 할 수 있으며, 5시 30분까지의 남은시간은 서로의 소비시간에 반씩 더한다). 서로 상대를 절단하며 '바람개비' 모양으로 엉킨 험한 형태에서 어느 쪽이 주도권을 잡느냐가 첫 번째 승부처. 예의 그러했듯 첫날 소비시간은 조치훈이 야마시타보다 1시간 정도를 더 사용했다.

둘째 날 오전 9시 정각에 재개. 싸움은 바둑판 전체로 옮아갔다. 포석이 없는 바둑. 근래 보기 드문 전투바둑은 외나무다리 위에서의 수싸움이 되며 손에 땀을 쥐게 하는 급박한 승부로 이어졌다. 

누가 이겨도 명승부로 평가받을 최종국의 주인공은 그러나 최후의 최후의 장면에서 야마시타 쪽으로 기울었다. 집중력의 차이가 명암을 갈랐다. 현지 해설자는 상변 2선을 찔러가지 않은 흑171의 수를 거듭 지목했다. 마지막엔 마음의 평온을 찾기 위한 시간인 듯 조치훈은 수순을 좀 더 진행시키다 오후 7시 30분, 야마시타의 258수를 보고서 돌을 거둬들였다. 남은시간은 두 기사 모두 1분 초읽기 1개. 
야마시타, 천신만고 끝에 기성 3연패

야마시타는 십단전 도전기에서 조치훈에게 2연속 쓴맛을 곱씹었던 아픔을 딛고 최대 타이틀을 지켜냈다. 2006년 하네 나오키로부터 타이틀을 쟁취한 이래 3연패(통산 4번째 우승) 위업. 하지만 지난 2기 모두 4-0 퍼펙트 행진을 벌였던 것에 견줄 때 천신만고 끝의 방어였다. 2연패 중인 왕좌 타이틀과 더불어 2관왕에 올랐으며 조치훈과의 상대 전적은 18승 13패가 됐다.

9년 만에, 통산 9번째 기성 등극에 나섰던 조치훈의 꿈은 접혔지만 1승 3패에서 동률을 만든 초인적인 투혼은 50대 중반을 향하는 '백전노장 승부사'의 아름다운 모습을 보여주었다. 서른 살의 팔팔한 야마시타에 맞서 '불멸의 조치훈'을 고하는 데에 모자람이 없었다.

조치훈은 대삼관(기성ㆍ명인ㆍ본인방 3대 타이틀을 동시 보유)을 3연패했고, 일본 최다인 71회 우승을 기록 중이며(2위는 사카다의 64회), 7번승부에 38회 출전해 29회나 정상에 섰다. 그 가운데 0대 3에서 4대 3으로 역전 드라마를 연출한 경우도 세 차례 있었다. 조치훈은 현재 본인방 타이틀 보유자인 다카오 신지의 도전을 받아 십단전 4연패를 쌓아가고 있다.
■ 제32기 일본기성전 도전7번기 최종 결과 
대국
날짜
승자
패자
결과
1국
1. 12~13
야마시타
조치훈
     140수, 백불계승
2국
1. 30~31
조치훈
야마시타
     248수, 백불계승
3국
2. 07~08
야마시타
조치훈
     134수, 백불계승
4국
2. 21~22
야마시타
조치훈
     205수, 흑불계승
5국
2. 27~28
조치훈
야마시타
     310수, 흑3집반승
6국
3. 13~14
조치훈
야마시타
     248수, 백4집반승
7국
3. 19~20
야마시타
조치훈
     258수, 백불계승