[바둑리그] "못 말리는 초단!"… 예선통과 12명 중 5석 점유
작성자:한창규, 2008-03-22 12:26 입력
본선무대서 대활약 예고… '바둑리거' 48명 확정
'꿈의 무대' 2008년도 한국바둑리그 본선무대에 진출할 예선통과자 12명이 결정됐다.

영광의 얼굴들은 김수장 김동엽 조혜연 이상훈(6단) 박승현 박정근 김대희 강유택 류동완 이춘규 이현호 이원도. 이들은 한국기원 2층대회장에서 19일부터 3일간 총 4회전에 걸친 예선의 관문을 뚫었다. 실력으로 딛고 올라선 전사들은 과연 어느 팀으로부터 부름을 받을까.


예선결승을 통해 돋보인 결과는 초단들의 맹활약이었다. 7명 중 강유택 류동완 이춘규 이현호 이원도 등 5명이 본선행을 확정지었다(나머지 김진훈은 강유택과의 초단 맞대결에서, 여자기사 이슬아는 조혜연에게 졌다). 특히 류동완 이춘규 이현호는 9단과의 대결에서 승리했다. 다음주에 열릴 선수선발식에서 단위와 관록을 깨뜨리는 파격적인 지명이 대거 발생할 것으로 예상된다.

이 밖에 51세 동갑인 김수장ㆍ김동엽 9단이  노장 투혼으로 본선에 합류했으며, 이상훈 6단은 백대현 6단을 꺾고 동생 이세돌 9단과 '형제 리거'로 등록했다. 

한편 여자기사 4명이 결승에 진출해 주목을 받았으나 조혜연 7단이 같은 여자기사와의 대결에서 승리했을 뿐 박지은 9단은 이현호 초단에게, 김수진 2단은 김수장 9단에게 고배를 들었다(김수진의 남동생 김대희 3단은 본선에 진출했다). 예선전은 163명의 기사가 참가한 가운데 제한시간 없이 30초 초읽기 10회로 진행됐다.

예선 일정을 마무리지음으로써 본선무대서 뛰게 될 48명의 출전자들이 모두 가려졌다. 예선통과자 8명은 시드를 배정받은 28명(2008년 3월 한국랭킹 1~28위), 각 팀으로부터 자율지명을 받은 8명과 합류해 2008한국바둑리그를 수놓는다.

KB국민은행이 후원하는 2008한국바둑리그는 26일 선수선발식, 4월 8일 개막식을 거쳐 4월 10일 대망의 1라운드 첫 경기에 돌입한다. 팀당 보유선수는 6명이며 매 경기 5전 다승제로 승부를 가린다. 네 판은 제한시간 없이 30초 초읽기 10회의 속기로, 한 판은 제한시간 1시간30분(30초 초읽기 5회)의 긴바둑으로 치러진다. 우승팀 상금은 2억7천만원.

-랭킹시드 (28명ㆍ한국랭킹 1~28위) : 이세돌 9단, 이창호 9단, 박영훈 9단, 목진석 9단, 조한승 9단, 강동윤 7단, 한상훈 3단, 원성진 9단, 이영구 7단, 박정상 9단, 백홍석 5단, 온소진 4단, 홍성지 6단, 최철한 9단, 김지석 4단, 윤준상 6단, 안조영 9단, 조훈현 9단, 허영호 6단, 홍민표 6단, 유창혁 9단, 박정환 2단, 김기용 4단, 김승준 9단, 고근태 6단, 이성재 8단, 김주호 7단, 이정우 6단 
-자율지명 (8명ㆍ지명 순) : 김승재 초단, 박승화 2단, 최원용 5단, 송태곤 8단, 김형우 2단, 최명훈 9단, 김성룡 9단, 윤찬희 2단 
-예선통과 (12명) : 김수장 9단, 김동엽 9단, 조혜연 7단, 이상훈 6단, 박승현 5단, 박정근 3단, 김대희 3단, 강유택 초단, 류동완 초단, 이춘규 초단, 이현호 초단, 이원도 초단
*한국기원은 24일 긴급회의를 소집, 군복무 중인 박승현 5단의 본선진출을 불허한다는 방침을 정했습니다. 대체 선수는 현재 숙의 중에 있습니다. <편집자 주>
■ 참가팀, 감독 및 사전지명 선수 
팀(연고지)
신성건설(서울)
한게임(경기)
티브로드(이북)
영남일보(대구)
Kixx(광주)
울산디아채(울산)
월드메르디앙(경북)
제일화재(충북)
감독
양재호
정수현
서봉수
최규병
백성호
김영환
장수영
이홍열
1지명
1
2
3
4
이창호
6
7
이세돌
2지명
목진석
15
14
13
12
강동윤
10
9
3지명
24
23
22
21
20
19
18
17
4지명
25
26
27
28
29
30
31
32
5지명
33
온소진
35
허영호
37
38
박승화
40
자율지명
윤찬희
김성룡
최명훈
김형우
송태곤
최원용
박정환
김승재

*숫자는 선수선발식의 지명 순서(자율지명은 제일화재부터 역순). 파란색은 보호선수(월드메르디앙은 박정환을 보호선수로 지명하고 박승화를 자율지명했으나 규정에 따라 서로 자리를 바꾸게 됨)
▲ 거듭된 후퇴로 반집패한 이상훈 9단(오른쪽)이 몹시 아쉬워하고 있다. 상대는 류동완 초단.
▲ 이희성 6단(오른쪽)도 최후 반패의 팻감 부족으로 김대희 3단에게 반집을 졌다.
▲ 박승현-이용찬도 반집. 앞뒤로 나란히 앉은 세 판이 반집으로 갈린 흥미로운 장면이 연출됐다.
▲ 박지은 9단(오른쪽)은 계가 결과 반면 빅, 그러나 덤을 내지 못해 이현호 초단에게 6집반 패배.
▲ 김수장-김수진. 관록의 김수장 9단이 승리하며 2연속 본선무대에 올랐다.
▲ 조혜연 7단(오른쪽)은 여자기사 간의 대결에서 이슬아 초단을 꺾고 '홍일점' 리거로 확정.
▲ 서봉수 9단은 감독 중 유일하게 대국을 끝까지 지켜보며 누가 '옥석'인지를 탐색했다.