[맥심커피배] 플라자호텔에서 맥심커피배 시상식 열려
작성자:바둑TV, 2008-03-31 17:06 입력


깊은 승부의 향기, 맥심커피배 입신최강전이 3월 31일 플라자호텔에서 펼쳐진 시상식을 끝으로 9회 대회를 종료했다. 시상식에는 우승, 준우승자인 박영훈, 목진석 9단을 비롯, 후원사인 (주)동서식품의 이창환 사장, 주최사인 바둑TV 심용섭 사장, 주관사인 (재)한국기원의 한상열 사무총장 등 많은 내빈이 찾아 자리를 빛냈다.

시상식은 신세대 마술사 박예슬씨의 축하공연으로 시작됐다. 봉과 천, 카드를 이용한 다양한 마술에 모두들 감탄을 금치 못하는 모습. 이어서 영상을 통한 제9회 대회 경과 보고 후 본격적인 시상이 시작됐다. 생애 최초로 본 대회의 우승을 차지한 박영훈 9단과 아쉽게 우승을 놓쳤지만 성격 좋기로 유명한 목진석 9단 모두 즐거운 표정으로 수상.

연초 부진을 날려버리며 우승을 차지한 박영훈 9단은 최규병, 유창혁, 장주주-루이 부부와 이세돌에 이어 여섯 번째 최강 입신에 이름을 올렸다. 박영훈은 16강에서 대회 4연패를 노리던 이세돌 9단을 꺾었고, 준결승에서는 승부혼을 불태운 노장 서봉수를 제압하며 결승에 올랐다. 박영훈은 태국에서 펼쳐진 결승 1국에서 목진석에게 선승을 내주었지만, 2국과 3국에서 승리하며 우승을 차지했다.

금년 가을에 시작될 대회로 10회째를 맞는 맥심커피배는 지난 2000년 1회 대회를 시작했다. 입신들만이 출전하는 독특한 대회 컨셉으로 팬들의 사랑을 받은 이 대회는 9단 이하 기사들이 가장 출전하고 싶어하는 대회로 손꼽히는 대회. 지난 1월 여류기사 최초로 9단에 오른 박지은은 맥심커피배 입신최강전에 출전할 수 있어 기쁘다는 소감을 밝힌 바 있다. 또한 10회 대회에는 한국바둑의 국보 이창호 9단이 출전을 적극 검토하고 있다고 사석에서 밝혀 큰 관심을 모으고 있다.
 