[중국소식] 창하오,  ‘2007년 세계에 영향을 준 화교 대상’
작성자:한게임바둑, 2008-03-31 19:04 입력
축하한다 창하오, 축하한다 바둑이란 두뇌운동을



2008년 3월 29일은 창하오 개인뿐만 아니라 중국바둑이 반드시 기념해야 할 날이다. 봉황위성 아나운서 등이 연합해서 주최한 ‘세계가 너로 하여금 아름다워-2007년 세계에 영향을 준 화교 대상’ 시상식에서 프로기사 창하오 9단이 스포츠 경기 종목에서 대상을 수상한 것이다. 

창하오 9단은 요으밍, 티베트등산팀과 나란히 ’2007년 세계에 영향을 준 화교 대상’을 수상했다. 이 명예는 2007년에 거둬들인 특출한 성적과 연관되어 있다.  창하오 9단은 2007년 1월 이창호 9단을 2대 0으로 꺾고 제11회 삼성화재배에서 우승을 차지했으며, 2007년 갑조리그에서 20승 2패란 놀라운 성적을 거뒀다. 또 제9회 농심신라면배에서 귀중한 4연승을 올려 중국에 사상 최초의 우승컵을 선물했다. 창하오 9단이 2007년에 이룬 혁혁한 성과뿐만 아니라 백절불굴의 강인한 정신이 대중들에게 큰 인상을 남겨 수상자로 선정되는데 큰 비중을 차지했다. 

이번 창하오 9단의 대상 소식은 바둑이란 두뇌운동에 활력소를 불어넣음과 동시에 바둑의 저변확대에 한몫을 톡톡히 할 것이다. 나아가 각종 국내외의 바둑대회들이 사람들의 관심사가 되며 바둑이 청소년의 건강과 지력 향상에 도움을 주어 대중으로부터 한층 더 인정을 받을 것이다. 

바둑이 경기, 문화, 오락, 교육 등 여러 방면에 미치는 기능 면에서 부단히 개발되고 있다. 그와 같이 영향력을 미치는 데에는 창하오 9단이 대상을 수상한 강대한 배경과 연관이 있다. 또한 구리 9단과 리저 6단이 베이징 올림픽 성화봉송 주자로 선정됐는데, 이것 역시 바둑이 두뇌운동을 향상시킴과 동시에 기사들의 개인 매력이 내포되어 있음을 설명해준다.  

기타 스포츠 종목에 비해 기사들은 밝고 지혜롭고 활력이 넘쳐 있다. 기원에서 구체적인 사업 수행에 힘쓰겠지만 기사들도 부단히 노력해야 한다. 한국바둑, 특히 정상급 기사들의 실력은 현재 우리보다 강하다. 중국기원은 개척하는 의식을 가져야 한다. 창하오 9단의 이번 대상에 힘입어 우리는 자신감을 가지고 제도상에서 적극적으로 개혁하고 운영 면에서도 부단히 제고해야 한다. 엄격하게 바둑 수행에 힘써야만 중국바둑은 더욱 큰 업적을 이룩할 수 있으며, 더 많은 국민들이 바둑을 좋아하게 될 것이다. 
창하오, 화교대상 인터뷰 
창하오 9단은 ‘2007년 세계에 영향을 준 화교 대상’ 트로피를 들고 “내가 이런 수상식에 참석할 수 있어 매우 의미가 깊다. 내게 시야를 넓혀주고 긍지와 자부심을 준다. 많은 각 계 영역의 우수한 인재들이 모두 많은 곡절을 거쳐 두각을 나타냈다. 수상대에 올라 그들과 비교해보니 나는 바둑에서 작은 성적을 거뒀을 뿐, 별것이 아니다. 나는 이후에도 줄곧 노력할 것이다. 그래야만 뒤떨어지지 않는다”라고 감개무량하게 소감을 밝혔다. 창하오 9단의 이번 대상은 바둑에 한번의 좋은 홍보 기회가 될 것이다. 
이어 “오늘 상은 특별한 의미로 본다. 나 개인에게 주는 상이 아니며 중국의 전통적인 문화에 주는 것이라 생각한다. 중국의 전통적인 문화는 점점 많은 중국인, 화교와 외국인들에게 익숙해지고 있다. 나에게 이 상을 준 봉황위성과 많은 매체 심사위원들에게 특별히 감사를 드린다. 그리고 바둑 생애에서 가장 힘들 때 힘이 되어준 내 가정과 친구들에게도 감사를 드린다. 당시 나는 6회나 세계 준우승만 차지했고 우승을 차지하지 못했다. 그 때 나에게 커다란 도움을 준 여러분들께 다시한번 감사를 드린다” 
또한 “비록 전에 한국과 일본이 우세했지만 현재는 중국바둑에 자신감이 있다. 바둑은 중국사람이 발명했으며 이미 5천 여년의 역사를 가지고 있다. 우리는 깊은 문화가 있으며 또한 많은 애기가들이 있다. 중국이 반드시 한국과 일본을 추월할거라 자신한다. 마지막으로 프로기사로서 한마디 한다면 개인우승을 많이 차지하길 바라고 세계 많은 사람들이 중국문화의 진귀한 보물인 바둑을 더욱 즐기며 더욱 많은 사람들이 바둑에 관심을 갖길 바란다”라고 말을 맺었다. 

[http://blog.sina.com.cn/myhz 2008-03-30 발췌]