[정관장배] 루이나이웨이를 넘어라!
작성자:한창규, 2008-04-03 15:34 입력
이민진, 중국주장 루이나이웨이와 대결

"이기는 바둑을 두겠다!" 

자신감 넘치는 이민진이 우승을 확정짓기 위한 출사표를 던졌다. 3일 오후 2시(한국시간 3시)부터 중국 베이징 쿤룬 호텔에서 한국2장 이민진과 중국주장 루이나이웨이 간의 제6회 정관장배 13국이 벌어지고 있다. 이민진이 이길 경우 한국은 한발 먼저 우승이 확정되고, 그 반대의 상황이 벌어질 경우 내일 오후 한국주장 박지은이 우승 트로피를 놓고 루이와 최후 일전을 벌이게 된다.

연승전의 특성상 일당백을 발휘하는 '특출한 한 명'의 위력은 크고, 반대로 상대팀은 그를 넘지 못하고선 우승을 논할 수 없다. 한국은 '중국과의 승부'이기도 했지만 애당초 '루이와의 승부'에 초점을 맞춰 놓았다.

이민진은 2004년 여름의 첫 대국을 시작으로 이 대국 전까지 루이와 네 판을 겨뤘다. 결과는 2승 2패. 비록 판 수가 많지 않지만 루이와 '5할 승부'를 벌인 여자기사는 극히 드물다. 더욱이 가장 최근이자 비중 있는 2월 말의 여류국수전 준결승에서 루이를 꺾었던 이민진이다. 3연패와 더불어 통산 6번째 여류국수를 노리고 있던 루이의 꿈은 깨졌고, 이민진은 생애 첫 결승진출을 이뤄냈다.

지난기 5연승으로 한국의 첫 우승을 이끌었고, 그로부터 7연승을 구가 중인 이민진이 루이마저 격파함으로써 2연속 우승 주역이 될지. 개인적인 덤으로 3연승 보너스(지삼10지 한 세트)가 걸려 있다. 박지은 9단은 "내일 내 손으로 넘어오는 것보다 오늘 깔끔하게 끝내 주었으면 좋겠다"며 격려했다.

한중일 3국에서 각 5명씩의 기사가 참가해 국가대항연승전으로 우승국을 가리는 정관장배는 제한시간 1시간(40초 초읽기 3회)의 준속기전. 우승국은 트로피와 7,500만원의 상금을 가져간다.
■ 제6회 정관장배 일정
-1라운드 : 1월 7일~11일(중국 항저우)
-2라운드 : 3월 2일~7일(서울 바둑TV)
-3라운드 : 4월 1일~4일(중국 베이징)
[제6회 정관장배 세계여자바둑최강전]

대국일

승자

패자

결과

비고

제1국

2008. 01. 08

이슬아

우메자와 유카리

          267수, 흑반집승
2연승 

제2국

 2008. 01. 09

이슬아

왕판

          207수, 흑불계승

제3국

2008. 01. 10

아오키 기쿠요

이슬아

          249수, 백9집반승
3연승 

 제4국

2008. 01. 11

아오키 기쿠요

송롱후이

          211수, 흑불계승

제5국

2008. 03. 02

아오키 기쿠요

김세실

          205수, 흑2집반승

제6국

2008. 03. 03

판웨이징

아오키 기쿠요

          314수, 흑6집반승

제7국

2008. 03. 04

이하진

판웨이징

          158수, 백불계승
2연승 

제8국

2008. 03. 05

이하진

만나미 가나

          125수, 흑불계승

제9국

2008. 03. 06

탕이

이하진

          252수, 백7집반승
2연승 

제10국

2008. 03. 07

탕이

야시로 구미코

          183수, 흑불계승

제11국

2008. 04. 01

이민진

탕이

          214수, 백불계승
2연승 

제12국

2008. 03. 07

이민진

가토 게이코

          280수, 흑6집반승
■ 각국 대표 및 남은기사                              *파란색이 남은기사
-한국 : 박지은 9단, 이민진5단, 이하진 3단, 김세실 2단, 이슬아 초단
-중국 : 루이나이웨이 9단, 탕이 2단, 판웨이징 2단, 송롱후이ㆍ왕판 초단
-일본 : 가토 게이코 6단, 야시로 구미코 5단, 만나미 가나 4단, 아오키 기쿠요 8단, 우메자와 유카리 5단