[기성전] 백홍석, 불도저 같은 힘으로 반격성공!
작성자:김광호, 2008-04-05 18:45 입력
안방에서 주저앉을 순 없다!
백홍석이 마지막에 불도저 같은 힘을 발휘했다. 중반 이후 치열한 난타전 끝에 승부가 오락가락했지만 결국은 끝내기의 달인인 박영훈에게 승리하는 집념을 보이면서 어깨를 나란히 하는 데 성공했다. 얼마 전 승단한 기쁨을 맞본 백홍석은 이제 남은 한판을 이기면 타이틀을 획득한다. 

기성전 도전2국이 2년 연속 광양제철소의 초청으로 광양제철소 백운아트홀에서 열렸다. 5일 전남 광양시 광양제철소 백운아트홀에서 열린 제19기 현대자동차배 기성전 도전3번기 제2국에서 백홍석 6단이 박영훈 9단에게  279수 만에 흑1집반승을 거뒀다.
두 대국자는 초반부터 빠른 흐름을 나타냈다. 제한시간 1시간의 준속기인 만큼 알기 쉬운 초반에 시간을 아껴 승부처에서 쓰려는 듯 보였다. 
백을 쥔 박영훈이 상변에서 모양을 크게 키우자 검토실의 조훈현 9단은 "저길 다 집이라고 우기네. 바둑 끝났네"라고 웃으며 한마디. 백홍석이 그 말을 들은 듯 막바로 삭감을 시도했다. 박영훈이 삭감한 돌을 공격하고 나서자 백홍석은 상변 깊숙히 침투, 첫 번째 승부수를 띄웠다. 
흑이 재치있는 맥점으로 살았지만 백에게 두터운 벽을 허용해 형세가 어두워졌다. 하지만 백홍석은 패석에 가까웠던 중앙 돌을 불도저처럼 헤짚고 다녔다. 패가 나면서 형세는 오리무중. 이 무렵 입회인 김인 9단이 검토실에 들어왔다.
"둘 다 초읽기에 몰렸어. 도전기치고 너무 속기네. 이렇게 어려운 바둑을…." (김인 9단)
"괜찮아요, 바둑을 어렵게 둬서 그렇죠." (조훈현 9단)
"일단 보는 사람들은 즐겁지 않습니까?" (백성호 9단)
형세 만회에 성공한 백홍석이 상변 전투에서 잠시 주춤했지만 좌변과 우하의 바꿔치기에서 승리를 예감. 이후 안정된 뒷문 단속으로 1집반을 남기는 데 성공했다.

대국장인 백운아트홀에서는 포스코 창립 40주년 기념을 맞이해 도전기와 함께 광양제철소장배 바둑대회, 프로기사 지도다면기, 김성룡 9단의 공개해설 등 많은 이벤트가 열려 팬들을 즐겁게 했다. 지도다면기에는 바둑대회에 참가했던 일반인들과 초등학교 학생들이 너도 나도 참가해 큰 인기를 끌었다. 지도기는 백성호ㆍ조대현ㆍ오규철ㆍ양재호 9단과 양건 8단, 그리고 조민수 아마7단이 수고해 주었다. 
공개해설장에서는 대형 스크린을 통해 경품 추첨과 공개해설이 열려 눈길을 끌었다. 광양제철소 안에 있는 백운아트홀은 지역주민들을 위한 영화나 공연들이 거의 연중무휴로 열리는 대형 공연장이다.

세계일보사가 주최하고 현대자동차가 후원하는 기성전의 우승상금은 1,800만원. 제한시간은 각자 1시간(1분 초읽기 1회)이다.
■ 대국 결과
도전1국 : 박영훈, 203수 흑불계승
도전2국 : 백홍석, 279수 흑1집반승
■ 짤막 인터뷰
 오늘 대국을 총평한다면? 
 초반부터 흐름이 좋지 않았는데 중반의 승부수가 통했다. 마지막 패를 할 때는 내가 괜찮은 형세라고 봤다. 
 여때까지 준우승이 많았는데 기성전에서 우승할 수 있겠는가? 
 도전기에서 준우승만 여섯 번 했다. 일곱 번째는 고향도 왔고 여기에서 준우승은 하고 싶지 않았다. 
 1-1 동률을 만들었는데 도전기에서 박영훈을 평가한다면? 
 박영훈 9단은 누구나 아는 초일류 기사이다. 이런 기사의 벽을 넘지 않고서는 우승할 수가 없을 것이다. 상대가 누구든 우승을 목표로 할 것이다. 

▲ 40주년을 기념한 바둑대회의 상패와 상품들. 

▲ 내일의 이창호, 이세돌을 꿈꾸는 어린 꿈나무들이 활기차게 바둑을 두고 있다. 

▲ 지도 다면기에는 여러 프로 기사들이 참가해 자리를 빛내주었다. 

▲ 공개해설장에서 김성룡 9단이 팬들에게 즐거움을 선사. 

▲ 복기는 조훈현 9단이 주도한 가운데 김인 9단을 비롯한 여러 기사들이 의견을 나누고 있다. 

▲ 승리한 백홍석 6단이 기쁜 마음으로 인터뷰에 응하고 있다. 

▲ 어린 꿈나무들이 좀 더 백홍석 6단 가까이서 기념촬영을 하려고 자리다툼을 벌였다.