[전자랜드배] 가리자, 왕중왕을!
작성자:김광호, 2008-04-07 15:36 입력

부분별 왕들은 가려졌다. 이제 누가 왕중왕의 주인이 될 것인가? 
7일 한국기원 2층 대회장에서 제5기 전자랜드배 왕중왕전의 시작을 알리는 개막식과 대진추첨식이 열렸다. 이 자리에는 홍봉철 전자랜드 회장을 비롯 심용섭 바둑TV 사장, 한상열 한국기원 사무총장 등 많은 인사들이 참석한 가운데 이미 시상식을 끝낸 백호왕전을 제외한 나머지 3개 부문의 시상식도 함께 이뤄졌다. 
홍봉철 회장은 인사말을 통해 "1년 세월이 참 빨리 지나갔다. 처음 대회를 시작할 때 50기까지 후원하겠다고 약속을 했었는데 그러기 위해선 100살까지 살아야 하니 내 건강이 허락해 줄지 모르겠다. 건강 관리에 신경을 써야겠다"라며 이어 "한해 한해 수준을 올려 한국바둑계에 좀 더 도움을 줄 수 있는 대회를 만들어 가겠다"는 포부를 밝혀 참석자들로부터 박수를 받았다. 
대진 추첨은 시드 4명을 먼저 분산 배치한 후 현무부, 백호부, 청룡부, 주작부, 주최측 와일드카드의 기사 순으로 추첨에 임했다.
시드 4명은 이세돌, 이창호, 박영훈, 목진석으로 간단한 인터뷰를 마친 뒤 곧바로 추첨에 들어갔다. 이세돌 9단은 인터뷰에서 실력이 약하다는 것을 강조해 '지나치게 겸손한' 태도를 보였으며, 이창호 9단은 "운동을 열심히 해서 몸은 많이 좋아졌는데 시합이 없다"고 말해 장내를 웃음바다로 만들었다. 
조훈현 9단은 "회장님께서 50년 이상 후원하신다니 50회 모두 나가고 싶지만 앞으로 기회가 점점 줄어들 것 같다. 그래서 빠른 시일 내에 우승을 차지하고 싶다"는 소감을 밝혔는데 추첨 결과는 공교롭게도 제자인 강호 이창호 9단과 첫 판에서 붙게 됐다. 
전자랜드배 왕중왕전은 전자랜드(주)와 서울전자유통(주)가 공동후원한다. 제한시간은 각 10분(40초 초읽기 3회)이며, 우승자는 전기보다 500만원이 오른 5,000만원의 상금을 받는다. 
▲ 32강의 추첨식을 모두 마친 대진표 상황.

▲ 입구에 놓여져 있는 얼음조각상이 왕중왕전 개막을 알리고 있다. 

▲ 이하진 3단이 상패와 우승상금 1000만원을 받고 기쁨에 들떠 있다. 

▲ 현무왕전에서 우승, 준우승을 차지한 서봉수 9단과 조훈현 9단. 

▲ 시드를 배정받은 한국랭킹 1~4위. 

▲ 우승 소감으로 '기쁘다'는 말밖에 생각나지 않는다는 서봉수 9단. 

▲ 주최측 와일드카드로 출전하게 되는 백성호 9단과 루이나이웨이 9단. 

▲ 홍봉철 회장을 비롯한 모든 참석자들이 건배하고 있다.