[명인전] 조한승, 다시 바람이 분다
작성자:김광호, 2008-04-04 17:17 입력
최명훈 꺾고 2승 달려
조한승이 제일 먼저 2승을 챙기면서 지난 해에 이어 또다시 결승에 오를 가능성을 높여 놓았다.
현재까지 조한승은 1승, 최명훈은 1승 1패를 거둔 상황에서 누가 선두에 올라서느냐를 가늠하는 중요한 대국이었다. 특히 최명훈으로선 이미 1패를 안고 있어 패가 없는 조한승보다 부담스런 대국이었을 것이다.  


4일 한국기원 본선대국실에서 열린 제36기 하이원배 명인전 본선리그 제8국에서 조한승 9단이 최명훈 9단을 맞아 237수 만에 백으로 6집반승을 거뒀다. 

두 기사의 초반진행은 다소 고풍적인 흐름을 보였다. 최명훈이 세력으로 모양을 그려 놓자 중앙에서 상당한 집이 예상됐다. 하지만 국면의 흐름은 흑이 좌하와 우하에 실리를 챙긴 형태가 되었고 중앙은 오히려 흑보다도 백이 큰 집을 만들었다. 
끝내기로 이어지는 미세한 흐름에서 조한승의 마무리 솜씨에는 빈틈이 없었다. 좌변에서 찝는 맥점은 미세하게 앞서 있는 형세를 더욱 벌려 놓았다. 

두 기사는 올해 첫 만남. 그 동안의 상대전적은 4승 2패로 조한승이 앞서 있다. 이 중 최근 3연승을 거두고 있다는 것이 조한승에게는 심리적으로 유리한 상황이었다. 최명훈으로선 지난 해에 본 기전 예선전에서 패한 것이 아팠다. 
조한승은 최명훈을 꺾고 본선리그에 올라 승승장구, 목진석과 동률 재대결 끝에 결승까지 진출했었다. 

강원랜드배에서 하이원배로 새단장한 명인전은 기전규모 7억5천만원, 우승상금 1억원의 국내 최대기전이다. 낮 12시에 시작되어 휴식시간 없이 종국까지 논스톱으로 진행된다. 제한시간은 각 2시간, 3분 남은시각부터 1분 초읽기에 들어간다. 지난 해 우승자는 이세돌 9단. 이어지는 제9국은 8일 서로 1패씩 안고 있는 목진석과 강동윤의 대결이 열릴 예정이다.
■ 대국 결과
조한승 vs 최명훈 : 조한승, 237수 백6집반승
[제36기 하이원배 명인전 본선리그] 

이름

이세

조한

목진

조훈

이창

최명

원성

박정

강동

최원

전적

이세돌 9단

― 

○

   1승   

조한승 9단

― 

    ○  

   ○   

    2승 

목진석 9단

Ｘ

― 

     1패 

조훈현 9단

― 

     Ｘ 

     Ｘ 

  2패   

이창호 9단

  ―   

     ○ 

      1승

최명훈 9단

Ｘ

    ―  

     ○ 

     Ｘ 

     1승 2패 

원성진 9단

 ○ 

    ― 

   1승   

박정상 9단

  ○ 

    Ｘ  

      ― 

    1승 1패 

강동윤 7단

Ｘ

 ― 

     1패 

최원용 5단

     Ｘ   

    ○  

 ― 

    1승 1패 