[바둑리그] 8개팀 사령탑의 자화자찬… "우리 팀 이래서 강해!"
작성자:한창규, 2008-04-08 00:05 입력


결전의 날이여, 어서 오라!

채비는 모두 갖춰졌다. 이젠 무대에 오르기만 하면 된다. 여덟 개팀의 색깔은 각양각색이지만 목표는 오직 하나. 겨울 잔치(포스트시즌)에 나아가 우승 축배를 드는 일이다.

설렘 반, 기대 반. 마치 설빔을 준비해 놓은 어린아이처럼 손꼽아 개막 무대를 기다리는 각 팀의 사령탑이 풀어놓는 자화자찬을 들어보았다. 아울러 소속팀을 뺀 나머지 팀 중 어느 팀이 포스트시즌에 진출할 가능성이 크다고 예상하는지를 물어보았다. 여느 해보다 전력이 평준화된 탓에 주저하기도 했고, 꺼리기도 했지만 '재미 삼아'라는 기자의 간청에 너그러이 답해 주었다.
■ 신성건설 양재호 감독 - 최강 투 톱과 관록의 노련미
박영훈ㆍ목진석 '투 톱'이 세다. 또 나머지 4명도 고른 전력을 자랑한다. 우리 팀은 선수선발식 때 안정감에 비중을 두었다. 지난 여러 차례의 대회를 통해 베짱 없이는 어렵다는 것을 배웠다. 대개 젊은 기사를 선호하는 경향이 있지만 우리는 노련한 기사들로 구성했다. 다른 팀과의 차이점이다. 경험이 부족한 젊은 기사들은 개인보다 팀 성적이 중요한 단체전에서 승부의 부담을 크게 느낀다. 어쩌면 모험일 수도 있겠지만 우리의 선택은 올 겨울의 결과가 말을 해줄 것이다.
4강 후보로는 월드메르디앙, 영남일보, 제일화재가 일단 눈에 들어온다.
■ 한게임 정수현 감독 - 인연 깊은 선수들로 팀워크 단단
자랑이라기 보다 이번에야말로 꼭 우승을 시키겠다. 이세돌 9단이나 이창호 9단 같은 걸출한 스타는 없지만 인연을 중시하는 팀답게 한게임과 인연이 깊은 선수들을 골랐다. 팀원 간 고른 기량은 다른 팀에 뒤지지 않는다. 고비마다 한방씩을 터트려 주는 '한게임맨' 김성룡 9단은 팀의 리더이자 분위기 메이커이다. 주무를 맡은 김강근 프로도 선수 분석 등에 탁월한 재능을 갖고 있다. 나 자신도 여러 번 감독을 맡으면서 노하우가 생겼다. 올해의 한게임을 기대해 보시라.
예측한다는 자체가 무의미한 면이 없지 않은데 월드메르디앙, 신성건설, 제일화재가 언뜻 떠오른다. 그중 월드메르디앙은 신예들의 활약 여부가 관건이 될 것 같다.
■ 티브로드 서봉수 감독 - 인화단결로 1년을 즐겁게
우리는 부드러운 남자들로 팀을 꾸렸다. 조한승 안조영 김승준 최명훈 등은 나이 차가 조금씩은 나지만 평소 함께 당구를 치는 등 친한 선후배 사이다. 회사 측에서도 인화를 중시한다. 1년 동안 즐거운 시간이 됐으면 좋겠고, 팀도 그런 점을 바란다. 그렇다고 승부를 게을리한다는 것은 절대 아니다. 우선 포스트시즌 진출의 마지노선인 4강 안에 들어가 놓고, 그 다음에 우승까지 욕심을 내겠다.
강팀을 꼽는다면 월드메르디앙이 돋보이는 것 같다. 그 다음은 모르겠다. 전부 강해 보인다.
■ 영남일보 최규병 감독 - 잠재력과 가능성으로 V2 설계
우리는 검증된 강자보다 앞으로의 가능성에 무게를 두고 선발했다. 잠재력 있는 선수들은 한 번 성적을 내면 폭발적으로 뻗어나간다. 팀 역시 가능성 있는 선수들을 많이 확보해서 키워나가길 바랐다. 그것이 우리의 색깔이다. 젊은 팀이다 보니 감독의 역할이 중요하다고 말하는데 다른 운동 종목처럼 합숙훈련을 하는 것도 아니고 내 제자들도 아니기 때문에 통솔하는 데는 어려움이 적지 않다. 
올해는 각 팀이 준비를 많이 해와서인지 선수선발식에서 두드러진 이변이 없었고 팀 간의 편차도 거의 없다. 4강을 예상해 본다면 제일화재와 월드메르디앙의 선수 구성이 알차 보이고, 나머지 한 팀은 정말 어렵는데 신성건설이 약간 두터울까. 
■ Kixx 백성호 감독 - '조ㆍ이' 사제 콤비의 힘으로
팬서비스에 신경을 썼다. 조훈현ㆍ이창호 사제가 한팀을 이뤘는데 앞으로 이런 구성은 쉽지 않을 것이다. 바둑리그가 젊은 선수 위주로 구성되다 보니 조훈현 9단이 그동안 부담을 많이 가졌다. 하지만 올해는 제자가 주장, 친한 동생이 감독인 팀에서 뛰게 됐으니 편하게 둘 수 있을 것이다. 팬들로선 사제가 같은 팀에서 활약하는 모습을 볼 수 있고, 조9단으로선 마음 편히 둘 수 있게 됐고, 팀으로선 조9단을 영입해 기쁘다. 이9단도 선생님과 함께라면 더 잘할 수 있을 것 같다며 자신감을 나타냈다. 덧붙여 송태곤 8단에게 거는 기대치도 높다.
4강 후보로는 신성건설, 제일화재, 월드메르디앙을 꼽고 싶다. 신성건설과 제일화재는 '원투 펀치'가 강하고, 월드메르디앙은 팀원이 고른 기량이 강점이다.
■ 울산디아채 김영환 감독 - 속기와 전투바둑에 강해
지난 대회에 이어 1ㆍ2지명으로 백홍석ㆍ강동윤을 뽑아 흡족한 기분이다. 서로 호흡이 잘 맞았을 뿐만 아니라 팀 분위기를 좋게 이끌었다. 김기용, 최원용 등 그밖의 선수들도 나무랄 데 없다. 전체적으로 굉장히 만족스럽다. 속기에 강하고, 전투바둑에 강한 팀이다.
4강을 예상한다면 월드메르디앙이 반집 정도 두터운 것 같다. 그리고 나머지 팀들은 정말이지 고만고만하다. 더이상 대답하기 어렵다. 호선이다.
■ 월드메르디앙 - 든든한 지원, 오더 고민도 필요 없어
월드메르디앙은 우리 팀의 선수뿐만 아니라 모든 선수들이 항상 선망하는 팀이다. 회사의 관심도가 높고 지원 배경도 든든하다. 그것은 선수들이 단결하는 데 큰 힘으로 작용한다. 또 선수들의 면면을 보면 약한 선수가 없어 오더 짜기에도 수월하다. 연속해서 지명된 유창혁 9단도 변함없이 잘 해줄 것이며, 새로 뽑힌 선수들도 잘 해주리라 기대한다. 
신성건설과 제일화재가 우리와 접전을 벌일 것 같고 영남일보도 강해 보인다. 8개팀 간의 실력차가 크지 않아 누가 우승할지 정말 예측불허다.
■ 제일화재 - 이세돌의 팀, 최철한에 대한 기대도 커
원년대회부터 줄곧 참가해 오고 있는 점에서 알 수 있듯이 팀의 열정이 대단하며 많은 부분에서 지원을 아끼지 않는다. 전력 상으로 볼 때도 가장 강한 이세돌 9단을 3년째 보유하고 있다. 최철한 9단이 부진이라 하는데 골짜기가 있으면 능선이 있기 마련 아니겠는가. 줄곧 1장으로 뛰어왔던 최철한이기에 2장으로선 단연 넘버원이다. 초단 두 명이 잘 받쳐준다면 부러울 게 없다.
라이벌로는 월드메르디앙이 첫 손가락에 꼽힌다. 그밖에 영남일보와 신성건설도 우리 팀과 우승을 다툴 강팀이라고 생각한다.
■ 각 팀 감독이 예상한 4강 후보(소속팀을 제외한 3강)
감독 (소속팀)
예상 4강
          양재호 (서울 신성건설)
             월드메르디앙, 영남일보, 제일화재
          정수현 (경기 한게임)
             월드메르디앙, 신성건설, 제일화재
          서봉수 (이북5도 티브로드)
             월드메르디앙
          최규병 (대구 영남일보)
             제일화재, 월드메르디앙, 신성건설
          백성호 (광주 Kixx)
             신성건설, 제일화재, 월드메르디앙
          김영환 (울산 울산디아채)
             월드메르디앙
          장수영 (경북 월드메르디앙)
             신성건설, 제일화재, 영남일보
          이홍열 (충북 제일화재)
             월드메르디앙, 영남일보, 신성건설

예상을 종합해 보면 월드메르디앙이 모든 팀의 감독으로부터 지명을 받았으며 제일화재와 신성건설이 5명씩으로 그 뒤를 이었다. 그러나 서봉수 감독과 김영환 감독이 도무지 알 수 없다고 한 팀만 지목한 사실에서 알 수 있듯이 팀 간의 전력 차이는 기껏해야 벽지 한 장. 따라서 예상은 예상일 뿐 한치 앞을 헤아리기 힘든 혼전이 이어질 것이라는 게 2008한국바둑리그를 내다보는 전문가들의 중평이다.