[중국소식] 구리, 천원 6연패 성공!
작성자:한게임바둑, 2008-04-10 13:30 입력


제22회 중국 천원전 결승3번기 최종3국이 쟝쑤성 우쟝시 퉁리에서 벌어져 구리 9단이 236수 만에 저우허양 9단을 백불계로 꺾고 종합전적 2-1로 또 한번 천원 타이틀 방어에 성공했다. 구리 9단은 ‘천원 6연패’란 새로운 역사를 기록함과 동시에 우승상금 10만 위안을 받게 된다. 대국 후 구리 9단과 인터뷰를 나눴다.
천원전 타이틀 6연패에 성공했는데 현재 심정이 어떤가?
 3국 모두 힘들었고 마지막에 가서야 승패가 가려졌다. 내가 겨 매우 다행스럽다.
 
최근 3년 동안 저우허양 9단이 구리 9단을 이겨본 적이 없다. 결승전에서 저우허양 9단과 대결하게 되어 심리상 편한 기분이 들었는가?
 그렇지는 않다. 최근 3년간 저우허양 9단과의 대국이 매우 적었지만 매번 힘든 내용이었다. 이번 결승전 3번기 전부 포석은 내가 좋지 않았다. 중반에서 저우허양 9단이 실수를 범해 내게 기회가 왔다. 

지난해 상반기에 컨디션이 좋지 않았다. 어떻게 컨디션을 조절했는가? 
 
확실히 컨디션이 저조했으나 그래도 줄곧 자신감이 있었으며 포기하지 않았다. 더욱이 운도 따라줬다. 
 

끝내기에서 아주 세밀했다. 최근에 특별히 훈련을 한 것인지?
 
특별히 훈련한 적은 없다. 다만 예전보다 끝내기에서 더욱 주의력을 집중시켰을 뿐이다. 하지만 2국의 끝내기는 그다지 좋지 않았다. 사실 내게 역전할 기회가 있었는데 기회를 잡지 못했다. 아직도 끝내기는 약하다. 3국의 끝내기가 만족스러워 다행이다. 

한중천원전 상대는 원성진 9단이다. 춘란배에서 원성진 9단을 꺾은 바 있는데 그의 실력에 대해 평가를 한다면?
 
원성진 9단은 실력 있는 기사다. 나는 매년 한중천원전을 매우 중요하게 여기는데 그 이유는 국가를 대표하기 때문이다. 국가의 명예를 위해 최선을 다하겠다. 

국내기사 중 가장 대국하고 싶은 기사를 뽑는다면?
 
국내 고수들과는 대부분 다 만나봤다. 지난해 춘란배 결승전에서 창하오 9단과 한번 만났는데 다시 만나고 싶다(창하오 9단은 현재 명인 도전자결정전에 진출해 있다. 구리 9단의 소원이 이뤄질 가능성이 크다).
 
[http://sports.sina.com.cn 2008-4-8 발췌]