[후지쯔배] 이세돌의 컨디션이 바닥? 
작성자:한창규, 2008-04-14 11:06 입력
16강전 스타트… 한국 6명 출전

8강 고지를 향한 무대가 펼쳐졌다. 

14일 오전 10시, 입회인 아와지 슈조 9단의 신호로 제21회 후지쯔배 세계바둑선수권대회의 본선2회전(16강전)이 일본기원 3층 대회장에서 일제히 시작됐다. 한국의 출전기사는 시드를 받은 박영훈ㆍ이창호ㆍ이세돌과 이틀 전 1회전을 통과한 조한승ㆍ이영구ㆍ강동윤 등 6명. 인원 수에서 일본과 같고 중국(4명)보다 많다.

대결 구도는 전기 우승자 박영훈이 일본의 본인방ㆍ십단 보유자 다카오 신지와 싸우고, 준우승자 이창호는 껄끄러운 한국킬러 콩지에를 만났다. 또 이세돌은 일본의 기대주 이야마 유타, 조한승은 일본 톱랭커 야마시타 게이고, 이영구는 중국 톱랭커 구리, 강동윤은 열도의 자존심 요다 노리모토와 대국하고 있다. 한중일 3강 외엔 전부 탈락한 가운데 네 판은 한일전, 두 판은 한중전. 한시도 마음을 놓을 수 없는상대들이다. 돌을 가린 결과 조한승을 빼고는 전부 흑을 들었다.

 일말의 걱정거리는 이세돌의 컨디션이 최악이라는 점. 1회전이 끝난 저녁 기자와 함께한 자리에서 이세돌은 "컨디션이 너무 안 좋다. 상대가 일본의 신예지만 무척 조심스러운 기분이다. 승부는 50대 50, 결코 그 이상이 아니다. 이번 후지쯔배는 그다지 기대하지 않는다"며 "나 자신은 별로 못 느끼는데 돌아보면 분명히 상승기와 하강기의 사이클이 그래프로 나타난다"고 말했다.

 동료 기사들 중에서는 이영구의 컨디션이 매우 좋다고 전해 주었으며, 박영훈은 잘 모르겠다고 했다. 한편 이창호 9단은 12일 저녁 에드몬드 호텔에서 한국선수단과 합류했다. 

일본이 주최하는 후지쯔배의 우승상금은 1500만엔(약 1억4000만원). 각자 3시간의 제한시간(1분 초읽기 10회)을 갖고 자웅을 겨룬다. 한게임바둑은 한판 한판 끝나는 대로 속보를 전달할 예정이다. 
■ 2회전(16강) 대진
-박영훈 9단 (한국) vs 다카오 신지 9단 (일본) 
-이창호 9단 (한국) vs 콩지에 7단 (중국) 
-이세돌 9단 (한국) vs 이야마 유타 7단 (일본) 
-조한승 9단 (한국) vs 야마시타 게이고 9단 (일본) 
-이영구 7단 (한국) vs 구리 9단 (중국) 
-강동윤 7단 (한국) vs 요다 노리모토 9단 (일본) 
-창하오 9단 (중국) vs 고노 린 9단 (일본)
-왕리청 9단 (일본) vs 류싱 7단 (중국)
■ 대회 일정 및 장소
-대진  추첨 : 4월 11일(금) 오후 2시~ 사학회관
-1회전(8국) : 4월 12일(토) 오전 10시~ 일본기원
-2회전(8국) : 4월 14일(월) 오전 10시~ 일본기원
-8강전(4국) : 6월 7일(토) 오전 10시~ 중국 베이징
-4강전(2국) : 7월 5일(토) 오전 10시~ 일본기원
-결승 및 3위결정전 : 7월 7일(월) 오전 10시~ 일본기원
▲ 20분 전쯤 맨 먼저 입실해 전열을 가다듬고 있는 이야마 7단. 마실거리는 직접 준비해 왔다. 
▲ 손수 커피를 타고 있는 이세돌 9단. 목표는 '세계5관왕!' 
▲ 마실 것도 준비하고, 안약도 넣고, 안경도 닦고… . 이야마 7단의 준비 동작이 분주하다. 
▲ 보무도 당당한 한국선수단 입장! 앞부터 강동윤 7단, 조한승 9단, 이영구 7단. 
▲ 아마지 슈조 9단이 16강전 시작을 알리고 있다. 
▲ 박영훈 vs 다카오 신지. 돌을 가린 결과 박영훈이 흑을 쥐게 됐다. 
▲ 이창호 vs 콩지에. 이창호 9단은 대회 세 번째 우승에 도전하고 있다. 
▲ 이세돌 vs 이야마 유타. 컨디션이 좋지 않은지 이세돌 9단의 얼굴빛이 좋지 않았다.  
▲ 조한승 vs 야마시타 게이고. '모범생' 조한승 9단은 돌을 놓는 자세도 깔끔하다. 
▲ 이영구 vs 구리. 이영구 7단이 첫수를 놓는 데 신중을 기하고 있다. 
▲ 강동윤 vs 요다 노리모토. 요다 9단은 시작부터 킁킁 앓는 소리를 내뱉기 시작했다. 
▲ 요다 노리모토 9단의 '애마'는? 
▲ 기자의 느린 순발력 탓에 나무 뒤에 하오리를 입고 타는 직접적인 모습은 담지 못했다. 