[중국소식] 마샤오춘, 이창호는 여전히 무섭다!
작성자:한게임바둑, 2008-04-16 11:05 입력
▲ 이창호는 한때 '한국 킬러' 소리를 들었던 콩지에를 완파하고 후지쯔배 8강에 안착했다. 

 제21회 후지쯔배 세계바둑선수권대회 본선2회전이 14일 도쿄 일본기원에서 벌어졌다. 중국은 구리 9단이 이영구 7단을, 창하오 9단이 고노 린 9단을, 류싱 7단이 왕리청 9단을 꺾고 8강에 안착했다.  8강 입성에 성공한 기사들을 나라별로 보면 한국 4명, 중국 3명, 일본 1명으로 현재 세계바둑계의 대세에 부합된다고 할 수 있다. 한국과 중국이 상호 대립하고 일본이 계속해서 뒤를 따라오는 형국이다.
 
본선1회전에서 후야오위 8단이 이영구 7단에게 시간패를 당한 후 한국은 이영구 7단에게 거는 기대가 컸다. 심지어 “만일 이영구가 결승전까지 가면 병역 혜택을 받을 수 있다”라는 이야기도 나왔다. 그러나 2회전의 상대는 강호 구리 9단이어서 팬들의 기대에 부응하지 못했다.

중국 베이징에서 시종 구리9단과 이영구 7단의 대국을 관전하던 중국바둑팀 마샤오춘 감독은 “구리는 오늘 대국을 쉽게 이겼다고 할 수 있다. 행마가 정확했다. 구리와 후야오위는 모두 실력 있는 기사이다. 그러나 후야오위는 두 번이나 이영구에게 졌다. 첫 번째는 대마가 죽었고 두 번째는 머리가 어지러워 초읽기 소리를 듣지 못했다. 오늘 구리는 매우 민첩하고 신속하게 대처했는데 여기에서 수법의 중요성을 알 수 있다. 상황에 따라 어느 정도 ‘계책’도 필요하다”라고 자신의 견해를 밝혔다.

구리 9단의 승리에 이어 창하오 9단이 고노 린 9단을, 류싱 7단이 왕리청 9단을 꺾으며 잇달아 승전보를 전해왔다. 그 다음으로 중국팀의 끝내기 임무는 당연히 콩지에 7단에게 안겨졌다. 콩지에 7단이 또다시 이창호 9단과 '내공'을 겨루게 됐는데 대국 결과는 미루어 알 수 있듯이 쌍방 간의 세심한 격차로 인해 중국내 고수들의 의견을 엇갈리게 만들었다.

하지만 콩지에 7단은 숙명을 피할 길이 없어 승리를 내주고 말았다. 178수에서 판단력을 잃어 상대에게 최후의 기회를 주게 된 것이다. 중국에서 온라인 관전을 하던 위빈 9단, 왕레이 8단이 저도 모르게 긴장한 목소리로 “이 묘수가 관건이다”라고 소리쳤지만 ‘돌부처’ 이창호 9단의 응수는 정확하게 흑179수로 대응했다. 관전하던 그들은 이미 결과를 짐작한 듯 묵묵히 노트북을 닫았다.

이번 대국의 결과는 다시 한번 이창호가 ‘살아있음'을 증명한다. 이 결과에 대해 마 감독은 “총괄적으로 말하면, 총괄적으로 말하면 이창호는 여전히 무섭다”라는 말을 남기고 머리를 저으면서 그 자리를 떠났다.

8강전은 6월 7일 중국 베이징에서 속개될 예정이다. 2008년 한ㆍ중 패권 다툼이 이미 시작됐는데 이번 후지쯔배부터 진정한 시작이라 할 수 있다. 팬들의 기대가 모아진다.

[http://sports.sina.com.cn 2008-04-15 발췌]