[GS칼텍스배] 조한승, 소리 없이 강하다
작성자:김광호, 2008-04-17 16:24 입력
 부드러운 조한승… 첫 승 신고!
후지쯔배에서 기분좋은 승리를 안고 돌아온 탓일까. 조한승이 자신의 장기인 부드러운 반면운영으로 첫 승을 낚는 데 성공했다. 

17일 한국기원 본선대국실에서 열린 제13기 GS칼텍스배 프로기전 본선리그 제6국에서 조한승 9단이 박정상 9단을 맞아 173수 만에 흑불계승을 거뒀다. 6국이 끝난 본선리그는 강력한 도전자 후보인 이세돌이 2승으로 앞서고 있어, 과연 누가 이세돌의 발목을 잡아주느냐에 관심이 쏠리고 있다. 

반상은 특별한 전투 없이 무난한 흐름이었다. 다만 흑이 우상귀에 제법 큰 집을 마련해 약간은 앞서나가는 분위기였다. 중반으로 넘어서자 승부는 점점 조한승에게 기울어져 갔다. 박정상으로선 뒤진 형세를 만회하기 위해 중앙 집을 최대한 만드려고 했지만 중앙은 쉬이 큰 집이 날 만한 모양이 아니었다. 결국 더 이상의 승부처를 찾지 못한 채 끝내기에 접어들자 돌을 던졌다.

조한승은 첫 대국에서 최철한 9단에게 패했다. 이는 지난 12기에 이은 연속 패배. 도전권을 따기 위해선 한판 한판이 중요한데, 초장부터 1패를 안고 가는 것은 이후 대국에서도 부담으로 작용할 터. 더욱이 아직 패가 없는 이세돌이 버티고 있지 않은가. 
지난해 조한승은 1패를 안고도 막판까지 도전권에 희망을 갖고 있었다. 하지만 전승 행진을 하던 박영훈 9단과의 마지막 결전에서 패해 그 꿈도 접어야 했다.  
박정상은 이 기전에서 성적이 그리 좋지 않다. 11기 때 본선에서 활약했지만 2승 5패에 그쳤다. 또한 지난해는 예선에서 이창호 9단에게 막혀 본선에 진출하는데 실패했다. 첫 판을 승리해 기분좋은 출발이었으나 조한승의 두터운 벽에 막혀 2승 고지를 넘진 못했다. 조한승과의 역대 전적에서도 3승 9패로 더욱 열세에 놓이게 됐다. 

종전의 선수권전을 11기 대회부터 도전기제로 바꾼 GS칼텍스배는 총 8명의 기사가 리그전을 펼쳐 도전자를 가린다. 매일경제신문사가 주최하고 GS칼텍스(주)에서 후원한다. 제한시간은 각 3시간, 1분 초읽기 5회를 주며 우승상금은 5000만원.  지난해 우승자는 이세돌 9단에게 2패 후 3연승을 거뒀던 박영훈 9단이다. 
■ 대국 결과
조한승 9단 vs 박정상 9단 : 조한승, 193수 흑불계승
[제13기 GS칼텍스배 프로기전 본선리그] 

이름

이세돌

조한승

최철한

홍성지

유창혁

박정상

원성진

김승재

전적

이세돌 9단

― 

 ○

      ○

   2승   

조한승 9단

― 

Ｘ

     ○ 

    1승1패  

최철한 9단

○

― 

      1승

홍성지 5단

 Ｘ

― 

    1패  

유창혁 9단

  ―   

   Ｘ   

    1패  

박정상 9단

Ｘ

      ― 

    ○   

      1승1패

원성진 9단

    ○  

 ― 

   1승  

김승재 초단

Ｘ

    Ｘ   

 ― 

   2패  