[바둑리그] 탄탄한 제일화재 1라운드 선두
작성자:김광호, 2008-04-21 03:18 입력
KB국민은행 2008한국바둑리그 1라운드 4경기
대국 일정
월드메르디앙
제일화재
대국 결과
[1국] 4월 19일(토) 19시
●  박정환 (6)
○ 최철한 (2)
백 불계승 
[2국] 4월 19일(토) 21시
○ 박승화 (5)
● 이세돌  (1)
흑 불계승
[3국] 4월 20일(일) 19시
● 원성진 (1)
○ 김승재 (6)
흑 불계승
[4국] 4월 20일(일) 19시
○ 한상훈(2)
● 류동완 (4)
흑 3집반승 
[5국] 4월 20일(일) 21시
○ 유창혁 (3)
● 홍민표  (3)
흑 3집반승
제일화재, 월드메르디앙 4-1로 격파

이보다 더 치열할 수가 없다. 2008한국바둑리그가 1라운드를 마쳤다. 
모든 경기가 손에 땀을 쥐게 하는 승부를 펼쳤다. 앞 경기는 모두 세 번째 판이 열쇠를 쥐었다. 3국을 이긴 팀이 승리를 가져갔던 것이다. 따라서 3국을 진 제일화재가 그 흐름에 놓이지 않나 싶었다. 하지만 기우였다. 제일화재는 나머지 판을 전부 이겨 단독 1위로 올라섰다. 

애초 우승 후보로 꼽혔던 월드메르디앙은 개인승수 하나만을 거두며 최하위로 처졌다. 지난해 악몽이 또다시 스쳐간다. 이래서 올해 바둑리그는 더욱 재미를 더할 것으로 보인다. 
▲ 유창혁 9단을 꺾으며 팀 승리에 결정적 역할을 한 홍민표 6단.  


19~20일 이틀간 바둑TV에서 열린 경북 월드메르디앙-충북 제일화재의 경기는 제일화재가 4-1 승리를 거뒀다.

첫날 이세돌ㆍ최철한이 2승을 쓸어담은 제일화재. 기분좋게 둘째 날을 맞이할 수 있었지만 내심 불안하기 짝이 없었다. 주력선수를 초장에 써버린 터라 나머지 세 판 모두가 어느 하나 확실한 승리를 장담하기에는 어려움이 있었다. 첫날 상대팀의 5지명, 6지명의 선수들을 상대해 거둔 승리였기 때문이다. 


불안감은 세 번째 선수 김승재가 유리한 흐름을 놓치고 원성진의 한방에 나가 떨어진 후 더욱 거세졌다. 4국은 장고바둑으로 중반전에 들어설 무렵 미세한 형세 속에 있었고, 제일화재로선 마지막 주자 홍민표에게 기대하는 눈치. 하지만 상대는 '바둑리그의 사나이'로 불리는 유창혁. 어려운 승부가 예상됐지만 유창혁이 특유의 공격력을 보이지 못하고 힘없이 무너졌다. 

한게임 생중계를 한 윤성현 9단은 "유창혁 선수가 홍민표의 속기에 말려들었다"고 평했다. 제일화재는 홍민표의 승리로 들뜬 분위기였고 월드메르디앙은 아쉬음 속에 아직 끝나지 않은 장고 판에 눈길을 돌렸다. 

기분좋게 관전하던 제일화재는 류동완이라는 또 하나의 대박을 건졌다. 초반 불리했던 형세가 한상훈이 몸조심하는 통에 역전의 조짐이 보였다. 흐름을 반전시킨 류동완이 3집반을 남기면서 대어를 낚는 데 성공했다.  

월드메르디앙은 제일화재가 기선 제압을 위해 이세돌을 비롯한 팀의 주력선수를 전진 배치할 것을 예상했던 것 같다. 따라서 에이스 간의 맞불 작전은 아무래도 위험부담이 큰 것으로 보았을 터. 첫날 2패를 각오하고 둘째 날에 승부를 내겠다는 작전이 다분했다. 한편으로는 기세 좋은 신예들이라서 어떤 승부를 가져올지 모르기도 했을 테고.

그와 같은 작전은 적중할 뻔했다. 박정환이 최철한을 맞아 좋은 승부를 보였고, 박승화도 이세돌을 맞아 한때 승기를 잡을 수 있는 찬스까지 있었다. 하지만 둘 다 노련미에서 밀려버렸다.

팀이 막판에 몰려 부담을 갖고 김승재를 상대한 원성진은 실리 부족으로 어려움을 겪었다. 김승재의 발빠름에 고전을 면치 못했으나 두터움을 갖고 있었다. 결국 그 두터움으로 좌변 패를 만드는 데 성공, 집으로도 단숨에 역전시켰다. 
영패의 위기를 모면한 월드메르디앙은 남은 두 판에도 기대가 컸을 것이다. 하지만 유창혁이 홍민표에게 잡히고, 설상가상으로 한상훈조차 류동완에게 덜미가 잡히고 말았다.

기전 규모 35억원의 제전인 2008한국바둑리그는 24일부터 2라운드에 들어선다. 그 첫 번째 경기는 나란히 1승을 거둔 제일화재와 울산디아채의 대결. 누가 선두로 치고 올라가느냐의 중대한 갈림길이 될 전망이다. 
■ 승자 한마디

"첫 테이프를 잘 끊어 승승장구할 것 같다. 바둑리그에서 성적이 좋아야 다른 대회에서도 좋다." (제일화재 최철한)
"오늘 2승을 했고 남은 경기에서도 충분히 기대하고 있으니 무난하게 이기지 않을까." (제일화재 이세돌)
"둘째 날 팀에서 거는 기대가 크다. 5국까지 승부가 이어지면 좋은 결과가 있을 것으로 예상한다." (월드메르디앙 원성진)
"3-2 정도로 내다봤다. 박빙의 승부를 예상해 마지막 5국을 승부처로 생각하고 있었다. " (제일화재 이홍열 감독)
"들어오기 전까지 류동환 선수가 잘해 주고 있는 것 같아 마음을 편히 가졌다." (제일화재 홍민표)
"처음엔 너무 긴장해서 녹차 잔을 쥔 손이 마구 떨렸다. 중반 들어 집중을 하니깐 모든 것을 잊을 수 있었다. 다음부터는 그럴 리 없을 것이다." (제일화재 류동완)

▲  "아, 이거 두집 손해인데 왜 그랬을까요. 이걸로도 이겼다는 겁니까" 윤성현 9단의 생중계. 

▲ 일요일이라서 그런지 검토실은 대부분 감독과 선수들이 자리를 차지했다. 

▲ 기분좋게 승리를 거둔 제일화재. 더 나은 내일을 위해 파이팅! 