[명인전] 물오른 조한승, 이창호마저 잠재웠다!
작성자:김광호, 2008-04-22 19:13 입력
 조한승, 3전 전승으로 단독선두 
상승세의 두 기사가 중요한 길목에서 만났다. 조한승이 2승, 이창호가 1승으로 현재까지 둘은 무패를 달리고 있다. 
누가 연승행진을 계속할 것이고, 누가 먼저 1패를 안게 되느냐. 그 흐름에서 조한승이 웃었다.  
조한승이 맨 먼저 3승 고지를 점령했다. 22일 바둑TV에서 열린 제36기 하이원배 명인전 본선리그 제11국에서 조한승 9단은 이창호 9단을 맞아 248수 만에 흑으로 1집반승을 거뒀다. 


조한승의 상승세가 어느 정도인가를 보여준 판이었다. 부진에서 벗어나 상승세의 흐름을 타고 있던 이창호를 맞아 끝내기로 '맞짱'을 떠 승리를 거뒀다. 

이창호는 초반에 자신의 수로 보기 드문 침입이라든가, 붙임수 같은 강력한 수를 등장시켰다. 하지만 유연한 기풍의 조한승이 맞받아치지 않자 큰 전투 없이 자연스럽게 끝내기 흐름으로 이어졌다. 
조한승은 중반 한때 두터움으로 중앙 백대마를 공격하며 위기에 몰아넣기도 했으나 백이 살아버리자 집으로 약간 밀리는 형세에 놓였다. 미세한 흐름 속의 끝내기. 끝내기의 대가 이창호보다 조한승의 마무리 솜씨가 빛을 냈다. 

두 기사는 지난해 4승 4패로 호각의 승부를 펼쳤다. 천하의 이창호를 상대로 조한승이 밀리지 않은 것이다. 특히 명인전 리그에서 이창호를 꺾은 것이 컸다. 대어를 낚았기에 결승까지 진출할 수 있었다. 그리고 둘은 올해 백호왕전에서 한 차례 만났었다. 이창호는 그때의 승리를 발판으로 백호왕에 올랐으나 두 번째 대결에서 패해 조한승과의 연승행진도 3에서 멈추고 말았다. 
 조한승은 이번 승리로 5연승을 달리는 중이다. 특히 명인전에서는 발군의 실력을 보이고 있다. 지난해 결승에서 이세돌 9단에게 패한 후의 인터뷰에서 다시 결승에 오른다면 "이렇게 힘없이 물러나지 않을 것이다"고 한 것처럼 본 기전에 또 한번 결승 티켓을 바라보고 있다. 올해는 군복무 관계도 있고 해서 후지쯔배에 초점을 맞춘 상태. 후지쯔배는 8강에 진출해 있다. 
강원랜드배에서 하이원배로 새단장한 명인전은 기전규모 7억5천만원, 우승상금 1억원의 국내 최대기전이다. 낮 12시에 시작되어 휴식시간 없이 종국까지 논스톱으로 진행된다. 제한시간은 각 2시간, 3분 남은시각부터 1분 초읽기에 들어간다. 29일에는 목진석 9단과 박정상 9단 간의 본선리그 제12국이 이어질 예정이다. 
■ 대국 결과
이창호 9단 vs 조한승 9단 : 조한승, 248수 흑1집반승
■ 짤막 인터뷰
 승리를 축하한다. 대국을 총평한다면? 
 초반에는 괜찮았는데 중반 들어 형세가 좋지 않았다. 마무리에서 이창호 사범님이 약간 느슨하게 두어 이길 수 있었다. 
 대국하기 부담스러운 상대, 즉 본인에게 천적이라고 생각되는 기사라면? 
 천적이 있다기 보다 모두가 어려워서 누구라고 꼬집어 낼 수가 없다. 
 부드러운 기풍이라고 알려져 있다. 본인은 이것에 만족하는지, 아니면 새로운 기풍으로 두길 원하는가? 
 기풍은 하루 아침에 바꿔지는 것이 아니다. 조금 더 강하게 두고 싶은 마음은 있다. 
 앞으로 명인전에서의 각오를 말해 달라. 
 남들보다 열심히 두어 결승5번기에 나아갈 수 있도록 하겠다.  
[제36기 하이원배 명인전 본선리그] 

이름

이세

조한

목진

조훈

이창

최명

원성

박정

강동

최원

전적

이세돌 9단

― 

○

   1승   

조한승 9단

― 

     ○ 

    ○  

   ○   

    3승 

목진석 9단

Ｘ

― 

     Ｘ

     2패 

조훈현 9단

― 

     Ｘ 

     Ｘ 

  2패   

이창호 9단

Ｘ

  ―   

     ○ 

      1승1패

최명훈 9단

Ｘ

    ―  

     ○ 

     Ｘ 

     1승 2패 

원성진 9단

 ○ 

    ― 

     ○ 

   2승   

박정상 9단

  ○ 

    Ｘ  

      ― 

    1승 1패 

강동윤 7단

Ｘ

○

 ― 

   1승1패 

최원용 5단

     Ｘ   

    ○  

     Ｘ 

 ― 

    1승 2패 