[연합뉴스] 루이나이웨이 '독재의 시대'는 저무는가 
작성자:연합뉴스/ 정동환, 2008-04-23 18:54 입력


지난 16일 한국기원 1층 바둑TV스튜디오. 짧고 단정한 커트머리 아줌마와 단발머리 여고생이 바둑판을 사이에 두고 마주하고 앉았다.

'철녀' 루이나이웨이 9단과 신예 박지연 초단 간의 제5기 전자랜드배 왕중왕전 본선 개막전이다. 둔중한 펀치에 물러서지 않고 맞받아치는 박지연의 패기에 초반부터 루이는 밀리기 시작했다. 

200수가 넘게 치열한 전투가 여기저기서 계속되었고 루이는 번번이 실패했다. 좌상귀에서 패를 유도하며 반전을 노렸지만 기울어진 전세를 뒤집지 못하고 돌을 거두었다.

신출내기 초단이 최강 9단을 이긴 것이다. 루이는 20일 LG배 예선에서도 최명훈에게 힘 한번 써보지 못하고 지면서 1회전에서 탈락했다. 

루이가 추락하고 있다. 루이나이웨이라는 이름이 그동안 여류바둑계에서 차지하는 비중은 거의 절대적이었다. 이창호를 능가한다. 

1994년에 세계 최초로 만들어진 여자세계대회인 제1회 보해배에서 우승한 루이는 다음해 8강에서 일본의 오카다에게 불의의 일격을 당하며 탈락했지만 3회와 4회대회 연속 우승하며 최강자임을 확인했다. 

5회대회에 불참했던 루이는 보해배를 이어받아 창설된 흥창배에서 국내파 쌍두마차인 조혜연과 박지은을 차례로 물리치고 1,2회대회 우승을 휩쓸었다. 세계대회에 6번을 출전해서 5번을 우승하는 괴력을 보여준 것이다. 

이때까지 그는 미국, 혹은 중국대표로 활약했다. 루이가 객원기사 신분으로 한국에 정착해 국내여류기전에 참가하기 시작한 해는 1999년부터다. 

그때부터 한국에서는 루이의 타이틀 폭격이 시작되었다. 일자별로 루이가 참가했던 여류대회의 발자취를 따라가보자. 

▲1999년 7월 제6기 여류국수전 대 이지현 2-0승리 : 우승 

▲2000년 8월 제7기 여류국수전 대 조혜연 2-1승리 : 우승 

▲2001년 1월 제2기 여류명인전 대 박지은 2-1승리 : 우승 

▲2002년 1월 제3기 여류명인전 대 현미진 2-0 승리 : 우승 

▲2002년 10월 제8기 여류국수전 대 조혜연 2-0 승리 : 우승 

▲2003년 2월 제4기 여류명인전 대 조혜연 2-0 승리 : 우승 

무려 5년간에 걸쳐 국내 여류대회에서는 단 한 차례도 우승을 빼앗긴 적이 없었다. 독재도 이 정도면 심각한 수준이었다. 

제1회 보해배가 창설된 1995년부터 2003년 2월까지 12개 대회에 참가해 11차례 우승을 했다. 우승확률 97%니 당시는 여류대회가 창설되면 루이의 살림을 보태주기 위해서 만들어진다는 푸념이 여기저기서 터져 나올 정도였다. 


여기서 눈여겨볼 만한 대목은 루이와 조혜연과 관계다. 조혜연은 2003년까지 루이와 타이틀전 결승에서만 4차례 만나서 모두 패했다. 

수없이 얻어맞으면서 맷집을 키워온 조혜연은 2003년 11월 제9기 여류국수전에서 처음으로 루이의 벽을 넘으면서 우승을 차지했다. 조혜연은 루이를 스승으로 실전을 훈련 삼아 실력을 키워왔던 것이다. 

루이에게 단련된 조혜연은 확실히 강해져 있었다. 그해 7월에는 오스람코리아배에서 강동윤, 박정상, 백홍석, 윤준상 등 거물급 신예들을 차례로 물리치고 결선에 진출할 정도였다. 

자신감이 붙은 조혜연은 2004년 1월에 제5기 여류명인전에서 다시 한 번 루이를 이기고 우승을 차지하며 양대 여류기전을 모두 손에 넣었다. 

사람들은 이제 루이의 시대는 지나가고 조혜연 시대가 왔다고 했다. 원래부터 엄살이 많은 사람이긴 하지만 루이는 주위사람들에게 조혜연이 자기보다 세다고 말하기 시작했다. 

그러나 조혜연은 바둑에 전념하기엔 너무나 많은 재능을 가지고 있었다. 피아노와 바이올린, 그림 등 예술 쪽에 관심이 많았던 조혜연은 이번에는 포기했었던 대학진학에 관심을 두면서 공부에 빠져들었다. 

2005년 1월에 루이와의 여류명인전 방어전에서 패배하고는 그해 9월 고려대학교 영문학과에 합격하면서 시퍼렇던 승부사 조혜연의 날은 무뎌져 버리고 말았다. 

한 곳에 몰입하면 한없이 파고드는 성격의 조혜연은 한때 기사직 사퇴를 고려할 정도로 공부에 빠져들었다. 

사람들은 아직도 조혜연이 계속 바둑에 전념하였다면 루이의 시대는 좀 더 일찍 막을 내렸을 것이라고 한다. 라이벌이 없어진 루이는 이후 2007년까지 여류명인전을 3연패하고 여류국수전에서 2연패했으며 새롭게 생긴 여류기성전도 두 차례 우승하면서 명성을 유지해갔다. 

하지만 이미 40대 중반이 된 그는 과거 같이 엄청난 독식을 하지 못했다. 집중력이 서서히 떨어진 것이다. 
▲ 루이는 원양부동산배 결승에서 박지은 9단에게 역전패당한 후로 하향세를 보이고 있다. 
루이 천하에 금이 간 것일까. 지난해와 올해 중국에서 개최한 대리배와 원양부동산배 세계대회에서 연달아 박지은에게 패했다. 

그 사이에 제13기 여류국수전에서는 이민진에게 패하며 중도 탈락했다. 여류대회에서 세 개 대회 연속 우승하지 못한 것은 그때가 처음이었다. 

루이는 최근 5연패했다. 2001년과 2005년에 한 차례씩 6연패한 적도 있으니 숫자만으로 보면 일시적 부진으로 볼 수 도 있다. 

하지만 이번의 연패는 아직도 진행 중이고 그 내용 또한 과거의 연패와는 다르게 완패하고 있다는 것이 문제다. 

프로기사 랭킹은 최근 루이의 위상을 대변해준다. 랭킹제가 처음 시행된 2005년 8월에 42위였던 루이는 다음 달인 9월에 26위로 20위권에 진입한 이후 2006년 4월에 16위에 랭크되며 정점에 올랐고 그 후에도 2007년 8월까지 꾸준하게 20위권을 유지했다. 

하지만 지난 해 9월에 30위대로 떨어진 랭킹은 올해 들어서면서 수직 추락하고 있다.

1월에 50위. 2월 69위. 3월 76위. 4월에는 90위까지 떨어졌다. 작년에는 28위까지 주어지는 한국리그 본선 시드권 내에 있었으나 올해는 그나마도 탈락해 처음으로 꿈의 리그라는 한국리그의 관전자 신세가 되었다. 

최근 한국기원에서 만난 루이는 집중력 저하를 호소했다. 변한 것은 아무것도 없는 것 같은데 후반에만 가면 수가 잘 안 보인다고 했다. 터무니 없는 수를 두어서 좋은 바둑을 역전당하기도 하는데 나이 먹으니 할 수 없는 노릇이라며 쓴웃음을 지었다.

1963년생이니 올해로 만 45세다. 중국에서 활약하던 시절을 제외하더라도 15년 이상을 1인자로 지냈으니 참 오래하기도 했다. 

루이를 바라보는 바둑계의 시각은 두 가지다. 먼저 바둑에 대한 끝없는 열정과 구도자와 같은 절제된 생활 태도를 볼 때 최소 3년 정도는 정상권을 유지할 것이라는 전망. 

그리고 승부세계에서 이미 한걸음 물러나야 할 40대임에도 불구하고 그나마 루이였기에 지금 같은 성적을 유지했지만 지금부터 하락세가 더욱 가속화될 것이라는 전망이 그것이다. 

세월은 승부 본능을 잠식한다. 루이도 그 세월의 흐름에서 비켜날 수는 없다. 그렇게 언젠가는 승부에서 밀려나겠지만 루이나이웨이라는 이름은 그가 만들어 온 수많은 업적들, 그리고 세계 여류최강이라는 명예와 함께 바둑역사에 영원히 기록될 것이다.