[응씨배] 이기고 또 이기고… 한국바둑, 중국에 맹폭격!
작성자:한창규, 2008-05-02 14:36 입력
 이세돌ㆍ이창호ㆍ박영훈ㆍ최철한, 중국 딛고 8강 점프

한국의 날이었다. 한국바둑이 맹폭을 가하며 중국을 초토화시켰다.


2일 상하이에서 잉창치바둑학교 특별대국실에서 열린 제6회 응씨배 세계바둑선수권대회 본선16강전은 한국과 중국 간의 전면전. 5명이 나선 한국은 중국기사와 맞대결을 펼쳐 4명이 승리하는 절대 우세를 나타냈다. 8강전은 4일(일요일) 같은 장소에서 속개된다.


승전보는 이세돌 9단으로부터 시작됐다. 저우허양 9단을 만나  '선착의 효'를 놓지 않으며 리드해 나간 끝에 불계승을 거뒀다. 계가까지 간다면 반면10집 이상의 차이. 장기인 강렬한 전투나 현란한 수읽기는 동원되지 않았으나 차분한 호흡으로도 얼마든지 낙승할 수 있다는 것을 보여주었다. 8판 가운데 맨 먼저 끝난 시각은 오후 3시 40분(현지시각).

뒤를 이어 이창호 9단이 화답했다. 큰 덤을 의식한 탓인지 공세로 나온 씨에허 7단에게 실리 면에서 우위를 점하며 흐름을 끌어당겼다. 씨에허는 공격이 실효성을 거두지 못한 데다 마지막 몸부림도 깔끔하게 격퇴당하자 140수 만에 백기를 들었다. 4회 대회 우승자 이창호는 두 번째 우승에 한 걸음 더 올라섰다.

최철한 9단은 구리 9단의 대마를 함몰시키며 쾌재를 불렀다. 포석 없이 초반부터 불 붙은 치열한 대마공방전에서 상대의 대마를 잡고 자신의 대마는 살렸다. 그것으로 승부끝, 모처럼 최철한의 힘을 느끼게 해준 승리였다. 되살아나는 모습을 보이고 있는 최철한은 중국의 일인자마저 격파함으로써 오름세에 한층 탄력이 붙을 것으로 전망된다.

박영훈 9단의 저력도 빛났다. 중국랭킹 21위 펑첸 7단을 맞아 예상 밖으로 고전했다. 양쪽 말이 쫓겨 일찌감치 궁지에 몰렸고, 대형 수상전에서도 패해 암운이 드리우는 듯했다. 그러나 박영훈의 전공과목은 역시 '후반'이었다. 무서운 뒷심으로 맹추격전을 펼쳐 딱 1집을 남기는 신승을 거뒀다.   

오랜만에 세계무대에 등장한 송태곤 8단은 조선족 기사 박문요 5단에게 막혔다. 42수까지 흉내바둑을 전개하는 이색 작전으로 초반을 설계했으나 결과적으로 좋은 평판을 받지 못했다. 버티기로 나선 최후에는 대마가 잡혀 한국기사 가운데 유일한 패배를 안았다.

일본 대표 조치훈 9단은 디펜딩 챔프 창하오 9단을 격파하는 기세를 올렸다. 출전자 중 유일한 50대 기사인 조치훈(52세)은 끈질긴 반면운영으로 3집승, 베테랑의 힘을 과시했다.

1회전에서 거센 바람을 일으켰던 중국은 이틀 만에 침묵 무드로 돌아섰다. 랭킹1위 구리의 패배에 그치지 않고 전기 우승자 창하오마저 쓴잔을 들이켰다. 승리한 기사는 박문요 5단과 왕밍완 9단에게 이긴 류싱 7단, 그리고 자국기사 간의 대결에서 콩지에 7단이 왕레이 8단을 물리쳤다. 10명이 출발선에 섰으나 8강에 살아남은 병력은 반토막은 고사하고 겨우 3할을 채웠다.

나라별 8강 진출자 수를 보면 한국 4명, 중국 3명, 일본 1명. 8강전은 이창호-조치훈, 이세돌-콩지에, 박영훈-류싱, 최철한-박문요가 대결한다. 한국은 수적으로 우세할 뿐만 아니라 한시절 '4인방'을 형성했던 막강 진용이 출격, '우승 예감'이 더없이 밝아졌다. 반면 '양날개'를 잃은 중국은 무게감이 현저히 떨어진다. 이창호와 이세돌이 동반 승리할 경우엔 4강에서 만나게 된다.

4년마다 올림픽의 해에 개최되는 응씨배의 우승상금은 40만달러(약 3억9000만원). 각자 제한시간은 3시간 30분이며, 시간을 다 사용한 후라도 35분당 2집의 벌점을 받고 4회까지 연장할 수 있다. 덤은 응씨룰에 따라 8집. 
■ 2회전(16강전) 결과 (괄호 안의 숫자는 종국 순서)

승자

패자

결과
이세돌 9단 (한국) 

 저우허양 9단 (중국)

         205수, 흑불계승(1)
이창호 9단 (한국)

 씨에허 7단 (중국)

         140수, 백불계승(2)
박영훈 9단 (한국)

펑첸 7단 (중국)

         269수, 흑1집승(4)
최철한 9단 (한국)

 구리 9단 (중국)

         137수, 흑불계승(3)

  박문요 5단 (중국)
송태곤 8단 (한국) 

         191수, 흑불계승(7)

 조치훈 9단 (일본)

 창하오 9단 (중국)

         291수, 백3집승(6)

 콩지에 7단 (중국)

 왕레이 8단 (중국)

         242수, 백불계승(8)

 류싱 7단 (중국)

 왕밍완 9단 (일본)

         234수, 백불계승(5)
▲ 이세돌 9단은 1회전의 고초를  털어내고 저우허양 9단을 여유롭게 뿌리쳤다. 
▲ 이창호 9단은 씨에허 7단을 압도, 이세돌 9단과 4강에서 만날 가능성이 커졌다. 
▲ 최철한 9단은 중국일인자의 대마를 함몰시키는 쾌승으로 오름세에 속도를 높였다. 
▲ 조치훈 9단도 강호 창하오 9단을 꺾고 8강에 동행했다. 8강전 상대는 이창호 9단.  