[바둑리그] 월드메르디앙, 대역전승은 이렇게!
작성자:김광호, 2008-05-05 19:38 입력
월드메르디앙, 홈팀 영남일보에 대역전승
대역전이 일어났다. 2패 후 3연승이 또다시 나왔다. 대구의 열기만큼 뜨거웠던 승부는 역시 막판까지 가봐야 알 수 있다는 것을 보여주었다. 
어린이날을 맞이해 열린 대구 투어는 열광의 도가니였다. 수많은 바둑팬들이 서서 관전할 정도로 입추의 여지가 없었다. 대구의 바둑 열기를 보여주고도 남았다. 그 열기에 호응하듯 대구 영남일보는 1, 2번 주자들이 나란히 승점을 올리자 장내는 한층 달아올랐다. 

▲ 투어 경기는 세 판이 동시에 벌어지며, 장고바둑인 4국이 3국보다 먼저 시작됐다. 

5일 대구시 그랜드호텔에서 벌어진 2008한국바둑리그 대구 영남일보-경북 월드메르디앙의 2라운드 4경기는 서로 1패씩 안고 있어 첫승이 절실한 상황이었다. 

올 시즌 처음 열리는 지방투어. 지난해에 이어 이번에도 영남일보가 투어의 첫 테이프를 끊었다. 2007년 투어에서 짜릿한 승리를 거뒀던 영남일보는 그 이후 승승장구해 꿈에 그리던 우승컵을 들어올렸다. 
올해 처음 적용되는 홈팀 어드밴티지룰에 따라 원정팀 월드메르디앙이 첫 번째 주자를 공개했다. 발표된 선수는 박승화. 이에 영남일보는 상대전적에서 3-0으로 앞서 있는 허영호를 내세웠다. 두 팀은 스타일이 비슷한 처지. 그만큼 기선제압을 위한 확실한 1승이 필요했다. 
오더 상으로 볼 때 영남일보의 우세가 드러났다. 2번, 3번으로 나올 윤준상과 김지석도 상대팀 원성진, 한상훈에게 상대전적에서 약간 앞서 있기 때문이다. 

첫 승전보는 2국을 두었던 윤준상이 보내왔다. 잇단 패싸움으로 시종 난전이 된 바둑은 끝내기에 들어서자 윤준상의 힘이 앞섰다. 윤준상-원성진은 바둑리그 시작과 함께 매년 한 번씩 맞붙었다. 2승 2패로 승부를 가리지 못한 상태에서 윤준상이 머리를 내밀게 됐다. 상대전적 또한 7승 5패로 앞섰다. 

곧이어 허영호도 승전보를 알렸다. 이 바둑도 중반 한때는 승부를 알 수 없을 정도로 어려운 내용이었다. 하지만 심리적으로 앞서 있던 홈팀 허영호가 마지막 찬스를 살렸다. 박승화로선 이길 수 있는 기회를 놓치면서 상대전적이 4패로 늘어나 천적을 만들어준 꼴이 됐다. 


꺼져 가던 월드메르디앙은 반격의 신호탄을 쏘아올렸다. 배준희가 김형우를 물리치면서 희망의 불씨를 살려냈다. 지난해 2지명으로 발탁됐지만 기대만큼 성적을 내지 못해 마음 고생이 심했던 배준희에겐 조금이나마 위안이 되는 승리였다. 이 승리로 월드메르디앙은 대반격에 나섰다. 유창혁이 하변에서 강력한 공격력으로 상대의 돌을 잡아내며 일찌감치 강유택의 항복을 받아냈다. 
2-2로 월드메르디앙이 따라붙자 영남일보에는 비상이 걸렸다. 제3국만이 남은 상황. 하지만 국면은 포석의 실패로 말미암아 김지석이 열세라는 평. 주장 김지석은 팀 패배를 의식했는지 마지막까지 혼신을 다했으나 형세를 뒤짚는 데는 실패하고 말았다. 
그동안 영남일보는 홈 투어에서 강한 모습을 보여왔지만 이번엔 대역전패로 물러났다. 천신만고 끝에 승리한 월드메르디앙은 상위권 도약의 발판을 마련했고 지난해 우승팀 영남일보는 2연패로 최하위로 내려갔다.

대구 투어는 어린이날을 맞이해 다양한 이벤트가 열렸다. 30인 지도다면기를 비롯해 사활 퀴즈, 바둑알 그림그리기, 4행시 짓기 등의 부대행사가 열려 많은 어린이들에게 즐거움을 선물했다. 김범일 대구시장은 개막식 축사를 통해 "월드메르디앙의 연고지도 경북이다. 같은 경상도 쪽이니 오늘 경기가 홈경기나 다름없다. 올해는 두 팀 중 한 팀이 꼭 우승했으면 한다"고 말했다. 

기전 규모 35억원, KB국민은행이 후원하는 2008한국바둑리그의 다음 경기는 5월 8일 서울 신성건설-대구 영남일보간의 대결로 3라운드에 들어간다. 아울러 다음 투어는 6월 1일 울산디아채의 홈경기로 치러질 예정이다.
■ 승자 한마디

"정신이 하나도 없을 정도로 끝까지 알 수 없는 바둑이었다. 세 판 가운데 1승만 거두면 되므로 딱 한 판만 이겼으면 좋겠다." (영남일보 허영호)
"상대가 잘못 두어서 출발은 좋았는데 중반전이 어려웠다. 다행히 운 좋게 이겼다." (영남일보 윤준상)
■ 톡톡 한마디
"혼자 멋있는 척 해!" (영남일보팀 - 불편하면 넥타이를 풀라는 말에 원성진 선수가 TV 출연에 신경을 써야 한다고 대답하자)
"믿는 선수들에게 자꾸 얘기해 봐야 잔소리밖에 안 되죠!" (영남일보 최규병 감독 - 출전하는 선수들에게 응원의 한 마디를 해달라는 부탁에)
"말을 못하네요. 역시 무서운가 봅니다!" (사회자 김지명 - 감독을 평가해 달라는 질문을 받은 허영호 선수가 머뭇거리자)
"바둑팬들이 너무 많이 와서 분위기가 업 됐어요!" (바둑TV 김성룡 해설자 - 모든 대국이 전투바둑으로 흐르는 것을 두고)

▲ 조혜연 선수와 기념대국을 벌이고 있는 김범일 대구시장. 

▲ 어린이날을 맞아 많은 어린이들이 자리를 가득 메웠다.  

▲ 마지막으로 끝난 대국. 두 선수는 한동안 말이 없었다. 