[명인전] 이세돌, 추격에 불 당겼다!
작성자:김광호, 2008-05-06 17:05 입력
 이세돌, 기다려라 조한승 
기세등등한 두 기사가 붙었다. 현재 이세돌이 8연승, 강동윤은 5연승 중. 누가 연승행진을 이어갈지 주목됐던 한판이었다. 

결과는 이세돌의 승리. 연승행진에 박차를 가하면서 리그서도 2연승, 조한승을 뒤쫓았다. 6일 바둑TV에서 열린 제36기 하이원배 명인전 본선리그 제13국에서 이세돌 9단은 강동윤 7단을 맞아 248수 만에 흑 반집승을 거뒀다. 


기세의 충돌이랄까, 강동윤이 이세돌의 장기가 난전임에도 불구하고 초반부터 싸움을 불사했다. 난전이라면 나도 자신 있다는 듯. 잔뜩 실리를 벌어들이자 이세돌은 본의 아니게 세력으로 돌아설 수밖에 없었다. 곳곳에 집을 챙긴 강동윤은 그것도 모자라서 하변에서도 노골적인 실리작전을 폈지만 이세돌이 세력을 집으로 만드는 능력이 더 뛰어났다. 
바둑TV 해설자 조대현 9단은 반면15집 정도 차이가 난다면서 이세돌의 승리가 굳어지는 것 같다고 한 순간 백의 승부수가 날아들었다. 좌변 중앙에서 흑의 벽을 깎을 수 있는 기회가 온 것. 이곳 모양만 잘 처리하면 역전도 가능한 상황이었다. 실제 승부수는 통했고 형세는 미세하게 변했다. 그러나 끝까지 따라붙은 강동윤이었지만 그만 반집에 울고 말았다. 조대현 9단은 승부처에서 좀더 강하게 두지 못했던 것을 패인으로 지목했다. 


대국이 있기까지 두 기사의 상대전적은 4승 2패. 이세돌이 앞서 있었으나 최근 대국에서 패한 것이 마음에 걸렸던 터. 응씨배에서 두 번씩이나 대역전승을 거두고 돌아오자 마자 맞는 대국이어서 그런지 표정은 피곤한 기색이 역력했다. 
하지만 이세돌의 불 붙은 연승가도를 상승세의 강동윤도 막지 못했다. 실제로 이세돌은 춘란배에서 딩웨이에게 일격을 당한 것 외에 3월 이후 누구에게도 지지 않았다. 
강동윤은 올해 들어 19승 4패로 상당히 좋은 성적을 보여주고 있다. 100국 이상 대국에서는 승률이 80%에 가까워 이세돌을 앞질러 1위에 랭커되어 있다. 국내에서는 타이틀 홀더로서 이미 검증된 기사지만 유독 세계대회에서는 힘을 쓰지 못했다. 본선에는 여러 번 올랐으나 눈에 띄는 성적을 내지 못했던 것. 올해도 후지쯔배와 LG배 본선에 올랐지만 후지쯔배는 2회전에서 일본의 요다 노리모토에게 패해 탈락했다. 
 
강원랜드배에서 하이원배로 새단장한 명인전은 기전규모 7억5000만원, 우승상금 1억원의 국내 최대기전이다. 낮 12시에 시작되어 휴식시간 없이 종국까지 논스톱으로 진행된다. 제한시간은 각 2시간, 3분 남은시각부터 1분 초읽기에 들어간다. 계속되는 본선리그 제14국은 13일 이창호 9단과 최명훈 9단 간의 대결로 이어질 예정이다. 
■ 대국 결과
이세돌 9단 vs 강동윤 7단 : 이세돌, 248수 흑 반집승
[제36기 하이원배 명인전 본선리그] 

이름

이세

조한

목진

조훈

이창

최명

원성

박정

강동

최원

전적

이세돌 9단

― 

○

     ○ 

   2승   

조한승 9단

― 

     ○ 

    ○  

   ○   

    3승 

목진석 9단

Ｘ

― 

      Ｘ

     Ｘ

     3패 

조훈현 9단

― 

     Ｘ 

     Ｘ 

  2패   

이창호 9단

Ｘ

  ―   

     ○ 

      1승1패

최명훈 9단

Ｘ

    ―  

     ○ 

     Ｘ 

     1승 2패 

원성진 9단

 ○ 

    ― 

     ○ 

   2승   

박정상 9단

○

  ○ 

    Ｘ  

      ― 

    2승 1패 

강동윤 7단

Ｘ

Ｘ

○

 ― 

   1승2패 

최원용 5단

     Ｘ   

    ○  

     Ｘ 

 ― 

    1승 2패 