[지지옥션배] 차민수, 난 아직 히든카드도 내지 않았는데…
작성자:김광호, 2008-05-07 14:50 입력
 차민수, 하호정 꺾고 3연승 

승부사 차민수가 3연승을 내달리며 시니어팀의 명예회복에 불을 밝혔다. 
7일 한국기원 바둑TV스튜디오에서 벌어진 제2기 지지옥션배 여자 대 시니어 연승대항전 본선3국에서 차민수 4단이 하호정 3단에게 199수 만에 흑 불계승을 거두며 시니어팀에 3연승을 안겼다. 

초반부터 실리를 챙겨간 차민수의 무난한 승리였다. 실리의 차이를 극복하기 위해 하호정은 우하쪽에서 실리로 변신하는 선택을 했지만 상대에게 두터움을 허용해 형세가 어두워졌다. 하지만 차민수 본인은 "전반적으로 바둑 내용은 좋지 않았다. 상대가 봐주었기 때문에 이길 수 있었다"라며 자세를 낮췄다.
바둑TV에서 생방송으로 해설했던 조대현 9단은 좌상귀의 침입에 이은 상변의 붙임수가 통렬해 승부가 완전히 기울었다고 평했다. 
또한 차민수는 국후담에서 "중반 이후 이미 끝난 바둑이었다. 백이 하변에서 버텨왔는데 이걸 수상전을 벌여 잡아야 할지, 아니면 물러서야 할지 어려웠다"고 당시의 심경을 피력했다. 그만큼 형세판단이 안 됐다는 얘기. 
지난해 여류팀은 초반부터 3연승으로 기세를 올렸지만 이번에는 거꾸로 3연패. 발등에 불이 떨어진 여류팀은 시니어의 초반 기세를 꺾어놓을 필요가 있다. 4국에선 차민수와 같이 후원사 시드를 받은 이슬아 초단을 내세웠다. 과연 시니어팀의 연승에 제동을 걸 수 있을지 귀추가 주목된다. 

지지옥션배 여류 대 시니어 연승대항전은 매주 수요일과 목요일 낮 12시부터 바둑TV에서 생방송한다. 
제한시간은 각 10분(30초 초읽기 3회)이며 우승상금은 7000만원. 패한 팀의 다음 주자는 대국이 끝난 즉시 발표된다. 
■ 대국 결과
차민수 4단 vs 하호정 3단 : 차민수, 199수 흑 불계승
■ 짤막 인터뷰
 승리를 축하한다. 벌써 3연승인데 연승에 대한 상금이 걸려 있어 이기지 않았나? 
 그런 건 생각지 않았다. 아무래도 어린 여류팀보다는 열세인 시니어팀이기 때문에 내가 한 판이라도 더 도움을 주고 싶었다.  
 드라마 '올인'의 주인공이자 세계 포커대회에서도 우승을 했는데 바둑과 포커 중 어느 쪽에 더 비중을 두는지. 
 물론 바둑이다. 전문기사로서 활동할 때가 가장 기뻤고 지금은 개인적인 일 때문에 바둑에 집중할 시간이 없다. 기력이 많이 약해져서 부끄럽다. 
 앞으로의 계획이나 목표가 있다면. 
 예전에는 승단대회가 있었는데 요즘은 대회 성적에 따라 승단하게 되므로 이번에 좋은 성적을 내서 승단을 해 보고 싶다.  
[시니어팀] 
랭킹 시드 : 조훈현, 김일환, 양재호  
예선 통과 : 서봉수, 조대현, 서능욱, 최규병, 한철균, 권갑용, 김종수, 박영찬
후원사 시드 : 차민수
[여류팀]
랭킹 시드 : 루이나이웨이, 박지은, 조혜연 
예선 통과 : 이민진, 김혜민, 현미진, 하호정, 이하진, 김선미, 김은선, 김윤영
후원사 시드 : 이슬아 
[탈락기사]
시니어팀 : 
여류팀 : 김윤영, 현미진, 하호정
 