[기성전] 박영훈 "기성은 나의 오른팔" 
작성자:한창규, 2008-05-07 17:38 입력
백홍석 도전을 2-1로 제압… 기성 4연패, 4관왕 고수

박영훈이 성역을 굳게 지켰다. 백홍석의 도전은 또다시 불발로 끝났다.

'젊은 피'가 맞붙은 제19기 기성전 도전3번기는 타이틀 보유자 박영훈 9단이 백홍석 6단의 도전을 2-1로 뿌리치며 막을 내렸다. 박영훈은 7일 한국기원 특별대국실에서 열린 도전3국에서 백을 쥐고 242수 만에 불계승했다. 1국을 기분좋게 선취했던 박영훈은 광양에서 벌어진 2국을 내주었으나 최종국을 재차 승리함으로써 열전의 시리즈에 마침표를 찍었다.


명암은 출발선을 떠난 지 얼마 안 가서 조금씩 드러났다. 긴장을 많이 한 탓인지 백홍석의 행마가 경직됐다. 적극적으로 싸워볼 만한 장면에서도 평소의 저돌적인 모습이 보이지 않았다. 그 덕분에 박영훈은 자기 스타일대로 국면을 이끌며 포석에서 앞서나갈 수 있었다. 설상가상, 백홍석은 시간연장책으로 사용한 수마저 반격을 받아 회복하기 어려운 지경에 빠졌다. 중반 이후 두터움까지 응원군을 삼은 박영훈은 승부로 나온 백홍석의 저항을 대마 포획으로 격퇴시키며 결승점을 통과했다. 

대국 시작 3시간 10분 만의 종국. 그동안의 준우승이 사무쳤는지, 우승에 대한 갈망이 더없이 높았는지 패색이 짙어진 후에도 50수 넘게 두어나간 백홍석의 모습은 관전자들의 마음까지 안타깝게 했다. 박영훈은 상대전적을 6승 4패로 한 발 더 벌려놓았다.

박영훈과 기성전의 인연은 깊다. 상금 규모는 크지 않지만 지금의 박영훈을 만들어준 타이틀이다. 2005년 동갑내기 라이벌 최철한 9단을 3-2로 꺾고 첫 기성에 오른 뒤 안조영, 최철한, 백홍석의 도전을 차례로 물리쳤다. 어느덧 4연패. 기성전 사상 이창호(11연패) 다음가는 우승 횟수이다. 

방어에 성공함으로써 보유 중인 후지쯔배ㆍGS칼텍스배ㆍ맥심커피배와 더불어 4관왕의 입지를 고수했다. 이창호(중환배ㆍ왕위전ㆍ십단전ㆍ바둑왕전)와 어깨를 견주며 7관왕 이세돌(LG배ㆍ삼성화재배ㆍ도요타덴소배ㆍTV바둑아시아ㆍ명인전ㆍ국수전ㆍ물가정보배)을 뒤쫓고 있다. 아울러 통산 타이틀수는 13개(국제기전 3, 국내기전 10)로 늘렸다. 박영훈은 우승상금으로 1800만원을 받는다.

백홍석은 다시금 정상 일보직전에서 눈물을 훔쳤다. 준결승에서 이세돌을 꺾는 등 강력했던 세력은 고지를 눈앞에 두고서 소멸됐다. 한국바둑리그 무대에서 2연속 주장으로 뽑히는 등 실력은 이미 검증받았으나 타이틀과 운이 닿지 않는 실정이다. 2006년 신예기전인 SK가스배가 유일한 우승 경험. 이 밖에 종합기전 2번, 신예기전 2번 준우승했다. 

세계일보사가 주최하고 현대자동차가 후원한 19기 기성전은 각자 1시간의 제한시간과 1분 초읽기 1회로 열렸다.
■ 도전3번기 결과
-도전1국 : 박영훈, 203수 흑 불계승
-도전2국 : 백홍석, 279수 흑 1집반승
-도전3국 : 박영훈, 242수 백 불계승
☞ 우승 인터뷰 보러가기
▲ 최종3국은 다시 돌을 가린 결과 백홍석 6단이 흑을 쥐게 됐다. 
▲ 국후 복기는 승자 박영훈 9단이 주도하며 30여분간 이어졌다. 