[바둑리그] 월드메르디앙 "우승 후보의 힘!"
작성자:김광호, 2008-05-17 00:58 입력
월드메르디앙, 티브로드에 4-1 승리하며 1패 뒤 2연승
월드메르디앙이 무서운 속도로 1위 자리를 위협하고 나섰다. 첫날 2연승을 쓸어담은 월드메르디앙은 둘째 날 시작된 1지명끼리의 맞대결에서도 승리, 3-0으로 앞서면서 일찌감치 승부를 매듭지었다. 남은 것은 승수를 더 추가해 단독2위로 올라서는 것이었는데…. 

15~16일 바둑TV에서 벌어진 2008한국바둑리그 이북5도 티브로드-경북 월드메르디앙의 3라운드 3경기는 첫날 2승으로 기선을 잡은 월드메르디앙이 3ㆍ4국마저 내리 승리하며 2위 한게임과 어깨를 나란히 했다. 

▲ 팀 승리를 결정지은 원성진 7단이 자신의 수에 대해 의견을 나누고 있다. 

월드메르디앙의 기세가 대단하다. 당초 8개 팀 감독들의 예상평에서 가장 높은 점수를 받으며 우승후보 1순위로 꼽혔으나 1라운드에서 1-4로 패함으로써 최하위로 출발했다. 그리고 2라운드 영남일보와의 원정 투어에서도 초반 2패를 당해 추락의 위기에 몰렸다. 하지만 대역전승을 이끌었던 상승세가 3라운드까지 이어졌다. 개인승수로는 무려 7연승이다. 마지막 5국에서 유창혁 선수가 유리했던 바둑을 아깝게 패해 연승이 끊기며 2008리그 최초의 완봉승을 놓쳤을 뿐.  

월드메르디앙은 첫날부터 호조를 띠었다. 한상훈ㆍ박정환 카드로 2승을 먼저 챙겼다. 첫 주자로 나선 한상훈은 박빙의 승부로 치달은 중반에서 상대 최명훈 선수의 헛발질을 틈타 대마를 잡고 승리했다. 신예끼리 맞붙은 2국에서는 그래도 입단선배인 박정환이 노련미에 앞서 초반에 완착을 범한 이춘규를 여유 있게 따돌리고 2승째를 올려주었다. 


지금까지 티브로드는 매번 2패를 먼저 당해 왔다. 주력 선수를 둘째 날에 배치해서 승부를 보겠다는 것이 서봉수 감독의 작전으로 비쳐졌다. 그것이 1라운드에서 성공했고 2라운드에도 거의 성공을 거둘 뻔했다. 이번 3라운드에서도 1지명에서 3지명까지를 후반에 배치했다. 첫날에 원치 않은 2패를 했지만 둘째 날에 싹쓸이를 노리고 있었던 터. 

하지만 상대할 월드메르디앙의 선수들도 만만치 않았다. 제3국이 주장끼리의 대결, 제5국이 3지명끼리의 대결이었다. 제4국은 2지명과 4지명 간의 대결이나 안조영이 지난해 배준희에게 명인전 예선에서 진 적이 있다. 세 판 모두 우위를 주장할 수 없는 형편이었던 것이다.  
둘째 날 첫 주자로 나선 조한승의 어깨가 무거웠다. 역전의 발판을 만들어야 했고 무엇보다 팀의 주장으로서 아직 첫승을 신고하지 못한 입장.

부담감을 대국 내용으로 극복하려 했던 것일까. 초반부터 자신의 스타일인 부드러움에서 벗어나 공격적인 모습을 보였다. 실리 면에서는 열세였으나 두터움이 말을 하고 있어 중반까지 미세하나마 유리하다는 검토실의 평. 하지만 이길 수 있는 결정적인 수순들을 연달아 놓치면서 비세로 접어들었다. 끝내기로 접어들 때쯤 덤이 나오지 않는다고 판단한 조한승이 돌을 거두면서 티브로드는 대역전의 꿈을 접어야 했다. 
원성진은 그동안 상대전적 3승 8패의 열세에서 거둔 승리여서 기쁨이 곱절로 느껴졌을 것이다. 더구나 중국리그를 끝내고 돌아온 지 몇 시간 되지 않았던 상태. 중국리그 7전 전승을 거둔 상승세가 그대로 조한승의 폐부를 찔렀다. 
일찌감치 승리를 확정지은 월드메르디앙은 남은 판에 따라 단독 2위도 바라볼 수 있었다. 제4국에서 배준희가 안조영에게 항복을 받아냄으로써 스코어는 4-0으로 벌어졌다. 그러나 제5국의 유창혁 선수가 초반 바꿔치기로 잡았던 우세를 상변에서 실족하는 바람에 역전을 허용했다. 패로 버텼지만 팻감으로 좌변이 관통당하자 졸지에 비세로 접어들어 결국 1집반을 패하고 말았다. 

월드메르디앙은 선수들 간의 고른 전력이 강점. 지난해 바둑리그에서 부진했던 한상훈ㆍ박정환ㆍ배준희가 점점 스피드를 끌어올리고 있다. 박승화의 2패가 마음에 걸리지만 곧 팀의 분위기에 적응할 것으로 보인다.

반면 티브로드는 1ㆍ2지명자의 부진이 눈에 띈다. 팀의 중심이 되어야 할 주력 멤버들이 부진의 늪에 빠져서는 성적이 오를 수 없을 터. 3승을 거둔 이원도 선수만이 기대 이상의 선전을 보이며 보석 같은 존재로 자리잡았다.

기전 규모 35억원, KB국민은행이 후원하는 2008한국바둑리그의 다음 경기는 5월 17~18일 충북 제일화재-광주 Kixx의 3라운드 최종 승부로 이어진다. 이세돌-조훈현, 최철한-이창호 전(앞쪽이 제일화재)이 준비되어 있다.
■ 승자 한마디

"초반 빵따냄을 당해 기분이 나빴어요. 형세를 비관하는 편이라 강하게 두었습니다." (월드메르디앙 한상훈)
"전투를 즐기는 편은 아니에요. 하지만 상대가 싸움을 걸어오면 마다하지도 않죠. 맞받아칩니다." (월드메르디앙 박정환)
"(한상훈 선수의 생일을 맞아) 오늘 승리가 생일 선물은 되겠지요." (월드메르디앙 원성진)
■ 톡톡 한마디
"아니, 왜 부담을 주고 그래?" (티브로드 관계자 - "티브로드는 이원도 선수를 믿고 있는 거죠"라는 김성룡 해설자의 말에 한바탕 웃음을 터뜨리며)
"오늘 조한승 선수의 전략은 압박이에요. 상대에 대한 압박!" (바둑TV 김지명 진행자 - 부드러운 바둑으로 정평이 나 있는 조한승 선수가 공격적으로 나오자)
"한국에서 지니깐 거기서라도 이겨야죠." (월드메르디앙 원성진 - 리포터 정지애 씨가 중국리그에서 7전 전승을 거둔 사실을 꺼내자)

▲ 검토실의 모습. 대국이 시작된 지 얼마 안 됐는데도 많은 기사들이 관전하고 있다. 

▲ 역전당한 느낌이 와닿았을까. 서봉수 감독이 심각한 표정으로 모니터를 바라보고 있다.  

▲ "패는 어려워!" 패에 대한 복기를 지켜보며 서봉수 감독이 장수영 감독에게 웃으며 한마디. 