[연합뉴스] 단체전 상금 어떻게 나누나?
작성자:연합뉴스, 2008-05-23 11:49 입력

 
최근 바둑계는 차민수 4단의 활약상이 화제였다. 시니어와 여류의 연승단체전인 지지옥션배에서 5연승을 올린 것이다. 사업과 강의 등으로 몇 년씩이나 한판의 공식대국도 두지 않았던 터라 차민수의 불가사의한 괴력은 더욱 돋보였다. 

차민수의 연승행진을 저지한 이민진 5단 역시 지난 4월 제6회 정관장배에서 막판 3연승으로 맹활약하며 한국을 우승으로 이끌기도 한 연승전의 스타다. 

연승이라면 농심신라면배의 이창호 9단이 빠질 수 없다. 농심신라면배 1회부터 6회에 걸쳐 무려 14연승을 했으니 기가 찰 정도의 기록이다.
▲ 2007한국바둑리그를 제패한 영남일보팀이 우승상금 보드를 들고 포즈를 취하고 있다.  

그렇다면 위 대회들은 연승전이라는 점 이외에 어떤 공통점이 있을까. 바로 팀을 이뤄서 경기를 하는 단체전이라는 점이다. 

바둑은 오래 전부터 개인 간의 대결로 인식됐으나 최근 기전의 형태가 다양화되면서 단체전이 늘고 있다. 현재 우리나라에서 시행되고 있는 단체전은 위의 세 기전 이외에 한국바둑리그까지 총 4개다.

단체전은 대회규모에 따라 상금도 천차만별이고 팀 인원도 다양하다. 한국을 대표하는 단체전인 한국바둑리그는 우승상금 2억7000만원에 각 팀별 선수 6명으로 구성된다. 

한중일 3개국 단체연승전인 농심신라면배는 우승상금 1억5000만원에 팀당 선수는 5명이고, 정관장배는 우승상금 7500만원에 선수는 역시 5명이다. 지지옥션배는 7000만원에 팀당 12명. 

그렇다면 대회에서 받은 상금은 선수들에게 어떻게 분배가 될까. 대회를 주관하는 한국기원은 상금분배에 대한 권한을 선수들에게 일임하고 있다. 농심배에서는 우승상금 1억5000만원 중 5명의 선수가 기본급으로 각자 2400만원씩 나눠 가진다. 나머지는 승수에 따라서 분배되고 최종 우승을 결정지은 선수에게는 결정금이 지급된다. 

제8회 농심신라면배를 예로 들면 이창호는 기본수당 2400만원에 우승 결정수당 및 승리수당 2000만원을 포함해 총 4400만원을 받았고 4승을 올린 박영훈 9단은 기본수당 이외에 승리수당 1000만원을 포함해 3400만원을 받았다. 대회 규정상 3연승부터 1000만원씩 지급되는 연승상금 2000만원을 합치면 5400만원이지만 이것은 보너스이니 우승 상금 분배와는 별개다. 

1승도 거두지 못한 조훈현 9단, 최철한 9단, 원성진 9단은 기본수당 2400만원씩만 받았다. 4승을 올린 박영훈보다 2승을 거둔 이창호가 승리수당이 더 많은 이유는 대회 후반부로 갈수록 중요해지는 연승전의 특성을 반영한 것이다. 

정관장배는 대회 방식이 농심신라면배와 같기 때문에 상금분배도 농심신라면배를 모델로 하고 있다. 하지만 좀 더 세밀하게 상금을 분배하고 있다. 
▲ 정관장배 우승을 결정지은 이민진은 기본수당과 승리수당 등을 합해 2000여만원을 받았다.  

제6회 정관장배를 보자. 총 7500만원의 우승상금 중 기본수당은 각자 1200만원씩이다. 승리수당은 총액이 1200만원이다. 우승까지 한국이 거둔 승수는 총 7승이니 1승당 171만4285원의 상금이 분배된다. 거기에 우승결정 수당이 300만원이다. 

이민진은 기본수당 1200만원+승리수당 514만2천855원(3승)+끝내기수당 300만원등 총 2014만2855원을 받았다. 2승을 한 이하진 3단과 이슬아 초단은 기본수당 1200만원에 승리수당 342만8570원을 합해 1542만8570원씩 받았다. 

그렇다면 지지옥션배는 어떨까. 간단하고 명쾌하다. 똑같이 나누는 것이다. 지난해 우승팀이었던 여류팀 12명은 상금 5500만원(2기부터 7000만원으로 인상)을 12등분했다. 

그러나 위 대회 모두 우승하지 못하면 단 한푼의 상금도 받지 못하니 우승과 준우승은 하늘과 땅차이다. 

4위까지 상금을 지급하는 한국바둑리그는 좀 더 복잡하다. 80%는 균등분배, 20%는 팀별로 자율분배한다. 지난해 1위팀 영남일보는 2억5000만원 중 자율분배 몫인 5000만원을 선수 6명에게 고루 분배했다. 결국 전액을 6등분한 셈이다. 개인당 4166만6666원. 

2위팀 신성건설은 팀기여도에 따라 A급∼C급으로 나눠 차등분배했다. 1억5000만원의 상금 중 자율지급분인 3000만원을 A급(3명)에게는 600만씩, B급(2명)에게 480만원, C급(1명)에게는 240만원씩 분배했다. 균등분배 몫까지 포함하면 A급 2600만원, B급 2480만원, C급이 2240만원이다. 

3위팀 제일화재와 4위팀 울산디아채는 자율분배 몫을 감독까지 포함해 균등분배하는 팀워크를 과시했다. 

잇단 흥행성공으로 앞으로 단체전은 더욱 늘어날 전망이다. 지금까지는 큰 분란 없이 선수들 자율적으로 상금을 분배해왔다. 하지만 팀 공헌도에서 큰 차이가 있을 수밖에 없는 단체전의 특성상 균등분배는 불만의 불씨를 안고 있다. 아무래도 당사자들이 상금을 분배하다 보니 인정에 치우쳐 균등분배를 하게 되는 경향이 많은데 공헌도가 높은 선수는 내심 불만을 가질 수밖에 없을 것이다. 

좀 더 체계적인 연구가 필요한 시점이 된 것이다. 아무래도 인정(人情)이란 승부세계에서 생소한 단어다.

