[단신] 허동수, 한국기원 이사장에 재선임
작성자:바둑IN, 2008-05-31 18:13 입력


허동수 한국기원 이사장이 앞으로 4년 더 한국바둑을 이끌게 됐다. 

재단법인 한국기원은 29일 서울시 역삼동 GS타워에서 임시이사회를 열어 허동수 현 한국기원 이사장을 제16대 이사장으로 재선임했다. 이로써 허 이사장은 2001년 제14대 이사장에 선임된 이래 제15대를 거쳐 3기 연속 연임하게 됐다.

국내를 대표하는 기전인 GS칼텍스배를 창설했고 한국바둑리그에 Kixx팀을 만들어 참가시킬 정도로 바둑에 강한 애정을 가지고 있는 허 이사장은 3년 연속 중국 칭다오에서 GS칼텍스배 도전기를 개최하는 등 한국바둑을 해외에 알리는 데 많은 기여를 해오고 있다.

그 밖에도 15대 임기 중인 2006년에 한국프로바둑의 시장이 처음으로 100억원대를 돌파하는 성과를 이뤄내는 등 바둑시장의 확대에 결정적인 공헌을 했다.

 허 이사장은 한국바둑계의 수장으로서 바둑의 올림픽 진입, 해외보급기사 파견을 통한 바둑의 글로벌화, 지방바둑의 활성화, 바둑에 대한 정부지원 강화 등 한국기원의 많은 사업을 진두지휘하게 된다.

허동수 이사장은 1943생으로 현재 GS칼텍스 회장에 재직 중이다.
