[바둑리그] 구멍 없는 제일화재 4연승 신바람!
작성자:김광호, 2008-05-30 20:27 입력
 제일화재, 디펜딩 챔피언 영남일보에 4-1 승

거침없이 4연승. 독주하는 제일화재의 목에 방울을 걸 팀은 언제쯤 나올 것인가? 29~30일 바둑TV에서 열린 2008한국바둑리그 4라운드 3경기는 충북 제일화재가 대구 영남일보를 4-1로 물리치고 4연승을 치달았다. 
▲ 2-1로 추격당한 상태에서 4국과 5국이 동시에 진행되고 있다.  

오더를 받은 상황에서 영남일보 최규병 감독은 깜짝 놀랐다. "설마 이세돌을 장고바둑에 넣을 것이라고는 전혀 생각지 못했다"며 허를 찔렸다고 말했다. 어느 정도 1승의 몫을 해줄 거라 기대한 윤준상이 강적 이세돌에게 1승 4패로 열세를 보여 왔기 때문. 꼭 꺾고 싶은 제일화재였는데 오더 상으로 열세를 면치 못한 것이다. 

제1국은 신예선수끼리 붙었다. 류동완과 김형우. 3연승의 신바람을 내고 있던 류동완이지만 김형우는 이틀 전 LG배 8강까지 올라간 상승세. 신예들의 기세 대결이라서 그런지 바둑도 엎치락뒤치락했다. 먼저 대마가 몰린 쪽은 류동완. 그 위기를 모면하자 이번에는 거꾸로 김형우 선수의 대마가 기우뚱거렸다. 쌍방 대마몰이의 급박한 상황에서 초읽기는 실수를 잦게 만들었고 결국 승리는 속기에 강한 류동완의 몫으로 돌아갔다. 바둑TV 김성룡 해설자는 "흑이 먼저 배짱을 부렸는데 나중에 배짱을 부린 쪽이 대마를 다 잡아버렸다"고 평했다. 류동완이 개인성적 4승 고지에 제일 먼저 올라섰다. 
둘째 판은 허영호 선수의 인내가 결국 발목을 잡고 만 한판이었다. 초반부터 집의 열세에 있었던 최철한은 끊임없이 허영호의 반발을 유도했고 허영호는 참아가는 흐름. 결국 중앙에서 부딪친 싸움에서 득을 본 최철한이 그대로 승리를 담아갔다. 바둑TV 유창혁 해설자는 "너무 싸움을 피하는 바람에 대세점을 좋친 것이 패인"이라고 평했다.
첫날 1승의 보증수표 이세돌을 빼고도 2-0으로 앞서나간 제일화재였기에 어느 정도 승리를 눈앞에 두었다고 볼 수 있었다. 하지만 방심은 금물이라고 했던가. 
제3국에서 대충 승부가 나지 않겠냐고 봤던 바둑이 의외로 홍민표의 패배로 끝나고 말았다. 초반부터 대세에서 밀렸던 것이 원인이었다. '바둑리그의 사나이' 홍민표는 지난해 삼성화재배 예선에서 패한 적도 있어 앙갚음할 절호의 기회였다. 그러나 패점 하나가 더 늘어나고 말았다. 아울러 리그 연승행진도 3승에서 멈췄다. 더구나 이때쯤 장고바둑도 이세돌이 고전을 면치 못하는 모습이 비쳤다. 
제일화재팀도 초조해지기 시작했다. '이러다가 대역전패를 당하는 것이 아닌지.' 부담감을 안고 막내 김승재가 대국을 시작했다. 김승재는 초단으로서 이름이 상당히 알려져 있지만 김지석에 비한다면 상대가 되지 않는다. 당연히 김지석의 우세를 점쳤으며 영남일보 쪽은 대역전승의 꿈에 부풀어 올랐다. 
이세돌의 진가는 또다시 터져 나왔다. 중반 한때까지도 '덤에 걸리지 않겠느냐'라는 평이 지배적이었는데 어느 순간 형세를 뒤집었다. 여기저기에서 '과연 이세돌이다'라는 찬사가 이어졌다. 
 이번 경기는 초단들의 활약이 대단했다. 제일화재는 두 명의 초단이 승리를 거둠으로써 4연승을 하게 됐고, 영남일보는 초단 강유택이 팀의 완봉패를 막아냈다.
지난해와 달리 초단들이 대활약하는 이번 바둑리그는 승리에 대한 예측을 불허하고 있다. 승부를 알 수 없기에 재미도 두배인 셈. 초단들의 활약이 어디까지 가려는지 관심이 쏠리고 있다.

기전 규모 35억원, KB국민은행이 후원하는 2008한국바둑리그는 6월 1일(일요일)에 4라운드 마지막 경기를 투어로 바둑팬들을 찾아간다. 울산디아채가 신생팀 이북5도 티브로드를 홈으로 불러들여 울산투어를 갖는다. 시각은 오후 2시, 장소는 울산 롯데호텔. 현장을 방문하는 팬들은 대국 모습을 가까이서 관전할 수 있을 뿐만 아니라 다양한 부대행사에 동참할 수 있다.
■  묘수가 악수?
이세돌(흑) vs 윤준상. 누가 봐도 흑 두점이 잡혔다고 여겼다. 하지만 여기서 흑1로 찝는 묘수가 등장. 

백은 흑 한점을 잡을 수가 없다. 2로 잇는 한수이며 이하 5까지 패가 된다. 이곳 패에 대해 이세돌은 인터뷰에서 "묘수가 아니라 악수"라고 말해 리포터를 어리둥절하게 만들었다.
■ 승자 한마디
"대마를 살렸던 것은 감각이었고 잡은 것은 수읽기였다. 5연승까지 가겠다. 자심감은 항상 충만하다." (제일화재 류동완)
"초반에 상대가 느슨하게 두어 주는 바람에 잘 풀렸다. 나중에 추격을 받았지만 중앙이 잘 처리되어 이길 수 있었다." (제일화재 최철한)
"부담감을 떨치려고 바둑에만 몰두했다. 우리팀이 이길 것이다." (영남일보 강유택)
" 그것 뭐~ 묘수가 아니라 악수죠." - 묘수라면 형세가 좋아야 할 텐데 그래도 나빴다는 뜻.  (제일화재 이세돌)
"그동안 성적이 너무 안 좋아 이길 것이라고 말을 하지 못했다." (제일화재 김승재)
■ 톡톡 한마디
"조금 전에 침을 꼴깍 삼켰어요." (바둑TV 이승현 진행자 - 류동완 선수가 대마의 타개가 보이자)
"지독하네요. 오늘 인터뷰 제대로 하려고 그러나." (김성룡 9단 - 류동완 선수가 집으로 가도 충분한 형세인 데도 끝까지 잡으러 가자)
"너무 이쁘죠. 이렇게 이쁜 모양을 만들어 주면 안 됩니다." (유창혁 9단 - 허영호 선수가 상변에서 모양 쫗게 연결된 형태를 취하자)
"철한이가 이 수를 봤다고. 에고~ 그럼 그렇지!" (한철균 7단 - 이세돌 9단의 묘수를 최철한 9단이 봤다는 말에 처음엔 '깜짝' 했으나 이후 팀 동료들이 이세돌 선수가 놓을 때 봤다고 일러자)
▲ '파워 초단'끼리의 면담. 김승재 선수가 승리의 해법을 찾은 것일까.  
▲ '음, 거기가 바로 문제였어.' 두 기사가 동시에 같은 곳을 가리키고 있다.
▲ 우리는 무적의 '독수리 5형제'. 한국기원 게시판 앞에서 승리의 기쁨을~