[TV바둑아시아] 조한승, 이세돌과 '세계 속기왕' 다툼
작성자:한창규, 2008-06-03 17:24 입력
준결승서 이창호 꺾고 입단동기생 간의 결승전

이세돌 vs 조한승, 세계에서 '가장 빠른 손'의 주인공은 입단동기생 간의 최종 결승대결로 판가름나게 됐다.

스무 번째를 맞은 TV바둑아시아선수권대회의 준결승 제2국이 3일 중국 베이징의 동방문화호텔에서 벌어져 조한승 9단이 이창호 9단을 꺾고 결승에 올랐다. 조한승은 하루 먼저 중국의 씨에허 7단을 격파하고 결승에 선착해 있는 이세돌 9단과 우승컵을 다툰다.


145수 만의 흑불계승. 바둑은 예상 밖으로 조한승의 완승 흐름이었다. 초반 포석에서 기분 좋은 리듬을 탔으며, 우하 방면의 대모양을 집으로 만드는 데 성공함으로써 실리 면에서 멀찌감치 우위를 점했다. 검토실에서 외롭게 판세를 주시하던 이세돌 9단은 잠시 계가를 해보더니 "역시 흑집이 크군." "정사각형의 집을 허용하면 원래 이기기 힘들다는 건데…."라며 흑승을 진단했다.

또 조한승은 국후 기자의 질문에 "출발이 괜찮았다. 하변 한점을 취한 게 두터웠다"고 운을 뗀 뒤 "우하 방면에 큰 집을 형성해 이길 수 있었다. 백으로선 우상을 두기 전에 먼저 삭감하는 게 어땠을까"라며 평을 해주었다. '저승사자' 같았던 이창호와의 상대전적은 이번까지 11승 22패가 됐으나 2007년 이후에는 6승 5패로 앞서나갔다.

이창호는 마지막 초읽기(화장실에도 다녀왔다)에 몰리면서도 전력을 기울였으나 반전을 엿보기엔 실리의 격차가 너무 크게 벌어졌다. 올 들어 춘란배 후지쯔배 응씨배 LG배로 이어가며 7연승을 구가했던 세계대회 개인전의 무실점 행진도 마침표가 찍혔다. 아울러 이세돌-이창호의 '세기의 대결'도 다음 기회로 미뤄졌다.

결승전을 치르는 이세돌과 조한승은 한날 한시에 프로가 된 입단 동기(나이는 조한승이 한 살 많다). 때로는 친구처럼, 때로는 격전을 치르며 우정을 쌓은 지 십수 년이 됐다. 갓 열 살을 넘긴 어린 소년은 그 사이 한국바둑을 이끄는 20대의 대들보로 성장했다. 

상대전적은 이세돌이 17승 11패. 활동 영역에선 이세돌이 월등하지만 조한승은 중요한 길목에서 이세돌의 발목을 잡으며 라이벌다운 모습을 보여주곤 했었다. 타이틀전 성적은 1승 1패. 06년 말 천원전에선 조한승(3-1)이 이겼고, 07년 말 명인전에선 이세돌(3-0)이 이겼다. 

양웅 간의 올해 첫 대결인 결승전은 한국시각 4일 오후 3시부터 시작된다. 이세돌이 우승하면 전기에 이어 2연패를 달성하며, 조한승이 우승하면 3년 전 준우승(장쉬에게 패배)의 한을 풀며 대회 첫 우승을 이룩한다.

시작부터 끝까지 단판 토너먼트로 진행되는 TV바둑아시아선수권대회의 우승상금은 250만엔(약 2500만원). 덤은 중국룰에 따라 7집반이 적용된다. 제한시간 없이 1분 고려시간 10회만(30초 초읽기) 준다. 베이징=한창규
■ 대국 결과
-이창호 9단 vs 조한승 9단 : 조한승, 145수 흑불계승
■ 대진표
▲ 각각 기록과 계시를 맡은 탕이 2단(오른쪽)과 판웨이징 2단. 
▲ 돌을 가리는 양웅. 시작 전 무대 중앙에 배치되어 있던 태극기 두 개는 갑작스레 치워졌다. 
▲ 외롭게 검토실을 빛낸 이세돌 9단. 일본선수들은 귀국했고 중국선수들은 나오지 않았다. 