[기타] 루이의 여행기 '바람 속의 나그네'
작성자:바둑IN, 2008-06-05 01:23 입력
'만능 재주꾼' 루이나이웨이, 그녀의 세 번째 변신~ 

첫 번째도, 두 번째도, 세 번째도 가장 좋아하는 것이 바둑이라고 했던 루이나이웨이 9단.
그리고 한참을 생각한 후 네 번째로 좋아하는 것이 바로 여행이라고 말한 그녀.


그리고 1년 후... 그녀의 손에 책 한 권을 들고 나타났다.
바로 ‘바람 속의 나그네(風中的旅人)! 

2003년부터 본격적으로 여행을 시작해 알차게 준비한 그녀만의 소중한 추억들.
바둑팬들에게 늘 사진 속 주인공이었던 그녀가 여행을 다녀온 후 감동과 기억을 간직하고 싶어 책으로 펴낼 생각을 했다고 한다. 

개인적인 사정으로 인해 여러 나라를 돌며 생활해야 했던 그녀가 남편 장주주 9단과 여러 나라를 여행하며  찍어 두었던 사진을 팬들에게 소개한다. 

‘바람 속의 나그네’ 여행기에는 루이나이웨이 9단과 장주주 9단의 한국생활과 루이나이웨이 9단의 추천 여행지를 비롯해 바둑 두는 모습들도 담겨 있다.

지난 4월 말 출간한 ‘바람 속의 나그네’ 여행기는 아쉽게도 현재 중국어로만 되어 있는 것이 흠. 루이 9단은 기회가 되면 한국어로 번역해서 출판했으면 하는 바람을 가져 본다고 했다.

아울러 바둑팬들에게 꼭 추천해 주고 싶은 여행지로 체코의 프라하와 미국의 아치스 네셔털파크를 꼽았다. 기사제공=한국기원