[지지옥션배] 손오공의 여의봉, 조혜연을 홀리다
작성자:김광호, 2008-06-18 15:22 입력
 서능욱, 번개 같은 손놀림으로 1승  
'손오공의 여의봉'이 마법을 부렸다. 손바람을 일으킨 서능욱
 9단이 연승을 노리던 여류팀의 조혜연
 7단을 꺾고 시니어팀의 우승에 청신호를 켰다. 
18일 바둑TV에서 벌어진 제2기 지지옥션배 여류 대 시니어 연승대항전
 본선15국에서 서능욱 9단은 조혜연 7단을 맞아 152수 만에 백불계승을 거뒀다. 

서능욱이 속기에 강한 면을 보여준 한판이었다. 남은 기사들의 수가 불리한 여류팀은 조혜연이 어느 정도 연승을 이어가길 바랐다. 그 기대를 아는 듯 초반부터 조혜연은 신중했다. 반면 서능욱은 상대의 돌이 떨어지기가 무섭게 두는 초속기로 일관해 대조적인 모습을 보였다. 
착실한 실리작전을 펼치며 집으로 앞서나가던 조혜연은 상대의 손바람에 우하쪽에서 위기를 맞았다. 하지만 석점을 버림돌로 삼아 위기를 돌파하자 우변에 엷었던 돌까지 두터워져 가볍게 승기를 잡는 듯했다. 그러나 이때부터 초읽기에 몰린 조혜연이 상대의 좌충우돌하는 전법에 실수를 범하면서 형세도 급격하게 어두워져 갔다. 
그 틈을 놓치지 않고 서능욱은 상대를 더욱 세차게 밀어붙여 우상쪽 대마까지 함몰시켰다. 조혜연은 패로 버텨가면서 중앙 대마를 끝까지 노렸으나 팻감의 부족과 수수의 부족으로 돌을 거둘 수밖에 없었다.
바둑TV에서 생방송했던 한철균
 7단은 "중반 중앙에서 쉽게 사는 길을 나두고 어려운 길로 간 것이 좋지 않았다"며 패인을 분석했다.  
서능욱은 이번 승리로 조혜연과의 상대전적에서 1승 1패로 동률을 이뤘다. 올해 성적은 9승 7패. 
한편 여류팀은 믿었던 조혜연이 연승을 이어가지 못해 또다시 위기에 처하고 말았다. 남은 기사는 루이나이웨이와 박지은. 강한 기사들이긴 하나 7명이 생존해 있는 시니어팀을 물리치고 역전 우승을 차지할 수 있을지. 우선 내일의 대결이 주목된다. 

제2기 지지옥션배 여류 대 시니어 연승대항전은 매주 수요일과 목요일 낮에 바둑TV에서 생방송한다. 

제한시간은 각 10분(30초 초읽기 3회), 우승상금은 7000만원. 패한 여류팀은 다음 주자로 루이나이웨이 9단을 발표했다. 
■ 대국 결과
서능욱 9단 vs 조혜연 7단 : 서능욱, 152수 백불계승
■ 짤막 인터뷰
 승리를 축하한다. 승부처는 어디였나? 
 여류팀이 불리한 상황에 처해 있다 보니 이기려는 강박관념으로 인해 오버 페이스를 한 것 같다. 
 하도 빨리 두는 탓에 실수를 많이 저지르곤 했었다. 마음을 다스리기 위한 방편으로 팔에 염주를 차고 다닌 걸로 유명했는데 요즘도 그런가? 
 젊었을 때는 버릇을 고치기 위해 반외의 작전을 많이 사용해 보기도 했지만 이젠 승부를 도외시하는 입장이다 보니 그러지는 않는다. 
 여류팀을 코너로 밀어넣고 있다. 앞으로의 각오를 말해 달라. 
 1승만 거두면 성공이라고 여겼기 때문에 목표는 이뤘다. 대회의 재미를 위해 여류팀이 분발해 주었으면 하는 바람도 있지만 개인적으로 져줄 마음은 전혀 없다.
 
■ 한철균 7단의 톡톡 한마디
"이건 알뜰한 당신 작전입니다." (돌을 버리기 전에 젖혀이어 이득을 취하려고 나오자)
"저렇게 되면 주택난이 벌어질 가능성이 커요." (흑돌이 두눈을 만들 수 있을지 의문이라며)
"저런 행동은 서능욱 9단이 화를 내고 있다는 거죠." (서능욱 9단이 착점된 돌을 만지작거리는 모습을 보고)
"상처뿐인 영광이 아니겠는가." (중앙 흑이 탈출하더라도 심하게 출혈을 입게 된다며)
"뒤집기 한판이네요." (위험했던 백이 거꾸로 흑돌을 몰아가자)
"이제 별들의 전쟁만 남았습니다." (양 팀 모두 9단들만 남은 상황이라며)
[시니어팀] 
랭킹 시드 : 조훈현, 김일환, 양재호  
예선 통과 : 서봉수, 조대현, 서능욱, 최규병, 한철균, 권갑용, 김종수, 박영찬
후원사 시드 : 차민수
[여류팀]
랭킹 시드 : 루이나이웨이, 박지은, 조혜연 
예선 통과 : 이민진, 김혜민, 현미진, 하호정, 이하진, 김선미, 김은선, 김윤영
후원사 시드 : 이슬아 
[탈락기사]
시니어팀 : 차민수, 박영찬, 권갑용, 한철균, 김종수 
여류팀 : 김윤영, 현미진, 하호정, 이슬아, 김선미, 이민진, 김은선, 이하진, 김혜민, 조혜연
 