[한중천원전] 원성진, 원펀치로 구리에게 KO승!
작성자:김광호, 2008-06-24 18:22 입력
 원성진, 구리의 대마 잡고 먼저 1승  
'한방의 사나이' 원성진이 드디어 구리에게 펀치맛을 제대로 보여주었다. 
그동안 구리만 만나면 힘을 쓰지 못했던 원성진이었지만 오늘은 초반부터 우변일대에 광대한 대륙을 건설해 필승의 의지를 다졌다. 


구리는 요즘 한국기사들에게 대마가 잡히는 상황이 심심찮게 나오는 터라 원성진도 그 약점을 파고드는 전략을 구사한 것처럼 보였다. 흑의 폭넓은 모양바둑에 백이 일찌감치 도발수를 감행했고, 이것을 기다리던 원성진의 원펀치가 제대로 적중한 것이다. 

오전에 번개처럼 두어나가던 구리는 사태의 심각성을 깨달은 후반에 시간을 집중 투자하며 묘책을 꾀했으나 이미 엎질러진 물. 대마가 함몰되며 159수 만에 백기를 들고 말았다. 

선취점을 올린 원성진은 한판만 더 이기면 12회째 한중천원전을 우승함과 아울러 한국에 7번째 우승컵을 가져오게 된다. 
한국은 지난 11회 대회 동안 초반 이창호의 4연승에 힘입어 6승 5패로 앞서있는 상황. 하지만 중국은 최근 랭킹1위인 구리가 천원 타이틀을 6연패하는 동안 한중천원전에서 4승을 거뒀으며, 올해 다시금 나타났다. 한국은 이창호에게서 천원 타이틀이 떠난 후 최철한의 2연패를 제외하고는 연속 우승한 기사가 없어 구리에게  턱밑까지 추격당한 입장에 놓였다. 
구리로선 제10회 때 고근태에게 덜미만 잡히지 않았더라면 이창호의 4연승을 뛰어넘어 연승가도를 달렸을 터. 지난해 조한승을 2-0으로 일축하고 또다시 우승을 거머쥐어 한중천원전 5승째를 노리던 중이었다. 이번에 우승하게 되면 이창호를 제치고 대회 최다승에 오른다. 

구리가 그렇듯 원성진도 한중천원전의 우승을 바라는 것은 당연지사. 지난해 생애 첫 본격기전 우승이 된 천원. 다른 어떤 기전보다 애정이 간다. 한중천원전은 내일 하루 휴식을 갖고 26일에 제2국이 속행된다. 
한국의 스포츠조선과 중국의 신민만보가 공동주최하고 동아제약(주)이 후원하는 한·중 천원전은 한국의 천원전 우승자와 중국의 천원전 우승자가 매년 양국을 번갈아 가며 3번기로 통합천원을 가린다. 우승상금은 1만달러(약 1000만원), 준우승상금은 5,000달러(약 500만원)이다. 

▲ 오전 대국이 막 끝나갈 무렵의 검토실 모습.

▲ 대국장과 검토실이 보이는 삼다정 뒤쪽에서의 모습.

▲ 삼다정 뒤쪽으로 나있는 산책로.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=15605&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->