[기타] 바둑명품 경매장 생긴다
작성자:바둑IN, 2008-06-24 14:45 입력
지지옥션 통해 프로기사 애장품 등 경매


바둑명품 경매장이 열린다.

(재)한국기원은 부동산경매회사인 (주)지지옥션과 함께 프로기사, 바둑관계자, 바둑기자 등 바둑에 관계하는 모든 분들이 소장하고 있는 애장품, 바둑용품, 서화작품 등을 기증받아 경매를 한다고 24일 밝혔다. 아울러 무료기증 외에 판매위탁도 실시할 예정이다.


경매는 8월 20일(수) 오후 2시부터 한국기원(성동구 홍익동 소재) 2층대회장에서 열리며, 경매에 부칠 물품은 6월 27일부터 8월 12일까지 접수를 받는다. 경매는 현장경매와 동시에 온라인(www.ggi.co.kr)을 통해서도 이뤄진다. 경매로 얻어진 수익금 전액은 바둑꿈나무 육성을 위해 어린이기전 신설에 쓰여질 계획이다.

지지옥션은 지난해부터 지지옥션배 여류 대 시니어 연승대항전을 개최하는 부동산경매전문 회사로 바둑계의 발전에 물신양면 도움을 주고 있다.

지난해엔 제1기 지지옥션배 여류 대 시니어 연승대항전을 창설한 기념으로 본선대국에 사용된 모든 바둑판에 대국자의 사인을 받아 경매를 한 바 있다. 당시 여류팀을 최종우승으로 이끌었던 박지은
 7단(당시)이 조훈현
 9단과 둔 바둑판은 경매시작가 20만원에서 110만원에 낙찰됐으며, 국수전 50주년기념으로 제작됐던 '국수의 손' 경매에서는 시작가 30만원이었던 조훈현 9단의 손 모형(오른쪽 사진)이 215만원에 낙찰(최고낙찰가를 기록했다)되는 등 많은 관심을 불러모았었다.

그때 모아진 경매수익금은 한국기원 연구생 장학금으로 지급됐으며, 장학생이었던 김현섭
 군과 문도원
 양은 장학금을 받은 이후 입단에 성공해 프로기사의 길을 걷고 있다. 2기째인 올해는 바둑알 통의 뚜껑에 사인을 해 경매를 할 예정이다. (점선 아래는 '바둑명품 경매장 창설'에 관한 지지옥션 강명주 회장 명의의 안내문입니다).
바둑명품 경매장 창설에 관한 안내말씀

안녕하십니까?
바둑을 사랑하는 부동산 경매회사 지지옥션입니다.
'지지옥션배'에 많은 관심 가져주셔서 대단히 감사합니다.
지난 제1기 지지옥션배 시상식 행사 중에 참가 기사 여러분의 친필 사인이 담긴 바둑판 경매를 통해 낙찰금액 전액을 한국기원 연구생에게 장학금으로 지급한 바 있습니다.
이를 계기로 저희 지지옥션은 바둑인을 위한 바둑명품 경매장을 개장하고자 합니다. 바둑경매장을 통해 바둑명품에 대한 국민적 관심을 끌어내고 매수시장을 형성하는 것은 우리 바둑인에게 자랑이 아닐 수 없습니다. 경매로 얻어진 수익금 전액을 바둑꿈나무 육성을 위해 '2009년 꿈나무를 위한 기전'을 신설하고자 합니다.
존경하는  바둑인 여러분!
제2기 지지옥션배가 시상식과 함께 바둑경매장을 열고자 합니다. 이 행사가 성공할 수 있도록 바둑 전문기사와 바둑관계자의 바둑관련 애장품을 판매위탁 또는 기증해 주시기를 부탁드립니다.
바둑 꿈나무 육성으로 보답하겠습니다.

-행 사 명 : 바둑명품 상설경매장
-경매물품 : 바둑인들의 애장품, 바둑용품, 서화작품 등
-경매일시 : 2008년 8월 20일(수) 오후 2시(제2기 지지옥션배 시상일)
-경매장소 : 한국기원 대회장(2층)
-참여방법  
   1)기 증 품: 물품접수→ 가격결정→ 홍보→ 경매  
    2)판매위탁: 물품접수→ 감정→ 홍보→ 경매
-접수기간 : 2008년 6월 27일 ~ 8월 12일
-접 수 처 : www.ggi.co.kr
-문 의 처 
   (주)지지옥션 홍보팀장  강은(02-711-9114)
   (재)한국기원 기전팀장  하훈희(02-3407-3831)
  