[바둑리그] 한게임, 선두 제일화재와 '빅뱅'
작성자:한창규, 2008-06-26 09:27 입력
 5-0 승리시 단독선두, 4-1 승리시 공동선두 점프


시즌 첫 선두 기회를 잡았다. 경기 한게임이 충북 제일화재와의 정면대결을 통해 진정한 힘의 우열을 시험한다.

무대는 26~27일 바둑TV에서 열리는 6라운드 3경기. 3승 2패로 중간순위 4위를 달리고 있는 한게임은(각각 2ㆍ3위인 월드메르디앙과 신성건설보다 1경기 덜 치렀다) 제일화재를 물리칠 경우 단박에 단독선두까지 뛰어오른다. 단 5-0으로 이겨야 한다는 조건이 붙는다.

한게임이 4-1로 이길 경우엔 제일화재와 팀 전적(4승 2패)은 물론 종합전적(18승 12패)에서 타이를 기록, 공동선두로 발을 맞춘다. 또 3-2 승리시엔 월드메르디앙과 공동2위가 된다. 만일 패하더라도 순위가 밑으로 떨어지는 일은 없다. 

1~5라운드를 한번도 선두 자리를 놓치지 않은 제일화재를 꺾기란 절대 쉬운 일은 아니다. 이세돌-최철한-홍민표의 라인업이 튼실하고 무서운 신예 류동완이 '태풍의 눈'으로 성장하고 있는 강팀이다. 개인성적에서 이세돌의 5승, 류동완의 4승은 단연 돋보인다.

결함도 있다. 홍민표가 슬럼프 기미를 나타내고 있으며 새내기 김승재는 리그 무대에 적응이 덜 된 인상. 류동완도 산전수전 겪은 선배들 앞에서 언제까지 기세등등할 수는 없을 터. 앞선 5라운드에서 하위권 티브로드에 일격을 당한 것도 불안 요소이다.

 맞대결 기사 간의 상대전적을 살펴보면 2-2로 팽팽하다. 한게임에선 김주호와 홍성지가 앞서 있고, 제일화재에선 최철한과 이세돌이 우위를 점하고 있다. 나머지 한판, 온소진-김승재는 첫 대결이다.
 첫날 두 대국이 팀승부의 열쇠
한게임의 입장에선 무엇보다 선봉에 나서는 김주호의 임무가 크다. 상대는 류동완. 샛별을 넘어 스타로 등극하려는 겁없는 루키를 넘어뜨리고 길을 열어주어야 햇살이 드리운다. 김주호의 리그성적은 3승 2패이다.

2국에서 만나는 이영구-최철한은 이번 라운드 최대의 카드. 막내지만 듬직한 에이스 이영구와 올 들어 살아나고 있는 최철한의 만남. 이기는 팀은 용기백배할 것이고 지는 팀은 의기소침해질 것이 자명하다. 리그성적은 둘 다 3승 2패.

3국의 김성룡-이세돌은 객관적인 전력상 이세돌의 우세가 점쳐지는 판. 각 기전에서 맹위를 떨치고 있는 이세돌이 바둑리그서도 무풍가도(5연승)를 질주 중이다. 다만 바둑판 위의 돌은 축구공처럼 둥글지 않다는 것. 김성룡은 이세돌을 상대로 3승을 따낸 전력이 있고, 특히 2006리그 준플레이오프에서 이세돌을 물리치고 한게임을 극적으로 플레이오프에 올려놓은 전과는 두 해가 지나가도록 기억에 남아 있다.

3국까지 2승 1패를 만들어 놓으면 팀 승리는 한게임의 몫이 될 가능성이 한층 짙어진다. 장고바둑인 4국의 홍성지가 홍민표를 상대전적에서 압도해 왔기 때문. 3전 전승이다. 홍민표의 장고바둑은 첫 출장인데 침체된 기분(3연승 후 2연패)을 환기시켜 주려는 제일화재 이홍열
 감독의 처방으로 여겨진다.

5국 또한 한게임 측의 손이 올라간다. 싸워본 적은 없지만 한국랭킹으로 보나 경력으로 보나 온소진이 여러모로 김승재보다 위에 있다.

이상을 종합할 때 무게의 중심이 한게임 쪽으로 살짝 기울어질 것으로 전망된다. 다만 첫날의 두 판이 전체의 열쇠를 쥐고 있다 해도 과언이 아닐 만큼 중요하다. 한게임이 첫 단추를 잘 꿰면 의외로 낙승을 바라볼 수 있는 오더이다. 과연 고심 끝에 유리한 판세를 그려낸 정수현
 감독의 지략이 승리로 이어질까. 