[한중천원전] 속보/ 원성진, 구리를 2-0으로 셧아웃!
작성자:김광호, 2008-06-26 10:50 입력
 원성진의 완승이냐, 구리의 반격이냐  
원성진이 또한번의 한방을 준비하고 나섰다. 
제1국에서 원펀치 한방에 힘없이 나가 떨어진 구리 9단. 어제 하루 휴식을 취하면서 설욕을 다짐했을 것이다. 더구나 돌이 바꿔 흑을 들고 두기에 필승의 포석을 구상하고 나왔을 터. 초반 전개가 궁금했었다. 
원성진은 올해 춘란배와 LG배 세계기왕전
16강에서 구리에게 패한 울분을 1국에서 단 한방으로 날려 버렸지만 이것으로 그동안 패배의 아픔을 보상받았다기에는 다소 부족한 듯 싶다. 그만큼 구리에겐 아직 갚아야 할 빚이 많다는 의미다. 
서로 굳은 얼굴로 마주 앉은 두 기사. 물러설 수 없는 한판이기에 개시전부터 긴장감이 감돌았다. 
10시 40분-30수 진행
김인 9단의 개시선언과 함께 2국이 스타트했다. 흑을 잡은 구리는 자신이 즐겨 사용하던 포석으로 대항했고, 원성진은 그런 포석을 예상했는 듯 초반 우상귀를 빠른 손놀림으로 처리했다. 우상귀는 요즘 프로바둑에서 자주 등장했던 미완성 정석. 여기에 대해 원성진도 많이 연구가 되었을 것이라고 검토실은 평한다. 
우상귀에서 두번의 손뺌으로 큰 곳을 차지한 원성진. 초반부터 기싸움이 치열하다. 구리로선 우변쪽 백대마의 공격이 포인트로 보였는데, 일단 좌하 걸침의 큰 자리로 손을 돌렸다. 상대의 의도에 말려들지 않겠다는 뜻으로 보인다. 
11시 30분-51수 진행
흑은 좌변과 우변에, 백은 상변과 하변에 각각 모양을 만들어 초반 자리다툼은 거의 매듭을 지었다. 이제 본격적인 부분전투에 돌입. 흑이 먼저 상변에 응수타진에 들어갔다. 우변 백돌을 공격하기 위한 전초전. 흑43수째 드디어 구리가 우변 백대마에 칼을 들이댔다. 갑자기 허리를 찔러 들어온 칼날에 원성진은 당황한 듯 보였으나 이내 두점을 사석으로 깨끗하게 위기를 벗어났다. 오히려 사석을 활용한 중앙의 두터움이 더 빛나 보인다.  
12시 10분-73수 진행
원성진이 두터움을 배경으로 흑돌을 끊어 갔지만 구리의 반격을 받아 조금 피곤한 상황으로 돌변. 흑의 찝는 강수에 의해 중앙 백 석점이 끊겼다. 일단 우변은 한수를 두면 흑 넉점을 잡는 상황이나 후수가 되어 곤란해 보인다. 원성진의 장고가 계속되고 있다. 
12시 50분-87수 진행
구리가 우변에 약간의 뒷맛을 남긴 채 하변에 또다시 승부수를 띄우고 나섰다. 우변은 지금 당장 움직이는 것이 잘 안되지만 흑의 주변이 강해지면 수가 날 수 있는 모양이다. 원성진은 우변에서 실리를 벌어들였기 때문에 흑의 중앙 두터움을 최대한 견제하는 방향으로 가닥을 잡고 있다. 하변을 깨고 흑이 살더라도 중앙이 두터워졌고 집으로는 얼추 해볼만한 형세로 보인다. 곧 점심시간이며 오후 대국은 2시에 속개된다. 

▲ 오후 대국이 시작되자 서로 바둑판에 머리를 묻고 수읽기에 골몰하고 있다.
2시 30분-107수 진행
구리 9단이 결단을 내렸다. 주위의 엷음을 무릅쓰고 우변 흑을 살렸다. 이쯤해서 집으로 앞서겠다는 의도. 하지만 그만큼 주위는 엷어졌고 원성진은 두터움을 비축한 채 원펀치를 날릴 준비를 하고 있다. 이제 원성진의 한방이 언제쯤 나올 지가 궁금해지는 장면. 다만 불안한 것은 원성진이 시간을 너무 많이 쓴 관계로 곧 초읽기에 몰릴 상황이라는 것이다. 반면 구리는 거의 2시간의 여유시간을 갖고 있다. 
3시 10분-134수 진행
원성진이 승기를 잡아가고 있다. 주변 흑의 엷음에 끊겼던 중앙 석점을 살려나오면서 중앙전이 시작됐다. 흑은 아직 우상쪽 대마가 미생이라는 사실. 원성진이 당장은 잡으러 들지 않고 기회를 보고 있다. 형세가 그만큼 유리하다는 증거. 마지막 초읽기에 몰렸지만 승기를 잡은 것만은 확실해 보인다. 
3시 40분-172수 진행
원성진이 승리를 위한 마무리 단계에 들어갔다. 중앙 흑대마를 최대한 압박하고 있는 중. 귀의 흑도 살아야 할 처지여서 흑의 응수가 쉽지가 않다. 최대한 피해없이 살아야 계가로 갈 수 있을 듯. 시간이 많은 구리. 초읽기에 몰린 원성진을 상대로 시간작전인 듯 계속 의표를 찌르는 수순으로 나오고 있다. 
4시 12분-236수끝, 원성진 불계승
구리 9단, 끝내기를 하고 있으나 차이를 좁히는 정도일 뿐 도저히 덤을 낼 수 없는 형세이다. 계가를 할 것처럼 보였으나 결국 236수에 이르러 항복을 선언. 원성진 9단, 1국에서 대마를 잡은 데 이어 2국에서도 강렬한 힘으로 구리를 몰아붙여 종합전적 2-0으로 한중천원전 통합챔프에 등극했다. 