[명인전] 최원용, 불씨가 꺼진 게 아냐!
작성자:한창규, 2008-06-26 17:02 입력
 최원용, 강호 조한승 꺾고 2승째 

최원용이 막다른 골목에서 힘을 냈다. 그러나 조한승은 중요한 길목에서 패점 하나가 늘어났다.

26일 주무대인 바둑TV 스튜디오를 벗어나 한국기원 특별대국실에서 두어진 제36기 하이원배 명인전
본선리그 제21국에서 최원용
 5단이 조한승
 9단을 눌렀다. 힘이 센 걸로 정평이 나 있는 최원용의 진가가 드러난 승리.  우상 힘겨루기에서 우세를 점한 뒤 승부수로 나온 상대의 저항을 뿌리쳤다(165수, 흑불계승).

2000년 연구생 서열1위로 입단한 최원용이 명인전 본선리그에서 활약하기는 이번이 처음이다. 예선 5연승으로 본선에 올랐다. 하지만 높다란 본선무대는 4라운드까지 그를 1승 3패로 내몰았다. 강호 조한승을 꺾고 리그성적 2승 3패가 됐지만 여전히 하위권. 그렇다고 불씨가 꺼진 상황은 아니다. 3패를 사수할 경우 결승에 진출할 가능성이 높다. 

마음 급한 조한승은 다시금 발목이 잡혔다. 4라운드에서 박정상에게 역전패한 데 이어 2연속 패점. 초반 3연승(강동윤ㆍ최명훈ㆍ이창호를 차례로 격파)했던 빛이 차츰 그늘로 변해 가고 있다. 


지난해 결승에서 이세돌에게 패해 준우승에 그쳤던 조한승. 명인에 재도전하고 있는 그에게 앞으로의 한판 한판은 더욱 중요해질 수밖에 없다. 올해 전적은 조한승이 21승 13패, 최원용이 20승 14패가 됐다.


전체 45국 중 21국이 끝난 본선리그는 현재 이세돌
 9단이 3승으로 앞서 달리고 있는 가운데 그 뒤를 3승 1패의 박정상 9단, 3승 2패의 조한승 9단과 강동윤 8단이 추격하는 판도를 나타내고 있다. 

우승상금 1억원의 국내 최대기전으로 조명을 받고 있는 명인전의 제한시간은 각자 2시간(1분 초읽기 3회). 대국은 낮 12시에 시작되어 휴식시간 없이 종국까지 논스톱으로 진행된다. 다음주 화요일(7월 1일) 예정된 제22국은 이세돌-박정상의 선두권 대결.
[제36기 하이원배 명인전 본선리그] 

이름

이세

조한

목진

조훈

이창

최명

원성

박정

강동

최원

전적

이세돌 9단

― 

○

      ○

     ○ 

   3승   

조한승 9단

― 

     ○ 

    ○  

    Ｘ  

   ○   

    Ｘ 

    3승 2패

목진석 9단

Ｘ

― 

 ○

      Ｘ

     Ｘ

   1승 3패 

조훈현 9단

Ｘ

― 

     Ｘ 

     Ｘ 

     ○ 

 1승 3패   

이창호 9단

Ｘ

  ―   

   ○ 

     Ｘ 

     ○ 

      2승 2패

최명훈 9단

Ｘ

     Ｘ 

    ―  

     ○ 

     Ｘ 

     1승 3패 

원성진 9단

Ｘ

 ○ 

    ― 

    Ｘ  

     ○ 

   2승 2패  

박정상 9단

○

○

  ○ 

    Ｘ  

      ― 

    3승 1패 

강동윤 8단

Ｘ

Ｘ

○

   ○   

   ○   

 ― 

   3승 2패 

최원용 5단

○

 Ｘ

     Ｘ   

    ○  

     Ｘ 

 ― 

    2승 3패 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=15630&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
■ 대국 결과
제36기 하이원배 명인전 본선리그
○조한승 9단 vs ●최원용 5단
결과 : 최원용, 165수 흑불계승

(※ "기보크게보기" 버튼을 클릭하시면 기보를 크게 보실 수 있습니다.)