[지지옥션배] 박지은, 희망 쌓는 2연승!
작성자:한창규, 2008-07-02 14:39 입력
최규병 이어 조대현 격파… 시니어팀의 남은기사는 4명

산을 하나 더 넘었다. 목표까지는 아직 4승이 필요한 멀고 험난한 여정이지만 추격에 탄력이 붙었다.

과연 드라마틱한 대역전극이 실현될 것인가. 2일 바둑TV에서 생방송으로 열린 제2기 지지옥션배 여류 대 시니어 연승대항전
 제19국에서 여류팀의 보루 박지은
 9단이 시니어팀의 조대현
 9단을 맞아 291수까지 가는 열전 끝에 흑을 쥐고 1집반승했다. 앞서 최규병
 9단을 물리친 데 이어 희망을 살리는 2승째.


미세한 결과가 말해주듯 끝까지 손에 땀을 쥐게 했다. 그렇지만 박지은으로선 쉽게 이길 수 있는 것을 어이없는 착각으로 말미암아 가시밭길을 자초했다. 중반까지 '한국의 우주류'로 불리는 조대현의 대모양을 어렵지 않게 무너뜨려 낙승이 예상됐다.

'선 실리, 후 타개'의 작전을 펼친 터라 집은 단연 흑이 많은 국면. 그러나 후반의 키포인트로 대두된 좌변 사활의 숙제를 푸는 과정에서 발을 헛디뎌 위기에 직면했다. 막든지, 끊든지 했으면 편안히 살 수 있었던 것을 패를 내주고 만 것. 국후 박지은은 "너무 긴장한 탓에 둘 다 보지 못했다"고 했다.

순식간에 흐름이 백쪽으로 넘어갔다. 그러나 조대현은 굴러들어온 기회를 못 잡았다. "어린아이 싸움이 어른 싸움 되어버렸다"는 바둑TV 해설자 한철균
 7단의 맛깔스러운 비유대로 좌변 패가 해결되지 않은 상황에서 우반부로 옮겨진 전투에서 실패했고, 끝내 1집반의 미세한 차이로 주저앉았다. 지지옥션배 해설위원이기도 한 조대현은 해설장에서의 날카로운 솜씨를 실전에서 이어받지 못했다.

승리한 박지은은 올해 남자기사들을 상대로 7승 6패를 기록했다. 그중 시니어와의 대결에선 4전 전승. 하지만 전도는 여전히 밝지 않다. 외로이 여류팀의 운명을 책임져야 하는 막판의 위기. 반면 시니어팀은 4명(조훈현ㆍ서봉수ㆍ김일환ㆍ양재호)이 건재하다. 언제 깨질지 모르는 살얼음판을 걷는 형국이다.

1-4의 싸움으로 따라붙으며 실낱 희망을 이어간 박지은은 3일 시니어팀의 9번 주자 서봉수 9단을 상대로 3연승 사냥에 나선다. 연승전 방식의 대회에서 지금까지의 최다기록은 서봉수 9단의 진로배 9연승 신화. 그 밖에 이창호 9단이 농심신라면배에서, 이민진 
 5단이 정관장배에서 각각 5연승을 달성한 바 있다. 지지옥션배는 지난해 조훈현 9단이 세운 6연승이 최고. 그 조훈현을 박지은이 제압하면서 여류팀의 우승을 확정지었었다.

제2회 지지옥션배 여류 대 시니어 연승대항전은 매주 수요일과 목요일 낮 12시부터 바둑TV에서 생방송한다. 제한시간은 각 10분(30초 초읽기 3회), 우승상금은 7000만원이다.
■ 대국 결과
박지은 9단 vs 조대현 9단 : 박지은, 291수 흑1집반승
■ 짤막 인터뷰

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=15685&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
 마지막까지 숨막히는 승부였다. 좌변 패는 실수 같았는데. 
 너무 큰 실수를 했다. 수가 안 보였다. 
 바둑TV 프로그램 예고편에  '반상의 아마조네스'(그리스신화에 나오는 여전사)라는 별명을 붙였다. 마음에 드는지?
 강한 이미지라서 마음에 든다. 좋다. 
 기풍은 매우 강해 보인다. 평상시의 성격은 어떤가? 
 바둑만큼 강하지 못하다. 어리버리(어리벙벙)한 면도 있다. 
 지지옥션배말고 개인적인 올해 목표가 있다면?
 여류기전을 우승한 이후 큰 성적을 못 냈다. 나머지 기전에서 좋은 성적을 올리고 싶다. 
 
[시니어팀] 
랭킹 시드 : 조훈현, 김일환, 양재호  
예선 통과 : 서봉수, 조대현, 서능욱, 최규병, 한철균, 권갑용, 김종수, 박영찬
후원사 시드 : 차민수
[여류팀]
랭킹 시드 : 루이나이웨이, 박지은, 조혜연 
예선 통과 : 이민진, 김혜민, 현미진, 하호정, 이하진, 김선미, 김은선, 김윤영
후원사 시드 : 이슬아 
[탈락기사]
시니어팀 : 차민수, 박영찬, 권갑용, 한철균, 김종수, 서능욱, 최규병, 조대현 
여류팀 : 김윤영, 현미진, 하호정, 이슬아, 김선미, 이민진, 김은선, 이하진, 김혜민, 조혜연, 루이나이웨이
			