[바둑리그] 티브로드, '괴물'임을 또한번 증명하다
작성자:김광호, 2008-07-05 20:23 입력
 티브로드, 위기에서 빛난 중견의 힘
과연 티브로드의 힘은 어디에서 나오는 것일까? 
올 바둑리그에 절대강자로 떠오른 제일화재에 유일한 패점을 안긴 팀. 그러고도 성적은 하위권에 맴돌았다. 하지만 전기 리그 마지막 대결에서 '저력의 팀' 한게임을 맞아 예상 밖의 성적을 거두면서 4위에 올라섰다. 
생각지 못했던 일이었다. 1-1의 상황에서 한게임의 남은 주자는 1~3지명자들. 이들이 모두 패하면서 티브로드에 4위 자리까지 내주고 만 것이다. 
  ▲  상대팀 주장을 꺾어 팀승리에 결정적인 역할을 한 최명훈의 복기 장면. 
5~6일 바둑TV 에서 열린 2008한국바둑리그
경기 한게임-이북5도 티브로드와의 7라운드 2경기는 티브로드가 한게임을 4-1로 눌렀다. 

한게임으로선 중요한 고비였다. 전반기를 상위권에서 끝내고 후반기를 맞는 것과 하위권으로 밀려나 후반기를 맞는 것과는 엄청난 차이. 4위까지 주어지는 포스트시즌 참가에 유리한 고지를 점령하기 위해선 꼭 이겨야 할 경기였다. 한게임이 승리한다면 4승 3패가 되어 월드메르디앙의 경기 결과에 따라 2위까지 오를 수도 있다. 반대로 진다면 3승 4패가 되면서 하위권과 순위바꿈이 일어날 공산도 적지 않다. 반면 티브로드는 4승 이상을 거둬야 한게임을 따돌리고 4위에 오를 수 있는 입장. 
오더 상 첫날의 승패가 승부의 열쇠를 쥐고 있었다. 둘째 날은 아무래도 주장 쪽이 우세하다고 예상할 때 첫날에서 싹슬이 승리를 거두는 팀이 승리할 가능성이 매우 높다. 만약 1-1이라면 한게임이 유리한 포진. 제5국에서 홍성지-이춘규의 대결이 한게임의 홍성지 쪽으로 약간 기울기 때문이다. 


두 팀은 첫날 기세가 좋은 초단을 앞세웠다. 한게임은 이현호 
선수를 1국에 티브로드는 이원도
선수를 2국에 출전시켰다. 이 초단들의 활약에 따라 첫날 싹슬이의 가능성이 있었다. 하지만 둘 다 심적부담이 컸던 탓인지 승리로 연결시키지 못했다. 이현호는 초반 신수를 들고 나왔지만 좋지 못했다. 이것이 중반 내내 전체적으로 엷은 모양이 되어 안조영에게 끌려다닌 꼴이 됐다. 후반 상변에서 옥쇄를 각오하고 승부수를 띄웠지만 결국 아래쪽 돌과 연관되어 어느 한쪽이 잡히는 형태가 되자 돌을 거뒀다. 
 
이어 2국에선 이원도가 초반 온소진의 완착에 힘입어 좋은 흐름으로 가져갔다. 하지만 우변에서 시간연장책으로 쓴 것이 자충과 연관되어 졸지에 흐름을 바꿔주고 말았다. 온소진은 우변 사활에서도 손을 빼어 확실히 우위를 점했다. 우변은 잡으러 올 경우 만년패의 형태. 바둑TV 해설자 목진석
9단은 "시간연장책으로 쓴 두 번의 수가 패착이 됐다"고 평했다. 
첫날 1-1로 무승부는 한게임에 유리하게 작용될 듯했다. 하지만 상대적으로 유리하다고 해서 꼭 이긴다는 보장이 없기 때문에 안심할 수는 없는 일. 더구나 속기전은 누구라도 실수를 할 수 있고, 또 초반부터 판을 잘못 짤 경우에도 충분히 질 수가 있다. 그 우려가 둘째 날 첫 판에서 나왔다. 
이영구와 최명훈의 대결은 상대전적 1패의 열세에 있지만 누가 봐도 한게임 주장인 이영구의 손을 들었다. 그렇지만 노련한 최명훈을 맞아 초반부터 뒤틀렸다. 판을 잘못 짠 이영구는 형세가 불안하다고 보고 힘으로 밀어붙이려고 했다. 중앙 대마를 공략해 끝을 보자고 했던 것. 그 틈을 놓지지 않은 최명훈이 흑의 집이 날 수 있는 중앙 모양까지 깨면서 살아가 승부가 확연하게 기울고 말았다. 한게임바둑에서 생중계한 김성룡
9단은 "너무 노골적으로 잡으러 갔다. 잡으러 가기 전에 사전공작을 했어야 했다"면서 충분히 만회할 수 있는 기회를 놓친 것을 안타까워했다. 
졸지에 주장이 패한 한게임 측에 초비상이 걸렸다. 가뜩이나 장고바둑은 김주호
선수가 밀리는 형세. 답답함을 안고 홍성지
선수가 대국실로 들어갔다. 상대 이춘규와는 첫 대국. 경력 면으로봐도 충분히 압도하리라고 봤다. 
이 대국 역시 뚜껑을 열어봐야 결과를 알 수 있다는 걸 보여줬다. 실리의 열세를 보인 홍성지가 우변을 패로 버티는 강경수단까지 동원하면서 형세역전을 노렸다. 이 무렵 장고바둑은 조한승이 중앙 모양을 집으로 만들어 차이를 크게 벌여놓자 김주호가 돌을 던졌다. 홍성지는 미세한 계가바둑까지 끌고갔으나 결국 2집반의 차이가 나고 말았다. 
전반기를 최소한 4위까지 만들어놓고 후반기를 노리겠다던 정수현
감독. 뜻밖의 패배로 5위에 떨어졌을 뿐만 아니라 이후에 경기를 갖는 영남일보의 결과에 따라 5위도 안심할 수 있는 상황이 아니다. 티브로드는 전반기에 유종의 미를 거둠으로써 후반기에 도약할 수 있는 발판을 마련했다. 
기전 규모 35억원, KB국민은행이 후원하는 2008한국바둑리그 다음 경기는 7라운드 3경기로 울산 울산디아채-경북 월드메르디앙이 대결한다.  
■ 승자 한마디
"바둑에 집중하느라 텔레파시를 느끼지 못했습니다. 아무래도 오늘 컨디션이 좋았던 것 같습니다."   (티브로드 안조영) 
"성적이 좋은 기사라면 꼭 이기고 싶은 마음이 들거든요." (한게임 온소진)
"그동안 성적이 좋지 않아 미안했는데 이제 얼굴을 들 수 있겠네요." (티브로드 최명훈)
"화장실 갈 때 언뜻 유리해 보였는데 복기할 때 들리는 걸로 봐선 최명훈 선수가 진 줄 알았습니다." (티브로드 조한승)
"저의 승리로 4위에 올랐다니 너무 기쁩니다." (티브로드 이춘규)
■ 톡톡 한마디
"아예 지켰네요. '이겼다' 이겁니다." (바둑TV 양재호 - 형세가 충분하다고 본 안조영이 좌변을 가일수해 뒷맛을 없애자)
"대부분의 기사들이 손가락으로 계가를 하는데요. 저렇게 눈으로 계산하는 것은 처음 봅니다."  (바둑TV 목진석 - 이원도 선수가 눈을 깜박깜박거리면서 집을 계산하는 모습을 보고) 
"티브로드는 요새 단체 세미나를 자주 하더니 실력이 부쩍 늘었어." (정수현 감독  - 승리한 최명훈이 검토실에 와서 서봉수 감독과 축하의 악수를 나누자) 
"여기서부터가 승부다. 다 두어 놓고 승부네!" (김승준 선수  - 홍성지와 이춘규가 끝내기에서 치열하게 두어가자) 

▲ 한게임 검토진. 정수현 감독을 비롯해 한게임 선수들이 검토하고 있는 모습이다.  

▲ 항상 열정적으로 검토에 임하는 서봉수 감독. 승리의 기쁨이 얼굴에 나타나고 있다.

▲ 승리의 축하 파티. 최명훈 선수의 승리에 시원한 팥빙수로 보답하는 티브로드 관계자.