[타운젠트 아마최강전] 오래전에일, 한게임 아마최강에 올라!
작성자:김광호, 2008-07-07 15:29 입력
 '응암동하수' 꺾고 우승 차지 


한게임 아마최강을 가리는 '2008 타운젠트 아마최강전' 결승전이 7일 바둑TV스튜디오에서 벌어졌다.

6월 18일부터 12조 나눠 진행된 예선전부터 치열한 경쟁을 거쳐 각조 1위가 본선에 진출해 시드4명(myung527, 연구생5조, 오래전에일, good찬스)과 함께 경합을 벌인 끝에 두 명의 결승진출자를 가려냈다. 그 영광의 얼굴은 '오래전에일'과 '응암동하수'. 본선시드로 출전한 '오래전에일'은 '10004귀찮아' '역전에죽다' 'good찬스' 연파하고 결승에 올랐고 응암동하수는 '8단킬러' '버들매' '산초내마을'을 차례로 꺾고 결승행을 밟았다. 두 대국자는 40년지기로 100판 넘게 맞대결을 펼쳤다고 했다. 

서로가 잘 아는 사이인지라 상대의 기풍 또한 꽤 뚫고 있어 대국 전부터 자신의 승리를 장담하고 나섰다. 돌을 가린 결과 '오래전에일'의 흑번으로 시작된 바둑은 초반 기세로 나간 '응암동하수'가 앞섰다. 우상귀에 붙이는 맥점에 대해 윤성현 9단은 "이세돌 9단에게 볼 수 있는 초일류의 맥점"이라면서 날카로운 수를 평했다. 흑이 탈출하기 위해서 많은 피해를 볼 수밖에 없었던 것. 일거에 승기를 잡은 '응암동하수'였지만 여기서 끝장을 보겠다는 급한 마음이 화를 자초했다. 
상대가 하변 돌을 잡으면서 버텨올 때 우상쪽을 무리하게 공격해간 것이 첫 번째 실수. 거꾸로 '오래전에일'의 승부호흠이 좋았다. 일단 실리를 최대한 벌어놓고 우상쪽 대마의 생사에 승부를 걸어간 것이 그대로 적중했다. 
더욱이 대마를 공격하던 '응암동하수'의 실착까지 겹쳐 오히려 공격하던 돌이 잡히고 말았다. 이것으로 승부의 윤곽은 드러났고 '응암동하수'는 유리한 형세를 지키지 못한 아쉬움에 끝까지 최선을 다하는 모습을 보였다. 결과는 대차로 끝났지만 국후 '응암동하수'는 "30집 정도의 차이는 될 것이라고 짐작했는데 이렇게 더 차이가 날 줄은 몰랐다"고 말했다. "바둑TV의 시간 안배를 위해 끝까지 두었는데 불계로 처리하면 안 되겠느냐"고 하소연하기도.
윤성현 9단은 "바둑 내용은 '응암동하수'가 중반까지 우세했지만 공격이 과한 틈을 타서 역습에 성공한 '오래전에일'이 승리를 가져갔다"고 총평했다. 
우승한 '오래전에일'은 오후에 한게임의 김수정 아마4단과 2점으로 기념대국을 가졌다. 
본 대회를 주최하는 LG패션 타운젠트는 사회생활에서의 성공과 가정의 행복을 균형 있게 추구하는 남성의 쿨 라이프 스타일을 지원한다는 브랜드 철학을 갖고 있다. 결승전 대국은 12일 오후 9시에, 기념대국은 13일 오후 9시에 녹화방송된다. 
모든 대국은 제한시간 10분(초읽기 3회)으로 두었으며 우승자에겐 200만원의 상금이 수여된다(준우승 100만원).
 

▲ 대기실에 앉아 있는 두 대국자. 임전을 앞두고 있지만 긴장감은 보이지 않는다.  

▲ 상금과 상패를 들고 기념사진을 찍었다(왼쪽은 전익하 아마6단, 오른쪽은 손봉민 아마6단).

▲ 우승자 손봉민 아마6단이 한게임 김수정 아마4단과 기념대국을 갖고 있다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=15968&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2008 타운젠트 아마최강전
○응암동하수 아마9단vs●오래전에일 아마9단
결과 : 오래전에일, 262수 백 43.5집승