[중국소식] 구리, 이창호는 오르기 어려운 높이
작성자:한게임바둑, 2008-07-10 12:07 입력
구리 9단이 후지쯔배 우승한 후의 중국측 반응

7일 일본기원에서 열린 제21회 후지쯔배
 결승에서 중국의 구리
 9단이 한국의 이창호
 9단을 불계로 물리치고 대회 첫 우승과 인연을 맺었다. 우승을 차지한 뒤의 중국측 반응을 살펴봤다.
마샤오춘 "후지쯔배 우승이 앞으로의 방향을 바꿔놓을지 모른다" 
구리 9단이 13년 만에 후지쯔배 우승컵을 찾아왔다. 1995년 중국 최초로 후지쯔배를 우승했던 마샤오춘
 감독은 “오랜 시간이 흐른 뒤에 두 번째로 우승컵을 차지했다. 너무 오랜 만이다”라며 감개무량했다.

마샤오춘이 중국팀 감독조 조장으로 부임된 후 중국팀의 성적이 점점 상승 중이다. 연초 농심신라면배와 후지쯔배 우승 등 중국이 한국과의 대결에서 질적으로 비약했음을 증명한다. 마 감독은 “이번에 구리가 '양이(兩李ㆍ이세돌과 이창호)를 꺾고 우승했다. 축하할 만하다. 후지쯔배는 단판승부이다. 번기보다 우연성이 매우 크다. 하지만 13년 만의 우승은 의미가 깊다. 어쩌면 후지쯔배 이후의 방향을 완전히 바꿔놓을지 모른다”라며 그로선 보기 드물게 냉정한 모습을 나타냈다.

이창호를 꺾은 결과에 대해 마 감독은 “구리가 이창호를 물리친 것은 아주 정상적이다. 단판승부에선 누가 실력 발휘를 제대로 하느냐에 따라 승패가 결정된다”고 평했다.
▲ 갈망하던 우승항아리를 받아든 구리 9단이 갈망하던 항아리 주위를 살펴보고 있다. 
녜웨이핑 "이창호가 제 실력을 발휘하지 못했다. 구리는 계속 노력해야"
구리는 녜웨이핑의 자랑스러운 제자이다. 결승전이 열리는 날 녜웨이핑은 긴장한 채 온라인으로 대국을 지켜보고 있었다. 구리가 우승했다는 소식을 듣고는 매우 기뻐하며 “구리가 좋은 기회를 잘 잡았다. 희망하건대 부단히 자신을 넘어서 나날이 성장하길 바란다”라며 당부했다. 하지만 녜웨이핑은 이 대국이 완벽하지 못하다고 했다. “이창호가 제 실력을 발휘하지 못했다. 아직도 슬럼프에 처해 있다고 본다. 전성기 때와는 비교조차 할 수 없다”라고 말했다. 
구리 어머니 "내 아들이 자랑스럽다"
구리의 우승에 가장 기뻐할 사람은 누구보다도 구리 어머니다. 구리 어머니는 조용히 집에서 하루종일 온라인 생중계를 지켜봤는데  매우 흥분된 어조로 자신의 마음을 표현할 수 없다고 했다. 물론 바둑을 잘 모르지만 인터넷 생중계에서 돌 하나가 움직일 때마다 저도 모르게 같이 긴장된다고 했다.

대국이 끝난 후 구리 어머니는 여러 경로로 구리가 이겼다는 것을 알고 있었으나 최후의 결과가 확인되지 않은 상황이라서 마음이 두근두근거렸다고. 30분 정도 지나 구리가 일본에서 전화로 좋은 소식을 전해준 다음에야 완전히 흥분된 마음으로 바뀌었다고 했다.

원래부터 인사말을 잘 못하는 구리 어머니는 “사실 할 말이 너무 많은데 목이 메어 말할 수가 없다. 비록 바둑을 잘 알지 못하지만 이창호 9단이 아주 대단한 기사라는 것만은 알고 있다. 아들이 이창호 9단을 이겼는데 역시 대단하다고 생각한다. 현재 내가 가장 하고 싶은 일은 빠른 시간 내에 아들을 만나는 것이다”라며 격앙된 심정을 피력했다.  
▲ 결승전 종국 후 중국에 있는 어머니에게 구리 9단이 국제전화로 우승 소식을 전하고 있다. 
양이 "후지쯔배 우승의 중량감은 최고" 

중국단장 양이
는 구리가 이전에 우승했던 LG배(2006년)와 춘란배(2007년)보다 후지쯔배 우승이 더욱 값지다고 했다. “후지쯔배 우승의 중량감은 최고이다. 예의를 차리지 않고 말한다면 구리는 현재 이미 세계 제일의 실력을 갖췄다”라며 치켜세웠다. 

구리는 과거 두 개의 세계대회 우승을 차지했지만 모두 국내기사에게 이긴 것이다. 그래서 줄곧 ‘국내용’이라는 오명을 지니고 다녔다. 그러던 중 이번에 이창호 9단을 꺾고 우승하자 양이는 마음이 홀가분하다고 했다. 양이는 구리의 우승 과정을 자세히 분석하며 “8강전에서 이세돌을, 준결승전에서 창하오를, 결승전에서 이창호를 꺾었다” 라며 만족감을 드러냈다. 

양이는 구리의 특출한 계산력과 냉정한 심리상태가 이번 대회의 관건이라고 했다. 대국 전에 구리에게 ‘자만해서 자신의 처지를 잊으면 안 된다”고 일깨워 주었다. 우승한 후 양이는 구리의 미래에 대해 더욱 긍정적인 생각을 내비쳤다. “구리는 자기 실력, 대회 경험, 심리상태 등 모두 새로운 고도에 올랐다. 미래에 대한 전망이 밝다. 만일 이런 심리상태를 보유한다면 세계일인자가 되는 데는 문제가 없을 것이다”라고 말했다.
▲ 인터뷰 직전 기자들에게 결승 대국을 총평하고 있는 구리 9단. 맨 왼쪽이 양이 단장이다. 
왕루난 "구리는 자신을 넘어 새로운 진전을 이뤘다, 계속 노력해 이세돌을 따라잡아라"
중국바둑협회 왕루난
 주석은 "구리의 이전 두 번의 우승은 국내기사들에게 이긴 것이다. LG배에서 천야오예를, 춘란배에서 창하오를 꺾었다. 이번 우승하고 비길 수 없다. 외국기사를 꺾었고, 특히 이창호를 물리치고 우승했는데 중대한 돌파라고 할 수 있다”라며 만족했다.

중국에서 세 개의 세계대회 우승을 차지한 기사는 구리 혼자뿐이어서 국내에선 라이벌이 존재하지 않는다. 따라서 함께 언급할 기사로 이세돌을 꼽을 수 있다. 왕 주석은 “이세돌의 국제대회의 성적 및 기타 기사들에 대한 위력은 구리보다 강하다. 물론 어느 정도의 격차가 존재하지만 희망하건대 구리가 부단히 노력해주길 바란다. 그렇지 않으면 이세돌을 따라잡을 수 없다”라며 주문했다.
구리 "이창호의 높이에 도달하기 어렵다"

우승을 차지한 후 구리는 “나는 이창호의 높이에 오르기 어렵다. 번기 대결이라면 이창호 9단을 이길 수 없을 것이다. 이창호 9단은 우승이 17개(TV바둑아시아, 중환배, 비공식 대회 제외)나 되지만 나는 3개에 불과하다. 아직 격차가 크다”라고 말했다. 이 말에서 한층 성숙된 구리의 심리를 느낄 수 있다. 　

[http://sports.sina.com.cn 2008-07-08 발췌]
