[지지옥션배] 양재호 '화룡점정'… 시니어, 여류에 쾌승
작성자:한창규, 2008-07-09 15:48 입력
양재호, 박지은 연승 저지하며 마무리… 시니어팀 12승 9패로 작년 패배 설욕

노병은 죽지 않는다. 양재호가 끝냈다!

지난해 '아가씨들'의 기세에 눌려 우승컵을 내주었던 '아저씨들'이 1년 만의 재대결에서 완승으로 설욕했다. 종합전적 12승 9패. 시작부터 끝까지 한 번도 우세를 놓지 않으며 쾌승을 거뒀다.


일명 '아가씨와 아저씨의 싸움'. 2회째를 맞은 지지옥션배 여류 대 시니어 연승대항전에서
시니어팀이 여자바둑 강자들로 구성된 여류팀을 물리치고 우승을 차지했다. 시니어팀은 1963년 이후 출생자(만45세 이상) 중에서 선발된 진용. 45세가 넘는 노장 그룹이다.


대미는 시니어팀의 막내(?)이자 명해설자로 유명한 양재호
 9단이 장식했다. 9일 바둑TV에서 거행된 제21국에서 여류팀의 최종 주자 박지은
 9단을 맞아 백을 쥐고 243수 만에 6집반승했다(간단 해설은 하단에). 

박지은은 3연승을 달리며 역전 우승의 꿈을 부풀렸으나 돌파해야 할 난관이 너무 많았다. 그래도 일방적 패배로 끝날 것 같았던 판도에 긴장감을 불어넣으며 대회 열기를 끝까지 고조시켰다. 

줄곧 리드한 시니어팀의 우승엔 선수들의 고른 활약이 뒷받침됐다. 특히 초장부터 여류팀의 기를 꺾어놓은 차민수
의 5연승은 화제만발했으며, 잊혀져 가던 김종수
의 이름도 4연승의 빛으로 공신이 됐다. 거기다 서능욱ㆍ최규병ㆍ양재호가 1승씩을 보탰다. 

여류팀은 '연승전의 여왕' 이민진 과 '여자 입신' 박지은이 선전했으나  나머지 선수들의 활약이 미진했다. 한 판도 못 건지고 맥없이 물러난 기사가 8명이나 됐다. 지난 1회 대회에선 여류팀이 시종 앞서나간 끝에 12승 11패로 이겼었다.

우승한 시니어팀엔 7000만원의 상금이 지급되며, 3연승자부터는 보너스를 받는다(3연승시 200만원, 이후 1승을 더할 때마다 100만원씩 추가). 5연승한 차민수는 400만원, 4연승한 김종수와 이민진은 300만원, 박지은은 200만원을 대국료와 별도로 챙긴다.

4월 30일 차민수-김윤영의 개막전으로 시작된 제2기 지지옥션배는 두 달간 총 21국을 수놓으며 막을 내렸다. 각 팀 12명씩 선발된 정예기사가 제한시간 10분(30초 초읽기 3회)의 틀 속에서 연승전 방식으로 겨뤘다. 

한편 주최사인 지지옥션은 오는 8월 20일 한국기원 2층대회장에서 바둑명품 경매장을 연다. 바둑명품, 바둑통 세트를 비롯해 차민수 4단, 이민진 5단과의 오찬을 겸한 지도대국 등이 현장 경매와 온라인 경매를 통해 이뤄진다. 경매에 부칠 물품은 6월 27일부터 8월 12일까지 접수를 받으며, 경매로 얻어진 수익금 전액은 바둑꿈나무 육성을 위해 어린이기전 신설에 쓰일 계획이다(☞자세한 내용은 여기에).
[시니어팀] 
랭킹 시드 : 조훈현, 김일환, 양재호  
예선 통과 : 서봉수, 조대현, 서능욱, 최규병, 한철균, 권갑용, 김종수, 박영찬
후원사 시드 : 차민수
[여류팀]
랭킹 시드 : 루이나이웨이, 박지은, 조혜연 
예선 통과 : 이민진, 김혜민, 현미진, 하호정, 이하진, 김선미, 김은선, 김윤영
후원사 시드 : 이슬아 
[탈락기사]      *팀별 탈락 순
시니어팀 : 차민수, 박영찬, 권갑용, 한철균, 김종수, 서능욱, 최규병, 조대현, 서봉수 
여류팀 : 김윤영, 현미진, 하호정, 이슬아, 김선미, 이민진, 김은선, 이하진, 김혜민, 조혜연, 루이나이웨이, 박지은 
☞ 우승인터뷰 보기

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=16180&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2기 지지옥션배 본선21국
 ○양재호 9단 vs ●박지은 9단
결과 : 양재호, 243수 백6집반승

33까지 우상의 바꿔치기가 일어난 우상의 변화는 백에게 불만 없는 결과.
국후 양재호는 48부터 하변의 폐석을 끌고나온 것을 공격이 강한 박지은을 상대로 고전을 자초한 격이라며 반성했다. 
그러나 박지은의 129가 느슨한 수. 130의 곳을 두어 먼저 백을 공격할 시기였다. 이곳을 단단히 한 다음 상변쪽 백의 허점을 노리려 했던 것 같으나 공격받아야 할 중앙의 백이 7집 가량을 내고 살아서는 패색이 짙어졌다.