[바둑리그] 영남일보, 원정에서 4위로 날았다!
작성자:김광호, 2008-07-13 19:51 입력
 영남일보, 광주투어에서 Kixx를 4-1로 제압
영남일보가 월드메르디앙과의 홈투어 패배를 원정에서 분풀이했다. 
전반기 마지막을 장식하는 광주투어. '이것이 승부다'에 걸맞는 또 한번의 이변이 일어났다. 최강이라 할 수 있는 이창호가 무너졌고, 또 영남일보는 주장 김지석이 패했다.
두 팀 모두 1지명자가 졌다는 것이 가슴 아픈 일. 하지만 같은 1지명이라 해도 영남일보보다 Kixx의 아픔이 더했다. 
▲ 이창호 9단을 물리침으로써 팀승리에 결정적인 역할을 한 김형우 3단의 복기 장면.  

13일 광주 무등산 신양파크호텔에서 벌어진 2008바둑리그 제7라운드 4경기에서 대구 영남일보가 광주 Kixx를 4-1로 꺾고 단독 4위로 전반기를 마쳤다. 

빛고을 광주에서 벌어진 전기리그 마지막 경기. 비가 오락가락한 궂은 날씨에도 불구하고 500명이 넘는 많은 광주팬들이 대회장을 찾았다. 지난해와 마찬가지로 영남일보를 홈으로 불러들인 광주 Kixx는 조훈현ㆍ이창호 사제를 앞세워 일찌감치 승부를 매듭짓겠다는 의지를 나타냈다. 


4위까지 주어지는 겨울잔치에 뛰어들기 위해선 두 팀 모두 갈 길이 바쁘다. 영남일보의 최규병
감독은 "작년에는 다소 여유 있는 성적이어서 지고 돌아갔지만 올해는 절대 양보할 수 없다"며 필승을 다짐하는 임전소감을 피력했다. 여기에 맞서 Kixx의 백성호
감독은 "이미 4연패를 당해왔던 터라 더이상 떨어질 나락이 없기 때문에 이제는 올라갈 일만 남았다"며 설전을 벌였다. 
 김형우, 이창호 꺾고 수훈갑
영남일보가 첫 주자의 오더를 공개하자 Kixx는 팀 최고의 성적을 올리고 있는 조훈현을 내세웠다. 이어 주장 이창호를 다음 주자로 출전시켜 초반에 승부를 내겠다는 전략. 하지만 조훈현이 유리한 형세를 지키지 못하고 역전을 허용했다. 설상가상 1승의 보증수표로 여겼던 이창호마저 김형우에게 수를 내주어 대역전패하고 말았다. 

순식간의 2패. Kixx로서는 아연실색할 일이다. 초반 2-0을 그렸던 백성호 감독은 검토실을 오가며 초조한 기색이 역력했다. 장고바둑은 중반전에 돌입했지만 미세했고, 그 이후에 나갈 선수들은 상대에 비해 한  떨어지는 성적. 이런 위기에서 무대에 올라간 송태곤ㆍ김대희의 마음은 무거울 수밖에 없었다. 

끝자락이라도 쥐어보려던 Kixx에 카운터 펀치가 날아왔다. 빠르게 진행된 장고바둑에서 박정상이 윤준상에게 패했다는 비보. Kixx로선 하늘이 무너져 내렸고 승리의 마침표를 찍은 영남일보는 기쁨에 들떴다. 그것도 Kixx의 1~3지명자들을 상대했기에 두 배의 기쁨일 터. 

Kixx는 완패 위기에서 송태곤이 상대팀 주장 김지석을 잡아 체면치레를 했다. 마지막에 끝난 제5국은 중반까지 김대희가 좋은 내용을 보여줬지만 허영호의 흔들기에 밀리더니 결국 2집반을 패했다. 4연패의 사슬을 끊고 2연승을 달리던 Kixx는 연승 분위기를 이어가고 싶었지만 홈투어 패배로 다시금 고개를 떨구었다. 

한편 현장을 방문한 바둑팬들은 다양한 부대행사에 동참했다. 유창혁 9단과 한해원 3단이 진행한 공개해설, 현장이벤트, 경품추첨 및 팬사인회 등이 이뤄졌다.
어린이들이 많이 찾은 현장이벤트로는 페이스 페인팅, 폴라로이드 사진찍기, 지도다면기, 사활퀴즈, '광주킥스' 4행시 짓기, 바둑알 그리기, 대형 알까기 등의 다양한 이벤트가 열렸다. 비록 홈팀은 패했지만 즐거운 하루로 추억될 것이다.

기전 규모 35억원, KB국민은행이 후원하는 2008한국바둑리그는 한 주의 휴식기를 갖고 24일(목요일)부터 8라운드 경기가 펼쳐진다. 
■ 톡톡 한마디
"두 감독 얼굴을 보니 대충 형세를 짐작할 수 있겠네." (한국기원 한상렬 사무국장)
"좌상귀에서 너무 많이 당했습니다. 어떻게 저렇게 당할 수가 있나요." (바둑TV 양재호)
"홈런 타자가 성적이 좋지 않을 때는 번트도 대고 그러죠." (바둑TV 김지명)
"이건 또 뭡니까? 정말 재미있게 두고 있습니다." (바둑TV 유창혁) 
*홈팀이 패해 승자 인터뷰는 없습니다.
▲ 대회장을 찾은 많은 바둑팬을 위한 공개해설을 진행 중인 유창혁 9단과 한해원 3단.  
▲ 대국 시작에 앞서 파이팅을 외치고 있는 광주 Kixx팀.
▲ 팀의 완봉패를 막은 Kixx의 송태곤 선수(오른쪽)가 아쉬운 마음으로 복기하고 있다.
☞ 관련사진 더 보기