[대한생명배] 꿈나무들의 바둑잔치… 대한생명배 세계대회 열려
작성자:김광호, 2008-07-21 21:35 입력
 송재환, 최강부에서 우승… 한국 어린이 독무대 
어린이 국수 자리를 놓고 예선을 거쳐 올라온 중국ㆍ일본ㆍ대만 등 8개국 어린이들이 한 자리에 모였다. 
21일 여의도 63빌딩 국제회의장에서 제8회 대한생명배 세계어린이 국수전이 성대하게 열렸다. 본선에 참가한 301명의 어린이들이 서로의 기량을 겨룬 끝에 송재환(귀인초) 어린이가 최강부 우승을 치지, 제8대 어린이국수에 등극했다. 지난해 나현에게 패해 준우승에 머물렀던 아쉬움을 재도전에서 얻은 우승이어서 감격은 두 배였다.

스위스리그로 진행된 최강부에서 송재환은 1회전부터 중국의 쳉양과 유퀴안, 김민석(마장초), 대만의 리첸을 차례로 꺾은 뒤 5회전에서 변상일(마장초)마저 제치고 5전 전승을 거뒀다.
송재환은 인터뷰에서 "우승해서 기쁘고 좋은 경험이 됐습니다. 초등학교 1학년 때부터 바둑을 두었으며 이창호 사범님을 존경합니다"라고 수줍게 소감을 밝혔으며 장래 포부에 대해선 "이창호 사범님처럼 되는 것이 꿈"이라고 당차게 말했다. 

유단자부에서는 나현태(송호초)이 김한결(흥진초)에게 승리를 거두면서 우승컵을 안았으며, 고급부에서는 한황의, 중급부에서는 강재우(성서초), 꿈나무부에서는 신지훈(범서초)이 각각 우승을 차지했다. 제8대 어린이국수인 송재환은 장학금 1,000만원과 국수패, 아마5단증을 받았다. 

대회사에서 대한생명보험주식회사의 신은철 부회장은 “본 대회를 통해 이창호, 이세돌 9단과 같은 훌륭한 바둑인재가 많이 나오기를 바란다. 또한 바둑을 통한 세계 어린이들과의 교류로 바둑이 문화교류의 대표적인 역할을 할 것을 기대한다”라고 말했다.

(사)대한바둑협회 조건호 회장은 축사에서 “바둑으로 아시안게임에 나가 금메달을 획득하는 시대가 왔다. 큰 대회일수록 승부도 중요하지만 한 대국 한 대국을 스포츠맨 정신으로 최선을 다해주길 바란다"고 당부했다. 

한편 3층 체리홀에서는 다양한 부대행사가 열렸다. 학부모를 위한 자녀영어교육방법과 재테크관련 설명회가 있었으며, 조훈현ㆍ박지은ㆍ송태곤 9단의 지도다면기와 사인회도 진행됐다. 사인회는 수많은 팬들로 붐벼 1시간이었던 예정시간을 훌쩍 넘겼다. 9명씩 짜여진 지도다면기에서는 외국인들이 조훈현 9단에게 지도 받는 모습도 눈에 띄었다. 

▲ 스위스리그를 통한 4승자끼리가 만난 결승전 대국 모습.  

▲ 진지하게 대국에 임하고 있는 어린이들, 한수 한수 최선을 다하고 있다. 

▲ 입상한 어린이들이 내빈들과 기념촬영을 하고 있다.
☞ 관련사진 더 보러가기