[보도자료] 외국인에게도 한국바둑을 보여준다!
작성자:바둑IN, 2008-07-23 11:29 입력
한국기원 영문홈페이지 8월에 공식 오픈

이제 외국인도 한국바둑을 접할 수 있게 됐다. 한국기원이 공식 영문 홈페이지(http://english.baduk.or.kr)를 오픈한다.

외국인들에게 한국바둑을 널리 알리고 한국바둑문화의 세계화가 목적인 영문 홈페이지는 6월 말 클로즈 배타 작업을 완료한 후 7월 1일부터 베타 서비스를 제공하고 있으며 정식 오픈일은 8월 1일이다. 이 작업은 그동안 한국기원이 문화관광체육부와 국민체육진흥공단의 후원 하에 국민체육진흥기금을 지원받아 진행해 왔다.

영문 홈페이지는 한국기원을 소개하고 한국바둑의 역사, 바둑을 처음 접하는 외국인을 위한 간단한 바둑 정보 등이 담겨 있다.

또한 외국인들에게 한국의 유명 프로기사들이 대국한 국내외 주요 기전의 기보를 제공해 한국바둑에 대한 호기심을 충족시킬 수 있도록 했다. 아울러 자유게시판을 두어 외국인들의 다양한 의견을 개진할 수 있는 난을 마련했으며 한ㆍ중ㆍ일 바둑 관련 유물들을 소개함으로써 바둑에 대한 외국인들의 이해를 도와주고 있다. 주요 구성 메뉴는 아래와 같다.
■ 주요 메뉴
 -바둑일반 : 바둑소개/ 바둑 두는 법/ 바둑 게임 예/ 바둑(대국) 규칙/ 기본 사활/ 사활 예제
 -바둑용어사전 : 남치형 교수의 바둑용어사전 교정판 수록
 -바둑 문화 : 한국바둑 소개(세계기전 우승 기록 등)/ 바둑 관련 사진 / 바둑 관련 논문
 -기보감상 : 세계대회 주요 기보 등
 -프로기사 정보 : 한ㆍ중ㆍ일 대표기사의 프로필 및 사진
 -기전 소개 : 한국기원 주최ㆍ 주관 기전 및 대표적 국제기전 소개
 -기타 : 바둑단체(연락처), 인터넷바둑, 바둑방송 등 소개

 