[삼성화재배] 통합예선 이변으로 개막
작성자:한창규, 2008-07-25 16:44 입력
24~25일 국내기사 간의 대결로 점화… 본선티켓 16장 놓고 경쟁

누가 영광의 본선행 트랙을 오를 것인가? 
삼성화재배 통합예선전의 무대가 열렸다. 24일 한국기원 2층대회장에서 시작된 예선은 대국장소 관계로 한국기사가 맞붙는 1ㆍ2회전을 25일까지 먼저 치르고 해외기사들이 참가하는 대국은 28일부터 8월 2일까지 진행된다.

열세 번째를 맞은 이번 대회는 한국이 202명(아마추어 6명 포함)의 대규모 선수가 참가하며 중국 51명, 일본 47명, 대만 19명 등 총 319명(남자 268명, 여자 51명)이 출사표를 던진다. 319명은 지난기 308명을 뛰어넘는 대회 최다 인원. 중국이 일본보다 많은 선수가 참가하는 것도 처음이다.

본선멤버 32명 중 예선전에 할당된 티켓은 16장. 그중 남자부가 14장, 여자부가 2장이다. 따라서 경쟁률은 남자부 19.1 대 1, 여자부 25.5 대 1에 이른다.

예선통과자 16명은 시드배정자 16명과 함께 본선무대에 선다. 시드는 전기 4강 4명(이세돌ㆍ박영훈ㆍ구리ㆍ황이중), 대회 랭킹시드 4명(이창호ㆍ조훈현ㆍ유창혁ㆍ창하오)에다 국가시드로 한국 3명(목진석ㆍ조한승박정상), 중국 2명(리저ㆍ저우루이양), 일본 2명(미정), 와일드카드 1명이다. 이번기 본선은 9월 3일 삼성화재 유성연수원에서 개막될 예정이다.

해외의 주요 출전자들을 보면 중국은 10회 대회 우승자 뤄시허를 비롯해 랭킹3~5위 씨에허ㆍ콩지에ㆍ박문요, 랭킹7~9위 왕레이ㆍ후야오위ㆍ딩웨이, 랭킹11~16위 왕시ㆍ류싱ㆍ왕야오ㆍ치우쥔ㆍ저우허양ㆍ천야오예
 등 시드자를 제외한 랭킹30위 안의 강자들이 총출동한다.  

일본 역시 천원 타이틀 보유자 고노 린을 중심으로 한국출신의 조선진ㆍ김수준, 전기 일본팀의 유일한 예선통과자였던 황이주
 등이 참가한다. 그 밖에 눈길을 끄는 기사로는 가나자와 히데오-야시로 구미코, 나카네 나오유키-김현정
 부부기사와 왕리청의 딸인 왕징이.

아마추어는 99명이 겨룬 아마예선에서 4강진입에 성공한 유병용ㆍ황진형ㆍ함영우ㆍ정찬호와 2007국무총리배 우승자 강창배, 제30회 세계아마바둑선수권자 하성봉 등 대회 사상 가장 많은 6명이 출전한다. 아마추어기사가 삼성화재배 본선에 오른 적은 1회 대회 때 중국의 리우쥔이 유일하다.

24~25일 열린 한국기사 간의 1ㆍ2회전에선 몇몇 이변이 일어났다. 25일 36판을 둔 2회전의 결과는 대체로 젊은기사들이 기세를 떨치는 속에서도 김동면(52)과 강만우(49)가 각각 고근태(21)와 김수용(18)을 제압하며 선배의 관록을 보여주었다. 또 홍장식과
위에량은 각각 강호 한상훈과 김지석을 꺾는 기염을 토했다. 대국 진행은 무척 빨라 특히 1회전은 오전대국 중에 14판이 끝났다.

제13회 삼성화재배의 우승상금은 2억원, 제한시간은 각자 2시간(1분 초읽기 5회). 한국은 그동안 이창호 3번, 조훈현ㆍ이세돌 각 2번, 유창혁 한 번 등 9번의 우승컵을 차지해 오고 있다.
▲ 최근 뉴스 메이커로 떠오른 차민수 4단(왼쪽)은 박승문 6단에게 막혀 고배. 
▲ 여자기사 간의 대결에선 박소현 2단(오른쪽)이 강호 이민진 5단을 물리쳤다. 
▲ 세계아마바둑선수권자 하성봉 아마7단(왼쪽)은 백홍석 6단의 강펀치에 무릎을 꿇었다. 