[왕중왕전] 목진석, "이번에야말로!"
작성자:김광호, 2008-07-28 23:32 입력
 '이변의 주역' 한종진 잡고 결승행
목진석이 다시 한번 타이틀 획득의 기회를 잡았다. 
왕중왕전 최대의 이변을 일으키며 무섭게 질주하던 한종진에게 브레이크를 걸면서 결승에 올라섰다. 



28일 바둑TV에서 열린 제5기 전자랜드배 왕중왕전 준결승에서 목진석 9단이 한종진 7단에게 246수 만에 백3집반승을 거뒀다.

랭킹과 상대전적 6승 1패에서 보듯 목진석이 우위에 있는 것은 확실했다. 하지만 최강 이세돌을 꺾고 올라온 그 기세는 상대가 아무리 강자라고 할지라도 승부를 알 수 없게 만들 수 있다. 

그런데 결승점이 눈앞에 보인 탓일까. 한종진은 그동안 보여줬던 대범함은 어디로 갔는지 시종일관 끌려들어간 느낌을 즈었다. 중국류와 삼연성으로 포진한 초반은 모양 대결로 비쳐졌다. 그러나 곧 실리를 중시하는 한종진이 좌상귀를 파면서 모양바둑은 집바둑으로 변해갔다. 
목진석의 파괴력 있는 힘에 한종진은 두텁게 인내하며 기회를 엿보는 작전. 하지만 목진석의 무리한 운석에 승기를 잡을 기회가 여러 번 있었지만 한종진은 소극적으로 대처했다. 

끝내기에 들어설 무렵 열세를 느낀 한종진의 허탈한 모습이 모니터에 비쳤다. 임전소감에서 "여기까지 올라온 이상 쉽게 물러나지 않겠다. 좋은 바둑보다는 이기는 바둑을 둘 것이다"라고 했건만 승부처에서 대범함을 보이지 못한 것이 패인으로 지목됐다. 

지난해 뜨거운 한 해를 보냈던 목진석은 그 기세로 보아 올해 타이틀 한두 개는 따낼 것으로 여겨졌다. 하지만 올 초 두 번의 타이틀전에서 고배를 마시더니 각 기전의 성적 또한 신통치 못했다. 이번 왕중왕전이 부활의 신호탄이 될 수 있을지. 

기전 총규모 5억8000만원인 제5기 전자랜드배는 4개 부문의 우승자를 가린 뒤 부문별 상위 입상자와 시드가 합세한 32명이 왕중왕을 놓고 최후 승부를 벌인다. 우승상금은 5000만원(준우승 1800만원), 제한시간은 각 10분(40초 초읽기 3회). 내일(29일) 저녁 8시에는 이창호- 강동윤의 준결승전 대국이 이어진다.
 ■ 윤기현 9단의 톡톡 한마디
 "묘하네요, 괴동답게." - 하변에서 목진석 9단이 붙여간 수가 강타라며
 "동문서답, 아주 변칙적으로 두고 있네요." - 흑이 우하쪽을 찔러갔는데 백이 손을 빼고 우상귀에 침입하자
 "아이구 거기까지 끊나. 너무 손바람을 내는 게 아닌가요?" - 대마가 위험해지는 데도 실리를 챙겨가는 것을 보고 
 "바늘구멍도 안 들어가죠. 절대 안 끊어집니다." - 한종진 7단이 중앙에서 마늘모로 행마하자 너무 몸을 사린다며

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=16588&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제5기 전자랜드배 왕중왕전 준결승
○목진석 9단 vs ●한종진 7단
결과 : 목진석, 246수 백3집반승

백38이 강수. 애초 34로 들여다본 수가 축머리 역할을 하고 있어 흑은 밑으로 젖힐 수가 없다.
흑77은 정수. 78에 잇는다면 백이 77의 곳에 나와 수가 난다.
백82가 다소 무리한 수. 흑83과 교환되어 우변 백이 엷어져 곤란했다. 실리가 충분한 만큼 물러서야 했다는 것. 
흑91은 재미있는 수. 이후 일련의 수단으로 흑109까지 중앙에 벽이 생기자 우변 백이 위험해졌다.
흑115로는 244로 뚫고나갈 자리. 막으면 하변 백이 잡히므로 뚫릴 수밖에 없고 선수로 우변 백을 공격할 수 있었다. 흑127, 백128의 교환도 성급. 흑129ㆍ131로 젖혀잇는 수를 먼저 두어 백의 사활을 물어볼 자리였다.