[중국소식] 최연소 프로기사의 탄생과 중국바둑의 과제
작성자:한게임바둑, 2008-08-02 15:40 입력
9살 9개월의 양딩신 입단… 세계에선 조훈현 다음가는 기록

7월 24일 2008년 중국 입단대회의 최종라운드가 끝났다. 그 결과 18명의 새 초단이 탄생했는데 그중 가장 어린 양딩신(9살 9개월)이 입단에 성공해 주목을 받았다. 이는 10살에 입단한 바둑신동 창하오보다 더 어려 중국 역사상 최연소 입단기록을 갈아치운 것이다.

세계바둑계를 통틀어 입단 연령이 가장 어린 기사는 조훈현(9살 7개월)이며,  일본에서는 11살 9개월에 입단한 조치훈이 최연소 기록을 보유하고 있는데 지금까지 40년 동안 어느 누구도 이 기록을 깨뜨리지 못했다.

중국의 입단대회는 1위~12위는 입단(초단)이 보장되며 13위~ 20위는 15세 이하(1993년 이후 출생자)인 어린이들을 우선으로 뽑는다. 올해도 이 방식을 따랐는데 4명의 어린이들이 포함된 총 18명(여자 2명 포함)이 프로기사의 대열에 합류했다.
▲ 양딩신 초단이 중국기원 화이강 원장으로부터 프로면장을 받고 있다. 

입단대회는 1988년에 시작되어 20년이 흘렀다. 99년부터 입단대회에 참가하는 기사들이 300명, 더 나아가 500명으로 늘어나는 등 나날이 성황을 이루지만 입단자 수는 줄곧 20명 안팎이었다. 한국은 매년 6명(남자 4명, 여자 2명), 일본은 매년 8명 (남자 6명,  여자 2명)으로 정해져 있다. 입단자의 전체적인 실력은 이미 예전에 비할 바가 아니다. 

확실히 인터넷바둑 시대와 세계대회 오픈전을 개최한 이래 현대바둑 기술의 투명도가 점점 높아지는 추세이다. 초단과 9단 간의 격차는 점점 더 줄어들고 초단이 고단자에게 망신을 주는 것이 예사로운 일이 됐다. 

정상대로라면 초단 신예군(중견기사 제외) 중 응당 그럴듯한 인재가 배출되어야 관례에 부합된다. 하지만 최근 몇 년간의 성적을 보면 신동으로 주목받던 신예들이 의외로 많이 군중들의 시선에서 사라졌다. 

반면 한국은 ‘초단 폭풍’이 잇달아 일어나며 중국바둑계를 놀라게 했다. 초단들의 맹활약에 대해 중국바둑계는 응당 여러 가지 사고를 해야 할 것이다. 

입단대회 20년 동안 참가한 기사는 수천 명이나 된다. 하지만 지금까지 일선에서 활약하는 기사가 매우 적다. 그 원인이 무엇일까? 

희망하건대 초단들이 기적를 창조하고 폭풍을 일으켜주길 바란다. 하지만 이런 것들은 결과의 일부분이고 진정으로 주의를 기울일 것은 발전의 근원이다. 프로기사가 된 후 어떻게 하면 계속 발전할 것이며, 혹은 어떻게 하면 프로기사의 길을 끝까지 걸어가는가 하는 것들이다. 이것이야말로 심각히 고려해야 할 눈앞의 문제이다.  

[http://post.weiqi.tom.com 2008-07-31 발췌]
