[삼성화재배] 한국, 중국에 참패… 예선결승서 2승 8패
작성자:한창규, 2008-08-02 17:39 입력
▲ 일주일 넘게 열전을 벌였던 통합예선전이 막을 내렸다. 사진은 바둑TV에서의 대국 장면.
전체 통과자 수에선 한국 6명, 중국 10명…  일본ㆍ대만ㆍ아마추어는 조기 탈락

319명을 16명으로 추리는 20대 1의 경쟁이 끝났다.

지난달 24일부터 8월 2일까지 한국기원에서 열린 제13회 삼성화재배
 통합예선전 결과 16명의 얼굴이 본선무대 진출에 성공했다. 적게는 4연승, 많게는 5연승의 험난한 고지를 넘은 끝에 얻은 전과이다.


나라별 성적표를 보면 한국의 참패, 중국의 완승으로 요약된다. 한국은 전체 참가자 196명(아마추어 6명 제외) 중 예선통과자가 6명에 그친 반면 중국은 51명 중 10명이 본선행 티켓을 움켜쥐었다. 노장 세력을 포함한 전 기사가 출전한 한국과 달리 중국은 상위 랭커들만 총 출동한 것이어서 단순히 비율을 따지기엔  무리가 따른다.

하지만 예선결승전의 결과를 놓고 볼 때 한국은 수모에 가까운 충격을 입었다. 10판(여자부 1국 포함) 벌어진 한-중 대결에서 거둔 승수는 2승뿐이고, 패점은 8판이나 됐다. 

한국은 최근 지는 것을 잊은 홍성지
 7단과 윤준상
 7단이 각각 구링이
 5단과 펑리야오
 4단을 물리쳤으며 '우리끼리' 대결에서 이영구
 7단, 박정환ㆍ진시영
 2단, 루이나이웨이
 9단이 승리했다. 그중 루이는 4번째, 윤준상은 3번째, 홍성지와 이영구는 2번째, 진시영은 첫 번째 본선무대를 밟는다.

시드 8명을 포함하면 한국의 본선참가자는 14명이 된다. 그러나 시드를 받지 못했던 강동윤
 8단, 원성진
 9단, 백홍석
 6단, 한상훈
 3단, 최철한
 9단 등 허리진의 상위 랭커들이 탈락한 것은 아쉽다. 중국의 본선참가자는 총 15명이다.

한편 매번 부진을 면치 못했던 일본은 지난기엔 1명(황이주)이 본선에 턱걸이했으나 올해는 4회전에서 전멸했다. 일본은 47명이 출전했었다. 또 남자부만 19명 참가한 대만은 3회전에서 전원 탈락했으며 6명 출전한 아마추어도 프로를 상대로 총 4승을 거두며 잠시 반짝했으나 3회전 이상 나아가지 못했다. 

51명(한국 35, 중국ㆍ일본 각 8명)이 2장의 티켓을 놓고 다툰 여자부에선 루이나이웨이 9단과 중국의 정옌
 2단이 각각 4연승과 5연승으로 본선진출의 영광을 안았다.

예선통과자 16명은 시드를 배정받은 15명 및 와일드카드 1명과 더불어 본선32강전에 나선다. 시드를 비롯한 32명의 얼굴은 아래의 도표와 같다. 이번기 본선1차전은 9월 3일 삼성화재 유성연수원에서 개막될 예정이다. 

KBS와 중앙일보가 공동으로 주최하는 삼성화재배의 우승상금은 2억원(준우승 5000만원). 제한시간은 각 2시간에 1분 초읽기 5회를 준다.
■ 제13회 삼성화재배 통합예선 결승전 결과      *앞쪽이 승자(한국기사 외는 전부 중국기사)
-A조 리캉 6단 vs 주형욱 4단 : 229수, 흑8집반승
-B조 진시영 3단 vs 박승화 2단 : 145수, 흑불계승
-C조 저우허양 9단 vs 김영삼 8단 : 176수, 백불계승
-D조 이영구 7단 vs 송태곤 9단 : 131수, 흑불계승
-E조 윤준상 7단 vs 펑리야오 4단 : 319수, 백1집반승
-F조 장리 4단 vs 최명훈 9단 : 271수, 흑1집반승
-G조 딩웨이 9단 vs 박승철 6단 : 257수, 흑불계승
-H조 홍성지 7단 vs 구링이 5단 : 269수, 백1집반승
-I조 박정환 2단 vs 김승재 2단 : 237수, 흑불계승
-J조 천야오예 9단 vs 샤오웨이강 9단 : 196수, 백불계승
-K조 콩지에 7단 vs 이희성 7단 : 158수, 백불계승
-L조 왕시 9단 vs 염정훈 6단 : 175수, 흑불계승
-M조 씨에허 7단 vs 홍민표 6단 : 189수, 흑불계승
-N조 스위에 4단 vs 둥옌 7단 : 264수, 백불계승
-여자부 정옌 2단 vs 박지은 9단 : 264수, 흑12집반승
-여자부 루이나이웨이 9단 vs 김혜민 4단 : 204수, 백불계승
▲ 지는 걸 잊은 홍성지 7단(왼쪽)은 중국의 신예강자 구링이 5단을 꺾고 2연속 본선행.
▲  김영삼 8단(왼쪽)은 30대 중견기사로 결승까지 올랐으나 저우허양 9단에게 분루.
▲  여자부에선 한국기원 소속으로 출전한 루이나이웨이 9단(오른쪽)이 본선에 올랐다.
▲  신진기수 박정환 vs 김승재. 밤에 바둑리그서도 만나게 되어 하루 두 번 맞대결하는 진기록. 