[바둑리그] '신참' 류동완 폭풍 7연승… 제일화재 독주
작성자:한창규, 2008-08-02 20:51 입력
 제일화재, 월드메르디앙 3-2로 꺾고 '1위 굳히기'

1ㆍ2위를 달리고 있는 강력한 우승후보 간의 빅매치에서 제일화재가 함박웃음을 터트렸다. 비록 이세돌의 연승행진은 멎었지만 막내 류동완이 7연승의 강력한 파워를 발산했고 최철한은 선봉장, 홍민표는 마무리 임무를 말끔히 수행했다. 

2~3일 바둑TV에서 열린 2008한국바둑리그
8라운드 마지막 경기에서 선두 충북 제일화재가 2위 월드메르디앙에 3-2 승리를 거둠으로써 확고부동한 1위 자리를 지켰다. 1라운드부터 시작된 단독선두가 반환점을 돈 8라운드까지 변함없이 이어졌다.
▲ 바둑리그 7연승을 질주한 류동완 초단이 환한 얼굴로 인터뷰하고 있다.  

박빙의 매치. 매판 어느 한쪽으로 기울어지지 않는 팽팽한 오더였다. 첫날의 결과 또한 그랬다. 1국에선 제일화재의 최철한, 2국에선 월드메르디앙의 박정환이 승리를 챙겼다. 최철한은 유창혁을 맞아 중반 이후 중앙에서 수를 내어 3집반 차의 역전승을 거뒀고, 박정환은 김승재를 맞아 두터움을 이용한 끝내기에서 포인트를 얻어 불계승했다. 

박정환-김승재는 낮에 삼성화재배 예선결승에 이어 하루에 두 번 맞대결하는 진기록. 두 판을 모두 지고 만 김승재는 신세대 라이벌전 패배까지 더해져 충격이 적지 않았을 듯하다. 박정환은 93년생, 김승재는 92년생으로 한국기원 기사의 막내들이다.
'승리 배달부' 홍민표가 마무리
둘째 날 3국은 엎치락뒤치락거렸다. 처음엔 단명국으로 끝날 분위기. 한 번의 전투에 100수가 진행된 기세 싸움의 변화에서 배준희가 수렁으로 빠져든 것이다. 류동완은 "초반은 연구하는 편이 아니다. 즉석에서 둔 것인데 결과가 좋게 나왔다"고 했다.

그러나 중반엔 배준희가 역전시켰고, 후반엔 류동완이 재역전시키며 이전 삼전 요동을 쳤다. 쌍방 역전을 당한 원인은 류동완이 중앙의 한칸뜀을 게을리해 날일자를 얻어맞았기 때문이었고, 배준희는 좌상의 수비를 게을리해 패의 빌미를 주었기 때문.

류동완은 파죽의 7연승을 달렸다. 바둑리그에 처음 발을 들여놓을 때 몹시 떨린다고 했던 소감은 "지금은 안방에 누워 TV를 보는 것 같다"로 바뀌었다. 앞으로의 목표에 대해선 "꾸준히 노력해서 이길 데까지 이기고 싶다. 한 10연승쯤…"이라며 강한 포부를 내비쳤다. 

2-1의 스코어에서 팀승부를 결정지은 선수는 홍민표였다. 제5국에 등장한 홍민표는 과연 '우승 배달부' '승리 배달부'다웠다. 월드메르디앙의 주장 원성진을 상대로 초반의 승기를 다져나간 뒤 최후에는 대마를 포획했다. 소속팀마다 우승을 이끌어왔던 홍민표는 2008리그서도 제일화재의 7승 가운데 자신의 손으로 4번이나 팀승리를 결정지었다.

국후 홍민표는 "초반 상대가 착각해 편해졌다. 대마를 잡은 것도 상대의 착각 때문이었다" 며 "최대의 라이벌팀이므로 꼭 이기겠다는 각오로 임했다. 앞으로도 방심하지 않고 1위 자리를 굳히겠다"고 인터뷰 했다.

홍민표의 승리는 주장 이세돌이 패함으로써 더욱 빛을 냈다. 장고바둑에 두 번째 나선 이세돌은 '장고바둑 전문' 한상훈에게 뚜렷한 기회를 못 잡은 채 불계패했다. 7연승 뒤의 첫 패점. 단독질주를 해왔던 다승선두 자리는 팀원인 류동완에게 공동선두를 허용했다.
한상훈, 이세돌의 8연승 저지

비록 팀은 졌으나 한상훈은 밤 11시 30분, 4시간 반에 걸친 혈전 끝에 이세돌을 꺾었다. 전기리그에서 1-4로 무릎을 꿇었었던 월드메르디앙은 다시 만난 후기리그에서 설욕과 1위 탈환이라는 두 마리 토끼를 잡는 데 실패했지만 감독 및 선수, 관계자들은 끝까지 자리를 지키며 대국실까지 내려와 한상훈에게 격려를 보냈다. 5승 3패가 된 월드메르디앙은 3위 신성건설에 개인승수에서 앞서 2위를 지켰다. 

8라운드까지를 마친 2008한국바둑리그는 다음주 신성건설(3위)-티브로드(5위)의 주중 경기에 이어 일요일인 10일에는 한게임이 광주 Kixx를 홈으로 불러들여 경기투어를 갖는다. 장소는 일산에 위치한 킨덱스. 대회장을 방문하는 팬들은 생동감 넘치는 대국 현장의 직접 관전은 물론 다양한 부대행사에도 참여할 수 있다.
☞ 전기리그 전적은 여기에
■ 승자 한마디
"(중앙에서 수를 구한 것은) 미리 볼 틈은 없었지만 수를 내지 않으면 집으로 불리하기 때문에 꼭 수를 내야겠다고 생각했습니다." (제일화재 최철한)
"착각이 너무 많았고 잡으러 갈 때 젖힌 수가 좋지 않아 어려워졌습니다." (월드메르디앙 박정환)
"초반에 좋았는데 중반 중앙의 날일자를 맞는 순간 역전당했습니다. 배준희 선수가 패를 못 봐서 이길 수 있었습니다." (제일화재 류동완)
"(1ㆍ2지명자와의 대국이 많은 것에 대해) 승패를 떠나 얻는 것이 많은 데 만족합니다. 더욱이 이겨서 더 기쁩니다." (제일화재 홍민표ㆍ오른쪽 사진)
■ 톡톡 한마디
"한국과 대등하진 못해도 경쟁할 수 있는 실력이 됐으면 좋겠습니다."  (제일화재 최철한 - 단체로 견학을 온 홍콩의 어린이들에게 한 마디)
"그때도 어려운 바둑이었는데 운 좋게 이겨서 바둑리그도 승리한 것 같습니다." (월드메르디앙 박정환 - 낮의 삼성화재배 승리가 도움됐느냐는 질문에)
"(상대가) 안 두니까." (검토진 - 일찍부터 옆 바둑을 기웃거리는 이세돌 9단의 모습을 바둑TV 한해원 진행자가 초반부터 커다란 관심을 표명한다고 하자)
"기가 막히죠? or 기가 막히죠!" (바둑TV 김성룡 - 해설판에 지목한 바로 그 자리를 배준희 2단이 두자. 수를 맞힌 것을 두고 한 말인지, 기가 막힌 곳이라든 건지 검토진 사이에서 잠시 갸우뚱)
▲ '삼성화재배 예선전이 아니랍니다.' 실전을 방불케하는 월드메르디앙측의 검토 열기. 
▲ 일요일에다 밤11시가 넘었음에도 검토실엔 '한해원 결혼' 등이 화제가 되며 기사들로 붐볐다.   
▲ 팀은 패했지만 한상훈은 4시간 30분의 혈전 끝에 '천하무적' 이세돌의 8연승을 저지했다.  