[인터뷰] 한해원 결혼 "한결같은 마음씨에 끌렸어요"
작성자:한창규, 2008-08-04 01:25 입력
▲ 인터뷰를 극구 사양한 한해원 3단은 포즈라도 취해 달라는 부탁에 방긋 웃어주었다. 
프로포즈는 김학도 씨가 먼저… "정식 인터뷰 못해 드려 죄송"

 결혼 뉴스가 인터넷에 뜬 시각 한해원
3단은 그 사실을 모른 채 여느 때와 같이 2008한국바둑리그 생방송을 진행하고 있었다. '믿는 도끼에 발등을 찍힌 듯, 뒷통수를 얻어맞은 듯' 인터넷 보도를 통해 소식을 접한 바둑계 기자들이 하나둘 생방송 중인 한국기원 1층의 바둑TV스튜디오로 몰려들었지만 이날따라 대국이 길어져 방송이 좀처럼 끝날 줄 몰랐다.

 2층 검토실에서 바둑리그를 관전하던 많은 프로기사들도 소식을 처음 접하고 나서는 검토는 뒷전이고 온통 결혼이야기로 화제가 옮겨졌다.

 한해원을 만날 수 있었던 시각은 1시간 30분이나 더 기다린 밤 11시 30분쯤. 4시간 30분의 릴레이 생방송을 마친 그는 밀려드는 기자들에 처음엔 당혹스러운 모습이었으나 사정을 알고난 후 평온한 모습으로 환하게 미소를 지었다.

그러나 인터뷰는 극구 사양했다. 이유는 부군이 될 김학도 씨와 굳게 약속했기 때문이라는 것. 결혼 소식도 아주 극소수만 알고 있다고 했으며, 김학도 씨에게 바둑계의 친한 동료나 기자들에게만 알려주면 안 되겠느냐고 했더니 "내 쪽과 형평이 어긋난다"는 대답에 입을 다물 수밖에 없었다고 했다. 

공동으로 보도자료를 내려고 하던 차에 어떻게 소식이 새어나갔는지 모르겠다며 주위분들께 정말 죄송하다는 말을 반복했다. 시종 말을 아꼈지만 기자의 끈질긴(?) 요청에 몇 마디 입을 열었다.
▲ 한해원 3단이 방송 의상을 입은 채 탈의실 앞에서 기자들의 질문 세례를 받고 있다. 
 결혼을 진심으로 축하한다. 김학도 씨와는 언제부터 알게 됐나?
 5년 전 바둑TV에서 방송했던 '생생 한게임'을 통해 처음 만났다. 
 그렇다면 그때부터 서로 호감을 가졌는지, 정식으로 사귄 지는 얼마나 됐는가? 
 그 부분에 대해선 정확하게 말하기 애매하다. 정식적인 만남을 가진 지는 1년까지는 안 되고 몇 개월 정도 됐다. 
 프로포즈는 어느 쪽에서 어떻게 했는가, 첫 키스는? 
 당연히 저쪽에서 먼저 해왔다. 그 이상은 대답하기 곤란하다. 
 김학도 씨가 착하고 성실한 사람이라는 것은 모두가 아는 사실이다. 개인적으로는 어떤 점에 반했는가?
 일관되게, 한결같이 잘 챙겨준다. 그 점이 내 마음을 끌었다. 
 동료 프로기사들은 정말 몰랐는가?(이날 바둑리그에 출전했던 선수나 관전했던 기사들은 전혀 모르고 있었다) 
 아주 극소수만 안다. 보도가 어떻게 새어나갔는지 모르겠다. 미리 말을 못해 당장 '배신자'라는 원망을 받을 텐데 여러분에게 정말 죄송하다. 본의가 아니었음을 이해해 달라. 


김학도 씨는 한 번 약혼을 했다 지난해 4월 파혼한 아픔이 있다. 지인들의 전언에 의하면 김학도 씨가 마음 고생을 하고 있던 때 한해원 3단의 위로가 상처를 치유하는 데 큰 도움을 주었다고 한다. 또 둘은 한국바둑리그 개막식과 시상식 등에서 함께 입을 맞춰 사회를 보기도 했는데 지난 4월의 2008한국바둑리그 개막식 때는 김학도 씨의 가족이 한해원 3단과 인사를 나누는 자리를 가진 것으로 전해졌다.

결혼식 날짜는 9월 6일 오후 1시이며, 장소는 강남 반포에 위치한센트럴씨티 밀레니엄홀. 주례는 MBC예능국 인기 PD 출신의 OBS경인TV 주철환 사장이 맡는다.
 