[화제] 조훈현 2500국 등정!… "3000국은 채워야죠"
작성자:한창규, 2008-08-10 16:54 입력
▲ 조훈현 9단이 제자 이창호 9단으로부터 축하 꽃다발을 받은 후 함께 포즈를 취하고 있다. 
'바둑황제' 조훈현, 세계최초 통산 2500번째 대국!

‘영원한 바둑황제’ 조훈현
 9단이 '통산 2,500국 달성'의 금자탑을 쌓았다.

조훈현은 10일 일산 킨텍스에서 열린 2008한국바둑리그
경기투어에서 Kixx팀의 선수로 출전, 한게임팀의 이영구
 7단과 대국함으로써 자신의 2500국째를 기록했다. 이는 바둑 역사상 세계 최초의 위업이다.

1962년 10월 입단한 조훈현이 프로기사로 활동한 지 46년이 됐으므로 한 해 평균 55국, 일주일에 한 판 정도를 두어온 셈이다. 일본시절을 포함한 이 기록에서 1770승 9무 720패, 승률 70%를 올렸다.

바둑사에 길이 남을 역사를 새겨 나가고 있는 조훈현은 이 밖에도 최연소 입단(9세), 최다 타이틀 획득(157회) 등 불멸의 세계기록들을 보유하고 있다. 
▲ 역사적인 2500번째 대국인 이영구 7단과의 승부. 조훈현 9단이 자신의 첫 수를 착점하고 있다. 

다음은 조훈현 9단과의 단독 인터뷰.
 2500국 달성을 축하드린다. 대기록을 달성한 느낌이 궁금하다. 
 일일이 세어보지 않았지만 나 스스로도 굉장히 뜻 깊은 일이라 생각한다.  
 바둑은 언제 어떤 계기로 처음 배우게 됐나? 
 특별한 계기 같은 것은 없다. 아버지 어깨너머로 자연스럽게 접했다. 
 2500국 중에서 가장 기억에 남는 판을 꼽는다면? 
 한판한판 소중하지 않는 판이 없지만 아무래도 응씨배 결승5국이 가장 기억에 남는다. 
 반대로 가장 아쉬웠던 판은? 
 특별히 아쉽다고 하기 보다 진 판들은 전부 큰 아쉬움으로 남게 된다. 
 명국 내지는 호국을 꼽는다면? 
 그런 것은 없다. 이긴 판도 진 판도 그저 후회가 남을 뿐이다. 
 지금까지 숱한 기록들을 세웠다. 아직 못 이룬 게 있다면? 아니면 꼭 이것을 이루고 싶은 게 있다면? 
 많다. 이루지 못한 것도 많고, 또 할 것도 많고 하고 있는 것도 많다. 
 우문이겠지만 바둑은 자신에게 무엇인가? 
 바둑은 내가 걸어온 길이다. 하지만 바둑에 대해서 깨달으려면 아직 한참을 더 걸어가야 할 것 같다. 
이젠 이기고 지는 것엔 초연해질 때도 된 것 같다. 요즘 승부를 대하는 자세는 어떤가? 
 맨날 지는 데 뭘. 승부에 나설 때는 항상 이기겠다는 자세를 갖고 있지만 과거처럼 집착하지는 않는다. 
 끝으로 앞으로 언제까지, 몇 판까지 둘 생각이며, 팬들에게 한마디. 
 욕심 같아선 5000국을 채우고 싶은데 힘들 것 같다. 조금 열심히 하면 3000국은 이룰 수 있을 것 같다. 3000국을 목표로 삼겠다. 성원을 아끼지 않는 팬들에게 그저 감사할 따름이다.
■ 조훈현 9단 주요 기록
-통산 최다대국수 1위 : 2500국
-통산 최다승 1위 : 1770승(2500국째 결과 미포함)
-통산 최다 타이틀 획득 1위 : 157회
-단일기전 최다연패 1위 : 패왕전 16연패
-세계 최연소 입단 기록 1위 / 9세(53년 3월생, 62년 10월 입단)
-국내 9단 1호 : 1982년
▲ 한국기원 한상열 사무총장이 조훈현 9단에게 기념패를 전달하고 있다. 
▲ "3000국은 채우고 싶습니다!" 답례의 인사말을 하고 있는 조훈현 9단. 
▲ 2500국 기념패. "평생을 올곧은 '승부사'의 길을 걸어옴으로써 후학들에게 귀감이…." 