[도요타덴소배] 4연패 과녘을 뚫어라!
작성자:한창규, 2008-08-21 14:02 입력
23일부터 도요타덴소배 본선 돌입… 한국, 4연속 우승 사냥

3연패 시위를 당기는 이세돌, 호조의 리듬을 우승으로 연결지으려는 이창호. 그리고 저마다 목표를 품은 나머지 전사들.

8명의 태극전사가 뭉쳤다. 22일 대진추첨식을 시작으로 본선무대를 여는 제4회 도요타덴소배에 출격하기 위해서다. 일본이 주최하는 도요타덴소배는 3회 대회를 치르면서 이세돌이 두 번, 이창호가 한 번 우승한 한국의 독무대. 올해도 최강 군단이 동해를 건너 일본의 심장부 도쿄에 진지를 구축했다. 우승이 목표인 것은 불문가지.
▲ 한ㆍ중ㆍ일과 대만의 랭킹1위 기사들. 왼쪽부터 이세돌ㆍ구리ㆍ야마시타 게이고ㆍ저우쥔쉰 9단. 

8명의 얼굴은 이세돌(1)ㆍ이창호(2)ㆍ박영훈(3)ㆍ목진석(4)ㆍ조한승(6)ㆍ홍성지(8)ㆍ박정상(9)ㆍ한상훈(11). 이세돌ㆍ이창호ㆍ박영훈은 대회시드, 목진석ㆍ조한승ㆍ박정상은 국가시드, 홍성지ㆍ한상훈은 선발전을 통과했다(괄호 안의 숫자는 8월랭킹). 8명은 주최국 일본 다음가는 규모이다.

제일의 관심사는 이세돌과 이창호의 행마이다. 먼저 이세돌은 대회 3연패를 겨누고 있다. 지금까지 세계대회 3연패 기록은 2~4회 삼성화재배 세계바둑오픈를 제패했던 이창호가 유일(TV바둑아시아선수권은
제외). 이창호로부터 한국바둑의 혈통을 물려받고 있는 이세돌이 또 하나의 획을 그을지 자못 궁금하다. 



이세돌은 2회 때 창하오, 3회 때 장쉬를 결승에서 물리치고 2연속 패권을 차지했었다. 올 들어 국내기전의 우승은 없지만 삼성화재배ㆍLG배를 움켜쥔 뒤 TV바둑아시아선수권마저 거머쥐며 국제무대서는 눈부시게 활약한 이세돌이다.
 호조의 이창호 오름세 이어갈지 주목
세계대회마다 탁월한 성적을 보여준 이창호의 행보에도 기대가 크다. 올해 개최한 세계대회에서 후지쯔배
 준우승, 응씨배
 4강, LG배와
춘란배
 8강의 성적표를 작성했다. 더욱이 후지쯔배만 종료됐을 뿐 나머지는 현재 진행 중이어서 더 나은 성적이 기대된다. 

2005년 춘란배 우승 이후 3년 넘도록 메이저 세계타이틀과 인연을 맺지 못한 이창호는 잘만 하면 봇물을 터트려 '다수확'의 해로 장식할 가능성도 높다. 이창호는 1회 때 결승에서 창하오를 꺾고 초대챔프에 올랐었다.

그 밖의 기사들도 우승후보로서 충분한 면면이다. 이미 세 번의 세계대회 우승 경력자 박영훈은 3번째 출장에서 첫 정상 등극을 노리고 있으며, 조한승ㆍ박정상은 2번째, 목진석ㆍ홍성지ㆍ한상훈은 첫 번째 출전에서 '퍼펙트 골드'를 맞출 사수대에 섰다.
 강력한 라이벌 중국, 구리 필두로 5명 출전
한국의 최대 걸림돌인 중국은 랭킹1위 구리를 필두로 5명이 나선다. 구리는 올해 후지쯔배 우승자이며 창하오(2위)는 두 번 준우승을 차지했을 만큼 도요타덴소배와 인연이 깊다.

과거 '안방퉁수'의 이미지를 벗어던지고 2006년부터 매년 세계대회 하나씩을 우승하고 있는 구리. 늘어나는 대국수의 조절을 겸해 세계대회에 주력하겠노라고 공언한 창하오. 구리는 이제 다관왕 시대를 열고 싶고, 창하오는 국내기전 무관의 설움을 세계대회 우승으로 풀겠다는 열망으로 가득하다.

그 밖에 씨에허(3위)ㆍ박문요(5위)ㆍ류싱(12위)도 처음 밟는 무대지만 경계를 늦출 수 없는 요주의 인물들. 언제든지 '일'을 낼 잠재력을 지니고 있다.
 들러리 전락한 일본, 이번엔 자존심 세울까
언제부터인가 세계무대에서 들러리 신세로 전락한 일본. 언제나 그랬듯이 중국기사에 비해  상대하기가 수월하다. 11명이나 되는 최대 인원이 나서지만 딱히 두려워할 만한 강자는 없다. 어느 한국기사가 어느 일본기사를 상대하든지 자신감이 충만할 것 같다. 

일본이 세계대회를 우승한 적은 2005년의 LG배. 그마저도 대만 출신인 장쉬의 손을 거쳤다. 일본의 부진은 격년제인 대회의 존폐를 위협하지 않을까 하는 우려마저 자아내게 한다. 일본대표 가운데 김수준 은 반가운 얼굴. 조치훈과 류시훈은 최종예선 2회전에서 탈락했다.

한ㆍ중ㆍ일을 빼고 나면 대만의 저우쥔쉰
 정도가 눈에 띌 뿐 그 외는 '구색맞추기'에 가깝다. 1승이 뉴스거리가 될 정도로 기량에서 차이가 난다.

올 들어 세계대회는 이세돌이 삼성화재배ㆍLG배ㆍTV바둑아시아선수권을, 구리가 후지쯔배를 품에 안았으며 단체전인 농심신라면배는 창하오가 맹활약을 펼친 중국이 우승컵을 가져갔다.

도요타덴소배의 우승상금은 3000만엔(약 3억원). 준결승까지 논스톱으로 치러지기 때문에 박진감이 넘치는 한편 컨디션 조절이 어느 대회보다 중요하다. 제한시간은 3시간, 1분 초읽기 10회를 준다. 한게임바둑은 현장에서 생생한 소식을 전해드릴 예정이다.
■ 제4회 도요타덴소배 세계왕좌전 일정
-추첨식 : 8월 22일 오후 6시 도쿄 뉴오타니 호텔
-32강전 : 8월 23일 오전 10시 일본기원
-16강전 : 8월 25일 오전 10시 일본기원
-8강전 : 8월 27일 오전 10시 일본기원
-4강전 : 8월 29일 오전 10시 일본기원
-결승전(3번기) : 2009년 1월 6ㆍ8ㆍ9일 뉴오타니 호텔