[도요타덴소배] 속보/ 한국의 날… 7명이 16강 진출!
작성자:한창규, 2008-08-23 10:39 입력


16명 안에 진입하기 위한 1회전 달음박질이 시작됐다. 출발선에 나란히 선 32명 가운데 태극마크를 아로새긴 한국기사는 8명. 8명은 대회 사상 최다 인원이다(1회 5명, 2회 6명, 3회 7명이 출전했다).

누구든 불문하고 1회전 탈락 기사는 우승상금의 100분의 1인 30만엔(약 300만원)에 만족해야 하며 나머지 일정을 함께하려면 비싼 호텔비 등을 자비로 부담해 '구경꾼'으로 참여해야 한다(주최측에서는 탈락한 다음날부터 2일간만 숙박을 제공한다).

각자 3시간(1분 초읽기 10회)의 제한시간을 고려할 때 오후 5시경 초읽기에 들어가고 늦어도 6시 무렵이면 승패가 판가름날 것으로 전망된다(점심시간은 13시부터 14시까지). 한게임바둑은 이세돌-고노 린 전 등 한국기사들의 주요대국을 실시간 중계를 하며, 아울러 도쿄 현지에서 생생한 현장소식을 속보로 전해드린다.

4회째를 맞은 도요타덴소배 세계바둑왕좌전의 우승상금은 3000만엔(약 3억원, 우승자에겐 부상으로 도요타 크라운의 일본 국내 본체 가격에 상당하는 상금을 수여한다). 29일까지 하루 걸려 대국하는 빠른 진행으로 결승진출자 2명을 가려낸다. 결승전은 내년 1월 초에 3번기로 거행된다.
▲ 돌을 가리는 이창호. 상대 아길라는 아마추어지만 1회 대회 때 8강에 오른 적 있다. 
11시 00분 -  신중한 초반 

오전 10시, 입회인 아와지 슈조 9단의 개시 선언에 분주해진 측은 카메라맨. 짧은 시간의 제약 속에 16판, 32명의 얼굴을 담기 위한 플래시는 쉴틈 없이 섬광을 발산했다.

한국기사 가운데  이창호ㆍ박정상ㆍ한상훈이 흑, 이세돌ㆍ박영훈ㆍ목진석ㆍ조한승ㆍ홍성지가 백을 쥐었다. 아침식사는 이세돌과 한상훈은 걸렀고, 나머지 6명은 호텔 뷔페식으로 들었다. 
▲ 신중한 구상. 일본의 고노 린을 만난 이세돌은 자신이 첫 수를 놓는 데 7분 이상을 소비했다. 
▲ 박영훈은 조치훈의 제자이자 한국출신인 김수준과 1회전에서 만났다. 
12시 00분 - 검토실도 평온 
현지 검토실은 평온한 가운데 일본의 젊은 프로들이 자국기사들의 대국보를 중심으로 이른 시각부터 검토에 열중하고 있다. 그 사이엔 이영구 7단의 모습도 보인다. 11시가 조금 지난 무렵엔 일본의 와세다대학교와 교류전을 갖는 고려대학교 바둑OB팀이 잠시 일본기원에 들러 부채를 한아름 사 갔다.
▲ 일본기사들의 검토 속에 이영구 7단(오른쪽 노란색 줄무늬)의 모습도 보인다. 
13시 00분 - 오전대국 종료 
오후 1시부터 2시까지는 점심 휴식시간. 3시간 동안의 오전대국은 초반의 탐색전이 지나가자 비교적 빠른 진행을 보였다. 먼저 실리를 차지한 이세돌은 역공을 펼치며 국면을 주도해 나가고 있으며 이창호는 좌상 공방에서 승기를 잡은 모습. 조한승은 대마의 수습이 첫 번째 숙제이며 박정상-창하오는 난전의 양상. 홍성지는 류싱을 맞아 일찌감치 힘겨루기를 벌이고 있고 박영훈은 김수준을 상대로 실리 면에서 리드. 목진석-하네 나오키는 신중한 흐름이 지속되고 있다. 한상훈은 야마다 기미오를 맞아 흐름이 나쁘지 않아 보인다.
▲ 16강 진출을 향한 16판의 대국이 동시에 벌어지고 있는 1회전 대회장 전경. 
14시 25분 - 결정된 판은 없다 
오후 2시부터 오후대국이 재개됐다. 선수들의 점심은 주최측에서 준비한 도시락. 그러나 한국선수들은 입맛에 맞지 않았는지 대부분 음식을 남겼다. 오전대국에선 원활하지 않는 진행이 눈총을 받았다. 특히 목진석의 계시원은 제때 초시계를 누르지 않아 몇 차례 지적을 받기도 했다. 한국기사들의 형세는 이창호 9단만 우세할 뿐 나머지는 아직 알 수 없는 승부라는 것이 현지 검토실에서 일본기사들과 공동검토를 하고 있는 이영구 7단의 진단.
▲ 속개 10분 전부터 입실한 선수들은 다른 바둑을 관전하거나 자신의 바둑에 집중하거나. 
▲ 지난달 일본 본인방에 오른 하네 나오키를 맞아 차분하게 판을 이끌어 나가고 있는 목진석. 
15시 50분 - 이세돌ㆍ이창호 우세 
어제부터 잔뜩 찌푸려 있던 도쿄의 하늘이 마침내 비를 뿌리기 시작했다. 16판의 반상엔 어떤 비바람에 몰아칠는지. 점심시간을 포함해 대국을 시작한 지  6시간이 되어 가는 현재 이창호와 이세돌은 좋은 흐름. 홍성지도 좌하에서 류싱의 의표를 찔러 유리한 형세를 구축했다. 다만 조한승은 중앙 대마의 타개가 중요한 포인트.
▲ 일본의 바둑팬들이 가타오카 사토시 9단의 공개해설을 경청하고 있다. 
16시 25분 - 박영훈 한국에 첫 승전보, 구리ㆍ씨에허ㆍ다카오도 승리 
오후 4시가 지나면서 승리자가 나오기 시작했다. 중국의 구리와 씨에허, 일본의 다카오 신지가 비슷한 시간대에 승리를 확정지었다. 뒤를 이어 4시 25분쯤 박영훈이 한국의 첫승을 장식했다. 김수준을 상대로 240수 만에 백5집반승을 거뒀다. 검토실에 들른 박영훈, "너무 나빴었다"며 "(한국에) 혼자 어떻게 돌아갈지 대국 도중 걱정했다"고 엄살. 
▲ 일본 서열1위 야마시타 게이고를 상대로 조한승이 수읽기에 골몰하고 있다. 
▲ '도인 같의 모습'의 아길라는 최선을 다했으나 이창호를 넘기엔 역부족. 4시 37분, 백불계패. 
17시 35분 - 한국 잇단 승전보 
한국선수들의 승전보가 잇따르고 있다. 박영훈의 뒤를 이어 이창호, 그리고 4시 15분 이세돌이 일본천원 고노 린을 물리쳤다. 또 목진석은 일본본인방 하네 나오키를 불계로 제압했으며, 한상훈ㆍ조한승ㆍ박정상도 승리 퍼레이드에 동참했다.
■ 1회전(32강) 대국 결과        *앞쪽이 승자, 8강까지는 매라운드 대진 추첨
-이세돌 9단(한국) vs 고노 린 9단(일본) : 182수, 백불계승
-이창호 9단(한국) vs 페르난도 아길라 아마6단(중남미) : 151수, 흑불계승
-박영훈 9단(한국) vs 김수준 8단(일본) : 240수, 백5집반승
-목진석 9단(한국) vs 하네 나오키 9단(일본) : 146수, 백불계승
-조한승 9단(한국) vs 야마시타 게이고 9단(일본) : 280수, 백7집반승
-류싱 7단(중국)  vs  홍성지 7단(한국) : 312수, 흑1집반승 
-박정상 9단(한국) vs 창하오 9단(중국) :268수, 흑4집반승
-한상훈 3단(한국) vs 야마다 기미오 9단(일본) : 263수, 흑1집반승
-장쉬 9단(일본) vs 장밍주 9단(북미) : 320수, 백6집반승
-박문요 5단(중국) vs 오카다 마사키 9단(일본) : 214수, 백불계승
-구리 9단(중국) vs 히코사카 나오토 9단(일본) : 153수, 흑불계승
-이마무라 도시야 9단(일본) vs 크리스찬 팝 아마7단(유럽) : 162수, 백불계승
-다카오 신지 9단(일본) vs 양스하이 8단(플레이오프) : 235수, 백1집반승
-저우쥔쉰 9단(대만) vs 요다 노리모토 9단(일본) : 240수, 흑반집승
-씨에허 7단(중국) vs 이리아 쉭쉰 아마6단(유럽) : 162수, 백불계승
-샤샤 3단(유럽) vs 리지에 아마7단(북미) : 282수, 백불계승