[바둑리그] 묘수, 그리고 착각과 해프닝
작성자:김광호, 2008-08-28 13:52 입력


2008한국바둑리그는 그 어느 때보다 전력의 평준화가 이뤄진 것 같다. 1라운드 시작과 동시에 줄곧 선두를 고수했던 제일화재조차 5경기를 남긴 시점에서 포스트시즌 진출을 확정짓지 못했고, 꼴찌로 내려앉은 Kixx에도 포스트시즌 진출뿐만 아니라 우승의 여지도 있다는 것이 전력의 평준화를 보여주고 있다. 

후반기 들어 열린 8경기는 전부 3-2라는 박빙의 승부가 펼쳐졌다. 한판의 승부에 따라 '승'과 '패'라는 명암으로 갈린 것이다. 제일화재와 더불어 우승후보로 꼽혔던 월드메르디앙은 후반기 연이은 패배로 공동3위로 물러서 하위팀으로부터 거센 추격을 받는 입장에 놓였다. 그에 비해 영남일보는 초반 1승 4패로 하위권에 맴돌았으나 뒷심을 발휘하며 3위로 도약했다. 그 기세가 어디까지 이어질지도 궁금해진다. 

리그에 출전하는 선두들은 누구를 막론하고 5경기 이상을 나서야 한다. 막판으로 치닫고 있는 리그성적에 큰 변수로 작용할 전망이다.  

종반을 향해 치닫고 있는 바둑리그는 각팀의 핵심선수들이 일본에서 열리는 도요타덴소배에 참가함에 따라 2주간의 휴식기를 갖고 있다. 그간 치러졌던 경기에서 재미있고 인상깊었던 장면을 골라봤다.
◆ 묘수 

1라운드 1경기 2국 이창호(백)-강동윤
장면도
흑이 초반 상변에서 실착을 범한 탓에 줄곧 백의 우세로 중반까지 흘러왔다. 백1로 두점까지 살려와서는 무난한 승리가 예상됐는데 뜻밖의 사건이 벌어졌다. 강동윤이 노리고 있던 곳은 어디였을까? 

1도
흑1로 쌍립되는 곳을 붙인 수가 맥점. 지금 상황에서 넉점을 버리기에는 형세가 여의치 않았기에 백2로 잇고 버텼다. 흑3으로 치고나가는 수가 흑의 노림. 흑도 백8 때 바로 막는 것은 이하 수순으로 안 된다.

2도
백1 때 흑2ㆍ4로 한번 더 나가고 막는 것이 중요. 백7로 끊으면 흑8로 늘어 이하 14까지 연결이 가능하다. 

3도
백1로 끼운 수가 맥점이긴 했으나 흑4로 잇는 수가 또한 좋아 8까지 패에 상관없이 백을 잡게 됐다. 우하귀 백의 실리도 불어났지만 하변 백이 잡힌 것이 워낙 커서 순식간에 역전된 것. 

4도
백1의 단수에 흑2로 따내는 것은 위험천만. 백3ㆍ5로 흑이 잡히고 만다. 흑6ㆍ8로 수를 늘이려 해도 백9가 좋아 더이상 늘지 않는다.

7라운드 3경기 5국 박정환(백)-최원용
장면도
흑1로 나가자 중앙에서 하변으로 뻗은 백대마가 상당히 위험해졌다. 하지만 흑이 백을 잡자고 든 것은 다소 욕심. 흑7까지 백을 잡자고 들었을 때 박정환은 어떤 타개책을 준비해 두고 있었을까? 일단 백은 무조건 두점을 살려놓고 봐야한다.

1도
백1로 두점머리에 코붙임이 묘수였다. 이 수로 백 두점이 잡히는 일은 없다. 흑이 중앙 쪽을 보강한다면 백3으로 나와 응수가 없어진다. 

2도
백1 때 흑2로 살려놓고 봐야 하는 것은 부득이. 백3으로 끼우는 수가 준비된 맥점. 흑6으로 잇는다면 이하 15까지 싸움이 되지 않는다. 

3도
실전은 흑8로 따냈고 백9의 단수에 이었다. 역시 백11의 끼움에서 문제인데 살리는 것은 수상전이 부족한 형태. 어쩔 수 없이 양보하고 말았다. 

4도
애초 백1 때 흑은 2로 몰아 8까지 사석으로 버리는 것이 좋았다. 흑10으로 뚫게 되면 좌하귀의 주인이 바뀌게 되어 흑이 대만족. 

8라운드 4경기 3국 류동완(백)-배준희
장면도
지금 형세는 흑의 페이스. 불리한 백이 좌상쪽 빅의 형태를 패로 버텨가 흑2의 팻감에 불청한 장면이다. 하지만 흑2는 안 되는 팻감. 흑4로 수가 날 듯 보였지만 백의 묘수에 잔뜩 보태주고 말았다. 백은 어떻게 위기를 넘어갔을까? 

1도
단점이 보인다고 해서 백1로 지키는 것은 안 된다. 흑2로 두는 수로 패를 피할 수가 없다. 

2도
백1로 막아가는 것이 좋은 수. 흑2ㆍ4로 끊을 수밖에 없는데 여기서 덥썩 백5로 끊는 것은 흑6ㆍ8의 젖혀이음을 당해 흑이 살아가 버린다. 

3도
흑1 때 백2의 젖힘이 생각지 못한 묘수. 흑5ㆍ7의 단수가 있을 듯하지만 백10까지 촉촉수가 된다.

4도
백1ㆍ3 때 흑4로 뛰어봐도 수가 늘어나지 않는다. 흑6이면 백7, 흑6으로 7이면 백6으로 수를 죄어가 그만이다.
◆ 착각 그리고 해프닝 

1라운드 3경기 5국 김주호(백)-윤찬희
장면도
흑1로 따내자 백2로 팻감을 쓰고 백4로 패를 따낸 장면에서 흑이 팻감을 쓰지 않은 채 돌을 따내어 반칙패가 됐다. 잠시 자신의 반칙패를 모르고 김주호 선수가 돌을 던진 걸로 착각한 윤찬희는 "팻감이 있는데 왜 던졌냐"고 기쁜 표정으로 한마디. 하지만 곧 자신의 잘못을 깨닫자 겸연쩍어 했다. 

1도
판이 거의 마무리가 될 시점에 형세는 미세하지만 흑이 유리했다는 평. 문제는 백1 때 넘지 않고 흑2로 빠졌으면 흑이  남길 수 있는 바둑이었다. 초읽기에 몰린 나머지 정확한 형세판단을 못해 패의 여지를 남겨주어 역전을 허용하고 말았다.

3라운드 4경기 1국 이세돌(백)-조훈현
장면도
형세는 흑이 유리하다. 백1의 치중이 까다로왔는데 흑2로 받은 것이 욕심이었다. 백3으로 끊자 조훈현은 착각임을 깨닫고 흑4 이하 최선의 수습책을 강구했지만 손실이 너무 컸다. 

1도
백1의 치중으로 약간의 수가 나는 것은 어쩔 수 없다. 조훈현의 착각은 백3의 먹여침만 생각한 것. 흑4로 양보할 때 흑돌이 2의 곳에 있는 것이 집으로 이득이라고 본 것이다. 

2도
백3 때 흑4로 이을 수는 없다. 백은 먹여치지 않고 5로 단수친 후 7로 나가는 수가 있기 때문. 

5라운드 1경기 3국 홍성지(백)-허영호
장면도
흑1은 하변 뒷맛을 없애면서 좌하 흑을 보강하려는 의도였으나 악수. 백2는 응수타진이며 백4로 내려 빠지는 수가 듣고 있어 귀는 선수로 살아버렸다. 즉 흑1은 귀의 삶과 바뀌치기한 터무니없는 수였던 것이다. 

1도
백1이 두어졌음에도 허영호는 사태의 심각성을 깨닫지 못했다. 맛좋게 흑2로 잡아두었으나 백3으로 젖히자 하늘이 노래질 수밖에 없었다. 흑4로 넘어가려 해도 7까지 간단히 환격.