[삼성화재배] 반집 두방으로 중국 양날개를 꺾다!
작성자:한창규, 2008-09-03 17:34 입력
▲ 19살 진시영 3단(오른쪽)이 중국최강 구리 9단을 꺾고 32강전 최대의 화제를 일으켰다. 
한국, 이세돌ㆍ이창호 등 5명 16강 진출… 중국엔 5승 8패로 열세

이름이 덜 알려진 진시영
 3단이 거함 구리
 9단을 격침시켰다. 진시영은 예선 4연승으로 첫 세계무대에 설레는 마음으로 올라간 19살의 새내기. 개막식 때 구리를 지명하며 '이기는 것은 로또 맞힐 확률'이라 했으나 최근 가장 잘 나가는 구리에게 짜릿한 반집승을 거뒀다. 내용적으로 밀리지 않은 실리작전의 개가!
이영구는 창하오를 잠재웠다. 끝까지 밧줄을 놓지 않은 집념과 투혼이 빚어낸 역전승. 뒤따라가던 형세를 신들린 듯한 끝내기 솜씨로 추월했다. 진시영과 같은 반집승. 중국랭킹 1ㆍ2위를 반집으로 날려보낸 것이다.


3일 대전시 삼성화재 유성연수원에서 벌어진 제13회 삼성화재배 세계바둑오픈
32강전의 성적이다. 환호성을 질러야 할 분위기가 되어야 했지만 아쉽게도 한국 진영엔 비보가 더 많이 날아들었다. 14명이 출사표를 던졌지만 32강의 다리를 건넌 기사는 5명에 그쳤기 때문이다.  

13판의 한-중 맞대결에선 5승 8패를 나타냈다. 지난주 일본에서 열렸던 도요타덴소배에서 절대 열세를 보인 중국에 설욕을 별렀으나 만족한 전과를 내지 못했다. 목진석과 유창혁의 반집패는 몹시 안타까웠다.

진시영ㆍ이영구 외에 한국기사 중에선 이세돌ㆍ이창호ㆍ조한승이 승리했다. 19명 중 12명이 16강에 오르는 돋보인 성적을 냈던 지난기와는 사뭇 대조적. 치열한 승부의 현장을 말해주듯 32강전엔 4판이 반집에 의해 승부가 갈렸다. 
구리ㆍ창하오 탈락으로 한국의 우승전선 맑음
그러나 중국바둑의 쌍두마차요 양대산맥인 구리ㆍ창하오를 떨어뜨렸다는 것은 한국의 우승 전망을 밝게 해준다. 구리와 창하오를 제외하면 한국기사들에게 크게 위협적인 상대는 없다. 중국은 랭킹3위 씨에허도 탈락했다.

한국주최의 세계대회 사상 한국보다 많은 인원이 참가한 중국(통합예선에서 10명이 살아남았다)은 15명 중에 9명이 승리해 한국을 압도했지만 눈앞의 기쁨. 핵심 세력을 잃음으로써 많은 병력수에도 불구하고 우승을 향한 행마가 쉽지 않아졌다. 

일본은 서열 1ㆍ2위에 올라 있는 야마시타 게이고와
다카오 신지가
각각 중국의 씨에허와 한국의 루이나이웨이를 제쳤으며, 와일드카드로 출전한 고바야시 고이치 는 중국의 장리에게 막혔다. 여자기사 2명은 모두 첫 판에 물러났다.

한편 상대 지명제로 관심을 끈 시드-예선통과자의 대전 결과는 사이좋게 8승 8패를 기록했다. 

한국 5명, 중국 9명, 일본 2명으로 압축된 가운데 16강전은 5일 같은 장소에서 속행된다. 그중 한-중 대결은 이세돌-장리, 진시영-리저, 이영구-저우루이양
 3판. 한국의 나머지 2명은 이창호-조한승의 '형제대결'이다. 일본의 2명은 각각 중국기사와 만난다. 

한국방송공사(KBS)와 중앙일보가 공동 주최하고 삼성화재해상보험(주)이 후원하는 제13회 삼성화재배의 우승상금은 2억원(준우승 5000만원), 제한시간은 각자 2시간(1분 초읽기 5회). 한게임바둑은 16강전의 주요대국도 화상중계를 비롯  실시간 생중계할 예정이다.
■ 32강전 대국 결과        *앞쪽이 승자
●이세돌 9단(한국) vs ○스위에 4단(중국) : 179수, 흑불계승  
○이창호 9단(한국) vs ●정옌 2단(중국) : 262수, 백불계승
○조한승 9단(한국) vs ●리캉 6단(중국) : 291수, 백1집반승
○이영구 7단(한국) vs ●창하오 9단(중국) : 259수, 백반집승  
●진시영 3단(한국) vs ○구리 9단(중국) : 282수, 흑반집승  
●딩웨이 9단(중국) vs ○목진석 9단(한국) : 279수, 흑반집승  
●콩지에 7단(중국) vs ○박영훈 9단(한국) : 175수, 흑불계승  
●저우허양 9단(중국) vs ○유창혁 9단(한국) : 234수, 흑반집승  
●저우루이양 5단(중국) vs ○윤준상 7단(한국) : 204수, 백불계승  
●왕시 9단(중국) vs ○박정상 9단(한국) : 283수, 흑3집반승  
●천야오예 9단(중국) vs ○조훈현 9단(한국) : 308수, 흑1집반승  
○황이중 7단(중국) vs ●홍성지 7단(한국) : 254수, 백불계승
○리저 6단(중국) vs ●박정환 3단(한국) : 172수, 백불계승
●장리 4단(중국) vs ○고바야시 고이치 9단(일본) : 234수, 흑2집반승  
○야마시타 게이고 9단(일본) vs ●씨에허 7단(중국) : 164수, 백불계승
○다카오 신지 9단(일본) vs ●루이나이웨이 9단(한국) : 220수수, 백불계승
■ 제13회 삼성화재배 본선 대진표

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=17157&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제13회 삼성화재배 세계바둑오픈 32강전
○이영구 7단 vs ●창하오 9단 
결과 : 이영구, 259수 백반집승

흑53ㆍ59로 삭감에 나서자 백60으로 공격하며 본격적인 전투 시작.
백68이 기대기 전법의 좋은 수. 그에 비해 흑73은 무리수. 백74로 꼬부리자 당장 우변 흑의 생사가 걸렸다. 백76 단수 한방을 얻어맞아선 흑이 괴롭다. 
백92까지 우하귀를 크게 접수해서는 집으로는 반면승부. 문제는 좌변에 있는 백 석점의 타개인데 흑97로 씌워 공격하면서 집을 불리자 오히려 흑이 재미있다.
흑135가 이상한 수. 두텁지만 지금은 끝내기 단계여서 집을 챙기는 것이 옳았다. 여기서부터 추격을 받아 결국 반집을 패하는 결과를 초래했다.
