[신간안내] 바둑교수 남치형 'Speak in Baduk!' 출간
작성자:바둑IN, 2008-09-05 09:20 입력

 바둑이 서양에 처음 소개된 후 100년 이상의 세월이 흘러 이제 바둑은 더이상 한∙중∙일 삼국의 전유물이 아니다. 이 글을 쓰고 있는 바로 이 순간에도 미국과 유럽에서는 각각 수백 명의 바둑팬들이 참가하는 바둑 콩그레스가 성황리에 열리고 있으며, 거의 매주 서양 각국에서 크고 작은 아마추어 바둑대회가 벌어진다. 서양에서의 바둑 보급 속도는 최근 더욱 빨라져 많은 학교들이 바둑을 가르쳐 줄 선생을 구하고, 교육에 참고가 될 교재를 필요로 한다. 바둑팬들은 인터넷을 통해 좀더 빨리 바둑의 메카인 한∙중∙일의 바둑계 소식을 접하길 원하고, 보다 많은 이론서들이 그들의 언어로 번역, 출간되기를 고대하고 있다. 

이 모든 추세에 발맞추어 나아가는 데 있어 영어는 가장 기본적이고, 필수적이며, 또한 최대의 효과를 볼 수 있는 유용한 수단이다. 소수의 선견지명 있는 기사들(대부분은 일본의)에 의해 지난 수십 년 간 200여 권의 영어 바둑책이 선을 보였고, 영어로 된 바둑 잡지, 인터넷 뉴스, 몇몇 대국 사이트 등이 소개되기도 했다. 하지만 계속 늘어나는 서양 바둑 인구의 높아진 요구에 부응하기에 이는 턱없이 부족할 뿐이다. 그들은 더 높은 수준의 기술 ∙ 이론서, 보다 빠른 정보, 그리고 직접 그들을 교육시켜 줄 인력이 필요한 것이다.

요즘처럼 영어를 잘하는 사람이 많은 시기에 이런 필요를 재빨리 충족시켜 주지 못할 이유가 무엇인가 하고 의문을 가질 수도 있다. 물론 영어를 잘하는 사람은 많다. 문제는 그들이 바둑을 설명할 수 없다는 것이다. 도대체 바둑을 영어로 설명하는 일이 어떤 것이길래 영어를 아무리 잘해도 바둑을 모르면 안 된다는 것인가?

바둑의 용어와 그 용례는 바둑돌의 형태와 그 속에 내재된 의미를 알 지 못한 채 단순히 암기하여 사용할 수는 없는 것이다. 한국어를 모국어로 가진 한국인에게 바둑 용어와 용례를 충분히 가르친 후에 한 판의 바둑을 설명하게 한다고 해 보자. 그가 바둑을 모르는 한 이것이 불가능하다고 예상해도 그다지 틀리지 않을 것이다. 그렇다면 영어를 잘하는 사람에게 바둑을 가르치면 어떨까? 불가능까지는 아니더라도 결코 쉽지는 않을 것이다. 오직 자신이 아는 만큼만 이해하고 설명하는 것이 가능한 것이 바둑인데, 바둑의 수는 끝이 없기 때문이다.

서론이 좀 장황했는데, 여하튼 이러한 이유로 영어 바둑책을 쓰게 되었다. 바둑을 이미 잘 아는 사람에게 영어 바둑 용어와 그 용례를 가르쳐 서양에 바둑을 보급하는 데 도움이 되도록 하기 위함인 것이다. 그러나 여기에도 고민이 없지 않았다. 전문 분야라고 해도 영어에 관한 기본적인 지식은 필수적인데, 바둑과 영어 모두에 어느 정도 지식을 가진 사람의 수가 그리 많지 않아 이미 영어를 잘하는 사람을 위한 용어 ∙ 용례에 관한 책만으로는 별로 도움이 될 것 같지 않았던 것이다. 때문에, 본서에는 바둑 용어 ∙ 용례가 아주 기본적인 수준의 영어 문법 설명과 함께 수록되게 되었다. 

따라서 본서를 가장 유용하게 사용할 수 있는 독자는 영어를 기본부터 차근차근 공부하면서 동시에 바둑 용어 및 용례를 배우고 싶은, 바둑을 좀 아는 사람이라고 하겠다. 다만, 영어의 문법은 물론이고 용어와 용례의 설명도 한 권의 책에는 다 담아내기 힘든 분량이라, 본서는 바둑영어 중 기초 부분에 해당하는 것만 담을 수밖에 없었다. 변명을 하자면, 조금 더 수준 높은 공부를 계속해 나가고 싶은 독자를 위해 중급 이상의 문법 설명과 바둑의 실전 해설을 위한 고급 회화를 담은 책을 준비 중에 있다.

이 책의 구성은 간단한 예문에 이은 단어 설명, 그리고 문법 설명과 연습문제, 쉬어가는 단락으로서 바둑격언 등으로 되어 있다. 구조 자체는 일반적인 영어 교재와 다를 바 없지만 예문들은 가급적 바둑과 관련된 것으로 수록했다. 문법은 조금 자세히 설명하였는데 이는 혼자서도 이 책을 공부하는 데 어려움이 없도록 하기 위함이다. 또한, 교사가 문법 부분을 미리 숙지한 후 예문을 위주로 가르치면 어린 학생들에게도 그다지 어렵지 않은 책이 될 수 있을 것이다. -저자의 말


학생들을 가르치는 선생으로서, 한편으로 활발한 저작 활동으로 바쁜 시간을 보내고 있는 프로기사 남치형 초단(명지대 바둑학과 교수)이 또 한편의 바둑책을 펴냈다. .  '바둑으로 배우는 영어'라는 부제가 붙은 이 책은 바둑과 영어를 접목시킨 영어 교재로 익히기 쉽도록 구성했다.

신국판/ 반양장/ 9,000원        
전화번호 : 02)717-3661, Fax : 02)716-9945,  홈페이지:http://www.dasanbooks.co.kr
이메일 : dasanpub@hanmail.net  
■ 남치형
-서울대학교 인문대학 영어영문학과 졸업
-서울대학교 대학원 영문과 졸업
-프로 입단
-EBS 바둑교실 진행
-바둑TV 해설 및 진행
-스포츠서울 객원기자
-현 명지대학교 바둑학과 교수
-Koreatimes 바둑칼럼 연재
■ 저서
-Jungsuk in Our Time(2000, 한국기원)
-Contemporary Go Terms(2004, 오로미디어)
-Baduk Made Fun & Easy 1(2006, 은행나무)
-Baduk Made Fun & Easy 2(2007, 은행나무)
-“Malory의 The Tale of the sankgreal연구”(2004, 석사학위논문) 외 논문 다수 

