[바둑리그] 제일화재, 리그우승 문제없다!
작성자:김광호, 2008-09-13 20:41 입력
 제일화재, Kixx 물리치고 포스트시즌 진출 굳혀

역시 제일화재의 힘은 대단했다. 루키 류동완이 패했지만 팀의 1~3지명인 이세돌ㆍ최철한ㆍ홍민표가 승리를 거두면서 1위 자리를 확고히 지켰다. 

전반기 0-5로 완패를 당했던 광주 Kixx의 설욕은 끝내 이뤄지지 않았다. 2-1로 앞선 상황에서 4국과 5국에 출전한 조훈현ㆍ박정상에게서 동반 착각수가 나오면서 둘 다 패해 눈앞에 왔던 승리를 놓쳐버렸다.   
▲ 역전승을 이끈 제일화재 이세돌과 홍민표 선수의 인터뷰 장면.  

13~14일 한가위 연휴를 맞아 바둑TV에서 벌어진 2008한국바둑리그
광주 Kixx-충북 제일화재의 10라운드 4경기는 제일화재가 Kixx를 접전 끝에 3-2로 눌렀다. 

8승 고지에 올라선 제일화재는 포스트진출을 거의 굳힌 상태. 남은 것은 리그 우승인데 1라운드에서부터 한번도 1위를 놓치지 않았기에 전망이 무척 밝다. 만일 이번 경기를 패했더라면 다음 경기에서 2위로 밀려날 위기에 직면할 뻔도 했다. 



반면 이창호를 등에 업은 Kixx는 티브로드와 한게임이 패하면서 6위까지 올라섰으나 이번 패배로 다시 꼴찌로 추락하고 말았다. 4위까지 주어지는 겨울잔치에 참가하기가 아무래도 희박해 보인다. 


이번 오더는 조훈현-홍민표 외에는 상대 전력에서 다소 차이가 났다. 1국의 김대희-최철한은 최철한의 우세가 점쳐졌는데 바둑내용은 그렇지 못했다. 최철한이 주도권을 잡을 기회를 놓치자 오히려 공격하던 돌이 엷어져 중반 내내 형세가 어두웠다. 하지만 김대희의 완착이 이어지며 역전패. 리그 6연패에 빠지는 순간이었다. 최철한은 7승 2패의 상승무드를 탔다.  

2국은 이창호의 깊이를 느낄 수 있는 한판이었다. 바둑리그 최강의 신예 류동완을 맞아 상대가 원하는 대로 다 해주고도 승리는 이창호의 몫이었다. 류동완 자신도 패착을 모를 정도로 이창호의 완승이었다. 바둑TV 양재호
해설자는 "전성기의 이창호 9단을 보는 듯하다"면서 그의 균형감각을 치켜세웠다.  

첫날 1-1은 양 팀이 어느 정도 예상했던 스코어. 승부는 둘째 날로 옮겨졌다. 3국과 5국은 각각 Kixx 송태곤과 제일화재 이세돌의 우세를 점쳤을 때 장고대국인 4국을 승부판으로 보았다. 

3국 송태곤-김수장은 초반 상변에서 득점을 올린 송태곤이 줄곧 우세한 흐름을 탔다. 하지만 좌하귀에서 뜻밖의 손찌검으로 손해를 입자 형세는 알 수가 없었다. 이후 김수장이 좀더 치밀한 마무리를 했더라면 역전도 가능했다는 평. 

5국의 속기보다 먼저 끝난 장고대국에서는 둘 다 승부판인 것을 인식해서인지 3국이 끝난 시점에서도 중반전의 초입에 들어 있었다. 국면 또한 하변과 상변에서 어지러운 변화가 일어났다. 결국 승부는 미세한 흐름에서 조훈현이 우변에서 대착각을 범하는 바람에 졸지에 형세를 그르쳐 버렸다. 

같은 시각 5국의 박정상도 미세한 흐름에서 사활의 착각으로 인해 중앙 대마의 꼬리가 잡히는 현상이 일어났다. 족히 10여집이나 되는 출혈을 입어 미세한 흐름이 단숨에 꺾이고 말았다. 연패의 사슬을 끊고자 마음을 가다듬고 출전에 임했던 박정상은 머리카락을 쥐어뜯는 모습이 모니터에 비칠 정도로 그 괴로움을 짐작할 수 있었다. 

기전 규모 35억원, KB국민은행이 후원하는 2008한국바둑리그의 다음 경기는 18~19일에 벌어지며 제일화재-영남일보의 11라운드 1경기로 진행된다. 후반기 거침없이 질주하는 영남일보가 최강 제일화재에 어떤 면모를 보일지 귀추가 주목된다.
☞ 전기리그 전적은 여기에
■ 승자 한마디
"(용궁 갔다가 오지 않았냐는 리포터의 말에) 용궁까지는 아니고 적당히 다녀왔습니다." (제일화재 최철한)
"(추석을 보낼 팬들에게 한마디) 앞으로도 중요한 대국이 많기 때문에 열심히 해서 좋은 모습을 보이도록 하겠습니다." (Kixx 이창호)
"(오늘 결과를 어떻게 예상하느냐는 말에) 5국에 나올 박정상 선수가 팀 성적을 떠나 이세돌 선수에 대한 연패를 꼭 끊어주었으면 합니다." (Kixx 송태곤)
"조훈현 사범님이 큰 실수를 해주셔서 이길 수 있었습니다." (제일화재 홍민표)
"졌다고 생각했었는데 마지막에 이긴 것을 알았습니다." (제일화재 이세돌)
■ 톡톡 한마디
"당연히 리포터님이죠. 지금 보이는 분이 리포터밖에 없는데…." (제일화재 최철한 - 한복이 누가 제일 잘 어울리느냐라는 리포터의 질문에)
"새로운 이론을 만들려는 것 같아요." (바둑TV 김성룡 - 바둑격언에 6선은 밀지 말라고 되어 있는데 이세돌 선수가 초반 좌하에서 6선을 밀어가는 형태를 보고)
"아! 이세돌 사전에 느슨한 것은 없습니다." (바둑TV 김성룡 - "대충 이런 정도면 만족입니다"라고 하는 순간 두칸으로 바짝 다가서자)

▲ 조훈현 9단의 부인 정미화 씨가 관전하러 온 외국인에게 떡을 나눠주고 있다.

▲ 한 외국인이 이지영 리포터에게 한복 입은 모습이 너무 잘 어울린다고 기념사진을 요청. 

▲ 추석인 데도 불구하고 9시쯤 되자 선수들이 속속 모여들어 검토실에 활기가 넘쳤다.  