[보도자료] 조훈현-다케미야, 크루즈 타고 수담 여행
작성자:바둑IN, 2008-09-22 12:00 입력
 오는 11월, 2008 피스앤그린보트 한일 친선대국 가져

한국과 일본을 대표하는 조훈현
 9단과 다케미야 마사키 
9단이 오는 11월 23일 크루즈 선상에서 역사적인 기념대국을 펼친다. 

2만 4000톤급 '후지마루 호'에서 벌어질 기념대국은 한국바둑계의 영원한 국수 김인 9단이 해설을 맡으며 프로기사의 지도다면기 등 다채로운 선상 프로그램도 함께 열릴 예정이다. 


최근 2500국 대국이라는 대기록을 작성한 조훈현 9단은 통산대국수 1위(2504국)를 비롯해 통산최다승 1위(1771승), 통산최다 타이틀획득수 1위(157회), 최연소 입단(9세) 등 수많은 세계기록을 보유하고 있는 한국최고의 기사이다. 


이에 맞서는 다케미야 마사키 9단은 중앙을 경영하는 '우주류' 바둑으로 널리 알려진 인기기사로 국제대회인 제1ㆍ2회 후지쯔배, 제1회~제4회TV바둑아시아선수권대회 우승과 일본 본인방 4연패, 십단 3연패 등 다수의 우승 기록을 보유한 일본의 대표기사이다.


두 기사는 지금까지 제2회 후지쯔배 준결승전과 제4회 TV바둑아시아선수권대회 결승전 등 공식대국에서 4차례 격돌해 다케미야 마사키 9단이 3승 1패(비공식포함 6승3패)로 우위를 점하고 있다. 친선대국은 11월 23일 10시부터 제한시간 각 1시간(1분 초읽기 1회)로 진행된다.


한편 조훈현 9단은 지난 1993년 이창호 9단과 세계 최초로 제37기 국수전 도전기 1국을 러시아 페테르부르크 선상특별실에서 벌인 바 있다.


이번 친선기념대국은 ‘한일 공동 에코 크루즈 피스앤그린보트(PEACE & GREEN BOAT)’ 행사의 하나로 환경재단 기후변화센터와 일본 피스보트가 주최하며 한국기원, 바둑TV, 일본기원이 후원한다.


피스앤그린보트는 한국의 환경재단 기후변화센터와 일본의 NGO인 피스보트(Peace Boat)가 공동으로 주최하는 아시아 민간교류 프로그램으로 아시아 각계인사와 시민 600명이 크루즈를 타고 아시아 주요 지역을 방문해 우정을 나누면서 지구촌의 환경과 역사, 문화, 평화와 관련된 문제를 배우고 생각하는 교육 여행을 실시하고 있다. 2005년 첫 출항해 4회째를 맞이한 피스앤그린보트는 2014년까지 항해를 계속할 예정이다. (참가문의 : 02-2011-4363, jmk@greenfund.org/ 기사제공 : 한국기원 홍보기획팀)