[입단대회] 233명째 프로는 '형제기사' 안성준!
작성자:바둑IN, 2008-09-24 13:59 입력
안성준 내신1위 입단… 6개월 먼저 입단한 안형준과 형제기사로 활동

열여덟 살(91년생) 안성준이 한국기원 233명째 프로기사로 이름을 올렸다. 안성준은 치열한 연구생 리그를 거쳐 제116회 입단대회 내신입단에 성공, 꿈에 그리던 수졸(守拙ㆍ초단의 별칭)에 올랐다.

안성준 초단은 지난 4월부터 9월까지 6개월간 벌어진 2008년 후반기 연구생리그에서 내신점수 135.5점을 기록해 2위 박시열(131.8점)을 근소한 차로 제쳤다.

새내기 안성준은 일곱 살 때 바둑을 처음 배웠으며 현재 양천대일 도장에서 옥득진
 5단의 지도를 받고 있다. 두터운 전투형 기풍이라고 밝힌 그가 가장 존경하는 기사는 지도사범인 옥득진 5단.

한편 안성준은 지난 3월 제113회 입단대회 내신입단으로 프로가 된 안형준(89년생) 초단의 동생으로 또 한쌍의 '형제기사'가 탄생했다. 안성준은 지난 4월에 벌어진 제114회 연구생 입단대회 최종 입단결정국에서 한웅규 초단에게 반집패해 '형제 동반 입단'이라는 초유의 기록이 무산됐었다. 

현재 한국기원에서 활동하는 형제(남매)기사로는 이상훈
 6단-이세돌
 9단, 박승철
 6단-박승현
 5단, 김수진
 2단-김대희
 3단, 부녀기사로는 권갑용
 7단-권효진
 5단이 있다.

연구생 내신입단 제도는 남자연구생의 경우 1년에 두 차례 전ㆍ후반기 연구생리그를 통한 내신점수 합산으로 2명이 입단하게 되며, 여자연구생은 1년간의 연구생리그를 거쳐 1명이 최종 입단한다.

한국기원은 매년 봄, 가을에 치르는 일반인 입단대회에서 각 2명씩 4명, 연구생 입단대회 1명, 여류 입단대회 1명, 지역연구생 입단대회 1명, 그리고 연구생 리그전을 통해 3명 등 모두 10명의 프로기사를 선발하고 있다.

안성준 초단의 입단으로 한국기원 소속 프로기사는 총 233명이 됐으며 이 중 초단은 24명이다. <자료제공 : 한국기원 홍보기획팀) 
■ 안성준 초단은?
-1991년생, 우리나이로 열여덟 살
-2008년 9월 연구생 내신1위로 입단
-6개월 먼저 입단한 두 살 위의 형(안형준)과 형제기사
-충암고등학교 2학년에 재학 중인 학생기사
-존경하는 기사는 지도사범인 옥득진 5단
-기풍은 두텁고 전투를 좋아함
-앞으로의 목표는 세계타이틀, 특히 병역혜택이 있는 응씨배와 후지쯔배