[GS칼텍스배] 박정상, 시드마저 놓칠 순 없어!
작성자:한창규, 2008-09-24 17:32 입력
 박정상, 도전권 희망 남았던 유창혁 덜미 잡아

8명이 자웅을 겨루고 있는 GS칼텍스배
본선리그는 도전자 한 명을 선발하는 경연장. 8대 1의 경쟁률이다. 그러나 엄선된 최고 기사들이 참가하는 무대이므로 피부에 와닿는 체감 경쟁률은 그보다 더 높다.

엇비슷한 실력자들의 집합소이기 때문에 서로 물고 물리는 승부가 많을 법한데 선수권전에서 도전기제로 바뀐 이후인 지난 2기 동안은 전승의 도전자가 배출됐다. 작년 12기에선 박영훈, 재작년 11기에선 이세돌이 각각 7전 전승으로 도전권을 쟁취한 것이다. 그 기세는 도전기에도 그대로 전해져 타이틀 획득으로 이어졌다.

그 같은 판도는 이번기 들어 변했다. 전승 도전자는 이미 물 건너 갔고 1패 도전자가 나올지도 의문스럽다. 현재 1패자는 3명인데 강자와의 맞대결을 남겨놓고 있어 1패를 사수하기가 쉽지 않다.

현 시점에서 2패자는 자력의 가능성이 무산됐지만 희망마저 끊어진 건 아니다. 4명의 2패자 가운데 한 명이 유창혁
 9단이다. 그러나 유창혁은 박정상
 9단을 상대한 5라운드를 패함으로써 사실상 탈락했다. 24일 한국기원 본선대국실에서 마지막 초읽기에 몰리며 투혼을 불살랐으나 반집을 지고 말았다.

모든 승부사가 그러하겠지만 특히 박정상은 중요하거나 그렇지 않거나 매판 전력을 다치는 기사로 이름이 높다. 승리한 박정상이나 패한 유창혁은 이번기 예선을 통해 본선에 진입했는데 나란히 2승 3패에 그치고 있다(유창혁은 이 대회의 초대챔프이다). 앞으로는 4위까지 주는 차기 본선시드 확보에 주력해야 할 입장이다. 

한편 같은 날 같은 장소에서 벌어진 제36기 하이원배 명인전
본선리그 제34국에선 목진석
 9단이 최원용
 5단을 물리쳤다. 196수 만의 백불계승. 목진석은 3승 5패, 최원용은 2승 6패가 됐는데 두 기사 모두 2위까지 주는 결승진출권과는 거리가 멀다.

 GS칼텍스배의 우승상금은 5000만원, 명인전의 우승상금은 1억원. 각각 3시간(1분 초읽기 5회)과 2시간(1분 초읽기 3회)의 제한시간으로 진행된다.
[제13기 GS칼텍스배 프로기전 본선리그] 

이름

이세돌

조한승

최철한

홍성지

유창혁

박정상

원성진

김승재

전적

이세돌 9단

― 

Ｘ

 ○

     Ｘ 

      ○

   2승 2패  

조한승 9단

― 

Ｘ

 ○

     ○ 

    ○ 

     ○ 

    4승 1패  

최철한 9단

○

○

― 

 Ｘ

      ○

      3승 1패

홍성지 7단

 Ｘ

Ｘ 

○

― 

    Ｘ  

      ○

    2승 2패  

유창혁 9단

Ｘ

 ○

  ―   

  Ｘ  

   Ｘ   

    ○  

    2승 3패  

박정상 9단

Ｘ

Ｘ

    ○  

      ― 

    Ｘ  

    ○   

      2승 3패

원성진 9단

○

 Ｘ

    ○  

     ○ 

 ― 

   3승 1패  

김승재 2단

Ｘ

 Ｘ

    Ｘ  

    Ｘ   

 ― 

  4패  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=17321&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제13기 GS칼텍스배 본선리그 18국 
○유창혁 9단 vs ●박정상 9단
결과 : 박정상, 227수 흑반집승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
