[응씨배] 응씨배 결승은 이창호 vs 최철한
작성자:한창규, 2008-09-25 20:14 입력
 이창호ㆍ최철한, 나란히 2연승으로 결승 진출

지상최대의 바둑승부는 이창호-최철한의 최종 결승대결로 좁혀졌다.

바둑올림픽, 우승상금 40만 달러(약 4억원).  6회 대회를 맞은 응씨배
 세계바둑선수권대회의 준결승전 제2국이 태국 수도 방콕의 수코타이 호텔에서 열려 이창호
 9단과 최철한
 9단이 각각 이세돌
 9단과 류싱
 7단을 물리쳤다. 3판2선승제의 승부에서 2연승을 올린 이창호와 최철한이 결승에 진출함으로써 한국의 우승도 한 발 앞서 확정됐다. 4회 대회 우승자 이창호는 대회 2번째, 지난대회 준우승자 최철한은 첫 우승에 도전한다.
●이창호 vs ○이세돌 - 살아난 이창호, 예상 밖의 2연승
세기의 대결은 이창호의 2-0 승리로 끝났다. 미세했으나 1국을 완승 분위기로 이끌었던 이창호는 2국에서도 많은 장면을 좋은 흐름 속에서 보냈다. 

일찍부터 치열한 몸싸움에 돌입했던 1국과는 달리 차분한 초반전. 그 과정에서 이창호는 실리를 차지하고 이세돌은 맞대응을 자제하며 유연하게 응수. 실리를 선행하던 이창호는 중반 들어 이세돌의 예봉을 비켜가는 아웃 스텝에 이어 두터움으로 선회, 우세를 의식하는 듯했다.

국면의 막바지는 좌상의 패싸움. 불리를 판단한 이세돌이 끈질게 버텼는데 팻감이 모자랐다. 사전에 팻감을 만들어 놓지 않은 것은 몹시 후회스러웠으며 우하귀에서도 팻감 사용을 그르쳤다. 끝내기까지 갈 경우 한점(반집) 승부가 예상될 즈음 역전이 어려운 데다 자책의 마음이 강했는지 돌을 거두고 말았다. 이세돌은 1국에서도 미세한 형세에서 옥쇄로써 싹싹하게 패했다.

2-0의 스코어는 다소 예상 밖 더욱이 근년의 기세를 보아 이세돌의 우세를 점친 전문가가 많았던 터였다. 11개월째 한국랭킹 1위이면서 이창호와의 맞대결이 없어 진정한 넘버원으로 검증받지 못했던 이세돌은 이번의 준결승전이 '대관식'이 될 절호의 기회였으나 13개월 만에 만난 이창호의 벽은 여전히 높았다.

이창호는 이세돌과의 상대전적을 26승 19패로 벌렸으며, 타이틀전 4승 1패와 함께 번기승부에서 6승 1패의 절대 우세를 기록했다. 아울러 현재 박빙으로 차이로 좁혀져 있는 한국랭킹도 자리가 맞바뀔 공산이 높아졌다. 
●최철한 vs ○류싱 - 최철한, 두 판 연속 대마 잡은 통쾌한 승리
최철한의 힘은 가공할 만했다. 1국에 이어 2국에서도 류싱의 대마를 함몰시켰다(8강에서도 구리의 대마를 잡았다). 바둑을 지켜본 관전자들은 이구동성으로 전성기 시절의 최철한, 본연의 최철한으로 돌아왔다고 칭찬을 아끼지 않았다.

극단적인 실리 노선으로 나온 류싱. 반대급부로 세력을 쌓은 최철한은 오후대국부터 공격력으로 실마리를 풀어갔다. 1국과 비슷한 양상. 최철한의 공격력은 묵직했고 수읽기는 치밀했다. 류싱의 숨통을 빈틈없이 조여갔다.

류싱은 큰 대회의 경험 부족을 드러내는 모습을 보였다. 시간을 쏟아부을 장면에서 쓰지 않고 상황이 기울어진 후에야 판이 뚫어지라 쳐다봤다. 만시지탄이었다. 대마는 결국 최철한의 손아귀에서 헤어나오지 못했다.

최철한이 승리함으로써 한국은 행복한 고민에 빠졌다. 한국기사 간의 세계대회 결승대결은 응씨배에선 처음이며, 올해는 삼성화재배와 LG배에
 이어 세 번째. 그 뒤 농심신라면배, 후지쯔배, 도요타덴소배를 연거푸 중국에 내주어 어두워졌던 분위기를 환기시켰다.

최철한은 05년 중환배를 우승했으나 메이저 세계타이틀을 거머쥔 적은 없다. 6번 정상에 올랐던 국내기전은 05년 초의 국수전이 가장 최근의 우승 기록이다. 류싱과의 상대전적은 2전 2승.
한국 우승 확정… 결승전은 12월 예정
결승진출자는 최소한 10만 달러(약 1억원)와 더불어 이번부터 2장으로 대폭 줄어든 차기 시드를 확보했다. 5번기로 거행되는 결승전은 12월의 1차전에서 1ㆍ2국을, 내년 초 2차전에서 나머지 3ㆍ4ㆍ5국을 두는 것으로 예정되어 있다. 물론 3승을 먼저 거두면 거기서 끝나며 정확한 날짜와 장소는 미정이다. 

이창호와 최철한은 02년 첫 대국을 가진 이래 지금까지 공식대국에서 40번을 겨뤄 21승 19패를 기록한 이창호가 약간 우세하다. 06년 이후에 둔 12국의 결과에서도 이창호가 8승 4패로 앞서 있다.

그러나 타이틀전의 상황은 다르다. 최철한은 04년 47기 국수전(3-2)과 15기 기성전(3-1), 05년 48기 국수전(3-0)과 GS칼텍스배(3-2)로 승리했으며 이창호는 05년 2기 왕중왕전(2-0)과 06년 49기 국수전(3-2)에서 승리해 최철한이 두 번을 더 이겼다. 세계대회 타이틀전은 이번의 응씨배가 처음.

4년마다 올림픽이 열리는 해에 개최되는 응씨배의 제한시간은 3시간 30분. 초읽기는 없으며 시간 초과 시 35분당 2점을 벌점을 받고 3회까지 연장할 수 있다. 한국은 1~4회 대회를 석권해 오다(조훈현ㆍ서봉수ㆍ유창혁ㆍ이창호 순으로 우승) 지난기 중국의 창하오에게 우승컵을 내줬다.
■ 준결승3번기 결과

이창호 vs 이세돌

최철한 vs 류싱

1국 (9. 23)

이창호, 백불계승(242수)

최철한, 백불계승(232수)

2국 (9.25)

이창호, 흑불계승(295수)   

최철한, 흑불계승(163수)   

3국 (9. 27)

 -  

  - 
■ 본선 대진표

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=17343&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6회 응씨배 준결승3번기 제2국
○이세돌 9단 vs ●이창호 9단 
결과 : 이창호, 295수 흑불계승

실리를 선행하고, 그 이후에 치고 빠지기와 두터운 운영을 펼친 이창호가 후반의 위기를 넘어선 신승.
흑73으로 붙여간 수가 통렬. 흑85로 백의 근거를 도려내며 양공 작전으로 나간 것도 적절한 타이밍.
흑95는 한발 위쪽이 강렬해 보였으나 자중했다.
이세돌의 역습도 만만치 않았다. 중앙에서 공격해 온 흑을 되레 잡으면서 기세를 탔다.
흑125가 호착. 반면 이세돌은 좌상 224의 곳 패를 버티면서 실족을 했다. 우상귀 259의 곳을 끊어놓아 팻감을 사전공작해야 했으며 우하귀 274의 팻감도 275에 두는 편이 한 팻감 이득.
결국 팻감 부족으로 석패하고 말았다.