[기사동정] '반상의 소크라테스' 25년 기사인생을 접다
작성자:바둑IN, 2008-09-30 13:02 입력
문용직 5단, 25년간의 현역 활동 마감… 뚜렷한 은퇴 사유는 없어

'반상의 철학자' ‘반상의 소크라테스’로 불려 왔던 문용직
 5단이 2008년 9월 30일자로 프로기사직을 은퇴했다. 1958년 경북 김천에서 태어난 문용직은 1983년에 입단해 25년간 프로기사로 활동해 왔다.
 
03년엔 5단으로 승단했으며 88년 제3기 신왕전에서 박종열
 3단(당시)을 누르고 우승컵을 안았다. 또 조훈현
 9단과 제5기 박카스배 우승컵을 다투기도 했으며 제6기 대왕전 본선, 1991년 제10기 KBS바둑왕전 본선, 1992년 제36기 국수전 본선, 1993년 제16기 국기전, 제1기 한국이동통신배 본선에 오르는 등 실력파 기사로서 이름을 알렸다. 프로 통산 성적은 318승 346패.

1982년 서강대 영문학과 졸업 후 1994년 서울대 대학원에서 정치학 박사학위를 획득함으로써 국내 유일의 박사 프로기사가 됐던 문용직은 경희대, 서강대, 서울대, 이화여대, 충남대 등에서 한국정치론, 정당론, 정치통계학 등을 강의했으며 10여 편의 논문을 발표했다. 

특히 <바둑의 발견1, 2> <수담과 무언> <수법의 발견> 등의 바둑저서들은 바둑계 최고의 명저라는 평가를 받았다.  

뚜렷한 사유 없이 지난 5월에 사직서를 제출했던 문용직은 그동안 바둑계의 공로 등을 사유로 한국기원 측에서 공식은퇴를 보류해 왔으나 29일에 최종 결재함으로써 은퇴가 결정됐다.

문용직 5단이 은퇴함으로써 한국기원 소속의 프로기사는 232명으로 줄었다. <기사제공 : 한국기원 홍보기획팀>
■ 문용직 5단 주요 프로필
-1958년 경북 김천 출생
-1983넌 입단
-1984~85년 2기 연속 박카스배 본선 진출
-1988년 제3기 신왕전 우승, 제5기 박카스배 준우승, 제6기 대왕전 본선
-1991년 제10기 KBS바둑왕전 본선
-1992년 제32기 국수전 본선
-1993년 제16기 국기전, 제1기 한국이동통신배 본선
-1994년 서울대 대학원에서 정치학 박사학위 취득
-2003년 5단 승단
-경희대, 서강대, 서울대, 이화여대, 충남대 등에서 한국정치론, 정당론, 정치통계학 등을 강의
-'국회의원 선거에서의 현직 국회의원 효과' 등 10여 편의 논문 발표
-<바둑의 발견> <수법의 발견> 등 바둑관련 명저를 남김
