[국수전] 강유택, '18세 국수' 야망!
작성자:한창규, 2008-09-30 18:39 입력
새내기 대결서 이현호 꺾고 준결승 진출

반세기 넘는 역사를 이어오고 있는 국수전. 유구한 전통은 말할 것도 없고 한국바둑계가 곧 국수들의 계보로 통할 만큼 지대한 업적을 쌓아왔다.


그 영광의 무대에 새파란 새내기 기사들이 올랐다. 그것도 준결승 진출을 다투는 8강 무대이다. 강유택과 이현호 . 강유택은 18세이고 2단이며, 이현호는 21세이고 초단. 둘 다 작년에 연구생 내신성적 1위로 프로가 됐다. 

탄탄하게 연마한 기량은 곧바로 빛을 내기 시작해 국내 최대의 기전인 2008한국바둑리그에 나란히 이름을 올려놓았다. 존경하는 기사는 각각 이창호 9단(강유택)과 이세돌(이현호) 9단. 


한국랭킹은 강유택이 22위, 이현호가 38위. 강유택은 예선 4연승 뒤 본선 16강에서 김주호를 물리쳤고, 이현호는 예선 4연승 뒤 본선 16강에서 홍성지를 꺾었다.

둘 간은 이번이 첫 대결. 국수전
 역사상 가장 젊은 기재들의 8강전은 9월의 마지막 날인 30일 한국기원 본선대국실에서 벌어졌고 강유택이 241수 만에 흑불계승했다. 실리를 선행한 작전이 실효를 거두며 집차이를 벌려나갔다 . 

강유택은 이현호보다 3살 적지만 입단을 먼저 할 정도로 일찍부터 기재를 인정받아 왔다. 올해 전적 42승 13패는 입단 2년차라고 믿기지 않을 만큼 빼어나다. 전체 기사를 통틀어 다승 3위, 승률 4위에 랭크 중. 

국수전 본선은 준결승까지는 녹다운제 토너먼트. 도전자결정전은 3번기로 치러지며 최후까지 살아남은 1명이 국수에 도전한다. 현 국수는 지난기 첫 우승을 차지했던 이세돌
 9단이다(도전기는 5번기). 맨 먼저 준결승 진출을 결정지은 강유택은 목진석-이희성의 승자와 도전자결정전 진출권을 다툰다.

기아자동차가 후원하고 동아일보사가 주최하는 국수전의 우승상금은 4500만원. 각자 3시간의 제한시간과 1분 초읽기 5회로 진행된다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=17645&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제52기 국수전 본선토너먼트 8강
○이현호 초단 vs ●강유택 2단
결과 : 강유택, 241수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
