[토론회] 상금제, 접근은 없고 격론만 있었다
작성자:한창규, 2008-09-30 22:42 입력
프로기전 상금제 도입에 관한 공개토론회 열려

좁혀지지 않는 평행선.

30일 한국기원에서 열린 상금제 도입에 관한 토론회장의 모습이 그랬다. 찬반 양론이 대립각을 세우며 주장하는 목소리는 컸지만 좀처럼 의견 접근을 이루지 못했다.


이날 토론회는 위기 국면에 접어든 한국바둑을 살리고, 그 방안의 하나로 인식하고 있는 '프로기전의 상금제 도입'이라는 주제를 놓고 그 필요성을 주장하는 측과 반대하는 측의 패널들이 참석해 허심탄회하게 토론을 벌이는 마당이었다. 한국바둑계의 발전과 미래에 대해 심사숙고하는, 여태껏 볼 수 없었던 뜻깊은 행사여서 커다란 관심을 모았다. 

150여분간 쉼없이 진행된 토론회는 중앙일보 박치문 바둑전문위원이 사회를 맡았으며 찬성 측 패널로 프로기사 유창혁 9단, 스포츠칸 엄민용 기자, 세계사이버기원 박덕수 고문이 참석했고 반대 측 패널은 프로기사 천풍조 8단, 한철균 7단이 참석했다. 이 밖에 조선일보 최정태 문화사업단 기획위원과 한국프로골프협회 박호윤 사업전략팀장은 주최사 및 골프계의 자문위원으로 동석했다.
날 세운 대립각, 좁혀지지 않는 시각차

시작부터 양측 주장이 팽팽히 맞섰다. 먼저 도입을 주장하는 측은 현 제도의 폐해를 꼬집었다. 성적과 무관하게 출전하는 것 자체로 무조건 상금을 쥐어주는 것은 시대착오적인 시스템이라는 것. 참가자 전원에게 상금을 지급해야 하다 보니 기전 후원사(스폰서)들이 바둑계를 차츰 멀리하는 현실로 변해가고 있다는 논리를 편다. 어디에도 이 같은 비합리적인 시스템은 없다는 주장이다.

찬성 측의 발제자로 나선 박덕수 고문은 "바둑을 제외한 모든 프로 스포츠가 상금제를 채택하고 있는 현실에서 그 도입의 당위성과 시기에 대한 찬반 양론을 명확히 대비시켜 상금제 도입이 과연 필요한 것인지에 명쾌한 해답을 찾을 수 있기를 기대한다"고 말했다. 

뒤어어 반대 측의 천풍조 8단은 "바둑은 예부터 도(道)와 예절 등을 중시해 왔는데 스포츠로 가면서 본래의 모습이 흔들리고 있다. 스포츠 개념도 있지만 모든 것을 그쪽으로만 끌고갈 수는 없다. 본래의 모습을 포기해서는 안 된다"며 "현재 말하는 위기는 상금제보다 왜 팬이 줄어드는지의 근본 원인부터 밝혀야 한다. 스폰서의 의지도 중요하다"는 반론을 폈다. 

유창혁 9단은 "바둑인구와 도장 연구생들이 감소하는 현 상황은 분명 위기다. 굳이 상금제가 아니더라도 더 좋은 의견이 있으면 받아들이겠다"라는 입장을 표명한 뒤 "지금으로선 스폰서들의 의지가 없으므로 우리 스스로 대안을 찾아야 한다. 그 초석이 상금제이다"라며 힘을 주었다.

엄민용 기자는 "우리 신문사만 해도 바둑기사를 쓸 능력을 가진 젊은 기자가 전무하다. 그만큼 요즘 바둑을 아는 젊은이들이 별로 없다. 위기가 아니라고 생각하는 분은 착각이다. 한번 프로가 되면 평생 프로로 인정받는 곳은 바둑계뿐이다. 프로야구에 지대한 공헌을 한 김성한 선수가 은퇴한 지금에도 생계를 책임져 달라고 하는 비유와 다를 바 없다. 프로는 프로의 실력을 갖췄을 때 프로이다"며 "상금과 관심도는 비례한다. 상금제가 시행되면 상금의 규모가 커지고 자연스럽게 팬이 증가할 것이다"라는 논리를 폈다.
골프계는 입문 테스트 수입만 수십억원 달해
최정태 위원은 "바둑을 어느 관점에서 보느냐에 따라 시각차가 달라질 수 있다. 예전엔 놀이 기구가 많지 않았지만 요즘은 전혀 그렇지 않다. 또한 바둑을 일반 스포츠와 같이 운영할 수만은 없다. 바둑팬은 바둑을 둘 줄 알아야 하지만 야구팬은 관전하는 것만으로도 팬이 된다. 상금제이냐 대국료제이냐는 방법 상의 문제이며 사실 스폰서나 신문사 입장에선 어느 것이 되든 별 관심이 없다. 상금제를 근본적으로 찬성하지만 바둑계 발전과 연계시키는 것은 반대한다"고 말했다.

방청객으로 참석한 권갑용 7단(바둑도장 운영)은 "프로 지망생이 대폭 줄어든 것을 피부로 느낀다. 그 원인은 젊은 프로들이 할 일(시합)이 없어졌기 때문이다. 대국이 적다 보니 목적이 사라져 자포자기하는 현실이다. 게다가 대다수 프로기사들의 상금 수입이 열악하다. 10년 이상 피나는 노력을 한 대가치고는 보잘 것 없다. 자부심마저 사라지는 것이 원생들의 심정이다"라며 현장의 고충을 토로했다.

또 박진열 8단은 "상금제가 시행되면 스폰서는 64강이나 32강, 아예 우승ㆍ준우승자로 축소시켜 상금을 지급하지 않으리란 보장이 어디 있겠는가. 결국 극소수만 혜택을 받을 것이고 프로기사들의 혜택이 사라지면 누가 지망할 것인가. 그럴 경우 바둑계는 3년 안에 망한다. 대안 없이는 불가능한 일이다"라고 강렬한 어조로 말했다.

박호윤 팀장은 골프계의 현황을 설명하며 "박세리, 최경주 등의 활약에 힘입어 주니어 선수들이 많이 늘었지만 큰 대회를 개최할 때는 어려움이 많다. 현재 프로골퍼는 4600명 정도이다. 협회의 재원 가운데 1년에 두 차례 시행하는 입문 테스트(한 번에 200만원)를 통해 수십억원 마련된다"고 밝힌 뒤 상금 배분 방식 등에 대한 설명도 덧붙였다.
접근 가능성은 열어놓아
서로가 느끼고 있는 인식의 차이는 상당하다. 일부 기사들이 지니고 있는 "한국기원은 우리 것"이라는 사고도 바둑팬들의 생각과는 동떨어져 있다. 

논쟁의 요지는 이렇다. 찬성 측은 바둑계가 위기이므로 그 탈출구의 하나가 될 수 있는 상금제를 우선 도입한 다음 부수적인 문제를 차츰 처리하자는 것이고, 반대 측은 지금까지 기득권을 누려온 기사들(일례로 64강 안쪽의 기사에게 상금을 지급할 시  나머지 170여 명이 해당된다)이 하루 아침에 설 자리를 잃는다는 것을 가장 큰 문제점으로 꼽는다.

거기에 대해 찬성 측의 박덕수 고문은 연구수당 제도의 개혁, 기전예산 인상, 복지기금 확대, 바둑보급 일자리 창출 등을 보완책으로 제안했지만 반대 측의 호응을 얻지 못했다.

토론회는 끝까지 평행선을 달렸다. 일각의 표현대로 한쪽은 아랫돌을 빼서 윗돌 박기라 하고, 다른 한쪽은 그래야 인기가 올라간다며 평행선을 긋고 있다. 그렇지만 반대 측도 상금제 도입의 취지엔 어느 정도 공감하고 있다. 한철균 7단은 "위기 자체엔 공감하며 필요성을 느낀다"고 했고, 천풍조 8단은 "우리만의 잔치가 되다 보니 팬이 늘지 않는다"며 토론의 주제에선 다소 벗어났지만 구조적인 문제점을 들었다.

요컨대 상금제 도입에 대한 공감대가 형성되지 않는 바는 아니지만 그에 대한 보완책부터 마련해야 한다는 것이다. 선(先) 대안 마련, 후(後) 시행. 이를테면 닭이 먼저야, 달걀이 먼저냐는 공방이다.

토론회를 마감하는 자리에서 한국기원 한상열 총장은 " 마치 죄인이 불러나온 느낌이다. 하지만 개혁은 시대의 흐름이다. 여러분의 의견을 깊이 새겨 실천하도록 노력하겠다. 또한 선배기사들이 일궈놓은 업적이 헛되지 않도록 사전 논의를 거칠 것이다. 더 멋진 청사진을 그려 나가겠다"고 했다.

토론회는 결론을 짓는 자리는 아니다. 발전 방향에 대한 의견을 수렴하고 중지를 모으는 자리였다. 상금제 도입이 곧 바둑계 중흥이라는 절대 등식이 성립하지 않을 수도 있다. 하지만 그동안 성과도 없이 서로 간의 반목을 키운 중구난방식의 소모적인 의견 대립에서 탈피해 사상 최초로 건설적인 공개 토론회를 열었다는 자체만으로 한국바둑의 앞날에 서광을 비추었다.

이번 토론회는 첫삽을 뜨는 것과 다름없다. 이를 시금석으로 삼아 더욱 적극적인 검토와 연구가 필요하며 세부적인 보완책 또한 마련되어야 할 것이다. 아울러 대승적인 자세와 더불어 상금제 외에도 바둑계 발전에 관한 주기적인 토론의 장이 필요할 것이다.
