[바둑리그] 7연승 영남일보, 마침내 선두!
작성자:김광호, 2008-10-02 22:22 입력
 영남일보, 내친 김에 리그 우승도 하겠다! 

영남일보의 승승장구는 어디까지 갈 것인가. 2006년 꼴찌팀에서 2007년 일약 우승팀으로 탈바꿈했던 영남일보. 올해 초반 꼴찌로 돌아서자 다시 예전으로 돌아가는가 싶었다. 하지만 꼴찌에서 우승했던 힘은 단순하게 운이 좋은 결과였지는 않았다. 전반기가 끝날 무렵에서 무려 7연승. 이것은 바둑리그가 오는 동안 아무도 달성하지 못했던 성적이다. 
▲ 1대 1의 상황에서 맞은 중요한 승부. 김지석이 홍성지에게 역전승해 팀 승리의 발판을 삼았다.  

 일정 관계상 먼저 치러진 2경기 투어에서 PS행이 물건너간 티브로드가 제일화재를 4-1로 완파해 준 것이 영남일보에게는 더없는 행운이었다. 리그1위에 올라설 수 있는 절호의 기회를 잡았던 것. 3-2로 이겨도 동률 선두가 되는 상황이고, 그 이상 이기면 1라운드부터 줄곧 1위를 고수했던 제일화재를 2위로 밀어낼 수가 있었다. 


2~3일 바둑TV에서 열린 2008한국바둑리그
12라운드 1경기에서 대구 영남일보가 경기 한게임을 4-1로 물리쳤다.  

한게임의 불운은 11라운드에 이어 12라운드에도 그대로 이어졌다. 첫날 영남일보 허영호의 장군에 한게임의 이영구가 멍군을 불러 1-1로 맞선 둘째날 경기에서 3국에 출전한 홍성지가 초반 좌하쪽에서 상대의 대마를 잡고 줄곧 우세한 흐름으로 진행했으나 한순간 방심으로 김지석
선수에게 상변 엄청난 큰 집을 허용해 대역전패를 당하고 말았다. 

검토실에서 그 대국을 보던 김성룡 선수는 "어떻게 두면 저렇게 질 수가 있느냐"고 한마디. 하지만 자신도 그와 같은 실수가 있을 줄은 꿈에도 생각치 못했을 것이다. 

4국 장고바둑보다 먼저 끝난 5국에서 김성룡 선수는 초반 형세의 불리를 우상귀 승부수로 패를 만들면서 흐름을 바꿔놓았다. 결국 우상귀 패의 댓가로 하변을 차지한 김성룡은 거의 승리를 눈앞에 두었다는 평. 하지만 마지막 초읽기에 몰린 상황에서 좌상귀에 시간 연장책을 쓰다가 윤준상
선수에게 졸지에 역습을 받고 만 것이다. 이것이 통한의 패착이 되었다. 올 리그 처음으로 제일화재 외에 영남일보가 1위에 등극하는 순간이었다. 

30분 후에 끝난 장고바둑에서도 김형우
선수가 온소진
선수를 이기므로써 영남일보는 단독 1위에 올라섰다. 아울러 포스트시즌 진출도 거의 확정지은 것이나 다름없다. 앞으로 남은 경기는 울산디아채와 Kixx. 우승으로 가는 길목에 부담스럽지는 않아 보인다. 

7연승의 기록을 세운 영남일보가 과연 마지막까지 연승해 2연속 우승을 할 수 있을지. 또한 개인승수 하나차이 때문에 2위로 떨어진 제일화재의 자존심이 남은 경기에서 어떤 변수로 작용할 것인지. 이제는 누가 리그 우승의 주인공이 될 것인지가 관심의 초점이 되고 있다.


기전 규모 35억원, KB국민은행이 후원하는 2008한국바둑리그는 다음주 주중 9~10일에 광주 Kixx-경북 월드메르디앙의 12라운드 3경기가 있으며 12일 일요일에는 신성건설의 서울 홈투어 경기(상대는 울산디아채)로 이어진다. 
☞ 전기리그 전적은 여기에
■ 승자 한마디
"(중앙 전체를 잡을 수도 있지 않았냐는 질문에) 7점만 잡아도 충분하다고 생각했습니다." (영남일보 허영호)
"너무 오랜만에 인터뷰를 하네요. 그동안 팀원들에게 미안했는데 이겨서 기쁩니다." (한게임 이영구)
"(상변에 큰 집을 만든 것에 대해) 그렇게 밖에 둘 수가 없었어요. 초반에 너무 많이 죽어나서…." (영남일보 김지석)
"(김성룡 선수는 상대하기 까다롭다고 하던데) 초반부터 너무 짜게 둬서 그런 것 같습니다." (영남일보 윤준상ㆍ사진)
▲ 첫날 경기는 한산한 분위기에서 영남일보 선수들만 모여서 검토하고 있다.
▲ "이겼으니깐 나왔네" 한게임 김성룡 선수가 둘째날에 이영구 선수가 나온 것을 보고.
▲ 리포터가 탈랜트 누구와 닮았다고 하자 잠시 어색한 분위기. 그 탈랜트가 여자였으므로. 