[월드마인드스포츠] "북한도 참가했어요!" 
작성자:한창규, 2008-10-04 12:41 입력
세계마인드스포츠게임즈 '열전 15일' 본격 스타트

역사적인 첫 대회를 맞은 세계마인드스포츠게임즈가 '열전 15일'의 본격 무대를 열었다. 바둑 종목은 금ㆍ은ㆍ동메달 각 6개씩, 총 18개의 메달을 놓고 경쟁을 벌인다. 대국은 오전 10시(한국시각 11시), 오후 3시의 두 차례. 1회전의 시작 전후를 시간 순으로 포토뉴스로 전한다.
▲ 대회가 열리고 있는 베이징국제컨벤션센터의 전경. 
▲ 대회장 건너편엔 올림픽 메인스타디움이 자리하고 있다. 
▲ 대국 개시 시각이 가까워지면서 각국의 선수들이 속속 입장하고 있다. 
▲ '내 상대는 누구일까?' 대형 대진표 앞에서 대국상대를 확인하고 있는 선수들. 
▲ 한국선수단이 대국 전 복도에서 북한의 바둑선수들을 만나 기념촬영을 했다. 
▲ 대국 전 대만 대표로 출전한 린하이펑 9단에게 팬들의 사인 요청이 줄을 이었다. 
▲ "백 계시를 시작하겠습니다." 첫수를 놓자마자 초시계의 한국어에 목진석 9단이 잠시 웃음. 
▲ 북한의 이영진 아마3단이 중국의 강호 왕시 9단을 상대로 1회전 대국을 벌이고 있다. 
▲ '중계대국실'에서 대국 행운(?)을 안은 멕시코-러시아 선수가 대국 전 이야기를 나누고 있다 
▲ 중국 출생의 미국 대표를 상대한 캐나다 대표의 착점 동작이 서툴러 보인다.. 
▲ 백홍석 6단이 초반부터 긴장된 표정으로 수읽기를 하고 있다. 상대는 중국출생의 호주 대표. 
▲ 박정상 9단의 상대는 아마5단의 우크라이나 대표. 
▲ 한국선수와 우승을 다투게 될 것으로 예상되는 구리 9단의 대국 모습. 
▲ 강동윤 8단은 뉴질랜드 상대로 1회전 대국을 벌이고 있다. 
▲ 개시 직전 '중계대국실'로 자리를 옮겨 앉은 박영훈 9단의 상대는 브라질 선수. 
▲ 아르헨티나 대표(오른쪽)가 첫수를 바닥에 떨어뜨린 후 멋쩍어하고 있다. 
▲ 바둑대회가 열리는 대국장의 전경. 남자개인전은 3개의 대국장에서 나뉘어 열리고 있다. 