[천원전] 강유택, 원성진과 펀치대결에서 이겼다!
작성자:김광호, 2008-10-06 19:19 입력
원펀치 잡고 8강행 마지막 승차

요즘 저단진에서 최고의 승률을 자랑하고 있는 강유택이 대회 2연패를 노리던 원성진을 꺾고 8강행에 올랐다. 6일 여의도에 있는 스카이바둑TV에서 벌어진 제13기 박카스배 천원전
본선16강전에서 강유택 2단이 원성진 9단에게 174수 만에 백으로 불계승을 거뒀다. 

지난해 4월에 입단한 강유택이었지만 원성진과는 이번이 첫 대국이다. 승단 1년이 좀 더 됐지만 강유택의 이름은 곳곳에서 알려지고 있다. 본 기전외에 국수전
4강에 올랐을 뿐만 아니라 바둑리그
등에서도 팀의 핵심인물로 부각되고 있을 정도이다. 올 후반기 2단으로 승단했지만 파워의 날이 점점 강해지고 있다. 


전년도 챔프였던 원성진도 승승장구하고 있었다. 최근 10국에서 9승 1패의 성적. 그야말로 질줄 모르고 있다고 해도 과언이 아니었다. 승률 또한 40승 15패로 5위에 랭크되어 있었다. 

이렇게 기세좋은 두 기사가 8강행을 앞두고 만난 것이다. 초반 하변에서 먼저 싸움을 건 쪽은 강유택. 막강한 파워를 자랑하는 원성진에게 먼저 응수타진을 걸어 본 것이다. 이예 원성진은 실리와 바꿔치기 하면서 집으로 앞서 갔다. 하지만 집을 차지한 곳에는 팻감이 있기 마련. 백은 우상쪽 귀를 공략해 승기를 잡는 데 성공했다. 이후 형세를 만회하고자 중앙에서 모험을 감행했지만 돌이 잡히면서 승부도 끝나고 말았다. 


이번 승리로 44승 13패가 된 강유택은 다승 3위와 승률 3위에 오르게 됐다. 또한 8강에서 김승재를 꺾고 올라온 전영규
3단과 준결승행을 놓고 한판대결을 벌이게 된다.  

박카스배 천원전은 예선통과자 12명과 전기 4강진출자에게 주는 본선시드 4명 등 총 16명이 토너먼트를 벌인 다음 최종 결승5번기를 통해 우승자를 가린다. 지난기에는 원성진이 난적 강동윤 8단을 3-1로 꺾고 생애 첫 본격기전의 타이틀로 장식했다. 전기 우승자도 본선부터 출전하는 선수권전이며 우승상금은 2000만원, 제한시간은 각자 1시간(40초 초읽기 3회). 우승자는 한중천원전에 출전한다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=17751&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->


제13기 박카스배 천원전 본선16강
○강유택 2단 vs ●원성진 9단
결과 : 강유택, 174수 백불계승

흑29까지는 흔히 볼 수 있는 형태. 백30의 침입으로 급전을 유도했다. 이 결과 백은 두터움을 얻을 수 있었으나 우하귀를 위주로 4귀생. 집으로 상당히 벌려놓아 흐름은 흑이 괜찮았다.  
흑71이 약간 문제가 된 수. 두터웠지만 백의 반격을 예측못한 것이다. 백72가 날카로운 수. 흑은 패로 강하게 버텄지만 우하귀의 팻감을 받지 않을 수가 없었다. 하변 연결과 바뀌치기된 우상귀는 너무 컸다. 89ㆍ91을 활용한 후 93으로 중앙에서 모양을 갖추려고 했지만 백94가 명치 끝을 찌르는 급소. 흑도 돌을 버리면서 우변을 최대한 키우면서 버텼다. 
백128로 손이 돌아오자 중앙모양이 너무 커졌다. 흑133을 비롯한 151ㆍ155는 승부수. 중앙모양을 지우지 않고서는 안되었기 때문. 결국 174로 눈모양은 하나도 없는 상황이 됐다. 