[명인전] 조훈현, 아아~ 반집이여!
작성자:김광호, 2008-10-07 18:08 입력
 조한승, 결승티켓 아직 기회는 있어! 

극적인 반집. 조훈현에게 중반내내 불리한 형세를 뒤집어 역전승을 거둔 조한승이 결승행에 한가닥 희망을 갖게 됐다. 
7일 바둑TV에서 열린 제36기 하이원배 명인전 본선리그 37국에서 조한승 9단이 조훈현 9단을 270수 끝에 흑 반집승을 거뒀다. 이 승리로 조한승은 리그 5승 3패가 되었으며 마지막 이세돌과의 대국에서 승리할 경우 결승행을 향한 동률 재대국으로 갈 가능성이 매우 높아졌다. 


두 기사의 올해 성적은 그다지 훌륭하다고 할 수 없으나 조한승이 랭킹에서 우위에 있는 만큼 조훈현보다 약간 좋은 편. 또한 상대전적에서도 조한승이 9승 7패로 약간 앞서 있다.  하지만 현재의 성적으로만 전하의 조훈현을 평가할 수가 없다는 것은 누구나 다 알 터. 세월의 흐름이 있다치더라도 어느 누구도 만만히 볼 상대가 아니기 때문에 누가 이길지는 예측할 수 없다. 

기풍으로 본다면 두 기사는 완전히 딴 판이다. 조훈현이 날카로운 수읽기를 바탕으로 한 공격적이라면 조한승은 전반적인 형세의 균형을 중시하는 수비적인 바둑이라고 할 수 있다. 

오늘 바둑도 그런 기풍이 여실히 나타났다. 초반 조훈현이 발빠르게 실리를 챙겼고 조한승은 자연스럽게 두터운 바둑으로 간명하게 처리해 나갔다. 우상쪽에서부터 일어난 전투에서 조훈현의 행마가 돋보였다. 상변 바꿔치기에서 미세했지만 백이 좋아보인다는 평가. 하지만 이 미세한 흐름은 끝내기에서 역전되고 말았다. 조훈현이 좌상쪽 집을 챙기는 과정에서 상변과 하변에서 연달아 끝내기를 허용한 것이 패착으로 이어졌다.  

결승자 2명을 가리는 명인전이 끝마무리를 남겨 두고 있지만 아직 1명의 결승진출자도 가려내지 못했다. 현재 6승(2패)으로 최다승에 올라 있는 원성진 마저 남은 이창호와의 대국에서 진다면 결승행에 위기를 맞을 수 있다. 이세돌과 이창호가 나란히 7승 2패가 될 확률도 없지 않기 때문. 그럴 경우 3패의 동률 상황도 나오지 않는다. 이제 남은 총 대국수는 8국. 3패의 동률자가 나올 가능성이 무엇보다 많은 이번 기에서 과연 누가 결승에 올라 우승컵을 다툴지 귀추가 주목된다.  

우승상금 1억원의 국내 최대기전인 명인전은 본선 풀리그로 진행되며 총 45국을 두는 긴 일정이다. 제한시간 각자 2시간(1분 초읽기 3회), 대국은 낮 12시에 시작되어 휴식시간 없이 종국까지 논스톱으로 진행된다. 다음주 화요일에 예정된 대국은 이창호-목진석. 
[제36기 하이원배 명인전 본선리그] 

이름

이세

조한

목진

조훈

이창

최명

원성

박정

강동

최원

전적

이세돌 9단

― 

○

  Ｘ    

      ○

      ○

     ○ 

      ○

   5승 1패   

조한승 9단

― 

○

 ○

     ○ 

    ○  

     Ｘ 

    Ｘ  

   ○   

    Ｘ 

    5승 3패

목진석 9단

Ｘ

Ｘ

― 

 ○

      ○

      Ｘ

      Ｘ

     Ｘ

 ○     

   3승 5패 

조훈현 9단

Ｘ

Ｘ

― 

  Ｘ    

     Ｘ 

     Ｘ 

      ○

     ○ 

 2승 5패   

이창호 9단

Ｘ

 ○ 

  ―   

   ○ 

       ○

     Ｘ 

     ○ 

     4승 2패

최명훈 9단

○

Ｘ

Ｘ

     Ｘ 

    ―  

    Ｘ  

     ○ 

     Ｘ 

     2승 5패 

원성진 9단

Ｘ

○

○

 ○ 

    ○  

    ― 

     ○ 

    Ｘ  

     ○ 

   6승 2패  

박정상 9단

Ｘ

○

○

  ○ 

    Ｘ  

    Ｘ  

      Ｘ

      ― 

    Ｘ  

    3승 5패 

강동윤 8단

Ｘ

Ｘ

○

 Ｘ

    ○ 

   ○   

  ○    

 ― 

   ○   

   5승 3패 

최원용 5단

Ｘ

 ○

 Ｘ

 Ｘ

     Ｘ   

    ○  

     Ｘ 

   Ｘ  

 ― 

    2승 6패 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=17769&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제36기 하이원배 명인전 본선리그 37국
○조훈현 9단 vs ●조한승 9단 
결과 : 조한승, 270수 흑반집승

백50까지 평범한 진행으로 실리 대 세력의 갈림. 백52로 들여다보자 흑59까지 백 두점을 끊는 반격이 성공적이나 백도 두점의 움직임을 노림수로 남겨 놓아 불만은 없다.  
백60의 의도는 흑 두점을 내몰아 흑의 두터움을 지우자는 속셈이 있다. 흑63은 당연한 기세. 우상쪽 흑은 탄력이 있어 쉽게 공격당하지 않는다는 뜻이다. 아낌없이 백68로 뻗어 선수를 취한 다음 70으로 밀어나온 것은 조훈현의 전투력을 볼 수 있는 대목. 흑77은 다음 끼움수를 노리려는 것이나 백78이 좋은 맥점이다. 이하 바꿔치기는 백이 기분좋은 진행이다. 
백182가 성급. 흑183이 역끝내기 4집짜리였다. 흑191의 치중이 끝내기의 맥. 백이 좌상귀 3점을 잡을 때 흑은 상변과 좌하귀의 끝내기로 반집을 남길 수 있었다.