[바둑리그] 월드메르디앙, 리그우승 마지막 반전 노린다!
작성자:김광호, 2008-10-09 22:46 입력
 이창호 무너진 Kixx, 다시 꼴찌로 주저앉아  

힘겨운 승리였다. 월드메르디앙이 Kixx에 역전승을 거두고 3위를 지켜냈다. 단순한 3위가 아니라 선두와 별반 차이가 없는 위치. 현재 1위~3위 간은 개인승수만 1승씩 차이가 날 뿐이다. 따라서 앞으로 남아 있는 2경기에서 얼마든지 희비가 엇갈릴 수 있다. 
▲ 주장 대결에서 Kixx의 이창호에게 승리를 거둔 원성진 선수의 복기 모습.   

9~10일 바둑TV에서 열린 2008한국바둑리그
12라운드 3경기에서 경북 월드메르디앙이 광주 Kixx를 3-2로 물리치고 우승 대열에 올라섰다.  

오더 상 그리 좋지 못한 대진운이었다. 물론 Kixx에는 워낙 쟁쟁한 선수들이 포진되어 있기도 했기 때문. 월드메르디앙으로선 첫날 2승을 달성해야 어느 정도 안심이 되는 오더였다. 그러나 첫 주자로 나서 승점을 올려주리라 믿었던 한상훈
선수가 백전노장 조훈현
선수에게 덜미를 잡혀 초반부터 삐꺽거렸다. 



전반기에도 맞대결을 벌여 패했던 한상훈. 바둑내용은 조훈현의 행마가 빛을 내면서 초반에 앞서나갔는데 상변 전체 사활을 담보로 패를 걸어가는 한상훈의 승부수가 통해 역전. 그러나 거의 승리를 눈앞에 둔 상황에서 과수가 등장해 재역전을 당하고 말았다.  

첫 주자의 패배로 2국에 나선 박승화
선수의 부담은 더욱 커졌다. 둘째 날의 대진 오더를 생각한다면 꼭 이겨야 하는 절체절명의 상황이었다. 전력 상 김대희
선수에 비해 조금 앞서 있지만 포스트시즌 진출이 걸려 있는 만큼 긴장감이 없진 않을 것이다. 

그 부담감은 대국내용에서도 나타났다. 초반부터 공격적으로 나와 김대희의 완착에 유리한 국면을 이끌었으나 이후 무리한 행마로 형세가 뒤집혀 버린 것. 첫 승에 목말라 있던 김대희로선 거의 승리를 손아귀에 쥔 듯한 느낌. 하지만 너무 힘이 들어갈을까. 끝내기에서 어이없는 실착을 범하면서 승리를 날려버렸다. 

둘째 날의 대진은 월드메르디앙엔 단 한판도 우세를 내세울 형편이 못 됐다. 그런데 3국에서 배준희
선수가 귀중한 승점을 올려주면서 분위기를 돌려 놓았다. 

초반 요석 석 점이 잡히면서 비세로 몰렸으나 낙관무드에 빠져있던 송태곤
선수가 끝내기에서 계속 실수를 하면서 역전에 성공한 것이다. 리그에서 3연승을 하다가 3연패를 당한 배준희로선 연패를 탈출함과 동시에 팀승리에 기여하는 두 마리 토끼를 잡은 셈. 


이어 4국과 5국은 박진감 넘치는 대마싸움이 벌어지면서 검토실 분위기를 긴장감으로 빠뜨렸다. 

먼저 끝난 5국에서 박정상
선수가 박정환
선수에게 이겨 2-2가 된 상황에서 장고바둑이 최종 승부처가 됐다. 좌하귀 패에서 귀를 몽땅 잡혀버린 이창호
선수가 좌상쪽 대마를 잡으러 가는 승부수를 띄운 것. 하지만 대마사냥이 실패하며 원성진의 승리로 돌아가 버렸다. 

기전 규모 35억원, KB국민은행이 후원하는 2008한국바둑리그 12라운드 4경기는 일요일인 12일 일요일 오후 2시부터 신성건설의 서울 홈투어(상대는 울산디아채)로 이어진다. 장소는 올림픽공원에 있는 올림픽 컨벤션센터. 두 팀 모두 플레이오프 진출권이 걸려 있어 불꽃 튀는 경기가 예상된다. 
☞ 전기리그 전적은 여기에
■ 승자 한마디
"바둑리그 성적은 괜찮은데 전체적인 성적이 나빠서 좀 더 노력해야겠습니다." (월드메르디앙 박승화)
"자신은 없었지만 얼마 전 원익배 십단전에서 (송태곤 선수에게)패했기 때문에 이번에는 꼭 이기겠다고 다짐했습니다." (월드메르디앙 배준희)
"일단 포스트시즌에 진출하는 것이고 그 다음은 우승을 목표로 최선을 다하겠습니다." (월드메르디앙 원성진ㆍ사진)
■ 톡톡 한마디
"아~ 이거, 기풍이 변했나요." (바둑TV 양재호 - "지금 건너붙이는 수는 악수죠"라는 해설을 하자 마자 박승화 선수가 건너붙이는 걸 보고서)
"공격력을 너무 인정하지 않아요." (바둑TV 양재호 - 박승화 선수가 중앙 대마를 돌보지 않고 버텨나가자)
"두 판 다 재미있으니깐 눈을 어디에 두어야 할지 모르겠네요." (바둑TV 김지명 - 4국과 5국 모두 대마가 왔다갔다하는 상황을 연출하자)
▲ 검토실의 모습. 모든 선수들이 월드메르디앙 측에 모여 검토하고 있다.
▲ 송태곤 선수가 자신의 실착을 지적하면서 아쉬움을 나타내고 있다.
▲ 4국과 5국을 동시에. 5국을 시작할 무렵 4국은 중반을 넘어섰지만 5국이 먼저 끝났다. 