[천원전] 안조영, 우승은 조용히!
작성자:김광호, 2008-10-10 19:04 입력
김형우 꺾고 이세돌과 결승행 다툼

'반집의 제왕', '반상의 대조영'이라는 별명을 갖고 있는 안조영이 오랜만에 준결승에 이름을 올렸랐다. 
10일 여의도에 있는 스카이바둑TV에서 벌어진 제13기 박카스배 천원전
본선8강전에서 안조영 9단이 김형우 3단에게 224수 만에 백불계승을 거뒀다. 


두 기사는 올해 두 차례 대결을 가졌었다. 서로 승패를 주고받아 1승 1패. 이번 대결이 우열을 가리면서 동시에 준결승행을 결정짓는다. 

초반 모양에서 쌍방 서두르는 인상을 풍겼다. 2립3전의 모양이면 안전하다고 하는데 즉시 뛰어드는 특이한 형태를 취한 것이다. 그 모양이 좌하와 우상에서도 잇달아 나왔다. 

잔잔한 흐름은 끝내기 승부로 갈 것처럼 보였으나 상변에서 패가 나면서 승패가 갈렸다. 두 번의 패싸움을 모두 이긴 안조영이 그대로 결승점을 통과한 것이다. 

지난해 십단전 우승 이후 이렇다 할 성적을 내지 못했던 안조영이 천원전을 발판으로 다시 한번 옛 영광을 누릴 수 있을지. 결승행을 앞두고 만나는 기사는 현역 최강 이세돌. 그 고비를 어떻게 넘을지 귀추가 주목된다. 

박카스배 천원전은 예선통과자 12명과 전기 4강진출자에게 주는 본선시드 4명 등 총 16명이 토너먼트를 벌인 다음 최종 결승3번기를 통해 우승자를 가린다. 지난기에는 원성진이 난적 강동윤 8단을 3-1로 꺾고 생애 첫 본격기전의 타이틀로 장식했다. 
전기 우승자도 본선부터 출전하는 선수권전이며 우승상금은 2000만원, 제한시간은 각자 1시간(40초 초읽기 3회). 우승자는 한중천원전에 출전한다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=17820&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->


제13기 박카스배 천원전 본선8강
○안조영 9단 vs ●김형우 3단
결과 : 안조영, 224수 백불계승
(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 


