[명인전] 이창호, 결승티켓에 어두운 그림자
작성자:김광호, 2008-10-14 17:51 입력
 목진석, 갈 길 바쁜 이창호에게 일침 가하며 8연패 끊어 
목진석이 8연패의 사슬을 끊으며 갈 길 바쁜 이창호를 잡았다. 
14일 바둑TV에서 열린 제36기 하이원배 명인전 본선리그 38국에서 목진석 9단이 이창호 9단에게 181수 만에 흑 불계승을 거뒀다.  

랭킹 2위와 3위의 싸움이라면 당연히 치열하면서도 박빙의 승부가 되어야 했다. 그런데 두 기사의 상대전적은 26-6. 이창호의 승률이 무려 80%가 넘는다. 그만큼 이창호는 목진석에게 커다란 벽이었고 최근 8연패까지 빠졌다. 그중에는 십단전ㆍ왕중왕전 같은 타이틀전에서의 패배는 실로 아팠다.  


리그 4승 2패의 이창호로가 결승티켓을 따내기 위해선 남은 대국에서 한판이라고 놓칠 경우 위험해칠 수 있는 상황. 반면 목진석은 결승행과는 무관해져 큰 부담감이 없었다.  

최근 얼마 동안 목진석은 3연성과 같은 대모양바둑이나 양3ㆍ三 등과 같은 특이한 포석을 구사해 왔다. 그러나 연패의 사슬을 끊어야 하는 중요한 일전에서 철저하게 실리작전으로 나왔다. 초반 우변 흑 넉점을 사석으로 하변에 50집 가량의 집을 확보하면서 두텁게 반면운영을 해온 이창호를 앞섰다. 

반격에 나선 이창호가 상변 흑을 크게 차단해 오면서 위기를 느꼈지만 오히려 요석을 잡아내면서 형세의 우위를 확실하게 점했다. 그 이후 이창호는 중앙 패를 버티면서 역전을 노렸지만 중앙 돌마저 잡히자 돌을 거뒀다.  

이창호가 3패로 밀려나자 결승에 진출할 2명의 윤곽도 슬슬 드러나기 시작했다. 현재 6승(2패)으로 최다승에 올라 있는 원성진이 남은 이창호와의 대국에서 진다고 해도 최소한 동률 재대국을 남겨 놓아 절대 유리한 고지를 점했다. 또한 3국이 남은 이세돌도 2승 1패를 거두면 결승행에 오른다. 1승 2패가 되어도 동률재대국을 벌이므로 결승행이 유력하다고 할 수 있다.  

우승상금 1억원의 국내 최대기전인 명인전은 본선 풀리그로 진행되며 총 45국을 두는 긴 일정이다. 제한시간 각자 2시간(1분 초읽기 3회), 대국은 낮 12시에 시작되어 휴식시간 없이 종국까지 논스톱으로 진행된다. 다음에 예정된 대국은 내일(15일) 조훈현-최명훈의 대국이 예정되어 있다. 
[제36기 하이원배 명인전 본선리그] 

이름

이세

조한

목진

조훈

이창

최명

원성

박정

강동

최원

전적

이세돌 9단

― 

○

  Ｘ    

      ○

      ○

     ○ 

      ○

   5승 1패   

조한승 9단

― 

○

 ○

     ○ 

    ○  

     Ｘ 

    Ｘ  

   ○   

    Ｘ 

    5승 3패

목진석 9단

Ｘ

Ｘ

― 

 ○

     ○ 

      ○

      Ｘ

      Ｘ

     Ｘ

 ○     

   4승 5패 

조훈현 9단

Ｘ

Ｘ

― 

  Ｘ    

     Ｘ 

     Ｘ 

      ○

     ○ 

 2승 5패   

이창호 9단

Ｘ

Ｘ 

 ○ 

  ―   

   ○ 

       ○

     Ｘ 

     ○ 

     4승 3패

최명훈 9단

○

Ｘ

Ｘ

     Ｘ 

    ―  

    Ｘ  

     ○ 

     Ｘ 

     2승 5패 

원성진 9단

Ｘ

○

○

 ○ 

    ○  

    ― 

     ○ 

    Ｘ  

     ○ 

   6승 2패  

박정상 9단

Ｘ

○

○

  ○ 

    Ｘ  

    Ｘ  

      Ｘ

      ― 

    Ｘ  

    3승 5패 

강동윤 8단

Ｘ

Ｘ

○

 Ｘ

    ○ 

   ○   

  ○    

 ― 

   ○   

   5승 3패 

최원용 5단

Ｘ

 ○

 Ｘ

 Ｘ

     Ｘ   

    ○  

     Ｘ 

   Ｘ  

 ― 

    2승 6패 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=17849&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제36기 하이원배 명인전 본선리그 38국
○이창호 9단 vs ●목진석 9단 
결과 : 목진석, 181수 흑불계승

흑9는 요즘 들어 다시 부활한 두칸협공. 흑23까지 최신 유행정석이라 할 수 있다. 백24는 이런 모양에서의 맥점.  
흑45 이하는 중앙 돌을 버리기 전에 득을 보기 위한 수순. 흑57로 하변에 상당한 집을 챙겼다. 백도 56이 두터운 수여서 중앙 흑 넉점의 움직임을 어느 정도 제압해 불만 없다. 
백76이 실리부족을 의식한 강수. 여기에 흑77로 움직인 것이 묘미 있다. 이쪽 상황을 봐서 상변을 처리하겠다는 의도. 백78은 당연한 수인데 흑79가 준비된 맥점이었다. 
145가 날카롭다. 반면 백146이 패착에 가까운 수였다. 흑147로 끊어잡혀 흑의 흐름. 
