[전국체전] 바둑, 전국체전 정식종목 유력!
작성자:김광호, 2008-10-15 17:12 입력
 경기도, 전국체전 2년연속 종합우승!

바둑이 전국체전 정식종목으로 채택될 가능성이 매우 높아졌다. 6년째 전국체전 전시종목으로 치러진 바둑은 대한체육회 준가맹 종목이었으나 2010년 아시안게임에서 바둑이 정식종목으로 확정된 만큼 내년에는 정식 가맹종목으로 격상될 것으로 보인다. 만일 대한체육회 정식종목이 되면 내년 전국체전에서 정식종목으로 채택될 전망이다.


제89회 전국체육대회의 시범종목으로 치러진 바둑 경기에선 경기도가 종합우승 2연패를 달성했다. 
경기도는 13~14일 전남 순천 청암대에서 열린 대회에서 여성부 조경진 선수의 금메달을 비롯해 전 종목에서 고르게 활약, 2위와 점수 차이를 크게 벌려 일찌감치 우승을 예약했다. 특히 여성부에서는 금ㆍ은ㆍ동을 휩쓸어 최강 파워를 과시했다. 2위는 인천광역시, 3위는 서울특별시가 차지했다.

관심의 초점이 된 일반부에서는 이상헌(서울) 선수가 송홍석(경기) 선수를 물리치고 금메달을 따냄과 동시에 다음달 열리는 제3회 국무총리배 세계아마바둑선수권대회 한국대표로 선발됐다. 

어린이부에서는 제주의 현승민 선수가 4강에 3명이나 오른 경기도 선수들을 차례로 꺾고 제주도에 첫 금메달을 안겼으며 학생부에서는 인천이 3명을 4강에 올려놓는 강세를 나타냈다. 또 남녀페어부에서는 전남의 함영우ㆍ송예슬 페어가 정상을 밟았다. 

이번 대회엔 전국의 16개 시도에서 5개 종목 273명의 대표선수가 참가했다. 제90회 전국체육대회는 대전광역시에서 개최될 예정이다. 
 ■ 대회 결과
시ㆍ도 종합성적
1위 : 경기도 
2위 :  인천광역시 
3위 : 서울특별시 
개인성적       *금ㆍ은ㆍ공동 동메달 순
일반부  : 이상헌(서울), 송홍석(경기), 유병용(경기)ㆍ박영롱(충남)
학생부 : 이대권(인천), 양승하(경기), 박해운(인천)ㆍ김도협(인천)
어린이부 : 현승민(제주), 나태현(경기), 최정(경기)ㆍ조민수(경기)
여성부 : 조경진(경기), 박지선(경기), 김태현(전남)ㆍ김아람(경기)
페어부 : 함영우ㆍ송예슬(전남), 오창석ㆍ이수빈(경기), 온승훈ㆍ이선아(서울)ㆍ김은국ㆍ강나연(대전)