[월드마인드스포츠] 속보/ 남자단체전, 일본 꺾고 중국과 결승전
작성자:한창규, 2008-10-17 14:12 입력
▲ 한국바둑의 남자단체팀이 일본을 4대1로 꺾고 결승에 진출, 중국과 금메달을 다툰다.  
일본에 4대1 승리, 오후 4시부터 결승전… 혼성페어팀은 동메달결정전에 나서

한국바둑의 남자단체팀이 결승에 올랐다. 17일 오전 중국 베이징국제컨벤션센터에서 열린 준결승에서 한국은 일본을 맞아 4대1로 승리했다. 동시에 열린 또 다른 준결승에선 중국이 대만을 4대1로 물리치고 역시 결승에 진출했다. 금메달을 향한 한국과 중국 간의 결승전은 한국시각 오후 4시에 시작된다.

한편 혼성페어전에선 온소진ㆍ이하진 페어가 중국의 황이중ㆍ판웨이징 페어를 맞아 168수 만에 불계패를 당해 결승진출이 좌절됐다. 한국 페어팀은 대만(저우쥔쉰ㆍ씨에이민)에 패한 중국의 위빈ㆍ리허 페어와 동메달결정전을 갖는다.
■ 남자단체전 준결승 대국 결과
한국(4승) vs 일본(1승)
○원성진 9단 vs ●요다 노리모토 9단 : 원성진, 백3집반승
●최철한 9단 vs ○하네 나오키 9단 : 하네 나오키, 백불계승
○이영구 7단 vs ●다카오 신지 9단 : 이영구, 백8집반승
●김지석 4단 vs ○야마시타 게이고 9단 : 김지석, 흑2집반승
○이세돌 9단 vs ●고노 린 9단 : 이세돌, 백불계승
중국(4승) vs 대만(1승)
●창하오 9단 vs ○천스위엔 7단 : 창하오, 흑2집반승
○콩지에 7단 vs ●황이주 7단 : 황이주, 흑불계승
●씨에허 7단 vs ○판산치 7단 : 쎄에허, 흑불계승
○박문요 5단 vs ●샤오정하오 6단 : 박문요, 백8집반승
●딩웨이 9단 vs ○린한지에 6단 : 딩웨이, 흑불계승
■ 남자단체전 4강진출국 선수명단
한국 : 원성진 9단, 최철한 9단, 한상훈 3단, 이영구 7단, 김지석 4단, 이세돌 9단(예비)
중국 : 창하오 9단, 콩지에 7단, 씨에허 7단, 박문요 5단, 딩웨이 9단, 왕레이 8단(예비)
일본 : 야마시타 게이고 9단, 하네 나오키 9단, 다카오 신지 9단, 고노 린 9단, 요다 노리모토 9단
대만 : 천스위엔 7단, 황이주 7단, 샤오정하오 6단, 판산치 7단, 린한지에 6단, 시아시엔위 초단(예비)
▲ 이세돌 9단은 일본천원 고노 린 9단을 상대로 166수 만에 압승.
▲ 김지석 4단은 기성 타이틀을 보유 중인 일본 서열1위 야마시타 게이고 9단을 격파.
▲ 이영구 7단의 상대는 십단 타이틀보유자 다카오 신지 9단. 8집반을 이겼다.
▲ 이번 대회 1장의 역할을 맡고 있는 원성진 9단은 요다 노리모토 9단에게 3집반승.
▲ 전승을 달려오던 최철한 9단은 본인방 하네 나오키 9단에게 석패.
▲ 혼성페어전의 온소진ㆍ이하진 페어는 중국에 막혀 동메달결정전으로 밀려났다.
▲ 중국의 남자단체팀도 대만을 4대1로 물리치고 한국과 금메달을 놓고 결승전을 벌인다.