[조명] 밖으로 나온 북한바둑 어디까지 왔나?
작성자:한창규, 2008-10-17 09:54 입력
▲  리현숙 단장, 리봉일 감독을 비롯한 북한선수단이 한데 모여 검토에 열중하고 있다.  
마인드스포츠게임즈를 통해 본 북한바둑의 현주소

베일에 가려져 있던 북한바둑이 실체를 조금씩 드러내면서 전통의 바둑3강을 뒤쫓고 있다. 한ㆍ중ㆍ일을 위협할 만한 수준까지 올라서려면 아직 멀었지만 수년 전보다 비약적인 성장을 이뤘다는 것이 전문가들의 공통된 평가이다.

세계바둑계의 중심은 한국과 중국 그리고 일본의 3자구도에서 최근 한-중 간의 양강 체제로 재편되고 있다. 그것은 역기능도 적지 않아 바둑계 중흥의 장애 요소가 되기도 한다. 이번 마인드스포츠게임즈에서 바둑은 최고의 인기 종목임에도 불구하고 금메달의 수는 체스(10개)와 브릿지(9개)보다 적은 6개에 불과하다. 그렇게 된 가장 큰 요인은 바둑이 동양의 전유물이고 한ㆍ중ㆍ일의 잔치이기 때문이다. 요컨대 저변이 넓지 않은 탓이다.

이 같은 상황에서 신흥 세력의 부상은 가뭄의 단비와도 같다. 또 하나의 동양 세력이긴 해도 북한바둑이 고개를 내밀고 있는 것은 반가운 소식이 아닐 수 없다. 그동안 북한은 단일대회에 산발적으로 출전해 왔을 뿐 대규모 선수가 참가한 것은 이번의 마인드스포츠게임즈가 처음이다.
조대원, 오픈개인전서 금메달… 여자선수들의 기량도 무시 못해
북한바둑의 실력은 어디까지 왔을까. 이번 대회를 통해 보여준 활약은 기대 이상이다. 조대원 아마7단이 한ㆍ중ㆍ일의 아마추어 고수들을 제치고 오픈개인전에서 우승한 쾌거는 널리 보도된 바. 마침 그날(10월 10일)은 조선노동당 창당 63주년을 맞은 날이었다.

황경주는 일본의 여류기성 타이틀보유자 우메자와 유카리 5단을 격파해 기염을 토했으며 한국의 김혜민 5단을 맞아서도 접전 끝에 반집을 패해 결코 녹록한 기량이 아님을 뽐냈다. 황경주는 선수소개 책자에 아마3단으로 표기되어 있다.


또 곱상한 외모를 지닌 열여섯 살 김유미 아마3단은 여자단체전 준결승에서 한국의 프로 박지연 초단을 꺾었다. 박지연은 올해 승률 60%(22승 14패)를 상회하는 장래가 기대되는 새내기 기사이다. 거슬러 올라가 2004년엔 조새별이 정관장배 대회장에 나타나 중국의 쉬잉 5단과의 친선대국 두 판을 모두 이겨 화제를 낳았다.

여자단체전서도 프로가 주축이 된 대만을 제압하고 4강에 올랐으며 프로강자들로 구성된 한국엔 1대2로 아깝게 졌다. 감독 겸 선수 리봉일은 한국기원 소속의 러시아 대표 샤샤 3단을 물리침으로써 남자단체팀을 8강에 올려놓은 수훈갑이 됐다. 혼성페어전에선 조대원ㆍ조새별 페어가 온소진ㆍ이하진 페어와 엎치락뒤치락하다 재역전패를 당했다.

이 같은 대국 기록과 상호 간의 전적 등을 종합해 볼 때 북한의 수준은 서구권은 물론이고 동남아권보다 한 수 위인 사실은 분명하고 홍콩, 나아가 대만과도 견줄 만할 것 같다. 하지만 남자선수들은 한ㆍ중ㆍ일의 프로기사와 적지 않은 격차를 드러냈다. 프로들도 참가한 남자개인전과 남자단체전에서 별다른 성적 없이 큰 차이로 패하기 일쑤였다.
▲  오픈개인전 금메달리스트 조대원, 여자최강 조새별, 일본여류기성 격파한 황경주, 박지연 꺾은 김유미.  

이번 대회에 총 11명(남자 6명, 여자 5명)의 선수를 출전시킨 북한은 프로체제가 없어 아마추어 단위를 달고 있다. 그중 조대원과 조새별이 최고 높은 7단, 김성원은 5단으로 표시되어 있고 그 외엔 3단에서 1급까지 분포되어 있다. 하지만 실질적인 기력은 그보다 훨씬 더 높다. 

리현숙 북한 단장은 "북한은 따로 승단대회가 있는 게 아니라 전국대회의 성적에 따라 승단이 결정된다"며 "그러나 대회가 많지 않은 데다 열렸다 하면 고수들이 몰려들기 때문에 승단하기가 결코 쉽지 않다. 그러다 보니 겉으로 표시된 단위보다 실제의 기력이 더 높은 실정이다"라고 설명했다.  

북한바둑을 곁에서 지켜보고 대국을 해본 한국기사들은 "북한선수들이 최신 정석을 환화게 꿰뚫고 있음은 물론이며 약간이라도 방심했다간 바로 역습을 받을 만큼 탄탄한 실력을 지니고 있다"고 한 목소리를 내며 경계심을 내비쳤다. 

최근 언론에 보도된 바에 따르면 북한의 바둑인구는 대략 5000명으로 추산된다. 1989년 북한바둑협회가 설립되어 20년 가까이 흐른 세월에 견줄 때 많은 인구가 아니다. 북한은 1991년 세계아마선수권대회에 첫 참가하면서 바둑을 두고 있다는 사실이 드러났다. 세계아마선수권에선 22회 때 박호길이 준우승에 올랐으며, 문영삼(19회)과 리봉일(21회)이 3위를 차지한 바 있다. 현재 북한바둑협회는 북한의 체육계를 총괄하는 북한체육연맹에 속해 있다. 
▲  대국을 끝낸 북한선수들이 간단한 미팅을 통해 서로의 의견을 교환하고 있다.  
27회 세계아선수권대회에도 출전한 경력이 있는 금메달리스트 조대원은 바둑을 전공하는 북한체육대학에 다니고 있으며 평양바둑팀에도 소속되어 있다. 이번 대회엔 나오지 않았지만 문영삼, 최은아 등도 한국의 바둑잡지 등에 이름이 오르내렸다.

기량 연마는 자체적인 훈련 외에도 근년 들어 중국에 왕래하는 일이 잦다. 재능 있는 어린이들을 일찍부터 중국에 보내어 실력을 쌓을 수 있도록 지원하며 특출한 인재는 '국가 인재'로 발탁해 중점적으로 육성한다. 조대원도 그중의 한 사람으로 병역의무까지 면제받은 것으로 알려졌다. 북한이 바둑을 중시하고 있다는 것을 가늠할 수 있는 대목이다.
바둑인구는 5000여 명… 체계적 집단훈련으로 무궁한 성장 가능성
바둑선수의 대부분은 국가체육연맹 소속인데 이번 대회 출전자들은 상당 기간 집중훈련을 받아왔다. 세계대회엔 무한정 나갈 수 있는 게 아니라 1년에 한 차례로 제한을 두고 있으며, 그래서 북한 최강자로 평가받는 박호길 아마7단은 항저우에서 개최되는 세계대회 출전 관계로 마인드올림픽에는 나오지 않았다. 

피어오르는 북한바둑은 무궁한 잠재력을 지니고 있다. 저변은 넓지 않으나 체계적인 시스템으로 실력을 키워 나가고 있다. 집단 훈련은 그중의 하나. 북한선수들은 대회 내내 함께 행동하면서 서로에게 격려와 조언을 보냈으며, 대국이 없는 날이라도 항상 대회장에 나와 친선대국 상대를 찾는 한편 다른 바둑의 복기에도 열중하는 단합된 모습을 보였다.

리현숙 단장은 "열 살 전후의 어린 동량들을 중국에 파견하고 중국과 활발히 교류할 계획을 세우고 있다. 응씨배나 춘란배 등 프로들이 참가하는 세계대회에도 나갈 수 있도록 실력을 키워나갈 것이다"라며 미래를 설계했다. 

대회 현장에서 줄곧 지켜본 북한선수들에 대한 인상은 체제가 다른 세상에 살고 있다는 느낌이 별로 들지 않았다. 이번의 금메달 획득과 함께 보여준 그들의 활약상은 북한바둑이 한 단계 더 성장하는 또 하나의 동력으로 작용할 것이며, 아울러 국제무대에서 한층 두각을 나타낼 것으로 기대된다.

-인터뷰 내용의 일부는 중국 <광저우일보>의 기사를 참조한 것임을 밝힙니다.