[월드마인드스포츠] 열전 16일 폐막… 아쉬움 남긴 2등
작성자:한창규, 2008-10-18 21:52 입력
▲ 사상 최초로 열린 세계마인드스포츠게임즈가 16일간의 열전을 마치고 18일 저녁 폐막됐다.  
마인드스포츠 폐막… 한국 바둑 2위, 종합 3위

전략 부재, 준비 소홀?

사상 최초 두뇌 올림픽의 기치를 내건 세계마인드스포츠게임즈를 앞두고 한국바둑팀의 대비는 온전치 않았다. 제대로 실력을 발휘할지 우려가 없지 않았다. 중국으로 날아가서도 남자선수들은 개막식에 참석하지 못했고, 기수로 내정됐던 여자선수는 본의 아니게 지각하는 사태까지 빚어졌다.

그럼에도 개인 기량을 앞세워 선전을 펼쳤다. 바둑 첫 금메달을 획득했고, 대회 최종일에 터트린 남자단체전의 금메달은 최고의 하이라이트였다. 남자 종목을 석권하며 시작과 끝을 장식한 쾌거는 한국바둑의 강렬한 이미지를 심어주기에 충분했다.

하지만 중반 분위기는 냉각됐다. 남자개인전에서 금ㆍ은을 쓸어담으며 기선을 잡았으나 기세는 거기서 일단멈춤했다. 은과 동을 여러 개 추가했으나 만족스럽지 않았다. 애초 이번 대회는 한-중 간의 대결이었기 때문에 은메달은 반쯤 '따논 당상'이었다. 전략 부재, 준비 소홀이 결과물로 나타나는 것 같았다. 


제고할 점은 분명 있다. 처음부터 원활히 돌아가지 않았다. 상금이 없는 대회였고, 그래서 출전을 하니 마니 잡음이 일었다. 거기다 이창호는 체력적인 이유를 들어, 조혜연은 '주일 대국 불가'라는 이유를 들어 남녀 간판급이 불참을 선언함으로써 전력에 누수가 생겼다.

종목별 선수 구성은 뚜렷한 원칙 없이 개개인의 스케줄에 좌우되기 일쑤였다. 한국바둑리그의 일정은 선수 구성에 적지 않은 영향을 끼쳤다. 한 남자선수는 개인전과 단체전으로 몇 번씩 이름이 오갔다고 푸념을 늘어놓았다.

감독의 지휘ㆍ통제 하에 일사불란하게 집단훈련을 한 라이벌 중국과는 사뭇 대조적이었다. 한국팀엔 다른 참가국에서 흔히 볼 수 있었던 유니폼조차 없었다. 유니폼을 단순히 겉치장이라 할 수는 없을 터. 단결심을 고취시킬 요소가 될 수 있을 것이다. 

반면 중국은 (전략이 수포로 돌아갔지만) 이세돌과 이창호가 없는 개인전에 구리를 앞세워 우승 열망을 불태웠다. 또 대만은 남녀 최강인 저우쥔쉰ㆍ씨에이민을 혼성페어전에, 북한도 남녀 최강의 조대원과 조새별을 오픈개인전 및 혼성페어전에 출전시켜 한국과 중국 사이에서 메달을 수확하는 전과를 올렸다.

여자단체전에선 '예비 선수' 제도를 제대로 활용치 못했다. 이번 대회는 하루에 두 판씩 두는 예선7라운드와 결선토너먼트 그리고 결승전까지 꼬박 5일간 10판을 소화하는 강행군이어서 여자선수들에게 체력적으로 부담이 적지 않았다. 남자단체전의 이세돌은 예비 선수인 탓에 번번이 상대팀의 5장과 대결해야 했다.

대회는 모두 끝났다. 한국바둑은 종합우승을 아깝게 놓쳤지만 전체 메달 개수의 절반인 9개를 수확해 5개인 중국에 앞섰다. 또 중국이 이루지 못한 전 종목에서 골고루 메달을 획득했다. 또 바둑의 활약에 힘입어 한국에 중국ㆍ러시아에 이어 종합 3위를 안겼다.

한국바둑의 앞엔 또다른 시작의 문이 열린다. 21일부터 중국 베이징에서 농심신라면배가 개최되며 내달 11월엔 중국 상하이에서 정관장배가 개막된다. 농심신라면배는 지난기 중국에 내줬던 우승컵을 탈환해 와야 할 책무를 띠고 있고, 정관장배는 대회 3연패를 달성해야 할 사명을 띠고 있다. 마인드스포츠를 교훈 삼아 바둑 최강국의 위상을 지켜내야 할 것이다. 바둑계 발전을 위한 상금제 공청회 등도 훌륭하지만 세세한 부분에도 신경을 썼으면 하는 바람이다.
▲ 종합우승을 차지한 중국선수단을 대표해 중국기원의 화이강 원장이 트로피를 받고 있다. 
▲ 바둑 부문 우승트로피를 받아들고 환하게 웃고 있는 중국팀의 화쉐밍 단장. 
▲ 체1회 세계마인드스포츠게임즈의 성공적인 개최를 기념하는 트로피. 
▲  '세계는 하나!' 6대륙을 대표하는 선수들에게 베이징의 물을 담은 항아리가 전달했다.
▲ 호세 다미아니 국제마인드스포츠협회 회장이 폐회사를 하고 있다.  
▲ 16일간 베이징 하늘에 펄럭였던 대회 깃발이 다음을 기약하며 국제마인드협회로 넘겨졌다. 