[바둑리그] "허허허, 알 수 없어요!"
작성자:한창규, 2008-10-20 00:18 입력
 영남일보 8연승, 챔프결정전 직행 야망…  울산디아채는 뒷심부족으로 PS행 무산 

4강 확정!

포스트시즌을 향한 힘겨루기의 성적표가 나왔다. 18~19일 바둑TV에서 열린 2008한국바둑리그
13라운드 2경기에서 영남일보가 울산디아채를 물리침으로써 4강의 실체가 확연히 드러났다.
▲ 부진에 빠졌던 주장 김지석(왼쪽)이 살아나면서 영남일보도 연승 퍼레이드를 펼치고 있다.  

13라운드 2경기가 끝난 시점의 순위대로 나열하면 4강은 영남일보, 제일화재, 월드메르디앙, 신성건설. 물론 이 순위가 부동인 것은 아니다. 영남일보는 한 경기를 더 치렀고 그 영남일보를 쫓고 있는 나머지 세 팀은 한 경기 덜 치른 데다 최종 14라운드도 남겨두고 있다.

4위 안에 들면 포스트시즌 티켓을 확보하지만 티켓의 색깔까지 다 같은 건 아니다. 1위는 챔피언결정전에 직행하는 데 비해 2위는 플레이오프, 3ㆍ4위는 준플레이오프 관문을 치러야 하기 때문이다.

전년도 우승팀 영남일보의 화력은 굉장하다. 마지막 끈을 잡으려 배수진을 친 울산디아채를 맞아서도 '난타'를 가했다. 1~3번 주자로 나선 윤준상ㆍ허영호ㆍ김지석이 연거푸 승점을 따내 일찌감치 팀승리를 확정지었다. 그 뒤를 이어서도 5국의 강유택, 장고대국의 김형우까지 승점을 보탰다. 5대0의 퍼펙트.

리그 초반 1승 4패로 허우적거리던 팀이 환골탈태라도 한 듯 8연승 질주다. 팀 8연승은 바둑리그 사상 전례가 없었던 최고 기록. 마침내 12라운드에서 1위를 탈환하더니 챔피언결정전에 직행할 기세이다. 윤준상ㆍ강유택ㆍ허영호가 각각 9승 4패, 김지석이 7승 5패. 주장 김지석과 2지명 윤준상은 각각 5연승, 4연승을 올리며 후반기 들어 완전히 살아났다. 

영남일보는 최종 라운드에서 최하위 광주 Kixx와 대결하므로 정규리그 1위로 챔피언결정전에 직행할 가능성이 크다. 상대하는 팀은 변함 없는데 무엇이 전혀 다른 성적을 낳게 만들었을까. 팀승리가 확정된 직후 사령탑 최규병
 감독과 이야기를 나눴다.
▲ 최규병 감독을 비롯한 영남일보 검토진. 오름세의 팀 분위기가 그대로 묻어나온다.  
영남일보 사령탑 최규병 감독과의 인터뷰
 동일한 팀을 상대했는데 성적은 전반기와 180도 달라졌습니다. 채찍이라도 가한 겁니까?
 선수들이 잘해 준 거지요. 알아서 하라고 했을 뿐 저는 오더만 열심히 짰습니다. 
 조금 막연한 대답인 것 같습니다. 
 우리 팀은 젊으니까요. 젊기 때문에 슬럼프가 그리 오래 가지 않습니다. 1지명, 2지명이 살아나게 되니 전체적으로 사기가 높아지고 탄탄해졌습니다. 
 제일화재의 질주가 굉장했는데 영남일보는 그 이상입니다. 
 바둑리그는 장기 레이스입니다. 승부를 끝까지 지켜봐야 합니다. 전 선수가 1년 내내 좋을 수는 없지요. 
 마지막 라운드 상대가 최하위에 처져 있는 광주 Kixx인데 챔피언결정전 직행도 가능할 것 같습니다. 
 이제는 노려봐야죠. 
 올해는 팀 간의 전력이 평준화됐다는 평가가 많았는데 예년과 달리 상하위 팀 간의 윤곽이 확연히 드러나는 결과가 나타났습니다. 
 전체적으로는 평준화가 이뤄졌다고 봅니다. 다만 막바지 한두 판의 중요한 승부에서 사기가 갈렸다고 생각합니다. 
 껄끄럽다거나 특히 부담스러운 팀이 있을 텐데요? 
 아무래도 제일화재와 월드메르디앙을 꼽을 수 있겠지요. 우승도 이 두 팀과 다툴 것 같습니다. 제일화재는 원투 펀치(이세돌ㆍ최철한)가 막강한 데다 홍민표 선수가 큰 경기에 강합니다. 또 월드메르디앙은 우리와 팀 색깔이 비슷하고 고른 전력도 강점입니다. 두 팀 다 나름대로 껄끄럽습니다. 
 조혜연 선수의 출장이 많지 않은데 포스트시즌에서 어떻게 활용할 방안인지요? 
 판 수가 많지 않아 포스트시즌에 주전으로 내세우기엔 모험이 따릅니다. 일단 두고봐야겠습니다. 
 우승은 자신합니까? 
 허허허~, 알 수 없어요. 


기전 규모 35억원, KB국민은행이 후원하는 2008한국바둑리그는 다음주 월드메르디앙(3위)-신성건설(4위)이 포스트시즌의 유리한 자리를 차지하기 위한 순위 싸움을 벌어며, 일요일인 26일 오후2시엔 충북 제일화재가 경기 한게임을 홈으로 불러 올해 마지막 투어경기를 펼친다. 장소는 충북대학교. 
☞ 전기리그 전적은 여기에
■ 톡톡 한마디
"저도 10대 때에는 취미도 바둑, 특기도 바둑인 시절이 있었습니다." (바둑TV 김성룡 - 강유택 2단이 바둑 외에 다른 것을 하는 게 없다는 걸 설명하면서)
"마지막에 뭘 두었는지 몰라. 내가 너무 막 두었어." (영남일보 김지석 - 검토실에서 팀 동료 허영호 6단과 대국 내용에 대한 이야기를 나누면서)
"거짓말이에요, 이건 완전히 거짓말이에요!" (바둑TV 김성룡 - 필승지세였던 백홍석 6단이 패닉 상태에 빠지기라도 한 듯 말도 안 되는 상황으로 흘러가는 것을 안타까워하며)
▲ 김지석 4단의 인터뷰 워밍업(?). "약간 피곤하지만 컨디션은 나쁘지 않습니다."
▲ 바둑TV 해설자 김성룡 9단이 막간을 이용해 검토실에 들러 의견을 제시하고 있다. 
▲ 팀승부가 결정된 상황에서의 4국과 5국. 두 판 모두 영남일보가 이겨 5대0 퍼펙트 승리. 