[국수전] 목진석, 화점과 대화하는 남자!
작성자:한창규, 2008-10-21 17:09 입력
목진석, 강유택 돌풍 재우고 도전자결정전 선착

화점과 대화하는 남자. 요즘 목진석
 9단을 보면 생각나는 말이다. 절대적이진 않지만 목진석은 화점바둑에 빠져 있다.

무슨 깨달음을 얻기라도 한 걸까. 도전자결정전을 바로 눈앞에 둔 중대 길목에서도 '화점의 길'을 지향했다. 자신이 놓은 초반의 8수 가운데 6수가 한치의 삐뚤어짐 없이 화점을 점령했다. 그중 한수는 화점의 중심인 천원에 위치하고 있었다(나머지 3곳은 강유택이 차지). 흡사 순장바둑, 초보바둑을 보는 듯했다.

실리지상주의가 대세인 현실에서 무엇이 이토록 화점의 매력 속으로 빠져들게 한 걸까. 대답은 싱거웠다. 몇 번이나 반복된 질문에도 "그냥"이라는 무미건조한 답변만 들려왔을 뿐이다. 그러고 나선 "유독 화점만 많이 두는 것도 아니에요"라고 했다.

말 끝을 얼버무리는 대답과는 달리 사실은 그렇지 않다. 목진석의 화점, 나아가 삼연성 퍼레이드는 어제 오늘의 일이 아니다. 소목에 비해 화점의 빈도수가 월등하며 삼연성은 최근 그의 트레이드 마크가 되다시피하고 있다.

준결승전의 상대가 강유택
 2단이었기에 삼연성 포석이 더욱 끌렸을지 모른다. 강유택은 내로라 하는 실리파. 처음부터 그랬던 것은 아니고 먼저 실리를 차지한 후 타개로 가는 패턴의 승률이 높게 나와 지금은 실리 취향으로 굳어졌다고 한다.

두 기사 간의 첫 대결. 시작한 지 얼마 안 지나 화점을 기둥으로 삼은 목진석의 거대한 모양이 바둑판의 우반부에 형성됐다. 든든한 자산. 모양을 전부 집으로 굳혀주어선 승산이 없다고 판단한 강유택은 흑진 파괴에 공을 들였으나 그 여파로 백집이었던 우하귀가 흑의 수중에 넘겨주고 말았고, 그것은 실리 부족으로 직결됐다.

'무관의 랭킹3위' 목진석은 국수전을 올해 마지막 기회의 무대로 삼고 있다. 올 들어서만 세 차례 타이틀전(전자랜드배 왕중왕전, 원익배 십단전, 맥심커피배 입신최강전 )을 벌이는 강세를 보였으나 받아든 성적표는 전부 준우승. 목진석이 국수전의 도전무대에 오르고 나아가 타이틀과 함께 준우승의 한을 풀 수 있을지, 우선 박정상-김성룡의 승자와 겨룰 도전자결정전을 뛰어넘어야 한다.

한편 '10대 국수 등극'의 반란을 조용히 준비해 나가고 있던 강유택은 예선부터 6연승을 달려오다 제동이 걸렸다. 4강 진출에 성공한 강유택은 차기 본선시드를 확보했다.

선발된 16명의 경연장인 국수전 본선은 준결승까지 녹다운제 토너먼트, 도전자결정전은 3번기로 치러 최후까지 살아남은 1명이 국수에 도전한다. 현 국수는 지난기 첫 우승을 차지했던 이세돌
 9단(도전기는 5번기). 우승상금은 4500만원이며, 각자 3시간의 제한시간과 1분 초읽기 5회로 진행된다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=17968&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제52기 국수전 본선토너먼트 준결승
○강유택 2단 vs ●목진석 9단
결과 : 목진석, 270수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
