[농심신라면배] 속보/ 일본1위의 체면 구겨지다
작성자:김광호, 2008-10-22 15:39 입력



퉈지아시 3단이 개막전 기세를 안고 중국이 2승에 도전하고 있다. 이에 일본은 첫 주자부터 강력한 오더를 내밀었다. 최대 타이틀 기성을 지니고 있는  서열 1위 야마시타 게이코 9단. 초반부터 중국의 기세를 꺾어놓겠다는 각오가 내비친다. 삼국의 초반 기세 싸움이 대단하다. 
15시 40분 -  일본, 강수 카드 

제1국에 이어 초반부터 전운이 감돈다. 1국과 마찬가지로 흑을 쥔 퉈지아시는 상변과 우변에 큰 모양을 건설. 2승에 대한 열정을 나타냈다. 그에 맞서 야마시타는 18수째에 모양 삭감에 들어가면서 전투 신호를 보냈다. 흑도 타협 없이 강력한 공격으로 맞서고 있어 전투에 따라 초반 승부가 갈릴 것 같다. 
16시 20분 -  집싸움으로 전환 

우상쪽 전투는 백이 별 탈없이 수습해 부분적으론 백이 잘 풀린 듯. 그러나 흑도 좌하귀를 차지해서 잘 어울린 바둑으로 보인다. 이제 포인트는 하변에 모아졌는데 실리에 민감한 퉈지아시가 좌상귀를 차지하자 야마시타도 우변에 뛰어들어 힘싸움을 보이고 있다.  

▲ 중국기원 왕루난 주석이 공개해설을 하고 있다.
17시 00분 -  승부처가 왔다 

드디어 하변 전투에 돌입했다. 여기서 흑은 우변 끊음으로 승부를 볼 수도 있으나 아직은 인내하는 분위기. 흑이 씌움으로 백 한점을 제압하면서 중앙 단점도 자연스럽게 보강이 된 형태가 됐다. 여기서 백이 강하게 두지 못한다면 흑이 초반에 실리를 벌어놓은 탓에 승부의 추가 약간씩 흑쪽으로 기울어져 갈 것으로 보인다. 

▲ 승부처가 다가오자 중국의 검토 진영에 사람들이 몰려들고 있다.
17시 30분 -  중앙 백모양이 커졌다  

야마시타의 인내가 성공을 하는가. 초반부터 실리를 밝혀오던 퉈지아시가 약간의 실수로 중앙에 백설이 쌓일 태세다. 만일 이곳에 생각지 않았던 백집이 생긴다면 형세 역전도 가능한 상황. 마지막 승부처를 남기고 중앙에서 변화의 바람이 일고 있다. 
▲ 일본 검토진. 한때 역전 분위기로 돌아서자 다소 활기찬 모습이었는데….
17시 50분 -  퉈지아시, 승리 유력해졌다  

야마시타가 중앙 수습에 수순 미스를 범함으로써 퉈지아시의 승리가 유력해졌다. 위기에 몰렸던 중앙 백대마는 살려왔으나 유일한 보가였던 좌변이 깨지는 상황. 끝이 보인다. 
18시 35분 -  승부는 이미 끝났건만  
간명한 처리로 계가를 해도 무난한 승리가 예상됐지만 퉈지아시는 패로 야마시타의 코를 납작하게 만들 요량이다. 야마시타의 괴로움은 점점 가중되고 있다.
18시 42분 - 퉈지아시, 야마시타 꺾고 2연승  
던질 기회를 놓친 탓인지, 무기력한 패배에 대한 아쉬움이 진하게 남은 탓인지 야마시타는 끝내 계가까지 가고 말았다. 그러나 292수에서 종국된 결과 4집반 패배. 야마시타는 일본 최대의 기성 타이틀홀더로서 자존심을 걸고 선봉에 나섰건만 중국의 새파란 신예의 기세에 눌렸다. 체면 구긴 완패. 

2연승 기세를 탄 퉈지아시는 내일 한국의 4장을 상대로 3연승에 도전한다. 3연승부터는 보너스 1000만원이 걸려 있다. 한국의 예상되는 오더는 윤준상 7단이나 강동윤 8단. 
[제10회 농심신라면배 세계바둑최강전]

대국일

승자

패자

결과

비고

제1국

2008. 10. 21

퉈지아시

허영호

          191수, 흑불계승
2연승 

제2국

 2008. 10. 22

퉈지아시

야마시타 게이고

          292수, 흑4집반승

제3국

2008. 10. 23

          

 제4국

2008. 10. 24

          