[바둑리그] 130만원짜리 승부일 순 없다!
작성자:한창규, 2008-10-24 23:45 입력
포스트시즌 유리한 자리 점유하기 위한 치열한 경쟁 
2008한국바둑리그에
참가하고 있는 8개팀의 궁극적 목표는 정규리그 우승이 아니다. 최종 목표는 챔피언 트로피를 번쩍 들어올리는 것. 그것을 이루기 위한 1차 과제가 포스트시즌(PS) 진출이다. 포스트시즌에 나아가야 챔피언에 도전할 기회도 갖는다.
▲ 2008리그의 특징 중 하나는 신예들의 활약. 18세 윤찬희가 2경기 연속 팀승리를 결정지었다.  

정규리그 성적 상위 4위까지 주는 PS 티켓. 그런데 그 티켓의 가치가 똑같은 게 아니다. 순위에 따라 차등 지급된다. 즉 1위는 챔피언결정전에 직행하는 반면 2위는 플레이오프, 3위와 4위는 준플레이오프를 거쳐야
한다.

요컨대 3ㆍ4위가 싸워 이긴 팀이 2위와 붙고, 거기서의 승자가 1위와 대결하는 '스텝래더' 방식이다. 현재 포스트시즌이 한창인 한국프로야구와 같은 시스템. 이미 PS행이 결정됐다고 해서 매판 130만원짜리 승부로 계산될 수 없는 것이다(매대국 승자 200만원, 패자 70만원을 지급하며 1장이 승리할 시에는 50만원이 추가로 붙는다).

올해의 바둑리그는 그 순서를 매기는 막바지 경쟁이 치열하다. 4강은 벌써 결정났고 1위부터 4위까지의 자리를 정하는 작업으로 뜨겁다. 14라운드까지의 전체 일정 중 13라운드가 진행 중인 현재 선두 4강은 개인승수의 차이에 의해 순위가 가려질 만큼 박빙이다. 개인승수의 중요성이 더욱 부각되어 한판이라도 더 이겨야 한다. 요컨대 3대2보다 4대1, 5대0 승리가 훨씬 낫다.

어느 팀이나 1위에 오를 가능성을 갖고 있다. 챔피언결정전에 직행할 경우 최소한 1억6000만원의 준우승 상금을 확보하게 되며, 영광의 챔피언 트로피와 2억7000만원의 우승 상금에 바짝 다가선다. 앞으로 남은 한두 판의 결과에 따라 1위로 오를 수도, 4위가 될 수도 있다.
신성건설, 월드메르디앙 물리치고 2위 점프

그 경쟁에서 서울 신성건설이 일보 전진했다. 23~24일 바둑TV에서 열린 13라운드 3경기에서 대구 영남일보를 맞아 3대2 승리를 이끌어냈다. 핵심전력을 첫날에 포진시킨 결과 주장 박영훈과 2지명 목진석이 기대에 부응했으며, 둘째 날엔 윤찬희가 승부판으로 꼽혔던 3국의 승리를 움켜쥐었다. 월드메르디앙의 원투 펀치가 대기하고 있던 4ㆍ5국을 내줬지만 이미 종료벨이 울린 뒤.

전기리그 패배까지 설욕한 신성건설은 9승 4패가 되며 2위로 올라섰다. 다만 3대2 승리여서 챔피언결정전에 직행할 가능성은 사라졌다. 매번 1ㆍ2지명자를 첫날에 배치하는 오더에 대해 양재호
 감독은 "2승을 당겨놓고 보자는 마음도 있고, 한편으론 상대가 알아서 피해가길 바라는 생각도 있다"고 밝혔다. 포스트시즌에서도 같은 전략이냐는 물음엔 "별 걸 다 물어봅니다"라며 즉답을 회피.

패한 월드메르디앙은 8승 5패가 되며 4위로 내려앉았다. 3패 모두 판을 잘 짜놓은 뒤의 역전패여서 안타까움이 더했다. 마지막 라운드 한 경기씩을 남겨놓고 있는 가운데 신성건설은 제일화재, 월드메르디앙은 울산디아채와 대결한다.

기전 규모 35억원, KB국민은행이 후원하는 2008한국바둑리그는 일요일인 26일 충북 제일화재가 경기 한게임을 홈으로 불러 올해 마지막 투어경기를 펼친다. 장소는 청주시에 위치한 충북대학교의 개신문화관, 시각은 오후 2시부터이다. 
☞ 전기리그 전적은 여기에
■ 승자 한마디 & 톡톡 한마디
"즉흥적으로 두어 봤는데 엄청 실패를 입었습니다. 시종 고전이었어요." (신성건설 목진석 - 초반 이색적인 포석은 사전에 연구가 되어 있었느냐는 질문에 대해)
"계가를 했다기 보다 초읽기가 워낙 빠르다 보니 직감으로 느꼈습니다." (신성건설 윤찬희 - 시종 쌍방이 어려운 형세로 진행됐는데 혹시 계가가 됐느냐는 질문을 받고서)
"프로 선수는 과정이 중요하지 않아요." (바둑TV 김성룡 - 배우는 단계를 지난 프로에겐 과정보다 결과가 모든 것을 말해준다는 설명)
"배준희가 원래 저런 스타일이야?" (티브로드 최명훈 - 자신의 역전패가 팀 패배까지 이어진 배준희 2단이 종국 후 벽에 기댄 채 몹시 괴로워하는 모습을 보이자)
"발효시킬 때까지 푹 쉬어야죠." (신성걸설 이정우 - 포스트시즌에 대비해 컨디션 조절차 이번 경기에 빠진 게 아니냐는 인사말에)