[바둑리그] 한게임 "이것이 승부다!"
작성자:한창규, 2008-10-26 16:30 입력
한게임, 리그 우승 노리던 제일화재에 '고춧가루'
2008한국바둑리그 마지막 지역 투어 열려


희망이 꺾였을지라도 승부마저 포기할 수 없다. 경기 한게임이 갈 길 바쁜 충북 제일화재의 덜미를 잡고서 승부세계의 냉엄함을 보여주었다.
▲ 2008 마지막 투어에서 원정팀 한게임이 홈팀 제일화재에 3대2로 승리하며 일침을 가했다. 


한게임은 뒷걸음질을 거듭하며 이미 포스트시즌(PS) 진출이 좌절된 팀. 반면 제일화재는 정규리그 1위를 확보해 챔피언결정전 직행을 목표하고 있는 팀. 드러난 외형으로는 목표 의식이 뚜렷한 제일화재 측에 승리의 저울추가 기우는 듯싶었다. 리그성적도 그렇거니와 전반기에서도 3대2로 승리를 가져갔던 제일화재. 하지만 경기의 승자는 한게임이었다. 
2008한국바둑리그의
마지막 투어. 26일 충북대학교 개신문화관에서 열린 충북투어(13라운드 4경기)에서 한게임이 이현호ㆍ이영구ㆍ김주호가 승점을 따내어 이세돌ㆍ최철한이 분전한 제일화재를 3대2로 물리쳤다. 

선봉장 이현호는 김승재와의 집바둑에서 4집반을 남겼으며, 임전소감에서 류동완이 누군지 잘 모른다며 너스레를 떨었던 이영구는 새내기 후배의 대마를 잡는 통쾌한 승리. 이어 장고대국의 김주호는 홍민표와의 시소 게임을 반집 차로 신승했다.

이겼지만 한게임으로선 아쉬움까지 지울 순 없었다. 팀에서 성적이 가장 좋지 않은 김주호와 이현호가 힘을 낸 것이 승리의 동력이 됐지만, 바꾸어 말해 이들이 좀 더 일찍 제 모습을 보였더라면 리그의 판도가 달라졌을 것이다. 김주호는 8연패를 탈출하며 3승 8패, 이현호는 4연패를 벗으며 2승 6패. 

한게임의 승리는 제일화재의 우승 경쟁팀인 영남일보ㆍ신성건설ㆍ월드메르디앙에 '선물 보따리'와도 같았으며, 최하위팀 Kixx엔 정규리그 꼴찌를 안겼다.
제일화재, 정규리그 우승에 먹구름

제일화재는 홈투어 승리와 더불어 정규리그 우승까지 바라봤으나 수포로 돌아갔다. 설상가상 팀은 11라운드부터 3연패에 빠졌다. 적수가 없을 만큼 단독선두를  질주해 왔던 폭발적인 힘이 사그라든 것일까.  챔피언결정전 직행은 고사하고 3위 확보도 쉽지 않아졌다. 

한편 개인성적에선 제일화재의 '황금 투톱' 최철한(11승 2패)과 이세돌(10승 3패)이 다승 1ㆍ2위를 달리고 있다. 다만 올해는 다승과 연승 부문에 대한 시상은 없다.

이날 경기는 많은 지역팬이 대회장을 찾아 공개해설과 함께 프로기사들의 뜨거운 승부 현장을 관전했으며 페이스 페인팅, 지도 다면기, 바투 체험 등 다양한 부대행사에 동참하며 즐거운 한때를 보냈다.

기전 규모 35억원, KB국민은행이 후원하는 2008한국바둑리그는 다음주부터 정규리그의 대미를 장식할 14라운드에 들어간다. 8개팀의 마지막 경기인 14라운드는 PS행이 확정된 4팀 간 1~4위를 가리는 전장이며, 탈락 팀 또한 유종의 미를 위해 물러서지 않을 무대가 될 것이다. 순위 싸움은 30~31일 신성건설(2위)-제일화재(3위)가 불을 지핀다.
☞승자 한마디 및 임전소감 보기- "류동완이 누군가요?"
☞관련사진 더 보기- "제일화재, 리그우승 꿈 저물다"
☞ 전기리그 전적은 여기에
▲ 충북투어의 대회장이 마련된 충북대학교 개신문화관의 전경.   
▲ 대국 전의 입심 싸움에 이어 바둑으로 승부를 가린 결과 이영구의 승리.   
▲ 8연패 끝에 얻은 김주호의 승리. 팀승리를 결정한 판이어서 더욱 값졌다.   
▲ 검토실의 모습. 한게임에 생중계하고 있는 김성룡 9단의 모습도 보인다.   