[맥심커피배] 이창호, 첫 출전 맥심배 첫승
작성자:바둑IN, 2008-10-30 13:56 입력
이창호, 맥심커피배 10년 만에 첫 출전
조한승 꺾고 달콤한 첫승

입신과 커피의 만남으로 바둑팬들의 사랑을 받고 있는 맥심커피배 입신최강전에 드디어 한국바둑의 국보 이창호
9단이 첫선을 보였다. 29일 바둑TV에서 벌어진 제10기 맥심커피배 입신최강전 본선토너먼트 16강전에서 이창호 9단이 조한승 9단을 맞아 183수 만에 흑불계승을 거뒀다. 

한동안 다승 1위에 있었던 이창호는 최근 바둑리그와 명인전에서 원성진, 목진석, 최명훈
9단에게 3연패를 기록해 5연승을 거둔 이세돌
9단에게  다승 1위를 내줬다. 

다행히 연패 사슬을 끊었으며 현재 54승 17패(76.06%)로 다승 2위, 승률 2위를 기록하게 됐다. 또한 통산 다승 순위에서도 1434승(429패)으로 2위를 기록하고 있는 서봉수
9단에게 2승 차이로 바짝 다가섰다. 현재 이 기록은 1775승을 거두고 있는 조훈현
9단이 갖고 있다. 


10회째를 맞으며 대회의 역사와 전통을 더하고 있는 맥심커피배 입신최강전은 이번 대회에 '조-이' 사제라는 한 시대를 대표하는 입신들이 참여하며 완벽한 모습으로 거듭났다. 또한 아쉽게 예선 탈락에 그쳤지만 한 시대를 대표했던 한국바둑의 '큰 산' 김인
국수 역시 속기전에 처음 모습을 드러낸 점은 맥심커피배 입신최강전의 성공을 반증하고 있다. 

금년 컨디션 조절로 정상 복귀를 노리는 이창호는 국수전과 마인드스포츠게임 등 굵직한 대회에 불참을 했었다. 이런 와중에 출전을 선언한 제10회 맥심커피배 입신최강전에서 어떤 성적을 거둘지 귀추가 주목된다. 

8강에 진출한 이창호는 오랜만에 조우하는 서봉수와 서능욱의 승자와 4강을 다투게 된다. 한편 1회 대회 이후 자취를 감추었던 바둑황제 조훈현 역시 11월 7일에 김승준을 상대로 모습을 드러낸다. 한국바둑의 간판 스타 조-이 사제의 활약이 기대된다.  

동서식품(주)에서 후원하고 바둑TV가 주최하며 한국기원이 주관하는 제10기 맥심커피배 입신최강전은 제한시간 각 10분, 40초 초읽기 3회를 주는 속기전이며 우승상금은 2500만원이다. <자료제공=바둑TV> 