[명인전] 이창호, 대마 잡고 "끝장 보자!"
작성자:한창규, 2008-10-31 16:27 입력
 이창호, 원성진 발목 잡고 "결승티켓 혼돈 속으로!"
11월 11일 이세돌 전에서 이길 경우 '3자동률 재대국'

'2자동률 or 3자동률?' 속된 말로 갈 데까지 가봐야 알고 '끝장'을 봐야 안다!

우승상금 1억원이 걸린 결승무대에 나설 주인공 2명을 가리는 작업은 리그 최종국인 45국째의 뚜껑이 닫혀도 결과를 알 수 없게 됐다. 지난 2월 첫 테이프를 끊은 이후 장장 8개월 넘게 쉼없이 달려왔건만 1명(이세돌)만이 모습을 드러냈을 뿐 나머지 1명의 실체는 여전히 베일에 싸여 있다.


31일 바둑TV에서 열린 제36기 하이원배 명인전
본선리그 제44국에서 이창호
 9단이 원성진
 9단에게 승리함으로써 결승진출권의 향방을 끝까지 혼돈 속으로 밀어넣었다(176수, 백불계승). 

승리한 이창호는 5승 3패, 발목을 잡힌 원성진은 6승 3패. 그리고 또 한 사람, 하루 먼저 리그 일정을 끝낸 강동윤
 8단도 6승 3패로 허허 웃고 있다. 이창호는 최근 3연패를 끊었으며, 아울러 원성진과의 상대전적도 3연패에서 벗어나며 5승 3패를 만들었다.

이겼더라면 깔끔하게 '정리'할 수 있었던 원성진은 반대의 결과가 나타남으로써 일단 강동윤에게 동률을 허용했다. 명인전의 규정은 동률이 발생할 경우 결승진출과 관계될 시 재대국을 가지며, 시드와 관계될 시 리그서열로 따지는 것으로 되어 있다.

그런데 동률 상황이 여기서 그치는 게 아니다. 이세돌
 9단과의 최종국을 남겨둔 이창호가 그 판을 이기면 역시 6승 3패로 올라선다. 이른바 3자동률이 발생하는 것이다. 이 경우에는 추첨에 의해 부전으로 올라간 1명이 나머지 2명 간의 승자와 결승진출권을 놓고 최종대결을 펼친다. 이창호-이세돌의 대국은 11월 11일, 동률재대국은 14일, 결승1국은 21일로 예정되어 있다.

명인전 본선은 10명에 의한 풀리그. 1인당 9판을 두어 상위 성적을 기록한 2명이 결승5번기에 오른다. 제한시간은 각자 2시간(1분 초읽기 3회). 대국은 낮 12시에 시작되어 휴식시간 없이 종국까지 논스톱으로 진행된다. 다만 원성진-이창호 전은 바둑리그 관계상 오전 10시에 시작해 도중 1시간의 점심시간을 가졌다.
※3자동률시 시드 배정에 대해 - 또 하나, 3자동률시의 시드 문제에 대한 의문점이 있다. 명인전의 차기 본선시드는 3장. 그중 1장은 이미 이세돌이 차지했으며, 나머지 2장을 놓고 경합을 벌이는데 3자동률시 일단 3명 간의 추첨에 의해 1명이 부전으로 올라간다. 그러나 부전이 된다고 무조건 시드를 확보하는 것은 아니다. 재대국에서 1승이라도 올려야 하는 것. 예컨대 강동윤이 부전으로 올라가더라도 1승을 못 올린다면(결승진출권을 못 따낸다면) 이창호-원성진 전의 패자와 리그서열을 따지게 되며, 그 경우 강동윤이 밀려난다.
[제36기 하이원배 명인전 본선리그] 

이름

이세

조한

목진

조훈

이창

최명

원성

박정

강동

최원

전적

이세돌 9단

― 

○ 

○

○ 

  Ｘ    

      ○

      ○

     ○ 

      ○

   7승 1패   

조한승 9단

Ｘ

― 

○

 ○

     ○ 

    ○  

     Ｘ 

    Ｘ  

   ○   

    Ｘ 

    5승 4패

목진석 9단

Ｘ

Ｘ

― 

 ○

     ○ 

      ○

      Ｘ

      Ｘ

     Ｘ

 ○     

   4승 5패 

조훈현 9단

Ｘ

Ｘ

Ｘ

― 

  Ｘ    

  ○    

     Ｘ 

     Ｘ 

      ○

     ○ 

 3승 6패   

이창호 9단

Ｘ

Ｘ 

 ○ 

  ―   

   ○ 

    ○ 

       ○

     Ｘ 

     ○ 

     5승 3패

최명훈 9단

○

Ｘ

Ｘ

 Ｘ

     Ｘ 

    ―  

    Ｘ  

     ○ 

   Ｘ    

     Ｘ 

     2승 7패 

원성진 9단

Ｘ

○

○

 ○ 

   Ｘ   

    ○  

    ― 

     ○ 

    Ｘ  

     ○ 

   6승 3패  

박정상 9단

Ｘ

○

○

  ○ 

    Ｘ  

    Ｘ  

      Ｘ

      ― 

    Ｘ  

     ○ 

    4승 5패 

강동윤 8단

Ｘ

Ｘ

○

 Ｘ

    ○ 

   ○   

   ○   

  ○    

 ― 

   ○   

   6승 3패 

최원용 5단

Ｘ

 ○

 Ｘ

 Ｘ

     Ｘ   

    ○  

     Ｘ 

   Ｘ   

   Ｘ  

 ― 

    2승 7패 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18068&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제36기 하이원배 명인전 본선리그 44국
○이창호 9단 vs ●원성진 9단 
결과 : 이창호, 176수 백불계승

전체적으로 백이 곳곳에서 기분을 낸 흐름. 
흑27은 151에 뻗을 곳으로 그래도 백은 28에 사는 정도. 우하귀에서 산 다음 백46이 호점.
흑81로는 82의 곳에 두칸 뛸 시기라는 게 국후 두 기사의 일치된 의견. 흑83에 대한 백84 이하가 적절한 임기응변. 
백92는 92의 한줄 오른쪽에서 압박해 집을 벌면서 공격하는 것도 일책.
105가 실착. 158의 한줄 왼쪽에 두어 완생을 도모해야 했다.
우하귀 108ㆍ110의 나가끊음이 강수. 결국 원성진은 패를 들어갔는데 팻감이 부족하다. 좌상 방면을 불청했으나 사는 과정에서 좌중앙 흑에게 나쁜 영향을 끼치고 말았다. 이창호는 타협 불가를 외치며 대마를 함몰시켰다.
