[세미나] 한국바둑, 국가적 지원은 먼훗날의 꿈이련가?
작성자:김광호, 2008-10-31 22:22 입력
 바둑, 문화인가 스포츠인가
 한국바둑의 세계화를 위한 프로기사 행정직 지원 논의 정책세미나 열려

31일 국회 헌정기념관 대강당에서 '한국바둑의 세계화를 위한 프로기사 행정적 지원 논의'라는 타이틀로 세미나가 열렸다. 신병식 SBS논설위원의 사회로 진행된 세미나에서는 인사말과 축사에 이어 관계자들의 발표 및 토론으로 이어졌다. 

먼저 (재)한국기원 이사인 이미경 국회의원은 개회사에서 "얼마 전 중국에서 열린 '세계마인즈스포츠게임즈'라는 대회에서 한국이 종합3위를 기록했다. 구체적으로 금메달 2개, 은메달 4개, 동메달 3개를 획득했는데 이 모두 바둑이라는 한 종목에서 거둔 성과였기에 실로 대단하다. 이 자리를 빌어 참가한 프로기사들과 바둑 종사자들께 감사드린다" 고 말했다. 
그리고 "2005년에도 당시 민병두 의원의 주도로 한국바둑을 지원하기 위해 토론회를 개최한 바가 있었다. 당시 좋은 대안이 많이 제시됐다. 하지만 어떤 것은 성사됐으나 그 이상의 진전이 없는 부분 또한 많았다. 여기에 안타까움을 느껴 이번에 다시 자리를 마련하게 됐다"고 간략하게 말했다.
▲ 왼쪽이 이종구 국회의원, 오른쪽이 한상열 한국기원 사무총장.
한상열 한국기원 사무총장은 인사말에서 "한국갤럽의 조사에서 우리나라 과반수가 바둑이 다른 취미나 오락보다 유익하다고 했고, 2/3 정도는 바둑이 그동안 국위선양에 이바지했다고 평가하고 있다"며 "이렇게 유익한 바둑이 향후에도 그 역할과 위상을 유지해 나가기 위해서는 국가의 입법과 행정의 부분에서 협조가 중요하다"고 말했다. 

이어 이종구 국회의원의 축사에서는 "바둑을 열렬히 사랑하는 바둑팬의 한사람이며 조훈현 9단의 제1회 응씨배 우승은 도저히 잊지 못할 감격이었다. 이후 20년간 한국은 세계바둑의 정상에 있었다. 하지만 풀어야 할 숙제가 많다. 그래서 오늘 이 자리도 만들어졌다면서 유익한 의견과 활발한 토른을 기대한다"고 말했다. 

'바둑문화의 진흥을 위한 특별법 제정의 필요성과 입법방향'이라는 제목으로 대표발제를 한 김용섭 변호사는 24쪽에 달하는 방대한 내용이었다. 그 세부내용을 보면 
1. 바둑문화 진흥을 위한 입법 필요성 
2. 재단법인 한국기원의 현실태 
3. 바둑의 정체성 및 문화체육관광부내 바둑관광 부서의 이관 
4. 바둑문화진흥 관련 법체계 분석 
5. 바둑문화의 진흥을 위한 입법방향 
6. 결론 
등으로 이뤄졌는데 이 중 바둑문화의 진흥을 위한 입법방향에서 병역특혜와 프로기사 해외진출 필요성에 대해 집중 논의됐다. 
▲ 왼쪽이 조훈현 9단, 오른쪽이 박정상 9단.
먼저 조훈현 9단이 '프로기사 병역 문제 개선의 필요성'에 대해 설명했다. "바둑과 단절된 2년여 기간이 20대에 찾아온다는 것은 프로기사에 있어서는 다른 분야보다 훨씬 더 큰 영향이 오게 된다. 더군다나 한국의 경쟁 상대인 중국은 이러한 제약을 받지 않고 있어 최정상급 기사를 제외한 허리싸움에서 밀리고 있는 실정이다"고 말했다.   

박정상 9단은 "후지쯔배 우승으로 병역 혜택을 받은 것이 참으로 행운이었다. 1994년 당시 병역법 개정안을 통해 혜택을 받을 수 있는 대회는 응씨배, 후지쯔배, 동양증권배로 3개의 세계대회밖에 없었다. 이 기간 동안 한국 바둑이 세계대회에서 23회 연속우승 기록을 포함, 50회 가까이 우승하며 전성기를 구가한 점을 감안할 때 단 3명만이 혜택을 받은 것은 타 분야에 비해 심하게 제약된 결과였다"고 말했다. 
 
▲ 왼쪽부터 백대현 6단, 김효정 2단, 김성룡 9단.
'군대를 가야 한다'라고 반론에 나선 쪽은 김성룡 9단이다. "군대를 가더라도 바둑을 둘 수 있으면 된다. 바둑이 스포츠라면 상무처럼 국가가 선수들을 키워줘야 한다. 바둑을 두는 게 목적이므로 상금은 모두 기부하면 되지 않겠냐"고 역설했다.  

백대현 6단 역시 군대 가는 것을 찬성했다. 하지만 군에서도 바둑을 둘 수 있겠끔 상무팀 같은 것이 있어야 한다고 주장했다. 자신이 군에 가기 전 안영길 6단과 더불어 다승 10위권에 있었는데 군 2년 동안 바둑을 접을 수밖에 없었다. 제대후 다시 1년 여 정도 노력해 봤지만 쉽지 않았다. 안영길 6단 역시 마찬가지였다. 현재 안영길 6단은 해외보급으로 방향을 틀었고 나도 바둑보급에 힘쓰고 있다.

김효정 2단은 "군부대에 바둑을 보급해야겠다. 계급을 떠나 친목을 다지는 데 아주 좋을 것이다"고 얘기해 사회자로부터 중학교에서 바둑이 끊기는데 이 제안은 참 멋지다고 한마디 들었다. 
▲ 왼쪽부터 엄민용 기자, 김현석 변호사, 남치형 명지대 교수.

남치형 교수는 "한국기원과 대한바둑협회라는 두 단체를 가지면서 바둑의 세계화와 관련된 여러가지 문제점이 대두되기 시작했다"면서 두 단체의 긴밀한 협조관계가 있어야 한다고 주장했다. 또 "바둑을 꼭 체육이나 예술, 혹은 그 외의 어떤 범주에 넣어야만 지원이 가능했는지 한번 생각해 볼 필요가 있다"고 말했다. 

엄민용 기자단 간사는 "한국만의 문화 콘텐츠를 만들어야 한다. 한국기원과 대한바둑협회가 양분화 되는 것은 세계화의 걸림돌이 된다"고 말해 원래 한집인데 분가를 시킨 것이며 한국기원 산하에 대한바둑협회가 들어갈 수도 있다고 말했다. 

김현석 신문고 대표변호사는 바둑기보의 저작권법 개정안을 놓고 얘기했다. 저작권이 인정되는 범위가 점차 넓어지고 있는 추세인데 이를 부인하는 측에 대해 강제력을 행사하기 위해서는 소송 등의 법적 행위가 필요하다고 말했다. 
▲ 사회를 맡은 신병식 SBS논설위원.
 ▲ 조훈현 9단이 바둑판에 사인을 하고 있다.