[바둑리그] 막판에 불 붙은 한게임, 아쉽네!
작성자:김광호, 2008-11-01 20:36 입력
한게임, 리그 7위로 마무리 
티브로드 꺾고 2연승을 달렸지만 팀 순위는 변동없어

PS행이 좌절된 두 팀의 대결이지만 승부에는 한치의 양보가 없었다. 11월 1~2일 바둑TV에서 열린 2008한국바둑리그
14라운드 2경기에서 경기 한게임이 이북5도 티브로드를 3대2로 물리쳤다.
▲ 김승준 선수를 상대로 팀 승리를 확정지은 온소진 선수의 복기 장면.

리그 6위와 7위의 싸움. 6위의 티브로드는 승수를 챙겨 5위를 넘보려 했고 한게임 역시 6위에 올라서는 것을 노리고 있었다. 물론 티브로드는 한게임을 이긴 다음 울산디아채의 패배를 기다려야 하는 처지이고 한게임은 티브로드를 5-0의 완승을 거둬야 순위 변동이 생긴다는 것이 다르다. 


흐름은 한게임이 좋았다. 첫날 김성룡ㆍ이영구
선수가 동반 승리를 거두면서 완승의 분위기를 탔기 때문. 더구나 남아 있는 대진도 그리 나쁘지 않았다. 

김성룡은 입단 동기 최명훈을 맞아 초반 불리한 형세를 뒤짚은 역전승. 라이벌답게 한치 앞을 내다볼 수 없을 정도로 전투의 연속이었다. 최명훈은 중반 양쪽 갈림에서 선택이 좋지 않았다. 결론적으로는 축을 몰아간 돌을 따내는 것이 더 컸었다는 얘기. 김성룡으로선 상대전적 2승 10패의 절대적인 열세에서 거둔 승리여서 무엇보다 값졌다. 

이어 2국은 주장급들의 맞대결. 이영구 선수가 랭킹이나 상대전적에서 다소 앞서 있는 조한승
선수를 이겼다. 중앙 바꿔치기에서 역전이 된 것. 바둑TV에서 해설한 유창혁
9단은 "두점 빵따냄은 너무 기분에 치우친 수였다. 좋은 바둑을 갑자기 망쳐버렸다"고 평했다. 

첫날 최소한 50대 50이나 티브로드의 우세로 점쳐졌던 대국에서 한게임이 2-0의 완승을 거둔 것이다. 이 기세라면 김성룡 선수의 말대로 5-0의 승부도 충분히 나올 수 있을 것 같았다. 하지만 그 꿈은 둘째 날 첫 대국에서 무너졌다. 이원도 선수가 한게임에서 가장 성적이 좋은 홍성지
선수에게 반집을 이긴 것이다. 초반 홍성지의 힘에 다소 밀리는 듯 보였던 이원도는 착실하게 실리로 따라붙으면서 형세를 역전시켰고 이후 홍성지의 추격을 반집으로 낚았다. 

한게임은 완승의 꿈이 사라졌고 4국의 장고바둑도 미세한 흐름이어서 자칫 대역전패의 냄새마저 풍기고 있었다. 부담감을 안고 출전한 온소진
선수였지만 일은 초반부터 쉽게 풀렸다. 김승준
선수가 너무 강하게 부딪히는 바람에 일찍 형세가 결정나버린 것이다. 이후 김승준이 중앙 모양으로 반전을 노렸지만 실리의 차이를 극복하지 못했다. 

팀 승패가 결정났지만 장고바둑은 1시간이나 더 진행되었다. 결국 김주호
선수의 항복으로 이춘규
선수가 승리를 가져갔지만 팀 승패에는 영향을 미치지 못하고 말았다. 

이제 정규리그는 딱 두 경기만 남았다. 플레이오프 진출을 확정지은 월드 메르디앙과 영남일보가 각각 울산디아채와 Kixx를 상대로 마지막 라운드에서 대결한다. 이중 관심의 초점이 되고 있는 경기는 8~9일에 벌어질 영남일보-Kixx. 리그 우승이 걸려 있기 때문에 영남일보로선 꼭 이겨야 하지만 이미 꼴찌가 확정된 Kixx는 호화군단의 자존심을 막판에 보여줄 가능성도 많기 때문이다. 

6~7일 열릴 3경기에서 월드메르디앙이 승리하면 그대로 3위가 되지만 질 경우에는 제일화재에 밀려 4위로 떨어진다. 3위와 4위의 준플레이오프는 4위팀에서 장고바둑 오더를 먼저 공개한 뒤 경기를 치른다. 
☞ 전기리그 전적은 여기에
■ 승자 한마디 
"팀은 분위기가 좋은데 성적이 안 나와서 마음에 걸리네요. 우리가 5-0으로 이기면 티브로드를 제칠 수가 있습니다. 마침 오더가 다 질수도 있지만 다 이길 수도 있는 그런 묘한 오더입니다. 제가 이겼으니 다른 선수들도 이겨주리라 믿습니다." (한게임 김성룡)
"리그 성적(8승 6패)이 처음 기대했던 것보다 못하지만 중간 정도는 됐다고 봅니다. 내년에도 한게임 소속이었으면 좋겠습니다." (한게임 이영구)
"3년 동안 한게임 소속으로 있어 정이 많이 들었습니다. 내년에도 한게임 소속이 될지 안 될지 모르지만 됐으면 좋겠습니다." (한게임 온소진)
■ 톡톡 한마디
"사건이 나온다면 거기에는 김성룡 선수가 있네요." (바둑TV 김지명 진행자 - 국수전에서 도전자결정전까지 올라온 사건과 티브로드를 5-0으로 잡게 되면 순위가 바뀌게 되는 상황을 두고)
"저런 자리는 화가 나서도 못 받습니다." (바둑TV 유창혁 해설자 - 하변 응수타진에서 일일이 받는 것은 끌려다니게 된다며)
"조한승 선수, 안 싸우고 이기는 데는 달인입니다." (바둑TV 유창혁 해설자 - 공격을 할 곳으로 봤는데 집으로 돌아서자)
"이거 어떻해, 부담되겠네." (티브로드 관계자 - 이원도 선수의 승리가 확정되자 5국에 들어갈 김승준 선수가 갑자기 한숨을 내쉬자)
"홍성지 어디 갔어? 성지만 안 졌어도 이런 말 못하는데." (이영구 선수 - 최명훈 선수가 팀성적이 한게임보다는 잘했다고 하자)
"본부장에게 이를 거야." (한게임 정수현 감독 - 김성룡 선수가 티브로드팀에게는 먹을 것이 많다고 부러움 섞인 목소리로 말하자)

▲ 주장끼리 만남. 어제는 맞대결을 벌였지만 오늘은 사이좋게 같이 검토를 하고 있다. 

▲ 한게임 김성룡 선수가 검토하는 모습을 정수현 감독이 지켜보고 있다.  

▲ 밤 11시가 넘은 시각. 장장 4시간이 넘는 혈투를 벌인 끝에 이춘규 선수의 승리로 돌아갔다. 