[LG배] 속보/ 이세돌ㆍ이창호ㆍ박영훈, 준결승 진출!
작성자:한창규, 2008-11-03 10:34 입력
▲ 한-중전 두 판, 한-일전 두 판의 8강전이 열리고 있는 제주도 그랜드호텔 특별대국실. 

일차목표는 싹쓸이!

전원 승리의 열망을 담은 8강전의 착점이 놓여졌다. 3일 오전 10시 정각, 제주도에 위치한 그랜드호텔 특별대국실에서 제13회 LG배의 8강전 네 판이 일제히 시작됐다. 대진은 이창호-야마시타 게이고(일), 이세돌-고노 린(일), 박영훈-창하오(중), 김형우-구리(중). 한-중전 두 판, 한-일전 두 판이다. 

한국기사 간의 맞대결이 없으므로 전원 승리할 경우 4강의 네 자리를 독차지할 수 있다. 한국이 LG배에서 4강 네 자리를 싹쓸이한 적은 6~8회 대회 세 차례 있었다.

2008년 들어 각종 세계대회에서 중국의 위세가 드셌지만 LG배에선 한국의 흐름이 좋다. 1~2회전을 거치면서 병력수의 변동은 한국 16→9→4, 중국 11→4→2, 일본 4→3→2. 후지쯔배, 춘란배, 도요타덴소배, 삼성화재배 등과는 사뭇 다르다. 2석을 차지한 일본의 선전도 눈에 띈다.

상대전적을 살펴보면 이창호가 야마시타에게 4대0으로 앞서 있으며 이세돌과 고노 린은 1승 1패, 박영훈과 창하오는 3승 3패로 평행선을 긋고 있다. 김형우-구리는 첫 대면이다. 8강에서 탈락한 기사는 1200만원을 받으며, 준결승 진출자는 일단 2400만원을 확보한다.

연례 바둑대회 중 최대규모인 LG배의 우승상금은 2억5000만원. 각자 제한시간 3시간(1분 초읽기 5회)으로 진행되며 덤은 6집반이다. 돌가리기에서 맞힌 쪽이 흑백 선택권을 갖는다. 한게임바둑은 주요대국 실시간 중계하며, 아울러 제주도 현지에서 생생한 현장소식을 전해드린다.
■ 8강전 결과     *앞쪽이 승자.
●이창호 9단 (한국) vs ○야마시타 게이고 9단 (일본) : 222수, 4집반승
○이세돌 9단 (한국) vs ●고노 린 9단(일본) : 194수, 백불계승
●박영훈 9단 (한국) vs ○창하오 9단 (중국) : 181수, 흑불계승
●구리 9단 (중국) vs ○김형우 3단 (한국) : 169수, 흑불계승
▲ 돌을 가리고 있는 이창호-야마시타 게이고. 맞힌 이창호가 흑을 선택했다.
▲ 대회 사상 첫 2연패를 노리고 있는 이세돌은 일본천원 고노 린을 상대하고 있다. 
10시 30분 -  일차목표는 싹쓸이 
오전 10시 입회인 김덕규 7단의 대국 개시 선언과 함께 8강전이 시작됐다. 돌을 가린 결과는 이창호와 박영훈이 흑, 이세돌과 김형우는 백. 그중 이창호는 야마시타가 쥔 백돌의 홀수를 맞혀 흑을 선택했다(이창호가 백돌을 쥐는 것이 관례이다).
▲ LG배와 인연이 닿지 않고 있는 박영훈과 창하오. 둘 간의 상대전적은 3승 3패로 호각이다.
▲ 중국랭킹 1위 구리 9단을 맞아 전의를 불태우고 있는 김형우 3단(오른쪽). 
11시 40분 - 뜨거운 기운 
대국이 열리는 그랜드호텔은 지난 여름 한중천원전이 열렸던 곳. 한국의 원성진 9단이 중국의 구리 9단을 완파했던 그 장소이다. 호텔 2층의 대국장 옆에 붙어 있는 검토실(제이드룸)은 이른 시각이어선지 아직은 한산한 분위기. 그러나 반상에선 뜨거운 기운이 감지되고 있다.
▲ 특별대국장이 차려져 있는 제주시 연동에 위치한 그랜드호텔 전경.
13시 00분 - 최규병 9단의 중간판세 점검 
3시간 동안의 오전대국을 일단 접고 13시부터 점심식사를 위한 휴식시간에 들어갔다. LG배의 특징은 점심시간일지라도 대국자는 마음대로 장소를 이탈하지 못한다는 점. 검토실에 드나들지 못함은 물론이며 감독관의 통제를 받아야 한다.

오전대국을 쭉 지켜본 LG배 전속해설위원 최규병 9단의 중간판세 분석을 전하면, 한국기사 가운데 이창호 9단이 가장 좋은 흐름을 보이고 있다는 평. 또 이세돌 9단은 고노 린 9단과 집바둑 양상을 띠는 가운데 미세한 승부를 벌이고 있다.

그러나 박영훈 9단은 창하오 9단을 맞아 고전하고 있다. 포석이 좋지 않았던 것이 일차 원인. 김형우 3단도 구리 9단에게 힘든 상황을 이어가는 국면이다. 하변에서 조금 더 득을 보는 연구가 필요했다며 아쉬움을 나타냈다.
▲ 오후대국이 속개되기 7분 전의 대국장. 수읽기에 골몰 중인 모습이 실전상황을 방불케한다. 
14시 30분 - 무르익어가는 반상 
14시 정각,  오후대국이 속행됐다. 선수들의 점심 식사는 1층 한식당에서 나라별로 방을 따로 잡아 해결했다. 한국선수들은 이창호 9단 김치찌개, 이세돌 9단 돌솥비빔밥, 박영훈 9단과 김형우 3단은 된장찌개를 들었으며 중국선수단은 전원 갈비탕, 일본의 야마시타 게이고와 고노 린 9단은 된장찌개로 해결했다. 

오전의 탐색전을 지나 본격적인 승부에 접어든 8명의 선수들은 오후대국이 속행되기 한참 전에 각자의 자리에 앉아 수읽기에 골몰하는 모습.
▲ 최신의 대형모니터 시설이 갖추어진 검토실. 지역 바둑팬들의 관심도가 덜한 점은 아쉽다.
15시 30분 - 이세돌, 발톱 세우다 
후반으로 향하면서 한국기사들이 점점 힘을 내고 있다. 출발이 좋지 않았던 박영훈은 웬만큼 따라붙은 형국. 이세돌은 발톱을 세운 맹렬한 공격으로 막혔던 속을 뚫어가고 있다. 이창호는 여전히 좋은 흐름. 다만 김형우는 분발이 요구된다. 
16시 30분 - 이세돌, 한국에 첫 승전보 
대국 개시 6시간 30분이 되어 갈 무렵 이세돌 9단이 한국선수 중 맨 먼저 승전보를 전해 왔다. 고노 린 9단에게 맹공을 퍼부은 끝에 194수 만의 불계승. 그러나 김형우 3단은 10분 전에 끝난 대국에서 구리 9단에게 불계패했다.

한편 이창호 9단은 초반 우변에서 야마시타의 백돌 일곱점을 잡은 이후 줄곧 좋은 흐름을 이끌어 나가며 확실한 승기를 잡은 형국. 박영훈 9단은 혼전 속에 창하오 9단과 끝내기 승부를 벌이고 있다. 
17시 35분 - 박영훈ㆍ이창호 연속 승리 
17시 15분엔 박영훈 9단이, 17시 35분엔 이창호 9단도 승전보를 전해 왔다. 8강에 4명이 나섰던 한국이 4강의 세 자리를 차지한 전과. 대회 8번째 쾌거이다.

한국 3명, 중국 1명의 구도가 된 준결승전은 5일 같은 장소에서 속개된다.