[월간랭킹]  이세돌, 13개월 연속 1위 "신기록!" 
작성자:김광호, 2008-11-03 13:52 입력
이세돌 독주 11월이 고비될 듯
신예 강유택, 돋보이는 성적으로 10위권 진입 눈앞에
이세돌이 13개월째 랭킹1위를 지키며 역대 최장기간 1위 신기록을 세웠다. 

3일 한국기원이 발표한 프로기사 11월 랭킹에 따르면 이세돌 9단은 1만4383점을 획득해 1만3904점에 그친 이창호
9단을 479점차로 따돌리고 1위를 지켰다. 이로써 이세돌은 지난해 11월에 처음 1위에 오른 이래 13개월째 정상을 지켜 2006년 2월부터 2007년 1월까지 12개월 동안 1위에 올랐던 이창호의 1위 기록을 경신했다.

지난달 이창호와의 점수차가 314점까지 좁혀져 역전을 허용할 위기에 처했던 이세돌은 10월 중반까지도 부진의 늪에서 허덕였으나 최근 컨디션을 회복해 6연승을 내달으며 포인트를 쌓아올렸다. 반면 이창호는 9월 응씨배
준결승에서 이세돌을 이기고 결승에 진출한 후 10월들어 내리 3연패하며 2승3패에 그쳐 1년 만에 다시 정상에 오를 수 있는 기회를 놓치고 말았다. 

그러나 두 기사는 삼성화재배
8강전에서 맞대결을 벌일 예정이고 LG배
8강전에도 나란히 진출하는 등 굵직한 세계대회를 앞두고 있어서 랭킹1위 다툼은 11월이 최대 고비가 될 것으로 보인다. 

지난달 처음으로 4위에 올랐던 강동윤
8단은 3위 목진석
9단과의 점수 차를 지난달 574점에서 이번달 483점으로 좁히며 3위자리마저 위협하고 있다. 한편 올해 극심한 부진에 빠져 있는 박영훈
9단은 192점이 하락한 1만1738점을 얻으며 랭킹제 시행 후 최악의 성적인 8위로 떨어졌다. 

한편 입단 2년차 신예인 강유택
2단은 박카스배 천원전
4강에 오르는 등 선전하면서 지난달보다 5계단 오른 11위를 차지해 10위권 진입을 눈앞에 두게 됐다. 강유택은 올 시즌 46승 15패, 승률 75%로 다승6위, 승률 4위를 달리고 있다.


30위권 밖에서는 윤찬희 2단이 무려 12계단을 뛰어오르면서 31위. 국수전
도전자결정전에 진출한 김성룡 9단은 11계단이나 뛰어오르면서 38위를 기록했다. 

그밖에 여류기사 중에는 박지은
9단은 74위로 여자기사 중 1위를 지켰다. 또한 50대의 노장 조훈현
9단은 지난달 17위에서 16위로 한 계단 오르며 노익장을 과시했다.  

 