[여류명인전] 박지연, '초단도전자' 노린다
작성자:김광호, 2008-11-06 19:22 입력
박지연, 패자조 결승에서 이하진 꺾고 도전자결정전에 나서
 조혜연-박지연 승자가 여류명인 루이에게 도전

여류바둑계 초단돌풍을 일으키고 있는 박지연이 기어코 도전자결정전에 나섰다. 6일 여의도 스카이바둑TV 스튜디오에서 열린 제10기 STX배 여류명인전 패자조 결승에서 박지연 초단이 이하진 3단에게 271수 만에 백12집반승을 거뒀다.


본선에 올라 이민진ㆍ이하진 등 강자를 물리치고 승자조 결승까지 올랐던 박지연. 하지만 결승에서 만난 조혜연에게 패해 패자조로 떨어졌다. 패자조 결승에 올라온 기사는 4강에서 붙었던 이하진. 한번 패배를 당했던 이하진으로선 설욕을 다짐했을 터. 그것이 반상에서도 나타났다. 초반부터 강하게 몰아친 이하진이 우변싸움에서 승기를 잡았다. 반격에 나선 박지연은 우변 일대를 모조리 죽이는 사석작전을 감행, 연관된 흑돌을 신랄하게 공격하면서 역전의 찬스를 만들었다. 

결국 우변을 죽인 대가는 상변에서 확실하게 찾았다. 두터워진 백의 벽을 활용해 적시에 뛰어든 것. 이하진이 귀와 바꿔치기를 했지만 여기서 큰 손실을 보게 되어선 형세가 백에게 기울고 말았다. 

초반 우변을 모조리 손아귀에 넣어 그대로 이길 것 같았던 이하진은 이후 중앙 말이 몰리면서 두눈을 만드는데 실패하자 잡았던 돌을 다 놓고 따낼 수밖에 없게 됐다. 더구나 우변 외의 집은 좌상귀와 좌하귀에 산 것밖에 없어 집차이가 더욱 벌어지게 된 것이다.  

조혜연과 다시 도전자결정전에서 맞붙게 된 박지연이 과연 '초단 도전자'로 나설 수 있을지 귀추가 주목된다.  

매일신문사가 주최하고 (주)STX가 후원하는 제10기 여류명인전은 국내 3대 여류기전 중 유일하게 도전기로 진행된다. 우승상금은 1200만원, 준우승상금은 500만원. 각자 제한시간 1시간과 40초 초읽기 3회를 준다. 지난해 우승자는 루이나이웨이 9단이다. 


/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18129&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제10기 STX배 여류명인전 패자조 결승전 
○박지연 초단 vs ●이하진 3단
결과 : 박지연 271수 백12집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
