[바둑리그] 대역전 월드메르디앙 3위로 PS 진출
작성자:김광호, 2008-11-07 23:19 입력
월드메르디앙, 울산디아채에 2연패 후 3연승
15일부터 리그4위 제일화재와 준플레이오프

2패 뒤에 3연승. 리그 초반 심심찮게 나왔던 대역전승이 리그 마지막 라운드에 다시 나왔다. 
이미 포스트시즌(PS) 진출이 확정된 월드메르디앙과 리그5위가 굳어진 울산디아채의 경기. 순위 변동에도 큰 의미가 없는 경기였지만 승부에는 한치의 물러섬이 없었다. 

6~7일 바둑TV에서 열린 2008한국바둑리그 14라운드 3경기에서 경북 월드메르디앙이 울산 울산디아채를 3-2로 물리쳤다.
▲ 대역전 3연승을 합작한 월드메르디앙 선수들(박정환 원성진 유창혁)의 복기 때 포즈. 

울산디아채엔 개인전 성격이 강했지만 월드메르디앙의 경우는 달랐다. 이기면 3위, 지면 제일화재와 동률이나 개인승수의 합에서 뒤져 4위가 되는 것. 3ㆍ4위가 준플레이오프를 치르지만 4위팀은 장고바둑의 오더를 먼저 공개해야 하는 불이익이 있다. 


오더 상 약간은 월드메르디앙의 우세가 점쳐졌다. 그러나 먼저 흐름을 잡은 쪽은 울산디아채. 첫날 최원용ㆍ김기용이 승리를 거두면서 분위기를 탔다. 최원용은 한상훈을 맞아 고전이 예상됐지만 초반 상대의 무리한 행마를 적절하게 응징하면서 우위를 점했다. 

이후 한상훈은 무리수를 감행해 가면서까지 형세반전을 노렸으나 오히려 최원용에게 반격을 허용하면서 차이가 벌어지고 말았다. 마지막에는 자폭까지 하면서 돌을 거뒀다. 

두 번째로 나선 김기용은 박승화에게 역대전적 2승으로 앞서 있었지만 초반 진행은 매끄럽지 못했다. 우변에 삭감을 간 돌이 공격을 당하면서 위기를 자초한 것. 하지만 백의 응수타진에 실리로 돌아선 게 화근이 됐다. 몰렸던 돌이 수습되자 백이 힘을 내기 시작해 끝내기 승부로 이끌었다. 미세한 계가바둑에서 박승화는 끝내기에 약간의 실수가 겹치면서 패하고 말았다. 

첫날 예상외의 2-0 승리를 거둔 울산디아채이지만 둘째 날이 만만찮았다. 3국을 제외한 4국과 5국은 상대전적에서 불리했기 때문. 따라서 3국에 출전하는 주장 백홍석의 대국 결과가 매우 중요했다. 그러나 백홍석은 초반 의외의 행마로 국면을 어렵게 만들었다. 우상쪽 수싸움에 승부를 걸었지만 박정환의 날카로운 묘수순에 의해 패가 나고 말았다.

 팻감이 없는 백홍석으로선 더이상 두기 어려운 상황. 바둑TV 양재호
 해설자는 "초반 좌변에서 백에게 뚫린 것이 너무 좋지 않았다. 무조건 잇고 봐야 했다"고 평했다. 

주장을 잡은 박정환의 승리는 컸다. 대역전승의 시나리오도 어느 정도 가시권에 들어온 것이다. 장고대국에서는 유창혁이 유리한 형세를 이끌고 있어 5국에 들어가는 원성진이 강동윤을 잡아주면 된다. 강동윤도 자신의 바둑이 승부판이라는 걸 느끼고 있는 듯 속기파인 강동윤이 먼저 마지막 초읽기에 몰렸다. 

좌변 전투에서 원성진이 좋은 흐름을 가져갔지만 강동윤이 백돌을 가르고 나와 어울리는 형세. 승부는 좌하쪽 싸움에서 결정났다. 서로 한치의 물러섬에 맞받아친 끝에 수싸움 형태가 나왔고 1수늘어진 패가 되자 강동윤이 돌을 거뒀다. 96수 만의 단명국. 

장고대국도 끝내기 단계로 넘어와 마무리를 하고 있었다. 유창혁이 무난한 끝내기로 반면10집을 남겼다. 이로써 월드메르디앙은 2패 뒤에 3연승을 거둬 3위를 확정지었다. 

앞으로 정규리그는 주말 한 경기를 끝으로 대단원의 막을 내린다. 정규리그 우승이 걸려 있는 영남일보 대 꼴찌팀 Kixx의 대결. 1위 신성건설을 제치기 위해선 영남일보로선 꼭 승리가 필요하며 이미 꼴찌가 확정된 Kixx는 주장 이창호를 뺐지만 그래도 호화군단의 자존심을 지키기 위해 호락호락 승리를 내주진 않을 것이다. 
☞ 전기리그 전적은 여기에
■ 승자 한마디 
"마무리를 잘할 수 있게 되어서 다행입니다. 마지막에 역전당한 줄 알고 조마조마했는데 다행히 이겨 기쁩니다." (울산디아채 최원용)
"초반에 8연패만 당하지 않았더라면 좀더 좋은 모습을 보여줄 수 있었을 텐데 아쉽습니다." (울산디아채 김기용)
"7승 6패로 마감했는데 내년에는 좀더 좋은 성적을 올리겠습니다. 이번 경기는 5국이 승부판으로 생각합니다." (월드메르디앙 박정환)
"10승 4패의 리그 성적은 만족합니다. 제일화재엔 약한 면모를 보여왔는데 이번에는 틀림없이 우리 팀이 이길 것입니다." (월드메르디앙 원성진ㆍ사진)

▲  팀 승리의 밑거름이 된 박정환 선수의 복기 장면.

▲ 승리를 예감하고 있는 것일까. 이제 시작인데 월드메르디앙의 팀분위기가 좋다.  

▲ 백홍석 선수의 방금 착점한 수가 좋지 않았는지 괴로워하는 김영환 감독. 