[국무총리배] 지구촌 아마고수 '꽃의 도시'로 모여들다
작성자:김광호, 2008-11-09 22:09 입력
제3회 국무총리배 '꽃의 도시' 고양에서 열려
전세계 68개국에서 100여명 참가… 대규모 부대행사도 풍성

제3회 국무총리배 세계아마바둑선수권대회가 9~11일 3일간 경기도 고양시에 위치한 킨텍스에서 열리고 있다. 

9일 첫 라운드를 시작으로 총 8라운드에 걸쳐 진행되는 이번 대회에는 아시아 15개국, 유럽 35개국, 미주 13개국, 아프리카 3개국, 대양주 2개국 등 총 68개국에서 약 100여명의 각국 대표와 임원들이 출전해 세계아마정상을 가린다.



1ㆍ2회 대회를 석권한 한국은 3연패를 노리고 있다. 한국 대표는 전국체전에서 우승한 이상헌 아마7단. 우동하ㆍ강창배의 뒤를 이어 우승 계보를 이어갈지 주목되며 중국의 짜오웨이 아마7단과 대만의 지엔리천 아마6단이 강력한 라이벌로 예상된다.  

개막식 환영사에서 강현석 고양시장(옆사진 첫 번째)은 "문화예술의 향기가 가득한 고양시를 방문해 주신 여러분들을 98만 고양시민을 대표해 뜨겁게 환영한다. 또한 대회를 성황리에 준비하시느라 정성을 기울이신 대한바둑협회장님을 비롯한 관계자 여러분들에게도 진심으로 감사한다"고 했다.  

아울러 선수들에게는 "편안한 마음으로 그동안 자국에서 갈고 닦은 실력을 유감없이 발휘해 좋은 결실을 안고 귀국하기를 기대하며, 여기에 머무는 동안 우리 시의 자랑인 호수공원과 노래하는 분수대를 비롯한 곳곳의 문화시설과 유적지를 돌아보면서 유익하고 즐거운 추억을 가득 담고 돌아기기를 바란다"고 말했다. 

대한바둑협회 조건호 회장(옆사진 두 번째)은 대회사에서 “고양시는 국제컨벤션, 전시회를 선도하는 대표 도시로 국제 꽃 박람회, 국제예술제 등을 개최하는 등 문화예술에도 앞장서고 있는 도시"라고 소개한 데 이어 "이번 대회가 바둑의 세계화에 한 발자국 다가설 수 있는 계기가 되기를 기원하며 참가한 모든 선수들은 최선을 다해 좋은 성적을 거두기를 바란다”라고 당부했다.

개막식 부대행사로는 지도다면기를 비롯 고양시장배 전국아마바둑최강전, 고양교육장배 학생바둑대회, 대한바둑협회장배가 벌어졌으며 제27기 KBS바둑왕전 본선, 아시아바둑연맹(AGF) 총회, 2008국제바둑학 학술대회, 한국바둑60주년 사진전 등도 함께 열렸다. 

KBS바둑왕전은 조한승 9단-박영훈 9단, 목진석 9단-이현호 초단의 대결이 잇달아 열렸으며 조훈현 9단과 한해원 3단은 공개해설로 관객들의 궁금증을 풀어주었다. 

이번 대회는 (사)대한바둑협회ㆍ고양시체육생활체육협의회가 주최ㆍ주관하며, 문화체육관광부ㆍ경기도ㆍ고양시ㆍ대한체육회ㆍ국민체육진흥공단ㆍ대한항공ㆍ경기관광공사가 후원한다. 대회 규정은 스위스리그 8회전 방식이며 제한시간은 각자 30분(30초 초읽기 3회)이다. 우승자에게는 한국기원 아마7단증이 수여된다.
☞관련사진 더 보기- "고양에서 열린 세계인의 바둑축제"
■ 주요 일정

-11월 07일 : 입국
-11월 08일 : 관광 및 전야제
-11월 09일 : 1~2라운드
-11월 10일 : 3~5라운드
-11월 11일 : 6~8라운드 및 시상식
-11월 12일 : 출국

▲ 우승을 목표로 하고 있는 한국대표 이상헌 아마7단. 

▲ 대회가 열리고 있는 고양시에 위치한 킨텍스의 전경. 

▲ 외국인들에게 태권도의 묘기를 보여주고 있다. 

▲ 손자뻘과의 대결. 올해 환갑인 토마스시앙 아마7단과 12살인 대만의 지엔리천 아마6단. 

▲ 공개해설을 하고 있는 조훈현 9단과 한해원 3단. 