[여류명인전] 조혜연 "루이 사범님, 또 붙게 되네요"
작성자:김광호, 2008-11-12 18:13 입력

 조혜연, 박지연 연거푸 꺾고 루이에게 도전장 내밀어
 여류명인 타이틀 놓고 여섯 번째 결투

여류명인전에 이변은 일어나지 않았다. 조혜연이 도전권을 들고 루이를 찾아간다. 
'초단 도전자'의 꿈을 안고 도전자 결정전에 나섰던 박지연이 승자조 결승에 이어 또다시 조혜연의 벽을 넘지 못하면서 도전권 획득에 끝내 실패하고 말았다. 


12일 여의도 스카이바둑TV 스튜디오에서 열린 제10기 STX배 여류명인전 도전자결정전에서 조혜연 8단이 박지연 초단에게 207수 만에 흑불계승을 거뒀다.


승자조 결승에서 유유하게 두다가 중반 전투에서 매운 맛을 본 기억을 가지고 있는 박지연은 초반부터 서두르는 느낌을 풍겼다. 
서로 모양이 어느 정도 결정되자 조혜연이 먼저 삭감에 뛰어들면서 전투가 일어났다. 흑이 이곳 싸움에서 위기라고 봤지만 조혜연은 오히려 강하게 상대의 말을 끊어가는 승부근성을 발휘했다. 

박지연으로선 흑진에 갇혀 있던 백 석점을 움직여 나온 것이 좋지 않았다. 찬스를 놓치지 않고 조헤연은 이를 강력하게 공격해 형세를 유리하게 이끌었고 박지연은 설상가상 회돌이축을 착각해 손해수를 연발, 확실하게 형세를 그르치고 말았다. 

올해 원양부동산배에서 박지은
9단에게 패한 이후 약간은 내리막길에 접어든 루이. 하지만 여류기성전에서 3연패를 달성하는 괴력을 보였다. 본선에서도 단한번의 패배 없이 승승장구한 조혜연이 2003년에 이어 또다시 루이의 벽을 허물 수 있을지. 여류명인 5연패를 노리는 루이 역시 한치의 물러섬이 없을 것이다.   

매일신문사가 주최하고 (주)STX가 후원하는 제10기 여류명인전은 국내 3대 여류기전 중 유일하게 도전기로 진행된다. 우승상금은 1200만원, 준우승상금은 500만원. 각자 제한시간 1시간과 40초 초읽기 3회를 준다. 지난해 우승자는 루이나이웨이 9단이다. 


/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18183&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제10기 STX배 여류명인전 도전자 결정전 
○박지연 초단 vs ●조혜연 8단
결과 : 조혜연 207수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
