[정관장배] 한국, 정관장배 출발도 '삐그덕'
작성자:한창규, 2008-11-12 15:30 입력
▲ 송롱후이 초단이 첫수를 우상귀 소목에 놓음으로써 7번째 '여자삼국지'가 본 궤도에 돌입했다. 
태극낭자들의 '3연패 포석'이 시작됐다. 12일 오후 3시(현지시각 2시, 이하 한국시각) 중국 베이징 주중한국문화원에서 제7회 정관장배 세계여자바둑최강전의 본격적인 개시를 알리는 제1국의 무대가 열렸다.

대진은 한국의 이다혜 3단과 중국의 송롱후이 초단. 둘이 바둑판 위에서 만난 것은 이번이 처음이다. 이다혜가 한국의 1번 주자로 나선 것은 "본인이 원했기 때문"이 첫 번째 이유이며, "다른 희망자가 없었기 때문"이 그 다음의 이유라는 게 팀 동료 박지은ㆍ이민진ㆍ김혜민의 전언. 그러나 대표팀의 막내 이하진은 "내가 매를 먼저 맞으러 했는데"라며 약간의 아쉬움을 표한 뒤 "다혜 언니가 원한다고 하니 특별히 양보한다"고 했다.

"바둑을 두고 나서 이보다 더 나라를 대표하는 일이 어디 있겠느냐"며 개막전 결의를 밝혔던 이다혜와 "지난대회 무승의 설움을 떨쳐버리고 말겠다"고 다짐했던 송롱후이. 이기는 쪽은 자신의 대회 첫승으로 기록된다.
▲ 돌을 가리고 있는 두 대국자. 이다혜가 쥔 홀수의 백돌을 맞힌 송롱후이의 흑으로 결정. 
15시 00분 - 이다혜, 3연패 포문 열까?  
"지금부터 제7회 정관장배 세계바둑최강전 제1국을 시작하겠습니다. 돌을 가려 주십시오." 입회를 맡은 중국기원의 왕루난 주석의 개시 선언에 따라 한-중-일 '여자삼국지'가 본 궤도에 돌입했다. 돌을 가린 결과는 이다혜의 백. 이다혜가 백돌을 한 움큼 쥔 것을 송롱후이가 맞혔다. 송롱후이는 1분여 뜸을 들인 뒤 우상귀 소목에 착점,
▲ 그동안 세계대회에서 실수가 많았다던 이다혜 3단은 "내 바둑을 두었으면 한다"고 했다. 
16시 00분 -  몸싸움 없는 신중한 흐름 
대국 전 몰려든 취재진을 보고서 저도 모르게 "부담되네"라는 말이 흘러나왔던 이다혜. 초반 자신의 진영인 좌상에 강하게 맞부딪친 데 대해 송롱후이가 슬쩍 외면을 하자 실리를 확보하며 절충. 

대국 개시 1시간이 지나면서 바둑판을 한 바퀴 빙 돌며 착점이 이뤄졌으나 이렇다할 접근전은 보이지 않는다. 개막전의 중요성 때문인지 두 기사 모두 급박한 전투 없이 신중하게 국면을 이끌어가고 있다.
▲ 중국은 예상을 깨고 강타자 송롱후이를 1번에 배치, 기선제압을 노리겠다는 의지를 내비쳤다. 
16시 40분 -  좋은 흐름을 잃다 
초반 좌상과 우상에서 송롱후이 초단의 이상감각을 틈타 좋은 흐름을 잡았던 이다혜 3단이 상변에서 3수를 들이며 멈칫거리는 사이 흐름을 넘겨주었다는 것이 이민진 5단의 평. 60수가 진행된 현재 흑이 약간 활발하다는 진단을 내린다. 
▲ 국면이 달아오르면서 검토진의 손길도 분주해진다. 한국검토진의 모습. 
17시 00분 -  요동치는 형세 
정관장배의 제한시간은 1시간. 농심신라면배와 같지만 초읽기는 40초로 농심신라면배보다 20초나 짧다. 그래선지 그간의 대회를 봤을 때 종반에 실수가 많이 나오곤 했었다. 이다혜 3단은 상변에서의 제자리걸음으로 흐름을 잃긴 했으나 송롱후이 초단 역시 완벽하게 한판을 소화하기는 힘든 일. 서로 완착과 실수를 주고받으며 국면이 요동치고 있다. 확실한 승부는 종료벨이 울려야 알 수 있을 것 같다. 
▲ 조훈현 9단이 동참함으로써 한국측 검토는 더욱 열기를 내뿜었다.  
▲ 중국측 검토진. 왕루난 주석, 위빈 여자대표팀 감독의 모습도 보인다.
17시 30분 -  비세에 직면 
한국측 검토진의 표정이 좋지 못하다. 엎치락뒤치락거리던 형세 속에 이다혜 3단의 행마가 연거푸 꼬이고 있는 탓. 어쩌면 첫판을 내줄지 모르겠다는 진단마저 나온다. 그 와중에 "(뒤집을 데가) 없어, 다 뒀어"라는 조훈현 9단의 따끔한 일침이 못을 박는다. 
▲ 노련미로 제압하겠다는 결의를 비쳤던 이다혜와 대회 첫승을 꼭 이루겠다던 송롱후이.
18시 13분 -  이다혜 패배, 중국 먼저 1승 
 이다혜 3단이 계가까지 가며 투지를 불살랐으나 엎질러진 형세를 만회하지 못했다. 18시 13분, 269수에서 종국된 결과는 5집반패. 4회 대회에 이어 두 번째 출장한 이다혜는 자청해서 첫 주자의 임무를 맡았으나 이번에도 대회 첫승 달승에 실패했다. 전반적으로 소극적인 행마가 국면을 그르쳤다는 박지은 9단을 비롯한 한국팀 동료들의 진단. 

농심신라면배에서 퉈지아시의 4연승하며 발부터 재미를 톡톡히 보고 있는 중국은 마인드스포츠게임즈 금메달에 빛나는 강자 송롱후이를 선봉에 내세워 먼저 1승을 챙겼다. 반면 한국은 이미 2명이 탈락한 농심배에 이어 정관장배서도 흔들리는 출발을 보였다.

송롱후이는 국후 인터뷰에서 "원래부터 1장으로 나올 계획이었다. 연승 욕심은 없으며 지난대회보다 나은 성적을 올렸으니 만족한다"며 마인드스포츠에서 금메달을 따낸 후 어떠냐는 질문에 대해선 "실력이 늘었는지는 모르겠으나 자신감은 붙은 것 같다"고 말했다. 6회 대회에 이어 두 번째 출전에서 첫승을 신고한  송롱후이는 가벼워진 발걸음으로 내일 오후 3시 일본의 5장과 대결한다.

한중일 3국에서 각 5명씩의 기사가 참가해 국가대항연승전으로 우승국을 가리는 정관장배는 제한시간 1시간(40초 초읽기 3회)의 준속기전. 우승국은 트로피와 7,500만원의 상금을 가져간다. 
▲ 잠시 동안 침묵이 흐른 종국의 반상은 송롱후이가 먼저 한 곳을 지목하며 정적을 깼다.
▲ 송롱후이 초단이 바둑판 위를 손으로 가리키며 취재진의 질문에 답하고 있다.
▲ 한국인삼공사 전상대 사장이 검토실에 들러 검토하는 모습을 관전하고 있다.
▲ 조선족 기사인 송롱후이 초단이 대국 전 한국의 전통악기에 깊은 관심을 나타냈다.
[제7회 정관장배 세계여자바둑최강전]

대국일

승자

패자

결과

비고

제1국

2008. 11. 12

송롱후이

이다혜

          269수, 흑5집반승

제2국

 2008. 11. 13

          

제3국

2008. 11. 14

          

 제4국

2008. 11. 15

          

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18185&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제7회 정관장배 제1국
○이다혜 3단(한국) vs ●송롱후이 초단(중국)
결과 : 송롱후이, 269수 흑5집반승

전반적으로 이다혜 3단의 행마가 소극적인 모습을 보였다. 
먼저 좌상 18은 165쪽에서 젖혀서 제압하고 싶다. 백48, 그리고 무엇보다 54가 대완착. 48은 49의 곳에 잇는 수가 두텁다.
52의 대악수를 둔 마당에 54로는 44의 한점을 나가서 싸우는 게 마땅하다. 64 때라도 나가서 싸우거나, 달리 하변 78의 곳도 호점이다.
좌하의 공방에서도 82는 33의 아래쪽을 끊고 싸워야 했다.
이상은 한국검토진의 공통된 총평 내용.

