[중국소식] 구리, 중국 최대기전 난가배 우승
작성자:한게임바둑, 2008-11-14 14:00 입력
 구리, 랭킹2위 창하오에게 11연승째! 
중국내 8관왕 등극하며 랭킹1위 '부동'

제2회 중국 난가배 결승전이 13일 저쟝성 취저우에서 벌어졌다. 대국 결과 구리 9단이 창하오 9단을 253수 만에 흑불계로 꺾고 우승을 차지함과 동시에 50만위안(약 1억원)을 획득했다. 준우승자 창하오에게는 15만위안이 수여됐다. 

국후 구리 9단은 “포석에서 새로운 변화로 두었다. 하지만 그다지 성공적이진 못해 봉수 전까지 형세가 좋지 않았다. 그 뒤 창하오 9단이 낙관했는지 다소 느슨하게 두자 내가 곧바로 가장 강한 수법으로 국면을 전환시켰다. 만일 창하오 9단이 줄곧 타이트하게 두었더라면 오늘 우승은 창하오 9단이 차지했을 것이다”라고 총평했다. 

이번 승리로 구리는 창하오에게 11연승을 달렸다. 정상급 기사 간에 매우 드문 일. 이에 대해 구리는 “창하오 9단과 대국할 때면 매번 최선을 다한다. 연승을 그렇게 많이 한 것은 운이 매우 좋았기 때문이다”라고 했다. 
▲ 구리 9단은 올해 후지쯔배를 우승, 춘란배와 더불어 세계대회도 2관왕에 올랐다.

창하오는 구리가 바둑계에서 가장 존경하는 형이다. 난가배가 열리기 전 창하오의 슬럼프를 본 구리는 매우 착찹한 심정이었다. 구리는 “11월 1일 LG배부터 우리 둘은 줄곧 같이 있었다. 이 기간 동안 창하오 9단의 컨디션이 좋지 않았다. 그래서 NEC배와 란가배 기간 우리는 함께 우쟝에 가서 컨디션 조절을 했다. 거기에는 많은 친구들이 있다. 우쟝에서 돌아올 때 창하오 9단의 컨디션이 나아진 것을 보고 나도 매우 기뻤다. 취저우로 오는 길에 우리는 같이 결승전에 진출하자고 약속했었는데 현실로 이뤄졌다. 모두 최선을 다한 결승전이었지만 시합이기에 승패가 갈리기 마련이다”라고 미안한 마음을 나타냈다. 

최근 구리의 컨디션이 매우 좋다. 특히 끝내기에 커다란 변화가 생겼다. 이에 대해 구리는 “한두 판을 끝내기에서 이겼다고 무엇을 설명하지 못한다. 다만 자신감이 전보다 늘었다고 생각한다”라고 말했다. 

창하오는 마인드스포츠 단체전에서 패한 후 슬럼프에 빠졌다. LG배, 아함동산배, NEC배에서 연이어 패했다. 하지만 란가배에서 조금씩 컨디션 회복중이었다. 8강전과 준결승전에서 각각 박문요
5단, 왕하오양
4단을 꺾어 컨디션이 괜찮아 보였는데 ‘천연의 요새’인 구리의 벽을 넘지 못했다. 

결승전에서 패한 창하오는 매우 낙심한 모습이었다. 시합 전 아내(장쉔
8단)와 한 약속 때문이다. 만일 우승하면 우승상금 50만위안을 쓰촨성 재해지역에 기부해 희망초등학교를 세우려고 했던 것이다. 

반면 구리는 많은 강자들을 연거푸 물리치고 우승상금이 가장 많은 국내기전을 손에 넣었다. 아울러 국내 8관왕(명인전ㆍ천원전ㆍ창기배ㆍ란가배ㆍ초상은행배ㆍNEC배ㆍ리광배ㆍ아함동산배)에 등극하며 1인자의 자리를 더욱 확고히 다졌다. 

[http://sports.sina.com.cn  2008-11-13 발췌]
 