[정관장배] 송롱후이 '빨간 셔츠의 마술'
작성자:한창규, 2008-11-15 19:01 입력
송롱후이, 일본의 만나미 가나 꺾고 4연승
혼자서 1라운드 '싹쓸이'… 한국의 부진과 대조적

마력이 솟기라도 하는 걸까. 열일곱 살밖에 안 된 소녀 기사의 계속되는 손바람에 한-일의 바둑선배들이 연일 말 없이 입술을 다물었다.
송롱후이
 초단이 4승째를 올렸다. 15일 중국 베이징에 위치한 주중한국문화원에서 열린 제7회 정관장배 세계여자바둑최강전
제4국에서 중국대표 첫 주자로 출전한 송롱후이는 일본4장 만나미 가나
4단을 맞아 234수 만에 불계승했다. 이다혜가토 게이코ㆍ이하진을 연파한 데 이어 4연속 승리. 질주를 넘어선 포효였다.

흥미로운 사실은 첫날부터 4연승을 거두는 4일 동안 동일한 옷차림으로 출전했다는 점. 3연승 달성 후 기자가 질문을 던졌더니 "중국은 미신 같은 것이 강하다. 1국 때 이 옷을 입고 이기고 나니 혹시 행운을 가져다 준 게 아닌가 하는 생각이 들었다. 그래서 매번 같은 옷을 입고 나왔다"고 웃으며 대답했다. '행운을 부른 셔츠'인 셈.

4연승째는 고전했다. 초반엔 좋은 흐름을 잡았으나 중반 이후 서둔 것이 힘든 여정을 자초했다. 검토실의 진단 역시 연승이 끝날 것 같다는 분위기가 팽배했다. 그러나 송롱후이는 집요한 흔들기로 만나미 가나의 잇단 실착을 이끌어낸 뒤 기어코 승리의 여신과 입맞춤했다.

국후 인터뷰에서 송롱후이는 "앞의 세 판은 운이 좋았고, (역전승한) 오늘은 실력이 드러나며 힘들게 이겼다"고 했고, 만나미 가나는 "이길 기회가 여러 번 있었는데 모두 놓치고 말았다. 내 수준의 문제이다"라며 크게 자책했다.
4연승 보너스로 천삼 2세트 확보
연승 숫자가 하나 더 늘어남에 따라 지삼10지 두 세트(시가 320만원 상당)의 보너스를 확보했다. 만일 5연승을 한다면 천삼10지 한 세트, 6연승을 한다면 천삼10지 두 세트를 받게 된다. 정관장배의 최다연승 기록은 5연승이다.

연승전 시스템으로 치르는 정관장배는 3연승을 달성할 때부터 정관장 상품을 보너스로 수여한다. 아울러 최소한 5판의 대국을 두게 됨으로써 누적 대국료는 750만원(1국당 150만원)이 됐다.

제7회 정관장배는 송롱후이의 4연승과 더불어 4판을 두는 베이징에서의 1라운드를 끝마쳤다. 초반의 성적표는 중국의 독주 속에 한국과 일본은 무승에 그친 '빈 손'.  불과 보름 전 베이징에서 열렸던 제10회 농심신라면배와 같은 결과이다(농심배는 중국 퉈지아시의 4연승 속에 한국과 일본은 2패씩만 안았다). 남은 기사의 수는 중국이 출발했을 때의 5명 그대로인데 한국과 일본은 2명씩이 떨어져 나가 각각 3명이 생존해 있다.

중반 승부로 들어서는 2라운드는 내년 1월 11일부터 16일까지 장소를 서울로 옮겨 바둑TV 스튜디오에서 총 6판을 둔다. 그 첫 대국인 제5국은 송롱후이와 한국3장이 격돌한다. 한국의 생존기사는 박지은ㆍ이민진 ㆍ김혜민.

한ㆍ중ㆍ일 3국에서 각 5명의 여자대표가 참가해 국가대항연승전으로 패권을 가리는 정관장배는 제한시간 1시간(40초 초읽기 3회)의 준속기전. 우승국만 트로피와 7500만원의 상금을 가져간다. 
☞인터뷰 클릭- "김치볶음밥을 좋아해요!"
☞관련사진 클릭- "소녀기사의 무한질주"
■ 제7회 정관장배 세계여자바둑최강전 향후 일정        *현지 시각
-2라운드(5~10국) : 2009년 1월 11일~16일 오후 2시(서울 바둑TV)
-3라운드(11~14국) : 2009년 3월 2일~5일 오후 2시(중국 광저우)
■ 송롱후이(宋容慧)는...

1992년 7월 흑룡강성에서 태어난 송롱후이는 부모가 조선족(아버지는 경찰관, 어머니는 제약업체 근무)으로 도요타덴소배 결승에 올라 있는 박문요 5단과 함께 중국기원 소속 기사 중 둘뿐인 조선족이다. 06년 입단해 그해 바로 전국개인전을 우승하며 '될성부른 떡잎'임을 알렸다.

07년에는 건교배 8강에 올랐으며, 제6회 정관장배 대표로 뽑혀 첫 출전(중국4장)했으나 1패만을 안았다. 그러나 올 여름으로 접어들며 세계여자바둑계의 '핵'으로 떠올랐다. 지난달의 마인드스포츠게임즈에서 한국의 간판 박지은, 이민진 등을 꺾고 여자개인전 금메달을 따내며 존재를 크게 알렸다. 

송롱후이는 그후 실력이 늘었는지는 모르겠으나 자신감이 크게 향상됐다고 했다. 금메달 획득으로 선발전 없이 중국대표로 시드를 받은 이번 정관장배에서 지난대회 1패의 설움을 떨치고 활짝 피어올랐다. 바둑은 여섯 살 때 아버지에게서 처음 배웠으며(아버지와는 04년에 두점 치수로 둔 것이 마지막) 입단을 앞두고선 한-중 프로기사 커플인 권효진-위에량 부부기사 밑에서 실력을 쌓았다.

두꺼비 같은 큰 눈을 깜빡이는 모습과 화장기 없는 맨얼굴에서 어쩌면 그렇게 옹골차고 다부진 힘이 나올까 의아스럽기조차 하다. 열일곱 나이답지 않은 침착성 또한 혀를 내두를 정도. 자신의 기풍에 대해 "전투를 좋아한다"고 밝혔다. 현재는 부모와 떨어져 중국기원에서 숙식하고 있다. 좋아하는 한국음식은 김치볶음밥, 08년 8월 중국랭킹은 228위. 
[제7회 정관장배 세계여자바둑최강전]

대국일

승자

패자

결과

비고

제1국

2008. 11. 12

송롱후이

이다혜

          269수, 흑5집반승
4연승 

제2국

 2008. 11. 13

송롱후이

가토 게이코

          172수, 백불계승

제3국

2008. 11. 14

송롱후이

이하진

          298수, 흑4집반승

 제4국

2008. 11. 15

송롱후이

만나미 가나

          234수, 백불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18202&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제7회 정관장배 제4국
○송롱후이 초단 vs ●만나미 가나 4단
결과 : 송롱후이, 234수 백불계승

우변 흑의 근거를 빼앗는 과정에서 백88이 잡음을 일으킨 수. 흑89 때 활용당하기 싫어 백90으로 반발했으나 고전에 빠진 원인이 됐다. 백88은 굴복 같지만 89에 이어두는 편이 무난. 흑이 백 두점을 잡더라도 완생이 아니다.
좌상 팻감을 믿고 흑95로 패를 걸어간 것이 강렬. 팻감이 부족한 백은 우상쪽 팻감을 썼지만 깨끗이 잡히는 돌이 아니어서 비세가 두드러졌다. 
상변 117은 218의 곳에 두어 안정하고 싶다. 흑139로 지킨 수가 지나친 부자 몸조심. 175의 곳을 막았으면 우세를 지속시킬 수 있었다.
좌하의 흑일단이 떨어져 나가고 중앙의 백마저 살아서는 다시금 형세 역전. 
