[삼성화재배] 속보/ 이세돌ㆍ황이중 준결승 합류
작성자:김광호, 2008-11-19 10:26 입력
 
이세돌, 복수혈전 가능할까
왕시-황이중, 누가 '이-이'의 승자와 만남을 원하는가

○이창호 9단(한국) vs ●이세돌 9단(한국)
○왕   시 9단(중국) vs ●황이중 7단(중국)

사실상 결승전이라고 해도 무방할 막강 두 기사가 준결승으로 가는 길목에서 만났다. 이세돌과 이창호. 한국, 아니 세계를 대표하는 두 기둥은 응씨배 4강전에 이어 또다시 숙명적 대결을 펼치고 있다. 

19일 삼성화재 유성연수원에서 열리고 있는 제13회 삼성화재배 세계바둑오픈 8강전 둘째 날 대국  두 판은 2명의 한국기사와 2명의 중국기사가 무대에 올랐다. 다만만 자국기사끼리의 대진인 것은 아쉬운 점. 이는 세계대회 사상 처음 있는 일이다. 많은 바둑팬들은 불만스러워 했다. 하지만 사전지명제로 인한 어쩔 수 없는 상황. 

중국도 자국기사끼리 붙지만 오히려 반겼던 분위기. 4강에서 우승후보 1명을 제끼고 가는 것이나 다름없기 때문이다. 

이창호와 이세돌은 어제 유성연수원에 들어와 컨디션을 조절했다. 대국시작 7분 전에 이세돌이 등장했고 이창호는 평소 그랬듯이 시간을 정확히 맞춰 대국장에 입실했다. 

입회인 김인 9단의 개시선언에 이어 돌을 가린 결과 이세돌이 흑돌 하나를 반상에 올려 돌을 맞혔다. 이세돌의 흑번으로 시작. 서로 첫수를 가볍게 두었으나 이세돌이 다음수에 뜸을 들이다가 우하귀 소목에 착수했다. 초반부터 긴장감이 넘친다. 

한국방송공사(KBS)와 중앙일보가 공동 주최하고 삼성화재해상보험(주)이 후원하는 제13회 삼성화재배의 우승상금은 2억원(준우승 5000만원), 제한시간은 각자 2시간(1분 초읽기 5회)이다. 한게임에서는 8강전 두 대국을 수순중계하고 있으며 오후 1시부터 김성룡 9단이 이창호-이세돌의 대국을 화상중계할 예정이다. 
 ▲ 흑을 쥐게 된 이세돌이 우상귀 화점에 첫수를 놓고 있다. 
▲ 뒤를 이어 이창호가 별 망설임없이 자신의 첫수를 착점하는 모습. 
11:00  -  이세돌은 발빠름, 이창호는 두터움 
좌하귀는 정석 수순으로 빠르게 진행됐다. 이세돌이 잘 사용하지 않는 수인데 새로운 변화를 추구하는 것 같다. 이에 이창호도 이세돌의 작전에 말려들지 않으려는 듯 쉽게 쉽게 두어가고 있다. 1시간이 지난 시점에서 32수째를 기록. 그에 비해 왕시-황이중은 속기대국을 방불케할 만큼 무척 빠른 전개를 보이고 있다.
▲ 박정상 9단이 어제 승리를 거둔 저우루이양 5단과 함께 검토하고 있다. 
11:40  -  좌변에서 전투시작 
이세돌이 상대 세력이 있는 쪽에 걸쳐가자 이창호도 강하게 대처. 좌변 백돌과 전면전이 일어났다. 흑43으로 좌변 백대마을 봉쇄한 장면. 백이 사는 데는 큰 어려움이 없으나 일단 봉쇄는 기분 나쁜 모양이다. 백으로선 흑의 끊기는 약점을 어떻게 노릴 것인가가 관건으로 보인다. 현재 45수를 기록 중. 

왕시-황이중 7단은 중반전이 한창이다. 백을 잡은 왕시가 약간 유리하다는 평. 오전의 검토실엔 4~5명 정도가 나와 한산한 분위기. 한국기사로는 박정상 9단이 홀로 나와서 검토에 임하고 있다. 
▲ 대국장의 전경. 공영방송 KBS에서 중계하고 있다. 
12:00  - 이세돌, 주도권을 잡다 
이세돌의 강수에 이창호가 한발 물러섰다. 백은 흑의 약점을 강력하게 나가끊어 승부수를 날릴 법도 했으나 일단 참고 안에서의 삶을 선택했다. 흑은 선수로 바깥을 보강했고 이어 좌상쪽 걸침으로 돌아와 주도권을 잡은 상황. 55수가 놓이고서 오전대국을 마감했다. 

왕시-황이중은 다소 변화가 일어났다. 상변 흑과 좌변 백의 바꿔치기가 벌어진 것. 확정가는 백이 많으나 하변 백이 엷은 것이 문제로 보인다. 오전대국은 딱 100수를 기록했다.  
▲ 오후대국이 개시되자 마자 이창호의 착점이 의외였는지 이세돌이 장고에 빠졌다. 
13:50  - 이창호, 승부처를 찾다 
형세불리를 느꼈는지 이창호가 우상귀 쪽으로 바짝 다가서서 승부처를 구하고 나섰다. 상변을 키우면서 우상귀의 노림을 엿보겠다는 의도. 흑도 여기가 승부처라고 판단했는지 장고에 들어갔다. 64수 진행. 

왕시-황이중은 상당히 빠른 진행이지만 유불리를 논하기 어렵다. 흑이 좌하귀를 내주고 하변 백모양을 흑집으로 만들고 있다. 귀가 크긴 하지만 하변 백모양이 최소한 20집을 낼 수 있었는데 오히려 흑집이 상당히 날 형태이다. 이제 확정가는 흑이 많은 상황. 아직 흑에겐 여러 가지 찝찝한 뒷맛이 남아 있다. 128수 진행. 
▲ 오후대국 검토실에는 조한승, 박정상 등 많은 기사들이 검토에 참여하고 있다. 
14:40  - 이세돌, 집으로 앞서 
이창호의 승부수에 이세돌이 강력하게 대응하고 있다. 상변을 관통해서 아예 집으로 확실하게 눌러가려고 한다. 백은 좌변 끊음부터 흑을 양단하고 나섰지만 흑의 타개는 어려워 보이지 않는다. 이제 백으로선 우하 흑집을 최대한 줄여가야 승부를 맞출 수 있을 것 같다. 이창호의 어려움이 보인다. 95수 진행. 

왕시-황이중은 종반전을 향하고 있다. 상변 백모양이 상당하지만 흑의 실리가 많다. 다만 흑이 선수라도 상변에서 수단을 구하는 것은 쉽지 않다. 우변 흑대마도 아직 완생이 아니기 때문이다. 162수 진행. 
▲ 전날 기분 좋은 승리를 거둔 콩지에 7단이 자국 기사들의 바둑을 검토하고 있다. 
15:25  - 황이중 4강에 
이세돌이 승기를 잡아가고 있다. 좌변 엷음을 방치하고 하변 늘어진 패맛을 확실하게 없애버려 신경 쓰이던 곳을 단속했다. 이제는 좌변 엷은 흑대마를 어떻게 공격하느냐가 승부처로 떠올랐다. 쉽사리 공격당하지 않는다는 이세돌의 배짱이 통할 것인지, 아니면 대마 공격으로 형세 역전에 성공할 수 있을 것인지가 마지막 초점이 되고 있다. 139수 진행. 

왕시-황이중은 종반전을 향하고 있다. 미세하지만 흑이 약간 남는다는 평. 15시 25분, 계가를 마친 결과 황이중이 1집반을 남겼다. 두 기사는 복기 없이 자리를 떴다.
▲ 승리를 거둔 이세돌이 이창호와 복기를 하고 있다. 
16:10  - 이세돌, 황이중과 4강 대결 
이창호가 결국 돌을 거뒀다. 초반 우변에서 약간 물러선 것이 형세를 불리하게 가져 갔고 좌상귀의 날카로운 치중을 당해 비세로 빠져들었다. 끈질기게 따라붙던 이창호는 하변에 패의 수단을 만들었지만 당장 결행하기가 쉽지 않았다. 형세의 유리를 느낀 이세돌이 하변 늘어진 패마저 단단히 단속하자 더이상의 승부처는 없었다.  
■ 제13회 삼성화재배 본선 대진표