[김인국수배] 노장스타들 노익장 한껏 과시 
작성자:연합뉴스, 2008-11-18 23:12 입력
제2회 김인국수배 국제시니어아마대회 열려
4개부문으로 나뉘어 열전… 한국의 신영철 최강부 우승

제2회 김인국수배 국제시니어 아마바둑대회에서 신영철(60ㆍ대구시)씨가 영예의 최강부 우승을 차지했다.

지난 15일부터 2일간 강진군 국민생활센터 실내체육관에서 열린 제2회 김인국수배 국제시니어 아마바둑대회에는 일본, 중국, 홍콩 등 14명의 외국인 선수와 만 60세 이상 국내 선수들이 참가해 기량을 선보였다.
▲ 김인국수배 국제시니어아마바둑대회 참가자들이 젊은이 못지않은 열기를 뿜어내고 있다.
 

대한바둑협회와 주간바둑신문사가 공동 주관하고 전남바둑협회와 강진군바둑협회가 공동 후원한 이번 대회는 스위스리그 5라운드 방식으로 최강부, 다산부, 영랑부, 청자부 등 기력에 따라 4조로 나뉘어 치러졌다. 

60세 이상만 출전자격이 주어지는 사상 첫 대회였던 이번 대회에서 참가 선수들은 30분의 30초 초읽기 3개가 여유로운 듯 속기로 젊은이 못지않은 뜨거운 열기를 내뿜었다.

이번대회에서 정인규 선수를 꺾고 최강부(4단 이상) 우승을 차지한 신영철 선수에게 강진의 상징인 청자트로피와 상장 그리고 700만원 상당의 비자바둑판(5치)이 수여됐다. 

다산부(상급, 2단∼3단)에서는 이종선(65, 서울), 영랑부(중급1단∼2급)에서는 재갈창출(75, 목포시), 청자부(초급, 3급이하)에서는 박철차(68, 담양군)씨가 우승을 차지해 상장과 함께 각종 부상이 주어졌다.

홍콩에서 부인과 함께 대회장을 찾은 핑라이유첸 선수는 "대회 진행이 상당히 매끄러웠다"고 말하고 "대학에서 도자기 관련 공부를 하고 있는 아들에게 청자의 본고장에서의 사진을 보여줄 수 있게 됐다"고 기뻐했다. 

아버지의 고향이 강진이라는 윤현석 9단을 비롯 유병호 9단, 오규철 9단 등 참가 프로기사들이 강진 군민들을 대상으로 다면기를 펼쳐 좋은 호응을 받기도 했다. 

대회시작에 앞서 김인 국수(國手)'는 "여러분이야 말로 한국 바둑의 태동기와 함께 했던 한국 바둑역사의 산 증인"이라며 "이제는 승부보다는 '즐길'나이이지만 그럼에도 대회인 만큼 왕년의 한칼을 마음껏 과시해 달라"고 당부했다. 

한편 제2회 김인국수배 국제시니어 아마바둑대회는 영원한 국수 김인(65) 9단의 업적을 기리기 위해 지난해부터 고향인 전남 강진에서 열리고 있다.
