[중국소식] 구리, 명인은 절대 내 것!
작성자:한게임바둑, 2008-11-21 11:21 입력
박문요의 도전을 2패 후 3연승으로 방어… 명인 5연패 위업

제21기 영성배 중국명인전
 도전5번기 제5국이 20일 허난성 융청시에서 벌어졌다. 2대2의 상황에서 맞은 최종국에서 구리
 9단이 도전자 박문요
 5단을 247수 만에 물리침으로써 우승과 함께 10만위안(약 2000만원)의 상금을 획득했다. 앞서 1ㆍ2국을 패해 벼랑에 몰렸으나 3국부터 3연승을 거둔 대역전극. 이번 방어로 명인 5연패를 이룩했다. 

최종5국에 대해 구리 9단은 “쌍방 빨리 두었다. 사실 봉수 전에 전투를 끝낼 수 있었는데 내게 실수가 등장해 국면이 미세해졌다. 오후 들어 박문요 5단이 한 곳에서 기회를 잡지 못해 역전할 수 있었다. 반집으로 이긴 것은 무척 행운이다”라고 밝혔다. 

구리 9단이 명인전에서 첫 우승한 이후 융청(영성)에서 벌어진 대국에서 한 번도 져본 일이 없다. 구리 9단은 감개무량해 하며 융청이 자신에게 행운이 따르는 곳이라고 했다. 그는 “0대2로 몰린 후 줄곧 배수진을 친 반격이어서 몹시 힘들었다. 오기 전에 세 판을 모두 이길 거라고는 생각지 못했다”라고 말했다. 

구리 9단은 10월 29일 아함동산배에서 창하오
 9단을 꺾은 데 이어 이번에 명인을 방어했다.최근 20일 동안 11연승을 기록 중이다. 빡빡한 일정에 대해 그는 ‘행운’과 ‘피로’ 두 단어로 자신의 입장을 형용했다. “어떤 바둑은 상대의 실수로 말미암아 내가 역전승을 거뒀다. 최근에 확실히 운이 따른다. 또한 이렇게 많은 대국으로 인해 확실히 피로가 누적된다. 그저 시간이 날 때 푹 자고 싶은 생각뿐이다”라는 심정을 피력했다. 

명인 방어 후에도 쉴새 없이 갑조리그와 위부방개배 중국기왕전에 참가한다. 그 다음은 12월 9일 춘란배
 8강을 둔다. “어제 이창호
 9단과 이세돌
 9단의 대국(삼성화재배)은 아직 깊이 연구하지 못했다. 시간이 나면 이창호 9단의 바둑을 속속들이 연구하겠다”라고 말했다. 

최종5국에서 구리 9단은 끝내기로 이겼는데 최근 전투바둑, 끝내기바둑을 막론하고 잘 대응하고 있다. 이 점에 대해 “각종 유형을 전부 응변할 수 있다. 결코 전투만 추구하는 게 아니다. 순리를 따르는 타입이다”라고 밝혔다. 

구리 9단은 현재 25세이다. 모든 에너지를 바둑에 바치느냐는 질문에 대해선 솔직하게 “현재 내 생활은 매우 정상적이며 매우 평범하다. 지금은 바둑에서 한층 더 진보하기를 바랄 뿐이다. 따라서 바둑에 모든 것을 집중하고 있다. 그 외 바둑팬들에게 감사를 드린다. 내가 슬럼프에 빠졌을 때 신속히 기우회를 조직해 내게 큰 힘을 보태주었다. 대국할 때마다 혼자서 싸우는 것이 아니라고 항상 스스로에게 파이팅을 외쳤다”라고 고마움을 전했다.

인민일보사와 중국위기협회가 공동 주최하는 중국명인전의 제한시간은 각자 3시간(1분 초읽기 5회)이며 우승상금은 10만위안(약 2000만원), 준우승상금은 5만위안이다.

[http://sports.sina.com.cn  2008-11-20 발췌]