[한게임 챔피언십] 인터넷 바둑 챔피언을 가린다
작성자:김광호, 2008-11-24 16:10 입력
우승상금 천만원을 잡아라 개패로레이즈-ali72의 대결로 본선32강 스타트

진정한 바둑 챔피언은 누구인가.

연말을 맞이해 인터넷 반상에서 메이저급 대회의 본선이 펼쳐진다. 2008 한게임챔피언십대회. 11월 4일부터 20일까지 220명의 기라성 같은 고수들이 예선을 거쳐 16명의 본선진출자를 가려냈다. 이들은 시드를 받은 16명과 챔피언 자리를 놓고 뜨거운 한판 대결을 벌인다. 


24일 오후9 시부터 시작되는 32강전의 첫 포문을 열 대국은 1번 시드를 받은 개패로레이즈 9단과 ali72 9단. '개패로레이즈'는 올해 하이모최고수전 우승으로 최고수전 최초로 2회 우승을 달성한 검증받은 강자. 2회전까지 예선 시드를 받은 상대 'ali72'는 3ㆍ4회전에서 'linkjs 9단'과 '진짜까시 9단'을 꺾고 본선에 진출했다. 

첫 스타트를 끊을 '개패로레이즈'의 우승길은 험난해 보인다. 같은 그룹에 속해 있는 '블루스턴' 9단(승리할 경우 16강전 대결), '시월언니' 9단(승리할 경우 8강전 대결)과 같은 쟁쟁한 강자와 붙을 가능성 높은 것이다. 


한편 2번 시드를 받은 하이모최고수전 준우승자 황금다이얼 9단은 26일 오후9시에 '버들매', '전설이대박', 'lds6210' 등 만만찮은 강자들을 꺾고 본선 진출에 성공한 '파랑아' 9단과 대결한다. 하지만 '황금다이얼'로선 첫 고비만 잘 넘기면 비교적 순탄한 대진이 예상된다. 

작년 32강전에는 9:7로 예선 통과자가 시드배정자를 근소하게 앞섰다. 그만큼 예선부터 올라온 고수들의 실력이 녹록치 않다는 증거. 올해는 어떻게 판가름날지 귀추가 주목된다. 

한게임 챔피언십은 총 상금 3,400만원, 우승상금 1,000만원의 메이저 바둑대회이다. 모든 경기는 단판 토너먼트로 진행(4강전 및 결승전은 3번기)하며 제한시간 10분에 초읽기 30초 3회를 준다. 흑백은 대국 시스템에 의해 무작위로 결정되며 10수가 지났을 경우에는 정상적인 대국으로 간주한다. 
■ 대국 일정(대회방 채널, 9시 및 10시 진행)
  : 11/24 ~ 27 → 32강전
  : 11/28 ~ 12/2 → 16강전
  : 12/5 ~ 8 → 8강전
  : 12/10 ~ 12 → 4강전(3번기)
  : 12/15 ~ 17 → 결승전(3번기)

  - 본선 시드(16명)
  : '2008 하이모 최고수전' 우승 및 준우승(2명), 9단 랭킹 1~4위(4명), 참가신청자 랭킹 1~10위(10명) 
  : 개패로레이즈, lky5036, 행복한시작, 오래전에일, 그럴리가, pj7035, myung527, 황금다이얼, 화초의반란, 원기비선, 춘향이의윙크, 달의생각, 풍경소리12, botongs, cjsqorghl888, 럭셔리롤리  
 - 본선 진출자(16명)
  : ali72, 블루스턴, 시월언니, 꼬마안재성, 천하석점, 좋아해너무, 꼬장의진수, 뉴욕1번가, 파랑아, 방급, xharhkwpfl99, 울고말았다, 들나루, calm97, 짜증이나요, 수리산매 
☞ 대회 페이지 바로가기
 