[GS칼텍스배] 박영훈, 끝내기는 역시 내 전공이야
작성자:김광호, 2008-11-28 17:39 입력
 박영훈, 2연패에 한걸음만 더!
원성진 맞아 중반 불리를 막판 끝내기로 뒤집어 
박영훈이 타이틀 방어를 눈앞에 두었다. 도전기를 앞둔 시점에서 그동안의 부진을 씻는 모습을 보이더니 막강 펀치를 자랑하는 원성진을 도전기에서 셧아웃시킬 태세다. 


28일 한국기원 특별대국실에서 열린 제13기 GS칼텍스배 도전5번기 제2국에서 박영훈 9단이 원성진 9단에게 247수 만에 흑2집반승을 거두고 타이틀 방어에 1승만을 남겨두었다. 

1국에서 패한 원성진이 초반부터 진지한 모습을 보였다. 우상 붙이는 맥점부터 이어진 날카로운 수습으로 초반 흐름은 원성진이 가져갔다. 하지만 형세가 좀 괜찮다고 본 것이 화근. 상대는 끝내기의 달인이었다. 

박영훈은 상대가 방심한 틈을 타 좌변에서 날카로운 수순으로 형세를 역전시켰다. 이후 '뉴신산'의 명성답게 완벽한 마무리로 승부를 결정지었다. 

바둑TV에서 해설했던 김영삼 8단은 "중앙에서 끊는 수를 두지 않은 것은 이해할 수 없다"면서 "오늘 바둑은 '원펀치'의 스타일에 맞지 않는 행동이었다"는 평을 내렸다. 

벼랑 끝에 몰린 원성진이 어떤 승부수를 들고 나올지 제3국이 기대된다. 도전3국은 12월 9일 속행될 예정이다.

매일경제신문이 주최하고 한국기원이 주관하는 GS칼텍스배 프로기전의 도전기는 5번기로 거행되며 우승상금은 5000만원이다. 제한시간은 각자 3시간(1분 초읽기 5회). 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18293&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제13기 GS칼텍스배 도전5번기 제2국
○원성진 9단 vs ●박영훈 9단 
결과 : 박영훈, 247수 흑2집반승

백34는 날카로운 맥점. 35의 끊는 노림이 있어 흑은 섣불리 응수할 수 없다. 이하 52까지 간명하게 살아선 초반 흐름은 백이 좋아 보였다. 
백64의 활용은 상변 183쪽을 끊지 않으면 악수로 당장 결행하지 않은 것이 의문이었다. 백66~70도 끊지 않으면 불필요한 행동.  
백74는 맛좋은 수. 손을 빼면 끼우는 노림이 있는 곳이다. 형세를 괜찮게 본 원성진의 안정책으로 보인다.  
흑85의 끼움은 버팀수. 백이 87로 들어가면 끊겠다는 의도이다. 흑89도 역끝내기로 큰 곳. 
백92는 78의 끊은 수의 체면을 생각한 것이지만 좋지 않았다. 이 돌이 공격당하면서 좌변에 생각치 않은 흑집이 생겼던 것. 여기서 형세의 흐름이 바뀌고 말았다. 