[GS칼텍스배] 박영훈 "친구, 미안하지만 어쩔 수 없네"
작성자:김광호, 2008-12-09 19:08 입력
 박영훈 "도전기는 나의 무대"
친구 원성진의 도전을 3대0으로 일축하고 GS칼텍스배 2연패 

승부세계는 역시 냉엄했다. 박영훈이 동갑내기 친구 원성진을 3대0으로 일축하며 GS칼텍스배 2연패를 달성했다. 기성전 4연패를 포함해 6연패 행진이다. '원펀치'의 펀치가 나올 만한 곳을 모두 계산해서 방비해 놓은 '컴퓨터'의 승리였다. 


 9일 한국기원 특별대국실에서 열린 제13기 GS칼텍스배 도전5번기 제3국에서 박영훈 9단이 원성진 9단에게 260수 만에 백불계승을 거두며 종합전적 3-0으로 타이틀 방어에 성공했다. 

초반은 쌍방 크게 무리하지 않는 흐름을 보였다.  배수진을 치고 나선 원성진이나 타이틀 방어를 눈앞에 두고서 반격의 빌미를 주지 않으려는 박영훈 모두 비장한 각오였을 것이다. 

변화는 하변에서 일어났다. 먼저 공격에 나선 원성진이 연속된 날일자씌움으로 한껏 기분을 냈다. 하지만 건너붙이는 맥점을 당해 오히려 곤란해진 상황에 처하고 말았다. 급기야 우하귀와 바꿔치기가 일어났는데 반상은 비세로 빠져들었다.  

이대로 물러서진 않았다. 좌변 백대마 사활에 승부수를 날린 것. 그러나 결실을 거두지 못했다. 패를 버텨가며 추궁했지만 백은 자체팻감이 많아 잡힐 돌이 아니었던 것. 결국 약간 이득을 보는 것으로 마무리됐지만 형세는 반면으로도 부족했다. 

국후 원성진은 "초반 흐름은 괜찮았는데 하변에서 망했다. 흑75로 그냥 잡는 것도 망했다고 생각했는데 실전은 그보다도 더 망했으니 끝장이었다" 고 반성했다. 

한국랭킹 6위까지 올라온 원성진이 올해 70%의 승률(49승 21패)을 올리고 있는 데 비해 랭킹5위 박영훈은 60%대에 머물고 있어 랭킹에 걸맞는 성적이라 하기 어려운 형편. 그러나 큰 승부의 경험이 많은 노련한 박영훈은 타이틀전에선 자신의 기량을 유감없이 보여주었다. 

도전기가 시작될 무렵만 해도 막상막하의 접전을 벌일 것이라는 예상이 많았던 도전기는 박영훈이 내용면에서도 완승에 가까운 그림을 그렸다. 5승 4패로 비슷했던 상대전적 또한 8승 4패로 크게 벌렸다.  

매일경제신문이 주최하는 GS칼텍스배의 우승상금은 5000만원, 제한시간은 각자 3시간(1분 초읽기 5회)이다. 
☞ 우승인터뷰 클릭- "다른 기전 성적이 나빠 최선을 다했다"

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18372&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제13기 GS칼텍스배 도전5번기 제3국
○박영훈 9단 vs ●원성진 9단 
결과 : 박영훈, 260수 백불계승

백30은 실리에 민감한 박영훈이 두었다고 하기에 믿기지 않을 만큼 다소 헤픈 수.
흑35는 큰 자리. 백이 차지하는 것과는 엄청난 차이가 난다.  
흑37도 큰 곳이며 두터운 수. 백40은 훌륭한 감각. 흑이 좌변을 받으면 상변을 크게 키우겠다는 의도이다. 흑41로 즉각 삭감한 것은 당연. 대신 좌변을 당하는 것은 어쩔 수 없다.  
흑59는 응수타진이나 그냥 잡히면 큰 손해. 국후 두 기사의 복기에서도 이곳이 실착이었다고 지적했다. 흑91에 의해 패가 난 것. 
백66ㆍ68이 멋진 수단. 흑의 응수가 궁해졌다. 
백74에 흑75는 형세의 불리를 느낀 버팀수. 하지만 백88까지 흑집이 초토화되어 비세가 확연해졌다. 
