[중국소식] 황이중, 이세돌 바둑은 매우 유연해
작성자:한게임바둑, 2008-12-19 20:46 입력
▲ 이세돌 9단과 황이중 7단 간의 제13기 삼성화재배 준결승3번기 제1국의 장면. 
 패자 황이중, 집에 돌아오자 마자 기보 연구해마샤오춘 "중국에 우승을 선물해주길 바란다"

제13회 삼성화재배 세계바둑오픈 준결승3번기 제2국이 17일 한국 부산에서 벌어졌다. 대국 결과 이세돌 9단과 콩지에 7단이 각각 황이중 7단과 저우루이양 5단을 물리치고 종합전적 2대0으로 결승에 진출했다. 두 승자는 내년 1월 19일~22일 서울에서 우승컵을 놓고 대결한다. 

대국 종료 후 이세돌은 "만일 중반에서 황이중 7단이 우상귀의 실리를 챙기지 않고 중앙에 한수를 보강했다면 흑이 괜찮은 형세였고 백이 급박해졌을 것이다"라고 평했다. 

황이중은 "상대도 아마 완전하게 못 봤던 것 같다. 이세돌 9단의 바둑이 매우 유연해진 것 같다. 두텁게 두며 정확하게 수를 읽은 후에야 움직인다. 정확하게 보지 못했을 때에도 그는 매우 온건하게 둔다"라며 평을 했다. 

비록 이세돌에게 패한 것이 의외는 아니지만 황이중은 매우 괴로운 듯했다. 그와 동행한 아내 왕루이는 "길에서 남편은 말도 거의 안 했고 집에 돌아오자 마자 기보를 연구했다. 바라보는 내가 마음이 아플 정도였다"라고 안쓰러워 했다.


이것은 일류기사들이 반드시 겪어야 할 길이기도 하다. 이세돌 9단에게도 이런 어려운 시기가 있지 않았던가?   
중국바둑협회 왕루난 주석은 "황이중은 이세돌에 비해 실력 차이가 난다. 결승에선 이세돌과 콩지에가 만나는데 비록 콩지에가 이세돌의 실력에 미치진 못하지만 공격력은 황이중보다 강하다"라고 말했다. 

중국바둑팀의 마샤오춘 감독은 "황이중이 이세돌에게 패했지만 기풍을 놓고 볼 때 이세돌은 결코 황이중의 모호한 스타일을 좋아하지 않을 것이다. 실력적으로 다소 격차가 있지만 황이중이 한 판은 이길 수 있었는데…. 반면 이세돌은 백병전을 좋아하며 총검을 찔러 피를 보는 전투를 좋아한다. 그가 좋아하는 상대는 무조건 구리일 것이다. 그들 둘은 누가 이기고 누가 패하든 언제나 격정이 넘치기 때문이다"라고 평가했다. 

이어 또다른 결승전에 대해 마샤오춘은 "콩지에와 저우루이양은 누가 이기든 중국기사가 결승에 진출하기에 크게 주목하지 않았다. 콩지에는 언제나 준결승전에서 패했는데 이번엔 진보가 크다. 전에는 중요한 대국에서 컨디션 조절을 잘하지 못했는데 이번 결승에서는 그 결점을 잘 극복해낼지 모르겠다. 희망하건대 그가 마지막까지 힘을 내 중국에 우승컵을 선물해 주었으면 좋겠다"라며 희망을 피력했다. 

[http://sports.sina.com.cn  2008-12-18 발췌]