[중국소식] 2008년 중국바둑의 '3대 사건'
작성자:한게임바둑, 2008-12-25 23:01 입력
■ 중국기원 화이강 원장이 말하는 '2008년 중국바둑 3대 사건'

2007년에 준비 과정을 거친 중국바둑이  2008년에 상승세를 나타낸 반면 이전의 맹주였던 일본바둑은 쇠퇴해 가고 있어 현재 한국과 중국이 세계바둑계의 양대산맥을 형성하고 있다.  

 중국기원 화이강
 원장은 2008년 중국기사들의 실력 발휘에 대한 회고와 평론을 할 때 ‘진동 중의 상행’이란 말로 표현했다. 아울러 80점이란 높은 점수를 주었다. 그중 중국바둑에 가장 큰 활력이 됐던 승리는 중국바둑 최초의 농심신라면배
 우승, 한국의 ‘양ㆍ이’를 잇달아 물리친 구리의 후지쯔배
 우승, 중국여자바둑이 세계마인드스포츠게임즈에서 기적처럼 불꽃을 터뜨린 일이다.
▲ 왼쪽부터 농심신라면배를 첫 우승한 중국팀, 후지쯔배 우승자 구리, 마인드스포츠 금메달 송용혜. 
사상 최초의 농심신라면배 우승
창하오
 9단이 연 초에 폭발적인 연승으로 중국팀이 농심신라면배에서 ‘늦깍이 우승’을 맞봤는데 이에 대해 화이강 원장은 감개가 무량했다. 그는 “다년간 농심신라면배 우승과 인연이 없어 안타까웠다. 오늘에 이르러 마침내 체면을 살렸다. 농심신라면배의 승리는 확실히 의의가 남다르다. 게다가 주장인 구리 9단이 출전하지 않는 상황에서 우승을 거머쥐며 중국팀이 활짝 웃을 수 있게 됐다”라고 기쁜 심정을 토로했다.  

 25세인 구리 9단은 다년간의 연마를 거쳐 결국 손색없는 중국일인자로 자리매김했다. 국내시합에서 5관을 독점한 것은 물론이고 국제대회에서 안정적인 실력을 나타낸 것은 더욱 소중하다. 후지쯔배에서 이세돌ㆍ창하오ㆍ이창호
 9단을 꺾었고, LG배
 준결승에서 다시금 이창호 9단을 물리쳤다.
한국의 '양ㆍ이' 연파한 구리 9단의 후지쯔배 우승
 또 도요타덴소배에서 장쉬
 9단을 누르고 결승에 올라 있다. 후지쯔배는 구리 9단의 3번째 세계대회 개인전 우승이다. 선배 마샤오춘
 9단과 창하오 9단을 추월해 세계타이틀이 가장 많은 중국기사가 됐다. 하지만 구리 9단은 정상에 오르기까지 오랫동안 힘든 역경을 겪어 왔다. 

농심신라면배의 우승과 구리 9단의 자랑스러운 개인성적은 다년간의 축적에 의해 폭발한 것이기에 예측했던 성과라 할 수 있다. 그에 비해 중국여자기사들이 세계마인드스포츠게임즈에서 뛰어난 실력을 발휘한 것은 사람들로 하여금 놀라움을 금치 못하게 만들었다.
마인드스포츠에서 맹활약한 중국여자바둑의 쾌거
남자개인전에서 예상 밖의 실족을 범한 상태에서  초단 혼자서 ‘한류’를 연파하고 개인전 우승을 획득한 것이다. 이어 여자단체팀, 페어전에서 승전보를 전해왔다. 중국바둑이 세계마인드스포츠게임즈에서 3개의 금메달을 따낸 것은 여자기사들의 지대한 공헌을 빼놓을 수 없는 것이다. 그래서 매스컴은 당시 중국여자팀을 맡은 지 1년도 안 된 위빈
 교련원이 석성금과 같은 매력을 가지고 있다며 칭찬이 자자했다.


 그  밖에 도요타덴소배
 우승과 준우승을 도맡은 것도 중국바둑의 두께를 과시한 대목이다. 당시 중국은 5명이 출전했는데 창하오 9단이 조기 탈락한 후 남은 4명이 16강과 8강전에서 한국의 ‘양ㆍ이’를 포함해 8명의 한국기사들은 전부 탈락시킨 것이다. 이런 압도적인 승리는 확실히 다른 사람들을 분발하게끔 만든다. 

 하지만 한국기사들을 결코 등한시해서는 안 된다. 응씨배에서 이창호 9단과 최철한
 9단이 나란히 결승에 올라 우승을 다투게 되고 춘란배에서는 이창호 9단이 1대7로 절대 열세에 처한 8강전의 위기 상황에서 결승 진출을 이뤄냈다. 또 삼성화재배 세계바둑오픈에서 이세돌 9단이 승승장구하며 한국바둑의 자존심과 명예를 지켰다. 춘란배, 응씨배, 삼성화재배, LG배, 후지쯔배, 도요타덴소배의 6개 세계대회 중 한-중 기사들이 결승에 진출한 비례는 6대6으로 비슷한 세력을 나타냈다. 

화이강 원장(작은 사진)은 “일본바둑이 쇠퇴된 상황은 이미 평론할 필요가 없는 사실이다. 한-중의 대결구도는 향후 몇 년간 이어질 것이다. 중국기사들은 특히 이세돌 9단에 대한 연구를 강화해야 한다. 최근 몇 년 사이 중국바둑의 상승세는 경기력 측면에서 두 가지가 거론된다.

첫째는 갑조리그가 중국기사들의 인재층을 두껍게 만들었다는 사실이다. 현재 리그전에서 중상위권에 머무는 기사들은 모두 국제대회를 위해 양성할 만한 인재들이다. 둘째는 국가팀의 주장과 교련원 조에서 탁월한 성적을 거두게끔 지도한 일이다. 특히 유빈 교련원은 강한 책임감으로 무장되어 젊은 기사들을 몸소 지도하며 전심전력을 기울여 바둑을 전수하고 있다”라고 평가했다.  

세계대회가 러시를 이뤘던 2008년이 곧 지나가게 된다. 새로운 한 해에 두 번의 정상 대결이 우리를 기다리고 있다. 하나는 한-중의 현재랭킹 1위인 이세돌 9단과 구리 9단이 LG배 결승에서 맞충돌하는 것이고, 다른 하나는 한-중의 예전랭킹 1위인 이창호 9단과 창하오 9단이 춘란배 결승에서 다시 한 자리에 모이는 것이다. 누가 승자가 될는지도 궁금하지만 이런 황금카드는 절대로 지나칠 수가 없다. 

[ http://sport s.sina.com.cn  2008-12-24 발췌]

