[단신] 바둑 전문학사 학위과정 모집
작성자:바둑IN, 2009-01-20 14:07 입력
명지전문대 평생교육원에서 2009학년도 1학기 과정 모집
학급별 40명, 매학기 15주 수강

명지전문대학 평생교육원에서 '바둑 전공 전문학사 학위과정'을 모집합니다. 2009학년도 1학기 개강의 이 과정은 바둑이 갖는 여러 가지 영역의 문제를 학문적인 접근법을 통해 과학적으로 탐구하여 두뇌스포츠의 이론적 토대를 쌓고, 이로부터 두뇌 경기와 관련한 문화적 인프라를 구축함으로써 세계인이 한국을 통해 두뇌스포츠를 배우고 익히고 나아가 바둑 마케팅을 통한 직업인으로서의 이론적인 기반을 마련하고 또한 세계시장으로 진출을 위한 토대를 마련하는 데 교육의 목표를 두고 있습니다. 관심 있는 분의 많은 신청을 바랍니다.  

▶ 모집요강 
1)개강시기 : 2009학년도 제1학기
2)모집인원 : 학급(반)별 40명 이내
3)모집대상 : 고등학교 이상 학력소지자 
4)교육기간 : 매학기 15주
5)교육방법 : 주 4회 수업(주간/야간) 2년(4학기) 과정 
6)교육장소 : 명지전문대학 평생교육원(서울특별시 서대문구 홍은3동 356-1)
7)입학생 특전 
   -교육과학기술부 장관 명의의 체육전문학사 학위 취득
   -저렴한 수강료(대학의 절반수준)
   -명지전문대학 정규학생과 동일한 교육환경 제공 및 관리
   -재학 중 전공과 관련 각종 자격증 취득 연계 교육
8)입학원서 및 제출서류 접수 
   -접수기간 : 2009. 2. 2(월) ~ 2. 27(금) *정원 범위 내에서 조기 마감될 수 있음.
   -제출서류 : 1)입학원서 1부(소정서식)    2)최종학력 증명서 1부
        3)주민등록등본 1부  4)반명함판 사진 2매
        5)아마 단증 사본(소지자에 한함)
   -접수방법 : 위 제출서류를 명지전문대학 평생교육원 교학과에 방문 접수 후 수강신청
9)문의처
   -명지전문대학 평생교육원 교학과(전화 : 02-300-3785, e-mail : khy8383@hanmail.net)
   -한국 바둑문화 연구원(전화 : 02-3281-5678, 011-9962-5200)
