[여류국수전] 누가 '루이 아줌마'를 말릴소냐!
작성자:한창규, 2009-02-02 16:47 입력
루이나이웨이, 새내기 김윤영 꺾고 결승 진출
이하진과 여류국수 다툼… 우승시 여류기전 천하통일

'루이의 태양'은 아직도, 여전히 하늘 한복판에 떠 있다. 그 광채는 식지 않은 위력으로 강렬하게 발산되고 있다.
루이나이웨이
 9단이 다시금 여류기전의 천하통일을 이룰 태세를 갖췄다. 루이는 2일 한국기원 본선대국실에서 열린 제14기 가그린배 프로여류국수전
전 본선토너먼트 준결승에서 김윤영
 초단을 137수 만에 흑불계로 물리쳤다. 16강부터 김수진ㆍ조조혜연ㆍ김윤영을 차례로 물리친 루이는 먼저 결승에 오른 이하진 3단과 여류국수를 놓고 결승3번기를 벌인다. 


과연 루이는 접근전에서 강한 모습을 보였다. 만만치 않게 대응해 오던 김윤영을 우상 방면의 몸싸움에서 완벽하게 무너뜨렸다. 약간 무리한 느낌도 없지 않았으나 강한 힘으로 타파했다.

루이가 우승할 경우 현재 시행 중인 3개의 여류기전을 석권한다. 루이는 연초 여류명인전을 방어하며 5연패를 달성했고 여류기성전은 원년대회부터 내리 3연패를 구가 중이다. 

선수권전으로 치러지는 여류국수전에서 루이는 5번의 우승과 한 번의 준우승을 차지했다. 한국기원 객원기사로 활동한 이후(99년 3월)를 따지면 8번의 기회 중 5번의 우승이다. 또 10기를 치른 여류명인전은 8번의 우승, 3기를 치른 여류기성전은 우승을 독차지하고 있다. 

한국의 여자기사들은 루이의 맹렬 기세에 눌려 좀처럼 정상에 오르지 못하며 조혜연이 3번, 박지은이 한 번 우승했을 따름이다. 63년생인 루이는 올해 우리나이로 47세가 됐다.

한편 07년 10월 입단, 08년 2월부터 프로무대에 나선 새내기 돌풍의 주역 김윤영(89년생)은 또다시 루이의 장벽에 고개를 떨궜다. 김윤영은 지난해 9월 여류기성전 결승에 올랐는데 처음 만난 루이에게 불계패해 우승을 놓쳤다. 하지만 '될성부른 떡잎'임을 과시하며 이름을 널리 알렸다. 데뷔 첫해 17승 14패(남자기사에게 9패)는 나쁘지 않은 성적.

우승컵을 다투게 될 루이와 이하진은 05년 첫 대국을 시작으로 지금까지 다섯 차례의 맞대결을 펼쳐 루이가 4승 1패로 앞서 있다. 상대전적뿐 아니라 여러 면에서 루이가 한참 우위를 점하고 있는 게 사실이지만 이하진은 8강과 준결승을 연속 반집승하는 등 운이 따라주는 오름세를 타고 있어 섣불리 예단할 수 없는 일이다. 결승1국은 오는 20일 한국기원 특별대국실에서 열릴 예정이다. 

전기 우승자도 본선부터 출전하는 선수권전으로 치러지는 여류국수전은 한국경제신문이 주최하고 동아제약이 후원한다. 제한시간은 각자 3시간(1분 초읽기 5회), 우승상금은 1100만원(준우승 500만원). 지난기엔 박지은 9단이 결승에서 이민진 
 5단을 2대1로 물리치고 우승을 차지했다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18625&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 가그린배 프로여류국수전 준결승 
○김윤영 초단 vs ●루이나이웨이 9단
결과 : 루이나이웨이, 137수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
