[KBS바둑왕전] 이창호 '2연속 바둑왕' 초읽기
작성자:김광호, 2009-02-02 17:22 입력
 전기 챔프 이창호, 결승1국서 이세돌에게 불계승승자조에서 졌던 강동윤에겐 패자조 결승서 설욕 
이창호가 올 들어 이세돌과의 첫 맞대결을 승리로 장식하며 2연속 우승에 청신호를 켰다.

2일 오후 3시 30분 여의도 KBS 스튜디오에 마련된 특별대국실에서 열린 제27기 KBS바둑왕전
결승3번기 제1국에서 이창호 9단은 이세돌 9단을 맞아 210수 만에 백으로 불계승, 중요한 서전을 승리로 장식했다. 이창호는 앞서 1시 30분부터 벌어졌던 패자도 결승에선 강동윤
 9단을 161수 만에 불계로 꺾고 결승 진출을 결정지었었다. 


초반 공격은 이세돌(흑)이 주도하는 것 같았으나 우상 방면의 백일단이 원만히 수습된 이후에는 흑의 엷음이 크게 부각되기 시작했다. 이때부터 이창호의 진정한 힘을 느낄 수 있었던 바둑. 상대의 엷음을 급하고 무리한 공격이 아닌 느슨한 공격으로 형세를 맞춰 가는 느낌이었다.

이에 대해 바쁜 쪽은 이세돌. 곳곳에 위험한 돌이 산재해 있었지만 형세의 균형을 맞추기 위해 좌하귀를 침입한 등 여기저기서 낢카로운 수습책을 보였다. 그럼에도 불구하고 차이를 좀처럼 좁혀지지 않자 항복을 선언했다. 

이창호는 앞선 패자조 결승에서도 일찌감치 승기를 잡았다. 각자 마지막 초읽기가 강동윤이 12수째, 이창호가 19수째에 들어갔을 정도로 신중한 모습을 보였는데 강동윤이 우하쪽 접전에서 대마가 함몰하고 말아 초반에 끝난 승부였다. 
방송시간 탓인지 쉽사리 던지지 못한 강동윤은 끈기있게 실리를 만회하고자 했다. 여기에 이창호는 상대에게 집을 내어주면서 두텁게 판을 꾸려나가면서 중앙에 큰 모양을 집으로 만들었다. 여기저기서 삭감을 시도했던 강동윤이지만 경계선의 골이 너무 깊어 뜻대로 되지 않자 돌을 거뒀다. 

결승1국 승리로 이창호는 이세돌과의 공식대국 상대전적을 29승 20패로 벌렸으며, 04년 8월 38기 왕위전
 도전5번기(3대2 승리) 이후 4년 반 만의 타이틀전 맞대결에서도 승리할 가능성이 커졌다. 결승2국 날짜는 아직 정해지지 않았다.

국내에서 유일하게 공중파 방송이 주최하는 기전인 KBS바둑왕전은 총 24명이 본선에 올라 패자부활전을 병행하는 토너먼트로 우승자를 가린다. 

우승상금은 2000만원(준우승 600만원), 제한시간은 각자 5분(30초 초읽기 5회). 우승자와 준우승자는 한ㆍ중ㆍ일 3국의 TV속기전 우승ㆍ준우승자가 겨루는 TV바둑아시아선수권대회의
한국대표로 출전한다.
■ 대국 결과
-패자조 결승 이창호 9단 vs 강동윤 8단 : 이창호, 161수 흑불계승 
-결승1국 이창호 9단 vs 이세돌 9단 : 이창호, 210수 백불계승  