[화제] 바둑, 정식 스포츠로 승인!!
작성자:바둑IN, 2009-02-04 14:56 입력
대한바둑협회, 대한체육회의 정식가맹단체로 승인 받아
8년여 노력의 결실… 마인드스포츠를 대표해 우리나라 체육에 변화 예상 


대한바둑협회가 대한체육회의 정가맹 승인을 받았다. 바둑이 이젠 정식 스포츠가 된 것이다.

4일 오후 2시 올림픽파크텔 3층 회의실에서 열린 대한체육회 제25차 이사회(위 사진)에서 (사)대한바둑협회(회장 조건호)가 정식가맹단체로 승인됐다. (사)대한바둑협회의 정가맹은 2월 19일 열릴 예정인 대한체육회 대의원총회에서 최종적인 승인만 남겨두었다.

이로써 (사)대한바둑협회는 대한체육회의 55번째 정가맹경기단체가 됐으며, 2001년부터 진행해 온 바둑의 스포츠화 노력이 결실을 맺게 됐다.

2002년 1월 (재)한국기원이 인정단체로 승인을 받으며 시작된 스포츠화는 2005년 창립된 대한바둑협회가 바통을 이어받아 2006년 5월 16일 준가맹경기단체가 됐다.

대한바둑협회는 지금까지 2010년 광저우 아시안게임 정식종목 채택, 국무총리배 세계아마바둑선수권대회 3회 개최, 아시아바둑대회 2회 개최, 바둑종주국화 사업 등 다양한 사업으로 체육으로의 전환을 위해 노력해 왔다.
국가적 지원으로 바둑계 발전의 기대 커 
바둑이 체스와 브리지 등 마인드스포츠를 대표해 정가맹이 된 것은 우리나라의 체육에 커다란 변화가 올 것으로 예상된다. 2010년 아시안게임에 정식종목으로 채택된 바둑엔 금메달 3개가 걸려 있으며, 2014년 인천에서 열릴 아시안게임 역시 정식종목 채택이 유력한 상태이다.

향후 대한바둑협회에는 대한체육회로부터 경기력 향상비, 아시안게임 대비 훈련비 등의 예산이 지원될 예정이다. 재정 상태가 개선되면 바둑보급을 위한 각종 사업의 수행에도 탄력이 받을 것으로 기대된다. 또한 전국체전과 소년체전의 정식종목 채택과 국군체육부대에 바둑팀 창단 등을 추진함으로써 바둑계 발전의 새로운 활력소가 될 전망이다. <기사제공 : 사단법인 대한바둑협회>
■  (사)대한바둑협회의 스포츠화 진행 사항
● 2001년 01월 11일  : (재)한국기원 한화갑 총재 취임, '바둑의 체육전환' 공약
● 2002년 01월 25일 	:  대한체육회 정기이사회에서 (재)한국기원을 인정단체로 승인
● 2003년 10월 12일	: 인정단체 최초로 제84회 전국체전 전시종목(부안) 참가, 2008년까지 6회 연속 전시종목으로 참가 중
● 2005년 11월 24일	: 대한바둑협회 창립총회(회장 조건호)
● 2006년 04월 12일 	:  대한체육회 인정가맹단체로 (재)한국기원(총재 한화갑)에서 대한바둑협회(회장 조건호)로 변경  
● 2006년 05월 16일 	: 대한체육회 이사회에서 대한바둑협회(회장 조건호)가 준가맹 경기단체로 승인
● 2006년 07월 14일 	: 조건호 회장 일본기원 방문, 구도 노리오 이사장대행과 아시안게임에 바둑종목을 넣기로 협의
● 2006년  07월 25일 	: 조건호 회장 중국기원 방문, 왕루난 원장과 아시안게임에 바둑종목을 넣기로 협의
● 2006년 12월 ~     : 카타르 도하에서 열리는 아시안게임 중에 체스가 정식종목으로 개최
● 2006년 12월 18일 	: 대한바둑협회의 법인화로 인한 준가맹단체 명칭 변경
● 2007년 03월 26일	: 조건호 회장 중국체육총국 방문, 중국올림픽위원회 사무총장 꾸야오밍 대외연락국장을 만나 바둑이 아시안게임 정식종목이 될 수 있도록 한ㆍ중ㆍ일 3국 협력체제 구축
● 2007년 5월 28일 	: 아시안게임평의회에서 바둑을 2010년 중국 광저우 아시안게임 정식종목으로 채택
● 2008년 11월  5일	: 대한체육회 정가맹 신청
● 2009년 2월  4일	: 대한체육회 제25차 이사회 정가맹경기단체 승인

