[맥심커피배] '독사' 최철한, '3년 동면'을 깨다
작성자:한창규, 2009-02-10 17:05 입력
전기 챔프 박영훈 완파하고 맥심커피배 우승
우승상금 2500만원과 함께 '입신 최강' 등극

긴 터널을 빠져나왔다. 최철한이 맥심의 향기를 맡으며 3년 2개월 만에 우승컵과 포옹했다. '바둑의 신'들이 경쟁한 입신들의 제전에서다.

10일 제주도 롯데호텔에서 열린 제10기 맥심커피배 입신최강전
결승3번기 제2국에서 최철한 9단이 동갑내기 라이벌 박영훈
9단을 물리침으로써 종합전적 2대0으로 정상에 올랐다. 166수 만의 불계승. 최철한은 1월 28일의 결승1국서도 불계승을 거뒀었다.

그동안 사이판 등 해외 결승전을 벌이기도 했던 맥심커피배는 10기째를 맞아 봄기운이 움트는 남도 제주도에 결승 투어 무대를 차렸다. 대국자 박영훈과 최철한은 하루 전날 도착해 컨디션을 조율했으며 후원사 관계자 및 기자단은 당일 아침 일찍 김포공항에 집합해 단체로 이동했다.

본 경기에 앞서 오후 2시부터 시작된 개막식에서 동서식품(주) 박정규 전무는 "맥심커피배가 10기째를 맞아 그동안 한국을 대표하는 기사들의 훌륭한 기보를 남긴 것에 자긍심을 느낀다. 두 대국자의 건투를 기대한다"라며 인사말을 했다. 

이어진 순서는 두 대국자의 임전소감 인터뷰. 먼저 마이크를 건네받은 최철한 9단은 "친구와 결승전을 갖게 되어 기쁘다. 하지만 영훈이에겐 빚을 진 게 많아 이번에 꼭 설욕하고 싶다"고 전의를 불사르자 박영훈 9단은 첫 판을 패한 것을 상기하며 "철한이는 친구니까 오늘 져 주어서 막판까지 가지 않을까 생각한다"고 응수했다. 

오후 3시부터 점화된 결승 대국은 최철한의 실리작전이 빛을 냈다. 실리 부족을 인식한 탓인지 박영훈은 후반으로 접어들며 살아 있던 하변 흑을 죽이는 결단을 내리며 중앙 경영을 크게 도모했으나 실효를 거두지 못했다.
호조의 최철한, 3월 초 이창호와 응씨배 결승전
최철한의 우승은 시사하는 바가 크다. 지난 7기 때의 준우승(시간패하는 등 이세돌에게 1-2 패) 앙금을 씻어냈으며, 05년 12월 10기 GGS칼텍스배
우승(이창호에게 3-2 승리) 이후 3년 2개월 만의 정상 등극이기 때문이다(그 후로 준우승만 5번 했다). 결승에 오르기까지 박정상ㆍ목진석ㆍ이창호 등의 강호들을 차례로 제압했다.

또 박영훈에게 타이틀전 2연패(2번 모두 현대자동차배 기성전
 도전기)를 당한 이후의 첫 승리이기도 하다(상대전적은 12승 14패로 좁혔다). 아울러 03년 8기 천원전
 우승과 함께 시작된 타이틀 획득수를 8개(국제 1, 국내 7)로 늘렸다. 

무엇보다 3월 초 응씨배
 결승전을 앞두고서 좋은 컨디션을 나타내고 있는 점이 상당히 고무적이다. 한때 '이창호 잡는 최철한'으로 '포스트 이창호'의 성가를 높이기도 했으나 영문 모를 슬럼프에 빠지면서 무관으로 전락하며 한국랭킹이 14위까지 곤두박질쳤었다. 다행히 지난해부터 회복세가 눈에 띄며 승률 1위로 08년을 마치고 랭킹은 7위까지 끌어올렸다.
 
동서식품(주)가 후원하는 맥심커피배 입신최강전은 제한시간 10분(40초 초읽기 3회)의 속기전. 전 기사가 참가하지 않지만 '9단들의 제전'이라는 점에서, 신흥 강호들이 대거 참가하고 있는 점에서 타이틀의 상징성은 크다. 특히 이번 기엔 한국기원에 소속한 9단 전원(48명)이 출전해 더욱 관심도가 높아졌다. 우승상금은 2500만원.
☞ 인터뷰 클릭- "올해 하나만 더 우승할 겁니다"
■ 결승3번기 결과
제1국(1월 28일) ●최철한 9단 vs ○박영훈 9단 : 최철한, 233수 흑불계승
제2국(2월 10일) ○최철한 9단 vs ●박영훈 9단 : 최철한, 166수 백불계승
▲ "훌륭한 기보를 남겨온 것에 자긍심을 느낍니다"라는 동서식품(주) 박정규 전무의 인사말. 
▲ "최철한 9단의 공격력을 의식해서 침착하게 두다 보니까 반집승부가 많이 나오는 것 같습니다." 
▲ "맥심커피배를 계기로 그동안의 슬럼프를 털고 예전처럼 업적을 쌓을 수 있도록 하겠습니다." 
▲ 대형 현수막이 결승2국의  개최를 알려주고 있다. 
▲ 박정규 전무가 20여분간 이어진 복기 장면을 관심 깊게 지켜보고 있다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18643&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제10기 맥심커피배 입신최강전 결승2국 
○최철한 9단 vs ●박영훈 9단
결과 : 최철한, 166수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
