[단신] 바둑판 소송 관련 한국기원의 입장은?
작성자:바둑IN, 2009-02-19 09:44 입력
3월 26일 정기이사회에서 적절한 조치 취할 것 
그동안의 입장 유보는 최종판결이 나지 않았기 때문 

(재)한국기원은 고(故) 김영성 한국기원 이사 유족과 윤기현
 9단 간의 바둑판 관련 법정 다툼에 관한 공식 입장을 2월 18일 발표했다. 윤기현 9단은 2월 12일 열린 상고심에서 최종 패소했다.


한국기원이 발표한 한국기원의 입장 관련 전문은 다음과 같다.

부산시 바둑협회장을 지낸 고(故) 김영성 한국기원 이사 유족과 윤기현 9단 간 바둑판 관련 법정 다툼이 윤9
단의 패소로 최종 판결됐습니다.

대법원은 2월 12일 열린 상고심에서 원심 판결이 정당해 상고이유가 없다는 ‘심리불속행(고법에서 재판을 제
대로 했기 때문에 다시 심리할 필요 없음)’에 해당한다는 판결을 내려 윤9단이 최종 패소했습니다. 

(재)한국기원은 그동안 윤기현 9단의 재판과정 동안 공식입장표명을 하지 않았습니다. 이에 많은 바둑팬들의 
질타와 언론의 비난이 있었지만 최종판결이 나지 않은 상태에서의 입장표명은 자칫 원고측이나 피고측에 또다
른 상처를 줄 수도 있다는 판단 때문이었음을 널리 양해해 주시기 바랍니다.

금번 대법원에서 윤기현 9단의 패소로 바둑판 법정 다툼이 종료됐기에 본원은 프로기사의 품위를 훼
손하고 한국기원의 명예를 실추시킨 윤9단에 대해 3월 26일 열리는 제78회 (재)한국기원 정기이사회를 통해 
적절한 조치를 취하고자 합니다.

바둑을 사랑하고 아껴주시는 팬들에게 희망을 주어야 할 프로기사의 불미스런 행위로 인해 심려 끼쳐드린 점 송
구스럽게 생각하며 적절히 관리, 감독치 못한 본원 역시 그 책임을 크게 느껴 머리 숙여 사과드립니다.

추후 이와 유사한 사건이 발생하지 않도록 노력할 것을 약속드리며 앞으로도 많은 관심과 사랑 베풀어 주시며 
따끔한 질책도 해주실 것을 부탁드립니다.

2월 18일 한국기원 사무총장 한상열 
■ 바둑판 관련 사건의 전말

부산시 바둑협회 본부장을 지낸 고(故) 김영성 씨는 1972년에 ‘오청원반 세트’와 1992년에 ‘세고에반 세트’로 불리는 두개의 바둑판 세트를 구입했다(‘오청원반 세트’는 비자나무 바둑판과 바둑알, 바둑통, 바둑통 보관함이며 ‘세고에반 세트’는 세고에 겐사쿠 9단과 일본 대신들이 서명한 바둑이다).

오랜 시간 고가의 바둑판 세트를 간직하던 김씨는 2004년 6월 간암으로 생명이 위독해지자 치료비와 가족 생계비를 마련하기 위해 윤기현 9단에게 바둑판 두 세트를 맡겼다. 바둑판 세트 매각을 위임하고 치료비와 생계비를 마련할 생각이었던 것이다. 

하지만 바둑판 두 세트의 매각을 부탁하고 한 달 뒤 김씨는 병세가 악화되어 사망하고 말았다.

이후 두 세트의 바둑판이 세상에 나오게 된 것은 2005년 7월, 두 세트 가운데 ‘세고에반 세트’가 일본인에게 1000만엔에 팔리면서부터이다. 뒤늦게 사실을 알게 된 김씨 가족들은 2006년 11월 윤9단에게 바둑판 매각대금을 요구하고 나고, 매각대금 요구에 윤기현 9단은 남은 ‘오청원반 세트’만 김씨 가족들에게 돌려주었다. 윤9단은 “세고에반 세트는 김씨에게 증여를 받았다. 나에게 매각을 위임했던 오청원반 세트를 가족들에게 돌려준 것이다”라고 주장했다.

하지만 김씨 가족들은 2007년 6월 부산지법에 손해배상 청구소송을 냈고 재판부인 부산지법 민사8부는 “김씨가 윤기현 9단에게 바둑판 세트를 위임한 것이 인정된다. 세고에반 세트 매각 대금 1000만엔을 지급하라”는 판결을 내렸다. 

1차 공판 결과에 불복한 윤기현 9단은 바둑판과 관련해 항소했고, 유족측은 바둑알 진위 여부 건으로 맞항소를 해 다시 8개월간 2차 공판이 이어졌지만 ‘억대 바둑판 법정 싸움’ 2차 공방전은 윤기현 항소 기각 선고로 끝이 났다. 

윤기현 9단은 즉각 상고(3심)했지만 2009년 2월 12일 열린 대법원 상고심에서 심리불속행 기각 판결을 받아 패소하면서 바둑판 관련 법정 싸움은 윤9단의 패소 판결로 일단락됐다.
▶바둑판 관련 소송 일지 
-2007년 6월 1일 / 소장 접수
-2007년 7월 23일 / 피고 윤기현 답변서 제출
-2007년 11월 14일 / 변론기일 
-2008년 1월 2일 / 서울출입국관리사무소 사실조회회신 제출
-2008년 1월 11일 / 증인 조훈현 서면증언
-2008년 4월 2일 / 원고(유족) 일부승소 판결
-2008년 4월 14일 / 윤기현 항소
-2008년 4월 21일 / 원고 송계순 항소
-2008년 4월 21일 / 원고대리인 조봉국, 조우래 항소장 제출
-2008년 4월 22일 / 피고 윤기현 소송위임장 제출
-2008년 7월 1일 / 별론준비기일
-2008년 7월 17일 / 별론기일
-2008년 8월 14일 / 변론기일
-2008년 8월 27일 / 조정기일
-2008년 9월 12일 / 조정기일 - 조정불성립
-2008년 9월 25일 / 변론기일
-2008년 10월 16일 / 별론기일 - 변론종결
-2008년 11월 27일 / 판결선고기일 - 윤기현 항소 기각 
-2009년 2월 12일 / 대법원 심리불속행 기각 판결 - 윤기현 대법원 패소

 