[GS칼텍스배] 이영구 "한순간도 방심하면 안 되지"
작성자:김광호, 2009-02-20 18:26 입력
 이영구, 이제 시작이야!
불리한 형세를 하변 승부수로 윤준상의 대마 잡아 
이영구가 동갑내기 기사인 윤준상의 대마를 잡고 리그 첫승을 올렸다. 

20일 한국기원 본선대국실에서 열린 제14기 GS칼텍스배 본선리그 제1국에서 이영구 7단이 윤준상 7단에게 173수 만에 흑불계승을 거두고 리그 첫 판을 신고했다. 

초반 기세 싸움이 대단했다. 좌변에서 서로가 물러설 수 없음을 선언하자 자연히 난전으로 치달았다. 백모양이었던 좌변이 흑집으로 변했고 대신 흑은 하변 삭감에 들어갔던 돌을 버려야 했다. 다행히 좌하귀의 삶이 있어 형세는 어느 정도 어울렸다. 
중반 들어 집의 열세를 보이자 이영구는 승부수를 날렸다. 갇혀 있던 하변 일단을 움직인 것. 치열한 몸싸움 끝에 수싸움이 벌어졌고 백의 1수 부족이 되고 말았다. 

예선전에서 김형우ㆍ박정환 등 신예 강호들을 물리친 이영구는 예선결승에서 백대현 6단을 꺾고 본선에 안착했다. 윤준상은 목진석ㆍ강동윤 등 거물급들을 꺾은 데 이어 예선결승에서 박병규
6단에게 승리하며 본선에 올라왔다. 

두 기사는 동갑내기면서 권갑용
문하 출신. 2001년 같은 해에 입단했고 줄곧 정상권에사 맴돌았다. 한국랭킹은 윤준상이 6위, 이영구가 9위. 타이틀 문턱에도 비슷하게 올라갔을 정도로 행보가 닮았다. 다만 이영구는 준우승만 5번 했고 윤준상은 모든 기사들의 꿈인 국수 타이틀을 쟁취한 바 있다. 또한 신예기전 우승 경력도 있어 이영구보다는 경력면에서 앞서 있다. 

지난해 윤준상은 38승 16패로 승률 70%에 해당하는 성적을 올렸다. 전체 기상 중 7위에 해당한다. 이영구 역시 지난해 성적은 37승 19패로 좋은 편. 이영구에겐 올해 들어 첫 공식대국이었다. 첫 출발을 상큼하게 내디딘 터라 이 기세를 쭉 잇고 싶을 것이다. 


종전의 선수권전을 11기 대회부터 도전기제로 바꾼 GS칼텍스배는 총 8명의 기사가 리그전을 펼쳐 도전자를 가린다. 매일경제신문사가 주최하고 GS칼텍스(주)가 후원한다. 제한시간은 각자 3시간(1분 초읽기 5회), 우승상금은 5000만원이다. 전기 우승자는 원성진 9단의 도전을 3연승으로 뿌리치고 2연패를 달성한 박영훈 9단이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18681&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 GS칼텍스배 본선리그 제1국
○윤준상 7단 vs ●이영구 7단 
결과 : 이영구, 173수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
