[비씨카드배] 연구생 초강세… 아마 20명, 프로 앞으로!
작성자:한창규, 2009-02-22 18:21 입력
 
193명이 겨룬 2차 아마예선전 통해 20명 통합예선 진출
남자연구생 14명, 아마 상위랭킹 4명, 온라인 예선통과자 2명 등 전부 '젊은 얼굴들'
한ㆍ중ㆍ일ㆍ대만의 프로 257명과 본선 진출권 다툼

꿈의 무대가 점점 다가온다. 통합예선 무대에 나아갈 아마 고수들의 얼굴이 결정됐다.

갈수록 열기가 고조되는 제1회 비씨카드배 월드바둑 챔피언십의 2차 아마예선전이 21~22일 양일간 한국기원 대회장에서 열려 20명의 통합예선 진출자를 가려냈다. 통합예선은 프로들도 참가하는 경연장. 진정한 도전은 이제부터라 할 수 있다.

2차 예선엔 193명이 자웅을 겨뤘다. 세부 참가자를 보면 1차 온라인 예선 통과자 64명, 한국기원 연구생 70명(남자 60명, 여자 10명), 아마랭킹 64강 55명(9명은 개인사정으로 불참), 해외 기사 4명. 한국기원 2층 대회장 한 곳에 수용하기 어려워 5층의 연구생실에서도 치러졌다.

약간의 이변은 있었지만 남자연구생들의 실력은 예상했던 대로 강했다. 최소 3연승, 최대 4연승으로 난관을 뚫는 경쟁에서 20석 중 14석을 차지하는 절대 세를 보였다. 연구생 서열2위 나현을 비롯해 김정현, 이지현, 신윤호 등이 상위 서열자. 그러나 참가신청시의 서열1위 이형진과 현재 서열1위 김기원이 최종 문턱에서 탈락했다.

이 밖에 아마랭킹 64강에선 4명이 살아남았다. 상위랭커들이 부진을 보인 가운데 홍석의가 톱10 중 유일하게 이름을 올렸으며 정찬호ㆍ김용주ㆍ문병권이 뒤를 이었다. 

관심을 모았던 온라인 예선통과자 중에선 김성진과 김용철이 연구생 강자를 꺾고 통합예선에 진출했다. 특히 김성진은 연구생 서열 1위 이형진을 꺾은데 이어 역시 연구생 강자 조상권을 결승에서 제압했다. 한게임 온라인 예선에선  '후지사와 리나'라는 아이디로 참가했었다.

한편 10명이 출전했던 여자연구생은 서열1위 김혜림이 최종 결승에 올랐을 뿐 나머지는 부진을 면치 못했다. 또 일본 2명, 미국 1명, 홍콩 1명 등 해외 출전자들은 첫날 첫판에서 전부 고배를 마시고 말았다.
"프로와 당당히 맞서겠다"
전부 20대 이하의 '젊은 얼굴'인 통과자 20명은 23일부터 속행되는 통합예선전에 나선다. 삼성화재배ㆍLG배 등에서 아마추어 선발전을 통과한 소수 인원에게 통합예선 진출권을 주고 있지만 20명의 대규모 아마추어가 프로들과 경쟁하는 무대에 받을 들여놓은 적은 지금껏 없었다. 

특히 이번엔 한국기원 연구생이 첫선을 보였으며 실력 또한 막강하다. 따라서 한ㆍ중ㆍ일ㆍ대만의 프로기사 257명이 참가하는 통합예선전에서도 기대가 모아진다. 2차 예선 통과자에겐 각 100만원의 상금이 수여된다.

비씨카드(주)가 세계 최초로 상금제 도입, 아마추어에게 전면 문호개방 등을 골자로 해서 창설한 비씨카드배 월드바둑 챔피언십은 모든 출전 경비를 본인이 부담한다. 우승상금은 3억원(상금은 64강 진출자부터 지급한다)이며 2차 예선부터 모든 대국의 제한시간은 1시간(30초 초읽기 3회)이다.
☞ 인터뷰 보기- "올라갈 데까지 가보겠다"
■ 2차 예선 통과자 명단
-남자연구생 : 나현 전준하 안국현 이지헌 정준환 윤남기 우원제 김정현 장명수 김용완 정두호 신윤호 조인선                       한태희 
-아마랭킹 64강 : 홍석의 정찬호 김용주 문병권
-1차예선 통과자 : 김성진 김용철
■ 대회 일정
-1차 온라인 아마예선 : 2월 15일~19일 한게임 대회방
-2차 오프라인 아마예선 : 2월 21일~22일 한국기원
-3차 통합예선 : 2월 23일~25일 한국기원
-본선 64강 : 2월 28일~3월 1일 한국기원
-본선 32강~4강 : 3월 12일~4월 30일 바둑TV
-결승5번기 : 5월1일~5일 바둑TV(5판3선승제)

▲ 2차 예선전은 출전 인원이 많아 한국기원 5층의 연구생실에서도 두어졌다 . 
▲ 한게임 온라인 예선을 통과한 김성진(오른쪽)이 승리 후 간단한 복기를 하고 있다. 
▲ 결승에서 연구생 강자를 꺾고 아마랭킹 출전자의 자존심을 세원 홍석의(아마랭킹 7위). 
▲ 2차 예선 결승전이 열리고 있는 한국기원 2층 대회장의 전경. 