[비씨카드배] 64강전 돌입…  첫날 한국 10명 승리
작성자:김광호, 2009-02-28 22:18 입력
본선 64강전 돌입…  아마추어 이지현 32강에 올라 
한국, 한중전에서 3승 5패… 중국 5명, 대만 1명 승리  

우승상금 3억원의 매머드 기전으로 태어난 비씨카드배가 드디어 본선의 문을 열어젖혔다. 

28일 오후 2시 한국기원 대회장에서 열린 64강전 첫날 대국에서 한국은 아마추어 포함 23명이 출전해서 11명이 32강에 올랐다. 오후 7시 바둑TV 생방송으로 진행한 강동윤
(한)-김기용(한), 한상훈(한)-리캉(중)의 대국을 포함한 것으로 64강전의 절반인 16국을 끝냈다.   

첫 번째 관심사는 아마추어들의 행보. 본선에 오른 5명 중 4명이 출전한 첫날 연구생인 이지현이 스위에
4단을 꺾는 파란을 일으켰다. 통합예선을 거친 아마추어가 세계대회 본선에서 승리한 것은 처음 있는 일. 예전 제1회 삼성화재배에서 셰계아마선수권자였던 중국의 류균 아마7단이 본선에는 올랐지만 승리를 거두지 못했다. 이지현은 대진추첨에서 상대가 스위에로 결정되자 자신감을 가졌다는 후문. 

나머지 3명의 아마추어는 김정현이 이창호
9단에게 전준학이 주웬하오 3단에게 패했으며 정찬호는뤄시허
9단의 벽을 넘지 못하면서 본선진출로 만족해야 했다. 내일은 홍석의 아마가 출전한다. 

그밖에 2명이 본선에 합류한 여자기사 중에는 조혜연 8단이 염정훈 6단을 물리치고 32강에 올라섰다. "본선에 합류한 것으로도 이미 만족해 편한 마음으로 두었다"는 조혜연의 32강 상대는 한웅규
초단이다. 또 다른 한 명인 박지은 9단은 9분을 지각해 18분을 공제당한 후 대국에 임해 컨디션 난조를 보이면서 이정우
6단에게 패하고 말았다. 

노익장을 과시하며 본선에 오른 김수장
9단은 윤준상 7단에게 패했다. 그러나 와일드카드로 출전권을 확보한 조훈현
9단은 이희성
7단을 물리치고 32강 진출에 성공했다. 

한편 추첨에서 오늘 대국으로 잡혔던 구리
 9단은 콩지에 7단과의  중국 NEC배
결승전 일정으로 인해 3월 2일로 연기됐다. 또 내일 대국으로 잡혀 있던 최철한
9단은 응씨배
출전 관계로 하루 앞당겨 두어졌다. 

오후 7시 바둑TV에서 생방송으로 벌어진 두 판은 강동윤 9단이 김기용 4단에게 260수 만에 흑3집반승, 리캉 6단이 한상훈 3단에게 316수 만에 백반집승을 거두고 32강에 승차했다. 내일 한국은 18명이 출전하며 그중 한중전은 10국이다.  

바둑대회 최초의 완전 상금제, 아마추어에게 전면 문호를 개방한 비씨카드배 월드바둑 챔피언십은 바둑계의 새역사를 개척했다는 평가를 받는다. 우승상금은 3억원이며 제한시간은 각자 1시간(30초 초읽기 3회). 한게임바둑은 주요대국을 생중계로 보내드린다.
■ 비씨카드배 월드바둑 챔피언십 64강 대진표
▲ 취재진들이 발걸음을 바삐 옮겨다니며 사진 촬영에 분주하다. 
▲ 9분 지각으로 18분을 공제당한 박지은 9단이 돌을 가리고 있다. 
▲ 노익장을 과시하고 있는 조훈현 9단. 그 위쪽에 예선톹과자 중 최연장자인 김수장 9단도 보인다.  
▲ 조치훈 9단이 같은 조에 속해 있는 최철한 9단의 바둑을 열심히 들여다보고 있다. 
▲ 첫날에 두어진 16국 중 두 판은 바둑TV에서 생방송으로 진행됐다. 