[응씨배] 독기 품은 최철한 승부를 원점으로!
작성자:한창규, 2009-03-05 11:03 입력
▲ 결승2국은 예정시각보다 조금 일찍 이창호 9단의 흑으로 시작됐다. 
제6회 응씨배 세계바둑선수권대회 결승5번기 제2국 (03.05. 싱가포르 바둑협회)
○최철한 9단(한국) vs ●이창호 9단(한국)

기세를 탄 이창호가 2연승으로 멀찌감치 달아날 것인가, 이를 악문 최철한이 사력을 다해 원점으로 돌려놓을 것인가.

이틀 전의 결승1국을 이창호 9단이 선취한 가운데 6억원의 임자를 가리는 제6회 응씨배 세계바둑선수권대회의 결승2국이 시작됐다. 장소는 1국과 같이 아담하지만 모든 게 잘 정돈된 깔끔한 환경의 싱가포르 바둑협회. 

모든 판이 그러하겠지만 결승2국은 특히 중요하다. 2연승이냐, 1승 1패냐가 결정되는 분수령이기 때문이다. 2연승을 달린 쪽은 우승컵을 지척에 두게 되지만 2패를 안은 쪽은 순식간에 벼랑 끝으로 내몰린다. 그에 비해 1승 1패는 새로 출발하는 기분. 하늘과 땅 차이로 운명이 갈리는 것이다.

어제 휴식일에 두 기사는 식사 시간을 빼고는 특별히 외출을 하지 않았다. 시내 관광이라도 하지 않겠느냐는 기자들의 제의에 고개를 가로저었다. 대부분의 시간을 혼자서 조용히 지냈다. 

한편 이창호 9단은 자신의 별명에 대해 속내를 드러냈다. 1국 승리 후 한국대사관저를 방문한  자리에서 김중근 대사가 "'돌부처' 별명에 대해 어떻게 생각하느냐"고 묻자 "마음에 드는 것은 아니지만 뭐라 말할 수도 없지 않느냐"고 대답한 것. 

4년마다 열리는 응씨배는 바둑대회 중 가장 많은 40만 달러(약 6억원)의 우승상금이 걸려 있다, 제한시간은 3시간 30분. 초읽기는 따로 없으며 만일 시간을 초가할 시엔 벌점제가 적용된다(35분당 2집씩 공제하며 3회까지 연장할 수 있다). 지난 5회 대회 동안  조훈현ㆍ서봉수ㆍ유창혁ㆍ이창호ㆍ창하오 순으로 우승컵을 차지했다.

한게임바둑은 결승전 개시부터 수순중계를 하고 있으며 14시 30분(이하 한국시각)부터는 박승철
 6단의 해설로 화상중계를 보내드린다. 아울러 싱가포르 현지에서 반상의 추이와 현장 분위기를 속보로 전해드린다.
▲ 대국시작을 기다리는 최철한 9단(왼쪽)과 대기실을 나와 입실하고 있는 이창호 9단.  
10:30 -  시리즈의 분수령 
결승2국은 돌을 바꿔 이창호의 흑번. 선택권을 가졌던 1국에서 주저없이 백을 택했던 사실에서 비추어 볼 때 '덤 8점(7집반)'은 백이 편하다는 게 이창호 9단의 생각인 것 같다(8강전에서도 백을 선택했다).

최철한은 어떨까. 반집까지도 목숨처럼 소중히 여기는 프로 세계에서 한국보다 실질적으로 1집이 큰 덤을 의식하지 않을 수 없다. 평소 흑의 바둑을 잘 두는 최철한 역시 응씨배에선 백을 선호한다.

결승2국의 입회인은 1국 때와 마찬가지로 오청원 선생.. 20여분 전 대국장에 도착한 두 기사는 각자 다른 대기실에서 개시 시간을 기다렸으며, 이창호 9단은 갈증이 났는지 대국 시작과 함께 기자에게 냉수 한 컵을 부탁했다.

초반은 포석의 분기점에서 이창호 9단이 간혹 숙고하는 모습. 백6 때 흑7, 백14 때 흑15에 대한 수에 조금씩 생각을 했다.
▲ 사진 촬영 시간은 10분. 허용된 시간이 지나자 취재진이 대국실을 빠져나가고 있다.  
12:00 -  두터움과 실리 
초반의 반상은 90년대에 유행햇던 포석이 그려졌다. 전반적으로 흑은 두터움, 백은 실리를 차지하는 구도. 세 귀를 견실하게 확보한 백집은 확정가이고, 상변과 하변 일대에 넓은 터를 잡은 흑진은 발전성이 크다. 

강한 전투력으로 표현되는 최철한 바둑이 결승2국에선 차분한 집바둑으로 흐르고 있는 것은 아무래도 8점의 덤을 의식하는 것 같다. 진행 상황은 대국 개시 1시간 30분이 지난 현재 56수가 놓일 만큼 비교적 빠르다.
▲ 대국이 개시되자 마자 냉수를 들이키며 전열을 가다듬고 있는 이창호 9단.  
▲ 1국을 패한 탓인지 최철한 9단의 표정엔 대국 전부터 비장함이 배어 있었다.  
13:30 -  오청원 선생의 응씨배 사랑  
이번 응씨배 결승전은 한국기사 간의 대결, 우승상금 6억원 등 숱한 화제 속에 또 한 사람, 주목을 끈 사람이 있었다. 다름아닌 오청원 선생의 등장이다. 두 달이 지나면 만 95세가 되는 오청원 선생은 5년 전 집에서 골절상을 입은 후 일본 내의 각종 행사 초청은 물론 바깥출입을 삼가왔다.

혅지 상하이 신문이 보도한 내용에 따르면 응씨배만큼은 애정이 남달아 이번 싱가포르 결승전의 참관을 승락했고 기꺼이 심판장을 맡았다고 한다(87세의 부인 나카하라 가즈코 여사와 딸도 동행했다. 비행기를 7시간이나 타고 고생스럽게 오는 이유는 작고한 잉창치 씨와의 관계를 매우 중요시 여기기 때문이다.

오청원 선생이 이전에 비행기를 마지막으로 탄 때는 04년 중국 베이징에서 열렸던 응씨배 결승전. 그해 가을 집에서 낙상을 해 두 달간 병원에 입원한 뒤로 간단한 외출 말고는 집밖으로 거의 나오지 않는다.

몸은 수척하고 귀가 잘 안 들리지만 정신은 또려하다. 이번 방문에 잉창치바둑기금회에선 의사를 붙여 주어 수시로 혈압을 재는 등 건강 상태를 돌보고 있다. 

 이창호 9단이 하변 흑진의 삭감에 나섰던 최철한 9단의 하변 백일단에 공격 자세를 취했으나 최철한 9단은 별 위협을 느끼지 않는 눈치. 오히려 우상 흑진 속으로 침입하며 '실리상의 완전 우세'를 주장하고 나서려 한다. 

그러나 욕심이 지나쳤다. 그냥 살 수 없다는 게 문제. 속력을 너무 냈다. 다만 패를 이용해 다른 곳에 두 수를 연타하면 둘 수 있을 것 같다는 현지 검토실의 견해. 이창호 9단이 끼우는 수를 둔 시점에서 점심 휴전을 맞았다.
 
 13시 30분부터는 점심시간. 처음 1시간 30분 동안과는 달리 12시~13시 30분엔 25수(총 81수)만 두어졌다. 
▲ 오청원 선생에 관한 기사를 크게 게재한 싱가포르 신문.  
▲ 무엇을 생각하는 것일까. 1국에 이어 입회를 맡은 오청원 선생이 눈을 감고 생각에 잠겨 있다.  
14:30 -  최철한의 점심은 라면  
점심식사와 함께 1시간의 휴식을 가진 두 기사는 14시 30분부터 오후대국에 들어갔다. 점심 메뉴는 1국과 같이 도시락. 그러나 최철한 9단은 아침에 손수 준비해 온 컵라면에다 도시락에 들어있는 밥을 말아서 식사를 해결했다(이창호 9단을 배려해 2개를 준비해 왔으나 이창호는 도시락 음식만 들었다).

오전대국의 소비시간은 이창호가 1시간 40여분, 최철한이 1시간 20여분. 오전대국의 마지막 수를 이창호 9단으로부터 건네받은 최철한 9단은 큰 숙제를 안은 것처럼 보였으나 점심시간 사이에 결단이 섰는지 오후대국의 착수엔 별 망설임이 없다.
▲ 아무도 없는 대국실에 먼저 입실한 이창호 9단이 자신의 자리 뒷편에서 바둑판을 응시하고 있다. 
▲ 손수 차를 타는 최철한 9단과 반상에 몰입해 있는 이창호 9단. 
▲  이창호 9단 쪽에서 바라본 오전대국까지 반상의 진행 상황. 
15:30 -  패싸움이 관건  
보류해 두었던 우상 백말에 대해 이창호 9단이 칼을 빼어들어 패가 났다. 커다란 대마는 아니더라도 백으로선 적지 않은 규모. 패싸움에 질 경우 피해가 적지 않다. 검토실에선 "패싸움이 관건"이라고 입을 모은다.
▲ 좋은 흐름을 살리지 못하고 1국을 내주었던 최철한 9단, 2국서도 초반의 흐름을 잃고 있다. 
16:30 - 최대의 승부처  
우상 패가 관건으로 보였으나 두 기사는 잠시 패싸움을 하다 다시금 다른 방향으로 손을 돌렸다. 16시 30분, 129수를 지나가는 반상은 좌변이 중대한 승부처로 떠올랐다. 

강하게 받아친 쪽은 최철한. 쉽게 갈 수도 있었으나 끝장을 보자는 듯 최강수를 들고 나왔다. 반상은 결승2국 최대의 공방전을 맞고 있다. 각 인터넷 바둑사이트 해설자들의 형세를 내다보는 시각이 서로 엇갈릴 만큼 후반으로 치달으면서 바둑판 위의 361로는 점점 난해한 형태를 띤다.
▲ 입술을 꽉 깨물고 반면을 응시하고 있는 이창호 9단의 모습이 인상적이다. 
17:00 - 험악한 반상  
험악해지고 있다. 타협은 불가능할 것 같다. 오전 내내 평화롭던 분위기와는 180도 달라졌다. 과연 누구의 판단이 옳은지는 결과가 말을 해줄 것이다. 현재로선 누구의 손이 올라갈지 극히 불투명하다.
▲ 17시부터 시작된 중국계 프로기사 양진화 6단의 공개해설회. 
17:30 - 아직도 모른다  
어느 한쪽은 부러질 것 같은 전운이 감돌던 반상. 일단 최철한 9단이 실리를 쏠쏠하게 벌어들였다. 하지만 우상 패가 여전히 남아 있다는 것이 고민거리. 여전히 승부는 오리무중이다.

18시 30분을 지나면 점심시간을 뺀 순수 대국시간도 7시간을 넘어선다. 어느 한쪽은 3시간 30분의 제한시간을 모두 소진하는 상황. 벌점을 받는 것이 불가피해진다. 응씨배는 각자 3시간 30분의 제한시간을 주며, 전부 사용할 경우 2점의 벌점을 받고 35분 연장할 수 있다. 연장 횟수는 3회까지 가능하며 그것마저 초과할 경우 시간패가 된다. 

17시 46분경 이창호 9단이 제한시간을 전부 사용, 벌점 2점을 받았다. 최철한 9단은 25분 정도 여유가 있다.
18:15 - 백이 편하다 
후반으로 가며 조금씩 최철한 9단의 우세를 진단하는 목소리가 높아지고 있다. 큰 차이는 아니지만 편한 형세라는 것. 이창호 9단이 벌점을 받은 것도 작용한다. 흔들기를 시도하는 이창호 9단.  응씨배 결승전에서 1ㆍ2국을 연승한 적은 4회 대회 때 이창호 9단이 창하오 9단을 상대로 이룩한 바 있다. 
▲ '바둑계의 살아있는 전설' 오청원 선생이 기립박수를 받으면서 등장하고 있다. 
▲ 대형바둑판을 통해 경과수순을 전달받으면서 가끔씩 의견을 피력하고 있는 오청원 선생. 
19:10 - 최철한, 2국 승리하며 1대1 원점  
결승2국은 최철한 9단이 승리했다. 1국 패배를 만회하는 동점타. 현지시각 18시 10분, 한국시각 19시 10분 종국. 이창호가 반면으로 5점을 남겼으나 덤(8점)에 걸렸다. 또한 2번의 벌점까지 받아 최종 결과는 최철한의 7점승(6집반승)이 결정됐다.

초반 최철한 바둑인지를 의심케할 만큼 지극히 평온하게 이끌어 나가다 중반 이후 과감한 몸싸움으로 승기를 포착했다. 이창호는 벌점을 무릎쓰면서까지 투혼을 불살랐으나 역전에 이르지 못했다. 최철한이 결승2국을 이겨 1대1을 만들게 됨으로써 우승컵의 향방은 4월 21일부터 대만에서 열릴 예정인 결승2차전(4ㆍ5국)으로 이어지게 됐다.

벌점 관계로 참았던 것인지 이창호는 종국하자 마자 화장실을 다녀온 후 김수장 단장에세 결과 차이를 물으며 "끝내기에서 석집 이상 손해를 봤어요. 벌점을 안 받았으면 미세했네요"라며 여러 번 아쉬움을 표했다. 땀인지 세수를 한 건지 젖어 있는 얼굴과 머리카락. 
 

최철한은 "후반 좌상 공방에서 득을 많이 봐서 이길 수 있었다"며 담담하면서도 간간이 웃음 짓는 모습을 내비쳤다.  

시리즈 중간전적 1승 1패, 상대전적 21승 22패(최철한 기준)인 가운데 싱가포르에서의 마지막 대국인 결승3국은 7일(토일) 10시 30분에 속행된다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18753&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6회 응씨배 결승5번기 제2국 
○최철한 9단 vs ●이창호 9단
결과 : 최철한, 300수 백7점승

흑59는 승부수. 상변이 허술하나 당장 지키기에는 형세가 넉넉하지 않다. 백64의 침입은 시급한 곳. 다만 우변 백돌이 완생의 형태가 아니어서 위험이 따른다. 
흑113이 성급. 백114ㆍ116이 탄력 있어 흑이 당한 꼴. 흑117의 반발이 기세이나 이하 140까지 처리되어선 흑의 손해가 크다. 
백144는 145에 잇고 볼 일. 이곳은 언제든지 선수할 수 있었던 자리이다. 흑의 빵따냄이 두터워 미지로 남겨 놓았던 우상귀 패를 들어가 불리했던 형세를 만회했다.  
흑213이 실착으로 미세한 승부에서 차이가 벌어졌다.  
결과가 7점까지 된 것은 이창호 9단이 시간을 2번 초과해 벌점 4점을 받았기 때문이다.