[응씨배] "1달러에 영구 임대해 주었죠" 
작성자:한창규, 2009-03-06 13:15 입력
■ 인터뷰/ 싱가포르 바둑협회 천팅추안 회장

대한남아의 기개를 떨치고 있는 제6회 응씨배 세계바둑선수권대회 결승전이 이역 싱가포르에서 열리고 있다. 대국 장소는 싱가포르 바둑협회. 응씨배 결승전이 싱가포르에서 열리기는 1회와 2회 대회(우승컵이 결정되는 4국과 5국을 두었었다)에 이어 3번째이다. 

4번이나 우승컵을 차지한 최강국 한국이 지난 4회 대회 1차전(1ㆍ2국) 한 번만 개최한 것과는 대조적이다. 무슨 까닭에서 바둑의 불모지나 다름없는 싱가포르가 한국보다 많은 결승전을 치르고 있는 것일까. 싱가포르 바둑협회를 이끌어가고 있는 천팅추안(54) 회장을 만나 1시간가량 이런 저런 이야기를 들어봤다.
 큰 대회를 치르느라 경황이 없을 텐데 시간이 내주어서 감사드린다. 싱가포르 바둑협회는 한국의 바둑팬들에게도 낮선데 어떤 계기로 언제 생겼나? 
 내가 대학생이던 1980년으로 거슬러 올라간다. 당시 나를 비롯해 바둑을 좋아하는 몇 사람(교수 2명과 학생 2명)이 바둑 단체를 결성하면 어떻겠느냐고 의기 투합한 것이다. 그 이듬해인 1981년에 정식으로 발족하게 됐다. 
  협회에서는 보통 어떤 일을 하나? 
 가장 핵심적인 일은 40여곳의 초중고등학교에 파견되어 학생들에게 바둑을 지도하는 것이다. 선생은 프로기사와 실력 있는 아마추어 고수들로 구성되어 있다. 무료는 아니고 소정의 강의료를 받는다.
 회원수는 얼마나 되나? 정기적인 모임도 있을 것 같다.
 회원수는 600명이 조금 넘는데 아쉽게도 정기 모임은 따로 갖지 않는다. 하지만 1년에 14개의 바둑대회를 개최하고 있어 자주 얼굴을 접한다. 
 아무나 회원이 되는 것은 아닐 텐데.
 회원으로 등록하는 데는 특별한 제약 같은 것은 없지만 회원은 세 단계로 구분되어 있다. 영구 회원, 일반 회원, 학생 회원이다. 그중 영구 회원이 500여명으로 가장 많다. 일반 회원은 20여명, 학생 회원은 100여명 된다. 
 그러고 보니 싱가포르의 바둑인구가 얼마쯤 되는지 물어보지 않았다.
 4만명 정도로 추산한다. 인구 대비 1% 정도인데 매년 2000여명이 새로운 바둑인구로 유입되고 있다. 학교 방문교육 덕분이다.
 예전보다 못하지만 한국에는 곳곳에 기원이 있어 일반인들의 실력 향상에 이바지한 바가 크다. 이곳에도 바둑을 둘 수 있는 클럽 같은 것은 있는지?
 아직 그런 곳은 없다. 평소 대국은 두 군데 있는 협회에서 하거나 인터넷을 통해서 한다. 
 조금 전에 1년에 개최하는 바둑대회가 14개라고 말했다. 다소 의외인데 한번 열 때마다 보통 몇 명 정도가 참가하는가?
 다른 대회는 많은 선수가 참가한다고 할 수 없지만 싱가포르 독립기념일(8월 9일)에 개최하는 내셔날 데이 스포츠 페스티발에는 400명 정도의 대규모 선수가 참가한다. 상금은 없지만 서로 모여서 수담을 즐기면서 더없이 즐거운 한때를 보낸다. 
 바둑 실력은 어느 수준인가. 세계대회에서 성적을 낸 적은 있는지?
 전반적인 실력은 높지 않지만 6단이 2명, 5단도 약간 있다. 에전에 왕쓰윈 5단이 일본에서 개최한 세계아마선수권대회에서 5위에 입상한 경력이 있으며 제1회 동남아시아 체육대회의 바둑 종목에선 은메달을 획드하기도 했다. 현재 가장 센 아마추어는 천지아청 5단으로 한국에서 열린 대회에서 9위에 오른 적 있다. 
 회장님의 기력이 궁금하다. 말해줄 수 있겠는가?
 2단 정도이다. 협회 일이 바빠 대국은 자주 하지 못한다. 예전엔 컴퓨터 관련 일을 했는데 지금은 은퇴하고 협회 일에만 전념하고 있다. 참, 얼마 전 한국 고양시에서 열렸던 국무총리배 세계아마선수권대회에 참가했었다.
 역사가 30년 가까이 되어 간다. 그동안 한 일 중에 가장 기억에 남는 일을 꼽는다면?
무엇보다 응씨배 결승전을 유치한 일이다. 대국 장소는 다르지만 1ㆍ2회 대회의 결승전(그때는 호텔에서 대국했다)을 싱가포르에서 열었고 이번이 3번째이다. 우리로선 크나큰 영광이다.
 한국은 네 번이나 우승했지만 결승전을 치른 적은 한 번밖에 안 된다. 뭐랄까, 특별한 비결이라도 있는 건가?
 비결이란 게 달리 있겠는가. 잉창치바둑기금회와 친분이 좀 있다. 지난 1989년에 싱가포르에서 세계청소년바둑대회를 개최한 것이 잉창치 선생과 인연을 맺은 계기가 됐다. 당시 개최지를 놓고 홍콩과 싱가포르가 경합을 하는 셈이 됐는데 먼저 홍콩을 방문하고 싱가포르에 온 응씨측 관계자가 싱가포르는 여러 나라의 사람들이 다양한 언어로 소통하고 있어 대회를 치르는 데 더 유리하다고 판단한 것이다. 그후 한국의 조훈현 9단과 중국의 녜웨이핑 9단 간의 결승전 유치로 이어졌다. 중립국이라는 점도 있었고….
▲ 천팅추안 회장이 싱가포르 바둑협회 사무실 앞에서 포즈를 취하고 있다. 
 이 같은 큰 대회를 치르는 것이 쉽지 않을 텐데 협회에서 하는 역할은 무엇인가?
 거창하게 하는 일은 없다. 선수단의 숙소를 잡아주고 플래카드를 내걸어 홍보를 하고, 또 대국장을 제공하는 정도이다. 물질적인 것보다 정신적으로 선수단이 편안히 대국하고 머물 수 있게끔 도움을 준다. 
 그리 크다고는 할 수 없더라도 협회 사무실이 참으로 깔끔하고 정리가 잘 되어 있다는 느낌을 받았다. 운영비도 적지 않을 것 같은데.
 전에는 이와 같은 번듯한 사무실은 꿈도 못 꿨다. 협회가 무슨 큰 돈이 있겠는가. 잉창치바둑기금회에서 도움을 준 거다. 이건 비밀(?)인데 1달러에 전세를 내주었다. 반영구적인 임대인 셈이다. 
 그동안의 대국장은 호텔이었는데 이번엔 협회 사무실이다. 특별한 이유라도 있는 건가?
 호텔은 너무 엄숙한 인상을 준다. 그에 비해 이번 대국장은 바둑팬들이 접근하기가 한결 용이하다. 팬들이 좀 더 가까이서 마음 편히 관전할 수 있도록 배려했다. 
 앞으로의 계획이랄까, 바라는 일이라면?
 바둑을 가르칠 수 있는 학교가 늘어나고 어린이들도 바둑을 더 많이 배웠으면 좋겠다. 나아가 이웃하고 있는 말레이시아로도 바둑을 전파하고 싶다. 그리고 동남아권 국가끼리의 대항전도 생겼으면 하는 바람이다. 
애로 사항도 있을 것 같다.
 바둑을 배울 수 있는 환경이 열악하다는 것이다. 공간적으로도 그렇지만 학습할 수 있는 교재가 많지 않다. 영어로 된 바둑책이 많았으면 한다. 
 한국바둑에 대해선 잘 아는가? 개인적으로 누가 세계 최강이라고 생각하는가?
 세계 최강국인 한국바둑을 모를 리 있겠는가. 강자는 많은데 한 사람을 꼽으라면 이창호 9단이다. 다만 여러 사람을 거론할 경우엔 중국바둑의 실력을 무시하지 못할 것 같다. 
 오랜 시간 인터뷰에 응해 주어 다시 한번 감사하다. 끝으로 하고 싶은 말이 있다면? 
 한국이 볼 때 싱가포르 바둑은 유치원생 정도의 수준에 지나지 않을 것이다. 실력적으로 한국을 따라잡을 수는 없지만 열정만큼은 굉장하니 많이 도와주길 바란다.


싱가포르 바둑은 아직 걸음마 단계이다. 학습 환경도 매우 열악하다. 응씨배 대회 도중에 만난 천한송(21) 군은 "바둑을 배운 지 3년쯤 됐다. 나도 그랬지만 대개 '고스트 바둑왕' 등 바둑 만화책을 통해 입문한다. 나는 운 좋게 여러 곳의 도움을 받아 실력을 쌓을 수 있었지만 내 또래의 대부분은 아직 바둑이 뭔지도 모르는 실정이다"라며 "더 나은 환경과 보급 활동이 필요하다"고 했다.
▲ 싱가포르 바둑협회는 결승2국이 끝난 뒤 한국선수단을 저녁 식사에 초대했다. 