[GS칼텍스배] 이세돌, 이제 한 판 이겼을 뿐이고!
작성자:김광호, 2009-03-10 16:07 입력
 이세돌, 상쾌한 출발!
한수 위의 기량으로 홍기표 제압 

최근 연이은 결승전 패배로 우울했던 이세돌이 타이틀을 향해 다시 발동을 걸기 시작했다. 

10일 한국기원 본선대국실에서 열린 제14기 GS칼텍스배 본선리그 제2국에서 이세돌 9단이 홍기표
3단에게 116수 만에 백불계승을 거두며 순조로운 출발을 보였다. 

첫판에서 막강 이세돌을 맞이한 홍기표는 초반부터 좌하귀에서 변화를 구하는 등 리그 첫 출발에 대한 강한 의욕을 내비쳤다. 하지만 상대는 랭킹 1위. 초반 한두 수의 완착이 중반으로 치달으면서 회복불능으로 빠져들고 말았다. 

호시탐탐 전세 역전의 기회를 엿보던 홍기표는 좌상쪽에서 대변화를 이끌면서 어려운 형세로 이끌기도 했다. 그러나 수순착오로 인해 수가 되지 않자 돌을 거뒀다. 

두 기사는 오전대국에서 어느 정도 형세가 기울었는지 점심휴식을 생략한 채 이어서 두기로 합의했다. 결국 1시간 정도를 더 둔 끝에 홍기표가 더 버티지 못하고 항복을 선언했다. 종국 후 이세돌은 후배 홍기표와 함께 1시간 가깝게 복기를 했다.  

예선 결승전에서 윤현석
9단을 꺾고 본선에 오른 홍기표는 입단한 지 얼마 되지 않아 국수전
본선에 진출하기도 했다. 본선리그전은 이번이 처음이다. 반면 11기 대회 우승자인 이세돌은 박영훈에게 빼긴 타이틀을 이번 기에 되찾을 수 있을지 관심거리다. 

종전의 선수권전을 11기 대회부터 도전기제로 바꾼 GS칼텍스배는 총 8명의 기사가 리그전을 펼쳐 도전자를 가린다. 매일경제신문사가 주최하고 GS칼텍스(주)가 후원한다. 제한시간은 각자 3시간(1분 초읽기 5회), 우승상금은 5000만원. 전기 우승자는 원성진 9단의 도전을 3연승으로 뿌리치고 2연패를 달성한 박영훈 9단이다. 
[제14기 GS칼텍스배 프로기전 본선리그] 

이름

원성진

최철한

조한승

이세돌

윤준상

안조영

홍기표

이영구

전적

원성진 9단

― 
ㅡ  

최철한 9단

― 
ㅡ  

조한승 9단

― 
 ㅡ   

이세돌 9단

― 

      ○  

   1승  

윤준상 7단

  ―   

    Ｘ  

    1패  

안조영 9단

      ― 

      ㅡ

홍기표 3단

 Ｘ

 ― 

  1패 

이영구 7단

    ○  

 ― 

  1승  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18775&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 GS칼텍스배 본선리그 제2국
○이세돌 9단 vs ●홍기표 3단 
결과 : 이세돌, 116수 백불계승

흑21이 새로운 변화.  33으로 달리는 것이 보통이나 저위여서 당한 꼴이다. 
흑23은 두터운 수였으나 흑25가 악수. 백26과 교환되어 상당한 손해였다는 것이 국후 결론. 이 수가 있으면 우상쪽 침입수가 강력해진다. 

백28의 단수 한방이 기분 좋다. 40으로 손이 가게 되어선 백이 우세를 잡은 형세. 
흑83의 맥점을 구사해 우변 집을 벌어들였지만 귀가 다쳐 별 게 없었다. 
백94 이후의 전투에서 흑이 잘 두었으면 해볼 만한 승부였다는 이세돌 9단의 평. 백108 때 흑109로 바로 막지 않고 먼저 111로 응수를 물었으면 백의 응수가 약간 곤란하지 않았느냐는 것이다. 