[비씨카드배] 좁아지는 관문, 늘어나는 상금!!
작성자:한창규, 2009-03-11 09:41 입력
▲ 비씨카드배의 탄생 주역 장형덕 비씨카드(주) 사장이 본선개막식 인사말을 하고 있다. 
32강전 일정 확정… 눈뗄 수 없는 빅매치의 연속
12일 온소진-이야마, 박영훈-박시열 전으로 스타트

관문은 좁아지고 상금은 높아간다.

3차에 걸친 치열했던 예선전에 이어 본선 64강전의 숨고르기를 마친 비씨카드배가 32강이 펼치는 열전 속으로 빠져든다. 16명을 가리는 32강전의 약정된 대국은 16판. 12일부터 목~일요일에 하루 두 판씩, 2주 동안 진행된다. 대국 장소는 바둑TV 스튜디오, 시작 시각은 오후 7시.

나라별 32강의 분포를 살펴보면 한국이 가장 많은 18명을 차지하고 있고, 그 뒤를 중국 10명, 대만 2명, 일본 1명의 프로와 아마추어 1명(한국)으로 구성되어 있다. 대결 구도는 한ㆍ중전 11판(아마추어 포함), 한ㆍ대만전 2판, 한ㆍ일전 1판, 한ㆍ한전 3판. 중국ㆍ대만ㆍ일본이 전부 한국기사를 상대로 싸우는 형국이다.

먼저 첫날인 12일엔 한국의 온소진
 5단과 일본의 이야마 유타 
8단 간의 한ㆍ일전, 9단 박영훈과 초단 박시열 간의 입신 대 수졸의 대결이 바둑팬을 찾아간다. 이야마는 일본 최연소 타이틀획득 기록(16세 4개월 만에 아함동산배 우승)을 세운 일본바둑계의 기대주이다. 일본의 유일한 생존자로서 어깨가 무겁다.

한국기원 프로기사 235명 중 맨 뒤에 입단한 박시열이 세계대회 3회 우승의 박영훈을 맞아 어떤 승부를 펼칠는지에도 관심이 쏠린다. 스무 살 박시열은 통합예선부터 김종수, 박승현, 김세실, 홍석의를 차례로 꺾었다.
▲ 우승 후보로 꼽히는 한-중 바둑계의 대표 얼굴. 왼쪽부터 이세돌ㆍ이창호ㆍ구리ㆍ창하오 9단. 
홍일점으로 남은 조혜연
 8단의 행보에도 귀추가 주목된다. 통합예선에 참가했던 33명(한국 30명, 중국 2명, 대만 1명)의 여자기사 가운데 뭇 남성기사들을 제치고 혼자 32강에 이름을 올려놓은 조혜연의 32강전 상대는 새내기 한웅규
 초단. 둘의 대결은 13일 열린다.

이 밖에 최연장자 조훈현
 9단이 발산하는 관록의 힘과 유일한 아마추어 생존자 이지현의 돌풍이 어디까지 이어질는지도 궁금하다. 조훈현은 대만의 저우쥔쉰
 9단, 이지현은 중국의 조선족 기사 박문요
 5단과 격돌한다.

한편 한국랭킹 빅3인 이세돌ㆍ이창호ㆍ강동윤 9단은 각각 대만의 천스위엔
 7단, 중국의 주웬하오
 3단, 중국의 리캉 
 6단을 만나 8강 진출을 저울질한다. 비교적 무난한 상대라는 평.

또 중국랭킹 1위 구리
 9단은 이정우
 6단, 3위 창하오
 9단은 최규병
 9단과 각각 첫 대결을 펼친다(2위 콩지에는 통합예선에서 탈락했다).

바둑대회 최초의 완전 상금제, 출전경비 전액 본인 부담, 아마추어에게 전면 문호개방 등 비씨카드배 월드바둑 챔피언십은 바둑계의 새 지평을 연 세계 최대규모의 기전이다. 우승상금은 3억원. 제한시간은 각자 1시간(30초 초읽기 3회). 우승 및 준우승자에겐 차기 본선시드를 부여한다.