[화제] 이젠 이세돌의 이름은 "상품"
작성자:김광호, 2009-03-10 20:53 입력
 킹스바둑, 침체된 바둑계 되살린다
이세돌, 브랜드 사용권 계약 체결… 교육사업 및 캐릭터 상품 등에 활용 

프로기사도 이제 연애인처럼 상품화된다. 
9일 서울 프레스센터에서 이세돌 9단과 (주)킹스필드의 '이세돌 지적재산권 사용계약 체결 조인식'을 가졌다. 


관광리조트ㆍ전원주택단지 개발 전문업체인 (주)킹스필드는 그동안 바둑시장의 잠재성을 눈여겨 봐오다 3년 전부터 '킹스바둑'이라는 이름을 걸고 본격적인 바둑사업에 뛰어들었다.   

킹스바둑은 2006년 (주)킹스필드의 바둑사업부 탄생과 동시에 만들어졌고 바둑사업에 투자하기 위해 만든 사내벤처팀으로 킹스바둑수련원 운영 등 다양한 바둑사업을 펼치고 있다.  

차만태 대표이사는 "우리의 바둑사업이 침체된 바둑시장을 끌어올리는 계기가 될 수 있을 것이라고 확신한다"며 "지난해 횡성에 바둑수련원을 완공해 현재 원생이 60명 정도인데 올해에는 유럽, 미주 등 12개국에서 바둑장학생 20명을 선발해 무상 바둑교육을 시킨다"고 했다. 


모든 바둑사업에 ‘이세돌’을 브랜드로 사용하는 대가로 계약료와 함께 러닝 로열티를 지불키로 한 킹스바둑은 ‘이세돌 킹스바둑교실’ 프랜차이즈 사업과 바둑교재 출판사업 등 다양한 계획을 세워놓고 있어 앞으로의 향방이 주목되고 있다.

한편 자신의 이름을 (주)킹스필드가 사용하도록 계약을 맺은 이세돌은 "지금도 매일 도장에 나가고 있지만 스스로 바둑 교육 분야에 할 일이 있다고 생각했다"면서 차만태 대표의 제의를 받고 "괜찮은 것 같다는 생각이 들었다. 열심히 해서 바둑계에 보탬이 되도록 노력하겠다"고 말했다. 
