[아마소식] 김용주, 세계학생왕좌전 3위 
작성자:바둑IN, 2009-03-12 15:10 입력
제7회 세계학생왕좌전 일본 도쿄서 열려
우승은 중국의 짜오웨이… 전태용은 5위에 랭크

한국의 학생 기객들이 각각 3위와 5위를 차지했다.

제7회 세계학생바둑왕좌전(일본경제신문사ㆍ전일본학생바둑연맹 공동 주최)이 3월 3~4일 일본기원에서 열려 중국대표 짜오웨이(상하이재경대학)가 우승의 영예를 안았다. 한국은 5회 대회 이연호, 6회 대회 이용희에 이어 3연속 우승을 노렸으나 김용주(명지대)가 3위, 전태용(대불대)이 5위에 그치고 말았다.

학생바둑의 세계최강을 가리는 이번 대회엔 한국 2명(남2) 중국 3명(남2 여1) 일본 3명( 남2 여1) 대만 2명(남2) 유럽 3명(남2 여1) 북미 1명(남1) 중남미 1명(남1) 태국 1명(남1) 등 총 16명이 참가해 각자 네 판씩 두는 스위스리그 시스템으로 진행됐다.

우승자 짜오웨이는 3국까지 전승을 거둔 가운데 역시 3연승의 미국대표 지에린(조지 메이슨 대학)와 우승컵을 놓고 최종 승부를 벌인 결과 268수 만에 백으로 불계승을 거뒀다. 짜오웨이는 지난해 고양시에서 열린 제3회 국무총리배 세계아마바둑선수권대회에도 참가해 3위에 오른 바 있다. 

국후 짜오웨이는 "프로가 되려고 공부했던 적도 있었지만 결국 단념했다. 이번의 네 판 모두 어려웠는데 우승해서 기쁘다"고 소감을 밝혔다. 2위는 지에린에게 돌아갔으며 세 번째 판에서 짜오웨이에게 아깝게 시간패한 한국의 김용주가 3위를 차지했다. 3명이 출전한 일본대표는 6위가 최고 성적. <기사제공=대한바둑협회>
