[비씨카드배] 백홍석, 기세에는 절대 안 밀려!
작성자:김광호, 2009-03-21 23:11 입력
 ▲ 대표적인 '인상파 기사' 백홍석 6단도 승리의 기쁨은 감출 수 없는 듯 입가에 미소가 번진다.
백홍석, 류싱에게 밀어붙이기 한판승 
이정우는 구리 맞아 '대박' 놓친 안타까운 패배 
백홍석이 막강한 공격력을 앞세워 16강에 안착했다. 

 21일 저녁 바둑TV 스튜디오에서 생방송으로 진행된 제1회 비씨카드배 월드바둑 챔피언십 32강전 제13ㆍ14국에서 한국의 백홍석 6단과 중국의 구리 9단이 각각 중국의 류싱 7단과 한국의 이정우 6단을 불계와 2집반으로 꺾고 16강에 진출했다. 



예선에서 강자와의 대결을 피해 비교적 무난히 본선에 오른 백홍석은 64강에서 조치훈
9단을 만났다. 벅찬 상대였지만 특유의 뚝심을 발휘한 끝에 32강에 들어섰다. 32강전 상대 류싱은 중국 랭킹 12위로 64강에서 이영구
7단을 눌렀다. 두 대국자는 이번이 첫 대결. 어느 한쪽의 우세를 점치기 어려웠다. 

초반 흐름은 백홍석이 실리를 빼앗겨 불리한 출발이었으나 두터움을 무기로 좌상 백돌을 공격하면서 점차 자기의 페이스로 끌어들였다. 좌하귀의 공방에서 득을 보며 승기를 잡은 백홍석은 그 후 큰 어려움 없이 류싱의 항복을 받아냈다. 

한편 중국 최강을 만난 이정우는 초반 날카로운 수들을 선보여 구리의 간담을 서늘하게 만들었다. 그런데 승부를 서두른 탓에 구리의 날카로운 반격을 받아 형세 역전을 허용하고 말았다.

유리한 형세를 구축했음에도 초읽기에 몰린 나머지 완착을 범함으로써 갑자기 흐름을 놓친 것은 아쉬웠다. 패를 둘러싼 두 기사의 기세와 수읽기는 32강전 가운데 백미였다. 

이정우는 패를 피할 수도 있었지만 내친걸음. 물러서기 힘든 상황에 직면했다. 팻감이 부족하자 하변 대마를 잡으러 가는 총력전을 펼쳤지만 결국 단곤마인 흑대마는 '불사'였다. 

구리는 국후 승자 인터뷰에서 "초반에 상당히 불리한 형세에 놓였는데 이정우 선수가 실수를 해주는 바람에 승기를 잡을 수 있었다. 운이 따른 행운의 승리였다"라고 총평을 말했다.

16강에서 백홍석은 황이중
7단, 구리는 허영호
6단-후야오위
8단의 승자와 8강 진출권을 놓고 한판 대결을 벌인다. 22일 저녁 7시부터는 이창호-주웬하오, 허영호-후야호위의 연속된 한중전이 펼쳐진다. 지금까지 치러진 32강전 한중전의 결과는 아마추어 포함 4승 4패.  

바둑대회 최초의 완전 상금제, 출전경비 전액 본인 부담, 아마추어에게 전면 문호개방 등 비씨카드배 월드바둑 챔피언십은 바둑계의 새 지평을 연 세계 최대규모의 기전이다. 우승상금은 3억원, 제한시간은 각자 1시간(30초 초읽기 3회). 우승 및 준우승자에겐 차기 본선시드를 부여한다.
■ 대국 결과
●백홍석 6단(한국) vs ○류싱 7단(중국)   : 백홍석, 179수 흑불계승
●구리 9단(중국) vs ○이정우 6단(한국)  : 구리, 266수 흑2집반승

▲ 대국시간이 다가오는데도 상대가 나타나지 않자 구리 9단이 시계를 들여다보고 있다. 

▲ 개시가 선언되자 마자 백홍석 6단이 곧바로 우상귀에 첫 수를 놓고 있다.

▲ 혼쭐 난 구리 9단이 국후 복기에서 이정우 6단이 실수한 부분을 가리키고 있다.  