[SKY배] '국수'와 '명인'의 싸움이 시작됐다
작성자:김광호, 2009-03-27 18:26 입력
박영찬, 박진열 꺾고 서전 장식
'국수'와 '명인'의 첫 대결은 국수팀의 승리  

초읽기가 빚어내는 알 수 없는 승부. 엎치락뒤치락하던 승부는 박영찬의 승리로 돌아갔다. 

 27일 스카이바둑TV에서 생방송으로 열린 제1기 SKY바둑배 시니어연승대항전

 개막전에서 국수팀의 1번타자 박영찬
 3단이 명인팀의 1번타자 박진열
 8단을 맞아 314수까지 가는 열전 끝에 흑을 쥐고 11집반승을 거뒀다. 


기선은 박진열이 잡을 수 있었다. 그런데 상변 전투에서 박영찬이 무리하게 끊는 바람에 절대 유리한 고지를 점령할 기회를 놓치자 형세는 박영찬에게로 기우는 듯했다. 그러나 박영찬 역시 초읽기 속에서 정밀한 수읽기를 하지 못했다. 


박진열의 사석작전에 박영찬의 상변 흑돌이 잡히면서 다시 미세한 형세가 됐다. 곧이어 박진열에게 좌하 방면에서 결정적인 승기를 잡을 기회가 찾아왔다. 박영찬이 또다시 무리수를 두어 위기를 자초한 것. 절호의 기회가 찾아왔지만 박진열은 이번에도 어설픈 손찌검으로 날려버렸다. 

선수 이득을 보기 위해 먹여친 수가 문제. 박영찬은 중앙 여섯점을 이으면서 대마를 패로 버티는 강수를 택했다. 패싸움의 결과는 자체팻감이 많은 박영찬의 승리. 백도 패에 지는 날에는 대마가 몰살하기에 삶을 택할 수밖에 없었다. 

순식간에 흐름이 흑으로 넘어갔다. 국후 스카이바둑TV 박상돈

 해설자는 "그냥 아무 생각없이 여섯점을 잡았으면 많이 이긴 바둑이었다"고 간단히 평했다.  

지난해 전자랜드배
현무왕 8강에 올랐던 박진열은 명인팀의 선봉에 섰지만 아쉽게 패하고 말았다. 반면 승리한 박영찬은 한때 초단 돌풍의 주역이기도 했던 만큼 몇 승까지 이어갈지 주목된다.

만45세 이상(1963년 이전 출생자)이 출전하는 제1기 SKY바둑배 시니어연승대항전은 (주)투원미디어가 후원한다. 제한시간은 각자 10분(초읽기 40초 3회), 우승팀의 상금은 5000만원이다. '명인'과 '국수'로 나뉜 팀의 순번은 주장이 정하며 이기는 팀이 상대팀의 다음 순번과 질 때까지 대결하는 서바이벌 연승전이다. 
■ 대국 결과
○박진열 8단 vs ●박영찬 3단 : 박영찬, 314수 흑11집반승
[국수팀]
조훈현(주장) 오규철 김일환 장명한 김종수 나종훈 루이나이웨이 박영찬
[명인팀]  서봉수(주장) 서능욱 양재호 차수권 안관욱 권갑용 김인 박진열

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18848&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1기 SKY바둑배 시니어연승최강전 제1국
○박진열 8단 vs ●박영찬 초단 
결과 : 박영찬, 314수 흑11집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
