[입단소식] 비씨카드배 본선멤버 김정현 프로 입단
작성자:한창규, 2009-04-01 16:00 입력
▲ '입단고시'의 힘든 관문을 뚫고 프로가 된 새내기 초단들. 왼쪽부터 김정현, 김기원, 김혜림. 
119회 연구생입단대회 통해 프로의 꿈 이뤄
김기원ㆍ김혜림은 각각 남ㆍ여 연구생내신 1위로 입단 영예


열일곱 살의 김정현(충암고 3) 군이 입단의 영예를 안았다. 김정현은 3월 25일부터 4월 1일까지 한국기원 연구생실에서 열린 제119회 연구생입단대회에서 1위를 차지, 1명에게 주는 입단 티켓을 움켜쥐었다. 김정현은 대회 최종일 입단결정국에서 동갑내기 류민형(선린인터넷고 3) 군을 304수 만에 불계로 물리쳤다.  

김정현은 지난 3월 아마추어로서 제1회 비씨카드배 본선에 올라 화제를 일으켰던 주인공. 지난달 말의 연구생 6회차 리그에서 2조로 떨어지는 아픔을 겪었으나 1조의 라이벌들을 제치고 입단에 성공함으로써 아픔보다 더 큰 기쁨을 누렸다(연구생 간의 실력 차이가 거의 없음이 입증되는 대목이다).

비씨카드배 통합예선에선 한국과 중국의 프로기사들을 연파하는 기염을 토해 입단이 멀지 않았음을 예고했다. 비록 본선 64강에서 이창호 9단에게 패했지만 "존경하는 사범님께 많은 것을 배우고 느꼈다"고 했다. 

일곱 살 때 바둑에 입문한 김정현은 02년부터 입단 직전까지 한국기원 연구생 생활을 했고, 또 양천대일도장에서 옥득진 6단을 사사하며 기량을 키웠다.

한편 김기원(15ㆍ충암고1) 군과 김혜림(16ㆍ명지고2) 양은 지난 3월 22일 끝난 2009년 전반기 6회차 연구생리그에서 각각 남자연구생 내신 1위와 여자연구생 내신 1위를 확정지으며 입단 관문을 통과했다.

(재)한국기원은 각종 대회를 통해 매년 10명(남자연구생내신 2명, 남자연구생입단대회 1명, 일반인입단대회 4명, 지역연구생입단대회 1명, 여자연구생내신 1명, 여자입단대회 1명)의 새내기 프로기사를 뽑는다. 그중 남자연구생 48명이 출전하는 연구생입단대회는 예선리그를 통과한 8명이 본선 토너먼트를 벌여 최종 1명이 입단한다.

세 명의 바둑 동량들이 '졸렬하나마 스스로 지킬 줄 안다'는 수졸(守拙ㆍ․초단의 별칭)에 올라섬으로써 한국기원 소속 프로기사의 수는 236명(남자 193명, 여자 43명)으로 늘어났다.
■ 짤막 인터뷰/ 김정현
 소감은? 
 기쁘다. 연구생 2조로 떨어져 마음이 상했는데 이렇게 입단하게 되어 더없이 기분 좋다. 
 대회 동안 힘든 판이 있었다면? 
 오늘도 어려웠지만 이형진 형과 둔 대국이 몹시 힘들었다. 거의 진 바둑을 운 좋게 이겼다. 
 올해 바둑TV에서 이벤트 기전으로 새내기 최강전을 마련했지만 작년에 열렸던 3개의 신예기전이 중단되거나 폐지됐다. 활동할 무대가 좁아졌는데? 
 너무 아쉽다. 다시 부활했으면 하는 바람이 간절하다. 
 비씨카드배에서 연구생으로 본선에 올랐다. 첫 판 64강전에서 이창호 9단과 겨뤘는데 느낌이 어땠나? 
 존경하는 사범님에게 한수를 배웠다는 것 자체가 영광스럽다. 조금 떨리기도 했고 많은 것을 배우고 느꼈다. 
 닮고 싶은 기사도 이창호 9단인가? 
 물론 그렇다. 모든 점에서 모범적이기 때문이다. 
 앞으로의 포부는? 
 좀 당돌할지 모르겠으나 열심히 노력해서 세계 1인자가 되는 것이다. 
 특별히 하고 싶은 말이 있다면? 
 입단자의 수가 좀 더 늘었으면 한다. 피나는 노력을 했음에도 불구하고 입단하지  못해 좌절하는 형들을 볼 때 가슴이 너무 아프다. 