[바둑리그] 이세돌, 고향에서 뛸 수 있을까
작성자:한창규, 2009-03-30 23:12 입력
신안군청, 태평천일염과 손잡고 바둑리그팀 창단
30일 군청 대회의실에서 조인식 가져… 바둑문화 사업에 적극 투자

신안군이 바둑의 메카로 떠오르고 있다. 신안군은 30일 오후 2시 군청 회의실에서 2009한국바둑리그에 참가하는 조인식을 가졌다.

박재영 전남도청 행정부지사, 박우량 신안군수, 손일선 태평천일염 대표, 군의원 등 지역인사와 한상열
 한국기원 총장, 심용섭 바둑TV 사장, 양재호
 9단 등 100여명이 자리를 가득 메운 가운데 진행된 조인식은 개회, 참석자 소개, 국민의례, 경과 보고, 조인서 사인 및 교환, 인사말, 기념 촬영, 폐회의 순으로 30분간 이어졌다. 뜻 깊은 조인식을 취재하기 위해 서울에서 10여명의 기자들이 내려왔다.


박재영 부지사는 인사말을 통해 "전라남도는 영암에 바둑 테마파크 조성 준비를 하는 등 도 차원에서 바둑을 육성하는 정책을 전폭적으로 지원하고 있다"며 오늘의 조인식은 신안군을 홍보하는 데 효과가 클 것으로 기대한다"고 말했다.

이어 박우량 군수는 "최치원 선생의 바둑 설화가 전해내려 오는 신안군은 바둑과 뗄래야 뗄 수 없는관계이다. 바둑을 잘 모르지만 '장사꾼'인 군수로서 이번 바둑리그 참가는 득이 많다고 생각한다. 전국 230여개 시ㆍ군 중 재정자립도가 최하위인 가난한 신안군이 문화사업에 투자하는 만큼 많이 도와주시길 바란다"며 당부의 인사말을 했다.
이세돌
 9단의 고향인 신안군은 지난해 앞장서서 '이세돌 기념관'을 건립하는 등 바둑 사업에 매우 적극적이다. 이번 바둑리그 참가는 이 지역의 천일염 제조업체인 태평염전과 공동으로 1억5000만원씩 출자함으로써 이뤄졌다. 신안군은 바둑 마케팅과 연계시켜 지역 산업을 극대화시킨다는 계획으로, 세계적인 명품 천일염의 우수성을 널리 알려 기업 브랜드의 상승 효과를 기대하는 태평염전의 홍보 전략과 맞아떨어졌다.

바둑을 통한 '지역 알리기'와 '바둑 명소'로의 도약은 이전부터 널리 행해져 왔다. 전북 부안군이 바둑공원 조성 및 조남철
 기념관을 추진 중이며 여류기성전을 3년 연속 주최하고 있다. 또 전주의 이창호배, 강진의 김인국수배 등 고장출신 유명기사의 이름을 딴 대회가 속속 생겨나서 성황리에 치러지고 있으며, 세계아마바둑대회를 유치하기 위한 지역 간의 물밑 경쟁도 치열하다. 

신안군이 팀을 창단하면서 '욕심' 내는 것이 있다. 고장 출신인 이세돌 9단의 영입이다. 그러나 쉽지 않을 전망이다. 전년도 소속팀이었던 제일화재가 올해 불참 의사를 밝혀 이세돌 9단이 '무적(無籍)'의 상태이긴 해도 신안군청이 마음대로 데려갈 수는 없다. 각팀의 선수 구성은 드래프트에 나온 기사를 대상으로 추첨을 하기 때문이다. 

바둑리그는 겉으로는 지역연고제를 표방하고 있지만 지역 간 출신기사의 수에서 차이가 나고 실력의 편차가 작지 않아 사실상 선수들의 출신지와는 무관하게 소속되는 경우가 대부분이다.

03년 드림리그가 모태가 된 한국바둑리그는 매년 6~8개 팀이 참가해 리그전으로 우승팀을 가리는 세계 최대의 바둑리그이다. 지속적인 노력과 팬들의 성원에 힘입어 매년 성장을 거듭, 최대 규모에 이어 최고의 인기 기전으로 자리매김했으나 지난해 하반기부터 불어닥친 지구촌의 경제 한파로 인해 여러 팀이 무더기로 해체됨으로써 위기에 봉착했다. 그래서 신안군의 팀 창단은 긴 장마 뒤에 드리운 햇살보다 더 반갑다.

KB국민은행이 변함없이 후원하는 2009바둑리그는 4월 중으로 전체 팀 구성을 마친 뒤 오는 5월 개막식을 시작으로 연말까지 장도에 오를 예정이다. 지금까지 참가를 밝힌 팀은 한게임, Kixx, 티브로드, 바투, 신안군 등 5개팀.
■ 팀 창단에 이르기까지...
ㆍ2009년 1월 : 한국기원 신안군에 2009한국바둑리그팀  참가 제안
ㆍ2009년 1월 : 신안군 지역 향토기업 공동참여 모색
ㆍ2009년 2월 : 신안군ㆍ태평염전 팀 참가 제휴제안, 태평염전 수용
ㆍ2009년 2월 13일 : 신안군, 태평염전, 바둑TV 실무자 협의
ㆍ2009년 2월 16일 : 신안군, 태평염전, 한국기원, 바둑TV 2차  실무자 협의
ㆍ2009년 3월 30일 : 신안군, 태평염전, 한국기원, 바둑TV 2009한국바둑리그 팀 참가 조인식
▲ 막 조인서에 서명을 마치고 교환한 조인서를 들어보이고 있다. 
▲ 바둑문화 사업에 깊은 애정을 갖고 있는 박우량 군수가 인사말을 하고 있다. 
▲ 좌상부터 시계방향으로 박재영 부지사, 손일선 대표, 심용섭 사장, 한상열 총장. 
▲ 조인식의 마지막 순서인 기념 촬영. 신안군과 바둑리그의 발전을 위해 파이팅!!  