[비씨카드배] 백홍석, 2% 부족한 대마몰이
작성자:김광호, 2009-03-29 22:42 입력
 
백홍석, 이길 기회 잡고도 놓쳐 
중국, 황이중의 승리로 8강에 3명 진출

"승부는 이제 반반입니다. 흑이 위험해 보입니다. 살기가 만만찮아요." 
백홍석이 2% 부족한 공격으로 인해 초대형 대마를 포획할 절호의 기회를 잡고서도 놓쳐버리고 말았다. 


29일 저녁 바둑TV 스튜디오에서 벌어진 제1회 비씨카드배 월드바둑 챔피언십 16강전 제4국에서 중국의 황이중 7단이 한국의 백홍석 6단을 맞아 138수 만에 백불계승을 거두고 8강에 진출했다. 이로써 중국은 4명만이 살아남은 16강에서 3명이 8강에 올라 32강전의 열세를 만회했다.

초반부터 착실하게 집을 챙기는 전략으로 실리 면에서 리드해 나가던 백홍석이 우변 백세력을 견제하려 한 것이 세력에 너무 가까이 접근한 수가 되면서 고전을 자초했다. 백에게 역습을 당한 것. 
이후 대사석 작전을 펼치면서 세력을 지우는 데는 성공했으나 상당한 집을 내주고 말았다. 집부족증에 걸린 백홍석은 하변 백대마를 호시탐탐 노렸지만 워낙 탄력이 풍부해 공격이 되질 않았다. 
오히려 백이 상변 흑의 엷음을 노리면서 압박해 오자 비세가 확연해졌다. 바둑TV 해설자 유창혁 9단도 "강렬한 수보다도 톡톡 찔러가는 수가 아주 기분 나쁩니다"라고 할 정도로 황이중의 침착성에 놀라워했다. 

그런데 의외의 곳에서 황이중의 실착이 나오면서 대마를 공격할 절호의 기회를 잡았다. 그러나 수순 착오를 범함으로써 대마가 살게 되자 돌을 거두고 말았다. 

황이중은 자국 내에선 랭킹 20위에 불과하지만 세계대회에서는 강한 모습을 보여왔다. 최근 세계대회 10국에서 6승 4패의 성적. 4패 중에 3패는 최강 이세돌
9단에게 당한 것이어서 만만찮은 전력임에는 틀림없다. 그러나 세기가 부족한 것은 최근 세 번 준우승을 한 백홍석과 마찬가지. 

백홍석은 힘이 좋다는 평을 듣는다. 반면 실리를 너무 좋아해서 바둑이 엷어지는 것이 약점으로 꼽힌다. 유창혁 해설자는 백홍석의 바둑을 "힘이 좋은데 굉장히 불안한 바둑을 둡니다. 누구한테도 이길 수 있고 누구에게도 질 수가 있는 그런 바둑을 두기 때문에 항상 치열합니다"라고 평했다. 
 

승리한 황이중은 조한승
9단-이야마 유타
8단의 승자와 준결승 진출권을 놓고 한판 대결을 펼치게 된다. 

매주 목~일요일 저녁마다 한 판씩 2주일에 걸쳐 진행되는 16강전의 다음 대국은 내달 2일 조훈현
9단-윤준상
7단의 대결로 이어진다. 최고령 대국자인 조훈현이 바둑황제로 '회춘'할는지 주목되는 일전이다.

바둑대회 최초의 완전 상금제, 출전경비 전액 본인 부담, 아마추어에게 전면 문호개방 등 비씨카드배 월드바둑 챔피언십은 바둑계의 새 지평을 연 세계 최대규모의 기전이다. 우승상금은 3억원, 제한시간은 각자 1시간(30초 초읽기 3회). 우승 및 준우승자에겐 차기 본선시드를 부여한다. '한게임바둑'은 결승전까지를 생중계한다.