[보도자료] 한국기원의 바둑세계화 사업은 'B학점'
작성자:바둑IN, 2009-04-10 12:29 입력
국민체육진흥기금 성과평가에서 평균 이상 점수 받아  

한국기원이 의욕적으로 추진하고 있는 ‘바둑세계화’ 사업이 지원단체인 국민체육진흥공단의 평가에서 84점을 획득했다.

국민체육진흥공단이 발행하는 ‘2008년 국민체육진흥공단 기금사업성과평가결과’에 따르면  한국기원의 바둑세계화사업(공단명: 바둑활성화지원사업)은 84점을 받아 평균점수 83점을 상회하는 것으로 나타났다.

전문체육분야 총 54개 사업 중의 순위는 39위에 그쳤지만 지원기관별 평균점수로는 ‘국민체육진흥공단’ ‘대한체육회’ ‘대한장애인체육회’ 등에 이어 7위에 해당한다. 대한축구협회가 6개 사업의 평균 78.4점으로 기관별 평균점수 10위였던 것과 비교하면 한국기원의 바둑세계화사업은 성공적이었다고 평가할 수 있다.



더욱이 사업시행 1년차에 비인기 종목으로 분류되는 ‘바둑’이 ‘여자축구활성화사업’이나 ‘그랑프리 펜싱선수권대회지원사업’ 등에 앞선 것은 한국기원의 ‘바둑세계화사업’이 정부의 지원 하에 본격 궤도에 오를 청신호로 기대를 모으는 결과이다.


한국기원은 국민체육진흥공단으로부터 1억2000만원의 지원금을 받아 바둑의 해외보급을 위한 ‘전문기사 해외파견 및 해외현지 바둑행사 개최’, 바둑세계화의 첨병이 될 ‘한국기원 영문홈페이지 개설’, 한국바둑의 역사와 현주소를 재정립하는 ‘바둑백서 발간’(오른쪽 사진) 등의 사업을 펼쳤다.

국민체육진흥공단은 특히 최초로 발간한 바둑백서가 한국갤럽의 리서치 조사와 함께 전문가들의 기획 자문, 조사․자료 작성과 엄선한 컨텐츠로써 수준 제고에 노력한 점을 높이 샀으며 인터넷으로 공개 다운로드 받게 한 점 역시 긍정적으로 평가했다. 바둑백서는 현재 한국기원 홈페이지(www.baduk.or.kr)에서 PDF 파일로 무료로 다운로드할 수 있다.

또한 공단은 한국기원이 제1회 월드마인드스포츠게임즈에 자체 예산을 투입해 가며 바둑 부문 준우승, 종합 3위의 성과를 올린 점을 높이 평가했다. 한국기원은 공단의 지원금 외에 자체 예산으로 이세돌, 강동윤 등 정상급 기사 13명을 파견했고 금메달을 획득한 선수들에게도 자체 포상을 한 바 있다.

공단은 한국기원의 ‘바둑세계화사업’에 대해 “사업 목적의 지향 방향이 분명하며 과정의 객관성과 목표 달성 성과가 매우 뛰어나다”는 종합평가를 했다.

한국기원은 2008년에 이어 2009년도에도 국민체육진흥공단의 기금 지원으로 유럽 및 미주 바둑보급 및 한국바둑 우수성을 알리기 위한 ‘전문기사 해외 파견 및 해외 현지 바둑행사 진행사업’을 예정하고 있으며 바둑팬들에게 호평 받았던 바둑백서의 영문판 출간을 통해 한국바둑의 우수성을 세계에 알릴 예정이다.

또한 한국바둑의 역사 정립을 위해 월간<바둑>을 비롯한 여러 서적을 DB화해서 팬들에게 공개할 계획이며 프로기사들의 각종 기록을 전산화해서 바둑팬들에게 전달할 것이다. <한국기원 보도자료>  
