[SKY배] 권갑용의 반격… '명인-국수' 동률
작성자:김광호, 2009-04-10 18:53 입력
권갑용, 승부 원점 돌리는 승리
박영찬 2연승 무산… '국수'와 '명인'의 대결은 1대1  

좀처럼 점치기 어려운 승부가 이어졌다. 줄곧 힘의 우위를 앞세워 국면을 유리하게 이끌던 박영찬이 한순간의 방심으로 승라를 넘겨주고 말았다. 

 10일 스카이바둑TV 스튜디오에서 생방송으로 열린 제1기 SKY바둑배 시니어연승대항전에서 명인팀 두 번째 주자로 나선 권갑용
7단이 국수팀의 연승을 노리던 박영찬 3단을 맞아 흑을 쥐고 9집반승을 거뒀다. 


초반 진행은 실리를 우선시하고 나선 권갑용이 다소 좋아 보이는 형세였지만 두터움으로 강하게 맞선 박영찬에게 중반 이후 흐름을 내주었다. 이후 더욱 세차게 상대를 몰아붙이던 박영찬은 뜻하지 않은 곳에서 반격의 칼을 맞고 말았다.  

상변에서 우상귀 방향으로 어깨를 짚어간 것이 좋은 리듬을 구겨 버린 무리수였다. 그 바람에 상대로부터 역습을 당해 좌변에서 잡았던 돌을 살려주어야 할 형편에 처하고 만 것이다. 

상당한 집이었던 좌변이 겨우 두눈을 내고 살 처지에 놓이자 집의 열세가 극명하게 드러났다. 박영찬은 중앙을 크게 키우면서 추격했지만 너무 큰 상처를 입은 터라 역전까지 바라볼 수가 없었다. 

스카이바둑TV에서 생방송 해설을 한 백성호
9단은 "원래 강하면 부러진다고 하죠. 박영찬 3단이 너무 강하게 두었습니다"라며 상변의 무리수를 지적했다. 두 기사는 형세가 기울었지만 반집패까지 치열하게 두는 끈기를 보였다. 계가 결과 흑 34집, 백 18집. 덤을 제하고 9집반 차이로 크게 이겼다. 상대전적은 3승 8패.


권갑용 7단은 프로기사들을 배출해 내는 '권갑용 바둑도장'으로 유명하다. 이세돌ㆍ최철한
등 일류 기사들을 포함해 현재까지 45명의 제자들을 두었다. 순수 제자들의 단위 총합이 199단이나 될 만큼 명문 도장이다. 

만45세 이상(1963년 이전 출생자)이 출전하는 제1기 SKY바둑배 시니어연승대항전은 (주)투원미디어가 후원한다. 제한시간은 각자 10분(초읽기 40초 3회), 우승팀의 상금은 5000만원이다. '명인'과 '국수'로 나뉜 팀의 순번은 주장이 정하며 이기는 팀이 상대팀의 다음 순번과 질 때까지 대결하는 서바이벌 연승전이다. 
■ 대국 결과
제2국 ○박영찬 3단 vs ●권갑용 7단 : 권갑용, 흑9집반승
[국수팀]
조훈현(주장) 오규철 김일환 장명한 김종수 나종훈 루이나이웨이 박영찬 
[명인팀] 
 서봉수(주장) 서능욱 양재호 차수권 안관욱 김인 권갑용  박진열
*파란색이 생존 기사.
 