[GS칼텍스배] 이영구 "2승 먼저 신고합니다"
작성자:김광호, 2009-04-13 18:06 입력
 이영구, 2연승이야!
신예 홍기표를 완벽하게 제압해 
이영구가 리그 2승에 먼저 도달했다. 13일 한국기원 본선대국실에서 벌어진 제14기 GS칼텍스배 본선리그 제5국에서 이영구 7단이 홍기표
4단에게 195수 만에 흑불계승을 거두고 리그 2연승을 달성했다. 



이영구의 중국식 포석과 홍기표의 2연성 포석이 대치한 초반은 서로 전투를 피하는 양상을 띠었다. 그 이후 이영구가 먼저 좌상귀에 뛰어들면서 국면이 무르익는 듯했으나 이내 소강 상태로 접어들면서 집바둑의 흐름. 

하변의 접전은 좌하귀에서 바꿔치기 형태로 이어졌는데 미세하게나마 흑을 뒨 이영구가 득을 본 결과. 조금씩 집으로 밀리던 홍기표는 중앙 돌을 움직이며 우상귀에서 수를 내자고 했지만 오히려 대마가 잡히자 돌을 거두고 말았다. 

두 기사는 지난해 명인전 예선에서 붙은 바 있는데 그때도 이영구가 이겼고 이번 대국에서도 초반에 실리의 우위를 잡은 끝에 무난히 승리했다. 앞으로 이세돌 9단 등 넘어야 할 산이 많지만 일단 2연승의 쾌조로 도전권을 향한 발걸음이 상쾌하다. 

며칠 전 4단으로 승단하는 기쁨을 누렸던 홍기표는 본선리그가 처음인 탓인지 초반부터 긴장감에 눌렸던 것 같다. 지난해 김승재
2단이 리그전에 첫 출전해 연패의 길을 걸었던 전철을 밟는 것 같아 안타깝다. 초반 2패를 안아 도전권에서 점점 더 멀어져 갔다.  

GS칼텍스배는 본선에 진출한 8명이 리그전으로 도전자 1명을 선발한다. 제한시간은 각자 3시간(초읽기 1분 5회), 우승상금은 5000만원. 타이틀 보유자는 현재 2연패 중인 박영훈 9단이다. 본선리그 제6국은 17일(금) 이세돌 9단-윤준상
7단의 대국으로 이어진다. 
[제14기 GS칼텍스배 프로기전 본선리그] 

이름

원성진

최철한

조한승

이세돌

안조영

이영구

윤준상

홍기표

전적

원성진 9단

― 

Ｘ  

   1패  

최철한 9단

― 

Ｘ 

   1패  

조한승 9단

○

― 

   1승 

이세돌 9단

― 

    ○   

   1승  

안조영 9단

○

  ―   

   1승  

이영구 7단

      ― 

     ○ 

     ○ 

     2승

윤준상 7단

   Ｘ 

 ― 

  1패 

홍기표 4단

    Ｘ 

   Ｘ  

 ― 

  2패  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18915&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 GS칼텍스배 본선리그 제5국
○홍기표 4단 vs ●이영구 7단 
결과 : 이영구, 195수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
