[GS칼텍스배] 이세돌, 윤준상을 7연패 늪 속으로
작성자:한창규, 2009-04-17 16:31 입력
 이세돌, 윤준상에게 7연승… 리그 2연승으로 공동선두 나서 

이세돌이 강한 면모를 여실히 입증하며 쾌조의 행진을 이어갔다.

17일 한국기원 특별대국실에서 열린 제14기 GS칼텍스배 프로기전
 본선리그 제6국에서 이세돌
 9단이 윤준상
 7단을 맞아 204수 만에 백불계승을 거뒀다. 1라운드에서 홍기표
 4단을 불계로 눌렀던 이세돌은 2승째를 올리며 리그 공동선두에 나섰다.

우세를 잡은 후의 마무리가 돋보인 이세돌이었다면 윤준상은 침입해 온 상대를 너무 쉽게 안정시켜 준 것이 끝내 패인으로 작용하고 말았다. 우회적인 간접 공격보다 직접적인 공세를 펴야 했던 것. 그 이후에 올린 이득은 그 이전의 손실을 보충하기에 모자랐다.

운준상에게 압도적인 우세를 보여왔던 이세돌은 이번 승리까지 상대전적 7승 1패(현재 7연승 중이다)를 기록했다. 아울러 올해 전적 14승 6패가 됐다. 그 6패의 내용이 재미있다. 이창호에게 2번, 강동윤에게 2번, 구리에게 2번 당한 것이며 공교롭게도 타이틀전 실패와 직결됐다는 사실이다(이창호에게 KBS바둑왕전, 강동윤에게 천원전, 구리에게 LG배). 

06년 11기 대회 우승자였던 이세돌은 이듬해 박영훈의 도전을 받아 2승 후 3패로 타이틀을 빼앗겼으며, 전기 본선리그에선 4승 3패로 3위에 머물러 도전권을 잡지 못했다.
이세돌 앞에 앉으면 작아지는 윤준상
윤준상은 GS칼텍스배에선 2연패, 최근의 개인전적은 3연패에 빠졌다. 아직 초반이지만 2패는 리그 최하위. 올해 9승 4패의 좋은 성적을 보이고 있으나 본 기전에선 1승을 신고하기가 쉽지 않다. GS칼텍스배 본선리그에 첫 출전인 윤준상은 목진석ㆍ강동윤ㆍ이영구를 연파하는 등 예선 5연승으로 본선 티켓을 확보했었다. 

무엇보다 윤준상을 괴롭히는 것은 이세돌을 상대로 7연패 늪에 깊숙이 잠겼다는 점이다. 05년 5월 국수전
 본선에서 유일한 1승을 거둔 후 연패를 되씹고 있는 실정이다. 한국랭킹 6위 윤준상이 더 높은 고지에 올라서기 위해선 특정기사한테의 연패 사슬을 반드시 끊어야 할 것이다. 

GS칼텍스배는 본선에 진출한 8명이 리그전으로 도전자 1명을 선발한다. 제한시간은 각자 3시간(초읽기 1분 5회), 우승상금은 5000만원이다. 타이틀 보유자는 2연패 중인 박영훈
 9단.
[제14기 GS칼텍스배 프로기전 본선리그] 

이름

원성진

최철한

조한승

이세돌

안조영

이영구

윤준상

홍기표

전적

원성진 9단

― 

Ｘ  

   1패  

최철한 9단

― 

Ｘ 

   1패  

조한승 9단

○

― 

   1승 

이세돌 9단

― 

     ○  

    ○   

   2승  

안조영 9단

○

  ―   

   1승  

이영구 7단

      ― 

     ○ 

     ○ 

     2승

윤준상 7단

  Ｘ

   Ｘ 

 ― 

  2패 

홍기표 4단

    Ｘ 

   Ｘ  

 ― 

  2패  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=18944&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 GS칼텍스배 본선리그 제6국
○이세돌 9단 vs ●윤준상 7단 
결과 : 이세돌, 204수 백불계승

우상귀 일대에서 27까지 이뤄진 수순은 최근 대유행을 타고 있는 정석. 47까지의 진행도 피차 나무랄 데 없다.
백48로 침입했을 때가 문제의 장면. 여기서 윤준상이 선택한 작전은 우변 백진의 엶음을 노리며 천천히 공격하자는 흑49. 그러나 이 수가 좋은 평판을 받지 못했다. 
백이 50 이하 62까지 편안하게, 크게 안정해 버린 것. 
그 대신 흑은 55부터의 뒷맛을 강조한 것인데 하변에서 잃은 손실을 보충하기엔 미흡하다. 따라서 49로는 백 한점을 씌우거나 하는 등 좀 더 강한 공격수단이 필요했다.
92까지 좌변마저 크게 키워서는 백승 무드.