[LG배] 마지막 웃는 자는 누구인가
작성자:김광호, 2009-04-19 21:31 입력
본선 티켓은 누구에게
한국 16명 예선결승 진출… 중국은 14명, 일본은 2명

드디어 결승만 남았다. 과연 누가 본선 무대에서 활약할 것인가.

19일 한국기원에서 벌어진 제14회 LG배 통합예선 4회전에서 한국은 절반 이상의 성공을 거뒀다. 30명의 출전자 중 16명이 최종 결승에 나가게 된 것. 26명이 출전한 중국은 14명이 통과했고 8명이 출전한 일본은 2명만이 최종 무대에 올랐다.  


관심의 초점이었던 한-중전 18판은 한국이 8승 10패로 약간 밀렸으나 전날의 대패를 완화했다. 목진석
9단이 탄샤오
4단, 최철한
9단이 저우루이양
5단, 박정상
9단이 황이중
6단, 홍민표
6단이 타오신란 2단, 박승현
5단이 종원징
5단, 김승재
2단이 리캉 
6단, 이춘규
2단이 류스전
7단을 꺾었다. 

이번에도 초단들의 활약에 귀추가 주목됐지만 최종 무대에서는 볼 수 없게 됐다. 승승장구하던 한웅규
초단이 중국랭킹 4위 씨에허
7단에게 패했고 이호범 초단은 딩웨이
9단에게 패하고 말았다. 

아마추어 기사 유병용은 지난해 중국의 전국개인전 준우승자인 푸충 4단을 물리치고 최종 무대를 밟아 본선 진출을 눈앞에 두었다. 최종전 상대가 최근 좋은 모습을 보이고 있는 허영호
6단이어서 큰 고비 하나가 더 남았다.  

한편 유일한 여자기사로 4회전에 올랐던 중국의 송용혜
5단은 일본의 쯔루야마 아츠시
6단에게 패함으로써 여자기사들은 전원 탈락했다. 

최종전에서 한-중 대결은 예상외로 5판밖에 안 된다, 대신 자국기사 간의 대국이 한국 5판, 중국 4판. 그리고 한-일전 한 판과 중-일전 한 판이다.

예선결승까지 살아남는 16명은 일단 300만원의 상금을 확보하며 시드배정자 16명과 함께 본선 무대에 나선다. 시드는 한국 6명(이세돌ㆍ이창호ㆍ강동윤ㆍ원성진ㆍ박영훈ㆍ윤준상), 중국 5명(구리ㆍ창하오ㆍ콩지에ㆍ천야오예ㆍ박문요), 일본 4명(조치훈야마시타 게이고ㆍ하네 나오키ㆍ이야마 유타), 대만 1명(천스위엔). 본선 32강전은 5월 18일 경기도 곤지암 리조트에서 열릴 예정이다.

LG배 세계기왕전은 조선일보사가 주최하고 LG가 후원하는 총 규모 13억원의 매머드 세계대회이다. 우승상금은 2억5000만원(준우승 8000만원), 제한시간은 각자 3시간(초읽기 1분 5회). 그동안 한국 7번, 중국 3번, 일본 2번, 대만 한번 우승했으며 개인 최다우승자는 이창호 9단(4회)이다.
제14회 LG배 통합예선 결승 대진표 (파란색은 한국기사) 
저우허양 9단(중국) vs 왕하오양 5단(중국)
이태현 2단(한국) vs 왕시 9단(중국)
이춘규 2단(한국) vs 백대현 7단(한국)
박정상 9단(한국) vs 박승현 5단(한국)
왕레이 6단(중국) vs 딩웨이 9단(중국)
스위에 4단(중국) vs 쑨리 4단(중국)
치우쥔 8단(중국) vs 백홍석 6단(한국)
쯔루야마 6단(일본) vs 홍민표 6단(한국)
후야오위 8단(중국) vs 오야고이치 9단(일본)
씨에허 7단(중국) vs 김승재 2단(한국)
유창혁 9단(한국) vs 목진석 9단(한국)
쑨텅위 3단(중국) vs 강유택 2단(한국)
허영호 6단(한국) vs 유병용 아마(한국)
최철한 9단(한국) vs 이희성 8단(한국)
류싱 7단(중국) vs 퉈지아시 3단(중국)
뤄시허 9단(중국) vs 김지석 5단(한국)
▲ 박정상 9단(왼쪽)- 황이중 6단의 대국. 채 10분이 지나기 전에 포석이 마무리되어 가고 있다.  
▲ 송용혜 5단마저 탈락함으로써 예선결승에 여자기사의 모습을 볼 수 없게 됐다. 
▲ 양반다리를 한  두 기사. 자세 대결에서도 유창혁 9단(왼쪽)이 승리했을까.
▲  비록 패했지만  복기만큼은 누구보다도 열심히 하고 있는 이호범 초단(왼쪽).
▲ 계가를 하니 흑 34집, 백 28집. 운명의 반집승부가 났다. 누구의 바둑일까. 
▲ 저녁 6시 28분에 종국. 텅빈 대국장에 이희성 8단(오른쪽)-주형욱 4단의 복기가 이어지고 있다.