[SKY배] 국수팀의 나종훈, 다시 '장군' 불러
작성자:김광호, 2009-04-24 18:19 입력
나종훈, 위기에서 승부수 성공
권갑용 2연승 무산… '국수'와 '명인'의 대결은 2대 1로 국수팀이 앞서  

결과는 나종훈이었다. 역전에 재역전. 초읽기 상황에서 두 기사는 형세판단을 하기가 어려웠는지 알기 쉬운 길을 마다하고 매수 강하게 부딪쳤다.  

 24일 스카이바둑TV 스튜디오에서 생방송으로 열린 제1기 SKY바둑배 시니어연승대항전에서 국수팀 두 번째 주자로 나선 나종훈 6단이 권갑용
7단을 314수 만에 백불계로 잡으면서 다시 앞서나갔다. 


평온하게 흐르던 초반 진행과는 달리 포석이 어느 정도 짜여지자 먼저 나종훈이 상변 흑진에 침입하면서 불꽃을 일으켰다. 하지만 침입한 수가 흑에게 공격당하면서 우변과 상변 양쪽의 백대마가 몰리는 상황을 초래, 비세의 국면에 처하고 말았다. 

이때의 흐름만 본다면 흑을 잡은 권갑용의 2연승이 무난해 보였다. 그러나 유리한 형세를 굳히는 알기 쉬운 길을 마다하고 좀 더 효과적인 수를 두려다 백의 반격을 맞고 말았다. 

스카이바둑TV에서 생방송 해설을 한 한철균
7단은 이 부분에 대해 "중앙 흑모양을 키우면 쉽게 이기는 길이었는데 오히려 긁어부스럼을 만들었다"라고 말했다.   

흑의 중앙 두터움이 백의 반격을 받아 지워지고 좌변의 실리까지 관통된 상황에서는 형세는 백에게 넘어갔다. 그러나 그 흐름도 오래가지 못했다. 나종훈이 버려야 할 돌을 끌고나온 수가 문제여서 또다시 변수가 생기고 말았다. 졸지에 다시 흑모양에 갇혀 버린 백대마의 생명이 위태로워진 것.  

그러나 다 잡았다고 생각한 흑이었지만 그게 끝이 아니었다. 중앙 백 두점이 움직이면서 흑대마도 같이 갇히는 신세가 되었고 결국 수싸움의 형태가 벌어졌다. 결론은 빅이나 패. 흑은 끊고 있던 백돌을 잡자고 나섰고 이 대마 역시 패가 걸리고 말았다. 싸움의 끝은 백의 승리로 돌아갔고 우변 흑대마까지 잡는 성과를 올려선 더이상의 승부처가 없어져 버렸다. 한철균 해설자는 두점을 움직인 "마늘모가 럭키 펀치였다"고 평했다. 

만45세 이상(1963년 이전 출생자)이 출전하는 제1기 SKY바둑배 시니어연승대항전은 (주)투원미디어가 후원한다. 제한시간은 각자 20분(초읽기 40초 3회), 우승팀의 상금은 5000만원이다. '명인'과 '국수'로 나뉜 팀의 순번은 주장이 정하며 이기는 팀이 상대팀의 다음 순번과 질 때까지 대결하는 서바이벌 연승전이다. 
■ 대국 결과
제3국 ○나종훈 6단 vs ●권갑용 7단 : 나종훈, 314수 백불계승
[국수팀]
조훈현(주장) 오규철 김일환 장명한 김종수  루이나이웨이 나종훈박영찬 
[명인팀] 
 서봉수(주장) 서능욱 양재호 차수권 안관욱 김인  권갑용  박진열
*파란색이 생존 기사.
 