[SKY배] 서능욱, 내 여의봉 맛이 어떻소
작성자:김광호, 2009-05-01 18:22 입력
서능욱, 여의봉 휘두르며 나종훈에게 완승
'국수'와 '명인'의 대결은 2대 2로 또다시 동률  


일진일퇴. 국수팀의 '장군'에 또다시 명인팀이 '멍군'으로 응수했다. 출전 선수는 막강 펀치력의 소유자인 서능욱. '반상의 손오공'이라는 별명답게 전 판을 휘저으며 상대 나종훈의 혼을 빼놓았다. 

1일 스카이바둑TV 스튜디오에서 생방송으로 열린 제1기 SKY바둑배 시니어연승대항전에서 명인팀의 두 번째 주자로 나선 서능욱 9단이 국수팀의 나종훈 6단에게 270수 만에 백불계승을 거뒀다. 


서능욱의 완승이었다. 실리를 챙기며 2연승 의욕을 불태우던 나종훈이었지만 우하귀 자신의 세력권에서 벌어진 전투에서 실패한 후 줄곧 끌려다녔다. 서능욱이 승기를 잡았던 요인은 패. 초반에 집이 아닌 두터움으로 나간 것이 도움됐다. 패를 후퇴하자 서능욱은 안에서 살자는 수 대신 막바로 끊어가는 강수를 들고 나왔다. 

전투의 와중에 각생하는 타협도 있었다. 하지만 석점을 희생해야 하는 각생은 눈뜨고 볼 수 없었던 모양. 나종훈은 잡자고 급선회했고 전투는 수싸움의 양상이 되었다. 결론은 패. 하지만 양패의 형태. 굳이 흑이 패를 하려고 해도 1수늘어진 패가 된다.  

초반 전투에서 대패로 형세는 급격히 기울어 나종훈에겐 강수밖에 없었다. 이것이 오히려 서능욱에게 끌려다닌 원인이 된 것. 중앙과 좌상귀의 흑대마가 몰리면서 어느 한쪽이 무사하지 못하게 됐다.  

서능욱은 한 가지 기록을 갖고 있다. 94년 7단 시절 제2기 천원전
본선에서 장수영
9단(당시 7단)과 384수까지 가는 접전을 벌인 바 있는 '최다수수'의 기록이다. 서능욱을 '패능욱'이라고 할 정도로 패를 즐기고 잘 쓰기로 유명하다. 

또한 서능욱은 명인팀으로 볼 때 에이스급. 지금까지 국수팀과 일진일퇴를 거듭하고 있지만 이런 흐름을 명인팀에서 깨뜨리고자 강수를 띄운 것이다. 과연 조훈현
9단은 서능욱의 기세를 꺾을 국수팀의 세 번째 주자로 누굴 내세울지 궁금하다. 

만45세 이상(1963년 이전 출생자)이 출전하는 제1기 SKY바둑배 시니어연승대항전은 (주)투원미디어가 후원한다. 제한시간은 각자 20분(초읽기 40초 3회), 우승팀의 상금은 5000만원이다. '명인'과 '국수'로 나뉜 팀의 순번은 주장이 정하며 이기는 팀이 상대팀의 다음 순번과 질 때까지 대결하는 서바이벌 연승전이다. 
■ 대국 결과
제4국 ○서능욱 9단 vs ●나종훈 6단 : 서능욱, 270수 백불계승
[국수팀]
조훈현(주장) 오규철 김일환 장명한 김종수  루이나이웨이  나종훈 박영찬 
[명인팀] 
 서봉수(주장)  양재호 차수권 안관욱 김인 서능욱 권갑용  박진열
*파란색이 생존 기사.
