[한국랭킹] '1위 이세돌' 19개월째 독주
작성자:한창규, 2009-05-04 12:48 입력
이세돌, 19개월 연속 한국랭킹 1위… 2ㆍ3위와의 차이 더 벌려
최철한 5위권 진입… 2위 강동윤, 3위 이창호는 지난달과 동일

독주의 끝은 어디일까. 이창호의 1위 탈환은 다시는 이루지 못할 꿈이 되어버린 걸까.
이세돌
 9단의 랭킹1위 질주가 19개월째 이어졌다. 최철한 9단은 응씨배
 우승에 힘입어 5위 안에 진입했다. 4일 한국기원이 발표한 5월 한국랭킹에서 이세돌이 9759점의 랭킹 포인트로 1위를 유지했다. 2위와의 차이는 155점. 지난달에 비해 32점을 더 벌리며 자리를 굳건히 지켰다.

이세돌은 지난 한달간 후지쯔배와 비씨카드배
 등에서 4승 1패를 기록하며 19점을 상승시켰다. 07년 11월 랭킹에서 이창호를 2위로 끌어내리며 1위에 올라선 이후 단 한 차례도 빼앗기지 않으며 독주 중이다. 05년 8월 랭킹제가 첫 시행된 이후론 개인통산 25번째 1위. 연속 1위에선 이창호의 12개월을, 통산 1위에선 이창호의 19회를 크게 앞지르며 달마다 신기록을 경신하고 있다.

2위와 3위는 지난달과 마찬가지로 각각 강동윤
 9단(1승 1패), 이창호
 9단(1승 1패)이 차지했다. 그러나 강동윤은 13점, 이창호는 18점 하락해 1~3위 간의 점수차이는 더 벌어졌다. 랭킹제 시행 후 지난달 첫 3위로 떨어졌던 이창호는 2위 탈환을 노렸으나 응씨배 결승전 패배로 무산됐다. 4위 역시 박영훈
 9단(1승 1패)이 제자리를 지켰다.
지난달 10위 안에 재진입했던 조한승은 다시 6위로 상승

5위와 6위엔 변화가 있었다. 최철한
 9단(6승 2패)이 응씨배 우승, LG배
본선 진출 등의 실적으로 26점을 추가해 7위에서 5위로 점프했다. 한때 14위까지 추락했던 최철한은 지난해부터 꾸준한 회복세를 보이며 마침내 '빅5' 안에 들어섰다.

6위 조한승
 9단도 두 계단 올라섰다. 5승 4패의 전적은 평범했지만 비씨카드배 결승 진출을 이뤄내며 20위 안에서 가장 큰 상승폭인 51점을 획득했다. 10위권 밖으로 밀려났다 지난달 재진입했던 조한승의 랭킹은 다시 오름세를 타고 있다. 

이 밖에 7~10위는 원성진
 9단, 윤준상
 7단, 목진석
 9단, 허영호
 6단이 차례로 랭크됐다. 최철한과 조한승에게 상위 자리를 내준 원성진과 윤준상은 두 계단씩, 목진석은 한 계단 떨어졌다. 

10위권 밖에서는 박정상
 9단이 11위로 한 계단 올라 '톱10' 재진입을 눈앞에 두었으며 백홍석 6단, 강유택
 2단, 김지석
 4단 등도 순위가 상승했다. 반면 한상훈 3단은 세 계단 밀려 17위로 뒷걸음질했다. 한편 루이나이웨이
 9단은 59위를 차지하며 5개월 연속 여자기사 중에서 수위를 기록했다.

지난 2005년 8월 처음 시행된 한국기원 랭킹은 여러 문제점을 인식하고 2008년 1월 1차적으로 수정ㆍ보완한 랭킹제를 발표한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 시행하고 있다. 산정된 한국랭킹은 세계대회 및 한국바둑리그
 출전권의 근간이 된다. 
■ 배태일 박사의 5월 레이팅 강평
○… 최철한이 5위로 올라가며 슬럼프에 빠진 이래 최고 순위를 기록했다. 타이틀에 대한 보너스 점수는 없지만 최근 응씨배 결승에서 3승을 거둬 점수 상승폭이 컸다.  지난해 2월 바닥을 친 후 꾸준히 상승 중.
○… 조한승이 4승 2패로 51점을 늘려 공동8위에서 6위로 상승했다.  6승 2패의 최철한보다 점수가 더 많이 올라간 것은 이세돌ㆍ최철한ㆍ황이중ㆍ이야마 유타 등 쟁쟁한 기사들에게 이겼기 때문.
○… 이창호는 응씨배 결승4국을 지는 바람에 3위에 머물렀다. 그 대국을 이겼다면 5국에서 졌더라도 2위로 복귀했을 것이다.  강동윤과의 점수 차이는 한 판의 값보다 적은 13점에 불과하다. 
○… 조훈현은 한 계단 올라 21위가 됐는데 금년 1월의 23위보다는 두 계단 상승. 만35세 이상 중에서 25위 안에 포진한 기사는 그가 유일하다.
○… 통계적 점수 제도에서는 전적이 좋은 기사들의 점수가 많이 올라가는 합리적인 점수 변화를 보여 준다. 자신의 순위가 낮다고 생각하면 "이기고 또 이기면 점수가 안 올라갈 리  없다"는 것을 생각하기 바란다. 자기가 지지하는 기사의 점수가 낮다고 생각하는 바둑 팬들도 제도를 탓할 것이 아니라 그 기사가 자주 이기기를 바라야 할 것이다.
○… 이창호가 강동윤보다 순위가 낮아진 것을 두고 레이팅 제도가 잘못됐다며 이창호 팬들의 불평이 많았다. 그 이유로 이창호의 타이틀이 더 많다는 것과 작년 성적이 더 좋았다는 것. 
작년 성적이 좋아 금년 3월까지 2위를 유지했다. 그러나 올해 들어 성적이 좋지 않다. 통계적 점수를 통해 누가 최근에 잘하고 있는가를 식별할 수 있다고 생각하면, 새로 발표된 점수를 보고 최철한ㆍ조한승 등이 요즘 잘 두었고 이창호ㆍ원성진 등의 성적이 별로였구나 하고 판단하면 된다. 
타이틀이 많다는 주장에 대한 첫째 대답은 통계적 점수 제도는 타이틀에 관한 보너스가 없다는 것이다.  둘째는 이창호의 왕위 타이틀은 2007년에 딴 것일뿐더러 이미 폐지됐으므로 그의 타이틀이 아니다. 그리고 중환배 역시 2007년에 딴 것이다. 왕중왕전은 작년 8월에 획득했으므로 오래됐고, 또 왕중왕전을 획득하기까지 올린 10승 가운데 6승은 2008년 1월에 기록한 것이다. 그래서 그의 점수가 작년  2월에 대폭 올라갔다.
응씨배에서 준우승을 거뒀는데 작년 9월의 준결승에서 이세돌에게 두 판을 이겨 그해 10월에 점수가 많이 올라갔다. 올해 KBS바둑왕전에서 이세돌을 이기고 나서도 점수를 많이 획득했는데 다른 대국에서 많이 져서 전체적으로 점수가 내려간 것이다.
상위권 기사 중에서 박영훈ㆍ최철한ㆍ조한승 등의 순위가 최근에 올라갔는데 이창호 역시 앞으로 많이  이기면 당연히 점수가 올라갈 것이다.   
