[비씨카드배]  조한승, '배수진'만 남았다
작성자:김광호, 2009-05-03 19:41 입력
 조한승, 결승3국 역전패하며 우승에 '빨간불' 
1대 2로 뒤진 가운데 남은 두 판 모두 이겨야 

너무도 아쉬운 역전패였다. 2국에서 구리에 대한 연패의 늪을 벗어나 이제는 조한승 특유의 부드러움을 보여줄 차례가 됐나 싶었다. 하지만 한순간의 방심이 형세를 그르렸고 그것으로 승부도 끝나고 말았다.

3일 바둑TV 스튜디오에서 벌어진 제1회 비씨카드배 월드바둑 챔피언십 결승5번기 제3국에서 구리 9단이 조한승 9단에게 208수 만에 백불계승을 거뒀다. 

1국에서는 조한승이 성급하게 판을 짜다가 초반에 대세를 그르쳤다면 2국에서는 반대로 구리가 기분에 치우친 나머지 속기로 두다가 형세를 그르쳤다.
장군 멍군인 상황에서 우승에 가장 중요한 고비인 3국을 맞이하게 됐다.

흑번인 조한승은 중국류 포석. 이에 구리는 어제 조한승이 두었던 2연승으로 임했다. 20여수가 진행되고 있는 상황에서 바둑TV 유창혁 해설자는 "조한승 9단이 선호하는 포석으로 진행되고 있어 기분  좋은 흐름이다"라며 승리를 염원했다.
20:00 - 쌍방 실수 한번씩, 서로 어려운 국면
조한승이 우상귀 들여다보는 수를 선수하지 않아 다소 손해를 본 상황이다. 하지만 중앙 한점을 뚫는 자세가 좋아 큰 타격은 없는 듯. 좌변으로 돌아온 공방전에선 구리의 실수가 나왔다. 유창혁 해설자는 "날일자로 두어야 하는데 한칸은  실수다. 국면이 미세하게 흐른다면 자칫 패착이 될 수 있다"고 말했다.  
20:40 - '조한승류'로 유리한 흐름
조한승이 유리한 흐름을 잡았다. 우하귀 구리의 응수타진에 두텁게 처리하며 중반전에 유리한 고지를 점령했다. 한수 한수 신중을 거듭하는 조한승의 모습. 이제 제한시간이 얼마 남지 않아 초읽기가 임박했다. 반면 구리는 20분 가량을 남겨두고 있다. 
21:00 - 조한승, 위기 맞아
구리가 손바람을 내고 있다. 조한승이 좌변에서 실착을 범하면서 흐름을 순식간에 잃어버렸다. 그것을 의식했는지 강하게 승부수를 날리고 있지만 중앙이 돌파당한 시점에서는 비세가 역력하다. 더욱이 마지막 초읽기에 몰린 상황. 유창혁 해설자는 "지금 형세는 반면으로도 재미없다"라고 평했다. 
21:20 - 조한승, 3국 패배
조한승이 결국 손을 들었다. 형세 반전을 위해 하변에서 패를 버티는 강수까지 구사했지만 집의 열세를 극복하지 못했다. 

바둑대회 최초의 완전 상금제, 출전경비 전액 본인 부담, 아마추어에게 전면 문호개방 등 비씨카드배 월드바둑 챔피언십은 새 지평을 연 세계 최대규모의 기전이다. 제한시간은 각자 1시간, 초읽기는 30초 3회. 결승4국은 4일 저녁 7시에 같은 장소에서 속행된다.
■ 짤막 인터뷰/ 구리 9단
 승리 소감은?
 많이 힘들었다. 남은 판에서서 좋은 바둑을 두도록 하겠다.
 총평을 한다면? 
 포석 단계부터 좋지 않았는데 조한승 선수가 실수를 해주어 승기를 잡은 것 같다.  
 한국에 오랜 시간을 머물고 있는데 컨디션 조절은 어떻게 하는가? 
 이렇게 오래도록 있는 건 처음인데 언어가 서로 다르지만 호텔 방에 편안히 머물면서 대국을 준비하고 있다.  
 남은 대국의 각오라면? 
 아직 승부가 끝나지 않았다. 조한승 선수가 강하기 때문에 철저히 준비하겠다.
 
 
 ▲ 입회인 백성호 9단이 대국 개시를 선언하자 두 기사가 인사를 나누고 있다.
 ▲ 구리 9단이 위빈 단장, 백성호 9단과 함께 모니터를 보고 이야기하고 있다. 
 ▲ 두 기사의 복기를 멀찌감치 지켜보고 있는 위빈 단장과 백성호 9단.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=19024&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1회 비씨카드배 결승5번기 제3국
○구리 9단(중국) vs ●조한승 9단(한국)
결과 : 구리, 208수 백불계승


흑19ㆍ21ㆍ23은 조한승 특유의 부드러운 행마. 흑29가 경솔했다. 이 수로는 33에 먼저 들여다봐야 할 곳. 실전에서 귀의 침입을 당해 실리의 손실이 컸다. 
백60은 실착으로 맛이 나빠졌다. 이 수로는 날일자 달릴 곳.  
흑75가 패착에 해당하는 수. 83까지 우변을 관통했으나 좌하귀가 그대로 들어갔다. 좌하귀는 흑이 먼저 둘 경우 수가 나는 곳. 최소한 패가 보장되어 있었다.
여기의 손실을 만회하기 위해 흑93까지 중앙을 막았지만 현실적으로는 우하귀 두점을 잡는 것이 더 컸다. 이후에도 형세를 뒤집기 위해 강수를 구사했지만 구리의 노련미에 승부처를 찾지 못했다.
