[바둑리그] 새 얼굴 대거 입성 "우리도 바둑리거"
작성자:한창규, 2009-05-03 15:30 입력
▲ 좌상부터 시계방향으로 윤성현 김주호 이정우 염정훈 진동규 박시열 김미리 강창배 김현섭 이태현
새내기 약진 속에 예선통과자 10명 가려져
평균 17대 1의 경쟁률… 09년 바둑리거 42명도 확정

중견세력의 재입성과 참신한 얼굴들의 가세! 예선통과자들의 얼굴이 결정되며 2009년 한국바둑리그
 무대에 오를 선수 진용이 100% 갖춰졌다.

4월 30일부터 5월 3일까지 황금연휴 기간임에도 불구하고 한국기원 대회장에서 열기를 뿜은 2009한국바둑리그 예선전을 통해 총 10명의 기사가 '꿈의 무대'에 입성했다. 단위 서열 순으로 배열하면 윤성현
 9단, 김주호
 8단, 이정우
 7단, 염정훈
 6단, 진동규
 4단, 이태현
2단, 김현섭
ㆍ강창배ㆍ김미리ㆍ박시열
 초단. 

이들은 1회전을 부전으로 통과한 후 각자 4연승을 거두고 본선 티켓을 확보했다. 예선전은 한국기원 소속 프로기사 172명이 참가한 가운데 제한시간 없이 초읽기 30초 10회로 진행됐다. 
○… 새 얼굴들의 약진

올해도 새내기 기사들의 신선한 바람이 불어올 것 같다. 예선통과자 10명 중 4명(김현섭ㆍ강창배ㆍ김미리ㆍ박시열)이 초단. 더욱이 결승에서 전원이 승리하는 기세를 올렸다(지난해엔 7명이 예선결승에 올라 5명이 승리했다). 그중 강창배ㆍ김미리ㆍ 박시열은 올해부터 프로기전에 나서기 시작한 '햇병아리'다.

이들은 랭킹시드를 받은 류동완, 자율지명으로 발탁된 한웅규ㆍ안성준ㆍ안형준과 더불어 총 9명이 초단의 신분으로 출발한다. 

또 초단 통과자 4명 외에도 염정훈과 이태현도 리그에 첫 진입하는 영광을 누렸다(자율지명자 3명 포함 시 첫 출전자는 9명이다). 실력으로 당당히 뚫은 관문. 선수선발식에서 지난해처럼 단위 파괴, 관록 파괴의 지명이 대거 이뤄질 것인지도 관심사이다.
○… 김미리, 홍일점으로 등록 
여자기사의 활약은 단 한 사람만 볼 수 있게 됐다. 지난해 11월 입단한 새내기 김미리가 남자기사 4명을 꺾고 유일하게 본선에 진출했다. 조혜연ㆍ김혜민
 등 6명은 4회전에서, 박지은
 등 10명은 3회전에서 쓴잔을 들었다. 

그동안 여자기사들은 08년 조혜연, 07년 조혜연ㆍ루이나이웨이, 06년 루이ㆍ김혜민, 05년 루이ㆍ박지은, 04년 루이 등 매년 1명 이상이 바둑리그 무대에 섰다.

국후 김미리는 "별로 기대를 하지 않았다. 본선에선 어차피 선수로 출전하기 힘들 것"이라며 자세를 낮췄다(09리그의 의무 출전국 수는 4경기이다).
○… 이 악문 김주호, 이정우 재진입 
지난해 리그에서 활약했으나 랭킹시드에서 밀리고 자율지명으로도 뽑히지 못한 선수 중에선 김주호와 이정우가 예선을 거쳐 입성하는 데 성공했다. 더욱이 김주호는 바둑리그가 출범한 04년부터 6연속, 이정우는 05년부터 5연속 출전하는 '터줏대감'이기도 하다.

이 밖에 윤성현과 진동규는 2년 만에 재진입하며 개인통산 3번째 리그 무대에 오른다(07리그에서 '대타'로 리그 중간에 가담했던 진동규는 2.5번째라고 말했다).
○… 50대 노장 통과자는 '불발'  
지난기엔 김수장과 김동엽(공히 57년생)이 50대 이상의 노장기사로서 이름을 올렸으나 올해는 젊은 기사들의 숲을 헤쳐나가지 못했다.

09년 최연장 선수는 작년과 같이 랭킹시드로 입성한 조훈현(53년생)이며 예선통과자 중에선 75년생의 윤성현. 또 최연소 리거는 올해도 박정환(93년 1월생)이며 예선통과자 중에선 김미리(93년 3월생)가 가장 어리다. 
○… 6일 선수선발식, 13일 개막식, 21일 정규리그 돌입  
예선이 끝남으로써 본선무대서 뛸 42명도 확정됐다. 예선통과자 10명은 랭킹시드를 배정받은 25명(2009년 4월 한국랭킹, 1위 이세돌은 불참), 각 팀으로부터 자율지명을 받은 7명과 합류해 2009한국바둑리그를 달군다.

KB국민은행이 후원하는 2009한국바둑리그는 6일 선수선발식(15시 한국기원), 13일 개막식(11시 63빌딩)을 거쳐 21일 정규리그 1라운드의 커튼을 연다. 팀당 보유선수는 6명, 매 경기 5전 다승제. 네 판은 초읽기 30초 10회만의 속기로, 한 판(제4국)은 제한시간 1시간(초읽기 30초 5회)의 긴바둑으로 치른다. 우승팀 상금은 2억원.
ㆍ랭킹시드 (25명) : 강동윤 9단, 이창호 9단, 박영훈 9단, 원성진 9단, 윤준상 7단, 최철한 9단, 목진석 9단, 조한승 9단, 허영호 6단, 이영구 7단, 박정상 9단, 박정환 4단, 한상훈 3단, 백홍석 6단, 강유택 2단, 안조영 9단, 김지석 5단, 홍성지 7단, 이춘규 2단, 류동완 초단, 조훈현 9단, 이원도 2단, 김형우 3단, 홍민표 6단, 박승화 3단
ㆍ자율지명 (7명) : 한웅규 초단, 김승재 2단, 최명훈 9단, 고근태 6단, 유창혁 9단, 안성준 초단, 안형준 초단 
ㆍ예선통과 (10명) : 윤성현 9단, 김주호 8단, 이정우 7단, 염정훈 6단, 진동규 4단, 이태현 2단, 김현섭 초단, 강창배 초단, 김미리 초단, 박시열 초단.
 
▲ 초반에 대마를 접수한 김주호(오른쪽)가 맨 먼저 승전고를 울리며 6연속 바둑리거로 재적. 
▲ 활동 시기는 달랐지만 아마 시절 최강자로 군림했던 강창배(왼쪽)-안관욱은 강창배의 승리. 
▲ 입단 13년차의 염정훈(왼쪽)은 대마 수싸움에서 승리하며 생애 첫 바둑리거로 이름을 올렸다.
▲ 바둑팬들에게 명해설자로서도 친숙해진 윤성현(왼쪽)은 2년 만에 재입성에 성공.
▲ 김미리는 프로데뷔 후의 6승 중 4승을 이번 예선에서 거뒀다. "안 되나" 하며 멋쩍어하는 장주주.
▲ 대국 동안 실수한 부분을 수없이 자책하던 위에량은 2집반패가 확정되자 머리를 감싸며 괴로워했다.
▲ 맨 뒤에 끝난 이정우-이용찬의 계가 결과는 반면 빅. 백을 쥔 이정우가 6집반승하며 5연속 본선행. 