[한게임 최고수전] 꼬장의진수, 한게임바둑 접수!
작성자:한창규, 2009-05-13 19:22 입력
'꼬장의진수', 결승3번기서 '페이스샵'에 2-0 완승
시드로 출전해 첫 우승 쾌거… 우승 상금 1000만원

한게임바둑에서 가장 센 아이디는 '꼬장의진수'인 것으로 입증됐다.

꼬장의진수는 11ㆍ12일 밤 한게임바둑 대회방에서 벌어진 제8회 한게임 최고수전 결승3번기에서 '페이스샵'을 2대 0으로 제압하고 정상에 올랐다. 첫날의 1국을 246수 만에 백으로 불계승한 꼬장의 진수는 2국에서도 강한 펀치력을 과시하며 초반 상변 공방에서 대세를 장악하는 데 성공했다. 결국 141수 만의 불계승으로 끝난 단명국.

지난해 챔피언십 4강 진출로 본선 시드를 배정받은 꼬장의진수는 16강에서 'botongs', 8강에서 '뒷동산추억'을 물리친 뒤 3번기로 치러진 준결승에선 '느혜미야'를 2대 1로 누르고 결승 진출을 결정지었다. 한게임 최고수전은 첫 우승이다.

아이디에서 풍기는 독특한(?) 이미지에서부터 관전객들의 시선을 끌어당긴 꼬장의진수는 바둑 내용에서도 상식과 파격를 넘나드는 자유로운 발상과 행마로써 바티즌들을 매료시켰다. 일부 관전자들은 대화창을 통해 "꼬장피운다"는 등의 멘트를 올리면서도 결코 싫지 않은 눈치.


강자들이 즐비했던 '죽음의 조'를 헤치고 나온 뒤 준결승에서 주최측 와일드카드를 받은 강자 '인생이노력'마저 2대 1로 꺾었던 페이스샵은 그동안의 전력 투구로 인해 힘이 소진됐는지 결승에선 다소 무기력한 모습을 보였다. 특히 결승2국은 스스로 후회가 많이 남을 완패였다.
▲ 결승2국 화면. 우측 상단의 얼굴은 톡 쏘는 재미난 해설로 관전객들의 궁금증을 풀어준 박승철 6단. 


한게임바둑에서 활동하는 9단만이 참가할 수 있는 한게임 최고수전은 메이저 인터넷 바둑대회로 인기가 높다. 특히 이번 대회엔 역대 최대인 331명이 참가해 우승 상금은 물론 출전자의 규모 면에서도 인터넷 바둑을 대표하는 대회임을 입증했다. 

예선→본선→결승 순으로 이어진 대회는 지난 3월 18일부터 2개월간 각자 10분의 제한시간과 30초 초읽기 3회로 진행됐다. 그동안 16장이었던 본선시드를 8장으로 대폭 줄여 예선 출전자들의 문호를 확대했으며 주최측 시드를 새로 도입했다. 상금은 우승자에게 수여하는 1000만원 외에도 본선 진출자들에게 차등 지급한다. 전체 상금 수혜자는 32명이다.
■ 결승3번기 결과
ㆍ제1국  ○꼬장의진수 vs ●페이스샵 : 246수, 백불계승
ㆍ제2국  ●꼬장의진수 vs ○페이스샵 : 141수, 흑불계승
■ 시상 내역
ㆍ우승(1명) : 1000만원 ㆍ준우승(1명) : 500만원 
ㆍ4강(2명) : 250만원 ㆍ8강(4명) : 100만원 
ㆍ16강(8명) : 50만원 ㆍ32강(16명) : 30만원 
☞ 한게임 최고수전 홈페이지
■ 우승 인터뷰/ 꼬장의진수
 축하한다. 먼저 소감부터 말해 달라. 
 지난번에 4강에서 떨어져 아쉬움이 컸는데 우승하게 되어 원도 풀고 기쁘다. 그리고 더 발전하는 계기가 될 것 같다. 
 힘들었던 판은 없었나. 
 '느혜미야'와 둔 준결승전이 힘들었다. 또 8강전에서 기권승하는 등 비교적 운이 많이 따라주었다. 
 아이디가 특이한데 특별한 이유 같은 게 있는가. 혹시 자신의 기풍과도 관련이 있는지.
 그냥 재미있게 만들어 봤다. 쉽게 지지 않고 꼬장 꼬장하게 두자는 의미로 지었다. 기풍과도 무관치 않다. 
 한게임바둑에서 대국은 자주 하는가. 
 많이 둔다고 할 수는 없지만 대회가 열릴 때면 꾸준히 참가한다. 아마추어 시절부터 줄곧 참가하고 있다.
 한게임바둑에 바라고 싶은 점이 있다면. 
 대회를 좀 더 자주, 그리고 많이 열어 주었으면 하는 바람이다. 
 팬들이 많다. 그분들에게 한 말씀 드린다면. 
 이번 우승에 만족하지 않고 앞으로도 자주 접속해서 만나뵙도록 하겠습니다. 아울러 좋은 성적 올리겠습니다. 