[LG배] 속보/ 한국, 6명만 16강 진출
작성자:김광호, 2009-05-18 10:50 입력
제14회 LG배 세계기왕전 1회전(32강전)
이세돌ㆍ이창호 백번 출발… 박영훈, 5분 지각으로 10분 공제당해  


드디어 열네 번째 LG배가 시작됐다. 18일 오전 10시 정각 입회인 조대현 9단의 개시선언과 함께 1회전에 나선 각국 기사들이 돌가리기에 들어갔다. 한국은 허영호ㆍ김지석을 제외한 13명이 백으로 결정됐다.

대부분 대국 시간 전에 입실해 임전태세에 돌입했으나 아침잠이 많은 박영훈 9단은 5분을 지각, 10분을 공제당한 채 대국에 임했다. 40여분이 지나는 무렵 목진석-구리의 대국이 가장 빠른 40수의 진행을 보이고 있다. 
 ▲ 한-중의 랭킹1위이자 전기대회 결승전을 벌였던 이세돌과 구리가 나란히 차를 타고 있다.
 ▲ 개시선언과 함께 이창호 9단이 백돌을 한움큼 쥐어 돌가리기를 하고 있다.
 ▲ 첫 수를 응수한 이세돌 9단, 시작부터 주특기(?)의 하나인 상대 노려보기를 하고 있는 중. 
12:00 - 이세돌, 기분 좋은 흐름
42수째 놓인 이세돌-콩지에는 이세돌이 상대의 두터움을 지우는 과정이다. 흑(콩지에)이 두터운 곳에서 무난히 타개한다면 승리가 점쳐진다. 그 밖에 원성진도 좋은 흐름이며 이창호는 퉈지아시의 강수에 고민스러운 장면. 윤준상과 박영훈은 장기전의 양상이다. 

허영호는 창하오의 강공에 위기를 맞고 있다. 우변 삭감에 들어온 돌을 공격하다가 잘못하면 우상쪽과 엮일 우려가 짙다. 김승재 역시 후야오위에게 고전을 면치 못하는 모습.
 ▲ 입회인 조대현 9단(오른쪽)과 일본단장 고토 순고 9단이 컴퓨터 화면으로 관전하고 있다. 
12:50 - 이세돌, 확실하게 우세 굳혀갈 듯
점심 시간을 10여분 남겨 놓고 이세돌이 우세를 굳혀가고 있다. 상대전적에서도 10승 1패(비공식 포함)로 월등히 앞서 있는 만큼 유리한 형세를 뒤집힐 우려는 적어 보인다. 위험해 보였던 허영호는 우변 수습에 성공한 듯 다시 둘 만한 바둑으로 변했다. 이창호도 어려운 장면을 넘어 페이스를 끌어올리고 있다. 

13시부터 1시간 동안은 점심식사를 위한 휴식시간이다.
▲ 중국기원 화이강 원장이 체단주보 씨에루이 기자와 검토하고 있다.
14:30 - 오후대국 개시 

2시 정각. 조대현 9단이 오후 대국의 속개를 알렸다. 오전대국까지의 상황은 이세돌-콩지에를 제외한 모든 대국이 아직은 유불리를 알 수 없는 형세. 다만 강유택과 원성진, 박영훈이 자신의 취향대로 흘러 두기 편한 바둑이라고 검토진이 평하고 있다. 어려운 바둑이 될 것 같다고 했던 목진석도 좌변쪽 처리만 잘 되면 승리도 예상해 볼 수 있고 강동윤, 이창호, 최철한도 괜찮아 보인다고 했다.  

소비시간은 대부분 1시간에서 2시간 사이를 사용해 비슷한데 유독 조치훈 9단만이 2시간 이상을 소비, 장고바둑의 이름값을 톡톡히 하고 있다. 가장 빠른 진행은 100수를 바라보고 있는 목진석-구리, 가장 느린 진행은 39수만을 둔 백대현-왕하오양.
15:00 - 이세돌 이어 최철한도 유리한 형세
이세돌에 이어 최철한도 형세가 좋아 보인다. 우변에 가일수하지 않고 삶을 노리는 중. 여기만 무난하게 처리한다면 집으로 앞서 있다. 반면 목진석과 허영호는 다소 어려운 형세. 구리와 창하오의 벽을 통과하기에는 힘에 부칠 듯 보인다. 
16:00 - 이세돌, 실착 나와 역전 흐름, 이창호와 최철한은 유망 
4시가 다가가는 시점. 아직 한판의 승부도 결정나지 않았다. 다시 말해서 어느 한판도 만만하지가 않다는 뜻. 시종일관 유리한 흐름을 보이던 이세돌이 위기를 맞았다. 집으로 승부하는 알기 쉬운 길을 마다하고 강하게 밀어붙인 결과 콩지에의 역습을 받았다. 자신의 실수를 깨닫았는지 중앙에서 강하게 버텨 또다른 전투를 야기되고 있다. 

이창호는 초반 위기를 극복하자 자신의 페이스대로 국면을 잘 이끌고 있다. 이대로라면 무난한 승리가 예상된다고 한다. 최철한도 여전히 좋은 흐름.
17:00 - 강유택, 조치훈 꺾고 한국 첫 승전보 안겨 
강유택이 관록의 백전노장  조치훈을 꺾고 한국의 첫 승전보를 알렸다. 그 이전에 목진석의 판이 끝났는데 아쉽게도 세계 최강자인 구리의 벽을 넘지 못했다. 이어 막판에 형세를 역전당했던 이세돌의 패배 소식이 들렸다. 종국을 앞둔 시점까지 유리한 형세였기에 아쉬움이 더하다.
18:40 - 한국, 6명만 16강 진출
15명이 출전한 32강전. 한국은 아쉽게 6명이 16강에 올라갔고 9명이 탈락했다. 반면 12명이 출전한 중국은 7명이 16강에 올랐다. 일본은 2명, 대만은 1명.
■ 대국 결과-앞쪽이 승자

 ●구리 9단(중국) vs ○목진석 9단(한국) : 구리, 225수 흑불계승
 ○강유택 2단(한국) vs ●조치훈 9단(일본) : 강유택, 136수 백불계승
 ●콩지에 7단(중국) vs ○이세돌 9단(한국) : 콩지에, 239수 흑2집반승
 ○최철한 9단(한국) vs ●딩웨이 9단(중국) : 최철한, 180수 백불계승
 ○천스위엔 8단(대만) vs ●왕시 9단(중국) : 천스위엔, 250수 백2집반승
 ●허영호 6단(한국) vs ○ 창하오 9단(중국) : 허영호, 227수 흑불계승
○박영훈 9단(한국) vs ●천야오예 9단(중국) : 박영훈, 286수 백불계승
 ●이야마 유타 8단(일본) vs ○윤준상 7단(한국) : 이야마 유타, 195수 흑불계승
●박문요 5단(중국) vs ○홍민표 6단(한국) : 박문요, 235수 흑불계승
○스위에 4단(중국) vs ●김지석 5단(한국) : 스위에, 206수 백불계승
○이창호 9단(한국) vs ●퉈지아시 3단(중국) : 이창호, 190수 백불계승
●후야오위 8단(중국) vs ○김승재 2단(한국) : 후야오위, 183수 흑불계승
●치우쥔 8단(중국) vs ○강동윤 9단(한국) : 치우쥔, 171수 흑불계승
○원성진 9단(한국) vs ●야마시타 9단(일본) : 원성진, 280수 백6집반승
●하네 나오키 9단(일본) vs ○박정상 9단(한국) : 하네 나오키, 243수 흑불계승
●왕하오양 5단(중국) vs ○백대현 7단(한국) : 왕하오양, 321수 흑2집반승