[세계아마선수권] 유신환, 한국 2연패 책임진다
작성자:바둑IN, 2009-05-27 18:12 입력
▲ 제30회 세계아마선수권대회가 열리고 있는 일본 오가사야마 종합운동공원 내의 에코파 아리나.
30회 세계아마바둑선수권대회 개막
한국대표 유신환 첫날 2연승 스타트

유신환 6단(21ㆍ양재호도장)이 우승컵을 향한 진군을 시작했다. 유신환은 27일 일본 시즈오카현 후쿠로이시 오가사야마 종합운동공원 내 에코파 아리나(ECOPA ARENA)에서 개막된 제30회 세계아마바둑선수권대회 첫날 경기에서 2연승을 올리며 상쾌한 발걸음을 뗐다.

오전의 1라운드에서 우크라이나의 드미트로 야첸코 5단에게 흑불계승을 거둔 유신환은 오후의 2라운드에서도 일본기원 원생 출신인 폴란드의 레첵 솔단 5단을 맞아 흑불계로 가볍게 제치고 2연승, 한국의 다섯 번째 우승에 청신호를 켰다. 유신환은 제42회 전국아마국수전을 우승해 한국 대표로 뽑혔다.

한국은 이 대회에서 98년 20회 때 김찬우(현 프로5단) 선수가 첫 우승한 이래 유재성(현 프로4단ㆍ99년 21회), 이강욱(현 프로2단ㆍ04년 25회)이 우승했으며 지난해 29회 때에도 하성봉 아마7단이 우승, 통산 4번의 우승컵을 차지하고 있다. 중국은 가장 많은 16번, 일본은 8번, 홍콩은 한 번 정상에 올랐었다.

한국과 패권을 다툴 것으로 예상되는 중국은 05년 26회 대회 우승자이기도 한 후이칭 8단이, 주최국 일본은 가나자와 모리에이 6단이 2연승을 거두며 우승 후보다운 모습을 과시했다.

이번 대회는 IGF 가맹국 71개국 중 북한을 제외한 70개국이 참가할 예정이었으니 대회 직전 쿠바, 인도네시아, 마다가스카르, 파나마가 참가를 포기함으로써 최종 66개국 선수가 우승컵을 놓고 다툰다. 지난대회에는 68개국 선수단이 출전했다. 

제30회 세계아마바둑선수권대회는 30일까지 오전, 오후로 나뉘어 하루 두 판씩 스위스리그 8라운드를 벌여 최종 순위를 가린다. <기사제공=한국기원>
▲ 아마국수전 우승으로 대표로 뽑힌 유신환 아마6단은 첫 경기에서 우크라이나 대표에게 흑불계승. 
▲ 오후의 2라운드에선 폴란드 대표를 맞아 한수 위의 기량을 과시하며 역시 불계승을 거뒀다.