[SKY배] 손오공, 4연승으로 날았다 
작성자:김광호, 2009-06-05 16:30 입력
서능욱의 활약으로 명인팀 5-2 리드
김종수, 초반 패에서 기선제압 당해   

'반상의 손오공' 서능욱이 연승행진을 계속했다. 

5일 스카이바둑TV 스튜디오에서 생방송으로 열린 제1기 SKY바둑배 시니어연승대항전 제7국에서 명인팀의 세 번째 주자 서능욱 9단이 국수팀의 다섯 번째 주자 김종수
6단을 265수 만에 흑2집반승으로 꺾고 4연승을 달렸다. 


연승을 막기 위해 나선 김종수는 초반부터 착실하게 실리작전을 구사했다. 서능욱의 펀치를 의식한 면도 있으며 장기전으로 끌고 나갈 뜻을 비쳤다. 
패가 장기인 서능욱이 상변에서 패를 들어가는 강수를 구사하면서 형세의 우위를 점했다. 팻감으로 좌상쪽을 파고 든 것이 컸다. 여기서 실리 면에서 열세에 처한 김종수는 하변을 키우고 나섰으나 오히려 서능욱에게 중앙 모양을 만들게 하는 역효과를 내고 말았다. 

중앙에 상당한 모양이 형성된 장면에서 김종수의 타개력은 빛났다. 조그만 흠집을 파헤쳐 모양을 지우며 추격을 불꽃을 당겼다. 다만 역전에는 이르지 못해 아쉬움을 남겼다. 

서능욱의 활약 속에 명인팀은 우승을 향한 유리한 고지를 점령했다. 국수팀의 남은 기사는 3명. 하지만 국수팀에는 주장 조훈현
9단이 건재하며 오규철
9단과 여류기전 전관왕 루이나이웨이
9단도 남아 있어 막판 뒤짚기도 가능하다. 

이어지는 본선 제8국은 2일 같은 장소에서 벌어지며 국수팀의 여류최강 루이가 서능욱의 5연승 저지에 나선다. 특히 루이는 서능욱과의 상대전적에서 5승 1패로 앞서 있다. 과연 서능욱의 연승행진이 계속될 것인지 관심이 모아진다. 

만45세 이상(1963년 이전 출생자)이 출전하는 제1기 SKY바둑배 시니어연승대항전은 (주)투원미디어가 후원한다. 제한시간은 각자 20분(초읽기 40초 3회), 우승팀의 상금은 5000만원이다. '명인'과 '국수'로 나뉜 팀의 순번은 주장이 정하며 이기는 팀이 상대팀의 다음 순번과 질 때까지 대결하는 서바이벌 연승전이다. 
[국수팀]
조훈현(주장) 오규철 루이나이웨이 김종수 장명한 김일환 나종훈 박영찬 
[명인팀] 
 서봉수(주장) 양재호 차수권 안관욱 김인 서능욱  권갑용  박진열
*파란색이 생존 기사.
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=19198&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1기 SKY바둑배 시니어연승대항전 제7국
○김종수 6단 vs ●서능욱 9단 
결과 : 서능욱, 295수 흑2집반승
 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
