[바둑리그] 한국바둑리그, '천사의 섬'에 빠지다
작성자:한창규, 2009-06-14 16:49 입력
▲ 박정상 9단(왼쪽)과 허영호 7단이 바다와 백사장을 배경 삼아 투어대국을 벌이고 있다. 
올 시즌 두 번째 지역투어 경기로 신안투어 개최 
메인 대국 외 60명 지도다면기 등 다채로운 행사

남도바다의 푸른 물결 속에 바둑판이 넘실댔다. 염전과 갯벌, 수목과 바다가 어우러진 풍광은 선수들의 넋을 빼놓았다.

KB국민은행 2009한국바둑리그의
두 번째 지역투어가 13~14일 전라남도 신안군 증도에서 펼쳐졌다. 홈팀 신인태평천일염과 방문팀 인천 바투 간의 신안투어를 위해 양팀 선수단과 취재진, 방송 스태프 등은 13일 아침 일찍 서울의 한국기원을 출발해 찻길과 뱃길로 5시간여를 이동했다.

신안군은 지역의 명산품인 태평천일염과 공동으로 팀을 이뤄 올해 한국바둑리그에 첫발을 들여놓은 신생팀. 당초 다른 일정 상 참석하기 어려울 것 같다는 뜻을 전해왔던 박우량 신안군수(신안태평천일염 단장)은 애써 시간을 내어 '천사의 섬'을 방문한 선수들과 일일이 손을 맞잡으며 따뜻히 맞아 주었다.

신안군은 흑산도, 홍도, 비금도 등 1004개의 아름다운 섬으로 구성되어 '천사의 섬'으로 불리며 그중 증도는 '슬로 시티'로 또 다른 명성을 쌓아가고 있다. 박우량 군수는 "바둑리그에 참가하면서 이미 군 홍보효과를 톡톡히 누리고 있다"며 흡족해했다. 

'만만찮은 거리'로 인해 행사는 이틀에 걸쳐 진행됐다. 첫날은 60명 지도다면기 등 팬들을 위한 부대이벤트와 만찬이 열렸으며, 둘째 날엔 메인 대국이 벌어졌다.
 
신안과 소금, 바둑판에 스며들다… 투어대국에선 박정상이 홈팬 성원에 보답 

투어 대국은 박정상(신안 2지명)-허영호(바투 2지명)의 3라운드 2경기 제1국. 양팀 주장이 낀 대국 등을 제치며 압도적인 득표로써 결정됐다. 

대국으로 인해 마음 편히 즐길 여유를 잃은 박정상은 "허영호의 인기 탓에 내가 죽어난다"며 입담 좋게 엄살을 피웠고, 허영호는 "정상이 형의 인기에 내가 묻혀간다"며 맞받아쳤다. 올해부터 투어대국은 양팀 간의 다섯 판 중 팬들이 가장 보고 싶어하는 한 판을 현장 투표로써 정한다. 

14일 오전 10시부터 숙소인 엘도라도 리조트 내의 갯벌생태체험관에서 열린 두 선수의 대결에선 접전 끝에 박정상이 1집반승했다. 출발은 몹시 불안했으나 홈팬들의 응원에 힘입어 역전승을 거뒀다. 이날 대국은 오는 20~21일 저녁 바둑TV 스튜디오에서 벌어지는 두 팀 간의 3라운드 2경기에 녹화로 방영된다.

한편 이번 투어는 제5회 전남도지사배 전국아마바둑대회와 함께 열려 열기가 배가됐다. 신안투어의 이모저모를 현장사진으로 소개한다. <사진제공=바둑TV> 
▲ 서울에서부터 선수단을 태우고 온 전세버스가 증도행 운항선에 탑선되고 있다.   
▲  증도로 향하는 배편에서 포즈를 취한 안형준 초단, 백홍석 7단, 한종진 7단(왼쪽부터).
▲ 신안투어에 참석한 여러분을 환영한다는 플래카드가 증도 매표소 건물에 걸려 있다. 
▲ 대회장인 엘도라도 리조트에서 바라본 신안군 증도 앞바다의 모습. 
▲ 광활하게 펼쳐져 있는 태평염전.  전체 면적이 140만평에 달하는 국내 최대의 천일염전이다.
▲ 홈팀인 신안태평천일염의 선수단이 결전에 앞서 인터뷰를 하고 있다. 
▲ 주황색 유니폼이 화사하게 잘 어울리는 원정팀 인천 바투의 선수단. 
▲ 부대행사로 열린 '60명 지도다면기'엔 초등학생 바둑 동량들이 많이 참가했다.  
▲ 어린이들에게 인기가 많은 페이스 페인팅은 투어경기의 단골 이벤트. 
▲ 박우량 신안군수가 만찬을 겸한 환영식에서 인사말을 하고 있다.
▲ 올해 지역투어의 특징은 지역에서 개최하는 아마추어 바둑대회와 함께 열린다는 점이다. 
▲ 1지명자 강동윤 9단(맨 왼쪽)을 비롯한 신안태평천임염 선수들이 포즈를 취했다. 
▲ 투어대국에선 박정상 9단이 허영호 7단에게 1집반승을 거두며 홈팬들의 성원에 보답했다. 