[바둑리그] 신안의 소금이 인천보다 더 짰다
작성자:한창규, 2009-06-22 01:49 입력
신안태평천일염, 인천 바투 3-2로 꺾고 바둑리그 첫승
이태현, 원성진 물리치는 수훈… 주장 강동윤이 마무리

신안의 '천일염'이 인천의 '짠바둑'을 눌렀다. 천혜의 자연환경을 자랑하는 연고지 신안의 맑은 기운을 듬뿍 쐬고 온 신안태평천일염이 강한 뒷심으로 시즌 첫승을 올렸다.

바다를 끼고 있는 신안과 인천, 올해 첫 입성한 신생팀 간의 맞대결이 펼쳐진 KB국민은행 2009한국바둑리그
3라운드 2경기에서 신안태평천일염이 인천 바투를 3대 2로 꺾었다. 시즌 첫승과 더불어 바둑리그 첫승.
▲ 리그 데뷔전에 나선 이태현 2단이 상대팀 주장 원성진 9단을 꺾으며 팀의 첫승에 수훈을 세웠다. 

홈 투어에서 기선을 잡았다. 지난 14일 신안투어에서 박정상이 허영호를 상대로 서전을 장식했다. 반상의 흐름은 고전으로 얼룩졌으나 후반의 집중력이 빛을 발하며 1집반승했다. 화면으로 비친 허영호는 애처로울 만큼 괴로운 표정을 지었다.

20~21일 서울 바둑TV 스튜디오로 옮겨진 2ㆍ3국은 바투가 승점을 챙겼다. 2국에선 백홍석, 3국에선 김승재가 각각 신안의 이정우와 이원도에게 신승을 거뒀다. 악전고투 끝의 역전승이었고 두 판 다 반집승이었다. 


백홍석은 자신의 2승 모두 대역전승으로 이뤄냈고 김승재는 자신의 2승 모두 반집승으로 만들어냈다. 특히 김승재의 승점은 양팀이 승부판으로 내다봤기에 값어치가 컸다. 김승재-이원도는 2시간 26분간을 싸워 올해 바둑리그 속기대국의 최장시간을 기록했다. 

'짠바둑' 냄새가 물씬 풍기는 연속 반집승. 승리의 여신은 바투에 미소를 보내는 듯했다. 더욱이 2대 1의 리드 상황에서 주장 원성진이 4국(장고대국)에 출격 중이었다.
김승재-이원도 2시간 26분간의 최장시간 기록
예상은 예상일 뿐이라는 게 올해 바둑리그의 특징. 지명 파괴, 랭킹 파괴의 결과가 거듭 나타나고 있다. 아니나 다를까 신안의 5지명 이태현이 바둑리그에서 잔뼈가 굵은 바투의 1지명 원성진의 대마를 잡는 파란을 일으켰다. 

"첫 출전이지만 상대가 강해 편안히 둘 수 있었다"는 새내기 이태현에겐 바둑리그 데뷔전. 리그 3연패 등 올해 12승 13패가 된 원성진은 영문 모를 부진에 잠겨 있다. 

3국이 종료됐을 때와는 반대로 이번엔 저울추가 신안태평천일염으로 기울었다. 최종 5국은 신안의 1지명 강동윤과 바투의 5지명 윤성현의 매치업. 이 오더에 대해 신안의 이홍열
 감독이 '손님 접대'라는 표현을 썼을 만큼 불만스러운 오더인 반면 승리를 의심치 않은 오더.

내용은 강동윤이 고전했다. 끈끈한 윤성현을 뿌리치지 못하고 상황을 악화시키는 장면을 맞기도 했다. "아직 뭘 잘못 두었는지 모르겠다. 너무 나빠져 먼저 공격을 받았더라면 크게 곤란했을 것"이라는 강동윤의 인터뷰. 5국은 3국이 길어지는 바람에 예정보다 40분 지난 9시 40분에 시작되어 자정이 가까워 끝났다.

이태현이 승리한 후 "대어를 낚았어요"라는 인사말에 "두 판 연속 반집을 져서…"라며 여전히 가슴 졸이고 있던 이홍열 감독은 마침내 안도의 숨을 내쉬었다. 신안은 1패 후 1승, 바투는 1승 후 2패로 리그 순위가 뒤바뀌었다.

기전 총규모 23억8000만원, 우승 상금 2억원. KB국민은행이 후원하는 2009한국바둑리그는 7개팀 간의 더블리그를 벌인 뒤 상위 네 팀이 포스트시즌에 진출해 스텝래더 방식으로 최종 우승팀을 가린다. 다음주는 한게임-티브로드가 주중 경기를 벌이며 주말엔 영남일보-바투가 격돌한다. 한게임바둑은 전 대국을 생중계한다.
■ 승자 한마디 & 톡톡 한마디
"손님 접대로 원정팀에 (오더에서) 후한 대접을 해준 만큼 승리는 우리가 챙겨야겠습니다."  (신안 이홍열 감독)
"이번에도 원성진 선수가 진다면 앞으로 장고대국에 투입할지는 생각해 봐야겠죠." (바투 김영환 감독)
"바투팀 선수들과는 예전부터 친했는데 한 팀이 되고 나니 함께 더 많이 공부합니다." (바투 백홍석)
"(대마를 잡긴 했지만 얼굴이) 선한 것만큼 바둑 내용도 선합니다." (신안 이태현ㆍ사진 왼쪽)
"(2연속 반집승한 것을 두고) '반집의 제왕'으로 불러 주신다면 감사할 따름이죠." (바투 김승재ㆍ사진 오른쪽)
"첫 라운드를 져 팀 분위기가 많이 가라앉았는데 이번 승리로 좋은 팀워크를 보여줄 것 같습니다." (신안 강동윤)
"백홍석 선수에게 맡겼는데 전혀 사석 계산을 못하네요." (바투 윤성현)
"이태현 선수에게 인터뷰를 시키면 대국 중에라도 달려올 겁니다." (신안 박정상) 
"박정상 가는 팀은 어디가 안 그러겠어." (최명훈)
"제가 3위예요." (박정상)
"뭐가?" (최명훈)
"오두방정 이런 거요. 태현이한테 상대가 안 돼요." (박정상)
"하긴 입이 좀 살았더라." (최명훈)
"둘이 합치면 자신감 140만 프로예요." (박정상)
▲ 신안의 '최대 무기'는 팀워크. 비대국자들도 유니폼을 입고 대기실까지 와서 격려를 보낸다.
▲ 두 판 연속 반집승을 거둔 김승재 3단(오른쪽)의 투혼은 팀승리로 이어지지 못했다.
▲ "우리 팀원만큼 춤은 잘 못 추고 저는 말만 잘 하죠"라는 안형준 초단. 오른쪽은 백홍석 7단.
▲ 승리가 무르익는 형세에 이홍열 감독을 비롯한 신안태평천일염의 검토 분위기가 밝다.
▲ 오늘은 '적'으로 싸우지만…. 바투의 허영호 7단(왼쪽)과 신안의 강동윤 9단이 다정히(?) 관전 중.