[물가정보배] 김지석, 내게도 기회가 왔다!
작성자:김광호, 2009-06-25 16:41 입력
김지석, 이영구 물리치고 준결승 선착
기권승으로 올라올 안형준과 4강 대결

올해 김지석의 상승세가 무섭다. 30전 가운데 패는 단 네 번. 그중 두 번은 세계대회의 패점으로 국내에서는 이세돌 9단과 올 4월 입단한 김정현 초단에게 국수전 예선4회전에서 졌다. 이세돌에게는 본 대회 조별리그에서 패한 것인데 당시 14연승을 질주했던 터라 무척 쓰라렸을 것이다.


25일 오후 한국기원 1층의 바둑TV 스튜디오에서 열린 제5기 한국물가정보배 프로기전
결선토너먼트 8강전에서 김지석
 5단이 이영구
7단을 맞아 179수 만에 흑불계승을 거뒀다.

김지석은 조별리그에서 이세돌에게 패했지만 한웅규 초단과 홍성지 7단을 물리쳐 2승 1패로써 이세돌에 이어 조2위로 결선토너먼트에 올랐다.


지난해 37승 24패로 다승 17위, 승률 31위(20국 이상)에 랭크됐던 김지석은 올 들어 패배를 모를 정도로 상승일로를 달리고 있다. 현재까지 26승 4패를 올려 다승(최철한
9단과 동률)과 승률 부문에서 1위를 질주 중이다. 또한 이세돌에게 패하기 전 14연승을 기록해 연승상이 유력하다. 

이날 승부도 최근의 상승세가 대단하다는 걸 입증했다. 이영구에게 상대전적 1승 6패의 열세에 놓여 있었지만 내용에서는 완승에 가까운 승리를 거뒀다. 
오히려 조급함을 보인 쪽은 이영구였다. 초반 상변에 2선으로 벌리는 등 독특한 수법으로 상대의 상승세를 견제하려고 했으나 김지석은 상변 접전에서 강력한 수읽기를 보여주면서 승리를 잡아챘다.


김지석의 준결승에서 안형준
2단과 만난다. 아직 대결이 이뤄지지 않았지만 이세돌-안형준이 대국하는 날 이세돌의 기권패로 결정되기 때문에 자동적으로 안형준이 준결승에 올라오게 되는 것이다. 아직까지 우승을 해본 적이 없는 김지석으로선 이번 대회가 절호의 기회가 될 듯싶다. 

5회째를 맞고 있는 한국물가정보배는 본선 진출자 16명이 4명씩 4개조로 나뉘어 조별 풀리그를 거쳐 각조 1ㆍ2위가 결선에 올라 8강 토너먼트로 우승자를 가린다. 우승 상금은 2500만원(준우승 1000만원). 제한시간 각자 10분(초읽기 40초 3회)의 속기전이다.