[기타] 이세돌-한국기원, 화합의 묘수를…
작성자:한창규, 2009-06-29 11:30 입력


휴직계를 낸 이세돌 9단이 휴직시작일인 30일 기자회견을 갖겠다고 한다. 이세돌 징계의 칼자루를 쥐고 있는 한국기원이사회는 다음달 2일 정기이사회를 개최한다. 무슨 이야기가 오갈 것이며 또 어떤 결정이 내려질지 무척 궁금하다.

지금 한국바둑은 20개월간 랭킹 1위를 고수해 온 이세돌 9단의 휴직으로 '일인자 부재'라는 위기에 빠졌고 바둑을 사랑하는 사람들은 재미있는 구경거리 하나를 잃었다. 현란한 수읽기와 화려한 행마, 빼어난 전투력을 당분간 볼 수 없다. 진행 중인 기전의 파행 운영과 스폰서와의 문제도 그러하거니와 세계 최강을 놓고 중국과 힘든 싸움을 벌이는 시점에서의 '퇴장'이기에 씁쓸하다. 

한국은 2008년 이후 열린 10개의 세계대회 결승 중 5개를 우승했고 그 가운데 4개를 이세돌 9단이 이뤄냈다. 올 초 첫 출전한 농심신라면배 우승을 결정지으며 중국에 넘어갔던 패권을 되찾은 주역도 이세돌 9단이다. 세계대회 결승전의 승률은 75%(16번 중 12번 우승), 지난해 외국기사를 상대로 13승 3패를 기록했다.


바둑은 올 초 대한체육회 산하의 인정단체로 승인받아 정식 스포츠가 되고 또 내년 광저우 아시안게임에 정식 종목(그 다음 대회 인천 아시안게임에도 정식 종목이 될 가능성이 매우 높다)으로 채택되는 등  나라 안팎으로 호재를 만났다.

이런 상황에서 일인자의 '개점 휴업'은 한국바둑을 후퇴시키는 악재일 수밖에 없다.  누리꾼들이 쏟아낸 수많은 댓글들은 단순한 관심 표명을 넘어 의견 충돌, 심지어는 이전투구의 과열 조짐까지 보였다.

바티즌들의 의견은 팽팽했다. 어떤 이는 조직생활에서 개인의 돌출행동은 안 된다고 나무랐고 어떤 이는 한국기원이 자성하고 개혁해야 한다는 목소리를 냈다. 또 반상에서는 잘도 타협하는 그들이 왜 그렇게 파국으로 치닫는 외길수순만을 고집하는지 모르겠다고 양측 모두를 꼬집기도 했다.

스타의 브랜드 파워는 강하다.  박찬호와 이승엽은 야구붐을 일으켰고 박세리는 골프를 중흥시켰다. 구기 종목보다 상대적으로 인기가 덜했던 수영은 박태환에 의해, 피겨스케이팅은 김연아에 의해 국민들의 관심과 시선을 TV 수상기 앞으로 끌어당겼다.

전국 순회 대국, 세계대회마다 빠지지 않는 공개해설회 등으로 팬들에게 다가서고 있음에도 일본바둑이 내리막길을 걷고 있는 것은 스타기사의 부재와 무관치 않다.  맨날 지는 경기를 보고 싶어하지 않을 것이다. 

이세돌 9단의 톡톡 튀는 행보는 관심과 눈총을 동시에 받아왔다. 신세대의 개성일 수도 있고 한편으로는 예를 중시해 온 기성세대에겐 '아니꼽게' 비칠 수도 있다. 같은 구성원인 동료기사들에게서도 '외면' 받은 투표 결과는 문제가 있음을 '증거'하고 있다.

지금에 이르러 누구의 잘잘못을 들춰낸들 뭣하고, 규정 미비 등의 근본 원인들을 탓한들 뭣하랴만(한국의 현대바둑의 나이는 환갑을 지났다) 호미로 막아도 될 것을 가래로 막을 지경에 이른 게 아닌가 싶어 안타깝다. 서로 간의 대화 부족, 그로 인한 감정 악화는 아쉬운 대목이 아닐 수 없다. 

바둑은 수읽기의 싸움이건만 서로 상대방의 수를 읽는 데 소홀히했다.  이해가 부족했을뿐더러 대처도 미약했다. 집단은 포용력이 필요하고 개인은 바른 처신이 필요하다. 이제라도 누가 먼저랄 것 없이 화해의 손을 내밀면 안 되는 것일까. 불거진 상처를 하루 빨리 치유하고 양측 모두가 이기는 길이 아닐까.

휴직은 돌이킬 수 없게 됐을지언정 서로 얼굴을 붉히고 돌아서지 말아야 내일의 희망이 있다. 한국바둑을 생각하는 기자회견과 한국바둑의 알찬 열매를 영글게 하는 이사회가 됐으면 하는 바람을 가져본다.
