[명인전] 우승 1억원의 진용이 갖춰졌다
작성자:한창규, 2009-06-30 21:48 입력
예선 통과자 8명 가려져… 안형준ㆍ성준 '형제 리그'로 등록
박영훈ㆍ최철한ㆍ조한승ㆍ목진석 등 전통의 강호 대거 탈락


국내 최대상금을 향한 진용이 짜여졌다. 우승 상금 1억원의 명인전이 본선 레이스에 들어갈 채비를 갖췄다.

9명의 예선 통과자를 가리는 제37기 하이원리조트배 명인전
통합예선이 22일부터 한국기원 대회장에서 열렸다. 이번 대회엔 한국기원 소속 프로기사 238명 중 217명과 아마추어 4명이 출전했다. 217명은 국내 예선 사상 최대 인원.

30일까지 총 5회전에 걸쳐 토너먼트로 진행한 결과 8명이 본선 무대에 입성했다(나머지 한 판 최명훈-이태현의 예선결승은 다른 기전의 일정과 겹쳐 내일로 연기됐다).

8명의 얼굴은 윤성현
 9단, 홍성지
 7단, 김지석 5단, 서건우
 4단, 한상훈
 3단, 김승재ㆍ안형준
 2단, 안성준
 초단. 그중 35세의 윤성현은 결승에서 신흥강자 강유택을 꺾고 존재를 알렸으며 안형준과 안성준은 친형제 기사. 윤성현은 올해 16승 6패의 호조, 안형준ㆍ성준은 2009한국바둑리그에 이어 또다시 '형제 리거'로 이름을 올렸다. 또 김승재는 최연소 기사 김기원을 반집으로 꺾었다.

지난 18일에 끝났던 국수전 예선에 이어 전통의 강호들은 또다시 대거 탈락했다. 박영훈(한국랭킹 3위)과 목진석(7위)은 4회전, 최철한(5위)과 조한승(6위)은 3회전에서 고배를 드는 등 시드를 제외하고 랭킹 10위 안에서 예선을 통과한 기사가 없다.  강자끼리의 초반 격돌을 피하기 위해 상위랭커 27명을 조별로 분산 추첨했음에도 이 같은 결과가 나타났다.  층이 두터워졌다는 증거일 것이다.

리그전의 본선은 기본 판수가 보장되는 점에서 단판 토너먼트전의 본선과는 차이가 난다. 한 판의 결과에 따라 탈락이 결정되는 것이 아니라 다음 판에서 다시 일어설 기회를 마련할 수 있다. 보다 안정적인 상황에서 실력을 발휘할 수 있는 것이다.
아마추어는 전원 첫판서 탈락… 본선은 7월 중순 개막
선발전을 통해 아마추어에게 주어졌던 4명의 통합예선 출전자(이상헌, 김현찬, 유병용, 김지인)는 전부 첫 판에서 프로기사를 만나 줄줄이 탈락, 동경의 대상인 프로의 높은 벽을 실감하며 실력 연마가 더욱 필요하다는 경험을 했다.

예선 통과자들은 시드를 배정받은 전기 대회 2~4위의 강동윤ㆍ원성진ㆍ이창호
 9단과 더불어 본선무대에 선다. 이창호는 전기 우승자 이세돌
 9단이 휴직함에 따라 차순위자로서 3명까지 주는 시드릉 승계받는 행운을 안았다.

명인전은 올해부터 진행 방식이 제법 달라졌다. 우선 사상 처음으로 아마추어에게 문호를 개방했으며 상위 랭커들을 조별 분산 배치한 것도 바뀐 점이다.

또 본선리그는 지난기엔 10인 단일리그를 통해 1ㆍ2위가 결승5번기로 우승자를 가렸지만 올해는 6인 더블리그를 벌여 각조 1ㆍ2위가 결선토너먼트에 진출해 최종 우승자를 가린다. 크로스 토너먼트로 치르는 준결승전은 3번기, 결승전은 5번기로 진행하며 4명 모두에겐 차기 본선시드를 부여한다.

리그 후반에 접어들어 사국(死局)이 나오는 것을 대비해 승자 150만원, 패자 70만원으로 승리수당제를 도입했다. 더욱 박진감 넘치는 승부가 기대된다. 

한편 23일 오후 1시엔 대국 주최사인 한국일보사와 바둑TV, 후원사인 하이원리조트, 주관사인 한국기원 등 관계사의 대표 및 출전선수들이 참석한 가운데 공식 개막식이 열렸다.

본선리그는 7월 14일부터 시작되어 총 30판이 벌어진다. 기본 대국일과 장소는 매주 화요일과 목요일 오전 10시 30분 바둑TV 스튜디오. 제한시간은 2시간이며 초읽기는 1분 3회를 준다. 오후 1시에 시작되어 논스톱으로 치렀던 지난기와 달리 12시 30분부터 1시간 동안 점심시간을 갖는다. 
■ 예선통과 :  윤성현 9단, 홍성지 7단, 김지석 5단, 서건우 4단, 한상훈 3단, 김승재ㆍ안형준 2단, 안성준 초단
■ 본선시드 : 강동윤ㆍ원성진ㆍ이창호 9단
▲ 하이원리조트의 최영 사장(왼쪽에서 두 번째) 등이 개막식 후 예선 대국을 관전 중. 
▲ 통합예선전이 벌어지고 있는 한국기원 2층 대회장의 모습.  
▲ 윤성현(오른쪽)은 신흥강자 강유택을 1집반으로 제치고 중견의 힘을 과시.  
▲ 안성준(왼쪽)은 박정환을 불계로 물리치고 형(안형준)과 함께 본선리그 입성 완료.   
▲ 홍성지(왼쪽)는 군복무를 마치고 복귀한 안달훈에게  7집반승. 
▲ 권형진을 불계로 제압한 서건우(왼쪽)는 오랜만에 본선 진입에 성공.  
▲ 한상훈(왼쪽)은 300수 접전 끝에 강창배에게 1집반 차의 신승.  
▲  김승재(왼쪽)는 가장 늦은 시각까지 열전을 치른 끝에 반집승으로 본선 탑승. 
▲ 유일하게 열린 4회전에선 이태현(오른쪽)이 박정상을 꺾고 최명훈과 예선결승 대결. 