[기타] 입단대회 아니어도 프로 될 수 있다
작성자:한창규, 2009-07-02 18:30 입력
오픈 세계대회 점수제 누적으로 입단 문호 확대
아마추어가 프로세계대회 8강 오르면 즉시 입단 


입단대회를 통과하지 않더라도 프로기사가 될 수 있는 길이 열렸다.
(재)한국기원은  2일 GS타워에서 열린 제87회 상임이사회에서 ‘오픈전 점수제에 의한 아마추어 특별 입단의 건’을 통과시켰다. 현재 프로기전을 아마추어에게 오픈하는 추세에 맞춰 아마추어들도 좋은 성적을 올리면 입단이 가능하게끔 문호를 확대한 것이다. 

성적에 따른 점수 부여는 한국기원이 주최ㆍ주관하는 세계대회(프로ㆍ아마 오픈전)에서  8강 5점, 16강 3점, 32강 2점, 64강 1점. 한꺼번에 5점을 획득하거나 누적점수가 5점 이상이면 입단이 허용된다. 따라서 세계대회 8강에 오르면 단번에 입단한다.  

지금까지 프로 입문의 길은 한국기원이 주최하는 입단대회가 유일했다. '지옥의 문' '입단고시' 등으로 불리는 입단의 문이 조금이나마 넓어짐으로써 프로에 버금가는 실력을 겸비한 아마강자들의 적체 현상이 다소 해결될지 관심이 모아진다. 
 
획득한 입단점수는 기간에 상관 없이 누적되며 소멸되지 않는다. 예컨대 각각의 세계대회에서 16강에 두 번 진출해도 입단이 가능하게 되는 것이다. 


다만 입단 점수제 시행 전의 기록은 소급 적용하지 않으며 한국기원 소속 연구생들의 세계대회 출전 문제에 관해서는 해당 대회의 규정에 따르기로 결정했다. (사진은 아마추어에게 문호를 전면개방한 제1회 비씨카드배 월드바둑 챔피언십의 아마예선전 장면)