[보도자료] 이세돌 9단 문제에 대한 한국기원의 발표문
작성자:한국기원, 2009-07-03 17:42 입력




이세돌 9단의 한국바둑리그 불참 통고로부터 시작하여 휴직원 제출과 기자회견까지 연이어 밀어 닥치는 풍랑 속에서 바둑팬들이 받으셨을 충격과 걱정은 짐작하고도 남음이 있습니다. 랭킹 1위에 있는 기사가 보여준 일련의 행보에 대해 그 기사가 소속된 한국기원은 전국의 바둑팬들께 먼저 심심한 사의를 표합니다. 

이미 보도를 통해 한국기원의 조치 사항을 아시겠지만, 이번처럼 특정한 문제에 대해 많은 분들이 지켜보고 첨예하게 대립했던 적이 있었나 싶습니다. 강력한 징계를 요구하는 주장에서부터 이9단을 옹호하는 논지까지 도처에서 참으로 많은 의견을 주셨습니다.

흔히 한국기원을 일컬을 때 한국바둑의 총본산이라고 합니다. 오늘의 한국기원은 故 조남철 선생께서 앞장서시고 많은 프로기사들이 어렵게 어렵게, 그러면서도 면면이 이어온 기반 위에 서 있습니다. 제도와 규정을 따지기에 앞서, 한국기원의 권위라는 것은 그분들의 업적과 바둑을 사랑하시는 바둑팬들의 인정에서 나오는 것일 겁니다.

그렇기 때문에 전례 없이 판이한 양상으로 전개된 이9단 문제에 대해 한국기원은 고뇌를 거듭할 수밖에 없었습니다. 어떻게 보면 한국기원이 맞닥뜨린 입장 역시 이九단만큼이나 곤혹스러웠습니다. 


올해의 한국바둑리그는 정말로 숱한 어려움을 딛고 출범하였습니다. 이미 원로기사로 손색없고 아쉬울 것도 없는 기사들이 한겨울 새벽을 떨치고 나가 기업들을 찾아 다니며 호소하고, 가능성이 있는 곳이라면 불원천리 마다하지 않은 끝에 탄생한 것이 바로 2009한국바둑리그입니다. 정상급 기사들에게는 진검 대결의 감각을 유지시켜 주고, 유망주들에게는 도전을 통한 성장의 기회를 지속적으로 마련해 주는 것이 곧 한국바둑이 발전하는 길이기 때문에 그러한 노고를 마다하지 않은 것입니다.

그런데 일인자의 위치에 오른 젊은 기사가 석연치 않은 이유를 들어 불참한다는 것이 웬만해서 이해 되는 처사이겠습니까. 게다가 휴직을 하겠다는데 또 외국 리그는 계속 참가하겠다면 수긍하기가 어렵겠지요. 이는 개인의 자유를 존중해야 하는 것과는 또 다른 문제입니다.

솔직히 한국기원의 많은 구성원들은 따끔한 징계를 바라고 있었습니다. 그리고 수많은 바둑팬들이 이러한 시선으로 이9단을 보고 있다는 점을 외면할 수 없을 것입니다.

그러니 이9단은 한국기원과 선배, 동료 기사와의 관계에 대해서 곰곰이 복기해 보고, 기사총회의 결과가 왜 그런지에 대해서도 진지하게 생각해 보기 바라며, 이를 계기로 명실공히 1인자에 걸맞는 행동으로 더욱 사랑 받는 기사가 되기를 바랍니다. 한국기원이 징계의 길을 택하지 않은 것이 이九단에게 면죄부를 주고 봉합하기를 위함이 아니라, 이9단 스스로의 수읽기를 통해 크게 깨달을 기회를 주기 위함임을 명심하기 바랍니다.

일벌백계를 통해 단체의 권위를 지키라는 분들께는 기대만큼의 조처를 취하지 못하여 유감스럽습니다. 이9단을 지지하는 분들께는 대승적 차원에서 이九단에게 온전한 자유를 주고 너그러이 받아들이지 못하는 점 아쉽게 생각합니다.

그런데 바둑팬 여러분의 마음속에서는 이미 이九단에 대한 판단과 평가는 내려져 있는 것은 아닐지요. 어쩌면 굳이 한국기원에 확인을 하지 않아도 좋을 만큼 이미 다 알고 계실 것이라 생각됩니다. 아마도 이번 일은 한국바둑의 역사에 우리들의 오점으로 기록될 것입니다. 

천재로 인정 받는 사람들은 기존의 틀에 얽매이는 것을 참아 내지 못하는 경우가 많습니다. 그런 이들은 징계와 계도를 반복해도 스스로 깨우치기 전까지는 바뀌지 않는 사례가 다반사입니다. 한 인재를 발굴하여 그 기재를 만개시키기까지는 각고의 노력과 과정이 필요하지만, 아무리 천재라 해도 일정한 인성의 요건이 뒷받침되지 않으면 그 결과가 좋지 않았음을 우리는 역사 속의 수많은 천재들을 통해 잘 알고 있습니다.

이九단을 비롯하여 바둑계의 수많은 인재를 이끌어야 하는 단체이기도 한 한국기원에는 이런 사안에 쾌도난마의 방법을 취할 수 없는 숙명이 부여되어 있는지도 모를 일입니다. 어지간한 일에는 선뜻 나서지 않는 것처럼 보이게 되고, 그로 인한 숱한 비난들에서 피해갈 수 없는 것은 그 때문이기도 합니다. 

그러나 천재는 천재대로 포용하고, 기강 또한 지켜나가야 하는 이 모순된 상황에서도 조화를 모색하여 활로를 열어 나가야 하는 곳 또한 한국기원입니다. 고색창연했던 예전에도 그랬고, 현란해진 지금도 마찬가지입니다. 그래서 이번에도 다짐을 단단히 해 봅니다.

이번 일을 계기로 한국기원은 규정을 보완하고 제도를 정비하여 공표하겠습니다. 사고 예방을 위해 최대한 노력하겠습니다. 그러고도 유사한 사건이 재발한다면 규정대로 엄정하게 집행하겠습니다. 약속 드리건대 한국기원은 ‘바른 수’를 두어 나가겠습니다.

부디 한국기원의 고심을 헤아려 주시고, 이제 이九단 문제는 여기서 정리하자는 말씀을 감히 드립니다. 그동안 마음 쓰신 바둑팬 여러분, 더 이상의 소모를 그치고 성원해 주신다면 우리가 바라는 새로운 대가(大家)가 반드시 출현할 것입니다. 빈 자리는 한국바둑의 저력에 의해 메워질 것입니다. 그것이 회심한 이九단이든, 회복한 이9단이든, 또 다른 강자이든, 미지의 고수이든 말입니다.

거듭 해량을 바라며, 변함 없이 아껴 주시기를 고대합니다.


2009년 7월 3일 재단법인 한국기원


 