[명인전] 열일곱 김승재, 세계챔프를 들어올리다
작성자:한창규, 2009-07-14 18:08 입력
제37기 하이원리조트배 명인전 본선리그 스타트
김승재, 후지쯔배 우승자 강동윤 꺾고 서전 장식

우승 상금 1억원의 제전, 37돌을 맞은 전통의 명인전
이 하이원리조트배의 이름으로 본선리그 항해를 시작했다.

16강 토너먼트, 8명 리그, 10명 리그 등으로 변모해 왔던 명인전 본선 시스템은 올해부터 6명이 한 조를 이룬 2개조 리그 방식으로 바뀌었다. 따라서 본선멤버는 총 12명. 이들은 전기 성적에 의한 시드자 3명과 예선통과자 9명으로 구성됐다.


조 편성은 시드자는 전기대회 순위, 예선통과자는 6월랭킹 순으로 서로 교차해서 배치했다. 이에 따라 강동윤
김지석
홍성지
김승재
서건우
안성준이 A조, 원성진
이창호
한상훈
최명훈
윤성현
안형준이 B조를 형성했다.

관전거리는 많다. 입단 2년차의 형제기사 안형준-성준이 각조에 포전해 눈길을 끌며 중견의 힘을 과시한 동갑내기 친구 최명훈과 윤성현(이창호와도 동갑이다)이 같은 조에서 맞대결을 예약해 놓았다. 물론 이창호 강동윤 원성진 등의 상위랭커들과 김지석 한상훈 등의 젊은 세력의 행마도 빼놓을 수 없는 구경거리다(강동윤과 김지석도 89년생 친구이다).

다만 전기 우승자 이세돌이 휴직으로 불참한 것은 아쉬움으로 남으며 전통의 강자 박영훈
최철한
조한승
목진석
 등은 예선에서 탈락함으로써 올해의 명인리그에선 모습을 볼 수 없다.

본선은 12월까지 6개월간 1명당 5국씩 총 30국이 팬들을 찾아간다. 1명이 9국씩을 두었던 전기에 비해 개인당 판수가 줄어들어 매판 더욱 치열하고 긴박한 각축을 벌일 것으로 전망된다. 
예선 이어 본선도 파란으로 출발
개막전으로 14일 바둑TV 스튜디오에서 생방송으로 열린 강동윤-김승재의 대국에서는 김승재가 세계챔피언을 꺾는 파란을 일으켰다(277수, 흑불계승). 강동윤은 지난 6일 일본기원에서 열렸던 제22회 후지쯔배
 세계바둑선수권대회 우승자이자 명인전의 지난대회 준우승자이다. 

강동윤보다 세 살 적은 열일곱 살의 김승재는 2006년 열네 살의 어린 나이로 입단해 크게 주목받았으며 이듬해 신인왕전
 준우승, 2008년 신예연승최강전
 우승을 차지하며 기개를 떨쳤다. LG배와
한국바둑리그
 등의 본선진출 경력을 갖고 있다. 올해 27승 8패(승률 77%)의 호성적.

유력한 우승 후보 강동윤은 자신의 특기를 살리지 못한 채 첫 대면한 김승재의 '만만디' 작전에 발목을 잡혔다. 6분 지각해 12분을 공제당한 채 시작한 강동윤은 2시간 넘도록 마지막 초읽기에 의지하며 투혼을 살렸으나 최후 팻감 하나 부족으로 대마 사냥에 실패함으로써 돌을 거뒀다.

김승재는 국후 "기다리는 스타일이라 불리해도 크게 버티지는 않습니다"라며 자신의 바둑을 소개한 후 "목표는 당연히 결승 진출이고 우승하면 더할 나위가 없겠죠"라고 소감을 말했다. 같은 조에선 최근 절호의 성적을 올리고 있는 김지석을 가장 껄끄러운 상대로 꼽았다.

올해 명인전은 이변이 속출했던 예선전에 이어 본선리그도 첫 판부터 파란이 연출됨으로써 어느 해보다 흥미롭고 뜨거운 전장이 될 것으로 기대가 모아진다.

한국일보와 바둑TV가 공동주최하고 하이원리조트가 후원하는 명인전의 제한시간은 각자 2시간, 초읽기는 1분 3회. 기본 대국일과 장소는 매주 화ㆍ목요일 바둑TV 스튜디오이다.
[제37기 하이원리조트배 명인전 본선리그] 

A조

강동윤

김지석

홍성지

김승재

서건우

안성준

전적

강동윤 9단

― 

 Ｘ

   1패

김지석 5단

― 

홍성지 7단

― 

김승재 3단

 ○

― 

   1승

서건우 4단

  ―   

안성준 초단

      ― 

B조

원성진

이창호

한상훈

최명훈

윤성현

안형준

전적

원성진 9단

― 

이창호 9단

― 

한상훈 4단

― 

최명훈 9단

― 

윤성현 9단

  ―   

안형준 2단

      ― 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=19476&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제37기 명인전 본선리그 제1국
○강동윤 9단 vs ●김승재 3단 
결과 : 김승재, 277수 흑불계승

포석은 쌍방 불만 없는 진행이었으나 중반 이후 백이 엷어지며 피곤한 흐름으로 변했다.
백66으로는 71의 곳에 지켜두면 무난. 흑71이 백의 눈모양을 무너뜨리는 급소.
흑81ㆍ83은 우세를 의식한 두터운 처리. 101까지 우하 백일단을 수중에 넣은 흑이 실리로 리드하며 기분 좋은 형세. 국후 김승재도 이 대목에서 잘 풀렸다고 했다.
122는 125의 곳에 지켜 집바둑으로 승부하는 것도 일책. 강동윤은 최후 대마를 잡자는 승부수를 날렸으나 팻감 하나가 부족해 불발로 끝났다. 