[화제] 휴직 중인 이세돌 국수 타이틀 반납
작성자:한창규, 2009-07-21 16:01 입력

▲ 제52기 국수전 도전4국의 복기 장면. 이세돌 9단은 목진석 9단을 3-1로 꺾고 2연패에 성공했다. 
이세돌, 2연패 중이던 국수전 타이틀 반납
21일 한국기원에 타이틀 반납 신청서 제출
이세돌
9단이 최고 전통의 국수전
타이틀을 반납했다. 이세돌은 21일자로 한국기원에 타이틀 반납 신청서를 제출함으로써 국수 타이틀 보유자로서의 자격을 상실하게 됐다. 

반세기가 넘는 역사와 함께 전통과 영예의 상징으로 평가를 받아온 국수위에 일찍부터 강한 열망을 비쳐 왔던 이세돌 9단은 좀처럼 인연을 맺지 못하다 지난 2007년 말에야 숙원을 풀었다. 제51기 대회에서 처음으로 도전권을 거머쥔 이세돌은  윤준상
국수를 3-0으로 물치치고 마침내 타이틀을 쟁취했다. 이어 52기에선 목진석
9단의 도전을 3-1로 일축하고 2연패에 성공했다.

이세돌은 7월 1일부터 18개월간 장기 휴직계를 제출함으로써 이번 53기 대회에 출전하지 못하게 됐으며, 주최사 동아일보 측에서는 타이틀 보유자 없이 타이틀전을 치러야 하는 상황에 처하게 되자 문제 해결을 위해 당사자인 이세돌 9단 등과 타이틀 반환 등을 놓고 논의해 왔다.

이세돌 9단이 타이틀을 반납하게 됨으로써 지난 52기 동안 도전기 방식을 고수했던 국수전은 선수권제로 치르게 된다. 16강 본선토너먼트를 통해 두 명이 결승에 올라 최종 5번기로 우승자를 가리게 되는 것이다. 

아울러 보유 중인 타이틀은 세계대회 삼성화재배와 국내대회 명인전으로 줄어들었다. 두 대회 모두 타이틀 보유자도 본선부터 참가하는 선수권전 방식이어서 새 타이틀 보유자가 탄생하는 연말 쯤이면 이세돌 9단은 무관으로 떨어진다. 

한편 제53기 국수전은 지난 6월 2일부터 한국기원에서 예선전을 벌인 결과 유창혁ㆍ조한승 9단, 조혜연
8단, 이정우ㆍ백대현
7단, 최원용
6단, 홍기표ㆍ주형욱
4단, 김형우
3단, 안형준
2단, 김정현 초단이 본선 진출을 결정지었다. 이들 예선통과자는 시드를 배정받은 이창호ㆍ목진석ㆍ김성룡ㆍ박정상
9단, 강유택
2단과 합세해 녹다운제 본선토너먼트를 펼치게 된다. 

동아일보가 주최하고 기아자동차가 협찬하는 국수전의 우승 상금은 4500만원(준우승 1500만원), 제한시간은 각자 3시간(초읽기 1분 5회)이다. 
