[SKY배] 국수님의 기권… 추억의 대결을 잃다
작성자:한창규, 2009-07-24 17:46 입력
▲ 1970년대 중반 최고위전 도전기를 벌이고 있는 김인 7단과 조훈현 5단. 세대교체의 전환점이 됐다. 
김인 9단 기권으로 조훈현 9단 4연승 달려
기대했던 '왕년의 국수'끼리의 대결은 무산


옛 추억을 떠올리게 할, 올드팬들의 향수를 자극시킬 귀한 풍경 하나가 사라졌다.

24일 오후 2시부터 스카이바둑TV 스튜디오에서 열릴 예정이었던 제1기 SKY바둑배 시니어연승대항전 제13국 김인
 9단-조훈현
 9단의 대국이 김인 9단의 기권으로 인해 열리지 않았다. 조훈현 9단은 5분 전에 도착해 대기실에서 대국 상대를 기다렸으나 20분이 지나도록 김인 9단이 나타나지 않아 결국 규정에 따라 기권패로 처리됐다.

승부의 결과를 떠나 국수 대 국수, 왕년의 국수끼리의 대결을 고대하고 있던 팬들로선 소중한 볼거리 하나를 잃었다. 특히 한게임바둑의 생중계로 예정되어 있던 김인 9단의 중후한 바둑을 못 보게 되어 아쉬워한 팬들이 적지 않을 듯싶다.

김인 9단은 한국기원 기전부에 건강 상의 이유로 대국을 기권한다고 사전에 통보한 것으로 전해졌다. 통보 여부를 떠나 대국시작 시간 후 10분 이내 지각시는 늦은 시간만큼 공제하고, 10분 이상 20분 미만 지극시에는 초읽기 40초 3회만 주어지며, 지각시간이 20분을 넘을 경우 자동기권패가 된다고 '대국통지서'에 명시되어 있다.

시니어연승대항전은 만45세 이상(1963년 이전 출생) 기사들이 국수팀(주장 조훈현)과 명인팀(주장 서봉수)으로 편을 갈라 연승전 방식으로 우승팀을 가리는 단체전. 우승팀에 5000만원의 상금이 지급되며 매판 40만원의 본선대국료가 있다(기권패는 대국료가 없다). 또 3연승 달성시 200만원, 그 이후 1승을 추가할 때마다 100만원씩 연승상금이 보태어진다.

기권패는 개인전에선 가끔 있는 일이지만 단체전에서는 이례적이다. 김인은 이번 대회 예선에서 차민수와 윤기현에게 승리한 것으로 한국기원 대국일지에 기록되어 있다. 다행히 이날 대국은 생방송으로 예정됐던 편성을 미리 녹화 방영으로 바꿔 방송엔 별 문제가 생기지 않았다. 
▲ 조훈현 9단이 대기실에서 바둑평론가 이광구 씨와 이야기를 나누며 김인 9단을 기다리고 있다. 


'영원한 국수'로 불리는 김인 9단과 '바둑황제'로 불리는 조훈현 9단은 각각 한 시대를 풍미하며 한국바둑사의 큰 산맥을 형성해 온 큰 얼굴들이다. 김인이 1960대 중반에서 1970년대 중반까지 한국바둑계를 평정했다면 조훈현은 그 바통을 이어받아 이창호의 전성시대가 펼쳐지기 전까지 독보적인 일인자로 군림했다.

반상에서의 첫 만남은 1969년 여름의 특별기를 통해서였고 공식대국은 1972년 명인전 본선에서였다. 1974년 제14기 최고위전 도전기에서 숙명의 대결을 펼친 양웅은 그후 백남배, 왕위전, 패왕전, 최강자 등으로 옮겨가며 총 7번의 타이틀전을 벌였다. 그때마다 승자는 조훈현이었고, 10여년간 지속되어 왔던 김인 시대는 조훈현 시대로 이양됐다.

공식대국의 상대전적은 이번까지 46판을 두어 조훈현이 38승 8패로 앞서 있다. 가장 최근에 가졌던 대국은 2007년 2월의 천원전 예선. 예선 대회장이 아닌 두 기사만의 공간에서 승부를 겨룬 적은 1998년 8월의 제42회 국수전 본선이 마지막이었다.

기권승한 조훈현은 4연승을 달리며 국수팀의 역전 우승 가능성을 조금 더 높였다. 팀원들의 부진으로 마지막 보루인 주장 조훈현이 등판할 때만 해도 상대 명인팀엔 6명의 병력이 포진해 있었으나 조훈현이 서능욱의 7연승을 저지시킨 데 이어 차수권
안관욱을 연파해 왔다. 연승상금은 400만원으로 늘어났다. 명인팀에 남아 있는 선수는 주장 서봉수
 9단과 양재호
 9단 2명이다.
[국수팀]
조훈현(주장) 오규철 루이나이웨이 김종수 장명한 김일환 나종훈 박영찬 
[명인팀] 
 서봉수(주장) 양재호  김인 안관욱 차수권 서능욱 권갑용  박진열
*파란색이 생존 기사.
 
