[바둑리그] 빛고을 더욱 빛낸 이창호의 선제점
작성자:한창규, 2009-08-01 19:39 입력
올 시즌 세 번째 지역투어로 광주투어 개최 
투어대국에선 이창호가 김지석에게 불계승

KB국민은행 2009한국바둑리그가
올 시즌 세 번째 지역투어로 빛고을 광주를 찾았다. 8월을 시작한 첫날 전남대학교 국제회의장에서 오후 2시부터 열린 광주투어는 7라운드 2경기로 홈팀 광주 Kixx가 대구 영남일보를 불러들여 경기를 치렀다. 이기는 팀은 선두로 전반기를 마감하는 중요한 길목에서의 일전이었다.

보통 지역투어는 2박3일간의 일정으로 계획되지만 이번 투어는 월요일부터 시작되는 삼성화재배 통합예선에 참가할 선수들의 컨디션을 배려하는 차원에서 양팀 감독이 사전 협의한 결과 1박2일의 빡빡한 일정으로 진행됐다.

두 팀은 광주투어에서 3년 연속 만나고 있다. 지난 두 번의 대결에선 서로 1승씩 사이좋게 나눠 가졌는데 올해는 바뀐 규정상 한판만 두게 되어 전체 승부를 가름할 수는 없다. 현장을 찾은 지역팬들의 투표 결과 이창호(Kixx)-김지석(영남일보)의 대국이 불과 5표 차이로 홍민표-박영훈을 누르고 투어대국에 선정됐다. 

예상을 크게 빗나간 득표 차이. 양팀 선수들 역시 이창호-김지석의 대결을 당연지사로 여기고 대국자를 제외한 나머지 선수들은 늦은 밤까지 부담없이 풍류(?)를 즐긴 터. 투표 상황이 의외의 상황으로 흘러가자 제1국의 대국자 홍민표와 박영훈의 얼굴엔 긴장의 빛이 물들었다. 만일 오후 2시의 최종 집계 결과 뒤집기가 일어나지 않았더라면 준비 없는 상태에서 또다른 흥미거리를 선사하지 않았을까(관객들은 맨 앞자리에 포진한 대국을 투표하는 습성이 있는 건 아닐까. 앞선 두 번의 투어경기에선 제1국이 압도적인 표 차이로 선정됐다).  

이창호의 인기에 김지석이 묻혀간 느낌이 없지 않지만 기록부문 3관왕을 향한 김지석의 최근 오름세를 감안할 때 주장끼리의 맞대결 못지않은 빅카드. 더욱이 두 선수는 한국물가정보배 프로기전
 결승전을 앞두고 있다.


기대됐던 승부는 그러나 싱거운 결말을 알리고 말았다. 불과 110수 만에 이창호의 불계승으로 끝난 것. 이창호는 김지석을 상대로 4전 전승을 기록했으며 리그 전적은 이창호가 5승 1패, 김지석은 5연승 후 첫 패점을 안았다. 현재 신안태평천일염의 박정상과 더불어 3명이 다승 공동선두.

한편 차례로 단상에 오른 두 팀 감독은 결전에 앞서 설전으로 포문을 열었다. 먼저 영남일보 최규병
 감독은 "강팀 Kixx에 승리하기 위해 머리카락까지 짧게 잘랐다"고 말해 객석의 웃음을 자아냈다(실은 보름 전에 깎았다). 이어 Kixx의 양재호
 감독은 "최 감독과는 우정이 돈독하지만 승부는 별게, 승리만은 결코 양보할 수 없다"고 받아쳤다. 두 감독은 절친한 친구 사이로 유명하다.

이날 대국은 오는 6~7일 저녁 바둑TV 스튜디오에서 벌어지는 두 팀 간의 7라운드 2경기의 제2국으로 녹화방영된다. <사진제공=바둑TV>
▲ 투어경기의 가장 흐뭇한 시간은 뭐니뭐니해도 주최측이 베푸는 만찬? 
▲ 아이들이 팬인지 어머니들이 팬인지….
▲ 김성룡 9단의 돌가리는 방법의 색다른 제안, "동전 던지기!" 
▲ 투어경기의 무대로 사용된 전남대학교 국제회의장 용봉홀의 전경.  
▲ 가장 많은 호응을 얻으며 투어경기 이벤트로 자리를 굳힌 페이스 페인팅. 
▲ "우리는 이기려 왔습니다. 홈팬들께 승리로 보답하겠습니다"는 Kixx의 주장 이창호 9단. 
▲ 투어대국자를 뺀 나머지 선수들은 40인 지도다면기를 통해 지역팬들에게 봉사. 
▲ 뜨거웠던 무대 위의 조명은 꺼지고…. 다음 투어는 8월 11일 강릉에서!