[삼성화재배] "저 송태곤은 그 자리에 있었을 뿐입니다!"
작성자:한창규, 2009-08-09 13:23 입력


"어디 갔다 왔는가, 잊는 줄 알았어요." 반농담으로 이야기를 꺼내자 씩 웃더니 "바둑이 줄어서요"라고 했다. "좀 진지하게 해보자"고 하니 "신예들이 세졌고 저 또한 예전만큼 승부에 몰입하지 못하는 것 같아요. 왜 그런지는 모르겠어요"라는 대답이 들려왔다. 우리나이 열네 살에 프로가 되어 3년 만에 천원전을 우승하고 5년 만에세계대회(후지쯔배)를 준우승한 '천하장사' '송폭풍'으로 불렸던 송태곤 9단(24)과의 첫머리 대화이다.
 아무리 신예들의 바람이 드세다지만 버텨 내는 동료나 선배들도 많지 않은가. 
사실 실력은 예나 지금이나 크게 다르지 않다. 성적을 내던 때와 공부하는 양도 비슷하다. 뭐랄까, 승부감각이라 해야 할지 기(氣)라고 해야 할지 그런 게 많이 약해졌다. 
 심리적 요인이라는 말인가. 
 지다 보니 자신감이 많이 떨어진 게 사실이다. 이번 대회에서 박문요와 첫판에서 맞닥뜨렸는데 처음 대진표를 받아들고선 약간 당황스러웠다. 대국료도 없는데 추첨까지 이렇게 나를 괴롭힐 수 있나 하고…. 
 대국료 이야기가 나와서니까 말인데 올해부터 예선 대국료를 없앤 대신 본선 진출자부터 주는 상금을 증액했다. 이를테면 본격적인 상금제의 정착이랄 수 있는데 그 점에 대한 생각은 어떤가. 
 상금제 방식은 환영한다. 다만 예선결승 정도 올라가면 패자에게도 일정액(예컨대 100만원 정도라고 했다)을 지급하는 게 좋지 않을까 생각한다. 결승에서 지면 너무 허무하다. 
 동료들의 생각도 비슷한가. 
 대체로 상금제에 대해선 찬성하는 쪽이 많다. 하지만 대국료가 없다 보니 돈이 되는 쪽으로 움직이는 기사도 없지 않다. 그래서 기권패도 나온다. 상금제는 토너먼트 기사와 보급 기사로 '교통정리'가 되는 측면도 있지만 어쩔 수 없이 반대급부도 생긴다. 
바라고 싶은 점도 있을 것 같은데. 
 상금제를 표방한다면 상금 수혜자를 늘려야 하지 않을까. 32강은 적다. 64강으로 확대하고, 또 시드조는 줄일 필요가 있다. 올해 같은 경우 시드조 17명, 시니어조와 여자조 2명씩을 뺀 11장의 티켓을 놓고 다투었는데 너무 좁은 문이다. 중국은 국가적 차원에서 참가하지만 일본기사들은 대국료가 없기 때문에 참가 인원이 줄어들 수밖에 없다. 상대적으로 약체인 일본기사의 참여가 적다 보니 첫판부터 강한 상대를 만나 "이게 뭐냐"는 볼멘 목소리가 나온다. 
 연구생의 참가에 대해선 어떤 생각을 갖고 있나. 
 나쁘지 않다. 어차피 상금제와 오픈제로 간다면 그들에게도 문을 열어주어야 하지 않겠는가. 
 결승전 판은 어땠나. 맨 먼저 끝났는데. 
 승현이 형이 큰 착각을 해 오전에 끝낼 수도 있었다. 하지만 제대로 추궁하지 못하고 타협하는 바람에 길어졌다. 다행히 내 쪽에 운이 따랐다. 
 이번에 느낌이 괜찮았다거나 그런 것은 없었나. 
 어제 힘든 판(대 박시열)을 반집 이겨 흐름상 올라갈 것 같은 느낌이 들었다. 보통 힘들게 고비를 넘고 나면 잘 풀리는 경우가 많다. 반대편에서 승현 형이 뤄시허 9단을 꺾어준 덕도 봤다. 형한테는 미안한 말이지만 한 번도 이겨보지 못한 뤄시허 9단이 더 껄끄러웠다. 
 상투적인 질문이지만 목표라면. 
 사실 삼성화재배와는 인연이 없지 않다. 시드인 때가 많았지만 2년에 한 번꼴은 출전해 왔고(이번이 6번째다) 예선결승에서 떨어진 때도 적지 않았다. 32강은 넘어야 하지 않겠는가.  


인터뷰 도중 '승현이 형'이라고 해 잠깐 놀랐다. 최근의 활약이 뜸해 '86년생 송태곤'을 잊고 있었던 것이다. 워낙 어린 나이에 천원전 우승, 후지쯔배 준우승, 응씨배 4강 등 큰 바람을 몰고 왔기에 86년생이란 걸 잠시 잊었다. 하지만 그는 엄연히 '황소 삼총사'보다 어리고 근래 주목받기 시작한 허영호ㆍ백홍석과 동갑이다. 잊혀질 이름이 되기엔 송태곤은 너무나도 피가 끓는다.