[청소년축제] 생각의 힘이 미래를 연다!
작성자:김광호, 2009-08-11 15:42 입력
웅진씽크빅 2009강릉세계청소년 바둑대축제 이틀째
세계청소년, 다채로운 이벤트 행사 찾는 재미가 솔솔~   

대회 이틀째를 맞은 세계청소년 바둑대축제는 메인대회인 세계청소년바둑대회가 시작되며 분위기가 더욱 고조되고 있다. 아울러 부대행사로 애니메이션 플래시로 배우는 '바둑영어강좌'와 바둑문제 속에 숨어진 숫자를 찾아 빙고를 만드는 '빙고를 외쳐라' 등의 이벤트, 또 오후엔 프로기사 지도다면기와 팀대항 릴레이 바둑대회, 한국바둑리그 투어경기가 열린다. 이틀째의 풍경을 담았다. 

▲ 메인대회가 열리는 강릉영동대학교의 체육관이 선수들로 꽉 들어차 있다.  

▲ 본관 3층에서 열린 '빙고를 외쳐라'에서 앞다투어 '빙고'를 외치는 아이들. 

▲ '한자마루' '바투' 등 경기기능성게임페스티벌에서 기능성게임이 열리는 모습. 

▲ 점심식사를 마친 후 여유 시간에 몇몇 아이들은 이동도서관에서 독서삼매경에 빠졌다. 

▲ 한 외국인으로부터 도전받은 어린이가 컬러 바둑알로 한판 승부. 

▲ 속기왕 1차전에서 5조에 출전한 일본의 후지와라 아키코 양이 6위에 입상.  

▲ 도전 바둑골든벨에서 참가자들이 진지하고 문제를 듣고 있다.  

▲ '음, 어떻게 두지' 한 외국인이 턱을 괴면서 수읽기에 골몰하고 있다.  

▲ 강원MBC와 인터뷰를 하고 있는 유창혁 9단.  

▲ 한국바둑리그 강릉투어 선수들의 지도다면기. 맨 앞에 백홍석 7단의 모습이 보인다.  