[한중천원전] 강동윤, 세계챔프의 위용으로 반격
작성자:한창규, 2009-08-20 18:44 입력
강동윤, 2국서 천야오예를 불계로 제압 
한-중 천원 간의 통합챔프는 21일 결판

한-중 힘겨루기의 제2막에선  강동윤의 손이 올라갔다. 세계챔프의 힘과 한국천원의 면모가 발산된 승리였다.

20일 중국 통리에서 벌어진 제13회 한중천원전
 3번기 제2에서 한국천원 강동윤
 9단이 중국천원 천야오예
 9단을 195수 만에 불계로 물리쳤다. 1국의 석패(1집반패)를 되갚으며 우승컵의 향방을 최종국으로 몰고간 동점타였다. 최종 3국은 21일 속행된다.

공격받으면서 수세에 처한 뒤 추격전이 무위로 끝난 1국이었다면 2국에선 반대의 전개가 이뤄졌다. 흑을 쥔 강동윤은 좌상 백에 대해 은근하게 압박하며 판을 주도해 나갔다. 중반 한때 바꿔치기를 허용해 차이가 좁혀지기도 했으나 한번도 열세에 놓이지 않았다.

그동안 천야오예에게 맞서 제대로 실력 발휘를 못해 왔던 강동윤은 이날 승리로 공식대국의 상대전적을 1승 2패로 만들었다(비공식 포함 2승 4패). 강동윤은 올 7월에 끝난 후지쯔배
 우승자이고 천야오예는 2007년 LG배와
TV바둑아시아선수권대회
준우승을 차지한 바 있다.


한국과 중국에서 동일 명칭으로 치러지고 있는 천원 타이틀 보유자 간의 통합챔프전인 한중천원전은 매년 양국을 번갈아가며 개최한다. 강동윤과 천야오예는 각각 자국랭킹 1위인 이세돌과 구리를 결승에서 꺾고 처음으로 천원에 올랐었다. 특히 둘은 스무 살의 동갑내기이자 차세대의 기수라는 점에서 주목받는 승부가 되고 있다.

한국의 스포츠조선과 중국의 신민완바오가 공동주최하고 동아제약이 후원하는 한중천원전의 우승 상금은 1만달러(약 1200만원, 준우승 5000달러), 제한시간은 각자 3시간(초읽기 1분 5회)이다. 지난 12회 대회 동안 한국 7번, 중국 5번 우승했다.
■ 3번기 중간 결과
ㆍ제1국 ○강동윤 9단 vs ●천야오예 9단 : 천야오예, 262수 흑1집반승 
ㆍ제2국 ●강동윤 9단 vs ○천야오예 9단 : 강동윤, 195수 흑불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=19709&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->

제13회 한중천원전 3번기 제2국
○천야오예 9단 vs ●강동윤 9단
결과 : 강동윤, 195수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 볼 수 있습니다.)