[농심신라면배] 김지석,  이번엔 국가대표 "연이은 경사!"  
작성자:김광호, 2009-08-21 19:10 입력
 박영훈, 홍민표 꺾고 맨 먼저 대표 신고김지석, 개인적으로 첫 태극마크 영예

제11회 농심신라면배
국가대표의 첫 테이프는 박영훈이 끊고, 김지석은 생애 처음으로 대표팀에 들어가는 영광을 안았다. 

21일 한국기원 본선대국실에서 열린 한국대표 선발전 결승에서 김지석 6단은 끈기의 대명사 이희성
8단에게 258수 만에 흑으로 3집반을 남겼다. 동시에 열린 박영훈 9단-홍민표
7단의 대국에선 박영훈이 288수 만에 흑6집반승을 거뒀다. 

김지석의 상승세가 놀랍다. 한국물가정보배를 생애 첫 우승으로 장식하더니 이틀만에 농심배 대표로 뽑히는 경사를 누렸다. 초반 우변에서 축이 되지 않아 다소 고전으로 보였던 흐름도 좌상 축머리를 적절하게 활용해 집으로 앞서나갔고, 중반에는 백의 두터움을 효과적으로 지워가는 작전이 주효했다. 

▲ 승자의 대국 모습. 장고 중에 턱을 괴는 것은 공통된 습관일까. 


앞서 끝난 박영훈-홍민표는 초반부터 난전을 거듭하며 미세하게 흘러갔다. 결국 마무리가 강한 박영훈이 승리를 챙기면서 대표팀의 첫 테이프를 끊었다. 농심배에선 개인적으로는 네번 번째 국가대표. 

남은 2장의 티켓은 A조에선 김승준
9단이 외국에 나가 있어 한상훈
5단과의 5회전이 28일에 열리며 결승도 31일로 미뤄졌다. 또 B조에선 윤준상-박정환이 27일 결승전을 갖는다.

한편 중국은 구리
9단, 창하오
9단, 딩웨이
9단, 씨에허
7단, 류싱
7단이 대표로 확정됐으며 일본은 아직 정해지지 않았다. 제11회 농심신라면배 세계바둑최강전은 오는 10월 중국 베이징에서 개막될 예정이다.

일간스포츠가 주최하고 (주)농심이 후원하는 농심신라면배 세계바둑최강전은 한ㆍ중ㆍ일의 국가대표 5명씩이 출전해 연승전 방식으로 우승국을 가린다. 우승 상금은 2억원. 3연승 달성시 1000만원, 이후 1승을 추가시마다 1000만원씩 연승 상금이 더해진다. 제한시간은 각자 1시간(초읽기 1분 1회)이다. 

▲ 박영훈 9단의 첫 착점에 대해 벌써부터 심각하게 생각 중인 홍민표 7단. 

▲ 한국바둑리그 소속팀인 영남일보가 김지석 6단에게 첫 우승을 축하하는 꽃다발을 보내왔다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=19716&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제11회 농심신라면배 예선결승국 D조 
○이희성 8단 vs ●김지석 6단  
결과 : 김지석, 258수 흑3집반승
 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 