[정관장배] 여걸 파이브 '8기 태극호' 탑승! 
작성자:한창규, 2009-08-28 19:32 입력
 
박지은ㆍ김혜민 등 5명 국내선발전 통과
새 얼굴 대거 가세하며  한층 젊어진 진용 

'타도 중국'을 외친다, 다섯 개의 별이 뜬다. 

중국이 가져간 우승컵을 되찾아 올 5명의 여전사가 '8기 태극호'에 탑승했다. 박지은
 9단, 김혜민
, 윤지희ㆍ박소현
 2단, 김윤영
 초단.

이들은 24일부터 28일까지 한국기원에서 열린 제8회 정관장배 세계여자바둑최강전 한국대표 선발전에서 각각 2~3승을 거두고 가슴에 태극마크를 달았다(이번 대회는 시드를 주지 않았다).

그중 박지은은 전 대회 출장을 이어갔으며 김혜민은 세 번째, 나머지 3명은 첫 번째 쾌거를 누렸다. 그 어느 때보다 젊어지고 새 얼굴이 대거 가세한 진용. 큰 승부에 경험 많고 강한 박지은ㆍ김혜민의 노련미와 갓 스물을 넘긴 신진세력의 패기가 조화를 이뤘다. 지난대회엔 전원 2회 이상 출전한 경험자들로 구성됐었다.
▲  왼쪽부터 박지은, 김혜민, 윤지희, 박소현, 김윤영. 

대표 5명의 임무는 우승컵 탈환이다. 한국은 5ㆍ6회 대회를 연속해서 정상에 올랐으나 지난대회엔 중국에 우승컵을 빼앗겼다. 중국은 3ㆍ4회 대회와 더불어 통산 3번 패권을 차지했다(일본은 우승이 없으며 1ㆍ2회 대회는 개인전으로 치러졌다).

한편 올해의 선발전엔 한국기원 소속 여자기사 43명 중 33명이 참가했다. 여자기사 중 최고 랭킹에 올라 있는 루이나이웨이(62위)는 국적별 참가 규정에 따라 출전자격이 없으며 두 번째 순위 조혜연(63위)은 개인적인 사유로 다시금 불참했다. 또 2연속 우승(5ㆍ6회)을 이끌었던 이민진은 예선에서 쓴잔을 들고 말았다.
본선1국은 9월 22일 중국 둥관에서 스타트
본선 1차전은 중국 광둥성 둥관에서 9월 21일 개막식에 이어 22일부터 나흘간 네 판을 둔다. 한국에 맞설 일본대표는 타이틀 보유자와 성적 우수자 위주로 구성했으며(아오키 기쿠요ㆍ요시다 미카 
8단, 우메자와 유카리
 5단, 스즈키 아유미 
4단, 무카이 치아키 
3단) 중국대표는 미정이다.

한ㆍ중ㆍ일 3국에서 5명씩의 기사가 참가해 국가대항연승전으로 우승국을 가리는 정관장배는 제한시간 1시간(40초 초읽기 3회)의 준속기전. 우승국은 트로피와 7,500만원의 상금을 받는다.
■ 제8회 정관장배 본선 일정
ㆍ1차전 : 2009년 9월 22일~25일(중국 광둥성 둥관)
ㆍ2차전 : 2009년 12월 20일~25일(서울 바둑TV 스튜디오)
ㆍ3차전 : 2010년 2월 1일~4일(중국 광둥성 광저우)
▲ 박지은은 개인전으로 치러졌던 1ㆍ2회는 물론 3회 대회 이후에도 빠짐없는 출장기록을 이어갔다. 
▲ 최철한과 짝을 이뤄 전날 페어대회를 우승했던 윤지희(왼쪽)의 기세는 정관장배로 몰아쳤다.  
▲ 박소현(왼쪽)은 여류막내 김혜림을 7집반 차이로 물리치고 처음으로 태극마크를 달았다.  
▲ 김혜민(왼쪽)은 세 번째 출전. 풍부한 경험으로 든든한 허리가 되어줄 것으로 기대된다.    
▲ 평소 절친한 김윤영(오른쪽)과 문도원. 엇갈린 희비는 잠시 동안 침묵의 공간을 만들었다.  