[바둑리그] 영남일보, 곡예 타기로 2위 유지
작성자:김광호, 2009-08-29 01:35 입력
▲ 에이스 대결에서 반집승한 박영훈 선수. 최근 당해 왔던 3연패도 분풀이하는 기분 좋은 승리였다.  
 대구 영남일보, 서울 하이트진로에 3-2로 승리
박영훈ㆍ김지석ㆍ김형우가 합작하며 2위 유지

Kixx의 독주는 용인할 수 없다! 영남일보가 또다시 아슬아슬한 곡예를 넘으며 2위자리를 지켰다. 예외 없이 1ㆍ2지명을 앞세워 기선제압에 나섰고, 그것이 또다시 성공을 거뒀다.  


20~21일 한국기원 바둑TV 스튜디오에서 열린 KB국민은행 2009한국바둑리그 8라운드 3경기에서 대구 영남일보가 서울 하이트진로를 3-2로 꺾고 2위를 유지했다.


오더상 매판 5대 5 박빙의 승부를 예상케 했다. 특히 1지명끼리 맞붙은 1국은 그야말로 스릴 만점의 승부였다. 
박영훈-최철한. 이 맞대결은 누가 이기더라도 당연한 결과로 여겨지는 오더였다. 다만 최근 흐름으로 본다면 최철한이 박영훈에게 3연승을 거두는 상승세에 있다는 것. 또한 김지석-한상훈의 2국 역시 누구의 우세를 점칠 수 없는 상황. 김지석이 상종가를 치고 있기에 약간 유리하다는 정도였다. 

그렇게 볼 때 1-1의 승부. 하지만 첫날은 영남일보의 완승이었다. 박영훈은 중반까지 불리했던 형세를 반집으로 뒤집으며 자신의 장기를 유감없이 발휘했다. 이어 바통을 받아든 김지석은 침착한 바둑으로 소문난 한상훈을 난전으로 이끌어 대마를 포획, 팀 승리를 예고했다.  

둘째 날엔 하이트진로의 만만찮은 반격이 시작됐다. 세 번째 주자 진동규가 신호탄을 쏘았다. 좌상 대마를 내주고 하변 대마를 잡은 진동규는 형세가 유리한 데도 우상 대마사냥에 올인. 다행히 대마 포획에 성공해 일단 추격의 발판을 마련했다.  

그런데 중반으로 치닫고 있던 4국(장고대국)이 여의치 않았다. 5국에 나선 김형우-안성준은 대략 감을 잡았을 터. 4국의 형세가 두 선수에게 영향을 미칠 수 있다. 그러나 4국은 이춘규가 따라붙으며 역전 반집승을 거뒀다. 

운명의 마지막 판을 남겼지만 김형우가 일찍부터 우세를 잡고 있었다. 전반기에도 맞붙었던 두 선수. 그때는 김형우가 초읽기에 몰린 나머지 대역전패. 

김형우는 좌상귀의 패가 판 전체를 휩쓸기도 했으나 확실한 형세판단으로 안전책을 도모한 끝에 안성준의 항복을 받아냈다. 초반부터 빠른 착수로 시간을 벌어놓은 작전도 유효했다. 이로써 영남일보는 역전 위기를 넘기면서 가슴을 쓸어내렸고 하이트진로는 전반기에 이어 또다시 2-3의 아쉬운 패배를 당하고 말았다. 

기전 총규모 23억8000만원, 우승 상금 2억원. KB국민은행이 후원하는 2009한국바둑리그는 7개팀 간의 더블리그를 벌여 상위 네 팀이 포스트시즌에 진출해 스텝래더 방식으로 최종 우승팀을 가린다. 이어지는 경기는 29~30일 광주 Kixx-인천 바투가 대결한다.
■ 승자 한마디 & 톡톡 한마디
"(1ㆍ2지명이 첫날에 나오는데) 김지석 선수가 잘해 주고 있어 부담 없이 둘 수가 있죠." (영남일보 박영훈)
"손놀림이 가볍네요. 계산이 끝났나요." (양재호 해설자 - 이겼을 때의 손놀림이라며)
"계가를 16년 동안 했는데 아직도 이 모양이네." (김지명 진행자)
"봉수 형, 오늘 응원 많이 왔겠네." (하이트진로 강훈 감독 - SKY바둑배 최종국을 승리한 서봉수 9단에게)
"한 명도 안 왔어. 아니, 전화 한 통도 없는데…." (서봉수 9단)
"대장이 우승컵을 갖고 왔는데 전화 한 통이 없어. 이거 집합을 시켜야겠는데." (강훈 감독)
"이거 잡으면 오늘 동규 형의 날이 되겠는데요." (하이트진로 안성준 - 한 판에 대마 2개를 잡기 때문에)

▲ 검토는 진지하게! 해설자로서도 입지를 굳힌 목진석 9단도 보인다. 

▲ 최철한 선수가 유리하게 이끌자 하이트진로의 검토가 활기차다. 그러나…. 

▲ "어, 유리하네. 이 판 이기면 끝나는 거야?"(서봉수) "지금 누구 염장 지르는 거요?"(강훈) 