[GS칼텍스배] 안조영, '끝장'을 보고 싶다!
작성자:한창규, 2009-08-28 17:22 입력
안조영, 조한승 불계로 꺾고 1패(4승) 사수
도전권은 이영구ㆍ안조영ㆍ조한승의 3파전

단 한 명의 도전자를 선발하는 GS칼텍스배 프로기전의
본선리그가 열전의 현장으로 점점 달아오르고 있다. 진척률 70%를 넘긴 상황에서 3명이 한꺼번에 달려드는 형국이다.
조한승과 이영구, 안조영이 그들이다. 총 28국 중 20판을 소화한 결과 조한승과 이영구는 4연승, 안조영이 3승 1패를 기록하고 있다. 나머지 5명은 적어도 3패 이상씩을 안아 이미 도전권은 물 건너 갔다. 

이들 3명 간의 맞대결이 고스란히 남아있다는 점은 흥미를 더욱 돋운다. 누구든 스스로의 힘으로 도전자가 될 수 있는 것이다. 그 가운데 조한승과 안조영이 먼저 붙었다. 각종 주요대국이 한꺼번에 몰린 28일 한국기원 본선대국실에서다.

'훈남'끼리의 격돌. 종국까지 6시간 40여분이 소요된 승부는 결국 안조영의 불계승으로 끝났다. 수순은 길다고 할 수 없는 158수에서 멎었지만 두 기사의 숙고가 거듭되며 긴 시간 동안 접전이 이어졌다. 


백을 쥐게 된 안조영은 실리작전을 표방한 조한승에 대해 하변의 대모양으로 맞섰다. 한수 한수 놓일 때마다 형세판단이 동반된 집짓기 바둑. 쌍방 경계선 긋기에 골몰하며 미세하게 흘러가던 형세는 후반으로 갈수록 백의 두터움이 조금씩 살아나면서 간격이 벌어졌다. 이전까지 9승 9패였던 상대전적은 안조영이 한발 앞섰다.


안조영이 승리함으로써 도전권 향방은 3파전 양상이 짙어지며 한층 더 안갯속으로 빠져들었다. 조한승과 안조영이 4승 1패(조한승은 이세돌
 전의 기권승이 예약되어 있어 사실상 5승 1패), 한 경기 덜 치른 이영구가 4승이다. 

이영구는 조한승, 안조영과의 대국을 남겨 두고 있어 동률재대국의 가능성도 배제할 수 없다. 동률이 발생할 경우 도전권이 걸린 상황이면 재대국, 시드가 걸린 상황이면 리그 서열에 따른다. 이영구와 안조영의 잔여대국 상대는 맞대결 외에 각각 최철한
과 윤준상. 

제14기 GS칼텍스배는 8명의 본선 멤버가 리그전으로 거쳐 타이틀 보유자 박영훈에 맞설 도전자를 선발한다. 제한시간은 각자 3시간(초읽기 1분 5회), 우승 상금은 5000만원. 한국랭킹 1위 이세돌은 리그 도중 돌연 휴직을 선언했고, 2위 이창호와 3위 강동윤은 예선에서 탈락했다.
[제14기 GS칼텍스배 프로기전 본선리그] 

이름

원성진

최철한

조한승

이세돌

안조영

이영구

윤준상

홍기표

전적

원성진 9단

― 

○

Ｘ 

 ○

Ｘ  

   Ｘ 

  2승 3패  

최철한 9단

Ｘ

― 

Ｘ 

○ 

 ○ 

   Ｘ 

   Ｘ

   2승 4패  

조한승 9단

○

○

― 

  Ｘ    

   ○ 

    ○  

   4승 1패 

이세돌 9단

 Ｘ

Ｘ 

― 

 Ｘ     

  Ｘ    

     ○  

    ○   

   2승 4패

안조영 9단

○

Ｘ

○

 ○

  ―   

      ○

   4승 1패 

이영구 7단

 ○

 ○

      ― 

     ○ 

     ○ 

     4승

윤준상 7단

 ○

Ｘ

  Ｘ

   Ｘ 

 ― 

    ○ 

  2승 3패 

홍기표 4단

 ○

   Ｘ 

    Ｘ 

    Ｘ  

   Ｘ  

 Ｘ   

 ― 

  1승 5패  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=19768&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 GS칼텍스배 본선리그 제21국
○안조영 9단 vs ●조한승 9단 
결과 : 안조영, 158수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
