[명인전] 최명훈, 나의 승부는 이제부터
작성자:김광호, 2009-09-01 17:24 입력
최명훈, 결선토너먼트 향한 희망 살려  
한상훈, 2연승 후의 1패로 '일단 멈춤'

연승과 연패로 이어지던 명인전의 무드가 최명훈에 의해 깨졌다. 1패를 안고 나선 최명훈은 2승으로 공동선두를 달리던 한상훈을 맞아 두터움을 효과적으로 발휘하며 상쾌한 승리를 거둬 최근 5연패의 부진을 씻어냈다. 


9월 1일 바둑TV 스튜디오에서 벌어진 제37기 하이원리조트배 명인전 본선리그 제13국(B조 7국)에서 최명훈 9단이 한상훈 4단에게 203수 만에 흑불계승을 거뒀다. 

66수까지 진행된 오전대국은 서로 차분한 진행을 보이며 불만 없는 결과. 한상훈은 우상귀 패를 남긴 채 좌하 큰 자리를 지키면서 집으로 약간 앞선 흐름. 오후대국에서 흑이 하변을 크게 키우자 한상훈이 먼저 승부를 걸어갔다.

곳곳에 뒷맛이 있어 꺼림칙하게 느낀 한상훈으로선 먼저 칼을 빼들어 상대에게 뒷맛을 노릴 기회를 주지 않겠다고 나선 것. 하변 양쪽의 축머리를 노리면서 특공대를 침투시키자 본격적인 승부처로 돌입했다. 

생방송 해설자 조대현 9단은 "오늘 승부는 도처에 있는 아리까리한 맛들을 누가 효과적으로 처리하느냐에 달렸다"고 중간평을 했다. 축머리를 둘러싸고 벌인 기세대결은 한상훈이 우하를 넘는 것으로 타협을 봤으나 그다지 효과가 나타나지 않아 형세는 흑에게 기울었다. 

이후 좌변에서 승부수를 띄웠지만 최명훈의 반격으로 돌이 잡히자 몇수 더 두다가 돌을 거뒀다. 전반적으로 최명훈의 완승국. 최명훈은 승자 인터뷰에서 "초반부터 흐름이 괜찮았다. 하변이 두텁게 되어선 질 수 없는 바둑이었다"고 평했으며, "본선이 시작할 때는 결선토너먼트 진출이 목표였는데 남은 세 번의 대국을 승리해 목표를 이룰 수 있도록 하겠다"고 말했다. 

이날 대국까지 두 기사의 상대전적은 최명훈의 3승. 한국랭킹은 13위의 한상훈이 29위의 최명훈보다 훨씬 앞서 있으나 침착한 기풍이 노련한 최명훈에게는 천적으로 와닿고 있다. 최명훈은 남은 대국을 전부 이긴다면 자력으로도 결선에 오를 수 있다. 

반면 한상훈으로선 이번 패배가 너무 아프다. 남은 대국이 모두 2승자들인 원성진ㆍ이창호 9단이기에 부담이 더욱 크다. 이 둘을 모두 이겨야만 결선토너먼트 진출이 확실해지기 때문. 첩첩산중이다. 

한국일보와 바둑TV가 공동주최하고 하이원리조트가 후원하는 명인전의 우승 상금은 1억원. 제한시간은 각자 2시간(초읽기 1분 3회), 기본 대국일과 장소는 매주 화ㆍ목요일 바둑TV 스튜디오이다. 다음 대국은 3일(목) 서건우 4단-
김승재 3단의 A조 7국으로 이어진다. 현재 2승으로 공동선두를 달리고 있는 두 기사의 승패가 결선토너먼트 향방에 중요한 변수가 될 전망이다. 
[제37기 하이원리조트배 명인전 본선리그] 

A조

강동윤

김지석

홍성지

김승재

서건우

안성준

전적

강동윤 9단

― 

 Ｘ

 Ｘ

   2패

김지석 6단

― 

 Ｘ

  Ｘ

 2패    

홍성지 7단

○

○

― 

 2승

김승재 3단

 ○

― 

     ○ 

   2승

서건우 4단

 ○

  ―   

   ○ 

 2승

안성준 초단

  Ｘ

  Ｘ 

      ― 

 2패

B조

원성진

이창호

한상훈

최명훈

윤성현

안형준

전적

원성진 9단

― 

  ○

 ○ 

  2승 

이창호 9단

― 

  ○ 

  ○  

   2승  

한상훈 4단

― 

 Ｘ

     ○ 

    ○  

2승 1패

최명훈 9단

 Ｘ

○

― 

  1승 1패 

윤성현 9단

Ｘ

Ｘ

  ―   

 2패

안형준 2단

 Ｘ

 Ｘ

 Ｘ

      ― 

3패 
▲ "이제부터가 시작이죠." 하이원리조트의 마스코트 '하이하우' 앞에서 최명훈 9단의 인터뷰. 
▲ "이곳을 왜 안 나왔어?" 윤현석 9단이 한상훈 4단에게 하변의 승부처에 대해 묻고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=19800&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제37기 명인전 본선리그 제13국
○한상훈 4단 vs ●최명훈 9단 
결과 : 최명훈, 203수 흑불계승

흑43까지 우상의 처리에서 흑 호조. 귀에 패맛이 있는 것이 자랑이다. 
백46ㆍ48은 수습의 맥. 삶의 모양을 취해서는 백이 집으로 앞서는 형세.
흑89가 승부수. 상변 양단수보다 백이 양쪽 단수된 돌의 움직임을 없애는 것이 크다고 본 것.
백96은 양쪽 축머리를 보고 있는 수. 이때부터의 공방전이 최대의 승부처가 됐다.  
결과는 백 다섯점이 넘어갔지만 별무신통. 두터워진 흑이 우세를 구축했다. 
백140은 무리한 승부수. 151까지 최명훈의 침착한 반격으로 오히려 백돌이 잡히게 되어선 승부가 기울어졌다.