[단신종합] '여걸 삼국지' 지도 완성 外
작성자:한창규, 2009-09-04 14:07 입력
○… 정관장배 한-중-일 대표 확정 = 제8회 정관장배 세계여자바둑최강전에 출전할 한-중-일의 대표선수가 모두 정해졌다. 지난주 한국과 일본의 대표가 결정된 데 이어 중국이 맨 마지막으로 5명의 대표 명단을 한국기원에 제출함으로써 여덟 번째 '여자바둑삼국지'의 지도가 완성됐다.

5명씩으로 구성된 각국의 대표진은 한국이 시드 없이 선발전을 통해 뽑았으며 일본은 타이틀 보유자 및 상금 획득 상위자로, 중국은 시드와 자체 선발전을 병행했다.  

한-중-일 여자대표선수들 간의 국가대항단체전인 정관장배의 본선은 오는 21일 중국 광둥성에서의 개막식을 시작으로 22일부터 나흘간 1차전 네 판을 둔다. 우승국에 주는 상금은 7500만원. 
ㆍ한국 : 박지은 9단(26) 김혜민 5단(23) 윤지희 2단(21) 박소현 2단(21) 김윤영 초단(20)
ㆍ중국 : 송용혜 5단(17) 예꾸이 5단(35) 차오요윈 3단(22) 왕청싱 2단(18) 리허 2단(17)
ㆍ일본 : 아오키 기쿠요 8단(41) 요시다 미카 8단(38) 우메자와 유카리 5단(36) 스즈키 아유미 4단(26) 무카이 치아키 3단(22)
○… 조훈현ㆍ박정상 등 십단전 2회전 진출 = 조훈현 9단(대국사진)과 박정상 9단이 제5기 원익배 십단전 2회전(24강전)에 진출했다. 두 기사는 8월 31일 바둑TV에서 열린 1회전에서 각각 김효곤 4단과 홍민표 7단을 불계로 꺾었다. 이 밖에 9월 2일엔 안조영 9단과 허영호 7단이 각각 전영규 4단과 서봉수 9단에게 흑불계승을 거두고 역시 2회전에 올랐다.
○… 휴직 이세돌 바둑해설집 준비 중 = 3개월째 휴직 중인 이세돌 9단이 바둑해설집을 준비하고 있는 것으로 알려졌다. 조선일보가 1일 보도한 내용에 따르면 이세돌을 비롯한 일가족이 이세돌 9단의 대국보 중에서 엄선해 출간 준비에 분주하다고 전했다. 

특징은 단순한 바둑책이 아닌 일종의 가족 바둑사를 담는다는 것과 대국 선정부터 해설, 정리, 컴퓨터 작업 등의 과정을  3남2녀 형제들이 분담한다는 것. 이세돌 9단(26)의 큰형은 이상훈 7단(34)이고 작은형(차돌ㆍ29)은 서울대 컴퓨터학과를 졸업했다. 또 큰누나(상희ㆍ35)와 작은누나(세나ㆍ33)는 이화여대 국문과 출신이다.

아직 제목이나 판형, 쪽수 등이 결정된 바가 없고 총 3권, 작업기간 3개월로 예상했던 당초 구상도 수정이 불가피해졌다고 신문은 보도했다.
○… 박지은, 여류명인전 패자조서 부활 노려 = 박지은 9단이 제11기 여류명인전 패자조에서 부활을 노리고 있다. 1일 스카이바둑TV에서 벌어진 대국에서 박지은 9단은 이민진 5단을 255수 만에 불계로 제압, 조혜연-윤영민의 승자와 패자결승 진출권을 다투게 됐다. 도전기제로 시행되는 여류명인전의 타이틀 보유자는 루이나이웨이 9단, 우승 상금은 1200만원이다.
○… 직장인 바둑대회 개막 = 샐러리맨들이 바둑판 앞에서 승부를 겨룬다. 제1회  SG BASSO배 직장인 바둑대회가 바둑명문 16개 기업이 참가한 가운데 지난달 29일 개막 테이프를 끊었다. 회사의 명예와 우승 상금 1000만원을 놓고 열전을 벌일 이 대회엔 NHN 비씨카드 현대자동차 포스코 KT 대한항공 LG전자 하이원리조트 GS칼텍스 대한생명 SKC 현대중공업 LIG손해보험 국세청 우리은행 국민은행 등 유수의 직장 강호들이 대거 참가했다.

제한시간 각 10분(초읽기 30초 3회)의 속기전이며 매 경기 단식-복식(페어)-단식의 3판2선승제. 현재 두 경기를 치른 결과  포스코와 대한항공이 각각 비씨카드와 현대중공업에 2-0 승리를 거두고 8강에 선착했다. 전 경기는 바둑TV가 토ㆍ일요일 오후 1시 30분부터 녹화방영한다.
▲ 포스코(왼쪽)가 직장인바둑대회 개막전에서 비씨카드를 물리치고 8강에 선착했다. 사진은 페어전.
○… 일본 바둑인구 소폭 증가 = 일본의 바둑인구가 늘었다는 조사 결과가 나왔다. 일간위기 보도에 의하면 2008년 일본의 순수 바둑인구는 약 250만명으로 이는 2007년에 비해 10만명 증가한 수치다.  일본의 바둑인구는 1981년 1200만명을 최고로 기록한 뒤 1998년엔 400만명 아래까지 떨어졌으며 그 이후 약간의 증가세를 보이다 2006년 360만명, 2007년 240만명으로 추산됐었다.
○… 아마랭킹 1위 이상헌, 노사초배 우승 = 아마랭킹 1위 이상헌이 결승에서 진승재를 꺾고 노사초배 최강부 정상에 올랐다.  또 경남일반부에선 이현승, 단체부와 여성단체부에선 각각 양산박과 서울이 우승을 차지했다. 

함양군이 주최하고 대한바둑협회와 경상남도바둑협회가 공동주관하는 노사초배는 구한말 사초 노석영 선생을 기리는 취지로 작년에 창설된 전국 규모의 대회로 올해엔 500여명의 아마추어들이 참가해 성황을 이뤘다.
○… 삼성화재배 전국어린이바둑대회 개최 = 세계적인 바둑대회인 삼성화재배를 후원하는 삼성화재해상보험주식회사가 본선 개막에 즈음해 어린이를 위한 바둑대회를 개최한다.  2009 삼성화재배 전국어린이바둑대회로 이름 붙인 이 대회는 전국의 모든 초등학교 재학생(1997.1.1~2003.12.31 출생)이면 누구나 출전할 수 있다.

기력과 학년에 따라 참가 가능하며 예선은 한게임바둑 대국실, 8강부터 결승까지의 본선은 삼성화재배 월드바둑마스터스가 열리는 대전시 삼성화재 유성연수원에서 진행한다. 어린이바둑대회에 온라인예선을 도입하기는 이번이 처음이며 본선진출자들은 일류 프로들이 승부하는 삼성화재배 16강 및 8강전 경기를 직접 관전할 수 있다. 

최강부 우승자에게 상패 및 상장, 장학금 100만원을 수여하는 등 각 부문 8강 이상 입상자에겐 푸짐한 시상도 마련되어 있다. 참가를 원하는 초등학생은 9월 17일 오전 10시까지 한게임바둑 이벤트 페이지에 접수하면 된다. 
 