[단신종합] 중국리그, 최철한 이기고 이세돌은 지고 外
작성자:한창규, 2009-09-06 14:14 입력
○… 중국리그 이세돌은 지고 최철한은 이기고 = 중국리그 갑조대국에서 이세돌 9단과 최철한 9단의 희비가 엇갈렸다. 후반기의 첫 시작을 알리는 12라운드 경기가 5일 중국 꾸이양에서 열려 꾸이저우 팀의 주장 이세돌은 베이징신싱 팀의 주장 펑첸 7단에게 불계패한 반면 시안 팀의 주장 최철한은 산동 팀의 주장 저우허양 9단을 백반집차로 물리쳤다.

꾸이저우는 다른 선수들의 활약으로 2승 2패를 이뤘으나 주장전 패배로 승점 1점을 추가하는 데 그쳤고 팀 순위는 4위에서 5위로 밀려났다. 이세돌은 지난 7월 구링이 5단에게 패함으로써 중국리그 19연승 행진이 멈췄었다.

최철한이 활약한 시안은 나머지 팀원들도 전부 승리하는 4-0 완승으로 5위에서 4위로 올라섰다. 올해 갑조리그에 출전 중인 한국기사는 이세돌ㆍ최철한ㆍ이영구 등으로 중간성적은 각각 4승 2패, 4승 1패, 3승 2패. 계약 내용은 매판 승리시에만 이세돌이 10만위안(약 2000만원), 최철한이 5만위안을 받는 것으로 알려졌다. 

12라운드까지 진행한 현재 9승 3패의 박문요ㆍ퉈지아시ㆍ구링이가 최다승 그룹을 형성하고 있으며 창하오가 7승 3패, 구리ㆍ콩지에가 7승 5패를 기록 중이다.
○… 장쉬, 일본명인전 도전1국 반집승 = 명인전 3연패, 통산 5번째 명인 등극을 노리는 장쉬 9단이 개막전을 신승했다. 장쉬는 3~4일 양일간 홋카이도 삿포르시에서 테이프를 끊은 제34기 명인전 도전7번기 제1국에서 도전자 이야마 유타 8단을 맞아 304수 만에 흑반집승을 거뒀다. 

돌을 가린 결과 장쉬의 흑번으로 출발부터 열전에 돌입한 바둑은 첫날 이야마가 84수째를 봉수했으며. 둘째 날의 최종 종국시각은 저녁 7시 31분. 제한시간 8시간 중 장쉬가 8분, 이야마 2분을 남겨놓았다.

지난기 장쉬 명인에 도전했다 3승 4패로 아깝게 타이틀 쟁취에 실패했던 이야마(한국의 강동윤ㆍ김지석과 89년생 동갑이다)는 9명이 풀리그로 겨룬 이번기 본선에서 8전 전승으로 2년 연속 도전권을 획득했었다. 도전2국은 16~17일 구마모토시에서 속행된다.
○… 조혜연ㆍ서무상ㆍ김영환 승리 = 4일 오후 열린 제5기 원익배 십단전 본선토너먼트에서 조혜연 8단과 서무상 7단이 각각 류재형 8단과 루이나이웨이 9단을 물리치고 2회전(24강)에 올랐다. 승리한 두 기사는 14강 진출을 놓고 맞대결을 펼친다. 한편 같은 날 열린 제14기 천원전 본선토너먼트에선 김영환 9단이 유재성 4단을 불계로 꺾고 윤성현-김지석의 승자와 준결승 진출을 다툰다.
○… 이상헌, 아마랭킹 1위 불변 = 이상헌 아마7단(오른쪽 사진)이 아마랭킹 1위 자리를 굳건히 지켰다. 이상헌은 최근 끝난 제2회 노사초배를 우승함으로써 랭킹포인트를 대폭 늘려 2위 유병용과의 점수 차이를 125점으로 벌렸다. 

노사초배 준우승자 진승재는 59위에서 18위로 뛰어올랐으며 이상헌과 진승재는 11월 창원에서 열릴 예정인 제3회 아시아아마바둑선수권대회에 각각 남자개인전과 남녀페어전에 출전한다. 

이 밖에 함영우는 4위에서 3위로 올라섰고 홍석의는 3위에서 7위로 밀려났다. 아마랭킹은 대한바둑협회가 공인하는 전국대회가 끝난 직후 점수를 합산해 발표한다.
○… 삼성화재배 어린이바둑대회 속속 신청 = 삼성화재배 전국어린이바둑대회로 향하는 샛별들의 발걸음이 분주하다. 지난 1일부터 한게임바둑을 통해 접수받고 있는 이 대회는 바둑을 사랑하는 전국 어린이들의 많은 관심 속에 시간이 흐를수록 신청자들이 늘어나고 있다.

삼성화재해상보험주식회사가 후원하는 2009삼성화재배 전국어린이바둑대회는 초등학생이면 누구나 기력과 학년에 따라 참가할 수 있으며 1차 온라인 예선을 거친 뒤 8강부터의 본선은 삼성화재배 월드바둑마스터즈 16강 및 8강이 열리는 대전시 삼성화재 유성연수원에서 진행한다. 

본선진출자에겐 월드바둑마스터스를 직접 관람할 수 있는 특전을 주며 최강부 우승자에게 상패 및 상장, 장학금 100만원을 수여하는 등 푸짐한 시상도 마련되어 있다. 참가신청 마감은 9월 17일 오전 10시, 접수처는 한게임바둑 이벤트 페이지.
 