[삼성화재배] 포토/ 구리의 호기심은 아무도 못 말려
작성자:한창규, 2009-09-10 15:18 입력


10일 오전 10시부터 대전시 삼성화재 연수원에서는 제14회 삼성화재배 월드바둑마스터스의 32강전이 열리고 있다. 더블 일리미네이션 방식으로 3일간 계속되는 32강전은 2승을 거둔 선수가 16강에 오른다. 첫날의 모습들을 카메라에 담았다.
▲ 구리는 '호기심쟁이'. 추첨식에서나 대국 중에나 점심시간에나 '남의 것'에 관심 집중! 
▲ 연수를 온 소소회 회원들의 가세로 검토실은 북새통. 
▲  신종플루는 어디서나 민감한 문제. 곳곳에 세정제가 구비되어 있음은 물론 철저한 체온 체크. 
▲ 아마추어 스타가 탄생하느냐 관심 집중. 이원영의 대국(대 콩지에)은 KBS에서 특별히 녹화중계. 
▲ 비장한 표정들. 왼쪽부터 조훈현 9단, 치우쥔 8단, 왕레이 6단. 
▲ 더블 일리미네이션 방식의 32강전 첫날 대국이 열리고 있는 대국장의 모습. 
▲ "오빠가 자꾸 괴롭혀요. ㅠㅠ" 
▲ 말쑥한 정장 차림의 김지석 6단과 김미리 초단.
▲ "저 이쁘죠?" "넘어지겠어." "괜찮아요, 발가락 아픈 것만 빼면."  
▲ 동료기사들로부터 "복도 많다"며 "질 경우 기사직을 공식 은퇴해야 한다"는 압력을 받은 박영훈 9단. 
▲ "이겨야 할 텐데, 이겨야 해…." 들어갈 수는 없고 대국장 밖에서 승리를 소원하는 여인의 정체는?  