[삼성화재배] 포토/ 우리는 정보 요원(?)
작성자:한창규, 2009-09-11 14:38 입력


희망과 절망이 교차하는 하루. 11일 오전 10시부터 대전시 삼성화재 연수원에서 제14회 삼성화재배 월드바둑마스터스 32강전의 2일째 대국이 열리고 있다. 

더블 일리미네이션 방식에 따라 첫날 승점을 올린 선수들이 연승할 시엔 16강행을 조기에 확정짓는 반면 패점을 안은 선수들로선 승패 여하에 따라 희망과 절망이 교차하는 하루가 된다. 대회장 및 주변의 모습들을 사진으로 전해드린다. 
▲ 2연승으로 16강 가자! 좌상부터 시계방향으로 이창호ㆍ박영훈ㆍ최철한ㆍ송태곤ㆍ홍성지ㆍ허영호. 
▲ 뷔페식의 구내식당엔 바둑대회 관계자들을 위한 메뉴 식사코너가 따로 마련되어 있다. 
▲ 선수들을 위한 전용 좌석.  
▲ 선수들의 식사가 거의 끝나갈 즈음 맨 끝줄에서 배식 순서를 기다리고 있는 모습은...   
▲ '우리는 정보요원'. 이번대회에선 (특히 검정) 양복 차림으로 대국하는 기사가 대부분이다. 
▲ '츄리닝 소년'이었던 왕야오(맨왼쪽)도, 천야오예도 말쑥한 정장 차림으로 대국. 
▲ 자책하는 듯한 모습의 구리와 여유롭게 자신의 바둑판을 응시하고 있는 류싱. 
▲ 수읽기에 골몰 중인 선수들의 다양한 모습. 왼쪽부터 이창호, 최철한, 허영호. 
▲ 김미리, 김지석, 조훈현. 
▲ 치우쥔, 최규병, 송태곤. 
▲ 천야오예, 왕야오, 구리. 
▲ 야마시타 게이고, 홍성지, 하네 나오키. 
▲ 삼성화재배는 검토실도 글로벌화. 
▲ 인터넷 생중계 중인 2일째의 '해설 3인방'. 왼쪽부터 원성진, 김성룡, 한종진 프로. 