[바둑리그] 한국바둑리그, 제주도에 첫수를 놓다
작성자:한창규, 2009-09-14 23:19 입력
 
올 시즌 마지막 지역투어는 제주에서 '유종의 미' 
투어대국은 한게임의 이영구가 조한승에게 신승


세계 속에 우뚝 선 세계최고의 바둑리그, KB국민은행 2009한국바둑리그가
마침내 제주도에 첫발을 들여놓았다.

14일 오후 제주시 서귀포에 위치한 롯데호텔에서 거행된 '제주투어'는 한국바둑리그의 새 장을 개척한 무대가 됐다. 홈팀 티브로드와 원정팀 한게임 간의 10라운드 3경기로 치러진 이번 투어는 오후 3시 오프닝 행사에 이어 4시부터의 현장대국으로 바둑사의 한 페이지를 썼다. 도전과 열정의 무대 한국바둑리그가 제주도를 방문하기는 이번이 처음이다.

티브로드는 이북5도를 연고지로 삼고 있고, 홈투어는 연고지에서 벌이는 것이 관례이지만 현실의 장벽으로 인해 성사되지 않았다. 지난해엔 '금강산투어'가 무산되며 강원도 고성의 통일전망대에서 홈투어를 벌였었다.

현지에서 한판을 두는 투어대국은 바둑학원 및 기원을 직접 방문해 애기가 80명을 대상으로 투표한 결과 티브로드 조한승과 한게임 이영구
 간의 제2국이 선정됐다. 

소속팀의 2장으로 활약 중인 양웅의 맞대결은 현장해설자 양재호 9단이 이번 경기의 승부판으로 지목했을 만큼 중요한 일전이었고, 결국엔 승패가 갈릴 수밖에 없었지만 아름다운 땅 제주도는 올 시즌 일곱 번째이자 마지막 지역투어의 아쉬움을 품에 감추며 유종의 미로 장식했다.
 

조한승의 느슨함을 틈타 두터움을 잘 살린 이영구의 2집반승으로 끝난 이날 대국은 바둑TV가  17~18일 이어지는 양팀 간의 경기 첫머리에 녹화로 방영한다. 

한편 티브로드는 내일(15일) 오전 이곳 서귀포의 중문해수욕장에서 '물담기' 행사를 가져 내년 시즌에 개최 예정인 백두산투어에서 천지의 물과 합수시킬 계획이다. 

제주투어의 현장을 사진으로 소개한다(그동안의 투어경기에서 행해 왔던 다채로운 이벤트는 각팀 관계자들을 초청하는 것으로 대신했다).
▲ 제주투어 무대가 마련된 롯데호텔 제주의 별관 전경. 
▲ 오프닝에 앞서 급히 대본을 손질 중인 바둑리그 전문 최유진 캐스터.  
▲ "유진씨, 여기까지 걸어오는 거예요." 오프닝 행사의 최종 리허설. 
▲ "이 자리가 드라마 '올인'의 촬영지였대. 대사 한번 읊어봐." 
▲ 보이지 않는 곳에서 바둑리그 제작에 애쓰는 기술진(맨 앞쪽은 조연출).
▲ "우승은 반드시 한게임의 것입니다." 풍차라운지를 배경 삼아 필승 파이팅.
▲ 인터뷰 녹화에 분주한 선수단 및 방송 관계자들.  
▲ "장고대국에 계속해서 나오는 것은 상대방이 알아서 피해 가라는 뜻이죠." (윤준상 7단) 
▲ "저에 대한 소개가 잘못됐네요. 우리팀의 마스코트는 제가 아니라 김미리 선수입니다." (이영구 7단) 
▲ "이번에 지면 끝 아닌가?" (서봉수 감독) "그렇게 말씀하시면 안 됩니다, 감독님." (팀 관계자) 
▲ "바둑리그의 매력은 국내 최고의 승부사들이 벌이는 재미있는 무대라는 것입니다." (목진석 9단) 
▲ " 이영구 선수는 입단할 때만 해도 발이 느리고 둔해 보인다고 생각했었는데요." (조한승 9단)  
▲ 바둑 이야기로, 골프 이야기로. 왼쪽부터 티브로드 서봉수 감독과 박용신 단장, 바둑TV 심용섭 사장. 
▲ 방송 시작 전 호흡을 맞추고 있다가 카메라 셔터음에 고개를 살짝 돌려주는 센스. 
▲ 1국 대국자인 목진석 9단-김미리 초단의 돌가리기 결과에 따라 1, 3국은 한게임의 흑번으로 결정. 
▲ '특별계시원'은 바둑리그 담당 이중세 PD. 누군가 옆에서 던진 말, "남자계시원은 칙칙해 보여." 
▲ "앞쪽 머리카락을 조금만 내려 줘요."  
▲ 투어경기가 벌어지고 있는 대국 현장. 
▲ 녹화방송을 위해 서울에서 옮겨온 '미니 스튜디오'.  
▲ 주장 윤준상 7단(맨 왼쪽)을 비롯한 한게임측 검토 진영. 
▲ "바다를 봐서 그런지 두 기사의 스케일이 큽니다." 
▲ 최유진 캐스터의 별명은 '물 먹는 OO'. 녹화 도중 비운 물컵만 대여섯 잔이 넘는다. 
▲ "지금 조한승 선수의 작전은 괜찮은 것 같습니다." (목진석 9단)
▲ 의견을 교환하며 처음부터 끝까지 대국을 지켜본 티브로드의 박용신 단장(왼쪽)과 김성용 부단장. 
▲ 관중석의 조훈현 9단과 김승준 9단. 뒤쪽은 바둑TV 심용섭 사장. 
▲ "이영구 선수는 온순해 보이지만 집요한 데가 있어요. 한번 잡으면 잘 안 놓습니다."
▲  조한승 9단의 불리한 형세에 티브로드 선수단의 검토 분위기도 어두워져 가고...
▲ 오수에 빠져든 '바둑황제'의 모습은 이미 승부가 결정됐다는 뜻? 
▲ 투어대국은 후반에 힘을 낸 한게임 이영구 7단의 2집반 승리로 종료. 
▲ 새 장을 개척한 제주투어는 티브로드측이 마련한 만찬으로 마무리. 