[바둑리그] 제주도의 물, 백두산 천지로 간다
작성자:한창규, 2009-09-15 11:30 입력
 
한국바둑리그 티브로드 팀 통일 기원하는 '물담기' 행사 가져 
제주도 바닷물 담아 내년 백두산 투어에 천지 물과 합수 계획



도전과 열정의 무대 한국바둑리그가
 또하나의 역사를 준비한다. 남과 북의 물을 하나로 합치는 뜻 깊은 행사를 마련하고 있는 것. 

한국바둑리그에 참가 중인 티브로드 팀(단장 박용신)은 제주도의 바닷물과 백두산 천지의 물을 합수시키는 계획 하에 15일 오전 서귀포 중문해수욕장에서 '물담기' 행사를 가졌다. 지난해 창설한 티브로드는 이북5도를 연고지로 하며 2년째 한국바둑리그와 한솥밥을 먹고 있다.

오전 10시부터 시작된 행사는 티브로드 팀의 선수단 및 전날 제주투어를 함께했던 한게임 선수단이 참가한 가운데 30여분간 진행됐다. 이 자리에서 서봉수
 감독은 "통일을 기원하는 뜻 깊은 행사를 갖게 되어 감회가 깊다"고 소감을 말했다.

또 직접 물을 담은 주장 목진석
 9단은 "어릴 적 조훈현 사범님과 유창혁 사범님 간의 백두산 천지대국이 8수 만에 중단되어 아쉬움이 컸었는데 누군가 이어가 주었으면 하고 늘 생각해 왔다"며 "그것을 내가 할 수 있었으면 더욱 좋겠다"고 했다.  
 

이날 담은 물은 계획대로 순조롭게 진행될 경우 티브로드 팀이 내년 시즌에 개최 예정인 백두산투어를 통해 백두산 천지의 물과 하나가 된다. 여러 사정으로 북녘땅에서 홈투어를 갖지 못한 티브로드는 작년에 강원도 고성의 통일전망대에서, 올해는 한국바둑리그 사상 최초로 제주도에서 홈투어 행사를 벌였다.

티브로드 팀은 물담기에 이어 우승을 기원하는 '팻말 꽂기' 퍼포먼스를 벌였다. 행사의 이모저로를 사진으로 소개한다.
▲  "우리, 물 담으러 가요!"
▲  "한게임 팀은 안 해요?" 티브로드 팀의 여섯 전사들의 '쑥쓰러운 연기'.
▲  "이번 물담기 행사는 말이죠, 통일을 기원하는 뜻을 담고 있습니다." (서봉수 감독)
▲ 티브로드 팀의 주장 목진석 9단이 서귀포 중문해수욕장의 물을 담고 있다. 
▲ 우승을 향한 힘찬 질주! 1등은? 
▲ 이북5도 티브로드 팀의 선전을 기원합니다! 
▲ 한국바둑리그 제주투어를 함께한 한게임 팀과 함께 기념촬영. 