[정관장배] 만리장성이 높기조차 할소냐!
작성자:한창규, 2009-09-21 09:45 입력
 제8회 정관장배 22일부터 중국 광둥성에서 1차전 돌입
한중일 여자기사들의 '반상 삼국지'… 한국 V3에 도전

제목 : 반전드라마
주연 : 태극낭자 5명
무대 : 제8회 정관장배 세계여자바둑최강전

중국으로 넘어간 우승컵을 되찾기 위한 태극낭자들의 본격적인 행보가 시작된다. 한중일 여자기사들의 '반상 삼국지'로 불리는 정관장배 세계여자바둑최강전이
여덟 번째 본선 대회의 개막을 선포한다. 지난대회보다 2개월 앞서 22일 중국 광둥성에서 팡파르를 울리는 제8회 정관장배는 12월 서울대회를 거쳐 내년 2월 베이징 3차전까지 우승 상금 7500만원을 놓고 겨룬다.

각국의 대표선수는 각 5명. 이긴 선수가 상대국의 잔여 선수와 차례로 대국해 나가는 서바이벌 연승전으로 패권을 가린다. 특히 정관장배는 세계여자바둑계의 현주소를 가늠해 볼 수 있는 현재 시행 중인 유일한 여자세계대회이기에 관심도가 더욱 높다. 제한시간은 각자 1시간(초읽기 40초 3회). 상금과는 별도로 매판 대국료가 지급되며 3연승부터는 연승 보너스가 있다.  개막에 앞서 각국의 전력을 짚어 봤다.
▲ 제8회 정관장배 본선이 22일부터 1차전 승부에 들어간다. 사진은 지난대회 개막식의 한 장면. 
○… 한국, 신구세력의 조화력은?
한국선수들은 젊다. 시드 없이 전원 선발전으로 진용을 갖춘 결과 박지은ㆍ김혜민ㆍ윤지희ㆍ박소현ㆍ김윤영이 '8기 태극호'에 탑승했다. 평균 연령 22.2세. 매회 20대 초반인 평균 연령은 올해도 변함 없다. 단골멤버 박지은ㆍ김혜민의 연령은 해마다 높아지지만 또다른 젊은 새 얼굴이 가세하고 있기 때문이다.

팀 구성은 신구세력의 조화로움으로 요약된다. 최고참 박지은은 개인전으로 치러진 1ㆍ2회는 물론 단체전으로 바뀐 3회 이후에도 줄곧 출전 중인 베테랑이며 김혜민은 5ㆍ7회에 이어 3번째. 박지은은 6승 4패, 김혜민은 1승 2패의 성적을 거두고 있다.

반면 윤지희ㆍ박소현ㆍ김윤영은 첫 출전자. 2년 전 원양부동산배
 참가 경험이 있는 박소현을 빼면 윤지희ㆍ김윤영은 세계대회 자체가 처음이다. 프로가 된 이후 바둑 두러 나라밖으로 나가본 적이 없는 것이다.

'정관장의 여인'이라는 별명을 가진 이민진이 선발전에서 고배를 든 것과 여자기사 최고랭킹인 조혜연이 개인사정으로 올해도 불참한 것은 아쉽다. 루이나이웨이는 국적별 참가규정에 따라 제외됐다. 

아킬레스건은 경험 부족이다. 그 약점을 메우기 위해선 큰 승부 경험이 많은 박지은ㆍ김혜민의 역할과 조언이 중요하다. 42명의 순수 국내여자기사 중 최강의 전력을 갖췄다고 할 수는 없어도 패기의 새 얼굴들이 기세를 타고 베테랑들의 관록이 조화를 이룬다면 우승컵을 되찾기에 모자람이 없다.단 2승만을 거둔 채 중국의 질주를 지켜봐야 했던 지난대회의 수모는 잊혀지지 않았다.
▲ 태극낭자 5명의 얼굴. 왼쪽부터 박지은, 김혜민, 윤지희, 박소현, 김윤영. 
○… 중국, 올해도 강함이 느껴진다
대회 2연패와 통산 4번째 우승에 도전하는 중국은 지난대회 우승 주역이었던 송용혜와 리허를 앞세웠다. 지난대회에서 송용혜는 첫 주자로 나서 대회 신기록인 6연승을 달렸고, 두 번째 주자 리허는 3연승을 올리며 우승을 결정지었다. 

열여섯 살 동갑내기 송용혜ㆍ리허의 돌풍에 한국의 정예병력은 몸도 제대로 가누지 못했다(정옌ㆍ탕이ㆍ왕샹윈은 등판조차 하지 않았고 중국 외의 기사가 따낸 승리는 박지은의 2승이 전부였다). 더욱이 두 기사 모두 첫 출전했던 신출내기. 중국여류의 무서운 성장세가 피부에 와닿은 결과였다.

올해는 송용혜ㆍ리허에다 3회 대회 5연승자이자 4회 대회 우승을 결정지은 바 있는 예꾸이(통산 6승 3패)의 가세도 한국엔 위협적이다. 또 선발전을 통과한 왕천싱과 차오요윈도 베일에 가려져 있는 실력만큼이나 경계대상이다. 평균 연령은 한국보다 더 젊은 21.8세. 35세 예꾸이를 빼면 18.5세에 불과하다.
○… 일본, 관록의 노련미에 의문 부호
남자대표팀이나 여자대표팀이나 일본은 한국과 중국에 비해 고령화(?) 현상이 두드러진다. 이번에도 타이틀 보유자 및 상금 우수자로 구성했다고 하나 현역 타이틀 홀더는 36세의 우메자와 유카리가
유일하다(33세 때 첫 타이틀을 획득한 여류기성을 3연패 중이다. 2관왕 씨에이민은 대만 출신으로 제외됐다).

그 밖의 아오키 기쿠요(10회)ㆍ요시다 미카(9회)ㆍ스즈키 아유미(2회)의 우승 기록은 과거의 경력(괄호 안은 통산 타이틀 획득수).  정관장배 성적은 아오키가 3승 2패, 우메자와가 1승 2패, 스즈키가 1패를 기록하는 등 신통치 않다. 나머지 요시다와 무카이 치아키는
단체전에선 첫 출전이다(무카이는 상금랭킹으로 3단에 승단했다).

평균 연령은 32.6세. 일본이 한국과 중국의 장벽을 뚫고 아직 맛보지 못했던 처녀 우승을 이룩할 거라고 내다보는 전문가들은 거의 없다.
■ 제8회 정관장배 본선 일정
ㆍ1차전 : 2009년 9월 22일~25일(중국 광둥성 둥관)
ㆍ2차전 : 2009년 12월 20일~25일(서울 바둑TV 스튜디오)
ㆍ3차전 : 2010년 2월 1일~4일(중국 광둥성 광저우)