[정관장배] 올해도 대륙의 '황사바람'이 분다
작성자:한창규, 2009-09-23 18:45 입력
중국의 왕천싱, 일본의 요시다 미카 꺾고 2연승
내일 오후 한국4장이 왕천싱의 연승 저지 나서

신예 왕천싱의 손바람이 대회 2일째에도 이어졌다.

22일 오후 중국 광저우 둥관에서 속행된 제8회 정관장배 세계여자바둑최강전
제2국에서 중국의 5장 왕천싱 2단이 일본의 5장 요시다 미카
8단을 불계로 꺾고 2연승 달렸다. 왕천싱은 첫날에도 한국의 김윤영
 초단에게 10집반승을 거뒀었다.

한국시각 오후 3시부터 시작된 대국은 요시다의 발빠름과 왕천싱의 견실함으로 대치했다. 100수 부근까지는 흑을 쥔 요시다가 나쁘지 않은 진행. 내심 중국 독주를 견제하는 한국검토진의 분위기도 활기를 띠었다.

밝은 대세관을 보여 왔던 요시다의 약점은 접근전에서의 전투력. 돌이 부딪치는 몸싸움에서 미흡한 모습을 드러내며 차츰 밀리더니 결국 226수 만에 백기를 들고 말았다.

중국은 왕천싱의 활약으로 두 경기 모두 승리하며 대회 2연패, 통산 4번째 우승을 향해 큰 걸음을 내디뎠다. 중국은 지난대회에서도 개막과 동시에 송용혜가 6연승을 내달리며 우승까지 차지했었다. 열여덟 살의 왕천싱은 이번이 세계대회 첫 출전인 새내기 유망주이다. 


후배들을 제쳐 두고 예상외로 첫 주자로 등장한 요시다는 38세의 중견. 관서기원 소속으로 1993년부터 여류본인방
 4연패를 이룩했으며 1998년 여류학성, 2002년부터 2005년까지 여류관서토너먼트를 연속 제패하는 등 통산 9번의 우승 경력이 있다. 정관장배는 개인전으로 치러졌던 1회 대회 첫판에서 패한 바 있다.

한국인삼공사가 후원하는 정관장배는 한ㆍ중ㆍ일 3국에서 5명씩의 여자대표가 참가해 국가대항연승전으로 우승국을 가린다. 우승 상금 7500만원, 제한시간 1시간(40초 초읽기 3회). 매판 대국료(150만원) 외에 3연승부터는 연승 보너스가 따른다. 내일은 한국의 4장이 연승 보너스에 도전하는 왕천싱의 3연승 저지에 나선다.
[제8회 정관장배 세계여자바둑최강전]

대국일

승자

패자

결과

비고

제1국

2009. 09. 22

왕천싱(中)

김윤영(韓)

          289수, 백10집반승
2연승 

제2국

 2009. 09. 23

왕천싱(中)

요시다 미카(日)

          226수, 백불계승

제3국

2009. 09. 24

          

 제4국

2009. 09. 25

          

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=19997&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제8회 정관장배 제2국
○왕천싱 2단(중국) vs ●요시다 8단(일본)
결과 : 왕천싱, 226수 백불계승

초반 진행은 흑의 발빠름과 백의 견실함으로 대치.
백20은 두터우나 발이 느리다. 좌변(23의 곳 위)에 벌려두는 것이 보통. 흑23이 좌상과 좌하, 양쪽 귀의 침입을 노리는 호점이다.
백40은 시기상조. 좌상귀를 지켜두는 것이 정수. 반면 흑61이 통렬.
흑65는 66쪽에서 다가설 자리이며 67도 의문. 백68이 근거와 실리의 요처이다.
흑101로 116에 두어 백대마를 공격했더라면 흑의 우세가 지속됐을 것. 117도 118로 막을 자리.
118을 거꾸로 당해 흑이 엷어지며 흐름을 백에게 내주었다. 