[명인전] 스무 살 라이벌전은 강동윤의 한판승!
작성자:한창규, 2009-10-01 15:54 입력
강동윤, 친구 김지석 꺾고 리그 3패 뒤 첫승
통산 상대전적에선 강동윤 5승, 김지석 3승
강동윤과 김지석은 스무 살이다. 친구다. 동문이다. 1989년 같은 해 태어났고(강동윤이 1월생, 김지석이 6월생), 동갑이니 친구로 어울렸고, 바둑공부도 권갑용도장에서 함께 했다.

천재형의 둘은 또 촉망받는 기대주로 불리웠다. 다만 앞자리는 항상 강동윤이 차지해 왔다. 아마추어 시절의 입상 경력도 많고, 입단 시기도 빠르고, 프로가 된 후의 활동폭도 훨씬 넓다. 김지석은 지난 8월 한국물가정보배 우승 인터뷰에서 "나이는 같지만 동윤이는 라이벌이라 하기에 이미 높이 올라서 있는 상대"라고 했다. 

그래도 바둑동네에선 이 둘을 라이벌로 묶어놓고 싶어한다. 라이벌이라는 낱말 속엔 투지, 경쟁심 같은 것이 담겨 있어 그들의 승부엔 박진감이  넘친다. 대국자로서도 관전자로서도 그러하다.

하지만 작년까지만 해도 '강동윤-김지석 라이벌'엔 어색함이 풍겼다. 그러나 올해 생애 첫 타이틀을 따고 12년 만에 한국바둑계의 기록부문 3관왕을 향해 맹렬질주하는 김지석의 오름세가 그 같은 이미지를 수정시켜 놓았다.

그 둘이 모처럼 마주했다. 10월을 여는 첫날, 밝은 조명이 내리쬐는 바둑TV 스튜디오에서, 제37기 하이원리조트배 명인전
본선리그를 두었다. 지난해 6월 한국바둑리그에서 맞닥뜨린 이후 14개월 만의 재회다. 

아쉬운 점은 그렇게 잘 나가던 둘이 어찌된 영문인지 최근의 열 판에서 각각 2승 8패와 5승 5패라는 침체기에 빠져 있다는 사실이다(특히 강동윤의 5연패를 포함한 2승 8패는 충격적이며, 올 성적도 23승 23패로 반타작에 그치고 있다).

국내 최대 1억원의 우승 상금이 따라오는 명인을 향한 본선리그 행마도 공히 3전 3패. 유력한 우승 후보라고 꼽았던 전문가들의 예상평을 무색하게 만드는 하락이다. 차라리 아이러니하다.


보고 싶었던 라이벌전은, 시쳇말로 '김 빠진 맥주'가 됐을까. 바둑은 이번 본선리그 들어 가장 이른 오후 3시도 한참 안 되어 끝났다. 주어진 제한시간마저 남겨놓은 종국. 김지석은 강동윤의 실리노선에 강력한 두터움으로 대응했으나 마땅한 사용처를 구하지 못했다. 공격 목표도 없고 중앙에 집도 나지 않자 150수 만에 돌을 거뒀다.  

지난기 타이틀전 무대에 섰던 강동윤은 3패 후에 간신히 1승을 따냈고, 김지석은 4연패 수렁에 빠지며 결선 진출은 고사하고 전패 수모를 당할 낭패에 처했다. 상대전적은 강동윤이 5승, 김지석이 3승.

총 30국을 두는 전체 일정 중 22국을 소화한 본선리그는 현재 A조의 김승재와 B조의 원성진이
결선토너먼트 진출을 확정지었으며, 각조의 나머지 한 장을 놓고 1~2패자 간의 치열한 막판 승부가 이어진다. 다음주엔 이창호-한상훈,
 홍성지-안성준의 대결이 예정되어 있다.

한국일보와 바둑TV가 공동주최하고 하이원리조트가 후원하는 명인전은 우승 상금 1억원의 매머드 기전이다. 제한시간은 각자 2시간(초읽기 1분 3회), 기본 대국일과 장소는 매주 화ㆍ목요일 바둑TV 스튜디오. 
[제37기 하이원리조트배 명인전 본선리그] 

A조

강동윤

김지석

홍성지

김승재

서건우

안성준

전적

강동윤 9단

― 

○

 Ｘ

 Ｘ

  Ｘ

  1승 3패

김지석 6단

Ｘ

― 

 Ｘ

  Ｘ

   Ｘ

 4패    

홍성지 7단

○

○

― 

 Ｘ

 2승 1패

김승재 3단

 ○

○

― 

     ○ 

     ○ 

   4승

서건우 4단

○

 ○

 Ｘ 

  ―   

   ○ 

 3승 1패

안성준 초단

○

  Ｘ

  Ｘ 

      ― 

 1승 2패

B조

원성진

이창호

한상훈

최명훈

윤성현

안형준

전적

원성진 9단

― 

 ○

 ○

  ○

 ○ 

  4승 

이창호 9단

― 

  ○ 

 Ｘ

  ○  

   2승 1패 

한상훈 4단

Ｘ

― 

 Ｘ

     ○ 

    ○  

2승 2패

최명훈 9단

 Ｘ

 Ｘ

○

― 

  1승 2패 

윤성현 9단

Ｘ

○

Ｘ

  ―   

   Ｘ 

 1승 3패

안형준 2단

 Ｘ

 Ｘ

 Ｘ

  ○ 

      ― 

1승 3패 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20049&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제37기 명인전 본선리그 제22국
○강동윤 9단 vs ●김지석 6단 
결과 : 강동윤, 150수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
