[한국랭킹] 지각변동!! 이창호 4위, 최철한 2위!
작성자:한창규, 2009-10-06 10:48 입력
▲ 한국랭킹 '빅3'로 재편된 이세돌ㆍ최철한ㆍ박영훈 9단(왼쪽부터 1~3위). 
1위 이세돌은 불변… 최철한은 3년 6개월 만에 2위 되찾아
이창호는 랭킹제 시행 후 최하… 강동윤도 5위로 뒷걸음질
이창호
 4위로 하락, 최철한
 2위로 상승! 

한국랭킹에 대변화가 일어났다. 추석 연휴 관계로 평월보다 조금 늦게 발표된 09년 10월 한국랭킹에서 상위랭커들에게 일대 지각변동이 일어났다.

두드러진 변화는 4위로 떨어진 이창호 9단과 2위로 상승한 최철한 9단. 05년 8월 랭킹제가 첫 시행된 이래 이창호가 4위에 랭크된 것은 처음이며 한때 14위(08년 3월)까지 내려갔던 최철한이 2위 자리를 되찾은 것은 2006년 4월 이후 3년 6개월 만이다. 지금까지 이창호의 최저 랭킹은 3위(09년 4월과 5월)였고, 최철한은  06년 1월 랭킹에서 딱 한 번 1위를 차지한 적 있다.

9월 한 달 동안 이창호는 2승 2패를 기록했으나 랭킹포인트에선 21점 하락하는 결과로 나타났고 최철한은 6전 전승을 올리며 77점을 상승시켰다. 명인전에서 윤성현에게 반집패한 것이 이창호의 점수를 대폭 깎아내렸다면 최철한의 6승 중 5승은 랭킹20위 안의 기사들을 상대한 것이다.

1위는 변함없이 이세돌
 9단이 차지했다. 두 번의 기권패로 31점 하락했지만 총점 9574점으로 통산 31번째이자 24개월 연속 1위 자리를 지켰다. 그러나 2위와는 불과 10점 차이여서 휴직기간이 길어지면서 1위를 빼앗길 위기에 처했다. 아울러 상위권 기사 간의 점수 차이가 적어 앞으로 더욱 활발한 순위변동이 일어날 가능성이 크다.
박영훈 3위, 강동윤 5위, 김지석 9위
이 밖에 박영훈
 9단(4승 1패)이 지난달보다 한 계단 올라선 3위에 랭크됐으며, 강동윤
 9단(1승 6패)은 두 계단 밀린 5위로 뒷걸음질쳤다. 박영훈이 자신의 최고 랭킹인 3위에 복귀한 것은 08년 8월 이후 1년 개월 만이다.

6위 이하에도 순위 변동이 일으나 6위엔 원성진
 9단, 7위엔 윤준상
 7단, 8위엔 목진석
 9단, 9위엔 김지석
 9단, 10위엔 허영호
 7단이 랭크됐다. 원성진은 세 계단, 허영호는 두 계단 오른 데 비해 윤준상은 한 계단, 김지석은 네 계단 떨어졌다. 또 박정상 9단(1승 5패)은 다섯 계단 밀려나며 '톱10'에서 벗어났다. 

한편 10위권 밖에선 김승재
 3단(4승 1패)이 다섯 계단 끌어올려 14위를 차지했으며, 여자기사 중에는 조혜연
 8단(3승)이 루이나이웨이
 9단(1승 1패ㆍ68위)을 제치고 최고 순위(62위)를 기록했다.

지난 05년 8월 처음 시행된 한국기원 랭킹은 여러 문제점을 인식하고 08년 1월 1차적으로 수정ㆍ보완한 랭킹제를 발표한 데 이어 09년 1월부터 다시 업그레이드된 새 랭킹제를 시행하고 있다. 산정된 한국랭킹은 세계대회 및 한국바둑리그 출전권의 근간이 된다. 