[삼성화재배] 꿈나무들의 불꽃대결이 피어오른다
작성자:한게임바둑, 2009-10-08 15:35 입력
2009삼성화재배 전국어린이바둑대회 본선개막
오는 10일 삼성화재 유성연수원에서 열전 벌여 

매년 세계 최고수들이 모여 승부를 겨루는 세계바둑대회의 주무대로 자리잡은 ‘삼성화재 유성연수원’에 바둑 꿈나무들이 모인다.

‘제14회 삼성화재배 월드바둑마스터스’를 기념해 개최하는 ‘2009삼성화재배 전국어린이바둑대회’의 본선이 오는 10월 11일(일요일) 대전광역시에 위치한 삼성화재 유성연수원에서 열리는 것이다. 

어린이대회 사상 최초로 온라인 예선과 오프라인 본선을 병행하는 방식으로 치러지는 이번 대회는 지난 9월 1일부터 20일간 참가접수를 받은 결과 총 1,056명의 어린이들이 신청해 성황을 이뤘다.
 

지난 9월 23일부터 10월 1일까지 한게임바둑 대국실에서 펼쳐진 온라인예선은 최강부, 유단자부, 학년부 등 6개부로 나뉘어 진행됐으며 각부 8강전부터는 오프라인 본선으로 우승자를 가린다.

본선에 진출한 48명의 어린이들은 이창호ㆍ이세돌 9단을 비롯 중국의 구리 9단 등 세계 최고의 프로기사들이 승부를 펼치던 바로 그 장소에서 전국 최고의 바둑꿈나무 자리를 놓고 경기를 펼치게 된다.

아울러 10월 13ㆍ14일에 열리는 ‘제14회 삼성화재배 월드바둑마스터스’의 16강 및 8강전 경기를 현장에서 직접 참관하며 세계바둑의 최고수들과 함께 호흡할 수 있는 기회도 주어진다.

한국바둑의 미래를 생각하고 바둑 꿈나무 발굴을 위해 대회를 개최한 삼성화재는 14년째 세계바둑대회를 후원하며 바둑보급 및 한국바둑의 우수성을 세계에 알리는 데 앞장서고 있다.

2009삼성화재배 전국어린이바둑대회는 삼성화재해상보험이 주최하고 NHN과 대한바둑협회가 공동주관하며 상위 입상자들에게 최대 100만원의 장학금과 부상을 제공한다. 최강부와 유단자부의 준결승 및 결승 등 주요 경기는 10월 11일(일) 오후 2시 30분부터 한게임바둑(baduk.hangame.com) 대국실을 통해 온라인 생중계하며, 최강부 결승전은 바둑TV가 녹화방영할 예정이다.
■ 본선 개요
* 대회일 : 2009년 10월 11일(일) 
* 장소 : 삼성화재 유성연수원 
* 시간 계획 
   ㆍ8강전 : 13:00 ~ 14:30 
   ㆍ4강전 : 14:30 ~ 16:00 
   ㆍ다면기 : 15:30 ~ 17:30 
   ㆍ결승전 : 16:00 ~ 17:30 
   ㆍ시상식 : 17:40 ~ 18:10  
■ 시상내역
* 최강부 우승(1명) : 상패 및 상장, 장학금 100만원 
* 유단자부 우승(1명) : 상패 및 상장, 장학금 50만원 
* 학년부 우승(3명) : 상장 및 부상(닌텐도 Wii) 
* 여학생부 우승(1명) : 상장 및 부상(닌텐도 Wii) 
※전체 시상 내역은 대회 페이지를 참조하시기 바랍니다.  
☞ 대회 페이지 바로가기 