[화제] 거대시장 미국, 한국바둑에 잇단 '러브콜!'
작성자:한창규, 2009-10-09 13:55 입력
권갑용 7단, 미국 명문고등학교에서 바둑 강의
김승준 9단도 뉴욕 등지에서의 강의 위해 출국 


미국이 세계최강의 한국바둑을 향해 잇달아 '러브콜'을 외치고 있다.

국내 최고 전통의 바둑도장을 운영하고 있는 권갑용
 7단(사진)이 미국 명문고등학교 켄트 스쿨(Kent School)의 초청을 받아 바둑강사로 강단에 선다. 이를 위해 권갑용 7단은 9일 오후 현지로 떠난다.

10일부터 14일까지 5일간 하루 2~3시간의 정규 강의 외에도 1대 1 지도 계획을 갖고 있는 권갑용 7단은 출국 전 인터뷰를 통해 "30여년 지도자 생활에서 이처럼 긴장했던 적이 있었나 싶다"라며 "황무지나 다름없는 곳에서 한국바둑의 우수성을 전파하고 강의하게 되어 막중한 책임감을 느낀다. 문화는 서로 달라도 느낌으로 통하지 않을까 생각한다"고 소감을 피력했다. 이번 강의엔 이하진
 3단이 통역 겸 동행한다.

뉴욕 북부 코네티컷에 소재한 남녀 기숙학교인 켄트 스쿨은 100년이 넘는 역사와 더불어 아이비리그 진학률 30위권 안에 드는 명문 사립학교이다. 이번 강의를 위해 학교측에선 강의료는 물론 항공권과 숙박을 제공하며 교내 곳곳에 '4000년 역사의 아시아 마인드 게임을 경험하자'라는 포스터를 붙여놓고 학생들의 적극적인 참여를 이끌고 있다. 권갑용 7단은 "동양의 신비한 문화인 바둑이 교육에 어떤 영향을 미치는지를 알고 싶어하는 것 같다"라며 초청 이유를 설명했다.

한편 이보다 앞서 8일엔 김승준
 9단이 뉴욕과 샌프란시스코의 바둑 워크숍에서 강의하기 위해 헝가리 출신의 코세기 디아나
 초단과 함께 출국했다. 김승준 9단은 지난 여름에도 터키 바둑캠프에 무료봉사를 한 바 있다.
