[삼성화재배] 중국과의 '진검승부'는 지금부터!
작성자:한창규, 2009-10-13 17:44 입력
한국의 이창호ㆍ박영훈ㆍ허영호 8강 진출
중국 5명과 내일 준결승 티켓 놓고 맞대결

한국 3명과 중국 5명. 우승 상금 2억5000만원을 향한 8강전의 한-중 구도이다.

32강전 종료 후 한 달 만인 13일 대전시 삼성화재 유성연수원에서 재개된 제14회 삼성화재배 월드바둑마스터스
16강전 결과 한국의 이창호ㆍ박영훈ㆍ허영호가 8강에 올랐다. 중국은 랭킹 1위 구리와 공동2위 콩지에ㆍ천야오예
등 5명이 진출했다. 

한국의 낭보는 허영호로부터 시작됐다. 중국의 끈끈한 상대 저우허양을 맞아 좋은 출발을 보이며 180수 만에 불계승했다. "중앙엔 아무렇게나 두어도 이긴 줄 알았는데 욕심을 부려 위기를 자초했다. 전부터 워낙 알려진 상대라 특별히 연구했던 것은 없었고 포석 공부를 좀 했다"는 국후담. 허영호는 세계대회 8강에 처음 이름을 올렸다. 

이창호는 중국의 딩웨이를 제압했다. 이렇다 할 세계대회 활약상이 없는 딩웨이를 맞아 한 수 위의 기량을 선보이며 국면을 주도한 끝에 불계로 꺾었다. 상대전적 2승. 올해 응씨배ㆍ후지쯔배
 준우승자 이창호는 현재 LG배
 8강에도 올라 있다(상대는 치우쥔).

박영훈은 진땀나는 신승을 거뒀다. 왕야오를 상대하며 한때는 절대 우세의 국면을 만들었으나 후반 난조를 거듭하며 역전패 위기까지 허용했다. 종국 결과는 357수 만의 반집승. 종국 시각은 16강전 가장 늦은 4시 35분. 박영훈 역시 LG배 8강에 진입해 있다.


그러나 최철한과 송태곤은 천야오예와 치우쥔에게 석패했다. 그중 최철한은 상대전적 1승 4패의 열세로 이어졌으며 최근 9연승(중국리그 포함 13연승)의 흐름도 끊어졌다. 

주목을 모은 한-중 맞대결 전적은 3승 2패를 기록했다. 32강전 6승 14패, 16강전 5대 10이었던 병력수는 8강전 3대 5로  좁혀졌다. 현지에 모인 기자들의 평은 그런대로 만족할 만한 결과하는 중평. 

일본의 유일한 16강 진출자였던 야마시타 게이고는
콩지에를 맞아 애석하게도 시간패를 당했다. "시간 안에 (계시기를) 누를 줄 알았는데 넘기고 말았다"며 패배를 싹싹하게 인정했다. 8강전 진출자는 최소 2000만원의 상금을 확보했다(패자는 1000만원).

16강전 종료 후에 가진 대진 추첨 결과 8강전은 이창호-저우뤼양, 박영훈-콩지에, 허영호-치우쥔, 구리-천야오예의 대결로 짜여졌다. 이창호와 허영호는 첫 대결하는 상대, 박영훈은 콩지에에게 4패로 밀리고 있다. 8강전은 휴식일 없이 내일(14일) 오전 10시부터 같은 장소에서 열린다.

별들의 제전 제14회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험(주)가 후원한다. 제한시간은 각자 2시간(초읽기 1분 5회). 우승 상금은 2억5000만원(준우승 7000만원). 본선진출자 32명이 더블일리미네이션으로 16강을 가린 후 토너먼트로 우승을 다툰다. 준결승 및 결승전은 3번기.
     ■ 16강전 결과                                                                                                          *대국 종료 순

승자

패자

결과

○구리 9단 (中)  

 ●창하오 9단 (中)

         182수, 백불계승

●저우뤼양 5단 (中)

 ○류싱 7단 (中)

         181수, 흑불계승

 ○허영호 7단 (韓) 

 ●저우허양 9단 (中)

         180수, 백불계승

 ●콩지에 9단 (中)

 ○야마시타 게이고 9단 (日)

         129수, 흑시간승

○천야오예 9단 (中) 

●최철한 9단 (韓) 

         291수, 백5집반승

 ●이창호 9단 (韓) 

 ○딩웨이 9단 (中)

         163수, 흑불계승

 ●치우쥔 8단 (中)

 ○송태곤 9단 (韓) 

         293수, 흑2집반승

 ○박영훈 9단 (韓)

●왕야오 6단 (中)

         357수, 백반집승
▲ 맨 먼저 승리를 따낸 구리 9단은 40여분간의 복기로 기쁨을 만끽.  
▲ 첫 세계8강에 오른 허영호 7단은 "준결승에 올라가봐야 실감이 날 것 같다"는 소감을 피력. 
▲ 박영훈 9단이 막차로 8강에 합류. 중국의 구리 9단이 왕야오 6단이 실착 부분을 가리키고 있다. 