[보도자료] 제6회 국제바둑학 학술대회 개최한다
작성자:바둑IN, 2009-10-19 12:13 입력
▲ 국제바둑학술대회가 25일 전주에서 개최된다. 사진은 2009국제바둑학술세미나의 한 장면.
10월 25일 전북 전주시 코아아울렛에서 열려
배트남 바둑현황 및 래이팅 연구자료 등 소개


바둑학 연구의 전통적 행사인 제6회 국제바둑학 학술대회(International Conference On Baduk)가  오는 10월 25일(일) 전주(전 코아아울렛 2층 세미나실, 코아 리베라 호텔 옆)에서 열린다.

이 학술대회는 바둑세계화에 발맞추어 독일, 베트남의 바둑현황을 소개하고 바둑랭킹 시스템 연구의 권위자인 미국 스탠퍼드대학교 배태일 교수의 래이팅에 관한 연구, 바둑교육의 문제점과 효과 등 다양한 내용으로 구성되어 있다. 학자와 바둑계 전문가는 물론 바둑팬들에게도 흥미로운 내용이라  참가자들에게 매우 유익한 시간이 될 것으로 기대된다. 

  또한 대한바둑협회가 주최하는 전주 세계아마선수권대회를  비롯한 아시아 바둑지도자 워크숍도 같은 장소에서 열려 바둑교육 종사자들과 바둑을 사랑하는 바둑인들에게 다양한 볼거리를 함께 제공한다.  