[기타] 영세 바둑교실 '학파라치'에 몸살
작성자:전주=연합뉴스, 2009-10-21 17:43 입력
무등록 영세업체 표적… "체육시설로 인정해 달라"

학원의 불법ㆍ편법 영업을 신고하면 포상금을 주는 일명 '학파라치' 제도로 소규모 바둑교실이 된서리를 맞고 있다. 올해 초 체육회에 가입하며 '스포츠'로 인정받은 바둑계는 바둑교실도 태권도장이나 검도장처럼 학원이 아닌 체육시설로 봐야 하지 않느냐며 볼멘소리다.

20일 전북바둑협회에 따르면 학파라치 제도가 시행된 지난 7월 이후 도내 바둑교실 34곳 가운데 절반이 넘는 22곳이 무등록 영업으로 경찰에 고발됐다. 이들 바둑교실은 학원의 설립ㆍ운영 및 과외교습에 관한 법률(학원법)에 따라 벌금형 이상의 처벌을 받게 되면 영업이 정지되고 1년 이내에 다시 문을 열 수 없다.
▲ 영세 바둑교실이 학파라치에 몸살을 앓고 있다(사진은 기사의 내용과 무관함).

대부분 강사 혼자서 9명 이하의 수강생을 가르치는 '교습소' 형태인 바둑교실은 도내에서 2~3곳을 제외하면 모두 교육청에 등록하지 않은 채 영업해 왔다. 게다가 정보공개청구 등을 통해 등록 여부만 확인하면 되는 '작업'의 편리성 때문에 무등록 바둑교실이 학파라치들의 표적이 되면서 한 바둑교실이 여러 번 신고되는 웃지 못할 상황도 벌어지고 있다.


교육당국은 형사처벌과는 별도로 고발 이후에도 등록 신청을 받고 있지만 강사에게 바둑 실력과는 상관없이 전문대 졸업 이상의 학력을 요구하는 학원법 규정 때문에 일부 바둑교실은 이마저도 여의치 않은 상태다.

대한바둑협회가 수년에 걸친 노력 끝에 지난 2월 대한체육회에 정가맹하고 내년 아시안게임에서 정식종목으로 채택되는 등 바둑이 스포츠화하는 가운데 저변 확대에 큰 몫을 해온 바둑교실이 줄줄이 고발되자 바둑계는 다른 종목과의 형평성 문제가 불만이다. 


태권도와 검도, 권투, 볼룸댄스 등은 똑같이 돈을 받고 가르치더라도 체육시설의 설치ㆍ이용에 관한 법률(체육시설법)에 따라 '체육시설업'으로 분류돼 학원법의 적용을 받지 않기 때문. 반면 바둑은 학원법상 꽃꽂이나 서예, 웅변 등과 함께 '기예'에 포함돼 있어 체육계 새내기의 서러움을 톡톡히 겪고 있다.

전북바둑협회 김남영 사무국장은 "세금을 떼어먹으려고 그런 것도 아니고 등록 규정을 몰라서 안한 경우가 대부분"이라며 "체육회에 가입하면서 명실상부한 두뇌 스포츠로 인정받았으니 바둑교실도 체육시설로 봐야 한다"고 주장했다. 

그는 "일선 학교에 바둑팀을 창단해 바둑 보급에 본격적으로 나서려는데 강사들이 형사처벌을 받으면 타격이 크다"며 "검찰에 탄원서를 내는 등 협회 차원의 대책을 마련하고 있다"고 말했다.

현재 국회에는 '바둑도장업'을 체육시설업에 추가하는 내용의 체육시설법 개정안이 계류 중이다.
