[전국체전] 바둑, 올해도 전시종목… 서울 종합우승
작성자:한창규, 2009-10-21 16:21 입력
서울시, 제90회 전국체육대회 바둑종목에서 경기도 제치고 종합 1위
일반부ㆍ초등부 금메달… 올해도 전시종목으로 열린 것은 큰 아쉬움

서울특별시가 3년 만에 종합우승을 탈환했다. 바둑이 올해도 전시종목으로 치러진 것은 크게 아쉬웠다.

제90회 전국체육대회의 바둑종목이 20~21일 대전시 충남중학교 체육관에서 열려 5개 종목에서 고른 활약을 펼친 서울이 종합점수 50점을 획득, 27.5점을 얻는 데 그친 경기도를 제치고 우승을 차지했다.

서울의 종합우승은 84ㆍ85ㆍ87회 대회와 더불어 통산 4번째이다. 바둑은 지난 2003년 제84회 전국체육대회에 전시종목으로 채택되며 첫선을 보인 이래 매년 개최되어 오고 있다. 

전국의 16개 시ㆍ도 바둑협회에서 선발된 280여명의 선수들이 참가한 가운데 일반부ㆍ여성부ㆍ학생부(중고등부)ㆍ어린이부ㆍ페어부로 나뉘어 기량을 겨룬 이번 대회에서 서울은 일반부의 김현찬과 초등부의 현승민(행당초)이 금메달을 목에 걸었다. 

종합 2위의 경기도는 여성부 김여원, 종합 3위의 인천은 학생부 정재훈이 각각 우승했다. 페어부는 전남대표 함영우-채연기 페어가 정상에 올랐다. 지난대회 3위였던 서울이 약진함에 따라 1ㆍ2위였던 경기도와 인천은 한 계단씩 순위가 밀려났다. 4위는 전라남도, 5위는 경상남도가 차지했다.



한편 정식종목으로 승격될 꿈에 부풀어 있던 바둑팬들에겐 올해도 바둑이 전시종목을 벗어나지 못해 아쉬움이 크다. 전시종목은 메달은 수여하지만 공식집계엔 포함되지 않는다.

바둑은 2010년 광저우 아시안게임에 정식종목으로 채택된 데다 이번 대회를 주최ㆍ주관한 (사)대한바둑협회가 올 2월 대한체육회 정가맹 단체로 승격되면서 스포츠로의 완전 전환과 함께 전국체전 정식종목의 채택에 대한 기대도 컸다. 전국체전 정식종목이 되기 위해선 먼저 전국의 8개 광역시ㆍ도 이상이 지역체육회에 정가맹되어야 한다. 현재 지역체육회에 정가맹된 곳은 경기도가 유일해 노력 부족이라는 목소리가 높다.