[농심신라면배] 이창호, 농심배 와일드카드로 지명!
작성자:한창규, 2009-10-19 14:59 입력
선발전 탈락했으나 주최측 지명받아 대표팀 합류
3연속 와일드카드 포함 11연속 출전 기록 이어가
이번에도 변함없이 '농심배 영웅'의 활약을 볼 수 있게 됐다. 이창호 9단이 제11회 농심신라면배
 세계바둑최강전에 와일드카드로 지명됐다.

대회를 주최하는 일간스포츠와 (주)농심은 한국대표팀의 와일드카드로 이창호 9단을 지명한다고 19일 한국기원에 통보해 왔다. 농심신라면배의 대표는 선발전을 통해 4명을 뽑고 나머지 1명은 와일드카드로 정한다. 이창호는 지난 8월 4일 한국기원에서 열린 대표선발전 4회전에서 김승준
 9단에게 패해 선발전을 통한 출전권 획득에 실패했었다. 


이창호 9단의 와일드카드는 3회 연속이다. 지난 9회 대회 때는 예선2회전서서 원성진, 10회 대회 때는 예선결승에서 강동윤에게 패한 후 와일드카드를 받아 대표팀에 합류한 바 있다. 

한국랭킹 1위 이세돌
 9단이 휴직 중인데다 그동안의 활약상에 비춰볼 때 이창호 9단의 와일드카드는 웬만큼 예정된 결과이다. 주최측도 "그동안 농심신라면배에서 보여준 활약과 흥행에 대한 공로를 인정해 3년 연속 와일드카로 지명하게 됐다"고 배경을 설명했다.
 

이로써 이창호 9단은 1999년 대회가 창설된 이후 단 한 차례도 빠지지 않고 출전하게 됐다. 전 대회 줄장기록을 이어오고 있는 기사는 이창호가 유일하다. 지난 10회 동안 이룩한 업적을 보면 한국이 거둔 8번의 우승 중 7번을 자신의 손으로 결정하는 등 본선에서만 16승 2패(예선 포함 45승 5패)의 탁월한 활약상을 펼쳐 왔다(나머지 한 번의 우승컵은 지난대회 첫 출전한 이세돌이 결정지었다).

이창호 9단이 막차로 탑승함에 따라 한국대표팀은 박영훈
 9단, 윤준상
 7단, 김지석
 6단, 김승재
 3단으로 구축됐다. 한국에 맞설 중국팀은 구리
 9단, 창하오
 9단, 딩웨이
 9단, 씨에허
 7단, 류싱
 7단이 시드와 선발전을 통해 확정됐으며 일본팀은 야마시타 게이고
9단, 이야마 유타
9단, 하네 나오키 
9단, 다카오 신지
9단, 야마다 기미오 
9단으로 구성했다.

한ㆍ중ㆍ일 3국의 '바둑삼국지'로 불리는 제11회 농심신라면배 세계바둑최강전의 본선은 11월 25일 중국 베이징에서 제1국을 시작으로 장도에 오른다. 우승국에만 주는 상금은  2억원. 매판 대국료(300만원)가 있으며 3연승부터는 연승상금이 추가된다(3연승 1000만원, 이후 1승 추가시마다 1000만원씩 더해진다). 제한시간은 각자 1시간, 초읽기는 1분 1회.
■ 제11회 농심신라면배 세계바둑최강전 본선 일정
ㆍ1차전 (1~4국) : 2009. 11. 25 ~ 10. 28 (중국 베이징)  
ㆍ2차전 (5~10국) : 2010. 1. 18 ~ 1. 23 (한국 부산) 
ㆍ3차전 (11~14국) : 2010. 3. 9 ~ 3. 12 (중국 상하이)  
■ 제11회 농심신라면배 세계바둑최강전 각국 대표
ㆍ한국 : 이창호ㆍ박영훈 9단, 윤준상 7단, 김지석 6단, 김승재 3단
ㆍ중국 : 구리ㆍ창하오ㆍ딩웨이 9단, 씨에허ㆍ류싱 7단 
ㆍ일본 : 야마시타 게이고ㆍ이야마 유타ㆍ하네 나오키ㆍ다카오 신지ㆍ야마다 기미오 9단 

