[명인전] 30대 도전의 '아름다운 실패'
작성자:한창규, 2009-10-20 16:50 입력
최명훈, 친구 윤성현 물리치고 유종의 미 
30대의 바람은 멎었지만 관심 불러모아

6명 간의 더블리그로 각조 2명의 결선 진출자를 가려내고 있는 명인전 본선리그는 12명의 주인공 속에서도 주목받은 2명이 있다.
최명훈 9단과 윤성현 9단. '이창호 세대'로 불리기도 하는 친구 사이인 이 두 기사(이창호
 9단과 동갑인 우리나이 35세이다)는 치열한 예선 문턱을 넘어 10대, 20대의 젊은 후배전사들이 줄줄이 포진하고 있는 본선리그에 발을 들여놓아 관심을 불러일으켰다. 

국내 최대기전인 명인전 외에도 최명훈은 비씨카드배ㆍ한국바둑리그ㆍKBS바둑왕전, 윤성현은 한국바둑리그ㆍ천원전
 본선에 이름을 올려 '중견의 부활'이라는 얘기도 무럭무럭 피어올랐다.   

올해 25승 17패와 24승 16패는 일류급은 아니라도 괜찮은 성적. 도중 각 한 차례씩 9연승도 달렸다. 명인전에선 1차 목표로 삼았던 결선 진출과 멀어지고 말았지만 윤성현은 이창호를, 최명훈은 한상훈의 덜미를 잡기도 했다. 

각자의 리그 최종전에 임한 1승 3패 간의 격돌(20일 바둑TV 스튜디오). 비록 결선 티켓과는 무관한 판이 되어버렸어도 친구 간엔 지기 싫은 것이 승부세계이고 지는 쪽은 최하위로 마쳐야 한다. 또 이긴 쪽엔 승리수당이 따르고 승패에 따라 랭킹 포인트가 등락한다.

끝까지 최선을 기울이는 열의가 요지부동의 자세로 투영됐다. 실리가 부족한 윤성현이 151수 만에 돌을 거두면서 종국을 맞았지만 진중한 내용을 선보였다. 승자 최명훈은 최근 2연패를 끊으며 상대전적 8승 5패를 만들었다.

총 30국 중 27국까지 소화한 제37기 하이원리조트배 명인전
본선리그는 원성진ㆍ이창호가 B조 1ㆍ2위로 결선행을 확정지었으며, A조에선 1위 김승재를 뒤이을 한 자리가 아직 정해지지 않았다. 가능성 있는 기사는 3승 2패의 동률로 끝마친 홍성지와 서건우, 한 대국을 남겨두고 2승 2패인 안성준. 3자동률까지 벌어질 수 있는 형국이다.

결선은 A조 1위와 B조 2위, B조 1위와 A조 2위 간의 크로스 토너먼트(3번기)로 치르며, 그 대국의 승자끼리 최종 결승5번기로 우승자를 판가름한다.

한편 10월 25일엔 서울 왕십리역에서 이창호-원성진 간의 본선리그 제29국을 공개대국으로 펼친다. 바둑축제한마당으로 진행하는 이 행사엔 팬들을 위한 공개해설 외에도 지도다면기, 자선바자회, 팬사인회, 릴레이바둑대회, 오목대회 등의 다채로운 이벤트를 열며 참관객들엔 기념품도 증정한다. 
[제37기 하이원리조트배 명인전 본선리그] 

A조

강동윤

김지석

홍성지

김승재

서건우

안성준

전적

강동윤 9단

― 

○

 Ｘ

 Ｘ

  Ｘ

  1승 3패

김지석 6단

Ｘ

― 

 Ｘ

  Ｘ

   Ｘ

 4패    

홍성지 7단

○

○

― 

 Ｘ

     ○ 

     Ｘ 

 3승 2패 ☆

김승재 3단

 ○

○

― 

     ○ 

     ○ 

   4승 ★

서건우 4단

○

 ○

Ｘ

 Ｘ 

  ―   

   ○ 

 3승 2패 ☆

안성준 초단

○

○

  Ｘ

  Ｘ 

      ― 

 2승 2패

B조

원성진

이창호

한상훈

최명훈

윤성현

안형준

전적

원성진 9단

― 

 ○

 ○

  ○

 ○ 

  4승 ★

이창호 9단

― 

○ 

  ○ 

 Ｘ

  ○  

   3승 1패 ★

한상훈 4단

Ｘ

Ｘ

― 

 Ｘ

     ○ 

    ○  

2승 3패

최명훈 9단

 Ｘ

 Ｘ

○

― 

 ○     

     Ｘ 

  2승 3패 

윤성현 9단

Ｘ

○

Ｘ

 Ｘ

  ―   

   Ｘ 

 1승 4패

안형준 2단

 Ｘ

 Ｘ

 Ｘ

 ○

  ○ 

      ― 

2승 3패 

        ★는 결선 진출 확정, ☆는 동률재대국

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20195&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제37기 명인전 본선리그 제26국
○윤성현 9단 vs ●최명훈 9단 
결과 : 최명훈, 151수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
