[화제] 2000만원 상당 명품 돌바둑알 기증!
작성자:한창규, 2009-10-23 16:03 입력
바둑알 장인 이춘오 선생 한국기원에 명품 돌바둑알 기증
규석으로 손수 제작, 수십 년 지나도 탈색이나 변색 없어

어느 분야이건 자신이 관심을 갖거나 좋아하는 분야의 애장품을 간직하고픈 것이 사람의 마음이다. 바둑팬이라면 누구나 멋진 바둑판이나 바둑알을 소장하고 싶어한다. 애기가들의 눈을 번쩍 띄게 할 만한 명품 바둑알이 화제다.

23일 한국기원 이사장실에서는 크게 드러나지는 않았지만 의미 있는 행사가 열렸다. 돌바둑알 만들기에 30년을 바쳐온 바둑알의 장인 이춘오 선생(76ㆍ조일기석 대표)이 손수 빚은 '명품'을 한국기원에 기증한 것이다. 동행한 박혁열 이사는 "'신석 40호'로 이름 붙여진 이 돌바둑알은 기증용으로 특별 제작한 것으로 시가로 매기자면 2000만원 상당"이라고 설명했다. 

이춘오 선생은 "한국바둑을 대표하는 한국기원에 순수한 규석으로 다듬어 만든 신석바둑알과 바둑통 1세트를 기증하며, 귀원의 전시 및 중요한 바둑 행사에 사용되기를 희망합니다"라고 기증 사유를 밝혔다. 

직접 전달받은 한상열 한국기원 사무총장은 "귀한 명품을 받아 뭐라 감사드려야 할지 모르겠습니다"라며 "주요 대국에 사용하거나 장차 바둑박물관에 전시하는 등 여러 활용 방안을 구상해 보겠습니다"라고 고마움을 표했다.



이 돌바둑알이 지금 출시된 것은 아니다. 처음 세상에 등장한 때는 1991년이었다. 그러나 빛을 보지 못했다. 값이 워낙 비싼데다 변색되지 않을까 하는 등 의혹의 눈초리가 많았고, 또  방해 세력도 없지 않아 명품으로서의 가치를 인정받지 못했다. 그러한 시간이 흐를수록 이춘오 선생의 사재는 줄어들어갔고 가족과의 담은 높아갔다.

돌바둑알은 전부 규석을 사용한다. 원석의 순도에 따라 다소 차이가 나지만 바둑알 한 벌(흑돌 181개, 백돌 180개)를 만드는데 보통 1톤 가량의 원석이 소비된다고 한다. 순도 100%의 규석을 잘 가공하면 경도 7.5의 돌이 되며 경도가 그 정도라면 보석이다(통상 경도 6부터를 보석으로 분류하며 다이아몬드는 경도 10이다).

제작은 이춘오 선생의 수작업으로 이뤄진다. 돌을 깎는 일도 쉽지 않지만 바둑알의 흑색과 백색을 곱게 입히는 것이 핵심 기술이다(이 부분의 발명특허를 보유하고 있다). 바둑알을 만져본 한상열 총장은 "돌에 온기가 느끼지며 조개바둑알과 비교가 안 될 만큼 촉감이 좋습니다"라고 극찬했다.

이춘오 선생은 사실 바둑을 못 둔다. 그럼에도 바둑알 제작에 혼신을 바친 것은 순전히 "남이 못하는 일에 뛰어드는 기질" 때문이다(보유한 특허만도 20개가 넘는다). 직접 만난 조남철 선생이 "전 세계적으로 아직 돌로 만든 바둑알은 없다"는 한마디가 그의 열정을 불러일으키고 집념을 불태우게 만들었다. 그 첫걸음이 1983년이었다.


그동안 돌바둑알이 불가능하다고만 생각한 이유는 원석을 쉽게 구할 수도 없거니와 구한다 하더라도 대부분 경도나 돌 입자조직의 차가 달라 크기가 똑같은 바둑알을 만들기에 불가능하다는 인식 때문이었다. 이춘오 선생은 세계 최초로 돌바둑알을 만들어보겠다는 일념으로 3년 넘게 원석을 찾아 전국을 돌아본 뒤 울진광산을 발견했고 4년 넘게 가공기술을 연구한 끝에 오늘의 천연 돌바둑알이 탄생시켰다.

돌바둑알은 지금까지 최고의 바둑알로 일컬어져 온 일본의 조개바둑알에 비해 변색이나 인장강도, 경도 등에서 거의 완벽에 가까운 예술의 경지를 이뤘다는 평가를 받고 있다.

문제는 시장성이다. 올 12월부터 본격적으로 일반 바둑팬들에게도 시판될 예정인 돌바둑알은 눈을 감고 만져봐도 바로 찾아낼 수 있을 정도의 부드러운 촉감으로 호평받는 반면에 고가인 것이 걸림돌이다. 업체마다 유통비의 차이가 커 아직 정가가 매겨지지 않았지만 널리 사용되는 36호를 1500만원 가량으로 책정하고 있다. 돌 한 개에 4만원이 넘고, 한 벌에 웬만한 승용차 한 대 값이다. 

신석바둑알에 관한 자세한 문의 및 구입은 조일기석(박혁열 이사 : 02-477-6372, 010-6213-6372)으로 연락하면 된다.
▲ 기증식에 앞서 이춘오 선생이 기증서에 사인하고 있다. 
▲ "감사합니다. 바둑계 발전에 도움되는 일에 소중히 쓰도록 하겠습니다."
▲ 기증서.
▲ 이춘오 선생이 돌바둑알의 제작과정 등에 대해 설명하고 있다.
▲ 규석을 사용해 여러 가지 색깔로 착색한 '보석'들. 맨 왼쪽의 것이 본래의 빛깔이다.
▲ 기자가 직접 바둑판 위에 놓아 봤다. 
▲ 제작공법이 메모되어 있는 노트와 전시회, 돌바둑알을 놓아보고 있는 조훈현 9단의 모습 등.