[삼성화재배] 1대3에서의 뒤집기는 '이창호의 전공'
작성자:한창규, 2009-10-29 10:07 입력
 제14회 삼성화재배 11월 2일부터 중국 상하이에서 준결승 3번기 돌입
한국의 유일한 생존자 이창호, 3명의 중국기사 포위망 속에 우승 겨냥 

100번째 왕관 플러스 2억5000만원!

열네 번째 삼성화재배의 패권 경쟁이 4배수로 바짝 좁혀졌다. 이창호
 vs 치우쥔, 구리
 vs 콩지에. 한국 1명과 중국 3명, 이 4명 중에서 세계대회 21년 역사상 100번째 왕관을 겸하는 제14회 삼성화재배 월드바둑마스터스의
주인공이 탄생한다.

우선 8부 능선을 차지하기 위한 준결승전이 11월과 함께 점화된다. 11월 1일 저녁 선수 전원이 참석하는 기자회견에 이어 다음날 아침 10시 30분(한국시각)에 울리는 출발 총성과 함께 결승 두 자리를 향한 등정이 시작된다.

무대는 중국 상하이. 한국의 문화를 알리는 데 첨병을 담당하고 있는 주상하이 한국문화원이다.  삼성화재배 무대를 해외에 차리기는 2007년 1월 중국에서 11회 대회 결승전(이창호-창하오)을 벌인 이후 2년 10개월 만이다.

준결승과 결승은 대국의 비중을 감안해 3번기로 진행한다. 한 번의 실수는 용납하지만, 한 번의 요행은 바랄 수 있지만 진정한 실력을 발휘하지 않고선 결승에 오를 수 없을뿐더러 정상 정복은 더욱 요원하다.
이창호, 치우쥔이 걸림돌일 순 없다
이창호는 중국의 치우쥔과 만난다. 세계대회 22번째이자 삼성화재배 4번째 우승을 겨냥하고 있는 이창호에게 치우쥔이 눈에 띌 만한 걸림돌로 평가받지 않는다. 지금까지 2번의 맞대결에서도 이창호가 완승했다. 한 번은 2002년 7회 삼성화재배 32강전, 또 한 번은 1995년 7회 동양증권배 1회전. 두 번 다 흑불계승이었다.

적이 있다면 그것은 내면의 적일지 모른다. 한국의 유일한 생존자라는 것에 어깨를 짓눌릴 수 있고 서른다섯의 나이가 집중력을 흐트릴 수 있다. 하지만  그동안 위기에서 더 큰 힘을 발산했고 30대 중반의 나이가 믿기지 않을 정도로 여전히 왕성하다.

1989년 4월 세계무대에 첫선을 보인 이창호가 동행한 한국기사 없이 혈혈단신 4강에 오른 적은 이번말고도 9차례 더 있었다. 중일의 정예병력들에게 에워싸인 속에서도 7번을 우승하는 폭발력을 과시했다(도표 참조). 그중에서도 LG배ㆍ응씨배ㆍ5회 춘란배는 8강에 혼자 생존한 뒤의 우승이었다(한국은 삼성화재배에서도 총 6차례에 걸쳐 1명만 4강에 올라 그중 5번을 우승으로 연결시킨 바 있다). 

이창호는 올해 응씨배ㆍ춘란배ㆍ후지쯔배를 준우승했다. 반면 치우쥔은 이번의 4강이 가장 높이 오른 성적이다. 이창호의 적수는 치우쥔이 아니라 결승에서 만날 구리 또는 콩지에로 전망하는 시각이 지배적이다. 

다만 상대전적이 한참 전의 기록이고 최근 중국기사들의 무서운 기세에 비춰볼 때 낙관은 금물이다. 이번 대회에서 이창호는 32강전 첫판을 제외하고 4번 연속 중국기사를 상대하게 되며, 치우쥔 또한 3명의 한국기사를 물리치고 준결승에 올랐다. 이창호-치우쥔은 삼성화재배 준결승이 끝나면 곧바로 LG배 8강에서 재격돌한다. 
중국랭킹 1ㆍ2위 간의 자존심 대결
또 다른 한 판인 구리-콩지에는 중국랭킹 1위와 2위 간의 정면대결이라는 점에서 주목을 끈다. 대회장이 중국인 점도 중국팬들의 관심도를 높이는 요소이다.

객관적인 전력은 구리가 많이 앞선다. 랭킹도 그렇고 상대전적, 세계타이틀 획득수 등 지금까지 쌓아올린 기록에서 콩지에를 압도한다. 거기에다 최근 세계대회 활약상이 눈부실 정도로 화려하다. 2007년 이후 41승 12패, 승률 77%가 넘는다. 자신의 세계타이틀 6개 중 5개를 이 기간에 몰아쳤다.

그러나 기록 외적인 요소가 심심찮게 개입하는 것이 라이벌전의 특색. 콩지에는 전기대회 준우승자이고 지난 6월엔 TV바둑아시아선수권전을
제패하며 9단에 승단하는 등 상승세이다. 이창호는 구리와 5승 4패. 콩지에와 5승 3패를 기록 중이다. 

별들의 제전 제14회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원한다. 제한시간은 각자 2시간(초읽기 60초 5회). 우승 상금은 2억5000만원(준우승 7000만원)이다.