[삼성화재배] 속보/ 구리-콩지에 비행기 못 떠  연기
작성자:한창규, 2009-11-01 20:37 입력
베이징 공항 폭설로 인해 비행기 운항 중단
준결승전 1국 시작 시각을 오후 1시로 늦춰


삼성화재배 준결승전 대국 일정에 차질이 불가피해졌다. 2일 오전 10시 30분(이하 한국시각)부터 열릴 예정이던 구리 9단-콩지에 9단의 대국이 오후로 늦춰지게 된 것. 

원인은 베이징 지역에 내린 폭설 때문이다. 1일 새벽부터 내리기 시작한 많은 눈으로 인해 비행기의 이착륙이 전면 중단되어 항공편으로 대회가 열리는 상하이로 이동할 예정이었던 두 기사의 발이 묶이고 말았다. 두 기사는 1일 오전 8시부터 공항에 나와 9시 30분 비행기의 탑승을 기다렸으나 결국 비행기가 뜨지 못해 이날 오후 5시부터의 기자회견에도 참석하지 못했다(비행기 안에서 6시간 동안 갇혀 있던 두 선수와 관계자는 오후 8시 현재 비행기에서 내려 저녁식사 중이라는 현지 소식이다). 

예기치 않은 뜻밖의 상황에 직면한 한국기원과 중국기원은 긴급 회의를 통해 대국 시간을 오후로 늦추기로 합의한 가운데 현재 12와 1시를 놓고 조율 중이다.

두 선수와 동행하기로 했던 기자들의 사정도 마찬가지여서 베이징에서 상하이로 취재 준비를 했던 많은 신문사와 인터넷 기자들도 공항에서 무료한 시간을 보내며 발만 동동 굴렸다(베이징에서 상하이까지의 기차편은 14시간 소요된다고 한다). 세계대회 사상 기상 악화로 대국이 연기된 적은 없다.  

한편 또다른 중국기사인 치우쥔 8단은 자국의 다른 동료보다 먼저 상하이에 동행해 아버지와 함께 시간을 보냈다. 치우쥔은 상하이가 고향이다.