[LG배] 삼성화재배 빚은 'LG 삼총사'가 갚는다
작성자:김광호, 2009-11-06 14:45 입력
 11월 9ㆍ11일 LG배 8강ㆍ4강전 제주도에서 속행이창호ㆍ최철한ㆍ박영훈 출전해 중국 5명과 승부 

한국바둑의 부활이 걸린 승부가 다가온다. 열네 번째 주인을 가리고 있는 LG배가 11월 9일과 11일 8강 및 4강 대결을 잇달아 연다. 

일본의 조기 탈락으로 한-중 대결로 좁혀진 8강에 한국은 이창호ㆍ최철한ㆍ박영훈 9단이 올랐고, 중국은 랭킹 1위 구리
9단을 비롯해 2위 콩지에
9단, 5위 후야오위
8단, 6위 박문요
5단, 7위 치우쥔
8단이 진출했다. 

8강 대진은 이창호가 삼성화재배
이어 또다시 치우쥔을 만나고 최철한-콩지에, 박영훈-후야오위 등 한-중 대결 세 판과 구리-박문요의 중-중 대결로 정해진 상태.
 
▲ 'LG배를 되찾는다' 왼쪽에서부터 이창호ㆍ최철한ㆍ박영훈 9단.

한국의 8강 행로는 쉽지 않을 전망이다. 일단 수적으로 뒤져 있는 데다 상대전적에서도 이창호만이 치우쥔에게 3승 2패로 앞서 있을 뿐 최철한은 2승 2패, 박영훈은 1승 2패. 앞서 있는 이창호도 삼성화재배에서 1-2로 패한 터라 후유증이 남을 것 같다. 

한국은 이세돌
9단이 빠지긴 했지만 46개월 만에 랭킹 1위로 우뚝선 최철한과 3위 이창호, 4위 박영훈으로 구성되어 최강의 맴버라 할 수 있다. 중국 역시 랭킹 3ㆍ4위인 류싱
7단과 창하오
9단이 없지만 그 외의 랭킹 7위까지가 모두 출전하는 막강 진용이다.

중국은 지난해 우승자인 구리가 대회 2연패를 노릴 것이고, 또한 삼성화재배 결승에 오른 콩지에ㆍ치우쥔도 세계대회 2관왕에 눈독 들일 것이 분명하다. 무엇보다 최근에는 모든 기사들이 한국에 강한 면모를 보이고 있다는 것이 마음에 걸린다. 

한국은 최철한이 응씨배에 이어 세계대회 2관왕을 노크한다. 다승과 승률에서 1위 김지석 6단을 바짝 추격하고 있는 등 한국 랭킹 1위로 올라선 상승세도 무섭다. 상대전적에서 콩지에에게 1-2로 밀리고 있지만 랭킹 1위의 모습을 보여줄 것으로 기대된다. 다만 이창호가 예전같이 못하고 힘이 딸리는 모습이다. 

몇년 전만 하더라도 이창호는 우승제조기라고 할 만 했다. 결승전에서의 이창호는 패배를 몰랐다. 하지만 최근 2년간은 세계대회 우승을 거의 찾아볼 수가 없을 정도이다. 결승까지 올라가더라도 예전만한 힘을 보여주지 못하고 있다. 더구나 이번 삼성화재배 4강전의 패배는 진한 아쉬움이 남는다. 대진 추첨에서 난적을 피했기에 누구보다 결승행 1순위로 꼽혔다. 그러나 1국과 3국이 모두 후반에서 역전됐기에 안타까움이 더했다. '마무리=이창호'라는 공식에 금이 가기 시작한 것일까. 

한국은 이창호ㆍ최철한ㆍ박영훈으로 이어지는 '삼각편대'가 2007년 후지쯔배
8강전에서와 동일하다. 그 당시 이창호ㆍ박영훈이 결승에 올라 박영훈이 우승을 거머쥐었다. 물론 그때는 구리ㆍ콩지에 등 중국의 강자들이 일찌감치 탈락해 준 덕을 보기도 했다. 그때 박영훈의 선전이 다시 한 번 필요해 보인다. 

한국이 주최하는 3개의 세계대회(단체전 제외)에서 이제는 LG배 만이 남았다. 이마저 중국에게 넘어간다면 주최국으로서 체면이 말이 아닐 것이다. 점차 밀리고 있는 한중전에서 한국은 반전의 기회를 찾을 것인지 관심이 높다. 

제14회 LG배의 기전 총 규모는 12억5000만원, 우승 상금은 2억5000만원, 제한시간은 각자 3시간(1분 초읽기 5회)이며 돌을 가려 맞힌 사람이 흑백선택권을 가진다. 한게임바둑은 제주도 현지에서 생생한 소식을 전해드릴 예정이다. 
■제14회 LG배 세계기왕전 일정 
ㆍ8강전 : 2009년 11월 9일, 제주도 성산 휘닉스 아일랜드
ㆍ준결승전 : 2009년 11월 11일, 제주도 성산 휘닉스 아일랜드 
ㆍ결승전 : 2010년 1월, 서울 예정