[바둑리그] 짧으면 Kixx, 길면 한게임
작성자:한창규, 2009-11-06 01:44 입력
2009한국바둑리그 7일부터 포스트시즌
4팀, 누구도 우세를 주장할 수는 없다!

숨막히는 그들의 승부가 온다. 먼 길을 달려온 2009한국바둑리그가 바야흐로 수확의 계절, 결실의 계절로 접어든다. 7개팀이 벌인 정규리그는 생존한 4팀과 탈락한 3팀의 운명을 갈라놓았지만 진정한 경쟁 속에 피어오른 열전의 현장은 승자와 패자가 함께 빚어낸 최고의 무대였다.

상위 4팀 간의 경연장인 포스트시즌은 정규리그 4위와 3위가 먼저 붙는 준플레이오프, 거기서 이긴 팀과 2위가 펼치는 플레이오프, 그리고 플레이오프 승리팀과 정규리그 1위 간의 챔피언결정전으로 이어지는 스탭래더 방식으로 진행한다.

대국 방식도 정규리그와 조금 다르다. 첫날 3판을 두고 둘째 날 2판을 둔다. 단 승부가 결정된 이후의 스코어는 무의미하므로 3판을 선취하는 팀이 나오면 나머지 판은 두지 않고 종료된다. 준플레이오프와 플레이오프는 단판, 챔피언결정전은 3번기로 판가름한다.

시작 시간은 오후 7시에서 5시로 2시간 앞당긴다. 그래서 첫날은 1국 5시, 2국 7시, 3국 9시, 둘째 날엔 4국 5시(장고대국), 5국 9시가 된다. 장고대국을 속기와 같은 시간대에 두지 않는 것도 다른 점이다. 포스트시즌 개막을 앞두고 각 팀의 전력을 점검해 봤다.
■ 대구 영남일보 - 3연패 포석은 완료됐다!


과연 강하다. 주장 박영훈이 믿음직하고 다승왕에 빛나는 3지명 김지석이 훨훨 날아다닌다. 정규시즌 내내 선두권을 이탈하지 않은 안정된 전력도 강점이다. 정규시즌 1위로 챔피언결정전에 직행한 대구 영남일보는 작년의 사상 첫 2연패를 뛰어넘어 3연패 신화를 이룩하기에도 손색없는 전력이다.

아쉬운 부분이라면 1ㆍ3지명의 높은 공헌도에 비해 그외 선수들의 활약상이 떨어진다는 점. 정규시즌도 그렇지만 특히 포스트시즌에선 3승을 합작해야 하는데 박영훈ㆍ김지석을 받칠 나머지 한 장의 카드가 불확실하다. 그런 점에서 자신이 거둔 5승 중 4승을 팀승리에 직결시켰던 김형우의 '해결사 본능'을 기대한다.

Kixx에 정규시즌 2연패를 당한 것도 부담스러운 대목이다. 최규병 감독은 Kixx가 올라올 경우 '가시'라고 했다. 바투와 한게임과는 4번 모두 3-2 박빙의 승부로써 1승 1패를 기록했다.
■ 인천 바투 - 돌풍은 아직 끝나지 않았다!


가히 신생팀의 돌풍이다. 올해 한국바둑리그에 첫발을 들여놓은 인천 바투는 일약 2위로 정규시즌을 마치는 막강 화력을 뽐냈다. 특히 후반기에 폭풍처럼 몰아친 5연승은 이번 시즌 최다연승. 한 라운드만 더 길었다면 1위까지 꿰찼을지도 모른다.

엄청난 오름세는 포스트시즌에 무게를 실어준다. 후반기 팀의 수직 상승에 불꽃을 더한 2지명 허영호와 도저히 3지명 같지 않은 백홍석은 든든한 자원. 자율지명 중 유일하게 전 경기에 출전한 김승재 역시 보배같은 존재이다. 

다만 '반타작'에 못 미친 1지명 원성진의 부진은 아쉽다. 나머지 3팀을 상대로  1~3지명이 거둬 들인 개인승수(9승)가  가장 적은 것도 흠이다. 정규시즌에선 3팀과 서로 1승 1패씩을 주고받으며 3승 3패를 기록했다.
■ 광주 Kixx - 이번에야말로 정말!


새 지휘봉을 잡은 지장 양재호 감독, 3연속 몸담고 있는 최고 스타 이창호의 팀으로 대변되는 광주 Kixx는 2006년 우승 영광도 잠시, 그 이후의 2년간은 밑바닥에 처지는 수모를 당했다. 그래서 어느 해보다 이를 악문 해였다.

정규시즌에선 특출나진 않았지만 이창호와 박정환이 7승 5패씩으로 3위를 이끌었다. 5위 신안태평천일염보다 개인승수가 적은 데도(신안  32승, Kixx 28승) 3위까지 차지했다는 것은 그만큼 효율적으로 승리했다는 증거이자 팀원 간 박자가 맞았다는 뜻이다. 

후반기 힘에 부치는 듯한 모습을 보인 것은 전열을 재정비해야 할 대목. 확실한 폭발력을 보여준 에이스가 나타나지 않았다는 것도 아킬레스건이다. 준플레이오프에서 만나는 한게임에 전후기 모두 1-4로 무릎을 꿇은 것도 상당히 부담스럽다. 한게임을 넘는 것이 선결과제이다.
■ 경기 한게임 - 정규시즌 세부기록에선 최강!


승부사 차민수 감독을 새 사령탑에 앉힌 한게임은 3년 만에 가을잔치에 초대받으며 84년 원년대회 우승 재현에 주춧돌을 놓았다.

한게임의 강점은 팀원 간의 고른 전력이다. 87년생 트리오(윤준상ㆍ이영구ㆍ홍성지)로 구성된 1~3지명의 파워는 어느 팀에도 뒤지지 않으며 맏형 역할을 하는 4지명 김주호도 올라운드 전력감. 거기에 자율지명 1순위자 한웅규는 전반기의 부진을 후반기의 상승곡선으로 돌려놓았다.

한게임은 3팀과의 경쟁에서도 가장 나은 4승 2패를 거뒀으며 그들과의 개인승수 또한 20승 10패로 압도했다. 게다가 전체팀을 상대로 한 개인승수도 1위(34승)를 차지했다. 팀원 간의 엇박자로 팀성적은 6승 6패에 그쳤지만 정규시즌을 통해 나타난 기록면에선 최강팀이라 해도 무방하다. 차민수 감독은 "상대들이 강하지만 정신력을 무장하면 우승은 문제없다"고 자신한다.


정규시즌에선 한게임은 Kixx에 강했고 Kixx는 영남일보에 우위를 보였다. <표>의 기록은 정규시즌을 토대로 정리한 것이지만 절대적일 수는 없다. 승부엔 적지 않은 의외성이 따라다니게 마련이고(그것이 단판승부라면 더욱 그렇다), 또 바둑리그의 특징 가운데 하나인 오더제는 대국상대가 어떻게 매치업되느냐에 따라 팀간 전력 열세를 단박에 바꿔 놓을 수 있다. 
■ Kixx vs 한게임의 준플레이오프는... 
뚜껑이 열린 오더상으로는 박빙이다. 3판에서 같은 지명순위자끼리 맞붙게 됐으며, 나머지 2판도 지명순위의 차가 아주 조금 날 뿐이다.

첫판에 각각 주장을 내세운 것에서 기선제압의 의지가 강하게 읽힌다. 상대전적은 이창호가 간발의 차로 앞서지만 올해 바둑리그 맞대결에서 승리하는 등 최근엔 윤준상이 더 이겼다. 운명을 가를 만큼 중요한 일전임은 물어보나 마나.


2국과 3국 또한 알 수 없는 매치업이다. 다만 상대전적에선 2국은 Kixx의 홍민표가, 3국은 한게임의 이영구가 앞서 있다. 4국은 주목할 필요가 있다. 4위팀이 장고대국의 오더를 공개해야 하는 규정에 따라 한게임이 한웅규를 오픈했는데 그것을 본 Kixx가 고근태를 대항카드로 내세운 것. 맞대결이 한 판밖에 없지만 0-1. 고근태에 대한 믿음과 장고대국에 강점을 지녔기 때문으로 해석된다. 

4국까지 반반의 승부라면 5국은 아무래도 한게임 쪽에 힘이 실린다. 길게 가면 한게임이 유리하다는 이유는 여기에 있다. Kixx로선 최종국까지 가지 않는 것이 유리하고, 한게임은 5국까지 몰아가면 승산이 높다. 바둑팬들의 눈과 귀를 다시 사로잡을 명승부의 향연은 이제 하루 앞으로 바짝 다가왔다.