[LG배] 속보/ 이창호, 결승 진출!
작성자:한창규, 2009-11-11 10:28 입력
이창호-박영훈 '손 잡고 결승 가자"
박문요ㆍ콩지에 상대로 결승 노크
■ 제14회 LG배 준결승전 (11. 11. 제주도 휘닉스 아일랜드 리조트)
○이창호 9단(한국) vs  ●박문요 5단(중국)  
○박영훈 9단(한국) vs  ●콩지에 9단(중국)  

영화(榮華) 재현을 맡긴다!

한국바둑이 세계 최강에 군림하는 데 든든한 지주가 되어 왔던 LG배가
찬란했던 옛 영광을 재현할 기회를 맞았다. 11일 오전 10시부터 제주도 성산 휘닉스 아일랜드 리조트에서 벌어지고 있는 준결승전 두 판은 한국과 중국 간의 2대2 맞충돌. 이창호는 박문요를, 박영훈은 콩지에를 맞아 결승 진출을 타진하고 있다.

만일 두 판 모두 한국선수의 손이 올라간다면 LG배 사상 7번째 '형제 결승전'이 성사된다. 그것은 14회 대회 중 절반을 차지, 한국바둑의 텃밭임을 재삼 입증시키는 것이다.

<표>에서 보다시피 한국은 원년 대회를 비롯해 5~8회와 12회 대회의 결승 무대를 독차지했다. 더욱이 6회부터 8회까지 3년간은 결승은 물론 4강을 싹쓸이하는 폭발력을 과시했다. 적수가 없었던 무소불위의 시절이었다.


그 같은 호시절은 9회부터 이방인이 안방으로 들어오면서 금이 갔다. 9회 장쉬, 10회 구리, 11회 저우쥔쉰. 일본과 중국, 하물며 대만에까지 패권을 내주는 쓰라림을 겪었다(더 아픈 것은 3번 모두 외국기사 간의 결승 대결로 치러졌다는 점이다). 11회 때  이세돌ㆍ한상훈의 동반 결승 진출로 다시 맹주가 됐지만 기쁨은 잠시, 지난대회에서 중국의 구리에게 재차 빼앗기고 말았다.

이창호가 박문요를 이기면 대회 5번째 우승에 바짝 다가서게 되며, 박영훈이 콩지에를 이기면 자신의 대회 최고 성적을 경신한다. 

인터넷 바둑문화를 선도하는 한게임바둑은 해 뜨는 고장에서 벌어지고 있는 준결승전 대국을 시작부터 생중계로 보내드리고 있다. 
 ▲ 이창호 9단과 박영훈 9단이 즐거운 표정으로 이야기를 나누며 대국장에 들어서고 있다.
10:30 -  한국 2명, 준결승서도 백 
오전 10시, 입회인 고재희
 7단의 개시 선언과 함께 준결승전이 시작됐다. 돌가리기 결과는 이창호 9단과 박영훈 9단 모두 백. 8강전과 같다. 이창호는 맞힌 박문요 5단이 흑을 선택했고, 박영훈은 흑돌 하나를 올렸으나 맞히지 못해 콩지에 9단에게 선택권을 주었다. 돌가리기를 지켜본 이홍렬 조선일보 LG배 관전기자는 "돌가리기 치수는 우리가 석점 접혀야 할 정도"라고 한마디. 

개시 5분 전 웃는 모습으로 이야기를 나누며 함께 대국장에 등장한 이창호와 박영훈의 컨디션은 대체로 좋아 보였다. 어제 강풍주의보가 내려졌던 제주도의 날씨는 현재 비는 멎었지만 바람은 여전히 세차고 차다.  
▲ 중국선수들의 돌을 맞히는 솜씨는 '수준급'. 맞힌 박문요는 주저없이 흑을 택했다.
▲ 네 선수 중 가장 먼저 모습을 드러낸 콩지에가 물 한 모금으로 긴장을 달래고 있다.  
11:30 -  급전의 조짐 
이창호-박문요는 조금 때 이르게 전투의 양상을 띠고 있다. 이창호 9단이 상변 흑모양을 편재시키려는 의도에 박문요 5단이 강하게 반발하면서 흑백의 연결고리가 서로 끊겼다.

박영훈 9단은 우변 2선에 붙인 수에 수읽기에 착오가 있지 않았나 싶다. 약간 엷어졌다는 검토진의 반응이다. 현지 검토실엔 8강에서 고배를 마신 중국의 구리 9단과 후야오위
 8단이 일찍부터 나와 이창호-박문요의 대국을 중심으로 연구하고 있다. 이들은 준결승전을 치르고 있는 동료와 함께 내일 중국으로 출국한다.
▲ '저 여기 물이 없는데요.' 이창호 9단이 진행요원에게 표정으로 사인.
▲ '패자들의 공동연구'. 8강에서 탈락한 구리 9단(오른쪽)과 후야오위 8단이 일찍부터 검토실에 등장.
▲ 박영훈-콩지에. 대국 전의 평온했던 웃음기는 온데 간데 없다. 
12:50 -  이창호는 화평, 박영훈은 치열 
우상귀의 공방에선 이창호 9단이 조금이나마 만족스러운 전과를 얻어냈다는 평. 급전이 일 것 같았으나 생각보다 간명하게 처리됐다. 서서히 중반으로 향하며 두텁게 두고 있다는 느낌을 풍긴다. 박문요 역시 비슷한 패턴. 점심시간을 앞둔 반상은 평온을 되찾았다.

박영훈 9단은 치열한 싸움을 계속하고 있다. 도중 좀더 강하게 싸울 법도 했으나 여의치 않다는 판단이 섰는지 한발 움츠렸다. 전투가 끝나봐야 형세의 윤곽도 드러날 것 같다. 13시부터 14시까지는 점심식사를 위한 휴전. 바깥 날씨는 잔뜩 찌푸린 가운데 바람은 더욱 거세졌다.
14:30 -  엄숙해지고 있다 
시계바늘이 14시를 가리키면서 오후대국이 속개됐다. 사진 촬영이 허용된 10분간에 살펴본 대국장 표정은 오전의 시작 때보다 한층 엄숙해진 분위기. 대국자의 입에선 자신도 모르는 사이 한숨 소리가 새어 나오기도 하고, 돌을 집어 착점을 하려다가 멈칫하며 다시 놓는 모습(특히 이창호 9단)이 자주 목격됐다.

오전대국 3시간 동안의 진행 수수는 이창호-박문요가 90수, 박영훈-콩지에가 74수. 소비시간은 이창호 1시간 4분, 박문요 1시간 56분. 콩지에 59분, 박영훈 1시간 10분. 

한편 점심메뉴는 한국기사들이 해물뚝배기, 중국기사들이 성게비빔밥을 통일해서 해결했다. 박영훈 9단은 뜨는 둥 마는 둥 하다 10분 만에 자리를 일어났으며, 이창호 9단은 밥은 반 공기쯤 남기고 국물은 다 들었다. 또 박문요는 깨끗이 비웠으며 콩지에는 약간 남겼다. 

30분 정도 진행된 오후대국의 상황은 이창호-박문요는 서로 실리에 민감한 수들을 선택하고 있다. 미세한 집바둑 양상. 박영훈-콩지에는 우반부의 공방전이 어느 정도 일단락된 후 콩지에가 좌변 백진의 삭감에 나서며 도화선이 옮겨지고 있다. 박영훈 약간 불리.
▲ 이창호 9단이 네 선수 중 가장 늦게, 속개시각에 임박해 입실하고 있다. 
▲ 이창호 9단, 흐름이 괜찮다!
▲ 박영훈 9단, 좌변 백모양의 확장과 삭감을 둘러싼 공방이 치열한 것으로 전망된다.
15:10 - 좌반부에 꿈을  
박영훈 9단, 좌반부 모양의 발전성에 희망을 키우고 있다. 이 방면에 백집이 얼마만큼 생기느냐에 따라 승부에 적잖은 영향을 미친다는 것은 물어보나 마나. 

이창호-박문요는 집바둑의 색채가 농후하다. 특히 박문요는 완연히 끝내기 모드에 들어섰다. 끝내기 상의 큰 수을 연타하며 부지런히 집을 벌어들이고 있다. 이창호 9단은 중앙 흑모양을 지우면서 은근히 역습을 기회를 보고 있는 듯하다. 
15:40 -  길고 긴 끝내기 승부 
약간 비관파이기도 한 이창호 9단, 형세를 유리하게 보고 있지는 않는 것 같다. 버티는 수를 두어 중앙을 흑에게 끊긴 것. 현재 그 공방이 벌어지고 있는데 박문요 5단은 두텁게 정리하면서 '내가 유리하지 않냐'고 주장하는 분위기다. 하지만 실질적인 실리는 아주 미세하다. 길고 긴 끝내기 승부가 예상된다

박영훈 9단은 좌중앙 방면에서 큰 변화가 일어날 징후가 나타나고 있다. 좋다고 할 수 없다.
▲ 이 4명 중에서 과연 누가 결승 트랙을 오를까?
16:10 -  사느냐 죽느냐 
박영훈 9단, 긴박해졌다. 좌반부에서 이득을 본 대가로 우반부의 백대마가 위기에 처했다. 급소를 강타한 콩지에 9단. 일단 사느냐 죽느냐의 승부로 모아지고 있다. 이창호-박문요는 서로 경쟁하듯 두텁게 두텁게!
16:20 -  정말 못 사나? 
박영훈 9단의 대마가 살기 힘들어 보인다. 안타깝게도 현지 검토실의 구리 9단은 죽었다는 진단을 내리고 있다.
▲ 검토실 한켠에서 기보해설을 준비 중인 LG배 해설위원 최규병 9단. 마치 고시생 같다. 
16:30 -  또 사느냐 죽느냐 
이창호 9단, 좌변에서 실리를 차지하는 통에 흑에게 빵따냄을 허옹했다. 그 여파로 중앙의 백일단이 무척 엷어졌다. 이쪽 역시 사느냐 죽느냐로 모아지고 있다.
16:50 -  이창호 희망적  
이창호 9단은 중앙을 조그맣게 버리는 작전으로 가고 있다. 뜻대로 될 경우 조금 유리하다는 진단이 나온다. 흑이 덤에 걸리는 형세라는 것. 박영훈은 여전히 대마의 삶에 전력을 쏟고 있다.
▲ 구리 9단을 비롯한 중국선수들이 박영훈-콩지에의 대마 공방전에 대해 집중 검토하고 있다.  
16:53 - 박영훈 졌다   
박영훈 9단, 결국 돌을 거뒀다. 149수, 백불계패. 콩지에 9단은 지난주 삼성화재배에 이어 일주일새 2개 세계대회의 결승에 올랐다. 강하다.
17:10 - 이창호, 결승길 훤하다   
콩지에 9단과 결승에서 만날 상대는 이창호 9단일 가능성이 매우 높다. 끝내기가 한창 진행 중인 가운데 이창호가 확실히 유리하다는 것이 현지는 물론이고 서울에서 검토하고 있는 기사들의 공통된 진단이다.
17:30 - 끝내기, 끝내기...  
종반의 대가 이창호 9단이 끝내기 행마가 순탄치 않은 것 같다. 검토진의 예상과 조금씩 다른 길로 가고 있다. 아주 미세해졌다는 진단이 나온다.
18:00 - 반집승부? 어느 쪽?  
이창호-박문요의 승자는 묵묵히 계가를 기다리는 편이 확실할 것 같다. 현지 검토진도, 서울 검토진도 명확한 형세판단을 내리기 힘들 만큼 미세하다. 누가 이겨도 이상할 게 없는 반집승부라는 목소리도 들리고, 이창호 9단이 불리한 반집은 아닌 것 같다라는 목소리도 들린다. 
18:30 - 결승행 유력  
이창호 9단의 결승 진출이 유력하다. 치열한 끝내기, 그 와중에 등장한 패 등 국면이 단순하지 않기는 하지만 1집반, 적어도 반집은 남길 것 같다. 
18:33 - 이창호, 결승 진출  
드디어 이창호 9단이 결승에 진출했다. 끈끈하게 끝내기 싸움을 벌이던 박문요 5단은 역전이 어렵다는 판단에 싹싹하게 돌을 거뒀다. 종국시각 저녁 6시 33분, 246수 만의 백불계승. 계가까지 간다면 1집반~반집을 남기는 형세. 콩지에 9단과의 결승전은 내년 2월 22일부터 3번기로 열릴 예정이다.  