[천원전] 김지석, 기회가 왔다
작성자:김광호, 2009-11-12 16:58 입력
 김지석, 다승과 승률 부문 선두 '고고~''반상의 대조영' 안조영과 결승행 다퉈

올해 기록3관왕이 유력시되고 있는  김지석이 타이틀 도전을 외치고 나섰다. 
12일 서울 합정동에 위치한 스카이바둑TV에서 벌어진 제14기 박카스배 천원전
본선토너먼트 8강전에서 김지석 6단이 김영환
9단에게 149수 만에 흑불계승을 거뒀다. 

 상대를 의식해서일까. 김영환은 초반부터 상대진영을 파고드는 등 정공법이 아닌 우회전법을 구사했다. '영환도사'의 현란한 변화수는 좌변 패싸움에서 극을 달리며 부분적으로는 큰 이득을 올렸다. 하지만 김지석이 우변 백대마를 공격해 오자 쉽게 포기해버린 것이 안일했고, 승부도 갈리고 말았다. 
 
이 달 하순에 개막되는 농심신라면배 대표로 출전하게 되는 김지석은 앞서 준결승에 진출한 안조영
9단과 결승 진출을 놓고 다툰다. 공교롭게도 두 기사는 원익배 십단전
8강에서도 맞붙게 되어 있다. 다른 쪽의 준결승 진출자는  최철한 9단-박정환 4단이 진출해 있다.   

박카스배 천원전은 전기 우승자도 본선부터 참가하는 선수권전으로 우승 상금은 2000만원, 제한시간은 1시간(40초 초읽기 3회)이다.  올해는 지난대회 준우승자로 시드를 받았던 이세돌
9단이 휴직으로 빠져 15명이 토너먼트를 벌이고 있다. 우승자는 한중천원전에 출전한다.
 