[바둑리그] 한게임의 '변칙 오더' vs 바투의 '정공법'
작성자:한창규, 2009-11-13 16:48 입력
한게임 vs 바투 14~15일 플레이오프
이기는 팀은 영남일보와 챔피언결정전

한게임의 변칙 오더 vs 바투의 정공법!

가을의 깊이만큼 열기가 더해가고 있는 KB국민은행 2009한국바둑리그의
포스트시즌이 플레이오프 무대로 접어든다. 챔피언결정전을 눈앞에 두고 14~15일 저녁 맞대결을 펼치는 팀은 정규리그 2위 인천 바투와 준플레이오프 승자 경기 한게임.

두 팀 모두 리듬이 좋아 한층 박진감 넘치는 승부를 벌일 것으로 전망된다. 일주일 전 정규리그 3위 광주 Kixx를 3-2로 꺾은 정규리그 4위 한게임은 호랑이 등에 올라 탄 기세를 이어가려 할 것이고 바투는 정규리그 후반기의 5연승 폭풍을 몰아치려 할 것이다.

'승부사' 차민수
 감독이 내세운 한게임의 전략은 '변칙 오더'. 약관의 한웅규(자율지명)를 첫 주자로 내세운 것과 이영구를 장고대국에 기용한 것이 눈여겨 볼 만하다. 각각 올 시즌 최초로 맡는 역할이라서 더욱 그러하다(홍성지의 2번 주자 또한 처음이다) . 한게임은 오더 분석을 가장 많이 하는 팀으로 유명하다.


어떤 승부이든 기선 제압의 필요성은 두 말 할 나위가 없을 터. 사실 한게임은 포스트시즌 진출의 명운이 걸렸던 정규리그 최종전과 준플레이오프에서 주장 윤준상을 첫 주자로 내세움으로써 기선을 잡았고 팀도 승리했다. 그 윤준상은 플레이오프에선 3국에 배치됐다.

 한웅규의 1번 주자는 바투가 정규리그 때 허영호를 5번이나 1국에 배치한 점(한웅규가 상대전적 1-0), 다른 한편으로는 준플레이오프 때 '오픈 오더(정규리그 4위팀에 핸디캡을 주기 위해 장고대국의 오더를 3위팀에 공개한다)'였음에도 승리함으로써 팀의 재역전승에 다리를 놓아준 것에 대한 믿음도 반영됐다.

이영구의 장고대국 기용은 전혀 뜻밖이다. 익히 알려진 대로 이영구는 속기에 강한 기사. 상대팀의 허를 찌른 오더라 볼 수 있고, 바투의 김승재를 예상한 오더라 할 수 있다. 바투는 정규리그에서 김승재를 가장 많이 장고대국에 투입했으며(4회), 플레이오프에서도 장고대국의 임무를 맡겼다. 이영구는 김승재에게 2승을 거두고 있다. 한게임에선 윤준상이 장고대국에 6번 등판했고 김승재-윤준상은 대결한 바 없다.


'영환도사' 김영환
 바투 감독은 정공법을 구사했다. 주력부대인 1~3지명을 1~3국에 포진시킨 것. 자칫 핵심부대를 후방에 배치했다 등판할 기회를 잡지도 못할 염려도 방비했다(포스트시즌에선 어느 팀이든 세 판을 먼저 이기면 거기서 종료된다). 정규리그에선 1~3 지명자 중 2명을 첫날에 포진시킨 경기가 다섯 차례였다. 

지략을 다한 끝에 뚜껑이 열린 오더는 '박빙'이라는 평이 지배적인 가운데 꼭 한 팀을 꼽으라면 한게임 측이 '아주 극미하게' 유리하다는 전망이 앞선다. 세 판에서 상대전적 우위를 보이고 있다는 점이 이유 중의 하나이며, 정규리그에서 보여준 개개인의 파워에서도 한게임이 다소 우세하다는 것. 양팀의 5지명 김미리와 윤성현은 오더에서 제외됐다.

제주도에서 LG배를 취재하며 만난 영남일보 최규병
 감독(LG배 해설위원이다)에게 예상을 부탁하자 한참을 곰곰이 생각하다 "오더 싸움에선 한게임이 조금이나마 편해 보인다"며 "그러나 당일의 컨디션 등 외적 요인도 많아 어느 팀이 이길지는 끝까지 지켜볼 수밖에 없다"고 했다. 덧붙여 "어느 팀이 올라오든 강팀인데다 우리팀과 색깔이 달라 우리로선 힘든 싸움을 치를 것"이라며 경계심을 내비쳤다.

정규리그 두 차례의 대결에선 전반기 1라운드에선 바투가 3-2로, 후반기 8라운드에선 한게임이 5-0으로 승리했었다. 바투에선 허영호ㆍ백홍석ㆍ김승재가 1승씩, 한게임에선 홍성지ㆍ한웅규가 2승, 윤준상ㆍ이영구ㆍ김주호가 1승씩 거뒀었다. 그 10번의 대국 중 플레이오프에서 재격돌하게 된 판은 윤준상-허영호, 이영구-김승재, 김주호-박승화이다.