[단신종합] 이창호 국수전 8강, 이세돌 8번째 기권패 外
작성자:한창규, 2009-11-14 14:19 입력
○… 이창호, 막차로 국수전 8강 =  이창호 9단이 제53기 국수전 8강에 맨 마지막으로 이름을 올렸다. 13일 한국기원 본선대국실에서 열린 본선토너먼트 16강전에서 이창호 9단은 박정상 9단을 맞아 156수 만에 백불계승을 거뒀다. 8강전 상대는 최원용 5단을 꺾고 선착해 있는 목진석 9단. 이창호는 2006년 50기 때 윤준상 7단에게 1-3으로 타이틀을 빼앗긴 후 도전기 무대에 오르지 못하고 있다. 통산 국수 등극 횟수는 9회.

한편 이창호에게 절대 열세를 면치 못하고 있는 박정상은 이번에도 패함으로써 상대전적 1승 10패 벌어졌다.  지난 52기 동안 도전기제로 치러온 국수전은 지난대회 우승자 이세돌 9단이 휴직으로 타이틀을 반납함에 따라 이번 기는 선수권제로 진행된다. 우승 상금은 4500만원(준우승 1500만원)
○… 조혜연, 여자국수전 8강 합류 = 조혜연 8단이 현미진 4단을 꺾고 8강 무대에 합류했다. 조혜연은 12일 한국기원에서 벌어진 제15기 여류국수전 16강전에서 119수 만에 불계승했다. 조혜연은 이하진 3단과 준결승 진출을 다툰다. 

여자기사 중 한국랭킹 최고 순위를 기록하고 있는 조혜연은 지난 9기와 10기 대회를 우승한 바 있다. 올해 성적은 31승 13패, 70%가 넘는 높은 승률이다. 전기 우승자도 본선부터 출전하는 선수권전 방식으로 시행되는 여류국수전의 우승 상금은 1100만원(준우승 500만원), 현 타이틀 보유자는 루이나이웨이 9단이다.
○… 이세돌, 휴직 후 8번째 기권패 = 지난 7월 1일부터 휴직 중인 이세돌 9단의 기권패 대국이 전부 정리됐다. 이세돌은 9일 열린 제28기 KBS바둑왕전 패자조에서 원성진 9단에 기권패함으로써 8국째 기권패를 당했다. 이는 당초 휴직에 들어갈 무렵에 예정됐던 패수. 

기권패의 내용을 보면 한국물가정보배 결선(1국), GS칼텍스배 본선(5국), KBS바둑왕전 본선(2국)이다. 휴직 전 19승 11패(승률 63%)였던 전적은 19승 19패가 됐다. 또한 24개월 연속 1위를 차지해 왔던 한국랭킹도 11월랭킹에서 2위로 떨어졌었다.
○… 한게임 아마최강전 이벤트 =  제7회 한게임 아마최강전을 기념하는 이벤트가 대명리조트의 협찬으로 열리고 있다. 12월 13일까지 한게임바둑 사이트를 통해 열리고 있는 이번 이벤트는 퀴즈를 맞히는 분께 추첨을 통해 대명리조트 객실 이용권 및 상품권, LG전자 공기청정기 등 푸짐한 선물을 증정한다.
☞ 이벤트 참가하러 가기
 
○… 야마시타, 천원전 도전기 선취점 = 제35기 일본천원전 도전기는 야마시타 게이고 9단의 선취점으로 시작됐다. 야마시타는 12일 일본 나가노현 마쓰모토시에서 개막된 도전5번기 제1국에서 타이틀 보유자 장쉬 9단을 맞아 281수 만에 흑으로 불계승했다.
 
 남은시간은 두 기사 모두 2분. 우승 상금 1400만엔(약 1억8000만원)의 일본 5위 기전인 천원전은 이번 기부터 제한시간을 1시간 줄여 각자 3시간으로 진행되고 있다. 장쉬는 지난기 고노 린의 4연패를 저지하며 첫 천원에 등극했으며, 야마시타는 30기 때 정상에 오른 바 있다. 도전2국은 19일 홋카이도에서 벌어질 예정.
○… 린수양, 대만기성전 우승 = 린수양 5단이 대만기성전 우승을 차지했다. 린수양은 12일 막 내린 제2기 기성전 결승3번기에서 샤오정하오 6단에게 종합전적 2-1로 승리했다. 

린수양의 우승은 지난 8월 중환배에 이어 생애 두 번째. 1989년생으로 한국의 강동윤과 김지석, 중국의 천야오예, 일본의 이야마 유타와 동갑이다. 우승 상금은 약 700만원. 한국출신의 유경민 6단은 8강에서 샤오정하오에게 패했다.

한편 이틀 전에 끝난 제3기 대만애심배에선 천스위엔 8단이 결승에서 샤오정하오 6단을 2-0으로 물리치고 우승했다. 올해 두 번째, 통산 11번째 우승이다.

