[GS칼텍스배] GS칼텍스배, 시간 줄이고 토너먼트제로!
작성자:한창규, 2009-11-13 15:33 입력
제한시간 각자 3시간에서 2시간으로 단축
본선은 8명 풀리그에서 24강 토너먼트로

LG정유배로 출범해 이름을 바꿔가며 15기 전통을 이어오고 있는 GS칼텍스배가
이번 기부터 면모를 일신시켜 새단장한다. 변경되는 기본 골자는 서너 가지.

13일 한국기원 2층 대회장에서 예선 1회전을 시작으로 막 올린 제15기 GS칼텍스배 프로기전은 종전의 8명 풀리그 방식의 본선 시스템을 24강 토너먼트제로 변경했다. 한 번 패하면 바로 탈락하는 토너먼트의 특징을 살려 단판승부의 짜릿한 묘미를 느낄 수 있게 한 것이다.

예선부터 도전기까지 각자 3시간이었던 제한시간은 2시간으로 1시간 줄였다. 최근의 추세에 발맞춰 보다 스피드 있는 진행을 유도하기 위함이다.

또 하나 후원사 시드 2장을 신설해 그 첫 수혜자로 이창호
 9단과 최철한
 9단을 선정했다. 이 2명은 예선을 치르지 않고 곧장 본선부터 출전한다. 전기 성적에 의한 4장의 시드는 종전과 같다. 

한편 23일까지 열리는 예선엔 한국기원 소속 213명의 기사들이 참가해 18장의 본선 티켓을 놓고 다툰다. 11대1이 넘는 경쟁률이다. 이들은 후원사 시드, 전기 시드(도전기 패자ㆍ안조영ㆍ이영구ㆍ원성진)와 더불어 24강 토너먼트를 벌여 최종 도전자 1명을 가려낸다. 

선발된 도전자는 현재 14기 타이틀전을 벌이고 있는 박영훈-조한승의 승자와 도전5번기를 벌인다. 박영훈-조한승 간의 도전기는 조한승이 1국을 선취한 가운데 17일 2국을 갖는다.
16기부터는 선수권제로 환원
바뀌는 점은 하나가 더 있다. 현행 도전기제는 15기를 끝으로 폐지하고 16기부터는 선수권제로 바뀔 예정이다. 그럴 경우 15기 우승자는 본선부터 참가해야 한다. GS칼텍스배는 10기까지 선수권제로 진행해 오다 11기부터 도전기제로 변경했었다. 

GS칼텍스배가 선수권전으로 치러질 경우 도전기 방식으로 시행되는 국내의 종합기전은 국수전
 하나만 남게 된다(다만 국수전은 지난대회 우승자였던 이세돌 9단
이 휴직하며 타이틀을 반납함에 따라 이번 기는 선수권제로 진행되며 다음기부터는 다시 도전기제로 환원된다).
