[바둑리그] 속전속결! vs 후위공격!
작성자:한창규, 2009-11-17 12:10 입력
한게임 vs 영남일보 19일부터 챔프결정전 돌입
3번기로 펼치는 최강팀 간의 눈뗄 수 없는 승부

3연속 우승이냐, 5년 만의 재등극이냐!

드디어 챔피언결정전이다. 지난 5월 전 세계적으로 불어닥친 경제 한파를 뚫고 6년째 닻을 올린 한국바둑리그의 2009시즌이 대망의 챔피언결정전 무대만을 남겨놓고 있다.

이변과 파란, 그것을 넘어서는 숱한 명승부. 바둑팬들의 심금을 울리며 6개월을 달려온 2009한국바둑리그는 정규시즌 1위 대구 영남일보와 정규시즌 4위로서 준플레이오프와 플레이오프 관문을 통과한 경기 한게임 간의 최종 대결로써 최후의 챔피언을 가려낸다.

한국바둑리그 출범과 함께 연속 출전 중인 유일한 팀인 한게임은 원년 챔프 이후 5년 만에 정상 재등극의 기회를 열었고, 창단 첫해인 2006년 꼴찌에서 2007년과 2008년 우승팀으로 도약한 영남일보는 3연패 위업을 눈앞에 두고 있다.

3차전으로 치르는 챔피언결정전은 이번 주 목ㆍ금요일 1차전, 토ㆍ일요일 2차전을 벌인다. 물론 한 팀이 1ㆍ2차전을 연승하면 3차전은 열리지 않으며, 1-1로 맞설 경우엔 12월 5ㆍ6일 최종전을 갖는다 . 16일 오전 양팀이 한국바둑리그 운영본부에 제출한 1차전 오더를 중심으로 챔피언결정전을 전망해 보았다.
■ 한게임 "후위공격으로!"
5판 중 3판을 먼저 이기면 끝나는 3선승제에선 주력부대를 전방에 배치하는 것이 일반적 전략. 자칫 써보지도 못하고 끝날지 모를 위험도를 줄이기 위함이다. 하지만 한게임의 1차전 오더는 후방에 힘을 실었다. 핵심전력 이영구ㆍ홍성지를 둘째 날에 포진시킨 것. 차민수
 감독을 비롯한 선수단이 중지를 모은 결과이다.

"영남일보가 강팀이어서 어차치 좋은 오더는 바라기 힘들다. 전방을 중시하는 영남일보의 경기를 많이 봐 온 터라 이번에 우리는 뒷문을 강화시켜 보자는 데 의견 일치를 봤다"는 김강근
 코치의 설명.

1국의 김주호는 박영훈
 또는 김지석을 예상한 오더. '큰 것 한방'의 기대도 담겨 있다. 2국의 윤준상은 개인적으로 박영훈과 붙고 싶다고 했는데 그대로 됐다. 이유는 '정규시즌에서 '억울하게' 반집 졌기 때문. 3국의 한웅규-강유택의 신진 대결은 누구의 손이 올라갈는지 의문부호가 붙는다.

이영구는 이번에도 장고대국에 투입됐다. 속기에 강하다고 알려져 있지만 장고대국을 더 잘 둔다는 김강근 코치의 귀띔. 상대의 장고선수는 강유택ㆍ김형우ㆍ유창혁
 중 1명을 예상했으며, 그것이 빗나가 박영훈이나 김지석과 매치업되더라도 밀리지 않는다는 계산도 깔렸다.

한게임으로선 첫날 2승 1패면 대만족이며, 1승 2패라도 둘째 날 뒤집을 힘이 충분하다고 자신한다. 4국은 앞서는 전력이고, 승부가 2-2로 흘러 최종국까지 가더라도 홍성지가 김형우에게 승산이 높다고 생각한다.

차민수 감독은 "선수들 간의 단결력이 최고조로 올라 있어 팀 분위기가 아주 좋다. 준플레이오프와 플레이오프에서 보여준 대로만 실력을 발휘해 준다면 문제없다"며 "기량 못지않게 정신력도 중요한 만큼 한결같은 마음가짐으로 임해 줄 것을 주문하고 있다"고 말했다.
■ 영남일보 "속전속결로!"
"끝까지 고심했는데 어떻게 짜더라도 이것 이상의 오더는 나오기 어렵다. 선수들이 어떤 자세로 싸우느냐가 중요하다. 아무튼 한게임은 강팀이다."

영남일보 최규병
 감독 역시 상대팀을 높이 평가하는 것으로 말문을 열었다. 이어 "우리로선 1~3지명을 믿을 수밖에 없다. 정규시즌 성적도 좋았고…. 속전속결을 노리기 위해 주력부대를 전방에 배치했다. 첫날 3-0이 아니면 힘들어질 수도 있지만 2-1 정도로 기선을 제압한다면 둘째 날에도 흐름을 탈 거라 생각한다. 첫날 1승만 올려도 성공이라는 한게임 쪽의 소리도 들리는데 우리의 뒷문도 절대 약하지 않다."

핵심세력의 전진 배치는 최규병 감독이 애용하는 오더. 정규시즌 때도 첫날 2승을 거두고 둘째 날 나머지 세 판 중 1승을 추가하는 전략을 종종 구사해 왔다. 승부처는 주장 간의 대결이 이뤄진 2국의 박영훈-윤준상이다. 이 판을 이긴다면 3연승도 가능하지만 질 경우엔 고행길을 감수해야 한다.

5국에 김형우를 배치한 것은 배짱을 높이 샀기 때문이다. 김형우는 정규시즌에서 6경기나 최종 주자로 나섰으며 총 네 번의 결승점을 올렸다. 팀 내에서는 물론이고 48명의 바둑리거 중에서도 최다 기록이다.

맞대결자 간의 상대전적에서 3-1로 우위를 보이고 있는 것도 영남일보로선 내세울 만한 플러스이며, 박영훈ㆍ김지석ㆍ강유택 등 바둑리그 우승 경험자들이 압도적으로 많은 것도 강점이다. 

"우리 선수들은 큰 승부와 우승 경험이 풍부하다. 그래선지 챔프전을 앞두고도 차분하고 담담하다. 그러한 자세를 끝까지 유지해 주길 바란다."
■ 감독들의 지략 대결도 흥미 요소
두 차례 맞붙은 정규시즌의 결과는 전반기 5라운드에선 한게임이 3-2로, 후반기 12라운드에선 영남일보가 3-2로 이겼다. 한게임은 홍성지가 2승, 윤준상ㆍ이영구ㆍ김주호가 1승씩을 거뒀으며 영남일보는 박영훈ㆍ김지석이 각 2승, 김형우가 1승을 보탰다. 

그러나 정규시즌에 이뤄졌던 10판 중 챔프1차전에서 재격돌하는 판은 윤준상-박영훈뿐이다. 한게임의 김미리는 이번 오더에선 제외됐지만 정규시즌엔 두 경기 모두 등판했었다.

매번 풀세트까지 간 공방은 전반기엔 한게임의 홍성지가 최종국에서 강유택을 꺾고 팀승리를 확정지었으며, 후반기엔 영남일보의 김형우가 김주호를 반집으로 누르고 3-2 승리를 결정지었다. 그 두 명이 1차전의 최종 주자를 맡은 점도 눈에 띈다.

영남일보를  2연패로 지휘하며 바둑리그 최고의 명장으로 자리 굳힌 최규병 감독과 사령탑에 앉은 첫해 한게임을 챔피언결정전까지 끌어올린 드라마 '올인'의 실제 주인공 차민수 감독 간의 지략 대결 또한 흥미를 더하는 요소이다. 