[명인전]  이창호의 힘, 미세한 승부를 가르다
작성자:김광호, 2009-11-16 18:43 입력
 이창호, 막판 대바꿔치기도 계산된 수순
남은 두 판에서 1승 추가할 경우 결승행
이창호가 명인위 탈환에 박차를 가하고 있다. 지난해 동률재대결에서 아쉽게 결승 진출에 실패했던 이창호는 또한번의 고비에서 300수가 넘는 대접전 끝에 김승재를 제압하고 결승 진출에 유리한 고지를 점령했다.

16일 바둑TV 스튜디오에서 벌어진 제37기 하이원리조트배 명인전 준결승 3번기 제1국에서 이창호 9단이 김승재 3단에게 305수 만에 흑1집반승을 거뒀다. 

 53수까지 진행된 오전대국에선 "이창호 9단이 다소 편해 보인다"는 생방송 해설자 조대현
9단의 평. 우하귀의 침입부터 공격당할 것 같던 돌이 끼우는 맥점으로 살게 되자 전체적으로 두텁다는 판정이다. 그래도 김승재의 중앙 작전은 좋았다. 요석 두점을 수중에 넣게 되어선 역전 분위기.    

종반 들어선 이창호의 끝내기가 빛을 발했다. 다만 상변에서 백 아홉점을  잡는 과정에서 단패로 처리할 수 있었던 것을 늘어진패를 만들었고 이 돌을 잡는 데 2수를 소비하게 되어선 극미한 계가바둑. 

그럼에도 "한두집 정도는 두터울 것 같다"는 조대현 해설자의 진단. 미세한 상황에서 마지막에 대마의 바뀌치기가 일어났다. 30집에 해당하는 바꿔치기로 '역전이지 않을까' 하는 우려는 국후 이창호의 인터뷰에서 "조금 득을 본 것 같다"는 말이 나왔다. 

이창호와 김승재는 기풍상 닮은 구석이 많다. 전체적으로 두터운 바둑을 구사하며 끝내기가 강점이다. 92년생 김승재는 가장 존경하는 기사로 이창호를 꼽듯이 바둑스타일도 닮아가는 모양이다. 

둘은 17년의 나이차가 나는 만큼 명인전 본선에 올랐던 기사 중에선 최연장자와 최연소자. 이창호는 애초 결선행이 순탄할 것이라고 예상됐지만 동갑내기 윤성현
9단에게 불의의 일격을 받아 위기를 맞기도 했다. 

반면 예선을 거쳐온 김승재는 파죽지세였다. 예선 4연승에 본선 4연승까지 8연승을 거두면서 일찌감치 결선행을 확정지었다. 대국이 있기 전 두 기사의 상대전적은 1승 1패. 지난해 왕중왕전
본선에서 이창호가 이겨 앞서나갔으나 올 바둑리그에서 김승재가 반격해 동률을 만들었다. 이창호는 승자 인터뷰에서 "요즘 대국이 많아 피곤하지만 결승까지 올라가도록 노력하겠다"며 겸손하게 소감을 피력했다. 

우승 상금 1억원의 국내 최대 기전인 명인전의 제한시간은 각자 2시간(초읽기 1분 3회). 준결승 제2국은 18일(수)에 열릴 예정이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20390&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제37기 명인전 준결승 제1국 
○김승재 3단 vs ●이창호 9단 
결과 : 이창호, 305수 흑1집반승

흑43 끼움수가 이창호의 날카로움을 볼 수 있는 대목. 	
백80ㆍ82가 멋진 잽. 나중이라면 흑이 81로 받을 이유가 없다. 지금이 기회.  
흑111ㆍ113은 중앙 두점을 탈출하기 위한 예비공작.
흑123으로 활용하자고 할 때 124ㆍ126이 이창호 9단도 생각지 못한 강수. 
흑131ㆍ133으로 패를 들어간 것이 좋은 타이밍. 백도 138로 받아 피해를 최소화했다.  
169 이하는 208의 끊음을 노린 수. 이곳에 집이 생겨선 흑이 유리한 형세. 
201이 수순 미스. 백이 패를 포기하자 1수 논 꼴. 그래도 백 아홉점을 잡게 되어선 조금이나마 남기는 형세. 이후 우하 패로부터 발생한 큰 바꿔치기는 흑이 밑지는 거래가 아니었다. 