[GS칼텍스배] 조한승, 98%는 채웠다
작성자:김광호, 2009-11-17 17:50 입력
 2-0으로 앞선 조한승, 이왕이면 3국까지 쭉~ 벼랑 끝의 박영훈, 2패 뒤 3연승할 수 있을까

도전자 조한승이 타이틀 획득을 눈앞에 두었다. 초반 실리에서 앞선 이후 중앙 삭감에 승부수를 띄운 것이 적중했다. 그동안 우승 문턱에서 번번이 주저앉는 바람에 '2% 부족'이라는 달갑잖은 평판을 들어왔던 조한승은 이번에야말로 나머지를 채울 절호의 기회를 잡은 것이다. 


17일 한국기원 특별대국실에서 벌어진 제14기 GS칼텍스배 도전5번기 제2국에서 조한승 9단이 박영훈 9단에게 230수 만에 백불계승을 거뒀다. 

초반에 발생한 좌상귀의 패를 둘러싼 힘겨루기에서 조한승이 우위를 점했다. 패의 가치는 안팎으로 40집에 가까웠다. 이 패싸움을 이긴 조한승이 초반의 주도권을 거머쥔 것이다. 

박영훈은 패의 대가로 중앙에 대모양을 건설해 상대의 실리에 대항했다. 과연 중앙 모양이 어느 정도 확정가로 변할 것인지가 승부처로 떠올랐는데 중요한 장면에서 우변을 봉쇄한 후 중앙을 크게 지킨 수가 엉성했다. 


바둑TV 생방송 해설자 백성호
9단은 "중앙 지킴수(93)가 너무 많이 갔다. 한줄 줄였으면 다음 행마가 쉬웠을 텐데 백의 다음수(94)가 귀를 지키면서 삭감을 노리는 좋은 수가 되어 흑이 곤란해 보인다"고 평을 내렸다. 

중반 들어 박영훈이 끼우는 강수로 삭감에 나선 상대방 돌의 절단을 노리며 중앙을 최대한 키우려고 했지만 조한승의 절묘한 타개술에 대마가 살아버려선 승부가 갈리고 말았다. 


백성호 해설자는 "여태까지 조한승 9단은 대개 타협하는 바둑을 두어왔지만 오늘은 박영훈 9단보다 더 치열한 바둑을 두었다"며 "그동안 보여주지 못한 것을 다 보여준 걸작품이 아닌가"라며 돋보인 타개솜씨를 칭찬했다. 

이로써 타이틀 획득에 한 판만을 남긴 조한승은 3년 전 천원전에 이어 생애 두 번째 종합기전 우승을 차지할 7부능선을 점령했다. 박영훈과의 상대전적은 7승 10패로 격차를 줄였다. 

제14기 GS칼텍스배 프로기전의 제한시간은 각자 3시간(초읽기 60초 5회), 우승 상금은 5000만원. 박영훈의 반격이냐, 조한승의 퍼펙트 우승이냐. 기대되는 도전3국은 내달 2일에 열릴 예정이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20396&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 GS칼텍스배 도전5번기 제2국
○조한승 9단 vs ●박영훈 9단 
결과 : 조한승, 230수 백불계승

흑39는 지금 모양에서 맥점. 수순을 그르치면 흑이 42로 막는 수가 성립한다. 
백44 이하의 패는 기세. 안팎으로 40집에 해당하는 큰 패로 쌍방 부담이 크다.
흑71의 팻감에 손뺀 것은 좋은 판단. 흑에게 우변을 완전 봉쇄당했지만 실리로는 리드. 
흑93은 111로 한줄 낮게 둘 자리. 귀의 맛을 없앤 백94가 절호점이 됐다. 
귀를 버리고 116ㆍ118로 두텁게 빵따내어 중앙 흑모양을 견제한 형세판단이 좋았다. 
흑139가 날카로운 끼움. 여기에 백152 쪽을 연결한 것이 승부수. 흑도 끊어 백의 생사에 승부를 걸었지만 결국 흑모양에서 절묘하게 살아버린 조한승이 승리.
