[농심신라면배] 첫 주자 김지석 "일단 네 판만 이기겠다!"
작성자:한창규, 2009-11-24 20:27 입력
▲ '한국바둑의 미래' 김지석 6단과 '일본바둑의 현재' 야마시타 게이고 9단이 개막전에서 충돌한다.
제11회 농심신라면배 세계바둑최강전 개막
                                   내일 개막전은 김지석-야마시타의 한-일전

한국 최강신예의 파워냐, 일본 서열1위의 자존심이냐!

열한 번째 '반상 삼국지'는 한국의 김지석
6단과 일본의 야마시타 게이고 
9단 간의 한-일 대결로 개막 테이프를 끊는다.

바둑팬들의 뜨거운 주목을 받고 있는 농심신라면배
세계바둑최강전의 열한 번째 시즌이 24일 중국 베이징의 그랜드 밀레니엄 호텔에서 개막 팡파르를 울렸다.

 오후 6시(한국시각 오후 7시)부터 시작된 행사는 한ㆍ중ㆍ일 3국의 선수단, (주)농심 박준 사장 및 한국기원 한상열 사무총장, 중국바둑협회 천주더 고문을 비롯한 내외빈, 그리고 취재진 등 200여명이 자리를 빼곡히 메운 가운데 식전 공연, 개회 선언, 귀빈 소개, 환영사, 축사, 선수 소개, 기념 촬영, 건배 제의, 만찬, 인터뷰 순으로 2시간 정도 이어졌다. 대표선수 중 한국의 박영훈
9단, 일본의 하네 나오키
9단과 야마다 기미오
9단은 국내 일정상 참석하지 못했다.

관심을 모은 개막전의 대진 추첨은 각국의 단장이 단상에 올라 추첨한 결과 중국이 부전의 행운을 안았다. 따라서 내일 오후 2시(한국시각 3시)에 시작되는 제1국은 한국과 일본이 붙는다. 직후에 발표한 양국의 오더는 한국은 김지석 6단을, 일본은 야마시타 게이고 9단을 발표했다. 

김지석은 올해 입단 이후 최고의 해를 보내고 있는 한국바둑의 미래이고, 야마시타는 일본 최대타이틀인 기성을 보유하고 있는 서열 1위이자 일본바둑의 현재이다. 

인터뷰를 통해 김지석은 "일단 네 판만 이기겠다"며 1차전 싹쓸이 의지를 드러냈고, 야마시타 게이고는 "일단 한 판이라도 이기고 싶다"라고 말했다.
▲ "더욱 뻗어나가 한국바둑의 새로운 교과서가 되기를…." 박준 사장의 인사말.


한편 개회사에서 박준 사장은  "11이라는 숫자는 서로 뻗어가는 형상이고, 사이좋게 나란히 걸어가는 모습이다"라며  "함께 발전해 나가는 아름다운 모습이 되도록 기원한다"고 말했다. 덧붙여 "문화는 상생하는 모습일 때 가장 의미 있다고 생각한다. 농심신라면배가 앞으로 더욱 뻗어나가 바둑의 새로운 교과서가 됐으면 좋겠다"고 희망했다.
■ 김지석 6단
내일 대국에 임하는 각오는. 
 즐거운 마음으로 승부에 임하고 싶습니다. 
 목표는 몇 승인가. 
 기선을 제압하라는 뜻에 보답할는지는 모르겟지만 목표는 지지 않는 것입니다. 일단 네 판만 이기겠습니다. 
 그 네 판의 상대를 지목한다면. 
 4명뿐 아니라 10명 모두 져서는 안 된다고 생각합니다. 솔직히 전부 강한 기사들이라 내일 당장 어떻게 될지 잘 모르겠습니다. 
■ 야마시타 게이고 9단
 목표는 몇 승으로 잡고 있나. 
 지난대회엔 1승도 못 올렸는데 이번엔 한 판만 이기면 좋겠습니다. 1승한 다음에 몇 승을 할 것인지를 말하겠습니다. 
 김지석 6단에게 자신 있는가. 
 나보다 센 줄 아시지 않습니까. 나보다 어린 기사들은 전부 강합니다. 
▲ 빈 자리 없이 만원을 이룬 개막식장의 전경.
▲ 관객들의 넋을 쏙 빼놓은 신명나는 식전 사물놀이 공연.
▲ 사물놀이 공연에 잠시도 눈을 떼지 않고 깊은 관심을 보인 구리 9단과 다카오 신지 9단. 
▲ 선수 및 내외빈의 단체 기념 촬영.
▲ 추첨은 중국에 행운. 처음 김인 단장이 그 자리에 섰으나 중국단장의 연장자 우대로 중앙으로 이동. 
▲ "나도 이제 갔지? 옛날에는 제법 뽑았는데 말야." 부전을 놓친 김인 단장이 아쉬움을 토로.
▲ "김지석 6단은 말이죠…."  김성룡 9단이 중국 방송과의 인터뷰를 통해 한국선수들의 정보를 발설(?)
▲ 중국 언론의 집중적인 관심을 받고 있는 구리 9단. 지금까지의 활약은 미약했다. 
▲ "일단 네 판만 이기겠습니다!" 한국의 1번 타자를 맡은 김지석 6단의 자신감 넘치는 출사표.