[GS칼텍스배] 화제만발! 진기한 '3패빅' 출현
작성자:김광호, 2009-11-23 19:13 입력
 ▲ 3패빅 화국을 만든 허영호-김형우 주변으로 동료기사들이 모여들어 흥미롭게 지켜보고 있다.
 허영호-김형우 예선결승서 3패빅 화국 
                        토너먼트 본선에 신진 세력 대거 입성

새단장한 GS칼텍스배에 좋은 일이 생길 것인가. 
23일 열린 제15기 GS칼텍스배 예선결승전 허영호
7단과 김형우
4단 간의 대국에서 좀처럼 보기 드문 '3패빅'이 나와 화제다. 3패가 되면 서로가 끊임없이 패를 반복해서 따낼 수 있기 때문에 어느 한 쪽이 양보하지 않는 한 '판빅'으로 무승부가 된다.	

이날 대국도 그랬다. 포인트는 <아래 기보>의 우하 방면. 한두 집을 다투는 미세한 형세에서 흑1로 몰자 백2로 흑집이 생기는 것을 방해했고 흑3으로 패를 따내자 백4를 팻감으로 사용했다. 여기서 흑도 물러설 수 없어 5로 따냈으며 백은 다시 △의 곳을 되따냈다. 계속해서 흑���, 백○로 순환패가 되풀이되는 3패가 완성됐다. 미세한 형세였으므로 서로 패를 양보할 수 없었던 것이다.
  ▲ 흑1은 243수째. 백2로 두어 흑집 나는 것을 방해했고, 흑3에 백4, 흑5에 백△, 흑���에 
백○로 따내어 순환패가 되풀이됐다. 결국 이 패는 254수까지 이어지다 무승부로 결말.
	   
3패빅은 일생에 한 번 나올까 말까 하는 진기한 형태로 가장 최근의 기록으로는 2006년 8월 9일 제11회 삼성화재배
통합예선 강동윤-장주주의 대국에서 나왔었다. 예로부터 빅은 '화국'이라 하여 대국자와 관전자 모두에게 행운으로 받아들여져 왔다. 


한편 이번 기부터 종전의 8명 리그전에서 24강 토너먼트제로 바뀐 GS칼텍스배의 본선은 시드자 6명(조한승ㆍ안조영ㆍ이영구ㆍ원성진ㆍ이창호ㆍ최철한)을 제외한 18명의 본선진출자를 선발한다. 그 결과 오늘까지 13명이 본선 티켓을 확보했다. 허영호-김형우의 재대국이 12월 9일에 열리는 등 나머지 대국은 11월 말부터 12월 초에 치러질 예정이다. 	

본선 진출자들을 보면 윤준상ㆍ김지석
등 전통의 강자 외에도 유재호ㆍ류민형ㆍ김정현ㆍ김윤영
등 신진들의 얼굴도 보인다. 특히 김윤영은 이날까지 여자기사로선 유일하게 본선에 올랐다. 

토너먼트에서 선발된 도전자는 현재 제14기 도전기를 벌이고 있는 박영훈-조한승의 승자와 제15기 타이틀을 놓고 도전5번기를 갖는다. 아울러 16기부터는 도전기가 폐지되고 선수권전으로 시행된다. 현재 박영훈-조한승 간의 도전기는 조한승이 2-0으로 앞선 가운데 12월 2일 제3국이 속행된다.
■ 예선 결승전 결과(앞쪽이 승자로 본선 진출)
ㆍ유재호 3단 vs 유재형 8단
ㆍ류민형 초단 vs 송태곤 9단
ㆍ윤준상 7단 vs 안달훈 8단
ㆍ김정현 초단 vs 서무상 7단
ㆍ김지석 6단 vs 이용수 6단
ㆍ고근태 7단 vs 강동윤 9단
ㆍ김주호 8단 vs 이상훈 7단
ㆍ박정환 4단 vs 서중휘 3단
ㆍ배준희 3단 vs 김기원 초단
ㆍ김윤영 초단 vs 박진솔 4단
ㆍ김기용 4단 vs 윤성현 9단
ㆍ이춘규 2단 vs 이민진 5단
ㆍ목진석 9단 vs 백홍석 7단 
■ 재대국 및 연기 대국 일정 
ㆍ허영호 7단 vs 김형우 4단(12월 9일 재대국)
ㆍ루이나이웨이 9단 vs 박시열 2단(11월 27일 대국)
ㆍ김성룡 9단 vs 이재웅 6단(12월 1일 대국)
ㆍ조훈현 9단 vs 박승현 6단(12월 7일 대국)
ㆍ백대현 7단 vs 이현욱 7단(날짜 미정)

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20425&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15기 GS칼텍스배 예선결승전 
○허영호 7단 vs ●김형우 4단  
결과 : 254수 무승부

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
