[김인국수배] 세계 시니어들 한자리에 모였다
작성자:김광호, 2009-11-23 11:34 입력
 국제시니어대회 '영원한 국수' 김인 9단의 고향에서 열려
                        남녀 단체전 천하사목ㆍ서울A팀 등 한국이 '우승 싹쓸이'

20~23일 전남 강진군에 위치한 국민체육센터 실내체육관에서 7개국 250여명의 시니어 강자들이 모여 시니어 최강자를 가리는 바둑축제가 열렸다. 

'영원한 국수' 김인 9단의 고향에서 벌어진 이번 대회는 남자단체전(4명)과 여자단체전(4명), 개인전 등 3개 부문으로 나뉘어 스위스리그로 치러졌다. 지난대회와 달리 단체전에서 2:2 동률 발생시 팀구성원 나이 합계에 의해 승패를 결정하는 방식을 채택했으며, 참가 연령 또한 60세에서 만 50세(여자는 만 30세)로 낮췄다. 그동안의 개인전 위주의 경기에서 탈피해 단체전을 메인대회로 진행하고 개인전을 병행했다. 

총 5라운드에 걸친 경쟁을 통해 단체전 우승팀은 5전 전승을 기록한 '천하사목(신병식ㆍ박치문ㆍ한건호ㆍ정인규)'이 차지했다. 그 뒤를 4승 1패의 '석맥회'(SOS17점, 221세), '이팔청춘'(SOS17점, 218세)이 각각 2위와 3위에 올랐다. 

여자단체전에서는 '서울A팀(최난희,문영자,고정남,장용미)'이 5전 전승으로 우승했으며, ;대전-국화' '분당B'가 그 뒤를 이었다. 개인전에서는 양경선(46년생) 씨가 5전 전승의 우승을, 김종성(2위), 성봉술(3위), 제갈장출(4위) 등이 차례로 입상했다. 

참가자들 가운데는 전 대만기원 비서장인 천진뚜이 아마6단과 장주주 9단의 부친 장전궈 씨가 개인전 선수로 참가신청해 관심을 모았다. 또 중국기원 장원둥 9단 부친인 장스화, 중국기원 위기부에 근무했던 진통스, 항주기원 동인쿠이 원장, 일본 오시마 마사오 '기도' 잡지 전 편집장 등이 출전해 노익장을 과시했다. 

강진군 주최로 열리는 이 대회의 우승 상금은 남자단체전 300만원, 여자단체전 120만원, 개인전 100만원이며 8위까지 소정의 상금이 지급된다. 그 밖에도 우승, 준우승자에게는 강진군의 특산품인 청자로 만든 트로피가 수여됐다. 

▲ "같은 시대를 살아온 우리가 다시 만나 바둑을 통해 우의를 다집시다"라는 김인 국수.  

▲ 황주홍 강진군수가 김인 국수에게 청자 도자기를 선물하자 김인 국수가 기뻐하고 있다.
  

▲신병식, 박치문 등이 주축이 된 천하사목 팀(오른쪽)이 중국 베이징 팀과 대국하고 있다.  