[국수전] 안형준, 조한승 꺾고 4강 진출!
작성자:김광호, 2009-11-25 18:18 입력
안형준, 대마삶의 승부수가 적중해
                                   홍기표 4단과 결승 티켓 놓고 격돌

스무 살 안형준이 국수의 꿈을 꾸고 있다. 25일 한국기원 본선대국실에서 열린 제53기 국수전 8강 토너먼트에서 안형준 2단이 조한승 9단에게 254수 만에 흑1집반승을 거두고 준결승에 진출했다.

두 기사의 공방은 상변에 있었다. 초반 삭감에 나선 돌이 끊기면서 실리를 많이 빼앗긴 조한승이 상변 대마를 절단하고 나섰고, 여기에 안형준이 손을 빼면서 집의 균형은 무너졌다. 사느냐 죽느냐, 최대 승부처에서 안형준이 사석을 이용한 절묘한 수순으로 상변 흑대마를 살려내자 사실상 승부가 기울어졌다. 이후 조한승은 좌상을 크게 키우면서 추격전을 벌였지만 덤을 빼기에는 역부족이 되고 말았다. 

조한승에 있어 국수전은 약간 악연이 있다. 2003년 46기 국수전 준우승이 바로 그것. 당시 조한승은 2년 연속 다승왕(2001ㆍ2002)을 차지할 정도로 발군했다. 그뿐 아니라 2002년 21연승을 세워 연승상을 수상했다. 이런 상승세와 맞물려 전통의 기전에서 도전권을 확보했다. 하지만 도전기의 완패는 쓰라렸다. 국수 이창호
9단에게 0-3으로 완패했다. 	 

조한승에게 '만년 준우승'이라는 꼬리표가 붙게 된 것은 그때부터일 게다. 강하지만 뭔가 부족하다. 그래서 2% 부족이었다. 하지만 이 꼬리표도 떼어낼 찬스를 최근에 맞았다. GS칼텍스배에 도전권을 획득한 데 이어 박영훈
9단에게 2-0으로 앞서나가 우승을 눈앞에 두었기 때문이다. 	  


지난해 입단한 안형준은 올해 상당한 성적을 내고 있다. 35승 17패로 67%의 승률을 거두고 있다. 국수전 외에도 한국물가정보배ㆍ한국바둑리그ㆍ명인전
등에서 본선 진출이라는 쾌거를 이뤄냈다. 그중에서 4강에 진출한 국수전은 가장 큰 성과이다.  

조한승과는 딱 한 번 대면했었는데 세계대회였다. 올해 열린 비씨카드배 32강전에서 만나 완패를 당했다. 이번 승리로써 설욕하게 된 셈. 안형준은 미리 4강에 선착한 홍기표와 결승 진출을 놓고 한판대결을 벌인다. 두 기사 모두 예상 밖의 4강 진출자. 과연 누가 결승에 오를까. 

52기 동안 도전기제로 치러온 국수전은 지난대회 우승자 이세돌 9단이 휴직으로 타이틀을 반납함에 따라 이번 기는 선수권제로 진행된다. 본선에 오른 16명이 토너먼트를 벌여 최종 결승에 오른 2명이 5번기로 우승자를 가리는 시스템. 우승 상금은 4500만원(준우승 1500만원), 제한시간은 3시간(초읽기 1분 5회)이다.


한편 같은 장소에서 동시에 열렸던 제15기 여류국수전
본선토너먼트 16강전에서는 이민진 
5단이 윤지희
3단에게 217수 만에 흑불계승을 거두면서 8강에 진출, 김혜림 초단과 4강 진출권을 놓고 다투게 됐다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20431&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제53기 국수전 본선토너먼트 8강전
○조한승 9단 vs ●안형준 2단
결과 : 안형준, 254수 흑1집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
