[농심신라면배] 이창호에게 농심배는 꿀맛(?) 휴식터
작성자:한창규, 2009-11-27 11:56 입력
빡빡해진 스케줄 '서른다섯의 이창호는 피곤하다'
                                   후반기 대국수 폭증… 농심배 후엔 4일 연속 대국

2, 4, 5, 7, 9, 11, 13, 16, 18….

특별한 의미가 담긴 숫자라기보다 11월 들어 이창호
 9단의 대국일을 날짜순으로 열거한 것이다. 18일까지 9국을 두었으니 이틀에 한 판꼴로 둔 셈이다. 과밀한 스케줄이다.

더욱이 예선전은 한 판도 없었고 속기대국은 한국바둑리그
 준플레이오프가 유일했다. 그 외는 삼성화재배
 준결승, LG배
 준결승, 명인전
 준결승, 국수전
 16강전 등 비중 높은 대국 일색이었다.

그중 삼성화재배는 중국으로, LG배는 제주도까지 먼걸음을 했다. 대국이 없는 날은 휴식일이라기보다 이동일이었다. 한국바둑리그의 소속팀 Kixx가 승승장구했더라면, 명인전 준결승전이 3국까지 갔더라면 판수는 더 늘어날 수밖에 없었다.

10월에도 9국을 두었다(9월엔 3국밖에 안 두었다). 연말로 향하면서 대국이 집중되고 있는 건 성적과 무관치 않다. 예선 대회가 많지 않아 성적을 내지 못하면 대국할 기회조차 못 갖는다.

전체 기사를 통틀어 최다대국 부문 3위다. 1위는 김지석
 6단의 82국, 2위는 최철한
 9단의 71국. 김지석은 10웰 6국, 11월에 11국(18일까지는 6국)을, 최철한은 10월에 7국, 11월에 5국을 두고 있다.


올해가 다 가기까지 한 달여 남겨두고 있지만 현재까지 둔 67국은 한창때에 견주면 대단치 않다고 할 수도 있다. 1989년엔 113국, 1993년엔 109국을 둔 적도 있다. 연간 대국수 100국을 넘어선 해도 4회나 된다(참고로  연간최다대국 기록은 2007년 목진석
 9단의 122국이다).

대국이 많다는 것은 '행복한 고충'이다. 하지만 35세 이창호는 힘들어한다. 90국, 100국을 두던 시절은 혈기왕성했던 때였다. 강인한 체력이 뒷받침된 승부욕이 용광로처럼 들끓던 시절이었다. 1997년을 마지막으로 그 이후 90국 돌파한 해는 없다. 

주요 대국을 많이 이긴 한편으론 패점도 적지 않다. 42승을 올렸고 25패를 당했다. 승률 62.7%. 현재까지로만 보면 2007년 63.5%(51승 24패)를 찍었던 자신의 연간 최저승률보다 아래다(승률 부문 20위권 밖이다). 

이창호는 말한다. "요즘 좀 힘들다. 현재로선 운동 열심히 하고, 또 무리하지 않고 틈나는 대로 자주 쉬는 것이 내가 할 수 있는 최선이다."

이창호는 바쁜 일정을 쪼개어 농심신라면배가 열리는 중국 베이징에 왔다. 네 판을 두는 1차전에 팀의 맏형이고 주장이 확실한 자신이 등판할 리가 만무하지만 후배들에게 힘을 실어주는 것 또한 그의 역할이다. 또 주최 측과 후원사 측에서도 그의 동행을 간절히 원한다. '농심배의 신화'인 그의 모습이 보이지 않는 것은 시쳇말로 '앙꼬 없는 찐빵'이다. 이래저래 바쁘고 귀하신 몸이다.
 ▲ 이창호 9단이 대회장의 기자실에서 김승재 3단과 김지석-딩웨이의 대국을 검토하고 있다.

다행스러운 점은 대회가 열리는 일주일간은 자신의 대국이 없다는 것이다. 비행과 타국 생활이 편치만은 않겠지만 치열한 반상세계로부터 잠시 벗어날 수 있다. 그는 붐비는 검토실엔 좀처럼 나오지 않는다. 중국 취재진과 팬들의 물 불 안 가리는 '에정 공세'는 또하나의 부담이다. 

첫날엔 숙소에서 인터넷 중계로 조용히 응원했고(틈틈이 헬스로 건강도 챙기고 있다), 둘째 날엔 1시간여 현장에 나와 후배들과 함께 검토했다. 중국기자들이 북적대는 문화원 2층의 '지정 검토실'이 아닌 한국기자들만 있는 3층의 기자실에서였다.

이창호는 오늘 정오 귀국한다. 농심신라면배가 끝나자 마자 줄줄이 대기하고 있는 대국 스케줄을 소화하려면 선수단보다 먼저 귀국해야 하는 게 부득이하다. 30일 KBS바둑왕전
본선(조훈현)을 시작으로 12월 1일 명인전 결승1국(원성진
), 2일 십단전
 8강전(조훈현), 3일 명인전 결승2국(원성진, 이상 괄호 안은 상대기사)을 치러야 한다. 4일 연속 강행군이다.

오늘 아침 식당에서 마주친 '농심배 영웅'은  "휴식이 좀 됐습니까?" 하고 인사를 건네자 "네, 지석이가 잘해 주어서 편하게 지냈습니다"라며 미소지었다. 밝고 편안해 보였다.


