[GS칼텍스배] 박영훈, '난 원래 뒤가 강하다오'
작성자:김광호, 2009-12-02 18:10 입력
 박영훈, 이번에도 2연패 후 3연승을
                        조한승, 부족한 2% 3국에선 채울 터 

역전 우승의 포문인가. 박영훈이 반격의 1승을 거뒀다. 2연패로 벼랑 끝에 섰던 박영훈은 배수진을 치고 나선 3국에서 과감한 바꿔치기에 이은 날카로운 타개로 승리를 움켜쥐었다. 


2일 한국기원 특별대국실에서 벌어진 제14기 GS칼텍스배 도전5번기 제3국에서 박영훈 9단이  조한승 9단에게 258수 만에 6집반승을 거뒀다. 박영훈은 2년 전 이세돌 9단에게 2연패 후 3연승으로 타이틀을 획득한 바 있다. 

막판에 몰린 박영훈이나 타이틀을 눈앞에 두고 있는 조한승 모두 이 판에 거는 기대가 컸다. 특히 질 경우 무관으로 떨어지게 되는 박영훈의 각오가 더욱 비장했을 것이다.  

대국의 무게에 아랑곳없이 초반부터 난전 양상을 띠었다. 하변에서 기세의 불꽃이 튀겼다. 그 싸움에서 백이 겨우 사는 모습이어서 나쁜 형세로 보였지만 선수를 잡은 것이 다행이었다.  

불길은 다시 상변으로 옮아갔다. 양보 없는 흐름으로 이어져 수싸움 양상. 여기서 박영훈이 패로 버티는 강력한 수로 대마를 포획해 승기를 잡았다. 이후 미세하게 흘러갔으나 오전대국에서 2시간 가까이 사용한 조한승이 시간에 쫓기면서 완착을 연발, 차이가 더 벌어졌다. 

바둑TV 생방송 해설자 백성호
9단은 "그동안 조한승 9단이 훌륭한 바둑을 두어 칭찬을 많이 했는데 오늘은 박영훈 9단을 칭찬하지 않을 수 없다. '타개란 이런 것이다'라는 것을 멋지게 보여주었다"고 했다. 

반격에 시동을 건 박영훈은 조한승에게 당한 3연패의 사슬을 끊었다. 상대전적은 11승 7패로 벌렸다. 박영훈의 동점타냐 조한승의 우승이냐, 기대되는 도전4국은 9일 같은 장소에서 속행될 예정이다. GS칼텍스배의 우승 상금은 5000만원, 제한시간은 3시간. 
 ■ 제14기 GS칼텍스배 도전5번기 중간 결과 
제1국 ○박영훈 9단 vs ●조한승 9단 : 조한승, 169수 흑불계승
제2국 ○조한승 9단 vs ●박영훈 9단 : 조한승, 230수 백불계승
제3국 ○박영훈 9단 vs ●조한승 9단 : 박영훈, 258수 백6집반승 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20464&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 GS칼텍스배 도전5번기 제3국 
○박영훈 9단 vs ●조한승 9단 
결과 : 박영훈, 258수 백6집반승

24 이하 하변 공방에서 백이 어려워 보였으나 36의 이단젖힘이 좋아 선수를 잡은 것이 다행. 
늦춰 받지 않은 102가 기민한 수. 중앙 돌에 피해를 주지 않은 것이 좋았다. 
109는 169에 두어 패를 해소할 때 중앙을 두텁게 따내는 것이 두터웠다. 
거꾸로 110에 이은 것이 두터운 수. 113으로 좌하귀가 잡혔으나 중앙이 살아선 우세. 
흑145가 완착. 삶을 추궁한 뜻이나 146이 통렬. 흑 두점을 잡고 살며 득을 봤다. 
164는 승부를 끝내겠다는 의도이나 자칫 위험할 뻔한 수. 무난한 끝내기로도 덤이 안 나오는 형세였다. 이하 멋진 타개솜씨로 수를 내어 차이를 더 벌렸다. 

 