[십단전] 이창호 "사부님, 한수 더 배웠습니다"
작성자:한창규, 2009-12-02 17:52 입력
 이창호, 스승 조훈현 불계로 누르고 막차로 4강
                                    준결승은 이창호 vs 강유택, 김지석 vs 박정환

'청출어람'한 지 오래, 또 한 번 펼쳐진 스승과 제자 간의 대결에서 제자의 손이 올라갔다.

2일 오후 바둑TV 스튜디오에서 열린 조훈현
 9단 대 이창호
 9단의 제5기 원익배 십단전
 8강전은 사제 간의 309번째 공식 맞대결. 1988년 12월 첫 대국 이래 21년간 지속적인 승부를 해오고 있다. 매년 15판꼴로 만난 셈인데 새천년 이후엔 그 횟수가 현저히 줄어들었다.

변치 않고 정상을 고수 중인 제자에 비해 과거의 명성을 지키기엔 스승의 흰 머리카락이 너무 늘었다. 그간의 상대전적은 이창호 기준으로 189승 119패. 10판을 두면 제자가 6판을 조금 더 이겨 왔다(최근엔 10판 두어 스승이 2판 이기기도 쉽지 않다).

타이틀전에서도 부지기수로 싸웠다. 1989년 1월 28기 최고위전을 시작으로 68차례에 이른다. 처음 3번은 스승이 따끔한 맛을 보여주었으나 시간이 갈수록 전세가 역전되어 갔다. 제자는 1990년 2월 29기 최고위전 3-2 승리를 신호탄으로 현재까지 49승 19패로 크게 앞서 있다.


결승 진출권이 걸린 이날 대국에서도 제자가 흐름을 주도했다. 스승은 적극적이고도 강하게 버티는 모습이었으나 정곡을 찌르는 제자의 양면 공격에 시름이 깊어갔다. 결국 135수 만의 불계패. 예부터 제자가 스승을 이기면 '보은(報恩)'으로 치지만 자리에서 일어서는 스승의 입에선 가느다란 탄식이 새어나왔다. '에이구….'

이창호 9단이 승리함으로써 5번째 주인을 가리고 있는 십단전은 4강 체제를 갖추었다. 이창호 vs 강유택, 김지석
 vs 박정환. 35세 이창호에 21세 김지석, 19세 강유택, 17세 박정환이 틀을 짜고 있다.

한편 이번 주 월요일부터 3일 연속 대국에 임한 이창호는 3판 모두 승리하는 상승세 속에 8연승을 질주 중이며,  내일은 또 원성진과 명인전
 결승2국을 치른다.

국내기전 최초로 돌가리기에서 맞힌 쪽이 흑백 선택권을 갖는 시스템을 도입한 십단전의 우승 상금은  5000만원(준우승 1500만원), 제한시간은 각자 10분(초읽기 40초 3회)이다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20459&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제36기 십단전 본선토너먼트 8강전
○조훈현 9단 vs ●이창호 9단 
결과 : 이창호, 135수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

