[천원전] 김지석, 혼자 '북치고 장구치고'
작성자:김광호, 2009-12-07 18:31 입력
 김지석, '반집의 제왕' 안조영을 반집으로 꺾어
                                    최철한 꺾고 올라온 박정환과 결승 5번기 다퉈

올해 김지석은 훨훨 날고 있다. 한국물가정보배로 생애 첫 종합기전 우승을 거머쥔 데 이어 기록부문 3관왕이 거의 확정적이며 또하나의 타이틀이 눈앞까지 다가왔다. 

12월 7일 스카이바둑TV 스튜디오에서 벌어진 제14기 박카스배 천원전
본선토너먼트 준결승전에서 김지석 6단이 안조영 9단에게 224수 만에 흑반집승을 거뒀다. 

초반전 결과로는 김지석의 낙승이 예상됐다. 서로 기세에서 밀리지 않으려는 듯 상변 일대에서만 전투가 일어났다. 안조영이 평소답지 않게 서두르는 모습. 전투의 결과가 마음에 들지 않았는지 시간을 물 쓰듯 해 그곳에서 마지막 초읽기에 들어갔다. 반면 김지석은 20여분 남은 상황. 형세의 유불리를 가늠할 수 있는 대목이었다. 

그 김지석이 전장을 돌린 상황에서 너무 손바람을 낸 것일까. 쉽게 가면 될 길을 좌변에서 괜한 손찌검으로 파란을 일으켰다. 이때 생방송 해설자 이현욱
7단은 "이제 쉽게 가는 길은 없어졌다. 무조건 수를 내야만 한다"고 했고, 결국 대마를 살렸으나 후수를 잡게 되어 형세가 역전되고 말았다. 

하지만 이 장면에서도 김지석은 강점을 드러냈다. 흔들릴 수 있는 상황이었지만 침착하게 끝내기에 돌입해 반집을 남겼다. 안조영으로선 마지막 우변의 처리가 좋지 않았던 것이 반집을 패하는 원인이 됐다. 

결승에 오른 김지석은 박정환
 4단과 5번기를 벌인다. 둘은 올해 생애 첫 종합기전 타이틀을 차지했다는 공통점을 갖고 있다. 먼저 1월에 박정환이 원익배 십단전에서 우승을 했고, 김지석이 5월에 한국물가정보배를 우승했다. 참신한 결승 카드와 더불어 누가 먼저 두 번째의 종합타이틀 주인공이 될 것인지도 주목되고 있다. 결승1국은 15일 열릴 예정이다.

전기 우승자도 본선부터 참가하는 선수권전으로 진행하는 천원전의 우승 상금은 2000만원, 제한시간은 1시간(초읽기 40초 3회)이다.  올해는 지난대회 준우승자로 시드를 받았던 이세돌
9단이 휴직으로 빠져 15명이 토너먼트를 벌이고 있다. 우승자는 한중천원전에 출전한다.
 ■ 결승5번기 일정
ㆍ제1국 12월 15일 (낮 2시, 스카이바둑TV)
ㆍ제2국 12월 17일 (낮 2시, 스카이바둑TV)
ㆍ제3국 12월 23일 (낮 2시, 스카이바둑TV)
ㆍ제4국 12월 28일 (낮 2시, 스카이바둑TV)
ㆍ제5국 12월 30일 (낮 2시, 스카이바둑TV)

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20478&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 천원전 본선토너먼트 준결승전
○안조영 9단 vs ●김지석 6단 
결과 : 김지석, 224수 흑반집승

백64로 끼운 수는 고민 끝에 내린 결단. 그냥 살아서는 도저히 안 된다고 본 것이다. 
흑도 90까지 넉점을 버리면서 외벽을 두텁게 해 대만족. 흑91로는 96에 두어 상변 돌을 살리는 것도 충분히 생각됐다. 
흑111부터가 이상한 손찌검. 살리려면 애초부터 살리는 편이 나았다. 
116이 날카로운 급소. 이하 127까지 좌상 흑대마를 살렸지만 좌변 흑 넉점이 잡힌 데다 선수까지 빼앗겨서는 역전.
흑151이 좋은 수. 152는 자충이므로 두지 말았어야 했다. 180이 최후의 패착. 211에 두어 한집을 내는 것이 옳았다. 이랬으면 최소한 반집을 남길 수 있었다는 이현욱 해설자의 평. 