[명인전] 우승 인터뷰/ "이젠 욕심 부리면 안 될 것 같습니다"
작성자:한창규, 2009-12-10 21:24 입력
■ 최다기록 세우며 37대 명인에 등극한 이창호 9단
이창호 9단이 전통의 명인전 우승을 차지했다. 명인전에서만 13번째, 자신이 획득한 타이틀을 다 합칠 경우 136번째가 된다. 명인전 사상 최다기록이며, 전 기전을 통틀어서도 스승 조훈현 9단의 157회에 이어 세계 두 번째 기록이다. 

질문 하나하나에 소중히 답해 주려고 애쓰는 편한 모습의 이창호 9단은 건강 상태도 무척 좋아 보였다. 인터뷰를 마친 후엔 여러 번 저녁을 사겠다고 했으나 기자가 기사부터 올려야 된다고 사양하자 다음에 편한 시간에 꼭 약속을 잡자고 다짐을 받았다. 바둑TV가 한 몇 가지 인터뷰를 포함한 내용을 정리했다. 
 먼저 소감을 듣고 싶다. 
 기쁘다. 실수를 많이 한 것 같은데 운 좋게 이겼다. 
 바둑 내용은 전반적으로 어땠나. 
 중반까지는 공격을 했는데 집이 모자라 어려움을 겪었다. 백이 패를 하면서 손해를 봐준 덕분에 괜찮아졌다. 
 이번 명인전을 치르면서 가장 기억에 남는 판이라면. 
 다 어려웠던 판이었는데 기전이 중단됐다 부활한 이후 명인에 오르게 된 결승전이 아무래도 가장 기억된다. 
 누구에게 맨 먼저 알리고 싶은가. 
 음... 글쎄요... 생각을 안 해 봐서...(한동안 정적) 
 요즘 건강이 좋아 보인다. 
 팬들이 이야기해 주시고 또 많은 분들이 도와 주셔서 효과를 보고 있다. 자세 교정 등을 받고 있다. 
 일과는 어떤가. 
 특별한 것은 없고 요즘은 시합이 많아서 스케줄을 조절하는 데 신경을 쓴다. 
 수많은 우승을 했는데 아직 못 이룬 것이나 욕심 나는 것이 있나. 
 이젠 욕심 부리면 안 될 것 같다(웃음). 편하게 둘 수 있으면 좋겠다. 어렸을 적에 비하면 욕심은 크게 줄어들었다. 
 스승 조훈현 9단의 157회 우승 기록을 넘어서고픈 마음은 없는지. 
 앞으로 얼마나 버틸는지도 의문이다. 
 얼마 전 농심신라면배 개막식에서 했던 '15년간은 더 성적을 내고 싶다"고 했던 말은 유효한가. 
 목표는 크게 잡을수록 좋지 않은가. 
 자신에게 제한시간은 어느 정도가 적당한가. 
 3시간이 좋긴 하지만 힘은 든다. 속기는 편하지만 바둑 내용이 좋지 않기 때문에 각각 장단점이 있다. 
 삼성화재배에서 치우쥔에게 지는 등 슬럼프가 따를 것 같았는데 최근 호조를 보이고 있다.  
 타격을 입을 줄 알았는데 곧바로 이어진 LG배에서 내용이 좋지 않았던 바둑을 운 좋게 역전승한 것이 전기가 됐던 것 같다. 
 최근 랭킹이 수정되는 일이 발생되기도 했는데 현행 랭킹제에 대한 생각은 어떤가. 
 시합을 하지 않았는데도 점수 변동이 없는 점이나 세계대회 가중치 등은 이상하다고 생각한다. 한두 개를 빼면 잘 반영되고 있어 합리적인 것 같다. 
 결승3국에서의 일명 '초읽기 사건'에 대해 직접 듣고 싶다. 
 마지막 초읽기에서 화장실에 다녀올 때는 내 쪽은 물론 상대편도 초를 읽지 않는 걸로 알고 있다. 어제도 당연히 그런 줄 알았다. 그런데 다시 착석하고 나서 계시원이 초읽기를 하는 소리가 들리는 순간에야 원성진 9단이 이미 착점했음을 알아챘다. 하지만 57, 8초에서 갑자기 어디야 두어야 할지 난감했다. 초읽기에 관한 점 등은 명문화되어야 할 것이다.
 앞으로 포부를 밝힌다면. 
 일단 좋은 바둑을 두고 싶다. 그리고 국제대회 준우승 징크스를 깨도록 노력하겠다. 