[화제] 바둑황제 조훈현의 반상외교는 '7집패'
작성자:김광호, 2009-12-12 16:22 입력
 조훈현, 일본 정계 실력자 오자와 민주당 간사장과 '한판' 
                        한일 간의 민간외교 증진 차원에서 이뤄진 뜻 깊은 행사



조훈현 9단이 바둑을 통해 민간 외교를 펼쳤다. 바둑계에서 '황제'로 칭송받고 있는 조훈현 9단은 12일 오후 서울 소공동에 위치한 웨스틴조선호텔에서 일본 정계의 실력자인 오자와 이치로 민주당 간사장과 대국을 벌였다. 

간단한 환담을 나눈 후 2시부터 넉점 접바둑으로 시작된 친선대국은 1시간 정도 진행되어 245수 만에 오자와 간사장의 7집승으로 끝났다. 두 사람은 대국 중 착점한 수에 대해 가벼운 이야기를 나누는 등 시종 화기애애한 분위기 속에 이어졌다. 일본 유학을 거친 조훈현 9단은 일본어에 능통하다.

종국 후엔 20여분간 복기의 시간을 가졌으며 오자와 간사장에겐 조훈현 9단이 친필 휘호를 한 대국판과 (재)한국기원의 아마6단증을 전달했다. 

일본기원 6단증을 갖고 있는 바둑애호가인 오자와 간사장은 이번 대국이 이뤄진 배경에 대해 "바둑이 유일한 취미일 만큼 평소 자주 두는데 조훈현 9단에게 한판 배우게 되어 영광이다"라며 "한일 간의 친선 우호에 도움이 될 것 같아 대국을 요청하게 됐다"고 소감을 밝혔다. 

부친을 통해 바둑을 알게 됐다는 오자와 간사장은 6년 전부터 (재)일본기원의 요다 노리모토 9단, 우메자와 유카리 5단 등 프로기사와 아마추어 강자를 통해 본격적으로 바둑공부에 매진했다고 한다. 바둑과 정치의 공통점에 대해선 "모두 넓게 보는 대세관이 중요하다. 오늘 바둑에서도 상수의 대마를 잡으러 가는 나쁜 버릇이 나와 그르칠 뻔했다. 정치 역시 상대를 인정하면서 폭넓게 봐야 한다는 측면에서 바둑과 비슷한 면이 있다"고 말했다. 

조훈현 9단은 "이만큼의 실력이라면 내 느낌상 50, 60년의 기력(棋歷)은 된 것 같다"라며 "모양에 밝고 행마도 좋다. 아마추어로는 강자급에 속한다"고 칭찬했다.

오자와 간사장은 저녁에 이명박 대통령을 예방해 만찬을 가진 뒤 내일 아침 일본으로 출국할 예정이다. 1942년생으로 13선의 중의원 의원인 간사장은 제34대 자치대신, 제44대 국가공안위원장, 자유민주당 간사장, 신생당 대표간사, 신진당 당수, 자유당 당수, 민주당 대표 등을 역임했다.

▲ 대국개시 10분 전 오자와 간사장이 입실하자 기다리고 있던 조훈현 9단이 반갑게 맞이하고 있다.  

▲ 대국에 앞서 일단 목부터 축이고.  

▲ 20여분간 진행된 복기 모습.  

▲ 오자와 간사장과 조훈현 9단의 대국 전(위) 후(아래)의 모습.  

▲ 대국했던 바둑판에 사인하고 있는 조훈현 9단.  

▲ "이렇게 사인했어요." 조훈현 9단의 '백만불짜리' 친필 사인이 들어간 바둑판.  

▲ 대국 후에 오자와 간사장에게 조훈현 9단이 한국기원 공인 아마6단증을 전달했다. 

▲ 오자와 간사장과 조훈현 9단에게 한국과 일본 취재들의 인터뷰가 쇄도하고 있다.  