[천원전] 올 마지막 선물은 '20세 지석 vs 16세 정환'
작성자:김광호, 2009-12-13 00:45 입력
▲ 공히 올해 첫 종합타이틀을 획득한 두 기사. 사진 속 흑백의 옷 색깔이 결전을 예고해 주는 듯하다.
 김지석 vs 박정환, '바둑신동' 간의 신선한 타이틀전으로 관심 고조
                        올해 첫 종합타이틀 획득한 공통점… 이기는 쪽은 올해 2관왕 등극

달력 속의 날짜는 한 해의 끝을 향해 달려가고 있지만 바둑가의 시계 속엔 신선한 바람이 불고 있다. '신동'들이 벌일 뜨거운 타이틀전이 초읽기에 들어갔기 때문이다. 스무 살 김지석 6단과 열여섯 살 박정환 4단이 맞붙는 제14기 박카스배 천원전 결승5번기. 신예기전이 아닌 종합기전의 타이틀전이라 더욱 흥미를 끌고 있다. 

둘은 입단할 때부터 탁월한 기재로 촉망을 받아온 공통점을 지니고 있다. 13살, 14살이란 어린 나이로 입단에 성공, 각종 기전에서 성적을 내곤 했다. 하지만 큰 무대에서는 좀처럼 얼굴을 볼 수가 없었다. 그러다가 올해 드디어 종합기전에서 각각 생애 첫 타이틀을 획득하는 데 성공했다.  

박정환의 십단전 우승과 김지석의 한국물가정보배 우승. 박정환은 '불도저' 백홍석
7단을 꺾었고, 김지석은 '돌부처' 이창호
9단을 꺾고 이룬 우승이었다. 그리고 올해 두 번째 타이틀을 놓고 양보할 수 없는 맞대결을 벌이게 된 것이다. 

올해 성적에선 김지석이 약간 앞서 있다. 현재 71승 16패를 기록, 승률이 무려 82%나 된다. 거의 지지 않았다는 이야기다. 최근 20국에서도 18승 2패. 여기엔 자신의 연승기록을 갈아치운 17연승도 들어 있다. 12년 전 이창호가 작성한 이후 나오지 않고 있는 기록 부문 3관왕을 거의 굳혔다. 이 같은 고공행진으로 랭킹도 4위로 뛰어올랐다. 1년 전만 해도 20위권 밖에 있었다. 


상승세라면 박정환도 마찬가지다. 43승 15패로 승률 74%. 승률 부문 3위에 해당한다. 또한 현재 9연승 중이다. 김지석과는 다섯 번 대결한 바 있다. 성적을 내는 기사들이라 자주 만날 법도 한데 생각보다 적다. 더군다나 모두 신예기전에서의 만남이었다. 그중엔 결승 대결이 있었다. 제한기전인 마스터즈챔피언전에서 박정환이 2-1로 승리하며 우승했다.  

올해 바둑계 최고의 핵으로 떠오른 김지석이 상승세를 이어가며 또 하나의 타이틀을 추가할 수 있을지. 아니면 둘 간의 첫 타이틀전에서 승리했던 박정환이 또 다시 강인함을 보여줄 것인지. 기대되는 결승1국은 15일 스카이바둑TV에서 열린다.

전기 우승자도 본선부터 참가하는 선수권전으로 진행하는 천원전의 우승 상금은 2000만원, 제한시간은 1시간(초읽기 40초 3회).  우승자는 한중천원전에 출전한다.
 ■ 결승5번기 일정
ㆍ제1국 12월 15일 (낮 2시, 스카이바둑TV)
ㆍ제2국 12월 17일 (낮 2시, 스카이바둑TV)
ㆍ제3국 12월 23일 (낮 2시, 스카이바둑TV)
ㆍ제4국 12월 28일 (낮 2시, 스카이바둑TV)
ㆍ제5국 12월 30일 (낮 2시, 스카이바둑TV)