[삼성화재배] 콩지에 vs 치우쥔, 2억5000만원 향한 최후 결전
작성자:한창규, 2009-12-15 11:32 입력
 콩지에-치우쥔 제14회 삼성화재배 결승3번기 돌입
                                    우승 2억5000만원, 100번째 세계 챔프 영예도 누려

이제는 길어도 세 판이다. 열네 번째 삼성화재배와 더불어 세계대회 100번째 왕관을 향한 최후 무대가 펼쳐졌다.

현지시각 15일 오전 9시 30분(한국시각 10시 30분) 중국 상하이 그랜드센트럴 호텔(상해대반점)에 마련된 특별대국실에서 마지막 관문까지 다다른 콩지에와 치우쥔이 머리를 맞댔다. 중국기사인 둘은 이전까지 세계대회는 물론 중국 내에서도 타이틀을 놓고 겨룬 적이 없다.

결승에 오르기까지 두 기사 공히 탈락 위기를 넘겼다. 32강전에서 콩지에는 이창호에게, 치우쥔은 유키 사토시에게
패점을 안은 것. 변화와 혁신의 기전, 진화하는 삼성화재배의 더블일리미네이션 시스템(한 번 지더라도 나머지 판을 이기면 다음 라운드에 진출하는 방식)이 아니었다면 세계의 바둑팬들이 지켜보는 결승 무대에 앉을 수 없었다.

그간의 여정을 돌아볼 때 누가 우승해도 의문 부호를 달지 못한다. 32강전을 힘겹게 통과한 후 콩지에는 야마시타 게이고ㆍ박영훈에 이어 준결승에서 구리를 2-0으로 잠재웠으며, 치우쥔은 송태곤ㆍ허영호에 이어 준결승에서 이창호를 2-1로 꺾었다. 전기 준우승 자격으로 본선에 직행한 콩지에와 달리 치우쥔은 예선부터 출전한 끝에 이뤄낸 전과이다.  

삼성화재배에서 중국기사 간의 결승 대결은 이번이 처음이다. 또한 한국기사가 들지 못한 것도 처음이다. 중국은 지난 13회 동안 마샤오춘(1998년), 창하오(2001과 2007년), 왕레이(2003년), 왕시 (2004년), 뤄시허(2006년), 콩지에(2009년)가 결승에 올라 그중 뤄시허와 창하오가 각각 2006년과 2007년에 이창호를 꺾고 우승했다. 나라별 우승 횟수는 한국 9회, 중국 2회, 일본 2회.


상대전적(8승 3패로 알려졌다)를 비롯해 객관적인 전력은 여러 면에서 콩지에가 조금씩 앞서 있다. 중국랭킹도 줄곧 콩지에가 높은 위치를 점해 왔다. 그 같은 결과를 반영하듯 중국 삼성보험 홈페이지에서 시행한 우승자 맞히기 이벤트는 12일 자정까지 13772명이 투표해 콩지에가 10310표, 치우쥔이 3462표를 획득했다. '콩지에 우승'을 점친 응모자가 75%에 이르렀다.

한편 결승1국이 진행되는 사이 한-중의 인기 프로기사들이 중국 삼성보험 이벤트 당첨자를 대상으로 지도다면기 행사를 오후 2시부터 벌인다. 다면기 후엔 사인회, 기념촬영의 시간도 준비되어 있다. 

별들의 제전 제14회 삼성화재배 월드바둑마스터스는
중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원한다. 제한시간은 각자 2시간(초읽기 60초 5회). 우승 상금은 2억5000만원(준우승 7000만원)이다.
■ 결승 3번기 일정
  ㆍ결승 1국 : 12월 15일 중국 상해대주점(그랜드센트럴 호텔)
           * 바둑팬 초청 지도다면기 동시 개최
  ㆍ결승 2국 : 12월 17일 중국 상해대주점(그랜드센트럴 호텔)
  ㆍ결승 3국 : 12월 18일 중국 상해대주점(그랜드센트럴 호텔) 
▲ 결승1국은 돌가리기에서 맞힌 치우쥔 8단의 흑번으로 결정됐다. 입회는 화이강 부주석. 
▲ 입실 후 옷 매무시를 고치는 콩지에와 한손에 '대국용품'을 한가득 들고 입실하는 치우쥔. 
 ▲ 역사적인 대국 현장의 모습을 담으려는 취재진들의 열기도 상당하다.
 