[삼성화재배] 콩지에, 100번째 세계타이틀 삼성화재배를 품다
작성자:한창규, 2009-12-17 16:31 입력
 콩지에, 치우쥔 2-0 완파하고 제14회 삼성화재배 우승
                                    2억5000만원 상금과 함께 세계대회 100번째 챔프 등극


이세돌이 복직을 선언한 날 콩지에가 또 한번 포효했다. 관심을 모았던 14번째 삼성화재배는 콩지에 9단의 품속에 들어갔다. 콩지에는 지난 6월 이세돌 9단이 휴직에 들어가기 직전의 대회였던 TV바둑아시아선수권대회
결승에서 이세돌을 꺾고 세계대회 첫 우승을 차지했었다. 

18일 중국 상하이 그랜드센트럴 호텔에서 막 내린 제14회 삼성화재배 월드바둑마스터스
결승3번기에서 중국의 콩지에(27)
 9단이 동갑내기 치우쥔
 8단을 종합전적 2-0으로 제압하고 정상에 올랐다. 콩지에는 이틀 전의 1국을 완승한 상황에서 맞선 2국에서도 힘의 우위를 보이며 157수 만에 불계승했다.

치우쥔의 패인이라곤 "초반 포석에서의 두어 차례 의문수"라는 것이 현지 검토실에서 시종 지켜본 박정상
 9단의 평. 콩지에는 거기서 잡은 우세를 단 한번 역전도 허용치 않고 뿌리쳤다. 콩지에 역시 "실력을 제대로 발휘했다. 쑥스럽지만 완승이라 해도 과히지 않을 것 같다"라고 자평했다. 종국시각은 비교적 이른 15시 10분(한국시각 16시 10분). 

콩지에의 우승은 세계대회 100번째 왕관까지 더해져 더욱 값진 쾌거로 새겨졌다. 1988년 후지쯔배가 효시가 된 세계대회는 이번의 삼성화재배까지 21년 역사를 쌓아오며 통산 100번째 세계 챔프를 배출하기에 이르렀다. 

종국 직후 거행된 시상식에서 삼성화재 지대섭 사장을 대신한 정현준 삼성화재 중국법인장은 콩지에 9단에게 트로피와 함께 전기보다 5000만원 늘어난 2억5000만원의 상금을 수여했다. 준결승에서 이창호
 9단을 꺾는 등 자신의 세계대회 최고 성적표를 작성한 치우쥔은 트로피와 7000만원을 받았다.

콩지에는 우승 인터뷰를 통해 "어려서 바둑을 배우기 시작할 때부터 메이저대회 우승이 목표였다. 그런 각오가 이번 우승의 원동력이 됐다"며 "다음 목표는 내년 2월 이창호 9단과의 LG배 결승인데 이번 우승이 큰 힘이 될 것 같다"라고 소감을 밝혔다.


1982년생 콩지에(한국의 이세돌과 중국의 구리보다 한 살 위다)는 올 봄부터 딴사람이 된 양 폭발하고 있다. 가속을 붙인 신호탄은 지난 6월 TV바둑아시아선수권대회
우승. 당시 한국랭킹 '빅3'였던 강동윤ㆍ이창호ㆍ이세돌을 연파하고 자신의 첫 세계타이틀을 획득하며 기세를 떨쳤다.

지난 5월 이후 세계대회 성적은 15승 1패. 올해 1월 13회 삼성화재배 준우승이 이전까지 가장 높이 오른 고지였다는 게 믿기지 않을 만큼 가파른 상승곡선이다. 게다가 내년 2월엔 14회 LG배
 패권을 놓고 이창호 9단과 결승3번기를 벌인다.

전기 준우승자로 본선에 직행한 이번 대회서도 더블일리미네이션의 32강전 둘째 판에서 이창호 9단에게 패해 고비를 맞았으나 아마추어 이원영(현 프로 초단)을 넘은 뒤 16강에서 야마시타 게이고, 8강에서 박영훈, 이어 준결승에선 세계 1위로 평가받는 구리를 2-0으로 완파했다. 


대회 사상 처음으로 한국기사 빠진 결승전(세계대회 통틀어 5번째)이 벌어진 가운데 중국이 삼성화재배를 가져감에 따라 올해 세계대회 결승전의 우승 판도는 한국 3회(13회 삼성화재배ㆍ6회 응씨배ㆍ22회 후지쯔배), 중국 6회(단체전 농심신라면배는 제외)로 나뉘어졌다. 아울러 중국은 10회 대회 뤄시허, 11회 대회 창하오의 우승에 이어 대회 3번째 패권을 차지했다. 통산 우승 횟수는 한국 9회, 중국 3회, 일본 2회.
더블일리미네이션 등 진화하는 삼성화재배의 위상 굳혀 
변화와 혁신의 기전 삼성화재배는 이번 대회를 통해 시스템의 다변화와 글로벌화에 힘을 쏟았다. 바둑대회 사상 더블일리미네이션 방식을 첫 시도했으며 바둑변방 10개국의 아마추어 초청했다. 또한 각국의 타이틀 홀더를 불러모음으로써 '월드바둑마스터스'로 위상을 높였다.

그뿐 아니라 시니어조 신설, 어린이대회 개최 등으로 업그레이드시켰으며 상금 증액 및 상금제 강화, 아마추어들의 통합예선 티켓수 확대 등도 화제를 모은 변화들로써 진화하는 바둑대회의 지표가 되고 있다.

지난 7월 온라인예선을 시작으로 5개월간의 열전을 끝낸 제14회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원했다.
 
▲ 정현준 삼성보험 중국법인장이 콩지에 9단에게 트로피와 2억5000만원의 상금 보더를 전달했다. 
▲ 콩지에 9단이 생방송 무대에 올라 해설자 창하오 9단에게 승부처에 대해 설명하고 있다 
▲ 결의가 대단했던 것만큼 여러 차례 아쉬움이 큰 표정을 지은 치우쥔 8단. 
▲ 콩지에 9단이 취재진에 에워싸여 인터뷰 공세를 받고 있다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20510&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14회 삼성화재배 결승3번기 제2국 
○치우쥔 8단 vs ●콩지에 9단 
결과 : 콩지에, 157수 흑불계승


콩지에의 대국 운영 능력이 탁월했던 한판. 초반에 잡은 우세를 끝까지 밀어붙인 끝에 결승점을 통과했다.
치우쥔의 32부터 36까지의 수법이 좋지 않았다.
39 이하 79까지 흑이 두터운 국면. 흑93ㆍ95로 쉽게 처리한 것도 좋은 판단. 125까지 흑의 낙승 태세.
전반적으로 1국과 2국 모두 콩지에가 치우쥔을 압도하는 흐름을 보였다.



 