[삼성화재배] 콩지에, '세계 바둑마스터' 예약
작성자:한창규, 2009-12-15 18:09 입력
 콩지에, 결승1국서 동갑내기 치우쥔에게 불계승
                                    시종 앞선 흐름으로 14번째 삼성화재배에 바짝
콩지에
 9단의 손이 먼저 올라갔다. 

우승 상금 2억5000만원을 향한 마지막 무대인 제14회 삼성화재배 월드바둑마스터스의
결승전이 15일 중국 상하이에 위치한 상해대반점에서 개막되어 콩지에 9단이 귀중한 선취점을 올렸다. 동갑내기 치우쥔
 8단과 대결한 콩지에 9단(27)은 시종 앞서나가는 흐름을 보인 끝에 272수 만에 불계승했다. 

삼성화재배 홈페이지에서 생중계 해설을 한 김성룡
 9단은 "알기 쉽게 두며 쉽게 이겨 나갔던 이창호 9단의 전성기가 연상된다"고 평했으며, 국후 콩지에의 "중반 들어 상대방이 실수한 바람에 이길 수 있었다"는 자평 속엔 딱히 힘든 장면이 없었다는 늬앙스가 풍겨 나왔다.

콩지에는 올해 TV바둑아시아선수권전을
생애 첫 세계타이틀로 장식하는 등 절정기를 구가하고 있다. 이번 대회의 준결승에도 강력한 우승 후보로 꼽혔던 구리 9단을 2-0으로 완파하며 세력을 넓혔다. 현재 LG배
 결승에도 올라 이창호
 9단과의 대결을 앞두고 있다. 

결승2국은 내일 하루 휴식을 가진 뒤 17일 오전 9시 30분(한국시각 10시 30)부터 같은 장소에서 속행된다. 콩지에가 우승할 경우 지난대회 준우승의 아픔을 씻으며 통산 두 번째 세계대회를 제패하게 되며, 치우쥔이 우승할 경우 생애 첫 세계대회 정상에 오른다. 


한편 결승1국이 열리는 동안 한-중의 프로기사 15명이 벌인 지도다면기 행사가 병행되어 참석한 아마추어팬들로부터 큰 호응을 받았다. 다면기엔 중국 삼성보험이 실시한 이벤트에 당첨된 100여명이 초청됐다. 아울러 팬사인회, 기념촬영의 시간이 더해져 즐거운 시간을 선사했다.

별들의 제전 제14회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원한다. 제한시간은 각자 2시간(초읽기 60초 5회). 우승 상금은 2억5000만원(준우승 7000만원)이다.
▲ 콩지에 9단(왼쪽)과 치우쥔 8단.
▲ 현지검토실엔 한상열 사무총장(뒷줄 오른쪽)과 지도다면기를 위해 방중한 한국기사들도 함께했다.
▲ 상하이가 고향인 치우쥔 8단은 아버지와 아내의 '근거리 응원'을 받았으나….
▲ 유창혁 9단의 얼굴을 알아본 중국팬들이 다면기에 앞서 사인을 받기 위해 길게 줄을 섰다. 
▲ 지도다면기 행사에 참여한 유창혁ㆍ김승준ㆍ목진석ㆍ박정상ㆍ루이나이웨이 9단(오른쪽부터). 
▲ 다면기 행사장의 한 자리를 차지한 '어린 공주'들은 루이나이웨이 9단의 쌍둥이 조카. 
▲ 아버지의 손을 잡고 함께 참가한 어린이팬들도 적지 않았다. 
▲ 한국기사들이 해외에서 다면기 행사에 참여하는 일은 아주 드물다.
▲ 1국을 승리한 콩지에 9단이 취재진에 에워싸여 인터뷰를 하고 있다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20501&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14회 삼성화재배 결승3번기 제1국 
○콩지에 9단 vs ●치우쥔 8단 
결과 : 콩지에, 272수 백불계승

초반 9의 신수를 선보이면서 흑이 적극적으로 나섰지만 56까지의 포석은 백이 재미 있는 결과라는 김성룡 9단의 설명.<
br>
백96은 냉정한 수.
흑115부터 135까지 중앙을 크게 만들며 역전 기회를 엿봤으나 백이 136~146으로 알기 쉽게 처리하는 정도로도 흑이 덤에 걸리는 형세. 흑에겐 더이상 발전할 가능성이 없다. 
"콩지에 9단의 최근 바둑 내용에서 알기 쉽게 두며 쉽게 이겨 나갔던 이창호9단 전성기가 연상된다"는 김성룡 해설자의 마무리 평.



 