[천원전] 16세 천원 박정환 "상금도 억대 돌파!"
작성자:김광호, 2009-12-23 16:25 입력
 박정환, 올 최대어 김지석을 3-0으로 꺾고 천원전 우승
                        1월 십단 획득과 더불어 2관왕 등극… 5단 승단도 누려           

"이렇게 3-0으로 이길 줄은 몰랐다." 박정환이 올해 최고의 주가를 올리고 있는 김지석과의 타이틀전에서 퍼펙트 승리로 천원 타이틀을 거머쥐었다. 

23일 스카이바둑TV 스튜디오에서 열린 제15기 박카스배 천원전 결승5번기 제3국에서 박정환 4단이 김지석 6단에게 130수 만에 백불계승을 거두면서 종합전적 3-0으로 우승을 차지했다. 

초반 흐름은 좋았으나 김지석에게 하변의 타개를 허용한 장면에선 역전 분위기로 흘렀다. 거기서 박정환은 김지석의 좌상 악수를 틈타 대마를 잡고서 승기를 끌어당겼다. 배수진의 김지석은 형세반전을 위해 마지막 초읽기까지 몰리면서 강하게 두어봤지만 박정환의 냉정함에 또다시 무릎을 꿇고 말았다. 

무서운 상승세를 보이고 있는 박정환은 올해 47승 15패(승률 76%)로 다승 4위, 승률 2위, 연승 2위의 활약으로 모든 대국을 마무리했다. 그중 연승은 10월 18일 한국바둑리그에서 승리한 이후 13연승 행진 중이다. 김지석의 17연승 다음가는 기록. 박정환은 우승 상금 2000만원을 보태 프로데뷔 후 처음으로 연간상금 1억원을 돌파했다. 또한 이번 우승으로 5단에 올랐다. 
다승 4위, 승률 2위, 연승 2위로 한해 마무리

아울러 연초 생애 첫 우승으로 장식했던 제4기 십단전과 더불어 일약 2관왕에 등극했다. 올해 국내기전에서 두 개의 타이틀을 수확한 기사는 박정환과 이창호
9단(KBS바둑왕전과 명인전) 둘뿐이다. 이 두 기사는 내년 1월 제5기 십단전을 놓고 맞대결을 벌이게 되어 벌써부터 바둑계가 흥분하고 있다. 

반면 기록부문 전관왕(다승ㆍ승률ㆍ연승ㆍ최다대국)을 확정지은 김지석은 주요대국마다 박정환에게 뼈아픈 패배를 당하며 무너졌다. 김지석은 지난 2007년 마스터즈챔피언십 결승에서도 박정환 4단에게 1-2로 패해 준우승한 바 있다. 김지석은 후배에게 완패당한 것에 충격받았는지 복기도 없이 황급히 자리를 떴다. 박정환과는 12월에만 4연패를 당해 상대전적 2승 7패로 벌어졌다. 


전기 우승자도 본선부터 참가하는 선수권전으로 진행하는 천원전의 우승 상금은 2000만원, 제한시간은 1시간(초읽기 40초 3회).  우승자는 한중천원전에 출전한다.  
 ■ 결승5번기 최종 결과
ㆍ제1국 ○박정환 4단 vs ●김지석 6단 : 박정환, 186수 백불계승
ㆍ제2국 ○김지석 6단 vs ●박정환 4단 : 박정환, 244수 흑반집승
ㆍ제3국 ○박정환 4단 vs ●김지석 6단 : 박정환, 130수 백불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20534&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 천원전 결승5번기 제3국
○박정환 4단 vs ●김지석 6단 
결과 : 박정환, 130수 백불계승

흑33은 34쪽을 끊어가는 것이 기세. 50까지 흑이 백 넉점을 취했지만 두터움을 얻은 백이 기분 좋은 진행. 
흑53이 날카로운 붙임. 이후 77까지 무난하게 타개되어선 역전의 분위기. 
백82 때 흑83이 좋지 않았다. 이 교환을 하지 말고 막바로 95에 침입했으면 백이 흑을 잡기 어려웠다는 것이 국후 박정환 4단과 김승준 해설자의 공통된 의견.
 백96이 강수. 이하 107까지 귀가 잡혀서는 승부가 기울었다.
이후 비세를 느낀 김지석은 123과 129 등의 강수를 구사해 봤지만 박정환의 냉정함에 오히려 손해를 보아 돌을 거둘 수밖에 없었다.
 