[여류국수전] 마흔여섯 루이의 城은 '불야성'
작성자:한창규, 2009-12-23 15:52 입력
루이, 끈끈한 이슬아 누르고 4강 합류
                       이민진과 결승 진출권 놓고 한판승부

식지 않는 태양 루이나이웨이
 9단이 7번째 여류국수, 18번째 국내 여류 타이틀을 향한 진격을 이어갔다.

루이는 23일 한국기원 본선대국실에서 이슬아
 초단과 마주한 제15기 가그린배 프로여류국수전
 본선토너먼트 8강전 제3국에서 공격과 수비를 둘러싼 긴 공방전 끝에 흑으로 불계승했다. 이날 대국은 연기 등으로 2국이 두어진 지 20여일 만에 속행됐다.

승리한 루이는 김혜림 초단을 꺾고 선착해 있는 이민진 
 5단과 준결승전을 벌인다. 전기 우승자이기도 한 루이는 여류국수전에서 6~8기 대회 3연패를 비롯 통산 6회의 우승 기록을 갖고 있다. 그뿐 아니라 여류명인
 5연패, 여류기성
 3연패를 이어나가며 국내 여류기전을 석권 중이다.

1998년부터 한국기원 객원기사로 활동 중인 루이는 여류기전 외에도 남녀 통합기전인 국수전, 세계대회인 흥창배 등 한국생활 이후에만 21회나 우승했다.


입단 소개장에 존경하는 기사가 루이나이웨이 9단이라고 적은 이슬아는 이날이 루이와의 첫 대국. 입단한 2007년에 정관장배
 대표로 선발됐으며 이듬해엔 여류명인과 전자랜드배, 지지옥션배
 본선이 잇달아 이름을 올렸다. 올해는 여류명인전 도전자결정전까지 진출한 바 있다. 여류국수전은 지난기에 이어 2연속 본선. 

바둑 공부를 열심히 하는 여자기사 중의 한 명으로 꼽히는 이슬아는 내년 2월이 되면 고등학교를 졸업한다. 바둑 공부에 더욱 매진할 수 있을 듯싶다.

전기 우승자도 본선부터 출전하는 선수권전으로 시행되는 여류국수전의 제한시간은 각자 3시간(초읽기 1분 5회), 우승상금은 1100만원. 전기대회는 루이가 결승3번기에서 이하진
 3단을 2-0으로 물리치고 우승했다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20533&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15기 여류국수전 본선토너먼트 8강 
○이슬아 초단 vs ●루이나이웨이 9단
결과 : 루이나이웨이, 231수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
