[페어대회] 목진석-이민진 '환상의 짝궁'
작성자:김광호, 2009-12-29 17:44 입력
▲ 각부 우승한 페어와 시상자들이 함께 기념 촬영을 했다.  
목진석ㆍ이민진, 우리가 페어 최강
                                   일반부에선 본선 꼴찌(8위)가 우승 

목진석-이민진 페어가 '최고 짝꿍'으로 입증됐다. 29일 한국기원에서 열린 제1회 대한바둑협회장배 전국페어바둑대회 최강부 결승에서 목진석-이민진 페어는 허진-박소현 페어를 불계로 물리치고 우승컵을 차지했다. 우승 상금은 500만원. 

최강부에서 우승한 목진석-이민진 페어는 내년  3월 중국 항저우에서 열리는 '페어바둑 탄생 20주년 기념 세계페어월드컵'에 한국대표로 출전한다. 우승 상금은 400만엔(약 5200만원)에 달한다.

지난 8월 비씨카드배 페어대회 우승으로  최강 커플로 소문났던 최철한-윤지희 페어를 꺾고 다크호스로 주목받았던 강창배-김혜림 페어는 안형준-이슬아 페어에게 패해 4강 진출에 실패했다. 

일반부에서는 김현찬-김수영 페어가 우승했다. 예선 스위스리그 첫판에서 하성봉-이선아 페어에 일격을 당해 8강 진출이 불투명했으나 그 이후 2연승을 올리며 8위로 본선에 올라 거침없이 결승까지 치달았다. 공교롭게도 결승에선 하성봉-이선아 페어를 다시 만나 설욕하면서 우승 영예를 안았다. 

29개 팀이 출전해 가장 치열했던 중고등부에선 허장회 도장 출신인 김진우-박태희 페어가 정상에 올랐다. 예선 스위스리그에선 6위에 그쳤지만 유창혁 도장의 김정훈-최정 페어를 물리쳤다. 초등부에서도 허장회 도장의 박하민-오유진 페어가 권갑룡 도장의 범윤-송혜령 페어를 물리치고 최강 페어로 이름을 올렸다.  

결승전 대국 모습과 시상식 장면을 사진으로 전해드린다.

▲ 4개부 결승전이 동시에 진행되고 있는 모습. 

▲ 중고등부 결승전. 경쟁이 가장 치열했지만 맨 먼저 끝났다. 

▲ 허진 초단이 돌을 거두자 팀 동료 박소현 2단이 패착 지점을 가리키고 있다. 

▲ 범윤 군의 항복 의사로 대국이 끝났으나 한동안 정적이 감돌았다. "돌 던진 거지?"(기록자)
▲ 리그 패배를 딛고 우승한 김현찬-김수영 페어. 하성봉이 실착을 지적하고 있다. 
▲ 수상을 기다리고 있는 입상자들.  
▲ 최강부 우승 상장을 이민진 5단에게 전하자 목진석 9단이 웃고 있다.  
▲ 시상자들과 준우승을 차지한 4개부 페어들이 함께 기념사진.  
▲ 시상자들과 공동3위팀들과의 기념사진.  
<

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20548&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1회 대한바둑협회장배 전국페어바둑대회 최강부 결승 
○목진석-이민진 페어 vs ●허진-박소현 페어
결과 : 목진석-이민진, 178수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
