[신년진단] 1년 후의 한국 및 세계 랭킹을 말한다
작성자:한창규, 2010-01-02 16:34 입력
■ 전문가에게 2010년 한국바둑의 길을 묻다
                                   ■ 누가 포효할 것이며 연말의 랭킹 구도는?

경인년 호랑이 해의 태양이 불끈 솟아올랐습니다. 특히 올해는 60년 만에 찾아온 백호의 해라고 해서 더 반가운 모양입니다. 백호는 전 세계적으로 200여마리밖에 없는 희귀종이라고 한다죠. 예로부터 영험한 동물로 통했던 만큼 백호를 보면 운이 트인다는 말들이 전해져 내려옵니다. 한게임바둑 이용자 여러분도 백호의 기상으로 활력 넘치는 한 해가 되셨으면 좋겠습니다.

바둑계로 볼 때도 역사적인 해로 기록될 한 해입니다. 올해는 아시안게임에 바둑이 정식 종목으로 채택된 원년입니다. 바둑의 스포츠화가 옳고 그르냐의 시시비비는 이제 부질없습니다. 40억 아시아인이 지켜보는 무대에서 바둑 경기가 치러지고 시상대 위로 태극기가 휘날리는 광경을 생각해 보십시오. 바둑의 위상이 그만큼 높아졌다 하지 않을 수 없겠지요.

한국바둑은 또 어떤 기개를 떨칠까요. 1년 전 경제 위기 속에서 시작된 소띠해에도 굳건히 버텨온 든든한 허리를 가진 한국바둑입니다. 기축년의 묵은 때가 남았다면 말끔히 벗겨내어 백호처럼 날래고 용맹하고 거침없는 경인년이 되리라 의심치 않습니다. 아울러 수많은 영웅호걸 중 누가 반상의 지휘자가 될는지도 무척 궁금합니다. 

한게임바둑은 새해를 맞아 전문가들에게 2010년을 물어봤습니다. 질문의 요지는 한국바둑의 현재와 미래, 그리고 시급한 현안 과제 등입니다. 덧붙여 올 연말쯤 반상의 주역으로 자리할 한국바둑 및 세계바둑 5걸에 대한 쉽지 않은 답변도 얻어냈습니다.

용쟁호투 속에서 어떤 랭킹 구도가 그려질는지요. 아무쪼록 모든 승부사들에게 포효하는 호랑이의 기운이 가득하시길 기원합니다. 한게임바둑 이용자 여러분께서도 복 듬뿍 받으십시오!
이홍렬 (조선일보 바둑전문기자ㆍLG배 관전기자)
○●… 젊은 층 끌어안아야 한다 = 가장 절실한 것은 젊은 층을 바둑의 세계로 끌어들이려는 노력이다. 이대로 간다면 해설장에 70대 노인들로만 가득 찬 채 실력과 저변 모두 추락하고 있는 일본의 전철을 고스란히 밟을 가능성이 높다. 

학생과 군인, 근로 청소년들을 대상으로 하는 특별 프로그램을 실시해야 한다. 대다수 젊은이들이 오묘한 바둑의 세계가 있는지도 모르고 지나쳐 가고 있는 게 현실이다. 단순한 병영 방문이나 학생대회 몇 차례 치르는 과거 처방으로는 현재의 중병(重病)을 치유하기 힘들 것이다.
●○… 박정환이 주목된다 = 만 16세 국내 2관왕은 이창호 이후 처음 있는 일로 추측된다. 프로 진출 후 3중, 4중으로 막아섰던 선배 강호들의 숲에서 혹독한 단련을 견뎌내고 1차 껍질을 벗어난 느낌이다. 연초 이창호와의 십단전 결승 대결에서 성공할 경우 상당한 가속이 붙어 세계 톱10  대열에도 발을 들여놓을 가능성이 크다.

그밖에 국내 최연소 프로 김기원, 아마추어 시절 비씨카드배 본선에 오르고 프로 진출 후 8연승을 달렸던 김정현, 연구생 신분으로 비씨카드배와 삼성화재배 2개 국제대회 본선 진입에 성공한 이원영 등을 주목하고 싶다.
엄민용 (스포츠칸 종합뉴스부 차장ㆍ바둑기자단 간사)
○●… 중국이 쫓아왔을 뿐이다 = 한국바둑 위기론이 대두되고 있는데 지금을 '위기'라고 말하려면 그 전의 한국바둑은 '호황기'나 '절정기'로 표현되어야 한다. 그러나 그런 시절을 보낸 적이 있었나 하는 의문이 든다. 몇몇 ‘바둑영웅’들이 국제대회에서 좋은 성적을 거둔 덕(특히 ‘이창호’라는 불세출의 영웅 뒤에서 큰소리를 친 것)에 위상이 조금 높아졌을 뿐이다.

한국바둑이 성장하기는 했지만, 그보다는 일본바둑이 약해져 역전이 이뤄졌다는 사실이다. 그런 와중에 중국바둑도 크게 성장했다. 결국 한국바둑은 위기를 맞은 것이 아니라 한창 성장하는 때에 중국이라는 강력한 경쟁자를 만난 것뿐이다. 이 경쟁자를 따돌려야 진정한 절정기를 맞고, 그 시절이 끝날 무렵에야 위기를 겪을 것이다.
●○… 내일은 맑다 = 내일이 어두운 것만은 아니다. 잔뜩 위축된 바둑문화를 하루아침에 살릴 수는 없지만 삼성화재ㆍLGㆍ비씨카드ㆍ농심ㆍ정관장 등 많은 기업이 아직은 바둑을 유용한 홍보수단으로 삼고 있다.

또 스포츠화의 길로 들어선 바둑이 엘리트 스포츠로서 국민의 사랑을 받을 수 있는 자원은 충분히 갖추고 있다. 이창호ㆍ이세돌 쌍두마차를 필두로 박영훈ㆍ최철한ㆍ강동윤 등 세계를 호령할 ‘전사’들이 즐비하다. 10년 전 ‘아주 맑음’에서 현재는 ‘구름 조금’이라면 10년 후엔 ‘맑음’이 한국바둑의 기상도라고 할 수 있다.
○●… 보급과 홍보에 힘써야 한다 = 우선 보급에 힘을 쏟아야 한다. 그런 점에서 군부대에 대한 바둑보급은 더욱 활성화되어야 한다. 바둑은 정신 스포츠이자 전략 게임이기 때문에 군과는 찰떡궁합이다. 보급을 하기 쉬운 대상이자 효과도 금방 볼 수 있는 곳이다. 

홍보에도 신경 써야 한다. 현재 바둑만큼 홍보에 무신경한 종목은 없다. 속된 말로 바둑은 광고를 하지 않는 유일한 종목이다. 이는 신문과 방송에서 찬밥 신세가 된 이유이기도 하다. 특히 바둑이 문화상품으로 얼마나 가치가 있는지, 아이들의 지능 개발과 정서 함양에 얼마나 도움이 되는지를 지속적으로 홍보해야 한다. 그래야 정부와 기업의 후원을 이끌어낼 수 있고, 바둑 꿈나무를 키울 수 있다.
●○… 단연 박정환이다 = 주목할 신예로는 박정환이 단연 돋보인다. 종합기전 우승컵을 벌써 2개나 거머쥐었다. 더 이상 설명이 필요 없다. 그 뒤로는 김승재ㆍ한웅규ㆍ강유택ㆍ한상훈 등의 순으로 순위를 매길 수 있다.
목진석 (프로 9단ㆍ8회 LG배 준우승, 19회 바둑왕전 우승자)
○●… 위기는 전체의 책임이다 = 좋지 않은 쪽으로 많이 왔다. 위기는 진작부터 스며들었다. 누구의 잘못이라기보다 바둑계 종사자 전체의 책임이다. 이제는 바꿔야 한다. 한번에 바꿔지지 않겠지만 좋은 방향으로 개선해 나가다 보면 어려운 일만도 아니다. 다행히 그런 마인드를 가진 사람이 많다. 시간은 많지 않다.
●○… 적극적 보급으로 인기 되찾자 = 가장 시급한 것은 보급이다. 성적을 내고 이기는 것도 중요하지만 인기를 못 끌면 말짱 도루묵이다. 중국이 힘을 내는 것도 인기가 뒷받침해 주기 때문이다. 기사 개개인의 입장에선 성적을 올리는 것이 중요하겠지만 전체적인 면에선 활발한 보급활동을 펼쳐 인기를 회복하는 것이다. 적극성을 띠고, 특히 정상급 기사들이 먼저 팬들에게 다가서겠다는 의식을 지녀야 할 것이다.
○●… 박정환이 돋보인다 = 올해 주목할 기사로는 박정환을 첫 손가락에 꼽고 싶다. 스스로 열심히 하는 모습을 보이고 있을 뿐만 아니라 매년 발전하고 있는 성과도 눈에 띈다.
박정상 (프로 9단ㆍ19회 후지쯔배 우승자)
●○… 현실대로 간다면 밀린다 = 중요한 시기에 놓였다. 세계대회에서 중국이 전에 없었던 강세를 보이고 있다. 실력 면에선 비등한데 중국은 층이 두텁다. 우리는 정상급이 2~3명인 데 비해 중국은 6~7명이 포진하고 있다. 이대로 간다면 한국이 밀릴 수밖에 없다. 아직은 위기라 단언하긴 그렇고 좀더 지켜봐야 할 것 같다.
○●… 개혁 등이 필요한 시점이다 = 한국바둑계로선 개혁 등 여러 가지 조치가 필요한 시점이다. 당연한 이야기일 테지만 정상급이나 신예들 모두 더 열심히 공부해야 한다. 더 많은 노력을 기울여야 한다. 

영재 발굴 등 시스템에 변화를 줄 필요도 있다. 우수한 인재를 조기에 발굴하고 그들을 체계적으로 관리해야 한다는 뜻이다. 입단 연령을 좀더 낮추어 어린 나이에 꿈이 꺾이는 것을 방지하고, 또 연구생 생활이 단축되는 만큼 입단한 이후에는 한국기원이 철저히 관리하는 시스템이 바람직하다. 
●○… 1993년생은 우리가 낫다 = 주목할 기사는 박정환이다. 해가 바뀌어 이제 열일곱 살이 됐다. 어린 만큼 그 가능성을 높이 사고 본다. 중국과 비교해 볼 때도 1989년생 그룹보다 1993년생 그룹에서 우리가 앞선다.


고견을 보내주신 네 분께 감사를 전합니다. 중국 체단주보의 베테랑 기자 씨에루이와 Tom의 젊은 기자 리신주에게도 감사드립니다. 어디서 호되게 당했는지 본말을 전도하지 말아달라고 신신당부한 박정상 프로, 처음엔 빼면서도(답변을 생각한 시간인 듯 같습니다) 입을 열자 명쾌한 답변을 쏟아낸 목진석 프로는 정월 초하루부터 날아간 보충 질문에도 흔쾌히 응해 주셨습니다.

매번 이메일 답신으로 기자의 수고를 덜어준 이홍렬 기자께도 머리를 숙이며, 약속 시간을 몇 번이고 어기긴 했지만 논문을 방불케 하는 장황한 글을 보내준 자칭 '바둑기자단의 영구 간사' 엄민용 기자껜 전문을 싣지 못한 점 양해를 구합니다.

예상이긴 하지만 랭킹을 매기는 데엔 고심이 깊었을 줄 압니다. 이홍렬 기자는 휴직을 끝낸 이세돌의 적응기가 필요할 것이라는 보충 견해를 밝혔으며 박정상 9단은 세계5위는 정말이지 모르겠다고 했습니다.

답하기 너무 어렵다던 리신주 기자는 지난해 활약을 높이 사며 콩지에를 최고로 꼽았습니다. 아시안게임에서 어떤 젊은 기사가 출현할지 모른다고도 했습니다. 씨에루이 기자는 이세돌ㆍ구리가 막상막하일 거라며 공동1위에 올려놓았습니다. 그리고 한국5위에 박영훈ㆍ박정환을 또 공동으로 지목하기에 "한 사람만" 하니까 박영훈의 이름만 남기더군요. 두 중국 기자가 생각하는 중국랭킹도 덧붙였습니다.

가장 주목할 기사에 대해선 박정환이 '만장일치'로 지목됐습니다. 작년말 천원을 획득한 오름세와 나이가 어린 점도 적잖이 작용했던 것 같습니다. 귀찮은 '숙제'를 해주신 것에 다시 한번 감사를 드립니다.
