[여류국수전] 조혜연, 여류국수도 사정권 안으로
작성자:김광호, 2010-01-05 17:40 입력
조혜연, 끈질긴 패버팀으로 4강 탑승
                       박지연과 결승 진출권 놓고 한판승부

7시간을 넘긴 치열한 혈전이었다. 조혜연이 자신의 첫 공식대국을 승리하며 2010년 발걸음을 상큼하게 내디뎠다. 
 5일 한국기원 본선대국실에서 벌어진 제15기 가그린배 프로여류국수전
 본선토너먼트 8강전에서 조혜연 8단이 이하진 3단에게 269수 만에 흑불계승을 거두고 준결승에 진출했다.

초반 흑의 발빠름에 백은 뚜벅뚜벅 자신의 길을 찾아가는 행마를 보였다. 그 결과 출발은 흑의 흐름이 좋았다. 그러나 백이 중앙에서 흑의 엷음을 노려 교묘한 타개로 이득을 본 후 상변과 좌하 큰 자리에 손을 돌리자 역전 분위기로 변했다. 

끝내기에 들어 흑의 맹추격에 미세한 계가바둑 양상이 됐지만 그래도 백에게 승산이 있었다. 승리가 보였던 백, 그런데 좌하 패싸움에서 꼬였다. 우하에 팻감을 쓴 것이 큰 실수. 흑은 이 패를 끝까지 버티면서 결국 승리를 낚아챘다. 


조혜연은 박지은 9단과 함께 한국여류바둑의 쌍두마차로 불린다. 1997년 입단해 수많은 결승무대에서 활약했다. 아쉬운 것은 실력에 비해 우승 횟수가 미미하다는 것. 제한기전을 포함해 4회에 그치고 있다. 물론 절대지존으로 군림 중인 루이나이웨이 9단이 있기 때문이기도 했다. 여류국수전만 해도 루이에게 네 번의 쓰라림을 맛봤다. 

이것보다 더한 것은 여류명인전이다. 총 다섯 번의 실패. 조혜연은 여기서 굴하지 않고 다시 한 번 정상의 문을 두드렸다. 오는 15일부터 도전3번기가 시작된다. 

1988년생 이하진은 2005년부터 여류기전의 본선무대에 자주 얼굴을 비쳤다. 하지만 정작 자신을 각인시킨 타이틀은 전자랜드배의 소타이틀인 주작왕전 우승. 지난해 본 기전에서 우승할 절호의 기회를 잡았지만 루이의 벽을 넘지 못해 준우승에 그쳤다. 2008년에는 정관장배
 대표로 선발되어 한국팀이 우승하는 데 역할을 했다. 

전기 우승자도 본선부터 출전하는 선수권전으로 시행되는 여류국수전의 제한시간은 각자 3시간(초읽기 1분 5회), 우승 상금은 1100만원. 전기대회는 루이가 결승3번기에서 이하진
 3단을 2-0으로 물리치고 우승했다.
 