[명인전] 아마추어 특별입단 명인전으로 확대
작성자:바둑IN, 2010-01-11 15:54 입력
구원 투수 자처한 최규병 기사회장 취임 후 의욕적 행보
                                   "한국바둑 발전 등 위해 특별입단의 확대는 필요한 사안"  



‘오픈기전 점수제에 의한 아마추어 특별 입단 적용 기전’에 하이원배 명인전이 추가된다.

최규병 기사회장(사진)은 “한국바둑의 발전과 프로기전의 진흥, 아마추어 유망주에 대한 권장 등을 위해 국내 최대 
기전인 명인전의 오픈 기전 점수제 적용이 반드시 필요한 사안”이라며 긴급 청원서를 한국기원 사무국에 제출
했다. 청원서는 한국기원 허동수 이사장의 결재를 받았고, 2월 중 개최되는 제38기 하이원배 명인전부터 시행
될 예정이다. 

“절차대로 하자면 기사임원회의와 이사회의 승인을 받는 절차를 따라야 하지만 그렇게 되면 시기적으로 금년
에 시행하기 어려워 긴급 청원서를 제출했다”고 경위를 설명한 최규병 기사회장은 “이사장 승인을 얻어 먼저 
시행하고 이후 갖추어야 할 절차는 가급적 빠른 시일 내에 완료하겠다”는 의견을 피력했다. 

‘오픈기전 점수제에 의한 아마추어 특별 입단의 건’은 지난해 7월 2일 열린 제87회 상임이사회에서 통과된 바 
있다. 현재 프로기전을 아마추어에 오픈하는 추세에 맞춰 아마추어들도 좋은 성적을 올리면 입단이 가능하게
끔 문호를 넓힌 것으로 8강은 5점, 16강 3점, 32강 2점, 64강 1점을 주고 총 5점 이상이면 입단이 허용된다. 

획득한 입단점수는 기간에 상관없이 누적되어 소멸되지 않게 해, 가령 각각의 세계대회에서 16강에 두 번 진출 
하더라도 입단이 가능하게 했다. 그러나 입단 점수제 시행 전의 기록은 소급 적용하지 않기로 결정한 바 있으
며 한국기원 소속 연구생들의 세계대회 출전 문제는 해당 대회 규정에 따르기로 했다. 

특별 입단 적용 기전은 현재 세계대회로 국한되어 있어 실제 입단자를 배출하기 위해서는 적용 대상 기전의 
문호를 넓힐 필요가 있다는 의견이 꾸준히 제기됐었다. 하이원배 명인전이 특별 입단 적용 기전으로 확대되
면서 다른 국내 기전의 대형화와 오픈 기전화 효과가 기대되고 있다. 국내기전인 명인전의 입단점수(포인트)는 
차후 확정될 예정이다. 


아래의 표는 지난해 상임이사회를 통과한 세계대회의 입단점수(포인트)이다. 