[십단전] 박정환, 우상 이창호 넘어 십단전 2연패
작성자:한창규, 2010-01-10 22:46 입력
박정환, 2-1 역전극으로 십단전 사상 첫 2연패
                       최종국에선 반팻감 하나 차이로 극적인 반집승
박정환은
 1993년 1월 11일생이다. 그러니까 2시간도 남지 않은 오늘이 지나고 나면 만17세가 되고 열일곱 번째 생일을 맞는다. 코 흘리면서 바둑을 배워 2006년 5월 입단대회로 불리는 프로 시험을 통과했다. 태어난 지 13년 4개월 만이었다. 

입단 희망자들의 적체 현상이 심화됨에 따라 날로 경쟁이 치열해지고, 그로 인해 해가 갈수록 입단 연령이 높아가는 추세에서 수많은 형들을 제치고 '별을 딴' 조기 입단이었다. 바둑가는 신동 출현이라 하며 떠들썩했다. 나이가 어린 만큼 기대치는 더 높아지는 것이 바둑계다.

박정환 5단이 한국바둑사를 새로 써내려 가고 있다. 2010년 벽두에 바둑의 중심, 이창호
 9단을 무너뜨리는 쾌거를 이뤘다. 제5기 원익배 십단전
무대에서였다. 이창호가 누군가. 박정환이 바둑돌을 만지작거리기 시작하던 여섯 살 때 이미 세계를 평정해 버렸고, 그런 활약상을 우러러 보며 꿈을 키워 왔던 우상이 아니었던가.

정확히 2010년 1월 10일 밤 10시 46분이었다. 결승1국을 맥없이 내줬던 박정환은 2국에서 즉각 반격하며 동률을 이룬 뒤에 맞이한 최종국에서 가까스로 반집을 남겼다. 종국 수순은 324수. 역전 재역전이 교차되는 혈전과 사투 속에 1, 2국 때보다 1시간 15분 이상을 더 두고서야 끝났다. 

극적이었다. 승부는, 우승과 준우승의 운명은 최후 반패를 둘러싼 팻감 하나 차이로 갈렸다. 이창호로선 통한의 패배가 됐다. 시간연장책으로 팻감을 없앤 것도 아픔으로 다가올 수밖에 없었다. 이창호는 국후 "계가가 안 되어 더 진 줄 알았다"고 했다.
▲ 반집 차이가 확정된 순간, 침묵의 냉기류가 흐를 수밖에 없는 게 승부세계의 섭리다.
내일 만17세 생일 맞아… 우승 상금은 5000만원
이날은 박정환이 전기대회 준결승에서 이창호를 꺾은 날과도 겹친다. 기세가 충천해진 박정환은 결승에서도 '불도저' 백홍석을 2-0으로 완파하고 타이틀을 움켜쥐었다. 생애 첫 종합기전 우승이었으며, 16세 7일 만의 타이틀 획득은 이창호(14세 10일) 다음가는 연소기록으로 새겨졌다. 

나아가 한 해가 저물어가던 12월 23일엔 2009년 최고의 우량주로 꼽히는 김지석을 3-0으로 셧아웃시키며 천원 타이틀을 추가했다. 작년에 2개의 타이틀을 획득한 기사는 이창호(바둑왕전과 명인전)와 박정환 둘 뿐이다.

그로부터 20일이 채 안 되어 다시금 십단을 호령했다. 타이틀 이름이 상징성을 더해주는 십단. 2연패는 대회 최초이다. 부수적으로 우승 상금 5000만원(국내기전 2번째 규모)이 따라오며 규정에 의거 7단으로 승단한다. 박정환은 작년 십단전 우승으로 4단, 천원전 우승으로 5단이 됐었다. 
 상대가 이창호 9단이었는데….  
저보다 전부 낫기 때문에 배우는 자세로 임했습니다. 그래도 꼭 우승해야겠다는 각오를 다졌지요. 
 기세가 좋다. 비결이랄까, 계기 같은 게 있었는지. 
 그저 평소대로 열심히 두고 있을 뿐입니다. 


보완할 점도 있다. 바둑TV 유창혁
 해설자는 어린 기사지만 예전과 달리 많이 냉정 침착해졌다며 거듭 칭찬했다. 반면 잡으러 가다 계가로 돌아서기를 반복한 것에 대해선 의문을 표했다.
당연히 잡으러 가야 했죠. 공격이 약한 면도 있고 확신도 없었고…. 대마를 살려주어선 졌다고 생각했습니다.
 다음 목표를 말한다면. 
 좋은 성적 내고 타이틀도 따고 싶고. 그보다 유리한 형세를 마무리짓는 실력을 보완해야겠습니다. 좀 더 좋은 내용으로 우승하지 못한 것이 아쉽습니다. 
이창호, 47번째 준우승… 내달 LG배에서 정상 재도전 
이창호는 18년 후배를 상대한 것이 부담으로 작용했을 수도 있고, 초읽기 속의 긴박한 끝내기에선 실수가 이어졌다. 우승 횟수는 136회 그대로, 준우승 횟수만 47회로 늘어났다(국제 13회, 국내 34회). 1승 1패에서 결승전에 들어갔던 상대전적은 2승 3패로 바뀌었다. 2월 하순 LG배
 패권을 놓고 중국의 콩지에와 결승3번기를 벌인다.

국내기전 최초로 돌가리기에서 맞힌 쪽이 흑백 선택권을 갖는 시스템, 전기대회 성적에 따라 차등을 둔 본선 시스템 등으로 인기를 끌고 있는 십단전은 제한시간 10분, 초읽기 40초 3회의 속기전이다. 우승ㆍ준우승자에 대한 시상식 날짜는 차후에 정해진다.
■ 결승3번기 최종 결과 
대국
날짜
승자
패자
결과
제1국
1월 07일
○ 이창호 9단
● 박정환 5단
     156수, 백불계승
제2국
1월 09일
○ 박정환 5단
● 이창호 9단
     158수, 백불계승
제3국
1월 10일
○ 박정환 5단
● 이창호 9단
     324수, 백반집승
■ 역대 우승자 및 내용 
기
우승 연도
우승
전적
준우승
4강
5
2010
박정환 5단
     2-1 (○X○)
이창호 9단
김지석, 강유택
4
2009
박정환 3단
     2-0 (○○)
백홍석 6단
이창호, 목진석
3
2008
이창호 9단
     2-0 (○○)
목진석 9단
이영구, 백홍석
2
2007
안조영 9단
     2-1 (○X○)
백홍석 5단
송태곤, 최철한
1
2006
이창호 9단
     2-1 (○X○)
박영훈 9단
최철한, 송태곤

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20575&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제5기 십단전 결승3번기 제3국
○박정환 5단 vs ●이창호 9단 
결과 : 박정환, 324수 백반집승

백의 안형을 위협하고자 한 55가 결과적으로 좋지 않았다. 백60의 호착을 당해 오히려 흑이 궁핍하게 삶을 구해야 하는 입장. 62까지 세력을 주어 흑의 실패.
백66, 또는 68로 196의 단수를 결정한 뒤 우변 70으로 손질했으면 완연한 백의 흐름.
백79ㆍ81은 대마를 완생시키며 후속 이득을 엿본 뜻수이며 87ㆍ89는 버티기.
96과 136은 졌으면 패착감. 공격을 계속하는 것이 옳았다. 176으로 버텨 186까지 진행된 것도 백이 손해.
흑의 패착은 219. 이 수로 220의 곳에 두었더라면 승리가 유력했다. 
