[비씨카드배] 속보/ 아마의 반란! 이창호 96수 불계패
작성자:한창규, 2010-01-16 14:59 입력
구리
 9단이 맨 먼저 32강에 올랐다. 구리는 16일 한국기원 특별대국실에서 벌어진 제2회 비씨카드배 월드바둑챔피언십 64강전에서 최현재 아마를 맞아 292수 만에 백으로 1집반승을 거뒀다. 이 대국은 구리 9단이 조기 귀국해야 하는 관계로 다른 대국보다 2시간 일찍 10시에 시작됐다. 구리는 내일 CCTV가 올림픽 비종목 중의 성적 우수자에게 수여하는 '2009 체단풍운인물’수상이 유력한 것으로 전해졌다. 

한국기원 연구생 3조에 속해 있는 최현재는 지난대회 우승자이자 세계 최강의 구리를 맞아 초읽기에 몰리며 선전했으나 간발의 차이로 무릎을 꿇었다. 구리는 제한시간을 남겨놓고 있었다.

한편 이창호
 9단은 96수 만에 한태희 아마에게 졌다. 96수 만의 불계패. 이창호 9단은 현재 한국랭킹 1위의 톱 프로이다. 승리한 한태희는 "덤에 걸리는 형세이긴 한데 던질 줄은 몰랐다"고 했다.  

한국기원 연구생 1조의 한태희는 통합예선에서 최창원에게 부전승한 뒤 유재호ㆍ쯔루야마 아쯔시 를 꺾고 본선에 올랐다. 지난대회에도 통합예선에 출전했으나 최종 결승에서 강유택에게 고배를 마신 바 있다.
