[비씨카드배] 이창호 꺾은 연구생 "설레긴 했으나 떨리진 않았다"
작성자:한창규, 2010-01-16 16:31 입력
■ 인터뷰/ 한국랭킹 1위 이창호 9단 꺾은 한태희 아마 

대이변이 일어났다. 반란이라 해도 좋고 반상 혁명이라 해도 좋다. 아직 프로가 되지 못해 연구생 신분으로 바둑 수업을 받고 있는 한태희(1993년 9월 7일생ㆍ충암고2) 아마가 한국랭킹 1위이자 세계 최강의 프로 이창호 9단을 꺾는 파란을 일으켰다.
 

3분여 간단한 복기를 마친 후 대국장 밖으로 나온 한태희는 쏟아지는 인터뷰 공세에 어쩔 줄 몰라하면서도 질문 하나하나엔 '아마추어답지 않게' 차분한 어조로 또박또박 답해 주었다. 
 
 소감이 아주 특별할 것 같다. 
 얼떨떨하고도 기쁘긴 한데 조금 더 지나봐야 알 것 같다. 
 96수 만에 끝나 의외다. 던질 정도였나. 
 덤에 걸릴 정도의 차이였지만 그 장면에서 던질 줄은 정말 몰랐다. 
 바둑 내용은 어땠나. 
 내 스타일대로 포석이 흘러가서 편한 느낌이 들었다. 그래도 한판의 바둑이었다. 중앙에서 잘 풀렸던 것 같다. 
 자신의 스타일이란. 
 무난하게 두는 편이다. 약간 전투적이라 할 수 있을지 모르겠다. 
프로기사에 견준다면. 
 개인적으로는 콩지에 9단의 스타일을 좋아한다. 그의 바둑을 보면 내가 도저히 따라갈 수 없을 거라는 느낌을 받는다. 
 어젯밤 대진추첨에서 이창호 9단과 붙게 됐을 때의 심정은 솔직히 어땠나. 
 훌륭하신 분과 둘 수 있어 감사히 생각했다. 
 대국할 때의 마음은 어땠나. 떨리지는 않았는가. 
 설레긴 했으나 떨리진 않았다. 이긴다는 생각보다 배운다는 자세로 임했다. 승패는 크게 개의치 않았다.
 다음에 누구와 만나게 될 것 같은가. 
 첫 판의 상대가 이창호 사범님이었기에 다음 상대는 쳐다보지도 않았다. 
 어떤 각오로 임하겠는가. 
 상대를 의식하지 않고 최선을 다하겠다. 의식하는 것 자체로 내 바둑을 두기 어려워진다. 하지만 이기는 흐름으로 간다면 절대 놓치고 싶지 않다. 
 자기 바둑의 장점을 꼽는다면. 
 뚜렷한 장점은 없다. 프로 선배들을 보면서 따라하는 정도이다. 