[비씨카드배] 이세돌 "우승보다 페이스 끌어올려야" 
작성자:김광호, 2010-01-16 19:19 입력
■ 인터뷰/ 제2회 비씨카드배 64강전 승리한 이세돌 9단과 박정환 7단 

이창호 9단에 이어 이세돌 9단까지? 그러나 아마의 이변은 더이상 없었다. 6개월 만에 다시 반상으로 돌아온 이세돌 9단은 초반부터 쫓기듯이 이주형 아마에게 혼쭐이 났다. 더구나 중반 들어 착각까지 겹치면서 형세가 어두워졌다. 

승리의 여신은 이주형을 외면했다. 승리가 보이는 순간 결정적인 한방을 날리지 못했다. 결국 끝내기로 접어들면서 대어를 낚을 절호의 기회를 놓쳐버렸다.  

먼저 끝난 박정환 7단-씨에허 7단의 한중 대결은 박정환이 승리했다. 좌하 패싸움에서 바꿔치기로 좌상쪽 대마를 포획한 것이 승인. 올초부터 이창호를 상대로 타이틀을 거머쥐더니 막강한 씨에허를 강력한 펀치로 돌려 세웠다. 바둑TV 스튜디오에서 열린 두 대국 승자들의 인터뷰를 모았다.
 
○●… 이세돌 9단 
 6개월 만의 공식대국이다. 좌변에서 살짝 실수가 나온 것 같은데 전체적인 총평을 한다면. 
 실수가 그것 하나뿐이 아니었다. 아마 세 번 정도는 한 것 같다. 우하에서 강하게 두지 못했다면 차이가 많이 벌어졌을 것이다. 실수하는 이 부분은 빨리 고쳐야 될 것 같다. 
 그래도 승리해서 기분은 좋을 것 같은데 어떤가. 
 기분은 나쁘진 않다. 상대가 아마추어였기 때문에 기쁘기 보다는 다행이라고 생각한다. 
 이세돌 9단이 느끼기에 이주형 아마는 어떤 선수인 것 같은가. 
 잘 두는데 운은 내가 좋았던 것 같고, 내가 착각을 많이 했는데 긴장을 너무 많이 했던 것 같다. 전체적으로 잘 두지만 결정타가 부족했던 것 같다. 
 지난 비씨카드배에선 아깝게 4강에서 멈췄다. 이번 대회만큼은 우승을 생각하기 마련일 텐데. 
 대회에 출전한 기사라면 누구나 우승을 목표로 하기 마련이다. 나 자신도 굳이 말한다면 우승을 목표로 한다. 하지만 난 우승보다는 페이스를 끌어올리는 것이 중요하기 때문에 굳이 우승은 크게 생각하지 않는다. 
되찾고 싶은 세계타이틀이 있다면. 
 지금은 그런 생각을 할 단계는 아니라고 본다. 아까도 얘기했듯이 빨리 페이스를 끌어올리는데 초점을 둘 것이다. 
 
●○…박정환 7단
 전야제 때 멋진 모습을 보여준다고 했는데 그 약속을 지킨 것 같다. 총평과 소감이라면. 
 일단 씨에허 선수가 강자인데 이겨서 기쁘고, 결정적으로 좌변에서 상대가 큰 실수를 하는 바람에 운 좋게 이겼다. 
 32강전은 김일환-이춘규의 승자와 붙게 된다. 특별한 전략이 있다면. 
 두 기사 모두 만만찮은 상대이기 때문에 쉽지 않을 것 같다. 평소대로 열심히 기보를 놓아보고 공부를 열심히 해야 될 것 같다.
 이번 대회의 목표가 있다면. 
 한판 한판 최선을 다해서 결승까지 올라가는 것이 목표이고, 결승에서도 좋은 성적을 내었으면 한다. 