[농심신라면배] 혼신의 추격전은 1집반에서 스톱
작성자:김광호, 2010-01-19 11:13 입력
 
제11회 농심신라면배 세계바둑최강전 제6국 (2010.1.19. 부산 농심호텔)
 ○씨에허 7단(중국 4장) vs ●김승재 3단(한국 4장)
김승재
3단이 한국의 2번 주자로 출전한다. 19일 오전 한국선수단은 제11회 농심신라면배
세계바둑최강전 2차전 제6국에 김승재가 출전한다고 한국기원 관계자에게 밝혔다. 

김승재의 출전 암시는 어제 농심신라면배 주최의 만찬장에서 살짝 드러나기도 했다. 윤준상
7단과 김승재. 그 자리에서 내일 누가 출전할 것인가에 대한 질문이 나돌았는데 두 선수의 임전소감에서 김승재가 등판할 가능성이 크다는 게 간접적으로 드러난 것. 

먼저 윤준상은 "상하이에는 꼭 가겠다"고 말했고, 이어 김승재는 "(부산에서) 준상이 형까지 가는 일 없도록 하겠다"고 말해 2차전 전승을 예고했다. 

김승재는 18일 이야마 유타
9단을 꺾고 2연승에 성공한 중국의 씨에허
7단과 대결한다. 둘은 지난해 LG배
통합예선 결승에서 만나 김승재가 승리를 거둔 바 있다. 

김승재는 이번 농심배 한국대표 중 가장 어린 고등학생 기사. 입단 이후 한국바둑리그 본선, 신예연승최강전 우승(2008), LG배 본선 진출 및 명인전
4강(2009) 등 꾸준히 좋은 모습을 보여왔다. 지난해 44승 18패로 다승 5위, 승률 4위(30국 이상)에 오른 신예 강자이다. 농심배는 첫 출전. 

한ㆍ중ㆍ일 3국의 '바둑삼국지'로 불리는 농심신라면배는 각국의 대표 5명씩이 출전해 연승전으로 패권을 가린다. 우승국에만 주는 상금은 2억원. 매판 대국료(300만원)가 있으며 3연승부터는 연승상금이 붙는다(3연승 1000만원, 이후 1승 추가시마다 1000만원씩 플러스). 제한시간은 각자 1시간(초읽기 1분 1회)이다. 
 
14:20 -  김승재, 흑으로 시작  
돌을 가린 결과 김승재의 흑으로 결정됐다. 입회인은 김일환 9단. 지난 주말 비씨카드배 32강에 올라 중견기사로서 힘을 과시했다. 20수 정도 진행된 초반 수순에선 장기전의 양상을 띤다. 
검토실에는 박영훈 9단, 김지석 6단, 홍민표 7단이 나와 있으며, 중국은 류싱 7단이 검토하고 있는 모습. 대국이 없는 일본도 이야마 유타 9단과 야마다 기미오 9단이 검토에 열을 올리고 있다. 
15:00 -  분발을 요한다  
중반전에 들어 김승재가 힘을 내야 할 것 같다. 53수까지 진행된 상황에서 박영훈 9단에게 형세를 물어 봤다. "지금은 좋지 않은 것 같다"라는 답변. 조금 분발해야 할 것으로 보인다. 다른 검토 기사도 "흑이 단단하기는 하나 득이 없어 보인다"는 평이다.  
 ▲ 한국기사들의 검토. 어제 보이지 않았던 김지석 6단과 안형준 2단이 가세했다.
 ▲ 대국은 없지만 내일 출전이 유력한 야마다 기미오 9단이 이야마 유타 9단과 검토하고 있다.
15:50 -  승부를 좁혀가고 있다  
김승재의 버티기가 어느 정도 성공한 것 같다. 우상 흑의 엷음을 방치한 승부수가 통한 것 같다. 83수까지 진행된 상황에서 우상 흑일단의 수습이 무난해 보인다. 승부는 이제부터. 아직 갈 길이 멀다.  
16:30 -  승부수가 나왔다   
미세한 형세로 가는 상황에서 김승재가 하변 백을 끊어가는 승부수를 날렸다. 그 결과 패가 발생했다. 이 패의 향방이 승부가 될 전망이다. 
 ▲ 김수장 9단이 한국검토진에 와서 형세를 묻고 있다.
16:50 -  패는 해소했지만   
김승재가 좌상 흑의 끊음을 허용하고 패를 해소했다. 하지만 미세한 국면. 끝내기로 가고 있는데 승부를 점칠 수가 없다. 대국은 박빙의 승부를 벌이고 있지만 검토실은 약간 썰렁한 분위기다.   
17:00 -  계산서가 나왔다  
김승재가 덤을 내기 어렵다는 평이 나왔다. 패싸움 과정에서 조금 더 버텨야 했다는 주장이 강하게 나온다. 박영훈 9단은 이미 계산서가 나온 듯. 백1집반승이라고 한다. 인터바둑에서 화상생중계한 이세돌 9단도 김승재의 패배가 확실하다고 말한다. 아직은 끝내기가 한창인 상황이지만 이미 결정된 곳이 많다.  
 ▲ 중국 체단주보의 씨에루이 기자와 류싱 7단이 검토 중.
17:40 -  반집승부  
이기느냐, 지느냐. 불리하다고 본 김승재가 계속 변화를 구하고 있다. 검토실에서는 반집승부라고 한다. 당장은 김승재의 반집패가 보인다지만 아직 승부는 끝나지 않았다. 버텨주기를 기대한다.  
17:53 - 혼신의 추격전, 그러나…  
김승재 3단이 눈물겨운 추격전을 벌였으나 덤을 극복하지 못했다. 261수 만의 1집반패. 후반 하변 일대에서 승부수가 성공하며 역전을 불꽃을 살랐으나 냉정 침착한 씨에허 7단의 방어벽은 생각보다 강했다. 1집반 차이로 끝난 것은 마지막에 1집을 손해 봤기 때문.    

아쉬움이 남는 것은 좌중앙의 팻감을 받아주며 더 버티지 않은 것, 또 최후 우변의 5집짜리 패도 끝까지 버틸 필요가 있었다는 것.   

한국의 김지석 6단, 일본의 이야마 유타 9단에 이어 김승재 3단까지 꺾으며 3연승을 달린 씨에허 7단은 연승 상금 1000만원도 확보했다. 아울러 내일 오후 2시 일본의 4번 주자를 상대로 1000만원 추가 획득에 도전한다. 일본의 남은 기사는 야마다 기미오 9단과 하네 나오키 9단, 그중 하네가 내일 오후 4시쯤 도착 예정이어서 야마다의 등판이 확실해졌다. 
 
○●… 짤막 인터뷰/ 3연승 올린 씨에허 7단
지난번에는 2연승을 거뒀는데 이번에 3연승을 올려 기쁘다. 3연승까지 오는 동안 김승재 3단과의 승부가 가장 어려웠다. 김승재 선수는 계산력이 강해 어려운 상대였다. 3연승도 운이 따랐는데 앞으로도 한판한판 최선을 다해 열심히 두겠다. 
■ 제11회 농심신라면배 각국 대표             *파란 글씨가 남은 기사
ㆍ한국 : 이창호 9단, 박영훈 9단, 윤준상 7단,  김승재 3단, 김지석 6단
ㆍ중국 : 구리 9단, 창하오 9단, 류싱 7단, 씨에허 7단, 딩웨이 9단
ㆍ일본 : 하네 나오키 9단, 야마다 기미오 9단, 이야마 유타 9단, 다카오 신지 9단, 야마시타 게이고 9단
■ 제11회 농심신라면배 본선 일정
ㆍ1차전 (1~4국) : 2009. 11. 25 ~ 11. 28 (중국 베이징)  
ㆍ2차전 (5~10국) : 2010. 1. 18 ~ 1. 23 (한국 부산) 
ㆍ3차전 (11~14국) : 2010. 3. 9 ~ 3. 12 (중국 상하이) 
[제11회 농심신라면배 세계바둑최강전]

대국일

승자

패자

결과

비고

제1국

2009. 11. 25
김지석 (韓)

야마시타 (日)

          154수, 백불계승
3연승 

제2국

 2009. 11. 26
김지석 (韓)

딩웨이 (中)

          240수, 백불계승

제3국

2009. 11. 27
김지석 (韓)

다카오 (日)

          287수, 백반집승

 제4국

2009. 11. 28

씨에허 (中)
김지석 (韓)

          196수, 백불계승
3연승 

 제5국

2010. 01. 18

씨에허 (中)

이야마 (日)

          160수, 백불계승

 제6국

2010. 01. 19

씨에허 (中)
김승재 (韓)

         261수, 백1집반승
 
 
▲ 계가를 마친 두 대국자는 바둑판을 응시한 채 한동안 움직임이 없었다.
 
▲ 종국과 동시에 관계자들이 일제히 모여들었다. 조훈현 9단의 모습도 보인다.
 
▲ 한국어에 유창한 '혁성' 사이트의 이철용 사장이 복기 통역을 도와주었다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20643&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제11회 농심신라면배 본선 제6국
○씨에허 7단(중국) vs ●김승재 3단(한국)
결과 : 씨에허, 261수 백1집반승

백58은 이 한수. 좌변 흑이 두텁기 때문에 당연한 곳. 흑59와 백60이 교환된 바람에 흑의 두터움이 모두 지워져 불리해졌다. 
107까지 우상귀를 방치한 채 중앙에서 이득을 취해 따라붙었지만 문제의 우상.  
131이 승부수. 136까지 패를 만들어서는 알 수 없는 형세. 하지만 팻감이 문제. 158에 패를 해소해 하변에 상당한 집을 확보했다. 하지만 패의 대가로 중앙 일곱점이 떨어진 것도 약 20집의 가치.  
반집 열세에서 우변 5집찌리 패를 변수로 남겨놓고 끝까지 버텨 봤지만 좌변과 상변의 3집짜리 끝내기를 연속으로 당해서는 오히려 1집 손해를 입고 말았다. 