[정관장배] 사실상 '69수끝'… 박지은 '가볍게' 2연승!
작성자:한창규, 2010-02-02 17:28 입력
박지은, 일본 주장 스즈키 꺾고 2연승
                                   대역전 우승까지는 앞으로 2승만 더!

"나머지를 다 이겨서 연승의 주인공이 되고 싶습니다. 아울러 전체적으로 중국에 밀리는 흐름도 바꿔놓아야 하겠습니다."


광저우 신화 재현을 향한 박지은의 행보가 당당하다. 이번엔 일본 선수를 꺾고 2승째를 올렸다. 박지은 9단은 2일 중국 광저우에서 벌어진 제8회 정관장배 세계여자바둑최강전
제12국에서 일본의 스즈키 아유미
 5단을 맞아 159수 만에 흑불계승했다. 

전날 중국의 송용혜 5단을 완파한 데 이어 2연승이다. 반면 일본은 마지막 보루였던 주장 스즈키마저 패함으로써 우승 경쟁에서 전원 탈락했다. 이번 대회에서 일본이 거둔 승수는 2번 주자 아오키 기쿠요
8단과 4번 주자 무카이 치아키
3단이 거둔 2승뿐이다.

1983년생 동갑내기의 승부는 때이르게 박지은 쪽으로 확연히 기울었다.  어제 송용혜를 상대로 승세를 잡았던 바로 그곳, 우하 공방에서 스즈키가 범한 의문수를 정확히 찔러 단숨에 승세를 굳혔다.

프로 간의 실력 차이는 기껏해야 백지 한 장 차이도 안 다지만 적어도 이날 대국은 그것 이상이었다. 압도적인 내용으로 완승을 거뒀다. 종국 수순은 159수까지 갔지만 승부는 사실상 우하 백을 수중에 넣은 69수에서 끝났다고 해도 과언이 아니다.

목표했던 4연승 중 반환점을 돈 박지은의 2연승은 한국의 역전 우승을 환하게 밝히는 등불이 되고 있다. 혈혈단신 광저우로 떠나면서 아득하게만 느껴졌던 4연승이 이제는 손에 잡힐 만큼 가까워졌다. 앞으로 이뤄야 할 2승은 기적도 아니다. 


박지은 앞에 대기 중인 상대는 중국의 예꾸이
 5단과 리허
 초단이다. 둘 중 누가 먼저 나올지는 정해지지 않았지만 박지은은 그동안 예꾸이에게 3승 1패, 리허에게 2승 1패로 앞선 경기를 보여 왔었다. 대회가 열리는 광저우는 지난 2007년 5회 대회 때 혼자 남은 이민진 
 5단이 막판 5연승으로 한국의 대역전 우승을 이룩했던 곳이다.  


박지은과 중국2장 간의 대결은 한국시각 내일(3일) 오후 3시에 시작된다. 그 대국을 이긴다면 3연승부터 지급되는 연승 보너스도 확보한다(3연승 지삼 10지 1세트, 4연승 지삼 10지 2세트, 5연승 천삼 10지 1세트, 6연승 천삼 10지 2세트). 

한국인삼공사가 후원하는 정관장배는 한ㆍ중ㆍ일 3국에서 5명씩의 여자대표가 참가해 국가대항연승전으로 우승국을 가린다. 우승 상금은 7500만원이며 매판 150만원의 대국료가 지급된다. 제한시간은 각자 1시간(초읽기 40초 3회). 
■ 중간전적 및 일정
ㆍ1차전 : 2009년 9월 22일~25일(한국 : 2패, 중국 : 3승 1패, 일본 : 1승 1패)
ㆍ2차전 : 2009년 12월 20일~25일(한국 : 2승 2패, 중국 :3승 1패, 일본 : 1승 3패)
ㆍ3차전 : 2010년 2월 1일~4일(중국 광저우)
[제8회 정관장배 세계여자바둑최강전]

대국일

승자

패자

결과

비고

제1국

2009. 09. 22

왕천싱 (中)
김윤영 (韓)

          289수, 백10집반승
3연승 

제2국

 2009. 09. 23

왕천싱 (中)

요시다 (日)

          226수, 백불계승

제3국

2009. 09. 24

왕천싱 (中)
윤지희 (韓)

          196수, 백불계승

 제4국

2009. 09. 25

아오키 (日)

왕천싱 (中)

          241수, 흑불계승

 제5국

2009. 12. 20
박소현 (韓)  

아오키 (日)

          259수, 백6집반승

 제6국

2009. 12. 21

차오요윈 (中)  
박소현 (韓)

          218수, 백불계승
2연승 

 제7국

2009. 12. 22

차오요윈 (中)  

우메자와 (日)

          259수, 흑불계승

 제8국

2009. 12. 23
김혜민 (韓)  

차오요윈 (中)

          216수, 흑1집반승

 제9국

2009. 12. 24

무카이 (日)
김혜민 (韓)  

          227수, 흑불계승

 제10국

2009. 12. 25

송용혜 (中)

무카이 (日) 

          225수, 백4집반승

 제11국

2010. 02. 01
박지은 (韓)  

송용혜 (中) 

          183수, 흑불계승
2연승 

 제12국

2010. 02. 02
박지은 (韓)  

스즈키 (日) 

          159수, 흑불계승
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20687&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제8회 정관장배 제12국
○스즈키 5단(일본) vs ●박지은 9단(한국)
결과 : 박지은, 159수 흑불계승

백38은 패착이라 해도 무방할 정도로 심각한 실착. 37의 오른쪽에 꽉 잇는 것이 정수로 그랬으면 긴바둑이었다.
흑39가 통렬한 침입. 백40은 고심 끝의 궁여지책이나 흑41의 치받음이 승착감.
이하는 백집이 나야 할 곳에서 흑집이 더 생길 태세.
단순히 우변 흑을 살리지 않은 51이 최강. 앞선 41과 호흡을 함께하는 콤비블로다.
흑59은 62에 잇고 백이 59로 따낼 때 37의 오른쪽에 찝었더라면 더욱 간명했다.
그나저나 69까지 우하귀 백을 수중에 넣어선 사실상 승부가 결정됐다.