[보도자료] 특별지원금으로 한국바둑 세계화에 박차
작성자:바둑IN, 2010-02-01 18:52 입력
▲ 2009년 네덜란드 호르닝엔에서 열린 제53회 European Go Congress 메인 토너먼트의 모습. 
전문기사 1인당 2000만원 2년간 지원
                       해외보급 아마추어에게도 활동비 지급 

2010년은 한국바둑의 세계화에 한 획을 긋는 해가 될 전망이다. (사)대한바둑협회와 (재)한국기원이 추진하고 있는 '바둑종주국화사업'의 2010년 예산 지원이 결정됨에 따라 전문기사와 아마추어 지도자들이 외국에 나가 바둑보급을 할 기반이 마련된 것이다. 

지원 형태는 외국 현지에 체류하며 바둑을 보급하는 전문기사에게 연간 2000만원의 특별지원금이 지원되며, 아마추어 지도자들에게도 소정의 활동비가 지원된다. 대상 국가는 자체 프로기사(기전) 시스템을 운영 중인 중국, 대만, 일본을 제외한 나라들이며 지원을 받아 활동할 경우에는 월 1회 활동보고서와 소정의 보급 업무를 수행하면 된다.

 대한바둑협회와 한국기원은 전문기사와 아마추어 지도자들이 바둑을 보급하며 외국에서 정착할 수 있는 기한을 2년으로 산정하고 1인당 최대 2년간 지원할 계획이다.
▲ 제53회 European Go Congress에 참가한 한국대표단. 

현재 전문기사로는 윤영선
5단(독일 함부르크), 김명완
9단(미국 LA), 안영길
8단(호주 시드니) 등이 외국에 체류하며 바둑보급 활동을 하고 있으며 아마추어로는 황인성, 오치민(이상 독일 베를린), 오은근(스페인), 곽훈(이스라엘), 오종성(탄자니아) 등이 지도자로 활동 중이다(김명완 8단과 안영길 6단은 지난해 8월 기사 임원회의에서 해외보급 특별승단이 인정되어 각각 9단과 8단으로 승단했으며 해외 보급 후 귀국하면 승단 이전 단을 적용받게 된다). 

또 조미경
2단이 싱가포르바둑협회의 초청으로 현지활동을 준비 중이며, 한동안 독일에서 활동해 왔던 강승희
2단 역시 해외보급 활동에 뜻이 있는 것으로 알려져 있다. 아마추어로는 호주 보급 경력이 있는 허기철 씨가 준비 중이며, 한국기원 연구생 출신으로 1년간 미국 보급 활동 경력이 있는 장비 씨 역시 기대가 된다. 

'2009 대한민국바둑백서'에 따르면 유럽 일원의 바둑인구는 활성화된 수치만 따져도 32만명 이상이며, 현지 전문가들은 80만명 정도로 추산하고 있다. 북미주는 화교2ㆍ3세들을 중심으로 50만명 정도의 바둑팬이 있으며, 코삭 회장의 후원에 힘입은 태국도 100만명의 바둑팬을 보유하고 있다. 베트남 역시 바둑 보급이 활발한 것으로 알려져 있다. 

바둑이 세계화되기 위해서는 한ㆍ중ㆍ일 외에도 유럽과 미주 등의 성장이 필수적이다. 이를 위해 한국의 역할이 요구되는 시점에서 나온 전문기사와 아마추어 지도자들에 의한 외국 바둑보급 활동지원 계획은 정책적인 측면에서도 시의적절하다 할 것이다. 
▲ 유럽 전역에서 왕성하게 바둑보급 활동중인 윤영선 5단이 제53회 EGC 중 대국을 검토하고 있다. 
▲ 제53회 European Go Congress 메인 토너먼트에서 1~4위를 싹쓸이한 한국의 청년기사들.
 