[정관장배] 박지은, 불 뿜는 3연승 "이젠 한판!"
작성자:한창규, 2010-02-03 18:13 입력
박지은, 예꾸이도 물리치고 거침없는 3연승
                                   내일 중국 리허와 우승국 놓고 마지막 대결

역전의 시나리오가 한 줄 더 쓰여졌다. 한 가닥 더 보태진 희망의 끈은 동아줄로 변했다.
박지은
 9단이 대역전 우승에 1승 앞으로 바짝 다가섰다. 박지은은 3일 중국 광저우에서 속행된 제8회 정관장배 세계여자바둑최강전
제13국에서 중국의 4번 주자 예꾸이
 5단에게 301수 만에 흑3집반승했다. 중국의 송용혜, 일본의 스즈키 아유미를 상대로 '몸풀 듯' 완승을 거둔 데 이어 3연승 질주다. 동시에 4회 대회 13국에서 예꾸이에게 반집을 패해 우승컵을 중국에 넘겨주었던 울분도 갚았다.

시원하고 위풍당당한 모습이다. 출정할 당시 수치상의 잔여병력에서 불리했을 뿐 지니고 있는 기량과 무게감에선 '일당백'이라 할 만큼 상대들을 차례로 쓰러뜨리고 있다. 예꾸이를 맞아선 앞선 2승을 거둘 때와 같은 일방적인 흐름은 아니었었고, 도중 위험한 장면을 맞기도 했으나 실수 후의 뒷심으로 재역전승을 이끌어냈다.

3연승을 거둠으로써 지삼20지 2세트를 보너스로 챙겼다. 600만원의 대국료 부수입도 올렸다. 하지만 그게 목표일 순 없다. 우승 상금 7500만원을 획득해 함께 싸워주고 응원해 준 팀원들과 나눠 갖고 싶고, 그보다 최근 중국에 밀리는 인상을 풍기는 힘관계에서 다시 우세를 잡고 싶은 마음이 간절하다. 

박지은의 맹활약 속에 한국은 우승까지 1승만을 남겨 놓았다. 그러나 축배를 들기엔 아직 이르고 조심스럽다. 최종국을 놓친다면 여태까지의 공든 탑이 허사가 된다. 우승국만 가리고, 우승국에만 상금을 주는 정관장배에서 2등은 의미가 없다. 이름도 남지 않는다. 


패권을 놓고 내일 오후 3시(한국시각)부터 최종전을 벌일 상대는 중국의 리허
 2단이다.  지난 대회 2연승을 올리고 있던 자신에게 패점을 안겨주었던 난적이다. 그 리허는 계속해서 일본 주장 우메자와 유카리, 한국 주장 이민진마저 차례로 꺾고 중국의 우승을 결정지었다. 첫 출전한 무대에서 일약 스타로 발돋움한 것이다.

박지은은 1승을 올린 후의 인터뷰에서 "리허 초단이 가장 까다로운 상대"라고 밝힌 바 있다. 상대전적은 박지은이 앞선다. 2007년과 2009년의 삼성화재배
 통합예선을 승리해 2승 1패다. 나이는 박지은이 1983년생, 리허가 1992년생. 단체전으로 바뀐 이후의 정관장배 성적은 전 대회를 출전 중인 박지은이 9승 4패, 두 번째 출전인 리허가 3승을 기록 중이다. 

한국인삼공사가 후원하는 정관장배는 한ㆍ중ㆍ일 3국에서 5명씩의 여자대표가 참가해 국가대항연승전으로 우승국을 가린다. 우승 상금은 7500만원이며 매판 150만원의 대국료가 지급된다, 제한시간은 각자 1시간(초읽기 40초 3회). 
■ 중간전적 및 일정
ㆍ1차전 : 2009년 9월 22일~25일(한국 : 2패, 중국 : 3승 1패, 일본 : 1승 1패)
ㆍ2차전 : 2009년 12월 20일~25일(한국 : 2승 2패, 중국 :3승 1패, 일본 : 1승 3패)
ㆍ3차전 : 2010년 2월 1일~4일(중국 광저우)
[제8회 정관장배 세계여자바둑최강전]

대국일

승자

패자

결과

비고

제1국

2009. 09. 22

왕천싱 (中)
김윤영 (韓)

          289수, 백10집반승
3연승 

제2국

 2009. 09. 23

왕천싱 (中)

요시다 (日)

          226수, 백불계승

제3국

2009. 09. 24

왕천싱 (中)
윤지희 (韓)

          196수, 백불계승

 제4국

2009. 09. 25

아오키 (日)

왕천싱 (中)

          241수, 흑불계승

 제5국

2009. 12. 20
박소현 (韓)  

아오키 (日)

          259수, 백6집반승

 제6국

2009. 12. 21

차오요윈 (中)  
박소현 (韓)

          218수, 백불계승
2연승 

 제7국

2009. 12. 22

차오요윈 (中)  

우메자와 (日)

          259수, 흑불계승

 제8국

2009. 12. 23
김혜민 (韓)  

차오요윈 (中)

          216수, 흑1집반승

 제9국

2009. 12. 24

무카이 (日)
김혜민 (韓)  

          227수, 흑불계승

 제10국

2009. 12. 25

송용혜 (中)

무카이 (日) 

          225수, 백4집반승

 제11국

2010. 02. 01
박지은 (韓)  

송용혜 (中) 

          183수, 흑불계승
3연승 

 제12국

2010. 02. 02
박지은 (韓)  

스즈키 (日) 

          159수, 흑불계승

 제13국

2010. 02. 03
박지은 (韓)  

예꾸이 (中) 

          301수, 흑3집반승
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20695&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제8회 정관장배 제13국
○예꾸이 5단(중국) vs ●박지은 9단(한국)
결과 : 박지은, 301수 흑3집반승

초반 흑39가 의문수. 54에 꽉 잇거나 한줄 좁혀야 했다. 흑으로선 백40으로 41에 붙이는 맥을 보지 못한 것이 다행. 그 결과 우하는 흑이 기분 좋은 절충. 
흑이 우세한 형세에세 137이 위험한 수. 우변쪽 백의 연결고리의 허점을 노려 전체 대마를 잡으러 갈 수도 있었다. 
148은 150에 이을 자리. 흑149를 당한 게 아프다. 158에 이르러 역전 무드.
171은 먼저 190에 젖혀잇는 선수를 행사한 다음 둘 곳. 
192가 패착감의 작은 수이며 이후에도 백에게 문제수가 나와 차이가 조금 더 벌어졌다.