[비씨카드배] '486의 기수' 유창혁이 다시 뜬다!
작성자:한창규, 2010-02-04 16:19 입력
 
유창혁, 일본의 야마다 기미오 불계로 완파하고 16강 안착
                                   제자와 다름없는 박영훈과 8강 다툼 "실수 줄이면 해 볼만" 


제2회 비씨카드배 월드바둑챔피언십의 32강전 2주째 대결은 더욱 흥미를 돋운다. 중국기사 간의 2판을 빼고는 한중, 한일, 중일 대결로 준비되어 있다. '우리끼리' 두는 것보다 역시 편을 갈라 싸우는 것이 구경하는 재미도 더 깊다. 판수도 많다. 10판이 대기 중이다.

4일엔 유창혁-야마다 기미오의
한일전이자 베테랑 대결로 펼쳐졌다. 유창혁은 43세, 야마다는 37세. 32강 멤버 중 조훈현ㆍ김일환
 다음가는 연장자들이다. 

양웅은 유독 삼성화재배를 통해서만 5차례의 만남을 가져 왔다. 1999년 4회 16강전과 2000년 5회 결승전. 유창혁은 첫 번째 대결을 졌지만 이듬해 결승전에선 3-1로 승리하며 깨끗이 설욕했다. 

패한 야마다로서도 한국팬들에게 이름을 각인시킨 대회가 됐다. 그래선지 7회부터 5연속 농심신라면배
 대표로 출전하는 등 한국 주최의 대회에 자주 얼굴을 내밀고 있다(성적은 신통치 않다). 자국 기전에선 1997년 왕좌전, 1999년 용성전을 우승했으며 2004년 꼬마기성전, 2006년 본인방전, 2009년 왕좌전의 준우승을 쌓았다.

낮 12시, 시작부터 난해하게 출발했다. 서로에게 낯선 포석. 어려운 그림이 등장하며, 그로 인해 쌍방 생각하는 시간이 길어졌다. 소비시간이 서로 엎치락뒤치락하며 1시간 30분 동안 38수만 두어졌다. 

일본바둑은 대체로 모양과 감각에 밝다는 평이 많은데 이날의 야마다는 호전적이고 버티는 모습을 보였다. 그러나 형세는 좋지 않은 쪽으로 흘러갔다. 낙관파인 유창혁은 "초반 좌상 공방에서부터 잘 풀렸다"고 했고 바둑TV 윤현석
 해설자는 "중반 야마다가 방향착오를 일으키는 이상감각을 나타냈다"고 했다. 

결국 141수 만에 유창혁 9단이 불계승했다. 시작한 지 2시간 20분쯤 지날 무렵이었다. "야마다 9단한테는 무조건 이긴다"고 자신했던 사석에서의 약속을 지켰다. 상대전적은 4승 2패로 벌렸다.
▲ 입술을 깨물고서! 왼쪽이 야마다 기미오 9단, 오른쪽이 유창혁 9단. 

'486세대의 기수'  유창혁은 1000만원의 상금을 확보하며 2007년 12회 삼성화재배 8강 이후 가장 높이 올랐다. 예선과 본선을 거치면서 한중일의 여류기사들을 두루 뿌리쳤다는 사실도 흥미롭다. 통합예선 1회전에서 한국의 조혜연, 2회전에서 일본의 왕징이, 본선 64강전에서 중국의 리허를 제압했다. 

전 기사를 통틀어 4번째 횟수를 차지하고 있는 세계대회 우승(6차례)은 2002년 6회 LG배가 가장 근년의 기록이다. 16강에선 지난주 류민형을 꺾고 선착해 있는 박영훈과 대결한다. 박영훈은 제자와 다름없다. 유창혁은 "실수를 줄인다면 재미있는 승부가 될 것 같다"고 했다.

비씨카드배는 완전 상금제, 아마추어에게  문호개방, 출전경비 본인 부담 등 바둑대회의 새 지평을 연 우승 상금 3억원의 매머드 기전이다.  제한시간은 2시간, 초읽기는 1분 3회. 내일은 목진석-펑첸, 허영호-퉈지아시의 한중전과 이야마 유타-니우위티엔 의 중일전이 동시에 열린다. 개시 시각은 변함없이 낮 12시다. 
 
■ 짤막 인터뷰/ 유창혁 9단 "실수 줄이면 충분히 할 만하다"
 시작부터 장고를 많이 했는데. 
 처음 나온 모양이라 어려웠다. 
 어디서 잘 풀렸는가. 
 초반 좌상 접전에서 야마다 9단의 잘못 둔 것 같다. 거기서부터 좋은 흐름을 가질 수 있었다. 
 완승이라는 뜻인가. 
 뭐…. 
 야마다 9단과는 10년 만에 다시 만났는데.  
 당시엔 결승에서 만나 즐겁게 두었던 기억이 난다. 세월이 많이 흘러 새로웠다. 
 자신의 바둑이 예전에 비해 달라진 점이 있다면. 
 실수가 많아졌다. 공격하다 실패하는 경우도 많고. 그래서 과감한 공격은 피한다.  
 16강전 상대가 꼬마 때부터 지켜봐온 제자나 다름없는 박영훈 9단이다. 부담이 없지 않을 텐데. 
 실수를 줄인다면 재미있는 승부가 되지 않을까 싶다.  
 2시간짜리라면 해 볼만 하지 않은가.  
 그런대로 괜찮다. 어떤 승부든지 초읽기에 안 몰리면 충분히 할 만하다고 생각한다. 
 시간 안배에 신경을 많이 쓰는 것 같은데.  
 그렇다. 승부처에서 초읽기에 몰리지 않아야 한다. 
 어디까지 갈 것 같은가.
 한판 한판 실수 없이 열심히 둘 뿐이다. 
▲ 대국 개시 10여분 전에 도착한 야마다 9단이 무얼 할지 몰라 서성거리고, 두리번거리는 모습. 
 
▲ 복장은 콤비 재킷, 신발은 캐주얼화 차림의 편안한 모습으로 차 한 모금을 마시는 여유!  
▲ '10년 만의 재회였는데 미안하게 됐네.' 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20703&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 비씨카드배 32강전
○야마다 9단(일본) vs ●유창혁 9단(한국)
결과 : 유창혁, 141수 흑불계승

흔치 않은 형태의 포석이 등장해 초반부터 두 기사의 숙고가 이어졌다.
백22는 고압책이나 결과가 좋지 않았다. 백32로는 53의 곳에 꼬부리는 것이 일반적. 51까지의 진행에 대해 국후 유창혁은 재미있는 형세라고 평했다.
우중앙을 키우려고 한 94가 밋밋한 발상. 우하귀를 걸쳐 흑이 받을 때 하변을 백진으로 건설하는 편이 나았다.
백98로도 3ㆍ三에 침입해 실리를 차지할 곳. 이하 실전의 진행은 백이 우중앙에서 얻은 것과 흑이 하변을 건설한 것과의 차이는 비교가 안 될 만큼 크다.
