[비씨카드배] 32강전 첫선 보인 중국 '3전 3승'
작성자:한창규, 2010-02-05 15:54 입력
 ▲ 좌상부터 시계방향으로 목진석-펑첸, 허영호-퉈지아시, 이먀마-니우위티엔, 대기실의 모습.
목진석ㆍ허영호, 중국선수에 막혀 16강행 무산
                                   한중 대표 신예 박정환-퉈지아시, 16강서 격돌 

32강전 대국장에 첫 모습을 나타낸 중국선수들이 시작부터 매서운 손바람을 일으켰다. 그 앞에 마주섰던 2명의 한국선수는 대진표에서 사라졌다. 

5일 바둑TV 스튜디오에서 벌어진 제2회 비씨카드배 월드바둑챔피언십
32강전에서 한국의 목진석
 9단과 허영호
 7단이 각각 중국의 펑첸
 7단과 퉈지아시
 3단에게 16강 티켓을 내주고 말았다. 직접적인 비교엔 무리가 있겠지만 자국랭킹의 우세를 못 살린 결과였고, 전날 광저우에서 전해온 태극낭자들의 쾌거를 식히는 패배였다. 

펑첸(16위ㆍ이하 괄호 안은 자국랭킹)과 3번째 대결을 펼친 목진석(9위)의 패배는 크게 아쉬웠다. 호방하고 거대한 모양 작전을 구사하며 상대를 곤경에 빠뜨렸으나 승리 일보직전에서 정곡을 찌르지 못했다. 다 잡았던 대마를 살려 주고 수중에 들어왔던 승리도 넘겨 주었다.

펑첸은 춘란배
 4강 두 번, 응씨배
4강 한 번의 활약을 펼치다 2007년 이후엔 활동이 뜸하다. 세계대회 본선에서 4연속 패한 다음 올해 비씨카드배를 통해 모처럼 2승을 올렸다. 목진석에겐 2승 1패를 기록.

퉈지아시(14위)를 두 번째 상대한 허영호(10위)는 난타전 끝에 또다시 실족했다. 우하의 1라운드에선 불만 없는 절충을 이끌어냈으나 좌하의 2라운드에서 강력한 패의 저항에 실점하면서 흐름이 꼬였다. 그후 중원의 공방전에서 실리의 손실을 입자 회복불능에 처하고 말았다. 

열아홉 살 퉈지아시는 빠르게 성장하고 있는 중국바둑의 유망주이다. 1회 대회에선 통합예선 결승에서 막혔으나 올해는 3명의 한국기사를 꺾고 예선관문을 통과한 후 64강에서 저우뤼양을 물리쳤다. 2008년 농심신라면배
 4연승과 13ㆍ14회 LG배
 32강에 진출한 바 있으며, 2009중국리그 최우수상을 수상했다.
 ▲ 왼쪽부터 펑첸 7단, 퉈지아시 3단, 니우위티엔 7단.
일본은 이야마 유타마저 중국선수에게 패해 전원 탈락
같은 시각 한국기원 4층 본선대국실에서 동시에 열린 중일전에선 중국의 니우위티엔 
 7단이 일본의 이야마 유타
 9단을 불계로 누르고 16강에 합류했다. 니우위티엔은 전기 64강에선 최규병에게 패했었다. 

예선통과자 한 명 없이 국가시드  2명으로 버틴 일본은 전날 야마다 기미오가 탈락한 데 이어 이야마마저 자취를 감춤으로써 16강엔 한 명도 오르지 못하게 됐다. 특히 이야마는 최연소 명인에 오른 일본바둑의 희망이었으나 무명의 중국선수에게 덜미를 잡혔다. 지난 대회에선 이야마와 조치훈이 본선에 초대받아 이야마가 16강까지 올랐었다. 

11명의 선수가 32강에 진출, 오늘부터 3일간 집중적으로 대국하게 되는 중국은 단장과 한국어 통역자가 동행한 반면 일본은 어제 야마다가 그랬듯이 오늘의 이야마도 혼자 쓸쓸히 대국장에 등장했다.


16강 진출자들은 최소 1000만원을 확보했으며 탈락자들은 600만원 획득에 그쳤다. 16강에선 퉈지아시가 박정환과 한중 대표신예 간의 힘겨루기를 벌이며 펑첸은 김혜민-창하오의 승자, 니우위티엔은 조훈현-딩웨이의 승자와 만난다.


비씨카드배는 완전 상금제, 아마추어에게  문호개방, 출전경비 본인 부담 등 바둑대회의 새 지평을 연 우승 상금 3억원의 매머드 기전이다.  제한시간은 2시간, 초읽기는 1분 3회. 내일은 조훈현-딩웨이, 김지석-리쉬엔하오의 한중전과 콩지에-스위에의 중중전이 열린다. 조훈현은 56세, 리쉬엔하오는 15세로, 본선멤버 최연장과 최연소가 한날에 출격한다. 
■ 대국 결과
●퉈지아시 3단 vs ○허영호 7단   : 퉈지아시, 177수 흑불계승
●니우위티엔 7단 vs ○이야마 유타 9단   : 니우위티엔, 207수 흑불계승
○펑첸 7단 vs ●목진석 9단 : 펑첸, 222수 백불계승
▲ 한중 간의 32강전 첫날 대결은 '중국바둑을 디자인한' 결과로 나타나고 말았다. 
▲ 돌을 가리고 있는 이야마-니우위티엔. 이야마 9단은 왼손으로 대국한다. 
▲ 이마야 9단마저 탈락함으로써 이번 대회에서 일본기사의 모습은 볼 수 없게 됐다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20710&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 비씨카드배 32강전
○펑첸 7단(중국) vs ●목진석 9단(한국)
결과 : 펑첸, 222수 백불계승

97부터의 공격에서 좌하 흑을 살리고 백을 잡아선 흑의 우세.
125ㆍ127이 너무 힘 들어간 수. 130 이하의 반격을 간과한 듯하다. 158까지의 바꿔치기에선 백이 이득을 올렸다.
사는 과정에서 190이 호착이나 192가 욕심. 단순히 197에 두어 살고 흑이 192에 막을 때 백212, 흑210, 백218, 흑220 때 우상귀를 밀고 들어갔으면 백이 재미있는 형세.
197로써 백대마의 안형이 이상. 국후 펑첸은 200으로 203에 치중하는 수를 제시.
패착은 213. 복기에서 지적했듯이 216에 찝었으면 대마를 잡을 수 있었다. 거꾸로 216에 백돌이 놓여서는 잡는 수가 없어졌다.
