[일본소식] 10억 번 장쉬 3년 연속 일본상금왕 外
작성자:한창규, 2010-02-09 22:31 입력
장쉬, 10억원 벌어들여 2007년부터 3연속 일본 최고 상금 획득
                                   2위 하네, 3위 야마시타… 2억원의 조치훈은 한국 출신 중 최다


장쉬 9단이 3년 연속 일본바둑계의 상금왕에 올랐다. 일본기원이 발행하는 <슈칸고>의 최근 보도에 따르면 장쉬는 지난 한해 7969만여엔(약 10억원)을 벌어들여 가장 많은 수입을 올린 기사가 됐다. 

이는 2007년부터 3년 연속이며, 2003년 첫 상금왕에 오른 이후로 따지면 단 한번 3위였던 2006년을 제외하고는 매년 최대 수입을 올렸다. 2006년엔 다카오 신지 9단이 1위, 야마시타 게이고 9단이 2위에 올랐었다.

그러나 이번 액수는 역대 최고액을 기록했던 2005년의 1억2300만엔에 크게 못 미치는 것은 물론 1억엔을 넘었던 2007년, 2008년과도 차이가 크다.

본인방전 방어와 NEC배ㆍ아함동산배ㆍ왕관전 우승 등 타이틀전 100% 성공률을 보인 하네 나오키 9단은 7179만엔(약 9억원), 최대 타이틀 기성 보유자 야마시타 게이고 9단이 7049만엔(약 8880만원)으로 2위와 3위를 이었다. 최연소 명인 이야마 유타 9단은 4위에 랭크됐다.  

한편 한국 출신 중엔 조치훈 9단이 1650만엔(약 2억원), 여자기사 중엔 씨에이민 5단이 1502만엔(약 1억8000만원)으로 각각 최고를 차지했다. 15위까지가 1000만엔 이상 획득했다. 한국에선 최철한 9단의 6억3200만원(중국리그 제외)이 최고액이었다.
 
■ 초등 5년 후지사와 손녀, 일본 최연소 입단


조치훈 9단이 보유하고 있던 일본 최연소 입단 기록이 42년 만에 깨진다. 새 기록을 세우는 주인공은 현재 초등학교 5학년에 재학 중인 후지사와 리나 양. 지난주 일본기원에서 벌어진 2010년 기사 채용시험 여류본선에서 6승 2패의 성적으로 입단을 결정지었다.

아직 프로 면장을 받지 않았지만 예정대로라면 오는 4월 1일 초단이 되며, 그때 나이가 11세 6개월이 된다. 이는 조치훈 9단이 1968년에 기록한 11세 9개월보다 3개월 앞당기는 최연소 기록인 것이다. 참고로 세계 기록은 조훈현 9단의 9세 7개월이다.

리나 양은 작고한 후지사와 히데유키 9단의 손녀로 알려져 더욱 화제를 모으고 있다. '괴물 슈코'로 한 세대를 풍미했던 후지사와 9단은 조훈현 9단의 실질적 스승으로도 유명하며 일본 최대 타이틀인 기성전을 1기부터 6연패하는 등 일본바둑계를 주름잡았던 실력자였다. 아버지 가즈나리 8단도 현역 프로기사로 활동 중이어서 3대 연속 프로 가문의 기록도 세웠다. 

대부분의 바둑 지도는 여섯 살 때부터 동네 기원을 다니면서 홍맑은샘으로부터 받았다. 한국의 아마바둑계를 평정했던 홍맑은샘은 번번이 프로 입단이 좌절되자 일본으로 건너가 바둑도장을 운영하면서 아마명인, 아마본인방 등을 제패하다 지난해 관서기원을 통해 마침내 입단에 성공했다. 

한편 이번 입단을 최연소로 인정하느냐에 대해선 일본 내에서도 의견이 분분하다. 여자끼리만 겨룬 입단대회를 통과했기 때문. 남녀가 공히 참가한 입단대회를 통해 프로가 된 일본기원의 여자기사는 구와바라 요코 5단(결혼 전 이노리 요코), 씨에이민 5단, 미야자키 시마코 4단 3명뿐이다.
■ 장쉬, 최우수기사상도 3연속 수상 

장쉬 9단이 상금왕에 이어 최우수기사상도 거머쥐었다. 

제43회 기도상 선정위원회가 9일 일본기원에서 열려 2009년도 상금랭킹 1위이자 현재 십단ㆍ왕좌ㆍ꼬마기성을 보유하고 있는 장쉬 9단을 최우수기사상 수상자로 선정했다. 이는 2003~2005년의 3년 연속, 2007년과 2008년과 더불어 통산 6번째 수상이다.

이밖에 우수기사상엔 최연소 명인에 오른 이야마 유타 9단, 신인상엔 리이시우 7단이 선정됐으며 여류기사상엔 씨에이민 5단이 4년 연속 수상의 영예를 안았다. 장쉬ㆍ리이시우ㆍ씨에이민은 전부 대만 출신이다.

기록 부문에선 이야마 유타 9단이 최다승리상(43승). 리이시우 7단이 승률1위상(76%), 장쉬 9단이 연승상(17연승)을 수상자로 결정됐다.

바둑전문 월간지 <고월드>가 주최하는 기도상은 신문 및 TV의 바둑담당 기자로 구성된 선정위원회에 의해 연간 뛰어난 활약을 펼친 기사를 선정한다. 


ㆍ최우수기사상 : 장쉬 9단
ㆍ우수기사상 : 이야마 유타 9단
ㆍ신인상 : 리이시우 7단 
ㆍ여류기사상 : 씨에이민 5단 
ㆍ국제상 : 3년 연속 수상자 없음 
ㆍ최다승리상 : 이야마 유타 9단(43승 14패) 
ㆍ승률1위상 : 리이시우 7단(76%, 38승 12패) 
ㆍ연승상 : 장쉬 9단(17연승) 
ㆍ최다대국상 : 이야마 유타 9단(57국, 43승 14패), 다카오 신지 9단(57국, 31승 26패)
