[LG배] 이창호 '느슨한 후반, 출발은 삐끗'
작성자:한창규, 2010-02-22 14:33 입력
▲ 본격적인 승부로 돌입한 오후대국장의 모습. 
■ 제14회 LG배 결승3번기 제1국 (2. 22. 바둑TV 스튜디오)
●이창호 9단(한국) vs  ○콩지에 9단(중국)  

아직은 모른다.
이창호
 9단과 콩지에
 9단이 벌이는 제14회 LG배 패권을 향한 서막인 결승1국은 점심식사를 위한 1시간의 휴식을 가진 뒤 14시부터 오후대국에 들어갔다.

오전대국 3시간 동안 진행된 수수는 63수, 형세는 팽팽. 오전 일찍부터 검토실에서 중국의 위빈
 감독과 함께 검토한 목진석
 9단은 "출발은 좋다. 다만 창호 형이 좋아하는 스타일일지는…."이라며 말꼬리를 흐렸다. 점심시간을 앞둔 시점에선 우변의 공방에 대해 약간의 의문을 표하기도 했다. 

중국측 기사 중에선 창하오
 9단이 "백이 다소 재미있다"는 평이며, 구리
 9단은 "서로 어려운 형세"라는 평을 내놓고 있다. 시간 사용은 이창호가 1시간 24분, 콩지에가 1시간 32분.

점심 메뉴는 두 기사 모두 불고기를 들었는데 이창호는 거의 비운 반면 콩지에는 조금 남겼다고 동석한 관계자의 전언. LG배 규정상 점심 식사는 감독관의 입회 하에 행한다.

현재 대국실로 실시간 중계 중인 한게임바둑은 뉴스 채널을 통해 반상의 추이와 현장 분위기 등을 시시각각 속보로 전해드린다.

조선일보사가 주최하는 LG배의 우승 상금은 2억5000만원, 제한시간은 각자 3시간(초읽기 1분 5회). 돌가리기에서 맞힌 쪽이 흑백선택권을 갖는다. 결승전은 1~10회까지 5번기, 11회 대회부터 3번기로 진행되고 있다.
 
15:00 - 승부처 도래  
백의 세력권 속에서 이창호 9단이 미지로 남아 있던 흑 한점을 움직여 나오며 하변이 승부처로 도래하고 있다. 여기는  백의 보가였던 곳. 따라서 흑의 타개가 원활히 이뤄진다면 콩지에 9단이 단박에 집부족에 걸린다.

그러나 바둑TV의 유창혁 9단, 검토실의 위빈 9단은 백이 두텁다는 평. 당장 명쾌하게 사는 수가 안 떠오른다고 한다. 물론 살면 우세하다.
▲ 13시,  점심 식사를 위해 대국장을 나오고 있는 두 대국자.  
▲ 오전대국까지의 시간 사용은 8분가량 더 썼다. 
15:30 - 살았다  
하변의 흑은 살았다. 동시에 실리 면에서 우세를 잡았다. 다만 여기저기 백이 두텁다는 것이 흑에겐 가시. 그 두터움을 이용해 콩지에 9단이 좌변을 백진으로 만들 태세다.

조금 전의 진단들과는 달리 아직은 갈 길이 먼 것 같다. 좌변에서 조금 양보하고 상변을 키우면 충분하지 않느냐는 이야기도 나온다.
▲ 오후방송을 준비 중인 바둑TV 해설장의 풍경. 해설 유창혁 9단, 진행 김효정 2단.   
▲ 이창호 9단이 히터 앞에서 손을 녹이며 오후대국의 시작을 기다리고 있다.  
16:00 - 경솔한 듯하나  
좌변 공방 과정에서 콩지에 9단이 약간 경솔한 수를 두었다는 평이 나온다. 상변 흑진을 견제하지 않은 것. 변 쪽의 실리는 차지했으나 중앙의 요소는 이창호 9단에게 내주었다.

선수를 잡은 콩지에는 우상을 넘어가며 후일을 도모. "그 수로 인해 상변 흑진엔 지뢰밭이 생겼다"는 검토실의 한철균 7단.
▲ 콩지에 9단의 또다른 '무기'는 째려보기(?)  
 
16:30 - 뒷심이 필요하다  
100수를 넘기면서 조금 더 구체적인 형세판단이 나오고 있다. 바둑TV와 인터넷사이트의 해설자, 현장의 검토진은 이창호 9단이 분발할 필요가 있다는 쪽으로 의견이 모아지고 있다.

아직 집은 많지만 흑은 맛이 나쁜 곳이 있고, 백은 두텁다는 것. 후반으로 갈수록 두터움이 빛을 내는 것이 바둑판의 이치다. 두 기사 초읽기까지 얼마 남지 않았다.
▲ 프로 반, 아마 반의 검토실 모습.  
 
17:00 - 계가로 판가름날 듯  
순수 대국시간 6시간이 지난 현재 종반의 경계선 긋기가 분주하다. 형세는 박빙. 현재로선 어느 쪽이 이기든 계가로 판가름날 공산이 크다. 

약간이나마 기분 좋은 흐름을 이끌어 나가던 콩지에 9단이 상변에서 미흡하게 처리했다는 지적. 서로가 어려운 종반.  상변 쪽의 패도 변수로 남아 있다. 위빈 9단은 콩지에가 불리하다고 한다.
▲ "흘러간 노래를 부르는 거지." 저녁 8시 조훈현 9단과 맥심배 8강전을 두는 서봉수 9단의 등장.  
17:30 -  반집승부? 
패가 중요한 변수가 될 것 같다. 현재의 실리는 백이 반집 내지 1집반 앞선 상황. 흑의 자랑이라면 우상 방면의 패를 걸어가는 것인데 그러기 위해선 우중앙 백을 약화시키는 공작이 필요하다. 패에 질 경우의 부담도 크기 때문이다. 

그 순간 콩지에 9단이 재빨리 패의 변수를 없애 버렸다. 정밀한 형세판단에 따른 것인지는 분명치 않다. 검토실에선 반집승부라는 진단을 내놓는다.
17:50 -  어려워지고 있다 
이창호 9단, 괴로운 승부로 가고 있다. 시간연장책을 써가며 좌하중앙 방면의 수단을 궁리해 봤으나 뾰족한 수단이 없었던 것 같다. 실전의 처리 정도로는 덤을 내기 어려울 듯싶다. 콩지에 9단의 실수가 좀처럼 보이지 않는다.
18:10 -  역전은 힘들다  
이창호 9단이 사력을 다하고 있으나 역전까지는 힘들어 보인다. 조금 더 이른 장면에서 좀더 적극적인 버팀이 필요했다. 1집반 정도 불리. 
▲ 이창호 9단이 상기된 표정으로 계가를 하고 있다.   
18:28 -  이창호, 결승1국 패배  

결승1국은 콩지에 9단이 가져 갔다. 242수 만의 2집반승. 두 기사 초읽기에 몰리는 투혼을 벌여 18시 28분이 넘어서야 종국됐다.  

후반 한때 역전의 기운이 움텄으나 이창호 9단은 끝내 백의 두터움에 발목을 잡혔다. 자신의 스타일로 이끌지 못한 것도 아쉽고, 후반 좀더 강하게 변화를 구하지 못한 것도 아쉬움으로 남았다. 콩지에는 "후반 이창호 9단이 낙관했는지 소극적인 수를 둔 바람에 이길 수 있었다"고 했다.

콩지에는 특별히 잘 둔 수가 있었다기보다 실수를 하지 않았다. 유창혁 9단은 "이창호 9단이 느슨한 수를 몇 번 둔 반면 콩지에 9단은 빈틈 없이 안정감 있게 두었다"고 마지막 평을 내렸다.

콩지에는 세계대회 12연승을 달리며 이창호와의 상대전적도 4승 5패로 바짝 따라붙었다. 결승2국은 내일 하루 쉰 다음 24일(수) 오전 10시부터 같은 장소에서 속행된다. 
 
 
 
 
 
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20810&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14회 LG배 결승3번기 제1국 
○콩지에 9단(중국) vs ●이창호 9단(한국)  
결과 : 콩지에, 242수 백2집반승

초반 진행은 흑에게 괜찮게 흘렀으나 흑59ㆍ61이 백60ㆍ62를 허용해 좋지 않았다는 검토실의 평. 59로는 단순히 61로 잡아두는 것보다 못했다.
흑95는 117에 붙여 이곳에서 선수를 뽑아 우상 107에 막고 싶다. 백106이 흑진의 뒷맛까지 노리는 아주 큰 수.
보다 적극적으로 두지 않은 흑145와 151이 패착감. 145는 팻감만들기로 보이는데 결국 패를 걸지 못했다. 154로 패를 방지한 장면에선 백이 우세한 형세. 
유창혁 9단은 145로 우하귀 160에 뛰어드는 수를 주장했다.



