[맥심커피배] '전쟁'과는 다른 색깔의 '황소 라이벌전'
작성자:한창규, 2010-02-23 21:39 입력
최철한-원성진, 우정과 승부가 공존한 라이벌 대결
                                   결과는 원성진의 실수에 편승하며 최철한이 역전승

어느 때보다 흥미진진하게 짜여진 8강전의 제2탄은 '동갑내기 열전'. 23일 저녁 바둑TV 스튜디오에서 마주한 최철한-원성진은 박영훈과 더불어 데뷔 초엔 '송아지 삼총사'로서, 커서는 '황소 삼총사'로 불리며 친구 이상의 돈독한 관계를 유지해 오고 있는 '절친'.

1985년 소띠해에 태어난 최철한과 원성진은 어릴 적부터 서로에게 유익한 라이벌로 성장해 오다 프로가 된 후 1998년 11월 4회 천원전
 예선에서 첫 대면했다. 가장 최근 대국이었던 지난해 10월의 한국바둑리그까지 19차례 만났으니 한 해 채 2판을 겨루지 못했다.   

2003년엔 8기 천원을 놓고 타이틀전(최철한 3-1 승리)을 벌이는 등 한국바둑의 간판으로 자리를 잡기까지 그리 긴 세월이 걸리지 않은 양웅. 그간의 공적에선 응씨배까지 우승한 최철한이 제법 앞서 있지만 상대전적만큼은 원성진이 10승 9패로 한 발 리드하고 있었다.

스무 번째 대결은 격렬한 몸싸움으로 시작해 전투의 연속. 그리고 이어진 생사를 둘러싼 공방. 그 과정에서 상대의 무리수를 제대로 응징한 원성진이 승리하는 듯싶었다.

패배의 그림자는 한순간에 깃들었다. 흐름을 주도하던 원성진이 중앙에서 실착을 범해 수중에 들어왔던 백일단을 살려주고 만 것. 그 순간 실리로 대차가 났다. 최철한이 최근 3연승한 상대전적은 10승 10패로 균형을 이뤘다.


전날 조훈현-서봉수가 벌인 라이벌전 제1탄에 이은 또 하나의 빅매치다. 다만 '조-서 전쟁'으로 표현되는 그들의 승부와는 색깔이 달라 보였다.  

치열하고 박진감 넘치는 내용에선 다를 바 없었으나 승부 전후의 모습은 확연히 달랐다. 대국 전엔 대기실에서 사이좋게 이야기를 나누고, 대국 후엔 밤10시 가까운 늦은 시각인데도 복기를 통해 할 말을 다 나누고 나서야 격전의 자리를 털고 일어섰다. 물론 승부세계에선 '앙숙'처럼 비치는 조-서 같은 라이벌도 필요하다. 

언젠가 원성진은 "패배를 당한 순간은 아주 간혹 어색할 때도 있지만 다음날 아침이면 언제 그랬냐는 듯이 깔깔댄다"고 했다. 일곱 살 때 첫 인연을 맺었고, 현재도 같은 연구실에서 함께 공부하고 있는 '20년 지기지우'에겐 진한 우정과 승부가 공존했다. 맥심의 향처럼 깊고 그윽하게….

전기 우승자 최철한은 대회 두 번째 우승을 바라볼 수 있게 됐다. 다음 상대는 3월 2일 예정된 유창혁-박영훈의 승자. 그보다 하루 앞서 1일엔 이창호-강동윤이 대결한다. 전기부터 출전 중인 원성진은 당시 박영훈에게 결승 티켓을 내주더니 이번엔 최철한에게 막혔다

9단 기사들이 참가하는 맥심커피배 입신최강전은
제한시간 10분(초읽기 40초 3회)의 속기전. 전 기사가 참가하지는 않지만 기존의 베테랑 세력과 최근 몇 년새 신흥강호들이 대거 가세함으로써 '입신들의 제전'에 걸맞는 위상으로 인기를 끌고 있다. 동서식품이 후원하며 우승 상금은 2500만원.
▲왼쪽부터 전속 해설자 박지은 9단, 계시원 김여원, 진행자 김지명.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20816&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제11기 맥심커피배 입신최강전 본선 8강 
○최철한 9단 vs ●원성진 9단
결과 : 최철한, 204수 백불계승

108은 승부수. 117 이하의 맥에 이어 123으로 끊겨 백이 곤란한 장면으로 보였는데 129가 실착.
국후 복기에선 117로 단순히 끊는 수로도 백이 곤란했다는 의견 일치를 봤다.
129는 한칸 오른쪽의 호구가 정수로 그랬으면 1수로 연결할 수 있었다. 실전은 130 때 131의 보강이 필요해 129가 불요한 수가 되고 있다. 이른바 1수 논 꼴.
