[단신종합] 입단자 면장 수여식, 여자상비군 전지훈련 外
작성자:한창규, 2010-02-26 16:07 입력
○●… 입단자 5명 면장 수여식 =  새내기 프로들의 면장 수여식이 26일 한국기원 이사장실에서 열렸다. 대상자는 2009년 하반기에 입단한 장건현ㆍ이원영ㆍ김나현ㆍ이형진ㆍ안국현 초단. 한국기원 한상열 사무총장이 직접 입단 면장을 수여했으며 입단자의 부모와 친척들이 참석해 이들을 축하했다. 

(재)한국기원은 매년 봄ㆍ가을 열리는 일반인 입단대회(연 2회)에서 각 2명, 여류 입단대회(연 2회)에서 각 1명, 남자연구생 입단대회(연 1회) 1명, 지역연구생 입단대회(연 1회) 1명, 그리고 연구생 리그전을 통한 내신성적으로 2명(남2) 등 총 10명의 프로기사를 선발한다. 아래는 면장을 받은 5명의 간단 프로필.
▲ 왼쪽부터 이원영, 장건현, 김나현, 안국현, 이형진. 
●○… 여자상비군 첫 전지훈련 = 올 11월 광저우 아시안게임에 대비하고 있는 여자바둑대표 상비군이 첫 전지훈련을 떠났다. 양재호 감독과 윤성현 코치, 10명의 선수단으로 구성된 여자상비군 선수단은 24일부터 26일까지 2박3일간 경기도 가평군에 위치한 청평 GS칼텍스 연수원에서 강도 높은 훈련에 임하고 있다.

여자 상비군은 지난해 12월 7일 한국기원에서 첫 훈련을 시작했으며 자체리그전, 사활문제 풀이, 정상급 남자 기사들의 지도 훈련을 병행해 왔다. 그 같은 노력으로 2월 초에 끝난 제8회 정관장배에선 중국을 꺾고 2년 만에 우승을 되찾았다. 

아시안게임 대표 구성은 5월까지 치르는 5차례의 자체 리그전을 통해 2명을 뽑고 나머지 2명은 국가대표 2차 선발전을 통해 7월 중으로 최종 선발할 예정이다. 아시안게임에 첫 정식종목으로 채택된 바둑은 남자단체전, 여자단체전, 혼성페어전의 3부문에서 메달을 놓고 다툰다. 제한시간은 각자 1시간(초읽기 30초 3회). 단 페어전 예선은 각자 45분 타임아웃제로 열린다.  

한편 이번 전지훈련에 필요한 교통, 숙식 등 부대비용 일체는 GS칼텍스 회장인 (재)한국기원 허동수 이사장이 지원했으며 치즈 전문 유통회사인 (주)썬리취에선 간식거리로 치즈와 치즈케이크를 전달했다.
○●… 가열되는 한게임바둑 인비테이셔널 = 한게임바둑에만 있는 특별한 승부! 제3회 한게임바둑 인비테이셔널이 조별 리그 3주차 열전을 벌이고 있다. 아직은 초반이라 두드러진 순위 싸움은 없지만 A조에선 목진석 9단이 2승 1무로 선두에 나서고 있으며, B조에선 안조영 9단, 박승철 6단, 이용찬 6단이 1승씩을 거두고 있다.

정상급 프로들의 승부에 매판 관전실을 꽉 채울 정도로 팬들의 호응이 높다. 다만 일부 관전자들이 자신의 베팅과 다른 결과가 나올 때 다소 민감한 반응을 보이기도. "객관적으로 우세한 쪽이 패했을 경우에 팬들의 원성(?)이 높다"는 대회의 중추 역할을 하고 있는 양건 8단의 말. 항상 승패가 정해져 있다면 더이상 승부로서의 의미가 없을뿐더러 이 대회는 제한시간 10분, 초읽기 20초 3회의 초속기전이라 변수도 많다.

한편 25일 대국부터는 프로기사의 화상 해설을 병행하고 있어 관전자들에게 좀 더 가까이 다가갈 수 있는 계기를 마련했다.  화상해설은 주 1회 이상 진행할 예정이다.
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20823&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
인비테이셔널 조별 리그 2주차(2. 19) 
○ 이용찬 6단 vs ● 안조영 9단  
결과 : 이용찬, 104수, 백불계승

흑17부터 백28까지의 진행은 백이 재밌는 흐름. 흑17로는 P15(24의 곳 한칸아래)로 우하귀를 굳혀가는 것이 보통.
흑29부터 기세의 진행이나 백42가 좋은 맥점으로 타개가 잘 되어 백의 우세.
흑63은 64의 자리로 높게 두는 것이 좋았다. 백64ㆍ66이 좋은 수법으로 흑 곤란.
흑79는 승부수였으나 백82ㆍ84 등이 정확한 응수로 하변 흑대마가 잡혀 백승 결정.
백의 명국으로 흑의 패인을 알기 어려운 대국. <해설: 김강근 프로>
