[LG배] 이창호, 또 준우승…. 바둑神의 심술인가!
작성자:한창규, 2010-02-24 19:31 입력
 
이창호, LG배 우승 놓치며 최근 5년간 9번째 준우승
                                   2-0 승자 콩지에는 2억5000만원과 함께 세계 3관왕

정녕 바둑신의 심술인가. 이창호
9단이 또다시 징크스를 떨쳐버리지 못한 채 고개를 떨궜다.

바둑왕(기왕)을 놓고 벌인 이창호-콩지에의 제14회 LG배 세계기왕전
결승전은 콩지에 9단의 2-0 승리로 막을 내렸다. 이틀 전의 1국을 2집반승으로 스타트를 끊었던 콩지에는 24일 바둑TV 스튜디오에서 속행된 결승2국에서도 303수 만에 흑으로 1집반승했다. 

콩지에는 대회 첫 결승 진출에 이어 우승까지 거머쥐었다. 첫선을 보인 9회 때 8강까지 진격했을 뿐 그 이후의 10ㆍ12ㆍ13회 때는 본선 첫 관문인 32강에서 거듭 낙마한 '단칼 멤버'에 지나지 않았었다. 아울러 3관왕에 올랐다. 지난해 6월의 TV아시아선수권전, 12월의 삼성화재배 우승이 보유 중인 타이틀. 3관왕은 현재 최다관왕이다.

한국의 최상위 랭커들을 제압해 나간 과정도 돋보였다. 32강에서 이세돌, 16강에서 강유택, 8강에서 최철한, 4강에서 박영훈을 꺾었다. 이창호와는 5승 5패로 균형을 이뤘으며, 세계대회 연승 행진은 13연승으로 늘렸다. 

국후 인터뷰에서 콩지에는 "기쁘다. 상대가 조금 느슨하게 둔 바람에 우승할 수 있었다"며 앞으로의 목표에 대해선 "구체적인 계획보다 이번 주말의 비씨카드배
등 향후에도 최선을 다해 열심히 두는 것"이라고 짤막하게 대답했다. 콩지에는 27일(토) 이세돌 9단과 비씨카드배 8강 티켓을 놓고 또 한번 빅매치를 갖는다.
 
왜 자꾸 준우승일까. 실력의 문제는 아니다 
대회 최다우승자(4회) 이창호는 또 분루를 삼켰다. 더한 충격은 또다시 준우승에 머물렀다는 사실이다. 1990년대 결승전 12연속 승리를 거뒀던 그가 2005년 이후엔 어찌된 영문인지 9번째 준우승을 되씹고 있다. 단 한번 2007년의 중환배
우승은 중국기사가 참가하지 않은 반쪽 대회, 마이너 대회였다. 

왜 자꾸 준우승일까. 실력이 약해서? 그렇다면 결승까지 올라가는 과정에서 강자들을 연파한 것은? 승자 인터뷰 때 이 질문을 받은 콩지에 9단은 "잘 모르겠지만 이창호 9단의 실력은 여전히 강하다. 내가 우승한 것은 조금 더 젊기 때문이 아닐까 한다"고 했다. 

가장 인연이 깊고 강세를 보여 왔던 단골 무대를 통해 징크스를 털어내려 했으나 골이 더욱 깊어지고 빨간불은 더욱 진해졌다. 그 전까지 77%에 달했던 세계대회 결승전 우승률이 최근 5년간은 10%로 뚝 떨어졌다. 21회 우승은 2위(이세돌의 12회)보다 9회나 앞선 독보적 선두이고, 15회 준우승도 최다 횟수이다. 

9회 대회부터 연거푸 중국기사에게 고배를 마신 점도 눈에 들어온다. 9회 4강 위빈, 10회 16강 천야오예, 11회 8강 후야오위, 12회 32강 후야오위, 13회 4강 구리에게 패점을 안았다.
 
○●… LG배 결승전 통해 작성된 내용(세계대회)

ㆍ이창호, 최근 5년새 9번째, 통산 15번째 준우승
ㆍ콩지에, LG배 첫 결승 진출 및 우승
ㆍ콩지에, 작년 9월부터 세계대회 13연승 행진 중
ㆍ콩지에, 현재 최다인 세계 3관왕 등극
ㆍ이창호, 9회 대회부터 6연속 중국기사에게 고배
ㆍ이창호-콩지에 상대전적 5승 5패(비공식 타이타배 포함)
ㆍ중국, 전기 이어 2연속 및 대회 4번째 우승(한국 7회, 일본 2회, 대만 1회)
ㆍ단체전 포함 한국 4개, 중국 5개 세계타이틀 보유 

듣기 싫은 소리지만 흥미를 고취시켰던 한중 1위 간의 맞대결도 중국 우세로 나타났다. 나아가 중국은 대회 4번째, 작년 이후 7개째 우승컵을 들어올렸다. 지난해부터 불 붙은 폭발적인 오름세로 보유 왕관 또한 5개나 된다.

지고 나면 한시 바삐 설욕하고픈 게 인지상정이다. 앞으로의 세계대회는 농심신라면배
최종 라운드가 3월 초 중국 상하이에서 벌어지며, 4월 말엔 비씨카드배 결승전이 잡혀 있다. 3월 말의 춘란배, 4월 초의 후지쯔배는 8강 내지 4강까지만 가려낸다. 어찌 보면 설욕의 무대가 가까이에 있고, 다른 한편으론 상처가 덧날지도 모를 일이다.

조선일보가 주최한 제14회 LG배는 지난해 4월 통합예선을 시작으로 10개월간에 걸쳐 진한 승부의 향연을 벌여 왔다. 트로피와 우승 상금 2억5000만원, 준우승 상금 8000만원을 수여하는 시상식은  26일 오전 11시 조선일보사에서 열린다. 
 
■ 결승3번기 최종 결과 
대국
날짜
승자
패자
결과
제1국
2월 22일
○ 콩지에 9단
● 이창호 9단
     242수, 백2집반승
제2국
2월 24일
● 콩지에 9단
○ 이창호 9단
     303수, 흑1집반승
 
■ 역대 우승자 및 내용 
회
우승 연도
우승
전적
준우승
4강
14
2010
     콩지에 9단(中)
     2-0 (○○)
     이창호 9단(韓)
      박영훈, 박문요
13
2009
     구리 9단(中)
     2-0 (○○)
     이세돌 9단(韓)
      이창호, 박영훈
12
2008
     이세돌 9단(韓)
     2-1 (X○○)
     한상훈 2단(韓)
      후야오위, 온소진
11
2007
     저우쥔쉰 9단(臺)
     2-1 (○X○)
     후야오위 8단(中)
      홍민표, 조한승
10
2006
     구리 9단(中)
     3-2 (○○XX○)
     천야오예 9단(中)
      이세돌, 박문요
9
2005
     장쉬 9단(日)
     3-1 (X○○○)
     위빈 9단(中)
      조한승, 이창호
8
2004
     이창호 9단(韓)
     3-1 (X○○○)
     목진석 7단(韓)
      원성진, 조한승
7
2003
     이세돌 3단(韓)
     3-1 (○X○○)
     이창호 9단(韓)
      조한승, 원성진
6
2002
     유창혁 9단(韓)
     3-2 (○XX○○)
     조훈현 9단(韓)
      이세돌, 이창호
5
2001
     이창호 9단(韓)
     3-2 (XX○○○)
     이세돌 9단(韓)
      왕리청, 저우허양
4
2000
     위빈 9단(中)
     3-1 (○X○○)
     유창혁 9단(韓)
      조훈현, 이창호
3
1999
     이창호 9단(韓)
     3-0 (○○○)
     마샤오춘 9단(中)
      샤오웨이강, 위빈
2
1998
     왕리청 9단(日)
     3-2 (X○X○○)
     유창혁 9단(韓)
      최명훈, 이창호
1
1997
     이창호 9단(韓)
     3-0 (○○○)
     유창혁 9단(韓)
      마샤오춘, 최명훈
▲ 계가를 하고 있는 양웅. 승패를 알고 있는 이창호 9단의 표정이 상기되어 있다. 
▲ 1분여 침묵 후 이창호 9단이 먼저 입을 떼며 복기가 시작됐다.  
▲ 못내 아쉬웠던 곳을 손가락으로 가리키고 있는 이창호 9단.  
 ▲ 실수를 자인한 장면에선 가벼운 미소를 흘리기도 했다. 
 
 
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20820&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14회 LG배 결승3번기 제2국 
○이창호 9단(한국) vs ●콩지에 9단(중국)  
결과 : 콩지에, 303수 흑1집반승

국후 복기의 말을 옮기자면, 157 때 곧바로 막은 158로는 검토진도 지적한 바대로 늦춰 받을 자리였다고 한다. 
그런가 하면 콩지에 9단은 173으로 패를 들어간 수가 성급했다고 후회했다. 당시엔 팻감이 많은 줄 알았는데 실상 그렇지 않았다는 게 이유.
팻감으로 우상귀 210을 사용하는 것은 좋았는데 흑이 불청한 이후 212로 따낸 수가 마지막 패착. 그 수로 213에 껴붙였더라면 백에게 팻감이 많아 흑이 곤란했다. 콩지에 9단의 이 의견에 대해 이창호 9단도 동의했다.
