[비씨카드배] '반집 제왕' 안조영, 반집으로 구리 깼다!
작성자:김광호, 2010-02-28 15:47 입력

▲ 8강에 오른 안조영 9단(왼쪽)과 창하오 9단 
안조영, 구리 장벽 넘어 8강 진출 쾌거
                       창하오-펑첸 대결에선 창하오가 역전승

예상을 뒤엎었다. 아울러 한국은 16강전 중국과의 대결에서 3전 3승으로 마무리했다.
'반집의 제왕' 안조영
9단이 전기 대회 챔프인 구리
9단의 벽을 넘어 8강에 올라섰다. 그것도 '반집의 제왕'답게 딱 반집으로 이겼다. 애초 8강이 목표라던 안조영은 "이제는 갈 데까지 가보겠다"며 자신감을 나타냈다.  

28일 바둑TV 스튜디오에서 열린 제2회 비씨카드배
 16강전에서 안조영 9단과 창하오
9단이 각각 구리 9단과 펑첸
7단을 물리치고 8강에 합류했다. 특히 안조영의 세계 8강은 생애 처음이다.
 
○●… 안조영, '반집의 제왕'에 걸맞게!

최근 자국랭킹 1위 자리를 콩지에
9단에게 내준 구리로선 이번 비씨카드배가 자존심을 회복할 중요한 대회였을 것이다. 하지만 안조영 역시 세계대회에서는 아직 별다른 활약을 보여 주지 못했지언정 국내 성적으로 볼 때 호락호락하지 않았다. 

초반부터 두텁게 운영한 안조영은 중반으로 들어선 시점에서 승기를 잡았다. 이즈음 바둑TV 생방송 해설자 유창혁
9단은 "백이 좋은 흐름이다. 안조영 9단이 판을 잘 짰다"며 "이대로라면 승리할 것 같다"고 평했다. 

구리의 버팀도 만만치 않았다. 불리한 상황에서도 흔들리지 않는 최강자다운 모습을 보였다. 그리고 안조영의 실착을 틈타 미세한 흐름으로 추격해 왔다. 구리의 매서운 추격에 안조영은 또 한번의 실착을 범하면서 역전패의 위기에 몰렸다. 

반전에 성공한 구리 역시 완벽하지 않았다. 끝내기의 수순착오로 다 잡았던 승기를 놓쳐버리고 만 것이다. 아슬아슬한 승부 속에 결국 반집의 행운은 안조영에게 돌아갔다. '반집의 제왕'이라는 별명이 괜히 불려지는 것이 아니었다. 안조영은 8강에서 박승현
6단-김기용
5단의 승자와 대결한다. 
 
●○… 창하오, 용궁 갔다 왔다!
중국기사끼리 맞붙은 창하오 9단-펑첸 7단의 대국에선 펑첸의 기세가 좋았다. 창하오로선 마치 용궁에 갔다 온 기분이었을 것이다. 

펑첸은 초반부터 자신감 있게 판을 이끌어가 창하오를 상당히 고심하게 만들었다. 우하 전투에서 강하게 패를 들어가면서 기선을 제압했다. 승리가 눈앞에 보인 듯했다. 펑첸은 여기에 그치지 않고 하변 백을 공격해 아예 승부를 보자며 다그쳤다. 

그러나 너무 강하면 부러지기 쉬운 법. 수년간 구리와 함께 중국의 쌍두마차로 불려왔던 창하오다. 창하오는 지킬 곳은 지켜 놓고 중앙 대마의 수습에 승부를 걸었다. 중반 이후 창하오의 노련미가 돋보인 속에 그래도 형세는 미세했고 펑첸으로선 승기를 잡을 찬스가 여러 번 있었지만 잔 실수로 끝내 승리를 넘겨주고 말았다. 창하오는 8강에서 최철한
9단-김지석
6단의 승자와 만난다. 

비씨카드배는 완전 상금제, 아마추어에게 문호개방, 출전경비 본인 부담 등 바둑대회의 새 지평을 연 우승 상금 3억원의 매머드 기전이다. 제한시간은 2시간, 초읽기는 1분 3회. 내일은(3월 1일)은 딩웨이
9단-니우위티엔 
7단의 대결로 이어진다. 
■ 대국 결과
○안조영 9단 vs ●구리 9단 : 안조영, 313수 백반집승
○창하오 9단 vs ●펑첸 7단 : 창하오, 322수 백1집반승

▲ 대기실에서 돌을 가리고 있는 안조영 9단과 구리 9단.  

▲ "불리했지만 상대가 방심할 때 추격해서 이길 수 있었다"고 말하는 창하오 9단.  

▲ "이거 나중에는 반패로만 30분간 두겠네.' 입회인 서능욱 9단이 대국시간이 길어지자 한마디. 

▲ "여길 먼저 두어야 하는데." 대기실 TV화면을 보며 구리 9단의 실착을 집어내는 창하오 9단.   

▲ 구리 9단의 반집패가 아쉬운 듯 화쉐밍 중국단장이 복기 장면을 지켜보고 있다.  

▲ "이제는 8강이 아니라 끝까지 가보겠다"고 말하는 안조영 9단의 인터뷰 장면. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20836&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 비씨카드배 16강전
○안조영 9단(한국) vs ●구리 9단(중국)
결과 : 안조영, 313수 백반집승

흑37이 타이트한 수. 난전이 장기인 구리 9단의 작전인 듯. 백38이 느슨하다고 지적받았다. 무조건 젖혀가는 것이 기세. 
백64가 멋들어진 수로 초반 승기를 잡는 결정적인 수가 됐다. 
백106이 실착. 흑107로 늦춰 받는 수가 좋아 여기에서 실점을 허용했다. 
202로 먹여쳐 두지 않은 수가 또한 실착. 졌으면 패착이 될 뻔했다. 흑이 205에 두어선 미세하지만 역전된 상황. 
흑235가 패착. 먼저 239로 중앙을 교환해 두었어야 했다. 이때라면 백은 241로 이을 수밖에 없었다. 백236이 온 다음에는 240으로 잡기 때문에 차이가 난다. 
