[맥심커피배]  박영훈의 끝내기는 역시 '명품'
작성자:김광호, 2010-03-02 21:51 입력
박영훈, 명품 끝내기로 유창혁 물리치고 준결승 진출
                       4강 상대 최철한에게 전기 결승전 패배 설욕하겠다!

끝내기의 달인은 역시 뭔가 달랐다. 박영훈 9단이 유창혁 9단의 상승세를 꺾었다. 2일 저녁 8시 바둑TV 스튜디오에서 생방송으로 벌어진 제11기 맥심커피배 입신최강전  8강전에서 박영훈 9단은 유창혁 9단을 239수 만에 힘겹게 반집 차로 꺾었다. 
 
 최고의 공격수와 끝내기의 화신이 만났다. 이른바 창과 방패의 대결. 하지만 내용은 전혀 달랐다. 초반부터 공격적으로 나선 박영훈이었기에 오히려 공격수인 유창혁이 방어에 급급했다. 

유리한 판세를 이끌고 나가던 박영훈은 승리가 유력해 보였으나 유창혁의 눈부신 추격에 한때 역전 분위기에 휩싸였다. 박영훈을 다시 일으켜 세운 것은 '소신산'으로 불리는 명성다운 '명품 끝내기'. 막바지 상대를 놓고따게 만드는 멋진 끝내기로 극적인 반집을 남긴 것이다.    

 
 현재 박영훈은 무관인 상태. 지난해 말 보듬켜 안고 있던 GS칼텍스배
마저 조한승
9단에게 뺏기면서 무관이 됐다. 타이틀은 없지만 성적 만큼은 녹슬지 않았다. 지난해 43승 24패로 다승 6위에 올랐고 랭킹도 변함없이 다섯 손가락에 들었다. 올해도 7승 1패로 순조로운 흐름이다. 아쉬운 것은 농심신라면배
대표로 나와 하네 나오키 
9단에게 패해 무승에 그친 것이다. 이제 맥심배 우승을 노리면서 새로운 전환기를 만들려고 한다. 
 
올 들어 비씨카드배 16강 진출 등 호조를 이어가고 있는 유창혁은 6연승 뒤 첫 패점을 기록했다. 박영훈은 오는 15일의 준결승에서 동갑내기인 최철한 9단과 대결한다. 맥심커피배에 강한 면모를 보여주고 있는 박영훈이었지만 전기에선 최철한에게 결승에서 2-0으로 패한 바가 있다. 이번에는 좀더 일찍 만났지만 단단히 설욕하겠다는 의지를 나타냈다. 

한편 반대편 조에선 조훈현 9단과 강동윤 9단의 신구대결로 결승 진출을 다툰다. 유창혁-박영훈은 오는 7일 비씨카드배 16강전에서 재격돌한다. 3년 만의 대결에서 승리한 상대전적은 박영훈 기준으로 7승 10패.	연이은 대결에서는 어떤 승부를 보일지. 
 

9단 기사들이 참가하는 맥심커피배 입신최강전은 제한시간 10분(초읽기 40초 3회)의 속기전. 전 기사가 참가하지는 않지만 기존의 베테랑 세력과 최근 몇 년새 신흥강호들이 대거 가세함으로써 '입신들의 제전'에 걸맞는 위상으로 인기를 끌고 있다. 동서식품이 후원하며 우승 상금은 2500만원.

▲ 유창혁 9단이 착수하고 있는 대국장의 전경.   

▲ 맥심커피를 좋아하는 두 기사. 대국도중에 틈틈히 맥심커피를 마시고 있다.  

▲ '우리가 먼저 끝내야지!' 대기실에서는 관계자들의 대국이 시작됐다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20842&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제11기 맥심커피배 입신최강전 본선 8강 
○유창혁 9단 vs ●박영훈 9단
결과 : 박영훈, 239수 흑반집승

흑57의 타이밍이 절묘. 백도 여기에서 사는 맛을 남겨 두어서는 좋지 않다고 판단해 잡는 강수를 두었다. 흑65의 잽에 이은 67 이하의 버리는 작전이 좋은 수법. 
흑73의 끊음을 생각지 못한 듯. 81까지 중앙이 두터워진 흑의 페이스.
백82의 삭감부터 시작된 유창혁 9단의 수습 능력은 뛰어났다. 종횡무진 활약으로 역전 분위기. 종반에 이르렀을 때 윤현석 해설자는 백의 승리를 점쳤다.
박영훈의 힘은 이때부터. 193이 묘수. 상변에 한집을 만드는 수단이 있어 백은 흑을 놓고 따내야 하는 형태. 미세한 승부에서 결정적인 한방이었다.
