[국수전] 이창호-홍기표, 국수의 고향에서 기선 잡기
작성자:한창규, 2010-03-06 10:34 입력
이창호-홍기표, 국수 고향에서 국수 향한  대결
                       대국장은 전남 영암군… 상대전적에선 1승1패
국수전이 월출산의 신비와 남도의 역사를 간직하고 있는 영암을 찾았다. '역대 국수들의 고향을 찾아서' 시리즈의 일환이다. 전라남도 영암군은 제5대 국수이자 국수전 통산 16회 우승자 조훈현
 9단이 태어난 곳이다.

반세기 넘게 이어오며 명문 기전으로 자리하고 있는 국수전은 지역대국에도 심혈을 기울이며 지평을 넓히고 있다. 국수의 고향을 찾는 시리즈만이 아니다. 1997년 7월 이창호-서봉수의 41기 도전2국을 광양제철소에서 치른 것을 비롯 타이틀전마다 한 판 정도는 한국기원이 아닌 장소에서 벌이는 전통을 쌓아오고 있는 것이다.

일민미술관, 경남 함양과 합천, 경북 포항시청, 전남 목포 이훈동 정원 등이 그동안의 주요 전적지. 특히 48기 도전3국(이창호-최철한)을 북한의 금강산호텔에서, 47기의 도전1국(이창호-최철한)과 50기의 도전3국(이창호-윤준상)을 각각 중국의 윈난과 우한에서 개최하기도 했다.

제53기의 대국장은 월출산의 정기를 받고 있는 월출산 온천관광호텔. 월출산의 수려한 경관과 드넓은 영암평야를 배경으로 남도 기행’의 관문에 자리잡은 객실수 60개 규모, 지상 6층, 지하 1층의 1등급 호텔이다. 이 호텔이 보유하고 있는 지하 600m에서 솟아나온 맥반석 온천수는 각종 성인병 예방과 치료에 탁월한 효능이 있는 것으로 알려져 있다.

대국자는 이창호
 9단과 홍기표
 4단. 이창호는 통산 10번째이자 4년 만에 국수 재등극을 노리고 있으며, 홍기표는 국수는 물론이고 생애 첫 타이틀전에 나서고 있다.


대국은 오전 10시 입회인 오규철
 9단의 신호에 따라 돌을 가린 결과는 홍기표 4단의 흑. 한 호흡을 가다듬은 후 첫수를 우상귀 화점에 착점함으로써 결승1국이 점화됐다. 이번 기의 타이틀전은 전기 우승자 이세돌 9단이 국수를 반납함에 따라 그동안의 도전기제가 아닌 결승5번기로 시행된다. 제한시간은 각자 3시간(초읽기 1분 5회).

한편 대국 전날엔 영암군이 만찬을 마련해 대회를 환영했다. 대국자를 비롯 김일태 영암군수, 조훈현 국수, 한상열 사무총장, 취재진 및 관계자 30여명이 참석한 만찬은 간단한 선수 및 내외빈 소개 등으로 2시간여 진행됐다.

결승1국의 시작 장면과 만찬장의 모습을 사진으로 전해드린다.
○●… '원조 공익' vs '현역 공익' = 이번 결승전 시리즈는 '원조 공익'과 '현재 공익'의 대결이라는 점이 또다른 흥미(?)거리. 다름아닌 이창호 9단은 응씨배 우승 공로로 병역특례를 받아 한국기원 프로기사 중 첫 번째로 공익근무요원으로 복무했으며, 홍기표 4단은 지난해 11월부터 공익근무요원으로 복무 중인 것.
▲ 돌가리기의 결과는 홍기표 4단이 맞혀 흑을 쥐게 됐다. 
▲ 홍기표 4단이 첫수를 우상귀 화점에 착점함으로써 국수를 향한 싸움이 본격적으로 점화. 
▲ "지든 이기든 넉점으로 배우겠습니다." 조훈현 국수와 추재선 영암기우회 고문 간의 지도기. 
▲ 지도기를 아마5단 기력의 김일태 영암군수(가운데)가 관전하고 있다. 
▲ 영암군이 마련한 만찬장의 모습. 
▲ 김일태 영암군수가 한상열 한국기원 사무총장에게 기념품을 전달. 
▲ "기원에서 드릴 거라곤 이것밖에…." (조훈현) "이거 귀한 건데…." (군수) 
▲ "식사상을 앞에 두고 말이 긴 것은 좋지 않은데요"라며 시작된 군수님의 인사말. 
▲ 식사를 하는 동안 이창호 9단은 국수전 전속해설자인 김승준 9단과 간혹 골프 이야기를, 
▲ 홍기표 4단은 소주 두어 잔을 곁들였다. 
▲ 술을 입에 대지도 못하는 조훈현 국수의 건배!  