[농심신라면배] 농심배 이창호 "단체전이기에 더 이기고 싶다!"
작성자:한창규, 2010-03-08 09:29 입력
9일부터 상하이서 농심신라면배 최종3차전 돌입
                                   한국의 우승 승수는 혼자 남은 이창호의 3연승!


"자신 있으시죠?" (기자) 
"힘들 것 같아요." (이창호 9단, 이하 같은 순서대로)
"3승이면 되는데요."
"……."
"3연승이 힘들다는 건가요, 대국 상대들이 힘들다는 건가요?"
"둘 다겠죠."
"그래도 최근 흐름이 좋지 않습니까?"
"LG배 (결승) 지고 나서 이 정도면 다행이지요."
"삼성화재배 준결승 때도 그렇고, 회복력이 나아진 것 같습니다. 아파하는 강도가 예전보다 덜해진 것도 같고."
"패한 후의 아픔은 똑같습니다. 다만 요즘은 운이 따라줍니다. 바둑왕전 결승2국도 출발은 좋지 않았습니다."
"일정이 빡빡합니다. 피곤하실 텐데요?"
"그렇긴 한데요, 어쩔 수 없지 않겠습니까."
"아무튼 이국수님께 거는 팬들의 기대가 무척 큽니다."
"저도 단체전이기에 더 이기고 싶습니다. 첫판이 중요할 것 같아요. 일단 1승을 거둔다면 부담을 크게 덜 수 있을 텐데요…."

이상은 기자가 이창호
 9단과 나눈 대화 내용이다. 전남 영암에서 국수전
 결승1국을 끝내고 단체 식사를  마친 후 숙소로 돌아오는 버스 안의 옆자리에서였다. 버스가 숙소에 도착하는 바람에 대화가 더 이상 이어지지 않았지만 심정을 충분히 헤아릴수 있었다.
▲ 국수전 결승1국 후 저녁식사 자리에서의 이창호 9단. 스승과 제자만 물잔, 나머진 술잔. 
○●… 3연승! 이창호니까 할 수 있다!
제11회 농심신라면배
 우승을 향한 마지막 무대가 9일부터 중국 상하이에서 펼쳐진다. 각국의 남은 선수는 한국의 이창호, 일본의 하네 나오키, 중국의 류싱ㆍ창하오ㆍ구리. 지난해 11월 베이징에서의 1차전, 올 1월 부산에서의 2차전을 거치면서 한국 3승 4패, 일본 2승 4패, 중국 5승 2패를 기록한 성적의 결과이다.

우승국이 판가름나는 최종 라운드는 승패에 따라 길면 4판, 짧으면 2판으로 끝날 수도 있다. 한 달 전 광저우에 울려 퍼진 태극낭자 박지은의 잇단 낭보가 상하이로 메아리칠 것으로 팬들은 기대한다.

이창호가 넘어야 할 봉우리는 셋이다. 많다면 많고, 또 각기 특색을 지닌 험준한 봉우리들이다. 그럴지라도 팬들의 기대치는 매우 높다. 힘들지라도 우승할 거라는 희망을 품고 있다. 수호신 이창호니까.
●○… 후배들이 야속하진 않다!
이창호가 혈혈단신으로 3차전에 나서기는 2005년 6회 대회에 이어 두 번째다. 이 같은 결과를 초래한 것은 초반의 기세를 이어가지 못한 탓이다.

1번 주자 김지석이 3연승할 때만 해도 순풍 속의 순항이었다. 그러나 승점은 거기서 멎었다. 6판을 둔 부산 대회가 충격적이었다. 김승재ㆍ윤준상ㆍ박영훈이 하루 걸러 차례로 나섰으나 침통한 패전만 거듭했다. 그 사이 중국은 씨에허가 4승을 보태어 5연승을 찍었고, 무승에 허덕거리던 일본조차 하네가 2승을 수확했다.
●○… 상대전적, 모두에게 앞선다!
3차전은 2연승 중인 하네와 중국3장 간의 본선 11국으로 시작한다(중국3장은 류싱이 유력하다). 둘 중 한 쪽은 떨어지므로 10일 12국째에 출전하는 이창호의 우승 매직넘버는 3승이다. 

역대전적에선 전부 우세하다. 이창호는 하네에게 4승 1패, 류싱에게 1승, 창하오에게 22승 10패, 구리에게 5승 4패를 기록 중이다(이상 한국기원 공식대국).
○●… 이창호는 신화 그 자체다!
지난 10년간 써온 숱한 신화를 상기할 때 3연승은 역전 드라마도 아니다. 1회~6회, 8회 대회에 최종 주자로 나서 한국 우승을 결정짓는 위용을 떨쳤다. 특히 6회 때는 5연승을 휘몰아쳤다.

유일한 전 대회 출전자로서 1회~6회의 14연승을 비롯 통산 16승 2패로 발군이다. 2패는 7회 요다 노리모토와 9회 창하오에게 당한 것이며 10회 때는 이세돌이 조기에 우승을 결정지은 덕분에 등판하지 않았다. 상대들의 대회 전적은 하네 7승 4패, 류싱 1승 1패, 창하오 10승 6패, 구리 1승 4패로 위협적이지 않다.
●○… 체력적 부담은 정신력으로!
애써 걱정거리를 찾는다면 최근의 과밀한 대국 일정. 국수전 결승1국을 6일 전남 영암에서 두고 7일 귀경, 8일 오후 비행기로 상하이로 날아가는 스케줄이다.  

이창호가 현재까지 소화한 올해 대국수는 15국. 2위 박정환보다 5국 더 많은 전체 기사 중 최다이다. 한참 많이 두었던 시절엔 비길 바 못 되더라도 반이 넘는 8국이 결승대국이었으니 체감 피로도는 드러난 수치 이상이다.
○●… 이창호는 여전히 왕성하다!
이창호는 올 들어 벌써 4개째의 결승전을 갖고 있다. 1월의 십단전, 2월의 LG배, 3월의 바둑왕전과 국수전. 이 모두는 불과 두 달 남짓한 기간 동안에 벌어지고 있는 일이다. 그 누구에게도 찾아볼 수 없는 대단한 행보가 아닐 수 없다. 거기에 농심신라면배도 결승전이라 해도 무방하다. 여전히 왕성하다.
●○… 상금은 우승국만 받는다!
농심신라면배는 한ㆍ중ㆍ일 3국의 대표 5명씩이 출전해 연승전으로 우승국을 가리는 국가대항단체전이다. 상금은 우승국에만 2억원이 수여되며 매판 300만원의 대국료가 있다. 또한 3연승부터는 연승 상금이 지급된다(3연승 1000만원, 이후 1승 추가시마다 1000만원씩 플러스). 제한시간은 각자 1시간(초읽기 1분 1회).

지난 10번의 대회를 통해 한국이 8차례 우승했으며, 중국과 일본은 단 한 차례 맛보는 데 그쳤다. 한게임바둑은 상하이 한국문화원에서 벌어지는 3차전을 현지 취재로 생생히 전해드릴 예정이다.
※대국시간 기억하시라 = 농심배 대국은 통상 오후 2시에 시작했으나 이번엔 시간이 일정치 않다. 중계를 담당하는 현지 방송사의 요청 때문. 꼭 기억하시어 명승부를 놓치는 일이 없으시길! 
ㆍ기자회견 : 3월 9일 오전 11시~  
ㆍ본선11국 : 3월 9일 오후 1시~ 
ㆍ본선12국 : 3월 10일 오후 1시~
ㆍ본선13국 : 3월 11일 오후 3시~
ㆍ본선14국 : 3월 12일 오후 3시~
*한국시간 기준, 대국장은 상하이 한국문화원.
[제11회 농심신라면배 세계바둑최강전]

대국일

승자

패자

결과

비고

제1국

2009. 11. 25
김지석 (韓)

야마시타 (日)

          154수, 백불계승
3연승 

제2국

 2009. 11. 26
김지석 (韓)

딩웨이 (中)

          240수, 백불계승

제3국

2009. 11. 27
김지석 (韓)

다카오 (日)

          287수, 백반집승

 제4국

2009. 11. 28

씨에허 (中)
김지석 (韓)

          196수, 백불계승
5연승 

 제5국

2010. 01. 18

씨에허 (中)

이야마 (日)

          160수, 백불계승

 제6국

2010. 01. 19

씨에허 (中)
김승재 (韓)

          261수, 백1집반승

 제7국

2010. 01. 20

씨에허 (中)

야마다 (日)

          181수, 흑불계승

 제8국

2010. 01. 21

씨에허 (中)
윤준상 (韓)

          152수, 백불계승

 제9국

2010. 01. 22

하네 (日)

씨에허 (中)

          235수, 흑불계승
2연승 

 제10국

2010. 01. 23

하네 (日)
박영훈 (韓)

          191수, 흑불계승
■ 제11회 농심신라면배 각국 대표             *파란 글씨가 남은 기사
ㆍ한국 : 이창호 9단,  박영훈 9단, 윤준상 7단, 김승재 3단, 김지석 6단
ㆍ중국 : 구리 9단, 창하오 9단, 류싱 7단,  씨에허 7단, 딩웨이 9단
ㆍ일본 : 하네 나오키 9단, 야마다 기미오 9단, 이야마 유타 9단, 다카오 신지 9단, 야마시타 게이고 9단

 
