[농심신라면배] 이창호 힘찬 첫발! 류싱과는 급이 달랐다!
작성자:한창규, 2010-03-10 12:20 입력
 
제11회 농심신라면배 세계바둑최강전 제12국 (3.10. 중국 상하이 한국문화원)
●이창호 9단(한국 주장) vs ○류싱 7단(중국 3장)


시작이 반이다. 스스로도 누차 말한 대로 1승이 중요하다. 부담감을 덜어내는 물꼬를 틀면 일사천리로 흘러갈 수도 있다.

류싱이 안정감 있고 탄탄한 전력의 소유자라지만 아직 '이창호 급'엔 못 미친다. 이창호는 2년 전 후지쯔배 준결승에서 한 차례 불계승한 바 있다. 요컨대 얼마나 마음을 다스리느냐는 자신과의 싸움으로 압축된다. 한결같은 평상심을 유지하는 '돌부처'의 명성을 입증할 순간이다. 

이창호 9단은 어제 오전 합동 기자회견을 가진 후 숙소에 돌아가 쉬면서 컨디션을 조절했다. 오늘 아침 식당에서 기자와 마주쳤는데 서로 가볍게 목례를 나눴을 뿐 별다른 이야기를 건네지 않았다. 조심스러울 수밖에 없는 예민한 시간이다. 

대신 숙소로 올라와 이9단의 동생 이영호 씨와의 메신저 접속을 시도했다. 언제나 그렇듯 이영호 씨는 형이 중국에 올 때면 한방을 쓰며 매니저 역할을 하고 있다. 다음은 이영호 씨와 나눈 메시저 내용을 첨삭 없이 그대로 복사해 실은 것이다. 

韓昌奎(HanGame)님의 말: 
안녕하세요...
잉하오님의 말:
네, 안녕하세요.
韓昌奎(HanGame)님의 말:
몇 마디 물어봐도 될는지요..
잉하오님의 말:
제가 아는 선에서는 답변해 드릴께요.
韓昌奎(HanGame)님의 말:
이국수님 어제 어떻게 보내셨는지..
잉하오님의 말:
어제는 대부분 시간은 호텔에서 잠잤습니다. 깨어있는 시간은 공부하고.
韓昌奎(HanGame)님의 말:
 바둑판에다가요..
잉하오님의 말:
네.
韓昌奎(HanGame)님의 말:
식사는..
잉하오님의 말:
점심에는 옥류관(인근의 북한식당), 저녁에는 일식라면.
韓昌奎(HanGame)님의 말:
컨디션은 어떠신가요..
잉하오님의 말:
첫날에 비해 많이 좋아진 거 같아요. 안마도 받고 잠도 푹 자고 해서요.
韓昌奎(HanGame)님의 말:
아..
첫날은 비행기가 너무 흔들려서요..부담감을 많이 갖고 계시죠..
잉하오님의 말:
 네... 아무래도 그렇죠. 그래도 다름 팀원들이 제몫을 못해놓은 상황이라 오히려 첫승 거두면 부담감은 줄어들 수 있겠죠.
韓昌奎(HanGame)님의 말:
그렇지요, 첫승을 항상 강조하셨으니까요. 공부라면 류싱의 기보를 놓아보신 건가요..
잉하오님의 말:
 최신기보... 류싱이 아니라 최근에 두어진 기보들요.
韓昌奎(HanGame)님의 말:
네.. 필승을 기원하겠습니다.
잉하오님의 말:
감사합니다.
韓昌奎(HanGame)님의 말:
고맙습니다^^

이창호-류싱이 벌이는 제11회 농심신라면배 본선 제12국은 한국시각 13시(이하 마찬가지)부터 시작된다. 현지에서 취재하고 있는 한게임바둑은 실시간 속보로 전해드린다.
 ▲ 반면을 응시하고 있는 이창호 9단의 눈길이 예사롭지 않다!   
 ▲ 이9단이 엘리베이트에서 내리면서 윗옷을 벗고 있다. 앞은 동생 이영호 씨.   
13:20 -  이창호, 흑으로 출발  
13시 정각 입회인 화쉐밍 7단의 신호에 따라 돌을 가린 결과는 이창호 9단의 흑. 생각하고 나온 듯 즉각 흑1을 우상귀 화점에 착점. 백4까지는 거의 노타임으로 두어졌고 흑5의 수에 이창호 9단이 작전의 기로인 듯 약간의 생각에 잠겼다.

대국 시작 전의 모습은 류싱 7단이 한참 전에 나와서 기다리고 있었고 이창호 9단은 4분 전쯤에 동생 이영호 씨와 함께 대국장이 있는 3층 엘리베이트에서 내렸다.

취재 열기도 그러하기니와 검토실도 만원이다. 마치 우승을 결정짓기라고 한 것처럼 그렇지 않아도 목청 높은 중국 기자들의 목소리가 귓청을 울린다. 특히 구리 9단의 목소리가 가장 크다.
 ▲ 돌가리기는 흑돌 하나만을 류싱이 맞히지 못해 이창호의 흑으로 결정.   
 ▲ 첫수는 촌각의 망설임도 없이 우상귀 화점에 노타임!   
14:00 -  좌하귀가 듬직하다  
1시간이 지난 현재 반상엔 이렇다 할 파도가 없다. 쌍방 견실한 진행. 그 속에서 이창호 9단이 좌하귀에 장만해 놓은 실리가 듬직해 보인다. 

현지 검토실은 구리, 창하오, 위빈을 중심으로 한 중국기사들이 검토 도중 농담 섞인 대화를 주고받으며 웃음 소리가 커져 가고 있다. 소란스럽다.
 ▲ 대국장으로 향하고 있는 이창호 9단의 모습. 잠깐 화장실에 들른 다음 13시 땡 소리와 함께 입실.   
 ▲ 드디어 입실하고 있는 이창호 9단!   
 ▲ 성악을 했으면 '베이스'를 맡았을 법한 구리 9단(왼쪽)의 목소리는 낮고 굵고 크다.   
14:30 -  강약 조절이 좋다  
이창호 9단, 컨디션이 좋은 건지 손놀림이 경쾌하고 활기차다. 축구로 치면 깔끔한 풋워크에 의한 드리블이 돋보인다. 강약 조절 또한 매끄럽다는 검토진의 평도 들린다.

실제로 국면 또한 괜찮다. 볼륨이 줄어든 구리 9단의 목소리를 봐서도 헤아릴 수 있을 것 같다. 드리어 차분한 모드로 일관하고 있던 류싱 7단이 흔들기 비슷한 수를 들고나왔다.
 ▲ 꼿꼿한 대국 자세! 흔들림이 없다!    
 ▲ 대국실을 가득 메운 취재 인파.   
15:00 -  집으로는 비슷해졌다 
세불리를 의식한 류싱 7단의 버티기가 뒤처져 잇던 실리를 만회하는 결과를 낳았다. 집차지 면에선 이창호 9단도 장당하기 어려워 보인다.  하지만 흑에겐 엷은 백돌을 공격하는 즐거움이 있다.

대국을 시작한 지 2시간이 되면서 초읽기에 몰릴 시간이다. 사용시간은 대체로 이창호 9단이 조금 더 사용했다. 먼저 초읽기에 들어갔다. 
 ▲ 위빈 9단-화쉐밍 7단이 진행하는 상하이TV 생중계를 겸한 현장해설회.    
 ▲ 두 선수의 대국 자세는 가지런한 면에서 닮은 데가 있다.    
15:30 -  골인만 남았다 
우세하다. 승기를 잡았다. 상대의 엷음을 찔러가며 이창호 9단이 포인트를 올렸다. 마무리만 잘하면 그대로 골인할 수 있는 정도로 형세가 유리하다.

중국 검토진의 분위기도 밝지 않다. 시작할 때의 화통하던 목소리는 온 데 간 데 없다. 류싱 7단, 마지막 시비거리를 찾고 있다. 
 ▲ 한국에서 막 도착한 박준 농심 사장(오른쪽 앞)을 비롯한 귀빈들이 VIP룸에서 대형화면으로 관전 중.  
 ▲ 종국 직후 장면. 단체전에선 상대의 체력을 빼기도 하는데 있는데 류싱은 매너 좋게 던졌다.  
15:50 - 이창호, 147수 불계승 
이창호 9단이 첫걸음을 힘차게 뗐다. 몹시 부담스러워 했던 첫승이었다. 침착한 류싱 7단을 맞아 적절한 강약 조절로써 시종 압도해 나갔다.

완승이었다. 류싱과는 '급'이 달랐다.국후 이9단은 "백이 들여다본 수(104)가 이상했다. 생각지도 않은 곳에서 큰 집이 났다"며 "그 후로도 백에게 의문수가 있었다"라고 자평했다. 농심신라면배의 통산 전적은 17승 2패를 기록 중이다. 

이창호 9단의 첫승으로 한국의 우승 전망도 조금 더 높아졌다. 현재 중국 진영엔 창하오 9단과 구리 9단이 남아 있다. 역사를 써가는 이창호 9단의 2연승 사냥은 내일 오후 3시부터 시작된다. 잊지 마시길!
 
 
 
 
 
 
 ▲ 짐 하나를 덜어낸 승자의 편안한 미소!   
[제11회 농심신라면배 세계바둑최강전]

대국일

승자

패자

결과

비고

제1국

2009. 11. 25
김지석 (韓)

야마시타 (日)

          154수, 백불계승
3연승 

제2국

 2009. 11. 26
김지석 (韓)

딩웨이 (中)

          240수, 백불계승

제3국

2009. 11. 27
김지석 (韓)

다카오 (日)

          287수, 백반집승

 제4국

2009. 11. 28

씨에허 (中)
김지석 (韓)

          196수, 백불계승
5연승 

 제5국

2010. 01. 18

씨에허 (中)

이야마 (日)

          160수, 백불계승

 제6국

2010. 01. 19

씨에허 (中)
김승재 (韓)

          261수, 백1집반승

 제7국

2010. 01. 20

씨에허 (中)

야마다 (日)

          181수, 흑불계승

 제8국

2010. 01. 21

씨에허 (中)
윤준상 (韓)

          152수, 백불계승

 제9국

2010. 01. 22

하네 (日)

씨에허 (中)

          235수, 흑불계승
2연승 

 제10국

2010. 01. 23

하네 (日)
박영훈 (韓)

          191수, 흑불계승

제11국

 2010. 03. 09

류싱 (中)

하네 (日)

          242수, 흑5집반승

 제12국

2010. 03. 10
이창호 (韓)

류싱 (中)

          147수, 흑불계승
■ 제11회 농심신라면배 각국 대표             *파란 글씨가 남은 기사
ㆍ한국 : 이창호 9단,  박영훈 9단, 윤준상 7단, 김승재 3단, 김지석 6단
ㆍ중국 : 구리 9단, 창하오 9단, 류싱 7단,  씨에허 7단, 딩웨이 9단
ㆍ일본 : 하네 나오키 9단, 야마다 기미오 9단, 이야마 유타 9단, 다카오 신지 9단, 야마시타 게이고 9단

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20871&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제11회 농심신라면배 본선 제12국
●이창호 9단(한국) vs ○류싱 7단(중국) 
결과 : 이창호, 147수 흑불계승

흑59가 조금 심한 수.류싱 7단이 62로 붙인 반발이 매서웠다. 이하 84까지의 처리는 백이 괜찮았다는 평.
백86이 첫 번째 완착. 87ㆍ103의 수단을 남겨 손실이었다. 이 수로는 깨끗하게 흑 한점을 잡아둘 곳. 
흑89의 공격부터 흑의 흐름. 백은 공배 연결에 급급한 모양으로 흑이 승기를 잡았다. 
104가 두 번째 완착으로 이창호 9단이 직접 지목해 준 수. 모양의 급소이나 전혀 불필요하다. 107의 막음이 커 뜻하지 않은 곳에 큰 집이 생겼다. 
128 이하는 백의 무리수. 130 때 131의 응수가 좋아 백은 더이상 해볼 데가 없어졌다.


