[여류국수전] 조혜연, 이번에도 안 될려나...
작성자:김광호, 2010-03-15 17:46 입력
결승1국 승리한 루이, 여류국수도 문제없다
                       막판 몰린 조혜연, 결승2국서 반격 노릴 터 
조혜연이 또 루이의 벽에 막혔다. 반면 루이나이웨이는 다시 한 번 여류 최강의 면모를 과시했다.  
루이와 조혜연. 여류명인전에서 끈질긴 인연을 맺은 두 기사는 여류국수전에서도 결코 뒤지지 않는다. 루이가 결승에 오른 8차례 가운데 조혜연과의 만남이 6차례나 된다. 

조혜연은 결승에서 루이를 꺾기는 여류명인전과 마찬가지로 단 한 번뿐. 여류명인전의 역전패로 마음이 편치 않았을 조혜연은 설욕의 의지를 다지며 임했지만 루이에게 선취점을 빼앗기고 말았다.  

15일 한국기원 특별대국실에서 벌어진 제15기 가그린배 프로여류국수전 본선토너먼트 결승3번기 제1국에서 흑을 쥔 루이나이웨이 9단이 조혜연 8단에게 217수 만에 불계승을 거두고 우승에 1승만을 남겨 놓았다. 

여류명인에 이어 올해 두 번째 타이틀전 벌이고 있는 두 기사. 초반부터 착실한 실리작전으로 나선 조혜연은 우중앙 대마가 잡히면서 형세가 급격히 어두워졌다. 급기야 상대진영에 깊숙히 삭감하는 초강수를 띄우면서 역전을 노렸지만 루이의 단단한 방어막을 뚫지 못했다. 

승리한 루이는 조혜연과의 상대전적을 32승 16패로 더욱 벌려 놓았다. 또한 한 판만 더 이기면 타이틀 2연패 성공과 더불어 여류기전을 싹쓸이하게 된다. 과연 막판에 몰린 조혜연이 이대로 무너질 것인지. 결승 2국은 24일(수) 같은 장소에서 속행된다.  

전기 우승자도 본선부터 출전하는 선수권전으로 시행되는 여류국수전은 제한시간 3시간(초읽기 1분 5회), 우승 상금은 1100만원의 기전. 전기엔 루이나이웨이가 결승3번기에서 이하진
 3단을 2-0으로 물리치고 우승했다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20893&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15기 여류국수전 결승3번기 제1국 
○조혜연 8단 vs ●루이나이웨이 9단
결과 : 루이나이웨이, 217수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
