[비씨카드배] 이세돌-창하오, 3억원 놓고 패권 다툼
작성자:한창규, 2010-04-04 18:32 입력
 
박정환, 창하오에게 불계패하며 첫 세계 결승행 무산
                       이세돌-창하오의 결승전은 24일부터 5번기로 판가름

제2회 비씨카드배 월드바둑챔피언십의 패권은 이세돌-창하오의 최종 대결로 판가름나게 됐다. 지난대회에 이어 다시금 성사된 한-중 간의 결승전. 우승 상금 3억원(준우승 1억원), 5번기의 결승전은 4월 24일 1국을 시작으로 먼저 3승을 거두는 쪽이 나올 때까지 진행된다.
○●… 9급 바둑인 걸
하루 전 이세돌 9단이 선착한 가운데 두 번째 결승 진출자를 가리는 승부. 휴일 정오부터 바둑TV 스튜디오와 애기가들의 TV수상기 속을 달군 박정환-창하오의
준결승전은 쌍방 초읽기에 몰리며 17시 20분까지 이어졌다.

"이거 9급바둑이잖아!" 누군가의 일성대로 초반은 초심자의 바둑을 연상케 하는 뜀뛰기의 연속. 평이한 것 같은 흐름은 그러나 실상 프로들이 껄끄러워하는 진행이기도 하다. 그 와중에서 실리를 챙겨 나간 창하오. 그에 맞서 박정환은 두터움으로 힘을 비축했다.

"확실히 박정환 7단이 변했어요."
"예전처럼 먼저 시비를 걸어가는 게 아니라 한발 한발 다가가고 있어요."
"정말 침착해졌어요, 열일곱 살 맞는가요?"

바둑TV 유창혁
 해설자가 '박정환 평론'을 쏟아냈다. 그러면서도 너무 두텁게 두는 게 아닌가 하며 갸웃거리기도 했다. 뜀뛰기 양상으로 포석에 강점을 지닌 창하오로서도 특기를 크게 발휘할 겨를은 없었다.
 
●○… 분명 기회는 찾아왔다
그래도 창하오는 노련했다. 상대가 두터움에 주력하는 사이 집으로 조금씩 득이 되는 수를 차지, 국면을 리드해 나갔다. 그 같은 전세는 창하오가 약간의 허점을 드러냄으로써 출렁거림이 일었다. 미묘한 손해를 안 보려 한 게 빌미를 주게 된 것. 

그 틈을 박정환이 찔러갔다. 때를 같이해 "역시 박정환 7단은 평범하기보다 날카로운 수를 많이 두는 기사"라며 장단을 맞추는 유창혁 해설자. 그러나 날카로움을 십분 발휘하지 못했다. 
 
○●… 너무 두텁게만 두고 말았다
패인은 두터운 수만을 고집한 것. 그렇다고 그 두터움을 공격에 이용하지도 못했다. "너무 두텁게만 두었다. 장기인 난전으로 이끌지 못한 것도 패인"이라는 유창혁 해설자와 국내검토진의 공통된 지적.

종반은 얄미울 만큼 창하오 9단이 냉정하게 마무리했다. 박정환은 후반 집중력으로 승부를 바꿀 만한 패를 만드는 데까지 성공했으나 팻감이 부족했다. 전반적으로 창하오의 노련함과 발빠름에 막힌 패배가 되고 말았다.
 
●○… 아깝다 박정환, 잘했다 박정환
비씨카드배 7연승, 올해 19승 2패로 절호의 리듬을 이어왔던 박정환은 첫 세계대회 결승고지를 눈앞에 두고 아쉽게 물러났다. 많은 국내팬들이 기대했던 이세돌-박정환의 '천재기사 결승전'도 다음 기회로 미뤄졌다.

그렇더라도 그 전의 4강, 또 그 전의 8강도 박정환이 생애 처음 밟아본 무대였다. 올해의 비씨카드배는 그를 한 계단 더 올라서게 한, 박정환의 바둑사를 새로 쓰게 해준 무대가 됐다. 박정환은 이제 열일곱 살이다. 

창하오는 한국의 조기 우승을 온몸으로 막아내며 '대륙의 자존심'으로 살아남았다. 아울러 4번째 세계대회 우승을 노려볼 수 있게 됐다. 결승 상대 이세돌과는 6승 7패(중국리그 포함시 7승 13패, 최근엔 2연승)를 기록 중이며, 이세돌과의 첫 결승전이었던 2005년 2회 도요타덴소배에선 1-2로 패한 바 있다.
 
○●… 창하오 "결승은 체력 관리가 문제"
총평을 한다면.
박정환 7단은 전부터 강한 기사로 알고 있었다. 초반은 상대가 발 느리게 두어 기분 좋은 흐름을 가졌다.  그러나 후반에 실수를 많이 저질러 이기기 힘들 줄 알았는데 운이 따랐던 것 같다.   
 중국의 촉망받는 신예들과 박정환 7단을 비교한다면. 
 구링이 5단, 저우뤼양 5단 등이 주목받고 있는데 박정환 7단과 비슷하다고 본다. 라이벌이 있다는 것은 좋은 현상이다. 
만일 한국바둑리그에서 부른다면 참가할 의향은.  
 불러준다면 나로선 고마울 따름이다. 서로 교류하는 공간을 넓히는 의미에서도 당연히 참가하고 싶다. 
결승에서 이세돌 9단과 만나는데.  
이세돌 9단은 실력이 아주 뛰어난 강자이며 복귀 후에도 기량을 마음껏 발휘하고 있다. 결승전은 5판 연속으로 두어 체력이 가장 문제가 될 것 같다. 체력 관리에 신경을 쓰도록 하겠다.  




비씨카드배는 완전 상금제, 전면 문호개방, 출전경비 본인 부담 등 바둑대회의 새 지평을 연 매머드 기전이다. 각자 제한시간은 2시간, 초읽기는 1분 3회. 준결승까지는 단판 승부로, 결승은 5번기로 치른다. 
■ 결승5번기 일정(낮 12시, 바둑TV 스튜디오)
4월 24일(토)ㆍ25일(일)ㆍ27일(화)ㆍ28일(수)ㆍ29일(목)
●○… 한게임바둑에서 이벤트 참가하고 경품 타자!
비씨카드배 협력사인 NHN은 한게임바둑을 통해 부대 이벤트를 실시하고 있다. 우승자 예상 스코어 맞히기, 응원 댓글 달기 등을 통해 당첨자에겐 아이폰, 비씨기프트카드 등 푸짐한 선물을 증정한다. 4월 22일까지 한게임바둑 이벤트 코너로 참가하면 된다. ☞ 이벤트 참가하러 가기
 
 
 
▲ 대회 협력사 바둑TV의 심용섭 사장이 휴일에도 현장에 나와 끝까지 관전했다. 
▲ 아쉬워하는 박정환 7단. 다음 번의 우승을 위한 보약으로! 
▲ 바둑이 길게 이어져 복기는 5분가량 간략히. 
▲ "5국 연속 두는 결승전은 체력 관리가 문제일 것 같습니다." 
▲ "결승에서도 선전을 바랍니다." 심용섭 사장으로부터 축하를 받는 창하오 9단.  
▲ 승리에 취한 창하오 9단(맨 왼쪽)의 걸음걸이 박자는 '룰루랄라'.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=20997&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 비씨카드배 준결승전 
○창하오 9단(중국) vs 
●박정환 7단(한국)
결과 : 창하오, 290수 백불계승

초반은 뜀뛰기의 경쟁. 그 과정이 지나간 후 박정환의 흑67과 71 등이 발이 느린 행마. 두터운 수이긴 해도 그 바람에 좌하와 좌상에 백집을 크게 허용하고 말았다.
백86과 88은 창하오의 면모를 느끼게 하는 날카로운 교환. 
흑93 때 백94는 활용하기 위한 뜻이나 흑95의 반발을 받아 무리.
기회를 잡은 흑. 그러나 107 이하 111로 두는 바람에 백112를 당한 것이 직접적 패인이 됐다. 실리의 손해를 크게 입은 것.
161에 막지 않은 158로 인해 시끄러워졌지만 흑은 팻감이 모자라 역전에 이르지 못했다.
