[명인전] 이세돌, 천재대결서 박정환 꺾고 "17연승"
작성자:김광호, 2010-04-07 16:35 입력
 예선통과자 5명 가려내… 이세돌, 박정환 꺾고 17연승 질주
                        군기 바짝 든 조한승, 2%로 채운 모습으로 본선리그에 안착

국내기전 최대상금이 걸려 있는 명인전 본선무대를 향한 열기가 뜨겁다.

8명의 예선통과자를 가리는 제38기 하이원리조트배 명인전
통합예선 결승이 7일 바둑TV 스튜디오와 한국기원 본선대국실에서 모두 5판이 열렸다. 나머지 2판은 16일로 예정되어 있으며, 또 한 판은 강동윤
9단의 맥심커피배
결승 일정과 겹쳐 예선3회전부터 연기된 상태이다.

본선 진출에 성공한 5명은 이세돌
9단, 조한승
9단, 백홍석
7단, 김기용
5단, 박정근
3단. 그중 이세돌은 천재기사 간의 대결로 관심을 모은 박정환 7단과의 대국을  불계승했다. 오름세의 박정환도 이세돌의 질주를 막지 못했으며, 그 이세돌은 복귀 후 17연승을 기록했다. 두 기사는 후지쯔배 출전을 위해 내일 함께 일본으로 출국한다.


휴가 중 참가하게 된 조한승 9단은 진시영 3단을 꺾고 본선에 올랐다. 예선부터 4연승을 거둔 끝의 개가이다. 강원도 화천에서 군복무를 하고 있는 조한승은 소속 부대의 지원으로 대회 출전에 문제가 없는 것으로 알려졌다.

이밖에 비씨카드배에서 이름을 날렸던 김기용 5단은 홍민표 7단을 제압했다. 한국랭킹 등에서 뒤지고 있었으나 4승을 기록 중인 상대전적이 말해주듯 홍민표에게 강한 면모를 보여왔던 김기용이었다.


또 '불도저' 백홍석
7단은 김광식
6단을 힘으로 밀어붙여 121수 만에 중앙 대마를 함몰시키면서 맨 먼저 예선을 통과했으며 박정근 3단도 류재형
8단을 제치고 물가정보배에 이어 또다시 본선에 올랐다.  



이번 예선에서 특기할 점은 예선결승에 오른 15명 중 서건우 4단을 제외한 14명이 전기 본선에 오르지 못했던 얼굴들이는 것. 아직 예선전을 벌이고 있는 한 판도 누가 올라오든지 신선한 얼굴이다. 이 같은 현상은 그만큼 층이 두터워졌다는 것으로 해석된다. 
○●… 유일한 아마추어 생존자 박영롱, 강호 박영훈 프로와 16일 대결

한편 통합예선에 진출한 아마추어 8명 중 유일하게 결승에 진출한 박영롱의 선전에 이목이 집중된다. 박영롱은 2회전에서  최철한, 3회전에서 최원용, 4회전에서 이춘규를 꺾었다. 16일 예정된 결승전 상대는 박영훈
9단. 둘은 지난 비씨카드배 본선64강에서 한 번 만나 박영롱이 아깝게 패한 바 있다. 

8명의 예선통과자들은 시드를 배정받은 전기 대회 결선진출자인 이창호ㆍ원성진ㆍ홍성지ㆍ김승재와 더불어 본선무대에 선다. 본선은 6명씩의 양대리그. 각조의 1ㆍ2위가 결선토너먼트에 진출해 최종 우승자를 가린다.  
■ 통합예선 결승대국 결과-(앞쪽이 승자, 끝난 시간순)
●백홍석 7단 vs ○김광식 6단 : 백홍석, 121수 흑불계승
●박정근 3단 vs ○류재형 8단 : 박정근, 169수 흑불계승
●김기용 5단 vs ○홍민표 7단 : 김기용, 228수 흑1집반승
●이세돌 9단 vs ○박정환 7단 : 이세돌, 175수 흑불계승
●조한승 9단 vs ○진시영 3단 : 조한승, 199수 흑불계승
■ 예선통과 : 이세돌 9단, 조한승 9단, 백홍석 7단, 김기용 5단, 박정근 3단. 
                     서건우 4단-안국현 초단(4/16일), 박영훈 9단-박영롱 아마(4/16일)
■ 본선시드 : 이창호ㆍ원성진 9단, 홍성지 8단, 김승재 3단

▲ 대국 전 다정하게 이야기를 나누고 있는 홍민표 7단(왼쪽)과 박정환 7단. 결과는 나쁘게 나왔다.

▲ 본선대국실의 모습. 앞쪽에 머리를 짧게 깎은 조한승 9단이 보인다. 