[후지쯔배] 이세돌, 19연승 날개 달고 혼자 날았다
작성자:한창규, 2010-04-14 15:31 입력
 
 이세돌, 구리 누르고 한국선수 중 혼자 준결승 진출
                        7월 3일 박문요와 결승행 다툼… 중국은 3명이 4강


'돌아온 제왕' 이세돌의 어깨가 무거워졌다. 복귀하자 마자 한국바둑의 짐을 지게 됐다. 

제23회 후지쯔배의 패권은 한국 1명, 중국 3명 간의 4강 대결로 좁혀졌다. 14일 일본기원 대회장에서 속행된 8강전에서 한국은 4명이 출전했으나 이세돌 9단 혼자 승리하는 데 그쳤다. 반면 중국은 4명 중 3명이 이겼다. 중국과의 맞대결의 결과 또한 1승 3패로 나타났다.

이 같은 4강 구도는 한국 3명, 중국 1명이었던 지난 대회와 정반대이다. 이세돌-박문요, 콩지에-치우쥔이 격돌하는 준결승전은 오는 7월 3일, 결승전은 5일 일본기원에서 속행된다.  
▲ 복귀 후 19연승을 달리며 한국선수 중 유일하게 4강에 오른 이세돌 9단. 
○●… 이세돌, 거침없이 19연승
숙명의 라이벌로 비쳐지는 이세돌과 구리. 그러나 8강전은 싱거웠다. 이세돌의 파괴력 앞엔 구리의 저항은 부질없었다. 무리한 공격에 나선 상대의 무모함과 경솔함을 정확히 응징한 이세돌이 단번에 승기를 움켜쥐었다. 

구리는 상황의 심각성을 버티기로 모면하려 했으나 이세돌의 대응은 냉담했다. 1차적으로는 물러서지 않고 정면에서 맞받아쳤으며, 2차적으로는 안전한 운행으로 구리의 추격 의지에 찬물을 끼얹었다. 

까마득히 패배를 잊은 이세돌의 연승숫자는 19로 늘어났다. 복귀 후 후지쯔배 외에도 세계대회 비씨카드배 결승과 춘란배 8강(현재 진행 중이다), 국내대회 명인전과 물가정보배 본선에 안착했다. 이세돌은 2000년 1월부터 5월까지 자신의 최고인 32연승을 달린 바 있다. 
 완승이었죠? 
 점심 무렵 좋다고 생각했어요. 2선에 젖힌 수를 구리 9단이 받아주어 득을 봤습니다. 점심시간 이후엔 어떻게 두어도 지기는 힘들었습니다. 
 복기를 1시간이나 했는데. 
 너무 어려워서…. 처음엔 공격하는 수에 대해, 그 후엔 젖힌 수를 받지 않는 진행을 검토했죠. 
 (혼자 남게 되어)  어깨가 더 무거워졌어요. 
 뭐…. 
▲ 문틈으로 보이는 복기 장면. 1시간 넘게 이어졌다. 
 구리 9단과는 오랜만의 만남이었죠? 
 승부를 떠나 언제나 즐겁지요. 이창호 사범님과의 대국도 그렇고 상당히 즐겁게 둘 수 있어요. 
준결승 상대 박문요 5단에 대해선?"
한판 두어본 게 오래 전이고, 오랫동안 중국리그 같은 팀 소속이어서 바둑은 많이 봤는데 두어봐야 알겠지요. 
 연승을 의식하고 있는가요? 
 두다 보니까 그렇게 된 것이지요. 내용이 좋지 않아 의미가 없어요. 내용이 나쁘면 결국 들통 나죠.
 이제 완전히 회복됐다고 보면 될까요? 
 6개월 정도 걸릴 줄 알았는데 운이 따라준 게 도움이 많이 됐어요. 
중국어를 배운 걸로 아는데요. 
휴직 때 시간도 있고 해서 2개월 정도. 복귀하면서 쉽지 않아졌죠. 
 다른 얘기지만 콩지에 9단이 최근 잘 나가고 있는데요. 
나한테 TV바둑아시아, 구리한테 삼성화재배를 이기면서 갖고 있던 실력에 자신감이 붙은 것 같아요. 
요새 바둑을 많이 두어서 좋죠? 
헤헤. 


종국시각 16시 50분. 두 기사의 복기는 1시간 넘게 이어져 문밖에서 기다리던 취재진의 진(?)을 뺐다. 준결승 상대 박문요와는 공식대국에서 딱 한 차례, 2006년 강원랜드배에서 승리한 바 있다. 15ㆍ16ㆍ18회 대회를 제패한 이세돌은 대회 최다 우승자이며, 현재 한국랭킹 1위다. 
▲ 아깝게 준결승 진출이 막힌 박영훈 9단(오른쪽)과 김지석 7단.   
●○… 김지석, 다 잡았다 놓쳤다
김지석은 아깝게 졌다. 중국랭킹 1위이자 세계 3관왕 콩지에를 맞아 유리한 국면을 이끌며 또 한번 이름을 날릴 듯했다. 그런데 후반으로 넘어가며 그만 흔들리고 말았다.

"지켜본 사람이 더 아까워요."
"제 바둑이 그렇죠, 뭐."
"거의 이기는 줄 알았는데."
"잘 두었으면…."

졌지만 김지석은 일본 1위 장쉬를 꺾는 등 자신의 세계대회 최고성적을 기록한 이번 후지쯔배를 통해 더욱 비상할 발판을 놓았다. 
○●… 박영훈ㆍ강동윤도 잇단 비보
박문요에게 불계패한 박영훈은 포석부터 기분이 안 좋았다고 했다. 
"계속 나빴던 것 같아요. 흐름이 좋지 않아서…."
"컨디션이 좋지 않아 보였는데, 아침부터 웃음기도 없고." 
"…." (웃음)
▲ 강동윤-치우쥔은 8시간 가까운 열전을 벌였다. 한켠에선 이세돌 9단이 컴퓨터로 관전하고 있다. 

18시 50분이 넘도록 긴시간 동안 이어지며 가장 늦게 끝난 판에선 전기 챔프 강동윤이 졌다. 무엇보다 가슴 아리는 반집패. 상대방 치우쥔은 "포석이 나빴으나 반격에 성공해 역전할 수 있었다"고 했다.
●○… 한국 1명, 중국 3명의 준결승은 7월 3일 속행
중국은 구리가 떨어졌지만 콩지에를 필두로 박문요와 치우쥔이 차례로 준결승에 진출했다. 국후 박문요는 이세돌과의 준결승전에 대해 "지난 번에 패했던 대회는 속기전이었다. 후지쯔배는 장고대국이라 열심히 두어 좋은 결과를 얻겠다"는 소감을 밝혔다. 

7개국(지역)의 대표 24명이 자웅을 겨루는 후지쯔배의 우승 상금은 1500만엔(약 1억7000만원), 각자 제한시간 3시간(초읽기 1분 10회)으로 결승까지 단판승부로 진행된다. 그동안 우승 횟수는 한국 14회, 일본 6회, 중국 2회.
▲ 심각한 구리 9단의 뒤로 박문요 5단(가운데)과 콩지에 9단(오른쪽)이 승리의 대화를 나누고 있다. 
■ 8강전 결과 
승자
패자
결과 (종국순)
            ○ 이세돌 9단 (韓)
            ● 구리 9단 (中)
            264수, 백불계승
            ○ 콩지에 9단 (中)
            ● 김지석 7단 (韓)
            174수, 백불계승
            ○ 박문요 5단 (中)
            ● 박영훈 9단 (韓)
            214수, 백불계승
            ○ 치우쥔 8단 (中)
            ● 강동윤 9단 (韓)
            248수, 백반집승
 
 
▲ 일본이 없는 8강전 검토실에 한국출신의 김수준 8단, 미국출신의 레드먼드 9단이 지키고 있다.  
▲ 중국의 4강 진출자. 왼쪽부터 박문요 5단, 치우쥔 8단, 콩지에 9단.
▲  '후지쯔배의 희망'으로 남은 이세돌 9단.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21049&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제23회 후지쯔배 8강전 
○이세돌 9단(한국) vs 
●구리 9단(중국)
결과 : 이세돌, 264수 백불계승

구리 9단의 첫 번째 패인은 67 이하의 직선적인 공격. 이 같은 공격이 실효성을 거두기는커녕 실패로 돌아가자 열세에 놓이게 됐다. 67로는 좌변을 한칸 뛰어나오는 것이 승부를 길게 끌고나가는 길이었다.
이세돌 9단이 직접 설명한 우세를 의식한 대목은 백72 때 흑73으로 받은 순간. 이 교환이 조금이라도 득이 됐다고 했다(아마추어로선 이해하기엔 다소 어렵다). 
그 이후 구리 9단은 121과 123 등으로 버티며 기회를 엿보았으나 이세돌 9단은 처음엔 더 강하게 맞받아치며, 또 그 다음엔 안전한 길로 운행하며 기회를 주지 않았다. 완승국!
