[LG배] 또 경신… 343명이 다투는 16장의 티켓
작성자:한창규, 2010-04-17 19:37 입력
제15회 LG배 통합예선 개막… 역대 최다 343명 출사표
                                   1회전 한국 49, 중국 21, 일본 12, 대만 2, 아마 2 승리 


사상 최대의 참가 인원! 개최국 한국은 물론 중국에서, 일본에서, 대만에서 LG배를 향한 열망이 줄을 이었다.

제15회 LG배 통합예선이 17일 1회전을 시작으로 23일까지 총 5회전의 열기 속으로 접어들었다. 특히 이번 대회는 총 343명이 참가를 신청, 지난 대회 329명의 기록을 또다시 경신했다. 나라별로 보면 한국이 216명으로 가장 많으며 중국 55명, 일본 49명, 대만 15명. 여기에 아마선발전을 통과한 8명의 아마추어가 합류했다.

이들의 첫 번째 목표는 본선행. 하지만 이들이 잡을 수 있는 티켓의 수는 16장으로 한정되어 있다. 따라서 21대 1이 넘는 경쟁률을 뚫어야 한다. 4연승 내지 5연승을 올려야 가능하다.

통합예선을 통과하면 시드 16명(한국 6, 중국 5, 일본 4, 대만 1)이 가세하는 본선 무대에 오른다. 우승 상금 2억5000만원을 향한 본격 무대인 본선은 6월 7일 개막된다. 모든 대국의 제한시간은 각자 3시간(초읽기 1분 5회), 돌가리기에서 맞힌 쪽이 흑백선택권을 갖는다.

참고로 통합예선 시스템을 시행하고 있는 3개의 세계대회 가운데 기존 대국료제를 고수 중인 LG배는 상금이 있고, 완전상금제인 삼성화재배와 비씨카드배는 없다.
●○… 큰 이변 없는 1회전, 조훈현ㆍ백홍석ㆍ김미리 등 승리 
첫날은 이른바 '새끼조'로 불리는 80여국이 동시에 두어졌다. 한국기원 2층의 대회장이 협소해 4층의 여성연맹실까지 분산해 열렸다. 그럼에도 여성연맹실 대국장은 조금 크게 움직이면 옆사람과 어깨가 맞닿을 만큼 불편한 모습을 지울 수 없었다.

두드러지는 황금 카드는 없었지만 1회전에서 주목받은 승리라면 조훈현 9단이 뤄시허 9단을 꺾은 것을 비롯 백홍석 7단이 감독 겸 선수 위빈 9단을, 안성준 2단이 왕레이 8단을 물리치며 한중전을 제압했다. 또 윤준상 8단은 송용혜 5단을 눌렀다.  

60세 유병호 9단은 일본의 오바 준야 6단을 꺾고 노익장을 과시했으며 여자기사 중에는 김미리 초단과 판웨이징 2단이 남자기사의 벽을 허물었다. 3명이 1회전에 나선 아마추어는 민상연과 정두호가 각각 한중의 프로를 이겨 시선을 받았다. 최연소 출전자로 관심을 모았던 중국 항저우기원 소속의 12세 리친청 초단은 한국의 진동규 5단에게 패했다.
▲ 어제도 분쟁이 있었다며 "휴대폰을 꺼 주시기 바랍니다"라는 말을 꼭 하고 싶었다는 서봉수 9단. 
▲ 여류강자의 이미지를 굳혀가고 있는 김미리 초단(왼쪽)이 2회전에 진출하며 활동폭을 넓혔다.  
▲ 일본에서 건너온 닮은꼴(?)의 두 기사. 장리요우 7단(오른쪽)이 스즈키 게이지 5단에게 승리. 
▲ 점심식사를 위해 한꺼번에 밀려나오는 한중일과 대만의 선수들. 
▲ 정관장배를 통해 알려진 중국의 판웨이징 2단은 한국의 김수용 3단을 눌렀다. 
▲ 백홍석 7단(오른쪽)은 중국바둑의 사령탑 위빈 9단을 격파. 
▲ 오른쪽이 최연소 출전자인 리친청 초단(12). 진동규 5단이 한수 지도를 했다. 
▲ 일본의 여류 오쿠다 아야 2단도 2회전 진출에 성공. 
▲ 한국 여자기사 간의 대결에서 김선미 3단(오른쪽)이 이하진 3단을 제압. 
▲ 최근 'EBS 바둑교실' 1000회 방영을 기록한 양상국 9단(오른쪽). 중국의 류우 2단에게 패배. 
▲ 송용혜 5단(오른쪽)의 도전은 강호 윤준상 8단에게 1회전에서 막혔다.    
▲ "요즘 이긴 기억이 없어 아래서부터 두고 있다"는 조훈현 9단은 속기 강자 뤄시허 9단을 격파. 