[LG배] 김미리, 일본 천원3연패 고노 린 격파
작성자:김광호, 2010-04-19 19:34 입력

▲ 김미리 초단(왼쪽)이 일본천원을 3연패했던 고 노린 9단을 꺾고 한국여류의 매운 맛을 과시했다.    
한국 80명 3회전 진출… 중국 34, 일본 12, 대만 2
                       3회전 한중전 22판… 아마추어 2명도 중국과 붙어 

사상 최대의 인원이 참가한 제15회 LG배 통합예선이 뜨거운 열기를 뿜어내며 128강이 추려졌다. 
18ㆍ19일 이틀간 한국기원에서 벌어진 2회전 결과 한국은 아마추어 3명을 포함해 총 80명이 3회전에 진출했다. 

3회전 64판 가운데 한-중 대결이 22판을 차지한다. 한-일 대결은 8판, 한-대만은 한 판. 또한 '형제대결'도 22판이나 된다. 중국끼리의 대국은 3판이다. 

기존 4장이었던 아마추어 통합예선 진출권이 8장으로 대폭 늘어난 결과 아마는 강승민ㆍ민상연ㆍ김남훈이 3회전에 올랐다. 전기엔 단 1명(유병용 아마)만이 3회전에 올랐었다. 관심이 모아졌던 연구생 서열1위 나현은 유재호 3단의 벽을 넘지 못했다. 


여자기사들은 루이나이웨이ㆍ박지은 9단을 필두로 조혜연 8단, 이지현 4단, 강승희ㆍ박소현ㆍ문도원 2단, 김윤영ㆍ김미리 초단 등이 2회전을 통과하는 성과를 올렸다. 특히 박지은은 송태곤 9단을 물리쳤으며 조혜연은 이현욱 7단을 꺾었다. 또한 김미리는 한때 일본 천원전 3연패를 이뤘던 고노 린 9단을 격파하는 기염을 토했다. 

최종 예선까지 살아남는 16명은 일단 300만원의 상금을 확보하며 시드배정자 16명과 함께 본선 무대에 나선다. 시드는 한국 6명(이창호ㆍ이세돌ㆍ최철한ㆍ박정환ㆍ박영훈ㆍ김지석), 중국 5명(콩지에ㆍ구리ㆍ창하오ㆍ천야오예ㆍ박문요), 일본 4명(이야마 유타ㆍ야마다 기미오ㆍ다카오 신지ㆍ요다 노리모토)과 대만 1명(사오정하오)이다. 본선 32강전은 6월 7일 개막될 예정이다. 

LG배는 조선일보사가 주최하고 LG가 후원하는 총 규모 13억원의 매머드 세계대회이다. 우승 상금은 2억5000만원(준우승 8000만원), 제한시간은 각자 3시간(초읽기 1분 5회). 그동안 한국 7번, 중국 4번, 일본 2번, 대만 한번 우승했다. 개인 최다우승자는 4회 우승한 이창호 9단.

▲ 대국장 앞에 붙어 있는 대회 규정. 한ㆍ중ㆍ일 3개 언어로 씌어져 있다. 

▲ 굳게 잠긴 2층 대국장 앞에 모여든 기사들. 오후대국은 10분 전에 입장이 허용된다.  

▲ 4층 여성바둑연맹실에서 검토하는 일본기사들. 오른쪽이 장리요우 7단이다. 

▲ 앞쪽의 김성룡 9단은 대만의 린시우핑 2단를 누르고 오규철 9단과 3회전에서 붙는다. 

▲ 입실하자 마자 자리에 앉아 수읽기에 몰입한 김동엽 9단.  

▲ 유재호 3단은 아마 최대의 기대주인 나현(왼쪽)을 불계로 제압했다. 

▲ 오랜만에 대국하는 모습을 보인 김인 9단. 여류최강 루이 9단에게 고배를 마셨다. 

▲ 시드자인 최철한 9단이 이춘규 3단-쑤야오궈 8단의 대국을 지켜보고 있다. 

▲ 서봉수 9단은 왕야오 6단에게 패해 '조-서 대결'의 가능성은 일찌감치 물거품.  

▲ 한일 여자기사 간의 대결에서는 강승희 2단(오른쪽)이 오쿠다 이야 2단을 제압. 

▲민상연 아마(왼쪽)는 프로의 벽을 넘어 3회전에 진출했다. 

▲ 2회전의 마지막 판은 6시 20분에 종료. 대국이 끝난 후 김승준 9단이 중국어로 복기하고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21109&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15회 LG배 세계기왕전 통합예선 2회전 
○나현 아마(한국) vs ●유재호 3단(한국)
결과 : 유재호, 203수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
