[화제] '일본바둑의 구원투수' 홍맑은샘
작성자:한창규, 2010-04-20 12:28 입력
■ 낯선 땅 일본에서 꿈을 실현해 나가는 한국 청년 홍맑은샘과의 대화

한 청년이 있었다. 홍맑은샘(29). 날마다 매스컴을 타는 유명 프로는 아니었지만 바둑팬이라면 누구나 들어본 적 있는 반가운 이름이다. 개성 있는 한글이름 때문이 아니다. 

삼성화재배 아마오픈 3연패 등 숱한 우승으로 아마추어 바둑계를 주름잡았던 그를 빼놓고선 한국의 아마바둑사를 논할 수 없다. 그는 앞서 나갔고 뛰어났다. 그런 그가 삶이자 인생이나 다름없이 매진해 왔던 한국의 바둑계를 떠났다. 홀연히, 훌쩍…. 2004년 7월이었다.  

돌이켜보건대 떠난 게 아니었다. 터닝 포인트였고 새출발이었다. 탁월한 재능은 낯선 땅 일본에서도 돋보이게 만들었다. 아마명인, 아마본인방에 오르며 이내 최강의 위치를 차지했다. 프로의 꿈도 이뤘다. 그리고 하고 싶었던 일을 즐기며 살아가고 있다. 

홍맑은샘을 만났다. 후지쯔배가 한창이던 지난주, 꿈을 향해 젊음의 소중한 시간을 태우고 있는 그를 그의 터전이자 둥지인 '홍도장'으로 시간을 쪼개어 찾아갔다. 벚꽃이 바람에 날리어 꽃비를 뿌리던 날. 그 향기가 콧잔등을 몸살나도록 자극하는 일요일 오후였다. 그는 길눈이 어두운 기자 일행을 커피 전문점으로 마중 나와 반겼다. 
○●… 26년 만의 입단, 그러나 하나의 자격증일 뿐
 '드디어'라고 표현해도 될지 모르겠다. 얼마만의 입단인가. 
 너무 많이 흘렀다. 네 살부터 시작했으니까 바둑을 배운 지 26년 걸린 셈이다. 
 입단한 지 4개월쯤 지났다. 프로가 되고 나니 세상이 달라져 보이던가. 이젠 소원을 이룬 건가. 
 소원까지는 아니고 그저 자격증 하나를 땄다는 느낌이다. 달라진 것은 별로 없다. 물론 기쁘긴 했다. 시합을 많이 해서 좋고….
 자격증? 아니, 한국에선 그토록 프로가 되려고 노력하지 않았었나.
 처음엔 그랬다. 프로기사를 목표로 공부했고, 입단대회에도 3년간 10번 정도 나갔다. 하지만 자꾸 2등, 3등으로 밀리며 떨어지다 보니 생각이 바뀌더라. 열다섯 살 때 연구생을 그만두고 입단의 꿈도 접었다. 
 열다섯 살이면 어린 나이인데 그런 결심을 하게 된 것이 놀랍다. 
 아마추어 강자로 남고 싶었다. 패배 의식 같은 것은 없었지만 설움은 적지 않았다. 
 그런데 다시 입단 시험을 보고 프로가 됐다. 심경에 변화가 생긴 건가. 
 스물두 살 때 세계아마선수권대회 출전을 계기로 세상이 넓다는 것을 깨달았다. 아마 강자로 남는 것이 계속 가치가 있을 건지 스스로에 대한 의문이 생겼다. 정말 힘든 시기였는데 가장 좋아하는 것이 과연 무엇인가를 고민하다 어린이 교육이라는 결론을 얻게 됐다. 
 그런 일은 한국에서도 할 수 있었지 않은가. 
 당시 한국은 포화 상태였다. 일본, 태국 등 해외 진출을 모색하다 말을 약간 배운 것도 있고 해서 일본을 첫 번째 타깃으로 삼았다. 그런데 와보니 아마추어로 생활하기가 쉽지 않더라. 시간이 갈수록 프로 자격이 필요하다는 것을 실감했다. 
 처음엔 일본기원을 목표로 한 것으로 아는데. 
 나이 제한 등 장애물이 많았다. 그쪽에서 경계하는 기색도 비쳤고. 그래서 도장만 열심히 운영하려 했는데 어느날 관서 지역에 살고 계시는 지인께서 좋은 제도가 생겼다고 권유하셨다. 일부러 일러주셨는데 거절하기도 그렇고 해서 응시했다. 스스로도 원생들한테 열심히 사는 모습을 보여주고도 싶었고.
●○… 일본생활 7년째, 이제 막 포석을 끝냈을 뿐

홍맑은샘은 지난해 12월 프로가 됐다. 일본의 관서기원이 시행한 '시험바둑'을 통해서다. 시험바둑이란 프로와 대국을 벌여 소정의 합격선을 통과하면 특별입단을 승인하는 제도. 관서기원은 최근 원생 제한연령을 2살 낮춰(남성 18세, 여성 20세) 일본기원 원생의 17세에 근접시키는 한편 시험바둑이라는 새 제도로 30세 미만까지 입단 문호를 넓혔다. 홍맑은샘은 초단기사(덤 3집)에게 2연승을 거둬 일찌감치 입단을 확정지었다
 아마추어 일인자로서 왕성한 활동을 하다가 떠났다. 현실 도피는 아니었나. 
 절대 그렇진 않다. 1년 전부터 계획하고 준비해 왔다. 내 생을 새롭게 설계하고 이곳을 제2의 고향으로 삼아 뼈를 묻는다는 각오로 하고 있다.
 뼈를 묻는다? 
 그렇다. 그런 각오 없이 일본이라는 나라에서 인정받고 정착하기 어렵다. 이렇게 빠른 시일 안에 뿌리를 내리지도 못했을 테고. 
 그래서 꿈을 이뤘나. 
 아직 한참 멀었다. 바둑으로 치면 이제 겨우 포석을 끝냈을 뿐 중반전은 채 시작도 하지 않았다. 
 어떤 설계를 그리고 있는가. 
 입단자들을 더 많이 배출시켜야 하고, 또 입단한 이후에도 더 강하게 키워 한국, 중국과 어깨를 나란히 할 수 있도록 만들 것이다. 그것이 한국과 중국을 위해서도 도움이 되는 일이다.
 그뿐인가. 개인적인 포부도 없지 않을 텐데.
 시합을 열심히 두어 기성, 명인, 본인방, 이른바 3대 리그에 진입하는 것이다. 이 3대 기전의 본선 진출이 일류기사를 가름하는 척도이다. 
 관서기원이 위치한 오사카까지는 꽤 멀어서 왕래하기가 수월하지 않을 것 같다. 
 고속철도인 신칸센으로 3시간 정도 걸린다. 관서기원은 주로 수요일에 시합이 있는데 화요일 밤에 갔다가 수요일 낮에 바둑을 두고 그날 저녁에 돌아온다. 한 달에 두세 번 간다. 
프로기전도 출전했을 텐데 성적은 어느 정도인가. 
 올 1월부터 참가해 4승 2패를 기록 중이다. 아직 정기사(연수기사의 신분이다)가 아니기 때문에 모든 기전을 출전하지 못하고 예선전만 두었다. 아마추어일 때 참가하곤 했던 삼성화재배 통합예선전 같은 오픈 기전도 입단하고 나선 제약을 받는다.  
○●… 일본을 키우는 것이 한국을 위하는 길

홍도장의 입지 조건은 그리 좋은 편이 아니다. 오르막길의 중턱에 위치해 있다. 가파른 길을 5분 정도 걸어 올라가야 하니 그것만을 보고 아이를 이 도장에 보내야 하는지를 깊이 생각하는 부모도 더러 있다. 내부 시설도 세련되거나 현대적이지도 않다. 건물 6층의 한 칸에 자리해 있는 도장은 서너 개의 다다미방이 전부다. 특별히 꾸미지도 않았다. 그곳에 바둑판을 놓고 선생과 학생은 가르치고 배우며 대국한다. 홍맑은샘의 공식 직함은 '총사범'이다.
 도장 이야기를 좀 해보자. 처음부터 간판이 '홍도장'이었다. 아마추어가 이름 내걸기가 쉽지 않았을 텐데 자신감의 표방인가. 
 그런 점도 없지 않았고, 원장께서도 이름을 걸자고 제안하셨다. 
 원장이라 하면. 
 경제적으로 지원과 투자를 하신 분이다. 이를테면 난 매달 급여를 받고 종사하는 월급 선생인 셈이다. 
 얼마 전 후지사와 히데유키 9단의 손녀를 일본기원 최연소로 입단시켜 한국에서도 크게 화제를 일으켰다. 
 재능도 뛰어나지만 승부근성이 남다른 친구다. 또래들과는 달리 승부기가 발동한다. 그런 점이 입단의 원동력이 된 것 같다. 일본의 희망으로 키우고 싶다. 
 그 밖에도 입단자가 있는가. 
 도장의 입단 1호는 올해 고등학교 2학년에 올라가는 히라타 토모야라는 남학생이다. 작년 6월 말에 입단대회를 통과했는데 성적도 괜찮은 편이다. 
 지금 수업 중인 원생들이 스무 명쯤 되어 보인다. 전체 원생수는 얼마나 되는가. 
 현재 43명이 다니고 있는데 거의 프로 지망생이다. 어떻게 소문을 듣고 차로 1시간 30분 걸리는 먼 곳에서 오는 원생도 있다. 일본은 기타니 도장 이후 전문 도장이 거의 없는 실정인데 우리 도장의 규모가 제일 크다.
 교육은 어떤 식으로 이뤄지나. 
 한국과 다를 바 없다. 한국의 도장을 벤치마킹했다고 보면 된다. 
 한국과의 차이점이라면. 
 원생들의 정신력에서 차이가 많이 난다. 말을 잘 듣긴 하나 근성이 절대적으로 부족하다. 생활이 부유해서 그런지 꼭 이겨야겠다는 의지가 덜하다. 악착 같은 집념이 없는 것이 가장 큰 단점이다. 
 그것이 한국과 중국에 뒤처지는 기본 원인인가. 
 그것도 그렇고 공부량도 적다. 프로가 되어서도 그렇다. 현 상태라면 10년 뒤가 암울하다. 개인적으로 일본기원에 개혁서를 내보기도 했는데 끄떡도 하지 않는다. 일본은 전통을 중시하는 경향이 강한 나라인데 장점뿐 아니라 단점에서도 그렇다.
▲ 도장이 자리한 건물과 벽에 붙어있는 올해 목표. '예의 바르고 항상 밝은 도장'이라는 글귀가 눈에 띈다.
●○… 꿈은 진행형, 한국사람들이 그립다

홍맑은샘은 올해로 일본 생활 7년째로 접어들었다. 의사 소통에서도 그렇고 생활하는 데에도 전혀 불편함이 없다고 한다. 처음엔 거부감을 갖고 수근거렸던 일본 사람들의 시선도 완전히 달라졌다. 헌신적으로 노력한 덕분이다. 목표를 향해 차근차근 성공의 길을 걷고 있다. 
 잘되어 가는 걸 보고 일본사람들의 시샘 같은 것은 없는가. 
 지금은 일본바둑계를 위해 열심히 일하는구나 하고 좋게 봐주는 편이다. 처음 올 때만 해도 한국에서 못한 입단을 여기서 하려고 한다며 눈총이 따가웠었다. 
 어떤 때가 가장 즐거웠었나. 
 프로를 목표로 공부했을 때, 지금은 애들이 커가는 것을 지켜볼 때이다. 
 평생 이곳에 정착할 것인가. 한국으로 돌아갈 생각은 없는가. 
 지진이 와서 도장이 없어지지 않는 한 여기서 꿈을 펼쳐나갈 것이다. 지금 내 입장에선 이곳이 가치가 가장 큰 곳이라 생각한다. 
 한국이 그리울 때는 없나. 
 하루의 일을 다 끝내고 집으로 돌아가는 길에 가끔 그런 생각이 들곤 한다. 
 아니, 큰일날 소리 아닌가. 가족이 기다리고 있는데. 
 일본사람과 대화하는 것과 한국사람과 얘기하는 것은 다르다. 가끔씩 한국사람과 전화하고 싶을 때가 있다. 한국말을 잊어버리는 것도 같고…. 가족은 예외지만 일본사람들과 이야기를 나눌 때도 과연 속마음으로 하고 있는지 미심쩍은 기분이 들기도 한다. 모든 음식을 잘 먹지만 찌개가 몹시 먹고 싶을 때가 있으니 한국사람인 것은 어쩔 수 없나 보다. 
 한국음식점도 많지 않은가. 
 어머니께서 해주시는 것과는 맛이 다르다. 
 어머니 이야기가 나왔으니 말인데 부모님께 드리고 싶은 말은 없는가. 
 그저 죄송스러울 따름이다. 
 한국바둑계에 응어리라든가 바라고 싶은 점이 있다면.
 불만 같은 것은 없다(세월이 약이 됐구나 하는 느낌을 받았다). 다만 제도적으로는 연구생 등 아마추어 강자에게 대국료 없이 출전권을 주는 등 문호를 넓혀 주었으면 한다. 시합 기회를 확대해 주는 것이다. 일본이 뒤처진 원인은 실력이 약할뿐더러 입단자가 적기 때문이다. 여자는 1년에 1명 뽑는데 현재 우리 도장에 다니는 16명이 전부 프로가 되려면 아줌마가 된 후라야 가능하다.
 지금 행복한가. 
 행복하다면 행복하다. 한편으로는 매주 전쟁을 치른다. 원생들도 그렇고, 내 성적도 그렇고. 어찌 보면 행복한 고민이다. 도장 운영엔 어려움이 없다. 다만 외국인이기에 매사 조심한다. 반한감정이 생기지 않도록, 적군을 만들지 말아야 한다. 


한국을 떠날 때는 혼자의 몸이었지만 지금은 외롭지 않다. 그의 곁엔 누구보다 사랑스러운 아내가 있고 눈에 넣어도 안 아플 세 살배기 아들이 있으며, 한 명 한 명 정성으로 키운 소중한 제자들이 있다. 아들의 바둑 교육에 대해선 심각하게 고민 중이라 했다. 일본바둑의 미래가 불투명하기 때문이다. <일부내용은 바둑TV의 '매거진 바둑플러스'를 통해 보실 수 있습니다> ☞ 홍맑은샘 입단기사 보기
▲ 11세 9개월 입단으로 일본 최연소 기록을 세운 후지사와 리나. 사인은 기자가 선물로 받았다.
▲ 한쪽 벽면을 장식하고 있는 한국과 일본 프로기사들이 다녀간 흔적들.
▲ 좌상부터 시계방향으로 원장 선생님과 원생들, 도장 입구의 표식, 책장의 한일 서적들, 도장 대진표.
▲ 도장은 오르막길의 중턱에 위치해 있지만 그곳에서 내다본 바깥 세상의 풍경은 가슴을 뻥 뚫어준다. 