[2010 한국바둑리그] 각팀 인터뷰/ "환갑까지만 버텨볼까 합니다"
작성자:한창규, 2010-04-21 23:59 입력
■ KB국민은행 2010한국바둑리그 선수선발식 마친 9개팀 인터뷰 

도전과 열정의 무대, 바둑의 넓이와 깊이가 공존하는 곳. 한국바둑리그가 사상 최대의 규모로 돌아왔다. 21일 오후 JW메리어트 호텔 그랜드볼룸에서 거행된 2010한국바둑리그 개막식은 선수단 및 내외빈, 취재진 등 250여명이 장내를 가득 메운 가운데 만찬까지 3시간 가까이 이어졌다. 

특히 올해는 개막식 중간에 선수선발식이 겸해져 열기가 한층 고조됐다. 1년간 한솥밥을 먹을 9개팀의 선수선발식을 끝낸 후 단상으로 초대된 각팀 선수단의 인터뷰 내용을 시간순으로 간추려 엮었다.
그렇게 공들였던 이세돌 선수를 드디어 영입했다. 이젠 숟가락 뜨는 일만 남았는가.  
(노순용 부단장) 우리 고장이 나은 스타기사로서 어느 선수보다 소중하고 기쁘다. 
이상훈 감독은 고향팀의 지휘봉을 잡으면서 감독직을 시작했다. 각오와 포부 또한 아주 특별할 것 같다.  
(이상훈 감독) 부담과 걱정이 되는 게 솔직한 심정이다.책임이 큰 만큼 열심히 싸워 좋은 성적 내도록 하겠다.  
 이세돌 선수의 바둑을 보고 싶어 몸살을 앓은 팬들이 많다. 굶주린 팬들의 마음을 어떻게 달래드릴 건가.  
(이세돌 9단) 특별히 할 말은 없다.
그렇다면 팀원들에게 한마디. 
해줄 말 없다. 
5년 만에 다시 참가하게 됐는데 소감은. 
(조영기 단장) 바둑리그에 보탬이 되도록 노력하겠다. 그리고 팬들의 성원을 우승으로 보답하겠다.
 양건 감독은 역대 최연소 감독이다. 팀 색깔을 젊음과 패기로 색칠한 듯도 한데. 
(양건 감독) 국가대표급인 이창호 선수와 박지은 선수를 영입하게 되어 최고의 팀이라 자신한다. 본격적인 승수는 2지명에서 5지명 선수들이 해줄 것으로 기대한다.
이창호 선수에겐 별 기대를 안 한다는 뜻인가. 
(양건 감독) 존재감만으로도 큰 힘이 되리라 생각한다. 어린 선수, 특히 중간자 역할을 할 송태곤 선수가 크게 활약해 주리라 믿는다. 
이창호 선수는 킥스에서 3년 활약한 뒤 자유의 몸이 되자 마자 넷마블에 새 둥지를 틀게 됐다. 소감은.   
(이창호 9단) 기쁘다. 한국바둑리그에선 성적이 좋지 않았는데 이번에 최선을 다해 우승으로 보여드리겠다. 
 친구가 감독하면 좀 껄끄럽지 않을지. 
(이창호 9단) 아무래도 감독님이기 때문에…. 
박지은 선수는 그동안 장외에서 바둑리그를 바라보다 5년 만에 다시 바둑리그 무대를 밟게 됐다.  
(박지은 9단) 팀원들이 다 훌륭해 나만 잘하면 될 것 같다.
포스코켐텍은 신생팀으로서 한국바둑리그에 어떤 획을 그을 것인지. 
(유규식 단장) 포스코 그룹을 대표하는 신생팀이지만 20년 전부터 기전 개최 등으로 공헌해 왔다. 정식 팀으로 출범했기 때문에 한 단계 더 도약할 수 있도록 큰 힘이 되겠다. 
1지명으로 박영훈 선수를 낙점했다. 선발 기준은 무엇이었는가.  
(이홍열 감독) 기준이 있을 수 없었고, 당연히 뽑을 수밖에 없었다.
그렇다면 1지명으로 부름받은 박영훈 선수는 감독님의 기대에 어떻게 화답하겠는가. 
(박영훈 9단) 성적으로 보이겠다. 
박영훈 9단은 항상 최고의 선수로 활약해 왔다. 희망 승수를 밝힌다면. 먼저 감독님부터. 
(이홍열 감독) 15승 1패를 기대한다. (박영훈 9단) ...갑자기 부담감이 많이 생기는데 일단 10승 이상을 목표로 하겠다.
 매년 드리는 정규 질문이 되다시피했는데 올해의 바둑리그 기상도를 알려 달라. 
(이정환 단장) 기상도는 사실 서여경 씨한테 물어봐야 하는데, 신생팀에서도 사고칠 팀도 있고 어느 해보다 팀 간 전력이 고르다. 이렇게 혼란스러운 시기엔 구관이 명관이지 않을까 싶다.
 4연패에 도전하고 있는데 한국바둑리그 흥행에 장애 요소가 되는 게 아닌지. 
(최규병 감독) 항상 그 생각을 하고 있다. 3연패를 이뤄 많이 했다고 생각했고 보여줄 것도 보여 주었다고 생각했다. 그러다 보니 맥도 빠지더라. 하지만 다시 생각해 보건대 3연패가 별 것도 아닌 것 같다. 5연패를 이룩해 놓고 다음 행마를 생각해볼까 한다.
지난시즌 챔피언결정전에서 보여준 유창혁 선수의 활약은 굉장했다. 시즌 중반 출전 고사했다는 얘기를 들었는데 올해도 같은 전략인지. 
(유창혁 9단) 후배들이 잘해 주면 당연히 후배가 나가야 하지 않겠는가. 내가 나가야 할 것 같으면 내가 나가고.
킥스는 2006년 출범하던 해에 일약 우승을 거머쥐는 힘을 보여주었다. 이번 시즌 기대해도 좋을까. 
(김영환 단장) 우리 팀은 미래를 짊어질 선수들로 구성했다. '미래를 위한 가교 역할을 하자'는 우리 회사의 모토와도 딱 맞아떨어졌다. 시즌이 끝날 때쯤이면 좋은 결과가 있지 않을까.     
양재호 감독은 지난시즌 2지명이었던 박정환 선수를 1지명으로 승격시켜 보호지명으로 꽁꽁 잡아두었다. 어떤 포석인지.  
(양재호 감독) 올해 첫 보호선수로 지명했다. 나날이 기량이 오르는 선수이기 때문에 기대가 크다. 다만 올해는 아시안게임에 주력해야 하기에 준우승 정도로 만족하고 내년에 박정환 선수를 다시 잡아 우승에 도전하겠다.  
 바둑리거 중에 박정환 선수보다 나이 어린 선수가 있는가.  
 (박정환 7단) 잘 모르겠다. 입단한 지 오래 되어서 아마 있을 것 같다. 
선배나 후배 중 가장 피곤하게 느끼는 선수 한 명만 꼽아달라.  
(박정환 7단) 전부 세다. (모범답안 말고) 이세돌 사범님이 세니까 까다롭다. 배우고도 싶고.
 궁합은 남녀 사이에만 있는 것이 아니라 팀과 선수 사이에도 필요하다. 올해의 팀 구성, 궁합이 맞는 것 같은지. 
 (유희락 부단장) 아주 만족스럽게 됐다. 특히 강훈 감독님이나 최철한 주장이 작년에 이어 두 번째로 맡기 때문에 팀워크 향상에 큰 역할을 할 것이다.
강훈 감독은 어디에다 주안점을 두고 선수를 선발했는가. 
(강훈 감독) 전년도 성적을 기준으로 삼았다.  
최철한 선수는 올해도 주장으로서 팀을 이끌게 됐다. 각오와 팀 구성에 만족하는지. 
(최철한 9단) 하던 대로 할 것이다. 특히 우리 팀은 바둑도 강해야 되고 술을 잘 마셔야 한다. 그런 두 가지 점에서 모두 만족스럽다.
7년째 빠짐없이 이 무대에 섰다. 원년 챔프 한게임은 바둑리그의 어떤 매력에 끌리고 있는가.  
(정욱 단장) 모든 바둑팬들이 좋아해 주시니까 바둑리그엔 빠질 수 없다. 2004년에 강동윤 선수가 있을 때 우승했으니까 올해도 강동윤 선수와 함께 꼭 우승하겠다. 
 선수들을 직접 뽑았는데 지금 이 자리에서 보니 만족스러운가.
(차민수 감독) 작년엔 꼴찌 순번이었는데 올해는 그것보다 좋으니 더 좋은 성적을 낼 것이다. 
  우승할 자신이 있는지. 
짤리지 않고 올해도 감독을 맡게 됐으니 우승으로 보여주겠다. 
바둑리그는 저녁 7시와 9시 대국이다. 대국일의 낮엔 주로 무엇을 하는지 궁금하다.   
(강동윤 9단) 보통 집에서 지낸다. 상대방 기보를 보기도 하고 평소보다 잠을 많이 잔다.
 일전에 강동윤 9단은 '천재'라는 별명보다 '악동'으로 불리고 싶다는 얘기를 기자에게 한 적 있다. 이 자리에서 타탕한 이유를 설명해 준다면 앞으로 널리 불릴 것 같은데. 
 (강동윤 9단) 평소 평판이 좋지 않고 안티가 많은 것 같은데 여러분들이 '천재'라고 하니까 욕을 더 먹게 되더라. 그래서 악동으로 불리고 싶다. 
티브로드 팀은 작년 제주투어에서 물담기 퍼포먼스를 했었다. 올해는 계획대로 백두산까지 가는 건가.  
(김성용 부단장) 당연히 간다. 아마 내년 1월쯤이면 가 있지 않을까 생각한다.
서봉수 감독에겐 예, 아니오의 단답형이 아니라 조금 긴 답변을 듣고 싶다. 다른 팀들에 선전포고를 한다면.  
(서봉수 감독)  잘 부탁한다고 하면 될지. (좀더 길게) 잘 좀 부탁한다고….
올해 라이벌팀을 꼽는다면.  
(서봉수 감독) 전체적으로 할 만한 것 같다. 몇 팀 강팀이 있긴 한데. 3, 4, 6번?  
목진석 선수는 다시 주장으로 뽑혔는데 소감은.  
(목진석 9단) 작년부터 성적이 부진했는 데도 불구하고 이렇게 뽑아주셔서 감사드린다. 바둑리그를 통해 회복하고 싶다. 3지명에서 6지명은 다른 팀들보다 강하다고 생각되므로 나와 안조영 선수가 잘하면 될 것 같다. 
충북&건국우유는 막판에 막차로 탑승했다. 바둑리그의 어떤 점에 매료됐는가.  
(박홍양 부단장) 46년째 국민건강과 장학사업에 이바지하고 있다. 충북도가 좋은 기회를 주셨는데 세계적인 두뇌싸움을 통해 국민에게 세계로 다가서는 기업이 되기 위해 노력하겠다.
매력이 뭔지를 질문드렸는데. 
교수 생활 30년인데 이런 자리에 올라오니까 당황된다. 
생각지도 않게 우리 팀까지 굴러온 복덩이가 있는가.  
(김영환 감독) 모든 선수들이 뛰어나지만 (드래프트 순번) 9번을 뽑은 이유가 있었다. 자율지명 1번을 얻어 김정현 선수를 선발하기 위함이었다. 첫 참가이기 때문에 긴장할 수도 있겠지만 긴장하지 않는다면 연말에 여러 가지 상을 휩쓸지 않을까 생각한다.
 조훈현 9단은 아까 지명받을 때 웃음을 터뜨렸다. 무슨 의미인가. 
 같은 테이블에 계신 이사님들께서 왜 안 뽑히느냐고 하시길래 맨 마지막에 불릴 것 같다고 했는데 갑자기 4지명으로 이름이 튀어나와서 다들 웃었다. 나 자신도 놀랐다. 
 앞으로 몇 년 정도 더 뛰고 싶은가. 
 솔직히 말씀드리면 작년 성적이 좋지 않아 바둑리그에 안 나올까도 생각했다. 내가 끼면 팀에 부담도 되고. 내후년이면 환갑이 되는데 그때까지만 버텨볼까 생각 중이다. 