[비씨카드배] 이세돌, 22연승째는 강직하고 정밀하게!
작성자:한창규, 2010-04-24 18:14 입력
▲ "몰리면서도 기분은 좋았어요"라며 대국 내용을 설명하고 있는 이세돌 9단. 밝아 보였다.  
이세돌, 창하오 불계로 꺾고 결승1국 승리
                                   강인하고 정밀한 수읽기로 상대방을 압도


'자신의 수읽기에 대한 확신!' 이세돌 9단이 결승1국을 승리로 장식했다. 205수 만에 항복을 받아낸 한판승이었다. 종국시각은 16시 48분.

결승전이어서 재미났고 이세돌 바둑이어서 더욱 흥미로웠다. 아니나 다를까 이세돌 9단은 현란한 검무로 관객들에게 즐거움과 승전보를 한꺼번에 선사했다. 행마는 강직했고 수읽기는 정밀했다. 한수만 삐긋해도 낭떠러지로 떨어질 것만 같은 싸움을 벌여 완승으로 귀결시켰다.

한게임바둑에서 화상으로 생중계한 박정상 9단은 "부분전의 수읽기라면 이세돌 9단을 따라올 자가 없다"라며 "타개 솜씨 또한 짜릿짜릿하고 대단했다"고 감탄을 아끼지 않았다. 하루 전 LG배 통합예선에서 침울한 소식을 접했던 국내팬들은 "역시 이세돌"을 쏟아냈다.

창하오 9단은 후반에 찬스가 왔다고 생각한 순간 곧바로 그로기에 몰렸다. 큰 아쉬움은 해볼 수 있는 곳은 다 해보는 것으로 달랬다. 
 
 쉽게 정리할 수도 있었던 것 같았는데. 
 창하오 9단에게 좋은 수가 있었던 것 같은데 타개가 생각보다 잘 됐다. 한쪽으로 몰았더라면 좀 곤란했을 텐데 양쪽에 구멍이 생겨 몰리면서도 기분은 좋았다.
 많은 사람들이 우승할 거라는 기대가 큰데 부담스럽지 않았나. 
 부담되기보다 주변에서 그렇게 말씀해 주니까 자신감을 얻었다. 
 기선을 제압하는 1승인데.  
 5번기 중에서 1승은 그렇게 우승이 가까워졌다고 생각지 않는다. 1승을 올렸다고 의식하지 않고 매판 최선을 다할 것이다. 



국후 복기는 생방송 인터뷰 관계로 하변을 중점적으로 하며 5분 정도에 그쳤다. 던지기 몇 수 전 눈가가 붉게 달아오른 모습을 보이기도 했던 창하오 9단은 이세돌 9단이 인터뷰할 동안엔 위빈 감독과 제법 큰소리로 아픔을 삭혔다. 상대전적은 이세돌 기준으로 중국리그 포함 14승 7패.

이세돌 9단이 기분 좋은 선제점을 올린 가운데 결승2국은 내일 정오부터 변함없이 바둑TV 스튜디오에서 이세돌의 백차례로 벌어진다. 우승 상금은 3억원, 제한시간은 각자 2시간. 한게임바둑은 실시간 속보와 함께 14시부터는 미녀기사 김효정 2단의 화상생중계로 팬들을 찾아갈 예정이다.
■ 결승5번기 중간 전적 
대국
날짜
승자
패자
결과
제1국
4월 24일
● 이세돌 9단
○ 창하오 9단
     205수, 흑불계승
제2국
4월 25일
 
 
     
제3국
4월 27일
 
 
     
제4국
4월 28일
 
 
     
제5국
4월 29일
 
 
     
 
 
▲ 승부처가 하변이었던 듯 복기는 그 방면에 집중됐다. 
▲ 이세돌 9단의 인터뷰가 진행되는 동안 위빈 감독과 복기하고 있는 창하오 9단. 
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21187&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 비씨카드배 결승5번기 제1국 
○창하오 9단(중국) vs ●이세돌 9단(한국) 
결과 : 이세돌, 205수 흑불계승

흑37의 양걸침은 난전을 택하겠다는 뜻. 흑43ㆍ45은 신수. 
흑47은 실리에 민감한 수. 백48은 최강수로 이하 61까지 대변화가 일어난 결과는 하변에 큰 실리를 얻은 흑이 만족스럽다.
백62에 흑63~67이 쉽게 생각할 수 없는 초강수. 흑77까지 국면은 한 치 앞을 알수 없을 정도로 대혼란.
흑85~87이 이세돌 특유의 발상으로 결국 101까지 대 바꿔치기가 일어났는데 실리가 큰 흑의 만족.
 실리가 부족한 백106은 승부수. 흑도 107로 깊숙이 뛰어들어 승부를 걸었으며, 그 이후 강약을 조절하는 타개 솜씨로 결승점을 통과했다. 