[물가정보배] '황소3인방' 무결점으로 8강 진출
작성자:김광호, 2010-05-01 17:22 입력

 ▲ 최철한 9단에 이어 8강에 합류한 '황소3인방'의 원성진(왼쪽)과 박영훈 9단.   
박영훈ㆍ원성진, 2연승으로 8강 결선토너먼트 진출 확정
                       유창혁은 이창호와, 강동윤은 홍민표와 패자부활전 가져

'황소3인방'의 활약이 대단하다. 며칠 전 최철한 9단이 첫 스타트를 끊자 뒤이어 박영훈 9단과 원성진 9단도 보란듯이 8강행에 탑승했다. 현재 3명이 결정된 8강의 얼굴은 모두 85년생 동갑내기들. 이번기 물가정보배는 이들의 활약에 주목되고 있다. 


5월 1일 바둑TV 스튜디오에선 제6기 한국물가정보배 본선 더블 일리미네이션 A조와 D조의 승자전이 연이어 벌어졌다. 오전 10시 30분에 시작한 A조에서는 박영훈 9단이 유창혁 9단에게 191수 만에 흑불계승 했으며, 오후 2시부터 열린 D조에서는 원성진 9단이 강동윤 9단에게 208수 만에 백불계승을 거두고 8강행을 확정지었다.  

먼저 오전대국은 초반에 승부가 갈려 박영훈의 완승으로 끝났다. '최고의 공격수'라는 유창혁을 맞아 공격적으로 나선 끝에 단 한번도 반격의 흐름을 주지 않은 승리였다. 유창혁으로선 초반 좌상귀에서 너무 쉽게 생각한 것이 패배의 원인. 국후 두 기사의 복기도 그 부분에 집중됐다. 

 바둑TV 해설자 김영삼 8단은 "박영훈 9단이 잘 둔 바둑이다. 우세를 잡은 후에는 한번도 실착을 두지 않은 것 같다. 부드럽게 마무리짓는 솜씨가 뛰어났다"고 총평했다. 패한 유창혁은 패자부활전에서 이창호 9단과 8강을 향한 마지막 대결을 펼친다.  
  

오후대국은 공격의 원성진과 타개의 강동윤이 맞붙었다. 내용 역시 서로 좋아하는 흐름. 하지만 타개보다 공격이 좀 더 날카로웠다. 강동윤으로선 중반의 실착으로 호된 공격을 받은 것이 패인이 됐으며, 원성진으로선 두터움을 잘 활용한 멋진 승리였다. 
 
최근 두 기사는 약간 하향세다. 랭킹 9위로 밀려난 강동윤이나 13위로 떨어진 원성진 모두 자신의 위치에서 벗어나 있다. 김영삼 해설자는 "모두 열심히 공부하고 있으므로 곧 제 위치를 찾을 것이다"라고 말한다. 원성진은 이번 승리로 상대전적을 10승 4패로 벌려 놓았다. 패한 강동윤은 홍민표 7단과 패자부활전을 치른다.  

한편 전날(4월 30일) 벌어졌던 박지은 9단-홍민표 7단의 D조 패자전에서는 홍민표가 흑으로 2집반을 이겼다. 3일(월)엔 김지석 7단-안형준 2단의 B조 패자전이 벌어질 예정이다. 

제6기 물가정보배 본선은 16명의 본선맴버들이 4개조로 나뉘어 2승을 거두면 8강에 올라가는 더블 일리미네이션 방식으로 열리고 있다. 조별 2명의 결선진출자를 선발한 8강부터는 토너먼트로 진행된다. 결승은 3번기, 전기대회 우승자는 김지석 7단이다. 우승 상금은 3000만원. 
■ 대국 결과
○유창혁 9단 vs ●박영훈 9단 : 박영훈, 191수 흑불계승
○원성진 9단 vs ●강동윤 9단 : 원성진, 208수 백불계승
■ 본선 더블 일리미네이션(승자는 승자끼리, 패자는 패자끼리 대결, 파란색 8강 진출 확정!)


ㆍA조 : 이창호 9단(1승 1패), 박영훈 9단(2승), 유창혁 9단(1승 1패), 박정근 3단(2패)
ㆍB조 : 이세돌 9단(1승), 김지석 7단(1패), 박정환 7단(1승), 안형준 2단(1패)
ㆍC조 : 최철한 9단(2승), 허영호 7단(1패), 김강근 6단(1승 1패), 김승재 3단(1패)
ㆍD조 : 원성진 9단(2승), 강동윤 9단(1승 1패), 박지은 9단(2패), 홍민표 7단(1승 1패) 
 
 ▲ 유창혁 9단-박영훈 9단(오른쪽). 초반 좌변의 승부처를 복기하고 있다. 
 
 ▲ 원성진 9단(왼쪽)-강동윤 9단의 복기 모습. 원성진이 중앙 승부처를 이야기하고 있다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21235&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6기 물가정보배 더블 일리미네이션 A조 
○유창혁 9단 vs ●박영훈 9단	
결과: 박영훈, 191수 흑불계승	  

  
  백36이 좋지 않았다. 흑37의 반발을 미처 생각지 못했던 것. 따라서 36은 38에 두어 흑36 때 백40으로 뚫는 변화가 유력. 국후 복기에서는 백34로 35로 뛰는 변화도 나왔다. 
  백86으로 붙여 92까지의 삶은 기민. 하지만 전체적으로 흑의 집이 많아 편한 국면. 유일한 변수는 중앙 흑말인데 백도 끊기는 단점이 있어 공격이 쉽지 않다. 
   105도 훌륭한 수. 백은 좌변 끊기는 단점 때문에 강하게 끊어갈 수 없다. 
 
 131은 박영훈 9단이 형세의 유리를 의식한 안전책. 노렸던 중앙 말까지 공격 대상에서 벗어나자 백으로선 해볼 데가 없어졌다. 
