[물가정보배] 이창호, 패자전에서 8강 불씨 살린다
작성자:김광호, 2010-04-29 21:16 입력
  
이창호, 패자전에서 박정근 꺾고 8강행 희망
                       박영훈-유창혁 패자와 8강진출권 놓고 겨뤄

위기에 몰렸던 이창호 9단이 회생의 기틀을 마련했다. 최근 국수전 우승 이후 3연패에 빠졌던 이창호는 근 한 달 만에 승리의 기쁨을 맛봤다.


29일 한국기원 바둑TV 스튜디오에서 열린 제6기 한국물가정보배 프로기전 A조 패자전에서 이창호 9단이 박정근 3단에게 193수 만에 흑불계승하며 8강토너먼트 진출의 불씨를 살렸다.  

리그 첫 대국에서 박영훈 9단에게 일격을 당했던 이창호는 유창혁 9단에게 패한 박정근과의 패자전에서 승리함으로써 한 달간의 무승을 털어냈다. 반면 예선 5연승으로 본선에 진출했던 박정근은 연이은 패배로 8강행이 좌절되고 말았다.	
  

전반적으로 이창호의 힘이 느껴진 내용이었다. 박정근은 두터움을 비축해 후반에 대비했지만 이창호의 노련한 반면운영은 반격의 흐름을 주지 않았다. 김영삼 해설자는 "좌상쪽에서 승부가 났다. 집으로도 10집 정도 앞서고 전반적으로 흑이 두터워 이창호 9단의 승리가 유력하다"고 평했다. 승자 이창호는 박영훈-유창혁의 패자와 8강을 향한 마지막 대결을 펼친다.  

한편 27일 벌어졌던 최철한 9단-김강근 6단의 C조 승자전에서는 최철한 9단이 불계승을 거두고 2승으로 가장 먼저 8강 진출에 성공했다. 패한 김강근은 허영호-김승재의 패자전 승자와 대결한다. 내일 4월 30일(금)에는 박지은-홍민표의 대국이 있으며, 5월 1일(토)엔 유창혁-박영훈, 원성진-강동윤의 대결이 연이어 벌어진다. 

제6기 물가정보배 본선은 16명의 본선맴버들이 4개조로 나뉘어 2승을 거두면 8강에 올라가는 더블 일리미네이션 방식으로 열리고 있다. 조별 2명의 결선진출자를 선발한 8강부터는 토너먼트로 진행된다. 결승은 3번기, 전기대회 우승자는 김지석 7단이다. 우승 상금은 3000만원. 
■ 본선 더블 일리미네이션(승자는 승자끼리, 패자는 패자끼리 대결, 2승자 8강 진출)


ㆍA조 : 이창호 9단(1승 1패), 박영훈 9단(1승), 유창혁 9단(1승), 박정근 3단(2패)
ㆍB조 : 이세돌 9단(1승), 김지석 7단(1패), 박정환 7단(1승), 안형준 2단(1패)
ㆍC조 : 최철한 9단(2승), 허영호 7단(1패), 김강근 6단(1승 1패), 김승재 3단(1패)
ㆍD조 : 원성진 9단(1승), 강동윤 9단(1승), 박지은 9단(1패), 홍민표 7단(1패) 
 ▲ 바둑TV를 통해 김영삼 8단이 해설하고 있는 중. 녹화로 방영된다. 
 