[명인전] 백홍석, 이세돌의 연승행진에 마침표!
작성자:김광호, 2010-05-04 16:20 입력
 
제38기 하이원리조트배 명인전 본선리그 스타트
                                   불도저 백홍석, 이세돌 연승 저지하며 서전 장식


이세돌 9단의 연승행진이 깨졌다. 이세돌의 무법질주를 가로막은 주인공은 백홍석 7단. 싸움이라면 누구한테도 지지 않는다는 백홍석. 불도저 같은 힘으로 거함 이세돌을 가라앉혔다. 

4일 바둑TV 스튜디오에서 열린 제38기 하이원리조트배 명인전 개막전에서 백홍석 7단이 이세돌 9단을 상대로 254수 만에 흑8집반승을 거두고 산뜻한 출발을 했다. 이 패배로 복귀 후 무패가도를 달려 왔던 이세돌의 연승행진은 24승으로 끝났다.

자타가 인정하는 유력한 우승 후보인 이세돌은 패싸움 도중 두 번의 착각에 빠진 것이 패인이 됐다. 백홍석은 국후 "패싸움에서 이긴 것이 승리의 원동력이었다. 이세돌 9단의 24연승은 알고 있었지만 마음에 두지 않았다"라고 했으며 "A조는 강자들이 많지만 오늘같이 최선을 다해 결선은 물론 결승 진출까지도 가겠다"라고 포부를 밝혔다. 
 

이세돌의 연승 지속 여부가 주목됐던 한판에서 백홍석은 쉽지 않은 상대였다. 그간 두 기사의 상대전적은 3승 3패. 이세돌을 상대로 호각을 이루고 있다는 사실만으로도 백홍석의 실력이 짐작된다. 특히 백홍석은 이세돌이 왕성한 활동기였던 2007~2008년도에 3승 1패로 우세를 점하고 있다.

그 이후 2년이 넘도록 만나지 못하다가 올해 나란히 상승세에서 다시 만났다. 이세돌은 무패로 100%의 승률을, 백홍석은 오늘 대국 전까지 17승 3패로 85%의 높은 승률을 기록 중이었다. 

바둑TV 해설자 장수영 9단은 "백홍석 7단이 정말 대단하다. 이세돌 9단을 상대로 수읽기에선 전혀 밀리지 않고 있다"고 평하면서 "중반 이후 이세돌 9단이 시비거리를 찾고 있는데 백홍석 7단이 말려들지 않는다"고 말했다. 
 

국내 최대기전 명인전은 예선부터 뜨겁게 달궈졌다. 시드 4명을 빼고 대국이 연기됐던 강동윤 9단이 이희성 8단과 윤준상 8단을 연달아 꺾지 못했다면 예선을 거친 본선진출자 8명 모두 새 얼굴이 될 수 있었다. 초반부터 이변이 일어난 것도 전기와 마찬가지. 전기 개막전에선 김승재가 당시 막강 화력을 뽐내던 강동윤 9단을 꺾었었다. 

조별 구성을 볼 때 B조에 비해 A조는 가히 죽음의 조라고 해도 무방해 보인다. 랭킹 1ㆍ2위 이세돌ㆍ이창호 9단을 비롯 강동윤ㆍ백홍석ㆍ김승재ㆍ안국현 등 한방 소유자들이 한조에 속했다. 김승재는 전기에서 4연승을 달리며 가장 먼저 결선토너먼트에 진출한 바 있으며, 신예 안국현도 첫 본선 진출에서의 활약이 기대되고 있다. 

죽음의 조인 만큼 관심이 집중되는 대결도 많다. 가장 큰 관심거리는 이세돌과 이창호의 대결이다. 그리고 이들과 겨루게 될 나머지 4명의 활약, 또한 타이틀을 반납하고 예선부터 거친 이세돌이 타이틀을 되찾을 수 있을 것인지도 주목된다. 

명인전의 제한시간은 각자 2시간, 초읽기는 1분 3회. 기본 대국일과 장소는 매주 화ㆍ목요일 바둑TV 스튜디오이다. 8일(목)엔 B조 박영훈 9단-홍성지 8단의 대결로 이어진다. 

 
[제38기 하이원리조트배 명인전 본선리그] 

A조

이창호

김승재

이세돌

강동윤

백홍석

안국현

전적

이창호 9단

― 

김승재 3단

― 

이세돌 9단

― 

    Ｘ  

1패 

강동윤 9단

― 

백홍석 7단

○ 

  ―   

 1승 

안국현 초단

      ― 

B조

원성진

홍성지

박영훈

조한승

김기용

박정근

전적

원성진 9단

― 

홍성지 8단

― 

박영훈 9단

― 

조한승 9단

― 

김기용 5단

  ―   

박정근 4단

      ― 
▲ "여자 친구의 내조가 큰 힘이 됐다"는 백홍석 7단의 인터뷰.  
▲ 복기 도중 괴로워하는 이세돌 9단과 멋쩍어하는 백홍석 7단.  
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21245&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제38기 명인전 A조리그 제1국
○이세돌 9단 vs ●백홍석 7단 
결과 : 백홍석, 254수 흑8집반승

흑73이 컸다. 귀에 맛은 있지만 당장은 수가 되지 않는다. 
백88ㆍ90이 실착. 흑이 91로 이을 수 없다고 너무 가볍게 생각한 것. 흑93이 승착. 이세돌 9단은 이 수를 못 본 듯. 국후에도 이곳을 집중 복기했다. 흑95에 백96으로 응수할 수밖에 없어 97로 백 두점이 고스란히 잡혀선 승기를 빼앗겼다. 
이후 백은 좌변을 키워 미세한 승부로 갔으나 우변 패싸움에서 승부가 나고 말았다. 130이 또한 실수. 이곳이 처리되자 흑은 133의 팻감이 듣는 것. 이후 백은 팻감으로 좌하에서 크게 이득을 보았으나 흑은 패를 이기고 하변 백진에서 살아선 차이가 벌어졌다. 