[단신종합] KT배 본선, 최철한ㆍ이영구 중국리그 승리 外
작성자:한창규, 2010-05-10 12:32 입력
○●… KT배 본선 스타트 = '손끝에서 펼쳐지는 새로운 세상'을 공식 슬로건으로 표방한 2010KT배가 본선 무대로 접어들었다. 10일 한국기원 대회장에서 개막된 본선은 총 100명이 단계별로 8라운드에 걸쳐 결승진출자 2명을 가려낸 데 이어 결승5번기로 우승컵을 다툰다. 

우선 10일의 1라운드는 예선통과자 48명이 대결하며, 11일엔 1라운드 승자 24명과 4차시드자 24명(한국랭킹 29~52위)이 2라운드 대결을 벌인다. 우승 상금은 1억원, 제한시간은 각자 1시간(초읽기 40초 3회).
●○… 최철한ㆍ이영구 중국리그 동반 승리 = 중국리그에 참가 중인 최철한 9단이 2승째를 올렸다. 최철한은 8일 벌어진 3라운드 대국에서 펑첸 8단을 반집으로 물리쳤다. 1라운드 승리에 이어 2연승(2라운드는 출전하지 않았다). 주장 최철한의 활약에 힘입은 쉬안취장 팀은 중간전적 3승으로 단독선두에 나섰다.

쓰촨 팀의 주장으로 출전한 이영구 8단도 산둥 팀의 주장을 불계로 꺾고 1패 뒤 첫승을 거뒀다. 팀은 10위에 랭크 중. 한편 이창호ㆍ원성진 9단과 이원영 초단이 참가해 현재 진행 중인 을조리그는 15일까지 계속된다.
○●… 여류기성전 8강 확정 =  지난주 개막된 제4기 부안 여류기성전이 나흘간의 열전을 벌인 결과 8강 멤버를 가려냈다. 예선전엔 한국기원 소속 32명의 여자기사가 참가해 조혜연 8단, 김혜민 5단, 김선미 2단, 박지연 2단, 김혜림 초단이 각각 2~3승씩을 거두고 8강 진출에 성공했다.

이들은 전기 우승ㆍ준우승자 루이나이웨이 9단과 김윤영 초단, 주최사의 지명시드를 받은 김효정 2단과 더불어 오는 가을 8강 토너먼트에 나선다. 여류기성전의 우승 상금은 1100만원.
●○… 한게임, 티브로드와 첫 경기 = 우승을 목표로 하고 있는 한게임 팀이 첫 경기 상대 티브로드 팀과의 1라운드 4경기 대진 오더가 발표됐다(아래 표).  대국은 15~16일 저녁에 열리며 한게임바둑은 화상중계를 비롯 전대국을 생중계한다.

이에 앞서 14일엔 킥스-하이트진로의 1라운드 3경기가 열린다. 지난 5일 앞당겨 녹화로 진행된 대국에서 킥스가 홍성지ㆍ박정환의 활약으로 2-0으로 리드한 가운데 잔여대국은 이태현-최철한, 이원도-김형우, 고근태-안성준(이상 앞쪽이 킥스).
○●… 안관욱ㆍ서건우 승단 = 안관욱 7단이 '앉아서도 삼라만상의 변화를 훤히 내다볼 수 있다'는 좌조(坐照ㆍ8단의 별칭)에 올랐다. 안관욱은 4월 19일 열린 제15회 LG배 통합예선 조선진 9단과의 대국에서 승단점수를 채움으로써 8단에 승단했다. 

'대전 신사'라는 별칭을 보유한 안관욱은 1991년 입단한 이래 한국이동통신배 저단진 부문 2회 우승했으며 지난해엔 지지옥션배에서 6연승을 거둬 주목받았다. 현재 KT배 본선에 진출해 있다. 서건우 4단도 LG배 예선을 통해 5단으로 승단했다. 
●○… 사카이, 생애 첫 도전권 = 사카이 히데유키 7단이 일본서열 7위 기전인 꼬마기성전 도전권을 획득했다. 사카이는 6일 일본기원에서 벌어진 제35기 도전자결정전에서 야마시타 게이고 9단을 백불계로 제압했다. 7대 기전 도전권은 생애 최초.

의학도에서 기사로 변신해 화제를 모으기도 했던 사카이는 관서기원을 통해 입단한 이후 관서기원 제1위결정전 우승, 신인왕전 준우승, 명인전 본선리그 6회 재적 경력을 갖고 있다. 꼬마기성전의 타이틀보유자는 장쉬 9단으로 도전기는 6월 24일부터 5번기로 진행된다.
