[KT배] 유창혁ㆍ송태곤, 반집으로 하위랭커 제압
작성자:김광호, 2010-05-18 23:08 입력
▲ 본선대국실에서 벌어진 두 판에선 안성준 2단(아래사진 왼쪽)과 박시열 2단(위사진 왼쪽)이 승리.  
유창혁과 송태곤, 나란히 반집으로 예선통과자 울려 
                       3라운드의 결과는 상위랭커 9명, 하위랭커 3명 승리 


역시 랭킹이 말해주는가. 아마추어의 돌풍도, 갓 프로의 무대에 갓 발을 들여놓은 새내기도 상위랭커들의 벽을 연거푸 뚫기엔 힘이 벅찬 모양이다. 특히 '폭풍' 송태곤 9단은 박영롱 아마에 이어 이지현 아마(출전 당시, 4월 프로 입단)도 잠재웠다. 

중반으로 접어든 2010 KT배 오픈챔피언십 본선3라운드가 17일 두 대국에 이어 18일 한국기원 대국실과 바둑TV 스튜디오에서 10국이 벌어졌다. 2라운드 승리자 24명이 대결해 12명의 4라운드 진출자를 뽑는 과정. 여기서 하위랭커의 승리는 단 3국에 그쳤다. 

송태곤은 대국 전 4명의 대국자가 모인 대기실에서 "이지현도 아마표를 달고 있어 메이드야"라며 부담스러움을 감추지 못했다. 3시간 반에 걸친 혈전은 형세가 엎치락뒤치락했지만 결국 반집승을 거두는 행운을 안았다. 
 

예선을 거쳐 올라온 기사 중 4라운드에 진입한 기사는 단 1명뿐. 바로 류민형 초단이다. 올해 10승 7패로 밋밋한 성적이지만 세계대회인 비씨카드배 본선이 들어 있다. 그 비씨카드배 32강에서 박영훈 9단에게 통한의 반집패를 당했다. 

지난해 5월 입단한 류민형은 입단하자마자 GS칼텍스배 본선 진출권을 따내기도 했다. KTt배에선 1회전에 조혜연 8단을, 2회전에 친형 류동완 2단을 꺾었다. 그리고 3회전에서 만만찮은 상대 고근태 7단을 눌렀다.  

또 한명의 예선통과자인 박지훈 4단은 마지막 마무리 단계에서 실족하면서 4회전 문턱에서 고배를 마셨다. 반집 패배. 투혼이 담긴 유창혁 9단의 마무리 솜씨가 빛났다는 백성호 해설자의 평. 3시간 넘는 난타전 속에 맨 마지막에 끝난 판에선 진동규 5단이 윤성현 9단에게 2집반승을 거뒀다. 

프로기사 랭킹에 의한 차등 시드제, 라운드별 대진 시스템 등 시작부터 완전히 변화된 모습으로 출발한 KT배는 100명이라는 본선 맴버 가운데 이제 40명이 생존했다. 3라운드 승리자 12명은 3차시드자(랭킹 17위~28위) 12명과 대결한다. 제한시간 1시간, 초읽기 40초 3회. 
 
 
▲ 만만찮은 고근태 7단을 144수 만에 꺾고 4회전에 진출한 류민형 초단(왼쪽).  
▲ 3시간을 훌쩍 넘긴 혈전. 송태곤 9단(오른쪽)이 짜릿한 반집승을 거뒀다.  
▲ 김형환 5단-김기용 5단(오른쪽). 상위랭커인 김기용이 승리.  
▲ 홍기표 4단-온소진 6단(오른쪽). 하위랭커인 홍기표가 온소진을 물리쳤다.  
▲ 이정우 7단-이현호 2단(오른쪽). 상위랭커인 이현호가 4라운드에 진출했다.  
▲ 진시영 3단-박승현 6단(오른쪽). 진시영이 한 단계 위인 박승현을 꺾었다.  
▲ 이태현 3단-최규병 9단(오른쪽). 상위랭커 이태현이 최규병에게 승리.  
▲ 집념의 사나이 유창혁 9단(오른쪽)이 반집승으로 4회전에 올랐다.  
▲ 3라운드 가운데 맨 나중에 끝난 판. 진동규 3단(왼쪽)이 윤성현 9단에게 2집반승.  
▲ 먼저 끝낸 류민형 초단이 대기실에서 아직 진행 중인 바둑을 검토하고 있다.  
▲ "하변에 패가 있었어. 이러면 끝이지"라는 김성룡 해설자. 송태곤 9단은 "앗!"