[단신종합] 국가대표선발전, 상위랭커만 살아남았다 外
작성자:한창규, 2010-05-22 23:49 입력
○●… 상위랭커만 살아남았다 = 지난 18일 시작된 아시안게임 남자대표선발전이 22일까지 1차예선 2회전 1라운드를 마쳤다. 전체 티켓수 4장을 놓고 싸우는 선발전은 먼저 한국랭킹 13위~20위가 1차예선에 참가해 더블 일리미네이션으로 2차예선 진출자 2명을 가린다.

1차예선 1회전에선 상위에 랭크된 원성진(13위), 이영구(14위), 백홍석(15위), 박정상(16위)가 17위~20위(한웅규ㆍ안형준ㆍ홍성지ㆍ강유택)를 따돌리고 2회전에 진출했다.

이어 22일 오후 벌어진 1차예선 2회전 1라운드에선 박정상 9단과 백홍석 7단이 각각 원성진 9단과 이영구 8단을 꺾고 순항을 계속했다. 백홍석-박정상의 승자는 2차예선 진출권을 획득한다. 

한국랭킹 7위~12위와 경쟁하게 될 2차예선 진출자는 25일(승자조) 1명, 27일(패자부활조) 1명 확정된다. 엄격한 시스템으로 진행되는 대표선발전은 7월 초까지 이어진다.
●○… 조상연, 한국기원 복귀 무산 = 재일 프로기사 조상연 7단의 한국기원 복귀가 무산됐다. 조상연은 조치훈 9단을 키운 친형으로, 1963년 일본기원 2단으로 인정받은 후 줄곧 일본에서 활동해 오다 2007년 은퇴했다.

한국기원은 19일 열린 기사총회에서 조상연 씨의 복귀 안건에 대해 투표를 한 결과 찬성 76표, 반대 46표, 기권 32표로 찬성표가 투표인원의 3분의 2에 미달, 부결됐음을 선포했다(당시의 정황을 잘 모르는 젊은 기사들이 대거 기권표를 던졌다는 후문이다).

조상연 씨는 월간 '바둑세계' 발행 등 한국기원의 수입에 막대한 타격을 주고자 하는 행위를 했고, 한국기원은 이를 더이상 묵과할 수 없어 1986년 상임이사회를 통해 만장일치로 제명했다. 그동안 많은 세월이 지나면서 과거의 일을 청산하길 바란 조상연 씨는 일본기원 기사직을 은퇴할 무렵 "고희를 앞두고 이제는 고국으로 돌아가 여생을 보내고 싶다"는 뜻을 포함한 청원서를 한국기원에 보냈으며 이날 표결에 부치기에 이르렀다.
●○… 조혜연, 승자4강 선착 = 조혜연 8단이 제11기 여류명인전 승자조 4강에 선착했다. 조혜연은 20일 스카이바둑TV 스튜디오에서 열린 8강전에서 이슬아 초단을 불계로 물리쳤다. 4강전 상대는 박지연-김윤영 승자.

여류명인전에서 조혜연은 지난 2003년 5기 대회를 우승한 바 있으며, 최근 3연속 등 통산 6회 준우승 기록을 갖고 있다(결승전 상대는 전부 루이나이웨이 9단). 우승 상금은 1100만원.
○●… 한국바둑리그 2라운드 3ㆍ4경기 대진 = 2010한국바둑리그의 2라운드 3경기와 4경기의 오더가 발표됐다. 5월 27~28일 열리는 3경기는 한게임-영남일보가 대결하며,  5월 29~30일 열리는 4경기는 하이트진로-충북&건국우유가 대결한다.
●○… 이시다, 통산 1000승 달성 = 일본의 이시다 요시오 9단이 20일 일본기원에서 열린 제59기 왕좌전 예선에서 산노 히로타카 9단에게 흑반집승을 거두고 공식전 1000승을 달성했다. 이는 일본바둑계 사상 11명째.

통산 1000승 달성은 사카다 에이오, 린하이펑, 가토 마사오 순이다. 또 1000승까지의 최연소 1위는 조치훈의 43세1개월, 입단 후 최단기간 1위는 조치훈의 31년4개월. 현재 일본의 최다승 기록은 린하이펑의 1352승이다.

한편 한국에선 조훈현ㆍ이창호ㆍ서봉수ㆍ유창혁 9단이 1000승 클럽에 가입한 상태이며, 그중 조훈현 9단의 1818승이 최다승 기록이다.

