[아시안게임] "돈은 가라, 운도 가라… 오직 영예!"
작성자:한창규, 2010-05-27 17:58 입력
▲ 백홍석은 4연승으로 직행, 박정상은 1ㆍ2회전 모두 패자부활전에서 기사회생하며 2차예선에 올랐다.
2010 광저우아시안게임 국가대표선발전 한창 
                                   7월 초까지 엄격한 과정으로 최정예 4명 선발
								   백홍석ㆍ박정상, 13~20위 겨룬 1차예선 통과

한국랭킹 20걸이 벌이는 불타는 레이스. 한편으로는 프로들의 '생명줄'인 돈(대국료)이 없고 랭킹점수에도 반영되지 않는 비공식 시합. 그럼에도 그 어느 대회보다 뜨거운 열망!

아시안게임 남자국가대표 선발전에 임하는 바둑선수들의 이야기다. 이번 만큼은 '돈'보다 '영광과 영예'를 좇는 그들이다.

의욕은 넘친다. 출전 자격을 가진 선수 중 단 한 명도 빠짐없이 전원 출사표를 던지며 적극적이다. 어느 프로는 말했다. "꼭 나가고 싶다. 요즘 정말 열심히 공부한다." 

선발 관문은 엄격하다. 일단 랭킹 20위 안에는 무조건 들어야 하고, 그 랭킹 또한 세분화시켜 각각 1차예선, 2차예선, 최종예선의 출전권을 차등 부여한다. 그뿐 아니다. 한번 이겼다고 다음 라운드로 직행하는 것이 아니며, 한번 졌다고 곧장 탈락하는 것도 아니다.

1차예선과 2차예선은 지난해 삼성화재배 32강전에 첫 시도한 더블 일리미네이션 방식을 채택했다(그것도 단발에 끝나는 것이 아니라 먼저 8명이 싸워 그중 4명이 2회전에 진출, 거기서 다시 2명을 추려낸다), 최종 3차예선은 6명 간의 더블리그로 진행된다. 철저히 '운'에 의한 탑승을 방지하기 위함이다.


일정은 빠뜻하고 여정은 멀고 험난하다. 1차예선부터 출전하는 선수는 많게는 22판까지 두어야 하며, 이 모든 일정은 엔트리 마감시한인 7월 12일까지 끝내야 한다. 태극마크를 다는 일이 이보다 더한 적은 예전엔 없었다. 
사실감 있게 표현하자면 이기고 또 이겨야 한다.  또다른 프로는 "한 달에 서너 판 두다가 15일간 13판을 두게 됐다"면서 "가위바위보로 하지"라며 농을 던졌다.

남자대표선발전은 최종 엔트리 6명 중 4명을 뽑는 경쟁이다(랭킹 1ㆍ2위 이세돌과 이창호는 와일드카드 형식으로 자동 출전한다). 그 첫 대국이 5월 18일 스타트를 끊어 27일 현재까지 1차예선을 마쳤다. 모든 대국은 한국기원 본선대국실에서 두어졌다.
■ 1차예선 1회전… 상위랭커들이 승리 
1차예선은 랭킹 13위~20위 8명이 참가해 2명의 2차예선 진출자를 선발하는 관문. 1회전에선 상위에 랭크된 원성진(13위), 이영구(14위), 백홍석(15위), 박정상(16위)이 '랭킹 = 실력'을 과시하듯 17위~20위를 따돌리고 2회전에 올랐다. 

그중 이영구와 박정상은 각각 첫판에서 패했던 홍성지와 한웅규를 패자부활전에서 재차 만나 설욕, 더블 일리미네이션 시스템의 득을 봤다. 원성진과 백홍석은 일찌감치 2연승으로 다음 라운드에 직행했다.
■ 2차예선 2회전… 하위랭커들이 승리
1회전에서 올라온 4명이 벌인 2회전의 첫날은 박정상과 백홍석이 승리했다. 이어 2일째 승자조에선 백홍석이 박정상을 꺾고 맨 먼저 1차예선 통과자로 결정됐다. 시작부터 한 번도 지지 않은 4연승(서두에서 열심히 공부한다고 말한 선수가 백홍석이다). 또 패자조에선 원성진이 이영구를 누르고 생환했다. 2패를 안은 이영구는 탈락. 

27일 속행된 1차예선의 마지막 경기는 박정상-원성진의 패자부활전. 300수를 넘긴 열전 끝에 승자는 2집반을 남긴 박정상이었다. 박정상은 1회전에 이어 또 한번 패자부활전에서 기사회생하는 저력을 과시했다. 1회전과 달리 하위랭커 백홍석(15위)과 박정상(16위)이 상위랭커 원성진(13위)과 이영구(14위)를 제치는 결과를 낳았다.


1차예선 통과자 2명은 랭킹 7위~12위가 기다리고 있는 2차예선 무대에 나선다. 방식은 1차예선과 똑같다. 8명 간의 더블 일리미네이션에 의해 4명으로 압축하고, 다시 4명 간의 더블 일리미네이션으로 2명을 최종 3차예선에 진출시킨다. 

마지막 관문인 3차예선엔 2차예선 통과자 2명에다 랭킹 3위~6위가 합세한다. 이들 6명은 풀리그를 벌이며, 그것도 두 번에 걸쳐 시행한다. 그 결과 성적 상위자 4명이 영광의 태극마크를 달게 된다. 요컨대 아시안게임 국가대표 6명은 한국랭킹(5월 기준) 1위~6위 중에서 무조건 4자리를 차지하게 되고, 그 4명을 제외한 나머지 3위~20위 중에서 2자리를 차지하게 되는 것이다. 

2차예선은 6월 2일 시작되며 대표선발전은 7월 초까지 계속된다. 제한시간은 각자 1시간, 초읽기는 30초 3회.

한편 상비군리그와 2차선발전을 통해 각 2명씩을 뽑는 여자대표는 현재 진행 중인 상비군리그에서 이슬아와 김윤영이 1ㆍ2위를 달리고 있는 가운데 5차리그만을 남겨 두고 있다. 2차선발전은 6월 21일 시작될 예정이다.


*더블 일리미네이션 : 한 번 패하더라도 나머지 대국을 전승할 경우 다음 라운드에 진출하는 방식(☞참조 기사)
