[화제] 해외로 가는 한국바둑 "이번엔 헝가리"
작성자:바둑IN, 2010-06-01 13:17 입력
▲ 김성래 4단, 고주연 2단, 이영신 4단(왼쪽부터)이 헝가리에 한국바둑을 심으러 떠난다. 
미래를 내다보는 한국바둑, 해외보급 활동에 박차  
                       김성래 4단 등 3명 헝가리에 1년간 한국바둑 전파


‘헝가리에 한국바둑 전도사 3인방이 뜬다.’

김성래 4단과 이영신 4단, 고주연 2단이 한국바둑 보급을 위해 6월 2일 헝가리 부다페스트로 떠난다. 향후 1년 동안 현지에 파견되는 이들 3명의 프로기사는 40대와 30대, 20대로 연령도 다양해 각계각층을 상대로 한 전방위적 바둑전파가 가능할 전망이다.

헝가리를 베이스캠프로 삼게 된 것은 중부 유럽에 위치하고 있어 지리학적으로 동서 유럽을 잇는 가교 역할을 하고 있고 물가가 상대적으로 쌀 뿐 아니라 현지의 도움이 가능해 최종 낙점됐다. 특히 한국기원 기사로 활동 중인 코세기 디아나 초단의 도움이 컸다는 후문이다.

헝가리에 진출한 김성래 4단 등은 현지에 한국형 바둑도장을 세워 장기적으로 유럽인들의 프로화를 유도해 바둑붐을 선도할 것으로 기대된다.     

한편 이들 3명 외에 조미경 2단이 지난 2월 싱가포르로 출발했으며, 이강욱 3단도 6월 중 베트남 호치민으로 가 한국바둑을 현지에 보급할 예정이다. 해외파견 프로기사에게는 1인당 월 200만원의 예산이 대한체육회에서 지원된다.

지난해엔 국민체육진흥공단의 기금 지원으로 독일(윤영선)과 미국(김명완), 호주(안영길)에 프로기사를 파견했으며, 이들 3명은 현재까지 현지에서 한국바둑 보급의 파수꾼 역할을 톡톡히 하고 있다.   <자료제공=한국기원> 




