[KT배] 초단 류민형, 하위랭커의 반란 이끈다
작성자:김광호, 2010-06-01 23:14 입력
▲ 바둑TV 스튜디오에서 동시에 열린 백홍석-류민형(왼쪽 대국), 김기용-이희성(오른쪽 대국).  
예선통과자 류민형, '불도저' 백홍석 물리치는 최대 파란 일으켜 
                                   전날 진동규ㆍ진시영도 각각 홍성지ㆍ강유택 꺾고 5라운드 진출

하위랭커들의 반란인가. 4라운드 들어 출발은 좋지 않았던 하위랭커들이 중반부터 놀라운 힘을 발산하고 있다. 특히 예선부터 출전한 류민형 초단은 4라운드 랭킹1위인 백홍석 7단마저 꺾고 5라운드 진출하는 기염을 토했다. 

6월 1일 바둑TV 스튜디오에서 벌어진 2010 KT배 오픈챔피언십 본선4라운드에서 김기용 5단과 류민형 초단이 각각 이희성 8단과 백홍석 7단을 물리치고 5라운드에 진출했다. 

전날(5월 31일)  진시영 4단과 진동규 5단의 승리와 더불어 4판 연속 하위랭커들이 상위랭커들의 발목을 잡았다. 백홍석과 이희성, 그리고 전날 홍성지와 강유택의 상위랭커들은 이름만 들어도 과히 그 위세를 알 수 있기에 반란의 여파는 더욱 컸다. 

김기용과 류민형은 초반부터 우세한 흐름을 이어가 완승에 가까운 내용을 보였다. 승자 인터뷰에서 김기용은 "중반전까지 잘 모르는 형세였는데 흑이 악수를 많이 두어 유리해졌다. 끝내기 단계에선 승리를 확신했다"고 평했으며, 류민형은 "초반 흐름은 좋았는데 중반에서 역전된 것 같다. 나중에 홍석이 형이 실수해서 이겼다"고 평했다. 

또한 류민형은 다음 라운드의 임전 소감을 묻자 "잘 두는 사람과 두게 되어 기분이 좋다. 한수 한수 배운다는 생각으로 끝까지 최선을 다하겠다"고 당차게 말했다. 

하위랭커들의 선전에 아직 네 판이 더 남은 4라운드가 어떤 양상으로 나타날지 관심이 고조된다. 네 판의 일정은 7일(월)에 김승재(5위)-최명훈(20위)과 김형우(10위)-유창혁(15위), 8일(화)에 한상훈(6위)-이현호(19위)와 조훈현(9위)-안성준(16위)이 붙는다. 

프로기사 랭킹에 의한 차등 시드제, 라운드별 대진 시스템 등 시작부터 완전히 변화된 모습으로 출발한 2010 KT배는 총 규모 7억원, 우승상금 1억원인 메머드 기전이다. 제한시간은 1시간, 초읽기는 40초 3회. 
■ 5/31ㆍ6/1일 대국 결과
●진동규 5단 vs ○홍성지 8단 : 진동규, 207수 흑불계승
●진시영 4단 vs ○강유택 3단 : 진시영, 280수 흑반집승
○김기용 5단 vs ●이희성 8단 : 김기용, 188수 백불계승
●류민형 초단 vs ○백홍석 7단 : 류민형, 248수 흑2집반승
 
 
 
▲ 돌가리기에서 김기용 5단이 맞히지 자리를 바꿔 앉게 됐다.  
▲ 백홍석 7단-류민형 초단. 류민형(오른쪽)이 흑2집반승을 거뒀다.  
▲ 김기용 5단-이희성 8단. 김기용(왼쪽)의 백불계승.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21401&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2010 KT배 오픈 챔피언십 본선4라운드
●류민형 초단 vs ○백홍석 7단 
결과 : 류민형, 248수 흑2집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
