[LG배] 특명! "황사돌풍을 막아라"
작성자:김광호, 2010-06-04 09:28 입력
▲ 15번째 LG배를 향한 본격승부가  7일부터 시작된다. 사진은 통합예선전의 모습들.  
제15회 LG배 세계기왕전 6일 곤지암리조트에서 개막식 
                       한국 11명, 중국 16명 등 출전… 7일 1회전, 9일 2회전 

잃어버린 LG배를 찾아라. 15회째를 맞은 LG배 세계기왕전이 경기도 광주 곤지암리조트에서 성대한 막을 올린다.


6일 저녁 개막 전야제와 함께 불꽃을 피우게 될 본선은 대회 및 국가시드, 예선통과자 등 각국 대표 32명의 정예 멤버만을 모아놓은 진검승부의 무대. 이들은 똑같은 조건 하에 토너먼트로 우승컵을 다툰다. 준결승전까지는 단판, 결승전은 3번기. 우승까지 필요한 승수는 너나 할 것 없이 6승이다. 

개인전인 만큼 누가 우승하느냐에 최종 관심이 모아질 터지만 주최국 한국으로선 '고토 수복'이 당면 과제가 될 수밖에 없다. 그동안 LG배 우승은 한국이 가져왔던 것이 다반사였으나 통합예선으로 바뀐 이후에는 좀처럼 주인행세를 할 수가 없었다. 
 

초창기 8회까지 결승에 진출한 외인은 단 세 명밖에 없었다. 하지만 통합예선이 시행된 10회부터 중국의 황사풍이 거세져 예선전부터 한국을 위협하고 나섰다. 우승도 중국이 3번이나 가져갔고, 한국은12회 때 잠시 이세돌 9단이 되찾아왔을 뿐이다. 

우승컵 탈환의 사명을 띤 태극전사는 11명에 달한다. 16명의 중국에 비해선 상대적으로 수적 열세에 있지만 그렇다고 비관할 필요는 없다. 돌아온 일인자 이세돌 9단과 4회 우승에 빛나는 이창호 9단을 필두로 황소3총사인 최철한ㆍ박영훈 9단, 그리고 한국바둑의 희망 박정환 8단 등 일당백의 전사들이 칼을 갈고 있기 때문이다. 

여기에 최근 컨디션이 좋은 허영호 7단을 비롯해 목진석ㆍ안조영 9단, 이희성 8단, 김지석ㆍ백대현 7단 등 6명의 '믿을맨'이 허리를 든든히 받치고 있어 사기충천하다. 
 

일본과 대만은 통합예선 통과자들이 없어 병력수에서나  실력상으로 보아도 역부족임을 지우기 어렵다. 4명이 출전하는 일본은 요다 노리모토 9단 만이 세계대회 우승 경력이 있으며, 기대주 이야마 유타 9단에게 희망을 걸고 있다. 대만은 샤오정하오 6단 1명이 출전한다. 

올 들어 치러진 메이저급 세계대회에서 한국과 중국은 1-1로 팽팽히 맞섰다. 중국의 콩지에 9단이 LG배를 차지하면서 '장'을 부르자 이세돌 9단이 비씨카드배 우승으로 '멍군'을 부른 셈. 콩지에는 얼마 전 TV바둑아시아선수권도 거머쥐었다. 오름세를 타고 있는 콩지에의 발목을 누가 잡을 것이냐도 중요해졌다. 

우승 상금 2억5000만원, 제한시간 각자 3시간(초읽기 1분 5회). 1회전은 개막 전야제에서의 대진추첨 결과에 따라 7일 열리며, 2회전은 다시 추첨을 통해 9일 속행된다. 흑백은 돌가리기에서 맞힌 쪽이 선택권을 갖는다. 