[명인전] 박영훈, 컨디션 최고조 '우승도 문제 없어'
작성자:김광호, 2010-06-03 16:48 입력
 
박영훈, 초반부터 상대 압박하며 완승 이끌어
                       2패 안은 박정근 결선토너먼트 진출에 먹구름

요즘 박영훈의 감각이 최고조에 다다랐다. 올해 29승4패로 90%에 근접하는 승률이 최근의 컨디션을 말해준다. 박영훈은 3일 바둑TV 스튜디오에서 열린 제38기 하이원리조트배 명인전 B조리그 제5국에서 박정근 4단에게 227수 만에 흑5집반승을 거두고 맨 먼저 2승자로 나섰다. 

국내 최대기전에서 의외로 첫 본선진출이라는 명예(?)를 달았던 박영훈이기에 행보가 주목되어 왔다. 그간 명인과 인연이 없었던 박영훈이 과연 결선에 진출할 수 있을지 궁금증을 더했는데 상승세와 맞물려 가장 유력한 결선진출자로 떠올랐다.  

1승을 거둔 상황에서 만난 상대는 자신에게 2패만을 안겨준 박정근 4단. 그것도 박정근이 갓 입단한 2005년과 2006년에 한 차례씩 패점을 맛봤다. 박정근은 2005년 천원전 본선에서 박영훈을 꺾은 기세를 타 결승까지 치달았다.   

승부는 초반전에 났다고 해도 과언이 아니었다. 바둑TV 생중계 해설자 윤성현 9단은 "초반전에서 연구가 된 박영훈 9단과 연구가 되지 않은 박정근 4단의 차이가 컸다. 박정근이 중반전의 공격은 좋았으나 박영훈의 냉정한 마무리에 차이를 극복하지 못했다"고 총평했다.  
 

또한 시간 사용도 한몫 했다. 박정근은 초반 의외의 모양에서 시간을 물 쓰듯해 일찌감치 초읽기에 몰렸다. 이때 박영훈은 1시간이나 여유가 있어 대조적. 윤성현 해설자는 "우하쪽을 너무 쉽게 허용했다. 굳혀주기 전에 먼저 괴롭혔으면 재미있는 대국이었을 것이다"라며 시간에 쫓긴 것을 아쉬워했다. 

한편 이번 패배로 2패째를 기록한 박정근은 결선진출이 더욱 힘들어졌다. 상대전적 2승을 거두고 있던 터라 내심 기대했을 법한데 상승세의 박영훈에겐 역부족이 되고 말았다.  

우승 상금 1억원의 명인전은 상금 외에도 승리수당제를 도입해 본선 매대국 승자 150만원, 패자 70만원을 지급한다. 제한시간은 각자 2시간(초읽기 1분 3회). 다음 대국은 8일(화) 원성진-조한승, 10일(목) 홍성지-조한승의 B조리그 6ㆍ7국이 연이어 벌어진다. 
 
[제38기 하이원리조트배 명인전 본선리그] 

A조

이창호

김승재

이세돌

강동윤

백홍석

안국현

전적

이창호 9단

― 

 Ｘ

  1패 

김승재 3단

― 

 Ｘ 

 Ｘ

  ○ 

    1승2패

이세돌 9단

○

― 

    Ｘ  

1승1패 

강동윤 9단

 ○

― 

   1승

백홍석 7단

○ 

  ―   

 1승 

안국현 초단

 ○

Ｘ

      ― 

 1승1패

B조

원성진

홍성지

박영훈

조한승

김기용

박정근

전적

원성진 9단

― 

 ○

   1승

홍성지 8단

― 

 Ｘ

 Ｘ

    2패 

박영훈 9단

○

― 

     ○ 

 2승

조한승 9단

― 

   ○ 

  1승 

김기용 5단

○

 Ｘ

  ―   

 1승1패

박정근 4단

 Ｘ

Ｘ

      ― 

 2패
▲ 오전대국의 사용시간. 박정근 4단이 1시간을 넘겼지만 박영훈 9단은 20분도 채 쓰지 않았다.  
 
▲ 두 기사의 복기는 중앙쪽부터 시작됐다. 자신의 실착을 가리키고 있는 박정근 4단.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21407&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제38기 명인전 B조리그 제5국
○박정근 4단 vs ●박영훈 9단 
결과 : 박영훈, 227수 흑5집반승

백32는 40으로 두는 것도 두터운 수. 실전 35로 침입하자 쉽게 공격되지 않아 고전. 
백58ㆍ60은 좌변 흑대마를 노리는 작전. 63의 안전책은 어쩔 수 없다. 
흑67의 끊음은 자칫 위기를 자초할 뻔한 수. 현재 집으로 앞서 있으므로 무리할 필요는 없었던 것. 
중앙을 잡지 않고 116으로 뛴 것은 승부수. 하지만 117 이하 버리는 작전이 좋았다. 133까지 처리되어선 흑의 승리가 굳어졌다. 따라서 120 이하로는 우하귀를 먼저 괴롭히는 것이 수순. 
승리를 확신한 박영훈은 깔끔하게 마무리한 반면 시간에 쫓긴 박정근은 확실한 수읽기를 하지 못한 것이 패인. 