[단신종합] 구리 극심한 부진에 '10번기' 먹구름? 外
작성자:한창규, 2010-06-04 16:58 입력
○●… SG세계물산, 국가대표팀 지원 협약 = 광저우아시안게임에 출전하는 바둑 국가대표팀이 든든한 지원군을 얻었다. 국가대표팀(감독 양재호)은 5월 31일 중견 의류업체 (주)SG세계물산(대표 이의범)과 지원 협약식을 가졌다.

양 감독의 지원 요청에 흔쾌히 응한 이 대표는 "바둑 국가대표팀의 선전과 활약에 조그마한 도움이라도 줄 수 있게 되어 자랑스럽다"고 짤막하게 소감을 말했다. SG세계물산은 광저우아시안게임과 그에 연관된 후속 행사가 종료될 때까지 경기복 등의 의류품과 기타 지원을 맡게 된다.
▲ 이의범 대표(왼쪽)와 양재호 감독이 협약서에 사인한 후 악수하고 있다.
●○… 구리 부진에 '10번기' 먹구름? = 한때 중국을 넘어 세계바둑계를 주름잡다시피했던 구리 9단이 최근 부진의 늪에 깊이 빠져 있다. 구리는 3일 벌어진 2010중국리그 6라운드에서 뤄시허 9단에게 패함으로써 올 시즌 1승5패를 기록했다. 2라운드에서 후야오위 8단에게만 승리했을 뿐 리저 6단, 류싱 7단, 리캉 6단, 저우루이양 5단, 뤄시허 9단에게 차례로 패했다.

그밖의 주요 기전에서도 예전만한 힘을 보여주지 못하고 있다. 2월 비씨카드배 16강전(안조영 9단) 패배를 비롯 3월 초상은행배 3라운드(장웨이 6단), 이광배 8강전(구링이 5단), 농심배 13국(이창호 9단), 4월 후지쯔배 8강전(이세돌 9단), 천원전 결승전(천야오예 9단)에서 패점을 거듭했다. 

구리의 부진은 무르익던 이세돌 9단과의 10번기에도 영향을 끼치지 않을까 우려된다. 당초 후원하기로 했던 광저우 본수문화보급 유한공사가 현재 최종 사인을 유보 중인 것으로 알려졌다. 

한편 한국용병 이영구 8단은 5월 29일의 5라운드에선 박문요 5단에게 패했으나 3일의 6라운드에선 후야오위 8단을 꺾었다. 최철한 9단은 출전하지 않았다. 현재 다승 1위는 6연승을 달리고 있는 17살의 탄샤오 2단. 이영구는 3승2패, 최철한은 2승을 기록 중이다.
○●… 남자대표 선발전 2차예선 돌입 = 아시안게임에 출전할 남자대표팀의 선발전이 2차예선으로 들어갔다. 2차예선은 1차예선 통과자 2명과 한국랭킹(5월 기준) 7위~12위가 자웅을 겨뤄 3차예선 진출자 2명을 가려낸다.

첫 경기가 열린 3일엔 안조영 9단, 박정상 9단, 백홍석 7단이 각각 윤준상 8단, 허영호 7단, 김지석 7단을 물리쳤다. 강동윤-목진석은 12일로 연기됐다.
▲ 안조영 9단(오른쪽) vs 윤준상 8단.
●○… 박지은, 여류명인전 승자조 4강 = 박지은 9단이 제11기 여류명인전 승자조 4강에 합류했다. 박지은은 3일 스카이바둑TV 스튜디오에서 열린 8강전에서 김은선 3단을 맞아 172수 만에 백불계승을 거뒀다. 

준결승 상대는 이민진 5단-김혜림 초단의 승자. 도전기제로 시행되는 여류명인전의 현 타이틀 보유자는 루이나이웨이 9단이며 박지은 9단은 초대 우승자이다, 우승 상금은 1100만원.
○●… 국수전 54번째 대회 개막 = 현행 국내기전 중 최고의 전통을 자랑하는 국수전이 54번째 무대를 열었다. 5월 31일 한국기원 2층 대회장에서 개막된 54기 국수전은 단판 토너먼트 시스템인 예선 및 본선을 거쳐 최후까지 살아남은 1명이 전기 우승자 이창호 9단과 5번기를 벌인다.

예선전엔 218명의 프로가 출사표를 던졌으며, 이 가운데 12명이 본선에 오른다. 전기 4강멤버인 홍기표 4단, 주형욱 5단, 안형준 2단과 주최측의 추천을 받은 이세돌 9단은 본선에 직행한다. 우승 상금은 4500만원.
▲ 최고 전통의 국수전이 54회째의 무대를 활짝 열었다.
●○… '2010바둑연감' 출간 = 2009∼2010년 국내외 바둑계의 주요 내용을 집대성한 <2010 바둑연감>이 나왔다. <2010 바둑연감>은 제1부 국내프로기전, 제2부 국제․해외프로기전, 제3부 아마대회 및 기타를 비롯해 각종 기록을 정리한 제4부 부록 등으로 구성했다.

1985년 첫 출간된 바둑연감은 26년 동안 한해도 빠짐없이 국내외 바둑대회의 주요 기보와 소식, 자료를 총정리해 간단한 해설과 함께 싣고 있다. (재)한국기원 발행/ 4×6배판/ 392쪽/ 정가 3만5000원
○●… 여류-시니어, 팽팽한 시위 = 제4회 지지옥션배 여류 대 시니어 연승대항전의 개막 이벤트로 열리고 있는 아마대항전에서 여류팀과 시니어팀이 팽팽히 맞서고 있다. 8국까지 끝난 중간 스코어는 4승4패. 

지난 31일 대국에선 3연승과 함께 50만원의 연승 보너스까지 거머쥐려 했던 여류팀의 김태현을 시니어팀의 박성균이 저지하자 뒤를 이어 여류팀의 김희수가 박성균을 제압했다. 이어 4일엔 심우섭과 송예슬이 또다시 장군 멍군을 부르며 균형을 유지했다. 아마대항전은 양팀에서 7명씩이 출전해 연승전으로 우승 상금 700만원을 놓고 싸운다. 

■ 시니어팀 :  조민수ㆍ김세현ㆍ김정우ㆍ심우섭(1승1패)ㆍ박성균(1승1패)ㆍ임동균(1패)ㆍ박강수(2승1패) 
■ 여류팀 :  김신영ㆍ오정아ㆍ송예슬(1승 중)ㆍ김희수(1승1패)ㆍ김태현(2승1패)ㆍ김은옥(1패)ㆍ이선아(1패)  
▲ 여류팀의 김희수 아마 vs 시니어팀의 박성균 아마.
▲ 여류팀의 송예슬 아마 vs 시니어팀의 심우섭 아마.