[LG배] 반타작을 못했다!
작성자:한창규, 2010-06-07 16:00 입력
▲ 16강에 오른 한국선수들. 왼쪽부터 이창호, 최철한, 김지석, 목진석, 안조영.
한국, 힘겨운 싸움 끝에 5명만 16강 진출  
                                   중국은 11명…  일본과 대만은 전원 탈락

절반을 못 넘겼다. 통합예선부터(한국 5명, 중국 11명이  통과했다) 대륙풍에 밀렸던 한국바둑이 32강전 한-중 대결에서도 5승6패로 열세를 나타냈다. 

7일 경기도 광주시 곤지암리조트에서 벌어진 제15회 LG배 세계기왕전 본선 32강전에서 한국은 11명의 출전자 중 5명만 승리하는 데 그쳤다. 반면 중국은 15명 중 11명이 16강에 진출했다. 일본과 대만은 전멸했다.

한국의 16강 진출자는 이창호(2위), 최철한(5위), 김지석(9위), 안조영(11위), 목진석(15위, 이상 숫자는 한국랭킹), 
지난 대회에선  한국이 15명 중 6명, 중국이 12명 중 7명 올랐으며 일본 2명, 대만 1명의 16강 구도가 형성됐었다. 한국 5명, 중국 11명 간의 16강전은 9일(수) 오전 9시 30분에 시작된다.
▲ 김지석 7단(뒤에 서있는 얼굴)은 "컨디션은 별로였는데 상대방의 실수가 잦았다"고 했다.
○●… 김지석, 한국 승전보에 발동
한국선수 중 김지석(21)이 맨 먼저 16강 무대를 밟았다. 중국의 신예 강자, 중국랭킹 5위 저우루이양(19)을 만나 243수 만에 불계승했다. 종국시각 15시 59분. "상대가 헛발질을 계속해 비교적 쉽게 이길 수 있었어요"라고 감상을 말했다. 김지석은 LG배 3번째 출전, 최고 성적은 16강이다.
●○… '20년지기'의 동반 승리
김지석의 승리 이후 4연속 패배의 그림자가 드리웠던 한국 진영에 '20년 절친' 안조영(31)ㆍ목진석(30)이 분위기를 반전시키는 낭보를 전해왔다. 안조영은 펑첸, 목진석은 니우위티엔을 제압했다. 목진석은 완승, 안조영은 "다 진 바둑 이겼어요, 진짜예요. 상대가 너무 황당해하던데요."
▲ 16강에 함께 오른 목진석(왼쪽)-안조영은 20년간 우정을 끈끈이 이어오고 있다.
○●… 이창호 V5, 최철한 첫우승 발진
이창호(35)는 중국랭킹 3위 왕시의 항복을 받아냈다. 중반 한때 역전당했다는 진단도 들려 왔지만 결국은 믿음직스러운 승리로 이어졌다. "장기전 양상에서 상대가 귀에서 살 타이밍을 놓쳤어요. 피차 힘든 승부였습니다"라는 국후 소감을 말한 이창호는 1ㆍ3ㆍ5ㆍ8회 대회 우승자이다.

LG배에서 유독 부진한 모습을 보여왔던 최철한은 기지개를 켤 자세를 잡았다. 장웨이지에(19)와는 이름값에서 차이 나는 승부였으나 계가 끝에 6집반을 남겼다. "좋았는데 도중에 바보 같이 두어서 혼났어요."
▲ 이창호 9단(왼쪽)과 최철한 9단.
○●… 이세돌, '세기의 32강전'에서 고배 
한국랭킹 1위 이세돌(27)의 탈락은 최고의 전력을 잃었다는 점에서 무엇보다 애석하다. 구리와 결승전급의 동갑내기 라이벌전에서 초반 열세를 끝내 만회하지 못했다.

휴직에서 복귀한 후 비씨카드배 우승과 더불어 진행 중인 후지쯔배 4강, 춘란배 8강 진출 등 세계대회 불패행진도 끊겼다. 최근 3연승이 깨진 상대전적은 11승10패.
●○… 백대현ㆍ이희성의 도전은? 
백대현(32)과 이희성(28)의 도전은 32강에서 멎었다. 잘 보이지 않았던 얼굴들로 주목을 받았으나 중국세를 넘는 데 실패했다. 또한 상승세로 기대가 컸던 박정환ㆍ박영훈ㆍ허영호 등 상위 랭커들도 16강 대진표에서 이름이 사라졌다.
▲ 반집에 걸린 '열도의 사무라이' 요다 9단. 콩지에와의 착점 경쟁에 기록자가 깜짝 깜짝 놀랐다는 후문. 
○●… 콩지에 필두로 중국 11석 점령 
전기 챔프 콩지에는 반집으로 16강에 턱걸이했다. 상대 요다 노리모토가 반집을 패하자 오히려 한국검토진에서 탄성이 나왔다 "일본기사가 한 명이라도 더 올라가야 하는데…." 

예선통과자가 없는 가운데 4명이 시드를 받았던 일본은 89년생(이야마 유타)과 94년생(롄샤오)의 대결에서 최연소 명인 이야마마저 중국 신예에게 패하고 말아 전원 첫 관문조차 넘지 못했다. 중국은 콩지에와 더불어 대거 11명이 살아남았다.

조선일보사가 주최하는 LG배의 우승 상금은 2억5000만원, 제한시간은 3시간(초읽기 1분 5회). 돌가리기에서 맞힌 쪽이 흑백 선택권을 갖는다. 바둑내용에 관한 대화를 금지하기 위해 감독관 입회하에 점심식사를 하는 것은 독특한 시스템. 준결승까지는 녹다운제 토너먼트, 결승은 3번기로 진행된다.
■ 32강전 결과 
승자
패자
결과 (종국순)
            ○ 스위에 4단 (中)
            ● 샤오정하오 6단 (臺)
            196수, 백불계승
            ● 김지석 7단 (韓)
            ○ 저우루이양 5단 (中)
            223수, 흑불계승
            ○ 퉈지아시 3단 (中)
            ● 백대현 7단 (韓)
            192수, 백불계승
            ○ 천야오예 9단 (中)
            ● 박정환 9단 (韓)
            182수, 백불계승
            ○ 왕야오 6단 (中)
            ● 박영훈 9단 (韓)
            228수, 백불계승
            ● 콩지에 9단 (中)
            ○ 요다 노리모토 9단 (日)
            274수, 흑반집승
            ○ 안조영 9단 (韓)
            ● 펑첸 7단 (中)
            216수, 백불계승
            ○ 박문요 5단 (中)
            ● 야마다 기미오 9단 (日)
            150수, 백불계승
            ○ 목진석 9단 (韓)
            ● 니우위티엔 7단 (中)
            182수, 백불계승
            ○ 이창호 9단 (韓)
            ● 왕시 9단 (中)
            232수, 백불계승
            ○ 창하오 9단 (中)
            ● 다카오 신지 9단 (日)
            198수, 백불계승
            ● 후야오위 8단 (中)
            ○ 이희성 8단 (韓)
            177수, 흑불계승
            ○ 멍타이링 4단 (中)
            ● 허영호 7단 (韓)
            209수, 백3집반승
            ● 최철한 9단 (韓)
            ○ 장웨이지에 5단 (中)
            265수, 흑6집반승
            ● 구리 9단 (中)
            ○ 이세돌 9단 (韓)
            291수, 흑불계승
            ○ 롄샤오 3단 (中)
            ● 이야마 유타 9단 (日)
            327수, 백2집반승
 
  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21445&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15회 LG배 세계기왕전 32강전
○이창호 9단(한국) vs ●왕시 9단(중국) 
결과 : 이창호, 232수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
