[보도자료] 바둑TV, 시청자 직접 참여 서비스 오픈
작성자:바둑IN, 2010-06-14 12:32 입력
14일부터  KT Qook TV 통해 참여형 양방향 방송 실시 
                       승자예측 등 시청자가 리모컨으로 프로그램 참여 가능

TV를 보고 있는 시청자가 방송 중에 실시간으로 프로그램에 직접 참여하는 시대가 열렸다. 

온미디어(대표 김성수)는 자사의 바둑TV가 14일(월)부터 KT(대표 이석채)의 IPTV 서비스인 ‘QOOK TV’를 통해 참여형 양방향 방송 서비스를 오픈한다고 밝혔다. 

바둑TV 참여형 양방향 방송은 단순 정보 제공에 그쳤던 기존 양방향 서비스에서 진일보한 것. 편성표 및 프로기사, 주요기전 정보는 물론 본격적인 시청자 참여 서비스가 구현된다. 

즉, 생방송으로 바둑 경기가 진행되는 동안 시청자들은 리모컨을 작동해 다음 수를 맞히고, 승자 예측 이벤트에도 참여할 수 있다. 프로그램 중간중간 자신의 기력을 측정할 수 있는 퀴즈도 풀 수 있다.



우선 ‘다음 수 맞히기’ 서비스는 시청자들이 바둑 경기를 보는 도중 주요 승부처에서 다음 수를 미리 놓아볼 수 있다. “다음 한수는 어디에 놓여질까요?”라는 해설자의 멘트가 나오면 바둑판에 보기 A,B,C,D가 각각 표기되는 것. 시청자는 자신이 예상하는 다음 수 자리를 리모컨으로 클릭하고 선택할 수 있다. 프로기사와 실제로 바둑을 두는 듯한 특별한 경험을 시청자들이 TV를 통해 할 수 있다는 것.

‘승자 예측’ 서비스도 제공된다. 프로그램 진행자의 안내에 따라 리모컨으로 승리할 대국자를 선택할 수 있다. 승자를 맞힌 시청자들은 추첨을 통해 소정의 상품도 받을 수 있다.

‘나만의 편성’ 서비스 역시 시청자들의 기호에 맞춰 맞춤형으로 설계됐다. 자신이 좋아하는 프로기사를 최대 5명까지 지정해 놓고 각각 리모컨으로 선택하면 향후 방송 스케줄과 출연 프로그램이 일목요연하게 정리된다. 시청자들이 계획적인 시청을 할 수 있도록 맞춤형 서비스를 제공한다는 취지.

온미디어는 “IPTV, 디지털케이블TV가 상용화되면서 TV가 단순히 보는 수동적인 기능에서, 시청자들이 직접 참여하고 만들어가는 새로운 형태로 발전해 나가고 있다”며 “앞으로, 시청자들의 수요에 맞춰 다양한 양방향 서비스를 개발해 나갈 예정”이라고 밝혔다.