[아시안게임] 랭킹 파워!  강동윤ㆍ윤준상 최종예선 진출
작성자:한창규, 2010-06-23 18:23 입력
▲ 강동윤 9단은 4연승으로 직행, 윤준상 8단은 1ㆍ2회전 모두 패자부활전에서 기사회생했다.
강동윤ㆍ윤준상, 험난한 관문 뚫고 최종예선 진출 
                                   한국랭킹 3~6위와 합류 티켓 4장 놓고 최후 결전

손에 잡힐 듯한 티켓! 이젠 6명 중 4등 안에 들면 영광의 태극마크를 달게 된다.

강동윤과 윤준상이 최종예선에 진출했다. 싸워 이기고,  또 싸워 이겨야 하는 엄격하고 세분화된 관문을 통과해야 이를 수 있는 무대이다.

5월 기준 한국랭킹 9위 강동윤과 11위 윤준상은 2차예선부터 출전한 선발전에서 각각 4연승과 4승2패의 성적으로 최종 3차예선에 올랐다. 더블 일리미네이션 방식의 1차예선과 2차예선은 무조건 4승을 올려야 다음 라운드로 나아갈 수 있다.

강동윤은 각각 2연승하며 일찌감치 선착했으며 윤준상은 2차예선 1회전 첫판을 패했으나 그 이후 2연승, 2차예선 2회전 첫판을 패했으나 다시 그 이후 2연승을 거두는 저력을 보였다. 


반면 1차예선부터 출발해 2차예선 2회전까지 달려왔던 백홍석(15위, 1ㆍ2차 7승3패)과 박정상(16위, 1ㆍ2차 6승4패)은 랭킹의 벽을 실감하며 완전 탈락하고 말았다. 2차예선전은 12일부터 23일까지 한국기원 본선대국실에서 열렸다.

2차예선까지 마무리됨으로써 대표선발전은 최초 18명 간의 경쟁에서 6명 간의 경쟁으로 좁혀졌다. 강동운과 윤준상은 3차예선에서 대기 중인 한국랭킹 3~6위와 합류, 4장의 티켓을 놓고 마지막 승부를 벌인다. 확률적으로는 여태까지의 길보다 한결 수월하다. 대신 그 전보다 훨씬 높은 상위 랭커들을 상대한다. 

방식은 더블리그. 1차리그 1라운드가 24일 시작되며, 2차리그 5라운드가 7월 9일 종료된다. 1인당 10국씩 소화하는 일정이다. 
○●…  여자대표 최종선발전 시작 
한편 여자대표는 이슬아와 김윤영이 상비군리그에 의해 먼저 선발된 가운데 나머지 2명을 뽑기 위한 최종예선이 22일 시작됐다. 참가를 신청한 기사는 총 9명. 이들은 2개조로 나뉜 리그전을 통해 각조 1ㆍ2위가 본선에 진출한다. 

본선엔 시드를 받은 상비군리그 성적우수자(3~6위)와 예선통과자 4명이 1차리그를 벌이며, 거기서 상위성적자 4명이 2차리그를 펼쳐 최종 2명을 가려낸다(성적은 1ㆍ2차 합산).

대표선발전의 제한시간은 남녀 공히 아시안게임과 동일한 각자 1시간(초읽기 30초 3회). 선발전은 대국료가 없으며 랭킹점수에도 반영되지 않는다.
○…  대표 확정 
￭ 남자대표 : 이세돌 9단, 이창호 9단(와일드카드 지명)
￭ 여자대표 : 이슬아 초단, 김윤영 초단(상비군리그 통과)
○…  남자대표 최종예선전 멤버 
￭ 최철한 9단, 박정환 8단, 박영훈 9단, 조한승 9단(이상 랭킹시드), 강동윤 9단, 윤준상 8단(이상 예선통과) 
○…  여자대표 최종선발전 멤버 
￭ 예선A조 : 박지은 9단, 이민진 5단, 윤지희 3단, 김수진 3단, 김혜림 초단
￭ 예선B조 : 조혜연 8단, 김은선 3단, 박소현 2단, 이다혜 4단
￭ 본선 : 시드(김혜민 5단, 김미리 초단, 문도원 2단, 박지연 2단) + 예선통과 4명
