[KT배] KT배, 부산나들이로 지역바둑팬과 '밀착'
작성자:한창규, 2010-06-27 15:28 입력
▲ 부산투어의 분위기를 한껏 달군 100인 다면기. 프로기사 13명이 1인당 아마추어 7~8명을 상대했다.
국내 기전 최대 규모로 출범한 KT배 부산에서 첫 번째 지역투어 가져
                       다면기ㆍ아이폰 대국 등 다채로운 프로그램으로 지역팬들에게 서비스 

'역발상의 대회', '손끝으로 전해지는 새로운 세상'.

지금까지의 바둑대회와는 다른 참신한 시스템으로 출범과 동시에 주목을 끌고 있는 2010 olleh KT배 오픈챔피언십이 첫 번째 지역투어로 부산 나들이를 했다.

행사의 콘셉트는 지역바둑팬과 함께하는 '밀착형 투어'. KT 우수고객 초청 프로기사 지도기를 비롯해 지역 주민들을 위한 공개해설회, 100인 다면기와 릴레이 바둑, 프로-아마 페어바둑 등 다채로운 이벤트가 베풀어졌다. 특히 '휴대폰으로 바둑 두기'를 실현시킨 아이폰 대국은 참가자와 관전객들로부터 커다란 관심을 불러모았다.

이날 행사는 장마철, 월드컵 한국전과 겹친 데에도 불구하고 고사리손의 유치원생부터 고희를 넘긴 할아버지까지 200여명의 애기가들이 참석했으며 프로기사, 취재진, 바둑TV 스태프 등 40여명의 대규모 병력이 서울에서 기차로, 버스로 부산 원정을 왔다. KT 부산마케팅단의 강종학 본부장, 한국기원의 한상열 총장도 자리를 빛냈다.
 

총 규모 7억원, 우승 상금 1억원의 KT배는 랭킹에 의한 차등시드제와 매회전별 대진시스템, 본선 100걸전 등을 시도해 획기적 기전으로 평가받고 있다. 앞으로 지역투어를 상설화해 대구, 광주 등지로 확대할 예정이다. 

26일 오후 1시부터 부산시 범일동 소재 KT 남부산지사에서 4시간 동안 열린 행사장의 이모저모를 사진으로 전해드린다.
■ 참석 프로기사 : 이기섭 7단, 천풍조 8단, 김일환 9단, 김종준 6단, 김준영 5단, 장명한 5단, 유창혁 9단, 최철한 9단, 박정상 9단, 원성진 9단, 홍성지 8단, 김지석 7단, 강승희 2단, 윤지희 3단, 류동완 2단(이상 단상 사진 왼쪽부터). 김성룡 9단, 김효정 2단(이상 사회)
▲ 월드컵 한국전, 장마철과 겹친 악조건 속에서도 참석한 여러분은 진정한 바둑팬!
▲ 오후 1시에 시작된 부산투어는 다채로운 프로그램으로 4시간 동안 이어졌다.
▲ "미래의 기전으로서 선도적 역할을 다할 것입니다"라는 강종학 본부장의 인사말.
▲ 이기섭 7단 등 재부 프로기사, 서울에서 내려온 유창혁 9단 등 17명의 프로기사가 투어를 빛냈다.  
▲ "이창호 사범님이 결혼발표를 했지만 저는 좀더 즐긴 다음에 생각해 보겠습니다"라는 최철한.
▲ 사회는 김성룡 9단과 김효정 2단이 콤비를 이뤘다.
▲ 대국보다 사인이 먼저!
▲ 프로들의 마음가짐은 한결같이 "오늘만큼은 이 한몸을 희생해서!"
▲ 유창혁 9단과 최철한 9단이  강종학 본부장 등 VIP를 위한 특별지도기를 벌이고 있다.
▲ 김성룡 9단과의 '해설이 있는 1대 10 릴레이바둑'.
▲ 프로-아마 페어바둑. 바둑계 최고 커플로 소문난 최철한-윤지희 프로가 이날엔 편이 갈렸다.
▲ "사범님 돌을 공격하다 그만…." 최철한 9단에게 석점으로 도전한 강종학 본부장은 아쉽게 1집패.
▲ 프로기사들도 크게 관심을 나타낸 아이폰 대국. "이 핸드폰 저 가지면 안 되나요?"
▲ 동시간 서울 바둑TV에서 진행 중인 KT배 5R 이영구(불계승)-홍민표 대국의 공개해설도 병행됐다. 
▲ 식전의 한컷. 기세를 중시하는 복덕방 사장이라는 박정상과 원성진을 4, 5점으로 지도(?)하는 김지석.
▲ 부산투어가 열린 KT 남부산지사 사옥.