[지지옥션배] '아가씨와 아저씨' 그 네 번째 성대결!
작성자:김광호, 2010-06-30 14:51 입력
 
 시니어와 여자 기사의 네 번째 반상 성대결 개막 
                        역전당한 아가씨들 "올해는 우리가 갚아줄 차례"

시니어기사와 여자기사의 네 번째 반상 성대결의 막이 올랐다. 30일 오전 11시 한국기원 2층 대회장에서 제4기 지지옥션배 여류 대 시니어 연승최강전 개최를 알리는 개막식을 시작으로 자존심을 건 아가씨와 아저씨들의 숨막히는 대결이 시작됐다. 
 
강명주 (주)지지옥션 회장은 개막식에서 "처음 시작할 때만 해도 바둑대회가 이렇게까지 호평을 받을 줄 몰랐다"며 "더 좋은 대회가 되도록 생각을 거듭하다 보니 회사 내에서 너무 바둑에만 신경 쓰는 것이 아니냐는 말을 종종 듣는다. 하지만 더욱 노력을 많이 해서 더 재미있고 박진감 넘치는 대회가 되도록 하겠다"는 말로 인사말을 대신했다. 

특히 자리를 함께한 기도산업(주) 박장희 회장은 "바둑을 좋아하는 팬으로서 많은 기사를 가까이에서 볼 수 있는 이 순간이 행복하다. 평소 지지옥션배를 즐겨보던 중 우연히 기회가 닿아 후원을 하게 됐다"며 패한 팀에게 1200만원을 후원하겠다고 깜짝 선언을 해 좌중의 박수를 받았다. 따라서 제4기 대회에선 이긴 팀에 7000만원, 패한 팀에 1200만원의 위로금(?)이 지급될 예정이다. 

지난해와 마찬가지로 만45세 이상(1965년생 이전)의 시니어와 선발된 여류기사들이 참가하는 이번 대회는 예선전을 통해 각각 8명씩을 뽑고, 거기에 시니어 랭킹 1～3위 3명과 여류 랭킹 1～3위 3명, 후원사 추천시드 2명 등 모두 24명(시니어 12명, 여류 12명)이 본선에 합류해 연승전으로 승패를 겨룬다. 
 

본선 개막에 이어 5층 특별대국실에서는 개막`기념행사로 (주)지지옥션 강명주 회장이 조혜연 8단과 넉점 지도대국을 펼쳤다. 결과는 245수 만에 조혜연의 백불계승. 강명주 회장은 1기 루이나이웨이 9단, 2기 박지은 9단, 3기 이민진 5단과 넉점 지도대국을 벌인 바 있다.  

한편 화제를 모았던 아마 시니어 대 여류대항전의 시상식도 개막식 전에 열려 우승을 차지한 아마시니어팀에 700만원의 상금이 전달됐다. 임동균 조민수 박성균 박강수 심우섭 김세현 김정우 등 7명이 한 팀을 이룬 아마추어 시니어팀은 마지막 주자로 나선 조민수 아마 7단이 여류팀의 김신영, 오정아 선수를 물리치며 우승했었다. 
 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배의 제한시간은 각자 10분, 초읽기는 전기보도 10초 늘려 40초 3회를 준다.
▲ 아마 시니어팀이 강명주 회장으로부터 우승 상금과 꽃다발을 받았다.
▲ "오로지 여류팀이 약자이기 때문에 편들 뿐입니다"라는 강명주 회장의 인사말.
▲ "상금이라고는 할 수 없고 소주값 정도입니다"라는 기도산업의 박장희 회장.
▲ 지난해 6연승으로 여류팀을 울렸던 안관욱 6단이 대국개시를 선언하고 있다.
▲ 강명주 회장을 비롯한 내빈들이 개막전 대국들을 관전하고 있다.
▲ 강명주 회장이 조혜연 8단으로부터 넉점 지도대국을 받고 있는 모습.