[화제] '단발 아니길…" 중국, 세계여자대회 창설!
작성자:한창규, 2010-07-01 10:00 입력
▲ 중국이 세계여자대회를 창설, 여자바둑계에 활력소가 되고 있다. 사진은 2007년 원양부동산배 장면.
중국, 궁륭산병성배 세계여자바둑대회 개최  
                       오는 9월 중국 쑤저우서 16명 간의 토너먼트


"이번엔 단발로 끝나지 않기를!" 중국이 또 하나의 여자바둑 세계대회를 창설, 여자바둑계에 활력을 불어넣어 주고 있다.

대회 명칭은 '궁륭산병성(穹窿山兵聖)배 세계여자바둑대회'. 중국기원은 이 대회를 오는 9월 11일부터 14일까지 중국 장쑤성 쑤저우에서 개최한다고 최근 한국기원에 알려왔다.

진행 방식은 중국 5명, 한국 3명, 일본 3명, 기타 지역 5명 등 총 16명이 참가하는 단판 토너먼트. 규정은 최신 중국룰에 따르며, 제한시간은 1시간(초읽기 30초 3회). 또 자국기사 간의 맞대결을 최소화하기 위해 매 회전 대진 추첨을 한다.

기전 총 규모는 45만3000위안(약 8500만원)이며 우승자에게 20만위안(약3500만원), 준우승자에게 8만위안의 상금을 지급한다. 또 베스트드레스상(5000위안의 상금이나 그에 상당하는 상품)을 따로 두는 것도 이 대회의 특징이다.

그동안 중국은 1993년 추이바오배(우승 루이나이웨이 9단), 2000년 동방항공배(우승 루이나이웨이 9단), 2002년 호작배(우승 윤영선 2단), 2006년 대리배(우승 박지은 7단), 2007년 원양부동산배(우승 박지은 8단) 등을 개최했지만 모두 단발성으로 끝나 아쉬움을 남긴 바 있다(우승자 단위는 당시 기준).

현재 시행되고 있는 세계여자바둑대회는 한ㆍ중ㆍ일 3국 간의 국가대항연승전인 정관장배가 유일하며, 개인전은 2007년 원양부동산배가 중단된 이후 없다. 한국은 1990년대에 보해컵, 2000년대 초반에 흥창배를 개최한 바 있다.
■ 대회 일정
ㆍ9월 11일 : 1회전, 12일 : 2회전, 13일 : 준결승전, 14일 : 결승전
