[아시안게임] 여자국가대표팀도 주목하라!
작성자:한창규, 2010-07-07 20:38 입력
▲ 여자국가대표 2차선발전 1회전 최종일 경기를 벌이고 있는 한국기원 기사실의 모습.
이민진ㆍ조혜연ㆍ김혜민ㆍ박지연으로 압축 
                       4명 간의 풀리그전 통해 2명이 대표로 선발

누가 '태극 여전사'의 영광을 누릴 것인가.

광저우 아시안게임에 출전할 남자대표팀의 진용이 구축된 가운데 여자대표팀의 형체도 서서히 드러나고 있다. 7일 2차선발전(본선) 1회전까지 종료된 모습은 2배수로 압축된 상황. 즉 4명이 2장의 티켓을 놓고 다투는 형국이다. 

이들은 8명이 풀리그로 벌인 1회전을 통해 4위 안에 든 선수들이다. 4명의 명단은 이민진 5단(6승1패), 조혜연 8단ㆍ김혜민 5단(이상 5승2패), 박지연 2단(4슫3패). 그중 이민진과 조혜연은 2차선발전 예선부터 출전했고, 김혜민과 박지연은 상비군리그 성적 우수자로 2차선발전 본선시드를 받아 출전했다.

선발전의 마지막 단계인 2회전은 이들 4명 간의 풀리그. 태극마크는 1ㆍ2회전의 누적점수 상위 2명이 달게 된다. 따라서 현재 6점의 이민진이 가장 유리하며, 4점의 박지연이 가장 불리하다. 선발전은 9일 각자 2판, 13일 각자 1판을 두는 것으로 예정되어 있다. 누적점수에서 동률이 발생할 경우 2회전 성적 우수자를 우선선발한다.
▲ 왼쪽부터 이민진 5단, 조혜연 8단, 김혜민 5단, 박지연 2단.

한편 4명을 뽑는 여자대표 중 이슬아 초단과 김윤영 초단은 지난 6월 중순에 끝난 상비군리그에서 각각 1ㆍ2위를 차지해 조기 선발됐다. 여자대표는 오는 11월 20일부터 열리는 광저우 아시안게임 바둑 종목의 여자단체전(3명 1팀) 및 혼성페어전(남자선수와 짝을 이뤄 2팀 출전)에 나선다.

한국과 금메달을 다툴 것이 유력시되는 중국의 여자대표는 루이나이웨이 9단, 송용혜 5단, 탕이 2단이 선발했고 와일드카드로 나머지 1명을 채울 예정이다. 일본은 요시다 미카 8단, 우메자와 유카리ㆍ스즈키 아유미 5단, 무카이 치아키ㆍ오사와 나루미 4단을 내정한 상태이다(1명은 예비).
 
 
 