[연합뉴스] 기사 연간수입, 직장인 3분의 2 못 미쳐
작성자:연합뉴스, 2010-07-08 12:59 입력
국세청 발표 따르면 2008년 프로기사 연간 평균수입 2400만원 
                                   직장인의 평균 급여보다 1420만원 적어…  연예인은 2850만원 

팬들의 열광적인 인기와 호화로운 생활 등이 먼저 떠오르는 배우.탤런트, 가수, 모델 등 연예인들의 실제 생활은 어떠할까. 

7일 국세청에 따르면 배우.탤런트, 가수, 모델 등 연예인들이 연간 벌어들이는 수입은 평균 2850만원으로 집계돼 일반 직장인들의 평균 연간급여 3820만원보다도 1천만원 가까이 덜 버는 것으로 나타났다. 

국세청이 지난 2008년 부가가치세 면세사업자 수입급액 현황을 토대로 자유직업 및 서비스 종사자들의 연간수입을 분석한 결과, 연예인 가운데 배우나 탤런트가 가수나 모델보다 그나마 수입이 좋은 것으로 드러났다. 

국세청에 따르면 2008년에 부가가치세 면세사업자로 신고한 배우.탤런트 1만2029명이 신고한 수입금액은 모두 4637억5300만원으로, 1년에 1인당 평균 3800만원의 수입을 올리는 것으로 집계됐다. 이는 직장인 1인당 평균 연간 급여 3820만원과 비슷한 수준이다. 

3152명이 신고한 가수들의 연간수입은 1인당 평균 2600만원에 그쳤다. 직장인 연간급여의 3분의 2에 불과한 액수다. 

이어 모델 6238명이 신고한 연간수입은 1인당 평균 1100만원으로 한달에 100만원도 벌지 못하는 것으로 나타났다. 법에서 규정하고 있는 최저임금 수준에 그치는 등 무대에서의 화려함과는 대조적으로 `배고픈 생활'을 하고 있는 것. 

347명이 신고한 바둑기사의 연간 평균 수입은 2400만원이었고, 프로야구.프로축구 등 직업운동가(1만103명 신고)의 연간 평균수입도 3300만원에 머물렀다. 

국세청 관계자는 "신고된 수입금액은 소득과 달리 비용이 모두 포함된 것"이라면서 "대부분의 연예인들이 생계조차 해결하기 어려운 힘든 생활을 하고 있다고 할 수 있다"고 말했다. 

※이번 통계는 바둑기사 317명이 신고한 자료인 점으로 미루어 프로기사들만의 평균 수입이 아닌 것으로 추정된다. 2008년 말의 프로기사 수는 230여명이었으며, 그중엔 면장만 받고 활동을 시작하지 않은 프로들도 다수 있다. 참고로 2008년 프로기사 상금 1위는 이세돌 9단으로 7억2000여만원을 벌었다.