[명인전] 박영훈 '첫 본선, 첫 명인 야심'
작성자:한창규, 2010-07-13 16:45 입력
 
박영훈, 3전 전승으로 결선토너 진출 유력
                                   전기 준우승자 원성진은 자력의 길 사라져

잘 아는 상대, '절친'과 승부하는 마음은 어떤 것일까. 뜻대로 풀리지 않아서 패배의 멍에를 쓴다면 '먼 사람'에게 진 것보다 차라리 덜 아플까. 혹 그러한 마음이라면 자기 위안은 아닐까.

어려서는 '송아지 삼총사'로, 커서는 '황소 삼총사'의 일원으로 한국바둑의 대들보로 성장한 박영훈과 원성진은 동갑내기 친구다. 항상, 조금씩 박영훈이 앞서 나가는 모습을 보여 왔지만 그들은 라이벌로 통칭된다.

절친이든, 숙적이든, 라이벌이든, 모름지기 결전의 무대에선 이기고 볼 일이다. 특히 13일 바둑TV 스튜디오에서 1년 6개월 만에 조우한 그들의 승부는 제38기 하이원리조트배 명인전 결선무대로 향하는 중차대한 길목이었다. 명인전은 국내 최대 1억원의 우승 상금이 걸려 있어 더욱 욕심 나는 기전이다. 


상대를 이겨야 내가 나아갈 수 있는 승부 세계. 결과는 박영훈의 손이 올라갔다. 224수 만의 백불계승. 중반 중앙을 두텁게 만들어 승기를 잡았으며, 최후 잡으러 간 수에 착각이 있었으나 다행히 아슬아슬하게 성립했다.

그 전까지 2승을 기록하고 있던 박영훈은 3승 고지 등정과 함께 B조리그 1위로서 결선 진출이 유력하다. 아직은 이른 느낌이지만 '첫 본선에 첫 우승'의 야망이 무르익고 있다. 수많은 국내외 우승과 숱한 국내외 본선무대를 밟아온 박영훈은 아이러니하게도 명인전 본선엔 이번이 처음이다.
 
박영훈은 국후 "아직은 (결선에) 올라간 게 아니므로 남은 판을 열심히 두어 일단 올라가는 게 목표"라고 말했다. 또 다승 1위(37승) 등 호조에 대해선 "아시안게임 선발전에서 많이 졌는데 공식대국으로 인정되지 않은 도움이 컸다"라며 "세계대회를 비롯 앞으로 더 잘해야 할 것"이라고 다짐했다.

원성진은 점심식사를 끝낸 뒤 박영훈이 대기실에서 휴식을 취할 때 먼저 입실해 바둑판에 몰입하는 모습을 보였고, 제한시간을 더 사용하며 투지를 태웠으나 지난 대국의 반집패에 이어 뼈아픈 1패가 더해졌다. 2승 후의 2패. 

전전기 3위, 전기 2위에 올랐던 원성진은 2승2패로서 남아 있는 홍성지와의 대국을 이긴 다음 다른 판의 동태(동률재대국)를 살펴야 하는 입장에 놓였다. 상대전적에선 10승4패로 박영훈이 월등하다.

우승 상금 1억원의 명인전은 상금 외에도 승리수당제를 도입해 본선 매대국 승자 150만원, 패자 70만원을 지급한다. 제한시간은 각자 2시간(초읽기 1분 3회), 기본 대국일시는 매주 화ㆍ목요일. 15일(목)엔 강동윤-백홍석의 A조리그 11국이 열린다. 
 ▲ 박영훈 9단(왼쪽)은 3승, 원성진 9단(오른쪽)은 2승2패를 기록. 
[제38기 하이원리조트배 명인전 본선리그] 

A조

이창호

김승재

이세돌

강동윤

백홍석

안국현

전적

이창호 9단

― 

○

 Ｘ

  ○

 Ｘ

  2승2패 

김승재 4단

Ｘ

― 

 Ｘ 

 Ｘ

  ○ 

    1승3패

이세돌 9단

○

― 

    Ｘ  

  ○    

2승1패 

강동윤 9단

 ○

 ○

― 

   2승

백홍석 7단

Ｘ

○ 

  ―   

   Ｘ 

 1승2패 

안국현 2단

 ○

Ｘ

Ｘ

   ○

      ― 

 2승2패

B조

원성진

홍성지

박영훈

조한승

김기용

박정근

전적

원성진 9단

― 

 Ｘ

 ○

  Ｘ

 ○

   2승2패

홍성지 8단

― 

 Ｘ

 ○

 Ｘ

  Ｘ 

    1승3패 

박영훈 9단

○

○

― 

   ○ 

 3승

조한승 9단

 Ｘ

 Ｘ

― 

   ○ 

  1승2패 

김기용 5단

○

○

 Ｘ

  ―   

    ○

 3승1패

박정근 4단

 Ｘ

○

Ｘ

  Ｘ 

      ― 

 1승3패

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21686&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제37기 명인전 B조리그 제11국
○박영훈 9단 vs ●원성진 9단 
결과 : 박영훈, 224수 백불계승

박영훈 9단의 국후 자평을 그대로 옮기면, 
초반의 신형은 서로 만만찮은 진행.
중반 중앙의 백이 두터움을 갖춰 괜찮은 형세.
(그 이후 원성진 9단이 강하게 버텨오자) 마지막에 잡으러 간 수에 착각이 있었는데 아슬아슬하게 성립했다.


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
