[아시안게임] 주장 이창호 "금메달 두 개는 따야지요!"
작성자:한창규, 2010-07-17 18:51 입력
▲ 바둑 국가대표선수단이 16일 오후 한국기원에서 첫 소집을 가져 훈련일정 등을 논의했다. 
바둑 국가대표, 선수단 구성 후 첫 소집 가져 
                                   대한체육회 지원 받아 본격적으로 훈련 돌입

"속으로는 세 개라고 말하고 싶었지만 선수들이 부담 가질까 봐 하나라고 했는데 주장이 두 개라고 하니 마음이 놓이네요." (양재호 감독)

대표선발을 마무리지은 광저우 아시안게임 바둑대표진이 첫 소집을 가졌다. 16일 오후 5시 한국기원 2층대회장에서 가진 만남의 자리엔 양재호 총감독, 김승준 남자팀 코치, 윤성현 여자팀 코치를 비롯해 남자팀의 이창호 이세돌 조한승 강동윤 박정환과 여자팀의 이민진 조혜연 이슬아 김윤영이 참석했다(최철한은 중국리그 출전으로 참석하지 못했다).

1시간 정도 이뤄진 만남은 그간의 선발전에 대한 코칭스태프의 치하와 향후 훈련 일정 및 계획 등에 대해 설명했다. 이어 선수들의 간략한 소감 및 질문 순서로 진행됐다.

코칭스태프가 가장 강조한 부문은 혼성페어전. 생소한 '45분 타임아웃제'를 익히고 또 파트너와의 호흡이 중요한 종목인 만큼 훈련 효과를 최대로 볼 수 있다는 것이다. 이를 위해 다양한 조합으로 실전과 같은 연습을 거친 뒤 8월 20일까지 최적의 팀(2팀)을 구성한다는 계획이다.


한편 페어전 출전불가 입장이 보도됐던 조혜연은 단체전 훈련에 전념하기 위해 4학년 1학기까지 마친 학교에 휴학계를 제출했다.  "아시안게임이 대사여서 학업과 병행하기 어려웠습니다. 학교측(고려대 영문과) 선처를 부탁도 해봤지만 출석일수 3분의 2를 못 채우면 김연아도 안 된다고 하더군요."

 대표진은 오는 26일 한국기원 허동수 이사장, 대한바둑협회 조건호 회장 등이 참석한 가운데 결단식을 갖는다. 아래는 소집장에서의 한마디.
양재호 감독 "머리속에는 아시안게임뿐입니다. 그러다 보니 수입에 막대한 지장이 있습니다.(웃음) 몸도 피곤하고요. 하지만 우리 선수들을 보니 든든합니다."
김승준 코치 "개인 스케줄이 바쁜 스타 기사들이 이렇게 한자리에 모이기도 쉽지 않은데 아무쪼록 최선으로 임해주길 바랍니다."
윤성현 코치 "보석 같은 여자선수들을 많이 도와주었으면 좋겠습니다."
이창호 9단 "특별히 하고 싶은 말은 없고 금메달을 두 개는 따야 하지 않겠습니까."
조한승 9단 "출전하리라 생각지 못했는데 코치진이 길을 열어주셨고, 불쌍했는지 다른 선수들이 봐주어 참가할 수 있게 됐습니다. 열심히 해서 도움되도록 하겠습니다."
조혜연 8단 "페어전이 출전하지 못하는 것만큼 단체전에서 역할을 충실히 하기 위해 강도 높은 훈련을 열심히 받아 중국을 이기도록 하겠습니다."
이슬아 초단 "선수촌에 입촌해서 어깨너머로나마 다양한 종목의 선수들이 훈련하는 모습을 느껴보고 싶습니다."
김윤영 초단 "대표가 됐구나 하는 마음이 점차 듭니다. 평소 보기도 쉽지 않았던 훌륭하신 선배기사들에게 많은 것을 배웠으면 합니다." 
▲ 남녀 국가대표팀을 총괄하는 양재호 감독의 어깨는 무겁다.
▲ 여자팀의 윤성현 코치(왼쪽)와 남자팀의 김승준 코치. 개인적으로 친분도 깊다.
▲ 와일드카드로 선발된 이창호 9단과 이세돌 9단의 비중이 크다.
▲ 대표팀의 막내에 속하는 강동윤 9단(왼쪽)과 박정환 8단은 한국바둑의 미래도 짊어지고 있다.
▲ 상비군리그를 통해 선발된 이슬아 초단(왼쪽)과 김윤영 초단.
▲ 군인으로 태극마크를 단 조한승 9단의 소속 부대 이름은 '이기자'.
▲ 강도 높은 훈련을 받게 될 여자대표들이 윤성현 코치로부터 따로 일정을 하달받고 있다.