[물가정보배] 이창호, 개인통산 2000국 돌파 위업! 
작성자:김광호, 2010-07-18 18:43 입력
 
이창호ㆍ원성진, 각각 '천적' 물리치고 준결승 진출 
                       이창호, 이날 대국으로 개인통산 2000국 돌파 위업 

오늘만큼은 천적은 존재하지 않았다. 
이창호와 원성진이 각각 자신의 천적이었던 강동윤과 박영훈의 벽을 넘었다. 

18일 바둑TV 스튜디오에서 열린 제6기 한국물가정보배 프로기전 결선토너먼트 8강전에서 이창호 9단과 원성진 9단이 각각 강동윤 9단과 박영훈 9단을 꺾고 준결승에 진출했다. 승리한 두 기사는 25일 벌어지는 또 다른 8강전 두 대국의 승자와 결승행 티켓을 놓고 대결한다.

원성진이 한발 먼저 승리했다. 12시에 벌어진 동갑내기 박영훈과의 대국에서 242수 만에 백불계승했다. 국후 원성진은 "상대전젹에서 너무 밀려 이길 줄 몰랐다"며 "여기까지 올라왔으니 이왕이면 우승을 하겠다"고 포부를 밝혔다. 이번 승리로 박영훈과의 상대전적은 5승10패를 만들었다. 
 

이어 이창호-강동윤의 대국은 14시 30분에 시작됐다. 앞선 판이 열전을 벌인 탓에 예정보다 30분 늦게 들어갔는데 이창호가 235수 만에 흑불계승했다. 초반 흐름에서 강동윤에게 밀렸으나 중반 이후 상대 대마의 사활을 추궁하는 올인작전에서 승기를 잡았다. 

승자 인터뷰에서 이창호는 "바꿔치기해서 형세를 유리하게 봤다. 백이 상당히 곤란하다고 봤는데 실은 그렇지가 않았다. 패가 될 수 있었던 것이 행운이었다"고 평했으며, 자녀 계획에 대해선 "2명 정도면 괜찮을 것 같고, 바둑을 가르칠 계획은 없으며 알아서 할 것"이라고 말했다. 강동윤과의 상대전적은 8승15패가 됐다. 

몇 해 전부터 그랜드슬럼을 바라보고 있던 이창호는 유독 물가정보배와는 인연을 맺지 못했다. 물가정보배에서 이창호의 성적은 준우승 2번. 이창호는 최철한 9단-박정환 8단의 승자와 결승진출을 다툰다.  

한국물가정보배는 본선 진출자 16명이 4명씩 4개조로 나뉘어 조별 더블 일리미네이션을 거쳐 각조 2승자가 결선에 올라 8강 토너먼트로 우승자를 가린다. 우승 상금은 3000만원(준우승 1000만원). 제한시간은 각자 10분(초읽기 40초 3회)의 속기전. 4강 진출자에겐 차기 본선시드를 준다.  
○●… 이창호 9단, 최단기간 통산 2000국 달성 
한편 이창호 9단의 이날 대국은 개인통산 2000국째 대국(1522승478패)이라고 한국기원이 연합뉴스를 통해 전했다. 이창호는 1986년 7월 프로가 됐으며 2000국 돌파는 입단 24년 만의 위업.

이는 24년간 연 평균 83국을 두어야 달성할 수 있는 대기록으로 지난 5년간 프로기사 연간 평균대국수인 16.92국보다 5배가 넘는 것이다. 최다대국 2위 수준의 기록을 24년 동안 지속한 셈. 

아울러 24년 만의 달성은 조훈현 9단이 갖고 있던 38년 2개월을 무려 14년 이상 단축시킨 최단기간 달성 신기록이다. 35세 11개월의 나이로 돌파한 것도 조훈현의 최연소 달성 기록(47세 9개월)을 깨뜨렸다. 

현재 최다대국 1위는 조훈현 9단의 2593국이며, 서봉수 9단이 2304국으로 그 뒤를 잇고 있다. 이창호는 통산 3위에 올라 있다. 일본에선 린하이펑 9단(2195국)과 조치훈 9단(2078국)이 2000국을 넘겼다. 조치훈은 입단 40년 만인 2008년 8월 11일에 2000국을 달성, 일본 최단기록을 보유 중이다.
■ 8강전 대국 결과
○원성진 9단 vs ●박영훈 9단 : 원성진, 242수 백불계승
●이창호 9단 vs ○강동윤 9단 : 이창호, 235수 흑불계승
 
 
▲ "우승이 목표입니다"라고 말하는 원성진 9단의 인터뷰.  
▲ 이창호 9단에게 자신의 바둑을 이야기하고 있는 원성진 9단.  
▲ 원성진 9단의 부탁으로 이창호 9단이 부채에 사인을 하고 있다.  
▲ 돌가리기에서 흑을 잡게 된 이창호 9단.  
▲ "자녀는 2명 정도면 적당할 것 같은데요"라는 이창호 9단의 인터뷰. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21728&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6기 한국물가정보배 8강전
○강동윤 9단 vs ●이창호 9단 
결과 : 이창호, 235수 흑불계승

국후 강동윤 9단은 백34를 후회했다. 좌상귀 정석상 중복이기 때문이며, 그 대안으로 48로 뛰어들어야 했는 것이다. 
백58의 활용 후 60으로 어깨짚어간 수순에서 김영삼 해설자의 칭찬이 이어졌다. 이런 흐름이라면 백이 너무 좋아 보인다는 것. 
귀와 바꿔치기한 115ㆍ117이 강수. 우변 백의 삶이 승부가 됐다. 하지만 백의 삶이 무난해 보여 흑의 위기. 
138의 끊음도 기민한 활용. 다만 140으로 막은 수가 통한의 패착이 됐다. 141ㆍ143이 날카로운 반격수. 이하 수순으로 패가 나선  어려운 승부였다. 140으론 144에 먼저 붙였으면 아무 탈이 없었다. 