[바둑리그] '이재웅의 킥스' 1위 추격에 가속도!
작성자:김광호, 2010-07-24 00:21 입력
킥스,  주장 박정환 패했지만 그후 3연승으로 팀승리
    	            4전 전승 이재웅의 수훈과 고근태ㆍ홍성지의 뒷받침 

주장의 패배가 오히려 약이 된 걸까. 킥스가 팀승수를 보태며 2위 충북&건국을 개인승수에서 1승차로 따돌리고 단독 2위에 올라섰다. 

22~23일 바둑TV 스튜디오에서 열린 2010한국바둑리그 6라운드 3경기에서 킥스가 포스코켐텍을 3-2로 물리치고 2위에 올라섰다. 첫날 주장 박정환이 패했지만 이재웅의 동점타에 이은 둘째 날 고근태ㆍ홍성지의 연속 승리로 역전에 성공했다. 

▲ 팀 스코어 1-1에서 분수령 3국을 승리한 고근태 선수(오른쪽)의 복기 모습.  

킥스는 가슴을 쓸어내렸고 포스코켐텍은 참으로 안 풀리는 경기였다. 첫날 1-1의 스코어는 둘째 날 오더로 볼 때 포스코켐텍에 손이 올라가는 매치업. 둘째 날 포스코켐텍엔 박영훈과 백홍석이 대기하고 있어 킥스로선 첫날 싹쓸이를 하지 못한 것이 불만스러웠다. 

킥스는 첫 판부터 꼬였다. 첫날 2승 작전의 오더를 고집했던 양재호 감독은 당연한 1승으로 믿었던 박정환이 패하자 하늘이 노래졌을 터. 그나마 반반의 승부로 봤던 2국에서 이재웅이 패색이 짙었던 바둑을 역전시키자 약간의 희망이 싹텄다. 
○… 강자에게 강한 윤찬희, 킥스 1지명 박정환 잡아 

1국은 충격 그 자체였다. 포스코켐텍 4지명 윤찬희가 킥스의 1지명 박정환을 잡은 것이다. 최근 한중천원전에서 한국기사 킬러로 명성이 자자한 천야오예를 꺾고 챔프에 올랐던 박정환. 그 박정환에게 승리했다는 것은 개인뿐 아니라 팀에도 천금 같은 승리였다. 

초반 상대의 응수타진에 쓸데없는 반발로 고전을 자초한 윤찬희는 형세를 낙관한 박정환의 느슨함을 틈타 선수로 큰 곳을 차지하며 반전에 성공했다. 생방송 해설자 목진석 9단은 "박정환 선수가 윤찬희 선수의 묵묵함에 지쳐 급하게 판을 짜나가다 역전패당했다"고 평했다.  

이어진 2국은 흥미진진한 대결. 리그 3전 전승의 이재웅과 리그 성적은 좋지 않지만 상대전적 6전 전승의 이희성. 리그 성적이 우위냐, 상대전적이 우위냐. 이 희한한 대결에서 이재웅이 승리했다. 리그 4연승과 더불어 상대전적 6연패 악연도 끊었다. 
▲ 좌상부터 시계방향으로 윤찬희-박정환, 이재웅-이희성, 홍성지-강창배, 박영훈-이태현.
○… 링거 맞고 나선 백홍석의 투혼은 패배로 이어져 

첫날 1-1의 승부는 킥스로선 불만족스럽다. 2승을 목표로 팀에서 제일 잘 나가는 두 선수를 앞세웠지만 반타작에 그쳤다. 그래도 주장이 지고 난 다음 불확실한 2국을 승리해 최악의 경우를 피한 것은 불행 중 다행이었다. 이것이 대역전극의 힘이 됐다. 

승부의 흐름을 좌우할 3국은 백홍석-고근태의 대진. 객관적인 전략은 백홍석에게 힘이 실린다. 상대전적 또한 3승2패로 약간 우세. 그러나 백홍석은 며칠 전 맹장수술을 받았다. 명인전 기권패에 이어 오늘은 링거를 맞고 임하는 투혼을 보였다. 

두 기사의 기풍은 극과 극. 전형적인 파이터인 백홍석과 실리위주의 잔바둑인 고근태. 하지만 이번만큼은 고근태도 물러서지 않고 맞받아쳤다. 피차 기회가 많았는데 마지막에 백홍석이 착각해 대마가 잡히고 말았다. 
○… 6연승 박영훈 다승 1위 질주, 팀은 2승4패로 추락 

5국이 들어간 후 얼마 지나지 않아 팀승부가 결정났다. 홍성지가 팀 리를 안겨준 것이다. 끈끈한 강창배를 맞아 중반에 승기를 잡은 후부터 무난하게 골인했다. 

5국에선 대마 싸움이 치열했다. 먼저 대마가 잡힌 쪽은 박영훈. 그것도 초반에 잡혀 패색이 짙었다. 5연승 후의 첫 패배가 드리운 듯했는데 이태현의 수순 미스가 화를 자초했다. 김영환 해설자는 "그나마 팀이 이기고 있는 상황에서 역전됐지만 2-2의 승부에서 졌다면 이태현 선수의 눈에서 눈물이 났을 것이다"라고 해설했다. 


기전 규모 29억5000만원, 우승 상금 2억5000만원의 2010한국바둑리그는 9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 우승팀을 가린다. 주말엔 한게임-하이트진로가 격돌한다. 대진은 김주호-최철한, 유재호-이원영, 이영구-김형우, 강동윤-원성진, 진시영-안성준(이상 앞쪽이 한게임). 
▲ 팀승리를 합작한 두 주인공. 홍성지(왼쪽) 8단과 고근태 7단의 승자 인터뷰.
■ 승자 한마디 & 톡톡 한마디
"요즘 원체 잘나가기 때문에 배우자는 의도가 컸습니다." 
￭ 포스코켐텍 윤찬희 : 상대팀 1지명 박정환 8단을 꺾은 후의 인터뷰 
"감독님이 맹장수술은 그리 심한 수술이 아니기 때문에 이겨도 전혀 미안해할 필요가 없다고 했습니다." 
￭ 킥스 고근태 : 백홍석 선수가 맹장수술을 받아 컨디션이 좋지 않은 걸 알고 강하게 두었느냐는 질문에 
"안경을 쓰면 수가 잘 보일까 해서 썼습니다. 효과는 좀더 지켜봐야 될 것 같습니다." 
￭ 킥스 홍성지 : 처음으로 안경을 쓰고 대국에 임한 모습에 대해 
"무심 타법이 통합니다." 
￭ 목진석 해설자 : 형세가 불리해도 뚜벅뚜벅 두어 가던 윤찬희 선수가 승리를 눈앞에 두자 
"지금 마각을 드러냅니다." 
￭ 김지명 진행자 : 대마를 잡으려는 의도가 보이자 
"거꾸로 대마상을 노리나요?" 
"거의 다 낚았는데 뜰채에서 빠져나간 것 같아요." 
￭ 김영환 해설자 : 초반 대마가 잡혀 시종일관 수세에 몰려있던 박영훈 선수가 오히려 상대 대마를 잡으러 가자

▲ "50% 이상 올렸으면 좋겠습니다"라고 소심하게 인터뷰한 윤찬희 선수.

▲ 킥스팀 검토진. 바둑리그 사나이로 거듭난 이재웅 선수가 의문을 제시하고 있다.

▲ 이홍열 감독이 지켜보고 있는 가운데 포스코켐텍 선수들이 검토 중이다. 

▲ 마지막 대국의 복기에 양팀 선수들이 모여들어 거들고 있다. 

▲ 바둑판의 좌상귀는 손뺐을 때의 변화도. 결국 손을 빼도 살았다는 것으로 결론났다. 