[세계청소년] 한승주, 중국프로 꺾고 세계청소년 우승
작성자:바둑IN, 2010-07-27 11:39 입력
▲ 세계청소년바둑대회에서 좋은 성적을 거둔 신민준(왼쪽)과 한승주.
 제27회 세계청소년바둑선수권대회 대만서 개최  
                                   한승주 시니어부 우승, 신민준 주니어부 준우승

한국바둑이 세계 청소년 무대에서도 위력을 떨쳤다. 한국의 한승주(13ㆍ충암중2)가 세계청소년바둑대회 시니어부(18세 이하) 우승을 차지했다.

한승주는 26일 대만 펑후(澎湖) 제도에서 막을 내린 제27회 세계청소년바둑선수권대회 시니어부 결승에서 중국의 자오바오룽(15) 프로2단을 꺾고 정상에 올랐다. 한승주는 아마추어 선수이다.

현재 양재호 바둑도장에서 수학 중인 한승주는 지난 2007년 열린 24회 세계청소년바둑대회 주니어부 우승을 차지한 바 있어 한국 선수로는 처음으로 주니어부와 시니어부 2개 부문을 석권하는 기록을 세웠다. 
   
한편 주니어부(12세 이하)에 출전한 신민준(11ㆍ대림초5) 아마는 결승에서 중국의 리친청(11) 프로초단에게 패해 2년 연속 준우승을 차지했다.   

이번 대회에는 시니어부에 12명, 주니어부에 10명의 선수들이 출전해 스위스리그 5라운드로 본선을 벌인 후 결선 4강 토너먼트로 우승자를 가렸다.  

대만의 잉창치 씨 후원으로 1984년부터 개최되고 있는 세계청소년바둑대회에서 한국은 1∼3회 대회룰 3연패하는 등 이번 대회까지 22번의 우승 횟수를 기록했다.
■ 입상자 명단(1∼3위 순)
ㆍ시니어부 : 한승주(한국), 자오바오룽(중국), 쉬자위안(대만)
ㆍ주니어부 : 리친청(중국), 신민준(한국), 천정쉰(대만)
