[삼성화재배 월드바둑마스터스] 아마 12전사 "입단, 그것은 우리의 전부이죠"
작성자:한창규, 2010-07-26 01:50 입력
■ 단체 인터뷰/ 제15회삼성화재배 아마추어 예선 통과자 12인

"입단자 수를 늘려 주시고요, 오픈전에서 부여하는 입단점수 기준을 완화시켜 주셨으면 합니다."

그들의 바람은 한결같았다. 그들의 목표 또한 같았다. 

점심시간 폐지, 통합예선 티켓수 증가 등 변화와 혁신의 기전답게 또 한번 진화한 제15회 삼성화재배 월드바둑마스터스가 온라인, 오프라인으로 이어진 아마추어 예선까지를 끝내고 프로들이 가세하는 통합예선전의 개막을 기다리고 있다.
▲ (위)정두호 박준석 류수항 강승민 채민혁 박경근, (아래)위태웅 민상연 김정선 송희재 이주형 이동훈  

일요일인 25일 오후 한국기원에서 통합예선 진출을 결정지은 직후에 만난 아마추어 12명의 가장 큰 바람은 너나없이 입단의 문호를 넓혀 달라는 것이었고. 목표는 공히 "본선 진출"이었다.

그 같은 열망을 조금이나마 헤아리고자 삼성화재배는 지난해부터 통합예선 진출 티켓수를 종전의 4장에서 12장으로 대폭 확대했으며, 올해는 본선 진출 티켓수를 종전의 15장에서 19장으로 늘렸다. 아마 전사들은 '당연히' 환영의 뜻을 나타냈다.

개별적으로 질문을 던졌더니 아니나 다를까 돌아오는 대답은 '오십보 백보'. 그래서 단체 질문으로 방향을 바꿨다. 그들이 품고 있는 의중도 궁금하던 차였다. 물론 여기에 실리는 어떤 대답은 12명의 공통된 견해가 아닐 수도 있다.
 최근 입단제도 개편을 놓고 말들이 많다. 그 골자 가운데 하나가 연구생 제도의 폐지다. 당사자인 연구생 사이에서의 분위기는 어떤가. 
 그 점에 대해 저희끼리 이야기를 나눈 적도 없으며, 또 어디에서든 직접 저희들에게 의견을 물어온 적도 없습니다. 대놓고 말을 하지는 않지만 대체로 나이가 어린 원생들은 연구생 제도가 지금처럼 존속하기를 원하는 눈치입니다. 


연구생 제도의 장점은 경쟁을 통한 실력 향상을 최우선으로 꼽았다. 특히 주말의 '공식 시합'은 진한 승부를 겨뤄 볼 수 있어 크게 도움된다고 했다.
 승부는 도장에서도 얼마든지 벌일 수 있지 않은가. 
 맨날 똑같은 환경에서 똑같은 상대와 두는 것보다 다른 상대와도 두고 싶은 거지요. 그래야 승부욕도 더 생기고, 발전 정도로 가름할 수 있고요. 도장 대국과는 차이가 커요.
 그렇다면 연구생 제도를 없애더라도 '진검승부'를 겨뤄 볼 수 있는 환경을 제공하면 되지 않을까. 
 뭐…. 꼭 그런 것만은 아니고요. 
▲ 더블 일리미네이션으로 치러지고 있는 아마예선 이틀 째 대국장의 모습.  


'지상 목표'인 입단 열망은 생각보다 무척 강했다. 절박해 보였다. 어떻게든 입단을 할 것이라고 했다(현재의 연구생만 전부 입단하려면 최소 10년 이상 걸린다). 그러나 너무 힘들고 어렵다고 했다. 그럼에도 어린 시절로 돌아간다면 다시 바둑을 배우겠냐고 물었더니 고개를 끄떡였다. 바둑이 마냥 좋다고도 했다.
 만에 하나 입단을 못할 경우에 대해 생각해 본 친구가 있을까. 
 (서로를 두리번 두리번 살피더니 한 명도 없었다) 바둑 외엔 생각해 본 것이 거의 없어요. 머릿속엔 온통 입단, 그리고 어떻게 하면 실력이 늘까 하는 생각으로 가득 찼지요.
 바둑이 예전만큼 인기가 높지 않고, 또 입단한다고 해서 장래가 무지개빛처럼 보장되는 것도 아닌데. 
 그런 것까지 생각할 겨를이 없지요. 그건 나중의 문제입니다. 
 바둑 공부를 하지 않을 때는 무엇으로 시간을 보내나. 취미 같은 것이라도. 
 연구생을 졸업한 저(류수항) 같은 경우는 도장에서 아침 9시부터 저녁 9시 30분까지 공부합니다. 아마 다른 친구들도 마찬가지일 거예요. 바둑 두고 기보 놓아보고. 취미라면…, 사실 취미를 갖기도 쉽지 않아요. 


한참을 주저하다 운동을 한다고 했다. 개인적으로 하는 게 아니라 도장 원생끼리 축구를 하는 정도란다. 
 입단하는 친구들을 볼 때의 심정은 어떤가. 내게도 저런 날이 오겠지 하는 마음도 들 텐데. 
 부럽기도 하고, 또 각오를 새롭게 다지기도 하고 그렇지요.  
 입단과 그렇게 되지 않는 것과는 어떤 차이 때문이라고 생각하는가. 실력의 차이인가. 실력은 거기서 거기 같은데.
 입단을 못하고서 이러쿵 저러쿵 할 이야기는 아니지만 운과 당일의 컨디션도 무시하지 못한다고 봅니다. 
 지금 당장은 입단자 수를 늘려 주길 간절히 바라고 있지만 프로가 되고 나면 그러한 생각이 바뀌지 않을까. 
 그건 그때 가서 생각할 일이지요. 
▲ 추첨 결과를 놓고 그들만의 무성한 이야기들이 오고 갔다.  

마지막으로 통합예선 진출이라는 1차 목표를 이뤘는데 어떤 상대를 만나고 싶은가 하고 의중을 떠 봤다. 아주 센 상대와 그렇지 않은 상대? 머뭇머뭇거렸으나 대체로 강한 상대를 피하고 싶어하는 내색이 엿보였다.

"아, 이건 완전 으악이야!."
"니가 뽑은(추첨한) 거니까 뭐라 할 수 없어."

 배 고픈 그들에겐 '한수 배움'보다 '현실적 성과'가 더 절실해서 그럴까. 이제 당면의 1승이 목표일 수 없는 그들이다.
■ 소감 & 각오 한마디
ㆍ정두호 "입단점수를 쌓았으면 합니다. 우선 본선 진출을 목표로 삼겠습니다."
ㆍ박준석 "(첫판 상대 원성진 9단을) 이겨 보고 싶습니다."
ㆍ채민혁 "해볼 만하다고 봅니다."
ㆍ강승민 "무조건 이긴다는 각오입니다."
ㆍ류수항  "통합예선엔 처음 출전해 합니다. 고수(천스위엔 8단)와 두게 되는데 최선을 다해 보겠습니다."
ㆍ박경근 "상대(뤄시허 9단)가 워낙 속기라서 지고 나면 허망할 것 같습니다."
ㆍ송희재 "바둑을 그만두려고 중2 때 연구생을 탈퇴하고 귀향했는데 바둑이 좋아 현재 독학하고 있습니다."
ㆍ이동훈 "붙어보고 싶었던 상대(씨에허 7단)를 뽑았습니다. 실력과 인품을 갖춘 이창호 사범님을 존경합니다."