[바둑리그] 영남일보 삼각편대, 고공비행 신안 격추
작성자:한창규, 2010-07-31 00:45 입력
1승4패의 영남일보, 5승1패의 신안천일염에 일격
    				               김지석-박정상-강유택의  '삼각편대'로 3-2 승리

중간층이 없는 4강 5약의 판도. 포스트시즌을 향한 경쟁이 자칫 싱거워지지 않을까 우려된다. 전 경기를 생중계하는 바둑TV는 긴장감이 떨어질까봐, 그 여파가 시청률 저하로 이어질까봐 걱정한다.

포스트시즌을 향한 티켓은 4장. 4위 안에 들어야 내년 1월에 펼쳐지는 '겨울 축제'에 참가할 수 있다. 그런데 꼭 3분의 1이 진행된 7라운드까지의 상황은 '4강'과 '5약'의 구분이 너무나도 선명하다. 선두권의 4팀은 1패만 안은 채 허점을 보이지 않는 반면 하위권의 5팀은 공히 4패를 기록하며 좀처럼 회생의 발판을 마련하지 못하고 있다.

중반전의 관심사는 어느 팀이 선두 대열에서 이탈할 것이며, 또 어느 팀이 하위권을 벗어날 것인가에 모아진다. 물론 지금까지의 판도가 변함없이 지속될 공산도 높다.
▲ 지지 않는 강유택 3단(왼쪽)이 자신의 6연승과 함께 팀승리를 결정짓는 수훈을 세웠다.
○… 전천후 공격수 강유택 6연승으로 다승 공동선두 
일단 영남일보가 고삐를 당겼다. 3연속 챔피언의 명성이 무색하리만치 올 시즌 바닥을 헤매고 있는 영남일보는 29~30일 바둑TV 스튜디오에서 벌어진 2010한국바둑리그 7라운드 1경기에서 신안천일염을 3-2로 꺾었다. 신안천일염은 1라운드부터 줄곧 1위를 달려온 팀이다.

주장 김지석이 바둑리그 5연승을 질주 중이던 이춘규에게 첫 패배를 안기면서 기세를 탄 영남일보는 신안천일염의 주장 이세돌에게 동점타를 허용했으나 1-1의 스코어에서 맞이한 둘째 날 대국에서 2지명 박정상과 3지명 강유택이 손뼉을 마주쳤다.

김지석은 모양 작전에 이은 한방으로, 박정상은 초읽기에 몰린 순간 상대가 범한 실착을 추궁하며, 강유택은 포석부터 잘 풀린 흐름을 낙승으로 연결시켰다. 한편 신안천일염의 이세돌은 실리로 달린 상대에 고전하다 후반 스퍼트로, 이호범은 접전 끝에 반집 신승했다.
▲ (위)김지석-이춘규, 이세돌-박승현. (아래)유창혁-이호범, 박시열-박정상.

영남일보는 전반적으로 오더가 유리하게 짜여졌으며, 상대전력 우위에 있는 선수들이 이겨주어야 할 판에서 호응해 주었다. 팀성적 2승4패가 된 영남일보는 6위로 올라섰다. 영남일보는 2008시즌에 5경기까지 1승4패로 허덕이다 6번째 경기에서 승리한 이후 8연승으로 정규시즌 1위를 차지한 바 있다. 

승자 인터뷰 자리에 선 김지석은 "2년 전에도 영암일보의 주장으로 뛰었는데 그때도 1승4패에서 우승이 목표라고 인터뷰했더니 우승하더라고요"라며 그로선 가장 재미있는 인터뷰로 자신감을 나타냈다.
○… '줄곧 선두' 신안 4위로 하강, 한게임 '어부지리 1위' 

개인성적에선 영남일보는 김지석과 박정상 3승3패, 강유택 6승, 유창혁 4패, 박승현 1승3패를 기록했다. 또 신안천일염은 이세돌 6승, 이춘규 5승1패, 이호범 3승2패, 박시열 4패, 안국현 4승3패를 기록했다. 그중 이세돌과 강유택은 포스코켐텍의 박영훈과 더불어 다승 공동선두, 박정상은 3연패 후의 3연승을 거뒀다. 
▲ 첫날 경기의 검토실. 하이트진로 최철한 9단의 모습도 보이고, 오랜만에 루이 9단도 참여했다. 

이세돌은 그렇다치고 강유택의 활약은 특히 돋보인다. 상대를 가리지 않고 승점을 따내고 있다. 6연승 중엔 이창호와 박정환에게도 이겼으며, 4승이 최종 5국의 주자로 출전해 거둔 승리다.

한편 1라운드부터 고공비행하던 신안천일염은 이번 패배로 4위로 급강하했다. 그 사이 한게임은 힘 안 들이고 1위로 올라섰다(팀 순위를 매기는 첫 번째 잣대가 승률이다).

기전규모 29억5000만원, 우승상금 2억5000만원의 2010한국바둑리그는 9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 우승팀을 가린다. 주말엔 넷마블-하이트진로가 하위권 탈출을 저울질한다. 그 속엔 이창호-최철한의 빅매치가 포함되어 있다.
▲ 인터뷰 시간을 기다리며 TV 해설을 지켜보고 있는 강유택 3단(왼쪽)과 박정상 9단.  
■ 승자 한마디 & 톡톡 한마디
"호랑이 감독님은 아니시고요, 성적이 안 좋은 데도 부담주지 않고 많이 격려해 주십니다." 
￭ 영남일보 김지석 : 성적이 좋지 않은 선수들에게 호랑이 최규병 감독이 훈련을 어떻게 시키느냐는 질문을 받고
"좀더 편하게 임하는 것이 좋은 결과로 나타나는 것 같습니다." 
￭ 영남일보 강유택 : 작년과 달라진 성적의 원동력을 설명하며
"(연전연승하는) 강유택 선수의 발목을 잡지 않기 위해 열심히 두었습니다." 
￭ 영남일보 박정상 : 3연패 뒤 3연승한 것에 대해
"이춘규 선수는 언제나 머리카락이 곤두서 있습니다." 
"팔에는 구슬 달린 팔찌, 목에는 목걸이, 단추도 약간 풀어져 있고요. 확실히 멋을 내는 기사입니다." 
￭ 이춘규 3단의 차림새를 두고 김지명 진행자와 양재호 해설자 사이에 오간 대화
"'집시열'답지 않게 두었어." 
￭ 신안천일염 이춘규 : 박시열 선수가 실리적인 기풍답지 않게 두었다는 뜻 
▲ 마지막 공배를 자신이 메우고 나서…. (반집승부일 경우 마지막 공배를 메우는 쪽이 진다) 
▲ 계가 후 반집패를 확인하고 나서…. 손이 저절로 머리로 가는 유창혁의 시즌 첫승은 다음 기회로.
▲ 패배는 누구나 아파한다. 그것이 반집이면 더 아프다. 검토실로 이동해 복기하고 있는 유창혁 9단.
▲ 2지명자이지만 오더에서 제외된 신안천일염의 한상훈 4단(왼쪽).
▲ 바둑판 없이도 복기가 되는 그들은 프로. "어떻게 그게 가능해?" (지켜보던 이승현 진행자)
▲ 영남일보의 주장 김지석 7단. '초딩'이라 해도 어색하지 않을 '최강 동안'이다. 