[삼성화재배 월드바둑마스터스] 한국, 첫날 비교적 '선방'
작성자:한창규, 2010-08-02 19:57 입력
▲ 중견 이상훈 9단(왼쪽)이 중국의 강호 박문요 5단을 누른 것은 첫날 대국의 이변 중 하나로 꼽힌다. 
제15회 삼성화재배 월드바둑마스터스 통합예선 1일째 1회전 대국
                       해외 프로와의 성적…  한국 9승9패, 중국 14승5패, 일본 2승13패

                       
중국의 신예는 누구든 펀치를 지니고 있다. 중국의 허리층이 강하다는 것이 새삼 와닿은 첫날이었다.

2일 오후 한국기원에서 벌어진 제15회 삼성화재배 월드바둑마스터스 통합예선에서 한국은 선전했지만 중국에 조금 못 미쳤다. 총 52명의 프로가 나선 1회전 첫날 경기에서 중국에 5승7패, 일본에 4승2패를 기록했다. 연구생이 주축이 된 아마추어에겐 3승1패, 그 나머지는 우리끼리의 '형제대결'이었다.

정예 멤버가 출전한 중국을 상대로 첫날의 5승7패는 크게 불만없는 성적. 다만 상위랭커 강동윤ㆍ윤준상을 비롯 홍성지ㆍ김승재ㆍ이춘규 등이 첫 관문에서 고배를 마신 것은 아쉽다. 강동윤(21)을 이긴 멍타이링(23)은 LG배 8강에 올라 있는 등 최근 10연 중이며, 윤준상(24)을 이긴 탄샤오(17)는  9승2패로 중국리그 다승 2위에 올라 있다.

반면 중견 이상훈(37)과 윤현석(36)이 각각 중국의 강호 박문요(22)와 왕위후이(34)를 꺾은 것은 돋보인 활약이다. 또 박영훈ㆍ안성준과 한국대표로 출전한 위에량이 승전보를 전했다.

비씨카드배나 LG배 통합예선과 달리 시니어조와 여류조를 따로 치르는 삼성화재배 통합예선은 정예군단의 중국에 일방적 열세에 놓이진 않는다. 강동윤의 대국을 바둑TV로 생중계 해설한 선배기사 양재호 9단은 "중국기사들에 대한 자신감을 길러야 할 필요가 있다"고 조언했다.
 한-중 맞대결 결과           *파란글씨가 승자, 괄호 안은 자국랭킹
ㆍ박영훈 9단(2위) vs 쑨텅위 7단(33위) 
ㆍ안성준 2단(31위) vs 랴오싱원 3단(66위)
ㆍ위에량 5단(63위) vs 왕하오양 5단(32위)
ㆍ윤현석 9단(79위) vs 왕위후이 7단(35위)
ㆍ이상훈 9단(83위) vs 박문요 5단(11위)
ㆍ강동윤 9단(6위) vs 멍타이링 5단(25위)
ㆍ윤준상 8단(11위) vs 탄샤오 5단(26위)
ㆍ김승재 4단(20위) vs 저우루이양 5단(5위)
ㆍ홍성지 8단(21위) vs 왕레이 6단(20위)
ㆍ이춘규 3단(26위) vs 차이징 2단(76위)
ㆍ진동규 5단(39위) vs 리저 6단(12위)
ㆍ박승화 4단(41위) vs 옌환 3단(79위)
○●… 아마추어 출전자 8명 중 3명 승리

중국은 한국에 우위를 점한 것 외에도 일본에 7전 전승 등 해외 선수를 상대로 15승5패(아마추어 상대 1승 포함)를 올렸다. 일본은 2승13패(아마추어 상대 1패 포함), 대만은 2승1패(아마추어 상대 1승1패 포함). 8명이 나선 아마추어는 정두호ㆍ채민혁ㆍ강승민 3명이 승리했다.

대회 2일째인 3일엔 일반조 1회전의 나머지 대국이 이어지며 시니어조와 여류조가 시작된다. 대회 협력사인 한게임바둑은 라운드별 주요 대국의 결과를 사진과 함께 전하며 일반조의 본선 진출자가 결정되는 6일, 시니어 및 여자조의 본선 진출자가 결정되는 7일은 종합뉴스로 보도할 예정이다. 
☞ 대진표 보기①(일반조 앞조)
☞ 대진표 보기②(일반조 뒷조, 시니어조)
☞ 대진표 보기③(여자조)
■ 통합예선 일정 
ㆍ8월 2일(월) : 일반조 1회전 앞조
ㆍ8월 3일(화) : 일반조 1회전 뒷조/ 시니어조 1회전/ 여자조 1회전
ㆍ8월 4일(수) : 전체 2회전
ㆍ8월 5일(목) : 전체 3회전
ㆍ8월 6일(금) : 일반조 4회전(결승)/ 시니어조 및 여자조 4회전
ㆍ8월 7일(토) : 시니어조 및 여자조 5회전(결승)
▲ 뤄시허 9단의 대국자세는 대개 '삐딱하다'. 속기로 일관하며 박경근 연구생에게 불계승했다.  
▲ "두다 보니 이겼다"는 정두호 아마. 대만의 딩샤오지에 초단을 불계로 물리쳤다. 
▲ 바둑TV 대국에선 홍성지 8단(왼쪽)이 왕레이 6단에게 반집패. 강동윤 9단도 멍타이링 5단에게 졌다.  
▲ '중계판 징크스(?)일까. 첫날 6판 중 한국선수론 후반에 힘을 낸 박영훈 9단만 쑨텅위 7단을 눌렀다.
▲ 지난 대회에 이어 1회전에서 연구생을 지도한 원성진 9단. 
▲ 계가 결과 반면 9집. 연구생 1조의 강승민(오른쪽)이 일본의 슈토 순 7단을 꺾었다. 
▲ "얼마나 못 두었는지 놓아봐." 뤄시허에게 패한 박경근 아마가 '누나' 김미리 초단과 복기하고 있다.   
▲ 삼성화재배가 열리면 어김없이 고국을 찾는 조선진 9단(왼쪽)은 중국의 장웨이지에 4단에게 석패.  
▲ 고근태 7단(오른쪽)에게 불계패한 동료 장리요우 7단의 복기를 조선진 9단이 지켜보고 있다. 
▲ 일본선수 중엔 '구담(口談)'을 하는 선수들이 더러 있다. 동작으로 모자라 큰소리로 자책한다.  
▲ 한쪽에선 대국하고, 한쪽에선 복기하고, 또다른 선수들은 구경하고. 통합예선만의 광경이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21823&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15회 삼성화재배 통합예선 1회전
○박영훈 9단(한국) vs ●쑨텅위 7단(중국)
결과 : 박영훈, 188수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

