[KT배] 박정환, 10대 라이벌전서 깔끔한 한판승
작성자:한창규, 2010-08-09 21:58 입력
 
톱시드 박정환, 김승재를 불계로 꺾고 8강 진출
                                   패기의 충돌에서 한수 더 내다보는 집중력 발휘

17살 박정환과 18살 김승재가 맞붙으니 싱그러운 바둑TV 스튜디오가 더 싱그러워졌다. 예선 시합이 아니라 우승상금 1억원의 국내 최대기전 올레 KT배, 그것도 8강 진출권을 놓고서다.

박정환(1993년 1월 11월생)은 지난해 초 김기원(1993년 11월 6일생)이 입단하기 전까지 3년 정도 국내 최연소 프로기사 소리를 들었다. 그 후로 나현(1994년생) 김누리(1995년생) 최정(1996년생) 등이 입단함으로써 이젠 '동생'들도 제법 생겼다.

김승재는 한 살 위지만 박정환의 생일이 빨라 달 수로는 넉 달 차이밖에 안 난다. 역시 '어리다'. 입단은 박정환이 2006년 5월, 김승재가 12월. 좀 더 어린 박정환이 김승재보다 먼저 했고, 활동폭 또한 컸다. 

박정환은 십단전ㆍ천원전 등 몇 개의 굵직한 타이틀을 손에 넣은 것에 비해 김승재는 신예기전 우승 한 번에 그치고 있다. 하지만 2008년의 신인왕전 준우승과 신예연승최강전 우승은 박정환을 본선에서 꺾었기에 가능했다.

상대전적은 3승3패(2008년 2승2패, 2009년 1승1패). 그 균형을 깨뜨릴 시합이 9일 밤 바둑TV에서 벌어진 2010 올레 KT배 6라운드(16강전)다. 차세대 주자 간의 흥미 있는 일전이었다.
▲ 톱시드를 받아 6라운드에 직행한 박정환(왼쪽)과 3차시드를 받아 4ㆍ5라운드를 거쳐 올라온 김승재. 
○●… 콘셉트는 '주문 거스르기'
박정환으로선 인정하기 싫어할지 모르겠으나 '10대(代) 라이벌전'. 라이벌이라는 의식이 깔렸기 때문인지 패기가 충돌하며 불꽃을 일으켰다. 주로 김승재가 먼저 강수로 나오면 박정환이 물러서지 않고 맞받아치는 흐름. 

바둑TV를 통해 생중계한 백성호 9단은 "이 두 기사가 친구도 아닌 것 같아요. 왜 이렇게 싸웁니까. 축, 장문 아니면 다 끊어버려요. 저희 또래의 서능욱 9단 같습니다"라고 해설했다.

모름지기 어깨에 힘이 들어가서는 안정된 페이스를 끌고가기 어려운 법. 활시위처럼 팽팽하던 국면은 김승재의 강인한 반격이 착오를 일으킨 수가 되어 순식간에 파국으로 치닫고 말았다. 초읽기에 몰린 탓도 없지 않았다.

국후 박정환은 "나이도 비슷하고 해서 힘든 승부일 거라 생각했는데 실수를 해주어 이겼습니다"라며 "상대가 강하게 나와 어쩔 수 없이 받아쳤습니다"라고 했다.

흥행 요소가 되는 라이벌 관계는 많을수록 좋다. 김승재가 박정환의 진정한 라이벌이 되기 위해선 조금 더 분발이 필요하다. 올해 성적 17승17패도 '차세대 기대주'에 어울리지 않는다. 

랭킹에 의한 차등 시드제 등 신선한 시스템으로 화제 속에 출발한 KT배는 우승상금 1억원의 메머드 기전. 제한시간은 각자 1시간, 초읽기는 40초 3회. 내일 밤 7시부터는 톱시드 최철한과 5라운드를 거친 목진석이 격돌한다. 
▲ 박정환이 5분을 지각, 김승재가 첫수를 놓을 때의 계시기는 이미 10분을 사용한 것으로 되어 있다. 
▲ "우승이 목표입니다"라고 당당히 말하고 있는 박정환 8단.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21877&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2010  올레 KT배 6라운드(16강전)
○박정환 8단 vs ●김승재 4단 
결과 : 박정환, 106수 백불계승

다소 무리수로 보이는 백28로 끊은 수부터 난전의 양상. 
축머리로 사용한 흑81로는 85에 붙이는 것도 일법.
흑93은 95의 건너붙임을 엿본 수. 백94로 응수를 살폈을 때 김승재는 즉각 그 수단을 결행했으나 착오를 일으켜 허망한 단명국을 맞고 말았다.
백96이 박정환의 재치. 시간에 쫓겨서 둔 흑97은 자충수이며 흑99로 끊은 것이 파국을 자초. 97로는, 그후의 99로도 96의 왼쪽으로 물러서서 받아야 했다.
