[단신종합] 농심배 중국대표는/ 일본대표 합숙훈련 外
작성자:한창규, 2010-08-11 18:21 입력
○●… 한게임, 포스코켐텍과 8라운드 대결 = 점점 열기를 더해가는 2010한국바둑리그가 이번 주부터 8라운드의 열전 속으로 들어간다.  대진은 신안천일염-킥스, 한게임-포스코켐텍, 영남일보-충북&건국우유, 하이트진로-티브로드.

지난 라운드에서 단독 선두를 굳힐 수 있는 기회를 놓치며 3위에 랭크되어 있는 한게임은 5위 포스코켐텍과 대결한다. 양팀 모두 3지명자의 부진이 아킬레스건. 객관적인 대진은 한게임에 유리하게 짜였다. 5국만 빼고는 상대전적에서 전부 앞서 있어  우세하다는 관측이 많다.
●○… 안영길, 호주 영주권 취득 = 안영길 8단(30ㆍ오른쪽 사진)이 최근 바둑을 통한 특기 전형으로 호주 영주권을 취득한 데 이어 시드니에 바둑교실(Young Go Academy)을 개원했다.  


한국기원 소속 프로기사인 안영길은 지난 2008년 호주로 건너가 해외 바둑보급 활동에 매진하고 있다. 


이번 영주권 취득은 한중일을 제외한 해외에서 바둑이 직업으로 인정받은 최초의 일이어서 매우 중요한 의미를 지닌다. 해외에 진출한 프로기사로서는 첫 사례로 앞으로 해외 바둑보급활동이 한층 활기를 띨 것으로 전망된다.
○●… 다카오, 이야마 명인에 도전 = 다카오 신지 9단(34)이 제 35기 일본 명인전 도전자로 결정됐다. 다카오는 최근 막 내린 9명 간의 본선리그에서 종합전적 7승1패로 도전권을 획득했다. 다카오와 함께 마지막까지 경쟁을 벌였던 장쉬 9단은 같은 날 열린 최종전에서 오가타 마사키 9단에게 패하고 말아 6승2패로 2위에 그쳤다.

31기 명인이기도 한 다카오는 3년 만에 명인전 도전기에 출전하며, 장쉬의 명인전 도전기 연속 출전은 6년에서 중단됐다. 명인전의 타이틀 보유자는 지난해 사상 최연소 등극으로 화제를 일으켰던 이야마 유타 9단(21). 양웅 간의 첫 도전기가 된다. 7번기로 거행되는 도전기의 제1국은 9월 1~2일 열릴 예정이다. 한편 조치훈 9단은 본선리그를 3승5패로 6위로 마감, 상위 6명에게 주는 차기 본선시드를 확보했다.
●○… 농심배 중국대표 선발전 = 지난해 한국이 가져간 농심신라면배를 되찾기 위한 중국의 열망이 높다. 제12회 농심신라면배 세계바둑최강전에 출전할 중국대표 선발전이 17일부터 열린다. 

출전 선수는 중국랭킹에 의한 상위 16명(구리ㆍ왕시ㆍ천야오예ㆍ저우루이양ㆍ퉈지아시ㆍ구링이ㆍ류싱ㆍ저우허양ㆍ박문요ㆍ리저ㆍ니우위티엔ㆍ딩웨이ㆍ스위에ㆍ후야오위ㆍ창하오ㆍ치우쥔). 이들 중에서 3명을 뽑는다. 지난 대회 5연승을 거둔 씨에허 7단과 세계대회 4관왕 콩지에 9단은 선발전 없이 낙점을 받았다. 

한편 한국은 이세돌ㆍ최철한ㆍ목진석ㆍ박승화가 예선을 통과했으며, 나머지 한 자리는 이창호가 와일드카드로 지명받았다. 한중일 간의 바둑삼국지로 불리는 12회 농심신라면배 본선은 10월 18일부터 21일까지 중국 베이징에서 1차전을 열린다.
▲ 선발전을 치르지 않고 제12회 농심신라면배 중국대표로 발탁된 콩지에 9단(왼쪽)과 씨에허 7단.
○●… 아시안게임 일본 대표 합숙 훈련 = 광저우 아시안게임 일본 대표진이 8월 27일부터 3일간 일본 올림픽위원회가 운용하는 트레이닝 센터에서 강화 합숙 훈련을 하는 것으로 전해졌다. 아사히 신문의 최근 보도에 따르면 야마시타 게이고 9단 등 남자 대표 7명과 우메자와 유카리 5단 등 여자 대표 5명은 이마무라 토시야 9단을 코치로 해서 1일 최장 12시간의 특훈에 들어간다는 것.

선수들은 호텔에서 함께 숙식하며 아시안게임의 바둑룰이 일본과 다른 점을 숙지하는 한편 합숙에 의한 집중 훈련으로 일체감을 높이는 데 목적을 두고 있다. 현재 남녀팀에 후보 1명씩을 두고 있는 일본은 9월 중으로 남자 6명, 여자 4명의 최종 명단을 발표한다.
