[지지옥션배] '車'가 멈추어 세웠다!
작성자:한창규, 2010-08-13 17:19 입력
▲ '소방수 특명'을 제대로 수행한 차민수. 박지연은 당초 목표로 삼은 5연승 직전에서 고개를 떨궜다.   
차민수, 4연승 달리던 박지연의 연승에 제동 걸어
                                   348수와 2시간 10분은 이번 대회 들어 최장 기록

마침내 멈춰 세웠다. '소방수' 차민수가 열아홉 살 앳된 숙녀의 질주에 제동을 걸었다. 13일 정오 바둑TV 스튜디오에서 열린 제4기 지지옥션배 여류 대 시니어 연승대항전 제7국에서 차민수 4단이 박지연 2단에게 3집반승을 거뒀다. 여류팀의 2번 주자로 나와 4연승을 달려왔던 박지연이었다.

"왜 이렇게 빨리 만난 거야."
"자라는 후배한테 고춧가루를 뿌리면 안 되는데."
"이거 백번 바둑은 못 두는데."

대국 전 예의 입담부터 쏟아낸 차민수. 자녀보다 더 어린 새까만 후배를 만나 348수, 2시간 10분 간의 사투를 벌였다. 348수와 2시간 10분은 이번 대회 들어 최장 수순, 최장 시간. 반상엔 공배 하나 없이 흑백의 돌들로 빼곡히 메워졌다.

"기세에서 꺾이면 안 된다고 생각해서 싸운 것이 재미를 봤다"라며 국후 감상을 피력한 차민수는 드라마 '올인'의 실제 주인공으로도 유명한 '승부사'다. 지지옥션배는 이번이 3연속 출전. 2회와 3회 때 선봉으로 나서 각각 5연승과 1승을 올리며 시니어팀의 우승에 공을 세운 바 있다.
▲ "소방수 역할을 했으니 이제 내려가야죠"라고 말하는 차민수 4단.

"원래 서명인(서봉수)이 먼저 나가기로 했는데 조국수(조훈현)가 불 좀 꺼라고 해서"라며 등판 이유를 설명한 차민수는 연승 목표에 대해선 "소방수 역할을 했으니 이제 내려가야죠"라고 했다. 

개인 사업(화장품 수입)과 학생들 지도(세종대 겸임교수)로 다망한 가운데서도 한국바둑리그 한게임팀의 감독을 맡아 경기가 열릴 때면 선수 못지 않게 열성적으로 검토를 주도하는 그다. 차민수의 승리로 시니어팀은 중간전적 2승5패로 차이를 약간 좁혔다.  

승자가 질 때까지 상대팀의 선수와 대결하는 지지옥션배는 정예의 여자기사팀과 45세 이상의 남자 시어니팀이 자웅을 가리는 대회이다. 각자 제한시간은 10분(초읽기 40초 3회). 상금은 우승팀에만 7000만원을 수여한다. 여류팀은 다음 주자로 국내 최연소 프로기사인 14살 최정 초단을 예고했다.
[시니어팀] - 2승5패 
조훈현 9단, 서봉수 9단, 최규병 9단,  김수장 9단, 백성호 9단,  안관욱 8단,   차민수 4단(1승), 강훈 9단(1패), 장수영 9단(1패), 김기헌 5단(1패), 정대상 9단(1승1패), 나종훈 6단(1패)
[여류팀] - 5승2패 
루이나이웨이 9단, 박지은 9단, 조혜연 8단, 김혜민 5단, 이다혜 4단, 김수진 3단. 문도원 2단, 이슬아 초단, 김윤영 초단, 최정 초단, 박지연 2단(4승1패), 김선미 2단(1승1패)
▲ "우리 너무 빨리 만난 거 아냐?"  
▲ "이거 백 바둑을 못 두는데…." 
 
▲ 대기실에서 촉각을 곤두세우며 박지연을 응원한 여자기사들(왼쪽부터 문도원,  김윤영, 김혜림). 
 ▲ 우변 패를 백이 따낸 상태에서 계가 직전의 모습. 흑이 둘 차례이지만 반상엔 공배조차 하나 없다. 
▲ 종국 장면. 2시간 10분 동안 장장 348수의 접전이 펼쳐졌다.  
▲ 아쉬움 가득한 '핑크 공주' 박지연. 동료들 사이에서 '공주'로 불린다. 
▲ 지금부터는 '차의 질주'가 시작된다!  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21890&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4기 지지옥션배 제7국
○차민수 4단 vs ●박지연 2단 
결과 : 차민수, 348수 백3집반승

백96이 맥점으로 흑의 요석을 잡아선 백이 앞선 흐름. 다만 100으로 씌워간 수로는 112로 확실하게 잡아두는 편이 좋았다. 이 차이로 107의 막음이 성립된 것.
122엔 착각이 있었던 것 같다. 단순히 123으로 끌어 선수를 잡는 것이 옳았다. 132로 133에 막는 것은 흑이 180으로 끊은 다음 이단젖혀가는 수가 있다. 
153이 패착. 초읽기에 몰린 나머지 시간연장책으로 둔 듯하나 154가 기민한 타이밍을 맞고 말았다. 백은 이곳 처리에서 득을 보고 선수를 잡은 것이 승리의 동력이 됐다. 
