[KT배] 이창호, 하마터면 자멸할 뻔… 
작성자:김광호, 2010-08-16 23:34 입력
 
톱시드 이창호, 집중력 부족했지만 톱시드 위력 발휘해
                       한상훈, 이창호 실착에 맹렬한 추격전을 벌였으나 석패 

이창호가 가슴을 쓸어내리며 8강에 올랐다. 4명의 톱시드 중에선 마지막으로 등판한 이창호는 중반 무렵 우하에서 큰 이득을 보아 절대 우세를 잡았으나 정리 단계에서 실족을 범해 역전의 위기에 몰렸다. 그러나 특유의 인내심으로 평정을 되찾아 덤을 남기는 데 성공했다. 

16일 밤 바둑TV 스튜디오에서 벌어진 2010 올레 KT배 6라운드(16강전)에서 흑을 잡은 이창호 9단이 한상훈 5단에게 243수 만에 1집반승을 거뒀다. 

초반부터 무리한 승부로 나왔던 상대를 맞아 우하에서 실리를 크게 차지하며 우위를 점했다. 이미 계산서가 나왔던 것. 한상훈으로선 팻감을 좀 더 크게 사용하는 전략이 부족했다.  
 

우세를 잡은 이창호는 그러나 정리하는 단계에서 집중력이 떨어졌다. 무리하게 행마한 돌이 차단당하면서 갑자기 이상 기류에 빠졌다. 그에 비해 한상훈은 발군의 끝내기 실력을 보여 역전의 흐름. 바둑TV를 통해 생중계한 조훈현 9단은 "이창호 9단이 끊겨 쇼크를 먹은 것 같다"라고 표현했다.  

심상치 않은 형세 속에서도 이창호의 정밀한 계산력이 돋보였다. 좌상에서 호구쳐 패의 여지를 남긴 것이 승착이었고 한상훈으로선 패로 받아치지 못하고 물러선 것이 패착이 되고 말았다. 이 승리로 이창호는 1승1패로 주고받았던 상대전적을 2승1패로 만들었다. 

랭킹에 의한 차등 시드제 등 신선한 시스템으로 화제 속에 출발한 KT배는 우승상금 1억원의 메머드 기전. 제한시간은 각자 1시간, 초읽기는 40초 3회. 내일(17일) 밤엔 강동윤 9단과 5라운드를 거친 안조영 9단이 격돌한다.  
 
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21912&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2010  올레 KT배 6라운드(16강전)
○한상훈 5단 vs ●이창호 9단 
결과 : 이창호, 245수 흑1집반승

백54 이하 패를 걸어간 것이 다소 성급. 백74까지 팻감으로 빵따냄을 했으나 패를 해소한 우하의 흑집은 60여집의 일당백.  
흑81 이하의 삭감도 순조로워 좌변 백진마저 파괴하면서 삶을 확보해선 흑의 페이스. 그런데 127이 백에게 기회를 준 과수. 백142가 선수였다는 걸 간과한 것. 이 한점이 끊겨 좌상에 백집을 크게 허용하고 말았다. 
이후 하변에서도 잔실수를 범해 역전 분위기. 155로는 160으로 몰 곳. 중앙 뒷맛이 나빠 후퇴할 수밖에 없어 큰 손실.  
205에 패를 하지 못하고 206으로 물러선 수가 결국 패착. 패를 했으면 흑도 부담이 커서 결행하기 쉽지 않았다는 조훈현 해설자의 평.