[바둑리그] 반집 또 반집… 무더위엔  짜릿한 '하이트'
작성자:김광호, 2010-08-23 01:00 입력
하이트진로, 두 번의 반집승으로 티브로드 울려
    		  연이은 4-1 신바람 대승으로 4강 진입에 청신호 


역시 더위에는 시원한 하이트인가. 무더위가 한층 기승을 부리자 하이트진로가 바짝 힘을 내고 있다. 7라운드 넷마블 전 대승에 이어 8라운드 티브로드 전까지 대승을 이끌면서 4강 진입을 눈앞에 두었다.

21~22일 밤 바둑TV 스튜디오에서 벌어진 KB국민은행 2010한국바둑리그 8라운드 4경기에서 하이트진로가 티브로드를 4-1로 대파, 하위권에 맴돌던 2승 팀 중에서 먼저 3승으로 치고 나갔다.

▲ 비세의 국면을 역전시키면서 팀 승리를 일궈낸 하이트진로의 두 선수. 원성진(앞쪽)과 김형우.  

하이트진로의 집중력이 돋보였다. 첫날은 각각 주장들이 승리해 1-1로 마치면서 둘째 날로 승부를 넘긴 양팀. 둘째 날 오더는 3국에선 티브로드 김기용이, 4국에선 하이트진로의 원성진이 약간 두텁다는 평. 그래서 5국이 결정판으로 보였다. 그러나 하이트진로는 3국의 안성준이 완승을 이끌어내면서 팀 승리를 밝히는가 싶었다. 

하지만 팀 승리를 결정하기까지는 쉽지 않은 행보가 이어졌다. 4국의 원성진은 좌상귀에서 대마가 몰살하면서 비세에 허덕였고(물론 하변 흑대마를 잡긴 했지만 크기가 달랐다), 5국은 엎치락뒤치락한 가운데 상대팀 홍민표가 주도권을 쥐고 있었기 때문. 
○… 하이트진로, 끈기가 더해져 더욱 강팀으로 변모 

검토실조차 포기하고 있었던 장고대국에서 원성진이 맹렬한 추격전을 벌이자 다시 검토의 눈들이 돌아왔다. 사석의 개수를 몰라 노트북까지 동원한 결과 아무리 따라붙어도 반집은 부족하다는 결론. 그런데 우하에서 뜻밖에 수가 나버렸다. 초읽기에 몰린 박승화의 실착. 가일수 문제로 1집을 손해 보게 된 것이다. 설상가상 손을 빼 빅이 되어 승부도 끝. 

5국 또한 박진감 넘치는 대결이었다. 좌변 몸싸움에서 중앙 빵따냄을 한 홍민표가 이후 주도권을 계속 잡아가던 바둑이었다. 우상에서 강력한 노림이었던 패가 발생해선 김형우의 위기. 하지만 김형우는 끈질긴 버팀으로 중앙 넉점을 버리고 패를 해소해 위기를 넘긴 다음 침착한 마무리로 반집을 남겼다. 
   
<제1국> 목진석(왼쪽)-이원영. 선봉을 맡은 티브로드의 주장 목진석이 대마 수싸움에서 실패했지만 대마를 사석으로 좌중앙 흑대마를 공략해 승부를 결정지었다.  
   
<제2국> 최철한(왼쪽)-안조영. 초반 20수부터 난전으로 치달은 국면은 시종일관 전투의 연속. 곧 끝날 듯한 승부가 2시간 20분을 넘겨 반집으로 마무리됐고, 결과는 '반집의 제왕' 안조영의 반집패. 최철한으로선 1지명의 체면을 살린 한판이었다.  
 
<제3국> 김기용-안성준(오른쪽). 전력상 우세로 봤던 김기용을 맞아 안성준이 초반부터 앞선 흐름을 보이면서 완승을 이끌었다. 실리를 좋아하는 김기용으로선 역으로 상대에게 실리를 빼앗겨 힘 한번 써보지 못하고 패했다. 
 
<제4국> 원성진(왼쪽)-박승화. "이 바둑이 역전됐어."(검토실) 좌상과 하변의 바꿔치기로 원성진이 비세에 처했으나 맹렬한 끝내기 추격으로 역전극을 펼쳤다. 반집 승부에서 막판 박승화의 착각으로 우하에서 빅이 나면서 상황 종료.  
 
<제5국> 김형우(왼쪽)-홍민표. "계가를 잘못했네." 자신의 승리로 알고 있었는지 속삭이듯 한마디. 미세한 승부가 왔다갔다하면서 결국 행운의 반집은 김형우 편을 들었다. 유창혁 해설자는 "승부를 끝낼 수 있었던 찬스가 많았는데 계가로 끌고간 것이 아쉬웠다"고 평. 
○… 다음주엔 통합 라운드로 진행  

기전 규모 29억5000만원, 우승 상금 2억5000만원의 2010한국바둑리그는 9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 우승팀을 가린다. 다음주는 전기 리그 마지막 라운드를 통합 오프라인으로 치러진다. 또한 26일에는 후기 리그 첫 라운드로 역시 통합 오프라인을 제주도에서 치른다. 
☞ 자세한 전적은 이쪽에
 
▲ "1지명자로서 그동안 성적이 좋지 못했는데 앞으로 중요한 대국이 더 많이 있기 때문에 최선을 다해 두겠습니다"라고 말하는 목진석 9단의 승자 인터뷰. 
 
▲ 하이트진로와 티브로드의 둘째 날 검토 모습. 3국은 패했지만 서봉수 감독의 표정이 밝다. 앞쪽이 하이트진로이고 뒤쪽이 티브로드 검토진. 티브로드 검토엔 조한승 9단과 이희성 8단도 끝까지 함께 검토했다.  
 
▲ 승패를 떠나 서봉수 감독의 검토는 열정적이다. 하이트진로의 검토진에 와서 자신의 의견을 제시하고 있는 모습.  
 
▲ 두 판 모두 아슬아슬해 보이자 하이트진로의 강훈 감독이 화면 앞에 바짝 다가서서 보고 있자 이춘규 3단이 의자를 내주고 있다. 