[지지옥션배] 이슬아 '야전사령관님의 보너스는 없습니다'
작성자:김광호, 2010-08-28 18:01 입력
 
▲ "저는 요렇게 찍히는 것이 좋아요"라며 스스로 포즈를 취해준 이슬아 초단. '끼' 넘치는 승부사다.
국가대표 이슬아, 완승으로 '야전사령관' 서봉수의 연승 저지 
                       동점타 기회 놓친 시니어팀,  다시 여류팀에 5승7패로 벌어져

이슬아가 국가대표의 힘을 보여주며 역전 분위기에 젖어들 뻔했던 여류팀을 구해냈다. 

28일 분당 서현동 바둑TV 스튜디오에서 열린 제4기 지지옥션배 여류 대 시니어 연승대항전 제12국에서 여류팀 6번 주자 이슬아 초단이 시니어팀의 7번 주자 서봉수 9단에게 191수 만에 흑불계승을 거두며 시니어쪽으로 넘어가던 분위기를 되돌려 놓았다.


초반부터 두텁게 판을 짜나간 이슬아는 서두르지 않고 침착한 반면운영으로 미세했지만 줄곧 우세한 흐름을 이어갔다. 그리고 중반 서봉수의 무리성 행마를 찔러 중앙 대마를 차단하면서 승부를 결정지었다. 3연승에 실패한 서봉수는 연승 보너스 획득에도 실패했다.

생방송 해설자 한철균 7단은 "이슬아 초단이 초반부터 두터움을 잘 살린 것이 승리의 요인이다"라며 "승부처에서도 국가대표다운 마무리 솜씨를 보여줬다"라고 평했다. 


이슬아는 승자 인터뷰에서 "최선을 다해 이길 수 있는 데까지 도전하고 싶다"면서 "아시안게임은 선수들과 열심히 훈련 중이니 좋은 결과가 있을 것이다. 대국시 감정 조절을 위해 기타와 피아노를 배우며 여가시간을 보내고 있다"고 말했다. 

위기에 놓였던 여류팀이 동점을 허용하지 않고 다시 앞서나가자 제4기 여류-시니어의 대결이 더욱 흥미로워지고 있다. 눈앞의 관심은 박지연의 4연승에 이어 이슬아의 연승에 맞춰지고 있다. 

승자가 질 때까지 상대팀의 선수와 대결하는 지지옥션배는 정예의 여자기사팀과 45세 이상의 남자 시어니팀이 자웅을 가리는 대회이다. 각자 제한시간은 10분(초읽기 40초 3회). 상금은 우승팀에만 7000만원을 수여한다. 시니어의 다음 주자는 김수장 9단이 출전한다. 
[시니어팀] - 5승7패 
조훈현 9단, 최규병 9단,  김수장 9단, 백성호 9단,  안관욱 8단, 서봉수 9단(2승1패), 차민수 4단(2승1패), 강훈 9단(1패), 장수영 9단(1패), 김기헌 5단(1패), 정대상 9단(1승1패), 나종훈 6단(1패)
[여류팀] - 7승5패 
루이나이웨이 9단, 박지은 9단, 조혜연 8단, 김혜민 5단, 이다혜 4단, 김윤영 초단, 이슬아 초단(1승), 문도원 2단(1패), 김수진 3단(1승1패), 최정 초단(1패), 박지연 2단(4승1패), 김선미 2단(1승1패)
 
▲ 연승 보너스가 아른거렸던 걸까. '검토의 왕' 서봉수 9단도 패배가 아쉬웠는지 복기를 짧게 끝냈다. 

▲ 대국이 끝난 후 방송 해설을 유심히 지켜보고 있는 이슬아 초단. 
 
▲ 인터뷰 질문 내용에 묘한 표정을 짓고 있는 이슬아 초단.
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=21971&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4기 지지옥션배 제12국
○서봉수 9단 vs ●이슬아 초단 
결과 : 이슬아, 191수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
