[명인전] 이창호ㆍ원성진, 산 넘고 물 건너서!
작성자:한창규, 2010-09-05 16:11 입력
이창호, 동률재대국서 안국현에게 설욕하며 4강 진출
                                   원성진은 3자동률의 난국 헤치며 역시 결선토너 합류

시쳇말로 '산 넘고 물 건너서'였다. 결선의 무대는 가파른 산을 넘고 깊은 강을 건넌 다음에야 다다를 수 있었다.

전기 우승자 이창호 9단과 전기 준우승자 원성진 9단이 '연장전'과 '승부차기'로 이어진 난관을 뚫고 마침내 결선 고지에 올랐다. 결선은 각조 6명씩 양대리그로 진행된 본선에서 조별 1ㆍ2위만이 나아갈 수 있는 무대. 쉽게 말해서 4강 무대이다.
▲ 이창호 9단(왼쪽)이 장장 8시간의 사투 끝에 안국현 초단에게 신승을 거두고 결선에 올랐다.

이창호와 원성진은 총 30국, 1인당 5국씩 치른 본선리그를 곧바로 통과하지 못하고 동률재대국이라는 연장전을 치렀다. 2자동률에 처한 이창호는 안국현과 재대국을, 3자동률에 처한 원성진은 조한승과의 준플레이오프에 이어 김기용과 플레이오프를 벌여야 했다.

5일 바둑TV 분당스튜디오. 10시 30분부터 동시에 진행된 두 판의 대국에서 먼저 원성진이 16시 무렵 김기용에게 불계승을 거뒀다. 우하 전투에서 기선을 잡은 것이 빠른 승리의 발판이 됐다.

그러나 이창호-안국현의 바둑은 좀처럼 끝날 줄 몰랐다. 유리한 국면을 장악한 안국현이 끝낼 기회를 수차례 놓친 것도 승부가 길어진 원인이 됐다.

이창호의 분투는 눈물겨웠다. 바둑 내용에서도 산을 넘고 물을 건넜다. 끊임없는 흔들기와 힘겨운 버티기. 그 같은 압박에 그토록 침착하던 안국현이 냉정함을 놓쳤다. 


원성진-김기용 수수의 두 배가 넘는 339수 종국. 결과는 이창호의 역전 1집반승이었다. 종국시각 18시 29분은 최근 3년간의 명인전 사상 최장시간 기록이다.
 ▲ 원성진 9단(왼쪽)은 3자동률재대국 끝에 최종국에서 김기용 5단을 누르고 결선 무대를 밟았다.

정규리그에서 안국현은 이창호에게 2패째를 안겼으며, 김기용은 원성진의 3승째에 제동을 걸었던 상대였다. 따라서 재대국의 승리는 설욕전까지 겸했다.
○●… 준결승은 강동윤 vs 원성진, 박영훈 vs 이창호


본선리그에서 이창호는 때이르게 2연패에 빠져 탈락 위기에 직면했으나 그 이후 3연승으로 회생의 발판을 놓았다. 특히 이세돌과의 '생존 싸움'은 바둑팬들의 이목을 사로잡았다. 전기 챔프이기도 한 이창호는 명인전 사상 최다인 13회 우승자이다.


원성진은 2연승으로 순항하다 2연패로 주춤거렸으나 그 이후 동률재대국까지 3연승하는 저력으로 기사회생했다. 원성진은 전전기 3위, 전기 2위를 차지한 바 있다.

A조 2위로 확정된 이창호는 B조 1위 박영훈 9단과, B조 2위로 확정된 원성진은 A조 1위 강동윤 9단과 3번기로 결승5번기 진출권을 다툰다. 이창호는 박영훈에게 13승8패, 원성진은 강동윤에게 10승5패로 앞서 있다. 강동윤-원성진의 일정은 9월 14ㆍ19ㆍ21일. 박영훈-이창호는 미정이다.

하이원리조트가 후원하는 제38기 명인전의 우승 상금은 1억원(준우승 3000만원), 제한시간은 각자 2시간(초읽기 1분 3회)이다.
■ 대국 결과
○원성진 9단 vs ●김기용 5단 : 원성진, 160수 백불계승
○이창호 9단 vs ●안국현 초단 : 이창호, 339수 백1집반승
 
   ▲ 막 오후대국으로 들어간 바둑TV 분당스튜디오를 위에서 내려다 본 모습. 두 판의 대국이 동시에 두어지고 있다. 
   ▲ 본선리그가 한창 진행될 즈음 "전전기 3위, 전기 2위를 했으니 올해는 우승해야죠"라고 각오를 다졌던 원성진 9단.  
   ▲ 바둑TV 부조정실 모니터의 시계가 18시 27분을 지나고 있다. 이창호-안국현의 대국이 비로소 공배 메우기에 들어간 시각이다.  
   ▲ 혈전 끝에 신승을 거둔 이창호 9단이 피로한 듯 눈을 질끈 감았다. 예상하지 못한 장시간 대국으로 인해 19시부터 열릴 예정이던 한국바둑리그가 20시로 1시간 늦춰졌다. 
   ▲ 안국현 초단은 넋 나간 사람처럼 말을 잃었다. 좀처럼 자리에서 일어나지 못하더니 대국장 안에서도 한동안 서성거렸다. 
   ▲ "흑(안국현)에게 기회가 너무 많았습니다. 느낌상 이쪽 패싸움을 하는 과정에서 흑이 끝내기로 손해를 본 것 같습니다"라고 말하는 이창호 9단. 한국 신예들에 대해선 "승부처에 강하고 기본기가 충실해 언제 만나도 어려운 상대"라고 했다. 
   ▲ 본선에서의 고행이 결선에서의 결실로 이어질 것인가! 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22012&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제38기 명인전 본선 A조리그 동률재대국
○이창호 9단 vs ●안국현 초단 
결과 : 이창호, 339수 백2집반승

안국현 초단으로선 또 한번 대어를 낚을 기회를 갖고도 끝까지 살리지 못한 한판. 중반까지는 호조를 띠었으나 좌상 승부패를 맞아 팻감을 사용하는 과정에 손해가 누적되어 끝내 역전패를 자초했다. 흑167로 팻감을 쓰는 바람에 백170과 교환된 것도 실착 중의 하나. 그 전의 122는 이창호 9단의 처절한 버티기.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

