[삼성화재배] 이세돌-콩지에 같은 조… 삼성화재배 대진!
작성자:한창규, 2010-09-07 21:26 입력
▲ 출전 선수 중 이창호 9단이 맨 처음으로 추첨한 결과 C조 1번에 배치됐다.
제15회 삼성화재배 본선 개막식 및 대진추첨 열려
                                   8일부터 사흘간 더블 일리미네이션 방식의 32강전

3000년 고도(古都) 쑤저우가 바둑의 물결로 넘실댄다. 바둑대회의 이정표를 세워가는 삼성화재배 월드바둑마스터스가 세계대회 개인전 사상 최초로 해외 개막식을 거행했다.

2010년 9월 7일 오후 5시 10분(한국시각 6시 10분) 중국 대륙의 남동부에 위치한 장수성 쑤저우 신라호텔 대연회장. 변화와 혁신의 기전 삼성화재배가 개최국 한국을 벗어나 이곳에서 열다섯 번째의 본선무대를 열었다. 개막식엔 삼성화재 지대섭 사장을 비롯해 32명의 본선멤버, 각계 내외빈 및 취재진 등 300여명이 참석했다.

이 자리에서 지대섭 사장은 "해외 개막식은 글로벌화를 지향하고 진화하는 삼성화재배의 실천 의지"라며 "광저우 아시안게임에 정식 종목으로 채택된 바둑의 위상에 걸맞는 명승부를 당부한다"고 인사말을 했다.

개막식은 대회 영상물 상영, 인사말 및 축사, 선수 소개, 대진 추첨, 축하 공연, 만찬 등으로 3시간가량 이어졌다. 식중 축하 공연엔 중국에서 큰 인기를 끌고 있는 한류스타 장나라 씨가 특별 초청되어 식장의 분위기를 한층 달궜다. 또한 장나라 씨는 전기 우승자 콩지에와 오목대결을 벌여 흥미를 더했다.
▲ 3시간 가까이 진행된 개막식 식장의 전경.
○●… 이세돌-콩지에, 이창호-창하오 같은 조 
팬들의 궁금증은 단연 대진 추첨. 개막식 중간에 진행된 추첨은 더블 일리미네이션 방식으로 치르는 32강전의 조별 구성원을 가렸다. 방법은 먼저 한국의 시드자가 '1번 자리'를 놓고 추첨했으며, 이어 중국의 시드자가 '3번 자리'를, 일본의 시드자는 1번과 3번의 빈자리 중에서 추첨했다. 

계속해서 와일드카드 및 예선통과자 20명은 한국, 중국, 일본 순으로 1~4번에 관계없이 추첨을 진행했다. 그 결과 한국은 BㆍE조에 3명씩의 선수가 배치됐으며, 관심을 모은 이세돌단은 F조에 혼자 배치되어 전기 우승ㆍ준우승자인 중국의 콩지에ㆍ펑첸, 일본의 무라카와 다이스게와 16강 진출을 다투게 됐다.

또 출전 선수 중 맨 먼저 추첨한 이창호는 중국의 창하오와 탄샤오, 한국의 한상훈과 더불어 C조를 형성했다. 2명의 여자기사 김혜민과 박지연은 공교롭게도 B조의 3번과 4번을 뽑아 첫날 맞대결이 불가피해졌다. 또 유일한 아마추어 민상연은 구리와 격돌한다.


32강전은 8일부터 사흘간의 대국 결과에 따라 각조의 2승자와 2승1패자가 16강에 오른다. 대진 방법은 첫날엔 조별 1번과 2번, 3번과 4번이 대결하고 둘째 날엔 1승자끼리와 1패자끼리가 대결한다. 이어 사흘째엔 1승1패자끼리 최종전을 갖는다. 이미 16강행이 확정된 2승자와 탈락이 확정된 2패자는 사흘째 대국하지 않는다.  

16강에 진출한 선수는 자국기사 간의 맞대결을 최소화하기 위해 준결승까지는 매라운드 대진 추첨을 갖는다. 대국 시작시각은 오전 11시(한국시각 12시). 도중 중식시간 없이 종국까지 논스톱으로 진행된다.

별들의 제전 제15회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원한다. 각자 제한시간은 2시간, 초읽기는 1분 5회. 이번 대회의 우승 상금은 2억원(준우승 7000만원), 총상금 규모는 6억600만원이다.
 
   ▲ "전 세계 바둑팬들에게 보다 흥미로운 서비스를 제공하기 위해 부단히 고민하고 연구할 것입니다"라는 인사말로 큰 박수를 받은 삼성화재 지대섭 사장. 
   ▲ 삼성화재배 기념 책자 보는 재미에 빠져 있는 이창호 9단. 그 왼쪽엔 중국리그에서 2승을 거두고 곧바로 합류한 최철한 9단.  
   ▲ 중국바둑의 쌍두마차인 콩지에 9단(왼쪽)과 구리 9단. 상승세인 콩지에에 비해 구리는 최근 난조다. 
   ▲ 한국랭킹 1위로 국가시드를 받은 이세돌 9단(오른쪽)과 와일드카드로 출전한 유창혁 9단이 옆자리에 나란히 앉았다. 
   ▲ 시니어조의 관록을 걸고서 출전한 양재호 9단(왼쪽)과 서능욱 9단. 의욕 넘치는 서능욱은 선수 소개 때 유일하게 "안녕하세요, 서능욱입니다"라고 큰 소리로 인사를 했다. 
    
    
       ▲ 가수 장나라 씨의 축하 공연. 한국노래 1곡과 중국노래 1곡을 불러 큰 호응을 얻었다.  
   ▲ 휴직으로 전기대회를 불참했던 이세돌 9단은 G조 1번을 뽑았다. 장난스럽게 추첨표를 거꾸로 들어보이는 여유. 
   ▲ G조 3번을 뽑음으로써 이세돌 9단과 대결할 가능성이 높아진 콩지에 9단. 이 순간 장내가 술렁거렸다. 
   ▲ 일본 시드로 출전한 하네 나오키 9단(왼쪽)과 야마시타 게이고 9단. 쇠퇴해 가는 일본바둑에 힘을 불어넣을 수 있을까. 
   ▲ B조 4번을 뽑아 김혜민 6단과 첫판에서 만나게 된 박지연 2단은 '행운권'으로 디지털 액자를 선물받았지만 마음이 편치 않아 보였다. "순전히 상품에 눈이 멀어 먼저 차지한 제 자리로 들어온 지연이가 잘못 뽑은 겁니다"라고 말한 김혜민.  
   ▲ 선전과 필승을 다짐하며 건배!  