[삼성화재배] 韓ㆍ中 1위 이세돌-콩지에 16강 놓고 충돌!
작성자:한창규, 2010-09-08 15:42 입력
32강전 첫날  한국 9명 중국 6명 일본 1명 승자전 진출  
                                   한-중 맞대결에선 4승4패로 팽팽, 이창호 패배는 충격

"유리했다 불리했다 그랬지요. 이창호 사범님은 초반부터 안 좋아보이더니…."

이세돌 9단이 대회 최다 우승을 향해 발진했다. 최철한ㆍ원성진ㆍ허영호ㆍ김지석ㆍ한상훈도 외국선수와의 대결에서 승전고를 울렸다.
   ▲ 대회 최다 우승(현재 3회)을 노리고 있는 이세돌 9단에게 일본의 유망신예라고 적수가 되지 못했다. 기자의 컴퓨터로 맨 먼저 관전하고 있는 바둑은 같은 조의 콩지에-펑첸. 

8일 중국 쑤저우 신라호텔 특별대회장에서 본선 무대의 커튼을 열어젖힌 제15회 삼성화재배 월드바둑마스터스 더블 일리미네이션 32강전 첫날 대국에서 한국은 출전 선수 17명 중 9명이 승리했다. 

이세돌이 일본의 유망주 무라카와 다이스게를 물리친 것을 비롯 최철한ㆍ원성진ㆍ 김지석이 각각 중국의 리캉ㆍ치우쥔ㆍ퉈지아시, 허엉호가 일본의 하네 나오키를 제압했다. 또 한상훈은 실수 없이 강호 창하오를 완파했다.

관심을 모은 한-중 맞대결에선 8판 중 4판을 이기고 4판을 졌다(아마추어 포함). 이밖에 박영훈ㆍ박정환은 국내기사끼리의 '형제대결'에서 승리했다. 또 김혜민-박지연의 '자매대결'에선 후배 박지연의 손이 올라갔다.

그러나 이창호가 '첫 상대 징크스'에 빠지며 중국의 신예 탄샤오에게 패한 것은 국내팬들에게 충격으로 전해졌다. 17살의 탄샤오는 중국랭킹 26위, 올 시즌 중국리그 다승부문 2위(10승3패)를 달리고 있는 차세대 병기다.

강유택은 왕타오에게 막혔으며, 유일한 아마추어 민상연은 구리의 벽을 넘지 못했다. 시니어조 진출자 서능욱ㆍ양재호도 각각 중국과 일본의 강호 저우루이양과 야마시타 게이고에게 패했다. 와일드카드 유창혁은 최후 순간 박영훈에게 역전패하고 난 뒤 크게 아쉬워했다.
   ▲ 반집으로 위기 넘긴 전기 우승자. 콩지에 9단(오른쪽)이 첫날 가장 긴 시간의 대국 끝에 펑첸 7단에게 반집 역전승했다. 

한편 중국은 한국과의 4승4패 등 12명 중 6명이 승리했다. 전기 우승자 콩지에는 17시 40분, 16강전 중 가장 오래도록 두는 고전 끝에 펑첸을 반집으로 힘겹게 제쳤다. 일본은 3명 중 야마시타만이 승자전으로 나아갔다.
○●… 2일째 1승자 간의 한-중 맞대결은 5국
32강전 2일째인 내일은 각조의 1승자는 1승자와, 1패자는 1패자와 대결한다. 8명의 16강 진출자가 드러나는 반면 8명의 탈락자도 나온다. 1승씩 안은 이세돌-콩지에, 박정환-저우루이양, 허영호-구리 등의 승자전 빅매치와 더불어 1패씩을 안은 이창호-창하오의 패자전 '생존 싸움'도 벌어진다.   

첫날 대국 종료 후 대부분의 선수들은 검토실로 들리지 않고 각자의 방으로 직행했다. 이창호를 비롯해 패자나 승자나 대회 진행자에게 바둑판을 부탁하는 모습도 보였다. 또한 점심시간 없이 대국한 터라 간편한 차림으로 갈아입은 후 삼삼오오 식당으로 발걸음을 옮겼다. 

별들의 제전 제15회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원한다. 각자 제한시간은 2시간, 초읽기는 1분 5회. 이번 대회의 우승 상금은 2억원(준우승 7000만원), 총상금 규모는 6억600만원이다.
   ▲ 일본의 무라카와 다이스게 5단(왼쪽)과 야마시타 게이고 9단. 다이스케는 이세돌 9단에게 졌고, 야마시타는 양재호 9단에게 이겼다. 
   ▲ 선수로도 출전 중인 양재호 9단(오른쪽 서 있는 사람)은 국가대표 감독으로서 대표 선수들의 대국에도 관심이 높다. 
   ▲ 복기가 끝나기만을 기다렸다 일제히 사인 공세를 펼치는 중국바둑팬들. 승자(오른쪽의 허영호)에게나 패자(하네 나오키)에게나 할 것 없다. 허영호는 중반의 침투가 효과를 발휘해 승리했다. 
   ▲ 중국리그 2연승을 거둔 직후 출전한 최철한 9단(오른쪽)은 역시 중국의 리캉 6단을 불계로 제압. 
   ▲ 전기 준우승자 치우쥔 8단을 격파한 원성진 9단(왼쪽). 2일째엔 '절친' 최철한 9단과 16강행을 다툰다. 
   ▲ 중국팬들의 사인 요청에 일일이 응해주고 있는 한상훈 5단(오른쪽). "제가 잘 둔 것은 아닌데 창하오 9단이 스스로 주저앉더라고요."  
   ▲ 현지 장수성 TV가 화이강 8단-왕레이 8단의 해설로 주요대국을 생중계했다. KBS는 녹화로 방영한다. 
   ▲ 공개해설회를 경청하고 있는 중국의 바둑팬들. 