[삼성화재배] 한국 만세… 이창호도 살고 박지연도 이기고
작성자:한창규, 2010-09-10 14:50 입력
   ▲ 16강에 오른 한국선수들. 왼쪽부터 원성진, 한상훈, 박영훈, 이창호, 박지연, 박정환, 최철한, 김지석, 허영호. 이세돌은 조기 귀국으로 빠졌다.  
32강전 종료… 한국 10명, 중국 5명, 일본 1명 16강  
                                   박지연,  중국 강호 퉈지아시 꺾고 대회 최대 히로인

"최강 한국바둑 뒤뚱"- 지난해 9월 제14회 삼성화재배 32강전 종료 후 보도한 한게임바둑의 뉴스 제목이었다. 당시 한국은 출전자 15명 중 5명만이 16강에 올라 중국 10명(출전자 13명)에 크게 뒤졌었다(일본은 1명 진출).

그 같은 양상이 1년 만에 180도 바뀌었다. 이미 전날 2연승자 6명이 16강 진출을 확정지음으로써 전기의 실적을 가뿐히 뛰어넘은 한국은 3일째에도 4명이 승리함으로써 도합 10명이 16강에 이름을 올려놓았다. 반면 중국은 2연승자 1명과 2승1패자 4명이 올랐다.

10일 중국 쑤저우 신라호텔 특별대회장에서 벌어진 제15회 삼성화재배 월드바둑마스터스 더블 일리미네이션 32강전 최종일 경기에서 한국은 이창호ㆍ최철한ㆍ박영훈ㆍ박지연이 승리했다. 6판에서 벌어진 중국과의 맞대결은 3승3패를 기록했다.

최종일의 수치는 중국과 평행을 이뤘지만 내용상 한국이 이겼다는 것이 중평이다. 최근 각 기전에서 이름값을 높여온 여자기사 박지연이 중국랭킹 7위이자 올 시즌 중국리그 다승 단독선두(11승2패)를 질주 중인의 강호 퉈지아시를 격파한 것이 최대의 파란이었다. 순수 한국여자가 메이저 대회 16강에 오른 것은 이번이 처음이다.



이창호는 탄샤오와의 리턴매치에서 깔끔하게 설욕했으며 최철한은 첫날 승리했던 리캉을 다시 눕혔다. 또 박영훈은 '형제대결'에서 유창혁을 불계로 꺾었다.

중국은 구리가 아마추어 민상연의 도전을 잠재운 것을 비롯 저우루이양이 박진솔을, 왕타오가 강유택을 물리치고 회생했다. 전기 우승자 콩지에는 펑첸과의 리턴매치를 재차 승리했다.

첫날에 이어 재격돌한 6판에선 이창호만 설욕했으며, 나머지는 첫날 승자가 또 이겼다. 전체 16강 진출자 중 시드자는 8명, 예선통과자는 8명. 2명씩 출전했던 시니어조와 여자조 진출자 중에선 박지연만이 살아남았다.
○●… 16강전은 10월 12일 대전에서 속행 예정
16강 진출자들은 상금 1000만원 확보와 함께 10월 12일 대전시 삼성화재 유성연수원에서 속행될 예정인 16강전에 나선다.(탈락자 중 1승2패자는 700만원, 2패자는 500만원의 상금). 

한편 또다른 흥미를 모은 꿈나무 후원금은 3일간 총 613만원이 모였다(첫날 216만원, 둘째날 277만원, 셋째날 120만원). 후원금은 한국기사가 이길 때마다 불계승 30만원, 계가승일 경우 반집 포함 1집당 1만원씩 적립했다.

별들의 제전 제15회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원한다. 각자 제한시간은 2시간, 초읽기는 1분 5회. 이번 대회의 우승 상금은 2억원(준우승 7000만원), 총상금 규모는 6억600만원이다.
☞ 더블 일리미네이션 32강전 전체 대진 보기
   ▲ 4일간 개막식 및 32강전 대회장으로 사용된 쑤저우 신라호텔의 외경. 
   ▲ 대회장 로비엔 역대 우승자들의 사진과 프로필이 적힌 보드가 선수들과 관전객들을 맞았다.   
   ▲ "유사범님은 스승이라 껄끄러워요." 박영훈 9단은 이번 대회에서 유창혁 9단을 상대로만 2연승을 거두고 16강에 올랐다. 2008~2009년엔 만나지 않았던 양웅은 올해만 7번째 맞대결을 펼쳤다. 박영훈 9단(맨 오른쪽)이 검토실에서 김혜민 6단이 진행하는 인터넷 생중계 해설을 돕고 있다.  
   ▲ 하루 앞서 2연승으로 16강행을 결정지은 한국선수들이 느긋한 마음으로 최종일 대국을 관전하고 있다. 왼쪽부터 허영호, 박정환, 김지석, 한상훈. 
   ▲ "(두 번 죽인 소감은?) 세 번 인걸요. 얼마 전 중국리그까지 일주일새 (리캉에게) 세 판 이겼어요."(최철한) 전날 원성진 9단에 이어 최철한 9단(왼쪽)과 박영훈 9단도 2승1패로 16강에 합류함으로써 '황소 삼총사'가 전부 살아남았다. '친구라서 더 행복하답니다.'  
   ▲ "첫날 지고 나서 특별히 준비한 것은 없습니다. 그때 내용이 너무 나빠서 오늘은 내용적으로 좋은 바둑을 두겠다는 생각을 가졌습니다." 탄샤오 5단과의 리턴매치에서 설욕한 이창호 9단(왼쪽). 초반 실리를 밝히다 엷어졌는데 상대가 후반에 쉽게 마무리지으려 한 것이 엷음을 초래해 이길 수 있었다고 설명해 주었다.   
   ▲ 승리는 항상 기쁜 것. 이창호 9단, 최철한 9단, 박영훈 9단이 16강전 대진 추첨을 기다리며 이야기를 나누고 있는 밝은 모습이 참으로 흐뭇한 느낌으로 와닿는다. 
   ▲ 마지막 날 2승1패로 회생한 중국랭킹 1ㆍ2위 콩지에 9단(왼쪽)과 구리 9단. 
   ▲ "오늘은 배 고픈 줄 모르고 두었어요. 좋다고 느낀 순간엔 떨리더라고요. 새가슴은 가장 큰 단점이에요." 박지연 2단이 중국랭킹 7위 퉈지아시 3단을 격파한 것은 이번 대회 최대 이변으로 꼽힌다.  
   ▲ "사진 찍히는 게 쑥스러워요. 여자 2명이 같은 조에 배치된 걸 두고 남자기사들끼리 노났다고 하는 말을 듣고 울컥 했죠. (김)혜민 언니한테 오늘 (퉈지아시에게) 지면 패달라고 했어요. 다음달 대전에서 두는 두 판을 이겨 8강에 오르고 싶어요."  
   ▲ 먼저 귀국한 이세돌 9단을 제외한 16강 진출자들. 10월 12일 대전시 유성연수원에서 다시 만난다.  