[아마소식] 대한바둑협회, 새 둥지에서 새 출발
작성자:바둑IN, 2010-09-10 21:18 입력
대한바둑협회, 9일 올림픽컨벤션센터에서 개소식 열어 
    		                       내외빈 및 관계자 200여명이 참석해 새 출발을 축하해
 

 사단법인 대한바둑협회가 새로운 도약을 시작한다. 2005년 창립 때부터 한국기원 4층에 사무실을 두고 운영했던 대한바둑협회는 지난 7월 30일 올림픽컨벤션센터로 자리를 옮기면서 제2의 출발을 알렸다. 

 9일 오후 6시 올림픽컨벤션센터 1층 무궁화홀에서 대한바둑협회 개소식이 열렸다. 현재 대부분의 대한체육회 가맹경기단체가 올림픽공원 내 대한체육회 건물과 올림픽컨벤션센터에 사무실을 두고 있다.

 (사)대한바둑협회도 올림픽컨벤션센터로 사무실을 이전함으로써 체육단체로서 인정을 받고 새로운 출발을 하게 됐다. 바둑계 내외빈 및 관계자 200여명이 참석한 개소식장은 발 디딜 틈 없을 만큼 인산인해를 이뤘다. 조건호 회장은 참석자분들을 직접 맞이하고 감사의 뜻을 전했다. 


조건호 회장은 “바둑이 작년 2월 19일에 대한체육회 정가맹 단체로 인정받은 이래, 참석하신 많은 분들의 노력으로 제16회 광저우아시안게임 정식정목으로 채택됐다"고 인사말을 해 많은 박수를 받았다. 또 "이번 아시안게임에서 반드시 금메달을 획득해 제2의 중흥기를 맞이해야 한다”고 밝혔다.

개소식에는 대한체육회 최종준 사무총장도 참석해 행사를 빛내주었다. 최종준 사무총장은 축사에서 “앞으로 스포츠로서의 바둑이 더욱 더 발전해나가길 바라고 대한체육회는 이에 우호적으로 협조하고 지원하겠다”고 약속했다. 아울러 현재 입단제도의 문제점을 언급하며 앞으로 더 발전해 나가기 위해서는 이 같은 문제가 하루 빨리 해결되어야 한다는 지적도 덧붙였다. 

개소식 행사가 진행된 뒤엔 참석자들이 함께 저녁식사를 들었으며, 식사 후에는 프로기사들의 다면기 행사가 열려 많은 이들의 호응을 이끌어냈다. 저녁 9시까지 진행된 다면기 행사를 마지막으로 개소식 행사가 마무리됐다. 
 
▲ 대한바둑협회 조건호 회장이 인사말을 하고 있다. 
 
▲ 대한체육회 최종준 사무총장이 축사를 통해 대바협에 협조와 지원을 아끼지 않겠다고 말했다.  
 
▲ 이사회 임원들의 기념촬영. 