[KT배] 윤준상, 이창호에게 강하다
작성자:김광호, 2010-09-13 23:16 입력
 
윤준상, 강호 이창호 꺾고 4강 진출…상대전적도 한발 앞서
                       이창호, 두 차례 멋진 끝내기 보였지만 역전에 이르지 못해 


윤준상이 이창호라는 대어를 낚고 준결승에 진출했다. 

이창호로선 뼈아픈 실착이었다. 중반까지 승리를 의심치 않았으나 한순간의 방심이 역전을 허용했다. 종반 들어 집중력이 떨어지는 모습은 16강전에서도 보였었다. 절대우세에서 실족으로 역전 위기에 몰렸으나 노련미로 버텨 승리를 내주지 않았었다. 

윤준상과의 대국에서도 또다시 실착으로 위기를 맞았다. 하지만 이번엔 상대가 달랐다. 잔잔한 실수였지만 윤준상은 이 미세한 빈틈을 놓치지 않고 되받아쳐 역전에 성공한 것이다. 

13일 바둑TV 분당스튜디오에서 벌어진 2010 올레 KT배 7라운드(8강전)에서 윤준상 8단이 이창호 9단에게 257수 만에 백2집반승을 거두고 가장 먼저 4강에 올랐다. 
 

바둑TV 생방송 해설자 백성호 9단은 "윤준상 8단이 시종일관 끌려다녔지만 마지막에 묘수를 봤다. 이창호 9단이 단순히 받았으면 이상이 없었는데 끊은 수가 문제가 되어 수가 크게 났다"면서 쓸데없는 손찌검으로 반격을 허용한 이창호 9단의 잘못을 탓했다. 

이창호는 마지막에 두 차례 멋진 끝내기 수순을 보여주었으나 역전엔 이르지 못했다. 두 기사의 복기에서도 제일 먼저 우변을 가리켰다. 조금 이득을 보려고 한 것이 패인으로 작용하고 만 것이다. 

2006년 이창호에게 국수위를 넘겨 받으면서 일약 스타로 발돋움했던 윤준상은 팽팽하던 상대전적을 8승7패로 만들었다. 더욱이 최근 3연승 중. 6라운드 한웅규 3단의 이변에 이어 7라운드에선 시작과 함께 윤준상이 톱시드 이창호를 잠재우면서 이변에 중심에 섰다. 

랭킹에 의한 차등 시드제 등 신선한 시스템으로 화제 속에 출발한 KT배는 우승 상금 1억원의 메머드 기전. 제한시간은 각자 1시간, 초읽기는 40초 3회. 7라운드 제2국은 내일 밤 7시 최철한-허영호의 대국으로 이어진다.  
 
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22100&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2010  올레 KT배 7라운드(8강전)
○윤준상 8단 vs ●이창호 9단 
결과 : 윤준상, 257수 백2집반승

133까지 우상귀 백돌을 잡아선 반면 10집의 승리가 예상되었다. 이창호로선 계산서가 나온 셈. 
하지만 134때 135의 끊음이 초읽기 상황에서 시간을 벌겸 둔 수이나 이후 반격을 예상치 못한 대실착. 
136 이하 수순을 거친 후 146의 단수에 흑은 한점을 살릴 수가 없게 됐다. 나가면 중앙과의 연결이 차단돼 중앙 흑말이 고스란히 백의 수중에 들어간다. 
191과 197은 이창호의 끝내기 솜씨를 볼 수 있는 대목. 멋진 끝내기로 추격을 했지만 우변 데미지를 만회하진 못했다.