[부음] '합천 거사' 하찬석 국수 영면하다
작성자:한창규, 2010-09-14 09:59 입력
하찬석 9단,   14일 아침 향년 61세로 별세
                                   국수 2연패 등 한국바둑사에 큰 족적 남겨


한국바둑계의 별 하나가 떨어졌다. 제4대 국수를 역임했던 한국바둑의 어른 하찬석 9단이 9월 14일 오전 6시 11분 직장암으로 별세했다. 향년 61세.

1948년 경남 합천에서 태어난 고인(故人)은 63년 일본으로 건너가 기타니(木谷) 문하생으로 유학하다 일본기원에 입단했다. 그후 5단까지 승단했지만 70년 귀국, 그해 6월 한국기원에서 4단을 인정받아 줄곧 국내 무대에서 활약했다.

특히 73년 제18‧19기 국수전을 2연패하는 등 우승 5차례, 준우승 14차례 등의 기록을 남기며 7,80년대 한국바둑계를 풍미했다.    

‘가야산 도사’ ‘합천거사’ ‘무딘 칼날의 명검’ 등의 애칭으로도 불려 왔던 고인은 78년에서 79년 사이 국기, 왕위, 국수, 최고위의 도전권을 모두 거머쥐며 당시 천하통일을 눈앞에 두었던 조훈현 9단과 바둑 사상 초유의 20번기를 벌이기도 했다.      

2003년 입신의 반열에 오른 고인은 대구, 경북지역 바둑발전에 평생을 헌신하는 등 후배 기사들에게 귀감이 되어 왔다. 유족으로는 부인 조영경 씨와 1남 1녀가 있으며 발인은 9월 16일, 장지는 경남 합천군 야로면 나대리 선산이다. 

ㆍ빈소 : 대구 영남대의료원 장례식장 귀빈 1호 
ㆍ발인 : 9월 16일 오전 7시 
ㆍ상주 : 하정우 
ㆍ연락처 : 053-620-4241(장례식장), 0109360-1725(상주)
     
   ▲ 조훈현 9단과 국수위를 다투던 시절의 하찬석 9단. 위 사진은 1976년 제20기 국수전 도전2국 장면으로 하찬석은 이 도전기에서 1-3으로 패해 2연패 중이던 국수를 내주었다. 
 ▶삼가 고인의 영전에 명복을 빕니다◀