[국수전] 이세돌ㆍ허영호, 강자가 살아남았다!
작성자:김광호, 2010-09-17 18:40 입력
 
▲ 준결승에 오른 이세돌 9단(왼쪽)과 허영호 7단의 모습.
이세돌ㆍ허영호, 각각 목진석ㆍ홍기표 불계로 꺾고 준결승 진출
                       이세돌은 최철한-원성진, 허영호는 김지석-안형준 승자와 겨뤄 


이세돌과 허영호가 준결승에 올랐다. 

국수전에서 순항 중인 이세돌이 준결승에 오르면서 물가정보배에 이어 또 한번 타이틀을 놓고 이창호 국수와 마주할 가능성이 점점 높아지고 있다. 그동안 국수전과 인연이 없었던 허영호도 최근 상승세와 맞물려 준결승까지 치고 올라왔다. 

17일 한국기원 본선대국실에서 벌어진 제54기 본선토너먼트 8강전에서 이세돌 9단은 목진석 9단에게, 허영호 7단은 홍기표 4단에게 각각 불계승을 거뒀다.


객관적인 전력이 앞선 쪽이 승리했다. 이세돌과 허영호는 중반까지만 하더라도 우위를 확보하지 못했지만 강력한 수읽기를 통해 상대를 제압했다. 

51ㆍ52기를 우승한 이후 3연패를 눈앞에 두고 휴직계를 냈던 이세돌은 다시 한번 최고의 기전인 국수전 탈환에 나섰다. 앞으로 1승만 추가하면 도전자결정전에 나서는 것. 현 국수는 지난해 공석의 국수 자리를 놓고 선수권전을 치른 결과 이창호 9단이 차지했다. 10번째 국수 등극이었다. 

한편 허영호는 전기 준우승자 홍기표를 맞아 중반까지 형세불명에 놓였으나 위태로웠던 우변 대마를 절묘하게 패를 내면서 살아 승기를 잡았다. 이후 흑의 추격에도 강력한 공격으로 맞서 홍기표의 추격 의지를 꺾어 놓았다.  

동아일보사가 주최하고 기아자동차가 후원하는 국수전의 우승 상금은 4500만원, 제한시간은 각자 3시간(초읽기 1분 5회)이다. 도전자결정전은 3번기, 도전기는 5번기로 진행된다.
■ 대국 결과 
○이세돌 9단 vs ●목진석 9단 : 이세돌, 156수 백불계승
○허영호 7단 vs ●홍기표 4단 : 허영호, 170수 백불계승
 

▲ 다음 수를 고심하고 있는 이세돌 9단의 모습.

▲ 최근 상승세에 있는 허영호 7단이 착수하고 있다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22131&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제54기 국수전 본선토너먼트 8강
○이세돌 9단 vs ●목진석 9단
결과 : 이세돌, 156수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

