[바둑리그] 윤준상, 박영훈 꺾은 '해결사'
작성자:김광호, 2010-09-20 02:49 입력
7승 고지 점령한 충북&건국, 4강 진입에 한발짝 다가서
    		                       첫날 허영호 승리에 이어 둘째 날 윤준상ㆍ한웅규 승리  

충북&건국우유가 7승 고지에 올라서면서 포스트시즌 진출이 유력해졌다. 

충북으로선 아찔했던 경기였다. 졌으면 신안천일염과 하이트진로에 개인승수에서 밀려 4위로 내려앉는 상황. 이는 리그 초반부터 줄곧 자리해 왔던 선두권에서 물러남과 동시에 3연속 패배로 팀 분위기까지 무너질 가능성이 크다. 

18~19일 밤 바둑TV 분당스튜디오에서 벌어진 KB국민은행 2010한국바둑리그 12라운드 2경기에서 충북&건국우유가 주장 허영호와 윤준상ㆍ한웅규의 활약으로 포스코켐텍을 3-2로 꺾고 연패의 늪에서 탈출했다. 

▲ 3승9패라는 상대전적 열세를 딛고 포스코켐텍의 주장 박영훈 9단을 꺾은 윤준상 8단(오른쪽). 
○… 충북&건국, 갈 길 바쁜 포스코켐텍에 일침 

6승3패의 충북&건국과 4승6패의 포스코켐텍. 포스트시즌으로 가는 길에 충북은 다소 여유가 있지만 포스코켐텍은 매판 전쟁터라 할 수 있다. 그런 갈 길 바쁜 포스코켐텍에 충북&건국이 짐 하나를 더 얹어놓았다. 

첫날 1승1패를 기록하며 승부를 둘째 날로 넘긴 충북은 객관적인 전력상 다소 불리한 입장. 승부의 추라고 할 수 있는 3국에서 윤준상이 박영훈에게 3승9패로 절대적 열세였기 때문. 나머지 두 대국이 충북에 약간 힘이 쏠리긴 해도 전반적으로 우세를 주장하기 어렵다. 

해결사는 윤준상이었다. 전력 열세를 뒤집은 회심의 승리였다. 리그 7승3패로 팀내 최다승자. 뒤이어 한웅규가 승수를 보탬으로써 충북은 일찌감치 팀 승리를 확정지었다. 
   
<제1국> 백홍석(왼쪽)-조훈현. 전기리그에 이어 다시 만난 두 선수. 전기에선 조훈현의 속력행마에 무력한 모습을 보였던던 백홍석이 설욕했다. 두터움으로 큰 모양을 만든 다음 조훈현의 무리한 행마를 반격해 포획함으로써 승부를 결정지었다.  
   
<제2국> 허영호(왼쪽)-이희성. 최근 쾌조의 상승세를 보여주고 있는 허영호가 돋보이는 경기력을 보여 주었다. 이희성이 좌상귀의 침투에 성공하며 한순간 승리가 눈앞에 보이기도 했으나 초읽기 상황에서 둔 감각적인 한수가 악수가 되어 손해를 보았다. 게다가 상변 무리수로 패가 나선 승부가 기울었다.  
 
<제3국> 박영훈-윤준상(오른쪽). 생방송 해설자 박정상 9단은 "한마디로 윤준상 선수가 잘 둔 바둑이다. 박영훈 선수는 자신의 스타일대로 중반까지 잘 끌고 왔는데 끝내기에서 실착을 범해 무너졌다"고 평했다. 그동안 상대전적에서 열세에 있었던 윤준상은 이번 승리로 4승9패로 따라붙었다.  
 
<제4국> 한웅규(왼쪽)-윤찬희. 초반부터 공중전에 난전의 형태, 그리고 끝까지 미세한 승부의 연속이었다. 좌하 방면에 큰 모양을 집으로 만든 한웅규가 약간 앞서더니 그대로 승리를 굳혔다.  
 
<제5국> 온소진(왼쪽)-김정현. 어느 정도 팀 승부를 확인한 다음에 대국에 임했지만 한치의 물러섬도 없었다. 초반부터 주고받는 타협 속에 중앙 흑이 회돌이당하면서 저울추가 백에게로 기울었다.  

기전 규모 29억5000만원, 우승 상금 2억5000만원의 2010한국바둑리그는 9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 우승팀을 가린다. 다음주는 12라운드 3ㆍ4경기로 티브로드-넷마블이 주중에, 하이트진로-신안천일염이 주말에 격돌한다. 
☞ 자세한 전적은 이쪽에
 
▲ 첫날 경기에서 사이좋게 1승씩 나눠 가진 뒤 인터뷰를 하는 포스코켐텍의 2지명 백홍석 7단(왼쪽)과 충북&건국우유의 주장 허영호 7단(오른쪽). 
 
▲ 낮에 명인전 준결승전 2국을 벌였던 강동윤 9단(왼쪽)과 원성진 9단(오른쪽)이 허영호 7단과 함께 검토하고 있다.  
 
▲ 이번 경기에서 유일하게 계가까지 갔던 한판. 막 종국된 반상을 부조정실 모니터를 통해 촬영했다.  
 
▲ 팀 승리를 합작한 두 얼굴. 한웅규 3단(왼쪽)와 윤준상 8단. 
 
▲ 충북&건국의 검토 진영. 경기 시작 1시간 전부터 모습을 보인 김영환 감독을 중심으로 검토하고 있다.  
 
▲ 포스코켐텍의 검토 진영. 윤찬희 3단이 들어오자 "너무 아쉽다"며 한마디.  
 
▲ '바둑리그의 꽃' 계시원이 카메라를 쳐다 보며 앙증맞은 포즈를 취해 주고 있다. 