[KT배] 강동윤의 상대 '최철한일까, 윤준상일까'
작성자:김광호, 2010-09-27 22:52 입력
 
강동윤,  '천재대결'서 박정환 꺾고 준결승 진출
                       내일 이세돌-한웅규 승자에 따라 대국상대 결정 

'악동' 강동윤이 치열한 난타전 끝에 준결승에 올랐다.  

한국 미래를 짊어질 두 천재기사가 준결승으로 가는 길목에서 만났다. 초반부터 부딪친 기세와 기세가 끝까지 이어져 관전하는 팬들의 손에 땀을 쥐게 했다.  

결국 좌하에서 불 붙은 전투에서 수싸움이 벌어지면서 돌아설 수 없는 길을 걷고 됐고, 대마를 둘러싼 아슬아슬한 이 공방에서 강동윤이 1수 빨랐다. 

27일 새단장한 왕십리 바둑TV 스튜디오에서 벌어진 2010 올레 KT배 7라운드(8강전)에서 강동윤 9단이 박정환 8단에게 155수 만에 흑불계승을 거두고 4강에 올랐다. 내일 벌어질 마지막 8강전 결과에 따라 준결승에선 최철한 아니면 윤준상을 만나게 된다. 
 

상위 랭커인 두 기사인지라 그동안 자주 만났을 법한데 2007년 한국바둑리그에서 딱 한 판을 겨룬 후 거의 3년 만에 두 번째 만남을 가졌다. 그때는 강동윤이 흑으로 불계승을 거뒀다. 박정환으로선 설욕하지 못한 채 다시 패배의 아픔을 맛보고 만 것이다. 

8월랭킹에서는 강동윤이 상위였지만 9월랭킹에선 박정환이 4위, 강동윤이 6위로 한달 사이에 순위가 서로 뒤바뀌었다. 대국 전까지 올해 성적은 강동윤이 41승22패로 다승(6위)에서, 박정환이 39승14패로 승률(5위)에서 각각 상대에게 앞서 있었다.  

자존심 대결은 치열 그 자체였다. 한번도 상대가 해달라는 대로 해주질 않았다. 일찌감치 마지막 초읽기에 몰린 강동윤이 좌하에서 위기를 맞는 듯 싶었는데 오히려 집중력을 발휘해 박정환을 위협했다. 바둑TV 생방송 해설자 백성호 9단은 "강동윤 선수가 대단하다. 마지막 초읽기에 몰렸으면서도 상대를 몰아붙이고 있다"고 해설했다. 

랭킹에 의한 차등 시드제 등 신선한 시스템으로 화제 속에 출발한 KT배는 우승 상금 1억원의 메머드 기전. 제한시간은 각자 1시간, 초읽기는 40초 3회. 7라운드 마지막을 장식할 제4국은 28일(화) 밤 7시 이세돌 9단-한웅규 3단이 대결한다. 이세돌 이기면 윤준상 8단과, 한웅규가 이기면 최철한 9단과 4강전을 벌인다. 
 
 
▲ 돌을 가리는 두 기사. 박정환 8단이 돌을 맞추지 못해 자리를 바꿔 앉았다. 
 
▲ 첫수를 착점하고 있는 강동윤 9단.   
 
▲ 새단장한 바둑TV 스튜디오는 여러 곳에서 눈길을 끌었다. 대국장으로 들어가는 입구의 모습이다. 
 
▲ 대국장은 예전과 크게 달라진 점은 없지만 카메라와 바닥이 교체됐다. 
 
▲ 지하로 내려가는 계단 벽에는 바둑TV와 관련된 기전들이 나열되어 있다. 
 
▲ 확 달라진 한국기원 지하 1층의  바둑TV 라운지.  
 
▲ 대기실과 기자실로 사용되는 방. 안은 아직 완전히 정리되지 않았다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22189&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2010  올레 KT배 7라운드(8강전)
○박정환 8단 vs ●강동윤 9단 
결과 : 강동윤, 155수 흑불계승
66이 한가했다. "이 수로는 74로 나와끊어 싸우고 싶다"면서 "흑67에 돌이 와서는 약한 돌이 하나도 없게 되어 흑이 기분 좋은 진행"이라는 백성호 해설자의 평. 
94로는 123에 끊는 것이 실리로는 손해지만 두터웠다. 110은 때늦은 수로 패착감. 113이 절호의 타이밍. 114는 기세의 반발이었으나 115의 반격을 당해 이후 하변 백진이 초토화. 110은 108로 막기 전에 응수를 물을 시기였다. 
126의 끊음은 어쩔 수 없는 승부수. 이때 흑은 128로 끼워 타협해도 승리가 유력했다. 127은 자칫 졌으면 패착이 될 뻔한 수. 134로 끊는 수가 만만치 않다. 다행히 우변과의 수싸움에서 1수 차이로 백을 잡아 승부가 났다.