[기사동정] 화사한 '시월의 신부' 김효정
작성자:한창규, 2010-10-05 20:35 입력
김효정 2단,  5년 연상의 공무원과 오는 23일 화촉 밝혀 
                       3년 전 지인 소개로 처음 만나 올해 초부터 본격적 교제 

"오랜 기다림 속에서 저희 두 사람, 한마음되어 참된 사랑의 결실을 맺게 됐습니다."

프로 승부사에서 프로 진행자로 활발한 활동을 펼치고 있는 바둑계의 팔방미인 김효정(29) 2단이 시월의 신부가 되어 면사포를 쓴다. 김효정 2단은 오는 10월 23일(토) 오후 2시 성균관 유림웨딩홀에서 화촉을 밝힌다.

부군이 될 사람은 훤칠한 키와 용모를 갖춘 5년 연상의 경찰공무원. 3년 전 지인의 소개로 프로기사와 팬으로서 첫 만남을 가진 뒤 자기의 영역에서 바빠 좀처럼 연을 맺지 못하다 예비신랑이 올 초 서울 근무를 하게 되면서 본격적으로 교제했다.

"되돌아보건대 처음 본 순간 '필'이 꽂힌 것 같아요"라고 말하는 김효정 2단은 "서로 힘을 모아 한국기원과 가까운 회기동에 둘만의 공간인 신접살림을 마련했어요"라며 자랑한다.

자녀 계획에 대해선 "처음엔 셋을 생각했으나 지금은 둘"이라며 "바둑은 무조건 시키되 프로기사는 생각해 볼 문제"라고 했다. 신혼여행은 필리핀 남쪽의 태평양 서부끝에 위치한 도시국가 팔라우로 다녀올 계획. 

81년 부산 태생으로 지난 96년 입단한 김효정은 여류국수전과 여류명인전 본선 등에서 활약했으며, KBS와 바둑TV의 진행자로서 바둑팬들에게 널리 알려진 인기 기사이다. 현재 진행을 맡고 있는 프로그램은 한국바둑리그, GS칼텍스배, 지지옥션배. 근년 들어선 군부대 병영교실을 개척하며 보급 활동에도 큰 힘을 쏟고 있다.

결혼식을 앞두고 한게임바둑에 공개한 웨딩사진을 소개한다(당사자의 극구 만류로 신랑의 얼굴과 인적사항을 밝힐 수 없는 점 양해 바랍니다).
"세상에서 가장 아름다운 약속은..."