[상임이사회] 루이의 객원기사 전환 "없었던 일로"
작성자:한창규, 2010-10-07 14:28 입력
제91회 재단법인 한국기원 상임이사회 7일 오전 개최
                       객원기사 규정안 의결… 루이 소속기사 신분 유지키로

루이나이웨이 9단이 종전처럼 한국기원 소속(정식) 기사로 활동하게 됐다. (재)한국기원은 7일 역삼동에 위치한 GS타워 회의실에서 제91회 상임이사회를 열어 객원기사와 관련된 안건을 논의한 결과 루이나이웨이 9단에게 종전과 같이 소속 기사 신분을 유지해 주기로 결정했다. 

허동수 이사장(GS칼텍스 회장) 주재로 열린 이날 이사회에서는 제16회 아시안게임 바둑국가대표팀 관련 건 등의 보고안건 4건과 입단제도 개선안, 객원기사 규정 제정 등 의결안건 2건을 의결했다.


외국 국적 기사에 대한 신분과 처우 규정을 명확히 하기 위해 마련된 객원기사 규정안의 의결로 앞으로 한국기원의 입단대회를 통하지 않고 입단한 외국인이나 외국에서 입단한 한국 출신 기사들은 객원기사로 활동할 수 있는 계기가 마련됐다.

단, 현재 한국기원에 소속돼 정식기사로 활동 중인 루이나이웨이·장주주 9단과 코세기 디아나 초단은 객원기사가 아닌 소속기사 신분을 계속 유지하게 됐다. 
○●… 입단제도 개선안은 조속한 시일 내 마무리짓기로

한편 입단제도 개선안과 관련해 입단제도를 논의, 의결, 시행하는 역할의 '입단제도 운영위원회'를 이사장 직속 임시기구로 두기로 하고 조속한 시일 내에 세부사항을 마무리짓기로 했다. 입단제도 개선안은 2011년 과도기적 운영을 거쳐 2012년부터 본격 시행될 예정이다. 

*객원기사 : (재)한국기원의 입단대회나 이와 동등한 절차를 통해 입단하지 않았지만 한국기원이 전문기사로 인정해 활동하는 기사. 

