[여류기성전] 김윤영 첫 우승 '세대교체의 선두에 서다'
작성자:김광호, 2010-10-08 17:06 입력
   ▲ 새내기 김윤영 초단이 우승 트로피를 들고 활짝 웃고 있다. 입단 3년 만에 차지한 생애 첫 우승이다.  
김윤영,  신예 간의 결승에서 박지연 누르고 여류기성전 우승 
                       루이ㆍ박지은ㆍ조혜연 외의 기사가 우승하기는 10년 만의 일


'세대교체 선언'. 새내기 김윤영(21)이 생애 첫 타이틀을 거머쥐었다. 전기 준우승의 아쉬움을 풀며 마침내 왕관을 쓴 것이다. 

8일 전라북도 부안군 예술문화회관에서 열린 제4기 여류기성전 결승전 단판승부에서 김윤영 초단이 박지연 2단을 208수 만에 백불계로 꺾고 우승을 차지했다. 중반의 난전에서 날카로운 수읽기로 흑대마를 함몰시키며 승부를 결정지었다. 


국후 김윤영은 기자들에게 둘러싸여 "어떨떨하지만 기쁘다. 지난대회에서 루이나이웨이 9단에게 패해 준우승을 했는데 이번 8강에서 설욕했던 것이 우승까지 이르게 된 것 같다"고 소감을 말했다. 
  

초반에는 장기전 양상을 띠었다. 그러나 백이 하변 단수를 치지 않은 것이 화근이 되어 흑에게 편한 흐름으로 바뀌었다. 하지만 그것도 잠시, 흑이 방향착오를 일으키면서 대마가 위기에 몰려 다시 백쪽으로 기울고 말았다. 이후 서로의 실수가 오가긴 했으나 중앙 대마를 잡은 김윤영의 승리로 돌아갔다. 

여류기전에서 흔히 '빅3'로 불리는 루이나이웨이ㆍ박지은ㆍ조혜연 외의 기사가 우승하기는 10년 만이다. 김윤영은 "이 기세를 몰아 아시안 게임에서 좋은 성적을 거둬 한국이 금메달을 따는 데 도움이 되고 싶다"고 했다. 

지지옥션배의 해프닝과 관련해선 "생각보다 많은 파장을 일으켰다. 서로 실수를 한 부분인데 대국자를 비하하는 말이 너무 많아 힘들었고, 자책도 많이 했다"며 "안관욱 사범님께 죄송스러운 마음이 많다. 팬들께서 비방보다 해프닝의 하나로 봐주셨으면 좋겠다. 이 일로 인해 더욱 우승해야겠다고 마음을 먹었다"고 말했다. 


종국 후의 시상식에서 우승자 김윤영은 트로피와 함께 1000만원을, 준우승자 박지연은 400만원의 상금을 받았다. 제4기 부안 여류기성전의 제한시간은 각자 1시간, 초읽기는 1분 1회. 한편 김윤영은 이번 우승으로 승단 가산점 200점 획득해 2단으로 승단했다.

 
 
▲ 결승전을 앞둔 두 기사치고는 긴장감을 전혀 찾아보기 어렵다.  
 
▲ 입회인 정동식 6단이 개시를 선언하자 인사를 나누는 두 기사.  
 
▲ 복기 장면.  
 
▲ 김호수 부안군수와 함께 기념 촬영하고 있는 김윤영 초단.
 
▲ 준우승자인 박지연 2단도 찰칵. 
 
▲ 고 조남철 9단의 고향인 부안 줄포에 있는 바둑공원의 모습. 내년 말 완공될 예정이다. 
 
▲ 주변 자연생태공원 등 자연경관에 대해 기사들에게 설명하고 있다 . 
 