[지지옥션배] 조훈현, 드디어 시작인가!
작성자:김광호, 2010-10-15 16:08 입력
 
 조훈현, 루이 연승 막고 여류팀에 반격 개시 
                        2명 남은 여류팀의 다음 주자로 조혜연 발표


'바둑황제' 조훈현이 드디어 나섰다. 주장으로서, 마지막 주자로서. 2기와 3기에선 팀 동료들의 선전으로 모습을 볼 수 없었던 조훈현은 등판하기가 무섭게 승리를 챙겼다. 

15일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제4기 지지옥션배 여류 대 시니어 연승대항전 제21국에서 조훈현 9단이 루이나이웨이 9단에게 196수 만에 백불계승을 거뒀다. '전신'의 위력을 유감없이 보여준 한판이었다. 

초반 흐름은 흑은 든 루이가 잡아나갔다. 선실리 후타개에 속력행마를 보인 조훈현에 맞서 곳곳의 실리와 모양에서 루이가 앞서나간 것. 조훈현이 역전의 물꼬를 튼 것은 하변의 깊숙한 삭감에서였다. 그러나 루이의 막강한 펀치력에 좌상쪽과 함께 양곤마로 얽힐 위기를 맞았다. 
   
▲ 루이나이웨이 9단과 조훈현 9단의 착수 장면.   

위기에서 조훈현은 빛났다. 루이가 한수 완착에 가까운 수를 두자 막바로 역습을 가한 것. 결과는 좌변과 중앙의 바꿔치기. 그 자체로도 상당한 득이었으며, 양곤마 위기의 백으로선 대성공이었다. 승자 인터뷰에서도 "양곤마로 몰릴 수도 있었는데 상대가 실수를 해 바꿔치기가 되어선 이긴 것 같다"고 평했다. 

이제 두 명이 남아 있는 여류팀은 그동안의 여유로웠던 분위기가 달아났다. 여류 최강의 박지은과 조혜연이긴 하나 상대는 천하의 조훈현. 조훈현은 1기 때 8명이나 남은 여류팀과 맞서 6연승을 올린 바 있으며, 그 후 박지은에게 반집을 패했었다. 

승자가 질 때까지 상대팀의 선수와 대결하는 지지옥션배는 정예의 여자기사팀과 45세 이상의 남자 시니어팀이 자웅을 가리는 대회이다. 각자 제한시간은 10분(초읽기 40초 3회), 우승팀 상금은 7000만원. 이어지는 대국은 조훈현-조혜연의 대결로 16일(토) 열릴 예정이다. 
   
 
[시니어팀] - 10승11패 
조훈현 9단(1승), 최규병 9단(1패), 안관욱 8단(4승1패), 김수장 9단(1패), 백성호 9단(1패), 서봉수 9단(2승1패), 차민수 4단(2승1패), 강훈 9단(1패), 장수영 9단(1패), 김기헌 5단(1패), 정대상 9단(1승1패), 나종훈 6단(1패)
[여류팀] - 11승10패 
박지은 9단, 조혜연 8단, 루이나이웨이 9단(2승1패), 김혜민 5단(1패), 김윤영 초단(1패), 이다혜 4단(1패), 이슬아 초단(3승1패), 문도원 2단(1패), 김수진 3단(1승1패), 최정 초단(1패), 박지연 2단(4승1패), 김선미 2단(1승1패)
   
▲ "앗, 죄송해요." 돌가리기 중에 흑돌 하나를 올려 놓은 루이 9단이 순간적으로 재미난 표정을 지었다.  
   
▲ 지하 검토실에서 장주주 9단이 홀로 검토하고 있다. 아내 루이 9단의 대국에는 항상 곁에서 응원하는 모습.  
   
▲ 두 기사의 복기에 장주주 9단이 의견을 제시하고 있다. 
   
▲ "한 판 이겼으니 제 몫은 한 것 같습니다"라고 말하는 조훈현 9단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22299&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4기 지지옥션배 제21국
○조훈현 9단 vs ●루이나이웨이 9단 
결과 : 조훈현, 196수 백불계승

백84의 끊음이 좋은 타이밍. 흑85가 강수지만 86으로 가만히 뛴 수가 좋았다. 
흑87이 초읽기에 몰린 상황에서 둔 실착. 백88의 반격을 받아 공격하던 흑이 오히려 곤란해졌다. 
두 기사의 복기에서 87로는 "175로 갈라쳐 가야 했다"는 의견이 있었다. 
이후는 형세의 유리함을 의식한 조훈현 9단이 안전한 길을 선택하며 쉽게 마무리지었다.