[맥심커피배] 별 중에서 가장 빛나는 별은?
작성자:한창규, 2010-10-25 16:11 입력
제12회 맥심커피배 입신최강전  개막식
                       별 중의 별, 입신 중의 최강자를 가린다 

바둑과 맥심, 커피와 입신의 만남.

생활의 여유와 즐거움을 주는 커피 문화의 개척자 동서식품이 후원하는 맥심커피배 입신최강전이 25일 정오 한국기원 대회장에서 12회 대회의 개막식을 가졌다.

맥심커피배는 9단에게만 참가 자격을 부여하는 '입신들의 제전'. 1999년 출범 이후 반상의 학구파 최규병이 초대 챔프의 문을 두드린 신들의 잔치는 세상에서 가장 짙은 승부의 향기를 피어올리고 있다.  

일지매 유창혁의 2연패와 장주주-루이나이웨이 부부로 이어진 우승자 행진. 그 속에서 벌인 사상 초유의 부부 결승전은 맥심커피배만의 광경이었다.
   
▲ 입신들의 제전 맥심커피배가 12회 대회를 개막했다. 동서식품 김창수 전무(가운데), 한국기원 한상열 사무총장(왼쪽), 바둑TV 김계홍 사장(오른쪽) 등이 개막식 후에 열린 대국을 지켜보고 있다.   

새천년의 성주 이세돌은 참가하자마자 3연패 위업을 완성시켰으며, 뒤를 이어 박영훈과 최철한이 우승자 계보에 이름을 올렸다. 관록의 손끝이 빚어내던 무대는 20대 젊은 입신들의 가세로 기존의 상징성뿐 아니라 실력과 명망을 두루 갖춘 선망의 기전으로 위상이 높아졌다.

커피향만큼이나 은은한 무대를 만들어 온 맥심커피배는 해외로도 눈을 돌려 7회 사이판, 8회 괌, 9회 태국에서 결승전을 개최함으로써 한국바둑을 알리는 데에도 힘을 쏟았다. 

부평공장에서 벌인 현장 대국은 획일화된 공간을 벗어난 바둑 사랑의 실천이었고, 역대 우승자의 핸드 프린팅 행사는 남다른 바둑 사랑의 의지였다.

2007년엔 신-구 바둑지존으로 불리는 이창호와 이세돌의 팬클럽 ‘두터미’와 ‘바둑왕자’ 간의 대항전을 주최함으로써 팬들과 함께하는 화합의 장을 연출했다. 또 2009년과 2010년엔 연속해서 제주도를 방문해 남도에 반상의 메아리를 울렸다. 

결승전 사상 초유의 시간패에선 바둑 신의 인간미를 엿볼 수 있었으며, 지난해 펼쳐진 조훈현-서봉수의 추억의 라이벌전, 20년 지우 황소 삼총사의 대결에선 진한 우정과 승부가 공존했다.

이제 지나온 10년 위에 더해질 새로운 10년. 문화 활동의 선도 기업 동서식품의 문화 버팀목으로 자리매김한 맥심커피배는 질적 팽창은 물론 양적 팽창으로도 이어져 원년 대회 18명이었던 출전자가 올해 51명으로 늘어났다. 
   
▲ 개막식을 끝낸 입신들이 승부의 향연을 피어올리고 있다.   

한편 개막식엔 후원사인 동서식품 김창수 전무, 주최사인 바둑TV 김계홍 사장, 주관사인 한국기원 한상열 사무총장과 프로기사회 최규병 회장 등이 참석해 개막을 축하했다.

이 자리에서 김창수 전무는 “11번의 대회를 치르면서 멋진 승부를 일궈낸 프로기사 분들에게 감사의 말씀을 보내고 이번에도 멋진 승부를 기대한다”며 “특히 11월에 열리는 아시안게임에 출전하는 바둑대표팀이 좋은 성적을 거둘 수 있도록 물심양면으로 지원하겠다"고 인사말을 했다. 

바둑팬들의 사랑 속에 꾸준한 인기몰이를 하고 있는 맥심커피배 입신최강전은 제한시간 10분(초읽기 40초 3회)의 속기전. 우승 상금은 2500만원. 

이번 기엔 입단 연차와 연령을 기준으로 동군과 서군으로 나누어 8명씩 선발하고, 거기에 전기 4강(최철한ㆍ강동윤ㆍ박영훈ㆍ조훈현), 역대 성적우수자(유창혁), 각부 상위랭킹(서봉수ㆍ이세돌), 후원사(이창호) 등 총 8명의 시드자가 합류해 24강 본선 토너먼트로 우승자를 가린다. 

시간이 지나도 잊을 수 없는 기전, 깊어가는 가을의 정취와 더욱 어울리는 기전. 맥심커피의 향기와 어우러져 깊고 그윽하게 실려오는 명승부의 향연이 다시 입신들의 승부욕을 깨우고 있다.