[KT배] 이세돌-강동윤, 맨손의 전쟁이었다
작성자:한창규, 2010-10-26 22:23 입력
   ▲ 이세돌 9단이 손에 땀을 쥐는 난타전 끝에 강동윤 9단을 꺾고 결승5번기의 서전을 승리로 장식했다. 
이 시대 최고의 바둑 천재는 누구일까?
                                   결승1국선 이세돌이 강동윤에게 불계승 

한 명의 천재 이세돌, 또 한 명의 천재 강동윤.

바둑가의 이목을 사로잡는 바둑천재 간의 결승 대결로 테이프를 끊은 2010 올레 KT배 오픈챔피언십 결승5번기는 이세돌 9단이 첫 판을 가져갔다. 이세돌은 26일 밤 바둑TV 스튜디오에서 벌어진 결승1국을 229수 만에 흑으로 불계승했다.

난전의 백미. 반상엔 일정한 틀이 없었다. 정석도 포석도 없었다. 얽매이는 데 없는 천재들의 자유분방한 사고는 예측 불능의 변화들을 낳으며 험악한 형태를 만들어갔다.
   ▲ 강동윤 9단과 이세돌 9단은 2008년 말과 2009년 초에 걸쳐 벌인 명인전 및 천원전 타이틀전과 더불어 통산 3번째 맞타이틀전이다. 명인전은 이세돌, 천원전은 강동윤이 승리했다. 

대결을 넘어선 전쟁이었다. 맨손의 전쟁! 

60여수 만에 들어선 지옥 같은 초읽기. 초읽기 속에선 천재도 인간이었다. 하지만 실수 그것은 물리적인 제약에 기인한 것일 뿐. 수읽기의 정교함은 떨어졌어도 부분적인 맥점과 호수는 빼먹지 않고 보여주었다.

손에 땀을 쥐는 역전 재역전. 나도 흔들고 너도 흔들고, 나도 버티고 너도 버티고…. 

기나긴 전쟁은 개시 3시간 22분이 지난 후에 결말이 났다. 이세돌의 진땀승(그냥 마무리하면 진다고 판단한 강동윤이 옥쇄작전으로 나갔다). 이런 난전을 이기면 꼭 나오는 말이 있다. "대단한 이세돌!"

강동윤으로선 초반의 우세, 그리고 역전을 허용한 뒤에 재역전시키는 힘을 보여주었으나 초읽기 와중에 면밀하지 못했다. 박진감 넘친 1국의 내용은 앞으로 이어질 2국 이하의 스토리, 그리고 그 관심도를 배가시켜 주기에 충분했다.
    
○●… 이세돌 "2국 때는 준비하고 나오겠다"

국후 인터뷰 자리에 앉은 이세돌은 "출발이 굉장히 안 좋아서 쉽게 밀릴 수 있는 판이었다"고 상대의 실수에 편승했음을 시인했다. 또 "서로 버티는 스타일이기 때문에 치열해질 수밖에 없다"며 "사실 미리 만들어(준비해) 오는 것을 좋아하지 않는데 오늘 내용을 봤을 때 그럴 필요가 있을 것 같다"고 말했다.

이 승리로 상대전적은 14승7패(2009년 이후 4승3패), 더블 스코어 차이로 벌렸다. 더욱 기대되는 결승2국은 내일 저녁 7시에 속행된다.

랭킹에 의한 차등 시드제 등 신선한 시스템으로 화제 속에 출발한 KT배의 우승 상금은 1억원, 제한시간은 각자 1시간(초읽기 40초 3회)이다. 
■ 결승5번기 중간 전적 
대국
날짜
승자
패자
결과
제1국
10월 26일
● 이세돌 9단
○ 강동윤 9단
     229수, 흑불계승
제2국
10월 27일
 
     
제3국
11월 08일
 
 
     
제4국
11월 09일
 
 
     
제5국
11월 10일
 
 
     
   ▲ 대국장에 입실한 후 착석 사인을 기다리고 있는 이세돌 9단과 강동윤 9단. 말도 없고, 눈길 교환도 없다. 
   ▲ 1국에서 가린 흑백은 만일  4국까지 간다면 번갈아가며 쥐게 되고 최종5국에선 다시 돌가리기를 한다. 
   ▲ 강동윤 9단이 맞히지 못해 백을 잡게 되자 서로 자리를 맞바꾸고 있다. 천장에 미리 설치되어 있는 방송 카메라 관계상 으레 흑번이 오른쪽에 앉는다.  
   ▲ 아깝게 1국을 내준 강동윤 9단.  
   ▲ 1국에서 이세돌다움을 보여준 이세돌 9단. 
   ▲ 기세의 충돌이 빚어낸 박력만점의 내용이 2국 이하의 승부를 더욱 기대케 해준다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22377&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2010 올레 KT배 결승5번기 제1국
○강동윤 9단 vs ●이세돌 9단
결과 : 이세돌, 229수 흑불계승

국후 이세돌은 "초반이 잘 안 풀려서 어려웠다. 강동윤 선수가 착각해 주었음에도 계속 만만치 않고 엎치락뒤치락했다"고 했다.
그 원인의 하나는 흑39가 무리수였기 때문. 이쪽의 돌을 버리는 편이 나았던 것.
강동윤은 백72가 큰 실수. 먼저 73에 이었더라면 우세를 지속할 수 있었다.
그 이후의 대마 공방전에서 146까지 서로 둘 만한 형세.
백의 패착은 152. 국후 이세돌도 지적했듯이 153의 곳에 막는 것이 크다. "153으로 밀어서 좋다고 생각했다"는 이세돌.
165는 끝내기의 묘수. 최후 우상 방면의 팻감을 받지 않은 대담성도 놀랍다.