[단신종합] 우승 2천만원 한게임 최고수전!
작성자:한창규, 2010-10-29 18:02 입력
○●… 한게임 최고수전 참가자 접수 = 우승 상금 2000만원을 잡아라! 인터넷 바둑의 최강자를 가리는 한게임 최고수전이 10회 대회의 개막을 앞두고 참가자 신청을 받는다. 자격은 1992년 1월 1일 이전 출생한 한게임바둑 9단으로 11월 17일까지 신청하면 된다.

특히 이번 대회는 우승 상금이 2000만원으로 증액되어 그 어느 때보다 뜨거운 열기를 내뿜을 것으로 전망된다. 우승 상금 2000만원은 정규 프로기전인 KBS바둑왕전, 박카스배 천원전과 같다. 자세한 내용은 ☞한게임 최고수전 홈페이지
 참조.
 
■ 대회 일정 및 개요 
ㆍ참가신청  11월 17일까지
ㆍ예선  2010년 11월 22일 ~ 12월 2일 : 24개조 단판 토너먼트를 통해 24명 본선 진출
ㆍ본선  2010년 12월 6일 ~ 12월 17일 : 32강 토너먼트(본선시드 8명 + 예선통과 24명)로 최종 순위 결정
-32강전~8강전은 단판,  준결승 및 결승은 3전2선승제
●○… 엄민용 기자 <나도 건방진 우리말 달인> 출간 = (재)한국기원 출입 기자단의 간사를 맡고 있는 스포츠칸 엄민용 기자가 신간 <나도 건방진 우리말 달인>을 펴냈다. 

2008년 우리말 책은 재미없다는 선입견을 깬 <건방진 우리말 달인>으로 우리말 전도사가 된 저자는 2009년 <더 건방진 우리말 달인>을 출간한 데 이어 2010년 전국민 우리말 달인화의 강력한 의지를 담은 <나도 건방진 우리말 달인>으로 완결편을 출간했다.

한번만 읽어도 표준어의 원리가 보이는 <건방진 우리말 달인> 시리즈는 어렵고 식상하기만 했던 우리말 책도 쉽고 재미있게 공부할 수 있다는 것을 보여주는 것이 특징이다. 

엄민용 지음/ 다산초당 출판/ 변형 사륙판 340쪽/ 13,000원/ 문의 703-1725 
○●… 퉈지아시, 중국 창기배 우승 =  퉈지아시 3단(19)이 제7기 중국 창기배를 우승했다. 퉈지아시는 28일 막 내린 결승3번기 최종국에서 동갑내기 저우루이양 5단에게 3집승, 종합전적 2승1패로 패권을 차지했다. 퉈지아시는 란티엔ㆍ종원징ㆍ장웨이에 이어 준결승에서 왕시를 2-0으로 누르고 결승에 올랐었다.

퉈지아사의 본격 타이틀은 이번이 처음. 2008년 농심배에서 4연승을 올린 바 있으며 현재 진행 중인 2010중국리그에서 14승2패로 다승 선두를 달리고 있다. 창기배의 우승 상금은 40만위안(약 7000만원). 역대 우승자는 1기부터 차례로 콩지에, 저우허양, 콩지에, 구리, 치우쥔, 왕시. 퉈지아시.
●○… 유키, 야마시타에게 선승 = 유키 사토시 9단이 도전1국을 승리했다. 유키는  28일 막 올린 제36기 일본 천원전 도전5번기에서 타이틀 보유자 야마시타 게이고 9단을 상대로 227수 만에 흑불계승했다.

유키에게 야마시타는 그 전까지 8연승을 앗아갔던 난적 중의 난적. 이번 승리로 8연패를 끊으며 상대전적 5승10패를 만들었다. 도전2국은 11월 9일 열릴 예정.
