[GS칼텍스배] 조한승, 2연패 스타트 굿~
작성자:김광호, 2010-11-01 17:49 입력
 
조한승, 부드러움에 강인한 정신력이 더해진 승리
                       연승이냐 반격이냐, 제2국은 하루 쉰 뒤 3일 속행

'부드러움'과 '한방'의 대결. 조한승이 결승1국을 승리하며 타이틀 2연패를 향한 청신호를 켰다. 군생활로 인한 대국수가 적어 실전감각이 둔해지지 않을까 염려됐으나 이날만큼은 완승의 흐름으로 불안감을 불식시켰다. 

조한승은 1일 바둑TV 스튜디오에서 열린 제15기 GS칼텍스배 도전5번기 제1국에서 도전자 원성진 9단을 171수 만에 불계로 꺾고 서전을 장식했다. 원펀치를 무색케 하는 부드러움의 승리였다. 

승부의 흐름은 일찌감치 찾아왔다. 우상 방면의 몸싸움에서 깔끔하게 처리하면서 조한승이 기선을 제압했다. 그리고 우하에 큰 실리를 마련하며 집으로 앞서나갔다. 이에 반해 백의 두터움은 크게 위력적이지 못했다. 
  

원성진은 상대가 좌하귀에서 완착을 두는 틈을 이용해 추격의 고삐를 당겼다. 두터움을 서서히 집으로 만들면서 균형을 맞춘 것. 서서히 승부를 좁혀 오자 다시 조한승의 날카로운 잽이 날아들었다. 원성진은 집으로 만드려던 중앙 백모양에 구멍이 생기면서 추격 의지가 꺾이고 말았다. 

조한승은 승자 인터뷰에서 "우변 처리가 좋아 이길 수 있었다"며 남은 대국에 대해선 "공식대국이 오랜만이어서 자신이 없었다. 최근 원성진의 기세가 무척 좋은데 첫 판을 이겨 조금 유리하다고 생각한다"는 소감을 말했다. 

한편 결승전이 시작되기 전 한국기원 3층에서는 매일경제 신임호 사업국장과 GS칼텍스 김명환 부사장, 한국기원 한상열 사무총장, 바둑TV 김계홍 사장 등 관계자들이 대국자들과 간단한 티타임을 가졌다. 이 자리에서 두 대국자는  바둑판에 사인해 매일경제와 GS칼텍스 관계자에게 선물하며 감사의 마음을 전했다.  

GS칼텍스배의 우승 상금은 5000만원, 제한시간은 각자 2시간(초읽기 40초 3회)이다. 원성진의 반격이 예상되는 도전2국은 하루 쉰 뒤 3일(수)에 같은 장소에서 속행된다. 아울러 도전기는 이번이 마지막이며 16기부터는 선수권전으로 우승자를 배출한다.  
■ 도전5번기 중간 전적 
대국
날짜
승자
패자
결과
제1국
11월 01일
● 조한승 9단
○ 원성진 9단
     171수, 흑불계승
제2국
11월 03일
     
제3국
11월 05일
 
 
     
제4국
11월 15일
 
 
     
제5국
11월 17일
 
 
     

▲ "(대표 훈련은 어떻게?) 저는 나와 있지만 다른 선수들이 고생이 많죠"라는 조한승 9단의 인터뷰.
▲ 입실 전 담소를 나누는 두 대국자. 삼성화재배 준결승전 생중계를 맡은 김성룡 9단도 보인다.  
▲ 돌 하나를 올려 놓은 원성진 9단. 맞히지 못해 백을 잡게 됐다.  
▲ 조한승 9단이 첫 수를 두는 장면. 도전5번기가 시작됐다.  
▲ 두 기사의 복기에 입회인 이관철 4단이 지켜보고 있다.  
▲ 대국자들이 바둑판에 사인하고 있다.  
  
▲ 관계자들이 대국장을 찾아 선수들에게 최선을 다해줄 것을 당부했다. 왼쪽부터 한국기원 한상열 사무총장, GS칼텍스 김명환 부사장, 원성진 9단, 조한승 9단, 매일경제 신임호 사업국장, 바둑TV 김계홍 사장. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22416&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15기 GS칼텍스배 도전5번기 제1국
○원성진 9단 vs ●조한승 9단 
결과 : 조한승, 171수 흑불계승

백70이 좋지 않았다. 흑71로 끊는 수가 통렬한 것. 백 두점을 주기에는 집도 클 뿐 아니라 우하귀 맛까지 없어져 할 수 없이 살렸지만 중앙 돌이 잡혀 형세를 그르쳤다. 
흑91은 완착. 생방송 해설자 윤현석 9단은 "중앙으로 한칸 뛰어야 했다"고 말했다. 
124는 승부수. 그냥 집짓기로는 이길 수 없다고 판단한 것. 127 때 128이 성급. 이 수로는 다른 쪽을 건드려야 했다는 국후 두 기사의 평. 실전은 131로 나오는 수가 예상치 못한 통렬한 수여서 백이 더욱 어려운 형세에 놓였다. 
145가 결정타. 중앙 끊기는 약점 때문에 백의 응수가 매우 곤란하다. 