[LG배] 한국바둑, 충격 속의 '검은 월요일!'
작성자:한창규, 2010-11-08 19:53 입력
   ▲ 한국이 없다. 한국 주최의 세계대회에서 한국 선수가 단 한 명도 4강에 들지 못한 것은 바둑사상 처음이다. 왼쪽부터 멍타이링-콩지에, 왕야오-박문요, 4강 멤버는 전원 중국 선수들이다.  
한국의 이창호ㆍ최철한ㆍ안조영 충격의 전원 탈락 
                                   4강 중국 독점… 한국 주최 세계대회 사상 첫 수모 

'검은 월요일!' 하늘의 파란빛을 볼 수 없는 상하이 날씨만큼이나 한국바둑에 우중충한 하루가 됐다.

한국바둑이 참패했다. 8일 중국 상하이 한국문화원에서 벌어진 제15회 LG배 세계기왕전 8강전에서 한국은 3명의 선수가 출전했으나 전부 패하고 말았다. 이창호는 왕야오, 최철한은 박문요, 안조영은 멍타이링, 한결같이 중국 기사에게 밀렸다. 이날 중국서 열린 아시안게임 축구에서도 한국이 북한에 졌다.

15년 전통의 LG배 4강에 한국 선수가 한 명도 들지 못한 것은 처음이다. 삼성화재배 등으로 넓혀도 전례가 없었다. 한국 주최의 세계대회 사상 첫 '4강 전멸'인 것이다(후지쯔배 4번, 춘란배  2번, 도요타덴소배 1번. 가장 최근 기록은 2008년의 도요타배). 
 

기억으로 남기기조차 싫은 '상하이 참패'. 대국 상대가 세계대회에서 두각을 나타냈던 이름 높은 강자는 아니었다.  아시안게임을 눈앞에 둔 시점에서 어두운 분위기에 휩싸였다. 한국은 6~8회 LG배 4강전을 싹쓸이한 바 있으며 통산 7회 우승했다. 

콩지에가 자국끼리의 대결에서 후야오위를 물리친 것을 포함해 4강을 차지한 4명은 모두 중국세. 중국의 4강 독차지는 2007년 제6회 춘란배(구리ㆍ씨에허ㆍ창하오ㆍ펑첸)와 더불어 두 번째이다. 
 
   ▲ 이창호(오른쪽) vs 왕야오. 결혼 후의 첫 대국이 기대를 더 갖게 했던 이창호 9단이 중국랭킹 21위 왕야오 6단에게 졌다. 패인은 중앙 경영의 실패. 최근의 슬럼프와 첫 상대에게 약한 징크스가 이어졌다. "이창호 사범님의 실수가 많았다"는 국후의 왕야오. 
   ▲ 최철한(왼쪽) vs 박문요. 최철한 9단은 실리 부족을 대마 총격에 '올인'했으나 빛을 보지 못했다. 대마를 쫓는 과정에서 문제가 있었다는 현지 검토진의 설명.   
   ▲ 안조영(왼쪽) vs 멍타이링. 자신의 가장 높은 봉우리에 올라서려 했던 안조영 9단은 무명의 멍타이링 5단에게 덜미를 잡혔다. "어디가 잘못됐는지 해봐야겠다"는 안조영과 "상대가 실력 발휘를 못했다"는 멍타이링. 
   ▲ 콩지에(왼쪽) vs 후야오위. "만족스럽다"는 국후 소감대로 콩지에 9단이 완승을 거뒀다. 콩지에는 대회 사상 첫 2연패에 대해서도 "자신 있다"고 힘주어 대답했다.  
○●… 준결승전은 콩지에 vs 멍타이링, 박문요 vs 왕야오

8강전 종국 직후에 가진 대진 추첨 결과 콩지에-멍타이링, 박문요-왕야오의 4강 구도가 형성됐다. 4강전은 한국시각 11일 오전 11시부터 같은 장소에서 열린다.

조선일보가 주최하는 LG배 세계기왕전은 우승 상금 2억5000만원의 매머드 국제기전이다. 제한시간은 각자 3시간, 초읽기는 1분 5회. [상하이] 
■ 8강전 결과 
승자
패자
결과 (종국순)
            ● 왕야오 6단 (中)
            ○ 이창호 9단 (韓)
            139수, 백불계승
            ● 콩지에 9단 (中)
            ○ 후야오위 8단 (中)
            157수, 흑불계승
            ● 멍타이링 5단 (中)
            ○ 안조영 9단 (韓)
            191수, 흑불계승
            ○ 박문요 5단 (中)
            ●  최철한 9단 (韓)
            250수, 백불계승
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22456&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15회 LG배 세계기왕전 8강전
○이창호 9단(한국) vs ●왕야오 6단(중국) 
결과 : 왕야오, 139수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
