[명인전] '황소들의 대결' 갈 데까지 갔다
작성자:김광호, 2010-11-09 18:25 입력
  
박영훈, 원성진 꺾고 승부를 다시 원점으로 돌려
                       우승상금 1억원 걸린 결승 최종5국은 11일 속행 

결국 '황소 친구'끼리의 싸움은 막판까지 가고 말았다. 첫판을 순조롭게 이끈 쪽은 박영훈. 그러나 2ㆍ3국을 원성진이 내리 승리하며 2-1로 역전. 결승4국은 박영훈으로선 배수진의 일국. 거기서 자신의 진가를 여실히 보여주면서 승부를 원점으로 돌렸다. 

9일 바둑TV 스튜디오에서 벌어진 제38기 하이원리조트배 명인전 결승5번기 제4국에서 박영훈 9단이 원성진 9단에게 290수까지 가는 접전 끝에 백1집반승을 거두고 2-2 타이를 만드는 데 성공했다.

마음을 비우고 나섰다는 박영훈이었지만 중반까지는 끌려간 흐름. 그를 살린 것은 특유의 뒷심이었다. 거기엔 원성진의 느슨한 대처도 거들었다. 
  

흐름이 좋다고 생각한 원성진이 지나치게 낙관무드에 빠진 것이 패인이 됐다. 생방송 해설자 윤성현 9단도 "원성진 9단이 중반까지 유리한 형세였는데 좌변에서 너무 안일하게 대처했다. 백돌을 잡기는 어려우나 공격하면서 이득을 보는 쪽을 택해야 했다"고 평했다. 

국후 박영훈은 "초반에는 그리 나쁘지 않다고 보고 있었는데 중반전에서 불리한 입장에 놓였다"며 "우상 변화가 어려웠는데 아무래도 중앙삭감에 잘못이 있었던 것 같다. 중앙이 몰렸을 때 타개가 잘 되어 승리를 확신할 수 있었다"고 인터뷰했다. 
  

앞서거니 뒤서거니하며 2-2 타이. 이제는 뒤가 없다. 무조건 승자가 우승컵을 거머쥐게 된다. 기대되는 결승 최종국은 내일 하루를 쉰 뒤 11일(목요일) 속행된다. 어느 쪽이든 우승할 경우 대회 통산 7명째 명인과 동시에 자신의 첫 명인에 오른다.  

하이원리조트가 후원하는 제38기 명인전의 우승 상금은 1억원(준우승 3000만원), 제한시간은 각자 2시간(초읽기 1분 3회)이다. 
■ 결승5번기 중간 전적 
대국
날짜
승자
패자
결과
제1국
10월 23일
● 박영훈 9단
○ 원성진 9단
     157수, 흑불계승
제2국
10월 25일
● 원성진 9단
○ 박영훈 9단
     127수, 흑불계승
제3국
10월 27일
○ 원성진 9단 
● 박영훈 9단 
     192수, 백불계승
제4국
11월 09일
 ○ 박영훈 9단
 ● 원성진 9단
     290수, 백1집반승
제5국
11월 11일
 
 
     
   
▲ 5분 일찍 자리에 앉은 원성진 9단이 계시원과 이야기를 주고 받고 있다. 계시원은 대국자와는 달리 끝날 때까지 자리를 못 뜬다.  
   
▲ 기세의 한수인가. 박영훈 9단이 첫수는 이례적으로 상대편의 오른쪽 화점에 착점.  
   
▲ 생방송 해설자 윤성현 9단과 진행자 이승현 씨가 중앙 승부처를 설명하고 있다.  
   
▲ 우변에서 득을 본 것이 결정적 승착이라고 말하는 박영훈 9단의 인터뷰 모습.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22466&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제38기 명인전 결승5번기 제4국
○박영훈 9단 vs ●원성진 9단 
결과 : 박영훈, 290수 백1집반승

47로는 48로 몰아 뚫고 싶기도 한 장면. 하지만 백의 빵따냄이 너무 빛난다.  
백72가 승부수. 흑73의 공격은 당연. 그런데 흑77이 너무 느슨했다. 이 수로는 78이 오기 전에 79에 뛰어야 했다. 
82부터 백의 반격이 날카롭다. 불리했던 백에게 추격의 실마리를 제공했던 것. 
99부터 움직여간 것이 좋지 않았다. 106으로 상변이 깨진 것이 컸다. 이로써 흑의 유리한 형세가 미궁으로 빠지게 된 것. 박영훈 9단은 이미 이때 승리를 확신했다고 인터뷰했다. 
