[KT배] 이세돌, 1억원 우승상금에 젖다
작성자:김광호, 2010-11-11 16:27 입력
 
▲ 2010 KT배 우승자 이세돌 9단과 시상자  서유열 KT 사장(왼쪽), 오른쪽은 바둑TV 김계홍 사장.
 2010 올레 KT배 오픈챔피언십 시상식
                        이세돌,  트로피와 더불어 1억원 수여  

2010 올레 KT배 오픈 챔피언십 시상식이 11일 오전 11시 한국기원 2층 대회장에서 열렸다. 

시상식에는 후원사 KT의 서유열 사장(홈고객부문장)과 정성복 사장(윤리경영실장), 전인성 부문장(GSS부문), 권사일 경영지원실장 겸 스포츠단장이 참석했으며, 한국기원에선 한상열 사무총장과 조훈현 상임이사, 바둑TV에선 김계홍 사장 등이 함께 자리해 입상자들을 축하했다. 

우승 상금 1억원, 준우승 상금 2000만원이 걸린 2010 올레 KT배 오픈 챔피언십 결승5번기에서는 이세돌 9단이 강동윤 9단을 종합전적 3-1로 누르고 영예의 초대 우승컵을 차지했다. 
 

이세돌 9단은 KT배 우승으로 2010년도 획득 총상금을 5억9000만원으로 늘렸다. 자신의 통산 33번째 타이틀을 KT배 우승으로 장식한 이세돌은 비씨카드배와 한국물가정보배에 이어 3관왕에 오르며 랭킹 1위다운 면모를 과시했다. 결승 진출 무패행진이다. 

아마추어와 연구생에게 문호를 개방하며 지난 3월 막을 올린 2010 올레 KT배 오픈 챔피언십은 ‘랭킹에 의한 차등시드제’, ‘매회전별 대진시스템’, ‘본선 100걸전’ 등의 파격적인 방식과 ‘지역 바둑팬 밀착형 투어’ 등을 펼치며 국내 바둑대회의 새로운 지평을 열었다.  
 
▲ 정성복 KT 사장과 기념대국을 벌인 우승자 이세돌 9단. 시상식 전에 두었다.  
 
▲ "그건 제 소관이 아니라서 물어봐야 할 것 같습니다." '1억원 우승 상금을 어디에 쓰겠냐'는 질문에 대한 이세돌 9단의 대답이다.  
 
▲ "다음에는 좀 봐 주세요." '내년에도 다시 붙게 된다면 자신 있는가'라는 질문에 강동윤 9단이 대답하자 이세돌 9단이 묘하게 웃는다.  
 
▲ 한국기원 상임이사 조훈현 9단이 KT 서유열 사장(오른쪽)에게 아마5단증을 수여했다.  