[GS칼텍스배] 원성진 "승부판으로 생각하고 이 악물었다"
작성자:김광호, 2010-11-15 18:56 입력
 
■ 인터뷰/ 제15기 GS칼텍스배 우승자 원성진 9단 


두 마리 토끼를 쫓던 원성진 9단이 절반의 성공을 거뒀다. 그래도  앞서 끝났던 명인전의 패배를 몹시 아쉬워했다. 원성진은 15일 정오부터 열린 제15기 GS칼텍스배 프로기전 결승5번기 제4국에서 조한승 9단에게 흑1집반승을 거두고 종합전적 3승1패로 우승컵을 거머쥐었다. 

올해 한국외대 중국어학과 졸업반인 원성진은 "학교에서 편의를 많이 봐준 것이 큰 도움이 됐다"면서 우승을 학교측에 돌렸다. "4국을 승부판이라고 생각하고 최선을 다했다"고 말한 원성진의 인터뷰를 싣는다. 
 우승 소감은. 
최근 컨디션이 좋지 않아 기대를 하지 않았는데 힘든 바둑을 이기고 우승해 너무 기쁘다. 
 복기 때 나온 패착과 승착은. 
초반 흐름이 좋지 않았는데 우변에서 후수를 잡게 되어 졌다고 느꼈다. 백이 하변 한점을 잇는 수를 두지 않았다면 내가 졌을 것이다. 
 마지막 가일수는 하지 않으면 수가 나는 자리인가.
석점을 끊고 나간 다음에 마늘모붙이고 끊는 수로 수가 난다.  
 2개의 타이틀 중 하나는 우승해야 한다고 말했었는데.
명인전을 지고 타격이 커서 마음이 아팠다. 처음에는 하나만 우승해도 좋다고 생각했으나 양쪽 모두 2-1로 앞서 욕심이 났다. 그것이 안 좋은 방향으로 흐른 것 같다. 오늘 마음을 비우고 둔 것이 도움됐다.
명인전 타이틀에 실패하고 마음이 잡히던가.  
상태는 좋지 않았다. 머릿속에는 마음을 비우려고 했는데 다음날 (국수전을) 두면서 뭘 두었는지 몰랐다. 다행히 4국까지 시간이 있어 마음을 추스릴 수 있었다. 
오늘 나올 때 부모님이 응원을 좀 해주시던가.  
처음에 기대를 많이 하셨는 것 같은데 명인전에서 져서 많이 아파하셨을 것이다. 별 말씀은 하시지 않았다.
 현재 랭킹2위인데.
명인전을 봤으면 아시겠지만 2위까지의 실력이 아니라고 본다. 1위는 당연히 이세돌 9단이고 나머지는 누구나 2위에 오를 수 있다. 최근 몇 달 동안에도 2위가 자주 바뀌었다. 
누가 가장 까다로운가.  
너무 많아서….  
  
 곧 아시안게임에 출전할 국가대표 조한승 9단에게 응원 한마디.
모든 선수들 힘을 합쳐 금메달을 따기를 기원한다. 이번 결과에 연연하지 말고 서로 마음을 털고 아시안게임에서 좋은 성적을 냈으면 좋겠다. 
보통 기사들이 몇 달 주기로 흐름이 바뀌는 달이 있는데.  
아마 8월달부터였을 것이다. 그때 바둑리그에서 3연속 시합을 한 적 있다. 그때 3연승이 성적을 끌어올렸던 계기가 됐던 것 같다. 특히 박승화 선수에게 말도 안 되는 바둑을 이긴 것이 제일 컸다.  
8월부터 성적이 좋다고 했는데 자신의 바둑이 강해진 부분이 있는가.  
대국을 많이 두다 보니 국면 운영 같은 것이 늘었다고 본다. 시간 안배라든지, 전체적인 흐름 같은 것이다.  
올해 아쉬운 점이 있다면 명인전인가. 
 명인전 4국이 가장 아쉬웠다. 유리했는데 마인드컨트롤이 안 됐다. 또 하나 아시안게임에서 탈락했을 때였다. 선발전은 좀더 일찍 할 수 있었는데 랭킹이 가장 떨어졌을 때 두어서 맨 아래부터 시작했다.  
 이 시간 이후는? 친구들에게 전화가 많이 올텐데. 
오늘은 그냥 쉬고 싶다. 원래 끝나면 놀고 싶고 그런데 지금은 너무 피곤하다. 
 앞으로의 계획이 있다면. 
 세계대회에 나가기 위해선 랭킹을 끌어올려야 하기 때문에 랭킹에 신경을 많이 써야 한다. 아울러 오름세에 있는 중국을 견제하는 기사가 됐으면 한다.