[단신종합] 이세돌ㆍ이창호 맞대결/ 유키 천원전 우승 外
작성자:한창규, 2010-11-18 16:54 입력
○●… 이세돌ㆍ이창호 동반 승리하며 맞대결 성사

이세돌 9단과 이창호 9단이 나란히 승리하며 부활의 발판을 마련했다. 양웅은 15일 KBS 스튜디오에서 벌어진 제29기 KBS바둑왕전 패자조 2회전에서 각각 강유택 3단과 강동윤 9단을 물리치고 3회전에 올랐다.

이세돌과 이창호는 3회전에서 맞대결한다. 27기 때엔 결승에서 우승컵을 다퉜지만 이번 기엔 부활을 놓고 패자조에서 격돌하게 된 것이다. 패자전인 만큼 지는 쪽은 완전 탈락한다. 이세돌과 이창호는 승자조 8강에서 각각 김지석과 박정환에게 패했었다.

한편 양웅은 18일 오전 한국기원 3층 이사장실에서 열린 제6기 한국물가정보배 시상식에 참석했다. 지난 9월 막을 내린 대회에서 이세돌은 이창호를 결승에서 2-0으로 꺾고 대회 3번째 정상에 올랐다. 트로피와 함께 우승자 이세돌은 3000만원, 준우승자 이창호는 1000만원을 받았다.
   ▲ 제6기 한국물가정보배 시상식 장면. 왼쪽부터 우승자 이세돌 9단, 한국물가정보 노영현 회장, 준우승자 이창호 9단.   
●○… 진시영ㆍ박영훈, 십단전 승리

호조의 진시영 4단이 난적 박정상 9단을 꺾고 순항을 이어갔다. 진시영은 18일 바둑TV 스튜디오에서 열린 제6기 원익배 십단전 본선 2회전에서 219수 만에 흑불계승했다. 유재호 3단을 꺾은 데 이어 본선 2연승을 달린 진시영은 30강에 선착했다. 

한국바둑리그 한게임 팀에 소속되어 11승3패로 맹활약 중인 진시영은 이날 현재 36승13패, 73%의 승률로 다승 12위, 승률 5위에 랭크되어 있다. 한편 앞서 열린 1회전(56강전)에선 박영훈 9단이 한상훈 5단에게 299수 만에 흑4집반승을 거뒀다.  

국내기전 최초로 돌가리기에서 맞힌 쪽이 흑백 선택권을 갖는 시스템을 도입한 십단전의 우승 상금은 5000만원(준우승 2000만원). 각자 제한시간은 10분(초읽기 40초 3회).
   ▲ 진시영 4단(오른쪽)이 박정상 9단을 꺾고 호조를 이어갔다.  
○●… 유키, 일본 천원전 우승

일본바둑계에 관서기원의 바람이 불고 있다. 관서기원 소속의 유키 사토시 9단이 천원전을 우승했다. 유키는 16일 사가현에서 벌어진 제36기 일본 천원전 도전5번기 제3국에서 타이틀 보유자 야마시타 게이고 9단을 맞아 252수 만에 흑으로 2집반승, 종합전적 3-0으로 타이틀을 획득했다.

천원전 첫 우승이자 7대 기전 첫 우승. 지난 8월 말 사카이 히데유키 9단이 작은기성전을 우승한 것과 더불어 관서기원 소속 기사가 7개 기전 중 2개를 동시에 차지했다(명인전 우승자 이야마 유타 9단은 관서지역 출신이다). 이는 사상 최초이다. 유키와 사카이는 사토 문하에서 동문 수학한 선후배이기도 하다. 

도전기가 벌어지기 전까지 야마시타에게 8연패를 당해 오고 있었던 유키는 이번의 3연승으로 상대전적 7승10패로 차이를 좁혔다. 일본 5위 기전인 천원전의 우승 상금은 1400만엔(약 1억9000만원).

