[아시안게임] 속보/ 남자단체, 중국을 여유롭게 대파!
작성자:한창규, 2010-11-23 12:59 입력
   ▲ '3패빅'이 발생한 김윤영이 일본의 요시다 미카와 재대국을 벌이고 있다. 이 대국을 승리한 쪽이 팀 승리도 가져간다. 대국장 밖에서 촬영한 모습이다.  
○●… 단체전 1라운드 속보/ 남녀 단체, 산뜻한 1승

한국의 남자단체팀이 몸 풀듯 가볍게 출발했다. 1라운드에서 약체 베트남을 상대한 남자팀은 조한승ㆍ강동윤ㆍ박정환이 먼저 승리를 거두며 3승을 확보, 첫승을 거뒀다. 이세돌이 가장 늦은 시각까지 두자 동료들은 "접대바둑을 두고 있다"며 한마디씩. 

한편 여자단체팀의 김윤영은 일본의 요시다 미카와의 대국에서 '3패빅'이 발생했다. 이민진은 승리했고, 조혜연은 대국 중이다. 

13:00 - 조혜연이 졌고, 3패빅인 김윤영은 팀 승리를 놓고 재대국을 벌이고 있다. 남자단체는 결국 5-0 승리를 거뒀다. 

13:45 - 김윤영이 재대국을 승리하며 여자팀도 1승을 획득했다. 2라운드에선 남자팀이 중국과 대결하며 여자팀은 휴번이다. 여자팀의 북한은 일본, 중국은 대만과 대결한다.
■ 1라운드 남자단체전 
ㆍ한국 vs 베트남 : 한국 5-0 승리 
ㆍ일본 vs 태국 : 일본 5-0 승리
ㆍ대만 vs 말레이시아 : 대만 5-0 승리
■ 1라운드 여자단체전 
ㆍ한국 vs 일본(이민진-스즈키, 김윤영-요시다, 조혜연-무카이) : 한국 2-1 승리(이민진, 김윤영, 무카이 승)
ㆍ북한 vs 말레이시아 : 북한 3-0 승리
ㆍ대만 vs 태국 : 대만 3-0 승리 
○●… 단체전 2라운드 속보/ 남자단체, 중국을 4-1로 대파!
14:45 - 남자단체팀의 2라운드 상대팀인 중국전 대진이 결정됐다. 이창호 vs 창하오, 강동윤 vs 구리, 이세돌 vs 콩지에, 조한승 vs 씨에허, 박정환 vs 저우루이양. 고심 끝에 한국은 6번 최철한을, 중국은 3번 류싱을 오더에서 제외시켰다. 2라운드는 오후 4시에 시작한다. 이창호와 이세돌이 백번, 나머지 3명은 흑번.  

한편 재대국은 '1수 10초 바둑'으로 진행된다(초읽기 1회). 사석이 3개 이상일 경우엔 심판이 계시기를 대신 눌러준다. 1라운드에서 김윤영은 아주 불리했던 형세를 상대가 실수하는 바람에 '3패'로 몰고 갔다.  

17:20 - 2라운드 대국이 한창 벌어지고 있다. 20일 광저우에 입성한 후 한 차례도 모습을 비치지 않았던 반가운 얼굴 이창호도 1번으로 나서 큰 힘을 보태고 있다.  

2라운드 휴번인 여자대표팀은 조혜연을 빼고 전부 선수촌으로 돌아갔다. 조혜연은 선수촌 음식이 입에 맞지 않는데다 거리가 너무 멀어서 경기장 근처의 호텔에 혼자 묵고 있다.

18:40 - 한국이 중국을 꺾었다. 이창호, 강동윤, 조한승, 박정환이 승전보를 울렸으며 이세돌은 패했다. 종합전적 4-1 승리. 

한편 대만은 베트남을 5-0으로 완파했으며, 태국은 말레이시아를 4-1로 꺾었다. 여자전에선 일본이 북한을 3-0으로, 중국은 대만을 2-1로, 말레이시아는 태국을 2-1로 물리쳤다.  

내일 한국팀의 대진은 남자가 오전에 휴번을 가진 후 오후에 대만을 상대하며 여자는 오전에 북한, 오후에 태국을 상대한다.
■ 2라운드 남자단체전 
ㆍ한국 vs 중국(이창호-창하오, 강동윤-구리, 이세돌-콩지에, 조한승-씨에허, 박정환-저우루이양)
           : 한국 4-1 승리(이창호, 강동윤, 조한승, 박정환, 콩지에 승) 
ㆍ대만 vs 베트남 : 대만 5-0 승리
ㆍ태국 vs 말레이시아 : 태국 4-1 승리 
■ 2라운드 여자단체전 
ㆍ중국 vs 대만(왕천싱-씨에이민, 루이-헤이쟈쟈, 송용혜-장정핑) : 중국 2-1 승리(씨에이민, 루이, 송용혜 승) 
ㆍ일본 vs 북한(스즈키-황경주, 요시다-조새별, 무카이-김유미) : 일본 3-0 승리(스즈키, 요시다, 무카이 승)
ㆍ태국 vs 말레이시아 : 말레이시아 2-1 승리
   ▲ 1번 이창호. '단체전의 신화' 이창호가 아시안게임 바둑 종목에 첫 모습을 나타냈다. 옆의 태극기가 더욱 돋보인다. 페어전과 달리 단체전은 각팀의 1번 선수 대국 테이블에 국기가 놓여있다. 
   ▲ 2번 강동윤. 2년 전 마인드스포츠 개인전 금메달리스트이다. 
   ▲ 3번 이세돌. 한국바둑의 희망 이세돌은 "금메달 아니면 의미가 없다"는 말을 남겼다. 
   ▲ 4번 조한승. 군인 조한승 일병은 금메달을 따면 병역 특례를 받는다. 
   ▲ 5번 박정환. 금메달리스트 박정환은 페어전 8경기에 이어 단체전에서도 오전, 오후 두 경기에 전부 나섰다.  
   ▲ 이세돌 vs 콩지에. 세계대회 결승전급 매치업이 이뤄졌다. 