[아시안게임] 만리장성 허물고 태산 무너뜨렸다!
작성자:한창규, 2010-11-26 22:17 입력
   ▲ 금메달을 싹쓸이한 한국의 남녀바둑대표 선수들이 시상식 후 기쁨을 만끽하고 있다. 시상식을 먼저 끝낸 여자단체팀의 이민진은 기자회견 참석 관계로 함께하지 못했다.   
한국바둑, 첫 출전한 아시안게임에서 전 종목 석권
                       혼성페어전 우승 이어  남녀 단체전도 금메달 획득 

한국이 중국을 이겼다. 이날의 기쁨을 위해 지난 시절 그토록 땀을 흘렸다. 대륙의 중심을 자처하는 중국땅에서 연이어 태극기가 올라가고 애국가가 울렸다.

한국이 만리장성을 허물고 태산을 무너뜨렸다. 전체 인구 5000만 자원을 가진 한국이 13억 넘는 거대국 중국을 완벽히 제압한 것이다. 361로 위의 두뇌 싸움인 바둑 이야기다.

26일 중국 광저우기원에서 거행된 제16회 아시안게임 바둑 종목에서 한국이 최대 라이벌 중국을 압도하며 최강국의 위상을 재삼 증명했다. 바둑이 스포츠가 되어 역사상 최초로 얼굴을 내민 아시안게임에서 한국은 금메달 3개를 독차지했고 값진 동메달 1개도 따냈다. 라이벌 중국은 은 3개, 일본과 대만은 동메달 1개씩에 그쳤다. 

지난 22일 끝난 혼성페어전에서 금메달 및 동메달을 획득했던 한국은 대회 최종일 동시에 벌어진 남자 및 여자 단체전 결승에서 공히 중국을 맞아 각각 4-1, 2-1 승리를 거뒀다. 풀리그로 진행한 예선 라운드에서 남자팀은 1위(6전 전승)로, 여자팀은 2위(5승1패)로 결승에 올랐었다. 


대표팀 선수들은 대회 전 주요 시합을 잇따라 패해 컨디션이 좋지 않았으나 대회가 시작되면서 급상승시켰다. 금메달과 국위선양으로 뭉친 집념은 반상의 치밀한 수읽기에 골몰할 때의 그 집중력, 그 힘이었다. 박정환과 이슬아는 페어전 우승에 이어 2관왕에 올라 연금점수를 충족, 국민체육진흥공단으로부터 매달 30만원씩 지급받는다. 

병역미필자 박정환 8단은 특례를 받아 4주간의 기초군사훈련으로 병역을 대신하게 되며, 지난해 12월 입대해 현재 복무 중인 조한승은 곧 전역하게 된다.
   ▲ 양재호 감독이 시상식을 마치고 찾아온 여자선수들과 함께 취재진을 향해 포즈를 취하고 있다.   
○●… 한국시각 27일 오후 5시 인천공항으로 금의환향

선수도, 코칭스태프도, 취재진도 함께 얼싸안고 기쁨을 만끽했다. "부담이 많이 됐었는데 정말 다행입니다"라는 대국장을 막 나온 대표팀의 주장 이창호 9단의 첫 소감 속엔 그동안 팬들의 열망에 얼마나 큰 부담을 가졌었는지가 짐작된다.

여자팀의 이민진은 "보통 이기거나 우승하면 다행이라고 생각하는데 이번엔 정말 기쁩니다" 하며 눈시울을 붉혔다. 또 대표팀을 이끈 양재호 감독은 "감격스럽습니다"라는 소감과 함께 그동안 가장 힘들었던 순간을 묻자 울먹이며 말을 잊지 못했다. 

영광스러운 바둑선수단은 내일(27일) 12시 50분 아시아나항공편으로 광저우를 출발, 한국시각 오후 5시경 인천공항으로 금의환향한다. 한편 동시에 열린 동메달 결정전에선 일본이 남자단체전, 대만이 여자단체전 3위를 차지했다.

아시안게임 바둑 경기는 11월 20일부터 26일까지 7일간 혼성페어전, 남자 및 여자 단체전의 3개 부문에서 메달 경쟁을 벌였다. 출전국(팀)은 혼성페어전 10개국 17팀, 남녀단체전은 각 7개국. [아시안게임 공동취재단]
   ▲ 최철한 9단이 메달 케이스와 꽃다발을 들어올리며 조한승 9단과 기쁨을 나누고 있다.  
   ▲ 힘들었던 지난 시절을 묻자 감정에 북받쳐 말문이 막혀버린 양재호 감독.  
   ▲ 시상식장을 가득 메운 취재 인파. 
   ▲ 한국기원 허동수 이사장이 선수대기실을 찾아 결승중계를 보던 중에 이슬아 선수와 환담하고 있다.  
   ▲ 승리를 확정지은 후 강동윤 선수와 하이파이브를 하고 있는 최철한 선수.  
   ▲ 중국은 은메달만 세 개 획득하는 데 그쳤다. 허망한 표정으로 인터뷰 중인 루이나이웨이.  
   ▲ 금메달 확정 인터뷰 중인 한국의 이민진 선수. 한쪽에선 김윤영과 이슬아가 얼싸안으며 기뻐하고 있다. 
   ▲ 남자단체전 시상식이 열리고 있는 광저우기원 시상식장. 이날만 두 번, 총 세 번의 애국가가 울려퍼졌다.  
   ▲ 애국가가 울려퍼지자 선수들의 눈시울도 뜨거워졌다.  