[아시안게임] '독배'를 '성배'로 바꾼 양재호 감독
작성자:광저우=연합, 2010-11-27 05:23 입력
양재호 감독, 아시안게임 바둑 국가대표팀 맡아 맨땅에서 우승으로 
                                      김승준-윤성현 코치와 함께 온화한 지도력으로 최강국 위상 지켜내 

'판도라의 상자'였다. 사상 첫 아시안게임 정식종목으로 채택된 바둑 국가대표팀 감독은 상자 안에 무엇이 들었는지 뚜껑을 열기 전까지 아무도 모르는 위험한 자리였다. '독이 든 성배'를 마셔야 하는 축구대표팀 감독과는 또 다른 중압감을 느껴야 하는 고독한 자리이기도 했다. 

스포츠계의 정식 식구가 되어 처음으로 국제무대에 선보이는 바둑 국가대표팀의 첫 사령탑이라는 영광도 있지만 10년 넘게 지켜온 세계 최강자리를 중국에게 위협받고 있는 최근의 상황에서 자칫 나쁜 성적표를 받으면 모든 비난을 한몸에 받아야 하는 도박이었다.
   ▲ 양재호 감독은 융화를 최우선으로 하는 감독이다. 오더를 짤 때에도 일방적으로 하달하는 법이 없다. 선수들 의사를 물어 거기서 최선의 답을 함께 찾는다.  


지난 4월13일. 한국기원과 대한바둑협회가 제1차 선수강화위원회를 열어 당시 여자 상비군 양재호 감독을 남녀 대표팀 총감독으로 선정하자 많은 사람들이 '적임자'라며 고개를 주억거렸다. 

양재호 9단. 47세의 그는 현역 프로기사다. 1979년에 입단해 통산 945승으로 역대 다승 랭킹 6위에 올라있는 정상급 기사였다. 


그는 바둑계의 마당발이다. 한국바둑리그 Kixx팀의 감독이며 '양재호 바둑도장'에서 제자들을 가르치는 바둑 교육자이자 바둑TV에 최다 출연한 인기해설가다. 

원만한 성품으로 재계, 정계, 문화계, 체육계에 많은 인맥을 가지고 있다. 40년 지기 최규병 9단과 함께 노장 기사와 젊은 기사 간의 가교역할도 한다. 

양재호 감독은 위험한 자리를 피하고도 싶은 마음도 있었지만 내 손으로 한번 해보고 싶은 의욕으로 대표팀 감독직을 수락했다. 그러나 아시안게임 출전 경험이 전무한 바둑계라 맨땅에서 시작해야 했다. 

양 감독에게 처음 주어진 것은 6개월간 자신의 손으로 단련해 온 여자상비군뿐이었다. 일단 코칭스태프 구성부터 서둘렀다. 

상비군 시절부터 호흡을 맞춰온 윤성현 9단을 여자팀 코치로 계속 기용했고 남자팀 코치에 중국 사정에 밝은 김승준 9단을 영입했다. 꼼꼼하고 치밀한 윤 코치와 선이 굵고 유머러스한 김 코치의 조합에 기대를 걸었다.
   ▲ 양재호 감독은 섬세하고 자상하다. 선수들 앞에선 웃음을 잃지 않으려 애쓰는 한편으로는 눈물도 많다.   
최강의 대표팀 구성을 위해 남자 대표팀에 투톱 이창호, 이세돌을 승선시켰고 선발전은 랭킹별로 차등 시드권을 주는 KT배 방식을 도입했다. 그 결과 랭킹 상위자인 최철한, 강동윤, 조한승, 박정환이 태극마크를 달았다.
지난해 평균상금이 3억6000만원에 달하는 비싼 몸값의 드림팀이었다. 


여자팀은 시드 없이 상비군 성적과 선발전을 통해 조혜연, 이민진, 김윤영, 이슬아로 대표팀을 꾸렸다. 최강 박지은 9단이 탈락했지만 6개월 넘게 치열하게 경쟁해 온 상비군에 거는 기대와 팀워크를 고려해 일각에서 제기한 박 9단의 추가 발탁 필요성을 일축했다. 


부드러운 카리스마의 양 감독은 남녀 대표팀을 각기 다른 방식으로 조련했다. 개성 강한 남자 대표팀에게는 최대한 자율을 보장했고 남자에 비해 실력이 떨어지는 여자팀은 강하게 몰아세웠다. 이창호와 이세돌 등 백전노장의 남자선수들은 평소의 개인 스케줄대로 대회에 참가하며 실전 감각을 유지해 나갔다. 

정상권인만큼 스스로 관리가 가능하다고 판단한 양 감독은 이들에게 각종 대표팀 행사 참가를 강요하지 않았다.  대신 여자선수들은 박영훈, 원성진, 백홍석 등과 함께 실전과 복기(復棋)를 거듭했고 합숙훈련도 해야 했다. 입단 공부보다 몇 배는 더 힘들다는 얘기가 나올 정도였다. 
 
 
지난 해 연간 공식 대국수가 31전이었던 이슬아가 7개월간 열린 대표 선발전만 61판을 두었을 정도로 혹독한 일정이었다. 그러나 여자 대표팀은 불평없이 오직 금메달을 목표로 묵묵히 훈련을 견뎌왔다. 
   ▲ 양재호 감독 곁엔 '유능한 조력자' 김승준 코치(왼쪽)와 윤성현 코치가 있었다.   
효과는 10월에 열린 여류 기성전에서 국가대표 김윤영이 10년만에 처음으로 루이나이웨이-박지은-조혜연의 3각편대를 무너뜨리고 우승하는 등 확실하게 나타났다. 

양 감독이 특히나 공을 들인 것은 혼성복식전이었다. 개인의 역량에 따라 크게 좌우되는 단체전과는 달리 복식전은 두 선수간의 호흡이 필수적이기 때문이었다. 

복식대표팀은 9월부터 대회가 열리기 직전인 11월15일까지 박영훈-김미리, 진시영-김혜민, 김지석-박지연 등을 파트너로 두 달이 넘게 실전을 방불케 하는 훈련을 했다. 훈련 기간에 최철한-김윤영조는 14승8패, 박정환-이슬아조는 18승11패를 거두며 점점 찰떡궁합을 과시했다. 

아시안게임을 대비해 한쪽이 납작한 중국 바둑알과 중국 계시기로 훈련해 적응력도 높였다. 박정환은 11월 3일 삼성화재배 준결승에서 허영호에게 패해 탈락한 충격을 딛고 그날 저녁 대회장인 유성에서 서울로 올라와 다음날 바로 훈련에 참가할 정도로 대표팀은 하나로 뭉쳐갔다. 

그러나 대표팀이 강해질수록 '아직은 승부사이고 싶은' 양 감독의 '프로기사 성적'은 내리막을 걸었다. 감독으로 임명된 4월에 94위였던 양재호 9단의 랭킹은 달이 거듭될수록 떨어져 10월에는 105위까지 곤두박질 쳤다. 

사정은 코치진도 마찬가지였다. 특히 상비군 시절부터 자신을 보좌해온 윤성현 코치는 49위였던 랭킹이 60위까지 떨어졌다. 코칭스태프의 랭킹과 대표팀의 팀워크는 점점 반비례하자 감독과 코치는 오히려 신이 났다.
   ▲ 지장, 덕장, 용장, 맹장…. 이런 부류 중에서 선택하라면 양재호 감독은 당연히 온화하고 인자한 덕장이다.  
인기해설가 양재호 감독은 모든 방송 활동을 접고 오직 대표팀 훈련에만 전념했다. 자신이 대표팀 격려 휘장에 직접 써넣은 "금메달을 못 따면 바다에 뛰어들자"는 문구는 선수가 아닌 자신을 다그치는 말이었다. 

양재호 감독의 풍부한 인맥은 한국의 종합 우승에 일조했다. `뿔난 요정'같은 모습으로 화제를 일으킨 이슬아의 '머릿침'은 양 감독의 열렬팬인 국가대표 주치의 정병훈 원장의 처방이다. 지나친 긴장으로 복통을 일으킨 이슬아를 도핑테스트에 걸리지 않고 치료한 '묘수'였다. 

김인건 태릉선수촌장도 바둑애호가로 양 감독의 입촌 희망을 받아들여 적극 지원했고 여러 기업체로부터 대표팀 후원금을 받아온 것도 양 감독의 몫이었다. 양재호 감독은 박정환-이슬아 조가 첫 금메달을 따내는 순간 주변 사람들을 얼싸안고 감격해 했다. 

1989년 동양증권배에서 우승하며 자신의 첫 타이틀을 따내던 순간에도 묵묵히 안경알만 닦았던 그였다. 최고의 선수와 최선의 지원, 최강의 훈련으로 일궈낸 한국바둑 종합우승의 중심에는 자신을 버린 코칭스태프가 있었다.  

그들은 금메달을 향한 열정으로 모든 혼돈 속에서 '희망'을 건져냈다.
   ▲ 시상을 마친 여자대표 선수들이 포토라인 밖에서 지켜보고 있던 양재호 감독에게로 달려가 고마움을 표하며 기쁨을 나누고 있다. 