[농심신라면배] 목진석, 아쉽게도 연승 불발
작성자:김광호, 2010-12-02 11:07 입력
   ▲ 일본팀에 첫 승리를 안긴 다카오 신지 9단(왼쪽)이 한국의 3번 주자로 나선 목진석 9단과 복기하고 있다.   
다카오 신지, '괴동' 목진석 꺾고 일본팀에 첫승 선물
                       내일 중국 3번주자 퉈지아시(유력) 상대로 연승 도전   

호락호락 물러날 수 없다. 일본의 다카오 신지 9단이 2연승 도전에 나선 한국의 목진석 9단을 물리치고 귀중한 승리를 팀에 안겼다. 

2일 부산 농심호텔에서 벌어진 제12회 농심신라면배 세계바둑최강전 제8국에서 다카오 신지 9단이 목진석 9단에게 188수 만에 백불계승을 거두고 일본팀에 첫승을 안겼다. 초반 두터움으로 무장한 후 중앙 전투에서 승기를 잡았다. 

목진석은 어제 좋은 흐름을 보이다 중반전의 모양싸움에서 수를 내주면서 위기를 초래했었다. 막판 대역전극을 벌였지만 상대의 실수에 편승한 바가 컸다. 그래선지 8국에서는 안정된 운영을 보여주려는 듯했다. 

흑을 쥔 목진석은 착실한 실리로 국면을 리드하며 연승에 힘을 실었다. 하지만 집을 밝히는 바람에 상대에게 중앙의 두터움을 허용하고 말았다. 중앙 돌이 몰리면서 대마를 버려야 하는 처지에 놓여서는 패색이 짙었다. 
   
▲ 혼자 검토하고 있는 입회인 이기섭 7단.   

"그동안 지기만 해서 팀 동료에게 미안했는데 승리해서 기쁘다"고 말한 다카오는 "이곳은 온천이 마음에 들어 계속 오고 싶다. 운이 좋아 7년째 대표가 됐지만 이제는 실력이 안 될 것 같아 아쉽다고 소감을 밝혔다. 

승리한 다카오는 내일 2연승을 놓고 중국의 퉈지아시 3단과 만날 것이 확실시된다. 임전 소감을 묻자 "퉈지아시 3단은 매우 잘 두는 기사이다. 하지만 한국 선수를 이겨 미안한 마음을 갖고 있기 때문에 중국 선수에겐 반드시 이기겠다"고 말했다. 

한ㆍ중ㆍ일 3국의 '바둑삼국지'로 불리는 농심신라면배는 각국의 대표 5명씩이 출전해 연승전으로 패권을 가린다. 우승국에만 주는 상금은 2억원. 매판 대국료(300만원)가 있으며 3연승부터는 연승상금이 붙는다(3연승 1000만원, 이후 1승 추가시마다 1000만원씩). 제한시간은 각자 1시간(초읽기 1분 1회). 
■ 제12회 농심신라면배 각국 대표              *파란 글씨가 남은 기사
ㆍ한국 : 이창호 9단, 최철한 9단, 목진석 9단, 박승화 4단, 이세돌 9단
ㆍ중국 : 콩지에 9단, 저우루이양 5단, 퉈지아시 3단, 씨에허 7단, 왕시 9단 
ㆍ일본 : 다카오 신지 9단, 유키 사토시 9단, 하네 나오키 9단, 사카이 히데유키 8단,  이야마 유타 9단 
[제12회 농심신라면배 세계바둑최강전]

대국일

승자

패자

결과

비고

제1국

 2010. 10. 18

   ● 이세돌 (韓)

   ○ 왕시 (中)

          235수, 흑불계승
2연승 

제2국

 2010. 10. 19

   ● 이세돌 (韓) 

   ○ 이야마 (日)

          199수, 흑불계승

제3국

 2010. 10. 20

   ● 씨에허 (中) 

   ○ 이세돌 (韓) 

          189수, 흑불계승
4연승 

제4국

 2010. 10. 21

   ● 씨에허 (中) 

   ○ 사카이 (日)

          167수, 흑불계승

제5국

 2010. 11. 29

   ● 씨에허 (中) 

   ○ 박승화 (韓) 

          125수, 흑불계승

제6국

 2010. 11. 30

   ○ 씨에허 (中) 

   ● 하네 (日)

          178수, 백불계승
 

제7국

 2010. 12. 01

   ○ 목진석 (韓)

   ● 씨에허 (中)

          198수, 백불계승
 

제8국

 2010. 12. 02

   ○ 다카오 (日)

   ● 목진석 (韓) 

          188수, 백불계승
   ▲ 어제처럼 대국 개시 전 차 한잔을 손수 준비하고 있는 목진석 9단. 
   
▲ 복기 도중에 이기섭 입회인이 자신의 의견을 말하고 있다.   
   
▲ "요즘 성적이 안 좋아 계속 선수로 나올 수 없을 것 같습니다"라고 인터뷰하는 다카오 신지 9단.   
○●… 속보 내용/ 목진석 9단(한국) vs 다카오 신지 9단(일본) <제12회 농심신라면배 제8국>

2연승에 도전하는 목진석 9단이 상대할 일본 선수는 다카오 신지 9단으로 최종 결정됐다. 제12회 농심신라면배 세계바둑최강전에 출전하고 있는 일본팀은 제8국에 등판할 일본의 4번 주자로 다카오 신지 9단을 공식 발표했다.

다카오의 등판은 어제부터 예견됐던 일. 이야마 유타, 사카이 히데유키, 하네 나오키가 1승도 못 올린 체 속절없이 패퇴한 일본팀에 남아 있는 병력은 다카오와 유키 사토시 2명뿐. 그 같은 상황에서 현재 부산에 머물고 있는 선수는 6국에서 패한 하네와 출전일을 기다리고 있는 다카오밖에 없는 것.

6회 대회부터 7년 연속 출전 중인 다카오의 농심배 성적은 신통치 못하다. 일본 선수 중 가장 많은 출장 횟수를 기록하고도 거둔 승수는 3승뿐이다. 다만 목진석에겐 2008년 제21회 후지쯔배 본선 1회전에서 승리한 바 있다. 

연승전에서 가장 부담스러운 대국은 첫 판. 첫 테이프를 잘 끊으면 '기본'은 했다는 안도감과 함께 여유가 생긴다. 어제 씨에허의 거침없던 연승을 가로막은 목진석이 다카오를 꺾고 2연승 깃발을 꽂을지 기대된다. 목진석-다카오의 대국은 오후 2시에 시작된다.
14:35 (34수) - 급전 없이 부드러운 진행

어제 악전고투 끝에 승리를 거둔 목진석. 지금까지는 부드러운 진행을 보이고 있다. 착실하게 실리를 차지하며 승부를 예고하고 있다. 다카오 역시 신중하게 국면을 이끄는 중. 일본팀엔 아직 1승도 없는 상황인지라 위기 의식을 느끼고 있을 터. 
15:25 (58수) - 백의 중앙이 두텁다

중반으로 향해 가는 현재 흑이 실리는 많이 앞서 있으나 중앙 백의 두터움이 문제가 되고 있다. 하변에 떠 있는 흑 넉점의 타개에도 신경을 써야 할 듯. 이곳 처리가 중요해졌다. 입회인 이기섭 7단은 "아무리 봐도 백이 기분 좋은 듯하다"고 말한다.  

검토실 분위기는 한산하다. 한일전이지만 한국측 검토는 이기섭 7단 혼자 하고 있다. 어제까지 현지에 있던 한국기사들이 각자의 일정상 모두 귀경했기 때문. 
   ▲ 돌을 가린 결과 목진석의 흑으로 대국이 시작됐다. 
15:45 (73수) - 승부처가 왔다
실리로 부족한 다카오가 칼을 뽑았다. 중앙 흑돌을 차단하면서 잡겠다고 선언한 것이다. 얼핏 흑이 좀 괴로워진 모양. 하지만 목진석의 흔들기도 만만치 않다. 흑백이 서로 끊겨 있어 이후 처리가 승부가 되고 있다. 
16:00 (88수) - 흐름이 좋지 않다
서로 끊고 끊긴 상황이지만 두터웠던 백보다 흑의 부담이 많았던 모양이다. 목진석은 중앙 대마를 포기하고 상변 백진을 파괴하겠다고 나섰다. 일찌감치 대마를 돌보지 않은 느슨함이 톡톡히 대가를 치르고 있다. 아직 갈 길은 멀지만 흐름을 다카오가 잡은 듯하다.  
16:15 (104수) - 또다시 역전극 노리나
위기로 봤던 목진석에게 기회가 왔다. 쉽게 정리해 갔으면 우위에 설 수 있었던 다카오가 어려운 길로 접어들며 형세도 오리무중으로 빠졌다. 목진석의 흔들기가 주효했던 듯. 흐름이 7국과 비슷하게 가고 있어 또한번의 역전극이 무르익고 있다.  
   ▲ 일본 검토진은 단장과 하네 나오키 9단, 중국 검토진은 왕레이 단장과 퉈지아시 3단이 검토하고 있다. 
16:35 (149수) - 어려운 승부
목진석의 흔들기가 먹히면서 상변에서 대마 패가 생겼다. 1수 늘어진 패여서 목진석에게는 다소 여유가 있어 보인다. 이 대마를 잡는다면 중앙 손실이 충분히 만회될 상황. 다카오도 손해를 감수하고서라도 대마 패에 승부를 걸고 있다.  

바둑TV에서 생방송 해설 중인 이세돌 9단은 "한수를 보강해서라도 패를 해소하는 것이 좋지 않았을까"면서 "패가 해소된 지금 상황은 백이 약간 우세하다"라고 진단하고 있다. 
17:05 (183수) - 이제는 어려울 듯
또한번의 역전승을 기대했던 목진석에게 더는 기회가 오지 않는 듯하다. 아무래도 패감의 대처가 좋지 않았던 듯. 좌변 팻감에서 패를 해소했지만 손실이 커 패색이 짙다. 이세돌 9단은 "이제는 기적이 일어나지 않는 한 이기기 어려운 형세"라고 평한다.  
17:08 (188수 끝) - 2연승 불발
좌하 바꿔치기로 승부가 났다. 이변이 일어날 수 있는 곳이 없어 어제와 같은 승리를 기대하기는 어려웠다. 결국 몇 수 더 두어 보다 목진석이 돌을 거뒀다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22621&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제12회 농심신라면배 본선 제8국
●목진석 9단(한국) vs ○다카오 9단(일본) 
결과 : 다카오 신지, 188수 백불계승

흑59가 의문. 중앙 말이 불안하므로 당연히 먼저 손이 가야 했다. 백에게 선공을 당하자 심하게 몰리게 됐고 결국 중앙을 포기하는 상황까지 초래됐다.  
백도 88이 흑에게 기회를 준 실착. 88로는 89의 곳을 뚫었으면 백승으로 굳어질 수 있는 상황. 97 이하 흑에게 유리한 한수 늘어진 패가 되어선 만만찮은 국면. 
"초반에 좋았다"는 다카오 신지 9단도 이때는 "역전이 된 것 같았다"는 평을 했다. 
최후의 패착은 153으로 팻감을 받은 수. 그냥 패를 해소했으면 미세한 국면으로 끝내기 승부가 됐을 터. 158의 팻감을 받지 못해 좌변에서 큰 손해를 봐선 승부가 나고 말았다. 