[기사동정] 팔방미인 목진석 "장가간다네"
작성자:한창규, 2010-12-06 00:56 입력
"그동안 베풀어 주신 사랑에 감사드립니다.
저희 두 사람, 소중한 만남과 사랑으로
더욱 아름다운 생애를 이루고자 혼인의 예를 갖추려 합니다. 
부디 오셔서 축복해 주시면 큰 기쁨과 힘이 되겠습니다."

바둑계의 팔방미인으로 소문난 목진석 9단(30)이 결혼식을 앞두고 한게임바둑에 웨딩사진을 보내왔습니다(결혼에 관한 기사는 12월 1일자로 보도한 바 있습니다).

목진석 9단은 2000년 KBS바둑왕전 우승 경력이 있으며 2004년엔 세계대회 LG배를 준우승한 실력파 인기 기사입니다. 서른이 가까워진 근년에도 십단전(2008년) 왕중왕전(2008년) 국수전(2009년)을 준우승하고, 한국랭킹 10위권을 오르내리며 왕성하게 활동 중입니다. 

그뿐 아니라 TV 해설자로 능숙한 솜씨를 뽐내고 있으며, 노래를 취입한 적도 있고 축구 등 운동에도 만능입니다. 또한 중국어와 영어 회화도 수준급으로 알려져 있습니다. 바둑팬이라면 누구나 알 만한 '괴동'이라는 별명도 갖고 있지요. 

이같이 다재다능한 목진석 9단의 마음을 사로잡아 '총각 딱지'를 떼게 한 피앙세는 동갑내기인 김민정 씨입니다. 미국에서 연구원 생활을 하다 올 초 한국으로 완전히 들어왔다는군요. 

목-김 커플은 1년 6개월 전쯤 교회에서 처음 만났다는데요, 친구로 지내다가 8개월 전부터 '남녀 관계'로 발전했다는군요. 그 계기를 물었더니 "그것이 왜 그렇게 됐는지 저도 모르겠어요"라며 쑥쓰러워하는 목 프로입니다.

결혼식은 12월 28일 화요일 오후 6시 30분 코엑스컨벤션센터(조선호텔) 신관 1층 그랜드볼륨에서 올립니다. 연말이라 장소를 잡는 데 애를 먹었다네요. 지하철 삼성역 인근이니 관심 있는 바둑팬들께선 구경 가셔도 좋을 것 같습니다. 

신혼여행지는 아직 정하지 않았다는군요. 스케줄이 바빠 한국바둑리그 등 시합 일정이 다 끝난 후에 느긋하게 다녀올 예정이랍니다. 신혼집은 한국기원과 연구실 가까운 곳에 살고 싶어서 응봉봉에 구했다고 하네요. 신부는 전업주부로 목 프로를 응원할 계획이라 하고요.   


두 분의 결혼을 진심으로 축하드리며 평생토록 알콩달콩 행복한 생활을 함께하시기 바랍니다.