[여류명인전] 조혜연, 도전권 놓고 박지은과 '한판'
작성자:김광호, 2010-12-07 17:33 입력
 
조혜연, 이슬아 꺾고 박지은 설욕할 기회 잡아 
                       박지은-조혜연, 도전자결정전 승자는 누굴까? 

이제 마지막이다. 누가 '철녀' 루이나이웨이 9단에게 도전장을 내밀 것인가. 패자조로 밀려났던 조혜연이 부활을 노래하면서 도전권의 기회를 잡았다. 아울러 루이와 더불어 10여년 동안 여류바둑계를 이끌어 온 박지은과 조혜연이 도전권을 놓고 또다시 한판을 벌이게 됐다. 

7일 서교동에 위치한 스카이바둑 스튜디오에서 열린 제12기 STX배 여류명인전 패자조 결승에서 조혜연 8단이 이슬아 초단에게 207수 만에 흑불계승을 거뒀다. 조혜연은 이미 자신을 꺾고 승자조 결승에 진출해 있는 박지은 9단과 도전자결정전을 치른다.  

승부는 한순간에 갈렸다. 실리가 조금 부족했던 이슬아가 중반 이후 중앙 대마를 공격하면서 상변에 큰 집을 만드는 데 성공, 역전의 흐름으로 치달았다. 하지만 초읽기 상황에서 무심코 둔 단수 활용이 문제. 선수의 곳이었으나 조혜연의 반격을 예상하지 못했다. 
 

노련한 조혜연은 상대의 실착을 놓치지 않았다. 좌하귀의 날카로운 붙임수가 결정타가 됐다. 이슬아는 후퇴하면서 피해를 최소화하려고 했지만 먹이감을 본 조혜연의 손아귀에서 벗어날 순 없었다. 조혜연은 승부패로 몰고가 승부에 종지부를 찍었다.  

이로써 박지은과 조혜연의 관심국이 승자조 결승에 이어 또다시 이뤄졌다. 이제는 타이틀전으로 가는 마지막 관문이다. 루이-박지은의 대결이 될지, 루이-조혜연의 대결이 될지. 어느 쪽이 되든지 빅매치 임에는 틀림없다. 

매일신문사가 주최하고 (주)STX가 후원하는 제12기 STX배 여류명인전은 국내 여류기전 중 유일하게 도전기로 진행된다. 우승 상금은 1200만원(준우승 500만원), 제한시간은 1시간(초읽기 40초 3회). 전기 우승자는 루이나이웨이 9단으로 6연패 중이다. 
  
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22655&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제12기 여류명인전 패자조 결승전
○이슬아 초단 vs ●조혜연 8단 
결과 : 조혜연, 207수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

