[아시안게임] 4년 후에도 빛나는 금메달을! 
작성자:김광호, 2010-12-09 00:54 입력
   
▲ 자랑스런 국가대표들. 양재호 감독과 김승준ㆍ윤성현 코치와 기념촬영의 모습.    
바둑국가대표, 금메달 여운을 코엑스에서
                       광저우 아시안게임 석권기념 환영식 열려

광저우 아시안게임 바둑 종목을 석권한 국가대표 선수단이 다시 모였다. 2010 광저우 아시안게임 바둑국가대표 환영식이 12월 8일 서울 코엑스 인터컨티넨탈 호텔에서 열렸다. 

금메달 3개(남자단체전, 여자단체전, 혼성페어/이슬아ㆍ박정환)와 동메달 1개(혼성페어/김윤영ㆍ최철한)를 따낸 대표선수단(이창호 이세돌 조한승 최철한 강동윤 박정환 조혜연 이민진 김윤영 이슬아)을 축하하기 위해 마련된 환영식에는 한국기원 허동수 이사장과 임원진, 바둑기자단 등 80여명이 자리해 바둑국가대표 선수단의 금의환향을 축하했다. 

선수단 환영식은 바둑국가대표 소개와 자료화면 상영을 시작으로 대표팀 경과보고, 코칭스태프(양재호 감독)와 선수단 인터뷰, 기념촬영 순으로 1시간 가량 진행됐다. 

한국기원 이사장인 GS칼텍스 허동수 회장은 인사말을 통해 "마지막 순간 손에 땀이 날 정도로 긴장감을 느꼈고 시상식장에서 애국가를 들으며 가슴이 뭉클했다"면서 "광저우 아시안게임을 통해 온 국민이 한국 바둑의 우수성을 다시 되돌아보는 계기가 됐다"고 선수단의 공적을 치하하며 격려금을 지급했다. 

허동수 이사장은 2001년 한국기원의 제14대 이사장으로 취임하며 바둑계의 과제를 '바둑의 스포츠화'와 '바둑회관 건립'으로 재정립하고 대한민국 바둑 발전을 위해 노력을 아끼지 않았다. 

2002년 한국기원을 대한체육회 인정단체로 승인받게 한 후 대한바둑협회 창설을 주도했고, 2009년에 대한바둑협회가 정가맹단체로 승인받도록 했다. 또한 바둑계의 오랜 숙원인 바둑회관과 바둑박물관 건립을 위해 내곡동에 부지를 마련해 2014년 완공할 예정이다. 

환영식을 끝으로 별도의 해단식 없이 태극마크를 반납한 바둑국가대표 선수단은 4년 후 열리는 인천 아시안게임의 정식 종목 채택을 위해 노력할 것을 다짐하면서 해피엔딩으로 막을 내린 광저우 아시안게임과 작별을 고했다. 
   
▲ 환영식이 열리고 있는 식장의 전경.    
   
▲ "선수로서의 생활이 즐거웠고, 금메달의 결과보다 과정이 더 중요하고 소중했다"는 이민진 선수의 인터뷰 모습.    
   
▲ 국가대표들을 이끌어 온 양재호 감독이 대표로 허동수 이사장에게 격려금을 받고 있다.    
   
▲ 허동수 이사장에게는 국가대표들의 친필 사인이 든 바둑판을 선물했다.    
   
▲ 내빈들과 함께 기념촬영.  