[삼성화재배] 속보/ 허영호, 결승2국은 '일방적 승리'
작성자:한창규, 2010-12-09 11:28 입력
   ▲ 반격의 포문을 열 것인가, 이대로 주저앉고 말 것인가. 제15회 삼성화재배 월드바둑마스터스를 향한 허영호 7단의 도전이 결승2국으로 이어졌다. 1국을 패한 허영호로선 뒤가 없는 일전. 
제15회 삼성화재배 월드바둑마스터스 결승3번기 제2국 (2010. 12. 9. 베이징 한국문화원)
○허영호 7단(한국) vs ●구리 9단(중국)  

허영호에겐 뒤가 없다. 뒤가 없는 것은 불안하지만 한편으로는 정신적으로 더욱 무장할 수 있는 자극제가 되기도 한다. 신발끈을 더 바짝 조여맬 수 있는 것이다.

1국을 패했지만 반상, 반외에서 낙천적인 허영호의 표정엔 구김이 보이지 않았다. 현지에 동행한 동료들과 어울리는 모습은 '맑음'이었다. 역시 어둠보다는 밝음이 승부에도 도움이 될 터. 어차피 우승까지 거둬야 하는 것은 2승이다.

함께온 김지석 7단에게 전해들은 이야기를 옮기면 1국을 패한 저녁엔 숙소에서 컴퓨터를 즐기고 발마사지를 받으며 조용히 보냈다고 한다. 1국 바둑은 국후 검토실에서 의견을 나눈 것 외엔 일절 꺼내지도 않았다. 그리고 어제의 휴식일엔 중국기원에 가서 중국기사들과 어울리며 식사도 함께 했다.  

제2국의 입회인은 천주더 중국바둑협회 고문. 1국과 반대로 구리 9단이 흑, 허영호 7단이 백을 쥐고 시작됐다. 대국 좌석도 바꿔 앉았다.도중 휴식시간 없이 진행되는 대국의 결과는 한국시각 오후 4시쯤이면 윤곽을 드러낼 것으로 전망된다.  


제15회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원한다. 제한시간은 각자 2시간(초읽기 1분 5회), 이번 대회의 총상금은 6억600만원이다. [베이징 현지 취재]
 
☞ 더블 일리미네이션 32강전 결과 보기
   ▲ 한-중 기자들의 취재 열기는 1국보다 더하다.    
12:20 (68수) - 시작부터 후끈
결승1국에선 전날 공부했던 포석이 나오지 않았던 허영호 7단. 2국의 초반은 공부했던 흐름으로 진행되고 있다는 박정상 해설자. 그것도 잠시 우하에서 일대 접전이 벌어졌다. 침입한 허영호의 타개와 구리의 공격.

그 과정에서 허영호의 수읽기 착오가 있었던 것 같다. 애초 침입했던 우하의 백일단의 흑의 수중에 들어갔다. 하지만 그 이후의 타개가 좋아 전체적인 형세는 이제부터라는 박정상 해설자의 평.


대국 상황은 결승전에 응원차 동행한 박정상 9단 현지 검토실에서 시작부터 생중계 중이다. 관전을 원하시는 분은 삼성화재 사이트를 통해 가능하다(네이버에서 삼성화재배를 검색하시면 창이 나온다).

또한 협력사인 한게임바둑은 13시 30분부터 '금메달 코치' 윤성현 9단이 화상해설로 생중계하며, 공동주최사인 KBS는 14시부터 위성 생중계로 보내드린다. 
   ▲ 검토실에 김지석 7단의 팬이 찾아왔다. 지난해 농심배에서 활약하는 모습을 보고 팬이 됐다는 여대생은 8시간에 걸쳐 그린 그림을 선물했다. "저보다 더 잘생기게 그려서 더 맘에 듭니다"며 쑥쓰러워하는 김지석.   
   ▲ 현지에서 해설 중인 박정상 9단. 그 옆은 팬의 선물을 고이 간수 중인 김지석 7단, 맨 왼쪽은 삼성화재배 관전기자인 중앙일보 박치문 위원.   
13:00 (88수) - 팽팽하게 어울렸다
우하의 백이 잡힌 이후 좌하에서 흑이 백진을 깨고 산 진행. 그 사이 백은 두터워졌다. 이해득실은 서로 불만 없음. 전체적인 형세도 불만 없다. 

형세판단의 잘못으로 1국을 내줬던 허영호 7단. 박정상 9단은 냉철하고, 후반이 강한 점을 허영호의 장점으로 꼽는다. 구리 9단은 포석과 전투력이 강하다.
13:10 (96수) - 활발하다
김지석 7단은 허영호 7단이 재미있는 형세라고 진단한다. 흑이 선수로 살아야 할 좌하에서 후수로, 움츠러들고 산 것이 좋지 않았다는 것. 그 이후 백이 더 좋아질 수 있는 수단을 놓치긴 했어도 여전히 활발한 국면이라고 설명해 준다. 
   ▲ 중국 검토진영에 황이중 7단이 자리를 잡고 앉았다. 다른 프로의 모습은 보이지 않는다.  
13:35 (115수) - 흔들어대는 구리
바람을 일으키고 있다. 호조일 때 나오는 손바람. 구리 9단의 약간 무리한 깊은 침투에 허영호 7단이 강하게 씌워 갔다. 기회가 왔을 때 확실하게 부러뜨려야 한다는 김지석 7단.

반면 바빠진 구리 9단에게서 흔들기가 시작됐다. 이 도발에 맞서 조금만 조심한다면 허영호 7단의 무난한 승리를 기대해도 좋을 것 같다.
14:05 (135수) - 한 고개만 넘으면 된다
버티기에 들어간 구리 9단, 상황이 호전되지 않자 이번엔 상변 백진을 초토화시키기 위한 특공대를 투입했다. "무난하게 끝내기할 경우 덤을 낼 수 없는 형세"였다는 박정상 9단. "여기서만 조심하면 되는데…"라는 김지석 7단. 한 고개만 넘으면 된다.
   ▲ 현지 검토실의 모습. 오전보다 관전자가 많이 늘었다.  
   ▲ 구리 9단의 어머니는 결승전 내내 대회장에서 아들의 승리를 빌고 있다.    
15:00 (210수) - 허영호의 승리가 유력하다
허영호 7단의 승리가 확실시되고 있다. 구리 9단이 여기저기 흔들어 보았으나 형세 반전엔 실패했다. 현재 상황은 도저히 덤을 내기 어렵다. 박정상 9단, 김지석 7단 모두 허영호 7단의 승리를 확신하고 있다.
15:20 (250수끝, 백불계승) - 허영호, 반격 성공
결국 허영호 7단이 승리했다. 1국 패배를 되갚은 완승국. 최후엔 반면으로도 이기는 정도일 만큼 여유가 있었다. 우승 결정국이 되는 최종 3국은 내일 속행된다.
   ▲ 2국에서 끝내고 싶은 구리 9단.  
   ▲ 역전 우승을 향한 착점을 하고 있는 허영호 7단.   