[명인전]  박영훈, 상금 받고 '명인' 기분 내고
작성자:김광호, 2010-12-10 16:32 입력
   
▲ 우승자 박영훈 9단(오른쪽)과 준우승자 원성진 9단.   

박영훈이 우승컵을 들어올리며 활짝 웃었다. 

제38기 하이원리조트배 명인전 우승 및 준우승자에 대한 시상식이 10일 한국기원 2층 대회장에서 열렸다. 이 자리엔 강원랜드 최영 사장, 한국일보 이종승 사장, 바둑TV  김계홍 사장, (재)한국기원 한상열 사무총장 등이 참석해 입상자들을 시상하며 축하했다. 

개인전으로 시행하는 국내기전 중 최대 규모를 자랑하는 제38기 명인전은 한국기원 소속 프로기사들이 각축을 벌인 결과 박영훈 9단이 결승에서 동갑내기 원성진 9단을 3-2로 물리치고 영예의 우승컵에 입맞췄다. 이는 첫 본선진출에서 이룬 쾌거여서 더욱 값진 것으로 여겨지고 있다. 준우승자 원성진은 3000만원을 받았다. 
   
▲ 우승과 준우승의 상금보드와 상패, 그리고 꽃다발.   

10시에 예정된 시각보다 다소 늦어진 식장에서 최영 사장은 "기사들이 초읽기에 몰리면 악수를 두게 된다"며 "시간 안배의 중요성을 다시 깨닫게 됐다. 내년에는 보다 많은 기사들이 참여할 수 있도록 지원을 아끼지 않겠다"고 인사말을 했다. 

우승한 박영훈은 "친구에게 미안한 감정도 있다. 결승5번기에선 역전됐을 때 포기 상태였었는데 운이 좋았다"고 말했으며, 2연속 준우승에 머문 원성진은 "준우승이라서 아쉽지만 실력 부족이라고 생각한다"고 말했다.  

국내 기전 사상 최초로 우승 상금 1억원 시대(기전 총 규모 7억원)를 연 명인전은 하이원리조트가 후원하고 한국일보와 바둑TV가 공동주최했다. 
   
▲영상물을 관람하는 참석자들.   
   
▲ "초읽기에 몰리는 경험을 했습니다"라고 말하는 강원랜드의 최영 사장.   
   
▲ 한국일보 이종승 사장에게 준우승 상패를 받는 원성진 9단.  
   
▲ 최영 사장에게 1억원의 상금보드를 받는 박영훈 9단.   
   
▲ 입상자들의 기념촬영. 왼쪽부터 바둑TV 김계홍 사장, 한국기원 한상열 사무총장, 원성진 9단, 강원랜드 최영 사장, 박영훈 9단, 한국일보 이종승 사장.  
   
▲ 사회를 본 서여경 씨가 이 장면은 꼭 올려달라는 부탁으로. "(서)아버님께서 우승 때마다 꼬박꼬박 잔치를 열어 주위 사람들을 초청하는데 나도 갈 수 있느냐", "(박)올해 잔치는 처음이다. 내년에는 전반기와 하반기로 나누어 풍성하게 할 것이다. 당연히 오기만 하면 된다"고 했다.  
   
▲ 박영훈 9단의 인터뷰 모습.