[삼성화재배] 허영호 "우승 못한 것보다 더 아쉬운 것은…"
작성자:한창규, 2010-12-10 18:43 입력
■ 인터뷰/ 삼성화재배 우승ㆍ준우승을 차지한 구리 9단, 허영호 7단

어떤 새로운 일을 이루거나, 무슨 혁기적인 결과물을 만들어낼 때 '역사를 썼다'라고 표현한다. 그런 의미에서 중국의 구리 9단이 삼성화재배 첫 우승 역사를 썼다.

그리고 또 한 명, 한국의 허영호 7단도 자신의 바둑사를 새로 썼다. 종전의 8강을 훌쩍 뛰어넘은 준우승. 올해의 삼성화재배는 어쩌면 그동안 세계대회에서 무명에 그쳤던 허영호를 일약 무대의 주인공으로 끌어올린 대회였다고 해도 과언이 아닐 듯싶다.

결승 무대에서 자웅을 겨룬 두 주인공들을 시상식을 끝낸 후에 인터뷰했다.
   ▲ "이번 우승으로 한 단계 더 성숙했다고 생각합니다." 우승 인터뷰를 하고 있는 구리 9단.   
 첫 우승이다. 소감이 각별할 것 같다. 
그동안 4강진출만 세 번 했다. 2004년 이세돌 9단과의 대결에선 실력이 모자랐지만 그 이후 2007년과 2009년엔 열심히 두었는데 기회가 닿지 않았다. 이번에 우승함으로써 바둑인생에 한 단계 더 성숙했다고 생각한다.  
아까 눈물을 보였었는데.  
아시안게임부터 열심히 두었으나 이기지 못해 마음이 아팠다. 어제 바둑도 패해 1-1이지만 불리한 입장에서 오늘 이기다 보니 감정이 북받쳐 올랐던 것 같다. 
대국장에서 간단히 인터뷰할 때 우승이 뜻밖이라고 했는데.  
계속해서 4강까지만 진출하다 보니 우승에 대한 생각이 그리 많지 않았다. 한판 한판 열심히 두다 보니 우승에 이르렀다.  
최종국을 승리로 이끈 원동력이라면.  
어제는 실수를 한 것 같고, 오늘은 서두르지 않고 천천히 두겠다고 마음을 먹었다. 상대의 실수도 있었다.  
   ▲ "한국팬들에게도 진심으로 감사드립니다."   
결승전 내내 어머니가 지켜보셨는데.  
2009년부터 나오셔서 응원해 주시는데 많은 힘이 된다. 아버지께선 생전에 세계대회 우승하는 것을 보지 못하신 게 유감스럽다. 어머니는 우승 여부를 떠나 자식이 행복해지기를 원하는 것 같다. 진심으로 감사드린다.  
한국에도 팬들이 많은데 한마디 한다면.  
지난해 비씨카드배 출전차 한국에 갔을 때 팬들이 음식점까지 오셔서 성원해 주신 것에 감동받았다. 한국사람들은 애국심도 강한데 정말 감사드린다. 앞으로도 사랑해 주셨으면 한다.  
올해 대국이 상당히 많은데 체력적으로 부담되지 않는지.  
아시안게임 선발전 관계로 대국수가 많이 늘어났다. 내년엔 올해보다는 적을 것이다.  
아시안게임 등 최근의 부진한 성적을 어떻게 극복했는가.  
열심히 두었으나 운이 따라 주지 않아 패배가 늘어났다. 이번에 우승을 못했어도 실망하지는 않았을 것이다.  
세계대회를 7번 우승하고 이제 남은 것은 응씨배이다. 그리고 이세돌 9단이 세계대회 결승전 9연속 우승 기록을 갖고 있는데.  
응씨배를 우승하고 싶지만 그게 마음 먹는다고 되겠는가. 지금부터 준비를 잘 하겠다. 그리고 이세돌 9단은 뛰어난 천재기사이다. 연승에 연연해하지 않겠다. 
아시안게임에서 중국이 한국에 참패를 당했는데 기사들끼리나 중국기원 측에서 자성의 목소리가 높지 않은가.  
 패배에 대해선 중국기원과 그 위의 지도층에서 전혀 뜻밖이라고 생각하고 있다. 대회가 끝난 후 기원에 가보지 않아 잘 모르겠지만 개인적 생각으로는 전 대회를 통틀어 볼 때 중국도 우승을 많이 했으므로 양국의 실력은 엇비슷하다고 본다. 
   ▲ "자신의 바둑을 두지 못한 것이 더 아쉽습니다."  허영호 7단이 한국기자들의 질문에 답하고 있다.   
준우승에 그쳐 아쉬움이 적지 않겠지만 그래도 최고의 성적을 냈다. 전반적인 소감은.  
결승까지 올라온 것은 나름대로 큰 성과이다. 준우승보다 결승에서 내 바둑을 못 둔 것이 더 아쉽다. 바둑 인생에 큰 자신감을 얻었으며 허영호라는 이름을 알린 계기도 됐다. 느낀 점들을 다음 대회에서 교훈으로 삼을 수 있다면 큰 수확이라 생각한다.
결승 3국을 되짚어 본다면.  
초반엔 흐름상 나쁘지 않다고 봤다. 우하에서 1수 들여다본 응수타진이 무리수가 되어 국면이 꼬였다.  중반 이후 차이가 많이 나서 어려웠다. 허무하게 진 게 아쉽다.
 앞으로 중국과의 승부를 어떻게 예상하나. 
 신예기사들의 더 많은 노력이 필요하다. 현재는 중국과 대등하거나 약간 열세인데 나 또래의 기사들이 열심히 공부해야 호각의 성적을 거둘 수 있을 것이다. 