[바둑리그] 킥스, 종료 5분 남기고 역전
작성자:김광호, 2010-12-20 01:11 입력
킥스, 신안천일염 3-2로 누르고 7라운드 만에 4위 탈환 
    		  이세돌, 다승왕 굳혔지만 팀은 플레이오프 직행에 난항

막판에 순위가 요동쳤다. 정규리그 1위를 조기 확정한 한게임을 빼고 2위부터 5위까지의 순위가 한 경기에 의해 싹 바뀌는 결과가 나타났다. 팀별 한 경기씩 남겨놓은 상황에서 마지막 뚜껑을 열어봐야 플레이오프 직행팀과 포스트시즌 진출팀이 결정되는 혼돈스러운 판국이다.

▲ 이태현 3단이 착수하고 있다. 팀 승리를 확정지으며 팀의 포스트시즌 진출을 밝게 만들었다.  

벼랑끝에 놓여 있던 킥스는 천원전 결승에 진출한 이태현이 팀 승리를 결정짓는 수훈을 세웠다. 자율지명으로 발탁된 이태현은 그동안 3승6패로 기대에 부응하지 못했지만 이번 경기에서 결정적인 역할을 해냈다. 

이로써 전반기 4강팀이었던 킥스는 후반기 막판에 3연승을 거두면서 추락했던 팀 이미지를 일으켜 세웠다. 반면 플레이오프에 직행하려던 신안천일염은 또다시 패점을 안으며 2위 자리를 충북&건국우유에 넘겨주고 말았다. 

18~19일 밤 한국기원 1층 바둑TV 스튜디오에서 벌어진 KB국민은행 2010한국바둑리그 17라운드 4경기에서 킥스가 신안천일염에 3-2 신승을 거두고 7라운드 만에 4위를 탈환했다. 하이트진로와 팀승수와 개인승수까지 같지만 동률팀 간의 개인승수에서 앞서 4위가 됐다. 

신안천일염의 2위 확정이냐. 킥스의 4위 탈환이냐. 이번 대결은 두 팀 모두 놓칠 수 없는 중요한 결전이었다. 앞서 열렸던 하이트진로-티브로드의 경기를 킥스가 초조하게 지켜봤다면 이번 경기는 하이트진로가 촉각을 세웠다. 킥스의 승리로 하이트진로는 위기 상황에 놓였다. 
   
<제1국> 홍성지-안국현(오른쪽). 중요한 결전인 만큼 1국부터 심상치 않은 분위기였다. 그야말로 중반까지 팽팽한 대립구도. 박정상 해설자는 "마치 한 폭의 그림을 보는 듯하다"고 표현했다. 미세한 가운데 중앙 처리가 잘된 안국현이 우세를 확립했고, 끝내기로 추격한 홍성지를 따돌렸다.  
   
<제2국> 한상훈-박정환(오른쪽). 전기에 이어 또다시 만난 두 선수. 전기에선 박정환의 지각패로 한상훈이 어부지리 1승을 거뒀다. 사실상의 첫 대결에서 박정환이 날카로운 수들을 보여주며 승리를 가져갔다. 한상훈으로선 좌중앙에서 포인트를 잃은 것이 치명상이었다.  
 
<제3국> 이원도-이세돌(오른쪽). 이세돌의 강수에 이원도가 맞받아치면서 잘 버텼지만 중앙의 이단젖힘이 무리. 돌이 끊기면서 대가를 허용해 패색이 짙어졌다. 이세돌은 이 판의 승리로 13승째를 올리며 다승 선두를 굳혔다. 일남일보 강유택이 마지막 경기를 승리한다면 공동 1위가 된다. 
 
<제4국> 박시열-고근태(오른쪽). 상대전적에서 1패로 뒤져 있지만 객관적인 전력상 고근태가 앞서 있다고 볼 수 있다. 박시열은 고근태의 우변 모양에 대해 중앙 모양으로 대항했으나 그 모양이 깨지게 되면서 승부가 결정나고 말았다.  
 
<제5국> 이태현(왼쪽)-이춘규. 승부판이 된 두 선수. 침착한 이태현에 비해 이춘규의 손이 빨랐다. 초반부터의 기세 대결에서 우상 흑대마가 잡히면서 승부가 갈렸다. 이춘규는 우하 백대마를 공격하며 역전을 노렸지만 이미 승부의 추는 크게 기울어져 있었다.   
○… 어느 팀이 플레이오프에 직행하고, 어느 팀이 포스트시즌에 진출할 것인가
이제 마지막 한 라운드만 남겨놓은 정규리그는 2위와 3위는 어느 팀이, 그리고 어느 팀이 4위에 턱걸이하며 포스트시즌 진출할 것인가에 관심이 쏠리고 있다. 

준플레이오프를 거치지 않는 2위팀 향방은 충북&건국우유의 승패에 달려 있고, 4위팀은 킥스와 하이트진로의 승수에 달려 있다. 똑같은 상황이라면 킥스가 포스트시즌에 진출한다. 

기전 규모 29억5000만원, 우승 상금 2억5000만원의 2010한국바둑리그는 9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 우승팀을 가린다. 다음 주엔 충북&건국우유가 티브로드와 주중에, 정규리그 1위를 확정지은 한게임이 포스트시즌 진출이 걸려 있는 킥스와 주말에 대결한다. 
☞ 자세한 전적은 이쪽에
 
▲ 신안천일염 검토진. 예외 없이 이세돌 바둑도장의 원생들이 나와 검토를 하고 있다.  
 
▲ 5국에 들어가기에 앞서 돌가리기 하는 이춘규와 이태현. 단위도 같고 동갑내기지만 이춘규가 입단을 먼저 한 선배여서 백돌을 한 움큼 쥐었다.    
 
▲ 다소 한산한 킥스의 검토진. 바둑TV를 통해 3국을 해설했던 박정상 9단도 참여했다.  
 
▲ 대국을 끝내고 검토실에 온 이세돌 9단이 원생들에게 장고대국에 대한 자신의 의견을 말하고 있다. 