[GS칼텍스배] 원성진의 미소와 그것을 좇으려는 자들
작성자:한창규, 2010-12-20 19:21 입력
 ▲ 제15기 GS칼텍스배 시상식이 20일 매일경제신문사에서 열렸다. 왼쪽부터 매일경제신문사 장대환 회장, 준우승자 조한승 9단, 우승자 원성진 9단, GS칼텍스 허동수 회장.  
■ 제15기 GS칼텍스배 프로기전 시상식 

"먼저 대회를 개최하고 후원해 주신 매일경제신문사와 GS칼텍스에 진심으로 감사드립니다. 재작년에 준우승을 하고 나서 내년엔 우승하겠다고 동료들에게 말했었는데 한 해 늦었지만 약속을 지키게 되어 기쁩니다. 앞으로 더 좋은 성적을 거둬 중국세를 견제하는 기사가 되겠습니다."

개인적으로 생애 두 번째, 대회 첫 정상에 오른 제15기 GS칼텍스배 우승자 원성진 9단, 그리고 준우승을 차지한 조한승 9단에 대한 시상식이 20일 오전 매일경제신문사 미디어센터에서 열렸다.

시상식엔 주최사인 매일경제신문ㆍ매일경제TV의 장대환 회장, 후원사인 GS칼텍스의 허동수 회장이 참석해 수상자에게 트로피 및 상금보드, 꽃다발을 수여했다. 또한 한국기원 한상열 사무총장, 바둑TV 김계홍 사장, GS칼텍스배 전속해설자 양재호 9단을 비롯한 내외빈이 함께해 수상자들을 축하했다.

우승자 원성진 9단은 본선부터 출전해 동갑내기 박영훈 9단을 꺾고 도전권을 획득한 다음 조한승 9단에게 도전한 타이틀전에서 1패 후 3연승으로 정상에 올랐었다. 원성진 9단에겐 5000만원, 조한승 9단에겐 1200만원이 수여됐다. 시상식은 기념촬영까지 20여분간 간단히 진행됐다. 
 ▲ 트로피, 상금보드, 꽃다발 순으로 받고 있는 준우승자 조한승(위), 우승자 원성진(아래)의 수상 모습. 
 ▲ 결승에서 멋진 승부를 보여준 양웅. 조한승 9단의 준우승 상금은 자신이 복무했던 군부대에 기증한다. 
 ▲ 생애 두 번째 종합기전 우승을 거머쥔 원성진 9단. 
 ▲ 원성진 9단이 손수  준비해 온 모교 사랑. 
 ▲ 예선결승전 15국이 동시에 벌어지고 있는 한국기원 2층 대회장의 모습. 
■ 제16기 GS칼텍스배 예선결승 

같은 날 한국기원 2층 대회장에선 오후 1시부터 제16기 GS칼텍스배 예선결승전이 열렸다. 예선결승은 본선무대를 향한 마지막 관문. 본선행 티켓은 시드 6명(전기 성적우수자 : 원성진ㆍ조한승ㆍ박영훈ㆍ김지석ㆍ이영구, 후원사 시드 : 고근태)을 제외한 총 18장. 지난 13일 시작된 예선엔 218명이 출사표를 던졌다.

열전을 벌인 결과 최명훈ㆍ류재형ㆍ목진석ㆍ박정상ㆍ김주호ㆍ강동윤 9단, 박정환 8단, 염정훈 7단, 박승화 4단, 윤찬희ㆍ윤지희ㆍ박시열 3단, 강창배ㆍ 안형준ㆍ김세동ㆍ김정현 2단이 승리를 거두고 본선에 올랐다. 나머지 두 판은 이세돌 9단과 허영호 8단의 춘란배 출전으로 연기됐다. 

랭킹 10위 안의 기사 중 3위 최철한 9단은 3회전에서 서중휘 3단에게, 7위 이창호 9단은 1회전에서 진시영 4단에게, 10위 윤준상 8단은 결승에서 박승화 4단에게 각각 패해 탈락했다. 이창호는 2ㆍ3ㆍ6ㆍ8ㆍ9기 대회, 최철한은 10기 대회 우승자이다.

한편 본선은 11기부터 5년간 시행되어 왔던 도전기 제도를 올해부터 선수권전으로 변경해서 치른다. 준결승전까지는 단판 토너먼트, 결승전은 5번기. 또한 우승 및 준우승 상금을 각각 7000만원과 1500만원으로 증액됐다. 제한시간은 각자 2시간, 초읽기는 40초 3회이다.
 ▲ 아시안게임 2관왕 박정환 8단. 시드를 받지 못한 설움을 예선통과로 날려보냈다. 
 ▲ 겨울 외투로 중무장한 목진석 9단. 다음 주 화요일 결혼식을 올리는 신부에게 또하나의 선물을 안겼다. 
 ▲ 윤지희 3단(왼쪽)이 유일하게 여자기사끼리 맞붙은 예선결승에서 강호 박지연 2단을 물리쳤다.  
 ▲ 항상 우승이 목표인 강동윤 9단에게 예선무대는 좁지 않을까. 
 ▲ 우리나이 서른여섯인 최명훈 9단은 최연장 선수로 이름을 올렸다. 
 ▲ 한게임을 2010한국바둑리그 1위로 이끈 주역인 김주호(왼쪽)-진시영. 김주호 9단이 이창호 9단을 꺾었던 진시영 4단을 따돌리고 본선무대를 밟았다.  
 ▲ 올 한해 슬럼프에 시달렸던 안형준 2단은 '유종의 미'를 거두며 내년을 기약했다.   
 ▲ 해설자로서도 재능을 발산하고 있는 박정상 9단도 본선에 합류했다. 
 ▲ 현재까지 홍일점 본선멤버로 등록한 윤지희 3단. 자신의 첫 종합기전 본선이다. 