[화제] 박정환, 오늘 '최연소 9단' 된다
작성자:한창규, 2010-12-21 10:56 입력
박정환, 17세 11월 및 입단 이후 4년 7개월 만에 9단 승단 확실시 
                       오늘 오후 이사회 승인 절차 남아… 통과시 현역 세계 최연소 9단

국내 최연소 9단 승단 기록이 6년 5개월여 만에 깨진다. 아울러 세계 최연소 9단이 탄생한다.

박정환 8단의 9단 승단이 초읽기에 들어갔다. (재)한국기원은 오늘 오후 5시부터 서울 역삼동 GS타워에서 제92회 상임이사회를 갖고 박정환 8단의 승단 안건 등을 다룬다. 박정환의 승단은 광저우 아시안게임에서 2관왕에 오르며 혁혁한 공을 세운 데 따른 특별승단이다.  

절차상 이사회의 최종 승인 여부가 남아 있지만 박정환의 입신(신의 경지에 들어섰다는 의미를 지닌 9단의 별칭) 등극은 사전 '정지작업' 격인 임원회의를 통과한 터라 사실상 확정적이다. 임원회의에 참석한 익명의 관계자는 "특별승단 분위기는 무르익을 대로 무르익었다"고 전해 주었다.


1993년 1월 11월생인 박정환이 9단에 오를 경우 17세 11월로, 박영훈 9단이 갖고 있는 19세 3개월의 종전 최연소 승단 기록을 1년 4월 단축시키는 신기록이다(세계기록은 중국의 천야오예의 17세 6월이다). 이는 박영훈이 2004년 7월 세웠던 기록을 6년 5개월 만에 경신하는 것이다.

그뿐 아니라 현역 최연소 9단으로 등재된다. 또한 2006년 5월 입단 이후 4년 7개월 만에 9단으로 승단함으로써 박영훈 9단의 최단 기간 기록과 타이를 이룬다. 박정환은 2007년 2단, 2008년 12월 3단, 2009년 1월 4단(십단전 우승) , 2009년 12월 5단(천원전 우승), 2010년 1월 7단(십단전 우승), 2010년 5월 8단 승단 등 초고속 승단을 거듭해 왔다.


한편 이날 이사회에선 박정환 외에도 아시안게임 대표로 출전해 국위를 선양했던 조혜연 8단, 이민진 5단, 김윤영 2단, 이슬아 초단도 한 단씩 승단하는 것으로 알려졌다(나머지 대표들은 전부 9단이다). 조혜연이 승단할 경우 국내파 여자기사로는 박지은 9단에 이어 사상 두 번째로 9단에 오르게 된다.  

참고로 이창호 9단은 1996년 6월 특별승단으로 20세 11개월 만에 9단에 올라 그 당시 최연소 기록을 세웠었다.

*오후에 열린 한국기원 상임이사회에서 특별승단에 대한 안건이 통과됐습니다.
