[대주배] 서봉수 "복기는 나한테 선택권 없어요" 
작성자:한창규, 2010-12-22 21:27 입력
   ▲ 37년간 이어온 승부, 양웅 간의 15년 만에 성사된 타이틀전에서 조훈현 9단이 서봉수 9단에게 승리하며 결승3번기의 서전을 장식했다.  
조훈현, 결승1국서 서봉수 꺾고 3번기 서전장식 
                       15년 만에 펼쳐진 양웅 간의 타이틀전으로 관심


만날 사람끼리 만났다. 지난 10월 초 만50세 이상(1960년 이전 출생자)에게만 참가 자격을 주는 시니어기전이 출범된다고 했을 때, 더욱이 대진추첨 결과 양웅이 아무리 잘해도 준결승까지는 만날 수 없는 구도가 형성됐을 때부터 대부분의 관객들은 조훈현-서봉수의 결승전을 예상했다.

그들의 세계에서 양대산맥으로 한 시대를 풍미했으며, 현재도 50세 이상의 백전노장 중에서 가장 활발한 활동으로 랭킹 1ㆍ2위(조훈현 28위, 서봉수 80위)에 포진되어 있기 때문에서다.

결승까지의 여정도 비교적 순탄했다. 먼저 서봉수가 나종훈ㆍ장수영ㆍ강훈을 차례로 꺾고 선착했으며, 뒤를 이어 조훈현이 김기헌ㆍ고재희ㆍ권갑용을 꺾고 '조-서 결승전'을 완성시켰다.

1973년 제1회 백남배 본선에서 첫 대면한 이래 37년간을 끊임없이 조우하고 있는 양웅. 통산 상대전적에선 244승을 올린 조훈현에 119승에 그친 서봉수가 비길 바 못 되지만 바둑가는 그들의 승부를 '라이벌전'으로 부르는 데 한치의 주저함도 없다. 그뿐 아니라 '숙명'이라는 수식어를 더한다.
   ▲ 대국이 시작되기 전의 서봉수 9단(왼쪽)과 조훈현 9단.  

숙명의 라이벌. 그들 간의 결승전은 이번이 70번째이다. 결승전 스코어 역시 56번을 이긴 조훈현이 13번을 이긴 서봉수를 압도한다. 가장 최근의 결승전이 1995년 9월의 제12회 박카스배였으니 이번 결승전은 그로부터 15년하고도 3개월 만에 성사됐다. 날짜로 셈하면 5600여일 만이다. 새물결 앞에서 시니어 세상이 아니고선 꿈같은 일이 되어 버렸다.

결승전은 3번기. 그 제1국이 22일 저녁 6시 30분 바둑TV 스튜디오에서 테이프를 끊었다(당초 예정보다 1시간 늦게 시작했다). 각자 제한시간 15분에 초읽기 40초 3회. 시간이 다소 짧은 것이 모처럼 옛 영웅들의 진검승부를 보게 되는 관객들에겐 조금 아쉽다. 

비슷한 시각에 현장에 등장한 양웅. 대화는커녕 눈빛 교환도 없었다. 긴장감을 넘어 얼음장같은 냉기운이 전해졌다. 이 영웅들의 색깔이다.

불을 지핀 국면은 속기대국을 더한 속기를 만들며 빠르게 진행됐다. 양재호 9단이 결승전에 보내온 메시지대로 실력 대결 그 이상의 뭔가가 있어 보였다.
   ▲ 오래전, 자고 나면 명승부의 주연으로 활약했던 추억의 장면들이 방송 화면을 타고 흐르고 있다.  

러닝 타임 80분. 결과는 백을 쥔 조훈현 9단이 14집반승을 거뒀다. 서봉수 9단은 의도했던 바와는 달리 제대로 힘을 써보지도 못한 채 무너져 아쉬움을 남겼다.

복기는 없었다. 행여 진기한 그 모습을 볼 수 있을까 대국장 밖에서 대기하고 있었지만 예나 지금이나 결과가 확인되자 서둘러 돌을 쓸어담고 자리에서 벌떡 일어섰다.

사실 대국 전에 따로 물어 보았다. 
"복기 안 하실 겁니까" (기자)  
"나한테는 선택권이 없어요. 사람들은 그걸 잘 몰라요." (서봉수)

"오늘은 복기 좀 하시죠." (기자)
"거, 뭐…." (조훈현)

실례를 무릅쓰고라도 앞으로 그리 많지 않을 맞대결 기회에서 이젠 그동안의 색깔에서 벗어나 복기 좀 하시라고 권유하고 싶은 마음도 든다. 많은 팬들이 그런 훈훈한 모습을 기대하는 만큼.
○●… 결승2국 24일 속행, 조훈현 우승시 158번째 왕관
조훈현 9단이 1승을 챙긴 가운데 결승2국은 24일 오전 10시 같은 장소에서 속행된다. 만일 또다시 승리하면 승부 종료와 함께 개인통산 158번째 왕관을 차지하게 되고, 반대로 서봉수 9단이 이긴다면 같은 날 오후 1시에 최종3국을 둔다. 

바둑TV와 부산의 국제신문이 공동주최하고 부산바둑협회 부회장직을 맡고 있는 김대욱(53) TM마린 대표의 후원으로 창설된 대주배의 우승 상금은 700만원이다.
   ▲ 대국장으로 들어서고 있는 양웅. 
    
   ▲ 대국에 들어가기에 앞서 사전 돌가리기.  
   ▲ 대국은 80여분 만에 조훈현 9단의 완승으로 끝났다. 계가하는 손길도 서로 앞을 다투듯이 무척 빠르다.  
   ▲ 결과를 확인하기가 무섭게... 
   ▲ 서둘러 돌을 쓸어담고... 
   ▲ 자리를 뜨고 있다. 
   ▲ "왜 그러십니까?" "너무 힘들어요." 
   ▲ 결승1국을 가져간 '바둑영웅' 조훈현 9단. 158번째 우승을 눈앞에 두었다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22779&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1기 대주배 시니어기전 결승1국 
○조훈현 9단 vs ●서봉수 9단
결과 : 조훈현, 256수 백14집반승

국후 서봉수 9단에게 중앙전에서 실패가 패인이 됐느냐고 물었더니 그 전에 흑69로 밀어간 수를 가장 후회했다. 발이 느린 헛발질이었다는 것. 반면 백70의 곳이 명당.
"흑69로 70 부근에 먼저 갔더라면 재미있는 바둑이었어요."

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 


