[바둑리그] 조훈현 활약한 충북 '플레이오프 직행'
작성자:김광호, 2010-12-25 01:41 입력
충북&건국, 티브로드에 아슬한 승리 거두고 정규리그 2위 확정 
    		  첫날 조훈현ㆍ허영호 연속 승리 이어 둘째날 김정현 쇄기 박아 

매번 신생팀을 맡아 포스트시즌에 진출시켰던 영환도사의 마법이 이번에는 팀을 정규리그 2위에 올려 놓았다. 티브로드를 맞아 마지막 경기를 치른 충북&건국우유가 자율지명 김정현의 마무리 활약 덕에 2위 자리를 굳건히 지킨 것이다. 

자율지명 첫 번째 선수로 뽑힐 만큼 팀으로부터 기대를 한몸에 받았던 김정현은 시즌 내내 부진한 모습을 보였지만 막판에 제 몫을 해냈다. 김정현이 졌다면 신안천일염에 2위 자리를 내줘 준플레이오프를 거쳐야 했다. 
 
▲ 충북&건국우유의 플레이오프 직행은 1국에서 상대팀 주장 목진석을 꺾은 백전노장 조훈현이 큰 역할을 했다. 지난 시즌 6패만 기록했던 조훈현은 이번 시즌 7승5패로 팀이 정규리그 2위를 차지하는 데 힘을 보탰다.  

23~24일 밤 바둑TV 스튜디오에서 벌어진 KB국민은행 2010한국바둑리그 18라운드 1경기에서 충북&건국우유가 티브로드를 3-2로 꺾고 플레이오프에 직행했다. 충북이 패할 경우 2위가 되는 상황이었던 신안천일염은 3위가 확정됐다. 

충북&건국은 첫날 1지명을 잡은 백전노장 조훈현 선수의 기선제압이 컸다. 이어 허영호는 상대전적의 열세에도 불구하고 낙승을 거두면서 주장의 몫을 해냈다. 충북은 첫날 티브로드의 1ㆍ2지명자를 만나 싹쓸이하자 승리를 거의 손아귀에 들어왔다. 

티브로드의 저력도 만만치 않았다. 남은 3국에서 단 한 판도 열세라고 볼 수 없기에 대역전의 시나리오도 물씬 풍겼다. 그 첫 스타트를 '바둑리그 사나이' 홍민표가 잘 해냈지만 4국에서 멈추어 서고 말았다. 빡빡하던 형세가 박승화의 판단미스로 일거에 밀려버린 것. 충북으로선 안도의 한숨을 쉬었다. 
   
<제1국> 목진석-조훈현(오른쪽). 팀이 2위냐 3위냐를 결정하는 중대한 경기에서 조훈현의 속력행마가 빛을 발했다. 상대전적 22승8패였으나 "다 옛날 전성기 시절에 이겼던 것일 뿐"이라는 조훈현. 목진석으로선 초반의 느슨한 행마가 패배를 불렀다. 
 
   
<제2국> 허영호(왼쪽)-안조영. 충북의 1지명 허영호와 티브로드의 2지명 안조영의 대국은 평소 같으면 신중한 두 기사의 기풍상 장기전이 예상됐다. 하지만 허영호는 초반부터 전투를 걸어가서 단 한 번의 힘겨루기에서 승부를 결정지었다. 상대전적 2승5패의 열세를 뒤집은 한방. 
  
 
<제3국> 홍민표(왼쪽)-윤준상. 객관적인 전력상 2지명 윤준상 쪽에 무게가 실렸으나 5승3패라는 상대전적이 이번에는 말을 했다. 좌하귀에서 사석작전을 선택한 홍민표가 잘 둔 바둑. 모양을 키워 침입해 온 상대를 공격해 대마를 잡고 형세를 역전시켰다.  
 
<제4국> 김정현(왼쪽)-박승화. 좌상귀 패가 승부처였다. 애초 백모양이었던 곳에서 박승화가 수를 냈지만 그 과정에서 주위 김정현이 두터워졌다. 패에서 큰 득을 보지 못한다면 위기 상황. 그런데 패를 포기하고 하변 두터움을 선택한 것이 좋지 않았다. 패의 크기가 너무 작았다. 
  
 
<제5국> 김기용(왼쪽)-한웅규. 리그성적 7승7패와 8승7패의 대결. 초반 흐름은 한웅규가 잡았다. 김기용이 우하쪽을 건드려 손해를 입은 것이 고전의 원인. 하지만 침착하게 조금씩 따라붙은 김기용은 한웅규의 완력에 위기도 있었지만 결국 역전에 성공했다.   

기전 규모 29억5000만원, 우승 상금 2억5000만원의 2010한국바둑리그는 9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 우승팀을 가린다. 이이지는 18라운드 2경기는 한게임-킥스의 대결로 오더는 유재호-고근태, 안형준-이재웅, 진시영-박정환, 이영구-이태현, 강동윤-홍성지. 
☞ 자세한 전적은 이쪽에
 
▲ 서봉수 감독의 연구열. 오전에 조훈현 9단과 벌렸던 대주배 결승전을 소속팀 선수 김기용 5단과 함께 검토하고 있다.  
 
▲  장고대국에서 좌상귀 승부패가 걸리자 검토실도 그 부분을 집중적으로 검토하고 있다.  
 
▲ 충북&건국우유의 김영환 감독은 "선수들이 다 잘해줘서 정규리그 2등을 차지했지만 아직 끝난 것이 아니다. 우리 팀의 목표는 우승이다"라고 했다. 