[송년기획①] 2010년을 달군 월별 핫 뉴스
작성자:한창규, 2010-12-28 15:20 입력


또 한 해가 지나가고 있습니다. 2010년 한국바둑계는 여러 가지 일들로 화제가 풍성했습니다. 특히 스포츠 바둑으로 첫선을 보인 아시안게임에서의 전 종목 석권은 영원히 잊지 못할 감동을 주었습니다. 얼마 남지 않은 한 해의 끝자락에 서서 바둑가의 중심에 자리했던 뜨거운 뉴스들을 월별로 정리해 보았습니다. 

재미있는 점은 간추리고 보니 1월부터 12월까지의 열두 가지 일들이 2010년을 대표하는 뉴스라는 사실입니다. 그래서 '2010년 바둑계 12대 뉴스'라고 해도 좋을 듯싶습니다.
[1월]… 이세돌 복직, 그리고 3관왕

2009년 하반기에 돌연 휴직했던 이세돌이 해가 바뀐 벽두에 돌아왔다. 일인자의 휴직으로 중국세에 고전을 면치 못했던 한국바둑은 이세돌의 복귀와 더불어 라이벌 중국과 대등한 승부를 벌일 수 있었다.

이세돌은 복귀 무대의 시발점이 됐던 비씨카드배를 제패하는 등 무관에서 3관왕(비씨카드배ㆍKT배ㆍ물가정보배)으로 입지를 넓혔다. 아울러 복귀부터 24연승은 2010년 최다연승으로 기록되며 연말 바둑대상 MVP로 이어졌다. 과연 '돌아온 제왕'이었다.
[2월]… 광저우 대첩에서 궁륭산 여신

세계의 바둑여왕은 예나 지금이나 박지은이었다. 지원 병력 없이 혈혈단신 중국행 비행기에 올라 기적같은 4연승으로 정관장배를 되찾은 광저우 대첩은 박지은의 진가가 유감없이 드러난 각본 없는 드라마였다.

나아가 9월엔 중국이 창설한 궁륭산병성배의 초대 우승자로 이름을 올렸다. 중국인들에게 '지혜의 산'으로 불리는 궁륭산에서 중국, 일본, 대만의 뭇 강자들을 차례로 꺾고 또다시 바둑여왕에 자리한 것이다. 2007년 제1회 대리배, 2008년 제1회 원양부동산배에 이어 우승자는 어김없이 박지은으로 기록됐다.
[3월]… '바둑영웅' 이창호의 달

3월은 이창호의 달로 장식됐다. 전 달 LG배 준우승에 그쳐 기세가 꺾이는 듯했던 이창호는 천적 강동윤을 넘어 바둑왕전 우승(4일), 투혼의 3연승으로 농심신라면배 우승 결정(12일), 신예 홍기표를 꺾고 국수전을 탈환(23일)했다.

바둑왕전은 대회 최초인 3연패와 대회 최다인 11번째 우승을 차지했으며, 농심신라면배는 한국의 9차례 우승 중 8차례 우승을 결정지었고, 국수전은 4년 만에 성주로 재등극했다.
[4월]… 몸집 커진 한국바둑리그 

7년 역사를 맞이한 한국바둑리그가 9개팀, 54명의 바둑리거가 참가한 가운데 역대 최대 규모로 출발했다. 4월 21일 개막 팡파르를 울린 2010시즌은 숱한 명승부 속에 치열한 순위 경쟁을 거듭한 끝에 12월 말의 최종 라운드가 종료되고서야 비로소 포스트시즌 진출팀의 모습이 전부 드러냤다.

원년부터 줄곧 출전해 오고 있는 한게임이 정규리그 1위를 차지한 2010한국바둑리그는 내년 1월 8일부터 포스트시즌에 돌입해 23일 챔피언결정전까지 최종 우승팀을 가려낸다. 이밖에 우승 상금 1억원을 내건 올레 KT가 출범을 선포하는 등 국내 기전은 더욱 내실을 갖췄다. 
[5월]… 입단 제도에 대수술

연구생제도 폐지를 골자로 한 입단제도 개정 작업이 수면 위로 드러났다. 앞서 3월 소위원회 구성에 이어 10차례 회의와 연구를 통해 마련한 ‘프로기사 입단제도 개선안’이 25일 기자간담회에서 첫 공개된 것이다.

연구생제도의 폐지는 연구생은 물론 학부모들의 지대한 관심과 찬반 공방 속에 뜨거운 감자가 됐다. 이후 여러 차례의 공청회와 보완을 거쳐 기존 연구생 제도는 존속되고 연구생 자체 입단대회 등은 폐지되는 것으로 개정안이 마무리됐다. 새 입단대회는 2011년 과도기적으로 운영하고 2012년부터 본격 시행된다. 
[6월]… 바둑국보의 솔로 탈출

기자들 사이에서 바둑계의 특종거리는 '이창호 결혼'뿐이라고 심심찮게 오르내렸던 빅 뉴스가 6월에 터졌다. 이창호는 15일 기자회견을 갖고 결혼을 발표한 데 이어 10월 28일 2년5개월간 교제한 바둑기자 출신의 11세 연하 이도윤 씨와 화촉을 밝혔다. 

서울 강남의 한 웨딩숍에서 치른 결혼식은 가족, 친지만 초대한 비공개로 진행됐으며 축의금도 일절 받지 않았다. 이-이 커플은 일본 온천으로 단출하게게 신혼여행을 다녀온 뒤 강남구 일원동에 신접살림을 차렸다.
[7월]… '머리 좋아지는 바둑' 입증

바둑이 두뇌의 구조적 발달에 큰 영향을 미친다는 연구결과가 나왔다. 서울대병원 신경정신과 권준수 교수팀은 기사들을 대상으로 한 뇌영상 연구를 통해 장기간의 바둑훈련이 뇌기능 발달에 매우 긍정적인 영향을 미친다는 사실을 밝혀냈다. 

연구결과는 뇌영상학 분야의 저명한 전문지인 ‘뉴러이미지(Neuroimage)’ 8월호에 게재됐다. 바둑을 두면 머리가 좋아진다는 사실을 과학적으로 입증한 첫 연구 논문이다.
[8월]… 17개월 만에 이뤄진 '세기의 대결'

이창호-이세돌이 17개월 만에 반상에서 재회했다. 최고의 라이벌치고 이처럼 긴 공백기를 가진 데엔 이세돌의 휴직기간도 거들었다. 19일 제38기 명인전 본선무대에서 맞닥뜨린 양웅 간의 승부는 진 쪽이 무조건 탈락하게 되어 긴박감을 더했다.

승자는 이창호. 하지만 이세돌은 2주일 뒤에 시작된 물가정보배 결승3번기에선 이창호를 2-0으로 제압하고 랭킹 1위에서 명실상부 일인자로 우뚝 섰다.
[9월]… 승패까지 바꾼 '옥집 해프닝'

국내외 기전에서 바둑룰을 둘러싼 시비가 유난히 많았다. 그중 지지옥션배에서 발생한 이른바 '옥집 사건'은 계가 과정에서 옥집이 집으로 처리되는 바람에 승패마저 뒤바뀌어 버린 '해프닝'이 벌어졌다.

바둑팬들의 눈살을 찌푸리게 만든 이 일로 당사자는 수많은 악플에 시달렸으며, 결국 부담을 느껴 다음 대국을 기권패했다. 이 밖에도 삼성화재배 통합예선과 아시안게임 등에서 한국룰과 중국룰의 차이로 인해 적잖은 혼선이 빚어졌다. 스포츠 바둑이 자리 잡기 위해선 룰의 정비는 시급한 현안이다.
[10월]… 루이 철옹성에 균열

김윤영이 제4기 여류기성전을 우승, 오랜 기간 루이-박지은-조혜연으로 형성되어 온 여자바둑계의 트로이카 체제를 10년 만에 깨뜨렸다. 여류기성전은 루이나이웨이가 1기부터 3기부터 연속 제패했던 기전이기도 하다. 

김윤영 외에도 아시안게임 2관왕 이슬아, 한국의 여자기사 최초로 세계대회(삼성화재배) 16강 진출의 기염을 토한 박지연 등 아시안게임 여자상비군 훈련 효과에 힙입어 여류들의 기량이 비약적으로 성장했다.
[11월]… 아시안게임 전 종목 석권

2010년은 아시안게임 준비로 시작해서 아시안게임 결실로 한 해가 저물었다. 그 속에서 일궈낸 금메달 싹쓸이는 한국바둑의 위상을 다시 한번 드날린 쾌거로 기록됐다. 

10대 페어 박정환-이슬아의 혼성페어전 우승으로부터 시작된 금메달 사냥은 남자단체전, 여자단체전으로 이어지며 마침내 전 종목 제패를 완성했다. 매스컴과 국민의 관심 또한 제2의 중흥기를 알릴 만큼 뜨거웠다. 다만 현재로선 2014년 인천 아시안게임에 바둑이 채택되지 않았다는 소식이 전해져 뒷끝이 씁쓸했다.
[12월]…  '바둑 얼짱' 이슬아 신드롬

아시안게임은 이슬아를 스타로 배출시켰다. 대회 전부터 '바둑 얼짱'으로 매스컴의 주목을 받은 이슬아는 혼성페어전과 여자단체전의 2관왕에 올라 인기가 하늘로 치솟았다. 

페어전 파트너 박정환과 더불어 바둑 사상 최초로 연금 수혜자가 됐으며, 대회 종료 후에는 각종 방송 출연과 화보 촬영, 스포츠 경기의 시구자 등으로 활동 영역을 넓히며 스타 기사로 명성을 쌓아가고 있다.
○●…  그 밖에도 세계무대에서 빛을 발휘한 허영호, 새 명인에 오른 박영훈, GS칼텍스배를 제패한 원성진은 저마다 새 얼굴의 히어로가 되어 바둑사의 한 페이지를 장식했다. 문호가 더욱 넓어진 오픈기전에선 아마추어들의 잇단 돌풍으로 화제가 만발했다.

또 정부지원을 받아 세계 10개국에 프로 및 아마추어 기사들을 파견해 한국바둑을 본격적으로 전파한 원년이 됐다. 반면 급물살을 탔던 한국기원과 대한바둑협회의 통합이 상호 간의 이권 다툼으로 비쳐지며 무산된 것은 아쉬움으로 남았다. 
