[바둑리그] 하이트진로  '9회말 역전 싹쓸이'
작성자:김광호, 2010-12-30 01:22 입력
하이트진로, 둘째 날 싹쓸이 3연승 거두며 포스트시즌 진출 
    		  킥스, 종반 4연승 맹위 떨쳤으나 9회말 투아웃 이후에 분루

마지막 한 경기를 남겨놓고 포스트시즌 진출팀이 모두 가려졌다. 4위 자리 하나를 놓고 킥스와 하이트진로가 각축을 벌인 결과 양팀 모두 승리했으나 하이트진로가 웃은 반면 킥스는 울분을 토했다. 

17라운드까지 약간 유리한 고지에 올라 있었던 킥스는 정규리그 1위인 한게임을 18라운드에서 꺾어 포스트시즌 진출이 유력했으나 다음 경기에서 하이트진로가 쉽게 나오지 않는 4-1의 스코어로 승리하며 포스트시즌으로 가는 막차를 탔다. 

▲ 상대팀 주장 김지석 7단을 꺾은 원성진 9단. 11승을 올리며 팀내 최다승자로 기록됐다. 

28~29일 바둑TV 스튜디오에서 벌어진 KB국민은행 2010한국바둑리그 18라운드 3경기에서 하이트진로는 영남일보를 4-1로 대파했다. 9승7패가 된 하이트진로는 킥스와 팀승수에서 동률을 이뤘으나 개인승수의 합에서 1승 앞서 정규리그 4위로 포스트시즌에 진출했다. 하이트진로는 3위 신안천일염과 준플레이오프를 벌인다. 

오더상으로 볼 때 4-1의 대승은 힘겨워 보였다. 첫날 1-1은 하이트진로의 입장에선 아쉬웠다. 남은 희망은 둘째 날의 싹쓸이. 원성진이 상대팀의 1지명 김지석을 꺾으면서 시나리오가 쓰여지기 시작했다. 이어 김형우가 승리했고, 무엇보다 비세로 봤던 이원영이 박정상을 꺾고 해결사 노릇을 톡톡히 해냈다. 과연 이것이 승부였다.
   
<제1국> 박승현-최철한(오른쪽). 객관적인 전력의 차가 확연해 보였지만 상대전적에선 오히려 박승현이 1-0으로 리드. 더욱이 바둑은 중반까지 형세를 알 수 없는 박빙의 승부. 하지만 최철한은 위기에서 1지명의 몫을 했다. 후반으로 갈수록 차이를 더욱 벌려 놓았다.  
   
<제2국> 안성준-강유택(오른쪽). 강유택은 다승왕이 걸려 있으며, 안성준은 팀의 포스트시즌 운명을 짊어지고 있었다. 큰 바꿔치기로 오리무중인 상황에서 강유택의 회심의 펀치가 작렬했다. 바꿔치기로 버렸던 우상귀를 움직이면서 수를 낸 것이 승착이 됐다.  
 
<제3국> 김지석-원성진(오른쪽). 한방의 펀치끼리 맞붙었다. 초반부터 난타전 양상을 보이더니 김지석의 우상 말이 잡혔다. 승부가 기운 순간이었지만 김지석은 하변 모양을 크게 키우며 대반격을 노렸다. 하지만 우세를 의식한 원성진이 가볍게 처리하면서 승부처를 허락하지 않았다.  
 
<제4국> 김형우(왼쪽)-백대현. 어느 정도 김형우의 우세가 예상됐던 일전. 아직까지 리그 첫승을 신고하지 못한 백대현으로선 비장한 각오로 임했을 터. 백대현은 아슬아슬한 계가바둑으로 끌고 가긴 했으나 김형우의 벽을 넘지는 못했다.  
 
<제5국> 이원영(왼쪽)-박정상. 살 떨리는 한판이었다. 장고대국에서 어느 정도 김형우의 승리를 예상하고 들어갔을 이원영으로선 팀의 PS진출이 자신에게 달려있음을 알았을 테고, 박정상으로선 자신의 손으로 상대팀을 PS에 진출시켰다는 오명을 듣기에는 자존심이 허락하지 않았을 터.  

기전 규모 29억5000만원, 우승 상금 2억5000만원의 2010한국바둑리그는 9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 우승팀을 가린다. 정규리그 마지막을 장식할 18라운드 4경기는 넷마블-포스코켐텍의 대결로 30~31일 열린다. 

현재 7위와 8위에 랭크되어 있는 두 팀은 포스트시즌과는 인연이 없지만 순위 싸움과 관계되어 있다. 포스코켐텍이 이기면 7위, 지면 꼴찌가 된다. 과연 리그 3연패를 달성했던 영남일보가 꼴찌팀으로 마감될 것인지 마지막 경기도 흥미롭다. 
☞ 자세한 전적은 이쪽에
 
▲ 두 대국이 동시에 열리고 있는 바둑TV 스튜디오.  
 
▲ 화면에 속기대국과 장고대국이 동시에 비쳐지고 있다. 형태를 자세히 보니 비슷한 초반 진행이다.  
 
▲ 검토는 하이트진로 쪽에서 공동으로.  
 
▲ 혼자 검토하고 있는 하이트진로의 강훈 감독. 포스트시즌 진출을 위해선 둘째 날 싹쓸이를 해야 하는 입장이어서 몹시 심각해 보인다. 