[상금랭킹] 1승당 773만원… 이세돌 5억8000만원 벌었다
작성자:한창규, 2011-01-05 09:51 입력
 ▲ 우승 상금 3억원의 비씨카드배, 1억원의 KT배, 3000만원의 물가정보배를 거머쥔 이세돌 9단이 2010년도 국내 프로기사 상금왕에 올랐다. 
2010년도 상금랭킹… 이세돌 5억8000만원으로 1위
                                      2위엔 3억7600만원의 이창호… 억대 수입자 총 9명

'돌아온 제왕' 이세돌 9단이 '상금왕'에도 즉각 복귀했다.

5일 한국기원이 공식 발표한 2010년도 상금랭킹 자료에 따르면 이세돌 9단은 한 해 동안 5억8000만원의 상금 수입으로 1위에 올랐다. 2009년도엔 휴직 등으로 인해 3위로 밀려났으나 2010년 초에 복직한 이후 비씨카드배(3억원), 물가정보배(3000만원), KT배(1억원)를 잇달아 우승하며 1년 만에 수위를 되찾았다.

연간 전적 75승17패를 기록했으니 평균 1판당 630만원, 1승당 773만원을 획득한 셈이다. 개인적으로는 전년도 대비 1억4000여만원 증가했다. 다만 전년도 1위(최철한의 6억3000여만원)보다는 조금 줄어든 액수이다.

2위엔 3억7600여만원을 획득한 이창호 9단이 2년 연속 똑같은 자리를 차지했다. KBS바둑왕전(2000만원)과 국수전(4500만원)을 우승했고, LG배(8000만원)ㆍ십단전(1500만원)ㆍ물가정보배(1000만원)를 준우승했다. 또한 농심신라면배에서 우승상금ㆍ연승상금ㆍ수훈수당 등을 합쳐 6000여만원을 챙겼다.

뒤를 이어 명인전 우승자 박영훈 9단이 3위, 십단전 우승자 박정환 9단이 4위, 삼성화재배 준결승 진출자 김지석 7단이 5위, GS칼텍스배 우승자 원성진 9단이 6위에 올랐다. 4명 공히 전년도보다 수입을 늘렸으며 순위도 상승했다.

반면 응씨배 우승에 힙입어 2009년 1위였던 최철한 9단은 5억원가량 줄어들며 7위로 떨어졌다. 이밖에 허영호 8단, 강동윤 9단, 박지은 9단이 차례로 8~10위에 랭크됐다. 전년도 톱10 가운데 조한승 9단만 빠졌고, 박지은 9단이 새로 진입했다.
○●… 전년도 대비 1위 수입과 톱10 총액 감소, 억대 수입자는 증가
억대 수입자는 9위까지로 2009년보다 1명 늘었다(2008년 7명, 2007년 13명, 2006년 8명). 그러나 톱10의 총액에선 21억4000여만원으로 4억4000만원 정도 감소했다. 이는 세계대회 우승 횟수가 줄어든 데에도 기인한다.

여자기사 중 유일하게 톱10에 포진하며 수위를 차지한 박지은 9단(8700여만원)은 전년도 여자 1위 루이나이웨이 9단의 3200여만원을 훨씬 상회했다. 궁륭산병성배 우승으로 3400여만원, 한국 우승을 결정지은 정관장배 활약으로 2300여만원을 벌어들였다.  
○●… 상금랭킹 ≠ 한국랭킹 

예년과 마찬가지로 이번 상금 집계엔 중국리그, 엑스포기념대국 등 한국기원 비공식 대국과 아시안게임 포상금 등은 포함되지 않았다. 또한 상금은 '패자 지급' 방식이어서 해를 넘겨 현재 포스트시즌을 앞두고 있는 한국바둑리그, 이세돌 9단이 결승에 진출해 있는 춘란배 상금 등도 집계에서 제외됐다. 

참고로 중국갑조리그에서 14승(4패)을 거둔 이영구 8단은 1억여원, 7승(2패)을 거둔 최철한 9단은 8000여만원을 획득한 것으로 알려졌다. 상금랭킹과 최신 한국랭킹 사이엔 다소 괴리를 보였다. 



한편 국세청이 최근 발간한 '국세통계연보 2010년판'에 따르면 바둑기사의 1인당 평균 소득은 1654만원으로 자유직업을 가진 소득자 중 의사(2억275만원), 보험설계사(3881만원), 직업운동가(2775만원),  배우(1729만원) 다음으로 많았다. 

446명으로 기록되어 있는 신고기준 조사대상자는 현재 한국기원에 소속된 프로기사수(250명)보다는 많다. 이와 관련 국세청 관계자는 "소득자 및 사업소득 지급명세서 상에 신고된 업종구분코드를 기준으로 통계가 작성됐다”고 밝혔다.