[한국랭킹] 배태일 박사의 2010년도 한국랭킹 결산
작성자:바둑IN, 2011-01-07 12:20 입력


한국기원 랭킹위원회 전문위원으로 활동 중인 재미학자 배태일 박사가 2010년도 한국랭킹을 결산하는 글을 보내 왔다. 이 글에서 배 박사는 랭킹 제도에 대한 이해도가 늘어나고 있는 것을 느낀다며, 지난 1년간 기사들의 랭킹점수 상승폭과 하락폭, 상위 10명 간의 상호전적 등을 자료와 함께 설명했다. 아래의 글은 배 박사의 전문을 내용의 변화없이 다듬은 것이다.  <편집자 주>


이제 통계적 점수 제도가 도입된 지 만 2년이 됐다.  처음에는 새로운 제도를 잘 이해하지 못하거나 그것에 익숙하지 못한 사람들이 있었으나 이제 이 제도가 많이 이해되고 있는 것 같다.

지난 1년 동안 점수가 가장 많이 증가한 기사는 누구일까?  <표1>에 점수가 100점 이상 증가한 기사들의 명단과 증가폭을 나타냈다.  이세돌이 227점으로 가장 많이 증가했다.  그가 휴직하는 동안에 대국 일정이 미리 잡혀 있던 대국을 기권패로 계산해서 2010년 1월의 점수가 많이 내려가 있었고 복직 후의 전적이 매우 좋았기 때문에 이처럼 올라간 것이다.  

진시영이 204점으로 두 번째로 많이 증가했다.  여자기사 중에선 박지연, 김윤영, 김은선 많이 늘었다.  이처럼 100점 이상 증가한 기사들 명단에 여자 기사가 세 명이나 낀 것은 아시안게임에 대비한 여자상비군을 통해 열심히 훈련한 덕분이라고 볼 수 있다.


점수가 가장 많이 감소한 기사는 누구일까?  안형준이 가장 많은 137점이 줄었다.  안형준의 2010년 전적은 17승22패로 승률 44%밖에 되지 않았다.  2009년 35승17패로 승률 67%에 이르렀던 것과 크게 대조된다. 

그 다음으로 이창호가 110점 감소했다.  이창호의 2010년도 전적은 41승33패로 승률 55%에 그쳤다. 그가 입단 이후 연간 승률이 60% 이하로 내려간 것은 이번이 처음이다.  그 외에 100점 이상 감소한 기사는 없다.  

상위 10위 이내의 기사 간의 2010년 전적을 <표2>에서 살펴 보자.  역시 이세돌이 상위 기사들에게도 좋은 성적을 나타냈다.  박정환과 허영호는 10위 이내 기사들과 대국이 많지 않았음을 볼 수 있다.  그럼에도 상위에 포진한 것은 이들이 국내 상위 기사들보다 주로 국제기전에서 외국 기사들에게 많이 이겨 점수가 올라갔기 때문이다.

김지석의 상위 10위와의 전적은 별로 좋지 않다.  어느 기사가 “김지석은 강자들에게 약하고 약자들에게 강하다”고 표현했는데, 그가 상위 기사로 자리매김하기 위해서는 상위 기사들과의 성적이 좋아야 한다.  조한승은 군 복무로 인해 대국이 많지 않았다.