[바둑리그] 이세돌의 신안, 플레이오프에 바짝
작성자:한창규, 2011-01-08 15:48 입력
KB국민은행 2010한국바둑리그 포스트시즌 준플레이오프
                                      신안천일염, 이세돌ㆍ이춘규의 연승으로 첫날 2-1로 리드    

신안천일염이 한 걸음 앞서나갔다. 반면 기적처럼 포스트시즌에 올랐던 하이트진로는 남은 두 대국을 전승해야 플레이오프로 진격할 수 있다. 

기전의 대명사, KB국민은행 2010한국바둑리그 포스트시즌이 8일 바둑TV 스튜디오에서 개막되어 신안천일염이 기선을 잡았다. 정규리그 3위팀 신안천일염은 준플레이오프 첫날 경기에서 1국을 패했으나 이어진 2국과 3국을 연승하는 역전 흐름으로 4위팀 하이트진로에 2-1로 앞섰다.
 ▲ 9월간을 달려온 정규리그와는 달리 단기 승부인 포스트시즌은 한판 한판이 전쟁이다. 주장 간의 매치업에서 완승을 거둔 신안천일염의 이세돌 9단이 강렬한 표정으로 수를 읽고 있다.  

특히 2국에 등장한 주장 이세돌은 상대팀 주장 최철한과의 빅매치를 승리하며 팀 분위기를 바짝 끌어올렸다. 이어 3국의 이춘규는 머리카락을 짧게 깎은 투혼으로 안성준을 제압했다. 하이트진로는 1국의 원성진이 이호범을 불계로 꺾었다.

신안천일염은 내일 속행되는 두 판 중 1승을 추가할 경우 플레이오프에 진출한다. 플레이오프엔 정규리그 2위팀 충북&건국우유가 기다리고 있다. 준플레이오프 둘째 날 대진은 한상훈-김형우, 안국현-이원영(이상 앞쪽이 신안천일염). 어느 한 쪽의 우세를 예단하기 어려운 박빙의 대진이다.

정규리그 1~4위팀 간의 스텝래더 방식으로 최종 우승팀을 가리는 포스트시즌은 준플레이오프부터 챔피언결정전까지 전부 단번기로 판가름낸다. 팀상금은 우승 2억5000만원, 준우승 1억원, 3위 5000만원, 4위 3000만원.  
 <제1국> 원성진(왼쪽)-이호범. 지명도, 랭킹, 상대전적 등 여러모로  앞서 있는 원성진이 반드시 이겨야 할 판을 제압했다. 초반을 기분 좋은 출발로 우세를 잡은 후 2시간의 열전을 불계승으로 마무리했다. 중반 들어 다소 꼬인 행마는 완승에 큰 짐이 되지 않았다. "종반엔 발로 두는 것처럼 헤맸다"는 국후 원성진의 엄살.   
 <제2국> 이세돌(왼쪽)-최철한. 공교롭게도 1지명 간의 매치업. 주장전 승리는 팀의 사기와도 관계되기 때문에 단순한 1승 이상의 가치가 있다. 치열한 접전이 될 거라는 전전의 예상과는 달리 이세돌이 불과 55분, 114수 만에 최철한으로부터 항복을 받아냈다. 최철한의 패인을 이세돌의 표현대로 옮기면 "말도 안 되는 착각".   
 <제3국> 안성준-이춘규(오른쪽). 첫 대면인 5-5의 승부에서  극단적 실리형의 이춘규가 상대진영에서 실속을 챙기면서 집으로 리드. 안성준에게도 기회가 있었으나 강하게 조여붙이지 못했다. 하이트진로 강훈 감독은 "너무 긴장했는지 공격이 최선의 방어인 것을 실천하지 못했다"라며 아쉬워했다.  
 ▲ 한국기원 지하1층의 바둑TV 라운지에서 진행된 공개해설회엔 40여명의 팬들이 자리를 가득 메웠다. 바둑팬이라면 누구나 관람할 수 있고, 행운이 닿으면 상품도 탈 수도 있다. 
 ▲ 1부는 김성룡-한해원 콤비가, 2부는 박정상-윤지희 콤비가 진행했다.    
 ▲ 가족이 함께 나와 단란한 시간을 보내는 모습도 볼 수 있다.    
 ▲ 공개해설장은 안방처럼 편안한 분위기다. 방송에서 볼 수 없었던 해설자들의 구수한 입담과 사이 사이마다 터지는 상품 증정 코너, 그리고 프로기사의 여자친구도 구경할 수 있다. 
 "하이트진로 팀은 주당으로도 유명하지요. 최철한 9단과는 쌍벽인데 제가 조금 위입니다." (원성진 9단)
"이런 원성진 선수에게 최근 2전 2승을 거뒀습니다." (박정상 해설자ㆍ왼쪽)  
 ▲ 이세돌 9단을 주축으로 검토 열기를 내뿜고 있는 신안천일염. 첫날 2승으로 소기의 목적을 달성했다. 
 ▲ 강훈 감독(오른쪽)과 이원영 2단이 검토하고 있는 하이트진로. 강훈 감독은 "기대엔 어긋났지만 또 한번 역전의 힘을 보여주겠다"고 했다.  
 ▲ 하이트진로는 선봉장 원성진 9단이 터놓은 승리를 이어가지 못했다.  
 ▲ 바짝 세운 헤어스타일로 정규리그를 어필했던 이춘규 3단. 스스로가 쑥스러워하는 데에도 이처럼 짧게 자른 이유는 얼마 전 라이벌전에서 패한 충격 때문.   
 ▲ "올해는 기분 좋은 출발을 보이며 컨디션을 회복했기 때문에 지난 번 바둑대상 시상식에서도 말했듯이 여러분이 발을 쭉 뻗고 주무실 수 있도록 중국바둑을 확실히 제압하겠습니다"라는 이세돌 9단의 2011년 포부!  