[십단전] 이영구, 이창호 상대로 두 번째 손맛
작성자:한창규, 2011-01-10 16:26 입력
 ▲ 이영구 8단(왼쪽)이 자신의 2011년 첫 대국에서 강호 이창호 9단을 물리치고 상쾌한 출발을 보였다.  
이영구, 난적 누르고 8강무대로 진출
                                      2회 우승자 이창호는 첫 판에서 실족

'세월 무상'인가. 굳건하던 이창호의 성곽에 하나둘씩 금이 가고 있다. 그 이창호를 상대로 이영구가 두 번째 '손맛'을 봤다.

이영구 8단이 이창호 9단을 넘어 8강 무대로 올라섰다. 이영구는 10일 오후 바둑TV 스튜디오에서 벌어진 제6기 원익배 십단전 본선토너먼트 16강전에서 152수 만에 불계승했다. 견실하게 집바둑으로 대치한 국면에서 흑진으로 보였던 하변을 깨뜨리며 우위에 섰으며, 대마를 노린 상대의 공격을 타파했다. 완승에 가까운 내용이었다.

이영구가 이창호를 꺾은 것은 프로 데뷔 후 두 번째, 2007년 5월에 거뒀던 첫 승리 이후 3년 8개월 만이다. 통산 상대전적은 2승8패. 가장 최근에 대결했던 2008년 1월의 제3기 십단전 준결승전 패배를 갚는 것이었다. 이날 대국은 자신의 2011년 첫 대국이었다.

지난해 전적은 35승15패. 대국수가 많지 않아 다승 부문에선 19위에 머물렀으나 승률에선 8위에 랭크됐다. 한국랭킹은 12위.

특히 한국바둑리그에서 12승4패를 기록, 다승 3위의 성적으로 소속팀 한게임을 정규리그 1위로 이끌었다. 용병으로 활약한 중국갑조리그에서도 후반기 9연승을 비롯 14승4패로 승률 1위(77.8%), 다승 4위를 차지했다. 아직 타이틀이 없다는 것이 본인이나 지켜보는 팬으로서도 못내 아쉬운 점이다.


전기 준우승 자격으로 16강부터 출전한 이창호는 첫 판에서 고배를 마셨다. 십단전에선 1기와 3기 우승자. 극도로 부진한 승률을 보였던 2010년은 입단 이후 최악의 승률을 나타냈던 그다. 그 같은 부진 속에 작년 말 야마시타, 왕야오, 진시영 등에겐 첫 패배를 안았다. 올해 전적은 1승1패. 

차등 시드제로 시행되고 있는 십단전 본선은 지난 대회까지 44강 토너먼트였으나 이번 대회부터는 56명이 경합을 벌이고 있다. 차등 시드제란 전 선수가 일렬로 동일선상에서 출발하는 것이 아니라 전기 성적과 랭킹에 따라 출발선을 달리 부여하는 시스템이다. 

이번 대회의  기전 총규모는 전기보다 6000여만원 증액된 3억9000만원, 우승 상금은 5000만원(준우승 2000만원)이다. 제한시간은 각자 10분, 초읽기는 40초 3회. 이영구는 8강에서 박영훈 9단과 대결한다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22876&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6기 원익배 십단전 16강
○이영구 8단 vs ●이창호 9단
결과 : 이영구, 152수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
