[정관장배] 문도원 싹쓸이 "7연승 신기록!"
작성자:한창규, 2011-01-14 18:16 입력
 ▲ 세계무대라고는 처음 밟아본 스무 살의 문도원(오른쪽)이 세계여자바둑사를 고쳐 썼다. 문도원은 처녀 출전한 제9회 정관장배에서 7연승 대업을 이룩하며 최다연승 기록을 갈아치웠다. 사진은 일본의 스즈키 아유미를 꺾고 7연승째를 올린 후의 복기 장면.  
제9회 정관장배  세계여자바둑최강전 제7국
                                      문도원, 일본의 스즈키마저 꺾고 7연승 대업

문도원에 의한, 문도원을 위한, 문도원의 정관장배!

"3연승하면 다행이라 생각한다"고 출국 전에 조심스레 목표를 드러내 보였던 문도원(20)이 자기 몫 이상의 혁혁한 공을 세우고도 동료들에게 바통을 넘길 생각이 추호도 없다. 

정관장배가 낳은 '초신성' 문도원 2단이 새 역사를 썼다. 문도원은 14일 중국 항저우기원에서 벌어진 제9회 정관장배 세계여자바둑최강전 제7국에서 일본의 4번 주자 스즈키 아유미 5단(28)에게 263수 만에 백으로 3집반승을 거뒀다. 

한국의 1번 주자로서 지난 8일의 개막전부터 14일의 7국까지 거침없는 7연승 질주! 이는 7회 때 중국의 송용혜가 세웠던 6연승을 뛰어넘는 신기록이요, 새로운 역사 창조이다. 


스즈키를 만나선 비교적 무난하게 승리했다. 공격을 통해 순식간에 제압한 우세를 결승점까지 그대로 이어갔다. 하루도 거르지 않고 7일간 매일 등판한 강행군은 체력적으로도 대단하다. 바둑 내용은 갈수록 좋아지고 있다는 평이다.

앞으로 문도원의 목표는 국가대항연승전의 최다연승 기록인 9연승을 깨뜨리는 것. 9연승은 지난 97년 제5회 진로배에서 서봉수가 작성했었다. 9연승을 뛰어넘는다는 것은 바꿔 말해 '10연승 퍼펙트'를 의미한다.
 ▲ 이제는 힘들겠지, 이제는 어렵겠지, 했던 것이 1차전 싹쓸이 7연승으로 치달았다. 문도원은 "1번 주자로 원했고 처음에 일본 선수를 만난 것이 잘 풀렸다"고 했다. 
○●… 우승 판가름하는 2차전은 3월 22일부터 서울서 속개

문도원의 싹쓸이 대활약을 등에 업은 한국은 7판을 소화한 항저우 1차전을 무결점으로 방어했다. 7국까지 끝난 현재 나라별 전적은 한국 7승, 중국 3패, 일본 4패. 남은 병력수는 한국 5명, 중국 2명, 일본 1명.

탄탄대로 위에서 오는 3월 22일부터 서울에서 재개되는 2차전엔 5명의 병력으로 라이벌 중국, 그리고 한수 아래의 일본을 상대한다. 문도원은 상금과는 별도로 여덟 판의 대국료 1200만원을 확보했다. 7연승부터는 연승 보너스에 대한 규정이 아직 마련되어 있지 않다. 

한-중-일 3국의 여자대표 5명씩 출전해 국가대항연승전으로 패권을 다투는 정관장배의 우승 상금은 7500만원. 제한시간은 각자 1시간(초읽기 40초 3회). 단체전으로 바뀐 3회 대회 이후 한국과 중국이 3회씩 우승했다.
[제9회 정관장배 세계여자바둑최강전]

대국일

승자

패자

결과

비고

제1국

 2011. 01. 08

   ○ 문도원 (韓)

   ● 아오키 (日)

          220수, 백불계승
7연승 

제2국

 2011. 01. 09

   ● 문도원 (韓) 

   ○ 루지아 (中)  

          294수, 흑18집반승 

제3국

 2011. 01. 10

   ○ 문도원 (韓) 

   ● 지넨 (日)  

          292수, 백10집반승 

제4국

 2011. 01. 11

   ○ 문도원 (韓) 

   ● 리허 (中)  

          301수, 백7집반승 

제5국

 2011. 01. 12

   ● 문도원 (韓) 

   ○ 무카이 (日)  

          278수, 흑1집반승

제6국

 2011. 01. 13

   ● 문도원 (韓) 

   ○ 송용혜 (中)  

          205수, 흑불계승 

제7국

 2011. 01. 14

   ○ 문도원 (韓) 

   ● 스즈키 (日)  

          263수, 백3집반승 

제8국

 2011. 03. 22

     

     

           
 ▲ 스즈키 아유미는 3ㆍ7ㆍ8ㆍ9회에 출전해 승리 없이 4패만 안았다. 이민진에게 1패, 박지은에게 2패, 그리고 문도원에게 1패를 당했다. 
 ▲ 중국과 일본 선수들이 줄줄이 탈락함으로써 2차전 서울대회엔 처음의 10명 중 중국 2명, 일본 1명만 '단출하게' 내한한다. 
 ▲ 7연승 대업을 이룬 자랑스러운 대한의 딸 문도원 2단!  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22896&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제9회 정관장배 본선 제7국
●스즈키 5단(일본) vs ○문도원 2단(한국) 
결과 : 문도원, 263수 백3집반승

갈수록 노련미까지 붙은 문도원은 국면의 실마리를 풀어나가는 능력이 더해졌다.
문도원은 상변의 패를 담보로 상대를 괴롭혔고, 스즈키는 그것에 발목이 잡혔다.
상변 패를 이용해 우하에서 이득을 보고 하변 흑진을 깨뜨리며 공격하는 상황을 만들며 독무대. 스즈키로선 껄끄러웠던 나머지 패를 일찍 해소한 것이 좋지 않았다.
89가 욕심. 귀의 실리를 손해 보더라도 198에 호구쳐 오른쪽 흑대마를 안정시킬 곳. 91 때라도 백90의 한점을 잡아야 했다.
백92로 흑 한점을 제압하고 선수까지 차지하자 흑대마가 풍전등화. 초반 우변쪽에 구축했던 백세력과도 호응하고 있다.