[비씨카드배] 인터뷰/ "최고의 성적 16강을 넘어 우승이 목표"
작성자:김광호, 2011-01-26 21:56 입력


52명의 전사들이 험난한 예선 관문을 뚫고 제3회 비씨카드배 월드바둑챔피언십 본선 무대에 당당히 고개를 내밀었다. 이들은 시드를 배정받은 12명과 더불어 29일 오후 1시부터 64강전에 임한다.   

5명을 진출시켰던 지난 2회 때보다 1명이 줄어들긴 했지만 이번에도 아마추어들의 행보는 신선했다. 20명이 통합예선에 나서 4명이 본선에 올랐다. 삼성화재배에 이어 연속 세계대회 본선행을 뚫은 민상연을 비롯해 이호승ㆍ김진휘ㆍ홍무진이 그들이다. 

한국바둑리그에서 이세돌 9단과 함께 다승상을 받았던 강유택 3단은 "여태까지 LG배 16강이 최고의 성적이었지만 이번에는 그 목표를 넘어 우승까지 바라보겠다"는 당찬 포부를 밝혔다. 

본선에서 활약이 기대되는 강유택 3단과 연속 세계무대 본선을 뚫은 민상연 아마, 그리고 첫 세계대회 본선에 오른 김진휘 아마를 인터뷰했다. 
 
     

 ■ 강유택 3단 - "목표는 항상 우승입니다!" 
 (바둑리그 다승왕인데 이번엔 성적을 내야 되지 않겠나)  "그동안 LG배 16강이 최고 성적이었는데 이번에는 이것보다는 더 올라가야겠죠."
 (요즘 공부는 어떻게 하는가)  "월ㆍ수ㆍ금요일 목진석 사범님 연구실에 나가 공부하고 있습니다. 시간은 오전 11시부터 오후 5시까지 합니다. 그 나머지 시간은 집에서 할 때도 있고, 개인적인 시간을 갖습니다. 친구들 만나 스트레스도 풀곤 하지요." 
 (예선 3판의 바둑은 어땠나) "위기도 있었지만 큰 어려움은 없었습니다. 다른 때의 본선보다는 쉽게 올라온 것 같습니다. " 
(이번 대회의 목표는) "저의 목표는 항상 우승입니다. 뜻대로 되진 않겠지만 갈 수 있는 데까지는 최선을 다하겠습니다." 
     

■ 민상연 아마 - "일단 첫 번째 목표는 16강입니다!"  
(삼성화재배에 이어 연속 본선 진출인데) "기쁩니다. 지켜봐 주세요."  
(결승 바둑의 내용은 어땠나) "초반부터 만만치 않았는데 김영삼 사범님이 착각하신 듯합니다."
(64강에서 두고 싶은 기사가 있다면) "콩지에 9단과 두어 보고 싶습니다. 지난 패배는 빨리 잊는 편인데 삼성화재배 본선에서 구리 9단에게 패한 것보다 요즘 연구생 1조 1위에서 2위로 내려와 스트레스가 심합니다."
(강자와 만날 텐데 목표는) "16강입니다. 입단이 걸려 있어요. 현재 제 입단포인트가 60점인데 16강에 들어야만 100점을 채울 수 있어 입단할 수 있습니다."
     

■ 김진휘 아마 - "콩지에 9단과 두고 싶습니다!" 
(본선행 기분이 어떤가)  "잘 모르겠어요. 어떨결에 이긴 것 같습니다."
(구링이 5단은 강자로 알려져 있는데)  "상대가 어이없는 착각을 했습니다. 순순히 받았으면 반집을 지는 상황이었는데."
(두어 보니깐 어떤가)  "국내기사와 별 차이가 없는 것 같습니다. 해볼 만합니다. " 
(두어 보고 싶은 기사가 있다면)  "콩지에 9단과 두어 보고 싶습니다. 이왕이면 최고의 기사와 붙어봐서 얼마나 센지 직접 느껴보고 싶습니다."  
(목표와 공부는 어떻게)  "목표는 16강 진출이며 최종 목표는 입단입니다. 공부는 장수영도장에 나가서 하고 있습니다. 오전 9시부터 밤 10시까지 쉴새가 없습니다."
 