[일본소식] 일본 장쉬의 상금 수입 이세돌의 두 배
작성자:한창규, 2011-02-01 11:32 입력
○●… 장쉬, 4년 연속 일본 상금왕

장쉬 9단이 4년 연속 일본 상금왕에 올랐다. 일본기원 발행 바둑주간지 <슈칸고>의 보도에 따르면 장쉬는 지난 한해 9000여만엔(약 12억원)을 벌어들여 2007년부터 4연속 1위를 차지했다. 이는 2003년 자신의 첫 1위 이후 2006년(3위)을 제외하고 8년간 7차례나 최다 수입을 올린 기사가 된 것.

그 뒤를 야마시타 게이고 9단, 이야마 유타 9단, 다카오 신지 9단이 한 계단씩 올라 각각 2~4위에 랭크됐으며, 2009년 2위 하네 나오키 9단은 5위로 밀려났다. 

또 2009년 11위였던 고노 린 9단이 6위로 올라선 반면 6위였던 요다 노리모토 9단은 15위로 떨어졌다. 한국 출신 중에선 조치훈 9단이 1800여만엔(약 2억5000만원)으로 9위, 류시훈 9단이 860여만엔(약 1억2000만원)으로 16위에 자리했다. 

조치훈은 2009년보다 150만엔 정도 늘었으나 순위는 한 계단 하락했으며, 류시훈은 20위권에 신규 진입했다. 1000만엔 이상 수입 기사는 14명으로 전년도보다 1명 줄었다. 여자기사 중에선 여류3관왕 씨에이민 5단이 8위로 최고를 기록했다. 

보도된 바대로 한국에선 5억8000여만원을 획득한 이세돌 9단이 최고 순위를 차지했었다. 물가, 환율 등을 감안하지 않고 단순 비교할 때 세계대회 우승권에 얼씬도 못했던 장쉬의 절반이 안 된다. 

일본은 국내기전 획득 상금이 주수입원인 데도 발표된 20위까지가 전부 억대 이상(한화로 환산시)인 데 비해 한국은 9위까지에 그쳤다. 일본기사들이 세계대회보다 자국기전을 우선하는 이유가 나온다. 
●○… 일본 시니어 마스터스 창설

일본 최다인 71회 우승 기록을 보유 중인 조치훈 9단에게 또한번 우승 기회가 주어졌다. 일본 생활용품 업체의 협찬으로 창설된 '바둑마스터스컵'이 그 무대. 참가자격은 현재 시행 중인 7대 기전의 타이틀 획득 경험이 있는 50세 이상자. 여전히 왕성하게 활동하고 있는 조치훈 9단이 우승할 가능성이 높다.

물론 정규 기전은 아니어서 공식 타이틀 획득수에는 포함되지 않는다. 참가 기사는 조치훈(55) 외에 고바야시 고이치(59), 이시다 요시오(63), 오다케 히데오(69), 린하이펑(69), 왕리청(53), 다케미야 마사키(60), 고바야시 사토루(52), 구도 노리오(71), 하네 야스마사(67), 가타오카 사토시(53) 등 11명이다. 

대회는 2월 하순에 개막되며 녹다운제 토너먼트로 우승을 다툰다. 우승 상금은 500만엔(약 6800만원). 제한시간은 각자 2시간(초읽기 1분 5회).
○●… 장쉬 반격, 씨에이민 선승

장쉬 9단이 제35기 일본 기성전 도전7번기 제2국에서 승리하며 시리즈 전적을 1-1로 만들었다. 타이틀 보유자 장쉬는 26~27일 홋카이도에서 벌어진 대국에서 도전자 이야마 유타 9단을 189수 만에 흑불계로 꺾었다. 상대전적은 장쉬 기준 15승12패. 3국은 2월 2~3일 속행된다.

한편 씨에이민 5단은 27일 열린 제14기 여류기성전 도전1국에서 우메자와 유카리 5단을 9집반 차로 물리치고 타이틀 방어에 유리한 고지를 점령했다. 2국은 26일 예정.
   
▲ 장쉬 9단(왼쪽)과 씨에이민 5단. 각각 일본의 남녀 바둑계를 주름잡고 있는 두 기사는 대만 태생이다.  
●○… 왕밍완-씨에이민, 일본 페어왕 올라

왕밍완-씨에이민 페어가 2011프로기사 페어바둑선수권대회에서 우승을 차지했다. 왕-씨에 페어는 29일 일본기원에서 열린 결승에서 유키 사토시-스즈키 아유미 페어를 꺾었다. 이 대회는 타이틀, 상긍랭킹, 다승 등을 기준으로 남자 각 16명의 참가자를 선정한다. 지난해 광저우 아시안게임 페어전에서 9위에 그쳤던 유키-스즈키 페어는 결승 진출로 체면을 살렸지만 10위였던 다카오 신지-무카이 치아키 페어는 1회전에서 탈락했다.
○●… 스즈키 아유미, 상금랭킹으로 승단

한국에도 팬층을 거느리고 있는 스즈키 아유미 6단이 상금랭킹에 의해 6단으로 승단했다. '상금랭킹에 의한 승단'은 '타이틀 획득' '통산 다승수'와 더불어 일본기원에서 시행하고 있는 승단제도의 3대 축. 각 단의 상금랭킹 상위자가 6단에서 7단으로는 1명, 5단 이하는 2명씩 승단한다. 대상 기전은 기성ㆍ명인ㆍ본인방ㆍ십단ㆍ천원ㆍ왕좌ㆍ작은기성ㆍ후지쯔배 등 8개 기전. 여류기전은 포함되지 않는다.
