[초상부동산배] 한중대항전, 이세돌도 이창호도 없다
작성자:김광호, 2011-01-31 19:17 입력
 
▲ 초상부동산배 대표선발 1회전이 열리고 있는 한국기원 4층 본선대국실.  
 1회전 승자 6명, 3장의 티켓 놓고 2월 7일 최종 대결
                        랭킹 하락으로 선발전 나선 이창호, 강유택에게 덜미


3월 개최되는 한중단체전에 '양이(兩李)'의 모습은 볼 수 없게 됐다. 자동 출전권을 갖고 있던 랭킹1위 이세돌 9단은 불참했고, 단체전의 신화 이창호 9단은 랭킹 하락으로 인한 선발전에 출전한 결과 1회전에서 발목을 잡혔다. 

31일 한국기원 4층 본선대국실에서 벌어진 제1회 초상부동산배 한중대항전의 대표선발 1회전에서 강유택 3단ㆍ윤준상 8단ㆍ이영구 8단ㆍ박영훈 9단ㆍ강동윤 9단ㆍ김지석 7단이 나란히 승리하며 1회전을 통과했다. 

최근 김지석과 더불어 후지쯔배 대표로도 발탁된 강유택은 자신이 가장 존경하는 기사인 이창호 9단을 282수 만에 흑반집으로 물리치고 2회전(결승)에 올랐다. 첫 선발전에서 고배를 마신 이창호는 2월 9일로 연기되어 있는 후지쯔배 선발전에서도 후배들의 만만찮은 도전을 받게 될 전망이다.  


2월 7일 속행되는 2회전은 강유택-윤준상, 박영훈-이영구, 강동윤-김지석의 대진으로 승자는 시드를 받은 1월 한국랭킹 2~4위인 박정환 9단ㆍ최철한 9단ㆍ허영호 8단과 함께 3월 5일 중국 선전에서 개최되는 한중 단체대항전에 한국대표로 출전한다. 

한국에 맞설 중국은 콩지에 9단과 구리 9단이 와일드카드로 선발됐으며, 그밖의 랭킹 14위까지 12명이 토너먼트를 벌인 결과 저우루이양 5단, 장웨이지에 5단, 류싱 7단이 선발됐다. 

중국의 초상부동산기업이 후원하는 이 대회는 한국과 중국 간의 국가대항단체전. 방식은 아시안게임 남자단체전과 마찬가지로 한팀 5명이 출전하며(후보 1명 가능), 2차전에 걸쳐 10판의 대국을 벌여 승수가 많은 국가가 우승을 차지한다(동률시엔 주장전 승리국이 우승). 

우승국엔 60만위안(약 1억원), 준우승국엔 40만위안(약6700만원)의 상금이 수여되며 제한시간은 각자 2시간 45분(초읽기 1분 5회)이다. 

 
▲ 점심시간을 맞아 텅 빈 대국실.  
 
▲ 원성진 9단-박영훈 9단(오른쪽), '황소 삼총사'의 대결에선 박영훈 9단이 승리했다.  
 
▲ 김지석 7단(왼쪽)-박정상 9단의 대결에선 김지석 7단의 승리. 후지쯔배 대표에 이어 상승세이다.  
 
▲ 이영구 8단(왼쪽)-목진석 9단의 대결에선 최근 지는 일을 잊은 이영구가 또다시 이겼다.  
 
▲ 윤준상 8단(왼쪽)-조한승 9단은 윤준상 8단이 승리. 초중반 약간 고전의 흐름이었으나 마지막에 추격의 불씨를 당겼다.  
 
▲ 이창호 9단-강유택 3단(오른쪽)은 초반 강유택의 득점에 후반 이창호의 추격이 백미였으나 반집에 걸렸다.  
 
▲ 가장 늦게 끝난 강동윤 9단(왼쪽)-안조영 9단의 대국. 안조영이 자신의 실착을 지적하고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=22993&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1회 초상부동산배 대표선발 1회전
○이창호 9단 vs ●강유택 3단 
결과 : 강유택, 282수 흑반집승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

