[화제] '국가경쟁력'과 상금액수는 반비례?
작성자:한창규, 2011-02-06 16:07 입력
■ 2010년도 프로기사 획득 상금 순위 

한국 1위 이세돌 9단이 일본에 가면 4위?

프로기사의 상금 수입 이야기다. 한중일에서 각각 집계한 2010년 프로기사의 획득 상금을 견주어 보면 한국의 1위 이세돌 9단이 일본의 4위 수준인 것으로 나타났다. 이세돌은 중국에 가도 2위에 자리한다. 

이세돌의 2010년도 획득 상금은 5억8000여만원. 이는 일본 1위 장쉬 9단의 12억4000여만원에 절반에도 못 미치며, 중국 1위 콩지에 9단의 6억4000여만원에도 조금 모자란다.
   ▲ 2010년도 각국 상금왕에 오른 (왼쪽부터)한국의 이세돌 9단, 중국의 콩지에 9단, 일본의 장쉬 9단. 

일본기사들은 장쉬 9단이 1위를 차지한  비롯 3위까지를 독차지했다. 세계대회에서의 활약이 전무하다시피했음에도 이같이 나타난 것은 상대적으로 일본 기전의 상금 액수가 높은 데다 엔화 가치의 상승까지 더해졌기 때문이다. 일본기사는 상위 10걸에 6명이나 들어가 있다. 국가 간의 실력과 상금액수는 반비례하고 있는 느낌이다.

자국 기전의 수입을 바탕으로 두둑한 주머니를 꿰찬 일본기사들과는 반대로 중국기사들은 국제기전을 통해 벌어들인 상금이 주수입으로 집계됐다.

한편 이번 상금 집계엔 이창호 9단의 중국을조리그 출전 수당과 상하이 엑스포 기념대국 수당, 아시아게임 포상금(장쉬 9단도 아시안게임 7연승으로 대만의 린하이펑 ==로부터 1만달러를 받았다) 등은 포함되지 않았다.

아울러 한국과 일본은 양국 기원에서 공식 발표한 액수지만, 공식 발표되지 않는 중국은 매스컴의 보도 내용을 토대로 한 것이다.