[한국랭킹] 누가 '이세돌 독주' 막을까!
작성자:한창규, 2011-02-07 12:08 입력
   ▲ 이세돌 9단이 12개월 연속, 통산 43번째 한국랭킹 1위를 차지했다. 2위와의 점수차는 133점. 
2월 한국랭킹… 이세돌, 12개월 연속 통산 43번째 1위
                                      최철한, 2위 탈환… 이영구, 17개월 만에 톱10 재진입

이세돌 9단이 부동의 1위 자리를 지킨 가운데 최철한 9단은 2위 자리를 되찾았다. 또 상승세의 이영구 8단은 10위권에 재진입했고, 새내기 안국현 2단은 16위로 '화끈한 신고식'을 했다.

한국기원이 7일 발표한 2011년 2월랭킹의 주요 내용이다. 이세돌 9단은 1월 한 달간 8승2패를 기록, 32점을 끌어올린 9828점으로 1위를 지켰다. 이세돌의 1위는 12개월 연속, 통산 43번째이다.

최철한 9단은 4개월 만에 2위를 탈환했다. 올 들어 최다대국수와 함께 다승 선두를 달리고 있는 최철한은 최근 8연승 등 1월에 11승3패를 올려 랭킹점수 77점을 획득했다. 77점은 이번 달의 가장 많은 상승폭이다. 1위와의 점수차는 133점.


박정환 9단은 2승을 거뒀으나 상승폭(8점)이 상대적으로 작아 최철한과 자리바꿈하며 3위로 밀려났다. 허영호 8단(2승2패)은 지난달의 4위를 유지했으며, 원성진 9단(4승1패)이 3점 뒤진 5위에 자리했다.

그 뒤를 강동윤 9단(2승3패), 이창호 9단(3승3패), 박영훈 9단(2승1패), 김지석 7단(3승3패), 이영구 8단(5승)이 6위부터 10위에 차례로 랭크됐다. 그중 이영구는 지난해 연말부터 8연승의 오름세를 타며 2009년 9월 이후 17개월 만에 톱10에 재진입했다.
○●…  새내기 안국현, 일약 16위로 신고식
한편 열아홉 살의 새내기 안국현 2단은 기준 대국수(50국)를 채우면서 일약 16위에 랭크됐다. 입단 이후 한국바둑리그와 명인전 본선리그 등에서 맹활약을 펼친 안국현은 올해 4승2패를 비롯 프로 데뷔 후 35승20패(승률 63.6%)를 기록 중이다.

여자기사는 지난달과 같은 순위 서열을 보인 가운데 루이나이웨이 9단이 70위, 박지은 9단이 72위, 조혜연 9단이 80위에 이름을 올렸다. 박지은만 한 계단 상승했고 루이는 2계단, 조혜연은 3계단씩 하락했다. 정관장배 7연승의 주역 문도원 2단은 47점 끌어올렸으나 100위권에 진입하지는 못했다. 

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 5일 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 