[설 기획] 이창호-이세돌 이을 새 10년의 주역은?
작성자:한창규, 2011-02-04 14:01 입력
밀레니엄 첫 10년의 패자는 이세돌  
                                      새출발하는 10년의 주인공은 누구?

2011년은 새로운 10년의 시작. 새 것에 과거가 묻혀버릴 수 없지만 새롭다는 것은 새 기분을 가지게 하고 새 설계를 세우게 하고 새 시도를 하는 힘을 준다. 

새로움이 찾아온다는 것은 설렘이고 즐거움이다. 새롭다는 것은 과거를 버리는 것이 아니라 도약하는 것이라고 어떤 이는 말한다. 또다른 어떤 이에겐 2010년과 2011년은 단지 시간의 연속성에다 인위적 눈금을 그은 것에 지나지 않을 수도 있겠지만….

세계대회가 출범한 지 20여년. 지난 1988년 제1회 후지쯔배부터 지난해 12월의 제15회 삼성화재배 결승까지 세계바둑계는 거침없이 사반세기를 달려왔다. 그동안 열렸던 크고 작은(이른바 메이저 대회와 마이너 대회) 결승전은 줄잡아 105개. 그 속에서 수많은 스타가 탄생하고 시대의 주역으로 이름을 날렸다. 

다시 출발선에 선 10년. 지나간 10년의 패자(霸者)는 누구였으며, 열리는 10년의 성주는 누구일까. 민족 최대의 명절을 맞아 세계바둑계의 어제와 오늘을 살펴 보았다.
○●… 통산 우승 횟수에선 이창호가 발군
현재까지 가장 많은 우승컵을 들어올린 기사가 이창호 9단이라는 사실은 누구나 인지하고 있는 바. 1992년 1월 제3회 동양증권배 결승에서 린하이펑을 3-2로 꺾고 첫 우승을 차지한 이래 21회나 정상에 올랐다. 2000년까지 13회, 2001년 이후 8회 우승했다. 

2위는 13회 우승자 이세돌 9단, 3위는 11회 우승자 조훈현 9단, 4위는 7회 우승자 구리 9단이다. 유창혁 9단과 세계대회 첫 우승자 다케미야 마사키 9단은 각 6회로 공동 5위, 콩지에 9단은 5회로 7위에 올랐다.
●○… 2001년 이후엔 이세돌이 1위 
새천년, 그 첫 10년 동안만을 놓고 볼 때 최고의 히어로는 이세돌 9단이다. 이세돌의 첫 우승은 2002년 후지쯔배로, 세계무대에서 수립한 통산 13회 우승은 전부 그 이후. 새천년에 작성했다. 

이밖에 박영훈 9단이 2004년 후지쯔배로, 최철한 9단이 2005년 중환배로 세계 타이틀을 맛 봤다. 또한 중국의 구리 9단은 2006년 LG배로, 콩지에 9단은 2009년에야 비로소 TV바둑아시아선수권으로 신고식을 하는 등 신흥 강호들이 줄을 이어 등장했다.


한편 통산 1위 이창호 9단은 2001년 이후에도 8회 정상에 올랐지만 2006년 이후엔 마이너 기전 중환배 1회에 그쳐 기세가 수그러들었다. 반면 준우승은 9회나 된다, 준우승 횟수에서 이세돌과 창하오가 각 5회, 조훈현과 콩지에는 각 1회. 구리는 결승에 진출한 7회 모두를 우승해 영양가 면에서 최고를 나타냈다.

이 기간 우승ㆍ준우승을 포함한 4강 이상 횟수로는 이창호 28회, 이세돌 23회,  박영훈과 창하오 각 10회, 조훈현 9회, 최철한ㆍ구리ㆍ콩지에 각 8회로 집계됐다. 조한승은 우승 없이 4강 8회(준우승 3회)를 기록했다. 
○●… 상금 획득서도 1위는 이세돌 
이세돌은 획득 상금에서도 수위를 차지했다. 10년간 세계대회 우승 및 준우승으로만 벌어들인 총액은 약 31억5000만원. 2위 이창호보다 7억여원 많다(외국 개최 대회는 현재 환율로 계산). 우승으로 28억9000여만원, 준우승으로 2억6000만원을 획득했다.

구리는 우승으로만 17억8000만원을 올렸으며 결승에서 패한 적이 많은 이창호는 6억5000여만원, 창하오는 8억1000여만원을 준우승으로 보탰다. 이밖에 최대 기전 응씨배의 우승과 준우승을 1회씩 차지한 최철한은 7억여원을 획득했다. 3위 이하의 상금은 포함하지 않은 것이지만 여러 면에서 새천년 첫 10년의 주역은 이세돌이었다.
●○… 새 10년의 주인공은 누구? 
새롭게 열린 10년엔 누가 주인공에 자리할 것인가. '권불십년'을 무색케 한, 지지 않을 것 같았던 '이창호 시대'마저 조금씩 저무는 것을 봐도 영원한 태양은 없다. 이세돌-콩지에-구리 등으로 압축되는 세계 최고의 자리 또한 그들을 불멸의 절대자로 군림할 것으로 보는 사람은 없다. 흔히 말하는 '25세 절정기'를 이미 넘어선 그들이다.

그래서 새 주인은 더욱 궁금해진다. 이 부분에 대해 조선일보 이홍렬 기자가 조사한 내용이 있어 양해를 얻어 게재한다. 설문은 바둑전문가 10명에게 1986년 이후 출생(만25세 이하) 국내 프로들 중 세계 제패 경험이 있는 기사를 제외한 유망주 5명을 선정해 달라는 내용이었다.


결과는 박정환 9단이 '만장일치 1위'로 뽑혔다. "수읽기가 정밀한데다 끈기까지 갖춰 갈수록 적수가 없게 될 것"(허장회), "이세돌에 맞설 거의 유일한 상대"(김성룡), "기재와 노력을 겸비해 당초 기대보다 훨씬 빠르게 진화 중"(윤현석), "광저우 아시안게임서 무서운 승부 기질을 확인했다"(김승준)고 칭찬 일색이다.

그 뒤로는 김지석 7단(22)과 허영호 8단(25) 강유택 3단(20) 김승재 4단(19)이 뽑혔다. 그밖에 진시영 4단(22)이 3명으로부터, 이영구 8단(24)과 윤준상 8단(24)이 2명으로부터,  한상훈 5단(23) 이태현 4단(21) 한웅규 3단(21)은 1명으로부터 거론됐다. 또한 갓 입단한 나현 초단(16)은 3명으로부터 가능성을 평가받았다. 

이 조사엔 강동윤 9단(22)이 세계대회 우승 경험자로서, 또 '황소 삼총사'로 한국바둑의 단단한 허리층을 형성하고 있는 최철한ㆍ박영훈ㆍ원성진 9단은 나이 제한에 걸려 제외됐다.
○●… 라이벌 중국은? 
중국은 지난해 저우루이양 5단(20)이 노도처럼 솟아올랐다. 세계대회 우승과는 거리가 멀었음에도 콩지에나 구리 등 톱스타들을 제치고 연말엔 자국랭킹 1위까지 꿰찼다. 아시안게임ㆍ농심신라면배ㆍ초상부동산배 대표로 잇달아 선발됐으며 2010중국리그 다승 2위에도 올랐다. 현재로선 가장 유력한 차세대 간판이다.

프로 자원이 풍부한 중국은 1990년 이후에 출생한 떠오르는 샛별 또한 많다. 농심배ㆍLG배에서 두각을 나타낸 퉈지아시 3단(20), 콩지에를 비씨카드배 첫판에서 사라지게 만든 탄샤오 5단(18), 구리를 꺾고 중국명인에 등극한 장웨이지에 5단(20), 제3회 비씨카드배 최연소 본선멤버 리쉬엔하오 3단(16) 등등. 

최근 3년간 치러진 오픈전(비씨카드배ㆍLG배ㆍ삼성화재배) 방식의 세계대회를 분석해 보면 90년대 이후 출생자의 32강 진출 횟수는 한국 16회에 비해 중국 32회로 더블 스코어 차가 난다.  진출자 수에서도 한국은 8명이 이름을 올렸으나 중국은 16명이 얼굴을 내밀었다.


특히 지난달 열렸던 제3회 비씨카드배에선 대거 10명이 32강에 진입해 박정환과 아마추어 홍무진(17)에 그친 한국을 압도했다(한국기원의 영재입단제도 시행이 이 같은 열세 구도를 변화시키는 데 숨통이 되리라 기대한다). 

자원이 많다는 것은 가능성이 높다는 것과 상통한다. 물론 세계를 제패하기까지엔 '숫자'만으로는 안 된다. 특출한 존재가 필요한다. 90년대생 가운데 한국은 박정환이 2010년 비씨카드배 4강에 오른 바 있고, 중국은 저우루이양 5단이 2008년 삼성화재배 4강에 오른 바 있다.

중국의 유력 스포츠지 체단주보의 씨에루이 기자는 "확실히 현재 중국의 신예 층은 한국보다 두텁다. 다만 한국의 박정환 9단에게 밀리지 않고 맞설 수 있는 90년대생이 중국에 있는지는 의문이다"라고 말한다.

과연 현역들의 '실권'은 언제까지 갈 것이며, 누가 새 시대의 리더로 머리를 내밀 것인가. 이창호는 17세 때 첫 타이틀을 획득한 이후 20년을 정상에 군림해 왔고 이세돌과 박영훈은 19세, 최철한은 20세, 구리는 23세, 콩지에는 27세에 각각 세계를 품었다. 1990년생이 올해 21세. 바야흐로 전면에 나서야 할 시기다.  
