[국수전] 최철한 국수 탈환, 이창호 무관 추락
작성자:한창규, 2011-02-14 15:59 입력
 ▲ 최철한 9단(오른쪽)이 이창호 9단을 3-1로 꺾고 5년 만에 국수 타이틀을 탈환했다. 반면 이창호는 22년 만에 무관 상태로 떨어졌다.  
최철한, 이창호 3-1로 물리치고 5년 만에 국수 복위
                                      이창호, 마지막 보루 무너지며 22년 만에 무관 전락

주요 길목에서 번번이 발목을 낚아채 왔던 최철한이 또다시 이창호에게 강한 모습을 발산했다. 이번엔 '22년 만의 무관(無冠)'이라는 '사지(死地)'로 밀어넣었다. 

'이창호 킬러' 최철한 9단이 최고(最古) 전통의 국수전을 다시 품었다. 최철한은 14일 한국기원 특별대국실에서 벌어진 제54기 국수전 도전5번기 제4국에서 타이틀 보유자 이창호 9단을 98수 만에 불계로 꺾고 종합전적 3승1패로 시리즈에 마침표를 찍었다. 종국시각 오후 3시 56분. 남은시간은 흑 26분, 백 41분.

예선부터 도전자결정전까지 8승1패의 성적으로 도전권을 거머쥔 최철한은 1월 12일 개막된 1국을 불계패했으나 그 이후의 2~4국을 내리 불계승했다. 47~48기 2연패를 달성한 이후 5년 만에 국수 복위이며, 통산 3번째 국수 등극이다.
 ▲ 49기 때 국수를 빼앗겼던 최철한 9단은 5년 만에 성사된 리턴매치에서 설욕에 성공하며 이창호 9단에게 강한 면모를 다시 한 번 보여 주었다. 상대전적은 27승27패.  

올해 들어서만 1월의 천원전에 이어 두 번째 우승. 아울러 세계대회 응씨배, 입신기전 맥심배와 더불어 4관왕에 올랐다. 4관왕은 국내기사 중 최다관왕이다(단 기사임원회의에서 타이틀 보유기간은 1년으로 하기로 했다). 

통산 타이틀 획득수는 12개로 늘어났다. 이는 국내기사 중 10번째 순위. 현재 10연승을 달리며 올해 13승3패로 다승 부문 선두에 올라 있다.


과연 최철한은 이창호에게 강했다. 상대전적에선 열세(24승26패)로 임했으나 타이틀전 절대 우세(5승2패)를 톡톡히 과시했다. 최철한은 이창호가 절정기를 구가하던 2004년 국수전과 기성전 타이틀전에서 잇달아 승리하며 '천적'으로 부상했다. 또한 2009년 응씨배 결승에서 이창호를 꺾고 슬럼프 탈출과 함께 화려하게 부활했다. 

최철한은 우승 인터뷰에서 "국수전은 고마운 기전이다. 그 국수에 다시 오르게 되어 감회가 남다르다"라며, 이창호 9단에게 강한 모습을 보이는 것에 대해선 "이창호 사범님이 의도대로 해주시는 것도 있고, 내 스타일대로 끌고 가는 편이어서 아무래도 편하다"는 소감을 말했다.    

마지막 보루 국수와 자존심을 다 지키려 했던 이창호는 22년 만에 무관 전락이라는 수렁에 빠졌다. 통산 138회 우승, 한때 한 해 13개의 타이틀을 섭렵했던 그의 추락은 시사하는 바가 크다('이창호 무관'에 관해서는 별도의 기사로 다룹니다).

동아일보가 주최하는 제54기 국수전의 우승 상금은 4500만원, 제한시간은 각자 3시간(초읽기 1분 5회)이다. 시상식은 추후에 열린다.
■ 도전5번기 종합전적 
대국
날짜
승자
패자
결과
제1국
1월 12일
○ 이창호 9단
● 최철한 9단
     136수, 백불계승
제2국
1월 14일
○ 최철한 9단
● 이창호 9단
     166수, 백불계승
제3국
1월 25일
 ● 최철한 9단
 ○ 이창호 9단
     211수, 흑불계승
제4국
2월 14일
○ 최철한 9단 
● 이창호 9단 
     98수, 백불계승
 ▲ 오후대국을 벌이고 있는 양웅. 오전대국 3시간 동안엔 최철한 9단이 1시간 29분, 이창호 9단이 1시간 31분 정도를 사용했다.  
 ▲ 큰 승부의 복기엔 빠지는 법이 없는 이세돌 9단이 가담한 복기는 2시간 가까이 이어졌다.  
 ▲ 22년 만에 무관으로 떨어진 이창호 9단. 목례를 나누기만 할 뿐 대국장을 나온 그에게 선뜻 말을 거는 사람은 없었다.  
 ▲ 국수전 우승으로 4관왕에 오른 최철한 9단. "국수전이 없어지는 날까지 보유하고 싶다"는 열망을 드러냈다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23030&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제54기 국수전 도전5번기 제4국
○최철한 9단 vs ●이창호 9 단
결과 : 최철한, 98수 백불계승

22의 침입부터 백이 기분 좋은 흐름을 잡았다. 한게임바둑에서 해설한 김성룡 9단은 흑29가 이상해 보인다는 의견. 국후 복기에서도 이 수로 반대쪽(28의 위쪽)에 붙이는 수가 검토됐다.
흑37이 의문수. 일단 38의 곳을 끊고 봐야 했던 것. 이곳에서 선수를 뽑고 46에 굳혀선 백이 앞선 포석.
흑47 이하는 쌍방 기세의 진행. 70으로 움직여 백의 우세는 변함없다.
이세돌 9단이 가담한 복기 때 최후 패착으로 지목된 수는 흑79. 일단 80으로 밀어 좌상을 살리고 봐야 했다는 것이다. 이하 대마사냥에 기대를 걸었으나 잡을 수 있는 돌이 아니었다.
