[비씨카드배] 중국 아닌 한국 주최의 비씨카드배다
작성자:한창규, 2011-02-16 15:12 입력
제3회 비씨카드배 월드바둑챔피언십 32강전 돌입
                                      한국 17명, 중국 13명, 대만 1명, 아마 1명 출사표

세계챔피언을 향한 도전이 32강 대결로 이어진다. '세계바둑의 디자이너' 제3회 비씨카드배 월드바둑챔피언십의 32강전이 17일부터 속행된다. 지난달 29일 64강전을 치른 이후 19일 만에 다시 세워진 무대이다. 장소는 바둑TV 스튜디오와 한국기원 본선대국실, 대국 시작은  공히 오후 1시.

총 16판을 소화하는 32강전은 하루에 일제히 치렀던 64강전과 달리 8일간에 걸쳐 진행한다. 하루 두 판씩 소화하는 상식적 일정은 아니고 어떤 날은 한 판, 어떤 날은 네 판까지 둔다.
   
▲ 제3회 비씨카드배 월드바둑챔피언십이 17일부터 1000만원의 상금 확보를 위한 32강전으로 접어든다. 사진은 지난달 열렸던 64강전의 여러 모습들.  

이처럼 들쭉날쭉한 것은 중국 때문이다. 중국기원은 자국선수들이 속한 대국을 3일 안에 몰아줄 것을 요구해 왔고 한국기원이 그것을 받아들였다. 그로 인해 상대적으로 더 관심이 가는 한중전이 후반부에 쏠렸다. 판수 또한 그렇다.

반면 한국기사끼리 대결하는 네 판은 17일부터 나흘간 하루 한 판씩 잡혀 있다. 관객으로선 이왕이면 한국-외국 대결이 하루 한 판 정도 들어있는 것을 원한다. 중국과 일곱 판, 대만과 한 판이니 일정상으로도 맞아떨어진다. 

32강전부터 전 대국을 생방송할 계획을 세웠던 바둑TV로서도 차질이 생겼다. 스튜디오 관계상 한 번에 두 판밖에 중계할 수 없는 형편인 것이다. 그래서 그것을 초과하는 날은 부득이 한국기원 본선대국실을 이용해야 한다. 생방송 관전 기회를 잃은 팬들로서도 불만이다.

이것은 파행이다. 작년에도 그랬다. 자국기전의 일정을 우선하고, 또 자비 출전의 개인전이지만 국가대표팀을 운용하는 중국기원의 특성상 '선수 통솔'에 편의를 갖기 위한 뜻도 담겨 있다. 

비씨카드배는 한국이 주최하는 이름 높은 세계대회다. '손님'을 배려할 수 있지만 주인의 입장에서 주도적으로 행사해 오지 못한 점이 없지 않다. '좋은 게 좋은 것'과는 성질이 조금 다르다. 중국으로서도 '잇속 차리기'라면 삼가야 할 것이다.
○●… 한중전 7국 등 관심대국 수두룩 
32강전엔 일곱 판의 한중전 외에도 비록 '우리끼리' 붙지만 관심국이 수두룩하다. 이창호의 행보가 궁금한 김주호와의 일전. 유창혁-김승준의 베테랑 격돌, 김지석-홍무진의 프로-아마 대결 등이 시선을 모은다. 32강전을 통과하면 1000만원을 확보한다.

세계 최초의 상금제 도입, 아마추어에게 전면 문호개방, 자비 출전 등을 표방하며 출범한 비씨카드배 월드바둑챔피언십의 우승 상금은 3억원, 제한시간은 2시간(초읽기 1분 3회). 준결승까지는 단판, 결승은 5번기로 치른다. 
■ 32강전 대진 및 일정 
ㆍ2월 17일(목) : 박정환 vs 박지훈 
ㆍ2월 18일(금) : 유창혁 vs 김승준
ㆍ2월 19일(토) : 김지석 vs 홍무진(아마)
ㆍ2월 20일(일) : 이창호 vs 김주호
ㆍ2월 25일(금) : 박승화 vs 천스위엔(臺), 이영구 vs 온소진
ㆍ2월 26일(토) : 이세돌 vs 쑨리(中), 류재형 vs 천야오예(中), 저우루이양(中) vs 펑리야오(中)
ㆍ2월 27일(일) : 김기용 vs 옌환(中), 허영호 vs 리쉬엔하오(中), 탄샤오(中) vs 우광야(中)
ㆍ2월 28일(월) : 최철한 vs 저우허시(中), 조한승 vs 왕레이(中), 이재웅 vs 종원징(中), 구리(中) vs 당이페이(中)