[비씨카드배] 김지석, 아마 바람 잠재운 '프로 파워'
작성자:김광호, 2011-02-19 17:15 입력
 
▲ 한국랭킹 9위 김지석 7단(오른쪽)이 부담스러웠던 아마추어와의 대결에서 쾌승을 거둔 후 복기하고 있다.   
김지석, 아마추어와의 부담 털어내고 16강 진출
                       1회부터 불던 '아마돌풍'은 또다시 32강서 멈춰   

"사실 지는 꿈도 꾸었다." 김지석 7단이 부담스러웠던 아마추어와의 대결에서 완승을 거두고 지난 2회에 이어 다시 한번 16강에 올랐다. 

19일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제3회 비씨카드배 월드바둑챔피언십 32강전 세 번째 대국에서 김지석 7단이 홍무진 아마를 179수 만에 불계로 꺾고 16강 진출에 성공했다. 홍무진 아마는 아마추어로서 유일하게 32강에 오른 선수였다. 

실력차가 여실히 드러난 대국이었다. 아마추어를 상대한 김지석은 대국 초반 바둑돌에 땀이 맺힐 정도로 긴장의 빛이 역력했지만 착실히 실리의 격차를 벌려 나가더니 단 한번도 역전당한 장면 없이 완승을 거뒀다. 

반면 홍무진은 64강전 포석을 그대로 들고 나오며 자신감을 비쳤지만 한수 위의 기량을 가진 한국랭킹 9위 김지석을 넘어뜨리기에는 역부족이었다. 침착한 면은 돋보였으나 전체적으로 약간씩 밀렸다. 불리를 느끼고 나중에는 사활패를 들어가는 도발을 했지만 팻감조차 여의치 않았다. 


바둑TV 생방송 해설자 유창혁 9단은 "홍무진 아마가 너무 무기력하게 힘을 못 쓰고 말았다. 기량 차이로 볼 수밖에 없을 것 같다"면서 "아직은 김지석 7단을 상대하기에는 공부를 좀더 해야 될 것으로 보인다"고 평했다.


올해 출발이 좋지 않았던 김지석은 비씨카드배로 4연승 중. 1회 대회에선 본선에 오르지 못했고 지난해는 16강전에서 최철한 9단에게 패했다. 지난해 세계대회 성적은 9승4패. 16강 진출로 1000만원 확보한 김지석은 내일(20일) 대국할 이창호 9단-김주호 9단의 승자와 8강 진출권을 다툰다. 

한편 아마추어의 바람은 1회와 2회에 이어 또다시 32강의 벽을 허물지 못했다. 1회 이지현, 제2회 한태희가 돌풍을 일으켰고, 3회에선 홍무진이 뒤를 이었지만 모두 32강의 벽에 걸리고 말았다.  

세계 최초의 상금제 도입, 아마추어에게 전면 문호개방, 자비 출전 등을 표방하며 출범한 비씨카드배 월드바둑챔피언십의 우승 상금은 3억원, 제한시간은 2시간(초읽기 1분 3회). 준결승까지는 단판, 결승은 5번기로 치른다. 
■ 32강전 대진 및 일정 
ㆍ2월 17일(목) : 박정환 vs 박지훈 : 박정환, 149수 흑불계승
ㆍ2월 18일(금) : 유창혁 vs 김승준 : 김승준, 194수 백불계승
ㆍ2월 19일(토) : 김지석 vs 홍무진(아마) : 김지석, 179수 흑불계승
ㆍ2월 20일(일) : 이창호 vs 김주호
ㆍ2월 25일(금) : 박승화 vs 천스위엔(臺), 이영구 vs 온소진
ㆍ2월 26일(토) : 이세돌 vs 쑨리(中), 류재형 vs 천야오예(中), 저우루이양(中) vs 펑리야오(中)
ㆍ2월 27일(일) : 김기용 vs 옌환(中), 허영호 vs 리쉬엔하오(中), 탄샤오(中) vs 우광야(中)
ㆍ2월 28일(월) : 최철한 vs 저우허시(中), 조한승 vs 왕레이(中), 이재웅 vs 종원징(中), 구리 vs 당이페이(中)
 
 
■ 짤막 인터뷰/ 16강에 오른 김지석 7단
 유일하게 올라온 아마추어와의 대국이었다. 부담스럽지 않았나. 
 상당히 부담스러웠다. 지금까지 아마추어와 대국한 적이 없었는데 비씨카드배에서만 두 번째이다. 두기 전에 지는 꿈도 꾸고 개인적으로 상당히 부담스러웠다. 
 홍무진 아마가 64강에서 썼던 포석을 다시 들고 나왔다. 그 포석을 연구했는지. 
 그 바둑을 한 번 보기만 했고 특별히 연구하지는 않았다. 상대가 두어오길래 64강전과 비슷하다는 느낌을 받았다. 
 홍무진 아마는 아직 연구생이다. 프로로서, 선배로서 해주고 싶은 말이 있다면. 
 세계대회 32강에 오른 만큼 실력은 충분히 있다고 생각한다. 열심히 한다면 입단도 하고 좋은 성적을 낼 수 있을 것이다. 
 작년 비씨카드배에선 16강까지 진출했다. 이번 대회에서 목표와 각오가 있다면.
다음 한판을 이기는 것이 목표다. 한판 한판 두다 보면 많이 갈 수도 있지 않을까. 일단 다음 한판을 이기도록 하겠다.
 
▲ 돌을 가린 결과 김지석 7단의 흑번이 결정됐다. 입회인은 최창원 6단.  
 
▲ 입회인의 개시 선언에 막바로 우상귀 화점에 착수하는 김지석 7단.  
 
▲ 정상급 프로의 매운 맛을 보여준 김지석 7단.   
 
▲ 홍무진 아마는 입단포인트 40점을 획득하는 것에 만족해야 했다. 누적포인트 100점이면 입단한다.    
 
▲ 복기는 홍무진 아마가 아쉬워하는 곳을 김지석 프로가 간단히 설명해주는 모습.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23054&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 비씨카드배 32강전
○홍무진 아마(한국) vs ●김지석 7단(한국)
결과 : 김지석, 179수 흑불계승

백46이 42의 축머리를 활용하는 것치고는 너무 약했다. 따라서 158로 깊숙히 침입하는 쪽을 택하는 편이 좋았다. 
흑87로는 당장은 축이 되지 않으므로 90의 곳을 밀어가고 싶다. 
108로 틀어막았으나 흑117까지 백 석점이 오히려 잡혀 승부가 확연히 기울었다. 
118은 승부수. 도저히 집으로는 따라잡을 수 없어 상변 사활을 추궁한 것. 하지만 흑은 오히려 119로 끊어 끝장을 보자고 나왔다. 
상변 흑대마는 패의 형태. 좀더 안전하게 124로 들어가고 128까지 패를 만들었지만 팻감도 부족한데다 1수늘어진 패. 더군다나 179의 수가 성립되어 패도 불발되고 말았다. 