[기타] 줄 잇는 타이틀매치… "최후 승자가 진정한 챔피언"
작성자:한창규, 2011-02-20 11:27 입력



3개 대회의 결승전이 잇달아 열린다. 제15회 LG배 결승전, 제29기 KBS바둑왕전, 제15기 여류국수전의 타이틀매치가 그것. 전부 다음 주에 테이프를 끊어 공히 3번기로 우승컵을 다툰다.
■ 제15회 LG배 세계기왕전  
세계대회인 LG배는 콩지에 9단과 박문요 9단, 중국기사 간의 대결로 펼쳐진다. LG배 사상 한국기사가 빠진 결승전은 네 번째, 중국기사끼리의 결승전은 두 번째다.

현역 3관왕이자 전기 우승자인 콩지에가 대회 첫 2연패를 이룰 것인지, 조선족 기사로 유명한 박문요가 첫 세계챔프에 오를 것인지가 관전 포인트. 서울지하철 광화문역 지하1층의 '중화회'에서 1국 21일, 2국 23일, 3국 24일 열린다. 우승 상금은 2억5000만원.
   
▲ 제15회 LG배 우승컵을 다투는 콩지에 9단(왼쪽)과 박문요 9단.  
■ 제29기 KBS바둑왕전  
지난 2009년 초 제4기 십단전 이후 두 번째로 패권을 다투는 박정환 9단-백홍석 7단의 KBS바둑왕전 결승은 속기 챔프를 가리는 무대. 두 기사 모두 대회 첫 우승에 도전하고 있으며 백홍석에겐 첫 종합기전 우승도 걸려 있다. 

3번기 중 1국은 21일 오후 1시 30분 KBS 스튜디오에서 벌어지며 2ㆍ3국은 3월 21일로 잡혀 있다. 상대전적은 박정환이 5승1패로 리드, 우승 상금은 2000만원.
   
▲ 제29기 KBS바둑왕전 우승컵을 다투는 박정환 9단(왼쪽)과 백홍석 7단.  
■ 제15기 여류국수전  
3대 여류기전의 하나인 여류국수전에선 백전노장 루이나이웨이 9단과 신예 김윤영 2단이 한국기원 특별대국실에서 격돌한다. 둘 간의 첫 결승전으로 1국 22일, 2국 3월 8일, 3국 3월 18일로 예정되어 있다.

상대전적 3승1패 등 객관적인 전력에선 루이가 앞서 있지만 김윤영은 지난해 8월 제4기 여류기성전 8강에서 루이를 꺾은 바 있으며, 그 기세를 몰아 생애 첫 우승까지 맛봤다. 우승 상금은 1100만원.
   
▲ 제15기 여류국수전 우승컵을 다투는 루이나이웨이 9단(왼쪽)과 김윤영 2단. 