[기타] 사단법인으로 새출발하는 한국여성바둑연맹
작성자:김광호, 2011-02-23 21:13 입력
 
▲ 숙원 사업을 이룬 여성바둑연맹 회원들이 현판 앞에서 기념촬영을 하고 있다.  
 한국여성바둑연맹, 사단법인으로 새출발 
                        승순선 회장 "앞으로의 활동 기대해 달라"

한국여성바둑연맹이 사단법인으로 새롭게 태어났다. 23일 오후 4시 한국기원 2층 대회장에서 한국여성바둑연맹이 사단법인을 설립하는 기념식을 열었다. 

1시간 가량 이어진 행사장에는 승순선 연맹회장을 비롯해 신덕순 고문, 한일랑 명예회장, 신용주‧박성애‧이명덕 전임 회장단과 기단, 연맹회원 등 100여 명이 참석해 사단법인 출범을 축하했다. 이날은 LG배 결승전과 국수전 시상식 등 시간대가 겹쳐 아쉬움을 남겼다. 

(사)한국여성바둑연맹 본부는 한국기원 4층에 위치해 있으며 전국에 28개 지부 조직을 두고 있다. 현재 회원수는 3000명 정도. 1974년 최초 여성기우회로 출발한 여성바둑연맹은 38년 역사를 자랑한다. 

승순선 회장은 인사말에서 "여성바둑보급, 여성 일자리 창출 등 앞으로 더욱 바빠질 한국여성바둑연맹의 활동을 기대해 달라"고 말했다. 또한 "고유의 아름다움과 섬세함을 무기로 개방적이고 능동적인 활약으로 세계 속에 한국여성바둑연맹을 꽃피울 단체로서 인정받도록 노력하겠다"는 말을 덧붙였다. 

여성바둑연맹 상임이사회는 사단법인 등록 비용을 마련하기 위해 20년 전부터 비축한 기금을 바탕으로 2010년 12월 27일자로 문화체육관광부로부터 그동안 숙원사업이었던 사단법인 인가를 받았었다. 

여성 및 어린이들에게 바둑을 널리 보급하고 기도(棋道)를 바르게 향상케 함으로써 건전한 국민문화의 발전에 이바지함을 목적으로 하는 여성바둑연맹은 전국에 분산되어 있는 여성바둑 인구를 한곳으로 결집시키는 구심점 역할을 하고 있다. 

(사)한국여성바둑연맹은 2011년 기우회 초청대회(3월), 전국지부대항전(4월), 회장배(6월), 어린이바둑대회(11월) 등의 자체 주관행사와 농심새우깡배, 김인국수배 등 전국대회를 개최할 예정이다.
 
▲ 기자들의 질문이 이어지고 있다. 
 
▲ 사단법인 발대식을 축하하기 위해 답지한 화환들.  
 
▲ 이세돌 9단(오른쪽)도 참석해 사단법인 출범을 축하해 주었다. 
 
▲ 한일랑 명예회장이 승순선 회장에게 격려금을 전달하고 있다. 
 
▲ 축하 케이크 커팅. 
 
▲ 기념식 후엔 뒷풀이가 이어졌다. 
 
▲ 승순선 회장은 "사단법인으로의 출범이 여성바둑의 새로운 장을 여는 동기부여가 될 것"이라고 의미를 부여했다.  