[LG배] 박문요, 2억5000만원을 번쩍 들어올리다
작성자:김광호, 2011-02-25 13:36 입력
 
▲ 첫 세계대회 정상에 오른 박문요 9단이 트로피와 2억5000만원이 적힌 상금보드를 들어올리며 기쁨을 만끽하고 있다.   
제15회 LG배 세계기왕전 시상식 개최
                       박문요,  첫 우승과 2억5000만원 획득
  
"이제부터 나의 시대를 열겠다." 박문요가 생애 첫 세계대회를 제패하면서 자신의 시대가 열렸음을 알렸다. 

25일 서울 태평로에 위치한 조선일보사 6층 접견실에서 제15회 LG배 세계기왕전 시상식이 열렸다. 이 자리에는 주최사 조선일보 변용식 발행인과 후원사 LG의 정상국 부사장, 한국기원 상임이사 김인 9단, 한상열 사무총장, 중국의 왕레이 단장 등이 참석했다. 

변용식 발행인은 우승자 박문요 9단에게 트로피와 상금 2억5000만원을 수여했으며, 정상국 부사장이 준우승자 콩지에 9단에게 트로피와 8000만원을 시상했다. 
  
시상에 들어가기 전 박문요는 내빈들과 10여분간 담화를 나누며 "이렇게 훌륭한 기전을 마련해 주신 것에 감사드리며 큰 대회에 우승하게 되어 영광이다"라고 감사를 표했다. 

박문요는 23일 막 내린 제15회 LG배 세계기왕전 결승3번기 제2국에서 콩지에 9단을 불계로 꺾고 종합전적 2-0으로 생애 첫 세계대회 타이틀을 거머쥐었다. 아울러 입신의 반열에 올랐다. 중국기원의 승단 규정은 세계대회 우승 1회 또는 준우승 2회시 9단으로 승단한다. 
 
▲ 우승자와 준우승자에게 수여할 상패와 상금보드.  
 
▲ 조선일보 변용식 발행인이 우승자와 준우승자에게 축하를 보내고 있다.  
 
▲ 본선 진출자들의 사인이 들어간 바둑판이 기증됐다.  
 
▲ 변용식 발행인으로부터 트로피와 상금보트를 받고 있는 우승자 박문요 9단.  
 
▲ 준우승자 콩지에 9단에겐 LG그룹 정상국 부사장이 시상했다.  
 ▲ 수상자와 시상자들이 함께 기념촬영.  
 
▲ 조선족 기사로 한국에도 팬이 많은 박문요 9단.  