[비씨카드배] 허영호ㆍ김기용, 우리 결승에서 만날까
작성자:김광호, 2011-02-27 19:45 입력
 
▲ 16강에 오른 김기용 5단(왼쪽)과 허영호 8단.   
허영호ㆍ김기용,  각각 중국의 리쉬엔하오ㆍ옌환 꺾고 16강
                       탄샤오는 우광야 누르고 합류… 28일엔 16강전 최종일 대국  

허영호 8단과 김기용 5단이 까칠까칠한 중국 신예를 꺾고 16강에 올랐다. 두 기사 모두 중반 들어 우세를 잡았지만 무난하게 승리했던 김기용과는 달리 허영호는 반집을 다툰 끝에 진땀승을 거뒀다. 

27일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제3회 비씨카드배 월드바둑챔피언십 32강전 7일째 대국에서 김기용 5단과 허영호 8단이 각각 중국의 옌환 5단과 리쉬엔하오 2단을 물리치고 16강 진출에 성공했다. 

허영호는 중반 상대 실착을 등에 업고 무난한 승리가 예상됐으나 막판 여유를 부리다 간신히 반집을 남겼다. 국후 "오늘 컨디션이 좋지 않았다"고 했다. 

중반 리쉬엔하오의 착각에 편승해 중앙 두점을 잡아선 사실상 승부가 끝난 거나 마찬가지였다. 바둑TV 유창혁 해설자는 "집으로 계산하기 힘들 정도로 많은 이득을 봤다"면서 "이렇게 횡재를 하고도 바둑을 진다는 건 말이 안 된다"고 해설했다. 


지난해 4강 진출로 바둑계를 깜짝 놀라게 만들었던 김기용은 '비씨카드배의 사나이'로 위용을 떨쳤다. 만만찮은 중국의 신예 강자 옌환에게 초반부터 우세를 거머쥐더니 완승국에 가까운 승리를 거뒀다. 

옌환은 2010년 중국 승단대회에서 12전 전승을 거둘 정도로 최근에 떠오른 강자. 12전 전승은 중국 승단대회 사상 최초이다. 하지만 김기용을 상대로 대모양 작전이 실패하면서 힘없이 무너지고 말았다. 

승리한 김기용은 16강에 선착해 있는 천야오예 9단과 8강 진출을 다투게 되며, 허영호는 28일 열리는 최철한 9단-저우허시 4단의 승자와 16강전을 치른다. 

한편 4층 본선대국실에서 중국기사끼리 열렸던 탄샤오 5단-우광야 6단의 대국에서는 탄샤오가 승리해 내일 이재웅 6단-종원징 5단의 승자와 16강에서 만난다. 

세계 최초의 상금제 도입, 아마추어에게 전면 문호개방, 자비 출전 등을 표방하며 출범한 비씨카드배 월드바둑챔피언십의 우승 상금은 3억원, 제한시간은 2시간(초읽기 1분 3회). 준결승까지는 단판, 결승은 5번기로 치른다. 
■ 대국 결과 
○김기용 vs ●옌환(中) :`김기용, 198수 백불계승
○허영호 vs ●리쉬엔하오(中) :`허영호, 295수 백반집승
○탄샤오(中) vs ●우광야(中) : 탄샤오, 210수 백불계승
■ 32강전 잔여대진 및 일정 
ㆍ2월 28일(월) : 최철한 vs 저우허시(中), 조한승 vs 왕레이(中), 이재웅 vs 종원징(中), 구리 vs 당이페이(中)
 
■ 짤막 인터뷰/ 16강에 오른 김기용 5단과 허영호 8단
 
 초반에 상당히 장고했는데 옌환 5단의 포석에 대한 연구가 있었는지. 
 예전에 연구했던 모양이다. 하지만 시간이 많이 지나 잊어버려 장고했다. 
 비교적 무난한 승리를 거뒀는데 상대에게는 기회가 없었는지. 
 중앙에서 상대의 처리가 미흡했던 것 같다. 거기서 잘 두었으면 옌환 5단도 충분히 이길 수 있었다. 완승국이라고는 생각하지 않는다.  
 옌환 5단과 두어본 느낌이라면. 
 침착한 기풍이다. 고전을 예상했는데 초반부터 잘 풀렸다. 
 비씨카드배와 많은 인연이 있는 것 같다. 저번 인터뷰 때 우승이 목표라고 했었는데 16강에 오른 지금도 변함은 없는지. 
 32강에 진출한 기사라면 누구나 우승이 목표일 것이다. 64강전에서 밝혔듯이 나의 목표는 당연히 우승이다. 
 
 언제쯤 승기를 잡았다고 보았는지. 
 초반 흑이 착각하기 전에도 내가 좋다고 생각하고 있었다. 너무 유리해서 쉽게 두다가 역전까지 갈 뻔했다. 마지막에는 흑이 역전할 수 있는 장면이 있었는데 상대가 놓쳤고 그 후에는 반집승을 확신하고 있었다. 
 작년 한 해 성적이 굉장히 좋았다. 이번 비씨카드배에 임하는 각오가 남다를 것 같은데. 
 지난해 승률은 좋았지만 확실한 성적은 없었다. 비씨카드배가 올해 첫 세계대회인 만큼 잘하고 싶다. 다음 대국 상대가 최철한 9단이 될 것 같은데 쉽지 않을 승부가 될 것 같다. 
 '철저한 노력형 기사'라고 들었는데 자신만의 공부하는 비법이 있는지.
실전대국이 적어 문제다. 그냥 상대의 기보를 놓아보면서 연구를 한다. 
 
 
▲ 허영호 8단(왼쪽)-리쉬엔하오 2단. 허영호의 반집승. 
 
▲ 김기용 5단(왼쪽)-옌환 5단. 김기용의 불계승.  
 
▲ 우광야 6단-탄샤오 5단(오른쪽). 탄샤오의 불계승.  
 
▲ 한국의 승전보를 알린 두 대국이 동시에 TV모니터에 비쳐지고 있다.  
 
▲ 입회인 양상국 9단이 허영호-리쉬엔하오의 대국을 유심히 관전하고 있다.  
 
▲ 김기용 5단이 승부처를 가리키고 있다.   
 
▲ 진땀승을 거둔 허영호 8단의 복기 모습.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23090&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 비씨카드배 32강전
○허영호 8단 vs ●리쉬엔하오 2단(중국)
결과 : 허영호, 295수 백반집승

55까지는 흑의 페이스로 보였으나 국후 허영호 8단은 "초반 흐름이 불리하지 않았다"고 했다. 백74가 기세의 한수였는데 흑75가 무리수. 155로 단수쳐 약점을 보강할 자리. 
흑77 이하 83까지는 착각의 흐름. 백84의 수를 못 본 것이다. 85로 물러섰지만 86으로 끊겨선 승부가 사실상 끝. 흑집도 많이 지워졌을뿐더러 미생이던 백대마가 완생했다. 
109는 승부수. 형세가 넉넉했던 허영호 8단은 여기서부터 느슨하게 행마해 역전의 위기까지 몰렸다. 하지만 흑이 203의 결정적인 실착을 범해 백이 아슬아슬하게 반집을 남길 수 있었다. 203의 수로는 물러서도 충분했다. 