[초상부동산배] 이세돌 사양한 '맞짱 승부'의 결말은?
작성자:한창규, 2011-03-02 11:01 입력
제1회 초상부동산배 5ㆍ7일 중국 선전서 대결
                                      에이스 빠진 한국, 중국의 도전 막아낼지 관심   

한국과 중국, 어느 쪽이 더 센가. 세계바둑계의 양대산맥을 형성하고 있는 한국과 중국 간의 정면대결이 사흘 앞으로 다가왔다. 

힘을 겨루는 무대는 초상부동산배 한중대항전. 중국의 부동산기업 후원으로 올해 창설된 이 대회는 한국과 중국, 두 나라만이 참가해 단체전으로 우열을 가리는 이른바 '맞짱 대결'이다. 중국 남동부에 위치한 선전에서 5일 1차전, 7일 2차전을 벌여 종합승수가 많은 나라가 우승을 차지한다.
 
▲ 한국과 중국 간의 국가대항전인 제1회 초상부동산배 한중대항전이 5일과 7일 2차전에 걸쳐 승부를 겨룬다. 

나라별 출전 선수는 각 6명. 다만 매 경기엔 5명만이 출전하고 1명은 후보로 남는다. 종합승수로 판가름하므로 1차전을 2-3이나 1-4로 지더라도 2차전에서 4-1이나 5-0으로 이기면 역전 우승을 차지할 수 있다. 만일 1, 2차전 승수의 합이 동률을 이룰 경우엔 2차전 주장전 승리팀이 우승한다.

경기 방식은 아시안게임과 동일한 것으로 알려졌다. 그럴 경우 경기에 앞서 선수마다 각자의 대국 위치를 결정하는 고유순번을 붙이게 된다. 여기서 정해진 순번은 2차전에도 바꿀 수 없으며, 양국은 이 순번을 바탕으로 오더를 낸다. 

한국의 출전 선수는 랭킹시드를 받은 최철한(2위) 박정환(3위) 허영호(4위)와 선발전을 통과한 강동윤(6위) 박영훈(8위) 윤준상(12위, 이상 괄호 안은 2월랭킹). 랭킹 1위 이세돌과 '단체전의 영웅' 이창호의 모습이 안 보인다.
 
▲ 왼쪽부터 한국랭킹순으로 최철한 9단, 박정환 9단, 허영호 8단, 강동윤 9단, 박영훈 9단, 윤준상 8단. 
 
▲ 왼쪽부터 중국랭킹순으로 저우루이양 5단, 씨에허 7단, 콩지에 9단, 구리 9단, 장웨이지에 5단, 류싱 7단. 


이창호가 명단에서 빠진 것은 선발전에서 탈락했기 때문에 어쩔 수 없다고 해도 자동출전권을 갖고 있던 이세돌이 스스로 사양한 대목은 아쉽다. 좋게 해석하면 기득권의 포기와 나머지 한 사람에게 기회를 준 것이지만 랭킹 1위가 출전하지 않는 것은 팀 전력에 분명한 손실이다.

이번 대회는 개인에 따라 '평가전' 정도로 가볍게 바라볼 수도 있겠지만 한-중 간의 힘겨루기라는 상징성까지 무시할 수 없다. 축구의 한일전 같은 바둑의 한중전이다. 농심신라면배 2연패, 아시안게임 금메달로 이어져 온 상승무드를 이어가길 팬들은 기대한다. 물론 나머지 선수들은 충분히 강하다.

중국은 콩지에(3위)와 구리(4위)를 일찌감치 와일드카드로 낙점했으며 선발전을 통해 저우루이양(1위) 장웨이지에(8위) 류싱(18위)을 뽑았다. 그리고 선발전 탈락자 가운데 랭킹 2위이자 한국기사에게 강한 씨에허를 최종 합류시켰다.

과연 어느 쪽이 강해 보이며, 최종 승리국은 어느 나라일까. 한국 선수 중 최철한ㆍ박정환ㆍ강동윤 3명이 아시안게임에 뛰었으며, 중국은 콩지에ㆍ구리ㆍ씨에허ㆍ저우루이양ㆍ류싱  5명이 아시안게임에 출전했던 선수이다. 

제1회 초상부동산배 한중대항전의 상금은 우승국 60만위안(약 1억원), 준우승국 40만위안(약 6700만원). 각자 각자 2시간 45분(초읽기 1분 5회)의 제한시간을 갖고 대국한다. 한국과 중국 간의 국가대항전은 과거 강원랜드배와 롯데배의 이름으로 열린 바 있다. 

