[기타] 슬럼프 이창호, 한 달간 '개점휴업'
작성자:한창규, 2011-03-03 13:41 입력
이창호, 3월 21일 맥심커피배 결승까지 대국 없어
                                      최근에 빠져있는 부진 털어버릴 휴식기 될지 궁금  

22년 만의 무관 전락으로  뉴스 메이커가 된 이창호 9단이 한 달간 '개점휴업'을 한다. 개점휴업이란 대국 없이 휴식 시간은 갖는다는 의미.

이창호는 2월 22일 목진석 9단과 맥심커피배 준결승전을 치른 이후 박영훈 9단과의 맥심커피배 결승1국이 예정되어 있는 3월 21일 전까지 대국 스케줄이 텅 비어 있다.
 
▲ 기초군사훈련 기간이 1996년 9월 4일 특별 허가를 받아 마샤오춘 9단과 세계바둑최강전 대국을 벌이고 있는 이창호 9단. <사진=월간바둑> 

그 사이 기전이 열리지 않는 것은 아니다. 하지만 최근의 성적 부진으로 초상부동산배, 비씨카드배, 십단전, GS칼텍스배 등의 본선에 얼굴을 내밀 수 없다. 또 제55기 국수전 예선과 제7기 한국물가정보배 예선이 잇달아 잡혀 있지만 그와는 관계없다. 국수전과 물가정보배 공히 전기 준우승자로서 본선시드를 확보해 놓았기 때문이다.

프로가 되고 나서 이처럼 장기간 대국하지 않았던 적은 별로 없었다. 많게는 한 달간 20국 가까이 대국하기도 했던 그다. 또한 훈련소에서 기초군사훈련을 받던 도중에도 특별 허가를 받아 대국했었다.

물론 이보다 더 길게 휴식했던 적도 있긴 하다. 1988년 7월 27일부터 9월 18일까지 무려 54일을 대국 없이 보냈다. 또 1986년과 1987년, 그리고 1995년에도 한 달 가량 휴식시간을 가졌다. 하지만 그 당시의 휴식은 성적 부진이 기본 원인인 지금의 휴식과는 성질이 다르다.

저하된 컨디션으로 마음이 편치 않겠지만 한 달간의 휴식은 자신을 돌아보며 재충전하는 보약이 되지 않을까. 맥심배 결승1국에서 어떤 행마를 보여줄지 기다려진다.