[초상부동산배] 한중대항전 대진… 최철한-구리 '주장 격돌'
작성자:한창규, 2011-03-04 21:03 입력
   ▲ 개막식 및 기자회견의 모습들. 
1회 초상부동산배 한중대항전 개막식ㆍ대진추첨
                                      5일과 7일 두 차례 대결의 승수로 우승국 판가름   

한국과 중국 간의 '맞짱 승부', 제1회 초상은행배 한중바둑단체대항전의 우열을 판가름할 밑그림이 완성됐다. 4일 밤 중국 선전시 셔커우 메이룬회관에서 열린 개막식 도중에 추첨으로 결정된 대진은 다음과 같다.
<제1차전>
ㆍ허영호 8단 vs 구리 9단
ㆍ박영훈 9단 vs 콩지에 9단
ㆍ박정환 9단 vs 장웨이지에 5단
ㆍ강동윤 9단 vs 씨에허 7단
ㆍ최철한 9단 vs 저우루이양 5단

한국팀에선 윤준상 8단, 중국팀에선 류싱 7단이 후보로 빠졌다. 1차전은 한국시각 5일 오전 11시 밍화 국제회의센터에서 시작된다. 순번에 따라 7일 같은 장소에서 속행되는 2차전 대진의 윤곽도 드러났다. 
<제2차전>
ㆍ최철한 9단 vs 구리 9단(주장전)
ㆍ허영호 8단 vs 콩지에 9단
ㆍ박영훈 9단 vs 장웨이지에 5단
ㆍ박정환 9단 vs 씨에허 7단
ㆍ강동윤 9단 vs 저우루이양 5단

단, 2차전 대진은 100% 확정된 것이 아니다. 양국의 후보인 윤준상과 류싱을 주장 외의 자리에 후보로 투입할 수 있기 때문이다.
   ▲ 건배 제의. 왼쪽부터 김수장 한국단장, 류스밍 중국단장, 초상부동산 회장, 녜웨이핑 9단. 


대진은 먼저 양팀의 선수마다 번호를 부여하는 것에서부터 시작했다.  중국은 주장을 1번에 배치한 다음 나머지 2~5번을 추첨을 통해 정했으며,  한국은 주장을 5번에 배치한 다음 나머지 선수들이 추첨으로 1~4번을 정했다. 여기서 정해진 순번에 따라 양국의 동일 순번끼리 1차전을 벌이게 됐다.

2차전에선 중국은 1차전 순번을 그대로 유지하는 반면 한국은 바뀐다. 5번이었던 주장이 1번으로 올라오고 1번이 2번, 2번이 3번으로 이동하는 것(4번과 5번도 같은 식이다). 

이에 따라 2차전에선 주장 간의 매치업이 이뤄진다(1ㆍ2차전 공히 주장을 후보로 대체할 수는 없으며 1ㆍ2차전 동일 카드가 성사되지 않는다). 당초 아시안게임 방식이라고 전해졌던 것과는 조금 다르다.

우승은 2차전을 벌인 결과 종합승수가 많은 나라가 차지한다. 만일 5-5 동률이 발생할 경우 2차전 주장전 승리국이 우승한다.
   ▲ 개막식 2시간 전에 열린 기자회견. 주최측 인사를 비롯해 양국 단장 및 대표 선수가 참석했다. 

한편 개막식에 앞서 열린 기자회견에서 최철한은 "그동안 기자회견엔 이창호 9단이나 이세돌 9단만 나오다가 이번에 처음 나오게 된 것 같다"며 웃음지었다. 

이어 이세돌 9단이 빠진 이유와 주장으로서의 부담감을 묻자 "이세돌 9단은 예전부터 단체전에 대한 부담감을 크게 가지고 있는 데다 지난 아시안게임에서 본인의 성적이 못 미쳐 그런 것 같다"고 대답하며 "강력한 카리스마로 주장 역할을 다하겠다"는 결의를 나타냈다. 

30분 정도 진행된 기자회견엔 한국팀은 김수장 단장과 주최측 요청으로 최철한 9단이 참석했으며, 중국팀에선 류스밍 단장과 구리 9단 등이 참석했다.

제1회 초상부동산배 한중대항전의 상금은 우승국 60만위안(약 1억원), 준우승국 40만위안(약 6700만원). 각자 각자 2시간 45분(초읽기 1분 5회)의 제한시간을 갖고 대국한다. <사진=바둑TV>
   ▲ 개막식이 열린 셔커우 메이룬회관의 외경. 
   ▲ 개막식에 참석 중인 한국 선수들. 오른쪽 두 번째는 중국의 류싱 7단이다. 
   ▲ 한결같이 표정이 밝다. 
   ▲ 중국팀의 주장을 맡은 구리 9단이 한국선수단 자리로 와서 건배를 제의. 
   ▲ 대국 위치를 정하는 추첨은 색다르게 트럼프 카드로 행해졌다. 추첨하고 있는 선수는 강동윤 9단. 
   ▲ 최철한 9단(왼쪽)과 박영훈 9단. 
   ▲ 강동윤 9단(왼쪽)과 박정환 9단.  
   ▲ 윤준상 8단(왼쪽)과 허영호 8단. 
   ▲ 기자회견장에서 김수장 단장은 아시안게임 성적을 의식한 듯 "중국 선수들이 많이 분발해 주었으면 합니다"라고 했다. 
   ▲ 대결하고 싶은 상대 2명만 꼽아달라는 질문에 "친선의 의미가 강한 시합이지만 구리 9단이나 콩지에 9단과 붙고 싶습니다"라고 답하는 최철한 9단. 