[초상부동산배] 2차전 대진… 강동윤 빼고 윤준상 투입
작성자:한창규, 2011-03-06 14:47 입력
1회 초상부동산배 한중바둑단체대항전 2차전 오더
                       강동윤을 윤준상으로, 장웨이지에를 류싱으로 교체  


한국과 중국 간의 '맞짱 승부', 제1회 초상부동산배 한중바둑단체대항전의 2차전 대진이 확정됐다. 양국 단장이 6일 오후 2시 20분경(이하 한국시각) 선수단 숙소 로비에서 오더를 맞교환한 결과 공히 후보 선수를 교체 투입한 것으로 나타났다.   

한국은 강동윤을 빼고 그 자리에 윤준상을 포진시켰으며, 중국은 장웨이지에를 뺀 자리에 류싱을 포진시켰다. 강동윤과 장웨이지에는 1차전에서 패한 바 있다. 이번 대회는 주장을 제외한 자리에 후보 선수로 교체 가능하다. 

2차전은 7일 오전 11시에 시작된다. 1차전에서 3-2 승리를 거둔 한국은 2차전에서 이기면 당연히 우승을 차지하고, 만일 2-3으로 지더라도 주장전을 이길 경우엔 우승이 확정된다(1ㆍ2차전 합산 5-5 동률시 주장전 승패로 우승국을 판가름한다).  

한편 한국 선수 중 최철한ㆍ박정환ㆍ허영호는 6일 초상부동산이 개최하는 아마추어 대회에 초청받아 핸드프린팅, 시상식 등에 참석 중이며, 나머지 선수들은 숙소에서 휴식을 취하고 있다. 

제1회 초상부동산배 한중대항전의 상금은 우승국 60만위안(약 1억원), 준우승국 40만위안(약 6700만원). 매판 돌가리기를 하며 각자 각자 제한시간 2시간 45분(초읽기 1분 5회)으로 대국한다.
[2차전 대진]

한국

중국

상대전적(앞 선수 기준)

1국(주장전)

     
최철한 9단(2)

    
구리 9단(4)

4 : 6

2국

     
허영호 8단(4)

    
콩지에 9단(3)

2 : 0

3국

     
박영훈 9단(7)

    
류싱 7단(19)

0 : 1

4국

     
박정환 9단(3)

    
씨에허 7단(2)

2 : 0

5국

     
윤준상 8단(12)

    
저우루이양 5단(1)

0 : 2

오더 외

     
강동윤 9단(6)

    
장웨이지에 5단(8)

        

          *국제신예대항전, 중국리그 포함 전적. 괄호 안은 자국랭킹. 
  
[1차전 대국 결과]

한국(3승)

중국(2승)

결과

1국

     
● 허영호 8단(4)

    
○ 구리 9단(4)

        
295수, 흑불계승

2국

     
○ 박영훈 9단(7)

    
● 콩지에 9단(3)

        
133수, 흑불계승

3국

     
○ 박정환 9단(3)

    
● 장웨이지에 5단(8)

        
224수, 백불계승

4국

     
● 강동윤 9단(6)

    
○ 씨에허 7단(2)

        
124수, 백불계승

5국

     
● 최철한 9단(2)

    
○ 저우루이양 5단(1)

        
187수, 흑불계승

오더 외

     
   윤준상 8단(12)

    
   류싱 7단(19)

        

            *파란 글씨가 승자. 

