[하이라이트] 독사, 실리바둑으로도 이긴다
작성자:유승엽, 2011-03-07 10:14 입력


오늘 소개하는 바둑까지 아홉번의 하일라이트 중 최철한 9단의 바둑이 네번째 등장이다. 현재 네개의 타이틀 보유, 랭킹 2위, 가히 최철한 전성시대라 할 만하다. 느낌상으로는 아직 랭킹 1위 이세돌 9단의 카리스마에 못 미치지만, 실제 나타난 성적으로 비교하면 못할 것이 하나도 없다.

초상부동산배는 작년 광저우 아시안게임 때 한국팀에 패한 중국이 설욕을 꿈꾸며 급하게 만든 기전이다. 대회 방식도 아시안게임과 비슷하게 6명의 대표 선수 중 1명의 후보를 제외한 5명이 시합을 벌이는 방식이다. 다른 점은 2차전을 치러서 동점일 경우, 2차전의 주장전 승리팀이 이기는 방식을 취했다는 점이다. 

지금까지 한중 국가대항전의 결과는 뜻밖에도 중국의 우세였다. 특히 개인전에서 압도적으로 우승을 독차지했던 1990년대부터 2000년대 중반까지 진행됐던 단체전에서는 중국이 더 우세했다. 그래서 당시 우리나라는 정상급 기사 몇몇만 강할 뿐, 허리층이 약하다는 지적을 받아왔다. (단, 승발전 형식으로 진행되는 진로배와 농심배는 예외이다. 이것은 주장 한명이 강하면 팀을 우승으로 이끌 수 있기 때문에, 경기 방식이 조금 다르다고 할 수 있다) 

그런데, 2008년 세계마인드스포츠게임즈에서 이창호 9단이 빠지고, 이세돌 9단이 졌음에도 불구하고 한국팀이 우승을 차지하면서 상황이 반전되기 시작했다. 특히 작년 광저우 아시안게임에서 예선, 결선 모두 중국을 4:1로 꺾고 금메달을 차지하면서 이제 우리의 허리층이 더 강하다고 주장할 수 있게 됐다. 

특히 세계대회 우승자만 보더라도, 중국은 마샤오춘, 위빈, 창하오, 구리, 콩지에, 박문요 등 6명 밖에 없는 반면, 한국은 조훈현, 서봉수, 유창혁, 이창호, 이세돌, 박정상, 박영훈, 최철한, 강동윤 등 9명이나 된다. 따라서 요즘은 우리가 거꾸로 중국은 최근 구리, 콩지에가 기대 이상의 선전을 펼쳐서 강한 것처럼 보일 뿐 실제로는 우리가 더 강하다고 주장할 수 있게 됐다.
그 주장이 힘을 받으려면, 이번 대결에서 이겨야 한다.

그 동안 단체전의 주장은 이창호 9단이 도맡아 왔고, 그 뒤에 세계 최강 이세돌 9단이 든든하게 버티고 있었기 때문에 최철한 9단은 마음 편하게 바둑만 두면 됐다. 그런데 이번에는 양이(兩李)가 모두 불참했기 때문에, 최철한 9단이 주장의 중책을 맡게 됐다. 심적으로 부담을 느낄 수도 있겠지만 최9단은 오히려 형들의 그늘에서 벗어날 좋은 기회라고 생각했을 수도 있다. 
제1회 초상부동산배 한중대항전 1차전 (2011년 3월 5일)
○ 저우루이양 5단 Vs. ● 최철한 9단
장면도 (잘못된 타개 방법)
전투를 즐기는 최철한 9단은 주로 두텁게 포석을 구상하는 편이었는데, 오늘은 처음부터 지독한 실리작전을 들고 나왔다. 그런데 우변에 백이 삭감오자 씌워서 강력하게 공격한 장면이다. 이 바둑에서 유일하게 최9단이 공격을 한 장면이기도 하다. 저우루이양 5단이 타개의 솜씨를 보여줘야 할 장면이다. 그런데, 백1,3도 악수 교환으로 그다지 좋은 점수를 받지 못했는데, 다음의 백5가 문제의 한수로 결과적으로는 패착이 된 문제의 한수이다. 그렇다면 백은 어떻게 수습해야 했을까? 
1도 (타개의 맥점)
백1로 붙이는 수가 타개의 맥점이었다. 흑2,4를 선수하고 6으로 한칸 뛰는 수가 보통인데 흑의 주문대로 응수해줘도 백은 수습에 전혀 문제가 없다. 9까지 진행되고 보면 우하귀 흑집이 크게 부서졌고, 백 대마도 거의 타개됐다. 이렇게 진행됐으면 아직 한판의 바둑이었을 것이다. 
2도 (우하귀가 더 많이 깨짐)
백1에 흑2로 올라선 뒤에 흑4,6으로 나와 끊는 것이 강수처럼 보이지만 백은 9까지 응수해서 그만이다. 이 진행은 우하귀 흑집이 더 크게 깨졌고, 우변도 아직 흑집으로 굳어지지 않았기 때문에 1도보다 백이 더 잘 풀린 결과이다. 
3도 (흑 곤란)
2도 흑8로 본도 1에 끊는 것은 엄청난 강수. 그러나 결과를 보면 10까지 흑의 대무리로 흑의 다음 응수가 매우 난처하다. (백4는 이음) 
4도 (실전진행)
실전은 흑1의 날일자로 건너붙이는 맥점을 당해서 백의 응수가 몹시 곤란해졌다. 백2부터 11까지 원하지 않는 사석작전을 통해서 수습에는 겨우 성공했지만 18까지 흑은 우하귀, 우상귀의 실리를 확실하게 확보했다. 게다가 선수를 잡아서 19부터 원거리에서 2차 공격까지 할 수 있어서는 여기에서 흑의 우세가 확립됐다. 
5도 (팻감이 없음)
흑1의 건너붙임에 백2로 받으면 흑은 3으로 끊는다. 백4면 흑 한점을 잡을 수는 있지만 흑5,7로 돌려쳐서 넘어가면 백은 아직 한집도 없는 곤마 신세이다. 다음 백A로 단수 치면 패는 만들 수 있지만 초반이어서 팻감이 한 개도 없다. 이 진행은 실전보다 백이 더 크게 망한 결과이기 때문에 선택할 수 없다.

저우루이양 5단은 91년생으로 현재 중국 랭킹 1위 기사. 따라서 중국에서는 이 바둑에 큰 기대를 걸었지만 결과는 미치지 못했다. 최철한 9단의 강점이 여실히 드러난 한판이라고 할 수 있다.
187수 끝, 흑 불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23115&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1회 초상부동산배 한중대항전 1차전
○ 저우루이양 5단 Vs. ● 최철한 9단
결과 : 187수 끝, 흑 불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
