[초상부동산배] 속보/ 2차전 1-4 패배… 한국 우승 불발
작성자:한창규, 2011-03-07 12:27 입력
   ▲ 어느 판보다 중요한 최철한(오른쪽)-구리의 주장전. 1ㆍ2차전을 합산한 승수가 동률일 경우 주장전 승리로 판가름한다. 
■ 제1회 초상부동산배 한중바둑단체대항전 2차전
                         

완승 우승을 기대한다! 한국과 중국 간의 '맞짱 승부', 제1회 초상부동산배 한중바둑단체대항전의 2차전 경기가 7일 오전 11시(이하 한국시각)부터 중국 선전시 밍화 국제회의센터 3층에 마련된 특별대회장에서 열리고 있다.  

이틀 전의 1차전에서 3-2 승리를 거둔 바 있는 한국은 이날 경기에서 이기면 완승으로 우승컵을 차지하며, 만일 2-3으로 패하더라도 주장전을 승리하면 역시 우승한다. 주장전은 최철한-구리 전이다. 

이채로운 점은 한국의 최철한ㆍ박정환ㆍ박영훈을 비롯해 흑을 쥔 다섯 명의 기사가 전부 최근 대유행인 '낮은중국식 포석'을 들고나왔다는 점. 5수까지 백돌의 위치가 화점과 소목의 차이가 있을 뿐이다.  

한편 어제 저녁엔 현지 한국인의 초청으로 한국식당에서 양국 선수들이 함께 저녁식사를 했다. 만찬은 삼겹살-양념갈비-소불고기-보쌈-양미리-낙지-소고기 샤브샤브-김치째개 등의 푸짐한 메뉴로 2시간여 동안 이어졌다고 동석한 관계자가 전했다. 

한게임바둑은 대국 시작부터 수순중계를 하고 있으며, 국면이 무르익는 오후 3시 30분부터는 명해설자 김성룡 9단이 화상생중계로 팬들을 찾아뵐 예정이다. 

제1회 초상부동산배 한중대항전의 상금은 우승국 60만위안(약 1억원), 준우승국 40만위안(약 6700만원). 매판 돌가리기를 하며 각자 각자 제한시간 2시간 45분(초읽기 1분 5회)으로 대국한다.
   ▲ 2차전이 열리고 있는 밍화 국제회의센터. 11시 녜웨이핑 9단의 개시 선언과 함께 다섯 판의 대국이 일제히 시작됐다. 
○●… "연구할까 봐 꾹 참고 나왔지요"
다음은 점심시간에 오간 한국선수단의 대화(물론 바둑 수에 관한 내용은 일절 없었다).

허영호 "아까 포석이 똑같은 거 보고 깜짝 놀랐어. 어찌 그리 같을 수 있지?"
김수장 "근데 왜 낮은중국식 포석을 쓰는 거야?"
허영호 "다른 포석은 다 연구가 되어서 쓰기 싫더라고요."
최철한 "기력이 늘려면 연구가 잘 안 된 포석을 써야 공부가 되는 거 같아요."
김수장 "요즘 중국 선수들도 거의 중국식 포석을 사용하더라고. 근데 아까 어떤 기자가 다 중국식으로 쓰니까
창의성이 없다고 그러더라고."
허영호 "전 밥 먹기 전에 두고 싶은 수가 있었는데 연구할까 봐 참고 나왔어요." (웃음)

점심식사는 한중 선수들이 같은 곳에서 중국식으로 했다. 하나씩 코스로 나왔던 1차전 때와는 달리 미리 세팅된 메뉴. 중국 선수들은 식사를 제대로 한 건지 20분도 안 되어 다함께 몰려 나갔다. (이상은 현지에서 취재 중인 바둑TV 배철근 PD의 전언)
     


15:40 - 15시 30분부터 화상중계를 시작한 김성룡 9단이 중간 상황을 진단한 바로는 한국측의 형세가 좋지 않다. 윤준상은 불리하고 박정환도 약간 불리한 가운데 타개를 잘 해야 한다고 해설한다. 나머지 선수들도 힘을 내야 하는 분위기다(이하 김성룡 9단의 해설).

16:30 - 윤준상이 희망적인 국면을 만들었다. 그러나 박정환은 어려워지고 있다. 덤이 부담스러운 형세. 패싸움이 한창인 박영훈도 힘들다. 김성룡 9단은 최철한-구리의 주장전이 우승을 가름하는 열쇠가 될 것 같다고 말한다. 

17:00 - 허영호와 윤준상 유리, 박영훈과 박정환 불리. 최철한도 약간 불리. 끝내기에서 기대를 해봐야 할 것 같다는 김성룡 해설자.
     

17:30 - 종반 대변화를 일으키는 데 성공했던 박영훈이 끝내 졌다. 허영호도 실리 손실를 입었다. 최철한은 미세한 형세를 만들었다. 윤준상 유리, 박정환 불리. 

17:50 - 한국팀에 잇단 비보가 날아들었다. 승리가 보였던 윤준상이 끝내기에서 따라잡혀 불계패했으며, 고전하던 박영훈과 박정환도 전세를 뒤집는 데 실패했다. 진행 중인 나머지 두 판을 다 이겨야 우승할 수 있다. 

18:20 - 최철한이 승리했다. 끝내기에 약점을 지니고 있는 구리를 종반에 제친 역전승. 나머지 허영호-콩지에는 허영호가 불리하다는 진단이다.

19:00 - 허영호 승리가 우승이 가능했던 일말의 기대는 무위로 끝났다. 최후의 최후까지 투혼을 살랐으나 재역전엔 이르지 못했다. 한국은 1차전을 3-2로 승리했으나 2차전을 1-4로 내주며 우승컵을 차지하는 데 실패했다.
[2차전 대국 결과]

한국

중국

결과

1국(주장전)

     
● 최철한 9단(2)

    
○ 구리 9단(4)

        
299수, 흑2집반승 

2국

     
○ 허영호 8단(4)

    
● 콩지에 9단(3)

        
269수, 흑불계승

3국

     
● 박영훈 9단(7)

    
○  류싱 7단(19)

        
192수, 백불계승

4국

     
● 박정환 9단(3)

    
○  씨에허 7단(2)

        
232수, 백불계승

5국

     
○ 윤준상 8단(12)

    
● 저우루이양 5단(1)

        
219수, 흑불계승

오더 외

         
강동윤 9단(6)

        
장웨이지에 5단(8)

        

          *파란 글씨가 승자, 괄호 안은 자국랭킹. 
  