[후지쯔배] 후지쯔배 대진 추첨… 우리끼리 대결 피했다
작성자:한창규, 2011-03-08 16:52 입력
제24회 후지쯔배 본선 32강전 대진추첨식 
                                      이세돌-다카오, 허영호-박문요 32강 격돌

스물네 번째 후지쯔배를 향한 32강의 경쟁 구도가 확정됐다. 오는 4월 9일 본선 개막을 앞두고 있는 제24회 후지쯔배 세계바둑선수권대회가 8일 오후 4시 일본기원에서 대진추첨식을 가졌다. 

추첨은 지난해까지 본선 시작 전날의 개막식 도중에 행해 왔던 것에서 바뀌어(올해는 경비절감 차원에서 개막식을 따로 갖지 않는다) 선수들이 참가하지 않은 가운데 대회 관계자의 대리 추첨으로 이뤄졌다. 8강까지 같은 단체 선수 간의 대결을 가급적 피한다는 규정도 폐지됐으며, 한번 정해진 대진은 결승까지 그대로 적용된다.
   ▲ 대회 관계자가 이세돌 9단이 배치될 자리를 대리 추첨하고 있다. 추첨식은 30분 가량 진행됐다(인터넷 중계 화면 캡쳐).  

추첨함에 1번부터 32번까지의 숫자가 적힌 번호표를 넣은 다음 순서는 참가선수가 많은 나라부터 했다. 일본(13명)→중국*8명)→한국(7명)→대만(1명)→유럽(1명)→남미(1명)→북미(1명)의 순서(동일국가의 추첨 순서는 미리 각국에서 신청받은 순서에 근거. 한국은 이세돌, 최철한, 이영구, 허영호, 김지석, 박정환, 강유택 순). 

공정을 기하기 위해 추첨 장면은 사상 최초로 인터넷 방송(USTREAM)으로 중계됐다. 그 결과 32강전 대진은 이세돌-다카오 신지, 박정환-오카다 마사키, 이영구-사카이 히데유키는 한일전, 허영호-박문요, 강유택-씨에허는 한중전으로 짜였다. 또 최철한과 김지석은 각각 아마추어를 첫판에서 만난다. 우리끼리의 '형제대결'은 피했다.


이밖에 전기 우승자인 중국의 콩지에는 일본의 유키 사토시, 구리는 일본 명인 이야마 유타와 대결한다. 8명이 출전하는 중국은 창하오-퉈지아시가, 13명이 출전하는 일본은 조치훈-야마시타 게이고를 비롯해 세 판에서 소속기원 선수끼리 맞붙게 됐다. 한국선수는 첫판을 전부 승리하더라도 16강에서도 우리끼리 만나지 않는다.

국가 안배를 하지 않게 변화를 준 것이 어떤 결과를 낳게 될는지도 궁금하다. 지금까지 매번 한국 아니면 중국의 강자들을 만나 왔던 일본 선수들에겐 상대적으로 유리한 시스템으로 볼 수 있다.

그 밖에도 올해의 후지쯔배는 많은 변화를 꾀했다. 종전 24강에서 32강으로 바뀌었고, 결승까지를 논스톱으로 진행한다. 또 제한시간을 종전의 3시간에서 2시간으로 단축했으며, 11시에 시작해 도중 휴식시간을 없앤 것도 바뀐 점이다. 제24회 후지쯔배의 우승 상금은 1500만엔, 결승까지 단판승부로 치른다.