[비씨카드배] 김기용, '한방'이 아쉬웠다!
작성자:김광호, 2011-03-17 17:45 입력
 
▲ 지난해 4강을 넘어 결승을 목표로 한 김기용 5단(왼쪽)이 천야오예 9단에게 무릎을 꿇었다. 짧은 복기 끝에 돌을 담는 두 기사. 김기용은 한주먹씩, 천야오예는 하나씩 담는 듯하다.  
천야오예, 전기 4강 김기용 꺾고 8강 진출
                       선착해 있는 이세돌과 한-중 빅매치 예약   

아쉬운 일전이었다. 김기용은 중반까지 자신의 기량을 충분히 발휘하며 앞서 나갔지만 대마를 추궁하는 과정에서 정밀하지 못한 것이 패배로 이어졌다. 오히려 상대 천야오예가 종반에 들어서자 정밀한 끝내기를 보여주었다. 

8강으로 가는 길목에 세 판의 한중전. 그 첫 주자로 비씨카드배와 인연이 깊은 김기용 5단이 중국의 천야오예 9단과 맞붙었다. 김기용은 지난해 4강 맴버. 상대 천야오예는 22살의 어린 나이지만 LG배와 TV바둑아시아에서 연속 준우승해 9단으로 승단한 경험 많은 강자. 

17일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제3회 비씨카드배 월드바둑챔피언십 16강전 5일째 대국에서 중국의 천야오예 9단이 한국의 김기용 5단에게 4집반승을 거두고 8강에 올랐다. 중반까지 고전하는 흐름이었으나 침착한 마무리가 돋보였다.   


바둑TV 생방송 해설자 유창혁 9단은 "김기용 5단이 대마를 잡으러 가는 데에 있어 준비작업이 신중하지 못했다"면서  "너무 기분을 내어 느슨하게 대처한 것이 어려운 바둑을 만들었다. 대마에 좀더 압박을 가했으면 확실한 승기를 잡을 수 있었다"고 평했다.


8강 진출로 1700만원 확보한 천야오예는 박승화 4단을 꺾고 8강에 오른 이세돌 9단과 준결승 진출권을 놓고 다툰다. 이세돌과 천야오예. 재미있는 한판승부가 기다리고 있다. 내일은 베테랑 김승준 9단이 중국랭킹 1위 저우루이양 5단과 대결한다. 

세계 최초의 상금제 도입, 아마추어에게 전면 문호개방, 자비 출전 등을 표방하며 출범한 비씨카드배 월드바둑챔피언십의 우승 상금은 3억원, 제한시간은 2시간(초읽기 1분 3회). 준결승까지는 단판, 결승은 5번기로 치른다. 
■ 16강전 대진 및 일정 

ㆍ3월 10일(목) : 최철한 9단 vs 허영호 8단 - 허영호, 170수 백불계승
ㆍ3월 11일(금) : 박정환 9단 vs 온소진 6단 - 박정환, 270수 흑6집반승
ㆍ3월 12일(토) : 이세돌 9단 vs 박승화 4단 - 이세돌, 181수 흑불계승
ㆍ3월 13일(일) : 김지석 7단 vs 김주호 9단 - 김지석, 110수 백불계승
ㆍ3월 17일(목) : 김기용 5단 vs 천야오예 9단(中) - 천야오예, 316수 흑4집반승 
ㆍ3월 18일(금) : 김승준 9단 vs 저우루이양 5단(中)  
ㆍ3월 19일(토) : 탄샤오 5단(中) vs 종원징 5단(中) 
ㆍ3월 20일(일) : 조한승 9단 vs 구리 9단(中)
 
 
■ 짤막 인터뷰/ 8강에 오른 천야오예 9단
 초반부터 철저한 집바둑으로 두었는데 작전이었는지. 
 원래 이런 바둑을 선호하는 편이다. 
 대마를 타개하는 과정에서 위기가 있었던 것 같은데 승기는 언제 잡았는지. 
 중반 진행에서 빵따냄을 하면서는 이겼다고 느꼈다.
 중국 기사 가운데 최고의 노력파라고 알려져 있는데 평소에 공부는 어떻게 하는지. 
 국가대표팀에서 공동연구하며 실전을 위주로 공부하고 있다. 
 8강에서 가장 유력한 우승 후보인 이세돌 9단과 만나는데 임전소감 한마디.
어려운 상대이지만 최선을 다한다면 좋은 결과가 있을 것으로 생각한다.
 
▲ 입회인 조영숙 3단의 개시 선언. 신중한 천야오예 9단도 첫 수를 미리 생각해 놓은 듯 빠르게 착점했다.  
 
▲ 인터뷰 내용을 미리 보고 있는 천야오예 9단. 리포터는 중국어에 능통한 권효진 5단이 맡았다.  
 
▲ 두 기사 모두 신중한 기사임을 입증하는 듯 초반부터 장고 무드.  
 
▲ 8강전에서 이세돌 9단과 마주할 천야오예 9단. 이세돌과의 상대전적은 1승1패라고 얘기했다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23160&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 비씨카드배 16강전
○김기용 5단(한국) vs ●천야오예 9단(중국)
결과 : 천야오예, 316수 흑4집반승

백80이 작은 수. 88의 단수로 기분을 냈지만 좌변 흑이 두터워 집으로 득을 볼 것은 없다. 이 수로는 126에 붙여 우변이나 상변쪽 모양을 기대하는 것이 좋았다. 
119의 단수에 받지 않고 124로 잡으러 간 것이 패착성. 대마를 잡으러 가는 과정에서 준비가 부족했다. 
130으로 흑일단을 끊어잡았지만 131로 따내어 후일 151로 빵빵 따낸 모습이 너무 두터워 역전된 흐름. 
미세하긴 하지만 151의 빵따냄은 천야오예 9단의 승리 선언이었다.  