[GS칼텍스배] 류재형, '엉뚱한 수 두고도 이겼네'
작성자:김광호, 2011-03-14 17:38 입력
 
▲ 저단진이 힘을 내고 있던 16기 본선에서 34세 류재형 9단(왼쪽)이 중견의 힘을 발휘했다.  
중견 류재형, 신예 김정현에게 대형 패싸움 지고도 승리
                       16강에선 기세등등한 허영호와 8강 자리 놓고 한판승부   

패는 요술쟁이였다. 애초 패의 여지가 남았던 상변 패가 승부처가 될 것이라는 예상과는 달리 엉뚱한 곳에서 패의 공방이 벌어져 지고 만 것. 하지만 큰 착각이 겹쳐 패싸움에 지고서도 흔들리지 않는 마무리로 승리를 낚았다. 

14일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제16기 GS칼텍스배 프로기전 24강전에서 류재형 9단이 김정현 2단을 340수까지 가는 접전 끝에 백1집반승을 거두고 16강에 올랐다. 세 번의 큰 패싸움을 모두 패했지만 승리의 여신이 외면하지 않았다.  

숨막혔던 패싸움이 끝나자 승부도 난 듯 보였다. 패싸움의 승자는 김정현. 잡혀 있던 대마가 오히려 상대의 대마를 잡고 살아온 것. 류재형으로선 패의 대가로 하변 돌 몇 점을 끊어잡은 것이 전부였다.   


바둑TV 생방송 해설자 윤현석 9단은 "어이없는 착각으로 유리한 흐름이 한순간에 역전된 듯하다"면서 "패의 대가로 하변이 크게 들어왔지만 잡았던 돌이 살아가면서 돌이 잡혔으므로 너무 큰 손실을 보았다"고 평했다. 


너무 큰 소득에 기분이 들떴을까. 김정현은 끝내기에서 방심한 면이 없진 않았다. 오히려 큰 실착에 흔들렸을 법한 류재형이 정교한 마무리 솜씨를 보이면서 자신의 실착을 덮었다. 

공교롭게도 두 기사 모두 연승가도를 달리다가 1패씩 안고 만났다. 류재형은 6연승 후에 1패, 김정현은 7연승 후에 1패. 승리한 류재형은 16강전에서 최근 기세등등한 허영호 8단과 대결한다. 

매일경제신문이 주최하고 (주)GS칼텍스에서 후원하는 GS칼텍스배의 우승 상금은 7000만원, 제한시간은 각자 2시간(초읽기 40초 3회)이다. 
 
 
▲ 신예의 기세답게 첫 수를 두고 있는 김정현 2단. 상대의 착각성 실착에 승기를 잡은 듯했으나 2%가 부족했다.   
 
▲ '패란 무엇인가'를 보여준 두 기사의 대국 모습.  
 
▲ 상승세를 타고 있던 저단진의 반란을 잠재운 류재형 9단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23151&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 GS칼텍스배 24강전
○류재형 9단 vs ●김정현 2단
결과 : 류재형, 340수 백1집반승

백76으로 손을 돌린 게 좋았다. 상변 패는 대마가 걸리긴 하나 흑도 부담이 있는 패라는 의도.
120까지 하변 모양이 커서 형세는 백이 유리하다. 125로는 127에 붙이는 것이 좀더 효과적이었다는 윤현석 해설자의 평. 
142로 백이 패를 크게 키우자 하변 패싸움이 승부. 패는 흑이 승리했지만 좌하 대마가 몰살됐다. 
상변 패를 이용해 다시 전장을 하변 패싸움으로 옮겨졌는데 204가 대실착. 눈모양의 급소이나 공배가 메워지지 않은 탓에 헛수가 된 것. 
대파란이 일어났지만 패싸움의 결과는 미세한 형세. 끝내기에서 힘을 낸 류재형 9단이 1집반 승리를 거뒀다. 