[단신종합] 지진피해 돕기/하성봉, 씨에이민 꺾어
작성자:한창규, 2011-03-21 17:48 입력
○●… 강동윤, 제일 먼저 8강

강동윤 9단이 맨 먼저 8강에 올랐다. 강동윤은 21일 바둑TV 스튜디오에서 벌어진 제16기 GS칼텍스배 본선토너먼트 16강전에서 염정훈 7단을 맞아 309수까지 가는 접전 끝에 흑으로 1집반승을 거뒀다. 올 들어 페이스가 좋지 않은 강동윤은 이 승리로 3승4패가 됐다.

강동윤의 8강전 상대는 조한승 9단-김세동 3단의 승자. 이번 기 GS칼텍스배는 본선에 오른 24명 간의 토너먼트로 우승을 가린다(결승은 5번기). 우승 상금은 7000만원.
   
▲ 강동윤 9단(오른쪽)이 300수를 넘긴 접전 끝에 염정훈 9단을 간발의 차로 제치고 8강에 진출했다.  
●○… 한국바둑계도 지진피해 돕기에 동참

한국바둑계도 일본 대지진 피해 돕기 대열에 합류했다. (재)한국기원(이사장 허동수ㆍ오른쪽 얼굴사진)은 21일 일본기원에 100만엔(약 1400만원)의 의연금을 전달했다. 

허동수 이사장은 일본기원 오타케 히데오 이사장에게 보낸 위로 서한에서 “바둑으로 특별한 관계를 나눈 사이기에 이번 대지진의 놀라움이 더 컸다”면서 “일본 국민 모두가 하나 되어 피해를 수습하고 일상으로 돌아갈 수 있기를 기원한다”고 위로의 말을 전했다.

일본기원은 한국기원의 성금에 고마움을 표시하며 센다이를 비롯한 일본 동북지역의 피해 지부에 뜻 깊게 사용하겠다는 뜻을 전해 왔다. (재)한국기원 전문기사회(회장 최규병)에서도 기금 모금에 동참한다는 내용의 공지문을 지난 금요일 냈다. 기사회는 4월 1일까지 2주 동안 모금된 금액을 일본기원에 전달할 예정이다.

한편 2008년에는 제20회 TV바둑아시아선수권대회에서 우승, 준우승한 이세돌 9단과 조한승 9단이 우승상금 250만엔과 준우승 상금 50만엔 전액을 중국 쓰촨(四川)성 지진 피해자들에게 기부한 바 있다.
○●… 한국 아마, 일본 프로 5명 연파

한국 출신의 아마추어 하성봉(29)과 김성진(21)이 프로기사들을 연파하고 일본 오픈기전의 본선 진입을 눈앞에 두었다. 하성봉과 김성진은 최근 벌어진 제18기 아함동산배 전일본속기오픈전(일본기원 주최, 마이니치신문 후원) 예선A 대국에서 각각 씨에이민 5단과 고토 슌고 9단을 꺾고 최종예선에 진출했다. 

나란히 프로 5명씩을 격파한 전과이며 씨에이민은 일본 여류기전을 독점하고 있는 강자이다. 아함동산배의 우승 상금은 1000만엔(약 1억4000만원). 본선엔 16명이 올라 토너먼트로 우승을 다툰다.
