[기타] 양재호 9단, 한국기원 신임 사무총장
작성자:한창규, 2011-03-22 16:45 입력
   ▲ 프로기사 양재호 9단이 한국바둑계의 총본산 (재)한국기원의 살림을 이끄는 제6대 사무총장에 선임됐다.   
양재호 9단, 제6대 (재)한국기원 사무총장에 선임
                                      외유내경 성품과 친화력으로  바둑계 발전에 기대

학구파 기사에서 인기 해설자로, 그리고 한국바둑리그 감독에 이은 광저우 아시안게임 총사령탑으로! 이런 그의 이름 뒤에 어떤 칭호를 붙여야 할지 고민스러울 때도 있다. 

영역을 허무는 무한 능력을 발산하고 있는 프로기사 양재호 9단이 이번엔 한국기원 사무총장에 취임한다. 한국바둑계의 총본산 (재)한국기원은 22일 오후 역삼동 GS타워에서 열린 제80회 정기이사회(이사장 허동수 GS칼텍스 회장)에서 양재호 9단을 사무총장으로 선임한다고 발표했다. 사무총장 선임은 이사장의 전권 사항이다.

 양재호 신임총장은 전임 한상열 사무총장의 바통을 이어받아 4월 1일부터 공식 업무를 시작한다. 사무총장은 30여명의 사무국 직원을 지휘하며 한국기원의 살림을 이끌어가는 역할을 수행하는 중요한 자리다. 5년간 장수 재임한 한상열 총장은 퇴직과 함께 한국기원 상임이사직을 수행한다. 
 
 바둑팬들과도 친숙한 양재호 신임총장은 GS칼텍스배 프로기전의 신문 및 방송 전속 해설자로 신임을 얻었으며, 한국바둑리그 킥스팀의 감독직을 다년간 맡았다. 그리고 지난해 11월 열린 광저우 아시안게임 총감독으로 전 종목 석권 신화를 이끄는 역량을 발휘했다.
      

승부사로서의 양 신임총장은 1989년 제1회 동양증권배 우승, 1992년 명인전과 2005년 맥심커피배 준우승을 차지했다. 그 밖에도  응씨배ㆍ후지쯔배 등의 세계대회, 국수전ㆍ왕위전ㆍ기성전 등의 단골 본선멤버로 활약했다. 또 지난해엔 47세의 나이로 삼성화재배 본선에 오르며 시들지 않은 열정을 과시했다.

1979년 입단한 이후 통산 945승으로 역대 다승랭킹 6위에 올라 있다. 그뿐 아니라 자신의 이름을 건 바둑도장을 운영하며 후진 양성에서 심혈을 기울이고 있다. 외유내강의 성품과 탁월한 친화력으로 바둑계는 물론 정ㆍ재계 및 문화ㆍ체육계에 많은 인맥을 가지고 있는 '마당발'로도 통한다.

양재호 신임총장은 기자와의 전화에서 "여러분께 감사드린다"는 인사와 더불어 "함께 노력해서 한국바둑계를 크게 키웠으면 한다"는 소감을 밝혔다.

사무총장으로 승부수를 던진 양재호 9단. 융화를 중시하는 부드러운 카리스마 양재호 사무총장의 행마에 거는 바둑계의 기대가 크다.
■ 양재호 신임 사무총장 약력 
ㆍ1963년 2월 8일 울산 출생 
ㆍ1979년 : 입단
ㆍ1987년 : 제23기 패왕전 준우승
ㆍ1988년 : 신왕전 준우승
ㆍ1989년 : 제1회 동양증권배 우승, 제4기 신인왕전 준우승 
ㆍ1992년 : 제23기 명인전 준우승, 기성전 본선 
ㆍ1993년 : 동양증권배 본선
ㆍ1994년 : 9단 승단
ㆍ1995년 : 제26기 명인전 준우승, 진로배 한국대표
ㆍ1996년 : 제19기 국기전 준우승, 제1회 삼성화재배 4강
ㆍ1999년 : 제4회 삼성화재배 본선
ㆍ2000년 : 제5회 삼성화재배 본선
ㆍ2001년 : 제2기 맥심커피배 준우승, 제6회 삼성화재배 본선
ㆍ2004년 : 제6회 맥심커피배 4강, 2004바둑리그(신성건설 4장)
ㆍ2005년 : 제6회 맥심커피배 준우승, 제7회 맥심커피배 16강
ㆍ2006년 : 2006바둑리그(신성건설)
ㆍ2007년 : 제4회 전자랜드배 본선, 2007바둑리그 감독(신성건설)
ㆍ2009년 : 2009바둑리그 감독(킥스)
ㆍ2010년 : 아시안게임 총감독(금메달 3개), 2010바둑리그 감독(킥스), 삼성화재배 본선, 바둑대상 시니어기사상 
     
     