[하이라이트] 과연 쎈돌, 치열한 전투 끝에 대마를 포획하다
작성자:유승엽, 2011-03-24 15:47 입력


언제나 그렇지만 1인자로 한 시대를 누리고 있는 기사의 바둑을 보고 있노라면 감탄이 절로 나온다. 

‘과연 이 사람을 이길 사람이 있을까? 바둑 역사상 가장 강한 사람은 이 사람이 아닐까?’
지금은 누가 뭐라고 해도 이세돌 9단의 시대이다. 그가 이기는 바둑을 보고 있노라면 너무나 강한 전투력에 혀를 내두르게 한다. 17세기 일본의 본인방이었던 도사쿠(道策)가 ‘싸움 13단’이라는 별칭을 들었다고는 하지만, 전투에 관한 한 이세돌 9단을 능가할 기사는 아무도 없어 보인다. 
그런 이세돌 9단이지만 이상하게도 원익배와는 인연이 없어서 여지껏 한번도 우승하지 못했다. 약자에게 실수로 진 판은 하낟 없고, 박영훈(1기), 송태곤(2기), 원성진(3기), 이창호(4기) 등 모두 내노라하는 기사들에게 덜미를 잡혔다. (5기는 불참) 
이번에는 승승장구하여 준결승까지 진출했는데, 그의 상대는 요즘 한참 잘 나가는 이영구 8단이다. 더구나 이영구 8단은 이세돌 9단과의 역대 전적에서 5승 3패로 앞서고 있는 천적의 역할까지 하고 있는 기사이다. 대개 이런 경우, 과거의 전적이기 때문에 신경 쓰지 않는다고 말하는 것이 기사들의 공통적인 대답이지만, 실제로 바둑판에 앉았을 때 정말로 반전무인의 자세로 대국할 수 있을까? 그 답은 바둑 내용에서 살펴보자. 
 제6기 원익배 십단전 준결승전 (2011년 3월 20일)
○ 이세돌 9단 Vs. ● 이영구 8단
장면도 (백 우세의 장면에서 흑의 승부수)
초반 포석에서 흑이 몇 차례의 완착이 등장했고, 이세돌 9단이 그때마다 이를 놓치지 않고 응징하여 바둑은 백이 유리하다.
이후 우변 전투에서 타협할 수 있는 장면이 몇 차례 있었지만, 불리한 이영구 8단도 최강으로 버티고, 유리한 이세돌 9단 역시 물러서지 않고 최강으로 맞받아치자 마침내 대마 싸움이 벌어지게 됐다.
백1은 이세돌 9단이 제시한 타협책이다. 그런데 이영구 8단은 또 다시 흑2로 타협책을 거부하며 한사코 잡으러 왔다. 
1도 (백 유리)
장면도 흑2로 본도 흑1에 받으면 백2로 둬서 백 대마는 살게 된다. 단 흑도 3,5로 중앙 백 다섯점을 끊어 잡으면서 우변 흑 대마를 안정시킬 수 있다.
문제는 이것이 흑의 후수라는 점이다. 선수를 잡은 백이 6으로 좌변을 크게 키우면 형세는 여전히 백이 좋다.
흑이 좌변 백 진영에 뛰어들어가서 타개하면 계가를 맞출 수 있겠지만, 이세돌 9단의 가공할 펀치력을 감안하면 쉬운 결정은 아니다. 
2도 (실전진행 1)
흑1로 잡으러 왔으므로 백2,4는 필연이다. 이때 흑5부터 12까지 백 대마가 사는 것을 막아낸 뒤에 흑13으로 건너자 백 대마만 갖힌 꼴이다.
수순 중 백8로 우변을 차단해서 수상전을 하는 것은 흑의 외곽 공배가 많기 때문에 여러 수 차이로 백 대마가 잡힌다. 
3도 (패로 타개)
2도 백6으로는 본도 백1에 단수 치는 것이 좀더 편했을 것으로 보인다. 흑은 2의 패로 받을 수밖에 없는데 백3으로 따내서 패싸움을 하면 백은 자체 팻감이 많기 때문에 쉽게 승부를 결정지을 수 있었다. 흑이 패를 피해서 뒤로 물러서면 백도 수가 많이 늘었기 때문에, 백이 우변을 차단하고 우변 흑 대마와 수상전을 하기 때문에, 흑은 패를 피할 방법도 없다. 
4도 (실전진행 2)
우변 흑 대마가 살아 갔으므로 이제 백이 기대할 것은 하중앙 흑 대마. 다행히도 백1의 급소를 치면 흑을 봉쇄할 수 있다. 수상전으로 이끌어서 빅만 만들어도 백의 승리인데, 문제는 그게 쉽지 않다는 것이다.
흑도 12,18의 좋은 수순으로 28까지 중앙에서 한집을 만들고 완생하는 수와 좌중앙을 돌파하는 수를 맞보기로 하여 거의 완생의 형태를 갖췄다.
이때 다시 백29라는 묘한 수가 등장했다. 아직 싸움이 끝나지 않은 것이다. 
5도 (백 불리)
4도 백29로 본도 백1에 이으면 흑은 2,4로 완생해서 우하귀의 거대한 백 대마가 함몰된다. 좌변 백 진영이 전부 백집으로 굳어진다면 아직도 백의 승리이지만 너무 넓어서 그것이 쉽지 않다. 예를 들어 백5로 지켜 놓고 전부 백집이라고 우기면 흑은 6을 선수하고 8로 뛰어든다. 귀는 3.3이어서 쉽게 잡을 수 없고 이것은 아무래도 백이 불리한 계가이다. 
6도 (실전진행 3)
이세돌 9단이 준비한 카드는 백1부터 6까지 수를 늘려서 우변 흑 대마와 수상전을 모색하는 척하면서 11,13을 선수하고 15로 파호하는 것이다. 이제는 이 백 대마의 수가 엄청나게 늘어나서 수상전은 아예 안된다. 흑16부터 26까지 외곽을 돌파했지만 이제는 11,13이라는 응원군을 바탕으로 백27에 씌우는 수가 성립해서 흑돌이 몇 발자국 못 나간다. 결국 41에 이르러 돌을 거두고 말았다. 이 수상전은 흑에게 잘 되어야 빅. 그러나 빅이 되어서는 좌변이 전부 백집으로 굳어진 지금 상황에서는 아예 계가가 안된다. 
7도 (흑의 마지막 찬스)
흑에게 유일한 찬스는 6도 백11로 수를 죄어왔을 때 본도 흑1에 두어서 하중앙 흑 대마를 살리는 것이다. 백2로 붙이면 흑3은 필수. 각생을 하면 역시 계가가 안된다. 그러면 백4로 받아서 패싸움이 되는데, 백도 A, B 등의 큰 팻감을 있지만 흑은 우변 백 다섯점을 죄어가는 수가 모두 팻감이다.
결국 패싸움으로 승부가 결정되겠지만, 이 싸움은 백이 좀더 골치 아픈 진행이었을 것이다.
흑이 이 바둑 통틀어서 거의 유일했던 이 찬스를 놓치고 실전처럼 진행되어서는 더 이상 찬스가 없었다.
176수 끝, 백 불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23169&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6기 원익배 십단전 준결승전
○ 이세돌 9단 Vs. ● 이영구 8단
결과 : 176수 끝, 백 불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
