[정관장배] 김미리, 생일 자축포 쐈다!
작성자:김광호, 2011-03-24 11:00 입력
 
▲ 첫 출전에서 첫 승리를 거둔 김미리 초단(오른쪽)의 복기 장면.  
김미리,  일본팀 주장 요시다 꺾고 첫승 신고
                       내일 중국 주장 루이나이웨이와 마지막 승부 

한국의 우승이 눈앞에 왔다. 대회 첫 출전인 김미리 초단이 일본의 마지막 보루인 요시다 미카 8단을 꺾고 내일 마지막 상대 선수인 중국의 주장 루이나이웨이 9단과의 대국만을 남겨 두었다. 한국은 김미리 외에도 박지은 9단, 이하진 3단, 박지연 2단이 남아 있다.  

23일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제9회 정관장배 세계여자바둑최강전 제10국에서 한국의 두번째 주자 김미리 초단이 일본의 주장 요시다 미카 8단에게 187수 만에 흑불계승을 거뒀다. 이로써 일본은 모두 탈락했고 중국은 주장 1명 만이 남게 됐다.  

차분한 기풍인 김미리가 전반적으로 바둑을 잘 풀어간 대국이었다. 중반 한때 대마가 몰리면서 약간 위기를 맞았지만 상대 요시다의 실착을 제대로 응징하면서 무난하게 승리를 거뒀다. 
   

김미리는 승자 인터뷰에서 "초반 삭감수를 둘 때부터 좋은 줄 알고 있었다"면서 "중반에 대마가 몰리긴 했지만 불리하다고는 생각하지 않았다"고 말했다. 

생일을 맞아 자축포를 쏜 김미리는 내일 중국의 주장 루이나이웨이 9단과 대결한다. 자신의 손으로 우승을 결정지을지, 아니면 루이의 반격이 이어질지 귀추가 주목된다. 

한-중-일 3국의 여자대표 5명씩 출전해 국가대항연승전으로 패권을 다투는 정관장배의 우승 상금은 7500만원. 제한시간은 각자 1시간(초읽기 40초 3회). 단체전으로 바뀐 3회 대회 이후 한국과 중국이 3회씩 우승했다. 
   
[제9회 정관장배 세계여자바둑최강전]

대국일

승자

패자

결과

비고

제1국

 2011. 01. 08

   ○ 문도원 (韓)

   ● 아오키 (日)

          220수, 백불계승
7연승 

제2국

 2011. 01. 09

   ● 문도원 (韓) 

   ○ 루지아 (中)  

          294수, 흑18집반승 

제3국

 2011. 01. 10

   ○ 문도원 (韓)

   ● 지넨 (日)  

          292수, 백10집반승 

제4국

 2011. 01. 11

   ○ 문도원 (韓) 

   ● 리허 (中)  

          301수, 백7집반승 

제5국

 2011. 01. 12

   ● 문도원 (韓) 

   ○ 무카이 (日)  

          278수, 흑1집반승

제6국

 2011. 01. 13

   ● 문도원 (韓) 

   ○ 송용혜 (中)  

          205수, 흑불계승 

제7국

 2011. 01. 14

   ○ 문도원 (韓) 

   ● 스즈키 (日)  

          263수, 백3집반승 

제8국

 2011. 03. 22

   ● 탕이 (中)  

   ○ 문도원 (韓)

          169수, 흑불계승 

제9국

 2011. 03. 23

   ● 요시다 (日)  

   ○ 탕이 (中) 

          256수, 흑1집반승 

제10국

 2011. 03. 24

   ● 김미리 (韓) 

   ○ 요시다 (日) 

          187수, 흑불계승 
 
▲ 돌을 가린 결과 김미리 초단이 맞춰 흑을 잡았다.  
 
▲ 내일 중국 주장으로 출전하는 루이나이웨이 9단이 한국팀 검토진에서 같이 검토하고 있다.  
 
▲ 어제의 역전패가 아쉬웠을까. 탕이 2단이 노트북으로 어제 대국을 복기해 보고 있다.  
 
▲ 인터뷰를 준비 중인 김미리 초단. 복기 해설을 유심히 바라보고 있다.  
 
▲ "처음으로 생일 같지 않은 생일을 맞이했다"며 인터뷰하는 김미리 초단. "중요한 대국이 있어 기분을 낼 겨를도 없었다"고 말했다.  
○●… 이하 속보 내용/ 제9회 정관장배 세계여자바둑최강전 제10국

일본의 요시다 미카 8단과 맞설 한국 선수로 김미리 초단이 나선다. 한국은 제9회 정관장배 세계여자바둑최강전 제10국에 출전할 팀의 2번주자로 김미리 초단을 2단을 발표했다. 한국팀엔 김미리 외에도 박지은 9단, 이하진 3단, 박지연 2단이 남아 있다.    

김미리의 정관장배 출전은 이번이 처음. 첫 무대에서 어떤 활약을 보여줄지 기대된다. 대국 상대 요시다는 일본팀의 주장으로, 전날 중국의 4번주자 탕이 2단을 꺾고 대회 두 번째 출전에서 첫 승을 신고했다. 두 기사 간의 첫 대결로, 대국은 오후 2시 바둑TV 스튜디오에서 시작한다.

한-중-일 3국의 여자대표 5명씩 출전해 국가대항연승전으로 패권을 다투는 정관장배의 우승 상금은 7500만원. 제한시간은 각자 1시간(초읽기 40초 3회). 단체전으로 바뀐 3회 대회 이후 한국과 중국이 3회씩 우승했다.
 
▲ "내 선에서 끝내겠다." 흑을 잡은 김미리 초단이 기백 있게 착점하고 있다.  
14:50 (37수) - 김미리, 침착하다 

돌을 가린 결과 김미리 초단이 맞혀 흑을 잡게 됐다. 40수까지 진행된 초반은 서로 무난한 흐름. 모양이 어느 정도 갖춰지자 김미리가 먼저 백모양 삭감에 나섰다. 

현재 한국기원 지하 1층 검토실은 일본팀에서 이마무라 도시야 단장과 윤춘호 초단이 검토하고 있고, 한국팀은 박지은 9단만이 나와 검토 중이다. 나머지 선수들도 곧 합류할 듯하다. 
 
▲ 박지은 9단이 일찌감치 나와 김미리 선수를 응원해 주었다.  
15:20 (52수) - 선수는 누가 잡느냐 

오늘이 김미리 초단의 생일이라는 바둑TV 생방송 해설자 이민진 6단의 얘기. 그래서일까. 왠지 돌을 놓는 모습에서 컨디션은 좋아 보인다. 50수가 넘은 상황에서 중반 전투가 한창이다. 포인트는 "누가 먼저 선수를 잡아 좌하쪽을 오느냐"라는 이민진 해설자의 평.  
15:50 (76수) - 김미리, 우위 잡을 듯 

좌하 찝찝한 맛을 확실히 지키면서 흑이 집으로 우위에 올라섰다. 다만 아직 미생인 중앙 대마가 관건. 이곳만 무난하게 처리한다면 승리가 보인다. 

임전 소감에서 터프하게 두겠다던 요시다 8단이 과감하게 흑대마를 공격하고 나섰다. 이곳 처리가 어떻게 될지에 김미리 초단의 첫 승이 달려 있다. 
 
▲ 일본팀에선 어제와 같이 이마무라 도시야 단장과 윤춘호 초단이 검토하고 있다.  
16:10 (102수) - 중앙전 실패로 형세불명 

승부처인 중앙전 결과가 김미리 초단으로선 신통치 않다. 대마의 반쪽이 갈라져 위기를 맞고 있는 중. 요시다 8단이 기세를 올리고 있다. 어제와 같은 뒷심을 발휘하는 듯. 공격을 늦추지 않고 있다.  
16:20 (123수) - 승기 잡았다 

중앙전이 계속되고 있는 가운데 요시다 8단의 실착이 나왔다. 돌의 연결 과정에서 수순 하나를 빠뜨린 것. 몇 점 버린 것 외에는 대마를 모두 살렸다. 이제는 끝내기 싸움인데 "김미리 선수에게 희망을 걸어봐도 되겠다"는 이민진 해설자.  
16:50 (187수 끝) - 첫 출전 첫 승리 

김미리 초단이 승리했다. 승부가 미세한 것만큼 하변에서 꽃놀이패가 생긴 이상 승부를 되돌리기는 어려웠다. 187수 만에 불계승. 김미리는 내일 중국의 주장 루이나이웨이 9단과 마지막 대결을 펼친다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23187&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제9회 정관장배 제10국
●김미리 초단(한국) vs
○요시다 미카 8단(일본) 
결과 : 김미리, 169수 흑불계승

"흑37로 삭감가게 되어 괜찮다고 보았다"는 김미리 초단의 국후평. 흑이 세 귀를 크게 차지한 데 비해 백은 좌상변 일대의 큰 집뿐. 
흑63으로는 95에 붙여보는 것도 일법. 응수에 따라 68로 씌우면 빈축이 성립하기 때문. 
75로 지켜선 흑이 실리로 앞선 형세. 백76은 그에 따른 승부수. 
108이 수순 하나를 빠뜨린 실수. 먼저 114에 찝어 흑의 연결을 강요할 곳. 109로 막을 기회가 와선 흑대마가 별 피해 없이 수습된 형태. 반토막이 떨어져 나갈 위기에서 큰 이득을 본 것. 
백이 끈질기게 대마를 추궁했지만 오히려 역습을 당해 우하에서 꽃놀이패가 발생. 승부도 끝.