[정관장배] 지금은 이기는 바둑이 먼저다!
작성자:한창규, 2011-03-28 11:16 입력
■ 박지은-루이나이웨이, 정관장배 우승컵 놓고 2시부터 막다른 승부
                                       

기어코 막판까지 왔다. 문도원이 세운 7연승의 이점은 사라졌다. "나까지 올 거라고는 생각지 않았다"는 박지은에게로 바통이 넘겨지고야 말았다. 설마, 설마 하며 동료들의 패배를 안타까이 지켜보아 왔던 한국 선수들의 마음은 더욱 착잡해졌다.

한국 주장 박지은(28) 9단과 중국 주장 루이나이웨이(48) 9단. 제9회 정관장배는 이들 간의 막다른 승부로 결판난다. 이 한 판에 의해 두 선수의 승패, 동료선수들의 희비, 팀승부의 운명이 결정된다. 세계최강국의 자리를 놓고 대립각을 세우고 있는 한국과 중국의 자존심 싸움에도 적잖이 영향을 끼친다.
 
▲ 제9회 정관장배 우승 향방을 책임질 한국 주장 박지은 9단(왼쪽)과 중국 주장 루이나이웨이 9단(오른쪽).  



상대전적에선 루이가 14승8패로 앞서 있다. 하지만 큰 의미는 없다. 가장 최근의 대국 기록이 2008년까지 거슬러 올라가고, 그 대국인 원양부동산배 결승3번기는 박지은이 2-1로 승리했다. 또 이처럼 개인의 영예를 넘어선 중차대한 단판승부에 서면 기록 자료의 힘은 퇴색된다. 그보다는 심장 싸움이다.

박지은-루이는 지난 3회 때 양국의 주장으로서 최종국에서 맞부딪쳐 루이가 승리한 바 있다. 박지은은 작년 8회 때 막판 4연승으로 한국 우승을 결정지은 바 있다. 전부 둘 간의 맞대결은 아니었지만 우승결정국에 나서 공히 한 차례씩 승리했고, 한 차례씩 실패한 경험도 있다.

초미의 관심국은 오후 2시 바둑TV 스튜디오에서 시작하고, 그 판을 이긴 우승국만 트로피와 상금 7500만원을 획득한다. 지금까지 여섯 차례 겨룬 결과는 한국과 중국이 3회씩 우승해 왔다. 한게임바둑은 대국 시작부터 박승철 7단의 화상해설로 팬들을 찾아갈 예정이다. 좋은 내용이면 더할 나위 없고, 지금은 이기는 바둑이 먼저다. 
[제9회 정관장배 세계여자바둑최강전]

대국일

승자

패자

결과

비고

제1국

 2011. 01. 08

   ○ 문도원 (韓)

   ● 아오키 (日)

          220수, 백불계승
7연승 

제2국

 2011. 01. 09

   ● 문도원 (韓)

   ○ 루지아 (中)  

          294수, 흑18집반승 

제3국

 2011. 01. 10

   ○ 문도원 (韓)

   ● 지넨 (日)  

          292수, 백10집반승 

제4국

 2011. 01. 11

   ○ 문도원 (韓) 

   ● 리허 (中)  

          301수, 백7집반승 

제5국

 2011. 01. 12

   ● 문도원 (韓) 

   ○ 무카이 (日)  

          278수, 흑1집반승

제6국

 2011. 01. 13

   ● 문도원 (韓) 

   ○ 송용혜 (中)  

          205수, 흑불계승 

제7국

 2011. 01. 14

   ○ 문도원 (韓) 

   ● 스즈키 (日)  

          263수, 백3집반승 

제8국

 2011. 03. 22

   ● 탕이 (中)  

   ○ 문도원 (韓)

          169수, 흑불계승 

제9국

 2011. 03. 23

   ● 요시다 (日)  

   ○ 탕이 (中) 

          256수, 흑1집반승 

제10국

 2011. 03. 24

   ● 김미리 (韓) 

   ○ 요시다 (日) 

          187수, 흑불계승 

제11국

 2011. 03. 25

   ● 루이 (中) 

   ○  김미리 (韓) 

          227수, 흑불계승 
3연승 

제12국

 2011. 03. 26

   ● 루이 (中) 

   ○  이하진 (韓) 

          165수, 흑불계승 

제13국

 2011. 03. 27

   ○ 루이 (中) 

   ●  박지연 (韓) 

          186수, 백불계승 