[비씨카드배] 한국이 다 이길 수도, 중국이 다 이길 수도
작성자:한창규, 2011-03-30 11:10 입력
31일부터 제3회 비씨카드배 월드바둑챔피언십 8강전 속으로
                       세계대회 4번째 한-중 4-4의 '맞짱'… 승자는 3000만원 확보

세계바둑의 디자이너가 꾸며놓은 한-중 4-4의 8강전. 더욱이 네 판 모두 한국 선수와 중국 선수 간의 매치업. 내일부터 하루 한 판씩 벌어지는 제3회 비씨카드배 8강전은 그래서 바둑가의 관심을 배가시키고 있다.

하도 흥미로운 대진이라 예전에도 이런 적이 있었는지 잠시 기록을 살펴보았다. 1988년 제1회 후지쯔배로부터 2011년 제3회 비씨카드배까지 23년 전통의 세계대회사. 그중 7명 시스템인 TV바둑아시아선수권대회, 또 중국이 불참한 중환배를 제외하더라도 8강이 형성된 대회는 80회가 넘는다.


그 많은 대회 중에서 한국과 중국이 4명씩 8강 자리를 반분한 적은 이번의 비씨카드배까지 5회뿐이고, 8강전 전부가 한-중 맞대결로 형성된 것은 4회에 불과하다. 확률로 따지면 5%가 안 되는 셈이다.

그런데 이번 비씨카드배는 과거 세 번과는 다른 점이 있다. 4강 혹은 8강까지 매라운드 대진추첨을 해서 동일국 선수 간의 대결을 가급적 피하도록 하는 '국가 안배'를 하지 않았다는 점이다. 즉 64강에서 짜여진 대진이 그대로 단계를 밟은 결과 4-4의 정면대결이 성사된 것이다. 과연 앞으로 다시 이런 대진이 이뤄질까 싶다.

지난 세 번의 결과를 보면 한국은 9회 삼성화재배 8강에선 이세돌만 승리했으나, 그 이세돌은 1-3의 4강전 열세를 딛고 단기필마로 우승까지 거머쥐었다.

11회 삼성화재배에선 정반대의 결과가 빚어졌다. 한국은 3명이 4강에 올랐으나 창하오 1명을 당하지 못해 우승컵을 놓쳤다. 그리고 23회 후지쯔배에선 8강전 3-1의 우세를 살린 중국(콩지에)이 패권을 차지했다.
       ■ 한국 
vs 중국의 8강전 정면대결 일지                                                                            
연도
대회 및 8강 대진(파란글씨는 
            승자)
2004년
  제9회 
            삼성화재배(이세돌-왕레이, 최철한-구리, 
            송태곤-왕시, 박영훈-저우허양)
2006년
  제11회 
            삼성화재배(서봉수-왕야오, 최철한-창하오, 
            이창호-박문요, 백홍석-위빈)
2010년
  제23회 
            후지쯔배(이세돌-구리, 박영훈-박문요, 
            강동윤-치우쥔, 김지석-콩지에)
2011년
  제3회 비씨카드배(이세돌-천야오예, 
            박정환-저우루이양, 허영호-종원징, 김지석-구리)


제3회 비씨카드배 8강전은 어떤 결과가 나타날 것이며, 또 최종 우승컵은 누구의 차지가 될까. 대진은 박정환-저우루이양(3월 31일), 이세돌-천야오예(4월 1일), 허영호-종원징(2일), 김지석-구리(3일).

1박정환(3위)-저우루이양(1위)의 최강신예 대결, 이세돌(1위)-천야오예(9위)의 자존심 격돌, 허영호(4위)-종원징(27위)의 다크호스 열전, 김지석(8위)-구리(4위)의 삼성화재배 설욕전으로 요약할 수 있다(이상 괄호 안은 자국랭킹).


상대전적에선 한국기사 기준으로 박정환 2승, 이세돌 1승1패, 허영호 첫 대결, 김지석 2패. 이것만을 놓고 볼 때는 정말 팽팽하지만 전반적으로 한국측 기사가 조금 유리한 대진이라는 게 중평이다. 다만 매번 둥글지만 않은 게 승부세계의 공. 한국이 다 이길 수도 있는 반면 이변이 꼬리를 물면 중국이 다 이길 수도 있다.

'세계바둑을 디자인하다'라는 캐치프레이즈로 바둑대회의 새 지평을 열어가고 있는 비씨카드배 월드바둑챔피언십의 우승상금은 3억원, 제한시간은 각자 2시간(초읽기 1분 3회). 준결승까지는 단판승부, 결승은 5번기로 치른다.