[하이라이트] 이세돌, 작은 틈새를 놓치지 않고 승리를 낚아채다
작성자:유승엽, 2011-03-31 11:15 입력


이번 십단전 결승1국은 강릉에 위치한 메이플비치 골프&리조트에서 개최됐다. 이처럼 결승전은 종종 서울을 떠나 지방에서 개최되곤 하는데, 지방 바둑 활성화를 위해서도 좋은 일이라고 하겠다.

다만 이세돌 9단처럼 경험이 풍부한 기사는 별로 상관 없겠지만, 강유택 3단처럼 처음으로 결승에 오른 기사는 경험이 없어서 지방 나들이에 따르는 가벼운 흥분이 승부에 약간 영향을 줄 수도 있는 일이다. 그러한 변수가 승부에 어떤 영향을 줬는지 바둑을 살펴보도록 하자. 
제6기 원익배 십단전 결승1국 (2011년 3월 29일)
○ 강유택 3단 Vs. ● 이세돌 9단
장면도 (백이 약간 기분 좋은 포석)
좌상귀 접전에서 이세돌 9단이 신수를 들고 나왔는데, 강유택 3단이 싸워주지 않고 비켜선 수가 좋아서 어딘지 흑이 바빠 보이는 초반이다.
이세돌 9단은 새로운 전단을 구하기 위하여 좌하귀에서 변형 정석을 들고 나왔다. 목적은 선수를 잡는 것. 그리고 그 선수로 흑1에 뒀는데, 강유택 3단이 또 다시 백2로 살짝 비켜선 장면이다. 
1도 (이세돌 9단의 의도)
애초 흑1로 둔 수의 뜻은 백2로 받아달라는 것이다 그러면 흑3으로 다시 눌러서 이하 10까지 널리 알려진 수순대로 진행한 후에 흑11의 요처를 차지하겠다는 뜻이다.
이 진행이라고 하여 백이 불리해지는 것은 아니지만, 상대의 주문을 거스르고 싶은 것이 프로의 심리이다. 그래서 강3단이 실전처럼 비켜서 받은 것이다. 
2도 (전투)
백이 흑의 응수를 거슬렀다고 해도 이세돌 9단은 계속해서 흑1로 붙였어야 했다며 이후의 진행을 크게 후회했다.
이에 대해 강유택 3단은 흑1이었다면 백2부터 6까지 끊고 싸울 생각이었다고 밝혔다. 초반부터 이세돌 9단의 도발을 계속 비켜 받으며 전투를 피해온 강3단이지만 이 장면에서만큼은 주변 흑돌의 약점이 많아서 백도 충분히 싸울 수 있다고 생각한 것이다.
다만 전투를 선호하는 이세돌 9단의 입장에서는 싸움이 벌어졌다는 사실이 반가울 수도 있을 것이다. 
3도 (실전진행 1)
이세돌 9단은 일단 흑1로 하변의 큰 곳을 차지했는데 백2로 뛰어들어서 8까지 백이 귀의 실리를 차지하며 깨끗하게 살아서는 흑이 집부족증에 걸린 모습이다.
지금까지는 백이 우세한 장면, 그런데 흑9로 씌웠을 때 백10을 선수하려 했는데, 이 수가 문제의 발단이었다. 
4도 (백 우세)
그냥 알기 쉽게 백1로 한칸 뛰어서 우변을 지켜뒀으면 백의 실리가 돋보이는 초반 진행이었을 것이다. 하변 흑진이 두터운 모양을 갖추고 있지만, 백은 전체적으로 약한 돌이 하나도 없기 때문에 이후 흑은 작전을 짜기가 상당히 어렵다. 
5도 (실전진행 2)
3도 백10을 본 이세돌 9단은 순식간에 먹이를 사냥하는 육식동물과 같은 본능으로 흑1부터 9까지 우변 백 대마를 몰아치며 공격을 개시한다.
백도 16까지 안정을 취하기는 했지만, 그 사이 흑은 11,13 등 중앙의 요소를 점령해서 상당히 따라붙은 모습이다. 
6도 (실전진행 3)
우변 백 대마를 안정시킨 강유택 3단은 백1로 흑진 삭감에 나섰는데 이세돌 9단은 물러서지 않고 흑2부터 거세게 공격한다. 백3으로 활용하고자 했을 때 흑4도 강력한 공격. 결국 백5,7로 잡혀 있던 백 한점이 움직이면서 난해한 중반 전투가 시작됐다.
그런데 백9가 중대한 실착으로 갑자기 백이 난조에 빠지게 됐다. 
7도 (흑의 단점 노출)
우변에서 백 대마가 공격을 당하긴 했지만, 아직 백이 불리한 상황은 아니었다. 그런데 6도 백9라는 중대한 실착으로 인해 역전 당하게 된 것이다.
정수는 속수처럼 보이지만 본도 백1, 흑2를 교환하고 백3으로 젖히는 것이었다. 이것이 올바른 수순으로 7까지 진행되면 백 대마도 아직 수습이 안됐지만, 공격하는 흑돌들도 A와 B의 두 군데에 끊기는 단점이 남기 때문에 이 부담으로 흑도 거세게 공격하기 힘들다. 
8도 (실전진행 4)
흑1의 코붙임이 따끔한 맥점으로 백은 이 수에 3으로 받아서 중앙 흑돌들을 마음 편하게 잡을 수 없다. 그래서 백2로 후퇴해서 잡는 흑돌들의 개수를 줄였다. 그런데 흑5의 들여다봄에 백6이 최후의 패착으로 흑7에 잇자 백은 더 이상 응수하지를 못하고 돌을 거뒀다. 
9도 (흑 압도적 우세)
만약 백1로 받으면 흑2의 급소 한방이 준비되어 있다. 백3으로 받으면 흑4를 선수하고 6으로 틀어막는다. 하중앙 흑집도 엄청나게 큰데 백은 7의 후수 보강도 불가피하다. 이렇게 되면 백이 도저히 이길 수 없는 상황, 흑이 압도적으로 우세한 국면이다. 
10도 (우하귀 백 대마 함몰)
8도 백6으로는 1에 잇는 것이 정수였다. 그러면 흑2로 우변 백돌이 끊기는데, 이때 백3,5면 우변 백 대마는 살릴 수 있다. 그러나 흑6이 선수이기 때문에 흑8의 치중으로 우하귀 백 대마가 잡힌다. 이 진행이라면 승부 끝, 도저히 계가를 맞출 수 없다. 
11도 (미세한 바둑)
국후 이세돌 9단은 백1로 받았으면 미세한 바둑이라고 평했다. 흑2로 백돌이 끊기더라도 백은 3을 선수하여 우변 백 여섯점을 버리고 큰 곳을 차지하면 아직 승부는 알 수 없다는 소감이었다.
그러나 강유택 3단은 이 진행도 생각해봤지만, 냉정하게 평가하면 미세하나마 흑이 유리한 형세인데다가 상대가 이세돌 9단이라는 점을 감안하면 도저히 역전할 수 없다고 생각했다고 한다. 
12도 (백 괴멸)
실전에서 백이 돌을 거둔 이유는 다음 백1로 끊어야 하는데, 흑2로 밀고 나가면 백의 다음 응수가 없기 때문이다. 백3으로 막으면 4를 선수하고 6,8까지 백돌 넉점이 잡히면서 바둑도 끝난다.
그렇다고 백3을 4로 늦추면 흑이 3으로 밀고 나가서 상변이 뚫리기 때문에 이 역시 바둑이 끝이다. 따라서 비록 아직 수수가 많이 진행되지 않았지만 실전 상황에서 돌을 거둔 것은 어쩔 수 없는 선택이다.

비록 바둑은 단명국으로 끝났지만, 강유택 3단은 초반의 단단한 진행에서 드러나듯이 잠재력이 드러난 한판이라고 할 수 있다.

다음 결승 2국에서는 강3단이 반격할 수 있을지, 아니면 천하무적 이세돌 9단이 완봉으로 끝낼지 귀추가 주목된다.
99수 끝, 흑 불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23209&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6기 원익배 십단전 결승1국
○ 강유택 3단 Vs. ● 이세돌 9단
결과 : 99수 끝, 흑 불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
