[2011 한국바둑리그] 사상 최대 중국 진출… 한국바둑 위상 실감!
작성자:한창규, 2011-04-01 14:57 입력
최철한ㆍ조한승ㆍ이영구ㆍ홍성지  갑조리그 출전
                       을조리그 선수까지 사상최대 12명 중국리그 참가 

2011년엔 실력과 명성을 갖춘 한국기사들이 사상 최대 규모로 중국바둑리그에 진출한다. 그 인원은 12명에 달한다. 유례가 없었던 규모이다.

한게임바둑이 2월 18일 보도한 을조리그 7명 외에 메이저리그 격인 갑조리그에도 4명의 선수가 활약한다. 최철한 9단, 조한승 9단, 이영구 8단, 홍성지 8단이 그들. 또 이원영 2단이 지난해에 이어 을조리그에 참가하는 것으로 추가 확인됐다. 

지난해보다 을조리그 진출자도, 갑조리그 진출자도 늘었다. 더 많은 중국팀들이 원했기 때문이다. 한국바둑의 높은 위상을 실감케 해준다(중국선수들보다 훨씬 나은 대우를 받는다). 그중 최철한과 이영구는 연속 출전이며, 병역특례를 받아 체육요원으로 복무 중인 조한승은 중국리그 출전에 문제가 없다는 병무청의 유권해석을 받았다.
2011년 중국바둑리그 
            참가 현황
구분
선수 
            (출생연도)
소속팀
3월랭킹
갑조리그
최철한 
            9단 (85)
 시안 
            곡강(西安曲江围棋队)
2위
조한승 
            9단 (82)
 싱청 
            국화도(兴城菊花岛围棋俱乐部)
10위
이영구 
            8단 (87)
 다롄 
            상방(大连上方围棋队)
11위
홍성지 
            8단 (87)
 중핑 
            능화그룹(中平能化集团围棋队)
32위
을조리그
이창호 
            9단 (75)
 광저우(广州广日围棋队
)
9위
원성진 
            9단 (85)
 청두기원(成都棋院)
5위
강동윤 9단 
            (89)
 저장(浙江绿环队)

6위
허영호 
            8단 (86)
 항저우바둑팀(杭州市围棋队)
4위
윤준상 
            8단 (87)
 더저우(德州长河永和围棋俱乐部队)
12위
백홍석 
            8단 (86)
 항저우바둑학교(杭州市围棋学校)
22위
위에량 
            5단 (82)
 중국 
            매광기원(中国煤矿棋院)
69위
이원영 
            2단 (92)
 윈난(云南围棋队)
랭킹 
            없음


이처럼 많은 선수의 중국바둑리그 진출은 한국바둑리그에도 영향을 미칠 듯하다. 당초 예정하고 있던 개막전 날짜가 약간 늦춰졌으며 12~15일 열릴 1라운드 1ㆍ2경기는 어느 팀이 대국할지 미정이지만 을조리그 선수가 포함된 팀은 핵심전력을 오더에서 뺄 수밖에 없다. 

만일 한 팀에 2명이 빠질 경우엔 다른 팀과의 일정 변경이 불가피하다(세계대회나 중국리그에 한 팀 2명 이상 출전으로 빠질 경우 일정을 조정한다는 규정이 명시되어 있다). 을조리그는 5월 5일부터 15일까지 단번에 전 일정을 소화한다.

한국리그와 같이 장기 레이스인 갑조리그도 영향을 미치긴 매한가지다. 일례로 지난시즌 한게임 팀에서 뛰었던 이영구는 한국리그를 둔 다음날 중국리그를 두고, 중국리그를 둔 다음날 한국리그를 둔 적이 여러 차례 있었다. 

자신에게도 강행군이었지만 팀으로서도 오더가 노출되는 피해를 입었다(그럼에도 12승4패로 다승 3위를 차지했으며, 중국리그에선 14승4패로 승률 1위에 올랐다). 반면 최철한은 팀의 포스트시즌 진출과 아시안게임 훈련 등으로 후반기 중국리그 대국을 거의 두지 않았다. 
   
▲ 2011한국바둑리그가 지난달 31일 프런트 회의로 만반의 준비를 마쳤다. 이 자리에선 양재호 한국기원 신임 사무총장이 운영위원장직을 이어받았다. 

한편 자신이 첫 타이틀을 차지한 KBS바둑왕전을 이번 기에 불참하는 이창호는 한국바둑리그 불참 의향을 조심스레 내비쳤으나 휴직 등의 특별한 사유가  아닌 한 불가하다. '랭킹 10위 안의 기사는 5대 기전(한국바둑리그ㆍ명인전ㆍKT배ㆍGS칼텍스배ㆍ십단전)에 의무적으로 출전해야 한다'는 규정이 있기 때문이다.

중국리그와 관계된 일정 조정, 의무 출전에 관한 규정은 2009년에 불거졌던 일명 '이세돌 사건' 이후에 추가된 조항이다. 그 이전엔 중국리그는 일정 조정에 포함되지 않아 한 팀의 두 선수가 동시에 중국리그에 출전하는 바람에 부득불 한 판을 기권패한 일이 발생한 적도 있었다.

3월 31일 프런트 회의를 가진 2011한국바둑리그는 오는 4월 5일 오후 2시 보호선수 및 자율선수에 대한 사전지명식을 갖는다. 선수선발 및 개막식은 4월 25일.
