[비씨카드배] 김지석, 구리와의 묘수 퍼레이드 "아쉽다"
작성자:김광호, 2011-04-03 18:00 입력
 
▲ 지난해 삼성화재배 준결승전에 이어 또다시 김지석 7단을 울린 구리 9단(왼쪽)의 복기 모습.  
구리, 엎치락뒤치락 끝에 김지석 꺾고 막차로 4강
                       하루 먼저 선착한 허영호와  한-중 빅카드 준결승   

손에 땀을 쥐게 했던 승부. 아마 이번 비씨카드배에서 가장 치열한 대결로 기억될 것 같다. 초반 비세를 뒤엎고 대역전극을 눈앞에 두었던 김지석 7단이 끝내기 단계에서의 실수로 아쉽게 패했다. 

김지석은 4월 3일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제3회 비씨카드배 월드바둑챔피언십 8강전 마지막 대국에서 중국의 구리 9단에게 282수 만에 불계로 패했다. 승리한 구리는 하루 먼저 준결승에 선착한 허영호 8단과 결승진출권을 다툰다.  

전투를 즐기는 두 기사의 기풍이 그대로 반상에 나타났다. 난전으로 가기 전까지의 진행은 구리의 낙승 무드로 흘렀다. 김지석으로선 삼성화재배 패배를 설욕하겠다는 의지가 강해선지 어깨에 힘이 들어간 행마로 중반까지 집의 열세에 놓였다. 


"알기 쉽게 처리했으면 낙승할 것 같은데 구리 9단은 수가 보이면 최강으로 둡니다. 이것이 김지석 7단에게는 오히려 득이 될 수가 있어요"라는 바둑TV 유창혁 해설자의 멘트가 나오기가 무섭게 구리가 빈틈을 보이자 여지없이 칼을 뽑아들어 대마의 명줄을 노리고 나섰다. 

묘수에 묘수. 위태위태한 승부가 패와 맞물려 거듭해서 나왔다. 초읽기에 몰리면서 쌍방 모두 실수도 많았다. 그 과정에서 김지석에게 결정적인 실착이 나오면서 중앙에서 수를 낸 구리가 마지막에 웃었다. 

8강전 마지막 대국을 중국이 가져감으로써 4강에는 한국 3명, 중국 1명이 진출했다. 이세돌-박정환, 허영호-구리의 대결. 이 중 허영호와 구리의 한중전은 한국랭킹 4위와 중국랭킹 4위와의 싸움이다. 준결승전은 2주간의 휴식을 가진 후 4월 19~20일 연달아 열린다. 

세계 최초의 상금제 도입, 아마추어에게 전면 문호개방, 자비 출전 등을 표방하며 출범한 비씨카드배 월드바둑챔피언십의 우승 상금은 3억원, 제한시간은 2시간(초읽기 1분 3회). 준결승까지는 단판, 결승은 5번기로 치른다. 
■ 8강전 결과 
ㆍ3월 31일(목) : 박정환 9단 vs 저우루이양 5단(中)  - 박정환, 184수 백불계승 
ㆍ4월 1일(금) : 이세돌 9단 vs 천야오예 9단(中)- 이세돌, 324수 흑2집반승 
ㆍ4월 2일(토) : 허영호 8단 vs 종원징 5단(中) -허영호, 283수 백반집승
ㆍ4월 3일(일) : 김지석 7단 vs 구리 9단(中)-구리, 282수 백불계승
 
 
■ 짤막 인터뷰/ 4강에 오른 구리 9단
 중국 기사로는 홀로 남았는데 그것에 대한 부담은 없었는지. 
 김지석 7단이 워낙 강한 상대라서 특별히 부담되는 부분은 없었다. 
 초반부터 격렬한 패싸움이 있었는데 언제 승리를 확신했는지. 
 처음엔 잘 풀렸으나 나중에 느슨하게 두는 바람에 어려워졌다. 바꿔치기가 계속 일어나면서 손해를 많이 입었다. 마지막 흑집에서 수를 내고서 이겼다고 생각했다.
 최근 전적이 상승세인데 컨디션을 완전히 회복한 것인지. 
 요즘 편안한 마음으로 대국하려고 노력하고 있다. 그런 점이 성적에 작용하는 것 같다. 
 준결승전에 삼성화재배 결승전을 벌였던 허영호 8단과 만나는데 임전 소감 한마디.
허영호 8단은 상승세이다. 삼성화재배 결승에서는 운 좋게 이겼지만 지난 초상부동산배에서 졌다. 하지만 최선을 다한다면 좋은 결과가 있을 것 같다. 
 
▲ 돌가리기에서 흑을 잡게 된 김지석 7단. 입회인은 '침묵의 승부사'라는 별명을 갖고 있는 김동엽 9단.  
 
▲ 두 기사의 복기는 인터뷰가 끝나고도 다시 이어졌다.  
 
▲ 전투력이 강한 두 기사지만 초반전에는 상당히 신중한 모습.  
 
▲ 8강전 전멸의 위기에서 살아남은 구리 9단.   
 
▲ 삼성화재배 설욕을 다짐했던 김지석 7단. 놀라운 수읽기를 보여주었으나 승리자는 되지 못했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23221&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 비씨카드배 8강전
○구리 9단(중국) vs ●김지석 7단(한국)
결과 : 구리, 282수 백불계승

흑53이 다소 실착. 우상 백이 단단한 만큼 251로 늦춰 받을 자리. 
우하에서의 힘싸움은 흑의 실패. 흑진에서 백이 알뜰하게 살았으며, 중앙 백도 공격 대상이라고 보기 힘들기 때문. 
106이 느슨. 이 완착이 흑에게 추격의 실마리를 주었다. 106으로는 132에 두어야 했다고 구리 9단이 복기 때 지적했다. 
160으로 중앙이 살아선 승부 끝. 하지만 버려도 충분했던 176이 욕심. 179로 두점을 잡고 귀의 뒷맛도 노리게 되어선 형세가 이상해졌다. 
189가 192의 반격 여지를 준 실착. 221이 이겼으면 승착으로 233까지 역전된 형세. 247이 패착으로 백이 중앙에서 수를 내어 끝.