[십단전] 신예 강유택, 최강 이세돌과 2승 2패
작성자:한창규, 2011-04-04 21:02 입력
   
강유택, 최후의 반패 승리로 이세돌에게 반집승
                       승부 원점 돌리며 내일 결승 3국서 우승 판가름

									  
어디 9단만 '십단' 됩니까!

본연의 모습을 되찾은 강유택(20) 4단이 최강 이세돌(28) 9단을 꺾고 우승컵의 향방을 원점으로 돌려놓았다. 강유택은 4일 밤 바둑TV 스튜디오에서 벌어진 제6기 원익배 십단전 결승3번기 제2국에서  309수까지 가는 치열한 접전 끝에 드라마틱한 반집승을 거뒀다. 

2시간 30분간 손에 땀을 쥐게 한 승부의 결말은 최후 반패 싸움을 둘러싼 단 한 개의 팻감 차이로 갈렸다. 물론 그 전에 강유택이 극미하게나마 두터웠기 때문에 승리할 수 있었다. 이날은 3단 강유택에게 4단 승단이 공지된 날이다.

5일 전 강릉에서 열린 결승1국을 불과 이세돌의 노림수에 99수 만에 허무하게 무너졌던 강유택은 굳게 결심하고 나온 듯 '두터운 실리형'인 자신의 장점을 발휘했다. 그리고 그 페이스는 끝까지 흔들림 없이 지속됐다.
 
▲ 결승전에 들어가기 전까지 1승1패로 맞섰던 이세돌(왼쪽)-강유택의 상대전적은 결승2국이 끝난 현재 2승2패로 변했다. 숫자만 하나씩 증가했을 뿐 팽팽하다. 

국후 상기된 얼굴의 강유택은 "초반엔 나빴는데 마지막 반패 싸움에서 이긴 줄 알았다"며 "최종 3국에서도 오늘처럼 마음을 비우고 두겠다"는 각오를 밝혔다. "최종국에 마음을 비우기 쉽지 않을 텐데"라고 되묻자 "상대가 이세돌 사범님이니깐 비우고 둘 수 있을 것이다"라고 말했다. 강유택은 입단 후 첫 우승에 도전 중이다.

결승2국 승리로 시리즈 전적을 1승1패로 만들었으며, 상대전적도 2승2패로 균형을 이뤘다. 강유택은 지난해 한국바둑리그에서 연전연승을 달리던 이세돌에게 일격을 가하며 나란히 13승으로 공동 다승왕에 오른 바 있다.
○●… 이세돌, 십단과의 인연은 정말?
다시금 십단이 외면하는가. 현행 국내기전 중 유일하게 미답지로 남아 있는 십단전 정복과 더불어 '그랜드슬램' 달성까지 노렸던 이세돌은 반집에 걸려 '일단 정지' 했다. 십단전에서 그동안 8강 2회, 14강 2회에 그쳤던 이세돌이다. 여섯 번째 십단의 주인공은 내일(5일) 밤 8시 바둑TV 스튜디오에서 속행되는 최종 3국에서 가려진다.

(주)원익이 후원하는 십단전의 우승 상금은 5000만원(준우승 2000만원), 제한시간 각자 10분(초읽기 40초 3회)의 속기전이다.
 
 
▲ 복기엔 (오른쪽부터) 바둑TV 윤현석 해설자, 이세돌 9단의 누나, 입회인 박진열 8단이 함께했다. 이9단의 누나 이세나 씨는 <월간바둑> 편집부 근무중이다.  
 
▲ 차세대 기수엔 강유택도 있소이다! "(최종국에선) 1국 때처럼 실수하지 않고 오늘같이 두겠습니다."  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23225&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6기 원익배 십단전 결승3번기 제2국
○이세돌 9단 vs ●강유택 4단
결과 : 강유택, 309수 흑반집승

바둑TV 윤현석 해설자는 "초반 우상을 뚫어선 백이 기분 좋다"고 평했다. 백54가 흑에게 콥시 아픈 곳.
강유택이 잘 둔 대목은 좌하 109로 날카롭게 붙인 수 이하. 하변 백을 공격하면서 흐름을 바꿔놓았다. 결과적으로 119에 백이 122로 보강했으므로 흑이 선수로 치받은 격이다.
다만 윤현석 해설자는 "123으로는 먼저 137에 씌워서 공격하고 싶다"고 했다. 
175를 당해 백 석점이 위태로운 장면에서 178이 이세돌의 재치를 보여준 수습의 맥점. 
끝까지 손에 땀을 쥐게 했던 승부는 결국 팻감 하나가 더 많은 흑이 반패를 이겨 반집을 남겼다.

