[십단전] '반상지존' 이세돌, 모든 기전을 섭렵하다!
작성자:한창규, 2011-04-05 20:43 입력
   
이세돌, 강유택 2-1로 물리치고 십단전 첫 우승
                                      현행 국내기전 한차례 이상씩 제패 '그랜드슬램'

모든 기전을 섭렵하는 데엔 16년이 걸렸다. 이른바 '그랜드슬램'. 도중에 새로 출발을 알린 기전도 더러 있어 전 기전 우승은 더욱 달성하기 힘든 업적이다.

반상의 절대지존 이세돌 9단이 미답지였던 십단전마저 접수하며 국내기전을 한 차례 이상씩 제패한 쾌거를 이뤘다. 이세돌은 5일 밤 바둑TV 스튜디오에서 벌어진 제6기 원익배 십단전 결승3번기 제3국에서 강유택 4단에게 5집반승, 종합전적 2승1패로 정상에 올랐다.

여타 기전에서 맹위를 떨치면서도 십단전만큼은 호락호락하지 않았다. 1기와 4기엔 8강, 2기와 3기엔 14강에 그쳤다. 또 5기엔 휴직으로 불참했다. 본선 16강부터 출전한 이번 기엔 허영호ㆍ전영규ㆍ이영구를 차례로 꺾은 뒤 결승에서 강유택을 제압했다. 
 
▲ 이세돌 9단의 대회 첫 우승이냐, 강유택 4단의 생애 첫 우승이냐. 강유택은 졌지만 최강자를 상대로 대등한 모습을 보여주었다. 상대전적은 이세돌 기준으로 3승2패. 

현재 시행 중인 국내기전은 15개. 그 가운데 이세돌 9단이 출전할 수 있는 기전은 여류기전 등을 뺀 10개이고, 그 대회를 전부 한 번 이상 우승했다. 지난해 출범한 KT배도 즉각 접수했으며, 단체전인 한국바둑리그의 팀우승도 누렸다.

세계대회로 넓히면 비씨카드배ㆍ삼성화재배ㆍLG배ㆍ후지쯔배ㆍTV바둑아시아선수권ㆍ농심신라면배 우승을 맛봤고, 응씨배와 춘란배만 아직 손이 닿지 않았을 뿐이다(그중 춘란배는 결승에 진출해 있는 상태이며, 한국 주최 대회는 전부 우승한 셈이다). 

보유 타이틀은 비씨카드배ㆍKT배ㆍ물가정보배와 더불어 4관왕으로 늘었다. 지난해 3개의 타이틀을 획득한 데 이어 올해 첫 우승 포문을 열며 통산 34번째 우승탑을 세웠다. 이는 조훈현(157회), 이창호(138회) 다음가는 횟수이며, 그랜드슬램도 이들에 이어 세 명째다.

국후 이세돌은 "그랜드슬램은 모르고 있었다"며 "어제 마지막에 반집 이기는 길을 놓쳐 오늘 위험하지 않을까 했는데 좋은 후배와 좋은 바둑을 한 판 더 둔다는 자세로 임했다. 우승해서 기쁘다"라는 소감을 밝혔다.
 
▲ "더할 나위 없이 강한 후배입니다. 마지막에 긴장을 많이 해서 실수하고 말았는데 다음에 또 둔다면 더 어려운 승부가 될 것 같습니다."  

비세에 놓였던 이세돌이 수가 나지 않을 것 같던 곳에서 승부 호흡을 보여주며 역전시킨 반면 강유택으로선 마법에 걸린 듯한, 귀신에 홀린 듯한 느낌으로 패했다. 바둑TV 유창혁 해설자는 "큰 승부를 해본 경험이 없어 집중력이 떨어진 것 같다"고 그 대목을 해설했다.

얻은 것도 많다. 프로 데뷔 후 첫 준우승으로 이름값을 높였으며 다음 세대를 노릴 만한 강한 힘을 지니고 있음을 알렸다. 1승1패에서 결승전을 임했던 이세돌과의 상대전적은 2승3패로 균형이 깨졌다.

원익그룹이 후원한 제6기 십단전은 시드 및 예선통과자 56명이 차등시드제의 본선 대결로 우승을 다퉜다. 우승 5000만원, 준우승 2000만원을 수여하는 시상식은 추후 열린다.
 
 
▲ 최종국에선 다시 돌을 가린 결과 맞힌 강유택 4단이 흑을 쥐겠다는 의사를 표시했다. 
 
▲ 많은 취재기자들이 우승자 탄생의 장면을 담기 위해 현장을 찾았다.  
 
▲ 복기 때 이세돌 9단은 "이기기 힘들 정도로 나빴는데 (흑쪽에서 볼 때) 좌변에서 타협되어 반면승부의 형세"라고 했다.  
 
▲ 첫 십단 등정을 향한 이세돌 9단의 착점. 
 
▲ 18세 박정환 9단이 단독질주하는 모습이었던 차세대 '대권 싸움'에 20세 강유택 4단이 강력한 라이벌로 부상했다. 
 
▲ 실수한 장면에 대해 머쓱한 표정을 짓고 있다. 이세돌 9단은 복기 때 "이렇게 두었으면 졌는데, 졌는데"라는 말을 여러 번 했다. 
 
▲ 최강의 위용 앞에 십단전은 더이상 비켜가지 못했다. 전 기전 우승 기록과 함께 4관왕에 오른 이세돌 9단!  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23231&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6기 원익배 십단전 결승3번기 제3국
○이세돌 9단 vs ●강유택 4단
결과 : 이세돌, 218수 백5집반승

강유택으로선 애석한 패배. 국후 "우변 백진을 더 깰 수 있는 것을 그렇게 하지 못했고, 좌변에서 착각했다"며 후회했다.
백36은 93에 붙일 곳.  실전은 37에 뛰어 흑이 편해졌다.  백40 이하 우상을 돌파한 것도 좋지 않다. 실리를 차지했지만 흑45까지 뚫려 크게 엷어진 것.
백50은 극단적인 실리책. 반대급부로 상변쪽이 약화됐다. 69까지 흑이 재미있다는 유창혁 해설자.
112 이하가 이세돌의 승부 호흡. 135까지 그 두텁던 흑의 중앙이 겨우 몇 집 장만한 것에 지나지 않은 결과. 게다가 선수까지 빼앗겼다. 순식간에 이뤄진 역전.
