[기타] 이세돌-구리-이야마 '한중일 고수 대결'
작성자:한창규, 2011-04-11 11:49 입력
■ 오는 5월 중국 충칭서 개최… 우승상금 30만위안(약 5100만원)  

오는 5월 16일부터 18일까지 중국 충칭시(重慶市) 난촨구(南川區) 진포산(金佛山)에서 한중일 고수 초청전을 개최한다고 충칭신보가 10일 보도했다. 중국 남서부에 위치한 진포산은 국가지정 명승풍경지역으로 뛰어난 경관을 자랑하는 곳이다.

가칭 한중일바둑명인전으로 불리는 이 대회엔 세계 일인자로 평가받고 있는 한국의 이세돌(28) 9단, 충칭 출신으로 중국의 최고 실력자 구리(古力ㆍ28) 9단, 명인 보유자로 일본의 차세대 선두주자인 이야마 유타(井山裕太ㆍ21) 9단이 출전한다. 당초 한중 일인자 간의 대결로 계획했다 이야마를 포함시킴으로써 대회의 관심도를 더 높인 것으로 전해졌다.
   ▲ 한중일 고수 초청전에 출전하는 (왼쪽부터) 한국의 이세돌 9단, 중국의 구리 9단, 일본의 이야마 유타 9단. 

매일 1회전씩 총 3회전에 걸쳐 진행되는 대회는 이길 경우 2점, 질 경우 0점을 부여해 누적 점수로 순위를 결정한다. 상금은 우승 30만위안(약 5100만원), 준우승 20만위안(약 3400만원), 3위 10만위안(약 1700만원). 제한시간은 각자 1시간, 초읽기는 1분 1회를 준다. 동률 처리 규정 등에 대해선 아직 알려지지 않았다.

한편 지난해엔 한중일에서 같은 명칭으로 시행 중인 명인전의 우승자끼리 한중일명인전이 개최되어 한국에선 이창호 9단이 출전해 준우승을 차지한 바 있다. 우승은 중국의 구리 9단, 3위는 일본의 이야마 유타 9단.

