[비씨카드배] 속보/  허영호 패배… 구리, 이세돌과 결승전
작성자:김광호, 2011-04-20 12:59 입력
■ 제3회 비씨카드배 월드바둑챔피언십 준결승전 (허영호 vs 구리) 

설욕의 기회를 기다렸다. 생애 첫 우승컵을 세계기전으로 품겠다는 허영호의 꿈. 지난해 12월 제15회 삼성화재배에서 기회를 잡았으나 구리의 벽에 걸려 실현시키지 못했다. 

그 꿈이 지워진 몇 개월 지나지 않아 또 한번의 기회가 설욕의 무대와 함께 찾아왔다. 비록 결승 무대는 아니지만 결승행을 노크하는 무대. 무엇보다 자신의 앞을 가로 막았던 구리와의 대결이다. 

20일 오후 1시부터 벌어지는 제3회 비씨카드배 월드바둑챔피언십 준결승전에서 다시 한 번 꿈에 도전하는 허영호가 구리와 일전을 벌인다. 

승자는 1억원의 상금을 확보하며 우승 상금 3억원에 도전할 자격을 획득한다. 제한시간은 각자 2시간, 초읽기는 1분 3회. 한게임바둑은 오후 2시 30분부터 '구담' 김성룡 9단의 화상생중계를 보내드린다. 
   
돌을 가린 결과 흑을 잡게 된 허영호 8단이 힘차게 첫 수를 놓고 있다.    

14:00(36수) - 두 기사의 역대 전적은 3승3패의 호각이긴 하나 결정적 승부에서 구리 9단이 승리를 거둬 왔다. 이번 한판도 결승으로 가는 중차대한 대결. 이번만큼은 승리를 넘겨주지 않겠다는 의지가 초반부터 허영호 8단의 행마에서 보이고 있다.  

14:30(56수) - 최근 상승세에 있는 허영호 8단. 아직까지 초반이라 할 수 있지만 기분 좋은 진행이다. 상변에 침입한 백돌을 공격하면서 한껏 기분을 내고 있다. 구리 9단으로선 뜻하지 않은 초반 고전이다. 소비시간은 쌍방 40여분을 쓰고 있다.


14:45(60수) - "허영호 8단이 행복한 고민을 하고 있다"는 바둑TV 생방송 해설자 유창혁 9단. "구리 9단이 뭔가 묘수를 찾아야 한다"며 "정상적인 수법으로는 승산이 없다"는 해설을 덧붙인다. 
   
32강부터 백번필승으로 4강까지 오른 구리 9단. 준결승전도 백을 쥐었지만 허영호 8단을 맞아 고전을 면치 못하고 있다.   

15:15(71수) - 허영호 8단이 승기를 잡을 듯 잡을 듯 하고 있는 상황에서 구리 9단의 버티기가 계속되고 있다. 상변 대마를 손해 보는 삶 대신 패로 살자고 한다. 과연 허영호 8단의 선택은? 지금까지 소비시간은 쌍방 1시간씩을 조금 넘기고 있다. 

15:20(90수) - 패의 여지가 있던 상변은 살아갔다. 하지만 이번엔 우변이 문제시되고 있다. 흑의 공격권에서 삶을 구해야 할 처지. 삶에는 어려움이 없으나 형세는 여전히 비관적이다. 

15:40(101수) - 한게임 화상생중계 중인 김성룡 9단은 "구리 9단의 타개가 절묘했다. 우하 흑모양에 뒷맛이 있어 흐름이 백에게 넘어간 듯하다"고 평한다. 허영호 8단이 좌변 한점을 움직이고 있는데 "여기서 뭔가를 해내야 한다"고 말한다. 

15:50(110수) - 형세가 만만치 않아졌다. 더군다나 상변 치중하는 악수까지 두어 손해가 커졌다. 너무 유리했던 허영호 8단으로선 너무 쉽게 생각한 것이 처절하게 따라붙은 구리 9단에게 역전당한 것 같다. 
   
초반 필승의 국면을 놓치고 알 수 없는 승부를 만든 허영호 8단.   

16:10(120수) - 점점 알 수 없는 형세로 가고 있다. 우하 응수타진에 허영호 8단도 중앙을 젖혀 강하게 나갔다. 서로 집을 없애자는 작전인데 이것은 오히려 흑이 기분 좋은 느낌이다. 남은시간 허영호 8단이 15분, 구리 9단이 35분.  

16:40(140수) - 허영호 8단의 버티기가 좋았다. 우하에서 큰 손실을 입었지만 중앙 젖힘 한방과 하변에서 큰 곳을 두 번이나 두었다. 유창혁 해설자는 "허영호 8단은 마무리가 장기이다. 흐름이 상대에게 넘어갈 시점에서 다시 자기쪽으로 끌어오는 힘이 강하다"고 말한다. 역시 국면도 그런 흐름이 보이는 듯하다.  

17:10(163수) - 승부가 막바지로 치닫는 가운데 대변화가 일어나고 있다. 서로 버티기로 나서면서 바꿔치기 양상. 흑은 대마를 버리면서 하변 일대를 모두 손아귀에 넣는 그림이다. 결과가 어떻게 될지. 김성룡 해설자는 흑이 잘 안 되는 그림이라고 말한다.  

17:30(179수) - 대바꿔치기가 일어나는 파란의 승부였지만 결과는 끝내기 양상으로 흘러가고 있다. 유창혁 해설자도, 김성룡 해설자도 반집을 다투는 극미한 형세라고 전한다. 


17:35(186수) - 반집승부의 끝내기에서 허영호 8단의 대착각이 나왔다. 좌변 돌이 끊기면서 이제는 돌이킬 수 없는 형세가 됐다.  

17:37(194수) - 허영호 8단이 졌다. 194수 만의 불계패. 우승은 구리 9단이 하루 먼저 결승에 선착한 이세돌 9단과 5번기로 다투게 됐다.
