[GS칼텍스배] 박영훈, 3관왕을 향해 GO~
작성자:김광호, 2011-04-18 16:30 입력
 
▲ 신중하게 수읽기하고 있는 박영훈 9단(왼쪽)-김주호 9단의 대국 모습.  
박영훈, 명품끝내기로 김주호 누르고 8강 진출
                       8강선 원성진 꺾고 선착해 있는 강창배와 대결   

박영훈의 이름을 다시 한 번 알리려고 하는가. 명인과 맥심커피배를 양손에 쥐고 있는 박영훈이 또 하나의 타이틀을 조준하고 나서면서 다관왕을 향해 힘찬 발걸음을 하고 있다. 

18일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제16기 GS칼텍스배 프로기전 16강전에서 박영훈 9단이 김주호 9단에게 270수만에 백6집반승을 거두고 8강에 진출했다. 형세의 우위에 선 중반 이후 국면을 알기 쉽게 처리하는 노련미가 돋보였다. 

초반부터 실리로 앞서나간 박영훈이 자신의 장기를 십분 발휘하면서 여유 있는 승리를 거뒀다. 김주호로선 중앙 두터움을 집으로 만들며 미세한 형세까지 추격했지만 박영훈의 정밀한 끝내기 앞에선 무기력했다.  


바둑TV 생방송 해설자 윤현석 9단은 "오늘 바둑은 박영훈 9단이 왜 '소신산'인가를 잘 알 수 있는 대국이었다"면서 "실리바둑인 두 대국자가 별다른 싸움 없이 집으로 승부를 벌였지만 중반 우세를 잡은 박영훈 9단이 정리를 깔끔하게 했다"고 평했다. 


박영훈과 김주호는 최근엔 2승2패로 호각을 보이고 있지만 전체적인 상대전적은 7승2패로 박영훈이 앞서 있다. 이 대회 2007년과 2008년에 2연패한 박영훈은 8강에서 원성진 9단을 꺾고 올라가 있는 강창배 2단과 4강행을 놓고 맞붙는다. 

매일경제신문이 주최하고 (주)GS칼텍스에서 후원하는 GS칼텍스배의 우승 상금은 7000만원, 제한시간은 각자 2시간(초읽기 40초 3회)이다. 
 
▲ 3관왕을 향해 힘찬 발걸음을 하고 있는 박영훈 9단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23279&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 GS칼텍스배 16강전
○박영훈 9단 vs ●김주호 9단
결과 : 박영훈, 270수 백6집반승
백54ㆍ56으로 두텁게 처리되어선 백이 편한 국면. 
흑99가 패착으로 지목된 수. 이곳에 벽을 쌓아봤자 상변과 중앙에서 삭감당하면 큰 모양을 기대하기 어렵기 때문. 따라서 99로는 107로 상변을 지키는 것이 두터우면서 컸다. 두 기사의 복기에서도 가장 먼저 이곳이 지목됐다. 
102가 좋은 수. 103으로 좌변 두점을 공격했지만 118까지 두텁게 처리되어선 승부가 기울고 말았다. 