[페어대회] 이세돌-이슬아, '환상 호흡' 맞춘다
작성자:한창규, 2011-04-26 15:39 입력
   
▲ 이세돌 9단과 이슬아 3단이 한팀을 이뤄 페어최강전 우승 사냥에 나선다. 
SG세계물산 후원 제1회 페어바둑최강전 총 53팀 참가 신청
                                      아시안게임 동메달 최철한-김윤영 페어도 유력한 우승후보

최강 기사 이세돌과 아시안게임 2관왕 이슬아가 호흡을 맞춘다. 5월 4일 개막되는 제1회 페어바둑최강전에 팀을 이뤄 출격하는 것. 이세돌은 자타 공인 톱랭커이고 이슬아는 지난해 11월 광저우 아시안게임에서 박정환과 짝을 이뤄 페어 종목 우승을 차지한 스타. 나아가 여자단체전의 금메달도 목에 걸어 2관왕에 올랐었다.

이슬아는 몇 차례 페어대회에 출전한 적이 있지만 이세돌이 페어대회 출전은 이번이 처음이 된다. "예전에 농담처럼 건넸던 말이 있었고, 아시안게임 때도 농담 삼아 오갔던 말이 돌아와 짝을 이루게 됐다"는 이슬아의 설명. 개개인의 기량 못지않게 파트너와의 호흡이 중요한 페어대회에서 어떤 성적을 거둘지 이름만으로도 관심도가 높아진 이세돌-이슬아 페어의 행보가 주목된다.

이 밖에도 아시안게임 동메달리스트 최철한-김윤영 페어도 출격한다. 장기간 체계적으로 호흡을 맞춘 터라 단박에 우승 후보 영순위로 꼽힌다. 

이상훈(9단)-하호정, 김영삼-현미진, 김지훈-윤영민은 부부팀이며 미국에서 기사 생활을 함께한 적 있는 차민수-루이나이웨이, 고려대학교 동문인 안달훈-조혜연도 한팀을 꾸렸다. 

또 처형과 제부 사이인 박병규-김은옥, 연인 사이인 박정상-김여원, 토끼띠 친구 양건-남치형, 바둑도장 사제지간인 이상훈(7단)-김수영도 출사표를 던졌다. 강만우-문도원도 사제지간이다. 
   
▲ 광저우 아시안게임 동메달리스트로 팀을 꾸린 최철한-김윤영 페어. 

25일 3시에 신청 접수를 마감한 결과 출전팀은 총 52팀. 그중 프로-프로 팀이 23팀, 프로-아마 팀이 29팀이다. 프로-아마 팀은 부부인 김지훈-윤영민 외엔 전부 남자프로와 여자아마추어로 구성됐다. 남자랭킹 10위 안의 기사 가운데 이창호ㆍ박정환ㆍ허영호ㆍ강동윤ㆍ박영훈ㆍ이영구는 신청하지 않았다.

SG세계물산이 후원하는 페어바둑최강전은 프로기사+프로기사, 프로기사+아마추어기사의 조합으로 한팀을 이뤄 패권을 가리는 대회다. 우승팀 상금은 3000만원(준우승팀 1000만원). 제한시간은 각팀 10분(초읽기 40초 3회).덤은 페어바둑에선 6집반일 경우 대부분 백을 쥐고 싶어하기 때문에 이번 대회는 5집반을 적용한다.

예선전을 통해 본선에 진출할 20개팀을 선발하며, 24강전으로 열리는 본선엔 예선통과 20팀과 본선시드 4팀이 합류해 최강 페어를 가린다. 본선시드는 남자랭킹 상위 1∼3위 선수가 소속된 팀과 후원사 추천 1팀. 따라서 이세돌-이슬아, 최철한-김윤영 페어는 본선에 직행한다.