[여류국수전] 루이나이웨이, 8번째 여류국수에 오르다
작성자:한창규, 2011-04-27 16:46 입력
   
▲ 왼쪽부터 노영하 9단, 동아제약 이항규 전무, 김윤영 3단, 루이나이웨이 9단, 한국경제신문 이희주 이사, 한국기원 양재호 사무총장.  
■ 제16기 가그린배 프로여류국수전 시상식 

제16기 가그린배 프로여류국수전 시상식이  27일 한국경제신문사 17층 영상회의실에서 열렸다. 시상식엔 한국경제신문 이희주 이사와 동아제약 이항규 전무, 한국기원 양재호 사무총장, 여류국수전 해설위원인 노영하 9단 등이 참석해 우승 및 준우승을 차지한 루이나이웨이 9단과 김윤영 3단을 축하했다.

우승자 루이나이웨이 9단은 지난 3월 8일 끝난 결승 3번기에서 김윤영 3단을 2-0으로 물리치고 대회 3연패 및 통산 8번째 정상에 올랐었다.

한국경제신문이 주최하고 동아제약(주)이 후원한 제16기 가그린배 프로여류국수전의 우승 상금은 1100만원, 준우승 상금은 500만원이다. 상금 총규모는 5700만원.
   
▲ 우승, 준우승 상패를 들고 포즈를 취한 루이 9단(왼쪽)과 김윤영 3단.   