[LG배] 첫걸음부터 이창호, 5연승해야 본선 간다
작성자:한창규, 2011-04-28 23:23 입력
   
▲ LG배 사상 처음으로 예선전에 출전하고 있는 이창호 9단(오른쪽)이 서전을 승리로 장식하며 본선행을 향한 첫걸음을 뗐다. 
제16회 LG배 세계기왕전 통합예선 개막… 총 316명  출사표
                                      한국 221명, 중국 52명, 일본 29명, 대만 6명, 아마추어 8명 

대회 최다인 4회 우승에 빛나는 이창호 9단. 불세출의 바둑영웅인 그가 LG배 16년 역사상 처음으로 예선부터 뛴다. 격세지감이다. 예선 G조에 속한 이창호 9단이 본선 트랙을 오르기 위해선 5연승을 거둬야 한다. 

같은 조에 속해 있는 주요 기사는 중국의 스위에(중국랭킹 14위) 4단, 한국의 홍성지 8단 등등. 중국 여자최강으로 평가받는 리허 3단도 같은 조다. 특출나게 이름 날린 강자는 없다.

첫걸음은 순조롭게 뗐다. 박영찬 2단과의 서전을 승리하며 2회전에 진출했다. 2회전 상대는 고바야시 고이치 9단의 제자이기도 한 일본의 오야 고이치 9단. 

총 316명이 출사표를 던진 제16회 LG배 세계기왕전 통합예선이 28일 한국기원에서 1회전 대국을 시작으로 점화됐다. 나라별 출전자 수는 한국 221명, 중국 52명, 일본 29명, 대만 6명. 여기에 아마선발전을 통과한 국내 최정예 아마추어 8명도 가세한다.


특히 일본은 지난해보다 인원은 줄었지만 나이 어린 출전자들이 많다. 그중 작고한 후지사와 히데유키 9단의 손녀로 주목받으며 일본 최연소 입단 기록(11세6개월)을 세운 후지사와 리나(13) 등 90년대 후반 출생자들이 더러 있다. 90년대생만 12명에 이른다. 중국은 올해도 최정예 군단이 출전했다.

5월 3일까지 통합예선으로 선발하는 인원은 16명. 따라서 20대 1의 경쟁률이다. 통과자들은 시드를 받은 16명과 더불어 6월 13일부터 본선무대에 오른다. 우승 상금은 2억5000만원, 전 대국의 제한시간은 3시간(초읽기 1분 5회). 같은 통합예선 시스템이지만 LG배는 비씨카드배나 삼성화재배와는 달리 상금이 있다.
   
▲ 통합예선 1회전이 열리고 있는 한국기원 2층 대회장의 모습. 

28일 한국기원 일대에서 총 61판이 두어진 1회전에선 이창호 외에도 60명이 승리를 거두고 2회전에 진출했다. 정대상 9단은 중국의 신예강자 라오싱원 3단을 꺾었으며, 나현 초단은 일본의 미쯔나가 준조 6단을 물리쳤다.

여자기사는 조혜연 9단이 이형로 4단에게 승리하고, 여자끼리의 대결에서 하호정 3단이 이슬아 3단에게 승리했을 뿐 한국의 루이나이웨이 9단ㆍ이민진 6단ㆍ김혜민 6단ㆍ문도원 2단ㆍ박지연 2단 등과 중국의 리샤오시 초단, 일본의 미야모토 치하루 초단 등 그 외의 16명은 졌다.

1회전에 1명 나선 아마추어는 이호승이 승리했고 일본은 9명 출전해 5명이 웃었다. 또 대만은 한국 출신의 이진웅 초단 혼자 출전해 승리했다. 2회전은 대국이 많은 관계로 내일과 모레, 이틀간 진행된다.
■ 본선 시드
ㆍ한국(6명) : 이세돌 9단, 최철한 9단, 박정환 9단, 허영호 9단, 원성진 9단, 강동윤 9단
ㆍ중국(5명) : 콩지에 9단, 박문요 9단, 구리 9단, 씨에허 7단, 치우쥔 8단
ㆍ일본(4명) : 장쉬 9단, 이야마 유타 9단, 유키 사토시 9단, 사카이 히데유키 9단
ㆍ대만(1명) : 천스위엔 9단
조
기사
1회전(4. 28) 
2회전(29~30) 
3회전(5. 1) 
4회전(5. 2) 
결승(5. 3) 
A
윤찬희 3단 
김기용
 
 
 
   
김기용 5단 
캉티엔펑 4단(중) 
송태곤 9단 
  
이용찬 6단
양상국 9단 
양상국 
 
 
문도원 2단 
위빈 9단(중) 
쯔루타 가즈시 초단(일) 
  
김석흥 4단
이성재 9단 
아키야마 
 
 
 
아키야마 지로 9단(일) 
창하오 9단(중) 
나종훈 6단 
  
김동면 9단
장수영 9단 
장수영 
 
 
김은선 3단 
조한승 9단
김나현 초단 
  
리쉬엔하오 초단(중)
B
판센치 7단(일)
윤혁 
 
 
 
   
윤혁 6단 
한웅규 3단
안관욱 8단
  
차수권 6단
김수진 3단
서중휘 
 
 
서중휘 3단
정동식 6단
온소진 6단
  
임순택 5단
저우루이양 5단(중)
저우루이양 
 
 
 
마오루이롱 4단(중)
왕하오양 5단(중)
쑨리 4단(중)
  
문명근 9단
김기원 3단
안달훈 
 
 
안달훈 8단
다마이 신 3단(일)
황염 4단
  
펑리야오 5단(중)
C
류재형 9단 
류재형 
 
 
 
   
배윤진 3단 
한철균 7단
후지사와 리나 초단(일)
  
김동호 초단
이호승 아마
이호승
 
 
김성룡 9단
공병주 4단
김형우 5단
  
윤지희 3단
쑤야오궈 8단(일)
탕웨이싱 
 
 
 
탕웨이싱 2단(중)
백성호 9단
후톈성 초단(중)
  
김인 9단
리저 6단(중)
리저 
 
 
최기훈 3단 
강지성 8단
김승재 4단 
  
이호범 2단
D
박종렬 5단
김강근 
 
 
 
   
김강근 6단 
정두호 아마
시다 다쯔야 4단(일)
  
유건재 8단
박승현 6단
박승현 
 
 
이상훈 9단
이형진 2단
멍타이링 5단(중)
  
한종진 8단
나카노 히로나리 9단(일)
나카노 
 
 
 
김기헌 5단
박정상 9단
류동완 2단
  
딩샤오지에 2단(대)
이원도 3단
유재호 
 
 
유재호 4단
강승민 초단
이홍렬 9단
  
김윤영 3단
E
루이나이웨이 9단
박정근 
 
 
 
   
박정근 4단 
히라타 도모야 2단(일) 
저우허양 9단(중)
  
김정현 2단
강훈 초단
강훈 
 
 
주형욱 6단
노준환 7단
전영규 5단
  
코세기 디아나 초단
김학수 7단
강유택 
 
 
 
강유택 4단
서봉수 9단
오정아 초단
  
황윈송 초단(중)
장건현 초단
장건현 
 
 
이지현 4단
박지은 9단
슈토 쑨 7단(일)
  
김종수 7단
F
김광식 7단 
김광식 
 
 
 
   
미야모토 치하루 초단(일) 
윤준상 8단 
김대용 4단 
  
고근태 7단
정대상 9단 
정대상 
 
 
랴오싱원 3단(중) 
롄샤오 4단(중) 
김남훈 아마 
  
염정훈 7단
김학수 5단 
김수용 
 
 
 
김수용 4단 
윤현석 9단 
김미리 초단 
  
이관철 4단
이민진 6단 
류싱 
 
 
류싱 7단(중) 
오하시 히로푸미 5단(일)
차민수 4단 
  
커지에 2단(중)
G
박영찬 4단 
이창호 
 
 
 
   
이창호 9단 
오야 고이치 9단(일) 
스위에 4단(중) 
  
김진휘 아마
권갑용 8단 
권갑용 
 
 
정수현 9단 
백흥수 5단 
위에량 5단 
  
리허 3단(중)
최병환 2단 
이상훈 
 
 
 
이상훈 7단 
홍성지 8단 
류민형 2단 
  
이현욱 7단
백지희 2단 
김누리 
 
 
김누리 초단 
윤재웅 4단
이정빈 초단(대) 
  
안성준 2단
H
리밍 3단(중) 
리밍 
 
 
 
   
박준석 초단 
최정 초단 
권효진 5단 
  
박진열 8단
최홍윤 초단 
이희성 
 
 
이희성 9단 
김선호 2단 
왕레이 8단(중) 
  
최명훈 9단
김원 7단 
장리요우 
 
 
 
장리요우 7단(일) 
박승철 7단 
이용수 6단 
  
최규병 9단
이영구 8단 
이영구 
 
 
이상철 8단 
박소현 3단
장웨이지에 3단(중) 
  
김혜림 초단
I
고재희 8단 
이태현 
 
 
 
   
이태현 4단 
최광호 아마 
황진형 초단 
  
데라야마 레이 2단(일)
이슬아 3단 
하호정 
 
 
하호정 3단 
김수장 9단 
박병규 7단 
  
서건우 5단
안국현 2단 
안국현 
 
 
 
이영주 초단 
조영숙 3단 
장리 5단(중) 
  
최문용 5단
나현 초단 
나현 
 
 
미쯔나가 준조 6단 
김동엽 9단
김영삼 9단 
  
천야오예 9단(중)
J
양딩신 3단(중) 
양딩신 
 
 
 
   
궈원차오 3단(중) 
한상렬 5단 
무라카와 다이스게 7단(일) 
  
박지훈 5단
왕시 9단(중) 
왕시 
 
 
장두진 8단 
최우수 아마 
박상철 8단 
  
김현섭 2단
홍민표 7단 
백홍석 
 
 
 
백홍석 8단 
조선진 9단(일) 
권형진 2단 
  
김환수 3단
허진 초단 
허진 
 
 
김민희 3단 
김찬우 5단
서무상 7단 
  
윤성현 9단
K
시아천쿤 초단(중) 
시아천쿤 
 
 
 
   
박지훈 4단 
천풍조 8단 
목진석 9단 
  
이춘규 3단
이진웅 초단(대) 
이진웅 
 
 
윤영민 3단 
강승희 2단 
황원준 9단 
  
왕레이 6단(중)
오규철 9단 
오규철 
 
 
 
서능욱 9단 
린수양 6단(대) 
딩웨이 9단(중) 
  
이정우 7단
이다혜 4단 
당이페이 
 
 
당이페이 4단(중) 
이치리키 료 초단(일)
조인선 아마
  
구와모토 신페이 6단(일)
L
이형로 4단 
조혜연 
 
 
 
   
조혜연 9단 
왕타오 3단(중) 
백대현 8단 
  
한상훈 5단
황이중 7단(중) 
황이중 
 
 
김덕규 8단 
저우허시 4단(중) 
노영하 9단 
  
강지훈 아마 
양건 9단 
양건 
 
 
 
박지연 2단 
유창혁 9단 
니우위티엔 7단(중) 
  
다케미야 요코 5단(일)
이재웅 6단 
이재웅 
 
 
후지타 아키히코 2단(일) 
김선미 2단
천스위엔 9단(대) 
  
이원영 2단
M
박승문 6단 
박승문 
 
 
 
   
허장회 9단 
남치형 초단 
강창배 2단 
  
퉈지아시 3단(중)
유병호 9단 
이지현 
 
 
이지현 초단 
배준희 4단 
김만수 7단 
  
한태희 초단
윤종섭 3단 
김지석 
 
 
 
김지석 7단 
김효곤 5단 
리캉 6단(중) 
  
안형준 2단
옌환 5단(중) 
가나자와 
 
 
가나자와 히데오 7단(일) 
홍장식 7단
다지마 신고 3단(일) 
  
김형환 5단
N
종원징 5단(중)
종원징 
 
 
 
   
김주호 9단
왕야오 6단(중)
강훈 9단
  
류시훈 9단(일)
장주주 9단
장주주 
 
 
리샤오시 초단(중)
한해원 3단 
이정원 2단
  
최창원 6단
박진솔 4단
박진솔 
 
 
 
김혜민 6단
이하진 3단 
김영환 9단
  
이다 아츠시 3단(일)
린위샹 3단(대)
  
 
김준영 5단
박영훈 9단
  
구링이 5단
O
미타니 데쯔야 7단(일)
미타니 
 
 
 
   
박시열 3단
스즈키 신지 2단(일)
쑨텅위 7단(중)
  
송용혜 5단(중)
김철중 3단
진동규 
 
 
진동규 5단
심종식 6단
이기섭 7단
  
김진훈 2
권오민 5단
박승화 
 
 
 
박승화 4단
우광야 5단(중) 
안조영 9단
  
뤄시허 9단(중)
김승준 9단
  
 
박성수 4단
옥득진 6단
  
강만우 9단
P
김효정 2단
판윈뤄 
 
 
 
   
판윈뤄 2단(중)
진시영 4단
김진우 5단
  
조대현 9단
현미진 4단
김종준 
 
 
김종준 6단
후야오위 8단(중) 
이봉근 8단
  
김일환 9단
김동희 2단
김동희 
 
 
 
장명한 5단
탄샤오 5단(중) 
리친청 초단(중)
  
김세동 3단
안자이 노부아키 6단(일)
  
 
유재성 4단
장정핑 2단(대)
  
조훈현 9단
   
▲ 여자 강호 박지연 2단을 누르고 중견의 힘을 보여준 양건 9단. 
   
▲ 정관장배 스타 이민진 6단은 중국의 강호 류싱 7단에게 불계패. 
   
▲ 일본의 미쯔나가 준조 6단에게 1집반승을 거둔 나현 초단(왼쪽)은 장래가 촉망되는 열여섯 살 새내기다.  
   
▲ 윤혁 6단(왼쪽)은 대만 출신의 일본기원 소속 판센치 7단을 격파. 
   
▲ 여류국수 루이나이웨이 9단은 박정근 4단에게 덜미. 
   
▲ 점심시간 없이 계속 둔 김종준 6단은 현미진 4단에게 2집반승. 
   
▲ 한국 출신으로 대만기원에서 입단한 이진웅 초단(오른쪽)은 윤영민 3단을 꺾었다. 
   
▲ 아내 루이나이웨이 9단은 졌지만 남편 장주주 9단은 중국의 여자신예 리샤오시 초단을 제압. 
   
▲ 1층에서 비씨카드배 결승5국이 두어지던 시각 이창호 9단은 2층에서 부활의 신호탄을 쏘았다.  
   
▲ 단정한 교복 차림의 앳된 용모를 시선을 끈 일본의 미야모토 치하루 초단은 올해 열일곱 살의 여고생 기사다. 