[하이라이트] 비씨카드배 특집1: 구리, 이세돌의 대마를 잡다
작성자:유승엽, 2011-05-02 13:42 입력


드디어 결승전이다. 마지막으로 남은 두 사람은 이세돌 9단과 구리 9단. 명실 공히 한국과 중국을 대표하는 두 기사가 살아 남았다. 게다가 이세돌 9단은 2회 대회 우승자, 구리 9단은 1회 대회 우승자이기 때문에 통합 챔피언전과 같은 성격도 있다.

1983년생 동갑내기 기사인 두 기사는 여러 가지 면에서 라이벌이다. 치열한 공격형 기풍이라는 점은 같지만, 구리 9단은 두터움을 바탕으로 공격하는 기풍인 반면, 이세돌 9단은 먼저 실리를 취하고 자신의 엷은 곳에서 맞받아치는 스타일이다. 또 구리 9단은 초반 포석이 발군인 반면, 이세돌 9단은 초반에 약점을 보이는 반면 중반에서 종반전이 완벽해서 좀처럼 역전을 당하지 않는다.

작년 두 기사의 10번기가 거론돼서 한중 양국의 바둑팬들의 관심을 모았는데, 갑자기 구리 9단이 난조에 빠지면서 기획이 무산되고 말았다. 그러나 그 뒤에 구리 9단이 삼성화재배에서 우승하며서 다시 부활했기 때문에 어쩌면 다시 성사될지도 모른다. 

두 기사간의 통산 전적은 중국리그를 포함해서 11승 11패. 그러나 국제대회에서는 2009년 13회 LG배 세계기왕전 결승에서 구리 9단이 2:0 완봉승을 거둔 것을 포함해서 8승 5패로 구리 9단이 앞서 있다. 

이세돌 9단은 ‘구리 9단에게 빚이 많다’라며 의욕을 불태웠고, 구리 9단 역시 ‘이세돌 9단은 인생의 목표’라며 역시 최강의 라이벌임을 인정했다. 과연 이 빅카드의 결과는 어떻게 나왔을까? 
제3회 비씨카드배 결승1국 (2011년 4월 23일)
○ 구리 9단 Vs. ● 이세돌 9단
장면도 (돌연 등장한 강수)
백의 실리와 흑의 세력으로 나눠진 무난한 포석이다. 그러나 무난하다는 단어에는 이렇게 끝까지 진행되면 흑에게 덤이 부담이 되는 바둑이 될 수도 있다는 뜻도 포함되어 있다. 그래서인지 백1로 흑의 근거를 압박해왔을 때 이세돌 9단은 흑2라는 강수를 들고 나왔다. 뜻밖에 나온 강수이다. 
1도 (정수)
원래 흑은 1로 밀어서 백2와 교환하고 흑3으로 두칸 뛰는 것이 무난한 수순이자 정수였다. 아직은 포석 단계이므로 처음부터 무리하게 둘 이유는 없다. 국후 이세돌 9단은 이렇게 긴 바둑으로 이끌어도 불리하지 않은 바둑이었다며 실전의 수를 후회했다. 
2도 (이세돌 9단의 의도)
흑1의 의도는 백이 4의 곳을 끊어주기를 기대한 수이다. 10까지 백도 중앙으로 돌파하지만 이렇게 진행되면 상변 흑 대마가 선수로 살아 있는 꼴이다. 이세돌 9단은 이 대마를 선수로 살리고 흑11이나 좌하귀 등 큰 곳을 선착해서 실리 바둑으로 전환할 계획이었던 것이다. 
3도 (실전진행)
백4의 끼움이 이세돌 9단의 의도를 무너뜨린 호착이다. 이세돌 9단은 이 수를 못 봤다고 솔직히 고백했다. 이제 와서는 흑도 5로 단수칠 수밖에 없고 결국 8까지 서로 한점씩 빵따낸 모습이 됐는데, 흑9의 후수 보강이 뼈아프다. 그 결과 선수를 잡은 백이 10으로 공격에 나서자 16까지 좌상귀가 깨끗하게 백집으로 확정됐다. 미생인 흑 대마가 17로 도망칠 때 백도 18로 같이 뛰어나가서는 완전히 백의 페이스이다. 
4도 (역시 후수)
백의 끼움에 흑2로 받는 것은 백3으로 나올 때 흑4의 보강이 또 다시 필요하기 때문에 선수는 백의 차지이다. 이때는 백5로 귀를 굳히는 것으로 역시 백이 실리에서 확실하게 우위에 서게 된다. 수순 중 흑4를 손 빼면 백A, 흑B, 백C로 큰 패가 나기 때문에 큰일난다. 
5도 (장면도2)
백의 우세가 지속되는 가운데 흑1로 좌상귀에 쳐들어간 장면이다. 백2로 지켰을 때 흑이 귀살이를 시도할 수는 있지만 그것은 상중앙 흑 대마가 위태로워진다. 그래서 흑3으로 젖혀서 슬쩍 백의 응수를 물어본 장면이다. 여기에서 백은 어떻게 받는 것이 최선일까? 
6도 (정수)
원래는 상변 흑 대마가 워낙 위태로운 상황이기 때문에 좌상귀를 건드리지 말고 흑1부터 4까지 선수로 사는 형태를 갖춰놓고 흑5에 붙여서 하중앙 흑집을 크게 키우는 것이 정수였다. 그러나 이 진행은 여전히 흑이 덤을 내기 어렵기 때문에 이세돌 9단이 변화를 구한 것이다. 
7도 (흑 2집 이상 이득)
백1로 껴붙이면 안전하다. 그러나 흑2, 백3으로 교환된 결과를 보면 흑이 2집 이상의 실리 이득을 봤고, 좌변을 끊어서 활용하는 뒷맛까지 남겼다. 이렇게 조금씩 차이가 줄어들면 바둑은 금방 미세해진다. 
8도 (강력한 응징)
구리 9단의 선택은 백1의 끊음이었다. 이하 13까지 좌변 백집이 흑집으로 바뀌는 상전벽해가 이루어졌지만 그 와중에 상변의 거대한 흑 대마가 모조리 잡히고 말았다. 이 바꿔치기에서 흑이 손해 본 것은 없지만, 더 이상 변화의 여지가 없어졌기 때문에 여기에서 사실상 승부가 결정됐다고 할 수 있다.

이로써 결승1국은 구리 9단의 승리로 끝났다. 최근 절호의 기세로 독주하던 이세돌 9단의 우세를 점치던 국내 바둑 전문가들에게 구리 9단이 녹록하지 않은 상대라는 사실을 다시 한번 입증한 순간이다.
170수 끝, 백 불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23292&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 비씨카드배 결승1국
○ 구리 9단 Vs. ● 이세돌 9단
결과 : 170수 끝, 백 불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 