[LG배] 이창호-리허, 서봉수-박지은 '성대결'
작성자:김광호, 2011-05-01 19:21 입력
   
▲ 통합예선 3회전 경기가 열리고 있는 한국기원 대회장의 모습.  
제16회 LG배 세계기왕전  통합예선 3회전
                       이창호ㆍ서봉수 4회전서 최강 여류와 대결  


폭이 점점 줄어들고 있다. 316명이 출사표를 던진 제6회 LG배 통합예선이 64명 대결로 압축됐다. 아직 올라야 능선은 두 개. 거르고 걸러져 점점 어려운 상대들이다. 5월 1일 오전 10시부터 한국기원에서 벌어진 제16회 LG배 통합예선 3회전 경기에서 64명의 선수가 4회전에 올랐다.

23판의 한중전에선 9승13패. 다소 열세에 놓였으나 정예맴버가 출전한 중국과의 3회전 결과로 볼 때 나쁜 편은 아니다. 여기에는 아마의 분전도 있었으며, 여류기사의 선전도 있었다. 또한 노장 서봉수 9단의 활약도 있었다. 

4층 본선대국실에서 열린 관심판 4국에선 이창호 9단이 스위에 5단을 꺾었다. 반면 이영구 8단은 장웨이지에 5단에게 불계패, 국내 최연소 남자프로인 나현 초단은 천야오예 9단의 벽을 넘지 못했다. 일본에서 활동하고 있는 류시훈 9단도 패했다. 
 


3회전에 5명 나선 아마추어는 2명만이 4회전에 올랐다. 조인성과 강지훈이 각각 당이페이 4단과 저우허시 4단에게 승리해 한중 맞대결 열세의 폭을 줄여놓았다. 여자기사는 박지은 9단이 김종수 7단을 꺾었으며, 권효진 5단은 중국의 리밍 3단을 꺾는 기염을 토했다. 중국의 리허 3단은 권갑용 8단을 꺾어 부녀의 동반 승리는 이뤄지지 않았다. 

4명이 나선 대만은 전멸했고, 일본은 아키야마 지로 9단을 비롯한 4명이 4회전에 올랐다. 이지현-한태희의 신예 라이벌전은 이지현 초단의 승리로 돌아갔고, 김동호ㆍ강훈 등도 4회전에 올라 신예의 무서움을 보여주고 있다. 중견 김영환ㆍ윤현석ㆍ윤성현 9단도 연승을 이어갔다.

4회전이 벌어지는 2일엔 32명이 승리의 기쁨을 누리게 된다. 대진은 한중전 14판(아마추어 2판 포함), 한한전 11판, 중중전 5판, 한일전 2판, 중일전 2판. 우승 상금 2억5000만원인 LG배 세계기왕전은 조선일보사가 주최하고 LG가 후원한다. 제한시간은 각자 3시간(1분 초읽기 5회), 돌을 가려 맞힌 쪽이 흑백 선택권을 가진다. 
조
기사
1회전(4. 28) 
2회전(29~30) 
3회전(5. 1) 
4회전(5. 2) 
결승(5. 3) 
A
윤찬희 3단 
김기용
김기용 
김기용 
 
   
김기용 5단 
캉티엔펑 4단(중) 
송태곤 9단 
이용찬  
이용찬 6단
양상국 9단 
양상국 
위빈 
위빈 
문도원 2단 
위빈 9단(중) 
쯔루타 가즈시 초단(일) 
쯔루타  
김석흥 4단
이성재 9단 
아키야마 
아키야마 
아키야마 
 
아키야마 지로 9단(일) 
창하오 9단(중) 
나종훈 6단 
김동면  
김동면 9단
장수영 9단 
장수영 
조한승 
조한승 
김은선 3단 
조한승 9단
김나현 초단 
리쉬엔하오  
리쉬엔하오 초단(중)
B
판센치 7단(일)
윤혁 
한웅규 
한웅규 
 
   
윤혁 6단 
한웅규 3단
안관욱 8단
차수권  
차수권 6단
김수진 3단
서중휘 
서중휘 
온소진 
서중휘 3단
정동식 6단
온소진 6단
온소진(기권승)
임순택 5단
저우루이양 5단(중)
저우루이양 
왕하오양 
왕하오양 
 
마오루이롱 4단(중)
왕하오양 5단(중)
쑨리 4단(중)
쑨리  
문명근 9단
김기원 3단
안달훈 
안달훈 
안달훈 
안달훈 8단
다마이 신 3단(일)
황염 4단
펑리야오  
펑리야오 5단(중)
C
류재형 9단 
류재형 
류재형 
김동호 
 
   
배윤진 3단 
한철균 7단
후지사와 리나 초단(일)
김동호  
김동호 초단
이호승 아마
이호승
이호승(기권승)
김형우 
김성룡 9단
공병주 4단
김형우 5단
김형우  
윤지희 3단
쑤야오궈 8단(일)
탕웨이싱 
백성호 
후톈성 
 
탕웨이싱 2단(중)
백성호 9단
후톈성 초단(중)
후톈성(기권승)
김인 9단
리저 6단(중)
리저 
강지성 
이호범 
최기훈 3단 
강지성 8단
김승재 4단 
이호범  
이호범 2단
D
박종렬 5단
김강근 
정두호 
시다 
 
   
김강근 6단 
정두호 아마
시다 다쯔야 4단(일)
시다  
유건재 8단
박승현 6단
박승현 
박승현 
박승현 
이상훈 9단
이형진 2단
멍타이링 5단(중)
한종진  
한종진 8단
나카노 히로나리 9단(일)
나카노 
박정상 
박정상 
 
김기헌 5단
박정상 9단
류동완 2단
류동완  
딩샤오지에 2단(대)
이원도 3단
유재호 
유재호 
유재호 
유재호 4단
강승민 초단
이홍렬 9단
이홍렬  
김윤영 3단
E
루이나이웨이 9단
박정근 
박정근 
저우허양 
 
   
박정근 4단 
히라타 도모야 2단(일) 
저우허양 9단(중)
저우허양  
김정현 2단
강훈 초단
강훈1 
강훈1 
강훈1 
주형욱 6단
노준환 7단
전영규 5단
전영규  
코세기 디아나 초단
김학수 7단
강유택 
서봉수 
서봉수 
 
강유택 4단
서봉수 9단
오정아 초단
황인송  
황윈송 초단(중)
장건현 초단
장건현 
박지은 
박지은 
이지현 4단
박지은 9단
슈토 쑨 7단(일)
김종수  
김종수 7단
F
김광식 7단 
김광식 
윤준상 
윤준상 
 
   
미야모토 치하루 초단(일) 
윤준상 8단 
김대용 4단 
김대용  
고근태 7단
정대상 9단 
정대상 
렌샤오 
렌샤오 
랴오싱원 3단(중) 
롄샤오 4단(중) 
김남훈 아마 
김남훈  
염정훈 7단
김학수 5단 
김수용 
윤현석 
윤현석 
 
김수용 4단 
윤현석 9단 
김미리 초단 
김미리  
이관철 4단
이민진 6단 
류싱 
류싱 
류싱 
류싱 7단(중) 
오하시 히로푸미 5단(일)
차민수 4단 
커지에  
커지에 2단(중)
G
박영찬 4단 
이창호 
이창호 
이창호 
 
   
이창호 9단 
오야 고이치 9단(일) 
스위에 4단(중) 
스위에  
김진휘 아마
권갑용 8단 
권갑용 
권갑용 
리허 
정수현 9단 
백흥수 5단 
위에량 5단 
리허  
리허 3단(중)
최병환 2단 
이상훈7 
홍성지(기권승)
홍성지 
 
이상훈 7단 
홍성지 8단 
류민형 2단 
류민형  
이현욱 7단
백지희 2단 
김누리 
윤재웅 
안성준 
김누리 초단 
윤재웅 4단
이정빈 초단(대) 
안성준  
안성준 2단
H
리밍 3단(중) 
리밍 
리밍 
권효진 
 
   
박준석 초단 
최정 초단 
권효진 5단 
권효진  
박진열 8단
최홍윤 초단 
이희성 
이희성 
이희성 
이희성 9단 
김선호 2단 
왕레이 8단(중) 
왕레이8  
최명훈 9단
김원 7단 
장리요우(기권승)
장리요우 
장리요우 
 
장리요우 7단(일) 
박승철 7단 
이용수 6단 
이용수  
최규병 9단
이영구 8단 
이영구 
이영구 
장웨이지에 
이상철 8단 
박소현 3단
장웨이지에 3단(중) 
장웨이지에
김혜림 초단
I
고재희 8단 
이태현 
이태현 
이태현 
 
   
이태현 4단 
최광호 아마 
황진형 초단 
데라야마  
데라야마 레이 2단(일)
이슬아 3단 
하호정 
김수장 
박병규 
하호정 3단 
김수장 9단 
박병규 7단 
박병규  
서건우 5단
안국현 2단 
안국현 
안국현 
장리 
 
이영주 초단 
조영숙 3단 
장리 5단(중) 
장리  
최문용 5단
나현 초단 
나현 
나현 
천야오예 
미쯔나가 준조 6단 
김동엽 9단
김영삼 9단 
천야오예  
천야오예 9단(중)
J
양딩신 3단(중) 
양딩신 
양딩신 
양딩신 
 
   
궈원차오 3단(중) 
한상렬 5단 
무라카와 다이스게 7단(일) 
무라카와  
박지훈 5단
왕시 9단(중) 
왕시 
왕시 
왕시 
장두진 8단 
최우수 아마 
박상철 8단 
김현섭  
김현섭 2단
홍민표 7단 
백홍석 
백홍석 
백홍석 
 
백홍석 8단 
조선진 9단(일) 
권형진 2단 
권형진  
김환수 3단
허진 초단 
허진 
허진 
윤성현 
김민희 3단 
김찬우 5단
서무상 7단 
윤성현  
윤성현 9단
K
시아천쿤 초단(중) 
시아천쿤 
시아천쿤 
목진석 
 
   
박지훈 4단 
천풍조 8단 
목진석 9단 
목진석  
이춘규 3단
이진웅 초단(대) 
이진웅 
이진웅 
왕레이6 
윤영민 3단 
강승희 2단 
황원준 9단 
왕레이6(기권승)
왕레이 6단(중)
오규철 9단 
오규철 
린수양 
딩웨이 
 
서능욱 9단 
린수양 6단(대) 
딩웨이 9단(중) 
딩웨이  
이정우 7단
이다혜 4단 
당이페이 
당이페이 
조인선 
당이페이 4단(중) 
이치리키 료 초단(일)
조인선 아마
조인선  
구와모토 신페이 6단(일)
L
이형로 4단 
조혜연 
왕타오 
왕타오 
 
   
조혜연 9단 
왕타오 3단(중) 
백대현 8단 
한상훈  
한상훈 5단
황이중 7단(중) 
황이중 
저우허시 
강지훈 
김덕규 8단 
저우허시 4단(중) 
노영하 9단 
강지훈  
강지훈 아마 
양건 9단 
양건 
유창혁 
니우위티엔 
 
박지연 2단 
유창혁 9단 
니우위티엔 7단(중) 
니우위티엔 
다케미야 요코 5단(일)
이재웅 6단 
이재웅 
이재웅 
이원영 
후지타 아키히코 2단(일) 
김선미 2단
천스위엔 9단(대) - 국가시드로 변경 
이원영  
이원영 2단
M
박승문 6단 
박승문 
박승문 
퉈지아시 
 
   
허장회 9단 
남치형 초단 
강창배 2단 
퉈지아시  
퉈지아시 3단(중)
유병호 9단 
이지현1 
이지현1 
이지현1 
이지현 초단 
배준희 4단 
김만수 7단 
한태희  
한태희 초단
윤종섭 3단 
김지석 
김지석 
김지석 
 
김지석 7단 
김효곤 5단 
리캉 6단(중) 
안형준  
안형준 2단
옌환 5단(중) 
가나자와 
가나자와 
김형환 
가나자와 히데오 7단(일) 
홍장식 7단
다지마 신고 3단(일) 
김형환  
김형환 5단
N
종원징 5단(중)
종원징 
왕야오 
왕야오 
 
   
김주호 9단
왕야오 6단(중)
강훈 9단
류시훈  
류시훈 9단(일)
장주주 9단
장주주 
장주주 
장주주 
리샤오시 초단(중)
한해원 3단 
이정원 2단
이정원  
최창원 6단
박진솔 4단
박진솔 
박진솔 
김영환 
 
김혜민 6단
이하진 3단 
김영환 9단
김영환  
이다 아츠시 3단(일)
린위샹 3단(대)
린위샹  
박영훈 
김준영 5단
박영훈 9단
박영훈  
구링이 5단
O
미타니 데쯔야 7단(일)
미타니 
미타니 
쑨텅위 
 
   
박시열 3단
스즈키 신지 2단(일)
쑨텅위 7단(중)
쑨텅위  
송용혜 5단(중)
김철중 3단
진동규(기권승)
진동규 
진동규 
진동규 5단
심종식 6단
이기섭 7단
김진훈  
김진훈 2
권오민 5단
박승화 
박승화 
박승화 
 
박승화 4단
우광야 5단(중) 
안조영 9단
안조영  
뤄시허 9단(중)
김승준 9단
박성수  
옥득진 
박성수 4단
옥득진 6단
옥득진  
강만우 9단
P
김효정 2단
판윈뤄 
판윈뤄 
판윈뤄 
 
   
판윈뤄 2단(중)
진시영 4단
김진우 5단
김진우  
조대현 9단
현미진 4단
김종준 
후야오위 
후야오위 
김종준 6단
후야오위 8단(중) 
이봉근 8단
김일환  
김일환 9단
김동희 2단
김동희 
탄샤오 
탄샤오 
 
장명한 5단
탄샤오 5단(중) 
리친청 초단(중)
김세동  
김세동 3단
안자이 노부아키 6단(일)
안자이  
안자이 
유재성 4단
장정핑 2단(대)
장정핑(기권승)
조훈현 9단
   
▲ 마지막 판은 무려 7시를 넘긴 시점. 잔끝내기로만 1시간이 걸렸다. 김형환`5단(오른쪽)이 가나자와 히데오 7단에게 3집반승.  
   
▲ 반집으로 힘겹게 3회전을 넘긴 이희성 9단(왼쪽). 상대는 왕레이 8단이었다.  
   
▲ 노장은 살아있다. 서봉수 9단이 올해 14살인 중국의 황윈송 초단에게 승리.  
   
▲ 오후대국에 들어가기 전 한국기원 로비의 TV 모니터 앞에 모여 있는 선수들. 
   
▲ 2층 대회장은 점심시간에는 굳게 닫혀 있다. 오후대국 10분 전에 입실을 허용한다. 
   
▲ 중국의 위빈 9단이 보고 있는 대국은 김진우 5단-판윈뤄 2단. 자신은 일본의 쯔루타 초단을 꺾고 4회전에 진출했다. 
   
▲ 조한승 9단은 리쉬엔하오 초단을 꺾고 본선을 향해 순항하고 있다. 
   
▲ 바둑판에 바짝 다가서서 수읽기하고 있는 박정근 4단. 그러나 중국의 저우허양 9단에게 패배. 
   
▲ 나현 초단(왼쪽)은 천야오예 9단의 노련함에 무릎을 꿇고 말았다. 
   
▲ 이창호 9단은 얕볼 수 없는 스위에 5단의 고비를 역전승으로 넘었다. 
   
▲ 이영구 8단은 3회전에서 실족. 
   
▲ 산 건너 물 건너. 강유택 4단에 이어 중국 신예마저 잠재운 '야전사령관' 서봉수 9단의 행보가 심상치 않다.  