[LG배] 이창호 본선진출… 한국, 역대 최다 11명 통과
작성자:한창규, 2011-05-03 16:09 입력
   
▲ 제16회 LG배 통합예선은 20대 1의 경쟁률. 6일간의 열전 끝에 16명이 본선무대로 가는 티켓을 움켜쥐었다. 이창호 9단(왼쪽)은 대회 첫 등장한 예선전을 5연승으로 통과하며 16연속 본선출전 기록을 이어갔다.    
한국 11명, 중국 5명 예선 통과… 전기와 정반대
                                      여자 및 아마추어의 도전은  최종 관문에서 제동 

'곤지암 대전'을 피어올릴 32명의 진용이 갖춰졌다. 4월 28일부터 5월 3일까지 한국기원에서 6일간 열전을 벌인 제16회 LG배 세계기왕전 통합예선에서 16명의 반상 전사가 본선행 티켓을 차지했다. 이들은 시드를 받아 직행하는 16명과 함께 오는 6월 13일 곤지암 리조트에서 개막되는 32강전에 나선다.

총 316명이 출발선에 선 통합예선은 4~5연승을 거둬야 본선에 오르는 평균 20대 1의 경쟁률. 소속 기사 대부분인 221명이 출전한 한국은 11명. 52명의 정예군단이 출전한 중국은 5명이 이 험난한 관문을 뚫었다. 한국 11명, 중국 5명은 지난해와 정반대의 결과이다.

29명 출전한 일본과  6명 출전한 대만은 이른 시기에 전원 탈락했다. 일본은 13회부터 4년 연속, 대만은 12회부터 5년 연속 통과자를 내지 못했다. 선발전을 거쳐 나선 아마추어 8명도 사상 첫 본선행이 무산됐다. 본선 진출자들은 300만원의 상금을 확보했다.
○●… 예선결승 한중전 6승4패로 우세
대회 최종일인 3일의 예선결승엔 한국 20명(아마추어 2명), 중국 12명이 포진했다. 한국은 그 가운데 국내기사끼리 맞붙은 5판의 '형제대결'에서 5장의 티켓을 확보했으며, 10판의 한중전에서 6승4패를 기록했다. 

정예멤버로 구축된 중국에 맞서 초반 라운드의 전적에선 크게 밀리는 모습이었으나 상위 랭커 간의 주요 대국에선 우세를 점했다. 예선 통과자 수가 중국을 앞지른 것은 3년 만이며, 11명은 통합예선이 시행된 10회 대회 이후 최다 인원이다. 반면 중국의 5명은 역대 최저이다.
●○… 5명은 LG배 본선 신고식
LG배 사상 첫 예선무대에 등장한 이창호 9단은 결승에서 홍성지 8단을 꺾는 등 파죽의 5연승으로 16회 연속 본선출전 기록을 이어가게 됐다. 사상 최초로 국내 여자기사의 예선 통과 여부로 주목됐던 권효진 5단은 결승에서 중국의 명인 타이틀 보유자 장웨이지에 5단에게 막혔다.

통과자 16명 가운데 처음으로 본선무대를 밟는 얼굴은 5명(박승화ㆍ한웅규ㆍ이원영ㆍ김동호ㆍ탄샤오)이나 된다. 시드자까지 합한 각국의 본선멤버 수는 한국 17명, 중국 10명, 일본 4명, 대만 1명이다. 

조선일보사가 주최하고 LG가 후원하는 제16회 LG배 세계기왕전의 우승 상금은 2억5000만원. 제한시간은 3시간, 초읽기는 1분 5회. 돌가리기에서 맞힌 쪽이 흑백 선택권을 갖는다.
   
  
조
기사
1회전(4. 28) 
2회전(29~30) 
3회전(5. 1) 
4회전(5. 2) 
결승(5. 3) 
A
윤찬희 3단 
김기용
김기용 
김기용 
위빈 
조한승 9단(韓)  
김기용 5단 
캉티엔펑 4단(중) 
송태곤 9단 
이용찬  
이용찬 6단
양상국 9단 
양상국 
위빈 
위빈 
문도원 2단 
위빈 9단(중) 
쯔루타 가즈시 초단(일) 
쯔루타  
김석흥 4단
이성재 9단 
아키야마 
아키야마 
아키야마 
조한승 
아키야마 지로 9단(일) 
창하오 9단(중) 
나종훈 6단 
김동면  
김동면 9단
장수영 9단 
장수영 
조한승 
조한승 
김은선 3단 
조한승 9단
김나현 초단 
리쉬엔하오  
리쉬엔하오 초단(중)
B
판센치 7단(일)
윤혁 
한웅규 
한웅규 
한웅규 
한웅규 3단(韓)  
윤혁 6단 
한웅규 3단
안관욱 8단
차수권  
차수권 6단
김수진 3단
서중휘 
서중휘 
온소진 
서중휘 3단
정동식 6단
온소진 6단
온소진(기권승)
임순택 5단
저우루이양 5단(중)
저우루이양 
왕하오양 
왕하오양 
왕하오양 
마오루이롱 4단(중)
왕하오양 5단(중)
쑨리 4단(중)
쑨리  
문명근 9단
김기원 3단
안달훈 
안달훈 
안달훈 
안달훈 8단
다마이 신 3단(일)
황염 4단
펑리야오  
펑리야오 5단(중)
C
류재형 9단 
류재형 
류재형 
김동호 
김동호 
김동호 초단(韓)  
배윤진 3단 
한철균 7단
후지사와 리나 초단(일)
김동호  
김동호 초단
이호승 아마
이호승
이호승(기권승)
김형우 
김성룡 9단
공병주 4단
김형우 5단
김형우  
윤지희 3단
쑤야오궈 8단(일)
탕웨이싱 
백성호 
후톈성 
이호범 
탕웨이싱 2단(중)
백성호 9단
후톈성 초단(중)
후톈성(기권승)
김인 9단
리저 6단(중)
리저 
강지성 
이호범 
최기훈 3단 
강지성 8단
김승재 4단 
이호범  
이호범 2단
D
박종렬 5단
김강근 
정두호 
시다 
박승현 
박정상 9단(韓) 
김강근 6단 
정두호 아마
시다 다쯔야 4단(일)
시다  
유건재 8단
박승현 6단
박승현 
박승현 
박승현 
이상훈 9단
이형진 2단
멍타이링 5단(중)
한종진  
한종진 8단
나카노 히로나리 9단(일)
나카노 
박정상 
박정상 
박정상 
김기헌 5단
박정상 9단
류동완 2단
류동완  
딩샤오지에 2단(대)
이원도 3단
유재호 
유재호 
유재호 
유재호 4단
강승민 초단
이홍렬 9단
이홍렬  
김윤영 3단
E
루이나이웨이 9단
박정근 
박정근 
저우허양 
저우허양 
저우허양 9단(中)  
박정근 4단 
히라타 도모야 2단(일) 
저우허양 9단(중)
저우허양  
김정현 2단
강훈 초단
강훈1 
강훈1 
강훈1 
주형욱 6단
노준환 7단
전영규 5단
전영규  
코세기 디아나 초단
김학수 7단
강유택 
서봉수 
서봉수 
서봉수 
강유택 4단
서봉수 9단
오정아 초단
황인송  
황윈송 초단(중)
장건현 초단
장건현 
박지은 
박지은 
이지현 4단
박지은 9단
슈토 쑨 7단(일)
김종수  
김종수 7단
F
김광식 7단 
김광식 
윤준상 
윤준상 
윤준상 
윤준상 8단(韓) 
미야모토 치하루 초단(일) 
윤준상 8단 
김대용 4단 
김대용  
고근태 7단
정대상 9단 
정대상 
렌샤오 
렌샤오 
랴오싱원 3단(중) 
롄샤오 4단(중) 
김남훈 아마 
김남훈  
염정훈 7단
김학수 5단 
김수용 
윤현석 
윤현석 
류싱 
김수용 4단 
윤현석 9단 
김미리 초단 
김미리  
이관철 4단
이민진 6단 
류싱 
류싱 
류싱 
류싱 7단(중) 
오하시 히로푸미 5단(일)
차민수 4단 
커지에  
커지에 2단(중)
G
박영찬 4단 
이창호 
이창호 
이창호 
이창호 
이창호 9단(韓) 
이창호 9단 
오야 고이치 9단(일) 
스위에 4단(중) 
스위에  
김진휘 아마
권갑용 8단 
권갑용 
권갑용 
리허 
정수현 9단 
백흥수 5단 
위에량 5단 
리허  
리허 3단(중)
최병환 2단 
이상훈7 
홍성지(기권승)
홍성지 
홍성지 
이상훈 7단 
홍성지 8단 
류민형 2단 
류민형  
이현욱 7단
백지희 2단 
김누리 
윤재웅 
안성준 
김누리 초단 
윤재웅 4단
이정빈 초단(대) 
안성준  
안성준 2단
H
리밍 3단(중) 
리밍 
리밍 
권효진 
권효진 
장웨이지에 5단(中)  
박준석 초단 
최정 초단 
권효진 5단 
권효진  
박진열 8단
최홍윤 초단 
이희성 
이희성 
이희성 
이희성 9단 
김선호 2단 
왕레이 8단(중) 
왕레이8  
최명훈 9단
김원 7단 
장리요우(기권승)
장리요우 
장리요우 
장웨이지에 
장리요우 7단(일) 
박승철 7단 
이용수 6단 
이용수  
최규병 9단
이영구 8단 
이영구 
이영구 
장웨이지에 
이상철 8단 
박소현 3단
장웨이지에 5단(중) 
장웨이지에
김혜림 초단
I
고재희 8단 
이태현 
이태현 
이태현 
박병규 
천야오예 9단(中) 
이태현 4단 
최광호 아마 
황진형 초단 
데라야마  
데라야마 레이 2단(일)
이슬아 3단 
하호정 
김수장 
박병규 
하호정 3단 
김수장 9단 
박병규 7단 
박병규  
서건우 5단
안국현 2단 
안국현 
안국현 
장리 
천야오예 
이영주 초단 
조영숙 3단 
장리 5단(중) 
장리  
최문용 5단
나현 초단 
나현 
나현 
천야오예 
미쯔나가 준조 6단 
김동엽 9단
김영삼 9단 
천야오예  
천야오예 9단(중)
J
양딩신 3단(중) 
양딩신 
양딩신 
양딩신 
왕시 
왕시 9단(中)  
궈원차오 3단(중) 
한상렬 5단 
무라카와 다이스게 7단(일) 
무라카와  
박지훈 5단
왕시 9단(중) 
왕시 
왕시 
왕시 
장두진 8단 
최우수 아마 
박상철 8단 
김현섭  
김현섭 2단
홍민표 7단 
백홍석 
백홍석 
백홍석 
백홍석 
백홍석 8단 
조선진 9단(일) 
권형진 2단 
권형진  
김환수 3단
허진 초단 
허진 
허진 
윤성현 
김민희 3단 
김찬우 5단
서무상 7단 
윤성현  
윤성현 9단
K
시아천쿤 초단(중) 
시아천쿤 
시아천쿤 
목진석 
목진석 
목진석 9단(韓)  
박지훈 4단 
천풍조 8단 
목진석 9단 
목진석  
이춘규 3단
이진웅 초단(대) 
이진웅 
이진웅 
왕레이6 
윤영민 3단 
강승희 2단 
황원준 9단 
왕레이6(기권승)
왕레이 6단(중)
오규철 9단 
오규철 
린수양 
딩웨이 
조인선 
서능욱 9단 
린수양 6단(대) 
딩웨이 9단(중) 
딩웨이  
이정우 7단
이다혜 4단 
당이페이 
당이페이 
조인선 
당이페이 4단(중) 
이치리키 료 초단(일)
조인선 아마
조인선  
구와모토 신페이 6단(일)
L
이형로 4단 
조혜연 
왕타오 
왕타오 
강지훈 
이원영 2단(韓) 
조혜연 9단 
왕타오 3단(중) 
백대현 8단 
한상훈  
한상훈 5단
황이중 7단(중) 
황이중 
저우허시 
강지훈 
김덕규 8단 
저우허시 4단(중) 
노영하 9단 
강지훈  
강지훈 아마 
양건 9단 
양건 
유창혁 
니우위티엔 
이원영 
박지연 2단 
유창혁 9단 
니우위티엔 7단(중) 
니우위티엔 
다케미야 요코 5단(일)
이재웅 6단 
이재웅 
이재웅 
이원영 
후지타 아키히코 2단(일) 
김선미 2단
천스위엔 9단(대) - 국가시드로 변경 
이원영  
이원영 2단
M
박승문 6단 
박승문 
박승문 
퉈지아시 
퉈지아시 
김지석 7단(韓) 
허장회 9단 
남치형 초단 
강창배 2단 
퉈지아시  
퉈지아시 3단(중)
유병호 9단 
이지현1 
이지현1 
이지현1 
이지현 초단 
배준희 4단 
김만수 7단 
한태희  
한태희 초단
윤종섭 3단 
김지석 
김지석 
김지석 
김지석 
김지석 7단 
김효곤 5단 
리캉 6단(중) 
안형준  
안형준 2단
옌환 5단(중) 
가나자와 
가나자와 
김형환 
가나자와 히데오 7단(일) 
홍장식 7단
다지마 신고 3단(일) 
김형환  
김형환 5단
N
종원징 5단(중)
종원징 
왕야오 
왕야오 
왕야오 
박영훈 9단(韓) 
김주호 9단
왕야오 6단(중)
강훈 9단
류시훈  
류시훈 9단(일)
장주주 9단
장주주 
장주주 
장주주 
리샤오시 초단(중)
한해원 3단 
이정원 2단
이정원  
최창원 6단
박진솔 4단
박진솔 
박진솔 
김영환 
박영훈 
김혜민 6단
이하진 3단 
김영환 9단
김영환  
이다 아츠시 3단(일)
린위샹 3단(대)
린위샹  
박영훈 
김준영 5단
박영훈 9단
박영훈  
구링이 5단
O
미타니 데쯔야 7단(일)
미타니 
미타니 
쑨텅위 
쑨텅위 
박승화 4단(韓)  
박시열 3단
스즈키 신지 2단(일)
쑨텅위 7단(중)
쑨텅위  
송용혜 5단(중)
김철중 3단
진동규(기권승)
진동규 
진동규 
진동규 5단
심종식 6단
이기섭 7단
김진훈  
김진훈 2
권오민 5단
박승화 
박승화 
박승화 
박승화 
박승화 4단
우광야 5단(중) 
안조영 9단
안조영  
뤄시허 9단(중)
김승준 9단
박성수  
옥득진 
박성수 4단
옥득진 6단
옥득진  
강만우 9단
P
김효정 2단
판윈뤄 
판윈뤄 
판윈뤄 
판윈뤄 
탄샤오 5단(中)  
판윈뤄 2단(중)
진시영 4단
김진우 5단
김진우  
조대현 9단
현미진 4단
김종준 
후야오위 
후야오위 
김종준 6단
후야오위 8단(중) 
이봉근 8단
김일환  
김일환 9단
김동희 2단
김동희 
탄샤오 
탄샤오 
탄샤오 
장명한 5단
탄샤오 5단(중) 
리친청 초단(중)
김세동  
김세동 3단
안자이 노부아키 6단(일)
안자이  
안자이 
유재성 4단
장정핑 2단(대)
장정핑(기권승)
조훈현 9단
   
▲ 6일간 5연승의 강행군 끝에 본선행 티켓을 획득한 이창호 9단(36). 예선결승은 16판 중 가장 늦게 끝났다.  
   
▲ 이호범 2단과의 신예대결서 승리한 김동호 초단(20). 입단 1년이 안 되어 세계대회 본선에 오르는 기쁨을 누렸다.   
   
▲ 왕하오양 5단을 완파한 한웅규 3단(21)의 LG배 본선도 처음이다.   
   
▲ 조한승 9단(28)은 13회 대회 이후 3년 만에 본선에 재진입했다. 결승에서 제압한 상대는 중국 국가대표팀 감독 위빈 9단.   
   
▲ 홍일점 권효진 5단의 진로를 막은 장웨이지에 5단(20)은 2연속 본선행.    
   
▲ 아마추어 시절엔 삼성화재배 본선에 오른 바 있는 이원영 2단(19). 아마추어 강지훈의 바람을 재웠다.   
   
▲ 윤준상 8단(24)은 류싱 7단의 대마를 잡아버렸다. LG배 본선엔 14회 대회 32강 이후 2년 만이다.   
   
▲ 김지석 7단(22)은 중국의 신예 강자 퉈지아시 3단을 격파했다. 2010년 15회 삼성화재배 32강전 승리와 더불어 2연승.   
   
▲ 박영훈 9단(26)은 왕야오 6단을 누르고 10회 대회부터 7연속, 통산 8번째 본선에 등장한다.  
   
▲ 박정상 9단(27)은 14회 대회 32강 이후 2년 만에 복귀했다. 박승현 6단에겐 14회 예선결승서도 승리했었다.   
   
▲ 목진석 9단(31)은 8회 대회 준우승자.  5연속, 통산 11회 본선 진출이다.  
   
▲ LG배 본선 신고식을 한 박승화 4단(21)은 쑨텅위 7단에게 불계승.   
   
▲ 아마추어와의 부담스러운 대결에 대해 목진석 9단(왼쪽)은 "으레 세다는 걸 인정하고 임했다"고 했다.   
   
▲ 백홍석 7단(오른쪽)은 왕시 9단(27)에게 막혀 두 번째 본선행이 무산됐다.  
   
▲ 반집 이기는 것을 막판 실수로 천야오예 9단(21)에게 1집반을 석패한 박병규 7단의 바둑을 아내 김은선 3단(분홍색 상의)이 지켜보고 있다.   
   
▲ 서봉수 9단(58)의 가장 최근 세계대회 본선 기록은 2007년 12회 삼성화재배 32강. LG배에선 2001년 6회 대회 16강이었다. 승리한 저우허양 9단(35)은 5년 만에 재진입했다.  