[하이라이트] 비씨카드배 특집4: 구리, 혼신의 힘으로 동률을 만들다
작성자:유승엽, 2011-05-06 18:51 입력


결승3국은 구리 9단에게 아주 충격적인 패배였다. 중반까지 곳곳의 전투에서 모두 승리하여 압도적으로 우세했던 바둑이었다. 그런데 그 이후 때로는 지나친 몸조심으로, 때로는 수읽기 착오로 조금씩 손해를 보더니 끝내는 반집의 차이로 패한 것이다.
사실 프로기사들에게 있어서 한판 이기고 지는 것은 늘상 있는 일이기 때문에 역전패 역시 흔한 일 중의 하나이다. 그러나 그 내용이 너무 억울(?)했기 때문에 그 충격이 엄청 날 것으로 보였다.
그래서 이 바둑을 봤던 사람들은 이세돌 9단의 3:1 승리를 예상했다. 그렇게 바둑을 지고 바로 그 다음날 4국을 두면 아직 정신적 회복이 안돼서 제대로 된 바둑을 두기 힘들 것이라는 예상이었다. 
그러나, 구리 9단의 별명 중에는 ‘세계 최강의 아마추어’라는 게 있다. 수읽기는 세계 최강인데, 바둑을 꼭 아마추어처럼 둔다는 뜻이다. 여기에는 끝내기가 약하다는 얘기도 포함되어 있다. 그런데 아마추어의 장점 중에는 아픈 패배도 빨리 잊는다는 게 있다. 
또 하나 구리 9단은 이세돌 9단의 강함을 100% 인정하고 있다. 자신이 인정하는 상대에게 지는 것은 사실 있을 수도 있는 일이다. 한편으로는 앞으로는 이세돌을 만나면 종반에 더욱 긴장하고 둬야 하겠다는 생각도 했을 것이다. 
제3회 비씨카드배 결승4국 (2011년 4월 27일)
○ 이세돌 9단 Vs. ● 구리 9단
장면도 (백 우세 속의 승부처)
초반의 접전은 대체적으로 흑이 두터웠다는 평가였다. 그것을 이세돌 9단이 중앙 전투를 통해 우변을 뚫는 전과를 올리며 반격에 성공했다. 이제 백이 약간 유리하다는 평가 속에 백1이 등장했다. 이른바 성동격서의 전법인데, 이 수는 누가 보기에도 우중앙의 거대한 흑 대마를 겨냥하고 있는 수이다. 이 수부터의 접전이 이 바둑의 운명을 결정지었다.
1도 (흑 대마 위험)
‘붙이면 젖히라’라는 바둑 격언에 따라 흑1로 젖히면 백은 2로 맞젖힘한다. 이하 6까지 흑은 빵따냄을 하며 좌중앙에서 대득을 봤지만 그 결과 우중앙의 흑 대마가 위험해졌다. 지금은 한가하게 바둑 격언을 따를 국면이 아닌 것이다. 
2도 (백 우세)
흑1로 대마를 보강하는 것이 정수이다. 이때 백은 2로 젖혀서 이하 8까지 좌변 흑집을 최소한으로 삭감하는 것이 좋았다. 이렇게 둿으면 미세하나마 백이 유리한 국면이었을 것이다. 
3도 (실전진행 1)
실전에서 이세돌 9단은 백2로 반대쪽을 젖혔다. 그러자 구리 9단도 흑7로 끊어서 일단 좌변 흑집을 최대한으로 지키고 흑 대마의 사활을 승부에 거는 강수를 들고 나왔다.
결국 구리 9단은 실리를 챙기며 최대한 버티고, 이세돌 9단은 무조건 대마를 잡으러 가겠다며 최강수를 구사해서 국면이 갑자기 험악해졌다. 특히 이세돌 9단이 백22로 잇자 바둑TV 모니터 속의 구리 9단이 흘깃 이세돌 9단을 쳐다보는 장면이 나왔다. 그렇게까지 강하게 둘 수 있느냐는 어처구니 없는 표정이었다. 과연 어느 쪽의 수읽기가 옳았을까?
흑23으로 이었을 때 백24로 끊어간 수가 절묘한 맥점. 이 수에 흑은 어떻게 받아야 할까? 
4도 (백 우세)
흑1로 단수 치는 것이 제일감이고 또 방송 해설에서는 그렇게 받아야 한다는 해설이 있었지만, 실제로는 이렇게 받으면 안된다. 백2로 빠지고 4,6으로 두는 수가 모두 선수인데, 이렇게 해놓고 백8로 나가면 다음 흑의 응수가 곤란해진다. 이하 15까지는 외길수순인데, 이렇게 해놓고 백16으로 지키면 흑은 우중앙 대마를 살려야 한다. 그 와중에 좌상귀는 깨끗하게 백집으로 굳어질 전망인데, 이것은 흑 대마가 살아도 집으로 백이 이긴다. 
5도 (실전진행 2)
흑1로 한점을 따낸 수가 정수이다. 일단 뒷맛이 좋아야 이후의 전투에서 제대로 힘을 쓸 수 있다.
이 다음의 백2가 논란의 대상이다. 우중앙 흑 대마를 확실하게 잡을 수만 있다면 다르게 두겠는데, 솔직히 백도 뒷맛이 안 좋은 곳이 많아서 이세돌 9단 역시 자신이 없었던 것으로 보인다. 그래서 이렇게 지켜 놓고 여차하면 18의 곳을 뚫어서 실리로 추격할 여지를 남겨 놓겠다는 뜻이다.
그러나 흑3부터 9까지 중앙을 돌파하면서 먼저 실리를 챙기고 11부터 17까지 백의 약점을 찔러오면서 수습에 나서자 백의 작전은 실패로 돌아간 듯하다. 그래서 백18로 급하게 실리로 돌아서려 한 것인데…. 
6도 (흑 대마 위험?)
김영환 9단은 A로 잡은 수로는 백1로 한칸 뛰어야 했다고 주장했다. 만약 2부터 9까지 이쪽이 실전과 똑같이 진행된다면 이 다음 흑이 살기 어렵다는 뜻이다. 그러나 뒷공배가 꽉 차 있기 때문에 이렇게 진행된다고 해서 흑 대마가 잡힌다는 보장은 없다. 그리고 이렇게 진행된 후에 흑 대마가 사는 날에는 정말 계가로는 백이 흑을 추격할 방법이 없다. 그래서 이세돌 9단은 A에 지켜놓고 훗날 B로 뚫어서 집으로 추격할 여지를 남겨둔 것이다. 
7도 (수상전에서 백 대마가 잡힘)
5도 백10으로 본도 백1에 두면 흑 대마가 자체로 살 길은 없다. 그러나 흑2부터 10까지 백 대마 역시 살 길이 없다. 결국 수상전이 되는데, 수상전은 유가무가일지라도 흑의 바깥 공배가 워낙 많아서 백이 안된다. 5도에서 백이 살아둔 이유이다. 
8도 (이세돌 9단의 후회)
흑1로 젖힐 때 이세돌 9단은 백2로 붙여서 응수했으면 12까지 좌상귀 백집이 매우 커져서 아직 계가바둑이었다며 실전의 진행을 후회했다. 물론 흑A에 붙이면 흑 석점이 잡히지는 않지만, 그렇더라도 좌상귀 백집이 커진 것은 사실이다.
아마도 이 진행이 쌍방 최선이었을 것이고, 미세한 계가 바둑이 될 확률이 높았다. 
9도 (실전진행 3)
실전에서는 흑1로 젖힐 때 이세돌 9단은 백2로 끊어서 임시방편으로 해결하고 백4,6으로 흑 대마를 잡으러 갔는데, 이것은 포위하고 있는 주변 백돌이 완전치 못해서 위험한 작전이었다. 결국 구리 9단은 여기 저기 백의 약점을 찌르다가 19로 끊어서 승부를 결정지었다.
이후의 수순은 총보에서 나오듯이 백이 어떻게 저항해도 안된다.

모두의 예상을 깨고 구리 9단이 승부는 다시 원점으로 돌아갔다. 우승 상금 3억원을 놓고 맞붙는 결승전이 이제 단판 승부가 된 것이다.
273수 끝, 흑 불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23307&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 비씨카드배 결승4국
○ 이세돌 9단 Vs. ● 구리 9단
결과 : 273수 끝, 흑 불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

			