[중국리그] 이창호ㆍ강동윤, 중국리그 '우등 졸업'
작성자:한창규, 2011-05-14 20:46 입력
이창호ㆍ강동윤 중국을조리그 6승1패로 다승 공동 2위 
                                      강동윤의 저장, 백홍석의 항저우바둑학교 팀 갑조 승격

국내에서 슬럼프에 빠진 모습을 보여 왔던 이창호 9단이 중국 원정무대에서 에너지를 재충전했다. 강동윤 9단도 양국을 오가며 '바둑리그 사나이'의 면모를 과시했다. 

14일 중국 쓰촨성 청두에서 막을 내린 2011년 중국을조리그에서 한국용병으로 출전한 이창호 9단과 강동윤 9단이 나란히 6승1패의 성적으로 다승 공동2위로 마감했다. 이창호의 1패는 3라운드에서 무명 장잉팅 5단(1승6패)에게 당한 것이며, 강동윤의 1패는 1라운드에서 이창호에게 패한 것이다. 전체 선수 64명 중 6승1패는 3명이다.
   ▲ 2011년 중국을조리그에 출전해 나란히 6승1패의 좋은 성적으로 마친 이창호 9단(왼쪽)과 강동윤 9단. 

두 기사 공히 6승 중 4승은 한국선수를 상대로 따냈다. 다승 1위는 유일하게 7전 전승을 기록한 판윈뤄 2단(상하이 팀 3장)이 차지했다. 15살의 신예 판윈뤄는 올 초 비씨카드배 본선에서 국내에 모습을 나타낸 바 있다. 

이 밖에 2년째 출전인 이원영 2단이 5승2패를 거뒀으며, 원성진 9단과 윤준상 8단이 나란히 4승3패를 기록했다. 초반 3연승을 달렸던 백홍석 8단은 후반 부진으로 3승4패, 심한 감기로 컨디션이 좋지 않았던 첫 출전자 허영호 8단은 위에량 5단과 더불어 2승5패에 그쳤다. 

한국선수들이 둔 총 56국 중 우리끼리의 대결은 30국. 중국선수들을 상대해선 17승9패(승률 65.4%)를 나타냈다, 강동윤과 이원영은 중국선수에게 패하지 않았다. 4명 출전했던 지난해엔 윤준상이 6승1패, 이창호와 원성진이 5승2패, 이원영이 4승3패를 기록했었다.
 

팀성적에선 강동윤의 저장 팀이 5승2무(12점)로 압도적 1위에 올랐으며, 백홍석의 항저우바둑학교 팀이 4승1무2패(9점)로 뒤를 이었다. 이들 상위 두 팀은 내년도 갑조리그로 승격됐다.

이창호의 광저우 팀은 아쉽게 갑조리그 진입에 실패했다. 승점 9점(2승5무)과 개인승수 16승은 2위 항저우바둑학교와 같았으나 그 다음의 세부규정에서 밀렸다. 최종일 경기에서 항저우바둑학교가 0-4로 패해 역전 기회가 있었지만 2-2로 비기고 말아 1점 추가에 그쳤다.

지난해 갑조리그에서 강등했던 쓰촨과 항저우 팀은 각각 원성진 9단과 허영호 8단을 영입해 재진입을 노렸으나 5위와 8위에 머물렀다. 한국선수들은 전부 주장으로 활약했으며 한국선수들이 소속된 팀이 병조리그로 강등된 팀은 없다.
 

중국 매스컴에서 한국의 갑조리그(바둑리그)에 빗댈 만큼 을조리그는 상금 매력이 크고 열흘간의 단기간에 대회를 마무리하기 때문에 매년 우수한 한국선수들이 진출하고 있다. 올해 한국선수 8명의 합산 전적은 32승24패(승률 57.1%, 중국 출신인 위에량을 빼면 성적은 더 올라간다). 이들이 벌어들인 총액은 우리 돈으로 2억4000여만원에 이른다. 

2011년 중국을조리그는 16개팀이 7라운드에 걸쳐 경쟁했다. 매 라운드 대진은 주장은 주장, 2장은 2장과 대결하는 방식. 최종 성적 상위 두 팀이 갑조리그로 승격되는 반면 하위 세 팀은 병조리그로 강등된다. 제한시간은 2시간 30분이다.

한편 14일 열린 갑조리그 3라운드에선 조한승 9단이 창하오 9단에게 불계승을 거두고 개인성적 2연승을 달렸으며, 이영구 8단은 딩웨이 9단을 꺾고 1승1패를 기록했다. 최철한 9단은 리저 6단에게 불계패했고 홍성지 8단은 오더에서 제외됐다.

 