[기타] 한국기원-투원미디어, 소송 취하하고 화해
작성자:바둑IN, 2011-05-17 16:59 입력
 
▲ 한국기원과 투원미디어가 소송을 취하하고 화해했다. 왼쪽부터 한국기원 양재호 사무총장, 한국기원 최규병 전문기사회 회장, 투원미디어 윤여창 대표이사.  
한국기원-투원미디어, 그간 불거졌던 소송 취하하고 화해
                                   '위성ㆍIPTVㆍ케이블TV' 등 3개 분야 정보이용계약 체결   

한국기원의 양재호 사무총장과 (주)투원미디어 윤여창 대표이사는 5월 17일(화) 오후 4시 한국기원 이사장실에서 만나 서로 소(訴)를 취하하는 방법으로 그동안의 소송 사태를 마무리짓기로 합의했다. 

이 소송은 작년 7월 1일 바둑TV가 스카이라이프 유료채널 방송을 시작하자, 7월 14일에 투원미디어가 독점계약을 침해당했다며 한국기원을 상대로 40억원의 손배소를 제기하고, 한국기원이 이에 응소하면서 불거졌다. 

담당재판부인 서울중앙지방법원 제11민사부는 사안의 성격상 판결보다는 합의조정을 권고했고, 때마침 한국기원의 신임 사무총장에 취임한 양재호 9단의 적극적인 해결 노력에 투원미디어 윤여창 대표이사가 소송 취하와 대승적 화해 의지를 밝힘으로써 상호간 분쟁을 접고 향후 더욱 협력하기로 했다. 

이날 한국기원과 투원미디어는 소송의 원인이 된 이전의 계약 대신에 새로운 정보이용계약을 체결하는 것으로 그동안의 갈등을 정리했다. 이에 따라 투원미디어 개최 기전(스카이바둑배 시니어연승대항전)은 올 하반기부터 재개될 예정이다. 

한편 최근 채널명을 ‘K-바둑’으로 바꾼 (주)투원미디어는 향후 매년 일정액의 후원금을 조성해 기사 활동을 장려하는 용도로 사용할 계획을 세운 것으로 알려져 앞으로의 대(對) 기사 행보에도 관심을 모았다.
    
    