[화제] 한국아마 김성진, 일본프로 7명 꺾고 본선진입
작성자:한창규, 2011-05-20 12:39 입력
김성진, 조치훈 이어 예선 결승에서  가토 아츠시 격파 
                       18기 아함동산배 사상 아마추어로는 첫 본선진출 쾌거


한국의 아마추어 김성진(22)이  일본 프로기전의 본선에 진출하는 쾌거를 이뤘다. 김성진은 일본기원이 주최하고 마이니치신문사가 후원하는 제18기 아함동산배 전일본속기오픈전에서 파죽의 연승행진을 거듭한 끝에 마침내 본선 진입에 성공했다. 아마추어로선 이 기전 사상 최초이다.

아함동산배는 아마추어에게도 문호를 개방하는 오픈기전. 하지만 주축 선수들은 프로이고, 아마추어에게 할당된 문은 좁기 그지없다. 19일 일본기원에서 벌어진 최종예선 결승전 상대 가토 아츠시 8단(37)에게 불계승을 거두기까지 김성진은 이른바 '통합예선'에서만 프로 7명을 연파했다. 그중엔 전기 준우승자 조치훈 9단도 들어 있다.

통합예선엔 아마본인방전 8강진출자에게 부여되는 자격으로 출전할 수 있었다. 예선 결승전 상대 가토 8단은 프로통산 500승을 달성한 중견으로 JT배 우승, 일본 최대기전 기성전의 본선리그에 4연속 재적한 바 있는 강자다. 

전화로 만난 김성진은 "상대가 물러서 주는 바람에 운 좋게 이겼어요"라고 했다. 조치훈을 꺾었을 때도 똑같은 말을 했다. 너무 겸손한 것 아니냐고 했더니 "상대가 실수해서 이기는 것은 제 실력이 아니잖아요"라는 대답이 들려왔다. 예전 비씨카드배 인터뷰 때 받았던 '착하고 겸손한' 이미지 그대로였다.  

김성진은 한국에서 연구생 수업을 받았으나 프로 입단을 이루지 못하고 지난해 또다른 꿈을 품고 일본으로 건너갔다가 상황이 여의치 않아 다시 귀국했다. 아함동산배는 올해가 첫 출전이다.
-시합 빼고는 한국에 머물고 있는 걸로 아는데.
"일본에서 제가 할 수 있는 일이 없어요. 오래전부터 많은 준비를 해왔던 홍맑은샘 형이나 윤춘호 형과는 입장이 달라 시험기 입단 기회도 어려워요. 현재 장수영 도장에서 오는 7월의 입단대회를 준비하고 있어요."
-일본 진출의 길은 영원히 막힌 건지.
"제가 한국에 들어올 때 남아 있는 대회가 아함동산배 하나였어요. 그때 현지 선배들이 우승하면 바로 입단이라고 농담 삼아 이야기했었지요. 이번 본선 진출로 관서기원 측이 조금이나마 문을 열어준다면 고마울 따름이지요. 불러준다면 언제든지 갈 준비는 되어 있어요."
-일본에서 입단하더라도 '연수 기사'의 신분이라 제약이 따를 텐데.
"그게 중요치는 않아요. 한국에서든 일본에서든 프로가 되는 것이 첫 번째 목표니까요. 그리고 실력만 있으면 언젠가는 정식 프로가 될 거고요."
-하루에 공부량은 얼마나 되는지.
"10시간도 하곤 했는데 요즘 몸이 좀 좋지 않아요. 정신적으로 많은 조언을 해주시는 박병규 사범님께 이 자리를 빌어 감사드리고 싶습니다."
-입단제도가 개정되어 흔히 말하는 연구생 졸업생 등 일반인들에게 문이 넓어졌다고 할 수 있는데.
"저로선 그저 감사할 따름이죠."
-아함동산배는 이제 우승이 목표인가.
"감히 그런 말을 할 수 있겠어요. 계속 살아남을 수 있기를 바랄 뿐입니다."


본선은 엄선된 16명 간의 경연장. 우승 상금은 1000만엔으로 우리나라 돈으로 환산시 1억3000만원이 넘는다. 한편 한국 출신의 하성봉 아마도 관서기원 소속의 후루야 유타카 8단과 최종예선 결승전을 앞두고 있다.
