[페어대회] "남편과는 지난 번에 심하게 싸워서…"
작성자:한창규, 2011-05-19 17:26 입력
   
  
제1회 SG세계물산배 페어바둑최강전 본선 개막식
                                      시드 및 예선통과 24팀 출전… 우승상금 3000만원 

페어바둑대회의 기둥을 세우는 SG세계물산배 페어바둑최강전이 19일 오후 한국기원 지하에 위치한 바둑TV 라운지에서의 개막식을 시작으로 본선무대 여정으로 접어들었다. 국내 페어대회는 지난 2009년 비씨카드배의 이름으로 열린 적 있지만 기전으로선 SG세계물산배가 효시 격이다.

개막식은 본선에 진출한 24개팀 선수와 SG세계물산 이의범 회장을 비롯해 한국기원 최규병 기사회장, 바둑TV 강헌주 본부장, 그리고 관계자 및 취재진 등 100여명이 참석한 가운데 축사, 대진추첨, 인터뷰, 기념촬영 등의 순서로 1시간 가량 진행됐다.

바둑TV가 녹화방영하는 본선은 오는 31일 스튜디오에서 첫 대국에 들어가며, 시청자들에겐 6월 6일 첫 전파를 타고 찾아간다. 우승팀 상금은 3000만원(준우승팀 1000만원), 제한시간은 각팀 10분(초읽기 40초 3회). 페어 바둑의 특성을 고려해 덤은 5집반을 적용한다. 개막식장의 모습을 사진으로 전해드린다.
   
  
   
▲ "회사 직원보다 바둑인을 만나는 시간이 더 많은 것 같습니다." 직장인 바둑대회에 이어 페어대회를 후원하는 SG세계물산의 이의범 회장.  
   
▲ 성황을 이룬 개막식장의 모습.   
   
▲ 대진 추첨을 하고 있는 각팀의 여자선수들. 선수들의 복장은 SG세계물산이 본선에 오른 팀에 지급한 의류구입권(100만원)으로 마련한 것이다.  
   
▲ '공정한' 추첨을 위해 로또 추첨기계가 특별히(?) 공수됐다.   
   
▲ "시드를 준다길래 제가 먼저 이세돌 사범님께 함께 나가자고 그랬었죠. 두세 번 맞춰 봤는데 역시 마음에 듭니다." (이슬아 3단)   
   
▲ "남편(위에량 5단)과는 예전에 한 번 짝을 이뤘는데 잘 맞지 않아 싸웠답니다." (권효진 5단) "다음 대회의 파트너는 이번 대회의 결과를 보고서…." (김지석 7단)   
   
▲  이슬아 3단(왼쪽)과 김미리 초단. 이슬아는 이세돌 9단과 김미리는 한상훈 5단과 짝을 이뤘다. 한중일 고수초청전 참가로 인해 이세돌은 개막식에 참석치 못했다.  
   
▲ 방송 해설자와 진행자로서 본선진출에 성공한 김영환-윤지희 페어.   
   
▲ "(몇 명의 여자기사에게 신청을 받았는지?) 아무래도 국가대표로 활약했던 이력이 있어 감히 연락을 하지 못했나 봅니다." (최철한 9단)   
   
▲ '합계 120세'라고 소개된 최고령팀. 차민수 4단과 팀을 이룬 것에 대해 "남편과 파트너를 하면 약해지기 때문에…"라는 루이나이웨이 9단.  
   
▲ 공식 연인 커플인 박정상-김여원 페어. "여원이가 연구생일 때 도장에서 지도하시던 세 분의 프로 선배님의 눈을 피해서 만났었죠." (박정상 9단) "저번 대회에서 크게 싸워서 다른 사람과 나갈까 했는데 마땅히 없어서…."  (김여원 아마6단)   
   
▲ 어느 모델 부럽지 않은 김미리-한상훈 페어의 포즈.   
   
▲ 중년(?) 부부의 외출? 하호정-이상훈 페어.   
   
▲ 환하게 웃는 모습이 더 아름다워 보이는 김혜민-목진석 페어.   
   
▲ 2년 전에도 한팀을 꾸렸던 이영주-박승화 페어.   
   
▲ 다정스러운 오누이 같은 안형준-박인영 페어.   
   
▲ 웃는 모습이 닮은 박시열-김채영 페어.    
   
▲ 다소곳한 김동호-이유진 페어.   
   
▲ 치마를 너무 끌어올렸다는 박지연과 파트너 윤준상.   
   
▲ 블랙톤으로 멋을 낸 이원도-채현지 페어.   
   
▲ 부녀지간 같은 분위기를 풍기는 유창혁(45)-최정(15) 페어. 연령 차이가 가장 많이 나는 페어다.    
   
▲ 오랫동안 호흡을 맞춰 강력한 우승후보로 꼽히는 아시안게임 동메달리스트 최철한-김윤영 페어.   
   
▲ 파이팅으로 훈훈히 마무리.  