[국수전] 랭킹이 말을 하다
작성자:김광호, 2011-05-24 19:32 입력
   
▲ 예선결승 4판이 벌어지고 있는 한국기원 4층의 본선대국실.  
제55기 국수전 예선결승… 이번엔 강자들이 살아 남았다
                       1판 남은 이영구-홍기표 대국은 내일(25일)에 열릴 예정

최고 전통을 자랑하는 국수전에서 본선 티켓 획득은 예선전에 임한 모든 기사들의 바람일 것이다. 6판 치른 예선결승에서 한결같이 랭킹이 앞선 쪽이 전원 승리를 거뒀다.  

24일 한국기원 본선대국실과 2층 대회장에서 벌어진 제55기 국수전 예선결승에서 조한승ㆍ원성진ㆍ강동윤 9단, 윤준상ㆍ홍성지ㆍ백홍석 8단이 승리를 거두고 본선행 티켓을 손에 넣었다. 그야말로 명성이 쟁쟁한 기사들이 본선에 진입해 뜨거운 격전이 예상되고 있다. 

이날 대국은 결승진출자들의 일부가 중국리그 출전으로 연기됐던 것. 지난 9일 열렸던 4판의 예선결승에선 신진세력 약진한 결과가 나타났었다. 

이로써 예선전에 배정된 11명 중 10명이 얼굴을 드러냈다. 나머지 한 장의 주인공은 이영구 8단-홍기표 4단의 대국에서 나오며 25일 벌어진다. 

예선통과자들은 시드 그룹인 이창호ㆍ김지석ㆍ이세돌ㆍ허영호(이상 전기 4강), 그리고 주최사 시드를 받은 박정환과 더불어 토너먼트 방식으로 도전자 1명을 선발하고, 도전자는 전기 우승자 최철한 9단과 5번기로 제55대 국수를 결정한다. 우승 상금은 4500만원, 제한시간은 각자 3시간(초읽기 1분 5회).
■ 예선 통과 : 조한승ㆍ원성진ㆍ강동윤 9단, 윤준상ㆍ홍성지ㆍ백홍석 8단(5월 24일), 고근태 7단, 강유택 4단, 이지현 초단, 김동호 초단(5월 9일) 
■ 본선 시드 : 이창호 9단, 김지석 7단, 이세돌 9단, 허영호 8단(이상 전기 4강), 박정환 9단(주최사 시드)
☞ 대진표 보기①
☞ 대진표 보기②
   
▲ 강동윤 9단 vs 김수용 3단. 첫 대결에서 강동윤 9단의 손이 올라갔다.   
   
▲ 백홍석 8단 vs 김대용 4단. 백홍석 8단이 승리한 이 대국 역시 첫 맞대결.   
   
▲ 앞쪽은 조한승 9단 vs 김승재 4단으로 조한승이 193수 만에 흑불계승, 뒤쪽은 윤준상 8단 vs 이정우 7단의 대국으로 윤준상이 286수 만에 백불계승을 거뒀다.   
   
▲ 앞쪽이 홍성지 8단 vs 위에량 5단의 대국, 뒤쪽이 원성진 9단 vs 이호범 3단의 대국으로 각각 홍성지와 원성진이 승리했다.   
   
▲ 강동윤 9단에게 국수전 본선은 이번이 처음이다.  
   
▲ 백홍석 8단도 국수전에서 첫 본선 진출을 이뤘다.  
   
▲ 52기 이후 3년 만에 본선무대를 밟게 된 홍성지 8단.  
   
▲ 베테랑의 힘으로 신예 이호범 3단을 잠재운 원성진 9단.  
   
▲ 조한승 9단은 김승재 4단에게 또 한번 아픔을 주었다. 상대전적 5연승째. 
   
▲ 영광을 다시 한번. 제50기 국수에 등극한 바 있는 윤준상 8단. 