[화제] 이번엔 하성봉! 일본 프로기전 본선 입성
작성자:한창규, 2011-05-26 14:57 입력
한국 아마추어 하성봉, 일본프로 7명 연파하고 아함동산배 본선행
                                      아마추어 첫 진출 기록 세웠던 김성진은  6월 2일 이야마와 16강전

한국 아마추어들이 일본 프로바둑계에서 맹위를 떨치고 있다. 기대를 모았던 하성봉(29) 아마7단도 승승장구하며 본선에 이름을 올렸다.

하성봉은 26일 관서기원에서 열린 제18기 아함동산배 전일본속기오픈전(일본기원 주최, 마이니치신문 후원) 최종예선 결승에서 후루야 유타카(古谷 裕ㆍ33) 8단에게 흑불계승을 거두고 본선행 티켓을 손에 넣었다. 지난 19일 김성진(22)에 이어 아마추어로선 대회 두 번째로 이룬 쾌거다. 

본선에 오르기까지 여류3관왕 씨에이민(謝依旻ㆍ22),  관록의 고토 슌고(後藤俊午ㆍ45) 등 물리친 프로만도 7명이나 된다. 한국에서 입단을 이루지 못하고 2010년 1월 일본으로 건너간 하성봉은 아마명인전 전국대회 우승 등으로 이름을 알리며 일본에서 입단 기회를 노리고 있다. 2008년엔 한국대표로 출전해 제29회 세계아마선수권을 우승했다. 현재 도쿄의 홍맑은샘 도장에서 지도사범으로 활동 중이다. 

우승 상금 1000만엔(약 1억3500만원)을 놓고 경쟁하는 본선은 전 프로기사가 출전할 수 있는 통합예선전 통과자 12명과 시드 4명(전기 우승자 및 타이틀보유자)이 토너먼트로 진행한다. 제한시간은 본선 2시간, 결승 1시간 30분(예선은 1시간). 다만 아마추어에겐 상금이 지급되지 않는다.

현재까지 드러난 본선멤버는 전기 우승 야마시타 게이고(山下敬吾), 기성 보유 장쉬(張栩), 명인 보유 이야마 유타(井山裕太), 천원 보유 유키 사토시(結城 聡)의 시드자와 한국 출신 조선진ㆍ김수준 등의 예선통과자. 그밖에 류시훈 다카오 신지(高尾紳路) 고노 린(河野臨) 무라카와 다이스게(村川大介) 등이 예선결승을 앞두고 있다. 


본선은 6월 2일 개막되며 하성봉은 신인왕전 등 신예기전을 여러 차례 우승을 비롯해 명인ㆍ본인방 리그에서 활약한 바 있는 미조카미 도모치카(溝上知親ㆍ34) 8단과 16강전을 치른다.

한편 조치훈 9단 등을 연파하고 대회 최초로 아마추어가 본선에 진출하는 기록을 수립했던 김성진은 이야마 유타 9단과 16강에서 만난다.17세에 아함동산배 획득으로 일본 최연소 우승 기록을 세웠던 이야마는 2009년엔 장쉬를 꺾고 최연소(20세 4개월) 명인에 오르는 등 일본바둑의 미래로 불린다. 올 4월엔 십단 쟁취로 2관왕에 올랐으며, 특히 5월 초의 한중일 고수초청전에선 이세돌과 구리(古力)를 잇달아 꺾고 우승을 차지했던 강자다. 