[GS칼텍스배] 이영구, '대마불사'를 외치다
작성자:김광호, 2011-05-30 17:09 입력
 
▲ 다시 한 번 4강에 올라 우승을 꿈꾸는 이영구 8단. 서로 기회를 놓친 부분을 복기하고 있다.  
이영구, 중견 돌풍의 류재형 꺾고 4강 선착
                       박정환-김지석의 승자와 결승행 티켓 다툼  

8강행 막차를 탔던 이영구 8단이 이번엔 가장 먼저 4강에 진출했다. 일찌감치 우세를 점할 수 있었던 이영구는 수순 하나를 빠뜨린 바람에 상변 대마가 위기를 맞기도 했지만 노련미로 타개함으로써 승기를 잡았다. 

30일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제16기 GS칼텍스배 프로기전 8강전에서 이영구 8단이 류재형 9단을 240수 만에 백불계로 물리치고 준결승에 선착했다. 위기를 벗어나는 노련함이 돋보인 한판이었다. 

국면은 허를 찌르며 박진감이 넘쳤다. 타개가 주종목인 류재형은 초반부터 자신의 기풍과는 전혀 다른 길을 걸으면서 매서운 공격력을 보여 주었다. 공격에서 이득을 보겠다는 것이 아니라 실리로 손해를 보면서 공격했기 때문에 대마 공격에 올인한 것. 

대마 타개에 대한 이영구의 수읽기는 대단했다. 대마가 살아 있다는 것을 직감하면서 위기에 놓였던 좌변 대마까지 수습하는 날카로움을 보였다. 두 기사의 복기에서도 노리고 있던 좌변 대마의 사활을 놓친 것을 가장 먼저 지적했다. 상변 대마를 추궁하면서 중앙이 두터워지면 좌변은 치중하는 수로 오궁도화로 잡을 수가 있었다. 


바둑TV 생방송 해설자 윤현석 9단은 "치열한 전투와 더불어 정교한 끝내기를 볼 수 있었다"면서 "대마를 타개하는 이영구 8단의 수읽기가 대단했다. 류재형 9단으로선 아마 좌변 대마를 노리고는 있었을 텐데 놓친 것이 아쉬웠다"고 총평했다. 

2011한국바둑리그 한게임 팀에서 한솥밥을 먹고 있는 류재형과의 상대전적을 4승1패로 벌려 놓은 이영구는 박정환 9단-김지석 7단의 승자와 준결승전을 갖는다. 이번에는 전기 4강을 넘는 성적을 거둘 수 있을 것인지. 

이영구는 승자 인터뷰에서 "결승전 상대에 신경 쓰지 않고 한판 한판에 최선을 다하고 싶다"고 말했다. 4강전 상대로는 "두 기사 다 어렵다. 같은 연구실에서 보기 때문에 자주 두었는데 정환이보다는 지석이가 편하다"고 했다.  

매일경제신문이 주최하고 (주)GS칼텍스에서 후원하는 GS칼텍스배의 우승 상금은 7000만원, 제한시간은 각자 2시간(초읽기 40초 3회)이다. 전기 우승자는 원성진 9단. 
   
▲ 오후대국에 앞서 일찌감치 자리에 앉은 류재형 9단. 대마 공격에 대한 수읽기에 여념이 없다. 소비시간은 이영구 8단이 35분, 류재형 9단이 1시간 가량.  
 
▲ 대국 모습.  
 
▲ 호된 공격을 당했던 이영구 8단. 대마를 수습한 안도의 한숨일까.   
 
▲ 전기 4강을 넘어 우승까지 노리는 이영구 8단.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23454&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 GS칼텍스배 8강전
○이영구 8단 vs ●류재형 9단
결과 : 이영구, 240수 백불계승

백56이 성급. 57에 젖혀놓을 자리. 흑이 이곳에 오자 백대마의 생사가 문제되어 고전에 빠진 원인이 됐다. 
백72가 날카로운 타개의 맥점.흑77로는 86에 한번 더 밀고 날일자로 추격할 곳이며, 백도 80으로는 84에 먼저 젖혀가는 것이 수순. 
흑91이 절대의 기회를 놓친 실착. 92의 왼쪽에 치중하고 젖혀(46의 왼쪽) 가면 백은 오궁도화로 잡혔다. 국후 인터뷰에서 이영구 8단은 "패인 줄 알았는데 착각이다"면서 "상대가 그렇게 두었으면 던져야 했다"고 말했다. 
123이 최후의 패착으로 157로 꼬부릴 자리. 이곳에 끊기는 약점이 남아선 흑의 승리는 어려워졌다.