[한국바둑리그] 넷마블, 종로에서 뺨맞고 한강에서 화풀이
작성자:김광호, 2011-06-03 23:37 입력
KB국민은행 2011한국바둑리그  2라운드 3경기 
                       넷마블, 티브로드에 당한 설움 포스코에 앙갚음

1라운드에서 주장 이창호의 힘겨운 승리에도 불구하고 티브로드에 역전패를 당했던 넷마블이 포스코LED를 상대로 화풀이를 했다. 포스코는 5국에서 주장 강동윤만이 극적인 반집승을 했을 뿐 앞선 네 판을 내리 패하고 말았다. 

2~3일 밤 바둑TV 스튜디오에서 벌어진 KB국민은행 2011한국바둑리그 2라운드 3경기에서 첫날 2승을 등에 업은 넷마블이 둘째날 대국에서 한웅규ㆍ이창호의 연이은 승리로 포스코LED를 4-1로 꺾고 시즌 첫승을 올렸다. 
   
▲ 주장으로서 팀의 기둥이 되고 있는 이창호 9단의 복기 모습. 올 시즌 2전 전승을 기록 중이다. 

넷마블의 승리는 원성진의 기선 잡기부터 시작됐다. 최근 상승세에 있는 김정현을 맞아 좌변에서 '원펀치'다운 모습으로 우위를 잡은 것을 승리로 직결시켰다. 2국은 포스코의 입장에선 충격이었다. 2지명 목진석이 최근 4연패로 부진에 빠져 있던 안형준에게 덜미를 잡히고 만 것. 너무 기분을 내다 잡으러 간 것이 좋지 않았다. 

애초 예상은 첫날 1-1에 이어 둘째날 3국을 승부판으로 봤다. 하지만 예상이 첫날부터 삐끗했다. 최소한 1승을 보장했을 포스코는 2패를 당해 일찌감치 넷마블 쪽으로 기울어졌다. 포스코로선 역전승의 기대도 없지 않았다. 둘째날 4국에서 열세인 백홍석이 이창호를 잡아주면 가능해 보였다. 

물론 5대5 승부라는 3국을 승리한 다음의 얘기다. 그런데 승리를 눈앞에 둔 온소진이 막판 실족하면서 대반전의 꿈도 날아갔다. 최근 기세가 좋았던 백홍석도 이창호의 벽을 넘지 못했다. 

오히려 넷마블이 김형우의 반집패가 몹시 아쉬웠다. 5-0의 완봉승을 놓친 것이다. 초반 강동윤의 무리로 우세를 거머쥔 김형우는 형세판단을 그르치며 연이어 물러선 것이 패배로 돌아왔다. 
   
<제1국> 원성진(왼쪽)-김정현. 1라운드 패배로 팀을 더욱 어렵게 만들었던 원성진. 상대보다 객관적인 전력상 앞서긴 하지만 김정현은 최근 5연승의 상승세. 승부는 의외로 쉽게 갈렸다. 좌하귀 전투에서 김정현의 무리수를 제대로 응징하면서 일찌감치 승세를 확립했다.  
   
<제2국> 목진석-안형준(오른쪽). 최근 부진을 거듭하고 있는 안형준이 오랜만에 멋진 모습을 보였다. 난적 목진석을 맞아 초반 우세를 끝까지 지켜냈다. 목진석으로선 유리한 전투에서 욕심을 부린 것이 화를 불러들였다. 넷마블은 이 승리로 절대적인 우위에 올라서게 됐다.   
   
<제3국> 한웅규(왼쪽)-온소진은 유리한 형세였던 한웅규가 순식간에 역전당했다가 극적인 반집승을 거뒀다. 한웅규는 우변에서 끊기는 수를 보지 못했고, 또한 승부수를 날린 시점에서 또 한번의 착각까지 겹쳐 집균형이 무너지고 만 것. 하지만 막판 1집 역끝내기로 재역전에 성공했다.  
   
<제4국> 백홍석-이창호(오른쪽). 상대전적 6승1패로 압도적인 우위에 있는 이창호. 하지만 최근 10경기에서 9승1패라는 놀라운 성적을 거두고 있는 백홍석이었다. 바둑은 대마가 왔다갔다하는 난전. 일단 우하 대마를 잡고 시작한 이창호로선 하변 대마를 버려도 괜찮았는데 패로 버텨 승부를 결정지었다. 
   
<제5국> 김형우-강동윤(오른쪽)은 바둑리그에서 좋은 성적을 보여 왔던 선수들. 강동윤은 초반 하변 타개의 실패로 집으로 열세에 놓이자 승부수로 우상 대마를 잡자는 완력으로 나왔으나 쉽게 잡힐 돌이 아니었다. 결국 대마를 타개한 김형우가 손쉽게 승리를 가져갈 듯했으나 형세판단 착오로 반집패.  

이어지는 2라운드 4경기는 한게임과 티브로드가 만난다. 두 팀 모두 1승씩을 거둔 팀으로 이긴 팀이 2승으로 단독 1위에 올라서게 된다. 대진은 진시영-고근태, 윤준상-허영호, 이태현-진동규, 이영구-박영훈, 한태희-김승재(이상 앞쪽이 한게임). 

기전규모 28억6000만원, 우승상금 4억원의 2011한국바둑리그는 8개팀이 더블리그로 정규시즌을 진행한 후 상위 네 팀 간의 스텝래더 방식으로 포스트시즌을 치른다. 제4국은 제한시간 1시간의 장고대국으로, 그 외의 네 판은 40초 초읽기 5회의 속기대국.
2011한국바둑리그 
            2라운드 3경기
 
일시
포스코LED(1)
결과
넷마블(4)
제1국
6.2.19시
김정현(6지명) X
백불계승
O 원성진(2지명)
제2국
6.2.21시
목진석(2지명) X
흑3집반승
O 안형준(4지명)
제3국
6.3.19시
        온소진(4지명) X 
백반집승 
O 한웅규(3지명)
제4국
6.3.19시
        백홍석(3지명) X 
흑불계승 
  O 이창호(1지명)
제5국
6.3.21시
        강동윤(1지명) O
흑반집승 
 X 김형우(6지명)
오더외
-
        이상훈(5지명)
-
   주형욱(5지명)
2011한국바둑리그 
            팀 순위
 순위
팀
전적
개인전적
라운드별 승패
1
티브로드
1승
4승1패
 O
2
한게임
1승
3승2패
 O
3
영남일보
1승1패
5승5패
 XO
3
신안천일염
1승1패
5승5패
  OX
3
하이트진로
1승1패
5승5패
  XO
3
 넷마블
1승1패
5승5패
 XO
7
포스코LED
1승1패
4승6패
 OX
8
킥스
2패
4승6패
 XX
☞ 자세한 전적을 원하시면 클릭!
   
▲ 기선제압의 임무를 띤 1국의 두 선수가 입장하고 있다.  
   
▲ 위태위태한 반집승부에 포스코LED 선수들이 아예 모니터 앞으로 나와서 지켜보고 있다.  
   
▲ 승리의 반집을 찾고 있는 넷마블 검토진.  
   
▲  올해 한국바둑리그에서 호조를 보이고 있는 넷마블의 주장 이창호 9단.  
   
▲  "초반에 잘 풀려서 낙관했는데 수를 내주어 힘든 바둑이었습니다"라는 한웅규 3단의 인터뷰. 