[GS칼텍스배] 조한승 "박정환이 제일 두려워요"
작성자:김광호, 2011-06-06 17:57 입력
 
▲ 강동윤 9단을 꺾고 4강에 진출한 조한승 9단이 좌변 승부처를 짚어보고 있다.  
조한승, 타협과 바꿔치기 끝에 강동윤 꺾어
                       박영훈-강창배의 승자와 결승행 티켓 다툼  

제대 후 본격적인 승부사로 돌아온 조한승 9단이 훨훨 날고 있다. 최근 가파른 연승가도를 달리던 중 김지석 7단에게 한방을 맞긴 했지만 승률 1위의 고공행진이다. 

6일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제16기 GS칼텍스배 프로기전 8강전에서 조한승 9단이 강동윤 9단을 240수 만에 백불계로 물리치고 준결승에 진출했다. 본인 특유의 낙관 무드에 발목을 잡힐 뻔했으나 베테랑다운 노련한 솜씨로 반면을 운영했다. 

집으로 열세였던 강동윤이 좌변 대마의 안전을 놓아두고 하변 빵따냄으로 버텨오자 승부가 날 것 같은 분위기. 한눈에 봐도 위태위태한 대마였다. 단명국을 예상케 했지만 타협과 바꿔치기가 일어나면서 긴 바둑으로 변했다. 이 바둑을 해설한 윤현석 9단은 "도저히 삶이 보이지 않는데 배짱 하나는 대단하다"며 혀를 내둘렀다. 


이날 승리로 23승4패가 된 조한승은 승률 부문에서 동률이던 윤준상 8단을 제치고 단독 1위에 올라섰다. 다승에서도 2위에 올라 24승의 이세돌 9단을 바짝 추격 중이다. 4강전 상대는 박영훈 9단-강창배 2단의 승자. 

조한승은 승자 인터뷰에서 "국내에선 GS칼텍스배를 우승을 하고 싶고, 세계대회에서도 잘하고 싶다"는 목표를 말했다. 자신에게 가장 위협이 될 만한 기사로는 박정환 9단을 꼽았다. "박정환과는 인터넷에서 자주 두는 편인데 한번도 이겨 본 적 없다"고 했다.  

매일경제신문이 주최하고 (주)GS칼텍스에서 후원하는 GS칼텍스배의 우승 상금은 7000만원, 제한시간은 각자 2시간(초읽기 40초 3회)이다. 전기 우승자는 원성진 9단. 
   
▲ 다시 한 번 챔프의 꿈을 안고 4강에 오른 조한승 9단. "승률은 좋지만 바둑 내용은 별로였다"라고 인터뷰.  
 
▲ 대국 모습.  
 
▲ 복기 중인 조한승 9단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23494&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 GS칼텍스배 8강전
○조한승 9단 vs ●강동윤 9단
결과 : 조한승, 240수 백불계승

흑67이 강수. 백도 68이 은연한 수로 좌변 대마와 한점이 나오는 것을 맞보기로 하겠다는 의도. 흑69의 빵따냄이 깜짝 놀라운 수. 흑은 곳곳에 실리를 벌어들여 이 좌변 대마만 무사히 살게 되면 낙승이라는 뜻. 
하지만 좌변 흑대마는 백70의 돌이 오자 한눈에 봐도 위태위태하다. 백72로는 젖혀야 했다는 해설자의 평. 패가 나지만 실전보다 더욱 흑이 곤란했다는 얘기. 
흑81이 실수. 먼저 92에 붙여가면 빅으로 사는 수순이 나온다. 백84가 좋은 수여서 패가 불가피. 이후 우변에서도 한차례 승부처가 있었지만 역시 바꿔치기로 우세를 유지했다.