[지지옥션배] '거리의 천사' 김여원이 끝냈다
작성자:김광호, 2011-06-07 23:21 입력
   
▲ 요조숙녀처럼 시종 꼼짝하지 않고 바둑판만 응시하는 집중력으로 여류팀에 우승을 안긴 김여원 아마6단.   
지지옥션배 여류 대 시니어 아마연승대항전 12국
                       아마 여류팀, 김여원의 결정타로 시니어팀에 낙승

"졌다." 시니어팀의 주장 조민수 아마7단의 이 한마디와 동시에 여류팀의 우승이 결정됐다. 아마추어 여자 선수 8명과 시니어남자 선수 8명 간에 팀 대항전을 벌인 지지옥션배 여류 대 시니어 아마연승대항전은 종합전적 8승5패를 기록한 여류팀의 승리로 끝났다.

마지막 주인공은 최근 길거리 자선 다면기로 '거리의 천사'라는 별명이 붙은 김여원 아마6단이었다. 김여원은 '무등산 호랑이'에 쫓겨 위태위태한 걸음을 했던 여류팀에 우승컵을 안겼다. 갸날픈 몸에서 뿜어나오는 칼날같은 독수로 조민수를 연신 괴롭혔다. 

검토실에서 지켜보던 시니어팀에선 '독하다'라는 단어가 쉴 새 없이 나왔다. 형세가 유리한 데도 전혀 물러서지 않았다. 승부처는 조민수의 사활 착각에서 비롯했지만 그 사활을 읽어내는 수읽기가 대단했다. 조민수는 복기 중에서도 "계속 착각하고 있었다. 정신이 없었다"는 말을 되풀이했다.  

7일 밤 바둑TV 대국실에서 벌어진 지지옥션배 여류 대 시니어 아마연승대항전 제12국에서 여류팀의 5번주자 김여원이 시니어팀의 주장 조민수에게 흑불계승을 거두고 여류팀의 우승을 결정지었다. 아울러 전기대회의 준우승 설욕도 함께 했다. 
   
 

포석 단계에선 조민수가 앞섰다. 하지만 수를 너무 빨리 본 것이 화근이 됐고, 그것이 곧 자신의 발목을 잡고 말았다. 한철균 해설자는 "조민수 아마7단이 우하에서 큰 손해를 보고 둔 수가 패착이다. 잡을 수 있다고 본 것이 착각으로 좀더 신중을 기했으면 유리했는데 아쉽게 됐다"고 평했다. 

우승을 결정지은 김여원은 인터뷰에서 "오늘도 낮에 길거리 다면기 10판을 두고 온 데다 부담도 많았다. 좌변 사활은 형태상 살아있다고 봤는데 조민수 사범님이 잡으러 올 줄은 몰랐다"고 말했다. 

프로 연승대항전의 개막에 앞서 이벤트 대회로 개최된 아마대항전의 우승 상금은 1000만원, 준우승 상금은 300만원. 지난 4기까지 2승2패로 팽팽히 균형을 이룬 프로 간의 여류 대 시니어 연승대항전은 각팀 12명으로 진용을 꾸린 가운데 6월 20일 본선무대를 연다.
[여류팀 우승]
김지은 김희수 강다정 김여원(1승) 이선아(1패) 김신영(6승1패) 박한솔(1승1패) 송예슬(1패)
[시니어팀]
조민수(2승1패) 박성균(1패) 김세현(1패) 김동섭(1패) 심우섭(1패) 김정우(1패) 임동균(1승1패) 박영진(1승1패)
   
 ▲ 무서운 수읽기를 보여주면서 거함 조민수 아마7단을 꺾은 김여원 아마6단이 복기하고 있다.   
   
▲ 조민수 선수의 연승에 힘을 실어주기 위해 시니어팀 선수들은 거의 다 나왔다.   
   
▲ 여류팀은 막내 두명이 검토했다. 박한솔(왼쪽)과 강다정은 "많이 유리한 것 같다"고 하면서도 긴장을 늦추지 않는 모습.   
   
▲ 승리의 세레모니는 이렇게. 동료 강다정 선수로부터 축하를 받고 있는 김여원 선수.  
    
▲ 착각 두 번으로 실족하고 만 조민수 아마7단.  
    
▲ "오늘 시합을 위해 정상(?)급 기사들에게 지도를 받았다"는 김여원 아마6단.
  