[후지쯔배] 5일 연속 대국… 후지쯔배 일정 일방적 발표
작성자:한창규, 2011-06-08 11:10 입력
 
▲ 일본기원이 한국기원 등과의 사전 협의 없이 지진으로 연기됐던 제24회 후지쯔배의 변경 일정을 일방적으로 발표했다. 사진은 지난 3월에 열렸던 대진추첨 장면.  
제24회 후지쯔배 본선 8월 10일부터 일본 오사카서 개최
                                      5일간 휴식 없이 대국… 한국기원 등과도 사전 협의 없어 

지난 4월 도쿄에서 개최할 예정이었다가 동일본 대지진으로 무기 연기됐던 제24회 후지쯔배가 변경된 일정을 발표됐다. 일본기원이 7일 밤 홈페이지를 통해 발표한 내용에 따르면 8월 10일 32강전을 시작으로 14일 결승까지 오사카에서 개최하는 것으로 되어 있다. 이는 한게임바둑이 단독입수해 6일자로 사전 보도했던 내용과 같다. 

대회 장소는 '일본기원 관서총본부 예정'으로만 명시되어 있다. 결승전 장소를 따로 잡았던 당초의 예정도 바뀌었으며, 공개해설회는 결승전만 하는 것으로 축소했다.

이번 발표를 두고 한국기원과 기사들의 불만이 높다. 도중에 휴식 없이 결승까지 5일 연속 대국을 치르는 것과 협력단체인 한국기원이나 중국기원 등과 사전 협의를 거치지 않았다는 것이 주된 반발의 이유. 

제한시간 2시간짜리 바둑(그것도 올해부터는 점심 휴식 없이 종국까지 논스톱으로 진행한다)을 5일 연속 대국하는 것은 엄청난 강행군으로 유례가 없었던 일정이다. 또한 대회 일정은 발표 이전에 한국기원 등과 협의를 통해 조율해 왔던 게 그동안의 관례였다.

발표 내용을 접한 한국기원은 뒷통수를 얻은 맞은 격이다. 국내기전의 일정을 무시한 처사다. 발표대로 진행한다면 국내기전이 차질을 빚을 수밖에 없다. 특히 연간 일정이 수립되어 있는 한국바둑리그는 직격탄을 맞게 된다. 한국바둑리그는 팀 대항전이어서 주축 선수가 빠져나갈 경우 전력 손실은 불을 보듯 뻔하다.

현재 한국기원은 일본기원과 협의에 나서고 있지만 발표까지 한 마당에 변경될 가능성은 높아 보이지 않는다. 
■ 대회 일정
ㆍ1회전(32강전) : 8월 10일(수) 오전 11시 
ㆍ2회전(16강전) : 8월 11일(목) 오전 11시 
ㆍ준준결승전(8강전) : 8월 12일(금) 오전 11시 
ㆍ준결승전 : 8월 13일(토) 오전 11시 
ㆍ결승전 및 3위결정전 : 8월 14일(일) 오전 11시 