[TV아시아] 백홍석 '아, 준우승 덫…'
작성자:한창규, 2011-06-10 16:19 입력
   
▲ 백홍석 8단(오른쪽)이 제23회 TV바둑아시아선수권대회 결승에서 중국의 콩지에 9단에게 불계패해 세계대회 첫 우승이 무산됐다.   
백홍석 8단,  결승서 콩지에 9단에게 불계패
                       첫 세계타이틀 눈앞에 두고 준우승으로 마감

세계대회 첫 우승 고지를 향해 달려가던 백홍석(25) 8단이 마지막 능선을 넘지 못해 정상 정복에 실패했다. 백홍석은 10일 오후 중국 베이징 창안 그랜드호텔 특별대국실에서 벌어진 제23회 TV바둑아시아선수권대회 결승전에서 중국의 콩지에(孔杰ㆍ29) 9단에게 162수 만에 불계패하고 말았다.

꿈을 이루기 직전의 아쉬운 패배였다. 백홍석은 여러 면에서 우위에 있는 콩지에를 상대로 과감한 근성으로 화끈한 공방을 벌여갔다. 역시 강하게 맞받아치는 상대에 맞서 한때 기회가 왔으나 마무리가 정밀하지 못했다. 속기전의 특성을 최대한 이용하겠다는 전날의 각오는 오히려 짧은 시간에 자신의 발목이 잡혀버렸다.

백홍석은 '불도저' '핵주먹'이라는 근사한 별명을 갖고 있는 이면에 달갑지 않은 꼬리표도 하나 있다. '준우승맨'. 준우승을 악연이라 하기엔 그렇지만 결승전 불운은 2007년에만 3번(십단전ㆍ신인왕전ㆍ신예연승최강전)이나 된다.

또 2008년엔 기성전에서, 2009년엔 다시 십단전에서, 그리고 올해 KBS바둑왕전에서 준우승했다. 단 한 번의 우승 기록은 신예들만 참가하는 제한기전인 2006년 신예프로10걸전이었다.

비록 소수 인원이 본 무대에 나선 대회였고, 준우승에 그쳤지만 백홍석 자신은 2006년 삼성화재배 4강을 넘어 세계대회 사상 가장 좋은 성적표를 작성했다. TV아시아선수권대회는 7명 간의 경연장이긴 해도 한중일에서 각각 주최하는 TV속기전의 우승 아니면 준우승을 해야 출전할 수 있다.
   
▲ KBS바둑왕전 준우승 자격으로 출전한 백홍석은 1회전부터 결승까지 전부 중국 선수를 상대로 싸웠다. 결승전에서 만난 콩지에와는 첫 대결이었다.  

내리막길을 걷던 콩지에는 우승과 함께 회복할 전기를 마련했다. TV바둑아시아선수권은 2009년 21회 대회를 통해 그에게 세계대회 첫 왕관을 씌워준 각별한 기전이기도 하다. 나아가 이번까지 3연패를 이뤘다. 1~4회를 연패한 다케미야 마사키(武宮正樹) 다음가는 연속 우승 기록. 통산 세계타이틀 횟수는 6회로 늘어났다.

세계 속기왕을 놓고 겨룬 제23회 TV바둑아시아선수권대회의 우승 상금은 약 3000만원. 제한시간은 따로 없이 1수 30초, 도중 1분 고려시간 10회로 진행했다. 이번까지 나라별 우승 횟수는 한국 7회, 일본 9회, 중국 7회. 가장 근년에 우승한 한국 선수는 2008년의 이세돌 9단이다. [사진=한국기원]
   
▲ 돌가리기 결과 백홍석 8단은 1회전부터 결승까지 3연속 흑을 쥐고 대국했다.  
   
 
   
▲ 대국장의 모습.  
   
▲ 많은 보도진이 한-중 대결의 결승전 모습을 담고 있다. 현지 TV 방송이 생중계했다.  
   
▲ 패배는 언제나 분하고...  
   
▲ 아프고...  
   
▲ 씁쓸하다.   
   
▲ 생방송 해설 무대에 오른 백홍석 8단.   
   
▲ 백홍석 8단이 국후 검토실에서 아쉬움을 달래고 있다. 사진상으로 왼쪽은 중국랭킹 1위 저우루이양 5단, 오른쪽은 중국감독 위빈 9단.  
   
▲ 정상 등극 직전에서 꺾인 백홍석 8단. TV바둑아시아는 준우승해도 승단하지 않고 가산점(200점)만 획득한다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23517&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제23회 TV바둑아시아선수권대회 결승전
●백홍석 8단(한국) vs 
○콩지에 9단(중국)
결과 : 콩지에, 162수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 


