[LG배] 32강 스타트… 태극전사 17명 총출동
작성자:김광호, 2011-06-13 10:44 입력
 
 16회 LG배 세계기왕전 본선32강전 스타트
                                    한국 사상 최다 17명 출격… 흑 9명 백 8명

이번에야말로 우승컵을 되찾겠다! 12회 대회에서 이세돌 9단이 우승한 이후 3년 연속 중국에 내준 LG배를 되찾기 위해 17명의 태극전사들이 결전의 장에 들어섰다. 제16회 LG배 세계기왕전 본선 32강전이 13일 오전 10시부터 경기도 광주 곤지암리조트에서 출발 테이프를 끊었다. 

16판 중 자국선수와 맞붙지 않게 하는 대진 추첨에 따라 LG배 사상 최대인 17명 출전하는 한국은 한 판을 형제대결로 치를 수밖에 없다. 아쉽게도 그 형제대결은 이세돌 9단과 박영훈 9단. 누가 이겨도 이상할 게 없는 강자들이 초반에 만났다. 

예선을 통과한 이창호 9단은 중국의 구리 9단과 32강전이 결정되어 최고의 관심을 불러 일으키고 있으며, 전기 우승자인 중국의 박문요 9단은 아시안게임 금메달리스트 박정환 9단과 혈전을 벌인다. 

랭킹 2위 최철한 9단은 세계무대에 오랜만에 모습을 보인 장쉬 9단, 최근 승률 1위에 올라서며 가파른 상승세를 보이고 있는 윤준상 8단은 이야마 유타 9단과 본선 첫 무대를 열고 있다. 신예 3인방은 한웅규 3단이 천스위엔 9단, 이원영 2단이 씨에허 7단, 김동호 초단이 저우허양 9단과 한판승부를 벌이고 있다. 

오전 10시가 되자 입회인 한상열 한국기원 상임이사가 개시를 선언했으며, 그에 따라 돌을 가린 결과 한국은 이세돌 9단을 포함한 9명이 흑을 잡게 됐고, 이창호 9단 등 8명은 백으로 결정됐다. 


조선일보사가 주최하는 LG배의 우승 상금은 2억5000만원, 제한시간은 3시간(초읽기 1분 5회). 돌가리기에서 맞힌 쪽이 흑백 선택권을 갖는다. 바둑내용에 관한 대화를 금지하기 위해 감독관 입회하에 점심식사를 하는 것은 LG배의 독특한 시스템. 준결승까지는 녹다운제 토너먼트, 결승은 3번기로 진행된다. 
   
▲ 피할 수 없는 형제대결인 이세돌 9단 vs 박영훈 9단.  
   
▲ 구리 9단(중국) vs 이창호 9단. 상대전적 7-7이라고 우기던(?) 구리 9단이 흑돌 2개를 올려놓아 맞혔다.  
   
▲ 이야마 유타 9단(일본) vs 윤준상 8단. 두 기사 모두 최근 기세가 좋다. 이야마는 이세돌과 구리를 꺾고 3국 통합챔프가 된 적이 있다.  
   
▲ 1. 최철한 9단 vs 장쉬 9단(일본), 2. 박정상 9단 vs 콩지에 9단(중국), 3. 목진석 9단 vs 탄샤오 5단(중국) 4. 박승화 4단 vs 천야오예 9단(중국).  
   
▲ 1. 장웨이지에 5단(중국) vs 조한승 9단, 2. 박문요 9단(중국) vs 박정환 9단 3. 치우쥔 8단(중국) vs 강동윤 9단, 4. 유키 사토시 9단(일본) vs 김지석 7단.  
   
▲ 1. 왕시 9단(중국) vs 허영호 9단, 2. 이원영 2단 vs 씨에허 7단(중국) 3. 천스위엔 9단(대만) vs 한웅규 3단, 4. 저우허양 9단(중국) vs 김동호 초단.  