[한국바둑리그] 돌아온 윤준상 '1지명 킬러'
작성자:한창규, 2011-06-13 00:56 입력
윤준상, 3연속 1지명 상대로 모두 불계승 
                                      순항중이던 한게임팀은 영남일보에 덜미

한국바둑리그엔 올해 몇 개의 '특별상'을 신설했다. 예년에도 있었던 MVP, 다승상, 신인상, 대마상 외에 프런트상과 인기대국상을 새로 만들었다.

또 하나가 '1지명 특별상금'이다. 요컨대 각팀 주장을 맡은 1지명자들을 대상으로 상금을 주는 것이다. 전체 8명에게 다 혜택이 돌아가는 것은 아니고 성적에 따라 4위까지만 차등 지급한다. 1위 2000만원, 2위 1500만원, 3위 1000만원, 4위 500만원으로 쏠쏠하다.

팀 전력의 핵심 중의 핵심인 1지명의 역할이 중요하다는 것은 누구나 공감하는 바이다. 하지만 오더제의 한국바둑리그에서 1지명의 1승이 특별난 1승은 아니다. 중국리그처럼 주장끼리 맞붙는 방식(비길 경우 주장전 승리팀에 점수를 더 준다)이 아니므로 1지명의 1승이나 5지명의 1승이나 같다. 
   ▲ 1년 만에 친정팀 한게임으로 복귀한 윤준상 8단이 3연속 주장들만 꺾는 기세를 올리며 '1지명 킬러'라는 별명을 얻었다.  

차라리 5지명이 1ㆍ2지명을 꺾는다면 그 가치가 더 클 수 있다. 그러나 2~6지명은 아무리 좋은 성적을 내어도 '특별상' 대상이 못 된다(대신 MVP를 노릴 수 있다. MVP 상금은 300만원이다). 이를테면 1지명 특별상금은 주장에 대한 '예우'인 셈이다.

이 같은 점에서 아쉬움이 클 선수가 한 명 있다. 한게임의 2지명 윤준상. 윤준상은 11~12일 밤 바둑TV 스튜디오에서 벌어진 2011한국바둑리그 3라운드 2경기에서 김지석을 꺾고 올 시즌 3연승을 달렸다. 그 3승이 특기할 만하다. 킥스의 박정환, 티브로드의 허영호, 그리고 영남일보의 김지석. 상대한 선수들이 모두 주장이다.

1지명을 만나기도 인위적으로 어려운 일인데 붙었다 하면 승리를 따내고 있다. 그래서 '1지명 킬러'라는 수식어가 자연스럽게 붙었다(윤준상 외에 주장을 상대로 2승을 거둔 선수도 없다). 아직 3라운드가 다 끝나지 않았지만 3승자 또한 윤준상이 유일하다.  

한편 이번 경기에선 4위 영남일보가 1위 한게임을 4-1로 눌렀다. 한게임은 1국의 윤준상이 기선을 제압했으나 2국부터 반격에 나선 영남일보에 5국까지 내리 네 판을 패하고 말았다. 단독 선두였던 팀 순위는 2승 후 1패로 3위로 내려앉았고, 1패 후 2승을 거둔 영남일보는 1위로 올라섰다.
   <제1국> 윤준상(왼쪽)-김지석. 잡느냐 사느냐를 둘러싼 공방전 속에 올해 절정을 리듬을 보이고 있는 윤준상이 대마를 잡는 괴력을 발휘했다. 김지석의 수읽기는 빠르고 정확한데 그것을 몰아쳐가는 파괴력이 대단했다. 잡은 돌은 30개를 넘겼지만 대마상(현재까지 37개)엔 약간 못 미쳤다. 
   <제2국> 진시영-박정상(오른쪽)은 공히 3지명. 같은 지명끼리 대결은 팀승부의 흐름과도 밀접해 더욱 중요하다. 진시영의 패인은 초반의 의문수. 좌상에서 이상 감각으로 중심을 잃으면서 공격권이 뒤바뀌었다. 후반에 딱 한 차례 기회가 왔으나 살리지 못했다. 박정상은 1패 후 2승, 진시영은 2승 후 1패.   
   <제3국> 강유택(왼쪽)-류재형. 지난시즌 다승왕 강유택이 초반부터 좋은 흐름을 잡은 끝에 2006년 이후 5년 만에 바둑리그에 재입성한 류재형을 괴롭혔다. 류재형은 중반 상대의 무리수마저 응징하지 못해 완패했다. 한게임과는 출범 원년인 2004년의 소속 멤버로서 팀 우승에 일등공신(7전 전승)이 되기도 했다.  
   <제4국> 이태현-이지현(오른쪽). 이름만으로 볼 때 형제 같은 느낌을 갖게 하는 두 선수(공히 '어질 현'을 쓴다). 첫날의 팀 스코어가 1-1로 맞선 순간 팀승리의 열쇠를 쥔 판으로 시선이 쏠렸다. 국면은 상대방 세력권 속에서 이쪽 저쪽 다 살아버린 이지현의 페이스. "초반 망해서 졌다고 봤다"는 국후 이지현의 소감. 
   <제5국> 박진솔(왼쪽)-이영구. '경적(輕敵)'의 무서움을 일깨워 준 판. '바둑리그 사나이'로 불리는 이영구가 상대전적에서도 3연승으로 압도하고 있던 '바둑리그 데뷔전'에 나선 박진솔에게 잡혔다. 집도 많고 두텁기도 한 절대 우세의 국면에서 굳이 칼을 빼든 것이 화근. 4국보다 먼저 끝나 팀승부판이 됐다. 

3f라운드로 접어드는 다음 주엔 하이트진로-넷마블이 주중(16~17일)에, 킥스-티브로드가 주말(18~19일)에 3라운드 대결을 펼친다.
2011한국바둑리그 
            3라운드 2경기
 
일시
한게임(1)
결과
영남일보(4)
제1국
6.11.19시
윤준상(2지명) 
            O
흑불계승
X 김지석(1지명)
제2국
6.11.21시
진시영(3지명) X
흑불계승
O 박정상(3지명)
제3국
6.12.19시
        류재형(5지명) X
백불계승
O 강유택(2지명)
제4국
6.12.19시
        이태현(6지명) X
흑2집반승
 O 이지현(4지명)
제5국
6.12.21시
        이영구(1지명) 
                 X
백불계승
 O 박진솔(5지명)
오더외
-
        한태희(4지명)
-
    나 
                  현(6지명)
2011한국바둑리그 
            팀 순위
 순위
팀
전적
개인전적
라운드별 승패
1
영남일보
2승1패
9승6패
 XOO
1
포스코LED
2승1패
9승6패
 OXO
3
한게임
2승1패
7승8패
 OOX
4
티브로드
1승1패
6승4패
  OX
5
하이트진로
1승1패
5승5패
  XO
5
넷마블
1승1패
5승5패
 XO
7
신안천일염
1승2패
5승10패
 OXX
8
 킥스
2패
4승6패
 XX
☞ 자세한 전적을 원하시면 클릭!
   ▲ 오더에서 빠진 한태희 초단이 대학생들로 구성된 유니 한게임(외국어대ㆍ상명대 연합팀) 선수들에게 1국을 해설하고 있다.  
   ▲ 나현 초단은 유니 영남일보 선수들을 지도하고 있다.   
   ▲ 50여명의 대학생 바둑리거 중 프랑스에서 온 유일한 외국인 학생.   
   ▲ 첫날 경기엔 양팀 선수들이 한데 모여 화기애애한 분위기 속에 검토했다. 한게임 차민수 감독은 페어 이벤트 대국으로 중국에, 영남일보 김영삼 감독은 기도컵 참관차 독일을 방문중이다. 
   ▲ 대마 사활을 둘러싸고 검토진의 손길도 바삐 돌아갔다. 그렸다 지웠다를 반복하는 통에 바둑판 주위엔 흑백의 돌들이 널브러져 있다.   
   ▲ 수읽기에 골몰하고 있는 바둑리거들. 왼쪽부터 류재형 9단, 김동호 초단, 한웅규 3단. 한웅규와 김동호는 1국 관전 후 LG배 출전길에 올랐다.  
   ▲ 윤준상 8단은 두었다 하면 이긴다. 자신감이 붙어 손길 또한 거침이 없다. 올해 24승4패. 16연승이 끊겼으나 다시 5연승이다. 86%로 승률 1위. 
   ▲ "침착하게 두려고 준비하고 나왔습니다. 작년만큼만 했으면 좋겠습니다." 영남일보 2지명 강유택 3단은 지난해 13승(4패)로 이세돌 9단과 더불어 공동 다승왕에 올랐었다.   
   ▲ 6월 22일 해군 입대를 앞두고 있는 홍민표 7단(오른쪽)은 입대로 인해 바둑리그 출전도 포기했다. 왼쪽의 김주호 9단도 이번 주 면접 심사에 통과하면 조만간 해군에 입대한다.   
   ▲ 항상 최고의 활기를 띠는 한게임과는 달리 둘째날 영남일보의 단출한 검토. 감독은 외국 방문, 팀원 중 2명은 LG배에 참가하고 있다. 
   ▲ "우리 선수들이 모두 세기 때문에 크게 부담을 가질 필요가 없습니다." (왼쪽의 박진솔)
    "연구생처럼 공부하려고 노력합니다." (오른쪽의 이지현)    
   ▲ 바둑리그 데뷔전에서 강호 이영구 8단을 꺾고 강렬한 인상을 심어준 박진솔 4단. 버티는 힘과 집중력이 대단했다. 11연승 등 올해 23승5패(승률 82%)로 호조다.   