[LG배] 오후대국 재개 시점의 중간형세는?
작성자:김광호, 2011-06-15 15:14 입력
   
▲ 오후대국이 진행되고 있다.  
■ 오후대국 재개 시점의 중간형세와 대국장의 모습


과연 누가 8강에 오를 것인가. 16명의 반상전사들이 오전대국과 점심 휴식시간을 끝내고 본격적인 승부처를 맞이가고 있다. 

오전대국 3시간 동안의 최장수수가 79수였으며 대부분 비슷한 진행을 보였다. 뜻밖에도 이창호-이야마 유타가 가장 빠른 진행을 나타냈다. 최단수수는 63수의 최철한-치우쥔. 끈질긴 장고파 치우쥔답게 32강전에서도 속도가 가장 더디다. 

이창호가 부활하는 모습을 보이며 최대의 관심국으로 떠오른 이창호-이야마의 대결은 이창호가 유리하다는 판정. "초반은 평범한 진행이었는데 상변에서 중앙 한점이 단수당한 것이 너무 이상했다"는 한게임에서 화상생중계를 해설하고 있는 박승철 해설자. 

박영훈-씨에허는 드러난 형세가 아니지만 씨에허가 간명하게 처리하는 모습을 볼 때 박영훈이 좋지만은 않다는 현지 검토진의 해석. 김지석-박문요는 어려운 바둑이라고 한다.또 최철한-치우쥔은 치우쥔이 도마뱀 작전처럼 독특한 전법으로 최철한을 괴롭히고 있다. 좌상쪽의 공방이 관건. 

원성진-저우허양은 집이 많은 원성진이지만 엷은 구석이 있는 것이 문제이고, 박정상-허영호는 박정상이 약간 유리하다는 평이 많다. 또한 박승화는 천스위엔을 리드하고 있다고 평한다. 목진석은 기풍대로 장웨이지에를 맞아 앞을 분간하기 어려운 난전. 
   
▲ 오후대국 개시 10분 전에 대국실 문이 열리자 대부분 선수들은 다른 기사들의 바둑을 보고 있다.  
   
▲ 치우쥔 8단의 장고에 고전(?)하고 있는 최철한 9단.  
   
▲ 2시 정각에 대국장에 들어선 이창호 9단. 의외로 8판 중에 가장 빠른 진행을 보이고 있다. 
   
▲ 오전대국 중 김승준 9단이 6명의 외국인과 함께 검토실에 들렀다. 
   
▲ 아마5단이라는 외국인과 한국의 아마추어가 한판승부를 벌이고 있다.  
   
▲ 박영훈은 씨에허에게 상대전적 3전 전승을 거두고 있으나 오전대국은 미세한 진행이다.  >
   
▲ 우승을 노리는 최철한 9단도 수읽기에 골몰하고 있다.  