[LG배] 4국 선수들을 모두 볼 수 있는 16강전
작성자:김광호, 2011-06-15 10:50 입력
 
 세계 8강 향한 제16회 LG배 본선 16강전 스타트
                        한국 과반수 이상인 9명 출격… 상대전적서 우위

4년 만에 우승컵을 되찾기 위한 결의로 뭉친 한국 선수들의 표정이 밝다. 제16회 LG배 세계기왕전 본선 16강전이 15일 오전 10시부터 경기도 광주시에 위치한 곤지암리조트에서 시작됐다. 

오랜만에 4국의 선수들을 모두 볼 수 있는 16강전이다. 일본의 이야마 유타 9단과 대만은 천스위엔 9단이 각각 32강에서 한국 선수를 꺾고 이름을 내민 것. 16강전에선 이야마가 이창호 9단을, 천스위엔은 박승화 4단을 만나고 있다. 

이세돌과 구리 등 우승 후보들의 조기 탈락으로 어떻게 보면 16강전부터는 매판 5-5 승부로 느껴진다. 하지만 이창호 9단과 박영훈 9단은 16강 상대와의 역대전적에서 압도하고 있어 조금 더 유리한 고지를 점령하고 있다고 볼 수 있다.  

한국기사 킬러인 씨에허 7단이 천적 박영훈 9단을 만난 것도 한국으로선 좋은 징조. 나머지 기사들도 상대전적에서 열세인 판은 한 판도 없다. 따라서 큰 사고(?)가 없는 한 한국이 우승컵을 가져올 확률은 매우 높은 편이다.  

오전 10시가 되자 입회인 김수장 9단이 개시를 선언했으며, 그에 따라 돌을 가린 결과 한국은 최철한 9단을 포함한 6명이 흑을 잡게 됐고, 이창호 9단 등 3명은 백으로 결정됐다. 


조선일보사가 주최하는 LG배의 우승 상금은 2억5000만원, 제한시간은 3시간(초읽기 1분 5회). 돌가리기에서 맞힌 쪽이 흑백 선택권을 갖는다. 준결승까지는 녹다운제 토너먼트, 결승은 3번기로 진행된다. 
   
▲ 이창호 9단 vs 이야마 유타 9단(일본). 이창호가 2연승 중.  
   
▲ 최철한 9단 vs 치우쥔 8단(중국). 공식기전 첫 대결. 비공식기전인  한중신예대항전에서 최철한이 이긴 바가 있다. 
   
▲ 원성진 9단 vs 저우허양(중국). 원성진이 1-0으로 리드. 
   
▲ 목진석 9단 vs 장웨이지에 5단(중국). 첫 대결. 
   
▲ 김지석 7단 vs 박문요(중국). 공식 첫 대결. 비공식전이던 월드 마인드 스포츠 게임즈 단체전에서 김지석이 이긴바 있다.   
   
▲ 씨에허 7단(중국) vs 박영훈 9단. 박영훈이 3전 3승.  
   
▲ 박승화 4단 vs 천스위엔 9단(대만). 박승화가 1-0으로 리드. 
   
▲ 박정상 9단 vs 허영호 9단. 공식전에서 박정상이 8승4패.  