[올레배] 조혜연마저도… 3R부터는 '금녀의 무대'
작성자:한창규, 2011-06-17 18:08 입력
   
▲ 여자기사 중 마지막까지 남아 있던 조혜연 9단(오른쪽)이 한상훈 5단에게 패하면서 2011년 올레배에선 여자기사의 활약을 더이상 볼 수 없게 됐다.  
2011 올레배 바둑오픈챔피언십 본선 2라운드 종료
                                      목진석ㆍ백홍석ㆍ한상훈 막차 탑승… 상하위 20-8

근력이 사용되는 대개의 스포츠와는 달리 바둑은 마인드 스포츠 범주에 속하지만 여성에게 있어 남성의 벽은 여전히 높다. 남자기사를 이기는 여자기사가 뉴스 메이커로 주목받을 만큼 흔치 않다.

한 판 이기기도 쉽지 않으니 연거푸 몇 판을 이겨야 가능한 본선 진입은 더욱 힘들다. 현재 시행 중인 10여개의 종합기전 가운데 여자기사 본선멤버는 한 손가락으로 꼽힐 만큼 그 수가 아주 적다.

그나마 올레배는 낫다. 100강전 시스템이다 보니 여타 기전보다 본선의 문이 네댓 배는 넓다. 많아봤자 2승, 추첨이 잘되면 1승만 해도 들어갈 수 있는 문이다. 그 사이를 8명의 여자기사가 통과했다.

본선무대는 그러나 예상했던 만큼이나 녹록치 않다. 1라운드 승리자는 3명. 그중 1명은 여자끼리의 대결에서 , 1명은 기권으로 거뒀던 승리다. 남자기사를 꺾고 2라운드에 진출한 여자기사는 조혜연이 유일하다.

그 조혜연도 3라운드에 오르는 데엔 실패했다. 조혜연 9단은 17일 오후 바둑TV 스튜디오에서 벌어진 2011 올레배 본선 2라운드에서 한상훈 5단에게 210수 만에 흑으로 불계패했다. 안타까운 점은 대국중 기침이 잦고 그 소리가 아주 클 정도로 컨디션이 나쁜 상태였다는 것. 국면이 무르익는 시점에선 열이 오르는 것도 같았다. 
   
▲ 입단 전 김원 프로를 함께 스승으로 모셨던 한상훈 5단(왼쪽)과 조혜연 9단. 2010년 천원전 예선, 2011년 바둑왕전 예선에서 승리했던 한상훈이 다시 승리를 가져갔다. 

마지막 보루 조혜연의 탈락으로 여자기사의 이름은 한 명도 남지 않게 됐다. 잔여 관문이 3라운드부터 결승(7라운드)까지 창창하게 남아 있는 데도 말이다(라운드가 좀더 세분화됐던 전기에도 여자기사의 성적은 2라운드가 최고점이었다).

현재 한국기원 소속 여자프로의 수는 50명이 조금 안 된다. 전체 프로 중에서 차지하는 비율은 19% 남짓. 성적은 남자기사들에 비길 바가 못 된다. 랭킹만 봐도 50위권 안엔 전무하고 100위권 안에도 3명(루이나이웨이ㆍ박지은ㆍ조혜연)에 불과하다.

이날 패배로 조혜연은 올해 14승12패를 기록했다. 그중 남자와의 대결 성적은 8승8패. 8승의 대부분은 중견이나 노장에게 거둔 것이고, 8패의 대부분은 젊은 강자에게 당한 것이다. 참고로 박지은은 자신의 8패 중 7패를, 루이나이웨이는 자신의 10패 중 8패를 남자기사에게 당했다. 
   
▲ 본선대국실에서 벌어진 두 판에선 백홍석 8단이 이상훈 8단을(사진 앞쪽), 목진석 9단이 김대용 4단을(사진 뒤쪽) 물리쳤다. 

한편 같은 날 한국기원 본선대국실에서 열린 2라운드에선 목진석 9단과 백홍석 8단이 각각 김대용 4단과 이상훈 8단을 물리치고 3라운드 진출을 결정지었다.

올레배는 매라운드의 대진을 랭킹에 의거해 상위-하위 간의 대결로 구성하는 것이 특징인데 1라운드 40판에선 상위 랭커가 29승11패로 하위 랭커에게 우세를 나타냈고, 2라운드 28판에선 상위 랭커가 20승8패로 압도했다. 

'손끝에서 전해지는 새로운 세상'을 캐치프레이즈로 내걸고 있는 2011 올레배의 우승 상금은 1억원, 전 대국의 제한시간은 1시간(초읽기 40초 3회). 2라운드 통과자 28명과 톱 시드 4명(랭킹 1~4위)이 출전하는 3라운드(32강전)는 다음 주부터 매주 목ㆍ금요일에 한 판씩 바둑TV에서 열릴 예정이다. 그 시작은 최철한-박준석.
☞ 올레배 본선2라운드 대국결과
☞ 올레배 본선3라운드 대진표
■ 톱 시드(랭킹 1~4위)  : 이세돌, 최철한, 박정환, 허영호
■ 2차 시드(랭킹 5~20위) : 원성진, 강동윤, 김지석, 이창호, 박영훈, 이영구, 조한승, 윤준상, 강유택, 목진석,      안조영, 한상훈, 안국현, 김승재, 박정상, 한웅규(이상 기준은 4월랭킹)
   
▲ 전기 16강까지 올랐던 목진석 9단의 1차 목표는 그 이상이다. 3라운드 상대 홍민표 7단은 다음 주 입대를 앞두고 있어 기권승할 가능성이 높다. 
   
▲ 이미 40명 속에 들었던 전기의 성적을 넘어선  백홍석 8단. 3라운드 상대는 한상훈 5단이다. 
   
▲ 동문선배 조혜연 9단을 꺾은 한상훈 5단. 송태곤 해설자는 "상당히 매력적인 바둑"이라며 "남들이 잘 두지 않는 자신만의 스타일로 판을 짰다"라고 평했다. 
   
▲ 심한 감기 몸살로 실력을 제대로 발휘하지 못한 조혜연 9단. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23562&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
20011 올레배 본선 2라운드
●조혜연 9단 vs ○한상훈 5단
결과 : 한상훈, 210수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 