[물가정보배] 최철한, '죽음의 조'를  헤쳐나오다
작성자:김광호, 2011-06-18 19:08 입력
   
▲ 최철한(오른쪽)-강동윤의 복기를 김영삼 해설자가 지켜보고 있다.   
최철한, 강동윤 꺾고 죽음의 조에서 탈출
                       안조영, 패자부활전에서 이창호와 재대결 

화려한 공격력이었다. 하지만 위태위태했던 대마는 역시 '불사'였다. 끈질기게 대마를 추궁했던 최철한이 비록 포획하는 데는 실패했지만 공격에 의한 부수익으로 집의 우위에 올라설 수 있었다. 

18일 바둑TV 스튜디오에서 벌어진 제7기 한국물가정보배 더블 일리미네이션 본선A조 최종국과 본선D조 패자전에서 최철한 9단은 강동윤 9단을 207수 만에 흑불계로 꺾고 8강 결선토너에, 안조영 9단은 한상훈 5단을 174수 만에 백불계로 꺾고 한가닥 희망을 갖게 됐다. 

초반부터 의욕적인 행마를 보인 최철한은 중앙 백대마를 공격하면서 승기를 잡았다. 한눈에 봐도 위태위태했던 대마였지만 강동윤의 타개솜씨 또한 대단했다. 그러나 타개를 하는 과정에서 우변 손실을 비롯한 하변 빵따냄을 허용한 것이 치명상. 빵따냄의 두터움으로 20여집의 중앙집이 생겨 승부가 나고 말았다. 
    

앞서 끝난 안조영-한상훈의 대결은 초반부터 착실하게 집으로 나선 안조영이 승리했다. 중반 한때 우상 큰 모양이 부담됐으나 적시에 침입과 타개를 하면서 승리를 굳혔다. 승리한 안조영은 자신에게 패배를 안겼던 이창호 9단과 재대결로 8강진출을 결정짓는다. 

이로써 더블 일리미네이션 본선은 이창호-안조영의 한 판만을 남기고 결선 진출자가 가려졌다. 죽음의 조로 불린 A조는 이영구와 최철한이 결선토너에 올랐으며 강동과 원성진이 탈락했다. B조는 이세돌과 김승재가, C조는 윤준상과 목진석이 진출했다. D조는 홍성지 8단만 확정된 상태. 

제한시간 10분(초읽기 40초 3회)으로 진행되는 한국물가정보배의 우승 상금은 3000만원. 그동안 이세돌 3회, 박영훈ㆍ홍성지ㆍ김지석이 1회 우승했다. 
■ 제7기 한국물가정보배 프로기전 더블 일리미네이션 본선
﻿A조
﻿영구
철한﻿
성진﻿
동윤﻿
﻿전적
B조﻿
정상﻿
세돌﻿
형우﻿
승재﻿
전적﻿
﻿이영구
﻿-
O﻿
﻿O
2승﻿
박정상﻿
﻿-
﻿X
O﻿
X﻿
1승2패﻿
﻿최철한
﻿X
-﻿
﻿O
﻿O
2승﻿1패
﻿이세돌
O﻿
-﻿
﻿
﻿O
﻿2승
﻿원성진
﻿
﻿X
-﻿
X﻿
﻿2패
﻿김형우
﻿X
﻿
-﻿
﻿X
﻿2패
﻿강동윤
﻿X
﻿X
O﻿
-﻿
﻿1승2패
﻿김승재
﻿O
﻿X
﻿O
-﻿
﻿2승1패
﻿C조
﻿진석
기표﻿
태현﻿
준상﻿
﻿전적
D조﻿
창호﻿
조영﻿
성지﻿
상훈﻿
전적﻿
﻿목진석
﻿-
OO﻿
﻿
﻿X
2승﻿1패
이창호﻿
﻿-
﻿O
﻿X
﻿
1승1패﻿
﻿홍기표
XX﻿
-﻿
﻿O
﻿
1승﻿2패
안조영
﻿X
-﻿
﻿
﻿O
1승﻿1패
﻿이태현
﻿
X﻿
-﻿
X﻿
2패﻿
﻿홍성지
﻿O
﻿
-﻿
O﻿
﻿2승
﻿윤준상
﻿O
﻿
O﻿
-﻿
﻿2승
﻿한상훈
X﻿
﻿
X﻿
-﻿
﻿2패﻿ ﻿ ﻿ ﻿

   
▲ 대국장 앞에서 담소를 나누고 있는 최철한 9단과 강동윤 9단.  
   
▲ 1패자끼리 대결에서 승리한 안조영 9단이 복기하고 있다.   
   
▲ 동시에 가리킨 곳은 중앙. 대마가 쫓긴 이곳이 승부처였던 것 같다.   
   
▲ 희망의 끈을 놓지 않은 안조영 9단.   
   
▲ 저력을 발휘하며 8강 진출에 성공한 최철한 9단.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23569&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제7기 물가정보배 본선A조
●최철한 9단 vs ○강동윤 9단
결과 : 최철한, 207수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 