[GS칼텍스배] 박영훈 '중반은 타개로, 종반은 끝내기로'
작성자:김광호, 2011-06-20 17:25 입력
 
▲ 전기 우승자를 꺾고 8강에 오른 강창배 2단의 돌풍을 잠재운 박영훈 9단.  
박영훈, 위기에서 타개와 끝내기로 강창배 제압
                       "4강에서 만날 조한승에게 타이틀전 설욕할 터"  

역시 마지막은 '뉴신산' 박영훈의 몫이었다. 끝내기에서 한 차례 실수로 자칫 위기를 맞을 뻔도 했지만 그 이후 냉정을 되찾아 좌상과 좌하에서 연이은 끝내기 득점으로 승부를 갈랐다. 

20일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제16기 GS칼텍스배 프로기전 8강전에서 박영훈 9단이 강창배 2단을 216수 만에 백3집반승으로 물리치고 준결승에 진출했다. 초반 흐름이 좋지 않았지만 중반에서의 타개와 종반에서 끝내기로 위기를 모면했다. 

실리파 박영훈을 의식해선지 강창배는 초반부터 실리를 중시했다. 중앙 엷은 돌이 불안했지만 수습이 잘 되어 초반 흐름에서 앞섰다. 상대가 하변을 크게 경영하자 당황한 강창배는 우변에 모양을 키우면서 승부수를 띄웠다.  

결국 모양을 크게 키운 것이 좋지 않았다. 타개에 나선 박영훈에게 중앙대마가 끊기는 사고가 났다. 복기에서 박영훈은 "폭을 좁혀 지키는 것이 어땠냐"고 지적했다. 백이 침투한 실전은 위태위태하긴 해도 중앙 흑의 포위망이 엷어 잡히지 않는다는 뜻이다. 


바둑TV 윤현석 해설자는 "끝내기에서 자칫 역전을 당할 뻔했지만 마지막에는 소신산다운 모습을 보여주었다"고 평했다. 대국이 있기 전 두 기사의 상대전적은 1승1패. 모두 농심배 예선2차전에서 만나 박영훈이 11회에서 이겼고, 강창배가 12회에서 설욕했다. 

박영훈은 4강전에서 조한승 9단과 만나게 된다. 2년 전 타이틀전에서 1승3패로 자신이 품고 있던 타이틀을 내준 바 있다. 상대전적은 10승9패로 약간 앞서지만 최근 3년간 전적에선 1승5패로 밀리고 있다. 그 1승도 타이틀전에서의 1승이다. 

박영훈은 승자 인터뷰에서 "포석 단계에서 흑이 쉽게 살아 집이 부족해 나쁘다고 봤다"면서 "하변에서 집을 지어놓고 우변을 타개하려고 했다. 강창배 2단이 우변을 좁게 지었으면 곤란했다"고 말했다. 이어 조한승과의 준결승전에 대해선 "조한승 9단에겐 타이틀을 빼앗긴 기억이 있다. 준비를 잘 해서 설욕하고 싶다"고 말했다.


매일경제신문이 주최하고 (주)GS칼텍스에서 후원하는 GS칼텍스배의 우승 상금은 7000만원, 제한시간은 각자 2시간(초읽기 40초 3회)이다.  
 
▲ 대국 모습.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23581&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 GS칼텍스배 본선토너먼트 8강전
○박영훈 9단 vs ●강창배 2단
결과 : 박영훈, 216수 백3집반승

흑71까지 중앙이 수습되어 흑의 흐름. 
백94는 인내의 한수. 일단 하변을 지켜놓고 우변은 상황을 봐서 타개하겠다는 의도. 
흑97이 무리. 폭을 좁혀 지켜도 "둘 당시에는 좋다고 생각지 않았다"는 박영훈 9단. 
안에서 사는 수가 쉽지 않으나 흑에겐 중앙이 엷다. 111로 잡자고 들었지만 112로 먼저 끊는 것이 묘수. 115로 116이면 먹여치는 수가 있어 촉촉수에 걸린다. 
118까지 중앙 대마가 끊겨 승부가 날 듯 보였는데 우변에서의 손해와 선수를 빼앗긴 탓에 미세한 국면. 144가 실착. 148로 따내야 했던 것. 여기서 약간 당했지만 이후 정밀한 끝내기로 승리를 거뒀다.