[하이라이트] 무적 이창호, 제8의 전성기 시대를 열다
작성자:유승엽, 2011-06-24 16:51 입력

32강전에서 이창호 9단이 중국의 구리 9단에게 완승을 거두는 모습을 본 많은 프로기사들이 ‘이창호 9단이 더 늘은 것 같다’라고 입을 모았다.

얼마 전 비씨카드배 결승5번기에서 이세돌 9단이 구리 9단에게 3:2로 승리를 거두고 우승을 차지했지만 전체적인 내용으로 보았을 때는 구리 9단쪽이 내용상으로는 이세돌 9단보다 좋았다는 평이 더 많았다. 즉 바둑 내용으로는 구리 9단이 이겼는데, 승부에서 이세돌 9단이 이겼다는 것이다. 
어차피 프로의 바둑에서 이기는 것이 중요하지, 내용은 무슨 상관일까 하는 생각도 들지만, 정상급에 있는 기사들은 결과 못지 않게 과정도 상당히 중요하게 생각한다. 

그런 구리 9단에게 이창호 9단이 백을 잡고 완승을 거두자, 바둑계가 깜짝 놀란 것이다. 특별히 구리 9단에게서 패착이 나오지도 않았는데도 불구하고, 약간의 완착을 틈 타서 완벽한 승리를 거뒀다는 것은 엄청난 뉴스거리였다. 그래서 이구동성으로 이창호 9단이 더 늘었다고 얘기한 것이다. 

과거에도 엄청나게 강했는데, 바둑이 더 늘었다면, 이제는 정말로 천하무적이 된 것일지도 모른다. 

한편, 상대인 이야마 유타 9단은 89년생으로 일본의 신예기사이다. 그러나 현역 명인 타이틀 보유자로서 일본 서열 2위일 뿐 아니라, 얼마 전에 있었던 ‘진포산(金佛山)배 한중일 고수초청전’에서 예상을 깨고 이세돌 9단과 구리 9단을 연파하며 우승을 차지한 바 있다. 이번 32강전에서도 최근 절호의 컨디션을 보이고 있는 윤준상 8단을 물리치고 일본 기사 중에서 유일하게 16강에 진출했다. 우리나라의 많은 프로기사들이 일본 프로기사 가운데에서 경계 1호로 손꼽는 일본의 대표기사이기도 하다. 
제16회 LG배 세계기왕전 본선 16강전 (2011년 6월 15일)
○ 이창호 9단 Vs. ● 이야마 유타 9단
장면도 (초반의 패싸움)
우하귀 접전에서 백의 신수에 흑이 약간 당한 느낌이다. 그러자 이야마 9단이 하변에서 좀처럼 쓰지 않는 수법을 구사하며 곧바로 패싸움을 걸어온 장면이다.
초반에는 팻감이 없는 법인데, 흑에게는 1이라는 절호의 팻감이 있다는 것이 큰 자랑이다. 백2로 받을 때 기분 좋게 흑3으로 패를 하나 따냈는데…
1도 (실전진행 1)
백에게는 마땅히 팻감을 쓸 곳이 없다. 그렇다면 패싸움에서 굴복해야 할 지, 아니면 상대가 불청하더라도 일단 팻감을 써야 할 지 고민이 되는 장면이다.
그런데, 이창호 9단은 태연하게 백1로 한칸 뛰었다. 흑에게 패를 져서 2의 곳 빵따냄을 허용하더라도 3으로 늘어서 충분하다는 계산이다. 뒤늦게 흑4로 씌워왔지만, 이 교환 자체로 백이 꽤 득을 봤다고 한다. 
2도 (정수)
애초 흑은 하변 패를 따내기 전에 1에 붙여서 2와 교환한 뒤에 흑3으로 패를 따내야 했다. 어차피 백은 팻감이 없기 때문에 하변은 백4, 흑5로 정리 될 자리. 그렇다면 상변만 다른 것인데, 이 차이가 생각보다 굉장히 컸다. 
3도 (다른 뒷맛)
1도의 진행이 흑이 손해인 이유는 본도와 비교해 보면 된다. 만약 백이 어차피 팻감이 없다고 판단해서 그냥 백1로 한칸 뛰었다고 생각해 보자. 그러면 흑2, 백3으로 하변은 똑같다. 다음 실전과 같이 백5로 밀었다고 가정하면 흑은 6으로 들여다보고 8에 붙여서 상변을 납작하게 만드는 수단이 남아 있다. 그런데 실전은 흑A, 백B의 교환이 되어 있어서 이런 수단이 없다. 이 차이가 엄청나게 다르다는 것이다. 
4도 (실전진행 2)
초반이지만 백1로 밀고 들어가는 수가 실리에서 매우 큰 곳이다. 아마추어가 보기에는 ‘초반부터 왠 끝내기일까’ 싶은데도 프로의 관점에서는 그렇지 않은 것이다.
이때 등장한 흑2가 때이른 패착이다.
이 수의 의미는 백이 A로 들여다보는 큰 끝내기를 없애는 수를 이렇게 두어서 선수로 없애겠다는 것이다. 물론 백이 B로 이어준다면 목적은 달성된다.
그런데 이때 백3이라는 묘착이 등장했다. 흑B의 수단을 없애면서 동시에 중앙 흑세를 없애는 수인 것이다. 흑이 양수겸장으로 공격해 왔는데, 백이 수비하면서 동시에 다시 장을 부른 것과 같은 국면이다.
흑4로 막지 않을 수 없는데, 백5,7로 기세 좋게 삼단 젖힘을 하자 백돌들이 활짝 피어난 모습이다. 
5도 (보통의 진행)
흑은 1로 반상최대인 좌변을 차지하는 것이 올바른 응수였다. 아니면 A로 한칸 뛰어서 중앙을 더 키우는 것도 가능했다. 하다 못해 B로 그냥 받아서 귀의 실리로 지키는 것보다 못한 수가 4도의 흑2이다. 
6도 (실전진행 3)
흑1부터 9까지 상변 백집이 커지는 것을 방지한 수순인데, 그 와중에 백이 중앙에 세력을 쌓아 놓고 반상최대인 좌변 10의 곳을 차지하자 백 필승의 국면이 되었다.
이후 흑이 무리하게 중앙에서 전투를 벌였지만 이창호 9단이 사석작전으로 크게 우세를 잡자 이야마 유타 9단이 돌을 거두고 말았다.

목진석 9단의 표현에 의하면 ‘이창호 9단 제8의 전성기’(제2의 전성기라고 표현하기에는 전성기가 너무 길고 여러 번이었다는 뜻의 농담) 시대가 활짝 열렸다.
102수 끝, 백 불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23551&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16회 LG배 세계기왕전 본선 16강전
○ 이창호 9단 Vs. ● 이야마 유타 9단
결과 : 102수 끝, 백 불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
			