[올레배] 허영호, 아찔했지만 역시 '톱 시드'
작성자:김광호, 2011-06-24 17:26 입력
   
▲ 형세를 너무 낙관하다가 대마가 잡힐 뻔했던 허영호 9단. 류동완 2단을 꺾고 16강에 진출했다. 
2011 올레배 바둑오픈챔피언십 본선 3라운드 2국 
                                   허영호, 대마절명의 아찔한 순간 모면하면서 16강

4명의 톱 시드 중 한 명인 허영호가 자신이 질러 놓은 불을 간신히 끄며 16강에 진출했다. 대마가 절명할 아찔한 순간이었지만 바늘만한 숨구멍을 찾아내서 살아가는 톱 시드다운 모습을 보였다. 

24일 한국기원 1층 바둑TV 스튜디오에서 벌어진 2011 올레배 바둑오픈챔피언십의 3라운드 두 번째 대국에서 허영호 9단이 류동완 2단을 160수 만에 백불계로 꺾고 16강에 진출했다. 너무 쉽게 승부를 결정지으려다가 상대의 반격으로 위기를 맞았지만 절묘한 삶의 수순을 찾아 한숨을 돌렸다. 

중반까지 편안한 흐름이었던 허영호는 방심에 의한 초읽기 속에 대마가 끊기면서 위기를 맞았다. 다행히 나가끊는 묘수를 발견해 대마가 두 눈을 내는 데 성공, 가까스로 위기를 모면했다. 대마가 겨우 두 집으로 살아 큰 손해였지만 이전에 벌어놓은 집이 많아 역전되지 않았다. 
    

2라운드에서 상위 랭커인 김주호 9단을 꺾고 3라운드에 진입한 류동완은 톱 시드를 맞아 전혀 힘을 쓰지 못하다가 막판 놀라운 근성을 보여주었다. 초읽기 상황에서 허영호가 흔들릴 때 좀더 신중을 기했더라면 3라운드에서 최대 이변이 될 만한 대어를 낚을 뻔했다. 

생방송 해설자 김성룡 9단은 "끝났다고 봤던 이 바둑을 이렇게 만든 자체가 대단하다"면서 "대마가 살아 역전은 아니지만 허영호 9단으로선 아찔한 순간이었다"고 평했다. 또한 대마 공격에 올인한 류동완이 대마를 잡는 데 실패하자 "마지막에 불꽃을 한 번 보여주고 사그라들었다"고 표현했다. 

두 기사 간의 첫 대국에서 승리를 거둔 허영호는 "국내기전에서의 성적이 좋지 않아 모든 기사들이 다 부담스럽다. 다음에는 좀더 준비해서 좋은 성적을 낼 수 있도록 하겠다"고 인터뷰했다. 

'손끝에서 전해지는 새로운 세상'을 캐치프레이즈로 내걸고 있는 2011 올레배의 우승 상금은 1억원. 전 대국의 제한시간은 1시간(초읽기 40초 3회). 패자지급 방식에 따라 3라운드의 탈락자에게는 200만원의 상금이 지급된다. 
    
   
▲ "(하위 랭커와 상관없이) 모든 기사들이 다 부담스럽습니다"라고 인터뷰하는 허영호 9단. 
   
▲ 대국중인 두 기사. 
   
▲ 아찔한 순간을 딛고 16강에 진출한 허영호 9단의 복기 모습.  
   
▲ 대어를 잡았다가 놓친 류동완 2단. 좀더 신중한 사전공작이 아쉬웠다.  
   
▲ "젖혀 끊어가는 수를 보지 못했습니다." 인터뷰 도중 상황을 설명하고 있는 허영호 9단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23606&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2011 올레배 본선 3라운드
○허영호 9단 vs ●류동완 2단
결과 : 허영호, 160수 백불계승

54까지 중앙 백말에 대한 공격이 되지 않아선 흑의 비세가 뚜렷. 흑55는 승부수지만 72까지 바꿔치기 형태로 수습해선 우하 백집이 너무 크게 났다. 
흑73으로 끊어간 것은 어쩔 수 없는 선택. 여기에서 백78로 단수친 수가 위기에 빠져들게 한 수였다. 
패싸움을 간과한 수로 91로 따내자 상변 백대마가 사정권에 들어오게 됐다. 하지만 106ㆍ108으로 나가끊는 수가 있었던 것. 
두 기사의 복기중 91로 패를 해소한 것이 너무 성급했다는 지적. 92로 젖혀갔으면 백이 매우 곤란했다.