[춘란배] 이세돌 9단의 '보험금'은 1억5천? 5천?
작성자:한창규, 2011-06-25 14:46 입력
이세돌, 춘란배 첫 우승 놓고 중국의 씨에허와 결승3번기
                                      중국 충칭에서 27일 1국, 29일 2국… 우승상금 15만달러

"아 참, 보험 들어 둔 게 있었지."

기분 풀이용인지 이세돌 9단이 이따금씩 내뱉곤 했던 말이다. '보험'이란 다름아닌 춘란배 상금을 지칭한다. 비씨카드배 우승 상금 3억원을 수령하기 전의 얘기다. 물론 기자 앞에서 농담처럼 하는 말이다. 그래도 그 순간 만큼은 입가에 옅은 미소를 흘렸다.

그 이세돌이 보험금을 타러 갔다. 오늘 오전 충칭행 비행기에 몸을 실은 것이다. 충칭은 춘란배 결승전이 벌어지는 격전지다.
   
▲ 춘란배 첫 우승을 놓고 결승전을 벌이는 이세돌 9단(왼쪽)과 씨에허 7단.  

중국이 주최하는 유일한 세계대회 제8회 춘란배 결승전이 6월 27일부터 중국 중서부의 도시 충칭에서 거행된다. 서울에서 충칭까지는 직항편이 일주일에 몇 차례 없어 베이징이나 홍콩 등지로 경유해야 하므로 대기 시간까지 합치면 10여간 가까이 소요되는 장거리 여정이다.

대국자는 한국의 이세돌(28) 9단과 중국의 씨에허(謝赫ㆍ27) 7단. 결승전은 3번기로 패권을 가리며 27일 1국, 29일 2국을 둔다. 만일 승부가 1-1로 맞설 경우엔 휴식일 없이 30일에 뒤가 없는 3국을 둔다.

지난해 12월 준결승전 종료 후 6개월 만의 개전(開戰)이다. 결승전과의 틈이 길다 보니 이세돌 9단이 깜빡할 만도 하겠다. 보험금은 1억5000만원이 될 수도 있고 5000만원에 그칠 수도 있다. 우승 15만달러, 준우승 5만달러이기 때문이다. 달러화 가치의 하락도 있고 해서 여타 세계대회보다 좀 적다.

이세돌은 지난 7번의 대회가 열린 동안 우승을 맛보지 못했다. 결승진출조차 이번이 처음이다. 세계대회를 14번이나 들어올렸음에도 춘란배와는 궁합이 잘 안 맞았다. 6회 때 8강이 최고 성적이었다는 사실이 믿기지 않는다.

그 점에서 씨에허도 비슷하다. 6회 때 3위, 7회 때 8강이 최고 성적. 세계대회 우승 경력이 없는 그로선 그나마 춘란배가 양호하다. 여타 대회를 둘러봐도 이번 결승진출은 씨에허가 가장 높이 오른 산이다. 

이세돌은 대회 첫 우승, 씨에허는 대회 첫 우승과 더불어 세계대회 첫 우승에 가장 가까이 근접했다. 그런데 이세돌로선 상대가 좀 껄끄럽다. 매스컴에서 보도할 때마다 '이세돌 천적'으로 씨에허가 거론되기 때문이다.  


이세돌과 씨에허와는 지금껏 일곱 번을 겨뤄 보았는데 이세돌이 2승5패로 뒤져 있다. 1승씩을 나눠가졌던 중국리그를 빼면 1승4패다. 첫 대결은 2004년 중국리그. 접전 끝에 패한 이세돌은 2패를 더 당하다 2007년 중국리그에서 첫 승리를 거뒀다. 이듬해 TV바둑아시아선수권에서 다시 승리했으나 그 이후 다시 2연패 중이다.

씨에허는 춘란배에서도 6회 때 이세돌을 꺾고 4강까지 오른 바 있으며, 지난해 제12회 농심배에선 1번주자로 나서 내심 싹쓸이를 노리고 있던 이세돌에게 4연속 승리를 저지시킨 바도 있다. 이세돌은 예전 인터뷰 때 "뭔가 잘 안 맞는 까다로운 상대"라고 피력한 적 있다.

올해 성적은 이세돌이 비씨카드배를 우승하는 등 26승11패로 70%가 넘는 승률을 보이고 있다. 그중 국제시합은 8승5패. 최근10국이 4승6패라는 점은 국내팬들의 우려를 자아내지만 지난주 두 판에선 모두 이겼고, 무엇보다 이세돌의 강점은 큰 승부에서 진가를 나타낸다는 것이다.

기자가 입수한 자료에 의하면 씨에허는 22승8패(승률 73%)를 거두고 있다(국제시합은 4승1패). 특히 지난 6월 13일 LG배 32강전부터 7연승을 달리고 있다.

자국랭킹은 이세돌이 매달 발표하는 한국랭킹을 16개월 연속 1위를 차지하고 있으며, 씨에허는 4개월마다 발표하는 중국랭킹을 2009년 12월말부터 15위→6위→4위→2위→2위를 차지해 오고 있다. 침착하고 형세판단과 균형감각이 뛰어난 씨에허는 이세돌뿐만 아니라 다른 한국기사에게도 강한 모습을 보여 왔다.
   
▲ 차기 시드가 걸린 3위 자리를 다투는 허영호 9단(왼쪽)과 구링이 5단.  

한편 결승전 기간 동안 한국의 허영호(25) 9단과 중국의 구링이(古靈益ㆍ25) 5단 간의 3위결정전도 벌어진다. 대국일은 29일. 3위에 오르면 상금액수에도 차이가 날뿐더러 차기 자동출전권도 걸려 있다. 자국랭킹에선 허영호가 4위, 구링이가 11위. 상대전적에선 허영호가 2승을 기록 중이다.

1999년 창설한 춘란배는 초창기엔 매년 시행하다 5회부터 격년제로 바뀌었다. 그동안 나라별 우승 횟수는 한국 4회, 중국 3회, 일본 1회. 제한시간은 3시간(초읽기 1분 5회), 덤은 중국룰에 따라 7집반을 적용한다.