[춘란배] 이세돌 "씨에허는 상극, 최선 다하는 것뿐"
작성자:한창규, 2011-06-27 01:52 입력
     
■ 제8회 춘란배 세계바둑선수권대회 결승전 기자회견

제8회 춘란배 세계바둑선수권대회 결승전을 하루 앞두고 이세돌 9단과 씨에허 7단이 26일 저녁 충칭황관 호텔에서 기자회견을 가졌다. 기자회견은 대회 관계자를 비롯해 양팀 단장, 현지 기자와 베이징에서 날아온 취재진 등이 참석한 가운데 결승전 주인공 소개에 이어 임전 소감, 취재진과의 질의응답 순서로 이어졌다. 30여분간 간략히 진행된 내용을 소개한다.
○●… 이세돌 9단에 대한 질문 
한국 언론에서 '천적'으로 표현할 만큼 씨에허 7단에 대한 상대전적이 좋지 않은데 특별한 이유가 있는가. 결승전 준비는 어떻게 했나.  
상극이랄까, 몹시 까다로운 상대이다. 이상하게 그와 대국할 때는 흐름이 좋지 않다. 최근의 컨디션도 좋지 않아 대국 때마다 착각을 되풀이한다. 반면 씨에허 7단의 컨디션은 나쁘지 않은 것 같다. 최선을 다해 대국에 임하는 것뿐이라 생각한다. 
노장기사도 아니고 세계 일류인 이세돌 9단이 착각한다니 믿기지 않는다. 
착각은 나이와 무관하다. 휴직 전엔 지금보다 적었는데 휴직은 내게 좋은 점과 나쁜 점을 동시에 가져다 주었다. 바둑에 더욱 몰두할 수 있게 된 것이 좋은 점이라면 이전보다 착각의 횟수가 더 많아진 것은 나쁜 점이다. 하지만 휴직으로 인해 착각이 많아진 것이라고는 할 수 없다.   
비씨카드배 결승에선 구리 9단과 대결했는데 씨에허 7단과의 차이점이라면 무얼까. 
구리 9단과의 나의 기풍은 아주 비슷하다. 그러나 씨에허 7단과는 매우 대조적이다. 이번 결승전은 비씨카드배 결승전보다 훨씬 어려운 승부가 될 것 같다. 나 자신이 정상적으로 생각해 볼 때 4-6으로 밀리지 않을까 싶다. 
충칭에 대한 인상은 어떤가.   
전에도 여러 번 왔었는데 올 때마다 기분이 좋다. 춘란배 결승전이 이곳에서 열리게 되어 매우 기쁘다.
●○… 씨에허 7단에 대한 질문 
이세돌 9단과의 대전 성적이 좋다. 결승전에 임하는 각오는.  
이세돌 9단과의 성적이 좋았다고 생각해 본 적은 전혀 없다.  내용적으로는 더욱 그렇다. 지금까지와는 달리 이번엔 첫 번째로 번기 승부를 벌이게 됐는데 내 실력을 충분히 발휘할 수 있었으면 좋겠다.
컨디션이랄까, 현재의 심정은 어떤가.  
지금까지 세계대회에서 가장 좋은 성적이 4강(6회 춘란배 3위)이었는데 내일 처음으로 결승 무대에 오른다. 승부는 중요하지만 개인적으로 승부가 바둑의 전부라고 생각지는 않는다. 좋은 내용을 둘 수 있기를 바란다. 


3번기로 치르는 결승전의 제1국은 한국시각 27일 오전 10시 30분에 시작한다. 중국 주최의 유일한 세계대회인 춘란배의 우승 상금은 15만달러(약 1억6000만원), 제한시간은 각자 3시간(초읽기 1분 5회), 덤은 중국룰에 따라 7집반을 적용한다.