[지지옥션배] 최정 "연승상금으로 갈비 사달라고 할 거예요"
작성자:김광호, 2011-06-27 22:53 입력
   
▲  "여기도 먼저 가야 했는데." 장수영 9단이 복기 중에 여기저기 장면에서 아쉬운 심정을 토로하고 있다. 최정 초단은 3연승을 달렸다.  
제5기 지지옥션배 여류 대 시니어 연승대항전 제3국
                       최정, 개막전부터 승승장구하며 연승상금 200만원 확보

여류팀의 막내 최정이 훨훨 날고 있다. 개막전에서 '반상의 손오공' 서능욱의 여의봉을 꺾더니 2국에선 '선비' 김종수를, 그리고 3국에 와선 '장비' 장수영마저 잡고 3연승의 기세를 올렸다. 

27일 저녁 8시 바둑TV 스튜디오에서 벌어진 제5기 지지옥션배 여류 대 시니어 연승대항전 제3국에서 여류팀 최정 초단이 시니어팀 장수영 9단을 222수 만에 백6집반승으로 꺾고 3연승을 달성, 연승상금 200만원까지 획득했다. 

후반이 무서운 최정이다. 중반까지 장수영의 노련한 반상 운영에 형세가 여의치 않았으나 중반의 기회를 살려순식간에 역전했다. 그 이후 마무리에선 차이를 더 벌려 반면 빅을 만들었다.  
   
▲ 지지옥션배 출전 선수 40명의 사인이 들어간 바둑판. 최정 초단과 장수영 9단의 이름이 보인다.  

바둑TV 생방송 해설자 한철균 7단은 "장수영 9단으로선 아쉬운 한판이 되고 말았다. 중앙에서 마늘모붙임으로 끊긴 것이 치명타였고, 상변에서도 잘 처리했으면 미세한 승부가 됐을 것이다"라고 평했다. 

최정은 3연승 보너스로 200만원을 확보했다. 이후 1승을 올릴 때마다 100만원씩 연승상금이 추가된다. 시작부터 연패의 늪에 빠진 시니어팀은 다음 대국자로 승부사 차민수 4단을 예고했다. 여류팀의 당당한 기세가 계속해서 이어질지, 아니면 시니어팀의 반격이 시작될지 내일의 대결이 기대된다. 

부동산경매전문회사 지지옥션이 후원하는 대회의 우승팀 상금은 7000만원, 준우승팀엔 기도산업에서 1200만원을 수여한다. 제한시간은 10분, 초읽기는 40초 3회. 
      
[시니어팀]
조훈현 서봉수 김수장 김동엽 김동면 유창혁 오규철 안관욱 차민수 장수영(1패) 김종수(1패) 서능욱(1패)
[여류팀]
루이나이웨이 조혜연 박지은 권효진 이다혜 이슬아 박지연 문도원 김미리 김나현 오정아 최정(3승)
 
■ 짤막 인터뷰/ 3승 올린 최정 초단
 3연승을 거두게 된 소감은? 
 처음에는 1승만 하게 해달라고 기도했는데 3연승까지 해서 기쁩니다. 이젠 지난 번에 얘기했던 5연승까지 갔으면 좋겠습니다. 
 대국을 총평한다면. 
 추워서 덜덜 떨면서 두었는데 계속 나빴어요. 사범님께서 끝내기 실수를 좀 하신 것 같습니다.  
많은 여류 선수들이 응원왔는데 2연승 후 반응은 어땠는지. 그리고 응원해 준 언니들에게 한마디 한다면.
 그냥 잘했다고 하면서 다음에도 잘하라고 했어요. (한마디는) 5연승을 한 다음에 하겠습니다.
 3연승으로 연승상금을 받게 됐는데 어머니께 드리고 싶은 말이 있을 것 같은데.
 갈비를 사달라고 할 거예요.
 내일은 지지옥션배 최강의 승부사 차민수 4단이 등장하는데 각오는.
따로 준비한 건 없습니다. 그냥 열심히 두겠습니다.
   
▲ 돌을 가린 결과 최정 초단이 맞히질 못해 장수영 9단이 흑을 잡았다. 최정 초단은 3연속 백번.  
   
▲ 연승에 힘을 실어주기 위해 검토실에 모여든 여류기사들. 왼쪽부터 박지연 2단, 박소현 3단, 김미리 2단, 권효진 5단.   
   
▲ 대국 모습.   
   
▲ 가뿐하게 3연승을 올린 최정 초단. 목표했던 5연승을 달성할 기세다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23633&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제5기 지지옥션배 제3국
○최정 초단 vs ●장수영 9단 
결과 : 최정, 222수 백6집반승

105가 패착으로 지목된 수. 두려면 먼저 109에 하나 들여다봐야 했다. 106의 수를 깜빡했던 것. 끼우는 수가 있기 때문에 변화를 구했지만 타격이 컸다. 
백도 126은 실수. 흑이 패로 들어오기 어려운 곳이므로 손을 뺄 자리. 127에 가일수하고 나니 129~133로 젖혀잇는 수가 흑의 권리가 됐다. 
138이 교묘한 맥점. 흑이 기분을 냈지만 154까지 상변이 깨끗해져선 승부가 나고 말았다.