[한국바둑리그] 한국바둑리그와 중국바둑리그
작성자:한창규, 2011-07-02 01:57 입력
KB국민은행 2011한국바둑리그 4라운드 3경기 
                                      한게임, 하이트진로에 패해 2승 후 2패로 주춤

한국에는 한국바둑리그가 있고 중국에는 중국바둑리그가 있다. 2011 시즌만을 놓고 볼 때 8개팀이 참가한 한국리그는 더블리그 14라운드를 벌인 후 상위 네 팀이 스텝래더 방식으로 포스트시즌을 치르는 시스템이고, 12개팀이 참가한 중국리그는 더블리그 22라운드만으로 순위를 매긴다. 

한국리그는 완전 오더제이고, 중국리그 역시 오더제이긴 해도 주장은 주장과 붙인다. 주장은 바뀔 수 있지만 거의 팀의 주력 선수가 맡는다. 또 한국리그는 네 판이 속기대국이고 한 판이 장고대국이며, 중국리그는 세 판이 장고대국이고 한 판이 속기대국이다(중국리그의 속기대국 제한시간은 1시간으로 한국리그의 장고대국과 같다).

경기일은 한국리그가 매주 목금토일 밤이고 중국리그는 대부분 토요일 낮이다. 매판 TV로 생중계되는 한국리그는 한 경기씩 벌이고, 홈앤드어웨이의 오프라인 대국인 중국리그는 한 라운드 6경기를 한날 동시에 치른다.
   ▲ 하이트진로의 주장 최철한 9단(왼쪽)과 한게임의 주장 이영구 8단은 한국바둑리그뿐 아니라 중국바둑리그에서도 소속팀의 주력 선수로 활약하고 있다. 한국리그에선 최철한이 3승1패, 이영구가 1승3패, 중국리그에선 최철한이 2승5패, 이영구가 4승2패로 서로 대조적이다.  


토요일 경기가 겹치는 경우가 있어 중국리그 선수를 보유한 한국리그 팀은 아무래도 영향을 받지 않을 수 없다. 중국리그 일정을 피해 오더를 내야 하므로 어느 정도 노출을 감수해야 한다. 피해서 출전하더라도 양국을 오가며 대국하느라 체력적 부담을 떨칠 수 없다.

중국리그에 용병으로 출전 중인 선수는 한게임의 이영구, 하이트진로의 최철한, 킥스의 조한승과 홍성지 등 총 4명이다. 그중 킥스의 두 선수가 함께 출전하는 날이면 한국리그 경기 일정을 조정해야 한다. 규정이 그렇다. 

6월 30일~7월 1일 양일간 벌어진 한게임-하이트진로의 4라운드 3경기엔 이영구와 최철한이 포함되어 있다. 그중 최철한은 2일 중국리그에 출전하기 때문에 30일 등판할 수밖에 없었다. 중국리그에 거의 매경기 출전해 왔던 이영구는 다음 주 국내 대국이 많은 데다 피곤해서 3일 경기에 자청해서 빠졌다. 

한국리그를 두고 나서 중국행 비행기를 타거나, 중국리그를 두고 급히 귀국해 한국리그를 두곤 하는 일정이 벅차지 않을 수 없다. 더욱이 중국은 면적이 넓어 비행기뿐 아니라 기차로, 버스로 다시 이동해야 하는 경우가 많다. 
○●… 하이트진로, 2연속 4-1 승리로 단독선두로 점프
한편 4라운드 3경기에선 하이트진로가 한게임을 4-1로 물리쳤다. 한게임으로선 내심 첫날 2승을 기대했던 '투톱' 이영구와 윤준상이 한꺼번에 무너져 내리니 손을 쓸 방법이 없었다. 2경기 연속 1-4의 패배. 

2승의 호조를 보이다 2패로 주춤거린 한게임은 5위로 떨어졌고, 2경기 연속 4-1 승리를 챙긴 하이트진로는 1패 후 3연승의 상승세로 단독 선두에 나섰다.
   <제1국> 최철한(왼쪽)-이영구. 올 시즌 두 번째 이뤄진 주장 간의 대결은 이영구의 착각 한 번으로 그 재미있던 바둑이 허무하게 갈렸다. 국면을 주도해 왔던 이영구는 물론 한게임 팀으로서도 뼈아픈 패배. 제1국인 데다 주장전이라 더 아프다. "착각으로 패하면 잠이 안 오죠"라는 목진석 해설자의 멘트. 
   <제2국> 윤준상-이원영(오른쪽). 3연속 주장과의 대결을 승리해 '1지명 킬러'라는 별명을 얻은 한게임의 2지명 윤준상이 하이트진로의 5지명 이원영에게 덜미를 잡혔다. 일찍부터 수습에 급급해하는 고전 속에 하변 공방에서 결정적으로 나빠졌다. 보호지명으로 발탁된 이원영은 3승1패로 팀에 보답하고 있다. 
   <제3국> 이춘규-이태현(오른쪽). 초반 하변에서 심하게 착각해서 금세 나빠졌다는 이태현이 시종일관 침착함을 잃지 않고 역전에 성공했다. 반면 우상 공방에서 끼우는 간과한 것이 이춘규의 중대한 실수. 자율지명 이태현은 2승2패, 예선을 통과해 3지명으로 뽑힌 이춘규는 3연패에 빠졌다.  
   <제4국> 진시영-안성준(오른쪽). 초반은 진시영이 리드했으나 안성준은 상변 전투에서 힘을 냈다. 패싸움으로 번진 전투에서 진시영이 헛팻감에 가까운 수를 둔 것이 패배로 이어졌다. 그 이후의 맹추격도 수포로 돌아간 진시영은 2승 후 2패, 전 경기에 이어 2연속 팀승리를 결정지은 안성준은 1패 후 2승으로 대조적. 
   <제5국> 안국현(왼쪽)-한태희. 엎치락뒤치락거리며 종반엔 반집승부의 양상. 입단하자마자 선망의 기전에 진입했으나 첫승을 신고하지 못한 한태희는 패버팀까지 총동원했으나 팻감이 부족해 첫승 달성에도 실패했다. 대국 시작할 즈음 장고대국의 형세를 알고 있었으므로 두 기사 모두 승부판으로 여겼을 것이다.  

우승 상금 4억원의 2011한국바둑리그는 주말(2~3일)에 포스코LED와 티브로드가 대결한다. 대진은 백홍석-고근태, 김정현-진동규, 강동윤-김승재, 목진석-박영훈, 온소진-허영호(이상 앞쪽이 포스코LED).
2011한국바둑리그 
            4라운드 3경기
 
일시
한게임(1)
결과
하이트진로(4)
제1국
6.30.19시
이영구(1지명) 
            X
백불계승
O 최철한(1지명)
제2국
6.30.21시
윤준상(2지명) X
흑불계승
O 이원영(5지명)
제3국
7.01.19시
        이태현(6지명) O
흑불계승
X 이춘규(3지명)
제4국
7.01.19시
        진시영(3지명) X
흑2집반승
 O 안성준(6지명)
제5국
7.01.21시
        한태희(4지명) 
                 X
백불계승
 O 안국현(2지명)
오더외
-
        류재형(5지명)
-
   김기원(4지명)
2011한국바둑리그 
            팀 순위
 순위
팀
전적
개인전적
라운드별 승패
1
하이트진로
3승1패
13승7패
XOOO
2
영남일보
3승1패
12승8패
XOOO
3
포스코LED
2승1패
9승6패
OXO
4
신안천일염
2승2패
9승11패
 OXXO
5
한게임
2승2패
8승12패
 OOXX
6
티브로드
1승2패
8승7패
OXX
7
넷마블
1승3패
8승12패
XXOX
7
 킥스
1승3패
8승12패
XOXX
☞ 자세한 전적을 원하시면 클릭!
   ▲ "부분전에 약해 요즘 사활 공부를 집중적으로 하고 있습니다. 우리 팀이 4ㆍ5국도 이겨 주무의 생일 선물이 됐으면 좋겠습니다"라고 인터뷰한 이태현 4단의 바람은 이뤄지지 않았다.  
   ▲ 한게임 검토 진영엔 감독과 대국자를 제외한 소속선수 전원은 물론 지난시즌 함께 뛰었던 안형준 2단(왼쪽 두 번째)까지 가세했다. 어두운 형세에 검토 분위기가 무겁다.   
   ▲ 하이트진로 진영. 현재 검토 중인 반상의 변화가 생방송 화면으로 비쳐지고 있다. 
   ▲ 이번 경기에서 투톱의 힘을 보여주지 못한 1지명 이영구 8단(왼쪽)과 2지명 윤준상 8단. 이영구는 중국리그 활약과는 달리 올 시즌 부진하다.   
   ▲ 결과적으로 팀의 영봉패를 막아낸 1승을 올린 이태현 4단.   
   ▲ 2경기 연속 팀승리를 결정짓는 승점을 올린 하이트진로의 자율지명 안성준 2단.   