[문경조령컵] 심산유곡 물들인 아마기객들의 한마당
작성자:한창규, 2011-07-04 01:05 입력
제2회 문경조령컵  아마바둑 올스타전 개최 
                                      "바둑 고장으로 뿌리를 다지고 있는 문경시"

자의든 타의든 바둑 메카를 꿈꾸거나 바둑 고장으로 불리길 희망하는 곳이 꽤 있다. 지금은 고인이 되신 조남철 국수의 고향 전북 부안이 그렇고 바둑황제 조훈현 국수의 고향 전남 영암도 그렇다. 또 이창호 국수의 고향 전북 전주, 이세돌 국수의 고향 전남 신안도 그러하다. 

그 옛날 노사초 국수의 고향 경남 함양도 빠지지 않는다. 이들 고장은 각종 대회를 개최하거나 유치하고, 전국체전을 열고, 바둑 테마공원을 조성하고 기념관을 건립하는 등 공들여 바둑을 문화 브랜드로 키우고 있다.  

또 빼놓을 수 없는 곳 중의 하나가 경북 문경이다. 앞서 열거했던 고장들이 한결같이 바둑 영웅의 탄생지인 것에 비해 문경은 성격이 다르다. 불세출의 인물은 배출되지 않았지만 바둑이 좋고 바둑의 이미지가 좋아서 바둑 사랑을 열성적으로 펼치는 곳이다.

낙동강의 발원지, 4대 명산에 둘러쳐진 심산유곡에 자리한 문경은 해마다 문경새재배와 문경조령컵을 개최하는 소문난 바둑 고장이다. 순수히 지자체가 두 개의 아마추어 대회를 정기적으로 개최하는 고장은 찾아보기 힘들다. 그 점에 있어 문경은 금메달 감이다.
 ▲ 스포츠 관광 복합도시 문경시는 바둑의 긍정적인 이미지를 고장 알리기에 적극 활용한다.  

3일 이른 아침부터 시청 대회의장을 하루 종일 물들인 문경조령컵 아마바둑 올스타전은 2회째를 맞이한 전국규모의 대회. 장마철의 한복판에서 참가 인원이 적으면 어떡할까 하는 걱정이 들었는데 전국 각지에서 150여명이 발걸음을 했다.

문경조령컵의 진행 방식은 색다르다. 예선은 개인전, 본선은 3인1팀의 단체전으로 치른다. 덤은 또 7집반이다. 참가자들의 1차 목표는 본선 진출이지만 10대의 주니어부에서 승부사 같지 않은 아리따운 여성부, 백발무성한 시니어부 선수에 이르기까지 만나서 그저 즐겁고, 온종일 수담을 나눌 수 있는 유쾌한 잔치다. 

바둑 외에도 문경의 자랑거리는 많다. 시간이 허락한다면 조금 일찍 당도해서 예전 한양으로 과거 보러 갔던 길을 되살린 황톳길을 걷거나 전통 도자기 전시관을 둘러보며 지친 심신을 쉬어가는 것도 더없이 좋을 듯싶다. 요즘은 '태조왕건' '근초고왕' '광개토태왕' 등 역사 드라마의 오픈세트장으로서도 인기가 높다.

때묻지 않은 자연이 숨쉬는 천혜의 자연환경 문경에서의 1박2일은 귀경길 내내 정면으로 맞싸워야 했던 거센 장맛비가 그 추억의 감흥을 씻어내릴 수는 없었다.
 ▲ 인구 8만의 소도시 문경이 바둑 고장으로 이름나게 된 데에는 신현국 시장의 노력을 빼놓을 수 없다.  
   
 ▲ 전국에서 '한 바둑'하는 아마기객들. 먹거리와 잠자리는 기본으로 제공된다. 
 ▲ 대회 방식은 독특하다. 개인전으로 예선을 치러 48명을 선발하고, 그 48명이 추첨으로 3인1팀(주어어 1명, 여성 및 시니어 2명)을 구성해 16강 본선 토너먼트를 벌인다. 
 ▲ 프로 시절 '원조 속사포' '기왕전의 사나이'로 이름을 떨쳤던 반가운 얼굴 김희중 '아마추어'. 전문기사직에서 은퇴한 이후 아주 오랜만에 오프라인 아마대회에 첫 모습을 나타냈다.  
 ▲ 조치훈 9단을 꺾는 등 일본 프로 7명을 연파하고 사상 최초로 아마추어가 아함동산배 본선에 진출하는 역사를 썼던 김성진 선수도 출전했다. 
 ▲ 뜻대로 풀리지 않는지 머리를 긁적이는 스님 참가자.  
 ▲ 노숙인들을 위한 선행을 베풀고 있는 '거리의 천사' 김여원 아마6단.  
 ▲ 시니어 아마랭킹 1위 조민수 아마7단이 빠질 수는 없다.  
 ▲ 현역으로 활발한 활동을 펼치고 있는 혈기왕성한 주니어부(1976년 이후 출생) 선수들.  
 ▲ 한시절 전국 무대를 누볐던 시니어부 선수들의 창끝도 아직 녹슬지 않았다.  
 ▲ 승패는 뒷전이다.  
 ▲ 대회를 통해 지역민들의 관심을 불러 일으키는 등 바둑의 저변 확대에도 일익을 담당한다.  
 ▲ 심판위원장으로 참석한 장수영 9단에게 넉점 지도기를 받고 있는 신현국 문경시장은 열성적인 애기가다. 
  
 ▲ 앙건 9단(위)과 이민진 6단(아래)은 지역팬들에게 다면기로 보답했다.  
 ▲ 바둑TV가 독점중계하는 본선은 7월 8일 첫 녹화를 한다. 우승 상금은 아마추어 대회 최고액인 800만원.  
  
 ▲ 문경새재 과거길은 제3관문까지 6.5Km에 달한다. 하지만 지루함을 느낄 겨를이 없다. 오르는 내내 길 옆으로 흐르는 때묻지 않은 청아한 계곡과 그 물소리가 길벗이 되어 준다. 이 길을 따라 걷는 '맨발걷기 대회'는 16년째 이어오고 있다.  