[지지옥션배] 8-0! '콜드게임' 스코어!
작성자:한창규, 2011-07-12 21:36 입력
   
▲ '연승 소녀' 최정 초단의 거침없는 질주가 8연승으로 치솟았다. 8연승째는 고향에서 바둑을 시작할 무렵 가르침을 받았던 오규철 9단으로, 스승과의 프로 첫 대국에서 보은의 승리가 됐다.   
제5기 지지옥션배 여류 대 시니어 연승대항전 제8국
                                      소녀 최정,  어릴 적 스승 오규철 넘어 8연승 휘파람
 
제목 :  반짝반짝 빛나는(요즘 방송 중인 드라마 제목이기도 하다)
주연 :  데뷔 1년의 열다섯 살 소녀 최정
보조 출연 : 1회 단역의 엑스트라 아저씨 8명
무대 : 제5기 지지옥션배
내용 : 도합 65단의 무공으로 단련된 아저씨 검객들을 차례로 쓰러뜨러 나가는 초단 아가씨의 파워풀한 검무
시청률 : 매회 급상승하며 동시간대 1위

된장찌개와 회를 좋아하고, 낙천적이고 명랑한 열다섯 살 소녀가 단독 주연을 맡은 반상 드라마가 온 바둑팬의 심금을 울리며 감동을 선사하고 있다. 

 '연승 소녀' 최정의 질주가 8연승으로 치달았다. 최정은 12일 밤 바둑TV 대국실에서 벌어진 제5기 지지옥션배 여류 대 시니어 연승대항전 제8국에서 시니어팀 8번주자 오규철 9단에게 흑을 쥐고 246수 만에 4집반승을 거뒀다.
   
▲ 힘바둑으로 유명한 오규철 9단은 제자와의 대결에 부담이 컸던 탓인지 전혀 그런 모습을 보여주지 못했다.  


오규철은 최정이 고향 광주에서 바둑에 입문했을 때 매주 찾아가서 가르침을 받았던 스승(초등 3학년 때인 2005년 상경한 이후엔 유창혁 9단을 사사했다). 따라서 이날은 스승과의 프로 첫 대국에서 승리한 보은의 1승이 됐다.

선봉으로 출전한 최정의 맹활약에 여류팀은 병력 손실 전혀 없이 시니어팀을 궁지로 몰아넣고 있다. 8국까지 진행된 현재의 전적은 8-0. '콜드게임' 스코어다. 남은 병력수 또한 여류팀은 처음 그대로인 12명이 전부 생존해 있는 데 비해 8명을 잃은 시니어팀엔 4명뿐이다. 초단인 최정이 무너뜨린 시니어들의 단위 합은 65단에 이른다.

대회 연승 기록을 8연승으로 늘린 최정의 목표는 이제 1997년 서봉수 9단이 진로배에서 수립했던 9연승, 나아가 12연승 퍼펙트로 향하고 있다. 국후 최정은 "12연승은 어렵고 언니들에게 맡기겠습니다"라고 했다. 매판 대국료(40만원) 외에 연승상금은 700만원으로 불어났다(3연승시 200만원, 그 이후 1승 추가시마다 100만원씩 증가). 
   
▲ "(8연승은) 예상치 못한 결과라서 더 기쁩니다. 어릴 때 가르침을 받았던 오규철 사범님을 이겨서 더 기쁘고요. 광주에서 올라오셨는데 사범님께 죄송합니다."  


부동산경매전문회사 지지옥션이 후원하는 대회의 우승팀 상금은 7000만원, 준우승팀엔 기도산업에서 1200만원을 수여한다. 공식 발표 전이지만 시니어팀은 다음 주 월요일(18일)에 등판할 9번주자로 안관욱 8단이나 김수장 9단이 유력한 것으로 알려졌다.
[시니어팀]
조훈현 김수장 유창혁 안관욱 오규철(1패) 서봉수(1패) 김동엽(1패) 김동면(1패) 차민수(1패) 장수영(1패) 김종수(1패) 서능욱(1패)
[여류팀]
루이나이웨이 조혜연 박지은 권효진 이다혜 이슬아 박지연 문도원 김미리 오정아 김나현 최정(8승)
   
▲ 앞선 7국까지와는 달리 최정은 스승과의 복기에 "이랬으면 백이 좋았어요"라는 등 자신의 의견을 피력하는 모습을 보였다.   
   
▲ 최정을 응원 나온 여류팀 동료 '세 아가씨'. 왼쪽부터 오정아 초단, 문도원 2단, 박지연 2단.    
   
▲ 싸우는 모습을 보여주지 못한 '무등산 검객' 오규철 9단.   
   
▲ "제가 공격적인 기풍이기 때문에 전투바둑은 잘하는 것 같은데 집으로 가는 바둑엔 자신 없습니다." 어느덧 손길엔 자신감이 붙어 상상초월, 재기발랄한 수들로 반상을 달궜다.  
   
▲ "잘했어, 우리 정이." 후배의 어깨를 감싸며 격려해 주고 있는 선수는 또 한 명의 '연승 아가씨' 문도원 2단. 최정은 문도원이 정관장배에서 세원 7연승 기록을 뛰어넘었다.   
   
▲ 8연승! 초단인 그가 무너뜨린 시니어들의 단위 합은 65단에 이른다. 이제 남아 있는 시니어팀 병력은 4명뿐이다.   
   
▲ "잠시만요, 얼짱 각도가 있거든요." 영락없는 열다섯 살 여중생이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23732&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제5기 지지옥션배 제8국
●최정 초단 vs ○오규철 9단 
결과 : 최정, 246수 흑4집반승

오규철 9단의 밋밋한 행마로 초반의 분위기는 최정 초단이 주도했다. 흑59가 적절한 침입. 상변 백모양을 깨뜨리며 기세를 올렸다.
82로는 116의 곳으로 차단해서 흑을 공격하고 싶다. 실전은 싱거운 처리.
105가 최정의 재기발랄함을 엿볼 수 있는 호착. 이하의 진행으로 중앙 흑집을 크게 키워 승세를 구축했다.
153ㆍ155가 느슨. 백 한점을 따낸 후 선수를 뽑아 좌상귀 158의 곳을 젖혀이어야 했다. 158 그리고 164로 백이 따라붙었다.
최후 승착은 194에 대한 197. 211까지 흑집을 만들어 승리를 굳혔다.
