[올레배] 번갯불 같은 수읽기… '이것이 김지석류'
작성자:김광호, 2011-07-14 16:28 입력
   
▲ 자신의 장기를 제대로 보여주면서 4라운드, 16강 진출에 성공한 김지석 7단. 
2011 올레배 바둑오픈챔피언십 본선 3라운드 
                                   김지석, 한템포 빠른 공격으로 이원도 물리쳐

국내에서 빠른 수읽기의 소유자라면 당연히 김지석을 꼽을 것이다. 그 김지석이 자신의 장기인 한템포 빠른 수읽기를 제대로 보여주면서 한 단계 더 높은 곳으로 올라섰다.  

14일 한국기원 1층 바둑TV 스튜디오에서 벌어진 2011 올레배 바둑오픈챔피언십 3라운드 일곱 번째 대국에서 김지석 7단이 이원도 3단을 164수 만에 백불계로 꺾고 4라운드인 16강에 진출했다. 자신의 특기라 할 수 있는 날카롭고 빠른 수읽기가 돋보였다.   

김지석의 파괴력 있는 공격력이 말을 했다. 생방송 해설자 백성호 9단이 당시 "다소 무리하지 않느냐"는 평을 했지만 김지석의 수읽기가 제대로 먹혀들었다. 중앙에서 상대의 돌을 차단해 일거에 우세를 확립했고, 하변에서도 절묘하게 삶을 얻어 승부를 결정지었다.  
    

백성호 해설자는 "상대가 예측할 수 없는 날카로운 수읽기를 볼 수 있었다"면서 "이원도 3단으로선 기회가 한 번 왔는데 그것을 놓친 것이 아쉬웠다"고 평했다. 김지석은 이번 승리로 이원도와의 상대전적에서 3전 전승을 거뒀다. 

이 승리로 김지석의 올해 전적은 26승10패가 됐다. 70%가 넘는 승률로 다승 7위에 해당한다. 국내기전에선 다소 침체했지만 세계대회에선 발군의 기량을 발휘하고 있다. 현재 LG배 8강에 진입해 있으며 농심배는 최종결승에 올라 있다. 후지쯔배 선발전도 통과해 놓았다.  

'손끝에서 전해지는 새로운 세상'을 캐치프레이즈로 내걸고 있는 2011 올레배의 우승 상금은 1억원. 전 대국의 제한시간은 1시간(초읽기 40초 3회). 패자지급 방식에 따라 3라운드 탈락자에게는 200만원의 상금이 지급된다. 
    
     
   
▲ 복기하고 있는 두 대국자. 
   
▲ 16강에 일곱 번째로 이름을 올린 김지석 7단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23743&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2011 올레배 본선 3라운드
○김지석 7단 vs ●이원도 3단
결과 : 김지석, 164수 백불계승

백30이 템포 빠른 공격. 흑37은 백의 공격력을 의식한 지킴수. 40으로 뻗어놓아도 잡힐 돌로 보이진 않는다. 
42가 빈삼각에 해당하지만 묘수였다. 흑43이 실수. 백44ㆍ46이 54로 끊는 수를 본 멋진 수순. 따라서 43으로는 46에 둘 자리. 결국 52로 몰고 나올 수밖에 없는데 흑은 먼저 머리를 내밀게 되어 기분이 좋다.  
흑55로 56에 몰고 따내는 것은 바로 걸려든다. 백이 57에 끊어 몬 다음 장문이 성립한다. 
백82가 결정타. 94까지 살아선 승부 끝. 83으로는 84에 양보해야 했다. 