[올레배] 김정현, 3라운드 이변의 주인공으로 "우뚝"
작성자:김광호, 2011-07-15 16:44 입력
   
▲ 랭킹 12위의 강호 윤준상 8단을 꺾고 3라운드 들어 최대 이변을 일으킨 김정현 2단. 
2011 올레배 바둑오픈챔피언십 본선3라운드 8국
                       김정현, 랭킹 12위 윤준상 누르고 이변의 주인공

3라운드에 들어 처음으로 이변다운 이변이 일어났다. 하위 랭커가 최강 그룹의 한 명을 잡은 것이다. 그 주인공은 김정현 2단. 올해 30승8패의 놀라운 성적으로 다승 4위와 승률 2위에 올라 있는 강자 윤준상을 무너뜨렸다. 

15일 한국기원 1층 바둑TV 스튜디오에서 벌어진 2011 올레배 바둑오픈챔피언십의 3라운드 여덟 번째 대국에서 김정현 2단이 윤준상 8단을 167수 만에 흑불계로 꺾고 4라운드인 16강에 진출했다. 중반 상대의 무리성 행마를 날카로운 반격으로 받아쳐 승리를 거뒀다.   

초반 흐름은 좌상 패를 성공한 윤준상이 잡았다. 김정현이 팻감을 쓴 곳을 잡지 못해 거의 공짜나 다름없이 패를 이겼다. 그러나 무리성 반발로 전투가 일어났고, 그 결과가 좋지 못했다. 흑에게 좌변은 치명적인 약점이었으나 백에게 손이 돌아올 기회를 주지 않은 것이 승리의 동력이 됐다. 
    

바둑TV 송태곤 해설자는 "초반부터 특이한 행마를 보였는데 그것들이 잘 통한 것이 승리의 계기가 된 듯하다"면서 "윤준상 8단은 초반 유리한 흐름에서 무리하게 움직여 간 것이 좋지 않았다. 좌변에서 맛이 있을 거라고 착각한 것이 치명적이었다"고 평했다. 

승리한 김정현의 올해 성적은 15승9패. 초반 출발이 좋지 않아 본 기전을 제외한 각종 기전에서 본선 탈락의 고배를 마셨는데  최근 들어 점점 좋아지는 모습을 보여주고 있다. 특히 한국바둑리그에서의 활약이 대단해 소속팀(포스코LED)이 리그 선두를 달리는 데 큰 공헌을 하고 있다.  

'손끝에서 전해지는 새로운 세상'을 캐치프레이즈로 내걸고 있는 2011 올레배의 우승 상금은 1억원. 전 대국의 제한시간은 1시간(초읽기 40초 3회). 패자지급 방식에 따라 3라운드 탈락자에게는 200만원의 상금이 지급된다. 
    
     
   
▲ "이변은 맞고요, 앞으로도 좀더 열심히 해서 좋은 성적을 내도록 하겠습니다"라는 김정현 2단의 인터뷰. 
   
▲ 맛이 남아 있을 거라고 착각하고 있었던 좌변 쪽을 복기하고 있는 두 대국자. 
   
▲ 3라운드 이변의 시작을 알린 김정현 2단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23755&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2011 올레배 본선 3라운드
○윤준상 8단 vs ●김정현 2단
결과 : 김정현, 167수 흑불계승

팻감을 만들어 놓고 백68ㆍ70으로 패를 들어간 것이 좋은 수순. 그런데 흑75의 팻감이 다소 약했다. 백이 패를 해소하자 백 석점을 잡기가 껄끄러워졌다. 좌상 흑돌이 선공을 받게 되면 불리하다고 본 것. 따라서 흑으로선 먼저 좌변 백돌을 공격해 추이를 보면서 보강을 꾀하는 작전을 택했다.  
백86이 좋지 않았다. 송태곤 해설자는 "패착으로 볼 수도 있는 수"라고 지목했다. 좌변은 가만히 내버려 두어도 맛이 있는 곳이므로 86으로는 101에 뻗을 자리. 그랬으면 우변 폭도 커져 우세를 계속 유지할 수 있었다. 
150이 결정적 패착. 맛이 있다고 믿었지만 151로 차단하자 크게 보태준 꼴이 되고 말았다.