[한국바둑리그] 킥스, 박정환 살아나자 팀도 대승
작성자:김광호, 2011-07-18 00:38 입력
KB국민은행 2011 한국바둑리그 5라운드 4경기 
                       킥스, 주장 박정환 살아나며 넷마블 4-1로 대파 

호화맴버로 구성된 킥스의 반격이 시작됐다. 끝없는 부진 속을 헤매던 박정환은 4연패의 사슬을 끊고 리그 첫 승을 맛봤다. 주장이 살아나자 팀도 대승을 거뒀다. 반면 주장 이창호만 홀로 분전한 넷마블은 또다시 꼴찌로 내려앉았다. 

16~17일 밤 바둑TV 스튜디오에서 벌어진 KB국민은행 2011한국바둑리그 5라운드 4경기에서 킥스가 넷마블을 4-1로 대파하고 4라운드 꼴찌에서 5위로 뛰어올랐다. 둘째날의 싹쓸이 승리가 대승을 이끌었다. 
   
▲ 킥스의 주장 박정환 9단이 4연패의 부진에서 탈출하는 시즌 첫 승리와 더불어 팀의 승리를 결정지었다.  

4라운드 꼴찌팀 간의 대결. 공히 이겨 주어야 할 선수들이 제몫을 못해 주고 있는 것이 하위권을 맴돌고 있는 근본 원인이 되고 있다. 

킥스는 우승 후보로서 손색없다. 그러나 주장 박정환이 연패를 거듭하자 팀도 동반 하락세를 걸었다. 넷마블은 자율지명 김형우의 부진이 팀 부진에 큰 영향을 미치고 있다. 여태까지 리그에서 항상 자기 몫 이상을 해왔기 때문에 팀으로서도 기대가 컸다. 

첫날 1-1의 스코어가 넷마블로선 마음에 들지 않았다. 둘째날 대진으로 볼 때 단 한 판도 그냥 이길 수 없는 버거운 오더. 따라서 넷마블로선 무조건 '원투'가 등판한 첫날의 두 판을 모두 쓸어담아야 했다. 그러나 절반의 성공이 결국 팀패배로 이어졌다. 

킥스의 김영환 감독은 "비롯 1승만을 거두고 있었지만 우리 선수들이 강하기 때문에 전혀 걱정을 하지 않고 있었다. 중반으로 넘어가면서 승점을 올려 포스트시즌에는 충분히 진출할 것으로 보고 있다"고 말했다.  
   
<제1국> 이창호(왼쪽)-김기용. 제한시간이 없는 속기대국임에도 2시간 30분간 대접전을 벌였다. 두 기사의 기풍상 장기전이 예상됐지만 의외로 초반부터 난전. 이창호가 평소보다 강하게 둔 까닭이다. 중앙의 돌이 끊겨 삶이 문제시됐으나 오히려 득을 보면서 수습에 성공해 승부가 났다.  
   
<제2국> 홍성지(왼쪽)-원성진. 객관적으로 약간의 우세를 점하고 있던 원성진이 꼭 이겼어야 할 판이었다. 최근 9연승을 달리고 있던 원성진이었고 두 기사의 마지막 대결이었던 농심배 예선에서도 홍성지를 꺾은 여세를 몰아 대표에 선발됐다. 미세한 형세에서 홍성지의 날카로운 한방이 결정타가 됐다.  
   
<제3국> 김형우-조한승(오른쪽). 김형우가 좌변에서 섣부른 빵따냄이 승부를 갈랐다. 기분은 좋았지만 주변 흑에 대한 영향력이 없었다. 오히려 무거운 돌이 되어 좌변 대마를 희생하는 대가를 치렀다. 우변을 크게 키우면서 추격에 나섰지만 초반 실점을 만회하기엔 벅찼다. 김형우는 리그 5연패에 빠졌다.  
   
<제4국> 박정환(왼쪽)-한웅규. 박정환은 중반까지 줄곧 앞서나갔으나 그동안 부진 속을 헤매게 만들었던 방심이 또다시 위기를 초래했다. 단순히 연결했으면 무난히 승리할 것을 손을 빼는 바람에 대마가 횡사할 뻔한 것. 패로 버티는 수가 있었던 것이 행운이었다.  
   
<제5국> 이상훈-박승화(오른쪽). 리그 첫 출전인 이상훈은 부담이 컸다. 너무 움츠려든 것이 패배를 불렀다. 백진에 들어온 흑을 강하게 공격하지 못했던 것이다. 초반부터 모양대결 속에 흑은 백모양에서 떵떵거리며 산 반면 백은 흑집에서 이렇다 할 전과를 올리지 못했다.  

이어지는 6라운드 경기는 신안천일염-넷마블, 영남일보-티브로드, 하이트진로-킥스, 포스코LED-한게임이 차례로 대결한다. 선두권에서 한발 물러선 영남일보와 한게임이 어떤 결과를 보일지. 또한 하위권은 선두권과의 차이가 점점 벌어져 가고 있어 이번 라운드가 매우 중요해졌다.  
2011한국바둑리그 
            5라운드 4경기
 
일시
킥스(4)
결과
넷마블(1)
제1국
7.16.19시
김기용(3지명) X
백1집반승
O 이창호(1지명)
제2국
7.16.21시
홍성지(4지명) O
백7집반승
X 원성진(2지명)
제3국
7.17.19시
조한승(2지명) O
흑불계승
X 김형우(6지명)
제4국
7.17.19시
박정환(1지명) O
백불계승
X 한웅규(3지명)
제5국
7.15.21시
박승화(6지명) O
흑불계승
X 이상훈(5지명)
오더외
-
        김대용(5지명)
-
   안형준(4지명)
2011한국바둑리그 
            팀 순위
 순위
팀
전적
개인전적
라운드별 승패
1
하이트진로
4승1패
17승8패
 XOOOO
2
포스코LED
4승1패
16승9패
 OXOOO
3
영남일보
3승2패
13승12패
 XOOOX
4
한게임
3승2패
12승13패
  OOXXO
5
킥스
2승3패
12승13패
 XOXXO
6
신안천일염
2승3패
10승15패
 OXXOX
7
티브로드
1승4패
11승14패
  OXXXX
8
 넷마블
1승4패
9승16패
 XXOXX
☞ 자세한 전적을 원하시면 클릭!
   
▲ "(부진의 이유는?) 이제 실력이 드러난 거겠죠." 팀승리를 확정한 박정환 9단의 인터뷰.  
   
▲ 넷마블의 원성진(오른쪽)과 안형준이 심각하게 검토하고 있다. 뒤쪽은 송태곤 9단.  
   
▲ 다소 여유로운 킥스 진영. 왼쪽부터 박승화, 홍성지. 김영환 감독, 김기용.  
   
▲ 끝날 줄 알았던 장고대국이 막판에 이상하게 흘러가자 양팀 선수들이 한 곳에서 검토하고 있다.  
   
▲ 팀의 4승째를 올린 박승화 4단.  
   
▲ 첫 출전에 너무 힘이 들어갔을까. 리그 최연장자인 이상훈 9단.  
   
▲ 팀승리를 결정한 박정환 9단.  