[단신종합] 조한승 올레배 16강/야마시타 4승3패로 방어
작성자:한창규, 2011-07-21 20:32 입력
   
▲ 조한승 9단(왼쪽)은 7월 21일 현재 35승7패(승률 83%)로 올해 다승 및 승률 1위를 달리고 있다. 이춘규에겐 2009년 한국바둑리그 승리와 더불어 2연승.  
○●… 조한승, 이춘규 꺾고 4라운드(16강) 진출

조한승 9단이 21일 바둑TV 대국실에서 열린 2011 올레배 바둑오픈챔피언십 3라운드에서 이춘규 4단을 꺾고 4라운드인 16강에 진출했다. 303수, 백3집반승. "전반적으로 국면을 줄곧 리드한 가운데 이전과 달라진 모습으로 놀라운 수읽기를 보여 주었다"는 바둑TV 백성호 해설자. 

'손끝에서 전해지는 새로운 세상'을 캐치프레이즈로 내걸고 있는 2011 올레배의 우승 상금은 1억원. 전 대국의 제한시간은 1시간(초읽기 40초 3회). 패자지급 방식에 따라 3라운드 탈락자에게는 200만원의 상금이 지급되며 4라운드 진출자는 400만원을 확보했다. 
   
▲ 전기 대회에선 군복무 관계로 기권패를 해 아쉬움을 남겼던 조한승 9단.  
   
▲ 예선부터 4연승을 달려 왔던 이춘규 4단은 3라운드에서 스톱.  
●○… 야마시타, 4승3패로 본인방 방어

20~21일 스즈오카현에서 벌어진 제66기 본인방전 도전7번기 최종 7국에서 타이틀 보유자 야마시타 게이고(山下敬吾ㆍ33) 9단이 도전자 하네 나오키(羽根直樹ㆍ35) 9단에게 4집반승을 거두고 본인방 2연패에 성공했다. 종국시각은 저녁 8시, 남은시간은 두 기사 모두 마지막 1분 초읽기 1개.

야마시타는 1~3국을 내리 승리하며 방어를 눈앞에 두었으나 4국을 반집패한 데 이어 5국과 6국마저 내주면서 동률을 허용했다. 3연승 후 3연패로 7국을 맞이한 것은 역대 9번째였다.

하네는 2008년 63기 때 도전권을 획득한 후 다카오 신지에게 도전해 3연패 후 4연승으로 본인방을 쟁취한 바 있으며, 야마시타는 그 이후 2연패 중이던 하네를 2010년 65기 때 4승1패로 끌어내리고 첫 본인방에 올랐다. 

통산 타이틀 획득수는 야마시타 20개, 하네 19개. 야마시타는 현재 용성전과 아함동산배도 보유하고 있다. 우승 상금 3200만엔(약 4억3000만원). 한편 야마시타는 25일 하성봉 아마7단과 제18기 아함동산배 8강전을 벌인다.
   
▲ 본인방 2연패에 성공한 야마시타 게이고 9단(왼쪽)과 7대 타이틀 복귀가 무산된 하네 나오키 9단.  
○●… 구리, 왕중왕 등극

구리 9단이 2011중국바둑세계왕관쟁패전 우승을 차지했다. 이 대회는 현재 세계타이틀을 보유하고 있는 중국기사 3명인 구리(삼성화재배), 콩지에(후지쯔배). 박문요(LG배)가 역토너먼트 방식으로 '왕중왕'을 가리는 대회. 

1회전을 부전으로 통과한 구리는 2회전에서 콩지에를, 3회전에서 박문요를 차례로 꺾었다. 1회전에선 박문요가 콩지에를 물리쳤다. 우승자 구리는 18만위안(약 3000만원), 2위 박문요는 12만위안(약2000만원), 3위 콩지에는 8만위안(약 1300만원)의 상금을 각각 받았다.
●○… 글로벌 바둑최고위 과정 3기생 모집

명지대학교 사회교육대학원이 3기 글로벌 바둑최고위(Global Baduk CEO) 과정을 모집한다. 9월 개강하는 GBC 과정은 매주 목요일 저녁 명사특강, 실전대국 및 레슨 등으로 수업을 진행한다. 세종원(서초동)과 서울 시내 호텔에서 16주 일정으로 열리며 내달 13일 원서접수를 마감할 예정이다. 문의 031-330-6255, 010-4118-0202.
   
 