[국수전] 박정환ㆍ강동윤의 '미스터리 풀기'
작성자:한창규, 2011-07-26 19:06 입력
본선 첫 진입한 박정환ㆍ강동윤 국수 향해 진격
                                      각각 이창호ㆍ강유택 불계로 꺾고  준결승 안착

올해 국수전 본선 멤버의 면면을 보면 과연 최고 전통과 명성의 기전답다는 소리가 절로 나온다. 화려한 진용이다. 누가 마지막 관문까지 통과해서 최후의 일인으로 웃든 국수의 칭호에 추호도 흠이 없을 것 같다.

반세기에다 5개 성상을 더하고 있는 제55기 국수전이 본선토너먼트가 8인에 의한 대결 속으로 접어들었다. 8강의 얼굴은 이세돌(1) 박정환(3) 허영호(4) 강동윤(5) 원성진(6) 이창호(8) 조한승(10) 강유택(13, 이상 숫자는 한국랭킹). 2위가 타이틀홀더 최철한이고 보면 가히 최강 멤버의 집합소이다.

이들 8강 중에서 한 번이라도 국수를 품어본 얼굴은 9회 우승자 이창호와 2회 우승자 이세돌뿐. 그만큼 국수의 성역은 여간해선 깨뜨릴 수 없는 철옹성으로 군림해 왔다. 과연 올해는 그곳에 누가 성주로 들어앉을까. 
   ▲ 박정환 9단은 "초반 흐름이 좋지 않았는데 우변 흑진을 깨고 난 후 이창호 사범님이 두 곳의 백에 대한 공격을 잘못하신 것 같다"라는 감상을 피력했다. 

8강전은 26일 오전 10시부터 한국기원 본선대국실에서 이창호-박정환, 강동윤-강유택의 대국으로 비롯됐다. 국내 종합기전 가운데 가장 긴 제한시간(각자 3시간)은 저녁 6시가 되어가도록 그들을 열전의 현장 속에 가두어 놓았다. 결과는 박정환과 강동윤의 백불계승.

랭킹의 우위와 상대전적 우세를 앞세운 승리였다. 이로써 박정환은 이창호를 상대로 4연승과 더불어 5승2패로 달아났으며, 강동윤은 강유택에게 4전 전승을 기록했다.
   ▲ 강동윤 9단은 먼저 실리를 취한 뒤 여기저기 널브러져 있던 돌들을 전부 타개하는 솜씨를 보여주었다. 

박정환과 강동윤은 공히 국수전에선 우승이 없을뿐더러 본선에도 올해 처음 올랐다. 각 기전에서 수차례 우승컵을 들어올려 봤던 톱 클래스이기에 미스터리한 사실이다. 하여튼 현재의 페이스라면 첫 본선에 첫 우승까지 거머쥘 태세이다.

내일은 이세돌-조한승, 허영호-원성진의 빅매치가 이어진다. 예년처럼 해를 넘겨 결승전을 갖지 않도록 하려고 올해의 국수전은 진행 속도가 빠르다. 동아일보가 주최하며 우승 상금은 4500만원. 현행 국내 종합기전 중 유일하게 도전기제로 시행되고 있다. 
■ 대국 결과
○박정환 9단 vs ●이창호 9단 : 박정환, 206수 백불계승
○강동윤 9단 vs ●강유택 4단 : 강동윤, 152수 백불계승
   ▲ "저로서도 첫 본선이란 게…." 박정환 9단은 이창호 9단에게 4연승 중이다. 
   ▲ 세계를 비롯해 6차례 우승 경력이 있는 강동윤 9단에게도 국수전 본선은 처음이다.
 
   ▲ 박영훈 9단에게 5전 전승인 강유택 4단은 강동윤 9단에겐 4전 4패. 어떤 상관관계가 있을까.
 
   ▲ 국수전 10회 우승자 이창호 9단. 마지막으로 올랐던 때는 2009년의 53기였다.
 
   
▲ 한국기원 본선대국실에서 두 판의 8강전이 동시에 벌어지고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23826&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제55기 국수전 본선토너먼트 8강전
●이창호 9단 vs ○박정환 9단 
결과 : 박정환, 206수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)


