[하이라이트] 이세돌 매직, 돌부처 이창호를 홀리다
작성자:유승엽, 2011-07-28 11:50 입력


이번 신안천일염과 넷마블의 대결은 하위팀끼리의 대결이었지만 어느 때보다도 더 큰 관심을 받았다. 그 이유는 바로 이창호 9단과 이세돌 9단의 대결이 올해 처음으로 성사됐기 때문이다. 세계대회 최다 우승자이자 우리나라의 국보로 인정하는 이창호 9단과 현재 한국 랭킹 1위이며 실질적인 세계 1위인 이세돌 9단의 대결은 설명할 필요 없는 빅 매치이다.

이세돌 9단이 국내 랭킹 1위에 오른 것은 이미 오래 전인데도, 항상 이9단은 아직 자신은 이창호 9단을 넘어서지 못했다고 말한다. 그건 단순한 겸손함이 아니다. 통산 전적 31승 24패(이창호 9단 기준)에서 드러나듯이 아직 역대 전적에서 이세돌 9단은 실제로 이창호 9단을 넘어서지 못하고 있다. 

실제로는 상당히 절친인 두 기사이지만, 이런 저런 사연으로 승부를 할 때만큼은 다른 어떤 상대보다도 이기고 싶어하는 적수이기도 하다. 

그런데, 이 앞의 1국에서 넷마블의 김형우 4단이 신안천일염의 김동호 초단을 상대로 필패의 바둑을 착각에 힘입이서 역전승을 거둔 바 있다. 한국바둑리그는 단체전이기 때문에 동료의 승패도 자신의 대국 못지 않게 중요하다. 이것이 또한 이 바둑에 어떤 변수로 작용할 지도 별도의 구경거리이다. 
2011 한국바둑리그 6라운드 1게임 2국 (2011년 7월 21일)
○ 이세돌 9단 (신안천일염) Vs. ● 이창호 9단 (넷마블)
장면도 (백의 마지막 승부수)
초반 우하귀 전투에서 이세돌 9단의 착각으로 백돌이 그냥 잡혀서는 흑의 필승지세이다. 이후 이창호 9단은 최대한 안전운행을 하며 승리를 놓치지 않으려 하고 있다. 반면 이세돌 9단은 계속되는 승부수로 변화를 구해 왔는데, 아직까지는 승부를 좁히는 데 실패했다.
백1은 마지막 승부수. 좌변에서 수를 만들면 역전이고, 그렇지 않으면 그대로 패배를 당할 상황이다. 
1도 (패 싸움)
흑1로 한칸 뛰는 수는 백2로 따내서 흑 한점을 따내서 간단하게 수가 난다. 흑3으로 찝을 때 백4로 한집을 내면 흑5로 단수 쳐도 6으로 버텨서 패싸움이 된다. 패만 나도 백의 성공. 따라서 흑1로 두면 흑은 진다. 
2도 (실전진행 1)
흑1의 이음은 절대이다. 이곳을 잇지 않고는 백을 그냥 잡으러갈 수 없다. 백2는 최강의 변화수. 다르게 둬도 사는 형태를 만들 수 없다. 이때 흑3도 절대수로, 백이 이곳을 이으면 흑은 백 대마를 그냥 잡을 수 없다.
계속해서 백4로 모양을 갖추려 할 때 흑5부터 9까지를 선수하고 11에 치중해서는 일단 백 대마는 살 길이 없다. 
3도 (백 삶)
2도 흑3으로 본도 1에 그냥 이으면 백2로 잇는다. 흑3으로 백의 급소를 찌르면 잡을 수 있을 것 같지만 백4부터 15까지 백은 두점을 희생하면 자체로 사는 궁도를 만들 수 있다. 
4도 (역시 패)
2도 흑11의 치중으로 본도 1에 단수 치면 2로 받아서 역시 패이다. 흑3으로 물러서면 백4의 들여다봄이 선수여서 6까지 역시 패. 어떻든 이렇게 패싸움이 되면 흑은 바둑을 이길 수 없다. 
5도 (실전진행 2)
사실 좌변은 수가 안된다. 흑이 치중한 순간 백 대마는 이미 잡혀 있다. 그래서 초읽기에 몰린 이세돌 9단은 백1, 흑2의 팻감으로 시간을 벌며 다른 수단을 강구해 본다. 그러나 아무리 생각해도 수가 보이지 않자 백3에 두고 만다. 이때 흑에게서 눈을 의심하게 만드는 실수가 나왔다. 흑4의 끊음이 그것으로 이제 백5로 끊자 수상전에서 거꾸로 흑이 잡히고 말았다.
흑8의 치중이 급소처럼 보이지만 11까지 한수 차이로 흑 대마가 잡혔다. 순식간에 역전되면서 승부도 여기에서 끝났다. 
6도 (백 대마 잡힘)
5도 흑4로는 본도 1에 치중하는 것이 정수로 이렇게 연거푸 치중하는 것으로 좌변 백 대마는 잡혀 있다. 백2로 차단할 때 흑3으로 올라서면 양쪽 맞보기로 백은 살 수 없다. 백6으로 끊어도 이제는 흑5에 넘어서 흑은 백 대마를 한수 차이로 잡을 수 있다. 
7도 (흑의 승리)
6도에 이어서 이세돌 9단은 백1,3의 선수 끝내기를 하고 계가를 할 생각이라고 했다. 그러나 백은 5의 곳을 지키지 않으면 계가를 맞출 수 없는데 흑이 6,8로 중앙 백집을 깨면 이 역시 흑의 승리이다. 
8도 (흑 대마 잡힘)
실전에 이어서 계속 두려면 흑은 1로 넘어야 한다. 이때 백2를 선수하고 4로 넘어서 백은 두 수가 는다. 흑은 백 대마를 바로 메우지 못하고 5로 한수 더 투자해야 하는데, 이 차이로 12까지 흑 대마가 잡힌다.

이창호 9단의 어이없는 착각으로 이세돌 9단이 행운의 승리를 거둔 일국이다. 덕분에 승부의 차이도 25승 31패(이세돌 9단 기준)로 한발 더 좁혀졌다. 또 이세돌 9단은 최근 상대 전적 4연승을 기록하게 됐다. 그러나 이세돌 9단은 이기고도 상당히 미안해 하는 기색이었다. 진작 던졌어야 할 바둑인데 단체전이어서 어쩔 수 없이 뒀다는 표정이기도 했다. 그러나 원래 승부란 그런 것이다.

한편, 1,2국의 승부가 완전히 뒤집어나왔지만 결과는 그대로 1승 1패. 그리고 3국은 신안천일염이 이겼지만 4,5국에서 넷마블이 승리하여 넷마블이 3승 2패로 이번 라운드를 어렵게 따냈다. 그러고 보면 이세돌 9단은 미안해 할 일도 없을 듯 싶다.
192수 끝, 백 불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23791&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2011 한국바둑리그 6라운드 1게임 2국
○ 이세돌 9단 (신안천일염) Vs. ● 이창호 9단 (넷마블)
결과 : 192수 끝, 백 불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

			