[천원전] 이영구, 출발이 좋다
작성자:김광호, 2011-07-28 16:27 입력
   
▲ 천원전 8강 진출이 처음인 이영구 8단(왼쪽). 첫 본선에 오른 김진훈 2단을 불계로 꺾었다.  
제16기 박카스배 천원전 본선16강전 2국
                       이영구, 천적 넘은 기세 이어가 8강 진출 

뉴 스타의 산실로 이름 높은 천원전에서 이영구가 자신의 본선 첫 대국을 승리했다. 예선에서 천적 이세돌 9단을 꺾은 기세를 이어가는 호조를 보였다. 

28일 한국기원 4층 본선대국실에서 벌어진 제16기 박카스배 천원전 본선토너먼트 16강전에서 이영구 8단이 김진훈 2단을 153수 만에 불계로 꺾고 8강에 진출했다. 좌변에서 패싸움을 들어가 대마를 잡고 승부를 결정지었다.   

이영구의 천원전 본선 진출은 두 번째. 2007년 12기 때 처음 오른 바 있다. 그러나 첫 판에서 이세돌에게 패해 더 이상 올라가진 못했다. 그런 이영구가 이번 기엔 일을 낼 듯한 분위기다. 8강에선 윤준상 8단-김주호 9단의 승자와 대결한다. 

반면 2009년 입단한 김진훈에게 본선 진출은 이번이 처음이다. 갓 입단한 초단들이 활개를 치고 있지만 천원전이 첫 본선일 정도로 이렇다 할 성적을 내지 못했다. 첫 본선 대결에서 너무 강자를 만나 본선 진출만으로 만족할 수밖에 없게 됐다. 

본선에 오른 16명(전기 우승자 최철한도 본선부터 출전)이 토너먼트로 우승자를 가리는 천원전의 우승 상금은 2500만원, 제한시간은 1시간(40초 초읽기 3회)이다. 우승자는 한중천원전 무대에 오른다. 
    
     
   
▲ 착수하고 있는 이영구 8단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=23844&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 박카스배 천원전 16강전
○김진훈 2단 vs ●이영구 8단
결과 : 이영구, 153수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
