[단신종합] 바둑리그 오더/농심배 중국대표선발전
작성자:한창규, 2011-08-01 13:45 입력
○●… 한국바둑리그 7라운드 1ㆍ2경기 오더

한국바둑리그는 이번 주와 다음 주에 전체 14라운드 일정 중 전기리그를 마감하는 7라운드 경기를 벌인다. 먼저 이번 주는 주중(4~5일)엔 8위 신안천일염과 6위 티브로드가 맞서며, 주말(6~7일)엔 3위 영남일보와 2위 하이트진로가 격돌한다.
2011한국바둑리그 
            7라운드 1경기 오더
 
일시
신안천일염(8위)
상대전적
티브로드(6위)
제1국
8.04.19시
이세돌(1지명)
2-1
이용찬(5지명)
제2국
8.04.21시
안조영(2지명)
3-12
박영훈(2지명)
제3국
8.05.19시
한상훈(3지명)
첫 대결
고근태(6지명)
제4국
8.05.19시
강승민(4지명)
첫 대결
허영호(1지명)
제5국
8.05.21시
김동호(6지명)
첫 대결
김승재(3지명)
오더외
-
이정우(5지명)
-
진동규(4지명)
2011한국바둑리그 
            7라운드 2경기 오더
 
일시
영남일보(3위)
상대전적
하이트진로(2위)
제1국
8.06.19시
박정상(3지명)
첫 대결
이춘규(3지명)
제2국
8.06.21시
김지석(1지명)
첫 대결
이원영(5지명)
제3국
8.07.19시
이지현(4지명)
첫 대결
최철한(1지명)
제4국
8.07.19시
나   현(6지명)
0-2
안국현(2지명)
제5국
8.07.21시
강유택(2지명)
첫 대결
김기원(4지명)
오더외
-
박진솔(5지명)
-
안성준(6지명)
●○… 여류국수전 8강 확정

7월 29일 조혜연 9단과 박지연 2단이 각각 이다혜 4단과 최정 초단에게 승리함으로써 제17기 여류국수전 8강 멤버가 확정됐다. 대진은 박지연-김윤영, 김혜민-루이, 조혜연-박지은, 이민진-김미리. 선수권전인 여류국수전은 토너먼트전의 최후 승자가 우승컵을 차지한다. 국내 3대 여류기전 중의 하나로 우승 상금은 1100만원.
   ▲ 박지연 2단(왼쪽)과 조혜연 9단.   
○●… 농심배 중국대표 선발전

제13회 농심신라면배 본선에 출전할  중국 대표 선발전이 한창이다. 중국은 각각 삼성화재배와 LG배 타이틀을 보유하고 있는 구리(古力) 9단과 박문요(朴文垚) 9단을 와일드카드로 사전 선발한 가운데 나머지 세 자리를 놓고 상위 랭커 들이 패자부활전을 병행하는 시스템으로 경쟁하고 있다.

한편 한국은 원성진ㆍ김지석ㆍ강유택ㆍ안국현이 선발전을 통과했으며, 와일드카드로 선정되는 한 명은 아직 정해지지 않았다. 선발전을 따로 치르지 않는 일본은 미정.
●○… 스포츠어코드 대만대표 선발전

헤이쟈쟈(黒嘉嘉ㆍ17) 5단이 오는 12월 중국에서 개최되는 2011스포츠어코드 세계마인드게임즈 대만 대표로 선발됐다. 헤이쟈쟈는 7월 27일 타이페이시 응창치바둑교육기금회에서 벌어진 대만 여자대표 선발전에서 3전 전승을 기록, 2승1패의 장정핑(張正平) 2단을 제치고 출전권을 획득했다. 

호주인 아버지와 대만인 어머니 사이에서 태어난 헤이쟈쟈는 지난해 제1회 궁륭산병성배 세계여자바둑대회에서 한국과 중국의 강호들을 꺾고 준우승을 차지했던 샛별이다. 한편 남자부는 저우쥔쉰(周俊勋ㆍ4승) 9단, 샤오정하오(萧正浩ㆍ3승1패) 7단, 천스위엔(陳詩淵ㆍ2승2패) 9단, 왕원쥔(王元均ㆍ2승2패) 3단이 선발전을 통과했다. 
○●… 금주의 주요 대국(예정)

ㆍ1일(월) : 삼성화재배 통합예선(일반조 1회전 앞조, 시니어조 및 여자조 1회전)
ㆍ2일(화) : 삼성화재배 통합예선(일반조 1회전 뒷조, 시니어조 및 여자조 2회전)
ㆍ3일(수) : 삼성화재배 통합예선(일반조 2회전, 시니어조 및 여자조 3회전)
ㆍ4일(목) : 삼성화재배 통합예선(일반조 3회전, 시니어조 및 여자조 4회전), 한국바둑리그(신안천일염-티브로드)
ㆍ5일(금) : 삼성화재배 통합예선(전 부문 결승), 한국바둑리그(신안천일염-티브로드)
ㆍ6일(토) : 올레배 3라운드(이영구-진동규), 한국바둑리그(영남일보-하이트진로)
ㆍ7일(일) : 한국바둑리그(영남일보-하이트진로)
