[단신종합] 이세돌ㆍ박정환 동반 승리/위험했던 '위험대결'
작성자:한창규, 2011-08-01 22:47 입력
○●… 이세돌ㆍ박정환, 바둑왕전 승자조 8강

1일 오후  KBS 스튜디오에서 열린 제30기 KBS바둑왕전 승자조 2회전에서 이세돌 9단이 박영훈 9단에게 244수 만에 백불계승을, 박정환 9단이 박진솔 5단에게 155수 만에 흑불계슫을 거두고 3회전(8강)에 진출했다. 8강에서 이세돌은 강동윤, 박정환은 조훈현-목진석 승자와 대결한다.

바둑왕전에서 이세돌은 25기 대회 우승자, 박정환은 전기 우승자이다. 공중파 방송이 주최하는 국내 유일한 기전인 바둑왕전의 우승 상금은 2000만원, 제한시간은 5분.
●○… 위험했던 '위험대결'

박지은 9단이 BIG3(루이나이웨이ㆍ박지은ㆍ조혜연) 팀을 위험에서 지켜냈다. 지난달 28∼30일 경기도 바둑TV 분당스튜디오에서 벌어진 ‘위험대결, BIG3를 넘어라!’ 최종라운드에서 BIG3 팀이 박지은과 루이나이웨이 9단의 연승에 힘입어 상비군(이민진ㆍ김윤영ㆍ최정) 팀을 종합전적 6-3으로 꺾고 우승을 차지했다. 3연승을 거둔 박지은은 100만원의 보너스도 챙겼다.
   ▲ 박지은 9단(왼쪽)과 김윤영 3단이 대국 후 복기하고 있다.   

BIG3 팀의 승리로 끝났지만 상비군 팀의 활약이 돋보였다. BIG3 팀은 1라운드에서 2연패로 치수가 고쳐지는 아픔을 맛봤다. 호선 승부도 최종국 이전까지 3승3패로 우열을 가리지 못했다. 결국 최종국에서 루이나이웨이 9단이 이민진 6단을 물리치고 4승3패로 간신히 한발 앞서나갔다.

우승팀 상금 500만원을 획득한 루이나이웨이는 “박지은 9단이 없었으면 졌을 것 같다. 상비군 팀이 너무 강해 정말 힘든 승부였다"고 소감을 피력했다. 

이 대회는 여자 국가대표 상비군 소속 선수 3명과 국내 여자바둑계를 석권하고 있는 ‘톱3'와의 3대 3 치수고치기 대결로 기획됐다. 각팀 선수 3명이 상대를 바꿔가며 한 판씩 두며, 9판의 대국 중 5승 이상을 거둔 팀이 우승을 차지하는 방식으로 진행했고, 도중 두 판을 내리 패하면 치수를 변경하도록 정했다.