[삼성화재배] 예선 첫 출전 이창호 2집반승… 박지은도 승리
작성자:한창규, 2011-08-02 17:21 입력
   ▲ 삼성화재배 통합예선에 첫 등장한 이창호 9단이 한종진 8단을 상대로 첫수를 착점하고 있다.      
제16회 삼성화재배 월드바둑마스터스 통합예선 2일째
                                      첫 등장 이창호 2회전 진출… 박지은은 헤이쟈쟈 제압

제16회 삼성화재배 월드바둑마스터스 통합예선 2일째인 2일엔 일반조 뒷조의 1회전, 시니어조 및 여자조의 2회전 대국이 벌어졌다. 전체 대국수는 60국이 넘었다. 

삼성화재배  통합예선 첫 출전으로 집중조명을 받은 이창호는 한종진과의 1회전을 접전 끝에 2집반승했다. 종국시각은 저녁 6시 35분. 2층대회장에서 벌어졌던 60여국 중 가장 늦게 끝났다. 2회전에선 상대전적 3승을 기록 중인 중국의 펑첸을 상대한다.
○●… 일반조 1회전 뒷조
한국프로는 출전자 37명 중 17명이 승리했다. 그러나 관심을 모은 한중전에선  이영구가 신예 류위를 꺾었을 뿐 나머지 9명(아마추어 1명 포함)은 패하고 말았다. 전날 승자와 부전자를 포함해 2회전엔 63명이 나선다. 

한중전 우세를 앞세운 중국은 12명 중 11명이 승리하는 기세를 올렸다. 전체 출전자 52명 중 2회전 출전자는 40명에 이른다(1일 중국에서 둔 네 판에선 저우루이양ㆍ황이중ㆍ저우허시ㆍ커지에가 각각 장리ㆍ멍타이링ㆍ씨에허ㆍ탕웨이싱을 누르고 2일 오후 입국했다). 

일본은 5명 중 3명이 살아남으며 6명이 2회전에 나선다. 반면 대만은 2일째 대국에 나선 3명 모두 탈락함으로써 2회전 출전자는 전날 승자 1명과 부전자 5명 등 6명.

아마추어도 3명 모두 졌다. 12명이 통합예선 출전권을 획득했으나 전날 승리를 거둔 3명과 1회전을 부전으로 통과한 2명 등 5명이 2회전에 진출했다.
   ▲ 지난해 9월 궁륭산배 결승전 이후 11개월 만에 만난 박지은 9단(오른쪽)과 헤이쟈쟈 5단. 백을 쥔 박지은이 5집반승했다. 
●○… 시니어조 및 여자조 2회전 
대부분 한국기사끼리 대결한 가운데 일본의 왕리청과 기요나리 데츠야가 한국선수를 발판 삼아 3회전 진출에 성공했다. 13년 전 LG배 우승 경력을 지닌  왕리청은 12년 만에 삼성화재배를 다시 찾았다.

주목을 끈 여자조 박지은-헤이쟈쟈 간의 궁륭산배 결승전 리턴매치에선 힘과 정교함에서 우위를 보인 박지은이 5집반승을 거뒀다. 또 중국의 탕이는 난적 루이나이웨이를 제압했다. 일본과 대만은 전원 탈락했다. 3회전엔 한국 10명, 중국 6명이 출전한다.

대회 3일째인 3일엔 일반조는 2회전, 시니어조 및 여자조는 3회전으로 이어진다. 대회 협력사인 한게임바둑은 라운드별 결과를 사진과 함께 전해드리며, 본선 진출자가 결정되는 5일엔 종합뉴스로 보도해드릴 예정이다.

변화와 혁신의 기전 제16회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 (재)한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 우승 상금은 2억원(준우승 7000만원), 총 상금 규모는 6억600만원.
■ 통합예선 일정(장소는 한국기원)
ㆍ8월 1일(월) : 일반조 1회전(앞조), 시니어조 및 여자조 1회전
ㆍ8월 2일(화) : 일반조 1회전(뒷조), 시니어조 및 여자조 2회전
ㆍ8월 3일(수) : 일반조 2회전, 시니어조 및 여자조 3회전
ㆍ8월 4일(목) : 일반조 3회전, 시니어조 및 여자조 4회전
ㆍ8월 5일(금) : 전체조 예선결승
조
일반조 1회전
2회전 
3회전 
결승 
본선 진출 
A
탕웨이싱 3단(중) 
 커지에
 
 
 
커지에 2단(중) 
깃카와 하지메 초단(일) 
 류싱 
류싱 6단
강동윤 9단 
 강동윤
 
강훈 초단 
양포웨이 초단(대) 
린위샹 4단(대)
 왕시
 
 
왕시 9단(중) 
진동규 6단 
 유재호 
유재호 4단
이현욱 7단 
 리친청
 
리친청 초단(중) 
윤재웅 4단
B
천야오예 9단(중) 
 천야오예
 
 
 
변상일 아마
서무상 9단
 웨이쯔상 
웨이쯔상 초단(중)
김원 6단 
 양건
 
양건 9단 
조한승 9단
박승철 7단
 윤찬희
 
 
윤찬희 3단
이상훈 8단 
 이상훈 
딩샤오지에 2단
류재형 9단 
 류재형
 
우치다 수헤이 5단(일)
하영일 5단(일)
C
쑨리 4단(중) 
 쑨리
 
 
 
장리요우 8단(일) 
이정우 7단 
 한태희 
한태희 2단
왕야오 6단(중) 
 장건현
 
장건현 초단 
윤준상 8단
박승현 7단
 박승현
 
 
권오민 5단
구링이 5단(중)
 구링이 
권형진 3단
박정근 4단 
 박시열
 
박시열 3단
이원도 3단
D
목진석 9단
 리저
 
 
 
리저 6단(중) 
송태곤 9단 
 송태곤 
김선호 2단
이용찬 6단 
 나카노
 
나카노 야스히로 9단(일) 
김효곤 5단 
이춘규 4단
 이춘규
 
 
양딩신 2단(중) 
홍무진 아마 
 린리샹 
린리샹 4단(대)
시아천쿤 초단(중)
 시아천쿤
 
왕레이 8단(중) 
위에량 5단
E
이성재 9단 
 김만수
 
 
 
김만수 7단
궈원차오 5단(중)
 궈원차오 
박준석 초단
안자이 노부아키 6단(일)
 김승재
 
김승재 4단 
사오정하오 7단(대) 
옥득진 6단
 후야오위
 
 
후야오위 8단(중) 
양우석 초단 
 양우석 
린춘옌 2단(대)
고근태 8단 
 랴오싱원
 
랴오싱원 4단(중) 
윤현석 9단
F
저우허시 4단(중) 
 저우허시
 
 
 
씨에허 7단(중) 
염정훈 7단 
 염정훈 
안조영 9단
김진훈 2단 
 김진훈
 
쓰루카 가츠시 초단(일)
김진휘 아마
김병준 3단(일)
 이태현
 
 
이태현 4단 
김정현 2단
 김정현 
윤성현 9단
후란민 2단(중)
 후란민
 
노준환 7단 
저우쥔쉰 9단(대)
G
나현 초단
 나현
 
 
 
김찬우 5단 
종원징 5단(중)
 종원징 
윤혁 6단
저우허양 9단(중) 
 저우허양
 
류인수 아마 
김기용 6단 
왕원쥔 3단(대)
 강지성
 
 
강지성 8단 
무라카와 다이스게 7단(일) 
 무라카와 
진시영 4단
김환수 3단 
 김환수
 
가나자와 히데오 7단(일) 
김현섭 2단
H
항티엔펑 4단(중) 
 마루롱
 
 
 
마루롱 2단(중) 
최명훈 9단
 최명훈 
천스위엔 9단(대)
딩웨이 9단(중) 
 한상훈
 
한상훈 5단
당이페이 4단(중) 
김대용 4단
 홍성지
 
 
홍성지 8단
유재성 4단
 한창한 
한창한 아마
탄샤오 5단(중)
 탄샤오
 
누마다테 사키야 초단(일) 
박지훈 6단
I
쑤야오궈 8단(일) 
 온소진
 
 
 
온소진 6단 
강승민 초단 
 강승민 
웨이하오팅 2단(대)
김누리 초단 
 김누리
 
김민호 아마 
리캉 6단(중) 
왕레이 6단(중)
 왕레이
 
 
이동훈 초단 
최기훈 4단 
 최기훈 
루티엔성 초단(중)
김동희 3단 
 추이보동
 
추이보동 2단(중) 
한웅규 3단
J
이원영 2단
 이원영
 
 
 
세토 다이키 7단(일)
김세동 3단 
 김세동 
김진우 5단
이재웅 6단 
 이재웅
 
공병주 4단 
치우쥔 8단(중)
김원빈 아마
 김원빈
 
 
슈토 순 7단(일) 
치리허 3단(중) 
 왕타오 
왕타오 3단(중)
이범진 아마 
 이범진
 
배준희 4단 
안국현 2단
K
이상훈 9단 
 홍장식
 
 
 
홍장식 7단 
박승화 4단 
 김승준 
김승준 9단
이다 아츠시 3단(일)
 이다
 
왕샹지에 초단(대) 
펑리야오 5단(중)
멍타이링 5단(중)
 황이중
 
 
황이중 7단(중) 
박정상 9단 
 퉈지아시 
퉈지아시 3단(중)
김영삼 9단 
 리밍
 
리밍 3단(중) 
최현재 아마
L
김형우 5단
 김동호
 
 
 
김동호 초단 
김형환 5단
 이용수 
이용수 6단
김명훈 아마 
 허진
 
허진 2단
왕하오양 6단(중) 
박지훈 4단
 박지훈
 
 
유경민 5단 
장리 5단(중) 
 저우루이양 
저우루이양 5단(중)
류민형 2단 
 류민형
 
다마이 신 3단(일) 
백홍석 8단
M
리쉬엔하오 3단(중) 
 리쉬엔하오
 
 
 
안형준 3단
이토 마사시 초단(일)
 이지현 
이지현 2단
서건우 5단 
 스위에
 
스위에 5단(중) 
박진솔 5단
이진웅 초단(대)
 강유택
 
 
강유택 4단
안성준 2단
 안성준 
황진형 초단
최홍윤 초단 
 안달훈
 
안달훈 8단
우광야 6단(중)
N
린시우핑 3단(대) 
 히라타
 
 
 
히라타 도모야 2단(일)
김기원 3단
 최병환
최병환 2단
백대현 8단 
 마오루이롱
 
마오루이롱 4단(중)
린수양 6단(대) 
장웨이지에 5단(중)
 장웨이지에
 
 
박병규 7단 
류위 2단(중) 
 이영구 
이영구 8단
롄샤오 4단(중)
 롄샤오
 
이희성 9단
쑨텅위 7단(중)
O
강창배 2단
 주형욱
 
 
 
주형욱 6단
서중휘 3단 
 서중휘 
이주형 아마
류동완 2단
 전영규
 
전영규 5단 
저우핑치앙 5단(대) 
옌환 5단(중)
 옌환
 
 
배덕한 아마 
시다 다츠야 4단(일) 
 시다 
이호범 3단
이창호 9단 
 이창호
 
한종진 8단 
이형진 2단 
 펑첸
펑첸 7단(중) 
조
시니어조 1회전
2회전 
3회전 
4회전 
결승
본선 진출 
P
최규병 9단 
 최규병
 최규병
 
 
   
오야 고이치 9단(일) 
이형로 4단
김일환 9단 
 김일환
 김일환
김철중 3단 
노영하 9단 
김수장 9단 
 김수장
 김수장
 
황원준 9단 
장명한 5단 
안관욱 8단 
 안관욱 
박성수 4단
박상돈 8단 
 조대현
 박승문
 
 
조대현 9단 
박승문 6단
김준영 5단 
 김준영
 김준영
김학수 7단 
윤종섭3단 
강훈 9단 
 양자패
 서봉수
 
김기헌 5단 
서봉수 9단 
백성호 9단
 백성호 
권갑용 8단
Q
기요나리 데츠야 9단(일) 
 기요나리
 기요나리
 
 
   
양상국 9단 
이기섭 7단
차수권 6단 
 김동면 
김동면 9단
박진열 8단 
 김덕규
 나종훈
 
김덕규 8단 
나종훈 7단 
박영찬 4단 
 박영찬 
김종준 6단
오규철 9단
 문명근
 문명근
 
 
문명근 9단 
정수현 9단
장수영 9단 
 장수영 
김동엽 9단
이봉근 8단 
 유병호
 왕리청
 
유병호 9단 
왕리청 9단(일)
김종수 7단 
 장주주
 장주주
장주주 9단 
김석흥 4단 
조
여자조 1회전
2회전 
3회전 
4회전 
결승 
본선 진출 
R
헤이쟈쟈 5단(대)
 헤이쟈쟈
 박지은
 
 
   
김채영 초단 
박지은 9단 
 박지은
김윤영 3단 
다무라 치아키 2단(일) 
 문도원
 문도원
문도원 2단 
윤영민 3단 
 이정빈
이정빈 초단(대)
이영주 초단 
 이다혜
 차오요우윈
 
이다혜 4단 
차오요우윈 3단(중)
판양 초단(중) 
 판양
 판양
하호정 3단 
백지희 2단
오정아 초단 
 오정아
 오정아
 
 
조혜연 9단
김나현 초단 
 김나현
왕샹윈 2단(중)
루이나이웨이 9단 
 루이나이웨이
 탕이
박지연 2단
탕이 2단(중) 
 탕이
김혜림 초단
한해원 3단 
 후지사와
 리샤오시
 
후지사와 리나 초단(일) 
리샤오시 초단(중)
무카이 치아키 4단(일) 
 무카이
 이지현
김선미 3단 
이지현 4단
S
리허 3단(중)
 리허
 리허
 
 
   
김혜민 6단 
권효진 5단 
 권효진
김수진 3단 
김미리 2단 
 김미리
 김미리
판웨이징 2단(중) 
윤지희 3단 
 윤지희
이시이 아카네 초단(일)
송용혜 5단(중)
 송용혜
 송용혜
 
위지잉 초단(중) 
배윤진 3단
코세기 디아나 초단
 당시원
 이정원
당시윈 초단(대)
이정원 2단
이민진 6단 
 이민진
 박소현
 
 
김효정 2단
박소현 3단 
 박소현
강승희 2단
장정핑 2단(대) 
 왕징이
 김은선
왕징이 초단(일)
최정 초단
 김은선
김은선 4단
현미진 4단 
 현미진
 이슬아
 
미야모토 치하루 초단(일) 
이슬아 3단 
 이슬아
조영숙 3단
김민희 3단
 황염
 황염
황염 4단
리잉 초단(중)
   ▲ 2시간 먼저 오전 11시부터 스튜디오 대국으로 치러진 두 판의 한중전에선 중국의 퉈지아시 3단이 박정상 9단을(왼쪽 대국), 한국의 이영구 8단이 류위 2단을 각각 불계로 꺾었다. 
   ▲ 아시안게임 중국대표로 함께 뛰었던 루이나이웨이 9단(왼쪽)과 탕이 2단은 적이 되어 조우했다. 탕이가 이겼다. 
   ▲ 시니어들에게 2시간은 너무 길까. 대부분 제한시간을 남겨놓은 채 일찌감치 판을 끝냈다.  
   ▲ 이번 대회는 부부, 형제와 남매, 부녀기사의 모습이 심심찮게 눈에 들어온다. 남편 박병규 7단은 지고 아내 김은선 4단은 3회전에 올랐다 
   ▲ 형제기사 안형준 3단(왼쪽)과 안성준 2단. 형은 졌으나 동생은 승리했다. 
   ▲ 김영삼 9단-현미진 4단 부부는 아쉽게도 함께 쓴잔을 들었다.  
   ▲ 4회 대회 16강 이후 12년 만에 삼성화재배로 발걸음을 한 왕리청 9단. LG배에선 98년 2회 대회를 우승한 바 있다. 유병호 9단을 꺾고 3회전 진출. 
   ▲ 왕리청 9단의 딸 왕징이(25) 초단은 김은선 3단에게 고배. 아버지는 일본대표로, 딸은 대만대표로 출전했다. 남동생은 관서기원 초단이다.  
   ▲ 세계 최강자의 위용을 과시한 박지은 9단. 
   ▲ 힘에 부치는 모습을 보인 헤이쟈쟈 5단.  
   ▲ 3회전으로 올라선 이슬아 3단.  
   ▲ 2회전을 거치는 동안 전원 탈락을 면치 못한 일본의 여자기사들이 종국 후 복기로 아쉬움을 달래고 있다. 
   ▲ 왕리청 9단이 딸의 복기를 거들고 있다.  
   ▲ 2층대회장에서 벌어진 대국 중 가장 늦게 끝난 이창호(오른쪽)-한종진의 1회전. 흑을 쥔 이창호 9단이 2집반을 남겼다. 