[삼성화재배] 강동윤 "잘생기지 않은 얼굴인데 자꾸 쳐다봐서…"
작성자:김광호, 2011-08-05 21:05 입력
 
▲ 탕이 2단을 꺾고 본선에 진출한 박지은 9단의 복기 모습. 절친한 후배 송태곤 9단이 복기를 도와주고 있다.  
■ 인터뷰/ 제16회 삼성화재배 월드바둑마스터스 통합예선을 통과한 주요 선수   

19명의 예선통과자를 배출하는 마지막 관문은 치열했다. 한국선수들은 중국선수끼리 대국을 벌이고 있는 2판을 제외한 17판에서 본선진출을 향한 막바지 힘을 내고 있다. 다른 대국과 달리 11시에 방송대국으로 먼저 시작한 한중전 두 대국에선 1승1패를 기록했다. 

한국의 박지은 9단은 중국의 탕이 2단을 불계로, 중국의 펑리야오 5단은 한국의 최헌재 아마를 역시 불계로 꺾고 본선행 티켓을 거머쥐었다. 두 기사 모두 삼성화재배 첫 본선. 최헌재는 12명의 아마추어 중 유일하게 결승에 올랐지만 최종 문턱에서 좌절되고 말았다.  

6시 40분경 모든 대국이 끝난 시점에서 한국이 10명, 중국은 9명의 본선진출자를 냈다. 하지만 11판의 한중전에선 4승7패로 열세를 보였다. 가장 먼저 끝낸 박지은 9단을 비롯해 김정현 2단, 천야오예 9단, 송용혜 5단 등 주요 선수들을 차례대로 인터뷰했다. 
 
▲ 중국의 탕이 2단을 꺾고 삼성화재배에선 처음으로 본선진출에 성공한 박지은 9단.  
 본선에 오른 소감은. 
 삼성화재배는 처음 올라가는 것이어서 기분이 좋다. 5일간의 연속 대국으로 체력적으로 힘들었다. 
 예선전에서 힘든 판이 있었던가. 
 다 힘들었다. 특히 전날 두었던 문도원 3단과의 대국이 가장 힘든 판이 아니었나 생각된다.
 지난해 박지연 2단이 본선에 올라 퉈지아시 3단을 꺾어 주목을 받았었다. 이번 대회 본인의 목표라면. 
 저도 박지연처럼 잘했으면 좋겠다. 올라가서 1승이라도 거두는 게 목표이다. 그보다 더 잘했으면 좋겠지만 일단 첫 판이라도 이기는 게 중요하다. 
 최근 컨디션은 어떤가. 
 기침이 잘 낫지 않아서 좋다고 할 수는 없다. 그런데 바둑은 계속 이겨고 있어 어떻게 보면 바둑 컨디션은 좋다고 볼 수 있을 것 같다.(웃음) 
 삼성화재배에서 인상 깊었던 장면이 있다면. 
언제인지는 모르지만 이세돌 프로가 이창호 프로를 이겼을 때가 인상 깊었던 장면으로 떠오른다. 
 
▲ 프로가 되어 첫 세계기전 본선에 오른 김정현 2단. 아마시절 비씨카드배 본선에 올라 이창호 9단에게 첫 판에서 패한 기록도 있다.  
 삼성화재배는 몇 번째 도전인가. 그리고 소감은. 
 3년째이다. 전에는 예선 결승에서 져서 아쉬움이 많았는데 이번에 올라가게 되어 기쁘다. 잘할 수 있도록 하겠다. 
 예선전에서 힘들었던 판이 있다면. 
 두 번째 판에서 이태현 3단과 만났는데 불리한 바둑을 역전했다. 본선에서는 더 좋은 바둑을 둘 수 있도록 노력하겠다.
 예전에도 세계대회 본선에 오른 적이 있는데. 
 아마추어 때 본선에 올라 갔지만 프로가 되선 처음이다. 프로가 된 지금은 더욱 열심히 두고 싶은 생각이다. 
 삼성화재배에 대한 본인의 생각은. 
 올라가고 싶은 기전 중 하나였고, 특히 중국에서 열리는 본선이라서 더욱 올라가고 싶었다. 
 
▲ 중국기원에서 훈련을 가장 열심히 한다는 천야오예 9단. 한국선수들에게 강한 것으로 이름나 있다. 
 본선에는 몇 번째 올라온 것인가. 
 꽤 많이 올라온 것 같아 몇 번째인지는 잘 모르겠다. 
 통합예선과 시드로 출전하는 것에 차이점이 있다면. 
 별다른 차이점은 느끼지 못했다. 매판 최선을 다할 뿐이다.
 예선에서 어려웠던 판이라면. 
 먼저 본선에 올라가서 기쁘다. 세 번째 판이었던 조한승 9단과의 대국이 가장 어려웠던 것 같다. 
 LG배 준우승 이후 성적이 떨어지고 있는 듯한 모습인데. 
 그때는 운이 좋아서 준우승을 했다. 그 이후 성적이 괜찮아서 속기(TV바둑아시아선수권)에서도 결승에 올라갔다. 삼성화재배에서 좋은 모습을 보여주도록 노력하겠다. 
 목표는 어디까지인가. 
명확한 목표는 정하지 않았다. 한판 한판 최선을 다한다면 반드시 좋은 결과가 있을 것이다. 
 
▲ 최선을 다해 한판 한판 두어가겠다는 송용혜 5단. 조선족 기사로 국내팬들에게 제법 친숙하다. 
 첫 본선에 오른 소감은. 
 매우 기쁘다. 고수들에게 배울 기회를 마련했다는 점에서 기쁘다. 
 예선전에서 힘든 판이 있었던가. 
 모두 어려웠는데 그중에서 첫 판에 중국선수, 두 번째 판에 김미리 선수와 둔 판이 특히 힘들었다. 
 마지막 대국인 이슬아 3단은 공격적인 기풍이어서 서로 잘 맞은 것인가. 한국의 여자기사 중에 누가 강한가. 
 기풍이 비슷해서 운 좋게 이길 수 있었고, 한국 여자기사 중에선 박지은 9단이 강하다고 생각한다. 
 정관장배에선 모두 여자기사들과 붙었다. 본선에서 두어 보고 싶은 기사가 있다면. 
 남자기사는 아무래도 강하기 때문에 꼽을 수 없다. 한 판이라도 이기는 것을 목표로 삼겠다. 
 삼성화재배 통합예선전은 대국료가 없다. 이것이 승부와 연관이 있는가. 
 돈과는 관계가 없다. 최선을 다해 한판 한판 배워 나간다는 생각이다. 
 
▲ 생애 두 번째 본선진출을 세계대회로 장식한 강승민 2단. 첫 본선은 한국바둑리그로 신안천일염 팀에서 활약하고 있다. 
 세계대회 첫 본선이다. 소감이 특별할 것 같은데. 
 물론 기쁘다. 그런 한편으로는 앞으로 더욱 잘해야겠다는 생각이 든다. 
 자신의 바둑에 강점이 있다면. 
 초반이 약하고 중반 수읽기엔 어느 정도 자신이 있는 편이다.
 본선에서의 목표와 만나고 싶은 기사가 있다면. 
 일단 16강을 목표로 해서 열심히 두겠다. 모두 두고 싶은 상대이지만 그중 수읽기가 강한 구리 9단과 겨뤄보고 싶다. 
 본선에 대비해서 공부는 어떻게 하겠는가. 
 약점인 초반을 보완해서 좋은 성적을 거두고 싶다. 
 
▲ 삼성화재배에서만 4번이나 본선에 진출한 리저 6단. 다만 두드러지는 성적을 내진 못했다. 
 이번 몇 번째 본선인가. 
 네 번째로 기억한다. 삼성화재배는 내게 있어 운이 무척 따르는 기전인 것 같다. 
 예선전에서 힘든 판이 있었는지. 
 첫 판에서 목진석 9단을 이긴 후에 자신감이 붙었다. 이번에도 운이 많이 따랐다.
 중국랭킹 3위에 올라 있는데. 
 중국랭킹은 10위권과 20위권의 차이는 무척 좁다. 지금은 3위이지만 실제 실력으로는 10위권으로 볼 수 있다. 
 자신의 기풍과 목표가 있다면. 
 특별한 기풍은 없고 내 자신만의 스타일로 바둑을 둔다. 최고 성적은 2008년 8강에 올라간 것인데 이번 대회에선 그것보다 더 올라가고 싶다. 
 
▲ 삼성화재배로 세계대회 첫 본선에 진출한 나현 초단. 입단 때부터 크게 주목받은 열다섯 살 소년이다. 
 첫 본선진출이다. 목표가 있는가. 
 처음 본선에 올랐지만 8강까지다. 목표에 못 미치더라도 열심히 두겠다. 
 아마추어 시절 대한생명배를 우승했을 때 롤모델이 이창호 9단이라고 했다. 지금도 그런가. 
 여전히 이창호 9단이다. 박정환 9단이 좋은 성적을 내는데 나도 그렇게 되고 싶다. 
 본선에서 맞붙고 싶은 기사가 있다면. 
 구리 9단이다. 콩지에 9단과 더불어 중국에서 가장 잘 두는 기사이기 때문에 한번 붙어보고 싶다.
 아마추어 때 본선에 들어간 것과 프로에서 본선에 들어간 것의 차이라면. 
 아마추어 때는 입단을 목표로 했고, 프로에선 성적을 내는 것을 목표로 한다. 따라서 좋은 성적을 내기 위해 열심히 둘 것이다. 
 삼성화재배 본선은 더블 일리미네이션으로 치른다. 대진에 따라 '꽃조'와 '죽음의 조'로 나눌 수 있는데 솔직히 어디에 들어가고 싶은가. 
 죽음의 조를 원한다. 물론 내가 들어가는 조의 다른 선수들은 꽃조라고 생각하겠지만. 
 
▲ 지난 봄 LG배에 이어 2연속 세계대회 본선에 이름을 올린 김동호 2단. 
 본선진출 소감은. 
 LG배에도 본선에 올랐지만 바로 떨어져서 아쉬웠는데 다시 기회를 잡게 되어 기쁘다. 이제는 잘해서 좀더 좋은 성적을 내겠다. 
 올해 성적이 상당히 좋을 걸로 아는데. 
 상반기에는 아주 좋았는데 지금은 신통치 않다. 
 예선전에서 어려운 판이 있었나. 
 모두 역전승했다. 마지막 판은 더욱 불리했는데 역전했다. 
 본선에서 만나고 싶은 기사가 있다면. 
 구리 9단이다. 어릴 때부터 기보를 많이 놓아 봤는데 기풍이 마음에 든다. 존경하기도 한다. 
 
▲ '국제용'보다는 '국내용'을 강조하는 강동윤 9단. 세계대회 우승 경력을 지니고 있다. 
 마지막 대국을 총평한다면. 
 상대가 어려서 힘들지 않을까 했는데 이겨서 기쁘다. 
 상대 리친청 초단을 평가한다면. 
 매너가 안 좋아서 초반부터 기분이 좋지 않았지만 나이에 비해선 잘 두는 것 같다. (매너는)얼굴을 자꾸 쳐다보는 것인데 잘생기지 않은 얼굴인데 자꾸 쳐다봐서 괴로웠다.(웃음)
 TV대국과 일반대국실 대국의 차이점이 있다면. 
 둘 다 일장 일단이 있다. TV대국은 조용해서 집중할 수 있어 좋고, 일반대국실은 여러 바둑을 관전을 할 수 있어서 좋다. 
 목표는. 
 세계대회보다 국내기전에 열중하고 싶다. 본선이 중국에서 열리는 만큼 건강히 돌아올 수 있었으면 좋겠다. 
 
▲ 한국의 나현 초단과 동갑인 열다섯 살의 준재 리쉬엔하오 3단. 
 소감은. 
 참 어려웠다. 매번 강한 상대와 붙어서 힘겹게 올라왔다. 
 나이에 비해 세계대회에서 자주 보는 것 같다. 자신의 강점은. 
 다른 시합에 비해 삼성화재배는 예선 대국이 적어서 그런 것 같다. 다른 정상적인 시합도 있겠지만.
 한국선수 중에 라이벌로 생각하는 기사가 있다면. 
 박정환 9단이 나보다 강한 것 같고, 그 외에도 강한 기사들이 많이 있다. 
 대국 중에 상대를 노려보는 습관이 있는 것 같은데. 
 지적당한 적은 아직 없다. 물론 습관인 건 아는데. 
 
▲ '중국기사 킬러'로 떠오르고 있는 이영구 8단. 용병으로 참가한 중국리그 성적도 좋다. 
 연속 대국을 하느라고 힘들진 않았나. 
 시간이 긴 바둑을 4일 연속 두는 것은 힘들다. 이창호 사범님은 어떻게 두었는지 궁금하다. 
 기억나는 판이 있다면. 
 4판 모두 중국선수와 붙어 만만한 판이 하나도 없었다. 어제 바둑이 가장 늦게 끝났는데 반집승부가 났다.
 이번 삼성화재배는 중국에서 열리는데 한국과 중국 중에서 어디가 편한가. 
 작년에는 중국을 20번 넘게 갔다. 이제는 중국 가는 게 워낙 가까운 것 같아서 별로 신경 안 쓴다. 
 이세돌 9단과 구리 9단에게서 배울 점이 있다면. 
 사고 자체가 틀린 것 같다. 두다 보면 다르다는 것을 느끼는데 보통 기사들이 따라갈 수 없는 재능과 노력이 있는 것 같다. 
 목표가 있다면. 
 일단 좋은 성적을 냈으면 좋겠고, 아까 강동윤 9단이 인터뷰할 때 무사히 돌아오는 거라고 했는데 내가 책임지고 무사귀환 시키겠다. 
 
▲ 시니어조 통과자 장주주 9단. 노장의 힘을 보여줄 수 있을까.  
 치열했던 한판인 것 같았는데 소감은. 
 삼성화재배 시니어조를 창설해 준 삼성화재배에 감사드린다. 작년에 결승까지 올라 양재호 9단에게 져서 아쉬웠는데 올해는 통과해서 기쁘다. 나이 많은 기사들에게 이런 기회를 주어 감사드린다. 
 힘들었던 판이 있다면. 
 오늘 바둑은 초반에 기분 좋은 상태에서 실수가 나와 어려웠다. 그리고 어제 대국은 왕리청 9단에게 반집승을 했는데 행운이었다.
 목표는. 
 예전에도 세계대회 본선에 올라가는 것이 목표였는데 이번에도 더 높은 곳을 올라가도록 준비하겠다. 
 이번에 루이 사범도 동행을 하는가. 
 88년 이후 세계대회 본선에 오르지 못했는데 이번에 좋은 기회가 생겼다. 