[한국바둑리그] '김동호 데이'… 삼성화재배 본선에 팀승리까지
작성자:김광호, 2011-08-06 01:54 입력
   
▲팀 승부의 결정판. 대국이 끝난 후의 복기에서 티브로드 서봉수 감독이 김승재 4단이 실착한 부분을 지적하고 있다.  
KB국민은행 2011한국바둑리그 7라운드 1경기 
                                  신안천일염, 티브로드 격파하며 꼴찌에서 탈출 

김동호의 날이었다. 오후대국에서 삼성화재배 본선행 티켓을 따낸 김동호는 피로감을 느끼지 못했다. 팀 스코어 2-2에서 맞이한 승부판에서 자신보다 전력상 우위에 있는 김승재를 무너뜨리면서 팀의 승리까지 거머쥐었다. 

4~5일 밤 바둑TV 스튜디오에서 벌어진 KB국민은행 2011한국바둑리그 7라운드 1경기에서 신안천일염이 티브로드를 3-2로 물리치고 꼴찌에서 다시 벗어났다. 첫날 이세돌ㆍ안조영의 투톱으로 연승에 이어 둘째날 2-2로 쫓긴 상황에서 김동호가 마무리 펀치를 날렸다.  

오더상의 유리함도 소용이 없었다. 티브로드는 1승 보증수표인 이세돌에게 누구를 붙이느냐가 관심사였는데 5지명 이용찬과의 매치는 그야말로 금상첨화였다. 그러나 불운은 2국에서 시작됐다. 같은 2지명끼리 대국이지만 박영훈-안조영의 싸움에서 박영훈의 패배를 생각지 못했다. 

상대전적 12승3패로 절대우세였고 계산력이 치밀한 두 선수의 기풍도 같아 티브로드로선 박영훈의 당연한 승리로 여겼을 것이다.  결과는 뜻밖의 패배. 그래도 둘째날에 희망을 걸었다. 3국만 무사히 넘어가면 4ㆍ5국에 승산이 있기 때문. 

엎치락뒤치락하던 3국에서 고근태의 승리가 확정되자 저울추가 티브로드로 기울었다. 9시를 넘긴 시점에서 장고대국도 어느 정도 승리가 보였던 것. 5국이 최종국이 됐다. 최근 부진한 모습을 보여 왔던 김동호는 낮의 삼성화재배에 이어 밤의 한국바둑리그까지 승리하는 괴력을 보였다. 
   
<제1국> 이용찬-이세돌(오른쪽). 중반부터 전력의 차이를 여실히 느끼게 해 준 내용. 우변에서 이세돌의 강타를 얻어맞은 이용찬이 양곤마 신세가 되면서 위기를 맞았다. 우변 백 두점을 크게 허용하고서 귀살이에 일단 성공했으나 그 사이 흑이 하변 큰 곳에 손이 오면서 승부가 나고 말았다.
  
   
<제2국> 안조영(왼쪽)-박영훈. 상대전적 3승12패의 열세를 뒤집는 안조영의 투혼이 빛났다. 초반 박영훈의 이상감각으로 우세를 점한 안조영은 하변 전투에서 요석을 잡는 횡재를 하면서 승부를 결정지었다. 이후 박영훈의 눈부신 추격에도 흔들림이 없었다.  
   
<제3국> 고근태(왼쪽)-한상훈. 바둑리그에서도 관록이 붙은 두 선수지만 첫 만남. 승부는 엎치락뒤치락하며 치열했다. 중앙에서 먼저 한상훈의 공격에 고근태가 불리해 보였으나 수습이 되면서 우세로 돌아섰다. 한상훈은 우상귀 패버팀으로 승부가 바뀐 듯했지만 중앙 끊는 반발이 무리여서 역전에 실패했다.  
   
<제4국> 강승민-허영호(오른쪽). 객관적인 전력상 허영호의 우세가 당연하지만 강승민은 오늘 삼성화재배 본선에 오른 상승세를 타고 있다. 그 상승세를 그대로 잇고자 했으나 상대가 너무 강했다. 백이 상변을 삭감했을 때가 문제. 상변에서 이득은 보았으나 중앙이 차단당해서 승부가 났다.  
  
<제5국> 김승재-김동호(오른쪽). 김승재로선 초반에 강하게 공격하지 못한 것이 아쉬웠다. 승부를 움직인 것은 김동호의 노림수가 작렬하면서부터. 중앙과 상변에 이어진 백대마의 엶음을 응징하자 혼비백산한 백이 대마를 수습하면서 너무 많은 악수를 두고 말았다.  

이어지는 7라운드 2경기는 영남일보-하이트진로가 대결한다. 대진은 박정상-이춘규, 김지석-이원영, 이지현-최철한, 나현-안국현, 강유택-김기원(이상 앞쪽이 영남일보). 4판이 모두 첫 대결이어서 알 수 없는 승부다. 첫 주자로 나선 박정상-이춘규의 승부가 매우 중요해 보인다. 
2011한국바둑리그 
            7라운드 1경기
 
일시
신안천일염(3)
결과
티브로드(2)
제1국
8.4.19시
이세돌(1지명) 
            O
흑불계승
X 이용찬(5지명)
제2국
8.4.21시
안조영(2지명) O
백불계승
X 박영훈(2지명)
제3국
8.5.19시
        한상훈(3지명) X
백불계승
O 고근태(6지명)
제4국
8.5.19시
        강승민(4지명) X
흑불계승
 O 허영호(1지명)
제5국
8.5.21시
        김동호(6지명) 
                 O
 흑불계승
 X 김승재(3지명)
오더외
-
        이정우(5지명)
-
   진동규(4지명)
                             2011한국바둑리그 
            팀 순위     *팀승률, 개인전적, 승자승 순
 순위
팀
전적
개인전적
라운드별 승패
1
포스코LED
5승1패
20승10패
OXOOOO
2
하이트진로
4승2패
19승11패
XOOOOX
3
영남일보
3승3패
15승15패
 XOOOXX
4
킥스
3승3패
15승15패
 XOXXOO
5
한게임
3승3패
13승17패
 OOXXOX
6
 신안천일염
3승4패
15승20패
OXXOXXO
7
넷마블
2승4패
12승18패
XXOXXO
8
티브로드
2승5패
16승19패
OXXXXOX
☞ 자세한 전적을 원하시면 클릭!
   
▲ "초반부터 상대가 실수를 해주어 편했습니다. 앞으로 세계대회가 연이어 벌어지는데 기대를 가져도 좋습니다. 요즘 컨디션이 좋아 (바둑리그) 초반에 못다한 승리를 가져가겠습니다"며 의욕적인 자세를 보인 이세돌 9단의 인터뷰.  
   
▲ 첫날 신안천일염의 검토엔 선수와 관계자들 외에 김미리 2단도 참여했다.  
   
▲ 오더상의 매치가 잘됐기 때문일까. 티브로드 팀의 1국 검토는 형세가 불리해도 여유로워 보인다.  
   
▲ 마지막 승부가 가까워 오자 신안천일염 이상훈 감독도 검토에 열을 올리고 있다.  
   
▲ 형세가 여의치 않자 심각해진 티브로드 검토진.  
   
▲ 막판 2연승으로 역전 승리를 부풀게 했던 티브로드의 허영호와 고근태. 하지만 김승재가 뒤를 받쳐 주질 못했다.  
   
▲ 신안천일염 팀의 힘이라고 할 수 있는 이세돌 9단.  
   
▲ 팀의 승리를 결정지은 김동호 2단.  