[한국바둑리그] 강유택, 연승행진은 내게 물어봐
작성자:김광호, 2011-08-07 23:47 입력
   
▲ "유리하다곤 보지 않았는데 상대가 갑자기 실수를 해주었습니다"라고 인터뷰하는 강유택. 4연승을 달리던 김기원을 꺾고 팀승리를 결정했다. 강유택은 4라운드에서도 3연승 중이던 이창호를 꺾은 바 있다.  
KB국민은행 2011 한국바둑리그 7라운드 2경기 
                       영남일보, 하이트진로 꺾고 선두권 싸움에 박차 

주춤거렸던 영남일보가 다시 힘을 내고 있다. 첫날 박정상ㆍ김지석의 연승에 힘입어 일찌감치 승리를 예감했던 영남일보는 둘째날 2-2까지 쫓기는 위기를 맞았지만 마지막 주자 강유택이 무패행진 중이던 김기원을 물리치며 힘겨운 승리를 거뒀다. 

6~7일 밤 바둑TV 스튜디오에서 벌어진 KB국민은행 2011한국바둑리그 7라운드 2경기에서 영남일보가 하이트진로를 3-2로 꺾고 4승째를 챙겼다. 팀전적은 하이트진로와 동률을 이뤘으나 개인승수에서 밀려 3위를 유지했다.  

첫날 2승을 거둔 영남일보지만 하이트진로가 둘째날에 힘을 싣는 오더를 내어 손쉬운 승리를 장담할 수는 없었다. 결국 하이트진로는 2-2까지 추격전을 벌였다. 마지막에 2지명 강유택이 상대보다 전력상 우세해도 김기원은 4지명 이상으로 올 시즌 워낙 좋은 모습을 보이고 있었다. 

강유택의 발빠른 행마로 앞서나갔지만 무리한 행마로 형세가 여의치 않았다. 바둑TV 유창혁 해설자도 "어느 순간부터 김기원 선수가 잘 두고 있다"면서 "강유택 선수가 좋은 게 전혀 없다. 기선을 제압당한 것 같다"고 평했다. 그러나 승부는 김기원의 형세판단 잘못으로 끝나고 말았다. 
   
<제1국> 박정상(왼쪽)-이춘규. 같은 지명끼리 맞대결이어서 특히 중요한 한판이었다. 올 시즌 3패를 당하면서 아직 승리가 없는 이춘규로선 자존심 회복에서라도 꼭 이기고 싶었을 터. 초반부터 의욕적인 자세를 보였다. 하지만 박정상이 상대의 공격에서 벗어나면서 집으로 우위를 점했다.   
   
<제2국> 이원영-김지석(오른쪽)은 3승3패끼리의 만남. 1지명 김지석으로선 만족하기 어려운 성적일 것이다. 김지석은 초반 정석부터 비틀면서 흐름을 급박하게 만들어갔다. 여기에 이원영도 뒤질세라 과감하게 싸움을 걸었는데 오히려 좌하 대마가 잡히고 말았다. "칼을 빼자마자 도로 찔렸다"는 김영환 해설자. 
   
<제3국> 이지현-최철한(오른쪽). 최철한의 초반부터 강하게 몰아치는 힘을 보여주었다. 열세에 몰린 이지현이 좌하 대마를 패로 물고 늘어졌지만 상대가 가뿐하게 타개해 버리자 승부처가 사라져 버렸다. 최철한은 6승1패로 한 경기 덜 치른 강동윤과 다승 공동선두에 올랐다.  
   
<제4국> 안국현(왼쪽)-나현. 신예끼리의 대결이지만 안국현은 지난시즌의 활약으로 일약 2지명으로 발탁된 강자. 중반까지 미세한 흐름 속에 조금이나마 안국현이 우위를 점해 나갔다. 비세를 느낀 나현은 마지막에 대마의 명줄을 노리면서 패로 버텨봤으나 상대의 자체팻감이 많은 탓에 승부를 뒤집지는 못했다.  
  
<제5국> 강유택(왼쪽)-김기원. 형세 판단의 차이가 승부를 갈랐다. 길게 갈 수 있었던 바둑이 김기원의 한순간 무리로 쉽게 끝났다. 4연승을 달려 왔던 김기원은 첫 패배. 초반부터 대마의 바꿔치기가 일어나는 등 평소 침착한 기풍의 강유택도 거친 호흡을 보이기도 했지만 마지막엔 정확한 형세판단으로 승리했다.  

이어지는 7라운드 3ㆍ4경기는 포스코LED-킥스가 주중에, 한게임-넷마블이 주말에 대결한다. 주중 대결은 호화맴버 킥스가 선두를 질주 중인 포스코LED를 잡고 선두권에 진입할 것인지가 관심사이고, 주말 대결은 동종업종팀 간의 대결이라는 점에서 흥미를 끄는 승부이다. 
2011한국바둑리그 
            7라운드 2경기
 
일시
영남일보(3)
결과
하이트진로(2)
제1국
8.6.19시
박정상(3지명) 
            O
백6집반승
X 이춘규(3지명)
제2국
8.6.21시
김지석(1지명) O
흑불계승
X 이원영(5지명)
제3국
8.7.19시
        이지현(4지명) X
흑불계승
O 최철한(1지명)
제4국
8.7.19시
        나   현(6지명) X
백불계승
 O 안국현(2지명)
제5국
8.7.21시
        강유택(2지명) 
                 O
 백불계승
 X 김기원(4지명)
오더외
-
        박진솔(5지명)
-
   안성준(6지명)
                             2011한국바둑리그 
            팀 순위     *팀승률, 개인전적, 승자승 순
 순위
팀
전적
개인전적
라운드별 승패
1
포스코LED
5승1패
20승10패
OXOOOO
2
하이트진로
4승3패
21승14패
XOOOOXX
3
영남일보
4승3패
18승17패
 XOOOXXO
4
킥스
3승3패
15승15패
 XOXXOO
5
한게임
3승3패
13승17패
 OOXXOX
6
 신안천일염
3승4패
15승20패
OXXOXXO
7
넷마블
2승4패
12승18패
XXOXXO
8
티브로드
2승5패
16승19패
OXXXXOX
☞ 자세한 전적을 원하시면 클릭!
   
▲ 첫날 토요일은 대학팀 간의 리그전을 벌인다. 대국을 끝낸 대학생들이 프로리그를 관전하고 있다.  
   
▲ 하이트진로 검토진. 첫날 2패를 당한 탓에 강훈 감독의 표정이 심각하다.  
   
▲ 리그가 열리는 날 자주 모습을 보이고 있는 김미리 2단. 이 경기에선 영남일보 측에 앉았다.  
   
▲ 또 한 명의 외부 기사는 박승철 7단. 영남일보 팀에서 검토를 주도했다.  
   
▲ 강유택-김기원의 승부판. 좌하귀를 잘 처리했으면 미세한 승부였다는 게 두 선수의 복기 결론.  
   
▲ 하이트진로의 주장 최철한. 역전의 불씨를 살려놓았지만 후배들이 받쳐주지 못했다.  
   
▲ 팀의 승리를 결정지은 강유택.  