[후지쯔배] '톱3'와 김지석이 웃었다
작성자:한창규, 2011-08-10 13:37 입력
   ▲ 32강전 중 가장 늦게 끝난 판은 중국의 구리 9단(왼쪽)-일본의 이야마 유타 9단. 이야마가 불계승했다.  
제24회 후지쯔배 세계바둑선수권대회 본선32강전 
                                      한국 4명 16강행…  중국 6명, 일본 1명, 대만 1명 

7명 중 4명이 살아남았다. 10일 일본 오사카에 위치한 일본기원 관서총본부에서 막을 올린 제24회 후지쯔배 세계바둑선수권대회 첫날 32강전 경기에서 한국은 출전선수 7명 가운데 이세돌ㆍ최철한ㆍ박정환ㆍ김지석이 승전보를 전했다.

먼저 끝난 4명의 승전고가 잇달아 울린 반면 허영호ㆍ이영구ㆍ강유택은 아쉽게 첫 판에서 발길을 돌리고 말았다. 이세돌ㆍ최철한ㆍ박정환은 한국랭킹 1~3위이고 김지석은 7위. 6위 허영호가 탈락했지만 상위 랭커들이 강세를 보인 것과 대조적으로 하위 랭커들은 중일의 벽을 뚫지 못하며 상ㆍ하위 간에 차이를 나타냈다. 

이세돌은 끈끈한 다카오 신지를 2집반 차로 제압했으며 박정환은 오카다 마사키를 불계로 격파했다. 최철한과 김지석은  아마추어를 상대로 컨디션을 점검했다. 그러나 허영호와 강유택은 각각 중국의 박문요와 씨에허에게, 이영구은 일본의 사카이 히데유키에게 덜미를 잡혔다.
   ▲ 열전을 벌이고 있는 선수들.   

라이벌 중국은 8명 중 6명이 살아남는 초강세를 보였다. 전기 우승자 콩지에를 필두로 LG배 우승자 박문요, 한국기사에게 강한 씨에허, 명인 보유자 장웨이지에 등이 승리를 거뒀다.

주최국 일본은 13명 중 5명이 진출했다. 명인 이야마 유타가 구리를 꺾었으며, 조치훈은 본인방 야마시타 게이고를 물리쳤다. 또 기성(碁聖) 사카이 히데유키는 이영구를 꺾었고, 하네 나오키와 후지이 슈야는 자국기사에게 승리했다

대만은 혼자 출전한 천스위엔이 일본 최대 타이틀인 기성(棋聖) 보유자 장쉬를 격파하는 기세를 올렸다. 아마추어 3명은 전부 이른 시기에 불계패하며 참가하는 의의에 그쳤다.

32강전 승리자 16명이 겨루는 16강전은 내일 오전 11시 같은 장소에서 속행된다. 한국선수들의 대진은 이세돌-후지이, 최철한-이야마, 박정환-천스위엔, 김지석-장웨이지에. 32강전보다 긴장감이 더 높아질 승부가 예상된다. 

7개국(지역)의 대표 선수 32명이 자웅을 겨루는 후지쯔배의 우승 상금은 1500만엔(약 2억원), 제한시간은 점심시간 없이 각자 2시간. 32강부터 결승까지 휴식일 없이 진행된다.
■ 32강전 결과 
대국자
대국자
결과(파란색 이름이 승자)
            ● 오카다 마사키 9단(日)
            ○ 박정환 9단(韓)
            226수, 백불계승 
            ● 장쉬 9단(日)
            ○ 천스위엔 9단(臺)
            164수, 백불계승 
            ● 박문요 9단(中)
            ○ 허영호 9단(韓)
            165수, 흑불계승 
            ● 세토 다이키 7단(日)
            ○ 하네 나오키 9단(日)
            220수, 백5집반승 
            ● 창하오 9단(中)
            ○ 퉈지아시 3단(中)
            196수, 백불계승 
            ● 이영구 8단(韓)
            ○ 사카이 히데유키 9단(日)
            226수, 백불계승 
            ● 최철한 9단(韓)
            ○ 류지엔 아마6단(북미)
            213수, 흑불계승 
            ● 구리 9단(中)
            ○ 이야마 유타 9단(日)
            284수, 백불계승 
            ● 치우쥔 8단(中)
            ○ 왕밍완 9단(日)
            189수, 흑불계승 
            ● 야마시타 게이고 9단(日)
            ○ 조치훈 9단(日)
            306수, 백8집반승 
            ● 후지이 슈야 7단(日)
            ○ 야마다 기미오 9단(日)
            137수, 흑불계승 
            ● 다카오 신지 9단(日)
            ○ 이세돌 9단(韓)
            232수, 백2집반승 
            ● 씨에허 7단(中)
            ○ 강유택 4단(韓)
            205수, 흑불계승 
            ● 콩지에 9단(中)
            ○ 유키 사토시 9단(日)
            163수, 흑불계승 
            ● 장웨이지에 5단(中)
            ○ 아길라 아마6단(남미)
            111수, 흑불계승 
            ● 아템 아마7단(유럽)
            ○ 김지석 7단(韓)
            128수, 백불계승
   ▲ 대회가 열리고 있는 일본기원 관서총본부. 12층 건물의 6층에 자리해 있다.  
   ▲ 32강전은 두 군데로 나뉘어 이곳 대회장에서 10판, 옆의 작은 홀에서 6판을 진행했다. 
   ▲ 최철한 9단(왼쪽)은 아마추어 출전자 류지엔을 상대로 불계승을 거두고 한국선수 중 맨 먼저 승전보를 알렸다.  
   ▲ 김지석 7단은 아마추어를 상대로 가볍게 몸을 풀었다.  
   ▲ 현지 기자실엔 수는 많지 않았지만 관서기원 및 관서총본부 소속 기사들이 중심이 되어 끝까지 검토했다. 
   ▲ '관서의 별'로 불리는 유키 사토시 9단(오른쪽)은 떨어졌지만 그의 뒤를 잇고 있는 1년 후배 사카이 히데유키 9단은 16강에 올랐다. 두 기사는 삼성화재배 본선에 일본대표로 출전한다. 
   ▲ 강호 구리 9단을 꺾고 일본의 미래를 밝힌 이야마 유타 9단. 
   ▲ 승자의 여유를 즐기고 있는 치우쥔 8단(왼쪽)과 퉈지아시 3단.   
   ▲ 현역 챔프 야마시타 게이고 9단을 꺾은 조치훈 9단은 55세로 이번 대회 최연장 선수이다.  