[후지쯔배] 실력, 컨디션, 운 그리고 "체력"
작성자:한창규, 2011-08-10 11:35 입력
   ▲ 제24회 후지쯔배 세계바둑선수권대회가 10일 32강전부터 14일 결승전까지 일본 오사카 일본기원 관서총본부에서 5일간의 열전 속으로 들어갔다. 
제24회 후지쯔배 세계바둑선수권 본선 32강전 스타트
                                      한국 7명 출사표… 14일의 결승까지 휴식일 없이 진행

스물네 번째 후지쯔배의 주인을 가리는 대전이 점화됐다.  10일 오전 11시 일본 오사카에 위치한 일본기원 관서총본부에서 제24회 후지쯔배 세계바둑선수권대회의 출발을 알리는 32강전이 일제히 시작됐다. 1988년 창설된 후지쯔배는 현행 세계 바둑대회 중 최고 역사를 자랑한다.

출발선에 선 주자는 32명. 누구 하나 예외 없이 동등한 조건으로 우승컵 경쟁을 벌인다. 그간의 우승 횟수나 성적을 토대로 2회전 직행 시드를 주던 것도 없앴고 대진추첨도 무작위로 했다. 또 한 번 지면 거기서 짐을 싸야 하는 녹다운제 토너먼트이다.

최후의 주인공이 되려면 실력은 물론이거니와 그날 그날의 컨디션과 운도 따라주어야 한다. 거기에 이번 대회부터는 하나가 더 붙는다. 체력이다. 32강부터 결승까지 5일간 논스톱으로 진행하기 때문이다. 중간에 휴식일도 없고, 대국 중엔 점심시간도 없다. 세계대회 본선 사상 유례가 없었던 강행군이다.

한국은 7명이 출사표를 올렸다. 이세돌ㆍ최철한은 11번째, 박정환ㆍ이영구ㆍ김지석은 2번째, 허영호ㆍ강유택은 첫 출전이다.
   ▲ 이세돌 9단을 비롯한 한국선수들이 대국장에 들어서고 있다. 

11시가 조금 못 된 시각 입회인 이시이 구니오 9단이 돌을 가려줄 것을 알렸고, 이어 정각과 함께 곧바로 생존 경쟁에 들어섰다. 다행히 우리끼리의 32강전은 없다. 중국은 한 판, 일본은 세 판에서 자국선수끼리 대결하고 있다.

32명 중 우승 경험자는 이세돌(15ㆍ16ㆍ18회 대회), 조치훈(4회 대회), 구리(21회 대회), 콩지에(23회 대회) 등 4명이고 첫 출전자도 10명이나 된다.

한편 한국선수들은 세 파트로 나뉘어서 격전의 무대 일본 오사카로 입국했다. 허영호ㆍ이영구ㆍ김지석은 7일 최철한ㆍ박정환ㆍ강유택은 8일, 이세돌은 9일 들어왔다. 어제 하루는 별다른 활동 없이 각자 호텔방에서 컨디션을 조절했다.

제24회 후지쯔배의 우승 상금은 1500만엔(약 2억원). 각자 제한시간은 2시간(초읽기 1분 5회). 오후 4시쯤이면 32강전의 희비가 드러날 것으로 보인다.
   ▲ 대회 3회 우승자인 이세돌 9단(오른쪽)은 상대전적 2승을 기록 중인 다카오 신지 9단을 32강에서 만났다. 
   ▲ 최철한 9단(오른쪽)은 북미 대표로 출전한 20세의 아마추어 류지엔을 상대로 '워밍업'을 한다.  
   ▲ 박정환 9단(왼쪽)의 상대 오카다 마사키 9단은 47세의 노장. 중부총본부 소속 기사들의 경연장인 왕관전을 4연패한 바 있고 명인전 본선리그에서 활약한 바 있다. 후지쯔배 본선은 처음.
 
   ▲ 허영호 9단(왼쪽)과 박문요 9단은 근년 들어 이름을 널리 알리고 있다. 허영호는 2007년 LG배 예선과 2009년 LG배 본선 패배를 갚아야 할 차례다. 
   ▲ 올 들어 기세가 매서운 이영구 8단(오른쪽)은 지난해 37세 늦깍이 나이로 기성(碁聖)에 오른 사카이 히데유키 9단과 첫 대면. 
   ▲ 김지석 7단(왼쪽)은 최약체로 평가받는 아템 카차노브스키 아마7단에게 손쉬운 승리가 예상된다. 유럽 대표 아템은 우크라이나 출신이다. 
   ▲ 32강전 대진 중 최고의 난적을 만난 한국선수라면 강유택 4단(오른쪽)이다. '한국 킬러'로 불리는 씨에허 7단에게 상대전적에서도 1패. 
   ▲ 한국기사는 아니지만 중국의 구리 9단(왼쪽)과 일본의 이야마 유키 9단 간의 중일전은 32강전 최고의 빅카드로 꼽힌다. 상대전적 또한 1승1패로 팽팽하다. 
   ▲ 일본 대표로 출전한 조치훈 9단(왼쪽)은 지난주 본인방 2연패에 성공한 야마시타 게이고 9단과 대결을 펼치고 있다. 조치훈은 본인방전 10연패를 이룩한 바 있다.  
   ▲ 조훈현 9단과 더불어 3회 우승으로 대회 최다우승 기록을 갖고 있는 이세돌 9단. 다만 2005년 18회 대회 이후엔 우승이 없다. 
   ▲ 최철한 9단은 18회 대회 준우승이 최고 성적이다. 당시 결승에서 이세돌 9단에게 패했다.  
   ▲ 5년 만에 모습을 나타낸 제4회 대회 우승자 조치훈 9단. 이번 대회 32명 중 가장 많은 17번째 출전이다. 