[삼성화재배] 이창호, 삼성화재배 와일드카드로 선정
작성자:한창규, 2011-08-10 16:08 입력
   ▲ 삼성화재배 통합예선에 첫 출전했던 이창호 9단이 예선결승에서 패해 본선진출이 무산됐으나 주최측의 와일드카드를 받았다. 사진은 옌환 5단과의 예선 4회전으로 이9단이 불계승했다. 
이창호,  16회 삼성화재배 본선에 와일드카드로 출전
                                      예선 탈락 후 끊어질 뻔했던 연속출전 기록도 이어가 

이창호 9단이 주최사 시드(와일드카드)로 제16회 삼성화재배 월드바둑마스터스에 출전한다. 대회를 주최하는 삼성화재는 이번 대회의 주최사 시드로 이창호 9단을 선정했다고 10일 한국기원에 통보해 왔다. 이창호 9단은 이를 수락했고, 16회 연속 본선출전 기록을 이어가게 됐다.

지난 15회 대회까지 한 해도 거르지 않고 연속해서 본선무대에 이름을 올렸던 이창호는 처음으로 예선에 출전했던 이번 대회의 통합예선 결승에서 전영규에게 패함으로써 자력 출전의 길이 막혔었다. 2~4회 대회를 연속 우승한 이창호는 대회 최다우승자이다.

주최사의 재량으로 본선행 티켓을 주는 제도인 와일드카드는 종전엔 대회 흥미를 고취시키기 위해 본선에 직행하기 힘든 ‘왕년의 스타’를 배려해 왔으나 올해엔 정상에서 활동 중인 이창호를 선정했다. 조치훈은 와일드카드로 출전한 8회 대회를 우승한 바 있고, 4회의 조선진과 11회의 서봉수는 4강까지 오른 바 있다.


한편 대국자의 사정으로 연기됐던 백성호-김수장 간의 시니어조 예선 결승이 9일 벌어져 백성호 9단이 본선행 막차를 탔다. 또한 자국기전 일정으로 선정을 미뤄왔던 일본의 국가시드는 관서기원 소속의 유키 사토시 9단과 사카이 히데유키 9단으로 결정됐다. 

와일드카드의 주인공 등이 결정됨으로써 '별들의 전쟁'으로 불리는 본선 멤버가 전원 확정됐다. 나라별 인원은 한국 18명, 중국 12명, 일본 2명. 본선은 8월 23일 중국 베이징에서 개막 전야제를 시작으로 24일부터 3일간 더블 일리미네이션 방식의 32강전을 갖는다. 

제16회 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동주최하고 (재)한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 이번 대회의 우승 상금은 2억원, 총 상금 규모는 6억600만원. 그동안 우승 횟수는 한국 9번, 중국 4번, 일본 2번 차지했다.