[단신종합] 신인왕전 개막/확 바뀐 입단고시를 뚫어라
작성자:김광호, 2011-08-13 04:59 입력
   
▲ 신인왕전 개막식에 참석한 내외빈들. 왼쪽부터 한국기원 양재호 사무총장, KC&A; 강성우 전무, KC&A; 이제안 사장, KC&A; 지창수 회장, 한국기원 김효정 이사, 한국기원 유충식 부이사장, 바둑TV 김계홍 사장.  
○●… KC&A;배 신인왕전 개막

제1기 KC&A;(한국종합무역회사)배 신인왕전 개막식 및 예선전이 12일 한국기원 2층 대회장에서 열렸다. 개막식에는 KC&A;의 지창수 회장을 비롯해 이제안 사장과 강성우 전무, 한국기원의 유충식 부이사장과 양재호 사무총장, 바둑TV 김계홍 사장 등이 참석해 축하를 보냈다. 

지창수 회장은 인사말에서 "그동안 명맥이 끊겼던 신인왕전을 부활시키고 후원하게 된 것을 기쁘게 생각한다"며 "이를 통해 바둑계가 더욱 활기차고 발전하는 계기가 되기를 바란다"는 메시지를 전했다. 

총규모 3300만원, 우승 상금 700만원인 제1기 KC&A;배 신인왕전은 입단 5년차 이하 신인 46명이 출전해 토너먼트 예선전, 5명 양대리그의 본선에 이어 결승3번기로 우승자를 가린다. 
   
▲ 지창수 회장(왼쪽)과 유충식 부이사장이 개막식 후 열린 예선전을 참관하고 있다.  
○●… 130회 입단대회 본선 시작

'입단고시'로 불리는 제130회 입단대회의 본선이 13일 한국기원 대회장에서 시작된다. 개정된 입단제도에 따라 올해부터는 일반입단대회를 통해 한꺼번에 7명을 선발한다. 진행은 64강 스위스리그 10라운드. 상위 7명이 입단하고 차순위 4명은 차기 본선시드를 받는다. 입단이 확정되면 잔여대국을 두지 않는다(8승시). 

64강 스위스리그는 6라운드가 끝나면 6승자가 1명 나오면서 리그가 끝나는 것이 일반적이지만 일반입단대회는 변별력을 높이기 위해 10라운드로 진행하는 만큼 새로운 진행방식이 필요하다. 그래서 7라운드부터는 최대한 비슷한 승수끼리 대국하면서도 동일한 대국자는 피하는 것을 원칙으로 삼아 추첨하거나 조정한다. 

일반적 스위스리그는 특유의 점수계산 방식(SOS)으로 순위를 결정하는데 비해 일반입단대회에서는 7승자끼리 점수로 순위를 가리지 않고 재대국으로 입단을 결정한다. 본선 대국의 제한시간은 각자 1시간 30분(30초 초읽기 3회), 덤은 6집반이다. 
   
▲ 작년 하반기 면장 수여식에서 신규 입단자들이 파이팅을 하고 있다.
  
●○… 이태현, 천원전 8강 진출

11일 한국기원 본선대국실에서 열린 제16기 박카스배 천원전 16강에서 이태현 4단이 송태곤 9단을 227수 만에 흑불계로 꺾고 8강에 올라 김지석 7단-서건우 5단의 승자와 4강진출권을 다툰다. 

전기 준우승으로 시드를 받아 16강부터 나선 이태현은 첫발을 상쾌하게 내디디며 첫 우승의 꿈을 키웠다. 한편 7기 대회 우승자 송태곤은 본선 첫 판에서 아쉽게 패하고 말았다. 

본선에 오른 16명이 토너먼트로 우승자를 가리는 천원전의 우승 상금은 2500만원, 제한시간은 1시간(초읽기 40초 3회). 우승자는 한중천원전 무대에 오른다. 
   
▲ 송태곤 9단-이태현 4단(오른쪽)의 16강전. 이태현이 불계승을 거뒀다.  
    