[후지쯔배] 새 얼굴의 4인 "이제부터 누가 되든 첫 세계제패"
작성자:한창규, 2011-08-13 11:26 입력
   ▲ 한국의 유일한 생존자 박정환 9단을 비롯해 준결승에 오른 4명은 누가 우승하든 자신의 세계대회 첫 우승 역사로 기록된다.   
제24회 후지쯔배 세계바둑선수권대회 준결승전
                                      유일한 한국선수 박정환, 일본의 이야마와 격돌

후지쯔배가 새 물결로 넘실댄다. 이제부터는 누가 우승하든 자신의 첫 세계제패사를 쓴다. 박정환, 이야마 유타, 치우쥔, 장웨이지에. 이 중 치우쥔이 2009년 14회 삼성화재배 준우승 경력이 있을 뿐 나머지 세 명은 결승에도 올라가 본 적 없는 새 얼굴들이다.  

그나마 박정환이 세 번의 4강 성적이 있고 이야마와 장웨이지에는 메이저 대회 8강조차 이번 후지쯔배를 통해 처음 밟아 보았다. 지난 6월 가려낸 16회 LG배 8강에 현역 세계타이틀 보유자가 한 명도 들지 못했는데 후지쯔배 4강 속엔 과거의 우승 경력자도 없다. 세대교체의 전조일까.

이전까지 후지쯔배 성적은 두 번째 출전인 박정환이 23회 16강, 역시 두 번째 출전인 이야마가 22회 16강, 네 번째 출전인 치우쥔이 23회 3위를 기록한 바 있고 장웨이지에는 올해 첫 출전이다. 올해 개최된 세계대회 4강엔 박정환만 한 번(비씨카드배) 올라가 보았다.  
최근 5년간 
            4강 진출자
대회(개최연도)
우승
준우승
3위
4강
24회(2011년)
박정환, 이야마 유타, 
            치우쥔, 장웨이지에
23회(2010년)
콩지에
이세돌
치우쥔
박문요
22회(2009년)
강동윤
이창호
박영훈
창하오
21회(2008년)
구리
이창호
창하오
류싱
20회(2007년)
박영훈
이창호
요다
장쉬


이들 4명은 먼저 박정환 대 이야마, 치우쥔 대 장웨이지에의 준결승전으로 결승 무대에 오르기 위한 시험에 나섰다. 두 판 모두 세계대회에선 첫 대진이다. 전통의 강호들이 탈락한 상황에서 누구든 이길 수 있다는 자신감이 솟아오를 것도 같다.

일본이 주최하는 유일한 세계대회인 제24회 후지쯔배의 우승 상금은 1500만엔(약 2억원). 제한시간은 각자 2시간(초읽기 1분 5회). 한게임바둑은 대국 시작과 함께 수순중계를 하고 있으며 오후 1시부터는 박승철 9단의 화상중계가 예정되어 있다.
   ▲ 1993년생 박정환 9단과 1989년생 이야마 유타 9단의 준결승전은 한국과 일본의 차세대 선두주자 간의 격전장이다. 
   ▲ 중국이 결승전 한 자리를 예약해 놓은 치우쥔-장웨이지에 간의 준결승전.  
   ▲ 한국바둑의 현재이자 미래 박정환 9단.  
   ▲ 일본 서열 2위 기전 명인전을 2연패 중인 이야마 유타 9단.  
   ▲ 집중하는 힘이 강한 치우쥔 8단. 이세돌 9단을 꺾은 여세를 몰아갈까. 
   ▲ 중국명인 타이틀홀더 장웨이지에 5단. 예상밖의 속도를 내고 있다. 
   ▲ 4강에 오른 선수는 준결승전 결과에 상관없이 내일까지 대국을 치른다. 그러나 승패에 따라 입장 차이는 180도 달라진다. 승자는 결승전 자리에 앉게 되는 반면 패자는 3위결정전 자리로 밀려난다. 준결승전의 입회인은 친한파 기사로 알려진 고토 슌고 9단. 