[후지쯔배] 18세 박정환, 후지쯔배 최연소 우승
작성자:한창규, 2011-08-14 19:14 입력
   ▲ 바둑의 세계를 제패한 10대 챔프, 제24회 후지쯔배 우승자 한국의 박정환 9단. 18세7개월의 소년기사이고 천재기사다.    
박정환, 중국의 치우쥔 누르고 세계대회 첫 우승
		  18세7개월로 후지쯔배 최연소 우승 기록도 세워

대회 최연소 챔프, 자신의 생애 첫 우승, 한국의 우승컵 탈환 및 대회 15번째 우승. 세계타이틀 지형도 중국 추월. 올해 한-중 본선 전적 41승40패.

이 모든 기록이 10대 천재소년 기사의 손끝에서 이뤄졌다. 한국바둑의 미래, 세계바둑의 차세대 에이스 박정환 9단이 14일 일본 오사카 일본기원 관서총본부에서 거행된 제24회 후지쯔배 세계바둑선수권대회 결승에서 중국의 치우쥔 8단을 꺾고 정상에 올랐다. 1988년 창설된 후지쯔배는 최고(最古)의 국제기전이다.

프로 데뷔 후 첫 세계대회 결승전에 나선 박정환은 중압감 탓인지 초반 운영은 매끄럽지 못했다. 그 같은 분위기를 반전시킨 것은 자신의 주종목인 난전을 통해서였다. 몸싸움이 벌어지자 누구보다 침착한 치우쥔이 흔들리기 시작했다. 
   ▲ 후지쯔배 사상 최연소 챔프에 등극한 박정환 9단이 국후 복기에서 승부처를 가리키고 있다.    

박정환은 한때 대마 사냥이 빗나가면서 손해를 입기도 했으나 그 전에 올린 점수가 많았고, 그 이후 냉정을 되찮아 역전을 허용하지 않았다. 결국 종국시각 16시 5분, 223수 만의 불계승이었다.

한국랭킹 3위로 국가시드를 받아 출전한 박정환은 32강서 일본의 오카다 마사키 9단에게 불계승을 거두고 산뜻하게 출발했다. 이어 16강서 대만의 천스위엔 9단, 8강서 중국의 박문요 9단을 불계로 제압했다. 나무랄 데 없는 완승국 퍼레이드였다. 준결승 상대 일본의 이야마 유타 9단에게 다소 고전했지만 승리는 결국 그의 몫이 됐다.

이번 우승은 18세7개월 만에 달성한 것이다. 이는 15회 때 이세돌의 19세4개월, 20회 때 박영훈의 19세3개월을 넘어선 대회 최연소 기록. 또 입단 후 5년3개월 만으로 박영훈이 2004년 이 대회에서 수립했던 4년7개월 다음가는 단기 기록이다.

이세돌의 비씨카드배와 춘란배, 최철한의 응씨배와 더불어 박정환이 후지쯔배를 차지함으로써 한국은 근년 들어 중국에 밀렸던 세계타이틀 지형도를 역전시켰다(중국은 구리가 삼성화재배, 박문요가 LG배, 콩지에가 TV바둑아시아를 보유 중이다).


아울러 올해 본선 이상에서 맞부딪친 한중전 스코어를 41승40패로 만들었다. 국가별 후지쯔배 우승 횟수에선 15회로 일본의 6회, 중국의 3회를 압도한다.

종국 후 열린 시상식에서 박정환은 우승 트로피와 함께 1500만엔(약 2억원), 치우쥔은 500만엔의 상금을 받았다. 기자들에게 둘러싸인 새 챔피언은 "우승은 생각지도 못했는데 기쁩니다"라며 "휴식일 없이 연속으로 대국한 것이 한 살이라도 젊은 제게 체력적으로 유리하게 작용한 것 같습니다"라고 소감을 말했다.

박정환은 2006년 5월 어릴 적부터 꿈꾸어 왔던 입단대회를 통과해 프로가 됐다. 13세4개월 만의 조기 입단이었다. 2009년 4기 십단전을 첫 종합기전 우승으로 장식하며 성장일로를 걸어나갔으며 천원전과 KBS바둑왕전 우승을 보태며 최정상급 반열로 올라섰다.

2010년 광저우아시안게임에선 남자단체전 우승을 이끌었으며, 이슬아와 팀을 이룬 페어전에서도 금메달을 획득했다. 그 공로로 특별승단해 국내 최연소 9단이 됐고 현재까지도 최연소로 등재되어 있다. 

프로 통산 타이틀획득수는 6개(국제 1, 국내 5), 공식전적 335전 240승 95패(승률 71.6%). 지난 5~6월 7연패에 빠지기도 했으나 다시 국내외를 넘나들며 12연승 중이다.
   ▲ 3위결정전에선 일본의 이야마 유타 9단(왼쪽)이 중국의 장웨이지에 5단에게 불계승을 거뒀다.  

한편 동시에 열린 3위결정전에선 일본의 이야마 유타 9단이 장웨이지에 5단을 불계로 꺾고 3위에 올라 300만엔과 함께 차기 시드를 획득했다.

7개국(지역)의 대표 선수가 자웅을 겨룬 제24회 후지쯔배는 이번 대회부터 32강 시스템으로 변경한 가운데 점심시간 없이 각자 2시간의 제한시간, 결승까지 휴식일 없이 진행했다. 중단설이 나돌기도 했던 후지쯔배는 내년에도 변함없이 개최하는 것으로 알려졌다. 
■ 대국 결과
●박정환 9단(한국) vs  ○치우쥔 8단(중국) : 박정환, 223수 흑불계승
●이야마 유타 9단(일본) vs  ○장웨이지에 5단(중국) : 이야마, 239수 흑불계승 
   ▲ 다케미야 마사키 9단, 오다케 히데오 9단 등 백전노장들의 검토.  
   ▲ 중국의 위빈 감독(왼쪽)과 씨에허 7단의 쓸쓸한 검토. 다른 선수들은 대부분 귀국했고, 한국의 이영구 8단은 온종일 숙소에 머물렀다.  
   ▲ 빈자리가 없이 성황을 이룬 다케미야 마사키 9단의 결승 및 3위결정전 공개해설회.  
   ▲ 관서기원 소속의 요시다 미카 8단도 결승전 검토실을 찾았다.  
   ▲ 10대 소년이라고 생각되지 않는 카리스마 넘치는 눈빛!  
   ▲ 시상을 기다리고 있는 4강. 오른쪽부터 우승자 박정환 9단, 준우승자 치우쥔 8단, 3위 이야마 유타 9단, 4위 장웨이지에 5단.  
   ▲ "안녕하세요, 박정환입니다. 전통 있는 후지쯔배에 참가하는 것만으로도 영광이었는데 고수들에게 한판 한판 배우는 자세로 임했던 것이 운도 따라주어 결과가 좋았던 것 같습니다. 앞으로 계속 참가해 뵐 수 있었으면 좋겠습니다." 시상식장에서 공개해설을 방청하기 위해 모인 일본팬들을 향한 인사말은 한마디 한마디 또렷했다. 
   ▲ 먼저 우승 상장을 받고...  
   ▲ 그 다음에 우승 상금을 받고...  
   ▲ 마지막으로 우승 항아리를 받고 있다.  
   ▲ '항아리가 너무 무거워요.'  
   ▲ 10대 세계챔프의 미소.   
     