[한국바둑리그] 한게임, 후반기 도약을 기약하며
작성자:김광호, 2011-08-14 23:37 입력
   
▲ 둘째날 시작과 함께 속기대국과 장고대국에서 모두 승리를 거둔 넷마블이 한게임을 4-1로 물리쳤다.  
KB국민은행 2011 한국바둑리그 7라운드 4경기 
                       한게임, 전반기 마지막 경기 패하며 7위로 휴식

전반기 마지막 경기의 승리는 넷마블에 돌아갔다. 동종업계 라이벌로 관심을 모았던 대결은 한게임의 주장 이영구가 후지쯔배 출전으로 오더에서 빠진 전력의 열세가 그대로 드러나고 말았다. 

13~14일 밤 바둑TV 스튜디오에서 벌어진 KB국민은행 2011한국바둑리그 7라운드 4경기에서 넷마블이 한게임을 4-1로 꺾고 리그 5위에 랭크되어 있던 한게임과 자리를 바꿨다.  

주장의 공백을 메우기 위한 한게임의 전략은 둘째날에 승부를 보겠다는 오더. 그러기 위해선 첫날 1승 여부가 굉장히 중요했다. 하지만 류재형이 찬스를 놓치면서 패했고, 한태희는 초반 무리성 반발로 일찌감치 비세에 접어들어 2패를 안고 말았다. 

그래도 둘째날 희망은 있었다. 3국 진시영-원성진의 승부에 따라선 대역전극도 가능해 보였다. 아쉬운 것은 진시영이 다 이겼던 바둑을 형세판단 미스로 패하고 만 것. 복기 때 진시영은 "귀의 두점을 버려도 좋은 줄 알았다"면서 안타까움을 나타냈다. 

윤준상의 패배는 다소 의외. 중반까지 실리로 앞서면서 무난히 이길 듯 보였던 바둑이 상중앙과 우상에서 양곤마가 되면서 위기를 자초했다. 절묘한 수순으로 대마를 모두 수습했지만 그 와중에 주변이 피해를 입어 역전됐다. 마지막 주자 이태현이 팀의 자존심을 지켜내면서 완봉패를 면했다. 
   
<제1국> 류재형-이창호(오른쪽). 끝내기에서 승부가 갈렸다. 이창호는 정석선택부터 적극적으로 나왔으나 좌상 백을 끊어 공격하는 과정에서 약간 무리한 행마를 하는 바람에 효과를 보지 못하고 오히려 백에게 흐름을 내주었다. 끝내기에선 류재형에게 기회가 있었지만 역시 이창호가 한수 위였다.   
   
<제2국> 한웅규(왼쪽)-한태희. 승부판으로 볼 수 있었다. 초반 집바둑으로 장기전이 예상됐으나 좌하에서 급전. 한태희의 무리성 행마에 퇴로가 봉쇄당하면서 수상전의 형태가 발생했다. 한태희는 최선의 길을 찾았지만 1수 늘어진 패. 초반이고 워낙 큰 패여서 마땅한 팻감조차 없는 상황이었다.  
   
<제3국> 진시영-원성진(오른쪽). 진시영의 형세판단 미스가 판을 그르쳤다. 초반 원성진이 무리한 모양키우기에 진시영의 타개가 성공하면서 우위에 섰다. 하지만 원성진의 승부수에 형세를 낙관한 진시영이 귀의 두점을 버리면서 역전패. 살릴 수 있던 돌을 버린 형세판단의 미스였다.  
   
<제4국> 안형준(왼쪽)-윤준상. 의외의 패배. 초반부터 실리로 앞선 윤준상이었지만 상변과 중앙의 대마가 몰리면서 위기를 맞았다. 외줄타기 끝에 양쪽 대마를 다 살렸으나 대신 주변이 엷어져 하변 흑모양이 지워지고 우하 귀도 줄어들어 형세가 역전되고 말았다.  
  
<제5국> 이태현(왼쪽)-김형우. 자율지명끼리의 대결. 이미 팀 승패를 보고 들어갔던 두 선수여서 개인전 외에는 별 의미가 없었으나 치열함은 더했다. 초반부터 앞서가던 이태현이었고 추격하던 김형우였다. 마지막 칼을 뽑아든 이태현이 대마를 잡으면서 승리, 팀의 완봉패를 막았다.   

이로써 전반기 일정이 모두 끝났다. 팀 간의 격차가 크지 않은 관계로 후반기의 승패 여하에 따라 포스트시즌 진출팀이 결정날 것 같다. 후반기 8라운드 1경기는 각각 전반기 1위와 2위 팀인 포스코LED와 하이트진로가 맞붙는다. 하이트로선 선두로 올라설 수 있는 기회를 잡을 수 있다. 
2011한국바둑리그 
            7라운드 4경기
 
일시
넷마블(4)
결과
한게임(1)
제1국
8.13.19시
이창호(1지명) 
            O
흑불계승
X 류재형(5지명)
제2국
8.13.21시
한웅규(3지명) O
백불계승
X 한태희(4지명)
제3국
8.14.19시
        원성진(2지명) O
흑불계승
X 진시영(3지명)
제4국
8.14.19시
        안형준(4지명) O
백불계승
 X 윤준상(2지명)
제5국
8.14.21시
        김형우(6지명) 
                 X
 백불계승
 O 이태현(6지명)
오더외
-
        이상훈(5지명)
-
   이영구(1지명)
                             2011한국바둑리그 
            팀 순위     *팀승률, 개인전적, 승자승 순
 순위
팀
전적
개인전적
라운드별 승패
1
포스코LED
5승2패
22승13패
OXOOOOX
2
하이트진로
4승3패
21승14패
XOOOOXX
3
영남일보
4승3패
18승17패
 XOOOXXO
4
킥스
4승3패
18승17패
 XXOXOOO
5
넷마블
3승4패
16승19패
XOXXXOO
6
 신안천일염
3승4패
15승20패
OXXOXXO
7
한게임
3승4패
14승21패
 OOXXOXX
8
티브로드
2승5패
16승19패
OXXXXOX
☞ 자세한 전적을 원하시면 클릭!
   
▲ 토요일 오후엔 대학바둑리그가 열린다.  
   
▲ 한게임 검토진. 진시영 4단이 귀의 두점을 포기하자 깜짝 놀란 차민수 감독. "이겼습니다, 인가요"라는 유창혁 해설자의 멘트가 나오자 옆에 있던 박승철 7단은 "이건 이겨 가세요"이라며 한마디.  
   
▲ 넷마블 검토진. 첫날 대국을 했던 이창호 9단도 검토에 참여하고 있다.  
   
▲ "(패를 빨리 해소하지 않은 까닭은?) 집바둑으로 갈 경우 만만치 않다고 봐서 계속 버텼습니다"고 말하는 한웅규 4단.  
   
▲ 팀의 승리를 결정지은 원성진 9단. "공격하다가 잘못되어선 이길 수 없는 바둑이었는데 운 좋게 이겼습니다"라며 "모든 기전에서 잘하고 싶고요, 세계기전에서도 잘 하고 싶습니다"라고 인터뷰했다. 원성진은 농심배 대표와 LG배 8강에 올라 있다.  