[삼성화재배] 32개의 별이 베이징에 뜬다
작성자:한창규, 2011-08-18 14:33 입력
제16회 삼성화재배 월드바둑마스터스 23일 중국 베이징에서 개막식
                                      한국 18명 원정 출전…  24일부터 사흘간 더블 일리미네이션 32강전 

올해는 누구의 이름이 역사의 주인공으로 기록될까. 전통의 강자들이 세력을 확장할 것인가, 사상 최대 병력이 나서는 신진들의 거센 바람이 꿈의 무대로 몰아칠 것인가. 

변화와 혁신의 기전 삼성화재배 월드바둑마스터스가 열여섯 번째 본선무대를 연다. 1996년 메이저 대회로 출범한 이래 최고 명성을 쌓아오고 있는 삼성화재배는 오는 23일 중국 베이징에서 개막 전야제를 가진 데 이어 24일부터 사흘간 32강전 열기를 피어올린다.
   ▲ 세계대회가 러시를 이루는 속에 제16회 삼성화재배 월드바둑마스터스가 24일부터 사흘간 중국 베이징에서 본선 32강전 무대를 펼친다. 사진은 중국 쑤저우에서 열렸던 지난대회 개막식 및 32강전 장면. 

베이징 개막식은 글로벌화에 앞장서고 있는 삼성화재배가 지난해 쑤저우에서 팡파르를 울린 데 이은 두 번째 해외 개막식. 명실상부한 세계기전의 위상을 갖추는 한편 세계 최대 시장이 될 중국에 삼성화재의 브랜드 이미지를 심기 위함이다.

개막식에 즈음해선 프로암대회를 최초로 개최해 본선멤버 32명이 현지 VIP를 상대로 1대 1 지도기를 벌인다. 또한 본선부터는 한국선수가 이길 때마다 일정액을 적립해 꿈나무 후원 프로그램인 ‘삼성화재 후배사랑 연구생리그’의 성적 우수자에게 전달한다.

별들의 전쟁으로 불리는 본선엔 한국 18명을 비롯해 중국 12명, 일본 2명이 출전한다. 이들은 지옥의 레이스로 불리는 예선관문을 통과했거나 전기 4강 및 각국 타이틀홀더로 구성된 최정예 선수들이다.


한국은 대회 최다우승자(3회)이자 랭킹 1위 이세돌 9단을 필두로 최철한 9단, 박정환 9단, 강동윤 9단으로 이어지는 톱 랭커들이 총출동해 최근 2년간 중국에 내주었던 우승컵을 되찾아올 채비를 갖췄다.

여기에 ‘황소삼총사’ 원성진 9단과 박영훈 9단이 가세하며, 전기 준우승에 빛나는 허영호 9단에게 거는 기대도 높다. 또 한명, 통합예선 결승에서 탈락했던 이창호 9단이 주최사의 와일드카드를 받아 막차로 탑승했다. 이창호는 전 대회 출전 기록을 이어가는 유일한 선수이다.

베테랑 세력 못지않게 주목해야 할 얼굴은 신예들이다. 올해의 삼성화재배는 어느 때보다 신진세력이 본선에 대거 진출했다. 김정현 3단, 김동호 2단, 강승민 2단, 나현 초단 등 프로가 된 지 불과 1~2년, 나이로는 10대 후반에서 갓 스무 살의 새내기들이 최고의 무대에서 꿈을 펼친다.


중국 또한 신예들이 손바람을 냈다. 펑리야오 5단, 탄샤오 5단, 쑨리 4단, 왕타오 3단, 리쉬엔하오 3단 등은 한국팬들에겐 이름조차 낯선 이른바 ‘90후(后)’ 세대이다. 차세대를 놓고 한중 신예 간의 힘겨루기도 볼 만해졌다. 

이 밖에도 중국은 2010년 우승자 구리 9단과 2009년 우승자 콩지에 9단을 주축으로 박문요 9단, 천야오예 9단, 리저 6단 등이 출정 날짜를 기다리고 있다.

예선통과자를 내지 못한 일본은 관서기원 소속의 쌍두마차 유키 사토시 9단과 사카이 히데유키 9단이 국가시드로 출전한다. 그동안 세계무대 활약이 미진했던 것을 자국 타이틀홀더의 자존심을 앞세워 명예 회복을 벼르고 있다.  
 
오픈제 및 상금제, 더블 일리미네이션 32강전, 시니어조 및 여자조 신설, 점심시간 없는 진행, 꿈나무 후원 프로그램 등 바둑대회의 이정표를 세워 가고 있는 삼성화재배는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원한다. 이번 대회의 우승상금은 2억원, 총상금 규모는 6억600만원이다.

*당초 12월 6일, 7일, 9일로 예정됐던 결승3번기 일정이 12월 5일, 6일, 7일로 변경됐다.
 