[입단소식] 이세돌 꺾었던 황재연 '벼랑에서 웃다'
작성자:한창규, 2011-08-20 15:05 입력
   ▲ 동률재대국을 치른 끝에 힘겹게 프로기사 시험을 통과한 왼쪽부터 김성진(22), 박민규(17), 황재연(16).    
김성진ㆍ박민규ㆍ황재연 동률재대국 끝에 입단 성공
                                      첫 시행한  새 입단제  7명의 프로기사 배출하며 종료

'입단 고시'의 종착역은 반집이었다. 동률재대국을 치르는 천신만고 끝에 3명이 추가로 새내기 프로기사 명부에 이름을 등록했다.

19~20일 한국기원에서 열린 제130회 일반입단대회 동률재대국 결과 김성진(22), 박민규(17), 황재연(16)이 벼랑을 올라오며 힘겹게 입단 문턱을 넘었다. 이들은 8승을 거둘 시 입단하는 본선멤버 64명 간의 10라운드 스위스리그에서 한 걸음 못 미친 7승(3패)을 기록, 7승자 간의 재대국 끝에 '바늘구멍'을 통과했다. 7승자는 7명이었다.

재대국은 추첨을 통해 1명(황재연)을 부전으로 올려놓고 2라운드의 토너먼트로 진행했다. 먼저 19일 대국에서 김성진과 박민규가 2연승으로 입단 티켓을 손에 쥐었었으며, 첫날 결승에서 패한 최우수와 황재연이 마지막 한 장의 주인을 놓고 20일 3위결정전을 벌여 황재연이 극적인 반집승을 거두고 7명째 입단의 영광을 안았다.

이로써 지난해 연말 개정된 새 입단제도에 따라 첫 시행한 일반입단대회가 전부 마무리됐다. 지난 7월 중순에 시작된 예선엔 153명이 참가했으며, 거기서 30명이 본선에 올라 한국기원 연구생 및 아마랭킹 상위자로 시드를 받은 34명과 더불어 본선 경쟁을 벌였다. 총 도전자 수는 187명이었다.
제130회 
            입단자 프로필                    *통합예선 
            성적은 아마 시절 프로기사를 상대로 한 것임
 
김성진
박민규
황재연
출생
1989년 8월 13일 
            광주생
1994년 6월 5일 
            광주생
1995년 4월 8일 안산생
가족관계
부모, 1남2녀중 장남
부모, 1남2녀중 장남
 부모, 2남중 
            차남
바둑도장
장수영 바둑연구실
양천대일도장
 충암바둑도장
지도사범
장수영 9단, 박병규 
            7단 등
옥득진 6단
 이정우 8단
존경하는 기사
권갑용 8단
이세돌 9단
 유창혁 9단
기풍
타이트한 바둑
전투형
 실리형
통합예선 성적
1승1패
2승1패
 4승1패


신규 입단자 7명의 면면을 살펴보면 평균 나이는 20세. 그중 현역 한국기원 연구생은 2명(박민규ㆍ황재연)이고, 나머지는 나이 제한을 넘어 연구생을 그만둔 선수들이다. 실력은 충분하지만 입단관문이 좁아 프로가 되지 못한 실력자들이 넘쳐나고 있는 현실이다.

도장별 배출자 수는 양천대일도장 3명(류수항ㆍ이범진ㆍ박민규), 장수영도장 2명(박영롱ㆍ김성진), 충암도장 2명(김현찬ㆍ황재연)이다.

1, 2명이 아니라 프로급 실력을 갖췄다는 새내기 7명이 대거 유입됨에 따라 한국바둑계의 활력소가 될 것으로 기대를 모은다. 또한 프로바둑계의 판도에 어떤 변화를 가져올는지도 궁금하다. 입단 1~2년차의 신예들이 단위와 경력의 벽을 파괴하며 각 기전에서 활약하고 있는 추세이다.

7명의 입단으로 국내 프로기사의 수는 254명에서 261명(남자 214명, 여자 47명)으로 대폭 늘었다. 다만 입단과 함께 미래를 보장받던 시절은 지났다. 새 식구를 맞아들인 한국기원은 이들의 앞날을 위해 증진해야 할 것이며, 새 입단자 또한 새로운 출발점으로 삼아 쉼 없이 정진해야 할 것이다.

한편 개정된 입단제도는 매년 1~2월 일반입단대회를 통해 7명, 7~8월 부문입단대회(영재 2명ㆍ여자 2명ㆍ지역연구생 1명)를 통해 5명을 선발한다(입단포인트에 의한 특별입단도 가능하다). 입단제 시행의 과도기인 올해는 일반입단대회를 7~8월에 개최했다.
   ▲ "결정국을 이긴 후 울컥했습니다. 장수영 사범님, 박병규 사범님, 이용찬 사범님, 권갑용 사범님, 도장의 여러 선후배님, 우리 가족, 일본에 계신 한국분들, 오배령 사범님…." 감사를 드릴 분이 너무 많다는 김성진은 한분 한분을 열거하면서도 금세 눈물을 글썽였다.  
   ▲ "벼랑에 몰렸을 때의 심정은 말로 표현할 수 없습니다. 내일은 없다는 각오로 결정국을 임했습니다." 졸업생들이 강세를 보인 속에서 박민규는 현역 연구생으로 입단에 성공했다.  
   ▲ 10라운드 스위스리그, 7승자 간의 동률재대국과 마지막 한 장을 놓고 겨룬 3위결정전. 최후의 최후 승부에서 반집 승리를 거두고 130회 일반입단대회 마지막 통과자가 된 황재연.  16세로 이번 대회 최연소 입단자이기도 하며 이세돌 9단을 꺾는 등 현재 명인전 예선결승에 올라 있다.  
   ▲ 통한의 반집패에 땅을 치고 만 최우수는 지난해 아마국수전 우승자이며, 올해 세계아마선수권대회 준우승자이다. 프로기사를 향한 꿈은 내년 1월 입단대회로 미뤄졌다. 