[삼성화재배] 이세돌 "구리 9단과의 결승전을 원한다"
작성자:한창규, 2011-08-23 18:51 입력
   ▲ 기자회견엔 정현준 삼성화재 중국법인장과 류스밍 중국기원 원장을 비롯해 한국대표 이세돌 9단, 중국대표 구리 9단, 일본대표 유키 사토시 9단이 참석했다. 
■ 제16회 삼성화재배 월드바둑마스터스 본선개막 기자회견

삼성화재배가 중국 베이징으로 날아왔다. 한국은 주최국이지만 출전선수만 해도 18명이나 되는 대규모 인원이 서해바다를 굽어보며 날아왔다.

변화와 혁신의 기전 삼성화재배 월드바둑마스터스가 열여섯 번째 본선무대를 중국 베이징에서 연다. 23일 저녁 6시(한국시각 7시)부터 열리는 개막 전야제에 이어 24일부터 사흘간 더블 일리미네이션 방식의 32강전을 베이징 중심가에 위치한 켐핀스키 호텔에서 벌인다.

그에 앞서 각국 대표 선수는 오후 3시 기자회견을 가졌다. 회견장엔 한국에서 동행한 취재진과 중국 현지취재진 등 50여명이 모여 삼성화재배를 향한 뜨거운 관심을 나타냈다. 40여분간 진행된 기자회견의 내용을 사진과 함께 전한다. 아울러 한국선수단의 입국 모습도 함께 싣는다.
   ▲ 기자회견장에 나란히 착석하고 있는 동갑내기 라이벌 이세돌 9단(오른쪽)과 구리 9단. 
   ▲ 눈으로 느껴지는 취재 열기. 
   ▲ 정현준 법인장은  "기자 여러분의 노고에 감사드리며 앞으로 더욱 발전하는 삼성화재배가 되겠다"는 인사말을 했다. 
   ▲ "전체적으로 볼 때는 중국과 한국의 실력이 비슷한 것 같지만 아시안게임을 석권한 것 등 정상급 기사들의 성적에선 한국이 더 낫다. 현재는 한국이 앞서가고 있고 중국이 쫓아가는 형국이다." (류스밍 원장) 
   ▲ "예선전에 많은 일본 선수가 참가했지만 한국과 중국 선수들에게 패하고 말아 본선엔 시드 2명만 출전하게 됐다. 실력부족 탓이다. 최근 들어 관서기원 소속 기사가 세계무대에 자주 등장하는 것은 관서 출신의 이야마 유타 9단이 명인 타이틀을 획득한 것이 자극이 됐다. 우리도 역할을 할 수 있지 않나 하고 열심히 하는 분위기다." (유키 사토시 9단)  
   ▲ "최근의 컨디션은 기복이 심하고 좋지 않다. 이세돌 9단에게 (비씨카드배에서) 패한 다음부터 컨디션이 돌아오지 않는다. 작년엔 운 좋게 우승했는데 올해도 좋은 결과가 있기를 기대한다. (노기사 소리를 듣는데?) 이런 상황이 일찍 올 줄 몰랐다. 원인을 찾아서 회복하도록 하겠다. (90년대 이후 출생한 한중 기사들을 비교하면?) 한국이 나은 성적을 내고 있는데 한국 신예들이 국제대회 출전 기회가 많은 것 같다. 또한 한국 선수들은 후반이 중국보다 강하다." (구리 9단) 
    
   ▲ "구리 9단에겐 비씨카드배 결승에서 이겼지만 그 전의 삼성화재배에서 패하는 등 질적인 면에선 이겼다고 생각지 않는다. 승률도 5할 남짓하다. 이번 대회 결승에서 만날 수 있도록 노력하겠고, 결승전 상대가 구리 9단이었으면 한다."  (이세돌 9단) 
■ 출국에서 입국
   ▲ 9시 50분 김포발-베이징행 항공기 탑승을 기다리며. 아내와 동행할 예정이었던 이창호 9단은 다른 항공편으로 출국했고(아내는 입덧이 심해 동행하지 못했다), 최철한 9단은 비자 문제로 따로 늦게 출국했다. 
   ▲ 2시간 비행 끝에 베이징 서더우공항 도착. 
   ▲ 삼성화재배 본선엔 첫 등장하는 박지은 9단의 '공항패션'. 
   ▲ 3회 우승자 이세돌 9단이 우승한다면 대회 최다우승 기록을 경신한다. 
   ▲ 후지쯔배를 통해 세계대회 제패 경험이 있는박정환 9단(왼쪽)과 강동윤 9단. 
   ▲ 숙소행 전세버스를 기다리고... 
   ▲ 버스에서 내려...  
   ▲ 호텔 체크인. 