[명인전] 황재연, 입단 이어 본선진출로 "겹경사" 
작성자:김광호, 2011-08-23 18:14 입력
   
▲ 입단에 성공하자마자 명인전 본선에 이름을 올린 황재연. 이세돌 9단을 꺾은 데 이어 최근 날아다니는 이지현 2단에게도 승리를 거두고 본선무대에 올랐다.   
제39기 하이원리조트배 명인전 예선결승
                                   황재연, 입단 관문 뚫자마자 본선도 올라

16강 토너먼트로 새롭게 바뀐 명인전이 스타 탄생의 등용문이 되어가고 있다. 아마추어 조인성, 여류기사 최정에 이은 또 한 명의 예비스타가 본선에 진입했다. 그 주인공은 치열한 동률재대결 끝에 막차로 입단에 성공했던 황재연 초단. 여류 최연소 최정과 같은 나이인 16살이다. 

23일 바둑TV 스튜디오에서 벌어진 제39기 하이원리조트배 명인전 예선결승에서 황재연이 이지현 2단을 214수 만에 백불계로 꺾고 아마추어로는 조인성에 이어 명인전 두 번째 기사로 이름을 올렸다. 현재 초단의 신분이지만 명인전 본선에서는 아마추어 신분으로 출전한다. 

한마디로 파란만장한 대국이었다. 초반 착실한 실리작전으로 앞서나갔던 황재연이 중앙 돌을 너무 쉽게 버리면서 회오리 바람이  강하게 몰아쳤다. 이지현의 강수에 중앙 대마가 휘청거리며 역전 흐름. 하지만 거의 끝낸 상황에서 이지현에게서 어이없는 착각이 나왔다. 상대의 강수를 미처 생각지 못했던 것. 
      

묘하게 바꿔치기가 되면서 곧 끝날 것 같은 바둑이 다시 시작하는 분위기로 바뀌었다. 시간이 넉넉한 이지현이 먼저 시간공격을 했으나 변수가 생긴 이후에는 오히려 황재연이 시간공격을 하는 등 치열한 신경전까지 일어났다. 결국 승리는 황재연이 차지했다.  

이지현은 올해 랭킹에 진입하자마자 17위에 올라서는 등 대단한 활약을 보였지만 본선진출엔 실패하고 말았다. 생방송 해설자 김성룡 9단은 "이지현 2단으로 볼 땐 약간의 방심이 상대에게 지푸라기를 잡게 해준 꼴이 됐다"면서 "거의 상대가 무너지고 있는 상황인데 너무 쉽게 생각했다"고 평했다. 

한편 동시에 열렸던 이정우 8단-진동규 6단의 대국에선 진동규가 253수 만에 흑3집반승을 거뒀다. 상변에서 이정우의 사석작전이 성공하면서 앞선 흐름을 보였지만 특유의 낙관이 나오면서 역전되고 말았다. 김성룡 해설자는 "이정우 8단에겐 너무 아까운 판이다. 10집 이상을 넉넉하게 이겨 있던 형세였는데 안타깝다"고 평했다.  

제39기 하이원리조트배 명인전의 우승 상금은 8000만원. 제한시간은 각자 2시간. 본선시드자는 38대 명인 박영훈을 비롯해 원성진ㆍ이창호ㆍ강동윤 9단. 지금까지 예선통과자는 진동규 6단, 김형환 5단, 박정근ㆍ김승재ㆍ이태현 4단, 윤찬희 3단, 나현ㆍ최정 초단, 조인선ㆍ황재연 아마. 
■ 제39기 명인전 예선결승 결과
	●진동규 6단 vs ○이정우 8단 : 253수 흑3집반승
    ○황재연 아마 vs ●이지현 2단 : 214수 백불계승 
   
▲ 황재연 아마-이지현 2단의 대국 모습.  
   
▲ 이정우 8단-진동규 6단의 대국 모습. 진동규가 이정우의 낙관을 틈타 후반 대역전승을 거뒀다.   
   
▲ 힘겹게 역전시킨 이지현이 방심으로 재역전된 아픔이 컸던 것일까. 복기 없이 돌을 거두고 있다.  
   
▲ 명인전 첫 본선진출에 성공한 진동규 6단. 예선을 거친 본선진출자 중 현재까지 최고단자이다.      
   
▲ "흑이 중앙에 잇지 않고 두점에 젖혀왔으면 졌을 것"이라고 말하는 황재연. 3일 전 일반입단대회를 통해 프로가 됐다.    

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24031&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제39기 하이원리조트배 명인전 예선결승
●이지현 2단 vs ○황재연 아마 
결과 : 황재연, 214수 백불계승

백54로 패를 걸어간 것이 좋았다. 56의 팻감이 듣는다는 얘기. 손빼면 57의 단수 한방이 너무 아프기 때문에 흑의 응수는 어쩔 수 없다. 패의 결과는 백의 대성공. 
119 때 중앙 돌을 너무 쉽게 버린 것이 화근. "버리려면 먼저 우변에서 득을 본 이후에 버려야 했다"는 김성룡 해설자의 평이 있었다. 
123이 승부수로 126이 졌으면 패착이 될 뻔한 수. 130에 먼저 젖혀가야 했다. 127이 좋은 수. 하지만 129가 방심의 한수로 패착으로 지목됐다. 
136으로 젖혀가는 수를 보지 못한 것. 이후 바꿔치기로 최선책을 택했지만 선수를 빼앗긴 백에게 약간 밀리게 됐다.
