[삼성화재배] 반상에 '절대적' 강자는 없다
작성자:한창규, 2011-08-25 15:42 입력
   ▲ 현지시각 16시 40분, 2회전 16국 중 가장 늦게 끝난 이창호-탄샤오. 반집승부에서 형세에 확신이 서지 않았는지 이창호 9단에 패를 한 끝에 불계패하고 말았다. 
제16회 삼성화재배 32강전 2회전… 한국 4명, 중국 4명 16강 조기 진출 
                                      세계 첫 출전 김정현 2연승 진출, 이세돌ㆍ이창호는 부활전으로 밀려나

이변과 혼돈. 32강전 둘째날의 결과는 반상 361로 세상에 '절대적' 강자가 없다는 것을 보여주었다. 25일 중국 베이징 켐핀스키 호텔 특별대회장에서 속행된 제16회 삼성화재배 월드바둑마스터스 더블 일리미네이션 32강전 2회전은 신진세력의 '돌풍', 정상급의 '실각'이라는 양상을 나타냈다.

그동안 세계바둑계에서 절대적 위치에 자리해 왔던 최철한과 박정환이 2연속 패배로 탈락한 것은 믿기지 않는 사실. 열흘 전 후지쯔배를 들어올렸던 박정환의 32강전 탈락은 충격으로 전해오기에 족했다. 중국의 리저에게 1패를 안은 데 이어 천야오예에게 2패째를 당함으로써 끝내 '죽음의 B조'에 갇혀버리고 말았다. 

서전을 승리로 장식했던 이세돌과 이창호는 신예 김정현과 탄샤오에게 덜미를 잡혀 내일의 부활전에 나서야 하는 운명을 맞았다.  반면 한국의 박영훈과 원성진, 중국의 구리와 콩지에는 전통의 강자다운 면모를 보이며 2연승으로 16강행을 조기에 결정지었다. 

새내기들의 승전보는 줄을 이었다. 세계대회 첫 출전인 김정현은 우승후보 이세돌마저 꺾고 2연승으로 16강에 올랐으며 강승민은 최철한의 발목을 잡고 부활전에 나선다. 16세의 최연소 출전자 리쉬엔하오는 일본 천원 유키 사토시를 누르고 회생의 발판을 놓았다.
   ▲ 신예의 패기를 보여준 16세 나현 초단(왼쪽)과 17세 강승민 2단. 강승민은 강호 최철한 9단을 탈락시켰다. 이들에겐 아직 부활전의 관문이 남아 있다.  

한발 먼저 16강 무대를 밟은 선수는 한국 4명(박영훈ㆍ원성진ㆍ김지석ㆍ김정현), 중국 4명(구리ㆍ콩지에ㆍ리저ㆍ탄샤오)으로 균형을 이뤘다. 그러나 2회전 한중 대결에선 한국이 1승4패로 열세를 보였다(1회전에선 3승4패). 

시니어조와 여자조 통과자 등 1패자 간의 대결에서 패한 8명의 2패자는 완전 탈락했다. 한국 6명(최철한ㆍ박정환ㆍ백성호ㆍ장주주ㆍ박지은ㆍ김동호), 중국 1명(송용혜), 일본 1명(유키 사토시)이다. 
○●… 최종일 4판에서 1회전의  리턴매치
'삼성화재 후배사랑 연구생리그' 성적 우수자에게 지급할 장학금은 첫날 211만원이 적립된 데 이어 둘째날엔 240만원이  적립됐다. 이는 준결승까지 한국 선수가 승리할 때마다 1집당 1만원씩(불계승 30만원) 모으는 바둑 꿈나무 후원 프로그램이다. 

32강전 최종일인 26일엔 각조의 1승1패자끼리 격돌한다. 이세돌-전영규, 강동윤-궈원차오, 이영구-허영호, 박문요-천야오예 등 8국 중 4판이 첫날 1회전의 리턴매치로 이뤄졌다.

중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원하는 제16회 삼성화재배 월드바둑마스터스의 우승 상금은 2억원, 총상금 규모는 6억600만원, 제한시간은 2시간이다. 
■ 3회전 대진 
이세돌-전영규, 이창호-쑨리, 강동윤-궈원차오, 허영호-이영구, 나현-사카이 히데유키, 강승민-펑리야오, 박문요-천야오예, 왕타오-리쉬엔하오
■ 32강전 2회전 결과 
조
대국자
대국자
결과(파란색 이름이 승자)
  A
       김지석 7단(韓ㆍ2승)
       강동윤 9단(韓ㆍ1승1패)
         138수, 백불계승 
       궈원차오 5단(中ㆍ1승1패)
       송용혜 5단(中ㆍ2패)
         133수, 흑불계승 
  B
       리저 6단(中ㆍ2승)
       박문요 9단(中ㆍ1승1패)
         138수, 백불계승 
       천야오예 9단(中ㆍ1승1패)
       박정환 9단(韓ㆍ2패)
         158수, 백불계승 
  C
       탄샤오 5단(中ㆍ2승)
       이창호 9단(韓ㆍ1승1패)
         316수, 백불계승 
       쑨리 5단(中ㆍ1승1패)
       장주주 9단(韓ㆍ2패)
         144수, 백불계승 
  D
       박영훈 9단(韓ㆍ2승)
       사카이 9단(日ㆍ1승1패)
         199수, 흑불계승 
       나현 초단(韓ㆍ1승1패)
       김동호 2단(韓ㆍ2패)
         218수, 백불계승 
  E
       김정현 3단(韓ㆍ2승)
       이세돌 9단(韓ㆍ1승1패)
         185수, 흑불계승 
       전영규 5단(韓ㆍ1승1패)
       백성호 9단(韓ㆍ2패)
         248수, 백불계승 
  F
       구리 9단(中ㆍ2승)
       이영구 8단(韓ㆍ1승1패)
         260수, 백1집반승 
       허영호 9단(韓ㆍ1승1패)
       박지은 9단(韓ㆍ2패)
         125수, 흑불계승 
  G
       원성진 9단(韓ㆍ2승)
       왕타오 5단(中ㆍ1승1패)
         216수, 백불계승 
       리쉬엔하오 3단(中ㆍ1승1패)
       유키 9단(日ㆍ2패)
         178수, 백불계승 
  H
       콩지에 9단(中ㆍ2승)
       펑리야오 5단(中ㆍ1승1패)
         176수, 백불계승 
       강승민 2단(韓ㆍ1승1패)
       최철한 9단(韓ㆍ2패)
         250수, 백불계승 
   ▲ 대국에 앞서 본선진출자들이 각자의 이름을 남기고 있다. 
   ▲ "동윤이가 초반에 큰 착각을 했어요." 동갑내기 라이벌전을 승리하며 2연승으로 16강에 진출한 김지석 7단.  
   ▲ 이창호 9단이 패를 하지 않았으면…. 한참을 검토한 이세돌 9단은 "극미"라고만 할 뿐 결론을 명확히 일러 주지 않았다.  
   ▲ 원성진 9단(오른쪽)은 왕타오 5단의 끈기를 뿌리치고 2연승으로 진출했다. 
   ▲ 한중일 명인전 우승의 상승세를 이어가며 16강에 오른 박영훈 9단.  
   ▲ 자신의 세계대회 첫 무대에서 16강으로 뛰어오른 김정현 3단(20). "기쁩니다. 너무 의식하면 실력발휘를 하지 못하기 때문에 배운다는 자세로 임했습니다. 목표는 이미 달성했으므로 앞으로 제 바둑을 두고 싶고 좋은 결과 있었으면 좋겠습니다."  
   ▲ 중국의 2연승 진출자 리저 6단(왼쪽)과 구리 9단. 
   ▲ 역전패로 구리 9단에게 티켓을 내준 이영구 8단은 사랑니 통증 때문에 연일 진통제로 버티고 있다. 
   ▲ 옆자리에 나란히 자리해 대국한 이세돌 9단(앞쪽)과 이창호 9단. 