[삼성화재배] 이창호ㆍ이세돌 "막다른 생존 경쟁"
작성자:한창규, 2011-08-26 12:26 입력
   ▲ 뒤가 없는 승부. 더블 일리미네이션 32강전의 최종일은 1승1패자 간의 대결로 승자는 16강에 오르고 패자는 탈락한다. 이창호 9단이 중국의 쑨리를 맞아 대국하고 있다.   
제16회 삼성화재배 월드바둑마스터스  더블 일리미네이션  32강전 3회전
                                      이창호ㆍ이세돌 등 1승1패자 16명 16강행 티켓 놓고 최종일 마지막  승부

삼성화재배가 세계대회 중 유일하게 시행하고 있는 더블 일리미네이션 시스템은 이변을 줄이면서 진정한 강자를 상위 라운드에 진출시킨다는 것이 장점이다. 불의의 1패를 당하더라도 회생할 수 있는 기회를 부여하고 있다.

26일 오전 11시(한국시각 12시)부터 중국 베이징 켐핀스키 호텔 특별대회장에서 벌어지고 있는 제16회 삼성화재배 월드바둑마스터스 32강전 최종일 3회전은 지난 2일간의 승부에서 1승1패를 기록한 16인 간의 대결장. 출전자는  한국 8명, 중국 7명, 일본 1명. 그중 한중전이 세 판, 한일전이 한 판, 한한전이 두 판, 중중전이 두 판이다.

국내팬들은 특히 수퍼스타 이창호와 이세돌의 행보에 촉각을 곤두세운다. 양웅 공히 대회 최다인 3회 우승자. 이창호는 중국의 쑨리, 이세돌은 한국의 전영규와 대결하고 있다.

또한 이세돌-전영규, 강동윤-궈원차오, 허영호-이영구, 박문요-천야오예는 1회전 맞대결에 이어 리턴매치가 성사됐다. 당시 패했던 쪽으로선 이를 악문 설욕전이 될 것이다. 그럼에도 또다시 진다면 입을 다물 수밖에 없다. 


2연승으로 한발 앞서 16강에 오른 선수는 한국과 중국이 각 4명으로 같다. 따라서 3회전 결과에 따라 세계바둑계를 양분하고 있는 한중 간의 우열이 드러나게 된다. 아울러 승자는 최소 1000만원을 확보하며, 패자는 700만원을 받는 것으로 이번 대회를 끝낸다.

기사회생하는 선수들로선 더블 일리미네이션 시스템의 덕을 톡톡히 보겠지만 사흘 연속 대국하고도 탈락하는 선수들에겐 그 허탈감을 이루 말할 수 없을 것이다. 한게임바둑과 삼성화재배 공식 사이트에선 유명 프로기사의 상세한 해설로 팬 여러분의 궁금증을 해소시켜 드린다.

중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원하는 제16회 삼성화재배 월드바둑마스터스의 우승 상금은 2억원, 총상금 규모는 6억600만원, 제한시간은 2시간이다. 
   ▲ 이세돌(오른쪽)-전영규는 1회전의 리턴매치. 1회전에선 이세돌이 불계승했다.   
   ▲ 1회전에선 박문요(오른쪽)의 승리. 다시 만난 3회전에선 천야오예가 설욕할까.    
   ▲ 나현(왼쪽)-사카이 히데유키의 한일전. 16세 나현이 한국바둑의 대들보로 성장할 가능성을 보여줄지 관심이 가는 판이다.  
   ▲ 이영구(왼쪽)-허영호. 허영호는 1회전 패배의 설욕을 벼르고 나왔다.   
   ▲ 리쉬엔하오(왼쪽)-왕타오. 중국바둑의 미래를 짊어질 이른바 '90후(后)' 세대 간의 대결이다.  
   ▲ 강승민(왼쪽)-펑리야오. 전날 최철한을 꺾은 강승민의 기세가 이어질지 주목된다.   
   ▲ 삼성화재배 사이트에서 대국 개시부터 전 대국을 중계하고 있다. 