[농심배] 랭킹보다 공적… 이창호 농심배 와일드카드
작성자:한창규, 2011-08-29 12:29 입력
농심배 수호신 이창호, 랭킹 1위 이세돌 제치고 와일드카드
                                      통산 9번째, 9회부터는 대표선발전 탈락 후 5연속 지명받아

국가대표 선발전은 치열하다. 그중에서도 농심신라면배 한국대표 선발전은 그 강도가 극에 달한다. 어느 누구 예외 없이 동등한 출발선에서 경쟁하고 그 수는 220여명에 이른다. 이른바 220강전 토너먼트다. 한중일 바둑삼국지로 불리는 본선은 축구로 치면 월드컵쯤 되어 모두가 동경하는 무대이다.

이창호, 이세돌 등 톱스타가 예선부터 등장하다 보니 취재진의 관심도 높다. 치열한 경쟁 속에 예상치 못한 결과도 빚어진다. 올해가 좋은 예다. 랭킹 1위 이세돌을 비롯해 2위 최철한, 3위 박정환, 4위 허영호, 5위 강동윤이 줄줄이 탈락했다(랭킹은 선발전 당시). 녹다운제가 '주전 대표감'인 이들에게 자리를 쉬이 허용치 않은 것이다.

그래서 '드림팀' 구성을 바라는 일부 팬들은 볼멘소리를 낸다. 최강 두 명 정도는 시드를 주고 그 나머지  티켓을 놓고 선발전을 치러야 한다는 주장을 편다. 국가대항전이라서 그 마음은 더욱 간절하다. 물론 기회 균등엔 어긋난다. 

중국은 어떨까. 작년의 예를 들자면 랭킹에 따라 정예 선수 16명이 선발전을 벌였다. 녹다운제가 아니라 패자부활전을 병행시켜 엄밀함을 더했다. 그 과정을 통해 3명을 선발했고, 나머지 2명은 최강자로 평가받는 한 명과 전기 대회 성적 우수자 한 명을 와일드카드로 사전 지명했다.
 ▲ 선발전에서 탈락했던 이창호 9단이 제13회 농심신라면배 와일드카드로 선정되어 13회 연속 본선무대 출전기록을 이어가게 됐다. 

우리도 후지쯔배나 춘란배 같은 외국 주최의 세계대회에선 중국과 비슷한 방식을 취하고 있다. 랭킹에 의거해 출전티켓의 반을 시드로 배정하고, 나머지 반을 놓고 4배수 간의 경쟁을 벌이는 것이다. 

일본은 어찌보면 '주먹구구식'이다. 일본기원이 지명하는 방식인데 실제로는 7대기전의 타이틀보유자와 상금랭킹 상위자에게 출전 의향을 물어서 5명을 결정한다. 

한국 주최의 국제기전이기에 일본내 스폰서가 없다는 이유로 선발전을 치르지 않는 것인데 바둑월드컵에 상당하는 국제기전의 대표를 일본기원이 독단적으로 결정하는 현형 체제에 일본 바둑팬들은 실망스러워하고 있다.

농심배 수호신 이창호와 랭킹 1~5위의 낙마. 와일드카드를 누구한테 주어야 할지를 놓고 올해도 지명권을 가진 후원사 농심은 고심에 빠졌다. 현행 와일드카드 시스템은 탈락자 중 한 명에게 부여하는 방식. 기여도나 실력 등을 고려해 '낙마한 옥석'을 구제하는 것이다. 이른바 '사후 구제법'이다.

경쟁 구도은 이세돌의 '실력'과 이창호의 '공적'으로 좁혀진다. 이창호는 농심배를 12연속 개근하며 통산 19승2패의 성적으로 한국의 10차례 우승 중 8차례 우승을 결정지어 왔고, 이세돌은 단 두 차례 출전에 불과하다.

반면 이세돌은 세계타이틀 2개와 국내타이틀 2개를 양손에 쥐고 18개월 연속 랭킹 1위를 차지하고 있는 절대강자이고, 이창호는 랭킹 8위까지 떨어진 무관의 제왕이다.
농심배 와일드카드 
            및 예선통과자      *4~7회 와일드카드는 
            사전지명
대회
와일드카드
예선통과자
1회
유창혁
이창호 조훈현 
            김영삼 목진석
2회
조훈현
이창호 목진석 최명훈 최철한
3회
유창혁
이창호 조훈현 최규병 최철한
4회
이창호
조훈현 김승준 윤현석 박영훈
5회
이창호
원성진 박지은 허영호 
            홍민표
6회
이창호
유창혁 최철한 한종진 
            안달훈
7회
이창호
조한승 원성진 강동윤 
            류재형
8회
조훈현
이창호 박영훈 최철한 
            원성진
9회
이창호
조한승 목진석 박영훈 
            홍민표
10회
이창호
이세돌 강동윤 허영호 
            윤준상
11회
이창호
박영훈 윤준상 김지석 
            김승재
12회
이창호
이세돌 목진석 최철한 
            박승화
13회
이창호
원성진 김지석 강유택 안국현
○●… 삼성화재배에 이어 농심신라면배도 이창호가 차지

미묘한 틈바구니 속에서 농심은 이창호를 지명했다. 하지만 농심의 고민은 바깥 공기만큼 그렇게 깊지 않았다는 후문이다. '농심배의 상징' 이창호를 선택하는 것이 당연하다는 이야기.

올해부터 각종 세계대회의 선발전 출전이 부쩍 늘어난 이창호는 자력 통과한 LG배를 제외하고는 탈락하는 빈도가 높았으나 주최사 또는 후원사의 전권으로 이뤄지는 와일드카드는 삼성화재배와 더불어 두 장을 모두 챙겼다.

이세돌과 그를 지지하는 팬들로선 서운한 감정을 숨길 수 없다. 와일드카드 선발 방식이 무원칙하다며 대표 선발전에 불참한 적도 있었던 이세돌이다. 내년 농심배를 바라보는 그의 시각이 어떨지 모르겠다.

아무튼 현행 시스템은 '사전 대우'가 아니라 '사후 구제'이다. 그 방식을 예전에 잠시 시행했던 사전지명으로 둘려보는 것이 어떻까 하는 생각도 든다. '구제'보다 '대우'가 듣기에도 좋아 보인다. 이창호ㆍ원성진ㆍ김지석ㆍ강유택ㆍ안국현이 한국대표로 출전하는 제13회 농심배는 본선은 10월 11일 중국 베이징에서 개막된다. 
