[하이라이트] 이창호, 반집의 미로를 헤매다
작성자:유승엽, 2011-09-01 14:47 입력


대진 추첨 결과 C조에 속한 이창호 9단은 비교적 대진운이 좋은 것으로 평가됐다. 같은 조의 멤버가 시니어 기사인 장주주 9단과 중국의 신예기사 쑨리 5단, 탄샤오 5단이었기 때문이다. 예상대로 1회전에서 이창호 9단은 장주주 9단을 물리치고 1승, 손쉽게 16강에 진출할 것처럼 보였다.

그러나 여기에 간과한 중요한 사실이 하나 있었다. 탄샤오 5단은 작년 삼성화재배 때에도 이창호 9단과 같은 조에 속해서 1회전 때 이창호 9단에게 승리한 바 있다. 당시 이창호 9단은 2회전에서 창하오 9단에게 필패의 바둑을 상대의 착각에 힘입어 극적으로 역전승한 데 이어, 3회전에서 다시 만난 탄샤오 5단에게 종반 역전승을 거두고 간신히 16강에 올랐었다. 그 탄샤오 5단을 또 다시 만난 것이다. 

탄샤오 5단은 1993년 3월생으로 박정환 9단보다도 생일이 두달 가량 늦다. 중국 기사 중에서는 리쉬엔하오 4단(95년생)에 이어 두번째로 어린 선수이고, 전체 선수 중에서는 강승민 2단(94년생), 나현 초단(95년생)에 이어 네번째로 어린 선수이다. 그런데, 벌써 두번째 삼성화재배 본선 진출이고, 이미 이창호 9단에게 한번 이겨본 적이 있는 기사이다. 즉 중국 바둑계의 미래를 짊어질 차세대 병기라는 뜻이다. 
제16회 삼성화재배 월드바둑마스터스 32강전 2회전 (2011년 8월 25일)
○ 탄샤오 5단 Vs. ● 이창호 9단
장면도1 (미세한 승부)
초반부터 서로간에 실리에 민감하게 반응하면서 바둑을 두다가도, 상대가 두터움을 쌓으면 곧바로 삭감하는 긴장감 넘치는 바둑이다. 형세도 극미해서 반집을 다투고 있다. 과거 신산으로 불리던 이창호 9단이지만, 언젠가부터 초읽기에 몰리면 종반 끝내기에서 실수를 하곤 한다. 아무래도 계산은 젊은 쪽이 낫다는 것이 바둑계의 일반적인 평가, 그렇지만 최근 다시 전성기의 기량을 회복한 듯이 보이는 이창호 9단이기에 모두들 믿음을 갖고 지켜보고 있다.
흑1의 팻감을 사용한 후에 흑3으로 따냈을 때 탄샤오 5단이 백4의 역끝내기를 두고 버텨오자, 이창호 9단이 흑5로 끊어서 패싸움이 시작됐다. 미세한 바둑에서 갑자기 큰 패가 생겼기 때문에, 이 패싸움으로 승부가 결정날 태세이다. 
1도 (흑 승리)
당시 검토실에서는 이창호 9단이 우세하다고 평가하고 있었다. 귀는 백의 부담이 크기 때문에 결국 백1로 양보해야 하는데, 그때 흑2,4의 끝내기를 선수하고 6,8로 중앙 백집을 지워나가면 거의 반면 10집 가까운 우세라는 계산이었다.
그래서 실전에서는 백이 2의 곳을 잇고 버텨온 것이다. 백이 2의 곳에 이은 수는 역끝내기 4집 이상의 가치가 있는 매우 큰 끝내기이다. 
장면도2 (더욱 커진 패싸움)
좌하귀의 패싸움이 계속 진행되던 도중, 백이 1로 팻감을 사용하자, 이창호 9단은 흑2, 백3을 교환하더니 흑4로 끊어서 패싸움의 덩치를 더욱 키웠다. 이제 정말로 이 패싸움으로 승부가 결정될 것처럼 보였다. 
2도 (실전진행1)
백이 무리한 패싸움처럼 보이지만 팻감은 흑이 먼저 써야 한다. 이때 흑1의 팻감이 등장했는데, 교묘한 팻감처럼 보였지만 백2와 교환되어 악수 팻감이다.
어쨌든 백4의 팻감을 불청하여 흑5로 패싸움은 이겼다. 단 중앙에서 흑이 입은 손실도 상당하다. 9까지 흑 대마의 몸통 부분은 살았다. 
3도 (흑, 반집 우세)
흑은 1로 먹여치는 팻감을 사용하는 것이 옳았다. 그런데, 이후에 흑은 다른 팻감이 거의 없다. 결국 백4의 팻감을 받기 시작하면 끝이 없으므로 5로 따내서 패싸움은 이겼다. 백6으로 끊을 때 흑7의 비마 치중을 하면 하변 백 대마는 전부 잡을 수 있다. 그러나 백도 8로 꽉 이어서 우중앙 흑 대마를 전부 잡았다. 처음 검토실에서는 이 진행이라면 무난한 흑의 승리로 생각했으나, 의외로 미세했다. 국후 검토에 참여한 이세돌 9단은 흑이 반집 우세한 것 같기는 한데, 너무 미세해서 정확하지는 않다고 소감을 밝혔다. 
4도 (실전진행2)
하변 백 대마는 아직 완전히 살아 있는 것이 아니다. 실전에도 등장하는 것처럼 흑6에 두면 백 대마 전체가 패에 걸린다. 그러나 팻감에 자신이 있다고 판단한 탄샤오 5단은 백1,3의 큰 끝내기를 두면서 버티기에 들어갔다. 그러자 이창호 9단도 흑4, 백5를 교환하여 백이 역으로 팻감을 사용하지 못하도록 하고 흑6부터 패를 결행했다. 흑12가 회심의 팻감. 그러나, 탄샤오 5단은 이를 불청하고 15까지 하변 패를 정리해 나간다.
애초 장면도1 때와 비교해보면 흑은 중앙에서 6집 정도 이득을 본 모습인데, 백도 좌변에서 그 이상의 이득을 봤다. 좌하귀가 원위치 됐다고 생각하면, 이 진행으로는 흑이 이긴다고 장담할 수 없는 형세인 것이다. 
5도 (백, 반집 불리?)
4도 백1로 본도 1에 둬서 하변 백 대마를 확실하게 살려 놓고 끝내기를 했다면 어떻게 됐을까? 이세돌 9단의 검토에 따르면 이것은 흑이 4,6의 반상 최대 끝내기를 차지해서 반집이라도 흑이 우세하다고 한다. 긴박한 초읽기 속에서 두 기사는 반집이 오락가락하는 형세를 직감적으로 알아채고 버티고 있는 것이다. 
장면도3 (또 다시 패싸움)
팻감이 많은 탄샤오 5단은 형세가 극미하자 한집이라도 더 큰 곳을 차지하고, 패로 받을 수 있는 곳은 전부 버티고 나선다. 이때 흑1,3이 절묘한 맥점으로 중앙에서 백 넉점을 끊어 잡을 수 있는 팻감이 발생했다. 이것으로 모두들 흑의 승리라고 생각했다. 그런데, 의외로 여전히 흑은 팻감이 없어서 형세가 만만치 않다.
백6이 교묘한 팻감. 그냥 11의 곳에 팻감을 사용했다면 흑도 10의 곳을 잇고 받아줬을 텐데 이렇게 두니까 받기가 싫다. 백6은 훗날 백A, 흑B의 한집 끝내기를 보장 받기 위한 맥점이기도 하다.
결국 인내심에 한계를 느낀 이창호 9단이 흑7, 백8을 교환해서 백의 팻감을 없앤 뒤에 흑9로 패를 해소해 버렸다. 그러나 이 수가 결과적으로 패착이 되고 말았다.
백10으로 들어오는 팻감을 흑이 감당할 수 없기 때문이다. 마침내 백18로 끊는 팻감을 사용해 오자, 이창호 9단이 이를 불청하고 패를 해소해 버렸다. 우하귀의 주인이 바뀌는 것인데, 이창호 9단의 마지막 노림수는 무엇일까?
(백14는 10의 곳 패 따냄, 흑17은 11의 곳 패 따냄, 흑19는 10의 곳 패 해소 이음) 
6도 (흑, 반집 패?)
만약 장면도3 흑7로 본도 1에 받았으면 어떻게 될까? 결국 흑은 팻감이 부족하기 때문에 3으로 빠지는 끝내기를 선택할 수밖에 없다. 그러면 백이 패를 해소하고 (6은 2의 아래쪽 이음) 흑은 반상 최대인 7의 끝내기를 차지한다. 다음 백이 8로 패를 따내게 되는데, 이 패싸움 역시 흑은 팻감 부족으로 9에 이을 수밖에 없다. 이렇게 됐다고 가정하고 끝내기를 하면 공교롭게도 또 다시 반집승부이다. 문제는 백A, 흑B로 되는 끝내기가 남으면서 백이 반집 우세하다는 결론이다.
초읽기에 몰리고 있었지만 이창호 9단의 형세판단은 정확했다. 
7도 (실전진행)
이창호 9단은 우하귀를 내주는 대신 흑2로 끊어서 좌상귀 백 대마 전체를 노렸다. 그러나 흑4로 단수 칠 때 백5로 따내서 또 다시 패. 문제는 여전히 흑은 팻감이 없다. 흑은 6의 곳에 절대 팻감이 하나 있지만, 백도 9라는 용패가 하나 있다. 결국 백이 패를 따내자 이창호 9단은 돌을 거두었다. (흑8은 3의 곳 위 패 따냄, 백11은 5의 곳 패 따냄)

이 바둑은 중반부터 종반까지 곳곳에서 패싸움이 벌어지면서 계속해서 바꿔치기가 나오는데, 그 모든 결과가 반집승부로 연결됐다. 두 대국자는 초읽기 속에서도 직감적으로 반집의 유불리를 느끼고 버티는 놀라운 집중력을 보여줬다.

참으로 기묘하면서도 흥미만점의 일국이라고 하겠다.
316수 끝, 백 불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24049&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16회 삼성화재배 월드바둑마스터스 32강전 2회전
○ 탄샤오 5단 Vs. ● 이창호 9단
결과 : 316수 끝, 백 불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

			