[올레배] 이세돌, 빚지고는 못산다
작성자:김광호, 2011-09-01 17:25 입력
   
▲ 이세돌 9단의 복기 모습. 3라운드에서 강적 윤준상 8단을 꺾는 이변을 일으켰던 김정현 3단이었으나 이세돌의 벽은 높았다.   
2011 올레배  바둑오픈챔피언십 4라운드 제1국
                                   이세돌, 삼성화재배 패배를 일주일 만에 되갚아

2연패를 향한 이세돌의 발걸음이 가볍다. 상대는 4라운드 최하위 랭커인 김정현이었으나 일주일 전 삼성화재배에서 자신에게 패배의 아픔을 안겼던 터라  쉽지만은 않았다. 

1일 한국기원 1층 바둑TV 스튜디오에서 벌어진 2011 올레배 바둑오픈챔피언십 4라운드 첫 번째 대국에서 이세돌 9단이 김정현 3단을 167수 만에 흑불계로 꺾고 5라운드인 8강에 선착했다. 처음부터 끝까지 긴장감을 늦추지 않고 찬스에서 몰아쳐 승부를 결정지었다. 

3라운드에서 당시 다승 및 승률 부문 선두권을 형성했던 윤준상 8단을 꺾는 이변을 일으켰던 김정현으로선 아쉬운 한판이었다. 초반부터 신예의 패기로 어려운 변화를 시도하며 이세돌을 괴롭히면서 실리로도 앞서나갔다. 

두터움으로 기회를 엿보던 이세돌은 우하 다섯점을 사석으로 중앙을 키우면서 쉽게 우세를 쥔 듯했다. 김정현도 우상 잽 두 방을 날리면서 중앙을 많이 침식하면서 미세한 국면을 이끌었다. 하지만 너무 중앙을 의식한 나머지 상대에게 큰 곳을 연타당하면서 형세가 기울어지고 말았다. 
      

생방송 해설자 김성룡 9단은 "김정현 선수가 참 잘 두었는데 한순간에 무너졌다"면서  "중앙을 깨러 간 것이 결국 패인이 됐다. 기회가 오니깐 상대에게 숨을 못 쉬게 하는 모습은 역시 이세돌 9단이다"라고 평했다. 

이세돌은 국후 인터뷰에서 "상대가 강하다는 것을 의식하고 두었다"라며 "중반 이후는 미세했는데 상대의 수읽기 착오가 있었는지 마지막에는 좀 차이가 났다"고 평했다.  

3라운드부터 랭킹의 위력을 여지없이 보여주고 있는 2011 올레배의 다음 대국은 내일(2일) 김지석 7단-백홍석 8단의 대결로 이어진다. 싸움바둑으로 유명한 두 기사가 흥미 있는 난타전을 벌일 것으로 예상된다. 

'손끝에서 전해지는 새로운 세상'을 캐치프레이즈로 내걸고 있는 2011 올레배의 우승 상금은 1억원. 전 대국의 제한시간은 1시간(초읽기 40초 3회). 패자지급 방식에 따라 4라운드 탈락자에게는 400만원의 상금이 지급된다.   
      
   
▲ 돌가리기에서 김정현 3단이 맞히지 못해 백을 쥐게 됐다.  
   
▲ "(삼성화재배 패배는) 특별히 신경을 쓰지 않았고, 내 바둑이니까 졌던 대국을 많이 검토해 봤습니다."    
   
▲ 대국 모습.   
   
▲ 삼성화재배의 패배를 일주일 만에 설욕한 이세돌 9단. 타이틀 2연패에도 청신호가 켜졌다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24107&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2011 올레배 4라운드 제1국
●이세돌 9단 vs ○김정현 3단 
결과 : 이세돌, 167수 흑불계승

22로 흑 한점을 제압한 장면에선 백이 득점을 올린 모습. 
좌하 56까지의 처리도 백이 괜찮았다. 우하 전투에서 흑 다섯점을 크게 잡았으나 상대적으로 83까지 중앙 모양이 거대해져선 오히려 백이 비세에 몰렸다. 
84ㆍ86의 잽을 이용한 88 이후의 처리가 좋았다. 96까지 중앙 모양을 많이 지워선 미세한 형세. 100 이하 중앙을 건드린 것이 좋지 않았다. 이 수론 107에 두어야 했다. 흑에게 이곳을 당하자 백집이 될 수 있는 곳이 흑집으로 변하면서 차이가 벌어지기 시작했다. 
더군다나 109까지 선수되어 하변에서도 흑집이 생겨선 균형이 완전히 무너졌다. 