[지지옥션배] 조훈현, 이제는 '싹쓸이'로 간다
작성자:김광호, 2011-09-05 23:25 입력
   
▲ 8연승으로 최정 초단이 갖고 있는 최다연승 기록과 타이를 이룬 조훈현 9단이 복기를 하고 있다.  
제5기 지지옥션배  여류 대 시니어 연승대항전 제19국
                       조훈현, 8연승 달리면서 최정의 최다연승 기록과 타이 

조훈현의 행마가 기세등등하다. 이제는 싹쓸이까지 가능해 보인다. 남은 대국은 세 판. 조훈현이 여자바둑의 '빅3' 중 한 명인 조혜연을 꺾고 최정이 가지고 있던 최다연승 기록 8연승과 동률을 이뤘다. 

조혜연은 조훈현과의 상대전적에서 4전 4패. 한 번도 이겨본 적이 없다. 지지옥션배에서 2패를 당했고, 10년 전 제14회 기성전 예선전과 9회 농심배 예선에서도 패했다. 이겨본 적이 없으니 설욕의 마음도 강했을 터. 이런 조급함이 바둑을 어렵게 가져갔다.

5일 저녁 8시 바둑TV 스튜디오에서 벌어진 제5기 지지옥션배 여류 대 시니어 연승대항전 제19국에서 시니어팀의 11번주자 조훈현 9단이 여류팀 9번주자 조혜연 9단을 219수 만에 불계로 꺾고 8연승을 달렸다. 아울러 연승상금은 700만원으로 늘어났다. 

포석 단계에선 우상 처리가 좋아 백을 쥔 조혜연이 괜찮은 흐름이었으나 좌하 축머리를 활용하는 손해를 무릅쓰고 상변 돌이 나가면서 발발한 전투에서 너무 서두른 면이 있었다. 기세의 싸움이었으나 막상 흑이 좌하를 단속하는 데 손이 뻗치자 실리에서 상당한 열세에 놓이고 말았다. 
      

그래도 중앙 두터움이 있어 해볼 만했지만 좌변에서 다시 실착이 등장했다. 흑의 응수타진에 중앙 두점을 포기하고 집을 챙겼으면 긴 바둑. 너무 강하게 버틴 바람에 좌상귀에 패가 나선 어려워졌다. 바둑TV 생방송 해설자 한철균 7단은 "조훈현 9단의 완승국이다. 조혜연 9단으로선 승부처에서 신중해야 하는데 너무 서둘렀다"고 평했다. 

조훈현의 불꽃 연승에 이제 여류팀의 잔여병력도 3명뿐이다. 여류 최강인 루이나이웨이와 박지은, 그리고 권효진만 남았다. 조훈현이 자신의 손으로 우승을 결정짓기 위해선 만만찮은 3명과의 대결이 기다리고 있다. 

권효진과는 첫 대결이며, 루이에겐 6승3패로 앞서 있다. 반면 박지은에겐 3전 전패로 판맛을 보지 못했다. 여기에는 지지옥션배 팀우승을 내준 두 판이 포함되어 있다. 조훈현이 설욕을 노리며 박지은과의 대결을 기다리고 있는 건 아닌지 궁금하다. 

부동산경매전문회사 지지옥션이 후원하는 대회의 우승팀 상금은 7000만원, 준우승팀엔 기도산업에서 1200만원을 수여한다. 제한시간은 10분, 초읽기는 40초 3회. 여류팀의 다음 주자는 권효진 5단이다. 
      
[시니어팀]
유창혁 조훈현(8승) 김수장(1패) 안관욱(1승1패) 오규철(1패) 서봉수(1패) 김동엽(1패) 김동면(1패) 차민수(1패) 장수영(1패) 김종수(1패) 서능욱(1패)
[여류팀]
루이나이웨이 박지은 권효진 조혜연(1패) 이슬아(1패) 김미리(1패) 문도원(1패) 박지연(1패) 오정아(1패) 이다혜(1패) 김나현(2승1패) 최정(8승1패)
 
■ 짤막 인터뷰/ 8연승으로 최다연승 기록과 타이를 이룬 조훈현 9단
 총평을 한다면. 
 포석에서 실패하는 바람에 무 나빠서 오늘은 졌구나 생각했다. 상대가 양보했으면 되는데 좌상에서 패맛이 생겨 오히려 좋아졌다.  
 이제는조심스레 전승도 예상해 볼 수 있을 것 같다.
 아직도 2대 3이기 때문에 시니어팀이 우세하다고 할 수 없다. 한 판 더 이겨 비슷하게 맞추고 싶다. 
 대국이 항상 저녁 8시에 시작된다. 대국을 위해 저녁식사에 별히 고려하는 부분이 있다면.
 조금 찍 나와야 하니까 평소보다 조금 덜 먹는 정도이다. 너무 배가 부르면 안 되니까.
 연승하는데 가장 큰 힘이 되어준 분이 있다면. 
 시니어팀이 지니까 옥션 강명주 회장께서 한판이라도 이겨달라고 위로의 말씀을 전해 왔다. 시니어팀이 이겨야 한다는 것은 거짓말 같은데 그 말을 믿고 싶다. 
   
▲ 대국장의 모습.  
   
▲ 검토실은 여자대표팀 코치인 윤성현 9단과 김윤영 3단, 박지연 2단이 여류팀을 응원하고 있다.   
   
▲ 연승을 막지 못한 조혜연 9단. 과연 조훈현 9단은 막강한 벽이었다. 상대전적 5연패.   
   
▲ 8연승을 달린 조훈현 9단. 자신의 최다연승 기록이 깨지자마자 연승기록을 다시 쓰고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24129&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제5기 지지옥션배 제19국
○조혜연 9단 vs ●조훈현 9단 
결과 : 조훈현, 219수 흑불계승

백32는 축머리 활용이며 34로 나와 급전. 
백74로 민 것은 보류할 곳. "일단 밀었으면 90으로 붙여가야 했다"는 검토실의 윤성현 9단. 74로는 그냥 109에 두칸 벌릴 곳이다.
76의 날일자가 패착으로 지목된 수였다. 약점만 있고 실속이 없었던 것. 
흑95 때 백으로선 두점을 포기하고 넘을 자리. 팻감도 없는 마당에 큰 패가 나선 형세가 기울고 말았다.

