[국수전] 조한승, 한 판 더 이기면 도전자
작성자:김광호, 2011-09-06 18:29 입력
   
▲ 원성진 9단을 꺾고 선취점을 올린 조한승 9단의 복기 모습을 국수전 해설자 김승준 9단이 바라보고 있다.  
제55기 국수전 도전자결정전 3번기 제1국 
                       조한승, 원성진 물리치고 기선제압에 성공

'국수' 최철한에게 도전할 기사는 누구일까. 치열한 본선토너먼트 결과 조한승과 원성진이 최종 꼭대기에 올라 3번기로 마지막 승부를 벌이고 있다. 상대전적은 12승12패로 막상막하. 다만 그 내용을 보면 초반은 조한승이 주도했고 후반은 원성진이 주도하는 흐름이었다. 

특히 지난해 말 타이틀을 걸고 맞대결을 펼친 GS칼텍스배에서 원성진은 1국을 패하고도 내리 3연승을 거둬 대역전 우승을 차지한 바 있다. 이번은 타이틀전은 아니지만 그에 준하는 도전자를 결정하는 관문. 기선제압은 조한승이 했다. 

6일 한국기원 4층 본선대국실에서 벌어진 제55기 국수전 도전자결정전 제1국에서 조한승 9단이 원성진 9단을 173수 만에 흑불계로 꺾고 3번기에서 귀중한 선취점을 올렸다. 이로써 조한승은 한 판만 더 이기면 도전권을 획득하게 된다. 
   ▲ 오전대국 3시간을 치른 후 남겨놓은 시간. 왼쪽이 조한승 9단, 오른쪽이 원성진 9단의 잔여시간이다. 

최근 기세로 보면 조한승보다 원성진이 훨씬 더 좋다. 두 기사 모두 80%에 가까운 승률을 보여주고 있는데, 조한승은 최근 페이스가 떨어진 데 비해 원성진은 10연승을 달리고 있는 중이다. 한 달 동안 거의 패배를 볼 수가 없었다.  

두 기사의 기풍이 바뀐 것일까. 초반부터 조한승의 의욕이 앞섰다. 큰 모양을 그리면서 싸움을 마다하지 않는 모습. 여기에 원성진은 타협을 부르짖으며 피해가는 인상. 그래도 중반전에서 싸움은 불가피해졌고, 중앙에서 수가 나면서 승부가 기울어 버렸다. 

조한승은 이번 도전자결정전이 세 번째다. 첫 번째는 이창호를 만나 도전권을 따내는 데 실패했고, 두 번째는 조훈현을 꺾고 도전권을 획득했지만 기다리고 있던 이창호 국수에게 완봉패로 물러났다. 이번 기에는 어떻게 될지. 

현행 국내 종합기전 중 유일하게 도전기제로 시행되고 있는 국수전은 16명이 경쟁하는 본선토너먼트에서 최후까지 살아남은 1명이 전기 챔프 최철한 9단과 5번기로 최종 우승을 다툰다. 우승 상금은 4500만원, 제한시간은 3시간(초읽기 1분 5회). 
    
    
   
▲ 115수까지 진행된 오전대국. 시간은 조한승 9단이 1시간, 원성진 9단이 2시간 가량을 소비했다. 
   
▲ 도전자결정전 진출이 처음인 원성진 9단. 첫 판에서 아쉽게 패했다.  
   
▲ 2003년 당시 국수였던 이창호 9단에게 도전해 0-3 완봉패로 물러났던 조한승 9단. 이번에는 국수의 꿈을 키울 수 있을지.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24136&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제55기 국수전 도전자결정전 제1국
○원성진 9단 vs ●조한승 9단
결과 : 조한승, 173수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

