[하이라이트] 진시영, 대어 박정환 낚으며 한게임팀 5:0 승리 확정!
작성자:유승엽, 2011-09-06 10:54 입력


3승 4패의 한게임과 4승 3패의 Kixx. 4강에 들기 위한 한게임과 선두권으로 치고 올라가기 위한 Kixx 모두 양보할 수 없는 한판 승부이다. 대진 오더가 발표됐을 때 Kixx는 자신감을 보였다. 김영환 감독은 첫날 1,2국만 이기면 5:0 승리도 가능하다고 얘기했다. 즉 첫날 1,2국은 박빙의 승부인데, 이를 이긴다면 둘쨋날의 3,4,5국은 모두 Kixx의 우세라고 주장한 것이다. 

그러나, 김영환 감독의 발언이 한게임의 자존심을 자극한 결과가 나왔다. 첫날 1,2국을 한게임이 모두 이기더니, 3,4국 마저 함게임이 이겨서 이미 팀의 4:0 승리를 확정 지었다. 마지막 한판은 Kixx의 주장 박정환 9단과 한게임 진시영 4단의 대결이다. 

박정환 9단은 초반 4연패의 부진을 딛고 2연승으로 올라오는 중이다. 반면 진시영 4단 초반 2연승 후 5연패로 정 반대의 상황이다. 김영환 감독이 절대 이 한판은 이긴다고 확신하고 있었던 바둑이기도 하다. 

그러나 진시영 4단은 2010년 한국바둑리그 신인왕에 빛나는 강자이다. 강자를 만나자 킬러 본색의 본연의 실력을 드러낼 태세이다. 
2011 한국바둑리그 8라운드 3게임 5국 (2011년 9월 2일)
○ 진시영 4단 (한게임) Vs. ● 박정환 9단 (Kixx)
장면도 (좌상귀 사활의 정답은?)
초반 흐름은 백이 좋았는데, 좌상 중앙에서 벌어진 패싸움으로 상전벽해의 변화가 일어났다. 이 변화 과정에서 좌상귀 흑 두점의 사활이 쟁점으로 떠올랐다. 만약 이 흑 두점이 그냥 잡혀 있다면 백의 우세이고, 어떤 뒷맛이 있다면 흑의 우세이다.
진시영 4단은 그냥 잡았다고 주장하며 손을 빼서 백1로 하변에 착점을 했다. 그러자 박정환 9단은 아직 숨이 붙어 있다고 주장하면서 백2로 움직였다. 당연히 진시영 4단은 백3으로 치중해서 잡으러 갔다. 과연 이 사활의 정답은 무엇일까? 
1도 (사는 궁도가 안 나옴)
백의 치중에 흑1로 막는 것은 방어적인 수법이지만 백2로 치받고 4로 넘어가면 사는 궁도가 나오지 않는다. 흑5르 끊고, 7로 끊어서 좌상귀의 먹여치는 패를 노려봐도 백8,10을 선수하고 12로 받으면 패도 만들 수 없다. 
2도 (실전진행)
흑1은 오직 이 한수이다. 이때 백2로 밀고 흑3으로 받을 때 백4의 빈삼각으로 받은 수가 묘착으로 이 바둑을 해설하던 조훈현 9단의 찬탄을 받은 한수이다. 조훈현 9단은 해설하면서 짧은 초읽기 속에서 이런 묘수를 발견한 것은 정말로 대단하다며 거듭 감탄했다. 백4의 묘수로 좌상귀는 절묘하게도 유가무가 형태의 수상전이 되어 흑돌이 그냥 잡혀 있다. 그러나 실제로는 이 형태에 또 다른 반전이 숨어 있었다. 
3도 (기본 수읽기 연습)
좌상귀는 실전에서도 자주 나오는 사활 형태이므로 우선 일반적인 형태의 수읽기 연습부터 해보자.
백1로 찌르고 흑2로 막을 때 백3에 끊는 것이 사활의 기본형이다. 이때 흑4로 젖힐 때 백5의 빈삼각 꼬부림까지는 쉽게 수읽기가 가능하다. 다음 흑6으로 빠지면 흑은 한수 차이로 귀의 백돌 석점을 잡을 수 있다. 그러나 백7부터 9까지 진행되고 나면 흑은 백돌 석점을 잡고도 두 눈을 못 만들어서 잡히고 만다. 
4도 (패가 정형)
3도 흑6이 문제의 한수로 본도 1에 먹여치는 수가 이 형태의 정답이다. 백은 2로 따낼 수밖에 없고, 그때 흑3으로 막으면 이 형태는 패가 된다. 따라서 일반적으로 이렇게 생긴 형태의 사활은 패가 정답이라고 알고 있으면 된다. 
5도 (유가무가불상전)
2도에 이어서 흑1,3과 같이 궁도를 넓히면 백4,6으로 안에서 한집을 만든다. 계속해서 흑7부터 한수씩 수를 메워보면 12에 이르러 흑돌이 잡힘을 알 수 있다. 유명한 유가무가 불상전의 형태인 것이다. 
6도 (패를 만들 수 없다)
흑1을 선수하고 3으로 치받아서 백이 한집을 만들지 못하게 하면서 패의 형태를 유도하려고 해도, 백4부터 조여 오면 8까지 결국 흑은 패를 만들지 못하고 잡힌다. 
7도 (오궁도화)
6도 흑5로 본도 1에 빠지면 백2로 빠진다. 흑3에는 백4로 패를 차단한다. 물론 이 수상전은 흑의 외곽 공배가 많기 때문에 수상전은 흑이 이길 수 있다. 그러나 귀의 백돌 다섯점은 유명한 오궁도화의 꼴이다. 즉, 흑 대마는 귀를 놓고 따내 봐야 오궁도화로 잡힌다. 
8도 (반전의 결과)
결국 바둑을 진 박정환 9단은 국후 검토 때 흑2의 수가 있었다고 밝혔다. 이때도 백3의 맥점을 구사하면 흑4에 먹여치는 맥점으로 결과는 패가 정답이었다는 것이다.
실전은 백1로 밀 때 흑A로 늘어서 응수했기 때문에 잡힌 것이었다. 멋진 반전이 있었지만, 국후 복기 때 의견이 나온 것으로는 바둑을 이길 수 없다. 실전은 박정환 9단의 좌상귀 착각에 힘 입어서 이후 진시영 4단이 박정환 9단의 승부수를 막아내며 승리했다.
216수 끝, 백 불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24118&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2011 한국바둑리그 8라운드 3게임 5국
○ 진시영 4단 (한게임) Vs. ● 박정환 9단 (Kixx)
결과 : 216수 끝, 백 불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

			