[올레배] '악동' 강동윤, 난전을 제압하다
작성자:한창규, 2011-09-08 17:55 입력
   ▲ 올레배 4라운드에서 마주친 강동윤 9단(왼쪽)과 목진석 9단은 한국바둑리그 포스코LED 팀의 투톱으로 한솥밥을 먹고 있기도 하다. 또한 해설자 김성룡 9단(가운데)은 감독을 맡고 있다. 복기 분위기가 여느 대국보다 밝다.  
2011 올레배 바둑오픈챔피언십 4라운드 
                                      강동윤, 목진석 꺾고 5라운드(8강) 진출

전기 준우승자 강동윤 9단이 8강인 5라운드에 올랐다. 강동윤은 8일 오후 바둑TV 스튜디오에서 벌어진 2011 올레배 바둑오픈챔피언십 4라운드에서 목진석 9단을 맞아 195수 만에 흑으로 불계승을 거뒀다.

"너무 어려웠던 한판이었다. 나는 착각을 했고 목진석 사범님은 착각까지는 아니더라도 중요한 장면에서 실수를 하셨다."

강동윤의 국후 감상대로 국면은 시종 난전 양상을 띠었다. 먼저 크기가 작지 않은 목진석의 백돌이 한움큼 죽고, 그 이후엔 그보다 더 큰 강동윤의 흑대마가 패에 걸리는 혼전으로 치달았다. 하지만 패는 목진석이 강동윤의 돌을 잡지 않으면 이길 수 없는 상황에서 버틴 것으로 애초 무리성이 짙었다.

올레배 전속해설자인 김성룡 9단은 "목진석 9단이 시간연장책으로 둔 수에 착오가 있었던 것 같다"는 평을 했다. 강동윤에게 약한 모습을 보여 왔던 목진석은 이 패배로 상대전적이 2승5패로 더 벌어졌다.

지난해 결승까지 올라 이세돌 9단에게 1승3패로 패하면서 준우승에 그쳤던 강동윤은 우승에 재도전할 힘을 차곡차곡 축적해 나가고 있다. 

'손끝에서 전해지는 새로운 세상'을 표방하고 있는 2011 올레배는 랭킹에 의거해 매라운드 대진을 추첨하는 독특한 방식으로 시선을 끈다. 우승 상금은 국내 개인전 중 최고액인 1억원. 패자지급 방식에 따라 4라운드 탈락자에겐 400만원의 상금을 준다. 제한시간은 각자 1시간, 초읽기는 40초 3회.
   ▲ 시종 흥미로웠던 대결에서 강동윤 9단의 집중력이 우위를 점했다. 
   ▲ 목진석 9단은 전기보다 한 계단 더 오른 것에 아쉬움을 달랬다.   
    
   ▲ 차곡차곡 단계를 밟아 올라가고 있는 신세대 강자 강동윤 9단. '악동'으로 불리고 싶어한다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24146&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
20011 올레배 본선 4라운드
●강동윤 9단 vs ○목진석 9단 
결과 : 강동윤, 195수 흑불계승

흑69로는 74까지 바짝 다가서거나 최소한 72의 곳까지는 벌려야 했다는 복기 때의 강동윤. 실전 69는 백이 70으로 붙이고 72로 끊는 리듬이 제격이기 때문.
백은 78이 완착. 단순히 상변에 두칸(K,3)으로 벌리지 않은 것을 국후 목진석은 못내 아쉬워했다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 