[한국바둑리그] 이세돌의 신안 '통쾌한 복수혈전'
작성자:한창규, 2011-09-11 23:14 입력
   ▲ 전반기에선 대국 전에 중국리그를 화제 삼아 이야기꽃을 피어올렸던 이세돌-최철한. 이날엔 동떨어져 눈길 교환도 없었다. 하지만 종국 후의 분위기는 부드러웠다. 이세돌 9단의 친형이기도 한 신안천일염 이상훈 감독이 복기에 함께했다.   
KB국민은행 2011한국바둑리그 9라운드 제2경기 
                                      신안천일염, 하이트진로 5-0 꺾고 4강 불씨 살려

4연승 오름세를 타다가 3연패로 떨어진 하이트진로와 전년도 우승팀 체면을 구기고 있는 신안천일염. 절박한 처지에 놓인 두 팀이 마주했다. 거기다가 이세돌 팀과 최철한 팀의 대결로 관심을 끌었다.

10~11일 밤 바둑TV 스튜디오에서 벌인 신안천일염-하이트진로 간의 2011한국바둑리그 9라운드 2경기는 이세돌-최철한의 빅매치로부터 활활 타올랐다. 마치 사전에 약속이나 한 것처럼 주장 간의 맞대결이 성사됐고, 이는 전기 리그에 이은 재격돌이어서 더욱 귀추가 주목됐다.

공방전의 결말은 전반기에서 대마가 잡히는 수모를 당했던 이세돌이 설욕에 성공했고, 팀의 승리도 이끌었다. 통쾌한 5-0 완승. 신안천일염은 전반기 2-3로 패했던 것 이상을 되갚았다. '되로 주고 말로 받은 셈'이다.

1국의 이세돌 외에 2국의 김동호, 3국의 한상훈, 4국의 안조영, 5국의 강승민이 줄을 이어 1승씩 보탰다. 팀 전적 4승5패가 된 신안천일염은 킥스에 개인승수에서 앞서 6위로 한 계단 올라섰다. 연패 사슬을 끊지 못한 하이트진로는 3위에서 5위로 내려앉았다. 라운드 도중이긴 하지만 하이트진로가 4위권을 이탈하기는 처음이다.
   <제1국> 이세돌(왼쪽)-최철한. 이세돌은 신중했다. 그리고 첫 전투를 편하게 마쳤다. 그러나 그 이후에 괜한 수단을 부린 탓에 기회를 주었다. 끝내기 승부로 접어들 즈음 최철한이 5집짜리 손해를 보지 않았더라면 누가 이겼을까. 이세돌은 전반기 패배를 갚으며 상대전적을 22승14패로 벌렸다. 
   <제2국> 91년생 김동호(왼쪽)와 92년생 이원영. 새내기 간의 대결은 이원영이 우하 사활에 수읽기 착오를 일으키면서 난조에 빠진 틈을 찔러 상대전적 2승을 기록하고 있던 김동호가 완승을 거뒀다. 후반엔 숨쉴 여유를 주지 않고 밀어붙였다. 사실상의 승부는 던지기 훨씬 이전에 끝나 있었다. 
   <제3국> 한상훈(왼쪽)-김기원. 한상훈이 성난 맹수처럼 김기원을 몰아쳐 최후엔 돌의 개수가 24개에 달하는 대마를 포획했다. 상대가 조금 심하게 나오자 용서치 않고 날카로운 창끝을 들이밀었다. 121수 만의 불계승. 대마상 유력 후보에 올라 있는 박영훈의 46개엔 미치지 못했다.  
   <제4국> 안조영(왼쪽)-안성준. 의도적이었는지는 몰라도 신안천일염의 이번 경기 오더는 1국부터 성적 순으로 꾸렸다. 따라서 안조영의 성적은 팀의 네 번째라는 이야기. 2지명자로서 체면을 구겨 왔다. 안성준을 맞아선 이름값을 했다. 도발적인 신예의 저항을 받아치며 곳곳에서 득점을 올렸다.  
   <제5국> 안국현-강승민(오른쪽). 거의 포기해야 할 상황에서 강승민의 버티기와 안국현의 실수가 이어지며 예상치 못한 변화가 발생했다. 파란만장한 반상. 결국 두 번 횡재한 강승민이 불계승을 거두며 4연패 후에 리그 첫승을 신고했다. "안국현으로선 입단 후 가장 쓰라린 패배일 것"이라는 목진석 해설자. 

8개팀이 우승 상금 4억원을 놓고 경쟁하는 2011한국바둑리그는 총 14라운에 걸친 정규시즌(더블리그)을 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 순위를 가린다. 다음 주엔 한게임-티브로드가 주중(15~16일)에, 포스코LED-넷마블이 주말(17~18일)에 대결한다.
2011한국바둑리그 
            9라운드 2경기
 
일시
하이트진로(0)
결과
신안천일염(5)
제1국
9.10.19시
최철한(6-3) 
            X
흑2집반승
O 이세돌(7-2)
제2국
9.10.21시
이원영(3-5) X
백불계승
O 김동호(5-4)
제3국
9.11.19시
김기원(5-2) X
흑불계승
O 한상훈(4-5)
제4국
9.11.19시
안성준(3-4) X
백불계승
 O 안조영(3-6)
제5국
9.11.21시
안국현(6-3) 
                 X
흑4집반승
 O 강승민(1-4)
오더외
-
          이춘규(0-5)
-
   이정우(1-3)
                             2011한국바둑리그 
            팀 순위     *팀승률, 개인전적, 승자승 순
 순위
팀
전적
개인전적
라운드별 승패
1
포스코LED
6승2패
25승15패
OXOOOOXO
2
영남일보
6승3패
27승18패
 XOOOXXOOO
3
넷마블
4승4패
19승21패
XOXXXOOO
4
한게임
4승4패
19승21패
OOXXOXXO
5
하이트진로
4승5패
23승22패
XOOOOXXXX
6
신안천일염
4승5패
21승24패
OXXOXXOXO
7
킥스
4승5패
18승27패
XXOXOOOXX
8
티브로드
2승6패
18승22패
OXXXXOXX
☞ 자세한 전적을 원하시면 클릭!
   ▲ 팀원들과 함께 관전하고 있는 이세돌 9단의 표정이 무척 밝다. 오른쪽은 안조영 9단. 
   ▲ "(개인성적 5승4패는) 할 만큼 하고 있다고 생각합니다"라고 말하는 김동호 2단. 
   ▲ 후반기 들어  5-0 승부가 부쩍 많아지고 있다. 6경기 중 3경기에서 나타났다. 신안천일염의 완승에 힘을 보탠 안조영 9단(왼쪽)과 강승민 2단. 
   ▲ 한국바둑리그를 통해 형제애가 더욱 돈독해진 신안천일염의 이상훈 감독과 이세돌 주장. 8살 터울이다. 
   ▲ 신안천일염은 재도약의 발판을 마련했다.  
   ▲ 4연승을 달리다 3연패로 뒷걸음질치고 있는 하이트진로. 검토엔 한게임 소속 이태현 4단(맨 왼쪽)도 함께 자리했다. 
   ▲ 신안천일염의 연속지명자 한상훈 5단. 
   ▲ 최철한 9단은 슬럼프다. 한국랭킹은 4위로 떨어졌고 최근 10국 전적이 3승7패로 저조하다. 
   ▲ 전반기 패배를 설욕하며 리그 전적 7승2패를 만든 신안천일염의 주장 이세돌 9단.  