[물가정보배] 이영구 반격 "제가 질 이유 없습니다"
작성자:한창규, 2011-09-14 21:30 입력
   
▲ 우승과 입신, 누가 '두 마리 토끼'를 양손에 움켜쥘 것인가. 이영구 8단(오른쪽)이 결승2국에서 동갑 라이벌 윤준상 8단을 꺾고 1국 패배를 갚았다. 1-1로 맞선 양웅은 오는 28일 우승컵을 향한 최종 승부를 벌인다. 복기엔 대국을 쭉 지켜본 '예비신랑' 박정상 9단이 가세했다.   
이영구, 결승2국서 윤준상 꺾고 승부원점으로 돌려놓아
                       28일 최종 3국… 우승하는 쪽은  입신 등극도 함께 누려

"상대방에 대한 칭찬은 (시합이 진행 중이므로) 결승3국이 끝난 다음에 하겠습니다. 1국을 지고 나서 생각해 봤는데 제가 질 이유가 없습니다. 충분히 자신있습니다."

평소 '유쾌남'으로 소문난 그이기에 인터뷰 내용에서도 그 같은 모습을 드러내어 보였지만 한편으로는 자신감이 강하게 배어 있는 것이 느껴졌다.

결승전 제2막에선 이영구의 손이 올라갔다. 14일 밤 9시부터 바둑TV 대국실에서 열린 제7기 한국물가정보배 프로기전 결승3번기 제2국에서 이영구 8단이 윤준상 8단에게 241수 만에 불계승을 거뒀다. 일주일 전의 1국 불계패를 갚는 회심의 동점타였다.

서로 흑으로 1승씩을 주고 받은 양웅은 이주일 후인 28일(수) 밤 같은 장소에서 우승컵을 향한 최종3국을 벌인다. 우승 상금은 3000만원, 제한시간은 각자 10분(초읽기 40초 3회).
   
▲ 두 기사 간의 첫 타이틀전은 최종국까지 가는 열전을 띠고 있다. 이영구는 2국 승리로 윤준상과의 공식전 전적을 6승8패로 한발 좁혔다.  

1국에서 유리했던 형세를 지키지 못하고 뼈아픈 역전패를 당했던 이영구는 2국에선 침착한 면모를 보였다. 중반 들어 윤준상의 승부수에 추격을 허용했으나 1국 때의 아픔을 곱씹진 않았다. 한게임바둑에서 생중계한 김성룡 9단은 "초반 우하 방면에서 백이 실리 손해를 크게 입어 사실상 승부가 끝났다"라는 총평을 했다.

이번 결승전은 1987년 출생, 2001년 입단한 공통점을 갖고 있는 이영구와 윤준상, 토끼해에 벌이는 친구 라이벌전으로 특히 주목받고 있다. 이영구가 우승할 경우 '만년 준우승'의 꼬리표를 떼면서 프로 데뷔 후 첫 종합기전 우승을 누리며, 윤준상이 우승할 경우 2007년 국수전 이후 두 번째 정상에 오르게 된다.
   
▲ "바둑은 사실 준상이가 더 잘 두는데 이번 물가정보배는 저를 위한 대회 같습니다."  

또한 이번 대회 우승엔 8단인 양웅에게 9단 승단이라는 '프리미엄'까지 걸려 있다. 우승에 의한 한국기원의 특별승단 규정은 메이저 세계대회 우승시 3단, 국내 3대 기전(올레배ㆍ명인전ㆍGS칼텍스배) 우승시 2단, 일반 종합기전 우승시 1단의 혜택을 부여하고 있다.

'변화와 도전의 기전'이라는 캐치프레이즈로 예선전, 더블 일리미네이션의 본선, 8강 결선토너먼트, 결승3번기의 단계를 밟아가는 한국물가정보배는 우승 상금 3000만원, 제한시간 10분(초읽기 40초 3회)의 속기전이다.
■ 결승3번기 중간 결과 
대국
날짜
승자
패자
결과
제1국
9월 07일
    ● 윤준상 8단
    ○ 이영구 8단
     175수, 흑불계승
제2국
9월 14일
    ● 이영구 8단
    ○ 윤준상 8단
     241수, 흑불계승
제3국
9월 28일
    
     
     
   
▲ 노영현 한국물가정보 회장(맨 왼쪽)이 1국에 이어 2국도 검토실에서 직접 관전했다. 그 옆 시계방향으로 입회인 백성호 9단과 홍성지 8단, 박정상 9단.  
   
▲ 밤 9시에 시작된 바둑은 복기가 진행되는 동안 11시 7분을 향하고 있다.  
   
▲ 2국을 내주며 희망했던 연승 우승을 놓친 윤준상 8단.   
   
▲ 결승2국의 승자 이영구 8단. 생애 첫 종합기전 우승을 이룰 것인가. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24172&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제7기 한국물가정보배 결승2국
●이영구 8단 vs ○윤준상 8단 
결과 : 이영구, 241수 흑불계승

국후 이영구 8단은 "초반은 기분 좋았다. 상변 전투에서 난전이 벌어졌는데 중앙 여섯 점을 잡아선 확실히 좋았다"고 자평을 했다.
윤준상 8단의 백54가 방향착오로 하변을 단속할 자리. 그 틈을 이용해 55로 달아나게 되어선 흑의 흐름.
백94로 붙여간 것은 승부수. 이 수에 의해 국면은 난전으로 치달았는데 이영구 8단은 상중앙 백 여섯점을 수중에 넣으면서 두텁게 처리했다. 아울러 우세도 이어졌다. 전반적으로 이영구 8단의 완승국.