[한국바둑리그] 신참 한태희 또 결승타… 한게임 3위로 상승
작성자:한창규, 2011-09-16 23:56 입력
KB국민은행 2011한국바둑리그 9라운드 제3경기 
                                      한게임, 또다시 티브로드 3-2로 꺾고 3위로 상승

저력의 한게임이 연승 리듬을 타며 3위로 올라섰다. 올 시즌 한게임의 연승은 1ㆍ2라운드 이후 두 번째이며, 3위는 2라운드 이후 7경기 만이다.

15~16일 밤 바둑TV 대국실에서 벌어진 KB국민은행 2011한국바둑리그 9라운드 3경기에서 한게임이 전기에 이어 티브로드를 3-2로 꺾고 리그 전적 5승4패를 기록했다. 전반기를 7위로 마쳤던 한게임은 후반기 두 경기를 연속 승리하며 팀 순위를 3위까지 끌어올렸다. 반면 깊은 시름을 앓고 있는 티브로드는 꼴찌 탈출마저 어려워졌다.
   ▲ "그동안은 그러하지 못했는데 지금부터는 팀에 보탬이 되는 선수가 되고 싶습니다." 두 경기 연속 팀 승리를 결정지은 한태희 2단의 수훈에 힘입은 한게임이 3위로 뛰어올랐다. 


첫날 팀내 성적이 가장 좋은 이태현과 윤준상을 차례로 등판시킨 한게임은 랭킹 역순으로 오더를 꾸린 티브로드의 이용찬과 고근태를 완승으로 제압하며 팀 승리를 예고했다. 이태현과 윤준상은 개인전적 6승3패가 됐다. 다만 속단하기엔 일렀다. 둘째날의 티브로드엔 1~3지명이 포진해 있기 때문.

둘째날 장고대국(4국)이 한창일 즈음 티브로드의 김승재가 3국을 가져갔다. 최근 8연승 중인 박영훈과 새내기 한태희가 벌이는 4국의 무게감을 고려해 모두가 5국(이영구-허영호)의 주장전을 주시하고 있을 때 복병 한태희가 박영훈을 잡는 일을 냈다. 동시에 팀 승리도 결정지었다.

입단하기 전 '이창호 꺾은 아마추어'로 불리기도 했던 한태희는 기대 속에 한게임의 4지명으로 발탁됐으나 그동안은 기대에 못 미치는 행보를 보여 왔다. 그런 그가 바로 앞 경기에서 팀 승리를 확정짓는 승점으로 마음의 짐을 덜어내더니 강호 박영훈을 꺾고 2경기 연속 결승점을 뽑았다. 5국에선 허영호가 승리했다.
   <제1국> 이태현(왼쪽)-이용찬. 9승1패와 1승9패. 최근 10국의 전적이 말해주듯 호조의 이태현이 부진한 이용찬을 밀어붙였다. 이용찬은 이태현의 지나친 버팀으로 한 차례 기회를 잡았으나 결정적 실착으로 날려 버렸다. 바둑리그 출전 첫해인 이용찬은 이번에도 승리를 따내는 데 실패하며 3패만을 안았다. 
   <제2국> 윤준상(왼쪽)-고근태. 4연속 바둑리그 무대를 통해 만남을 가진 두 기사. 호전적 구도를 설계한 윤준상이 힘과 두터움에서 우세를 나타내며 바둑리그 2승2패, 통산 4승2패의 상대전적을 기록했다. 고근태는 전투를 시작할 때는 기대를 크게 걸었으나 결과적으로 별 성과를 얻지 못했다. 
   <제3국> 진시영-김승재(오른쪽). 둘 간의 첫 대결을 김승재가 1집반승했다. 진시영의 패인은 연이은 느슨한 행마. 그 바람에 좋은 흐름을 넘겨주고 말았다. 국후 "너무 나빴다"는 김승재와 "낙관했다"는 진시영. 김승재는 양팀 간 대결에서 티브로드 선수로는 유일하게 2승을 챙겼다. 
   <제4국> 박영훈-한태희(오른쪽). 리그 신입생 한태희가 터줏대감 박영훈의 발목을 잡았다. 초반 하변에서 잘 풀렸다고 했으며 후반 상대의 버티기를 냉정하게 뿌리치며 집의 우위를 주장했다. 티브로드는 최근 8연승 중이던 박영훈의 예기치 않은 실족으로 팀 패배도 확정됐다. 
   <제5국> 이영구-허영호(오른쪽). 주장 대결이 이뤄졌지만 팀 승부가 결정났기 때문인지 긴장감이 덜했다. 이영구는 우상귀에서 무리하게 움직이다 괴로운 후수 삶을 강요받았으며 그 이후의 패싸움에서도 팻감이 미진했다. 또한 좌하 공방마저 실패함으로써 133수 만의 단명국으로 끝났다. 상대전적은 9승9패로 어울렸다. 

8개팀이 우승 상금 4억원을 놓고 경쟁하는 2011한국바둑리그는 총 14라운에 걸친 정규시즌(더블리그)을 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 순위를 가린다. 주말엔 1위 포스코LED와 4위 넷마블이 강동윤-김형우, 목진석-안형준, 백홍석-원성진, 온소진-이창호, 김정현-한웅규의 대진으로 맞붙는다. 포스코는 지명서열 순으로, 넷마블은 앞라운드와 동일한 오더를 냈다.
2011한국바둑리그 
            9라운드 3경기
 
일시
한게임(3)
결과
티브로드(2)
제1국
9.15.19시
이태현(6-3) 
            O
백불계승
X 이용찬(0-3)
제2국
9.15.21시
윤준상(6-3) O
흑불계승
X 고근태(4-5)
제3국
9.16.19시
진시영(3-6) X
흑1집반승
O 김승재(5-4)
제4국
9.16.19시
한태희(3-5) O
흑불계승
 X 박영훈(4-5)
제5국
9.16.21시
이영구(4-4) 
                 X
흑불계승
 O 허영호(6-3)
오더외
-
          류재형(0-2)
-
   진동규(1-5)
                             2011한국바둑리그 
            팀 순위     *팀승률, 개인전적, 승자승 순
 순위
팀
전적
개인전적
라운드별 승패
1
포스코LED
6승2패
25승15패
OXOOOOXO
2
영남일보
6승3패
27승18패
 XOOOXXOOO
3
한게임
5승4패
22승23패
OOXXOXXOO
4
넷마블
4승4패
19승21패
XOXXXOOO
5
하이트진로
4승5패
23승22패
XOOOOXXXX
6
신안천일염
4승5패
21승24패
OXXOXXOXO
7
킥스
4승5패
18승27패
XXOXOOOXX
8
티브로드
2승7패
20승25패
OXXXXOXXX
☞ 자세한 전적을 원하시면 클릭!
   ▲ "왜 그랬는지 모를 정도로 심하게 두고 말았습니다. 선두권에 있는 포스코나 영남일보를 따라잡고 싶습니다." 6승3패로 팀내 최고 성적을 기록 중인 한게임의 자율지명 이태현 4단. 
   ▲ "하룻밤을 자고 나니까 잊어버려 괜찮습니다." 전날 물가정보배 결승2국의 패배 여파는 없었다고 말하는 윤준상 8단.   
   ▲ '여자 후배와의 검토는 즐거워.' 왼쪽부터 김채영 초단, 한게임 주장 이영구 8단, 최정 초단. 
   ▲ 루이나이웨이 9단(오른쪽)은 차민수 4단(왼쪽)이 감독을 맡고 있는 한게임의 경기일이면 검토실을 찾는다. 가운데는 5국 해설자로 대기 중인 조훈현 9단.  
   ▲ 박영훈 9단은 팀 동료의 진행 상황이 궁금해 자신의 대국 중 몇 번이고 옆 판을 기웃거렸다. 
   ▲ 커플룩을 입은 듯한 최정 초단과 이태현 4단. "하필 이태현 사범님이라뇨"라는 최정과 "저는 무조건 득이죠"라는 이태현. 
   ▲ 부진 탈출의 해법을 찾는 데 어려움을 겪고 있는 티브로드 팀의 검토.  
   ▲ 후반기 도약을 실천하고 있는 한게임 팀의 검토. 