[GS칼텍스배] '소박'의 일발필도, '대박'을 삼키다
작성자:한창규, 2011-09-19 22:04 입력
   
▲ 우승 상금 7000만원을 놓고 박영훈-박정환이 벌이는 결승5번기의 개막전은 박정환 9단(왼쪽)이 불계승을 거뒀다. 상대의 허점을 찔러 일순간에 운명을 바꿔놓은 역전승이었다.  
박정환, 결승1국서 박영훈의 대마 잡고 불계승 
                                      박영훈, 리드해 오다 일순간 난조로 역전 허용

"5번기에서 이제 한 판을 이겼을 뿐입니다. 일주일 동안 많이 준비해서 2국을 대비하겠습니다."

2관에서 3관으로 올라서기 위한, '박대박' 대전의 주인공이 되기 위한 결승 시리즈에서 서전을 '소박(小朴)' 박정환 9단이 장식했다.

19일 저녁 6시 바둑TV 스튜디오에서 개막 테이프를 끊은 제16기 GS칼텍스배 프로기전 결승5번기의 제1국에서 박정환 9단이 박영훈 9단을 152수 만에 불계로 꺾고 귀중한 선취점을 따냈다. 현재 박정환은 후지쯔배와 바둑왕전을, 박영훈은 명인전과 맥심커피배를 보유하고 있다.

결승1국의 국면은 예상과는 달리 박영훈의 완승으로 다소 싱겁게 끝날 것 같았다. 초반 패싸움 과정에서 잡은 우세를 지켜 나갔으며, 세불리를 의식한 박정환이 무리함을 무릅쓰고 조준한 대마 공략에도 빌미를 주지 않았다.
   
▲ 두 기사 간의 첫 타이틀전. 준결승에서 박정환은 이영구에게 반집 신승을 거뒀으며, 박영훈은 난적 조한승을 힘겹게 꺾고 결승 무대에 섰다. 결승1국을 승리한 박정환은 공식전 상대전적을 2승3패로 따라붙었다.    

그 같은 국면이 창졸간에 박정환의 페이스로 일변했다. 원인은 박영훈의 이상 감각. 실리로 제법 앞서나가면서 결승점을 눈앞에 둔 시점에서 납득하기 어려운 행마로 우세를 스스로 흐트려놓고 말았다. 생방송 화면을 타고 박영훈의 못마땅한 표정과 자책하는 신음소리가 흘러나왔다. 

박정환은 깔끔하게 정리하지 못한 그 허점을 날카롭게 파고들었다. 그리고 중요한 첫 판의 운명을 바꿔놓았다. 설상가상 때를 같이해 박영훈은 초읽기 압박까지 받았다. 끝내 '타개의 달인'으로 불리는 박영훈의 대마에 두눈이 생기지 않았다. 
   
▲ "그동안엔 운이 많이 따라주었는데 이제부터는 실력으로 우승하고 싶습니다."   

국후 박정환은 "초반의 패싸움에서 좋지 않았고 그 이후에도 느슨하게 두어 실리로 열세에 놓였다"며 "중반 상대가 악수를 연발하는 틈을 이용해 공격하면서 득을 봐서 역전할 수 있었다"고 자평했다.

박정환이 1국 승리의 기세를 몰아 연승 흐름을 탈지, 아니면 박영훈이 심기일전해서 반격 포문을 열지 결승2국은 일주일 후인 26일 같은 시간, 같은 장소에서 속행된다.

예선전, 24강 본선토너먼트, 결승5번기의 단계로 진행되는 제16기 GS칼텍스배의 우승 상금은 7000만원, 준우승 상금은 1500만원인 국내 3위 기전이다. 제한시간은 각자 2시간, 초읽기는 40초 3회.
■ 결승5번기 중간 결과 
대국
날짜
승자
패자
결과
제1국
9월 19일
    ○ 박정환 9단
    ● 박영훈 9단
     152수, 백불계승
제2국
9월 26일
    
    
     
제3국
10월 19일
    
     
     
제4국
10월 26일
    
     
     
제5국
미정
    
     
     
   
▲ 생방송 시간에 맞춰 대국장 착석 신호를 기다리고 있는 결승전 무대의 두 주역. 입구의 벽시계는 저녁 6시 1분을 지나고 있다.  
   
▲ 돌가리기 결과 1국과 3국은 박영훈 9단이 흑으로, 2국과 4국은 박정환 9단이 백으로 두게 됐다. 승부가 5국까지 흐를 경우 다시 돌을 가린다. 1국의 입회인은 황원준 9단.  
   
▲ 별 망설임없이 첫수를 우상귀 화점에 놓고 있는 박영훈 9단. '심야 결승 시리즈'의 서막을 여는 착점이다.  
   
▲ 계시원까지 신중하다. 1국의 계시는 대만기원에 소속되어 프로기사로 활동하고 있는 이정빈 초단이 맡았다.  
   
▲ 종국 장면에선 박정환 9단이 5분을, 박영훈 9단이 제한시간을 다 쓰고 초읽기 1개를 남겨놓았다.  
   
▲ 뼈아픈 역전패를 허용한 박영훈 9단. GS칼텍스배에선 우승 2번, 준우승 2번의 경력을 갖고 있다.  
   
▲ 초반엔 장기인 날카로움을 보여주지 못했으나 일발필도로 역전승을 거둔 박정환 9단. 대회 첫 결승진출이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24206&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 GS칼텍스배 결승1국
●박영훈 9단 vs ○박정환 9단 
결과 : 박정환, 152수 백불계승

우상귀 패를 통한 변화에선 흑이 우세를 잡은 형국. 그런데 실리로 앞서나가던 박영훈이 중반 타개 과정에서 의문의 행마를 보이고 만다.
상중앙 101 이하 흑의 행마가 납득하기 어렵다. 이어 111의 차단이 분란의 불씨가 된 문제수. 반면 112가 좋은 수로 119까지 후수를 잡아 흑의 불만이 크다. 111로는 중앙을 두거나 상변 입구자(136의 아래쪽)로 두어야 했다는 바둑TV 윤현석 해설자.
122에 이은 126이 통렬한 급소. 111로 차단한 이후의 진행에서 백이 좌하 방면에 집을 얻은 반면 흑집은 줄어들었다.
살려주는 것처럼 보인 132가 좋은 수로 결국 대마의 명줄을 끊었다.
