[한국바둑리그] 중위권 대혼전 "4강 티켓 오리무중"
작성자:한창규, 2011-09-21 11:21 입력
KB국민은행 2011 한국바둑리그 통합 10라운드
                                      강원도 하이원리조트에서 4경기 20국 동시대국

20일 오후 1시 15분, 서울 한국기원 앞에서 올라탄 전세버스를 오후 4시 30분이 가까워서야 강원도 정선의 하이원리조트 마운틴콘도 마당에 내릴 수 있었다. 도중 용변을 해결하기 문막휴게소에 잠시 들렀을 뿐 4시간 이상을 무미건조한 잿빛 아스팔트 위를 미끄러지듯 달려 왔다.

기전의 대서사시 한국바둑리그가 통합라운드 경기를 위해 주무대인 바둑TV 스튜디오를 벗어나 심산유곡이 병풍처럼 펼쳐져 있는 하이원리조트에 무대를 세웠다. 통합라운드는 한 라운드 전 경기를 동시에 치르는 것으로 지난해 제주도 서귀포 대회에 이어 두 번째로 마련했다.
   ▲ KB국민은행 2011한국바둑리그 통합라운드가 21일 오전 10시 강원도 정선 하이원리조트 내에 위치한 강원랜드 호텔 4층 그랜드볼룸 특별대국장에서 열리고 있다.  

이를 위해 8개팀 48명의 바둑리거를 비롯한 각팀 선수단 및 대회 관계자, 취재진, 방송스태프, 기록자 등 130여명의 대규모 인원이 길을 나섰다. 28인승 리무진 버스 5대가 동원됐다. 마치 한국기원을 옮겨가는 듯했다.  

오는 길은 따분했지만 고즈넉한 정선의 초가을이 마음의 짐을 내려놓아 주었다. 회색빛 도회지와는 다른 공기와 다른 색깔. 가는 계절을 아쉬워하고 오는 계절을 시샘하듯 온몸으로 마지막 기력을 뿜어대던 늦더위도 풀이 꺾여 선선한 바람이 가을을 맞이하고 있었다. 

팀별로 배치된 숙소에 여장을 푼 일행들은 저녁엔 공식 만찬에 참석하고 그 이후엔 자유시간으로 휴식을 취하면서 내일의 결전에 대비했다.
○●… '2강, 5중, 1약' 구도 굳어져

21일 오전 10시, 제한시간 없는 초읽기 40초 5회의 속기대국 16판과 제한시간 1시간(초읽기 40초 5회)의 장고대국 4판이 동시에 시작됐다. 10분간의 포토타임이 지나고선 진행을 위한 필수 인원만 남겨놓고 전원 퇴장한 가운데 열전 모드로 들어갔다.

각팀 진영이 옆방의 검토실에서 촉각을 곤두세우기를 1시간여. 속기대국이 한두 판씩 끝나기 시작했으며 오후 1시 40분 한태희-나현 전을 마지막으로 4경기 20판이 전부 마무리됐다. 결과는 포스코LED, 영남일보, 하이트진로, 킥스가 승리했다.

팀 순위에도 약간의 변동이 생겼다. 포스코와 영남일보는 공히 7승 고지에 오르며 2강 체제를 굳혔으며 하이트진로가 6위에서 3위로 점프했다. 그러나 4위 넷마블, 5위 한게임, 6위 킥스와는 팀 전적이 5승5패로 똑같아 앞으로 남은 네 경기에서 4위까지 주는 포스트시즌 티켓을 향한 혈전을 예고했다. 
   <한게임 vs 영남일보> 한게임은 네 경기 중 유일하게 성사된 주장전에서 이영구가 승리하는 기세를 올렸으나 팀 스코어 2-2에서 승부판이 된 장고대국의 한태희가 나현에게 반집 역전패하면서 영남일보가 극적인 승리를 가져갔다. 
   <포스코LED vs 신안천일염> 신안에 강한 포스코의 면모가 다시 한 번 발휘됐다. 부동의 1위 포스코LED가 이세돌의 신안천일염을 3-2로 꺾고 1위를 사수했다. 전반기 5-0에 이은 연승. 9승째(1패)를 올린 포스코의 주장 강동윤은 개인다승 1위를 질주했다. 
   <티브로드 vs 킥스> 두 팀 모두 패할 경우 포스트시즌 진출이 어려운 벼랑 끝의 승부에서 7위 킥스가 4-1로 승리하며 8위 티브로드를 벼랑 아래로 내몰았다. 티브로드는 잔여 경기를 전승하더라도 5할 승률에 이르지 못해 탈락이 굳어졌다.  
   <넷마블 vs 하이트진로> 잘 나가던 주장 이창호가 다크호스 안성준에게 패한 넷마블이 팀 승리도 하이트진로에 내주었다. 호조를 보여 오던 넷마블은 4연승 흐름이 끊겼으며 침체에 빠져들었던 하이트진로는 4연패 늪에서 벗어났다. 

8개팀이 우승 상금 4억원을 놓고 경쟁하는 2011한국바둑리그는 총 14라운에 걸친 정규시즌(더블리그)을 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 순위를 가린다. 이어지는 11라운드는 다음 주 바둑TV 대국실에서 넷마블-영남일보의 주중 경기(29~30일), 킥스-신안천일염의 주말 경기(1~2일)로 열린다.
                             2011한국바둑리그 
            통합 10라운드 결과              *파란고딕 
                승
 1경기
한게임(2)
영남일보(3)
결과
 
포스코LED(3)
신안천일염(2)
결과
1국
진시영
이지현
흑불계승
 
목진석
김동호
백불계승
2국
이영구
김지석
흑4집반승
 
김정현
안조영
흑불계승
3국
이태현
강유택
흑2집반승
 
온소진
이세돌
흑불계승
4국
한태희
나현
백반집승
  
강동윤
강승민
흑불계승
5국
윤준상
박진솔
백불계승
  
백홍석
한상훈
흑불계승
오더외
류재형
박정상
 -
 
주형욱
이정우
-
 3경기
티브로드(1)
킥스(4)
결과
 
넷마블(2)
하이트진로(3)
결과
1국
허영호
김기용
흑불계승
 
한웅규
안국현
백불계승
2국
박영훈
박정환
백불계승
 
김형우
김기원
백불계승
3국
김승재
조한승
흑불계승
 
원성진
최철한
흑불계승
4국
진동규
박승화
백불계승
  
안형준
이춘규
 흑1집반승
5국
고근태
홍성지
백4집반승
  
이창호
안성준
흑불계승
오더외
이용찬
김대용
 -
 
이상훈
이원영
 -
                             2011한국바둑리그 
            팀 순위     *팀승률, 개인전적, 승자승 순
 순위
팀
전적
개인전적
라운드별 승패
1
포스코LED
7승3패
30승20패
OXOOOOXOXO
2
영남일보
7승3패
30승20패
 XOOOXXOOOO
3
하이트진로
5승5패
26승24패
XOOOOXXXXO 
                
4
넷마블
5승5패
24승26패
XOXXXOOOOX
5
한게임
5승5패
24승26패
OOXXOXXOOX
6
킥스
5승5패
22승28패
XXOXOOOXXO
7
신안천일염
4승6패
23승27패
OXXOXXOXOX
8
티브로드
2승8패
21승29패
OXXXXOXXXX
☞ 자세한 전적을 원하시면 클릭!
   ▲ 특별한 행사 없이 식사시간으로 진행된 대국 전날의 만찬장 모습. 
   ▲ 오전 10시, 입회인 조대현 9단이 통합 10라운드의 개시를 선언하고 있다. 
   ▲ 관전 중인 8개팀의 사령탑. (위)한게임 차민수 감독-영남일보 김영삼 감독, (아래)포스코LED 김성룡 감독-신안천일염 이상훈 감독. 
   ▲ (위)티브로드 서봉수 감독-킥스 김영환 감독, (아래)넷마블 양건 감독-하이트진로 강훈 감독. 
   ▲ 오더에서 빠진 선수들이 지역민을 대상으로 지도기를 베풀고 있다. 
   ▲ 현재 GS칼텍스배 결승전을 벌이고 있는 박정환(왼쪽)-박영훈이 전반기에 이어 리그에서도 다시 만나 박정환 9단이 연승했다. 
   ▲ 10라운드 경기 중 유일하게 성사된 주장 대결에서 한게임의 이영구 8단(오른쪽)이 영남일보의 김지석 7단을 4집반 차로 물리쳤다. 
   ▲ 신안천일염의 주장 이세돌 9단(오른쪽)은 온소진 6단을 맞아 전반기 패배를 갚았으나 팀 패배로 빛이 바랬다. 
   ▲ 7승2패로 개인성적 2위를 달리고 있던 이창호 9단(왼쪽)이 안성준 3단에게 패하면서 넷마블의 팀 패배도 확정됐다. 복기에 가담한 프로는 기록을 맡았던 이민진 6단.  
   ▲ 기록원으로 수고한 여성 프로들. 
   ▲ 아쉬움을 달래고 있는 티브로드의 1지명 허영호 9단과 3지명 김승재 4단. 
   ▲ 동료들의 대국을 중계 화면으로 관전하고 있는 이지현 2단, 김정현 3단, 온소진 6단(왼쪽부터).  
   ▲ 팀 스코어 2-2에서 승부판이 된 장고대국에  촉각을 곤두세우고 있는 한게임 검토진. 반집에 팀 승리가 날아가고 말았다. 
   ▲ 대회장이 차려진 강원랜드 호텔의 외경. 바람에 펄럭이고 있는 깃발은 한국바둑리그의 슬로건 '이것이 승부다!' 
   ▲ 경기당 주요대국 한 판은 25~26일 밤 바둑TV가 녹화로 방송한다. 