[홍장구상청] 최철한, '정상대결'서 콩지에 완파
작성자:한창규, 2011-09-24 17:34 입력
   ▲ 떠나기 전의 10국 전적이 3승7패로 부진했던 최철한 9단(왼쪽)이 회복제가 될 만한 이벤트 대국 이상 가는 의미 있는 승리를 거뒀다.   
최철한, 제5회 세계바둑정상대결서 콩지에 완파
                                      통산전적에서 한국이 중국에 3승1무1패로 리드

승부의 색깔보다 흥미 요소가 강한 이벤트 대국에서 최철한 9단이 중국의 콩지에 9단을 제압했다. 대국의 공식 명칭은 '세계바둑영봉대결(世界围棋巅峰对决)'. 우리나라에선 알아듣기 편하게 '세계바둑정상대결'로 부르기도 한다. 24일 오후 중국 후난성 홍장시의 홍장구상청(洪江古商城)에서 열렸다.

국내팬들에겐 2003년 조훈현-창하오 간의 첫 대결 이래 격년제로 시행되어 오고 있는, 흑백 무술복장을 한 무동들의 퍼포먼스를 곁들인 '남방장성배'로 널리 알려진 행사인데 올해는 장소를 바꾸어 단출하게 치렀다. 홍장구상청은 명청(明淸) 시대의 고성(古城)으로 중국 상업발전의 역사를 한눈에 보여주는 곳이다.
   ▲ 최근 랭킹은 다소 하락했지만 양국 기단의 대표주자로 자리하고 있는 한국랭킹 4위 최철한 9단과 중국랭킹 6위 콩지에 9단.  

세계바둑정상대결이라는 이름을 붙였지만 현재 두 기사의 위치는 세계 최고봉이라 하기 어렵다. 특히 콩지에는 중국랭킹 6위로 밀려난 데다 세계 타이틀도 속기전인 TV바둑아시아선수권대회뿐이다. 그나마 최철한이 바둑올림픽으로 불리는 응씨배와 국내기전 국수ㆍ천원을 보유하고 있어 초청자 자격에 어울린다.

최철한이 마치 팬서비스 차원으로 준비라도 한 듯 양외목으로 출발한 바둑은 그러나 기대와는 달리 싱겁게 끝났다. 최철한은 상대의 압박을 받은 상변에서 패를 통해 거머쥔 우세를 끝까지 지켰다. 콩지에는 중앙 흑모양을 지우며 기회를 노렸으나 최철한의 안정감 있고 알기 쉽게 판을 정리하는 솜씨에 별다른 성과를 보지 못했다.   

비공식 포함 통산 상대전적에서 5승4패(한국기원 공식대국 2승4패)로 앞서 있던 최철한은 이 승리로 6승4패를 만들었다. 상금으로 승자 최철한은 6만달러(약 7000만원), 패자 콩지에는 4만달러(약 4600만원)을 받았다.
                                        역대전적                        *파란 
            고딕 승자
대회(날짜)
비고
한국대표
결과
중국대표
1회(2003.9.18)
남방장성배
조훈현
백10집반승
창하오
2회(2005.9.11)
남방장성배
이창호
3패 무승부
창하오
3회(2007.9.09)
봉황고성배
이세돌
백불계승
뤄시허
4회(2009.8.29)
남방장성배
이세돌
흑5집반승
구리
5회(2011.9.24)
홍장구상청배
최철한
흑2집반승
콩지에


최철한의 승리로 한국은 중국과의 역대전적에서 3승1무1패로 우세를 지켰다. 첫 대회에선 조훈현이 승리했으며 2005년엔 이창호와 창하오가 무승부, 2007년엔 뤄시허가 이세돌에게 승리, 2009년엔 이세돌이 구리에게 승리한 바 있다.

한편 오전에 열린 녜웨이핑-마샤오춘 간의 대결에선 320수가 넘는 열전을 벌인 끝에 녜웨이핑이 백으로 반집승을 거뒀다. 녜웨이핑은  12만위안(약 2200만원), 마샤오춘은 8만위안(약 1450만원)을 받았다.

중국룰에 따라 덤 7집반을 적용한 두 대국은 모두 제한시간 없이 1수 30초, 도중 1분 고려시간 10회를 주는 TV바둑아시아선수권대회 방식으로 진행됐다. 
   ▲ 앞서 오전엔 녜웨이핑-마샤오춘 간의 대국이 열렸다. 대국장으로 이용된 곳은 하풍원 청루로 옛날 가무를 즐기던 기생집이었다고 한다.  
   ▲ 대국 전 콩지에 9단이 기생 분장을 한 쉬잉 5단(공개해설회 진행자)과 함께 취재진을 향해 포즈를 취했다. 
     
   ▲ 최철한 9단은 의욕적인 양외목 포석을 들고 나와 흥미를 배가시켰다.  
   ▲ 시합을 벌이지는 않았지만 구리 9단(왼쪽 첫 번째)와 창하오 9단(두 번째) 등 톱 기사들도 초청받아 대국을 관전했다.  
   ▲ 이번 대회는 봉황고성에서 차로 2시간 거리에 있는 홍장을 관광지로 널리 알리기 위해 기획됐다. 홍장 시내는 새로 지은 호텔 외엔 고색창연하다. 
   ▲ 우리나라 돈으로 환산시 7000만원 정도의 상금과 함께 청동 소조상을 받고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24232&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제5회 세계바둑정상대결
●최철한 9단 vs ○콩지에 9단 vs  
결과 : 최철한, 273수 흑2집반승

백54로 씌웠을 때가 본국 최대의 승부처. 여기서 최철한은 55로 붙여간 데서부터 67로 이단젖혀가는 패로 타개의 실마리를 구했다. 
결국 팻감으로 73의 빵따냄을 얻어 애초 백모양 속에서 큰 이득을 올린 모습. 사실상 승부가 끝났다고 해도 무방하다.
백56은 흑이 기회를 보아 266의 곳으로 뛰어나가는 수를 방비한 것이지만 결과적으로 좌상쪽을 받아주는 편이 나았던 것 같다.
