[명인전] 이창호 "느낌상 딸인 것 같아요"
작성자:한창규, 2011-09-27 17:20 입력
 ▲ '이창호의 달라진 100일'. 연초의 100일에 비해 그 이후의 100일간 한층 나아진 성적을 보여주고 있는 이창호 9단(왼쪽)이 명인전 8강에 안착했다.   
이창호, 윤찬희 완파하고 하이원배 명인전 8강 안착 
                                      "부진했던 연초의 100일, 올라가는 그 이후의 100일"

이창호 9단의 기전 그래프 방향이 바뀌고 있다. 반곡점이 된 시점은 지난 4월 초의 맥심커피배 결승전. 당시 결승전을 패하면서 무관 탈출에 실패한 데다 진행 중인 기전에서도 살아있는 기전이 전무하다시피했다.

그때까지의 올해 성적도 대표선발전을 포함해서 5승9패(승률 35.7%)로 몹시 부진했다. 맥심배 외에도 십단전, 국수전, 비씨카드배 등 주요 대국을 잇달아 패했다. 그런 이창호 9단이 일주일 후의 대국부터 7연승을 달리며 심기일전한 모습을 보였다. 그리고 그 후로부터 현재까지 29승9패(승률 76.3%)를 기록했다. 

초기 100일간 5승에 그쳤던 것이 그 이후의 100일간은 패점은 같은데 승수는 다섯 배가 넘는 29승을 수확한 것이다. 대국수도 훨씬 많아졌다.

현재 이창호 9단은 LG배 8강, 삼성화재배 16강, 올레배 8강에 진출해 있으며 한국바둑리그에서 7승3패를 기록 중이다. 그리고 또 하나, 27일 바둑TV 스튜디오에서 벌어진 제39기 하이원리조트배 명인전에서 윤찬희 3단을 꺾고 8강에 올랐다. 초반 우변 공방에서 일찌감치 거머쥔 우세를 끝까지 밀어붙여 146수 만에 완승을 거뒀다.
 ▲ 이창호는 이번까지 윤찬희와 대결한 세 차례의 대국을 전부 불계승으로 장식했다.  

반면 실족한 기전은 유난히 인연이 닿지 않은 한국물가정보배에서 결선 진출에 실패한 것과 국수전 8강에서 박정환 9단에게 패한 것뿐이다.

아내의 임신이 반전의 계기가 됐다고 하면 억측일까. 보도된 바대로 이창호 9단의 아내는 현재 임신 4개월, 내년 3월 출산 예정이다. 임신 사실을 안 시기와 맞물리는 것이다. 엄마도 강하지만 아버지도 강하다.

국후 2세에게도 바둑을 가르칠 의향을 묻자 "특별히 그럴 마음은 없다"라면서도 "하지만 본인이 좋아한다면 억지로 말리지도 않겠다. 아이의 뜻에 따라서 그때 가서 생각해 보겠다"고 했다.
 "강자들이 많이 탈락했는데 우승이 목표이겠지요?"
"쉽지 않겠지만 우승을 목표로 열심히 두겠습니다."  

궁금한 마음에 아들인지 딸인지를 따로 물어봤다. "느낌상 딸 같아요. 앞전에 병원 갔을 때 다리를 오므리고 있어서 못 보긴 했는데요, 그런 (자세를 취할) 경우 딸일 확률이 높대요." 전에 이창호 9단은 딸이었으면 좋겠다는 말을 한 바 있다. 

승리한 이창호 9단은 이번 대회를 통해 입단 포인트로 특별입단에 성공해 프로가 된 조인선 초단과 8강전을 치른다. 아마추어 시절 조인선은 오픈기전에서 프로기사를 상대로 9승1패를 기록했다. 대국 날짜는 미정이다.
 
하이원리조트가 후원하는 제39기 명인전은 우승 상금 8000만원의 국내 2위 기전이다. 제한시간은 각자 2시간, 초읽기는 1분 3회.
 ▲ 시간 사용량이 많았던 이창호 9단은 종국시 제한시간을 다 쓰고 초읽기 2개를, 윤찬희 3단은 40분 가량을 남겨놓았다. 줄곧 형세를 리드해 왔던 이창호는 끝까지 신중을 기했다. 
 ▲ 한때 촉망받는 신예였던 윤찬희는 요즘 이름을 알리는 기전이 뜸해졌다.  
 ▲  두 차례의 6연패 등 통산 13회 명인에 올랐던 이창호 9단은 대회 최다 우승자이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24243&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제39기 명인전 본선토너먼트 16강전
●윤찬희 3단 vs ○이창호 9단 
결과 : 이창호, 146수 백불계승

국후 이창호 9단은 "초반 신형에서 흑(윤찬희 3단)이 잘못 두어 패가 나는 바람에 손해를 보고 시작했다"며 그 이후의 승부처에 대해선 "흑의 초반 손실이 너무 커서 편하게 둘 수 있었다"라고 감상을 말했다.
우상귀의 백이 미생인 상황이라 흑이 제대로 두었다면 오히려 자신이 이상했다는 설명이었다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)