[하이라이트] 이영구, 1패 후 2연승으로 첫 우승의 감격을 누리다
작성자:유승엽, 2011-09-29 10:46 입력


드디어 올 때까지 왔다. 이제 막판이다. 토끼띠 동갑내기들끼리의 결승전 혈투 얘기이다. 1국에서 필승의 바둑을 역전패 당한 이영구 8단은 2국을 이긴 뒤 인터뷰에서 ‘내가 질 이유가 없다’는 인터뷰를 했다. 성품 좋은 이영구가 상대를 자극하려는 의도였을 리는 없고, 아마 스스로 흐트러지려는 마음을 다시 곧추 세우고 전의를 가다듬기 위함이었을 것이다. 물론 윤준상 8단 역시 1국에서 패했을 때의 겸손함 인터뷰는 3국을 앞두고 더 이상 하지 않았다. 더없이 친한 친구이지만, 피차 양보할 수 없는 승부이기에 두 기사는 이런 식으로 전의를 불살랐다. 
제7기 한국물가정보배 결승3국 (2011년 9월 28일)
○ 윤준상 8단 Vs. ● 이영구 8단
장면도 (대형 바꿔치기)
상중앙 흑 대마는 곤마의 형태. 살아가려면 고생 좀 해야 한다. 그런데 이영구 8단이 이를 방치하고 흑1로 젖혀서 우변 백돌 공격부터 실타래를 풀어나가려 하자, 윤준상 8단도 이를 외면하고 백2로 상변 흑 대마를 잡았다. 그리고 흑3. 이렇게 기세의 충돌로 대형 바꿔치기가 이루어졌다. 우하귀 흑집도 크지만 상중앙 백진영도 상당히 넓다. 따라서 현재까지의 형세는 아직 서로 해볼만하다는 평가였다. 
1도 (실전진행1)
이후의 실전진행이다. 백1은 이후 중반 전투에 도움을 주기 위한 사전 작업이었지만, 흑2와 교환되어 실리로 손해이기 때문에 별로 좋지 않다는 평가이다.
백3의 맥점 구사로 중앙 백 진영을 키워나가기 시작한다. 이때 흑6이 백진 파괴를 위해 힘을 비축한 수인데, 느닷없는 백7의 가일수가 등장했다. 해설자들이 모두 의문수라고 일시에 지목한 수이다. 그러자 흑10이라는 맥점이 등장했다. 종국 후 백7은 결국 패착의 오명을 써야 했다. 
2도 (백 우세)
1도 흑6으로 봉쇄를 피하기 위해 1로 따라나가는 수는 좋지 않다. 백2를 한번 더 선수한 뒤에 백4,6으로 좌중앙을 크게 키우면 흑은 백진으로 비집고 들어갈 틈이 없다. 우하귀 흑집도 크지만 상중앙 백집이 이처럼 커지면 당해낼 재간이 없다. 
3도 (호각)
1도 백7로는 본도 1에 지켜야 했다. 이렇게 둬도 상중앙 흑돌이 움직이기는 힘들었을 것이다. 즉 폭넓게 지켜서 큰 폭으로 흑돌을 잡아도 충분한 것을 실전에서는 폭을 최대한 줄여서 잡은 꼴이다. 그 폭의 차이가 너무도 커서 백이 갑자기 밀린 것이다.
이제는 흑2, 4의 맥점으로 좌변 백집을 삭감하러 와도, 5에 지키는 정도로 더 이상 깨지지 않는다. 물론 이 진행도 백이 우세한 것은 아니고, 흑도 그 전에 실리를 충분히 챙겼기 때문에 아직은 호각의 형세이다. 이후 치열한 끝내기 승부가 예상된다. 
4도 (실전진행2)
백1로 물러서서 받을 수밖에 없을 때, 흑2,4의 사전작업에 이어 흑6,8로 이단젖혀 나간 수가 강수이다. 더 이상 물러서서 받다가는 집이 부족하다고 판단한 윤준상 8단은 백9,11로 강하게 반발했는데, 이 수들이 최후의 패착이었다. 흑12의 이단젖힘이 등장하는 순간 사실상 승부가 결정됐다.
백13은 어쩔 수 없는 후퇴인데, 이후 흑은 정밀한 수순으로 좌변 백진을 돌파해 버린다. 
5도 (긴 승부로 이끄는 수법)
4도 백9로는 자존심 상하지만 본도 1로 뻗어서 양보하는 것이 부분적으로 정수였을 것이다. 물론 흑2,4로 하변 백돌 넉점을 위협한 뒤에 흑6으로 밀고 들어가면 백이 곤란한 것은 사실이지만 그래도 실전처럼 대책없이 좌변이 돌파당하는 일은 생기지 않았을 것이다. 다만 아직도 좌변에는 흑A로 끊는 뒷맛이 남아 있어, 이 진행이라도 흑이 유리한 것은 사실이다. 그러나 이 진행이라면 흑도 이 바둑을 이기기 위해서는 앞으로 꽤나 고생해야 한다. 
6도 (흑 우세)
4도 백13으로 본도 1에 잇고 버티는 수도 생각할 수 있다. 이에 흑이 강하게 둔다면 A에 젖혀서 전면전으로 싸우는 것인데, 굳이 그럴 필요 없이 흑2부터 8까지 좌변 실리만 챙겨도 충분히 우세하다. 
7도 (실전진행3)
흑1부터 13까지 좌변 백진영이 완전히 돌파당했는데, 백14를 손뺄 수 없어서 선수마저 흑이 잡았다. 그리고 흑이 최후의 변수였던 우하귀에 15로 보강하여 패맛마저 없애자 흑의 승리가 사실상 확정됐다. 수순 중 흑11은 약간 손해이지만 선수를 잡기 위해 둔 것이다.
이후 이영구 8단이 약간 흔들리고 윤준상 8단이 끈질기게 추격전을 펼쳐서 차이가 꽤 좁혀졌지만 역전에 이르지는 않았다.

‘큰 승부에 명국 없다’는 말이 있다. 본국은 내용으로만 따진다면 명국이라고 할 수 없을 것이다. 그러나 작은 승부에도 명국이 없다. 작은 승부는 아무리 내용이 충실해도, 아무도 관심을 갖지 않기 때문이다. 게다가 대국자들이 부담감이라는 가장 큰 적이 없이 싸운 바둑이기에 기보에서 고뇌의 흔적이 전달되지 않는다.

결국 명승부는 큰 승부에서만 나오는 것이다. 중반의 압도적인 우세를 지키려는 이영구와 절대 불리하지만 어떻게든 추격해 보려는 윤준상의 의지가 돋보인 이 바둑은 그런 의미에서 명국이라고 할 수 있겠다.

앞으로 한게임팀의 주장과 부장으로 다시 한솥밥을 먹어야 하는 두 선수의 활약 여부에 따라서, 올해 한국바둑리그 한게임팀의 운명이 결정이 될 것이다. 그 결과도 궁금하다.
326수 끝, 흑 3집반승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24253&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제7기 한국물가정보배 결승3국
○ 윤준상 8단 Vs. ● 이영구 8단
결과 : 326수 끝, 흑 3집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

			