[승단소식] '물가' 놓쳤지만 이제부터 '입신 윤준상'
작성자:한창규, 2011-09-30 11:39 입력
윤준상,  입단 10년 만에 입신 반열 올라 
                                      한국기원 9단 기사 58명(22%)으로 늘어


정상급 프로 윤준상(24)이 바둑의 최고단인 9단에 올랐다. 윤준상은 28일 끝난 제7기 물가정보배 준우승으로 가산점 200점을 획득해 승단점수 1550점(현재 15국)을 기록, 규정에 의해 9단으로 승단했다. 우승은 놓쳤지만 물가정보배 준우승이 그를 조기에 입신의 반열에 올려놓은 것이다.

8단에서 9단으로 승단하려면 총국수 24국에 1800점을 획득해야 하지만 '당김승단'에 의해 270점이 미리 더해져 1820점으로 가능해졌다. 9단은 ‘바둑에 관해서는 신의 경지에 들어섰다’고 해서 '입신(入神)'으로 불린다. 프로기사가 되고 나서 꼭 10년, 8단부터는 1년6개월 걸렸다.

전투 성향의 기풍으로 팬층을 확보하고 있는 윤준상은 2001년 입단한 이후 국내외 본선무대를 누비며 정상급 기사로 이름을 날려왔다. 특히 2007년 제50기 국수전의 도전자로 나서 이창호 9단을 꺾고 타이틀을 획득한 것은 현재까지 가장 큰 업적으로 새겨져 있다. 

권갑용 8단 문하인 윤준상은 그 밖에도 2007년 제11기 신예프로10걸전에서 우승했으며, 제51기 국수전과 제41기 왕위전, 제7기 물가정보배 준우승 경력을 갖고 있다. 프로 데뷔 후 통산전적은 642전 441승1무200패(승률 68.8%).

한국랭킹 13위에 올라 있는 가운데 현재까지 올해 전적 42승15패, 승률 73.7%로 다승 5위, 승률 4위에 랭크되어 있다. 물가정보배 결승전을 치렀던 이영구와 더불어 2011한국바둑리그 한게임 팀의 '투톱'으로 활약 중이다.

윤준상의 9단 승단으로 한국기원 소속 9단 기사는 58명이 됐다. 이는 전체  262명(남자 215명, 여자 47명) 중 22.1%를 차지한다. 5명 중 한 명이 9단인 셈으로 9단의 수가 가장 많다.
■ 윤준상 9단 주요 프로필
ㆍ1987년 11월 20일 출생
ㆍ2001년 입단, 2007년 5단, 2010년 8단
ㆍ2007년 50기 국수전 우승, 신예프로10걸전 우승, 41기 왕위전 준우승, 51기 국수전 준우승
ㆍ2008년 10회 농심신라면배 한국 대표
ㆍ2009년 11회 농심신라면배 한국 대표, 한국바둑리그 팀(한게임 주장) 준우승
ㆍ2010년 올레배 4강, 5기 천원전 4강
ㆍ2011년 7기 한국물가정보배 준우승, 2004년 이후 한국바둑리그 출전 중(올해 한게임 2지명)
