[여류기성전] 최정, 첫 우승에 '반집' 못 미치다
작성자:김광호, 2011-10-02 12:00 입력
   
▲ 끝없는 추격에도 반집을 넘지 못한 최정 초단(오른쪽). 반면 루이 9단의 노련함은 살아 있었다. 종국 후 박지연 2단이 복기를 거들고 있다.  
제5기 부안여류기성전 본선토너먼트 결승전 
                       루이, 신예 최정 반집 제치고 통산 4회 우승 

"끝내기에서 추격을 당해 질 줄 알았는데 이겨서 너무 기쁘다." 우승한 루이가 '철녀'다운 강함을 모습을 보였다. 

2일 전라북도 부안군 예술문화회관에서 열린 제5기 부안여류기성전 결승전에서 루이나이웨이 9단이 최정 초단을 260수 만에 반집으로 꺾고 전기에 놓쳤던 우승컵을 되찾았다. 

루이의 건재함을 보여준 대회였다. 5기까지 오는 동안 네 번의 우승을 차지해 여류기전의 강자임을 다시 알렸다. 올 49세인 루이는 본선 첫날 더블헤드 경기를 치르는 강행군도 무난하게 소화하면서 결승길에 올랐다. 

대국 전날 숙소에서 만난 루이에게 최정과의 결승전에 대해 물었다. "최정과는 연습대국에서 가끔 둔 적 있다"면서 한마디로 "너무 세다. 여자기사 중에서 제일 센 것 같아 자신이 없다. 전에 이벤트 대국에서 맞대결(호선)이 아닌 흑으로 둔 적이 있는데 2집반을 졌다"고 말했다. 
   
▲ 결승전 대국장의 모습.  

자신 없다던 루이였지만 타이틀전에서의 눈빛은 사뭇 달랐다. 둘은 비공식 대국에선 많은 만남이 있었지만 공식대국에서의 충돌은 처음이고 그것이 결승전이라는 큰 무대임을 감안한다면 경험 많은 루이에게 승산이 높은 있는 건 사실이었다. 

그리고 최정의 실수는 이른 시기에 나왔다. 검토실에서 줄곧 검토했던 한상렬 5단은 "초정 초단이 우하에서 너무 심하게 두었다. 패를 만든 것이 실수로 우변이 너무 엷어져서 이때부터 10집 차이가 줄어들지 않았다"고 말했다.  

결국 끝까지 추격의 끈을 놓치지 않던 최정은 반집 문턱에서 좌절되고 말았다. 첫 타이틀 무대에서 우승컵까지는 쉽지가 않았다. 자신감은 있었지만 루이의 노련미에 밀려버린 것이다. 최정은 아쉽지 않냐는 말에 "괜찮다. 아직 나이가 어리니깐 좀더 갈고 딲아서 다음번엔 우승할 수 있도록 하겠다"고 말했다. 
 
지방자치단체가 주최하는 국내 유일의 기전인 여류기성전은 제한시간 20분, 초읽기 40초 3회로 진행된다. 우승 상금은 전기보다 300만원 줄어든 700만원. 
  
  
   
▲ 돌을 가린 결과 루이 9단이 흑을 쥐게 됐다.  
   
▲ 입회인 한상렬 5단이 대국 개시를 선언하자 루이 9단이 첫 수를 착점하고 있다.  
   
▲ 10회째를 맞는 조남철국수배 전국바둑선수권대회를 축하해 주기 위해 단상에 오른 제5기 여류기성 본선 진출자들.  
   
▲ 첫날부터 열기를 내뿜는 선수들. 같은 건물에서 대회가 치러지고 있다.  
   
▲ 대국자들의 진지한 모습.  
   
▲ 저학년부에 나온 어린이가 착수하면서 카메라를 쳐다보고 있다.   
   
▲ 여자어린이는 돌을 놓는 모습도 앙증맞다.  
   
▲ 중고등부에 출전한 외국인 선수.  
   
▲ 바둑 테마공원의 바둑기념관 모습(오른쪽). 현재 내부공사가 진행 중이라고 한다. 왼쪽은 드라마 '프라하의 연인' 세트장으로 현재도 많은 관광객이 찾고 있다.  
   
▲ 2005년도 전도연ㆍ김주혁 주연의 프라하의 연인 촬영 당시 세워진 동상. 체코 프라하의 구시가 중앙광장에 세워져 있는 체코의 종교개혁자 얀-후스동상이다.  
   
▲ 갈대숲길로 들어가는 입구에 놓여진 대형 바둑판.  
   
▲ 종국 후 기자들의 모습.  
   
▲ 아쉽게 준우승에 그친 최정 초단. 
   
▲ 통산 4회 우승에 빛나는 루이 9단.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24281&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제5기 여류기성전 결승전 
○최정 초단 vs ●루이나이웨이 9단
결과 : 루이, 260수 흑반집승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

