[삼성화재배] 8판 전부 한-중 대전… 어느 쪽이 더 이길까
작성자:한창규, 2011-10-04 11:28 입력
   ▲ '별들의 제전' 제16회 삼성화재배 월드바둑마스터스가 한국 8명, 중국 8명이 맞충돌하는 16강전 열기 속으로 빠져들었다. KBS가 생중계하는 콩지에-이세돌, 이창호-구리의 대국 모습(왼쪽부터). 
제16회 삼성화재배 월드바둑 마스터스 본선 16강전 스타트
                                      이창호-구리, 이세돌-콩지에 등 한국 8명, 중국 8명 맞대결

한국 8명과 중국 8명. 더욱이 매판 양국 선수 간의 정면 대결. '반상의 제왕'에 오르기 위해선 라이벌국의 경쟁자부터 쓰러뜨려야 하는 '대전(大戰)'이 시작됐다.

별들의 제전으로 불리는 제16회 삼성화재배 월드바둑마스터스가 4일 오전 11시부터 대전시 삼성화재 유성연수원에 마련된 특별대회장에서 16강전 속으로 접어들었다. 한 달 전 중국 베이징에서 더블 일리미네이션 방식의 32강전을 벌인 결과 16강 무대엔 한국 8명, 중국 8명이 팽팽히 맞섰다.

입회인 안관욱 8단의 개시 선언에 따라 6판을 한 자리에서 두고, 두 판은 방송 중계용으로 평소 대강당으로 사용되는 별실에서 열리고 있다.

팬들의 눈은 즐겁다. 호화 대진에 매판 눈을 떼기 싫다. 세계바둑의 '빅4' 이창호-구리, 이세돌-콩지에의 대결은 말할 것도 없고 원성진-리쉬엔하오, 박영훈-궈원차오, 이영구-탄샤오, 김지석-리저, 김정현-천야오예, 나현-펑리야오의 대결도 관심도가 높다.
   ▲ 6판의 대국이 열리고 있는 대회장의 모습.  

대국을 위해 중국 선수들은 이틀 전인 일요일 오후 단체로 연수원에 입실했으며, 한국 선수들은 혼자서 혹은 친한 동료끼리 함께 조금씩 시차를 두고 대회장에 진지를 구축했다.

전 대국은 삼성화재배 공식사이트와 협력사인 한게임바둑에서 시작과 함께 동시에 생중계 중이며, 주관 방송사인 KBS가 오후 2시 10분부터 생방송한다. 

중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원하는 제16회 삼성화재배 월드바둑마스터스의 우승 상금은 2억원, 총 상금 규모는 6억600만원이다. 제한시간은 각자 2시간, 초읽기는 1분 5회.
 
 
   ▲ 이창호(왼쪽ㆍ한국랭킹 8위) vs 구리(중국랭킹 4위). 이창호는 2연속 16강에서 디펜딩 챔피언을 만나고 있다. 전기엔 콩지에, 올해엔 구리와 대결하고 있다. 한국기원 공식전에선 이창호가 9승5패로 앞서 있다.   
   ▲ 콩지에(중국랭킹 6위) vs 이세돌(오른쪽ㆍ한국랭킹 1위). 이세돌이 공식전 7승6패, 비공식전 포함 14승6패로 리드하고 있다. 
   ▲ 원성진(왼쪽ㆍ한국랭킹 3위) vs 리쉬엔하오(중국랭킹 65위). 더블 일리미네이션으로 치러진 32강전에서 원성진이 한 차례 승리한 바 있다.  
   ▲  궈원차오(중국랭킹 67위) vs 박영훈(오른쪽ㆍ한국랭킹 8위). 세계적 명성의 박영훈에 견주어 궈원차오는 무명이나 다름없다. 처음 대결한다. 
   ▲ 이영구(왼쪽ㆍ한국랭킹 7위) vs 탄샤오(중국랭킹 3위). 올 들어 자국에서 가장 잘 나가는 선수들. 이영구는 물가정보배 우승으로, 탄샤오는 중국랭킹 3위로 급상승하며 컨디션이 최고조이다. 첫 대결. 
   ▲ 리저(중국랭킹 7위) vs 김지석(오른쪽ㆍ한국랭킹 6위). 89년생 동갑내기 열전. 랭킹에서도 비슷하다. 첫 대결. 
   ▲ 김정현(왼쪽ㆍ한국랭킹 21위) vs 천야오예(중국랭킹 5위). 이번 삼성화재배가 세계무대 데뷔전인 김정현에게 닥친 또 한 차례의 시험대. 천야오예는 그동안 한국 선수에게 강한 면모를 보여 왔다. 역시 첫 대결. 
   ▲ 나현(왼쪽ㆍ랭킹 없음) vs 펑리야오(중국랭킹 14위).  기대주의 이름값을 하기 시작한 나현. 첫 대결하는 펑리야오를 넘으면 당초 목표로 밝혔던 8강에 올라선다.  