[삼성화재배] 속보/ 한중 2-2의 4강 대결로 압축
작성자:김광호, 2011-10-05 13:34 입력
■ 제16회 삼성화재배 월드바둑마스터스 8강전 (10. 5. 상성화재 유성연수원)

김지석 유리, 이영구ㆍ나현은 다소 불리하다. 대국 시작 2시간이 지나는 시점의 형세이다. 대부분 60~70수 언저리를 진행 중이다. 두드러진 유불리는 없다.  

5일 대전시 삼성화재 유성연수원에서 제16회 삼성화재배 월드바둑마스터스 8강전이 벌어지고 있다. 기자실에서 삼성화재 홈페이지를 통해 김지석-구리 대국을 생중계하고 있는 한웅규 4단은 "김지석 7단의 컨디션이 좋아 보인다"고 하면서 "흑 진영에서 백이 타개에 성공해 집으로 우위에 서 있다"고 평한다. 검토실 역시 김지석의 우세를 말하고 있다. 

이밖에 두 판의 한중전은 한국 기사들이 조금 불리한 형세이며, 박영훈-원성진은 세력작전을 편 박영훈의 진영에 원성진이 타개에 성공하느냐가 승부로 보인다. 1시부터 한게임에서 화상생중계를 시작한 윤성현 해설자는 "김지석-구리 판의 승부처가 왔다고 하며, 나머지는 아직 긴바둑"이라고 한다. 

중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원하는 제16회 삼성화재배 월드바둑마스터스의 우승 상금은 2억원. 제한시간은 각자 2시간(1분 5회). 전 대국은 삼성화재배 공식사이트와 협력사인 한게임바둑에서 시작과 함께 동시에 생중계 중이며, 주관 방송사인 KBS가 오후 2시 10분부터 생방송한다. 
   
▲ 원성진 9단 vs 박영훈 9단.  
   
▲ 천야오예 9단 vs 이영구 9단.  
   
▲ 구리 9단 vs 김지석 7단.   
   
▲ 콩지에 9단 vs 나현 초단.  
13:30 - 한국, 분위기가 좋지 않다 
윤성현 9단은 "한중전에서 한국 선수들이 모두 안 좋은 흐름인 듯하다"고 말한다. 하지만 아직은 긴바둑으로 승리까지는 멀다. 박영훈-원성진은 패싸움이 문제인데 주도권은 흑을 쥔 박영훈이 잡고 있다고 평한다. 

흐름이 좋았던 김지석은 위기가 찾아왔다. 타개가 됐다고 봤던 우변 대마가 생사의 기로에 선 것. 윤성현 해설자는 "산다면 아래쪽을 잡아놓았기 때문에 유리하다"고 말한다. 김지석 위기를 탈출할 수 있을지. 
   
▲ 대국 전 원성진과 김지석이 어제 잠을 잘 잤는지 서로 묻고 있다.  
14:00 - 나현, 분위기를 반전시키다 
나현이 분위기를 반전시키는 데 성공했다. 초반 중앙이 뚫려 뒤져 있었으나 콩지에의 완착을 잘 집어내면서 다시 혼전 양상으로 만든 것이다. 김지석은 결국 대마가 잡히고 말았다. 너무 커서서 만회할 수 있을지가 의문이다. 어쩌면 단명국으로 끝날 수도 있겠다. 
   
▲ KBS가 생중계하는 나현-콩지에, 김지석-구리의 대국 모습. 김지석 7단이 착수하고 있다.  
14:30 - 김지석, 형세 역전시키다  
구리가 갑자기 무리하기 시작했다. 쉽게 가도 유리한 형세일 텐데 무리한 행마가 이해할 수 없다. 김지석에겐 절호의 기회가 찾아 왔다. 단명국으로 끝날 것 같았던 김지석이 오히려 역으로 카운터를 날릴 기회다. 나현은 아직 팽팽한 흐름이다. 
14:50 - 나현, 유리한 형세 
좌변에서 김지석이 무리해 형세는 다시 어려워졌다. 반면 나현은 좋은 흐름이라는 평. 박영훈-원성진은 호각으로 종반을 맞이하고 있으며, 이영구는 거의 패색이 짙다는 평이다. 
   
▲ 중국 검토진.  
14:55 - 김지석, 패배 
기회를 잡았던 김지석이 좌변 끊는 수가 무리가 되며 구리의 반격을 받았다. 상대도 한눈도 없어 모두 잡으러 갔지만 좌하귀 끊는 수를 보지 못한 듯 수상전의 수가 부족하다고 보고 돌을 거뒀다. 

한웅규 4단의 총평 "초반 흑55가 예상치 못한 좋은 수로 백이 곤란해졌다. 하지만 구리 9단 특유의 낙관으로 인해 바둑이 역전됐는데, 김지석 7단이 너무 욕심을 내는 바람에 허무하게 졌다. 김지석 7단으로선 아쉬운 한판이었다."
15:40 - 나현, 형세 불투명 
반집이라도 유리해 보였던 나현이 끝내기에서 다소 미숙함을 보였다. 윤성현 해설자는 "중앙 막은 수가 이해할 수 없다"면서 "큰 곳이 많은데 안타깝다"고 평한다. 그래도 아직은 알 수 없는 승부다. 
   
▲ 한국 검토진.  
16:00 - 원성진, 4강 진출 
원성진 9단이 4강에 진출했다. 5명이 나선 8강전 한국 선수 중에서 첫 승전보이지만 상대가 친구 박영훈이어서 다소 아쉬움을 남겼다. 나현은 미세한 끝내기 싸움 속에 최소 반집은 남길 것 같은 분위기다. 
16:15 - 나현, 콩지에 꺾고 4강 진출 
끝내기에 들어 서로 실수를 주고 받은 끝에 마지막은 나현이 웃었다. 윤성현 해설자는 "4강에 오른 나현 선수가 정말 대단하다"면서 "이런 큰 무대에서 어디까지 갈 지 궁금하다"고 말했다. 이로써 8-8로 시작한 16강전은 2-2의 4강전으로 압축되며 팽팽한 흐름이 계속되고 있다. 
■ 8강전 결과 
대국자
대국자
결과(파란색 이름이 승자)
      ○ 김지석 7단(韓ㆍ22)
      ● 구리 9단(中ㆍ28)
            133수, 흑불계승
      ○ 이영구 9단(韓ㆍ25)
      ● 천야오예 9단(中ㆍ22)
            203수, 흑불계승 
      ○ 원성진 9단(韓ㆍ26)
      ● 박영훈 9단(韓ㆍ26)
            210수, 백불계승 
      ○ 나현 초단(韓ㆍ16)
      ● 콩지에 9단(中ㆍ29)
            269수, 백1집반승 
     
     