[궁륭산배] 박지은-요시다, 박지연-리허 16강전
작성자:한창규, 2011-10-09 01:45 입력
■ 제2회 궁륭산병성배 세계여자바둑대회

현행 유일의 여자세계대회인 제2회 궁륭산병성배가 8일 밤 중국 쑤저우에서 개막식을 시작으로 9일부터 본선 대국에 들어간다. 한국 대표는 선발전을 통과한 루이나이웨이 9단과 박지연 2단, 그리고 랭킹시드로 출전하는 박지은 9단.

개막식 도중에 진행된 대진 추첨 결과 1회전(16강전)에서 박지은 9단은 일본의 노장 요시다 미카 9단, 루이나이웨이 9단은 대만의 장정핑 2단, 박지연 2단은 중국의 강호 리허 3단과 맞붙게 됐다. 대국은 한국시각 오후 1시 30분에 시작한다. 제한시간은 2시간, 초읽기는 1분 5회.

중국바둑협회와 쑤저우시 우중구(吳中區) 인민정부가 공동주최하는 궁륭산병성배의 우승 상금은 20만위안(약 3700만원), 준우승 상금은 8만위안(약 1500만원). 특별상으로 베스트드레서상을 시상할 예정이다. 한국은 지난해 1회 대회에서 박지은이 우승, 이슬아가 8강, 루이와 김혜민이 16강 성적을 거뒀었다.
■ 대회 일정
ㆍ10월 9일(일) : 16강전, 10일(월) : 8강전, 11일(화) : 준결승전, 13일(목) : 결승전 및 폐막식
   ▲ 대진 추첨을 하고 있는 박지은 9단, 박지연 2단, 루이나이웨이 9단(왼쪽부터).  
   ▲ 초대 여왕 박지은 9단이 현지 매체의 조명을 받으면서 인터뷰를 하고 있다.   