[단신종합] 이창호-이세돌-최철한 '죽음의 조' 형성 外
작성자:한창규, 2011-10-10 16:54 입력
○●… 한국바둑리그 12라운드 1ㆍ2경기 오더

팀당 3경기씩 남겨놓은 한국바둑리그는 이번 주부터 12라운드로 들어선다. 지면 포스트시즌 진출이 극히 어려워지는 한게임이 주중(13~14일)에 신안천일염과 중요한 일전을 치르며, 주말엔 나란히 7승4패로 선두권을 형성하고 있는 포스코LED와 영남일보가 챔피언결정전 직행을 향해 놓칠 수 없는 대결을 벌인다.
2011한국바둑리그 
            12라운드 1경기 오더
 
일시
한게임(6위)
상대전적
신안천일염(7위)
제1국
10.13.19시
류재형(0-2)
0-2
이세돌(8-3)
제2국
10.13.21시
이태현(6-5)
2-0
강승민(1-5)
제3국
10.14.19시
이영구(6-4)
0-1
김동호(5-6)
제4국
10.14.19시
진시영(3-8)
1-1
안조영(4-7)
제5국
10.14.21시
윤준상(8-3)
5-2
한상훈(5-6)
오더외
-
한태희(3-7)
-
이정우(1-4)
2011한국바둑리그 
            12라운드 2경기 오더
 
일시
포스코LED(2위)
상대전적
영남일보(1위)
제1국
10.15.19시
백홍석(5-5)
6-4
김지석(6-5)
제2국
10.15.21시
강동윤(9-2)
4-0
강유택(8-3)
제3국
10.16.19시
목진석(7-4)
첫 대결
이지현(6-5)
제4국
10.16.19시
온소진(1-8)
첫 대결
나   현(5-4)
제5국
10.16.21시
김정현(7-4)
첫 대결
박정상(6-4)
오더외
-
주형욱(2-1)
-
박진솔(1-2)
●○… 더욱 치열해진 9단들의 제전

근년 들어 신흥 강호들의 대거 가세로 제한기전의 성역을 무너뜨린 맥심커피배 입신최강전이 9단들의 제전답게 치열한 본선 대진이 형성됐다. 무엇보다 이창호-이세돌-최철한이 한 조에 몰려 있어 이들 3명 모두가 4강에 오를 수는 없게 됐다. 또 조훈현과 서봉수는 1회전(24강)에서 격돌한다. 우승 상금 2500만원을 향한 경쟁은 각자 10분의 제한시간, 40초 초읽기 3개의 속기로 진행한다.
○●… '형제 대결'서 동생이 승리

일명 '피라미드 시스템의 56강전'. 막 시작된 제7기 원익배 십단전 본선토너먼트에서 '친형제 대결'이 이뤄져 자그마한 화제를 낳았다. 지난주 열린 안형준 3단(20) 대 안성준(18) 2단의 대결. 지금까지 국내 바둑계에 탄생한 형제기사는 5쌍이며, 통산 14번째 친형제 대결이었다. 결과는 동생이 217수 만에 불계승했다. 2년 전 국수전 예선에서 패한 것을 갚은 승리였다. 
   ▲ 2008년 같은 해에 프로무대에 데뷔한 후 공식전에서 두 차례 만나 1승씩을 나눠 가진 형 안형준 3단(왼쪽)과 동생 안성준 2단.   
●○… 중국리그 16라운드 이영구만 승리

이영구 9단이 8일 열린 2011중국리그 16라운드에서 다롄 팀의 주장으로 출전해 치우쥔 8단을 불계로 꺾었다. 최근 4연패를 벗어나며 올 시즌 6승6패의 성적. 그러나 조한승 9단은 신예 판팅위 3단에게 불계패해 3연승 흐름이 끊겼다. 시즌 성적은 9승3패. 홍성지 8단은 딩웨이 9단에게 패해 3승6패가 됐다. 최철한 9단은 이번 라운드에 출전하지 않았다.
○●… 금주의 주요 대국(예정)
ㆍ10일(월) : 궁륭산병성배 8강전
ㆍ11일(화) : 농심배 1국, 궁륭산병성배 준결승전
ㆍ12일(수) : 농심배 2국
ㆍ13일(목) : 농심배 3국, 궁륭산병성배 결승전, 한국바둑리그(한게임-신안천일염)
ㆍ14일(금) : 농심배 4국, 한국바둑리그(한게임-신안천일염)
ㆍ15일(토) : 한국바둑리그(포스코LED-영남일보)
ㆍ16일(일) : 한국바둑리그(포스코LED-영남일보)
