[농심배] 속보/ 안국현, 2승째는 가볍게
작성자:한창규, 2011-10-13 11:03 입력
제13회 농심신라면배 세계바둑최강전 제3국 (2011. 10.13. 중국 베이징 한국문화원)
○안국현 3단(한국 1번주자) vs ●사카이 히데유키 8단(일본 2번주자)   

11:00 - 2연승 사냥에 나서는 안국현 3단의 상대는 사카이 히데유키 8단으로 결정됐다. 일본팀은 제3국에 출전할 2번주자로 사카이 히데유키 9단을 발표했다(발표는 대국 개시 3시간 전까지 하면 된다).

올해 38세인 사카이는 관서기원 소속의 기사. 지난해 37세의 늦깎이 나이로 일본 7대 기전 중의 하나인 기성전(碁聖戦)을 우승해 큰 화제를 일으켰다(올해 7월 하네 나오키의 도전을 받아 2승 후 3패로 타이틀을 잃었다). 의과대학을 나와 잠시 의사 생활을 하다 바둑세계를 잊지 못해 프로기사로 돌아왔다. 안국현과는 첫 대결이 된다. 

대국은 한국시각 오후 3시에 시작하며 한게임바둑은 시작과 함께 수순중계를, 4시부터는 김성룡 9단의 화상해설을 보내드릴 예정이다.
    ▲ 부산까지 가고 싶다고 했던 중국랭킹 1위 저우루이양을 꺾고 한국 우승에 등불을 밝힌 안국현 3단.  
    ▲ 일본의 2번주자 임무를 띤 사카이 히데유키 8단.  

15:30 - 한국시각 오후 3시, 3국의 입회인은 예전에 중국바둑협회 주석을 역임한 바 있는 왕루난 8단. 돌을 가린 결과는 사카이 히데유키 8단이 쥔 백돌의 홀짝을 맞히지 못해 안국현 3단이 백으로 두게 됐다. 

숙소인 징룬 호텔에서 대국장인 문화원까지는 도보로 10분 정도의 거리. 안국현 3단이 기자와 함께 15분 전쯤에 대국장에 도착하니 사카이 8단은 이미 자신의 자리에 정좌하고 있었다.
    ▲ 2연승에 도전하는 안국현 3단(오른쪽)과 대회 첫 승에 도전하는 사카이 히데유키 8단. 

16:20(66수) - 현지 검토실의 원성진 9단은 "흑이 좌변에서 방향착오를 했다"라며 "하지만 그 그이후에 백도 느슨하게 두어 삭감이 승부가 될 것 같다"고 전망한다.

또 김인 단장은 "여유 있게 둘 수 있었는데 실리를 너무 밝혔다"라며 안타까움을 표한다. 계속해서 원성진 9단은 "국현이가 두어가는 흐름을 볼 때 좋다고 보는 것 같지는 않다"는 설명을 덧붙인다. 
    ▲ 두 기사 간의 첫 대결이다.  

16:50(85수) - 선실리 노선을 표방하고 나선 안국현 3단이 유리한 흐름으로 이끌고 있다. 현지 검토실의 강유택 3단은 "살기만 하면 승산이 높다"고 말해준다.
    ▲ 한국선수단이 3층에 마련된 기자실에서 검토하고 있다. 왼쪽부터 강유택 3단, 원성진 9단, 김인 단장. 김지석 7단은 한국바둑리그 출전 관계로 아침에 귀국했다.  

17:10(104수) - "공격을 잘하는 것 같지는 않다"고 말하는 한국 검토진. 사카이의 공격력이 그렇게 날카롭지 않은 모양이다.  "이렇게 여유롭게 보이는 대마는 처음"이라는 강유택 4단과 "막상 두는 사람은 떨린다"라는 원성진 9단.
    ▲ 어젯밤 안국현은 컴퓨터가 속을 썪여 사카이의 바둑을 전혀 놓아 보지 못했다고 했다. 대국 전 동료들과 간단한 포석 구상을 하고 있다.  

17:20(116수) - 원성진 9단이 단언한다. "질래야 질 수 없다." 그대로 써도 되겠느냐는 반문에 "상관없다"고 자신있게 말한다. 던져도 무방할 정도라는 것.

17:25(116수끝) - 결국 사카이가 돌을 던졌다. 116수 만에 끝난 단명국. "뒷심을 보여주기 전에 형세가 유리해졌다"는 바둑TV 송태곤 해설자의 평이다.
■ 제13회 농심신라면배 각국 대표              *파란 글씨가 남은 기사
ㆍ한국 : 이창호 9단, 원성진 9단, 김지석 7단, 강유택 4단, 안국현 3단 
ㆍ중국 : 구리 9단, 박문요 9단, 씨에허 7단, 탄샤오 5단, 저우루이양 5단 
ㆍ일본 : 야마시타 게이고 9단, 유키 사토시 9단, 하네 나오키 9단, 사카이 히데유키 8단,다카오 신지 9단  
[제13회 농심신라면배 세계바둑최강전]

대국일

승자

패자

결과

비고

제1국

 2011. 10. 11

   ○ 저우루이양(中)  

   ● 다카오(日)

          194수, 백불계승

제2국

 2011. 10. 12

   ●  안국현(韓) 

   ○ 저우루이양(中)

          308수, 흑3집반승

제3국

 2011. 10. 13

   ○  안국현(韓)

   ● 사카이(日)

          116수, 백불계승

제4국

 2011. 10. 14

    

   

          