[명인전] 나현 12연승, 백홍석의 완력 앞에 스톱
작성자:김광호, 2011-10-19 17:56 입력
   
▲ 백홍석 8단(오른쪽)이 상승세의 나현 초단을 막강한 힘으로 밀어붙여 승리하는 강인한 인상을 남겼다.  
제39기 하이원리조트배 명인전 본선 토너먼트 8강전 
                       백홍석, 신예 나현 물리치고 이창호와 결승티켓 다툼

11연승으로 승승장구하던 나현이 백홍석에게 톡톡히 한방을 먹었다. 백홍석은 신예 나현과의 첫 만남에서 마치 뭔가를 보여주겠다는 듯 힘으로 밀어붙여 한판승을 거뒀다.

19일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제39기 하이원리조트배 명인전 본선토너먼트 8강전에서 백홍석 8단이 나현 초단을 276수 만에 백불계로 꺾고 준결승에 진출했다. 팽팽하던 초반 흐름에서 우상 패를 들어가면서부터 승기를 잡았다. 

두 기사는 첫 전투인 좌변에서 상당한 시간을 소비했다. 오전대국이 40수밖에 두어지지 않을 정도로 더딘 진행. 그만큼 초반 기세싸움이 대단했다. 첫 전투의 결과는 좌상쪽에 상당한 보가를 마련한 백홍석이 편한 흐름을 잡았다. 
    

판이 기울기 시작한 발단은 우상의 패. 나현히 패싸움 도중에 우하쪽을 받지 않고 해소한 것이 실수. 국후 복기에서 패를 계속 해야 됐다는 의견을 주고 받았다. 

나현은 최근 20국 성적이 18승2패의 가파른 상승세였다. 형세가 기울어져 있었지만 중반 이후 끈적끈적하게 따라붙는 힘은 최근 호조를 말해주었다.  

승리한 백홍석은 4강에 선착한 이창호 9단과 결승진출을 다툰다. 이창호와의 상대전적은 1승7패. 2009년 물가정보배 본선에서 한 판을 이겼을 뿐이다. 이번에 상대전적을 줄이면서 결승길에 오를 수 있을지 귀추가 주목된다. 

제39기 하이원리조트배 명인전은 바둑TV와 한국일보가 주최하고 하이원리조트가 후원한다. 우승 상금은 8000만원. 제한시간은 각자 2시간(초읽기 1분 3회).  
    
  
   
▲ 대국 모습. 
   
▲ 백홍석 8단의 힘에 밀려 버린 나현 초단. 
   
▲ 준결승에 진출한 백홍석 8단. 이창호 9단과 결승길 앞에서 맞붙는다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24388&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제39기 하이원리조트배 명인전 8강전 
○백홍석 8단 vs ●나현 초단
결과 : 백홍석, 276수 백불계승

백86은 흑이 섣불리 패를 실행하지 못하게 하는 의미가 있다. 91 때 92는 좋은 행마. 이곳이 안정되어선 백이 편한 흐름. 
100이 약간 의문수. 너무 강하게 둔 것. 형세에 앞서 있으므로 상변을 벌리거나 우변을 처리할 곳이었다. 
128 때 흑이 패를 해소한 것이 좋지 않았다. 우상 못지않게 우하도 큰 곳. 패의 여지가 있지만 흑도 다치는 패라서 무리. 이후 흑은 이렇다 할 승부처를 찾지 못한 채 밀려버렸다. 
이런 나현 초단에게 장수영 해설자는 "약점이 드러나선 안 된다"면서 "힘이 강한 상대에게 자꾸 패하는 모습을 보이면 일류기사로 가는 데 상당한 걸림돌이 될 것"이라고 말했다.