[명인전] 아마 돌풍, '돌부처' 손바닥에 막히다
작성자:한창규, 2011-10-18 16:55 입력
제39기 하이원리조트배 명인전 본선토너먼트 8강전 (2011. 10.18. 바둑TV 대국실)
●조인선 아마추어 vs ○이창호 9단      214수, 백불계승


올해의 명인전은 가히 '강자들의 무덤'이라 해도 지나치지 않다. 랭킹 1위 이세돌과 3위 최철한이 예선탈락이라는 '참상'을 입었고 2위 박정환은 본선문턱을 넘자마다 첫 판(16강)에서 실족했다. 

그 밖에도 원성진ㆍ강동윤ㆍ이영구ㆍ조한승ㆍ김지석 등 '톱10'에 자리한 일류들이 낙마를 거듭했다. 랭킹 10걸 가운데 8강무대를 밟은 기사는 4위 이창호와 10위 박영훈뿐이다(10월랭킹 기준).
 ▲ 거듭된 이변 속에 새 얼굴들이 대거 본선무대에  등장한 2011년 명인전이다.   

이변의 파도가 높게 출렁이고 있는 제39기 하이원리조트배 명인전. 그 중심에 서 있는 인물이 조인선(21)이다. 조인선은 프로가 아니었다. 아마추어로서 아마선발전을 통과해 프로들이 참가하는 통합예선 출전권을 획득했고, 거기서도 승승장구하며 16명이 겨루는 본선에 진입하는 기염을 토했다. 
 ▲ 조인선은 입단 목표로 연구생 수업을 받았으나 뜻을 이루지 못한 채 나이 초과로 '졸업'했다. 그리고 개정된 입단제로 치른 지난 8월의 일반입단대회에서 잘 나가다 막판 불운으로 입단에 실패했다. 

호랑이 등에 올라탄 그에게 본선도 넘지 못한 장벽이 아니었다. 16강서 박정근을 꺾었다. 특히 이 대국은 '프로 면장'이 걸린 일생일대의 승부였다. 8강 진출에 성공함으로써 사상 최초로 입단포인트에 의한 특별입단 선물을 받았다. 명인전 참가 도중에 겪었던 입단대회 탈락의 아픔을 국내 2위 프로기전을 통해 치유한 것이다.

이젠 프로 초단 조인선이다. 다만 아마추어 신분으로 대회를 시작했기에 이번 기 명인전에선 끝까지 그 신분을 유지한다. 규정이 그렇다. 따라서 39기 명인전에서 작성하는 모든 기록은 '아마추어 조인선'의 기록으로 남는다.
 ▲ 이창호 9단은 통산 13회 우승으로 명인전 최다우승 기록을 보유하고 있다.  

여기서 여담 하나... 조인선은 우승을 하더라도 상금을 받지 못한다. 이번 기 우승 상금은 8000만원. 조인선이 우승하면 그 돈은 전부 한국기원에 귀속된다. 아마추어이기 때문이다. 8강에 진출한 프로들은 500만원을 확보하지만 조인선의 주머니에 들어가지 않는 그 돈은 한국기원 재산이 된다.
 ▲ 이창호 9단은 일찌감치 초읽기에 몰린 반면 조인선 아마는 종국시 15분 정도를 남겨놓았다.  

통합예선부터 프로에게 6연승(아마추어 통산 프로를 상대로 9승1패)을 거둔 조인선이 8강에서 마주한 상대는 이창호 9단. 지금까지 그가 상대했던 11명의 프로 가운데 가장 명성이 높은 톱클래스이다.

돌풍에서 태풍으로 커져 가던 조인선의 세력은 더 이상 확대되지 못했다. '돌부처' 이창호의 능수능란한 반상 운영에 힘을 제대로 쓰지 못했다. 이창호는 우하 흑진의 삭감이 리듬을 타며 성공해 활발한 흐름을 만들었다. 반면 그 이후의 조인선은 백 다섯점을 성급하게 잡는 통에 좌중앙 흑이 공격받아 반전 기회마저 잃었다.
 ▲ "누가 올라와도 어려운 상대지만 준결승에선 같은 고향이고 두어본 적이 없는 신예기사인 나현 초단과 두어보고 싶습니다."   

국후 이창호는 "초반 흑이 먼저 싸울 수 있는 장면에서 물러서는 바람에 백도 해볼 만하게 됐다"라고 총평을 했다. 아마추어와의 부담감에 대해선 "아무래도 그런 면은 있지만 조인선 선수는 이미 프로 입단을 해서 부담을 덜어주었다"라고 말했다.
 ▲ 이창호 9단은 8명의 8강 멤버 중 맨 먼저 4강에 올랐다.  

이창호는 8강 멤버 중 맨 먼저 4강에 올랐다. 전통의 강자들이 대거 탈락해 이창호의 우승 전선은 한층 맑다. 이창호가 우승한다면 2년 만에 명인을 되찾으며 대회 우승 횟수 기록을 14회로 경신한다. 준결승전 상대는 내일 벌어지는 백홍석-나현의 승자.

아마추어 선발전, 통합예선, 16강 본선, 준결승3번기, 결승3번기의 단계로 진행하는 제39기 명인전의 우승 상금은 8000만원, 제한시간은 각자 2시간(초읽기 1분 3회)이다.
 ▲ "많은 것을 배웠습니다. 초반은 잘 모르겠고 중앙의 돌이 잡혀선 힘들어졌습니다." 조인선은 명인전을 통해 '입단'이라는 큰 선물을 받았다.  
 ▲ 자신의 14번째 명인을 향해 순항하고 있는 이창호 9단.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24383&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제39기 명인전 본선토너먼트 8강전
●조인선 아마5단 vs ○이창호 9단 
결과 : 이창호, 214수 백불계승

우하 흑진 삭감에 나선 이창호 9단이 68에서 70으로 이단젖히는 리듬을 타며 비교적 손쉽게 안정을 취했다. 흑의 느슨함에도 도움을 받았다.
그 이후에도 흑이 101 이하 백 다섯점을 잡고자 한 것이 시기상조인 느낌.
110으로 좌중앙 흑일단이 공격을 받아선 형세가 기울어졌다. 전반적으로 이창호 9단의 힘이 아마추어 조인선을 압도했다.
국후 이창호 9단은 "초반에 많이 쓴 데다 새로운 모양이 나와서 어려움을 겪었다"라며 "상대가 더 강하게 응징할 수 있었는데 괜찮다고 보고 물러선 것이 좋지 않았던 것 같다"라고 했다.
