[올레배] 사흘새 연속 4강… 이창호, 무관탈출 청신호
작성자:한창규, 2011-10-20 17:27 입력
2011 올레배 오픈챔피언십 5라운드(8강전) (2011. 10.20. 바둑TV 대국실)
●이창호 9단 vs ○김지석 7단      300수, 흑1집반승

8강 대결로 압축된 2011년 올레배 오픈챔피언십. 그중 강동윤과 박정환이 지난주에 먼저 4강 무대를 밟았고 나머지 두 장의 주인이 오늘과 내일 결정된다. 이창호-김지석이 20일, 이세돌-김기용이 21일 대국한다.
 ▲ 이창호 9단(오른쪽)과 김지석 7단이 4강으로 가는 길목에서 마주쳤다. 

'랭킹 시드제'로 치르는 올레배의 본선은 장기 레이스다. 100강인 1라운드부터 결승인 7라운드까지 단계를 밟아간다. 첫 시행한 전기보다 줄어들었지만 그래도 길다. 첫삽을 떴던 게 5월 하순이었는데 5라운드(8강전)가 진행 중인 현재의 달력은 10월 하순을 가리키고 있다. 

거기에다 매라운드 대진추첨을 한다. 랭킹을 기준으로 상위와 하위 간의 대결구도로 형성하기 위함이다. 상위랭커가 절대 유리하고 하위랭커가 발을 붙일 공간은 극히 적어진다. 
 ▲ 이창호는 2라운드부터 출전해 서능욱, 윤찬희, 강유택을 차례로 꺾었다.  

최근에 관심 깊게 접했던 기사 하나를 소개한다. 우리나라 돈으로 5억원 넘는 우승 상금을 놓고 다투는 일본 명인전 도전기가 주목받지 못하고 있는 이유를 일본의 한 매체가 거론한 기사이다. 그 원인으로 세 가지로 꼽았다. 

첫째, 세계대회에서 이기지 못하는 기사가 타이틀을 다투고 있다는 것. 일본 명인은 일본 기사 중에선 강하더라도 세계 기사 중에선 강하지 않다는 사실을 가장 큰 원인으로 지적했다.

둘째, 타이틀 결정까지의 소요되는 기간이 너무 길다는 것. 일본 명인전은 7번기인데 그것마저도 1국이 끝나면 2주간의 인터벌을 가진다. 따라서 도전기만 소화하는 데에도 2개월 정도 걸린다. 스피드화되어 가고 있는 시대의 감각에 어울리지 않는다는 지적이다.

셋째, 그 얼굴이 그 얼굴이기 때문이라는 것. 명인전 도전기는 9명 간의 본선리그에서 최고 성적을 올린 1명이 전기 우승자와 타이틀전을 벌이는 시스템인데 9명의 본선멤버 중 6명이 전기 시드로 채워진다. 나머지 세 자리를 놓고 수많은 기사들이 경쟁하므로 새 얼굴이 진입하기란 하늘의 별따기와 같다고 꼬집고 있다.
 ▲ 김지석 역시 시작은 2라운드였다. 김환수, 이원도, 백홍석을 연파하고 5라운드에 임했다. 

각설하고, 이창호와 김지석은 2라운드부터 출전해 3연승씩을 거두고 5라운드에 나섰다. 이창호의 흑으로 출발한 국면은 김지석이 우변 흑진에 침입하면서 급전 속으로 빠져들었다. 무리하지 않고 전체를 내다보는 균형감각으로 편한 흐름을 이어왔던 이창호는 거기서 치명상에 가까운 착각을 범했다. 
 ▲ 돌가리기 결과에 따라 자리를 바꿔앉고 있다. 이창호 9단의 손에 물컵 두 개가 들려 있는 것이 눈에 들어온다. 

손해가 누적되는 이창호. 그에 비해 김지석은 수가 척척 보였다. 그런데 4강 티켓은 이창호의 손에 쥐어졌다. 김지석이 깔끔하게 마무리짓지 못한 것. 그 틈을 이창호가 파고들어 재역전승을 일궈냈다. 최근 어이없이 역전패하는 일이 잦아진 김지석의 악몽이 재현됐다.
 ▲ 일찍 끝날 것 같은 바둑은 파란만장하게 흘러가 4시간 가까운 혈전으로 이어졌다. 

이창호는 이틀 전에 2위 기전 명인전의 4강 진출에 이어 1위 기전 올레배도 4강에 올랐다. 지난 2월 국수를 잃으면서 무관으로 떨어진 아픔을 치유할 절호의 기회를 만들어가고 있다.
 ▲ 양웅 간의 7번째 맞대결에서 승리한 이창호는 상대전적을 5승2패로 벌렸다. 

4강전 상대는 이세돌-김기용의 대국 결과에 따라 결정된다. 거기서 이세돌이 승리하면 이세돌-강동윤, 박정환-이창호의 대진이 형성되며 김기용이 승리하면 박정환-김기용, 이창호-강동윤의 대진으로 치러진다(대진은 대국일 전월랭킹을 기준한다). 준결승전은 11월 17일과 19일 열릴 예정이다.

올레배는 '손끝에서 전해지는 새로운 세상'을 표방하고 있다. 우승 상금은 국내 개인전 중  최고액인 1억원. 패자지급 방식에 따라 5라운드 탈락자는 800만원의 상금을 받는다. 제한시간은 각자 1시간, 초읽기는 40초 3회.
 ▲ 김지석 7단은 올해 8강에서 실족한 대회가 유난히 많다. 시간 역순으로 보면 삼성화재배(구리), 천원전(이태현), GS칼텍스배(박정환), 비씨카드배(구리)가 그랬다(괄호 안은 패한 상대). 
 ▲ 화요일엔 명인전, 목요일 올레배. 사흘새 국내 1ㆍ2위 기전의 4강 진출에 성공한 이창호 9단.  
  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24393&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2011 올레배 5라운드(8강전)
●이창호 9단 vs ○김지석 7단 
결과 : 이창호, 300수 흑1집반승

흑이 조금이나마 재미있는 흐름에서 백88이 강수이고 98이 호수. 축을 방비하는 수인 것. 99로 100에 두어 백 한점을 잡을 수 없다. 그럴 경우 흑이 94의 왼쪽을 나가끊는 수가 성립하는 것. 반면 흑은 백98로 인해 축으로 잡는 수가 성립하지 않는다.
101은 불가피하지만 눈물을 머금은 후퇴. 하지만 우변 흑진이 허물어져 적지 않은 손해를 입었다. 덤 이상 손해를 보았다는 바둑TV 김성룡 해설자.
155로 키우고 157로 찝은 것이 역전 희망을 살린 호착. 김성룡 해설자는 "백이 180의 곳을 진작에 선수해 두었으면 대마의 삶에 문제가 없었고 바둑을 지는 일도 없었을 것"이라고 했다.

