[GS칼텍스배] 3관왕 포효 "열리는 박정환 시대"
작성자:한창규, 2011-10-19 18:42 입력
   
▲ 18세 천재기사 박정환 9단(왼쪽)이 박영훈 9단을 3-0으로 완파하고 제16기 GS칼텍스배를 차지했다. 이번 우승으로 생애 첫 3관왕에 올라서며 '포스트 이세돌'에서 '박정환 시대'를 서서히 열어가고 있다.    
박정환, 박영훈을 3-0으로 완파하고 GS칼텍스배 첫 우승 
                                      예선부터 9연승 개가… 후지쯔배ㆍ바둑왕전 더불어 3관왕

한국바둑의 신성 박정환 9단이 3관왕으로 도약했다. 이는 자신의 최다관왕 기록이며, 4관왕 이세돌 9단에 이어 현재 국내기사 2위 기록이다.

박정환 9단 대 박영훈 9단, 일명 '박대박'의 심야결전으로 관심을 고조시킨 제16기 GS칼텍스배 결승5번기의 우승 트로피는 18세 천재기사 박정환의 품속으로 들어갔다. 박정환은 19일 밤 바둑TV 대국실에서 열린 결승3국을 228수 만의 불계승으로 마무리했다. 1ㆍ2국 불계승에 이은 3-0 스트레이트 승리였고 예선부터 9연승 개가였다.

1국은 방심한 상대의 허를 찔러간 역전승, 2국은 날카로움으로 국면을 주도한 완승. 2-0의 여유를 가진 박정환은 3국에선 한층 노련하게 국면을 운영했다. 특히 수읽기의 정밀함과 대담함에서 상대보다 우위를 점했다. 

실리가 부족한 박영훈이 공격으로 전단을 구하려 들자 손을 빼는 과감성으로 달아났다. 수읽기가 뒷받침됐기에 가능했다. 반면 '타개의 박영훈'은 공격력이 예리하지 못했다. 종반 또 한 차례의 난전을 넘기고 10시 45분, 16기 역사의 GS칼텍스배에  새 챔프 박정환이 탄생했다. 10대 우승자는 2002년 7기 때의 이세돌 이후 두 명째이다.
   
▲ 상대전적 2승3패에서 결승전을 시작한 박정환은 3연승을 보태어 5승3패로 역전시켰다.   

올해에만 세 번째 우승이다. 3월의 KBS바둑왕전 결승에서 백홍석을 2-0으로 꺾었고, 8월의 후지쯔배 결승에서 중국의 치우쥔을 1-0으로 제압했다. 이번 GS칼텍스배 3-0 스코어와 더불어 결승전 6연승이다.

2006년 5월 입단 이래 5년 5개월간 7개째의 타이틀을 접수했다. 이는 같은 기간 이창호의 10개보다는 느리지만 이세돌의 2개보다는 훨씬 빠른 페이스다. 또한 8차례 치른 결승전에서 7차례를 우승하는 힘을 발휘했다.  입단과 함께 '한국바둑의 미래'로 주목받긴 했어도 이처럼 급속 성장하리라 예상한 이는 많지 않았다. 
       ■ 박정환 
우승 일지(국내기전 6회, 국제기전 1회)
날짜
기전, 타이틀전 
            상대 및 스코어
비고
2007년 11월
6기 마스터스 챔피언십(김지석 
                2-1)
   2006년 5월 입단 
            후 첫 우승
2009년 01월
4기 십단전(백홍석 2-0)
   종합기전 첫 우승
2009년 12월
14기 천원전(김지석 
                3-0)
 
2010년 01월
5기 십단전(이창호 2-1)
   2연패
2011년 03월
29기 바둑왕전(백홍석 
                2-0)
 
2011년 08월
24회 후지쯔배(치우쥔 
                1-0)
   세계대회 첫 우승
2011년 10월
16기 GS칼텍스배(박영훈 
                3-0)
   3관왕 등극
   *기타 : 2010년 
            아시안게임 2관왕(혼성페어 및 남자단체전), 2010년 한중천원전 우승(천야오예 
            2-1)


13세 4개월에 조기 입단한 박정환은  2009년 십단전을 첫 종합기전 우승으로 장식하며 성장일로를 걸어갔고, 천원전ㆍKBS바둑왕전ㆍ후지쯔배 우승 등을 보태며 최정상급 반열로 올라섰다. 2010년 아시안게임 2관왕으로 스타덤에 올랐고, 그 공로로 특별승단해 국내 최연소 9단이 됐다. 현재 한국랭킹 2위에 자리해 있다.
   
▲ "3국도 힘들었지만 상당히 나빴던 바둑을 역전시킨 1국이 매우 힘들었습니다. 저보다 어린 기사들은 전부 강해서 다 어렵고, 윤준상 9단과 이세돌 9단, 리저 6단과 천야오예 9단 등이 기풍상 까다로운 상대들입니다."   

국후 인터뷰 자리에 선 박정환은 "박영훈 9단은 나보다 훨씬 세기 때문에 배운다는 자세로 준비를 많이 했다"라며 "이기긴 했지만 내용적으로 실수가 많아 보완할 점이 많다고 느꼈다. 지금까지는 운이 좋아 우승했는데 앞으로는 실력으로 우승하고 싶다"는 소감을 말했다.


예선전, 24강 본선토너먼트, 결승5번기의 단계로 진행된 제16기 GS칼텍스배는 우승 상금 7000만원, 준우승 상금 1500만원의 국내 3위 기전이다. 전 대국의 제한시간은 2시간, 초읽기는 40초 3회. 우승자와 준우승자에 대한 시상식은 추후에 열린다.
■ 결승5번기 결과 
대국
날짜
승자
패자
결과
제1국
9월 19일
    ○ 박정환 9단
    ● 박영훈 9단
     152수, 백불계승
제2국
9월 26일
    ● 박정환 9단
    ○ 박영훈 9단
     149수, 흑불계승
제3국
10월 19일
    ○ 박정환 9단
     ● 박영훈 9단
     228수, 백불계승
   
▲ 생방송 시간에 맞춰 착석 사인을 기다리는 동안의 두 대국자. 비장한 표정의 박영훈, 뭔가를 골똘히 생각하고 있는 박정환.  
   
 
   
 
   
▲ 포석 구상을 미리 해온 듯 의욕적인 자세를 보인 박영훈에 맞서 박정환은 대담하고 정밀한 수읽기를 보여주었다.   
   
▲ 예상 밖으로 싱겁게 끝나 버린 '박대박'의 심야결전. 박영훈의 1국 역전패가 시리즈 전반에 큰 영향을 끼쳤다.  
   
▲ 박정환 9단은 두 번째 본선에서 우승까지 차지했다. 첫 본선에 올랐던 전기에선 박영훈에게 패해 16강에 그쳤었다.  
   
▲ 먼저 초읽기에 몰렸고, 타는 속을 삭히느라 냉수와 차도 더 많이 마셨다. 박영훈 9단은 GS칼텍스배에서 우승 2회, 준우승 3회를 기록했다.  
   
▲ 영화감상과 음악듣기가 취미인 박정환 9단은 "걸그룹 중에 미쓰에이의 수지를 특히 좋아합니다"라고 수줍게 말하는 고교생 기사이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24391&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 GS칼텍스배 결승3국
●박영훈 9단 vs ○박정환 9단 
결과 : 박정환, 228수 백불계승

국후 박정환 9단은 "초반에 잘 풀려 약간 우세하다고 생각했다. 그러나 중반 잡는 수를 잘못 둔 탓에 이리저리 활용을 당해 만만치 않아졌다"고 했다. 이어 "상대가 공격을 잘했더라면 어려움을 겪을 뻔했는데 박영훈 9단의 공격이 별 게 없었다"라고 총평을 해주었다.