[국무총리배] 유병용,  11세 중국소년에 막혀 준우승
작성자:김광호, 2011-10-24 00:34 입력
   
▲ 대회에 참가한 모든 선수들이 내빈들과 함께 한자리에 모여 기념촬영을 하고 있다. 
제6회 국무총리배 세계아마바둑선수권대회 성황리 막내려
                       유병용, 중국의 11세 소년 천즈지엔에게 패해 준우승 차지

세계바둑인들의 잔치는 끝났고 한국의 3연패는 무산됐다. 23일 포항시에 위치한 포스코 한마당체육관에서 벌어진 제6회 국무총리배 세계아마바둑선수권대회에서 한국 대표 유병용 아마는 맥마흔시스템으로 6라운드까지 치른 결과 종합전적 5승1패를 기록, 6전전승의 중국 선수에 이어 2위를 차지했다. 

5라운드까지 5연승을 달린 선수는 한국과 중국 대표. 마지막 6라운드에서 둘이 맞대결을 펼친 끝에 유병용이 7집반을 패하고 말아 우승컵을 놓쳤다. 앞선 형세로 출발한 유병용은 중반 단 한 차례의 실착을 범한 것이 패배로 이어졌다. 

우승자는 올해 11살인 천즈지엔. 중국기원이 지정해 출전했다. "작년과 같은 상황이라면 원래는 올 수가 없는데 중국에도 큰 대회가 있어 많은 선수들이 거기로 몰려 대신 참가하게 됐다"고 말했다. 
    

"가장 큰 고비는 마지막 경기였다"고 쑥쓰러워한 천즈지엔은 "일단 입단에 성공한 후 세계 일인자가 되는 것이 꿈"이라고 당찬 포부를 밝혔다. 또한 이세돌 9단의 날카로움을 좋아하는데 자신은 그런 기풍이 아니라 뒤가 강한 바둑이라고 얘기한다. 

준우승을 차지한 유병용은 "상금이 없다는 것은 알고 있었지만 우승하면 40점이나 되는 입단 포인트가 있어 탐났다. 초읽기에 몰려 헛수를 두는 바람에 아쉽게 준우승했지만 좋은 경험이라고 생각한다. 앞으로도 열심히 입단을 준비하겠다"고 아쉬움을 감추지 못했다. 

한국은 대회 3연패와 다섯 번째 우승컵이 무산됐다. 1회 우동하, 2회 강창배가 잇달아 우승했던 한국은 3회 때 대만 지엔리천에게 불의의 일격을 맞았으나 4회 송홍석, 5회 이상헌으로 이 다시 우승하면서 아마바둑 최강국의 위세를 떨쳐왔었다. 

대국을 끝낸 선수들은 숙소인 포항 필로스호텔로 옮겨 시상식 및 폐회식에 참가했다. 공연 및 만찬에 이어 거행된 시상식은 이재윤 수석부회장, 김용원 포항시바둑협회장, 안성문 대한바둑협회 전무이사, 심판위원 김승준 9단이 맡았다.
   
▲ 진지한 대국 모습. 
   
▲ 음악을 들어가면서 경기에 임하는 선수도 있다. 
   
▲ 심판위원장 김승준 9단이 간단하게 복기를 거들어 주고 있다. 
   
▲ 우승자 천즈지엔. 2000년생이다.  
   
▲ 아쉽게 준우승에 그친 유병용 아마.  
   
▲ 최종 순위가 매겨져 있다.  
   
▲ 우승 소감을 묻자 쑥쓰러워하며 말을 못하고 있다. 옆은 통역 도우미. 
   
▲ 내빈들의 건배 제의. 
   
▲ 이재윤 대구시협회장으로부터 우승 트로피와 상패를 받고 있는 천즈지엔. 
   
▲ 5위~8위를 입상자. 가운데는 시상자 안성문 대한바둑협회 전무. 
    
   
▲ 시상에 앞서 공연의 한 장면. 
    
    
   
▲ 대회를 끝낸 선수들은 늦은 시각까지 바둑을 두는 등 즐거운 시간을 보내고 있다. 
   
▲ 사활문제에 도전하고 있다. 
   
▲ 우승자의 원포인트 강좌.  