[화제] 묘수인가 자충수인가… 토토, 이르면 이달 중 승인
작성자:한창규, 2011-10-27 09:48 입력
바둑토토는 과연 '뜨거운 감자'인가… 시행추진 둘러싸고 찬반 양립  
                                      한국기원은 주무 부처에 주최단체 신청… 이르면 이달 말 결과 나와 

'약'이 될 것인가, '독'이 될 것인가. 회심의 '묘수'가 될 것인가, 회한의 '자충수'가 될 것인가. 잠시 동안 '봉수' 됐던 바둑의 스포츠토토 사업이 다시 본 궤도에 올라 추진력을 더하고 있다.

일명 '바둑 토토'는 축구, 야구처럼 앞으로 열릴 대상의 경기 결과를 예측해 체육복표를 구입한 후 실제 경기 결과(당첨 결과)에 따라 환급금을 받는 베팅 게임이다. 감독기관인 문화체육관광부가 사업승인을 하고 국민체육진흥공단이 발행사업을 맡고 수탁사업자인 스포츠토토가 게임 개발과 발매, 환급 등의 업무를 대행하고 있다.

고객 환급금과 사업운영비를 제외하고 토토로 조성된 국민체육진흥기금은 체육 관련시설 건립, 유소년 체립 육성, 대상경기 주최단체 지원, 기타 문화ㆍ체육사업 지원 등에 쓰인다. 

한국바둑의 총본산인 (재)한국기원은 바둑이 스포츠로 전환하면서부터 스포츠토토 참여 가능성을 타진해 오다 지난해 말부터 체육진흥공단과의 협의를 통해 긍적적 답변을 받아 사업 추진에 박차를 가했다. 그러다 지난 여름 축구 경기의 승부조작 사건이 터지면서 잠시 물밑으로 가라앉았다.
 ▲ 축구, 야구, 농구, 배구 등 인기 스포츠 종목에서 시행하고 있는 스포츠토토가 스포츠로 전환한 바둑 경기에서도 도입될 것인가. 시행 추진을 둘러싸고 바둑계가 찬반 양립으로 끓어오르고 있다.  

토토 시행에 관한 한국기원 집행부의 의지는 강하다. 당초 계획했던 올 8월 시행엔 차질을 빚었지만 올해 연말이나 내년 초 시행으로 수정해 다시 불을 지피고 있다. 그 방편으로 지난 7일 열린 기시총회를 통해 진행 중인 사업 추진 현황을 설명하고 프로기사들의 의견을 수렴했다.

간단한 토론을 마치고 표결에 부친 결과는 찬성 113명, 반대 51명, 기권 6명으로 나타났다. 찬성표가 과반수를 훌쩍 넘어 3분의 2에 육박했고 반대표는 30%였다. 찬성표는 바둑 토토가 바둑계 발전에 도움된다고 생각하기 때문이고, 반대표의 대부분은 해당 경기에 뛰게 될 상위랭커들로 바둑계는 보고 있다.

드러난 찬성표로 집행부는 힘을 얻었지만 사업 추진이 수면 위로 올라오면서 반대 세력으로부터 더한 저항을 받고 있는 것도 사실이다. 일부 기사들은 드러내어 놓고 반대 행보를 펴고 있다. 표결조차 절차상의 미비와 방법상에 문제가 있다며 비판한다. 

찬성쪽 사람들은 대체로 다음과 같은 주장을 편다.
1) 바둑이 스포츠가 된 마당에 당연한 행마이다.
2) 어려운 현실에서 가만히 있는 것보다 뭐라도 하는 편이 낫다.
3) 설령 시행착오가 있다라도 그때그때 고쳐나가면 된다.
4) 축구, 야구, 농구, 배구 등 토토를 시행 중인 인기 스포츠에 편승에 시너지 효과를 얻을 수 있다.
 ▲ 바둑 토토가 시행되면 주대상 경기로 상위랭커들이 참가하는 단체전인 한국바둑리그가 첫 번째로 거론된다. 이를 위해 한 경기를 하루 만에 끝내는 등의 세부안을 준비 중인 것으로 알려지고 있다.   

반대쪽 사람들이 우려하는 목소리는 대개 다음과 같다.
1) 사행성이라 그동안 지켜왔던 바둑의 품위와 이미지가 훼손될 수 있다. 
2) 준비가 턱없이 부족하다.
3) 행위의 당사자인 선수들에게 엄청난 압박감을 준다.
4) 바둑은 실수가 잦은 경기인데 그것이 작전대국, 승부조작으로 비화될 우려가 있다.

모두 틀린 말이 아니다. 양재호 한국기원 사무총장은 “바둑이 스포츠로 확고히 자리매김한 현실에서 스포츠토토 참여는 바둑계로서 큰 영광이며 새로운 도약을 위한 절호의 기회"라고 한다. 또한 "다소 어려움이 따르더라도 바둑계가 슬기롭게 대처하면 충분히 극복해 나갈 수 있다”라며 “반드시 사업을 성공시키겠다”고 힘을 준다. 

반대 세력의 조한승 프로는 "바둑의 격을 떨어뜨리는 것이 걱정되고 사석까지 따지는 게임 종류가 시행될 경우엔 본질적인 면까지 훼손된다. 그렇게 되면 룰까지 바뀌는 거다"라며 우려의 목소리를 높인다. "또한 승부조작에 휘말리지 않는다는 보장이 없고 착각이나 실수를 할 경우 선수들이 받는 스트레스는 굉장할 것이다"라고 말한다.  

해당 단체 내에서 이처럼 시끄러워진다면 심의 부처가 고운 시선으로 보아줄 리 없다. 그렇다면 앞으로 어떻게 되는가. 기사총회까지 통과함에 따라 사업 시행은 가속을 받게 됐다. 반면 반대파들이 막을 제도적 장치는 없다. 다만 공론화시켜 여론의 힘은 얻을 수는 있다. 

현재 한국기원은 주무기관인 문화체육관광부에 스포츠토토 주최단체 승인 신청을 해놓은 상태이고 빠르면 이번 달 안에 가부 결정이 나온다. 나아가 내년부터 사업을 본격 시행한다는 계획을 세워놓고 있으며, 이와 관련해 경기 방식 및 경기위원회 신설 등 세부 규정을 정비 중이다.

과연 바둑 토토는 황금알을 낳는 거위가 될 것인가, 돌이킬 수 없는 독배가 될 것인가. 시위를 떠난 화살은 어디로 향하고 있을까.

윗 기사 작성을 끝낸 후 기자는 조한승 9단을 단독으로 만날 수 있었다. 원래는 국수전 도전기를 마치고 상경하자마자 약속을 잡기로 했는데 도중 양재호 총장으로부터 면담 요청이 들어와 먼저 그쪽으로 발걸음을 했다. 세 사람의 대화(송태곤 9단도 동석했다)는 1시간 넘게 이어졌다.  

"오랫동안 기다리시게 해서 죄송합니다. 죄송합니다."

조9단은 만감이 교차하는 듯했다. 심하게 감기 든 목소리에다 얼굴엔 그늘이 드리웠다. 1시간 전쯤 기원 관계자로부터 "이미 끝난 것을 두고 왜 그러느냐"라는 질책 아닌 질책도 들은 터였다. 그게 몹시 걸렸던지 대화 말미에 "제 행동이 그렇게 잘못된 건지 무척 궁금합니다"라고 물어오기도 했다.

결정난 일인데 왜 그랬을까. 그것이 제일 궁금했다. 

"첫 글을 쓸 때는 과정을 적는다는 생각이었는데 개인적으로 반대하는 입장이다 보니 주관이 들어간 모양입니다. 시행 추진에 앞서 토론회 등 공감대를 형성할 수 있는 준비 과정이 턱없이 부족했다는 게 아쉬웠습니다. 알리고 싶었고, 짚고 넘어가고 싶었습니다. 어느 신문기자께서 "반대 30%가 뜻밖"이라는 내용의 기사를 쓰셨는데 제 입장에선 찬성 70%가 의외였습니다." 

사무총장과의 대화는 주로 오해가 있었던 부분에 관한 거였다고 했다. 그 직후여서 심경이 더 복잡할 것 같았다.

"어떻게 보면 엇나가는 행동이라 착잡하고 복잡하지요. 무엇보다 토토 시행으로 직접적인 피해자가 될 수도 있는 어린 후배기사들이 현실을 직시하지 못해서 그런지 남의 일처럼 무관심하다는 것이 가장 안타깝습니다. 기원에서 강제적으로라도 충분히 설명해 주었으면 좋았을 텐데요."

경솔한 면도 있지만 솔직히 회의감도 든다고 한다. 앞으로의 행보도 궁금했다. 

"지금이라도 막을 수 있다면 그렇게 하고 싶은 마음이지만 제 힘으로 어찌할 수 없다는 것을 잘 압니다. 실력행사를 할 수 있는 것도 아니고. 한국바둑리그 불참도 고려할 수 있겠지만 그러기엔 바둑리그가 차지하는 비중이 너무 큽니다. 또 랭킹 10위 안의 기사는 의무적으로 출전해야 한다는 현실적인 규정도 있고…."

조한승 9단의 이미지는 깨끗하다. 상금을 흔쾌히 기부하는 등 선행에도 앞장선다. 그라면 앞으로 할 수 있는 일이 많이 있을 것 같다.

"제 힘은 미약합니다. 승인이 난다면 시행에 앞서 제도적으로 많은 보완책이 필요하겠지요. 그때야말로 조용조용이 아니라 열린 공청회 등 중지를 모아 철두철미하게 준비해야 할 것입니다. 제가 도울 수 있는 부분은 당연히 도와야겠지요."

긴 시간을 빼앗을 생각이 없었는데 주고받다 보니 꽤 길어졌다. 사실 양재호 사무총장으로부터 면담 제의를 받았으나 사양했다. 한국기원의 의지는 명확하고, 이미 승인 신청까지 해놓은 행정 업무가 자칫 '핑퐁 공방'으로 번질 수 있을 것 같아 그랬다. 어제 저녁 물가정보배 시상식에서 마주친 양재호 총장은 "잘되겠지요"라는 말로 인사를 대신했다.  
