[한국바둑리그] 축 착각 이세돌… 팀의 불씨도 꺼지다 
작성자:김광호, 2011-10-30 23:59 입력
   
▲ "포스트시즌에 진출할 확률이 50%는 될 것 같습니다"라고 인터뷰하는 한웅규 4단. 상대팀 주장 이세돌 9단을 꺾으며 팀 승리의 주역이 됐다. 상대전적에서도 2승1패로 앞섰다. 
KB국민은행 2011한국바둑리그 13라운드 2경기 
                       넷마블, 신안천일염 대파하고 PS진출 희망 살려 

넷마블이 꺼져가던 불씨를 살렸다. 포스트시즌에 자력 진출이 불가능했던 넷마블이 7승 고지에 올라서면서 마지막까지 희망을 가지게 됐다. 29~30일 밤 바둑TV 스튜디오에서 벌어진 KB국민은행 2011한국바둑리그 13라운드 2경기에서 넷마블이 신안천일염을 4-1로 대파하고 막판까지 순위경쟁에 불을 지폈다. 
 
신안천일염으로선 자멸의 길을 걸었고 넷마블로선 기적같은 승리의 연속이었다. 오더상으로 신안천일염이 유리한 위치를 잡았으나 이세돌이 축을 착각해 초반에 무너졌고, 이정우는 우세한 흐름에서 꽃놀이패를 허용해 자멸의 길을 걸었다. 

상대의 착각과 실수로 팀 승리까지 거머쥔 넷마블은 마지막 5국에서도 주장 이창호가 승리를 보태어 개인승수까지 33승으로 끌어올리며 포스트시즌 진출에 박차를 가하게 됐다. 

넷마블은 다음 주 주말에 벌어지는 7승팀끼리 대결인 킥스-하이트진로의 승부에 촉각을 곤두세우게 됐다. 개인승수가 적은 킥스가 진다면 자력 진출이 가능하기 때문. 그렇지 않다면 14라운드에서 7승팀들의 패배를 지켜봐야 한다. 
   
<제1국> 한상훈-원성진(오른쪽). 하변에서 백의 무리한 이단젖힘이 패배로 이어졌다. 여기서 뿌리째 끊어간 원성진의 한방이 통렬. 한상훈은 하변 흑진을 깨고 분단된 돌을 모두 연결하며 살아갔지만 겨우 두집이 난 꼴. 반면 원성진은 상변 등에서 공격의 대가를 얻어냈다.  
   
<제2국> 김형우-안조영(오른쪽). 후반이 강한 두 선수치곤 일찌감치 승부처를 맞이했다. 하변에서 안조영이 패를 쓰는 과정에서 수순 하나를 빠뜨리면서 난조. 결국 우변 뚫는 것으로 패의 대가를 보상을 받았지만 형세는 불만. 그러나 좌상귀 접전에서 득을 보는 등 이후 추격에서 강한 뒷심을 보였다.  
   
<제3국> 이세돌-한웅규(오른쪽). 아무도 예상치 못한 결과가 나왔다. 초반 이세돌이 축을 착각하면서 어려움에 처했다. 중앙 요석 석점이 속절없이 잡히고 만 것. 그 대가로 우상귀를 연타했지만 피해가 컸다. 이후 흔들기로 나선 이세돌이 우하에서 또다시 실수하면서 그대로 무너지고 말았다.   
   
<제4국> 이상훈(왼쪽)-이정우. 천금같은 1승이었다. 본인의 리그 첫승과 더불어 팀 승리를 결정한 귀중한 승리였다. 중반까지 앞서거니 뒤서거니하면서 미세한 승부 속에 흑을 잡은 이정우가 조금이나마 남기는 형세. 그대로 골인으로 가는 찰나 좌하귀에서 수가 나고 말았다.  
   
<제5국> 김동호-이창호(오른쪽). 신예의 기세가 무모한 행마로 판정되면서 이른 시기에 패색이 짙었다. 생방송 해설자 김성룡 9단은 "요즘 이창호 9단의 기풍이 바뀌면서 더욱 세진 것 같다"면서 "초반 승기를 잡은 이후에는 이창호의 페이스였다"고 평했다.  

8개팀이 우승 상금 4억원을 놓고 경쟁하는 2011한국바둑리그는 총 14라운에 걸친 정규시즌(더블리그)을 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 순위를 가린다. 다음 주엔 한게임-포스코LED가 주중에, 킥스-하이트진로가 주말에 경기를 치른다. 
2011한국바둑리그 
            13라운드 2경기
 
일시
신안천일염(1)
결과
넷마블(4)
제1국
10.29.19시
한상훈(6-7) X
흑불계승
O 원성진(8-5)
제2국
10.29.21시
안조영(5-8) O
흑불계승
X 김형우(4-9)
제3국
10.30.19시
이세돌(9-4) X
흑불계승
O 한웅규(7-6)
제4국
10.30.19시
이정우(1-5) X
백5집반승
 O 이상훈(1-2)
제5국
10.30.21시
김동호(6-7) X
흑불계승
 O 이창호(10-3)
오더외
-
          강승민(1-6)
-
   안형준(3-7)
                             2011한국바둑리그 
            팀 순위     *팀승률, 개인전적, 승자승 순
 순위
팀
전적
개인전적
라운드별 승패
1
포스코LED
8승4패
34승26패
OXOOOOXOXOXO
2
하이트진로
7승5패
33승27패
XOOOOXXXXOOO
3
킥스
7승5패
29승31패
XXOXOOOXXOOO
4
영남일보
7승6패
36승29패
 XOOOXXOOOOXXX
5
넷마블
7승6패
33승32패
XOXXXOOOOXOXO 
6
한게임
5승7패
28승32패
OOXXOXXOOXXX
7
신안천일염
5승8패
28승37패
OXXOXXOXOXXOX
8
티브로드
4승9패
29승36패
OXXXXOXXXXOXO
☞ 자세한 전적을 원하시면 클릭!
   
▲ 토요일 대학바둑리그를 끝낸 대학생들도 바둑리그를 검토하고 있다. 
   
▲ 대국이 끝내고 검토실을 찾은 이세돌 9단이 이상훈 감독, 안조영 9단과 함께 자신의 바둑을 복기하고 있다.  
   
▲ 넷마블 검토진. 3국을 승리한 한웅규 4단과 박정환 9단(중앙)이 장고대국을 검토하는 것을 지켜보고 있다.  
   
▲ 장고대국을 보면서 이야기를 나누고 있는 한상훈 5단(오른쪽)과 김동호 2단.  
   
▲ 바둑리그 첫 승리를 기록한 이상훈 9단. 팀 승리까지 결정한 터라 기쁨도 두 배가 됐다.  
   
▲ 최근 기풍이 바뀌면서 다시 물이 올랐다는 이창호 9단. 강동윤 9단과 함께 다승 공동선두로 뛰어올랐다.  