[삼성화재배] 내일이 있다? 없다?
작성자:한창규, 2011-11-02 11:49 입력
   ▲ 준결승 2국째는 1국과 자리를 서로 바꿔앉았다. 1국 때는 오른편에 앉아 승리했던 원성진 9단과 구리 9단이 2국에선 왼편에 자리했다. 연승으로 마무리지을 것인가, 아니면 천야오예와 나현이 반격포를 쏘아올릴 것인가. 
제16회 삼성화재배 월드바둑마스터스 준결승3번기 제2국 (2011. 11. 2. 삼성화재 유성연수원)
●천야오예 9단(중국) vs ○원성진 9단(한국)   
●나현 초단(한국) vs ○구리 9단(중국)  

"오늘을 이겨야 내일이 있다." 1국을 패한 나현의 절박한 과제이다.
"여세를 몰아 오늘 결판 낸다." 1국을 이긴 원성진의 필승 각오이다.

열여섯 번째 삼성화재배를 향한 8부능선에서의 격돌, 준결승전 3번기의 제2국이 2일 오전 11시 삼성화재 유성연수원에서 속행됐다. 이틀 전의 1국 승자는 한국의 원성진과 중국의 구리. 두 기사 모두 비교적 완승으로 쾌조의 스타트를 끊었다. 단기승부에서 나현과 천야오예는 배수진으로 반격을 가해야 하는 입장이다.

어제 하루의 휴식일은 어떤 시간이 됐을까. 특별한 바깥 활동 없이 원성진은 지하 탁구장에서 기자들과 게임을 즐기기도 했고, 구리는 운동장을 뛰며 땀을 흘리기도 했다. 원성진과 나현은 오후에 함께 1국을 복기했고, 저녁 나절엔 족구로 컨디션을 점검했다. 예년처럼 서울에서 응원차 내려온 동료 기사들은 볼 수 없다.
   ▲ "지금부터 제16회 삼성화재배 월드바둑마스터스 준결승전 제2국을 시작하겠습니다." 입회인 오규철 9단이 개시를 선언했다. 

준결승 2국의 입회인은 광주에서 올라온 오규철 9단. 개시 선언을 하자 1국과 돌을 바꿔 나현과 천야오예의 흑차례, 구리와 원성진의 백차례로 대국이 시작됐다.

2국의 해설진은 KBS(주최사) 조훈현 9단, 삼성화재(후원사) 사이트 안조영 9단, 한게임바둑(협력사) 김성룡 9단. 팬들로선 골라 보는 재미가 있다. 물론 동시에 관전해도 무방하다. 

별들의 제전 제16회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재해상보험주식회사가 후원한다. 이번 대회의 우승 상금은 2억원(준우승 7000만원), 총상금 규모는 6억600만원이다. 전 대국의 제한시간은 각자 2시간(초읽기 1분 5회).
 
   ▲ 1국에선 한국랭킹 5위 원성진 9단(왼쪽)이 중국랭킹 5위 천야오예 9단을 압도했다.  
   ▲ 구리 9단의 높은 벽에 힘을 제대로 써보지 못했던 나현 초단(오른쪽). 2국에선 어떤 준비를 하고 나왔을까.   
   ▲ 휴식일의 구리 9단과 천야오예 9단. 두 기사는 기풍이 다르며 성격도 다르다. 이야기를 나누는 모습을 좀처럼 볼 수 없다.  
   ▲ 원성진 9단의 컨디션은 아주 좋다. 
   ▲ 나현 초단의 옆으로 구리 9단이 맨 마지막으로 대국장에 입실하고 있다. 
   ▲ 일찌감치 끝장내려는 원성진 9단. 
   ▲ 일단 최종국으로 몰고가려는 천야오예 9단.  
   ▲ 2연패 포석 완성 직전에 선 구리 9단. 
   ▲ 역전승을 외치는 나현 초단.  