[신인왕전] '겁없는 막내' 이동훈을 주목하라
작성자:한창규, 2011-11-01 22:52 입력
 ▲ 한국바둑계의 샛별로 떠오르고 있는 이동훈 초단. 올해 우리나이 14살인 국내 최연소 기사이다. 
국내 최연소 프로기사 이동훈 조1위로 결선 진출 
                                      70% 넘는 승률… '제2의 박정환'으로 기대 모아

이동훈의 이름이 빛을 내고 있다. 이동훈은 지난 5월 17일 입단대회 관문을 통과한 프로기사. 아직 프로 데뷔 6개월도 안 된 신출내기인 것은 물론이고, 1998년에 태어나 우리나이로 꼽아도 14살에 불과한 어린 기사이다. 한국기원에 소속되어 있는 262명의 프로기사 중 나이가 가장 어리다.

그 이동훈의 이름이 왜 빛나는가 하면 3년 만에 부활된 신인왕전 본선에서 4전 전승으로 조 1위를 차지한 것이다. 입단 5년차 이하에게만 출전권을 주는 신예들의 경연장인 신인왕전은 '내일의 주역'을 미리 헤아려볼 수 있는 무대이다(이번 대회엔 46명이 참가했다).

이동훈은 예선을 2연승으로 통과한 후 A조에 배치된 본선리그에서 4연승을 달리며 조 1위로 마무리했다. 차례로 쓰러뜨린 상대는 강승민, 이호범, 한웅규, 이태현, 안국현, 최홍윤, 김현섭. 실력 꽤나 있는 강적들이다. 
 ▲ 이동훈 초단(왼쪽)은 1일 열린 본선리그 최종국에서 김현섭 3단을 2집반 차로 꺾고 조 1위를 확정짓는 4승째를 올렸다.   

이동훈의 프로 통산 전적은 12승4패. 75%나 되는 높은 승률이다. 네 판을 두면 세 판을 이긴 셈이다. 도중 8연승도 달렸다. 규정대국수 미달로 순위엔 들어가지 못하지만 현재 승률 1위에 올라 있는 조한승의 77%(51승15패)와는 2% 차이밖에 안 난다.

이긴 상대 중엔 조훈현(37위)도 있고 한웅규(24위)도 있고 이태현(29위)도 있고 안국현(17위)도 있다(괄호 안은 10월 한국랭킹). 한웅규는 속기에 매우 강하고, 안국현은 아주 침착하다.  4패는 박지연, 이정우, 왕레이(王雷), 김기원에게 당한 것이다.

바둑가에선 '어린 기사일수록 강하다'는 말을 자주 한다. 곧이 곧대로 믿을 수는 없을지라도 이동훈을 최고의 우량주로 꼽는 데 주저하지 않는다. 박정환을 유망주로 꼽은 지 얼마 지나지 않아 세계 일류로 성장했듯이 이동훈도 그 코스를 밟아 정상에 오를 것으로 믿는다.

아직 '톱10' 안의 최정상급과는 승부를 겨뤄 보지 않았지만 그 아래의 기사한테는 누구가 됐든 이길 기량을 갖추고 있음을 입증했다. 그런 실력인데도 93년생 박정환과는 5살 차이가 난다. 이 5년이 가능성을 더욱 키워준다.
 ▲ 이동훈은 한국바둑리그가 열리는 날이면 검토실에 나와 형, 선생님뻘 되는 선수들의 승부호흡을 느끼고 검토를 함께 한다.   

한국바둑리그 검토실에서 가끔씩 모기만한 목소리로 조용히 검토하고 있는 이동훈을 본 한게임 차민수 감독은 "내년에 동훈이를 데려가는 팀이 우승 영순위가 될 것"이라고 했다. '리틀 박영훈'으로 불릴 만큼 계산이 정확하고 후반이 강하다.

한편 제1기 KC&A;배 신인왕전은 1일 본선리그 정규경기를 전부 마쳤다. A조에선 4승의 이동훈이 1위, 3승1패의 안국현이 2위를 차지해 결선에 올랐다. B조에선 4승의 강유택이 1위를 차지했으며 2위는 나란히 2승2패를 기록한 김기원ㆍ안형준ㆍ박준석이 재대국을 벌여 2위 자리를 결정한다. 

결선은 A조 1위와 B조 2위, B조 1위와 A조 2위가 대결한다. 단, 조 1위에겐 어드밴티지를 주어 1승을 거두어도 결승에 오르는 반면 조 2위는 2승을 거두어야 결승에 오른다. 결선부터는 지금까지 2시간(초읽기 1분 3회)이었던 제한시간이 20분(초읽기 30초 3회)으로 대폭 줄어든다. 결승은 3번기로 치른다. 우승 상금은 700만원.
[제1기 KC&A;배 신인왕전 본선리그] 

A조

안국현

이태현

김현섭

최홍윤

이동훈

전적

안국현 3단

― 

○

 ○

 ○

  Ｘ

 3승1패

이태현 4단

Ｘ

― 

 ○

 Ｘ

 Ｘ

 1승3패  

김현섭 3단

Ｘ

Ｘ

― 

 Ｘ

 Ｘ

 4패

최홍윤 초단

 Ｘ

 ○

○

― 

Ｘ 

 2승2패  

이동훈 초단

○

○

 ○

 ○

  ―   

 4승 

B조

강유택

김기원

안형준

김혜림

박준석

전적

강유택 4단

― 

○

 ○

 ○

 ○ 

 4승

김기원 3단

Ｘ

― 

○ 

○

 Ｘ

 2승2패 

안형준 3단

Ｘ

Ｘ

― 

 ○

  ○

 2승2패

김혜림 초단

Ｘ

 Ｘ

Ｘ

― 

 Ｘ 

 4패

박준석 초단

Ｘ

○

Ｘ

 ○

  ―   

  2승2패