[한국바둑리그] '리그 사나이' 강동윤 1억5000만원에 도전
작성자:한창규, 2011-11-05 01:09 입력
다승 1위 강동윤, 바둑리그 역대 최대 상금에 도전 
                                      한게임 PS행 좌절, 포스코LED 정규리그 2위 확보

막다른 골목에 몰린 선수들에겐 투지보다 조바심이 더 강하게 밀려왔다. 초조와 긴장, 그리고 불안한 기운에 감싸였다. 그런 심리가 반상에 표출됐다.

원년대회 우승팀, 명가 재현을 설계하며 긴 여정을 숨가쁘게 달렸던 한게임이 끝내 포스트시즌(PS) 무대를 밟는 데 실패했다. 챔프 재등극도 다음으로 미뤄졌다.
   ▲ 리그 선두를 질주하고 있는 포스코LED의 김성룡 감독(왼쪽)이 첫날 2승을 합작한 주장 강동윤 9단(가운데), 자율지명 김정현 3단(오른쪽)과 함께 검토를 하고 있다.   

한게임은 3~4일 밤 바둑TV 대국실에서 벌어진 2011한국바둑리그 13라운드 3경기에서 리그 선두 포스코LED를 맞아 1-4로 패했다. 첫날 이태현과 이영구가 무너졌고, 둘째날 류재형과 진시영도 연거푸 무릎을 꿇었다. 최종 5국의 윤준상만 팀 완봉패를 면하는 1승을 거뒀다. 

전반적으로 지면 무조건 탈락이라는 무거운 기운이 몸과 마음을 무겁게 만들었다. 리그성적 5승8패가 된 한게임은 남아있는 한 경기에 관계없이 4위까지 오르는 PS 진출이 무산됐다. 포스코LED는 9승5패로 최소한 정규리그 2위를 확보했으며, 1위에 주는 챔피언결정전 티켓까지 눈앞에 두었다. 

한편 '바둑리그 사나이'로 불리는 포스코LED의 주장 강동윤은 11승째(2패)를 올려 다승왕에 박차를 가했다. 다승왕에 오르면 1지명 1위상도 자동적으로 받게 된다. 나아가 팀이 우승까지 차지할 경우 MVP 수상도 유력해진다. 이 모두가 이뤄진다면 개인에게 돌아가는 상금 총액은 바둑리그 사상 최고액인 1억5000만원에 이를 것으로 추산된다.
   <제1국> 강동윤(왼쪽)-이태현. '리그 거함' 강동윤을 상대한 데다 선봉 역할까지 맡은 부담감 탓인지 이태현은 평소 침착한 모습과는 달리 서둘렀다. 그것이 여기저기 손실을 초래했다. 승리한 강동윤은 11승째(2패)를 올려 다승왕과 더불어 특별상인 '1지명 1위상(상금 2000만원)'도 예약했다.   
   <제2국> 이영구-김정현(오른쪽). 물가정보배 우승자 이영구가 리그 2년차 김정현에게 무릎을 꿇었다. 치명적 패인은 단순한 사활의 착각. 주장의 승리를 믿어 의심치 않았던 한게임 검토진영은 55분 만에 단명국으로 패하자 허탈해하며 자리를 털고 일어섰다. 이영구는 물가정보배 우승 이후 2승4패로 부진하다.  
   <제3국> 목진석(왼쪽)-류재형. 2승4패 후 연승가도를 질주하고 있는 목진석이 승점 하나를 추가해 7연승을 달렸다. 초반이 잘 풀렸고 후반 공격하면서 득을 올렸다. 류재형은 하변 집을 크게 장만하며 기회를 잡았음에도 살리지 못했다. 아내가 2세를 임신한 이후 목진석이 호조를 이어가고 있다는 이야기가 들려온다.  
   <제4국> 진시영-백홍석(오른쪽). 힘바둑인 백홍석이 진시영을 밀어붙였다. 한때 잡을 수 있는 대마를 살려주는 착각을 범하기도 했으나 기어코 승리를 수중에 넣었다. "아, 미치겠네. 뭐하는 거야." 착각 당시 자신도 모르게 내뱉은 자책의 말이다.  
   <제5국> 주형욱-윤준상(오른쪽). 올 시즌 한게임의 에이스는 윤준상이다. 초반 3연속 상대팀 주장을 꺾어 '1지명 킬러'라는 소리를 듣는 등 팀내 최고의 성적을 보여 주었다. 13라운드에선 주형욱의 상변 진영을 허물어뜨리며 일찌감치 기선을 잡았다. 리그 성적은 9승4패.  

8개팀이 우승 상금 4억원을 향해 경쟁하는 2011한국바둑리그는 14라운에 걸친 정규시즌(더블리그)을 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 순위를 가린다. 주말엔 공히 7승5패를 기록 중인 2위 하이트진로와 3위 킥스가 격돌한다. 이기는 팀은 포스트시즌 진출이 유력해지지만 지는 팀은 탈락을 걱정해야 한다. 대진은 김기원-조한승, 안국현-박정환, 최철한-김기용, 안성준-박승화, 이원영-홍성지(앞쪽이 하이트진로). 
2011한국바둑리그 
            13라운드 3경기
 
일시
한게임(1)
결과
포스코LED(4)
제1국
11.3.19시
이태현(7-6) 
            X
백불계승
O 강동윤(11-2)
제2국
11.3.21시
이영구(6-6) X
흑불계승
 O 김정현(8-5)
제3국
11.4.19시
류재형(0-4) X
백불계승
O 목진석(9-4)
제4국
11.4.19시
진시영(4-9) X
흑불계승
 O 백홍석(7-5)
제5국
11.4.21시
윤준상(9-4) 
                 O
흑불계승
 X 주형욱(2-2)
오더외
-
          한태희(3-7)
-
   온소진(1-9)
                             2011한국바둑리그 
            팀 순위     *팀승률, 개인전적, 승자승 순
 순위
팀
전적
개인전적
라운드별 승패
1
포스코LED
9승4패
38승27패
OXOOOOXOXOXOO
2
하이트진로
7승5패
33승27패
XOOOOXXXXOOO
3
킥스
7승5패
29승31패
XXOXOOOXXOOO  
4
영남일보
7승6패
36승29패
XOOOXXOOOOXXX  
5
넷마블
7승6패
33승32패
XOXXXOOOOXOXO
6
한게임
5승8패
29승36패
OOXXOXXOOXXXX
7
신안천일염
5승8패
28승37패
OXXOXXOXOXXOX
8
티브로드
4승9패
29승36패
OXXXXOXXXXOXO
☞ 자세한 전적을 원하시면 클릭!
   ▲  강동윤 9단과 김정현 3단은  "시합 전에 사장님께서 밥을 사주시고 격려금을 주셨는데 이겨서 보답한 것 같아 기쁩니다"라는 인터뷰를 했다.  
   ▲ "팀 분위기도 좋아 이젠 1위를 자신합니다." 7연승을 달린 목진석 9단.   
     
   ▲ 대조적인 양팀의 검토 분위기. 위는 한게임, 아래는 포스코LED.   
   ▲ 한게임을 맞아 포스코는 전반기와 동일한 오더를 냈다. 김성룡 감독은 "하루 5시간을 들여 오더를 분석한다"라며 "이번 한게임의 오더도 다 맞혔다"고 했다. 이영구가 중국리그에 출전하는 한게임은 한국리그 일정과 물리는 경우가 많아 오더상 불리를 안고 있다.   
   ▲ "아무래도 내년엔 짤릴 것 같습니다." 한게임은 차민수 감독을 사령탑에 영입한 후 2009년과 2010년 준우승을 차지했었다.   
   ▲ '바둑리그 사나이'의 면모를 유감없이 발휘하고 있는 강동윤 9단. 복기해 보건대 한게임은 지난시즌 주장으로 활약했던 그를 보호지명하지 않은 '실착'을 둔 셈이 됐다.  