[신인왕전] 박준석, '미래소년' 이동훈의 결선 파트너
작성자:김광호, 2011-11-09 18:29 입력
   
▲ 박준석 초단이 첫수를 두고 있다. 김기원 3단은 6분을 지각해 자신의 제한시간에서 그 2배인 12분을 공제하고 시작했다.  
제1기 KC&A;배 신인왕전 본선리그 동률재대결 
                       박준석, 안형준ㆍ김기원 연파하고 결선에 합류

박준석 초단이 3명이 겨룬 동률재대결 끝에 결선에 합류했다. 박준석은 최연소 기사로 유명세를 떨치고 있는 이동훈 초단과 결선토너먼트 준결승에서 맞붙는다. 

9일 한국기원 4층 본선대국실에서 벌어진 제1기 KC&A;배 신인왕전 본선리그 동률재대결에서 박준석 초단이 김기원 3단에게 262수 만에 흑5집반승을 거두고 막차로 결선에 올랐다. 전날 안형준 3단을 5집반차로 제친 후 또다시 5집반 승리를 거뒀다.  

중앙에서의 난전이 볼 만한 한판이었다. 초반부터 미생인 하변 백을 쫓으면서 우하변에 커다란 실리를 확보한 박준석이 기선을 잡았다. 백도 호시탐탐 미생인 중앙 흑대마를 노리면서 반격을 엿봤는데 이렇다할 기회를 잡지 못하면서 패하고 말았다. 
    

이로써 10명이 AㆍB조로 나뉘어 각조 1ㆍ2위가 결선에 진출하는 본선 시스템에서 A조에선 최연소 이동훈 초단이 4전 전승으로 1위, 안국현 3단이 3승1패로 2위에 올랐으며 B조에선 강유택 4단이 4전 전승으로 1위를 확정지은 가운데 2승2패의 동률자 3명이 재대국을 벌여 박준석이 결선에 오르게 됐다. 

결선토너먼트는 A조 1위와 B조 2위, B조 1위와 A조 2위가 대결한다. 단, 조 1위에겐 어드밴티지가 주어져 1승을 거두어도 결승에 오르는 반면 조 2위는 2승을 거두어야 결승에 오를 수 있다. 결선에선 이동훈-박준석, 그리고 이젠 신예라고 부르기엔 다소 어색한 강유택-안국현이 맞붙는다. 

결선부터는 지금까지 2시간(초읽기 1분 3회)이었던 제한시간이 20분(초읽기 30초 3회)으로 대폭 줄어든다(바둑TV가 중계한다). 결승은 3번기로 치른다. 우승 상금은 700만원. 
[제1기 KC&A;배 신인왕전 본선리그] 

A조

안국현

이태현

김현섭

최홍윤

이동훈

전적

안국현 3단

― 

○

 ○

 ○

  Ｘ

 3승1패

이태현 4단

Ｘ

― 

 ○

 Ｘ

 Ｘ

 1승3패  

김현섭 3단

Ｘ

Ｘ

― 

 Ｘ

 Ｘ

 4패

최홍윤 초단

 Ｘ

 ○

○

― 

Ｘ 

 2승2패  

이동훈 초단

○

○

 ○

 ○

  ―   

 4승 

B조

강유택

김기원

안형준

김혜림

박준석

전적

강유택 4단

― 

○

 ○

 ○

 ○ 

 4승

김기원 3단

Ｘ

― 

○ 

○

 Ｘ

 2승2패 

안형준 3단

Ｘ

Ｘ

― 

 ○

  ○

 2승2패

김혜림 초단

Ｘ

 Ｘ

Ｘ

― 

 Ｘ 

 4패

박준석 초단

Ｘ

○

Ｘ

 ○

  ―   

  2승2패
 
   
▲ 전날 안형준 3단과의 동률재대국 1회전. 박준석 초단(오른쪽)이 5집반승을 거뒀다.  
   
▲ 안국현 vs 강유택(오른쪽). 결승에 올라가기 위해선 안국현은 2승이 필요하고 강유택은 1승이 필요하다. 상대전적에선 강유택이 1승을 거두고 있다.  
   
▲ 이동훈 vs 박준석. 입단 6개월 만에 4강에 오른 이동훈. 현재 12승4패를 기록 중이다. 박준석 역시 데뷔 1년이 안 된 새내기다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24539&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1기 KC&A;배 신인왕전 동률재대국 
○김기원 3단 vs ●박준석 초단
결과 : 박준석, 262수 흑5집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

