[대주배] 조훈현-서봉수 '또 만날까?'
작성자:김광호, 2011-11-11 16:18 입력
   
▲ 개막식장의 모습. 대회 후원사인 TM마린의 김대욱 사장이 인사말을 하고 있다.  
제2기 대주배 프로 시니어 최강자전 개막식 열려   
                                   시니어 검객, 최강자 가리기 위해 다시 칼을 들다 

'시니어 검객 최강을 가려라.'
제2기 대주배 프로시니어 최강자전의 개막식이 11일 한국기원 대회장에서 열렸다. 개막식엔 출전선수들을 비롯해 선수 및 TM마린 김대욱 사장, 한국기원 양재호 사무총장, 바둑TV 강헌주 본부장, 샤인픽처스 조세래 감독 등이 참석해 두 번째 개막을 축하했다. 

이 자리에서 김대욱 사장은 "이기면 더욱 좋고 져도 즐거운 것이 세상사 임하는 시니어들의 지혜일 것"이라면서 "이런 마음가짐이 가능한 대회는 대주배뿐이니 즐겁게 대국에 임해 주실 것을 부탁드린다"고 인사말을 건넸다. 

만50세 이상(1961년 이전 출생자)의 시니어 기사 58명이 출전한 제2기 대주배 본선은 예선통과자 13명과 전기시드 2명(조훈현ㆍ서봉수), 주최사 추천시드 1명(노영하) 등 총 16명이 토너먼트로 우승자를 가린다. 올해 만50세 대열에 합류한 안관욱과 박성수는 이번 대회부터 출전자격을 얻어 예선에 참가했다. 

바둑TV가 주최하고 TM마린이 후원하는 제2기 대주배 예선은 제한시간 1시간에 1분 초읽기 3회를 주며, 본선부터는 제한시간 15분에 40초 초읽기 3회의 속기전으로 진행한다. 우승 상금은 전기보다 300만원 증액된 1000만원. 전기에선 조훈현이 서봉수와 15년 만에 타이틀매치를 벌인 끝에 2-0 승리로 초대 챔프에 등극했다.  
   
▲ 지난 1기 대회의 발자취가 영상물을 통해 상영되고 있다. 
   
▲ 초대 챔피언인 조훈현 9단(오른쪽)이 TM마린 김대욱 사장(왼쪽)에게 휘호 바둑판을 증정했다.  
   
▲ 대국 모습을 쉽게 볼 수 없는 김인 9단(오른쪽). 첫 상대는 이상철 8단이다.  
   
▲ 시니어 대회임을 확연히 느낄 수 있는 김동엽 9단-이홍열 9단의 대국 모습. 
   
▲ 개막식 후 열린 예선전을 참관하고 있는 TM마린 김대욱 사장(가운데). 왼쪽은 추천시드로 본선에 오른 노영하 9단, 오른쪽은 양재호 사무총장. 