[맥심커피배] 366번째 '조-서 대결', 조훈현이 또 웃었다
작성자:김광호, 2011-11-14 22:25 입력
   
▲ 조훈현 9단이 서봉수와 겨룬 숙명의 라이벌전에서 또다시 승리했다. 전기 8강부터 내리 4연승 중이며, 통산 247승119패를 기록 중이다.   
제13기 맥심커피배 입신최강전 24강전 
                        조훈현, 숙적 서봉수 꺾고 16강에 올라 

팬들의 관심을 뜨겁게 받고 있는 '조-서'의 대결. 올해도 어김없이 양웅의 대결은 불을 뿜었다. 일찌감치 24강에서 맞붙은 두 기사. 초반부터 신경전에 이은 기세의 대결은 상변에서부터 불꽃을 피웠다. 끝날 줄 모르는 숙명의 라이벌전의 결과는 조훈현이 또 승리했다. 

14일 저녁 한국기원 1층 바둑TV 스튜디오에서 벌어진 제13기 맥심커피배 입신최강전 본선토너먼트 1회전(24강전)에서 조훈현 9단이 서봉수 9단을 백4집반으로 꺾고 본선 첫 경기를 승리로 장식했다. 최후 반패까지 361수에 이른 혈전이었다.

기세의 대결. 일찌감치 상변에서부터 불꽃이 일었다. 그때까지 텅 비어 있던 바둑판의 하반부로 손길이 미친 수수는 39수째. 발빠른 운석으로 국면을 리드해간 조훈현은 중반 서봉수의 날카로운 반격에 우변 요석이 잡히면서 흐름을 빼앗겼다. 그러나 특유의 흔들기에 이은 집중력 있는 끝내기로 결국 재역전에 성공했다. 
    

지난해 맥심배 8강에서 마주친 양웅은 이번엔 본선 첫 대국인 24강에서 마주쳤다. 서봉수로선 다 잡은 설욕의 기회를 후반 느슨한 대응으로 추격의 빌미를 제공하고 말았다. 

이번 승리로 조훈현은 최근 서봉수에게 4연승을 거두며 2006년부터 3년간의 4연패를 고스란히 되갚았다. 또한 통산 상대전적에서도 247승119패로 차이를 더 벌렸다. 

제13기 맥심커피배의 우승 상금은 2500만원, 제한시간은 각자 10분(초읽기 40초 3회). 전기에는 박영훈 9단이 결승에서 이창호 9단을 2-0으로 완파하고 우승을 차지했다.
    
     
   
▲ 공배 메우기를 뺀 361수의 대접전을 벌이고 계가를 하고 있는 양웅. 집짓기까지 빠른 조훈현 9단이 벌써 마무리짓고 서봉수 9단의 집짓기를 기다리고 있다.  
   
▲ 승패를 확인한 두 기사. 누가 먼저라고 할 것 없이 막바로 돌을 거두고 있다.  
   
▲ 빠르게 돌을 담는 두 기사.  
   
▲ 다 잡을 뻔한 대어를 막판 느슨한 대응으로 역전패한 서봉수 9단.  
   
▲ 상대전적을 247승119패로 차이를 벌려 놓은 조훈현 9단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24565&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제13기 맥심커피배 본선24강전
○조훈현 9단 vs ●서봉수 9단 
결과 : 조훈현, 361수 백4집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
