[하이라이트] 흑번 필승을 이어가기 만든 거북등 빵따냄
작성자:유승엽, 2011-11-18 16:02 입력


흑번 필승이 이어지고 있다. 강렬한 공격을 주특기로 삼는 최철한 9단이야 흑번이 강한 것이 이해가 가지만, 부드러움과 조화로운 바둑을 두는 조한승 9단마저 흑번으로 승률이 좋은 이유는 무엇일까?
최철한 9단을 기준 삼아서 해석한다면, 조한승 9단이 흑을 잡은 최9단의 적극 공세는 막아내지 못하지만, 본인이 흑을 잡았을 때에는 선착의 효를 활용하여 최9단의 공격력을 무난하게 방어하고 있다고 할 수도 있을 것이다.
그러나 조한승 9단의 바둑을 잘 보면, 그저 무난하게 두는 바둑이 아님을 알 수 있다. 한국바둑리그에서 상대의 대마를 거대한 대마를 잡아서 대마상도 수상한 적이 있을 정도로 공격력도 일품이다. 즉 조9단은 그저 무난한 수를 두는 기사가 아니라, 무리한 변화수보다는 정수를 두는 쪽이라고 보는 것이 옳다. 그래서 상대가 정수로 오면, 자신도 정수로 응대하지만, 상대가 무리하면 가차없이 응징하는 정수를 두는 것이다.
이 바둑이 바로 그러했다.
제55기 국수전 도전5번기 제3국 (2011년 11월 8일)
○ 최철한 9단 (1승 1패) Vs. ● 조한승 9단 (1승 1패) 
장면도 (중국식 바둑에서의 전투)
우하귀에 하나 걸쳐 놓고 상변에 중국식 포석을 펼치는 바둑은 요즘 아주 인기 있는 초반이다. 그런데 우변의 접전에서 서로 들여다보고 끊으며 아주 생소한 형태가 등장했다. 일단 흑1의 한칸 뜀은 정수. 서로 끊고 끈기면서 아주 복잡한 형태인데, 이 장면에서 백은 어떻게 두는 것이 최선일까? 
1도 (중앙 진출이 급선무)
백1로 중앙쪽으로 머리를 내밀고 진출하는 것이 급했다. 그러면 흑도 2로 한칸 뛰는 정도인데 그때 백3으로 같이 뛰어나간다. 아직 서로간에 곤마가 하나도 해결되지 않은 어지러운 형태로, 유불리는 따질 수 없다. 
2도 (실전진행 1)
최철한 9단은 백1로 하변의 실리를 취하면서 흑2로 나갈 때 백3으로 나가는 것도 가능하다고 생각했는데 이것이 욕심이었다.
흑4에는 백5로 뛰어서 충분히 타개할 수 있다고 생각한 것인데, 실제로는 흑6,8의 호착으로인해 백의 타개가 쉽지 않아졌다. 할 수 없이 백15부터 반격해 왔는데, 이 수순이 백을 더욱 수렁에 빠뜨리고 말았다. 
3도 (회돌이 축)
흑3으로 한칸 뛰는 수는 간단하게 걸려든다. 백4로 단수 치고 6으로 끼우면 이하 12까지 중앙 흑돌이 회돌이 축으로 잡히고 만다. 물론 백도 이 수순을 기대한 것은 아니다. (흑11은 6의 곳 이음) 
4도 (백 수습)
최철한 9단은 백4로 젖힐 때 흑5로 단수 쳐서 한점을 희생해야 9까지 중앙으로 진출할 수 있다고 판단했다. 이 진행이라면 백10이 선수가 되어 12까지 우변 백 대마가 상변에서 무사히 수습한 결과이다. 중앙 백 대마가 미생이지만 흑도 같이 미생이므로 백도 못 싸울 이유가 전혀 없다. 그러나 이것은 혼자만의 달콤한 수읽기였다. 
5도 (실전진행 2)
흑1의 한칸 뜀이 조한승 9단이 준비한 호착이었고, 최철한 9단은 이 수를 미처 못 봤는지 큰 충격으로 이후 자멸했다. 흑9로 밀고 나올 때 백10으로 단수 쳐서 중앙 백 두점과 흑 석점을 바꿔치기 했는데, 흑11의 두점 따냄은 이른바 ‘거북등 빵따냄’이다. 중앙에서 거북등으로 따낸 위력은 이후 전판을 호령했고, 조9단이 안전운행을 했음에도 무난히 승리를 지켜낼 수 있었다. 
6도 (진신두?)
5도 백12로 본도 백1에 나가면 흑2로 단수 치고 4에 이어서 양축의 모양이다. 이때 백5가 고전 사활 문제인 ‘진신두’에 나온 것과 마찬가지로 양쪽 축을 모두 막는 멋진 축머리이다. 그러나 그뿐이다. 축은 묘수로 막았지만 12까지 진행되고 나면 백은 우변 대마를 살려야 하는데 그때 흑A로 석점이 움직이면 석점을 잡을 방법이 없어서 백은 대책이 없다.
즉 진신두의 묘수만 두었을 뿐, 바둑은 끝장이 나고 만다. 
7도 (그나마 최선)
5도 백10으로는 본도 1에 두는 것이 그나마 최선이다. 이하 11까지 백은 중앙 흑 석점을 잡으며 중앙을 관통했다. 그러나 그 와중에 하중앙 백돌 몇 점이 흑의 수중에 떨어진 것이 문제이다. 이 진행도 흑의 필승지세임은 마찬가지인 것이다.

또 다시 흑번 승리를 일궈내며 조한승 9단이 다시 한발 앞서 나가기 시작했다.
173수 끝, 흑 불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24532&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
 제55기 국수전 도전5번기 제2국
○ 최철한 9단 Vs. ● 조한승 9단
결과 : 173수 끝, 흑 불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)






			