[LG배] 속보/ 이창호, 씨에허 꺾고 결승 진출
작성자:한창규, 2011-11-23 11:48 입력
   ▲ 누가 결승 트랙을 오를 것인가. 제16회 LG배 세계기왕전 준결승전이 한국시각 21일 오전 11시(현지시각 10시) 중국 베이징 주중한국문화원 2층에 마련된 특별대국실에서 시작됐다. 왼쪽부터 장웨이지에-김지석, 씨에허-이창호. 
제16회 LG배 세계기왕전 준결승전 (2011. 11.23. 베이징 한국문화원)
●이창호 9단(한국) vs ○씨에허 7단(중국)   
○김지석 7단(한국) vs ○●장웨이지에 5단(중국)  

누가 결승 트랙을 오를 것이며, 누가 은빛 영롱한 LG배를 품을 것인가.

4명 간의 경쟁으로 압축된 제16회 LG배 준결승전이 23일 중국 베이징 주중한국문화원 2층에 마련된 특별대국실에서 한국시각 11시(이하 한국시각 기준)에 시작됐다. 대진은 이창호-씨에허, 김지석-장웨이지에. 세계바둑계의 양대산맥을 형성 중인 한국과 중국이 각 2명의 선수를 4강 무대에 올려놓으며 팽팽한 정면대결을 벌이고 있다.

어느 쪽이 승리를 가져갈까. 그동안 쌓아올린 명성으로 볼 땐 한국 쪽이 낫다. 이창호와 김지석이 나란히 승리를 거둔다면 16년 전통의 LG배 역사상 7번째의 '형제 결승전'이 성사된다. 가장 최근에 이뤄졌던 이세돌-한상훈의 12회 대회 이후 4년 만이 된다.

정반대의 결과가 빚어져 씨에허와 장웨이지에가 승리한다면 15회 대회에 이어 사상 2번째의 '중중 결승전'이 벌어진다. 동시에 한국 빠진 5번째 결승전이 된다. 또 하나, 한국과 중국이 1명씩 결승에 오른다면 5번째 '한중 결승전'이 펼쳐진다.

결승에 오르면 상금도 대폭 늘어난다. 최소 준우승 상금 8000만원을 확보하고 2억5000만원에 달하는 우승 상금에 도전할 기회를 갖는다. 4강에서 탈락시 2400만원에 그치는 것과는 큰 차이다.

준결승전의 입회인은 왕루난 중국바둑협회 주석. 그러나 교통체증으로 지각해 대국 개시는 한국기원 기전팀 직원이 대신했다. 돌을 가린 결과 이창호와 장웨이지에가 흑. 이창호는 씨에허가 맞히지 못해 흑을 선택했고, 김지석은 맞힌 장웨이지에가 흑을 선택했다. LG배는 돌가리기에서 맞힌 쪽이 흑백을 선택할 권리를 갖는다.

한편 8강전 종국 후 자리에서 일어나려다 어지럼증으로 잠시 정신을 잃어 대진추첨에 참석지 못하고 곧바로 숙소로 돌아갔던 이창호 9단은 준결승전 아침에 만나 인사를 건넸더니 "괜찮습니다"라고 했다. 그러나 대국장에서 만나 이9단의 안색은 좋지 않아 보였다.  

조선일보사가 주최하는 LG배 세계기왕전은 우승 상금 2억5000만원의 매머드 국제기전. 각자 제한시간은 3시간. 그것을 다 쓰고 나면 초읽기는 1분 5회를 준다. 준결승전까지는 단판승부, 결승전은 3번기로 치른다. 
   ▲ 씨에허 7단(중국랭킹 2위ㆍ27) vs 이창호(한국랭킹 5위ㆍ36). 이창호는 2003년 삼성화재배 8강에선 반집을 졌으나 2008년 응씨배 16강과 LG배 32강에선 공히 백불계승으로 설욕했다. 
   ▲ 장웨이지에(중국랭킹 10위ㆍ20) vs김지석(한국랭킹 9위ㆍ22). 김지석은 2009년 LG배 예선에서 승리한 뒤 올해 후지쯔배 16강에서 패했다. 
   ▲ 통산 4회 우승(1ㆍ3ㆍ5ㆍ8회 대회)한 'LG배의 전설' 이창호 9단. 현재 국내 최대기전인 올레배 결승에도 올라 있다. 
   ▲ 씨에허 7단은 한국기사에게 강하다는 명성을 듣고 있지만 박영훈 9단에게 1승3패 등 '수비형'에겐 열세를 보이고 있다.  
   ▲ '8강맨' 이미지 쇄신에 성공한 김지석 7단. 첫 세계대회 결승무대 앞에 다다랐다. 
   ▲ 중국의 명인 타이틀 보유자 장웨이지에 5단. 올해 후지쯔배 4강에도 오른 바 있다. 
   ▲ 급작스러운 기온 하강으로 베이징은 대회 기간 내내 영하의 날씨다. 이창호 9단은 현지에서 직접 두툼한 외투를 구입했다. 

15:20 - 14시부터 1시간의 점심 휴식시간을 취한 4명의 4강 멤버들은 15시부터 오후대국으로 접어들었다. 점심메뉴는 8강 때와 같은 주문도시락. 오전대국 3시간 동안 진행된 수수는 이창호-씨에허가 63수, 김지석-장웨이지에가 73수. 소비시간은 이창호 1시간 26분, 씨에허 1시간 32분, 김지석 1시간 34분, 장웨이지에 1시간 24분 정도.


형세는 이창호는 유리하며 김지석은 만만치 않다는 게 최규병 9단, 위에량 5단을 비롯한 현지에서 검토 중인 기사들의 중평이다. 이창호는 우상 공방 도중 백 한점을 취한 실리가 크다. 다만 좌변 흑진이 다소 엷은 것이 신경 쓰이는 대목. 이어지고 있는 우상 공방에서 선수를 잡는 것이 중요할 듯싶다. 안색은 아침보다 한결 편해 보였다.

김지석은 좌하 흑일단을 수중에 넣는 배짱으로 실리면에서 리드를 잡았다. 대신 좌상 백대마가 미생. 그곳이 심하게 쫓기다 우하 일대에 흑모양을 크게 허용한다면 곤란하다.
   ▲ 오후대국을 앞두고 남겨놓은 시간. 왼쪽이 이창호 9단, 오른쪽이 씨에허 7단. 
   ▲ 왼쪽이 장웨이지에 5단, 오른쪽이 김지석 7단. 소비시간은 대국자의 스타일과도 관계되지만 현재의 형세를 대변해주는 경우도 많다. 

16:00 - 이창호 9단의 바둑은 어지러워지고 있다. 김지석 7단은 우하 일대의 흑진에 침입하는 승부수를 띄웠다. 본국 최대의 승부처. 산다면 형세를 반전시킬 수 있고, 잡힌다면 그것으로 승부는 끝이다. 좌상귀에서 뻗어나온 미생의 대마에도 신경을 쓰지 않으면 안 된다.
   ▲ 5분 전에 입실한 김지석 7단이 자신의 바둑을 내려다보고 있다. 중국 기사들은 점심식사를 마친 그 자리에서 심각한 표정으로 휴식을 취하는 모습을 보였다.  
   ▲ 재개된 오후 대국장의 모습. 


16:25 - 승부처를 맞이했던 김지석 7단은 대마가 잡힐 위기에 놓였다. 한게임 김성룡 해설자는 "김지석 7단이 아마 1선 젖히는 수를 못 본 것 같다"면서 "대마가 살 길은 거의 없어 던질 때가 됐다"고 말한다. 반면 이창호 9단은 흐름이 좋다고 말한다.  

16:30 - 결국 김지석 7단이 돌을 거뒀다. 117수 만에 단명국. 김성룡 해설자는 "초반부터 너무 나빠 어쩔 수가 없다"면서 고비를 못 넘긴 것을 아쉬워했다. 그리고 "장웨이지에 7단은 오늘 보니 아주 잘 두는 선수"라면서 "김지석 7단이 꼼짝없이 외통에 당했다"고 평한다.
   ▲ 검토실의 위에량 5단과 정옌 2단. 위에량은 아내인 권효진 5단과 조만간 베이징에 바둑도장을 오픈한다. 
   ▲ 천스위엔 9단-장정핑 2단 부부도 검토를 함께했다. 준결승 진출에 실패한 원성진 9단과 허영호 9단은 오늘 오전 비행기로 귀국길에 올랐다. 

17:10 - 이창호 9단의 바둑도 그리 쉽지 만은 않은 듯하다. "초반에 좋던 흐름이 중반 들어 조금 꺾였다"는 김성룡 해설자. "지금은 기분이 많이 나빠졌다"고 평한다. 중앙에 들여다본 백 한점도 까칠해 손해를 좀 보게 될 것으로 보인다.  

17:15 - 이창호 9단에게서 날카로운 수가 나왔다. 좌상쪽을 선수 활용한 다음 중앙 한점을 살려 나왔다. 그러자 김성룡 해설자는 대단한 수라면서 "이창호 9단의 필살기가 통했다"고 말한다. 중앙을 처리하기 전에 먼저 백의 대마가 걸리게 된 것이다. 과연 씨에허 7단이 여기에 대한 반격수가 있을지.  

17:35 - 역시 만만치 않은 씨에허 7단인가. 꼼짝없이 엮기에 걸릴 줄 알았던 씨에허에게 끼우는 절묘한 타개술이 나왔다. 중앙 요석을 죽이고 좌변을 지워가겠다는 뜻. 막상 버티고 나오니깐 쉽지가 않다.   

17:55 - 장고하던 이창호 9단이 결국 중앙 요석을 잡고 좌변을 뚫리는 것으로 낙찰을 봤다. 그리고 하변 백진에 침투해 거덜을 내려고 하고 있다. 김성룡 해설자는 "형세는 이창호 9단이 유리하다. 집으로만 본다면 반면 15집의 차이다"라고 우세를 말한다.   

18:15 - 이창호 9단의 승리가 점점 굳어져 가고 있다. 씨에허 7단이 여기저기 흔들고 있지만 형세를 역전시킬 만한 모양은 나오지 않고 있다. 김성룡 해설자는 "카운터 펀치가 곧 나올 것 같다"고 말한다. 한편 이세돌 9단도 이창호 9단이 90%는 이겼다고 전한다. 현지에 있는 이창호 9단의 동생 이영호 씨에게 직접 전화를 걸어 일러주었다.   

19:35 - 좀처럼 던지지 않는 씨에허 7단이다. 형세는 반면으로 13집. 프로바둑에서, 그리고 끝내기 시점에서 이 정도의 차이는 매우 크다. 끝은 얼마 남지 않았다.   

19:45 - 결국 씨에허 7단이 돌을 거뒀다. 285수 만에 불계승. 씨에허로선 다 두어 보고 더이상 해볼 데가 없으니깐 돌을 거둔 것으로 보인다. 이로써 내년 2월에 열리는 결승전은 이창호 9단-장웨이지에 5단이 맞붙게 됐다.  