[단신종합] 후배사랑 데이트/최철한 중국리그 8연승 外
작성자:한창규, 2011-11-29 23:52 입력
   ▲ 모교를 방문한 프로기사들이 후배들에게 사인을 해주고 있다.  
○●… 프로기사 모교 찾아 후배사랑


충암학원 출신 프로기사들이 29일 오후 모교를 찾아 후배사랑을 펼쳤다. 허장회 9단을 비롯한 유창혁ㆍ김성룡ㆍ조한승ㆍ박정상ㆍ최철한 9단 등 충암학원이 배출한 스타기사들이 충암초등학교 강당에서 후배들과 함께하는 '충암 프로바둑기사 초청 스타와의 데이트' 행사를 가진 것.

행사는 충암학원 초ㆍ중ㆍ고교 150여명의 학생들이 참석한 가운데 이홍식 이사장의 인사말에 이어 박정상 9단의 강의, 선배들의 바둑도서 전달, 사인회, 지도다면기 순으로 2시간 가량 이어졌다. 150

강의에 나선 박정상 9단은 자신의 경험을 토대로 한 "성공스토리가 아닌 실패를 통해 터득한 두 가지 주제"에 대해 말하겠다며 “목표를 향한 노력과 강한 정신력이 있다면 어떤 일이든 성공할 수 있다”는 설득력 있는 강의로 좌중을 큰 박수를 받았다. 

'스타와의 데이트'는 스포츠토토 수익금을 활용, 스포츠스타가 단위학교를 방문해 스포츠에 대한 관심도를 높이고 선수저변을 확대하기 위한 학교체육 활성화 지원계획에 의해 바둑종목에서 처음으로 기획됐다.
   ▲ 최철한 9단, 조한승 9단 등이 후배 재학생들을 상대로 지도다면기를 벌이고 있다. 
●○… 이원영, 강호 박영훈 제압

이원영 2단이 강호 박영훈 9단을 제압하는 파란을 일으켰다. 29일 밤 9시부터 바둑TV 대국실에서 벌어진 제7기 원익배 십단전 본선 2회전에서다. 흑을 쥔 이원영은 209수 만에 불계승, 지난해 바둑리그 패배를 갚으며 상대전적 1승1패를 만들었다. 3회전 상대는 목진석 9단-김승준 9단의 승자. 

홍기표 4단은 28일 대국에서 김형환 5단을 불계로 꺾고 역시 3회전에 진출해 이세돌 9단과 대결한다. 제한시간 10분의 속기전인 십단전의 우승 상금은 5000만원.
☞ 본선대진표 보기
○●… 안형준, 이태현 꺾고 7위

안형준 3단이 29일 오후 한국기원 본선대국실에서 벌어진 7ㆍ8위전에서 이태현 4단을 꺾고 제1기 KC&A;배 신인왕전 7위에 올랐다. 이밖에 앞서 열린 5ㆍ6위전에선 김기원 3단이 최홍윤 초단에게 승리했으며, 9ㆍ10위전에선 김현섭 3단이 김혜림 초단에게 승리했다.

한편 초대 챔프를 향한 싸움은 강유택 4단이 결승에 선착해 있는 가운데 이동훈 초단-박준석 초단 간의 준결승 승자가 결승전의 나머지 결승 한 자리를 차지한다. 3년 만에 부활된 신인왕전의 우승 상금은 700만원.
●○… 한국바둑리그 한게임팀 해단식

한국바둑리그의 역사 한게임 팀이 2011시즌을 마무리하는 해단식을 29일 저녁 모기업인 분당 NHN 사옥 앞에 위치한 뷔페식당 '토다이'에서 가졌다. 이세민 단장을 비롯해 차민수 감독과 선수 전원, 팀 관계자 등이 참석한 해단식은 7시부터 식사와 다과를 들며 2시간 가량 이어졌다. 


원년대회 우승팀 한게임은 올 시즌엔 1지명 이영구(7승6패), 2지명 윤준상(10승4패), 3지명 진시영(5승9패), 4지명 한태희(3승8패), 5지명 류재형(4패), 자율지명 이태현(7승7패)으로 팀을 꾸려 명가 재현에 나섰으나 팀 전적 6승8패로 팀 순위 6위에 머물렀다. 한게임은 내년 시즌에 팀을 재정비해 정상 탈환에 재도전할 계획이다.
    
○●… 최철한, 중국리그 8연승

26일 열린 2011중국리그 20라운드에서 최철한 9단이 왕레이 8단을 꺾고 시즌 9승5패를 기록했다. 초반 6라운드까지 1승 후 5연패로 극심한 부진을 보였으나 7라운드부터는 8연승을 질주 중이다(도중 5개 라운드는 오더에서 제외). 

이영구 9단은 저우허양 9단에게 반집을 져 최근 3연패에 빠졌다. 시즌 성적은 7승9패. 조한승 9단은 24일에 앞당겨 벌어진 대국에서 판팅위 3단에게 패해 11승4패, 홍성지 8단은 이번 라운드에 출전하지 않았다.

15세 미위팅 초단은 속기전에 나서 타오신 5단에게 패했으나 여전히 다승 1위(15승5패)를 달리고 있다. 그 뒤를 씨에허 7단, 박문요 9단, 판팅위 5단이 14승으로 공동 2위 그룹을 형성 중이다. 팀 순위는 구리의 충칭이 1위, 조한승의 랴오닝이 2위.
