[농심배] 탄샤오 3연승 성공… 1000만원 보너스
작성자:김광호, 2011-11-29 11:31 입력
   
▲ 강유택 4단(왼쪽)과 탄샤오 5단의 복기 장면. 
제13회 농심신라면배 세계바둑최강전 제6국(부산 농심호텔)
                       첫 출전 강유택, 중국의 탄샤오 3연승 막지 못하고 패배하다

탄샤오의 기세가 만만치 않다. 벌써 3연승. 중국랭킹 3위다운 위력을 보여주고 있다. 초반 속기로 일간하면서 시간을 안배하더니 중반 이후 남은 시간을 적절히 이용하는 노련미까지 갖췄다. 

29일 부산 농심호텔 9층 특별대국실에서 벌어진 제13회 농심신라면배 세계바둑최강전 제6국에서 중국의 탄샤오 5단이 한국의 강유택 4단을 302수 만에 백4집반으로 꺾고 3연승을 달성했다. 이로써 1000만원의 연승상금을 받는 혜택을 누렸다. 또한 내일 대국부터는 이길 때마다 1000만원을 추가로 받게 된다.

속기에 재주 있는 기사들답게 초반부터 빠른 진행을 보였다. 강유택도 일가견 있지만 탄샤오의 속기 실력은 정말 놀라웠다. 강유택이 초읽기에 몰린 상황에서도 제한시간의 반도 쓰지 않았다. 포석이 매끄럽지 못한 강유택이 초반 시간을 많이 쓰기도 했지만 별다른 흠 없이 완벽하게 승리를 거뒀다고 볼 수 있다.  
   ▲ 검토실 한켠엔 농심에서 생산하고 있는 제과류들이 주인을 기다리고 있다. 

승리한 탄샤오는 "초반에 불리했던 것 같은데 중반 이후 강유택 4단이 느슨하게 두어서 이길 수 있었다"면서 "주어진 과제를 완수한 느낌이다. 쉽지는 않겠지만 남은 판도 최대한 이길 수 있는 데까지 이기고 싶다"고 3연승 소감을 말했다. 

탄샤오는 내일 출전할 일본선수를 상대로 4연승에 도전한다. 일본선수로는 야마시타 게이고 9단이 한국에 오지 않은 상황이므로 유키 사토시 9단이 출전할 것이 확실시되고 있다. 과연 연승행진을 이어갈 수 있을지 주목된다. 

한중일 3국의 대표선수 5명씩 출전해 연승전으로 패권을 가리는 국가대항전인 농심신라면배는 우승국에만 2억원의 상금을 준다. 매판 대국료(300만원)가 있으며 3연승부터는 1승당 1000만원씩 연승상금이 붙는다. 제한시간은 각자 1시간, 초읽기는 1분 1회. 그동안 한국 10회 중국 1회, 일본 1회 우승했다. 
■ 제13회 농심신라면배 각국 대표              *파란 글씨가 남은 기사
ㆍ한국 : 이창호 9단, 원성진 9단, 김지석 7단, 강유택 4단, 안국현 3단 
ㆍ중국 : 구리 9단, 박문요 9단, 씨에허 7단, 탄샤오 5단,  저우루이양 5단
ㆍ일본 : 야마시타 게이고 9단, 유키 사토시 9단, 하네 나오키 9단, 사카이 히데유키 8단, 다카오 신지 9단  
[제13회 농심신라면배 세계바둑최강전]

대국일

승자

패자

결과

비고

제1국

 2011. 10. 11

   ○ 저우루이양(中)  

   ● 다카오(日)

          194수, 백불계승

제2국

 2011. 10. 12

   ●  안국현(韓) 

   ○ 저우루이양(中)

          308수, 흑3집반승
2연승 

제3국

 2011. 10. 13

   ○  안국현(韓)

   ● 사카이(日)

          116수, 백불계승

제4국

 2011. 10. 14

   ○ 탄샤오(中) 

   ●  안국현(韓)

          206수, 백불계승
3연승 

제5국

 2011. 11. 28

   ● 탄샤오(中)  

   ○ 하네(日)

          253수, 흑불계승

제6국

 2011. 11. 29

   ○ 탄샤오(中) 

   ●  강유택(韓)

          302수 백4집반승

제7국

 2011. 11. 30

    

   

          

제8국

 2011. 12. 1

    

   

          

제9국

 2011. 12. 2

    

   

          

제10국

 2011. 12. 3

    

   

          
 
○●… 속보 내용/ 강유택, 탄샤오 3연승 저지하라
제13회 농심신라면배 세계바둑최강전 제6국 (2011. 11.29. 부산 농심호텔)
●강유택 4단(한국 2번주자) vs ○탄샤오 5단(중국 2번주자)   

오전 11시, 한국의 2번주자로 강유택 4단이 발표됐다. 올해 만20세이며 41승19패(68%)의 성적으로 다승 14위에 올라 있다. 이세돌 9단이게 1승 후 2패로 아쉽게 패했지만 올 초 십단전에선 첫 타이틀 무대에 선 경험도 있다. 

강유택은 잠시 후 오후 2시부터 벌어질 제13회 농심신라면배 세계바둑최강전 제6국에서 중국의 탄샤오 5단을 맞이한다. 탄샤오는 안국현 3단과 하네 나오키 9단을 연파하고 2연승을 기록 중이다. 

탄샤오로서도 3연승이 걸려 있는 터라 매우 중요한 승부. 3연승 달성시 연승상금 1000만원을 획득하기 때문이다. 1차전 안국현의 3연승을 저지하고 3연승 문턱에 있는 탄샤오가 과연 자신은 언승상금을 챙길 수 있을지. 소리 없는 저격자 강유택이 이를 쉽게 허용하진 않을 것이다. 
   
▲ 강유택 4단이 착수하고 있다.  
14:20(38수) - 돌을 가린 결과 강유택 4단이 흑을 쥐게 됐다. 6국의 입회인은 이기섭 7단. 20분이 지나고 있는 현재의 수수는 38수. 상당히 빠른 진행이다. 아무래도 서로 자존심 싸움인 듯. 기세에 눌리지 않겠다는 의지가 초반에 보인다. 
   
▲ 돌을 가린 결과 강유택 4단이 흑을 쥐게 됐다.  
15:00(73수) - 정말 빠르다. 두 기사 모두 속기에 재능을 가지고 있지만 1시간도 채 안 되어 벌써 70수를 훌쩍 넘겼다. 앞선 두 대국을 통해서 보듯 탄샤오 5단의 속기는 알아줄 만하다. 강유택 4단 역시 속기인 바둑리그에서 70%의 승률을 올리고 있어 속기가 장기이기도 하다. 

남은 시간은 강유택이 10여분을, 탄샤오는 50분 가량을 남겨 놓았다. 검토실은 초반 흐름으로 볼 때 강유택 4단이 썩 좋아 보이지는 않는다고 한다. 검토실엔 한국기사들은 아직 보이지 않고 중국기사들과 일본의 하네 나오키 9단의 모습이 보인다.
   
▲ 흐름을 반전시킨 강유택 4단.  
15:20(100수) - 좌상에서 바꿔치기가 일어날 듯하다가 탄샤오 5단이 타협을 외쳤다. 따라서 상변에서 알뜰하게 삶을 챙긴 강유택 4단이 약간 득을 본 느낌. 중반으로 들어선 현재 백의 중앙 모양이 승부로 보인다. 바둑TV에서 생방송 해설하고 있는 백성호 9단은 "지금은 강유택 4단이 좋아하는 스타일로 갔다"면서 우세를 점치고 있다. 
   
▲ 함께 검토하고 있는 박문요 9단(왼쪽)과 한국기원 양재호 총장(오른쪽).  
16:00(149수) - 중앙 모양이 승부가 되고 있는 가운데 백이 약간 우세한 흐름이 점쳐지고 있다. 탄샤오 5단이 좌변 끼우는 수가 절묘해 중앙에서 예상치 못한 백집이 날 듯하다. 중앙에서 10집이면 계가이고 그 이상 나면 불리라고 한다. 백이 점점 두터워지고 있어 10집은 충분히 날 것으로 보인다.  
   
▲ 검토실 모습.  
16:30(178수) - 우상에서 패싸움이 일어났다. 얼핏 승부패인 듯한데 흑에게 팻감이 잘 보이지 않는다. 탄샤오 5단의 승리가 점점 굳어져 가는 느낌이 든다. 
17:25(302수끝) - 마지막까지 최선을 다한 강유택 4단이다. 하지만 끝내기에 들어갈 쯤 덤이 안 나오는 형세에서 좀처럼 따라붙지를 못했다. 계가까지 했지만 반면 2집을 남겨 덤을 제하니 4집반의 패배. 첫 출전인 강유택으로선 아쉬운 일전이었다. 
   
▲ 승리 축하를 받고 있는 탄샤오 5단. 
   
▲ 내일 출전이 유력한 일본의 유키 사토시 9단. 
   
▲ 끝까지 버텨 봤지만 덤을 내지 못한 강유택 4단. 
   
▲ "3연승을 거둬 주어진 과제를 다한 느낌"이라는 탄샤오 5단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24656&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제13회 농심신라면배 제6국 
○탄샤오 5단(중국 2번주자) vs 
●강유택 4단(한국 2번주자) 
결과 : 탄샤오, 302수 백4집반승

53은 좁지만 큰 곳. 반대로 백이 눈목자로 올 경우 흑 전체 근거도 불확실해진다. 
67로는 상변 백모양을 바로 침투해 갈 수도 있다. 71이 좋은 맥점. 75로 하나 교환해 놓고 77로 젖혀간 수가 날카로웠다. 85까지 살아선 흑의 페이스. 
중앙 봉쇄를 마다하고 116으로 버틴 수가 좋았다. 
125가 패착. 느슨했다. 이 수로는 129로 젖혀가거나 해야 했다. 126 이하 중앙전에서 백의 처리가 훌륭해 덤이 나오지 않는 형세가 됐다.