[기사동정] 루이, 12년 한국생활 접고 고향으로
작성자:김광호, 2011-11-28 14:27 입력
'철녀'루이나이웨이, 내년부터는 중국에서 활약한다
                                   1999년 이후 12년간 통합국수 등극 등 29차례 우승

'철녀' 루이나이웨이(芮乃偉) 9단과 장주주(江鑄久) 9단 부부가 만12년8개월간의 한국생활을 접고 고향인 중국으로 돌아간다. 99년 4월부터 한국에서 객원기사 생활을 시작한 루이 9단은 제65회 한국기원 상임이사회의 결정으로 2001년 5월부터 한국기원 소속기사로 활동해 왔다. 

루이가 한국에 오기 전까지 중국과 일본에 비해 상대적으로 열세를 보였던 한국여자바둑계는 루이를 맞아들이면서 성장을 거듭해 세계 최강의 반열에 올라섰다. 단 한 차례도 세계기전 우승과는 인연을 맺지 못한 한국의 여자선수들은 루이가 한국에서 기사생활을 한 이후 열 차례(개인전 6회, 단체전 4회)나 우승(루이 9단 우승 제외)하는 기록을 작성했다. 
   
▲ 12년간 터전으로 활동했던 한국기원 앞에서 포즈를 취한 장주주 9단-루이나이웨이 9단(오른쪽) 부부. 

특히 루이는 2000년 제43기 국수전에서 조훈현 9단을 꺾고 여자기사로는 세계바둑 사상 최초로 본격기전 우승 금자탑을 세운 바 있다. 여류기전 전관왕을 여섯 차례 차지하는 등 한국 활동 동안 여류기전 27회 우승했으며, 남편 장주주 9단의 맥심배 우승까지 포함하면 부부가 30회 우승하는 기록을 세웠다. 특히 2003년 제4회 맥심배에선 부부가 결승대결을 펼쳐 화제를 모으기도 했다. 

루이는 얼마 전 중국 우한에서 열린 제2회 지력운동회에 고향 상하이팀의 대표선수로 출전해 단체전 우승, 개인전 준우승의 활약을 했으며 이때 중국에서의 기사 활동을 제의 받아 숙고 끝에 귀환을 결정했다고 한다. 중국에선 상하이기원 소속으로 활동할 예정이지만 국가대표 생활을 원하는 루이는 베이징에 위치한 국가대표 기숙사에서 생활할 것으로 전해졌다. 

한편 장주주 9단은 지난 9월 17일 상하이의 유명한 놀이공원인 진장러위엔 근처에 장루이웨이치라는 바둑교실을 오픈해 현재 90여명의 어린이들을 지도하고 있다. 

루이는 "한국기원과 한국기사, 한국의 바둑팬들에게 진심으로 감사드린다"며 "한국에서의 12년을 결코 잊지 못할 것"이라고 고마움을 전했다. 또한 고향으로 돌아갈 수 있게 배려해 준 중국기원에도 감사의 말을 잊지 않았다. "한국에 대한 고마움을 갚기 위해 기회가 되는 대로 한중 양국의 바둑교류에 공헌하고 싶다"는 뜻도 피력했다. 

루이는 28일부터 열리는 제17기 GS칼텍스배 예선 출전을 마지막으로 한국에서의 공식 일정을 모두 마칠 예정이다(루이 9단은 30일 이호범 3단과 오정아 초단의 승자와 대결한다).  
