[농심배] 김지석, 탄샤오 저지 "중국에 꼭 가겠다"
작성자:김광호, 2011-12-01 18:29 입력
   
▲ 탄샤오 5단의 5연승을 저지한 김지석 7단(왼쪽). 짧은 시간 말 없는 복기가 이어지고 있다. 
제13회 농심신라면배 세계바둑최강전 제8국(부산 농심호텔)
                                   김지석, 탄샤오의 연승을 저격하다… 내일 일본 주장과 대결

역시 김지석이었고 뭔가 달랐다. 무섭게 승리를 챙겨 오던 탄샤오도 김지석의 벽을 넘지 못했다. 거침없던 중국 신예의 질주는 4연승에서 멈춰 섰다. 

12월 1일 부산 농심호텔 9층 특별대국실에서 벌어진 제13회 농심신라면배 세계바둑최강전 제8국에서 한국의 김지석 7단이 중국의 탄샤오 5단을 267수 만에 백4집반 차로 따돌리고 첫 승리를 거뒀다. 

중국식 포석을 들고 나왔던 탄샤오가 국면을 폭넓게 사용해 앞서나간 듯보였으나 김지석이 좌하 흑을 공격하면서 좌변에 큰 집을 마련해 약간의 우세를 확립했다. 하변 역끝내기를 당해 다소 불안한 느낌이 들었으나 끝내기에 접어들면서 확실한 우세를 거머쥐었다. 

한게임바둑에서 화상해설을 한 박승철 7단은 "이 정도면 거의 완승이라고 할 수 있다. 서로 매끄럽지 못한 부분이 있지만 힘의 우위를 보여준 한판"이라면서 "중앙으로 흑이 공격하면 백이 괴롭고, 백이 먼저 공격하면 흑이 괴로운 상황인데 백이 먼저 공격하는 형태가 된 것이우위를 점하게 됐다"고 평했다. 
    

국후 김지석은 "탄샤오 5단의 기세가 너무 좋아 부담스러웠는데 이겨서 기쁘고 다행스럽다. 오기 전에 탄샤오 5단의 기보를 몇 번 보았는데 너무 속기여서 경솔한 면이 있는 것 같았다"면서 "3연승을 했으면 좋겠다. 꼭 3연승을 거둬 중국에서 열리는 3차전에도 갈 수 있도록 하겠다"고 말했다.  

김지석은 2연승을 놓고 내일 일본의 주장 야마시타 게이고 9단과 대결한다. 일본 2ㆍ3위 기전인 명인과 본인방을 가지고 있는 강자 야마시타를 넘으면 중국의 강자 박문요 9단이 기다리고 있다. 

한중일 3국의 대표선수 5명씩 출전해 연승전으로 패권을 가리는 국가대항전인 농심신라면배는 우승국에만 2억원의 상금을 준다. 매판 대국료(300만원)가 있으며 3연승부터는 1승당 1000만원씩 연승상금이 붙는다. 제한시간은 각자 1시간, 초읽기는 1분 1회. 그동안 한국 10회 중국 1회, 일본 1회 우승했다. 
■ 제13회 농심신라면배 각국 대표              *파란 글씨가 남은 기사
ㆍ한국 : 이창호 9단, 원성진 9단, 김지석 7단, 강유택 4단, 안국현 3단 
ㆍ중국 : 구리 9단, 박문요 9단, 씨에허 7단,  탄샤오 5단, 저우루이양 5단
ㆍ일본 : 야마시타 게이고 9단, 유키 사토시 9단, 하네 나오키 9단, 사카이 히데유키 8단, 다카오 신지 9단  
[제13회 농심신라면배 세계바둑최강전]

대국일

승자

패자

결과

비고

제1국

 2011. 10. 11

   ○ 저우루이양(中)  

   ● 다카오(日)

          194수, 백불계승

제2국

 2011. 10. 12

   ●  안국현(韓) 

   ○ 저우루이양(中)

          308수, 흑3집반승
2연승 

제3국

 2011. 10. 13

   ○  안국현(韓)

   ● 사카이(日)

          116수, 백불계승

제4국

 2011. 10. 14

   ○ 탄샤오(中) 

   ●  안국현(韓)

          206수, 백불계승
4연승 

제5국

 2011. 11. 28

   ● 탄샤오(中)  

   ○ 하네(日)

          253수, 흑불계승

제6국

 2011. 11. 29

   ○ 탄샤오(中)

   ●  강유택(韓)

          302수, 백4집반승

제7국

 2011. 11. 30

   ● 탄샤오(中) 

   ○ 유키(日)

          151수, 흑불계승

제8국

 2011. 12. 1

   ○  김지석(韓) 

   ● 탄샤오(中)

          267수, 백3집반승

제9국

 2011. 12. 2

    

   

          

제10국

 2011. 12. 3

    

   

          
   
▲ 중반전이 한창일 때 검토실에 들린 이창호 9단. 김종준 입회인과 강유택 4단, 장건현 초단과 더불어 검토했다.  
   
▲ 사인하고 있는 이창호 9단. 
   
▲ 대국장에는 많은 취재진이 찾아왔다. 
   
▲ 5분 가량의 말 없는 복기 끝에 돌을 담고 있는 두 선수.  
   
▲ "3연승을 거둬 꼭 중국에 가겠습니다"라고 인터뷰하는 김지석 7단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24668&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제13회 농심신라면배 제8국 
○김지석 7단(한국 3번주자) vs 
●탄샤오 5단(중국 2번주자) 
결과 : 김지석, 267수 백3집반승

50까지 좌변에서 큰 실리를 확보해선 기분 좋은 진행이긴 하나 흑에게 51을 역으로 당한 것이 아프다. 흑대마가  미생이므로 백이 선수할 수도 있었던 곳. 
120으로 젖힌 수가 실착. 단순히 맛을 노려야 했다. 하지만 흑도 이렇다 할 반격수단을 찾지 못했다.  
엷었던 상변 백이 150 이하로 깔끔하게 정리되어선 약간이나마 남는 바둑이 됐다.