[올레배] 이 시대 최고의 승부 "이창호 vs 이세돌"
작성자:한창규, 2011-12-04 14:42 입력
2011 올레배 바둑오픈챔피언십 결승전 예고
                                   이창호-이세돌, 우승상금 1억원 놓고 5번기

이 시대 최고의 승부, 가장 보고 싶은 승부.

이창호 9단(36)과 이세돌 9단의 대결로 형성된 2011 올레배 바둑오픈챔피언십 결승전이 이틀 후 점화된다. 5번기로 패권을 다투는 결승전은 6일 1국에 이어 7일 2국, 19일 3국, 22일 4국, 23일 5국이 예정되어 있다. 개시시각은 오후 1시, 장소는 바둑TV. 도중 어느 한 쪽이 3승을 거둘 시 우승자가 결정나면서 잔여대국은 갖지 않는다.
 ▲ 중국에서 원성진-구리의 삼성화재배 결승 빅매치가 열리는 시각 국내에선 이창호-이세돌이 올레배를 놓고 결승전을 벌인다. 팬들로선 한시도 눈을 떼기 싫은 두 대국이 동시에 벌어지는 것이 아쉬울 수도 있겠다. 

올레배 결승전이 시사하는 바는 크다. 무엇보다 이창호-이세돌의 대결이다. 우승 상금 1억원인 국내 최대기전의 주인을 가리는 무대이다. 올해를 결산하는 마지막 타이틀전이다. 그 속에서 이창호는 올 초 국수를 잃으면서 22년 만에 추락한 무관에서 벗어나려 하고, 전기 챔프 이세돌은 최대 타이틀 2연패로 일인자 명성을 높이려 한다. 
○●… 최대 타이틀로 일인자 사수를, 최대 타이틀로 무관 탈출을

양웅 간의 8번째 타이틀전이 된다. 지난해 9월의 제6기 한국물가정보배 이후 15개월 만에 성사됐다. 과거 7번의 대결에선 이창호가 5승, 이세돌이 2승을 거뒀다. 이창호가 리드를 잡고 있는 것은 초창기 3연속 승리 덕분이다.

통산 상대전적 또한 31승을 올린 이창호가 25승을 올린 이세돌에 앞서 있다. 이 역시 초기 대결서 승리를 많이 챙긴 덕분이다. 오히려 최근엔 이세돌의 승수가 더 많다. 올해 1승을 비롯해 지난해 9월 이후 4연승을 기록 중이다.


결승에 오르기까지 이창호는 2차시드(랭킹 5~20위)를 받아 2라운드부터 서능욱ㆍ윤찬희ㆍ강유택ㆍ김지석ㆍ박정환을, 이세돌은 톱시드(랭킹 1~4위)를 받아 3라운드부터 강훈(소)ㆍ김정현ㆍ김기용ㆍ강동윤을 차례로 꺾었다. 매라운드 랭킹을 바탕으로 대진을 짜는 시스템에서 이세돌보다 이창호가 좀더 부담스러운 상대들을 눌렀다. 

양웅은 올해 한 차례씩 종합기전 타이틀전에 나서 이창호는 실패(2월 국수전)를 겪었고 이세돌은 우승(4월 십단전)을 누렸다. 이 밖에 이세돌은 세계대회 비씨카드배와 춘란배를 우승했고, 이창호는 맥심커피배 준우승과 현재 LG배 결승에 올라 있다.


실적에선 이세돌이 분명 낫다. 그 같은 활약으로 올해 바둑대상 최우수기사상 후보에 올라 있고 수상이 유력하다. 이창호는 예선부터 출전해 결승에 진출한 LG배 활약으로 감투상 후보에 노미네이트 됐다. 

팬들은 설레고 있다. 국내는 물론이고 세계가 주목하고 있다. 누가 이기느냐도 중요하고, 어떤 스코어로 결판날지도 중요하다. 다만 또다른 빅매치인 원성진-구리가 격돌하는 삼성화재배 결승전과 한날 벌어지는 것은 두 대국 모두 한순간도 놓치고 싶지 않은 팬들 입장에선 아쉬울 법도 하다. 

'손끝에서 전해지는 새로운 세상'을 표방하고 있는 올레배는 예선통과자와 랭킹에 의한 라운드별 본선시드를 배정하는 시스템으로 진행하고 있다. 제한시간은 각자 1시간이고 40초 초읽기 3회를 준다.
■ 결승5번기 일정 
대국
날짜
승자
패자
결과
제1국
12월 6일
    
    
     
제2국
12월 7일
    
    
     
제3국
12월 19일
    
    
     
제4국
12월 22일
    
    
     
제5국
12월 23일
    
    
     