[한국랭킹] 올해 랭킹은 '이세돌 천하'
작성자:김광호, 2011-12-05 12:20 입력
   
▲ 하반기 들어 주춤하고 있는 이세돌 9단이지만 국내 최대기전인 올레배 결승에 올라 있다. 
12월 한국랭킹… 이세돌, 22개월 연속 통산 53번째 수위
                       올해 1~12월 연속 1위… 내년 3월에는 기록경신도 기대

2011년 올해는 이세돌 9단의 천하였다.   
이세돌은 2011년 1월부터 12월까지 계속해서 자신의 이름을 맨 위에 올려놓으며 연속 1위 기록을 22개월로 늘렸다. 


11월 한달 동안 4전 전승을 거둔 이세돌은 5일 한국기원이 발표한 12월 랭킹에서 지난달보다 25점 상승한 9729점의 랭킹점수로 1위 자리를 굳건히 지켰다. 만일 이세돌이 내년 3월까지 1위 자리를 유지하면 본인이 세운 연속 1위 기록을 경신하게 된다. 현재 기록은 이세돌이 2007년 11월부터 2009년 10월까지 작성한 24개월이다. 

한편 5승1패를 거둔 박정환 9단이 4개월 연속 2위 자리를 지킨 가운데 최철한 9단이 9승2패를 기록하며 3위로 한 계단 끌어올렸다. 지난달 3위까지 치고 올라온 원성진 9단은 4위로 하락했으며 강동윤 9단이 5위에 이름을 올렸다.

10위권 안은 지난달과 동일 인물들이 포진한 가운데 순위만 조금씩 차이를 보였다. 조한승ㆍ이창호 9단이 각각 6ㆍ7위에 올랐고 김지석 7단, 박영훈ㆍ이영구 9단이 뒤를 이었다. 10위권 밖에선 한국바둑리그에서 활약한 이원영 2단이 8계단 올라 25위에 랭크됐으며, 반면 7전 전패의 이태현 4단은 무려 10계단 하락한 42위에 그쳤다. 
○●… 여자기사는 변함없이 박지은→루이→조혜연 순

여자기사 중에선 전체 68위 박지은 9단이 2계단 내려갔으나 6개월 연속 수위를 차지했다. 그 뒤를 86위 루이나이웨이 9단과 95위 조혜연 9단이 순위 변동없이 뒤를 쫓고 있다. 

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 5일 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 
     