[삼성화재배] 속보/ 원성진, 대마 놓치며 승부 원점
작성자:한창규, 2011-12-06 10:56 입력
   ▲ 첫 세계제패까지 앞으로 1승. 프로 데뷔 후 13년간 품어왔던 꿈을 실현하기 일보직전에 선 원성진 9단(오른쪽)이 중국의 구리 9단을 상대로 결승2국을 벌이고 있다. 상대전적 3승3패로 막상막하다.  
제16회 삼성화재배 월드바둑마스터스 결승3번기 제2국 (2011. 12. 6. 상하이 그랜드센트럴호텔)
●원성진 9단(한국ㆍ1승) vs ○구리 9단(중국ㆍ1패)  

1국을 승리한 원성진이 2국마저 제압해 세계무대에 첫 우승 깃발을 꽂을 것인가, 1국을 패한 구리가 2국에서 동점타를 날려 역전 우승의 발판을 놓을 것인가. 별들의 제전 제16회 삼성화재배 월드바둑마스터스 결승2국이 6일 오전 10시 30분(이하 한국시각) 중국 상하이 중심가에 위치한 그랜드센트럴호텔 4층에 차려진 특별대국실에서 속행됐다.

삼성화재배 사상 최초로 휴식일 없는 결승전. 이처럼 일정을 타이트하게 잡은 주된 이유는 8일부터 베이징에서 개최되는 2011 스포츠어코드 마인드게임즈 영향이다. 그 대회에 구리가 중국대표로 출전한다.

원성진과 구리는 이틀 전 기자회견에서 이번 결승전은 휴식일 없이 치러져 마인드 컨트롤이 중요하다고 이구동성으로 말했다. 휴식일이 없다는 것은 패자의 입장에선 마음을 추스릴 시간적 여유가 그만큼 적다는 얘기. 그런 점에서 1국 승자 원성진에 향하고 있는 국내팬들의 우승 기대치는 더욱 높다.
   ▲ 2국의 입회인은 중국의 바둑국가대표팀을 이끌고 있는 위빈 감독(가운데)이 맡았다.  

결승2국의 입회인은 중국 바둑국가대표팀 감독을 맡고 있는 위빈 9단. 1국과는 반대로 흑백을 바꿔 잡았고 자리를 바꿔 앉았다.

중앙일보와 KBS가 공동주최하고 삼성화재해상보험주식회사가 후원하는 제16회 삼성화재배 월드바둑마스터스의 총상금 규모는 6억600만원, 우승 상금은 2억원. 상하이 결승전은 오전 10시 30분에 시작해 도중 점심휴식 없이 각자 2시간(초읽기 1분 5회)의 제한시간을 갖고 진행한다.
   ▲ 1국의 기세를 몰아 2국에서 우승을 결정지으려는 원성진 9단. 간밤에 잠을 잘 못 잤다고 했다. 
   ▲ 어찌됐든 3국까지 끌고 가려는 구리 9단. 결승전 일정을 어머니와 함께하고 있다. 

12:40(79수) - 두 기사가 팽팽히 맞서고 있다. 현지 검토실에선 좌하에서 갇힌 흑(원성진)이 전체적으로 엷다는 평도 있고, 삼성화재배 사이트 생중계 해설자 한종진 8단은 "초반 좌변 타개가 잘되어 원성진 9단이 약간 편한 흐름으로 보이다가 지금은 서로 어려워 보이는 형세"라고 해설한다. 80수를 향하는 현재 우하 방면에서 비롯된 공방전이 한창이다.
   ▲ 누가 이길까.  

14:00(130수) - 대마 생사를 둘러싼 중앙전이 치열했던 1국과는 달리 2국에선 변에서 변화가 잇달아 발생하고 있다. 초반은 흑의 집이 많았으나 중반 이후 구리 9단이 집으로 버티며 현재는 백집이 많은 국면이다. 한종진 해설자는 "원성진 9단이 펀치를 날려야 할 것 같다"는 멘트를 올리며 "우변 백을 공격해서 이득을 봐야 한다"고 해설하고 있다.
   ▲ 구리 9단의 어머니는 상하이까지 동행해서 아들의 결승전 경기를 응원하고 있다.  

14:30(168수) -  원성진 9단이 1국에 이어 다시 구리 9단의 대마를 조준하고 있다. 현재 실리면에서 다소 밀리는 상황. 대마 공격을 통해 숨통을 끊어놓거나 얼마만큼의 이득을 올리느냐가 관건이다. 
   ▲ 상하이에서 바둑교실을 오픈한 장주주 9단(오른쪽)이 검토실을 찾았다.  

14:45(190수) - 구리 9단의 우변 백대마는 두 눈을 내고 살았다. 원성진 9단, 이번엔 하변에서 뻗어나온 백대마를 괴롭히고 있다. 한게임바둑의 윤성현 해설자는 "그렇다고 백이 이겼다고 보기엔 아직 이르다"고 한다. "덤이 클 때도 있지만 덤 정도는 언제든지 한순간에 만회할 수 있다"는 설명을 곁들인다.
   ▲ 삼성화재배 결승전을 다룬 상하이 현지 저널. 삼국지 고사를 인용, 원성진 9단이 결승1국을 제압했다는 내용을 싣고 있다.  

15:00(233수) - 아쉽다. 하변 대마도 살아가면서 원성진 9단이 이기기 힘들다는 평이 나온다. 아무래도 결승2국은 구리 9단이 가져갈 것 같다.

15:05(252수끝) - 결국 원성진 9단이 돌을 거뒀다. 집이 부족한 관계로 최후의 대마사냥을 노렸던 원성진 9단. 한 눈도 없는 어마어마한 대마가 패에 걸렸지만 아쉽게도 팻감에서 밀리고 말았다. 구리 9단은 팻감을 사용하는 데에도 정교한 모습을 보였다. 

윤성현 해설자는 "원성진 9단이 고군분투했지만 포석에서 나쁘게 진행됐다. 중후반에 양쪽을 노리면서 그럴 듯한 그림을 만들어 냈으나 마지막 대마를 노리기 전에 약간의 수순 미스가 아쉬웠다"고 평했다.
☞ 더블 일리미네이션 32강전 흐름도 보기