[단신종합] '황소'들의 8강 합창/대주배 4강 확정 外
작성자:김광호, 2011-12-14 18:21 입력
   
▲ 조한승 9단-박영훈 9단(오른쪽). 중앙 방면에서 백의 엷음을 노린 것이 성공한 박영훈이 불계승했다.    
○●… '황소들' 동반 8강

'맥심은 놓칠 수 없어.' 커피광 박영훈이 올해 다승과 승률 1위를 달리고 있는 강자 조한승을 잡았다. 박영훈 9단은 14일 오후 바둑TV 스튜디오에서 벌어진 제13기 맥심커피배 입신최강전 16강전에서 조한승 9단을 197수 만에 흑불계로 꺾고 8강에 올랐다. 

앞서 벌어진 대국에선 친구 원성진 9단이 '폭풍' 송태곤 9단을 180수 만에 백불계로 꺾고 역시 8강에 진입했다. 8강전 상대는 안조영 9단-목진석 9단의 승자. 또 한 명의 '황소'인 최철한 9단은 정수현 9단과 24일 16강전이 예정되어 있다. 

16강전 최대 카드로 꼽히는 이창호-이세돌의 대국은 내년 1월 3일 열릴 예정이다. 입신들의 제전 맥심커피배의 우승 상금은 2500만원, 제한시간은 각자 10분(초읽기 40초 3회). 전기엔 박영훈 9단이 결승에서 이창호 9단을 2-0으로 완파하고 우승을 차지했다. 
   
▲ 원성진 9단(왼쪽)-송태곤 9단. 원성진이 세계대회 우승 여세를 몰아 자신감 넘치는 대국 내용을 보였다.   
●○… 박영찬, 조훈현과 결승행 다툼

다시 한 번 '조-서'의 대결을 볼 수 있을까. 서서히 무르익어가는 조-서의 대결 앞에 박영찬 4단이 도전장을 냈다. 박영찬은 13일 바둑TV 스튜디오에서 벌어진 제2기 대주배 시니어최강자전 8강전에서 장수영 9단을 214수 만에 백불계로 꺾고 준결승에 진출했다. 

전기대회에선 15년 만에 '조-서 대결' 타이틀매치를 벌인 끝에 조훈현 9단이 서봉수 9단을 2-0으로 일축하고 초대 우승을 차지했었다. 이번에도 나란히 4강에 올라 조훈현이 박영찬을, 서봉수가 서능욱을 만난다. 대주배의 우승 상금은 1000만원, 제한시간은 15분(초읽기  40초 3회)이다.
   
▲ 박영찬 4단(왼쪽)-장수영 9단.  
●○… 박진솔, 조한승 꺾고 16강 

박진솔이 랭킹 6위의 강자 조한승을 꺾는 이변을 일으켰다. 13일 밤 바둑TV 대국실에서 벌어진 제7기 원익배 십단전 본선토넘번트에서 박진솔 5단은 조한승 9단을 203수 만에 흑불계로 꺾고 3회전인 16강에 진출했다. 

2002년 입단한 박진솔은 올해 35승14패로 다승에선 22위이나 70%를 넘는 승률을 기록 중이다. 그동안 이렇다할 성적을 내지 못했으나 지난해 삼성화재배 본선에 진출했으며 올해는 비씨카드배 통합예선을 통과했다. 십단전의 총규모는 4억원, 우승 상금은 5000만원(준우승 2000만원). 제한시간 10분(초읽기 40초 3회)의 속기전이다. 
●○… 2011년 고양시장배 전국최강전

2011년 고양시장배 전국최강전이 고양시 어울림누리 다목적체육관에서 11일 열렸다. 이날 행사엔 관계자 외 200여명의 선수들이 참가해 뜻깊은 하루를 보냈다. 

대회는 전국최강부 단체전(3명)과 고양기우회 단체전(3명) 그리고 학생부 개인전으로 나뉘어 진행됐다. 전국 최강부 단체전의 선수구성은 시니어 1명(35세 이상) 주니어 1명(35세 이하) 여성 1명(제한없음)을 골고루 배치한 것이 특색. 학생부는 최강부ㆍ백두부ㆍ한라부로 구분했다. 

18개팀이 참가해 스위스리그 4회전으로 치른 최강부의 우승은 4전 전승을 거둔 광주팀(심재욱ㆍ조민수ㆍ김남훈)이 역시 4승을 거둔 고양A팀(안병운ㆍ김동섭ㆍ이상헌)을 승점으로 제치고 우승 상금 200만원을 획득했다. 
[입상자 명단] 
■ 전국최강부
우  승 : 광주팀(심재욱ㆍ조민수ㆍ김남훈)
준우승 : 고양A팀(안병운ㆍ김동섭ㆍ이상헌)
공동3위 : 서산팀(유경남ㆍ김수영ㆍ유병용), 안양팀(최호철ㆍ류승희ㆍ최인혁)
■ 고양기우회 단체전
우  승 : 꽃마을팀(김영칠ㆍ류영준ㆍ신용표)
준우승 : 빈삼각팀(윤창식ㆍ박영규ㆍ신경주)
공동3위 : 행주산성팀(최성신ㆍ박선규ㆍ장양운), 백마팀(임춘기ㆍ김동성ㆍ이준호)
■ 학생부(우승~공동3위순)
초등최강부 : 우영준(주엽초 6), 조종신(주엽초 5),  이운찬(상탄초 5)ㆍ허서현(정발초 3)
초등백두부 : 유지헌(화중초 5), 김성현(백마초 4), 엄상호(정발초 4)ㆍ조영재 (해솔초 6)
초등한라부 : 김태주(해솔초 3), 정상우(냉천초 4), 윤세원(백마초 1)ㆍ윤현섭(해솔초 4)    
   
▲ 대회장 전경.   
   
▲ 내빈들의 기념촬영.   
   
▲ 전국 최강부에서 준우승한 고양A팀의 김동섭 선수가  트로피와 상금 100만원을 받고 있다.   
   
▲ 광주팀의 심재욱 선수가 우승트로피와 상금 200만원을 받았다.  