[기타] 떠나는 루이에게 '한국의 마음'을 주자
작성자:한창규, 2011-12-15 10:00 입력


26일? 30일?

날짜가 의미하는 것은 특별나다면 특별나고, 별 게 아니라면 별 게 아닐 수도 있다. 한국에서의 기사 생활을 그만두는 루이나이웨이 9단이 중국행 비행기에 오르기로 예정하고 있는 날이다.

둘인 것은 26일에 떠날 수도 있고 30일에 떠날 수도 있기 때문이다. 그것은 바둑대상 수상자로 선정되느냐 그렇지 않느냐에 달려 있다. 바둑대상 시상식은 28일 저녁에 거행된다.

현재 루이는 두 부문에 후보로 올라 있다. 하나는 여자기사상 후보이고, 또 하나는 시니어기사상 후보이다. 전례에 비춰 봤을 때 여자기사상은 성적에 의해 수상자가 결정된 경우가 많고, 시니어기사상은 성적과 함께 공로 등이 반영된 경우가 많다. 두 부문 모두 15일 마감되는 바둑기자단의 투표로 선정한다.
 ▲ 루이나이웨이 9단은 지난달 말 여자기사들과 기자들을 저녁식사에 초대해 그동안의 고마움을 표했다.   

이 즈음에 문득 스치는 게 있었다. 떠나는 루이에게 '특별한 것'을 주면 어떨까 하는 생각이 떠올랐다. 요컨대 상 하나쯤 안겨주자는 얘기다. 그것이 공로패든 감사패든 상의 명칭은 그리 중요치 않다. 

지난 1999년 한국 무대에 정착한 루이나이웨이가 12년 8개월간을 활동하며 한국바둑계에 이바지한 공이 적지 않다는 것은  누구도 부정할 수 없는 사실이다(물론 개인적 영화로움도 누렸다). 바둑이 생의 전부나 다름없는 그의 열성적인 바둑사랑과 모범적인 생활은 기사들의 이미지 향상에도 역할을 했다.

루이는 한국에서의 12년 8개월이 우리집처럼 편안했다고 했으며, 그 속에서 하루하루가 행복했다고 했다. 그 루이가 떠나는 것이다. 그런 그에게 긴 세월 몸담았던 재단법인 한국기원(이사장 허동수)의 이름으로 고마움을 전하는 것이 어떨까. 그것이 의미 있는 바둑대상의 무대라면 더욱 금상첨화일 듯싶다.

각 방송사의 연말 시상식처럼 상을 남발하는 것은 모양새가 좋지 않지만  제2의 고향이나 다름없는 정들었던 한국을 떠나는 루이나이웨이 9단에게 상이라기보다 '한국의 마음' 담아 주는 것이 절대 나쁠 리 없고 결코 손해 볼 리도 없다.

시기도 바둑대상 날짜와 딱 맞물린다. 세밑에서 여기저기 온정의 물결이 넘실대고 있고 때마침 바둑대상 투표 용지를 보면서 문득 생각이 났다.
