[여왕배] 강다정 '이틀 만에 타이틀 추가요~'
작성자:김광호, 2011-12-13 23:01 입력
   
▲ 건국우유여왕배 우승을 차지한 강다정 아마6단이 머리엔 왕관을 쓰고 양손엔 상금보드와 꽃다발을 든 채 활짝 웃고 있다.   
제1회 건국우유여왕배 전국여류아마최강전 결승3번기 
                       강다정, 송예슬 꺾고 초대 여왕… 여류국수 이어 2관왕 

아마여자바둑계에 강다정 바람이 불고 있다. 13일 서교동 K바둑 스튜디오에서 열린 제1기 건국우유 여왕배 여류아마최강전 결승3번기 최종국에서 강다정 아마6단이 송예슬 아마6단을 246수 만에 백불계로 꺾고 초대 바둑여왕에 등극했다. 지난 일요일 아마여류국수에 오른 지 불과 이틀 만의 타이틀 추가다. 

지금까지 여자아마바둑계는 이선아(여성연맹회장배ㆍ문경새재배), 김신영(이창호배ㆍ익산서동배), 송예슬(덕영배) 등이 나눠 갖고 있었으나 올 4월 연구생을 나온 강다정 아마6단이 여류국수에 이어 건국우유여왕마저 손에 넣으며 새로운 강자로서 이미지를 굳혀가고 있다. 

특히 강다정의 우승은 아마종합기전의 한 부문이 아닌 여자기사들만 출전하는 기전이라는 데 큰 의미를 가진다. 현재 아마여자기사들이 출전하는 기전은 건국우유여왕배와 여류국수전 둘 뿐인데 강다정이 모두 차지한 셈이다. 

제1기 건국우유 여왕배 여류아마최강전의 우승 상금은 300만원, 준우승 상금은 100만원. 제한시간 각자 15분, 초읽기 30초 3회로 진행했다. 
   
▲ 대국이 끝난 후 후원사인 건국우유 박홍양 대표와 승순선 한국여성바둑연맹 회장이 대국자들과 의견을 나누고 있다.   
   
▲ 공동 3위에 오른 채현기(왼쪽)와 김신영, 시상자인 K바둑 윤여창 대표.  
   
▲ 준우승을 차지한 송예슬 아마6단.   
   
▲ 우승자 강다정 아마6단. 왕관을 쓰는 게 쑥스러운 듯하다.   
   
▲ 우승자와 준우승자가 함께.   
   
▲ 이어 박홍양 대표와 승순선 회장도 함께.   
   
▲ 이번엔 시상자와 수상자 그리고 해설자와 진행자도 함께.   