[여류국수전] 여류국수 놓고 또 한번의 '박대박' 대결
작성자:김광호, 2011-12-13 21:19 입력
   
▲ 김미리 2단-박지은 9단(오른쪽)의 준결승전. 지난 13회 대회 우승자 박지은의 여류국수전 결승 진출은 두 번째가 된다. 김미리는 15일 여류명인전 패자결승에서 박지은과 다시 한 번 대결한다.  
제17기 가그린배 여류국수전 본선토너먼트 4강전 
                       박지은, 김미리 꺾고 박지연과 첫 결승3번기 대결 

국내 여류 최강의 자리에 군림하고 있던 루이나이웨이 9단이 떠나는 자리에 세계최강 박지은 9단이 들어설 수 있을까. 여류명인전에선 최정 초단에게 패점을 안았지만 패자부활전 방식에 따라 되살아날 가능성이 있고, 여류국수전에선 타이틀전에 진출했다. 

박지은은 13일 한국기원 4층 본선대국실에서 열린 제17기 여류국수전 본선토너먼트 준결승전에서 김미리 2단을 266수 만에 백불계로 물리치고 결승에 진출했다. 승리의 원동력은 상대의 승부수에도 흔들리지 않는 노련함에 있었다. 

중반 공방에서 형세 불리를 느낀 김미리가 과감하게 손을 빼면서부터 난전으로 접어들었다. 백과 흑이 엉키면서 대마싸움이 벌어졌고, 결론은 백대마는 살았고 흑대마만 패에 걸렸다. 결국 팻감으로 상변 흑 열점이 잡혀서 승부가 나고 말았다. 이로써 박지은으로선 우승을 차지했던 2008년에 이어 두 번째 결승무대를 밟게 됐다. 
    

박지은의 결승 상대는 한 달 전 결승에 선착한 박지연 2단으로 3번기로 우승을 다툰다. 상대전적에선 2승3패로 박지연에게 밀려 있지만 올해 맞붙은 여류명인전에선 승리했다. 팬들은 박영훈-박정환이 벌인 GS칼텍스배 결승전 사상 첫 '박대박' 대결에 이어 또 한 차례의 '박대박' 대결을 관전할 수 있게 됐다. 

박지은은 올해 34승17패로 여자기사로선 66%의 높은 승률을 보이고 있다. 특히 세계대회에선 타의 추종을 불허하는 성적을 내어왔다. 그에 비해 국내 타이틀은 여류국수와 여류명인을 한 차례씩 우승을 했을 뿐이다. 여류국수전 결승3번기 제1국은 내년 1월 30일 열릴 예정이다. 
 
선수권전으로 진행되는 여류국수전은 전기 우승자도 본선부터 출전한다. 우승 상금은 1100만원, 제한시간은 3시간(1분 초읽기 5회). 전기에선 루이나이웨이 9단이 김윤영 3단을 2-0으로 완파하고 3연패를 이뤘다. 
    
    

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24718&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제17기 가그린배 여류국수전 준결승전
○박지은 9단 vs ●김미리 2단
결과 : 박지은, 266수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

