[10대뉴스] 2011년을 장식한 바둑계 10대 뉴스는?
작성자:한창규, 2011-12-19 10:45 입력
(재)한국기원 '2011년도 바둑계 10대 뉴스' 선정ㆍ발표 
                                   1위는 비씨카드배 결승 벌인 '이세돌-구리 세기의 대결'

(재)한국기원이 2011년도 바둑계 10대 뉴스를 선정해서 19일 발표했다. 2008년과 2009년엔 기자단과 공동으로 선정했으나 지난해부터는 옛날 모습으로 되돌아가 단독으로 행하고 있다. 이번 발표는 현재 진행 중인 한국바둑리그 포스트시즌과 올레배 결승전이 끝나지 않은 상황이라 조금 이른 느낌이 든다.

국내기전 최대규모의 한국바둑리그는 우승팀이 결정나지 않은 상황이고 바둑팬들의 이목이 쏠린 이창호-이세돌 간의 올레배 결승전은 올해 최고의 매치업이면서 이창호에겐 무관 탈출의 성패가 걸려 있다. 
 1위… 이세돌-구리 '세기의 대결'

최고의 흥행카드 이세돌 9단과 구리 9단이 제3회 비씨카드배 결승5번기에서 세기의 대결을 펼쳐 화제를 불러모았다. 소문 무성했던 이세돌-구리 간의 10번기가 무산된 이후의 라이벌전인 데다 치열한 접전을 거듭해 바둑팬들을 열광시켰다. 이세돌이 3승2패로 아슬아슬하게 승리하며 대회 2연패를 이뤘다.
   
▲ 전기 챔프와 원년 챔프가 격돌한 제3회 비씨카드배 결승전에서 한국의 이세돌 9단이 중국의 구리 9단을 풀세트 접전 끝에 3-2로 꺾고 2연패를 달성했다. 양웅 간의 라이벌전은 '세기의 대결'로 명명됐다. 
 2위… 이창호 22년 만에 무관 추락

이창호 9단이 지난 2월 제54기 국수전 도전5번기에서 도전자 최철한 9단에게 1-3으로 패함으로써 22년 만에 무관으로 떨어졌다. 14세 때인 1989년 제8기 KBS바둑왕전 우승으로 최연소 타이틀 획득 기록을 세운 이래 한 해도 빠짐없이 우승 기록을 더해 왔던 그였다. 타이틀 보유자로 군림해 왔던 22년간의 우승 횟수는 138회에 달한다.
 3위… 박정환 후지쯔배 우승

박정환 9단이 후지쯔배를 우승하며 세계 정상에 섰다. 만13세로 입단해 한국바둑의 미래를 짊어질 천재소년으로 주목받아 왔던 박정환은 그동안 국내에선 6차례 우승했지만 세계대회에선 비씨카드배와 삼성화재배 4강이 최고 성적이었다. 후지쯔배는 대회 최연소 우승 기록을 갈아치운 것이어서 차세대 선두주자임을 재확인시켰다.
 4위… 원성진 세계대회 첫 우승

원성진 9단이 생애 첫 세계대회를 우승했다. 원성진은 중국 상하이에서 열린 제16회 삼성화재배 결승전에서 중국의 구리 9단을 2-1로 물리치고 1998년 프로세계에 발을 들여놓은 이래 13년 만에 첫 우승의 꿈을 이뤘다. 객관적 전력 열세를 뒤집고 2연속 중국에 빼앗겼던 우승컵을 적진에서 되찾은 수훈도 세웠다.
   ▲ 원성진 9단이 제16회 삼성화재배 월드바둑마스터스 무대를 통해 프로 데뷔 후 첫 우승의 감격을 누렸다. 13년 만에 밟은 세계 정상의 자리였다.  
 5위… 국내바둑계 '백가쟁명 시대'

국내바둑계가 종합타이틀 보유자만 7명일 정도로 절대강자 없는 군웅할거 양상을 띠었다. 최철한 9단이 천원ㆍ국수를, 이세돌 9단은 십단ㆍ비씨카드배ㆍ춘란배를, 박정환 9단은 바둑왕전ㆍ후지쯔배ㆍGS칼텍스배를, 이영구 9단은 물가정보배를, 조한승 9단은 국수전을, 원성진 9단은 삼성화재배를, 박영훈 9단은 명인전을 우승했다.
 6위… 포스코LED 한국바둑리그 정규리그 1위

김성룡 감독을 신임 사령탑에 앉힌 포스코LED가 한국바둑리그 정규리그를 우승했다. 지난시즌 포스코켐텍에서 팀명을 변경한 포스코LED는 12승2패로 다승왕에 오른 주장 강동윤 9단을 비롯해 6인의 라인업이 어느 팀보다 탄탄한 전력을 과시하며 단체전 승부의 진수를 보여주었다.
 7위… 나현ㆍ최정ㆍ이동훈 등 '초단 바람'

메가톤급 초단 돌풍이 거센 한 해였다. 최정 초단이 지지옥션배 8연승 활약에 이어 여류기성전 준우승과 여류명인전 결승 진출을 이뤄냈으며, 나현 초단은 세계대회인 삼성화재배 4강에 오르는 기염을 토한 데 이어 바둑리그 신인왕을 예약해 놓았다. 또한 국내 최연소 프로인 이동훈 초단은 신인왕전을 준우승했다.
   ▲ '초단 돌풍'은 어제 오늘의 일이 아니다. 나현(사진)의 삼성화재배 4강, 최정의 여류기성전 준우승과 여류명인전 결승 진출, 이동훈의 신인왕전 준우승 등 올해도 어김없이 불어닥쳤다. 
 8위… 단체대항전서 연승 풍년

단체연승대항전에서 어느 해보다 연승 스타가 대거 배출됐다. 연초 문도원 2단이 7연승하며 정관장배 신데렐라로 떠오른 것을 시작으로 최정 초단과 조훈현 9단은 지지옥션배 사상 최다연승 기록인 8연승을 구가하는 기세를 올렸다. 이밖에 최철한 9단은 농심배 4연승으로 한국의 우승을 결정지었다.
 9위… 미국바둑협회 프로시스템 도입

바둑 세계화사업이 미국에서 첫 결실을 맺었다. 2008년부터 미국에서 보급활동 중인 김명완 8단이 산파역을 맡아 미국 프로바둑 시스템이 구축된 것. 김명완 8단을 프로제도위원장으로 위촉한 미국바둑협회는 내년부터 매년 2명씩 입단자를 배출하고 프로기전을 창설하며, 내후년엔 국제프로대회도 개최하겠다는 청사진을 밝혔다.
 10위… 입단포인트로 첫 입단자 탄생

조인선이 입단포인트 첫 입단의 주인공이 됐다. 한국기원은 프로기전을 오픈하는 추세에 따라 입단 문호를 열어줌으로써 아마 강자들을 포용하고 기량 향상을 독려하기 위한 취지로 포인트 입단제도를 만들었다. 조인선은 LG배 통합예선 결승 진출로 30점, 명인전 8강 진출로 80점을 획득해 누적 110점으로 입단했다(100점시 입단).
   
▲ 조인선이 오픈기전인 하이원리조트배 명인전 8강 진출에 성공하며 누적 입단포인트 100점을 넘겨 한국바둑계 사상 최초로 입단포인트로 입단하는 신기원을 이룩했다.  