[단신종합] KBA-AGA MOU 체결식/내셔널바둑리그 출범
작성자:김광호, 2011-12-19 18:39 입력
○●… KBA-AGA 프로시스템 협력 MOU 체결식

한국기원과 미국바둑협회가 손을 잡았다. 19일 한국기원 3층 이사장실에서 'KBA-AGA 프로시스템 협력 MOU 체결식'이 열렸다. 

협약의 주요 내용은 미국바둑협회 소속 프로기사는 한국기원의 오픈 기전(삼성화재배ㆍLG배ㆍ비씨카드배ㆍ올레배ㆍ명인전)에 참가할 수 있고, 한국의 바둑도장에서 수련을 원할 경우에도 돕기로 했다. 그리고 그중 두 명에겐 6개월간 60만원의 수업료를 한국기원이 지원해 주는 것이다. 

미국바둑협회 앤드류 오쿤 이사장은 "현재 미국에는 12명의 프로기사가 활동하고 있고 3000여명의 회원이 있다"면서 "현재는 회원들의 회비로 협회를 꾸려가지만 프로기사를 배출하는 내년부터는 후원을 받는 쪽에 노력을 기울이겠다"고 말했다.  

또한 "바둑을 배운 어린이들이 지속적인 활동을 할 수 있도록 각종 대회도 생각하고 있어 10년 안에 이세돌 9단과 같은 인재가 나올 것을 기대한다"면서 "그럴 경우 바둑이 전세계화로 갈 것이다"는 포부를 밝혔다. 
   
▲ 명함을 교환하고 있는 한국기원 양재호 총장과 미국바둑협회 앤드류 오쿤 이사장.   
   
▲ 협약서에 사인하고 있다.   
   
▲ 협약서를 교환하고 기념촬영하고 있다.   
   
▲ 앤드류 오쿤 이사장은 양재호 총장에게 미국바둑협회의 기념패도 전달했다.   
●○… 닻 올린 내셔널바둑리그

프로에 한국바둑리그가 있다면 아마추어엔 내셔널바둑리그가 있다. 내년 3월 개막 예정인 내셔널바둑리그의 출범을 기념하기 위한 2012내셔널바둑리그 오픈기념 경기가 17일 경상남도 함양군 고운실내체육관에서 열렸다. 

이 자리엔 조건호 대한바둑협회 회장, 이재윤 수석부회장, 최완식 함양군수, 함양군의회 이창구 의장 등이 참석해 출범을 축하했으며, 이번 대회엔 강원도바둑협회와 고양시 바둑선수단 등 11개팀 80여명이 참가했다. 

내셔널리그 팀의 구성은 만40세 이상 시니어선수 1명, 주니어선수 2명, 여자선수 1명 등 4명이 기본이고 그 이상 규모를 더 키우는 것은 팀의 자유다. 내셔널리그 준비위원회는 12개 팀이 3월부터 8월까지 경기를 치르는 것을 목표로 하고 있다. 
■ 2012 내셔널바둑리그 참가팀 및 선수 명단 
ㆍ강원도바둑협회(단장 고광록, 감독 하만호, 선수 배희선ㆍ박지흠ㆍ민상연ㆍ권정원ㆍ박창명)
ㆍ고양시 바둑선수단(감독 유건재, 간사 이광구, 선수 안병운ㆍ정찬호ㆍ이상헌ㆍ조경진ㆍ이선아)
ㆍ경기 안산팀(단장 문신, 감독 이관철, 주무 이영미, 선수 변규범ㆍ김명현ㆍ이상호ㆍ박지영ㆍ김세민)
ㆍ광주광역시 무돌(단장 이기행, 감독 오규철, 선수 조민수ㆍ김남훈ㆍ문병권ㆍ김은옥)
ㆍ대구 덕영치과(단장 이재윤, 감독 김원, 선수 박강수ㆍ김정선ㆍ김신영ㆍ박경근)
ㆍ서울 건화(감독 임동균, 선수 심우섭ㆍ윤남기ㆍ우원제ㆍ강다정)
ㆍ의정부 바둑선수단(감독 이유노, 선수 공한성ㆍ온승훈ㆍ최인혁ㆍ장윤정)
ㆍ인천 에몬스가구(단장 김용모, 감독 나종훈, 선수 이문의ㆍ이호승ㆍ최우수ㆍ정다원)
ㆍ충남 서해바둑단(단장 최기남, 감독 유경남, 주무 이청, 선수 박성균ㆍ송홍석ㆍ유병용ㆍ김수영)
ㆍ충청북도 바둑팀(단장 조경운, 감독 김만수, 선수 김정우ㆍ강병권ㆍ김정훈ㆍ김현아)
ㆍ함양군 바둑선수단(단장 임창호, 감독 심재용, 선수 문미열ㆍ이화섭ㆍ전준학ㆍ박한솔)
   
▲ 내셔널바둑리그엔 임동균ㆍ조민수 등 한국 아마추어바둑을 대표하는 시니어기사들이 감독과 선수로 참가한 것은 물론 민상연ㆍ이상헌ㆍ이호승 등 연구생 출신의 입단 영순위 아마추어들이 참가했다.   
   
▲ 내셔널바둑리그 오픈기념 경기가 17일 함양 고운체육관에서 열렸다. 2012년 3월 시작되는 내셔널바둑리그 참가가 확정된 팀과 선수들이 상견례를 겸해 친선경기를 벌인 것.   
   
▲ 아마추어 정상급 여자기사들도 내셔널바둑리그에 뛴다. 왼쪽이 대구팀의 김신영, 오른쪽은 최근 농심새우깡배와 건국우유배를 석권한 서울팀의 강다정.   
   
▲ 대국장 전경. 내셔널바둑리그는 팀으로부터 참가금을 받지 않는 대신 한국바둑리그처럼 메인 스폰서를 영입한다는 점과 지방자치단체 중심의 지역연고제를 추진한다는 점, 장기적으로는 '구단제' 운영을 목표로 하고 있다는 점에서 의미가 깊다.  