[황룡사배] 정관장배 시스템 잇는 여자바둑 '新삼국지'
작성자:한창규, 2011-12-20 16:56 입력
제2회 황룡사정태배 한국대표 선발전
                                   랭킹에 따라 12명 출전자 중 3명 선발

제2회 황룡사정태배에 출전할 한국대표 선발전이 20일 한국기원 본선대국실과 2층대회장에서 시작됐다. 3명을 뽑는 선발전은 랭킹에 따라 자격을 부여받은 12명이 출전해 2회전에 걸쳐 경쟁한다. 랭킹시드로 자동출전하는 여자랭킹 1위 박지은과 3위 최정을 제외한 4위부터 15위까지가 참가했다(2위 조혜연은 불참). 

황룡사정태배는 중국이 주최하는 여자바둑 국가대항전으로 한국ㆍ중국ㆍ일본 3개국이 연승전으로 패권을 다툰다. 지난해 창설한 4개국 단체전인 황룡사가원배가 후원사 변경에 따라 명칭이 바뀌었고 대만이 빠졌다. 또한 3인 단체전이 5인 단체전으로, 나라별 1-1 매치업에 의한 풀리그 방식에서 연승전으로 변경했다. 
   
▲ 선발전은 한국기원 5층에 자리해 있는 교육생실에서 열렸다.    

요컨대 정관장배 세계여자바둑대회와 같은 시스템이다. 인기를 누려왔던 정관장배의 명맥이 끊긴 현실에서 세계여자바둑계는 중국 주최의 황룡사배와 궁륭산배로 맥을 이어가고 있다.

한국은 1회 대회에서 박지은(2승1패)ㆍ조혜연(1승2패)ㆍ박지연(2승1패)으로 팀을 꾸려 종합전적 1승2패로 준우승을 차지했다. 첫날 대만에 3-0으로 이겼으나 일본과 중국엔 각각 1-2로 패해 일본ㆍ대만과 똑같이 1승2패를 기록했지만 승수 차이로 중국(3승)에 이어 2위로 체면을 살렸다.

선발전 및 본선의 제한시간은 1시간(초읽기 1분 1회). 선발전은 한국기원 공식기록에 포함되지 않으며 대국료와 상금도 없다. 본선은 공식기록으로 인정한다. 우승국 상금 45만위안(약 8000만원)과 매판 대국료 8000위엔(약 145만원)은 정관장배와 비슷하다. 

1회전 경기에선 이민진 6단, 김혜민 6단. 김은선 4단, 김윤영 3단, 이슬아 3단, 박지연 2단이 각각 승리를 거두고 22일 결승전에 나선다.
   
▲ 박지연 2단.    
   
▲  김은선 4단.   
   
▲ 김미리 2단.    
   
▲ 이민진 6단.    
   
▲ 김혜민 6단.    
   
▲ 박소현 3단.    
   
▲ 김윤영 3단.    
   
▲ 김혜림 초단.    
   
▲ 문도원 2단.    
   
▲ 김나현 초단.    
   
▲ 권효진 6단.    
   
▲ 이슬아 3단.   