[한국바둑리그] 속보/ 김정현이 최철한 잡고, 백홍석이 끝냈다
작성자:김광호, 2011-12-21 12:02 입력
   
▲ 전날 주장 강동윤 9단을 비롯해 팀을 우승으로 이끈 주역인 백홍석 9단(왼쪽)과 김정현 3단.  
KB국민은행 2011 한국바둑리그 챔피언결정전
                                   포스트LED, 정규리그 이어 포스트시즌도 우승

포스코LED가 정규리그에 이어 포스트시즌까지 석권했다. 포스트시즌에 진출한 막상막하의 네 팀. 어느 누가 우승을 할지는 아무도 몰랐다. 최강의 전력이라는 킥스도 있고, 전력이 탄탄하다는 영남일보도 있었지만 챔피언전에는 하이트진로가 올라와 정규리그 1위팀인 포스코LED와 만난 것이다. 

명장 김성룡 감독은 미디어데이 인터뷰에서 "영남일보가 올라오지 않았으면 한다"고 했고, 그리고 "킥스는 떨어졌어야 할 팀"이라고 했다. 그 말 그대로 맞아떨어졌고 포스코LED는 우승컵을 들어올렸다. 
   
▲ 포스코LED의 김정현 3단이 최철한 9단이란 대어를 낚으면서 팀 우승을 바짝 앞당겼다.  
<제3국>  ○최철한 9단(하이트진로) vs ●김정현 3단(포스코LED) - 293수, 흑3집반승 

예상을 깨는 의외의 한판이 나왔다. 김정현이 상대팀 주장 최철한을 꺾는 일을 냈다. 국후 김정현은 "계속 불리했었는데 최철한 선수가 조금씩 물러서 주어 이길 수 있었다"고 말했다. 

21일 한국기원 1층 바둑 TV대국실에서 열린 2011한국바둑리그 챔피언결정전 3국에서 포스코LED의 김정현 3단이 하이트진로의 주장 최철한 9단에게 293수 만에 흑3집반승을 거뒀다. 이로써 포스코LED는 남은 두 대국 중 한 판만 이기더라도 우승을 차지하게 된다. 

초반은 최철한이 하변 타개가 성공하면서 앞서가는 형세였다. 하지만 너무 쉽게 마무리하려다가 김정현 선수의 역습으로 역전을 허용하고 말았다. 좌하 중앙 흑대마를 과감히 손빼고 상변 백 일곱점을 끊어 잡은 김정현의 승부수가 통했던 것이다. 

이후 최철한은 끝내기로 추격해 미세한 형세까지 갔지만 바꿔치기의 피해가 너무 커 역전에 이르지는 못했다. 이 대국을 해설한 김영환 9단은 "최철한 선수가 초반 흐름은 좋았으나 중반 들어 공격을 느슨하게 한 것이 패인"이라고 지적했다. 
   
▲ "4국에서 백홍석 사범님이 이겨서 목진석 사범님을 편하게 해주었으면 합니다"라고 인터뷰하는 김정현 3단.  
   
▲ 심각한 하이트진로의 검토진.   
   
▲ 김정현 3단의 승리가 굳어가자 여유로운 포스코LED의 검토.  
   
▲ 초반 우세를 이어가지 못하고 역전패를 당한 최철한 9단. 팀의 주장으로 끝까지 버텨 봤지만 아쉽게 역전에는 못 미쳤다.   
   
▲ 대어를 낚은 김정현 3단.  
   
▲ 포스코의 백홍석 9단(왼쪽)이 끝냈다. 3국 김정현 3단의 바통을 이어받은 백홍석이 포스트시즌 다크호스로 떠오른 이원영 2단을 꺾고 포스트시즌 우승을 이뤘다.  
<제4국>  ○백홍석 9단(포스코LED) vs ●이원영 2단(하이트진로) - 211수, 백4집반승 

포스코LED가 정규시즌 우승에 이어 포스트시즌 우승까지 거머쥐었다. 21일 한국기원 1층 바둑TV 대국실에서 벌어진 2011한국바둑리그 챔피언결정전 4국에서 포스코LED의 백홍석 9단이 하이트진로의 이원영 2단에게 211수 만에 백4집반승을 거두고 우승을 결정지었다. 

초반 백홍석의 완착에 좋은 흐름을 탔던 이원영은 별로 크지 않는 곳을 두는 실수로 선수를 빼앗겨 좋았던 리듬을 잃고 말았다. 또한 우변에서 대사석작전을 벌였지만 백홍석의 한칸 뛰는 묘수에 별 성과를 보지 못했고, 하변에서 또 한 번의 실착으로 형세가 기울어지고 말았다. 

바둑TV 생방송 해설자 유창혁 9단은 "이원영 선수의 초반 수순이 좋아 상당히 앞서 나갔지만 중반 이후 네다섯 번의 실수로 아쉽게 역전패를 당했다"면서 "하이트진로가 플레이오프에 오면서 오더상 불리한 판을 승리를 거두면서 상승세를 탔지만 마지막 문을 넘지 못했다"고 말했다. 
   
▲ 백홍석 9단의 실수로 유리한 형세를 잡았던 이원영 2단. 하이트진로 검토진은 여러 변화를 검토하고 있다. 
   
▲ 두 번의 플레이오프를 거치면서 결정적인 역할을 했던 이원영 2단. 챔피언전에선 초반 우세를 지키지 못해 역전패를 당하고 말았다.   
   
▲ 우승을 확정지은 백홍석 9단.  
                                   2011한국바둑리그 
            챔피언결정전       *괄호 
            안은 정규리그 성적
 
일시
포스코LED
대국 
            결과
하이트진로
제1국
  12.20. 
            13시
 ● 
            강동윤(12-2)
흑불계승
○ 안국현(6-8)
제2국
  12.20. 
            15시
○ 주형욱(2-2)
 흑불계승
● 안성준(7-5)
제3국
  12.21. 
            11시
● 김정현(8-6)
 흑3집반승
  ○ 
            최철한(11-3)
제4국
  12.21. 
            13시
○ 백홍석(7-6)
 백4집반승
● 이원영(7-5)
제5국
  12.21. 
            17시
 ● 
            목진석(10-4)
 
○ 김기원(7-5)
오더외
-
     온소진(1-10)
-
    이춘규(0-6)
 ▲ 영광의 우승 트로피는 포스코LED로 돌아갔다.   
   
▲ 우승을 차지한 포스코LED의 감독과 선수들의 모습이 1층 계단의 벽면에 붙여 있다.  
   
▲ 챔피언결정전과 더불어 다면기가 벌어지고 있는 2층 대회장 전경.   
   
▲ 대학바둑리그에서 우승한 Uni영남일보(명지대+경원대)가 기사회장 최규병 9단으로부터 100만원의 상금보드와 꽃다발을 받고 있다.  
   
▲ 다면기를 끝내고 내려온 기사들로 검토실은 매우 붐볐다.   
   
▲ 공개해설은 윤성현 9단과 김윤영 3단이 하고 있다.   
   
▲ 5국의 해설자로 검토를 하면서 대기하고 있던 조훈현 9단. 왼쪽은 강동윤 9단, 오른쪽은 김정현 3단이다.  
   
▲ '흑기사' 김승준 9단이 가르치는 국제아카데미 회원들도 검토하고 있다.  