[한국바둑리그] 포스코LED, 한국바둑리그 완전 제패
작성자:한창규, 2011-12-21 18:22 입력
 ▲ 포스코LED가 창단 2년 만에 2011한국바둑리그 정상에 올랐다. 포스코LED는 20~21일 열린 챔피언결정전에서 준플레이오프와 플레이오프를 거쳐서 올라온 하이트진로를 3-1로 눌렀다.  
KB국민은행 2011한국바둑리그 포스트시즌 챔피언결정전
    		                       정규리그 1위 포스코LED, 하이트진로 물리치고 통합우승


2011한국바둑리그의 우승은 창단 2년째를 맞은 포스코LED가 차지했다. 포스코LED는 20~21일 양일간 바둑TV 대국실에서 벌어진 챔피언결정전에서 하이트진로를 3-1로 꺾고 우승 상금 4억원과 함께 챔피언 트로피를 들어올렸다.

지난해 포스코켐텍으로 입성한 포스코LED는 올 시즌 팀명을 바꾸고 김성룡 감독을 신임 사령탑에 영입해 2010년 7위에서 정상으로 수직상승하는 감격을 누렸다. 다승왕 강동윤(22)을 필두로-목진석(31)-백홍석(25)-온소진(25)-주형욱(27)-김정현(20)으로 구축된 탄탄한 조직력이 정규리그 1위에 이어 챔프전 무대를 완전 장악했다. 

포스코LED는 단번기로 진행된 챔피언결정전에서 첫날을 1승1패로 마친 후 둘째날 자율지명으로 발탁한 김정현이 상대팀 주장 최철한을 잡으면서 우승 물꼬를 바짝 끌어당겼다. 최철한에게 2패만 당해 오다 결정적 순간에 빚을 갚았다. 이어 등장한 4국의 백홍석은 이원영을 제압하고 시리즈에 마침표를 찍었다.
 ▲ 우승팀 포스코LED가 타이틀 스폰서인 KB금융지주 어윤대 회장으로부터 우승 트로피 등을 수상받고 있다.   

인터뷰 무대에 선 박성원 단장은 "포스코LED는 작년에 창설한 신생 기업인데 바둑팀 창단 2년 만에 우승을 차지해 너무 기쁘다"라며 "명승부를 보여주신 나머지 7개팀에도 감사를 전한다"는 소감을 말했다. 또 김성룡 감독은 "고전할 줄 알았는데 선수들이 똘똘 뭉쳐 잘해 주었다. 선수들에게 모든 공을 드리겠다"고 기쁨을 감추지 못했다.
○●… 김정현 포스트시즌 MVP, 강동윤 정규리그 MVP, 나현 신인상
챔프전 종료 후의 시상식에선 우승팀 포스코LED가 4억원을, 준우승팀 하이트진로는 2억5000만원의 상금을 받았다. 이밖에 3위(영남일보) 1억8000만원, 4위(킥스) 1억4000만원, 5위(넷마블) 1억1000만원, 6위(한게임) 1억원, 7위(신안천일염) 9000만원, 8위(티브로드) 8000만원이 수여됐다.

관심을 모은 포스트시즌 MVP는 기자단 투표로 김정현에게 돌아갔다. 정규리그를 8승6패로 마친 김정현은 챔피언결정전에서 최철한을 꺾는 강렬한 인상을 심으며 팀 우승에 수훈을 세웠다. 또한 강동윤이 정규리그 MVPㆍ다승왕ㆍ1지명 랭킹상 등 3관왕에 오른 것을 비롯해 9개부문의 개인상이 10명에게 시상됐다.
2011한국바둑리그 
            개인상 수상자
 부문
수상자(소속팀)
비고
상금
포스트시즌 MVP
김정현(포스코LED)
기자단 투표
300만원
정규리그 MVP
강동윤(포스코LED)
기자단+온라인 투표
300만원
1지명 랭킹상
강동윤(포스코LED)
12승2패
2000만원
다승상
강동윤(포스코LED)
12승2패
200만원
신인상
나현(영남일보)
기자단+온라인 투표
100만원
대마상
박영훈(티브로드)
46개
100만원
인기대국상
최철한(하이트진로)-김기용(킥스)
최고 시청률
각 50만원
감독상
김성룡(포스코LED)
우승팀 감독
2500만원
프런트상
최태환 차장(킥스)
운영위원회 선정
100만원



지난 5월 개막전부터 7개월의 대장정을 달려온 2011한국바둑리그는 8개팀 48명의 선수들이 60여경기, 300여국의 명승부를 연출하며 바둑팬들의 관심을 사로잡았다. 8년 역사를 쌓아올린 한국바둑리그는 겨울 동안의 충전기를 가진 후 내년 봄 양적, 질적으로 팽창한 모습으로 2012시즌을 열 예정이다. 10개팀으로 늘어나고 여자기사들도 참가하는 2군 리그 운영도 가시화되고 있다.
                                   2011한국바둑리그 
            챔피언결정전       *괄호 
            안은 정규리그 성적
 
일시
포스코LED
대국 
            결과
하이트진로
제1국
  12.20. 
            13시
 ● 
            강동윤(12-2)
흑불계승
○ 안국현(6-8)
제2국
  12.20. 
            15시
○ 주형욱(2-2)
흑불계승
● 안성준(7-5)
제3국
  12.21. 
            11시
● 김정현(8-6)
흑3집반승
  ○ 
            최철한(11-3)
제4국
  12.21. 
            13시
○ 백홍석(7-6)
백4집반승
● 이원영(7-5)
제5국
  12.21. 
            17시
 ● 
            목진석(10-4)
 
○ 김기원(7-5)
오더외
-
     온소진(1-10)
-
    이춘규(0-6)
 ▲ 김승준 9단이 운영하고 있는 'BIVA'의 외국인 학생들이 아침 일찍부터 대회장을 찾았다.  
 ▲ 챔피언결정전엔 아마추어 바둑팬을 대상으로 다채로운 이벤트가 마련됐다. 지도다면기엔 바둑리그 선수들이 참가했다.  
 ▲ 기념촬영도 빼놓을 수 없다.  
 ▲ 윤성현 9단과 김윤영 3단의 공개해설회.   
 ▲ 대학생바둑리그에 출전했던 대학생들의 교류전도 열렸다.  
 ▲ 정규리그 다승 2위(11승3패)에 이어 포스트시즌 2연승을 달려 왔던 최철한 9단. 챔피언결정전에선 실족하고 말았다. 
 ▲ 상대팀 주장을 꺾는 수훈을 세운 김정현 3단. 포스코LED가 자율지명으로 발탁했다.  
 ▲ 포스트시즌 통산 3패 후 팀 우승에 마침표를 찍은 백홍석 9단.  
 ▲ 챔피언결정전 오더에 8시간을 '공부'했다는 포스코LED의 김성룡 감독. 플레이오프 때와 동일한 하이트진로의 오더에 "의표를 찔렸다"고 했다.  
 ▲ 간밤에 잠을 못 잤다는 강훈 감독.   
 ▲ 포스코LED 선수단이 열전을 치른 대국 현장에서 '만세'를 외치고 있다.  
 ▲ 김성룡 감독이 박성훈 단장과 얼싸안으며 기쁨을 나누고 있다.   
 ▲ 이날 김성룡 감독은 입이 귀에 걸렸다.  
 ▲ 타이틀 스폰서인 KB금융지주 어윤대 회장은 "최대 리그의 후원에 큰 자부심을 느끼고 있으며 가능하면 많은 지원을 해드리겠다"고 인사말을 했다. 
 ▲ 우승팀 포스코LED. 탄탄한 조직력이 돋보였다.  
 ▲ 준우승팀 하이트진로. 2009년 창단 이래 6위, 4위, 2위로 올라섰다.  
 ▲ 3관왕(정규리그 MVPㆍ1지명 랭킹상ㆍ다승왕)에 오른 강동윤 9단. "앞으로는 다른 팀에 가더라도 우승할 것 같다"라는 소감을 말했다. 
 ▲ 포스트시즌 MVP 김정현 3단. 두 번째 출전한 포스트시즌 무대에서 강렬한 한방으로 수상의 영예를 안았다.  
 ▲ 신인상 나현 초단. 한국바둑의 미래로 주목받고 있다.   
 ▲ 감독상 김성룡 9단. "엄격하게 능력제로 했는데 하이트진로를 보니까 그게 전부가 아니고 1/N로 하는 것도 괜찮겠다고 느꼈다"는 말을 남겼다.  
 ▲ 우승팀 인터뷰. 김성룡 감독은 "우리 팀은 나이가 많아 내년에 다시 만날 일은 없을 것이므로 각자 알아서 살 길을 찾기 바란다"는 대답으로 좌중을 웃겼다.   
 ▲ 3관왕 강동윤 9단은 "매년 이 정도의 성적은 냈는데 항상 팀을 잘못 만나서 상 복이 없었다"라는 재치 있는 답변으로 '기대'를 저버리지 않았다.  
 ▲ 아침에 책을 보며 "내가 재미있게 할 수 있는 것, 내가 좋아하는 것, 내가 잘할 수 있는 것. 나는 김정현이다"라는 주문을 외웠다고 했다는 포스트시즌 MVP 김정현 3단.  
 ▲ 등판 기회를 잡지 못한 목진석 9단은 "티를 안 내려 했는데 긴장됐다"라며 "숟가락 하나만 놓았는데 아쉽지는 않다"고 했다. 이어 팬들에게 "내년에도 더 큰 사랑을 부탁드린다"고 인사를 했다. 
 ▲ 조리 있고 깔끔하게 시상식 진행을 이어간 윤지희 3단. 
 ▲ 단체 기념촬영.   
 ▲ 수상의 얼굴들. 왼쪽부터 인기대국상의 최철한 9단, 3관왕의 강동윤 9단, 감독상의 김성룡 9단, 포스트시즌 MVP 김정현 3단, 프런트상의 최태환 차장. 나머지 수상자들은 일찍 자리를 떠버리고 말았다.  
 ▲ 끝까지 멋진 모습을 보여준 하이트진로.   
 ▲ 챔피언팀 포스코LED.  
 ▲ 포스코LED의 김성룡 감독과 6명의 전사.  