[송년결산] 2011년을 달군 월별 핫 뉴스①
작성자:한창규, 2011-12-25 13:38 입력


2011년을 밝혔던 해가 기울면서 2011년의 바둑계도 함께 저물어가고 있습니다. 돌이켜 보건대 참으로 많은 일들이 역사라는 이름으로 새겨진 한 해였습니다. 

정초부터 세밑까지 2011년 반상 세상을 수놓았던 주요 뉴스들을 한게임바둑이 월별로 정리해 보았습니다. 그때를 기억하고 반추하면서 올해를 마무리하는 시간을 가져 보시길 바랍니다.
 1월… 문도원, '정관장배 신데렐라' 되다
 ▲ 문도원 2단의 정관장배 7연승은 2011년 한국바둑의 위상을 드높이는 신호탄이 됐다. 이후 한국은 중국과의 힘싸움에서 압승을 거두는 결과로 이어졌다. 

2011년은 '문도원 바람'으로부터 시작됐다. 강풍의 진원지는 1월 8일부터 중국 항저우에 벌어진 정관장배 세계여자바둑최강전. 한국팀 첫 주자로 나선 문도원은 중국과 일본의 대표선수들을 연전연파하며 7연승이라는 대회 신기록을 작성했다. 무명의 문도원은 정관장배 신데랄라로 떠오르며 한국의 네 번째 우승에 초석을 놓았다.
 ▲ 최철한 9단(맨 오른쪽)의 4연승 수훈으로 한국이 농심신라면배 10번째 우승을 달성했다. 주장 이창호 9단(맨 왼쪽)은 등판하지 않고 우승 기쁨을 누렸다.  

이밖에 최철한이 막판 4연승 스퍼트를 올린 한국이 농심신라면배 3연패 및 10번째 우승 위업을 이뤘고, 이세돌 9단이 주장을 맡은 신생팀 신안천일염이 해를 넘겨서 치른 챔피언결정전을 승리하면서 2010한국바둑리그를 제패했다. 최철한 9단이 이태현 4단을 3-0으로 완파하고 천원전 우승을 차지한 것도 1월이었다.
 2월… 이창호, 22년 만에 무관으로 떨어지다
 ▲ 이창호 9단이 제54기 국수전 도전기에서 도전자 최철한 9단에게 1-3으로 패하면서 무관으로 추락, 22년간 누려 왔던 타이틀 보유자의 명성에 금이 갔다.  

2월 14일 오후 3시 45분. 이창호 9단의 손에 하나 쥐어져 있던 타이틀마저 빠져 나갔다. 최철한 9단을 도전자로 맞아들인 국수전 도전기를 1-3으로 패하면서 '노타이틀' 신세가 되고 만 것이다. 1989년 KBS바둑왕전부터 한 해 평균 6개 이상을 획득하며 총 138개의 타이틀을 섭렵한 반상의 제왕이 22년 만에 '무관의 제왕'으로 추락했다.
 ▲ 조선족 기사로 국내팬들에게도 친숙한 박문요 9단이 결승에서 콩지에 9단을 2-0으로 셧아웃시키고 제16회 LG배를 제패했다.   

이창호의 부진은 17년 연속, 통산 21회나 출전해 왔던 후지쯔배 본선 진출이 불발되는 결과로도 이어졌다. 루이나이웨이 9단은 조혜연 9단의 도전을 잠재우고 여류명인전 7연패를 달성했으며, 박문요 9단은 중-중 결승전에서 콩지에 9단을 2-0으로 꺾고 자신의 세계대회 첫 우승과 함께 LG배의 새 왕자에 등극했다.
 3월… 정관장배, 한국 V4와 함께 역사 속으로
 ▲ 태극낭자들이 또다시 '여자바둑 삼국지'를 점령했다. 한국은 주장 박지은 9단이 우승결정국에서 중국 주장 루이나이웨이 9단을 꺾고 2연속, 통산 4번째 패권을 안았다.  

박지은 9단이 최종국에서 루이나이웨이 9단을 격파하고 제9회 정관장배 세계여자바둑최강전의 우승컵을 한국에 안겼다. 전기에 이어 2연속 우승이며 통산 네 번째 우승. 아울러 지난해 정관장배, 궁륭산병성배, 아시안게임에서 중국을 압도했던 우세를 이어갔다. 인기 기전 정관장배는 9회 대회를 끝으로 중단되며 역사 속으로 사라졌다.
 ▲ 박정환 9단(왼쪽)이 국내에서 유일하게 공중파 방송이 주최하는 제29기 KBS바둑왕전을 손에 넣었다. 반면 백홍석 8단의 첫 우승은 또다시 불발됐다. 

중국이 창설한 한중단체전인 초상부동산배는 한국이 1차전 3승2패의 우세를 지키지 못하고 2차전을 1승4패로 패해 종합 4승6패로 우승을 내줬다. 박정환 9단은 백홍석 8단을 꺾고 바둑왕전을 우승했으며 루이나이웨이 9단은 지난달 여류명인전 우승에 이어 여류국수전까지 석권했다. 양재호 9단은 한국기원 사무총장에 내정됐다.
 4월… 이세돌-구리, '세기의 대결' 벌이다
   
▲ 세기의 라이벌전에서 이세돌 9단은 구리 9단에게 첫 판을 내주었으나 2ㆍ3ㆍ5국을 승리하며 비씨카드배 2연패를 달성했다. 그중 3국은 반집승이었다. 

이세돌 9단과 구리 9단이 제3회 비씨카드배 결승에서 맞닥뜨렸다. 한국바둑과 중국바둑을 대표하는 주자 간의 빅매치는 바둑가의 지대한 관심 속에 '세기의 대결'이라는 이름이 붙여졌으며 1회 대회 우승자(구리)와 2회 대회 우승자(이세돌) 간의 대결이기도 했다. 결과 또한 풀세트 접전을 보인 끝에 이세돌이 3-2로 승리했다.
   
▲ 커피 마니아 박영훈 9단(오른쪽)이 무관 탈출을 노리던 이창호 9단을 물리치고 입신들의 제전인 제12기 맥심커피배를 우승했다. 

이세돌 9단은 강유택 3단과 결승전을 벌인 십단전도 우승해 모든 기전을 한 차례 이상 섭렵하는 그랜드슬램을 달성했다. 한편으론 바둑리그 불참 이야기가 불거져 나오기도 했다. 박영훈 9단은 이창호 9단을 2-0으로 제압하고 맥심커피배 두 번째 우승을 차지했으며 한국여자바둑은 황룡사가원배에서 중국에 패해 우승을 놓쳤다.
 5월… 한국바둑리그, 7개월 장정에 돌입하다
   
▲ 4월 말 개막식을 가진 2011한국바둑리그가 5월 12일 개막 경기를 시작으로 8번째 시즌의 본격적인 막을 열었다. 12월의 챔피언결정전까지 7개월간 300여국을 벌이는 대장정이다. 

지난달 개막식과 선수선발식을 가진 2011한국바둑리그가 신안천일염-영남일보의 개막전을 시작으로 7개월의 대장정 속으로 돌입했다. 2004년 출범 이래 8번째 시즌을 맞은 한국바둑리그는 종전의 대국료를 없애고 팀 상금제로 면모를 새롭게 했다. 또 1지명 랭킹상, 감독상 등을 신설했다.
   
▲ 일본의 이야마 유타 9단(가운데)이 한국의 이세돌 9단(왼쪽)과 중국의 구리 9단(오른쪽)을 잇달아 꺾고 한중일 고수초청전을 우승, 침체되어 있는 일본바둑에 활력을 불어넣었다. 

해외에선 한국의 아마추어 김성진이 일본 프로기사 7명을 꺾고 아마추어가 일본의 오픈기전 본선에 첫 진출하는 낭보를 전해왔다. 일본의 이야마 유타 9단은 중국에서 벌어진 한중일 고수초청전에서 예상을 깨고 한국의 이세돌 9단과 중국의 구리 9단을 연파하고 우승하는 기염을 토했다.
 6월… 이세돌, 비씨카드배 이어 춘란배 제패하다
   
▲ 이세돌 9단(왼쪽)이 격년제로 치르는 춘란배의 8번째 주인공이 됐다. 중국 충칭에서 벌어진 결승3번기에서 씨에허 7단을 2-1로 제압했다. 

이세돌 9단이 그동안 '천적'으로 불려왔던 씨에허 7단을 결승에서 2-1로 꺾고 제8회 춘란배 우승컵을 차지했다. 대회 첫 우승이며 개인통산 15번째 세계대회 우승. 결승전 직전 2승5패였던 상대전적은 4승6패로 좁혔다. 또한 4월 말의 비씨카드배 우승과 더불어 2011년도의  세계대회에서 유일한 2관왕이 됐다.
   
▲ 아시안게임 2관왕으로 스타덤에 오른 이슬아 3단이 MBC TV '댄싱 위드 더 스타'에 출연해 숨겨진 끼와 톡톡 튀는 매력을 보여주었다. 

첫 세계 우승을 향해 달려갔던 백홍석 8단(오른쪽)은 TV바둑아시아선수권 결승에서 콩지에 9단에게 막혔다. 16회 대회를 연 LG배에선 현역 세계챔프 6명 중 한 명도 8강에 들지 못하는 결과가 빚어졌다. 지난해 파격적인 모습으로 잡지 화보에 등장했던 이슬아 3단은 공중파 방송의 댄스 프로그램에 출연해 또 한 번 화제를 모았다.
**7월~12월은 ②편에서 이어집니다.