[황룡사배] 김혜민ㆍ이슬아ㆍ박지연 '新삼국지' 대표
작성자:김광호, 2011-12-22 18:12 입력
   
▲ 최종 대표로 선발된 3명. 왼쪽부터 이슬아 3단, 박지연 2단, 김혜민 6단.    
제2회 황룡사정태배 한국대표 선발전
                       김혜민ㆍ이슬아ㆍ박지연 대표팀 합류

박지은ㆍ최정과 함께 출전할 여자대표 3명의 얼굴이 나왔다. 김혜민ㆍ이슬아ㆍ박지연이 그 주인공. 22일 한국기원 2층 대회장에서 벌어진 제2회 황룡사정태배 한국대표 선발전 결승에서 김혜민 6단은 김은선 4단을, 이슬아 3단은 이민진 6단을, 그리고 박지연 2단은 김윤영 3단을 각각 꺾고 최종 대표에 합류했다. 

황룡사정태배는 중국이 주최하는 여자바둑 국가대항전으로 한국ㆍ중국ㆍ일본 3개국이 연승전으로 패권을 다툰다. 지난해 창설한 4개국 단체전인 황룡사가원배가 후원사 변경에 따라 명칭이 바뀌었고 대만이 빠졌다. 또한 3인 단체 풀리그전에서 5인 단체전의 연승전 방식으로 변경했다. 없어진 정관장배와 같은 방법이다. 

한국은 3인 단체전이었던 1회 대회에서 박지은(2승1패)ㆍ조혜연(1승2패)ㆍ박지연(2승1패)으로 팀을 꾸려 종합전적 1승2패로 준우승을 차지했다. 일본과 중국엔 각각 1-2로 패했던 한국은 일본ㆍ대만과 똑같이 1승2패를 기록했지만 승수 차이에서 앞서 중국(3승)에 이어 준우승을 했다. 

선발전 및 본선의 제한시간은 1시간(초읽기 1분 1회). 선발전은 한국기원 공식기록에 포함되지 않으며 대국료와 상금도 없다. 본선은 공식기록으로 인정한다. 우승국 상금 45만위안(약 8000만원)과 매판 대국료 8000위엔(약 145만원)은 정관장배와 비슷하다.
   
▲ 최종 선발전이 열리고 있는 한국기원 2층 대회장.    
   
▲ 돌가리기에서 이민진 6단의 돌을 맞힌 이슬아 3단이 흑을 쥐었다.    
   
▲  김혜민 6단(왼쪽)-김은선 4단.   
   
▲ 김윤영 3단-박지연 2단(오른쪽).    
   
▲ 이슬아 3단(왼쪽)-이민진 6단.    
   
▲ 이민진 6단. 84년생이며 정관장배는 3~7회까지 5연속 출전하면서 한국 우승에 결정적인 역할을 많이 했다.   
   
▲ 김은선 4단. 88년생이며 제3회 정관장배에서 대표로 활약했다.   
   
▲ 김윤영 3단. 89년생이며 제8회 정관장배 대표로 선발됐다. 광저우 아시안게임 여자단체전 금메달리스트.   
   
▲ 김혜민 6단. 86년생. 제7ㆍ8회 정관장배 대표로 선발된 바 있으며 올해는 스포츠어코드 대표에도 선발됐다.    
   
▲ 박지연 2단. 91년생. 제9회 정관장배 대표, 제1회 황룡사가원배 대표로 출전했다.  
   
▲ 이슬아 3단. 91년생이며 제6회 정관장배 대표. 지난 광저우 아시안게임에서 단체전과 페어에서 2개의 금메달을 획득했다.  