[송년결산] 군웅할거 속 토끼해 토끼띠 이창호의 무관
작성자:한창규, 2011-12-31 16:17 입력
■ 송년결산/ 되돌아보는 2011년 한국바둑계 

올해도 국내바둑계는 풍성했다. 기존의 기전들은 회를 쌓아가면서 역사에 무게를 더했으며, 새로 생긴 기전도 몇 개나 됐다. 신인왕전이 한국무역종합회사 후원으로 3년 만에 부활했고, SG세계물산이 후원한 페어최강전은 본격적인 국내 페어대회의 효시로 자리했다. 

이밖에 리버사이드호텔은 시니어 대회를 후원하고 나섰으며, NHN를 비롯한 4개사는 인터리그를 후원한다는 약정서에 사인했다. 한 해를 돌아보는 송년결산의 네 번째 시간으로 2011년도를 총망라한 국내바둑계를 정리했다.
2011년도 
            국내기전 현황
기전
우승
전적
준우승
우승상금
준우승상금
종합기전
 2011 올레배
이세돌
3-1
이창호
  1억원
  3000만원
 제39기 명인전
박영훈
3-1
백홍석
  8000만원
  2400만원
 제16기 GS칼텍스배
박정환
3-0
박영훈
  7000만원
  1500만원
 제6기 십단전
이세돌
2-1
강유택
  5000만원
  2000만원
 제54기 국수전
최철한
3-1
이창호
  4500만원
  1500만원
 제55기 국수전
조한승
3-2
최철한
  4500만원
  1500만원
 제7기 물가정보배
이영구
2-1
윤준상
  3000만원
  1000만원
 제15기 천원전
최철한
3-0
이태현
  2500만원
  1200만원
 제16기 천원전
최철한
2-0
윤준상
  2500만원
  1200만원
 제29기 KBS바둑왕전
박정환
2-0
백홍석
  2000만원
  600만원
제한기전
 제12기 맥심커피배
박영훈
2-0
이창호
  2500만원
  1000만원
 제2기 대주배
서능욱
1-0
조훈현
  1000만원
  300만원
 제1기 신인왕전
강유택
2-0
이동훈
  700만원
  400만원
 제12기 여류명인전
루이
2-1
조혜연
  1200만원
  500만원
 제16기 여류국수전
루이
2-0
김윤영
  1100만원
  500만원
 제5기 여류기성전
루이
1-0
최정
  700만원
  250만원
 제1기 페어최강전
한상훈/김미리
1-0
목진석/김혜민
  3000만원
  1000만원
단체기전
 2010한국바둑리그
신안천일일염
3-2
한게임
  2억5000만원
  1억원
 2011한국바둑리그
포스코LED
3-1
하이트진로
  4억원
  2억5000만원
 제5기 지지옥션배
시니어팀
12-11
여류팀
  7000만원
  1200만원
●○ 종합기전… 토끼해 또끼띠 이창호의 무관 추락

근년 들어 국내바둑계의 두드러진 특징은 독주하는 절대강자가 없다는 점이다. 올해도 예외가 아니었다. 국내 종합기전의 수는 8개. 그것을 6명이 나눠 가졌다. 랭킹 1위 이세돌과 2위 박정환이 2개씩 차지했고 나머지 4명이 하나씩 손에 넣었다. 5명이 분할했던 작년 말보다 더 세분화됐다.

이를 두고 혹자는 군웅할거, 또다른 혹자는 춘추전국 내지는 백가쟁명의 시대 등으로 표현한다. 엇비슷한 의미다. 하지만 타이틀 지형도엔 적지 않은 변화가 일어났다.

최대 이슈는 이창호의 이름이 사라진 점이다. 이창호는 하나 지니고 있던 국수 방어전을 2월에 실패함으로써 급기야 무관으로 전락했다. 1989년 KBS바둑왕전부터 한 해 평균 6회 이상을 우승하며 총 138개의 타이틀을 섭렵한 반상의 제왕이 22년 만에 '무관의 제왕'으로 추락하고 만 것이다.

그 이후에 맥심커피배와 올레배 결승에 올라 무관 탈출을 시도했으나 모두 준우승에 그쳤다. 생애 첫 세계대회(삼성화재배)를 포효한 원성진은 국내 타이틀 지도에선 이름이 빠졌다.


두 명이 빠져나간 곳으로 조한승이 국수, 이영구가 물가정보배, 최철한이 천원으로 채웠다. 조한승은 2년 만에 타이틀홀더로 복귀했으며, 이영구는 입단 10년 만에 첫 우승을 누렸다. 최철한은 한 해 천원전을 두 번 우승했다.

타이틀홀더 간의 '수평 이동'도 있었다. 이세돌은 물가정보배를 내려놓은 대신 십단을 가져왔으며, 박정환은 십단을 내준 대신 GS칼텍스배의 새 주인이 됐다. 이세돌의 올레배, 박영훈의 명인은 2연속 동일 주인을 반겼다.
○● 제한기전 및 단체기전… 서능욱 40년 만의 우승

대회 참가에 자격을 두고 있는 제한기전에선 주인 교체가 일어났다. 9단들의 제전인 맥심커피배는 박영훈이 접수했고, 입단 5년차 이하의 경연장인 신인왕전은 강유택이 거머쥐었다. 

연말엔 대주배 시니어전을 우승한 서능욱이 화제를 몰고 왔다. 1972년 입단 이후 13차례나 준우승만 되풀이해 오다 40년 만에 감격의 첫 우승을 만끽했다. "죽어도 여한 없다"는 소감이 관전자들의 가슴을 뭉클하게 했다. 

여류기전은 3개 대회를 루이나이웨이가 독차지하며 녹슬지 않는 명성을 그대로 분출시켰다. 또 정규기전 못지않은 관심 속에 닻을 올린 페어최강전에선 한상훈ㆍ김미리 조가 찰떡 호흡을 과시하며 원년대회 정상에 올랐다.

팀 대항전 한국바둑리그는 창단 2년의 포스코LED가 챔피언에 오르는 기염을 토했으며, '아가씨와 아저씨들의 싸움'인 지지옥션배의 패권은 중반까지 1-10으로 뒤져 있다 12-11로 막판 대역전극을 펼친 시니어팀에 돌아갔다.
●○ 랭킹과 기록… 이세돌 부동의 1위, 조한승 다승ㆍ승률 2관왕

랭킹에선 부동의 선두 이세돌이 1월부터 12월까지를 독주했다. 2010년 3월부터 시작된 연속 1위 횟수는 22개월에 이르렀다. 박정환은 2~3위를 유지하다 2위로 귀착했으며, 2위로 출발했던 최철한 두 차례 4위로 내려서기도 했으나 3위로 마쳤다. 이창호는 7위로 출발해 9위로 떨어지기도 하고 4위로 오르기도 하다 최종 7위에 자리했다. 

기록 부문에선 조한승이 다승ㆍ승률 2관왕에 올랐으며 강동윤이 승률 공동1위에 랭크됐다. 이세돌과 최철한은 연간 79국씩을 두어 최다대국 공동1위를 차지했다. 참고로 2011년 최다패는 이태현의 27패이며,  이창호ㆍ최철한ㆍ박영훈이 25패로 공동2위. 기록 부문의 집계는 국내기전뿐 아니라 국제기전 전적도 포함시킨 것이다.
                                        기록 
            부문 순위      *국제대회 전적 포함, 
            승률은 36국 이상 기준
다승
승률
최다대국
순위
기사
승(패)
순위
기사
전적
승률
순위
기사
대국수
1
조한승
57(19)
1
조한승
57승19패
75.0
1
이세돌
79
2
이세돌
56(23)
1
강동윤
54승18패
75.0
1
최철한
79
3
원성진
55(19)
2
원성진
55승19패
74.3
3
조한승
76
4
강동윤
54(18)
3
이영구
52승20패
72.2
4
원성진
74
4
최철한
54(25)
5
윤준상
50승20패
71.4
5
강동윤
72
6
이영구
52(20)
5
박진솔
35승14패
71.4
6
이영구
72
7
윤준상
50(20)
7
이세돌
56승23패
70.9
7
박영훈
71
8
박정환
48(20)
8
박정환
48승20패
70.6
8
윤준상
70
8
김지석
48(22)
9
목진석
45승20패
69.2
8
김지석
70
10
백홍석
46(23)
10
김지석
48승22패
68.6
10
이창호
69
10
박영훈
46(25)
*
홍기표
20승 4패
83.3
10
백홍석
69


전반적으로 각 부문의 1위 기록은 전년도에 비해 크게 떨어졌다. 대국수가 상대적으로 적었던 것도  원인 중의 하나로, 그것이 다승 1위 기록의 저하로 나타났다. 승률도 지난해 이세돌이 세운 81.5%에 한참 못 미쳤다. 경쟁이 치열했다는 방증도 될 것이다.
○● 신예그룹과 여자기사

차기 '대권'을 향한 신예들의 경쟁도 뜨거웠다. 입단 5년차 이하를 대상으로 삼아 신예그룹을 조사한 결과 특출한 선두주자 없이 여러 명이 무리 지어 '선두권'을 형성하는 치열한 접전을 보였다. 

그런 가운데 랭킹에선 나현이 기준대국수(50국)를 채우자마자 전체 16위로 진입한 데 이어 12월엔 15위로 올라서며 수위에 자리했다. 그 뒤를 강유택, 이지현이 따랐는데 그 차이는 백지 한 장. 신예 8위까지는 전체순위 10위권 후반에서 20위권에 포진했다. 다승은 강유택이 간발의 차로 1위를 차지했다.
입단 5년차 
            이하의 랭킹 및 다승
랭킹
다승
순위
기사(나이)
전체순위
 주요성적
순위
기사(나이)
승(패)
전체순위
1
나   현(16)
15
 삼성화재배 4강
1
강유택(20)
43(21)
14
2
강유택(20)
16
 신인왕전 우승
2
안국현(19)
42(23)
15
3
이지현(19)
17
 천원전 4강
3
이지현(19)
40(20)
16
4
안국현(19)
21
 바둑리그 우승, 
            농심배 대표
4
김기원(18)
38(20)
18
5
김정현(20)
22
 바둑리그 우승
4
이태현(21)
38(27)
18
6
이원영(19)
25
 삼성화재배ㆍLG배 
            본선
6
나   현(16)
37(19)
20
7
한웅규(21)
27
 LG배 본선
7
김정현(20)
35(18)
21
8
안성준(20)
29
 명인전 본선
7
김동호(20)
35(22)
21
9
김기원(18)
32
 비씨카드배 본선
9
최   정(15)
33(17)
26
10
한태희(18)
36
 비씨카드배 본선
10
한태희(18)
31(21)
29


여자부문에선 34승을 올린 박지은이 33승의 최정을 1승차로 누르고 다승 1위에 올랐다. 3위는 26승의 박지연, 4위는 23승의 김미리, 5위는 22승의 김혜민. 승률에선 최정이 66%(33승17패)로 1위, 박지은이 65.4%(34승18패)로 2위를 기록했다. 랭킹에선 박지은이 7월에 루이나이웨이를 앞지른 후 12월까지 줄곧 수위를 지켰다.
**지난 한 해 한게임바둑을 찾아주신 독자여러분께 머리 숙여 깊은 감사를 드립니다. 새해엔 더욱 알차고 신속한 기사로 찾아뵙겠습니다. 고맙습니다, 복 많이 받으십시오.^^