[단신종합] 이세돌의 '새해 인사'/바둑격언 베스트는?
작성자:한창규, 2012-01-02 18:53 입력
○●… 이세돌, 최철한 꺾고 '새해 인사'

이세돌 9단이 2012년을 산뜻하게 출발했다. 이세돌은 2일 오후 새해 첫 대국으로 열린 제30기 KBS바둑왕전 본선토너먼트 패자부활전에서 최철한 9단을 꺾고 패자조 준준결승에 올랐다. 이세돌은 승자조 8강에서 강동윤 9단에게 패한 뒤 패자조에서 회생을 노리고 있다. 다음 상대는 박정환-백홍석의 승자조 준결승전 패자.

승자조 16강에서 김기용 6단에게 밀려났던 최철한은 또 한 번의 패배로 완전탈락했다. 국내에게 유일하게 공중파 방송 주최하는 바둑왕전의 우승 상금은 2000만원, 제한시간은 5분. 본선은 패자부활전 시스템으로 진행한다.
   ▲ 2012년 한국바둑계의 첫 대국을 승리로 장식한 이세돌 9단과 2011년도 대만 다승왕에 오른 헤이쟈쟈 5단. 
●○… 일본의 프로가 뽑은 바둑격언 베스트

일본 프로기사들이 뽑은 '바둑격언 베스트10'이 바둑주간지 <슈칸고> 신년호에 실렸다. 1위는 '적의 급소는 나의 급소'. 장쉬 9단과 씨에이민 5단 등이 뽑았는데 그 이유로 "상대가 두어오면 곤란한 곳부터 생각한다", "바둑은 상대가 있는 게임이기 때문", "상대에게 가장 껄끄러운 수를 당하면 괴로워지는 것이 바둑이므로" 등을 들었다.

ㆍ1위 : 적의 급소는 나의 급소(85명) 
ㆍ2위 : 두터움에 다가가지 말라(49명) 
ㆍ3위 : 두터움을 집으로 만들지 말라(44명)
ㆍ4위 : 한칸뜀에 악수 없다(37명)
ㆍ5위 : 끊기면 한쪽을 뻗어라(36명)
ㆍ6위 : 죽임은 젖힘에 있다(35명)
ㆍ7위 : 빵따냄은 30집(32명)
ㆍ7위 : 공격하는 돌에 붙이지 말라(32명)
ㆍ9위 : 두점으로 키워서 버려라(28명)
ㆍ10위 : 빈삼각을 만들지 말라(27명)
○●… 헤이쟈쟈, 대만 다승왕

17세의 여자기사 헤이쟈쟈 5단이 대만기사 중 2011년도 최다승을 거둔 것으로 발표됐다. 헤이쟈자의 연간전적은 64승34패(승률 65.3%)로 2위 저우쥔쉰 9단(63승22패)을 1승차로 제쳤다. 3위엔 50승34패의 린수양 7단이 차지했다. 한국에서 활동한 적 있는 천스위엔 9단은 78%(46승13패)로 승률 1위, 다승 5위에 올랐다.

일본기원 다승 1위는 48승19패를 기록한 22세의 이야마 유타 9단으로 집계됐으며 그 뒤를 하네 나오키 9단(37승26패), 다카오 신지 9단(35승16패)이 따랐다. 관서기원은 20세의 무라카미 다이스케 7단이 35승15패로 1위를 차지한 가운데  세토 다이키 7단(30승18패), 유키 사토시 9단(29승21패) 순으로 나타났다. 한국의 다승왕은 57승19패의 조한승 9단이었다.
