[입단대회] 생애 최고의 시험 "바늘구멍을 뚫어라"
작성자:김광호, 2012-01-04 13:39 입력
 
▲ 제131회 일반입단대회가 4일 한국기원 2층 대회장에서 시작됐다. 대회는 15일까지 이어진다.  
7명 선발하는 131회 일반입단대회 4일부터 열전에 돌입
                       예선 통과 31명은 시드 33명과 함께 스위스리그로 대결  

이번엔 누가 입단 관문을 뚫을까. 4일 예선 1회전을 시작으로 15일까지 7명의 입단자를 가려내는 제131회 일반입단대회가 한국기원 2층 대회장에서 개막됐다. 

총 139명이 출전한 예선전은 본선에 진출할 31명을 가려내는 관문. 예선통과자는 본선시드를 받은 33명과 함께 64강 스위스리그 10라운드를 벌여 7장의 입단 티켓을 다툰다. 애초 예선에선 30명이 본선에 올라가나 본선시드를 받은 우동하 선수가 출전을 포기해 한 명이 늘어났다. 

예선전은 4명조 패자부활토너먼트와 3명조 역토너먼트 방식으로 진행하고 있다. 패자부활토너먼트는 삼성화재배 등에서 쓰고 있는 일리미네이션으로 두 명이 예선 둘째날로 진출한다. 역토너먼트 방식은 부전을 뽑은 1명이 1패를 안고 가며, 1회전 패자와 2회전을 치른다. 여기서 승자가 1회전 승자와 대국해 둘째날 진출자를 가린다. 
  

9일부터 벌어질 본선은 스위스리그 진행인데, 일반적 스위스리그는 특유의 점수계산 방식(SOS)으로 순위를 결정하지만 일반입단대회에선 같은 7승자가 점수로 순위를 가리지 않고 재대국을 통해 입단을 결정한다. 재대국방식은 7승자의 숫자에 따라 심판위원회에서 결정하게 된다. 

개선안이 발표되며 지난해부터 시행한 새 입단대회는 한국바둑계에 큰 변화를 가져오고 있다. 한국기원 연구생 수업을 하다 나이 제한 때문에 퇴출된 아마강자들이 속속 프로의 문턱을 넘어섰다. 본선 8전 전승으로 입단에 골인한 박영롱을 비롯해 김현찬ㆍ류수항ㆍ김성진ㆍ이범진 등의 평균연령은 20세가 넘는다. 

이번에도 이런 '졸업생'들의 입단 도전이 불을 뿜을 것으로 전망된다. 최우수ㆍ민상연ㆍ강병권 등이 그들로 지난해 8부능선에서 좌절을 겪은 바 있다. 입단대회는 각자 1시간에 초읽기 30초 3회가 주어진다. 
■ 제131회 일반 입단대회 본선시드 
 
  
 
▲ 입단대회 참가자들이 대진 추첨을 하고 있다. 추첨 때까지 오지 않은 선수들은 입회인 최창원 6단이 대리 추첨했다.  
 
▲ 입회인 최창원 6단의 대국개시를 기다리고 있는 선수들.   
 
▲ 한판 한판 대국하는 모습이 신중하고 진지해 보인다.   