[한중교류전] 121승140패… '허리힘'이 더 필요하다
작성자:한창규, 2012-01-07 21:22 입력
   ▲ 29명의 대규모 한국선수들이 중국 원정길에 나서 중국선수들과 가진 교류전에서 약간 열세를 나타냈다.   
중국과 29명 대 29명으로 겨룬 교류전서 121승140패
                       조한승ㆍ박정환 7승2패로 최고… 최정 6승3패로 선전


'친선교류전' 성격으로 신년 벽두에 겨룬 실력 대결에서 한국이 중국에 열세를 나타냈다. 5일부터 7일까지 3일간 중국 베이징 중국기원에서 벌인 한중교류전은 한국이 종합전적 121승140패로 마감했다.

매라운드 29명씩 출전해(한국은 고정 선수이고, 중국은 조금씩 바뀌었다) 각자 하루 세 판씩 3일간 9라운드로 치른 결과 한국은 첫날(44승43패)과 마지막 날(45승42패)은 합산 전적에서 간발의 우세를 보였으나 둘째날(31승56패)에 큰 스코어 차이로 밀려 전체적으로는 뒤진 성적표를 받았다. 

라운드별로는 한국이 4개 라운드를, 중국이 5개 라운드를 이겼다. 제한시간(45분)을 두고 벌인 3개의 라운드에선 전부 중국이 승리했다(제한시간은 오전대국이 각자 45분에 40초 초읽기 3회의 준속기로, 오후의 첫 라운드는 제한시간 없이 30초 초읽기 3회로, 두 번째 라운드는 1수 30초(도중 1분 생각시간 10회)의 속기로 진행됐다).
   ▲ 1인당 하루 세 판씩, 3일 연속 총 9판을 두는 강행군이었다. 

이번 교류전에 한국측에선 박정환(2위)ㆍ강동윤(5위)ㆍ조한승(5위)을 비롯해 랭킹 50위 안의 선수 17명이 참가했다(2011한국바둑리거는 18명). 그래서 세계 최강에 자리하고 있는 한국바둑이 허리층도 얼마나 강한지를 평가받을 기회로 여겨졌다.

주요 한국선수의 성적을 보면 조한승과 박정환이 나란히 7승2패로 최고를 기록했으며, 강동윤과 나현이 6승3패로 뒤를 이었다. 떠오르는 기대주 이동훈은 4승5패에 머물렀다. 여자선수는 6명이 참가해 최정이 6승3패, 박지연이 5승4패를 올렸다.
                                             한중교류전 
            전적                          *전적은 
            한국 기준
 
첫째날
둘째날
셋째날
총전적
라운드
1R
2R
3R
4R
5R
6R
7R
8R
9R
 
전   적
12:17
16:13
16:13
10:19
13:16
9:20
 13:16
15:14
17:12
 
계
44승43패
32승55패
 45승42패
121승140패

또 젊은 기사 중에선 한상훈ㆍ이지현ㆍ박민규(6승3패)와 안성준(5승4패)이 5할 이상을 올리며 선전했다(한상훈은 콩지에ㆍ씨에허ㆍ스위에를 꺾었다). 그러나 안국현ㆍ강승민(4승5패), 박승화ㆍ한웅규ㆍ안형준(3승6패), 이태현ㆍ김정현(2승7패)은 5할을 밑돌았다. 

중국선수 중에선 전 라운드에 출전한 치우쥔이 4승5패를 기록했고 미위팅 5승3패, 판윈뤄 3승, 천야오예 4승1패, 콩지에 1승4패, 구리 2패 등이다. 중국은 99년생 등 90년대 후반 출생의 어린 선수들이 대거 출전했다. 

한국선수들은 스폰서의 지원을 따로 받지 않고 항공료와 숙박료 등 자비(개인당 110만원)를 들여 훈련차 참가했다. 지난 4일 출국해 3일간 빡빡한 일정을 소화한 선수들은 내일 하루 관광을 하고 모레 귀국한다.
■ 출전 한국선수(괄호 안은 1월 한국랭킹, 표시 없는 선수는 100위권 밖이거나 기준대국수 미달로 랭킹 없음)  
박정환(2) 강동윤(5) 조한승(7) 백홍석(14) 나현(16) 김정현(17) 안국현(19) 이지현(21) 한상훈(23) 한웅규(27) 진시영(30) 안성준(32) 김형우(34) 박승화(38) 안형준(41) 이태현(43) 온소진(45) 허진(72) 강승민 최홍윤 박민규 황재연 이동훈 김윤영 박지연 김혜림 이영주 김채영 최정
주요 선수 
            전적
조한승(7-2)
박정환(7-2)
강동윤(6-3)
나현(6-3)
 이동훈(4-5)
박지연(5-4)
 최정(6-3)
 O장웨이지에
 X콩지에
 O탄샤오
 X리쉬엔하오
 X리저
 O위즈잉
 O탕이
 O씨에허
 O천야오예
 O구리
 O왕야오
 X당이페이
 X리허
 O천이밍
 O퉈지아시
 O구리
 O장웨이지에
 X후야오위
 X판윈뤄
 O탕이
 X왕천싱
 X천야오예
 O스위에
 O콩지에
 O쑨리
 O왕타오
 O송용혜
 O장페이페이
 O왕타오
 O리저
 O씨에허
 O펑리야오
 O리친청
 O왕샹윈
 X위즈잉
 O왕야오
 X후야오위
 X천야오예
 O멍타이링
 O스위에
 X왕샹
 O리허
 X탄샤오
 O우광야
 X미위팅
 O콩지에
 X씨에얼하오
 X왕천싱
 O왕샹
 O쑨리
 O랴오싱원
 X퉈지아시
 X롄샤오
 X양딩신
 O장페이페이
 X송용혜
 O치우쥔
 O탄샤오
 O박문요
 O마오루이롱
 O구즈하오
 X천이밍
 O지아강루
   ▲ 기대주 이동훈 초단(왼쪽)은 4승5패로 마감했다. 
   ▲ 2011중국리그에서 13승4패로 맹활약했던 조한승 9단은 7승2패의 호성적을 거뒀다. 
   ▲ 조한승 9단과 함께 한국선수 중 최고 성적을 올린 박정환 9단. 
   ▲ 박지연 2단은 5승4패를 기록했다. 
   ▲ 쑥쑥 성장하고 있는 열여섯 살의 최정 초단은 여자기사 중 최고인 6승3패를 작성했다.  