[GS칼텍스배] 이창호 빼고 '톱10' 다 모였다
작성자:한창규, 2012-01-11 21:27 입력
 ▲ 본선 전 대국을 바둑TV가 생중계할 예정인 올해의 GS칼텍스배는 제한시간을 10분으로 대폭 단축시켰다. 11일 열린 본선 개막전에선 박정상 9단(오른쪽)이 서능욱 9단을 꺾고 16강에 선착했다.  
속기전(제한시간 10분)으로 변신한 GS칼텍스배 본선 스타트
                       강자들 대거 포진… 개막전 승리한 박정상 '장가 들고 3연승'

GS칼텍스배가 다시 한 번 '수술'을 단행했다. 2시간 주었던 제한시간을 이번 기부터 10분으로 크게 단축시켰다(초읽기는 40초 3회 그대로다). 또 본선 시작 5개월 만에 우승자를 가려낸다. 전기와 다른 점들로 속도를 높여 박진감을 더했다. 

전자는 또 하나의 기전이 속기화 추세에 편승하게 되어 안타까워하는 목소리가 적지 않지만 후자는(5개월간의 본선일정이 결코 짧다고 할 수 없지만) 바람직스러운 일로 받아들여진다. 

전신인 LG정유배를 이어받아 10기부터 현재의 명칭으로 시행되어 오고 있는 GS칼텍스배는 그동안 제한시간의 변화(초창기엔 5시간으로 치러졌다)와 더불어 도전기제↔선수권제, 본선리그↔본선토너먼트로 등으로 번갈아가며 면모를  바꿔 왔다.   

GS칼텍스배의 제한시간이 단축됨으로써 1시간 이상인 국내 종합기전의 수는 4개로 줄었다. 국수전이 3시간, 명인전이 2시간, 올레배ㆍ천원전이 1시간이고, GS칼텍스배ㆍ십단전ㆍ물가정보배는 10분, KBS바둑왕전은 5분이다. 국수전과 바둑왕전을 뺀 나머지는 바둑TV 방송대국으로 열린다. 예전엔 신문기전이 주를 이뤘으나 근래엔 바둑TV가 주체세력이다.
 ▲ '속기의 달인' 서능욱 9단(왼쪽)과 GS칼텍스배 방송해설자 박정상 9단. 두 기사 모두 2012년 첫 대국에 임했다. 

전기 박정환을 새 챔프로 등극시켰던 GS칼텍스배는 11일부터 17기 대회의 본선무대로 접어들었다. 24강전으로 치르는 본선엔 박정환ㆍ박영훈ㆍ조한승ㆍ이영구가 전기4강 시드로, 김기용이 후원사 시드로 직행했고 19명은 예선전을 거쳐 합류했다. 본선은 이들 24명 간의 토너먼트로 패권을 다툰다(결승전만 5번기).

특히 이번 기 본선엔 랭킹 10위까지의 기사 중 9위 이창호를 제외한 9명이 포진하고 있어 어느 해보다 뜨거운 전장이 될 것으로 전망된다(이창호는 예선3회전에서 홍기표에게 패했다). 기전 규모는 전기보다 2500만원 인상된 4억2500만원, 우승 상금은 7000만원이다. 

11일의 본선 개막전에선 박정상이 서능욱에게 328수 만에 흑8집반승을 거두고 16강에 올랐다. 초반 우하귀에서 약간 무리하게 두었으나 상대가 실수하는 틈을 찔러 전화위복의 결과를 만들었다. 

그 이후 줄기차게 상대를 괴롭힌 서능욱의 공격은 매서웠지만 박정상의 타개는 그 위에 있었다. "몸을 사리다가 몰리는 상황을 맞이하고 말았는데 유리할 때 정확한 수읽기로 강하게 두어야 한다는 것을 다시 한 번 느꼈다"는 국후의 박정상. 16강에선 원성진을 만난다.
 ▲ 2006년 국수전 예선 이후 두 번째 맞대결을 펼친 박정상 9단과 서능욱 9단. 또 한 번 박정상이 승리했다. 
 ▲  속기전으로 바뀌자마자 본선무대를 밟은 '속기의 달인' 서능욱 9단. GS칼텍스배에선 8년 만의 본선 나들이였다. 
 ▲ 만54세인 서능욱 9단은 본선멤버 중 최연장이다. 지난해 말 대주배를 통해 입단 39년 3개월 만에 첫 우승을 만끽한 바 있다.  
 ▲ 지난해 12월 3일 웨딩마치를 울린 '새신랑' 박정상 9단은 새해 첫 대국을 승리로 장식하면서 '장가 들고 3연승'을 달렸다. 
 ▲ "2012년 첫 시합이고 서능욱 사범님께서 대주배를 우승하는 등 상승세라서 많이 긴장했다"는 박정상 9단은 "GS칼텍스배를 새신부에게 선물하고 싶다"는 소감을 말했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24844&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제17기 GS칼텍스배 본선 1회전
●박정상 9단 vs ○서능욱 9단  
결과 : 박정상, 328수 흑8집반승

백36을 얻어맞은 것이 아프기 때문에 35로는 36에 뻗어두고 싶다. 60으로 좌우의 백은 연결형(266에 두는 것이 좌하귀 흑에 대해 선수로 듣는다).
백82 때 흑83이 다소 무리. 95에 밀어가 귀의 흑을 버림돌로 활용하는 것이 보통이다.
실전은 빅을 내자는 의도인데 백90이 장단을 맞추어 준 격. 그 순간 흑91이 날카롭다.
따라서 90으로는 92의 곳을 젖히고 흑이 93으로 막을 때 다시 한 번 1선을 젖혀이어 선수를 뽑아서 우변 105의 곳으로 두칸 벌려야 했다. 실전 115까지의 진행은 오히려 흑이 전화위복의 결과를 얻었다.
