[백령배] 한국선수들도 중국에 예선시합 간다
작성자:한창규, 2012-01-10 18:56 입력
중국 매스컴 백령배 세계바둑선수권대회 창설 소식 보도 
                                   우승 3억2000만원의 대형 기전… 통합예선 시스템 도입 

간접 정보를 통해 전해져 왔던 중국 주최의 신설 세계대회가 한꺼풀 더 윤곽을 드러냈다. 중국의 매스컴들은 10일 '꾸이저우 도시보'의 보도 내용을 인용해 '새 세계대회 백령배, 우승 상금 180만위안'이라는 제하의 기사를 앞다퉈 실으며 후지쯔배가 중단된 공백을 백령배가 메우게 됐다는 설명을 덧붙였다. 

보도에 따르면 신설 대회는 가칭 '백령배(百靈杯) 세계바둑선수권대회'로 총 상금규모 480만위안(약 8억8000만원), 우승상금 180만위안(약 3억2000만원)의 대형 기전이다. 이밖에 준우승 60만위안, 64강 2만위안 등으로 전하고 있다.

대회는 중국 꾸이저우인민정부가 주최하며 중국바둑협회와 꾸이저우체육국이 주관한다. 또 한국기원과 일본기원이 협력하며 꾸이저우 백령기업이 후원한다(백령기업은 이세돌 9단이 중국리그 꾸이저우 팀에서 활약했을 당시의 스폰서였으며, 현재 한국의 지지옥션배와 유사한 방식의 대회를 후원하고 있다). 

또한 준결승 및 결승전 등 주요 경기는 꾸이저우에서, 통합예선 및 본선64강전은 베이징에서 거행할 예정이며 3월 중에 개막식을 갖는 일정을 잡고 있다(그에 앞서 1월 15일 조인식과 공식 발표를 한다).

전반적으로 비씨카드배 월드바둑챔피언십 시스템과 흡사하다. 보도대로라면 한국 주최가 아닌 세계대회가 통합예선을 방식을 처음으로 채택하는 기전이 된다. 매년 중국 및 일본 선수들이 대거 한국을 방문했던 것처럼 대규모의 한국 선수들이 중국행 비행기에 오르게 될 전망이다. 또한 격년 개최로 전하고 있다.
세계대회 
            개인전 우승상금 현황
대회 
            이름
우승 
            상금
개최 
            주기
타이틀 
            보유자
비씨카드배
3억원
매년
이세돌
LG배
2억5000만원
매년
박문요
삼성화재배
2억원
매년
원성진
응씨배
40만달러(약 
            4억6000만원)
4년
최철한
춘란배
15만달러(약 
            1억7000만원)
2년
이세돌
백령배
180만위안(약 
            3억2000만원)
2년
-
TV바둑아시아
250만엔(약 
            3700만원)
매년
콩지에


백령배가 출범하면 한국이 주최하는 LG배ㆍ삼성화재배ㆍ비씨카드배, 대만이 주최하는 응씨배, 그리고 중국이 주최하는 춘란배와 더불어 이른바 메이저급으로 불리는 세계대회는 6개 체제가 유지된다. 이밖에 한중일 TV속기전 우승 및 준우승자끼리 겨루는 TV바둑아시아선수권대회가 있다.  

근년 들어 중국의 행보는 활발하다. 그동안 세계대회는 실질적으로 한국이 주도해 왔고 중국은 춘란배, 그리고 단발성의 여자대회와 이벤트 대회를 개최하는 정도에 그쳐 왔는데 지난해 초상부동산배, 황룡사가원배, 고수초청전, 스포츠어코드를 주도적으로 신설한 데 이어 올해 대형 국제기전을 창설로 영역을 크게 넓혀가고 있다.

**보다 자세한 내용은 공식발표 후 다시 한 번 전해드릴 예정입니다. 

