[비씨카드배] 오늘 밤 3억 향한 발진
작성자:한창규, 2012-01-16 11:41 입력
제4회 비씨카드배,  온라인예선으로부터 4개월 장정 돌입
                                   오늘 밤 온라인예선 시작… 통합예선전은 내달 27일 점화

세계 최초의 상금제와 전면 오픈제를 채택한 변화와 혁신의 기전. 한국의 이세돌 9단이 2년 연속 정상에 올랐던 비씨카드배가 드디어 4번째 무대의 막을 올린다.

총 상금규모 8억3000만원, 우승상금 3억원의 제4회 비씨카드배 월드바둑챔피언십이 오늘(16일) 밤 온라인예선을 시작으로 5월 중순의 결승5번기까지 4개월간의 장정에 돌입한다.

온라인예선은 아마추어라면 누구나 참가할 수 있는 열린 무대. 인터넷바둑 4대 사이트인 한게임바둑을 비롯해 넷마블, 사이버오로, 타이젬이 사전 접수를 받은 신청자를 대상으로 사이트별로 대회를 진행한다. 
 
▲ 제4회 비씨카드배 월드바둑챔피언십이 16일 밤 온라인예선을 시작으로 4개월, 123일간의 열전에 들어간다. 사진은 '세기의 대결'로 관심을 집중시켰던 이세돌-구리 간의 3회 대회 결승전 최종국 장면. 

선발 인원은 각 사이트 16명씩. 총 64명은 2월 18~19일 한국기원에서 오프라인으로 열리는 아마선발전에 출전할 자격을 획득한다. 아마선발전은 온라인예선 통과자 64명과 한국기원 연구생 전원, 해외 아마추어, 아마랭킹 상위 64명 등이 출전해 20장의 통합예선 티켓을 놓고 겨룬다.

비씨카드배의 인기를 실감케 해주듯 올해의 온라인예선엔 6677명이 신청했다. 지난해 2550명보다 4000명 이상이 증가하며 162%의 신장률을 보였다. 경쟁 또한 그만큼 치열해질 수밖에 없다. ☞대진표 및 대회 페이지 


한편 프로들이 모습을 나타내는 통합예선은 2월 27일부터 사흘간 3회전으로 진행하며(국가시드인 한국 3명, 중국 2명, 일본 2명, 대만 1명과 와일드카드 2명을 제외한 54명을 선발), 이어 홍은동 그랜드힐튼호텔에서 3월 2일 개막식, 3월 3일 본선 64강전을 펼친다. 5번기로 치르는 결승전은 5월 12일부터 바둑TV에서 열릴 예정이다. 

제한시간은 온라인예선만 사이트별로 진행하며, 아마예선은 1시간(초읽기 30초 3회), 통합예선부터 결승까지는 2시간(초읽기 1분 3회)을 준다. 모든 선수들은 출전에 따른 경비 일체를 본인이 부담해야 한다.