[여류명인전] 김미리 vs 최정, 누가 미소 지을까
작성자:김광호, 2012-01-16 11:37 입력
   
▲ 생애 첫 우승이라는 영예를 놓고 겨루게 될 김미리 2단(왼쪽)과 최정 초단. 
제13기 STX배 여류명인전 결승전 19일부터 3번기로 열려
                       김미리 vs 최정, 첫 우승 꿈을 품은 두 여자기사 간의 대결

루이나이웨이 9단이 빠져나간 자리를 이을 새 주인공은 누가 될 것인가. 루이가 떠나면서 내어놓은 타이틀을 놓고 겨루는 제13기 STX배 여류명인전 결승전이 사흘 앞으로 다가왔다. 이 틈을 놓치지 않고 김미리 2단과 최정 초단이 생애 첫 우승이라는 절호의 기회를 놓고 맞붙는다. 

결승에 만난 두 기사의 본선 행보는 달랐다. 승자조에서 승승장구해 결승에 오른 최정과는 달리 김미리는 본선 첫 판에서 박지연 2단에게 패해 패자조로 밀려난 상황에서 매판 벼랑끝 승부를 펼친 끝에 타이틀전 무대에 섰다. 

하지만 두 기사 모두 루이가 없는 여류기전에서 대표되는 얼굴인 박지은 9단과 조혜연 9단의 벽을 모두 넘었다는 공통점을 갖고 있다. 최정은 승자조에서 꺾었으며, 김미리는 패자조에서 밀려난 이들을 모두 꺾고 올라왔다. 
    

2008년 입단힌 김미리는 이듬해 한국바둑리그와 삼성화재배 본선에 이름을 올려 막강 파워를 보여준 바 있으며, 2010년 후반부터 프로로 활약한 최정은 지난해 여류기성전 결승에 오른 바 있다. 또한 최정은 지지옥션배 8연승 신기록을 세우기도 했다. 

둘은 공식적으로 아직 한 번도 만난 적이 없다. 첫 만남이 결승전이고, 또한 올해 여자기사로선 첫 공식대국이라는 점도 관심을 끌고 있다. 과연 루이의 빈자리를 메울 첫 주인공은 누구의 몫이 될까. 

여류기전 중에선 유일하게 도전기로 진행되는 여류명인전의 우승상금은 1200만원(준우승 500만원), 제한시간은 1시간(초읽기 40초 3회)이다. 이번 기는 타이틀보유자인 루이나이웨이 9단이 한국생활을 그만두며 타이틀을 반납함에 따라 도전자결정전에 올라온 두 기사끼리 3번기로 최종 우승을 다툰다. 