[한중교류전] "3인조 특공대에게 완전 엮였어요"
작성자:한창규, 2012-01-20 12:50 입력
김성룡 9단이 들려준 2012 한중교류전의 에피소드
                                   위빈 감독의 '현금 박치기' 제의에 한국선수들 깜짝


"완전히 3인조 특공대한테 엮였지 뭡니까."

선수만 29명이나 되는 대규모 병력을 이끌고 신년 벽두 중국 원정길에 올라 29대 29의 교류전을 무사히 성사시키고 귀국한 김성룡 9단은 숨기지 못하는 본능과 거침없는 입담으로 혀를 내둘렀다. 

지난 1월 5일부터 7일까지 중국기원에서 치른 한중교류전에서 한국팀은 첫날과 셋째날에 우세를 보였음에도 종합전적 120승141패로 대회를 마감하고 말았는데 주된 원인은 둘째날의 참패(32승55패)에 있었다. 김성룡 9단은 그 이유를 '중국의 3인조' 탓으로 돌렸다. 
 ▲ 3일간 강행군을 치렀던 한국선수들은 돌아오기 하루 전날 천안문 광장 등을 둘러보며 잠시나마 승부의 세계에서 벗어났다.  

정황은 이렇다. 하루 3경기를 치르는 강행군에 심신이 지친 한국선수들은 구리 9단과 콩지에 9단이 마련해 준 저녁식사에 초대받았는데 거기서 벌어진 '술 대결'에서 넉다운되고 만 것. 

대부분의 한국선수들은 술과 거리가 먼 모범생들(?). 하지만 강권하다시피하는 중국의 94년생 3인방(당이페이, 롄샤오, 라오싱원)의 '눈사태형 밀어붙이기'에 지나친 사양은 미덕이 아니라는 것을 익히 배웠던지라 잔을 비울 수밖에 없었던 노릇이었고 40여병의 맥주와 대여섯 병의 소주가 눈 깜짝할 사이에 동나 버렸다.
 ▲ 아리따운 여자기사 6명도 참가했다. 왼쪽부터 김채영 초단, 최정 초단, 이영주 초단, 김혜림 초단, 김윤영 3단, 박지연 2단.  

특히 우리나라 고등학생 나이에 불과한 당이페이 3단은 구리 9단를 능가하는(?) 상상을 초월하는 '술고수'로 우정을 쌓으라고 보냈던 2차 노래방, 다음날의 저녁식사 자리에서도 두주불사의 실력으로 한국선수들을 시종 괴롭혔다고 전한다.

또한 위빈 중국 감독의 즉석 제의로 개인마다 100위안씩(약1만8000원) 현금박치기(?)의 '판돈'을 걸고 두었다는 이야기, 비자가 만료된 줄 모르고 공항에 나왔던 박정환 9단이 긴급 비자를 발급해 일행보다 5시간 늦게 도착했던 일화(그 바람에 다른 선수보다 교류전 비용이 80여만원이 더 들었다)도 들려주었다.
 ▲ 매력 없는 포즈의 주인공들은 조한승 9단, 이지현 2단. 안국현 3단, 온소진 6단, 백홍석 9단(왼쪽부터).  

김성룡 9단은 "처음엔 한국바둑리그 포스코LED팀의 마무리 훈련을 겸해 연구실 동료 등 16명 정도 떠날 계획이었으나 너도 나도 데려가 달라는 성화에 29명으로 늘어났다"며 "자비 110만원을 들이는 것도 크게 부담스러워할 줄 알았는데 예상치 않았던 박정환 9단이 스스럼없이 나서는 모습에 자극을 받은 것 같았다"고 했다.

"대부분 내년에도 꼭 참가하고 싶다는 의사를 밝혔다"면서 "중국측에서 답방하고 싶다는 뜻을 피력해 왔지만 (국가의 명에 따라 움직이는 중국과는 달리) 대국료도 없는 경기에 대규모의 한국선수들이 자발적으로 나서준다고 보장할 수 없어 사양했다"고 전했다. 

**더 많은 내용은 <월간바둑> 2월호에서 김성룡 9단의 육필 원고로 보실 수 있습니다.


