[초상부동산배] 이세돌 또 불참… 중국대표는 전면 물갈이
작성자:한창규, 2012-01-21 12:01 입력
자동출전권 가진 이세돌 초상부동산배 한중대항전 불참 통보
                                   이창호는 선발전 출전 포기… 중국대표는 신흥강자들로 교체

랭킹 1위 이세돌 9단이 또다시 불참을 통보해 왔다. 이세돌은 오는 3월 중국에서 열리는 한-중 단체대항전인 제2회 초상부동산배 자동출전권을 포기했다. 

양국 6명씩(후보 1명 포함) 출전하는 이 대회에 이세돌은 한국기원 규정에 따라 3명에게 주는 랭킹시드를 받을 수 있는데 불출전 의사를 밝힌 것이다. 국가대항전 성격의 한-중 힘겨루기 무대에 랭킹 1위의 불참은 후배에게 기회를 준 것이기도 하고 전력 손실이기도 하다. 이세돌은 지난 1회 대회서도 랭킹 1위였으나 출전하지 않았다. 
 ▲ 지난해 열렸던 1회 대회에선 한국이 1차전을 3-2로 이겼으나 2차전을 1-4로 패배, 종합전적 4승6패로 우승컵을 놓쳤다. 

이세돌의 불참으로 2위 박정환 9단, 3위 최철한 9단에 이어 또 한 장의 랭킹시드는 4위 원성진 9단에게 돌아갔다(기준랭킹은 2011년 12월랭킹. 대회 출전 자체로 1인당 1000만원 이상의 상금 수입이 보장된다).

후보를 포함해 나머지 3장의 티켓은 차순위 12명 간의 선발전으로 정한다. 여기서도 7위 이창호 9단이 불참 의사를 밝혀 왔다(이창호는 지난대회 선발전에서 탈락한 바 있다). 따라서 2회전에 걸쳐 진행되는 선발전엔 12월랭킹 5위부터 17위까지의 12명이 출전한다(27일 1회전, 31일 2회전).


한편 중국은 이미 선발전을 마쳤다. 18일 중국기원에서 끝난 선발전 결과 천야오예 9단, 스위에 6단, 펑리야오 5단, 판팅위 3단이 대표로 뽑혔다. 반면 지난대회 대표였던 구리 9단, 콩지에 9단, 씨에허 7단, 류싱 7단, 저우루이양 5단, 장웨이지에 5단은 모두 탈락했다.

선발된 4명 외에 지난해 세계대회 우승자 박문요 9단(LG배 우승)이 시드를 받아 자동출전하게 되며, 나머지 한 명은 와일드카드로 선정한다. 초상부동산배는 각국 5명의 대표로 구성되며 후보 1명을 둘 수 있다. 와일드카드는 구리ㆍ콩지에ㆍ씨에허ㆍ탄샤오 중의 한 명이 유력한 것으로 전해지고 있다.

중국 선발전엔 세계대회 준우승자, TV바둑아시아선수권대회 우승자, 중국랭킹 상위자, 그리고 코칭스태프 추천을 받은 판팅위 등 16명이 참가해 본선 경기와 같은 제한시간 2시간 40분(초읽기 1분 5회)로 진행했다. 한국과 마찬가지로 선발전 결과는 중국랭킹에 반영되지 않는다. 

지난해 3월 중국에서 열렸던 1회 대회에선 한국이 1차전을 3-2로 승리했으나 2차전을 1-4로 패하고 말아 종합전적 4승6패로 우승컵을 중국에 넘겨준 바 있다. 초상부동산배의 우승국 상금은 60만위안(약 1억700만원), 준우승국 상금은 40만위안(약 7200만원)이다. 