[인터리그] 이슬아ㆍ조혜연, 여전사들이 힘냈다
작성자:김광호, 2012-01-20 18:23 입력
 
▲ 한게임의 1번주자 장주주 9단(왼쪽)이 스마트오로의 3번주자 조혜연 9단에게 패해 3연승이 무산됐다. 국후 좌변의 승부처에 대해 복기하고 있다. 
바둑사이트 넘버원 가리는 2012인터리그 1R 제3국 
                       2연승 달리던 장주주, 조혜연에게 패해 3연승 불발 

대회 3일째 경기에선 여전사들이 힘을 냈다. 연승을 달려 왔던 한게임의 장주주 9단이 3연승 달성에는 실패했고 또한 장주주와 같이 2연승을 달렸던 타이젬의 서능욱 9단 역시 연승을 늘리는 데 실패했다. 

20일 한국기원 4층 본선대국실에서 벌어진 2012 인터리그 1라운드 제3국에서 한게임의 1번주자 장주주 9단이 스마트오로의 3번주자 조혜연 9단에게 173수 만에 불계로 패해 다음 주자 차민수 4단에게 바통을 넘겼다. 

초반 흐름에선 균형을 맞추어 가는 행마로 3연승 기대를 부풀렸으나 좌변에서 조혜연의 반격을 받아 요석이 떨어지면서 형세가 약간 기울어졌다. 그리고 우변 돌이 공격권에 놓이면서 집을 내지 못하고 연결하는 데 그쳐 차이가 벌어지고 말았다. 


한편 서능욱은 초반부터 속기로 상대의 혼을 빼놓는 작전을 펼쳤으나 오히려 '속기 맞불'로 나온 이슬아에게 대마가 잡히는 수모를 당했다. 좌변 대마가 잡힌 시간은 채 40분도 안 됐다. 그리고 283수까지 갔으나 차이만 더 벌어졌다. 

이번 3국의 대결은 마치 지지옥션배 여류 대 시니어의 대결을 옮겨놓은 듯했다. 시니어들의 강펀치들을 여전사들이 완벽하게 제압한 경기였다. 다음 대국은 25일 4국과 5국이 연이어 벌어진다. 한게임은 차민수 4단이 출전해 조혜연과 한판대결을 펼치며, 타이젬은 김종수 7단이 이슬아와 대결한다. 

2012 인터리그는 4대 인터넷바둑 사이트인 한게임(NHN), 피망바둑(네오위즈게임즈), 스마트오로(세계사이버기원), 타이젬(동양온라인)이 국내 최초 팀대항 연승리그전으로 자웅을 겨루는 대회다. 모든 대국의 제한시간은 10분, 초읽기는 30초 3회. 1위 4000만원, 2위 2500만원, 3위 1500만원, 4위 800만원의 팀상금이 걸려 있다.
 
▲ 팀의 귀중한 첫승을 올린 조혜연 9단(왼쪽)과 이슬아 3단. 
대국 결과
승자
결과
패자
   ● 조혜연 9단(스마트오로)
흑불계승
○ 
                장주주 9단(한게임)
● 이슬아 3단(피망바둑)
흑불계승
○ 서능욱 9단(타이젬)
라운드별 
                대진 및 전적
 라운드
팀
전적
팀
 
팀
전적
팀
1R
한게임
2-1
스마트오로
 
타이젬
2-1
피망바둑
2R
한게임
 
피망바둑
 
타이젬
 
스마트오로
3R
한게임
 
타이젬
 
피망바둑
 
스마트오로
 
▲ 3일째 두 판의 대국이 동시에 벌어지고 있는 한국기원 본선대국실. 
 
▲ 장주주-조혜연의 복기에서 나온 우변 변화도의 하나. 
 
▲ "여기는 이렇게 두어야 되나?" 장주주 9단이 승부처였던 좌변을 이야기하고 있다.  
 
▲ 서능욱 9단은 속기로 초반 운영을 이끌었으나 대마가 잡히고 말았다. 
 
▲ 그동안 루이나이웨이 9단에게 당한 분풀이를 남편인 장주주 9단에게 설욕한 셈일까. 팀이 2연패에 빠진 상황에서 1승을 만회한 조혜연 9단.  
 
▲ 대마상이 있으면 떼어놓은 당상. 이슬아 3단이 서능욱 9단의 어마어마한 대마를 잡았다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24918&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2012 인터리그 1라운드 제3국
●조혜연 9단 vs ○장주주 9단  
결과 : 조혜연, 173수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)


