[단신종합] 이지현, 강동윤 꺾다/강유택ㆍ진시영 8강
작성자:김광호, 2012-01-26 20:08 입력
   
▲ 강적 강동윤 9단을 꺾은 이지현 2단.  
○●… 이지현, 강동윤 꺾고 대표선발전 결승

이지현 2단이 하루 먼저 열린 제2회 초상부동산배 대표선발 1회전에서 랭킹 5위 강동윤 9단을 물리치고 결승에 올랐다. 애초 이지현의 열세로 보였던 대결이었고 대국 내용 또한 중반까지 밀리는 상황이었으나 중앙에서 절묘하게 패를 내어 역전승을 일궈냈다. 

 이지현은 한국랭킹 17위로 당초 참가 자격이 없었으나 이세돌ㆍ이창호 9단의 불참으로 도전권을 얻는 행운을 얻었다. 1회전은 30일(월)에 열리는 김지석 7단-나현 초단의 대국을 제외한 4판이 내일 27일(금)에, 2회전(결승)은 31일 열린다.  

 6명의 대표로 꾸려지는 초상부동산배는 랭킹 1위 이세돌 9단의 불참으로 2위 박정환 9단, 3위 최철한 9단에 이어 또 한 장의 랭킹시드는 4위 원성진 9단에게 돌아갔다. 지난해는 종합전적 4승6패로 우승컵을 중국에 넘겨준 바 있다. 초상부동산배의 우승국 상금은 60만위안(약 1억700만원), 준우승국 상금은 40만위안(약 7200만원)이다. 
●○… 강유택ㆍ진시영, 십단전 8강

강유택 4단과 진시영 4단이 제7기 원익배 십단전 본선토너먼트 8강에 합류했다. 강유택은 23일 밤 9시에 열린 대국에서 김기원 3단에게 93수 만에 흑불계승을 거뒀으며, 진시영은 24일 밤 9시에 열린 대국에서 김정현 3단을 155수 만에 흑불계로 제압했다. 

7기 원익배 십단전의 총규모는 4억원, 우승 상금은 5000만원, 준우승 상금은 2000만원이다. 전기에선 이세돌 9단이 결승에서 강유택 4단을 2-1로 꺾고 대회 첫 우승을 차지한 바 있다. 
○●… <월간바둑> 2월호 출간 

파란만장했던 2011년을 총결산하고 2012년 새로운 출발을 알리는 <월간바둑> 2월호가 출간됐다. 이번 호엔 2011년 세계를 종횡무진하며 싹쓸이하다시피 한 한국선수들의 활약상을 커버스토리 '2011년을 빛낸 별들'에 담았고, 한 해 동안 펼쳐졌던 승부 중 최고의 명장면과 착각 퍼레이드를 특집 '베스트 & 워스트'로 정리해 보았다. 

2011 올레배 결승1~4국을 총정리한 특집 상세관전기에서는 결승 1~3국의 포인트를 이세돌 9단의 눈으로 생생하게 전달했으며, 특히 아리송했던 최종국의 승부처를 명확히 되짚어봤다. 