[황룡사배] 아시안게임 스타 이슬아마저…
작성자:한창규, 2012-02-03 16:04 입력
 ▲ '얼짱 승부'로도 관심을 모은 대결에서 한국의 이슬아 3단(왼쪽)이 중국의 왕천싱 2단에게 패하며 한국의 첫승 달성도 무산됐다. 
제2회 황룡사쌍등배 세계여자바둑단체전 제3국
                                   한국의 2번주자 이슬아, 왕천싱에게 2연승 허용

1991년 11월생 이슬아, 1991년 7월생 왕천싱. 2010년 광저우 아시안게임에 각각 한국과 중국의 대표로 활약. 양국의 대표적인 '얼짱' 기사로 유명세. 황룡사배와 같은 시스템으로 시행됐었던 정관장배 본선무대에 각각 한 차례 출전 경험.

닮은 점이 많은 이슬아 3단과 왕천싱 2단이 겨룬 제2회 황룡사쌍등배 세계여자바둑단체전에서 이슬아 3단이 첫승 물꼬를 트는 데 실패했다. 이슬아는 3일 오후 중국 장쑤성 정옌시에서 벌어진 본선 제3국에서 한국의 2번주자로 나서 중국의 1번주자 왕천싱에게 229수 만에 백으로 불계패했다.

바둑TV에서 생중계한 백성호 해설자는 "초반에 오버 페이스를 보인 것이 패인이었다"라고 지적했다. 강하게 싸우다 페이스가 흔들리고 말았다는 것. 그 이후의 추격전은 매서웠으나 왕천싱의 보이지 않은 두터움에 막혀 초반 열세를 만회하는 데 실패했다. 이슬아는 2010년 제1회 궁륭산병성배 16강에선 왕천싱에게 백불계승한 바 있다.
 ▲ 닮은 점이 많은 두 기사는 상대전적에서도 1승1패로 균형을 이뤘다. 

지난 1일 선봉으로 등판했던 최정 2단의 믿기지 않는 역전패로 개막전 승수 쌓기에 실패했던 한국은 이슬아마저 패함으로써 초반 부진에 빠졌다. 반면 중국은 2승, 일본은 1승1패를 달리고 있다. 한국팀엔 박지은 9단, 김혜민 6단, 박지연 2단이 남아 있는데, 이 중 한 명이 내일 대국의 승자와 5일 대결한다.

한편 연승 흐름을 탄 왕천싱은 내일 속행되는 제4국에서 일본의 2번주자를 상대로 3연승 사냥에 나선다. 오더제의 연승전으로 진행하는 황룡사배의 출전 선수는 대국개시 3시간 전까지 주최측에 통보하면 된다.

한-중-일의 대표 선수 5명씩 출전해 국가대항연승전으로 패권을 다투는 황룡사쌍등배는 우승국에만 45만위안(약 8000만원)의 상금을 주며 매판 8000위안(약 150만원)의 대국료가 지급된다. 제한시간은 각자 1시간, 초읽기는 1분 1회. 덤은 중국룰에 따라 7집반을 적용한다.
[제2회 황룡사쌍등배 세계여자바둑단체전]

대국일

승자

패자

결과

비고

제1국

 2012. 02. 01

   ○ 요시다 미카(日)

   ● 최정(韓)

           백반집승

제2국

 2012. 02. 02

   ○ 왕천싱(中)

   ● 요시다 미카(日)

           백불계승
2연승 

제3국

 2012. 02. 03

   ● 왕천싱(中)

   ○ 이슬아(韓)

           흑불계승

제4국

 2012. 02. 04

   

   

           

제5국

 2012. 02. 05

   

   

           

제6국

 2012. 02. 06

   

   

           

제7국

 2012. 02. 07

   

   

           

제8국

 2012. 04. 06

   

   

           
제2회 
            황룡사쌍등배 각국 대표
한국
  박지은 
            9단(28) 김혜민 6단(25) 박지연 2단(20) 이슬아 3단(20) 최정 2단(15)
중국
  루이나이웨이 
            9단(48) 탕이 2단(24) 리허 3단(20)  위즈잉 2단(14) 왕천싱 2단(20)
일본
  씨에이민 
            6단(22) 야시로 구미코 5단(35) 무카이 치아키 5단(24) 만나미 나오 2단(26)
              요시다 미카 8단(40)
 ▲ 후배 최정의 패배를 만회하겠다는 각오를 다졌던 이슬아. 격전지 장쑤성까지의 긴 여정에 따른 피로 탓에 컨디션이 좋지 못했다. 
 ▲ 한국의 김혜민 6단(왼쪽)과 최정 2단의 검토.  
 ▲ 루이나이웨이 9단을 중심으로 해서 연구 중인 중국팀의 검토. 
 ▲ 국후 별 말 없이 쓸쓸히 돌아서고 만 이슬아 3단.  
 ▲ 2연승을 달린 왕천싱 2단. 
 ▲ 복기는 몇 마디 수담을 주고 받는 것으로 끝냈다. 
 ▲ 아시안게임 얼짱 선수, 그리고 2관왕으로 스타덤에 올랐던 이슬아는 한동안 대외 활동에도 바빴는데 최근 승부에 집중하는 모습을 보여주고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=24979&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 황룡사쌍등배 제3국
●왕천싱 2단(중국) vs ○이슬아 3단(한국)
결과 : 왕천싱, 229수 흑불계승 

50까지는 나무랄 데 없는 흐름. 52의 적극적 침입은 괜찮았으나 58로는 56의 오른쪽으로 밀어가는 것이 올바른 방향.
60이 완착으로 이 자리를 서둘 이유가 없었다. 176으로 뛰어나올 곳. 반면 61이 호점.
62ㆍ64로 석점을 취한 것이 결정적으로 작았다. 흑이 67로 밀어 석점을 포기하고 69로 틀어막게 되자 좌변의 백 넉점이 곤란해진 것.
78은 176에 붙여나와 승부로 갈 곳. 89는 완착. 흑141, 백189 때 흑222로 틀어막았으면 간명.
92는 93이면 무난. 96이 마지막 패착. 97에 몰아 백222 때 흑103으로 씌워서 처리하는 정도였다.
