[맥심커피배] '20년 우정' 속으로 끼어든 승부
작성자:한창규, 2012-02-12 15:02 입력
 ▲ '20년 지우'의 우정 속으로 승부가 끼어들었다. 동갑 절친 간의 유익한(?) 라이벌전으로 관심을 모은 대국에서 최철한 9단(왼쪽)이 원성진 9단을 꺾고 결승에 선착했다. 
입신들의 제전, 제13기 맥심커피배 준결승
                                   최철한, '절친' 원성진 또다시 딛고 결승행

'입신 최강'을 향한 길은, 절친한 친구라고 해서 비켜줄 수 없고 절친한 친구라고 해서 피해갈 수 없다.

휴일(12일) 오후 바둑TV 대국장에서 벌어진 제13기 맥심커피배 입신최강전 준결승은 '동갑내기 열전'으로 치러졌다. 대국자 최철한과 원성진은 한해(1985년)에 태어난 동갑. 더욱이 박영훈과 더불어 '송아지 삼총사' 또는 '황소 삼총사'로 묶어서 곧잘 오르내리는 막역하고 돈독한 관계다. 

맥심배는 9단 승단이 앞선 최철한이 7기부터, 원성진은 10기부터 출전해 오고 있는데 지난해 12기 8강에 이어 두 번째 만남을 가졌다. 결과는 그때와 지금 모두 최철한의 손이 올라갔다. 과감하게 우변을 키운 작전이 잘 됐다. 10기 준결승에서 박영훈에게 패한 바도 있는 원성진은 또 다시 '야속한' 친구에게 티켓을 넘겨주고 말았다.
 ▲ 선의의 경쟁을 벌이고 있는 두 기사는 최근의 페이스가 좋다. 원성진은 삼성화재배를 우승한 기세를 타고 있고 최철한은 8강에서 이세돌을 꺾은 여세를 몰아가고 있다.  

상대전적 역시 최철한이 한 걸음 더 달아났다. 1998년 11월 첫 대면 이후엔 원성진이 4연승의 호조로 시작했으나 2010년 11월 최철한이 국수전 8강에서 승리하며 11승11패로 균형을 맞추었고, 그 이후 4연승을 더 보태어 15승11패로 벌렸다.  

결승에 선착한 최철한은 대회 세 번째 우승에 다가섰다. 상대는 다음 주 일요일(19일) 벌어지는 박정환-백성호의 승자. 19세 박정환은 최연소 입신 최강을 노리고 있고 56세 백성호는 세월을 거스르는 노장의 힘을 과시 중이다.   

여담 하나... 원성진이 출전했던 지난 세 번의 대회에서 그를 이겨 갔던 박영훈과 강동윤은 준우승, 최철한은 4강에서 그쳤다면 '원성진의 저주'일까. 친구에게 아픔을 안기고 우승으로 보답(?)하지 못했던 최철한이 이번 기에 어떤 결과물을 보여줄까.

9단 기사들의 경연장인 맥심커피배 입신최강전은 제한시간 10분(초읽기 40초 3회)의 속기전. 출전선수에 자격을 두고 있지만 기존의 베테랑 세력에 신흥 강호들이 총출동하고 있어 타이틀이 갖는 상징성은 어느 종합기전 못지않다. 동서식품이 후원하며 우승상금은 2500만원.
 ▲ "몸이 안 좋아." (원성진)     "어디가 안 좋은데? 병원엔 갔다 왔어?" (최철한)     "의사도 모르는 병이야." (원성진)  
 ▲ 생방송 전의 돌가리기.   
 ▲ 베테랑과 신흥강호들이 총출동하는 맥심커피배는 '입신들의 제전'에 걸맞는 위상으로 인기를 끌고 있다  
 ▲ 또다시 친구에게 발목이 잡히고 만 원성진 9단.  
 ▲ 원성진 9단은 컨디션이 좋지 않았다.   
 ▲ 맥심커피배와 인연이 많은 최철한 9단은 대회 세 번째 우승에 다가섰다.  
 ▲  "박영훈하고는 끝내기 승부로 가면 골치 아프고, 원성진은 힘바둑이라서 힘에서 밀리면 끝장입니다. 재미있는 관계인 것 같습니다."  
 ▲ "(박영훈과 원성진 중에서 누가 더 껄끄러운지는) 우정을 위해서 이야기하지 않겠습니다."  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=25020&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제13기 맥심커피배 입신최강전 준결승 
●원성진 9단 vs ○최철한 9단  
결과 : 최철한, 198수 백불계승

64ㆍ66으로 건너붙여 끊은 수는 집이 부족한 백이 전단을 구한 것인데 67이 멋진 장문. 완벽한 장문은 아니지만 이 수에 의해 백64 한점을 움직이기 어려워졌다. 최철한은 흑67을 보지 못했다.
80은 우상 88의 치중도 엿보는 다목적 수.
102가 독수. 우변을 크게 확보해서는 백의 우세로 흐름이 바뀌었다. 흑으로선 71과 93ㆍ95 등이 다소 발이 느렸다.
"모양상 끊어야 한다고 생각했는데 솔직히 장문을 못 봤다. 순간 당황했는데 그다지 악수는 아니었다. 우변에선 백이 잘 됐다"는 국후 최철한의 말.

