[여류국수전] 루이 다음은 박지은?!
작성자:한창규, 2012-02-14 17:37 입력
 ▲ 박지은 9단(왼쪽)과 박지연 2단 간의 첫 타이틀전. 제17기 여류국수전 결승3번기의 첫판을 박지은이 불계로 가져갔다. 
제17기 가그린배 여류국수전 결승3번기 제1국  
                                   박지은, 박지연과의 '박지 자매' 대결에서 선승

'여왕' 박지은의 저력이 발산됐다. 감기 몸살로 컨디션이 좋지 않았으나 승부처에서 내다보는 힘은 흔들리지 않았다.

박지은 9단과 박지연 2단, 두 기사 간의 첫 타이틀전으로 주목을 받고 있는 제17기 가그린배 여류국수전 결승3번기 제1국이 14일 한국기원 특별대국실에서 열려 박지은이 164수 만에 백으로 불계승을 거뒀다. 

견실한 실리작전으로 초반의 국면을 설계한 박지은은 중반을 지나며 페이스가 약간 흔들리는 모습을 보였으나 승부처에서 상대가 실착한 틈새를 찔러 최후엔 대마를 포획해 버렸다. 

2004년 2회 정관장배부터 2011년 2회 궁륭산병성배까지 여자세계대회를 5연속 우승 중인 박지은은 국제무대 명성만큼 국내기전의 성적이 미치지 못했던 게 사실. 결승1국 승리로 2000년 1기 여류명인전, 2008년 13기 2008년 여류국수전 우승 이후 세 번째 국내 타이틀을 눈앞에 두었다.
 ▲ 결승1국을 박지은이 승리함으로써 상대전적은 3승3패로 균형을 이뤘다. 

한편 2010년 4기 여류기성전 준우승(결승에서 김윤영에게 패)에 그쳤던 박지연의 생애 첫 우승은 잔여 두 판을 모두 승리해야 가능하게 됐다. 12년간 '철권 통치'를 해왔던 루이나이웨이 9단이 떠나면서 국내 여자바둑계의 판도에 관심이 증폭되고 있는 가운데 여류국수전은 누구 품에 안길까.  결승2국은 3월 6일 속행될 예정이다. 								   
전기 우승자도 본선부터 출전하는 선수권전 시스템인 여류국수전의 우승상금은 1100만원, 제한시간은 3시간(초읽기 1분 5회). 전기에선 루이나이웨이 9단이 김윤영 3단을 2-0으로 꺾고 3연패를 이룬 바 있다. 
 ▲ 3시간 동안의 오전대국에선 백을 쥔 박지은 9단이 조금 더 썼다.  
 ▲ 20분 가까이 진행된 복기는 상변 방면의 승부처를 중심으로 진행됐다. 남은시간은 3시간의 제한시간을 전부 쓰고 박지은이 초읽기 2개, 박지연이 초읽기 1개. 
 ▲ 승부처에서 흐트러지고 만 박지연 2단.  
 ▲ 황룡사쌍등배 참가차 방문했던 중국에서 감기에 걸렸다는 박지은 9단은 컨디션이 좋지 않았다. 
 ▲ 여류국수 등극에 한 발 더 다가선 박지은 9단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=25046&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제17기 프로여류국수전 결승1국 
●박지연 2단 vs ○박지은 9단 
결과 : 박지은, 164수 백불계승

초반 국면은 백의 실리 대 흑의 두터움. 박지연은 39로는 우상귀를 단속해야 했다고 반성했고(그후 백39엔 흑이 80의 왼쪽에 어깨짚어 삭감한다), 박지은은 64ㆍ66으로 끊은 수가 좋지 않았다고 반성했다. 상변을 지켜야 했다는 것.
100 이하가 최대의 승부처인데 113이 사실상 패착. 114에 흑이 응수할 수 없다. 흑이 이으면 백이 88의 오른쪽에 두어 잡힌다(박지연은 이 수를 보지 못했다고 했다).
따라서 113으로는 114에 늘어 백이 113에 끊기는 수를 방비할 때 좌상귀 124의 곳을 젖혀이은 다음 상변을 벌려야 했다. 그곳에서 흑이 살면 형세도 우세했다.
