[시니어삼국지] 젠틀맨 박성수, 유창혁  작전 따랐더니…
작성자:한창규, 2012-02-16 16:43 입력
 ▲ '젠틀맨' 박성수 4단(왼쪽)이 '해설의 대가' 노영하 9단의 3연승을 저지하며 왕위팀에 2승째를 안겼다.   
2011 더 리버사이드호텔배 시니어바둑 삼국지 본선5국
                                   왕위팀의	박성수, 명인팀의 노영하 3연승 저지하며 1승

한 팀 10명씩 3개팀이 연승전으로 겨루는 리버사이드호텔배는 마라톤 레이스와 같다. 주장전에서 우승팀이 판가름날 경우 총 29국이 소요되는 긴 여정이다. 

지난 2월 2일 개막전을 치른 본선은 보름이 지난 현재 5국을 진행했으니 아직 동이 트지 않은 '새벽'이다. 세 팀이 승점을 주거니 받거니 하다 국수팀의 2번주자로 등장한 노영하 9단이 왕위팀의 이상철 8단과 명인팀의 박진열 8단을 꺾고 첫 연승자가 됐다.

3연승부터는 연승전의 매력인 보너스가 걸려 있는 승부. 대국수가 많지 않고, 더욱이 젊은 강자들에게 밀려 좋은 성적을 내기가 쉽지 않은 현실에서 200만원은 만져볼 기회가 쉽지 않은 적지 않은 상금이다.

상금이 의식된 탓인지 노영하 9단은 적극적으로 움직이지 못했다. 복기에서도 토로했듯이 너무 정직하게, 경직되게 두었다. 10년 젊은(?) 박성수 4단이 그런 느슨함을 틈타 이득을 취했다. 실리 부족에 걸린 노영하 9단은 그 이후의 국면 운영이 원활하게 돌아가지 않자 결국 184수 만에 항복을 선언했다.
 ▲ 1997년 입단한 박성수 4단(왼쪽)과 1967년 입단한 노영하 9단이 첫 대국을 벌였다.  

1997년 권갑용 문하의 최철한과 함께 '사제 동반입단'과 '늦깎이 입단'으로 화제를 일으킨 바 있는 박성수 4단은 지금도 후진 양성에 심혈을 기울이고 있다. 항상 반듯한 자세로 '젠틀맨'이라는 별명이 붙어 있다.

서전을 장식한 박성수 4단은 "어릴 적 공부 대상이셨던 노영하 사범님과 둔 것만으로도 영광인데 이겨서 감개무량하다. 급전을 이끌어 달라는 유창혁 주장님의 작전대로 두려고 노력했다"라며 "이미 목표를 달성했지만 다음에도 주장님의 지시를 받고 나오겠다"는 소감을 말했다. 다음 상대는 명인팀의 3번주자 한철균 7단이다.

예선을 통과한 만45세 이상(1966년 이전 출생자)의 프로기사틀이 팀을 이뤄 대결하는 리버사이드호텔배는 우승팀에만 상금(8000만원)을 준다. 매판 대국료(40만원) 외에도 3연승 달성시 200만원, 이후 1승 추가시마다 100만원의 연승상금이 더해진다. K바둑에서 생중계하는 본선대국의 제한시간은 30분, 초읽기는 40초 3회.
ㆍ국수팀 : 조훈현 9단, 장주주 9단, 차민수 4단, 김기헌 5단, 오규철 9단, 박승문 6단, 양상국 9단, 김석흥 4단, 노영하 9단(2승1패), 심종식 6단(1패)
ㆍ명인팀 : 서봉수 9단, 최규병 9단, 김종수 7단, 조대현 9단, 권갑용 8단, 나종훈 7단, 윤종섭 3단, 한철균 7단, 박진열 8단(1패),  이관철 4단(1승1패)
ㆍ왕위팀 : 유창혁 9단, 안관욱 8단, 김수장 9단, 김동엽 9단, 박영찬 4단,  정대상 9단, 김준영 5단, 정동식 6단, 박성수 4단(1승), 이상철 8단(1승1패)
 ▲ 바둑은 집부족증에 걸린 노영하 9단이 좀처럼 반전 기회를 잡지 못한 채 피곤한 양상으로 진행됐다. 
 ▲ "너무 정직하게 두었어." 
 ▲ "당황되더라고요. 어떻게 두어야 할지 몰랐어요." 
 ▲ "(형세가) 괜찮으셨는데요." K바둑 박승문 해설자도 함께한 복기 모습은 승패를 떠나 화기애애하다. 
 ▲ "다음 상대 한철균 사범님은 집바둑으로 두어 보시겠다고 하시던데요." (PD)   "그렇게 말씀을 했어도 현혹되면 안 되니까 나름대로 작전을 세우겠습니다."
 
 ▲ 연승상금 200만원이 눈앞에서 날아가버린 국수팀의 2번주자 노영하 9단. 
 ▲ 2연승 도전에 나서게 될 왕위팀의 2번주자 박성수 4단. 