[단신종합] 조치훈, 장쉬 꺾고 또 결승/한국 91명 중국으로
작성자:한창규, 2012-02-20 10:07 입력
 ▲ NEC컵에 이어 다이와증권배 결승에 오른 조치훈 9단.  
○●… 조치훈, 두 기전 연속 결승

일본에서 활동 중인 조치훈 9단이 나이를 잊은 불꽃 승부를 보여주고 있다. 조치훈은 18일 저녁에 벌어진 제7회 다이와(大和)증권배 넷바둑오픈 준결승전에서 장쉬 9단에게 백4집반승을 거두고 결승에 올랐다. 결승전 상대는 25일 열리는 이야마 유타 9단 대 아키야마 지로 8단의 승자.

다이와증권배는 인터넷 대국이지만 일류기사들이 총 출전한다. 각 기전의 성적에 따라 본선시드를 주고, 예선전 출전자격도 8대 기전의 상금랭킹 상위자에게 부여한다. 우승상금은 500만엔(약 7200만원). 제한시간은 따로 두지 않고 첫수부터 30초 초읽기에 들어가며 도중 1분 고려시간 10회를 준다(TV바둑아시아선수권과 같다).

조치훈은 7회째 출전한 이번 대회 본선에서 미조카미 도모치카 8단, 요다 노리모토 9단, 다카오 신지 9단, 장쉬 9단을 차례로 꺾었다. 지난 2월 4일엔 제31기 NEC컵(우승상금 1000만엔, 제한시간 10분) 준결승에서 이야마 유타 9단을 꺾고 다카오 신지 9단과 3월 17일 우승을 다툰다. 우리나이 57세라는 게 믿기지 않는 맹활약이다. 
●○… 한국선수 87명 백령배 통합예선 출전

중국이 창설한 제1회 백령배 세계바둑오픈 통합예선에 한국선수 87명이 대거 출전한다. 한국기원이 소속 프로기사의 참가 신청을 받은 결과 79명이 출전 의사를 밝혔으며, 아마추어 8명도 출전한다. 시드 4명을 합치면 총 인원은 91명에 달한다. 백령배는 외국 주최의 세계대회 최초로 통합예선 시스템을 도입한 기전으로 프로라면 누구나, 아마추어는 선발전을 거쳐 참가할 수 있다.

상위랭커 대부분이 신청했다. 50위권 중 본선시드 4명(조한승ㆍ이세돌ㆍ박정환ㆍ최철한)과 군복무자를 제외하면 조훈현ㆍ이창호 정도만 빠졌다. 50위권 밖도 다수이며 김미리ㆍ최정ㆍ김채영 등 여자기사,  지난 1월 입단자 전원도 출사표를 올렸다. 중국이 한국 주최의 통합예선에 50명 남짓 출전해 왔던 것보다 훨씬 많다.

통합예선은 3월 10일부터 3일간 중국기원에서 50개조로 나뉘어 열리며, 각조에서 마지막까지 살아남은 1명이 14일 열리는 본선 64강전 출전권을 획득한다. 통합예선은 상금 및 대국료가 없고 64강 진출시 2만위안(약 360만원)을 확보한다. 출전선수는 아래와 같다.

강동윤 강병권 강승민 강유택 김기용 김기원 김누리 김대희 김동호 김미리 김성룡 김세동 김승재 김승준 김영삼 김원빈 김정현 김지석 김진훈 김채영 김현찬 김형우 나현 류민형 류수항 목진석 민상연 박경근 박민규 박병규 박승화 박영롱 박영훈 박정근 박정상 박준석 백홍석 변상일 안국현 안달훈 안성준 안조영 안형준 양건 양우석 온소진 원성진 위에량 윤준상 이범진 이상헌 이성재 이영구 이용찬 이원도 이원영 이정우 이지현(남) 이춘규 이태현 이호범 정두호 조인선 주형욱 진시영 최정 최명훈 최원용 한상훈 한웅규 한종진 한태희 허진 허영호 홍기표 홍성지 홍장식 황염 황재연(이상 프로) 조남균 김명훈 온승훈 김정선 김민호 김진휘 류인수 한승주(이상 아마추어)
○●… 저우허시, 탄샤오 꺾고 도전권

1992년생 저우허시 4단이 1993년생 탄샤오 5단을 꺾고 제26기 중국천원전 도전권을 획득했다. 저우허시는 18일 열린 도전자결정전에서 중국랭킹 1위 탄샤오에게 불계승, 타이틀 보유자인 천야오예 9단과 3번기로 패권을 다툰다. 우승자는 올 여름 한국천원 최철한 9단과 한중천원전을 벌인다. 

지난해 비씨카드배 본선 32강에 진출하며 한국에도 반짝 이름이 알려진 저우허시는 전기에서도 도전권을 획득한 바 있으나 타이틀 쟁취로 이어가지는 못했다.
