[농심배] 공격의 김지석, 심리적으로 흔들렸다
작성자:한창규, 2012-02-22 19:15 입력
   ▲ 김지석 7단(왼쪽)이 4연승 활약을 펼친 후 선배들에게 바통을 넘겼다. 중국의 주장 씨에허 7단에게 5연승이 막힌 후 아쉬웠던 곳을 되돌아보고 있다.  
제13회 농심신라면배 세계바둑최강전 본선 12국
                                   김지석, 씨에허에 패하며 선배들에게 '바통 터치'  

"아이, 참…. (그렇게 손해 보고도) 그래도 1집반밖에 안 졌으니…."

질 줄 모르던 김지석의 역할은 4연승에서 끝났다. 끝내 주었으면 하는 팬들의 성원은 높았지만 제몫을 다하고서 바통을 선배들에게 넘겼다.

일본의 조기 탈락으로 한중 대결로 좁혀진 가운데 열전을 이어가고 있는 제13회 농심신라면배 세계바둑최강전 제12국에서 한국의 3번주자 김지석 7단이 중국의 주장 씨에허 7단에게 패했다. 김지석은 22일 중국 상하이 화팅호텔 특별대국장에서 벌어진 대국에서 접전 끝에 1집반을 졌다.

초중반 우세를 지키지 못한 역전패였다. 강경하게 칼을 뽑아들었던 중앙 공격이 실패한 후 심리적으로 흔들리면서 큰 손해를 입고 말았다. 그 틈을 이용해 좀처럼 무너지지 않는 씨에허가 반격했다.
   ▲ 김지석은 "그 전의 4연승은 개의치 않았다. 반드시 끝내야만 된다고 생각하고 대국에 임했다"라며 패배를 몹시 아쉬워했다.   

김지석의 패배로 한국의 우승도 늦추어졌다. 잔여병력은 이창호 9단과 원성진 9단. 누가 먼저 등판할지는 아직 정해지지 않았다. 씨에허와의 상대전적에선 이창호가 3승1패로 앞서 있고, 원성진은 1패로 뒤져 있다. 오더는 대국 개시 3시간 전까지 발표하면 된다. 대국은 한국시각 내일 오후 2시 30분에 시작한다.

'바둑삼국지'로 불리는 농심신라면배는 한중일의 대표선수 5명씩 출전해 패권을 겨루는 국가대항전이다. 상금은 우승국에만 2억원을 수여하며 매판 300만원의 대국료가 지급된다. 또한 3연승부터는 1승당 1000만원의 연승상금을 획득한다. 제한시간은 1시간, 초읽기는 1분 1회. 그동안 한국 10회, 중국과 일본이 1회씩 우승했다. 
■ 제13회 농심신라면배 각국 대표              *파란 글씨가 남은 기사
ㆍ한국 : 이창호 9단, 원성진 9단, 김지석 7단, 강유택 4단, 안국현 3단 
ㆍ중국 : 씨에허 7단,  구리 9단, 박문요 9단, 탄샤오 5단, 저우루이양 5단
ㆍ일본 : 야마시타 게이고 9단, 유키 사토시 9단, 하네 나오키 9단, 사카이 히데유키 8단, 다카오 신지 9단  
[제13회 농심신라면배 세계바둑최강전]

대국일

승자

패자

결과

비고

제1국

 2011. 10. 11

   ○ 저우루이양(中) 

   ● 다카오(日) 

          194수, 백불계승

제2국

 2011. 10. 12

   ●  안국현(韓) 

   ○ 저우루이양(中)

          308수, 흑3집반승
2연승 

제3국

 2011. 10. 13

   ○  안국현(韓)

   ● 사카이(日)

          116수, 백불계승

제4국

 2011. 10. 14

   ○ 탄샤오(中) 

   ●  안국현(韓)

          206수, 백불계승
4연승 

제5국

 2011. 11. 28

   ● 탄샤오(中) 

   ○ 하네(日)

          253수, 흑불계승

제6국

 2011. 11. 29

   ○ 탄샤오(中)

   ●  강유택(韓)

          302수, 백4집반승

제7국

 2011. 11. 30

   ● 탄샤오(中) 

   ○ 유키(日)

          151수, 흑불계승

제8국

 2011. 12. 01

   ○  김지석(韓) 

   ● 탄샤오(中)

          267수, 백3집반승
4연승 

제9국

 2011. 12. 02

   ○  김지석(韓) 

   ● 야마시타(日)

          186수, 백불계승

제10국

 2011. 12. 03

   ●  김지석(韓) 

   ○ 박문요(中) 

          141수, 흑불계승

제11국

 2012. 02. 21

   ●  김지석(韓) 

   ○ 구리(中) 

          203수, 흑불계승

제12국

 2012. 02. 22

   ○ 씨에허(中) 

   ●  김지석(韓) 

          272수, 백1집반승
 ▲ 한게임바둑의 해설자 김성룡 9단은 "믿기지 않는 패배다. 아무리 생각해도 이해가 안 되고 정말 안타깝다"고 총평했다. 
 ▲ 김지석 7단의 실수가 나오자 한국검토진의 표정도 어두워졌다. 
 ▲ 취재진에 둘러싸인 씨에허 7단은 "상대팀이 3명 남은 것에 신경 쓰지 않고 최선을 다해야겠다는 생각뿐이었다. (내일 원성진 9단이 나온다면?) 2005년엔가 한 판 두어본 이후 대국하지 않았는데 기대된다"고 했다. 
 ▲ 씨에허의 농심배 전적은 12승3패가 됐다. 승률 80%이다. 
 ▲ 씨에허에게 농심배에서만 두 번 패한 것이 더 아프다. 11회 때 3연승 후, 13회 때 4연승 후 발목을 잡혔다. 
 ▲ 김지석은 이번 대회를 통해 연승상금 2000만원과 대국료 1500만원을 획득했다. 농십배 통산 성적은 7승2패.
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=25082&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제13회 농심신라면배 12국
●김지석 7단 vs ○씨에허 7단
결과 : 씨에허, 272수 백1집반승 

초반 61까지의 전투 결과는 흑을 쥔 김지석 7단이 편한 형세. 그 이후 백의 변화구에도 적절히 잘 대응했다.
161 이하 바꿔치기를 선택한 것이 좋지 않았다. 173으로 좌변을 정리하고 우변으로 손을 돌렸으면 계속된 우세.
183이 사활을 착각한 패착. 이곳에서 10집 이상의 손해를 봐선 역전을 허용하고 말았다.
잘 두어 나가던 김지석 7단이 후반 난조를 보인 것은 씨에허 7단의 끈질긴 버팀에 심적 동요를 일으킨 게 아닐까.
