[인터리그] 한게임의 최정, 2연승에서 멈추다
작성자:김광호, 2012-02-23 15:37 입력
 
▲ 2라운드에서 2승을 올린 최정 2단. 노련한 3040그룹 최명훈 9단에게 막혀 3연승엔 실패하고 말았다.   
바둑사이트 넘버원을 가리는 2012인터리그 2R 7ㆍ8국
                                   최정, 박지연 꺾었으나 최명훈에게 패해 2승에서 멈춰
								   
최정이 3연승에 실패했다. 엎치락뒤치락. 초반 연승을 했던 팀이나 부진했던 팀이나 중반전에 돌입한 상황에서는 다시 원점으로 돌아왔다. 결국 1라운드에 이어 2라운드도 1020그룹에서 승부가 결정날 것 같다. 

23일 오후1시 한국기원 4층 본선대국실에서 벌어진 2012 인터리그 2라운드 제7국에서 한게임 최정 2단이 피망바둑의 박지연 2단을 184수 만에 불계로 꺾고 2연승을 달린 후 4시에 이어진 제8국에선 피망바둑의 최명훈 9단에게 173수 만에 불계로 패하고 말았다.  

박지연과의 대국에서 막강한 파괴력으로 완승에 가까운 승리를 거둬 이후 벌어질 최명훈과의 대국에서도 연승에 대한 기대를 모았지만 최명훈의 노련미에 밀려 아쉽게 연승행진은 불발되고 말았다. 
   

한편 스마트오로와 타이젬의 대결에서는 2연승을 달린 스마트오로의 박승철 7단이 타이젬의 한해원 3단과 김혜민 6단을 연달아 꺾으면서 초반 4연패를 당했던 위기를 동점으로 만들어 놓았다. 

이어지는 제9국은 내일 24일(금) K바둑에서 생방송으로 벌어진다. 대진은 저녁 7시에 박승철(스마트오로)-위에량(타이젬), 이어 9시에 강지성(한게임)-최명훈(피망바둑)이 각각 4승4패의 팀 스코어에서 누가 앞서 가느냐를 놓고 붙게 된다.  

올해 첫발을 내디딘 2012인터리그는 4대 바둑사이트인 한게임(NHN), 피망바둑(네오위즈게임즈), 스마트오로(세계사이버기원), 타이젬(동양온라인)이 팀대항 연승리그전으로 자웅을 겨룬다. 모든 대국의 제한시간은 10분(초읽기 30초 3회)이며 1위 4000만원, 2위 2500만원, 3위 1500만원, 4위 800만원의 팀상금이 걸려 있다. 
대국 결과
2R
승자
결과
패자
제7국
○ 최정 
                2단 (한게임)
백불계승
    ● 
                박지연 2단(피망바둑)
       ○ 박승철 
                7단(스마트오로)
백3집반승
 ● 한해원 
                3단(타이젬)
제8국
    ● 
                최명훈 9단(피망바둑)
흑불계승
○ 최정 
                2단 (한게임)
       ● 박승철 
                7단(스마트오로)
흑3집반승
 ○ 김혜민 
                6단(타이젬)
라운드별 
                대진 및 전적
 라운드
팀
전적
팀
 
팀
전적
팀
1R
한게임
8-6
스마트오로
 
타이젬
7-8
피망바둑
2R
한게임
4-4
피망바둑
 
타이젬
4-4
스마트오로
3R
한게임
 
타이젬
 
피망바둑
 
스마트오로
 
▲ 이슬아 3단의 연승행진을 멈추어 세웠던 최정 2단(왼쪽)이 박지연 2단을 꺾고 2연승을 달렸다.  
 
▲ 중반까지 위기에 놓였던 박승철 7단. 우하쪽 끝내기에서 역전시켰다.  
 
▲ 노련한 최명훈 9단에게 아쉽게 패해 연승행진이 불발된 최정 2단.  
 
▲ 상대팀의 4연승에 4연승으로 맞받아친 박승철 7단이다.  
 
▲ 1라운드 1승을 거둔 박지연 2단. 2회전에선 승점을 올리는 데 실패했다.  
 
▲ 마지막 2% 부족으로 다 이겨놓았던 승리를 날려 버린 한해원 3단.    
 
▲ 박지연과 함께 1라운드 1승을 거뒀지만 2라운드에선 승점을 올리지 못한 김혜민 6단.  
 
▲ 1라운드 승점을 올리지 못한 최명훈 9단. 최정 2단의 연승을 저지하면서 첫 승점을 올렸다.    
 
▲ 초반 4연패를 당했던 스마트오로. 박승철 7단의 4연승으로 다시 원점을 만들었다. 내일 위에량 5단과 최다승인 5연승을 놓고 맞붙는다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=25087&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2012 인터리그 2라운드 제7국
●박지연 2단 vs ○최정 2단  
결과 : 최정, 184수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

