[시니어삼국지] 김석흥, '다크호스'로 경계 대상
작성자:김광호, 2012-03-01 16:59 입력
 
▲ 명인팀 윤종섭 3단을 꺾고 연승을 하기 시작한 김석흥 4단(오른쪽)이 국후 복기하고 있다. 
2012 더 리버사이드 호텔배 시니어바둑 삼국지 본선8국
                                   김석흥, 윤종섭 꺾고 2연승… '국수팀' 총 4승으로 선두

"출전한 이상 패배를 생각하는 것은 있을 수 없다." (윤종섭 3단) 
"나온 이상 계속 이기고 싶고 3연승까지는 가겠다." (김석흥 4단) 

국수팀의 김석흥이 2연승을 올렸다. 시니어 기사답지 않게 초읽기 상황에서도 흔들리지 않은 침착함이 돋보여 다른 팀들의 경계 대상으로 떠오르고 있다. 

3월 1일 서교동 K바둑 대국실에서 벌어진 2012 더 리버사이드 호텔배 시니어바둑 삼국지 본선8국에서 국수팀 김석흥 4단이 명인팀 윤종섭 3단을 불계로 꺾고 2연승을 달성했다. 1승을 더 거둘 시에는 이번 대회에서 맨 먼저 연승상금을 받는 기사가 된다. 

김석흥의 침착함이 그대로 반상에 드러났다. 초반 득점 이후 단 한번도 역전의 흐름을 내주지 않은 완승국이라고 할 만했다. 국후 김석흥은 "완승으로 보긴 맛이 나쁜 곳이 있어 어렵다. 하변을 버리지 않고 움직여 나갔으면 서로 어려운 바둑이었을 것"이라고 평했다. 
    

59년생인 김석흥 4단은 서른다섯 살의 늦은 나이에 입단했다. 너무 늦은 나이에 입단한 탓에 성적을 내지는 못했다. 2007년 지지옥션배가 유일한 본선 진출 기록. 하지만 최근 열린 비씨카드배 통합예선에서 결승까지 올라간 바 있다. 결승에서 중국의 멍타이링 6단에게 패해 본선 티켓을 차지하는 데엔 실패했다. 

48년생 윤종섭 3단과는 11세 차이. 윤종섭은 입단한 지 40년이 되어간다.10년 만에 다시 만난 둘의 공식대국은 앞서 있던 김석흥이 승리해 4승2패로 벌려 놓았다. 

다음 대국은 왕위팀 박영찬 4단의 출전이 예정되어 있다. 김석흥은 승자 인터뷰에서 "박영찬 4단은 힘이 강하고 속기에도 능하기 때문에 자신은 없지만 최선을 다하겠다"면서 "기보를 놓아보면서 준비해 목표인 3연승을 달성했으면 좋겠다"고 말했다. 

예선을 통과한 만45세 이상(1966년 이전 출생자)의 프로기사틀이 팀을 이뤄 대결하는 리버사이드호텔배는 우승팀에만 상금(8000만원)을 준다. 매판 대국료(40만원) 외에도 3연승 달성시 200만원, 이후 1승 추가시마다 100만원의 연승상금이 더해진다. K바둑에서 생중계하는 본선대국의 제한시간은 30분, 초읽기는 40초 3회. 
ㆍ국수팀 : 조훈현 9단, 장주주 9단, 차민수 4단, 김기헌 5단, 오규철 9단, 박승문 6단, 양상국 9단, 김석흥 4단(2승), 노영하 9단(2승1패), 심종식 6단(1패) 
ㆍ명인팀 : 서봉수 9단, 최규병 9단, 김종수 7단, 조대현 9단, 권갑용 8단, 나종훈 7단, 윤종섭 3단(1패), 한철균 7단(1패), 박진열 8단(1패), 이관철 4단(1승1패) 
ㆍ왕위팀 : 유창혁 9단, 안관욱 8단, 김수장 9단, 김동엽 9단, 박영찬 4단, 정대상 9단, 김준영 5단, 정동식 6단, 박성수 4단(2승1패), 이상철 8단(1승1패) 
 
▲ 왕위팀 박성수 4단의 연승을 저지하면서 서전을 장식했던 제7국 때의 모습.  
 
▲ 냉정침착함으로 다른 팀들의 경계대상이 되고 있는 김석흥 4단.  
 
▲ 10년 만에 다시 만난 두 기사. 윤종섭 3단은 초반부터 놓인 열세를 극복하지 못하고 패하고 말았다.  
 
▲ "3연승이 목표입니다"라는 김석흥 4단. 만만치 않은 박영찬 4단이 기다리고 있다.  