[GS칼텍스배] 김지석, 조한승과 파워 대결서 승리
작성자:김광호, 2012-03-01 21:48 입력
 
▲ 상대의 실착을 제대로 응징하는 수읽기를 보여준 김지석 7단. GS칼텍스배에선 그동안 4강이 최고 성적이었는데 이번엔 어떤 모습을 보여줄지 기대된다. 
제17기 GS칼텍스배 프로기전 본선 16강전
                       김지석, 조한승 누르고 여섯 명째 8강 진입

GS칼텍스배 8강전이 별들의 전쟁으로 되어가고 있다. 랭킹 '톱10'의 기사가 속속 8강에 진입한 가운데 또 8강의 한 자리를 놓고 '톱10'의 두 기사가 맞붙었다. 결과는 최근 상승세를 타고 있는 김지석이 날카로운 수읽기와 정확한 형세판단으로 승리를 거뒀다.  

3월 1일 한국기원 1층 바둑TV 대국장에서 벌어진 제17기 GS칼텍스배 프로기전 본선토너먼트 16강전에서 김지석 7단이 조한승 9단을 245수 만에 흑불계로 꺾고 8강에 진출했다. 초반부터 한치 양보가 없는 변화가 끊임없이 이어지는 혈전을 벌였다. 승부가 날 듯하면서도 타협과 타협이 이어졌지만 승자는 김지석이었다. 

승부처는 아주 간단한 곳에서 나왔다. 조한승이 좌변에서 후일에 있을 팻감 관계상 꽉이은 것이 김지석의 날카로운 수읽기에 걸리면서 빅이 나는 큰 손해를 보게 된 것. 조한승도 좌상귀 만년패로 승부수를 띄웠지만 김지석의 정확한 형세판단에 의해 소멸되고 말았다. 
  

방송 해설자 박정상 9단은 "김지석 7단이 좌변에서 멋진 수를 내어 흑쪽으로 기울어졌지만 조한승 9단이 좌상에서의 만년패 등 형세가 나쁘다고 보고 버텨 갔는데 김지석 7단의 수읽기가 대단하다"면서 "중앙 팻감을 받지 않는 것은 수읽기와 형세판단을 모두 해야 되는 상황인데 둘 다 정확하게 보고 있었다"고 평했다. 

승리한 김지석은 8강에 선착해 있는 동갑 친구 강동윤 9단과 준결승 진출권을 놓고 맞붙는다. 다음 대국은 7일(수) 최철한 9단-김승재 4단, 8일(목) 박영훈 9단-안국현 3단로 이어진다. 다음 주의 대결에서 '황소 삼총사'의 두 명이 모두 진입한다면 8강전은 랭킹 톱10의 선수들로 전부 채워지게 된다. 

GS칼텍스배는 이번 기부터 제한시간 10분, 초읽기 40초 3회의 속기전으로 새단장했다. 준결승까지는 단판 토너먼트로 진행되고, 결승전은 5번기로 판가름한다. 우승상금은 7000만원(준우승 1500만원).
 
▲ 승부처를 둘러싼 복기 장면. 
 
▲ 예전같지 않은 치열한 난전도 불사하고 있는 조한승 9단. 돌을 거두면서 제일 먼저 호구쳐야 했다고 지적했다.  
 
▲ 농심신라면배에서 중국의 강자들에게 4연승을 거두는 등 최근 흐름이 아주 좋은 김지석 7단. 정확한 형세판단이 돋보였다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=25122&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제17기 GS칼텍스배 16강전
●김지석 7단 vs ○조한승 9단  
결과 : 김지석, 245수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)


