[한국랭킹] 이세돌, 한국랭킹 신기록 달성!
작성자:김광호, 2012-03-05 13:56 입력
   
▲ 자신이 보유하고 있던 24개월 연속 1위 기록을 갈아치운 이세돌 9단.  
이세돌, 한국랭킹 연속 1위 신기록 작성
                       25개월 연속 수위 차지하며 대기록 달성 

이세돌 9단이 마침내 자신이 갖고 있던 한국랭킹 연속 1위의 기록을 갈아치우는 대기록을 작성했다. 이세돌은 2월 한 달 동안 1승1패의 평범한 성적에 그쳐 랭킹점수도 12점 하락한 9734점을 기록했지만 2위 박정환 9단을 35점 차이로 제치고 1위 자리를 지켰다. 

2010년 3월부터 1위 자리에 오른 이세돌은 2012년 3월 랭킹까지 단 한 차례도 수위를 놓치지 않고 25개월 연속 1위에 오르면서 국내 최강 기사임을 다시 한 번 확인했다. 이세돌이 기존에 갖고 있었던 기록은 지난 2007년 11월부터 2009년 10월까지 달성한 24개월이었다. 

2위와 3위에는 전달과 마찬가지로 박정환 9단과 최철한 9단이 자리했다. 특히 제13기 맥심커피배 입신최강전 결승1국에서 최철한 9단을 물리치는 등 4승1패를 올린 박정환은 선두 이세돌을 바짝 추격하며 이세돌의 강력한 경쟁자임을 입증했다.  

4위는 지난 랭킹보다 한 계단 상승한 강동윤 9단이 차지했으며, 5위 자리는 원성진 9단에게 돌아갔다. 이어 6위부터 8위까지는 김지석 7단, 조한승 9단, 박영훈 9단이 2개월 연속 같은 순위를 기록했으며 9위는 이영구 9단, 공동 10위는 이창호 9단과 허영호 9단이 랭크됐다. 
○●… 여자기사는 박지은ㆍ조혜연만 100위내

한편 100위권 내에서는 3연승한 한태희 2단이 전달보다 네 계단 상승한 32위에 이름을 올렸고, 역시 3연승을 거두며 98위에 오른 서중휘 4단이 가장 높은 순위 상승폭을 기록하며 100위권에 새로이 진입했다. 여자기사 중에서는 박지은 9단이 67위로 가장 높은 순위에 올랐고 조혜연 9단이 97위를 기록했다.    

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 5일 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 