[백령배] 위기 한국, '90후 세대'의 발목을 잡아라
작성자:한창규, 2012-03-14 11:21 입력
 ▲ 제1회 백령배 세계바둑오픈전의 본선무대를 여는 64강전이 13일 오전 중국 베이징 중국기원에서 32판이 일제히 시작됐다. 이미 2만위안(약 360만원)을 확보한 64강 멤버들은 한 계단 더 높은 32강으로 진출할 시 획득상금이 3만위안(약 540만원)으로 늘어난다. 
제1회 백령배 세계바둑오픈 64강전 동시 스타트
                                   한국 16명, 중국 43명, 일본 4명, 대만 1명 출전

중국의 '90후'를 막아라. 중국이 주최하는 국제기전 최초로 오픈대회를 표방한 제1회 백령배 세계바둑오픈전은 이른바 1990년대 이후에 태어난 인재들을 일컫는 '90후 세대'의 무대라 해도 과언이 아니다. 중국의 예선통과자 37명 중 무려 23명이 90후다. 62%를 상회하는 수치다.

90후도도 부족해 '95후'라는 표현도 종종 나온다. 95년 이후 출생한 중국선수는 8명이다(3명은 98년 출생). 한국은 90년대에 출생한 선수가 5명, 그중 95년 이후 출생 선수는 2명(변상일과 아마추어 김민호)이다. 

64강 전체를 보면 90년대 출생자가 31명, 80년대 출생자가 29명, 70년대 출생자가 3명, 60년대 출생자가 1명이다. 세계바둑계의 중심 세력의 판도가 80년대생에서 90년대생으로 빠르게 바뀌고 있다는 것을 느낄 수 있다.

64강에 나서는 한국선수는 총 16명이다. 그중 4명이 우리끼리 대결하고 11명이 중국, 1명이 일본선수와 대결한다. 그 한중전의 7판에서 중국의 90후와 대결한다.


이세돌은 94년생 마루롱, 박정환은 90년생 주위엔하오, 백홍석은 92년생 정먀오신, 이영구는 92년생 저우허시, 목진석은 91년생 장웨이지에, 김현찬은 98년생 리친청, 김민호는 97년생 천시엔과 32강 티켓을 다투고 있다. 박정환 외엔 전부 어린 선수들을 상대하고 있다.

과연 결과는 어떻게 나타날까. 통합예선전에서 한국의 '이름 있는' 선수들이 중국의 '이름 없는' 선수들에게 대거 발목을 잡히며 절대열세를 면치 못했는데 본선무대에서도 그 같은 현상을 되풀이한다면 문제는 좀더 심각한 국면으로 치닫는다.

14일 오전 9시 30분(한국시각 10시 30분)에 중국기원 2층 대회장에서 시작한 제1회 백령배 세계바둑오픈 64강전의 모습을 사진과 함께 전해드린다. 백령배의 우승상금은 180만위안(약 3억2000만원). 제한시간은 각자 2시간 40분(초읽기 1분 5회), 덤은 중국룰 7집반을 적용한다.
 ▲ 이세돌 9단은 94년생 마루롱 2단과 대결 중이다. 
 ▲ 박정환 9단(19)의 상대는 세 살 위의 주위엔하오 3단. 
 ▲ 추첨시 인형을 '고르는' 모습을 보였던 최철한 9단은 천야오예 9단과 격돌하고 있다. 
 ▲ 조한승 9단의 상대 동옌 7단(35)은 중국선수 중 루이나이웨이 9단(49) 다음으로 나이가 많다. 
 ▲ 한국랭킹 8위 박영훈 9단은 중국랭킹 5위 스위에 6단과 맞서고 있다. 
 ▲ 이영구 9단은 저우허시 4단을 상대. 
 ▲ 백홍석 9단의 상대는 이름도 생소한 정먀오신 4단이다. 
 ▲ 목진석 9단은 LG배 타이틀 보유자 장웨이지에 9단을 만나고 있다. 
 ▲ 김승재 4단의 상대는 일본의 3강 중 한 명인 야마시타 게이고 9단. 
 ▲ 김동호 2단은 9년 위의 장동위에 5단을 상대로 32강 도전에 나섰다. 
 ▲ 김현찬 초단의 상대는 기세가 높은 리친청 2단. 
 ▲ 아마추어 김민호(17)는 세 살 어린 천시엔 초단과 대국 중이다. 
 ▲ 이상헌 초단의 프로 데뷔전이 지난 2월 말의 비씨카드배 통합예선. 거기서 박정상 9단을 만났는데 중국에서 또 만났다. 
 ▲ 안국현 3단과 변상일 초단의 한한전. 15세 변상일은 한국선수 중 가장 어리다. 
 ▲ 64강 최연소인 씨에얼하오 초단(14)과 최연장인 루이나이웨이 9단(49)의 대결. 