[아마랭킹] 아마추어 랭킹제도 대수술
작성자:한창규, 2012-03-24 11:53 입력
(사)대한바둑협회 새 아마랭킹제 이달말 시행 
                                   주니어ㆍ시니어ㆍ여성 부문으로 나누어 발표

아마추어 랭킹제가 개정되어 시행된다. 아마추어 바둑대회를 주관하고 있는 (사)대한바둑협회는 새 아마랭킹제를 마련하고 이달 말 시행에 들어간다고 밝혔다. 현행 랭킹제가 시대에 맞지 않고 불합리하다는 바둑계의 여론을 받아들여 수차례의 랭킹위원회(위원장 신병식) 토론 끝에 마련된 것이다. 

개정안의 핵심은 두 가지다. 먼저 그동안 시행됐던 통합랭킹을 폐지하고 주니어, 시니어, 여성 세 부문으로 나뉘어 랭킹을 발표하기로 했다. 연구생 출신의 주니어와 시니어, 여성 간의 실력차가 현저한 현실과 현재 시행되고 있는 대부분의 아마대회가 주니어, 시니어, 여성 부분으로 나뉘어 진행되고 있다는 점이 고려됐다. 
 ▲ 아마추어 랭킹제가 시대의 흐름에 발맞추어 개정되어 시행된다. 사진은 국무총리배 세계아마추어바둑대회 장면.  

점수 배분도 크게 달라졌다. 지나치게 많다는 지적을 받아왔던 전국체전 점수를 일반대회 수준으로 낮췄고, 논란이 많았던 페어대회는 점수 반영에서 제외했다. 또 세계대회 본선에 따른 보너스 점수는 중복이라는 지적에 의해 세계대회 국내선발전 성적으로 대체하고 통합예선을 치르는 대회는 선발전의 결과만 반영한다.  

그밖에도 대회 종료 시에 소멸하게 되어 있던 대회 성적을 차기에 한해 50%를 반영하는 등 합리성과 객관성을 높이는 여러 방안이 포함되어 있으며, 특히 일반에게 잘 알려지지 않았던 랭킹점수부여방식을 공개해 논란의 여지를 없앴다. 새 아마랭킹제는 이달 말부터 전격 시행된다.
☞2012 新 아마랭킹 개정 공고 보기