[초상부동산배] 속보/ 2차전도 중국에 1-4로 패배
작성자:한창규, 2012-03-25 11:45 입력
   ▲ '중국을 이겨라'. 한국과 중국 간의 맞짱승부, 제2회 초상부동산배 한중단체대항전의 2차전이 25일 오전부터 중국 베이징에서 열리고 있다.  
■ 제2회 초상부동산배 한중단체대항전 제2차전                                     


1차전을 2-3으로 패한 한국이 짜릿한 뒤집기 우승컵을 들어올릴까. 역전 우승을 차지하려면 2차전에서 4-1 이상으로 이기거나, 주장전 승리를 포함해 3-2로 이겨야 한다. 

오전 10시(한국시각 11시) 중국 베이징 1872마일렌클럽에서 시작된 2차전의 대진은 조한승-콩지에(주장전), 박정환-스위에, 최철한-판팅위, 이지현-펑리야오, 원성진-박문요. 주장전만 사전에 정해졌고, 나머지 네 판은 22일 저녁의 개막식 때 추첨으로 각자의 자리를 정한 데 따른 것이다. 

1차전에서 패했던 한국의 김지석과 중국의 천야오예는 2차전 오더에서 제외됐다. 김지석은 올 들어 가장 성적이 좋은 선수지만 출국 전부터 컨디션이 좋지 않다. 조한승과 원성진은 대국 상대와 대전 경험이 있고, 박정환ㆍ최철한ㆍ이지현은 처음 만나는 상대들이다. 

세계바둑계의 양대산맥 한국과 중국이 정면대결을 펼치는 국가대항단체전인 초상부동산배의 상금은 우승국 60만위안(약 1억800만원), 준우승국 40만위안(약 7200만원). 제1국의 돌가리기에 따라 나머지 선수들의 흑백이 교대로 정해진다. 제한시간은 2시간 45분(초읽기 1분 5회), 덤은 7집반이다.
                                   2차전 
                대진                           *괄호 
                안은 자국랭킹
 
한국
vs
중국
1국
          조한승 
                9단(7위)
1-0
          콩지에 
                9단(6위)
2국
          박정환 
                9단(2위)
0-0
           스위에 
                5단(5위)
3국
          최철한 
                9단(3위)
0-0
          판팅위 
                3단(24위)
4국
          이지현 
                2단(21위)
0-0
           펑리야오 
                5단(25위)
5국
          원성진 
                9단(5위)
1-3
           박문요 
                9단(9위)
오더외
          김지석 
                8단(6위)
-
          천야오예 
                9단(7위)
                                  1차전 
                결과                              *파란글씨가 승자
 
한국
결과
중국
1국
        ○ 박정환 
                9단(2위)
    208수, 
                백불계승
         ● 콩지에 
                9단(6위)
2국
        ● 
                최철한 
                9단(3위)
    194수, 
                백불계승
          ○ 스위에 
                5단(5위)
3국
        ○ 김지석 
                8단(6위)
    204수, 
                흑1집반승
         ● 판팅위 
                3단(24위)
4국
        ● 원성진 
                9단(5위)
    196수, 
                백불계승
          ○ 펑리야오 
                5단(25위)
5국
        ○ 
                조한승 
                9단(7위)
    238수, 
                백불계승
          ● 천야오예 
                9단(9위)
오더외
            이지현 
                2단(21위)
-
             박문요 
                9단(9위)
   ▲ 조한승 9단과 콩지에 9단은 82년생 동갑.  주장전이기 때문에 1승 이상의 가치가 있는 대국이다. 2004년 LG배 8강에선 조한승, 지난해 중국리그에선 콩지에가 승리한 바 있다.   
   ▲ 93년생 박정환 9단과 91년생 스위에 5단은 생일(1월 11일)이 같다.   
   ▲ 한국바둑의 간판 최철한 9단(27)과 중국바둑의 떠오르는 별 판팅위 3단(16).  
   ▲ 약관의 이지현 2단은 국제무대 데뷔전이다. 펑리야오 5단과는 92년생 동갑이다.  
   ▲ 지난해 각각 삼성화재배와 LG배를 우승했던 원성진 9단(27)과 박문요 9단(24)의 대결.   
   ▲ 다섯 판의 대국이 동시에 벌어지고 있는 대회장의 모습. 한국시각 13시부터 1시간 동안은 점심휴식을 갖는다. 
   ▲ 휴식일인 어제는 초상부동산배 어린어바둑대회 시상식에 참석했다.  
16:10 - 한국선수들의 형세가 밝지 않다. 신중한 흐름으로 국면을 운영하고 있던 조한승은 중반 들어 콩지에의 강인한 버팀을 받아 집으로 상당한 손실을 입었다. 대신 공격을 통해 보상을 받아나가고 있다. 최철한은 판팅위를 맞아 고전이다. 일순간 좌상 일대에 백세력을 크게 허용한 것이 고전의 근본 원인.

박정환은 스위에와 패를 통한 대바꿔치기를 시도했지만 실리 우세를 주장하긴 어렵다. 상대의 엷음을 찔러 전기를 모색하고 있다. 이지현은 펑리야오의 대마를 맹공격하고 있다. 현재는 펑리야오의 반격이 펼쳐지며 조만간 어느 한쪽이 부러질 것 같다. 원성진은 박문요를 상대로 시작부터 난전 양상을 띠고 있다. 
   ▲ 현지 공개해설회엔 많은 팬들이 발걸음을 했다.  
16:50 - 열세에 놓여 있던 최철한이 판팅위의 두터움을 효과적으로 지워가고 있다. 목적을 달성한다면 미리 장만해 놓았던 실리가 말을 하게 된다. 이지현은 칼을 빼들었다. 원성진은 여전히 복잡한 흐름이다. 

부족한 실리를 두터움으로 보충해 나가고 있는 조한승은 변함없이 신중하고 차분하다. 주장전을 지면 나머지 네 선수가 모두 이겨야 역전 우승이 가능하므로 어깨가 더욱 무거울 수밖에 없다.
17:30 - 공격하던 이지현은 대마를 살려준 대신에 집을 챙겼다. 공격받던 최철한은 대마를 살린 대신에 두터움을 허용했다. 그 결과 최철한은 만족, 이지현은 다소 불만스럽다. 

조한승은 콩지에가 좌변의 약점을 보살폈기 때문에 중앙 백대마의 엷음을 추궁할 차례다. 원성진은 백집을 크게 도려내며 실리 부족을 만회했다. 박정환은 중앙의 경계선을 둘러싸고 몸싸움을 벌이고 있다. 
   ▲ 출전자 중 최고 랭킹인 박정환 9단(오른쪽)이 생일이 같은 스위에 5단에게 1집반을 졌다.    
18:10 - 조한승은 콩지에의 대마를 포획하는 데 마지막 운명을 걸고 있다. 알기 쉽게 끝내기하는 것으로는 덤이 부담스럽다. 원성진은 대마의 생사를 둘러싸고 패싸움을 벌이고 있다. 박정환, 최철한, 이지현은 끝내기로 접어들었다. 18시 17분, 최철한 9단이 맨 먼저 승전보를 전해왔다. 기세 좋던 판팅위 3단에게 역전 불계승을 거뒀다.
18:40 - 믿었던 박정환이 졌다. 상대는 91년생으로 자신보다 2년 위인 스위에. 치열한 공방 끝에 1집반을 패하고 말았다. 스위에는 1차전에서 최철한을 꺾은 데 이어 2연승을 기록했다. 18시 45분, 원성진도 고전 끝에 박문요에게 불계패했다. 곧이어 조한승도 불계패했다. 동시에 역전 우승도 물 건너 갔다. 18시 56분, 이지현까지 패하며 1-4로 무릎을 꿇었다.
   ▲ 주장전에선 조한승 9단(오른쪽)이 콩지에 9단에게 불계패했다.   