[인터리그] 오로 비켜, 피망 비켜, 타이젬 나와!
작성자:김광호, 2012-03-27 17:51 입력
 
▲ 누가 팀에 2승을 안길 주인공이 되느냐의 싸움에서 한게임의 이원도 4단(왼쪽)이 피망바둑의 송태곤 9단을 물리쳤다. 두 선수 모두 1라운드에서 라운드 승리를 결정지은 바 있다.  
바둑사이트 넘버원을 가리는 2012인터리그 2R
                       한게임 이원도, 1R 이어 2R에서도 팀승리 결정

한게임의 힘이 2라운드서도 발휘됐다. 최종 주자로 나선 이원도가 또다시 자신의 손으로 팀 승리를 결정지었다. 이원도는 1라운드에서도 스마트오로를 상대로 팀 승리를 결정지은 바 있다. 과연 '진정한 해결사'였다.

2라운드에선 1승팀끼리 맞붙은 한게임-피망바둑이 우승을 향한 유리한 고지를 점령하기 위한 싸움이 치열했다. 서로 마지막 주자까지 나선 가운데 한게임이 웃었다. 

27일 오후 한국기원 4층 본선대국실에서 벌어진 2012 인터리그 2라운드 제15국에서 한게임의 이원도 4단이 피망바둑의 송태곤 9단을 212수 만에 불계로 꺾고 1라운드에 이어 또 한 번 라운드 승리를 가져왔다.  

앞서 1시에 벌어진 14국에서 홍기표 5단을 꺾고 상승세에 있던 송태곤이었다. 기세와 기세의 대결에서 이원도가 앞섰다. 잔바둑의 흐름이었지만 전체적인 두터움과 우상 방면에 큰 집을 만들면서 승리를 거뒀다. 
   
한게임, 2승으로 단독선두… 3R에서 타이젬 상대로 전승 우승 노려

스마트오로-타이젬의 대결에선 타이젬의 이동훈 초단이 스마트오로의 마지막 주자 김세동 3단을 161수 만에 불계로 꺾고 라운드 승리를 가져갔다. 이로써 타이젬은 1승1패, 스마트오로는 2패로 3라운드를 맞이하게 됐다. 

3라운드에선 2연승으로 단독선두를 달리고 있는 한게임이 타이젬을 만난다. 한게임으로선 우승에 유리한 고지에 놓여 있으나 만에 하나 패하면 '경우의 수'를 허락한다. 1승1패의 피망바둑도 우승 가능성이 살아나게 된다. 

올해 첫발을 내디딘 2012인터리그는 4대 바둑사이트인 한게임(NHN), 피망바둑(네오위즈게임즈), 스마트오로(세계사이버기원), 타이젬(동양온라인)이 팀대항 연승리그전으로 자웅을 겨룬다. 모든 대국의 제한시간은 10분(초읽기 30초 3회)이며 1위 4000만원, 2위 2500만원, 3위 1500만원, 4위 800만원의 팀상금이 걸려 있다. 
대국 결과
2R
승자
결과
패자
제14국
   ● 송태곤 
                9단(피망바둑)
흑2집반승
○ 
                홍기표 5단(한게임)
  ○ 이동훈 
                초단(타이젬)
백불계승
      ● 김세동 
                3단(스마트오로)
제15국
○ 이원도 
                4단(한게임)
백불계승
   ● 송태곤 
                9단(피망바둑)
라운드별 
                대진 및 전적
 라운드
팀
전적
팀
 
팀
전적
팀
1R
한게임
8-6
스마트오로
 
타이젬
7-8
피망바둑
2R
한게임
8-7
피망바둑
 
타이젬
8-6
스마트오로
3R
한게임
 
타이젬
 
피망바둑
 
스마트오로
 
▲ 홍기표 5단-송태곤 9단(오른쪽). 322수까지 가는 접전 끝에 피망바둑 송태곤의 승리.   
 
▲ 이동훈 초단(앞줄 왼쪽)-김세동 3단. 승자는 이동훈으로 라운드 승리를 거뒀다.  
 
▲ 스마트오로의 마지막 주자로 나선 김세동 3단. 이동훈 초단의 기세를 누르지 못했다.   
 
▲ 라운드 승리는 결정하지 못했지만 2승으로 역활을 다한 홍기표 5단.    
 
▲ '송폭풍' 송태곤 9단. 폭풍의 기세는 이원도 4단에게 막혀 버렸다.    
 
▲ 라운드 승리를 거둔 타이젬의 이동훈 초단. 3라운드에선 한게임과 붙는다.     
 
▲ '해결사' 이원도 4단. 1라운드에 이어 2라운드도 팀 승리를 결정했다.   