[화제] '기부천사' 조한승, 보건복지부 장관 표창
작성자:한창규, 2012-03-29 16:46 입력
■ 바둑계의 기부천사 조한승 9단 '2012 행복나눔人상' 수상 

'선행으로 더욱 빛난 별', 바둑계의 대표적인 기부천사 조한승 9단이 보건복지부(장관 임채민)가 주최하는 '2012 제1회 행복나눔人상'을 수상했다.   

'다문화가정 대상 나눔실천 분야' '생명나눔 분야' 등으로 나뉘어 29일 프레스센터에서 진행된 시상식에서 조한승 9단은 탤런트 최수종, 김태욱ㆍ채시라 부부, 방송인 박경림, 농구선수 한기범 등과 함께 '사회 고위층 인사에게 요구되는 높은 수준의 도덕적 의무'를 뜻하는 '노블레스 오블리주' 부문을 수상했다.
   
▲ '행복 나눔인상'을 수상한 조한승 9단과 시상자인 임채민 보건복지부 장관.  

우리사회 나눔을 실천한 유공자들을 적극 발굴해 포상ㆍ격려하는 이번 시상식은 수상자 소개 영상물을 시작으로 유공자 시상 및 기념촬영, 보건복지부 장관 인사말로 이어졌다. 

임채민 보건복지부 장관은  "수상자 여러분에게 더 큰 나눔을 해야 한다는 짐을 안겨드린 것 같아 조금은 죄송한 마음도 있지만 여러분의 나눔 실천을 통해 많은 분들이 어려운 이웃을 위해 나눌 수 있는 기회가 됐으면 좋겠다"고 인사말을 했다.
   
▲ 조한승 9단이 임채민 보건복지부 장관으로부터 상패를 받고 있다.  

수상자 대표로 무대에 선 김태욱ㆍ채시라 부부는 "저희 부부 말고도 많은 분들이 보이지 않은 곳에 나눔 실천을 하고 있다. 공인이기 때문에 작은 나눔에도 크게 부각되는 면이 있는 만큼 앞으로 더욱더 소외된 계층에 많은 관심과 나눔을 실천하겠다"는 소감을 발표했다.

시상식 후 조한승 9단은 "상을 받을 자격이 되지 않는데 상을 받아 부끄럽다"면서 "기회가 주어진다면 앞으로도 많은 이들에게 도움이 되는 사람이 되고 싶다"는 포부를 밝혔다.
   
▲ 방송인 박경림 씨가 조한승 9단을 알아보고 기념촬영을 요청해 왔다.  

조한승 9단은 2008년 이세돌 9단과 함께 제20회 TV바둑아시아 결승 상금 전액을 쓰촨성 지진 피해기금으로 기부를 시작했다. 그 이후에도 2010년 군복무 휴가 기간에 출전한 제38기 명인전 예선 대국료를 천안함 사건 유족에게 전했고, 제14기 GS칼텍스배 준우승 상금은 소속 부대에 기부했다. 

또한 올 1월에는 제55기 국수전 우승상금 4500만원 전액을 유니세프 등에 기부하면서 이웃에 대한 나눔 실천을 이어오고 있다. 
   
▲ 조한승 9단을 소개하는 영상이 상영되고 있다.  
   
▲ 자랑스러운 얼굴들이 함께 자리를 했다.  
   
▲ 타의 모범이 되는 선행으로 한국바둑 알리기에도 앞장을 서고 있는 조한승 9단. 