[인터리그] 최정, 여의봉 타고 날다
작성자:김광호, 2012-03-31 17:23 입력
 
▲ 위기의 한게임에 숨통을 틔어준 '샛별' 최정 2단. 속기 대결에서 대국 개시 40여분 만에 '손오공' 서능욱 9단의 항복을 받아냈다.  
바둑사이트 넘버원을 가리는 2012인터리그 3R 5ㆍ6국
                       한게임 최정, 훨훨 날던 '손오공' 잡고 산뜻하게 2연승 
								   
'손오공' 서능욱 9단에게 연승을 허용했던 한게임이 '샛별' 최정 2단의 맹활약으로 우승 전선에 다시 햇살이 비쳤다. 한게임으로선 '시니어 그룹' 승수에서 타이젬에 뒤지 있어 우승을 위해선 무조건 타이젬을 잡아야 한다. 그렇기에 최정의 연승은 한층 값졌다. 

31일 오후 1시 한국기원 본선대국실에서 벌어진 2012 인터리그 3라운드 제5국에서 최정 2단이 서능욱 9단을 190수 만에 불계로 꺾은 데 이어 4시 대국에선 한해원 3단을 129수 만에 불계로 제압했다. 두 대국 모두 40여분 만에 판이 마무리될 정도로 완승이었다. 

한게임은 선수선발 당시 최정에게 기대를 크게 걸었다. 1라운드에서 승점을 올리지 못했으나 2라운드에서 2승을 올리면서 팀 승리에 큰 도움을 주었다. 3라운드에서도 2승을 올린 최정은 김혜민 6단을 상대로 3연승을 노린다. 
  

한편 피망바둑-스마트오로의 대결에선 전날 1-2로 밀려 있던 스마트오로가 박지은 9단의 활약에 전세를 역전시키는 데 성공했다. 박지은은 서봉수 9단을 난전 끝에 불계로 물리친 데 이어 다음 주자 이슬아 3단에게도 불계승을 거뒀다. 

3연승씩 두 라운드에 걸쳐 무려 6연승을 올렸던 이슬아는 강적을 만난 탓인지 초반부터 밀리기 시작하면서 완패를 당하고 말았다. 연승을 올린 박지은은 박지연 3단과 대결한다. 

올해 첫발을 내디딘 2012인터리그는 4대 바둑사이트인 한게임(NHN), 피망바둑(네오위즈게임즈), 스마트오로(세계사이버기원), 타이젬(동양온라인)이 팀대항 연승리그전으로 자웅을 겨룬다. 모든 대국의 제한시간은 10분(초읽기 30초 3회)이며 1위 4000만원, 2위 2500만원, 3위 1500만원, 4위 800만원의 팀상금이 걸려 있다. 
대국 결과
3R
승자
결과
패자
제5국
○ 최 정 2단(한게임)
백불계승
● 
                서능욱 9단(타이젬)
        ○ 박지은 9단(스마트오로)
백불계승
   ● 이슬아 3단(피망바둑)
제6국
● 
                최 정 2단(한게임)
흑불계승
○ 한해원 3단(타이젬)
라운드별 
                대진 및 전적
 라운드
팀
전적
팀
 
팀
전적
팀
1R
한게임
8-6
스마트오로
 
타이젬
7-8
피망바둑
2R
한게임
8-7
피망바둑
 
타이젬
8-6
스마트오로
3R
한게임
3-3
타이젬
 
피망바둑
2-3
스마트오로
 
▲ 앞쪽은 서봉수 9단-박지은 9단. 뒤쪽은 서능욱 9단-최정 2단. '대서'와 '소서'가 나란히 패했고 여자기사들이 모두 승리했다.   
 
▲ 4시에 벌어진 대국은 여자기사들끼리 대결이었다. 승자는 최정 2단과 박지은 9단.   
 
▲ "끊어서 확 잡으러 갔어야 하는데 마음이 약해서…." 대국 후 패배를 자책한 '대서' 서봉수 9단.   
 
▲ 최정 2단에게 연승질주가 막혀 버린 '소서' 서능욱 9단.    
 
▲ "꼭 1승을 하고 싶다"고 했던 한해원 3단. 끝내 소망은 이뤄지지 않았다.   
 
▲ 나왔다 하면 3연승이 기본이던 이슬아 3단. 하지만 박지은 9단의 벽은 높았다.   
 
▲ 1라운드 3연승에 이어 다시 연승을 올리고 있는 박지은 9단.   
 
▲ 2연승을 올리며 한게임 우승에 디딤돌 역할을 하고 있는 최정 2단.   