[인터리그] 최정 "제가 맡은 역할은 2승이에요"
작성자:김광호, 2012-04-04 18:15 입력
 
▲ 3라운드 3-3으로 접전을 보이고 있는 한게임-타이젬의 대결에서 타이젬의 김혜민 6단(왼쪽)이 한게임의 최정 2단에게 불계승을 거두면서 팀이 한발 앞서는 데 일조했다.  
바둑사이트 넘버원을 가리는 2012인터리그 3R 7국
                                   최정, 김혜민에게 패해 2라운드 이어 2승으로 '역할'
								   
연승행진이 기대됐던 한게임의 최정 2단이 아쉽게 고비를 넘기지 못했다. 막강한 파워 공격으로 상대를 매우 난처하게 만들었다. 하지만 너무 강하면 부러지는 법. 공격 위주로 나선 최정은 상대의 반발에 역전을 허용하고 말았다. 

3연승을 노렸던 최정은 4일 한국기원 4층 본선대국실에서 벌어진 2012 인터리그 3라운드 제7국에서 타이젬의 김혜민 6단을 맞아 220수 만에 불계패했다. 김혜민의 우변 처리가 매우 훌륭했다. 중앙 돌이 잡히긴 했지만 전체적인 형세에서 앞섰다.  

최정의 초반 흐름은 상당히 좋았다. 좌변 백진에서 깊숙히 파고든 돌이 타개에 성공하면서 유리한 국면을 만들었다. 또한 중앙전투에서 수상전으로 몰고가 절묘한 사석작전으로 백을 잡기도 했다. 그러나 너무 센 공격이 화를 자초, 실리면에서 뒤지고 말았다. 

2라운드 2연승에 이어 3라운드에도 2연승에 멈춘 최정이다. 한게임의 다음 주자는 3040그룹의 김승준 9단이 출전해 김혜민의 연승을 막는다. 

올해 첫발을 내디딘 2012인터리그는 4대 바둑사이트인 한게임(NHN), 피망바둑(네오위즈게임즈), 스마트오로(세계사이버기원), 타이젬(동양온라인)이 팀대항 연승리그전으로 자웅을 겨룬다. 모든 대국의 제한시간은 10분(초읽기 30초 3회)이며 1위 4000만원, 2위 2500만원, 3위 1500만원, 4위 800만원의 팀상금이 걸려 있다. 
대국 결과
3R
승자
결과
패자
제7국
○ 김혜민 6단(타이젬)
백불계승
● 
                최 정 2단(한게임)
라운드별 
                대진 및 전적
 라운드
팀
전적
팀
 
팀
전적
팀
1R
한게임
8-6
스마트오로
 
타이젬
7-8
피망바둑
2R
한게임
8-7
피망바둑
 
타이젬
8-6
스마트오로
3R
한게임
3-4
타이젬
 
피망바둑
3-3
스마트오로
 
▲ 최정 2단(왼쪽)-김혜민 6단. 이날엔 물가정보배 예선 대국이 열려 일정이 없는 두 기사만 두게 됐다.  
 
▲ 3연승이 불발된 최정 2단.  
 
▲ 예리한 수읽기로 강적 최정 2단을 제압한 김혜민 6단.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=25307&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2012인터리그 3라운드 제7국
●최정 2단 vs ○김혜민 6단  
결과 : 김혜민, 220수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)


