[인터리그] 인터리그는 바쁘다
작성자:한창규, 2012-04-05 14:41 입력
■ 바둑사이트 넘버원을 가리는 2012인터리그 3R
                                    
				
바둑사이트 간의 대항전이라는 전에 없었던 참신한 기획으로 첫발을 내디딘 2012인터리그가 차츰 종착역이 보이기 시작하면서 순위 경쟁이 가열되고 있다. 4개팀 간의 풀리그 일정에서 최종 3라운드가 진행 중인 현재 우승 가능성을 가진 팀은 2승의 한게임, 1승1패의 타이젬과 피망바둑.

 그 가운데서도 3라운드에서 맞선 한게임-타이젬의 승부는 특히 중요하다(한게임이 이기면 전승 우승을 이루지만 질 경우엔 '골득실'에서 밀린다). 또 피망바둑은 한게임이 타이젬에 진다는 전제 하에 스마트오로에 대승을 거둘 경우 1위 가능성이 살아 있다.

 3라운드 중반으로 접어든 한게임-타이젬은 서로 앞서거니 뒤서거니하면서 접전을 펼쳐 나가고 있다. '핑퐁 공방'은 5일 벌어진 제8국에서 한게임의 김승준이 타이젬의 김혜민에게 패하면서 3승5패로 살짝 벌어졌다. 그렇긴 해도 최종주자인 1020선수들의 대결에서 우열이 가려질 것으로 대부분 전망한다.
 ▲ 타이젬의 여류주자 김혜민 6단이 김승준 9단을 꺾고 2연승을 달렸다. 초반 우하의 접전에서 득을 보며 국면을 리드했다. 

뜨거운 순위 경쟁만큼 주목도 또한 높아야 하는데 여타 기전보다 약간 덜한 점은 아쉽다. 연승전이면서 연승상금이 없고, 또 대국료가 없다는 것은 진작에 제기됐던 문제. '프로'들의 승부욕을 떨어뜨린다는 지적을 받고 있다.

인터리그는 상대적으로 대국수가 적은 기사(한국바둑리그에 속하지 않은 기사 중에서 드래프트로 지명)에게 기회를 넓혀준다는 취지도 포함되어 있는데 1월 17일 개막된 이래 장기간 진행되다 보니 이젠 대국일 잡기도 수월치 않은 형편이다. 각 기전의 예선 일정 등과 겹치는 상황이 많아졌기 때문이다.

'빈자리'를 찾아다녀야 하는 실정이다. 어떨 때는 20여일간 대국을 못하다가(연승전이다 보니 한 선수가 비면 '개점 휴업'에 빠진다) 요즘엔 휴일 대국도 불사한다. 경기를 벌이는 날이면 네 판씩 질서정연하게 소화해 나갔으나 이젠 하루 한 판이라도 좋다.
 ▲ 이날은 인터리그 외에도 일정이 연기됐던 KBS바둑왕전과 한국물가정보배 예선도 함께 열려 김지석, 강동윤, 원성진이 각각 박지연, 이용찬, 한웅규에게 승리했다.   

다음 주 시작하는 한국바둑리그와 겹쳐지면 되면 상황은 더 바빠진다. 낮엔 이 팀에서, 밤엔 저 팀에서 뛰는 일도 발생한다. 일례로 이동훈은 바둑리그에선 한게임, 인터리그에선 타이젬 소속. 낮엔 한게임을 상대로 타이젬 우승에 불사르고 밤엔 한게임 선수로 돌아온다. 이런 상황에 처한 선수는 여럿 된다.

언제부터인가 조속히 끝내는 일이 일차 목표가 된 듯한 느낌을 지울 수 없다. 그래서 밤 늦게라도 대국자와 통화해서 일정을 잡곤 한다. 다음 대국일은 아직 미정이다.

4대 바둑사이트(한게임ㆍ피망바둑ㆍ스마트오로ㆍ타이젬) 대항전인 2012인터리그의 상금은 1위 4000만원, 2위 2500만원, 3위 1500만원, 4위 800만원. 모든 대국은 제한시간 10분(초읽기 30초 3회)로 진행된다.
대국 결과
3R
승자
결과
패자
제8국
○ 김혜민 6단(타이젬)
백불계승
● 
                김승준 9단(한게임)
라운드별 
                대진 및 전적
 라운드
팀
전적
팀
 
팀
전적
팀
1R
한게임
8-6
스마트오로
 
타이젬
7-8
피망바둑
2R
한게임
8-7
피망바둑
 
타이젬
8-6
스마트오로
3R
한게임
3-5
타이젬
 
피망바둑
3-3
스마트오로
 ▲ 1라운드 2승1패를 거뒀던 김승준은 2라운드와 3라운드에선 승점 없이 2승3패로 마쳤다.  
 ▲ 3라운드에서 2연승 중인 김혜민은 3승2패를 기록하고 있다.  