[한국바둑리그] 금주의 한국바둑리그 오더
작성자:한창규, 2012-04-09 11:58 입력
■ 2012 한국바둑리그 및 락스타리그 1라운드 1~4경기 오더 

2012년의 반상을 뜨겁게 달굴 기전의 대서사시, 한국바둑리그의 출발 테이프를 끊는 1라운드 오더가 발표됐다. 팀담 18경기를 치르는 장기 레이스에서 1경기는 시작에 불과하지만 '첫 단추'의 중요성은 불문가지. 각팀이 숙고한 흔적이 여기저기서 읽힌다.

그중 정관장ㆍSK에너지ㆍ넷마블ㆍ티브로드는 1라운드부터 락스타 선수를 투입하며 필승 의지를 불살랐다(락스타 선수들은 바둑리그 결원에 관계없이 매라운드 1명씩 바둑리그에서 뛸 수 있으며 그 횟수엔 제약이 없다. 단, 바둑리그 선수들은 6판 이상 의무대국을 해야 한다).


주장 대결은 티브로드 조한승과 신안천일염 이세돌 간의 한 경기에서 이뤄졌다. 14일 1라운드 3경기에 나서는 한게임은 상대전적에서 포스코LED를 압도하고 있어 승리 가능성이 높게 점쳐진다. 

올 시즌은 하루 한 경기(지난시즌까지는 이틀에 한 경기) 방식으로 변경됨으로써 박진감이 더해질 뿐만 아니라 팬들의 관심도 또한 커질 것으로 전망된다. 모든 대국은 제한시간 없이 40초 초읽기 5회로만 진행한다. 

한편 2부리그인 락스타리그는 매주 토ㆍ일요일 오전 10시와 오후 2시에 제한시간 1시간, 초읽기 40초 3회로 열린다(당초 화ㆍ목 대국에서 갑작스레 변경했다. 다른 기전과 중복될 경우 락스타리그 일정을 조정할 수 있으며, 매주 한 판은 40초 초읽기 5회의 방송대국으로 진행한다).

바둑리그는 정규시즌 1~4위가 포스트시즌에 올라 스텝래더 방식으로 최종 우승을 다투며, 락스타리그는 정규시즌 성적(승 2점, 무 1점, 패 0점)으로만 순위를 가린다. 우승상금은 바둑리그 3억원, 락스타리그 2000만원. 상금과는 별도로 매판 수당(바둑리그 승자 120만원 패자 50만원, 락스타리그 승자 30만원 패자 10만원)을 지급한다.
                                        금주의 
            한국바둑리그 
            대진             *파란글씨는 
            락스타 선수
 1R 1G (4월 
            12일)
정관장
상대전적
SK에너지
제1국(19시)
이정우
0-0
안국현
제2국(19시)
박정환
0-0
김현찬
제3국(20시)
이원영
0-0
최철한
제4국(21시)
김기원
1-0
김동호
제5국(21시)
안성준
2-2
진시영
1R 2G (4월 13일)
넷마블
상대전적
스마트오로
제1국(19시)
김기용
1-0
이영구
제2국(19시)
원성진
1-0
홍기표
제3국(20시)
한웅규
3-1
김승재
제4국(21시)
김형우
2-4
안조영
제5국(21시)
박진솔
0-0
조훈현
1R 3G (4월 14일)
한게임
상대전적
포스코LED
제1국(19시)
김지석
2-0
박승화
제2국(19시)
이동훈
0-0
강동윤
제3국(20시)
윤준상
10-4
목진석
제4국(21시)
이태현
0-0
온소진
제5국(21시)
최기훈
1-0
홍성지
1R 4G (4월 15일)
티브로드
상대전적
신안천일염
제1국(19시)
조한승
14-21
이세돌
제2국(19시)
이지현
2-0
한상훈
제3국(20시)
허영호
0-2
이호범
제4국(21시)
이원도
3-0
박승현
제5국(21시)
김성진
0-0
백홍석
                                       금주의 
            락스타리그                        *전부 
            첫 대결
 1R 1ㆍ2G 
            (4.14)
   정관장 
              
               vs    SK에너지
  넷마블 
                vs    스마트오로
제1국
김혜민
김현찬
김혜림
김원빈
제2국
이범진
이슬아
박진솔
김누리
제3국
이정우
정두호
오정아
민상연
제4국
조인선
김형환
박영롱
박지연
 1R 3ㆍ4G 
            (4.15)
   한게임 
                 vs   포스코LED
티브로드 
               vs   신안천일염
제1국
강병권
이상헌
류수항
김나현
제2국
박경근
김채영
문도원
변상일
제3국
김미리
황재연
허 
              진
서무상
제4국
김세동
이희성
김성진
강창배