[페어대회] 1년 전 짝궁들의 승리 합창
작성자:김광호, 2012-04-18 18:59 입력
제2회 SG배 페어바둑최강전 본선 32강전
                                   유창혁ㆍ최정, 목진석ㆍ김혜민 페어 승리

'이심전심', 마음과 마음이 잘 통하는 환상의 커플은 누구냐를 겨루는 이색 대결인 페어바둑대회가 본선의 문을 열었다. 첫날 두 판이 열린 결과에선 전기에서도 호흡을 같이 맞춘 페어가 모두 이겼다. 

18일 한국기원 1층 바둑TV 대국실에서 벌어진 제2회  SG배 페어바둑최강전 본선 32강전 두 대국에서 유창혁ㆍ최정 페어가 김성진ㆍ이유진 페어를, 목진석ㆍ김혜민 페어가 한종진ㆍ오유진 페어를 각각 불계로 꺾고 서전을 승리로 장식했다. 
   
▲ 무엇보다 짝궁과 호흡의 좋아야 승리하는 것이 묘미인 페어바둑. 대국에 임하기 전 파이팅을 외치고 있다.  

사제지간인 유창혁ㆍ최정 페어는 우승후보로도 지목되고 있는 강팀. 전기에선 8강에 머물렀지만 이번에는 우승을 하겠다는 의지가 대단하다. 무난한 승리가 예상됐던 중반전에서 유창혁 9단이 욕심을 낸 게 화근이 되어 위기를 맞기도 했다. 

하지만 끝내기에서 집차이를 벌리며 승기를 잡았다. 그 전에 김성진ㆍ이유진 페어가 우하 승부처를 놓친 것이 결정적인 패인으로 지목됐다. 복기에서도 제일 먼저 간 곳도 우하쪽. 사활 문제가 걸려 있지만 단순히 끝내기만 하더라도 실전과는 차이가 났다. 

두 번째 대국에서 승리한 목진석ㆍ김혜민 페어는 전기 준우승팀. 중반까지 괜찮은 형세를 유지했으나 한종진ㆍ오유진 페어의 파상공세에 시달리면서 위기를 맞이하기도 했다. 미세한 승부였지만 덤을 낼 수 없다고 판단한 한종진 8단이 돌을 거두고 말았다. 

바둑TV가 녹화방영하는 본선 대국은 오는 23일부터 매주 월ㆍ화요일 밤에 전파를 탄다. 우승팀엔 3000만원의 상금과 더불어 10월 중국에서 열릴 예정인 한ㆍ중ㆍ일ㆍ대만 4개국 페어대회에 한국대표로 출전할 자격을 준다.

제한시간은 각팀 10분(초읽기 40초 3회). 또 하나의 흥미로운 점은 '덤 베팅제'라는 것을 신설해 대국을 벌이는 두 팀 중에서 덤을 많이 써낸 팀이 제시한 덤으로 흑을 갖도록 했다. 이 결과 첫 대국에선 유창혁ㆍ최정 페어가 6집반, 두 번째 대국에선 한종진ㆍ오유진 페어가 5집반으로 흑을 쥐었다. 
   
▲ 김성진ㆍ이유진 페어를 누르고 16강에 진출한 유창혁ㆍ최정 페어가 승부처를 복기하고 있다.  
   
▲ 승부처를 놓치고 만 김성진ㆍ이유진 페어.  
   
▲ 전기 8강으론 부족하다. 이번에야말로 뭔가를 보여주겠다는 유창혁ㆍ최정 페어.  
   
▲ 전기 준우승팀 목진석ㆍ김혜민 페어가 백불계승을 거뒀다.  
   
▲ 좋은 공격 기회를 승리로 연결시키지 못한 한종진ㆍ오유진 페어.  
   
▲ "연습할 시간은 없었지만 오늘 호흡이 잘 맞는 걸 느꼈다"는 목진석ㆍ김혜민 페어. 
 