[화제] '국가대표 연구회'와 '바둑토토'
작성자:한창규, 2012-04-24 14:25 입력
○● 닻 올리고...
랭킹 톱10 참가 '국가대표 연구회' 발족

한국바둑계에 도래한 위기 상황을 탈출하기 위한 첫 행보로 '국가대표 연구회'가 닻을 올린다. 한국프로바둑계를 총괄하는 (재)한국기원은 지난주 관계자들과 모임을 갖고 정상급 기사들이 공동으로 연구하는 모임을 정기적으로 가진다는 데 의견을 모았다.  

대상은 한국랭킹 10위권 이내의 기사. 다만 1위 이세돌 9단은 "어려울 것 같다"며 일단 난색을 표명했고, 이창호 9단은 "생각해 보겠다"는 의사를 밝혔다. 26일의 첫 소집엔 박정환 9단, 강동윤 9단, 최철한 9단, 원성진 9단, 김지석 8단, 박영훈 9단, 조한승 9단, 백홍석 9단, 이영구 9단(이상 랭킹 2~10위순)이 참가할 예정이다.

이밖에 15위 나현 2단을 합류시킬 것인지를 논의 중에 있으며, 5월랭킹에서 10위권에 새 얼굴이 진입할 경우엔 대상에 포함시킨다.
   
▲ 한국기원이 위기 상황 돌파구의 하나로 정상급 기사들의 공동연구회를 출범시킨다. 연구회는 랭킹 톱10 기사들이 주축이 되어 한 달에 두 번 정도 정기 모임을 가질 예정이다. 사진은 활기를 띠고 있는 프로바둑대회의 검토실 모습. 

한 달에 두 번, 한 번 모일 때마다 3시간가량 이뤄질 연구회에선 최신 기보를 통해 유행 포석과 정석 등을 연구한다. 예전에 충암연구회 등 한국바둑을 일으켜 세운 원천이 됐고, 또 현재 중국바둑이 비약적으로 성장하게 된 동력으로 평가받는  집체훈련 방식에 자극을 받은 것이다.

더 자주, 더 많은 시간을 들이지 못하는 것은 개인마다 대국일정이 빡빡할뿐더러 3시간 이상의 장시간 훈련은 오히려 집중력을 떨어뜨린다는 판단에서다(아시안게임 때도 비슷한 양을 훈련했다).

선수들의 추대로 감독직을 맡게 된 김승준 9단은 "공동연구가 현재의 난국을 전부 해결해 줄 수는 없고, 흐름을 당장 바꿔놓을 수는 없지만 첫발을 내딛는다는 각오로 우선 할 수 있는 것부터 하는 데 의의가 있다"고 했다. 김승준 9단은 한국바둑이 금메달을 석권했던 광저우 아시안게임에서 대표팀 코치를 맡아 역량을 발휘한 바 있다. 

한편 연구회 멤버 중 조한승ㆍ최철한ㆍ박영훈ㆍ이영구 9단은 기술위원으로 1차 선임되어 여성 및 영재 프로기사들을 육성하는 역할도 수행한다.
●○ 잠시 쉬고...
바둑토토 "지금은 때가 아니다"

댓글 마당을 뜨겁게 달궜던 '바둑토토'는 지금 어디쯤 가고 있을까. 한국기원이 역점 사업으로 추진해 온 바둑토토 사업이 주춤거리고 있다. 

금방이라도 사업 승인을 받아 시행될 것 같았던 바둑토토는 현재 '환경적 요인'에 부딪혀 승인조차 받지 못한 채 제자리걸음을 하고 있는 상황. 한국기원과 체육진흥공단 측에선 한결같이 "빨리 하자"는 분위기지만 주무부서인 문화부에선 "여건이 못 된다"는 입장을 되풀이하고 있다.

한국기원 관계자는 "한국기원의 의사를 충분히 이해하고 있는 문화부가 축구와 야구 등에서 불거진 승부조작 사태로 인해 지금은 시기가 아니니 기다려 달라는 입장"이라며, "이를테면 안 해 주겠다는 것이 아니라 지금 못해 주겠다는 것"이라고 현재의 상황을 설명했다.

사업 추진에 난항을 겪고 있는 원인은 내부적인 반대 분위기로 인해 두 달여 지체된 데다 곧이어 다른 구기 종목에서 불법 사이트들이 연루된 승부조작 사건이 터져나왔기 때문이다.

바둑토토 사업의 추진은 최광식 문화부장관이 부정방지 대책으로 지난 2월 21일 발표한 '프로스포츠 승부 경기조작 관련 대책'이 본격 시행하는 오는 8월이 되면 다시 활기를 띨 전망이다.

