[화정차업배] 태극낭자 3인방, 중국전 앞두고 '몸풀기'
작성자:한창규, 2012-04-26 18:01 입력
제1회 화정차업배 세계여자단체전 제1차전
                       한국, 대만에 몸 풀듯 3-0 스트레이트 승리

기대했던 대로 대만을 완파했다. 26일 오후 중국 저장성 티엔타이호텔에서 벌어진 제1회 화정차업배 세계여자단체전 1차전에서 한국의 여자대표팀이 대만팀을 3-0 스트레이트로 꺾고 쾌조의 출발을 보였다. 중국이 창설한 이 대회는 한국ㆍ중국ㆍ일본ㆍ대만을 대표하는 여자기사 3명씩 팀을 이뤄 풀리그로 경쟁하는 국가대항전이다.
 ▲ 제1장전, 헤이쟈쟈-박지은. 박지은이 힘과 수읽기에서 우위를 보이며 시종 헤이쟈쟈를 압도했다. 

맏언니 박지은 9단(29)을 1장으로 내세우고 조혜연 9단(27)을 2장에, 김혜민 6단(26)을 3장에 포진시킨 한국은 조혜연이 당시원 초단(23)을 불과 100수만에 불계로 격파하고 김혜민이 쑤성팡 2단(16)을 141수 만에 불계로 제압함으로써 일찌감치 팀승리를 수중에 넣었다.

이어 박지은은 헤이쟈쟈 5단(18)을 맞아 힘과 수읽기에서 우위를 보이며 189수 만에 흑불계승으로 깔끔하게 매듭지었다. 박지은은 헤이쟈쟈를 상대로 3전전승을 기록했고, 조혜연과 김혜민은 처음 대국한 상대에게 거둔 승리였다.
 ▲ 제2장전, 당시원-조혜연. 한국여자바둑의 간판 조혜연에게 이름도 낯선 당시원은 적수가 못 됐다. 

동시에 열린 중일전에선 왕천싱 5단(21)과 루이나이웨이 9단(49)이 승리한 중국이 무카이 치아키 5단(25)의 승리에 그친 일본을 2-1로 물리쳤다.
일본 2-1로 꺾은 중국과 내일 '운명의 일전' 

1승을 획득한 한국은 한국시각 내일 오후 1시 30분부터 중국과 사실상 우승결정전으로 예상되는 승부를 벌인다. 대진은 박지은-왕천싱, 조혜연-루이, 김혜민-위즈잉. 상대전적에선 박지은이 1패, 조혜연이 17승35패, 김혜민은 위즈잉과 첫 대결한다. 4월 초 막 내린 황룡사쌍등배의 참패를 갚기 위해서도 반드시 이겨야 할 승부이다.
 ▲ 제3장전, 쑤성팡-김혜민. 중반 공방에서 힘을 낸 김혜민이 끝내기 없이 끝을 냈다. 141수 흑불계승. 

제1회 화정차업배의 상금은 우승국 20만위안(약 3600만원), 준우승국 10만위안(약 1800만원), 3위와 4위엔 각 5만위안(약 900만원). 순위는 팀전적을 최우선하며 동률 발생시 개인승수의 합, 1장 승국수, 2장 승국수 순으로 판가름한다. 제한시간은 2시간(초읽기 1분 5회), 덤은 7집반을 적용한다.
       ■ 개인 
전적
 
1장
2장
3장
한국
      박지은 
                9단(O)
      조혜연 
                9단(O)
      김혜민 
            6단(O)
대만
      헤이쟈쟈 
            5단(X)
      당시원 
            초단(X)
      쑤성팡 
            2단(X)
중국
      왕천싱 
            5단(O)
      루이 
            9단(O)
      위즈잉 
            2단(X)
일본
      씨에이민 
            6단(X)
      아오키 
            8단(X)
      무카이 5단(O)
       ■ 중간 
전적
 
한국
대만
중국
일본
팀 
            전적
개인승수
최종 
            순위
한국
-
3:0
 
 
1승
3승
 
대만
0:3
-
 
 
1패
0승
 
중국
 
 
-
2:1
1승
2승
 
일본
 
 
1:2
-
1패
1승
 