[화정차업배] 9전 9승! 한국여자바둑 퍼펙트 우승
작성자:한창규, 2012-04-28 16:02 입력
 ▲ 대만, 중국, 일본을 차례로 상대하며 9전 전승으로 한국팀을 우승으로 이끈 주역들. 왼쪽부터 박지은 9단, 조혜연 9단, 김혜민 6단.   
제1회 화정차업배 세계여자단체전 3차전
                                   한국,  일본마저 완파하고 3전 전승 우승

태극낭자 3인방이 올 들어 급속도로 일고 있던 한국바둑의 우려를 씻어내는 우승컵을 들어올렸다. 박지은 9단(29) 조혜연 9단(27) 김혜민 6단(25)으로 진용을 갖춘 한국의 여자바둑대표팀은 28일 중국 저장성 타이저우시 티엔타이호텔에서 막 내린 제1회 화정차업배 세계여자단체전에서 종합전적 3전전승으로 패권을 차지했다. 

26일 1차전에서 대만을 3-0으로, 27일 2차전에서 중국을 3-0으로 꺾은 데 이어 28일 3차전에서도 일본을 3-0으로 제압한 퍼펙트 우승이었다.

이 대회는 근년 들어 상승세를 타고 있는 중국이 그 기세를 이어가기 위해 잇달아 창설한 국제시합 중의 하나로 한국ㆍ중국ㆍ일본ㆍ대만을 대표하는 여자선수 3명씩 팀을 이뤄 단체전으로 경쟁했다.
 ▲ 1장전, 박지은-씨에이민. 

이미 2승을 거둬 일본과의 대결에서 1-2로 패하더로도 우승하는 유리한 상황에서 최종일 경기에 나선 한국은 조혜연이 아오키 기쿠요 8단을 169수 만에 불계로 완파하고 우승을 조기에 결정지었다. 아오키는 일본 3대 여류기전 중의 하나인 여류기성 타이틀 보유자이다.
 ▲ 2장전, 조혜연-아오키 기쿠요. 

이어 김혜민은 떠오르는 병기 무카이 치아키 5단을 맞아 200수 만에 불계승했으며, 박지은은 1장전에서 일본 2관왕 씨에이민 6단으로부터 148수 만에 항복을 받아냈다. 안방에서 다시 한 번 쾌재를 울리려 했던 중국의 기대를 꺾고 '한국 잔치'를 만들었다.
 ▲ 3장전, 김혜민-무카이 치아키.  

한국바둑은 지난해까지 라이벌 중국에 우세를 보여 왔으나 올 들어선 농심신라면배ㆍ황룡사쌍등배ㆍLG배ㆍ초상부동산배 등 단체전과 개인전을 불문하고 중국에 우승컵을 내주어 왔다. 그뿐 아니라 백령배ㆍ비씨카드배ㆍLG배 통합예선에서 중국의 황사바람에 절대열세를 면치 못했다.
       ■ 종합 
전적
 
한국
대만
중국
일본
팀 
            전적
개인승수
최종 
            순위
한국
-
3:0
3:0
3:0
3승
9승
1위
대만
0:3
-
0:3
0:3
3패
0승
4위
중국
0:3
3:0
-
2:1
2승1패
5승
2위
일본
0:3
3:0
1:2
-
1승2패
4승
3위


이번 우승은 그 같은 하향세를 멈춰 세우는 성과로 평가받는다. 더욱이 3전전승을 넘어 개인승수 9전전승의 완벽한 우승이다. 또한 황룡사배 8연승의 주역 왕천싱과 한국 활동시 무적 위용을 과시해 왔던 루이나이웨이가 가세한 중국에도 압승을 거둔 것이며, 같은 방식으로 지난해 열렸던 황룡사가원배 준우승도 털어냈다.

시상식에서 한국은  20만위안(약 3600만원)의 우승상금을 받았다. 중국은 최종일 경기에서 대만을 3-0으로 물리치고 2승1패로 2위(10만위안)를 차지했고 1승2패의 일본은 3위(5만위안), 3패의 대만은 4위(5만위안)에 그쳤다. 제한시간은 2시간, 초읽기 1분 5회로 진행했다.
       ■ 개인 
전적                                                                    *동일그룹끼리 
대결. 승패
 
1장
2장
3장
한국
  박지은 
            (헤이-왕천-씨에)
  조혜연 (당시-루이-아오)
  김혜민 
            (쑤성-위즈-무카)
대만
  헤이쟈쟈 
            (박지-씨에-왕천)
  당시원 
            (조혜-아오-루이)
  쑤성팡 
            (김혜-무카-위즈)
중국
  왕천싱 
            (씨에-박지-헤이)
  루이 
            (아오-조혜-당시)
  위즈잉 
            (무카-김혜-쑤성)
일본
  씨에이민 
            (왕천-헤이-박지)
  아오키 
            (루이-당시-조혜)
  무카이 (위즈-쑤성-김혜)


기세를 탄 한국여자대표팀은 오는 5월 16일 중국 항저우에서 개최되는 2012 샤오산 국제여자바둑초청전에 출전해 다시 한 번 우승컵 사냥에 나선다. 중국이 창설한 이 대회는 한국ㆍ중국ㆍ일본ㆍ대만의 여자대표 5명씩 팀을 이뤄 경쟁하는 단체대항전이다.  
■ 각국 진용 
ㆍ한국 : 박지은 9단(29), 조혜연 9단(27), 김혜민 6단(26)
ㆍ중국 : 왕천싱 5단(21), 루이나이웨이 9단(49), 위즈잉 2단(15)
ㆍ일본 : 씨에이민 6단(23), 아오키 기쿠요 8단(44), 무카이 치아키 5단(25)
ㆍ대만 : 헤이쟈쟈 5단(18), 당시원 초단(23), 쑤셩팡 2단(16)

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=25523&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1회 화정차업배 3차전
●씨에이민 6단(일본 1장) vs
○박지은 9단(한국 1장)  
결과 : 박지은, 148수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
