[2012샤오산] '퍼펙트 신화' 샤오산에서 다시 한 번!
작성자:한창규, 2012-05-02 17:58 입력
2012샤오산 국제여자바둑초청전 한국대표선발전
                                   김은선ㆍ이슬아ㆍ김윤영, 조혜연ㆍ최정과 한호흡

샤오산이 보내온 5장의 초청 티켓은 조혜연ㆍ최정에 이어 김은선ㆍ이슬아ㆍ김윤영이 차지했다. 그중 조혜연ㆍ최정은 랭킹시드로 확보했고, 김은선ㆍ이슬아ㆍ김윤영은 선발전 경쟁을 거쳐 획득했다. 여자랭킹 1위 박지은은 자동출전권을 사양했다.

선발전엔 랭킹 4위부터 15위까지 12명이 출전했다. 선발 인원의 4배수다(국가시드의 반은 랭킹시드로 뽑고, 나머지 반은 선발전으로 뽑는다. 그 수가 홀수일 경우, 예컨대 5명이면 일반대회는 3명을 랭킹시드로, 2명을 선발전으로 뽑는데 여자대회는 2명을 랭킹시드로, 3명을 선발전으로 뽑는다).

4배수의 선발전이므로 2승을 거두면 대표가 된다. 대진은 랭킹에 이점을 주어 1위-12위, 2위-11위 식으로 붙였다.
먼저 1일 열린 1회전에서 절반인 6명을 추렸고, 2일 속행된 2회전에서 최종 3명을 가려냈다. 치열한 경쟁은 선발전 랭킹 1ㆍ2ㆍ3위를 떨어뜨리고 4ㆍ5ㆍ7위가 출전권을 획득했다.
 
▲ 새로 생긴 또 하나의 여자대회인 2012샤오산 국제여자바둑초청전에 출전할 한국대표선발전이 1~2일 양일간 한국기원에서 열렸다. 

선발전은 공식대국에 포함되지 않고 랭킹점수에도 반영되지 않지만 대표를 향한 자부심으로 열기가 높다. 또한 여자선수들이 해외시합에 나갈 기회가 많지 않은 점도 인기 요인이 되고 있다.

중국 저장성 항저우에 위치한 '샤오산구'의 관광자원을 홍보하기 위해 중국이 창설한 2012샤오산 국제여자바둑초청전은 한국ㆍ중국ㆍ일본ㆍ대만을 대표하는 여자기사 5명씩 출전해 단체전으로 패권을 가리는 대회이다. 대국은 샤오산의 샹후관광지구에서 5월 16~17일 양일간 열린다.

진행 방식은 추첨으로 1회전 대진을 정하며, 1회전 승리팀이 둘째날 2회전에서 맞붙어 우승을 가린다. 또 1패팀끼리는 3ㆍ4위전을 갖는다. 제한시간은 1시간, 초읽기는 1분 1회. 상금은 1위 5만위안(약 900만원), 2위 3만위안, 3ㆍ4위 각 2만위안으로 많지 않다. 주최측은 선수단의 항공료와 숙박비 등 경비일체를 제공한다.

지난주에 열렸던 화정차업배에서 9전9승의 퍼펙트 우승으로 위상을 떨친 한국여자바둑이 그 기세를 몰아칠지 기대된다.
 
▲ 김은선 4단(24). 김혜림 초단과 김혜민 6단을 꺾었다.  
 
▲ 이슬아 3단(21). 박소현 3단과 이민진 7단을 꺾었다. 
 
▲ 김윤영 3단(21). 문도원 2단과 박지연 3단을 꺾었다.  