[페어바둑] 이세돌ㆍ박지은, 1등과 1등이 손잡으면?
작성자:한창규, 2012-05-03 17:12 입력
   ▲  남자랭킹 1위 이세돌 9단과 여자랭킹 1위 박지은 9단이 손을 맞잡은 막강 페어팀이 SG배 페어대회에 첫 등장해 우승후보다운 실력을 과시했다. 두 기사는 동갑 친구이기도 하다.  
제2회 SG배 페어바둑최강전 본선32강전
                       막강 파워 과시한 '남녀 랭킹 1위의 조합' 

"페어바둑은 호흡을 맞추는 색다른 승부라는 점에 재미가 있는 것 같습니다."  (이세돌 9단)

2회째를 치르고 있는 SG배 페어바둑최강전은 본선에 오른 32개팀 중 28개팀이 전기와 다른 조합. 새로 등장한 선수도 있지만 대부분은 짝을 바꾸어 출전했다. 주목을 받고 있는 팀이 많은데 랭킹시드로 본선에 직행한 이세돌-박지은 팀도 그중 하나다.

남녀 랭킹 1위 조합이자 입신 조합이다. 이론적으로 우승후보 영순위라 할 수 있는 최고 실력자 간의 조합. 과연 혼자가 아닌 짝을 이뤄 시합하는 페어바둑에서도 기량이 그대로 발휘될 것인지가 무척 궁금했다.

그 이세돌ㆍ박지은 팀이 3일 오전 첫 모습을 나타냈다. 상대팀은 최인혁ㆍ고주연. 이번 대회에서 유일하게 남자아마ㆍ여자프로 선수로 이룬 팀이다.

경기는 일방적으로 흘렀다. 이세돌ㆍ박지은은 8년 전쯤 이벤트 대회에서 한 차례 호흡을 맞췄을 뿐이고(사실 이세돌은 기억도 못하고 있었다), 서로의 얼굴조차 몇 달 만에 마주했는데 '평소 실력'으로 상대를 밀어붙였다.
   ▲ 이세돌ㆍ박지은은 83년생 돼지띠 동갑팀, 최인혁ㆍ고주연은 89년생 뱀띠 동갑팀. 덤 5집반의 대국에서 이세돌ㆍ박지은 팀이 여유 있게 흑불계승을 거뒀다.  

가뿐하게 첫 관문을 통과한 이세돌ㆍ박지은은 16강에서 전기 준우승팀인 목진석ㆍ김혜민을 만난다. 이세돌이 개막식 때 우승을 위해선 넘어야 할 팀이라고 지목했던 그 팀이다.

이 밖에도 금주에 벌어진 32강전에선 조한승ㆍ오정아 팀, 안형준ㆍ이다혜 팀, 김영삼ㆍ조혜연 팀이 각각 승리를 거두고 한 계단 높은 16강에 올랐다, 현재까지 16강 진출에 성공한 8팀은 전부 프로ㆍ프로의 조합이다.

제2회 SG배 페어바둑최강전의 우승상금은 3000만원. 아울러 우승팀엔 오는 10월 중국서 개최 예정인 한ㆍ중ㆍ일ㆍ대만 4개국 페어대회에 한국대표 자격을 준다. 제한시간은 각팀 10분(초읽기 40초 3회). 이번 대회엔 '덤 베팅제'를 신설해 두 팀 중에서 덤을 많이 써낸 팀이 제시한 덤으로 흑을 갖도록 했다. 
   ▲ 양건ㆍ한해원 vs 조한승ㆍ오정아. 중반 이후 힘을 발휘한 조한승ㆍ오정아 팀이 역전승했다(덤 5집반, 흑불계승).  
   ▲ 강훈ㆍ권가양 vs 안형준ㆍ이다혜. 안형준ㆍ이다혜 팀이 대마를 잡는 괴력을 발휘했다(덤 3집반, 흑불계승).   
   ▲ 김영삼ㆍ조혜연 vs 최인혁ㆍ고주연. 프로 입신팀은 너무 강하게 두다 하마터면 부러질 뻔했다(덤 5집반, 백불계승).  
   ▲ 조한승 9단은 상비군 코치로 활동했고 오정아 초단은 그 아래서 배웠다.  
   ▲ 양건 9단과 한해원 3단은 친분이 두터운 선후배.   
   ▲ 안형준 3단은 대학 선배인 이다혜 4단이 한 번 튕긴(?) 후에 승낙을 받아낼 수 있었다.  
   ▲ 강훈 2단은 10년차 나는 초등학생 후배를 파트너로 맞았다.  
   ▲ 이세돌 9단과 박지은 9단은 2004년 한국바둑리그 이벤트 대국에서 한 차례 페어팀을 구성한 바 있다.  
   ▲ '카톡'을 하다 팀을 이루게 됐다는 고주연ㆍ최인혁은 유일하게 남자 아마추어가 낀 팀이다.   
   ▲ 김영삼ㆍ조혜연은 두 팀뿐인 입신팀 중의 한 팀.  
   ▲ 오빠-동생 사이임을 강조하는 강병권 프로와 조은진 아마.  
   ▲ 이번 대회는 '덤 베팅제'가 신설되어 흥미를 더한다.  강훈ㆍ권가양 팀은 무조건 백을 쥐겠다는 일념으로 '반집'을 썼다고 했다.   
   ▲ 이세돌 9단은 "흑이든  백이든 별 의미는 없습니다. 그래도 백이 유리하다는 이야기가 있으니 6집반은 써낼 수 없어 5집반으로 적었습니다"고 했다.   
   ▲ "제가 갈 곳이 없었는데 먼저 연락이 왔습니다." (박지은 9단)
   "저도 오갈 데 없었는데 다행히 받아주었습니다." (이세돌 9단)   
   ▲ 좌우에 큰 집을 장만한 이세돌ㆍ박지은 팀이 낙승을 거뒀다.   
   ▲ "솔직히 말씀드리면 김영삼 사범님의 강력한 대시가 있었습니다." (조혜연 9단)
   "조혜연 9단이 워낙 강하므로 저는 떡수만 안 두면 될 것 같습니다." (김영삼 9단)
  
   ▲ 강력한 우승후보의 면모를 보여준 이세돌ㆍ박지은 팀은 연습은커녕 서로 얼굴 보는 게 얼마만인지 모른다고 했다.  