[단신종합] 박정환ㆍ원성진, '죽음의 조' 탈출 시동 外
작성자:한창규, 2012-05-04 16:56 입력
○●… 박정환ㆍ원성진, '죽음의 조' 탈출 시동

박정환 9단과 원성진 9단이 '죽음의 계곡'을 벗어나기 위한 첫 발을 내디뎠다. 두 기사는 4일 바둑TV 대국실에서 벌어진 제8기 한국물가정보배 프로기전 더블일리미네이션 본선 D조에서 각각 한상훈 6단과 최철한 9단을 꺾었다. 박정환은 극적인 반집승을, 원성진은 불계승을 거뒀다.

원성진은 전날 밤 한국바둑리그에서 박영훈을 꺾은 데 이어 연거푸 '황소 삼총사' 친구를 상대로 귀중한 승점을 따냈다. 최철한은 올해 9승12패로 몹시 좋지 않다. 1승씩을 거둔 박정환-원성진은 결선행 티켓을 놓고 맞대결을 벌인다. 오후에 열린 B조에선 이원영 3단이 강호 박영훈 9단에게 백불계승했다.  

한국물가정보배의 우승상금은 3000만원, 제한시간은 10분(초읽기 40초 3회). 예선, 본선리그를 거쳐 결선무대에 오른 8명이 토너먼트로 최종 우승을 다투는 시스템으로 진행한다.
   ▲ 이른바 '죽음의 조'로 불리는 강자들 속에서 결선 진출에 유리한 고지를 점령한 박정환 9단(왼쪽)과 원성진 9단. 각각 4월랭킹 2위와 5위에 올라있지만 공히 예선부터 치고 올라왔다.  
■ 제8기 한국물가정보배 프로기전 더블 일리미네이션 본선
﻿A조
﻿영구
국현﻿
동규﻿
승재﻿
﻿전적
B조﻿
성준﻿
영호﻿
원영﻿
영훈﻿
전적﻿
﻿이영구
﻿-
﻿
﻿
﻿
﻿
﻿안성준
﻿-
﻿
﻿
﻿
﻿
﻿안국현
﻿
-﻿
﻿
﻿
﻿
﻿허영호
﻿
-﻿
﻿
﻿
﻿
﻿진동규
﻿
﻿
-﻿
﻿
﻿
﻿이원영
﻿
﻿
-﻿
O﻿
1승﻿
﻿김승재
﻿
﻿
﻿
-﻿
﻿
﻿박영훈
﻿
﻿
X﻿
-﻿
﻿1패
﻿C조
세돌﻿
준상﻿
지석﻿
홍석﻿
전적﻿
D조﻿
성진﻿
철한﻿
상훈﻿
정환﻿
전적﻿
이세돌﻿
﻿-
﻿
﻿
﻿
﻿
﻿원성진
﻿-
O﻿
﻿
﻿
1승﻿
윤준상
﻿
-﻿
﻿
﻿
﻿
﻿최철한
﻿X
-﻿
﻿
﻿
﻿1패
김지석﻿
﻿
﻿
-﻿
﻿
﻿
﻿한상훈
﻿
﻿
-﻿
﻿X
﻿1패
﻿백홍석
﻿
﻿
﻿
-﻿
﻿
﻿박정환
﻿
﻿
O﻿
-﻿
﻿1승
●○… 박지연, 또 박지은 꺾었다

박지연 3단이 여자 최강으로 평가받고 있는 박지은 9단을 또 한 번 꺾었다. 박지연은 4일 한국기원 본선대국실에서 벌어진 제14기 여류명인전 승자조 8강전에서 흑4집반승을 거뒀다. 지난 3월의 17기 여류국수전 결승전에서도 박지은을 2-1로 누르고 생애 첫 우승을 차지한 바 있다. 상대전적은 최근 4연승 등 7승3패로 앞서나갔다.

승자조 4강에 합류한 박지연은 동갑 라이벌 김미리 2단과 결승진출권을 다투며 패한 박지은은 패자부활전에서 김채영 초단을 상대로 기회를 노린다. 국내 여자기전 중 유일하게 도전기 시스템으로 시행되고 있는 여류명인전의 우승상금은 1200만원, 제한시간은 1시간(초읽기 40초 3회). 현 타이틀 보유자는 최정 2단이다.
   ▲ 박지연 3단(왼쪽)이 여류국수 타이틀전(사진)에 이어 여류명인전 본선에서도 승리하며 박지은 9단의 천적으로 부상하고 있다. 상대전적 7승3패.   
○●… 천야오예, 중국 천원전 4연패

천야오예 9단이 중국 천원전 4연패를 이뤘다. 천야오예는 4일 중국 통리에서 벌어진 제26기 결승3번기 제2국에서 도전자 저우허시 4단을 백불계승으로 일축, 이틀 전 1국의 반집 승리와 더불어 종합전적 2-0으로 타이틀 방어에 성공했다. 

2009년 당시 6연패 중이던 구리 9단을 2-0으로 꺾고 천원에 처음 오른 천야오예는 2010년엔 구리를 2-1로, 2011년엔 저우허시를 2-0으로 물리쳤다. 천야오예는 한국 천원전 우승자인 최철한 9단과 올 여름 한중천원전을 갖는다. 중국 천원전의 제한시간은 2시간 40분(초읽기 1분 5회), 우승상금은 15만위안(약 4500만원).
   ▲ 중국의 천원전 4연패를 달성한 천야오예 9단(왼쪽)과 신인왕전 3연패를 달성한 판팅위 3단.   
●○… 판팅위, 중국 신인왕전 3연패

16세 판팅위 3단이 신인왕 3연패를 달성하며 중국바둑의 차세대 주역임을 재확인했다. 판팅위는 3일 막 내린 제19기 건교배 신인왕전 결승3번기에서 한 살 아래 황윈송 2단을 2-0으로 완파했다. 2010년 옌환, 2011년 마오루이롱을 각각 2-0으로 꺾은 데 이어 3연속 스트레이트 승리. 신인왕전 3연패를 차지한 기사는 판팅위가 처음이다.

판팅위는 올해부터 나오기 시작한 국제무대서도 비씨카드배는 32강에 진출했었고, 백령배는 32강에 올라 있는 등 서서히 두각을 나타내고 있다. 지난해 중국갑조리그 주장전 다승왕(14승6패)에 오르기도 했다. 중국 신인왕전의 제한시간은 2시간(초읽기 1분 5회), 우승상금은 5만위안(약 900만원).


