[한국바둑리그] 조한승, 극적 반집으로 끝내다
작성자:김광호, 2012-05-06 02:53 입력
KB국민은행 2012한국바둑리그 3라운드 5경기 
                                   티브로드, 극적인 반집으로 3라운드 만에 첫승

만만치 않은 팀 전력을 갖고 있다는 평가를 받는 티브로드가 아슬아슬하게 마수걸이 첫승에 입맞춤했다. 날을 넘길 듯했던 치열한 접전 끝에 반집으로 승부가 결정됐다. 

5일 한국기원 1층 바둑TV 대국실에서 벌어진 KB국민은행 2012한국바둑리그 3라운드 5경기에서 티브로드가 롯데손해보험을 3-2로 꺾고 2연패 뒤에 첫승을 거뒀다. 수훈 선수는 이지현ㆍ허영호ㆍ조한승으로 제5국에 나선 주장 조한승이 극적인 반집으로 팀 승리를 결정했다. 
   
▲ 올해 들어 유난히 주장들이 고전을 면치 못하고 있다. 그 속에서 동반 승리를 거둔 이창호와 조한승. 이창호로선 연패의 종지부를 찍은 것에 만족해야 했고, 조한승은 팀 승리를 결정지었다. 
  

백번 승률이 조금 높았던 올 시즌에서 5국 전부 흑승으로 결말났다. 오더상 티브로드가 다소 유리할 것이라는 게 일반적. 그러나 승패의 예상이 초반부터 빗나가며 승부의 향방은 한치 앞을 알 수 없었다. 1국과 2국에서 조금 두텁다고 본 나현과 이춘규가 이지현과 최명훈에게 패한 것이다. 

티브로드로선 어차피 뒷쪽에 힘을 실은 터라 1승1패면 만족이라고 봤을 테지만 롯데손해보험은 2승을 못 챙긴 것이 매우 부담스러웠다. 그만큼 2지명 나현의 패배가 아쉬웠다. 4ㆍ5국에선 양팀 주장들이 나오기 때문에 3국이 승부처가 됐다. 

상대전적에서 밀려 있던 김정현이 포석 실패가 원인이 되어 힘 한 번 써보지 못하고 물러났다. 허영호는 리그 연패를 끊음과 동시에 팀 연패도 끊는 디딤돌 역할을 했다. 

주장들이 나선 4국과 5국은 묘한 상황이 일어났다. 이창호는 초반 대마가 잡히면서 불리해졌고, 조한승은 중반들어 추격을 허용해 안갯속 승부를 걸어갔던 것이다. 하지만 결국 승리는 주장들의 몫이 됐다. 이창호는 중반 상대의 엷음을 추궁해 역전했고, 조한승은 끝내기에서 반집을 낚았다. 
   
<제1국>나현-이지현. 초반 우중앙 타개가 순조로워 재미있는 국면이었던 나현은 중반 들어 싸움을 걸어갔던 우상귀 쪽을 쉽게 포기한 것이 패배의 원인이 됐다. 이 패배로 지난해부터 시작했던 한국바둑리그 백번불패의 리듬이 깨졌다. 이지현으로선 상대 2지명을 잡아 팀 승리를 이끌었다.  
   
<제2국>이춘규-최명훈. 5지명끼리 맞대결로 최명훈의 노련함이 돋보였다. 착실하게 실리로 앞서면서 하변의 엷은 돌을 별탈 없이 타개하는 데 성공하면서 승기를 잡았다. 둘 간 첫승을 거둔 최명훈은 입단 5년차인 이춘규와 그동안 상대전적이 전혀 없었다는 것이 이상할 정도였다.   
   
<제3국>김정현-허영호. 초반에 승부가 갈렸다. 요즘 보기 드문 대사정석이 나왔는데 이 결과에서 허영호가 기분 좋게 풀렸던 것이다. 그 이후 김정현으로선 이렇다 할 반격을 해보지 못하고 완패했다. 허영호는 올 시즌 첫승을 올린 동시에 김정현과의 상대전적에서 3전전승을 거뒀다.    
   
<제4국>이원도-이창호. 2008년 한국바둑리그에서 이원도에게 불의의 1패를 당한 바 있는 이창호. 초반 좌상에서 대마가 잡혀 또다시 어두운 그림자가 비쳤으나 위기에서 강함을 보였다. 우변을 뚫리면서 중앙이 엷어졌을 때 강력하게 패를 걸어가며 승리를 확정지었다.  
   
<제5국>한태희-조한승. 포석에선 조한승이 앞섰지만 한태희의 추격이 볼 만한 대목. 중반 들어 바둑TV 송태곤 해설자는 "한태희 선수가 두텁게 두텁게 잘 따라가고 있어 치열한 끝내기 싸움이 될 것"이라고 말했는데 역시 반집으로 결말이 났다.  

한편 각팀 2경기씩 치른 락스타리그는 두 경기 모두 3-1 승리를 거둔 한게임이 2연승으로 선두를 달리고 있으며, 그 뒤로 1승1무의 정관장ㆍ티브로드ㆍ신안천일염이 따르고 있다. 바둑리그는 승률, 락스타리그는 승점이 팀 순위를 매기는 첫 번째 잣대가 된다. 

기전규모 40억원, 우승상금 3억원의 2012한국바둑리그는 정규시즌만 18라운드, 90경기, 450국에 달하는 대장정이다. 10개팀이 더블리그를 벌인 후 1~4위가 포스트시즌에 진출해 스텝래더 방식으로 최종 우승팀을 가린다. 이어지는 경기는 4라운드 1경기로 SK에너지-스마트오로가 대결한다. 

대진은 김동호-홍기표(0-1), 안국현-민상연(첫대결), 최철한-안조영(12-6), 진시영-김승재(0-1), 김현찬-이영구(첫대결) 이상 앞쪽이 SK에너지이며 괄호 안은 상대전적. 주장으로서 3패를 당하고 있는 최철한의 승부와 락스타리그 민상연의 활약에 주목된다. 
   
▲ 오더상의 우세가 보인 티브로드. 초반이 잘 풀려 나가자 검토진의 모습에 여유가 보인다.  
   
▲ 롯데손해보험의 검토진. 분위기가 초반 흐름을 대변해주고 있다.  
   
▲ 티브로드 감독과 선수들은 서 있고 다른 팀 선수들과 락스타리그들이 검토실 자리를 메우고 있다.  
   
▲ 낮에 열린 락스타리그 2라운드 4경에선 포스코LED와 킥스가 2-2 무승부를, 2라운드 5경기에선 신안천일염이 롯데손해보험을 3-1로 꺾었다.  
   
▲ 올해 80% 이상의 승률을 올리고 있는 나현 2단을 맞아 깔끔하게 승리를 거둔 이지현 2단.  
   
▲ 중견의 힘을 보인 최명훈 9단.  
   
▲ 팀도 첫승, 나도 첫승. 연패를 끊은 허영호 9단.  
   
▲ 비록 팀은 패했지만 1지명으로서 부담됐던 첫승을 올린 이창호 9단.  
   
▲ '헉! 눈 터진 반집싸움까지 올 줄이야.' 마지막에 반집을 패할 수도 있던 차에 극적인 반집승을 거둔 조한승 9단.   