[비씨카드배] 인터뷰/ "팬들의 열화와 같은 응원 덕분입니다"
작성자:한창규, 2012-05-16 20:47 입력


절치부심의 세월이었다.

2001년 새천년의 시작과 함께 프로무대에 데뷔한 백홍석은 부풀어오른 꿈을 뒤로하고
10여년간 슬픈 드라마의 주인공이 되어 왔다. 

결승무대에서 좌절하기를 아홉 차례. 신예기전 한 차례 우승을 빼면 기록적인 아홉 번의 준우승이 
불명예스러운 훈장처럼 가슴을 짓눌러 왔다.

비운의 승부사 백홍석이 반상 스타들의 각축장인 비씨카드배 월드바둑챔피언십의 
네 번째 챔프로 마침내 함박웃음을 터트렸다. 


저돌적인 승부사 기질과
난전에서 더욱 빛을 발하는 막강한 전투력

이번 대회에서 걸어온 길은 아슬아슬한 곡예를 방불케 했지만 위기 순간마다 잇달아 터트린 역전 펀치는 ‘돌주먹’의 진가를 더 높였으며, 단기필마로 거센 황사바람을 뚫고 정상에 깃발을 꽂는 모습은 매판 감동의 드라마였다.

제4회 비씨카드배 월드바둑챔피언십 백홍석
9전10기를 이룬 그는 무에서 유를 창조한 월드바둑 챔피언이다.
■ 우승 인터뷰/ 비씨카드배 우승으로 9전10기 이룬 백홍석 9단
우승 소감이 각별할 것 같다.
정말 좋다(웃음).  이번 비씨카드배를 계기로 내 바둑에 많은 도움이 됐다. 
결승4국을 돌아본다면. 
초반엔 좋다고 생각지 않았고 중반 들어 공격하며 두터워져서 꽤 괜찮은 줄 알았다. 낙관파라 느슨하게 응수해 추격을 허용하고 말았는데 그래도 마지막까지 이긴 줄 알았다. 반집승부일 줄 몰랐다. 상대가 나보다 더 긴장한 것 같았다. 
당이페이 4단은 어떤 기사라 생각하는가?
끝내기가 강한 기사는 아니고 끈질긴 면이 있다. 이번 결승을 준비하면서 처음엔 기보를 놓아보다가 자꾸 내 스타일을 잃게 되는 것 같아서 그만두었다. 포석을 연구했고 컨디션 관리에 신경을 썼다. 
이번 대회에서 가장 기억이 남는 판을 꼽는다면.
아무래도 처음으로 결승에 올랐으니 결승 대국이다. 일생에 가장 큰 승부였다. 
결승이 거의 매일 두는 일정이었는데 힘들지 않았나.
기세를 탈 때 끊어지지 않으므로 내겐 득이었다. 
이전까지 9차례 준우승에 머물렀다는 것은 자신과의 승부에서도 문제가 있다고 본다. 이번엔 마음가짐이 좀 달랐나.
 그전엔 결승 때마다 좋은 바둑을 두겠다는 것에 너무 신경을 썼다. 이번엔 바둑 한판을 즐겁게 둔다면 져도 후회 없다고 생각한 것이 많은 도움이 됐다. 
올해 특별히 성적을 내는 비결도 그런 건가. 
군입대를 앞두고 올해가 마지막이라는 생각으로 즐기면서 재미있게 두다 보니 그런 것 같다. 
결승1국 전날 밤 한국바둑리그를 두었는데 지장은 없었나. 
내가 원했다. 전화를 해서 4국이나 5국에 넣어달라고 했다. 대국이 많은 것은 프로기사에겐 좋은 일이다. 
사귀는 여자친구는 있는가. 
있다. 1년쯤 된 2살 어린 일반인이다. 이번에 응원을 많이 해주었다. 
열심히 응원해 준 여자친구에게 한마디 한다면. 
고맙고, 우승했으니 맛있는 거 사줘야겠다. 
우승이 확정된 후 감정이 북받쳐 올랐을 것 같다. 누가 맨 먼저 떠오르던가. 
응원해주신 많은 분들이 생각났는데 프로의 세계로 이끌어 준 권갑용 사범님께 감사를 드린다. 뒷바라지를 아끼지 않으신 부모님께도 감사드린다. 또 컨디션 관리를 도와준 여자친구도 정말 고맙다.  
중국의 기세가 굉장했다. 
중국은 신예와 정상 간의 실력차가 적고 허리층이 두텁다. 하지만 우리 정상급들이 약하다고 생각진 않는다.  
한국바둑에 바라는 점이랄까, 건의하고 싶은 게 있다면. 
군대 가서도 바둑을 공부할 수 있는 환경을 만들어 주었으면 좋겠다. 그렇게 된다면 마음이 더욱 안정될 것 같다. 그리고 잘 두는 연구생이 많이 입단해 한국바둑계가 활성화됐으면 좋겠다. 
입단 문호 확대와도 관계있는가. 
그런 셈이다. 
 아직 병역의무를 마치지 않았는데 군대는 언제 가는가. 
 내년 초에 입대할 계획이다. 
 주량은 얼마나 되나. 
예전엔 좀 마셨는데 요즘은 반 병 정도? 
이 시간 이후의 계획이라면. 
시합 전 생각해 둔 것은 없다. 앞으로 대국이 많은데 며칠간만 즐기고 다음 시합을 준비해야겠다. 
끝으로 팬들에게 하고 싶은 말은.  
 예상치 못하게 한국기사들이 많이 탈락해서 내가 응원을 많이 받게 됐다. 팬들의 열화와 같은 응원 덕분에 우승할 수 있었다. 앞으로도 더 좋은 모습을 보여드리도록 하겠다. 