[비씨카드배] 백홍석 "앞으로 우승자에 걸맞는 모습을"
작성자:한창규, 2012-05-17 18:10 입력
   ▲ 제4회 비씨카드배는 자신의 첫 세계대회 우승을 놓고 결승대결을 벌인 끝에 한국의 백홍석 9단이 중국의 당이페이 4단을 누르고 정상에 올랐다. 백홍석 9단이 이종호 비씨카드 사장과 기쁨을 나누고 있다. 
제4회 비씨카드배 월드바둑챔피언십 시상식 열려
                                   우승 백홍석 3억원,  준우승 당이페이 1억원 수여

"그동안 마음 고생이 심했는데 실력과 정신적으로 성숙된 것 같습니다. 앞으로 우승자에 걸맞는 모습을 보여드리도록 노력하겠습니다." (제4회 비씨카드배 월드바둑챔피언십 우승자 백홍석 9단)

열광의 도가니였다. 백홍석 우승이 일으킨 감동은 축구로 치면 월드컵 4강 신화와 다를 바 없었다. 결승전을 벌이는 동안 열화와 같은 응원을 보냈던 팬들은 이번엔 열화와 같은 감정을 쏟아냈다. 댓글 문화에 비교적 인색한 한게임바둑에도 칭찬 일색으로 주렁주렁 매달렸다.

"수많은 꿈나무들에게 희망을 보여준 그대야말로 진정한 영웅입니다."
"콧물이 기쁨의 눈물로 변한 기적을 이뤘네요."
"반집승이 결정되는 순간, 아 정말 너무 감격스러워서 눈물이 다 났습니다."
"깨어 있으면 꿈을 이룬다고 했거늘 그게 바로 9전10기가 아닌가 싶네요."
"위기의 한국바둑을 백홍석 9단이 자존심을 지켜내는군요. 장한 모습 계속 이어가길 기대합니다."
"아~ 이 감격, 홍석님이 우리나라 바둑계를 가장 어려운 때에 살려냈습니다. 눈물 나도록 감사합니다." 

그것은 한국바둑이 잇단 참상을 입은 상태에서 오뚝이처럼 일어서기를 거듭한 인간 승리였고, 초일류가 아닌 '범인(凡人)' 백홍석이 연출한 위대한 드라마였기에 감동의 깊이가 더하지 않았나 싶다.
   ▲ 우승 트로피에 입을 맞추고 있는 백홍석 9단. 

비씨카드배의 주역, 세계바둑계를 놀라게 한 백홍석 9단이 다하지 못한 기쁨을 만끽하기 위한 시상식 무대에 섰다. 시상식은 17일 오후 2시 서울 서초동에 위치한 비씨카드 본사 대회의실에서 열렸다.

이 자리엔 월드바둑 챔피언 백홍석 9단과 끝내 조연에 그치고 만 열여덟 살의 준우승자 당이페이 4단, 그리고 이종호 비씨카드 사장, 양재호 한국기원 사무총장, 김계홍 바둑TV 사장, 취재진 등 70여명이 참석했다.

대회 주최사인 비씨카드(주) 이종호 사장은 우승자 백홍석 9단에게 트로피와 3억원을, 준우승자 당이페이 4단에게 트로피와 1억원의 상금을 수여하며 선전을 치하했다.

백홍석 9단의 우승은 2006년 신예기전 한 차례 우승 이후 10번의 도전 끝에 타이틀을 거머쥔 쾌거였으며, 한국바둑으로선 거센 황사바람을 맞아 좌초 직전에서 극적으로 정상을 지킨 무대가 됐다. 시상식은 대회경과 발표 및 영상물 상영, 내외빈 소개, 인사말, 시상, 기념촬영 순으로 30여분간 진행됐다.
   ▲ 대회를 주최한 비씨카드 이종호 사장은 "바둑계에 이바지할 수 있도록 지원과 노력을 아끼지 않을 것입니다. 내년엔 더욱 새롭고 내실 있는 대회로 다시 만나게 될 것을 약속드립니다"라는 인사말을 전했다. 
   ▲ 정상 등극 직전에서 백홍석 9단의 주먹에 넘어지고 만 당이페이 4단의 상금은 1억원.  
   ▲ 위기의 한국바둑을 일으켜 세우고 자신의 바둑사에 큰 획을 그은 백홍석 9단. 
   ▲ 백홍석 9단에겐 우승 트로피와 함께 3억원의 상금이 수여됐다.
 
   ▲ 왼쪽부터 준우승자 당이페이 4단, 이종호 사장, 우승자 백홍석 9단. 
   ▲ 비씨카드배를 빛내주고 있는 사람들. 
   ▲ "먼저 여러 차례 준우승을 딛고 우승을 차지한 백홍석 9단에게 축하드리며 기회가 된다면 저한테 밥 한끼 샀으면 합니다. 이번엔 제가 우승하기 어려운 대회였지만 앞으로 더 좋은 실력을 보여드릴 확신이 생겼습니다."    
   ▲ 
"그동안 마음 고생이 심했는데 실력과 정신적으로 성숙된 것 같습니다. 앞으로 우승자에 걸맞는 모습을 보여드리도록 노력하겠습니다." 
   ▲ "이번을 계기로 한국바둑이 더 뻗어나갔으면 좋겠고, 그 중심에 제가 있었으면 좋겠습니다."  
   ▲ 
'우승' 글씨가 새겨진 트로피를 들어올린 월드바둑 챔피언 백홍석 9단.  