[한국바둑리그] 이지현 5연승 "GO", 이춘규 11연패 "STOP"
작성자:김광호, 2012-05-19 02:12 입력
   
▲ 2지명자 안국현 3단을 꺾은 5지명 이춘규 4단(오른쪽)이 승부처를 복기하고 있다. 본인에게 정규리그 11연패를 끊는 승리이면서 팀이 대승으로 가는 선제점이었다.   
KB국민은행 2012한국바둑리그 5라운드 2경기 
                                   티브로드, SK에 대승 거두며 중위권 발판 마련

각각 1승3패로 하위권에 처져 있는 두 팀이 만났다. 선두로 치고 올라가기 위한 교두보를 어느 팀이 마련할 것인지. 한치의 양보 없는 대결에서 티브로드가 막강 화력을 뽐냈다. 반면 SK에너지는 1라운드 승리 이후 4연패에 빠졌다. 

18일 한국기원 1층 바둑TV 대국실에서 벌어진 KB국민은행 2012한국바둑리그 5라운드 2경기에서 티브로드가 SK에너지를 4-1로 대파하고 2승째를 올렸다. 승리한 선수는 이지현ㆍ이춘규ㆍ허영호ㆍ조한승으로, 제3국에 나선 허영호가 팀 승리를 결정했다. 

오더상의 상대전적에서 티브로드가 약간 앞서 있었다. 하지만 승부는 모르는 것. 양팀은 3국을 승부판으로 봤을 것이다. 1국과 2국은 요즘 잘나가는 이지현과 2지명 안국현의 승리를, 4국과 5국은 각각 주장의 손을 들어주었을 것이기 때문. 

그러나 SK에너지는 믿었던 안국현이 패하면서 내리 3패로 밀려 버렸다. 두 판 모두 좋던 바둑이 뒤집어지자 의욕을 잃고 말았다. 주장 최철한이 승리해 그나마 완봉패를 면했다. 티브로드는 그동안 부진했던 '원투펀치'가 제자리를 찾아 동반 승리했다. 
   
<제1국>이지현-김현찬. 초중반에선 이지현이 고전했다. 상변을 돌파하고 우변 타개까지 성공한 김현찬이 주도권을 잡았다. 이지현은 중앙에서 멋진 끝내기를 보여주면서 역전에 성공했다. 중반 들어 무너질 뻔한 위기가 있었으나 침착하게 승부의 끈을 놓지 않았다.  
   
<제2국>안국현-이춘규. 우하귀에서 안국현이 패를 낼 때만 해도 이춘규는 형세가 썩 좋지 않았다. 오히려 패를 크게 키워서 만패불청한 작전이 좋았다. 패의 대가로 하변 흑대마가 잡혔지만 패를 해소한 집이 상당했다. 국후 이춘규는 "바꿔치기 이후 형세가 10집 이상 벌어져 승부가 났다"고 말했다. 
  
   
<제3국>허영호-김동호. 같은 길을 걷는 두 선수가 만났다. 지난해 허영호는 랭킹 4위까지 오르는 등 대단한 활약을 했다.  김동호는 연승가도를 달리며 한때 신인왕이 유력한 적도 있었다. 그러나 올해는 모두 부진한 모습. 리그에서도 1승3패로 만나 미세한 끝내기 끝에 허영호가 승리했다.   
   
<제4국>진시영-조한승. 타이트한 진시영과 부드러운 조한승의 대결. 초반부터 흐름은 조한승이 원하는 방향으로 흘렀다. 진시영은 끈질기게 추격의 의지를 보였지만 줄곧 미세한 흐름이 반전되지 못하고 승부도 나고 말았다. 초반 3연승을 달렸던 진시영은 2연패.  
   
<제5국>김성진-최철한. 초반엔 최철한 특유의 포석이 전개됐다. 그리고 우세를 인식한 이후에는 두텁게 두면서 판을 정리해 가는 노련함을 보였다. 일찌감치 중앙 삭감을 서둘러 타개에 성공한 김성전은 이후 두터움을 이용한 좌변 처리가 좋지 않아 비세에 놓였다. 하변에서 승부수를 띄웠으나 돌이 잡히면서 승부도 끝.  

기전규모 40억원, 우승상금 3억원의 2012한국바둑리그는 정규시즌만 18라운드, 90경기, 450국에 달하는 대장정이다. 10개팀이 더블리그를 벌인 후 1~4위가 포스트시즌에 진출해 스텝래더 방식으로 최종 우승팀을 가린다. 내일(19일)은 5라운드 3경기로 넷마블-포스코LED가 대결한다. 

대진은 김형우-박승화(2-2), 김기용-온소진(1-4), 원성진-목진석(5-10), 박영롱-강동윤(0-0), 한웅규-홍성지(0-1). 이상 앞쪽이 넷마블이며 괄호 안은 상대전적. 오더상의 상대전적에선 포스코가 다소 앞선다. 
   
▲ 예상을 깨고 1ㆍ2국을 연승했으나 티브로드 이상훈 감독의 표정이 밝지 않다.   
   
▲ SK에너지 검토진. 바둑TV 생방송 해설자 박정상 9단이 휴식 시간에 안국현 3단의 복기를 거들고 있다.  
   
▲ 김승준 9단이 가르치는 외국인 유학생들도 검토에 참가했다.  
   
▲ SK에너지의 완봉패를 막은 최철한 9단.  
   
▲ 대국 전 검토실의 최철한 9단.  
   
▲ 박정환 9단에 이어 두 번째로 5연승에 오른 이지현 2단. 나빴던 바둑을 인내하면서 끝내기로 뒤집었다.  
   
▲ 바둑리그 정규시즌 11연패를 마감한 이춘규 4단. "이번에 지면 얼굴을 들 수 없었다"고 한마디.  
   
▲ 최근 부진을 씻는 한방을 날린 허영호 9단. 팀 승리를 결정했다.  
   
▲ 부드럽게 1승. 주장으로서 대승을 이끈 조한승 9단.  