[응씨배] 한국 6명, 중국 10명 '바둑올림픽'서 격돌
작성자:한창규, 2012-05-20 11:07 입력
제7회 응씨배 세계바둑선수권대회 대만 타이베이에서 22일 개막
                                   23일 1회전, 25일 16강전, 27일 8강전… 한국 최강의 6전사 출전

4년 주기로 지구촌의 올림픽이 개최하는 해마다 열린다고 해서 붙여진 또하나의 이름 '바둑올림픽'. 최고(最古)와 최대(最大). 현존 세계바둑대회 중 가장 오랜 전통을 자랑하고 가장 우승상금이 큰 응씨배가 오는 22일부터 일곱 번째 경연 속으로 들어간다.

1988년 출범한 응씨배의 우승상금 40만달러는 당시 굴지의 테니스 대회 US오픈(우승상금 18만달러)보다 두 배 이상이었다. 사반세기가 지나서도 상금엔 변화가 없지만 '바둑올림픽'이라는 상징성만으로도 전세계의 기사들이 선망한다.
   
▲ '바둑올림픽'으로 불리는 응씨배가 5월 22일 대만 타이베이시에서 개막식을 시작으로 일곱 번째 무대를 연다. 사진은 최철한 9단이 우승을 차지한 지난대회 모습들.    

7회 대회의 시작은 22일 저녁 대만 타이베이 하얏트호텔에서 거행되는 전야제로부터 점화된다. 이 자리에선 16명이 출전하는 1회전의 대진추첨도 함께 행해진다. 대만이 주최하는 대회지만 대만에서 개막식을 갖기는 이번이 처음이다.

1회전 대국은 이튿날인 23일 오전 9시 30분(한국시각 10시 30분) 응창기바둑교육기금회에서 열린다. 이어 25일 2회전(16강), 27일 8강전을 벌인다. 여기까지가 이번 타이베이에서 진행되는 1차전이다. 3번기의 준결승전, 5번기의 결승전 일정은 추후 정한다.
한국 티켓수 4장은 '시대착오' 

응씨배 본선은 24강 시스템. 국가(지역)별 쿼터는 한국 4명, 중국 10명, 일본 4명, 대만 2명. 미주 및 유럽 각 1명이다. 여기에 전기 결승진출자 2명이 대회시드로 출전한다.

지난 여섯 번의 대회에서 무려 다섯 번을 우승했고 세계 최강국의 지위를 갖고 있는 한국이 티켓수에서 중국보다 턱없이 적고, 약체 일본과 동급으로 분류되고 있는 점은 우리로선 납득되지 않는 주최측의 '독선'이다(1회 때엔 조훈현 한 명에게만 주었다가 한국기원의 항의를 받고 일본에서 활동 중이던 조치훈을 한국대표로 포함시켰다).
한국선수들의 
                대회 성적
이름(나이)
랭킹
2012전적(승률)
1회
2회
3회
4회
5회
6회
이세돌 
                9단(27)
1위
   14승7패(67%)
-
-
-
-
24강
4강
박정환 
                9단(19)
2위
   25승4패(86%)
-
-
-
-
-
-
원성진 
                9단(27)
4위
   19승10패(66%)
-
-
-
-
-
-
최철한 
                9단(27)
5위
   11승12패(48%)
-
-
-
-
준우승
우승
김지석 
                8단(23)
6위
   20승9패(69%)
-
-
-
-
-
-
이창호 
                9단(37)
11위
   9승9패(50%)
-
16강
8강
우승
8강
준우승


다행히 전기 우승자 최철한과 준우승자 이창호가 자동출전권을 확보함으로써 국가쿼터 4장 가운데 랭킹시드 이세돌ㆍ박정환, 선발전 통과자 원성진ㆍ김지석까지 총 6명이 출사표를 올린다. 5월랭킹으로 볼 때 1ㆍ2ㆍ4ㆍ5ㆍ6ㆍ11위가 출격하는 막강 진용이다.
7번째 왕관은 누가 차지할까 

응씨배 우승 계보는 조훈현→서봉수→유창혁→이창호→창하오→최철한으로 이어왔다. 창하오를 빼고는 전원 한국기사이다. 

국내팬들의 관심은 과연 한국이 대회 여섯 번째 우승컵을 차지하느냐, 대회 최초로 두 번째 우승자가 탄생하느냐, 세계 최강 이세돌이 응씨배와  덜했던 인연을 맺느냐, 젊은 강자 박정환ㆍ원성진ㆍ김지석이 최대무대에서 포효하느냐 등으로 모아진다. 

이번 대회 출전자 24명 중 두 번째 우승은 4회 대회 우승자 이창호와 6회 대회 우승자 최철한에게만 해당한다(결승에 올라본 선수도 이 둘뿐이다). 최철한ㆍ이창호ㆍ이세돌은 2회전 시드를 받아 16강부터 나선다.
   
▲ 한국대표 6인. 위쪽 왼쪽부터 최철한 9단, 이창호 9단, 이세돌 9단. 아래쪽 왼쪽부터 박정환 9단, 원성진 9단. 김지석 8단.  

한국과 숨가쁜 각축을 벌일 것으로 예상되는 중국은 구리ㆍ박문요ㆍ장웨이지에가 2회전에 직행하며, 씨에허ㆍ탄샤오ㆍ콩지에ㆍ천야오예ㆍ치우쥔ㆍ류싱ㆍ판팅위가 1회전에 출전한다. 중국의 유일한 우승자 창하오는 출전권을 획득하지 못했다.

일본은 2회전 시드 조치훈을 필두로 하네 나오키ㆍ다카오 신지ㆍ유키 사토시, 대만은 일본기원 소속인 장쉬가 2회전부터, 자국선발전을 통과한 왕위엔쥔이 1회전부터 출전한다. 그밖에 중국계 양후이런이 미주대표로, 루마니아의 타라누 카타린이 유럽대표로 나선다. 24명 전원 프로다.

4년마다 열리다 보니 매 대회 새 얼굴이 대거 유입되어 왔는데 이번엔 더 심하다. 24명의 절반인 12명만이 이전에 출전한 경험이 있으며, 나머지 12명은 첫 출전한다.
                                          제7회 
            응씨배 선수 명단                   *파란글씨는 
            16강 시드
한국
최철한 
            9단(27) 이창호 9단(37) 이세돌 9단(29) 박정환 9단(19) 원성진 9단(27) 
            김지석 8단(23)
중국
구리 
            9단(29) 박문요 9단(24) 장웨이지에 9단(21) 콩지에 9단(30) 천야오예 
            9단(23)
치우쥔 
            9단(30) 씨에허 9단(28) 탄샤오 7단(19) 류싱 7단(28) 판팅위 3단(16)
일본
조치훈 
            9단(56) 하네 나오키 9단(36) 다카오 신지 9단(36) 유키 사토시 9단(40)
기타
장쉬 9단(32) 왕위엔쥔 
            4단(16) 양후이런 초단(60) 타라누 카타린 5단(39) 


대진은 1ㆍ2회전은 국가안배를 해서 추첨으로 정하며, 16강에서 형성된 대진은 결승까지 쭉 이어진다. 다만 16강전은 시드자와 1회전 통과자 간의 대결로 추첨한다. 중국선수가 1회전에 7명 나서므로 박정환ㆍ원성진ㆍ김지석이 이들을 만날 가능성이 매우 높다.
응씨배는 독자적이고 독창적이다

대만의 부호이자 지독한 애기가였던 고(故) 응창기 씨가 창설한 응씨배는 독창적인 룰로 진행한다. 대회 개최 목적의 하나가 세계바둑의 규칙이 응씨룰로 빠른 시일 내에 채택되기 위함에 두고 있다.

흔히 '전만법(塡滿法)'으로 부르는 규칙이다. 승부는 집이 아니라 점(點)으로 표시되며, 승패를 가리기 위해 일부러 만든 반집도 없다. 계시기와 바둑판 등의 기구도 독자적으로 제작한 것이다. 

덤은 8점(한국룰로 하면 7집반). 1차적으로 주어지는 제한시간은 3시간 30분인데 다 사용하더라도 연장 가능하다. 연장 시간과 횟수는 35분씩 3회까지. 대신 1회 연장시마다 2점의 벌점을 받으며 3회 초과시엔 시간패로 처리된다. 한게임바둑은 반상 전사들의 활약을 현지 취재로 생생하게 전해드릴 예정이다.
■ 1차전 일정 및 장소 *한국시각 기준(대만보다 1시간 빠름)
ㆍ개막식 : 5월 22일(화) 오후 7시 30분~ 타이베이 하얏트호텔
ㆍ1회전(8국) : 5월 23일(수) 오전 10시 30분~ 응창기바둑교육기금회(점심시간 1시 30분~2시 30분)
ㆍ2회전(8국) : 5월 25일(금) 오전 10시 30분~ 응창기바둑교육기금회
ㆍ8강전(4국) : 5월 27일(일) 오전 10시 30문~ 응창기바둑교육기금회
