[중국랭킹] 탄샤오 단독 1위, 루이 66위로 복귀
작성자:한창규, 2012-05-20 21:46 입력
2012년 4월말 집계 중국랭킹… 탄샤오, 공동 1위에서 단독 1위로 
                                   구리 8위로 하락, 당이페이 27위로 점프, 복귀한 루이 66위 신고

중국기원이 20일 공포한 2012년 4월말 기준 중국랭킹(공시판)에서 19세 강자 탄샤오 7단이 2연속 1위 자리를 차지했다. 탄샤오는 지난 번보다 14점 오른 랭킹점수 2682점으로 수위를 지켰다. 탄샤오는 2011년 12월말 기준 랭킹에서 첫 1위에 오른 바 있다.

2위엔 씨에허 9단(28)이 랭크됐다. 탄샤오와 공동 1위였던 씨에허는 랭킹점수가 2점 오르는 데 그쳐 한 계단 하락했다. 3위엔 콩지에 9단(30)이 3계단 상승해 자리했으며 4위엔 장웨이지에 9단(21), 5위엔 스위에 6단(21)과 박문요 9단(24)이 공동으로 자리했다.
 
▲ 20일 중국기원이 공시한 최신 중국랭킹에서 19세의 젊은 강자 탄샤오 7단이 공동 1위였던 씨에허 9단을 제치고 단독 1위를 차지했다.  

이밖에  저우루이양 5단(21), 구리 9단(29), 천야오예 9단(23), 후야오위 8단(30)이 차례로 7~10위에 포진했다. 구리는 지난 랭킹보다 5계단 떨어졌다.

한편 신예 강자 판팅위 3단(16)은 24위에서 15위로 급상승했으며 비씨카드배 준우승자 당이페이 4단(18)은 52위에서 27위로 뛰어올랐다. 양딩신 3단(14)은 33위, 미위팅 3단(16)은 34위, 롄샤오 4단(18)은 35위에 랭크됐다. 전부 지난 번보다 대폭 상승했다.

여자기사 중에선 중국으로 복귀한 후 첫 랭킹을 부여받은 루이나이웨이 9단(49)이 66위에 올라 최고를 기록했다. 그 뒤로 리허 3단(20)이 84위, 장쉔 8단(44)이 91위, 왕천싱 5단(21)이 92위로 100위권 내에 포진했다(왕천싱은 47계단 상승했다). 탕이 2단(24)은 103위, 송용혜 5단(20)은 140위에 머물렀다.

중국기원은 매년 세 차례(4월말, 8월말, 12월말 기준) 랭킹을 발표하며 이번 랭킹은 2012년 4월말까지의 성적을 토대로 한 공시판으로, 오는 5월 25일까지 이의 신청을 받은 후 확정 랭킹을 발표한다. 현재 활동 중인 중국의 프로기사 수는 300여명이다.


*표는 중국기원이 5월 25일 확정 발표한 랭킹으로 수정한 것임. 당초 공시판보다 탄샤오의 랭킹점수가 6점 증가했으며 8위와 9위의 순위가 바뀌어 천야오예가 8위, 구리가 9위가 됐다. 그밖에 니우위티엔이 13위에서 11위로, 왕시가 11위에서 12위로, 멍타이링이 11위에서 13위로 바뀌었다. 마오루이롱은 25위에서 28위로, 저우허시는 26위에서 25위로, 당이페이는 27위에서 26위로, 리캉은 28위에서 27위로 각각 변경됐다. 또 루이는 64위가 됐다. 
