[응씨배] 대만일기/ 6인의 태극전사, 격전지에 안착하다
작성자:한창규, 2012-05-21 23:40 입력


상념 많은 성격은 인천공항에서 대만으로 날아오는 2시간여 동안 온갖 생각에 잠기게 했다.

'이번에도 중국이 괴롭힐까.'
'아무리 날뛰어도 결국은 소용없었지. 그 극한 상황에서도 비씨카드배 우승을 먹었잖아.'
'맞아, 응씨배는 또 우리의 텃밭이었지.'
 ▲ 2시간여의 비행 끝에 대만의 관문인 타오위안 공항에 도착한 태극전사들.  
 ▲ 모두 밝은 모습이다. 

응씨배를 노리는 6인의 전사들이 1차 격전지로 날아왔다. 아침 9시, 서둘러 인천공항에 집합한 선수단은 11시발 아시아나항공편으로 대만에 안착했다. '태극 6인방'으로 이름 붙여진 선수들의 표정은 희희낙락이었다. 결전의 무대로 향하는 모습이라고는 눈을 씻고도 찾아볼 수 없었다.

'하기야 미리 긴장할 것 없잖아. 저것도 컨디션 조절일 테지.'
 ▲ 일본의 하네 나오키 9단이 한국선수단과 함께 호텔까지 동행했다. 올해는 '들러리 신세'를 면할까. 

서울에서 남서쪽(7시 방향)으로 약 1600킬로미터(서울~부산 거리의 4배쯤 된단다), 중국 본토에서 150킬로미터 떨어져 있는 섬나라 대만. 크기는 우리나라 3분의 1이 조금 넘고. 인구는 우리나라의 반이 조금 못 된다. 대회가 열리는 수도 타이베이는 남북으로 길게 뻗은 국토의 북쪽, 북위 25도 근방에 자리해 있다.
 
▲ 이창호 9단은 사랑스러운 아기와 아내 곁을 잠시 떠났다. 
"아기는 건강하죠?"
"네."
"이름이 뭐예요?"
"소정이요, 이소정."
"이쁘네요, 누가 지었나요?"
"그냥 이름 짓는 데서요." 

첫발을 내디딘 대만의 관문 타오위안 공항의 공기는 서울에서 지인들이 잔뜩 겁을 준 것과는 달리 그리 탁하거나 덥지 않았다. 산들산들 바람마저 불었다. 
 ▲ 도착 후 최고 인기남은 전기 우승자 최철한 9단. 공항 문을 나서자마자 현지팬에게 사인을 해주고 있다.   
 ▲ 여고생 열혈팬의 공세에 입을 다물지 못하는 최철한 9단. "감정조절이 안 돼요." 

수하물을 찾은 선수단은 주최측이 대기시켜 놓은 25인승 미니 버스에 몸을 맡긴 채 50분가량을 달려 숙소인 하얏트호텔에 여장을 풀었다. 오는 동안 김지석 8단과 박정환 9단은 열심히 사활문제를 풀고, 원성진 9단은 누군가와 열심히 수다를 떨었다. 나머지 선수들은 있는 둥 없는 둥 했다.
 ▲ "박 사범은 아직도 못 본 사활문제가 있나 보네요." 박정환 9단의 손에선 바둑책이 떠나는 법이 없다.  

체크인을 하고 각자 배정받은 방에 들어선 선수들이 짐을 정리하기도 전에 가장 먼저 찾은 것은 바둑판이었다. '그래, 바로 저런 모습이야!'

사실 한국기원의 요청을 받은 응창기바둑기금회에서 전날 호텔에 바둑판을 맡겨놓았으나 호텔측이 방마다 미처 비치하지 못했다.
 ▲ 체크인을 기다리고 있는 선수들.  
 ▲ 
로비에서 만난 일본의 하네 나오키 9단, 다카오 신지 9단, 유키 사토시 9단, 조치훈 9단(왼쪽부터).  
 ▲ 조치훈 9단은 이세돌 9단에게 다가와 기념사진을 요청했다.  


저녁식사는 귀빈으로 초대받은 유충식 한국기원 부이사장(전 동아제약 부회장)께서 거하게 사셨다. 상해식당, 대만식당, 한국식당을 놓고 의견을 구했는데 대표팀의 맏형 이창호 9단의 한마디에 한국식당으로 정해졌다. 이창호 9단의 한국음식 사랑은 각별하니까.
 ▲ 저녁식사는 한국기원 최장수 임원이기도 한 유충식 부이사장이 샀다.  

배불리 식사를 마친 선수들은 지금 막내 박정환 9단의 방에 모여 하루를 정리하고 있다. 새로운 심판대에 선 한국바둑. 과연 어떤 모습을 보여줄까. 열전의 날이 기다려지고 기대도 크다.
 ▲ 필승을 위한 건배. 
 ▲ 대만의 자랑인 '타이베이 101'. 지상 101층, 지하 5층 규모로 높이는 무려 509미터에 달한다. 선수단 숙소와 이웃해 있다. 