[시니어삼국지] 왕위 유창혁, 국수 조훈현과 우승결정전
작성자:김광호, 2012-05-24 17:52 입력
  
▲ 2시간 30분의 대접전 끝에 힘겨운 승리를 거둔 유창혁 9단(오른쪽)이 승부처를 가리키고 있다.   
2012 더 리버사이드호텔배 시니어바둑 삼국지 본선 제28국
                       유창혁, 국수팀의 장주주 3연승 저지… 조훈현과 우승 다퉈 

'최고의 공격수' 유창혁이 공격을 실패하고도 승리를 낚았다. 중반 들어 중앙전에서 백대마를 공격했던 유창혁은 상대의 반격에 부딪혀 오히려 자신의 대마가 몰리는 위기를 맞았다. 하지만 본능적인 감각으로 위기를 극복하고 차분한 마무리로 승리했다. 

2월 2일 본선 1국을 시작한 시니어들의 잔치도 이제 대단원만 남았다. 명인팀의 조기 탈락에 이어 국수팀과 왕위팀의 치열한 우승 다툼이 마지막 주장전으로 판가름나게 된 것이다. 국수팀 조훈현과 왕위팀 유창혁의 대결. 정말 볼 만한 승부로 대미를 장식하게 된다. 

24일 서교동 K바둑 대국실에서 벌어진 2012 더 리버사이드호텔배 시니어바둑 삼국지 본선28국에서 왕위팀의 주장 유창혁 9단이 국수팀의 부주장 장주주 9단에게 263수 만에 흑1집반승했다. 중반 한때 대마공격의 실패로 위기를 맞았지만 전체적으로 힘의 우위를 보인 한판이었다.  

국후 유창혁은 "초반에 유리했다. 중반까지의 형세에선 집도 많아서 도저히 질 수 없는 바둑이었는데 중앙전에서 실수가 많았다"면서 "대마를 공격 가서 오히려 대마가 몰렸다. 장주주 9단이 공격을 잘했으면 매우 위험했었다"고 자평했다. 
   

연승상금과 함께 우승을 결정지을 수 있었던 장주주로선 결정적인 찬스에서 한방이 아쉬웠다. 비세의 국면에서 절묘한 수순으로 대마를 살리고 역습을 시도했는데 결과가 좋지 않았다. 이로써 장주주는 상대전적에서 8연패를 당하게 됐다. 

우승에 최후의 일전만을 남겨 놓은 유창혁은 조훈현 9단과의 승부에 대해 "팀원들이 내가 이기는 것을 바랄 것이기에 열심히 두겠다"면서 "승패를 떠나 바둑팬들이 재미있어 할 수 있는 바둑을 두도록 하겠다"고 말했다. 최종 우승팀을 가리는 대국일은 내달 5일(화) 벌어질 예정이다. 

예선을 통과한 만45세 이상(1966년 이전 출생자)의 프로기사틀이 팀을 이뤄 대결하는 리버사이드호텔배는 우승팀에만 상금(8000만원)을 준다. 매판 대국료(40만원) 외에도 3연승 달성시 200만원, 이후 1승 추가시마다 100만원의 연승상금이 더해진다. K바둑에서 생중계하는 본선대국의 제한시간은 30분, 초읽기는 40초 3회. 
   
ㆍ국수팀 : 조훈현 9단, 장주주 9단(2승1패), 차민수 4단(1승1패), 김기헌 5단(3승1패), 오규철 9단(1패), 박승문 6단(1승1패), 양상국 9단(1패), 김석흥 4단(2승1패), 노영하 9단(2승1패), 심종식 6단(1패) 
ㆍ명인팀 : 서봉수 9단(1승1패), 김종수 7단(1승1패), 최규병 9단(1패), 권갑용 8단(2승1패), 조대현 9단(1승1패), 나종훈 7단(1패), 윤종섭 3단(1패), 한철균 7단(1패), 박진열 8단(1패), 이관철 4단(1승1패) 
ㆍ왕위팀 : 유창혁 9단(1승), 안관욱 8단(1패), 김수장 9단(1승1패), 김동엽 9단(1승1패), 정대상 9단(1패), 김준영 5단(1승1패), 정동식 6단(1승1패), 박영찬 4단(3승1패), 박성수 4단(2승1패), 이상철 8단(1승1패)  
 
▲ "조훈현 사범님과의 승부가 기대됩니다. 제가 많이 졌지만 중요한 승부처에선 비슷합니다"라고 인터뷰하는 유창혁 9단. 통산 상대전적에서 53승71패로 밀리고 있다.  
 
▲ 연승상금과 우승. '두 마리 토끼' 몰이에 나섰던 장주주 9단은 모두 놓치고 말았다.  
 
▲ 위기의 왕위팀을 구한 주장 유창혁 9단. 이제 우승을 향한 최후의 일전만을 남겨 놓았다.  
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=25740&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
더 리버사이드호텔배 본선28국

●유창혁 9단 vs ○장주주 9단  
결과 : 유창혁, 263수 흑1집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
