[응씨배] 실시간 현장/ 이창호ㆍ박정환 8강 진출
작성자:한창규, 2012-05-25 11:10 입력
   ▲ 16명의 선수가 8장의 8강행 티켓을 놓고 각축을 벌이고 있는 대회장의 모습. 출전선수는 한국 5명, 중국 9명, 일본 1명, 대만 1명이다. 
제7회 응씨배 세계바둑선수권대회 2회전(16강전)
                                   이창호ㆍ이세돌ㆍ최철한ㆍ원성진ㆍ박정환 출격

'일류의 척도'로 불리는 세계 8강. 그 고지로 누가 올라설 것인가. 어떤 이에겐 입지를 다지는 승리가 될 것이고, 또 어떤 이에겐 새 지평을 여는 쾌거가 될 것이다. 

우승상금 40만달러(약 4억7000만원)를 향한 각축전인 제7회 응씨배 세계바둑선수권대회 16강전이 25일 대만 타이베이시 응창기바둑교육기금회 대회장에서 현지시각 오전 9시 30분, 한국시각 10시 30분(이하 한국시각)에 시작됐다.
   ▲ 각국 선수들이 16강전을 치르기 위해 숙소인 하얏트호텔 문을 나서고 있다. 

출전 선수는 총 16명. 그중 태극전사로 불리는 한국선수는 5명이다. 맏형 이창호 9단(37)을 비롯해 랭킹 1위 이세돌 9단(29), 전기 우승자 최철한 9단(26), 삼성화재배 타이틀홀더 원성진 9단(27), 후지쯔배 타이틀홀더 박정환 9단(19)이 그들이다. 

이창호는 세계대회 정상을 무려 21번이나 올라선 바 있는 최다우승 기록 보유자이고, 나머지 4명은 현재 세계타이틀을 지니고 있는 강자들이다.

태극전사 5인방은 전부 중국선수와 대결하고 있다. 올 들어 더욱 거세진 '황사바람'에 철퇴를 가할 더없이 좋은 기회이다. 대진은 이창호-콩지에, 이세돌-판팅위, 최철한-탄샤오, 원성진-구리, 박정환-박문요. 어느 한 판이라도 눈 뗄 수 없는 흥미진진한 대진이다(16강전 대진은 결승까지 그대로 이어진다).
   ▲ 돌을 가린 결과 이창호ㆍ원성진ㆍ박정환이 흑, 이세돌ㆍ최철한이 백을 쥐게 됐다. 응씨배는 맞힌 쪽이 흑백선택권을 갖는다. 

또한 한국 5명, 중국 9명으로 구성된 16강 구도가 종료 후엔 어떤 구도의 8강이 형성될지도 무척 궁금하다. 그리고 한 명씩 살아남은 일본대표 조치훈 9단과 대만대표 장쉬 9단은 한국과 중국의 높은 벽을 넘을 수 있을까.

한편 중국선수단이 점심시간에 기자실을 겸하고 있는 검토실에 켜놓은 대국 중계용 모니터를 꺼달라는 요청을 해옴에 따라 주최측이 받아들이기로 했다. 아울러 대국재개 전까지 오후대국장에 들어가지 못하도록 했다.
   ▲ 혹시 이런 모습이 탐탁지 않았을까. 1회전 종료 후 중국선수단은 점심시간에 검토실의 중계 모니터를 꺼달라고 요청해 왔다. 

바둑올림픽으로 불리는 응씨배의 우승상금은 현행 세계대회 중 최고액인  40만달러(약 4억7000만원). 응씨룰에 따라 덤은 8집, 제한시간은 초읽기 없이 각자 3시간 30분이다. 다만 시간을 다 사용하더라도 35분당 2집의 벌점을 받고 3회까지 연장할 수 있다. 현장의 모습들을 시시각각으로 사진과 함께 전해드린다.
   ▲ 콩지에(30)-이창호(37). 양국의 출전자 중 최연장인 두 기사 간의 상대전적에선 이창호가 4승7패로 조금 뒤진다. 
   ▲ 판팅위(16)-이세돌(29). 부동의 한국랭킹 1위와 무섭게 치고 올라오는 중국 신예강자와의 만남이다. 첫 대결. 
   ▲ 탄샤오(19)-최철한(27). 전기 챔프 최철한이 중국랭킹 1위에 올라 있는 탄샤오를 어떻게 요리할까. 최철한이 1승을 기록 중이다. 
   ▲ 원성진(27)-구리(29). 지금까지 여덟 차례 겨뤘던 결과는 4승4패로 호각. 원성진은 초기에 3연패를 당했으나 지난해 12월 삼성화재배결승에서 구리를 꺾고 생애 첫 세계제패를 이뤘다.  
   ▲ 박정환(19)-박문요(24). 작년에만 두 번 만나 6월 LG배 32강에선 박문요가, 8월 후지쯔배 8강에선 박정환이 각각 흑으로 불계승했다. 
   ▲ 조치훈(56)-류싱(28)은 첫 대결. 한국인 조치훈은 일본대표로 출전했다. 
   ▲ 장쉬(32)-치우쥔(30)도 첫 대결이다. 대만 사람 장쉬는 대만대표로 출전했다.   
   ▲ 중국랭킹 2위 씨에허(28)와 4위 장웨이지에(21). 국제무대에선 지난해 후지쯔배 8강에서 딱 한 차례 만나 장웨이지에가 승리했다. 
   ▲ 10대 세계챔프 박정환 9단.  
   ▲ "듣는 거는 잘해요." 우리말 실력이 더 늘어난 조치훈 9단. 
   ▲ 중국랭킹 1위 탄샤오 7단.  
   ▲ 근래 들어 대국 중 신음소리가 커진 치우쥔 9단. 
   ▲ 최강 이세돌 9단 앞에서 시험받고 있는 판팅위 3단. 
   ▲ 권토중래를 노리는 이창호 9단.  
   ▲ 디펜딩 챔피언 최철한 9단.  
   ▲ 응씨배 출전이 처음인 삼성화재배 우승자 원성진 9단. 
   ▲ 세계 최강 이세돌 9단. 
   ▲ 오전의 검토실은 1회전 때보다 한산한 모습이다. 왼쪽 서 있는 사람이 잉창치바둑교육기금회 잉밍하오 이사장. 
   ▲ 린하이펑 9단(오른쪽)이 후배기사들과 검토하고 있다. 맨 왼쪽은 저우쥔쉰 9단, 오른쪽 서 있는 기사는 녜웨이핑 9단의 아들로 더 유명한 쿵링원 7단. 
   ▲ "모두 자기가 졌다고 울고 있길래요." 점심시간 대회장을 찾은 김지석 8단은 현재의 형세에 대해 말을 아낀다. 대신 식사를 함께 들었던 선수들의 분위기를 전해주었다. 
   ▲ 16강부터 점심시간 검토실에서 바둑을 구경할 수 없는 선수들은 무엇을 해야 할지 모른다. 5분 만에 식사를 마친 조치훈 9단은 "할 일이 없어요"라며 웃는다.  
   ▲ 대만의 프로들이 대거 검토실을 찾았다. 15시 30분경의 형세는 최철한은 약간 좋아 보이고, 이창호는 추격 중에 있으며, 이세돌은 중대한 승부처를 맞고 있다.  
   ▲ 16시 30분쯤 검토실에 다시 등장한 김지석 8단은 "한국선수의 5판 모두 쌍방 어려운 국면을 맞고 있다"고 말한다. 왼쪽은 천스위엔 9단. 

17:10 - 한게임바둑 김성룡 해설자는 "최철한 9단이 중앙에서 착각했다"는 좋지 않은 해설을 한다. 또 원성진 9단은 "중앙 대마를 잡지 못하면 진다"고 한다. 이세돌 9단은 치열한 공방을 이어가고 있다. 박정환 9단은 중앙을 얼마만큼 줄이느냐가 승부다.  

17:30 - 씨에허 9단이 자국 후배 장웨이지에 9단을 불계로 꺾고 맨 먼저 8강에 올랐다. 최철한 9단은 걸렸다는 해설을 하고 있다. 이세돌 9단은 승부처에 서 있다. 박정환 9단은 좀 남긴다고 생각하는 듯 짜게 두고 있다고 한다. 

17:55 - 백전노장 조치훈 9단이 난적 류싱 7단을 230수 만에 백불계로 꺾었다. 중앙에서 착각한 최철한 9단은 졌다. 18시 5분, 박정환 9단이 승전보를 전했다. 

18:45 - 박정환 9단에 이어 이창호 9단이 승리해 두 명만이 8강에 오를 것 같다. 조금 전 이세돌 9단의 패배가 전해져 아쉬움이 남는다. 남은 한 판. 원성진 9단이 구리 9단과 결투 중이다. 제한시간을 넘긴 시점에서 김성룡 해설자는 "원성진 9단이 약간 불리한 상황이어서 벌점을 구리 9단이 먹어야 한다"고 말한다.  

19:00 - 결국 원성진 9단이 패하면서 한국은 5명이 출전한 16강전에서 2명만이 생존했다. 박정환 9단이 노장 조치훈 9단과 붙게 되며, 이창호 9단은 장쉬 9단과 붙는다. 마지막 판이었던 원성진-구리의 대결은 원성진이 벌점 2집을 받았다.  
■ 16강전 결과 
승자
패자
결과(종국순)
         ● 씨에허 9단(中ㆍ28)
         ○ 장웨이지에 9단(中ㆍ21)
            151수, 흑불계승
         ○ 조치훈 9단(日ㆍ56)
         ● 류싱 7단(中ㆍ28)
            230수, 백불계승
         ● 탄샤오 7단(中ㆍ19)
         ○ 최철한 9단(韓ㆍ27)
            284수, 흑5집승
         ● 장쉬 9단(臺ㆍ32)
         ○ 치우쥔 9단(中ㆍ30)
            312수, 흑5집승
         ● 박정환 9단(韓ㆍ19)
         ○ 박문요 9단(中ㆍ24)
            297수, 흑불계승
         ● 이창호 9단(韓ㆍ37)
         ○ 콩지에 9단(中ㆍ31)
            295수, 흑1집승
         ● 판팅위 3단(中ㆍ16)
         ○ 이세돌 9단(韓ㆍ29)
            305수, 흑불계승
         ○ 구리 9단(中ㆍ29)
         ● 원성진  9단(韓ㆍ27)
            284수, 백3집승