[한국바둑리그] '이세돌 대타' 변상일이 끝냈다
작성자:김광호, 2012-05-26 01:48 입력
KB국민은행 2012한국바둑리그 6라운드 1경기 
                       신안천일염, 정관장 4-1로 누르고 선두 굳히기

또 한 번 락스타리거가 일을 냈다. 올 15세로 한국프로기사 중 이동훈에 이어 두 번째로 나이가 어린 변상일이 리그 첫 승을 거둠과 동시에 팀 승리까지 거두는 '두 마리 토끼'를 잡았다. 변상일의 활약으로 대승을 거둔 신안천일염은 이번 6라운드에서 무조건 선두를 지킬 수 있게 됐다.  

25일 한국기원 1층 바둑TV 대국실에서 벌어진 KB국민은행 2012한국바둑리그 6라운드 1경기에서 신안천일염이 정관장을 4-1로 대파하고 선두를 지켜냈다. 승리한 선수는 백홍석ㆍ한상훈ㆍ변상일ㆍ이호범으로 제3국에 나선 변상일이 팀 승리를 결정했다. 
   
▲ 팀 승리를 결정지은 변상일 초단(오른쪽). 주장 이세돌 9단의 대타(?)인 셈이었지만 2지명 이원영 3단에게 완승을 거뒀다.   

랭킹 1위와 2위를 차지하고 있는 막강 주장들이 빠진 오더. 각각 락스타리거인 조인선과 변상일을 대타로 내세웠다. 피차 같은 선상에서 출발했지만 승부는 락스타리거의 활약에 따라 갈렸다. 각각 2지명을 만난 락스타리거들. 

첫 주자로 나선 정관장의 조인선은 포석에서 좋은 내용을 보였으나 중앙에서 약간의 실착을 범한 것이 그대로 백홍석에게 강펀치를 맞고 말았다. 결국 대마가 잡혀 승부도 끝이었다. 반면 신안천일염의 변상일은 어린 나이답지 않게 침착함을 유지, 이원영의 파상공격을 막아내면서 완승을 거뒀다.  

오더상에선 고른 전력의 정관장이 약간이나마 우세로 보았지만 시작하자마자 3-0으로 쭉 밀려버렸다. 더군다나 4국마저 이른 시기에 내줘 완봉패 위기마저 놓였다. 5국에서 안성준이 팀 체면을 지켜주는 승리를 거뒀다. 
   
<제1국>백홍석-조인선. 세계 챔프를 맞이한 신예가 경험부족을 드러냈다. 초반 우중앙의 전투에서 백홍석이 위기에 먼저 몰렸지만 오히려 약간의 빈틈을 찾아내어 그대로 대마를 함몰시켰다. 바둑TV 유창혁 해설자는 "조인선 선수가 한참 잘 싸우다가 헛발질이 나왔다"며 아쉬움을 표했다.  
   
<제2국>안형준-한상훈. 좌상 대마가 사느냐 잡히느냐의 승부가 재미있었다. 끝까지 대마몰이를 한 안형준이 대마를 잡는 데는 성공했으나 이 과정에서 하중앙 백말이 떨어져 나가고 선수마저 뺏겨 집으로 부족했다. 한눈에 봐도 하변 흑모양이 엄청났다.  
   
<제3국>변상일-이원영. 두 선수 모두 침착한 기풍이긴 하나 변상일이 좀더 침착함을 보여준 한판. 이원영으로선 상대를 압박하면서 유리하게 판을 이끌어야 하는데 성급하게 공격했다. "이원영 선수가 어렵게 싸움만 걸어갔지 한 번도 우세를 잡아보지 못한 완패였다"고 평한 유창혁 해설자.  
   
<제4국>김기원-이호범. 초반 흐름은 우하 흑모양을 지운 김기원의 페이스였다. 하지만 중앙 처리 과정에서 엄청난 손실을 보면서 역전됐고, 좌하귀 패맛까지 해소되지 않은 상황에서는 더이상 해볼 데가 없어져 버렸다. 115수 만의 단명국.  
   
<제5국>박승현-안성준. 초반은 박승현이 좋은 바둑이었다. 또 한 번 5-0의 승부가 나올 뻔했으나 박승현이 중반 이후 형세를 낙관, 중앙 부근 끝내기에서 약간의 완착을 범하는 사이 안성준에게 맹추격을 허용해 역전 흐름이 됐다. 결국 1집반을 패했다.   

기전규모 40억원, 우승상금 3억원의 2012한국바둑리그는 정규시즌만 18라운드, 90경기, 450국에 달하는 대장정이다. 10개팀이 더블리그를 벌인 후 1~4위가 포스트시즌에 진출해 스텝래더 방식으로 최종 우승팀을 가린다. 다음 경기는 6라운드 2경기로 SK에너지-킥스의 대결이 벌어진다. 

대진은 안국현-박영훈(1-2), 진시영-박민규(첫대결), 정두호-박정상(첫대결), 김동호-강유택(0-1), 김현찬-유재호(첫대결). 이상 앞쪽이 SK에너지이며 괄호 안은 상대전적. 1승에 목말라 있는 킥스는 이번 주 응씨배의 영향을 받지 않은 유일한 팀. 과연 시즌 첫승을 거둘 수 있을지 관심거리다.  
   
▲ 신안천일염 검토진.   
   
▲ 정관장 검토진.  
   
▲ 랑데뷰 승리로 대승을 예고케 한 백홍석 9단과 한상훈 5단.  
   
▲ "이 판 이기면 3-0이네." 신안천일염 관계자들.  
   
▲ 윤성현 9단도 검토하고 있다.  
   
▲ 기선제압에 성공한 백홍석 9단.  
   
▲ 팀의 완패를 막은 안성준 3단.  
   
▲ 2-0으로 달아나는 승점을 올린 한상훈 5단. 리그 4승째를 수확했다.  
   
▲ 승점을 보탠 이호범 3단. 팀이 선두를 굳건히 하는 데 공헌했다.  
   
▲ 팀 승리를 결정지은 변상일 초단. 이세돌 9단을 대신해 출전한 락스타리거로서 상대팀 2지명을 잡는 '대박'을 터뜨렸다.  