[응씨배] 대만일기/ 역사는 누구를 맞을까
작성자:한창규, 2012-05-29 02:31 입력


지구촌이 서울올림픽 개최 열기로 떠들썩하던 1988년, 중국 베이징에선 바둑사에 큰 획을 긋는 역사적인 축포가 울려 퍼졌다.

잉창치바둑교육기금회 후원으로 탄생한 제1회 응씨배 세계바둑선수권대회. 응씨배 창설 움직임을 전해들은 일본이 후지쯔배를 먼저 출범시켰지만 응씨배는 실질적으로 바둑대회에 ‘세계’라는 명칭을 붙인 모태가 됐다.
    
   ▲ 응씨배의 태생지인 대만의 바둑계는 다원화되어 있다. 응씨배를 관장하는 잉창치바둑교육기금회가 있고, 대만기원이 있으며, 또 린하이펑바둑교육기금회와 중국위기회도 있다. 여기에 아마바둑계를 관장하는 관방조직인 중화민국바둑협회가 있다. 

응씨배는 최고이자 최대였다. 우승상금 40만달러는 당시 US오픈 테니스 대회 우승상금(18만달러)의 두 배가 넘을 만큼 상상을 초월한 고액이었으며, 4년마다 올림픽이 열리는 해에 개최하는 상징성이 더해져 ‘바둑올림픽’이라는 별칭이 붙여졌다.

바둑 변방국으로 치부되던 대만이 주최한 응씨배는 당시 일본 중심으로 움직이고 있던 바둑계의 판도를 재편시키면서 바둑대회의 규모와 시장을 키운 획기적 전환점이 됐다. 응씨배를 신호탄으로 그 이후 세계바둑대회는 우후죽순처럼 생겨났다.
   ▲ 여느 관광지보다 대만기원의 모습이 더 궁금했다. 지하철역을 몇 곳이나 옮겨내리는 시행착오로도 모자라 결국엔 택시를 잡아타서 찾은 대만기원은 한국기원ㆍ중국기원ㆍ일본기원과는 성격이 다르다. 기금을 출연해서 만들었다. 

역사적인 탄생 배경엔 대만의 부호 고(故) 잉창치 회장의 공이 절대적이다. 잉창치 회장은 평생 바둑룰을 연구하며 그에 심취할 정도로 바둑을 좋아했다. 응씨배를 출범시킨 동기 또한 첫째가 바둑사랑이었고, 둘째가 그가 독창적으로 만든 응씨룰의 보급에 두었다.

세계바둑은 응씨배가 도약의 발판이 됐고 응씨배는 바둑의 세계화를 열고 국제화를 이끌었다. 참가 선수들도 당대를 대표하는 최고의 승부사들을 불러 질적으로도 최고를 지향했다. 우승자에겐 반상 최고수의 영예와 더불어 '바둑황제'의 칭호가 자연스럽게 따랐다.
   ▲ 대만기원의 실내는 아담하고 조용했다.  
   ▲ 때마침 대만 천원전 결승전이 열리고 있었다. 왼쪽이 샤오정하오 7단, 오른쪽이 천스위엔 9단이다. 

세계에서 내로라 하는 16명이 참가한 가운데 첫 대회는 중국의 인민대회장에서 개막 팡파르를 울렸다. 이것 자체만으로도 큰 화제를 모은 원년 대회는 한국의 조훈현이 '철의 수문장'으로 불린 중국의 녜웨이핑을 3대 2로 꺾고 초대 황제에 등극했다.

특유의 발빠른 행마로 1국을 선취한 조훈현은 2국과 3국을 컨디션 난조로 패해 위기에 몰렸으나 더 이상 물러설 수 없는 벼랑에서 4ㆍ5국을 잇달아 따내는 불사조 같은 투혼을 보여주었다. 조훈현은 한국팬들의 열렬한 카퍼레이드 환영을 받으며 귀국했다.
 ▲ 1회 대회 우승자 조훈현 9단과 2회 대회 우승자 서봉수 9단.   

4년 후의 2회 대회에선 서봉수가 대통을 이어받았다. 국내에선 조훈현의 그늘에 가려 만년 2인자로, 또 걸출한 후배들의 등장으로 내리막길을 걷고 있을 즈음 최고의 무대 응씨배에서 존재를 부각시켰다.

지옥과 천당을 넘나든 드라마틱한 우승이었다. 1993년 싱가포르에서 열린 결승5번기 최종국은 종반까지 필패의 형세에 놓였으나 특유의 승부사 기질을 발휘한 끝에 오다케 히데오에게 기적같은 대역전승을 거뒀다. 그것이 최고의 대회 응씨배를 향한 집념이고 투혼이었다. 

3대 황제엔 젊은 강자 유창혁이 등극했다. '열도의 황태자'로 불리는 동갑 라이벌 요다 노리모토를 맞아 세계 최고 공격수의 별명대로 강인한 공격력을 앞세워 1패 후 3연승을 거뒀다.큰 승부에 강한 면모를 유감없이 과시한 유창혁은 처음으로 최종국까지 가지 않은 첫 주인공이 됐다.
 ▲ 3회 대회 우승자 유창혁 9단과 4회 대회 우승자 이창호 9단.    

새천년의 시작과 함께 열린 4회 대회는 '준비된 황제' 이창호의 몫이었다. 2000년 개막되어 2001년까지 진행된 대회에서 이창호는 창하오를 3승1패로 꺾고 세 번째 출전 만에 미답지로 남아 있던 응씨배를 품었다.

한국의 독주는 5회 대회에서 중국의 간판 창하오가 패권을 차지하면서 처음으로 제동이 걸렸다. 그 전까지 세계대회 준우승만 여섯 차례나 했던 비운의 스타 창하오는 최철한을 3-1로 물리치고 첫 우승과 함께 중국에 첫 응씨배를 선사했다. 각종 세계대회에서 한국에 밀려왔던 중국이 한국을 위협하기 시작한 것도 이 무렵부터였다.
 ▲ 5회 대회 우승자 창하오 9단과 6회 대회 우승자 최철한 9단.    

6회 대회에선 절치부심한 최철한이 포효했다. 대회 최초로 벌어진 자국기사와의 결승전에서 10년 선배 이창호를 1패 후 3연승으로 제압하며 전기 준우승의 아픔을 날려버렸다. 아울러 자신의 첫 메이저 대회 우승으로 기록했다.

그리고 다시 흐른 4년. 역사는 7번째 무대를 세우며 무게를 더했고, 사반세기가 쌓인 세월은 깊이를 더했다. 대만, 중국, 한국, 일본, 그리고 유럽과 미주. 세계바둑을 대표하는 24명의 반상전사들이 최고의 무대에서 펼치는 최고의 승부.
   ▲ 2007년 중환배 이후 5년 만에 대만을 찾은 '바둑황제'를 현지팬들이 가만히 내버려 둘 리 없었다.  

사상 최초로 본거지 대만에서 개막식을 거행한 데 이어 24강부터 8강까지 3라운드에 걸쳐 자웅을 결과 4명만이 살아남았다. 한국의 이창호와 박정환, 중국의 씨에허와 판팅위. 공교롭게도 준결승은 신구 대결의 한한전과 중중전으로 형성됐다. 그리고 결승은 한중 대결로 확정됐다.
   ▲ 박정환은 첫 출전한 응씨배에서 최연소 우승까지 노린다. 잘나가는 만큼 바쁜 젊은 강자는 선수단과 함께 귀국하지 못하고 30일 열리는 중국리그에 출전하기 위해 저 멀리 중국 시안으로 곧장 날아갔다. 

앞으로 우승까지 남은 고개는 둘. 하지만 지금까지의 단판승부가 아니라 준결승은 3번기, 결승은 5번기로 치러지므로 정상까지는 5승이 필요하다. 우승상금 40만달러를 향해 벌이는 숨가쁜 경쟁은 과연 누구의 이름을 역사의 주인공으로 기록할까. 

확실히 해외 출장의 최고 보람은 우리 선수가 많이 이기는 것이다. 그것은 밤새 도서관에서 공부하고 나와 상쾌한 새벽 공기를 맡을 때의 기분과 가히 다르지 않다. 마지막은 서울에서 쓴 대만일기가 됐지만 7박8일간 대만에서 보낸 취재일기를 이것으로 마친다.
응씨배 
            결승전 구도 및 결과
우승년월
우승
전적
준우승
제6회(2009. 4)
최철한(韓)
        3-1 
            (XOOO)
이창호(韓)
제5회(2005. 3)
창하오(中)
        3-1 
            (XOOO)
최철한(韓)
제4회(2001. 2)
이창호(韓)
        3-1 
            (OOXO)
창하오(中)
제3회(1996.11)
유창혁(韓)
        3-1 
            (XOOO)
요다(日)
제2회(1993. 5)
서봉수(韓)
        3-2 
            (XOOXO)
오다케(日)
제1회(1989. 9)
조훈현(韓)
        3-2 
            (OXXOO)
녜웨이핑(中)
   ▲ 우승 트로피엔 역대 우승자들의 이름이 새겨져 있다. 과연 일곱 번째엔 누구의 이름이 쓰여질까. 
   ▲ 1차전 타이베이 대회가 막을 내리면서 24강부터 8강까지 열전의 무대로 사용됐던 잉창치바둑교육기금회에도 어둠이 내렸다.   