[페어바둑] 제자 손 잡고 저 높은 곳으로
작성자:김광호, 2012-05-30 17:51 입력
 
▲ 대국에 앞서 파이팅을 외치고 있는 페어들.  
제2회 SG배 페어바둑최강전 본선32강전 
                       백홍석ㆍ김영환,  각각 제자 이끌고 16강  

실력 못지않게 호흡이 중요하다는 페어바둑에서 '스승과 제자'로 구성한 페어들이 속속 승리하면서 다시 한 번 실력보다는 호흡의 중요성을 보여주었다. 

30일 한국기원 1층 바둑TV 대국실에서 벌어진 제2회 SG배 페어바둑최강전 본선32강전에서 백홍석ㆍ박태희 페어와 김영환ㆍ김여원 페어가 각각 이태현ㆍ김채영 페어와 양우석ㆍ권정원 페어를 꺾고 16강에 진출했다. 

승리한 두 팀 모두 사제지간의 페어. 백홍석ㆍ박태희 팀은 프로끼리 호흡을 맞춘 이태현ㆍ김채영 팀에 완승을 거두고 16강에 올랐다. 또한 김영환ㆍ김여원 팀은 초반 우상귀가 잡혀 비세였으나 중앙 대마를 잡아내는 괴력으로 양우석ㆍ권정원 팀에 역전승을 거뒀다. 

김영환ㆍ김여원 페어는 16강에서 유창혁ㆍ최정 페어와 붙게 되어 사제팀 간의 대결이 성사됐다. 백홍석ㆍ박태희 페어는 아직 경기를 치르지 않은 박승현ㆍ송혜령-이성재ㆍ이영신 페어의 승자와 16강전을 치른다. 

제2회 SG배 페어바둑최강전의 우승상금은 3000만원. 아울러 우승팀엔 오는 10월 중국서 개최 예정인 한ㆍ중ㆍ일ㆍ대만 4개국 페어대회에 한국대표 자격을 준다. 제한시간은 각팀 10분(초읽기 40초 3회). 이번 대회엔 '덤 베팅제'를 신설해 두 팀 중에서 덤을 많이 써낸 팀이 제시한 덤으로 흑을 갖도록 했다. 
  
 
▲ 프로와 아마로 구성했지만 스승과 제자의 환상 호흡으로 완승을 거둔 백홍석ㆍ박태희 페어.  
 
▲ 초반부터 너무 굳은 행마로 흐름이 좋지 않았던 이태현ㆍ김채영 페어. 유창혁 해설자는 "김채영 선수가 지각으로 10분 공제당한 것을 만회하려고 너무 어깨에 힘을 주었다"고 평했다.  
 
▲ 백홍석ㆍ박태희 vs 이태현ㆍ김채영 페어의 복기 모습.  
 
▲ 덤 배팅제에서 4집반을 써낸 것은 대세를 따랐다는 김여원 아마.  
 
▲ 그에 비해 5집반을 써낸 권정원 아마는 "백을 잡고 싶었는데 착각했어요"라고 말했다.  
 
▲ 김영환 9단. "선수가 감독에게 져선 안 되겠죠. (양우석을 바라보며) 봐주지 말고 두엇~."  
 
▲ 양우석 초단. "그저 열심히 두겠습니다." 김영환 감독이 이끌고 있는 킥스팀 락스타리그에서 4전전승을 거두고 있다.  
 
▲ 초반 우상귀 백대마를 잡고 우위에 선 양우석ㆍ권정원 페어. 하지만 안일한 대처로 중앙 대마가 모두 잡히고 말았다.  
 
▲ 김영환ㆍ김여원 vs 양우석ㆍ권정원 페어의 복기 모습.  
 
▲ 양우석ㆍ권정원 페어. 역전패의 아쉬움일까. 중앙 대마가 잡혀 패색이 짙은 가운데서도 끝까지 투지를 보였다.  
 
▲ 김영환ㆍ김여원 페어. 과감히 신랑 박정상 9단을 버리고(?) 스승을 택한 김여원 아마. 일단 출발은 성공이다.  