[물가정보배] 이세돌, 네 번째 우승 행마 순조롭다
작성자:김광호, 2012-06-02 17:29 입력
제8기 한국물가정보배 프로기전 더블일리미네이션 본선16강 
                       이세돌ㆍ김승재, 8강 향해 순항… 이영구는 패자부활전으로

대회 통산 네 번째 우승을 노리는 이세돌이 결선 8강토너먼트를 향해 순조로운 첫발을 내디뎠다. A조에선 특별휴가를 나온 진동규를 상대로 김승재가 승자전, 이영구가 패자부활전으로 진출했다. 
 
2일 바둑TV 대국실에서 벌어진 제8기 한국물가정보배 프로기전 더블일리미네이션 본선 C조 1회전에서 이세돌 9단이 윤준상 9단을 139수 만에 불계로 꺾었으며, 이어 벌어진 A조 1회전에선 김승재 5단이 진동규 6단을 194수 만에 역시 불계로 물리치고 서전을 승리로 장식했다. 
   
▲ 전기 8강전 패배를 설욕한 이세돌 9단이 승부처를 가리키고 있다.   

본선 조별리그에서 가장 치열한 접전지로 꼽히고 있는 C조의 문이 열렸다. 랭킹1위(이세돌)를 비롯해 6위(김지석), 8위(백홍석), 12위(윤준상)가 한 조다. 그야말로 초호화 맴버로 D조와 함께 '죽음의 조'로 불린다. 그중 이세돌-윤준상이 먼저 붙었다. 대국은 처음부터 전투로 시작해 끝까지 전투로 일관했다. 

승부처는 중앙. '타개의 귀신' 이세돌을 맞아 먼저 대마 공격에 나선 윤준상이었다. 좌변에서 손해를 보면서까지 대마 공격에 나섰지만 임자를 잘못 만났다. 중앙 대마가 타개되어선 형세가 이세돌에게로 급격히 흘러갔다. 무난한 끝내기로도 승리였으나 우하에서 또 한번 강타로 백기를 들게 만들었다. 

김영삼 해설자는 "이세돌 9단의 부분 수읽기가 정말 뛰어나다는 것을 다시 한번 느낄 수 있었다"면서 "윤준상 9단이 우변에 침입한 석점이 심하게 공격당해 출발이 좋지 않았지만 그렇게 비세의 국면은 아니었다. 중앙 대마의 사활에 성급히 승부를 걸어갔다"고 평했다. 
     

승리한 이세돌은 김지석-백홍석의 승자와 2회전을 치른다. 더블일리미네이션 방식은 4명 1조에서, 먼저 2승을 거둔 선수가 8강에 오른다. 패한 윤준상은 김지석-백홍석의 패자와 2회전 대국을 치르게 된다. 김지석-백홍석은 내일(3일) 오후 1시 30분에 대결한다. 

한편 오후 3시에 열린 A조 패자전에서는 이영구 9단이 진동규 6단에게 256수 만에 흑6집반승을 거두면서 패자부활전으로 나가게 됐다.   

한국물가정보배의 우승상금은 3000만원, 제한시간은 10분(초읽기 40초 3회). 예선, 본선리그를 거쳐 결선무대에 오른 8명이 토너먼트로 최종 우승을 다투는 시스템으로 진행한다. 전기에선 이영구가 윤준상을 2-1로 꺾고 본격기전 첫 우승을 차지한 바 있다. 
■ 제8기 한국물가정보배 본선16강(앞쪽이 승자)
●이세돌 9단 vs ○윤준상 9단 : 139수, 흑불계승 (C조 1회전) 
○김승재 5단 vs ●진동규 6단 : 194수, 백불계승 (A조 1회전) 
●이영구 9단 vs ○진동규 6단 : 256수, 흑6집반승 (A조 패자전) 
■ 제8기 한국물가정보배 프로기전 더블 일리미네이션 본선
﻿A조
﻿영구
국현﻿
동규﻿
승재﻿
﻿전적
B조﻿
성준﻿
영호﻿
원영﻿
영훈﻿
전적﻿
﻿이영구
﻿-
X﻿
O﻿
﻿
1승1패﻿
﻿안성준
﻿-
X﻿
﻿
O﻿
1승1패﻿
﻿안국현
O﻿
-﻿
﻿
﻿
1승﻿
﻿허영호
O﻿
-﻿
X﻿
﻿
1승1패﻿
﻿진동규
X﻿
﻿
-﻿
X﻿
2패﻿
﻿이원영
﻿
O﻿
-﻿
O﻿
2승﻿
﻿김승재
﻿
﻿
O﻿
-﻿
1승﻿
﻿박영훈
X﻿
﻿
X﻿
-﻿
﻿2패
﻿C조
세돌﻿
준상﻿
지석﻿
홍석﻿
전적﻿
D조﻿
성진﻿
철한﻿
상훈﻿
정환﻿
전적﻿
이세돌﻿
﻿-
O﻿
﻿
﻿
1승﻿
﻿원성진
﻿-
O﻿
﻿
X﻿
1승1패﻿
윤준상
X﻿
-﻿
﻿
﻿
1패﻿
﻿최철한
﻿X
-﻿
﻿
﻿
﻿1패
김지석﻿
﻿
﻿
-﻿
﻿
﻿
﻿한상훈
﻿
﻿
-﻿
﻿X
﻿1패
﻿백홍석
﻿
﻿
﻿
-﻿
﻿
﻿박정환
O﻿
﻿
O﻿
-﻿
﻿2승
   
▲ 김승재 5단-진동규 6단의 복기 모습.   
   
▲ 진동규 6단-이영구 9단의 대국 모습.   
   
▲ 전기 8강전에서 이세돌 9단에게 승리, 자신의 9연패 사슬을 끊었던 윤준상 9단. 하지만 연승을 이어가진 못했다. 이세돌과의 상대전적은 2승10패.   
   
▲ 본선대국으로 1박2일의 휴가를 받은 진동규 6단. 김승재 5단과의 대국에서 "10여집 유리한 바둑을 졌다"며 "바둑돌을 어떻게 놓았는지도 모르겠다"고 하소연.   
   
▲ 1회전을 무난히 통과한 김승재 5단. 중반까지 비세의 국면을 상대 완착을 틈타 하변에서 큰 이득을 보면서 역전했다.   
   
▲ 1회전에서 의외의 일격을 맞은 전기 우승자 이영구 9단은 패자전에서 승리, 회생의 불꽃을 피웠다.   
   
▲ 전기 8강에서 패배의 아픔을 주었던 윤준상 9단에게 설욕하면서 승자전에 진출한 이세돌 9단. 