[페어바둑] 페어바둑 16쌍으로 압축/민상연 5개월새 2번째 본선
작성자:김광호, 2012-06-05 18:29 입력
   
▲ 예선 결승에서 이민진 7단을 꺾고 본선에 진출한 민상연 초단. 정상급 기사로 가는 등용문 역할을 해온 천원전에서 스타로 탄생할지 기대를 모은다.  
○●… 민상연, 입단 5개월 만에 두 번째 본선

요주의 인물이 천원전을 강타하고 있다. 신예들의 스타 등용문으로 불리고 있는 천원전에 올해 입단한 민상연이 얼굴을 내밀었다. 민상연은 4일 한국기원 본선대국실에서 벌어진 제17기 박카스배 천원전 예선결승에서 이민진 7단에게 흑불계승을 거두고 맨 먼저 16강이 겨루는 본선 진출에 성공했다.  

올 1월의 열렸던 131회 입단대회를 통해 프로가 된 민상연은 입단하자마자 국수전 본선에 오르는 등 쾌조의 컨디션을 이어가고 있다. 바둑리그에서도 초반 연승행진으로 이름을 톡톡히 알린 바 있다. 올해 성적은 22승12패. 

한편 5일 열린 예선 4회전 두 판에선 안성준 3단이 예상을 깨고 조한승 9단을 물리치는 이변을 낳았다. 안성준은 박진솔 5단과 본선 티켓을 다툰다. 또 박정환 9단은 이정후 8단을 184수 만에 불계로 물리쳤다. 결승 상대는 홍성지 8단. 
   
▲ 연기된 예선 4회전 두 대국에서 박정환 9단(앞 오른쪽)과 안성준 3단(뒤 오른쪽)이 결승에 올랐다.  
●○… 페어최강전 16강 진출팀 확정

이심전심, 서로의 마음을 잘 알아야 이길 가능성이 높은 페어대국. 이색대회로 화제를 뿌리고 있는 제2회 SG배 페어바둑최강전이 32강전을 모두 끝났다. 5일 바둑TV 대국실에서 벌어진 32강전 최종일 두 대국에서 이성재ㆍ이영신 페어와 황진형ㆍ김현아 페어가 나란히 승리하며 16강에 올랐다. 

이성재ㆍ이영신 페어는 두터움으로 중반 이후 중앙 대마를 잡아 역전에 성공했다. "흑이 좌변 돌을 너무 일찍 움직였다"는 김영환 해설자의 평. 이 돌이 움직이는 바람에 백의 두터움이 말을 하게 된 것이다. 계가한 결과 반면 빅. 덤 5집반을 써낸 만큼의 차이였다.

이어 벌어진 마지막 대국에선 황진형ㆍ김현아 페어가 승리했다. 국후 이원도 선수가 좌변에서 실착한 곳을 가장 먼저 지적했다. 이 대회의 제한시간은 각팀 10분(초읽기 40초 3회). 또 하나 흥미로운 점은 '덤 베팅제'를 신설해 대국을 벌이는 두 팀 중에서 덤을 많이 써낸 팀이 제시한 덤으로 흑을 갖는다. 
   
▲ 이성재ㆍ이영신 페어 vs 박승현ㆍ송혜령 페어의 복기 모습. 동시에 가리키고 있는 곳이 문제였던가.   
   
▲ 박승현ㆍ송혜령 페어. 초반은 잘 꾸려나갔으나 대마가 잡혔다. 좌변과의 바꿔치기였지만 손해가 컸다. "중앙에서 기회가 있었다"는 김영환 해설자의 평.   
   
▲ 이성재ㆍ이영신 페어는 16강에서 백홍석ㆍ박태희 페어를 만난다. 스승과 제자로 호흡을 맞춘 페어와의 대결이다.  
   
▲ 대국 전의 인터뷰. "재미있을 것 같아 출전했는데 우승으로 마무리짓겠습니다." (이원도) "이왕 여기까지 왔으니 이기고 봐야겠죠." (황진형)   
   
▲ 이원도ㆍ강다정 페어 vs 황진형ㆍ김현아 페어의 복기 모습.  
   
▲ 도장 선후배 사이로 출전한 이원도ㆍ강다정 페어.   
   
▲ 친구 사이라는 황진형ㆍ김현아 페어는 16강에서 한상훈ㆍ김신영 페어와 만난다. 