[한국바둑리그] 이세돌까지 빠졌다면야!
작성자:한창규, 2012-06-07 22:25 입력
KB국민은행 2012한국바둑리그 7라운드 3경기 
                       한게임, 신안천일염 대파하고 단독선두로 점프

한게임이 '세계 챔피언' 두 명이 빠진 신안천일염에 맹타를 휘두르며 선두로 올라섰다. 7일 밤 바둑TV 대국실에서 벌어진 KB국민은행 2012한국바둑리그 7라운드 3경기에서 한게임은 리그 1위를 질주 중이던 신안천일염을 상대로 4-1 완승을 거뒀다. 

신안은 6일부터 14일까지 중국에서 열리는 을조리그 출전 관계로 1지명 이세돌과 2지명 백홍석이 전력에서 제외됐다. 이세돌은 춘란배, 백홍석은 비씨카드배 보유자로 각각 랭킹 2위와 6위에 포진되어 있는 팀의 주축이다.
   선두 탈환의 웃음 한국바둑리그 9년 역사의 한게임이 선두를 달리고 있던 신안천일염에 완승을 거두고 시즌 첫 선두에 나섰다. 팀 승리가 확정된 후 차민수 감독을 비롯한 선수들이 기쁜 모습으로 검토하고 있다. 

그렇긴 해도 신안천일염은 강하다. 대체선수로 투입된 변상일과 강창배는 공히 락스타리그에서 5전 전승의 호조. 특히 변상일은 이세돌이 응씨배에 출전했을 때 그 공백을 훌륭히 메운 바 있다.

다섯 판의 상대전적도 팽팽했다. 두 판은 한게임의 우위, 두 판은 신안의 우위, 나머지 한 판은 호각. 그것은 마치 한게임의 오더를 꿰뚫기라도 했듯이 신안천일염이 오더를 잘 짰다는 방증이다. 한게임으로선 긴장의 끈을 놓을 수 없었다.

한게임의 승리 행진은 주장 김지석을 전방에 배치시킨 1국부터 시작됐다. 이어 최고의 락스타리거 김세동이 역전승으로 화답했으며, 2지명 윤준상은 힘으로 밀어붙여 147수 만에 불계승했다. 축포는 4국의 최기훈에서 절정을 이뤘다. 연전연패에 허덕이던 신안은 이호범의 최종국 승리로 간신히 영패를 모면했다.

4-1 승리. 최강 전력으로 평가받는 신안천일염일지라도 투톱이 빠지고는 한게임의 적수가 못 됐다. 4라운드부터 4연승 휘파람을 분 한게임은 신안천일염과 팀승률, 개인승수에선 동률이나 그 다음 잣대인 승자승에 따라 시즌 최고 순위인 1위로 점프했다. 
   <제1국>박승현-김지석. 1지명 중 성적이 좋지 않은 김지석과 5지명 중 가장 성적이 좋은 박승현. 상대전적 또한 1승1패에서 맞섰다. 그러나 1지명과 5지명은 '급'이 달랐다. 선착의 효를 적절히 살려나간 김지석은 상대를 두텁게 몰아치며 173수 만에 낙승했다.   
   <제2국>김세동-변상일. 락스타리그 1지명끼리 바둑리그에서 만났다. 바둑리그에선 김세동이 3승, 변상일이 1승. 국내 269명의 프로기사 중 이동훈 다음으로 어린 변상일(15)은 노련하게 판을 이끌어 나가다 전투와 사활에서 심각한 착각으로 한순간에 망쳐 버렸다.  
   <제3국>강창배-윤준상. 강창배는 2009년과 2010년 바둑리거로 활약했으나 지난해부터 모습을 볼 수 없었다. 락스타리그 5연승을 업고 '투톱'의 빈자리로 부름을 받았는데 초반부터 스텝이 꼬였다. 그 이후 만회하기 위한 수들이 차츰 손해수로 누적되어 가자 1시간 10분 만에 돌을 거둬 들였다. 
   <제4국>최기훈-한상훈.  백번에 능한 한상훈은 흑을 쥐게 되자 대모양 작전을 전개했다. 흔치 않은 모습. 그 속으로 뛰어든 최기훈은 생각보다 수월하게 안정을 갖추면서 우위에 섰다. 스스로에게 기분이 상한 듯 한상훈은 복기 없이 서둘러 자리를 털고 일어났다. 
   <제5국>이호범-이동훈. 최연소 리거이자 최연소 프로 이동훈에 대해 바둑TV 유창혁 해설자는 질 때 다소 무기력하다는 것을 단점으로 지목한다. 중반까지 팽팽하게 전개해 나갔으나 상대에게 중앙 집을 크게 허용한 것이 패인. 깨러 들어갈 기회가 있었는데도 실행에 옮기지 못했다.  

기전규모 40억원, 우승상금 3억원의 2012한국바둑리그는 10개팀이 더블리그로 정규시즌을 진행한 후 상위 네 팀이 포스트시즌에 진출해 스텝래더 방식으로 최종 우승팀을 가린다. 8일엔 티브로드-킥스가 대결한다. 대진은 조한승-송태곤, 허영호-박정상, 류수항-박민규, 이지현-강유택, 이춘규-양우석. 
   ▲ 대국 전의 한게임 진영. 승리를 예감하고 있는 듯 고조된 분위기다.     
   ▲ 열정적인 차민수 한게임 감독의 검토는 피아를 가리지 않는다. 잠시 신안천일염 진영으로 넘어와서 이상훈 감독과 의견을 나누고 있다.   
   ▲ 1번주자로 나서 팀 대승에 물꼬를 튼 주장 김지석 8단.    
   ▲ 락스타리거인가, 바둑리거인가. 종횡무진 활약하고 있는 김세동 3단은 락스타리그 3승1패, 바둑리그 4전 전승을 질주하고 있다.    
   ▲ 후반 실수가 아쉬웠던 신안천일염의 락스타리거 변상일 초단. 한국바둑의 미래를 밝혀줄 15세의 기대주이다.    
   ▲ 보호선수로 지명받은 2지명 윤준상 9단은 팀내 최다승(5승2패)으로 기대에 부응하고 있다.    
   ▲ 1라운드 패배 후 3연승을 달린 최기훈 4단의 3승은 모두 팀 승리와 연결됐다.    
   ▲ 0-4로 밀리고 있던 팀에 완봉패를 막아낸 이호범 3단. 5승(2패)째를 올려 신안천일염의 최다승자로 나섰다.    
   ▲ 중학생 프로 이동훈 초단(14). 선배들은 좀더 과감해질 필요가 있다고 조언을 한다.    
   ▲ 지난 화요일 막 내린 지지옥션배 아마대항전에서 시니어 선수 4명을 눕히고 여류팀을 우승시킨 김수영 아마5단이 신안천일염 검토진에 자리했다. 이세돌 도장에서 입단 준비 중이다.  
   ▲ 인터뷰 자리에 단독으로 앉은 김세동 3단은 질문에 대한 대답에도 그의 연승행진처럼 막힘이 없다. "팀 회식요? 엄청 자주 합니다."     