[한국바둑리그] 빅리거 능가한 2군들의 '퍼펙트 쇼'
작성자:김광호, 2012-06-10 02:28 입력
KB국민은행 2012한국바둑리그 7라운드 5경기 
                                   롯데손해보험, 락스타의 힘으로 넷마블 초토화

잘하면 4명으로 꾸려진 락스타리거들 모두가 빅리그에 등판하는 날도 올 수가 있겠다. 롯데손해보험이 3명의 락스타 선수들을 투입한 경기에서 싹쓸이 승리를 거뒀다. 더군다나 그중 두 명은 올 시즌 바둑리그 첫 출전이었다. 

9일 한국기원 1층 바둑TV 대국실에서 벌어진 KB국민은행 2012한국바둑리그 7라운드 5경기에서 롯데손해보험이 넷마블에 5-0 퍼팩트 승리를 거두며 7위로 한 계단 올라섰다. 한꺼번에 개인승수를 많이 쌓아 선두권 진입도 가시권에 두었다. 
   
▲ 두터움으로 '원펀치'를 꼼짝 못하게 만든 한태희 2단(오른쪽). 팀에서 최다인 5승째를 올렸다.   

롯데손해보험은 중국리그 출전으로 인해 2지명 나현과 3지명 김정현이 빠졌다. 허리가 몽땅 나간 상황에서 최규병 감독은 아예 베테랑 최명훈까지 오더에서 제외시키고 락스타의 신예들로 맞짱 승부를 펼치는 강공책을 폈다. 그리고 어린 90년대생들을 앞세웠다. 

기세를 탄 어린 선수들은 감독의 마음을 헤아렸는지 초반부터 승전보를 날리기 시작했다. 상대팀 1ㆍ2지명을 꺾고 3연승, 팀 승리를 결정지었다. 반대로 기세가 꺾인 넷마블은 남은 두 판마저 내주어 완봉패 치욕을 안았다. 전혀 예상치 못했던 결과. 예전 영남일보의 3연속 우승을 지휘했던 최규병 감독의 노련미와 배짱이 돋보였다. 
   
<제1국>강승민-김기용. 상대가 락스타리거이고 연승을 하고 있다는 것을 의식한 것일까. 상변에서 강하게 부딪혀 간 김기용의 수가 좋지 않았다. 결정적인 승부는 중앙전투. 강하게 두지 못하고 좌변을 넘어가는 나약함을 보이자 강승민은 상대의 엷음을 추궁, 결국 하변 대마를 잡아 버렸다.  
   
<제2국> 김형우-박준석. 엎치락 뒤치락했다. 초반 하변에서 큰 집을 허용한 박준석은 중앙 패싸움을 이기면서 얻은 두터움을 끝까지 잘 활용했다. 락스타리그 1지명이지만 워낙 잘나가는 강승민에 밀려 올 시즌 바둑리그엔 첫 출전했다.   
   
<제3국> 한태희-원성진. 초반부터 실리를 뺏긴 한태희는 중앙 세력작전으로 맞섰다. 원성진은 삭감에 나선 중앙 돌을 안정하면 무난했으나 상변에서 좀더 욕심을 내는 수를 두다가 위기를 맞았고, 역습을 시도한 백에게 결국 중앙이 두터워지면서 주도권을 빼앗기고 말았다. 4귀생 했지만 집이 부족했다.  
   
<제4국> 박영롱-김대용. 락스타끼리의 대결. 초반 박영롱이 조금 앞서가는 가운데 우하귀에서 쉽게 수습됐다. 그런데 귀에서 확실히 살아가는 대가로 우변 백이 허약해지는 것을 간과했다. 여기서 우변 백대마를 잡으러 가는 김대용의 마지막 승부수가 보기 좋게 통하면서 역전.   
   
<제5국>이창호-한웅규. 팀 승리에 대한 부담감이 없어서일까. 오랜만에 보는 이창호다운 내용이었다. 한웅규에게도 패착이라고 지적할 만한 곳이 없었지만 바둑은 초반부터 이창호의 완승 흐름이었다. 그만큼 판을 잘 짜나갔다. 이 승리로 그동안의 부진을 털어낼 것으로 보인다.  

기전규모 40억원, 우승상금 3억원의 2012한국바둑리그는 정규시즌만 18라운드, 90경기, 450국에 달하는 대장정이다. 10개팀이 더블리그를 벌인 후 1~4위가 포스트시즌에 진출해 스텝래더 방식으로 최종 우승팀을 가린다. 이어지는 경기는 8라운드 1경기로 정관장-한게임이 대결한다. 

대진은 안형준-김지석(0-4), 김형우-박준석(0-2), 이정우-김세동(첫대결), 안성준-윤준상(0-1), 김기원-이태현(첫대결), 박정환-이동훈(첫대결)으로 뒷쪽이 한게임이며 괄호 안은 상대전적. 이번 주 선두로 도약했던 한게임은 2지명이 빠진 정관장에 비해 상대적으로 앞서 있어 좀더 달아날 수 있는 기회를 맞았다.  
   
▲ 넷마블 검토진. 주전 2명이 빠진 롯데손해보험에 오히려 0-5로 무너지며 올 시즌에만 두 번째로 완봉패하는 수모를 겪고 말았다.   
   
▲ 롯데손해보험 검토진. 상대팀 김기용 6단의 무리한 듯한 강수에 깜짝 놀라는 최규병 감독과 최명훈 9단.  
   
▲ 예상을 깨고 동반 승리를 거둔 롯데손해보험 선수들. 락스타리거들의 활약이 눈부셨다. 바둑TV 송태곤 해설자는 "생각지도 못한 시나리오로 흘러갔다"고 평했다. 
   
▲ 9시에 들어갈 대국이 다소 늦어져 검토실에서 3국 검토를 지켜보고 있는 이창호 9단. 왼쪽은 동갑 친구 최명훈 9단.  
   
▲ 리그의 사나이인가. 강승민 초단은 락스타리그 5연승에다가 바둑리그 3연승으로 도합 8연승 행진을 하고 있다. "부담 없이 두었기 때문에 좋은 성적을 거둘 수 있었습니다"고 인터뷰했다.  
   
▲ 김형우 5단에게 강한 박준석 초단. 상대전적 3전 전승을 거뒀다. "락스타 1지명이지만 성적이 좋지 않아 감독님께 뭐라 드릴 말이 없습니다"라고 인터뷰.  
   
▲ 1지명을 꺾고 팀 승리를 결정지은 한태희 2단은 5승2패로 팀에선 최다승이다. "두 번이나 매운 맛을 봤기 때문에 이번에는 좀더 좋은 내용을 두려고 했습니다"고 말했다.  
   
▲ 김대용 4단. 지난해 바둑리거로 출전했으나 승리 없이 물러났던 아픔을 딛고 올 시즌 첫 출전에서 마침내 리그 첫승을 신고했다.   
   
▲ 최종 주자로 나서 팀의 완봉승을 결정지은 이창호 9단.  