[올레배] 15세 변상일 "이창호 사범님, 잘 배웠습니다"
작성자:한창규, 2012-06-14 18:03 입력
 ▲ 이창호 9단(오른쪽)이 자신을 우상으로 삼고서 바둑공부에 매진해 온 변상일 초단에게 패해 32강이 겨루는 3라운드에 진출에 실패했다. 변상일은 올 1월 입단한 15세의 새내기다.  
2012 올레배 바둑오픈 챔피언십 2라운드 
                                   신참 변상일, 거함 이창호 꺾는 이변 연출

이창호 사범님처럼 되고 싶다는 꿈을 안고 각고의 노력 끝에 입단 문턱을 넘은 15세 프로 변상일 초단이 데뷔 6개월 만에 '우상'과 대국하는 영광을 잡았고, 나아가 승리까지 거두는 기염을 토했다.

14일 오후 바둑TV 대국실에서 벌어진 2012 올레배 바둑오픈챔피언십 본선 2라운드에서 변상일 초단이 거함 이창호 9단을 꺾는 이변을 일으켰다. 이창호는 국내외 대회 138회 우승자, 변상일은 올 1월에 입단한 새내기 중의 새내기이다. 변상일은 입단자 인적사항서에 가장 존경하는 기사로 이창호 9단을 적었었다.

바둑은 초반부터 유리한 흐름을 이끌어 나오던 이창호가 우하에서 생각지 못한 수를 당하면서 어려움에 처했다. 이른바 불각의 한수. 빅이 나는 수를 간과하고 있었던 것이다. 복기 때 이창호는 "보지 못했다"고 했고 변상일은 "보고 있었다"고 했다.
 ▲ 변상일은 입단 6개월 만에 '우상'과의 첫 대국 기회를 잡았고, 이창호는 역대 상대 중 가장 나이 차가 많이 나는 어린 기사와 대국했다.  
"변상일은 보고 있었고 이창호는 못 봤다"

승리한 변상일은 입단 후 31승8패, 승률 79.4%로 고공행진했다. 다승 4위, 승률은 박정환 9단에 이어 2위에 해당한다. 또 지난 3월엔 세계대회인 백령배 본선에 진출한 바 있으며 락스타리그에선 6전 전승을 달리고 있다.  

다음에 설 무대는 2라운드를 통과한 28명과 톱시드를 받은 4명(4월랭킹인 1~4위 이세돌ㆍ박정환ㆍ강동윤ㆍ최철한) 등 32명이 경쟁하는 3라운드. 랭킹으로 정하는 대국 상대는 아직 2라운드가 종료되지 않아 확정되지 않았지만 톱랭커 시드를 받은 강동윤 9단이나 최철한 9단 중 한 명이 된다.  

라운드마다 철저히 상-하위 랭커 간의 대결로 진행하는 2012 올레배는 현재까지 26판을 치른 2라운드 결과 17판에서 상위 랭커가, 9판에서 하위 랭커가 승리를 거뒀다. 남아 있는 판은 두 판이다.

'손끝에서 전해지는 새로운 세상'을 표방하고 있는 2012 올레배의 우승상금은 1억원. 전 대국은 제한시간 1시간, 초읽기는 40초 3회로 진행한다. 내일은 최명훈 9단과 온소진 6단이 2라운드 대결을 벌인다.
☞ 올레배 2라운드 대진 및 결과
 ▲ "잘 배우겠습니다."  
 ▲ 종국 후 쌍방 한동안 바둑판만 응시하다 이창호 9단이 먼저 말을 걸었다. 
 ▲ 복기는 빅이 난 곳에 집중됐다.   
 ▲ "넌 처음부터 보고 있었던 거야?" 백성호 해설자의 물음에 변상일은 아주 살짝 고개만 끄떡였다.  
 ▲ "잘 배웠습니다."   
 ▲ 두 기사 모두 마지막엔 초읽기 하나로 버티는 열전을 벌였다.   
 ▲ 전기 이세돌 9단과 결승전을 벌였던 이창호 9단. 이번 기엔 2라운드에서 멈추고 말았다.  
 ▲ 또 한명의 '미래소년' 변상일 초단. 남자프로 중 이동훈 초단 다음으로 어리다. "배운다는 마음으로 나왔습니다. 긴장했는지는 잘 모르겠습니다."  
 ▲ "이창호 9단과 비슷한 기풍이라는 평이 있는데?"
    "제 기풍을 잘 모르겠어요." 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=25940&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2012 올레배 본선 2라운드 
●변상일 초단 vs ○이창호 9단  
결과 : 변상일 , 265수 흑1집반승

복기 때 이창호는 상대가 초반 좌상 방면에서 의문수를 두어 잘 풀렸다고 했고 변상일은 뭘 잘못 두었는지 모르겠으나 나빴다고 했다. 
변상일이 흐름을 반전시킨 곳은 우하. 167에 꼬부린 수가 호착으로 이하 '선수빅'을 만들었다. 이창호가 백집이라고 생각했던 곳이 순식간에 공배로 변한 것. 
화면에 비친 이창호의 표정은 1선에 내려선 167을 못 본 듯했고 복기 때도 그랬다고 했다. 그렇지 않았다면 그 전 좀더 강하게 두었을 것. 반면 변상일은 117로 찌른 몇 수 뒤에 발견했다고 했다.
