[LG배] 32강전 스타트… 한국 '양이'만 백을 쥐다
작성자:김광호, 2012-06-18 10:39 입력
 
▲ 세기의 대결을 벌이고 있는 이세돌 9단(오른쪽)-콩지에 9단의 32강전. 상대전적은 비공식 포함 8승7패로 이세돌이 앞서고 있다. 
17회 LG배 세계기왕전 본선 32강전 열전 돌입
                                   '한국 10' vs '중국 17', 수적 열세를 뒤집어라

더 이상 우승컵은 내주지 않겠다! 12회 때 이세돌 9단이 우승한 이후 4년 연속 중국에 내준 LG배를 되찾기 위해 10명의 태극전사들이 결전의 장에 들어섰다. 17명이 출전하는 중국에 비해 수적인 열세. 공교롭게도 이 숫자는 지난대회 한국이 본선에 진출한 수였다. 

한국 17, 중국 10, 일본 4, 대만 1명이 지난대회였다면 올해는 한국 10, 중국 17, 일본 4, 대만 1명으로 한국과 중국의 병력수만 그대로 바뀌었다. 지난대회 한국은 LG배 사상 최대 17명이 본선에 진입했지만  우승은 중국의 장웨이지에 9단에게 돌아갔다. 그 흐름이 억전된 이번엔 한국이 그대로 갚아줄 차례가 됐다. 

18일 오전 10시 경기도 광주시에 위치한 곤지암리조트에서 제17회 LG배 세계기왕전 본선 32강전이 시작됐다. 10명의 태극전사들은 모두 중국기사와 붙는다. 입회인 한상열 5단이 개시를 선언함과 동시에 돌을 가린 결과 한국은 이세돌 9단과 이창호 9단만이 백번이고 나머지는 모두 흑을 쥐게 됐다. 

조선일보가 주최하는 LG배의 우승상금은 2억5000만원, 제한시간은 3시간(초읽기 1분 5회). 돌가리기에서 우선권을 지닌 쪽이 흑백을 선택한다. 바둑내용에 관한 대화를 금지하기 위해 감독관 입회하에 점심식사를 하는 것은 LG배의 독특한 시스템. 준결승까지는 녹다운제 토너먼트, 결승은 3번기로 진행된다. 
   
▲ 이창호 vs 류싱. 이창호 9단이 2전 전승을 거두고 있다.  
   
▲ 우광야 vs 박정환. 박정환 9단이 제2회 비씨카드배에서 꺾은 바 있다.  
   
▲ 원성진 vs 탄샤오. 올해 두 번째 맞대결로서 원성진 9단이 올 초 춘란배에서 이겼다.  
   
▲ 씨에허 vs 최철한. 씨에허 7단에게 4전 전패를 당하고 있는 최철한 9단이다. 이번에 설욕의 판이 될 수 있을까.  
   
▲ 이영구 vs 리쉬엔하오. 첫 대결이다.  
   
▲ 구리 vs 박승화. 간간이 묵직한 펀치를 내보인 박승화 5단이 구리 9단의 벽을 넘을 수 있을지. 첫 대결이다.  
   
▲ 니우위티엔 vs 최기훈. 13회에 이어 두 번째 본선 진출을 이룬 최기훈 4단. 상대와는 첫 대결이다.  
   
▲ 당이페이 vs 나현. 동갑내기이면서 공히 대한생명배 어린이바둑대회 우승컵을 들어 올린 주인공. 첫 만남에서 어떤 승부가 날지.  
   
▲ 멍타이링 vs 강동윤. 강동윤 9단으로선 2년 전 15회 삼성화재배에서 예선탈락의 아픔을 주었던 상대를 맞았다.  