[한국바둑리그] '대권주자' 강동윤 vs '강력형사' 백홍석
작성자:한창규, 2012-06-18 11:49 입력
■ 2012 한국바둑리그 및 락스타리그 오더 

LG배 관계로 지난주를 한 주 쉬었던 KB국민은행 2012한국바둑리그가 다시 점화된다. 이번 주에 열리는 네 경기는 8라운드 2~5경기로 어느덧 반환점을 눈앞에 두고 있다. 락스타리그는 7라운드에 이어 8라운드로 접어든다.

이번 주에도 흥미로운 대진이 많다. 통산 27승27패로 팽팽히 맞서 있는 이창호와 최철한의 대결이 이뤄졌으며, 최근 드라마 속의 주인공 이름으로도 유명세(?)를 타고 있는 강동윤과 백홍석의 정면대결도 펼쳐진다. 

현재 인기리에 방영 중인 SBS 월화드라마에서 강동윤은 '대권 예비후보'로,  백홍석은 '강력반 형사'로 등장해 서로 대립각을 세우면서 극중 흥미를 고조시키고 있다(이 드라마엔 '김지석'도 등장했으며 조만간 이창호, 이세돌의 이름도 등장할지 모른다).
                                        금주의 
            한국바둑리그 
            오더             *파란글씨는 
            락스타 선수
 8R 2G (6월 
            21일)
넷마블
상대전적
티브로드
제1국(19시)
유창혁
0-2
이춘규
제2국(19시)
원성진
8-8
허영호
제3국(20시)
김기용
0-0
이지현
제4국(21시)
한웅규
0-0
류수항
제5국(21시)
김형우
0-3
조한승
8R 4G (6월 22일)
스마트오로
상대전적
킥스
제1국(19시)
이영구
2-1
강유택
제2국(19시)
조훈현
0-0
박민규
제3국(20시)
김승재
4-1
박정상
제4국(21시)
홍기표
0-1
송태곤
제5국(21시)
안조영
4-12
박영훈
8R 4G (6월 23일)
포스코LED
상대전적
신안천일염
제1국(19시)
온소진
0-1
박승현
제2국(19시)
강동윤
5-3
백홍석
제3국(20시)
목진석
15-24
이세돌
제4국(21시)
박승화
1-4
한상훈
제5국(21시)
홍성지
1-0
이호범
8R 5G (6월 24일)
SK에너지
상대전적
롯데손해보험
제1국(19시)
김현찬
1-1
나현
제2국(19시)
진시영
0-1
한태희
제3국(20시)
김동호
0-0
최명훈
제4국(21시)
안국현
0-1
김정현
제5국(21시)
최철한
27-27
이창호
                                           금주의 
            락스타리그                  *표시 없는 대진은 첫 대결
7R3G(23일10시)
     한게임 
               vs 신안천일염
7R4G(23일14시)
    티브로드 
             vs      킥스
제1국
박경근
변상일
제1국
류수항
양우석
제2국
김세동(2)
 서무상(0)
제2국
허진(0)
최정(1)
제3국
김미리
강창배
제3국
김성진
박민규
제4국
강병권
김나현
제4국
문도원
이재웅
7R5G(24일10시)
     넷마블    vs  롯데손보
8R1G(24일14시)
     정관장 
               vs     한게임
제1국
김혜림
김대용
제1국
이정우
김미리
제2국
박영롱
김윤영
제2국
이범진
박경근
제3국
오정아
박준석
제3국
김혜민
강병권
제4국
박진솔
강승민
제4국
조인선
김세동
○●… 지난주의 락스타리그
   
▲ 지난주에 열린 락스타리그 네 경기에선 티브로드가 1승, 스마트오로가 1승1무, SK에너지와 정관장이 각각 1무, 포스코LED가 1무1패, 롯데손해보험이 1패를 기록했다. 사진은 티브로드-포스코LED의 대국 장면.   