[LG배] 이모저모/ "뭐 이런 경우가 다 있어요"
작성자:한창규, 2012-06-19 20:34 입력
■ 제17회 LG배 세계기왕전 본선 1차전 이모저모

열일곱 번째를 맞은 LG배 세계기왕전의 본선 대회가 18일부터 경기도 광주시 소재 곤지암리조트 특별대회장에서 열리고 있다. 이곳은 지난 14회부터 4년째 이어져 오고 있는 본선 1차전 장소로서 곤지암리조트는 바둑대회의 새로운 명소로 부상하고 있다. 

산기슭에 자리하고 있는 대회장의 주변은 6월의 초록이 그 색채를 마음껏 발산하고 있으며, 가슴속까지 후련하게 만들어주는 청량한 공기가 선수들의 긴장감을 달래주고 있다. 32강전을 치르고 하루간의 휴식일을 맞고 있는 '곤지암 열전'의 이모저모를 정리했다.
   ▲ 열전의 무대가 마련되어 있는 곤지암리조트.  
"한중전 압승의 요인?"

대국자의 좌석을 배치하는 첫 번째 기준은 입단 연도. 두 대국자 중에서 먼저 입단한 선수가 왼편에, 나중에 입단한 선수가 오른편에 앉았다. 그 결과 32강전에 나선 한국선수 10명 중 이창호(류싱), 원성진(탄샤오), 이영구(리쉬엔하오, 이상 괄호 안은 대국상대)만이 왼편에 자리했다. 

나머지 7명은 자기보다 나이 많은 상대와 대국했다는 것과 크게 다르지 않고 실제로도 그랬다. 젊은(?) 힌극선수들의 맹활약은 한중전 9승1패의 압승으로 이어졌다.
"나온 대로 두었죠, 뭐"

LG배의 특징 가운데 하나는 돌가리기 선택권. 돌을 가린 결과 우선권을 획득한 선수가 흑백 중에서 선택할 수 있는 규정으로 세계대회에선 LG배가 유일하게 시행하고 있다.

그런데 대회가 많은데다 대회마다 통일된 규정이 아니기 때문에 선수들로서도 헷갈려 한다는 것. 그런 탓에 32강전 때엔 밖으로 드러나지 않은 해프닝(?)도 발생. 국후에 만난 정상급의 한 기사는 "선택하는 거였어요"라고 반문하기도. "그럼 어떻게 시작했느냐"고 묻자 "나온 대로 두었죠"라고 대답.
   ▲ 곤지암리조트 주변의 풍광은 몸과 마음을 상쾌하게 해준다. 

모른 채 대국장에 나온 선수는 한두 명이 아니었는데 이를 두고 기자들 사이에선 프로라면 당연히 규정 정도는 숙지하고 나와야 한다는 주장과 대국 전에 확실하게 고지시켜 주어야 한다는 주장이 맞서기도. 아무튼 문제(?)가 생기지 않은 것은 천만다행.
"요다는 불평쟁이(?)"

대진 추첨식 때 혼자 '츄리닝' 차림으로 나타나 참석자들의 눈살을 찌푸리게 했던 요다 노리모토는 32강전 때엔 대국자가 직접 초시계를 누르는 규정을 두고 동행한 자국 총무에게 불편한 심기를 토로. 7대 기전의 본선무대에서 대접(?) 받고 두었던 게 몸에 뱄던 그였으니 익숙지 않을 만도 할만.

한편 출국 날짜를 두고도 이랬다 저랬다를 반복해 한국기원 관계자는 비행기 스케줄을 변경하느라 골머리. 처음엔 탈락하더라도 자국선수끼리 함께 모여 검토하기로 했다가 전원 탈락이 확정되자 당장 돌아가는 표로 바꿔달라고 요청한 것. 

하지만 하늘같은 선배의 말을 따르던 후배들도 그의 변덕(?)에 참지 못한 듯 하루 더 머물겠다고 나오자 또다시 탑승권을  변경. 결국 일본 선수들은 휴식일 하루 동안  한방에 모여 32강전 바둑을 소재로 공동연구에 열중.
   ▲ 한때 '열도의 카리스마'로 불린 요다 노리모토 9단. 
"일본 줄이고 대만 늘리자"

전기엔 출전자 4명 중 1명이16강에 올랐던 일본은 이번 기엔 국가시드로만 출전한 4명 전원이 32강전에서 전멸해 1명 출전한 대만의 샤오정하오가 16강 무대를 밟은 것과는 대조적.

이를 두고 현재 일본 4명, 대만 1명으로 되어 있는 국가시드를 대만에 더 주자는 목소리가 나오기도. 한때 세계바둑계를 주도했던 일본으로선 '아, 옛날이여'를 부르짖고 싶은 심정일 터. 
   ▲ 밤이 내린 곤지암리조트. 
"뭐 이런 경우가 다 있어요"

16판의 32강전 가운데 맨 먼저 끝난 판은 중중전으로 치러진 롄샤오-박문요의 대국으로 오후 3시가 조금 지나서였다. 반면 가장 늦게 끝난 판은 32강전 빅매치로 불렸던 이세돌-콩지에의 대국으로 오후 6시를 훌쩍 넘겨서야 승패가 갈렸다. 두 대국 간의 시간차는 3시간 이상.

16강전 대진 추첨을 위해 열 올리고 있던 복기를 중단하고 일어선 이세돌은 기자에게 한국선수들의 결과를 물어보고 9승1패라는 소식을 전해듣고선 "뭐 이런 경우가 다 있어요. 저라도 졌어야 했나요"라며 싱글벙글.
   ▲ 7시간을 넘긴 열전 끝에 숙적 콩지에 9단를 누르고 중국전 대승의 피날레를 장식한 이세돌 9단. 흑돌 백돌을 한웅큼 쥐고 복기하는 모습이 이색적이다. 
"세계 챔프들의 당당한 행보"

전기엔 8강에서 현역 세계챔프들이 전멸했으나 이번 기엔 5명(이세돌ㆍ최철한ㆍ원성진ㆍ박정환ㆍ장웨이지에)의 현역 챔프가 16강에 진출. 현재 세계 2관왕이 없는 상황에서 LG배를 발판 삼아 2관왕 등극자가 나올 것인지도 관심사이며, 또 전기 우승자 장웨이지에가 살아남음으로써 아직 한 명도 나오지 않았던 연속 우승자가 배출될는지에도 관심.
"다양한 활동으로 컨디션 조절"

휴식일엔 선수마다 다양한 활동으로 16강전 컨디션을 조절. 산책을 하고(이창호), 탁구를 치고(최철한ㆍ원성진ㆍ강동윤), 공동연구도 하면서(나현) 시간을 쪼갰다. 또 이세돌은 가족(아내와 딸)과 함께 오붓한 시간을 보냈다. 32강에서 탈락한 중국선수 11명 중 8명은 아침 일찍 인천공항으로 발빠르게 행보했다. 
   ▲ 탄샤오 7단, 류싱 7단 등 탈락한 중국선수 8명은 자국으로 돌아가기 위해 이른 아침 인천공항으로 떠났다. 