[한국바둑리그] 이번 주 한국바둑리그 및 락스타리그 오더
작성자:한창규, 2012-06-25 12:19 입력
■ 2012 한국바둑리그 및 락스타리그 오더 

10개팀 간의 더블리그, 팀당 18라운드 일정인 KB국민은행 2012한국바둑리그의 정규시즌은 이번 주 전반기를 마감하는 9라운드로 들어선다. '4강4중2약'의 구도 속에 어느 시즌보다 순위 경쟁이 뜨거운 가운데 전반기를 어떻게 마무리짓느냐에 따라 후반기 운영에 적지 않은 영향을 미친다.

그중 2위 티브로드와 3위 한게임이 맞서는 3경기는 최대의 매치로 시선을 모은다. 공히 5승3패를 기록 중인 두 팀 간의 승부에서 이기는 쪽은 선두권을 공고히 다지게 되지만 지는 쪽은 4승4패 그룹을 형성하고 있는 중위권의 혼전 속으로 빠져들게 된다.
                                        금주의 
            한국바둑리그 
            오더             *파란글씨는 
            락스타 선수
 9R 1G (6월 
            28일)
SK에너지
상대전적
넷마블
제1국(19시)
김동호
0-2
한웅규
제2국(19시)
진시영
0-1
박진솔
제3국(20시)
최철한
15-12
원성진
제4국(21시)
조혜연
0-1
김형우
제5국(21시)
김형환
1-2
김기용
9R 2G (6월 29일)
스마트오로
상대전적
포스코LED
제1국(19시)
김승재
1-2
강동윤
제2국(19시)
안조영
2-7
홍성지
제3국(20시)
민상연
0-0
온소진
제4국(21시)
홍기표
0-0
박승화
제5국(21시)
이영구
6-5
목진석
9R 3G (6월 30일)
한게임
상대전적
티브로드
제1국(19시)
윤준상
6-5
조한승
제2국(19시)
김세동
0-0
이지현
제3국(20시)
최기훈
0-0
허영호
제4국(21시)
김지석
3-0
이원도
제5국(21시)
이동훈
0-0
이춘규
9R 4G (7월 1일)
신안천일염
상대전적
킥스
제1국(19시)
이세돌
3-2
강유택
제2국(19시)
한상훈
1-6
박영훈
제3국(20시)
백홍석
1-1
유재호
제4국(21시)
이호범
1-0
송태곤
제5국(21시)
변상일
0-0
박정상
                                           금주의 
            락스타리그                  *표시 없는 대진은 첫 대결
8R2G(30일10시)
     넷마블 
               vs  티브로드
8R3G(30일14시)
  스마트오로 
             vs    킥스
제1국
오정아
류수항
제1국
김원빈
이재웅
제2국
박진솔(0)
허 
              진(1)
제2국
민상연
박민규
제3국
박영롱
문도원
제3국
박지연
양우석
제4국
김혜림(1)
김성진(0)
제4국
김누리
최 
              정
8R4G(1일10시)
  포스코LED  vs 신안천일염
8R5G(1일14시)
   SK에너지 
              vs   롯데손보
제1국
김채영
강창배
제1국
이슬아
김대용
제2국
이상헌
변상일
제2국
김형환
김윤영
제3국
이희성
김나현
제3국
김현찬
박준석
제4국
황재연
서무상
제4국
정두호(1)
강승민(0)
○●… 지난주의 락스타리그

지난주의 락스타리그에선 한게임이 1승1무로 승점 3점을 획득하며 1위 자리를 되찾았다. 티브로드는 바둑리그의 상승세가 락스타리그로 이어지는 호조 속에 2위로 올라섰다. 롯데손해보험은 넷마블에 4-0 완승을 거두고 상위권 도약의 발판을 마련했다.
   
▲  방송대국으로 열린 한게임 강병권 초단 대 정관장 김혜민 6단. 김혜민이 승리했지만 팀은 2-2로 비겼다.   