[국수전] 민상연, '국수전의 새바람' 여기도 있다
작성자:김광호, 2012-06-28 19:10 입력
  
▲ '급'이 다른 두 신예의 맞대결에서 민상연 초단(왼쪽)이 나현 2단을 꺾고 8강에 진출했다. 나현은 국후 복기에서 하변쪽이 승부처였는지 장시간에 걸쳐 하변 변화를 검토했다.   
제56기 국수전 본선토너먼트 16강전 
                                   민상연, '거물 신예' 나현 꺾고 8강에 

또 하나의 대박이 터졌다. 유독 신예들이 대거 등장하고 있는 이번 기 국수전에서 올해 입단한 민상연이 8강에 오르는 기염을 토했다. 상대 역시 입단 3년차여서 아직 신예라고 할 수 있지만 대외적으로 이름을 날리고 있는 나현이었기에 민상연의 승리는 더욱 빛났다. 

28일 한국기원 4층 본선대국실에서 벌어진 제56기 국수전 본선토너먼트 16강전에서 민상연 초단이 나현 2단을 220수 만에 불계로 꺾고 8강에 진출했다. 이로써 4명이 8강에 진출한 이번 국수전에서 지난해 입단한 박준석을 비롯해 강병권ㆍ민상연 등 신예들이 활개를 치는 무대가 되고 있다. 

민상연은 백을 쥐게 되면 이렇게 두겠다고 사전에 연구를 한 듯 초반부터 흉내바둑을 구사했다. 34수에서 흉내를 멈추며 실리로 돌아선 민상연은 중반 하변 흑진을 파괴하면서 승기를 잡았다. 흑집이 백집으로 변하면서 집의 균형이 무너졌고, 나현은 그 이후의 추격에도 덤을 넘지 못하는 형세가 되고 말았다. 
   

2010년 입단 당시부터 주목받기 시작한 나현은 이듬해 삼성화재배 4강 진출로 일약 거물 신예로 명성을 날렸다. 그리고 올해도 비씨카드배 본선과 LG배 8강 진출로 진가를 보이고 있는 중이었다. 올해 성적은 30승10패(75%). 이는 다승과 승률(20국 이상)에서 6위에 해당한다. 

한편 올해 입단한 민상연은 국수전에 이어 천원전에서도 본선에 오르는 쾌거를 올렸다. 또한 26승13패로 70%에 육박하는 성적을 올리고 있다. 8강에선 강동윤-김지석의 승자와 만나게 되어 또 하나의 도전이 기다리고 있다. 강동윤-김지석의 대국은 내달 3일 경기도 문산에서 열릴 예정이다. 

신예들의 활약으로 더욱 재미가 있어지는 이번 국수전이다. 이들의 돌풍이 어디까지 이어질지 귀추가 주목되고 있다. 제56기 국수전의 우승상금은 4500만원, 제한시간은 각자 3시간(초읽기 1분 5회). 
   
  
 
▲ 오후대국이 시작되고 있다. 오전대국 3시간은 나현 2단이 민상연 초단보다 30분 정도 더 소비했다.   
 
▲ 처음 오른 국수전 본선에서 첫 판에 패배를 당한 나현 2단.  
 
▲ 입단 첫 해 전통의 국수전에서 8강을 꿰찬 민상연 초단. 또 하나 본선에 오른 천원전에서도 활약이 기대된다.  
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=26050&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제56기 국수전 본선토너먼트 16강전

●나현 2단 vs ○민상연 초단  
결과 : 민상연, 220수 백불계승

국후 복기에서 "121로는 122에 두어 두점을 제압해 두었어야 했다"는 나현 2단. 그러면 백은 128로 몰아 빵따내는 변화였다. 나현 2단은 실전의 진행도 "불리하지 않다고 봤는데…"라며 말을 흐려 형세판단의 착오가 있었던 듯 여기서부터 형세가 좋지 않았던 것 같다. 
그리고 상변 서로 단수된 돌을 누가 먼저 따느냐와 우상귀에서의 수단 등을 검토했다. 


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
