[올레배] 백홍석 잡은 류민형 "그 스승에 그 제자"
작성자:한창규, 2012-06-29 16:08 입력
 ▲ 류민형이 누구더라? 2009년 입단한 류민형 2단(왼쪽)이 올해 비씨카드배 우승자인 스승 백홍석 9단을 꺾는 기염을 토하며 성가를 높였다. 불도저 같은 공격력은 그 스승에 그 제자였다. 
2012 올레배 바둑오픈 챔피언십 3라운드 
                                   신예 류민형, 강호 백홍석 꺾는 이변 연출

철저히 상위 랭키와 하위 랭커로 대진을 짜는 올레배는 아무래도 대진표의 왼편에 자리해 있는 상위 랭커가 이길 가능성이 높다. 그 비율은 65%쯤 된다. 즉, 세 판을 두면 두 판 정도 승리한다. 그렇긴 해도 적지 않은 판에서 하위 랭커들이 기염을 토한다. 그 속에선 랭킹 차이가 극심해서 이변으로 붙여지는 결과도 심심찮게 나온다.

29일 바둑TV 대국실에선 3라운드 네 번째 대국으로 백홍석과 류민형이 마주했다. 백홍석의 한국랭킹은 6위, 류민형의 한국랭킹은 63위. 3라운드 기준랭킹에선 백홍석이 7위, 류민형이 26위(백홍석의 3라운드 랭킹이 더 낮은 것은 기준으로 삼은 5월랭킹이 8위였기 때문이다). 
 ▲ 두 기사는 사제지간이다. 류민형(21)이 입단하기 전 백홍석(26)이 오랫동안 지도를 했다. 프로 데뷔 후의 상대전적은 이번 대국을 승리한 류민형이 2승1패로 리드. 

백홍석은 2차시드로 2라운드부터 출전해 1승을, 류민형은 예선부터 출전해 3연승을 거두고 임한 자리다. 결과는 입단 3년의 신예 류민형이 올해 비씨카드배 우승자인 강호 백홍석을 꺾었다. 이름값에서 차이가 심하기에 이변이었다. 네 판 진행된 3라운드에서 하위 랭커의 승리는 류민형이 처음이다.

내용적으로도 훌륭했다. 입단하기 전에 도장(골든벨 바둑도장)에서 백홍석에게 많은 가르침을 받았던 류민형은 스승의 기풍을 그대로 흡수한 듯 불도저 같은 공격력을 보여주었다. 저돌적인 공세에 힘바둑으로 소문난 백홍석의 대마가 함몰되고 말았다. 국후 류민형은 스승의 기풍과 닮은꼴이라 했다.
 ▲ "스승님을 이겨 기분 좋습니다. 앞으로 최선을 다해 스승님의 몫까지 이루도록 하겠습니다." 

'손끝에서 전해지는 새로운 세상'을 표방하는 2012 올레배의 우승상금은 국내 개인기전 중 최대규모인 1억원. 전 대국은 제한시간 1시간, 40초 초읽기 3회로 진행한다. 다음 주엔 홍성지-김승재, 홍민표-이지현이 대결한다.
 ▲ 이날 명인전 예선을 치른 형 류동완 2단이 동생을 응원 왔다. 형과는 연습대국은 거의 두지 않고 인생상담을 많이 한다고 했다.  
 ▲ 난전에 능한 두 기사답게 반상의 돌들은 불꽃을 일으켰다. 
 ▲ 3라운드 세 번째 대국에선 매번 같은 패턴의 포석이 지겨워서 외목을 두어봤다는 조한승 9단이 일찍부터 앞서나간 끝에 박시열 3단에게 4집반승했다.   
 ▲ '내가 너무 많은 걸 가르쳤나?' 백홍석 9단은 대국 전의 인터뷰에서 제자에 대해 "배울 때는 지금보다 약해서 나한테 이기지 못했는데 입단 후에 한 단계 발전했다"고 말했다.  
 ▲ 류민형 2단은 바둑팬들 사이에서 자주 접하는 이름이 아니다. 류동완 프로(류재형 프로가 아니다)의 동생이고 올레배의 전신인 2010년 KT배에서 백홍석 등을 꺾고 5라운드까지 진출한 바 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=26058&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2012 올레배 본선 3라운드 
●백홍석 9단 vs ○류민형 2단 
결과 : 류민형 , 116수 백불계승

22는 호방한 작전. 실리를 중시한다면 23의 위쪽의 마늘모로 굳히는 게 제일감이다.
32의 응수타진에 33은 기세. 37에 38은 강수.
62도 독수. 자체에서 살기 힘들어진 백홍석은 65로 붙여 안정을 꾀했다.
67 때 68이 강타. 류민형의 기재가 드러나는 대목이다. 이 장면에서 바둑TV 백성호 해설자는 70에 젖혀도 충분하다고 설명했고, 국후의 류민형은 봉쇄만 해도 만족이라고 생각해 강하게 두었다고 말했다.
76 이하 80은 잡을 수 있다는 확신이 선 사전공작.
