[지지옥션배] '연승마법사' 그녀가 돌아왔다
작성자:김광호, 2012-07-03 21:41 입력
   
▲ 날카로운 수읽기로 '명품지도자' 권갑용 8단을 제압한 이민진 7단이 국후 복기하고 있다.  
제6기 지지옥션배 여류 대 시니어 연승대항전 본선 제2국
                                   '정관장의 여인' 이민진, 개막축포 쏜 시니어에 즉각 반격

전기에서 불었던 불같은 연승행진을 올해에도 볼 수 있을까. 그리고 전기 8연승을 뛰어넘는 기록도 나올 것인가. 6기의 출발은 시니어팀이 기세를 올렸으나 여류팀 두 번째 주자 이민진이 막바로 반격에 나섰다. 과연 '연승의 여신'다웠다. 

3일 바둑TV 대국실에서 벌어진 제6기 지지옥션배 여류 대 시니어 연승대항전 제2국에서 여류팀의 이민진 7단이 시니어팀의 권갑용 8단에게 266수 만에 불계승을 거두고 여류팀 첫승을 신고했다. 

일찌감치 하변과 좌상에 큰 모양을 건설한 이민진이 앞선 흐름. 권갑용은 중앙으로 흘러나온 백대마를 쫓으면서 우상귀를 크게 수중에 넣어 계가바둑으로 이끌었다. 하지만 좀처럼 덤이 빠질 것 같은 형세가 아니었고, 결국 우상에서 버티다가 대마가 함몰하고 말았다. 
     

바둑TV 생방송 해설자 한철균 8단은 "맹렬하게 추격했으나 반면으로도 지는 형세였다"면서 "권갑용 8단이 마지막까지 포기하지 않고 기회를 엿봤지만 결국 마지막에는 던질 곳을 찾고 말았다"고 평했다. 

막바로 반격을 가한 여류팀은 이제 연승을 노리려고 할 것이다. 그 선봉에 '연승마법사' 이민진이 나왔다. 일진일퇴의 공방전으로 갈 것인가, 아니면 여류팀의 연승이 이어질 것인가. 기대되는 대국은 다음 주 월요일 7시에 생방송으로 진행된다. 

부동산경매전문회사 지지옥션이 후원하는 대회의 우승팀 상금은 7000만원이다. 제한시간은 10분, 초읽기는 40초 3회. 종국 후 시니어팀은 다음 주자로 왕년의 '도전5강'의 한 명인 강훈 9단을 예고했다. 5기까지의 대결에선 시니어팀이 3-2로 여류팀에 앞서고 있다. 
     
[시니어팀]
조훈현 서봉수 유창혁 서능욱 백성호 강훈 황원준 조대현 한철균 김종수 차민수 권갑용(1승1패) 
[여류팀]
박지은 조혜연 김혜민 하호정 박소현 김윤영 박지연 이슬아 문도원 최정 이민진(1승) 이영신(1패)
   
▲ 대국 사인을 기다리는 두 선수.   
   
▲ 만만치 않은 상대를 만나 연승 진입에 실패한 권갑용 8단.   
   
▲ 1~3기에 이은 네 번째 본선 진출인 이민진 7단. 2기에선 4연승을 올린 바 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=26108&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6기 지지옥션배 제2국
○이민진 7단 vs ●권갑용 8단
결과 : 이민진, 266수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

