[한국바둑리그] 이창호 침묵… 젊은 군단 화끈한 '터치'
작성자:한창규, 2012-07-06 00:59 입력
결산/ 반환점 찍은 KB국민은행 2012 한국바둑리그
                       '2강6중2약'의 전반기… 유례 없었던 초접전 레이스

4월 12일 1라운드 1경기로 출발한 2012한국바둑리그가 7월 5일 9라운드 5경기로 정규시즌 반환점을 찍었다. 반환점은 10개팀 간 더블리그를 치르는 전체 일정 중 전반기를 마감하는 시점이다. 'LG배 주간'으로 한 주 쉬었던 것을 제외하고는 매주 4경기, 20국씩을 소화해 왔다.

3개월간의 전반기를 수놓은 경기수는 45경기, 대국수는 225국. 한 경기 한 경기는 말할 것도 없고 한 판 한 판 손에 땀을 쥐는 각축을 벌였다. 그 속에서의 순위 경쟁은 작열하는 한여름의 태양만큼이나 뜨거웠다. 1위부터 8위까지의 게임차가 3경기에 불과할 만큼 간격은 촘촘하다.

일찍부터 우승후보로 꼽혔던 신안천일염은 전 선수의 고른 활약에 힘입어 1위로, 전통의 강호 한게임은 단단한 팀워크를 앞세워 2위로 반환점을 돌았다. 


'만년 하위권'이었던 티브로드는 개인승수 20승을 거둔 막강 삼각편대의 위력으로 3위에 올랐으며 신생팀 정관장은 4위로 선전했다. 전반기 성적만을 놓고 볼 때 '가을잔치'로 불리는 포스트시즌 초대권은 여기(4위)까지 받을 수 있다. 

이밖에 포스코LED, 스마트오로, 넷마블, 롯데손해보험이 차례로 5~8위에 랭크됐다. 하지만 3위부터 7위까지의 팀 전적이 5승4패로 같아 현재의 순위는 언제든지 바뀔 수 있다. 한 경기 결과에 따라 순위 등락폭이 네 계단에 이르기도 한다. 어려움에 처해 있긴 하지만 9위 킥스와 10위 SK에너지도 완전 포기할 상황은 아니다.
박정환, 무실점 8연승으로 개인 최고 

개인성적에선 8승의 박정환과 8승1패의 김승재가 공동 1위를 달리고 있으며, 그 뒤로 조한승ㆍ홍성지ㆍ이지현이 7승2패 그룹을 형성하고 있다(박정환은 세계대회 출전으로 한 경기 쉬었다).


지명그룹별 최고 성적자는 1지명 박정환, 2지명 김승재, 3지명 홍성지와 이지현, 4지명 이호범과 한태희, 5지명 안형준. 락스타리그 선수 중에선 한게임 김세동이 5승1패로 바둑리그에서 최고 두각을 나타냈다. 

승패에 따라 대국료(승리 120만원, 패배 50만원)가 다르고, 정규시즌 성적에 따라 지명별 개인상금(1지명 1위 4000만원, 5지명 10위 210만원)도 차등 지급되므로 개인성적 또한 중요하다.
정관장, 5-0 화끈한 승리로 반환점 터치 

한편 5일 밤 열린 전반기 최종 경기에선 정관장이 롯데손해보험을 5-0으로 완파하고 일약 4위로 점프했다. 승리 선수는 93년생 박정환과 김기원, 92년생 이원영, 91년생 안성준, 89년생 안형준. 5-0 승부는 올 시즌 네 번째로 그중 두 번을 정관장이 작성했다. 
   ▲ 팀의 대승에 포문을 여는 승리를 거두면서 전반기 8전 전승으로 다승 1위를 차지한 정관장의 주장 박정환 9단.  

롯데손해보험은 종잡을 수 없다. 팀의 주력선수 2명이 빠질 수밖에 없어 락스타 선수 3명을 투입했던 7라운드에서 넷마블에 5-0으로 완승을 거둔 전력이 있는데 이번엔 주력선수로만 구축하고도 0-5로 완패를 당했다. 롯데가 2-3 이외의 패배를 당하긴 이번 라운드가 처음이다. 

후반기는 휴식기간 없이 내일(6일) 밤 넷마블-스마트오로 간의 10라운드 1경기로 속행된다. 대진은 원성진-조훈현, 김형우-민상연, 박영롱-김승재, 김기용-홍기표, 한웅규-안조영. 
   <제1국>이원영-나현. 젊은 패기로 치열하게 맞부딪쳐 갔다. 그 와중에 나현이 두터움과 실리에서 우위에 섰으나 후반 들어 난조에 빠졌다. 집이 날 것으로 기대됐던 좌중앙이 공배가 됐고 오히려 자신의 돌이 끊겨 위기에 처했다. 이원영은 패싸움 결과가 괜찮았다고 했다. 
   <제2국>한태희-박정환. 초반에 기세 좋게 두어나간 쪽은 한태희. 그러나 기분을 낸 만큼 실속이 따라주지 않았다. 국면은 중반으로 넘어서며 어느 샌가 박정환의 페이스. 최후 좌하귀에서 살며 항서를 받아냈다. 두 기사는 93년생 동갑이다. 
   <제3국>김기원-강승민. 19세 김기원과 18세 강승민. 쌍방 자신이 이겼다는 듯이 초속기로 두어갔다. 170수 넘은 장면에서 사용한 초읽기는 김기원이 1개, 강승민은 그마저도 쓰지 않았다. 결과는 1승6패로 부진했던 김기원이 바둑리그 3연승과 락스타리그 7연승, 그리고 최근 국내기전 10연승 중인 강승민을 저지했다. 
   <제4국>이창호-안성준. 침착하게 추격하던 안성준은 후반으로 접어들면서 대마 총공격에 나섰고, 기어코 30알에 육박하는 대마를 포획했다. 이창호의 대마는 탄력적이어서 잡힐 돌이 아닌 것 같았는데 실수가 겹쳤다. "이창호 9단, 정말 안 풀리네요. 수읽기에서 계속 문제가 생겨요"라는 바둑TV 유창혁 해설자. 
   <제5국>안형준-김정현. 양천대일도장 동문 간의 대결로 안형준이 한 살 위. 상대전적 1승1패에서 맞이한 세 번째 대결은 버티는 힘이 좋고 최근의 페이스가 좋은 안형준이 가져가며 팀 완봉승을 완성했다. 안형준은 6승2패, 김정현은 3승5패.    
     
     
   ▲ 하필 팀이 완패를 하던 이날 롯데그룹 사보팀이 취재를 나와 롯데손해보험 선수단을 일일이 인터뷰하고 사진을 찍어갔다. (위) 김윤영 3단, (가운데) 최규병 감독, (아래) 한태희ㆍ강승민ㆍ나현 2단.  
   ▲ 그동안 3지명 역할을 제대로 하지 못했던 김기원 3단이 바둑리그 3연승, 락스타리그 7연승을 달리고 있던 강승민 2단의 발목을 잡았다.  
   ▲ 극도로 부진한 이창호 9단의 2승6패는 1지명 중 최하. 평균 2.75지명을 상대로 기록한 성적이다.  
   ▲ 정관장은 친형제 기사가 함께 활약 중인 팀으로도 화제가 되고 있다. 가운데 서로 등을 지고 있는 형 안형준 3단(오른쪽)과 동생 안성준 3단이 함께 입실해 같은 시각에 동반승리를 거뒀다.  
   ▲ 김영삼 감독이 지휘하는 정관장팀은 중국 항저우로 전지훈련을 떠날 채비를 하고 있다.  
   ▲ 동료들이 대국하는 사이에 생중계석에 앉은 박정환 9단은 올해 좋은 성적을 내는 요인을 묻는 질문에 "작년과 달리 초반 라운드에 잘 풀려서 그런 것 같습니다"라고 답했다. 이어 앞으로의 목표에 대해선 잠시 뜸을 들이다 "다 이기고 싶습니다"라고 솔직한 심정을 드러냈다.   