[단신종합] 박정환 뒤 누가 이을까/일본 변화 조짐
작성자:한창규, 2012-07-07 18:49 입력
○●… 첫 시행 영재입단대회 시작

누가 한국바둑의 차세대로 선택받을 것인가. 개정된 입단제도에 따라 첫 시행하는 제1회 영재입단대회가 7일 한국기원에서 시작됐다.  

영재입단제도는 근년 들어 입단자의 적체 현상이 심화되면서 바둑을 포기하는 사례가 늘어나고, 또 늦은 나이에 입단할 경우 세계 정상급으로 성장하는 데 한계가 있다는 여론에 따라 유망주들을 적극적으로 발굴하기 위해 만들어졌다. 최근 중국의 어린 신예들이 강세를 띠고 있는 것에도 자극을 받았다.
   ▲ 바둑영재 발굴을 위해 신설된 제1회 영재입단대회가 7일 한국기원 대회장에서 시작됐다. 1998년 이후 출생자만 참가할 수 있다. 

올해의 참가 자격은 1998년 1월 1일 이후 출생자(시행년도 기준 14년 이전의 1월 1일 이후에 출생한 자). 107명이 참가신청서를 냈고 107명 전원 예선전에 참가했다.

첫날 64명을 가려낸 예선은 9일까지 16명의 본선 진출자를 선발한다. 본선은 7월 12일부터 17일까지 16강 패자부활 토너먼트(더블일리미네이션) 방식으로 최종 2명이 입단하게 된다. 제한시간은 예선과 본선 모두 1시간(초읽기 30초 3회).
●○… 김미리 회생 기틀, 박지은 2패 탈락

김미리 2단이 패자조에서 회생할 기틀을 마련했다. 김미리는 5일 K바둑 대국실에서 벌어진 제14기 여류명인전 본선토너먼트 패자부활전 2회전에서 강호 박지은 9단을 277수 만에 백3집반 차로 꺾고 3회전에 올랐다. 김미리는 전기 준우승자이다. 

승자조에서 박지연 3단에게 패했던 박지은은 2패째를 당함으로써 완전 탈락했다. 패자부활전을 병행하는 본선토너먼트는 타이틀 보유자 최정 2단에게 도전할 1명을 가리는 무대. 여류명인전의 우승상금은 1200만원, 제한시간은 1시간(초읽기 40초 3회).
○●… 조한승ㆍ이영구 중국리그 패배

7일 열린 2012중국리그 9라운드에 출전한 조한승 9단과 이영구 9단이 모두 패했다. 조한승은 차이징 3단에게, 이영구는 후야오위 8단에게 졌다. 개인성적에서 조한승은 3승4패, 이영구는 3승2패. 박정환ㆍ최철한ㆍ원성진ㆍ김지석은 한국바둑리그 출전 관계로 이번 라운드 오더에서 제외됐다.

조한승에게 승리한 차이징은 올해 19세로 한국의 박정환 9단과 동갑인 신예기사이다. 한국팬들에겐 무명이나 다름없으나 올 시즌 중국리그 9전 전승으로 다승 단독 선두를 달리고 있다.
●○… 변화 모습 보이는 일본바둑

일본바둑이 변화된 모습을 보이고 있다. 일본기원은 최근 진행 중인 제37기 기성전(碁聖戦) 도전기 일정을 3국까지 7월중으로 끝내고, 그 이후의 잔여대국은 9월 이후로 계획을 세워놓았다. 즉 8월엔 대국이 없다. 이유는 8월에 국제기전의 스케줄이 늘어서 있기 때문. 

지금까지 자국기전 중심으로 일정을 짜왔고, 그것이 국제기전의 일정과 겹치기라도 하면 정상급 기사 등이 국제기전에 불참하는 경우가 다반사였다. 그러한 일본이 국제기전 스케줄을 고려해 국내기전 스케줄을 조정한 것으로 처음이다. 현지 언론은 진보하는 모습이라는 평을 내놓고 있다.   
