[농심배] 끓어오르는 젊은피, '최연소 훈장' 달까
작성자:한창규, 2012-07-11 17:49 입력
제14회 농심신라면배 세계바둑최강전 대표선발전 4회전
                                   각조 4강대결로 압축… 박정환, 극적 반집으로 살아남다

11일의 4회전에선 연기된 한 판을 제외한 15국이 일제히 치러졌다(사정한 연기한 이창호-차민수의 4회전은 12일 정오에 시작한다). 거기서 15명의 승자가 5회전으로 올라섰다. 

연기판을 제외하면 각조 4명씩이다. 조별로 최후까지 살아남은 1명이 대표가 되므로 4배수, 즉 4강 대결로 줄어든 셈이다. 처음 출발선에 섰을 때의 60배수에서 큰 폭으로 압축됐다.
 ▲ 60대 1의 경쟁률이 8대 1로 좁혀진 4회전의 대회장은 상대적으로 썰렁해(?) 보이지만 그 치열함의 강도는 한층 강하다.   

앞으로 벌일 조별 대진은 다음과 같다.

ㆍA조 : 박정환 vs 김승재, 조한승 vs 김지석 
ㆍB조 : 이동훈 vs 나현, 박진솔 vs (이창호-차민수) 승자
ㆍC조 : 황재연 vs 이호범, 백홍석 vs 이원영 
ㆍD조 : 박영훈 vs 이영구, 최철한 vs 조인선

또 조별 분산 배치시켰던 랭킹 상위자 16명의 행보는 다음과 같다.
ㆍA조 : 박정환, 조한승, 김지석, 김승재
ㆍB조 : 이세돌(1R 탈락), 강동윤(1R 탈락), 이창호, 나현
ㆍC조 : 원성진(2R 탈락), 백홍석, 허영호(3R 탈락), 이지현(1R 탈락)
ㆍD조 : 박영훈, 최철한, 이영구, 윤준상(3R 탈락)
 ▲ 한국의 프로기사들을 대표해 농심배 본선무대를 밟는 것은 '훈장'을 다는 것과 다를 바 없다. 그것을 향해 14세 이동훈 초단이 한발 한발 나아가고 있다. 이세돌을 탈락시켰던 김현찬 초단을 꺾은 데 이어 4회전에선 강호 강유택 5단을 꺾었다. 박정환 9단보다 5살 어린 나이를 감안할 때 그 잠재력이 풍부하다.  

4회전에서도 진땀나는 승부가 이어졌다. A조의 박정환은 극적인 반집승으로 살아남았다. 착각으로 인해 이기기 힘든 국면을 맞았으나 상대 안성준의 낙관과 실수, 그리고 맹추격으로 드라마틱하게 뒤집었다.

B조에선 이동훈의 이름이 눈에 띈다. 이세돌을 1회전 탈락시켰던 김현찬을 3회전에서 꺾었고, 4회전에선 강호 강유택을 불계로 제압했다.

1998년 2월 4일생인 이동훈이 만일 앞으로 2승을 추가해서 선발된다면 14세 5개월의 농심배 대표가 된다. 이는 최철한이 갖고 있던 15세 5개월의 종전 기록을 경신하는 최연소 대표 신기록이 된다. 이동훈은 준결승에서 나현을 만난다. 17세의 나현 역시 한국바둑의 미래로 각광받고 있는 얼굴이다. 
 ▲ 농심배 첫 대표를 향해 나아가고 있는 랭킹 1위 박정환 9단의 승리는 극적이었다. 안성준 3단을 상대로 진땀나는 반집승을 거뒀다.    

그뿐 아니라 이번 선발전에선 준결승 진출자 15명 중 7명이 90년대 출생자로 채워졌다. 어느 때보다 젊은 얼굴들의 선전이 돋보이고 있다.

4회전에 2명 진출했던 여자기사는 윤영민과 김미리가 각각 청년강자 이호범과 이원영에게 패함으로써 5회 박지은 이후 사상 두 번째의 여자대표는 무산됐다. 또 전기 대표 중에선 김지석이 5회전에 올랐고, 이창호가 4회전을 준비 중이다. 나머지 3명인 원성진ㆍ강유택ㆍ안국현은 대진표에서 사라졌다.

한편 13일로 예정되어 있던 5회전(준결승)은 8판 중 3판만 그날 두고, 나머지 5판은 중국리그 출전 등 대국자 사정으로 인해 16일 3판, 18일과 19일에 각 1판을 둔다. 원래 예정됐던 16일엔 한 명의 대표도 나오지 않는다. 

한중일을 대표하는 기사 5명씩 출전해 연승전으로 우승국을 가리는 본선은 10월 16일 중국 베이징에서 개막할 예정이다. 상금은 우승국에만 2억원을 준다. 전 대국의 제한시간은 1시간, 초읽기는 1분 1회.

■ 선발전 기본 일정
ㆍ1회전(4일) ㆍ2회전(6일) ㆍ3회전(9일) ㆍ4회전(11일) ㆍ5회전(13일) ㆍ결승(16일)
☞농심신라면배 선발전 대진표 A조, B조
☞농심신라면배 선발전 대진표 C조, D조
 ▲ 4번이나 본선무대에서 활약했던 박영훈 9단(왼쪽)은 김진우 5단을 꺾었다.   
 ▲ 여전사 김미리 2단(왼쪽)의 도전은 이호범 3단에게 막혔다.   
 ▲ 조한승 9단은 이태현 4단에게 2연승을 거두며 5회전에 올랐다.   
 ▲ 신예 나현 2단은 관록의 김영삼 9단을 눌렀다.   
 ▲ 이영구 9단은 첫 태극마크를 노린다. 준결승 상대는 박영훈 9단.    
 ▲ 또 한 명의 새내기 황재연 초단. 17세이다.   
 ▲ 첫 태극마크를 향해 돌진하는 선수들은 많다. '돌주먹' 백홍석 9단도 그중 한 명이다.   
 ▲ 목진석 9단을 꺾고 조한승 9단을 만나는 김지석 8단.    