[농심배] 이창호 1600승… "이겨야 하는 저마다의 사연!"
작성자:한창규, 2012-07-13 20:59 입력
제14회 농심신라면배 세계바둑최강전 대표선발전 5회전
                                   이창호, 프로 데뷔 26년 만에 1600승 달성하며 결승진출

13일로 예정됐던 선발전 5회전(준결승)은 총 여덟 판 중 세 판만 두어졌다. 나머지는 중국바둑리그 출전 등 대국자의 사정으로 연기됐다. 미뤄진 대국은 16일에 세 판, 18일에 한 판, 19일에 한 판 열린다. 

제 날짜에 열린 세 판에선 이창호 9단, 김지석 8단, 이호범 3단이 각각 박진솔 5단, 조한승 9단, 황재연 2단을 꺾고 선발전의 최종 관문인 6회전(결승)으로 올라섰다. 이 중 이창호는 개인통산 1600승째를 결승 진출국으로 작성했다. 
 ▲ 역대 최연소, 최단기간 1600승 달성 기록과 함께 선발전 결승에 진출한 이창호 9단. 6년 만에 '선발전 대표'가 될지 귀추가 모아진다.  

이창호는 1986년 8월 29일 제62회 승단대회에서 조영숙 초단(당시)을 상대로 프로 첫 승점을 따낸 이래 입단 25년 11개월 만에 1600승을 달성했다. 2010년 1월 18일 최연소 1500승을 따낸 후로부터는 2년 6개월이 걸렸다. 

1600승은 스승 조훈현 9단에 이은 두 번째 기록이다. 하지만 입단 40년 10개월 만에 달성했던 조훈현의 기록을 14년 11개월이나 단축한 것이다. 아울러 37세의 나이에 세운 기록으로 조훈현의 50세 5개월을 13년 5개월이나 앞당겼다.
통산 다승 
            랭킹
순위
이름(나이)
전적
승률
1
조훈현 9단(59)
1873승 792패 9무
70.3%
2
이창호 9단(37)
1600승 533패
75.0%
3
서봉수 9단(59)
1505승 872패 3무
63.3%
4
유창혁 9단(46)
1158승 619패 2무
65.2%
5
서능욱 9단(54)
997승 705패 5무
58.6%
6
양재호 9단(39)
945승 554패 2무
63.0%
7
이세돌 9단(29)
921승 371패 1무
71.3%


한편 결승에 선착한 3명에겐 '한국 우승'이라는 공동목표 외에도 저마다의 사연이 있다. 이창호는 6년 만에 '자력 승차'를 노린다. 선발전을 거쳐 대표가 되느냐는 것. 한중일 선수를 통틀어 유일하게 13회 연속 전 대회를 출전해 온 이창호지만 '선발전 대표'가 됐던 적은 4차례밖에 안 된다. 나머지 9차례는 와일드카드로 선발됐다.
김지석ㆍ이호범도 '사연' 안고 결승행

특히 9회부터 13회까지는 선발전 탈락 후에 와일드카드로 합류했기에 속마음이 편치 않았다(4회부터 7회까지는 사전 와일드카드로 지명됐다). 이번에 선발전을 통과해서 태극마크를 달게 된다면 8회 대회 이후 6년 만에 '선발전 대표'가 된다. 결승에선 10대 강자 나현-이동훈 간의 승자와 대결한다.
 ▲ 통산 두 번의 본선무대에서 7승2패를 기록한 김지석 8단. 그 2패가 씨에허 9단에게 당한 것으로 설욕의 마음이 강하다. 

김지석은 씨에허를 설욕하고 싶다. 두 번 올랐던 본선무대에서 잘나가다 공히 씨에허에게 발목을 잡혔던 그다. 11회 때는 1번주자로 출전해 3연승 후에 패했으며, 13회 때는 3번주자로 나서 4연승 후 역시 씨에허에게 패했다. 중국대표는 아직 결정되지 않았지만 지난대회 우승을 결정지은 씨에허의 출전이 확실시된다.
 ▲ 생애 첫 농심호 승선을 노리고 있는 이호범 3단. 여타 대회의 국제무대 경험이 아직 없어 그 열망이 무척 높다.  

이호범은 눈앞에 다가온 첫 출전 기회를 절대 놓치고 싶지 않다. 60대 1에 달하는 농심배 경쟁률을 다시 뚫기는 쉽지 않다. 2대 1로 좁혀놓은 지금이 절호의 순간이다. 또한 2008년 5월 입단한 이래 그 어떤 세계무대에도 서본 경력이 없는 그다. 삼성화재배, 비씨카드배 등에서 예선결승까지 올랐으나 마지막 한 고비를 넘지 못했었다.

한발 앞서 결승 진출을 결정지은 이들 3명의 결승전 상대는 아직 정해지지 않았다. 조별 결승전 대진은 다음과 같다(각조 1명 선발).

ㆍA조 : 김지석 vs (박정환-김승재) 승자
ㆍB조 : 이창호 vs (이동훈-나현) 승자
ㆍC조 : 이호범 vs (백홍석-이원영) 승자 
ㆍD조 : (박영훈-이영구) 승자 vs (최철한-조인선) 승자
 ▲ (위) 이창호-박진솔, 김지석-조한승, (아래) 황재연-이호범, 5회전이 열리고 있는 본선대국실의 모습.  

한중일을 대표하는 기사 5명씩 출전해 연승전으로 우승국을 가리는 본선은 10월 16일 중국 베이징에서 개막할 예정이다. 상금은 우승국에만 2억원을 준다. 전 대국의 제한시간은 1시간, 초읽기는 1분 1회.
☞농심신라면배 선발전 대진표 A조, B조
☞농심신라면배 선발전 대진표 C조, D조