[한국바둑리그] 박정환 전승 질주… '꿈의 승률' 진입
작성자:김광호, 2012-07-15 01:45 입력
KB국민은행 2012한국바둑리그 11라운드 1경기 
                                   정관장, 중위권들의 싸움에서 한발짝 앞서 나가 

박정환이 '꿈의 승률'이라는 90%대의 승률로 올라섰다. 14일 바둑TV 대국실에서 벌어진 KB국민은행 2012한국바둑리그 11라운드 1경기 제3국에서 넷마블의 박진솔에게 승리하며 올해 45승5패로 딱 90%를 맞추었다. 아울러 자신의 승리가 곧 팀 승리의 결정국이 됐다. 

정관장은 박정환의 승리와 김기원ㆍ안성준의 활약에 힘입어 넷마블을 3-2로 꺾 6승째를 올려 선두권을 바짝 위협하고 나섰다. 개인승수가 30승이나 되어 다음 라운드 결과에 따라선 4위 안에 들어갈 가능성도 높아졌다. 
   
▲ 지명도에서 뒤진 김기원과 안성준이 동반 승리를 거둔 정관장이 전반기에 이어 또 넷마블을 울렸다. 특히 한웅규에게 강한 모습을 보여온 안성준은 리턴매치에서 또다시 승리했다.  

전반기 최초로 0-5의 완봉패를 당했던 넷마블로선 초반 아쉬움이 컸다. 오더에서도 좋았다. 정관장의 주장 박정환이 나서는 3국을 제외하고는 모두 지명에서 조금씩 높은 매치였기 때문. 다만 상대전적에서 뒤지고 있다는 점이 껄끄러웠는데 그것에 결국 발목을 잡히고 말았다. 

단단히 설욕하겠다는 의지가 강했는지 1ㆍ2국에 나선 김기용ㆍ한웅규의 어깨에 너무 힘이 들어갔다. 김기용은 대마를 잡으려다가 오히려 자신의 대마가 잡혔고, 한웅규는 후반 안성준의 펀치에 대마가 몰살했다. 졸지에 두 판을 잃은 넷마블은 전력의 차이가 큰 3국마저 내줄 수밖에 없었다.  

넷마블은 설욕은커녕 전반기부터 이어진 개인 8연패로 일찌감치 11라운드 짐을 싸야 했다. 뒤늦게 주장 원성진이 팀원들의 연패를 끊는 승점을 올렸으며, 김형우도 최근 부진을 씻는 승점을 보탰으나 팀 승리는 물건너 간 다음이었다. 
   
<제1국> 김기용-김기원. 정석 과정부터 난전이 벌어졌는데 우변에서 흑(김기원)이 완생하자 중앙전으로 옮아간 전투에서 김기용이 무모하게 중앙 흑을 쫓다 오히려 자신이 끊기면서 대마가 잡혀버려 초반에 기울고 말았다. 이후 김기용이 좌하방면에 큰모양으로 대항하려 했지만 약점이 많았다.  
   
<제2국> 안성준-한웅규. 우변 전투에서 안성준이 돌을 버리고 상변에 큰 모양을 건설하는 작전을 들고 나왔다. 자연스레 좌상귀부터 상변을 깨는 작전으로 나선 한웅규가 무난히 수습되하서 나쁘지 않았으나 안성준은 중반부터 두터움을 이용해 중앙 흑을 갈라가는 양동작전을 편 끝에 결국 제압했다.   
   
<제3국> 박진솔-박정환. 객관적인 전력 차이가 극명하게 나타났다. 박정환으로선 연승기록을 이어갈지가 관심거리였는데 박진솔이 막기에는 다소 역부족이었다. 초중반까지 잘 버틴 박진솔이었으나 후반으로 갈수록 차이가 벌어져 11집반의 큰 차로 패했다.   
   
<제4국> 안형준-김형우. 초반 접전에서 생긴 좌하 패싸움이 마지막까지 승부가 됐다. 집에서 뒤진 안형준이 좌하에서 이어진 대마에 총공세를 퍼부어면서 미세하게 따라붙자 김형우가 좌하 패를 들어가면서 승부를 결정지었다. 팻감이 부족한 안형준이 넘는 수를 택했지만 두 군데의 단점을 막지 못했다.  
   
<제5국> 원성진-이원영. 각각 5승4패의 리그 성적이면서 첫 대결이라는 점이 흥미로웠다. 우상 포인트로 원성진이 앞서나가자 이원영은 전 판을 휘저으며 난전을 꾀했는데 원성진의 방어막에 막혀 버렸다. "중국리그를 갔다가 막 돌아왔기에 정신이 없을 텐데 오히려 더 잘 싸우는 것 같다"는 박정상 해설자.  

기전규모 40억원, 우승상금 3억원의 2012한국바둑리그는 정규시즌만 18라운드, 90경기, 450국에 달하는 대장정이다. 10개팀이 더블리그를 벌인 후 1~4위가 포스트시즌에 진출해 스텝래더 방식으로 최종 우승팀을 가린다. 15일엔 SK에너지-한게임이 11라운드 2경기에서 대결한다. 

대진은 안국현 vs 김지석(1-1), 김현찬 vs 강병권(첫대결), 진시영 vs 윤준상(0-2), 김동호 vs 이동훈(0-1), 김형환 vs 이태현(첫대결). 이상 앞쪽이 SK에너지며 괄호 안은 상대전적. 전력에서 앞서는 한게임이 선두를 다질 수 있는 좋은 기회를 맞았다.  
   
▲ 정관장 검토진.  
   
▲ 넷마블 검토진.  
   
▲ 동시에 들어간 4국과 5국에서 모두 승리한 넷마블이지만 이미 승부가 끝난 뒤였다.  
   
▲ 중국리그를 뛰고 막 돌아온 원성진. 정상 컨디션이 될 수 없는 상황인데도 불구하고 마지막엔 정확한 수순을 보여주었다.  
   
▲ 최근 부진에 빠져 있지만 바둑리그에서 항상 제 몫을 해주었던 김형우. 팀 승리와는 연결짓지 못했지만 개인승수를 보탰다.  
   
▲ 전반기에선 1지명 원성진을 잡은 데 이어 후반기에선 2지명 김기용을 꺾어 팀 승리의 주역이 된 김기원.  
   
▲ 자신보다 랭킹이나 지명도에 앞서 있는 한웅규를 전반기에 이어 후반기에도 꺾은 안성준.  
   
▲ 팀 승리까지 가져오면서 10전 전승을 기록하고 있는 박정환. 바둑리그 최다연승인 강동윤의 11연승(2007년) 기록도 갈아치울 수 있을지 주목된다.  