[단신종합] 서능욱 999승/여자입단대회 16강
작성자:한창규, 2012-07-25 17:31 입력
○●… 서능욱, 통산 1000승에 -1승

'반상의 손오공'으로 불리는 서능욱 9단(54)이 개인통산 1000승 달성을 눈앞에 두었다. 서능욱은 24일 밤 바둑TV 대국실에서 벌어진 제6기 지지옥션배 여류 대 시니어 연승대항전 8국에서 박지연 3단에게 불계승함으로써 999승째(5무705패)를 올렸다. 대망의 1000승은 30일 밤 열리는 하호정 3단과의 지지옥션배 9국에서 도전한다.

통산 1000승은 전현직 프로기사 350여명 중 조훈현 9단(1873승), 이창호 9단(1601승), 서봉수 9단(1505승), 유창혁 9단(1158승) 등 4명만이 달성한 대기록이다. 프로 40년차인 서능욱은 연간 평균 25승씩을 쌓아올려 이 대기록에 다가선 것이다. 

1958년 인천생으로 1972년 9월 36회 입단대회를 통해 프로에 데뷔한 서능욱은 그해 10월 1일 36회 승단대회에서 이일선 3단(작고)을 이기며 첫 승을 신고했다. 서능욱이 1000승을 달성하면 이창호(25세 2개월 17일), 유창혁(39세 6개월), 조훈현(40세 2개월 26일), 서봉수(40세 9개월 7일)에 이어 최연소 다섯 번째가 된다.
   ▲ 개인통산 1000승에 1승 앞으로 바짝 다가선 서능욱 9단. 대기록은 30일 열리는 지지옥션배 무대에서 도전한다. 
●○… 목진석ㆍ이지현 명인전 본선 진출 

목진석 9단과 이지현 3단이 제40기 명인전 본선에 진출했다. 25일 바둑TV 대국실에서 벌어진 통합예선 결승에서 목진석은 난적 조한승 9단에게 199수 만에 흑불계승, 이지현은 이희성 9단에게 157수 만에 흑불계승을 거뒀다. 24일 대국에선 강동윤 9단과 한태희 2단이 각각 이원영 3단과 김형우 6단을 꺾고 본선에 합류했다. 

244명이 참가한 명인전 통합예선은 11개조로 나뉘어 각조에서 마지막까지 살아남은 1명이 본선에 오른다. 본선에선 전기 4강 시드를 받은 박영훈ㆍ백홍석ㆍ이창호ㆍ이태현과 주최사 추천시드를 받은 이세돌과 더불어 16강 토너먼트로 우승 경쟁을 벌인다. 예선은 8월 1일까지 이어진다.
   ▲ 강동윤 9단(오른쪽)이 이원영 3단과 267수까지 가는 치열한 공방을 벌인 끝에 흑불계승을 거두고 본선무대에 합류했다. 
☞명인전 통합예선 대진표①
☞명인전 통합예선 대진표②
○●… <월간바둑> 8월호 출간

국내 유일의 바둑전문 월간지 <바둑>이 2012년 8월호를 내놓았다. 통권 529호째인 이번 호엔 창간 45주년 특집으로 한국과 중국의 유망주들을 집중조명했다. 또한 제1회 영재입단대회를 통과한 신진서(12)와 신민준(13)을 커버스토리의 주인공으로 다뤘다. 

이 밖에도 LG배에서 구리를 반집으로 녹인 최철한의 명국을 상세관전기로 구성했으며 '포인트 관전기' '정석교실' '도전! 타임어택' '포석의 비기' 등의 연재강좌도 만나볼 수 있다. 정가 7800원, 구독문의 02-2264-5447.
●○… 여자입단대회 본선 16강 가려져

제41회 여자입단대회가 본선 16강 대결로 압축됐다. 23~24일 양일간 28명이 참가해 예선을 벌인 결과 조승아ㆍ박한솔ㆍ장혜령ㆍ박태희ㆍ권정원ㆍ송예슬ㆍ이유진ㆍ강다정이 본선 진출에 성공했다. 이들은 시드를 받아 직행해 있는 8명(김신영ㆍ김수영ㆍ오유진ㆍ김다영ㆍ송혜령ㆍ조은진ㆍ권주리ㆍ이지은)과 더불어 경쟁한다.

본선은 26일부터 31일까지 라운드별 4인 1조의 패자부활 토너먼트(더블일리미네이션) 방식으로 최후까지 살아남은 2명이 입단하게 된다. 입단자는 30일 1명, 31일 1명 나올 예정이다. 제한시간은 1시간(초읽기 30초 3회).
