[한국바둑리그] 전경기 주장전… 바둑리그 오더 및 락스타리그 결과
작성자:한창규, 2012-07-30 11:52 입력
■ KB국민은행 2012한국바둑리그 오더 

KB국민은행 2012한국바둑리그는 이번 주부터 13라운드 경기로 들어간다. 전체 18라운드를 초ㆍ중ㆍ종반으로 나눌 때 종반의 시작에 해당한다.  대결 순서는 정관장-티브로드(목), SK에너지-스마트오로(금), 넷마블-신안천일염(토), 한게임-킥스(일). 

네 경기 모두 주장 대결이 이뤄질 만큼 흥미진진한 대진이다. 배수진으로 임하는 각팀마다 기선 제압을 위해 주장을 1국에 배치시킨 데에 따른 결과이다. 한편 락스타리그는 삼성화재배 통합예선 관계로 이번 주엔 경기가 없다. 
                                        금주의 
            한국바둑리그 
            오더             *파란글씨는 
            락스타 선수
 13R 1G (8월 
            2일)
정관장
상대전적
티브로드
제1국(19시)
박정환
0-1
조한승
제2국(19시)
안성준
1-1
허영호
제3국(20시)
김기원
0-0
류수항
제4국(21시)
이원영
0-0
이원도
제5국(21시)
안형준
1-2
이지현
13R 2G (8월 3일)
SK에너지
상대전적
스마트오로
제1국(19시)
최철한
7-4
이영구
제2국(19시)
김현찬
0-0
민상연
제3국(20시)
진시영
0-2
김승재
제4국(21시)
안국현
0-0
홍기표
제5국(21시)
김동호
1-0
안조영
13R 3G (8월 4일)
넷마블
상대전적
신안천일염
제1국(19시)
박진솔
0-1
이호범
제2국(19시)
유창혁
0-1
한상훈
제3국(20시)
원성진
10-11
이세돌
제4국(21시)
한웅규
3-1
백홍석
제5국(21시)
김기용
0-0
변상일
13R 4G (8월 5일)
한게임
상대전적
킥스
제1국(19시)
김지석
4-3
박영훈
제2국(19시)
김세동
1-0
박민규
제3국(20시)
윤준상
6-2
송태곤
제4국(21시)
이동훈
0-1
박정상
제5국(21시)
이태현
1-1
강유택
○●… 지난주의 락스타리그

지난주 열린 락스타리그 4경기에선 하위권에 있던 스마트오로와 포스코LED가 각각 상위권의 티브로드와 킥스를 꺾고 승점 2점을 획득했다. 일요일의 두 경기에선 신안천일염-롯데손해보험과 정관장-포스코LED가 각각 2-2로 승부를 가리지 못했다.

팀 순위에선 한게임이 부동의 선두를 달리고 있는 가운데 신안천일염, 킥스, 롯데손해보험이 그 뒤를 따르며 4강을 형성하고 있다. 락스타리그는 포스트시즌을 따로 치르지 않고 정규시즌 성적만으로 4위까지 상금을 수여한다. 개인 다승에선  롯데손해보험의 강승민이 11연승을 기록 중이다.
   
▲ 팀의 홍일점 박지연 3단(왼쪽)이 티브로드의 1지명 류수항 초단을 제압하는 기세를 올린 스마트오로는 4-0 완승으로 5경기 만에 꼴찌에서 벗어났다.  