[한국바둑리그] 안씨 형제의  '김선수 구하기' 
작성자:김광호, 2012-08-03 03:14 입력
KB국민은행 2012한국바둑리그 13라운드 1경기 
                       정관장, 김기원 지각패 딛고 티브로드에 역전승 

이것이 정관장의 힘인가. 1승 보증수표 박정환의 패배와 김기원의 난데없는 지각패. 패색이 짙게 드리웠던 정관장이 절체절명의 위기에서 천신만고 끝에 대역전승을 거뒀다. 

2일 바둑TV 대국실에서 벌어진 KB국민은행 2012한국바둑리그 13라운드 1경기에서 정관장이 전반기에 이어 또다시 티브로드를 3-2로 꺾었다. 수훈 선수는 2지명 이원영을 비롯해 4지명 안성준과 5지명 안형준. 이들은 모두 개인 7승째를 올리며 팀 승리를 합작했다. 
   
▲ 이번 경기에선 바둑리그 사상 두 번째로 '지각패'가 발생했다. 규정시간 20분이 지나자 대국 없이 승리한 류수항이 자리에서 일어나고 있다. 이때만 해도 티브로드의 승리가 유력해 보였는데 정관장은 티브로드의 삼각편대를 '안씨 형제'가 제압하며 승리를 챙겼다.   

주장들의 수난이 이어지고 있는 올해 바둑리그다. 공교롭게도 이번 주 13라운드 네 경기는 전부 주장 간의 맞대결이 이뤄졌다. 그중 세 경기는 1국에서 만난다. 팀의 주축인 주장이 패한다는 건 상당한 손실이 아닐 수 없는데 올해는 주장이 패하고도 이기는 경우가 많다. 이 경기 역시 그랬다. 

정관장은 믿었던 주장 박정환이 패하면서 팀 분위기가 가라않았다. 안성준이 허영호에게 승리하며 살려놓았으나 시간이 되도록 나타나지 않던 김기원이 기어코 지각패를 하자 그야말로 침통한 분위기 속으로 빠졌다. 

비난의 화살은 김기원에게로 집중되어 갔고 이대로 팀이 패한다면 그가 모든 책임을 져야 할 판. 아울러 감독도 문책을 피하기 어려울 판국이었다. 잔여 대국의 오더 또한 불리했다. 

팀의 막내를 구하려는 '형'들의 투지는 대단했다. 4국의 이원영은 낮에 열렸던 삼성화재배 통합예선 패배를 딛고 승리했으며, 5국의 안형준은 팀 스코어 2-2에서 1지명급 맹활약을 펼치고 있던 이지현을 꺾었다. 팀 승리가 김기원을 면책시킬 순 없지만 안절부절못했던 김영삼 감독과 팀은 긴 암흑 속을 빠져나온 듯 안도의 한숨을 쉬었다. 
   
<제1국>조한승-박정환. 조한승은 낮에 삼성화재배 통합예선을 치렀지만 바둑 내용에선 피로함을 볼 수 없었다. 초반은 실리를 많이 벌어들인 박정환의 페이스. 조한승은 중반 들어 상대의 조금 느슨해진 틈을 놓치지 않고 하변을 급습하며 역전에 성공했다. 박정환은 리그 10연승 뒤에 2연패를 안았다.  
   
<제2국>안성준-허영호. 전날 물가정보배 준결승에서 이영구를 반집으로 누르고 생애 첫 결승무대에 오른 안성준이 기분 좋은 상승세를 이어갔다. 2지명 허영호를 상대로 물오른 기량을 과시했다. 승인은 중앙 요석을 잡으면서 하변과의 바꿔치기. 초반 부진을 만회하며 7승째를 올렸다.   
   
<제3국>류수항-김기원. 1ㆍ2국의 중반전이 한창일 때 8시에 시작할 3국에서 지각패가 나오는 사고가 발생했다. 김기원이 나타나지 않은 것. 김기원이 대국장에 입구에 도착한 시간은 8시 29분. 땀으로 젖어 있는 그는 9시 대국인 줄 알았다는 이유를 댔다. 규정시간 20분을 넘겨 지각패를 면하기엔 이미 늦었다.   
   
<제4국>이원영-이원도. 중반 들어 서로 모양대결을 펼치며 완성된 지도에서 상대의 중앙 모양을 파고든 이원영이 수를 내면서 승부가 났다. 리그 1승에 목말라 있던 이원도는 또 한번의 패배로 6패째. 반면 전반기에서 팀 승리를 결정했던 이원영은 이번엔 동점타를 날렸다.  
   
<제5국>이지현-안형준. 방심의 수가 승부를 갈랐다. 앞선 형세의 이지현은 안형준의 우변 노림수를 보지 못하고 큰 곳으로 가다 패에 걸리는 반격을 당했다. 유창혁 해설자는 "안형준 선수의 배짱 있는 버팀이 성공했다"면서 "이지현 선수가 쉽게 두면 나쁠 이유가 없는데 상대의 속기에 말려들었다"고 말했다.  

기전규모 40억원, 우승상금 3억원의 2012한국바둑리그는 정규시즌만 18라운드, 90경기, 450국에 달하는 대장정이다. 10개팀이 더블리그를 벌인 후 1~4위가 포스트시즌에 진출해 스텝래더 방식으로 최종 우승팀을 가린다. 이어지는 경기는 13라운드 2경기로 SK에너지-스마트오로가 대결한다. 

대진은 최철한-이영구(7-4), 김현찬-민상연(첫대결), 진시영-김승재(0-2), 안국현-홍기표(첫대결), 김동호-안조영(1-0)으로 앞쪽이 SK에너지며 괄호 안은 상대전적. 1국의 주장전과 2국의 락스타 대결이 관심 포인트.  
   
▲ 김기원의 지각패로 1승을 거져 챙긴 티브로드. 검토실로 온 시간승자 류수항의 검토를 이상훈 감독이 지켜보고 있다.   
   
▲ 정관장의 검토. 검토를 하고 있는 선수들은 전원 각팀의 락스타리거들이다.  
   
▲ 김승준 9단이 지도하고 있는 외국인 유학생도 검토에 참여했다.  
   
▲ 대역전극을 일으킨 4국과 5국. 티브로드는 삼각편대의 두 축이 무너지면서 선두권 진입에 실패했다.  
   
▲ 조한승은 주장 대결에서 강적 박정환을 물리쳤다.  
   
▲ 2지명 허영호를 잡은 안성준. 팀 승리의 밑거름이 됐다.  
   
▲ 김영삼 감독이 대기실 모니터를 보면서 대국이 끝나길 기다리고 있다. 이때 "검토실은 다 파장하는 분위기"라는 유창혁 해설자이 말이 들렸다.  
   
▲ 동점타를 날린 이원영.   
   
▲ 팀 승리를 결정지은 안형준.  