[삼성화재배] 통합예선 2일째 종합 결과
작성자:한창규, 2012-08-03 17:05 입력
   ▲ 창 밖엔 8월의 태양이 이글거리고 창 안엔 승부사들의 눈빛이 이글거린다. 통합예선의 시계는 1회전을 가리키고 있을 뿐인데 그것이 승부의 온도를 제어하진 못한다. 오후 1시에 시작해 저녁 7시 17분에 끝나 1회전 최장시간을 기록한 한상훈-저우허양의 종국 장면.    
2012 삼성화재배 월드바둑마스터스 통합예선 2일째
                       328명 출전자 중 19명 선발… 조별 8강 대결로 압축

한여름의 뜨거운 제전 2012 삼성화재배 월드바둑마스터스 통합예선은 대회 둘째날 일반조 뒷그룹(K~O조)의 1회전, 그리고 시니어조와 여자조는 2회전 대국이 두어졌다. 대국수는 80여국. 

일반조에선 정예멤버를 내세운 중국이 다소 우세한 결과를 보였다. 바둑TV와 인터넷으로 중계된 4판의 관심국의 승자는 전부 중국선수였다. 그 속에서 한국의 최명훈이 왕레이(6단)를 꺾은 것과 아마추어 박창명이 항톈펑을 꺾은 것은 눈에 띄는 승전보였다. 한국의 열세는 라운드가 진행될수록 만회될 것으로 전망된다.

여자조는 한국선수들이 주로 포진해 있는 S조에선 조혜연ㆍ최정ㆍ박지연 등이 3회전에 진출했으며, 중국선수들이 대거 포진해 있는 R조에선  루이나이웨이ㆍ탕이ㆍ왕천싱ㆍ리허 등이 강세를 이어갔다. 

아마추어는 6명 중 3명이 승리했다. 총 12명의 출전자 중 2회전에 오른 아마추어는 전날 3명과 부전자 2명을 포함해 8명이다. 아래는 주요 대국의 결과로 앞쪽이 승자.

ㆍ탄샤오(中)  vs 변상일(韓) : 185수 흑불계승
ㆍ옌환(中) vs 이동훈(韓) : 307수 흑3집반승  
ㆍ씨에허(中) vs 안성준(韓) :  278수 백불계승 
ㆍ차이징(中) vs 이태현(韓)  : 174수 백불계승
ㆍ저우허양(中) vs 한상훈(韓)  
ㆍ한웅규(韓) vs 박정상(韓) 
ㆍ최명훈(韓) vs 왕레이6(中) 
ㆍ박창명(韓) vs 항톈펑(中) 
ㆍ구링이(中) vs 한승주(韓)  
ㆍ허영호(韓) vs 이민진(韓) 
ㆍ윤춘호(日) vs 한태희(韓)  
ㆍ마오루이롱(中) vs 천스위엔(臺)  
ㆍ서봉수(韓) vs 한철균(韓) 
ㆍ박지연(韓) vs 왕샹(中)  
ㆍ후지사와 리나(日) vs 김미리(韓)  
ㆍ김윤영(韓) vs 이정빈(臺) 
ㆍ차오요우윈(中) vs 이슬아(韓) 
   ▲ 대회가 열리고 있는 한국기원 2층 대회장의 모습.   

대회 3일째인 4일엔 일반조의 2회전(8강), 시니어조와 여자조의 3회전(8강) 대국으로 이어진다. 강유택-판팅위, 이영구-궈원차오, 허영호-왕타오, 강승민-미위팅, 김정현-치우쥔, 이창호-진시영, 조혜연-최정, 김혜민-리허, 루이나이웨이-탕이 등 주목되는 판이 많다.

■ 통합예선 일정(장소 : 한국기원 및 바둑TV 스튜디오)
ㆍ 8월 4일(토) : 일반조 2회전, 시니어조 및 여자조 3회전
ㆍ 8월 6일(월) : 일반조 3회전, 시니어조 및 여자조 4회전
ㆍ 8월 7일(화) : 전체조 예선 결승
조
일반조 기사
1회전(8.2~3) 
2회전(8.4) 
3회전(8.6) 
결승(8.7) 
A
멍타이링 6단(중) 
 강동윤
 
 
 
강동윤 9단 
최홍윤 2단 
 최홍윤 
윤재웅 4단 
황진형 2단 
 옥득진
 
옥득진 7단 
이현욱 7단 
 양딩신 
양딩신 3단(중) 
홍기표 5단 
 류위
 
 
류위 2단(중) 
다지리 유토 3단(일) 
 다지리
김동희 3단 
김기원 4단 
 이범진
 
이범진 초단 
샤오정하오 7단(대)
B
조한승 9단 
 롄샤오
 
 
 
롄샤오 4단(중) 
딩웨이 9단(중) 
 딩웨이 
스즈키 신지 3단(일) 
왕위엔쥔 4단(대) 
 왕위엔쥔
 
강훈 2단 
박승화 5단 
 박승화 
강지성 9단 
김형우 6단 
 홍무진
 
 
홍무진@ 
김진훈 3단 
 김진훈 
권오민 5단 
리캉 6단(중) 
 퉈지아시
 
퉈지아시 3단(중) 
배준희 4단 
C
미위팅 3단(중) 
 미위팅
 
 
 
사토 유타 초단(일) 
윤준상 9단 
 강승민 
강승민 2단 
허진 2단 
 리쉬엔하오
 
리쉬엔하오 3단(중) 
온소진 7단 
 온소진 
린위샹 4단(대) 
안형준 3단 
 안형준
 
 
이용찬 7단 
왕시 9단(중) 
 왕시 
최기훈 4단 
박지훈 4단 
 박지훈
 
윤성현 9단 
이토 마사시 초단(일)
D
린리샹 5단(대) 
 진시영
 
 
 
진시영 5단 
김승준 9단 
 이창호 
이창호 9단 
창하오 9단(중) 
 김만수
 
김만수 8단 
민상연 2단 
 민상연 
김치우@ 
옌자이밍 초단(중) 
 저우루이양
 
 
저우루이양 5단(중) 
마쓰모토 다케히사 7단(일) 
 이원도 
이원도 4단 
박영롱 초단 
 박민규
 
박민규 2단 
김원빈 초단 
E
궈원차오 5단(중) 
 궈원차오
 
 
 
린한지에 초단(대) 
이영구 9단 
 이영구 
이다 아쓰시 3단(일) 
김세동 4단 
 김세동
 
서중휘 4단 
김선호 2단 
 박정근 
박정근 5단 
김대용 5단 
 유경민
 
 
유경민 5단 
양건 9단 
 니우위티엔
니우위티엔 7단(중) 
리밍 3단(중) 
 리밍
 
김누리 초단 
송홍석@
F
김정현 3단 
 김정현
 
 
 
노준환 7단 
이상훈 8단 
 치우쥔 
치우쥔 8단(중) 
이지현 3단 
 이지현
 
안자이 노부아키 6단(일) 
시아천쿤 2단(중) 
 시아천쿤 
김찬우 5단 
유병용@ 
 유병용
 
 
백대현 8단 
류수항 초단 
 랴오싱원 
랴오싱원 4단(중) 
종원징 5단(중) 
 종원징
 
염정훈 8단 
저우쥔쉰 9단(대) 
G
이용수 6단 
 이용수
 
 
 
최병환 3단 
장건현 2단 
 김대희 
김대희 5단 
다카하시 마스미 초단(일) 
 박진솔
 
박진솔 5단 
김기용 6단 
 안국현 
안국현 3단 
저우핑치앙 5단(대) 
 이춘규
 
 
이춘규 4단 
최우수@ 
 최우수 
마루롱 2단(중) 
콩지에 9단(중) 
 한종진
 
한종진 8단 
박경근 초단
H
히라타 도모야 3단(일) 
 판윈뤄
 
 
 
판윈뤄 3단(중) 
이상훈 9단 
 리저 
리저 6단(중) 
펑리야오 5단(중) 
 펑리야오
 
박승철 7단 
안달훈 9단 
 안달훈 
유재호 4단 
황재연 2단 
 황재연
 
 
하영일 5단(일) 
이현호 3단 
 이현호 
이원영 3단 
홍성지 8단 
 홍성지
 
왕야오 6단(중) 
박상민@ 
I
저우허양 9단(중) 
 저우허양
 
 
 
한상훈 6단 
치리허 3단(중) 
 치리허 
누마다테 사키야 초단(일) 
뤄시허 9단 
 뤄시허
 
김영삼 9단 
박대영@ 
 박대영 
서무상 8단 
박승현 7단 
 박승현
 
 
모토키 가쓰야 초단(일) 
스위에 5단(중) 
 스위에 
린췬옌 5단(대) 
김현찬 2단 
 김현찬
 
윤혁 7단 
목진석 9단 
J
한웅규 4단 
 한웅규
 
 
 
박정상 9단 
김환수 3단 
 김환수 
쓰루타 가즈시 초단(일) 
항톈펑 4단(중) 
 박창명
 
박창명@ 
류동완 2단 
 박문요 
박문요 9단(중) 
이진웅 초단(대) 
 웨이쯔샹
 
 
웨이쯔샹 초단(중) 
조인선 2단 
 조인선 
서건우 5단 
이정우 8단 
 이정우
 
강병권 2단 
유재성 4단 
K
김원 7단 
 나카노
 
 
 
나카노 히로나리 9단(일) 
정두호 초단 
 정두호 
김동호 2단 
김진휘@ 
 강유택
 
강유택 5단 
황윈송 초단(중) 
 판팅위 
판팅위 3단(중) 
황언청 초단(대) 
 이재웅
 
 
이재웅 7단 
최명훈 9단 
 최명훈 
왕레이 6단(중) 
공병주 4단 
 박준석
 
박준석 2단 
우광야 6단(중)
L
무라카와 다이스케 7단(일) 
 시다
 
 
 
시다 다쓰야 7단(일) 
양포웨이 2단(대) 
 손근기 
손근기 4단 
변상일 2단 
 탄샤오
 
탄샤오 5단(중) 
탕웨이싱 3단(중) 
 탕웨이싱 
루톈성 2단(중) 
김승재 5단 
 김승재
 
 
김창훈@
옌환 5단(중) 
 옌환 
이동훈 초단 
이호범 3단 
 이호범
 
이성재 9단 
김성진 2단 
M
한승주@ 
 구링이
 
 
 
구링이 5단(중) 
고마쓰 다이키 초단(일) 
 조경호 
조경호 3단 
씨에허 9단(중) 
 씨에허
 
안성준 3단 
이희성 9단 
 양우석 
양우석 초단 
마오루이롱 4단(중) 
 마오루이롱
 
 
천스위엔 9단(대) 
이치리키 료 2단(일) 
 이치리키 
류재형 9단 
허영호 9단 
 허영호
 
이민진 7단 
왕타오 4단(중)
N
이상헌 2단 
 이상헌
 
 
 
홍장식 7단 
박영훈 9단 
 박영훈 
린수양 7단(대) 
한태희 3단 
 윤춘호
 
윤춘호 초단(일) 
최원용 6단 
 류싱 
류싱 7단(중) 
이태현 4단 
 차이징
 
 
차이징 4단(중) 
쑨저 2단(일) 
 왕하오양 
왕하오양 6단(중) 
김광식 7단 
 리친청
 
리친청 2단(중) 
주형욱 6단 
O
겐모치 조 7단(일) 
 김지석
 
 
 
김지석 8단 
강창배 3단 
 류민형 
류민형 3단
딩샤오지에 3단(대) 
 저우허시
 
저우허시 4단(중) 
펑첸 7단(중) 
박병규 8단
 강지훈
 
 
강지훈@ 
김형환 6단 
 안조영 
안조영 9단
김영환 9단 
 장리
 
장리 6단(중) 
후야오위 8단(중)
조
시니어조 기사
1회전(8.2) 
2회전(8.3) 
3회전(8.4) 
3회전(8.6) 
결승(8.7) 
P
이형로 5단 
 유창혁
 유창혁
 
 
 
유창혁 9단 
이기섭 7단 
 이기섭
한상렬 5단
황원준 9단 
 황원준
 장수영
이봉근 8단 
장수영 9단 
차민수 4단
 -(양자패)
 고재희
 
김동엽 9단 
고재희 8단 
 고재희 
권갑용 8단
구우팡 초단(대) 
 구우팡
 안관욱
정동식 6단 
안관욱 8단
최규병 9단
 위빈
 위빈
 
 
위빈 9단(중) 
유병호 9단 
 유병호 
김준영 5단
유건재 8단 
 오야
 오야
오야 고이치 9단(일) 
장명한 5단 
정수현 9단 
 정수현
 김종수
 
양상국 9단 
김종수 7단 
박진열 9단 
 차수권
 차수권
차수권 6단 
박상돈 8단 
Q
조대현 9단 
 김수장
 김수장
 
 
 
김수장 9단 
문명근 9단 
 김석흥 
김석흥 4단
이관철 4단 
 서봉수
 서봉수
서봉수 9단 
한철균 8단 
박성수 4단
 박성수
 박성수
 
김종준 6단 
박승문 6단 
 백성호 
백성호 9단
노영하 9단 
 이홍열
 이홍열
이홍열 9단 
윤종섭 3단
오규철 9단
 오규철
 김일환
 
 
김기헌 5단 
김일환 9단 
 김일환 
서능욱 9단
허장회 9단 
 고마쓰
 고마쓰
고마쓰 히데키 9단(일) 
이상철 8단 
김철중 3단 
 김철중
 박영찬
 
장두진 8단 
박영찬 4단 
정대상 9단 
 강훈
 김동면
강훈 9단 
김동면 9단 
조
여자조 기사
1회전(8.2) 
2회전(8.3) 
3회전(8.4) 
3회전(8.6) 
결승(8.7) 
R
백지희 2단 
 루이
 루이
 
 
 
루이나이웨이 9단(중) 
하호정 3단 
 위즈잉 
위즈잉 초단(중)
탕이 2단(중) 
 탕이
 탕이
송용혜 5단(중) 
천이밍 초단(중) 
차오요우윈 3단(중) 
 차오요우윈
 차오요우윈
 
황염 4단 
이슬아 3단 
김효정 2단 
 리샤오시
 왕천싱
리샤오시 초단(중) 
왕천싱 5단(중) 
김채영 초단 
 리허
 리허
 
 
리허 3단(중) 
김선미 3단 
김혜민 6단 
 김혜민
 김혜민
김나현 초단 
장정핑 2단(대) 
박소현 3단 
 박소현
 박소현
 
데구치 마리코 초단(일) 
고주연 2단 
최동은 초단 
 최동은
 김은선
코세기 디아나 초단 
김은선 4단 
S
이영주 초단 
 조혜연
 조혜연
 
 
 
조혜연 9단 
다네무라 사유리 2단(일) 
 윤영민 
윤영민 3단
판양 초단(중) 
 최정
 최정
최정 2단 
문도원 2단 
이하진 3단 
 박지연
 박지연
 
박지연 3단 
왕샹 3단(중) 
박지은 9단 
 김혜림
 김혜림
김혜림 2단 
윤지희 3단 
현미진 5단 
 후지사와
 후지사와
 
 
후지사와 리나 초단(일) 
김미리 2단 
김수진 3단 
 김수진
 오정아
배윤진 3단 
오정아 초단 
김민희 3단 
 이정빈
 김윤영
 
이정빈 초단(대) 
김윤영 3단 
권효진 6단 
 권효진
 권효진
이정원 3단 
한해원 3단 
   ▲ 2시간 먼저 시작한 바둑TV 스튜디오 대국에선 '한국 영재'들의 실력을 가늠해 볼 만한 대결이 벌어졌다. 15세 변상일과 14세 이동훈이 각각 중국의 랭킹 1위와 대표 신예 옌환을 만났다.  
   ▲ 변상일(왼쪽)은 중국랭킹 1위를 잡으러 가다 초읽기에 몰린 나머지 정확하게 수를 읽지 못했다. 올 1월 입단한 이후 2개월 만에 백령배 본선무대를 밟은 경력이 있다.  
   ▲ 이동훈(왼쪽)은 중반 우하귀에서 손해를 본 데다 후반 공격하던 돌이 잡히는 바꿔치기에서 흐름을 완전히 내주고 말았다. 농심배 대표로 외국선수와의 경험은 전기 1회전 이후 두 번째였다.   
   ▲ 7월 말까지 규정대국수 50국을 채운 변상일은 8월랭킹에서 첫 랭킹을 부여받게 된다. 36승14패로 30위권 안의 진입이 확실시된다. 이동훈의 7월랭킹은 30위다.    
   ▲ 통합예선에 출전한 한국선수 중 랭킹이 두 번째로 높은 김지석(오른쪽)의 첫승 상대는 일본의 겐모치 조.  
   ▲ 대만의 일인자 천스위엔(오른쪽)은 중국의 신예 강자 마오루이롱에게 패했다.  
   ▲ 한국의 이동훈과 동갑인 중국의 14세 기대주 리친청. 김광식에게 불계승했다.    
   ▲ 인터넷 중계된 두 판의 한중전에선 이태현(오른쪽)이 차이징에게, 안성준이 씨에허에게 졌다.   
   ▲ 최명훈(오른쪽)은 6시간 가까운 혈전 끝에 왕야오를 제쳤다.   
   ▲ 한국선수 간의 빅매치에서 한웅규(오른쪽)가 박정상을 눌렀다.  
   ▲ 일본 관서기원에서 입단한 윤춘호(오른쪽)는 최근 잘나가고 있는 한태희의 발목을 잡았다.   
   ▲ 김승재(왼쪽)는 아마추어 김창훈의 도전을 잠재웠다.   
   ▲ 아마추어 박창명은 중국의 항톈펑을 누르고 2회전 진출에 성공했다. 2회전에 나서는 아마추어는 8명.     
   ▲ 박영찬-차수권의 시니어 열전. 왼쪽의 박영찬이 승리했다.   
   ▲ 서봉수(왼쪽)는 한철균을 꺾고 3회전에 안착했다.   
   ▲ 이민진은 여자기사로는 유일하게 일반조에 출전했으나 허영호에게 고배를 들었다.   
   ▲ 여자조의 2회전(16강). 맨 앞쪽 한국-대만 전에서 김윤영(왼쪽)이 이정빈을 제압했다.   
   ▲ '괴물 슈코'의 손녀로 유명한 후지사와 리나(왼쪽)은 김미리에게 대역전승을 거뒀다.   
   ▲ 여자조는 대진추첨 결과 유난히 자국선수 간의 대결이 많다. 왕천싱과 리샤오시는 항저우기원 소속의 절친. 왼쪽의 왕천싱이 승리했다.   