[한국바둑리그] 한국바둑리그 및 락스타리그 오더
작성자:한창규, 2012-08-06 11:35 입력
■ 2012 한국바둑리그 및 락스타리그 오더 

종착점을 향한 후반 스퍼트를 올리고 있는 KB국민은행 2012한국바둑리그는 이번 주 13라운드 5경기에 이어 14라운드로 접어든다. 14경기가 시작되면 잔여 경기는 팀당 5경기에 불과하다. 삼성화재배 통합예선 관계로 지난주를 쉬었던 락스타리그는 12라운드 2경기부터 속행된다. 
                                        금주의 
            한국바둑리그 
            오더             *파란글씨는 
            락스타 선수
 13R 5G (8월 
            9일)
포스코LED
상대전적
롯데손해보험
제1국(19시)
강동윤
0-0
한태희
제2국(19시)
온소진
2-2
최명훈
제3국(20시)
목진석
2-2
김정현
제4국(21시)
박승화
2-0
나 
              현
제5국(21시)
홍성지
0-0
강승민
14R 1G (8월 10일)
정관장
상대전적
킥스
제1국(19시)
박정환
0-0
박민규
제2국(19시)
이원영
1-1
박정상
제3국(20시)
이범진
0-0
송태곤
제4국(21시)
안형준
1-2
강유택
제5국(21시)
안성준
1-0
박영훈
14R 2G (8월 11일)
SK에너지
상대전적
티브로드
제1국(19시)
최철한
10-12
조한승
제2국(19시)
조혜연
0-0
이지현
제3국(20시)
안국현
0-0
류수항
제4국(21시)
김동호
0-2
허영호
제5국(21시)
진시영
0-0
이춘규
14R 3G (8월 12일)
넷마블
상대전적
포스코LED
제1국(19시)
박영롱
0-1
박승화
제2국(19시)
김형우
1-1
홍성지
제3국(20시)
원성진
13-8
강동윤
제4국(21시)
김기용
0-4
목진석
제5국(21시)
한웅규
2-0
온소진
                                     금주의 
            락스타리그                  *괄호 
            안은 상대전적
12R2G(11일10시)
   SK에너지 vs 
             신안천일염
12R3G(11일14시)
    넷마블 
              
            vs     킥스
제1국
정두호(0)
김나현(0)
제1국
오정아(0)
최   정(0)
제2국
김현찬(0)
강창배(0)
제2국
박영롱(0)
양우석(0)
제3국
김형환(1)
서무상(0)
제3국
박진솔(2)
이재웅(4)
제4국
이슬아(0)
변상일(1)
제4국
김혜림(0)
박민규(0)
12R4G(12일10시)
 스마트오로  vs   한게임
12R5G(12일14시)
  티브로드  vs   롯데손보
제1국
박지연(0)
강병권(0)
제1국
허 
              진(1)
박준석(0)
제2국
민상연(0)
박경근(1)
제2국
김성진(0)
김대용(1)
제3국
김누리(0)
김미리(1)
제3국
문도원(2)
김윤영(2)
제4국
김원빈(0)
김세동(0)
제4국
류수항(0)
강승민(1)


**대국 방식 : 바둑리그는 제한시간 없이 40초 초읽기 5회, 락스타리그는 제한시간 1시간에 40초 초읽기 3회(단 방송대국으로 치르는 락스타리그는 바둑리그와 동일한 방식).

**순위 규정 : 바둑리그는 정규시즌 1~4위가 포스트시즌에 올라 스텝래더 방식으로 최종 우승을 다투며, 락스타리그는 정규시즌 성적(승 2점, 무 1점, 패 0점)으로만 순위를 가린다. 

**상금 내역 : 우승상금은 바둑리그 3억원, 락스타리그 2000만원. 상금과는 별도로 매판 수당(바둑리그 승자 120만원 패자 50만원, 락스타리그 승자 30만원 패자 10만원)을 지급한다.

**바둑리그 선수가 세계대회 등으로 출전할 수 없을 경우 결원수만큼 락스타리그 선수로 대체할 수 있으며, 결원이 생기지 않더라도 매경기 1명의 락스타리그 선수를 바둑리그 경기에 투입할 수 있다. 
