[한국랭킹] 박정환 3연속 '톱', 김지석 '빅3' 진입
작성자:한창규, 2012-08-06 12:01 입력
   3개월째 1위 19세 박정환 9단이 3개월 연속 한국랭킹 1위를 차지했다. 6일 발표된 8월랭킹에서 박정환은 2위 이세돌 9단과의 점수차를 지난달 그대로 유지하며 1위 자리를 지켰다.   
8월 한국랭킹… 박정환, 3개월 연속 1위
                                   김지석, 입단 후 최고인 3위로 급상승해

신세대 강자 박정환 9단(19)이 독주 태세를 보이고 있다. 박정환은 한국기원이 6일 발표한 2012년 8월랭킹에서 랭킹점수 9789점으로 1위를 지켰다. 첫 1위에 올랐던 6월부터 3개월 연속 차지한 1위 자리다. 7월 한 달간 11승2패를 기록해 지난달 랭킹점수를 그대로 유지했다.

27개월 연속, 통산 58회 1위에 군림해 왔던 이세돌 9단(29)은 6월랭킹에서 박정환과 자리를 맞바꾼 후 3개월째 2위에 머물렀다. 7월 전적은 7승2패. 많은 대국이 벌어졌고 전적은 서로 달랐지만 1위와 2위의 점수는 공교롭게도 지난달과 똑같다. 박정환-이세돌의 점수차는 6월 28점, 7월 42점, 8월 42점. 


양웅 간의 순위 경쟁은 앞으로 어떻게 전개될까. 8월 들어선 박정환이 승리 없이 2패를 당하고 있고, 또 27일엔  이세돌-박정환의 국수전 8강전 맞대결이 잡혀 있어 이세돌이 점수차를 좁히거나 역전시킬 가능성을 배제할 수 없다. 

3위로 올라선 김지석 8단(23)의 상승은 놀랍다. 6월부터 17연승을 달리는 등 7월 한 달간 14승1패의 빼어난 활약으로 지난달에 비해 점수 74점, 순위 3계단을 끌어올렸다.

올 1월 6위로 출발한 김지석은 5월까지 같은 순위를 유지하다 6월엔 9위로 떨어지기도 했으나 7월에 6위로 반전시킨 데 이어 '빅3'의 일각을 형성했다. 이는 자신의 랭킹 기록을 경신한 것으로, 김지석은 2009년 12월 딱 한 차례 4위에 올랐던 바 있다.
   빅3 진입 폭발적인 오름세를 보이고 있는 김지석 8단이 일약 3위로 점프하며 자신의 최고 랭킹 기록을 경신했다.   
이창호 16위로 하락…  변상일 22위로 '신고식'

김지석의 상승은 최철한 9단(11승2패)을 4위로, 원성진 9단(7승3패)을 5위로 한 계단씩 밀어냈다. 9승2패의 백홍석은 2계단 오른 7위에 랭크됐으며, 4승5패의 강동윤 9단은 4계단 하락한 9위로 떨어져 대조를 이뤘다. 

이밖에 김승재 5단(9승3패)이 입단 후 첫 톱10에 진입한 데 비해 윤준상 9단(5승4패)은 지난달 19개월 만에 진입했던 톱10의 자리를 내주고 말았다. 이창호 9단(5승4패)은 다시 4계단 떨어져 자신의 최저 랭킹인 16위까지 내려앉았다.

지난달엔 대국수가 많아 순위 변동에 많은 변화를 가져왔다. 이영구 9단, 이동훈 초단, 안성준 3단, 한태희 2단, 이호범 3단의 순위 상승이 두드러진 반면 한웅규 4단, 안형준 4단은 눈에 띄게 하락했다.

한편 변상일 2단(22위), 민상연 2단(29위), 김현찬 2단(37위), 박민규 2단(44위), 조인선 2단(63위)이 규정대국수를 채우며 신규 진입했다. 락스타리그 등이 신설되어 새내기들의 대국 빈도가 많아짐에 따라 랭킹 진입 속도가 빨라졌다. 여자기사는 박지은 9단이 10계단 하락해 87위, 조혜연 9단이 7계단 하락해 100위에 자리했다. 

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 5일 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 