[한화생명배] 제12대 어린이국수는 대만의 천치루이
작성자:김광호, 2012-08-08 23:54 입력
   
▲ 쟁쟁한 경쟁자들을 물리치고 제12대 세계어린이국수에 오른 대만의 천치루이 어린이가 우승 기념 포즈를 취하고 있다 국수패와 함께 장학금 1000만원을 받았다.   
제12회 한화생명배 세계어린이 국수전 
                                   천치루이, 프로 생활 전의 큰 선물받아 

어린이들의 대잔치 한화생명배 세계어린이국수전(대한생명이 10월부터 한화생명으로 바뀜에 따라 대한생명배였던 명칭도 이번 대회부터 '한화생명배 세계어린이국수전'으로 변경했다)이 8일 서울 63빌딩 별관 그랜드볼룸에서 성대히 열렸다. 

단일 어린이대회로는 세계 최대 규모인 이번 대회의 본선엔 한국, 중국, 일본, 대만, 베트남, 태국, 루마니아, 우크라이나 등 8개국 288명의 어린이들이 참가했다. 또 차남규 한화생명 대표, 양성모 대한바둑협회 부회장, 조훈현 국수 등 관계자 및 내빈들이 대회에 참석해 어린이들의 선전을 격려했다. 

대회는 최강부, 유단자부, 고학년부, 중학년부, 저학년부로 나뉘어 열렸다. 최강부는 스위스리그 5회전, 나머지는 토너먼트로 제한시간은 10분. 4연승자끼리 맞붙은 최강부 결승에선 대만의 천지루이가 서울 응암초등학교 엄동건을 꺾고 영예의 우승컵을 안았다. 

이벤트도 풍부했다. 바둑황제 조훈현 국수, 광저우 아시안게임 금메달리스트 이민진 7단과 김윤영 3단의 사인회와 지도다면기, 개그맨 박준형과 함께하는 가족 레크레이션, 도전 골든벨 퀴즈, 바둑판 소원 적어 붙이기, 행원권 추첨 등에 참여하며 즐거운 하루를 보냈다. 대회 모습들을 사진으로 전해드린다. 
   
▲ 대회를 기념하는 얼음조각상 너머로 어린이들이 진지하게 대국에 몰두하고 있다.  
   
▲ 부모들의 마음은 똑같다. 대회장 밖에서 초초하게 기다리는 모습으로 분주하다.  
   
▲ 포토존에서 한 가족이 기념컷.  
   
▲ 소원 바둑판에 소원을 적어 붙이기. 어린이의 소원은 무얼까?  
   
▲ 역대 우승자들. 5회 대회 우승자인 중국의 당이페이(올해 비씨카드배 준우승자이다)를 빼고 모두 한국 어린이들로 채워져 있으며 그중 9명이 현재 프로기사로 활약하고 있다. 마지막 빈칸은 대만의 천치루이가 차지했다.  
   
▲ 프로기사 사인회에는 줄이 끝없이 이어졌다.   
   
▲ 정성스럽게 사인하고 있는 조훈현 9단.  
   
▲ 1층 로비에서 벌어진 지도다면기의 모습. 바둑황제 조훈현 국수, 광저우 아시안게임 금메달리스트 이민진 7단과 김윤영 3단이 지도했다.   
   
▲ 신발던지기 이벤트 모습.  
   
▲ 도전 골든벨 퀴즈가 진행되고 있다.  
   
▲ '나는야 바둑 퀴즈왕'. 지난해에도 우승을 차지했다는 어린이의 2연패 기념 촬영.  
   
▲ 행운권 추첨에서 '조훈현 사인바둑판'에 당첨된 어린이가 아빠와 함께 기념촬영하고 있다.  
   
▲ 4연승끼리 맞붙은 최강전 결승의 모습.  
   
▲ 깊은 수읽기에 빠져 있는 한 어린이.  
    
     
   
▲ 저학년부 대진표 및 시상, 기념촬영. 시상은 대한바둑협회 안성문 전무가 했다.  
    
     
   
▲ 중학년부 대진표 및 시상, 기념촬영. 시상은 심판위원장인 서능욱 9단.  
    
     
   
▲ 고학년부 대진표 및 시상, 기념촬영. 시상은 조훈현 9단이 했다.  
    
     
   
▲ 유단자부 대진표 및 시상, 기념촬영. 시상은 대한바둑협회 양성모 부회장.  
     
     
   
▲ 최강부 4회전까지 진행된 대진표 및 시상, 기념촬영. 한화생명 경영지원실장 황용기 전무가 시상했다. 우승은 대만의 천치루이, 준우승은 응암초등 엄동건, 공동 3위엔 충암초등 강우혁과 대림초등 박진영.  
   
▲ 수상자들과 시상자들이 기념 촬영을 하고 있다.  
   
▲ 우리끼리도 한컷. 외국 어린이들도 함께 기념촬영했다.  
   
▲ "너무 기쁘다. 스타일은 이세돌 9단이고 오청원 9단을 존경한다. 어떤 것이든 상관없이 타이틀을 따는 게 목표"라고 우승 인터뷰를 하고 있다.   
   
▲ 우승이 결정된 후 천진난만한 미소를 보이고 있는 12살의 천치루이. 올 7월 입단대회를 통과해 현재 프로 연수 중이라고 한다. 내년 1월부터 프로기사로 활동한다.  