[한국바둑리그] 이창호, 빼야 하나 넣어야 하나
작성자:한창규, 2012-08-10 00:48 입력
KB국민은행 2012한국바둑리그 13라운드 5경기
                                   롯데손해보험, 주장 이창호 뺀 초강수 "또 실패"

12라운드까지 팀원들의 합산전적에선 29승31패로 같은 두 팀. 그러나 팀 전적은 포스코LED가 7승5패, 롯데손해보험이 5승7패로 서로 다른 길을 걷고 있다. 개인의 승리도 중요하지만 그것이 팀 승리와 맞물리지 않는다면 가치가 떨어진다. 5-0 승리 두 번보다 3-2 승리 세 번이 나은 게 한국바둑리그다.

갈 길 바쁜 포스코LED와 롯데손해보험 간의 13라운드 경기가 9일 밤 바둑TV 대국실에서 벌어졌다. 13라운드는 전체 18라운드 일정 중 종반전의 시작. 12라운드까지 각각 5위와 7위에 머문 두 팀엔 더없이 중요한 일전이었다.
   후보가 된 주장 이창호 영입에 공을 들였던 신생팀 롯데손해보험은 '이창호의 팀'이 못 되고 있다. 2경기 연속 전력에서 제외된 이창호 9단(파란색 상의)이 후배들의 검토 모습을 지켜보고 있다. 

승부는 싱겁게 갈렸다. 포스코LED가 네 판을 내리 승리하는 완승으로 마무리했다. 전반기 3-2에 이은 또 한 번의 승리. 4-1 스코어는 3라운드에 이어 올 시즌 팀의 두 번째이며, 1지명 강동윤과 2지명 목진석의 동반 승리도 그때 이후 두 번째이다. 

1승을 추가하며 8승5패가 된 포스코LED는 8라운드 4위 이후 5라운드 만에 다시 '4강'에 들어섰다. 더욱이 10라운드부터 3연승의 오름세를 타고 있다.

롯데손해보험은 3연패 부진 속에 5승8패로 포스트시즌행에 빨간불이 켜졌다. 중요한 승부처에서 주장 이창호를 두 라운드 연속 빼는 '초강수'를 띄웠으나 결과는 거듭 실패로 나타났다. 리그 전적 2승7패인 이창호를 넣어야 할지 말아야 할지 그것부터가 몹시 고민스러운 처지다.

10개팀이 포스트시즌 무대를 향해 달려가고 있는 2012한국바둑리그 정규시즌은 10일 정관장-킥스가 14라운드 문을 열어젖힌다. 대진은 박정환-박민규, 이원영-박정상, 이범진-송태곤, 안형준-강유택, 안성준-박영훈.
   <제1국>강동윤-한태희. 지명에선 '급'이 다른 두 선수. 하지만 1지명 강동윤은 최근 5연패로 저조하고 4지명 한태희는 9승3패로 날고 있다. 바둑은 강동윤이 공격하라고 해도 '화평'으로 일관한 한태희. 대마를 포획할 만도 했는데 그 기회를 흘러보내더니 강동윤의 반격을 받아 한순간에 힘들어졌다.  
   <제2국>최명훈-온소진. 온소진의 공격과 최명훈의 타개로 균형을 맞추어 오던 국면은 후반 들어 끝내기 승부. 그야말로 눈 터지는 반집승부로 흘렀다. 저녁 7시에 시작했으나 8시에 시작한 3국보다 늦게 끝날 만큼 접전의 연속. 292수의 끝은 온소진의 반집승으로 귀결됐다. 
   <제3국>목진석-김정현. 상변 백진 속으로 단기필마로 침입한 김정현의 돌에 대해 목진석이 맹공을 가하더니 최후는 쌍방 타협의 길을 마다하며 대마 수상전으로 치달았다. 거기서 '괴동' 목진석이 승리하며 전반기 패배를 설욕했다. 140수 만의 종국으로 2국보다 먼저 끝났다. 
   <제4국>나현-박승화. 전반기의 리턴매치. 좋은 형세를 이끌어가던 박승화가 하변의 보강을 게을리하는 바람에 순식간에 무너졌다. 그 이후는 실수 연발. 역전 불가능한 무의미한 수순을 이어가다 결국 돌을 거뒀다. 나현은 상대전적 2패 뒤 첫승을 수확했다.  
   <제5국>홍성지-강승민. 락스타리그 11전 전승의 강승민은 패기 좋게 우세한 장면에 서기도 했으나 경험 부족을 드러냈다. "판단력이 빨라 속기가 체질에 맞는다"는 유창혁 해설자의 말대로 홍성지는 초읽기 와중에서도 정확한 형세판단으로 5집반을 남겼다.   
   ▲ 한때 7위까지 떨어졌던 포스코LED는 최근 3연승과 함께 다시 '4강'에 진입했다. 김성룡 감독이 혼자서 모니터를 통해 1ㆍ2국을 지켜보고 있다.  
   ▲ 검토실에서 각자 자신의 패인을 분석하고 있는 롯데손해보험의 최명훈, 한태희, 김정현 선수(왼쪽부터).   
   ▲ 강동윤은 지난시즌 MVP. 그런 그가 8라운드부터 내리 패하는 믿기지 않는 일이 벌어졌다. 이번 라운드 승리는 5연패 사슬을 끊은 것이다.   
   ▲ 목진석의 바둑은 흥미롭다. 서른을 넘긴 나이지만 '활극'을 보듯 살아서 움직인다.  
   ▲ 치열한 끝내기 공방 끝에 반집 승리로 팀 승리를 조기에 결정지은 온소진.  
   ▲ 1지명급 활약을 펼치고 있는 홍성지. 또다시 1승을 추가함으로써 10승3패로 올라섰다.  
   ▲ 차세대 기수로 주목받고 있는 나현은 기대만큼 치고 나가지 못하고 있다. 팀의 영패를 막으며 5할 승률을 만들었다. 
   ▲ 팀 승리가 확정된 후의 포스코LED 검토 진영. 포스코는 일찍 짐을 사는 팀으로 유명하다.  
   ▲ 비슷한 시각, 롯데손해보험은 4국과 5국의 검토를 시작했다.   