[국수전] 늦더위 날린 스릴만점의 공방
작성자:한창규, 2012-08-20 17:47 입력
   ▲ 신예들이 대거 본선에 등장해 새바람이 불고 있는 전통의 국수전 무대에 새내기 민상연 2단(오른쪽)이 랭킹 3위의 강호 김지석 8단을 꺾고 이변의 파도를 높였다. 
제56기 국수전 본선토너먼트 8강전
                                   민상연, 난타전 끝에 김지석에 승리

올 1월 입단해 58전째에 임한 민상연에게 국수전 8강은 가장 높은 무대에서의 대국이고, 그 앞에 앉아 있는 김지석이라는 무시무시한 강자는 지금껏 대국한 상대 중에서 랭킹이 가장 높다. 

7월 말까지 규정대국수 50국(32승18패)을 꼭 채워 8월랭킹에서 일약 29위로 진입한 민상연. 하지만 랭킹 10위권 안에 드는 강자와의 대결은 많지도 않았고 이긴 적도 없었다. 최근 들어 성적을 높이면서 조한승, 최철한, 백홍석을 처음 만나 쓴맛을 다셨다.  

국수전 본선은 프로 데뷔 후 첫 진출한 본선(아마추어 시절 삼성화재배와 비씨카드배의 본선 진출 경력이 있다). 그 이후로 올레배와 천원전 본선에도 잇달아 이름을 올렸으나 첫 라운드를 넘지 못했는데 국수전에선 나현을 16강에서 꺾고 두 번째 단계까지 올라섰다.

신예들이 대거 본선에 진입했고, 그중 '92년생 트로오' 민상연ㆍ강병권ㆍ박준석이 8강까지 올라 그 어느 때보다 새바람의 강도가 셀 것으로 기대를 모으고 있는 제56기 국수전 본선 토너먼트. 마침내 선봉에 선 민상연이 거함 김지석을 꺾는 기염을 토했다. 20일 한국기원 본선대국실에서 열린 8강전에서다.
   ▲ 83수까지를 둔 오전대국 3시간 동안의 소비시간은 서로 엇비슷하다. 왼쪽이 김지석, 오른쪽이 민상연의 남은시간. 점심시간 후 3시간을 더 둔 결과 228수 만에 민상연이 불계승했다. 
"입단 7개월 만에 국수전 4강" 

오후 10시에 시작해 오후 5시에 끝날 때까지 스릴 넘쳤다. 김지석이야 원래 난전의 명수이고, 민상연도 패기만만했다. 부단히 흔들어대는 김지석의 완력을 무던히도 견뎌냈다. 김지석은 절체절명의 대마를 살려내는 묘기를 보여주는 것으로 이날 바둑을 마감하고 후배에게 4강 티켓을 넘겨주었다. 주종목에서 실패해 아픔이 깊을 것 같다.

승리한 민상연은 27일 열리는 원성진-강병권의 8강전 승자와 도전자결정전 진출을 다툰다. 같은 날엔 이세돌-박정환의 결승전 같은 8강전도 동시에 벌어진다.

국내 종합기전 중 유일하게 도전기제로 시행되고 있는 국수전의 우승상금은 4500만원. 16강 토너먼트에서 최후까지 살아남은 한 명이 전기 우승자에게 도전한다. 타이틀 보유자는 전기 최철한으로부터 쟁취한 조한승 9단.
   ▲ 김지석은 거칠다. 그것은 덜 다듬어져서가 아니라 본디 성질이 그렇다. 거친 자체로 발광하는 보석인데 가끔 '티'가 낀다. 
   ▲ 프로 데뷔 후 가장 강한 상대를 꺾은 민상연. 국수전 새바람의 선봉이 되고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=26589&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제56기 국수전 본선토너먼트 8강
●김지석 8단 ○민상연 2단 
결과 : 민상연, 228수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)


