[백령배] 톱랭커 박정환만 살아남았다
작성자:한창규, 2012-08-21 16:08 입력
 ▲ 한국랭킹 1위 박정환 9단이 한국선수 중 유일하게 8강에 진출하며 '한국 전멸'을 막아냈다. 국후 박정환은 "(내 바둑이) 끝날 때까지 혼자 남은 줄 몰랐다"며 "혼자인 만큼 더 열심히 두겠다"는 각오를 밝혔다.   
제1회 백령배 세계바둑오픈 본선토너먼트 16강전 
                       한중전 1승4패 열세 보이며 톱랭커 박정환만 8강

32강에 대만이 없고, 16강에 일본이 없었을 때 여태 그래왔던 것처럼 그저 '남의 동네' 일인가보다 했다. 그런데 그 같은 사태가 한국에도 위협적으로 다가왔다.

한국바둑이 침묵했다. 21일 중국 베이징 중국기원 대회장에서 열린 제1회 백령배 세계바둑오픈 16강전에서 한국의 출전선수 5명 중 한 명만 이기고 4명이 지는 참패를 기록했다. 유일한 승자는 랭킹 1위 박정환이고, 조한승ㆍ박정상ㆍ백홍석ㆍ김현찬이 차례대로 패했다. 모두 중국선수와 대결을 벌였다.

중국 주최의 세계대회 중 최초로 오픈전으로 시행하고 있는 이번 대회에 한국은 87명의 대규모 병력이 통합예선에 출사표를 올렸으나 12명만이 본선행 티켓을 차지하는 데 그쳐 37명의 중국과 크게 대조를 이뤘다.
 ▲ 8판의 16강전이 동시에 열리고 있는 중국기원 대회장의 모습. 한국 5명, 중국 11명이 출전한 결과 한국 1명, 중국 7명이 8강에 올랐다. 공교롭게도 한중전 다섯 판 모두 중국선수가 둘 차례에서 점심 휴식에 들어갔다.  

64강 시스템인 본선 행마도 순조롭지 못했다. 시드 포함 16명이 64강전에 나섰으나 8명이 32강에 올랐고, 다시 5명이 16강, 그리고 8강엔 한 명만 살아남았다. 중국은 64강 43명, 32강 22명, 16강 11명, 8강 7명으로 나타났다. 

'간판' 이세돌은 32강에서 기우뚱거리며 탈락했고, 세계 2관왕 백홍석은 올해 LG배 8강이 자신의 세계대회 최고 성적인 무명의 리캉에게 8강 티켓을 넘겨주고 말았다. 톱랭커 박정환만이 역전승으로 체면을 살렸을 뿐이다.  


한중전 4승1패를 앞세운 중국은 '형제대결'에서 승리한 3명을 더해 총 7명이 8강에 자리했다. 체계적 훈련 시스템으로 부장한 중국이 바야흐로 '인해전술'과 실력으로 한국을 압박하고 있는 형국이다.

16강전 종료 후에 실시한 8강전 대진추첨 결과 박정환은 저우루이양과 만나게 됐다. 중국랭킹 1위 출신인 저우루이양은 박정환보다 2살 위인 21세의 젊은 강자. 박정환은 상대전적에서 3승을 기록하고 있어 4강 진출 가능성이 높다. 이밖에 당이페이-탕웨이싱, 천야오예-저우허시, 리캉-씨에헐하오의 대진이 형성됐다.
 ▲ 국내팬들에겐 낯설기 그지없는 14세 신예 씨에얼하오. 통합예선을 3연승으로 통과한 후 64강에서 루이나이웨이, 32강에서 야마시타 게이고, 16강에서 김현찬을 꺾었다. 한국의 이동훈과 동갑이다. 

대진은 16강전부터 4강전까지는 가급적 동일국 선수끼리 붙지 않도록 안배해서 라운드 종료시마다 새로 추첨을 한다(64강과 32강은 무작위 추첨). 8강전은 내일 하루 휴식을 가진 후 23일(목) 같은 장소에서 속행된다.

제1회 백령배 세계바둑오픈전의 우승상금은 180만위안(약 3억2000만원). 제한시간은 2시간 40분(초읽기 1분 5회), 덤은 중국룰에 따라 7집반을 적용한다. 8강까지는 단판승부, 준결승은 3번기, 결승은 5번기로 치른다.
**8강전 대진 
ㆍ박정환 vs 저우루이양 ㆍ당이페이 vs 탕웨이싱ㆍ천야오예 vs 저우허시ㆍ리캉 vs 씨에얼하오 
 ▲ 한국랭킹 6위 조한승 9단이 중국랭킹 8위 천야오예 9단에게 막혔다(204수 백불계승). 공식전 상대전적은 2승2패. 
 ▲ 박정상 9단은 19세 신예 탕웨이싱 3단에게 졌다(133수 흑불계승). 탕웨이싱은 삼성화재배 본선에도 올라 있다. 
 ▲ 세계 2관왕 백홍석 9단은 중국랭킹 27위 리캉 6단을 맞아 대마가 몰리는 등 고전했다(251수 흑불계승). 
 ▲ 32강에서 일본 7관왕 이야마 유타 9단을 꺾었던 김현찬 2단은 중국랭킹 154위인 14세 씨에얼하오 2단에게 미세하게 모자라자 돌을 거뒀다(247수 흑불계승).  
 ▲ 한국랭킹 1위와 중국랭킹 4위, 지난해 후지쯔배 우승자와 올해 LG배 우승자. 결과는 박정환 9단이 불계승하며 한국의 전멸을 막아냈다(216수 백불계승). 82년생 조한승, 84년생 박정상, 86년생 백홍석, 88년생 김현찬이 탈락하고 93년생 박정환은 승리했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=26599&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1회 백령배 세계바둑오픈 16강전 
●장웨이지에 9단 vs ○박정환 9단 
결과 : 박정환, 216수 백불계승

박정환이 초반의 열세를 만회한 장면은 94부터의 우변 접전.  상대 장웨이지에 역시 97로 가르며 맞대응 작전을 펼쳤다.
얼핏 양분된 백이 곤란해 보였는데 102로 버틴 수가 좋았고, 이하 상변을 버리고 중앙을 제압하는 바꿔치기가 냉정하고 현명했다. 
오후대국 들어 박정환이 안정된 운영으로 역전승을 거둔 데 비해 장웨이지에는 형세판단에 착오가 있었던 것 같다.


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
