[국수전] 최철한, 4강 밟고 4회 우승에 도전
작성자:김광호, 2012-08-22 17:36 입력
 
▲ 국후 승부처를 복기하고 있는 최철한 9단과 박준석 2단. 초반 장면으로 많이 거슬어 올라가 있다. 
제56기 국수전 본선토너먼트 8강전
                       최철한, '명불허전'의 타개로 4강행

신예들이 대거 본선에 진출하는 이변을 보인 제56기 국수전. 신예들의 활약은 여기에 그치지 않고 8강에 세 명이나 오르는 위력을 발휘했다. 올해 스무 살인 신예 3인방(박준석ㆍ강병권ㆍ민상연). 국수전 본선무대도 처음인 '약관의 삼총사'가 기라성 같은 선배를 만나 얼마만큼 버틸지 관심이었다. 

16강을 넘어선 이들 3명의 신예들이 8강전 시작부터 또 한 번 파란을 연출했었다. 입단 7개월의 민상연이 한국랭킹 3위 김지석을 격파해 녹녹치 않음을 보였고, 뒤를 이어 박준석이 한국랭킹 4위 최철한을 만났다. 민상연의 승리는 박준석에게도 큰 힘이 됐을 터. 

최철한의 벽을 넘기엔 부족함이 많았다. 오전대국에서 제한시간 2시간 이상을 사용한 박준석이었다. 그만큼 형세가 여의치 않았다. 오후대국이 재개되면서 중앙 대마 전체를 잡자고 나서 또 한 번의 파란도 기대됐지만 최철한의 타개는 정확하고 날카로웠다. 
    

22일 한국기원 4층 본선대국실에서 벌어진 제56기 국수전 본선토너먼트 8강전에서 최철한 9단이 박준석 2단을 144수 만에 불계로 꺾고 준결승에 진출했다. 이로써 3회 우승에 빛나는 최철한은 네 번째 우승을 향한 교두보를 마련했다. 최철한은 4강에서 이세돌-박정환의 승자와 겨루게 된다. 

박준석과는 지난해 올레배 본선 3라운드에서 맞붙은 바 있는데 당시에도 불계승을 거뒀다. 약관의 3인방 중 나머지 한 명인 강병권은 27일(월) 한국랭킹 5위 원성진 9단과 붙는다. 또한 이날은 이세돌-박정환 빅매치도 동시에 벌어진다. 

국내 종합기전 중 유일하게 도전기제로 시행되고 있는 국수전의 우승상금은 4500만원. 16강 토너먼트에서 최후까지 살아남은 한 명이 전기 우승자에게 도전한다. 타이틀 보유자는 전기 최철한으로부터 쟁취한 조한승 9단. 
 
▲ 점심시간을 활용해 인터넷을 검색하고 있는 최철한 9단. 오전 3시간 동안 진행된 수수는 88수. 흑이 2시간 8분, 백이 52분을 사용했다.  
 
▲ 국수전 본선에 첫 진입해 8강에 오른 박준석 2단. 강자 최철한을 만나 더이상의 날개를 펴지 못했다.   
 
▲ 국수전에서 세 번의 우승컵을 들어올렸던 최철한 9단. 상반기엔 5할 승률에도 못 미쳤으나 최근 20국에서 17승3패의 가공할 성적을 올리고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=26603&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제56기 국수전 본선토너먼트 8강
●박준석 2단 vs ○최철한 9단  
결과 : 최철한, 144수 백불계승


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
