[단신종합] 충남 서해, 내셔날리그 플레이오프 진출
작성자:김광호, 2012-08-24 21:59 입력
  
▲ 물러설 수 없는 주장 간의 대결이 첫 판에서 벌어졌다. 아마랭킹 2위 유병용(오른쪽)이 아마랭킹 1위 이호승을 불계로 제압, 충남 서해 팀이 기선을 제압했다.   
○●… 하나은행 2012 내셔널바둑리그 준플레이오프

하나은행 2012 내셔널바둑리그가 총 11라운드, 264국의 대장정을 소화하며 마침내 포스트시즌의 문을 열었다. 그 결전의 첫 무대를 장식한 팀은 정규리그 3위 충남 서해와 4위 인천 에몬스. 각각 아마랭킹 1위(이호승)와 2위(유병용)을 보유하고 있는 강팀들이다. 

23~24일 서울 서교동 K바둑 대국실에서 벌어진 준플레이오프전에서 충남 서해가 인천 에몬스를 3-0으로 꺾고 플레이오프에 진출했다. 플레오프에선 정규시즌 내내 선두를 달리다 막판 뒷심 부족으로 2위에 내려앉은 충청북도와 만난다. 

박빙의 대결을 펼칠 것으로 예상됐던 준플레이오프에서 충남 서해는 첫날 2승을 쓸어담는 호조 속에 완승을 거뒀다. 인천 에몬스로선 아마랭킹1ㆍ2위의 맞대결에서 패한 것이 치명상이었다. 정규시즌에선 충남 서해를 3-1로 꺾은 바 있지만 4위 핸디캡으로 사전 오더를 공개한 것이 부담으로 작용했다. 

하나은행 2012 내셔널바둑리그는 하나은행이 후원하며 대한바둑협회와 K바둑이 주최ㆍ주관한다. 대회 총 규모는 4억원이며 우승팀엔 2000만원, 준우승팀엔 1000만원의 상금을 수여한다. 제한시간은 15분(초읽기 30초 3회). 
  
■ 하나은행 2012 내셔널바둑리그 준플레이오프(앞쪽이 충남 서해)
ㆍ제1국 : ○유병용 vs ●이호승 : 190수 백불계승 
ㆍ제2국 : ●김수영 vs ○정다원 : 159수 흑불계승 
ㆍ제3국 : ●송홍석 vs ○최우수 : 298수 흑2집반승
ㆍ제4국 : 박성균 vs 이문의 : 팀 승부 결정나 대국 취소 
  
▲ 정규시즌 9승2패로 발군의 기량을 보여준 김수영 아마(오른쪽)가 정다원 아마를 불계로 꺾고 인천 에몬스를 벼랑 끝으로 몰아넣었다.   
  
▲ 송홍석 아마(오른쪽)는 최우수 아마를 맞아 흑2집반승을 거두고 팀 승부를 결정지었다.   
  
▲ 주장전인 1국을 관전하면서 대기하고 있는 정다원, 김수영 아마.   
●○… 글로벌 바둑최고위 과정 4기생 모집

명지대학교 글로벌 바둑최고위(GBC) 과정이 4기생을 모집한다. 이번 과정은 경영ㆍ경제, 문화예술, 건강ㆍ스포츠, 바둑문화, 바둑기술, 바둑이론ㆍ실기 등의 교육 프로그램으로 진행된다. 

지적 스포츠이자 예도인 바둑을 통해 경영과 문화에 관한 전반적인 지식과 지혜를 쌓는 것은 물론 심신의 건강을 증진시키고 친밀한 인적 네트워킹까지 가능하게 해줄 바둑최고위 과정은 명사특강, 바둑교육, 실전대국, 바둑스타와의 데이트, 원우친선여행 등 다양한 프로그램으로 구성되어 있다. 

지금까지 3기를 배출한 GBC 과정은 이의범 SG그룹 회장과 강명주 지지옥션 회장, 강금채 일등수산 대표가 각각 1~3기 원우회장을 맡고 있다. 회원들은 기업인, 관료, 연예인, 국회의원, 검사, 변호사, 의사, 바둑계 인사, 여성바둑팬 등으로 구성되어 있고 양상국, 양재호, 김영삼, 조영숙, 김효정, 하호정 등 프로기사도 포함되어 있다. 
■ 4기 모집요강 

1)모집인원 : 40명 내외
2)지원자격 : 기업인, 관료, 전문가, 예술인, 바둑인
3)지원 및 전형
  ㆍ입학원서는 홈페이지에서 다운로드: www.cafe.daum.net/ceobaduk 
  ㆍ원서접수 : 2012. 8. 20 ∼ 9. 10
  ㆍ접수방법 : 방문, 우편, 팩스(031-330-6212), 이메일(E-mail: shje02@hanmail.net / mr0708@hanmail.net) 
  ㆍ합격자는 정해진 기간 내에 등록
  ㆍ입금계좌: 하나은행 299-910009-36405 정성화(사회교육대학원장)
4)문의 : 글로벌바둑최고위과정 담당자 TEL: 031-332-7799, 010-3115-3327, 010-2555-8624 
   
○●… <월간바둑> 9월호 출간

한국을 대표하는 정통바둑매거진 <월간바둑> 9월호가 출간됐다. 화보 1면을 장식한 9월호 최고의 핫이슈는 백홍석의 제24회 TV바둑아시아선수권대회를 우승 소식. 4연패를 노리던 중국의 콩지에를 특유의 강펀치로 넉다운시키고 BC카드배에 이어 세계대회 2관왕에 등극한 백홍석 9단의 승전보를 실었다. 

커버스토리의 주인공은 흥우산업(주) 이철승 대표이사 회장. 매년 8월, 20년째 한해도 빠짐없이 이어져 오고 있는 '부경 교류전'. 원성진, 목진석을 비롯한 10여명이 부산에 모여 승부를 안주삼아 친목을 다진다. 어느덧 성인식을 맞이한 부경교류전을 묵묵히 후원해온 부산바둑계의 대부 이철승 회장을 만나봤다. 


오해하지 마라, 얼굴은 착해도 마음만은 승부사다. 착한 외모, 독한 근성의 두 얼굴을 가진 세 명의 남녀가 치열한 입단관문을 통과했다. 이들의 새내기 기사가 펼치는 입단스토리를 입단자 인터뷰에 실었다. 
  
▲ 표지를 장식한 흥우산업(주) 이철승 대표이사 회장.   