[국수전] 이세돌, '1위'와 '일인자'는 다르다
작성자:한창규, 2012-08-27 19:23 입력
제56기 국수전 본선 토너먼트 8강전
                                   랭킹 2위 이세돌, 1위 박정환에 승리

이세돌이 박정환을 꺾었다. 27일 한국기원 본선대국실에서 벌어진 제56기 국수전 본선토너먼트 8강전에서 한국랭킹 2위 이세돌 9단이 1위 박정환 9단을 상대로 233수 만에  흑불계승을 거뒀다.

이 8강전은 결승전 같은 빅매치로 관심을 증폭시켰다. 양웅 간의 통산 6번째 대결.  2007년 9월 첫 대면한 이래 1년에 한 판꼴로 대결해 왔다. 최정상급에 있으면서도 생각보다 맞대결 횟수가 적었는데 국수전 8강이 올해 두 번째, 6년 만에 처음으로 한 해 두 판째 대국을 벌였다. 또한 박정환이 랭킹 1위로 올라선 이후의 첫 대결이었다.
   ▲ 이세돌-박정환. 오전까지 61수만이 놓인 유유한 진행. 오후 들어 대마를 둘러싼 공방과 바꿔치기의 대변화 속에 이세돌이 박정환의 간과한 틈을 찔러  승리했다(18시 12분 종국, 233수 흑불계승). 
"이세돌, 부분전의 잔수 돋보였다" 

한게임바둑에서 생중계한 윤성현 해설자는 "이세돌 9단이 초반부터 특이하면서도 적극적으로 두며 유리한 흐름을 이끌었다"며 "오후 들어 크게 잡으러 간 것이 좋지 않아 미세해진 순간 박정환 9단이 간과하고 있던 상변에서 수를 내어 승리했다"고 총평했다. 부분전에서의 잔수가 돋보였다는 해설이다. 

이번에도 승리함으로써 이세돌은 상대전적 6승1패로 달아났다. 박정환의 승리는 2010년 제6기 한국물가정보배 본선리그에서 딱 한 번. 3연패 후에 맛본 첫 승리였고, 다시 그 이후로 3연패를 더 당했다.
이세돌-박정환 
            맞대결 일지
대국일
대회
승자
결과
2012. 
            08. 27
제56기 
            국수전 8강
이세돌
233수, 흑불계승
2012. 
            04. 18
제17기 
            GS칼텍스배 준결승
이세돌
236수, 백불계승
2011. 04. 19
제3회 비씨카드배 
            준결승
이세돌
  295수, 백3집반승
2010. 05. 07
제7기 한국물가정보배 
            본선
박정환
303수, 흑불계승
2010. 04. 07
제38기 명인전 본선리그
이세돌
175수, 흑불계승
2008. 11, 15
2008한국바둑리그 
            준플레이오프
이세돌
181수, 흑불계승
2007. 09. 06
제12회 삼성화재배 
            16강
이세돌
149수, 흑불계승


두 기사 간의 맞대결은 랭킹에도 적잖은 영향을 미친다. 8월 들어 박정환은 5승5패, 이세돌은 4승1패. 8월의 전적은 내달 5일 발표하는 9월랭킹에 즉각 반영된다. 6월부터 3개월간 1위를 차지하고 있는 박정환은 랭킹점수 42점차로 이세돌에 앞서 있는데 9월랭킹에서 지켜낼지, 이세돌이 역전시킬지 관심이 모아진다. 
   ▲ 강병권-원성진. 완급을 조절하는 공격으로 주도권을 잡아나간 강병권이 역전당한 후 원성진의 끝내기 실수를 틈타 재역전승에 성공했다(18시 50분 종국, 290수 백1집반승). 
"강병권, 입단 7개월 만의 4강" 

동시에 벌어진 원성진-강병권의 8강전에선 입단 7개월의 새내기 강병권 2단이 랭킹 5위의 강호 원성진 9단을 맞아 290수 접전 끝에 1집반승을 거두며 새바람이 불고 있는 국수전 무대에서 돌풍을 이어갔다. 

윤성현 해설자는 "공격당하면서 수세에 몰렸던 원성진 9단이 후반 역전시켜며 승리를 손에 넣는가 싶었는데 마지막에 욕심을 부리다가 재역전을 허용하고 말았다"고 평했다. 원성진은 전기엔 도전자결정전까지 진출했었다. 

승리한 이세돌은 최철한, 강병권은 민상연과 준결승전에서 만나 도전자결정전 두대를 향한 경쟁을 벌인다. 이세돌-최철한은 국수전 우승 경력자, 강병권-민상연은 생애 첫 준결승전에 임하게 된다.

국내 종합기전 중 유일하게 도전기제로 시행되고 있는 국수전의 우승상금은 4500만원. 16강 토너먼트에서 최후까지 살아남은 한 명이 전기 우승자에게 도전한다. 타이틀 보유자는 전기 최철한으로부터 쟁취한 조한승 9단. 
   ▲ 국수전 8강전이 벌어지고 있는 동안 옆 방에선 초일류들이 총집결한 국가대표연구회가 열렸다. 8강전 바둑도 단연 연구자료가 됐다. 
   ▲ 연구회에 참가한 세계 2관왕 백홍석은 헤어스타일에 변화를 주고 나타났다. 
   ▲ 전기엔 도전자결정전까지 진출했던 원성진. 종반에 실족하며 이번 기 4강 티켓을 후배에게 넘겨주고 말았다.  
   ▲ 강병권은 조훈현ㆍ진시영ㆍ안국현 등을 물리친 데 이어 '대어' 원성진을 꺾고 첫 4강을 이뤘다. 
   ▲ 박정환은 랭킹 1위에서 일인자가 되려면 이세돌의 벽을 넘어야 한다. 
     
   ▲ 이세돌은 51기와 52기 대회 우승자이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=26660&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제56기 국수전 본선토너먼트 8강
●이세돌 9단 vs ○박정환 9단  
결과 : 이세돌, 233수 흑불계승


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
