[지지옥션배] 유창혁, 파워 공격의 진수를 보이다
작성자:김광호, 2012-08-28 21:25 입력
   
▲ 세계 최고의 공격수라는 별호를 갖고 있는 유창혁 9단이 4연승 중이던 여류팀의 김윤영 3단을 꺾고 시니어팀의 반격을 알렸다.   
제6기 지지옥션배 여류 대 시니어 연승대항전 제18국
                                   유창혁, 화려한 공격으로 김윤영 5연승 저지하며 반격

화끈한 공격! 역시 '세계 최고의 공격수'다운 유창혁의 공격이었다. 유창혁은 상대가 범한 약간의 완착을 틈타 초반 득점에 성공한 후 연이은 공격력으로 시종 주도권을 잡아 나갔다. 

시니어팀의 11번주자 유창혁 9단은 28일 바둑TV 대국실에서 벌어진 제6기 지지옥션배 여류 대 시니어 연승대항전 제18국에서 여류팀의 8번주자 김윤영 3단을 163수 만에 불계로 꺾고 꺼져가던 시니어팀의 우승 불씨를 되살렸다. 시니어팀은 유창혁의 승리로 여류팀과의 중간전적에서 8승10패로 추격했다. 

한 번 안 풀리면 계속 안 풀리는 게 바둑인가 보다. 김윤영은 상변 일대에서 잽을 연거푸 맞은 것이 좋지 않은 흐름으로 이어졌고 끝내 힘을 제대로 못 써보고 완패하고 말았다. 그만큼 유창혁이 시종 두텁고 편안하게 국면을 이끌었다. 
     

바둑TV 한철균 해설자는 "초반에 카운터 펀치를 맞았다. 과연 '세계 최고의 공격수'라는 별명을 들을 만했다. 유창혁 선수의 공격은 상대의 숨을 탁탁 막히게 만든다"면서 "연전연승하던 김윤영 선수가 유창혁이란 태풍을 만나 좌초하고 말았다"고 평했다. 

전기에 처음으로 시니어팀에 합류했던 유창혁은 당시 마지막 주자로 나서 3연승을 거두머 우승을 결정지었다. 여류팀은  11명이나 남겨 놓았으나 조훈현 9단의 8연승과 유창혁의 3연승에 무너졌다. 국후 유창혁은 "여류팀엔 제자 최정이 가장 부담스럽다. 조국수님도 대국을 하셔야 하니 3연승 정도만 하겠다"고 말했다. 

부동산경매전문회사 지지옥션이 후원하는 대회의 우승팀 상금은 7000만원, 제한시간은 10분(초읽기 40초 3회). 여류팀에선 김혜민 6단이 다음 주자로 출전한다. 대국은 유창혁의 삼성화재배 출전 관계로 9월 10일 열린다. 
     
[시니어팀]
조훈현 유창혁(1승) 서봉수(1패) 백성호(1패) 조대현(1패) 황원준(3승1패) 서능욱(3승1패) 차민수(1패) 한철균(1패) 김종수(1패) 강훈(1패) 권갑용(1승1패) 
[여류팀]
박지은 조혜연 최정 김혜민 김윤영(4승1패) 박소현(1패) 이슬아(1패) 문도원(1승1패) 하호정(1패) 박지연(1패) 이민진(5승1패) 이영신(1패)
   
▲ 대국시간에 맞춰 등장한 김윤영 3단이 돌가리기에서 또 한번 흑돌 하나를 올려 놓았다. 유창혁 9단이 쥔 백돌을 맞히지 못해 백을 쥐게 됐다.   
   
▲ 5연승이 불발된 김윤영 3단. 초반은 다소 긴장한 듯했으며, 중반 이후에는 유창혁 9단의 막강 공격을 끈끈하게 잘 버텨 나갔지만 승부를 뒤집을 만한 흐름을 구하지 못했다.   
   
▲ 시니어팀의 구세주 유창혁 9단. 조훈현 9단과 함께 '일당백'이라 할 수 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=26671&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6기 지지옥션배 연승대항전 제18국
●유창혁 9단 vs ○김윤영 3단
결과 : 유창혁, 163수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

