[올레배] 강동윤, 역전 재역전 끝의 반집
작성자:김광호, 2012-08-31 17:41 입력
 
▲ 미세한 흐름에서 역전, 재역전을 반복했던 두 기사였다. 초읽기 상황에서 서로에게 실착이 있었지만 결국 승자는 강동윤 9단(왼쪽)의 몫. 이길 기회가 많았던 안국현 3단은 두 번의 패싸움을 결행하지 못한 것이 패배를 불렀다.   
2012 올레배 바둑오픈챔피언십 본선 4라운드 
                                   강동윤, 반집을 놓고 엎치락뒤치락 끝에 신승

'뒷심 안국현'이라는 말이 실감나는 한판이었지만 집념의 사나이 강동윤을 맞이해 2%가 부족했다. 오히려 강동윤의 뒷심이 더 강했다. 

31일 바둑TV 대국실에서 벌어진 2012 올레배 바둑오픈챔피언십 본선 4라운드에서 강동윤 9단이 안국현 3단을 269수 만에 흑반집으로 꺾고 5라운드(8강)에 진출했다. 중반까지 밋밋한 흐름이었으나 그 이후 서로 실수를 주고 받으면서 마지막까지 반집을 다투었다.  

초반은 강동윤이 실리에서 앞서고 안국현이 추격하는 흐름이었다. 이런 바둑일 경우 싸움 없이 한두 집으로 승패가 갈릴 수 있어 민감하게 둘 수밖에 없다. 강동윤은 은근하게 따라붙는 안국현에게 중반 흐름을 빼앗겼다. 좌변 사활에 확신을 가지지 못했던 게 선수를 넘겨준 것이다. 
  

역전당하는 느낌에서 강동윤이 중앙에서 절묘한 수순으로 득을 보는 수단을 찾아냈다. 집이 불어날 중앙을 지워 다시 흐름을 반전시키는가 했는데 안국현 역시 좌변 대마를 공격하면서 빅을 만들어내는 수훈으로 쉽게 역전을 허용하지 않았다. 그러다가 중앙에서 또 한 번의 반전. 

패를 활용해 빅이 되는 곳을 이어가자 반집은 강동윤에게로 기울기 시작했다. 바둑TV 김성룡 해설자는 "안국현 선수가 역전을 해놓은 상태에서 재역전을 당했다"면서 "마지막까지 숨어있는 반집을 찾기 위한 두 선수의 집요한 수순들이 기가 막힌 한판이었다"고 말했다.  

'손끝에서 전해지는 새로운 세상'을 표방하고 있는 2012 올레배의 우승상금은 1억원. 전 대국은 제한시간 1시간, 초읽기는 40초 3회로 진행한다. 이어지는 대국은 9월 6일(목) 4라운드 랭킹 7위 윤준상 9단이 10위 이지현 3단을 만난다. 
  
  
 
▲ 계가를 하고 있는 안국현 3단과 강동윤 9단. 두 기사의 상대전적은 4승1패로 더 벌어졌다. 강동윤의 4연승 중.  
 
▲ 중반 들어 확실한 뒷심을 보여준 안국현 3단. 하지만 실착이 겹치면서 승리를 날려버렸다.  
 
▲ 위태위태한 형세를 마지막까지 상대의 빈틈을 놓치지 않고 반집 신승을 거둔 강동윤 9단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=26696&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2012 올레배 본선 4라운드 
●강동윤 9단 vs ○안국현 3단  
결과 : 강동윤 , 269수 흑반집승

백66은 68로 내려빠지는 수의 노림. 하지만 실전처럼 성립하지 않아 보태준 꼴. 이때까지는 실리로 많이 앞선 흑이 주도권을 잡았다. 
99ㆍ101이 연속된 실수. 99로는 먼저 130으로 응수타진했어야 하며 101로는 좁혀서라도 확실하게 사는 모양을 만들었어야 했다. 
117은 132로 받은 곳. 실전은 너무 당했다. 
170이 실착으로 패배의 원인이 됐다. 171로 끊겨 득이 없었고, 결국 중앙에서 수가 났다. 182가 결정적인 패착. 183에 이었으면 백으로선 매우 부담스러운 패지만 팻감이 많았다. 210으로도 패를 결행했으면 승부를 알 수가 없었다.