[한국바둑리그] 혈투의 밤… 또 한번의 1박2일
작성자:김광호, 2012-09-03 02:53 입력
KB국민은행 2012한국바둑리그 16라운드 5경기 
                       롯데손해보험,  자정 넘긴 혈투 끝에 5연패 탈출

역전, 재역전극이었다. 이미 포스트시즌 탈락이 확정된 두 팀이어서 대결 자체가 좀 싱겁지 않나 여겨졌었다. 또한 양팀 합해 락스타리거가 출전해 스타급 선수는 이창호 외엔 거의 없었다. 그러나 그들의 승부는 끈질기고 박진감이 있었으며 묘한 매력까지 느끼게 했다. 

2일 바둑TV 대국실에서 벌어진 KB국민은행 2012한국바둑리그 16라운드 5경기에서 롯데손해보험이 넷마블을 3-2로 꺾고 지긋지긋한 5연패 사슬을 끊었다. 롯데손해보험으로선 자칫 완패라도 당하게 되면 시즌 첫 꼴찌로 내려앉게 되는 일전이었다. 
   
▲ 1승2패로 뒤진 가운데 출전한 롯데손해보험의 락스타리거들. 밤 12시 30분에 이르는 1박2일의 혈전을 벌이면서 모두 승리해 대역전극을 연출했다.   

오더가 확정된 순간 롯데손해보험이 일찌감치 팀 승리를 확정짓지 않을까 생각됐다. 삼성화재배 출전으로 주축 선수 3명이 빠져나간 넷마블을 상대로 1~3국에서 모두 전력 우세를 보였기 때문이다. 하지만 전력상 우세는 단지 그것이었을 뿐 오히려 넷마블이 3-0으로 팀 승리를 굳힐 뻔했다.  

롯데손해보험은 1국의 이창호가 여자 락스타 김혜림에게 힙겹게 주장의 책임을 해냈지만 팀 다승왕이던 한태희는 김형우에게 패했고, 김정현은 락스타리거 박진솔에게 패해 1-2로 뒤졌였다. 가뜩 전방에 힘을 실었던 터라 락스타리거들만 출전하는 4국과 5국에서 모두 승리를 바라긴 힘들어 보였다. 
 
4국은 락스타리거들의 대결이었고 5국이 문제였다. 상대팀은 2지명인 김기용이 버티고 있기 때문. 중반까지 형세도 김기용의 완승 흐름이었다. 그런데 약간의 욕심이 화근이 됐다. 우상 귀에 침입한 것이 결국 패착으로 이어져 팀이 역전패를 하는 길을 열어주고 말았다.  

10개팀이 막바지 포스트시즌을 향해 달려가고 있는 KB국민은행 2012한국바둑리그 정규시즌은 한 주의 휴식기를 가진 후 13일(목) 한게임-정관장의 대결로 17라운드 시작을 알린다. 포스트시즌 진출을 노리고 있는 정관장으로선 꼭 이겨야 할 경기다.  
   
<제1국>김혜림-이창호. 실속을 챙기는 이창호와 끊임없이 적극적인 행마를 구사한 김혜림의 싸움이었다. 중반까지 이창호의 완승분위기였으나 김혜림의 추격에 혼줄이 났다. 박정상 해설자는 "보면서도 믿기지 않는다. 이렇게까지 쫓아간 김혜림 선수도 대단하다"고 평했다.  
   
<제2국>한태희-김형우. 초반 좌하 패싸움부터 심상치 않는 기세의 대결로 불꽃을 튀겼다. 한태희는 팻감을 썼던 우하귀에서 1수 늘어진 패를 만들어선 앞선 흐름으로 보였으나 다소 엷은 것이 흠. 결국 중앙 대마를 손볼 때 우하쪽 백돌이 끊기면서 승부가 나고 말았다.   
   
<제3국>박진솔-김정현. 우변에서 큰 성과를 봤던 박진솔이 기선을 잡았다. 여기에 좌중앙 모양을 기대했던 김정현이었으나 우상 흑이 공격당하면서 생각만큼 중앙집이 나지 못해 차이가 벌어지고 말았다. 올해 부진의 골이 깊은 김정현이 리그 성적도 3지명으로선 불만족스럽다.  
   
<제4국>김대용-박영롱. 쉽지 않은 락스타리거들의 리턴매치였다. 처음에는 뚜벅뚜벅 서로 자기의 길을 갈 것처럼 보였지만 어느 순간 이후 집요한 패싸움의 연속이었다. 마지막까지 좌하귀 패가 문제였는데 김대용이 잘 마무리했다. 이로써 김대용은 전반기에 이어 후반기에도 승리, 박영롱에게 2연승을 올렸다.  
   
<제5국>김기용-박준석. 난전의 연속이었다. 초반 좌변에선 김기용의 수읽기가 번뜩이면서 요석을 잡아 유리했던 형세였다. 하지만 침착한 김기용도 우상귀 실리를 탐하는 완착으로 박준석에게 반격을 허용한 것이 역전에 이르게 만들었다. 마지막에는 수읽기 착각까지 겹치면서 항복을 하고 말았다.  
   
▲ 이슬아에 이어 두 번째 락스타 여자선수의 데뷔전을 치른 김혜림. 나오자마자 이창호의 간담을 서늘케 만들었다. "끝내기에 들어선 일방적이어서 분위기 상으로는 역전이었지만 그 전에 많은 차이가 나 있었기 때문에 역전엔 이르지 못했다"는 박정상 해설자의 평이었다.  
   
▲ '신산'이라고 불렸던 이창호였으나 이제는 여류에게도 끝내기에 쫓기는 모습을 보여주고 있다. 그래도 역시!  
   
▲ 최근 부진한 모습을 보이고 있지만 상대팀의 최다승자를 잡아 기선을 제압한 김형우.  
   
▲ 락스타리거로서 상대팀 3지명을 제압했다.  
   
▲ 전반기 패배를 벼르고 나온 상대를 다시 꺾으면서 팀 승리도 결정한 김대용. 리그 2승이 모두 박영롱에게 거둔 것이다.   
   
▲ 끝내기로 갈수록 집중력이 돋보인 박준석. 팀이 승리하는 데 결정적인 공헌을 했다. 
 
   
▲ 넷마블의 검토진. 맨 끝에 윤성현 9단의 모습도 보인다.  
   
▲ 롯데손해보험의 검토진.   
   
▲ 락스타리그에서 유일하게 여자선수 두 명이 있는 넷마블. 1국에 출전했던 김혜림이 오정아와 함께 스마트폰으로 검토를 하고 있다.   
   
▲ 12시 30분에 다다른 1박2일을 만든 제4국의 계가 모습. 바둑판에 돌을 다 메우고도 흑돌은 3개, 백돌은 5개가 남았다. 돌통에 남아 있는 돌 수로 보아 패싸움을 좀더 했으면 돌이 모자랄 수도 있었다.  