[삼성화재배] 원성진 "2연패하면 싸이의 말춤 추겠다"
작성자:한창규, 2012-09-03 18:14 입력
■ 2012 삼성화재배 월드바둑마스터스 본선개막 기자회견

글로벌화를 선도하고 있는 삼성화재배 월드바둑마스터스가 3년째 중국에서 본선무대를 개막한다. 이를 위해 한국의 출전선수 12명을 비롯해 취재진, 관계자 등 수십 명에 달하는 대규모 인원이 중국 베이징으로 건너왔다. 중국 개막은 2010년 쑤저우, 2011년 베이징에 이은 3연속이다.
   ▲ 기자회견엔 정현준 삼성화재 중국법인장과 류스밍 중국기원 원장을 비롯해 한국대표 원성진 9단, 중국대표 구리 9단, 일본대표 장쉬 9단이 참석했다. 

현지시각 3일 오후 7시(한국시각 8시)에 시작하는 개막전야제에 앞서 4시 30분엔 주요 선수들과 함께한 기자회견이 열렸다. 회견엔 전기 우승자인 한국의 원성진 9단, 준우승자인 중국의 구리 9단, 그리고 일본 대표로 출전한 장쉬 9단이 참석했다. 또 삼성화재 정현준 중국법인장과 중국기원 류스밍 원장도 동석했다.

한국과 중국의 취재진 50여명이 뜨거운 관심을 나타낸 기자회견은 인사말, 질의 응답 등으로 30여분간 진행됐다. 회견의 내용을 전해드린다.
   ▲ 왼쪽부터 장쉬 9단, 원성진 9단, 정현준 법인장, 류스밍 원장, 구릭 9단. 
   ▲ "중국의 90년대생들이 비상하고 있는 것은 한국으로선 매우 부럽습니다. 한국에서도 빨리 재능 있는 어린 기사들이 많이 나와야 할 것입니다. 그래서 앞으로는 그들이 주축이 되어야 한다고 생각합니다. 아직은 한국의 80년대생이 강하므로 중국과 충분히 해볼 만하다고 생각합니다." (원성진 9단)  
   ▲ "전기 준우승을 한 이후 올 들어 세계대회가 참 많이 열렸는데 성적이 좋지 못해 반성도 많이 했습니다. 삼성화재배 새 시즌을 맞아 좋은 성적을 낼 자신이 있습니다. 새로운 모습을 보여드리겠습니다. (구리 9단) 
   ▲ "일본기사 중의 한 명으로서 일본바둑이 침체된 것에 대해 미안하고 쑥쓰럽습니다. 희망을 갖고 최선을 다해서 훗날 강대한 모습을 세계바둑계에 보여주었으면 하는 꿈을 갖고 있습니다." (장쉬 9단) 
   ▲ 정현준 삼성화재 중국 법인장.  
   ▲ "복권에 당첨될 확률보다 낮다는 것을 잘 알기 때문에 공약을 걸어도 괜찮을 것 같습니다. 얼마 전에 우스갯소리로 2연패를 한다면 싸이의 '말춤'을 추겠다고 했습니다. 우승한다면 그때까지 열심히 연습하겠습니다." (원성진 9단)   