[삼성화재배] 올라가느냐, 떨어지느냐, 내일을 보느냐
작성자:한창규, 2012-09-05 12:47 입력
   ▲ 98년생과 96년생의 '소년 소녀 대결!' 첫날 1회전의 최대 뉴스메이커가 됐던 최정 2단(오른쪽)이 자기보다 2살 어린 리친청 2단을 상대로 16강 직행을 노린다. 어느 노기자는 '꼬맹이들'이라  칭한다.   
2012 삼성화재배 더블 일리미네이션 32강전 2회전
                                      2연승 8명은 16강행 조기 확정,  2연패 8명은 탈락

4명 1조, 총 8개조에서 경합을 벌이는 더블 일리미네이션 32강전의 2일째는 2연승을 거두는 8명이 상위 라운드행 티켓을 한 발 앞서 획득하는 날이다. 반면 2연패를 당한 8명은 최종일조차 가보지도 못한 채 때이르게 짐을 싸야 하는 운명에 처한다.

반상의 스타워즈, 2012 삼성화재배 월드바둑마스터스 32강전의 2회전 대국이 5일 오전 11시(한국시각 정오) 중국 베이징 캠핀스키호텔 특별대회장에서 속행됐다. 8개조의 대진은 조별 1승자끼리, 1패자끼리. 필연적으로 2연승자와 2연패자가 나올 수밖에 없다.

패하더라도 한 판 '여유'가 있는 1승자 간의 대결에 비해 '뒤'가 없는 1패자 간의 대결에선 비장감마저 흐른다. 첫날 1회전의 한중전에서 4승12패로 열세를 나타나며 4명만이 1승을 거두는 데 그친 한국선수는 무려 8명이 '막다른 골목'에 처해 있다. 
   ▲ '갈림길 승부'를 벌이고 있는 베이징 캠핀스키호텔 3층에 차려진 대회장의 모습.  

1패자 중 2명(박정환ㆍ나현)은 중국선수와 대결하고, 나머지 6명은 우리끼리 대결하고 있다. 따라서 3명은 부득불 탈락해야 하는 운명을 맞는다. 또 1승자 4명(이세돌ㆍ최철한ㆍ원성진ㆍ최정)은 전부 중국선수를 상대로 '16강 직행'을 노린다. 한국선수들의 2회전 대진은 다음과 같다.

[1승자]
ㆍ이세돌 vs 구리
ㆍ최철한 vs 종원징
ㆍ원성진 vs 판팅위
ㆍ최정 vs 리친청

[1패자]
ㆍ박정환 vs 저우허시
ㆍ나현 vs 펑리야오
ㆍ백홍석 vs 한웅규
ㆍ강동윤 vs 진시영
ㆍ안국현 vs 유창혁

한편 32강부터 한국선수가 승리할 때마다 일정액(1집당 1만원, 불계승일 경우 30만원)을 적립하는 군부대 바둑보급 활동 지원금은 첫날 경기에서 110만원이 모아졌다. 반대로 중국선수가 승리할 경우엔 중국의 바둑꿈나무 육성 기금으로 적립된다. 

삼성화재배 공식 사이트에선 대국 개시부터 김지석 8단이 해설자로, 협력사인 한게임바둑에선 한국시각 오후 2시부터 김성룡 9단이 해설자로 나서 팬들의 궁금증을 해소해 드린다.
   ▲ 전날 충격적인 패배로 랭킹 1위의 자존심을 구긴 박정환(왼쪽). 저우허시와는 첫 대결이다.  
   ▲ 나현(오른쪽)은 펑리야오에게 전기 16강전에서 백으로 불계승한 바 있다.   
   ▲ 전날 발표된 랭킹에서 다시 3위로 올라선 최철한(왼쪽)은 종원징과 첫 대면하고 있다.  
   ▲ 디펜딩 챔프 원성진(왼쪽)의 2회전 상대는 중국의 신예 기수 판팅위. 첫 대결이다.  
   ▲ 백홍석-한웅규의 막다른 승부. 상대전적은 한웅규가 3승2패를 기록 중이다.  
   ▲ 강동윤-진시영. 최근 4연승 등 강동윤이 5승1패로 앞서 있다.  
   ▲ 유창혁-안국현. 2010년에만 세 판을 두어 안국현이 2승, 유창혁이 1승을 거뒀다.  
   ▲ 루이나이웨이-천야오예의 1승자 대결.  
   ▲ 퉈지아시-당이페이의 1승자 대결.  
   ▲ 장웨이지에-미위팅의 1승자 대결.  
   ▲ 씨에허-스위에의 1승자 대결.  
   ▲ 고마쓰 히데키-세토 다이키의 1패자 대결.  
   ▲ 녜웨이핑-장쉬의 1패자 대결.  
   ▲ 2회전의 빅카드로 꼽히는 이세돌-구리는 북경TV 생중계 관계로 쿤륜호텔에서 따로 진행되고 있다. 공식전 상대전적에선 이세돌이 8승11패로 약간 열세.  
   ▲ 대국에 앞서 사인하고 있는 유창혁, 박정환, 강동윤.  
   ▲ 전기 우승자 원성진. '2연패 말춤'을 볼 수 있을까.  