[내셔널리그] 충남 서해, 무패행진 '대구 덕영' 꺾고 우승
작성자:김광호, 2012-09-08 03:24 입력
  
▲ 준플레이오프부터 시작한 충남 서해의 포스트시즌은 파죽지세를 보이며 마침내 우승을 일궈냈다. 왼쪽부터 유병용ㆍ송홍석ㆍ김수영ㆍ박성균.    
하나은행 2012 내셔널바둑리그 챔피언전 
                                   충남 서해, 대구 덕영 3-1로 누르고 우승

누가 충남 서해의 기세를 막을 수 있겠는가. 정규시즌 1위팀인 대구 덕영의 8승3무에 턱없이 부족한 5승4무2패라는 평범한 성적으로 포스트시즌에 진출한 충남 서해. 하지만 챔피언전에 오르는 동안 보여준 파괴력은 1위팀을 위협하기에 충분했다. 

6~7일 서울 서교동 K바둑 대국실에서 벌어진 하나은행 2012 내셔널바둑리그 챔피언전에서 충남 서해가 정규시즌 1위팀인 대구 덕영을 3-1로 누르고 초대 우승팀의 주인공이 됐다. 첫날 2연승에 힘입어 둘째날 시니어의 박성균이 여류 이유진을 꺾고 7개월간 대장정에 마침표를 찍었다. 

첫날은 포스트시즌 무결점 스타 유병용이 첫 주자로 나섰다. 양팀은 모두 1국의 중요성을 느낀 듯 팀에서 가장 컨디션이 좋은 선수를 내세웠다. 초반 유병용의 행마가 좋지 못해 김정선이 유리했으나 끝내기에서 유병용이 역전시켰다. 이어 2국은 김수영이 초반 득점에 성공한 이후 격차를 더욱 벌리면서 승리했다. 


순식간에 2-0으로 밀려버린 대구 덕영은 둘째날에 배수의 진을 칠 수밖에 없었다. 대구 덕영의 김원 감독은 "승부는 아직 끝난 게 아니다. 2-2로 가겠다"는 의지를 보였다. 남은 두 대국을 모두 승리해 다음날 결정국으로 가져 가겠다는 얘기다. 

3국에서 강지훈이 대마를 버리면서 대모양을 구축한 곳에서 송홍석이 타개에 성공해 형세가 여의치 않았으나 송홍석의 낙관과 끝내기 완착으로 역전에 성공했다. 2-1로 따라붙은 제4국. 밤 10시가 다 되어 시작한 대국에서 이유진은 박성균의 완력에 버티지 못하고 1시간 만에 항복을 선언하고 말았다. 

하나은행 2012 내셔널 바둑리그는 하나은행이 후원하며 대한바둑협회와 K바둑이 주최ㆍ주관한다. 대회 총규모는 4억원, 우승팀엔 2000만원, 준우승팀엔 1000만원의 상금을 수여한다. 제한시간은 각자 15분(초읽기 30초 3회). 
■ 하나은행 2012 내셔널바둑리그 챔피언전(앞쪽이 충남 서해)
ㆍ제1국 : ○유병용 vs ●김정선 : 백불계승 (9월6일 19시)
ㆍ제2국 : ○김수영 vs ●박강수 : 백불계승 (9월6일 21시)
ㆍ제3국 : ●송홍석 vs ○강지훈 : 백불계승 (9월7일 19시)
ㆍ제4국 : ●박성균 vs ○이유진 : 흑불계승 (9월7일 21시)
   
▲ 상변에서 한바탕 전투를 벌인 결과는 흑을 든 박강수가 유리해 보였다. 이후 전장을 옮긴 좌하에서 흐름이 반전되고 말았다.   
   
▲ 시니어의 강자 박강수를 꺾고 우승에 큰 공헌을 한 김수영의 복기 장면.  
   
▲ 벼랑 끝에서 반격의 신호탄을 쏜 강지훈. 동료 선수들 속에서 복기를 하고 있다.  
   
▲ 여류 이유진을 꺾고 종지부를 찍은 박성균이 다음 착점을 두고 고심하고 있다.  
   
▲ 대구 덕영팀의 검토.  
   
▲ 왼쪽부터 박성균 선수, 이광구 위원, 충남 서해팀 유경남 감독.  
   
▲ 첫날 2승을 합작한 유병용과 김수영.  