[한중천원전] 최철한 "2-0 완승으로 천야오예 관광을…"
작성자:김광호, 2012-09-09 21:53 입력
 
▲ 한국천원 최철한 9단(왼쪽)과 중국천원 천야오예 9단이 악수를 나누며 선전을 다짐하고 있다. 
제16회 박카스배 한중천원전 전야제
                       최철한-천야오예, 전기 이어 또 격돌 

최철한의 설욕이냐 천야오예의 2연패냐. 하늘 아래 오직 한 사람만이 오를 수 있는 통합천원의 자리를 놓고 한국의 우승자와 중국의 우승자가 맞붙는다. 이른바 통합챔프전. 9일 오후 6시 제주도 그랜드호텔 2층 제이드룸에서 제16회 박카스배 한중천원전 전야제가 열렸다.  

두 대국자와 스포츠조선 방준식 대표이사, 중국기원 류스밍 원장, K바둑 윤여창 대표이사, 한국기원 양재호 사무총장 등 관계자 및 취재진 등 50여명이 참석한 가운데 진행된 행사는 인사말, 동영상 상영, 선수 각오 및 소감 등의 순서로 40여분간 이어졌다.  

최철한은 지난대회에서 천야오예와 대결해 0-2로 패한 바 있다. 따라서 이번에 설욕의 마음이 강하다. 무엇보다 상대전적 1승7패의 약세를 떨쳐 버리고 싶어한다. 임전 소감을 묻는 자리에서 "이번엔 2-0으로 이겨 천야오예 9단이 여유 있게 제주도 관광을 할 수 있도록 충분한 시간을 주겠다"라는 각오를 밝혔다. 
    

최근 백령배 4강에 이름을 올려놓은 천야오예는 중국랭킹 9위로 중국 천원전을 4연패 중이다. 비행기에 내리는 순간 몸이 가벼워지는 느낌을 받아 제주의 맑은 공기를 알 수 있었다"는 천야오예는 "구리 9단이 6연패를 했기 때문에 나도 최소 6연패는 할 생각이다. 제주관광은 1국 결과에 따라 할지 어떨지 생각해 보겠다"고 말했다. 

대회의 최다 우승자는 각각 4연패를 달성한 바 있는 이창호와 구리. 천야오예는 지난 세 번의 출전에서 두 번 우승을 차지한 데 비해 최철한은 세 번의 출전에서 아직 우승 인연을 맺지 못하고 있다. 이번이 공히 네 번째. 최철한이 자존심을 회복할 수 있을지 주목된다. 

한중천원전은 매년 양국이 교대로 개최하는 대회로 우승상금은 1만달러(준우승 5000달러), 이번 대회의 제한시간은 3시간(초읽기 1분 5회). 양국 간의 역대전적에선 한국이 8승7패로 근소하게 앞서 있다. 
 
▲ 전야제 전경.  
 
▲ 선수 및 대회관계자 기념촬영.  
 
▲ "제주관광은 1국 결과에 따라 할지 어떨지 생각해 보겠습니다"라고 말하는 천야오예 9단.  
 
▲ "이번에는 반드시 설욕해야겠지요. 2-0으로 이겨서 천야오예 9단이 여유 있게 제주관광을 할 수 있도록 하겠습니다"라는 최철한 9단.  
 
▲ 지난해에 이어 또 한 번의 대결. 이번에는 누가 승리할까. 다정하게 포즈를 취하고 있는 두 기사이다.  