[국제신예] 일본에 5-3 진땀승/여자도 '십단' 될 수 있다
작성자:한창규, 2012-09-12 16:53 입력
   ▲ 한일전. 팀 스코어 4-3으로 쫓기는 상황에서 오유진 초단이 후지사와 리나 초단에게 반집승을 거두며 5-3 승리를 결정지었다. [사진제공=일본기원]  
○●… 한국 신예군단, 일본에 5-3으로 승리

한국의 신예군단이 일본의 신예군단을 꺾고 라이벌 중국과 우승을 다투게 됐다. 한국은 12일 일본기원에서 벌어진 2012국제신예대항전 2회전에서 일본팀을 맞아 5-3 승리를 거뒀다. 

승리까지엔 진땀을 흘렸다. 3장 이지현이 전날에 이어 또다시 시간패를 당했고, 믿었던 최정과 새내기 신민준이 패하는 등 일곱 판이 끝날 때까지 4-3으로 간신히 앞섰다. 그 상황에서 오유진(14)이 동갑내기 후지사와 리나에게 거둔 반집승이 팀 승리를 결정지었다.
       ■ 중간 
전적
 
한국
대만
중국
일본
팀 
            전적
개인승수
최종 
            순위
한국
-
7:1
 
5:3
2승
12승

             
대만
1:7
-
1:7
 
2패
2승

             
중국
 
7:1
-
7:1
2승
14승

             
일본
3:5
 
1:7
-
2패
4승

             


일본의 여자기사 무카이 치아키는 1회전에서 송용혜를 꺾은 데 이어 2회전에선 최정을 불계로 물리쳐 주목을 받았다. 첫날 약체 대만을 7-1로 완파했던 한국은 중간전적 2연승으로 내일 중국과 우승컵을 놓고 최종전을 벌인다. 지난대회 우승팀이기도 한 중국은 1회전서 일본을 7-1로, 2회전서 대만을 7-1로 대파했다.

국제신예대항전은 한ㆍ중ㆍ일ㆍ대만 4개국이 8인 단체전으로 겨루는 대회로 상금은 우승팀 100만엔(약 1400만원), 준우승팀 50만엔, 3위팀 30만엔, 4위팀 20만엔. 이번 대회는 제한시간 2시간, 5분 전부터 1분 초읽기 5회로 진행하고 있다. 
   ▲ 한국은 첫날의 1회전에선 약체 대만을 7-1로 완파했다.  
               ■ 2회전 결과         *괄호 안은 개인전적
순번
한국(5승)
일본(3승)
결과(파란글씨가 승자)
    1장
       이영구 9단(2승)
       안자이 노부아키 6단(2패)
         178수, 백불계승 
    2장
       김승재 5단(2승)
       가나자와 마코토 3단(2패)
         237수, 흑불계승 
    3장
       이지현 3단(2패)
       후지타 아키히코 3단(1승1패)
         155수, 흑불계승 
    4장
       나현 2단(2승)
       이다 아쓰시 3단(2패)
         204수, 백불계승
    5장
       신진서 초단(2승)
       위정치 2단(2패)
         192수, 백불계승 
    6장
       신민준 초단(1승1패)
       이치리키 료 2단(1승1패)
         237수, 흑불계승 
    7장
       최정 2단(1승1패)
       무카이 치아키 5단(2승)
         239수, 흑불계승 
    8장
       오유진 초단(2승)
       후지사와 리나 초단(2패)
         323수, 백반집승 
순번
중국(7승)
대만(1승)
결과(파란글씨가 승자)
    1장
       롄샤오 4단(2승)
       천스위엔 9단(2패)
         199수, 흑불계승 
    2장
       리밍 4단(2승)
       샤오정하오 7단(2패)
         328수, 백반집승 
    3장
       리친청 2단(2승) 
       린수양 7단(1승1패)
         227수, 흑1집반승 
    4장
       류위 3단(2승)
       씨아다밍 6단(2패) 
         163수, 흑불계승
    5장
       시아천쿤 2단(1승1패)
       린리샹 5단(1승1패)
         186수, 백불계승 
    6장
       마루롱 2단(2승)
       린슈핑 4단(2패)
         285수, 흑3집반승 
    7장
       송용혜 5단(1승1패)
       헤이쟈쟈 5단(2패)
         203수, 흑불계승 
    8장
       리샤오시 초단(2승)
       당시윈 초단(2패)
         167수, 흑불계승 
●○… '여자 십단' 누가 될까?

신설 기전, 여류십단을 향한 본선 구도가 확정됐다. 9월 10일과 12일 한국기원 대회장에서 열린 제1기 여류십단전 예선에서 12명의 선수가 승리를 거두고 본선행 티켓을 손에 넣었다. 이 대회는 종합기전인 원익배 십단전을 후원해 오고 있는 원익그룹이 올해 새롭게 출범시킨 여자기전으로 36명이 예선에 참가했다.

통과자 중 이번 예선을 통해 프로 데뷔전을 치른 오유진의 이름이 눈에 들어온다. 지난 7월 말 입단한 14세 오유진은 국내 여자프로 중에서 가장 어리다. 여류 타이틀 보유자 중에선 여류명인 최정이 예선을 통과한 반면 여류국수 박지연은 쓴잔을 마셨다.
   
▲ 여류국수ㆍ여류명인ㆍ여자기성에 이은 또 하나의 여자기전인 여류십단전이 예선전을 끝내고 본선 구도를 확정했다.  

예선을 통과한 12명은 랭킹시드를 받아 본선에 직행한 박지은ㆍ조혜연과 더불어 토너먼트로 우승 레이스를 벌인다. 박지은ㆍ조혜연은 8강부터 나선다.

 우승상금은 1000만원(준우승 300만원), 제한시간은 10분(초읽기 40초 3회). 8강부터는 바둑TV가 녹화방영하며, 결승 진출자에겐 원익배 십단전 본선시드도 준다.
☞ 여류십단전 예선 결과
   
 
   
 