[단신종합] 조혜연ㆍ김혜민 4강/중국랭킹 대변화
작성자:한창규, 2012-09-19 17:20 입력
   ▲ 상대전적 1승1패에서 맞이한 세 번째 대결에서 조혜연 9단(왼쪽)이 고주연 2단에게 불계승을 거두고 여류십단전 8강에 올랐다. 
○●… 조혜연ㆍ김혜민, 여류십단전 4강

조혜연 9단과 김혜민 6단이 2012 여류십단전 준결승에 진출했다. 19일 바둑TV 대국실에서 열린 본선토너먼트 8강전에서 조혜연은 고주연 2단을 맞아 212수 만에 백불계승을 거뒀다. 조혜연은 랭킹시드를 받아 8강전부터 출전했다. 김혜민은 앞서 열린 8강전에서 이영주 초단을 207수 만에 흑불계로 제압했다. 

신설 기전인 여류십단전의 우승상금은 1000만원(준우승 300만원), 제한시간은 10분(초읽기 40초 3회). 결승 진출자에겐 뒤이어 개막되는 제8기 원익배 십단전 본선시드를 부여한다.
     
●○… 농심배 1차전 개최지 부산으로 변경

10월 15일 저녁 개막전야제에 이어 16일부터 나흘간 중국 베이징에서 개최할 예정이었던 제14회 농심신라면배 세계바둑최강전 1차전의 장소가 부산 농심호텔로 변경됐다. 사유는 현지 사정 때문. 최근 불거지고 있는 중국과 일본 간의 영토분쟁에 따른 악영향이 바둑대회로 튈지도 모를 우려를 사전 방비한 것이다. 

한ㆍ중ㆍ일 간의 바둑삼국지로 불리는 국가대항전인 농심신라면배는 그동안 1차전 중국 베이징, 2차전 부산, 3차전 중국 상하이로 나뉘어 치러 왔었다. 양국의 사태가 진정되면 2차전을 중국서 개최할 계획이다. 

■ 각국 대표
ㆍ한국 : 박정환 9단, 최철한 9단, 김지석 8단, 이호범 3단, 이동훈 초단
ㆍ중국 : 씨에허 9단, 장웨이지에 9단, 천야오예 9단, 왕시 9단, 탄샤오 7단
ㆍ일본 : 미정
○●… 2012년 8월말 기준 중국랭킹(공시판)

중국기원이 2012년 8월말 기준 중국랭킹의 공시판을 게시했다. 공시판은 9월 20일까지 이의 신청을 받기 위한 것으로 공식랭킹은 조만간 확정 발표한다. 공시판에 따르면 세계대회에서 맹활약을 펼치고 있는 천야오예 9단이 1위를 차지했으며, 퉈지아시 3단이 2위로 올라섰다. 지난번에 비해 각각 8계단, 13계단 상승한 것이다. 

반면 2연속 1위였던 탄샤오 7단은 5위로 내려앉았다. 구리 9단은 10위, 콩지에 9단은 16위로 하락했다. 신예 강자 판팅위 3단은 12위로, 미위팅 3단은 21위로 상승일로를 걷고 있다. 300여명이 활동하고 있는 중국기원은 매년 세 차례(4월말, 8월말, 12월말 기준) 랭킹을 발표한다. 

**확정 발표 후 다시 전해드립니다.
●○…  LS그룹, 베트남 바둑대회 후원

LS그룹이 15일부터 18일까지 베트남 다낭시 호앙안 지아라이(Hoang Anh Gia Lai) 호텔서 열린 제2회 LS-베트남 바둑 챔피언십을 후원했다. 

이는 작년에 이은 두 번째로, 바둑에 대한 관심이 급증하고 있는 베트남에 평소 바둑에 대한 각별한 애정과 관심을 가지고 있었던 구자홍 LS그룹 회장과 주한베트남 명예영사인 구자열 LS전선 회장이 양국 간 문화 교류와 바둑 보급을 위해 시작한 것이다. 

특히 구자홍 회장은 하이퐁과 호치민 등에 위치한 각 계열사 사업장을 점검하는 바쁜 일정 중에도 시상식에 직접 참가, 선수들을 격려했다. 구 회장은 "바둑은 상호 존중과 배려, 신뢰를 기반으로 하는 LS파트너십이 가장 잘 구현된 스포츠"라며 "LS가 앞으로도 베트남 국민들과 함께하는 파트너가 되길 기대한다"고 말했다.
   ▲ LS-베트남 바둑대회에 참가한 구자홍 LS회장이 선수들의 대국을 관전하고 있다.  

이번 대회는 하노이, 호치민 등 8개 도시 대표 선수 60여명이 리그 방식으로 4일간 치렀으며, 작년과 달리 직장인과 개인 사업가 등 성인의 참가 비율이 늘어났다. 남녀별 성인부ㆍ16세 이하ㆍ11세 이하로 진행됐으며, 우승자들에게 총 1000여만원의 상금과 상패가 주어졌다. 

현지에서 바둑을 보급 중인 이강욱 8단은 "작년 우승 선수는 전업기사로 활동 중이며 한국으로 바둑 유학을 가는 학생도 있다"며 현지의 뜨거운 반응을 전했다. 구자열 회장은 "한국과 베트남 수교 20 주년인 올해도 바둑대회를 후원하게 되어 뜻깊다"며 "앞으로 다양한 분야에서 교류가 활발하도록 지원할 계획"이라고 말했다.
   ▲ 구자홍 회장이 우승자들에게 시상한 뒤 기념 촬영을 하고 있다. 
○●… 김지석, 기아자동차 'K3' 1호 행운

한국바둑리그 한게임팀의 주장으로 활약하고 있는 김지석 8단이 기아자동차의 준중형 신차 'K3'의 1호차 주인공이 되어 화제다. 뜻밖의 행운을 안은 김지석은 18일 서울 압구정 국내영업본부에서 K3 1호차 전달식에 참석해 200만원 상당의 주유상품권도 함께 받았다.

김지석 8단은 "K3의 세련된 스타일과 역동적인 디자인은 물론 넉넉한 실내공간과 다양한 안전사양과 편의 사양을 갖춰 '내게 꼭 맞는 차'라는 확신이 들어 구입을 결정했다"며 "K3의 1호차 주인공이 되어 기쁘고, 실제 차를 직접 보니 기대 이상"이라고 말했다.
   ▲ 전달식에 참석한 김지석 8단이 K3 1호차와 함께 200만원 상당의 주유상품권을 받은 후 기념촬영을 하고 있다. [사진=기아자동차] 
●○… 천스위엔, 대만 국수전 우승

한국에서 바둑을 배우고 한국기원에 입단한 후 오랫동안 활동하다 2010년 고국 대만으로 이적한 천스위엔 9단이 제8기 대만 국수전 우승을 차지했다. 도전자로 나선 천스위엔은 18일 벌어진 도전5번기 제4국에서 타이틀 보유자 린즈한 9단에게 231수 만에 흑불계승을 거두고 종합전적 3승1패로 타이틀을 탈환했다.

천스위엔이 대만 국수에 오르기는 2ㆍ3기 대회를 우승한 이후 4년 만이다. 지난 4기 대회에서 자신을 꺾고 타이틀을 빼앗아 갔던 린즈한의 4연패를 저지한 것이다. 대만기원문화기금회가 주최하는 대만 국수전의 우승상금은 30만대만위안(약 1100만원).
