[여류명인전] 여류국수, 여류명인에 도전장
작성자:김광호, 2012-09-20 18:22 입력
   
▲ 박지연 3단(오른쪽)이 도전자결정전에서 김은선 4단에게 불계승을 거두고 제14기 여류명인전 도전자로 결정됐다. 
제14기 STX배 여류명인전 도전자결정전
                       여류국수 박지연, 최정과 타이틀전 3번기

붙자! 누가 최강인지. 드디어 만날 사람끼리 만난 것인가. 여류국수 박지연이 도전장을 들고 여류명인 최정에게 다가간다. 박지연은 20일 서교동에 위치한 K바둑 대국실에서 벌어진 제14기 STX배 여류명인전 도전자결정전에서 김은선 4단을 231수 만에 불계로 꺾고 도전권을 획득했다. 

승자전에서 승승장구해 결정전에 진출한 박지연과 본선 첫 판에서 패해 패자전에서 힘겹게 진출한 김은선의 대결이었다. 상대전적에선 김은선이 1승3패로 밀려 있지만 김은선의 1승이 여류명인전에서 거둔 승리였다.  

박지연은 초반 상대의 하변 침입을 적절히 공격하면서 주도권을 잡았다. 이어 우상 전투에서도 강하게 밀어붙이면서 우세한 흐름을 유지했다. 종반 들어선 특유의 낙관 무드로 역전의 빌미를 주는 듯도 했는데 중앙에서 빈삼각의 묘수 등 타개를 잘하며 마무리지었다. 
    

K바둑 김원 해설자는 "박지연 3단이 형세가 조금 유리하다고 판단하면 너무 빈틈없이 완벽하게 두려는 경향이 있다"면서 "이것이 중반 들어 고생을 사서 한 결과를 초래했는데 결국 상대의 맹추격을 끝내 본인의 바둑으로 이끌면서 승부를 결정지었다"고 평했다.  

여류명인 최정과 여류국수 박지연. 방어냐, 쟁취냐, 2연패냐, 2관왕이냐를 놓고 다툴 도전3번기는 내년 초 열릴 예정이다. 상대전적에선 최정이 3승1패(최정의 비공식 1승 포함)로 앞서고 있다. 

여류기전 중에선 유일하게 도전기로 진행되는 여류명인전의 우승상금은 1200만원(준우승 500만원), 제한시간은 1시간(초읽기 40초 3회). 전기에선 루이나이웨이 9단의 타이틀 반납으로 도전자결정전에 오른 두 기사가 결승전을 치른 결과 최정이 김미리를 2-0으로 꺾고 생애 첫 우승컵을 들어올렸다. 
    
   
▲ 중반 들어 김은선이 맹추격하고 있는 장면. 하변의 엷은 일단이 우변과 연결을 취하면서 오히려 흑의 중앙 요석이 잡힐 처지에 놓였다. 박지연은 그 이후 빈삼각의 묘수로 타개에 성공했다.   
   
▲ 패자조 첫 판부터 시작해 도전자결정전까지 오른 김은선 4단. 끈질긴 승부근성을 보여주었으나 역전엔 이르지 못했다.   
   
▲ 루이나이웨이가 빠진 자리에 최초로 국내 2관왕을 노리는 박지연 3단. "실수하는 것 같은데 항상 이긴다"는 김원 해설자의 평이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=26871&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 STX배 여류명인전 도전자결정전
○김은선 4단 vs ●박지연 3단
결과 : 박지연, 231수 흑불계승 

109가 두터운 수이긴 하나 느슨한 수여서 110ㆍ112를 허용해선 알 수 없는 승부가 됐다. 초읽기에 몰려서 둔 117도 악수. 127의 빈삼각이 좋은 수여서 이후 백 석점을 잡고 타개되어선 승부를 뒤집기가 어려워졌다. 백도 128로는 불리해 보이지만 129에 둬 일전을 불사할 자리였다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

