[중국랭킹] 천야오예, 9위에서 생애 첫 1위로 급상승
작성자:한창규, 2012-09-22 16:02 입력
2012년 8월말 집계 중국랭킹… 천야오예 9위에서 첫 1위로 
                                  퉈지아시 2위… 구리 10위, 콩지에는 3위에서 15위로  급락

지난 19일 공시판 랭킹을 게시했던 중국기원이 기사들의 이의 신청 기간을 거친 후 확정판을 발표했다. 지난 4월랭킹에선 공시판과 확정판 사이엔 괴리가 작지 않았으나 이번엔 별다른 차이가 발생하지 않았다.

4개월 만에 발표된 2012년 8월말 기준 랭킹에서 가장 두드러지는 점은 천야오예 9단이 생애 첫 1위에 등극하는 등 랭킹 변화가 유례없이 큰 폭으로 나타났다는 것이다. 천야오예는 지난 랭킹에 비해 무려 8계단 뛰어올랐다. 또 퉈지아시 3단은 13계단 상승한 2위에 자리했다.
 
▲ 4개월마다 발표되는 중국랭킹은 한국엔 이해하기 어려운 부분이 적지 않다. 근년 들어선 저우루이양→탄샤오→천야오예(사진) 순으로 1위 자리를 이어오고 있다.   

이밖에 '90후' 중에서 스위에 5단이 3위, 판팅위 3단이 12위, 탕웨이싱 3단이 19위, 미위팅 3단이 21위, 롄샤오 4단이 23위, 당이페이 4단이 25위에 랭크되는 등 신예들의 랭킹이 대폭 상승했다.

반면 2연속 1위였던 탄샤오 7단은 5위로 떨어졌다. 또 전통의 상위 랭커 구리 9단은 9위에서 10위로, 콩지에 9단은 3위에서 15위로 급락했다.  

여자기사 중에선 루이나이웨이 9단이 3계단 하락에도 불구하고 69위로 최고 순위를 차지했으며 리허 3단(88위), 장쉔 8단(93위), 왕천싱 5단(99위)이 뒤를 따르며 100위권 내에 포진했다. 조선족 기사 송용혜 5단은 153위. 

중국기원은 매년 세 차례(4월말, 8월말, 12월말 기준) 랭킹을 발표하며 이번 랭킹은 2012년 8월말까지의 성적을 토대로 한 것이다. 현재 활동 중인 중국의 프로기사 수는 300여명이다.