[락스타리그] 오리무중 순위 경쟁… 운명의 최후 결전
작성자:한창규, 2012-10-01 17:21 입력
■ KB국민은행 2012 락스타리그 최종 라운드 오더 

총 90경기 일정의 한국바둑리그가 지난주 정규시즌을 마감한 데 이어 락스타리그도 이번 주에 대단원의 막을 내린다.

한국바둑리그 속의 2군리그로 올해 첫발을 내디딘 KB국민은행 2012 락스타리그는 바둑리그와 똑같은 10개팀이 18라운드에 걸쳐 90경기 일정으로 진행되고 있다. 차이점이라면 바둑리그처럼 포스트시즌을 따로 치르지 않는다는 것. 정규시즌 성적만으로 10개팀의 순위를 매긴다.

사상 유례 없는 순위 경쟁을 벌였던 바둑리그와 같이 락스타리그도 그 치열함에서 결코 뒤지지 않는다. 단 한 라운드만을 남겨두고 있는 데도 우승팀은 고사하고 10개팀의 순위는 오리무중이다. 최종 라운드가 끝나봐야 알 수 있다.

팀 간의 승점 차이가 극미하다 보니 우승 가능성이 있는 팀만 해도 네 팀에 달한다. 최종 라운드 결과에 따라 1~4위는 물론이고 그 이하의 순위가 결정된다. 또 중위권 팀도 최종 라운드를 통해 상금 혜택이 돌아가는 4위권 안으로 진입할 여지가 있다.

그 같은 상황을 감안해 한 주 네 경기씩 치러왔던 일정을 이번 주엔 5경기 모두를 소화한다. 경기 순서도 지금까지의 1~5경기 순에서 벗어나 18라운드 3경기인 한게임은 최종일에 경기를 갖고, 또 포스코LED는 18라운드 1경기임에도 최종일 한게임 경기에 앞서 두 판을 두고, 나머지 두 판은 한게임 경기가 끝날 때쯤에 시작한다.

포스코LED와 한게임은 각각 1, 2위를 달리고 있는 팀으로 우승에 가장 근접해 있다. 포스코가 스마트오로와의 최종전을 승리한다면 자력 우승을 하게 되지만 패하거나 비길 시엔 한게임에 기회가 온다. 팀 상금은 1위 2000만원, 2위 1000만원, 3위 600만원, 4위 400만원.
금주의 
            락스타리그 
            오더
 18R 1G (10월 
            7일)
스마트오로
상대전적
포스코LED
제1국(13시)
김누리
0-0
이희성
제2국(13시)
민상연
1-0
이상헌
제3국(17시)
김원빈
0-0
김채영
제4국(17시)
박지연
0-0
황재연
18R 2G (10월 6일)
SK에너지
상대전적
넷마블
제1국(10시)
김현찬
0-0
박진솔
제2국(10시)
정두호
0-0
오정아
제3국(10시)
이슬아
0-1
박영롱
제4국(10시)
김형환
1-0
김혜림
18R 3G (10월 7일)
한게임
상대전적
티브로드
제1국(14시)
김세동
0-0
문도원
제2국(14시)
박경근
0-0
허   진
제3국(14시)
김미리
0-0
김성진
제4국(14시)
강병권
1-0
류수항
18R 4G (10월 6일)
신안천일염
상대전적
킥스
제1국(13시)
강창배
0-0
최   정
제2국(13시)
김나현
0-0
이재웅
제3국(17시)
서무상
1-0
박민규
제4국(17시)
변상일
0-0
양우석
18R 5G(10월 6일)
정관장
상대전적
롯데손해보험
제1국(14시)
이범진
0-0
박준석
제2국(14시)
김혜민
0-0
강승민
제3국(14시)
이정우
3-0
김대용
제4국(14시)
조인선
1-0
김윤영