[한국랭킹] 이세돌 맹추격에 다시 달아난 박정환
작성자:한창규, 2012-10-05 11:05 입력
   5개월 연속 1위 박정환 9단이 지난 6월랭킹에서 이세돌 9단을 앞지른 후 5개월 연속 1위 자리를 차지했다. 두 기사 간의 랭킹점수 차는 지난달 7점까지 근접했으나 다시 69점차로 벌어졌다.   
10월 한국랭킹… 박정환, 이세돌 추격 벗어나며 5개월째 1위
                                   '톱5'는 전달과 동일… 조한승은 6위로, 김승재는 9위로 상승

9월 한 달간 9승2패를 거둔 박정환이 3승1무4패에 그친 이세돌과의 간격을 다시 벌리며 톱랭커 자리를 지켰다. 5일 한국기원이 발표한 10월랭킹에서 신세대 강자 박정환 9단(19)이 랭킹점수 9763점으로 1위를 차지했다. 지난 6월 첫 1위에 오른 후 5개월 연속 수위다. 전달 대비 랭킹점수는 14점 올랐다.

박정환이 1위를 차지하는 동안 이세돌 9단(29)은 5개월째 2위에 머물렀다. 랭킹점수는 지난달보다 48점이나 깎였다(구리ㆍ최철한ㆍ박정상에게 졌다). 박정환을 7점차로 바짝 추격했던 흐름은 랭킹이 역전된 후의 최대폭인 69점까지 벌어졌다(두 기사 간의 점수차는 6월 28점, 7월 42점, 8월 42점, 9월 7점, 10월 69점).


3위 최철한 9단(27), 4위 김지석 8단(23), 5위 원성진 9단(27)은 지난달 순위를 그대로 유지한 가운데 김지석이 최철한을 5점차로 쫓고 있다.

조한승 9단(30)은 백홍석 9단(26)과 자리를 맞바꾸며 6위로 두 계단 상승했고 강동윤 9단(23)은 7위를 고수했다. 9위 김승재 5단(20)은 박영훈 9단(27)을 10위로 밀어내며 자신의 최고 랭킹을 다시 경신했다.
박지은 98위로 떨어지며 여자 톱랭커 변화 조짐

10위권 밖에선 7계단 끌어올린 12위 윤준상 9단(25)이 돋보이는 상승폭을 나타냈다. 다시 두 계단 올라 16위에 랭크된 변상일 초단은 나현 2단을 제치고 '95후' 중에서 최고 순위를 차지했다. 이밖에 이상헌 2단(24)이 55위, 황재연 2단(17)이 56위, 김성진 2단(23)이 72위로 신규 진입하며 랭킹 신고식을 했다.

100위권 안에 한때 3명까지 포진했던 여자기사는 박지은 9단(29)만이 98위에 턱걸이했다. 지난달에 비해 5계단 하락한 결과다. 조혜연 9단(27)은 100위권 밖으로 밀려났다. 박지은의 하락세가 이어질 경우 여자랭킹 1위에 변화를 일으킬 날이 멀지 않다.

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 5일 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 