[한국바둑리그] 준PO 오더… 한종진 "아쉽다" 김성룡 "잘됐다"
작성자:한창규, 2012-10-08 11:48 입력
■ KB국민은행 2012한국바둑리그 준플레이오프 1차전 오더 

13일 개막하는 KB국민은행 2012한국바둑리그 준플레이오프의 오더가 발표됐다. 경기를 벌이는 팀은 정규시즌 3위 스마트오로와 4위 포스코LED. 대국은 오후 1시부터 한 판씩 바둑TV 스튜디오에서 둔다(뒷 경기는 앞 경기 종료 후 15분 내에 시작한다).


2차전을 벌여 다승팀이 상위 라운드에 진출하게 되므로 1차전은 팀 승부가 결정되더라도 5판을 전부 두게 되며(길어지면 자정을 넘길 수도 있다), 1차전 결과에 따라 2차전은 조기에 끝날 수도 있다. 1차전 오더는 다음과 같다(2차전 오더는 경기 당일인 14일(일) 오전 10시에 발표된다).
준플레이오프 1차전 
            오더                      *파란숫자는 지명, 괄호안은 정규시즌 전적 및 한국랭킹
 10월 13일(기본시간)
스마트오로
상대전적
포스코LED
제1국(13시)
樂민상연(8승7패ㆍ28위)
0-0
   ①강동윤(9승9패ㆍ7위)
 
제2국(15시)
②김승재(14승4패ㆍ9위)
6-2
③홍성지(13승5패ㆍ18위)
제3국(17시)
 ③홍기표(6승12패ㆍ60위)
0-5
②목진석(8승10패ㆍ22위)
제4국(19시)
①이영구(9승8패ㆍ11위)
0-1
④온소진(6승11패ㆍ53위)
제5국(21시)
 ④안조영(5승11패ㆍ38위)
0-4
⑤박승화(7승11패ㆍ43위)

         ※대국은 오후 1시부터 한 판씩 차례대로 진행되며 각 대국의 종국 후 15분 내에 다음 대국 진행.

오더를 확인한 양팀 감독은 다소 희비가 갈리는 느낌이었다. 포스코LED 김성룡 감독은 "생각대로 잘 나왔다"며 "최선을 다하겠다, 최선을 다하겠다"는 짤막한 대답으로 만족감을 표했다.

스마트오로의 한종진 감독은 "예상은 어느 정도 했으나 막상 대진을 보니 우리 쪽이 조금 불리하게 나왔다"라며 아쉬움을 나타냈다. "약간 불리한 3-2 승부가 될 것 같은데 3국의 홍기표 선수와 5국의 안조영 선수 중에서 1승을 거두어 준다면 우리가 이길 가능성이 매우 높다"는 견해를 밝혔다.
   ▲ 아쉬움을 표한 스마트오로 한종진 감독(왼쪽)과 만족감을 표한 포스코LED 김성룡 감독.  

정규시즌 성적, 상대전적 등을 종합해 볼 때 승부판은 5국이 될 가능성이 높다. 두 차례 격돌했던 정규시즌에선 전반기엔 스마트오로가 3-2로, 후반기엔 포스코LED가 3-2로 승리하며 팽팽히 맞섰다. 10국을 치렀던 정규시즌과 동일한 매치는 김승재-홍성지 한 판뿐으로 당시(후반기 1국)엔 홍성지가 승리했었다.
정규시즌 성적 비교
스마트오로
 
포스코LED
10승 8패(3위)
팀 전적(순위)
10승 8패(4위) 
44승 46패
개인 전적
43승 47패
1승 1패(전반기 3-2 승리)
맞대결 전적
1승 1패(후반기 3-2 승리)
한종진(1년차)
감독
김성룡(2년차)
신생팀
비고
전기 우승팀



포스트시즌 시스템은 지난해와 많이 다르다. 스텝래더 방식엔 변함 없지만 준플레이오프와 플레이오프는 단번기의 5판3선승제에서 2번기의 다승제로 바뀌었다. 즉 2차전을 통해 승수가 많은 팀이 상위 라운드에 진출하는 방식이다. 

예컨대 1차전을 3-2로 이겼더라도 2차전에서 1-4로 지면 탈락한다. 만일 1차전을 3-2로 이기고 2차전을 2-3으로 패한 것과 같이 동률이 발생할 시엔 정규시즌 상위팀이 진출하게 된다. 따라서 10번기에서 상위팀은 5승, 하위팀은 6승을 거둬야 승리한다(진출팀이 결정나면 그 이후의 대국은 취소된다). 

챔피언결정전은 단번기에서 3번기로 변경해 2승을 먼저 거두는 팀이 최종 우승컵을 차지하게 된다. 전체적으로 일정이 길어졌다. 모든 대국은 제한시간 없이 40초 초읽기 5회로 진행하며 팀 상금은 1위 3억원, 2위 2억원, 3위 1억원, 4위 5000만원.