[올레배] 최철한 "우승을 못하면 의미가 없지요"
작성자:김광호, 2012-10-11 17:35 입력
 
▲ 최철한 9단(왼쪽)이 국후 승부처를 복기하고 있다. 지난해의 국수 타이틀전 패배를 설욕하면서 조한승 9단과의 상대전적을 타이(12승12패)로 만들었다.  
2012 올레배 바둑오픈챔피언십 본선 5라운드(8강전) 
                       최철한, 9연승과 함께 삼성화재배와 올레배 연속 4강

국내 최대기전 올레배의 8강전에서 상위 랭커들이 힘을 쓰고 있다. 2위 이세돌과 4위 김지석이 일찌감치 4강에 진출한 가운데 또 한 명의 상위자 최철한이 4강 무대에 발을 올렸다. 남은 한 자리에서 1위 박정환이 올라간다면 그야말로 4강전은 '톱4'의 대결장이 된다. 

11일 바둑TV 대국장에서 벌어진 2012 올레배 바둑오픈챔피언십 본선 5라운드(8강전)에서 최철한 9단이 조한승 9단을 233수 만에 불계로 꺾고 준결승전에 진출했다. 중반까지 덤이 매우 부담스러웠던 최철한이 1~2집짜리만 남은 끝내기에서 역전극을 일으켰다. 

국후 최철한은 "중반 들어 형세판단을 해볼 때는 기분이 썩 좋지 않았는데 운이 좋았던 것 같다. 지난 국수전에서의 패배를 설욕하게 되어 만족한다. 삼성화재배와 올레배 두 기전에서 4강에 올랐지만 우승을 하지 못하면 의미가 없다고 생각한다"고 말했다. 
  

최철한은 오늘 승리로 올해 45승21패가 됐다. 최근 흐름도 매우 좋다. 한 달 전 천야오예에겐 당한 한중천원전 패배가 매우 아쉬웠지만 그 이후 삼성화재배 4강 진출 등 9연승 행진이다. 삼성화재배에선 중국이 자랑하는 신예들을 연속 격파했다(16강 미위팅, 8강 판팅위). 

바둑TV 백성호 해설자는 "초반은 강경하게 두어간 최철한 9단의 페이스로 보였지만 이후 상대의 전투력을 완전히 무력화시켜 나간 조한승 9단이 역전시키며 무난하게 승리할 것으로 보였다. 하지만 끝내기 잔실수가 역전을 불러왔다"고 평했다.  

'손끝에서 전해지는 새로운 세상'을 표방하고 있는 2012 올레배의 우승상금은 1억원. 전 대국은 제한시간 1시간, 초읽기는 40초 3회로 진행한다. 이어지는 대국은 12일(금) 5라운드 랭킹 1위 박정환 9단이 8위 윤준상 9단을 만난다. 양웅 간의 상대전적은 의외로 윤준상이 3전 전승을 거두고 있다. 
  
  
   
 
▲ "삼성화재배와 올레배 두 기전에서 4강에 올랐지만 우승을 하지 못하면 의미가 없다고 생각합니다"라고 인터뷰를 하는 최철한 9단.  
 
▲ 중반 좋은 타개로 승기를 잡은 조한승 9단. 하지만 막판 끝내기에서 약간씩 밀린 것이 패배로 이어지고 말았다.  
 
▲ 준결승에 오른 최철한 9단. 최근 9연승의 기세를 올리며 승승장구하고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27028&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2012 올레배 본선 5라운드(8강전) 
●최철한 9단 vs ○조한승 9단  
결과 : 최철한 , 233수 흑불계승


흑27은 최철한 9단다운 공격수. 91로는 92쪽으로 뚫고나와 승부를 볼 수 있었다. "어느 한 쪽을 끊어 잡게 되면 끝낼 수 있었다"는 백성호 해설자의 평. 
흑97이 문제의 수. 백98은 99로 끊겨 우하귀가 크게 잡을 수 있다고 판단한 것이지만 실전처럼 패의 수단이 남아 있었다. 이곳에서 수가 나선 백의 흐름으로 바뀌었다. 
이후 끝내기로 들어가 덤이 부담스러운 상황이었는데 198이 실수였다. 당연히 201로 들어갈 자리. 자충 관계도 있어 차이가 크다. 
