[농심배] 최연소 대표 이동훈, 아쉬운 반집패
작성자:김광호, 2012-10-17 14:32 입력
   
▲ 아쉬운 반집패. 이동훈 초단의 세계대회 본선 첫 승은 다음으로 미뤄졌다. 계가에서 승패를 확인하자 돌을 거두고 있다.  
제14회 농심신라면배 세계바둑최강전 제2국
                                   이동훈, 착각으로 탄샤오에게 아쉬운 역전패

새내기에겐 아직까지 세계무대는 높은가 보다. 농심배 데뷔전을 가진 기대주 이동훈 초단이 초읽기 과정의 착각으로 탄샤오에게 뼈아픈 패배를 당했다. 끝내기에서 끈질긴 투혼을 보였지만 결국 반집을 극복하지는 못했다. 

이동훈은 17일 오후 2시 부산 농심호텔 9층에 마련된 특별대국실에서 벌어진 제14회 농심신라면배 세계바둑최강전 제2국에서 277수 만에 반집패하며 중국 탄샤오 7단의 연승을 막지 못했다. 올 초 비씨카드배 본선에 이은 2연속 본선 첫 판에서의 패배다. 반면 탄샤오는 농심배에서만 6승1패의 호조를 이어갔다. 

예선 최종전에서 이창호 9단을 꺾고 최연소 대표로 기대와 화제를 모았던 이동훈은 탄샤오의 상승세를 넘지 못하고 첫승 사냥에 실패했다. 초반 탄샤오의 실수로 형세가 좋았으나 중반 우변 접전에서 강하게 둔 것이 반격을 받아 국면을 어렵게 만들었다. 

2연승에 성공한 탄샤오 7단은 내일(18일) 열리는 일본의 이다 아쓰시 3단에게 승리하면 연승상금 1000만원을 확보한다. 이어 중일전 승자는 19일(금) 한국의 이호범 3단과 맞붙는다. 

한중일 3국의 대표선수 5명씩 출전해 연승전으로 패권을 가리는 국가대항전인 농심신라면배는 우승국에만 2억원의 상금을 준다. 매판 대국료(300만원)가 있으며 3연승부터는 1승당 1000만원씩 연승상금이 붙는다. 제한시간은 각자 1시간, 초읽기는 1분 1회. 그동안 한국 10회 중국 2회, 일본 1회 우승했다. 
     

■ 각국 대표       *파란 글씨가 남은 기사
ㆍ한국 : 박정환 9단, 최철한 9단, 김지석 8단, 이호범 3단, 이동훈 초단
ㆍ중국 : 셰허 9단, 장웨이제 9단, 천야오예 9단, 왕시 9단, 탄샤오 7단
ㆍ일본 :  무라카와 다이스케 7단, 안자이 노부아키 6단, 후지타 아키히코 3단, 이다 아쓰시 3단,  다카오 신지 9단 
[제14회 농심신라면배 세계바둑최강전]

대국일

승자

패자

결과

비고

제1국

 2012. 10. 16

   ● 탄샤오(中)  

   ○ 다카오(日)

          320수, 흑불계승
2연승 

제2국

 2012. 10. 17

   ○ 탄샤오(中)

   ● 이동훈(韓)

          277수, 백반집승

제3국

 2012. 10. 18

    

   

          

제4국

 2012. 10. 19

    

   

          
 
○●… 이하 속보 내용
제14회 농심신라면배 세계바둑최강전 제2국 (2012. 10.17. 부산 농심호텔)
●이동훈 초단(한국 1번주자) vs ○탄샤오 7단(중국 1번주자)   

기대되는 한국 선수의 첫 등장이다. 이동훈의 올해 성적은 30승19패로 60%가 조금 넘는다. 촉망받는 신예로서 아주 좋은 성적은 아니다. 하지만 무엇보다 최연소 국가대표이기에 그에게 기대하는 바가 크다. 

17일 오후 2시 부산 농심호텔 9층에 마련된 특별대국실에서 제14회 농심신라면배 세계바둑최강전 제2국이 벌어지고 있다. 입회인 장명한 5단의 개시선언에 따라 돌가리기에서 흑을 쥐게 된 이동훈의 첫 수가 반상에 떨어졌다. 이어 연승에 도전하고 있는 탄샤오 7단도 곧바로 착점했다. 

이동훈은 올 초 제4회 비씨카드배 64강(다른 세계대회에 비해 본선의 문이 넓다)에 진출한 바 있다. 하지만 세계무대의 벽은 높아 본선에서의 첫 승은 달성하지 못했다. 한국랭킹은 23위. 대국 시각 20분 전 이호범과 함께 검토실에 나타난 이동훈에게 컨디션을 묻자 "괜찮아요"라고 짧막하게 대답했다. 

옆에 있던 이호범은 "잘 둬. 나 푹 쉬다 가게"라고 이동훈의 어깨를 두드려 주었다. 한국의 첫 승은 본인만큼이나 국내팬들도 원한다. 그래서 성원을 아끼지 않는다. 한게임바둑은 3시부터 김성룡 9단의 화상해설이 있을 예정이고, 실시간 속보도 함께 전한다.
   
▲ 돌가리기에서 흑을 쥐게 된 이동훈 초단.  
15:10(73수) - 이동훈은 초반부터 돌이 너무 저위에 치우쳐 불만스러운 내용이다. 하지만 탄샤오 7단도 두텁다기보다는 집이 없다. 오후 3시부터 화상해설을 시작한 김성룡 해설자는 "이동훈 선수의 좌변 타개가 잘 됐다"면서 "오늘 바둑을 이길 수 있을 것 같다"고 말한다. 
   
▲ 검토실에선 김인 단장과 이호범 3단이 검토하고 있다. 가운데는 2국의 입회인인 장명한 5단이다.  
15:40(110수) - 실리 부족을 느낀 탄샤오 7단이 우변 침입수를 던졌다. 기세의 대결. 김성룡 해설자는 "이동훈이 위에 붙여 공격한 수가 별로였다"고 평한다. 현재는 탄샤오가 우상귀까지 살아 실리로 대결하고자 한다. 긴 승부가 예상된다. 
16:00(129수) - 좌변에서 괜한 손찌검으로 "기분 나쁘게 됐다"는 김성룡 해설자. 지금은 우변에 지켜두는 수가 시급했는데 좌변에서 처리가 좀 이상했다. "차이는 그리 나지 않으나 탄샤오 7단이 다소 좋아 보인다"고 말한다. 이동훈이 우변 큰 곳에 손을 돌려 긴 승부의 양상을 띠고 있다. 
   
▲ 한중 대결을 보기 위해 검토실을 찾은 어린 학생들.   
16:20(145수) - 이동훈의 착각일까. 초읽기에 몰린 나머지 너무 강하게 둔 것이 탄샤오에게 반격의 칼을 맞고 말았다. 중앙 들여다 본 수가 좋아 이동훈의 응수가 곤란해졌다. 결국 우변을 지켜 중앙 한점이 뚫려선 백의 페이스가 됐다. 김성룡 해설자는 "중앙에 말도 안 되는 집이 나올 것 같다"며 소리를 높인다.  
16:50(196수) - 중앙에서 탄샤오가 여섯점을 잡는 수확을 올렸다. 승부가 여기서 끝인 듯했지만 이동훈도 상변에서 득점을 올리는 묘수순을 찾아냈다. 형세는 다시 미세하게 흘러 이동훈의 불꽃 추격이 계속되고 있다.  
17:25(277수 끝) - 결국 반집의 차이는 극복하지 못했다. 이동훈으로선 아쉬움이 남는 한판이었다. 좌변에서 탄샤오가 착각해선 유리한 초반을 맞이했는데 우하 실수가 형세를 뒤집히게 된 원인이 됐다. 

김성룡 해설자는 "이동훈 초단이 잘 두었는데 우변에서 당한 게 컸다. 아쉽게도 마지막에는 묘하게 어떻게 두어도 반집은 져 있는 상황이었다"면서 "이동훈 초단은 앞으로도 성장할 선수이기에 많이 지켜봐 달라"는 당부도 아끼지 않았다. 
     
    
   ▲ 각국 선수들에게 사인을 받고 있는 어린이들. 위부터 한국의 이호범 3단, 일본의 이다 아쓰시 3단, 중국의 왕시 9단.   
   
▲ 계가를 끝낸 다음 반상을 잠시 내려다본 두 선수는 곧바로 돌을 거둔 후 첫 수부터 복기를 시작했다.   
   
▲ 지난 대회에서 4연승을 올렸던 탄샤오 7단. 이번에도 2연승으로 좋은 모습을 보이고 있다.   
   
▲ 기대를 모았던 이동훈 초단. 초읽기 상황에서의 실수가 아쉬웠다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27059&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14회 농심신라면배  제2국 
●이동훈 초단(한국) vs ○탄샤오 7단(중국)
결과 : 탄샤오, 277수 백반집승

73의 먹여침이 좋은 수여서 이곳에서는 이동훈 초단이 기선을 잡았다. 하지만 84의 침입에 85로 붙인 수가 좋지 못했다. 
110까지의 진행은 흑이 실리로 많이 손해본 느낌. 
115가 활용수로 보였지만 악수. 129로 우변을 지켜 미세한 승부로 갔지만 이곳 처리에서 140에 받지 못한 것이 아팠다. 흑 한점이 뚫려선 형세가 뒤집어졌다. 
서로 잔실수로 미세한 승부까지 갔지만 마지막 끝내기에선 실수가 보이지 않았다.
