[기사동정] 프로 만드는 프로의 '사랑 만들기'
작성자:한창규, 2012-10-18 12:50 입력
'티칭 프로' 옥득진 7단 두 살 연하 김예슬 씨와 11월 4일 화촉
                                   3년 열애한 예비신부는 대전에서 바둑학원 운영 중인 '바둑인'

'프로 만드는 프로기사'로 유명한 서른 살의 성실한 청년 옥득진 7단이 결혼한다. 옥득진 7단은 오는 11월 4일 12시 30분 서울 양재동 라비아컨벤션에서 한 살 연하의 김예슬 씨와 화촉을 밝힌다. 

예비신부 김예슬 씨는 대전에서 중원바둑학원을 운영하고 있는 '바둑인'으로 바둑동네에선 꽤 알려진 얼굴이다. 국내 최초로 영어와 바둑을 함께 가르치는 '바둑리쉬'를 도입해 원생수가 전국의 바둑학원 중에서 몇 손가락 안에 든다. 

두 사람은 어릴 적 권갑용 도장에서 동문수학한 사이로 십수 년 전부터 알고 지내오다 2009년 가을 옥득진 7단이 단증을 따려는 중원바둑학원의 원생을 심사하기 위해 방문했던 것이 계기가 되어 본격적인 교제를 시작했다. 예비신부에 대해 "예쁘고 이해심 많고 속이 깊고 착한 친구'라고 자랑을 늘어놓는다.

1999년 입단한 옥득진 7단은 2005년 제39기 왕위전 도전자가 되어 이창호 9단과 우승을 다퉜고, 십단전ㆍ바둑왕전 등의 본선에서 활약을 펼쳐 왔다. 현재는 프로기사 활동을 병행하면서 양천대일도장의 지도사범으로  프로가 되려는 바둑 인재들 양성에 정열을 바치고 있다.