[올레배] 최철한, 이세돌과 6년 만에 타이틀매치
작성자:한창규, 2012-10-26 16:39 입력
   ▲ 랭킹 3위 최철한 9단(왼쪽)이 4위 김지석 8단을 불계로 꺾고 우승상금 1억원의 국내 최대기전 올레배 결승에 올랐다. 결승전 상대는 랭킹 2위 이세돌 9단. 
2012 올레배 바둑오픈챔피언십 본선 6라운드(준결승) 
                                   최철한, 김지석 불계로 물리치고 이세돌과 결승 5번기

"큰 승부에서 많이 져 왔는데 이번 8번기(삼성화재배 준결승 3번기와 올레배 결승 5번기)를 통해 예전에 진 빚을 갚아야겠죠." (최철한 9단)

대회 2연패를 달성한 데 이어 3연속 결승 진출에 성공한 올레배의 강자 이세돌에게 맞설 최후의 상대는 최철한으로 결정됐다.

26일 오후 바둑TV 스튜디오에서 벌어진 2012 올레베 바둑오픈챔피언십 6라운드(준결승전)에서 최철한 9단이 김지석 8단을 232수 만에 백불계로 꺾고 결승 무대에 올랐다. 이에 앞서 25일엔 이세돌 9단이 윤준상 9단을 1집반차로 누르고 결승에 선착했었다.

최철한과 김지석, 힘이 강하고 전투 성향인 두 기사가 마주한 반상은 기대한 대로 불꽃을 튀겼다. 최철한은 준비해 온 외목으로부터 세력을 구축했고 김지석은 실리로 맞섰다.
   ▲ 최철한은 3라운드부터 서봉수ㆍ이원도ㆍ조한승을, 김지석은 2라운드부터 박영롱ㆍ김현섭ㆍ김기용ㆍ강동윤을 차례로 꺾었다.  

팽팽한 양상을 띠던 반상은 그러나 김지석이 공격 과정에서 잇단 실착을 범하고 말아 중반 무렵부터 최철한이 형세를 주도했다. 국후 최철한은 "생각하고 나온 포석이 두텁게 잘 짜였다"며 "김지석 8단이 무리하게 두는 바람에 중앙에서 잘 풀렸다"고 말했다. 

최철한은 올해 상반기와 하반기, 결혼 전후의 성적이 극히 대조적이다. 결혼식(6월 2일) 전엔 11승14패(44%)로 부진했지만 결혼식 후엔 36승7패(84%)로 호조다(현재 11연승 중이다). 이 점에 대해 "곁에서 내조해 주는 사람이 있다는 게 심적으로 크게 도움된다"고 했다.
  

수확의 계절을 앞두고 이젠 얼마만큼 열매를 맺느냐가 초점이다. 올 들어 최철한은 십단전 우승과 맥심배 준우승을 했다. 그리고 농심배 대표, 국수전 도전자, 삼성화재배 4강, LG배 8강에 올라 있다. 

올레배에서 만나는 이세돌과는 무려 6년 만에 타이틀매치다. 최정상권에서 활약해 오고 있는 두 기사지만 2006년 11월 이후엔 이상하리만치 타이틀전을 벌이지 못했다. 그 많은 국내외 기전이 열렸는데도 말이다.

타이틀전은 2005년과 2006년에 집중됐다. 2005년 7월 후지쯔배 결승전을 시작으로 8월 중환배 결승전, 2006년 2월 맥심커피배 결승전, 11월 바둑왕전 결승전과 GS칼텍스배 도전기로 이어졌다. 그러고는 뚝 끊겼다.
   ▲ "아내(윤지희 3단)는 음식을 다 잘하지만 특히 카레라이스를 잘 만듭니다. 이기고 들어갈 때는 표정으로 알 수 있으니까 특별히 말을 하지 않아도 잘 알지요." 

타이틀전 전적에선 이세돌이 4승1패로 앞선다. 중환배만 졌을 뿐 그 외엔 전부 승리했다. 이세돌은 역대전적에서도 23승16패로 우위를 점하고 있다. 그렇다고 해서 이세돌의 절대 우세가 점쳐지는 것은 아니다. 최근 10국의 맞대결에선 5승5패로 호각이며 올해 성적에서 최철한이 못하지 않다.

올해 전적은 최철한이 47승21패(승률 69%), 이세돌이 42승15패(74%). 승수는 최철한이 많고 승률은 이세돌이 높다. 또한 최철한은 앞에서도 언급했듯이 결혼 이후에 폭발적인 성적을 보여주고 있다. 

5번기로 진행되는 결승전은 11월 1일 1국을 둔다. 우승상금은 국내기전 최대인 1억원, 제한시간은 1시간(초읽기 40초 3회). 두 기사는 삼성화재배 준결승 3번기 맞대결도 앞두고 있다.
  
   ▲ 관심을 모은 힘바둑의 대결은 생각보다 이른 시점에서 우열이 갈렸다. 상대전적은 최철한 기준으로 12승4패가 됐다.  
   ▲ 최철한은 결혼식 전의 5개월간 7승에 그쳤고 14패나 안았지만 결혼식 후의 5개월 동안엔 36승을 거두고 7패만을 당하고 있다.   
   ▲ 김지석은 2010년 16강, 2011년 8강에 이어 올해는 4강에 만족했다. 올해 57승19패로 박정환에 이어 다승과 승률 2위를 달리고 있다.  
   ▲ 일주일 전 최고 전통의 국수전 타이틀전에 진출한 데 이어 최대 기전 올레배의 타이틀전에 진출한 최철한 9단. 11월에 올레배 결승뿐 아니라 국수전 도전기, LG배 8강, 삼성화재배 준결승, 농심배 등 큰 대회가 줄줄이 기다리고 있다,   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27101&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2012 올레배 본선 6라운드(준결승) 
●김지석 8단 vs ○최철한 9단 
결과 : 최철한, 232수 백불계승

44에 지키지 않은 흑41과 곧장 절단해 간 백42는 쌍방 강수.  중앙 흑일단의 약점을 53으로 응급조치한 후 55로 공세를 취한 것도 강인한 태도이다.
국후 최철한은 67에 끼운 수가 좋지 않았다고 했다. 뒤이은 89는 패착감. 선수랍시고 둔 것인데 백에게 90을 당한 순간 비세에 놓이고 말았다.
"(90에) 젖혀서 기분이 좋았다"는 최철한. 따라서 89로는 90에 뻗어야 했다.
