[LG배] 4강 대진/ 최철한-원성진, 강동윤-스웨
작성자:김광호, 2012-11-05 18:30 입력
 
▲ 준결승전 대진추첨 후 대국상대끼리 악수를 나누고 있는 4강의 얼굴들. 왼쪽부터 스웨 5단, 강동윤 9단, 최철한 9단, 원성진 9단.  
제17회 LG배 세계기왕전 본선 토너먼트 8강전 
                      최철한-원성진, 강동윤-스웨 결승 진출권 다툼

아쉬움이 남지만 그래도 성공적인 이번 대회의 LG배가 되고 있다. 준결승전 독식을 노렸던 한국으로선 최상의 목표를 달성하지 못했지만 수적 우세는 4강까지 이어갔다. 

5일 전남 신안군 증도에 위치한 엘도라도 리조트 특별대국실에서 벌어진 제17회 LG배 세계기왕전 본선 8강전에서 한국은 최철한 9단의 기권승을 시작으로 강동윤 9단과 원성진 9단이 각각 리캉 6단과 이영구 9단을 꺾고 3명의 4강 멤버를 확보했다. 마지막까지 분전한 나현 2단은 뒤집기에 실패하면서 아쉽게 8강에서 막을 내렸다. 

관심의 초점이 됐던 한중전은 초반 분위기가 좋지 않았으나 강동윤이 승부수를 통해 역전을 시키면서 기분 좋은 승전보를 알렸다. 그러나 나현은 자신의 장기인 끝내기마저 스웨의 침착한 방어에 막히고 말았다. LG배에서 최철한과 강동윤은 자신의 최고 성적표를 작성했으며, 원성진은 7ㆍ8회 대회에 세 번째 4강에 올랐다. 

한편 최철한에게 기권패한 롄샤오 4단의 병명은 폐기종으로 며칠 전 수술을 받은 것으로 알려졌다. 국제대회에서의 기권패는 1991년 제4회 후지쯔배에서 중국의 첸위핑이 기권패한 이후 처음 있는 일이다.  

4강의  세 자리를 차지한 한국의 우승 전망은 매우 밝아졌다. 한국 선수 3명이 4강에 오르기는 13회 대회 이후 4년 만이다. 최근 4년간 중국에 우승컵을 내주어 왔던 한국이 이번 대회를 우승할 경우 5년 만에 정상을 탈환하게 된다.

8강전 종료 후에 가진 대진 추첨 결과 준결승에선 최철한-원성진, 강동윤-스웨가 격돌하게 됐다. 상대전적에서 최철한이 17승12패, 강동윤이 1승으로 앞서 있다. 준결승전은 내일 하루를 쉰 뒤 7일 오전 10시에 속행된다. 

조선일보가 주최하는 제17회 LG배의 우승상금은 2억5000만원, 제한시간은 3시간(초읽기 1분 5회). 돌가리기에서 우선권을 가진 쪽이 흑백을 선택한다. 그동안 나라별 우승 횟수는 한국 7회, 중국 6회, 일본 2회, 대만 1회.  
 
▲ 오후 6시쯤 마지막으로 끝난 스웨-나현의 대국. 승부처를 복기하고 있다.  
 
▲ 4강에서 만나는 원성진 9단 vs 최철한 9단.  
 
▲ 강동윤 9단 vs 스웨 5단.  
   
▲ 내년 1월 입대를 앞두고 있는 원성진 9단으로선 이번 LG배가 남아 있는 최대 기전이다. 12월 초에 열리는 춘란배 8강에도 올라 있다. 지난해 삼성화재배를 우승했던 여세를 이어갈지 주목된다.  
   
▲ 이영구 9단. 상대전적 우세에 있었지만 큰 판에서 힘을 쓰지 못했다.  
   
▲ 강동윤 9단. 초반 흐름을 빼앗겼지만 중반 이후 버티기와 날카로운 잽으로 역전승을 거뒀다.  
   
▲ 올해 백령배와 LG배에서 연속 8강에 올랐던 리캉 6단이지만 그 이상 올라가는 데는 실패했다.  
   
▲ 세계대회 본선에 종종 모습을 보였던 스웨 5단. 준결승에 진출하며 자신의 최고 기록을 세웠다.  
   
▲ 지난해 삼성화재배 4강에 오른 바 있는 나현 2단. LG배에선 성공하지 못했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27160&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제17회 LG배 세계기왕전 8강전
●강동윤 9단(한국) vs  ○리캉 6단(중국)
결과 : 강동윤, 183수, 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

