[조명] 입영 러시… 한국바둑 허리 괜찮으려나
작성자:한창규, 2012-11-08 17:55 입력
 ▲ 입신들의 제전으로 불리는 제14기 맥심커피배가 8일 오후 윤준상-송태곤의 대결을 시작으로 본선 24강전에 돌입했다.   
백홍석ㆍ허영호ㆍ윤준상 내년 1월 해군 입대
                                   원성진은 LG배 결승전 치른 후인 3월로 조정

한국바둑을 지탱해 왔던 대들보 기사들이 한꺼번에 입영 통지서를 받는다. 입대가 확정적인 기사는 백홍석(26) 허영호(26) 윤준상(25) 등으로, 이들은 내년 1월 초에 해군 특기병으로 동반 입대할 예정이다. 

당초 함께 입대하기로 되어 있던 원성진(27)은 LG배 결승전에 진출함에 따라 3월로 조정했다(결승전은 2월 18일부터 3번기로 열린다).

11월랭킹으로 원성진 5위,  백홍석 8위,  윤준상 12위, 허영호 15위다(윤준상과 허영호는 최근의 랭킹에서 좀 떨어졌지만 한때는 톱10에 자리했다). 이 중 원성진과 백홍석은 현역 세계 타이틀 보유자이다. 또 허영호는 삼성화재배 준우승 경력이 있고, 윤준상은 국수전 우승 경력이 있다.

한국바둑의 허리층 이상을 담당해 왔던 주요 선수들이다. 특히 백홍석은 올해 비씨카드배와 TV바둑아시아선수권대회를 연속 우승하며 한국바둑을 지탱해 주었고, 원성진은 지난해 말 삼성화재배 우승에 이어 배해는 LG배 결승 진출을 이뤘다. 다들 일반적인 입대 령에서 다소 지났는데 학업 등의 사유로 연기해 왔었다.

정상급 기사들이 이처럼 한꺼번에 입대했던 전례는 없다. 2005년 랭킹제가 시행된 이래 10위권 강자가 현역으로 입대한 경우는 조한승 정도이다(조한승도 복무 도중 아시안게임 금메달 획득으로 특례를 받았다). 나머지는 병역특례를 주는 국제기전을 우승 또는 준우승해 혜택을 받았거나 기타 사유로 면제를 받았거나 했다. 
한국랭킹 상위 기사들의 병역 관계
랭킹
이름
나이
병역 관계
1
이세돌 9단
29
    면제
2
박정환 9단
19
    병역특례(아시안게임 금메달)
3
최철한 9단
27
    병역특례(응씨배 우승)
4
김지석 8단
23
    면제
5
원성진 9단
27
    내년 3월 입대 예정
6
조한승 9단
30
    현역 복무 중 병역특례(아시안게임)
7
강동윤 9단
23
    면제
8
백홍석 9단
26
    내년 1월 입대 예정
9
박영훈 9단
27
    병역특례(후지쯔배 우승)
10
김승재 5단
20
    미필
11
이영구 9단
25
    미필
12
윤준상 9단
25
    내년 1월 입대 예정
13
이지현 3단
20
    미필
14
이창호 9단
37
    병역특례(동양증권배 우승)
15
허영호 9단
26
    내년 1월 입대 예정
*24
박정상 9단
28
    병역특례(후지쯔배 우승)
*47
송태곤 9단
26
    병역특례(후지쯔배 준우승)


일각이 쏙 빠져나가는 느낌이다. 풍족하지 않은 자원으로 라이벌 중국과 숨가쁜 힘겨루기를 벌이고 있는 한국바둑으로선 왕성한 활약을 펼치고 있는 이들의 공백이 전력 약화로 이어지지는 않을까 하는 우려가 든다.

다행스러운 점은 기사들이 병역특례를 누릴 수 있는 길이 사실상 막혀 버린 현실에서 해군이 특기병으로 소집하고 있다는 것이다. 현재 해군에 복무 중인 기사는 5명(홍민표ㆍ전영규ㆍ김현섭ㆍ고근태ㆍ진동규). 해군은 이들과 함께 10명(강창배도 입대한다)의 바둑특기병으로 장병들의 취미 활동에 활용한다는 계획이다.

그동안 응씨배와 후지쯔배 결승 진출자에게 주어 왔던 병역특례는 바둑이 광저우 아시안게임에 정식 종목으로 진입하면서 폐지됐다. 하지만 아시안게임 금메달리스트에게 주고 있는 새 제도마저 당장 내년에 개최되는 인천 아시안게임에 바둑 종목이 빠져 있다. 현재까지 병역특례를 받은 프로기사는 표에서 보는 바와 같이 7명이다.

2년여의 군생활을 마친 후에 과연 어떤 활약을 보여줄 것인지도 궁금하다. 선배들의 행보는 분명 후배들에게도 적지 않은 영향을 끼칠 것이기 때문이다.

8일 오후 바둑TV 스튜디오에서 열린 제14기 맥심커피배 입신최강전 본선 24강전엔 입대를 앞둔 두 명의 기사가 등장했다. 윤준상과 허영호로, 각각 송태곤과 강지성을 백불계로 꺾고 16강에 올랐다. 9단 기사들만 참가하는 맥심커피배의 우승상금은 2500만원이다.
 ▲ 윤준상-송태곤. 좌하에서 축을 착각한 송태곤. 후반 들어 중앙 모양에 기대를 거는 듯싶었으나 윤준상이 노련하게 지우며 마무리했다. 210수, 백불계승.  
 ▲ 비교적 이른 22세의 나이로 입신에 오른 송태곤은 10회 때부터 출전해 오고 있다. 
 ▲ 지난해 입신에 등극한 윤준상은 이번 기 맥심커피배가 첫 무대. 입대 전에 불꽃을 태우고 있다.  
 ▲ 허영호-강지성. 차분한 두 기사의 기풍대로 잔잔하게 흘러나간 국면을 240수 만에 허영호가 백불계승으로 제압했다. 상대전적은 4승1패가 됐다. 
 ▲ 강지성도 이번 기가 신고식 무대이다.  
 ▲ 전기부터 출전하기 시작한 허영호. 윤준상과 함께 동반 입대한다.  