[단신종합] 이세돌 통산다승 6위/KB은행 바둑페스티벌
작성자:한창규, 2012-11-13 23:11 입력
○●… KB국민은행 초청 바둑 페스티벌

KB국민은행과 함께하는 프로기사 초청 고객사랑 바둑 페스티벌이 17일 오후 2시부터 여의도 KB국민은행 본점 4층 대강당에서 열린다. 행사엔 조훈현ㆍ이창호ㆍ이세돌ㆍ박정환 9단 등 정상급 기사 30명이 나선다.

초청받은 80여명의 참가자들은 프로기사와의 프로암 대회를 통해 원포인트 레슨을 받는 것은 물론 현장에서 기념 촬영한 사진을 액자로 서비스 받는 등 오후 반나절을 바둑리거들과 함께하게 된다. 또한 소정의 기념품이 제공되며 별도의 경품도 마련되어 있다.
   ▲ 한국바둑리그 선수들이 팬들을 대상으로 지도다면기를 베풀고 있다. 

맨 먼저 대국을 끝낸 참가자와 가장 늦게까지 대국한 참가자에겐 각각 '토끼와 거북이 상', 가장 큰 대마를 잡힌 1명에겐 '대마방치상', 가장 큰 대마를 잡은 1ㆍ2위에겐 '대마포획상', 가장 사석을 많이 따낸 1명에겐 '사석왕상'을 수여한다. 이 밖에도 '1집의 제왕상', ‘화국(빅)상’이 시상될 예정이다. 아래는 초청기사 명단.

조훈현 유창혁 이창호 이세돌 박정환 최철한 원성진 조한승 강동윤 백홍석 박영훈 이영구 목진석 박정상 서봉수양상국 서능욱 김수장 최규병 조대현 박지은 이상훈 이민진 김혜민 차민수 박지연 김효정 김미리 김혜림 오정아
●○… 이세돌, 양재호 제치고 통산다승 6위

이세돌 9단이 통산 다승랭킹 6위에 올라섰다. 이세돌은 12일 열린 2012 삼성화재배 월드바둑마스터스 준결승3번기 제1국에서 최철한 9단을 꺾고 프로 통산 946승째를 올렸다. 4일 945승째를 올리며 양재호 9단과 타이를 이룬 지 8일 만이다.

입단 17년 4개월 만에 통산다승 6위에 오른 이세돌은 입단 21년 10개월 만에 945승을 거뒀던 양재호의 기록을 4년 6개월 단축했다. 현재 이세돌보다 승수가 많은 기사는 조훈현(1877승), 이창호(1611승), 서봉수(1510승), 유창혁(1168승), 서능욱(1003승)이다. 

2000년(75승), 2006년(78승), 2008년(74승), 2010년(75승) 등 통산 4차례 다승왕에 오른 바 있는 이세돌은 입단 13년 5개월 만에 946승째를 따낸 이창호 9단에 이어 역대 최단기간 2위 기록의 페이스로 승수를 쌓아가고 있다. 
   ▲ 프로 통산 946승으로 다승 6위에 오른 이세돌 9단. 
○●… 이희성ㆍ조혜연, 맥심배 16강 올라

12일 바둑TV 스튜디오에서 열린 제14기 맥심커피배 입신최강전 본선 1회전(24강)에서 이희성 9단이 강호 조한승 9단에게 229수 만에 흑불계승을, 홍일점 본선멤버 조혜연 9단이 초대챔프 최규병 9단에게 138수 만에 흑불계승을 거두고 차례로 16강에 올랐다. 9단 기사들의 경연장인 맥심커피배의 우승상금은 2500만원.
●○… 백홍석 등 십단전 본선 2회전 진출


랭킹 1위 박정환(당시)과 4위 김지석의 잇단 1회전(56강) 탈락으로 들썩거렸던 제8기 원익배 십단전 본선은  12일과 13일 저녁에 속행된 네 판의 대국에선 랭킹 상위자가 차례로 승리를 거두고 2회전인 30강에 올랐다. 승자는 박영훈ㆍ허영호ㆍ백홍석 9단과 한상훈 6단. 국내 3위 기전인 십단전의 우승상금은 5000만원이다.
☞ 십단전 본선 대진
○●… 야마시타, 4승3패로 명인 방어

야마시타 게이고 9단(34)이 풀세트 접전 끝에 명인 타이틀을 방어했다. 야마시타는 12~13일 일본 야마나시현 고후시에서 벌어진 제37기 명인전 도전7번기 제7국에서 도전자 하네 나오키 9단(36)을 138수 만에 백불계로 꺾고 종합전적 4승3패로 우승했다. 일본 2위 기전인 명인전의 우승상금은 3700만엔(약 5억1000만원).

8월 30일 막을 올린 도전1국을 불계승으로 장식했던 야마시타는 2국과 3국을 내리 패했으나 4ㆍ5국을 연승하며 전세를 역전시킨 후 최종 7국을 승리했다. 일곱 판 전부 불계승으로 갈렸다. 전기 이야마 유타 9단을 4-2로 꺾고 첫 명인에 오른 데 이어 연속 우승이다. 반면 하네의 첫 명인 등극은 이뤄지지 않았다.
   ▲ 일본 명인전 2연패에 성공한 야마시타 게이고 9단과 중국 건교배 여자바둑대회를 첫 우승한 왕천싱 5단. 
●○… 루이, 복귀 후 첫 우승 실패

지난해 말 12년 8개월간의 한국생활을 마치고 중국으로 돌아갔던 루이나이웨이 9단(49)이 복귀 후 첫 타이틀 획득 기회를 눈앞에서 놓쳤다. 루이는 왕친싱 5단(21)과 대결한 제10회 건교배 중국여자바둑대회 결승3번기를 1-2로 패했다.

10일 열린 1국을 불계패했던 루이는 12일의 2국을 불계승으로 갚았으나 13일 속행된 최종국을 다시 내주고 말았다. 루이는 최종국에서 먼저 상대의 대마를 수중에 넣었으나 끈질기게 저항해 온 왕천싱에게 반격을 허용하고 말았다. 대회 첫 우승을 차지한 왕천싱은 15만위안(약2600만원), 루이는 6만위안의 상금을 받았다.
