[삼성화재배] 인터뷰/ 이세돌 "구리와 결승에서 만나고 싶었다"
작성자:김광호, 2012-11-14 17:55 입력
 
▲ 대국을 끝낸 이세돌 9단과 구리 9단이 가수 김장훈 씨와 함께 기념촬영을 하고 있다.   


이세돌과 구리가 결승에서 만났다. 두 기사가 벌이는 세기의 명승부는 아직 끝나지 않았다는 듯 당당히 최고의 자리를 놓고 불꽃 대결을 벌이게 됐다. 14일 대전시 삼성화재 유성연수원에서 열린 2012 삼성화재배 월드바둑마스터스 준결승전 3번기에서 이세돌 9단과 구리 9단이 각각 최철한 9단과 박정환 9단을 2-0으로 꺾었다. 

구리는 중국내에서 랭킹 선두권을 내준 지 오래됐으며, 이세돌은 박정환에게 빼앗긴 1위 자리를 이번 달에 되찾아 왔다. 신진 세력에 조금씩 추격당하고 있는 두 기사지만 세계대회에선 누구보다도 강한 모습을 보여주고 있다. 공히 완봉승으로 일찌감치 결승 진출을 확정지은 두 기사를 간단히 인터뷰했다. 
 
▲ 3년 연속 결승진출에 성공한 구리 9단.   
■ 인터뷰/ 결승에 오른 구리 9단
 3년 연속 결승진출이다. 기분은 어떤가. 
 삼성화재배에선 초반에 좋지 않았다가 최근에 좋은 거 같다. 계속 운도 따라 주는 것 같고 이번 역시 운이 따랐다. 
 준결승전에서 박정환 9단과 붙었는데 직접 만나 보니 어떤 선수라고 생각되나. 
 실력이 강한 선수인데 이번에는 컨디션이 좋지 않았던 것 같다. 1국의 내용이 상당히 좋지 않았는데 운이 따라 이겼던 것이 오늘 대국까지 이겼지 않았나 생각된다. 
 이번 대회에서 중국의 '90후' 세대가 일찌감치 탈락했는데 어떤 생각이 드는가. 
 이건 정상이라고 생각된다. 어린 기사들이기에 경험 부족이 많을 것이다. 큰 대회이기에 경험이 쌓이면 점점 좋아질 것이다.  
 자신의 바둑 인생에서 삼성화재배는 어떤 의미를 갖고 있는가. 
 다른 대회보다 특별함을 느낀다. 이곳 연수원 환경이 나에겐 너무 좋다. 조용해서 집중할 수가 있었기에 좋은 성적이 있지 않았는가 생각된다.
 
▲ 4회 우승에 도전하는 이세돌 9단.   
■ 인터뷰/ 결승에 오른 이세돌 9단
 결승에 오른 소감은? 
 정말 오랜만에 결승에 올라온 것 같아 기분이 더욱 좋은 것 같다. 
 오늘 대국의 총평을 한다면? 
 초반에는 잘 풀렸던 것 같다. 중반 이후에서 역전도 될 수 있는 상황이 됐으나 승리했다. 전체적인 바둑 내용은 마음에 들지 않았다. 
 4회 우승에 대한 도전은? 
 구리 9단에게는 상대적으로 성적이 좋지 않지만 5:5의 승부라고 본다. 좋은 내용으로 승부한다면 결과도 자연스레 따르지 않을까 생각한다. 
 팬들에게 한마디 한다면?
 구리 9단과는 많이 대결해 봤기 때문에 최선을 다해 좋은 결과를 이끌어 낼 수 있도록 잘 준비하겠다. 
 
▲ 준결승전 복기를 지켜보고 있는 가수 김장훈 씨.   
 
▲ 조훈현 국수와 기념대국을 하고 있는 김장훈 씨. 4점 접바둑에서 1집을 패했다.   
 
▲ 조훈현 국수와 이세돌 9단이 가수 김장훈 씨와 기념촬영하고 있다.   