[국수전] '캠퍼스 별곡'… 조국수가 제압
작성자:한창규, 2012-11-19 15:05 입력
 ▲ 교정에 울려퍼진 '동문 별곡'. 1년 만에 성사된 리턴매치에서 타이틀 보유자 조한승 9단(왼쪽)이 도전1국을 승리하며 국수 방어에 청신호를 켰다. 이 대국은 두 기사의 모교인 외국어대학교 교정에서 열려 화제를 낳았다.  
국수 조한승-도전자 최철한, 제56기 국수전 도전5번기 개막
                                   주객 바뀐 1년 만의 리턴매치… '모교열전'의 승자는 조한승

'주객'이 전도된 무대. 1년 만에 다시 세워진 국수전 타이틀 매치는 지키려는 자와 빼앗으려는 자의 입장이 서로 바뀌었다. 전기 타이틀 홀더였던 최철한은 도전자가 되어 나타났고, 전기 도전자였던 조한승은 타이틀 홀더의 모습으로 등장했다.

국수 조한승 9단(30)과 도전자 최철한 9단(27) 간의 제56기 국수전 타이틀 매치(도전기)가 19일부터 5번기의 일정으로 점화됐다. 이번 타이틀전은 1년 만에 리턴매치가 이뤄져 관심을 증폭시키고 있으며, 두 기사의 모교(한국외대)가 도전1국을 유치해 화제를 낳고 있다.   

조한승은 중국어과 02학번(사실 조한승은 입학만 했다), 최철한은 일본어과 04학번. 조한승은 10여명의 외국어대 졸업생(또는 재학생) 중에서도 가장 선배이고 최철한은 한해원(02학번), 박정상(03학번) 아래 학번이다.  

오래 전부터 대학바둑의 강호로 이름을 떨쳐 오며 바둑계와 인연이 깊은 외국어대는 프로기사들에게 특기생으로 문을 열어주어 입단 공부에 시간을 빼앗겨 정규수업을 제대로 받지 못한 그들의 향햑열에 자양분이 되어 주고 있다. 외국어대 돋문 프로기사는 세계 유일의 바둑학과가 개설되어 있는 명지대 다음으로 많다.
 ▲ 전기에 이어 다시 맞닥뜨린 양웅 간의 두 번째 타이틀전. 상대전적 12승12패에서 출발해 도전1국을 가져간 조한승이 한발 리드를 잡았다.  

이목을 집중시킨 서전은 조한승이 승리로 장식했다. 초반 좌변 일대의 접근전에서 리드를 잡은 것이 승인. 그 이후는 국면을 부드럽게 운영해 나가며 버티기로 나온 최철한에게 반격할 틈을 허용하지 않았다(177수, 흑불계승).

현장에서 관전한 동아일보 국수전 관전기의 김승준 전속해설자는 "초반 좌하귀 공방에서 백(최철한)이 실수를 했다(백40으로 흑41과 교환했으나 백42로 제압되지 않았다)"고 지목하며 "결국 바꿔치기가 이뤄졌으나 백이 실속 없었다"라고 평했다. 기선을 제압한 조한승은 팽팽하던 상대전적에서도 13승12패로 리드를 잡았다.
 ▲ 제56기 국수전 도전기 개최를 알리는 플래카드가 한국외국어대 교정에 걸려 있다. 바둑 동아리 지도교수인 조이환 교수(포르투갈어과)가 제안해 성사됐다. 

한편 대국이 열리는 동안 캠퍼스에선 동문 프로기사들이 지도다면기, 입문강좌, 공개해설회 등의 재능기부를 벌여 '동문전'의 열기에 동참했다.

국내 종합기전 중 유일하게 도전기제로 시행되고 있는 국수전은 예선전에 이어 16명 간의 본선토너먼트에서 최후까지 살아남은 1명이 전기 챔프와 최종 우승을 다투는 시스템으로 진행한다. 우승상금은 4500만원, 제한시간은 각자 3시간(초읽기 1분 5회). 도전2국은 12월 3일 한국기원 특별대국실에서 속개된다. 
■ 도전5번기 중간결과 
대국
날짜
승자
패자
결과
제1국
11월 19일
    ● 조한승 9단
    ○ 최철한 9단
     177수, 흑불계승
제2국
12월 03일
    
    
     
제3국
미정
    
    
     
제4국
미정
    
    
     
제5국
미정
    
    
     
 ▲ 국수전 도전기는 '외출'을 자주 한다. 1997년 41기 도전기를 광양제철소에서 치른 것을 비롯해 한 판 정도는 한국기원을 벗어난 곳에서 대국하는 전통으로도 유명하다.    
 ▲ 전기 도전2국을 안동 군자마을에서 치렀고, 전전기 도전2국은 국립중앙박물관에서 치렀다. 또 이번 기 16강전은 휴전선 아랫동네 문산에서 대국한 바 있다. 북한의 금강산호텔, 중국의 윈난과 우한 등에서 개최하기도 했다.
   
 ▲ 왼쪽부터 조한승 9단, 박철 외국어대 총장, 토마스 코즐로프스키 유럽연합대표부 대사, 최철한 9단.   
 ▲ 외국어대 동문 프로기사들이 재능기부를 통해 지도다면기를 베풀고 있다.   
 ▲ 다면기엔 한철균, 이영구(사진), 윤준상, 김형환, 김은선 프로가 수고했다.   
 ▲ 현장 공개해설을 하고 있는 원성진 9단과 이다혜 4단.   
 ▲ 1층 로비에선 안형준 3단이 입문자들을 지도했다.   
 ▲ 외국어대 일본어과를 졸업하고 현재 같은 학과 대학원에 재학중인 이다혜 4단이 이번 행사를 위해 한 달 정도 준비를 했다.    
 ▲ 한해원 3단이 바둑판 뒷면에 이름을 적고 있다. 사인한 바둑판은 학교에 증정했다.  
 ▲  '모교 타이틀전'엔  두 대국자 외에도 원성진ㆍ이다혜ㆍ안형준ㆍ윤준상ㆍ김형환ㆍ김은선ㆍ한상훈ㆍ한해원ㆍ이영구 프로가 동참했다.  
 ▲ 형세를 대변하듯 조한승(왼쪽)은 3시간의 제한시간 중 10분을 남겨놓았고 최철한은 마지막 초읽기까지 몰렸다.    
 ▲ 표정에 아쉬움이 묻어나오는 최철한 9단. 국수전 3회 우승자로 세 번 모두 타이틀전에서 이창호를 꺾었다.  
 ▲ 전기 도전기에서 1승씩을 주고 받는 풀세트 접전 끝에 최철한을 3-2로 꺾고 새로운 '조국수'에 등극했던 조한승 9단. 2연패에 청신호를 켰다.    

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27225&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제56기 국수전 도전5번기 제1국
●조한승 9단 vs ○최철한 9 단
결과 : 조한승, 177수 흑불계승

백40으로는 단순히 38의 위쪽으로 눌러막고 싶다는 국수전 전속해설자 김승준 9단의 감상. 40과 흑41의 손해 교환을 한 다음 42로 두었지만 이쪽 흑일단이 제압되지 않았기 때문이다.
반면 53ㆍ55의 수순이 좋아 흑이 주도권을 잡았다.
그 이후 최철한 9단은 78로 침입하며 반전을 모색했으나 조한승 9단의 97가 날카로웠다. 조한승은  최철한의 버티기를 무력화시키면서 1국을 가져갔다.
