[한국바둑리그] 한게임 천하… MVP 김지석, 신인상 이동훈
작성자:한창규, 2012-11-27 12:04 입력
 ▲ KB국민은행 한국바둑리그를 제패한 한게임팀이 수상 후 기념포즈를 취하고 있다. 맨 왼쪽은 시상자인 KB금융그룹의 어윤대 회장.   
2012 한국바둑리그 폐막식… 우승팀 바둑리그 한게임, 락스타리그 포스코LED
                       MVP 김지석, 신인상 이동훈, 감독상 차민수… 한게임, 개인상 5개부문 휩쓸어

장장 8개월간 열전의 무대를 수놓았던 KB국민은행 2012한국바둑리그가 낳은 최고의 팀은 한게임이었고 가장 빛난 별은 한게임의 주장 김지석이었다.

2012한국바둑리그를 마무리하는 폐막식이 27일 오전 11시 소공동 롯데호텔 그랜드볼룸에서 열려 우승팀 한게임을 비롯한 팀부문 시상 및 MVP를 비롯한 개인부문 시상을 했다. 이 자리에선 올해 첫선을 보인 락스타리그 시상도 함께 가졌다.

시상식의 최대 관심사는 사전에 결정정되어 있는 팀 순위 시상에 앞서 진행된 MVP 수상에 쏠렸다. 총 9명이 후보에 올라 경합을 벌인 결과는 한게임의 주장 김지석이 영예를 안았다. 김지석은 기자단 투표 14표(82.3%), 인터넷 팬투표의 43.4%를 득표했다.
 ▲ 바둑리그 개인상 수상자들이 포즈를 취했다. 왼쪽부터 다승왕 김승재(스마트오로), 우수기사상 이태현(한게임), MVP 김지석(한게임), 신인상 이동훈(한게임).  

김지석은 정규시즌 11승5패을 올린 데 이어 챔피언결정전에서 이세돌을 꺾는 등 소속팀 한게임이 우승하는 데 수훈을 세웠다. 김지석은 트로피와 함께 1000만원의 상금을 받았다. 차점자인 이태현은 우수기사상을 수상했다.
우수기사상은 바둑리그 이태현, 락스타리그 김세동

일생에 한 번의 기회뿐인 신인상엔 한게임의 3지명 이동훈이 압도적 득표로 수상했다. 최연소 리거(14세)로 주목을 받으며 바둑리그 무대를 처음 밟은 이동훈은 정규시즌 10승8패, 그리고 챔피언결정전에선 최종 3차전의 마지막 주자로 나서 팀 우승을 결정짓는 활약을 펼쳤다. 
 ▲ 한게임 정우진 단장이 어윤대 회장으로부터 우승 트로피와 함게 3억원의 우승상금을 수상하고 있다.   

이밖에 정규시즌 다승상엔 14승4패를 기록한 스마트오로 김승재가 차지했으며 한게임 우승을 지휘한 차민수 감독은 감독상을 받았다. 락스타리그 부문에선 강승민이 다승상(17승1패), 김세동이 우수기사상, 박지연이 여자기사상을 각각 수상했다. 

단체상 시상에선 우승팀 한게임이 트로피와 함께 3억원의 상금을 받았다. 한게임은 정규시즌 1위(14승4패)로 직행한 챔피언결정전에서 플레이오프를 거치고 올라온 신안천일염을 2-1로 꺾고 2004년 원년챔프 이후 8년 만에 정상에 재등극했다.
 ▲ 락스타리그 개인상 수상자. 왼쪽부터 다승상 강승민(롯데손해보험), 여자기사상 박지연(스마트오로), 우수기사상 김세동(한게임).  

2위 신안천열염은 2억원, 3위 스마트오로는 1억원, 4위 포스코LED는 5000만원의 상금을 각각 받았다. 폐막식엔 10개팀의 감독 및 선수와 타이틀 스폰서인 KB금융그룹 어윤대 회장, 국민은행 민병덕 은행장, 한국기원 유충식 부이사장 등 300여명이 참석한 가운데 축사, 시상, 기념촬영, 축하공연, 오찬 등의 순으로 2시간 넘게 진행됐다. 

지난 4월 기전 규모 40억원으로 아홉 번째 시즌을 열어젖힌 2012한국바둑리그는 사상 최대 10개팀, 사상 최초 1일 1경기, 사상 최다 839국이라는 족적을 새기며 8개월간의 대장정을 치렀다. 또한 2부리그 격인 락스타리그가 첫선을 보인 것도 새 역사로 기록됐다.
2012한국바둑리그 
            개인상 수상자
부문
수상자(소속팀)
비고
상금
바둑리그
통합 MVP
김지석(한게임)
우승팀 주장
1000만원
우수기사상
이태현(한게임)
정규시즌 10승3패
300만원
다승상
김승재(스마트오로)
14승4패
300만원
신인상
이동훈(한게임)
포스트시즌 팀우승 결정
200만원
감독상
차민수(한게임)
팀 우승
2500만원
락스타리그
다승상
강승민(롯데손보)
17승1패
200만원
우수기사상
김세동(한게임)
슈퍼 락스타로 맹황약
100만원
여자기사상
박지연(스마트오로)
10승8패(여자기사 최고)
100만원
2012한국바둑리그 
            단체상 수상팀
순위
  
상금
바둑리그
우승
   한게임(김지석ㆍ윤준상ㆍ이동훈ㆍ이태현ㆍ최기훈)
3억원
준우승
   신안천일염(이세돌ㆍ백홍석ㆍ한상훈ㆍ이호범ㆍ박승현)
2억원
3위
   스마트오로(이영구ㆍ김승재ㆍ홍기표ㆍ안조영ㆍ조훈현)
1억원
4위
   포스코LED(강동윤ㆍ목진석ㆍ홍성지ㆍ온소진ㆍ박승화)
5000만원
락스타리그
우승
   포스코LED(이상헌ㆍ황재연ㆍ이희성ㆍ김채영)
2000만원
준우승
   킥스(박민규ㆍ최정ㆍ양우석ㆍ이재웅)
1000만원
3위
   롯데손해보험(박준석ㆍ강승민ㆍ김대용ㆍ김윤영)
600만원
4위
   한게임(김세동ㆍ강병권ㆍ김미리ㆍ박경근)
400만원
 ▲ "세계 최강 한국바둑의 긍지를 가지도록 앞으로도 노력해 나가겠습니다. 성공적 개최에 도움을 주신 분께 감사드리고 우승팀 한게임엔 축하를 보냅니다." (KB금융그룹 어윤대 회장)  
 ▲ "갈수록 발전을 거듭해서 한국바둑계의 발전과 바둑 보급에 큰 역할을 해주었으면 좋겠습니다." (한국기원 유충식 부이사장)  
 ▲ "세계 최강 바둑 국가의 놀라운 위상은 바둑을 사랑하는 분들의 노고가 있었기에 가능했습니다. 이 자리를 빌어 감사와 축하의 말씀을 드립니다."  (국민생활체육회 유정복 회장) 
 ▲ 여자기사 중 최고인 10승8패를 올리며 락스타리그 여자기사상을 수상한 스마트오로 박지연 3단. "락스타리그는 제게 좋은 경험이 됐습니다." 
 ▲ 락스타리그 우수기사상 한게임 김세동 4단. "받을 줄 몰랐습니다. 상금은 팀원들과 맛있는 거 사먹는 데 쓰겠습니다."   
 ▲ 락스타리그 다승왕에 오른 롯데손해보험 강승민 2단. 17승1패로 맹활약했다. "롯데손해보험팀에 이 상을 바치겠습니다."
  
 ▲ 락스타리그 4위팀 한게임. "올해를 시발점으로 삼아 내년에 더 큰 활약을 펼치는 선수들이 나왔으면 좋겠습니다." (정우진 단장)  
 ▲ 락스타리그 3위팀 롯데손해보험. "승부사는 1~2년 승부로 좌우할 수 없습니다. 책임 의식을 가져야 하며 실력으로 대접받는다는 것을 명심해야 합니다." (최규병 감독) 
 ▲ 락스타리그 준우승팀 킥스. "내년엔 락스타리그뿐 아니라 바둑리그에서도 좋은 성적을 내도록 노력하겠습니다."  (박희준 단장)  
 ▲ 락스타리그 우승팀 포스코LED. "이 순간 소중하게 기억하겠습니다. 함께한 선수들에게 감사하다는 인사를 드리고 싶습니다." (박성원 단장)   
 ▲ 폐막식은 빈자리 없이 성황을 이뤘다.   
 ▲ 한국바둑리그 캐스터인 김지명-최유진 콤비가 폐막식 진행을 맡았다.   
 ▲ 바둑리그 신인상을 수상한 한게임 3지명 이동훈 초단. 경기를 치를수록 안정된 성적으로 보여주었으며, 챔피언결정전 최종국 승리는 그의 이름을 더욱 빛냈다.  
 ▲  "바둑리그에 뛰게 되어 영광이었습니다. 한게임 감독님, 선수들과 기쁨을 나누겠습니다."  
 ▲ 정규시즌 14승(4패)으로 바둑리그 다승상을 거머쥔 스마트오로 2지명 김승재 5단. 4명의 13승자를 1승차로 제쳤다.
  
 ▲  "다승왕보다 팀의 포스트시즌 진출에 신경을 썼는데 마지막에 (경쟁팀) 정관장이 졌을 때 두 배로 기뻤습니다."   
 ▲ 바둑리그 우수기사상 이태현 4단. 한게임이 정규시즌 1위를 차지하는 데 일등공신 역할을 했다.  
 ▲ "생각보다 떨리네요. 과분한 상을 주신 기자분과 팬분들께 감사드립니다. 한게임과 함께했기에 잘 할 수 있었습니다."  
 ▲ 통합 MVP의 영예를 안은 한게임 주장 김지석 8단. 개인적으로는 2007년(영남일보), 2009년(영남일보)에 이어 세 번째 수상이다.   
 ▲ "한국바둑리그의 최대 수혜자라고 할 수 있을 것 같은데요, 좋은 대회를 만들어주신 KB국민은행과 관계자 여러분께 감사드립니다." 
 ▲ 4위 포스코LED. 기적같이 포스트시즌행 티켓을 거머쥐었으나 전기 우승팀의 면모를 이어가지 못했다. "마지막까지 최선을 다하는 팀이 좋은 성적을 거둔다고 생각합니다." (김성룡 감독)  
 ▲ 3위 스마트오로. 올 시즌 10개팀 중 막차로 입성해 창단 첫 해 3위에 오르는 기염을 토했다. "개인 능력 못지않게 작전과 분위기도 중요한 바둑리그는 팀 경기라는 것을 실감할 수 있었습니다." (고광록 단장)   
 ▲ 2위 신안천일염. 2010년 우승 이후 두 번째 정상 도전은 한게임에 막혀 이뤄지지 않았다. "5만여 신안군민들과 기쁨을 나누고 싶습니다."  (김지곤 단장)  
 ▲ 고향팀 신안천일염과 함께하고 있는 형 이상훈 감독과 동생 이세돌 주장. "팀원들에게 죄송할 따름입니다." (이세돌 주장) "동생이자 주장이 할 말 없다고 하니 저 역시…. 군수님을 비롯해 많은 지원을 해주신 팀에 감사드리며 최선을 다한 선수들에게도 고마움을 전합니다." (이상훈 감독)  
   
   
   
 ▲ 2012한국바둑리그를 제패한 한게임팀. 한국바둑리그와 함께 9년을 함께해 온 유일한 원년팀인 한게임은 2004년에 이어 두 번째 정상에 등극했다.  
 ▲ 감독상에 빛나는 한게임의 사령탑 차민수 감독. 지휘봉을 잡은 4년간 우승 1회, 준우승 2회를 거뒀다.
  
 ▲   "감독님과 선수 여러분께 감사드립니다. 카리스마 넘치는 감독님이 잘 이끌고 그 카리스마를 선수들이 잘 따랐기 때문에 우승할 수 있었던 것 같습니다." (정우진 단장)  
 ▲  "용은 4년 전에 그렸는데 점 하나를 찍는 데 4년이 걸렸습니다. 선수들 데리고 미국 갑니다." (차민수 감독) 
 ▲ "막내 이동훈 선수가 우승을 결정지었을 때가 가장 기뻤습니다." (1지명 김지석)  
 ▲ "(개인적으로 못 받아 아쉽다기보다) 팀원들이 개인상을 다 받아서 기쁩니다." (2지명 윤준상) 
 ▲  "최종국을 둘 때보다 지금이 더 떨려요." (3지명 이동훈) 
 ▲  축하 공연의 한 장면. 
 ▲ 락스타리그 무대를 수놓은 여자선수들.  
 ▲ 내빈과 우승팀 한게임 선수단의 기념촬영으로 시상식을 겸한 폐막식을 마무리했다. 한게임 선수들은 12월 초 9박10일간의 일정으로 미국 여행길에 오른다. 