[농심배] 독주하는 중국… 왕시도 3연승
작성자:김광호, 2012-11-29 17:14 입력
   
▲ 중국의 상승세가 멈추지 않고 있다. 일본의 안자이 노부아키 6단을 꺾고 3연승을 달성한 왕시 9단이 국후 승부처를 복기하는 것을 입회인 노영하 9단이 지켜보고 있다.   
제14회 농심신라면배 세계바둑최강전 제8국
                       중국, 탄샤오 3연승 이어 왕시도 3연승 달려

중국의 2연속 우승이 밝아지는가. 역시 이변은 쉽게 일어나지 않았다. 초반 탄샤오 7단의 연승가도가 멈추자 이번엔 왕시도 뒤질세라 연승을 달리면서 중국 우승에 불을 밝혀주고 있다.  

29일 오후 서울 신대방동에 위치한 농심 본사 19층에 마련된 특별대국실에서 벌어진 제14회 농심신라면배 세계바둑최강전 제8국에서 중국의 2번주자 왕시 9단이 일본의 4번주자 안자이 노부아키 6단에게 159수 만에 불계승을 거두고 3연승과 함께 1000만원의 연승 보너스를 받게 됐다. 

전력 차이가 심했던 한판이었다. 중국리그에서 다승 선두를 달리고 있으며, 세계대회서도 꾸준히 모습을 보인 왕시에 비해 안자이 노부아키는 자국 신인왕전 준우승이 고작이다. 왕시의 완력에 밀려 중반 들면서부터 형세가 여의치 않았다. 반전을 위해서라도 강하게 두어야 할 때 그러지도 못했다. 
     
두 명 남은 한국, 내일 최철한 출격 


이제 최철한과 박정환만이 남아 있는 한국의 차례가 됐다. 박정환은 중국리그 출전으로 현재 중국에 머물고 있어 최철한이 내일 한국의 4번주자로 출전한다. 이세돌과의 8번기 대결에서 완패했지만 곧바로 마음을 가다듬고 천원전 결승에 오르는 등 3연승의 호조를 보이고 있다. 왕시와는 지난 2005년 한중대항전에서 이긴 바 있다. 

국후 왕시는 "초반에 발이 느려 약간은 불만스러웠다"면서 "상대가 후반으로 갈수록 너무 느슨하게 둔 것이 패인이 된 것 같다"고 자평했다. 내일 최철한과의 승부에 대해선 "몇 번 두어 보진 않았지만 최철한 9단을 잘 알고 있으며 기보를 많이 놓아 보고 나름대로 연구를 했다"며 자신감을 표시했다. 

한중일 3국의 대표선수 5명씩 출전해 연승전으로 패권을 가리는 국가대항전인 농심신라면배는 우승국에만 2억원의 상금을 준다. 매판 대국료(300만원)가 있으며 3연승부터는 1승당 1000만원씩 연승상금이 붙는다. 제한시간은 각자 1시간, 초읽기는 1분 1회. 그동안 한국 10회 중국 2회, 일본 1회 우승했다. 
■ 제14회 농심신라면배 세계바둑최강전 
대국일
승자
패자
결과
비고
제1국
2012. 10. 16
   ● 탄샤오 7단(中)
   ○ 다카오 9단(日)
    320수, 흑불계승
3연승 
제2국
2012. 10. 17
   ○ 탄샤오 7단(中)
   ● 이동훈 초단(韓)
    277수, 백반집승
제3국
2012. 10. 18
   ○ 탄샤오 7단(中)
   ● 이다 3단(日)
    192수, 백불계승
제4국
2012. 10. 19
   ● 이호범 3단(韓)
   ○ 탄샤오 7단(中)
    235수, 흑불계승
제5국
2012. 11. 26
   ○ 후지타 3단(日)
   ● 이호범 3단(韓)
    254수, 백반집승 
제6국
2012. 11. 27
   ○ 왕시 9단(中)
   ● 후지타 3단(日)
    154수, 백불계승 
3연승 
제7국
2012. 11. 28
   ● 왕시 9단(中)
   ○ 김지석 8단(韓)
    177수, 흑불계승 
제8국
2012. 11. 29
   ● 왕시 9단(中)
   ○ 안자이 6단(日)
    159수, 흑불계승 
 

■ 각국 대표(파란 글씨가 남은 기사)
ㆍ한국 : 박정환 9단, 최철한 9단, 김지석 8단, 이호범 3단, 이동훈 초단
ㆍ중국 : 셰허 9단, 장웨이제 9단, 천야오예 9단, 왕시 9단, 탄샤오 7단
ㆍ일본 :  무라카와 다이스케 7단, 안자이 노부아키 6단, 후지타 아키히코 3단, 이다 아쓰시 3단, 다카오 신지 9단 

■ 대회 일정
ㆍ1차전(1~4국) : 2012. 10. 16 ~ 10. 19 (부산 농심호텔)  
ㆍ2차전(5~10국) : 2012. 11. 26 ~ 12. 1 (서울 농심본사) 
ㆍ3차전(11국~) : 2013. 2. 26 ~ 3. 1 (중국 상하이 예정) 
   
▲ 대국장으로 가기 전 검토실에 들린 왕시 9단. 왼쪽은 천야오예 9단, 오른쪽은 셰허 9단과 화쉐밍 단장으로 사흘째 같은 자리를 지키고 있다.   
   
▲ 일본팀의 안자이 노부아키 6단도 대국장으로 가기 전 동료들과 함께 검토실에 들렀다.   
   
▲ "내 몫은 다한 것 같습니다. 내일 대국에서도 최선을 다하겠습니다"라고 인터뷰하는 왕시 9단.   
   
▲ 상대를 너무 의식했던 것일까. 맥없이 무너져 버린 안자이 노부아키 6단.   
   
▲ 탄샤오 7단에 이어 중국팀에 두 번째로 3연승을 안긴 왕시 9단.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27270&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14회 농심신라면배  제8국 
●왕시 9단(중국) vs ○안자이 6단(일본)
결과 : 왕시, 159수 흑불계승

전체적으로 백이 느슨한 행마를 두어서 차이가 벌어진 바둑. 백22가 악수였고 24가 느슨했다. 
54까지 진행된 모습에서 차이가 많이 나는 바둑은 아니었는데 58과 60이 다시 느슨한 수로 지목받았다. 이때라도 110으로 붙여서 둘 자리. 71까지 정리되어선 반면 10집 이상의 차이로 벌어졌다. 
흑73ㆍ75가 강수로 85로 패를 들어간 것이 좋았다. 89로 우변을 잡고 모양을 정리해 흑이 낙승을 거뒀다. 
