[맥심배] '양이(兩李)', 같은 날 함께 웃었다
작성자:한창규, 2012-11-30 19:28 입력
제14기 맥심커피배 입신최강전 본선토너먼트 16강전
                                   이창호ㆍ이세돌, 각각 이희성ㆍ조혜연 꺾고 8강 진출

같은 날 차례로 출전한 '양이(兩李)'가 3시간여 시차를 두고 8강 티켓을 손에 넣었다. 11월을 보내는 마지막 날인 30일 오후 바둑TV 스튜디오에서 벌어진 제14기 맥심커피배 입신최강전 무대에서다.

양이(兩李)는 이창호 9단과 이세돌 9단을 통칭해서 이르는 말이다. 먼저 오후 1시에 등장한 이창호는 이희성 9단을 상대로 3집반승을, 이어 3시 55분에 등장한 이세돌은 조혜연 9단을 상대로 불계승을 거뒀다.
 ▲ 이창호-이희성. 과감한 전법을 들고 나온 이희성을 맞아 확실한 실리를 챙기며 리드를 잡아나간 이창호는 후반으로 넘어가면서 급작스럽게 흔들렸다. 대국을 지켜본 기사들이 역전 무드라는 진단을 나올 즈음 이희성은 후반 처리가 말끔하지 못했다. 장장 3시간 40분, 280수 만의 3집반승. 상대전적은 6전 전승으로 벌렸다.  
 ▲ 조혜연-이세돌. 앞 대국이 길어진 탓에 예정시각보다 30분가량 늦게 개시한 대국은 이세돌이 209수 만에 불계승했다. 이세돌은 복기 때 "우변에서 망했다"며 조혜연을 향해 "좌하 팻감을 받고 버텨야 했다"는 의견을 말했다. 뒤이어 좌상귀를 크게 도려낸 시점에선 승세를 닦았다. 상대전적은 7승2패로 벌렸다. 

맥심배에서 '양이'의 행보는 대조적이다. 이세돌이 첫 출전인 6기 대회를 우승한 데 이어 8기 대회까지 3연패를 달성한 반면 이창호는 아직 우승이 없다(12기 때의 준우승이 최고다). 이세돌의 3연패는 맥심배 유일한 기록이며, 3회 우승자도 그가 유일하다.

이창호가 우승해 보지 못한 기전은 몇 안 되는데 그중 하나가 맥심배이다. 다만 이 대회에 출전하기 시작한 지는 그리 오래되지 않았다. 자격을 갖추고도 출전을 고사해 오다 10기 대회에 이르러 처음으로 이름을 올렸다. 8강에서 이창호는 조훈현-최철한의 승자, 이세돌은 백성호-백홍석의 승자와 대결한다.

9단 기사들의 경연장인 맥심커피배 입신최강전의 우승상금은 2500만원, 제한시간은 10분(초읽기 40초 3회). 출전선수에 자격을 두고 있지만 관록의 베테랑과 신흥강호들이 총출동하고 있어 타이틀이 갖는 상징성은 어느 종합기전 못지않다.
 ▲ 현장에선 세 명의 입신이 동료 입신들의 바둑을 검토했다. 왼쪽부터 안조영 9단, 이상훈 9단, 박정상 9단. '입담가' 박정상은 이창호 9단이 흔들리는 모습을 보이자 "흔들바위 위에 앉아 있다"고 표현했다. 
 ▲ 앞 대국에서 강호 조한승을 꺾었던 이희성. 이창호를 맞아 5연패 사슬을 끊는 데는 실패했다. 
 ▲ 138회나 되는 이창호의 우승 횟수 기록엔 아직 맥심커피배 우승은 들어가 있지 않다.  
 ▲ 조헤연이 9단에 승단한 때는 2010년 12월. 입신 등극 후의 첫 시합 상대가 이세돌이었는데 승리로 자축한 바 있다. 
 ▲ 맥심배 최다 우승자인 이세돌은 6~8기를 3연패한 이후 한동안 우승컵을 들어보지 못했다. 
 ▲ 유명 서예가로부터 개성 있는 필치라는 평판을 들은 바 있는 이세돌 9단과 이창호 9단의 휘호. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27276&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제14기 맥심커피배 입신최강전 16강 
●이희성 9단 vs ○이창호 9단  
결과 : 이창호, 280수 백3집반승

초중반은 이창호 9단이 두텁고도 착실하게 집을 챙기며 우세를 잡았다.
덤을 내기 어려운 형세에서 145 이하가 이희성 9단의 흔들기. 161로 끊으면서 복잡해졌다.
183이 실수. 184의 곳에 뛰면 그냥 잡을 수 있다고 현장 검토 기사들이 지적했다. 이하의 진행은 패.
202에도 받고 버텨야 했다는 지적. 실전처럼 되어선 백승이 굳어졌다. 
이후 219에 몰았을 때 시간에 쫓긴 이창호 9단이 268의 곳을 이으러 하다가 황급히 220로 두는 모습이 모니터에 잡혀 검토 기사들이 움찔했다.

