[대주배] 시니어 최강자 조훈현 탈락
작성자:한창규, 2012-11-29 18:29 입력
제3기 대주배 프로시니어최강자전 본선토너먼트 8강
                                   서능욱ㆍ안관욱, 각각 조대현ㆍ조훈현 꺾고 4강 대결

빛바랜 앨범을 차근차근 넘겨보는 듯한 재미를 주는 승부. 올드팬들의 추억과 향수를 자극하는 무대에 이변의 파도가 넘실댔다.

29일 오후 바둑TV 스튜디오에서 벌어진 제3기 대주배 프로시니어최강자전 본선 8강전에서 안관욱 8단(51)이 강호 조훈현 9단(59)을 반집차로 꺾는 파란을 일으켰다. 조훈현은 만50세 이상의 기사에게만 출전 자격을 주는 이 대회에서 1기 우승, 2기 준우승을 차지했을 뿐 아니라 시니어 랭킹 부동의 1위다.
   ▲ 안관욱-조훈현. 두 기사 간의 세 번째 대결은 321수까지 가는 접전을 벌인 끝에 안관욱이 짜릿한 반집승을 거뒀다. 상대전적 3연패를 끊은 첫 승으로도 기록됐다.   

나이 제한에 따라 지난해부터 출전권을 획득한 안관욱은 전기 16강을 훌쩍 뛰어넘어 4강으로 도약했다. 준결승전 상대는 앞서 열린 8강전에서  조대현 9단(53)을 211수 만에 흑불계로 꺾은 서능욱 9단(54). 서능욱은 각종 기전에서 무려 13번이나 준우승을 해오다 전기 대주배를 통해 감격의 첫 우승을 이뤘다. 입단 40년 만의 쾌거였다.
   ▲ 조대현-서능욱. 상대전적 4승7패를 안고 있던 서능욱이  최근 3연패도 끊는 승리를 거뒀다. 4귀를 차지한 실리, 그리고 중반 이후 상대의 성급한 공격에 대해 반발하며 맞선 것이 좋았다.  

같은 날 승리를 거둔 안관욱과 서능욱은 4강에서 맞대결을 벌인다. 상대전적에선 서능욱이 4승2패로 앞서 있다. 서능욱의 2연패 달성 여부와 함께 안관욱이 데뷔 후 첫 결승 진출을 이룰 것인지에도 관심이 모아진다.  

바둑TV가 주최하고 부산의 지역기업 TM마린이 후원하는 제3기 대주배의 우승상금은 1000만원. 바둑TV가 녹화중계하는 본선 8강부터는 제한시간 15분(초읽기 40초 3회)으로 진행한다.
   ▲ 1기 우승, 2기 준우승을 차지했던 '황제' 조훈현 9단. 3기에선 불의의 일격을 맞고 8강에서 탈락했다.  
   ▲ '대전신사' 안관욱 8단. '짜릿한 손맛'과 함께 3전4기를 이루며 4강으로 도약했다.  
   ▲ "천천히 두었으면 괜찮았는데…." 3기 만에 첫 본선에 오른 조대현 9단. '한국의 우주류'란 별명처럼 호방한 바둑으로 팬층을 확보하고 있다.   
   ▲ "상대전적이 밀리고 있었나요? 허허, 몰랐어요." 디펜딩 챔피언 서능욱 9단. '손오공'의 마법이 이번 기에도 통할까.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27268&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3기 대주배 시니어최강 8강전
●조훈현 9단 vs  ○안관욱 8단
결과 : 안관욱, 321수 백반집승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
