[응씨배] 사상 첫 10대 결승전 "박정환 vs 판팅위"
작성자:한창규, 2012-12-20 10:13 입력
제7회 응씨배 결승5번기 22일 싱가포르에서 1차전 스타트
                                   '바둑 올림픽'으로 불리는 우승상금 40만달러의 최대 기전

19세 박정환과 16세 판팅위. 항상 '바둑 올림픽'이라는 최고의 수식어가 붙어다니는 응씨배의 결승 무대에 새 세력을 대표하는 한국과 중국의 10대 기수들이 오른다. 사반세기에 이르는 세계바둑대회 역사상 '10대 결승전'은 처음 있는 일이다.

우승상금 40만달러(약 4억4000만원)가 걸려 있는 제7회 응씨배 세계바둑선수권대회 결승전이 12월 22일 동남아시아 싱가포르에서 점화한다. 대국장은 도시국가 싱가포르의 랜드마크가 된 마리나베이샌즈 호텔. 한국의 쌍용건설이 지은 이 호텔은 뛰어난 경관과 카지노 호텔로 유명해 관광객들의 발길이 줄을 잇는다.

5판3선승제로 치르는 결승전 일정 중 싱가포르에선 1차전 두 판을 둔다. 우승자가 판가름나는 2차전은 내년 초 중국 상하이에서 속행될 예정이다. 싱가포르 결승전은 지난 2009년 3월 7회 대회 결승1차전(1~3국)에 이어 3년 9개월 만에 다시 세워졌다.
 ▲ 박정환 9단.  

결승전엔 그동안 세계바둑계를 호령해 왔던 영웅들의 모습이 보이지 않는다. 불세출의 이창호도 없고, 세계랭킹 1위 이세돌도 없다. 그 이창호와 이세돌을 대진표에서 끌어내린 주인공이 바로 박정환과 판팅위다.

명실상부 젊은 에이스 간의 격돌이다. 박정환은 5개월간 랭킹 1위를 차지하는 등 이미 최정상권에 올라선 한국바둑의 대표주자이고, 판팅위는 중국 신인왕을 3연속 우승하는 등 최정상권으로 발돋움하고 있는 신흥강자이다. 

그런 점에서 현재의 위치는 박정환이 다소 위에 있다. 그런 이유로 박정환의 우세를 내다보는 시각이 많다. 또한 박정환은 지난해 후지쯔배를 통해 세계제패를 누렸고 판팅위는 이번 응씨배가 세계대회 첫 결승이다. 자국 기전에서도 박정환이 8번의 우승컵을 들어올린 데 비해 판팅위는 신예기전 3회 우승이 전부다.
                                               2012년 세계대회 성적                *빨간글씨는 현재 진행중
 
비씨카드배
백령배
춘란배
응씨배
LG배
삼성화재배
박정환
64강
8강
8강
결승
16강
4강
판팅위
32강
32강
-
결승
예선결승
8강


사실 판팅위라는 이름이 국내팬들에게 알려지기 시작한 것은 올 초부터다. 세계대회 첫 출전이 2월의 비씨카드배 통합예선전이었다. 혜성같이 나타나 성적을 올려가자 지난해 중국리그 주장전 다승 1위를 차지한 활약 등이 뒤늦게 알려졌다.

세계대회 본선엔 네 차례 올라 11승6패를 기록했다. 그중 응씨배 결승이 최고이고 삼성화재배에선 8강까지 진출했다. 한국기사에겐 예선전을 포함해 11승4패를 거뒀다. 이세돌ㆍ김지석ㆍ이영구에게 승리한 것이 눈에 띈다. 반면 최철한ㆍ원성진 등에겐 패점을 안았다.
 ▲ 판팅위 3단.  

박정환은 세계대회에서 본선에만 출전해 20승17패를 거뒀다. 이름값에 비할 때 다소 못 미치는 성적이다. 특히 중국기사를 상대해선 9승11패에 그쳤다.

두 기사 모두 최근엔 페이스가 약간 떨어져 있다. 박정환은 예상밖의 패배를 당한 일이 잦았고 판팅위는 한 달 전 기왕전 결승에서 펑리야오에게 패해 종합기전 첫 우승의 기회를 놓쳤다. 어쩌면 응씨배에 모든 포커스를 맞추고 있는지도 모를 일이다.

기풍면에서 박정환은 정통파로 분류된다. 무리하지 않고 정수대로 두어간다. 상대가 누구인든 그 같은 스타일엔 변함이 없다. 판팅위는 실수 없이 무난하게 두어가는 좀처럼 무너지지 않는 온건파이다. 장기전 공산이 높다.
박정환-판팅위 
            비교
박정환 9단
 
판팅위 3단
1993년 1월 11일
출생
1996년 8월 6일
2006년
입단
2008년
바둑왕전ㆍ맥심배
보유 타이틀
신인왕전
9회(1회)
우승 횟수(세계대회)
신예기전 3회(-)
없음
상대전적
없음
20승17패
2012 국제 본선 전적
11승6패
9승11패
2012 對상대국 전적 
11승4패(본선 4승3패)
10승5패
2012 중국리그 전적
12승10패
2위
자국랭킹
12위


공히 응씨배 첫 출전에서 결승까지 도약한 두 기사는 지금까지 공식전에서 한 번도 만난 적이 없다(인터넷 바둑에선 숱하게 대국한 것으로 알려져 있다). 과연 세계대회 최고액인 40만달러의 상금은 누가 차지할까. 두 기사는 결승전에 앞서 21일 오후 주최사 초청의 환영 연회에 참석한다.

독자적인 룰로 진행하는 응씨배의 제한시간은 3시간 30분, 덤은 8점(한국식 7집반). 초읽기는 없으며 제한시간을 다 사용한 후 35분당 2점씩의 벌점을 받고 3회까지 연장할 수 있다. 그동안의 우승자 계보는 조훈현→서봉수→유창혁→이창호→창하오→최철한.

■ 결승 5번기 1차전 일정(한국시각 기준, 점심시간은 13시 30분~14시 30분)
ㆍ환영 연회 : 12월 21일 오후 1시~ 싱가포르 마리나베이샌즈 호텔 
ㆍ제1국 : 12월 22일 오전 10시 30분~ 싱가포르 마리나베이샌즈 호텔
ㆍ제2국 : 12월 24일 오전 10시 30분~ 싱가포르 마리나베이샌즈 호텔
ㆍ제3국 이하 : 내년 초 중국 상하이 예정