[응씨배] 박정환 "판팅위와는 100판 경험, 4년 더 기다릴 순 없다"
작성자:한창규, 2012-12-21 18:17 입력
 ▲ 세계대회 최초의 10대 결승전, 세계대회 최대의 상금이 걸려 있는 제7회 응씨배를 향한 최종 승부에 임하는 한국의 박정환 9단(왼쪽)과 중국의 판팅위 3단이 결전의 날을 하루 앞두고 환영 연회에 참석했다.  
제7회 응씨배 세계바둑선수권대회 결승1차전 환영식
                                   한국의 박정환 vs 중국의 판팅위, 싱가포르서 출사표

"환경도 좋고 잠도 잘 자고 컨디션도 좋습니다. 최근 국내외 성적이 몹시 좋지 않은데 응씨배를 계기로 부진을 씻고 싶습니다."

'바둑 올림픽'으로 불리는 제7회 응씨배 결승전에 나서는 박정환 9단(19)이 필승의 출사표를 올렸다. 박정환은 21일 정오(한국시각 오후 1시) 격전지인 싱가포르 마리나베이샌즈 호텔에서 열린 환영 연회에 참석해 결승전에 임하는 각오를 밝혔다. 
"응씨배는 상금도 커서 특별한 승부가 되지 않을까?" (기자)
"상금은 크지만 신경 쓰지 않겠다. 상금보다 4년 만에 한 번 열린다는 데에 큰 의미가 있다. 이번에 우승하지 못하면 4년을 더 기다려야 한다." (박정환)
"준결승전이 끝난 후 시간이 좀 있었는데 상대 판팅위 3단에 대해 어떤 준비를 했나?"
"주로 기보를 뽑아서 공부했다. 오프라인에서 대국한 적은 없지만 인터넷에선 많이 두어 기풍은 다 파악했다."
"몇 판 정도 두어 봤나?"
"4, 5년 전부터 한 100판 정도…."
"승률은 어땠는지 궁금한데."
"초창기엔 좀 나았던 것 같은데 요즘은 비슷하다."
 ▲ 임전 결의를 밝히고 있는 박정환 9단. "다시 4년을 기다릴 수는 없습니다." 
"어떤 스타일이던가?"
"탄탄하고 실수가 거의 없는 바둑이라는 인상을 받았다." 
-"그런 점에서 박정환 9단과 비슷하지 않은가?"
"비슷할 수도 있는데 판팅위 3단이 좀 더 수비적인 것 같다."
"아무래도 장기전이 될 가능성이 큰 것 같다. 벌점까지도 생각하고 있나?"
"웬만하면 벌점을 안 당할 생각이다. 국면이 극단적으로 흐르지 않는다면."
"싱가포르에선 두 판을 두는데 승부가 어디까지 갈 것으로 예상하나?"
"4국, 아니면 5국까지 가지 않을까 생각한다."
"당연히 박사범이 끝낸다는 뜻?"
"(웃음)"

환영 연회는 두 선수 외에도 잉창치바둑교육기금회 잉밍하오 회장, 한상열 한국 단장, 류스밍 중국기원 원장, 위빈 중국 단장, 천팅추안 싱가포르 바둑협회 회장과 취재진, 관계자 등 70여명이 참석한 가운데 2시간 넘게 진행됐다. 두 기사의 임전 소감을 묻는 자리는 별도로 마련되지 않았다.
 ▲ 70여명이 참석한 환영회장의 모습.  

4년마다 열려 '바둑 올림픽'으로 불리는 응씨배의 우승상금은 세계대회 최고액인 40만달러(약 4억4000만원). 독자적인 응씨룰에 따라 덤은 8점(한국식 7집반), 제한시간은 3시간 30분. 초읽기는 없고 시간을 다 사용하더라도 35분당 2점의 벌점을 받고 3회까지 연장할 수 있다. 

한국바둑의 '4대 천왕'으로 불린 4명의 기사가 차례로 정상에 오른 바 있는 그동안의 우승자 계보는 조훈현→서봉수→유창혁→이창호→창하오→최철한. 결승1국은 한국시각 22일 오전 10시 30분에 시작한다. 두 기사 모두 응씨배엔 첫 출전이다.

■ 결승 5번기 1차전 일정(한국시각 기준, 점심시간은 13시 30분~14시 30분)
ㆍ제1국 : 12월 22일 오전 10시 30분~ 싱가포르 마리나베이샌즈 호텔
ㆍ제2국 : 12월 24일 오전 10시 30분~ 싱가포르 마리나베이샌즈 호텔
ㆍ제3국 이하 : 내년 초 중국 상하이 예정
 ▲ 결승 1차전 장소인 마리나베이샌즈 호텔. 한국의 쌍용건설이 시공해 2010년 6월 오픈했다. 변덕스러운 싱가포르 날씨는 연회 전엔 태양이 작렬했다가 연회 후엔 소나기를 뿌렸다. 
 ▲ 싱가포르 바둑협회 천팅추안 회장의 환영사. 한국대사배 바둑대회도 없어져 싱가포르 바둑계가 어려움에 놓여 있다고 했다. 
 
 ▲ 응씨배를 후원하고 있는 잉창치바둑교육기금회의 잉밍하오 회장. 먼 길을 온  선수단에게 감사를 표하며 더욱 발전적인 대회가 되도록 노력하겠다는 인사말을 했다. 
 
 
 
 
 ▲ 싱가포르 바둑협회장이 두 선수에게 싱가포르의 상징인 멀라이언 모형의 기념품을 선물했다. 멀라이언(Merlion)은 인어(Mermaid)와 사자(Lion)의 합성어로 사자머리에 물고기 하반신을 하고 있다. 
 
 
 ▲ "싱가포르에 처음 와서 대국하는 영광을 가졌는데요, 좋은 곳에서 최선을 다해 좋은 대국을 펼치겠습니다."
 
 ▲ 대회 최연소 결승 진출자인 16세 판팅위 3단. 
 
 
 ▲ 바둑 올림픽 우승으로 더 높은 곳으로 도약을 노리는 박정환 9단. 