[명인전] 이세돌, 2패 후 3연승의 대역전 우승
작성자:김광호, 2012-12-26 15:22 입력
 
▲ 2연패 후 3연승으로 세 번째 명인에 오른 이세돌 9단(왼쪽)이 국후 복기하고 있다. 지켜보는 사람은 박영철 명인전 관전필자와 한국기원 랭킹위원 배태일 박사.
 
제40기 하이원리조트배 명인전 결승5번기 제5국(최종국) 
                                   이세돌, '천적'으로 불린 백홍석을 3-2로 꺾고 명인 등극

연말을 뜨겁게 달군 두 주먹('쎈돌' vs '돌주먹')의 박진감 넘친 대결은 팬들의 기대를 저버리지 않았다. 2연패 후에 3연승. 이세돌은 자신의 22번째 5번기 승부에서 처음으로 2연패 후의 3연승으로 값진 우승컵을 들어올렸다.  

이세돌은 26일 바둑TV 대국실에서 벌어진 제40기 하이원리조트배 명인전 결승5번기 제5국에서 백홍석 9단을 187수 만에 불계로 꺾고 토탈스코어 3-2로 우승을 거뒀다. 전기 준우승에 머문 백홍석은 이번에도 결승에 올랐으나 또다시 우승컵은 놓치고 말았다. 

쌍방 2승2패에서 맞선 최종국은 백홍석답지 않게 조심스럽게 일관하다가 고전에 빠졌다. 일찌감치 2연승으로 우승에 절호의 기회를 잡았지만 연속된 막판의 고비를 넘기지 못했다. 

바둑TV 장수영 해설자는 "4국 종국 후 인터뷰에서 최종국에선 재미있는 바둑을 두겠다고 말했던 이세돌인데 재미있는 바둑이 아니라 살기어린 바둑을 두고 있다"고 할 정도로 긴장감이 넘치는 내용이었다. 


뒤가 없는 최종국을 맞이한 두 기사의 바둑은 정말 한치도 눈을 뗄 수없을 만큼 스릴만점이었다. 승부를 떠나 재미있는 바둑, 멋진 바둑을 두겠다는 이세돌은 내용에서도 팬들의 약속을 지켰다. 

국후 이세돌은 "1국의 패배가 매우 아쉬웠다"면서 "중반까지 유리한 형세였는데 놓쳤다. 2연패로 몰려선 이번엔 어렵다고 느꼈는데 3국에서 잘 풀려 4국에 자신감을 얻었다. 5국도 초반부터 잘 풀렸다. 아무래도 백홍석 9단이 결정판인지라 부담을 가진 것 같다"고 말했다.  

2연패 후 어렵다고 느꼈던 우승을 해선지 아니면 다음 달 입대하는 후배의 우승컵을 빼앗은 느낌에선지 국후 이세돌은 대기실에서 백홍석에게 "미안하다"라고 말하자 백홍석은 "실력 차이가 나는걸요 뭘"이라고 대답했다. 

이번 우승으로 이세돌은 명인전 세 번째 정상에 올랐으며, 한 달새 올레배와 삼성화재배 우승과 더불어 3개의 타이틀을 획득하는 가공할 힘으로 개인통산 41번째 우승컵(국제기전 16회, 국내기전 25회)을 거머쥐었다. 반면 백홍석은 명인전에서 2연속 준우승에 머물렀다.

강원랜드가 후원하는 제40기 하이원리조트배 명인전의 총규모는 5억원이며, 우승상금은 8000만원(준우승 2400만원). 제한시간은 2시간(초읽기 1분 3회). 우승자는 한중일 세계명인전에 한국 대표로 출전한다. 시상식은 추후 열린다.
■ 결승5번기 종합전적 
대국
날짜
승자
패자
결과
제1국
12월 17일
    ● 백홍석 9단
    ○ 이세돌 9단
     231수, 흑불계승
제2국
12월 18일
    ○ 백홍석 9단
    ● 이세돌 9단
     271수, 백3집반승
제3국
12월 20일
    ○ 이세돌 9단
    ● 백홍석 9단
     146수, 백불계승
제4국
12월 21일
    ● 이세돌 9단
    ○ 백홍석 9단
     127수, 흑불계승
제5국
12월 26일
    ● 이세돌 9단
    ○ 백홍석 9단
     187수, 흑불계승
 
▲ 인터뷰하고 있는 이세돌 9단.  
■ 우승 인터뷰
소감은?
우승을 했으니 기쁘다. 내용적으로 무리 없이 두지 않고 승리한 것 같아 더 기쁘다. 2연패했을 때만 해도 이번에는 힘들 것이라 생각했는데 바둑팬을 비롯한 많은 분들이 응원해주셔서 우승할 수 있었다. 
3국을 간단히 총평하면. 중반에서 중앙 백을 잡으러 갈 수는 없었는지. 
초반부터 잘 풀렸다. 잡으러 간다면 승부는 아마 5대 5였던 것 같은데 형세가 좋아서 그럴 필요가 없었다. 
내년 목표라면. 
당연히 현재 결승에 올라 있는 춘란배 우승이고, 그 외에도 올해 부진했던 세계대회에서 좋은 성적을 거두고 싶다. 
박정환과 판팅위가 벌이는 응씨배 결승전을 보고 난 느낌은. 
1국을 보고 좀 놀랐다. 어린 기사라고 믿기 어려울 정도로 판팅위 3단이 완벽한 모습을 보여주었는데 2국에선 역시 경험의 부족을 드러냈다. 1-1의 승부는 박정환 9단에게 유리하다고 생각한다.  
 최근 톱클래스들의 군입대가 많다. 어떻게 보는가. 
군입대로 전력상 손실이 있을 것이다. 하지만 이것은 지금까지 기회를 잡지 못한 기사들에게 기회를 준다는 의미가 있으며, 공백은 금방 채워질 것이다. 
삼성화재배도 그렇고 명인전도 그렇고. 막판에서 우승을 거머쥐는 힘은 어디에서 나오는가. 
그냥 열심히 두는 거겠죠(웃음). 
 
▲ 통산 세 번째 명인 등극이냐. 아니면 여덟 명째 명인 즉위식이냐. 한판승부로 명인을 가리는 최종국에서 돌을 가린 결과 이세돌 9단이 흑을 쥐게 됐다.
 
 
▲ 대국 도중 커피를 쏟아 약 10분간 대국이 중단됐다. 이세돌 9단은 이것이 승부에 영향을 미쳤을까봐 국후 인터뷰에서 "백홍석 9단에게 미안하다"는 말을 했다.  
 
▲ 국후 기자들에게 둘러싸여 인터뷰하는 이세돌 9단.  
   
▲ 2연승 후 3연패. 군입대를 앞두고 유종의 미를 거두려고 했지만 아쉽게 막판의 고비를 넘기지 못했다.  
   
▲ 2연승 후 3연패(박영훈 9단)는 있었지만 2연패 후 3연승은 처음인 이세돌 9단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27387&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제40기 명인전 결승5번기 최종국 
○백홍석 9단 vs ●이세돌 9단
결과 : 이세돌, 187수 흑불계승

백38의 행마가 좋지 못했다. 상용수법인 39ㆍ41로 모양이 정리되어선 흑이 앞선 흐름. 
흑55가 이세돌 9단의 공격력을 볼 수 있는 대목. 76으로는 먼저 78로 끊는 수순이 좀더 좋았다. 그랬으면 중앙 백 석점은 잡히나 대신 하변의 주인이 달랐을 것이다. 패가 나는 정도. 실전은 중앙은 백이 접수했지만 귀가 잡혀서 흑의 우세로 돌아섰다. 
이후 백이 84로 침투해 승부수를 띄웠지만 흑은 공격의 완급조절로 완승을 거뒀다.  