[영재대결] '부산신동' 신진서, 영재대결서도 영재될 터
작성자:김광호, 2013-01-05 16:55 입력
   
▲ 신진서 초단(오른쪽)이 변상일 2단을 꺾고 1승을 챙겼다.   
합천군 초청, 2013 새로운 물결 영재 vs 정상 바둑대결
                                   1라운드 영재대결에선 '신민준 vs 신진서'가 우승 다퉈

영재 중의 영재는 누구냐. 영재로 지목된 3인 풀리그에서 신민준(14)과 신진서(13)가 차례로 변상일(16)을 꺾고 내일 한판승부로 우승을 가리게 됐다. 

5일 한국기원 1층 바둑TV 스튜디오에서 벌어진 합천군 초청, 2013 새로운 물결 영재 vs 정상 바둑대결 1라운드 영재대결 순위결정전에서 신진서 초단이 변상일 2단을 137수 만에 불계로 꺾고 전날 먼저 승리를 거둔 신민준 초단과 1위 자리를 놓고 다투게 된다.  

중반에 들어가기 전까지 두 기사는 큰 변화 없이 평이한 길을 걸었다. 승부는 하변 패에서 났다. 변상일이 상변 흑대마를 공격하자는 팻감을 썼을 때 신진서가 만패불청하며 70집 가까운 집을 확보하고 대마의 타개에 승부를 걸었다. 잡히면 하변보다 더 큰 집이 나 역전이지만 신진서의 타개에는 빈틈이 없었다. 


바둑TV 백성호 해설자는 "유력한 우승후보로 지목된 변상일 2단의 2패는 충격적"이라면서 "지난해 프로대회에선 막내로서 좋은 성적을 올렸지만 입장이 바뀐 이번은 동생들과 대국이라서 몹시 부담을 받은 것 같다"고 평했다. 


2패를 안은 변상일은 노련미에선 신민준이나 신진서보다 한수 위라고 할 수 있다. 또한 프로로 입단한 지난해 활약으로 한국바둑계를 짊어질 영재 중의 한명임이 증명됐다. 변상일보다 어린 기사로 이동훈 초단이 있지만 이미 2년 전에 입단한 이후 대형 신예로 입증이 된 바 있어 이번 영재대결에서 제외됐다. 

내일 신민준 초단과의 대결을 앞둔 신진서는 "민준 형은 프로가 된 이후의 성적이 나보다 낫기 때문에 배우는 자세로 두겠다"는 소감을 피력했다. 이어 이창호 9단과의 영재-정상 대결에선 "이창호 사범님은 워낙 존경하는 분이라서 두는 것만으로도 영광이다. 대등한 승부를 펼칠 수 있도록 최선을 다하겠다"고 말했다. 

1라운드 영재대결은 성적에 따라 1위 300만원, 2위 200만원, 3위 100만원의 상금이 책정되어 있으며, 2라운드 영재와 정상 대결에선 정상 3인에겐 각 300만원, 영재 3인에겐 매판 30만원의 대국료가 지급된다. 영재가 승리하면 매판 30만원의 보너스도 챙길 수 있다. 제한시간은 각자 1시간, 초읽기 60초 1회이다. 
1라운드 - 영재 순위결정전 

1국 변상일 vs 신민준 : 1월 4일 오후 1시 바둑TV 스튜디오 - 신민준, 222수 백불계승
2국 변상일 vs 신진서 : 1월 5일 오후 1시 바둑TV 스튜디오 - 신진서, 137수 흑불계승
3국 신진서 vs 신민준 : 1월 6일 오후 1시 바둑TV 스튜디오
2라운드 - 영재 대 정상 대결 

1국 이창호 vs 신진서 : 1월 11일 오후 1시 바둑TV 스튜디오
2국 최철한 vs 신민준 : 1월 12일 오후 1시 바둑TV 스튜디오
3국 이세돌 vs 변상일 : 1월 13일 오후 1시 합천 대장경 테마파크
   
▲ "스튜디오 대국은 처음이 아니어서 떨리지 않았습니다"라고 인터뷰하는 신진서 초단. 프로가 된 후엔 첫 스튜디오 대국이지만 아마추어 시절 경험이 있다. 
   
▲ 2패로 3위가 확정된 변상일 2단. 동생들과의 대국에서 2패를 당한 것이 아팠던 모양인지 오늘은 복기 없이 자리를 떴다.  
   
▲ 현역 최연소 프로기사인 신진서 초단은 유일한 2000년생이다. 오랜만에 등장한 부산 출신의 유망주로 '아기 갈매기'로 불리기도 한다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27413&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 영재대결 제2국
●신진서 초단 vs ○변상일 2단
결과 : 신진서, 137수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
