[입단대회] 유병용, 2013년 첫 입단자로 탄생
작성자:김광호, 2013-01-18 13:31 입력
7명 선발하는 제132회 일반 입단대회 
                       유병용, 맨먼저 8승 올리며 입단 성공

2013년 첫 입단자의 영광은 유병용 아마(25)가 차지했다. 7장의 티켓을 놓고 14일부터 20일까지 한국기원에서 벌어지고 있는 제132회 일반입단대회에서 유병용은 14일부터 속행된 변형 스위스리그 본선 64강전을 8승1패의 성적으로 통과하며 가장 먼저 입단했다. 

입단포인트 상위자 시드를 받아 본선부터 출전한 유병용은 4라운드에서 백찬희에게 패해 위기를 맞았지만 이후 류인수ㆍ신윤호ㆍ오장욱ㆍ한승주ㆍ김종해를 차례로 꺾는 5연승으로 '입단선'인 8승 고지를 밟았다. 7승자로 동반 입단을 노렸던 백찬희는 김민호에게 패해 최종 라운드인 10라운드를 치르게 됐다.   

유병용은 아마추어 시절 박영훈 9단을 꺾는 등 오픈기전인 올레배의 본선 3라운드, 비씨카드배의 예선 결승에 진출한 바 있다. 누적 입단포인트는 60점으로 이호승(80점) 다음 가장 많이 획득하고 있었다. 

18일 오전대국에서 입단자 한 명을 배출한 132회 입단대회는 오후에도 백찬희ㆍ김민호ㆍ박대영ㆍ이호승ㆍ한승주 등 다섯 명의 7승자들이 입단 관문을 두드린다. 한발 앞서 입단에 성공한 유병용 초단을 인터뷰했다. 
 
▲ 8승1패로 132회 일반입단대회를 통해 입단할 7명 중 맨 먼저 입단에 성공한 유병용 초단.  
 입단을 축하한다. 소감은. 
 정말 기쁘다. 입단대회 기간 내내, 특히 어제는 잠을 이루지 못하고 가슴을 졸였는데 입단이 확정되고 나니 다리에 힘이 풀리고 가슴이 뻥 뚫리는 듯한 느낌이다.
 입단대회을 치르던 중엔 위기가 있었다면. 
 본선 4라운드에서 백찬희와 대국했는데 백찬희는 도장 후배다. 개인적으론 백찬희에게 승률이 90% 정도여서 자신이 있었는데 반집을 패했다. 생각지 못한 패배에 엄청 흔들렸지만 아직 많은 판이 남았다고 생각해 한판 한판 최선을 다한다는 마음으로 두었던 것이 좋은 결과로 이어졌다.
 입단하기 전까지 도와준 사람이 있다면. 
 부모님은 당연하고 특히 충암바둑도장의 한종진 사범님께 고맙다는 말을 전하고 싶다. 중간에 힘들 때 그만두고 싶은 적도 많았고 슬럼프도 자주 찾아왔는데 그때마다 곁에서 다잡아준 분이 한종진 사범님이다. 꼭 감사하다는 말을 전하고 싶다. 
 바둑 입문도 그렇고 입단도 좀 늦었는데. 
 연구생 시절에 집중했어야 했는데 그렇지 못했다. 호기심도 많았고 많이 놀았다. 철이 나중에 드는 건지(웃음). 바둑은 원성진 9단 스타일을 좋아한다. 두텁고 묵직한 기풍도 마음에 들고 타이틀도 남보다 늦게 따지 않았나. 그런 부분을 닮고 싶다. 
 평소 공부는 어떻게 하는가. 
 도장 주변에 방을 얻어서 자취를 한다. 공부하는 건 연구생과 같이 오전 9시부터 오후 9시까지 하는 편이다. 
 연구생 출신으로서 군 복무를 마친 후 첫 입단이라고 하는데. 
 사실 제 주변에는 군 문제를 두고 고민하는 친구들이 많다. 입단을 목표로 하면서도 입대 문제 때문에 집중이 되지 않기도 하고, 하여튼 이런저런 이유로 고민이 많다. 그런 친구들에게 내 경우가 도움이 됐으면 좋겠다. 
 입단 전에 이미 올레배 등에서 많은 프로기사들을 꺾은 것으로 알고 있다. 박영훈 9단도 이긴 경력이 있는데. 
 그게 오히려 안 좋았던 것 같다. 어쩌다 한번 운 좋게 이긴 거였는데 지금 생각해 보면 당시 우쭐해서 까불다가 슬럼프가 찾아왔다. 너무 지니까 심하게 위축된 상태였는데 한종진 사범님이 "실력은 문제 없다"며 "마음을 강하게 먹으라"고 말해 준 것이 도움이 됐다. 
 바둑은 어떤 계기로 배웠나. 
 초등학교 5학년 때 바둑을 시작했다. 부모님이 엄격하셔서 사탕이나 과자 같은 걸 못 먹게 하셨는데 , 바둑교실에선 간식이 나오는지라 그게 좋아서 다녔다. 그러다가 실력이 붙었다. 1년이 지났을 땐 한바연 최강부에 들어갈 정도가 됐다. 
 본인의 기풍을 설명한다면. 
 집바둑인데 주위에선 다짜고짜 싸우려고 한다고 '무대뽀'라고 한다. 기풍대로 두려고 했는데 그렇게 두면 무조건 진다. 그래서 전투형인 것 같다. 
 중국선수들과 붙는다면 누구와 대국을 하고 싶은가?
 천야오예 9단이다. 타개를 잘하는 바둑인데 내 스타일이 공격형이여서 내가 공격하면 어떻게 타개할지 궁금하다. 
 앞으로의 목표나 포부가 있다면. 
 당장 성적을 내려는 욕심은 없다. 반짝하다가 잊혀지는 기사가 아니라 꾸준히 성적을 내는 기사가 되고 싶다. 
ㆍ 유병용(88년생) : 명지대학교 1학년 
ㆍ 바둑도장 : 충암바둑도장
ㆍ 지도사범 : 한종진 
ㆍ 존경하는 프로기사 : 한종진 8단 
ㆍ 기풍 : 전투형 
ㆍ 바둑입문 시기 : 12살(천재바둑교실)
ㆍ 입상경력 : 2008년 제13회 삼성화재배 아마오픈 우승, 2011년 제6회 국무총리배 준우승 등
ㆍ 연구생 가입기간 : 2008년 졸업
 
▲ 입단 최종국을 기록하고 있는 유병용 초단. 그 옆은 지난해 입단한 민상연 2단이다.  
 
▲ 본선 64강 스위스리그 10라운드 대결을 하고 있는 한국기원 2층 본선대국장.  
 
▲ 입단은 누가 할까. 7승자끼리 10라운드를 준비하고 있는 한승주-이호승(오른쪽).  