[황룡사배] 문도원ㆍ김혜림ㆍ김채영 '첫 태극마크'
작성자:김광호, 2013-01-28 18:01 입력
 
▲ 왼쪽부터 김혜림 2단ㆍ문도원 2단ㆍ김채영 초단. 만만찮은 강적들을 꺾고 여자바둑삼국지의 한국대표로 선발됐다.  
제3회 황룡사쌍등배 한국대표 선발전 결승
                                   문도원ㆍ김혜림ㆍ김채영, 여자대표로 선발  

여자랭킹 1위 박지은, 2위 최정과 함께 출전할 세 명의 대표가 확정됐다. 28일 한국기원 4층 본선대국실에서 벌어진 제3회 황룡사쌍등배 한국대표 선발전 결승에서 문도원ㆍ김혜림ㆍ김채영이 각각 오정아ㆍ박지연ㆍ이민진을 꺾었다. 이들 세 명은 대회 첫 태극마크를 달았다.

사정상 1시간 일찍 시작한 이민진-김채영의 대국에선 후배 김채영이 관록의 이민진을 넘었다. 2011년 입단한 김채영은 입단하자마자 십단전 본선, 여류기성전 4강 등 좋은 모습을 보였다. 지난해 17승31패로 승률 30%를 갓 넘은 성적이었으나 연 초 중국과의 교류전에서 7승1패로 맹활약했다. 

문도원-오정아의 대국은 중반까지 오정아의 페이스로 흘러갔으나 막판 대마를 잡는 대반전을 일으킨 문도원이 승리했다. 문도원은 2011년 제9회 정관장배에서 7연승을 거두는 기염을 토하면서 한국팀의 우승에 결정적인 수훈을 세웠다. 7연승은 정관장배 사상 최다연승 기록이다. 
  

마지막 대표로 선발된 김혜림은 루이나이웨이 9단이 떠난 여자바둑계에서 최고의 주가를 올리고 있는 박지연을 꺾는 이변을 일으켰다. 2009년 연구생 내신으로 입단한 김혜림은 2010년 제16기 여류국수전 4강에 든 것이 최고의 성적이나 아마여류국수를 두 번이나 쟁취한 바 있는 실력파다. 

황룡사쌍등배는 중국이 주최하는 여자바둑 국가대항전으로 한국ㆍ중국ㆍ일본 3개국이 연승전으로 패권을 다툰다. 한국은 대만을 포함한 1회 대회(박지은ㆍ조혜연ㆍ박지연)에선 준우승을 했고, 2회 대회(박지은ㆍ김혜민ㆍ이슬아ㆍ박지연ㆍ최정)에선 단 1승도 거두지 못하는 참패를 당한 바 있다. 

선발전 및 본선의 제한시간은 1시간(초읽기 1분 1회). 선발전은 한국기원 공식기록에 포함되지 않으며 대국료와 상금도 없다(본선은 공식기록으로 인정한다). 우승국 상금 45만위안(약 8000만원)과 매판 대국료 8000위안(약 145만원)은 정관장배와 비슷하다. 
■ 황룡사쌍등배 대표선발 결정전 
●김채영 초단 vs ○이민진 7단 : 225수 흑불계승
●문도원 2단 vs ○오정아 초단 : 191수 흑불계승
○김혜림 2단 vs ●박지연 3단 : 323수 백12집반승 
 
▲ 제3회 황룡사쌍등배 한국대표 선발전 결승이 열리고 있는 한국기원 4층 본선대국실.  
 
▲ '정관장의 여신'으로 불리는 이민진 7단을 꺾고 대표팀에 뽑힌 김채영 초단(앞 왼쪽). 뒤쪽은 김혜림 2단(왼쪽)이 여류국수 박지연 3단을 꺾었다.   
 
▲ 오정아 초단을 꺾고 대표에 합류한 문도원 2단(오른쪽)의 대국 모습.  
 
▲ 단체전 대표로 처음 선발된 김채영 초단.  
 
▲ 김혜림 2단. 역시 단체전 대표에는 첫 출전이다.  
 
▲ 제9회 정관장배에서 7연승의 신화를 쏘아 올렸던 문도원 2단. 이번에도 연승이 기대된다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27523&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 황룡사쌍등배 대표선발전 결승
○김혜림 2단 vs ●박지연 3단
결과 : 김혜림, 323수 백12집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 


