[초상부동산배] '兩李' 없는 자리, '兩金' 
작성자:한창규, 2013-01-29 17:57 입력
제3회 초상부동산배 한중바둑단체대항전 대표선발전  
                                   김지석ㆍ김승재, 각각 이영구ㆍ이지현 꺾고 태극마크

대회 첫 우승을 향한 3기 태극호의 진용은 박정환ㆍ최철한ㆍ조한승ㆍ김지석ㆍ김승재로 갖춰졌다. 앞의 세 명은 랭킹에 의한 시드로 한발 먼저 뽑혔고, 뒤의 두 명은 선발전을 거쳐 합류했다.

제3회 초상부동산배 한중대항전에 출전할 대표선발전 결승이 29일 한국기원 본선대국실에서 열려 김지석 8단과 김승재 5단이 나란히 승리를 거두고 태극마크를 달았다. 8명 중 2명을 뽑는 선발전에서 김지석은 나현 2단과 이영구 9단을, 김승재는 이창호 9단과 이지현 3단을 차례로 꺾었다. 김지석은 2연속, 김승재는 첫 출전한다.
 ▲ 이지현 vs 김승재. 쌍방 모양 대결에서 이지현이 김승재의 백진 속으로 깊숙이 들어가면서 대마사활이 승부가 됐다. 그 과정에서 이지현은 실수가 있었고 김승재가 공격하는 수들은 매우 날카로웠다. 16시 40분, 120수 만에 대마를 함몰시킨 김승재의 불계승.  
 ▲ 이영구 vs 김지석. 김지석의 전투력을 의식했는지 이영구는 견실한 실리로 선착의 효를 유지해 나갔다. 그에 맞서 김지석은 탐하는 틈을 이용해 국면을 어지럽히는 데 성공하더니 후반의 집중력으로 전세를 역전시켰다. 16시 53분 종국, 272수 만의 2집반승. 

그동안 국제무대에서 주력 선수로 활약해 왔던 이창호와 이세돌, 중국에서 '양이'로 통칭하는 두 기사의 이름은 3년째 없다(공교롭게도 선발전 결승에서 패한 2명도 '양이'다). 

이창호는 선발전 1회전에서 탈락했고 이세돌은 자동출전권을 사양하며 불참을 통보해 왔다. 특히 이세돌은 1회부터 3연속 불참이다. 이창호는 1회에 이어 또다시 선발전에서 고배를 마셨다(2회는 불참).

14회째를 이어오고 있는 농심신라면배가 한중일 간의 '바둑삼국지'로 불린다면 초상부동산배는 쇠락하고 있는 일본을 제외시킨 한중 간의 '맞짱승부'. 한국을 넘어서고 싶은 열망이 강한 중국이 야심차게 만들었다.
 ▲ 2명을 뽑는 선발전엔 그 4배수인 8명이 출전해 결승은 80년대생(이영구-김지석), 90년대생(김승재-이지현) 간의 대결로 치러졌다. 본선대회 상금을 고려할 때 선발전 결승은 최소 1400만원, 최대 2100만원의 가치를 지닌다. 

공히 5인 단체전의 국가대항전인데 농심신라면배가 이기면 다음 상대와 계속해서 대결을 벌여가는 연승전이고, 초상부동산배는 같은 번호에 포진한 선수끼리 대결하는 방식이다(초상부동산배는 올해부터 후보를 없앴다). 

세계바둑의 양대산맥인 한중 간의 힘대결 무대에서 한국은 그동안 전혀 재미를 보지 못했다. 1차전과 2차전, 두 차례 대결의 합산전적으로 판가름하는 이 대회에서 1회 때 4승6패(1차전 3-2, 2차전 1-4), 2회 때 3승7패(1차전 2-3, 2차전1-4)로 패했었다.
역대 대표선수 및 전적
 
한국
결과(1차전, 2차전)
중국
1회
       박정환 최철한 허영호        박영훈 강동윤 윤준상
4승6패(3-2, 1-4) 
    쿵제 구리 셰허 장웨이제            류싱 저우루이양 
2회
       박정환 최철한 원성진        조한승 김지석 이지현
3승7패(2-3, 1-4) 
    쿵제 천야오예 박문요            스웨 펑리야오 판팅위
3회
       박정환 최철한 조한승        김지석 김승재
 
 
전원 랭킹 10위 안의 강자로 구성 

사정이 이렇다 보니 '올해는 기필코'라는 목소리가 여기저기서 나온다. 1월 한국랭킹에서 박정환 2위, 최철한 3위, 조한승 5위, 김지석 7위, 김승재 9위. 원성진ㆍ백홍석ㆍ윤준상이 군입대 관계로 선발전에 출전하지 못했지만 전원 10위 안의 강자들이다. 중국대표는 아직 정해지지 않았다.

본선대회는 3월 19일과 21일 중국 베이징에서 열린다. 상금은 우승 60만위안(약 1억500만원), 준우승 40만위안(약 7000만원). 제한시간은 2시간 40분, 초읽기는 1분 5회이다.  
 ▲ 전기 대표로 활약했던 이지현 3단은 동갑내기 김승재 5단에게 2패째를 않으며 2연속 출장이 무산됐다.  
 ▲ 지난해 랭킹 톱10에 첫 진입하며 상승세를 탄 김승재 5단은 해가 바뀌자마자 초상부동산배 대표가 되며 기세의 강도를 높여가고 있다.  
 ▲ 선발전 징크스를 벗지 못한 이영구 9단. 1~3회 선발전에서 연거푸 쓴잔을 들었으며, 지난해 출전했던 세 차례의 선발전(초상부동산배ㆍ춘란배ㆍ응씨배)에서도 탈락했다.  
 ▲ 김지석 8단은 선발전에서 특히 강점을 발휘해 오며 수많은 국제무대를 밟아왔다. 이영구에겐 상대전적 2승8패로 뒤지고 있는데 공식전 기록에 반영되지 않는 선발전에선 2승을 거두고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27533&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 초상부동산배 대표선발전 결승 
○김지석 8단 vs ●이영구 9단  
결과 : 김지석, 272수 백2집반승

바둑TV에서 해설한 윤성현 9단은 우하귀 35ㆍ37로 젖혀이은 수가 성급했다고 지적하며 123의 곳 오른쪽에 하나 들여본 다음 46으로 두칸 뛰어 나가는 정도가 무난했다고 설명했다. 43도 단순히 45에 두는 편이 나았다고 해설.
49엔 62로 외면하는 것도 일책. 71로 씌우게 되어선 흑이 잘 됐다.
84는 승부수. 윤성현 해설자는 좌변을 보강한 117로 하변 130에 두는 편이 어땠을까 하는 마지막 감상을 피력했다. 