[동아팜텍배] 신인왕전은 '90후'들의 잔치
작성자:한창규, 2013-02-19 17:27 입력
 ▲ 최홍윤 2단(오른쪽)이 박영롱 초단과의 첫 대결을 승리로 장식하며 2013 동아팜텍배 오픈신인왕전 준결승전에 올랐다.  
2013 동아팜텍배 오픈신인왕전 본선토너 8강
                                   최홍윤, 박영롱에 역전승 거두고 준결승 합류

입단 3년차 이하의 프로들과 연구생 강자들의 경연장인 신예기전에서 90년대에 출생한 '완전 신예'들이 활개를 치고 있다. 

19일 오후 바둑TV 스튜디오에서 벌어진 2013 동아팜텍배 오픈신인왕전 본선 8강전에서 최홍윤 2단(92년생)이 박영롱 초단(89년생)을 1집반차로  꺾고 4강 진출에 성공했다. 98년생 이동훈 초단, 99년생 신민준 초단에 이은 세 명째 4강 진출자이다. 나머지 한 자리는 변상일(97년생)-강태훈(94년생) 대국의 승자가 차지한다.
 ▲ 2011년 3월 연구생 내신 1위로 입단한 최홍윤과 연구생 졸업 후 2011년 8월 일반입단회를 통과한 박영롱. 

최홍윤의 역전승이었다. 반면 박영롱으로선 뼈아픈 역전패였다. 초반 우상 공방에서 최홍윤의 허를 찔러갔을 때만 해도 박영롱의 낙승이 예상됐다. 강렬한 절단으로 한 쪽의 대마를 수중에 넣는 전과로 이어지며 승세를 다졌다.

'먼저 50집을 장만하면 진다'는 기훈이 괜히 생긴 게 아니었다. 그 이후로 박영롱의 만심이 계속됐고, 그 틈새를 이용해 맹추격전을 벌인 최홍윤이 결국 역전 1집반을 거뒀다. 계가를 끝낸 박영롱은 패배가 믿기지 않는 듯 복기도 잊은 채 망연자실해했다. 

승리한 최홍윤은 21일 열리는 변상일-강태훈 대국의 승자와 결승 진출을 다툰다. 국내 유일의 신예기전인 2013 동아팜텍배 오픈신인왕전의 우승상금은 800만원. 바둑TV가 녹화방영하는 본선 8강부터는 제한시간 1시간(초읽기 1분 1회)으로 치러진다.
 ▲ 계가 후 박영롱(왼쪽)은 패배가 믿기지 않는 듯 한동한 망연자실한 표정을 지었다. 박영롱의 탈락으로 80년대생 기사는 전원 대진표에서 사라졌다. 
 ▲ 
나이제한으로 2008년 한국기원 연구생을 졸업한 후 2011년 개정된 입단대회를 통해 프로가 된 24세 박영롱 초단. 입단 전엔 '프로 잡는 아마'라는 명성을 쌓았다. 
 ▲ 신예무대를 통해 이름을 알리고 있는 21세 최홍윤 2단. 
 ▲ 최홍윤은 목표를 말하기보다 내용이 좋지 않아 앞으로는 좀더 좋은 바둑을 두었으면 한다고 했다. 
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27597&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 동아팜텍배 오픈신인왕전 8강전
●최홍윤 2단 vs  ○박영롱 초단
결과 : 최홍윤, 215수 흑1집반승 

백36으로 끊은 수가 최홍윤이 생각지 않고 있던 강렬한 일착. 박영롱은 오른쪽의 대마를 잡고 절대 우세를 구축했으나  흑에게 하변 큰 집을 내주는 등 느슨한 운영으로 역전패했다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
