[황룡사배] 김채영 2연승 "위즈잉을 이기고 싶어요"
작성자:한창규, 2013-02-21 19:57 입력
 ▲ 한국의 신예 강자 김채영 초단(오른쪽)이 일본의 오사와 나루미 4단을 반집차로 꺾고 여자바둑삼국지로 불리는 제3회 황룡사쌍등배에서 2연승을 달렸다. 
제3회 황룡사쌍등배 세계여자바둑단체전 제2국
                       김채영, 일본의 오사와를  반집으로 꺾고 2연승

"연승 목표 같은 것은 없고요, 위즈잉과 두어 보고 싶어요. 이번 대회에서 유일하게 저보다 어리고 제가 한 번 진 적이 있거든요."

한국팀의 선봉 김채영 2단(17)이 2연승을 올렸다. 김채영은 21일 오후 중국 장쑤성 장옌시에서 벌어진 제3회 황룡사쌍등배 세계여자바둑단체전 제2국에서 일본의 1번주자 오사와 나루미 4단(37)을 반집차로 꺾었다. 하루 전 중국의 강자 송용혜 5단을 불계로 격파한 데 이은 연속 승리다.

극적인 뒤집기였다. 초반엔 잇단 실수로 국면을 스스로 구겨놓았다. 20세 연상의 오사와는 그런 상대의 허점을 노련하게 추궁하며 승세를 다져나갔다. 고전에 빠져 있던 김채영이 형세를 반전시킨 대목은 종반의 종반. 무서운 뒷심, 그리고 오사와의 실수에 편승했다. 결국 4시간 25분간의 열전, 320수의 사투를 반집승으로 마무리했다.
 ▲ 오사와 나루미는 일본 여류기전 3회 우승자로 37세의 중견, 김채영은 입단한 지 2년이 안 된 17세의 새내기다. 

짜릿한 승리를 거둔 김채영은 전화 인터뷰에서 "초반에 잘못 둔 수가 많아서 이기기 힘든 바둑이었어요"라며 "상대방이 초읽기에 몰리면서 조금씩 실수를 해준 덕분에 미세한 형세가 됐어요"라는 감상을 말했다. 덧붙여 "이겨서 기분은 좋지만 내용에선 어제보다 더 나빠 부끄러워요. 내일은 실수를 줄이는 게 목표예요"라고 했다.


저력을 발휘하며 2연승을 달린 김채영은 내일 오후 중국팀의 2번주자를 상대로 3연승에 도전한다. 대국 상대는 내일 오전에 발표된다.

중국이 주최하는 황룡사쌍등배의 우승상금은 45만위안(약 8000만원, 상금은 우승국에만 수여). 매판 8000위안(약 150만원)의 대국료가 있는 반면 연승상금은 없다. 제한시간은 1시간(초읽기 1분 1회), 덤은 7집반.
■ 제3회 황룡사쌍등배 세계여자바둑단체전 
대국일
승자
패자
결과
비고
제1국
2013. 2. 20
    ○ 김채영 초단(韓)
    ● 송용혜 5단(中)
     184수, 백불계승
2연승 
제2국
2013. 2. 21
    ● 김채영 초단(韓)
    ○ 오사와 4단(日)
     320수, 흑반집승
제3국
2013. 2. 22
    
    
     
제4국
2013. 2. 23
    
    
     
제5국
2013. 2. 24
    
    
     
제6국
2013. 2. 25
    
    
     
제7국
2013. 2. 26
    
    
     
제8국
2013. 4. 06
    
    
     
 
제3회 
            황룡사쌍등배 각국 대표
한국
  박지은 
            9단(30) 최정 3단(17) 문도원 2단(22) 김혜림 2단(21) 김채영 초단(17)
중국
  왕천싱 5단(22) 리허 5단(21) 송용혜 5단(21) 천이밍 2단(21) 위즈잉 2단(16)
일본
  씨에이민 
            6단(24) 무카이 치아키 5단(26) 오사와 나루미 4단(37)                               오쿠다 아야 3단(25) 이시이 아카네 2단(31)
 ▲ 자기 팀의 대국이 없는 중국선수들이 한국선수와 함께 검토하고 있다. 왼쪽부터 시계방향으로 왕천싱 5단, 리허 5단, 최정 3단, 김혜림 2단. 
 ▲ 앞줄 왼쪽부터 문도원 2단, 김혜림 2단, 최정 3단. 김채영의 연승에 등판 기회를 얻지 못하고 있다. 
 ▲ 일본 여류타이틀 3회 우승 경력을 갖고 있는 아줌마 기사 오사와 나루미 4단. 
 ▲ 두 판 모두 역전극을 펼치며 2연승을 달린 여고생 기사 김채영 초단. 두어보고 싶은 상대로 위즈잉 2단(16)을 꼽았다. "유일하게 저보다 어리고 지난해 비공식 교류전에서 한 번 패한 적이 있기 때문이에요." 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27613&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 황룡사쌍등배 제2국
●김채영 초단(한국) vs
○오사와 나루미 4단(일본)
결과 : 김채영, 320수 흑반집승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 