[황룡사배] 김채영 "보강했으면 꽤 좋았는데…"
작성자:한창규, 2013-02-24 17:33 입력
 ▲ 한국의 김채영 초단(왼쪽)이 중국의 위즈잉 2단에 패해 5연승에 실패했다. 하지만 김채영은 선봉으로 나서 4승을 거두는 맹활약으로 한국팀의 우승 전망을 밝게 했다. 
제3회 황룡사쌍등배 세계여자바둑단체전 제5국
                                   김채영, 중국 위즈잉에 패해 5연승 사냥엔 실패

4연승을 달려왔던 여고생 기사 김채영이 5연승 사냥엔 실패했다. 김채영 초단(17)은 24일 오후 중국 장쑤성 정옌시에서 속행된 제3회 황룡사쌍등배 여자바둑단체전 제5국에서 중국의 위즈잉 2단(16)에게 269수 만에 불계패했다. 이 대회는 한중일을 대표하는 여자기사 5명씩 출전해 단체연승전으로 패권을 다투는 국가대항전이다.

초반부터 김채영의 페이스. 그런데 지난 20일부터 5일 연속 등판에 따른 체력적인 부담 탓인지 중반 전투에서 집중력이 떨어지며 실수를 범했다. 그 바람에 대마가 끊겼고, 공세를 취하던 입장이 도리어 수세에 놓였다. 순식간에 역전을 허용한 김채영은 그 이후 위즈잉의 후퇴로 추격에 성공했으나 끝내기에서 재차 실수했다.

국후 김채영은 "오늘은 초반부터 꽤 유리했는데 좋아도 지는 게 바둑인가 봐요"라며 "중간에 끊기는 걸 잘못 봤어요. 한 수 보강했으면 꽤 좋은데…"라며 아쉬움을 표했다.
 ▲ 김채영은 17세, 위즈잉은 16세. 두 기사는 비공식전인 2012년 한중교류전에서 한 차례 겨뤄 위즈잉이 승리한 바 있다.    

더이상 연승을 이어가지는 못했지만 김채영은 이번 대회를 통해 이름 석자를 확실히 알렸다. 태극마크를 달고 첫 출전한 국제대회에서 제 역할 이상을 해냈다. 송용혜, 오사와 나루미, 천이밍, 이시이 아카네가 그가 차례로 꺾은 상대들. 4연승은 대회 두 번째 연승 기록이다. 

또한 연 초 한중교류전에서 거뒀던 7승과 함께 중국 여자기사들을 상대로 9연승을 올렸었다. 오는 4월엔 대만이 가세하는 화정차업배 4개국 단체대항전에도 박지은ㆍ김미리와 팀을 이뤄 대표로 출전한다.
■ 여자국가대항전 연승 기록
8연승
   왕천싱(2회 
             황룡사쌍등배)
7연승
   문도원(9회 
            정관장배)
6연승
   송용혜(7회 
            정관장배)
5연승
   예꾸이(3회) 
            왕샹윈(4회) 이민진(5회ㆍ이상 정관장배)
4연승
   박지은(8회 정관장배) 김채영(3회 황룡사쌍등배)
    *이민진 6회 3연승(5~6회 합산시 8연승), 박지은 9회 1승(8~9회 합산시 5연승)


한국팀은 1번주자로 나서 제 역할 이상을 해준 김채영의 4승에 힘입어 라이벌 중국과 일본을 멀찌감치 따돌리고 선두를 질주 중이다. 5국까지 끝난 현재 각국의 성적은 한국 4승1패, 중국 1승2패, 일본 2패. 잔여선수에서도 한국은 4명을 남겨 3명씩을 남겨두고 있는 중국과 일본에 앞서 있다. 내일은 중일전으로 치러진다. 

중국이 주최하는 황룡사쌍등배의 우승상금은 45만위안(약 8000만원, 상금은 우승국에만 수여). 매판 8000위안(약 150만원)의 대국료가 있는 반면 연승상금은 없다. 제한시간은 1시간(초읽기 1분 1회), 덤은 7집반.
■ 제3회 황룡사쌍등배 세계여자바둑단체전 
대국일
승자
패자
결과
비고
제1국
2013. 2. 20
   ○ 김채영 초단(韓)
   ● 송용혜 5단(中)
    184수, 백불계승
4연승 
제2국
2013. 2. 21
   ● 김채영 초단(韓)
   ○ 오사와 4단(日)
    320수, 흑반집승
제3국
2013. 2. 22
   ● 김채영 초단(韓)
   ○ 천이밍 2단(中)
    207수, 흑불계승
제4국
2013. 2. 23
   ○ 김채영 초단(韓)
   ● 이시이 2단(中)
    262수, 백불계승
제5국
2013. 2. 24
   ● 위즈잉 2단(中)
   ○ 김채영 초단(韓)
    269수, 흑불계승
제6국
2013. 2. 25
    
    
     
제7국
2013. 2. 26
    
    
     
제8국
2013. 4. 06
    
    
     
 
제3회 
            황룡사쌍등배 각국 대표
한국
  박지은 
            9단(30) 최정 3단(17) 문도원 2단(22) 김혜림 2단(21) 김채영 초단(17)
중국
  왕천싱 5단(22) 리허 5단(21) 송용혜 5단(21) 천이밍 2단(21) 위즈잉 2단(16)
일본
  셰이민 
            6단(24) 무카이 치아키 5단(26) 오사와 나루미 4단(37)                                오쿠다 아야 3단(25) 이시이 아카네 2단(31)
 ▲ 검토실의 최정 3단(왼쪽)과 문도원 2단. 
 ▲ 녜웨이핑 9단, 왕천싱 5단, 송용혜 5단, 여자대표팀 코치 왕레이 8단. 
 ▲ 위즈잉은 첫 출전한 전기대회에선 왕천싱의 8연승을 이어받아 일본의 주장 셰이민을 꺾고 중국팀 우승을 결정지은 바 있다.  
 ▲ 태극마크를 처음 달고 출전한 국제대회에서 4연승 휘파람을 분 김채영 초단. 지난해 한국팀이 당했던 무승 치욕도 말끔히 씻어냈다.  
 ▲ 김채영 초단이 중국 국영방송인 CCTV와 인터뷰하고 있다.  
 ▲ 김채영의 바통을 누가 먼저 이어받을까. 김혜림 2단, 문도원 2단, 최정 3단이 복기를 지켜보고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27626&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 황룡사쌍등배 제5국
●위즈잉 2단(중국) vs
○김채영 초단(한국)
결과 : 위즈잉, 269수 흑불계승 

국후 김채영은 "초반부터 줄곧 좋았는데 중반 대마가 끊기는 수를 잘못 봐서 졌다"고 했다. 그러면서 "보강했으면 꽤 유리했고, 그 이후 위즈잉이 계속해서 물러서는 바람에서 미세해졌는데 끝내기에서 다시 실수했다"고 했다. 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 