[응씨배] 박정환, 이번엔 40만달러 응씨배!
작성자:한창규, 2013-03-02 22:14 입력
 ▲ 지난해 12월 싱가포르에서 벌인 결승 1차전을 1승1패로 맞선 한국의 박정환 9단과 중국의 판팅위 3단이 4일부터 우승상금 40만달러의 주인공을 결정하는 결승 2차전에 돌입한다.   
제7회 응씨배 세계바둑선수권대회 결승 2차전  
                                   박정환-판팅위 3월 4일부터 결승 3~5국 돌입

세계대회 최고인 40만달러(약 4억3000만원)의 우승상금을 놓고 벌이는 일생일대의 승부. 4년마다 올림픽이 열리는 해에 개최된다고 해서 바둑올림픽으로 불리는 대전.

93년생 박정환과 96년생 판팅위 간의 한중전으로 열리고 있는 제7회 응씨배를 향한 마지막 무대인 결승 2차전이 4일부터 중국 상하이 중심가의 응씨빌딩에서 속행된다. 5판3선승제에서 두 기사는 지난해 12월 싱가포르에서 1차전 두 판을 치러 1승1패로 맞섰다. 따라서 2차전에서 2승을 추가하는 쪽이 최종 승자가 된다. 

1차전 이후 각자 바쁜 일정을 보내는 속에서도 머리엔 항상 응씨배 결승전이 자리해 있었다. 70여일 사이 박정환은 국내기전에서 KBS바둑왕전 우승컵을 안았고 맥심배 결승에 진출했다. 또 연초엔 한중교류전에 참가해 컨디션을 점검했다.
 ▲ 결승 2차전이 벌어질 응씨빌딩 8층에 마련된 특별대국실.  


무엇보다 농심배 우승컵을 자신의 손으로 들어올렸다. 그 좋은 이미지를 갖고 있고, 또 농심배 대국으로 적당한 긴장감도 유지할 수 있었다. 따라서 박정환의 컨디션은 최고조라 해도 무방하다.

준비도 많이 했다. "기보를 수도 없이 놓아 보았고 연습바둑도 많이 두었다"고 했다. 그렇지 않아도 공부벌레인 그다. 박정환은 농심배가 끝난 다음날 오전에 응씨배 숙소(그랜드센트럴 호텔)로 거처를 옮겼다.  
 ▲ 주말을 맞아 숙소와 대국장 사이에 있는 보행자 전용 거리인 난징로엔 인파의 물결로 넘쳐난다.   

2일 낮 동안엔 혼자서 조용히 공부하며 지내다 저녁엔 응씨배 취재로 남아 있는 기자들과 함께 간 한국식당에서 식사를 마친 후 "어제 우승했잖아요"라며 식비를 지불했다. 그리고 9시부터 김지석 8단과의 인터넷 시합이 있다며 서둘러 숙소로 들어갔다. 

한편 판팅위는 1차전 후 초상부동산배 한중대항전 대표선발전을 통과했고 기성전 8강에 올랐다. 박정환처럼 큰 경기는 없었고 최근엔 대국도 뜸하다. 확실히 여러모로 박정환에게 유리한 정황이다. 
 ▲ 대국실과 같은 층엔 지역팬들을 위한 공개해설장을 마련해 놓고 있다. 얼마나 많은 바둑팬들이 자리를 메울지 궁금하다. 

1차전 이후의 공식전 전적은 박정환이 6승3패, 판팅위가 5승2패. 두 기사는 인터넷 기전에서 2월 하순에 만날 기회가 있었으나 대국 당일 판팅위의 컴퓨터에 접속 장애가 생기는 바람에 3월 말로 연기됐다. 

결승 2차전의 대국장인 응씨빌딩은 숙소에서 도보로 10여분 거리. 중간에 상하이의 대표적인 거리인 난징로를 지나간다. 대국은 현지시각 오전 9시 30분(한국시각 10시 30분, 결승5국은 시상식 관계상 30분 앞당긴다)에 시작해 도중 12시 30분부터 1시간 동안의 점심 휴식을 갖는다. 
박정환-판팅위 
            비교
박정환 9단
 
판팅위 3단
1993년 1월 11일
출생
1996년 8월 6일
2006년
입단
2008년
바둑왕전ㆍ맥심배
보유 타이틀
신인왕전
10회(1회)
우승 횟수(세계대회)
신예기전 3회(-)
1승1패
상대전적
1승1패
20승17패
2012 국제 본선 전적
11승6패
9승11패
2012 對상대국 전적 
11승4패(본선 4승3패)
10승5패
2012 중국리그 전적
12승10패
2위
자국랭킹
9위


제한시간은 각자 3시간 30분, 덤은 8점(한국식 7집반). 초읽기는 없으며 제한시간을 다 사용한 후 35분당 2점씩의 벌점을 받고 3회까지 연장할 수 있다. 한게임바둑은 현지에서 생생한 소식을 전해드릴 예정이다.

■ 결승 2차전 일정(한국시각 기준)
ㆍ제3국 : 3월 4일 오전 10시 30분~ (점심 13:30~14:30)
ㆍ제4국 : 3월 6일 오전 10시 30분~ (점심 13:30~14:30)
ㆍ제5국 : 3월 7일 오전 10시~ (점심 13:00~14:00)
ㆍ시상식 및 만찬 : 3월 7일 19시 30분~ (4국에서 끝나도 동일)
■ 결승5번기 중간전적 
대국
날짜
승자
패자
결과
제1국
12월 22일
    ○ 판팅위 3단
    ● 박정환 9단
     180수, 백불계승
제2국
12월 24일
    ○ 박정환 9단
    ● 판팅위 3단
     156수, 백불계승
제3국
3월 4일
    
    
     
제4국
3월 6일
    
    
     
제5국
3월 7일
    
    
     
 ▲ 대형 우승컵이 한 쪽에서 주인을 기다리고 있다.  