[한국랭킹] 이세돌 2월대국 전무…  1위는 불변
작성자:한창규, 2013-03-05 11:20 입력
   ▲ 이세돌 9단이 3월랭킹에서도 1위 자리를 지키며 5개월 연속, 통산 63번째 1위를 차지했다. 극히 이례적으로 지난 한 달 동안엔 공식대국이 없었다. 
3월 한국랭킹… 이세돌, 5개월 연속 1위
                                   7연승 박영훈, 9개월 만에 5위권 재진입

이세돌→박정환→최철한으로 이어지는 랭킹 순위가 5일 발표된 3월랭킹에서도 변함이 없었다. 이세돌의 1위는 지난해 11월에 다시 차지한 후 5개월 연속이며, 개인통산 63번째다.

이세돌은 이번 랭킹 산정에 추가로 반영되는 지난 한 달간엔 전적 없이 랭킹점수 9834점을 그대로 유지했다. 휴직기간을 제외하고 이세돌이 한 달간 공식대국을 하지 않은 것은 극히 이례적이다.   

2위 박정환은 KBS바둑왕전을 우승하는 등 4승2패의 전적으로 9694점을 기록했다. 1위 이세돌과의 점수차는 140점. 점수차가 많이 나는 김정현에게 패해 전달 대비 2점을 좁히는 데 그쳤다. 3위 최철한은 3승2패를 올렸다.


이밖에 조한승이 4위(2승1패)를 지켰으며, 박영훈이 7전 전승의 맹활약으로 5위권에 진입했다. 전달에 비해 38점을 끌어올리며 세 계단 뛰어오른 순위다. 박영훈의 5위권 진입은 2012년 6월랭킹에서 4위를 차지한 후 9개월 만이다.

김지석(1승1패)은 6위로 한 계단 상승했고, 군복무 중인 백홍석(1패)과 군입대를 앞둔 원성진(2승2패)은 각각 7위와 8위로 두 계단씩 하락했다.
여자기사는 박지은→최정→조혜연→김혜민 순

여자기사 중에선 박지은이 90위로 최고 순위를 나타낸 가운데 최정, 조혜연, 김혜민이 뒤를 이었다. 이 중 100위 안에 든 여자기사는 박지은뿐이며, 나머지는 100위권 밖이다(공식발표는 100위까지로 자세한 순위는 공표할 수 없다). 

2월엔 KBS바둑왕전 예선 등이 열려 몇몇 기사를 제외한 대부분의 기사가 대국을 벌였으며, 점수와 순위에 조금씩 변화를 가져왔다. 신규 진입자는 없었다.  

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 5일 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 