[화제] 국회의원들, 바둑으로 하나되다
작성자:김광호, 2013-03-04 19:50 입력
 
▲ 유인태 의원(오른쪽)이 원유철 의원을 꺾고 19대 국회 선량 최고수에 올랐다.  
19대 국회 제2회 국회의원 친선바둑대회
                                   유인태 갑조에서, 신기남 을조에서 우승 

19대 국회의 선량들이 의정활동을 잠시 접고 바둑판 앞에 마주 앉았다. 지난해 8월에 이어 두 번째 열린 19대 국회 제2회 국회의원 친선 바둑대회가 3월 4일 여의도 국회의사당 내 사랑재에서 벌어졌다. 12명의 현역 국회의원이 참가했고, 기력별로 갑조(아마4단 이상)와 을조(아마3단 이하)로 나뉘어 기량을 겨뤘다. 

각각 스위스리그 3라운드의 치수제로 열린 이번 대회의 갑조 우승은 국회 기우회 회장인 원유철 의원(새누리당)을 꺾고 전승을 거둔 유인태 의원(민주통합당)이 차지했고, 을조에서는 신기남 의원(민주통합당)이 우승했다. 특히 유인태 의원은 우승 후보로 거론된 이인제 의원과 원유철 의원을 연파하는 괴력을 보였다. 

한편 대회 심판위원장은 조훈현 9단이 맡았고 박지은 9단을 비롯한 권효진 6단, 한해원ㆍ김윤영ㆍ최정 3단 등 여자기사 5명이 지도기를 펼쳤다. 국회 기우회는 바둑을 좋아하는 현역 국회의원들을 중심으로 결성된 친목모임으로 20여명의 여ㆍ야 의원들로 구성되어 있다. 
 
▲ 제2회 국회의원 친선바둑대회가 열리고 있는 여의도 국회의사당 안의 사랑재 전경.  
 
▲ 한중국회의원 친선바둑교류전의 대표선발을 겸했기 때문에 승부가 더 치열했다.  
 
▲ 한해원 3단의 지도기. 주위에 지도기를 가졌던 4명의 여자기사들이 바라보고 있다.   
 
▲ 점심식사 시간이어서 종료. 박지은 9단에게 지도기를 받는 이인제 의원이 끝까지 두지 못한 것이 못내 아쉬운 듯 바둑판을 내려다보고 있다.  
  
 
▲ 조훈현 친필사인이 들어있는 바둑판과 상패.  
 
▲ 을조 준우승을 차지한 오제세 의원. 조훈현 9단의 친필 사인바둑판을 받았다.  
 
▲ 을조 우승을 차지한 신기남 의원.  
 
▲ 갑조 준우승을 차지한 원유철 의원. 기우회 회장으로 강력한 우승후보였으나 아쉽게 준우승에 머물렀다.  
 
▲ 갑조 우승 유인태 의원이 심판위원장인 조훈현 9단으로부터 상패와 바둑판을 받았다.  
 
▲ "기쁘다. 17대 국회기우회 회장을 맡았을 때가 기억난다. 그때 일본에서 거부해 한일국회의원교류전이 중단되어 대회를 치러보지 못한 게 아쉬웠다"고 우승 소감을 말하는 유인태 의원.  