[여류명인전] 최정에게 누가 도전장 던질까?
작성자:김광호, 2013-03-08 19:58 입력
 
▲ 한국기원 4층 본선대국실에서 벌어지고 있는 제15기 STX배 여류명인전 예선 결승 장면.  
제15기 여류명인전 본선진출자 확정
                       박소현, 최강 박지은 꺾는 기염 토해 

"루이나이웨이 9단의 7연패를 넘고 싶다"고 했던 최정 3단에게 누가 칼을 겨눌 것인가. 여류명인을 향한 도전권을 다툴 본선 멤버가 확정됐다. 

8일 한국기원 4층 본선대국실에서 벌어진 제15기 STX배 여류명인전 예선 결승에서 이민진 7단을 비롯해 김혜민 6단, 김은선 4단, 김윤영 3단, 박소현 3단, 오정아 초단, 김채영 초단이 본선무대에 이름을 올렸다. 이 중 박소현과 오정아는 첫 진출이다. 

본선 진출에 성공한 7명의 여자기사들은 전기 준우승으로 시드를 받아 본선에 직행한 박지연 3단과 더불어 패자부활전을 겸한 토너먼트전으로 도전자를 가려낸다. 도전자는 타이틀보유자 최정 3단과 3번기를 통해 우승을 다툰다. 

여류기전 중에선 유일하게 도전기로 진행되는 여류명인전은 매일신문이 주최하고 (주)STX가 협찬한다. 우승상금은 1200만원(준우승 500만원), 제한시간은 각자 1시간, 초읽기는 40초 3회. 
☞ 여류명인전 예선 결과
 
▲ 김혜림 2단-김혜민 6단(오른쪽). 비슷한 이름으로 헷갈리기 쉬운 두 기사의 대결에서 김혜민이 승리했다.  
 
▲ 김채영 초단(왼쪽)-문도원 2단.  
 
▲ 이영주 초단-오정아 초단(오른쪽).  
 
▲ 김선미 3단-이민진 7단(오른쪽).   
 
▲ 김윤영 3단(왼쪽)-현미진 5단. 
 
▲ 박지은 9단-박소현 3단(오른쪽).  
 
▲ 김은선 4단(왼쪽)-김수진 3단. 
 
▲ 통산 일곱 번째 본선 진출에 성공한 김혜민 6단.   
 
▲ 김채영 초단. 입단하자마자 전기에도 본선에 오른 바 있다.  
 
▲ 첫 본선 진출을 이룬 오정아 초단.  
 
▲ 3기부터 본선에 등장하기 시작한 이민진 7단. 아직까지 이름에 걸맞은 성적을 올리지는 못했다.    
 
▲ 여류기성을 차지한 바 있는 김윤영 3단. 여류명인에선 12기 때 본선에 진출한 바 있다.  
 
▲ 7전8기를 보여준 박소현 3단. 매번 예선 첫 판에서 패한 적이 많아선지 대회 전적은 4승7패. 이번기에선 신예 오유진을 꺾고 여자랭킹 1위 박지은을 넘었다.   
 
▲ 4개월 후에 엄마가 되는 김은선 4단. 이번이 일곱 번째 본선이며 12기에선 도전자결정전까지 진출한 바 있다.  
 
▲ 초대 챔프였던 박지은 9단. 2기 때 한국생활을 시작한 루이나이웨이 9단에게 타이틀을 내준 이후 인연이 닿지 않고 있다. 세 번의 도전자결정전에선 조혜연 9단에게 두 번을, 이다혜 4단에게 한 번을 패했다.  