[중국소식] 구리, 중국랭킹 단독 1위/백령배 10월 개최
작성자:한창규, 2013-03-09 12:22 입력
   ▲ 한국에 이세돌 9단이 있다면 중국엔 동갑내기 구리 9단이 있다. 구리 9단이 3월 중국랭킹에서 1위를 지키며 2개월 연속 수위를 차지했다.   
○●… 구리, 중국랭킹 단독 1위에 올라

구리 9단이 2연속 중국랭킹 1위를 차지했다. 구리는 중국기원이 8일 발표한 2013년 3월랭킹에서 랭킹점수 2673점으로 지난달 3년 5개월 만에 복귀했던 1위 자리를 지켰다. 랭킹점수는 전달 대비 5점 상승했다.

공동 1위였던 퉈자시 3단은 2위로 밀려났으며, LG배 우승자 스웨 9단이 두 계단 오른 3위에 랭크됐다. 또 응씨배 우승자 판팅위 9단은 아직 3월 전적이 반영되지 않은 가운데 9위를 그대로 유지했다.

루이나이웨이 9단은 82위로 여자기사 최고 순위를 차지했으며 왕천싱 5단(91위), 리허 5단(93위)이 100위 안에 포진하며 뒤를 따랐다. 

중국기원은 매년 세 차례 발표해 왔던 랭킹을 지난달부터 매월 발표하기로 변경했다. 현재 중국엔 300여명의 프로기사가 활동 중이다.
○●… 제2회 백령배 10월 개최 예정

연속 개최 여부가 불투명했던 백령배 세계바둑오픈전이 오는 10월중 2회 대회를 개최할 예정이라고 중국바둑계의 정통한 소식통이 전했다. 백령배는 중국 주최 세계대회 최초의 오픈전으로 지난해 3월 출범했다. 한국선수들은 1회 대회 통합예선에 80여명이 대규모로 출전한 바 있다. 우승상금은 180만위안(약 3억1400만원). 
○●… 중국리그 용병제 폐지론 제기

중국리그에 용병제를 폐지하자는 움직임이 일고 있다. 이는 자국기사들보다 월등한 상금을 받는 한국용병들의 대우에 반감을 가진 일부 기사들이 중국기원에 진정을 낸 데 따른 것으로 중국기원은 세계대회 우승자에게만 한정시켜 출전을 허용하는 방안 등을 다각도로 검토 중에 있다.  
