[중국소식] 판팅위의 응씨배 상금 실수령액은 40%
작성자:한창규, 2013-03-15 16:17 입력
응씨배 우승으로 거론되고 있는 중국기사들의 상금배분
                       판팅위는 우승 상금 40만달러 중 16만달러만 손에 넣어  

한국의 박정환을 결승에서 꺾고 제7회 응씨배를 우승한 판팅위의 상금 수령액을 놓고 중국 매체들이 연일 떠들썩하다. 응씨배의 우승상금은 미화 40만달러로, 우리돈으로 환산하면 4억3000만원쯤 된다. 그런데 판팅위가 실제로 손에 쥔 돈은 총액의 40%인 16만달러(약 1억7500만원)에 불과해 바둑팬들로선 이해하기 어렵다는 것. 

중국의 바둑선수들은 국내기전을 우승할 시엔 20%의 소득세만 납부하면 되지만(최근 서남왕전을 우승한 셰허는 상금 총액 8만위안 중 6만4000위안을 획득했다고 한다), 국제대회의 경우 세금 외에 선수들을 관리하는 국가체육총국 등에도 배분된다. 

판팅위는 40만달러 중에서 20%를 세금으로 납부하고, 그 나머지인 32만달러의 50%를 수령한 것으로 알려졌다(단, 자비로 삼성화재배나 LG배 등에 출전한다면 개인 분배 비율은 60% 이상이라고 매체는 보도하고 있다). 
 
▲ 제7회 응씨배 세계바둑선수권대회를 우승한 중국의 17세 신예 판팅위 9단. 

판팅위는 상금의 40%를 받게 되지만 예전에 비하면 그 비율은 크게 올라간 것이다. 일례로 2005년 창하오가 응씨배를 우승했을 시엔 28%인 11만2000달러밖에 받지 못했다. 소득세 20%를 떼고 세후 65%를 국가체육총국에, 35%를 선수에게 배분했기 때문이다.

세계대회 초창기에 각종 국제대회에서 왕성한 활약을 펼친 마샤오춘은 상금의 대부분을 관리자에게 납부해야 하고 선수들이 손에 쥐는 액수가 적다며 몇 번이나 불평을 쏟아낸 바 있고 많은 기사들이 이에 동조했다.

창하오가 우승했을 때도 상금 배분에 대한 논쟁이 벌어졌는데 당시 창하오는 "우리는 국가에 육성되어 지금의 성적을 냈으니 상금을 국가체육총국에 납부하는 것에 아무런 이의가 없다"라며 분배 관리 시스템은 타당하다는 의견을 피력한 바 있다.

그러나 시대가 지나면서 상황은 바뀌었다. 지금의 선수들은 마샤오춘이나 창하오처럼 전적으로 국가에 의해 육성되지 않는다는 것. 스스로 돈을 내서 바둑을 배우고 입단한다. 이에 따라 중국기원은 두 차례의 상금 분배율을 개정해 2008년부터 세후 40%로 끌어올렸으며, 최근 판팅위처럼 50%를 배분하기에 이르렀다. 

한편 한국기사들은 국내 주최의 세계대회일 경우 상금의 3.3%를 세금으로 납부하고 기사회는 적립금 5%를 공제한다. 또 외국 주최의 세계대회일 경우엔 먼저 그 나라 세법을 적용받으며(중국의 경우 20%), 한국기원이 일정액(기원 공인료 10%, 기사회 3%)을 공제하고 있다. 
