[바둑리그] 이세돌 전체 1순위, 이창호 2지명 선발
작성자:한창규, 2013-03-25 16:26 입력
   
▲ 2004년 출범한 바둑리그가 올해 10년 역사를 맞는다. 8개팀 체제로 열리는 2013 바둑리그 개막에 앞서 선수선발식이 25일 오후 한국기원에서 열렸다.  
2013 KB국민은행  바둑리그 및 락스타리그 선수 선발식
                                   한게임, 김지석ㆍ이동훈ㆍ목진석ㆍ진시영ㆍ조인선 선발

보호연한이 풀린 랭킹 1위 이세돌은 드래프트 1순위 지명권을 가진 신안천일염이 선발했다. 랭킹이 13위까지 떨어져 주장 선발 여부가 주목됐던 이창호는 넷마블의 2지명으로 선발됐다. 이세돌은 4연속 신안천일염에서 뛰게 됐으며, 이창호는 처음으로 주장에서 내려왔다.

한 해 농사의 씨앗 뿌리기에 비유되는 2013 KB리그 선수선발식이 25일 오후 한국기원 2층대회장에서 열렸다. 선발식은 각팀의 감독 및 프런트 등이 참석한 가운데 바둑리그와 락스타리그로 나뉘어 2시간 가까이 진행됐다.
바둑리그… 8개팀 40명 소속팀 확정

지난 10일 보호선수로 사전 지명을 받았던 7명에 이어 33명의 바둑리거가 소속팀을 찾아갔다. 이들은 랭킹시드 32명과 예선통과자 8명이다. 

지명 순번은 먼저 보호선수를 뽑지 않았던 4개팀(킥스ㆍ신안천일염ㆍ넷마블ㆍ포스코켐텍)이 추첨으로 결정된 순서에 따라 원하는 자리를 골랐다. 1번을 뽑은 넷마블은 6번 자리를, 2번을 뽑은 포스코켐텍은 7번 자리를, 3번을 뽑은 킥스는 8번 자리를, 4번을 뽑은 신안천일염은 1번 자리를 선택했다.
   
▲ 지명받기를 기다리고 있는 선수들의 명패들.  

이어 보호지명권을 행사했던 4개팀(한게임ㆍ티브로드ㆍSK에너지ㆍ정관장)이 추첨한 번호에 따라 한게임이 2번, SK에너지가 3번, 티브로드가 4번, 정관장이 5번에 자리했다.

그 결과 8개팀의 드래프트 순번은 신안천일염ㆍ한게임ㆍSK에너지ㆍ티브로드ㆍ정관장ㆍ넷마블ㆍ포스코켐텍ㆍ킥스로 정해졌으며, 이 순번에 따라 2~4지명의 순번도 자동으로 결정됐다(2지명과 3지명은 1지명의 역순, 3지명은 1지명과 같은 순서). 5지명의 순번은 추첨으로 다시 정했다.
   
▲ 의견을 모으고 있는 한게임팀. 오른쪽부터 윤성현 감독, 김강근 바둑팀장, 정성훈 주무.  

최대 관심을 모은 각팀의 1지명은 이세돌ㆍ김지석ㆍ최철한ㆍ조한승ㆍ박정환ㆍ박영훈ㆍ강동윤ㆍ김승재로 형성됐다. 이 중 김지석ㆍ조한승ㆍ최철한ㆍ박정환은 보호지명자로 사전 선발됐으며, 이날 선발식에선 이세돌ㆍ박영훈ㆍ강동윤ㆍ김승재 순으로 이름이 불렸다.

이밖에 각 지명 그룹에서 첫 번째로 호명된 선수는 2지명 이영구, 3지명 한상훈, 4지명 온소진, 5지명 조인선. 영재 1호 입단자로 예선을 통과했던 신진서는 3지명 두 번째로 선발됐다. 
 
락스타리그… 전면 드래프트로 32명 선발

락스타리그는 출전 의사를 표명한 178명 중에서 팀당 4명씩 총 32명만이 선발됐다. 락스타는 자체 리그를 벌이면서 올해는 바둑리그 출전에도 제한을 두지 않게 됨에 따라 한층 관심이 커졌는데 전체 1순위의 영광은 영재 2호 입단자인 신민준이 차지했다(지명 순번은 바둑리그 5지명의 역순).

이밖에 이호범ㆍ한태희ㆍ한승주ㆍ김현찬ㆍ강승민ㆍ홍기표ㆍ이춘규 순으로 1지명에 자리했다. 팀당 1명씩 의무 선발해야 하는 여자기사는 최정ㆍ박지연ㆍ오유진ㆍ김나현ㆍ김채영ㆍ김혜민ㆍ김미리ㆍ문도원 순으로 뽑혔다. 전년도 바둑리그 조훈현ㆍ송태곤, 여자랭킹 1위 박지은과 2위 조혜연 등은 락스타리그 불출전 의사를 밝혔다. 
 

선수선발을 완료한 2013 바둑리그는 4월 9일 오전 11시 63빌딩 컨벤션센터에서 개막식을 거행하며 4월 11일 저녁 7시 개막전(한게임-포스코켐텍)을 갖는다. 8개팀 간 더블리그 14라운드로 치르는 정규시즌의 경기수는 56경기, 대국수는 280국. 1~4위가 포스트시즌에 진출해 스텝래더 방식으로 최종 순위를 다툰다.  
☞ 3월 한국랭킹
   
▲ 선발식을 마친 8개팀 감독들이 파이팅을 외치고 있다. 왼쪽부터 정관장 김영삼, 넷마블 한종진, SK에너지 윤현석, 신안천일염 이상훈, 킥스 최명훈, 티브로드 이상훈, 포스코켐텍 김성룡, 한게임 윤성현. 

**두 리그는 대우에서 차이가 크다. 우승상금은 바둑리그가 3억원, 락스타리그가 2000만원. 대국료는 바둑리그가 승자 125만원, 패자 50만원이고 락스타리그가 승자 40만원, 패자 15만원(락스타 주장전은 10만원 가산). 바둑리그는 최종 성적에 따라 4000만원부터 250만원까지의 지명상금이 있지만 락스타리그는 전혀 없다.

또 락스타리그 선수는 감독 재량에 따라 인원수에 제한 없이 바둑리그에 출전할 수 있고, 그 경우 대국료는 바둑리그 기준으로 받는다. 하지만 팀 순위에 따른 상금은 원칙적으로 받지 못한다.
   
▲ 보호지명권을 행사하지 않은 네 팀이 드래프트 자리를 지정하기 위해 추첨하고 있다.  
   
▲ 보호지명을 제외한 전체 1순위로 이세돌 9단의 이름이 불렸다. 넷마블, 포스코LED, 킥스에 선발 기회가 있었으나 네 번째 순위인 신안천일염이 연속 보호하게 됐다. 
   
▲ 지명 시간은 한 선수당 60초가 주어졌다. 
   
▲ 현장에서도 분석에 여념이 없다. 
   
▲ 한게임 윤성현 감독은 다시 추첨한 5지명 순번에서 1번을 뽑았다.  
   
▲ 락스타리그 1지명 선발권은 5지명 순번의 역순이 된다. 
   
▲ 보도진의 관심도 뜨겁다. 
   
▲ 한게임팀의 신임 사령탑에 오른 윤성현 감독은 인화단결을 중시하겠다고 밝혔다. 
   
▲ 선수선발은 대체로 한국랭킹이 크게 반영된 결과로 나타났다. 
   
▲ 대진 추첨. 개막전은 1번을 뽑은 포스코LD와 2번을 뽑은 한게임이 맞붙게 됐다. 
   
▲ 선발식을 마친 각팀 관계자들과 감독들이 선전을 다짐했다. 