[바둑리그] "전부 강해 보이긴 하지만 그래도…"
작성자:한창규, 2013-03-26 18:52 입력
■ 2013 KB리그 선수선발식을 완료한 8개팀 감독들의 말 

열전 9개월, 2013 KB리그를 수놓을 8개팀의 진용이 25일 열린 선수선발식을 통해 완성됐다. 2시간 가까이 진행된 선수선발식에서 각팀의 사령탑은 고심을 거듭하며 '옥석 고르기'에 전력을 기울였다. 그럼에도 예년에 비해 지명 속도가 빨랐다. '사전 공부량'이 많았다는 방증이다.

선발식을 마친 감독들은 저마다 흡족한 표정을 지으면서도 타팀들의 진용을 살펴보며 벌써부터 경계의 눈초리를 보내는 모습이었다. 그렇다면 감독들은 선발식 결과를 어떻게 보고 있을까. 8개팀 감독에게 소감을 물어보았다(게재는 답변 순서).
   
포스코켐텍은 주장 강동윤을 다시 발탁한 것을 제외하고는 2~5지명과 락스타 선수를 전부 바꿨다.
김성룡 감독 "원했던 7번 자리에 들어가 만족했다. 원래 목표로 삼았던 '양신(신진서ㆍ신민준)'과 최정 선수를 전부 보유하지 못해 조금 아쉽긴 해도 2명을 뽑아 성공했다고 본다. 꼴찌를 할 수도 있을 것 같고, 잘할 것도 같다."
"정관장이 1지명과 3지명에서 최고 선수를 보호지명해 처음부터 세게 출발했다. 거기에다 한웅규 선수까지 보유해 드림팀을 만들어 1등할 것 같다. 2위는 한게임이 차지할 것 같다." 
   
킥스는 전기 스마트오로 선수를 4명(바둑리그 3명, 락스타리그 1명)이나 선발한 것이 특징이다.
최명훈 감독 "바둑리그는 공부량 못지않게 정신적인 면이 중요하다. 정신력을 단련시켜 우승하는 것이 목표이다. 선수에서 감독으로 변신했는데 확실히 책임감이 크게 느껴진다. 팀원들을 많이 다독거려 주겠다."
"드래프트 전부터 정관장을 강팀으로 생각하고 있었다. 이세돌 선수를 뽑은 신안천일염도 강해 보인다." 
   
티브로드는 전년도와 선수 변동폭이 가장 적다. 
이상훈 감독 "뽑고 보니 5명이 작년에 함께했던 선수들이다. 재미있게 한 시즌을 보냈던 만큼 올해도 그런 분위기를 이어갈 수 있을 것 같다. 변함없이 자체 선발전을 통해 투입할 생각이다."
"정관장이 제일 강한 것 같다. 넷마블도 세어 보이고 한게임도 세어 보인다." 
   
SK에너지는 주장 최철한을 보호선수로 지명한 것 말고는 팀 색깔을 확 바꿨다.
윤현석 감독 "작년에 전지훈련을 다녀온 후 성적이 급상승해 올해는 좀 일찍 다녀올 생각이다. 3지명 박정상 선수는 친화력이 뛰어나고 2지명 변상일 선수는 팀의 활력소가 될 것 같다."
"한 팀이 눈에 들어오는데 정관장이 강해 보인다."  
   
정관장은 다른 팀의 감독들이 한결같이 우승 영순위로 꼽고 있다. 
김영삼 감독 "작년에 보호지명권이 없어 불리하게 출발했는데 올해는 보호지명도 했고 생각보다 괜찮은 선수를 뽑아 우승할 수 있을 것 같다. 4지명에서 한웅규 선수를 뽑은 것은 천군만마를 얻은 거나 다름없다."
"모든 팀들이 골고루 잘 뽑은 것 같은데 숨겨진 보물이 어디서 나오는지가 중요하다. 올해는 이창호 선수가 잘할 것 같아 넷마블도 강해 보인다." 
   
넷마블은 감독도 교체했고 선수도 100% '물갈이'하며 새 팀으로 거듭났다. 
한종진 감독 "선발식 결과는 약간 부족하지만 경기를 하면서 채워 나가겠다. 열심히 할 것이고 자신도 있다."
"드래프트 도중에 잠시 휴식을 취할 때 김영삼 감독에게 우리는 준우승만 했으면 좋겠다는 말을 했는데 그만큼 정관장이 세어 보인다. 한게임과 티브로드도 눈에 들어온다." 
   
신안천일염은 보호연한이 풀렸던 이세돌을 다시 보유하는 행운을 잡았다.
이상훈 감독 "각오는 항상 좋은 성적을 내는 것, 우승을 하는 것인데 쉽지 않다. 다른 감독들이 연구를 많이 하신 것 같다. 이세돌 선수를 데려온 것에 우선 만족한다. 연구해 왔던 대로 되지 않았지만 최선을 다한 만큼 만족한다."
"다들 정관장이 세다고 하니 그렇다고 안 할 수도 없고…. 골고루 분배가 잘 된 것 같다. 락스타에서 성적을 내주는 팀이 좋은 성적을 내지 않을까 싶다." 
   
한게임은 보호선수로 지명한 김지석ㆍ이동훈의 젊은 투톱에 관록의 목진석을 맏형으로 앉혔다. 
윤성현 감독 "아시안게임 코치를 하면서 마음의 부담도 겪어 봤기 때문에 전기 우승팀으로서의 부담감은 덜하다. 최고의 컨디션을 갖고 있는 선수들을 보유해서 굉장히 편하다. 팀 성적도 물론 중요하지만 즐거운 분위기로 이끌다 보면 에너지가 생겨 성적으로 돌아올 것이다. 락스타도 많은 고민을 하고 뽑았는데 잘해 줄 것 같다."
"정관장이 강한 것은 눈으로 봐도 알 것 같다. 속기 강자도 많고…. 하지만 락스타 선수를 보면 좀 다르다. 락스타에서 반짝 스타가 나오는 팀이 다크호스로 부상할 것 같다." 
 

**2013 KB국민은행 바둑리그는 4월 9일 오전 11시 63빌딩 컨벤션센터에서 개막식을 가진 데 이어 11일 저녁 7시 한게임 대 포스코켐텍의 1라운드 1경기로 9개월간의 대장정에 돌입한다.
