[십단전] 박영훈 vs 강동윤, 십단 놓고 첫 결승전
작성자:김광호, 2013-03-30 11:44 입력
 
▲ 박영훈 9단(왼쪽)과 강동윤 9단이 십단 타이틀을 놓고 첫 결승 대결을 벌인다. 박영훈이 이기면 통산 19번째, 강동윤이 이기면 7번째 자신의 우승 기록이 된다. 
제8기 원익배 십단전 결승3번기 내달 1일 시작
                       '신산' 박영훈 vs '악동' 강동윤의 첫 결승 대결

눈앞에서 놓쳤던 실패는 한 번으로 족하다. 십단전에서 한 차례씩 준우승을 기록한 바 있는 박영훈 9단과 강동윤 9단. 이제 두 기사 중 한 명은 국내 여섯 명째 십단 반열에 오르게 됐으나 다른 한 명은 또다시 실패를 맛볼 수 밖에 없다. 

4월 1일(월)부터 펼쳐질 제8기 원익배 십단전 결승3번기에 비장한 각오로 임하는 두 기사. 박영훈은 2006년 1기 때 이창호 9단에게 1-2로 패했고, 강동윤은 지난 7기 때 최철한 9단에게 0-2로 패해 준우승에 머물렀다. 

이번 기 예선부터 출전한 박영훈은 2승으로 본선 티켓을 거머쥔 후 박시열 4단, 이창호ㆍ목진석ㆍ최철한 9단, 한웅규 4단을 연파하며 7연승으로 결승에 선착했다. 전기 준우승자 자격으로 시드를 받아 본선 16강부터 나선 강동윤은 허영호 9단, 김기용 6단, 김승재 5단을 꺾고 결승에 합류했다. 


올해 전적은 박영훈 9단이 14승1패로 다승과 연승 부문 1위를 질주 중이며 강동윤 9단은 8승3패를 기록 중이다. 
바둑계는 랭킹 및 상대전적뿐 아니라 최근 기세에서도 좋은 흐름을 타고 있는 박영훈이 약간 우세하지 않을까라는 평이 많다. 

특히 박영훈은 현재 14연승 중이어서 강동윤이 상승세의 박영훈을 상대로 어떻게 맞설지에 귀추가 주목되고 있다. 가장 최근 맞대결이었던 지난해 6월 중국을조리그에선 강동윤이 승리하며 5연패 사슬을 끊은 바 있어 이번 3번기의 제1국이 승부처가 될 전망이다.  

이번 기부터 '신의 한수에 다가선다'는 슬로건을 내걸고 있는 십단전은 우승상금 5000만원의 국내 3대 기전. 제한시간은 각자 10분(초읽기 40초 3회). 국내기전 최초로 돌가리기에서 맞힌 쪽이 흑백 선택권을 갖는 시스템을 시행했다.  
●○ 제8기 원익배 십단전 결승3번기 일정 
ㆍ제1국 4월 1일(월) 오후 9시 바둑TV 스튜디오
ㆍ제2국 4월 2일(화) 오후 9시 바둑TV 스튜디오
ㆍ제3국 4월 9일(화) 오후 9시 바둑TV 스튜디오