[단신종합] 일본장기도 컴퓨터에 패배/LG배 바뀐다
작성자:한창규, 2013-03-31 16:08 입력
○●… 조치훈, 4년 만에 기성전 리그 복귀

57세의 백전노장 조치훈 9단이 4년 만에 기성전 본선리그에 복귀했다. 조치훈은 28일 열린 제38기 일본 기성전 최종예선 결승에서 야마다 기미오 9단을 반집차로 꺾고 본선 진출을 결정지었다. 기성전은 최근 이야마 유타 9단이 획득하며 사상 최초의 6관왕 등극으로 화제를 모았고 우승상금만 5억원이 넘는 최대의 기전이다.

기성전에서 조치훈은 1981년 7기 때 첫 정상에 오른 후 대회 최다인 통산 8차례 우승 기록을 갖고 있다. 2008년 32기 때는 52세의 나이로 도전자가 되기도 했는데 당시 야마시타 게이고 9단에게 3승4패로 타이틀 획득으로는 이어지지 않았다.
 
▲ 기성전 통산 8회 우승을 기록하고 있는 57세의 노장 조치훈 9단이 4년 만에 본선리그에 복귀했다. 

한편 이번 기 본선리그엔 55세 야마시로 히로시 9단과 52세 기요나리 데쓰야 9단이 조치훈과 함께 50대 노장 그룹으로 합류했으며, 23세 무라카와 다이스케 7단은 첫 진입에 성공했다. 이들은 시드로 잔류해 있는 장쉬 9단, 요다 노리모토 9단, 야마시타 게이고 9단, 다카오 신지 9단 등과 경쟁한다. 

기성전 리그는 조별 6명씩 양대리그를 치른 후 각조 1위끼리 플레이오프를 벌여 승자가 타이틀 보유자에게 도전한다. 우승상금도 클뿐더러 본선리그는 매판 승리시 100만엔(약 1200만원), 패배시 80만엔(약 960만원)의 대국료를 받게 되어 모든 기사들이 선망하는 무대이다.
○●… 장기 프로, 컴퓨터에 패배

서양장기인 체스에 이어 일본장기(쇼기)에서도 컴퓨터가 프로기사를 꺾는 일이 발생했다. 31일 보도된 일본 매체에 따르면 30일 도쿄 장기회관에서 열린 대결에서 장기 프로기사인 사토 신이치 4단이 컴퓨터 소프트웨어 '포난자(Ponanza)'에 141수 만에 패한 것.

일본장기에서 선수층이 엷은 여자 프로기사가 2010년 10월에, 은퇴한 프로기사가 2012년 1월에 한 차례씩 컴퓨터에 패한 적 있지만 현역 남자 프로기사가 컴퓨터에 패하기는 이번이 처음이다. 각각 20개의 기물을 사용하는 일본장기는 기물이 승격을 하고, 또 상대의 기물을 잡아서 쓸 수 있는 등 수가 복잡하다.  

포난자는 일본 회사원이 개발한 소프트웨어로 지난해 열린 세계 컴퓨터 일본장기선수권대회에서 4위를 차지했었다. 한편 체스에선 지난 1997년에 세계 챔피언이 컴퓨터에 패한 바 있으며, 바둑에선 아직 프로기사와 컴퓨터 간의 실력 차이는 크다.
 
▲ 서양장기에 이어 일본장기에서도 컴퓨터의 도전이 인간의 벽을 넘어서려 하고 있다. 칸을 따라 움직이는 일본장기는 기물이 승격할 수도 있고 잡은 기물을 자신의 말로 사용할 수 있는 등 고도의 두뇌 플레이를 요한다. 
○●… 구리, 중ㆍ일 아함동산배 우승

중국의 구리 9단이 제14회 중ㆍ일 아함동산배 우승을 차지했다. 구리는 30일 일본 교토에서 단판승부로 벌어진 대결에서 일본의  장쉬 9단을 234수 만에 4집반차로 꺾었다. 이 대회는 양국의 아함동산배 우승자끼리 통합챔프를 가리는 교류전이다. 

구리는 대회 네 번째 우승, 중국은 5기부터 10연속 우승을 달성했다. 중국은 통산 전적에서도 1~4기를 연패했던 일본(한국 출신의 조선진이 두 번, 조치훈이 한 번 우승했다)에 10-4로 크게 앞서 있다. 반면 장쉬는 출전했던 네 번 모두 준우승에 그쳤다. 우승상금은 500만엔(약 6000만원).
 
▲ 제14회 중ㆍ일 아함동산배를 벌인 구리 9단(왼쪽)과 장쉬 9단. 구리는 개인 네 번째 우승을 차지한 반면 장쉬는 네 번째 준우승에 그쳤다. 
○●… 샤오정하오, LG배 대만 대표

샤오정하오 8단이 제18회 LG배 세계기왕전의 대만 대표 선발전 결승에서 저우쥔쉰 9단을 물리치고 대표권을 획득했다. 이는 대만에 할당된 국가시드 한 명에게 주는 본선행 티켓이다. 출전을 희망하는 선수들은 통합예선을 통해 본선에 오를 기회를 가질 수 있다.

한편 제18회 LG배 통합예선은 4월 17일부터 23일까지 열릴 예정이며 현재 대회 명칭 변경, 우승상금 증액 및 상금제로의 전환, 대국시간 조정 등을 놓고 막판 정지작업 중이다.
 
▲ 자국 선발전을 통해 대만 대표 출전권 획득한 샤오정하오 7단. LG배 본선에 2년 연속 등장하게 된다.  
○●… 대만, 일본을 추월?

중국바둑리그에서의 성적을 놓고 일본이 국제무대에서 대만에 추월당한 게 아니냐는 목소리가 조금씩 나오고 있다. 일본팀은 2012년 처음으로 중국바둑리그에 참가했는데 1부리그로 불리는 갑조리그의 아래 단계인 을조리그에 조치훈ㆍ무라카와 다이스케ㆍ이다 아쓰시ㆍ이치리키 료로 팀을 꾸렸다.

당시의 성적은 2무5패. 하위 세 팀에 포함되어 3부리그 격인 병조리그로 강등됐다. 그리고 올해 병조리그에서 모치두키 겐이치ㆍ가네자와 마코토ㆍ후지타 아키히코ㆍ스네이시 다카시가 출전했으나 24개팀 중 17위를 차지하는 데 그쳤다.

반면 대만팀은 첫 출전한 2008년 을조리그를 14위로 부진했으나 강등된 병조리그에서 2009년 5위, 2010년 6위, 2011년 10위를 차지한 데 이어 2012년엔 천스위엔ㆍ저우쥔쉰ㆍ샤오정하오ㆍ린리샹으로 팀을 꾸려 1위에 올랐다. 그리고 2군이 출전한 올해의 병조리그에서 일본팀보다 나은 14위를 기록했다.
