[한국랭킹] 4월랭킹… 이세돌 1위, 김지석 3위
작성자:한창규, 2013-04-05 12:13 입력
   ▲ 이세돌 9단이 4월랭킹에서도 1위 자리를 지키며 6개월 연속, 통산 64번째 1위를 차지했다.  
4월 한국랭킹… 이세돌, 6개월 연속 1위
                                   김지석, 지난해 8월에 이어 두 번째 3위

1위와 2위 간의 점수차는 약간 좁혀졌고 3위 자리엔 김지석이 다시 들어섰다. 5일 한국기원이 발표한 4월랭킹 '빅3'의 구도이다.

'1위 이세돌'은 연속 6개월, 통산 64번째이다. 2005년 11월 첫 1위에 올랐었고 2007년 11월부터 2009년 10월까지 24개월간,  2010년 3월부터 2012년 5월까지 27개월간 1위를 차지한 바 있다. 이번 1위는 지난해 11월 박정환으로부터 되찾은 후 6개월째가 된다. 랭킹점수는 9818점. 3월 한 달간 2승2패로 16점을 잃었다. 

2위 박정환은 6개월째 그대로다. 5승3패를 거뒀으나 6점 하락했다. 응씨배 결승에선 판팅위에게 패했고 맥심배 결승에선 이세돌에게 승리했다. 맞대결 2승에 힙입어 이세돌과의 점수차는 전달 140점에서 130점으로 줄였다.


김지석은 2012년 8월에 이어 자신의 최고 랭킹인 3위에 두 번째로 올랐다. 3월 성적은 5전 5승. 초상부동산배 우승 견인 등 굵직한 승리도 많아 랭킹점수를 무려 53점이나 끌어올렸다.

7개월 동안 3위였던 최철한은 1승3패의 부진 속에 26점을 잃어 6위로 급락했다. 반면 4연승의 박영훈은 4위로 한 계단 올랐다. 2승1패의 조한승은 5위로 한 계단 내려갔다.

그 뒤로 7위 백홍석, 공동 8위 강동윤과 원성진, 10위 이영구가 톱10에 포진했다. 이영구의 톱10 재진입은 11개월 만이며, 이영구와 자리바꿈한 김승재는 9개월 만에 10위권 밖으로 밀려났다.


이밖에 상승폭을 크게 나타낸 기사를 보면 3월에 8연승 등 올 들어 15연승을 기록 중인 이희성이 10계단 오른 49위로 점프했다. 이희성은 지난달에도 10계단 올랐었다. 또 바둑리거로 입성한 조인선이 14계단 오른 54위에 랭크됐다. 여자기사 중에선 91위 박지은이 유일하게 100위권에 들며 최고 순위를 나타냈다.

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 5일 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 