[중국리그] 이세돌ㆍ최철한, 개막 2연승
작성자:한창규, 2013-04-07 23:30 입력
2013년 중국갑조리그 2라운드 경기
                                   한국용병 8명 전원 출전해 4명 승리

7일 중국 항저우기원에서 벌어진 2013 중국갑조리그 2라운드에서 한국선수 8명이 중국선수와 대결을 벌여 그중 4명이 승리를 거뒀다. 8명은 이번 시즌 용병으로 출전하고 있는 한국선수 전원이다.

4년 만에 갑조리그에 재입성한 한국랭킹 1위 이세돌은 10대 강자 롄샤오 4단(20위)을 188수 만에 불계로 꺾고 개막 2연승을 달렸다. 6위 최철한은 17세 퉁멍청 초단(47위)을 완파하고 역시 2연승 호조를 이어갔다.
 ▲ 5일의 1라운드와 7일의 2라운드를 연속 승리하며 개막 2연승을 올린 이세돌 9단(왼쪽)과 최철한 9단. 

이틀 전에 열렸던 1라운드를 결장했던 2위 박정환은 한한 5단(76위)으로부터 불과 104수 만에 항서를 받아내고 산뜻한 출발을 알렸다. 또 15위 나현은 딩웨이 9단(33위)를 제물 삼아 1패 후 첫 승리를 신고했다.

그러나 3위 김지석은 왕하오양 6단(38위)에게 불의의 역전패를 당했다. 갑조리그 출전 원년이었던 지난해의 10전 전승, 그리고 올 시즌 1승을 거두는 등 11연승 행진이 멎는 패배가 됐다.  

1라운드에서 반집패를 당했던 4위 박영훈은 무명의 류시 4단(54위)에게 패하면서 2연패에 빠졌다. 5위 조한승은 시즌 첫 대국에서 추쥔 8단(17위)에게 막혔다. 18위 변상일은 천야오예 9단(2위)에게 패해 1승1패가 됐다. 한국선수들은 1라운드에서 4승2패를 거뒀으나 2라운드에선 4승4패에 그쳤다.
                                     2013년 중국갑조리그 성적               *主(주장전), 速(속기전)
선수 
            (나이)
소속팀
4월랭킹
2라운드 결과(상대)
시즌 전적
이세돌 9단(30)
  광시 화란
1위
  승(롄샤오 4단, 主)
2승
박정환 
            9단(20)
  다롄 
            상방
2위
  승(한한 5단, 主)
1승
김지석 
            8단(24)
  저장 건설은행
3위
  패(왕하오양 6단, 主)
1승1패
박영훈 9단(28)
  광저우
4위
  패(류시 4단)
2패
조한승 9단(31)
  랴오닝 각화도
5위
  패(추쥔 8단, 主)
1패
최철한 9단(24)
  시안 곡강
6위
  승(퉁멍청 초단, 速)
2승
나   현 3단(18)
  항저우
15위
  승(딩웨이 9단, 速)
1승1패
변상일 
            2단(15)
  산둥
18위
  패(천야오예 9단, 速)
1승1패


팀 순위에선 창하오ㆍ추쥔 등이 속한 상하이팀이 간발의 차로 선두에 나선 가운데 변상일의 산둥이 2위, 조한승의 랴오닝이 공동 3위, 이세돌의 광시가 5위, 김지석의 저장과 박정환의 다롄이 공동 6위, 최철한의 시안이 8위, 나현의 항저우가 11위, 박영훈의 광저우가 12위.

중국바둑리그는 1부인 갑조, 2부인 을조, 3부인 병조리그로 시행되며 한국바둑리그와는 달리 포스트시즌 없이 정규시즌만으로 순위를 다툰다(갑조리그의 하위 2팀은 을조리그로 강등하고 그 자리엔 을조리그 상위 2팀이 승격한다).  3라운드는 5월 4일 지역별로 치러질 예정이다.  

한편 이창호를 비롯해 강동윤ㆍ이영구ㆍ김승재 등 7명의 한국용병들은 중국 산시성에서 6월 15일부터 23일까지 7라운드의 단기결전으로 진행되는 을조리그에 출전한다.  
