[LG배] 예선대국료 폐지… LG배 확 달라졌다
작성자:한창규, 2013-04-08 09:33 입력
18회 개막 앞두고 대폭 변화…  LG배 조선일보 기왕전으로 개칭  
                                   우승 3억원, 대국료 폐지, 초읽기 40초로 단축, 본선은 9시 시작

지난 1996년 창설된 이래 세계바둑대회의 큰 축을 형성해 오고 있는 LG배가 18회째를 맞는 올해 새로운 방식으로 변화를 준다.

먼저 '간판'부터 바꿨다. 그동안의 'LG배 세계기왕전'에서 'LG배 조선일보 기왕전'으로 거듭난다. 대회 명칭에 주최사인 조선일보와 후원사인 LG그룹을 병기하는 것이다.

상금은 증액된다. 2억5000만원이었던 우승상금은 3억원으로, 8000만원이었던 준우승상금은 1억원으로 대폭 올렸다. 이밖에 4강 패자 2600만원, 8강 패자 1400만원, 16강 패자 700만원, 32강 패자 400만원도 조금씩 늘었다. 이에 따라 본선대회 상금 총액도 전기 5억2200만원에서 6억2800만원으로 1억원 이상, 20% 이상 인상됐다. 
 ▲ 18년 전통을 맞는 LG배가 대회 명칭을 바꾸고 상금제를 강화하는 등 발전된 모습으로 세계의 바둑팬을 찾아간다. 사진은 지난대회 통합예선 장면.    

지금까지 160만원(예선결승 패자)에서 30만원(1회전 패자)까지 지급했던 통합예선의 대국료는 없앴다. 삼성화재배, 백령배 등과 같이 상금제를 강화한 것이다. 자비로 출전해야 하므로 본선에 오르지 못할 경우 '적자'를 면할 수 없다. 승부의 현장이 한층 치열해질 수밖에 없다. 주최측은 예선전에 소모되어 왔던 지출을 줄일 수 있다.

초읽기 시간은 단축했다. 그동안 1분 5회였던 것을 40초 5회로 줄였다. 그만큼 종반의 진행이 빨라지게 됐다. 또 본선부터는 개시 시각을 종전 10시에서 9시로 1시간 앞당긴다. 중식시간도 오후 1시부터 1시간 주었던 것을 정오부터 45분간으로 줄였다.

대국이 늦게 끝난다는 지적에 따른 조치로 새로운 시스템은 종료 시간을 최소 1시간 30분 이상 앞당길 전망이다. 제한시간은 종전의 3시간을 그대로 적용한다.

한편 제18회 LG배 조선일보 기왕전은 현재 아마추어 선발전을 마친 가운데 주관사인 한국기원은 개정된 시스템에 따라 각국 선수들의 통합예선전 참가 신청을 받고 있다. 통합예선은 17일부터 23일까지, 본선은 6월 10일 개막될 예정이다.
