[내셔널리그] 아마바둑제전 내셔널리그 개막 팡파르
작성자:김광호, 2013-04-07 17:21 입력
 
▲ 아마바둑인들의 제전인 2013 내셔널바둑리그가 개막되자마자 라운드가 거듭할수록 열기를 더하고 있다. 사진은 3라운드 모습.  
아마바둑대축제, 하나은행 2013 내셔널바둑리그 개막
                                   13개팀 영암군 한옥호텔 영산재에서 1~3라운드 가져 

아마바둑 대축제인 2013 내셔널바둑리그가 6~7일 개막식과 더불어 3라운드까지 진행했다. 대전 결과 대구 덕영팀이 강팀의 면모를 보이면서 3연승(개인승수 11승)으로 선두에 나섰다. 충청북도팀도 3승을 거뒀지만 개인승수가 1승 모자라 2위, 팀 전적에서 2승1패를 기록한 서울 천일해운팀은 3위에 올랐다. 

전날 저녁에 열린 개막식은 박준영 전남지사, 김일태 영암군수, 이재윤 대한바둑협회 수석부회장, 양재호 한국기원 사무총장을 비롯해 13개팀의 단장 및 선수단 등 150여명이 참석해 만찬을 겸해 성대히 치러졌다. 
대구 덕영, 간발의 차로 충북 제치고 선두 

박준영 지사는 축사에서 "대학 시절 밤새 둔 적도 있고 수업을 빠지면서 둘 정도로 좋아했던 게 바둑"이라며 "지금도 짬을 내어 바둑방송만큼은 꼭 1시간씩 시청한다"고  인사말을 했다. 이어 한국기원 양재호 총장과 5점 지도대국도 받았다. 

한때 프로기사로 이름을 날렸던 김희중 선수와 홍태선 선수가 이번 리그에 참가해 더욱 빛이 나고 있다. 3라운드까지 김희중 선수(충청북도)는 3전 전승, 홍태선 선수(서울 건화)는 마지막 3라운드에서 대구 덕영의 박영진 선수에게 1패를 당했다. 4라운드는 오는 5월 17일 한국기원에서 열린다. 

2013 내셔널바둑리그는 하나은행이 후원하고 대한바둑협회와 K-바둑이 주최ㆍ주관한다. 정규리그 상위 4팀은 9월부터 열리는 포스트시즌에 올라 스텝래더방식으로 최종 우승팀을 가린다. 상금은 우승팀 2000만원, 준우승팀 1000만원. 제한시간은 각자 30분(초읽기 30초 3회).  
   
2013 내셔널바둑리그 1라운드 (부전팀 전라북도)
대구 덕영(4) vs (1)경기 안산
강지훈 O - 윤남기 X, 서혜성 X - 김철빈 O, 박강수 O - 조은진 X, 박영진 O - 안진원 X, 이유진 O - 안재성 X
경기 의정부(1) vs (4)서울 건화
김남훈 O - 장현규 X, 온승훈 X - 홍무진 O, 김경래 X - 홍태선 O, 손봉민 X - 심우섭 O, 전유진 X - 강다정 O
강원 횡성(4) vs (1)전남 순천
위태웅 O - 김진우 X, 최인혁 O - 김용완 X, 김동근 O - 최진복 X, 배희선 O - 선계성 X, 류승희 X - 김태현 O
경기 분당(3) vs (2)인천 에몬스가구
이용희 X - 진승재 O, 김정환 O - 김동한 X, 강영일 X - 서부길 O, 김동섭 O - 송예슬 X, 이선아 O - 이문의 X
충청북도(3) vs (2)서울 천일해운
김정훈 O - 정훈현 X, 최현재 O - 이현준 X, 김희중 O - 김세현 X, 김현아 X - 조민수 O, 김정우 X - 박태희 O
경남 함양(1) vs (4)충청남도
전준학 X - 송홍석 O, 우원제 O - 한문덕 X, 이현승 X - 김수영 O, 박한솔 X - 박윤서 O, 문미열 X - 박성균 O
2013 내셔널바둑리그 2라운드 (부전팀 충청남도)
대구 덕영(3) vs (2)경기 분당
서혜성 X - 김정환 O, 강지훈 O - 이용희 X, 이유진 O - 김동섭 X, 박강수 X - 강영일 O, 박영진 O - 이선아 X
인천 에몬스가구(2) vs (3)충청북도
진승재 O - 최현재 X, 김동한 X - 김정훈 O, 서부길 X - 김희중 O, 송예슬 X - 김현아 O, 이문의 O - 김정우 X
서울 천일해운(4) vs (1)경남 함양
송준협 X - 전준학 O, 이현준 O - 우원제 X, 박태희 O - 이현승 X, 조민수 O - 박한솔 X, 김세현 O - 문미열 X
경기 안산(2) vs (3)경기 의정부
김철빈 X - 김남훈 O, 윤남기 O - 온승훈 X, 안재성 O - 김경래 X, 조은진 X - 손봉민 O, 안진원 X - 전유진 O
서울 건화(4) vs (1)강원 횡성
장현규 X - 위태웅 O, 홍무진 O - 박창명 X, 홍태선 O - 김동근 X, 심우섭 O - 권정원 X,강다정 O - 배희선 X
전남 순천(0) vs (5)전라북도
김진우 X - 박종욱 O, 김용완 X - 우동하 O, 최진복 X - 채현지 O, 선계성 X - 양창연 O, 김태현 X - 권병훈 O
2013 내셔널바둑리그 3R (부전팀 경남 함양)
대구 덕영(4) vs (1)서울 건화
서혜성 O - 장현규 X, 강지훈 O - 홍무진 X, 박영진 O - 홍태선 X, 이유진 O - 심우섭 X, 박강수 X - 강다정 O
경기 분당(1) vs (4)서울 천일해운
이용희 O - 송준협 X, 김정환 X - 정훈현 O, 이선아 X - 박태희 O, 이재일 X - 조민수 O, 김동섭 X - 김세현 O
충청북도(4) vs (1)충청남도
김정훈 O - 김대혁 X, 최현재 O - 송홍석 X, 김희중 O - 박성균 X, 김현아 X - 김수영 O, 김정우 O - 박윤서 X
경기 안산(3) vs (2)인천 에몬스가구
김철빈 O - 진승재 X, 윤남기 O - 김동한 X, 안진원 X - 서부길 O, 안재성 X - 송예슬 O, 조은진 O - 이문의 X
경기 의정부(3) vs (2)전남 순천
김남훈 X - 김진우 O, 온승훈 X - 김용완 O, 김경래 O - 최진복 X, 손봉민 O - 한이덕 X, 전유진 O - 김희수 X
강원 횡성(2) vs (3)전라북도
박창명 O - 박종욱 X, 위태웅 X - 우동하 O, 류승희 X - 권병훈 O, 배희선 X - 양창연 O, 김동근 O - 채현지 X
   
 
▲  2013 내셔널바둑리그 개막식과 1~3라운드가 진행되고 있는 영암군 한옥호텔 영산재 전경.  
 
▲ 개막식장의 모습.  
 
▲  "바둑은 일찍 가르치는 게 좋습니다"라고 말하는 박준영 전남도지사.  
 
▲  "2013 하나은행 내셔널리그의 개막을 축하합니다." 이재윤 대한바둑협회 수석부회장이 대회 개막을 알렸다.   
 
▲ 양재호 사무총장이 김일태 영암군수(우)에게 명예아마단증을 수여했다.   
 
▲ 김승현 전라남도 체육회 사무처장(좌)이 명예단증을 받았다.  
 
▲ 양재호 총장과 박준영 전남지사 5점 지도대국. 사진 가운데 관전자는 김일태 영암군수.  
  
 
▲ (위)내빈들의 기념사진, (아래)여자선수들도 포함해서 "찰칵".   
 
▲ 역시 관록은 녹슬지 않았다. 프로시절 속기의 달인이었던 김희중 선수(왼쪽)가 3전 전승을 거뒀다. 3라운드 상대는 박성균 선수.   
 
▲ 연승이 꺾인 홍태선 선수(왼쪽). 3라운드에서 박영진 선수에게 덜미가 잡혔다.  
 
▲ 인천 에몬스가구의 서부길 선수(오른쪽)가 경기 안산의 안진원 선수를 꺾고 개인전적 2승1패를 마크했다.  
 
▲ 서울 천일해운의 박태희 선수(왼쪽)가 경기 분당의 이선아 선수를 꺾고 3전 전승을 거뒀다.  
 
▲ 전라북도의 우동하 선수(왼쪽)는 강원 횡성의 위태웅 선수를 꺾고 2연승. 1라운드는 부전이었다.  
 
▲ 강팀 충청북도를 맞아 팀의 완패를 막은 충청남도 김수영 선수(왼쪽). 상대는 김현아 선수.  
 
▲ 아마 강자 박강수 선수를 꺾고 3전 전승을 달리고 있는 강다정 선수. 서울 건화 소속이다. 
 
▲ 인천 에몬스가구의 송예슬 선수. 자신이 이길 때도 2-3, 질 때도 2-3으로 팀은 패했다.  
 
▲ 대구 덕영을 선두로 올려 놓은 일등공신인 이유진 선수. 1라운드부터 시니어들만 만나 3전 전승이다.  