[바둑리그] "더 치열하게, 더 다양하게, 더 공정하게"
작성자:한창규, 2013-04-09 13:09 입력
 ▲ 올해는 바둑리그가 열 돌을 맞는 해. 9일 오전 11시 여의도 63빌딩 컨벤션센터에서 역사적인 열 번째 시즌의 시작을 알리는 개막식이 열렸다.  8개팀의 주장들이 단상에 올라 선의의 경쟁을 약속했다. 
2013 KB국민은행 바둑리그 개막
                                   8개팀, 8개월간의 격전장 속으로

"더 치열하게, 더 다양하게, 더 공정하게!"

열 돌을 맞는 국내 최대의 기전 바둑리그가 9일 오전 11시 여의도 63빌딩 컨벤션센터에서 개막식과 함께 역사적인 2013 시즌의 문을 열었다. 

지나간 발자취를 돌아보는 영상물 시청으로부터 오찬까지 2시간 넘게 진행된 개막식엔 타이틀 스폰서인 KB금융지주의 어윤대 회장을 비롯해 KB국민은행 민병덕 행장, 신안군 박우량 군수, 한국기원 강명주 상임이사, 바둑TV 김계홍 사장, 대한체육회 최종준 사무총장 등 각계 내빈과 선수 그리고 관계자, 보도진 등 300여명이 참석했다.

2013 KB국민은행 바둑리그는 8개팀(한게임, 킥스, 티브로드, 신안천일염, 넷마블, 포스코켐텍, SK에너지, 정관장)이 참가해 팀 간 더블리그로 총 14라운드의 정규시즌을 치러 상위 네 팀이 포스트시즌에 올라 최종 순위를 다툰다. 또한 2부리그인 락스타리그가 작년에 이어 2년째 시행된다.
 ▲ 지난대회 우승팀 한게임 선수들이 건배를 하고 있다.  

경기 방식은 바둑리그는 각팀 5명씩 출전해 5판다승제로, 락스타리그는 각팀 4명씩 출전해 자웅을 겨룬다. 특히 올 시즌부터는 바둑리그 경기에 락스타 선수를 무제한 기용할 수 있고 장고대국을 재도입함으로써 오더싸움부터 한층 치열해질 것으로 전망된다.

락스타리그엔 주장전을 두어 무승부시 주장전 승팀에 가점을 줌으로써 박진감을 더했다. 대국은 바둑리그 40초 초읽기 5회(장고대국은 1시간에 40초 초읽기 5회), 락스타리그는 제한시간 1시간에 40초 초읽기 5회(방송대국은 40초 초읽기만 5회)로 진행된다.
 

팀상금은 바둑리그 1위 3억원, 2위 2억원, 3위 1억원, 4위 5000만원. 락스타리그 1위 2000만원, 2위 1200만원, 3위 600만원, 4위 400만원. 대국료는 바둑리그 승자 125만원, 패자 50만원(바둑리그엔 지명별 성적에 따른 상금이 따로 있다). 락스타리그 승자 40만원, 패자 15만원(주장전은 승패 관계 없이 수당 10만원이 지급된다).

14라운드, 56경기의 시작을 알리는 개막전은 지난시즌 우승팀인 한게임과 2011년도 우승팀인 포스코켐텍 간의 대결로 11~12일 저녁에 열린다.
 ▲ 개막을 축하하는 케이크 커팅에 이어 쏟아지는 꽃술이 식장의 분위기를 돋웠다.  
 ▲ 2013 바둑리그의 정규시즌은 8개팀 간의 더블리그로 14라운드, 총 56경기 280국에 달하는 대장정이다. 
 ▲ "스포츠가 된 바둑이 세계를 지배할 수 있는 한국바둑, 바둑리그를 KB국민은행이 지원할 수 있게 될 것을 영광으로 생각합니다." (KB금융그룹 어윤대 회장)  
 ▲ 한국기원 강명주 상임이사는 허동수 이사장의 인사말을 대독했다. "이번 대회를 위해 물심양면의 도움과 노고를 아끼지 않아 주신 모든 분들께 감사드립니다." 
 ▲ 지난대회 우승을 차지한 한게임팀이 무대 앞의 대형 스크린을 통해 소개되고 있다. 
 ▲ 올 시즌부터 상시 심판제도를 도입해 공정성을 더했다. 왼쪽부터 박상돈 8단, 강만우 9단, 심판위원장 김수장 9단, 강훈 9단, 황원준 9단.  
 ▲ 개막전(11~12일)에서 대결하는 한게임과 포스코켐텍이 나란히 단상에 올랐다. 
 ▲ "주변에서 젊은 선수들이라 관록과 경험 부족을 이야기하지만 패기와 팀워크로 뭉치면 시너지가 발휘되지 않을까 생각합니다." (포스코켐텍 서상국 부단장) 
 ▲ "지난시즌엔 우승팀으로서의 힘을 보여드렸다면 올 시즌은 초심으로 돌아가서 명문구단으로서의 면모를 보여드리겠습니다." (한게임 조광래 단장)  
 ▲ 1라운드 2경기(13~14일)에서 대결하는 넷마블과 티브로드. 
 ▲ "예년엔 초반에 잘 나가다가다 뒷심 부족을 드러내곤 했는데요, 올해는 '신산' 이창호 9단과 '끝신' 박영훈 9단에게 기대합니다." (넷마블 최창현 부단장) 
 ▲ "작년에 4강 진입엔 아깝게 실패했지만 개인성적은 상당히 좋았습니다. 올해 5명을 재선발했는데 기대가 큽니다." (티브로드 안병삼 단장) 
 ▲ 1라운드 3경기(18~19일)에서 대결하는 정관장과 킥스. 
 ▲ "지난해 한 경기 차이로 4강 진출이 무산됐지만 나름대로 잘했습니다. 김영삼 감독이 잘 이끌어 줄 것으로 믿습니다." (정관장 박정환 단장)  
 ▲ "창단 첫해 우승한 이후 성적이 좋지 않았습니다. 올해는 전원 새로운 멤버이고 단장인 저도 새로 부임했습니다. 일신한 킥스팀이 '이것이 승부다'라는 슬로건에 맞는 승부를 보여드리겠습니다." (킥스 김기태 단장) 
 ▲ "(정관장을 강팀으로 꼽는데?) 시작할 때는 항상 강팀과 약팀으로 구별되지만 예상과 다른 결과가 많기 때문에 끝나 봐야 알 것 같습니다." (정관장 김영삼 감독) 
 ▲ "각자의 능력을 잘 발휘할 수 있는 선수와 팀을 만들도록 하겠습니다." (킥스 최명훈 감독) 
 ▲ "(팀 회식이 없다는데?) 시합 전에 음식을 잘 안 먹는 편이라 상관없습니다. 작년에 다승왕을 차지했기 때문에 올해는 MVP를 받도록 최선을 다하겠습니다." (킥스 김승재 주장) 
 ▲ "저만 빼고 다 강하기 때문에 (우리팀을) 강팀이라 생각하는 것 같습니다." (정관장 박정환 주장) 
 ▲ "(4지명인데?) 생각보다 늦게 뽑힌 것 같다는 마음도 없지 않은데 이번에 잘해서 다음엔 빨리 뽑히도록 하겠습니다." (한웅규)  
 ▲ "랭킹 17위였기 때문에 3지명으로서 할 만한 것 같습니다." (안성준)  
 ▲ 1라운드 4경기(20~21일)에서 대결하는 신안천일염과 SK에너지. 
 ▲ "이세돌 9단이 고향팀으로 온 것이 굉장히 기쁘고 반갑습니다." (신안천일염 최승영 단장) 
 ▲ "훌륭한 선수를 많이 뽑아서 올 한해 행복해질 것 같습니다." (SK에너지 채영대 상무) 
 ▲ "작년과 올해를 비교한다는 것은 어렵고 다들 훌륭한 선수입니다." (신안천일염 이상훈 감독) 
 ▲ "시즌 초반이 중요한 것 같고, 락스타 선수들에게 많은 기회를 주도록 하겠습니다." (SK에너지 윤현석 감독)  
 ▲ "먼저 대회를 만들어주신 KB금융그룹 어윤대 회장님과 국민은행장님께 감사의 말씀을 드리며…." 이세돌 9단은 요즘 마이크를 잡으면 감사 인사부터 한다. 
 ▲ "(감독님이 선수 선발을 놓고) 작년과 달리 한 달 전부터 피곤하리만치 물어보시더라고요. 선발 결과를 보니까 노력한 대가가 있는 것 같습니다." (SK에너지 최철한 주장) 
 ▲ "철한이는 제 친구인데 자기 나이는 생각지 않고 저 때문에 팀 평균연령이 높아졌다고 했는데 실은 같이 까먹은 겁니다." (킥스 박정상) 
 ▲ "신안천일염팀에서 다시 뛰게 되어 기쁩니다. 언제나 겸손한 말을 많이 했던 것 같은데 올해는 믿어주시는 것만큼 전승까지는 아니더라도 그에 버금가는 성적을 올리도록 하겠습니다." (이세돌) 
 ▲ 벌써부터 해외 전지훈련 날짜를 잡아놓은 SK에너지. 
 ▲ 정열적인 색채의 유니폼으로 단장한 정관장. 
 ▲ 유일한 지방자치팀인 신안천일염.  
 ▲ 두 명의 '신산'을 보유한 넷마블. 
 ▲ 감독과 선수 전원을 교체한 킥스.  
 ▲ 지난시즌 선수를 5명이나 재보유한 티브로드. 
 ▲ '모 아니면 도의 팀'이라고 스스로를 평하는 포스코켐텍. 
 ▲ 가장 패기 넘치는 모습을 보여준 전년도 우승팀 한게임. 
 ▲ 진행을 맡은 김지명-최유진 콤비. 
 ▲ 개막식장은 빈자리 없이 300여석이 꽉 들어찼다. 
 ▲ 한게임팀에서 새 둥지를 트는 팀의 맏형 목진석 9단(32)과 막내 김진휘 초단(17). 
 ▲ 2년째 한게임팀의 주장을 맡는 지난시즌  MVP 김지석 8단.  
 ▲ 넷마블팀에서 한솥밥을 먹는 '원조신산' 이창호 9단과 '소신산' 박영훈 9단.  
 ▲ 한게임팀의 락스타 박준석 2단 
 ▲ 리그 신입생, 2000년생 최연소 프로인 신진서 초단의 모습이 천연스럽다. 
   
 ▲ 한국기원 상임이사 조훈현 9단의 건배 구호는 "이기자!" 
 ▲ 8개팀 주장과 내빈의 기념촬영. 
 ▲ 올해는 또 어떤 명승부가 만들어질까! 