[황룡사배] 최정 시간승, 위즈잉의 7연승 막았다
작성자:김광호, 2013-04-09 17:23 입력
 
▲ 최정 3단(왼쪽)이 파죽지세로 7연승을 노리던 위즈잉 2단의 기세를 잠재웠다. 시간패를 당한 위즈잉 2단이 아쉬운 듯 눈물을 훔치고 있다.  
제3회 황룡사쌍등배 세계여자바둑단체전 11국
                                   위즈잉의 연승 끊은 최정, 한국 우승에 '청신호'

거센 돌풍처럼 몰아쳤던 중국 위즈잉의 연승이 마침내 멈춰섰다. 그 돌풍을 잠재운 주인공은 한국바둑의 샛별 최정 3단(17). 한국과 중국의 차세대 라이벌이라고 할 수 있는 대결에서 보기 좋게 승리했다. 

최정은 9일 오후 중국 장쑤성 정옌시에서 벌어진 제3회 황룡사쌍등배 여자바둑단체전 제11국에서 위즈잉 2단(16)을 131수 만에 시간승으로 물리쳤다. 국면이 종반을 치달으면서 미세하게 추격당하는 입장이었지만 그래도 우위를 지키고 있었다. 위즈잉이 그 미세함을 뒤집기 위한 노력은 시간 반칙으로 이어졌다.

시간승이었지만 승부는 중반 초입 전투에서 갈렸다. 초반 흐름에선 위즈잉이 활발한 포석 전개로 앞섰지만 막상 전투에 임해선 최정이 위력을 발휘했다. 인내하지 못한 위즈잉의 실착으로 하변에서 끊어간 돌이 잡히게 되면서 형세도 최정에게로 기울어진 것이다.  
  

바둑TV 송태곤 해설자는 "위즈잉 2단이 6연승을 올리는 동안 이렇게 판이 나쁜 적은 없었다. 수읽기보다도 판단 미스로 볼 수밖에 없다"는 평을 했다. 중반 들어 낙관한 최정이 느슨하게 두어 미세한 추격을 당했으나 끝까지 갔어도 승리는 변함이 없었을 것으로 보였다.    

승리한 최정은 내일 오후 중국의 네 번째 주자를 맞아 연승도전에 나선다. 중국의 남은 선수는 지난해 이 대회에서 8연승을 거둔 바 있는 왕천싱 5단과 궁륭산병성배 여자세계대회와 스포츠어코드 여자개인전을 연속 우승한 리허 5단. 최정이 우승컵을 가져다 줄 수 있을지 기대된다.

황룡사쌍등배는 한중일을 대표하는 여자선수 5명씩 출전해 연승전으로 경쟁하는 국가대항전. 우승국에만 주는 상금은 45만위안(약 8000만원), 매판 8000위안(약 150만원)의 대국료가 있는 반면 연승상금은 없다. 제한시간은 1시간(초읽기 1분 1회), 덤은 7집반.
  
■ 제3회 황룡사쌍등배 세계여자바둑단체전 
대국일
승자
패자
결과
비고
제1국
2013. 2. 20
   ○ 김채영 초단(韓)
   ● 송용혜 5단(中)
    184수, 백불계승
4연승 
제2국
2013. 2. 21
   ● 김채영 초단(韓)
   ○ 오사와 4단(日)
    320수, 흑반집승
제3국
2013. 2. 22
   ● 김채영 초단(韓)
   ○ 천이밍 2단(中)
    207수, 흑불계승
제4국
2013. 2. 23
   ○ 김채영 초단(韓)
   ● 이시이 2단(日)
    262수, 백불계승
제5국
2013. 2. 24
   ● 위즈잉 2단(中)
   ○ 김채영 초단(韓)
    269수, 흑불계승
6연승 
제6국
2013. 2. 25
   ○ 위즈잉 2단(中)
   ● 오쿠다 3단(日)
    190수, 백불계승
제7국
2013. 2. 26
   ○ 위즈잉 2단(中)
   ● 김혜림 2단(韓)
    182수, 백불계승
제8국
2013. 4. 06
   ○ 위즈잉 2단(中)
   ● 무카이 5단(日)
    166수, 백불계승
제9국
2013. 4. 07
   ○ 위즈잉 2단(中)
   ● 문도원 3단(韓)
    166수, 백불계승
제10국
2013. 4. 08
   ● 위즈잉 2단(中)
   ○ 셰이민 6단(日)
    213수, 흑불계승
제11국
2013. 4. 09
   ● 최정 3단(韓)
   ○ 위즈잉 2단(中)
    131수, 흑시간승
 
제3회 
            황룡사쌍등배 각국 대표
한국
  박지은 
            9단(30) 최정 3단(17) 문도원 3단(22) 김혜림 2단(21) 김채영 초단(17)
중국
  왕천싱 5단(22) 리허 5단(21) 송용혜 5단(21) 천이밍 2단(21) 위즈잉 2단(16)
일본
  셰이민 
            6단(24) 무카이 치아키 5단(26) 오사와 나루미 4단(37)                                오쿠다 아야 3단(25) 이시이 아카네 2단(31)
 
▲ 동료들의 응원을 받으면서 입실하고 있는 최정 3단을 옆에서 위즈잉 2단이 바라보고 있다.  
 
▲ 박지은 9단과 이야기를 나누고 있는 최정 3단. 왼쪽은 문도원 3단이다.  
 
▲ 돌가리기에서 상대가 맞히질 못해 흑을 쥐게 된 최정 3단. 대각선으로 돌 두 개씩 올려 놓은 것이 재미있다.   
 
▲ 돌통을 바꿔 최정 3단이 우상귀에 첫수를 착점하고 있다.  
 
▲ 최정은 이전까지 국제신예대항전, 한중교류전 등의 비공식전에서 위즈잉에게 3패를 당해 오고 있었다.  
 
▲ 이미 승리를 예상하고 있었을까. 한국팀 분위기가 밝다. 
 
▲ 중국팀은 왕레이 8단과 리허 5단이 검토하고 있다. 
 
▲ 불리한 형세에서 막판 추격으로 미세하게 따라왔으나 초읽기 시간을 넘겨 버린 위즈잉 2단. 아울러 지난대회부터 이어진 연승행진도 끊겨 버렸다.  
 
▲ 시계가 멈춘 후 결과를 기다리고 있는 두 기사.  
 
▲ 논의 중인 왕루난 입회인(가운데).  
 
▲ 시계 테스트 중에 침통한 표정의 위즈잉 2단. 
 
▲ 결국 시간패로 판정난 후 울음을 터트린 위즈잉 2단.  
 
▲ 중반 전투에서 승기를 잡은 최정 3단. 끝내기로 접어들 때 미세한 추격을 당했으나 시간승을 거뒀다. 이로써 한국은 중국과 잔여병력 수에서 2-2 균형을 맞췄다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27781&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 황룡사쌍등배 제11국
●최정 3단(한국 4번주자) vs 
○위즈잉 2단(중국 3번주자)
결과 : 최정, 131수 흑시간승 

흑25로는 좌상쪽을 먼저 두는 것이 좋았다. 백26으로 선공당하자 초반 흐름이 썩 좋지 않다. 
백32가 공격의 요처. 흑39도 중앙으로 머리를 내밀었기에 두기 싫은 곳이었다.  
백42가 실착. 바둑이 편하기 때문에 그냥 46에 이어 두는 게 좋았다. 전투가 장기인 최정 3단에게 오히려 전투를 걸어간 것이 패착으로 보인다. 


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 