[GS칼텍스배] 김지석, 이세돌 상대로 완봉 우승
작성자:김광호, 2013-04-22 21:27 입력
   
▲ 김지석 8단(오른쪽)이 최강 이세돌 9단을 상대로 3-0 완봉승으로 타이틀을 획득했다. 국후 복기 모습.  
 제18기 GS칼텍스배 프로기전 결승 5번기 제3국 
                        김지석, 이세돌 맞아 퍼펙트 승리로 우승컵 품다

'싸움꾼' 김지석의 재발견이라고 할 수 있었다. '난전의 명수'로 근 10년간 일인자의 자리를 굳건히 지켜온 이세돌을 맞아 싸움으로 맞붙어서 3연속 승리를 거뒀다. 김지석의 3-0의 완봉승. 이세돌로선 23번째 맞이하는 5번승부에서 처음 당하는 완봉패였다.  

김지석 8단(24)은 22일 저녁 바둑TV 스튜디오에서 벌어진 제18기 GS칼텍스배 프로기전 결승5번기 제3국에서 이세돌 9단(30)을 303수 만에 불계로 꺾고 3연승, 2009년 한국물가정보배 우승 이후 두 번째 타이틀 정복에 성공했다. 중반 한때 불리한 상황에서 뒤집는 능력이 대단했다. 

결승1국과 2국에서 눈을 뗄 수 없는 전투를 보여주었던 두 기사. 싸움꾼들의 진면목이 3국에서도 여지없이 나왔다. 마치 '이것이 전투다'는 것을 보여주는 듯했다. 초반 전투는 김지석의 흐름에서 중반 우변 전투에선 이세돌이 역전을 시켰고 마지막 좌하 전투에서 김지석이 재역전을 시켰다. 
  

한게임바둑에서 화상생중계를 한 김성룡 해설자는 "정말 엄청난 수읽기 능력이다. 이세돌 9단을 상대로 이렇게 이길 수 있는 기사는 한국, 중국을 통틀어 처음 보는 것 같다"면서 "이세돌 9단을 넘어서느냐 못 넘어서느냐도 중요하지만 이겨도 어떤 내용인인지가 매우 중요했다"고 말했다. 

바둑TV 박정상 해설자는 "상대가 이세돌 9단인데 전혀 의식을 하지 않고 있다"면서 "3-0으로 엄청난 전투력을 보여주었다"고 평했다. 어려운 상대를 한 번 넘어서면 다시 넘어서는 것이 쉽다. 이세돌 9단도 그것을 알기 때문에 형세의 불리를 알면서도 최선을 다하는 모습을 보였다. 

또한 이번 우승은 김지석에게 '입신 등극'이라는 또 하나의 선물을 선사했다. 2003년 11월 입단한 이래 9년 5개월 만에 9단에 올랐다. 타이틀전 싹쓸이로 이세돌과의 상대전적은 7승12패로 대폭 좁혔다.  

예선전, 24강 본선토너먼트, 결승5번기의 단계로 진행되는 제18기 GS칼텍스배 프로기전의 우승상금은 7000만원(준우승 1500만원), 제한시간은 10분(초읽기 40초 3회). 시상식은 추후 열린다.
■ 제18기 GS칼텍스배 결승5번기 
대국
날짜
승자
패자
결과
제1국
4월 16일
    ● 김지석 8단
    ○ 이세돌 9단
     267수, 흑1집반승
제2국
4월 17일
    ○ 김지석 8단
    ● 이세돌 9단
     196수, 백불계승
제3국
4월 22일
    ● 김지석 8단 
    ○ 이세돌 9단  
     303수, 흑불계승
 
 
■ 짤막 인터뷰/ 생애 두 번째 우승컵을 안은 김지석 9단
 최강 이세돌 9단을 상대로 완봉 우승을 차지했는데 소감은. 
 정말 너무 기쁘다. 평소 좋아하던 이세돌 9단을 맞이했기에 편하게 둘 수 있었다. 세 판 모두 어려운 바둑이었는데 운이 좋았다. 
 대국은 어땠나. 
 백이 상변에 들어와선 공격을 해야 하는 입장이어서 쉽지 않았다. 패싸움에서 백이 잘 두었으면 거기서 끝나지 않았을까 할 정도로 나빴는데 타협이 되어 다행이었다. 우변에서 한 번 착각했고, 좌변에서도 착각이 있었는데 백이 잘 두었으면 졌을 것이다. 
 마지막엔 손이 떨리는 것 같았는데.  
 서로 집이 너무 커서 계가를 잘못한 거 아닌가 조마조마했다. 
 이세돌 9단과는 결승에서 첫 만남인데. 
 번기에서 부딪쳐 보니 역시 강한 것 같고 이번엔 운이 좋아서 이긴 것 같다.
 팬들에게 한마디.
항상 바둑팬 여러분께 감사하게 생각하고 있다. 이번엔 운이 좋아 우승했는데 다른 우승자들에게 부끄럽지 않도록 좋은 성적을 거두겠다. 
   
▲ 막판에 몰린 탓일까. 일찌감치 대국실로 들어와 마음을 가다듬고 있는 이세돌 9단이다.  
   
▲ 반격을 허용하느냐, 완봉으로 끝내느냐. 결승3번은 김지석 8단이 흑번으로 출발했다. 입회인은 한상열 5단.  
   
▲ 선수대기실로 이어진 복기 모습. 박정환 9단과 이희성 9단 그리고 박정상 해설자도 보인다.  
   
▲ 5번승부에서 예상치 못했던 첫 완봉패를 당한 이세돌 9단.   
   
▲ 우승으로 입신에 오른 김지석 9단. 이미 결승 진출로 9단 승단은 예약이 되어 있었다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27878&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제18기 GS칼텍스배 결승5번기 제3국 
●김지석 9단 vs ○이세돌 9단 
결과 : 김지석, 303수 흑불계승

초반부터 전투의 연속이었고, 뒤를 예측할 수 없게 싸운 두 기사였다. 
상변부터 대형 패싸움이 시작됐는데 86이나 101 등의 팻감이 날카로웠다. 좌상쪽으로 패가 옮겨졌지만 패의 결과는 김지석 9단이 유리한 형세. 
우변에서는 이세돌의 버티기로 형세를 역전시킨 듯 보였다. 위태위태한 돌을 끌고 나와서 타개에 성공해선 좌하의 백 모양이 승부처. 
좌변 전투에서 김지석의 활약은 대단했다. 최후의 패싸움에서 223쪽으로 단수치고 229의 팻감 등은 김성룡 해설자조차 예상치 못한 수였다. 