[화정차업배] 중국에 석패… 2연패 전선 먹구름
작성자:한창규, 2013-04-26 19:26 입력
제2회 화정차업배 세계여자바둑단체전 1차전
                                   한국, 중국에 1-2 패배… 일본은 대만에 신승

대회 2연패에 나서고 있는 태극낭자 군단의 첫걸음이 삐긋했다. 26일 오후 중국 저장성 타이저우시에서 벌어진 제2회 화정차업배 세계여자바둑단체전 1차전에서 한국이 중국에 1-2로 석패했다.

한ㆍ중ㆍ일ㆍ대만 4개국 간의 3인 단체전으로 열리는 국가대항전의 첫날 경기에서 한국은 2장 김미리가 탕이의 대마를 포획하며 기선을 잡았으나 3장 김채영이 왕천싱에게, 1장 박지은이 리허에게 각각 패하고 말았다. 

초반 형세가 좋지 못했던 김미리가 후반 투혼으로 역전승을 거둔 반면 박지은은 지나친 낙관과 방심으로 역전패를 당했다. 4개국 전력을 감안할 때 1차전 한중전은 '사실상의 결승전'으로 불린 중대 승부였다. 
 ▲ 1장전 박지은-리허. 우하에서 기세를 잡은 쪽은 박지은. 그 우세는 한동안 이어갔다. 하지만 후반으로 접어들며 지나친 낙관과 방심이 역전패의 빌미를 주었다. 290수, 백3집반승. 
 ▲ 2장전 김미리-탕이. 김미리의 배짱과 힘이 발산했다. 초반 좌하에서의 잘못된 선택으로 국면운영에 상당한 차질을 빚었던 것을 패싸움으로 전기를 모색한 끝에 대마를 잡았다. 186수, 백불계승. 
 ▲ 3장전 김채영-왕천싱. 김채영은 컨디션이 좋지 않은 듯 제 기량을 발휘하지 못했다. 특히 우변 패싸움을 이기려는 과정에서 좌상에서 손해를 입었고 좌변의 대마가 몰리면서 비세에 처했다. 202수, 백불계승. 

한편 동시에 열린 일본과 대만의 1차전에선 일본이 2-1로 승리했다. 1장전에서 셰이민이 헤이자자에게 극적인 반집승을 거뒀으며, 3장전의 무카이 치아키가 장정핑에게 7집반승했다. 대만은 쑤성팡이 오쿠다 아야를 불계로 꺾고 영패를 면했다.

1승 달성에 실패한 한국은 한국시각 내일 오후 1시 30분부터 일본과 2차전을 벌인다. 대진은 박지은-셰이민, 김미리-오카다, 김채영-무카이. 공식전 상대전적에선 박지은이 3승, 김미리와 김채영은 첫 대결을 갖는다. 
1차전 결과
한국
   vs
중국
일본
      vs
대만
박지은
X  O
리허
셰이민
O  X
헤이자자
김미리
O  X
탕이
오쿠다 아야
X  O
쑤성팡
김채영
X  O
왕천싱
무카이 치아키
O  X
장정핑


중국이 주최하는 여자바둑 국가대항전인 화정차업배는 한국, 중국, 일본, 대만을 대표하는 여자기사 3명씩 팀을 이뤄 국가별 풀리그로 경쟁한다. 순위는 팀승수를 최우선하며, 동률 발생시 개인승수의 합, 1장 승수, 2장 승수 순으로 판가름한다.

상금은 우승 20만위안(약 3600만원), 준우승 10만위안(약 1800만원), 3위와 4위엔 각 5만위안(약 900만원). 한국대표 중 박지은은 랭킹시드로 자동출전권을 획득했고, 김미리와 김채영은 선발전을 통과했다. 제한시간은 1시간 55분, 초읽기는 1분 5회. 덤은 중국룰에 따라 7집반을 적용한다.

한국은 지난해 열린 1회 대회에서 박지은ㆍ조혜연ㆍ김혜민으로 팀을 이뤄 대만, 중국, 일본을 차례로 3-0으로 완파하고 패권을 차지한 바 있다. 
     ■ 팀 전적
 
한국
중국
일본
대만
팀 
            전적
개인승수
최종 
            순위
한국

-            

1-2            

             

             

1패            

1승            

             
중국

2-1            

-            

             

             

1승            

2승            

             
일본

             

             

-            

2-1            

1승            

2승            

             
대만
 
 
1-2
-
1패
1승
 


■ 대진 순서
ㆍ1차전(26일) : 한국 vs 중국, 일본 vs 대만
ㆍ2차전(27일) : 한국 vs 일본, 중국 vs 대만
ㆍ3차전(28일) : 한국 vs 대만, 중국 vs 일본

■ 각국 진용 
ㆍ한국 : 박지은 9단(30), 김미리 2단(22), 김채영 초단(17)
ㆍ중국 : 리허 5단(21), 탕이 2단(25), 왕천싱 5단(22)
ㆍ일본 : 셰이민 6단(24), 오쿠다 아야 3단(25), 무카이 치아키 5단(26)
ㆍ대만 : 헤이자자 6단(19), 쑤성팡 2단(17), 장정핑 3단(32)
 ▲ 1차전이 열리고 있는 대회장의 모습. 
 ▲ 일본 여류 3관왕 셰이민 6단을 맞아 반집 석패한 대만의 헤이자자 6단. 호주 국적도 함께 갖고 있다. 
 ▲ 후반 역전패로 아쉬움을 남긴 박지은 9단. 리허 5단과의 상대전적은 3승3패가 됐다. 
 ▲ 뒤집기 힘을 보여준 김미리 2단. 동료들 사이에선 '홀수년에 김미리를 조심하라'는 말이 도는데 기복이 심한 게 단점이지만 올해 좋은 페이스를 보이고 있다. 
 ▲ 1패를 안은 한국은 내일 일본과 2차전을 치른다. 왼쪽부터 단장 노영하 9단, 1장 박지은 9단, 2장 김미리 2단, 3장 김채영 초단. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27904&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 화정차업배 1차전 
●탕이 2단(중국) vs ○김미리 2단(한국) 
결과 : 김미리, 186수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

