[화정차업배] 한국낭자군단, 극적 우승
작성자:한창규, 2013-04-28 19:21 입력
 ▲ 한국의 여자바둑팀이 4개국 대항전으로 열린 제2회 화정차업배 세계여자단체전에서 우승을 차지하며 2연패를 달성했다. 
제2회 화정차업배 세계여자바둑단체전 3차전
                       한국, 대만 꺾고 일본에 패한 중국에 역전우승

드라마틱했다. 이보다 더 짜릿할 수 없었다. 한국, 중국, 일본, 대만을 대표하는 여자기사 3명씩 팀을 이뤄 풀리그로 경쟁한 국가대항전에서 한국이 극적인 우승을 차지했다.

28일 오후 중국 저장성 타이저우시에서 벌어진 제2회 화정차업배 세계여자바둑단체전 최종일 3차전에서 한국이 대만을 3-0으로 완파했다. 1장 박지은으로부터 2장 김미리, 3장 김채영까지 전원 승리를 거뒀다.

자력 우승이 불가능한 상황에서 아직 한 판의 대국도 끝나지 않은 중국-일본의 3차전을 지켜보고 있던 한국팀에 예상을 뒤엎고 일본의 승전보가 전해졌다. 셰이민이 리허를 꺾은 데 이어 무카이 치아키가 6시간 가까운 혈전 끝에 왕천싱을 반집차로 꺾으며 탕이의 승리에 그친 중국을 2-1로 제압한 것이다.
 ▲ 1장전 박지은-헤이자자. 박지은의 무난한 승리가 예상됐으나 헤이자자의 버팀에 고전하며 종반 역전승으로 마무리했다. 헤이자자에겐 궁륭산병성배 결승전 승리 등 4전 전승을 기록했다. 222수, 백불계승. 
 ▲ 2장전 김미리-쑤성팡. 이번 대회에서 대마싸움 등 재미있는 바둑을 많이 보여주었던 김미리가 포석을 잘 짠 데서부터 낙승을 거뒀다. 대회 최연소인 쑤성팡은 가끔 공격 모습도 취했으나 파괴력이 떨어졌다. 211수, 흑불계승. 
 ▲ 3장전 김채영-장정핑. 전반적으로 김채영이 국면을 주도했다. 선실리를 차지한 후 상대가 폭을 넓힌 우변 흑진 침입에 이은 타개가 성공하며 승세를 다졌다. 장정핑은 최후 양단을 노렸으나 무리로 판명났다. 174수, 백불계승. 

최종 전적은 한국, 중국, 일본 공히 2승1패. 팀승수 동률일 경우 개인승수의 합으로 판가름하는 규정에 따라 개인승수에서 한국 6승, 중국 6승, 일본 5승. 여기서도 동률을 이룬 한국과 중국은 다시 1장 승수를 따졌다. 거기서도 박지은과 리허가 2승(1패)로 똑같았다.

한국 우승의 일등공신은 2장 김미리였다. 3승무패의 김미리가 2승1패의 탕이를 제쳤다. 첫날의 1차전에서 중국에 1-2로 패했지만 김미리가 탕이를 상대로 거뒀던 1승이 최종 순간에 천금으로 작용했다.
     ■ 팀 전적
 
한국
중국
일본
대만
팀 
            전적
개인승수
 
            순위
한국

-            

1-2            

2-1            

3-0            

2승1패            

6승            

1            
중국

2-1            

-            

1-2            

3-0            

2승1패            

6승            

2            
일본

1-2            

2-1            

-            

2-1            

2승1패            

5승            

3            
대만
0-3
0-3
1-2
-
3패
1승
4
       *한국은 중국과 팀전적, 개인승수, 1장승수까지 동률을 이뤘으나 2장승수에서 앞섰다.
     ■ 개인 
전적                                                                                              *승패
 
1장
2장
3장
한국
박지은(리   허-셰이민-헤이자)
김미리(탕   이-오쿠다-쑤성팡)
김채영(왕천싱-무카이-장정핑)
중국
리   허(박지은-헤이자-셰이민)
탕   이(김미리-쑤성팡-오쿠다)
왕천싱(김채영-장정핑-무카이)
일본
셰이민(헤이자-박지은-리   허)
오쿠다(쑤성팡-김미리-탕   이)
무카이(장정핑-김채영-왕천싱)
대만
헤이자(셰이민-리   허-박지은)
쑤성팡(오쿠다-탕   이-김미리)
장정핑(무카이-왕천싱-김채영)
'반의 반집차'의 우승… 2위 중국, 3위 일본, 4위 대만 

극적 우승엔 대만을 완파한 것과 더불어 중국을 물리친 일본의 도움을 받았다. 셰이민이 주장전에서 리허를 잡아주었고 마지막 무카이의 반집승도 짜릿했다. 마치 짜맞추기를 하듯 '반의 반집차'로 중국을 제쳤다. 중국 매체들은 '坐收渔利'(앉아서 어부지리를 얻음)라고 보도하고 있다. 일본은 중국을 꺾었으나 3위에 그쳤다. 

지난대회에서 박지은ㆍ조혜연ㆍ김혜민이 출전해 대만, 일본, 중국을 차례로 3-0으로 완파하고 팀전적 3전 3승, 개인전적 9전 9승의 퍼펙트 우승을 달성했던 한국은 2연패를 달성했다. 전기 우승 주역 조혜연과 김혜민, 10대 강자 최정이 빠진 것에 대한 우려도 말끔히 씻어냈다(이들 3명은 현역 타이틀 홀더이다).
2009년 이후 
                단체대항전 우승 현황
연도
한국 우승
중국 우승
2013
 농심배ㆍ초상부동산배ㆍ황룡사배ㆍ화정차업배
 -
2012
 화정차업배
 농심배ㆍ초상부동산배ㆍ황룡사배ㆍ샤오산배
2011
 농심배ㆍ정관장배
 초상부동산배ㆍ황룡사배ㆍ스포츠어코드
2010
 농심배ㆍ정관장배ㆍ아시안게임(남ㆍ여)
  -
2009
 농심배
 정관장배


올 들어 농심배, 초상부동산배, 황룡사쌍등배를 연속 제패해 왔던 단체전 우승 행진엔 가속을 붙였다. 3차전 종료 후에 거행된 시상식에서 한국은 우승 트로피와 함께 20만위안(약 3600만원), 중국은 10만위안(약 1800만원), 일본과 대만은 각각 5만위안(약 900만원)의 상금을 받았다.

■ 각국 진용 
ㆍ한국 : 박지은 9단(30), 김미리 2단(22), 김채영 초단(17)
ㆍ중국 : 리허 5단(21), 탕이 2단(25), 왕천싱 5단(22)
ㆍ일본 : 셰이민 6단(24), 오쿠다 아야 3단(25), 무카이 치아키 5단(26)
ㆍ대만 : 헤이자자 6단(19), 쑤성팡 2단(17), 장정핑 3단(32)
 ▲ 대회 최종일 한국-대만, 중국-일본의 3차전이 열리고 있는 저장성 타이저우시에 위치한 리팅봉황산장.  
 ▲ 2승1패로 역할을 한 1장 박지은 9단. 리허에게 패한 데 이어 헤이자자가 선전하자 김만수 8단은 "지금까지 중국선수들이 해왔던 방식과 다르다. '박지은 해법'을 찾은 것 같다"며 "대비책이 필요하다"고 말했다. 
 ▲ '홀수년은 김미리의 해'를 증명하듯 3연승을 거둔 2장 김미리 2단. '김미리의 재발견'을 일깨워준 대회가 됐다.  
 ▲ 2패 후 대만전을 승리로 값진 1승을 보태며 유종의 미를 거둔 한국 대표팀의 막내인 3장 김채영 초단. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27930&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 화정차업배 3차전 
●김미리 2단(한국) vs ○쑤성팡 2단(대만) 
결과 : 김미리, 211수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

