[물가정보배] 박승철, 후원사 등 업고 최철한 꺾다
작성자:김광호, 2013-05-02 18:10 입력
 
▲ 물가정보배 본선이 처음인 두 기사. 박승철 7단(오른쪽)과 류민형 3단이 나란히 서전을 장식하고 결선 진출을 놓고 맞붙게 됐다.     
제9기 한국물가정보배 프로기전 본선 D조 1회전
                                   박승철ㆍ류민형, 각각 최철한과 김형우 꺾고 1승

본선 첫 날부터 파란이 일어났다. 랭킹 100위권 밖인 박승철이 조별리그 1위가 유력했던 최철한을 꺾고 결선 진출에 청신호를 보냈다. 류민형 또한 난타전 끝에 김형우를 잡고 역시 결선 진출을 밝혔다. 두 기사 모두 본선은 처음으로 박승철은 후원사 시드로, 류민형은 예선을 거쳐 합류했다.   

2일 바둑TV 스튜디오에서 벌어진 제9기 한국물가정보배 프로기전 조별 더블 일리미네이션 D조 1회전에서 박승철 7단이 최철한 9단을 224수 만에 불계로, 류민형 3단이 김형우 6단을 342수 만에 백3집반으로 꺾고 본선 첫 판을 기분 좋은 승리로 장식했다. 

두 판 모두 보기 드문 난전이었다. 오전에 시작한 류민형-김형우는 끊임없는 전투로 300수를 넘기는 혈전을 별였다. 결국 끝내기에서 집중력을 발휘한 류민형이 승자전으로 진출했다. 이어 오후 2시에 벌어진 최철한-박승철은 초반 박승철의 묘수로 앞선 흐름. 후반 최철한의 추격에 흔들렸지만 끝내 승리를 지켜냈다. 

바둑TV 김영삼 해설자는 "박승철 7단이 돌고 돌았지만 결국 제자리를 찾았다"면서 "골인 지점을 앞두고는 뒤로 가고 있어 역전으로 보였는데 이기는 수순을 찾아냈다"고 평했다. 다음 주는 7일 오전 10시에 A조 1회전 조한승-강유택, 14시에 B조 1회전 목진석-김승재의 대국이 이어진다. 

예선통과자들은 6명의 시드(전기 4강과 후원사 추천 2명)와 함께 4개조 리그(더블 일리미네이션)를 통해 8강을 추려낸다. 이후는 결선토너먼트로 우승자를 가린다. 우승상금은 3000만원, 제한시간은 10분(초읽기 40초 3회).
 
■ 제9기 한국물가정보배 프로기전 더블 일리미네이션 본선
﻿A조
﻿유택
한승﻿
성준﻿
나현﻿
﻿전적
B조﻿
진석﻿
승재﻿
지현﻿
창호﻿
전적﻿
﻿강유택
﻿-
﻿
﻿
﻿
목진석﻿
﻿-
﻿
﻿
﻿
﻿
﻿조한승
﻿
-﻿
﻿
﻿
﻿
﻿김승재
﻿
-﻿
﻿
﻿
﻿
﻿안성준
﻿
﻿
-﻿
﻿
﻿
﻿이지현
﻿
﻿
-﻿
﻿
﻿
﻿나현
﻿
﻿
﻿
-﻿
﻿
﻿이창호
﻿
﻿
﻿
-﻿
﻿
﻿C조
﻿성지
영구﻿
지석﻿
정환﻿
﻿전적
D조﻿
형우﻿
민형﻿
철한﻿
승철﻿
전적﻿
﻿홍성지
﻿-
﻿
﻿
﻿
﻿
김형우﻿
﻿-
﻿X
﻿
﻿
﻿1패
﻿이영구
﻿
-﻿
﻿
﻿
﻿
류민형
﻿O
-﻿
﻿
﻿
﻿1승
﻿김지석
﻿
﻿
-﻿
﻿
﻿
﻿최철한
﻿
﻿
-﻿
﻿X
﻿1패
﻿박정환
﻿
﻿
﻿
-﻿
﻿
﻿박승철
﻿
﻿
﻿O
-﻿
﻿1승
 
▲ 대기실에서 돌을 가리고 있는 최철한 9단과 박승철 7단.  
 
▲ 류민형 3단-김형우 6단이  복기하고 있다.  
 
▲ 이번이 세 번째 본선 진출인 김형우 6단. 아직 8강에는 오르지 못했다.  
 
▲ 첫 본선 진출을 이룬 후 조별리그에선 '꽃조'였으면 좋겠다고 말했던 류민형 3단. 어렵게 어렵게 첫 판을 승리로 가져갔다.  
 
▲ 복기 중인 박승철 7단-최철한 9단.  
 
▲ 아직 물가정보배와 인연을 갖지 못하고 있는 최철한 9단. 6기 4강이 최고의 성적이다. 이번에는 초반부터 한방을 맞아 결선 진출조차 불투명해졌다.  
 
▲ 후원사 추천시드로 본선을 밟은 박승철 7단. 강적을 꺾은 만큼 결선 진출도 밝아 보인다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27946&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제9기 한국물가정보배 본선 D조 
●최철한 9단 vs ○박승철 7단 
결과 : 박승철, 224수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

