[바둑리그] 한게임, 최강팀이라는 정관장 제압
작성자:한창규, 2013-05-03 22:21 입력
   ▲ 강력한 우승후보팀 간의 대결에서 정관장을 제압한 한게임 선수들이 경기 종료 후 '치킨 파티'로 뒤풀이를 즐기며 팀워크를 다졌다.  
2013 KB국민은행 바둑리그 2라운드 제3경기 
                       한게임,  난적 정관장 3-2로 꺾고 2연패 발진

개막 전부터, 개막하고 나서도 8개팀 사령탑이 이구동성으로 최강의 팀이라 꼽고 있는 정관장. 박정환-홍성지-안성준-한웅규로 이어지는 라인업이 주는 탄탄함 때문이다. 이 중 3명은 타이틀 경험자이고, 그중에서도 2명은 현역 타이틀홀더이다.

디펜딩 챔피언 한게임이 정관장을 제물 삼아 시즌 첫승과 함께 2연패 포석을 설계했다. 한게임은 2~3일 저녁 바둑TV 스튜디오에서 벌어진 2013 바둑리그 2라운드 3경기에서 난적 정관장을 3-2로 꺾었다. 1라운드에서 포스코켐텍에 2-3으로 역전패한 후에 거둔 시즌 첫 승리다.

이틀걸이 경기 중 첫날의 1ㆍ2국을 1승씩 주고 받았던 한게임은 둘째날의 3국과 4국을 각각 김지석과 목진석이 승리함으로써  팀승부를 확정지었다. '삼각편대'로 불리는 1~3지명이 합작한 승리였다. 또한 상대전적 우위를 점한 '오더의 승리'라는 평을 받았다. 

두 경기 만에 감독 데뷔 첫승을 따낸 윤성현 감독은 "공표된 오더를 보고 깜짝 놀랐다"며 "1라운드를 놓쳤을 때는 선수 시절에 패했던 아픔보다도 훨씬 컸었는데 그래도 우리 선수들을 믿었다"라고 팀의 시즌 첫승과 감독으로서의 첫승 소감을 말했다(이날 출전한 6명의 선수는 모두 낮의 천원전 예선에 이어 '더블헤더'를 치렀다).
   <제3국>홍성지-김지석. 올해 호조를 보이고 있는 두 기사 간의 10번째 대결은 김지석이 주도하는 흐름으로 진행됐다. 우하에서 잠시 위기감에 젖었으나 적절한 타협으로 벗어났다. 이어 중앙에서 빵때림한 장면에선 승세를 굳혔다. 이 판 승리로 상대전적 6승4패, 그중 바둑리그에선 4전 전승이다. 
   <제4국>목진석-강병권. 어릴 적 '괴동'으로 불렸던 목진석의 장기는 난전에 능하다는 것. 상변의 난해한 전투에 이은 패를 둘러싼 공방. 팀의 5지명이면서 1라운드 결장 후 첫 출전한 강병권을 괴롭히며 불계승으로 마무리했다. 강병권은 상대를 잡고서 오히려 손해를 입는 결과를 낳았다. 
   <제5국>안성준-조인선. 상대전적 1승에서 만난 조인선은 중반 들어 힘을 냈다. 비세의 안성준이 대마 공격에 승부를 걸었으나 집차이가 더 벌어지자 정관장 진영에선 '집 사망'이라는 푸념이 나왔다. 종반엔 검토실에서 여러 차례 비명이 나올 만큼 서로 중대한 실수를 주고 받는 해프닝. 결국 냉정을 찾지 못한 조인선이 대역전패했다. 

2013 바둑리그는 8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다.  이어지는 2라운드 4경기에선 넷마블-티브로드가 격돌한다. 대진은 유병용-김형우, 이창호-변상일, 이원영-이태현, 민상연-최철한, 박영훈-박정상(이상 앞쪽이 넷마블).
   ▲ 더 강해진 위력으로 2승째를 거둔 지난시즌 MVP 김지석(24).  
   ▲ 김지석의 강력한 태클에 올해 2패째(17승)를 안은 홍성지(26). 2패가 바둑리그에서 당한 것이다.  
   ▲ "(GS칼텍스배 우승 이후) 크게 달라진 점은 없습니다. 인터뷰도 하고 했는데 이젠 다 정리되고 평소대로 돌아왔습니다. (개인상 욕심은?) 지금까지 상을 많이 받아서 다른 기사에게 양보를 해도 좋을 것 같습니다." (김지석)  
   ▲ 한게임에 첫 둥지를 튼 후 팀승리를 결정지은 목진석(33). 다음날은 아기가 돌을 맞는다.  
   ▲ 지난해 락스타로서 바둑리그를 뛴 경험은 있지만 바둑리거로서 데뷔전을 치른 강병권(21).  
   ▲ "팀의 정신적 지주인 목진석 선수가 중요한 승부에서 완승으로 일등공신 역할을 해주었습니다." (윤성현 감독)
목진석은 이동훈과 신진서 중 누가 더 유망해 보이느냐는 질문을 받고 "둘 다 장단점이 있다"며 "이동훈 선수는 어린 나이라고 믿기지 않는 침착함을, 신진서 선수는 번뜩임을 지니고 있어 본인 노력 여하에 달려 있다"고 답했다.  
   ▲ 한 차례 '멘붕'이 온 뒤엔 18급으로 두었다는 조인선(23).  
   ▲ 안성준(22)의 승리는 팀을 3위에 자리하게 만들었다.   
   ▲ 1라운드 4-1 대승을 잇지 못한 정관장.  
   ▲ 한게임의 강점은  밝은 팀 분위기. 목진석은 "제가 평균 연령을 높이긴 했지만 맏형으로서 후배들이 들뜨지 않도록 조율하겠다"고 했다.  
   ▲ 올 들어 두 개의 세계대회(단체전)를 우승한 여고생 기사 김채영(17)이 교복 차림으로 종국까지 검토실을 지켰다.  
   ▲ 빼곡히 준비해 온 공책으로 공부하는 진행자는? 
   ▲ 심각한 표정의 정관장 락스타 김미리(22).  
   ▲ 한게임 진영에 자리한 윤지희 바둑리그 진행자(왼쪽)와 락스타 문도원.  
   ▲ 팀승부는 4국에서 한게임의 승리로 결정됐지만 후반에 쌍방 실수로 크게 요동친 최종 5국은 양팀 선수들은 물론이고 검토실 기사들을 모니터 앞으로 모여들게 했다.   
   ▲ "왜 이리 난리법석이지."
    "둘 다 멘붕(멘탈 붕괴)이군." 
    "시대의 졸국이야." 
   ▲ 첫승을 신고한 윤성현 감독은 "특히 이겼을 때 매력 있는 자리가 감독인 것 같다"라며 "오더를 맞혔을 때의 짜릿한 기분도 그중 하나"라고 했다. 매대국 시작은 물론 종료시에도 대국장을 찾아 선수들을 세심하게 격려한다. 