[단신종합] 나현, 판팅위 격파… 한국용병 전승 外
작성자:한창규, 2013-05-04 22:04 입력
 
▲ 2013 중국리그 3라운드에 출전한 항저우팀의 나현 3단(왼쪽)이 올해 응씨배 우승자이기도 한 산둥팀의 판팅위 9단에게 불계승했다. 상대전적에서도 2승1패로 앞섰다. 사진은 지난해 나현이 승리를 거뒀던 LG배 예선 결승 장면. 
○●… 중국리그, 한국용병 전원 승리

2013 중국갑조리그 3라운드에 출전한 한국 선수 전원이 승리를 거뒀다. 4일 중국 각지에서 팀별로 진행된 경기에서 박정환 9단을 비롯해 박영훈 9단, 최철한 9단, 나현 2단이 나란히 승리했다. 박정환은 지난해 갑조리그 9연승을 올렸던 차이징 3단을 꺾었으며 박영훈은 추쥔 9단, 최철한은 리캉 6단, 나현은 판팅위 9단을 꺾었다.  

개인전적에선 최철한 3연승, 박정환 2연승, 나현 2승1패, 박영훈 1승2패를 기록 중이다. 박정환과 나현은 팀승리까지 이끌었다. 한국용병 중 이세돌ㆍ김지석ㆍ조한승ㆍ변상일은 이번 라운드에 출전하지 않았다. 2013 중국갑조리그는 12개팀이 참가해 더블리그 22라운드로 순위를 다툰다. 4라운드는 9일 속행된다.
 
▲ 지난시즌 10승4패를 올렸던 최철한 9단(왼쪽)은 올 시즌 3연승 출발을 보이고 있다. 
                                     2013년 중국갑조리그 성적               *主(주장전), 速(속기전)
선수 
            (나이)
소속팀
4월랭킹
3R 결과(상대, 팀승점)
시즌 전적
이세돌 9단(30)
  광시 화란
1위
  불출전(2점)
2승
박정환 
            9단(20)
  다롄 
            상방
2위
  승(차이징 3단, 3점)
2승
김지석 
            9단(24)
  저장 건설은행
3위
  불출전(0점)
1승1패
박영훈 9단(28)
  광저우
4위
  승(추쥔 9단, 主, 0점)
1승2패
조한승 9단(31)
  랴오닝 각화도
5위
  불출전(1점)
1패
최철한 9단(24)
  시안 곡강
6위
  승(리캉 6단, 主, 0점)
3승
나   현 3단(18)
  항저우
15위
  승(판팅위 9단, 3점)
2승1패
변상일 
            2단(15)
  산둥
18위
  불출전(0점)
1승1패
○●… 여류 막내 오유진, 조한승 꺾어

국내 최연소 여자프로 오유진 초단(15)이 랭킹 5위 조한승 9단을 꺾는 기염을 토했다. 3일 오후 한국기원에서 벌어진 제18기 박카스배 천원전 예선 2회전에서였다. 

오유진은 지난해 7월 여류입단대회를 통과한 막내 여자기사. 국내 49명의 여자프로 가운데 나이가 가장 어리고 입단도 맨나중이다. 조한승과의 대국은 프로 데뷔 20국째로 지금까지 상대한 기사 중 최고 랭킹이다. 통산전적은 9승11패. 3회전에선 이정우 8단을 만난다.
 
▲ 강호 조한승 9단을 꺾는 기염을 토한 오유진 초단. 

한편 '말년 병장' 홍민표 8단은 강동윤 9단을 꺾었다. 강동윤이 패함에 따라 김지석 9단과의 동갑내기 라이벌전은 성사되지 않았다. 여자기사로선 조혜연 9단, 김혜민 7단, 윤지희 3단, 김윤영 3단이 3회전 진출에 성공했다. 12기 동안 불참했다 전기부터 출전하고 있는 이창호 9단도 3회전에서 볼 수 있게 됐다.  

한국기원 소속 243명이 프로기사가 출사표를 올린 예선은 5회전에 걸친 경쟁을 통해 12명의 본선 진출자를 선발한다. 이들은 전기4강 시드(박영훈ㆍ최철한ㆍ윤준상ㆍ박정환)와 더불어 본선 16강 토너먼트로 우승을 다툰다. 상금은 우승 2500만원, 준우승 1200만원. 제한시간은 1시간(초읽기 40초 3회).
☞ 제18기 천원전 예선 대진 및 결과①
☞ 제18기 천원전 예선 대진 및 결과② 
○●… <2013 바둑연감> 출간

2012~2013년의 바둑계 소식과 각종 기전의 기보를 살펴볼 수 있는 <2013 바둑연감>이 출간됐다. 국내외 주요 기보 410국이 수록된 책에는 이세돌의 삼성화재배ㆍ올레배ㆍ명인전 및 백홍석의 비씨카드배ㆍTV바둑아시아선수권 결승전을 비롯해 단체전 우승을 차지한 농심배, 초상부동산배 등의 역투보를 해설과 함께 만나볼 수 있다.

이밖에 1년간 벌어졌던 아마바둑계 소식과 유단자(5∼7단) 명단, 각종 대회 기록 및 최신판 국내외 프로기사 명감을 사진과 더불어 부록으로 실었다. (재)한국기원 발행/ 4×6배판/ 440쪽/ 정가 4만원/ 구입문의 2264-5447
○●… 장쉬, 일본 최연소 800승 달성

장쉬 9단이  2일 열린 제38기 명인전 본선리그에서 미조카미 도모치카 8단에게 백불계승을 거두고 일본 최연소로 800승을 달성했다. 달성시 나이는 33세 3개월 12일, 전적은 800승320패(승률 71.4%).
