[화제] 무시무시한 우먼파워 '68집반승'/이창호 '연승 스톱'
작성자:한창규, 2013-05-08 17:46 입력
2013 바둑nTV배 팀서바이벌 대항전
                                   박지은ㆍ김윤영, 시니어 상대로 대승

68집반승. 지금껏 들어보지 못했던 계가 결과가 나왔다. 대승을 거둔 주인공은 여자바둑 랭킹 1위 박지은 9단(30). 8일 벌어진 바둑nTV배 팀서바이벌에서 정대상 9단(56)을 상대로 거둔 '수치'다.

대국 중 계가를 해보고 반집을 졌다는 판단이 서도 던지는 경우가 더러 있는 게 프로의 세계인데 이처럼 대차를 확인하는 일까지 발생하게 된 원인은 독특한 대회 방식과 무관치 않다. 

팀서바이벌전은 여자기사와 시니어기사(만 50세 이상)가 2인1조로 팀을 이뤄 집수의 합산으로 승패를 겨루는 이색기전. 그래서 이미 큰 차이로 패배가 기정사실화되어도 파트너의 결과도 견주어야 하므로 함부로 던질 수 없는 형편이다.
 
▲ 앞서 김윤영 3단(오른편 위)이 대마를 잡고 불계승을 거두며 '50집'을 벌어놓았으나 박지은 9단(오른편 아래)은 68집반승이라는 괴력을 발휘하며 팀승리를 가져왔다. 

8일 대국은 박지은ㆍ고재희 조와 김윤영ㆍ정대상 조의 경기로, 남녀 크로스로 대결하는 규정에 따라 박지은-정대상, 김윤영-고재희가 맞섰다.

먼저 김윤영 3단(24)이 고재희 8단(74)의 대마를 잡고 불계승했다. 고재희가 끝까지 두지 않고 돌을 던진 것은 불계패시엔 '50집패'로 계산하기 때문(계가를 했다가 더 많은 집수로 패할 수도 있다). 그즈음 박지은-정대상은 중반 전투가 한창이었다.

옆자리에서 두고 있던 파트너의 불계패를 지켜본 박지은으로선 팀승리가 사실상 불가능한 상황. 그런데 조금씩 차이를 벌려 나가며 이상징후를 띠기 시작했다. 그리고는 흔들리는 상대를 강하게 밀어붙여 또다시 대마의 허리를 끊어놓았다. 계가 결과 68집반승.
 
▲ 고재희 8단(위)과 정대상 9단은 젊은 여자기사의 '우먼파워'에 호된 일전을 치렀다.  
던지면 이기는 것을… 

박지은은 팀 동료가 50집을 졌으나 68집반을 이김으로써 합산 18집반승을 거두는 대역전극을 펼쳤다. 사실은 정대상은 도중에 불계패를 선언했으면 팀이 승리할 수 있었으나 무슨 착오가 있었는지 계가까지 하고 말았다(쌍방 불계패가 나올 경우 집수는 똑같아지지만 규정에 따라 팀원 랭킹합이 높은 팀이 승리한다). 

바둑TV가 주최하고 후원하는 팀서바이벌전은 여자기사와 시니어기사가 각각의 예선을 치러 본선엔 16명씩 올라 대결을 벌이고 있다(팀 구성은 여자기사 랭킹 역순으로 시니어기사를 지명). 승리한 팀이 다음 상대를 지명하며, 2승을 거둘 시 결선토너먼트에 진출한다.
 
▲ 팀 구성표. 여자기사를 기준으로 랭킹이 낮은 기사부터 시니어기사를 지명했다. 

한편 이번 대국 외에도 윤지희 3단이 34집반승과 54집반승을, 이하진 3단이 18집반승을, 이민진 7단이 17집반승을 거두는 등 백전노장의 시니어기사들이 젊은 여자기사들에게 수난을 겪고 있다.

대회 방식이 이렇다 보니 한국기원은 각 그룹의 예선전은 공식기록으로 인정하지만 본선부터는 비공식으로 처리하고 있다. 바둑의 본질을 흐려 놓는다는 일부의 따가운 시선을 받는 한편으론 팬들에게 색다른 재미를 선사하고 있다는 평도 받고 있다. 상금은 우승팀 2000만원, 준우승팀 600만원. 제한시간은 10분(초읽기 40초 3회).
○●… 제18기 박카스배 천원전 예선 4회전

8일 한국기원에서 열린 제18기 박카스배 천원전 예선 4회전에서 서봉수ㆍ강유택ㆍ김승재ㆍ이태현ㆍ이동훈ㆍ신진서 등이 승리를 거두고 본선 진출을 향한 마지막 관문인 5회전(결승)에 올랐다. 

그러나 이창호 9단은 김누리 2단에게 패해 결승 진출이 무산되면서 최근 이어왔던 연승행진도 12에서 멈췄다. 홍일점으로 살아남아 있던 조혜연 9단도 한웅규 4단에게 패하면서 여자기사는 전원 탈락했다. 예선 결승은 10일 오후 속행된다. 
 
▲ 제18기 박카스배 천원전 예선 4회전(준결승)이 열리고 있는 8일 오후의 한국기원 2층대회장 모습. 
 
▲ 최근 12연승을 달려 왔던 이창호 9단(왼쪽)은 김누리 2단에게 패해 결승 진출이 무산됐다. 12연승엔 LG배 통합예선 4연승, 물가정보배 예선 4연승, 바둑리그 2연승이 담겼었다. 
☞ 천원전 예선 대진 및 결과①
☞ 천원전 예선 대진 및 결과② 