[중국리그] 박정환, 중국리그 3승… 국내외 11연승
작성자:한창규, 2013-05-09 22:43 입력
2013년 중국갑조리그 제4라운드
                                   이세돌은 무명 신예에 일격 당해

9일 중국 각지에서 팀별로 치른 2013 중국갑조리그 4라운드에서 한국용병으로 출전한 5명 중 박정환 9단, 박영훈 9단, 나현 3단이 각각 승리를 거뒀다. 그러나 랭킹 1위 이세돌 9단과 2위 김지석 9단은 승리를 추가하는 데 실패했다.

박정환은 난적 셰허 9단을 278수 만에 백불계로 꺾었다. 2라운드부터 출전한 시즌 성적은 3연승. 셰허와의 전적도 5승2패로 벌렸다. 박정환의 3승은 팀의 3승과도 직결된 영양가 만점의 활약을 펼치고 있다.
 ▲ 중국갑조리그에 2년째 출전하고 있는 박정환 9단(오른쪽)이 셰허 9단에게 불계승을 거두고 시즌 3연승을 달렸다. 아울러 국내외 기전 11연승 중이다.  

박영훈은 3연승을 달리고 있던 뉴위톈 8단에게 첫 패점을 안겼다. 올해가 갑조리그 출전 원년인 박영훈은 1ㆍ2라운드를 연패했으나 3ㆍ4라운드를 연승하며 5할 승률을 만들었다. 뉴위톈과는 첫 대결이었다.

나현은 속기대국에 나서 중원징 6단을 제압했다. 중원징에겐 2011년 삼성화재배 통합예선 승리에 이어 2연승. 갑조리그 첫 출전인 나현은 3라운드에서 판팅위를 꺾는 등 3승1패로 호조를 보이고 있다.

이세돌은 무명 퉁위린 4단에게 일격을 당했다. 퉁위린은 지난해 백령배와 올해 LG배의 통합예선에서 탈락했던 21세의 신예. 안국현ㆍ한한 등과 2012년 을조리그 광저우팀에 속해 6승1패로 활약하며 소속팀을 갑조리그로 승격시킨 바 있는데 갑조리그에선 3연패를 당하고 있었다. 이세돌의 시즌 성적은 2승1패가 됐다.
                                     2013년 중국갑조리그 성적               *主(주장전), 速(속기전)
선수 
            (나이)
소속팀
5월랭킹
4R 결과(상대, 팀획득승점)
시즌 전적
이세돌 9단(30)
  광시 화란
1위
    패(퉁위린, 主, 1점)
2승1패
김지석 9단(24)
  저장 건설은행
2위
    패(스웨, 主, 0점)
1승2패
박정환 
            9단(20)
  다롄 
            상방
3위
    승(셰허, 主, 3점)
3승
최철한 9단(28)
  시안 곡강
4위
    불출전(0점)
3승
조한승 9단(31)
  랴오닝 각화도
8위
    불출전(0점)
1패
박영훈 9단(28)
  광저우
9위
    승(뉴위톈, 2점)
2승2패
나   현 3단(18)
  항저우
18위
    승(중원징, 速, 0점)
3승1패
변상일 
            2단(15)
  산둥
19위
    불출전(3점)
1승1패



김지석은 올해 LG배 우승자인 스웨 9단을 맞아 198수 만에 불계패했다. 시즌 성적은 1승2패, 상대전적은 2패. 승리한 스웨는 올 시즌 유일하게 4연승을 기록했다. 한국용병 중 이세돌ㆍ김지석ㆍ박정환은 주장전에 등판했다. 또다른 용병인 최철한ㆍ조한승ㆍ변상일은 한국리그 출전 관계로 이번 라운드 오더에서 제외됐다.

팀순위에선 창하오ㆍ추쥔ㆍ후야오위ㆍ판윈뤄가 이끄는 상하이가 선두를 달리고 있으며, 박정환이 미위팅ㆍ셰얼하오 등과 호흡하고 있는 다롄이 2위에 올라 있다. 이밖에 변상일의 산둥은 4위, 이세돌이 광시는 5위, 조한승의 랴오닝은 7위, 나현의 항저우는 9위, 김지석의 저장과 최철한의 시안은 공동 10위, 박영훈의 광저우가 12위.

중국리그는 1부인 갑조, 2부인 을조, 3부인 병조리그로 시행되며 한국리그와는 달리 포스트시즌 없이 정규시즌만으로 순위를 다툰다(갑조리그의 하위 2팀은 을조리그로 강등하고 그 자리엔 을조리그 상위 2팀이 승격한다). 5라운드는 11일 속행된다.


/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=27993&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 중국갑조리그 4라운드 
●셰허 9단 vs ○박정환 9단 
결과 : 박정환, 278수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

