[SG페어] 그들의 호흡, 2년차가 더 강렬했다
작성자:김광호, 2013-05-09 17:56 입력
 
▲ 안국현ㆍ문도원 vs 김대용ㆍ김수진 페어가 대국에 앞서 파이팅을 외치고 있다.   
제3회 SG배 페어바둑최강전 본선 토너먼트 32강전 
                       '진시영ㆍ오정아'  '김대용ㆍ김수진' 조가 16강 진출

3회째를 맞는 이색대결, 페어바둑최강전이 32강전부터 우승후보의 탈락이 이어지고 있다. 지난주에는 최강 부부팀 최철한ㆍ윤지희 조가 패했고, 이번에도 우승팀으로 지목된 안국현ㆍ문도원 조가 고비를 넘기지 못했다. 

9일 바둑TV 스튜디오에서 벌어진 제3회 SG배 페어바둑최강전 본선 32강전에서 진시영ㆍ오정아 조가 흑을 쥐고 박대영ㆍ김나현 조를 불계로 꺾었으며, 김대용ㆍ김수진 조 역시 흑을 쥐고 안국현ㆍ문도원 조를 불계로 꺾었다.  

두 판 모두 일찌감치 화끈한 대마몰이로 기선을 제압하는 데 성공했고, 그 이후 상대의 반격에 적절한 타협으로 승세를 굳혔다. 프로 조합의 팀들이선지 페어바둑에서 간혹 등장했던 큰 실착 없이 상대의 항복을 쉽게 받아냈다. 

승리한 진시영ㆍ오정아 조는 유창혁ㆍ최정 vs 한웅규ㆍ김윤영 조의 승자와 8강 진출을 놓고 겨루게 되며, 김대용ㆍ김수진 조는 이미 16강에 진출해 있는 박경근ㆍ이다혜 조와 8강 진출을 다툰다. 

SG세계물산이 후원하는 페어바둑최강전의 우승상금은 3000만원. 또한 우승팀엔 내년 한국에서 열릴 예정인 국제페어대회에 태극마크를 달고 출전할 자격을 준다.  
 
 
▲ 진시영ㆍ오정아 조(왼쪽)가 박대영ㆍ김나현 조를 꺾고 16강에 올랐다.   
 
▲ 이세돌 도장 출신의 박대영ㆍ김나현 페어.   
 
▲ 출발을 상큼하게 내디딘 진시영ㆍ오정아 페어. 오정아는 지난해 조한승과 팀을 꾸려 결승까지 진출한 바 있다.  
 
▲ "저희 팀이 실력은 약한데 호흡은 끝내주거든요. 제 파트너는 외모와 실력을 겸비했고요." (안국현)    "편안하게만 두면 오늘 이길 거래요. 목표는 우승입니다." (문도원)   
 
▲ "옆 팀이 우승후보라고 생각되는데요, 여기가 최대 고비인 것 같습니다." (김수진) 
    "지난해는 예선 탈락했는데 호흡이라면 저희가 한수 위죠." (김대용)  
 
▲  김대용ㆍ김수진 vs 안국현ㆍ문도원. 멀리서 정다원 진행자가 지켜보고 있다.  
 
▲ 안국현ㆍ문도원 페어. 우승후보 중의 한 팀으로 지목됐으나 본선 첫 판에서 무너졌다.  
 
▲ 지난해 예선 탈락을 딛고 본선에 오른 김대용ㆍ김수진 페어. 본선 첫 판을 기분 좋게 승리했다.  