[몽백합배] 북경일기/ 그래, 우리가 다시 왔다
작성자:한창규, 2013-05-20 23:11 입력


또다시 서해바다 위로 대규모 '대륙원정대'의 하늘길이 열렸다. 사상 두 번째의 행렬이다. 그 수는 74명에 이른다. 지난해 봄의 백령배에 이어 올 봄엔 몽백합배 통합예선으로 가는 길이다.

백령배는 중국 주최의 세계대회 최초로 오픈전 방식을 채택했고, 몽백합배는 같은 방식으로 올해 창설했다. 그동안 중국은 춘란배와의 계약조건에 매여 국제기전 개최에 난항을 겪었는데 백령배부터 IGF(세계바둑연맹)를 등에 업는 우회도로(?)를 뚫어 숨통이 틔였다.
 ▲ 출국 수속을 기다리고 있는 동안의 천진스럽기까지 한 소녀, 숙녀 기사들. 

대부분의 국내기사에게 외국 주최의 세계대회는 '재 너머 먼 산'이었다. 오픈전인 백령배가 탄생하기 전까지는 가고 싶어도 가기 어려웠다. 현실은 대표선발전 출전 자격부터 랭킹에 따라 소수에게만 부여한다.  

13시 인천발 베이징행 아시아나 OZ333편엔 통합예선 참가신청자 74명 중 1진으로 떠나는 11명이 몸을 실었다. 당장 내일부터 대국하는 프로여자조의 5명과 아마추어조의 6명이다. 1회전 부전자와 22일 이후부터 대국하는 프로남자조 출전자는 내일 합류한다.
 ▲ 연예인 스타 부럽지 않은 공항패션 종결자 박지연.  
 ▲ 화정차업배를 통해 중국에 한바탕 호통을 친 김미리. 
 ▲ 이슬아는 베이징대에 유학 중인 남동생도 만나기로 했다. 

전체 규모에선 백령배보다 10여명 적다. 다수의 군입대자가 빠진 원인도 있다. 중국은 지난달 LG배 통합예선에 81명이 참가했었다. 

오픈전 대회가 다 그렇듯 몽백합배도 전적으로 자비 출전이다. 비행기값, 숙박료, 식비 등의 비용 일체를 본인이 부담해야 한다. 그래선지 대부분 2인1실 숙소를 사용한다. 그것이 덜 심심하기도 하다. 게다가 중국은 두어 달 전부터 신종AI(조류인를루엔자)가 발병해 나라 안팎을 바짝 긴장시키고 있다.
 ▲ 중국과 한바탕 결전을 벌일 아마추어 전사들. 왼쪽부터 정승현, 송홍석, 최현재, 박하민.  
 ▲ 최정과 같은 조에 배치되어 있는 김미리는 도중에 껄끄러운 상대가 많아 최정을 만날 수만 있다면 대만족이라고 벌써부터 엄살이다(둘 다 결승에 올라야 만난다). 가운데는 여자프로 중의 막내인 15세 오유진.  

그럼에도 이처럼 많은 인원이 도전장을 던졌다.  40세 김승준으로부터 13세 신진서에 이르기까지, 이들에겐 꿈틀거리는 승부사의 욕구가 충만하다.

해외 공식전이 처음인 선수도 꽤 있다. 설렘과 기대감이 일고, 각오와 의지가 동한다. 20여분간의 이륙 지연, 그리고 2시간여 비행 끝에 서해를 건너 안착한 베이징 서우두 국제공항. 황사인지 모를 약간 탁한 기운이 미간을 찌푸리게 했지만 예전에 비할 순 없다. '그래, 올해는 황사바람이 아예 불지 못하도록 해야지.'
 ▲ 여기가 중국. 아마추어들은 맏형 송홍석을 중심으로 움직이고 있다. 
 ▲ 숙소로 고고씽.  

한국기원이 준비한 버스는 40분 남짓 달려 숙소 펜타호텔에 도착했다. 대회장 중국기원과는 차로 10여분 거리에 위치해 있는 제법 번화한 곳이다. 체크인을 하고 각자의 방에 짐을 푼 이후론 오픈전답게 룸메이트와 함께 개별 행동에 들어갔다. 우선 밥부터 각자 알아서 해결해야 한다. 

지난해 백령배에선 50장의 티켓 중 12장밖에 획득하지 못했던 태극원정대. 내일부터의 결전에 대한 기대를 품고서 북경에서의 첫날밤은 비를 몰고올 듯한 바람에 휩싸여 깊어가고 있다.
 ▲ 한국선수단의 숙소로 사용하고 있는 4성급 펜타호텔. 대회장이 마련된 중국기원과는 버스로 10분가량 이동한다. 