[몽백합배] 이슬아, 리허 격파… 아마조 싹쓸이
작성자:한창규, 2013-05-23 15:53 입력
 ▲ 한-중 정상급 대결에서 조한승 9단(왼쪽)이 장웨이제 9단을 불계로 꺾고 통합예선 결승에 올랐다. 먼저 결승 진출을 확정지은 최철한 9단이 복기를 지켜보고 있다.    
제1회 몽백합배 세계바둑오픈 통합예선 3일째 
                                   한국,  프로 남녀조 결승에 46석 중 23명 진출 

23일 베이징 중국기원 2층대회장에서 열린 제1회 몽백합배 세계바둑오픈전 통합예선 3일째 경기에서 한국의 출전 선수 50명 중 27명이 승리를 거뒀다. 47판에서 겨룬 한-중 대결 전적은 24승23패(아마추어 4승 포함)로 나타났다.

한국의 승전보는 상대방의 기권으로 개시 30분 만에 결승에 진출한 이동훈을 시작으로 6시 30분간의 열전을 벌인 끝에 승리를 거둔 조한승까지 이어졌다. 전반적으로 프로남자조와 프로여자조는 전날보다 성적이 저조했다.
잘 나가던 여자조는 미끄럼질

여자조는 5명이 준결승에 나섰으나 이슬아만이 승리했을 뿐 4명을 쓴잔을 마셨다. 이슬아는 중국 여류 2관왕 리허를 꺾었다. 그러나 최정은 왕천싱, 오정아는 위즈잉, 김채영은 가오싱, 오유진은 양쯔에게 각각 패했다. 이슬아의 결승 상대는 항저우기원 소속의 16세 신예 가오싱이다.
 ▲ 중국 여류 2관왕의 강자 리허를 꺾고 결승에 올라선 이슬아. 중국의 신예 가오싱과 본선 티켓을 다툰다. 
먼저 끝난 아마추어조는 한국이 싹쓸이 

아마추어는 4명이 결승에 올라 전원 본선행 티켓을 거머쥐었다. 주인공은 최현재(21), 정승현(19), 이창석(17), 오장욱(17). 최현재 외엔 현역 연구생으로 4명 모두 중국의 아마추어를 제압했다. 한국과 중국의 정예 아마추어가 통합예선에서 힘을 겨룬 것은 이번이 처음인데 한국이 압승을 거뒀다.

통합예선 사상 최초로 아마추어조를 신설한 몽백합배 수혜를 누리며 본선무대를 밟게 되는 한국 아마추어들은 2만위안(약 360만원)의 상금과 함께 입단포인트 20점을 획득했다. 입단포인트는  64강 20점, 32강 40점, 16강 60점, 8강 100점이며 누적 100점이면 특별입단한다. 80점을 확보 중인 최현재는 64강에서 승리할 시 입단한다.
 ▲ 한국과 중국 선수 외에 유일하게 결승 진출에 성공한 오른 대만의 헤이자자. 결승에선 위즈잉과 대결한다. 
일본 전멸, 대만은 헤이자자만 생존

한편 11명 출전했던 일본은 전원 탈락했으며, 12명 출전했던 대만은 여자기사인 헤이자자 1명만이 결승에 진출했다. 24일엔 통합예선 최종일 경기로 프로남자조와 프로여자조의 결승전이 열린다. 총 대국수는 46판. 한국은 22판에 23명이 출전한다. 남자조 22명, 여자조 1명으로 조한승-최원용을 빼고는 한중전이다.

총상금 546만위안(약 9억8000만원)인 제1회 몽백합배의 우승상금은 180만위안(약 3억2000만원). 본선 64강부터 지급되는 상금 내역은 64강 패자 360만원, 32강 패자 720만원, 16강 패자 1450만원, 8강 패자 2900만원, 4강 패자 4500만원, 준우승 1억원이다.
남자
 1회전(21~22일)
 2회전(23일) 
 3회전(24일) 
 본선 진출 
1 
후쯔양 초단
 리슈촨
 리저 
 
리슈촨 초단
리저 6단 
리친청 2단
 리친청
 리친청 
우수하오 4단 
한웅규 5단(韓) 
2 
류싱 7단
 류싱
 리하오제 
 
두양 3단 
리하오제 5단 
추이보둥 2단 
 이태현
 이태현 
이태현 5단(韓) 
왕야오 6단
3 
린수양 7단(臺) 
 주형욱
 주형욱 
 
주형욱 6단(韓)
장차오 2단 
타오신란 4단
 타오신란
 타오신란 
강병권 2단(韓) 
옌자이밍 초단 
4 
자오서우쉰 5단
 안조영
 안조영
 
안조영 9단(韓) 
장웨이(蔣蔚) 3단 
궈베이야 4단 
 궈베이야
 창하오
야오정 5단 
창하오 9단 
5 
자오스웨이 2단 
 팡제
 황윈쑹 
 
팡제 7단
황윈쑹 3단 
홍기표 5단(韓)
 홍기표
 안둥쉬 
리완펑 초단 
안둥쉬 4단 
6 
왕위쯔 3단
 왕위쯔
 장쉐빈 
 
린쥔옌 5단(臺) 
장쉐빈 6단 
진시영 5단(韓) 
 진시영
 박문요 
자오싱화 3단 
박문요 9단 
7 
최명훈 9단(韓) 
 최명훈
 왕레이 
 
쉬자양 초단
왕레이 8단 
후이징천 2단
 왕하오양
 왕하오양 
왕하오양 6단 
샤천쿤 2단 
8 
안국현 4단(韓)
 안국현
 안국현
 
차오란 초단 
딩스슝 초단 
텅청 2단 
 투칭
 리쉬안하오 
투칭 3단 
리쉬안하오 3단 
9 
이호범 3단(韓) 
 펑리야오
 펑리야오 
 
펑리야오 5단
장한천 초단 
장야보 4단
 장야보
 신민준 
양이(90) 3단 
신민준 초단(韓) 
10 
장츠 3단
 저우허양
 홍민표
 
저우허양 9단 
홍민표 8단(韓) 
판페이 5단 
 유병용
 궁옌위 
유병용 초단(韓) 
궁옌위 2단 
11 
추이차오 2단 
 나현
 나현 
 
나현 3단(韓)
리캉 6단 
백찬희 초단(韓)
 류진밍
 류진밍 
류진밍 2단 
양카이원 2단 
12 
룽이 4단
 한한
 장리 
 
한한 5단 
장리 6단 
차오즈지엔 2단 
 차오즈지엔
 장창 
이지현 3단(韓) 
장창 4단 
13 
왕시 9단 
 왕시
 왕시 
 
이원영 4단(韓)
장잉팅 5단 
장하오 3단
 장하오
 장하오 
뤄더룽 4단 
저우인난 4단(臺) 
14 
리자치 초단
 김세동
 김세동 
 
김세동 4단(韓) 
리젠위 초단 
차이징 5단 
 차이징
 차이징 
단쯔텅 3단 
가오톈량 초단 
15 
목진석 9단(韓) 
 목진석
 탕웨이싱 
 
옌위 2단
탕웨이싱 3단 
왕이신 3단
 한이저우
 쑨리 
한이저우 2단 
쑨리 5단 
16
김진휘 초단(韓)
 김승재
 김승재 
 
김승재 5단(韓) 
청즈하오 초단 
자이판 3단 
 장처
 장처 
장처 4단 
왕레이 6단 
17 
딩사오제 3단(臺) 
 황이중
 안성준 
 
황이중 7단
안성준 4단(韓) 
주위안하오 3단
 주위안하오
 주위안하오 
로우뤄닝 5단 
리화쑹 4단 
18 
후란민 3단
 김형우
 김형우 
 
김형우 6단(韓) 
황신 2단 
친웨신 3단 
 셰허
 셰허 
셰허 9단 
쉬전위 3단 
19 
최철한 9단(韓) 
 최철한
 최철한 
 
김원빈 초단(韓)
양딩신 3단 
류위 3단
 류위
 류위 
구쯔하오 3단 
장녠츠 2단 
20 
치리허 3단
 뉴위톈
 뉴위톈 
 
뉴위톈 7단 
김영삼 9단(韓) 
변상일2단(韓) 
 리밍
 리밍 
리밍 4단 
판인 초단 
21 
김정현 4단(韓) 
 김정현
 김정현 
 
자오저룬 4단
멍레이 3단 
우카이 3단
 멍타이링
 멍타이링 
멍타이링 6단 
한승주 초단(韓) 
22 
웨이창 2단
 마샤오빙
 후웨펑 
 
마샤오빙 4단 
후웨펑 5단 
이영구 9단(韓) 
 이영구
 딩웨이 
하오신위 6단 
딩웨이 9단 
23 
쑨저 2단(日) 
 쑨저
 퉁멍청 
 
차오샤오양 4단
퉁멍청 4단 
천셴 2단
 천셴
 천셴 
한태희 3단(韓) 
박대영 초단(韓) 
24 
리웨이 초단(臺)
 김누리
 후야오위 
 
김누리 2단(韓) 
후야오위 8단 
장훙제 2단 
 셰얼하오
 셰얼하오 
셰얼하오 초단 
민상연 2단(韓) 
25 
취진보 2단 
 취진보
 취진보
 
톈루이치 초단
박민규 2단(韓) 
왕양 5단
 왕양
 당이페이 
천정쉰 초단 
당이페이 4단 
26 
박준석 2단(韓)
 박준석
 펑취안
 
류자오저 초단 
펑취안 7단 
이성재 9단(韓) 
 이성재
 이성재 
왕이천 2단 
린슈핑 5단(臺) 
27 
왕젠쿤 7단 
 위빈
 위빈 
 
위빈 9단
팡하오 4단 
강동윤 9단(韓)
 강동윤
 강동윤 
저우위안쥔 초단 
모치두키 겐이치 7단(日) 
28 
판윈뤄 4단
 판윈뤄
 판윈뤄 
 
장이밍 2단 
왕성진 초단 
간쓰양 4단 
 박승화
 박승화 
박승화 5단(韓) 
리샹 3단 
29 
쑨치루이 초단 
 자오바오룽
 궈위정 
 
자오바오룽 2단
궈위정 3단 
우광야 6단
 우광야
 우광야 
장주주 9단(美) 
김동호 3단(韓) 
30
딩례 6단
 왕타오
 왕타오 
 
왕타오 5단 
천위선 초단 
마오루이룽 4단 
 마오루이룽
 마오루이룽 
신윤호 초단(韓) 
둥밍 초단 
31 
퉈자시 3단 
 이동훈
 이동훈 
 
이동훈 2단(韓)
판원쥔 3단 
양보웨이 2단(臺)
 커제
 커제 
커제 4단 
웨이이보 2단 
32 
류민형 3단(韓)
 잉이타오
 궈신이 
 
잉이타오 초단 
궈신이 2단 
뤄시허 9단 
 장자하오
 장자하오 
장자하오 2단 
타오한원 2단 
33
지리리 2단
 왕위안쥔
 롄샤오
 
왕위안쥔 5단(臺)
김승준 9단(韓)
 롄샤오 
롄샤오 4단
자오천위 2단 
 정쉬
 마이차오
정쉬 초단 
마이차오 초단
34
랴오싱원 5단
 가오위
 조인선
 
가오위 2단
린스쉰 2단(臺)
 조인선 
조인선 2단(韓)
리샹위 2단 
 리샹위
 퉁위린
진징 2단 
퉁위린 4단
35
천하오 4단
 장웨이제
 조한승
 
장웨이제 9단
주준환 초단
 조한승 
조한승 9단(韓)
최원용 7단(韓) 
 최원용
 최원용
왕옌하오 3단 
쿵링원 7단(日)
36
이범진 초단(韓)
 이범진
 황천
 
왕천판 3단
황천 5단
 황천 
저우전위 4단
탕징쉬안 2단 
 추쥔
 추쥔
추쥔 9단 
류시 4단
37
박영훈 9단(韓) 
 박영훈
 박영훈
 
신진서 초단(韓)
리충 3단
 리충
주런쿤 2단
후위한 초단 
 저우허시
 저우허시
저우허시 4단 
히라타 도모야 3단(日)
38
황재연 2단(韓)
 허신
 허신
 
허신 3단
구링이 5단
 리러
리러 4단
궈원차오 5단 
 궈원차오
 궈원차오
스전하오 초단 
박승철 7단(韓)
39
리앙 3단
 한종진
 한종진
 
한종진 8단(韓)
마루룽 2단
 마루롱 
홍성지 9단(韓)
양둥 4단 
 장웨이
 장웨이
장웨이(89) 6단 
슈이샤오 초단
40
천쯔지안 초단
 중원징
 중원징
 
중원징 5단
리이시우 7단(日)
 안형준 
안형준 4단(韓)
장타오(張濤) 3단 
 푸충
 레이전쿤
푸충 6단 
레이전쿤 초단
41
쑨텅위 7단
 쑨텅위
 옌환
 
장둥웨 6단
최홍윤 2단(韓)
 옌환 
옌환 5단
미위팅 4단 
 미위팅
 미위팅
강승민 2단(韓) 
천샤오난 3단
42
장저하오 4단(臺)
 장저하오
 탄샤오
 
웨량 5단(韓)
천양 2단
 탄샤오 
탄샤오 7단
정두호 초단(韓) 
 정두호
 류위안보
주젠순 3단 
류위안보 2단
여자
1회전(21일)
2회전(22일) 
3회전(23일) 
4회전(24일) 
본선 진출 
43
타오란 초단
 박지연
 송용혜
 송용혜
 
박지연 3단(韓) 
송용혜 5단
판웨이징 2단
 판웨이징
 차이비한 
차오유인 3단 
차이비한 2단
오유진 초단(韓)
 오유진
 오유진
 양쯔
후지사와 리나 초단(日)
왕솽 초단
양쯔 2단
 양쯔 
루이나이웨이 9단
44
장웨란 초단
 장웨란
 헤이자자
 헤이자자
 
쉬지안잉 초단 
헤이자자 6단(臺)
오쿠다 아야 3단(日)
 오쿠다
 장쉬안 
셰사오보 2단 
장쉬안 8단
위즈잉 4단
 위즈잉
 위즈잉
 위즈잉
리잉(80) 초단
예꾸이 5단
오정아 2단(韓)
 오정아 
정홍이 초단
45
이슬아 3단(韓)
 이슬아
 이슬아
 이슬아
 
판양 초단 
천이밍 2단
자강루 초단
 루자
 리허 
루자 2단 
리허 5단
셰이민 6단(日)
 왕샹윈
 김채영
 가오싱
왕샹윈 2단
김채영 초단(韓)
가오싱 초단
 가오싱 
왕후이(汪慧) 2단
46
옌이톈 초단
 최정
 최정
 왕천싱
 
최정 3단(韓) 
장쯔한 초단
왕천싱 5단
 왕천싱
 왕천싱 
왕니차오 초단 
왕비 초단
리샤오시 초단
 김미리
 장루이
 탕이
김미리 2단(韓) 
장루이 초단
정옌 2단
 탕이
 탕이 
탕이 2단 
장페이페이 초단
아마
 1회전(21일)
 2회전(22일) 
 3회전(23일) 
 본선 진출 
47
마톈팡
 마톈팡
 마톈팡
 오장욱
왕보
야마다 마사오(日)
 왕쯔앙 
왕쯔앙
허톈닝 
 박하민
 오장욱
박하민(韓) 
오장욱(韓)
48
송홍석(韓)
 예링윈
 정승현
 정승현
예링윈
정승현(韓)
 정승현 
천시(臺)
랴오위안허
 바이바오샹
 바이바오샹
바이바오샹
리웨이칭
 리웨이칭 
마뉴엘라(歐)
49
셰커
 셰커
 자오이우
 이창석
쉬저시
리리옌(美)
 자오이우 
자오이우
우바이이(日)
 이창석
 이창석
이창석(韓)
홍무진(韓)
 왕천 
왕천
50
루안쉬야
 루안쉬야
 최현재
 최현재
시미즈 고스케(日)
이장원(韓)
 최현재 
최현재(韓)
위칭첸
 후위칭
 후위칭
후위칭
황스위안(臺)
 우천주에 
우천주에
 ▲ 신민준은 몽백합배 데뷔전서 장야보로부터 점심시간 전에 항서를 받아냈다. 결승 상대는 펑리야오.  
 ▲ 김정현은 저우저룬을 불계로 제압했다. 결승에선 멍타이링을 만난다. 
 ▲ 대망의 본선무대에 오르는 한국기원 연구생 이창석(17).  
 ▲ 정승현(19)도 아마추어조를 통과했다. 
 ▲ 최현재(21)는 국무총리배 우승자 후위칭을 꺾고 본선에 동행한다. 
 ▲ 오장욱(17)도 본선무대로 도전의 폭을 넓혔다. 
 ▲ 36세 이성재의 관록은 결승 진출로 이어졌다. 다음 상대는 펑취안. 
 ▲ 김세동은 지난해 중국리그 9연승 주역 차이징을 결승에서 만난다. 
 ▲ 기권승으로 프로남자조에서 맨 먼저 오른 이동훈의 결승 상대는 자신의 예상대로 커제로 결정됐다. 
 ▲ 98년생 셰얼하오는 민상연을 꺾었다. 
 ▲ 안성준은 황이중을 제압하고 주위안하오와 최종 승부를 벌인다.  
 ▲ 오정아의 결승길을 막은 16세 위즈잉. 
 ▲ 중국의 떠오르는 신예 양딩신을 130수 만에 불계로 돌려세운 최철한.  
 ▲ 한-중 준결승전에서 최정은 왕천싱에게... 
 ▲ 오정아는 위즈잉에게... 
 ▲ 김채영은 가오싱에게... 
 ▲ 오유진은 양쯔에게 졌다. 
 ▲ 안국현은 리쉬안하오를 결승에서 만난다. 
 ▲ 중국의 가오위를 꺾은 조인선. 중국리그에서 이세돌을 꺾은 바 있는 퉁위린이 결승 상대이다. 
 ▲ 닷새 전에 해군을 전역한 홍민표는 저우허양을 꺾고 궁옌위와 결승 대결을 벌인다. 
 ▲ 홍기표-안둥쉬의 2회전은 이번 대회 들어 최장 대국시간을 기록했다. 결과는 홍기표의 반집 석패. 
 ▲ 결승 진출에 성공한 김형우(왼쪽)와 안국현이 대국장 한켠에서 내일의 일전에 대비하고 있다. 가운데는 탕웨이싱에게 1집반 역전패를 당한 목진석. 
 ▲ 이 이름 중에서 절반이 본선에 오른다.  