[지지옥션배] 시니어 5승! 여류 5승!
작성자:김광호, 2013-05-28 21:46 입력
 
▲ 특유의 완력으로 대마를 몰아붙이며 완승을 거둔 박영진 아마가 승부처를 가리키고 있다. 김현아와는 '친분이 있다'면서 복기에서도 다정한 모습을 보였다.   
지지옥션배 여류 대 시니어 아마연승대항전 제10국 
                       '시니어의 힘' 박영진, 송혜령의 4연승 막고 2연승

일방적으로 가면 재미가 없지! 

여류팀의 연승행진에 위기에 몰렸던 시니어팀이 반격의 포문을 열었다. 그 주인공은 아마 강자로 이름을 날리고 있는 박영진. 전날 3연승을 달리던 송혜령의 연승행진을 저지한 데 이어 김현아마저 꺾으면서 2연승, 팀 간의 중간전적을 5승5패로 만들었다. 

28일 바둑TV 스튜디오에서 벌어진 제7기 지지옥션배 여류 대 시니어 아마연승대항전 제10국에서 시니어팀의 여섯 번째 주자 박영진이 여류팀의 다섯 번째 주자 김현아를 꺾고 2연승을 달렸다. 초반 김현아의 완착으로 앞선 흐름을 보인 박영진이 대마의 명줄을 끊으면서 항복을 받아냈다. 

생방송 해설자 이민진 7단은 "김현아 아마가 초반 두 번의 완착이 바둑을 그르쳤다. 중앙에서 좀더 버텼으면 만만치 않은 형세였으나 순간적으로 버텨내지 못했다"고 평했다. 


최근 네이버에 바둑카페를 개설한 박영진은 "카페 가입만 하면 누구나 들어와서 쉽게 바둑 강좌를 볼 수 있게 했다"면서 "많은 관심을 가져달라"고 말했다. 이 카페는 박영진이 직접 포석과 연관된 정석을 모양별로 분류해 동영상으로 강의한다. 개별 강좌는 3시간 분량으로 제작했으며 아직 유료화 계획은 없다고 밝혔다. 

제7기 여류 대 시니어 아마연승대항전(아마대항전으로는 3기째)은 각 팀 선수를 9명으로 1명 늘렸고 시니어 연령 기준은 40세로 낮췄다. 우승상금은 1000만원, 지난해까지 없었던 준우승상금 300만원을 신설했다. 3연승 달성시 50만원, 이후 1승 추가시마다 50만원의 연승상금이 붙는다. 여류팀의 다음 주자는 송예슬. 
[시니어팀]
조민수 박성균 김희중 박영진(2승) 박강수(1패) 최호철(1패) 김세현(1승1패) 김정우(1승1패) 장시영(1승1패)
[여류팀]
김수영 이유진 김여원 송예슬 김현아(1패) 송혜령(3승1패) 이선아(1승1패) 전유진(1승1패) 강다정(1패)
 
▲ "3연승이요? 그런 것 의식하면 바둑이 안 됩니다. 그냥 아무 생각 없이 두겠습니다"라고 인터뷰하는 박영진 아마.   
 
▲ 대국이 벌어지고 있는 바둑TV 스튜디오.   
 
▲ 입단을 준비 중인 김현아. 1승을 거두는 데는 실패했다.  
 
▲ 조민수와 더불어 아마 강자로 이름을 날리고 있는 박영진. 강력한 힘으로 대마를 포획했다.  