[TV아시아] 이세돌, 백홍석 대타로 출전
작성자:한창규, 2013-05-26 18:40 입력
이세돌, TV바둑아시아선수권 출전권 획득
                                   전기 우승자 백홍석은 군입대로 출전 불가

이세돌 9단이 오는 6월 말 일본에서 열리는 제25회 TV바둑아시아선수권대회에 출전하게 됐다. 이번 대회를 주최하는 일본의 NHK 소식에 의하면 전기 우승자인 한국의 백홍석 9단이 군입대로 출전할 수 없게 되자 숙의를 거듭한 끝에 이세돌에게 출전권을 부여하기로 최종 확정했다.

TV바둑아시아는 한중일에서 각각 시행하고 있는 TV 속기전 우승자 및 준우승자 간의 '세계 속기왕'을 가리는 대회로 전기 우승자에겐 자동 출전권을 부여하고 있다. 백홍석은 지난 1월 입대해 현재 해군에 복무 중이다.
 ▲ 전기 우승자 백홍석 9단(오른쪽)의 군입대로 인해 이세돌 9단(왼쪽)이 제25회 TV바둑아시아선수권대회 출전권을 획득했다. 이세돌은 2007년 19회 대회와 2008년 20회 대회를 우승한 바 있다.   

매대회 7명 간의 토너먼트(전기 우승자는 2회전 시드) 시스템으로 시행해 오고 있는 대회에서 결원 상황에 처하자 NHK는 한국기원 등에 협조를 요청했으나 출전 불가를 통보받았다. 프로기사를 특기병으로 선발하고 있는 해군은 일부 국내 프로기전의 참가를 허용하고 있지만 세계대회의 경우는 참가를 불허한다는 방침이다. 

'대리 출전자'를 두고 한국기원은 백홍석이 한국의 티오(TO)이니 만큼 전기 준우승자인 중국의 쿵제 9단이 아니라 한국선수가 출전해야 한다고 주장했다. 결국 KBS바둑왕전 우승자 박정환 9단과 준우승자 이창호 9단에 이어 3위(패자결승전 패자) 이세돌 9단이 출전권을 획득했다.

한편 국방부의 방침에 따라 전기 준우승자로 당초 본선시드로 정해졌던 원성진 9단도 오는 6월 10일 개막되는 제18회 LG배 본선에 출전할 수 없는 것으로 알려졌다. 원성진은 지난 3월 입대해 해군에 복무하고 있다. 한국기원은 다른 선수로 대체할 예정이다.

제25회 TV바둑아시아선수권대회는 6월 27일 전야제 및 대진추첨에 이어 28일부터 3일간 일본 도쿄에서 열린다. 매년 3국이 번갈아 개최하는 관례에 따라 올해는 NHK가 주최한다. 출전 선수는 아래와 같다.

ㆍ한국(3명) : 박정환 9단, 이창호 9단, 이세돌 9단(이상 제31기 KBS바둑왕전 우승~3위)
ㆍ중국(2명) : 왕시 9단, 장웨이제 9단(이상 제2회 중신은행배 우승 및 준우승)
ㆍ일본(2명) : 유키 사토시 9단, 이야마 유타 9단(이상 제60회 NHK배 우승 및 준우승)
