[한화생명배] 신진서와 신민준을 좇아라
작성자:한창규, 2013-05-29 12:55 입력
제13회 대한생명배 세계어린이국수전 개최 
                                   1만명 넘게 참가하는 '바둑 꿈나무 올림픽'


세계 최고의 어린이바둑대회로 이름을 높여가고 있는 한화생명배 세계어린이국수전이 올해 13회째 대회를 연다. 대회를 주최하는 한화생명은 29일(수)부터 접수를 시작해 지역예선을 거쳐 8월 7일(수) 63빌딩에서 본선 대회를 개최한다고 29일 밝혔다. 

바둑영재들의 꿈과 미래를 지원하는 한화생명배는 매년 1만1000여명, 현재까지 13만명 이상의 어린이들이 참가해 왔다. 올해도 한국, 중국, 일본, 대만은 물론 태국, 베트남, 유럽 등지에서 바둑영재들이 참가해 실력을 겨룰 예정이다.
 
▲ 10회 대회 우승자인 신진서(오른쪽)와 11회 대회 우승자인 신민준이 13회 대회 개최를 축하하는 기념대국을 벌이고 있다. 

장학금 혜택도 크다. 최강부 우승자에게 1000만원의 장학금과 국수패 및 아마5단증을 수여하는 것을 비롯해 부문별 입상자에게 장학금과 상장을 수여한다. 또한 2000여명의 지역예선 성적 우수자에게도 시상하고, 참가자 전원에게 소정의 기념품을 지급할 계획이다.

참가신청은 6월 7일까지 대회 홈페이지(www.hanwhalife.com/baduk)로 인터넷 접수를 하거나 대한바둑협회로 전화 접수를 하면 된다. 바둑에 관심 있는 전국의 초등학생 이하 아동이면 누구나 가능하다.
 
▲ 12회 대회 본선이 열리고 있는 63빌딩 컨벤션센터 그랜드볼룸에 마련된 대회장의 모습. 

지역 예선은 6월 22일부터 7월 21일까지 진행되며, 세계의 어린이들이 출전하는 본선은 8월 7일 여의도 63빌딩에서 열릴 예정이다.

한화생명배는 그동안 나현(7회 대회), 이동훈(9회 대회), 당이페이(5회 대회) 등 현재 프로무대에서 활발한 활동을 펼치고 있는 영재들을 우승자로 배출해 왔으며, 지난해 영재입단대회를 통해 프로가 된 2000년생 신진서와 1999년생 신민준도 각각 10회 대회와 11회 대회 우승자이다(최연소 여자프로 오유진은 10회 3위를 차지했다).
