[물가정보배] 조한승ㆍ류민형, 무결점 결선 진출
작성자:김광호, 2013-05-31 17:27 입력
 
▲ 조한승 9단(왼쪽)과 류민형 3단이 조별 더블일리미네이션에서 나란히 2승을 거두며 결선에 진출했다.  
제9기 한국물가정보배 프로기전 더블 일리미네이션 승자전
                                   조한승ㆍ류민형, 각각 안성준ㆍ박승철 누르고 결선에 진출

첫 본선 진출을 이뤘던 류민형이 결선에 선착했다. 후원사 시드를 받아 본선에 직행했던 조한승과 박승철은 1회전에서 승리했지만 2회전(승자전)에선 명암이 엇갈렸다. 조한승은 특유의 부드러움으로 가볍게 상대를 제압한 반면 박승철은 초반 비세를 역전시키지 못하고 패하고 말았다. 

31일 바둑TV 스튜디오에서 벌어진 제9기 한국물가정보배 프로기전 조별 더블 일리미네이션 D조 승자전에서 류민형 3단이 박승철 7단을 320수까지 가는 접전 끝에 흑3집반으로, 이어 A조 승자전에선 조한승 9단이 안성준 4단을 178수 만에 불계로 꺾고 결선에 진출했다. 

오전 10시에 벌어진 D조 승자전에선 초반 흐름이 좋았던 류민형이 중반 느슨한 수로 역전될 만한 형세까지 추격당했으나 약간의 우세를 끝까지 지켜냈다. 막판 박승철의 끝내기 실수가 있었지만 반집이라도 두터운 국면이었다. 류민형은 연속 300수를 넘기는 기록을 세우며 제일 먼저 결선에 진출했다. 
   

 이어 오후 2시부터 열린 A조 승자전에선 조한승이 초반 우하 접전에서 기선을 제압한 덕에 비교적 손쉬운 승리를 거뒀다. 한 번 유리하면 좀처럼 기회를 주지 않는 조한승의 스타일이 잘 드러난 대국이었다. 2기 이후 7년 만에 본선 진출에 성공했던 조한승은 무결점으로 결선에 진출하게 됐다.  

지난 1회전에서 최철한을 꺾어 화제의 중심에 섰던 박승철과 나현을 꺾은 안성준은 아직 패자부활전이 남아있다. 박승철은 2회전 최철한-김형우 대국의 승자와 대결하고, 전기 우승자 안성준은 강유택-나현의 승자와 결선 진출을 놓고 붙게 된다. 

물가정보배는 4개조 리그(더블 일리미네이션)를 통해 8강을 추려낸 다음 결선토너먼트로 우승자를 가린다. 우승상금은 3000만원, 제한시간은 10분(초읽기 40초 3회). 다음 대국은 내달 5일(수) 오후 1시에 B조 승자전 김승재-이지현, 4시에는 C조 승자전 이영구-박정환이 대결한다. 
■ 제9기 한국물가정보배 프로기전 더블 일리미네이션 본선
﻿A조
﻿유택
한승﻿
성준﻿
나현﻿
﻿전적
B조﻿
진석﻿
승재﻿
지현﻿
창호﻿
전적﻿
﻿강유택
﻿-
﻿X
﻿
﻿1패
목진석﻿
﻿-
﻿X
﻿
﻿
﻿1패
﻿조한승
﻿O
-﻿
﻿O
﻿
﻿2승
﻿김승재
﻿O
-﻿
﻿
﻿
﻿1승
﻿안성준
﻿
﻿X
-﻿
﻿O
﻿1승1패
﻿이지현
﻿
﻿
-﻿
﻿O
﻿1승
﻿나현
﻿
﻿
﻿X
-﻿
﻿1패
﻿이창호
﻿
﻿
﻿X
-﻿
﻿1패
﻿C조
﻿성지
영구﻿
지석﻿
정환﻿
﻿전적
D조﻿
형우﻿
민형﻿
철한﻿
승철﻿
전적﻿
﻿홍성지
﻿-
﻿X
﻿
﻿
﻿1패
김형우﻿
﻿-
﻿X
﻿
﻿
﻿1패
﻿이영구
﻿O
-﻿
﻿
﻿
﻿1승
류민형
﻿O
-﻿
﻿
﻿O
﻿2승
﻿김지석
﻿
﻿
-﻿
﻿X
﻿1패
﻿최철한
﻿
﻿
-﻿
﻿X
﻿1패
﻿박정환
﻿
﻿
﻿O
-﻿
﻿1승
﻿박승철
﻿
﻿X
﻿O
-﻿
﻿1승1패
 
▲ 복기 중인 박승철 7단-류민형 3단. 승부처를 동시에 가리키고 있다.  
 
▲ 5분간의 복기는 박승철 7단이 아쉬웠던 곳을 짚어가자 다소 머쓱해진 류민형 3단이다.  
 
▲ 대국 중인 조한승 9단-안성준 4단.  
 
▲ 1ㆍ2기 이후 좀처럼 본선에 진출하지 못했던 조한승 9단. 1차전에선 신승했으나 이번에는 여유롭게 이겼다.  
 
▲ 첫 본선 진출에서 좋은 활약을 펼치고 있는 류민형 3단. 국후 대기실에서 소감을 묻자 "결선에 올라갔으니 더 열심히 둬야죠."  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28112&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제9기 한국물가정보배 본선 A조 
●안성준 4단 vs ○조한승 9단 
결과 : 조한승, 178수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

