[단신종합] 양이, 동반 8강/서봉수, 지각패 만회
작성자:한창규, 2013-06-03 23:16 입력
○●… 이세돌ㆍ이창호, 차례로 8강

3일 KBS 스튜디오에서 열린 제32기 KBS바둑왕전 승자 2회전(16강)에서 이세돌 9단과 이창호 9단이 각각 강지성 9단과 이희성 9단을 꺾고 8강인 3회전에 올랐다. 이세돌은 백5집반승, 이창호는 흑1집반승을 거뒀다.

대진표의 왼쪽조에 포진해 있는 두 기사는 승자조 4강에 오를 시 맞대결을 벌이게 된다. 바둑왕전에서 이창호는 11회, 이세돌은 1회 우승 경력이 있다. 패한 강지성과 이희성은 패자조에서 부활을 노린다. 국내 유일의 공중파 방송 기전인 KBS바둑왕전의 우승상금은 2000만원. 제한시간은 5분(초읽기 30초 3회).
 
▲ '양이(兩李)'로 통칭되는 이세돌 9단(왼쪽)과 이창호 9단이 2시간 간격을 두고 제32기 KBS바둑왕전 승자조 8강에 올랐다. 
☞ KBS바둑왕전 본선 대진 및 결과
○●… 이영구, 원성진 대신 LG배 출전

군복무 중인 원성진 9단을 대신해 이영구 9단이 제18회 LG배 본선에 출전하는 행운을 잡았다. 주최사인 조선일보와 주관사인 한국기원은 전기 준우승자로 시드를 받은 원성진이 군복무로 대회 참가가 힘들어지자 협의 끝에 이영구를 국가시드로 대신 출전시키기로 결정했다. 

근거는 본선 진출자(시드 및 예선통과)와 군복무자를 제외한 한국기원 소속 기사 중 4월랭킹이 가장 높기 때문. 10위인 이영구 앞의 9명은 본선 진출권을 획득했거나 현재 군인으로 복무 중이다.  본선은 6월 10일 강릉시 라카이 샌드파인리조트에서 개막한다.
 
▲ 군복무 중인 원성진 9단을 대신해 LG배 본선무대를 밟게 된 이영구 9단. 
○●… 팀서바이벌전 8강 세팅

서봉수 9단이 지각으로 인한 기권패의 아픔을 딛고 김신영 초단의 손을 잡고 결선행 막차를 탔다. 서봉수ㆍ김신영 팀은 3일 오후 바둑TV 스튜디오에서 벌어진 2013 바둑nTV배 팀서바이벌 대항전 본선 최종국에서 백성호ㆍ김채영 팀을 꺾었다. 먼저 끝난 김신영이 백성호에게 8집반승하자 서봉수가 김채영에게 불계승했다.
 
▲ 서봉수ㆍ김신영 팀이 백성호ㆍ김채영 팀을 누르고 한 장 남아 있던 결선행 티켓을 차지했다. 

시니어 기사와 여자 기사가 각각 크로스로 대국을 벌여 팀합계 집수로 승부를 가리는 이색대회인 팀서바이벌 대항전은 2승을 거둘 시 결선에 진출하는 방식이지만 맨 마지막 순번인 서봉수 팀은 1승으로 결선에 오르는 이점을 누렸다. 서봉수는 앞서 자신의 지각으로 김성래ㆍ박소현 팀에 패한 바 있다. 

8강을 가려낸 대회는 오는 6일부터 단판 토너먼트로 우승을 향한 막바지 열기를 피운다. 상금은 우승 2000만원, 준우승 600만원. 제한시간은 각자 10분(초읽기 40초 3회).
 
▲ 백성호 9단과의 첫 대결을 8집반승으로 장식한 김신영 초단(23). 
 
▲ 기권패를 만회하는 승리로 팀을 8강에 올려놓은 서봉수 9단(61). 
○●… 중국, 실내무도대회 대표 교체

중국이 20여일 앞으로 다가온 상황에서 급작스럽게 실내ㆍ무도 아시아경기대회 대표선수 중 롄샤오 4단을 펑리야오 5단으로 교체했다. 그러나 펑리야오 지명엔 문제가 있다. 이번 대회에 한국과 중국은 1993년 이후 출생자를 내보내기로 했는데 펑리야오는 92년생이다(롄샤오는 94년생). 랭킹에선 롄샤오가 20위, 펑리야오는 9위다.

양국의 남자대표는 나현ㆍ강승민ㆍ이동훈ㆍ변상일(이상 한국), 탄샤오ㆍ펑리야오ㆍ탕웨이싱ㆍ미위팅(이상 중국). 실내ㆍ무도 아시아경기대회의 바둑종목은 6월 30일부터 7월 5일까지 남자개인전, 혼성페어전, 남ㆍ여 단체전으로 진행된다.
