[여류명인전] 박지연, 다시 일어선다
작성자:김광호, 2013-06-07 17:56 입력
   
▲ 승자 4강에 진출한 박지연 3단(왼쪽)이 종국 후 김채영 초단과 복기하고 있다.  
제15기 STX배 여류명인전 본선 승자조 8강
                                   박지연, 김채영 꺾고 본선 첫 판 승리로 장식

올 초 여류기전 다관왕을 놓고 야심차게 출발했던 박지연 3단. 도전장을 들고 여류명인 최정에게 도전했으나 1-2로 역전패. 그 후유증이 채 가시기도 전에 김혜민과의 여류국수전 결승에서 0-2로 완패하면서 무관으로 전락하고 말았다. 그런 박지연이 다시 고개를 들기 시작했다. 

박지연은 7일 한국기원 4층 본선대국실에서 벌어진 제15기 STX배 여류명인전 본선 승자조 8강전에서 김채영 초단을 247수 만에 불계로 꺾고 4강에 진출했다. 4강에선 역대전적 5승5패로 팽팽한 김윤영 3단을 만난다. 

초반부터 큰 전투가 없는 장기전이었다. 김채영이 하변 흑모양에서 타개되어선 잘 어울린 형세였으나 그래도 박지연이 두터운 형세가 끝까지 작용했다. 불리를 느낀 김채영은 좌변에서 패를 들어가는 승부수를 띄웠지만 팻감이 부족했다. 
     

두 기사 간의 이전 대국은 올 초 여류국수전 4강에서 있었다. 그때도 미세한 승부 끝에 박지연의 승리. 이번에도 종반까지 형세가 엎치락뒤치락하는 미세한 승부였으나 김채영의 뒷심이 다소 부족한 듯했다.   

박지연은 여류국수전 2연패에 실패한 후 13국에서 6승7패의 저조한 성적을 보이고 있으나 최근 몽백합배에서 송용혜에게 패한 것 외에는 어느 정도 상승세를 보이고 있다. 예선에서 김효정ㆍ윤지희ㆍ문도원을 꺾고 지난해에 이어 본선에 오른 김채영은  패자조에서 부활을 노려야 한다. 

여류기전 중에선 유일하게 도전기로 진행되는 여류명인전은 매일신문이 주최하고 (주)STX가 협찬한다. 우승상금은 1200만원(준우승 500만원), 제한시간은 각자 1시간, 초읽기는 40초 3회. 도전자는 타이틀보유자 최정 3단과 3번기를 통해 우승을 다툰다.  
     
  
   
▲ 두 기사 간의 두 번째 대국에서도 박지연 3단이 승리했다.  
   
▲ 전기 첫 출전에서 본선 8강에 만족해야 했던 김채영 초단. 이번에도 본선행을 밟았지만 또 한 번 8강에 만족해야 할 위기에 처했다. 패자조에선 오정아 초단을 만난다.  
   
▲ 다시 한 번 여류명인 최정 3단과의 대결이 이뤄질 것인가. 본선 첫 판을 무난하게 승리한 박지연 3단이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28146&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15기 여류명인전 승자조 8강전 
●박지연 3단 vs ○김채영 초단 
결과 : 박지연, 247수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)


