[물가정보배] 다시 '물가'에 앉은 이창호
작성자:한창규, 2013-06-07 19:14 입력
   ▲ 이창호 9단(왼쪽)이 그동안 강세를 보여왔던 목진석 9단을 다시 한 번 불계로 꺾고 부활전에 진출했다.   
제9기 한국물가정보배 더블일리미네이션 패자전
                                    이창호, 목진석 꺾고 부활전에서 회생 기회 잡아 

이런 걸 인연이 있다고 해야 할까, 인연이 없다고 해야 할까.

고단전으로 치른 1기 때 결승에 올랐으나 박영훈에게 0-2 패배.
2기부터 전 기사에게 문호를 개방한 후 5기 결승에서 김지석에게 0-2 패배.
6기 때는 첫 판을 패했으나 더블 일리미네이션 덕을 보며 결승 진출 후 이세돌에게 0-2 패배.

그리고 홍성지에게 세 번을 패하며 '천적' 꼬리표를 붙게 했던 기전. 이창호 9단이 한국물가정보배를 걸어온 길이다. 세 번의 결승 진출은 적지 않은 인연이고, 세 번의 결승전 패배는 씁쓸한 기억이다.
   ▲ 물가정보배에서 세 번의 결승 진출과 세 번의 준우승 경력을 지니고 있는 이창호 9단.  

요 몇 년간 몇 개의 새 기전이 생기기 전만 해도 물가정보배는 이창호가 유일하게 점령하지 못했던 기전으로, 그로 인해 흔히 말하는 '사이클링 히트'가 번번이 무산됐다.

전기엔 무슨 까닭에선지 처음으로 불참했고 올해는 처음으로 예선부터 출발했다. 그리고는 4연승으로 본선 트랙을 올랐다. 하지만 본선 4개조 중 B조에 배치되어 치른 첫 판에서 신예 강자 이지현에게 패했다.
   ▲ 한국물가정보배는 '변화와 도전의 기전'이라는 캐치프레이즈를 내걸고 있다.   

7일 오후 바둑TV 스튜디오에서 벌인 목진석과의 대국은 B조 1패자 간의 패자전. 물가정보배 본선의 더블 일리미네이션 방식은 2패자를 탈락시키고 2승자를 다음 라운드인 결선에 진출시킨다.

목진석은 이창호가 꾸준히 강세를 보여 왔던 상대. 대국 직전까지 30승8패, 79%의 높은 승률이 말해준다. 이 같은 강세는 또 한 판의 대국에서 드러났다. 개시 40여분, 50수 언저리에서 비롯된 우하 접전에서 승세를 구축했다. 
   ▲ 목진석 9단은 2기와 4기에 이어 7기까지, 물가정보배에서 세 번의 8강 경력이 있다.   

그 이후는 이창호의 일방적 공세와 목진석의 일방적 수세. 목진석은 위기 상황에서도 이쪽 저쪽의 돌을 수습하는 모습을 보여주었지만 종국 시각을 연장하는 데 그쳤다. 결국 154수 만에 이창호의 불계승으로 끝났다.

승리한 이창호는 역시 1승1패를 기록 중인 이지현과 부활전을 벌여 8강이 겨루는 결선 진출을 노크한다. 이지현은 본선 첫 판에서 자신에게 패점을 안겼던 상대이다. 2패째를 당한 목진석은 이번 기 대진표에서 완전히 사라졌다.

예선전, 16강 더블 일리미네이션 본선리그, 8강 결선토너먼트, 결승3번기의 단계로 진행되는 한국물가정보배는 우승상금 3000만원, 제한시간 10분(초읽기 40초 3회)의 속기 대회다.
■ 제9기 한국물가정보배 프로기전 더블 일리미네이션 본선
﻿A조
﻿유택
한승﻿
성준﻿
나현﻿
﻿전적
B조﻿
진석﻿
승재﻿
지현﻿
창호﻿
전적﻿
﻿강유택
﻿-
﻿X
﻿
﻿1패
목진석﻿
﻿-
﻿X
﻿
﻿X
﻿2패
﻿조한승
﻿O
-﻿
﻿O
﻿
﻿2승
﻿김승재
﻿O
-﻿
﻿O
﻿
﻿2승
﻿안성준
﻿
﻿X
-﻿
﻿O
﻿1승1패
﻿이지현
﻿
﻿X
-﻿
﻿O
﻿1승1패
﻿나현
﻿
﻿
﻿X
-﻿
﻿1패
﻿이창호
﻿O
﻿
﻿X
-﻿
﻿1승1패
﻿C조
﻿성지
영구﻿
지석﻿
정환﻿
﻿전적
D조﻿
형우﻿
민형﻿
철한﻿
승철﻿
전적﻿
﻿홍성지
﻿-
﻿X
﻿
﻿
﻿1패
김형우﻿
﻿-
﻿X
﻿
﻿
﻿1패
﻿이영구
﻿O
-﻿
﻿
﻿X
﻿1승1패
류민형
﻿O
-﻿
﻿
﻿O
﻿2승
﻿김지석
﻿
﻿
-﻿
﻿X
﻿1패
﻿최철한
﻿
﻿
-﻿
﻿X
﻿1패
﻿박정환
﻿
﻿O
﻿O
-﻿
﻿2승
﻿박승철
﻿
﻿X
﻿O
-﻿
﻿1승1패
   ▲  형세는 의외로 초반에 갈렸다. 가운데는 물가정보배 방송 해설자인 김영삼 프로.  
   ▲ 목진석에게 강한 이창호. 또 1승을 보태며 상대전적을 31승8패로 벌렸다.  
   ▲ '이창호 트라우마?' 이창호 앞에서 유독 제 기량을 발휘하지 못하는 목진석.   
   ▲ 두 기사는 오는 10일 강릉에서 열리는 LG배 본선 32강전에 한국선수 14명과 함께 동반 출격한다.
   
   ▲ 독창적인 수를 잘 두는 목진석의 다음 수를 맞히기란 쉽지 않다.    
   ▲ 다시 '물가'에  앉은 이창호. 부활전에서 회생할 발판을 놓았다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28148&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제9기 한국물가정보배 본선 B조 
●목진석 9단 vs ○이창호 9단
결과 : 이창호, 154수 백불계승

형세는 우하에서 비롯된 공방에서 때이르게 갈렸다. 발단은 흑49. 백50으로 두점머리를 맞은 데서부터 목진석은 시종 수세에 놓이며 고전의 길을 걸었다. 반면 이창호의 공격은 유연하면서도 힘이 실렸다.
그에 앞서 백38로 뛰어들었을 때 흑39로 한점을 몬 수를 본 김영삼 해설자는 "두텁다기보다 중복 같다"고 해설했다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

