[LG배] 오후대국 전의 중간형세
작성자:김광호, 2013-06-10 13:53 입력
   
▲ 박정환 vs 천야오예의 대국은 확실한 관심판인 듯 많은 기사들이 형세를 살펴보고 있다.  
 제18회 LG배 조선일보 기왕전 본선 32강전 중간형세
                                    이세돌ㆍ박정환은 유리, 이창호 불리, 최철한은 난전

오후대국이 시작됐다. 대부분 중반전을 향하고 있는 형세에선 아직 확실한 판은 없지만 이창호 9단의 형세가 좋지 않다고 한다.  

한게임바둑에서 이세돌-셰얼하오 판을 문자중계하고 있는 박승철 해설자는 오후 들어 유리한 형세였던 이세돌 9단이 공격으로 방향을 바꿔 지금은 형세가 확실하지 않다고 한다. 그리고 최철한 9단은 난전으로 복잡해졌고 박정환 9단은 미세한 끝내기 승부라고 말한다. 

한게임바둑에서는 오후 대국결과가 매판 끝나는 대로 실시간 속보로 전해드릴 예정이다. 올해부터 스피드한 진행을 위해 종전보다 1시간 이른 오전 9시에 대국을 시작되며 점심 휴식시간은 12시부터 45분간으로 단축했다. 초읽기는 종전 1분 5회를 주었던 것을 40초 5회로 줄어들었다. 
    
    
   
▲ 대국이 열리고 있는 라카이 샌드파인 리조트 전경.   
   
▲ 오후대국이 시작되기 전 가장 먼저 대국모드에 들어가 있는 이야마 유타 vs 장타오. 다른 곳은 아직 자리에 앉은 기사가 거의 없다.   
   
▲ 구리 9단이 강동윤-리저의 바둑 수순을 살펴보고 있다.  
   
▲ 먼저 자리에 앉아 수읽기에 몰입하고 있는 리친청.   
   
▲ 검토실 한켠에는 안형준의 동생 안성준과 이희성이 검토하고 있다.  
   
▲ 오후대국이 시작되고 있다.   
   
▲ 오후대국에 접어들어 다른 판들은 거의 중반전이 한창이지만 아직 초반을 벗어나지 못하고 있는 하네 나오키 vs 목진석.   