[LG배] 개막식 인터뷰/ "평소 착한 일을 많이 하다 보니"
작성자:김광호, 2013-06-09 21:58 입력
 
▲ 왼쪽부터 이영구 9단, 박정환 9단,  이창호 9단. 
■ 제18회 LG배 본선 전야제 인터뷰

열여덟 번째 LG배 우승컵의 주인공은 누가 될까? 9일 강원도 강릉시 라카이 샌드파인 리조트에서 제18회 LG배 조선일보 기왕전의 본선 전야제와 대진 추첨이 진행됐다. 한국은 14명의 태극전사가 LG배를 탈환하기 위해 본선 32강전에 출사표를 올렸다. 

자국기사 간의 맞대결을 최대한 피하도록 안배하는 시스템으로 추첨한 결과 이세돌-셰얼하오, 박정환-천야오예 등 일찍부터 빅매치가 즐비하게 형성됐다. 인터뷰는 식사 중간에 선수들의 자리를 찾아 주요 선수에게 한마디씩 간단히 질문했다. 
■ 한국 선수
   
▲ 이창호 9단 - (세계대회 본선에 18연속 개근한 유일한 기사로 또하나의 세계기록을 달성하고 있는데?) "많이 올라온 만큼 우승을 해야 하는데 후배들이 잘 두어 지금은 힘들 것 같고 본선 진출의 기록은 연장하도록 하겠습니다."  
   
▲ 이영구 9단 - (이번 대회에서 원성진의 준우승 시드를 대신해 출전하는 행운을 얻었는데?) "그동안 제가 착한 일을 많이 해서 이런 행운을 얻게 되었나 봅니다. 연말에 군대를 가기 때문에 이번이 마지막 기회라고 생각하고 열심히 두겠습니다."   
   
▲ 박정환 9단 - (세계대회에선 우승과 준우승 등을 했지만 LG배에선 16강 진출이 최고 성적이기 때문에 각오가 남들를 것 같은데?) "LG배에서 성적이 좋지 않았는데 이번엔 최선을 다해서 그동안의 부진을 씻어 보겠습니다."  
■ 중국 선수
   
▲ 스웨 9단 - (LG배 우승 이후 달라진 점이 있다면?) "심리적인 안정과 자신감이 생겼습니다(6월 중국랭킹 1위에 올랐다.)"  
   
▲ 구리 9단 - (많은 선수들이 결혼 후 성적이 좋아지는데 어떤가?) "그런 것 같습니다. 올 초에 이세돌 9단에게 패하고 나서 성적이 좋지 않았는데 결혼을 하고 나니 성적이 쑥 올라가는 걸 느꼈습니다."   
■ 일본 선수
   
▲ 이야마 유타 9단 - (일본의 7대기전 중 6개의 타이틀을 획득해 '이야마 왕국'이라고 하는데 세계대회에 나서는 심정이 남다를 것 같은데?) "스스로도 일본 내에서의 성적에 놀라고 있습니다. 그렇지만 세계대회에 나와서는 성적이 좋지 않기 때문에 더 열심히 해야 한다고 생각합니다." 
■ 대만 선수
   
▲ 샤오정하오 8단 -  (한국이나 중국을 따라잡을 유망주를 육성하고 있는지 대만바둑에 대해 한마디?) "모여서 연구한다면 따라갈 수 있을 것입니다. 앞으로 세계대회에서 많은 선수들이 올라갔으면 합니다. 저 혼자 너무 외롭습니다."  