[단신종합] 이동훈, 당이페이 꺾고 을조리그 3연승
작성자:한창규, 2013-06-17 23:06 입력
○●… 이동훈, 을조리그 3연승

한국바둑의 유망주 이동훈 2단이 중국무대에서 연전연승하고 있다. 이동훈은 17일 중국 산시성 진청시 난화호텔에서 열린 2013 중국을조리그 3라운드에서 당이페이 4단을 226수 만에 불계로 제압하고 3승째를 올렸다. 당이페이는 지난해 비씨카드배 월드바둑챔피언십 준우승자이다.

이밖에 강동윤 9단은 장야보 4단을 꺾고 2승1패를 기록했으며, 이영구 9단과 안국현 4단도 각각 후웨펑 5단과 쑨텅위 7단을 상대로 2승째(1패)를 거뒀다. 그러나 이창호 9단은 신예 천샤오난 4단에게 160수 만에 불계패했다. 이원영 4단과 김승재 5단도 승점을 추가하는 데 실패했다.
 
▲ 을조리그에 첫 출전하고 있는 이동훈 2단(오른쪽)이 비씨카드배 준우승을 차지한 바 있는 중국의 당이페이 4단을 불계로 꺾고 3연승을 달렸다. 이동훈은 한국바둑의 기대주로 주목받고 있는 15세의 소년기사이다.  

올 시즌 을조리그에 7명 출전하고 있는 한국용병은 1라운드에서 6승1패, 2라운드에서 2승5패, 3라운드에서 4승3패를 기록하고 있다. 합산전적은 12승9패. 4라운드는 19일 속행된다. 

갑조리그의 2부리그 격인 을조리그는 16개팀이 7라운드 경쟁을 벌여 상위 두 팀은 갑조리그로 승격하고 하위 세 팀은 병조리그로 강등한다. 제한시간은 2시간 30분, 초읽기는 1분 5회.
○●… 원성진ㆍ류재형, 승자조 8강

17일 오후 KBS 스튜디오에서 열린 제32기 KBS바둑왕전 승자 2회전(16강)에서 원성진 9단과 류재형 9단이 각각 최명훈 9단과 김현찬 2단을 꺾고 8강인 3회전에 올랐다. 원성진은 261수 만에 백2집반승, 류재형은 152수 만에 백불계승을 거뒀다.

해군에 복무 중인 원성진은 지난주 LG배 본선엔 전기 준우승 시드를 갖고도 출전하지 못했으나 바둑왕전엔 출전 허가를 받았다. 승자조 8강에서 원성진은 최철한-한상훈의 승자와 대결하며 류재형은 이세돌과 대결한다. 

국내 유일의 공중파 방송 기전인 KBS바둑왕전의 우승상금은 2000만원. 제한시간은 5분(초읽기 30초 3회). 우승자 및 준우승자는 TV바둑아시아선수권대회 출전권을 획득한다.
☞ KBS바둑왕전 본선 대진 및 결과
○●… 연세대, 대학동문전 우승

연세대가 15일 바둑TV 스튜디오에서 열린 제7회 한세실업배 릴레이 대학동문전 결승에서 서울대를 누르고 패권을 차지했다.  그동안의 4강을 뛰어넘은 대회 첫 우승.

3판2선승제로 겨룬 결승에서 연세대는 1국을 역전패했으나 2국을 반집 신승을 거둔 데 이어 최종 3국을 접전 끝에 불계승했다. 서울대는 세 차례 4강을 넘어선 준우승에 만족했다.

결승전 직후 이어진 시상식엔 후원사 한세실업의 김석훈 전무, 대학바둑연맹 강병두 회장,주최사 바둑TV 강헌주 사업국장이 참석해 연세대의 첫 우승을 축하했다. 연세대는 500만원, 서울대는 200만원을 받았다.
 
▲ 우승이 확정된 순간 연세대 응원단이 환호하고 있다.  
 
▲  대학동문전의 특징은 릴레이 형식으로 대국하는 것. 세 명의 선수가 초반, 중반,  종반을 나누어 맡아 한 판의 대국을 벌인다. 또한 올해는 '120세 룰'(대국에 출전하는 선수들의 나이 합이 120세를 넘어야 한다)이 처음 적용됐다. 
○●… 스즈키 아유미, 동료 프로와 결혼

일본바둑계에 또 한쌍의 프로기사 부부가 탄생했다. 주인공은 린한제 7단(29)과 스즈키 아유미 6단(30). 린한제는 대만 출신의 린하이펑 문하로 2010년 명인전 본선리그 진입과 지난해 용성전 준우승 경력이 있다. 

스즈키 아유미는 여류최강전 2회 우승을 비롯해 정관장배 일본대표 등 수차례의 국제기전 출전으로 한국팬에도 널리 알려진 기사. 일본엔 요다 노리모토-하라 사치코, 고마쓰 히데키-고마쓰 히데코, 장쉬-고바야시 이즈미, 하네 나오키-하네 시게코 등의 프로기사 부부가 있으며 이야마 유타는 장기 프로기사와 결혼했다.
 
▲ 스즈키 아유미 6단.  
○●… 시니어 아마팀 우승 눈앞

17일 저녁 바둑TV 스튜디오에서 열린 제7회 지지옥션배 여류 대 시니어 아마연승대항전 제15국에서 시니어팀의 8번주자 조민수가 여류팀의 8번주자 김여원을 불계로 꺾었다. 시니어팀은 주장 박성균과 더불어 2명 남아 있는 데 비해 여류팀은 주장 김수영만을 남겼다. 

프로연승전이 개최되기 전의 프레대회로 열리고 있는 아마연승전의 상금은 우승 1000만원, 준우승 300만원. 또한 3연승 달성시 50만원, 이후 1승 추가시마다 50만원의 보너스를 받는다. 제한시간은 10분, 초읽기는 40초 3회. 최종국이 될지도 모를 16국은 18일 저녁에 속행된다.
[시니어팀]
 박성균 조민수(1승) 김희중(1승1패) 박영진(3승) 박강수(1패) 최호철(1패) 김세현(1승1패) 김정우(1승1패) 장시영(1승1패)
[여류팀]
김수영  김여원(1승1패) 이유진(1승1패) 송예슬(1패) 김현아(1패) 송혜령(3승1패) 이선아(1승1패) 전유진(1승1패) 강다정(1패)
