[삼성화재배] 클릭 한 번이면 역사의 동반자!
작성자:한창규, 2013-06-23 13:15 입력
2013 삼성화재배 월드바둑마스터스 온라인 예선전 참가자 접수 
                                   한게임 1단 이상이면 가능… 클릭 한 번으로 삼성화재배와 동행

매년 한-중 톱기사 간의 결승전으로도 화제를 뿌리고 있는 삼성화재배 월드바둑마스터스. 세계대회 최초의 상금제와 오픈전 도입, 여자조 및 시니어조 신설, 더블 일리미네이션 32강전, 점심시간 폐지, 바둑의 글로벌화 등 진화하는 기전으로 바둑대회의 지평을 열어가고 있는 삼성화재배는 모두가 선망하는 무대이다.

1996년 출범 이래 변화와 혁신의 기전으로 꾸준한 사랑을 받아온 삼성화재배는 올해 18년째 역사를 세운다. 그 시작을 아마추어 바둑팬들과 함께한다. 온라인 예선이 그것이다. 

대회 협력사인 한게임이 주관하는 온라인 예선은 매시즌의 서막을 여는 첫걸음. 대부분의 세계대회가 참가자격에 엄격한 제약을 두고 있지만 완전 오픈전인 삼성화재배는 문을 활짝 열여준다. 한게임바둑 1단 이상이면 누구나 출전 가능하다. 연령, 성별 제한은 전혀 없다. 

아마추어 팬들의 높은 열망은 해마다 1000여명의 참가 신청자로 나타난다. 이들의 1차 목표는 오프라인 예선. 나아가 각국의 프로들이 참가하는 통합 예선이며, 세계 32강이 오르는 꿈의 무대 본선이다.

물론 그 단계는 험난하다. 하지만 동참하고 함께 겨뤄보는 것만으로도 즐거운 일이다. 무엇보다, 누구보다 바둑을 사랑하는 당신이니까.
 
"누구나 주인공이 될 수 있다" 

참가신청은 간단하다. 대회 홈페이지로 들어가서 "클릭!" 한 번이면 끝난다. 그러면 참가신청 마감 후 자동 시스템에 따라 대진표가 형성된다. 아이디로 승부하는 온라인 대국이라 상대가 누군지는 모른다. 미지의 대상과 겨뤄보는 수담의 즐거움이란!

오프라인 예선까지가 아마추어 예선 단계이다. 온라인 예선부터 출발해 통합 예선의 문턱을 밟은 선수는 많다. 나아가 입단의 꿈을 이뤄 프로기사로 활동하는 선수도 더러 있다. 다만 아직까지 본선에 오른 기록은 없다.

그렇다면 새로운 역사에 도전하고픈 욕망이 꿈틀거릴 법하다. 새 역사의 주인공! 생각만 해도 근사하다. 삼성화재배가 그 문을 열어놓고 있다. 지금 도전하시라!

온라인 예선은 7월 18일부터 18일까지 한게임바둑 대국장에서 개최된다. 그에 앞서 6월 30일까지 참가신청 접수를 받는다. '떡 본 김에 제사 지낸다'고 당장 "신청!"을 해버리자. 피치 못할 사정이 생기면 언제든지 취소가 가능하며, 만에 하나 불참하더라도 불이익을 당하는 일은 절대 없다. 

별들의 제전 2013 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동주최하고 삼성화재가 후원한다. 우승상금은 3억원.  "클릭!" 한 번이면 당신도 삼성화재배의 동반자!!
☞ 자세한 내용 및 참가신청