[바둑리그] 오더에서 졌다?
작성자:한창규, 2013-06-24 01:42 입력
2013 KB국민은행 바둑리그 5라운드 2경기
                                   한게임, '승부판' 연거푸 놓치며 4연승 실패 

가파른 오름세를 타고 있던 한게임의 연승행진에 제동이 걸렸다. 한게임은 22~23일 바둑TV 스튜디오에서 벌어진 2013 KB국민은행 5라운드 3경기에서 넷마블에 2-3으로 패했다. 첫날을 1-1로 맞섰으나 둘째날로 이어진 승부에서 두 판을 내주고 1승을 얻는 데 그쳤다.

'중국리그 변수' 속에서 전반적으로 오더에서 밀렸다. 첫날은 그렇다 치더라도 둘째날의 세 판은 한게임엔 최악, 넷마블엔 최선의 구도로 짜였다. 한게임 윤성현 감독은 "최악의 오더만을 피해야 했는데 더 잘 짜려다가 한방을 먹었다"고 아쉬워했다.
   ▲ 오더는 장외의 수읽기. 오더 발표와 함께 비명을 토했던 윤성현 감독의 우려가 현실화되며 한게임의 연승 행진에 제동이 걸렸다. 팀승부의 결정판이 된 박영훈-목진석의 장고대국 복기에 한게임 선수들이 함께하고 있다. 


넷마블 한종진 감독은 "일정상 김지석 선수가 5국에 나올 것으로 예상하고 짰다"며 "박영훈 선수를 내보낼 수도 있었으나 이긴다고 해도 (백찬희가 누구와 붙어도 열세라고 보기 때문에) 득이 없다고 판단했다. 한게임의 두 번째 전력인 목진석 선수를 상대전적이 월등한 박영훈 선수가 만나게 되어 운이 좋았다"고 말했다.

아울러 "우리가 오더를 잘 짠다고 해서 오더가 잘 나오는 것은 아니다. 윤성현 감독님은 운이 안 좋았고 우리는 운이 좋았다"는 말을 덧붙였다.

한게임의 결정적 패인은 모두가 승부판으로 꼽았던 1국과 3국을 거푸 놓친 데 있다. 첫날 1국을 패한 후 윤성현 감독은 "팀승부의 포인트가 두 군데였는데 하나를 실패했다"며 씁쓸한 입맛을 다셨다. 

결과적으로 넷마블의 주력선수인 이창호ㆍ이원영이 중국을조리그에 출전한 관계로 어렵사리 첫 등판 기회를 잡았던 백찬희ㆍ황진형을 한게임에서 가장 성적이 좋은 김지석과 조인선이 꺾는 것은 비능률적인 셈. 한게임은 2지명 이동훈이 을조리그 출전으로 결장했다.

아무튼 전면 오더제는 바둑리그의 가장 큰 특징 중의 하나. 중국리그처럼 '인기 있는' 주장전을 도입하지 않는 것은 오더제가 주는 흥미, 그리고 반상 밖의 수읽기 싸움을 가미하기 위함이다. 

3연승 리듬이 끊긴 한게임은 3승2패가 됐다. 단독 선두를 굳힐 기회가 무산되며 팀순위는 1위에서 3위로 내려왔다. 2패 후 3연승을 올린 넷마블은 선두권 싸움에 가세했다. 2013 시즌의 순위싸움은 중반으로 접어들며 한층 가열되고 있다.
살아나는 민상연 

진시영-민상연의 3국은 양팀 감독이 한결같이 1국과 더불어 팀승부에 가장 큰 영향을 미칠 승부판으로 꼽았다. 첫날 1국을 패한 한게임으로선 더욱 중요해진 일전.

도장에서 맨날 보는 사이인 두 기사는 지난해 6월 명인전 예선에서 한 판을 겨뤄 민상연이 승리한 이후 공식전에선 꼭 1년 만의 재회했다. 바둑은 타협을 거부하며 기세 좋게 두어 나가던 진시영이 형세까지 리드해 나갔으나 우변 공방에서의 갑작스러운 이상행마로 인해 일거에 흐름을 내주고 말았다.
   <제3국>민상연은 초반의 실리 부족을 중반 들어 상대의 실착을 틈타 단숨에 만회하며 상대전적 2승을 기록했다.   
   ▲ 지난시즌 '슈퍼 팬더'라는 애칭을 얻었던 민상연은 올해 3라운드까지 연패에 빠지며 2년차 징크스에 시달렸다. 
이번에도 박영훈 

3승13패. 상대전적만을 놓고 볼 때 목진석은 박영훈에게 콤플렉스를 갖고 있다. 자신감은 항상 넘치지만 결과물은 생각과 다르게 나타났다. 근년 들어선 대국할 기회가 많지 않은데 2008년 3월부터는 4연패. 그 안엔 제9기 맥심배 결승전 패배도 끼어 있다.

목진석이 박영훈과 붙게 된 것을 가장 아쉬워했던 윤성현 감독의 걱정은 끝내 미세한 석패로 나타났다. 전투의 목진석은 한때 맹추격의 결실을 보는 듯했으나 끝내기의 박영훈에 종반의 형세를 내주고 말았다. 
   <제4국>전투의 목진석과 끝내기의 박영훈의 만남이었으나 그 속엔 상대전적이라는 장벽이 있었다.   
   ▲ 박영훈은 초반 2연패의 부진을 털어내고 3연승으로 일어서고 있다. 
일등주장 김지석 

유일한 '무패 주장' 김지석과 리그 데뷔전에 나선 18세의 락스타 백찬희. 백찬희가 얼마만큼 버틸 것인지가 관심사라면 관심사였지 김지석의 승리를 의심한 사람은 없었다.

어제 중국갑조리그를 치르고 오늘 낮에 귀국한 김지석은 바둑판의 상반부 일대에 축구장만한 크기의 큰 집을 형성하며 낙승을 거뒀다. 백찬희도 하반부 일대의 대모양으로 버텨 보려 했으나 김지석은 용납하지 않았다. 1시간 5분 만의 종국으로 4국보다 먼저 끝났다.
   <제5국>'일등 주장' 김지석이 새내기 락스타 백찬희의 항서를 받아내는 데는 1시간 남짓 걸렸을 뿐이었다.   
   ▲ 중국리그에서 춘란배 우승자 천야오예에게 찬물을 끼얹고 막 돌아온 김지석. 5전 5승으로 8개팀 주장 중 유일한 전승자, 유일한 무패자이다. 

8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다투는 2013 바둑리그의 우승상금은 3억원. 다음 주엔 티브로드-신안천일염(목~금), 정관장-SK에너지(토~일)의 대결로 이어진다.
   ▲ "작년엔 락스타로서 번트를 댄다는 마음이었습니다." (민상연)
    "팀 창단 후 한 번도 가보지 못했던 포스트시즌에 진출하는 것이 첫 번째 목표입니다." (한종진 감독) 
   ▲ 1라운드 패배 후 4경기 만에 출전 기회를 얻은 진시영. 그동안 끼고 다녔던 안경을 벗었다. 
   ▲ 최강의 상대를 만나 호된 신고식을 치른 백찬희(18). 올 1월 입단한 새내기다. 
   ▲ 팀동료의 상황이 궁금한 김지석. 백찬희와 5국 경기를 벌인 김지석은 흔치 않게 4국보다 먼저 판을 끝냈다.  
   ▲ 목진석의 승승세는 천적과도 같은 박영훈에게 막혔다. 시즌 전적 3승2패. 
   ▲ 포스코켐텍의 안형준이 친정팀 한게임을 찾아 검토를 함께했다. 얼마 전부터 기르기 시작한 콧수염이 잘 어울린다고 말하는 사람이 많다. 
   ▲ 한 템포를 쉰 한게임. 6라운드에선 이세돌의 팀, 지난시즌 챔피언결정전에서 만났던 신안천일염과 대결한다. 
   ▲ 넷마블의 6라운드 상대는 킥스이다. 