[지지옥션배] 아가씨와 아저씨, 일곱 번째 성대결
작성자:한창규, 2013-06-25 21:44 입력
제7기 지지옥션배 여류 대 시니어 연승대항전 개막
                                   통산전적 3승3패… 팽팽한 균형은 어디로 기울까?

여류팀 1ㆍ4ㆍ6기 우승, 시니어팀 2ㆍ3ㆍ5기 우승. 통산 3승3패의 호각!  반상의 성대결이라는 이색 테마로 인기를 끌고 있는 지지옥션배 여류 대 시니어 연승대항전이 25일 오전 한국기원 대회장에서 일곱 번째 대회의 문을 활짝 열었다. 

개막식엔 변함없이 후원해 오고 있는 부동산경매회사 지지옥션의 강명주 회장을 비롯해 한국기원의 양재호 사무총장, CJ E&M; 이성학 상무,  그리고 예선전에 출전하는 시니어와 여자 기사 등 100며명이 참석했다. 

강명주 회장은 인사말을 통해 "올해 회사가 30주년되는 의미 있는 해여서 이번 지지옥션배가 더욱 뜻깊은 것 같다"면서 "창조경제를 바둑에 접목시킨 대표적 기전이 지지옥션배인 만큼 사업을 잘 해서 매년 발전하는 대회가 되도록 노력하겠다"고 말했다. 양재호 총장은 강명주 회장에게 아마 5단증을 증정하며 고마움을 전했다.
   
▲ "옛날엔 직원들 봉급 올려줄 생각을 했는데 요즘은 사업을 잘 해서 상금을 올리는 게 꿈입니다. 아까 조민수 사범께 시상하는 데 얼굴이 뜨거웠습니다." (강명주 회장)  

개막식 후엔 팀별로 예선 1ㆍ2회전을 벌여 결승 진출자를 가려냈다. 8명씩 선발하는 예선 결승은 27일 속행된다. 본선멤버는 각팀 12명, 나머지 4명씩은 랭킹시드와 예선 종료 후 후원사 추천시드로 메운다. 랭킹시드는 시니어팀이 조훈현ㆍ유창혁ㆍ서봉수, 여류팀이 박지은ㆍ최정ㆍ김혜민이다. 

우승팀에만 수여하는 본선의 상금은 7000만원. 이긴 선수가 상대팀의 다음 순번과 질 때까지 대결하는 서바이벌 연승전답게 3연승부터 200만원, 이후 1승 추가시마다 100만원씩 연승상금을 지급한다. 제한시간은 예선과 본선 공히 10분(초읽기 40초 3회).
☞ 지지옥션배 예선 대진 및 결과
   
▲ 4회째를 치른 아마연승대항전 시상식도 함께 열렸다. 팀당 9명씩 대결을 벌인 끝에 시니어팀이 여류팀을 9-7로 꺾었다. 4기부터 시작된 아마대항전은 쌍방 2승2패로 맞서고 있다.  
   
▲ 아마연승전 우승을 차지한 시니어팀에선 조민수 아마 혼자 참석했다. 상금은 1000만원. 
   
▲ 아마여류팀엔 300만원의 준우승상금을 시상했다.  
   
▲ 왼쪽부터 송예슬, 강다정, 이유진, 강명주 회장, 김여원, 전유진, 김수영.  
   
▲ 한국기원 양재호 사무총장이 강명주 회장에게 감사의 표시로 아마 5단증을 수여했다.  
   
▲ 개막 기념대국으로 강명주 회장이 김혜림 2단에게 넉점으로 도전했다. 결과는 268수 만의 13집패.  
   
▲ 시니어팀 예선엔 만45세 이상(1968년 이전 출생)의 60명이 참가했다.  
   
▲ 일흔다섯의 고재희 8단. 그 옆의 관전기사는 국내 최연장 프로인 일흔일곱의 최창원 6단. 
   
▲ 이민진-이정원의 '주부 열전'.  여류팀 예선엔 연령 제한없이 39명이 참가했다. 
   
▲ '여류 대모' 조영숙 3단(65).  
   
▲ 푸른 눈의 코세기 디아나 초단(30).  
   
▲ 맏딸 김채영 초단(17)은 이겼으나...  
   
▲ 아버지 김성래 4단(50)는 졌다.  
   
▲ 실내&무도 아시아경기대회 총사령탑을 맡은 이홍렬 9단(59).  
   
▲ 베트남에 한국바둑을 알리고 막 돌아온 조혜연 9단(28). 예선전 랭킹 4위로 떨어져 시드를 받지 못했다.  
   
▲ 득남 후 '아들 바보'가 되어버린 김효정 2단(32). 
   
▲ 평소 여류팀을 편애(?)하고 있는 강명주 회장이 시니어 선발전을 관전하고 있다.  
   
▲ 백성호-차민수, 백전노장 대결의 승자는 차민수 4단.  
   
▲ 자매같은 문도원 2단(22)과 김신영 2단(22). 
   
▲ 최철한 9단의 아내 윤지희 3단(25).  
   
▲ 최근 상승세의 이슬아 3단(22).  
   
▲ '아득한 1승' 마리아 자카르첸코 초단(18). 12연패에 빠졌다. 