[올레배] '책상다리 공력' 이슬아 또 이겼다
작성자:한창규, 2013-06-24 17:41 입력
 ▲ 랭킹에 의한 차등시드제, 매라운드 자동대진시스템으로 진행하는 2013 올레배의 본선이 24일 1라운드를 시작으로 장도에 올랐다.   
2013 올레배 바둑오픈챔피언십 1라운드 
                       조훈현ㆍ서봉수 등 34명 1차로 2R 진출

100강이 벌이는 2013 올레배 본선이 24일 한국기원에서 1라운드를 시작으로 장도에 올랐다. 100명의 본선멤버 중 1라운드는 예선통과자 79명과 후원사 시드(조훈현) 등 80명이 2라운드행 티켓을 다투는 무대이다. 

1라운드 전체 대국수는 40국. 그중 24일에 대부분의 대국을 소화하고, 특히 관심을 끄는 4판(이태현-신민준, 이희성-신진서, 이동훈-김동한, 이원영-김희수)은 27일과 28일 바둑TV 생방송으로 진행한다. 두 판은 연기됐다.

올레배의 특징은 철저히 랭킹에 따라 대진을 정하는 시스템. 완료된 1라운드 34판 중 23판에서 상위랭커가, 11판에서 하위랭커가 승리했다.

예선 결승에서 랭킹 27위 한상훈을 격파하며 화제를 모았던 이슬아는 59위 박진솔을 꺾고 2라운드 진출에 성공했다. 이슬아의 랭킹은 100위권 밖이다. 또 한 명의 여자기사 김혜민도 2라운드에 동행했다. 2라운드 여자 진출자는 이들 2명으로 모두 상위랭커를 넘었다. 
 ▲ '책상다리'는 이슬아의 필승 자세? 한상훈을 꺾은 데 이어 박진솔을 물리치고 56강이 겨루는 2라운드에 진출했다.   

노장 서봉수는 최정에게 짜릿한 반집승을 거뒀다. 서봉수는 지난 20일 열린 팀서바이벌대항전에선 최정에게 역전패한 바 있다. 옆자리에서 대국한 조훈현도 유재성을 상대로 2라운드 진출권을 획득했다.

8명이 통합예선에 출전해 그중 6명이 본선에 오른 아마추어는 김명훈이 프로 강자 박정상을 꺾었고 김치우는 김정현에게 패했다. 나머지 4명의 대국은 연기됐다.

1라운드 통과자 40명은 2차시드 16명(랭킹 5~20위)이 가세하는 2라운드 무대에 선다. 나아가 2라운드 승자 28명과 톱시드 4명(랭킹 1~4위)이 3라운드(32강전)를 벌인다. 매라운드 대진은 랭킹에 따라 자동으로 정해진다. 

2013 올레배의 우승상금은 전기보다 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각자 1시간(초읽기 40초 3회)이다.
☞ 올레배 본선 1라운드 대진 및 결과
 ▲ 올레배는 '손끝에서 펼쳐지는 새로운 세상'을 표방하고 있는 우승상금 1억2000만원의 국내 최대기전이다.   
 ▲ 송태곤-장수영의 세대를 뛰어넘는 한판.  
 ▲ 연구생 서열 1위에 오르기도 했던 아마추어 김명훈(오른쪽)이 프로 강자 박정상을 꺾는 기염을 토했다. 2라운드 진출로 입단포인트 20점을 획득했다.  
 ▲ 신ㆍ구  감독 대결에서 '영환도사' 김영환(왼쪽)이 한종진을 제쳤다.   
 ▲ 후원사 시드를 받아 본선에 직행한 조훈현. 유재성을 상대로 불계승했다.   
 ▲ 팀서바이벌전에서 당했던 최정에게 반집으로 설욕한 서봉수.   
 ▲ 여류국수 김혜민. 여자기사는 1라운드에 5명 출전해 2명이 승리했다.   
 ▲ 군복 입은 고근태.    
 ▲ 몽백합배 통합예선에서 한국 여자선수 중 나홀로자 결승까지 올라 화제를 일으켰던 이슬아. 올레배에서 약진을 이어가고 있다.   