[실내무도] 한국, 내일 금메달 2개에 도전
작성자:김광호, 2013-07-01 15:11 입력
 
▲ 4전 전승을 달리고 있는 강승민ㆍ오정아 페어가 4라운드에서 1패를 안은 나현ㆍ최정 페어와 최종 라운드 대결을 벌이고 있다. 여기서 나현ㆍ최정 페어가 승리해 동반 4강 진출에 성공했으나 준결승전에서 또다시 만나게 됐다.  
2013 인천 실내&무도 아시아경기대회 2일째
                                   남자개인은 중국과 맞대결, 페어는 형제대결

금빛 질주를 향한 태극전사들의 선전이 이어질 것인가. 1일 인천시 송도 연세대학교 국제캠퍼스 종합관 3층에서 2013 실내&무도 아시아경기대회 바둑종목의 남자개인전과 혼성페어전 예선 라운드를 마친 결과 4강 구도가 확정됐다. 

남자개인전에 출전한 이동훈과 변상일은 4라운드까지 1패를 안아 최종 5라운드에서 지면 탈락이라는 벼랑끝 승부를 펼친 끝에 모두 승리했다. 각각 4승1패로 중국의 탕웨이싱과 동률을 이뤄 상대한 대국자의 성적(SOS)에 따라 순위를 매기는 스위스리그에 의해 이동훈이 2위, 변상일이 4위를 기록해 한ㆍ중 준결승전이 성사됐다. 

혼성페어전은 강승민ㆍ오정아 조의 전승행진이 깨진 대신 맞대결한 나현ㆍ최정 조가 승점 8점을 획득하면서 중국의 두 팀과 더불어 모두 4승1패로 4강에 올랐다. 역시 SOS에 의해 강승민ㆍ오정아 조가 1위, 나현ㆍ최정 조는 4위를 기록해 4강에서 재대결을 벌이게 됐다. 4강전은 내일 오전, 결승전은 오후에 열린다.  

이번 대회는 남자개인전과 혼성페어전은 스위스리그 5라운드를 거친 뒤 상위 4명(4팀)이 크로스 토너먼트(1위-4위, 2위-3위)로 최종 순위를 결정하며, 남ㆍ여 단체전은 스위스리그 4라운드를 진행한 후 상위 4팀이 크로스 토너먼트로 순위를 가린다.  

제한시간은 남자개인전(각국 2명 출전)과 혼성페어전(각국 2팀 출전)은 각자 30분(초읽기 30초 3회), 남녀단체전(선수 3명, 후보 1명)은 각자 1시간(초읽기 30초 3회). 
 
▲ 남자개인전과 혼성페어전이 열리고 있는 인천 연세대학교 국제캠퍼스 종합관 3층에 마련된 바둑 경기장.   
 
▲ 5라운드를 시작하기 위해 대국장으로 들어오고 있는 선수들. 앞에 이동훈 선수의 모습이 보인다.   
 
▲ 선수대기실에서 대만선수들이 검토를 하고 있다. 모두 4강 진입에는 실패했지만 즐거워하는 모습.   
 
▲ 남자개인전 전승행진을 놓고 맞붙은 중국선수들. 탄샤오가 승리하면서 예선전 1위가 됐다.  
 
▲ 돌을 가리고 있는 변상일. 이겨야 4강 크로스 토너먼트에 들어가는데 역시 한수 위의 실력을 입증했다.  
 
▲ 4라운드에서 탄샤오에게 패한 이동훈 역시 샤오정하오를 꺾어야 했다.   
   