[실내무도] 남녀단체, 이변 없는 한 중국과 금 다툼
작성자:김광호, 2013-07-03 14:11 입력
 
▲ 남자 10개국과 여자 8개국의 단체전이 열리고 있는 대회장 전경.  
2013 인천 실내&무도 아시아경기대회 바둑종목 4일째
                                   한국, 여자단체 중국에 패해 1승1패… 남자단체 2연승 

개인전과 페어에서 2개의 금메달을 놓쳐 버린 한국바둑으로선 이제 금메달을 바라볼 수 있는 종목은 단체전뿐이다. 3일 오전 10시부터 인천시 송도 연세대 국제캠퍼스 종합관에서 2013 실내&무도 아시아경기대회 바둑종목의 남자단체전과 여자단체전 1ㆍ2라운드가 열렸다. 

오전 10시에 벌어진 1라운드에선 남자단체전은 태국과 여자단체전은 중국과 맞붙었다. 나현ㆍ이동훈ㆍ변상일로 1라운드를 꾸린 남자팀은 가볍게 3승을 거둬 2라운드를 맞이했으나, 최정ㆍ오유진ㆍ김채영으로 1라운드를 꾸린 여자팀은 중국에 1-2로 패했다.   

오유진이 가오싱을 이겼을 뿐 최정은 위즈잉에게, 김채영은 왕솽에게 패했다. 금메달을 다투게 될 중국과 1라운드에서 붙은 것이 다소 아쉽다. 이어 오후 3시부터 벌어진 2라운드에선 남녀 단체 모두 싱가포르와 대결해 퍼펙트로 승리했다. 

2라운드까지 진행된 결과를 볼 때 한국과 중국을 제외한 나라와의 차이가 커 아무래도 금메달은 한중대결에서 나올 것 같다. 대등한 경기를 펼칠 것으로 봤던 일본과 대만이 예상외로 저조하기 때문. 하지만 크로스토너먼트에서 어떤 성적을 올릴지가 중요하다.  

남녀단체전은 각팀 3명으로 구성되고 스위스리그 4라운드를 거친 뒤 1~4위 팀이 크로스토너먼트를 벌여 결승에 진출할 팀을 가린다. 남자개인과 혼성페어 부문의 제한시간이 각 30분에 30초 3회였던 것에 비해 남녀단체전은 각 1시간 30초 3회다. 따라서 대국시간은 1시간 정도 더 걸린다. 
 
▲ 중국과 1라운드를 벌이고 있는 여자단체.   
 
▲ 1라운드를 무난하게 넘긴 남자단체. 앞쪽부터 변상일, 이동훈, 나현이다.  
 
▲ 나현.   
 
▲ 이동훈.  
 
▲ 변상일을 대신해서 2라운드에 출전한 강승민.   
 
▲ 최정.  
 
▲ 1라운드 중국전에서 유일하게 승리를 거둔 오유진.   
 
▲ 2라운드에서 단체전에 합류한 오정아. 1라운드는 김채영이 출전했다.  
 
▲ 1라운드에서 우승후보 한국팀을 꺾은 중국팀.  
 
▲ 메달권 진입을 위해선 중국을 꺾을 필요가 있는 대만팀. 멀리서 대국을 지켜보고 있는 저우쥔쉰. 단체전 선수로 포함되어 있지만 1라운드에 이어 2라운드에서도 출전하지 않았다.  
  
 
▲ 포즈를 취해주고 있는 대만 응원단.  
 
▲ 약체 싱가포르와 대국을 벌이고 있는 한국의 남자단체. 앞쪽부터 나현, 이동훈, 강승민이다.  
 
▲ 중국에 뼈아픈 1패를 당한 여자단체. 앞쪽부터 오정아, 오유진, 최정이다.  