[국수전] 이세돌의 올해 전적은 15승15패
작성자:한창규, 2013-07-04 19:08 입력
   ▲ 제57기 국수전 본선 레이스는 톱랭커 이세돌 9단(왼쪽)과 새내기 강병권 2단의 대국으로부터 출발했다. 서전의 주인공은 불계승으로 장식한 이세돌 9단. 
제57기 국수전 본선토너먼트 16강전
                                   이세돌,  최근 부진 속 8강 고지 선착

톱랭커 이세돌 9단이 최고 전통의 기전, 57번째 국수전의 본선 개막전을 장식했다. 이세돌은 4일 한국기원 본선대국실에서 열린 본선토너먼트 16강전 제1국에서 강병권 2단을 맞아 190수 만에 불계승했다.

국수전에서 이세돌은 51~52기를 연속 우승했고, 강병권은 지난해 입단하자마자 혜성처럼 등장한 얼굴. 전기대회에서 일약 4강까지 치고 올라가며 돌풍의 핵으로 주목받은 바 있다.

두 기사 간의 첫 대결. 강병권으로선 아쉬운 한판이 됐다. 이세돌보다 두 배 많은 시간을 들이는 신중한 운영으로 상변의 돌을 수중에 넣을 때만 해도 기세가 등등했다. 문제는 그 이후. 이세돌은 돌을 버리는 대신 좌상 일대를 최대한 키우고 중앙에도 30집가량의 큰 집을 건설했다.

승리한 이세돌은 올해 전적 14승15패에서 5할 승률을 맞췄다. 이세돌의 5할 승률은 보는 이들의 눈을 의심케 할 정도로 낮다. 이 같은 전적 속에 아직까지 올해 획득한 타이틀이 없다. 패한 강병권은 8승8패에서 5할 승률 아래로 내려갔다.
대마를 죽이고도… 

맨 먼저 8강의 문을 열어젖힌 이세돌은 이창호-최철한의 승자와 4강 진출을 다툰다. 이창호-최철한의 16강전 승자가 누가 되든 타이틀전을 방불케 할 빅매치가 성사된다. 이세돌은 이창호에게 30승34패, 최철한에게 28승17패를 기록 중이다.

국내 종합기전 중 유일하게 도전기제로 시행되고 있는 국수전의 우승상금은 4500만원, 16강 본선토너먼트에서 최후까지 살아남은 한 명이 전기 우승자에게 도전하는 시스템이다. 타이틀 보유자는 2011년 최철한으로부터 타이틀을 쟁취하고 2012년 최철한의 도전을 방어하며 2연패 중인 조한승 9단.
   ▲ 오후대국 속개시의 남은시간(위)과 종국시의 남은시간(아래). 왼쪽이 강병권, 오른쪽이 이세돌이다. 
     
   ▲ 전기엔 4강까지 올랐었던 강병권 2단. 
   ▲ 이세돌 9단은 복기를 하면서 '수가 안 보여'라는 말을 혼잣말처럼 했다.  
   ▲ 국수전 51기와 52기 우승자인 이세돌 9단. 다음 주 화요일엔 몽백합배 본선에서 최근에 구겨졌던 자존심 회복에 나선다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28353&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제57기 국수전 본선토너먼트 16강전
●강병권 2단 vs ○이세돌 9단
결과 : 이세돌, 190수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

