[중국랭킹] 춘란배 우승한 천야오예 중국랭킹 1위
작성자:한창규, 2013-07-06 18:31 입력
   ▲ 결승에서 이세돌 9단을 꺾고 제9회 춘란배를 자신의 첫 세계 타이틀로 장식했던 천야오예 9단(24)이 7월 중국랭킹에서 1위에 올랐다.  
중국랭킹… 천야오예, 1위 탈환

지난달 이세돌 9단을 결승3번기에서 2-1로 꺾고 제9회 춘란배 우승을 차지했던 천야오예 9단이 7월 중국랭킹에서 1위를 차지했다. 천야오예의 1위는 2012년 9월랭킹, 2013년 1월랭킹에 이어 통산 세 번째다(당시엔 4개월마다 발표했다).

중국랭킹 1위는 올 들어 3월 구리, 4~5월 퉈자시, 6월 스웨, 7월 천야오예로 변동이 심하다. 지난달 1위 스웨 9단은 2위로 내려왔으며 퉈자시 3단, 탄샤오 7단, 저우루이양 9단 순으로 5위까지 포진했다. 구리 9단은 부진과 함께 7위로 3계단 떨어졌다.

여자기사 랭킹에선 지난달 왕천싱 5단에게 1위 자리를 내주었었던 루이나이웨이 9단이 그 자리를 되찾았다. 종합순위는 2계단 올라 92위. 그 뒤를 왕천싱(97위), 리허(98위), 장쉬안(99위), 위즈잉(117위), 화쉐밍(118위), 탕이(130위) 순이다. 

중국랭킹은 매년 세 차례 발표해 오다 올 2월부터 매월 발표하고 있으며, 100위까지만 보여주는 한국과 달리 전 기사의 랭킹을 공표하고 있다. 이번 달에 랭킹을 부여받은 기사는 329명이다.
일본랭킹… 이야마, 불변 1위

일본은 아직 프로기사의 공식 랭킹제도가 없고 소개하는 랭킹은 'mamumamu0413'이라는 닉네임을 쓰는 개인이 독자적으로 산정해 발표한 것이다. 1965년 이후부터 몇 개 기전을 제외한 국내의 모든 대국 결과를 대상으로 하고 있어 신뢰도가 높다.

발표한 랭킹에 따르면 5관왕 이야마 유타 9단이 31개월째 1위 자리를 지킨 가운데 9위까지는 지난달 순위 그대로이다. 한국 출신 중에선 9위의 조치훈 9단이 최고 순위이며, 여자기사 중엔 여류 3관왕 셰이민 6단이 변함없이 수위를 차지했다. 랭킹을 부여한 일본기사는 419명이다.