[올레배] 이동훈ㆍ변상일, 금메달의 힘으로
작성자:김광호, 2013-07-08 17:28 입력
 
▲ 3라운드로 진출한 변상일 2단과 이동훈 2단(오른쪽).   
2013 올레배 바둑오픈챔피언십 제2라운드  
                                   이동훈ㆍ변상일, 차세대 주자들은 달랐다

역시 금메달은 아무나 따는 게 아닌가 보다. 지난주 인천에서 열렸던 실내무도 아시아경기대회에서 나란히 남자단체전 대표로 출전했던 이동훈과 변상일. 탄탄한 전력으로 맞선 중국을 꺾고 한국에 금메달을 안겼던 주인공이자 미래의 주역들이 3라운드로 진격했다. 

8일 바둑TV 스튜디오에서 벌어진 2013 올레배 바둑오픈챔피언십 2라운드에서 변상일 2단이 최원용 7단을 174수 만에 불계로, 이동훈 2단이 김형환 6단을 211수 만에 역시 불계로 꺾고 나란히 3라운드에 진출했다.  

자신들의 진가를 잘 드러낸 일전이었다. 변상일은 전날 바둑리그에 이어 또 한번 인내력을 보여주었다. 거의 패색이 짙다고 했던 형세에서 상대의 느슨함을 연이어 추궁한 끝에 역전에 성공했고, 이동훈은 침착한 자신의 기풍대로 이끌어 상대에게 허점을 내보이지 않았다. 
   

지난해 예선을 뚫고 본선에 올랐던 변상일은 매번 라운드 톱랭커와 붙어 16강에 오른 바 있다. 2라운드에서 이창호에게, 3라운드에서 원성진에게 승리했다. 승승장구하던 변상일도 아쉽게 16강에선 박정환에게 고배를 마셨다. 

이동훈은 지난해 올레배에서 예선 탈락해 첫 본선 진출이나 농심신라면배 대표로 뽑힐 만큼 실력을 인정받고 있는 기사. 이런 파란을 일으켰던 이동훈과 변상일이 이제는 상위랭커가 되어 하위랭커와 맞붙었다. 상황이 바뀌었지만 노련한 반면 운영은 돋보였다. 

2라운드 승자 28명은 톱시드 4명(랭킹 1~4위)과 함께 3라운드(32강전)를 벌인다. 매라운드 대진은 랭킹에 따라 자동으로 정해진다. 12일에는 바둑TV에서 홍성지-김혜민, 김성진-조훈현의 재미있는 대결을 생방송한다. 

2013 올레배의 우승상금은 전기보다 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각자 1시간이다(초읽기 40초 3회).
☞ 올레배 본선 2라운드 대진 및 결과
 
▲ 변상일-최원용의 복기 모습. 변상일의 안일함에 상변 타개가 잘 됐던 최원용은 거의 승리를 굳히는 상황.  그러나 "이제는 이겼다고 생각할 때가 함정"이라는 김성룡 해설자의 말처럼 두어 차례 실수를 거듭하더니 결국 뒤집히고 말았다.  
 
▲ "뻗기만 했어도 해볼 데가 없는 바둑이었는데…." 대기실에서 무척 아쉬워했던 최원용 7단이다.  
 
▲ 위태로운 상황에서도 참고 기다리는 인내의 미학을 보인 변상일 2단.  
 
▲ 김형환-이동훈의 복기 모습. 이동훈의 침착함이 그대로 드러난 바둑이다. 김형환으로선 두터움을 살리지 못한 것이 패인.  
 
▲ 3연속 본선에 올랐지만 아직 2라운드 벽을 넘지 못한 김형환 6단. 김성룡 해설자로부터 "작전의 일관성이 없었다"는 평을 들었다.  
 
▲ 침착한 자신의 기풍을 살려 깔끔하게 완승을 거둔 이동훈 2단.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28390&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 올레배 바둑오픈챔피언십 2라운드
○김형환 6단 vs ●이동훈 2단
결과 : 이동훈, 211수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

