[몽백합배] 종합&대진/ 심ㆍ각ㆍ했ㆍ다
작성자:한창규, 2013-07-09 19:18 입력
제1회 MLILY 몽백합배 세계바둑오픈 64강전
                                   연패 속 18명 중 6명 승리… 한중전 4승11패

어제 오늘의 상황에 비추어 볼 때, 조금 심하고 부풀려 말해서 이변은 없었다고 해도 될까. 자존심 회복과 반격을 바랐던 강한 기대감은 바위에 부딪혀 나온 파도처럼 산산이 부서졌다. 

9일 중국기원에서 몽백합배 64강전을 치른 한국바둑은 강한 빗줄기가 쏟아진 베이징의 날씨만큼이나 우중충했다. 18명의 출전자 중 승리한 선수는 6명에 불과했다. 3분의 1에 그친 승률이다. 그중 세 명은 여자기사에게 승리를 거둔 것이다. 

끝나는 판마다 패전 소식이 잇달았다. 맨 먼저 조한승이 중국의 여류강자 왕천싱을 이긴 이후엔 연전연패의 비보가 줄을 이었다. 그것을 멈춰 세운 것은 여류 송용혜를 꺾은 최철한. 그러고는 다시 패전보가 연이어 들려왔다. 그 속에 박정환ㆍ김지석ㆍ강동윤ㆍ이창호 등의 패배도 들어 있었다.
 ▲ 64강전에서 한국 선수가 거둔 6승 중 돋보이는 승리는 한국바둑의 미래로 불리는 나현 3단이 올해 LG배 우승자이자 중국랭킹 2위인 스웨 9단을 격파한 것이다.   

대참상을 조금이나마 덜어낸 승전보는 종반에 이세돌이 창하오를 꺾은 것, 나현이 스웨를 꺾은 것, 주형욱이 저우쥔쉰을 꺾은 것. 그리고 아마추어 오장욱이 여류 헤이자자를 꺾은 것이다.
연이은 패배, 승리는 가뭄에 콩나듯 

반면 랭킹 1위 박정환을 비롯해 2위 김지석, 6위 강동윤, 10위 김승재, 11위 이창호, 18위 안성준, 23위 김정현, 39위 조인선, 아직 랭킹이 없는 신민준은 탈락했다. 아마추어 최현재ㆍ정승현ㆍ이창석도 도전이 멈췄다. 

승리시 포인트입단이 결정되는 최현재는 쿵제를 상대로 승리를 눈앞에 두었으나 막판에 흔들리며 통한의 반집패를 당하고 말았다. 이창석도 접전 끝에 중국 프로에게 반집패했다.
 ▲ 최현재-쿵제의 관심국. 입단이 걸려 있는 최현재는 그 가능성을 키워 갔으나 190수 언저리에서 실족하며 뼈아픈 반집패를 당했다.  

32강에 진출한 한국 선수의 랭킹을 보면 3위 이세돌, 4위 최철한, 5위 조한승, 15위 나현, 83위 주형욱, 연구생 아마추어 오장욱이다. 중국과의 대전 스코어는 4승11패(남자프로는 2승9패)로 저조했다. 올 들어 극심한 부진에 빠져 있는 한국바둑은 더 깊은 수렁으로 빠져들었다.

중국은 무려 25명이 32강 무대를 밟았다. 60%가 넘는 승률이다. 전통의 강자도 있고 이름도 생소한 신예도 있다. 일일이 열거하기 어려울 정도로 많다.
 ▲ 승리를 거둔 중국의 신예기사들이 아직 끝나지 않은 동료들의 대국을 관전하고 있다. 왼쪽부터 퉁멍청, 후웨펑, 롄샤오, 당이페이.   

3명 출전한 일본은 유키 사토시가 정승현 아마를 꺾고 유일하게 진출했으며, 대만은 저우쥔쉰과 헤이자자가 모두 고배를 마셨다.

64강전 종국 후 무작위로 추첨한 32강전의 한국 선수 대진은 이세돌-미위팅, 최철한-오장욱, 나현-구리, 조한승-추쥔, 주형욱-후웨펑으로 형성됐다. 확률은 적었는 데도 한 판은 우리끼리의 대결이다. 32강전은 내일 하루 휴식을 취한 후 11일 같은 장소에서 속행된다.

본선 64강부터 지급되는 몽백합배의 상금은 64강 패자 360만원, 32강 패자 720만원, 16강 패자 1450만원, 8강 패자 2900만원, 4강 패자 4500만원, 준우승 1억원, 우승 3억2000만원(이상 환화 환산 근사값).  제한시간은 2시간(초읽기는 1분 5회), 덤은 7집반이다.
 ▲ 올 들어 부진했던 컨디션을 완전히 회복했다는 이세돌 9단. 역시 '믿을맨'이다.   
 ▲ 최철한 9단은 송용혜 5단에게 승리한 후 1시간 이상을 복기해 주었다.   
 ▲ 동료들의 연패 속에 값진 이름을 올린 주형욱 6단.   
 ▲ 이창호 9단은 중국의 무명 신예 레이전쿤 초단에게 패해 큰 아쉬움을 남겼다.   
 ▲ 중국은 세계 타이틀 보유자 2명이 낙마했다. 스웨(lG배)가 나현에게, 판팅위(응씨배ㆍ왼쪽)가  탕웨이싱에게 졌다. 오른쪽은 32강에 오른 15세 리친청.  
 ▲ 미모와 함께 대만 여류 최초의 메이저 대회 본선 진출로 화제를 뿌렸던 헤이자자 6단.   
 ▲ 32강전 추첨장의 모습.   
 ▲ 이세돌 9단의 추첨번호는 14번. 32강 상대는 강동윤을 꺾었던 미위팅 4단.   
 ▲ 조한승 9단은 상대전적 2승2패의 추쥔 9단을 만난다.   
 ▲ 바람을 일으키고 있는 주형욱 6단의 상대는 중국 신예 후웨펑 5단으로 결정됐다.   
 ▲ 이세돌 9단이 아마추어 오장욱과 대결하게 된 최철한 9단의 어깨를 두드려 주고 있다.  