[국수전] 박영훈, 국수 한 번 먹어볼까나
작성자:김광호, 2013-07-11 15:50 입력
   
▲ 박영훈 9단(오른쪽)이 김환수 4단을 꺾고 8강에 올랐다.   
제57기 국수전 본선토너먼트 16강전  
                                   박영훈 8강, '국수' 향한 무난한 진군 

전통의 국수전에서 전기 같은 이변은 일어나지 않는 것인가. 박영훈이 본선 개막전 승자인 이세돌에 이어 두 번째로 8강에 이름을 올렸다. 전기 4강에 올라 신예 돌풍을 일으켰던 강병권이 이세돌과의 개막전에서 패한 데 이어 국수전 첫 본선인 김환수도 박영훈의 벽을 넘지 못했다.  

11일 한국기원 4층 본선대국실에서 벌어진 제57기 국수전 본선토너먼트 16강전에서 박영훈 9단이 김환수 4단을 152수 만에 불계로 꺾고 8강에 올랐다. 박영훈은 홍성지-조인선의 승자와 준결승 진출을 다툰다. 

대국 전까지의 상대전적은 1승1패. 박영훈이 강원랜드배 한중바둑대전 예선에서 패한 바 있다. 김환수로선 객관적인 전력에서 많은 차이를 보이나 한 번 이겨본 상대이기에 또 한 번의 승리도 노렸을 터. 하지만 우변 싸움에서 치명타를 입고 말았다. 

국내 종합기전 중 유일하게 도전기제로 시행되고 있는 국수전의 우승상금은 4500만원, 16강 본선토너먼트에서 최후까지 살아남은 한 명이 전기 우승자에게 도전하는 시스템이다. 타이틀 보유자는 2011년 최철한으로부터 타이틀을 쟁취하고 2012년 최철한의 도전을 방어하며 2연패 중인 조한승 9단. 
  
   
▲ 오전대국 사용 시간은 박영훈 9단이 20분 정도 덜 썼다.   
   
▲ 오후대국 모습.   
   
▲ 박영훈의 벽을 넘지 못한 김환수 4단.   
   
▲ 8강에 오른 박영훈 9단. 2006년 50기 때 국수타이틀을 딸 수 있는 절호의 기회를 맞았으나 윤준상 9단에게 막혀 도전권을 획득하는 데 실패했다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28413&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제57기 국수전 본선토너먼트 16강전
●김환수 4단 vs ○박영훈 9단
결과 : 박영훈, 152수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

