[올레배] 조훈현, 역시 살아있네~
작성자:김광호, 2013-07-12 17:11 입력
 
▲ 시니어 기사로선 유일하게 3라운드에 진출한 조훈현 9단.   
2013 올레배 바둑오픈챔피언십 2라운드  
                                   조훈현, 백전노장의 저력으로 3라운드행

여류는 울고 시니어는 웃었다. 여류와 시니어가 2라운드 마지막 대국자로서 3라운드 진출을 놓고 나란히 출격한 결과 희비가 엇갈렸다. 시니어의 백전노장 조훈현은 노련한 반면운영을 보여 주었으나 여류 김혜민은 남자기사에게 막혔다. 

12일 바둑TV 스튜디오에서 벌어진 2013 올레배 바둑오픈챔피언십 2라운드에서 홍성지 9단이 김혜민 7단을 204수 만에 불계승으로, 조훈현 9단은 김성진 2단을 305수 만에 6집반승으로 3라운드에 진출했다.  

조훈현의 승리로 이번 2라운드에선 하위랭커의 승리는 4판이 됐다. 매번 큰 이변이 일어났던 것과는 달리 올해는 2라운드 랭킹 52위 이호승 초단이 6위 김승재 5단을 꺾은 것이 최대 이변이었다. 조훈현에 이어 이재웅 7단과 송태곤 9단이 승리했지만 랭킹의 차이는 크지 않았다. 
   

바둑TV 백성호 해설자는 "톱랭커가 출전하지 않는 1~2라운드에선 하위랭커들의 선전으로 매번 이변이 많이 일어났는데 이번 만큼 이변이 일어나지 않는 것은 처음"이라면서 "조훈현 9단의 선전에 시니어를 응원하는 팬들이 매우 기뻐할 것 같다"고 말했다. 

2라운드 승자 28명은 톱시드 4명(랭킹 1~4위)과 함께 3라운드(32강전)를 벌인다. 매라운드 대진은 랭킹에 따라 자동으로 정해진다. 18일(목)에는 톱랭커(랭킹1~4위)들이 출전하는 3라운드가 진행된다. 조훈현의 상대 역시 톱랭커 중의 한 명이 된다. 

2013 올레배의 우승상금은 전기보다 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각자 1시간이다(초읽기 40초 3회).
☞ 올레배 본선 2라운드 대진 및 결과
 
▲ 홍성지-김혜민의 대국 모습. 초반 흐름이 나빴지만 중반 이후 잘 쫓아가던 김혜민이었으나 마지막 차이를 좁히지 못했다.  
 
▲ 여자기사로서 랭킹의 차이를 극복하지 못한 김혜민 7단.  
 
▲ 큰 이변 없이 무난하게 3라운드에 진출한 홍성지 9단.  
 
▲ 김성진-조훈현의 복기 모습. 조훈현 9단이 승부처를 가리키고 있다.  
 
▲ LG배 본선에서 구리 9단을 꺾어 화제의 주인공이 됐던 김성진 2단. 8강까지는 가겠다는 의지를 보였으나  조훈현 9단에게 막혔다.  
 
▲ 바둑으로만 볼때  전성기가 세 번이나 지나갔다고 볼 수 있는 조훈현 9단. 실력만큼은 여전히 녹슬지 않고 있다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28421&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 올레배 바둑오픈챔피언십 2라운드
○김성진 2단 vs ●조훈현 9단
결과 : 조훈현, 305수 흑6집반승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

