[SG페어] 박승화ㆍ김혜림 "이제는 우승이에요"
작성자:김광호, 2013-07-14 21:22 입력
 
▲ 박승화ㆍ김혜림 페어(오른쪽)가 안형준ㆍ김혜민 페어를 불계로 꺾고 제3회 페어바둑최강전 결승에 선착했다.   
제3회 SG배 페어바둑최강전 본선토너먼트 4강전 
                       박승화ㆍ김혜림, 안형준ㆍ김혜민 꺾고 결승 진출 

박승화ㆍ김혜림 페어가 찰떡 호흡을 과시하면서 우승상금 3000만원이 걸린 최종 무대에 나서게 됐다. 14일 저녁 바둑TV 스튜디오에서 벌어진 제3회 SG배 페어바둑최강전 본선 준결승전에서 박승화ㆍ김혜림 조가 안형준ㆍ김혜민 조를 171수 만에 불계로 꺾고 결승에 올랐다.  

박승화ㆍ김혜림의 날카로운 공격력이 돋보였다. 중반 들어 우하의 대마를 공격하면서 기선을 잡았다. 중앙 넉점을 버리는 절묘한 사석작전으로 불안했던 좌상 대마를 연결시켰고 우변도 두텁게 처리한 것이 좋았다. 

그 이후 세불리를 의식한 안형준ㆍ김혜민 조가 좌상 백대마와 좌하 흑대마의 바꿔치기로 분위기 반전을 노렸으나 더 손해를 본 꼴이 되어 결국 돌을 거두고 말았다. 

승리를 거둔 박승화ㆍ김혜림 조는 내일 오후에 벌어지는 나현ㆍ김채영 vs 진시영ㆍ오정아 조의 승리팀과 단판승부의 결승전을 갖는다. 결승전 일시는 16일 오후 2시 30분. 

SG세계물산이 후원하는 페어바둑최강전의 우승상금은 3000만원. 또한 우승팀엔 내년 한국에서 열릴 예정인 국제페어대회에 출전권을 부여한다. 제한시간은 각팀 10분, 초읽기는 40초 3회. 
 
▲ "여기까지 오리라고는 전혀 생각지 못했어요. 32강전에서 떨어질 줄 알았는데 왔으니 보너스라고 생각해야죠." (김혜민)  
 
▲ "아무래도 저희쪽이 조금 선배니깐 봐주면서 두겠죠. 부탁드려요~." (안형준)  
 
▲ "혜민 언니가 페어에서 너무 잘 두기 때문에 상대팀이 올라오길 바랐습니다." (김혜림)  
 
▲ "여기까지 올라오고 보니깐 우승도 욕심이 나네요. 목표를 우승으로 잡겠습니다." (박승화)  
 
▲  안형준ㆍ김혜민 페어. 안형준에겐 4강은 최고 성적이나 김혜민은 1회 때 목진석과 짝을 이뤄 결승까지 오른 바 있다.  
 
▲ 박승화ㆍ김혜림 페어. 8강에서 강력한 우승후보 입신팀을 꺾은 기세로 결승에 선착해 우승을 노리고 있다.  