[SG페어] 연상연하, 청춘남녀, 절친 선후배 그리고 10대 친구
작성자:한창규, 2013-07-13 23:57 입력
   ▲ 나현ㆍ김채영 조가 류민형ㆍ박태희 조를 꺾고 '10대팀'으로는 유일하게 4강에 올랐다. 나현은 18세, 김채영은 17세 프로이다.  
제3회 SG배 페어바둑최강전 본선토너먼트 8강전
                                   나현ㆍ김채영, 류민형ㆍ박태희 꺾고 막차로 준결

실내무도 아시안게임에서도 뛰어야 했었나. 18세 나현과 17세 김채영이 손을 잡은 패기만만한 10대 프로팀이 페어바둑 4강에 진출했다. 4강에 오른 팀 중 유일한 10대팀이다.

나현ㆍ김채영 조는 13일 저녁 바둑TV 스튜디오에서 벌어진 제3회 SG배 페어바둑최강전 본선토너먼트 8강전에서 류민형ㆍ박태희 조를 상대로 151수 만에 흑불계승을 거뒀다. 류민형ㆍ박태희는 프로-아마의 조합이다.

상대의 견실한 실리노선에 모양으로 대항한 나현과 김채영은 좌상에서 류민형과 박태희가 한껏 실리를 탐하고 나오자 세력을 더욱 강화시켰다. 이어 모양 깨뜨리기에 나선 두 곳의 미생마를 적절히 공격한 끝에 최후엔 한 쪽 대마를 수중에 넣었다. 이날 따라 류민형ㆍ박태희는 거듭 엇박자를 냈다.
   ▲ 나현ㆍ김채영도, 류민형ㆍ박태희도 이번 대회를 통해 처음으로 짝을 이뤘다.   

나현과 김채영은 지난주에 끝난 2013 인천 실내무도 아시안게임에 대표로 활약했던 얼굴. 나현은 남자단체전과 혼성페어전에 출전해 각각 금메달과 은메달을 목에 걸었고, 김채영은 여자단체전에 출전해 은메달을 획득했다. 만일 나현과 김채영이 혼성페어전에서 호흡을 맞추었더라면 어떤 결과를 낳았을까.

4강의 마지막 한 자리까지 결정됨으로써 페어최강전의 세 번째 무대는 안형준ㆍ김혜민 vs 박승화ㆍ김혜림, 진시영ㆍ오정아 vs 나현ㆍ김채영의 대결로 압축됐다. 연상연하, 청춘남녀, 절친 선후배 그리고 10대 친구의 조합이다. 대국일은 각각 14일 저녁 7시와 16일 오후 2시. 두 판의 승팀이 16일 오후 2시 30분에 결승전을 갖는다.  

SG세계물산이 후원하는 제3회 페어바둑최강전의 우승상금은 3000만원. 또한 우승팀은 내년 한국에서 열릴 예정인 국제페어대회 출전권을 획득한다. 제한시간은 팀당 10분, 초읽기는 40초 3회.
   ▲ "기권승을 두 번 거둬 호흡을 맞출 기회가 없었습니다." (박태희)
    "본선 진출을 목표로 삼았는데 이렇게 된 이상 한 판을 더 이기고 싶습니다." (류민형)  
   ▲ "파트너가 워낙 바빠 준비할 틈도 없었습니다. 평소대로 열심히 두겠습니다." (김채영)
    "처음에 본선 올랐을 때는 한 판 이기는 것이 목표였는데 자꾸 이기다 보니 솔직히 우승 욕심도 납니다." (나현)  
   ▲ 나이 차는 세 살밖에 안 나지만 골든벨 도장의 스승과 제자 사이인 류민형ㆍ박태희 페어. 2연속 기권승이라는 진기록으로 8강에 올랐었다.  
   ▲ 10대 페어의 패기를 보여주고 있는 나현과 김채영. 도장에서 하루가 멀다하고 얼굴을 대하는 친구 사이다. 김채영은 "나현이는 하도 냉정해서 제가 실수라도 하면 손을 빼서 다른 데를 두어 버려요"라고 했다. 