[중국리그] 중국리그만 같아라
작성자:한창규, 2013-07-15 23:05 입력
2013년 중국갑조리그 11라운드 경기
                                   최철한 8연승 등 한국 용병 4명 승리

12개팀이 더블리그로 진행하는 2013 중국갑조리그의 전반기를 마감하는 11라운드가 15일 중국 각지에서 일제히 열렸다. 용병으로 참가하고 있는 한국 선수 8명 중 11라운드 출전자는 5명. 이 중에서 4명이 승리를 거뒀다.

랭킹 2위 김지석은 몽백합배 16강 탕웨이싱을 제압했다. 2012 시즌 승리에 이어 상대전적 2연승. 시즌 전적은 5승4패가 됐다.

3위 이세돌은 올해 응씨배 선수권자인 판팅위를 184수 만에 불계로 돌려세웠다. 판팅위는 지난해 이세돌을 16강에서 꺾고 제7회 응씨배를 들어올렸으며, 올 시즌 9승1패로 개인다승 선두를 질주하고 있던 17세 강자. 이세돌은 상대전적 1승1패와 더불어 시즌 전적은 5승2패를 만들었다.
 ▲ 이세돌 9단(왼쪽)이 15일 열린 중국갑조리그 11라운드에서 개인다승 선두를 달리고 있던 판팅위 9단을 꺾고 시즌 전적 5승2패를 기록했다. 판팅위는 9승2패. [사진: 중국기원] 

4위 최철한은 LG배 선수권자인 스웨를 상대로 310수 만에 불계승했다. 상대전적은 3승3패, 시즌 전적은 8전 8승. 올 시즌 갑조리거 중 무패 행진은 최철한이 유일하다.

5위 조한승은 장타오와의 첫 대결을 승리로 장식했다. 시즌 전적은 4승4패. 그러나 9위 박영훈은 갑조리그에선 처음 만난 구리에게 불계패했다. 상대전적은 4승6패, 시즌 전적은 5승5패. 조한승을 뺀 4명은 주장전에 출전했으며, 박정환ㆍ나현ㆍ변상일은 이번 라운드 오더에서 제외됐다.
                                     2013년 중국갑조리그 성적               *主(주장전), 速(속기전)
선수 
            (나이)
소속팀
7월랭킹
11R 결과(상대, 팀획득승점)
시즌 전적
이세돌 9단(30)
  광시 화란
3위
    승(판팅위, 主, 2점)
5승2패
박정환 9단(20)
  다롄 상방
1위
    불출전(0점)
7승1패
김지석 9단(24)
  저장 건설은행
2위
    승(탕웨이싱, 主, 2점)
5승4패
최철한 9단(28)
  시안 곡강
4위
    승(스웨, 主, 0점)
8승
조한승 9단(31)
  랴오닝 각화도
5위
    승(장타오, 1점)
4승4패
박영훈 9단(28)
  광저우
9위
    패(구리, 主, 0점)
5승5패
나   현 3단(18)
  항저우
15위
    불출전(3점)
3승4패
변상일 
            2단(15)
  산둥
22위
    불출전(1점)
3승2패


한편 한국용병 8명이 중국 선수들을 상대로 기록 중인 시즌 합산전적은 40승22패로 승률은 64.5%에 이른다. 한국바둑은 올 들어 각종 국제기전에서 중국에 크게 밀리는 양상이지만 판당 승리 수당이 큰 중국리그에선 좋은 모습을 보이고 있다.

개인다승에선 판팅위가 9승2패로 선두를 달리고 있으며, 8승의 최철한을 비롯해 8승3패의 셰허ㆍ왕시ㆍ박문요가 뒤를 잇고 있다. 팀순위에선 변상일이 속한 산둥이 1위, 이세돌의 광시가 4위, 박정환의 다롄이 5위, 최철한의 시안이 6위에 랭크되어 있다.

중국리그는 갑조, 을조, 병조 리그로 나뉘어 시행되며 한국리그와는 달리 포스트시즌 없이 정규시즌만으로 순위를 다툰다(매시즌 성적에 따라 갑조리그 하위 2팀은 을조리그로 강등하고 그 자리엔 을조리그 상위 2팀이 승격한다, 또 을조리그 하위 3팀과 병조리그 상위 3팀도 자리를 바꾼다). 12라운드는 8월 30일 속행된다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28434&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 중국갑조리그 11라운드
●판팅위 9단 vs ○이세돌 9단
결과 : 이세돌, 184수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

