[농심배] 조치훈, 농심배 대표로 보게 되나
작성자:한창규, 2013-07-15 18:36 입력
 ▲ 15기 농심호에 승선할 국가대표 선발전이 15일부터 시작됐다. 모든 기사들이 선망하는 태극마크를 달기까지엔 평균 60대 1의 경쟁률을 뚫고 5~6연승을 거둬야 한다.  
제15회 농심신라면배 세계바둑최강전 대표 선발전 개막
                                   6R 걸쳐 4명 선발… 국적별에서 '기원 대항전'으로 변경  

통산 12번째 우승컵을 안길 반상의 태극전사들은 어떤 얼굴로 채워질까. 244명이 참가한 가운데 단 4명만을 뽑는 제15회 농심신라면배 대표 선발전이 15일 오후 한국기원에서 시작됐다. 

4개조로 나뉘어  각조의 1위가 태극마크를 달게 되는 선발전은 5연승 내지 6연승을 거둬야 하는 평균 60대 1의 경쟁률. 매라운드 녹다운제 토너먼트로 진행되므로 가시밭길이나 다름없다.

실력은 물론이거니와 운도 따라 주어야 한다. 강자들이 한조에 몰리는 것을 방지하기 위해 1위부터 16위까지의 상위랭커들은 각조에 분산배치하고 추첨으로 대진표를 형성했다. 

그 결과 A조의 이세돌과 이창호, B조의 박정환과 박영훈, C조의 김지석과 조한승, D조의 최철한과 강동윤이 같은 조에 포진했다. 총 5명의 대표 중 나머지 한 명은 탈락자 중에서 후원사 와일드카드로 선정한다. 여타 국제기전과는 달리 시드는 없다.
 ▲ 일본측의 요청으로 이번 대회부터는 기원 소속별 참가로 변경되어 조치훈 9단의 일본기원 대표 출전도 가능해졌다.  

한편 이번 대회부터는 기원 소속별 대항전으로 출전 자격을 변경했다. 농심배는 그동안 99년 1회부터 2004년 6회까지 기원 소속별 기사로 치르다 2005년 7회부터 국적별 참가를 원칙으로 수정했다.

기원 소속별로의 재변경은 최근 부진한 성적을 내고 있는 일본기원이 강력하게 요청해 왔고 후원사 농심이 이를 수락함으로써 이뤄졌다. 앞으로 한국 출신의 조치훈이나 대만 출신의 장쉬를 농심배에서 볼 수 있을지도 모른다.

15일 열린 1회전에선 이창호ㆍ박정환ㆍ강동윤ㆍ이동훈ㆍ변상일ㆍ신민준ㆍ조혜연ㆍ최정 등이 승리를 거두고 2회전에 진출했다. 상위랭커 중 김지석ㆍ최철한ㆍ조한승은 중국리그 출전일과 겹쳐 1회전 대국을 연기했다.

한중일을 대표하는 기사 5명씩 출전해 연승전으로 우승국을 가리는 본선은 10월 22일 중국 베이징에서 개막할 예정이다. 우승국에만 주는 상금은 2억원, 전 대국의 제한시간은 1시간(초읽기 1분 1회). 그동안의 우승 횟수는 한국 11회, 중국 2회, 일본 1회.
☞ 농심신라면배 선발전 대진 및 결과①
☞ 농심신라면배 선발전 대진 및 결과②
 ▲ '농심배 신화' 이창호 9단. 본선 전적 19승3패, 86.4%의 승률. 최종 주자로만 10번 나서 8번의 우승을 결정지은 바 있다. 1회전에선 김형우를 상대로 319수 만에 1집반승.  
 ▲ 와일드카드를 받아 첫 출전한 지난대회에서 한국팀의 마지막 주자로 우승을 결정지었던 박정환 9단. 제대한 홍민표를 꺾고 2회전에 진출.   
 ▲ '여걸' 박지연 3단이 대표 경력 3회인 '일지매' 유창혁 9단에게 2집반승을 거뒀다.  
 ▲ 명지대학교 바둑학과에 재직 중인 '바둑 교수' 간의 대결에서 정수현 9단이 남치형 초단에게 승리.  
 ▲ 손녀와 할아버지? 17세 최정 3단이 64세 차민수 4단을 물리쳤다.  
 ▲ '헤드 테이블'에서 대국을 벌이고 있는 백전노장들. 오른쪽부터 70세 김인 9단,  74세 고재희 8단, 76세 최창원 6단, 72세 백흥수 5단.  
 ▲ 각각 노장 유병호 9단과 노영하 9단에게 막힌 여류 이슬아 3단과 김혜림 2단.  
 ▲ 여류 막내 오유진 초단(15)은 박상돈 8단을 눌렀다.  
 ▲ 노장들의 반상 성대결. 73세 심종식 6단이 65세 조영숙 3단에게 불계승.  
 ▲ 김신영 초단은 백성호 9단을 상대로 농심배 데뷔전을 승리로 장식.  
 ▲ 지난 5회 때 태극마크를 달았던 박지은. 당시의 여자대표는 아직까지 전무후무한 기록으로 새겨져 있다.   
 ▲ '여왕' 박지은을 꺾은 신예 강자 김정현 4단.  
 ▲ 전기 대표 15세 이동훈 2단은 박승현 8단을 꺾었다.  
 ▲ 기원 소속별로 변경함으로써 헝가리 출신의 코세기 디아나 초단이 예선전에 첫 참가했다.   
 ▲ 지난 주말 두 명의 후배 영재입단자를 맞아들인 99년생 신민준 초단.  
 ▲ 왕년의 대표 '이ㆍ유'가 옆자리에 나란히 앉아 대국해 시선을 끌었다.  