[SG페어] 진시영ㆍ오정아, 베스트 커플 등극
작성자:김광호, 2013-07-16 16:33 입력
 
▲ 지인들의 추천과 권유를 받아 팀을 결성한 진시영ㆍ오정아 페어가 찰떡 궁합을 과시하며 제3회 페어바둑최강전 우승컵을 차지했다.   
제3회 SG배 페어바둑최강전 본선토너먼트 결승전 
                                   진시영ㆍ오정아, 찰떡 궁합 과시하며 우승컵 들다 

진시영ㆍ오정아 조가 '환상의 커플'로 인정받으며 3000만원의 상금을 거머쥐었다. 절친 선후배 사이인 진시영과 오정아는 16일 바둑TV 스튜디오에서 벌어진 제3회 SG배 페어바둑최강전 결승전에서 박승화ㆍ김혜림 조를 196수 만에 불계로 꺾고 패권을 차지했다. 

특히 진시영ㆍ오정아 커플은 주변 사람들의 추천과 권유로 호흡을 맞춘 팀으로 여러 강팀들 사이에서 우승후보로 주목받지 못했었다. 하지만 본선에서 박대영ㆍ김나현, 한웅규ㆍ김윤영,  김대용ㆍ김수진,  나현ㆍ김채영 페어를 차례로 꺾으며 예선부터 결승까지 6연승 행진 끝에 최강 페어에 등극했다. 

정상에 오른 진시영ㆍ오정아 조는 내년 한국에서 열릴 예정인 국제페어대회 출전권도 보너스로 획득했다. 우승 후 인터뷰에서 "너무 기뻐 날아갈 것 같다. 파트너를 잘 만나서 좋은 결과가 나왔다. 매번 좋은 대회를 만들어주신 SG그룹 이의범 회장님과 관계자 여러분께 감사드린다"라는 소감을 밝혔다. 


이의범 회장은 시상식 후 인사말을 통해 "시간이 참 빠른 것 같다. 1회 대회를 개최한 지 벌써 3년이 흘러 세 팀의 우승팀을 배출했다. 곁에서 지켜 보니 젊은 기사들의 기력이 상향평준화된 것 같아 기분이 좋다. 내년쯤 한ㆍ중ㆍ일 초청 이벤트 페어대회를 계획하고 있다. 또 대회가 롱런할 수 있도록 SG에서도 많은 노력을 할 것이다"라고 전했다. 
 
결승전은 대국의 결과만큼이나 여자선수의 미모대결에도 관심이 쏠렸다. 원조 바둑요정 이슬아의 뒤를 이을 양대미녀로 꼽히는 오정아(20세)와 김혜림(21세)은 바둑실력만큼이나 빛나는 미모로 주목을 받았다. 

SG세계물산이 후원하는 페어바둑최강전의 우승상금은 3000만원. 제한시간은 각팀 10분, 초읽기는 40초 3회. 
 
▲ 대국 전 대기실에서 화기애애하게 이야기를 나누고 있다.  
 
▲ "상금은 반반으로 나누는 것으로 알고 있는데 시영 오빠가 잘해 주면 좋고요." (오정아)  
 
▲ "상금은 규정상 반으로 나누겠습니다. 상대팀이 옷을 멋있게 차려 입고 온 걸 보니 아마 우승 인터뷰를 준비한 듯합니다. 오늘 그렇게는 안 된다는 걸 보여주겠습니다." (진시영)  
 
▲ "벌써부터 상금 가지고 내분이 일어나는 걸 보니 호흡은 우리가 더 좋을 듯합니다." (김혜림)  
 
▲ "상대팀은 좋아하는 후배들이니 이번에 선배 대접을 잘해 주리라 믿습니다." (박승화)  
 
▲ 승패를 떠나 복기는 1시간 이상이나 진행됐다. 오후 5시 시상식이 있는 관계로 여기까지.  
 
▲ 우승 상패.   
 
▲ 복기가 다소 아쉬웠는지 나현 3단과 함께 대기실로 나와서까지 이어졌다.   
 
▲ "대회가 롱런할 수 있도록 열심히 노력하겠습니다"라는 SG세계물산의 이의범 회장.   
 
▲ 준우승한 박승화ㆍ김혜림 페어.   
 
▲ 우승한 진시영ㆍ오정아 페어.   
 
▲ 내빈들과 한자리에서 기념촬영. 왼쪽부터 한국기원 양재호 사무총장, 우승팀 진시영ㆍ오정아, (주)SG세계물산 이의범 회장, 준우승팀 김혜림ㆍ박승화, 바둑TV 김계홍 사장.   
 
▲ 이제는 말할 수 있다. 
   "리드하는 스타일이 아니라 그런지 내가 실수했을 때도 너무 침착하다. 조금 더 과감했으면 좋겠다." (김혜림)
   "앞으로는 과감하게 두겠다." (박승화)  
 
▲ 이제는 말할 수 있다. 
   "그동안 맞춰주느라 힘들었는데 우승도 했으니 다 잊겠다." (진시영)
   "내가 실수하면 시영 오빠가 한숨을 내쉬거나 숨이 가빠지는 걸 느꼈다." (오정아) 