[농심배] 이창호, 만삭 이민진에 덜미… 7연속 탈락
작성자:한창규, 2013-07-16 18:54 입력
 
▲ '농심배 영웅'으로 불려온 이창호 9단(왼쪽)이 만삭의 주부기사 이민진 7단에게 덜미를 잡히며 선발전 7연속 고배를 마셨다. 두 기사 간의 첫 대결이었다.  
●○… 내달 출산 이민진, 이창호 꺾는 파란

치열하기로 유명한 농심배 국가대표선발전에 올해도 어김없이 파란의 물살이 강타했다. 주인공은 이민진 7단(29). 내달 출산을 앞둔 주부기사이기도 한 이민진은 16일 한국기원 대회장에서 속행된 제15회 대회 선발전에서 강호 이창호 9단을 격파했다.

이창호는 '농심배 영웅'으로 불리는 신화적인 존재. 본선에서만 19승3패를 거두며 86.4%의 승률을 기록 중일 뿐 아니라 한국의 11번 우승 중 8번을 자신의 손으로 결정지었다(그중 최종주자로 10번 출전했다).

이창호의 선발전 탈락은 이번이 7번째이고 7연속이다. 이창호는 1~3회와 8회를 제외하곤 전부 와일드카드로 대표가 됐다. 그중 3~7회는 사전 지명을 받았지만 9회부터 13회까지는 5연속 선발전에서 탈락한 후에 지명을 받았다. 전기에도 선발전에서 탈락했으나 와일드카드는 박정환에게 돌아갔다. 
 
▲ 선발전 2일째 경기가 열리고 있는 한국기원 2층대회장의 모습.  

이밖에 박정상ㆍ이상훈(8단)ㆍ온소진ㆍ이호범은 분산배치된 상위랭커인 강유택ㆍ김승재ㆍ이지현ㆍ홍성지를 각각 대진표에서 끌어내렸다.  또 안달훈과 박민규는 한웅규와 변상일을 꺾었다. 여류 고주연은 1회전에서 관록의 서능욱을 꺾은 여세를 몰아 2회전에선 신예 강자 민상연을 격파했다.  

목진석과 이태현은 각각 여류강자 조혜연과 박지연을 제압했으며, 여류 최정과 김은선은 3회전 진출에 성공했다. 17일엔 3회전 대국이 열리며, 중국리그 출전 등으로 연기됐던 대국도 함께 진행된다.

■ 조별 분산배치한 랭킹 상위 16인의 현황(6월랭킹 기준)
ㆍA조 : 이세돌, 김승재(2R 탈락), 이창호(2R 탈락), 강유택(2R 탈락)
ㆍB조 : 박정환, 박영훈, 이지현(2R 탈락), 안성준
ㆍC조 : 김지석, 조한승, 이영구, 홍성지(2R 탈락)
ㆍD조 : 최철한, 강동윤, 나현, 목진석 
☞농심배 예선 대진 및 결과①
☞농심배 예선 대진 및 결과②
 
▲ 고주연 2단은 신예 강자 민상연 3단을 물리쳤다. 그 옆의 박지연 3단은 전날 유창혁 9단을 꺾은 기세를 잇지 못했다.   
 
▲ 목진석 9단은 여자랭킹 3위에 올려 있는 조혜연 9단을 돌려세웠다.  
 
▲ 바둑리그 감독 열전. 정관장 감독 김영삼 9단(왼쪽)이 SK에너지 감독 윤현석 9단에게 2집반승을 거뒀다. 뒷편 오른쪽의 킥스 감독 최명훈 9단은 한상훈 6단에게 2집반을 졌다.  
●○… 최병환, 김형우 꺾고 천원전 8강

무병의 최병환 3단(26)이 김형우 6단(25)을 꺾고 데뷔 후 처음으로 8강에 올랐다. 최병환은 16일 K바둑 스튜디오에서 벌어진 제18기 박카스배 천원전 본선토너먼트 16강전을 262수 접전 끝에 백으로 1집반승했다.

2005년 입단한 최병환은 2007년 44강 시스템인 제3기 십단전 본선에 한 차례 올랐을 뿐 이번 천원전이 종합기전 두 번째 본선일 만큼 잘 알려지지 않았던 얼굴이다. 이번 기 본선엔 천풍조ㆍ박소현ㆍ심종식ㆍ김세동ㆍ허진을 연파하고 진입했다.

프로 통산 89승86패를 기록 중이며, 올해엔 17승7패로 호조다. 김형우에겐 2006년 11회 LG배 예선 승리에 이어 2전 2승. 8강에선 박영훈-이동훈의 승자와 만난다. 새 스타 산실의 명성을 얻고 있는 천원전의 우승상금은 2500만원, 제한시간은 1시간(초읽기 40초 3회). 우승자는 한중천원전에 출전한다.
●○… 어린이바둑 슈퍼스타를 가린다

한국바둑방송(K바둑)이 미래의 영웅들을 발굴하고 바둑 어린이들의 꿈이  현실이 될 수 있는 초석을 마련하고자 제2회 열린바다배 전국어린이바둑왕전을  개최한다.

대회는 7월 20일 한국기원에서 개막식과 함께 더블 일리미네이션 32강전을 치르며 16강부터는 매주 수요일과 목요일 오후 2시와 4시에 서교동 K바둑 스튜디오에서 토너먼트로 진행된다. 참가선수들은 16개 시도바둑협회의 추천을 받은 지역 대표 및 연구생 어린이 32명이다. 


우승자에게는 장학금 300만원과 상패, 준우승자에겐 장학금 100만원과 상장이 수여된다. 또한 참가자 전원에게 소정의 기념품을 지급할 계획이다. 

대회를 후원하는 일등수산 강금채 회장(강병권 2단의 부친이다)은 "한국바둑이 발전하려면 어린이 바둑 인구의 저변이 확대되어야 한다"며 "이번 대회를 통해 한국바둑의 유망주가 나와주길 바라고, 앞으로도 어린이 바둑  교육을 위한 후원을 아끼지 않겠다"말했다. 

한국바둑방송은 위성방송 KT스카이라이프와 IPTV를 통해 볼 수 있으며, 인터넷과 스마트폰에서 에브리온TV를 통해 실시간 시청이 가능하다.
