[화제] 10번기 앞둔 이세돌 1019승, 구리 900승
작성자:한창규, 2013-07-16 17:35 입력
 
▲ 한ㆍ중 바둑을 대표하는 동갑 라이벌인 이세돌 9단(오른쪽)과 구리 9단. 두 기사는 내년 초부터 사활을 건 10번기를 벌이는 것으로 전해지고 있다.  
이세돌, 1019승째 올리며 통산 다승 5위 진입 
                                   다승랭킹은 조훈현-이창호-서봉수-유창혁 순

이세돌 9단이 한국바둑계 다승 5걸에 입성했다. 이세돌은 지난 15일 중국 광시성 난닝시에서 열린 2013 중국갑조리그 11라운드에서 광시팀의 주장으로 출전해 산둥팀의 주장 판팅위 9단을 145수 만에 불계로 꺾고 프로 통산 1019승째를 올렸다.

이세돌의 다승 기록은 전날까지 공동 순위에 있던 서능욱 9단의 1018승을 제친 것. 서능욱은 같은 날 농심신라면배 예선에서 고주연 2단에게 패하면서 이세돌에게 단독 5위를 허용했다. 

1995년 7월 26일 제7회 동양증권배 예선에서 최창원 5단(당시)를 상대로 데뷔 첫승을 올린 이세돌은 이로써 18년만에 다승 빅5 진입에 성공했다. 통산 승률은 71.1%(1019승415패2무). 중국갑조리그는 통산 40승17패를 기록 중이다.

연간 평균 56.6승을 올리고 있는 이세돌은 지금까지 4차례 다승왕에 올랐다. 2000년에 75승으로 최다승을 거뒀고 2006년엔 84승으로 자신의 연간 최다승 기록을 올렸다. 2008년(82승)과 2010년(75승)에도 가장 많은 승리를 거뒀다. 2007년엔 90승으로 자신의 기록을 경신했으나 93승의 목진석 9단에 밀려 2위에 그쳤다. 

25세 연상, 프로 데뷔 23년 선배인 서능욱 9단을 제치는데 성공한 이세돌의 앞에는 이제 '전설의 조서유이(조훈현ㆍ서봉수ㆍ유창혁ㆍ이창호)’만 남았다. 통산 4위 유창혁은 1184승으로 이세돌과는 165승 차이다.
라이벌 구리는 900승 올라 

이세돌과 동갑인 중국의 구리 9단은 지난 9일 제1회 몽백합배 64강전에서 김지석 9단에게 승리함으로써 프로 통산 900승을 달성했다. 1995년 입단한 이후 18년간 1326국을 두어 900승425패2무의 전적. 승률은 67.9%. 3년 전에 800승을 달성했을 때에는 1185국을 두어 승률 67.5%였다. 

중국기원은 프로기사의 승패 통계를 내지 않기 때문에 이는 구리가 스스로 집계한 데이터이다. 한편 베일에 싸여 있던 이세돌-구리의 10번기는 내년 1월 개최로 가닥이 잡히고 있다. 스폰서는 몽백합배 세계바둑오픈을 후원하고 있는 장수헝캉가구기업. 니중근 회장이 10번기 개최를 조건으로 몽백합배를 후원했다는 이야기도 나온다. 

상금은 승자에게 500만위안(약 9억2000만원)을 수여하고 패자에겐 20만위안(약 3700만원) 정도의 출전비만 지급하는 것으로 전해지고 있다. 이 같은 내용은 구리의 친구이기도 한 류스전 상하이기원 부원장이 최근 자신의 웨이보(중국판 트위터)에 올림으로써 드러났다.

첫 대국은 내년 1월 일본 가마쿠라에서 열릴 전망이다. 이곳은 1939년 7월 중국의 우칭위안과 일본의 기타니 미노루가 숙명의 10번기를 시작한 역사적인 무대이다.
