[삼성화재배] 위기의 한국바둑 삼성화재배로 일어선다
작성자:한창규, 2013-07-17 10:47 입력
별들의 제전 2013 삼성화재배 월드바둑마스터스 개최 
                                   '글로벌 시드조' 신설해 해외 아마추어 간의 별도 예선

'별들의 제전'으로 불리는 삼성화재배 월드바둑마스터스가 18년 역사를 펼친다. 1996년 메이저 대회로 세계바둑에 첫발을 내디딘 삼성화재배는 변화와 혁신의 기전이라는 명성을 얻으며 바둑대회의 새로운 장을 개척해 왔다.

세계대회 최초의 완전상금제와 전면오픈제 도입, 여자조 및 시니어조 신설, 더블 일리미네이션 32강전, 중식시간 폐지 등 진화하는 삼성화재배가 바둑사에 그어놓은 획은 크고 굵직하다.

나아가 미래의 새싹을 위한 바둑꿈나무 장학기금 마련, 건전한 병영문화 창조를 위한 군부대 바둑보급 활동 지원 등 사회공헌 활동에도 일익을 담당하며 바둑팬들의 사랑을 받아오고 있다.
 
▲ 우승상금 3억원, 전통과 권위의 삼성화재배 월드바둑마스터스가 18번째 무대를 세운다. 올해는 '글로벌 시드'를 신설해 변화와 혁신의 기전에 그 명성을 더하고 있다. 사진은 지난해 중국 베이징에서 개막한 본선 32강전의 모습. 

진화를 거듭하는 삼성화재배는 올해 또 하나의 새로운 시도를 한다. 한국바둑의 역점 사업 중 하나인 세계로의 보급 활동에 보조를 맞추고 박차를 가하기 위해 신설하는 '글로벌 시드'가 그것이다. 

글로벌 시드는 프로기사와 선발된 정예의 아마추어가 기량을 겨루는 통합예선에 '해외 아마추어조'를 두어 유럽 및 미주에서 초청한 8명의 아마추어 강자들만의 예선전을 따로 치러 본선행 티켓 1장을 부여한다.

새 역사로 새겨질 글로벌 시드는 변화와 혁신의 기전으로 꾸준히 성장해 온 삼성화재배가 세계화의 장을 넓히는 기폭제가 될 것으로 기대된다. 삼성화재배는 지난 2009년엔 동남아, 유럽, 미주 등지의 선수들을 초청해 통합예선에 출전시킨 바 있다.

글로벌 시드의 신설로 통합예선에 할당된 총 19장의 본선 티켓은 일반조 14장, 시니어조 2장, 여자조 2명, 해외 아마추어조 1장으로 배분된다.
 
▲ 삼성화재배는 매년 한ㆍ중 결승전으로 화제의 중심이 되고 있고 한국 기사들이 11회나 우승할 정도로 강세를 보여 왔다. 최근 불거지고 있는 한국바둑 위기론을 종식시킬 것으로 기대가 모아진다.   

무엇보다 이번 삼성화재배에 임하는 한국바둑의 각오가 각별하다. 그동안 세계 최강국의 위상을 누려 왔던 한국은 올해 들어 각종 세계대회에서 극심한 부진에 빠지며 라이벌 중국에 고전을 면치 못하고 있는 실정이다.

1월의 백령배는 저우루이양, 2월의 LG배는 스웨, 3월의 응씨배는 판팅위, 6월의 춘란배와 TV바둑아시아선수권은 각각 천야오예와 이야마 유타가 우승컵을 차지했다. 일본의 이야마를 제외하고는 전부 중국 기사들이다.

따라서 삼성화재배로 향하는 국내팬들의 바람은 크다. 매년 한ㆍ중 간 세기의 결승전과 더불어 한국 선수들이 강세를 보여 왔던 삼성화재배가 한국바둑의 위기를 돌파하는 단초가 될 것으로 기대하는 바가 크다.
 
▲  지난해엔 이세돌-구리 간의 동갑내기 라이벌전으로 세계 바둑팬의 이목을 사로잡았다. 이세돌이 2승1패로 대회 네 번째 우승컵을 들어올렸다.  

2013 삼성화재배 월드바둑마스터스는 7월 21일까지 온・오프라인 아마예선전을 마친 후 8월 2일부터 7일까지 아마추어 통과자와 해외 아마추어, 세계 각지의 프로 기사들이 참가하는 통합예선전을 거친 다음 9월 초 중국 상하이에서 본선 개막식을 갖는다.

상하이 개막식은 2010년 쑤저우, 2011년과 2012년 베이징에 이은 네 번째 해외 개막식이 된다. 명실상부 국제기전의 위상을 갖추는 한편 세계 최대 시장으로 커가는 중국에 글로벌 기업 삼성화재를 뿌리내리기 위함이다. 특히 삼성화재 다이렉트 자동차보험을 최근 런칭한 상하이는 삼성화재가 신흥시장으로 심혈을 기울이는 지역이다.
 

매회 1000명이 넘는 아마예선 참가자와 300명이 넘는 통합예선 참가자, 반상 최고수들의 본선 레이스로 불을 뿜고 있는 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 (재)한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다.

전기엔 한국의 이세돌 9단이 중국의 구리 9단과 '세기의 대결'로 불리운 결승전을 2대 1로 승리하며 우승상금 3억원과 함께 대회 4번째 정상에 올랐다. 아마추어에겐 도전의 무대가 되고 프로에겐 도약의 시험대가 되고 있는 삼성화재배의 나라별 우승 횟수는 한국 11회, 중국 4회, 일본 2회이다.

■ 2013 삼성화재배 월드바둑마스터스 일정
ㆍ온라인 예선 : 2013. 7. 8 ~ 18 
ㆍ오프라인 예선 : 2013. 7. 20 ~ 21 
ㆍ통합 예선 : 2013. 8. 2 ~ 7 
ㆍ본선 : 32강전(9. 3 ~ 5), 16강/8강(10월), 준결승(11월), 결승전(12월)
