[농심배] 파란의 선발전… 이번엔 이세돌 탈락
작성자:한창규, 2013-07-17 16:11 입력
 ▲ 한국바둑의 간판 이세돌 9단(오른쪽)이 신예 강자 이원영 4단에게 덜미를 잡히면서 대표 선발전 2회전에서 탈락했다. 이세돌의 올해 전적은 19승17패, 이 중 중국리그를 빼면 14승15패이다. 
제15회 농심신라면배 세계바둑최강전 대표 선발전
                       간판스타 이세돌, 이원영에게 패하며 2회전서 탈락  


선발전의 파란이 연일 일어나고 있다. 전날 농심배 영웅으로 불려 온 이창호 9단이 이민진 7단에게 패한 데 이어 17일 속행된 제15회 농심신라면배 대표 선발전 2회전에선 간판 스타 이세돌 9단이 이원영 4단에게 덜미를 잡혔다(243수, 백불계패). 이 대국은 이세돌의 중국리그 출전으로 연기되어 열렸다. 

이세돌과 농심배의 인연은 깊지 않다. 지금까지 본선 진출은 두 번에 그치고 있다. 10회와 12회 때로 각각 선발전 6연승으로 태극마크를 손수 달았다. 10회 때는 4번주자로 나서 중국의 창하오와 구리를 연파하고 한국의 우승을 결정지었으며, 12회 때는 1번주자를 자청해 2연승 후 셰허에게 패한 바 있다.

반면 전기 1회전에서 김현찬에게 패하는 등 선발전 탈락은 이번까지 11번에 이른다(두 번은 불참했다). 한국바둑이 총체적 위기에 빠져 있는 현 상황에서 이세돌이 대표로 출전하려면 와일드카드를 받는 길뿐이다. 와일드카드는 선발전 종료 후에 후원사가 선정한다.
 ▲ 전기 대표 이동훈 2단(왼쪽)은 안달훈 9단을 꺾고 4회전에 진출했다. 15세인 이동훈은 현재 살아있는 선수 중 나이가 가장 어리다.   

한편 17일 벌어진 대국에선 대표 경력자인 박정환ㆍ김지석ㆍ최철한ㆍ강동윤ㆍ목진석ㆍ이동훈 등이 승리를 거두고 다음 라운드로 진출했다. 기대주 '양신'의 희비는 엇갈렸다. 신민준이 장건현에게 승리한 반면 신진서는 최철한에게 패했다.  여자기사 최정ㆍ이민진ㆍ김은선은 남자기사들에게 막혔다. 

한중일을 대표하는 기사 5명씩 출전해 연승전으로 우승국을 가리는 본선은 10월 22일 중국 베이징에서 개막할 예정이다. 우승국에만 주는 상금은 2억원, 전 대국의 제한시간은 1시간(초읽기 1분 1회). 그동안의 우승 횟수는 한국 11회, 중국 2회, 일본 1회.  선발전 4일째인 19일엔 4회전 및 연기됐던 2ㆍ3회전이 벌어진다.

■ 조별 분산배치한 랭킹 상위 16인의 현황(6월랭킹 기준)
ㆍA조 : 이세돌(2R 탈락), 김승재(2R 탈락), 이창호(2R 탈락), 강유택(2R 탈락)
ㆍB조 : 박정환, 박영훈, 이지현(2R 탈락), 안성준
ㆍC조 : 김지석, 조한승, 이영구, 홍성지(2R 탈락)
ㆍD조 : 최철한, 강동윤, 나현, 목진석 

■ 선발전 기본 일정
ㆍ1회전(15일) ㆍ2회전(16일) ㆍ3회전(17일) ㆍ4회전(19일) ㆍ5회전(22일) ㆍ결승(24일)
☞ 농심배 선발전 대진 및 결과①
☞ 농심배 선발전 대진 및 결과②
 ▲ 선발전 2회전에서 쓴잔을 든 이세돌 9단. 명성에 비해 본선 진출은 2번에 그치고 있다.   
 ▲ 이세돌을 떨어뜨린 이원영 4단(21). 3회전에선 서중휘를 만난다. 이 조에선 상위랭커로 분산배치됐던 이세돌ㆍ김승재ㆍ이창호ㆍ강유택이 전부 탈락했다.  
 ▲ 선발전 3일째 대국이 열리고 있는 한국기원 2층대회장의 모습.  
 ▲ 최철한 9단(맞은편 오른쪽)과 나현 3단(맞은편 왼쪽)은 각각 2000년생 신진서 초단과 1996년생 한승주 초단을 꺾었다.  
 ▲ 가장 활발한 성적을 내는 30대 기사 중의 한 명인 목진석 9단. 12회 이후 3년 만의 태극마크를 노리고 있다. 
 ▲ 95년생 나현(오른쪽)과 96년생 한승주의 2회전. 206수 만에 나현이 불계승했다.  
 ▲ 전기 한국 우승을 결정지었던 박정환 9단(오른쪽)은 몽백합배 32강 주형욱 6단을 누르고 순항을 이어갔다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28453&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15회 농심배 대표선발전 2회전
●이원영 4단 vs ○이세돌 9단
결과 : 이원영, 243수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

