[단신종합] 우리도 국가대표팀 가동한다 外
작성자:한창규, 2013-07-20 23:52 입력
○●… 위기의 한국바둑 국가대표팀 운영

위기 국면에 빠져 있는 한국바둑이 돌파구의 하나로 국가대표팀 체제를 가동할 계획을 세웠다. 한국 프로바둑계의 본산인 (재)한국기원은 최근 난국을 돌파하는 방안을 다각도로 논의한 끝에 우선 국가대표팀을 운영하기로 하고  8월 12일부터 사흘간 선발전을 치를 예정이다. 

대표팀 감독엔 안조영 9단으로 알려진 가운데 운영안과 선발전 요강의 자세한 내용은 조만간 공표될 예정. 한국바둑은 지난 2010년 광저우 아시안게임을 대비해 대표팀을 운영한 바 있다.
 
▲ 한국기원이 최근 심화되고 있는 위기 국면을 돌파하기 위한 방안의 하나로 국가대표팀 운영 계획을 세우고 선발전을 치른다. 사진은 지난 2010년 광저우 아시안게임 바둑대표팀이 태능선수촌에 입촌해 체력훈련을 받는 모습.  
○●… 이야마, 본인방 방어하며 5관왕 사수

이야마 유타 9단이 다카오 신지 9단의 도전을 4승3패로 꺾고 본인방 타이틀을 방어했다. 이야마는 3승3패로 맞선 가운데 7월 17~18일 일본 가나가와현 하다노시에서 벌어진 제68기 본인방전 도전7번기 최종국을 262수 만에 흑으로 4집반승을 거뒀다. 이야마는 1ㆍ4ㆍ5ㆍ7국을 승리했다.

이야마의 본인방전 우승은 전기에 이어 2번째. 아울러 기성ㆍ천원ㆍ왕좌ㆍ작은기성과 더불어 7대 기전의 5관왕을 지켰다. 통산 타이틀 획득수는 18개로 불어났으며 다카오와의 상대전적은 21승8패(2011년 이후는 8승7패)가 됐다. 일본 3위 기전인 본인방전의 우승상금은 3200만엔(약 3억8000만원). 

한편 일본은 지난 6월 말 이야마가 TV바둑아시아선수권대회를 제패함으로써 8년 만에 국제기전 우승자의 탄생으로 바둑계가 들끓고 있다는 내용의 매스컴 보도가 자주 나오고 있다.
 
▲ 우승상금 3억8000만원에 달하는 본인방전을 2연패한 이야마 유타 9단. 아울러 일본 7대 기전 중 5관왕의 자리를 지켰다.  
○●… 중국 입단대회 사상 최대 인원 참가

근년 들어 국제기전 성적 상승과 함께 활황을 누리고 있는 중국의 바둑계의 현황을 반영하듯 올해 입단대회에 555명(남자 453명, 여자 102명)이 참가했다는 보도가 나왔다. 이는 400명이 조금 못 미쳤던 지난해의 인원수를 훌쩍 뛰어넘은 사상 최대 규모이다. 이 중에서 25명(남자 20명, 여자 5명)을 뽑는다.

2001년 국가체육총국이 전개한 3대 교실에 바둑이 들어가면서 바둑을 정규수업에 넣는 학교가 늘어남과 함께 폭발적으로 증가한 중국의 바둑인구는 3000만명 이상으로 추산되고 있다. 중국은 현재 세계 타이틀 보유자 4명(천야오예ㆍ스웨ㆍ저우루이양ㆍ판팅위) 간의 세계왕관쟁패전을 개최하며 열기를 고조시키고 있다.
 
▲ 중국의 국제 타이틀 보유자 간의 대회인 세계왕관쟁패전에 출전자들. 왼쪽부터 스웨(LG배), 천야오예(춘란배), 저우루이양(백령배), 판팅위(응씨배). 이 중에서 91년생 동갑내기인 스웨 9단과 저우루이양 9단이 결승에 올랐다.  
○●… 영화 '스톤' 로카르노영화제 초청

젊은 내기바둑꾼(조동인)과 인생의 마지막 수를 놓는 중년의 조직 보스(김뢰하)의 우정과 삶을 그린 조세래 감독의 장편영화 데뷔작 '스톤'이 올해 로카르노국제영화제 신인경쟁부문에 진출했다. 

스위스 최대의 규모와 권위를 자랑하는 로카르노국제영화제는 1946년 창설된 이후 베를린, 칸, 베니스 국제영화제 등과 더불어 유럽에서 권위 있는 영화제 중 하나이다. 새로운 트렌드와 재능을 가진 이들을 발굴해 내고 세계 영화계의 새로운 세대를 열어가기 위한 자리를 마련하기 위해 설립됐다. 66회째인 올해는 8월 7일 개막한다. 
