[농심배] 이영구의 묘수, 소년 이동훈 울리다
작성자:한창규, 2013-07-24 17:59 입력
 ▲ 제15회 농심배 대표 선발전 준결승 및 8강 대국이 벌어지고 있는 한국기원 4층에 자리한 본선대국실의 모습.  
제15회 농심신라면배 세계바둑최강전 대표선발전
                                   최철한-강동윤 결승 대결… 이영구는 이동훈 꺾어

이변의 희생양으로 포장된 이창호ㆍ이세돌의  탈락과 조한승ㆍ김승재ㆍ나현 등 태극마크 후보들의 잇단 낙마로 출렁거린 제15회 농심신라면배 대표 선발전이 마침내 조별 결승(C조는 3강) 대결로 압축됐다. 이번 기 대표는 대회 2연패 및 통산 12번째 우승 임무를 맡게 된다. 
A조… 이원영 vs 최기훈 

4개조에 분산배치해 놓았던 랭킹 상위자 16명 중 A조는 그 4명(이세돌ㆍ김승재ㆍ이창호ㆍ강유택)이 전원 탈락한 가운데 이원영(21)과 최기훈(25)이 결승에 올랐다. 랭킹은 이원영이 31위, 최기훈이 61위. 이원영은 2회전에서 이세돌을 꺾었으며, 최기훈은 4회전에서 이원도(44위)를 꺾은 것이 가장 랭킹이 높은 상대였다. 

상대전적은 2010년 비씨카드배 예선 결승에서 승리했던 이원영이 1승. 누구이든 승리하는 쪽은 생애 최초로 '농심호'에 승선하게 된다. 
 ▲ 이원영이 5회전에서 박병규를 꺾고 결승에 올랐다. 좋은 바둑을 놓친 박병규는 계가 직전 돌을 거뒀다.   
 ▲ 농심호 승선까지 1승만을 남겨두고 있는 이원영 4단. 결승전 상대는 세 살 위의 최기훈 4단. 
B조… 박정환 vs 박영훈 

비교적 기본 대국일정에 충실한 진행을 보인 B조에선 랭킹 1위 박정환(20)과 9위 박영훈(28) 간의 결승 대결로 일찌감치 형성됐다. 

박정환은 전기에 와일드카드로서 첫 대표가 된 후 주장까지 맡아 한국의 우승을 결정지은 바 있고, 박영훈은 4ㆍ8ㆍ9ㆍ11회 때 대표로 활약하며 통산 8승4패를 기록 중이다. 상대전적은 박정환이 7승, 박영훈이 4승.
C조… 이영구 vs (김지석-홍기표 승자) 

가장 진행이 더딘 C조는 24일 벌어진 5회전에서 이영구(26)가 이동훈(15)을 꺾고 결승에 올랐으며, 4회전에선 김지석(24)이 김세동(24)을 꺾고 준결승인 5회전에 올랐다. 김지석의 상대는 1승을 기록하고 있는 홍기표(24). 흥미로운 점은 3회전부터 5회전까지 연속해서 동갑내기 친구와 대결을 펼치고 있다는 것.

결승에 선착한 이영구는 첫 태극마크를 노리고 있다. 오는 12월 말 입대 예정인 그는 대표가 될 경우 입대 연기의 각오로 임하고 있다. 김지석에겐 8승2패, 홍기표에겐 4승1패를 기록 중이다.
 ▲ 김지석(오른쪽)이 김세동과 치른 동갑내기 4회전을 307수까지 가는 접전 끝에 반집 신승을 거뒀다.   
 ▲ 동갑 친구 박승화와 김세동을 꺾은 데 이어 또 한 명의 동갑 친구인 홍기표와 준결승전을 치르는 김지석 9단.  
 ▲ 전기 대표 이동훈을 묘수 한방으로 꺾고 첫 태극마크까지 1승만을 남겨둔 이영구 9단.  
D조… 최철한 vs 강동윤 

D조에 배치됐던 61명의 선수 중 랭킹이 첫 번째와 두 번째인 최철한(28)과 강동윤(24)이 결승까지 살아남았다. 7월랭킹에선 최철한이 4위, 강동윤이 6위. 

두 기사는 농심배 대표로서 인상 깊은 활약을 펼친 바 있다. 대표 경력이 풍부한 최철한은 무려 6차례 출전해 12회 때 막판 4연승으로 한국 우승을 결정짓는 등 통산 12승5패를 거뒀다. 강동윤은 10회 때 5연승을 몰아치는 등 2차례 출전에서 5승2패를 올렸다. 상대전적은 최철한 7승, 강동윤 8승.
 ▲ 준결승에서 95후 황재연 2단을 2집반차로 제친 최철한 9단. 최근 12연승 중이다. 
 ▲ 돌풍 신윤호 초단을 불계로 잠재우고 최철한과 최후 일전을 벌이는 강동윤 9단. 

예선 결승은 당초 24일로 잡혔으나 연기판이 많았던 관계로 8월 1일 네 판의 대국을 동시에 치르기로 재조정했다(김지석-홍기표의 5회전은 25일 열린다). 5인의 대표 중 나머지 한 명은 예선 탈락자 중에서 후원사가 와일드카드로 선정한다. 

한중일 간의 바둑 삼국지로 불리는 본선은 10월 22일 중국 베이징에서 개막할 예정. 우승국에만 주는 상금은 2억원이며, 전 대국의 제한시간은 1시간(초읽기 1분 1회). 그동안의 우승 횟수는 한국 11회, 중국 2회, 일본 1회. 

■ 조별 분산배치한 랭킹 상위 16인의 현황(6월랭킹 기준)
ㆍA조 : 이세돌(2R 탈락), 김승재(2R 탈락), 이창호(2R 탈락), 강유택(2R 탈락)
ㆍB조 : 박정환, 박영훈, 이지현(2R 탈락), 안성준(4R 탈락)
ㆍC조 : 김지석, 조한승(4R 탈락), 이영구, 홍성지(2R 탈락)
ㆍD조 : 최철한, 강동윤, 나현(4R 탈락), 목진석(4R 탈락) 
☞ 농심배 선발전 대진 및 결과①
☞ 농심배 선발전 대진 및 결과②

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28515&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15회 농심배 대표선발전 준결승
●이영구 9단 vs ○이동훈 2단
결과 : 이영구, 253수 흑불계승 

42까지 우하의 신형은 백이 괜찮은 결말. 56 이하 66의 행마는 무겁다. 67이 통렬.
94는 96에 지키고 버틸 곳. 95가 기막힌 묘수(귀를 압박하는 수와 사는 수를 맞보기로 삼고 있다)로 109까지 흑이 승세를 잡은 모습.
이후 백의 버티기에 흑의 중앙 공격이 이상했으나 흑이 우세를 잃지 않았다는 복기 검토의 결론. [박승철 7단의 총평]


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

