[명인전] 퍼머머리 최철한, 14연승 질주
작성자:한창규, 2013-07-30 19:01 입력
제41기 하이원리조트배 명인전 예선 결승전
                                   최철한ㆍ안조영, 강창배ㆍ이동훈 꺾고 본선 

또 두 명의 기사가 본선무대로 올랐다. 그 두 명은 최철한 9단과 안조영 9단이다. 30일 바둑TV 스튜디오에서 벌어진 제41기 하이원리조트배 명인전 예선 결승에서 최철한은 강창배 3단을 1집반차로, 안조영은 이동훈 2단을 불계로 꺾었다.

명인전은 우승상금 8000만원으로 올레배(우승 1억2000만원)에 이어 국내 2위 기전. 최철한과 안조영은 이번 기 예선 1회전부터 출발해 각각 5연승으로 본선에 합류했다.
   ▲ 상대전적에선 최철한이 4전 전승을 기록하고 있었지만 의욕적으로 두어나간 강창배의 수들이 시종 최철한을 괴롭혔다. 두 기사의 손에선 땀이 났겠지만 구경꾼의 입장에선 흥미만점. 승부가 결정된 장면은 끝내기로, 강창배의 실착을 찌른 최철한이 기어코 승리를 가져갔다. 

최철한은 명성에 비해 명인전에선 괄목할 만한 성적을 내지 못했다. 29기부터 출전해 왔지만 예선 탈락을 거듭했다. 자기보다 랭킹이나 객관적 전력에서 못한 상대에게 발목을 잡히기 일쑤였다. 

처음 본선무대를 밟은 때는 첫 출발점으로부터 무려 12기 만인 지난해였다. 그 기회도 16강에서 한태희를 꺾은 다음 8강에서 박영훈에게 패하면서 잃었다. 이번이 두 번째 본선이라는 사실이 믿기지 않을 정도이다. 

올해 호조인 최철한은 7월 2일 명인전 예선 2회전부터 발동을 건 연승행진을 14로 늘렸다. 이는 이희성의 17연승에 이어 올해 연승부문 2위 기록이다. 최철한의 다음 대국 상대는 8월 1일 농심배 태극마크를 향한 마지막 관문에서 만나는 강동윤이다.
   ▲ 옆 대국이 시종 치열한 난타전이었다면 침착한 기풍의 안조영과 이동훈은 장기전에 능한 기사. 국후 복기에서 주를 이룬 장면은 우변. 그곳 공방에서 기분 좋은 흐름을 잡은 안조영이 전반적으로 국면을 주도했다. 안조영은 지난 4월의 국수전 예선 패배를 갚으며 상대전적 1승1패를 만들었다.  

한편 안조영은 명인전과 인연이 비교적 깊은 편이다. 단골 본선멤버로 활약해 왔으며, 특히 도전기제로 시행했던 33기 때엔 이창호 9단과 타이틀전을 벌인 바 있다.

5회전에 걸쳐 11명을 선발하는 예선은 현재까지 9명이 본선 진출에 성공했다. 나머지 2명은 내일 벌어지는 강동윤-변상일, 김성진-전영규 전에서 결정된다. 예선통과자 11명은 시드를 받은 5명과 더불어 16강 본선토너먼트로 우승 경쟁을 벌인다(결승은 5번기).
☞ 명인전 예선 대진 및 결과①
☞ 명인전 예선 대진 및 결과②
   ▲ 지난 3월 해군에 입대한 강창배는 올해엔 명인전 출전 기록뿐이다. 37기와 39기에 이어 예선 결승에서만 세 번째 고배. 난타전 끝에 비록 졌지만 스승이기도 한 바둑TV 장수영 해설자는 "군대 가더니 전투력이 더 는 것 같다"고 했다. 
   ▲ 안조영의 관록에 밀려 세 번째 도전에서도 본선 등정에 실패한 이동훈. 올해 46승을 거둬 현재까지 다승 선두에 올라 있다.
 
   ▲ 새로 출범하는 국가대표팀의 감독에 내정된 안조영. 도전기제 시절이었던 33기 때엔 이창호와 타이틀전을 벌인 바 있다. 
   ▲ 본선 진출과 함께 14연승을 달린 최철한. 톱클래스인 최철한도 명인전 본선은 두 번째밖에 안 된다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28557&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제41기 하이원리조트배 명인전 예선 결승 
●강창배 3단 vs ○최철한 9단
결과 : 최철한, 287수 백1집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

