[지지옥션배] 노장 서봉수, 연이틀 더블헤더 싹쓸이
작성자:김광호, 2013-08-06 21:51 입력
 
 
▲ 시니어팀의 대반격을 알린 서봉수 9단. 여류팀의 연승을 막자마자 3연승을 달려 여류팀에 빨간불을 켜게 만들었다. 3연승째를 거둬들인 상대는 김나현 초단.   
제7기 지지옥션배 여류 대 시니어 연승대항전 10국 
                                   서봉수, 김나현 꺾고 3연승… 이제는 여류팀이 위기 

노장은 살아 있었다. 하루 중량감 있는 더블헤더 경기를 모두 이긴다는 것은 젊은 기사들도 쉽지 않은데 환갑을 넘긴 서봉수 9단이 연이틀 동안 두 차례나 보란 듯이 해냈다. 대단한 정신력이 아닐 수 없다. 또한 8일간 7연승 행진을 벌이고 있다.  

6일 저녁 바둑TV 스튜디오에서 벌어진 제7기 지지옥션배 여류 대 시니어 연승대항전 제10국에서 시니어팀의 7번주자 서봉수 9단이 여류팀의 4번주자 김나현 초단을 178만에 불계로 꺾고 3연승을 달성했다. 서봉수는 낮엔 삼성화재배에서 중국의 위빈 9단을 꺾고 본선 티켓까지 한 판을 남겨 놓았다. 결승 상대는 유창혁 9단. 

자신감이 붙어서일까. 초반부터 밀어붙인 서봉수였다. 우변 흑진에 뛰어들어 삭감에 성공하면서 가볍게 승기를 잡았다. 집부족증에 걸린 김나현은 미생인 대마를 위협하면서 은연중 좌변 백과의 엮기를 노렸으나 서봉수의 노련미가 한발 앞섰다. 


예선에서 김은선과 이민진이라는 강자를 꺾고 5기에 이어 두 번째 본선에 오른 김나현은 초반에 서봉수의 완력에 밀린 것이 패인. 후반에 맹추격을 해봤지만 서봉수의 노련한 끝내기 앞에 무릎을 꿇고 말았다. 

바둑TV 한철균 해설자는 "김나현 초단으로선 우변부터 흘러나온 대마를 쫓으면서 좌변 미생마를 엮어가 어느 한 쪽을 잡지 않으면 안 됐는데, 서봉수 9단이 따로따로 사는 데는 천부적인 자질을 갖고 있다"고 말했다. 서봉수의 연승행진에 위기를 맞게 된 여류팀은 다음 주자를 바로 발표하지 않았다. 

여류 기사와 만 45세 이상(1968년 이전 출생자)의 시니어 기사, 양팀 12명 간의 서바이벌 연승전으로 겨루는 지지옥션배의 우승상금은 7000만원. 또한 3연승부터 200만원, 그 이후 1승 추가시마다 100만원의 연승상금을 지급한다. 제한시간은 10분(초읽기 40초 3회). 
[시니어팀]
조훈현 유창혁 양상국 김일환 박영찬 서봉수(3승) 김종수(1패) 최규병(1패) 서능욱(1패) 김동엽(1패) 정대상(1승1패) 이관철(1패)
[여류팀]
박지은 최정 김혜민 권효진 김수진 박소현 윤지희 김혜림 김나현(1패) 김신영(1패) 조혜연(5승1패) 현미진(1승1패) 
 
▲ 돌가리기에서 흑을 쥐게 된 김나현 초단이 첫 수를 놓고 있다.  
 
▲ 국후 복기 모습. 서봉수 9단이 승부처를 가리키고 있다.  
 
▲ 두 번째 본선 진출인 김나현 초단. 처음이었던 5기에선 시니어팀의 강자 안관욱과 김수장을 꺾고 2연승을 거둔 바 있다.   
 
▲ 3연승이면 만족이라는 소박한 목표를 말했던 서봉수 9단. 3연승째의 내용도 좋고 최근 상승세여서 연승행진에 더욱 탄력이 붙을 것으로 보인다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28615&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제7기 지지옥션배 연승대항전 제10국
●김나현 초단 vs ○서봉수 9단
결과 : 서봉수, 178수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
