[몽백합배] "또 전멸"… 중국, 사상 첫 8강 독점
작성자:한창규, 2013-08-09 20:16 입력
 ▲ 한국바둑의 자존심은 회복되지 않았다. 9일 중국 상하이 화팅호텔에서 벌어진 제1회 몽백합배 16강전에 2명 남아 있던 최철한 9단과 조한승 9단이 출전했으나 모두 중국 기사에게 패하고 말았다.    
제1회 MLILY 몽백합배 세계바둑오픈 본선 16강
                                   최철한ㆍ조한승, 각각 롄샤오ㆍ왕레이에게 패배

한국바둑이 또다시 울었다. 9일 중국 상하이 화팅호텔에서 벌어진 제1회 몽백합배 세계바둑오픈 16강전에서 한국 선수로 출전한 최철한 9단과 조한승 9단이 각각 중국의 롄샤오 4단과 왕레이 8단에게 공히 1집반으로 패했다.

그 결과 8강엔 한 명도 오르지 못했다. 두 달 전 강릉에서 일어났던 LG배 16강전 전멸의 비극이 지워지기도 전에 또다시 참혹한 상처를 입었다. 한국 선수가 8강에 한 명도 못 오른 세계대회는 1988년 1회 후지쯔배와 1997년 10회 후지쯔배, 그리고 지난 6월 18회 LG배에 이어 네 번째다.


최철한과 조한승은 객관적 전력의 우위를 살리지 못했다. 최철한은 두 번째 메이저 8강을 노리고 나선 19세의 신예 롄샤오를 맞아 절체절명의 위기에 처했던 대마를 살리며 역전시켰으나 끝내기 손해로 재역전을 허용했다. 

한게임바둑 박지은 해설자는 "역전한 순간 방심해서 패를 들어간 것이 패착이 됐다"는 진단을 내놓았고, 바둑TV 김성룡 해설자는 "시간이 없어서 그런지 판단 착오를 한 것 같다"고 총평을 했다. 

조한승의 패배는 더 아쉬웠다. 일방적으로 유리했던 형세에서 믿기지 않는 착각을 연발했다. 그 유리했던 바둑을, 그 많은 기회를 끝내 날려 버렸다. 김성룡 해설자는 "쉽게 정리하려다 상대의 끈질긴 버팀에 당황했는지 큰 착각을 범했다"고 했다. 

토너먼트 승부사에서 근년엔 중국 여자대표팀의 코치로서 후진 양성에 주력하고 있는 36세 왕레이는 2004년 9회 삼성화재배 이후 9년 만에 메이저 대회 8강에 올랐다.
 ▲ 최철한(오른쪽)은 19세 신예 롄샤오를 맞아 대마가 쫓기는 고전 끝에 한때 역전 상황까지 만들었으나 끝내기에서 재역전을 허용했다.   
지난 6월 LG배 이어 또다시 16강서 전멸 

한국은 이번 대회에 74명이 통합예선에 출전했고, 그중 14명(아마추어 4명 포함)이 본선 티켓을 획득했다. 이어 본선엔 시드 3명과 와일드카드 1명이 합세, 총 18명이 나섰으나 64강에서 12명이 탈락한 데 이어 32강에서 다시 4명이 탈락했다. 그리고 최후의 2명은 16강에서 막혔다. 

매라운드 중국에 절대 열세를 보이며 한중전 본선 스코어는 5승16패(승률 23.8%)로 극히 저조했다. 일본의 유일한 생존자였던 유키 사토시는 중국의 왕시에게 패했다. 

중국은 세계 바둑대회 25년 역사상 최초로 '8강 싹쓸이'를 이뤘다. 세계대회는 1988년 후지쯔배를 시작으로 지금까지 120여차례 개최됐다(한국은 1989년 중국이 빠지고 일본의 소수 기사가 참가한 제1회 동양증권배에서 8강을 독점한 바 있다). 중국 기사 간의 대결이 된 8강전은 11일 같은 장소에서 속행된다.
 ▲ 승리가 유력했던 조한승(왼쪽)은 연이은 착각에 스스로 무너지며 중국 여자국가대표팀의 코치인 36세 왕레이에게 8강 티켓을 내주었다.    

상처가 깊어진 한국바둑엔 흔히 말하는 '특단의 처방'이 필요하다. 한국 프로바둑의 본산인 (재)한국기원은 자구책의 하나로 국가대표팀의 상시 운영을 추진 중에 있으나 일부 정상권 기사들의 호응을 얻지 못해 당초 계획해 놓았던 선발전 날짜를 미루는 등 난항을 겪고 있다.

대부분의 바둑대회가 개인전 성격이 강하다고는 해도 총체적 난국에서 소속원으로서 합심하는 중지가 필요하다. 국가적으로 흥하지 않으면 스폰서가 떠나고 개인의 미래도 없다. 한국바둑은 9월 3일부터 중국 상하이에서 시작하는 삼성화재배 본선에서 또다시 부활을 다짐한다. '생사의 마지노선'으로 삼아야 하는 대회다.
 ▲ 8강 무대를 장악한 중국 선수들. 왼쪽부터 당이페이 4단, 저우루이양 9단, 롄샤오 4단, 왕레이 8단, 구리 9단, 우광야 6단, 왕시 9단.    

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28634&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1회 몽백합배 세계바둑오픈 16강전 
●롄샤오 4단 vs ○최철한 9단
결과 : 롄샤오, 330수 흑1집반승 

10의 신수로부터 신형 등장. 하변의 절충은 쌍방 어려운 듯.
34ㆍ38의 교환 후 40으로 살린 것이 무거운 느낌. 41로 움직인 수가 좋아 흑이 두터운 흐름. 반면 61로 막혀선 백이 곤란. 
75로는 149에 늘었으면 백이 더 곤란했을 것. 이후 타개에 성공한 백이 형세 만회.
126으로 중앙 백의 타개가 승부. 흑169로는 170에 이을 곳. 172가 좋은 수로 살게 되어선 역전.
결과적으로 218이 패착. 그냥 250에 늘었더라면 우하귀 끝내기를 할 수 있어 백이 유리했다. [박지은 9단의 총평]
