[지지옥션배] 서봉수 10연승, 제2 인생을 꽃피우는가
작성자:김광호, 2013-08-13 21:53 입력
 
 
▲ 서봉수 9단이 연승행진에 1승을 추가했다. 5연승째를 거둔 상대는 여류팀의 6번주자 윤지희 3단. 국후 승부처를 가리키고 있는 서봉수 9단이다. 이번 승리로 시니어팀 대 여류팀의 전적은 6-6 동률을 이뤘다.  
제7기 지지옥션배 여류 대 시니어 연승대항전 제12국 
                       서봉수, 아직도 승리에 목이 마르다… 파죽지세 5연승

지칠 줄 모르는 서봉수의 연승행진을 누가 막으랴. '승부사' 서봉수가 연승행진에 1승을 추가했다. 각종 기전 10연승 중이다. 올해 전적 23승10패로 70%가 넘는 승률은 시니어 기사에겐 찾아볼 수 없는 성적. 더욱이 환갑을 넘긴 기사로 보기에는 믿기지 않는다. 

13일 바둑TV 스튜디오에서 벌어진 제7기 지지옥션배 여류 대 시니어 연승대항전 제12국에서 시니어팀의 7번주자 서봉수 9단이 여류팀의 6번주자 윤지희 3단을 201수 만에 불계로 꺾고 5연승을 달성했다. 3연승부터 주어지는 연승상금은 400만원을 적립했다. 

초반부터 묘한 신경전이 일어났다. 흑을 쥔 서봉수의 소목 착점에 윤지희가 바로 걸쳐가면서 신경전을 이끌었다. 상승세인 상대의 심기를 흔들면서 변화를 꾀해 보겠다는 의도가 다분했으나 산전수전을 다 겪은 서봉수에겐 이것이 통할 리가 없었다.  


윤지희에겐 3기에 이은 두 번째 본선 진출이었다. 쉽지 않은 본선길에 첫 승리까지 거머쥐고 싶었겠지만 상대가 너무 강한 데다 상승세까지 더해져 뜻을 이루지 못하고 말았다. 3기에선 여류에 강한 안관욱 9단에게 패했었다. 

서봉수의 연승행진에 중간전적에서도 역전 위기를 맞게 된 여류팀은 다음 주자를 누굴 내세워야 할지도 고민거리가 됐다. 시급히 불을 꺼야 할 소방수가 필요하지만 지금 서봉수의 기세를 잠재울 만한 선수도 딱히 보이지 않는다. 

여류 기사와 만 45세 이상(1968년 이전 출생자)의 시니어 기사, 양팀 12명 간의 서바이벌 연승전으로 겨루는 지지옥션배의 우승상금은 7000만원. 또한 3연승부터 200만원, 그 이후 1승 추가시마다 100만원의 연승상금을 지급한다. 제한시간은 10분(초읽기 40초 3회). 
[시니어팀]
조훈현 유창혁 양상국 김일환 박영찬 서봉수(5승) 김종수(1패) 최규병(1패) 서능욱(1패) 김동엽(1패) 정대상(1승1패) 이관철(1패)
[여류팀]
박지은 최정 권효진 김수진 박소현 김혜림 윤지희(1패) 김혜민(1패) 김나현(1패) 김신영(1패) 조혜연(5승1패) 현미진(1승1패) 
 
▲ 비어 있는 세 귀를 놓아두고 한 쪽 귀에서만 정석이 진행되고 있다.  
 
▲ 국후 대국장 밖에서 남편 최철한 9단과 복기를 하고 있는 윤지희 3단. 최명훈 9단과 서봉수 9단도 거들었다.  
 
▲ 3기에 이어 오랜만에 본선에 입성한 윤지희 3단. 승점을 올리는 데는 실패했다.   
 
▲ 연승행진을 벌이고 있는 서봉수 9단. 여류팀의 다음 주자가 누가 될지도 궁금하다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28682&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제7기 지지옥션배 연승대항전 제12국
●서봉수 9단 vs ○윤지희 3단
결과 : 서봉수, 201수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
