[단신종합] 한국인이 가장 좋아하는 기사는 이세돌
작성자:한창규, 2013-08-21 20:18 입력
○●… 이세돌, 한국인이 가장 좋아하는 기사

우리나라 사람들이 가장 좋아하는 프로기사는 이세돌 9단인 것으로 나타났다. 21일 한국갤럽에 따르면 지난 7월 22일부터 25일까지 나흘간 전국의 만 19세 이상 남녀 1228명을 대상으로 바둑에 관련해 여론조사를 벌인 결과 이세돌은 응답자 중 15%로부터 지목받아 1위를 차지했다. 

이세돌에 이어 이창호(13%), 조훈현(6%), 조치훈(3%), 최철한(1%), 박정환(1%)이 뒤를 따랐다. 9년 전 2004년에 이뤄졌던 같은 설문에선 이창호, 조훈현, 조치훈, 이세돌 순이었다. '바둑 둘 줄 안다'라는 대답은 9년 전의 20%보다 25%로 조금 올랐다. 이는 온라인바둑의 보급 덕분으로 보인다.
 
▲ 이세돌 9단이 이창호 9단을 제치고 한국인이 가장 좋아하는 바둑기사로 조사됐다.  
○●… 안조영ㆍ이지현, 명인전 8강 합류

안조영 9단과 이지현 3단이 제41기 하이원리조트배 명인전 8강에 합류했다. 안조영은 21일 바둑TV 스튜디오에서 열린 본선토너먼트 16강전에서 신예 돌풍의 주역 류수항 2단을 163수 만에 흑불계로 꺾었으며, 이지현은 하루 앞서 열린 홍민표 8단과의 16강전을 252수 만에 흑2집반승했다.

2002년 33기 때 준우승까지 한 바 있는 안조영은 8강에서 전기 준우승자 백홍석 9단을 만나며, 전기 4강까지 진출한 바 있는 이지현은 8강에서 전기 우승자 이세돌을 만난다. 예선에 이어 16강 본선토너먼트로 경쟁하는 명인전의 우승상금은 8000만원, 제한시간은 2시간(초읽기 1분 3회).
 
▲ 명인전 준우승 경력을 갖고 있는 안조영 9단(오른쪽)이 신예 류수항 2단과의 첫 대결을 승리하며 8강에 올랐다.  
 
▲ 신예 강자 이지현 3단(오른쪽)은 홍민표 8단을 불계로 꺾고 전기 4강의 기세를 이어갔다. 상대전적은 2전 2승. 
○●… 일본, 응씨배 세계청소년대회 첫 우승

일본이 지난 일요일 체코 프라하에서 폐막된 제30회 응씨배 세계청소년바둑선수권대회(WYGC)의 소년부 우승을 차지했다. 응창기바둑교육기금회가 1984년 창설해 매년 개최하는 이 대회는 5회까지는 소년부만, 6회부터는 청년부(U16)와 소년부(U12)로 나뉘어 시행하고 있다. 일본의 우승(세키 고타로 일본기원 원생)은 처음이다.  

한편 한국은 소년부에서 송민우가 3위에, 청년부에서 심재기가 3위를 차지했다. 청년부의 우승자는 지난 8월 초 삼성화재배 통합예선 준결승에도 진출했던 중국의 프로기사 왕쩌진 2단. 
