[바둑리그] 16위 변상일, 17위 이창호 잡고 결정
작성자:김광호, 2013-08-24 02:24 입력
2013 KB국민은행 바둑리그 9라운드 1경기 
                                   SK에너지, 든든한 허리힘으로 넷마블 격파

후반기 들어 하위팀의 약진으로 선두권에 대혼돈이 있을 것 같았지만 막상 뚜껑을 열자 강팀이 더욱 기세를 발산하며 하위권과의 차이를 벌려놓은 느낌이다. 하위팀들은 배수진을 치고 매 경기가 결승이라고 여겨야 할 것으로 보인다. 8라운드 마지막 경기에 이어 9라운드 시작부터 하위팀이 상위팀을 잡았다. 

22~23일 바둑TV 스튜디오에서 벌어진 2013 KB국민은행 바둑리그 9라운드 1경기에서 SK에너지가 넷마블을 3-2로 꺾고 6위 킥스와 순위바꿈을 했다. 첫날 주장 최철한의 패배에 휘청거렸지만 맏형 박정상이 동점타를 날렸고, 이어 둘째날 이태현과 변상일의 연이은 승점으로 팀승리를 결정지었다. 
   
▲ 첫날 경기에서 주장이 패했던 SK에너지가 둘째날 시작된 3국 속기와 4국 장고를 모두 잡아 팀승리를 결정지었다.  

넷마블로선 한중천원전의 대표로 나가 있는 주장 박영훈의 공백이 컸다. 그럼에도 불구하고 SK에너지와의 대결은 팽팽한 흐름이었다. 오히려 첫 주자 이원영이 상대팀 주장 최철한을 꺾어 기선제압을 했을 때는 거의 승리를 하는가 싶었다. 하지만 그 뒤를 받쳐주지 못했다. 

SK에너지 윤현석 감독은 "첫날 1승1패가 만족스럽지 못했다"면서 "4국이 승부판이 되지 않을까 생각했는데 변상일 선수가 잘해 주었다. 성적이 좋지 못해 선수들이 부담감을 많이 가지고 있는데 이런 부담감을 떨쳐 버린다면 포스트시즌 진출도 가능할 것으로 보인다"고 인터뷰했다. 

승리한 SK에너지는 3승째를 거뒀다. 자력으로 포스트시즌에 가기 위해선 남은 경기를 모두 이겨야 가능할 것으로 보인다. 따라서 한판 한판이 승부판일 수밖에 없다. 
 이유 있는 승리, 이원영 

최철한과 이원영은 2011년 하이트진로에서 한솥밥을 먹었다. 지난시즌엔 최철한이 SK에너지, 이원영이 정관장으로 팀이 갈려 두 차례 맞대결을 펼쳤는데 예상을 깨고 모두 이원영이 승리했다. 최철한의 예리한 청룡도가 이원영 앞에서는 번번이 빛을 잃는 것이 신기하게 느껴졌었다. 

그로부터 1년 1개월 만의 만남. 세 번째 대결에서조차 다시 이원영이 승리하며 최철한에게 강한 면모를 과시했다. 팀의 리더 박영훈이 한중천원전 관계로 빠져 열세에 놓여있던 넷마블은 이 승리에 크게 환호했다. 넷마블로선 기선을 제압하고도 내리 3패를 당해 이원영의 승리는 빛을 잃고 말았다.  
   
<제1국>최철한-이원영. 대국 바로 전날 프로 데뷔 후 통산 900승을 달성했던 최철한이었으나 모든 면에서 한수 아래인 이원영과의 대결에선 내리 3패를 당하고 있다.  
   
▲ 최철한에게 바둑리그에서만 3전 전승을 거둔 이원영. 이날 대국에서도 최철한의 딱 한 번 의문수를 날카롭게 파고들어 천금 같은 승리를 엮어냈다. 시즌 전적은 4승3패.   
무난한 승리, 박정상 

SK에너지의 맏형 박정상이 두 번째 출전한 넷마블의 5지명 황진형을 불계로 제압했다. 박정상은 중반까지 압도적인 흐름이었다가 후반 잠시 흔들리는 기미를 보였으나, 다시 냉정을 찾았다. 앞선 1국에서 주장이 패해 위기 의식을 느꼈지만 베테랑다운 노련미로 승리를 거뒀다. 

넷마블의 5지명 황진형은 주장 박영훈이 한중천원전으로 빠지면서 오랜만에 출전 기회를 잡았으나 박정상의 두터운 벽을 넘지 못하고 말았다. 황진형은 5라운드에 첫 출전했으나 한게임의 조인선에게 패했다. 
   
<제2국>황진형-박정상. 두 선수의 첫 대결에서 노련미를 보인 박정상이 승리를 거뒀다.  
   
▲ 노련미를 살려 초반부터 득점에 성공한 박정상. 리그 전적은 5승4패가 됐다.    
 번개 같은 승리, 이태현 

 그야말로 눈 깜짝할 사이에 일어났다. 중앙 전투에서 신민준이 무엇을 착각했는지 도무지 말이 안 되는 상황을 초래했다. 선제 공격을 할 때만 하더라도 기분 좋은 분위기였는데 돌들이 서로 끊기고 나니 대책이 없어져 버렸다. 좌하와 바꿔치기 등도 생각됐으나 상변까지 통째로 들어가선 계가가 될 리 없었다. 

뒤늦게 중앙 요석 넉점을 희생하고 삶의 모양을 구했지만 이마저도 후수. 비참하기 이를 데 없는데, 여기에 신민준이 또 손을 뺀 관계로 대마가 몰살했다. 신민준으로선 그야말로 '멘탈 붕괴'였다. 
   
<제3국>이태현-신민준. 순식간에 상대를 몰아붙인 이태현이 초대형 대마를 잡는 데 성공했다.  
   
▲ 이번 승리로 2승6패가 된 이태현. 2승을 모두 넷마블에 거뒀다. "앞으로 제가 나오는 경기에는 모두 이기겠습니다"라고 말했다.  
 위험한 승리, 변상일 

단 한번의 노림으로 대마를 포획해 일거에 승기를 잡았던 변상일. 하지만 승기를 잡은 이후의 행마에는 납득할 수 없는 일들이 일어났다. 집으로 많은 차이가 나기에 슬슬 물러서도 충분했지만 더욱 상대를 압박했다. 이것이 분란을 초래하면서 알 수 없는 승부로 간 것. 결국 이기긴 했지만 검토실을 매우 긴장시켰다. 

이세돌의 영향을 받아서일까. 이창호와 닮았다는 변상일은 마무리 과정에선 전성기의 이창호와는 판이하게 달랐다. 약간의 우세에서 두는 수들에 "계산서가 나왔다"고 할 정도로 이창호의 마무리는 그야말로 천하무적이었다. 변상일은 쉽게 갈 수 있는 길을 놓아두고 위험천만한 길을 걸어 온 것이다. 
   
<제4국>이창호-변상일. 속기대국에서 장고대국만 바뀌었을 뿐 전반기의 리턴매치였다. 변상일이 전반기 패배를 설욕했다.  
   
▲ 아슬아슬한 곡예를 했던 변상일. 2지명으로서 3승5패의 성적은 팀의 기대에는 미치지 못하고 있다.  
 빛바랜 승리, 민상연 

초반은 한태희가 집을 벌어들이면서 괜찮은 국면으로 보였는데 엷은 돌이 문제가 됐다. 민상연이 상대의 엷음을 노려 실리로서 따라붙기 시작하자 형세가 순식간에 바뀌었다. 더군다나 한태희가 버티는 수들은 오히려 손해를 자초했고, 마지막의 강력한 버팀은 중앙에서 잡히면서 승부가 나고 말았다. 

지난해 리거로서 좋은 모습을 보였던 한태희는 올해 락스타리그로 뽑혔으며 리그 전적은 2승3패가 됐다. 민상연은 출전하기 전 한종진 감독으로부터 "너만 이기면 팀도 이길 수 있다"며 강한 자신감을 부여받아 승리로 연결시켰지만 아쉽게도 팀은 패했다. 
   
<제5국>한태희-민상연. 지난해와 엇갈린 두 선수다. 지난해 한태희는 롯데손해보험의 리거였고, 민상연은 스마트오로의 락스타였다. 둘의 첫 대결에서 민상연이 승리했다.  
   
▲ 연승과 연패가 이어지고 있는 민상연. 이번에는 연승할 차례인 듯. 리그 전적은 4승5패가 됐다.  

2013 바둑리그는 8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 우승상금은 3억원. 이어지는 경기는 9라운드 2경기로 한게임-정관장이 대결한다. 대진은 김진휘-한웅규, 목진석-홍성지, 조인선-홍기표, 김지석-박정환, 이동훈-안성준(이상 앞쪽이 한게임). 
   
▲ 넷마블의 검토. 최근 2박3일의 일정으로 홍콩 전지 훈련을 다녀왔다.
  
   
▲ 동병상련인가. 포스트시즌 진출에 위기를 맞고 있는 두 초보감독인 킥스의 최명훈 감독과 SK에너지의 윤현석 감독이 나란히 검토하고 있다.  
   
▲ 넷마블의 한종진 감독이 SK에너지의 검토진에 와서 자신의 의견을 말하고 있다.
  