[지지옥션배] 최정 3연승, 다음 아저씨 나오세요~
작성자:김광호, 2013-08-26 21:19 입력
 
 
▲ 최정 3단이 '한방' 있는 박영찬 4단을 꺾고 3연승을 달렸다.  
제7기 지지옥션배 여류 대 시니어 연승대항전 제15국 
                                   최정, 박영찬 누르고 3연승 달성… 우승까지 3승만 더

이변은 일어나지 않았다. 여류팀의 에이스 최정이 서봉수의 6연승을 막은 이후 끊어지지 않는 승리 행진곡을 울리고 있다. 양상국에 이어 박영찬도 '소녀장사'와의 힘겨루기에서 맥없이 무너졌다. 시니어팀은 루이나이웨이와 박지은을 연파했던 3기 때의 모습을 내심 기대했지만 내용에서 아쉬움만 남겼다.

26일 바둑TV 스튜디오에서 벌어진 제7기 지지옥션배 여류 대 시니어 연승대항전 제15국에서 여류팀의 7번주자 최정 3단이 시니어팀의 9번주자 박영찬 4단을 195수 만에 불계로 꺾고 3연승을 달성했다. 이로써 3연승부터 주어지는 연승상금을 200만원 확보했다. 

박영찬은 초반부터 페이스를 잃었다. 좌변 전투에서 최정이 상대 진영을 효율적으로 부수면서 실리 차가 크게 벌어졌고, 그 이후엔 사실상 승부처라고 할 만한 곳은 나오지 않았다. 그만큼 최정이 형세판단과 끝내기 등에서 박영찬을 압도했다.  


바둑TV 한철균 해설자는 "박영찬 4단이 여기저기 많이 한 것 같은데 전체적으로 보면 득이 없었다"면서 "좌하귀에서 스텝이 꼬여도 한참 꼬여 초반에 세력을 쌓은 것이 사상누각처럼 되어 버렸다. 한마디로 '소녀장사' 최정 3단의 완력에 무너져 버린 한판이었다"고 평했다. 

서봉수의 활약에 동등한 위치를 점했던 시니어팀은 최정의 연승에 다시 위기를 맞이했다. 시니어팀의 남은 주자는 3명뿐. 모두 베테랑 선수이긴 하나 최정의 불붙은 연승을 막을 수 있을지. 시니어팀은 다음 주자로 김일환 9단을 내세운다. 김일환 역시 힘이 좋은 기사로 알려져 있어 내일 벌어질 16국이 매우 기대된다. 

여류 기사와 만 45세 이상(1968년 이전 출생자)의 시니어 기사, 양팀 12명 간의 서바이벌 연승전으로 겨루는 지지옥션배의 우승상금은 7000만원. 또한 3연승부터 200만원, 그 이후 1승 추가시마다 100만원의 연승상금을 지급한다. 제한시간은 10분(초읽기 40초 3회). 
[시니어팀]
조훈현 유창혁 김일환 박영찬(1패) 양상국(1패) 서봉수(5승1패) 김종수(1패) 최규병(1패) 서능욱(1패) 김동엽(1패) 정대상(1승1패) 이관철(1패)
[여류팀]
박지은 권효진 김수진 박소현 김혜림 최정(3연승) 윤지희(1패) 김혜민(1패) 김나현(1패) 김신영(1패) 조혜연(5승1패) 현미진(1승1패) 
 
▲ "예전에도 말한 적 있는데 제가 다 끝내고 싶지만 어떻게 될지 모르겠습니다. 남은 세 분이 다 강하고, 그중에서도 스승이신 유창혁 사범님이 가장 껄끄럽습니다"라고 말하는 최정 3단.  
 
▲ 예상 외의 완패를 당했기 때문일까. 박영찬 4단이 복기 없이 돌을 쓸어담고 있다.   
 
▲ 2기와 3기에 이어 이번이 세 번째 본선이었던 박영찬 4단. 3기 때엔 여류 강자들을 꺾어 시니어 우승에 큰 힘을 보탰으나 오랜만에 등판한 7기에선 승점을 얻지 못했다.  
 
▲ 연승을 질주하고 있는 최정 3단. 내 손으로 끝내고 싶다는 목표엔 3승을 남겼다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28766&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제7기 지지옥션배 연승대항전 제15국
●최정 3단 vs ○박영찬 4단
결과 : 최정, 195수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
