[명인전] 박영훈, 내사랑 '명인'에 다시 한 번
작성자:김광호, 2013-08-27 18:20 입력
 
▲ 박영훈 9단(왼쪽)이 김동호 3단을 꺾고 지난기에 놓친 명인 타이틀을 되찾기 위한 시동을 걸었다.    
제41기 하이원리조트배 명인전 본선16강 
                                   박영훈, 김동호 제압하고 우승 향해 순항

올해 명인전 본선무대가 또 한 번의 혈전을 예고하는가. 38ㆍ39기를 2연패한 박영훈이 8강에 올랐다. 이미 전기 우승자인 이세돌과 준우승자 백홍석도 8강에 선착해 큰 승부판이 되고 있다. 전기 4강에서 이세돌에게 패해 아쉽게 명인 3연패에 실패한 박영훈은 4강에서 이세돌을 다시 만날 가능성이 있다(8강에서 둘 모두 승리할 경우).  

27일 바둑TV 스튜디오에서 벌어진 제41기 하이원리조트배 명인전 본선토너먼트 16강전에서 박영훈 9단이 김동호 3단을 162수 만에 불계로 꺾고 8강에 올랐다. 며칠 전에 열린 천야오예 9단과의 한중천원전에서 1-2로 석패한 후 첫 대국이었지만 후유증 없이 초반부터 앞선 흐름으로 완승을 이끌었다. 


바둑TV 장수영 해설자는 "박영훈 9단은 돌다리도 두드리고 갈 정도로 조심성이 많다"면서 "중반 우중앙의 백대마가 쉽게 타개되면서 집차이가 많이 나 사실상 승부가 결정된 거나 마찬가지인데 신중하고 조심스러운 모습은 배워둘 만하다"라고 평했다. 

강원랜드가 후원하는 제41기 하이원리조트배 명인전의 우승상금은 8000만원, 제한시간은 2시간(초읽기 1분 3회). 준결승까지 단판 토너먼트, 결승은 5번기로 진행한다. 이어지는 대국은 내일 28일(수) 8강전에서 오늘 승자와 맞붙을 변상일-김성진의 대결이다. 
 
▲ 박영훈-김동호의 복기 모습.   
 
▲ 세 번 도전 만에 첫 본선에 오른 김동호 3단. 기쁨도 잠시 첫 판에 강자를 만났다.  
 
▲ 3연패를 노리던 전기에서 4강에서 물러섰던 박영훈 9단. 상대는 당시 우승자인 이세돌 9단이었다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28769&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제41기 하이원리조트배 명인전 본선16강
●김동호 3단 vs ○박영훈 9단
결과 : 박영훈, 162수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

