[명인전] 김성진, '대마불사'를 외치다
작성자:김광호, 2013-08-28 18:04 입력
 
▲ 김성진 2단(왼쪽)이 강적 변상일 2단을 꺾고 본선 8강에 첫발을 디뎠다. 명쾌한 해설자로 거듭나고 있는 홍성지 9단과 승부처를 이야기하고 있다.    
제41기 하이원리조트배 명인전 본선 16강 
                                   김성진, 대마 몰린 위기 딛고 변상일 꺾어

랭킹의 벽을 허물었다. 39위 김성진이 16위 변상일을 잡았다. 위기일발에 놓였던 대마를 살려내자 그것으로 승부가 갈렸다. '대마불사'라 했지만 죽음의 문턱까지 갔던 대마였다. 이는 변상일이 끝낼 수 있는 찬스에서 끝내지 못한 것이 결국 화를 자초하게 된 것이다.  

김성진은 28일 바둑TV 스튜디오에서 벌어진 제41기 하이원리조트배 명인전 본선토너먼트 16강전에서 변상일 2단을 200수 만에 불계로 꺾고 8강에 올랐다. 중반 대마가 몰려 위기에 놓였으나 옥쇄를 선택하면서 상대의 방심을 틈타 탈출시키는 데 성공했다.  
 
변상일의 기풍이 변한 것일까. 원래 이창호와 같은 침착한 기풍으로 알려져 있으나 최근 돌을 잡는 데 맛을 들인 것 같다. 초반부터 변상일의 페이스. 집으로 가도 승산이 충분했으나 위험스러운 대마몰이로 손이 돌아갔다. 대마를 맹렬히 공격하면서 잡기 일보직전까지 갔으나 잔잔한 실수로 포획에 실패하고 말았다. 


바둑TV 홍성지 해설자는 "변상일 선수가 분명 끝낼 찬스가 있었는데 그것을 놓치자 김성진 선수가 집요하게 파고들어서 기회를 만들었다"면서 "좌변에서 끼우는 수를 두었다면 승부가 나는 상황이었는데 초읽기에 몰려 정확한 수읽기를 못했던 것이 패인이 됐다"고 평했다. 

이번 승리로 올해 33승15패가 된 김성진은 70%에 육박하는 승률을 자랑하고 있다. 특히 세계기전인 LG배 본선에도 입성해 만만치 않은 강자로서 이미지를 굳혔다. 김성진은 8강에서 우승후보 중의 한 명인 박영훈 9단과 맞붙는다. 기세를 타면 무서울 게 없는 신예이기에 8강전 또한 기대되고 있다. 

강원랜드가 후원하는 제41기 하이원리조트배 명인전의 우승상금은 8000만원, 제한시간은 2시간(초읽기 1분 3회). 준결승까지 단판 토너먼트, 결승은 5번기로 진행한다. 이어지는 대국은 내달 10일(화)에 최철한-목진석의 대결이 예정되어 있다. 
 
▲ 오전대국 1시간 30분의 사용시간은 변상일 2단이 10여분 덜 썼으나 초읽기는 먼저 몰렸다.   
 
▲ 복기 모습.   
 
▲ 이번이 첫 본선이었던 변상일 2단. 본선 첫 고비에서 패배를 당했다.  
 
▲ 곡예를 탔던 대마를 살려낸 김성진 2단. 이번 승리로 상대전적 2연패의 사슬도 끊었다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28777&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제41기 하이원리조트배 명인전 본선16강
●변상일 2단 vs ○김성진 2단
결과 : 김성진, 200수 백불계승 

58로는 61로 좌하를 지켜두는 수가 좋았다. 
흑73 이하 공격이 날카로웠다. 하변 흑이 튼튼하기 때문에 백대마가 매우 위험한 상황. 
106으로 패를 노려 좌변과 수상전의 형태. 그냥 수를 메워 가도 흑이 먼저 따내는 패여서 여기에 견줄 만한 팻감이 없기에 승부가 끝났다. 하지만 초읽기에 몰린 변상일 2단이 정확한 수를 읽지 못하고 쉬운 길은 선택했는데 김성진 2단의 패버팀이 좋았다. 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

