[면장수여식] 새내기 5인방 "앞으로 지켜봐 주세요!"
작성자:한창규, 2013-08-29 14:36 입력
 ▲ 2013년도 하반기 입단자에 대한 면장수여식이 29일 오전 한국기원에서 열렸다. 왼쪽부터 이동휘ㆍ설현준ㆍ강다정 ㆍ박태희ㆍ최영찬 초단. 
○●… 새내기 프로기사 5명 면장수여식

2013년도 하반기 입단자 면장 수여식이 29일 한국기원 4층 예선대국실에서 열렸다. 수여식엔 7월과 8월에 영재 및 여자, 지역연구생으로 각각 입단한 설현준ㆍ최영찬ㆍ강다정ㆍ․박태희ㆍ이동휘 초단에게 한국기원 양재호 사무총장이 입단 면장을 수여했다. 이 자리엔 최규병 기사회장과 입단자 부모 등이 참석해 축하했다.

양재호 사무총장은 인사말을 통해 "제가 입단한 지 34년 됐는데 가장 기뻤던 때는 입단에 성공했을 때였고 두 번째는 타이틀을 획득했을 때였다. 이 자리에 있는 5명 모두 두 번째 기쁨까지 누릴 수 있길 바란다"면서 "바둑계에서도 큰 기대를 걸고 있는 만큼 혼을 바쳐 세계바둑의 기둥이 되길 바란다"며 덕담을 건넸다.
 ▲ 수여식에 참석한 가족과 함께. 

이어 최규병 기사회장은 "기사회에 새로운 5명의 식구가 생겨 기쁘게 환영한다. 프로는 성적으로 말하는데 성적을 내려면 목표와 의지를 가지고 공부해야 한다. 경쟁자를 넘어서 최고의 자리에 오르길 바란다"고 격려했다.

(재)한국기원은 2010년 개정한 입단제도를 통해 매년 12명씩의 입단자를 선발하고 있다. 올해 1월 열린 일반 입단대회에서 7명을 선발했고, 7월 만15세 미만을 대상으로 하는 영재 입단대회에서 2명, 여자 입단대회에서 2명을 선발했으며 8월 지역연구생 입단대회에서 1명을 선발해 2013년 12명의 입단자 선발을 모두 마쳤다.
        면장 
            수여자 프로필       
이름
출생
입단대회
출신 
            도장
기풍
설현준
1999. 
            01. 02 서울
  7월 
            13일 제2회 영재입단
충암
전투형
최영찬
1999. 
            09. 01 부안
  7월 
            13일 제2회 영재입단
충암
두터운 실리형
강다정
1991. 05. 31 부산
  7월 31일 
            제42회 여자입단
장수영
전투형
박태희
1994. 02. 25 서울
  7월 
            31일 제42회 여자입단
골든벨
격렬한 전투형
이동휘
1995. 
            03. 12 울산
  8월 
            13일 제14회 지역연구생
양천대일
두터운 실리형
○●… LS그룹, 베트남 바둑대회 후원

LS그룹은 25일부터 28일까지 베트남 하노이에서 열린 '제3회 LS-베트남 바둑 챔피언십 2013'을 후원했다고 29일 밝혔다. 이 후원은 한국-베트남 양국 간 다양한 문화 교류를 지원하고 바둑에 대한 관심이 증가하고 있는 베트남에 저변확대를 위한 것으로 지난 2011년 시작됐다. 

구자홍 LS미래원 회장은 격려사에서 "LS는 호치민, 하노이, 하이퐁에 현지법인을 운영하면서 베트남의 산업 발전에 기여하고 있다" 며 "LS는 베트남 국민들과 진정한 파트너가 되기 위해 노력하고 있으며, 바둑대회도 베트남 국민들과 마음을 나누는 하나의 약속"이라고 강조했다.
 ▲ 결승전에 참석한 구자홍 LS미래원 회장(왼쪽)이 시합을 관전하고 있다. 

이 대회는 하노이, 호치민 등 8개 도시 대표선수 90여명이 리그 방식으로 4일간 치뤘다. 남녀별 성인부ㆍ16세 이하ㆍ11세 이하로 진행됐으며, 예년보다 선수들의 기량이 상향 평준화됐다고 회사측은 설명했다. 

현지서 보급 활동 중인 이강욱 프로는 “올 들어 '2013 Wbaduk컵 베트남 리그'가 개최되고 하노이에 바둑카페가 생기는 등 바둑이 대중화되어 가고 있다"며 "LSㆍ베트남 바둑챔피언십 개최 후 프로기사 지원자가 증가하고 동남아리그(태국ㆍ싱가포르ㆍ말레이시아 3개국 대항전) 참가 논의도 활발히 진행 중"이라고 바둑 인기를 전했다. 
 ▲ 우승자들과의 기념 촬영. 
○●… 김광식 7단, 바둑학원 개원

조치훈의 내제자 김광식 7단이 '프로기사 김광식 바둑학원'을 개원했다. 수원 광교신도시 신풍초등학교 인근에 자리를 잡은 김광식 바둑학원은 입문반을 비롯해 초급ㆍ중급ㆍ고급ㆍ유단자반을 함께 운영할 예정이다. 또한 성인반을 별도로 개설해 그동안 바둑을 배울 기회가 부족했던 성인들에게도 문호를 개방한다.

"오픈 준비를 마치고 상담 및 접수를 받고 있다"고 전한 김광식 7단은 직접 지도에도 나설 예정이며 9월 2일부터 본격적인 수업에 들어간다.

김광식 7단은 92년 중학교 1학년 시절 도일해 조치훈 9단의 내제자 생활을 거친 뒤 95년 일본에서 입단했다. 97년 12월 열린 상임이사회에서 국내 활동 허가를 받아 98년부터 국내무대에서 본격적으로 활동을 시작했으며 삼성화재배, 비씨카드배, 바둑왕전 등 각종 국내외 대회 본선에서 활약한 바 있다.
 
▲ 프로기사 김광식 바둑학원(경기도 수원시 영통구 이의동 1369-2번지 국제프라자 306호. 문의전화 031-213-4963 010-9022-4963)  