[삼성화재배] 출산 임박 이민진 삼성화재배 끝내 포기
작성자:한창규, 2013-08-31 10:24 입력
 ▲ 한중일의 여자 고수 5명을 차례로 꺾고 삼성화재배 본선 티켓을 차지한 이민진 7단이 아버지와 함께 기쁨을 나누고 있다. 아버지는 만삭의 딸을 걱정하는 마음에 대국장 밖에서 무사히 끝나기만을 기다리고 있었다.  
이민진, 출산 관계로 삼성화재배 본선 출전 포기
                                   대진추첨 그대로 진행 후 대국 당일 기권패 처리

"출산이 임박한 임신부는 비행기도 태워주지 않는다더군요. 일반 세계대회 본선은 처음이고 아기가 생기면 앞으로 이런 기회가 다시 오기 어려울 것 같아서 꼭 출전하고 싶었는데 정말 아쉬워요."

'만삭 투혼'을 발휘하며 자신의 첫 메이저 대회 본선 진출이라는 쾌거를 이뤄냈던 이민진이 출산 관계로 끝내 본선행 티켓을 스스로 포기했다. 이민진은 지난 8월 초에 벌어졌던 2013 삼성화재배 통합예선 여자조에 만삭의 몸으로 출전해 한중일의 강자 5명을 잇달아 제치고 본선 출전권을 거머쥐었던 화제의 주인공.

한편으론 출산 예정일(8월 말)이 상하이에서 열리는 본선 개막일과 비슷해 출전 가능 여부가 관심사로 떠오르기도 했다. 이민진은 출산 다음 날이 되더라도 중국행 비행기에 오르겠다는 강한 집념을 보여 왔으나 대회가 임박해서도 아기가 나올 기미가 보이지 않는 데다 걱정하는 주위 사람들의 만류 때문에 결국 출전을 포기하게 됐다.

출전 포기로 금전적인 손해도 입는다. 완전 상금제인 삼성화재배는 본선 32강부터 상금을 지급하는데 대회 규정상 본선 1회전 불참자에겐 지급하지 않기 때문. 따라서 더블 일리미네이션 32강전의 최소 상금조차 받을 수 없다(2패시 500만원, 1승2패시 750만원이며 16강 진출시 1250만원 확보).

사상 초유의 일에 주최측에도 비상이 걸렸다. 더블 일리미네이션 방식에 따라 32강전 대진은 4명씩 조를 이뤄 그중 2승자와 2승1패자가 16강에 진출하게 되는데 이민진의 포기로 한 조는 3명밖에 안 되는 것.

대회 관계자들은 긴급 논의를 한 결과 일단 이민진을 포함해서 조 추첨을 한 후 대국일에 나오지 못할 경우 기권패로 처리한다는 방침을 정했다. 본선은 9월 2일 저녁 개막식에 이어 3일부터 3일간 32강전을 치른다.
