[삼성화재배] 기권 이민진 대국일 아침 득녀
작성자:한창규, 2013-09-03 12:47 입력
   ▲ 2013년의 마지막 반상 제왕은 누가 될 것인가. 올해 세계대회의 마지막을 장식하는 2013 삼성화재배가 중국 상하이 창펑 메리어트호텔에서 본선 32강전에 들어갔다. 위기에 놓여 있는 한국바둑이 적지에서 중국의 독주를 막아낼지 주목된다.  
2013 삼성화재배 더블 일리미네이션 32강전 첫 날 대국
                                   한국 12명 중국선수와 대결… 중국 15명, 일본 3명 출전

누가 2013년의 마지막 왕좌에 오를 것인가. 과연 위기의 한국바둑이 중국 대륙에서 중국의 독주를 막아낼 것인가.

올해의 대미를 장식하는 세계대회인 2013 삼성화재배 월드바둑마스터스가 3일 오전 11시(한국시각 12시) 중국 상하이 창펑 메리어트호텔 특별대회장에서 본선 경쟁에 돌입했다. 

반상 고수 32명 간의 대결로 압축된 본선은 1000여명이 참가했던 온라인예선, 최정예 아마추어 간의 오프라인예선, 그리고 사상 최대 규모로 치러진 통합예선에 이어서 펼쳐지는 우승 경쟁을 향한 본격 레이스이다. 
   ▲ 대국에 앞서 본선 멤버들이 사인하고 있다. 왼쪽은 박영훈, 오른쪽은 서봉수.  

5일까지 사흘간 더블 일리미네이션으로 32강전을 치르고 10월 16강 및 8강, 11월 준결승 3번기, 12월 결승 3번기의 단계를 밟는다. 여타 세계대회보다 삼성화재배의 공정기간은 훨씬 짧다.

4명씩 8개조로 나뉘어 경쟁하는 32강전은 각조의 2승자와 2승1패자에게 16강 티켓을 부여한다. 삼성화재배가 채택하고 있는 더블 일리미네이션 시스템에 따라 한 번 패해도 기회를 가질 수 있는 것이 큰 매력. 16강 이후는 토너먼트로 진행한다. 제한시간은 2시간, 초읽기는 1분 5회. 종국까지 도중의 휴식시간은 없다.
기권 이민진… 대국일 아침 출산 

16판의 32강전 가운데 13판은 한중전으로 치러지고 있다. 한국의 출전자 13명 전원이 중국선수와 대결하는 구도이다. 동일국 선수 간의 대결을 최대한 피하도록 대진을 짰기 때문이다. 나머지는 중일전 2판, 미일전 1판이다. 한편 기권 의사를 밝혔던 이민진은 이날 아침 8시 9분쯤 건강한 딸을 순산했다.

1996년 출범 이래 전면 오픈제, 완전 상금제, 점심시간 폐지, 월드조 신설 등 세계바둑계의 새로운 흐름을 선도해 오고 있는 삼성화재배의 총상금 규모는 8억원, 우승상금은 3억원. 중도 휴식 없이 진행되는 대국의 제한시간은 2시간이다(초읽기 1분 5회).
   ▲ 나흘 전의 갑조리그 이후 또다시 마주한 이세돌(오른쪽)과 천야오예. 이세돌이 5승4패로 앞서 있지만 춘란배 결승 패배 등 최근 2연패가 부담스럽다. 이 판은 상하이TV가 생방송한다.  
   ▲ 최철한은 퉈자시에게 올 3월 초상부동산배에서 빚을 졌다. 퉈자시의 중국랭킹은 1위. 최철한은 7분가량 지각했다.  
   ▲ 유일한 아마추어 에릭 루이(오른쪽)의 상대는 일본의 시니어 고마쓰 히데키.  
   ▲ 한국랭킹 1위 박정환은 중국의 신예 랴오싱원을 상대하고 있다.  
   ▲ 유키 사토시는 2006년 후지쯔배 16강에서 구리를 불계로 꺾은 바 있다.  
   ▲ 31세 조한승과 29세 뉴위톈의 대결. 조한승이 2승1패를 기록 중이다.  
   ▲ 홍일점 오정아의 메이저 본선 데뷔전 상대는 2007년 우승자인 관록의 창하오.  
   ▲ 김지석-커제의 첫 대결. 한국랭킹 2위 김지석이 8년 아래인 중국랭킹 59위 커제를 상대로 어떤 내용을 보여줄까.  
   ▲ 국가시드로 출전한 안성준(오른쪽)과 예선을 거친 스웨는 91년생 동갑내기.  
   ▲ 박영훈은 지난 5월 갑조리그에서 저우루이양에게 패한 빚까지 갚을까.
   
   ▲ 송태곤은 2009년 16강 이후 4년 만에 본선무대에 등장했다. 상대는 18세 리쉬안하오.  
   ▲ 강동윤의 상대 판윈뤄는 중국랭킹 29위인 신인왕전 준우승자이다.  
   ▲ 구링이(오른쪽)와 다카오 신지의 중일전. 둘 간의 첫 대결이다.  
   ▲ 최고의 속기파 한웅규(오른쪽)와 최고의 장고파 추쥔의 첫 만남.  
   ▲ 우광야(23)를 상대하는 서봉수(60)는 32강 최연장이다.  
   ▲ 대국 상대 이민진이 30분 지나도록 등장하지 않아 탕웨이싱은 기권승으로 맨 먼저 1승을 챙겼다.
  
   ▲ 대국일 아침에 세상의 빛을 본 이민진 프로의 첫 딸. 