[삼성화재배] 중국에서 중국의 독주를 막아라
작성자:한창규, 2013-09-04 12:34 입력
   ▲ 더블 일리미네이션 32강전 둘째날 대국이 4일 중국 상하이 창펑 메리어트호텔 특별대회장에서 벌어지고 있다. 8명은 2연승으로 16강행을 결정짓게 되며, 8명은 2연패로 탈락하게 된다. 1패자 16명에겐 벼랑끝의 일전이다.  
2013 삼성화재배 더블 일리미네이션 32강전 2회전
                                   한중전 4판, 형제대결 4판… 이세돌은 아마와 대결

32강 1회전 대진이 동일국 선수 간의 대결을 최대한 피하는 국가 안배에 중점을 둔 반면 2회전은 1승자끼리, 1패자끼리의 대결 구도이다. 승자전의 한 명은 한 발 앞서 다음 단계인 16강 티켓을 손에 넣고, 패자전의 한 명은 아쉽게도 탈락하는 운명에 처한다.

반상의 스타워즈, 2013 삼성화재배 월드바둑마스터스 32강전의 2회전이 4일 오전 11시(한국시각 정오) 중국 상하이 창펑 메리어트호텔 특별대회장에서 시작했다. 더블 일리미네이션 방식에 따라 필연적으로 2연승자와 2연패자가 나올 수밖에 없다. 2회전 대진은 다음과 같다.


[1승자]
ㆍ우광야 vs 탕웨이싱
ㆍ추쥔 vs 리쉬안하오
ㆍ강동윤 vs 구링이
ㆍ최철한 vs 김지석
ㆍ스웨 vs 창하오
ㆍ박영훈 vs 뉴위톈
ㆍ고마쓰 vs 천야오예 
ㆍ박정환 vs 구리
   ▲ 상하이TV가 생중계하는 한중 빅매치. 박정환에게 있어 구리는 난적 중의 난적으로, 전기 준결승전 0-2 패배 등 3패만을 당하고 있다. 설욕의 기회!  

[1패자]
ㆍ서봉수 vs 이민진 
ㆍ한웅규 vs 송태곤
ㆍ다카오 vs 판윈뤄
ㆍ퉈자시 vs 커제
ㆍ안성준 vs 오정아
ㆍ조한승 vs 저우루이양
ㆍ이세돌 vs 에릭 루이
ㆍ랴오싱원 vs 유키

한중전은 4판이며, 우리끼리의 대결도 4판에서 진행되고 있다. 맞대결을 벌이고 있는 최철한과 김지석 중의 승자는 16강행을 결정짓는다. 중국은 3판에서 16강행을 조기예약해 놓고 있다. 1패자 16명으로선 패할 경우 뒤가 없는 벼랑끝의 일전이다.
   ▲ 서봉수는 이민진의 기권으로 부활전 티켓을 미리 받았다.  

1996년 출범 이래 전면 오픈제, 완전 상금제, 점심시간 폐지, 월드조 신설 등 세계바둑계의 새로운 흐름을 선도해 오고 있는 삼성화재배의 총상금 규모는 8억원, 우승상금은 3억원. 중도 휴식 없이 진행되는 대국의 제한시간은 2시간이다(초읽기 1분 5회).
   ▲ 최철한-김지석의 얄궂은 만남. 승자는 '죽음의 D조'에서 맨 먼저 탈출한다. 상대전적은 최철한이 12승5패로 앞서지만 김지석은 가장 최근의 대결을 반집승했다.  
   ▲ 박영훈(오른쪽)은 지난 6월 중국리그에서 뉴위톈을 불계로 꺾은 기억을 지니고 있다.  
   ▲ 안성준-오정아의 패자전.  
   ▲ 조한승은 한국 기사에게 약한 모습을 보여온 저우루이양에게 중국리그에서만 3연승 중이다. 전날의 역전패를 떨쳐내는 것이 관건.  
   ▲ 송태곤-한웅규의 '형제대결'. 지면 탈락하는 운명 앞에 놓여 있다. 한웅규가 1승을 거둔 바 있다.  
   ▲ 강동윤-구링이의 네 번째 만남. 강동윤이 2승을 거두다 올 6월 을조리그에서 첫 패점을 안았다.  
   ▲ 디펜딩 챔피언이자 통산 4회 우승자인 이세돌이 유일한 아마추어 진출자인 미국의 에릭 루이와 대국하고 있다. 에릭은 전날 대회 관계자에게 친구들을 불러 구경하게 해도 되는지를 물었다.  
   ▲ 기권승을 거둔 서봉수 9단이 다른 대국을 관전하고 있다. 한국기원 양재호 사무총장은 이민진 7단의 상금 문제 등에 대해 귀국한 후 대회 관계자들과 논의할 뜻을 밝혔다. 