[삼성화재배] '10번기 임박' 이세돌ㆍ구리의 운명은?
작성자:한창규, 2013-09-05 12:38 입력
   ▲ 누가 더블 일리미네이션의 수혜를 입게 될까. 한 번 패해도 기회를 가질 수 있는 것이 삼성화재배 32강전의 매력. 32강전을 마감하는 1승1패자 간의 부활전이 5일 상하이 창펑 메리어트호텔 특별대회장에서 벌어지고 있다.  
2013 삼성화재배 더블 일리미네이션 32강전 3회전
                                   한국 6명, 중국 9명, 일본 1명 16강 향한 최후 경쟁

더블 일리미네이션 32강전의 최종일인 사흘째는 1승1패자 간의 부활전. 첫날 1승을 거둔 후 둘째날 1패를 당했거나, 첫날 1패를 당한 후 둘째날 1승을 거둔 16명이 남아 있는 8장의 16강행 티켓을 다툰다.

16명은 한국 6명, 중국 9명, 일본 1명. 공교롭게도 전기에서 '세기의 결승전'으로 불렸었던 우승자 이세돌과 준우승자 구리도 부활전으로 밀려나 있다. 절대강자가 없는 세계바둑계의 현주소를 삼성화재배가 대변해 주고 있다. 

또 서봉수-우광야, 송태곤-리쉬안하오, 강동윤-판윈뤄는 1회전의 리턴매치다. 8판 중에서 한중전이 6판, 한일전이 1판, 중중전이 1판이다.

5일 오전 11시(한국시각 정오) 중국 상하이 창펑 메리어트호텔 특별대회장에서 시작된 별들의 제전! 누가 부활전의 주인공이 되어 2013 삼성화재배 월드바둑마스터스를 향한 진격을 이어갈 것인가. 대회 협력사인 한게임바둑에선 박지은 9단이 최철한-커제의 대국을 중심으로 생중계 해설을 보내드리고 있다.


1996년 출범 이래 전면 오픈제, 완전 상금제, 점심시간 폐지, 월드조 신설 등 세계바둑계의 새로운 흐름을 선도해 오고 있는 삼성화재배의 총상금 규모는 8억원, 우승상금은 3억원. 중도 휴식 없이 진행되는 대국의 제한시간은 2시간이다(초읽기 1분 5회).

한편 대회를 참관하고 있는 장쑤헝캉가구회사의 니장건 회장은 이세돌-구리의 10번기에 대해 "현재 중국기원과의 세부 조정까지 완전히 마무리된 상황이고, 오는 11월쯤 대외적으로 공표할 계획"이라고 밝혔다. 

니장건 회장은 "지난해 12월 8일 삼성화재배 결승국을 현장에서 감명 깊게 보고 몽백합배를 개최하고 10번기를 추진했다"면서 "삼성화재배에 깊은 감사를 드린다"고 말했다.
■ 32강전 최종일 부활전 대진(1승1패자)
ㆍ서봉수 vs 우광야
ㆍ송태곤 vs 리쉬안하오
ㆍ강동윤 vs 판윈뤄
ㆍ최철한 vs 커제
ㆍ안성준 vs 창하오
ㆍ뉴위톈 vs 저우루이양
ㆍ이세돌 vs 고마쓰 히데키
ㆍ구리 vs 랴오싱원
   ▲ 최철한-커제의 두 번째 대결. 9월 1일 갑조리그에서 최철한이 승리한 바 있다. 김지석에 이어 '죽음의 D조'를 누가 탈출할까.  
   ▲ 안성준(오른쪽)에게 삼성화재배 본선은 이번이 처음. 상대 창하오는 2007년 대회 우승자이다.  
   ▲ 뉴위톈-저우루이양의 중중전.  
   ▲ 대회 최다 4회 우승자인 이세돌(오른쪽)은 3년째 부활전을 치르고 있다. 상대는 일본의 최후 보루 고마쓰 히데키. 삼성화재배는 자비 출전, 이세돌은 오늘 저녁 귀국표를 예매해 놓았다.  
   ▲ 전기 준우승자 구리는 11세 연하의 자국 후배 랴오싱원을 상대로 부활전에 나섰다.  
   ▲ 송태곤은 이틀 전 1회전에서 불계패했던 19세 리쉬안하오와 리벤지 매치에 임하고 있다.  
   ▲ 강동윤-판윈뤄도 1회전의 재판(再版). 당시엔 강동윤이 187수 만에 불계승했다.  
   ▲ 서봉수의 '환갑 투혼'은 본선무대서도 발휘될 것인가. 상대는 1회전에서 한 차례 만났던 37년 아래의 우광야.  
   ▲ 박정환 9단, 안국현4단, 오정아 2단(오른쪽부터)이 대국 개시와 함께 검토실에 포진했다. 