[올레배] 윤준상, 실전 없어도 16강쯤이야
작성자:김광호, 2013-09-08 17:36 입력
 
▲ 윤준상 9단(왼쪽)이 김세동 5단을 꺾고 16강인 4라운드에 진출했다. 국후 김세동이 자신이 실수한 부분을 가리키고 있다.  
2013 올레배 바둑오픈 챔피언십 제3라운드  
                                   윤준상, 위태했으나 김세동 꺾고 16강 진출

8개월을 거의 쉬다시피한 윤준상이지만 파워는 여전했다. 올 초 해군에 입대한 윤준상은 실전감각이 무뎌져 중반 한때 위험한 고비가 있었으나 특유의 끈끈함으로 벗어났다. 다져진 군인정신으로 정상을 노려볼 터인데 군복무로 실전대국이 줄어든 것은 부담이 되고 있다.  

8일 바둑TV 스튜디오에서 벌어진 2013 올레배 바둑오픈챔피언십 3라운드에서 윤준상 9단이 김세동 5단을 248수 만에 불계로 꺾고 13번째로 16강인 4라운드에 이름을 올렸다. 초반 득점으로 무난한 승리가 예상됐던 국면이 중반 이후 착각으로 인해 위험을 맞았지만 위기를 벗어나는 능력도 탁월했다. 

침착하게 자신의 바둑을 잘 보여주는 김세동은 초반 이상감각으로 본인의 의도와는 다르게 흘러가자 국면을 흔들었다. 여기에 미세한 형세로 치닫자 윤준상이 패를 들어가는 승부수를 띄운 것이 성공했다. 팻감이 부족한 김세동은 중앙 백대마를 노리는 은근한 팻감을 썼으나 윤준상이 해소하고 대마를 살려선 승부가 났다. 
   

두 기사의 첫 대국은 윤준상의 승리로 끝났다. 바둑TV 백성호 해설자는 "윤준상 9단이 역시 강자이긴 하다"면서 "초반 김세동 5단이 우하에서 워낙 망해 놓아서 쉽게 쉽게 두어가면 무난하게 이기는 바둑이었는데 위기를 맞은 것은 아무래도 실전감각이 문제였던 것 같다"고 평했다. 

앞으로 3라운드는 세 판을 남겨 놓았다. 아직 대국을 치르지 않은 8월랭킹 2위 김지석을 제외하고는 랭킹 '톱5' 안에 드는 기사들이 모두 4라운드에 진출한 상황이다. 3연속 우승으로 이세돌만이 품은 바 있는 올레배. 올해는 우승컵을 노리는 기사들로 더욱 치열해질 전망이다. 

2013 올레배의 우승상금은 전기보다 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각자 1시간이다(초읽기 40초 3회). 12일(목)엔 3라운드 랭킹 11위 이지현과 22위의 김정현의 대국이 이어진다. 
 
▲ 복기 중에 백성호 해설자가 김세동 5단에게 의문점을 물어보고 있다.  
 
▲ 비세의 국면에서 끈기를 보여준 김세동 5단. 처음으로 본선 3라운드에 올랐지만 더이상 기세를 이어가지 못했다.  
 
▲ 전기 4강에서 이세돌 9단에게 아쉬운 패배를 당했던 윤준상 9단. 올해는 군복무 관계로 총 대국수는 이번이 세 판째. 본선 2라운드에서 이슬아 3단을 이겼고, 천원전 16강에선 김지석 9단에게 패했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28875&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 올레배 바둑오픈챔피언십 3라운드
●김세동 5단 vs ○윤준상 9단
결과 : 윤준상, 248수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
