[궁륭산배] 최정 패배… 중국 4강 석권
작성자:한창규, 2013-09-09 18:25 입력
   ▲ 한국여자바둑계의 희망 최정 3단(왼쪽)이 8강전에서 중국의 탕이 2단에게 패함으로써 3명 출전했던 한국 선수 전원이 탈락했다.   
제4회 궁륭산병성배 세계여자바둑대회 본선토너먼트 8강전 
                                   최정, 탕이에게 패하며 한국 전원 탈락… 4강은 중국이 독점

마지막 희망 최정마저 무너졌다. 9일 오후 중국 쑤저우의 손무서원에서 벌어진 제4회 궁륭산병성배 본선 8강전에서 한국 선수로는 유일하게 출전한 최정 3단이 중국의 탕이 2단에게 292수 만에 12집반을 패했다.

궁륭산배는 현행 여자세계대회 중 유일한 개인전. 이번 대회에 한국은 3명의 기사가 출전권을 획득했으나 박지은 9단과 오정아 2단이 16강에서 탈락했으며, 최정 3단이 8강에서 패함으로써 전원 탈락했다. 

이 대회에서 한국 선수가 4강에 한 명도 들지 못하기는 전기에 이어 두 번째다. 올 들어 국제무대에서 극심한 부진에 빠져 있는 한국바둑이 여자 개인전에서도 같은 양상으로 나타나고 있다(올해 여자 단체전에선 지난 4월의 2회 황룡사쌍등배와 2회 화정차업배를 우승했다).
   ▲ 전기엔 16강, 이번 기엔 8강에서 멈춘 최정 3단. 단체전인 지난 4월의 황룡사쌍등배에선 개인 3승으로 한국 우승을 이끈 바 있다. 

중국은 4강의 자리를 독점했다. 탕이의 승리를 비롯해 위즈잉 4단이 일본의 무카이 치아키 5단을 제압했으며(무카이는 16강서 박지은을 꺾었다), 리허 5단은 대만의 샤오아이린 3단을 불계로 완파했다. 또 왕천싱 5단은 자국 선배 루이나이웨이 9단에게 불계승했다.

중국의 4강 독점은 전기에 이어 2연속. 루이가 왕천싱으로 바뀐 것 외에 3명은 전기와 같은 얼굴이다. 국가의 전폭적인 지원을 등에 업고 체계적 시스템으로 다져 온 중국바둑은 선수들의 사기도 높아 최근 각종 국제기전에서 괄목할 만한 성적을 내고 있다.
대회 성적
 
우승
준우승
한국기사 성적
4회(2013년)
?
?
   8강(최정), 16강(박지은ㆍ오정아)
3회(2012년)
리허(中)
루이(中)
   8강(박지은), 16강(김혜민ㆍ최정)
2회(2011년)
박지은(韓)
탕이(中)
   우승(박지은), 4강(박지연ㆍ루이)
1회(2010년)
박지은(韓)
헤이자자(濠)
   우승(박지은), 8강(이슬아), 16강(김혜민ㆍ루이)



8강전 종료 후에 가진 대진추첨 결과 준결승전은 리허-왕천싱, 탕이-위즈잉 대결로 형성됐다.  준결승전은 한국시간 10일 오후 1시 30분에 시작한다. 제한시간은 2시간(초읽기 1분 5회), 덤은 7집반. 

중국바둑협회와 쑤저우시 우중구 인민정부가 공동주최하는 대회의 상금은 전기보다 증액된 우승 25만위안(약 4500만원), 준우승 10만위안(약 1800만원). 매라운드 8000위안(약 150만원)의 대국료가 있으며, 특별상으로 베스트드레서상을 시상한다. 그동안 한국의 박지은이 1ㆍ2회 대회를, 중국의 리허가 3회 대회를 우승했다. 

■ 대회 일정
ㆍ9월 8일(일) : 16강전, 9일(월) : 8강전, 10일(화) : 준결승전, 11일(수) : 휴식, 12일(목) : 결승전
   ▲ 힘이 강한 최정은 자신의 진가를 발휘하지 못했다. 후반의 처절한 버팀은 옥쇄를 각오한 것. 지난해 5월 샤오산배에서 승리했던 상대전적은 1승1패가 됐다.  
■ 8강전 결과 
승자
패자
결과(종국순)
         ○ 위즈잉 4단(中) 
         ● 무카이 치아키 5단(日)
            148수, 백불계승
         ● 리허 5단(中) 
         ○ 샤오아이린 3단(臺)
            251수, 흑7집반승
         ○ 탕이 2단(中) 
         ● 최정 3단(韓)
            292수, 백12집반승
         ○ 왕천싱 5단(中) 
         ● 루이나이웨이 9단(中)
            278수, 백불계승
제4회 
            궁륭산병성배 출전 기사
한국(3명)
박지은 
            9단(30) 최정 3단(17) 오정아 2단(20)
중국(6명)
리허 5단(21) 왕천싱 5단(22) 위즈잉 4단(16)) 탕이 2단(25) 루자 2단(25) 루이 9단(50)
일본(3명)
씨에이민 6단(24) 무카이 치아키 5단(26) 오쿠다 아야 3단(25)
기타(4명)
샤오아이린 초단(대만ㆍ24) 헤이자자 6단(19ㆍ호주) 첸완위(미주) 마뉴엘라(독일)
   ▲ 16강에서 탈락한 기사들은 아마추어와 팀을 이뤄 페어전을 벌였다. 왼쪽 두 번째는 오정아 2단. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28883&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4회 궁륭상병성배 본선 8강전
●최정 3단 vs ○탕이 2단
결과 : 탕이, 292수 백12집반승 

42까지의 갈림은 귀의 실리를 크게 차지한 백이 기분 좋다.
상변에서 57로 버틴 수는 좋았으나 그 이후의 진행이 미흡했다. 귀를 취한 흑71로는 먼저 48의 아래쪽에 찝고 싶다. 백이 잇는다면 틀어막아서 중앙의 세력이 막강해진다. 백72가 호처. 
최정 3단은 맹추격으로 형세를 좁혀 나갔으나 최후엔 어차피 진다고 보고 무리한 탓에 종국시엔 차이가 더 벌어졌다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
