[올레배] 김정현, 리그에서만 강한 게 아냐
작성자:김광호, 2013-09-12 17:14 입력
 
▲ 김정현 4단(왼쪽)이 이지현 3단을 꺾고 16강인 4라운드에 진출했다. 국후 승부처를 가리키고 있는 김정현이다.  
2013 올레배 바둑오픈 챔피언십 3라운드  
                                   김정현, 이지현의 막판 추격 피하고 16강

하위랭커 김정현이 4라운드에 진출했다. 랭킹과 상대전적에서 다소 열세에 놓여 있었으나 올해 승률 70%가 넘는 상승세를 이어갔다. 바둑리그에선 내며 8승1패로 김지석과 다승 선두 경쟁을 벌이고 있는 중이다. 

12일 바둑TV 스튜디오에서 벌어진 2013 올레배 바둑오픈챔피언십 3라운드에서 김정현 4단이 이지현 3단을 234수 만에  불계로 꺾고 14번째로 16강인 4라운드에 이름을 올렸다. 마지막엔 미세한 반집승부가 짙었으나 도저히 반집을 벗어날 길이 없다고 본 이지현이 싹싹하게 돌을 거뒀다. 

상위랭커와 하위랭커로 갈려져 있으나 예측할 수 없는 두 기사의 대결이었다. 초반 좌하에서 상당한 실리를 확보하면서 집으로 앞선 김정현이 중앙 모양을 키우며 대항한 이지현에게 끝까지 밀리지 않았다. 다만 형세를 낙관한 나머지 사소한 실수를 범해 반집 문턱까지 추격당했다. 
   

김정현은 이번 승리로 이지현과의 상대전적을 2-2로 만들었다. 바둑TV 백성호 해설자는 "김정현 4단의 최근 상승세엔 다 이유가 있었다"면서 "중반 들어 형세를 낙관하면서 역전당할 빌미를 주었으나 마무리가 깔끔했다"고 평했다. 

이제 3라운드는 두 판을 남겨 두고 있다. 김지석-조훈현, 박영훈-이원도의 대결로 두 판 모두 랭킹 차이가 크지만 재미있는 대결이 예상된다. 내일 13일(금)엔 3라운드 랭킹 3위 김지석과 30위 조훈현의 대결이 이어진다. 

2013 올레배의 우승상금은 전기보다 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각자 1시간이다(초읽기 40초 3회).  
 
▲ 국후 복기하고 있는 두 기사.  
 
▲ 마지막 불꽃 추격을 보여 주었던 이지현 3단. 전기엔 4라운드에 올랐지만 이번 기엔 막혔다.  
 
▲ 2011년 4라운드에서 이세돌 9단에게 아쉬운 패배를 당했던 김정현 4단. 전기 1라운드에서 하위랭커에게 덜미를 잡혔으나 올해 다시 4라운드 진입에 성공했다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28900&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 올레배 바둑오픈챔피언십 3라운드
●이지현 3단 vs ○김정현 4단
결과 : 김정현, 234수 백불계승 

156이 형세를 낙관한 수. 이 수로 157로 한점을 따냈으면 승부가 일찍 끝났을 것. "손을 빼도 수가 나지 않는다"는 백성호 해설자의 평이 있었다. 
흑의 끝내기 추격이 거셌는데 181이 실수. 198로 날일자 달렸으면 역전도 되지 않았을까. 
백은 195로 끼워잇는 자리를 놓친 것이 아쉬웠다. 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
