[바둑리그] 닮고 싶지 않은 '닮은꼴' 두 판
작성자:한창규, 2013-09-13 01:54 입력
   ▲ 2라운드 연속 시달렸던 악몽에서 벗어나기 위한 한게임과 킥스의 맞대결은 첫날 1-1로 맞선 가운데 둘째날의 승부로 넘겼다. 사진은 김지석-이희성의 복기 장면.   
한게임-킥스의 '악몽 탈출 작전'
                                   주장 활약한 첫날 1승1패로 호각

8~9라운드에서 2연속 충격의 대역전패(2승 후 3연패)를 당했던 한게임과 2연속 치욕의 완봉패(0-5 패배)를 당했던 킥스. 절치부심이라는 말이 절로 나오는 두 팀이 공교롭게도 10라운드에서 마주쳤다(12~13일 바둑TV 스튜디오).

외나무다리에서의 만남. 또 한 번의 패배는 수렁을 의미한다. 절체절명의 승부에서 올 시즌 데뷔전에 임하고 있는 양팀의 '초보' 감독은 파격 오더를 냈다. 특히 한게임의 윤성현 감독은 주전 2명(2지명 이동훈과 5지명 조인선)을 빼고 락스타 3명을 기용했다.

생방송 마이크를 잡은 박정상 해설자는 "KB리그 역대 최고의 파격 오더"라 했다. 세계대회 출전 등으로 불가피했던 경우는 있었지만 의도적으로 3명의 리거를 한꺼번에 뺀 적은 없었다는 것.

윤성현 감독은 "그동안 주전으로 뛰던 선수들에게 휴식을 주고 출전 기회가 적었던 락스타 선수들을 출전시켰다"고 설명하면서 "락스타 선수들이 어떤 활약을 보이느냐가 이번 라운드 승리의 관건이다"고 말했다.

총력전을 펼 수밖에 없는 두 팀은 주장을 첫날에 등판시키며 기선제압에 무게를 두었다. 주장 간의 맞대결은 간발의 차로 비켜 나갔지만 양팀은 주장들의 활약으로 1승씩을 나눠 가졌다. 먼저 킥스의 김승재가 한게임의 락스타 김진휘를, 뒤이어 한게임의 김지석이 킥스의 5지명 이희성을 각각 꺾었다.

웬만큼 예견됐던 결과였지만 흐름을 쭉 지켜본 두 팀엔 큰 아쉬움으로 다가왔다. 김진휘와 이희성이 손아귀에 들어왔던 '대어'를 놓쳤기 때문. 역전패를 당하는 스토리는 너무도 흡사했다. 이를 두고 유창혁 해설자는 "참 잘 싸웠는데 마지막 정리가 안 된다"면서 "이것이 일류와의 차이"라고 해설했다.

공격을 잘못했고 결정타를 날리지 못했다. 이른바 '결정력 부족'. 고질병을 앓고 있는 한국 축구와 흡사하다고 비유하면 홍명보 감독과 선수들, 축구팬들이 뭐라고 할까.
   ▲ 제1국. 바둑리그 1지명 김승재와 락스타 2지명 김진휘. 랭킹과 경력 등에서 비교가 안 되는 대진이었지만 줄곧 김진휘가 형세를 리드했다. 하지만 김진휘에겐 마무리 한방이 없었고 끝내기도 온전치 못했다. 최종 차이는 반집.   
   ▲ 김승재는 바둑리그에서 7번의 반집승부를 전부 승리했다. 이쯤되면 '반집의 제왕'이다.  
   ▲ 불리한 쪽에서 의도적으로 빨리 두는 경향이 많은데 김진휘는 유리한 형세에서도 빨리 두다가 그르쳤다. 박정상 해설자는 "고쳐나가야 할 신예의 경험부족"이라고 꼬집었다.  
   ▲ 제2국. 전반기의 리턴매치. 당시 저돌적인 행마로 김지석을 괴롭혔던 이희성은 이번엔 아웃 스텝의 김지석을 상대로 중반까지 선착의 효를 살려나갔다. 우세에 금이 가기 시작한 대목은 공격으로 전환하면서. 1국의 김진휘가 그랬던 것처럼 이희성에게선 결정타가 나오지 못했고, 1국의 김승재가 그랬던 것처럼 종반은 김지석의 독무대였다.   
   ▲ 중국리그를 결장하고 한국리그에 출전한 김지석은 9승1패로 개인다승 단독 선두에 나섰다.  
   ▲ 유창혁 해설자는 이희성에 대해 "상당히 잘 두는데 그 이상의 것을 보여 주지 못한다"고 말했다.  
   ▲ 그동안 주전으로 활약해 왔던 조인선(왼쪽)과 이동훈은 이번 라운드 오더에서 빠졌다. 맨 오른쪽의 진시영은 4지명이면서도 두 차례 등판에 그치고 있다.  
    
   ▲ 올 시즌이 감독 데뷔 원년인 킥스의 최명훈 감독(위)과 한게임 윤성현 감독은 75년생 토끼띠 동갑친구로 신인 시절엔 라이벌로 활약했다.  
     
   ▲ 1-1로 맞선 한게임과 킥스는 둘째날  박준석-류민형, 이춘규-안조영, 목진석-이영구의 대진으로 승부를 가린다.  