[올레배] 천재와 천재의 세 번째 만남
작성자:김광호, 2013-09-13 17:26 입력
 
▲ 김지석 9단(왼쪽)이 조훈현 9단을 꺾고 16강인 4라운드에 진출했다. "이런 반면으로도 모자라나" 계가를 하던 조훈현의 한마디. 노장의 투혼을 보이며 최선을 다했으나 차이가 크자 어색한 듯 머리를 긁적이고 있다.  
2013 올레배 바둑오픈챔피언십 본선 3라운드  
                       '천재' 김지석, '원조 천재' 조훈현 꺾고 16강

역시 톱랭커였고 이변은 일어나지 않았다. 김지석이 '전신' 조훈현을 꺾고 무난하게 4라운드에 진출했다. 승부에선 차이가 많이 났으나 내용은 시종 흥미진진했다. 중반 이후 실리 부족에서 나온 조훈현의 전매특허 흔들기도 김지석을 무너뜨리지는 못했다. 

13일 바둑TV 스튜디오에서 벌어진 2013 올레배 바둑오픈챔피언십 3라운드에서 김지석 9단이 조훈현 9단을 292수 만에  백7집반승으로 꺾고 15번째로 16강인 4라운드에 이름을 올렸다. 흑의 두터움에 언제든지 역전도 가능해 보였으나 김지석이 그 모양을 차례로 지워가며 끝까지 반면승부의 형세를 유지해 나갔다. 

세대 차이가 있을 뿐 천재기사로 알려진 두 기사의 대결이었다. 싸움에 일가견이 있는 두 기사였으나 조훈현에 비해 김지석은 생각보다 고분고분했다. 이미 중반전에 들어갈 무렵 무난한 승리를 예상했던 것. 조훈현도 다소 불리한 가운데 끝까지 포기하지 않고 투지를 불살랐으나 세월의 흐름을 이겨내지 못했다. 
   

매번 본선 2라운드 시드를 받아 왔던 김지석은 올해 랭킹 '톱4'에 들면서 처음으로 3라운드 시드를 받았다. 올레배에서의 성적은 좋은 편으로 2011년 8강, 2012년 4강에 들었다. 최근 불타오르는 기세가 어디까지 미칠지 기대된다. 

한편 9월랭킹 66위인 조훈현은 주최측 시드를 받아 김성진 등 신예들을 상대로 선전했으나 32강에서 강적을 만나 탈락하고 말았다. 길었던 3라운드(32강전)도 이젠 마지막 한 판만을 남겨두고 있다. 32강전 최종국은 20일(금) 박영훈-이원도의 대국. 하위랭커의 마지막 반란이 일어날 것인지에도 주목된다. 

2013 올레배의 우승상금은 전기보다 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각자 1시간이다(초읽기 40초 3회).  
 
▲ 빠르게 계가를 하고 있는 두 기사. 이번 승리로 47승12패가 된 김지석 9단은 1승만 더하면 승률 80%대에 올라선다. 현재 다승 4위, 승률 1위.  
 
▲ 노장의 투혼을 불살랐던 조훈현 9단. 마지막까지 최선을 다하는 모습을 보였지만 승리로 이어지진 못했다.  
 
▲ 결혼 이후 안정적인 성적을 보이고 있는 김지석 9단. 전기에선 4강에서 멈췄으나 올해는 우승을 노려볼 만하다. 이번 승리로 조훈현 9단과는 3전 전승을 기록했다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28912&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 올레배 바둑오픈챔피언십 3라운드
●조훈현 9단 vs ○김지석 9단
결과 : 김지석, 292수 백불계승 

27이 아쉬웠다. 하변 백에 선제공격하는 수였으나 한수로 어떻게 해볼 수가 없다. 이 수로는 28로 한칸 뛰어 우하 백을 공격할 시기였다. 
29ㆍ31로 포위했으나 42ㆍ44로 젖혀잇고 보니 잡아도 몇 집 되지 않았다. 김성룡 해설자는 42의 수로 우변 흑을 잡아 두었으면 아주 편한 흐름이 됐을 거라고 말했다. 
47 이하 이곳 수습은 조훈현 9단다운 날렵한 행마가 돋보였다. 다만 68 때 69로 반대쪽 한점을 단수치는 편이 나았다. 72의 젖힘을 당해선 승부가 기울어졌다.