[여류명인전] 박지연, 기다려지네 '최정과의 리턴매치'
작성자:김광호, 2013-09-16 17:48 입력
 
▲ 박지연 3단(오른쪽)이 김윤영 3단을 꺾고 여류명인전 승자조 결승에 진출, 다시 한 번 타이틀 도전의 기회를 살렸다. 결승전의 상대는 오정아 2단.   
제15기 STX배 여류명인전 본선 승자조 4강 
                                   박지연, 난적 김윤영 꺾고 승자조 결승 진출

박지연이 승자조 결승에 진출했다. 전기에서 타이틀 보유자인 최정에게 우승에 한 판만을 남겨 놓은 상황에서 아쉬운 역전패를 당했던 박지연이 다시 한 번 우승컵에 도전장을 내밀 태세다. 그러기 위해선 앞으로 두 번의 승리가 필요하다.  

16일 K바둑 스튜디오에서 벌어진 제15기 STX배 여류명인전 승자조 준결승전에서 흑을 쥔 박지연 3단이 김윤영 3단에게 274수 만에 2집반승을 거두고 승자조 결승에 진출했다. 박지연은 결승에 선착해 있는 오정아와 도전자결정전 티켓을 놓고 맞붙는다. 두 기사의 첫 대결.  

초반 흐름은 실리로 앞선 김윤영이 잡아 갔으나 박지연이 두터움으로 상대를 압박하면서  반전시키는 데 성공했다. K바둑 김대용 해설자는 "박지연 3단의 힘이 대단하다"면서 "초반엔 김윤영 3단이 실리에서 앞서갔으나 두터움을 무기로 공격해 역전시켰다"고 평했다. 


10기부터 출전한 박지연은 11기를 제외하고는 매번 본선을 밟았다(11기 때 이슬아에게 패해 본선이 좌절됐다). 특히 여류국수를 획득했던 전기에선 도전자로 나서 여류 2관왕을 노렸으나 타이틀 보유자인 최정에게 1-2로 패해 뜻을 이루지 못하고 지금은 무관으로 전략한 상태다. 

반면 김윤영은 의외로 여류명인전과는 인연이 닿지 않고 있다. 11기부터 출전했으나 이번이 두 번째 본선이며 승자조 4강은 자신의 최고의 성적이다. 대국이 있기 전까지의 상대전적은 5승5패로 팽팽했는데 박지연이 한 판을 앞서 가게 됐다. 

여류기전 중에선 유일하게 도전기로 진행되는 여류명인전은 매일신문이 주최하고 (주)STX가 협찬한다. 우승상금은 1200만원(준우승 500만원), 제한시간은 1시간(초읽기 40초 3회). 도전자는 타이틀보유자 최정 3단과 3번기로 우승을 다툰다. 
 
▲ 복기 모습.   
 
▲ 여류기사에게 70%가 넘는 승률을 올리고 있는 김윤영 3단. 그러나 이 바둑에선 초읽기에 몰리면서 많이 흔들리는 모습을 보였다.  
 
▲ 다시 한 번 타이틀 도전의 기회를 살린  박지연 3단. 무결점으로 도전권을 획득할 수 있을지 관심이 모아지고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28934&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15기 여류명인전 본선 승자조 4강
●박지연 3단 vs ○김윤영 3단
결과 : 박지연, 274수 흑2집반승 

87이 좋지 않았다. 백 두점은 이미 자신의 몫을 다해 큰 가치가 없는데 비해 88로 귀를 잡은 실리가 커 초반은 백이 주도권을 잡은 모습이다. 
94가 실수. 나중에 한칸 뛰는 수를 노려야 했다. 100이 좀 심했다. 흑이 반격하면서 역전된 형세였다. 126은 실수. 흑도 제대로 응징하지 못해 긴바둑이 됐지만 129로 130쪽을 단수쳐 갔으면 끝이었다. 백이 조여가는 축은 양쪽 모두 안 되기 때문. 
148이 기회를 살리지 못한 수. 이 수로 151에 밀어가는 수가 좀 더 어려웠다. 귀와 중앙을 다 수습해야 할 백으로선 곤란해졌고, 결국 귀의 일단이 떨어져 나가면서 승부가 나고 말았다.
