[화제] 꽃보다 바둑, 대책없이 발랄한 그녀들이 온다
작성자:한창규, 2013-09-17 16:56 입력
 ▲ 대책없이 상큼발랄한 그녀들! 여자 프로기사들이 10월 5일과 6일 을지한빛광장에서 바둑 전도사로 나선다.  
여자 프로기사들 10월 5~6일 바둑 알리미 나서
                                   바둑과 음악으로 심신 힐링시킬 미니 축제 무대

바야흐로 여성시대! 대책없이 발랄한 그녀들이 나선다!

한국바둑의 반짝 반짝 빛나는 보석, 여자 프로기사들이 대중 앞으로 다가간다. 바둑을 배우고 싶지만 마땅히 접할 곳이 없는 사람들에게 쉽고, 재미있게 가르쳐 주기 위해 40여명의 국내 여자기사들이 팔을 걷어붙이고 거리로 몰려나온다.

이름하여 '꽃보다 바둑'. 국내에 단 50명만 존재하는 전문 직업군인 여자 프로기사들은 10월 5일과 6일 '을지한빛광장'(을지로 입구 미래에셋 센터원 앞 광장)에서 '바둑 알리미'를 자처한다.
 ▲ 오성수 화백의 도움으로 받아 바둑의 좋은 점을 만화로 전시한다.  

100만가지의 장점을 지닌 브레인 스포츠, 바둑. 

어렵기만 하다?
남자들의 스포츠다?
고지식해 보이고 촌스럽다?

천만의 말씀, 만만의 콩떡! 대책없이 발랄한 그녀들이 고리타분한 선입견을 깨뜨려 준다. 그녀들은 강변한다.

바둑은 즐겁다!
바둑은 신난다!
바둑은 재미있다!

그리고...

바둑 두는 사람은 여자도 있다!
젊은이도 있다!

고로 바둑은 상큼하다!
 ▲ 서울시의 '차 없는 거리 홍보대사'로 위촉되어 6일 광화문 광장에서 사인회와 다면기를 갖는 이세돌ㆍ오정아 프로와의 콜라보레이션도 추진하고 있다. 사진은 홍대앞에서 벌인 바둑 행사의 한 장면. 

무수한 장점을 몸소 깨우쳐 준다. 쉽게 다가갈 수 있다는 것을 손수 보여준다. 여자 프로기사만이 만들 수 있는 매력을 물씬 풍겨준다. 

행사라기보다 미니 축제다. 실력파 싱어송라이터들과 문화로 하나가 되어 시민들에게 기존과 다른 바둑과 감미로운 음악의 세계를 전한다. 

ㆍ하타 슈지와 차여울 밴드 등의 공연
ㆍ바둑의 유익한 내용에 관한 만화 전시
ㆍ뉴페이스존, 딥존, 매일존, 다면기 존 운영
ㆍ한복 퍼포먼스
ㆍ바둑골든벨 및 OX퀴즈


바둑과 음악이 어우러진 다채로운 프로그램은 지친 심신을 힐링해 줄 도심 속의 오아시스이고 축제의 장이다.
언제? 10월 5일과 6일
어디서? 을지한빛광장
 ▲ 행사는 매일유업이 메인 스포서를 맡고 미래에셋 센터원이 장소를 협찬한다. 참가는 누구나 가능하다.   