[천원전] 최철한, 결승진출 놓고 '황소대결'
작성자:김광호, 2013-09-17 17:39 입력
 
▲ 최철한 9단(오른쪽)이 안국현 4단을 꺾고 4강에 진출했다.    
제18기 박카스배 천원전 본선토너 8강 
                                   최철한, 이변 불식 시킨 천원전의 강자

역시 강한 한방이었다. "한중천원전에서 맺힌 한을 풀기 위해선 우승이 필요하다"는 최철한이 4강에 올랐다. 이로써 지난해 3연속 우승을 가로막았던 친구 박영훈을 준결승에서 만나게 됐고 설욕의 기회도 찾아 왔다. 두 기사는 전기 결승에서 만나 박영훈이 2승1패로 우승을 차지한 바 있다. 

17일 K바둑 스튜디오에서 벌어진 제18기 박카스배 천원전 본선토너먼트 8강전에서 최철한 9단이 안국현 4단을 149수 만에 불계로 꺾고 4강에 진출했다. 중반 이후 낙관하면서 추격의 빌미를 주었지만 상대의 실착을 놓치지 않고 그대로 대마의 명줄을 끊었다. 
 
초반 흐름부터 최철한이 주도했다. 이후 형세가 여의치 않은 안국현이 적극적인데 비해 최철한은 소극적인 안전책을 취한 것이 국면을 다소 어지럽게 만들었다. 역전이 되는가 싶었던 순간 좌상귀에서 일이 났다. 안국현으로선 막아가지 못하고 늘어간 수가 패착이 됐다. 건너붙이는 수가 성립되어선 대마의 살 길이 없어져 버렸다.  


"정상급다운 노련함의 승리였다"고 말한 K바둑 백대현 해설자는 "초반에 실전적으로 둔 최철한 9단이 앞서 가는 바둑이었으나 형세를 낙관하면서 소극적으로 임한 것이 자칫 위기를 초래할 뻔했다. 우상귀에서 손해를 입어 역전이 아닌가 했지만 좌상에서 안국현 4단의 실수를 놓치지 않고 대마를 잡아냈다"고 평했다. 

최철한의 승리로 4강전 한 판의 주인공이 정해졌다. 동갑내기 최철한-박영훈의 '황소대결'. 정상급과 신예들의 조합으로 이뤄진 8강전이었지만 아직까지는 신예들의 활약은 보이지 않고 있다. 천원전의 독특한 이변은 언제쯤 일어날 것인지. 다음 대국이 주목된다. 

동아제약이 후원하는 제17기 박카스배 천원전의 우승상금은 2500만원, 제한시간은 1시간(초읽기 40초 3회). 우승자는 중국 천원전 우승자와 벌이는 한중천원전 출전권을 획득한다. 다음 주 화요일(24일)엔 세 번째 8강전인 김지석-강유택의 대결로 이어진다. 
 
▲ 안국현-최철한의 대국 모습.   
 
▲ 천원전에서 네 번의 도전 끝에 첫 본선을 이뤘던 안국현 4단. 16강에서 강자 이영구 9단을 꺾었으나 더 이상 올라가지 못했다.  
 
▲ 전기 3연패에 실패했던 최철한 9단. 그때의 주인공과 4강에서 맞붙게 됐다. "우승이 목표다. 한중천원전에 출전해서 가슴에 맺힌 한을 풀고 싶다"고 말했다. 최철한은 네 번의 한중천원전에서 구리에게 두번, 천야오예에게 두 번을 패한 아픔이 있다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28938&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제18기 박카스배 천원전 본선 8강전
●최철한 9단 vs ○안국현 4단
결과 : 최철한, 149수 흑불계승 


119 때 120이 패착으로 지목된 실수. 당연히 121로 막아야 했다. 백 두점이 끊어잡히는 맛이 남아 있지만 대마가 끊기는 수는 방비할 수 있었다. 
123의 건너붙임이 결정타. 대마가 끊겨선 승부가 나고 말았다. 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

