[스포츠어코드] 오정아, 최정에게 강하다
작성자:한창규, 2013-09-25 20:09 입력
   ▲ '두뇌 올림픽'으로 불리는 2013 스포츠어코드 마인드게임즈에 출전할 대표선발전이 25일 시작됐다. 남녀부 네 판이 벌어진 1회전 결과는 두 판에서 반집승부가 났고, 세 판에서 랭킹 하위자가 승리했다. 
2013 스포츠어코드 마인드게임즈 대표 선발 1회전
                                   최철한-조한승, 박지연-오정아의 결승대결로 압축

일찍부터 '스포츠 바둑'을 표방해 온 중국은 바둑대회의 종류도 다양하다. 그중 하나가 2008년 월드마인드스포츠게임즈로 시작해 2011년부터 명칭에 약간의 변화를 준 '스포츠어코드'이다. 바둑을 비롯해 체스, 브릿지, 중국장기, 체커 등 이른바 '마인드 스포츠'로 분류되는 두뇌 스포츠 종목만을 따로 치르는 대회다.

세계 각국에서 참가하는 이 대회에 한국은 매년 여러 종목의 선수들을 파견하고 있는데 바둑 외엔 이렇다 할 성적을 못 냈다(중국이 심혈을 기울이는 것에 비하면 바둑 외의 한국 종목은 미진한 감이 없지 않다). 

한국바둑은 지난해 남자개인전의 최철한과 혼성페어전의 최철한ㆍ최정 조가 금메달을, 남자개인전의 강동윤과 여자개인전의 최정이 동메달을 획득해 여자개인전의 금(리허)과 혼성페어전의 은(장웨이제ㆍ리허)에 그친 개최국 중국을 제치고 바둑부문 종합우승을 차지했었다. 


스포츠어코드는 올해도 명맥을 이어간다. 12월 12일부터 18일까지 중국 베이징에서 열전을 벌인다. 바둑은 남자단체전(3인), 여자개인전, 혼성페어전에서 메달을 다툰다. 2011년엔 6개국이 출전해 단체전(남자4, 여자1)과 페어전, 2012년엔 7개국이 출전해 남여 개인전과 페어전으로 치렀던 것에서 세부 종목이 조금씩 바뀌고 있다. 

올해의 출전국(지역)은 한국, 중국, 일본, 대만, 유럽연합, 북미. 한국ㆍ중국ㆍ일본ㆍ대만은 공히 남자 3명과 여자 2명, 유럽은 남자 3명과 여자 3명, 북미는 남자 3명과 여자 1명이 출전한다. 총 출전자는 남자 18명, 여자 12명이다.
   ▲ 남자부의 1회전은 오른편에 앉은 선배기사가 승리했다. 

제한시간은 6개팀이 경쟁하는 남자단체전이 2시간(초읽기 1분 5회), 12명이 경쟁하는 여자개인전이 1시간(초읽기 30초 3회). 이밖에 8개팀(아시아4, 유럽3, 북미1)이 경쟁하는 혼성페어전의 제한시간은 여자개인전과 동일하다. 입상자(팀)엔 메달 외에 상금을 지급한다.

남자 3명, 여자 2명인 한국대표는 랭킹시드와 선발전으로 구성한다. 남자부의 2명(박정환ㆍ김지석)과 여자부의 1명(박지은)을 랭킹시드로 자동선발했고, 나머지 한 자리씩을 놓고 2회전에 걸친 선발전을 치른다.
   ▲ 여자부의 1회전은 두 판 모두 왼편의 하위랭커가 승리를 거뒀다. 

선발전엔 랭킹에 따라 선발 인원의 4배수 안에 드는 기사만이 출전할 수 있다. 그 결과 남자부엔 최철한ㆍ강동윤ㆍ조한승ㆍ이영구, 여자부엔 최정ㆍ김혜민ㆍ박지연ㆍ오정아가 출전권을 획득했다(남자부의 이세돌과 박영훈, 여자부의 조혜연은 해당 기사지만 불참 의사를 밝혔다).

선발전은 시작부터 치열했다. 25일 한국기원 본선대국실에서 벌어진 1회전의 네 판 가운데 두 판에서 반집승부가 나왔다. 또한 세 판에서 랭킹 하위자가 승리를 거뒀다. 승리한 남자부의 최철한과 조한승, 여자부의 박지연과 오정아는 30일 최종 결승전을 갖는다.
   ▲ 5시간 사투의 빛이 바랜 이영구.  
   ▲ 2008년 남자개인전 금메달리스트 강동윤. 
   ▲ 이영구를 반집으로 따돌린 최철한. 
   ▲ 공식전 상대전적 7승7패인 강동윤을 꺾은 조한승. 
   ▲ 여류국수 김혜민과... 
   ▲ 여류명인 최정은 1회전서 고배를 마셨다. 
   ▲ 김혜민을 상대로 여류국수 타이틀전 패배를 조금이나마 덜어낸 박지연. 
   ▲ 최정에게 강한 오정아. 선발전 외의 공식전에서 2전 2승을 기록 중이다. 