[명인전] 박영훈의 이름값 "반집승"
작성자:한창규, 2013-09-24 18:32 입력
   ▲ 명인전과 궁합이 맞는 박영훈 9단이 4년 후배 김성진 2단을 짜릿한 반집으로 물리치고 4연속 4강에 올랐다. 그중 두 번은 우승컵과 입맞춤했다.  
제41기 하이원리조트배 명인전 본선 8강전
                                   박영훈, 김성진 반집으로 꺾고 준결승 선착

명인전 무대에 서면 신바람을 내는 박영훈 9단이 올해도 맨 먼저 4강 무대로 올라섰다. 박영훈은 24일 바둑TV 스튜디오에서 벌어진 제41기 하이원리조트배 명인전 본선토너먼트 8강전에서 김성진 2단을 맞아 289수에 이르는 접전 끝에 백으로 반집을 남겼다.

김성진과는 두 번째 대국. 첫 대국은 지난해 9월의 한국바둑리그로, 당시 1지명으로서 락스타인 김성진에게 패해 자존심을 구긴 바 있다. 1년 만의 재회에서 박영훈은 신중했고 시쳇말로 눈 터지는 끝내기 싸움을 벌였다. 누가 이길지 혼미했던 승부의 결말은 결국 종반이 전매특허인 '신산' 박영훈의 신승으로 끝났다.

김성진의 스승이기도 한 바둑TV 장수영 해설자는 "김성진 2단이 초반을 두텁게 풀어가는가 싶었는데 마지막 끝내기로 가니까 박영훈 9단이 신산답게 반집을 이겨 가네요"라며 박영훈의 끝내기 솜씨를 칭찬해마지 않았다.
   ▲ 오전 10시 30분에 시작해 오후 5시가 넘어 끝난 바둑은 막바지 피를 말리는 끝내기 승부로 이어졌다. 계가 결과 박영훈의 백집은 28집, 김성진의 흑집은 34집. 반면 6집으로 백의 반집승이 결정됐다. 

박영훈은 명인전과 궁합이 맞다. 이번의 4강은 4연속 진출이다. 그중 38기 때는 첫 본선 진출에서 일약 우승까지 차지해 큰 화제를 불러 일으켰다. 결승전 상대는 동갑 친구 원성진이었다. 나아가 39기에선 백홍석을 3-1로 꺾고 2연패를 달성했다. 원성진과 백홍석은 강펀치의 소유자인데 타개에 능한 박영훈이 그 펀치력 위에 있었다.

박영훈은 전기에도 4강까지 올랐으나 이세돌에게 막혀 결승 무대엔 오르지 못했다. 과연 1년간 내주었던 고토를 수복할 수 있을지 앞으로의 행보가 더욱 주목된다. 4강전 상대는 내일 열리는 이세돌-이지현의 승자이다. 이세돌이 이기면 전기 준결승전의 리턴매치가 되며, 이지현이 이기면 첫 대결을 벌이게 된다.

한편 2011년 여름 입단 후 지난해부터 명인전에 출전하고 있는 늦깎이 신예 김성진은 전기 16강보다 한 계단 더 높은 8강 진출로 만족했다. 김성진은 올해 구리를 꺾고 LG배 16강에 진출하면서 이름을 알리기도 했다.

강원랜드가 후원하는 제41기 하이원리조트배 명인전의 우승상금은 8000만원, 제한시간은 2시간(초읽기 1분 3회). 준결승까지 단판 토너먼트, 결승은 5번기로 진행한다. 우승시엔 한중일 통합명인전 출전권을 획득하므로 최소 1800만원에서 최대 5400만원까지 추가로 거머쥘 수 있다.
   ▲ 전기 16강을 넘어 8강 기록을 남긴 김성진 2단(24). 예선부터 5연승을 거뒀다. 
   ▲ 박영훈이 명인전 본선을 밟는 데엔 6번의 실패가 있었지만 '7수' 끝에 이룬 첫 본선에서 우승까지 거머쥐는 활약을 펼쳤다. 
   ▲ 올 1월 천원전을 우승했던 박영훈이 연말 개최 예정인 명인전 결승에 오를지 주목된다. 올 현재 55승(21퍠)으로 다승 1위를 달리고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=28968&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제41기 명인전 본선토너먼트 8강전 
●김성진 2단 vs ○박영훈 9단  
결과 : 박영훈, 289수 백반집승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
