[단신종합] 박재근, 학생 최고수 등극/중국도 세계화 물결
작성자:한창규, 2013-09-30 11:01 입력
 ▲ 문화체육관광부장관배 전국학생바둑대회가 18년 만에 부활되어 전국 각지에서 550여명이 참가한 가운데 성황리에 열렸다. 
○●… 박재근, 학생부 전국 최강

박재근(18ㆍ양천대일도장)이 28일~29일 양일간 잠실실내체육관에서 열린 2013 문화체육관광부장관배 전국학생바둑대회 최강부 우승과 함께 문화체육관광부 장관상을 수상했다. 이 대회는 1992년부터 4년간 치러졌다 중단된 후 18년 만에 부활했다.

대회엔 전국의 550여명의 학생들이 참가해 8개 부문(학생최강부, 대학생부, 고등부, 중등부, 초등고학년부, 초등저학년부, 중고등보급부, 초등보급부)으로 나뉘어 경쟁을 벌였다. 각 부문 3위까지 입상한 학생에겐 대한바둑협회장상과 함께 장학금 및 트로피를 수여했다. 
 ▲ 최강부 결승 장면. 오른쪽의 박재근이 안정기를 꺾고 전국 학생 최고수에 올랐다. 

■ 부문별 입상자 명단(우승/준우승/공동 3위 순)

ㆍ학생최강부 : 박재근, 안정기, 임경호ㆍ이정준
ㆍ대학생부 : 이광호, 박중훈, 김준석ㆍ김재승 
ㆍ고등부 : 김현우 , 오동현, 정영재ㆍ이철호
ㆍ중등부 : 유준혁 , 김태헌, 조승주ㆍ이명로
ㆍ초등고학년부 : 정우진, 이의현
ㆍ초등저학년부 : 원제훈, 박경준, 이종주ㆍ권효진
ㆍ중고등보급부 : 권기윤 , 정승호, 김재용ㆍ석지성
ㆍ초등보급부 : 이승도, 진석형, 임승환ㆍ남궁세하
 ▲ 대국은 제한시간 10분, 초읽기 20초 3회의 속기로 진행했다. 
○●… 중국, 바둑 세계화 좌담회 개최

한국과 일본이 바둑의 세계화에 박차를 가고 있는 가운데 중국이 바둑 세계화를 위한 첫삽을 떴다. 중국바둑계는 최근 바둑의 세계화를 위한 주제로 좌담회를 개최하고 향후 방향 등에 관한 의견을 나눴다. 이 자리엔 정부측 인사를 비롯해 류스밍 중국기원 원장, 화이강 중국바둑협회 원장, 위빈 감독, 창하오 9단 등이 참석했다.
 ▲ 일본, 한국에 이어 중국이 후발 주자로서 바둑의 세계화를 향한 첫삽을 떴다. 
○●… <월간바둑> 10월호 출간

국내 유일의 바둑전문 월간지 <바둑>이 2013년 10월호를 내놓았다. 통권 555호째인 이번 호엔 한국바둑의 안타까운 현주소를 조명하는 한편 이인제 의원의 ‘바둑진흥법’ 제정안 발의라는 반가운 소식도 담았다.

프로의 자세한 해설을 곁들인 맛깔나는 관전기에는 삼성화재배에서 생애 첫 세계대회 16강 진출을 기록한 안성준의 대 창하오전과 박정환·이영구의 물가정보배 결승 최종국(3국)을 실었다.

중국에 고전을 면치 못하고 있는 프로바둑과 달리 중국세를 확실히 제압하고 세계아마바둑 정상에 오르면서 동시에 포인트 입단에도 성공한 최현재와 함양바둑의 활성화에 물심양면으로 애쓰고 있는 임창호 함양군수의 스토리를 이사람에서 조명했다.

이밖에 이홍렬 기자의 '경운만필' 및 엄민용 기자의 '돌하나 말하나', 문용직 박사의 '반상해제', 노승일의 '그리운 관철동'  등의 다양한 읽을거리와 초중급 대상의 신강좌 '초반이 보인다'와 '일급프로젝트'를 비롯해 '정석교실' 등의 실속 있는 강좌가 애기가들의 확실한 기력향상을 보장한다. 정가 7800원, 구독문의 02-2264-5447.