[바둑리그] 금주의 바둑리그 및 락스타리그 오더
작성자:한창규, 2013-09-30 11:36 입력
■ 2013 KB리그 11라운드 3ㆍ4경기 오더 

이번 주의 바둑리그는 상-하위 팀 간의 두 경기가 열린다. 대진은 1위 티브로드 대 8위 킥스(3~4일), 4위 한게임 대 7위 SK에너지(5~6일). 상위팀은 포스트시즌에 유리한 자리를 차지하기 위해, 하위팀은 아직은 살아있는 포스트시즌행 희망을 살리기 위한 일전이다. 

네 팀 모두 락스타를 2명 이상씩 기용했으며, 그중 한게임은 2경기 연속 3명의 락스타를 오더에 포함시켰다. 락스타리그는 11라운드 1ㆍ2경기를 벌인다. 
     바둑리그 
            오더                              *원숫자는 지명그룹, 樂은 락스타 선수, 4국은 장고대국
 11R 3G
티브로드
상대전적
킥스
제1국(3일 19시)
樂김현찬
1-0
①김승재
제2국(3일 21시)
④김세동
1-0
③한상훈
제3국(4일 19시)
樂류수항
0-0
樂한승주
제4국(4일 19시)
②이지현
1-0
樂최홍윤
제5국(4일 21시)
①조한승
8-9
②이영구
11R 4G
한게임
상대전적
SK에너지
제1국(5일 19시)
樂박준석
0-0
樂한태희
제2국(5일 21시)
①김지석
3-0
樂김형우
제3국(6일 19시)
③목진석
6-5
③박정상
제4국(6일 19시)
樂이춘규
0-3
①최철한
제5국(6일 21시)
樂김진휘
0-0
④이태현
     락스타리그 
            오더                                                         *4국은 주장전, 원숫자는 지명그룹
 11R 1G
포스코켐텍
상대전적
정관장
제1국(5일 11:00)
④최기훈
1-0
④김미리
제2국(5일 11:00)
③최   정
0-0
①홍기표
제3국(5일 14:30)
②안형준
0-0
③박민규
제4국(5일 14:30)
①강승민
0-1
②박승화
11R 2G
넷마블
상대전적
신안천일염
제1국(6일 11:00)
①신민준
0-0
②박대영
제2국(6일 11:00)
④오유진
0-1
③강지성
제3국(6일 14:30)
②유병용
0-0
④김나현
제4국(6일 14:30)
③백찬희
0-1
①이호범

지난주 열린 락스타리그 두 경기는 무승부로 끝났다. 그중 주장전을 승리한 신안천일염과 티브로드가 2점을, 주장전을 패한 정관장과 SK에너지가 1점을 획득했다. 팀 순위는 포스코켐텍, 킥스, SK에너지 순. 개인다승에선 포스코켐텍의 1지명 강승민과 킥스의 1지명 한승주가 9승1패로 공동 선두를 달리고 있다.