[내셔널리그] 서울건화, 아마 바둑리그 평정
작성자:김광호, 2013-10-04 01:16 입력
 
▲ 정규시즌 우승에 이어 챔피언결정전 우승을 차지한 서울건화 선수단. 왼쪽부터 임동균(감독)ㆍ홍태선ㆍ강다정 ㆍ박지영ㆍ홍무진ㆍ장현규ㆍ심우섭. 승리(V)의 포즈를 취하고 있다.  
하나은행 2013내셔널바둑리그 챔피언결정전  
                                   서울건화, 최강의 전력 충청북도에 3-0 승리 

탄탄한 팀워크를 자랑하는 서울건화가 정규시즌에 이어 포스트시즌도 접수했다. 에이스끼리 맞짱 대결을 불사한 서울건화의 승부수가 팀을 우승으로 이끌었다. 내리 세 판의 승리. 준플레이오프와 플레이오프에서 매번 최종국까지 간 피말리는 접전을 보였던 것과는 달리 챔피언결정전은 일방적으로 끝을 맺었다.  

2~3일 K바둑 스튜디오에서 벌어진 하나은행 2013 내셔널바둑리그 챔피언결정전에서 서울건화가 충청북도를 3-0으로 완파하고 영예의 우승을 차지했다. 첫날 예상치 못했던 주니어들의 싹쓸이 승리에 이어 둘째날 심우섭이 팀 승리를 결정지었다. 

'프로 반, 아마 반'으로 구성됐다는 충청북도는 이번 포스트시즌에서 최강의 전력으로 꼽혔다. 전직 프로였던 김희중을 비롯해 주니어의 최현재는 대회 진행 도중 입단에 성공했고 김정훈 또한 막강한 실력파였기 때문이다. 이런 충청북도가 주니어대결에서 1승1패도 불안한 판에 2패를 당하고 말았다. 
 
 

애초 서울건화는 5국까지 간다는 전략 하에 주니어대결에서 1승1패를 목표로 했다. 강타자 김희중에게 버리는 카드(?)를 쓰고 5국에서 전직 프로 홍태선의 승리를 노렸던 것. 그런데 주니어대결에서 2승을 모두 챙겼으니 첫날 우승 축배를 든 것이나 다름없었다. 

우승을 결정지은 심우섭 선수는 "내셔널리그 포스트시즌은 하위팀이 먼저 오더를 공개해 상위팀이 전략적으로 오더를 짤 수 있는 프리미엄이 있다. 이런 점이 우승에 영향을 미쳤다"고 말했다. 그만큼 모든 오더의 공개는 하위팀으로선 엄청난 부담이었다. 

임동균 감독도 "뭐라해도 우리 팀의 단결력이 최고였다"면서 "승패를 의식하지 않고 이끌고 밀어주며 팀 분위기를 살렸고, 서로 화합한 것이 우승을 이끌었다. 작년에 정규시즌 10위로 바닥을 헤맸는데 올해는 홍태선 선수를 스카우트해 팀의 안정감을 도모한 것도 주효한 것 같다"고 말했다.  

하나은행 2012 내셔널바둑리그는 하나은행이 후원하며 대한바둑협회와 K바둑이 주최ㆍ주관한다. 대회 총 규모는 4억원이며 우승팀엔 2000만원, 준우승팀엔 1000만원의 상금을 수여한다. 제한시간은 30분(초읽기 30초 3회). 
 
 
<제1국> 최현재(충청북도) vs 홍무진(서울건화)  
 
▲ 프로 최현재를 맞아 역전승을 거둔 홍무진. "초반에 잔실수를 많이 해서 형세가 좋지 않았는데 상대가 실수를 했습니다."  
 
▲ 에이스의 패배에 팀 동료인 김정훈과 김현아가 아쉬운 심정으로 복기를 지켜보고 있다.  
 
<제2국> 장현규(서울건화) vs 김정훈(충청북도)  
 
▲ 정규시즌에서의 패배를 설욕한 장현규. 현란한 변칙수를 들고나와 완승무드를 이끌었다.   
 
▲ 1국을 승리한 홍무진 선수가 복기를 지켜보고 있다.  
 
<제3국> 김현아(충청북도) vs 심우섭(서울건화)  
 
▲ 뒤가 없는 승부를 벌여야 했던 김현아. 부담감이 컸는지 기량을 제대로 보여주지 못했다.  
 
▲ 결정타를 날린 심우섭.   
■ 챔피언결정전 대국 결과(앞쪽이 서울건화)
ㆍ제1국 : ●홍무진 vs ○최현재 : 171수 흑불계승 
ㆍ제2국 : ○장현규 vs ●김정훈 : 122수 백불계승 
ㆍ제3국 : ●심우섭 vs ○김현아 : 272수 흑18집반승
 
▲ 첫날 예상치 못한 동반 패배를 당한 최현재와 김정훈이 비감어린 표정으로 이야기를 나누고 있다.  
 
▲ 정규시즌에서 12전 전승을 거뒀던 강다정이 임동균 감독과 대국을 지켜보고 있다. 임동균 감독은 "12연승으로 정규시즌 1위에 결정적인 공헌을 한 강다정 선수를 MVP로 꼽고 싶다"고 말했다. 강다정은 프로 입단으로 포스트시즌에 출전하지 못했다. 
 
▲ 서울건화팀의 검토. 첫날 2승을 거둬 여유로운 분위기다.  
 
▲ 충청북도팀의 검토. 플레이오프에서 승점을 올렸던 김희중ㆍ김정우 선수는 출전 기회를 잃고 말았다.  
 
▲ "저 서울건화입니다." 우승을 확정지은 심우섭.  
 
▲ "우리가 최강." 서울건화팀이 엄지를 지켜세우며 포즈를 취했다. 