[올레배] 이창호 "예전보다 바둑이 어려워졌다"
작성자:한창규, 2013-10-04 17:06 입력
 ▲ 이창호 9단이 난적 윤준상 9단과의 접전을 불계승으로 마무리하며 8강에 올랐다. 올레배는 이창호가 올해 타이틀을 노려볼 수 있는 최후의 보루이다.  
2013 올레배 바둑오픈 챔피언십 4라운드(16강) 
                                   이창호, 난적 윤준상 불계로 물리치고 8강 진출

부진을 거듭하고 있는 이창호 9단이 반전의 계기로 삼을 만한 승리를 거뒀다. 이창호는 4일 바둑TV 스튜디오에서 벌어진 2013 올레배 바둑오픈챔피언십 4라운드(16강)에서 윤준상 9단을 상대로 200수 만에 불계승하며 8강 진출에 성공했다.

올레배는 우승상금 1억2000만원의 국내 최대기전이며, 이창호 9단이 올해 타이틀을 노려볼 수 있는 최후의 기전이다. 저돌적인 윤준상에 맞서 한때 대마가 몰리는 어려움에 처하기도 했으나 상대의 느슨함을 찔러 단숨에 전세를 역전시켰다.
 ▲ 두 기사 간의 16번째 승부는 흥미로운 접전 끝에 이창호가 승리하며 8승8패로 상대전적에서 균형을 이뤘다. 올레배의 전신인 2010년 KT배 7라운드 이후 3년 만에 성사된 맞대결이었다. 

이 대국의 승리로 이창호의 올해 전적은 26승24패가 됐다. 52%의 승률. 만일 패했을 경우 '승률 50%' 턱에 걸리는 상황이었다. 

그렇더라도 52%의 승률은 1986년 프로에 데뷔한 이래 최악의 연간승률이다. 최근의 20국에서 7승13패, 10국에서 3승7패로 극히 부진하다. 상반기까지만 해도 60%대를 넘기고 있었고(20승13패), 통산 승률 74.3%(1645승569패)를 기록 중인 그다.


부진은 랭킹에도 큰 영향을 미쳐 4일 발표된 10월랭킹은 21위. 2005년 8월 첫 시행되어 매달 한 차례씩 총 99차례 발표된 랭킹에서 1위를 22회나 차지했던 이창호가 20위권 밖으로 떨어진 것은 이번이 처음이다.

성적 하락에 대해 "특별히 컨디션이 나쁜 건 아니고 바둑이 예전보다 어려워진 느낌이 든다"면서 "후배들이 강하기도 하고 여러 가지 면이 겹쳐 있다"고 말했다. 올레배 목표에 대해선 "일단 최선을 다할 것이지만 자신 있게 말씀드리긴 그렇다"고 했다.


올레배 외에 현재 이름을 올려놓고 있는 기전은 박영훈과의 승자 8강전을 앞두고 있는 32기 KBS 바둑왕전이다. 바둑왕전은 내년 3월에 결승전이 예정되어 있으므로 올해 획득할 수 있는 타이틀은 올레배가 유일하다. 만일 놓칠 경우 2010년 3월 53기 국수전을 우승한 이후 3년째 무관에 빠지게 된다.

한편 윤준상은 올해 네 판째를 두어 2승2패를 기록했다. 올레배는 본선 2라운드부터 출전해 이슬아와 김세동을 꺾었고, 천원전 본선 16강에선 김지석에게 패했다. 대국수가 현저히 적은 것은 지난 1월 해군에 입대했기 때문이다.
 ▲ "일단 최선을 다할 것이고요, (목표를) 자신 있게 말씀드리긴 그렇습니다." 

라운드마다 철저히 랭킹을 기준으로 상-하위 간의 대결로 진행하는 2013 올레배는 4라운드 들어선 현재까지 네 판을 두어 상위랭커가 3승1패로 우세를 보이고 있다(하위랭커의 1승은 이창호의 승리다). 다음 주 10일엔 최철한-홍성지의 대결이 이어진다.

국내 최대기전인 2013 올레배의 우승상금은 전기보다 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각자 10분이다(초읽기 40초 3회).
 ▲ 이창호-윤준상은 두 차례의 타이틀전을 벌인 바 있다. 2007년 봄의 국수전 도전기에선 윤준상이 3승1패로 승리했고, 여름의 왕위전 도전기에선 이창호가 3승2패로 승리했다. 
 ▲ 이날 발표된 최신 랭킹에서 이창호는 랭킹제 시행 후 최초로 20위권 밖으로 떨어진 반면 윤준상은 15개월 만에 10위권으로 재진입해 대조를 이뤘다. 
 ▲ 윤준상은 2010년 KT배 4강에 오른 바 있고, 올레배로 바뀌고선 2011년 32강, 2012년 4강에 진출했다. 두 번의 4강전 모두 이세돌에게 패했다. 
 ▲ 이창호는 2010년 8강에서 윤준상에게, 2011년 결승에서 이세돌에게, 2012년 2라운드(32강 전 단계)에서 변상일에게 패한 바 있다. 
 ▲ "초반은 난전 속에 기분이 좋지 않았습니다." 
 ▲ 저돌적인 기풍의 윤준상 9단. 
 ▲ 국내 최대기전의 올레배를 올 마지막 타이틀 획득의 무대로 삼고 있는 이창호 9단. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29025&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 올레배 본선 4라운드(16강) 
●윤준상 9단 vs ○이창호 9단  
결과 : 이창호, 200수 백불계승

국후 이창호 9단은 "초반 난전 속에 기분이 좋지 않은 흐름이었다"고 했다. 또 바둑TV 김성룡 해설자는 "쌍방 실수가 눈에 띄는 한판이었다"며 "윤준상 9단으로선 97로는 98의 곳에 젖혀서 잡아두어야 했다"고 총평했다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)


