[단신종합] 조치훈 기성전 시드 잔류/타이틀전 최초의 3패
작성자:한창규, 2013-10-07 16:39 입력
 ▲ 국내 두 번째로 포인트에 의한 입단에 성공한 최현재 초단에 대한 면장수여식이 7일 한국기원에서 열렸다. 왼쪽부터 한국기원 양재호 사무총장, 최현재 초단, 최 초단의 어머니. 
○●… 포인트 입단 2호 최현재 면장수여식

2013년 포인트 입단자 최현재 초단(20)에 대한 면장수여식이 7일 한국기원 이사장실에서 열렸다. 한국기원 양재호 사무총장이 입단 면장을 수여했고 최현재 초단의 어머니 등이 참석해 축하를 보냈다. 최현재는 지난 9월 열린 제34회 세계아마바둑선수권대회에서 우승하면서 입단 포인트 40점을 획득, 누적 130점으로 입단에 성공했다.

포인트 입단은 프로기전을 아마추어에게 오픈하는 추세에 따라 입단의 문호를 열어줌으로써 아마 강자들을 포용하고 기량 향상을 독려하기 위한 취지로 만든 제도이다. 지금까지 포인트로 입단한 기사는 2011년 조인선에 이어 최현재가 두 번째다.
 ▲ 최현재 초단의 프로무대 데뷔전은 다음 달 개막하는 제19기 GS칼텍스배 예선전이 될 전망이다. 
○●… 일본 용성전 결승에서 '3패 무승부'

세계 최초로 타이틀전에서 '3패 무승부' 진기록이 발생했다. 무대는 제22기 일본 용성전 결승으로 야마시타 게이고와 고노 린 간의 대국에서 190수째에 동형반복의 3패가 생겼다. 규정에 따라 재대국을 벌여 야마시타가 승리했다. 용성전은 TV속기전으로 이 대국은 8월 26일에 두어졌으나 방송 전까지는 결과를 밝히지 않는다. 

일본 프로기전에서 3패는 1998년 23기 명인전 도전7번기 제4국 조치훈-왕리청 간에 발생해 무승부로 기록된 바 있다. 또 세계대회에선 2012년 삼성화재배 32강전에서 이세돌-구리 간에 '4패 무승부'가 나타났으며, 지난 6월 최철한-안성준의 한국바둑리그에선 국내 최초로 '장생'이 등장해 화제를 일으켰다.
 ▲ 3패의 장면. 대마 공방을 둘러싸고 AㆍBㆍC 세 곳에 쌍방 양보할 수 없는 패가 발생했다. 
○●… 무라카와, 일본 아함동산배 우승

23세 무라카와 다이스케 7단이 5일 벌어진 제20기 일본 아함동산배 결승에서 동갑내기 시다 아쓰시 6단을 246수 만에 3집반차로 꺾고 우승을 차지했다. 이 대회는 아마추어에게도 문호를 개방하는 오픈전으로 본선엔 겹겹의 예선 관문을 통과한 기사 외에 타이틀 보유자들이 시드로 가세한다. 

관서기원 소속인 무라카와는 2011년 신인왕전 우승 경력이 있으나 종합기전 우승은 이번이 처음이다. 아울러 일본 종합기전 최초로 90후 우승자로 기록됐다. 대회 최연소 우승은 2005년 16세 나이로 12기 대회를 우승했던 이야마 유타 4단(당시 단위). 시다의 공식전 첫 우승을 무위로 돌아갔다.

아함동산배의 우승상금은 1000만엔(약 1억1000만원). 제한시간은 예선 1시간, 본선 2시간, 결승 1시간 30분. 무라카와는 중국 아함동산배 우승자인 롄샤오 5단과 통합 챔프전을 벌인다.

한편 한국 출신의 아마추어 홍석의는 5연승으로 아마추어로는 유일하게 최종예선에 진출한 데 이어 본선무대까지 밟았으나 16강서 고배를 들었다. 2011년엔 김성진(현 프로)과 하성봉이 아마추어 최초로 각각 16강과 8강에 올라 일본바둑계를 놀라게 만든 바 있다.
○●… 조치훈, 최대기전 시드 잔류

일본 최대기전인 기성전의 본선무대에서 활약한 조치훈 9단이 차기 시드를 확보하는 것으로 리그 일정을 마쳤다. 조치훈은 지난 3일 6판이 동시에 열린 최종전에서 무라카와 다이스케 7단을 백불계로 꺾고 3승2패를 기록, B조의 6명 중 3위로 마감했다. 만일 패하면 5위가 되어 탈락하는 상황이었다.

도전자결정전은 공히 4승1패로 각조 1위를 차지한 야마시타 게이고 9단과 무라카와 다이스케 7단이 11월 14일 단판승부로 결정한다. 기성전은 우승상금 4500만엔(약 5억원)의 일본 1위 기전. 조치훈은 통산 8회 우승 기록을 갖고 있으며 현 타이틀 보유자는 이야마 유타 9단이다.
