[삼성화재배] 이세돌 "나로서도, 한국바둑으로서도" 
작성자:한창규, 2013-10-10 16:38 입력
   ▲ 3-1 이상을 기대했던 4강 구도는 간판선수들의 부진 속에 1-3으로 나타났다. 왼쪽부터 준결승에 오른 이세돌-우광야, 탕웨이싱-스웨. 한국의 80후 이세돌과 중국의 90후 3명이다. 
2013 삼성화재배 월드바둑마스터스 본선 8강전 
                                   한중전 1승3패 그치며 이세돌 홀로 준결승 진출

16강전 우세는 이틀 만에 정반대의 형세로 바뀌었다. 10일 대전시 삼성화재 유성연수원에서 벌어진 2013 삼성화재배 월드바둑마스터스 8강전에서 한국 선수 4명 중 1명만이 승리하는 부진을 보였다. 반면 중국은 4명 중 3명이 승리했다.

열여덟 번째 삼성화재배를 향한 구도는 한국 1명, 중국 3명 간의 준결승전으로 좁혀졌다. 3대 1이었던 전기의 구도는 180도 역전됐다. 8강전 종료 후의 대진추첨 결과 준결승전은 이세돌-우광야, 스웨-탕웨이싱의 대진이 형성됐다. 한국의 80후 이세돌과 중국의 90후 3명이다.
   ▲ 이세돌은 중반전까지 크게 불리했으나 후반 들어 전세를 뒤집었다. "역시 이세돌"이라는 소리를 들은 역전승이었다.  
   ▲ 박정환은 엎치락뒤치락한 끝에 후반의 잇단 실수에 발목을 잡혔다. 스웨의 마지막 승부수에 수를 내주고 말았다.  
   ▲ 김지석은 지난해와 올해 중국리그에서 연승을 거둔 바 있던 탕웨이싱에게 불계패했다. 실리를 크게 내주는 극단적인 공격법을 택한 것이 좋지 않았다. 
   ▲ 초반 설계가 좋지 않았던 안성준은 후반 대마를 잡으러 가는 승부수를 띄웠으나 성공하지 못했다. 노심초사 지켜봤던 형 안형준(가운데)은 "차라리 두는 것이 편하다"고 했다.  

대회 3연패 및 통산 12번째 우승을 향한 한국바둑은 혼자 살아남은 이세돌에게 모든 것을 걸어야 하는 상황이다. 이세돌은 전기 우승자이자 대회 최다 우승자로 중국의 4강 진출자에 견주어 경력에서 앞선다. "개인적으로도, 한국바둑으로서도 절대 물러설 수 없는 대회"라고 힘을 주었던 본선 기자회견 때의 각오가 더욱 와닿는다.

한국은 올 들어 치른 다섯 차례의 세계 타이틀전에서 4개(백령배ㆍLG배ㆍ응씨배ㆍ춘란배)를 중국에, 1개(TV바둑아시아)를 일본에 내주는 등 단 한 번도 우승컵을 가져오지 못했고, 현재 진행 중인 LG배와 몽백합에선 '8강 전멸'이라는 치욕을 겪었다.


이 같은 위기감 속에서 전통적으로 강세를 보여 왔던 '친한(親韓)' 기전이자 올 마지막 세계대회인 삼성화재배는 최후의 보루로 불린다. 삼성화재배는 그동안 11회 우승을 차지해 중국의 4회와 일본의 2회를 압도한다.
중국 3명 진출… 전기와는 정반대 

4강 진출자는 5000만원의 상금을 확보했으며 11월 4ㆍ6ㆍ7일 같은 장소에서 속행되는 준결승전 무대에 오른다. 지금까지와는 달리 준결승전과 결승전은 3번기로 치른다. 이세돌과 우광야, 스웨와 탕웨이싱은 모두 세계대회에서 첫 승부를 벌인다. 



한편 본선부터 자국 기사가 승리할 때마다 일정액(1집당 1만원, 불계승 30만원)을 적립하는 한국의 군부대 보급 지원금은 485만원, 중국의 꿈나무 바둑 장학금은 708만원이 각각 모였다.

중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재보험주식회사가 후원하는 2013 삼성화재배 월드바둑마스터스의 총상금은 8억원, 우승상금은 3억원이다. 제한시간은 점심시간 없이 각자 2시간, 초읽기는 1분 5회. 
     
     
     
     
   ▲ 현지검토실은 소소회, 충암도장, 골든벨도장 등에서 연수를 온 프로 및 아마추어 기사들과 외국인 유학생 등으로 발 디딜 공간이 없다.  
   ▲ 16강전에서 잇단 승전보를 전하기에 신이 났던 기자실의 분위기는 이틀 만에 돌변했다.  
   ▲ 한국랭킹 1위의 자존심에 상처를 낸 박정환 9단(20).  
   ▲ 8강에서 멎은 랭킹 2위 김지석 9단(24). 
   ▲ 자신의 최고인 8강 역사를 쓴 안성준 5단(22).  
   ▲ 이세돌 앞에 무릎을 꿇은 추쥔 9단(31). 상대전적은 1승 후 3연패.  
   ▲ 맨 먼저 추첨한 이세돌은 '4번'을 뽑았고, 우광야가 그 옆자리인 '3번'을 뽑았다. 4강에서 두 기사 간의 첫 대결이 벌어진다. 
   ▲ 지난해 백령배 4강에 이어 또 한 번 4강에 이름을 올린 탕웨이싱 3단(20). "실력을 제대로 발휘할 수 있었다. 이젠 모두가 우승이 목표이지 않을까. 나 역시 다르지 않다." 
   ▲ LG배 우승에 이어 삼성화재배를 넘보는 스웨 9단(22). "박정환 9단이 후반 큰 실수를 했다. 4강에 올랐으니 더 큰 성적을 거두고 싶다." 
   ▲ 대회 첫 본선에서 4강까지 도약한 우광야 6단(23). 자신의 최고 성적이기도 하다. "이길 수 있을까 했는데 운이 정말 좋았다. 4강에선 한 번도 붙어보지 않은 이세돌 9단을 만나고 싶다(인터뷰 후의 추첨에서 그대로 됐다)." 
   ▲ 다섯 번째 삼성화재배 사냥에 나서고 있는 디펜딩 챔피언 이세돌 9단(30). "컨디션이 좋지 않았는데 추쥔 9단이 초읽기에 들어서면서 실수를 연발했다. (목표는 당연히 우승이죠?) 잘해야겠죠." 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29063&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 삼성화재배 본선토너 8강전
●이세돌 9단 vs ○추쥔 9단
결과 : 이세돌, 165수, 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
