[바둑리그] 이세돌 빈자리?
작성자:한창규, 2013-10-14 02:21 입력
2013 KB국민은행 바둑리그 12라운드 2경기
                                   티브로드, 이세돌 빠진 신안 꺾고 PS행 확정

"고비 때마다 뭔가 운이 많이 따라주었습니다. 이젠 남아 있는 두 경기에서 1승 이상을 거두어 정규시즌 우승을 노려야죠." (티브로드 이상훈 감독) 

내친 김에 정규시즌 우승까지! 엄청난 파워를 발산하고 있는 티브로드가 8개팀 간의 치열한 경쟁구도에서 탈출하며 맨 먼저 포스트시즌행 티켓을 거머쥐었다. 티브로드는 12~13일 저녁 바둑TV 스튜디오에서 벌어진 2013 KB국민은행 바둑리그 12라운드 2경기에서 신안천일염을 3-2로 꺾었다.
   ▲ 1위와 2위 간의 대결에서 티브로드가 신안천일염을 꺾고 창단 후 첫 포스트시즌 진출을 확정지었다. 팀 스코어 2-2에서 팀 승부를 가른 최종 5국의 복기에 양팀 선수들이 가세했다. 

11라운드까지 팀의 승패와 함께 움직여 왔던 이지현이 1국을 승리하면서 청신호를 켰고, 팀 스코어 1-2로 몰린 상황에서 4국의 조한승과 5국의 김성진이 최종 점수판의 숫자를 3-2로 바꿔 놓았다. 

티브로드의 기세는 하늘을 찌른다. 전반기 마지막 라운드에서 한게임에 승리한 후부터 내리 6연승. 6연승은 올 시즌 어느 팀도 해보지 못했던 최다연승 기록이다. 1~3라운드를 연승한 후 4~6라운드 연패로 4강 밖으로 밀려났던 위기는 아주 잠시였다.
   ▲ 승리의 주역. 2지명 이지현(오른쪽)은 선봉으로 나서 길을 열었고, 락스타 김성진은 2-2의 스코어에서 최종국을 마무리했다. 
티브로드, 창단 6년 만에 첫 PS 진출

9승(3패) 고지에 올라선 티브로드는 잔여 두 경기를 0-5로 완봉패하더라도 4위까지 차지하는 포스트시즌 진출에 아무런 문제가 없다. 다시 말해 이번 경기를 승리함으로써 포스트시즌 진출을 100% 확정지었다. 2008년 창단한 티브로드의 포스트시즌 진출은 올해가 처음이다.

앞으로는 정규시즌 3-4위 간에 준플레이오프를 치르고, 승팀이 2위와 플레이오프를, 다시 승팀이 1위와 챔피언결정전을 치르는 스텝래더 방식의 포스트시즌에서 유리한 자리를 차지하기 위한 승부에 나선다. 티브로드는 잔여 두 경기(정관장과 한게임)에서 1승만 올려도 정규시즌 우승과 함께 챔피언결정전 직행을 확정짓는다.
   ▲ 신안천일염은 이상훈 감독(오른쪽)이 락스타 이호범(가운데)과 박대영(왼쪽)을 기용한 것이 기막히게 주효했으나 이세돌이 빠진 데다 빅리거들마저 부진했다. 

선두까지 탈환할 수 있는 대결에 신안천일염은 중국리그 출전으로 오더에서 빠진 이세돌의 공백과 바둑리거들의 동반 부진이 아쉬웠다(이세돌은 같은 날, 1승 수당이 한국리그 개인 1년치와 맞먹는 중국리그에서 왕하오양을 꺾었다. 올 시즌 갑조리그 출전으로 오더에서 빠진 선수는 이세돌이 처음이다). 

락스타 이호범과 박대영이 이상훈 감독의 기대에 부응했으나 그동안 좋은 활약을 보여 왔던 김정현ㆍ온소진이 패했고 저조한 2지명 강유택은 또다시 패점을 안았다. '이세돌의 팀'에서 리더의 부재는 선수들의 사기에 영향을 미칠 수밖에 없다. 3위로 내려간 신안천일염은 4강 자리도 안심할 수 없는 입장이다.

8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다투는 2013 바둑리그는 다음 주 한게임-넷마블(17~18일), 포스코켐텍-킥스(19~20일)의 12라운드로 이어진다. 이 중 4위 한게임과 5위 넷마블 간의 대결은 막바지 4강 경쟁의 최대 승부처로 꼽히는 일전이다.
   ▲ 제1국. 팀내 실질적 에이스 간의 대결에서 티브로드의 이지현이 초반 공격으로 판 전체를 장악했다. 궁핍한 삶은 구한 것이 패인이 되고 만 김정현은 다승 공동 선두로 올라갈 기회까지 놓쳤다. 공히 9승3패로 팀내 최고 성적. 
   ▲ 묘하게도 12라운드까지 팀의 승패와 나란히 움직이고 있는 이지현. "기풍이 뭔지 몰라서 새로운 시도를 많이 해보고 있다"고 했다. 
   ▲ 두터움을 살리는 공격으로 김세동을 꺾은 이호범. 송태곤 해설자는 "빈틈없는 후반이 이창호의 전성기를 보는 듯하다"고 했다. 
   ▲ 후반기의 바둑리그는 큰 실수가 자주 등장하고 그것이 승부를 가르는 경우가 많다. 락스타 간의 매치가 이뤄진 박대영-김현찬의 3국에서도 그 같은 상황이 벌어졌다.  
   ▲ 박대영은 이세돌의 공백을 메웠지만 팀은 패했다. 
   ▲ 제4국. 최근 10경기가 2승8패로 저조한 조한승과 올 들어 부진 속에 존재감을 잃어가고 있는 강유택. 부진 탈출이 시급한 두 기사의 대결은 상변에서 잘 처리한 조한승이 그 이후를 깔끔하게 마무리했다.  
   ▲ 티브로드가 포스트시즌에서도 강한 힘을 발휘하려면 주장 조한승의 슬럼프 탈출이 필요하다. 
   ▲ 승부판이 된 제5국. 김성진이 좌하에서 배석에 맞지 않는 행마로 고전을 자초했다면 온소진은 우변에서 작은 것을 탐하면서 갑자기 스텝이 꼬였고 최후엔 대마가 걸렸다. 
   ▲ 4명의 출전자 중 3명이 승리한 이번 경기에서도 락스타의 활약이 빛났다(한 판은 락스타 간 대결). 티브로드의 락스타 3지명 김성진은 시즌 첫 팀 승리를 결정지었다. 
   ▲ '이상훈 대결'이기도 했다. 티브로드의 이상훈 감독(40)과 신안천일염의 이상훈 감독(38)은 동명이인. 바둑계에선 나이가 2살 위고 입단도 1년 먼저인 티브로드의 이상훈 감독을 '큰(大) 이상훈', 신안천일염의 이상훈 감독을 '작은(小) 이상훈'으로 구별해서 부르기도 한다.  
   ▲ 티브로드는 이세돌이 빠질 때마다 신안천일염을 만났다. 전반기엔 TV바둑아시아선수권대회에 출전한 이세돌의 신안에 졌으나 후반기엔 중국리그에 출전한 이세돌의 신안에 이겼다. 
   ▲ 신안천일염은 4강을 안심할 수 없는 입장에 놓였다. 
   ▲ 티브로드는 정규시즌 1위로 포스트시즌 챔피언결정전 직행을 노린다.  
   ▲ 2년째 티브로드를 이끌고 있는 이상훈 감독. 2008년 창단 후 만년 하위권을 맴돌던 티브로드를 첫 포스트시즌에 올려놓았다. 