[명인전] 최철한 "이세돌이든 박영훈이든 설욕 상대"
작성자:한창규, 2013-10-15 17:29 입력
   ▲ 최철한 9단이 백홍석 9단을 불계로 꺾고 결승에 선착했다. 그동안 명인전에서 인연이 잘 닿지 않았던 최철한의 결승 진출은 처음이다. 
제41기 하이원리조트배 명인전 준결승전
                                   최철한, 백홍석 누르고 대회 첫 결승 진출

'독사'라는 별명을 가진 최철한과 '돌주먹'이라는 별명을 가진 백홍석. 이름만으로도 흥미를 유발시키는 인파이터 간의 대결에서 최철한이 승리했다. 

15일 바둑TV 스튜디오에서 벌어진 제41기 하이원리조트배 명인전 준결승전에서 최철한 9단이 백홍석 9단을 147수 만에 불계로 꺾고 결승에 진출했다.
   ▲ 대표적인 인파이터 간의 대결은 우변 공방에서 백홍석의 실수로 말미암아 비교적 이른 147수 만에 종국됐다. 

쌍방 공격적인 수를 구사하며 한치 앞을 내다보기 힘든 공방. 그러나 한 판의 운명을 좌우할 만한 접전에서 백홍석이 삐긋했다. 한 수 가까이 노는 수를 두고 만 것. 반면 최철한의 수읽기는 날카로웠다.

바둑TV 홍성지 해설자는 "백홍석 9단이 우변에서 너무 당했다"고 해설했고, 국후의 최철한은 "초반에 투텁게 잘 짜였는데 백홍석 9단의 수순착오도 나와 비교적 편한 흐름이었다"고 평했다.
   ▲ "결승전에 누가 올라오든 복수할 수 있도록 준비하겠습니다." 

승리한 최철한은 또 한 판의 준결승전인 이세돌-박영훈의 승자와 우승을 다툰다. 이 대국은 29일 열린다. 최철한은 "두 기사에겐 그동안 타이틀전에서 약간 밀렸던 만큼 까다로운 상대"라며 "누가 올라오든 복수할 수 있도록 준비하겠다"는 각오를 밝혔다. 결승전은 지금까지의 단판 토너먼트와는 달리 5번기로 진행한다.

강원랜드가 후원하는 제41기 하이원리조트배 명인전의 우승상금은 8000만원, 제한시간은 2시간(초읽기 1분 3회). 우승자는 한중일 통합명인전에 출전하므로 최소 1800만원에서 최대 5400만원까지 추가로 거머쥘 수 있다.
   ▲ 종국시의 계시기는  최철한(오른쪽)이 10분을 남겼고, 백홍석은 막 초읽기에 들어갔다. 
   ▲ 실전대국이 적은 백홍석. 공방 도중에 삐긋했다. 올해 7국을 두어 3승4패를 기록 중이다. 
   ▲ 최철한은 명인전 첫 결승 진출을 이뤘다. 
   ▲ 2011년 8월 바둑리그 대국 이후 2년 2개월 만의 재회. 최철한의 승리로 상대전적은 4승4패가 됐다. 
   ▲ 백홍석은 2연속 준우승 후 4강에서 멎었다. 
   ▲ 올해 우승이 없는 최철한. 이세돌-박영훈의 승자와 결승5번기를 벌인다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29106&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제41기 명인전 본선토너먼트 준결승전 
●최철한 9단 vs ○백홍석 9단  
결과 : 최철한, 147수 흑불계승

우변의 공방전이 하이라이트. 흑61 때 백62ㆍ64의 행마가 나빴다. 65의 들여다봄을 당해 66으로 이은 모양이 사납다. 여기서 백이 거의 한 수를 손해본 느낌. 국후의 최철한도 "한 수 굶었다"는 감상을 피력했다.
따라서 62로는 65에 들여다봐 흑63일 때 31의 한점을 끊어잡고 안정하는 편이 좋았다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
