[국제신예] 한국 신예 준우승/북한, 국제대회 우승
작성자:한창규, 2013-10-17 22:15 입력
2013 상리배 4개국 국제신예대항전 
                                   한국, 1승1무1패로 2연속 우승 실패

한국의 젊은 기사팀이 4개국 간의 대항전으로 치른 2013 국제신예대항전에서 준우승에 그쳤다. 15일부터 17일까지 중국 항저우에서 풀리그로 치른 대회에서 한국은 중국에 3-5, 대만에 4-4, 일본에 6-2를 기록하며 팀 전적 1승1무1패로 3전 전승의 중국에 이어 2위를 차지했다.

중국은 1라운드에서 한국에 5-3으로 승리한 것을 시작으로 2라운드에서 일본을 7-1로, 3라운드에서 대만을 8-0으로 완파했다. 3위엔 1승2패의 일본, 4위엔 1무2패의 대만. 중국엔 10만위안(약 1800만원), 한국엔 5만위안의 상금이 수여됐다.
종합전적
 
한국
중국
일본
대만
개인승수
 ②한국(1승1무1패)
-
3승5패
6승2패
4승4패
13승
 ①중국(3승)
5승3패
-
7승1패
8승0패
20승
 ③일본(1승2패)
2승6패
1승7패
-
6승2패
9승
 ④대만(1무2패)
4승4패
0승8패
2승6패
-
6승


각팀 남자 6명, 여자 2명으로 구성하는 이번 대회에 주장 나현을 필두로 황재연ㆍ한승주ㆍ신진서ㆍ설현준ㆍ최영찬ㆍ최정ㆍ오유진 순으로 진용을 구축해 대진추첨 결과에 따라 중국, 대만, 일본 순으로 각국의 동일 순번과 대결을 벌였다. 한국팀은 전원 95후 기사들이며, 충암도장 소속 기사들이다(나이는 아래 대진표 참조).
   ▲ 한국은 사실상의 결승전으로 꼽힌 중국과의 1라운드를 3승5패로 내주면서 2연속 우승에 어두운 그림자를 드리웠다. 

한국은 지난대회에서 3전 전승으로 우승했으나 1년 만에 중국에 패권을 넘겨 주었다. 올해 아함동산배 우승자 롄샤오, 삼성화재배 4강 탕웨이싱, LG배 8강 리친청, 지난해 비씨카드배 준우승자 당이페이 등 90후 신예 강자들로 구성한 중국은 객관적 전력에서 한국보다 위였다. 한국의 세계대회 본선 경력자는 나현과 최정뿐이다.  

한편 지난해 대만에도 2-6으로 완패하는 등 4년간 꼴찌에 머물렀던 일본은 5년 만에 최하위에서 벗어났으며 대만은 한국과 4-4로 비기는 성과를 거뒀다.
                                      2013 국제신예대항전 한국기사 성적    *O=승, X=패(한국기사 기준)
 
對 중국(15일)
對 대만(16일)
對 일본(17일)
개인전적
나   현 3단(18)
 O롄샤오(19)
 O왕위안쥔(17)
 O우치다 슈헤이(24)
3승
황재연 2단(18)
 X탕웨이싱(20)
 X린쥔옌(16)
 X후지타 아키히코(22)
3패
한승주 2단(17)
 O당이페이(19)
 X린수양(24)
 O이다 아쓰시(19)
2승1패
신진서 1단(13)
 X리쉬안하오(18)
 O린슈핑(21)
 O시다 다쓰야(23)
2승1패
설현준 1단(14)
 X리친청(15)
 X양보웨이(15)
 X스즈키 신지(23)
3패
최영찬 1단(14)
 X리밍(20)
 X저우인난(24)
 O가나자와 마코토(21)
1승2패
최   정 3단(17)
 X위즈잉(16)
 O쑤성팡(17)
 O후지사와 리나(15)
2승1패
오유진 1단(15)
 O가오싱(17)
 O당시원(24)
 O아라이 미유(19)
3승
팀전적
3승5패
4승4패
6승2패
13승11패



개인성적에선 한국의 나현ㆍ오유진, 중국의 탕웨이싱ㆍ리쉬안하오ㆍ리밍ㆍ리친청이 3전 전승을 올렸다(나현과 오유진은 전기에서도 3승을 거뒀다). '괴물' 후지사와 히데유키 9단의 손녀로도 유명한 일본의 일본의 후지사와 리나는 위즈잉을 꺾는 등 2승1패를 기록했다. 

이 대회는 1997년 한ㆍ중 신예대항전이 모태가 되어 2000년부터 일본이, 2004년부터 대만이 가세하며 국제대항전의 위상을 갖췄다. 진행 방식은 팀 리그전(팀당 8명으로 구성해 1번부터 8번까지 동일 순번끼리 대결). 통산 우승 횟수는한국 9회, 중국 8회.
   ▲ 한국의 박종욱 아마(왼쪽)과 북한의 조대원 아마. 7라운드에서 맞붙어 승리를 거둔 조대원이 기세를 몰아 우승까지 차지했다. 
북한의 조대원이 우승 

같은 장소에서 아마추어 간의 대결로 치러진 2013 항저우 국제도시대항전에선 북한의 조대원 아마가 종합전적 8승1패로 정상에 올랐다. 특히 조대원은 '남북 대결'로 치러진 7라운드에서 한국의 박종욱 아마에게 3집반승을 거둬 크게 주목받았다.

간간이 국제무대에 등장해 한국에도 꽤 이름이 알려진 조대원은 북한바둑의 최고수이며, 박종욱은 한국기원 연구생 출신의 아마강자. 박종욱은 6라운드까지 유일한 6연승자로 선두를 달리다 조대원에게 덜미를 잡힌 데 이어 9라운에서 중국의 판신웨이에게 반집을 패해 3위(7승2패)로 밀려났다. 2위엔 중국의 장자랑이 차지했다.
