[바둑리그] 2시간 40분의 끝, 이창호
작성자:한창규, 2013-10-18 01:34 입력
2013 KB국민은행 바둑리그 12라운드 3경기 첫날
                                   한게임, 패기와 관록의 신ㆍ구 대결서 두 판 내줘 

막바지로 치닫고 있는 2013 정규시즌에서 가장 중요한 승부처가 도래했다. 한게임- 넷마블이 17~18일 양일간 벌이는 12라운드 3경기는 두 팀엔 사활이 걸린 승부이면서 하위권 팀들에도 촉각을 곤두세우게 하는 승부다.

중간순위에서 한게임이 4위, 넷마블이 5위. 포스트시즌행 커트라인(4위)에 들기 위해 지금까지의 어떤 경기보다 승리가 필요한 두 팀이다. 더욱이 경쟁팀 간의 맞대결은 1승 이상의 가치를 지닌다.

한게임이 승리하면 9부능선을 올라서며 넷마블이 승리하면 역전 진출의 활로를 열 수 있다. 42.195km를 쉬지 않고 달리는 마라톤 레이스에서 가장 힘든 순간이 35km 지점이라 하고, 그때부터가 진정한 승부라는데 한게임과 넷마블은 7개월간의 장기 레이스에서 가장 힘들고 중요한 순간을 맞았다.
   ▲ '바둑영웅' 이창호(오른쪽)와 '영재입단자' 신민준(왼쪽)이 함께 검토하는 모습이 잡혔다. 가운데는 리그 최연소인 한종진 감독.  

대진은 이동훈-이창호, 김진휘-박영훈, 이춘규-신민준, 김지석-이원영, 목진석-민상연으로 형성됐다. 양팀 사령탑이 고심한 흔적이 곳곳에 비치는데 일단 넷마블의 한종진 감독이 '한방'을 먹었다. 1ㆍ2지명을 첫날에 포진시킨 것은 목진석을 잡기 위한 오더. 목진석을 상대로 이창호가 31승8패를, 박영훈이 14승3패를 기록 중이다.

공표된 오더엔 첫날 등판할 것으로 의심치 않았던 목진석이 둘째날, 그것도 최종 5국에 자리해 있었다. 상대의 의중을 간파한 한게임 윤성현 감독이 다음날 광주에서 올레배 16강전을 두는 목진석을 뒷 순번으로 뺀 것이다(목진석은 18일 밤늦게까지 바둑리그를 두고 19일 광주로 내려가 오후 1시 30분부터 올레배를 둔다).

목진석의 상대는 3전 전승으로 우세한 민상연이 됐다. 이 같은 오더 싸움까지 더해진 승부의 첫날은 '작심'한 넷마블이 2승을 챙겼다. 한게임으로선 1승이면 만족이었으나 상대의 '투톱'에 연승을 허용했다. 잔여 세 판을 모두 가져와야 승리하는 한게임은 '바둑리그의 에이스' 김지석을 비롯해 목진석과 이춘규가 둘째날 대국에 나선다.
   ▲ 한게임 진영은 2국 시작 50분 만에 검토를 접었고, 그 이후 10여분 만에 대국은 종국됐다.  
이창호의 투혼, 팀 구할까 


양팀 감독이 첫 번째 승부판으로 꼽았던 1국에선 이창호의 손이 올라갔다. 하지만 그 여정은 매끄럽지 못했다. 반상은 마치 실수 파티(?)를 하듯 의문수를 주고 받았다. 이겼다고 싶은 순간 실수가 등장해 승부는 길어지고 또 길어졌다. "이해가 너무 안 됩니다"라는 해설 멘트가 몇 번이나 흘려 나왔다.

진행된 수수는 259수였지만 시간은 2시간 40분이나 걸렸다. 올 시즌 속기대국 최장시간으로 기록됐다. 뻔한 자리도 초읽기 소리를 듣고서야 착점하는 두 기사의 스타일도 영향을 미쳤다. 승부가 걸린 패싸움도 착점 속도만을 볼 때 긴박하다기보다 여유롭다는 인상이 풍겨졌다.
   ▲ 제1국. 부진한 2지명 간의 대결이지만 양팀 공히 승부판으로 꼽는 데 주저하지 않았다. 이창호는 좌하에서 지나치게 공을 들인 것치고는 실속이 없었고 우상에서도 수순이 정교하지 못했다. 그런가 하면 이동훈은 좌상에서 손해를 보더니 결정적인 수도 놓쳤다.  

한게임 검토진의 비명을 자아내게 한 마지막 범실은 이동훈에게서 나왔다. 그리고 최후의 처절한 패버팀도 팻감 하나  차이로 성공하지 못했다.  

"이동훈 선수답지 않은 실수가 몇 번 나왔어요." (송태곤 해설자)
"그것도 이동훈 선수가 장기로 하는 끝내기에서요." (윤지희 진행자)
   ▲ 사투 끝에 신승한 이창호의 시즌 전적은 5승6패. 올해 이창호의 부진은 랭킹으로도 확연히 나타난다. 선수선발식 당시 13위였으나 현재는 21위로 떨어졌다.  
   ▲ 요새 이동훈은 풀이 죽어 있다. 8월 말 9라운드 출전 후 2라운드를 결장했고, 이번 12라운드 출전까지 여타 기전의 대국도 없었다. 무려 53일 만의 공식전이라선지 승부의 날이 무뎌진 모습으로 7연패에 빠졌다.  
'괴짜' 뿌리친 '박영훈다움' 

2국에선 넷마블 주장 박영훈이 한게임 락스타 김진휘를 불계로 꺾었다. 평소보다 1시간 가까이 늦게 시작됐지만 불과 1시간 만에 끝났다. 그 원인은 김진휘의 이상 감각과 오버 스텝.

초반의 설계 회로에 이상을 일으킨 데다 애써 구축했던 중앙의 모양마저 무리한 반발로 둑이 터지고 말았다. 독특한 감각을 지녀 '괴짜바둑'으로 불리는 김진휘는 호기로움을 보였으나 적당한 시기에선 브레이크도 필요했다. 완급조절이 부족했다는 얘기.
   ▲ 제2국. 초반에 판을 잘못 짠 김진휘가 우하에서 박영훈의 정교한 수순에 결정타를 맞았다. '괴짜바둑'도 싸워주지 않는 박영훈 앞에선 도통 힘을 쓰지 못했다. 
   ▲ 상대의 도발에 휘말리지 않는 박영훈다운 차분한 대응으로 완승을 거뒀다.  
   ▲ 락스타 김진휘의 바둑리그 전적은 3승3패. 3패는 전부 1지명에게 당한 것이다.  
   ▲ 둘째날 출격하는 한게임의 목진석(왼쪽)과 이춘규가 나란히 앉아 검토하고 있다. 낮에 올레배에서 박정환을 꺾은 이춘규는 바둑리그 검토실에서 단연 화제의 인물이 됐다.  
   ▲ 한종진 감독이 "목진석 선수를 잡으려 했던 오더가 실패했다"고 아쉬워했던 넷마블은 5-0 승리를 거둘 시 자력 진출의 길이 열린다.  
   ▲ 한게임이 승리하면 실낱같은 희망을 품고 있던 SK에너지와 킥스의 탈락이 확정된다. 또 한 팀인 포스코템텍도 사실상 4강 진입이 멀어진다. 반대로 한게임이 패할 경우 4강 싸움은 다시 혼돈 속으로 빠져든다.  