[국수전] 김지석 앞길에 또 한번 박정환
작성자:김광호, 2013-10-16 18:09 입력
   
▲ 박정환 9단(오른쪽)이 신예 민상연 2단을 꺾고 4강에 진출, 김지석 9단과 도전자결정전 진출권을 놓고 맞붙게 됐다.   
제57기 국수전 본선토너먼트 8강전  
                                   박정환, '국수' 향하는 길에 '김지석' 

랭킹 1위 박정환이 4강에 오르면서 2위 김지석과 도전자결정전 진출을 놓고 맞붙게 됐다. 두 기사의 상대전적은 박정환이 11승3패로 크게 앞서고 있다. 라이벌 대결이라고 하기엔 차이가 크게 나는 전적이지만 김지석은 올해 승률 80%의 고공행진을 하면서 최고의 해를 보내고 있어 흥미로운 승부가 예상된다.   

16일 한국기원 4층 본선대국실에서 벌어진 제57기 국수전 본선토너먼트 8강전에서 흑을 쥔 박정환 9단이 민상연 2단을 324수까지 가는 접전 끝에 4집반으로 누르고 4강에 진출했다. 좌상귀에 침입해 양패로 살면서 집차이를 벌렸다. 이후 끈질긴 민상연의 추격을 뿌리쳤다. 

박정환은 이 승리로 민상연에서 2연승을 거뒀다. 첫 번째 승리는 올해 바둑리그에서였다. 당시 박정환은 1시간여 만의 단명국으로 항복을 받아낸 바 있다. 랭킹 45위 민상연이 그때의 설욕전을 기대하기엔 랭킹 1위 박정환의 벽이 너무 높았다. 
  

4강전에서 만나는 박정환-김지석은 두 번의 타이틀전을 가진 바 있다. 두 번 모두 우승은 박정환의 몫. 2007년 제6기 마스터스 챔피언전에서 2승1패로 승리했고, 2009년 천원전 타이틀전에선 3-0으로 일축하면서 상대전적을 크게 벌려 놓았다. 그 외에도 김지석이 나아가는 길엔 번번이 박정환이 발목을 잡곤 했었다.

국수전에서 51기부터 출전하고 있는 박정환은 55기 때 첫 본선에 올랐다. 당시 이창호를 넘어 4강까지 올랐으나 원성진에게 막혔고, 56기 때는 이세돌에게 막혀 8강에서 멈췄다. 이번이 3연속 본선인데 어디까지 올라갈지 주목되고 있다. 다음 대국은 18일(금) 이세돌-최철한의 8강전 마지막 대국이 예정되어 있다. 

국내 종합기전 중 유일하게 도전기제로 시행되고 있는 국수전의 우승상금은 4500만원, 16강 본선토너먼트에서 최후까지 살아남은 한 명이 전기 우승자에게 도전하는 시스템이다. 타이틀 보유자는 2011년 최철한으로부터 타이틀을 쟁취하고 2012년 최철한의 도전을 방어하며 2연패 중인 조한승 9단. 
  
   
▲ 4층 본선대국실에서의 대국 모습.   
   
▲ 랭킹 1위 박정환 9단의 벽을 넘지 못한 민상연 2단.   
   
▲ 4강에 다시 오른 박정환 9단. 이번엔 어디까지 치고 올라갈 수 있을지 김지석과의 준결승전에 귀추가 쏠린다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29111&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제57기 국수전 본선토너먼트 8강전
●박정환 9단 vs ○민상연 2단
결과 : 박정환, 324수 흑4집반승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

