[올레배] 이춘규, 톱랭커 박정환 꺾었다
작성자:김광호, 2013-10-17 17:50 입력
 
▲ 이춘규 5단(오른쪽)이 앞 라운드에서 조한승 9단을 꺾은 데 이어 톱랭커 박정환 9단마저 제압하고 5라운드에 진출, 이번 대회 돌풍의 주역이 되고 있다.   
2013 올레배 바둑오픈 챔피언십 4라운드  
                       4라운드 최하위 이춘규, 1위 박정환 격파

올레배 사상 랭킹 1위가 무너지는 최대 파란이 일어났다. 이변의 주인공은 이춘규로 4라운드 랭킹 16위이며 10월랭킹에서도 43위에 랭커되어 있다. 올해 전적은 24승19패로 승률 50%를 조금 상회하는 정도이다. 박정환과의 상대전적은 2패로 모든 면에서 열세에 놓였지만 강인한 승부호흡으로 대역전극을 이끌어냈다. 

17일 바둑TV 스튜디오에서 벌어진 2013 올레배 바둑오픈챔피언십 4라운드에서 이춘규 5단이 박정환 9단을 261수 만에 불계로 꺾고 8강인 5라운드에 진출했다. 중앙에서 결정적인 실수를 범하면서 패색이 짙었으나 희망의 끈을 놓지 않고 상대 실착을 찔러 단숨에 역전시켰다. 

국후 이춘규는 "랭킹 10~20위권엔 승률이 반반인 데 비해 10위권 안쪽의 기사들에겐 도무지 판 맛을 못 봤다. 더구나 랭킹 1위 박정환 9단과의 대국이어서 마음을 비우고 두었는데  이겨서 정말 기분이 좋다"면서 "오랜만에 8강에 들어 만족스럽다. 다음 5라운드에선 편안한 마음으로 둘 수 있을 것 같다"고 말했다. 
   

국면은 중반까지 두터운 백과 실리의 흑이 조화를 이뤘다. 그런데 바둑TV 김성룡 해설자가 "잘 두어 나가던 이춘규 선수가 단 한 번의 실수로 한방에 KO됐다"고 할 정도로 비세의 국면을 맞이했던 것이다. 그러나 바둑은 유리할 때 더욱 조심하라고 했다. 낙관에 젖어 있던 박정환이 상변에서 일을 벌이고 말았다. 

"1선으로 젖혔으면 아무 문제가 없는 상황인데 치받아서 꼬여 버렸다"는 김성룡 해설자의 평. 좌상 흑진이 그대로 뚫리면서 역전이 됐다. 또한 "레벨 차이가 워낙 나기 때문에 박정환 9단으로선 이 한 판으로 다음달 랭킹 1위에서 내려올 수도 있을 타격을 입게 됐다"고 말했다. 

2013 올레배의 우승상금은 전기보다 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각자 1시간이다(초읽기 40초 3회). 이어지는 대국은 18일(토)에 4라운드 랭킹 8위 목진석과 9위 변상일 전이다.  마지막 16강전이며 광주투어로 진행된다.  
   
 
▲ 돌가리기에서 흑을 쥐게 된 이춘규 5단. 종국 후엔 복기를 거의 하지 않았다. 
 
▲ 올레배와는 인연이 닿지 않는 박정환 9단. 랭킹 1위에 올라 4라운드 최하위와 맞붙었지만 뜻밖의 패배를 당하고 말았다.  
 
▲ 상위랭커 킬러로 떠오른 '카리스마 리' 이춘규 5단. 3라운드에서 조한승 9단에게 반집승을 거둔 데 이어 이번엔 랭킹 1위 박정환 9단을 잡았다. 8강에선 5라운드 1위 김지석 9단을 만난다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29113&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 올레배 바둑오픈챔피언십 4라운드
●이춘규 5단 vs ○박정환 9단
결과 : 이춘규, 261수 흑불계승 

쫓기던 대마가 안정해선 피차 만만치 않은 형세. 끝내기 도중 좌하에서 박정환이 응수를 잘못한 것이 치명적 실수가 됐다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
