[농심배] 농심배 개막… 한국 3연속 개막전 부전
작성자:한창규, 2013-10-21 22:19 입력
   ▲ 한중일 간의 '바둑삼국지'라는 별칭을 갖고 있는 농심신라면배가 21일 저녁 중국 베이징에서 열다섯 번째 대회의 개막을 알렸다. 한국과 일본 선수는 전원 참석했으나 중국은 5명 중 4명이 사정상 불참했다. 
제15회 농심신라면배 세계바둑최강전 베이징서 개막전야제
                                   대진추첨 결과 22일의 개막전은 판팅위-야오쯔텅의 중일전

열다섯 번째 '바둑삼국지'의 시작을 알리는 개막전야제가 21일 저녁 중국 베이징의 그랜드밀레니엄 호텔에서 열렸다. 바둑삼국지는 세계바둑계의 삼각축을 형성하고 있는 한중일이 5인 단체전으로 겨루는 농심신라면배의 별칭이다.

현지시각 6시(한국시각 7시)부터 진행된 개막식엔 3국을 대표하는 선수를 비롯해 후원사 농심의 박준 사장과 구명선 중국법인장, 한국기원의 양재호 사무총장, 중국바둑협회의 왕루난 주석, 일본기원의 야마시로 히로시 부이사장, 그리고 각계 내외빈과 보도진 등 200여명이 참석했다.
   ▲ 개막식은 200여명이 참석한 가운데 만찬까지 1시간 40분가량 진행됐다.  

개회 선언, 내빈 소개, 환영사 및 축사, 기념 촬영, 선수 소개 및 대진 추첨, 건배 제의, 만찬, 폐회 선언 순으로 1시간 40여분간 이어진 행사의 하이라이트는 대진 추첨. 대회는 3국 간의 서바이벌 연승전으로 진행하기 때문에 한 나라는 '1국 부전'의 이점을 안게 된다.

추첨 결과 한국의 김인 단장이 부전을 뽑아 1국에선 중국과 일본이 대결하게 됐다. 추첨 후엔 1국의 출전 선수로 중국은 판팅위 9단을, 일본은 야오쯔텅 초단을 발표했다. 관례에 따라 부전국인 한국도 1번주자로 최기훈 4단을 함께 발표했다.
   ▲ 개막식에 앞서 열린 기자회견의 모습. 각국의 단장과 함께 한국의 박정환 9단, 중국의 천야오예 9단, 일본의 유키 사토시 9단이 대표 선수로 참석했다.  

판팅위와 야오쯔텅의 개막전은 한국시각 22일 오후 3시 중국기원에서 열린다. 두 기사 공히 대회 첫 출전이다. 이 대국의 승자가 23일 최기훈과 대결하게 된다. 한편 개막식에 앞서 3국의 단장 및 대표 선수가 참가한 기자회견이 열려 40여분간 질의응답의 시간을 가졌다.

국가대항전인 농심배의 우승상금은 2억원(2ㆍ3위 상금은 없다). 매판 대국료(300만원)가 있으며 3연승 달성시부터 1승당 1000만원씩의 연승상금이 붙는다. 제한시간은 1시간, 초읽기는 1분 1회. 그동안의 우승 횟수는 한국 11회 중국 2회, 일본 1회.

■ 본선 일정
ㆍ1차전(1~4국) : 2013년 10월 22일 ~ 25일 중국 베이징
ㆍ2차전(6~10국) : 2013년 12월 2일 ~ 7일 부산 농심호텔
ㆍ3차전(11국 이하) : 2014년 2월 25일 ~ 28일 중국 상하이 
■ 개막식...
   ▲ 15년째 대회를 후원하고 있는 (주)농심의 박준 사장(왼쪽)이 중국바둑협회 왕루난 주석과 반갑게 인사하고 있다. 
   ▲ 식전 공연으로 펼쳐진 '샌드 아트'의 한 장면. 
   ▲ 박준 사장은 "여러분들의 성원에 힘입어 열다섯 번째 대회를 개최하게 된 것에 진심으로 감사드린다"는 인사말을 했다. 
   ▲ 전기 주장으로 나서 한국의 우승을 결정지었던 박정환 9단이 바둑판 뒷면에 사인하고 있다.  
   ▲ 중국 여성팬의 사인 요청을 받고 있는 강동윤 9단. 
   ▲ 동갑내기 라이벌에서 농심배 대표로 첫 호흡을 맞추는 김지석 9단(왼쪽)과 강동윤 9단. 
   ▲ 사상 처음으로 치른 선발전을 통해 일본 대표팀에 합류한 야오쯔텅 초단(왼쪽)과 안자이 노부아키 6단.    
   ▲ 3국 단장의 대진추첨. 대형 신라면 용기 속에서 같은 색 바탕의 그림을 뽑은 중국과 일본이 개막전을 두고 한국은 부전이 결정됐다. 
   ▲ 1번주자로 왕루난 중국 단장은 판팅위 9단을, 야마시로 히로시 일본 단장은 야오쯔텅 초단을, 김인 한국 단장은 최기훈 4단을 각각 발표했다. 
   ▲ 초중고생으로 구성된 베이징 한인소년소녀합창단이 식중 축하공연을 벌였다. 
   ▲ 각국 선수 1명이 대표로 인터뷰했다.
    "농심배는 프로가 되고 나서 3연승을 거둔 뜻깊은 대회다. 그동안 대표로 자주 발탁된 것 같은데 성적도 괜찮았던 만큼 이번에도 기대된다." (최철한 9단)
    "이번엔 중국이 강한 만큼 꼭 우승할 거라 믿는다." (천야오예 9단)
    "최철한 9단을 만나는 것이 이번 대회의 목표이다." (야오쯔텅 초단) 
   ▲ 대진추첨시 사용된 그림은 박준 사장에게 증정했다. 
   ▲ 열다섯 번째 바둑삼국지 무대에 오르는 주역들. 중국 선수 중에선 천야오예 9단만 개막식에 모습을 나타냈다. 
■ 기자회견...
   ▲ 30여명의 보도진이 참석한 가운데 진행된 기자회견의 모습. 
   ▲ "국가대항전을 떠나 명승부로 거듭나기 바라는 마음 간절하다. 농심도 바둑처럼 조화롭고 균형 있게 소비자 가슴에 다가가도록 하겠다." (구명선 중국법인장) 
     
   ▲ "선수들끼리는 어떻게 얘기가 됐어?" 김인 단장은 틈날 때마다 박정환 9단과 출전 순번에 대해 의견을 나눴다. 
   ▲ "토요일 일본공항에 모여서 단체로 연구를 하고 중국으로 건너왔다. 일본이 지난 2연속 상하이 3차전에 출전하지 못했는데 이번의 첫 목표가 상하이에 가는 것이다." 
   ▲ "중국이나 일본이 우승해야 중국에서도 홍보도 많이 될 것이고 여기 계신 중국법인장께서도 기뻐하실 것이다." (왕루난 단장) 
   ▲ "최근 중국의 상승세에 한국이 곳곳에서 무너지고 있는데 좋은 교훈으로 삼아 가일층 노력한다면 더욱 발전할 수 있는 계기라고 생각한다. 우승을 위해 최선의 노력을 기울이겠다." (김인 단장) 
   ▲ 종전과 달리 일본 단장에게 질문이 많았다. "그동안 각종 대회에서 성적이 나빠서 변화가 없으면 따라가지 못한다는 각오로 이번에 첫 선발전을 치렀다. 뽑힌 선수들은 소중한 기회로 여기며 투지도 충만하다. 열심히 하고 있어 큰 기대를 걸고 있다. 이야마 9단이 나오지 못한 것은 우리로서도 아쉬운데 국내기전의 일정과 겹쳐서 그렇다. 국내기전 스케줄 관리에도 변화를 주어 이야마 9단 같은 실력자가 나올 수 있도록 하겠다." (야마시로 단장)  
   ▲ "중국팀의 실력이 막강하다고 생각한다. 그동안 2번 출전했으나 모두 패하고 말았는데 이번엔 좋은 성적을 거두도록 하겠다." (천야오예 9단) 
   ▲ "천야오예 9단과 마찬가지로 2번 출전해 한 판도 못 이겼다. 이번에 단체 연구도 했고 투지와 자심감도 넘친다. 이야마 9단만큼의 실력은 안 되지만 그처럼 일본바둑에 공헌하는 마음으로 출전하겠다." (유키 사토시 9단) 
   ▲ "최근 한국바둑의 성적이 좋지 않은데 모두가 반성하고 있다. 농심배는 한국이 좋은 성적으로 강세를 보여 왔기에 꼭 우승한다고 생각한다." (박정환 9단)  
   ▲ 개막전야제와 기자회견이 열린 그랜드밀리니엄 호텔의 야경. 선수단의 숙소는 걸어서 15분 거리의 국무호텔, 대회장은 중국기원이다. 