[바둑리그] 1위 vs 2위, 3위 vs 4위…  KB리그 오더
작성자:김광호, 2013-10-21 12:12 입력
■ 2013 KB리그 13라운드 1ㆍ2경기 오더 

2013 바둑리그는 이번 주 13라운드 1ㆍ2경기로 이어진다. 대진은  티브로드-정관장(24~25일), 한게임-신안천일염(26~27일). 이 중 1위 티브로드와 2위 정관장은 리그 우승과 연관된 한판승부다. 그리고 4위 한게임과 3위 신안천일염은 포스트시즌 진출을 확정짓는 일전을 벌인다. 락스타리그는 12라운드 3ㆍ4경기를 벌인다.
     바둑리그 
            오더                              *원숫자는 지명그룹, 樂은 락스타 선수, 4국은 장고대국
 13R 1G
티브로드
상대전적
정관장
제1국(24일 19시)
②이지현
3-1
①박정환
제2국(24일 21시)
③안국현
0-1
樂박승화
제3국(25일 19시)
樂김성진
0-0
④한웅규
제4국(25일 19시)
①조한승
3-4
②홍성지
제5국(25일 21시)
⑤이원도
3-0
③안성준
13R 2G
한게임
상대전적
신안천일염
제1국(26일 19시)
③목진석
16-25
①이세돌
제2국(26일 21시)
樂이춘규
1-0
樂이호범
제3국(27일 19시)
①김지석
2-2
③김정현
제4국(27일 19시)
②이동훈
0-0
④온소진
제5국(27일 21시)
樂김진휘
0-0
②강유택
     락스타리그 
            오더                                                         *4국은 주장전, 원숫자는 지명그룹
 12R 3G
한게임
상대전적
넷마블
제1국(26일 11:00)
①이춘규
1-0
①신민준
제2국(26일 11:00)
④문도원
0-0
②유병용
제3국(26일 14:30)
③박준석
0-0
④오유진
제4국(26일 14:30)
②김진휘
0-0
③백찬희
12R 4G
포스코켐텍
상대전적
킥스
제1국(27일 11:00)
④최기훈
0-0
④최홍윤
제2국(27일 11:00)
③최   정
0-0
②류민형
제3국(27일 14:30)
②안형준
1-0
③박지연
제4국(27일 14:30)
①강승민
0-0
①한승주


지난주 열린 락스타리그 두 경기는 2-2 무승부로 끝난 가운데 주장전을 승리한 정관장과 티브로드가 승점 2점을, 주장전을 패한 SK에너지와 신안천일염이 승점 1점을 획득했다. 