[농심배] 판팅위 3연승… 내일 강동윤 출전
작성자:한창규, 2013-10-24 18:56 입력
   ▲ 중국의 1번주자 판팅위 9단이 일본의 2번주자 안자이 노부아키 6단을 꺾고 개막 3연승을 달렸다. 판팅위는 3연승으로 연승상금 1000만원을 획득했다. 한국은 내일 강동윤 9단을 출전시켜 판팅위의 연승 저지에 나선다. 
제15회 농심신라면배 세계바둑최강전 제3국 
                                   판팅위, 안자이 꺾고 3연승… 강동윤과 대결  

역대 1번주자 중 손가락에 꼽히는 강자라는 평을 듣고 있는 판팅위가 개막 3연승을 달렸다. 판팅위는 24일 베이징 중국기원에서 벌어진 제15회 농심신라면배 세계바둑최강전 제3국에서 일본의 2번주자 안자이 노부아키 6단을 166수 만에 불계로 꺾었다.

1국에서 일본의 야오쯔텅, 2국에서 한국의 최기훈을 내리 물리친 데 이어 3연승이다. 3연승 이상을 올린 역대 1번주자로는 2회 때 최철한(3연승), 4회 때 박영훈(4연승), 10회 때 퉈자시(4연승), 11회 때 김지석(3연승), 14회 때 탄샤오(3연승)가 있다.

앞선 두 판에서 한수 위의 기량을 보여 주었던 판팅위는 첫 대결을 벌인 안자이 노부아키를 맞아서도 일찌감치 우위를 점했다. 상대의 느슨한 틈을 찔러 상변에서 쉽게 안정을 취해선 때이른 승세. 그 이후 안자이는 판을 흔들며 추격전을 벌였지만 뒤집기엔 역부족으로 드러났다.

일본은 또다시 1차전 무승에 그쳤다. 사상 최초로 선발전을 벌여 두 명의 신예를 대표팀에 합류시키는 변화를 주었으나 선발전 통과자인 야오쯔텅과 안자이 노부아키가 기대에 못 미쳤다. 일본팀의 1차전 무승은 10회부터 6년 연속 겪고 있는 수모이다.
   ▲ 판팅위는 17세이며 중국랭킹 7위이다. 올 3월엔 세계대회 최고 우승상금(40만달러)인 응씨배를 차지했다. 

기세등등한 판팅위의 연승을 저지하기 위해 한국은 강동윤 9단을 내세운다. 한국팀을 이끌고 있는 김인 단장은 선수들과의 숙의 끝에 3국이 끝나기 전 강동윤을 한국의 2번주자로 발표했다. 

이번이 세 번째 출전인 강동윤은 지난 10회 때 3번주자로 출전해 중국과 일본의 강자들을 상대로 5연승을 거둔 바 있다. 5연승은 대회 최다연승 타이 기록으로 살아 있다. 판팅위와는 첫 대결을 벌이게 된다.

한중일의 대표 선수 5명씩 출전해 서바이벌 연승전으로 패권을 다투는 국가대항전인 농심배의 우승상금은 2억원(2ㆍ3위 상금은 없다). 매판 대국료(300만원)가 있으며 3연승 달성시부터는 1승당 1000만원씩의 연승상금을 획득한다. 제한시간은 1시간, 초읽기는 1분 1회. 역대 우승 횟수는 한국 11회, 중국 2회, 일본 1회.
각국 대표                                                                                                *흑색 이름은 탈락자
한국
 박정환 9단(20) 김지석 9단(24) 최철한 9단(28) 강동윤 9단(24) 최기훈 4단(25)
중국
 천야오예 9단(24) 저우루이양 9단(22) 스웨 9단(22) 탄샤오 7단(20) 판팅위 9단(17)
일본
 유키 사토시 9단(41) 장쉬 9단(33) 고노 린 9단(32) 안자이 노부아키 6단(28) 야오쯔텅 초단(15)
■ 제15회 농심신라면배 세계바둑최강전 
대국일
승자
패자
결과
비고
제1국
2013. 10. 22
   ● 판팅위 9단(中)
   ○ 야오쯔텅 초단(日)
    145수, 흑불계승 
3연승
제2국
2013. 10. 23
   ● 판팅위 9단(中)
   ○ 최기훈 4단(韓)
    226수, 흑6집반승 
제3국
2013. 10. 24
   ○ 판팅위 9단(中)
   ● 안자이 6단(日)
    166수, 백불계승
제4국
2013. 10. 25
    
    
    
제5국
2013. 12. 02
    
    
    
 
   ▲ 왼쪽부터 검토실의 최기훈 4단, 강동윤 9단, 김지석 9단. 
   ▲ 일본은 6년째 1차전 무승에 그치고 있다. 
   ▲ 중국은 전기 탄샤오에 이어 2연속 개막 3연승을 거두고 있다. 
   ▲ 두 번째 출전인 안자이 노부아키 6단은 전기 왕시 9단에게 불계패한 데 이어 또다시 승점 획득에 실패했다. 
   ▲ 한국의 2번주자로 출전하는 강동윤 9단. 10회 때 5연승을 거두며 통산 5승2패의 성적을 올리고 있다. 판팅와는 첫 대결. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29164&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15회 농심신라면배 제4국 
●안자이 노부아키 6단(일본 2번주자) vs 
○판팅위 9단(중국 1번주자) 
결과 : 판팅위, 166수 백불계승

37이 이상 감각. 백이 상변에서 편안하게 살아선 판팅위가 포석에서 우위를 점했다. 다만 70은 153이나 154의 곳을 두는 편이 나았다.
77은 안자이의 때이른 승부수. 판을 어지럽히는 데는 성공했으나 판팅위는 98 이하 약간의 손해는 감수하더라도 알기 쉽게 판을 정리하며 마무리했다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

