[물가정보배] 박정환의 12번째 우승컵은 물가정보배
작성자:한창규, 2013-10-29 14:03 입력
 ▲ 제9기 한국물가정보배 프로기전을 마감하는 시상식이 29일 오전 한국기원 이사장실에서 열렸다. 왼쪽부터 우승자 박정환 9단, (사)한국물가정보 노영현 회장, 준우승자 이영구 9단.   
제9기 한국물가정보배 프로기전 시상식 
                                   박정환 3000만원, 이영구 1000만원 받아

자신의 통산 열두 번째 우승을 물가정보배로 장식한 박정환 9단에 대한 시상식이 29일 한국기원 3층 이사장실에서 열렸다. 시상식엔 (사)한국물가정보 노영현 회장을 비롯해 한국기원 양재호 사무총장과 바둑TV 김계홍 사장 등이 참석해 우승한 박정환 9단과 준우승한 이영구 9단을 축하했다.  

노영현 회장은 박정환에게 트로피와 우승상금 3000만원을, 이영구에겐 트로피와 1000만의 준우승상금을 각각 전달했다. 박정환은 지난 8월 28일 막 내린 결승3번기 최종국에서 이영구 9단에게 불계승을 거두고 종합전적 2-1로 역전 우승하며 물가정보배 첫 우승을 차지했었다.

(사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최한 제9기 한국물가정보배 프로기전은 지난 4월 238명의 기사들이 출전한 가운데 시작해 예선, 더블 일리미네이션 16강, 결선 8강, 결승3번기로 우승을 다퉜다. 제한시간은 10분(초읽기 40초 3회),  기전 총규모는 2억3200만원.
 ▲ 준우승을 차지한 이영구 9단에겐 1000만원의 상금이 수여됐다.   
   
 ▲ 우승을 차지한 박정환 9단에겐 3000만원의 상금이 수여됐다.   
 ▲ 한국기원 양재호 사무총장이 감사의 표시로 노영현 회장에게 박정환 9단과 이영구 9단이 사인한 바둑판을 증정했다.    
 ▲ 내년의 10기 대회를 기약하며 기념촬영으로 시상식을 마무리했다.   