[바둑리그] 금주의 바둑리그 및 락스타리그 오더
작성자:한창규, 2013-10-28 11:33 입력
■ 2013 KB리그 13라운드 3ㆍ4경기 오더 

2013 바둑리그는 이번 주 13라운드 3ㆍ4경기로 이어진다. 대진은  포스코켐텍-SK에너지(31~1일), 넷마블-킥스(2~3일). 포스트시즌을 향한 마지막 불꽃을 사르고 있는 포스코와 넷마블이 각각 탈락이 확정된 SK와 킥스를 상대한다. SK와 킥스로서도 탈꼴찌를 위해 양보할 수 없는 일전이다. 락스타리그는 13라운드 1ㆍ2경기를 벌인다.
     바둑리그 
            오더                              *원숫자는 지명그룹, 樂은 락스타 선수, 4국은 장고대국
 13R 3G
포스코켐텍
상대전적
SK에너지
제1국(31일 19시)
③신진서
0-2
樂한태희
제2국(31일 21시)
①강동윤
0-2
②변상일
제3국(01일 19시)
②나   현
1-2
①최철한
제4국(01일 19시)
樂안형준
1-0
③박정상
제5국(01일 21시)
⑤김주호
0-0
樂황재연
13R 4G
넷마블
상대전적
킥스
제1국(02일 19시)
①박영훈
13-4
④안조영
제2국(02일 21시)
③이원영
0-0
②이영구
제3국(03일 19시)
④민상연
1-0
樂한승주
제4국(03일 19시)
②이창호
4-2
①김승재
제5국(03일 21시)
樂신민준
0-0
③한상훈
     락스타리그 
            오더                                                         *4국은 주장전, 원숫자는 지명그룹
 13R 1G
티브로드
상대전적
정관장
제1국(2일 11:00)
②류수항
1-0
③박민규
제2국(2일 11:00)
①김현찬
0-0
①홍기표
제3국(2일 14:30)
④김혜민
0-1
④김미리
제4국(2일 14:30)
③김성진
0-0
②박승화
13R 2G
한게임
상대전적
신안천일염
제1국(3일 11:00)
①이춘규
0-0
④김나현
제2국(3일 11:00)
③박준석
1-0
①이호범
제3국(3일 14:30)
④문도원
0-0
③강지성
제4국(3일 14:30)
②김진휘
0-0
②박대영


지난주 열린 락스타리그 두 경기는 2-2 무승부로 끝난 가운데 주장전을 승리한 한게임과 킥스가 승점 2점을, 주장전을 패한 넷마블과 포스코켐텍이 승점 1점을 획득했다. 팀 순위는 변함없이 포스코켐텍, 킥스, SK에너지, 티브로드 순. 

포스코켐텍은 킥스에 패할 경우 6라운드 동안 차지해 왔던 1위에서 내려올 위기에 직면했으나 최정이 류민형을 꺾는 활약으로 선두 자리를 지켰다. 개인다승에선  강승민이 한승주에게 패하는 바람에 안형준ㆍ황재연ㆍ한승주와 더불어 공동 선두(10승2패). 여자 1위는 7승5패의 최정(전체 10위).