[명인전] 이세돌 15연승 "철한이도 칼을 갈지 않겠습니까"
작성자:한창규, 2013-10-29 17:59 입력
   ▲ 디펜딩 챔피언 이세돌 9단이 껄끄러운 상대 박영훈 9단의 추격을 뿌리치고 우승상금 8000만원의 명인전 결승에 진출했다. 결승전 상대는 최철한 9단. 
제41기 하이원리조트배 명인전 준결승전
                                   이세돌, 박영훈 꺾고 최철한과 결승5번기

260명이 오직 한 자리뿐인 41번째 명인을 향해 출사표를 올렸던 경쟁은 이세돌 대 최철한의 최종 결승 대결로 좁혀졌다. 29일 바둑TV 스튜디오에서 벌어진 제41기 하이원리조트배 명인전 준결승전에서 이세돌 9단이 박영훈 9단을 212수 만에 불계로 꺾고 결승에 진출, 2주일 전에 선착한 최철한의 상대가 됐다.

결승전은 5번기. 그 첫 대국은 11월 11일 정오 바둑TV 스튜디오에서 점화할 예정이다. 이세돌은 2연패와 더불어 통산 4번째 명인을 겨냥하고 있고, 결승 진출도 처음인 최철한은 첫 명인 등극을 노리고 있다. 

우승상금 8000만원인 명인전 결승은 두 기사 간의 7번째 타이틀전이 된다. 역대 타이틀전 스코어는 이세돌이 5승, 최철한이 1승. 상대전적에선 이세돌이 최근 5연승과 함께 29승17패로 우위를 점하고 있다.
   ▲ 실리와 세력의 조화를 맞추어 나가던 이세돌은 상변 접전에서 박영훈의 실착을 찔러 승기를 잡았다. 최근 5연승을 거둔 상대전적은 25승15패. 

이세돌-박영훈의 준결승전은 전반적으로 백을 쥔 이세돌이 조금씩 리드하는 흐름이 이어졌다. 국후 이세돌은 "초반엔 만만치 않았는데 중반에 접어들면서 기분이 좋아지기 시작했다"며 "그 이후 박영훈 9단이 상변에 붙인 수(125)가 실착이어서 조금씩 실마리를 풀었다"고 말했다. 

설상가상 박영훈은 패싸움 과정에서 비틴 수가 좋지 않아 형세를 완전히 그르쳤다. 돌을 던진 시점에선 반면으로 약간 남기는 정도로 도저히 덤을 낼 수 없었다.

지난해 GS칼텍스배 결승5번기와 명인전 준결승전, 올해 GS칼텍스배 준결승전 등 중요한 승부마다 이세돌에게 패점을 안아 왔던 박영훈이 또 한 번 고배를 마신 일전이 됐다. 상대전적은 최근 5연패와 함께 15승25패.
   ▲ "최철한 9도 칼을 갈고 나오지 않겠습니까? 예전처럼 쉽게 해주지 않을 것 같습니다." (먼저 결승 진출을 결정지었던 최철한은 "누가 올라오든 복수 상대"라고 인터뷰했었다) 


결승전은 가공할 전투력을 가진 두 기사 간의 창과 창의 대결로 비유된다. 또한 두 기사 모두 올해 획득한 타이틀이 없어 명인을 향한 열망은 더 높을 수밖에 없다. 

최철한과의 결승전에 대해 이세돌은 "자신이야 당연히 있다. 역대전적에서도 그렇고 결승에서도 한 번도 패하지 않았다"며 "최철한 9단으로서도 칼을 갈고 나오지 않을까. 예전처럼 쉽게 해주지 않을 것 같다"고 말했다(방송 인터뷰 직후 이세돌은 중환배 결승에서 한 번 패했던 기억을 떠올리며 웃었다).

강원랜드가 후원하는 제41기 하이원리조트배 명인전의 우승상금은 8000만원, 제한시간은 2시간(초읽기 1분 3회). 준결승까지 단판 토너먼트, 결승은 5번기로 진행한다. 우승시엔 한중일 통합명인전 출전권을 획득하므로 최소 1800만원에서 최대 5400만원까지 추가로 거머쥘 수 있다.
   ▲ 박영훈은 39기와 40기 명인을 2연패했다.  
   ▲ 이세돌은 본선 시드를 받아 김승재, 이지현, 박영훈을 차례로 꺾고 결승에 올랐다. 
   ▲ 박영훈은 전기에 이어 또다시 4강에서 이세돌에게 막혔다.  
   ▲ 올해 우승이 없는 이세돌. 역시 올해 첫 우승을 겨냥하고 있는 최철한과 결승전을 벌인다. 
   ▲ 상반기의 부진과 최근의 상승세에 대해 "상반기에 워낙 안 좋아서 하반기에 좋아지지 않았나 한다. 올해부터 시간이 짧은 바둑은 부담이 생긴 것은 사실이다"라고 말했다.  
   ▲ 지난 40기 동안 단 7명에게만 정상의 자리를 허락했던 명인을 향한 마지막 승부의 주인공은 누가 될 것인가. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29202&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제41기 명인전 본선토너먼트 준결승전 
●박영훈 9단 vs ○이세돌 9단  
결과 : 이세돌, 212수 백불계승

51이 강수. 처음으로 생긴 변화에서 백의 처리가 좋았다. 82까지 백이 편한 갈림.
98은 99로 두는 게 좋았을 듯. 121까지 다시 어려운 국면. 152ㆍ154로 강하게 패로 간 것이 승착. 백이 패의 대가로 좌변에서 이득을 봐선 흑이 덤에 걸린 형세. (이상 김성룡 9단의 총평)
한편 국후의 이세돌은 "125가 실착이었다"며 "단순히 뻗어야 했다"고 말했다. 그 이후 패싸움 과정에서 흑이 비틴 것도 좋지 않았다는 평도 덧붙였다.
