[내셔널리그] 시상식/ 강다정, 정규리그 MVP
작성자:김광호, 2013-10-31 22:12 입력
 
▲ 우승팀 서울건화. 왼쪽부터 이재윤 한국기원 부이사장, 임동균 감독, 강다정(여자), 장현규(주니어), 홍무진(주니어), 홍태선(시니어), 심우섭(시니어). 강다정은 여자 다승상에 이어 정규리그 MVP까지 거머쥐었다.  
하나은행 2013 내셔널바둑리그 시상식
                       서울건화 우승… 강다정 정규리그 MVP 

2013년 아마바둑계의 최대 축제인 내셔널리그가 막을 내렸다. 지난 4월부터 9월까지 5개월 동안 13개팀의 각 시도 대표가 벌인 뜨거운 바둑 승부. 그 대단원의 끝을 알리는 시상식이 열렸다. 

31일 오후 5시부터 서울 리버사이드호텔 7층 파크홀에서 진행된 하나은행 2013 내셔널바둑리그 시상식엔 이재윤 한국기원 부이사장, 강명주 대한바둑협회 이사, 윤여창 K바둑 대표, 김원 대한바둑협회 전무를 비롯해 우승팀 서울건화를 필두로 포스트시즌 입상팀과 관계자들이 참석했다. 

이재윤 부이사장과 강명주 대한바둑협회 이사의 인사말과 박창규 운영위원장의 대회 경과보고를 마친 후 곧바로 시상식이 거행됐다. 부문별 다승상은 주니어부문 우동하(전북알룩스), 여자부문 강다정(서울건화), 시니어부문 김희중(충청북도)이 받았고, 감독상은 우승팀 서울건화의 임동균이 수상했다. 
   

정규리그 MVP는 12전 전승의 강다정, 우승팀 MVP는 포스트시즌 마지막 대국에서 팀 승리를 결정지은 심우섭이 선정됐다. 이후 포스트시즌 4위팀부터 우승을 차지한 서울건화의 선수와 감독이 차례대로 시상대에 올랐다. 

하나은행 2013 내셔널바둑리그는 지역 연고를 기반으로 한 국내 최초의 아마추어 바둑리그다. 하나은행이 후원하고 (사)대한바둑협회와 K바둑이 주최ㆍ주관했다. 13개팀 풀리그로 정규리그를 치러 상위 4팀이 포스트시즌에 올라 스텝래더 방식으로 최종 우승팀을 가렸다. 시상식 장면을 사진으로 전한다. 
  
▲ 리버사이드호텔 7층 파크홀에서 열린 시상식의 모습.  
 
▲ 이재윤 한국기원 부이사장은 "위원장으로 있는 바둑개혁위원회에서 지역바둑활성화를 위해 지역입단자 정원을 늘릴 것"이라며 "이 자리에 계신 모든 분의 관심과 지도편달을 바란다"고 말했다.   
 
▲ 한국기원 이사와 대한바둑협회 이사를 겸하고 있는 강명주 회장은 "지지옥션배에서 봤던 선수들이 대부분 여기에도 있어 고향에 온 기분"이라면서 "바둑계의 발전을 위해서는 아마추어의 영역이 넓혀져야 한다"고 했다.   
  
   
 
▲ 개인부문 시상을 한 강명주 회장. 위에서부터 주니어 다승상의 우동하(전북알룩스), 시니어 다승상의 김희중(충청북도), 여자 다승상의 강다정(서울건화).  
 
▲ 우승을 이끈 서울건화의 임동균 감독이 감독상을 받았다. 시상은 윤여창 K바둑 대표.  
 
▲ 정규리그 MVP는 12전 전승을 거둔 강다정(현 프로 초단)에게 돌아갔다.  
 
▲ 포스트시즌에서 우승을 확정지은 심우섭은 우승팀 MVP를 받았다.  
 
▲ 4위팀 전북알룩스. 왼쪽 두 번째부터 유희태 단장, 유정용 감독, 우동하(주니어), 박종욱(주니어), 채현지(여자).  
 
▲ 3위팀 서울천일해운. 왼쪽 두 번째부터 정연통 단장, 고형옥 감독, 박태희(여자), 이현준(주니어), 김세현(시니어), 김여원(여자), 정훈현(주니어), 조민수(시니어).  
 
▲ 준우승을 한 충청북도. 왼쪽 두 번째부터 김만수 감독, 최연재(주니어), 김정훈(주니어), 김정우(시니어), 김희중(시니어).  
 
▲ 서울건화팀의 모습.  
 
▲ 내빈들과 기념촬영을 끝으로 시상식이 끝났다.  