[천원전] 최철한은 '천원 사나이'
작성자:김광호, 2013-11-05 17:34 입력
 
▲ 최철한 9단(왼쪽)이 박영훈 9단에게 전기 결승전에서의 패배를 설욕하면서 결승에 선착했다. 이번 승리로 박영훈과의 상대전적은 17승20패로 좁혔다.   
제18기 박카스배 천원전 본선토너 4강전 
                                   최철한, 박영훈에 전기 결승 패배 설욕해

4강전 빅매치 중 하나인 '황소대결'에선 최철한의 손이 올라갔다. 전기 3연속 우승을 막았던 박영훈에게 설욕을 겸한 승리였다. 천원전 다섯 번째 우승에 도전하는 최철한은 현재까지 이창호와 함께 이 부문 최다 우승자이다. 이번 결승 진출로 4연속 결승무대에 서게 됐으며 7연속 본선 진출로 과히 '천원전의 사나이'로 불릴 만하다. 

5일 K바둑 스튜디오에서 벌어진 제18기 박카스배 천원전 본선 4강에서 최철한 9단이 박영훈 9단을 174수 만에 불계로 꺾고 결승에 선착했다. 중반 바꿔치기에서 손해가 확실했지만 정확한 형세판단에 의한 확신에서 나왔기에 실수로 보이지 않는다. 
 
두 기사는 올해 비슷한 70%대의 승률을 올리면서 전성기의 기량을 뽐내고 있다. 특히 최철한은 국내기전보다 중국리그에서의 활약이 대단하다. 본국에선 초반부터 두터움으로 상변 큰 모양을 그리면서 우위를 점했고, 중반 들어 다소 손해인 큰 바꿔치기가 일어났지만 침착하게 마무리해 우세를 지켜냈다. 


K바둑 백대현 해설자는 "최철한 9단이 집바둑으로도 이렇게 이길 수 있다는 걸 보여준 듯하다"면서 "대국 전 박영훈 9단의 기풍이 전투적으로 변했다고 했는데 오히려 바둑 내용에서 집바둑으로 가면서 박영훈 9단의 허를 찔렀다. 바둑이라는 건 조금 손해를 보더라도 완벽하게 이길 수 있다면 그 길을 택하는 것이 올바르다"고 평했다. 

승자 최철한은 반대쪽 4강전인 박정환-김지석의 승자와 우승을 다툰다. 상대전적에선 박정환에게 4승8패로 열세이나 김지석에겐 12승6패로 앞서 있다. 김지석은 올해 최고의 승률을 올리고 있어 누가 결승전 상대가 되더라도 만만치 않아 보인다. 

동아제약이 후원하는 제17기 박카스배 천원전의 우승상금은 2500만원, 제한시간은 1시간(초읽기 40초 3회). 우승자는 중국 천원전 우승자와 벌이는 한중천원전 출전권을 획득한다. 4강전 두 번째 대국인 박정환-김지석의 대결은 다음 주 화요일(12일)에 진행될 예정이다. 
 
▲ 대국 모습.   
 
▲ 2연패 도전에 실패하고 만 박영훈 9단. 초반 중앙에서 큰 모양을 허용한 것이 좋지 않았다.   
 
▲ 7연속 본선 진출에 4연속 결승 진출의 기록을 세운 최철한 9단. 과연 이번 기에 천원전 최다우승을 이룰 수 있을지 주목된다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29249&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제18기 박카스배 천원전 본선 4강전
●박영훈 9단 vs ○최철한 9단
결과 : 최철한, 174수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

