[삼성화재배] 모두 이세돌에게로!  "한국기사로서 꼭…"
작성자:한창규, 2013-11-07 16:06 입력
   ▲ 결승에 오른 한국의 이세돌 9단(오른쪽)과 중국의 탕웨이싱 3단이 악수로 선전을 다짐했다. 두 기사 간의 첫 대결이 되는 결승전은 12월 10일부터 중국 쑤저우에서 3번기로 열린다.  
2013 삼성화재배 월드바둑 마스터스 준결승전 제3국 
                                   이세돌, 2승1패로 결승 진출… 탕웨이싱과 결승3번기

"한국바둑이 부진하므로 이번엔 꼭 이기고 싶다. 한국바둑을 책임진다는 것이 아니라 한국기사로서 꼭 우승하고 싶다." (이세돌)

"여기까지 오는 것도 쉽지 않았다. 기쁘다. 결승전은 그냥 어렵다. 내가 우승할 확률은 50%도 안 된다고 보지만 최선을 다하겠다." (탕웨이싱)

우승상금 3억원을 향한 결승 대결은 한국바둑의 간판 이세돌 9단(30)과 중국바둑의 신예 탕웨이싱 3단(20)이 벌이는 최종 3번기로 판가름나게 됐다.

7일 대전시 삼성화재 유성연수원에서 속행된 2013 삼성화재배 월드바둑마스터스 준결승전 제3국에서 이세돌 9단이 중국의 우광야 6단을 152수 만에 불계로 꺾고 종합전적 2승1패로 결승에 진출했다. 1국을 불계패한 후 2ㆍ3국을 불계로 제압한 역전 진출이다.
   ▲ "최선을 다해야죠. 준결승 1국과 같은 착각으로 지는 것은 곤란합니다. 우승턱요? 우승해서 턱을 내는 거라면 매년 내죠." (이세돌) 

포석은 서로 탐색전을 펼치며 진중한 흐름. 중반으로 향하며 맞받아치는 국면이 되자 이세돌의 진가가 나타나기 시작했다. 당대 최고의 전투력을 지닌 이세돌 앞에 우광야는 착각을 범하는 등 역부족을 드러냈다. 최후엔 강인한 승부호흡으로 대형 수상전. 이세돌이 딱 1수 빨랐다. '역시 이세돌'이라는 감탄이 나오는 승리였다.

이세돌의 삼성화재배 결승은 다섯 번째다. 지난 네 번은 9회, 12회, 13회, 17회 대회. 이세돌은 그 네 번의 결승전을 전부 우승으로 연결시키며 대회 최다 우승 기록을 세웠다. 

올해 타이틀을 획득하지 못한 이세돌로선 삼성화재배로 자존심 회복을 노리고 있고, 올해 세계대회 우승이 없는 한국바둑으로선 이세돌의 어깨에 올 마지막 타이틀이자 첫 우승을 기대고 있다. 


연말로 향하면서 부쩍 힘을 내고 있는 이세돌은 지난주 명인전 결승에 진출했으며, 국내 최대기전인 올레배에선 준결승에 올라 대회 4연패에 박차를 가하고 있다. 

이 밖에도 국수전은 도전자결승전에, KBS바둑왕전은 승자조4강에 진출해 있는 주요 기전의 윗 자리에 이름을 올려놓고 있다. 여러 기사들이 이세돌을 상대로 우승을 타진하고 있는 형국이다.
   ▲ 탕웨이싱 3단(오른쪽)은 1국을 패한 후 2ㆍ3국에서 연속 역전승하는 저력으로 생애 첫 세계대회 결승에 올랐다. 스웨는 '3패빅'까지 해소했으나 그 이후의 좌상에서 큰 손해를 보고 말았다. 
한국 80후 vs 중국 90후… 4연속 한중 결승전 

반대편 조에선 탕웨이싱이 스웨 9단(22)을 368수 만에 2집반 차로 꺾고 결승 진출에 성공했다. 자신의 세계대회 첫 결승이다. 도중 '3패빅'이 날 수도 있었으나 스웨가 해소했으며, 이후 치열한 끝내기 승부 끝에 탕웨이싱이 역전승했다(3패를 해소한 시점에선 스웨가 유리했다).

결승전은 한국 80후와 중국 90후 간의 대결이 형성됐다. 4연속 한중 결승전이다. 이세돌은 한국랭킹 1위이고, 탕웨이싱 중국랭킹 14위. 두 기사는 결승전에서 첫 대결을 벌이게 된다. 3번기로 진행되는 결승전은 12월 10일부터 중국 쑤저우에서 열릴 예정이다. 
   ▲ "지금까지도 힘들었고 결승전도 내가 불리합니다. 우승 가능성은 50%가 안 될 것입니다." (탕웨이싱) 

한편 본선부터 자국 기사가 승리할 때마다 일정액(1집당 1만원, 불계승 30만원)을 적립하는 한국의 군부대 보급 지원금은 545만원, 중국의 꿈나무 바둑 장학금은 801만원이 각각 모였다.


총상금 8억원인 2013 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동주최하고 (재)한국기원이 주관하며 삼성화재가 후원한다. 그동안 나라별 우승 횟수는 3연패에 나서고 있는 한국이 11회, 중국이 4회, 일본이 2회이다.
   ▲ 국후 이세돌은 "좌하에서 발이 느려 뒤쳐졌는데 중앙에서 흑이 착각해 (상대가) 끊겨선 괴로워졌다"고 말했다. 이어 "우광야 6단이 97로 끼운 수가 98 때 석점을 이을 수 있다고 착각했다"고 복기에서 말했다고 전해주었다.  
   ▲ 
3일 연속 1TV로 전국에 생중계한 KBS는 대회 사상 최대의 중계 인원을 투입했다. 
    
   ▲ 삼성화재배의 취재 열기는 높다. 
   ▲ 한국바둑의 미래를 책임질 95후들. 왼쪽부터 99년생 최영찬, 99년생 설현준, 96년생 한승주, 2000년생 신진서. 4명 합해서 '5단'이다. 
   ▲ 현지 검토실의 김신영 초단과 최정 3단. 
   ▲ 이세돌은 입단 초기 32연승을 거둘 때 '불패소년', 그 후 강렬한 바둑을 구사하며 '쎈돌'이라는 별명을 얻었다. 
   ▲ 혜성처럼 등장한 우광야였지만 일류와는 격차를 드러냈다. 
   ▲ 스웨는 객관적 전력의 우세를 지키지 못했다. 
   ▲ 기세를 탄 탕웨이싱은 자신의 바둑사를 고쳐썼다. 
   ▲ "1국의 착각은 술 한 잔 하면서 잊어버렸죠. 이겼지만 내용이 좋지 않아 가다듬을 필요는 있습니다. 32강에서 천야오예 9단에게 반집을 이긴 것이 컸어요. 올해는 삼성화재배를 우승하고 나머지 올라가 있는 기전에서 2개 정도를 더 우승하고 싶습니다." 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29258&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 삼성화재배 준결승전 3번기 최종국
○이세돌 9단(한국) vs ●우광야 6단(중국)
결과 : 이세돌, 152수 백불계승 

초반은 백이 약간 무거운 포석으로 출발은 썩 좋지 못했다. 흑31이 한가한 수였으며 백42는 완착으로 보인다. 
흑59가 이상했다. 78 시점에 백이 약간 좋은 흐름이 됐다. 
97이 대무리로 96의 옆자리로 연결했으면 긴승부였다. 
흑이 잡으러 가다 되레 유가무가로 다 죽어서 승부가 끝나고 말았다.    <총평=박승철 7단> 
