[올레배] 기기묘묘한 목진석, 이세돌 저지
작성자:김광호, 2013-11-14 16:27 입력
 ▲ 목진석 9단(오른쪽)이 올레배 4연속 우승을 노리고 있던 이세돌 9단을 꺾고 대회 첫 결승에 올랐다. 5번기로 치르는 결승전의 상대는 김지석 9단이다. 상대전적은 7승4패로 김지석이 앞서 있다.  
2013 올레배 바둑오픈챔피언십 준결승전 
                       목진석, 최강 이세돌 꺾고 김지석과 결승


'괴동'의 승부수가 통했다. 올레배의 역사를 쓰고 있던 이세돌이 무너졌다. 이번 올레배의 최대 이변이라고 할 수 있을 정도로 예상을 뒤엎은 결과였다. 이세돌의 착각이 겹치긴 했지만 대마가 잡힐 위기에서 찾아낸 삶의 수읽기는 실로 대단했다.  

14일 오후 바둑TV 스튜디오에서 벌어진 2013 올레배 바둑오픈챔피언십 6라운드(준결승전)에서 흑을 쥔 목진석 9단이 이세돌 9단을 323수 만에 7집반 차로 꺾고 결승에 진출했다. 이세돌의 강펀치와 치밀한 수읽기에 막혀 패색이 짙었으나 위기에서 기기묘묘한 버팀으로 기어코 역전했다. 

강하면 부러진다고 했던가. 이세돌은 쉽게 갈 수 있는 기회를 놓치고 지나칠 정도로 심하게 몰아붙였다. "하변에서 살아두면 덤이 나올 수 없는 국면"이라는 백성호 해설자의 평이 있었지만 이세돌은 강수일변도였다. 그러나 국후 두 기사의 복기에선 의외로 우하 패에 들어갔을 때는 형세가 미세하다고 했다.  
   

이세돌은 올레배를 3연패하고 있던 절대강자. 번기 승부에서의 패배를 빼고 나면 무패행진을 하고 있던 중이었다. 그런 최강 이세돌을 맞아 목진석이 패점을 안기면서 대회 첫 결승에 진출했다. 결승전 상대는 하루 먼저 선착한 김지석 9단. 5번기로 패권을 다투는 결승전은 오는 18일 같은 장소에서 1국을 시작한다(2국 20일, 3국 21일). 

11월랭킹에서 3년 7개월 만에 10위권에 재진입하고, 최근엔 파격적인 양외목 포석을 구사하는 등 부단한 노력과 창의적 연구로 후배들에게 귀감이 되고 있는 목진석. 34세의 나이가 무색한 '아름다운 30대'의 도전이 타이틀 획득으로 이어질지 주목된다. 

2013 올레배의 우승상금은 전기보다 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각자 1시간이다(초읽기 40초 3회).  
   
 
▲ "결승 상대인 김지석 9단은 평소 좋아하고 아끼는 후배라 그 자체로 기쁩니다. 지금은 제가 도전하는 입장이므로 30대의 패기로 열심히 도전하겠습니다. (요즘 성적이 좋아진 비결은?) 바둑을 좋아하기 때문에 꾸준히 할 수 있는 동력이 되고, 또 10살 정도 어린 후배들과의 연구에서 많은 도움을 받고 있습니다."  
 
▲ 복기 모습.  
 
▲ 4연패 달성이 무산된 이세돌 9단. 올레배에서 최근 상승세가 한풀 꺾였지만 여전히 삼성화재배와 명인전은 결승전에, 국수전은 도전자결정전에 진출해 있다.   
 
▲ 2008년 52기 국수전 이후 오랜만에 결승에 진출한 목진석 9단. 국수전 당시엔 이세돌에게 1-3으로 패했었다. 상대전적은 17승26패지만 최근 3년간은 이기고 지고를 반복했다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29306&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 올레배 바둑오픈챔피언십 준결승전
●목진석 9단 vs ○이세돌 9단
결과 : 목진석, 323수 흑7집반승 

1ㆍ3의 외목 포진은 최근 목진석의 전매특허. 뒤이어 이세돌이 우상귀를 걸쳐와 5수째도 외목에 두어졌다. 
101ㆍ103은 좌중앙 백대마를 노려 두텁게 만드려는 의도. 
184로 흑 다섯점을 잡아선 우세한 흐름. 그러나 199 때 200으로 패를 굴복시켜려는 것이 좋지 않았다. 220으로 차단하는 팻감을 썼을 때 패를 해소한 것이 목진석의 승부수. 
234로 이은 것이 최후의 패착으로 지목됐다. 이 수로는 32의 곳 패를 따내야 했던 것. 243부터 시작된 자충 만들기로 중앙 한눈을 만들더니 좌상 1선 치중의 묘수로 나머지 한눈을 만들어 대마가 완생했다. 
