[국수전] 랭킹 1ㆍ2위 격돌… 이세돌, 국수 도전권
작성자:김광호, 2013-11-21 15:16 입력
 ▲ 이세돌 9단이 박정환 9단을 2-0으로 꺾고 제57기 국수전 도전자가 됐다. 이세돌은 국수 2연패 중인 입단 동기 조한승 9단과 타이틀전을 벌인다.    
제57기 국수전 도전자결정전 3번기 제2국 
                       이세돌, 도전권 들고 조한승과 타이틀매치

11월 랭킹 1ㆍ2위의 맞대결로 비상한 관심을 끌었던 국수전 도전자결정전은 이세돌 9단의 완승으로 끝났다. 7월부터 10월까지 이세돌을 제치고 4개월간 랭킹 1위를 차지했던 박정환으로선 이번 맞대결이 1위 탈환을 노릴 수 있는 절호의 기회였으나 이세돌의 강함에 여지없이 무너져 버렸다.  

이세돌은 21일 한국기원 2층 예선대국실에서 벌어진 제57기 국수전 도전자결정전 3번기 제2국에서 박정환 9단을 146수 만에 불계로 꺾고 2연승으로 도전권을 획득했다. 이세돌로선 초반부터 엷은 돌이 많았으나 타개의 달인답게 모조리 타개를 해내면서 승부를 갈랐다. 

한게임바둑에서 대국 시작과 함께 문자 생중계한 이영구 해설자는 "초반 흐름에선 좌변에서 백이 중복되어 박정환 9단이 편한 흐름이었으나 이세돌 9단의 강인한 버팀에 역전을 당했다"면서 "우변 흑모양이 백집으로 바뀌는 동안 흑이 한 게 없었다"고 평했다. 
     

이제 연말마다 폭발하는 이세돌이 과연 몇 개의 타이틀을 수확할 수 있을지에 주목되고 있다. 자신의 기전이었던 올레배에선 결승 문턱에서 탈락했지만 삼성화재배를 비롯한 명인전(결승전 1승1패), 그리고 국수전에서 타이틀이 걸린 최후의 대결만이 남았다. 지난해엔 삼성화재배ㆍ올레배ㆍ명인전을 우승했다.  

현재 국수 타이틀 보유자는 조한승 9단으로 55기와 56기에서 모두 최철한을 뿌리쳤다. 이세돌도 5년 전 51기와 52기에서  2연패를 달성한 바 있다. 조한승은 입단동기. 누가 먼저 세 번째 우승을 차지할 것인지 귀추가 주목된다. 두 기사의 공식대국 전적은 22승14패로 이세돌이 앞서고 있다. 

도전기는 5번기로 치르며 그 1국은 12월 3일 이세돌의 고향인 전남 신안군청에서 벌어질 예정이다. 국내기전 중 최고 전통을 자랑하는 국수전의 우승상금은 4500만원. 예선에 이어 16강 토너먼트에서 최후까지 살아남은 한 명이 전기 우승자에게 도전하는 시스템이다. 
  
  
   
▲ 오전대국 3시간 동안은 110수가 두어졌다. 전날 1국이 57수였던 것에 비해선 매우 빠른 진행. 시간 사용은 박정환 9단이 15분 정도를 더 썼다.  
   
▲ 14시부터 오후대국이 속개됐다. 
   
▲ 전기에 이어 또다시 이세돌의 벽을 넘지 못한 박정환 9단. 같은 날 김지석 9단의 올레배 우승으로 이제는 랭킹 2위 자리마저 위협받게 됐다.  
   
▲ 5년 만에 국수 타이틀을 노리게 된 이세돌 9단. 연초 맥심커피배 결승에서 박정환 9단에게 0-2로 패했던 아픔을 고스란히 되갚아 주었다. 상대전적도 8승4패로 벌렸다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29337&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제57기 국수전 도전자결정전 2국
●박정환 9단 vs ○이세돌 9단
결과 : 이세돌, 146수 백불계승 

초반 좌하귀 정석 형태는 흑이 편해 보였다. 55를 두면서 재미있는 형태가 나왔지만 백도 두텁게 되어선 만족이었던 것 같다. 
65로는 66 옆자리 눈목자로 공격해야 하는데 68로 들어가선 흑도 어려워진 것으로 보인다. 
72가 타개의 맥점으로 흑이 공격하기가 어려워졌다. 우변을 너무 쉽게 내주어선 백이 유리한 형세.
<총평=이영구 9단>

