[바둑리그] 이세돌의 신안, 플레이오프 진출
작성자:한창규, 2013-11-24 01:22 입력
   ▲ 준플레이오프 하이라이트 판인 이세돌-김지석의 주장 대결. 뜨거운 관심에 보답하듯 물러서지 않는 기세 싸움과 치열한 내용으로 흥미를 제공했다. 간혹 앞의 상대를 살짝 응시하는 모습도 모니터를 통해 비쳤다.  
2013 KB국민은행 바둑리그 준플레이오프
                                   한게임, 신안에 패하며 4위로 올시즌 마감

포스트시즌이 문을 열었다. 포스트시즌은 8개팀이 7개월간 경쟁했던 정규시즌에서 1~4위를 차지한 네 팀이 최종 우승컵을 다투는 진검승부이자 마지막 승부이다.

진행은 프로야구와 같은 스텝래더 방식. 준플레이오프, 플레이오프, 챔피언결정전의 세 단계를 밟는다. 23일 오후 5시 바둑TV 스튜디오에서 점화된 준플레이오프엔 정규시즌 3위팀 신안천일염과 4위팀 한게임이 맞섰다. 준플레이오프는 단번기로 치르며, 5판 중 3승을 선취한 팀이 플레이오프에 오르게 된다. 

플레이오프엔 정규시즌 2위팀 정관장이 자리해 있고, 챔피언결정전엔 1위팀 티브로드가 플레이오프 승리팀을 기다리고 있다. 플레이오프와 챔피언결정전은 3번기 시스템이다.
   ▲ 팀 승부가 결정난 제3국. 신안천일염의 이상훈 감독과 진시영을 위로하러 온 한게임 선수들이 복기를 지켜보고 있다. 

첫날 세 판을 두고 둘째날 두 판을 두는 이틀걸이 승부에서 3-0이라는 일방적 스코어가 나왔다. 신안천일염이 1~3국을 모두 가져가는 릴레이 승리로 플레이오프 진출을 조기에 결정지은 것. 둘째날 예정되어 있던 두 판은 자동으로 취소됐다.

다섯 판 모두 박빙으로 짜여진 대진은 초접전의 결과로 나타나기도 하는 반면 어느 한 팀의 일방적 스코어로 나타나기도 한다. 1국의 김정현은 정규시즌 팀내 최다승(10승4패)의 기세를 이어갔으며, 2국의 이세돌은 최근의 가공할 폭발력 그대로였고, 3국의 이호범은 락스타 이상 가는 활약을 보였다.

한게임은 락스타 이춘규, 주장 김지석, 4지명 진시영으로 맞섰으나 생각지도 않았던 연패를 당했다. 이춘규와 진시영은 상대전적 우세를 살리지 못했고, 김지석은 상대전적 5연승이 끊겼다. 최근 호조인 목진석ㆍ김진휘 카드는 꺼내지도 못했다. 정규시즌 막판 극적으로 기사회생해선지 패배는 더욱 허망하게 전해졌다.


한게임은 지난시즌 챔피언결정전에서 신안천일염을 꺾었던 디펜딩 챔피언. 올 시즌 전ㆍ후반기 두 차례 격돌한 정규시즌에서도 신안을 모두 이겼으나 포스트시즌에서 설욕을 허용하고 말았다. 최종 순위는 4위로 확정됐다.

한편 정관장-신안천일염의 플레이오프 1차전은 28~29일 열린다. 포스트시즌 순위에 따라 네 팀에만 수여되는 2013 바둑리그의 상금은 1위 3억원, 2위 2억원, 3위 1억원, 4위 5000만원이다.
준플레이오프                             *원숫자는 지명그룹, 樂은 락스타, 4국은 장고대국
일자
한게임
상대전적
신안천일염
결과
제1국(23일)
     樂이춘규 X
1-1
    O ③김정현
 258수, 흑6집반승
제2국(23일)
     ①김지석 X
8-13
    O ①이세돌
234수, 백불계승
제3국(23일)
     ④진시영 X
1-1
    O 樂이호범
211수, 흑불계승
제4국(24일)
     ③목진석
1-1
      ②강유택
-
제5국(24일)
     樂김진휘
0-0
      ④온소진
-
   ▲ 제1국. 상대전적 1승으로 앞서 있던 이춘규가 공격 범실로 기회를 무산시키며 6집반을 패했다. 두 기사는 국후 복기 없이 일어났다. 
   ▲ "내용이 좋지 않아 많이 아쉽지만 귀한 판을 이겼으니 팀이 잘됐으면 좋겠다." 신안천일염 3지명 김정현은 포스트시즌 통산 3전 전승이다. 
   ▲ 승부욕이 누구보다 강한 이춘규는 패배 후 울분을 삭히지 못했다. 
   ▲ 제2국. 김지석이 이세돌의 좌변 대마를 잡을 수 있었으나 욕심을 낸 데서부터 공격 실패로 이어졌다. 
   ▲ "초반 하변에선 확실히 기분 좋은 출발이었는데 좌변에서 들여다보는 수를 예상하지 못해 순간적으로 멍했다. (상대전적 5연패 중이었는데?) GS칼텍스배 결승전을 진 게 컸지만 나머지는 개의치 않는다." 이세돌의 인터뷰 내용은 스스로에게 자신감을 불어넣고 있다는 인상을 풍겼다. 
   ▲ 김지석은 이세돌에게 2012 챔프3차전에서 승리한 바 있고 올 시즌 전반기에서도 승리했다. 2010년을 제외하고 2006년부터 매시즌 포스트시즌에 얼굴을 내밀고 있다. 통산 7승8패.  
   ▲ 이세돌은 김지석에게 최근 1년간 5연속 패했던 연패사슬을 끊었다. 포스트시즌은 통산 7시즌에서 10승4패를 올리고 있다. 
   ▲ 제3국. 진시영은 좌상에서 무리수를 범한 이호범을 그로기로 몰 기회를 놓친 것이 첫 번째 패인. 이어 좌변에서 발 느린 사이 선수를 빼앗겨 하변 흑집을 크게 허용한 것이 두 번째 패인이 됐다. 
   ▲ 이호범은 지난시즌엔 신안천일염의 4지명으로 챔프전에서 삭발 투혼을 보인 바 있다. 
   ▲ 4지명이나 정규시즌엔 1ㆍ5라운드 두 차례밖에 출전하지 못했던 진시영. 실로 오랜만의 등판이어선지 다소 무딘 모습을 보였다.  
   ▲ 1국이 진행되고 있을 때 한중교류전에 참가했던 중국선수단이 검토실을 방문했다. 
   ▲ 교류전의 중국측 단장을 맡은 중국바둑협회 왕루난 주석이 이세돌 9단의 검토를 바라보고 있다. 
   ▲ 디펜딩 챔피언 한게임은 최종 4위로 2013시즌을 마감했다. 목진석 9단이 19개월 된 아들 은찬이를 안고 있는 모습이 보인다. 
   ▲ 한게임의 젊은 피 이동훈(15ㆍ왼쪽)과 김진휘(17). 전기 챔프3차전 최종국에서 우승을 결정짓는 수훈을 세웠던 이동훈은 오더에서 제외됐고, 김진휘는 팀의 때이른 패배로 출전이 무산됐다. 
   ▲ 신안천일염 검토. 한게임과는 지난시즌 챔피언결정전에서 자웅을 겨룬 바 있는데 1차전과 3차전을 내주어 준우승에 머물렀다. 
   ▲ "플레이오프에서 제가 부담스러운 상대는 없고, 오히려 저를 부담스러워하는 선수가 있지 않을까. 저를 반드시 이겨야 할 테니까." (이호범)
    "쉽게 이길 줄 몰랐다. 진시영 선수가 막판이라는 부담감 때문에 실수를 많이 한 것 같다. 플레이오프에서 만나는 정관장은 모두가 우승 후보라고 말하는 강팀이므로 쉽지 않다. 우리 선수들의 컨디션이 괜찮고 큰 승부 경험이 많아 좋은 승부가 될 것이다." (이상훈 감독) 