[락스타리그] 알게 모르게 끝난 2군잔치
작성자:한창규, 2013-11-23 00:59 입력
   ▲ 총 14라운드, 56경기, 224국을 치른 2013 락스타리그는 포스코켐텍을 2년 연속 정상에 올려놓으며 대장정을 마감했다. 매라운드 순위 경쟁이 치열했던 바둑리그와 달리 6라운드부터 선두에 나선 포스코가 무난히 우승 깃발을 꽂았다.  
2013 KB국민은행 락스타리그 14R 대장정 종료
                       포스코켐텍, 선두 질주 끝에 2연속 우승 헹가래

바둑리그에 참가한 8개팀이 팀당 4명의 2부리그를 꾸려 바둑리그와 같은 총 14라운드의 정규시즌을 벌인 2013 KB국민은행 락스타리그의 패권은 포스코켐텍이 차지했다. 최종 성적은 9승4무, 무패 우승이었다.

포스코켐텍은 21일 열린 최종전서 신안천일염과 무승부를 기록했으나 주장전에 등판한 최정의 승리에 힘입어 승점 2점을 획득함으로써 우승을 확정지었다. 패했을 경우 2위 킥스에 역전 기회를 주게 되는 상황이었다. 3위엔 SK에너지, 4위엔 티브로드가 올랐다. 이 네 팀만 수여하는 상금은 각각 2000만원, 1000만원, 600만원, 400만원. 
   ▲ 주장전에서 이호범을 꺾은 최정의 승리는 포스코켐텍의 우승을 확정지은 승리가 됐다. 개인적으로도 9승5패를 기록, 여자기사 다승 1위와 전체 다승 공동 7위에 이름을 올렸다. 

강승민ㆍ안형준ㆍ최정ㆍ최기훈으로 라인업을 구축한 포스코켐텍은 6라운드에서 첫 1위로 나선 후엔 단 한 라운드도 선두 자리를 놓치지 않는 탄탄한 전력과 안정된 페이스로 우승 고지에 깃발을 꽂았다. 강승민과 안형준이 나란히 11승3패, 최정이 9승5패, 최기훈이 8승6패로 활약했다.


포스코의 락스타리그 우승은 2년 연속이다(바둑리그에선 지난해 4위, 올해 6위). 다만 지난시즌 우승 멤버 중 올 시즌에도 뛴 선수는 한 명도 없다. 바둑리그도 그렇듯 락스타리그도 매시즌 대폭적인 선수 물갈이에 따른 영속성이  없기 때문이다.
바둑리그 위한 락스타? 

또한 소외된 리그였다. 경기장은 썰렁했고 팀은 무관심했고 팀워크는 무색했다. 바둑리그에 가려져 매스컴의 조명도 받지 못했다. 잇단 지각패는 신예들에게 실력 배양의 무대를 마련해주고, 더 많은 선수들에게 실전 기회를 제공하기 위한 취지를 스스로 흐려 놓았다. 개인적 친분에 의한 선수 선발도 문제점으로 거론됐다.
   ▲ 최종 라운드의 주장전은 바둑TV 스튜디오에서 생중계로 진행됐다. 각 대국의 오른편에 앉은 '95후' 한승주(17)와 신민준(14)이 각각 지난해까지 5년 이상 바둑리거로 활약했던 김형우와 박승화를 꺾는 기염을 토했다. 

오히려 락스타들의 바둑리그 활약상에 초점이 맞춰졌다. 전체 32명의 68.8%(남자선수의 91.7%)인 22명이 바둑리그에도 출전해 총전적 58승65패를 기록했다. 47.2%의 승률은 바둑리그 4지명의 43.8%, 5지명의 36.6%보다 높았다. 

그중 신민준은 최다 횟수인 13경기에 출전했으며(6승7패), 홍기표는 락스타리그에서의 28.6%(4승10패)보다 월등한 83.3%(5승1패)의 승률을 올렸다. 한태희도 6승(4패)을 거뒀다. 6승은 바둑리그 다승 20위에 해당한다. 
개인다승 1위는 한승주 

개인 다승왕엔 킥스의 1지명 한승주가 12승2패로 영예를 안았다. 포스코의 강승민은 13라운드까지 1위를 달리다 최종 라운드를 패해 2연속 수상이 무산됐다. 다승상엔 200만원이 수여된다. 최정은 9승5패로 여자기사 다승 1위에 올랐다. 각각 100만원씩 수여되는 우수기사상과 여자기사상은 기자단 투표로 선정한다.
   ▲ 마지막 라운드까지 접전을 펼친 끝에 개인다승 1위에 오른 킥스의 1지명 한승주. 최종국의 승리는 프로 데뷔 50국째(32승18패)로, 규정대국수를 채워 12월부터 랭킹을 부여받는다. 
2013 락스타리그            개인다승 순위
순위
이름
전적
대국상대 지명합
소속팀(지명)
1
한승주 2단
12승2패 
35 
      킥스①
2 
안형준 4단 
11승3패 
28 
      포스코켐텍②
강승민 2단 
11승3패 
33 
      포스코켐텍①
황재연 2단 
11승3패 
39 
      SK에너지②
5
류민형 3단 
10승4패 
31 
      킥스②
김형우 6단 
10승4패 
32 
      SK에너지③
7
류수항 3단 
9승5패 
31 
      티브로드②
최   정 4단
9승5패
34
      포스코켐텍③
최홍윤 2단
9승5패
35
      킥스④
김성진 3단
9승5패
38
      티브로드③
11
박승화 5단
8승6패
24
      정관장②
김현찬 2단
8승6패
30
      티브로드①
한태희 3단
8승6패
31
      SK에너지①
김진휘 1단
8승6패
32
      한게임②
최기훈 4단
8승6패
45
      포스코켐텍④
   ▲ 락스타리그보다 바둑리그에서 강렬한 인상을 남긴 신민준. 바둑리그 6승7패, 락스타리그 5승9패를 기록했다. 
   ▲ 정관장의 1지명 홍기표는 바둑리그에선 5승1패로 맹활약했지만 락스타리그에선 4승10패로 저조했다. 
   ▲ 이기면 다승왕이 확정됐던 강승민은 최종전서 김나현에게 덜미를 잡히면서 2연속 수상이 무산됐다. 대국 전까지 강승민은 11승2패, 김나현은 1승12패를 기록 중이었다. 
   ▲ 한게임의 락스타는 8개팀 중 바둑리그에 최다 출전(총 21회)했다. 3지명 박준석은 최철한을 꺾는 등 3승4패를 남겼다. 
   ▲ '괴짜소년'이라는 애칭을 얻은 한게임 2지명 김진휘는 내년이 더 기대된다. 10라운드부터 5연승하며 8승6패를 작성했다. 
   ▲ 한게임의 홍일점 문도원. 여류국수 김혜민과 강호 홍기표를 꺾는 활약을 펼쳤다.  
   ▲ 한게임 1지명 이춘규. 락스타지만 포스트시즌에 진출한 팀의 선봉으로 신안천일염과의 준플레이오프에 나선다. 
   ▲ 최정은 최종전을 승리함으로써 지난해 39승(31패)을 넘어 입단 후 처음으로 연간 40승(22패)을 돌파했다. 
   ▲ 다승왕 한승주는 "도장은 안 나가고 집에서 인터넷 바둑을 두거나 프로바둑을 관전하며 공부하고 상비군 연구회가 여러 면에서 도움 된다"며 "올해는 좀 아쉽고 내년엔 더 나은 성적을 냈으면 좋겠다"는 각오를 말했다. 
   ▲ 락스타리그의 팀 상금은 1위 2000만원, 2위 1000만원, 3위 600만원, 4위 400만원. 바둑리그와 달리 포스트시즌 없이 정규시즌만으로 4위까지 수여한다. 순위는 바둑리그 정규시즌(티브로드, 정관장, 신안천일염, 한게임 순)과 판이하게 나타났다. 
 