[단신종합] 박정환 내년 1월 입소/프로 5명도 해군 입대
작성자:한창규, 2013-11-26 15:05 입력
○●… 박정환, 내년 1월 기초군사훈련 입소 

프로기사 5명이 내년 1월 6일 해군에 동반 입대한다. 입대 예정 기사는 홍성지 9단(26) 온소진 7단(27) 김형우 6단(25) 이원도 5단(24) 최기훈 4단(25). 이들은 기초훈련을 받은 후 전국의 부대에 분산 배치될 예정이다. 

현재 해군에 복무 중인 프로기사는 원성진(부산), 허영호(목포), 백홍석(평택), 진동규(동해), 강창배(진해) 등이 있으며 고근태 등은 전역을 앞두고 있다. 새로 5명이 입대하게 되면 부대별 2명씩의 프로기사 자원이 배속될 전망이다. 

해군에 입대하는 프로기사는 대부분 '바둑병'으로 복무하고 있지만 다른 스포츠 종목처럼 단체로 기력연마 훈련을 받지도 못할뿐더러 개인적으로 바둑 연구 시간도 갖기 어렵다. 한국바둑은 올 초 원성진ㆍ백홍석ㆍ허영호ㆍ윤준상 등이 대거 입대한 것이 전력 약화를 가져와 국제무대에서 중국에 밀리는 원인 중의 하나로 꼽히고 있다.

한편 박정환 9단(20)은 내년 1월 23일부터 4주간의 기초군사훈련을 받기 위해 입소한다. 박정환은 2010년 아시안게임 금메달 획득으로 병력특혜를 받은 바 있다.
 ▲ 내년 초 해군에 입대할 예정인 홍성지 9단(왼쪽)과 온소진 7단.  
○●… 바둑 지도자 자격 시험 준비생 모집 

1년에 한 번, 내년 1월 4일 실시하는 '바둑지도자 자격증 취득 시험'을 앞두고 유창혁 바둑도장에서 시험대비반을 개설됐다. 12월 7일부터 1월 3일까지 8회 과정의 대비반은 시험 합격뿐 아니라 실제 강의 현장에서 꼭 필요한 내용으로 꾸며져 있다.

5회 실시하는 오프라인 강의에선 필기시험 이론 및 문제풀이와 면접 준비 및 시범 교육을 다루며, 3회 실시하는 온라인 교육에선 바둑 이론 교육을 중점적으로 지도한다. 강사는 김만수 8단과 이대현 아마6단(불정초등 강사).

졸업생에겐 초단증 발급, 프로 추천장 발급, 취업 정보 등을 제공한다. 교육비는 55만원(교제비 별도), 장소는 분당 유창혁 바둑도장, 전화상담은 031-712-3988.
○●… <월간바둑> 송년호 출간

국내 유일의 바둑전문 월간지 <바둑>이 2013년 12월호를 내놓았다. 통권 557호째인 이번 호엔 세계무대에서 모처럼 힘을 낸 한국바둑을 영상화보로 다뤘다. 혈혈단신 삼성화재배 4강에 올랐던 이세돌이 다크호스 우광야를 꺾고 올해 한국의 첫 세계 제패를 겨냥하게 됐고 농심배 1차전에선 강동윤이 판팅위의 4연승을 저지했다. 

한국바둑을 위해 반드시 이기겠다는 결의를 실현시킨 이세돌의 삼성화재배 준결승 최종국, 판팅위의 1차전 싹쓸이 야심을 무위로 돌린 강동윤의 농심배 1차전 최종국은 상세한 해설과 함께 실감나는 현장분위기를 느끼며 감상할 수 있다.

'커버스토리'의 주인공은 김대욱 사장. 시니어 기사들에게 진 빚을 갚겠다며 시작한 시니어들의 바둑잔치 대주배도 어느덧 4기의 막을 올렸다. 그의 훈훈한 바둑이야기를 들어봤다. 국내 최초의 여자프로기사회장에 당선된 김효정을 '이 사람'으로, 세계아마추어들의 색깔 있는 다양한 대회의 이모저모를 '참관기'로 다뤘다.

이밖에 '경운만필' '돌하나 말하나' '그리운 관철동' '청산' 등의 다양한 읽을거리, '초반이 보인다' '일급 프로젝트' 등의 강좌가 독자 여러분을 기다린다. 정가 7800원, 구독문의 02-2264-5447.