[명인전] 이세돌의 공격보다 최철한의 집념
작성자:김광호, 2013-11-26 19:38 입력
   
▲ 최철한 9단이 이세돌 9단을 맞아 승부의 분수령인 제3국을 제압하면서 시리즈 전적 2승1패로 우승에 바짝 다가섰다. 
제41기 하이원리조트배 명인전 결승5번기 제3국
                                   최철한, 초반 비세 딛고 역전승… 2승1패로 앞서

이세돌의 공격력보다 최철한의 집념이 강했다. 첫 명인에 대한 욕심이랄까, 더욱이 올해 무관인 상황이어서 더욱 그랬다. 최근 두 기사 모두 최상의 컨디션이기에 결승3국은 정말 예측하기 힘들었다. 서로가 그것을 아는지 한수 한수가 치열했다. 

26일 오후 바둑TV 스튜디오에서 벌어진 제41기 하이원리조트배 명인전 결승5번기 제3국에서 최철한 9단(28)이 이세돌 9단(30)을 236수 만에 불계로 꺾고 1패 후 2연승했다. 초반 세 군데의 곤마로 형세가 여의치 않았지만 많은 역경을 딛고 기어코 역전시켰다. 

1국은 내용적으로는 최철한이 좋았으나 타개의 이세돌이 가져갔고, 2국은 최철한의 공격이 돋보였던 한판으로 1승1패를 만들었다. 그야말로 난형난제의 싸움에서 승부의 분수령인 3국에선 이세돌의 공격과 최철한의 버티기 싸움이었다.  
     

결국 버티기의 최철한이 이겼다. "한수 한수가 긴장된다"는 바둑TV 장수영 해설자는 "최철한 9단이 초반부터 계속 얻어 맞는 모양인데 우상 바꿔치기에서 역전된 것 같다. 이후 형세 반전을 위해 강수를 구사했지만 오히려 하변에서도 6집 손해를 입어 차이가 더 벌어지고 말았다"고 평했다. 

40기를 이어온 명인전에서 단 7명에게만 정상의 자리를 허락했던 난공불락의 명인 타이틀. 41대 명인을 향해 1승만을 남긴 최철한은 8부능선까지 다다랐다. 하지만 상대는 위기에서 더욱 강한 이세돌이기에 승부는 이제부터가 아닌가 생각된다. 

제41기 명인전의 우승상금은 8000만원, 제한시간은 2시간(초읽기 1분 3회). 우승자는 한중일 통합명인전에 출전하게 되므로 최소 1800만원에서 최대 5400만원까지 추가로 획득할 수 있다. 이어지는 결승4국은 내달 14일(토) 벌어질 예정이다. 
■ 결승5번기 중간전적 
대국
날짜
승자
패자
결과
제1국
11월 11일
    ● 이세돌 9단
    ○ 최철한 9단
     251수, 흑4집반승
제2국
11월 12일
    ● 최철한 9단
    ○ 이세돌 9단
     197수, 흑불계승
제3국
11월 26일
    ○ 최철한 9단
    ● 이세돌 9단
     236수, 백불계승
제4국
12월 14일
    
    
     
제5국
12월 15일
    
    
     
   
▲ 국후 복기 모습. 두 기사는 초반부터 시간을 물쓰듯 하면서 92수째에 첫 초읽기에 들어갔다.   
   
▲ 빅매치에 취재진도 많다.   
   
▲ 공격이 무엇인가를 보여준 이세돌 9단. 승부처에서 실착을 범하고 말았다.  
   
 
   
▲ 명인전 첫 우승에 한 판만을 남겨 놓은 최철한 9단. 장수영 해설자는 "최근 상승세가 눈에 띄는 것만큼 집중력이 좋았다"고 말했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29377&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제41기 명인전 결승5번기 제3국
●이세돌 9단 vs ○최철한 9단
결과 : 최철한, 236수 백불계승 

흑43ㆍ45가 강수로 백이 46으로 도망가야 되어선 초반은 흑이 우세. 이후 중앙 전투에서 75가 급소로 93부터 111까지 중앙 여섯점의 요석을 잡은 흑이 승기를 잡았다. 
125가 착각으로 패착. 131로 두었으면 백이 곤란했다. 132가 멋진 수로 138까지 역전. 164가 결정타이며 이후 흑의 실수가 계속 나오면서 큰 차이로 벌어졌다.
(이상 한게임바둑 김성룡 해설자의 총평)


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)