[올레배] 황제 조훈현ㆍ천재 김지석ㆍ영재 신진서 '부산 집결'
작성자:한창규, 2013-11-28 16:40 입력
2013 올레배 바둑오픈챔피언십 부산투어 개최
	  							   30일 오후 KT 남부산지사에서 올 마지막 투어

국내 최대 규모의 바둑대회인 2013 올레배 바둑오픈챔피언십의 부산투어가 11월 30일 오후 동구 범일동 소재 KT 남부산지사에서 개최된다.

지난 8월 대전, 10월 광주 투어에 이어 올해 마지막 지역투어로 열리는 부산투어엔 대한적십자사 부산지부 배영길 회장을 비롯해 조훈현ㆍ유창혁ㆍ서능욱ㆍ김영환 9단 등 프로기사, 바둑팬 등 300여명이 참석할 예정이다.
 ▲ 올레배의 자랑, 팬들에게 다가가는 지역투어가 올 마지막으로 부산에서 개최된다. 사진은 지난 8월에 열렸던 대전투어의 모습.  

올레배 방송 해설자인 김성룡 9단과 김효정 2단의 사회로 열리는 부산투어는 2013 올레배 대회 경과 및 부산투어 소개 영상물 방영, 릴레이 바둑 대항전, 바둑 퀴즈, 지도 다면기, 기력 측정 등의 프로그램으로 바둑팬들을 찾아간다.
조훈현-신진서 '특별대국'에 관심 증폭 

하이라이트는 '바둑 황제' 조훈현 9단과 부산 출신 '바둑영재' 신진서 2단의 특별대국. 조훈현은 수식어가  필요 없는 최고 인기 기사로 통산 158회 우승, 세계 최연소 입단(62년 9세), 국내 최초의 9단(82년), 전관왕 3회 달성(80년 9관왕, 82년 10관왕, 86년 11관왕), 한기전 최다연패(93년 패왕전 16연패) 등 숱한 기록을 수립한 바 있다.
 ▲ 광주투어 참석자들이 '올레'를 외치고 있다.   

영재입단대회 1호로 지난해 7월 입단한 13세 신진서는 2013 바둑리그에서 포스코켐텍 선수로 활약했으며, 제18기 천원전 8강에 오르는 등 차세대 유망주로 각광받고 있는 국내 최연소 프로기사다. 특히 지난해 영재-정상 대결에서 영재부 우승을 차지한 데 이어 이창호 9단을 꺾어 바둑팬들에게 강렬한 인상을 남긴 바 있다.

오후 1시 30분부터 열리는 특별대국은 바둑TV가 오후 2시부터 이원 생중계한다. 또한 지난 11월 21일 막 내린 2013 대회를 우승한 '2013 대세남' 김지석 9단이 팬들과의 만남을 위해 부모님의 고향을 방문한다. 

KT(http://www.kt.com)가 협찬하는 2013 올레배 바둑오픈챔피언십은 총규모 8억원으로 국내 최대 규모이며, 우승상금 1억2000만원도 국내 최대이다.
