[대주배] '번개손' 서능욱, 37분 만에 KO승
작성자:김광호, 2013-11-27 16:38 입력
   
▲ 서능욱 9단이 대주배의 사나이라고 할 만큼 강력한 힘을 보여주었다. 대주배는 40여년간의 기사생활에서 첫 우승을 이뤘던 기전이면서 2연패에 성공한 기전이다.  
제4기 대주배 시니어 최강자전 본선토너먼트 8강 
                       서능욱, 정대상과의 속기대결서 대마 잡고 불계승

올해도 어김없이 '손오공' 서능욱 세상이 돌아왔다. 실리 부족으로 패배 위기를 맞은 상황에서 마법 같은 엮기로  대마를 잡아냈다. 번개 같은 손놀림에 손따라 나온 상대의 실수가 있었지만 그것이 아니라도 좌변이 걸려 있었다. 

27일 바둑TV 스튜디오에서 벌어진 제4기 대주배 시니어 최강자전 8강전에서 최규병 9단이 김동면 9단에게 294수까지 가는 접전 끝에 흑4집반승을, 이어 벌어진 대국에서 서능욱 9단이 정대상 9단을 174수 만에 불계로 꺾고 4강에 진출했다.  

시니어들의 속기 대결은 항상 덜컥수를 조심해야 한다. 정대상이 그랬다. 초반 우변에서의 성과로 앞선 형세였으나 덜컥수로 대마가 잡혀 버렸다. 물론 그에 앞서 좌변 전투에서 무리로 양쪽 대마가 엮긴 상황이긴 했지만 일단은 살아두고 난 이후에 생각할 문제였다. 시작부터 종국까지 불과 37분밖에 걸리지 않았다. 
    

한편 오전 11시에 시작된 대국에선 초반에 승부가 갈렸다. 최규병이 좌변 패싸움을 통해 우상 백 두점을 크게 잡아서 승기를 잡은 것. 하지만 조기에 승부를 끝내지 못하는 바람에 김동면의 끈질긴 추격을 받아 2시간을 채우면서 계가까지 갔다.  

4강에 오른 서능욱은 조훈현-현미진의 승자, 최규병은 서봉수-이영신의 승자와 결승 진출을 다툰다. 대주배는 올해부터 만 30세 이상의 여자기사(1983년 이전 출생자)에게도 참가 문호를 넓혔다.  

바둑TV가 주최하고 부산의 지역기업 TM마린이 후원하는 제4기 대주배의 우승상금은 1000만원. 제한시간은 16강까지는 1시간을 주고, 바둑TV가 녹화중계하는 8강부터는 15분(초읽기 40초 3회)으로 진행한다. 
  
   
▲ 김동면-최규병(오른쪽)의 계가 모습. 상대전적은 최규병 9단이 8승3패로 앞서게 됐다.  
   
▲ 서능욱(왼쪽)-정대상의 복기 모습. 속기대결서 서능욱은 초읽기를 한 번도 사용하지 않았다. 상대전적은 서능욱 9단이 8승1패로 더욱 벌려 놓았다.  
   
▲ 여류 최강 박지은 9단을 꺾고 8강에 오른 김동면 9단. 최근에 가장 좋은 성적은 2009년에 제11기 맥심커피배에서 본선에 오른 바 있다.   
  
▲ 속기에선 둘째가라면 서러워할 정대상 9단. 하지만 상대가 워낙 속기여서 초반에는 의외로 뜸을 들이곤 했었다. 대주배는 이번이 첫 본선이다.  
   
▲ 대주배 첫 출전인 최규병 9단. 예선부터 허장회ㆍ유병호ㆍ오규철ㆍ김동면을 꺾고 4강까지 진출했다.  
  
▲ '대주배의 사나이' 서능욱 9단. 과연 이번에도 우승해서 3연패를 이룰지. 4강전 상대는 조훈현-현미진의 승자이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29380&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4기 대주배 시니어 최강자전 8강
●정대상 9단 vs ○서능욱 9단  
결과 : 서능욱, 174수 백불계승

109는 불필요한 수로 집으로 손해를 봤다. 113은 정대상 9단이 후회한 수로 127에 호구로 살아두는 게 득. 
실전 126ㆍ128이 좋은 수순. 
143이 패착으로 지목된 수. 그냥 154로 몰아 빵때림을 주고 살아두는 것이 좋았다. 흑이 기존 실리가 많아 백은 좌상에서 최대한 크게 실리를 확보해야 할 처지였다. 
155로 넘어선 빅의 형태. 하지만 문제는 하변에서 중앙으로 나온 흑대마. 165가 무리수로 대마가 살아갈 수 없게 됐다. 당연히 166으로 살아두어야 했다.  
그러나 백대마가 살 경우엔 백(120의 위)이 선수되어 끼우는 수(133의 아래)가 성립한다. 