[중국리그] 최철한ㆍ박정환ㆍ이세돌 "전승 피날레"
작성자:한창규, 2013-11-28 20:21 입력
2013 중국갑조리그 결산… 한국용병의 총전적 68승42패
                                   최철한, 15승으로 최고… 박정환 13승, 이세돌 8승 활약

28일 중국 각지에서 열린 2013 중국갑조리그 최종 경기인 22라운드엔 올 시즌 한국 용병으로 참가하고 있는 8명 중 4명이 출전해 전원(이세돌ㆍ박정환ㆍ최철한ㆍ나현) 승리했다. 또다른 용병인 김지석ㆍ박영훈ㆍ조한승ㆍ변상일은 오더에서 제외됐다. 

광시팀의 이세돌은 판팅위(산둥)와의 주장전을 285수 만에 흑1집반승하며 지난해 응씨배 16강전 패배를 갚았다. 이 바둑은 22라운드 44판 중 가장 늦게 끝났다. 다롄팀의 박정환은 롄샤오와의 3장전을 226수 만에 백불계승했다. 상대전적 2패 후의 첫 승이 됐다.
 ▲ 2013 중국갑조리그에 출전한 한국 선수는 8명. 이들은 22라운드 동안 110판에 등장해 68승42패를 기록했다. 사진은 22라운드 장면으로 나현(앞대국 왼쪽)과 박정환(뒤대국 오른쪽)이 동반승리를 거뒀다.  [사진=중국기원] 

시안팀의 최철한은 스웨(꾸이저우)와의 주장전을 흑불계승했다. 이 판은 강등 위기에 처한 시안과 역전 우승을 노리는 꾸이저우가 맞서 335수까지 가는 접전을 벌였다. 최철한의 주장전 승리로 팀은 승점 2점을 획득, 을조리그 강등을 면했다. 전반기에 이어 연승한 최철한은 상대전적에서도 4승3패로 리드를 잡았다.

항저우팀의 나현은 주장전에서 리캉(다롄)을 불계로 꺾었다. 지난 5월 몽백합배 예선전 승리와 더불어 2전 2승. 그러나 소속팀은 3-0 승리에도 불구하고 최종 11위로 을조리그 강등이 확정됐다. 10위 시안과는  1점차였다. 

시즌 종료와 함께 한국 선수들의 최종 성적표도 나왔다. 최고 성적은 15승3패를 올린 최철한. 15승은 개인다승 2위에 해당하며, 역대 한국 선수가 거둔 시즌 최다승이다. 2009년부터 갑조리그에 연속 출전 중인 최철한은 통산 51승18패로 한국 선수 최다승 기록을 경신해 나가고 있다(이세돌은 43승19패).


이밖에 박정환이 13승3패, 주장전에만 출전한 이세돌은 8승4패의 전적을 남겼다. 또 갑조리그 첫 출전인 박영훈이 9승7패, 전기 10전 전승을 질주했던 김지석이 8승5패로 활약했다. 조한승은 6승8패, 나현은 5승6패, 변상일은 4승5패를 거뒀다.

한국 용병 8명이 올 시즌 중국 선수들을 상대로 기록한 합산전적은 68승42패, 승률 61.8%에 이르렀다. 6명 참가했던 2012년, 4명 참가했던 2011년에 비해 승수는 물론 승률에서도 상승했다. 

출전률에선 2011년 69.3%, 2012년 62.1%, 2013년 62.5%로 나타났다. 예전보다 수치가 떨어진 것은 순위의 윤곽이 드러나기 시작하면서 자국 선수보다 훨씬 비싼 한국 용병을 오더에서 제외시키는 폭이 커졌기 때문이다.


한편 6월 15일부터 23일까지 7라운드의 단기 일정으로 치러졌던 을조리그엔 한국 선수 7명(이창호ㆍ강동윤ㆍ이원영ㆍ이영구ㆍ이동훈ㆍ김승재ㆍ안국현)이 출전해 중국 선수들을 상대로 26승19패, 승률 57.8%를 기록했었다.
팀 우승은 충칭… 2연패 및 9번째 패권 

팀 순위에선 충칭이 2연속 우승을 차지했다. 구리ㆍ왕시ㆍ셰허ㆍ리쉬안하오ㆍ양딩신이 활약한 충칭은 22라운드 4-0 승리에 힘입어 막판까지 추격전을 펴온 꾸이저우(스웨ㆍ박문요ㆍ우광야ㆍ펑리야오ㆍ리저)를 3점차로 눌렀다. 1999년 갑조리그가 출범한 이래 충칭의 우승은 9번째이다.

3위엔 박정환의 다롄, 4위엔 김지석의 저장, 5위엔 변상일의 산둥, 6위엔 베이징, 7위엔 상하이, 8위엔 이세돌의 광시, 9위엔 조한승의 랴오닝, 10위엔 최철한의 시안, 11위엔 나현의 항저우, 12위엔 박영훈의 광저우.

지난시즌 6위였던 항저우는 11위로 떨어지고, 지난해 을조리그 우승을 차지하면서 갑조리그에 승격했던 광저우는 최하위에 그치며 을조리그로 강등했다(시안은 타오신란의 극적인 반집승으로 강등을 면했다). 강등된 두 팀의 자리엔 을조리그 1ㆍ2위를 차지한 쓰촨과 톈진이 승격한다(쓰촨팀엔 김승재가 활약했다).
최철한 승률 1위, 다승 2위

개인다승에선 왕시가 16승6패로 2년 연속 단독 1위에 올랐다. 21라운드까지 공동 1위였던 판팅위ㆍ미위팅ㆍ스웨는 최종 라운드를 패함으로써 최철한ㆍ커제와 함께 공동 2위를 차지했다. 박정환은 공동 7위. 한국 선수들은 중국 선수에 비해 출전 기회가 적었다.   

승률에선 최철한(83.3%) 양딩신(81.3%) 박정환(76.5%)이 각각 1~3위에 랭크된 가운데 이세돌(66.7%) 10위, 김지석(61.5%) 14위, 박영훈(56.3%) 19위, 나현(45.5%) 40위, 변상일(44.4%) 43위, 조한승(42.9%) 48위. 

주장전 다승은 스웨(15승) 최철한(12승) 박정환(9승) 이세돌ㆍ천야오예(8승) 구리ㆍ커제(7승) 김지석ㆍ박영훈(6승) 순으로 형성됐다. 올 시즌 갑조리그에 한 경기라도 출전한 기사는 65명이었다.

중국리그는 갑조, 을조, 병조 리그로 나뉘어 시행되며 정규시즌만으로 순위를 다툰다(매시즌 성적에 따라 갑조 하위 2팀은 을조로 강등하고 그 자리엔 을조 상위 2팀이 승격한다, 또 을조 하위 3팀과 병조 상위 3팀도 자리를 바꾼다). 2013 갑조리그는 12개팀이 출전해 더블리그로 치렀다. 
