[국수전] 끝 모를 승부패… 조한승, 쎈돌 제압
작성자:한창규, 2013-12-03 18:43 입력
   ▲ 국수 타이틀 보유자 조한승 9단(왼쪽)이 도전자 이세돌 9단을 접전 끝에 3집반차로 꺾고 5번기의 서전을 승리로 장식했다. 
제57기 국수전 도전5번기 제1국
                       조한승, 이세돌 고향에서 선제점

국수전이 이번에 찾아간 곳은 전남 신안이다. 서울에서 400여킬로미터 떨어진 남도, 1004개의 섬으로 이뤄져 있는 남녘 '천사의 섬'에도 계절의 시계는 조금씩 가을과 작별을 고하고 있었다.

늦가을의 정취와 초겨울의 풍경이 오버랩되는 그곳에서 제57기 국수전 타이틀매치의 시작을 알리는 도전1국이 열렸다. 흔히 말하는 5판3선승제, 5번기의 출발점이다(신안은 이세돌의 고향이다). 

팬들이 원하는 곳으로 달려가는 국수전은 북한의 금강산, 중국의 윈난에서 도전기를 개최한 바 있고, 함양ㆍ합천ㆍ포항ㆍ목포ㆍ영암 등지에서도 판을 벌인 바 있다. 올해도 10월에 공주 한옥마을을 방문했다. 신안은 처음이다. 지방자치단체로는 유일하게 바둑리그 팀을 운영하는 등 한국바둑에 애정이 깊은 신안군이 초청했다.
   ▲ 국수전은 유구한 역사만큼이나 화제도 만발하다. 전기엔 조한승-최철한이 '동문(대학) 타이틀전'을 벌였고, 이번 기엔 조한승-이세돌이 '동기(입단) 타이틀전'을 벌이고 있다. 

대국자는 조한승(31)과 이세돌(30)이다. 2년 전 최철한으로부터 국수를 쟁취하고 지난해 최철한의 도전을 뿌리치며 2연패에 성공한 조한승에게 이세돌이 도전장을 내밀었다. 이세돌은 도전권을 향한 16강 토너먼트에서 강병권ㆍ최철한ㆍ홍성지ㆍ박정환을 차례로 꺾었다.

조한승과 이세돌은 한 살 차이가 나지만 입단동기다. 한날 프로가 됐다. 지금으로부터 18년 전인 1995년의 가을 어느날이었다.

요즘은 입단문호가 넓어져 한꺼번에 7명도 탄생하지만 그때만 해도 2명밖에 배출되지 않았다. 너와 나, 2명뿐인 동기. 그래서 각별하다. 각별하면서도 치열함을 함께했다. 일찍부터 입단을 목표로 경쟁했고, 프로가 되고 나선 정상을 향한 경쟁을 멈추지 않았다. 떡잎 때부터 불을 지핀 경쟁 역사는 길고도 길다.
   ▲ 대국이 열린 곳은 신안군청. 오랫동안의 목포시 생활을 청산하고 2011년 4월 신안군 압해도에 마련한 신청사로 이전했다. 목포시와 압해도 사이엔 연륙교가 놓여 있다. 

상대전적에서 이세돌이 22승14패로 앞서고, 랭킹에서도 1위와 9위로 제법 차이 나는 터이지만 그동안 중요한 길목에서 심심찮게 이세돌의 발목을 잡곤 했던 조한승이기에 이번 타이틀전의 결과가 어떻게 날지 바둑가의 관심도가 높다. 

돌을 가린 결과 이세돌의 흑으로 시작한 1국은 일찍부터 기싸움을 펼쳤다. 초반엔 이세돌이 집으로 앞서 나가는가 싶었으나 오후대국이 속개되면서 조한승의 실리가 많은 국면. 또 초반엔 이세돌이 타개하는 흐름이었다가 중반 이후엔 조한승이 타개하는 흐름으로 바뀌었다. 변화무쌍했다.  

최후의 반상엔 승부패가 끝 모르게 이어졌다. 타협하는 찰나에 다시 등장한 승부패. 그 끝을 조한승이 놀라운 승부호흡으로 제압했다(351수, 백3집반승). 이세돌로선 마지막 좌중앙의 패는 걸지 않을 수도 있었던 장면이었다. 
   ▲ 오전 10시에 시작한 바둑은 두 기사의 기세와 투지가 맞부딪치며 저녁 6시 10분이 되어서야 끝을 보았다. 

'이세돌의 고향'에서 조한승이 선승을 거둔 도전기는 장소를 서울 한국기원으로 옮겨 2국을 속행한다. 예정일은 내년 1월 2일. 두 기사의 바둑리그 챔피언결정전, 이세돌의 삼성화재배와 명인전 결승, 조한승의 스포츠어코드 출전 등으로 날짜 잡기가 수월찮다. 우승자는 내년 1월이 되어야 판가름난다.

국내 종합기전 가운데 유일하게 도전기 시스템인 국수전의 우승상금은 4500만원. 제한시간은 각자 3시간(초읽기 1분 5회)로 국내기전 중에서 가장 길다.
■ 도전5번기 중간전적 
대국
날짜
승자
패자
결과
제1국
12월 03일
    ○ 조한승 9단
    ● 이세돌 9단
     351수, 백3집반승
제2국
01월 02일
    
    
     
제3국
미정
    
    
     
제4국
미정
    
    
     
제5국
미정
    
    
     
   ▲ 돌가리기. 맞힌 이세돌이 1ㆍ3국에서 흑을, 조한승은 2ㆍ4국에서 흑을 쥐게 됐다. 5국까지 가면 다시 가린다. 
   ▲ 대국장은 공연장으로 사용되는 청사 2층의 강당. 
   ▲ 도전1국을 유치한 신안군으로선 대국자 중의 한 명이 고장 출신의 이세돌이라서 금상첨화가 됐다. 신안에서 태어나고 유년기를 보낸 이세돌로선 홈그라운드인 셈. 하지만 도량 넓은 조한승은 흔쾌히 원정대국을 수락했다. 
   ▲ 어머니(65)가 막내아들을 보러 비금도에서 배를 타고 2시간 거리를 오셨다. "세돌이보다 둘째 상훈이가 날 닮았다고들 해요." 
     
   ▲ 바둑리그 신안천일염 팀의 이상훈 감독과 이호범 선수가 지도다면기로 답했다. 
   ▲ 현재까지 12명만이 등재된 국수 타이틀의 계보는 한국바둑의 최고수 계보로 통한다. 
   ▲ 2011년 최철한으로부터 국수를 쟁취하고 2012년 최철한의 도전을 방어하며 2연패 중인 조한승 9단. 
   ▲ 5년 만에 국수 탈환을 노리는 이세돌 9단. 
   ▲ 선수들의 숙소는 목포시 해안가에 위치안 신안비치호텔. 대국장까지는 버스로 20여분 걸린다. 
   ▲ 총연장 4129m에 달하는 목포대교는 5년간의 착공기간을 거쳐 지난해 여름 개통됐다. 
   ▲ "이세돌 사범이흰 것이여, 검은 것이여?" 박우량 군수(오른쪽 네 번째)가 기자실을 방문했다. 
   ▲ 바둑리그 플레이오프에서 수훈을 세웠던 이호범 선수를 격려했다. "챔프전 진출로 우리 신안이 충분히 홍보됐으니께 아직 우승해 보지 못한 티브로드에 양보하는 것도 괜찮을 것 같은디." 
   ▲ 조한승의 티브로드와 이세돌의 신안천일염은 오는 19일부터 3판2선승제의 바둑리그 챔피언결정전을 치른다. 
   ▲ 초중반의 우세를 지키지 못한 이세돌 9단.  
   ▲ 국수를 향한 집념을 보여준 조한승 9단. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29413&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제57기 국수전 도전5번기 제1국
●이세돌 9단 vs ○조한승 9단
결과 : 조한승, 351수 백3집반승

중반 이후의 바꿔치기는 흑이 우세. 좌변 처리가 이상하면서 흐름도 이상해졌다.
169는 착각. 좌하 패에서부터 중앙의 승부패가 상당히 길어졌는데 203으로는 222의 곳으로 물러섰으면 굉장히 미세(국후 조한승은 "분명한 것은 그 전까지 내가 나빴다는 것"이라고 했다).
이세돌 9단이 팻감 부족으로 어쩔 수 없이 패를 바꿔가면서 버텼지만 덤에 걸리는 형세. 169 이후 흑이 확실히 이기는 그림이 없어 패착이라 할 수 있겠다. (이상 한게임바둑 박승철 해설자의 총평) 


