[농심배] 속보/ 강동윤, 막판 실수로 역전패
작성자:김광호, 2013-12-03 14:41 입력
   
▲ 강동윤 9단(오른쪽)이 천야오예 9단을 상대로 3연승에 도전하고 있다. 3연속 백을 쥔 강동윤의 첫 착점은 흑의 화점에 맞서 대각선 화점으로 응수했다.  
제15회 농심신라면배 세계바둑최강전 제6국 (2013. 12.03. 농심호텔)
○강동윤 9단(한국 2번주자) vs ●천야오예 9단(중국 2번주자)   

드디어 강동윤 9단이 3연승 도전에 나선다. 상대는 중국의 강자 천야오예 9단. 강동윤으로선 연승상금 1000만원이 걸려 있기도 하고, 이번 승리로 한중대결에서 확실한 우위를 점할 수 있다. 중국에서 벌어졌던 1차전 4국 승리 후 "최소한 중국 선수 한 명은 더 이기겠다"는 약속도 지키는 셈이다. 

제15회 농심신라면배 세계바둑최강전 제6국, 한국의 강동윤 9단 대 중국의 천야오예 9단의 대국이 3일 부산 농심호텔 9층 특별대국실에서 벌어지고 있다. 대국 개시 2분 전 입회인 이기섭 7단이 돌가리기를 선언해 돌을 가린 결과 강동윤이또  백을 쥐게 됐다. 

한게임바둑은 실시간 속보와 함께 박승철 7단이 국수전 도전기와 더불어 이 바둑도 문자해설을 겸하고 있다. 과연 강동윤이 그간 상대전적(1승4패)의 열세를 딛고 3연승을 달성할 수 있을지. 농심신라면배는 제한시간 각자 1시간에 초읽기 1분 1회로 진행된다. 
각국 대표                                                                                                *흑색 이름은 탈락자
한국
 박정환 9단(20) 김지석 9단(24) 최철한 9단(28) 강동윤 9단(24) 최기훈 4단(25)
중국
 천야오예 9단(24) 저우루이양 9단(22) 스웨 9단(22) 탄샤오 7단(20) 판팅위 9단(17)  
일본
 유키 사토시 9단(41) 장쉬 9단(33)  고노 린 9단(32)안자이 노부아키 6단(28) 야오쯔텅 초단(15)
■ 제15회 농심신라면배 세계바둑최강전 
대국일
승자
패자
결과
비고
제1국
2013. 10. 22
   ● 판팅위 9단(中)
   ○ 야오쯔텅 초단(日)
    145수, 흑불계승 
3연승
제2국
2013. 10. 23
   ● 판팅위 9단(中)
   ○ 최기훈 4단(韓)
    226수, 흑6집반승 
제3국
2013. 10. 24
   ○ 판팅위 9단(中)
   ● 안자이 6단(日)
    166수, 백불계승
제4국
2013. 10. 25
   ○ 강동윤 9단(韓)
   ● 판팅위 9단(中)
    294수, 백불계승 
2연승
제5국
2013. 12. 02
   ○ 강동윤 9단(韓)
   ● 고노린 9단(日)
    204수, 백불계승
제6국
2013. 12. 03
    
    
    
 
   
▲ 돌가리기에서 전날과 같이 흑돌 하나를 올려 놓은 강동윤 9단이 또 백을 쥐게 됐다. 
   
▲ 한중 빅매치. 취재 열기도 뜨겁다. 
   
▲ 중국의 강자 천야오예 9단. 중국랭킹 2위이면서 올해 춘란배에서 이세돌 9단을 꺾고 우승을 차지한 바 있다. 
   
▲ 3연승에 도전하고 있는 강동윤 9단. 연승행진에 큰 고비를 맞고 있다.  
15:05(54수) - 초반 진행은 전날과는 달리 강동윤이 실리를 택하고 있다. 따라서 승부는 흑이 세력을 활용해 어떻게 판을 짜느냐가 될 것으로 보인다. 강동윤은 우하귀 맛을 남긴 채 큰 자리로 가고 있다. 박승철 해설자는 "강동윤 9단의 초반 흐름은 나빠 보이지 않는다"고 한다.  
15:45(81수) - 드디어 승부처에 접어들었다. 우하 맛을 남겨 놓았던 강동윤이 그쪽을 움직이기 시작했다. 한국 검토에선 백모양의 탄력이 좋아 타개가 가능할 것 같다는 말들 한다. 무난하게 타개를 한다면 일거에 승기를 잡을 수 있는 발판을 마련하게 된다. 
   
▲ 일본 검토진. 가운데가 내일 출전이 유력시되고 있는 유키 사토시 9단이다.  
16:10(101수) - 우하에선 타개에 성공한 강동윤 9단이다. 하지만 대가로 우변에서 실리를 조금 빼앗겼다. 더군다나 흑이 선수를 뽑은 상황이어서 형세는 만만치 않다. 우하 연결을 손빼면 하변과 좌하귀가 동시에 걸려 있어 흑이 치중하는 노림이 남는다.  
16:30(133수) - 하변에서 강동윤 9단의 경솔한 수가 나왔다. 흑이 젖히고 단수치는 수순이 좋아 하변에서 수가 나고 말았다. 두점을 선수로 잡히는 대가로 타협은 됐지만 미세한 형세에서 타격이 클 듯하다. 이제는 강동윤이 힘을 내야 할 처지가 됐다. 그래도 패가 걸려 있는 중앙쪽 석점을 잡는 맛이 남아 있는 것은 위안거리.   
16:50(160수) - 이제는 중앙처리가 승부가 됐다. 과연 중앙에서 얼마만큼 집을 만들 수 있을지가 문제. 강동윤 9단의 승부수가 나왔다. 중앙 흑돌을 끊자고 한 것. 잡는다면 형세 역전이다. 하지만 이 돌이 살아간다면 이제는 해볼 데가 없어진다.   
   
▲ 중국은 저우루이양 9(왼쪽)단과 탄샤오 7단이 황이중 단장(오른쪽)과 함께 검토하고 있다.  
16:55(177수) - 중앙 돌은 잡을 수는 없는가 보다. 하지만 중앙을 틀어 막는 데는 성공했다. 중앙에서 어느 정도 집을 마련했지만 이것으로 승부를 뒤집기는 어려울 듯 보인다. 우중앙 패를 통해 석점을 잡아야 하는데 패도 패지만 그 시점이 만만치가 않다.    
17:00(189수) - 강동윤 9단이 형세를 낙관하고 있는 것일까. 패를 걸어갈 수 있는 기회에서 패싸움을 하지 않았다. 백으로선 여러 곳에서 팻감이 있어 버티만 했는데 만약 이 바둑을 진다면 패착이 될 수도 있을 것 같다. 형세는 꽤 미세해 보인다.  

한국과 중국의 검토실 분위기는 이상하게 상반되고 있다. 한국 검토는 강동윤 9단이 불리해 보인다고 하고, 중국은 천야오예 9단이 불리하다고 한다. 그만큼 어려운 장면이 남았고 미세한 형세라는 뜻일 것이다.  
   
▲ 한국은 최철한 9단이 한종진 8단과 검토 중이다.  
17:15(212수) - 상변에서 천야오예 9단의 실수가 나왔다. 백에게 젖혀잇는 수를 당해 반집의 손해. 형세의 흐름이 강동윤 9단에게로 미소를 짓고 있다. 검토실의 최철한 9단도 "이제는 최소한 반집은 남는 형세"라고 말한다.  
17:35(245수) - 승부가 막판에 다시 뒤집어졌다. 천야오예 9단 역시 만만치 않았다. 중앙에 좋은 수를 찾아내서 유리했던 반집이 넘어가 버렸다. 검토실의 최철한 9단도 "좌하귀에서 1집을 손해 봤다"고 아쉬워한다. 거의 다 두어진 상황이어서 다시 한 번 변수가 생길지가 의문이다. 
17:36(273수끝) - 강동윤 9단이 돌을 거뒀다. 반집이 불리한 형세에서 1집짜리 끝내기밖에 없는 터라 더 둘 의미가 없다고 판단하고 깨끗하게 항복했다. 역전승이 눈앞에 왔던 상황에서 패배라 더욱 아쉬움이 남는다. 
