[농심배] 장쉬, 천야오예의 4연승 저지
작성자:김광호, 2013-12-06 18:32 입력
   
▲ 일본팀 최후의 보루 장쉬 9단(왼쪽)이 천야오예 9단의 연승을 막았다. 팻감 부족으로 돌을 거둔 천야오예가 승부처를 가리키고 있다.  
제15회 농심신라면배 세계바둑최강전 제9국 
                                   장쉬, 4연승 노리던 천야오예에게 강한 한방  

기세등등하던 천야오예의 연승이 깨졌다. 일본팀의 마지막 보루 장쉬가 천야오예의 4연승을 저지하면서 이번 대회에서 무승으로 전멸 위기에 놓였던 일본팀을 구했다. 초반 우하에서 큰 집을 허용해 때아닌 비세에 몰렸지만 천야오예의 낙관을 틈타 형세 역전에 성공했다.  

6일 부산 농심호텔 9층 특별대국실에서 벌어진 제15회 농심신라면배 세계바둑최강전 제9국에서 일본의 주장 장쉬 9단이 중국의 2번주자 천야오예 9단을 241수 만에 불계로 꺾고 일본팀의 첫 승을 올렸다. 마지막까지 승부의 끈을 놓지 않았던 천야오예였으나 팻감 부족은 어쩔 수 없었다.  

장쉬는 초반 이상감각으로 행마가 느려 절망적인 형세에 놓였다. 그러나 낙관에 젖어 있던 천야오예가 완착을 거듭하는 사이에 추격, 역전 흐름을 타기 시작했다. 사석을 이용해 좌하에서 예상외의 집을 마련해선 반면 10집의 차이. 후반 들어 쌍방 실수로 형세가 재차 뒤바뀌는 상황도 있었으나 결국 장쉬가 승리를 거머쥐었다. 
    

1980년생으로 1994년 입단한 장쉬는 기성ㆍ명인ㆍ본인방ㆍ십단 등 일본 7대 기전에서 많은 우승을 차지했으며 한동안 일본 일인자의 위치에 있었다(2009년 5관왕). 농심신라면배에는 네 번째 출전으로 2003년 5회 대회에서 위빈과 허영호를 꺾고 2연승을 거둔 바 있다. 

2차전 마지막 대국인 10국엔 한국의 김지석 9단이 출전한다. 장쉬와의 상대전적은 1승으로 2010년 후지쯔배 16강에서 불계로 꺾은 바 있다. 최근 흐름으로 볼 때도 김지석이 다승 4위와 승률 2위의 고공행진을 계속하고 있는 중이여서 장쉬와의 승부에 대한 전망은 밝다. 

한중일의 대표 선수 5명씩 출전해 서바이벌 연승전으로 패권을 다투는 국가대항전인 농심배의 우승상금은 2억원(2ㆍ3위 상금은 없다). 매판 대국료(300만원)가 있으며 3연승 달성시부터는 1승당 1000만원씩의 연승상금을 획득한다. 제한시간은 1시간, 초읽기는 1분 1회. 역대 우승 횟수는 한국 11회, 중국 2회, 일본 1회.
각국 대표                                                                                                *흑색 이름은 탈락자
한국
 박정환 9단(20) 김지석 9단(24)  최철한 9단(28) 강동윤 9단(24) 최기훈 4단(25)
중국
 저우루이양 9단(22) 스웨 9단(22) 탄샤오 7단(20) 천야오예 9단(24) 판팅위 9단(17)  
일본
 장쉬 9단(33) 유키 사토시 9단(41) 고노 린 9단(32) 안자이 노부아키 6단(28) 야오쯔텅 초단(15)
■ 제15회 농심신라면배 세계바둑최강전 
대국일
승자
패자
결과
비고
제1국
2013. 10. 22
   ● 판팅위 9단(中)
   ○ 야오쯔텅 초단(日)
    145수, 흑불계승 
3연승
제2국
2013. 10. 23
   ● 판팅위 9단(中)
   ○ 최기훈 4단(韓)
    226수, 흑6집반승 
제3국
2013. 10. 24
   ○ 판팅위 9단(中)
   ● 안자이 6단(日)
    166수, 백불계승
제4국
2013. 10. 25
   ○ 강동윤 9단(韓)
   ● 판팅위 9단(中)
    294수, 백불계승 
2연승
제5국
2013. 12. 02
   ○ 강동윤 9단(韓)
   ● 고노린 9단(日)
    204수, 백불계승
제6국
2013. 12. 03
   ● 천야오예 9단(中)
   ○ 강동윤 9단(韓)
    273수, 흑불계승
3연승
제7국
2013. 12. 04
   ● 천야오예 9단(中)
   ○ 유키 9단(日) 
    203수, 흑불계승
제8국
2013. 12. 05
   ● 천야오예 9단(中)
   ○ 최철한 9단(韓)
    268수, 흑18집반승
제9국
2013. 12. 06
   ●  장쉬 9단(日)
   ○ 천야오예 9단(中)
    241수, 흑불계승
제10국
2013. 12. 07
    
    
    
 
   
▲ 돌가리기. 흑으로 3연승을 거뒀던 천야오예 9단이 이번엔 백을 쥐게 됐다.  
   
▲ 대국은 없지만 한국팀도 검토. 천야오예 9단에게 패한 강동윤ㆍ최철한 9단도 떠나지 않고 다음 주자 김지석 9단을 응원하기 위해 부산에 남아 있다.  
   
▲ 검토실에 내려온 장쉬 9단이 한동안 동료들과 복기를 하고 돌아갔다.  
   
▲ 중반 이후 낙관으로 연승행진을 마감한 천야오예 9단. 
   
▲ 1승도 못 거두고 전멸 위기에 놓여 있던 일본팀을 구한 장쉬 9단. 이번이 농심배 네 번째 출전이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29428&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15회 농심신라면배 제9국
●장쉬 9단(日) vs ○천야오예 9단(中)
결과 : 장쉬, 241수 흑불계승 

초반 45 이하의 공격이 이상감각. 애초 잡지 못할 돌을 공격한 것이다. 
71이 좋은 수로 82까지 포인트를 얻은 흑이 약간이나마 우세한 형세. 하지만 83이 과수로 84의 승부수가 통해선 90까지 백이 잘된 모습. 여기에 93의 느슨한 수가 나와 재역전. 
그 후에 백이 낙관했던 게 패인. 130으로 157의 곳으로 뛰었으면 백승이 유력했다.
138이 결정적인 패착으로 중앙쪽을 두어야 할 듯하다. 141로 깔끔하게 막아선 미세하지만 흑승이었다.  
