[한국랭킹] 박정환 1위 탈환… 최정, 박지은 제치고 여자 1위
작성자:한창규, 2013-12-05 13:53 입력
   ▲ 박정환 9단이 1개월 만에 한국랭킹 1위 자리를 탈환했다. 개인 통산 10번째 1위다. 전달 1위였던 이세돌 9단은 김지석 9단에게도 밀려 3위로 내려갔다. 
12월 한국랭킹… 박정환 1위 탈환, 이세돌은 3위로 하락
                                   이지현 10위권 첫 진입… 최정, 박지은 제치고 여자 1위

1위 박정환, 2위 김지석, 3위 이세돌. 한국랭킹에 일대 변화가 일어났다. 전달 1위였던 이세돌이 3위로 내려가고, 각각 2ㆍ3위였던 박정환과 김지석이 각각 1ㆍ2위로 올라섰다. 

이 같은 1~3위의 구도는 지난 7월부터 10월까지 형성됐던 랭킹 구도로 환원된 것이다. 지난달 5개월 만에 탈환했던 이세돌의 1위 자리는 '1개월 천하'로 그치고 말았다.

5일 한국기원이 발표한 12월랭킹에서 박정환은 9승3패의 활약으로 랭킹점수 30점을 끌어올리며 1개월 만에 1위 자리를 되찾았다. 이세돌에게 국수전 도전자결정전에서 2패를 당했으나 바둑리그 플레이오프에선 승리했다. 박정환의 1위는 통산 10번째다.


2위 김지석은 5승3패로 36점을 획득했다. 박정환ㆍ이세돌과의 맞대결에선 패했지만 올레배 우승으로 점수 상승폭을 높였다. 1위 박정환과는 19점, 3위 이세돌과는 5점 차이다.

지난달 9전 전승을 기록하며 16연승 행진을 이어갔던 이세돌은 11월 들어 첫 대국을 패하는 등 9승6패로 다소 주춤거렸다. 랭킹점수는 15점 하락했다. 특기할 점은 뜨거운 경쟁 속에 최근 들어 톱3의 랭킹점수가 올라가고 있다는 것. 이번 달 이세돌의 점수는 약간 떨어졌지만 9800점을 돌파한 기사가 3명이나 됐다.


4위부터 8위까지 지난달 순위를 유지한 가운데 이영구가 3개월 만에 10위권에 재진입하며 9위에 포진했다. 또 이지현은 5전 전승과 함께 4계단 오른 10위에 랭크됐다. 2010년 4월 입단, 2011년 8월랭킹에서 17위로 첫 신고했던 이지현이 10위권에 들기는 처음이다.

반면 조한승은 3계단 떨어져 12위로 내려갔다. 부동의 '톱10'에 자리해 왔던 조한승이 10위권 밖으로 밀려나기는 2011년 6월랭킹(11위) 이후 2년 6개월 만이다. 조한승은 현역 국수 타이틀 보유자이다.
   ▲ 여류 2관왕 최정 4단이 자신의 첫 100위권 진입과 함께 여자랭킹 1위로 올라섰다. 
최정, 박지은 제치고 여자 1위… 100위권도 첫 진입

최정(5승2패)은 그동안 1위를 차지해 왔던 박지은을 제치고 여자기사 1위에 올랐다. 남녀기사를 통틀어 종합랭킹은 98위. 최정의 100위권 진입도 처음이다. 

박지은은 4승2패로 선전했으나 100위권 밖으로도 밀려났다(한국랭킹을 종전의 50위까지에서 100위까지로 확대 발표하기 시작한 2010년 3월랭킹 이후 박지은은 줄곧 100위 안에 자리해 왔었다). 한편 한승주는 기준대국수를 채워 40위로 랭킹신고를 했다. 프로 통산 32승19패, 승률 62.7%를 기록 중이다. 김진휘는 55위로 신규진입했다.

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 초에 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 