[대주배] 조훈현 vs 최규병, 첫 결승전
작성자:김광호, 2013-12-11 16:22 입력
   
▲ 제4기 대주배를 놓고 결승전을 벌이는 조훈현-최규병. 두 기사는 31번째 만남이 되지만 타이틀을 놓고 맞붙기는 처음이 된다.  
제4기 대주배 시니어 최강자전 본선토너먼트 4강전 
                                   조훈현ㆍ최규병, 각각 서능욱ㆍ서봉수 꺾고 결승에

시니어의 최강자 조훈현이 결승에 올랐다. 그리고 결승길의 동반자인 또 한 명은 예상외의 최규병이었다. 전기에서 동반 결승에 올랐던 '대서' 서봉수와 '소서' 서능욱은 4강에서 떨어지고 말았다.  

11일 바둑TV 스튜디오에서 벌어진 제4기 대주배 시니어 최강자전 준결승전에서 최규병 9단이 서봉수 9단에게 245수 만에 불계승을, 조훈현 9단이 서능욱 9단에게 325수까지 가는 접전 끝에 반집을 남기면서 결승에 진출했다.  

결승에 오른 조훈현과 최규병의 역대전적은 27승3패로 조훈현이 압도적으로 앞서 있다. 승률이 무려 90%다. 그러나 가장 최근이었던 2011년엔 최규병의 승리. 제7기 한국물가정보배 예선전에서였다. 또한 최규병이 1년이나 젊다는 것이 우승에 어떤 영향을 끼칠지 모를 일이다. 

바둑TV가 주최하고 부산의 지역기업 TM마린이 후원하는 제4기 대주배의 우승상금은 1000만원. 제한시간 1시간인 기전이나 바둑TV가 녹화중계하는 본선 8강부터는 제한시간 15분(초읽기 40초 3회)으로 진행한다. 올해부터는 만 30세 이상의 여자 기사(1983년 이전 출생자)들도 참가했다. 
  
   
▲ 서봉수-최규병(오른쪽)의 대국 모습.   
   
▲ 결승 진출이 좌절된 서봉수 9단. 또 한번 '조-서'의 빅대결을 기대하던 팬들에겐 아쉬움이 있을 것 같다.  
   
▲ 대주배 첫 출전에서 결승까지 치고 올라온 최규병 9단. 과연 '바둑황제' 조훈현을 꺾고 우승도 차지할 수 있을지.   
  
▲ 조훈현(왼쪽)-서능욱의 계가하는 모습. 상대전적은 조훈현 9단이 55승12패로 더 크게 벌려 놓았다.  
   
▲  대주배 2연패로 '대주배의 사나이'로 불리웠던 서능욱 9단. 아쉽게 반집을 패하고 말았다.  
  
▲ 시니어의 최강자답게 결승에 오른 조훈현 9단. 1기 우승에 이어 또 한 번 우승을 노리고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29445&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4기 대주배 시니어 최강자전 4강
●서능욱 9단 vs ○조훈현 9단  
결과 : 조훈현, 325수 백반집승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
