[삼성화재배] 이세돌 "반집 이긴 줄 알았다"
작성자:한창규, 2013-12-10 17:25 입력
   ▲ 이세돌 9단(왼쪽)이 중국의 탕웨이싱 3단에게 3판2선승제의 결승전 첫 판을 내주고 말았다. 중반의 불리를 맹렬한 추격전으로 좁혀갔으나 반집이 부족했고 형세판단에도 착오를 일으켰다. 
2013 삼성화재배 월드바둑마스터스 결승3번기 제1국 
                                   기보로 확인까지 한 이세돌, 탕웨이싱에게 반집 분패

"반집을 이긴 줄 알았는데…. 사석 계산에 착오가 있었던 것 같다."

불꽃 같은 스퍼트였으나 반집이 부족했다. 10일 중국 쑤저우 신라호텔 특별대국실에서 벌어진 2013 삼성화재배 월드바둑마스터스 결승3번기 제1국에서 이세돌 9단(30)이 중국의 탕웨이싱 3단(20)에게 패하고 말았다. 5시간 40분, 304수 동안의 열전을 무위로 돌린 분패였다. 

돌가리기에서 백을 쥐게 된 이세돌은 초반 실리노선을 선택했으나 탕웨이싱의 두터움에 밀리며 고전의 길을 걸었다. 집은 많았지만 곳곳에 엷음을 드러냈다. 그 같은 흐름은 후반 들어 전개한 맹추격전으로 극미한 형세까지 따라잡았으나 끝내 반집의 턱에 걸리고 말았다.

계가를 한 이세돌은 결과가 믿기지 않는다며 기록자가 입력한 컴퓨터로 가서 다시 수순을 살피고 계가하는 모습을 보였다. 자신이 반집을 이겼다고 생각했기 때문. 5분쯤 흘렀을까. 결과는 그러나 바뀌지 않았다.
   ▲ 이세돌 9단이 계가 결과가 믿기지 않는다며 기보가 저장되어 있는 컴퓨터로  검토하고 있다. 

바둑판의 돌을 계가한 대로 놓아둔 채 무려 1시간가량 복기를 한 이세돌은 묵묵히 기다리고 있던 취재진의 인터뷰 요청을 사양하고 방으로 올라가 버렸다. 탕웨이싱은 "중앙의 패를 들어간 장면에선 진다는 생각을 하지 않았다"고 말했다.  

결승2국은 휴식일 없이 내일 속행된다. 시작 시각은 한국시각 오전 10시. 1승1패로 맞설 경우 최종 3국은 12일 치른다. 대회 협력사인 한게임바둑은 박승철 7단이 2국의 해설자로 나서며, 삼성화재배 공식사이트에선 이영구 9단이 문자중계를 한다.
   ▲ 통산 41회 우승을 자랑하는 화려한 경력의 이세돌을 맞아 밀리지 않는 내용을 보여준 탕웨이싱. 

1996년 출범해 전면오픈제, 완전상금제, 점심시간 폐지 등 세계바둑계의 새로운 흐름을 선도해 온 삼성화재배의 총상금 규모는 8억원, 우승상금은 3억원. 그동안 나라별 우승 횟수는 3연패에 나서고 있는 한국이 11회, 중국이 4회, 일본이 2회이다.

■ 결승 3번기 일정(한국시각 기준)
ㆍ제1국 : 12월 10일 오전 10시~ 쑤저우 신라호텔
ㆍ제2국 : 12월 11일 오전 10시~ 쑤저우 신라호텔
ㆍ제3국 : 12월 12일 오전 10시~ 쑤저우 신라호텔
   ▲ 많은 보도진이 결승전을 취재하고 있다. 
   ▲ KBS1 TV는 박정상 9단의 해설로 전국에 생중계했다. 
   ▲ 탕웨이싱의 어머니(왼쪽 두 번째)가 검토실 모니터 화면으로 아들의 대국을 지켜보고 있다. 어머니는 바둑을 잘 모르고 아버지는 아마추어 고수라고 한다. 
    
   ▲ 이세돌-탕웨이싱은 삼성화재배 4년 연속, 삼성화재배 10번째 한중 결승전이다.
 
   ▲ 쌍방 마지막 1분 초읽기에 몰린 가운데 총 사용시간은 이세돌이 2시간 36분, 탕웨이싱이 3시간 6분이었다.  
     
   ▲ 이세돌이 컴퓨터로 수순을 살펴보며 계가 결과를 확인하고 있다. 
   ▲ 복기는 1시간이나 이어졌다. 이세돌은 이기는 수순을 집중적으로 찾아 나섰고, 탕웨이싱의 의견을 물었다. 
   ▲ 서전을 반집으로 선취한 탕웨이싱. "졌다면 붙인 수(191)가 문제였을 것"이라는 국후 감상을 내비쳤다. 
   ▲ 복기 때 이세돌은 중앙의 패를 가리키며 "이었으면 질 수가 없었다"는 말을 했다. 
   ▲ 올해 국제기전 24승5패의 탕웨이싱 3단. 예선 성적이 반영된 것이긴 해도 대단한 전적이다. 
   ▲ 연말로 접어들면서 스케줄이 많아지고 페이스가 약간 떨어지고 있는 이세돌 9단. 체력도 변수가 되고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29438&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 삼성화재배 결승3번기 제1국
●탕웨이싱 3단(중국) vs ○이세돌 9단(한국)   
결과 : 탕웨이싱, 304수 흑반집승

초반은 백의 실리 대 흑의 두터움으로 전개. 좌변 62로 붙이면서 큰 변화가 나왔다. 
67ㆍ69가 날카로운 수순. 85까지 되어서는 흑의 좋은 흐름으로 이어졌다. 
이후 이세돌 9단이 계속 버티면서 엄청난 추격을 했지만 아쉽게도 반집을 패했다. 
나중에도 계속 버텼지만, 흑이 계속 반집 정도 두터웠던 것 같았고 마지막에 278로 젖히기 전에 209로 찢어놓았으면 알 수 없는 승부였지 않았을까. <총평-박지은 9단>
복기 때 이세돌은 "중앙의 패를 방비해야 했고, 상변 256으로 이은 수가 마지막 패착인 것 같다"고 했다.
