[삼성화재배] 속보/ 이세돌 2국도 패배… 탕웨이싱 우승
작성자:한창규, 2013-12-11 10:31 입력
   ▲ 결승1국을 반집패한 이세돌 9단(오른쪽)이 3번기의 막판에 몰린 가운데 결승2국을 흑으로 시작했다. 상대는 결승 무대에 처음 서고 있는 중국의 신예 탕웨이싱 3단이다.  
2013 삼성화재배 월드바둑마스터스 결승3번기 제2국 (2013. 12. 11. 쑤저우 신라호텔)
●이세돌 9단(한국) vs ○탕웨이싱 3단(중국)  

이세돌은 요새 무척 바쁘다. 11월엔 15판을 두었다. 이틀에 한 판꼴이었다. 그것도 한국과 중국을 오갔고, 서울과 지방을 오갔다. 국수전 도전자결정전, 바둑리그 준플레이오프와 플레이오프, 10번기 기자회견. 명인전 도전기, 중국리그, 국수전 도전기….

하나같이 비중 있는 대국들이다. 대국이 없어 하소연하는 기사들이 많지만 이세돌의 시계는 연말이면 더 바쁘게 돌아간다.  살인적 일정이다. 국수전 도전1국 종료 후 신안군이 마련한 만찬에선 몹시 피곤했는지 음식 하나 입에 대지 않았다. 이번 결승전 전날의 기자회견 일정도 부담스러워했다.

몸도 마음도 강행군의 연속이다. 그렇다고 기전의 일정을 기사에게 전부 맞춰줄 수는 없는 일이다. 잘나가는 만큼 스스로 부담해야 할 몫이다.
   ▲ 개시 10분 전에 입실한 후 따뜻한 차로 긴장을 달래는 이세돌 9단.   

하루 전의 결승1국은 뼈아픈 패배였다. 반집 이긴 줄로 알았는데 계가 결과는 정반대로 나왔다. 전기 결승에선 두 번의 역전 반집승으로 우승컵을 차지했던 그다.

통역를 사이에 두고 거의 대화로만 1시간 가까이 1국을 복기했던 이세돌은 주문한 피자로 숙소에서 간단히 저녁 식사를 해결했다. 하룻밤의 휴식으로 마음이 추슬러졌을까. 결승2국은 휴식일 없이 속행됐다.
   ▲ 무언가 골똘이 생각하고 있다.   

3번기의 막판에 몰려 있는 이세돌 어깨의 한국바둑의 18년 연속 타이틀 획득과 자신의 올해 첫 우승이 걸려 있다. 만에 하나 반대의 상황이 될 경우 우승 전통의 맥이 끊기면서 중국에 올 6대 메이저 대회를 전부 내주는 불상사를 겪게 된다. 

총상금 8억원인 2013 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동주최하고 한국기원이 주관하며 삼성화재가 후원한다. 그동안 나라별 우승 횟수는 3연패에 나서고 있는 한국이 11회, 중국이 4회, 일본이 2회이다. 한게임바둑은 대국 시작과 함께 박승철 7단이 문자중계를 하고 있다.

■ 결승 3번기 일정(한국시각 기준)
ㆍ제1국 : 12월 10일 오전 10시~ 쑤저우 신라호텔
ㆍ제2국 : 12월 11일 오전 10시~ 쑤저우 신라호텔
ㆍ제3국 : 12월 12일 오전 10시~ 쑤저우 신라호텔
11:05(50수) - 1국 때와 같이 초반의 진행이 무척 빠르다. 11시 5분까지 1국에선 46수를, 2국에선 50수를 두고 있다. 장기전 양상을 띠던 국면은 좌상에서 이세돌이 탕웨이싱의 백말을 절단해 가며 먼저 전단을 구하고 나섰다. 단호하다. 때이르게 전운이 감돈다.
11:40(63수) - 흑이 약간 편한 흐름에서 탕웨이싱이 시비를 걸어왔다. 거꾸로 상대의 말을 끊자고 나선 것.  그 결과 타협이 이뤄졌다. 백도 곤마인 돌을 연결했고, 흑도 차단당할 것 같았던 돌을 연결했다. 선수를 뽑은 이세돌이 우변 백말을 향해 날카로운 창끝을 들이밀었다. 전투바둑이다.
   ▲ 이번 삼성화재배를 통해 급부상한 탕웨이싱 3단. 지난 여름 실내무도 아시안게임 남자개인전 금메달리스트이다. 변상일ㆍ이동훈 등을 이겼었다. 
12:10(69수) - 이세돌이 우변 백의 급소를 찔러간 이후의 진행은 몹시 더디다. 그로부터 25분이 지나는 동안 단 1수만이 더 놓였을 뿐이다. 탕웨이싱이 장고 끝에 1수를 놓았고, 이세돌도 다음 수에 숙고를 거듭했다. 그만큼 쌍방 승부처로 인식하고 있는 장면이다. 결단을 내리자 5분여 동안 5수가 더해졌다. '기자절야(棋者切也)'를 외치는 이세돌이다.
12:40(92수) - 우변의 전투가 확전되고 있다. 이세돌의 행마는 과감하고 탕웨이싱의 행마도 위축됨이 없다. 형세는 이쪽 전투가 어느 정도 끝나봐야 알 수 있을 것 같다. 아직은 팽팽하다.
   ▲ 결승2국의 첫 수를 놓고 있는 이세돌 9단. 그동안 삼성화재배 결승에 4번 올라 전부 우승했다.   
13:10(109수) - 끊임없는 전투가 이어지고 있다. 대체로 중앙과 좌변을 누가 먼저 차지하느냐가 포인트로 모아지고 있는 가운데 이세돌이 먼저 하변 백진을 건드리면서 좀더 효율적인 수를 강구하고 있다. 실리로 손해 볼 수 없다며 버티는 탕웨이싱. 대마불사를 외치고 있는 듯하다.
   ▲ "아직은 구리 9단 같은 기사엔 못 미치겠지만 탕웨이싱 3단은 지난해부터 장족의 발전을 하고 있는 기사입니다." 중국대표팀 위빈 감독의 말이다.   
13:35(130수) - 우변에서 시작된 전투는 일단락된 모습이다. 백은 안정을 취했고 흑은 하변 백진영을 깨뜨린 절충. 선수는 백이 차지해 좌변의 호점을 두었다. 전반적인 형세에 대해선 해설자마다 의견을 달리하고 있다. 한게임바둑의 박승철 프로는 "아직 흑이 괜찮다"고 하고 삼성화재배 사이트의 이영구 프로는 "미세하지만 흑이 조금 불리해 보인다"고 말한다.
   ▲ 한 쪽 다리를 올린 자세의 이세돌.   
14:10(178수) - 후반으로 접어들면서 이세돌의 형세가 좋지 않다. 탕웨이싱은 우세를 의식하는 듯한 손길이다. 가볍고 알기 쉽고 안전하게 두고 있다. 좌변에서 중앙을 최대한 키워야 하는 이세돌은 그것으로 부족하다고 느꼈는지 판을 흔들고 있다. 싸움 과정에서 좌변의 요처를 빼앗긴 것이 좋지 않았던 것 같다. 현재는 덤에 걸리는 형세다.
   ▲ 의자 등받이에 기댄 자세의 탕웨이싱.    
14:30(196수) - "냉정하게 반면 5집정도"라는 박승철 해설자. 덤에는 확실하게 걸려 있는 형세다. 하지만 지금 좌하쪽 흑이 들여다 본 수에 백이 받지를 않았다. "선수 두집 이상이어서 변수가 생길 수도 있다"고 한다. 
   ▲ 포토라인 밖에서 앵글을 맞추고 있는 취재진.    
14:40(203수) - 변화가 일어났다. 이세돌이 중앙 한점을 잡히는 대신 좌하에서 크게 수를 냈다. 약 7집 가량의 큰 수다. 중앙 한점이 그 정도의 크기로는 보이지 않는다. 역전일까. 박승철 해설자는 "역전인지 아닌지 모르겠지만 아무튼 이세돌 9단이 정말 마법사처럼 두고 있다"고 한다. 
   ▲ 대회장의 한 쪽 벽면을 장식하고 있는 결승전의 두 주역. 18번째 삼성화재배의 왕좌는 누가 될까?   
15:00(238수) - 승부패가 났다. 하지만 백은 자체팻감이 많아 이세돌 9단으로선 팻감이 부족하다. 패를 하지 않아도 덤의 우세를 유지하고 있던 탕웨이싱 3단이 아예 끝장을 내려고 한 것이다. 더욱 어려워진 이세돌이다. 
15:13(274수끝) - 도저히 덤을 낼 수 없는 상황이 되자 이세돌 9단이 돌을 거뒀다. 마지막까지 반집승부였으나 끝내기 실수로 인해 1집반의 차이로 벌어진 것이 더 둘 수 없게 만들었다. 이로써 한국은 올해 들어 세계기전에서 개인 우승은 하나도 없는 해가 되고 말았다.  

박승철 해설자는 "탕웨이싱 3단이 실수가 많은데, 기세가 좋고 운도 좋은 것 같다"면서 "어제에 이어 오늘도 딱 반집 이겨 있으니…"라며 아쉬움을 표했다. 
