[명인전] 최철한 첫 명인… 이세돌 무관 추락
작성자:한창규, 2013-12-15 18:28 입력
   ▲ 최철한 9단이 풀세트 접전 끝에 이세돌 9단을 3-2로 꺾고 명인전 첫 우승을 달성했다. 4국까지 2승2패로 맞선 가운데 15일의 최종국을 불계승했다.   
제41기 하이원리조트배 명인전 결승 5번기
                                   최철한. 이세돌 3-2로 꺾고 명인전 첫 우승

최철한(28)이 전통의 기전 명인전 우승으로  타이틀홀더 반열에 다시 이름을 올렸다. 최철한은 이세돌(30)과 격전을 벌인 제41기 하이원리조트배 명인전 결승5번기를 3-2로 승리하며 정상에 올랐다.

풀세트 접전이 말해주듯 전투 성향의 두 기사의 기질이 맞부딪친 결승전은 매판 혈전의 연속이었다. 1ㆍ4국을 이세돌이 승리하고 2ㆍ3국을 최철한이 승리한 가운데 15일 오후 바둑TV 스튜디오에서 벌어진 최종 5국에서 최철한은 372수 만의 불계승으로 마무리했다. 

그 과정은 극히 치열하고 험난했다. 최철한이 앞서는 흐름이 많았으나 쉽게 정리하지 못했다. 이세돌은 그 틈을 파고들어 맹렬히 추격했다. 처절했다. 시종 버티면서 패라는 패는 죄다 이겼다. 그러나 역전됐다 싶은 순간 집중력이 흐트러졌는지 최후의 패착을 놓고 말았다. 공배를 메우는 과정에선 단수를 못 보는 해프닝도 나왔다.
   ▲ 앞서거니 뒤서거니 한 끝에 2-2에서 마주한 최종국은 종국까지 피를 말리는 사투의 연속이었다. 대국시간 5시간 25분은 결승전 최장시간이다.  

최철한의 우승은 2012년 4월 십단전 이후 1년 8개월 만이다(그 후로 올레배ㆍ국수전ㆍ천원전에서 준우승했다). 또한 명인전 우승은 처음이다. 이름값에 비해 유독 명인전과는 인연이 닿지 않아 결승 진출도 이번이 처음이었다.

프로 통산 우승 횟수는 15회로 늘었다. 이 중 세계대회가 2회(응씨배ㆍ중환배), 국내대회가 13회다. 명인전의 우승상금은 8000만원(준우승 2400만원). 
   ▲ "그동안 당한 게 많아서 추격해 올 때엔 초초했습니다. 이세돌 9단의 컨디션이 좋지 않았던 것 같습니다."  

국후 최철한은 "근래 들어 가장 치열한 승부를 벌인 것 같다. 그동안 번기 승부에서 이세돌 9단에게 이긴 적이 없었는데 한을 풀게 되어 기쁘다"면서 "올해 승률은 괜찮았으나 우승을 하지 못해 많이 아쉬웠는데 큰 선물을 받았다. 임신중인 아내에게 바치겠다"는 소감을 말했다.
13년 만에 무관 전락… '이세돌 시대' 이대로 저무는가

이세돌은 준우승만 다섯 번을 곱씹으며 타이틀을 획득하지 못한 한 해가 되고 말았다. 13년 만의 무관이다. 1995년 입단한 이래 2000년부터 타이틀홀더 반열에 이름을 올려놓기 시작한 이세돌은 지난해까지 41차례(국제대회 16회, 국내대회 25)의 우승컵을 들어올린 반상의 지배자였다.

많게는 한 해 6개(2007년)까지 우승했던 그였고, 지난해 이맘때만 해도 우승상금의 총합이 5억5000만원에 이르는 굵직한 타이틀 4개(GS칼텍스배ㆍ올레배ㆍ삼성화재배ㆍ명인전)를 품고 있었던 그였다. 

올 들어 이세돌은 3월 맥심배(박정환 0-2), 4월 GS칼텍스배(김지석 0-3), 6월 춘란배(천야오예 1-2), 12월 삼성화재배(탕웨이싱 0-2) 결승전을 잇달아 패했다. 천하를 호령해 왔던 이세돌의 시대는 이대로 저물고 말 것인가.


최철한의 명인전 우승으로 국내 8개 종합기전의 타이틀은 김지석(올레배ㆍGS칼텍스배), 박정환(물가정보배ㆍ바둑왕전), 강동윤(십단전), 조한승(국수전), 박영훈(천원전) 등 6명이 분할점유하고 있다(박정환은 제한기전 맥심배도 보유 중이다).


한편 최철한은 내년 초부터 박정환과 천원 결승전에 나서며, 이세돌은 내년 1월 2일부터 현재 조한승에게 1패로 뒤져 있는 제57기 국수전 도전기의 잔여 대국을 속행한다.
 
 제41기 하이원리조트배 명인전은 지난 6월 255명이 참가한 예선전을 시작으로 16강 본선토너먼트, 결승5번기까지 6개월간의 열전을 벌여왔다. 41기 역사 동안 정상에 오른 기사는 단 8명. 우승자와 준우승자에 대한 시상은 추후 열린다.
■ 결승5번기 결과 
대국
날짜
승자
패자
결과
제1국
11월 11일
    ● 이세돌 9단
    ○ 최철한 9단
     251수, 흑4집반승
제2국
11월 12일
    ● 최철한 9단
    ○ 이세돌 9단
     197수, 흑불계승
제3국
11월 26일
    ○ 최철한 9단
    ● 이세돌 9단
     236수, 백불계승
제4국
12월 14일
    ○ 이세돌 9단
    ● 최철한 9단
     262수, 백1집반승
제5국
12월 15일
    ○ 최철한 9단
    ● 이세돌 9단
     372수, 백불계승
   ▲ 계가를 한다면 1집반 차가 나는 형세. 마지막 공배를 메우는 과정에선 해프닝이 나왔다.  
   ▲ 명인전 우승 횟수는 이창호가 두 차례 6연패를 비롯해 총 13회이고 조훈현이 12회로 그 뒤를 따르고 있다. 이어 서봉수가 7회, 이세돌이 3회, 조남철ㆍ박영훈이 각 2회, 김인ㆍ최철한이 각 1회다.   
   ▲ 한때 '번기 불패'였던 이세돌. 올해 5차례의 결승전 번기 승부를 전부 패했다. 살인적인 스케줄도 적잖은 영향을 끼쳤다.  
   ▲ 명인전과 인연이 없었던 최철한은 예선 5연승으로 본선에 오른 후 목진석ㆍ안성준ㆍ백홍석을 꺾고 대회 첫 결승에 올랐었다.  
   ▲ "흑(이세돌)이 나쁘지 않았는데 사활을 착각해 보강을 소홀히 했다. 중앙을 잡아선 유리하다고 봤다. 어제 괜찮았던 바둑을 져서 힘이 빠졌는데 특별한 컨디션 조절보다 마음을 다잡았다."  
   ▲ 이세돌은 계가를 해보면서 "아, 미치겠다…"는 말을 혼잣말처럼 되뇌였고, 대기실로 와서도 "최악의 바둑이다. 내용도 내용이지만 계가도 안 됐다. 마지막엔 1집 득을 보려다…" 하며 아쉬움을 금치 못했다.  
   ▲ 첫 명인에 오른 최철한.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29477&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제41기 명인전 결승5번기 제5국
●이세돌 9단 vs ○최철한 9단
결과 : 최철한, 372수 백불계승 

76은 우세하다고 본 수. 79로 흑이 풀렸다. 105는 착각으로 결국 111의 가일수가 필요해 112까지 사실상 승부가 끝난 느낌. 196으로 205에 미리 두엇으면 수가 나지 않는 장면. 215의 팻감으로 역전무드 231ㆍ233은 승부수. 265가 패착으로 337로 먼저 두었으면 흑승이었다. 270이 냉정한 수로 278까지 백이 재역전했다. <총평 : 김성룡 9단>

한편 국후 이세돌은 303의 수를 가장 아쉬워했다.  그 수로 패를 해소하고 백이 303에 치받을 때 1선을 젖혀이었으면 반집 정도 유리했다는 것.


