[스포츠어코드] 김지석ㆍ박지은 페어, 대만팀에 덜미
작성자:한창규, 2013-12-17 19:25 입력
2013 스포츠어코드 월드마인드게임즈 혼성페어전 
                                   김지석ㆍ박지은 조, 대만팀에 패하며 결승행 실패

한국바둑이 복병 대만에 덜미를 잡혔다. 17일 중국 베이징 컨벤션센터 특별대회장에서 벌어진 2013 스포츠어코드 월드마인드게임즈 바둑 종목 혼성페어전 4강에서 한국 대표 김지석ㆍ박지은 조가 대만의 왕위안쥔ㆍ헤이자자 조에 264수 만에 불계패했다.

오전의 8강전에서 약체 북미팀을 190수 만에 불계로 완파하고 4강전에 임한 한국팀은 대만을 맞아서도 손쉬운 승리가 보였으나 중반 이후 돌연 이상감각으로 자멸하다시피 했다.
 ▲ 한국의 김지석ㆍ박지은 조(왼편)가 혼성페어진 4강에서  대만의 왕위안쥔ㆍ헤이자자 조에 역전패하며 결승 진출이 좌절됐다. 한국은 중국에 패한 일본과 동메달을 놓고 다툰다.  

패인은 상대의 우상 1선 끝내기에 대해 패로 버틴 것. 패싸움은 바꿔치기로 결말이 났으나 엄청난 손해를 초래하고 말았다. 한 발 늦췄더라면 무난한 승리가 보장됐던 형세였다.

바둑TV에서 중계한 김영환 해설자는 "수순 중계가 잘못된 게 아닌가 의심스울 만큼 상식에서 벗어난 수들이 나왔다"면서 "보는 이의 눈을 의심케 한다"고 말했다.

결승 진출에 실패한 한국은 내일 일본팀(후지타ㆍ후지사와)과 동메달을 놓고 겨룬다. 금메달은 일본을 214수 만에 불계로 꺾은 중국(저우루이양ㆍ왕천싱)과 대만이 다툰다. 대국 시작은 한국시각 오전 10시 30분.


스포츠어코드는 2011년 출범한 두뇌 스포츠의 제전. 3회째인 올해엔 40여개국에서 150여명이 참가한 가운데 바둑, 체스, 브리지, 체커(서양장기), 중국장기 등 5개 종목의 23개 세부종목에서 각축을 벌이고 있다. 이 중 바둑은 30명이 참가해 남자단체전(6팀), 여자개인전(12명), 혼성페어전(8팀)에서 경쟁하고 있다. 

한국은 16일 끝난 남자단체전에선 금메달을, 여자개인전에선 박지은이 동메달을 획득한 바 있다. 지난해엔 최철한이 남자개인전과 혼성페어전에서 2관왕에 오르는 등 금2, 은2, 동1를 획득해 금1, 은2에 그친 개최국 중국을 제치고 바둑 종목의 종합우승을 차지했었다.

■ 바둑 종목 세부 내용
ㆍ남자단체전(6팀 풀리그) : 12~16일(제한시간 2시간, 초읽기 1분 5회)
ㆍ여자개인전(12명 토너먼트) : 12~16일(제한시간 1시간, 초읽기 30초 3회)
ㆍ혼성페어전(8팀 토너먼트) : 17~18일(제한시간 1시간, 초읽기 30초 3회)

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29494&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 스포츠어코드 혼성페어전 4강
●김지석ㆍ박지은단(韓) vs ○왕위안쥔ㆍ헤이자자(臺)
결과 : 대만팀, 264수 백불계승 

우상 백의 1선 젖힘 때 흑이 바짝 막은 수가 무모한 버팀. 패싸움의 결과 우상과 우하의 바꿔치기가 이뤘졌으나 흑의 손해가 막심하다. 백이 1선을 젖혔을 때 한발 늦춰서 받았으면 무난한 승리였다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

