[바둑리그] 수읽기 고장… '쎈돌'의 사활 해프닝
작성자:한창규, 2013-12-20 21:54 입력


"어떻게 이런 일이 벌어지나요? 드라마를 이렇게 써도 아무도 안 믿을 것 같네요."
"이 바둑에서 승부의 잔인함을 두 번 느꼈습니다."

바둑TV 목진석 해설자는 방금 눈 앞에서 벌어진 일이 믿기지 않는다는 멘트를 연신 쏟아냈다. 최고의 무대에서 벌이고 있는 최고의 승부, 2013 KB국민은행 바둑리그 챔피언결정전이 해프닝 같은 착각으로 보는 이들의 눈살을 찌푸리게 했다.
 ▲ 이세돌 9단이 친형이자 소속팀 신안천일염의 감독이기도 한 이상훈 8단과 착각한 장면 등을 복기하고 있다. 최근 이세돌은 중요한 승부에서 착각이 부쩍 잦아지며 팬들을 안타깝게 한다. 

'일'은 20일 저녁 바둑TV 스튜디오에서 격돌한 이세돌-안국현 간의 챔피언결정전 1차전 제4국에서 일어났다. 각자 제한시간 1시간으로 치른 장고대국에서 쌍방 어이없는 착각으로 승부를 들었다 놓았다 했다.

먼저 이세돌이 착각을 범했다. <실전도1>이 그 장면. 우변 백대마에 1수 손을 빼면서까지 큰 자리를 차지하는 여유를 보였던 이세돌은 안국현의 공격에 백1로 붙이는 호수를 터트려 대마를 살리는 데엔 하등 문제가 없었다.
 <실전도1>  

하지만 흑2 때 백3으로 뻗으면서 사단이 났다. 흑4에 의해 대마의 명줄이 돌연 끊기고 만 것. 그야말로 비명횡사였다. 이래선 안국현의 필승지세가 구축됐다. 백3으로 4에 두었으면 간단히 삶. 어렵지 않은 수읽기다. 

팀 스코어 1-2로 뒤진 상황에서 자신의 패배가 곧 팀의 패배로 확정되는 주장 이세돌은 차마 패국을 인정할 수 없었다. 던지지 않을 뿐 승부는 포기한 거나 다름없었다. 그런데 종반에 또 한 번 믿기지 않는 일이 벌어졌다. 

<실전도2> 백1 때 흑2 이하가 문제의 장면. 안국현이 4로 폴짝 뛰며 '이젠 항서를 쓰시지요'라며 무언의 의사표시를 한 순간 백5의 끼움수가 작렬했다. 백9가 15의 끊음과 A의 끊음을 맞보는 수. 흑10으로 4로 뛴 수를 체면을 살리려 했으나 15까지 1수 부족으로 흑대마가 되레 잡히면서 99% 이겼던 바둑을 내주고 말았다.
 <실전도2>  

"안국현 선수가 10배는 더 충격적인 착각을 했습니다. 뭐라 표현할 길이 없습니다."
"이세돌 선수에게 슬픈 드라마가 되는 순간에 살아 있던 대마를 죽이는 일이 발생했네요."
"사실 이세돌 9단의 착각수에 애처로운 느낌까지 받았는데 애처로움 속에 발톱을 숨기고 있었군요." 

목진석의 해설자의 멘트는 계속됐다.

뜻밖의 결과에 당황한 이는 5국의 대국자들. 신안천일염의 온소진은 "바둑을 두게 될 줄 몰랐는데…" 하면서 대국장에 들어섰다. 얼떨떨한 마음이긴 김세동도 매한가지였다. 양팀의 검토 진영은 판을 정리하고 있던 차였다. 

이 같은 내용은 중국의 바둑 매체에서도 발빠르게 보도됐다(중국에선 이세돌의 역전극을 두고 '강시류'라고 표현했다).
챔프 1차전, 티브드가 3-2로 승리 

한편 이어 벌어진 5국에선 티브로드의 김세동이 신안천일염의 온소진을 202수 만에 백불계로 꺾었다. 팀 스코어 2-2에서 티브로드가 최종국을 승리함으로써 3번기로 치르는 챔피언결정전의 기선을 제압했다. 2차전은 휴식일 없이 21~22일 속행되며, 오더는 21일 오전 발표된다. 

포스트시즌 순위에 따라 네 팀에만 수여되는 2013 바둑리그의 상금은 1위 3억원, 2위 2억원, 3위 1억원, 4위 5000만원이다.
챔피언결정전 1차전 결과                  *원숫자는 지명그룹, 樂은 락스타, 4국은 장고대국
일자
티브로드
상대전적
신안천일염
결과
제1국(19일)
     ②이지현 O
1-0
    X 樂이호범
208수, 백불계승
제2국(19일)
     樂김성진 O
2-0
    X ②강유택
277수, 흑반집승
제3국(19일)
     ①조한승 X
2-1
    O ③김정현
191수, 흑불계승
제4국(20일)
     ③안국현 X
0-4
    O ①이세돌
        186수,  백불계승
제5국(20일)
     ④김세동 O
2-0
    X ④온소진
        202수,  백불계승
 ▲ 제4국. 발빠르게 요소를 선점해 나가던 이세돌(오른쪽)이 국면의 주도권까지 수중에 넣었으나 사활을 착각하면서 일거에 무너졌다. 하지만 안국현은 그보다 더한 실수로 승리를 헌납하다시피 했다. 목진석 해설자는 "바둑리그 역사상 가장 심한 역전패가 아닐까"라고 말했다.  
   
▲ 우변에서의 충격적인 착각을 범한 이후 흔들기 끝에 역전승을 거둔 이세돌은 "단체전이어서 던질 수가 없었다. 미안하다"고 안국현에게 말했다.   
 ▲ 제5국. 김세동(왼쪽)이 우변 공방에서 승기를 잡은 이후 온소진을 밀어붙였다. 생각지도 않았던 4국의 역전패를 보고 들어갔음에도 흔들림 없이 자신의 바둑을 구사한 모습이 인상적이었다. 송태곤 해설자는 "멘탈이 아주 강한 선수"라고 했다. 
   
▲ 팀 승리를 결정지은 김세동. 정규시즌에서도 최종국에 4차례 등판해 전부 승리를 거뒀었다. 
 ▲ 가슴을 쓸어내린 승리를 거둔 티브로드. 정규시즌 우승 후 한 달여간의 공백기를 가끔씩의 회식으로 팀워크를 다졌다.  
 ▲ 신안천일염은 행운의 역전승을 팀 승리로 잇지 못했다. 
 ▲ "역시 신안이 강팀이라는 것을 느꼈습니다. 어제 조한승 선수가 중국에서 스포츠어코드를 치르고 오느라 여독이 안 풀려 내용이 좋지 않게 패했는데 제가 오더를 잘 못 냈기 때문입니다. 안국현 선수가 거의 다 이긴 바둑을 놓쳐 당황했지만 김세동 선수를 믿었기에 진다는 생각은 하지 않았습니다." (티브로드 이상훈 감독)
    "4국을 다른 데서 보고 있다가 축하를 해주러 왔는데 오자마자 안국현 선수가 큰 실수를 해서 심적 동요가 있었습니다." (티브로드 김세동) 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29507&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2013 바둑리그 챔피언결정전 1차전 4국
●안국현 4단(티브로드) vs ○이세돌 9단(신안천일염)
결과 : 이세돌, 186수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

