[바둑리그] 이세돌, 제대로 끝냈다
작성자:김광호, 2013-12-22 02:50 입력
2013 KB국민은행 바둑리그 챔피언결정 2차전
                       신안천일염, 벼랑끝 승부에서 스트레이트 승리  

과히 '용호상박'이다. 1차전을 석패했던 신안천일염이 2차전을 깔끔하게 완봉승하면서 챔프전의 향방을 최종 3차전으로 몰아가는 데 성공했다. 

21일 저녁 바둑TV 스튜디오에서 벌어진 2013 KB국민은행 바둑리그 챔피언결정전 2차전에서 신안천일염이 티브로드를 3-0으로 완파하며 1차전 패배를 설욕했다. 강유택의 기선제압을 필두로 김정현과 이세돌이 승리를 합작했다. 
   
▲ 2차전 첫날 팀 승부를 가른 3국의 복기에 양팀 선수들을 비롯한 많은 기사들이 모여들었다.   

벼랑 끝에 몰린 신안천일염 이상훈 감독은 주력을 전진배치할 수밖에 없는 상황이었고, 당연히 이를 간파한 티브로드 이상훈 감독은 팀의 '원투펀치'를 둘째날로 돌려 놓고 첫날 1승을 거두는 작전으로 나섰다. 

오더 싸움에선 티브로드 이상훈 감독이 유연하게 대처했다. 강자끼리 맞붙는 위험부담을 줄이고 안전책을 선택한 것. 그러나 첫날에 1승을 거둘 수 있느냐가 문제였다. 매판 승부판으로 볼 수밖에 없었던 신안천일염은 큰 경기의 강점을 드러내며 첫날에 승리를 확정지었다. 

이제 마지막 결전만이 남았다. 하루의 휴식일을 두고 있지만 3차전 오더를 놓고 양팀 감독의 머리싸움은 피가 마를 것으로 보인다. 더는 뒤가 없는 승부에서 핵심전력의 맞대결이 불가피할 것으로 보인다. 두 팀의 '키워드'라면 역시 티브로드의 2지명 이지현과 신안천일염의 3지명 김정현이라고 할 수 있다. 

이지현은 1차전에서 기선제압의 임무를 깔끔하게 처리했고, 김정현은 1차전 추격의 발판과 2차전 승리로 절대적 신임을 얻고 있다. 또한 정규시즌에서 10승씩을 거둬 지명부문 1위뿐만 아니라 팀의 최다승자로 포스트시즌 진출에 결정적인 역할을 했다. 만일 이 둘이 붙는다면? 
   
<제1국>강유택-김세동. 승부판으로 꼽힌 일전이었다. 전날 1차전 5국에서 팀 승리를 결정지은 김세동이 바로 2차전 첫 주자로 나선 게 문제가 됐을까. 기세를 중시한다면 충분히 가능했던 상황. 그러나 바둑은 강유택이 좋아하는 흐름으로 가면서 완승국을 이끌었다.  
   
▲ 1차전에서 엎치락뒤치락한 끝에 반집을 패했던 강유택. 꼭 승리해야 하는 부담스운 상황에서 자신의 바둑으로 이끌어가는 데 성공했다.   
   
<제2국>김현찬-김정현. 중반 좌하변의 대마가 잡히면서 쉽게 승부가 갈리고 말았다. 김현찬의 착각이 있었는지 아니면 너무 깊은 침입이 무리였는지, 간단한 사활을 보지 못했다.   
   
▲ '포스트시즌의 사나이' 김정현. 포스트시즌에서만 7연승 행진 중이다. 박정상 해설자는 "웬만한 강심장이 아니면 잡자고 들지 않는데 '수읽기와 심장' 두 가지를 다 가진 선수가 김정현"이라고 말했다.  
   
<제3국>이세돌-김성진. 1차전에서 해프닝 끝에 승리를 거뒀던 이세돌이었다. 2차전의 출발은 썩 좋지 않았. 상대의 중앙 모양이 크게 불어나면서 위태위태했는데 우변에서 선수를 뽑은 것이 천만다행. 또한 김성진이 삭감해 온 돌을 차단하지 않은 실수에 편승하며 중앙의 모양을 지웠다.  
   
▲ 팀 승리를 결정지은 이세돌. 포석에선 다소 마음에 들지 않았지만 자신의 장기인 난전에서 결국 승리를 거둬들였다.  

운명을 가를 최종 3차전은 23~24일에 열리며, 오더는 월요일(23일) 오전 11시 발표된다. 두 팀은 정규시즌에서 전반기엔 신안천일염이 3-2 승리를, 후반기엔 티브로드가 3-2 승리를 거둔 바 있다. 2013 바둑리그의 상금은 우승 3억원, 준우승 2억원, 3위 1억원, 4위 5000만원이다. 
챔피언결정전 2차전 결과                  *원숫자는 지명그룹, 樂은 락스타, 4국은 장고대국
일자
티브로드
상대전적
신안천일염
결과
제1국(21일)
     ④김세동 X
1-1
    O ②강유택
194수, 백불계승
제2국(21일)
     樂김현찬 X
0-1
    O ③김정현
171수, 흑불계승
제3국(21일)
     樂김성진 X
0-1
    O ①이세돌
182수, 백불계승
제4국(22일)
     ①조한승  
4-2
       ④온소진
          -
제5국(22일)
     ②이지현  
2-0
      樂이호범
          -
  
   
▲ "1차전을 패한 후 동료들에게 2차전에선 꼭 이기겠다고 약속했다"는 강유택.   
   
▲ 이세돌 중심으로 검토하고 있는 신안천일염.  
   
▲ 티브로드의 검토.  
   
▲ 2국 복기의 한 장면. 하변은 이렇게 살아두어야 했다는 것이다.   
   
▲ 승부처를 가리키고 있는 이세돌.   
   
▲ 복기를 지켜보고 있는 동명이인의 양팀 감독. 왼쪽이 티브로드 이상훈 감독이며 오른쪽이 신안천일염 이상훈 감독이다.  