[주강배] 한국시드팀, 중국시드팀에 2-1 승리
작성자:한창규, 2013-12-22 15:33 입력
 ▲ 3라운드가 벌어지고 있는 광저우기원 대회장의 모습. 2010년 한국바둑이 금메달 3개를 싹쓸이했던 광저우 아시안게임이 열렸던 바로 그 장소이다. 
제1회 주강배 세계바둑단체전 순위결정 3ㆍ4라운드 
                                   시드팀, 1위로 4강 유력… 와일드카드팀은 4강 기로

단체전 강국 한국이 또 한 번 중국을 꺾었다.  22일 중국 광저우기원에서 벌어진 제1회 주강배 세계바둑단체전 순위결정전 4라운드에서 한국의 시드팀(강동윤ㆍ최철한ㆍ박정환)이 중국의 시드팀을 2-1로 제압했다. 4전 전승을 달린 한국시드팀은 1위로 4강 진출이 유력해졌다. 1위로 진출할 경우 4위와 준결승전을 치른다.

먼저 끝난 1장전에서 강동윤이 스웨에게 패했으나 2장전에서 최철한이 저우루이양에게 불계승한 데 이어 3장전에서 박정환이 난적 천야오예에게 불계승을 거뒀다. 두 팀은 선수 순번을 놓고도 머리싸움을 벌여 한국은 강동윤을 1장에, 중국은 천야오예를 3장에 배치시켰다. 오전의 3라운드에선 중국의 와일드카드팀에 2-1로 승리했었다.

한편 한국의 와일드카드팀은 3라운드에서 홍콩을 3-0으로 완파했으나 4라운드에서 중국의 와일드카드팀에 1-2로 패해 2승2패를 기록했다. 중국을 상대로 이창호가 쿵제에게 이겼을 뿐 조훈현과 유창혁은 각각 구리와 창하오에게 불계패했다. 내일 속행되는 5라운드에서 반드시 이겨야 4강 진출을 바라볼 수 있다.


16개팀이 4강행을 다투는 순위결정전은 23일 최종 5라운드를 속행한다. 한국팀의 대진은 시드팀이 대만(강동윤-린즈한, 최철한-샤오정하오, 박정환-왕위안쥔), 와일드카드팀이 미국(조훈현-장밍주, 유창혁-인밍밍, 이창호-천자오년)과 대결한다.  

대진은 한국에 유리하게 짜여졌다. 시드팀은 이변이 없는 한 1위 진출이 유력하며, 중국시드팀과의 대진을 피한 와일드카드팀도 미국을 3-0으로 꺾을 가능성이 크므로 4강 가능성이 높다. 3승1패의 중국와일드카드팀과 일본시드팀이 맞대결을 벌이고, 대만(3승1패)이 한국시드팀과 대결하는 것도 진출 가능성을 높여준다. 

제1회 주강배의 상금은 1위 200만위안(약 3억5000만원), 2위 80만위안(약 1억4000만원), 3위 50만위안(약 8800만원), 4위(약 7000만원). 총상금 규모는 8억5000여만원에 이른다. 

[3라운드] 한국시드팀 vs 중국와일드카드팀
ㆍ강동윤(패) vs 구리 : 196수, 흑불계패
ㆍ최철한(승) vs 창하오 : 180수, 백불계승
ㆍ박정환(승) vs 쿵제 : 173수, 흑불계승

[4라운드] 한국시드팀 vs 중국시드팀
ㆍ강동윤(패) vs 스웨 : 137수, 백불계패
ㆍ최철한(승) vs 저우루이양 : 223수, 흑불계승
ㆍ박정환(승) vs 천야오예 : 248수, 백불계승

[4라운드] 한국와일드카드팀 vs 중국와일드카드팀
ㆍ조훈현(패) vs 구리 : 185수, 백불계패
ㆍ유창혁(패) vs 창하오 : 238수, 흑4집반패
ㆍ이창호(승) vs 쿵제 : 236수, 백불계승
 ▲ 각국 선수단이 대회장인 광저우기원을 배경으로 기념 포즈를 취했다. 
 ▲ 대국 시작 전 유창혁 9단이 팬들의 요청에 사인을 해주고 있다. 
 ▲ 한국시드팀과 중국와일드카드팀의 3라운드. 최철한과 박정환이 승리한 한국이 구리가 승리하는 데 그친 중국을 2-1로 꺾었다. 
 ▲ 호주 대표  헤이자자는 미국의 인밍밍과 더불어 두 명뿐인 여류 프로 출전자. 일본의 왕밍완을 꺾는 등 3승1패를 거두고 있다. 
 ▲ 각각 한국과 일본의 와일드카드팀으로 출전한 이창호와 조치훈이 앞뒤로 앉아서 대국하고 있다. 팀의 3장을 맡아 4라운드까지 각각 3승1패를 거뒀다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29532&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1회 주강배 순위결정전 4R
●천야오예 9단 vs ○박정환 9단
결과 : 박정환, 248수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

