[주강배] 준결승전은 한국 vs 한국, 중국 vs 중국
작성자:한창규, 2013-12-23 13:25 입력
제1회 주강배 세계바둑단체전 순위결정 5라운드 
                                   한국의 시드팀 1위로, 와일드카드팀 4위로 4강행

한국의 두 팀이 4강에 동반 진출했다. 다만 한 가지 아쉬운 점이라면 4강에서 맞대결을 벌이게 됐다는 것. 한편으로는 둘 중 한 팀의 결승 진출이 확정됐다.

23일 중국 광저우기원에서 벌어진 제1회 주강배 세계바둑단체전 순위결정전 최종 5라운드에서 한국의 시드팀(강동윤ㆍ최철한ㆍ박정환)이 대만팀(린즈한ㆍ샤오정하오ㆍ왕위안쥔)을 3-0으로 꺾고 종합전적 5전 전승을 기록하며 1위로 4강에 올랐다.
 ▲ 박정환 9단(오른쪽)이 5라운드에서 대만의 왕위안쥔 6단을 꺾고 개인전적 5전 5승을 기록했다. 박정환은 공식전으로 처리하는 대국(프로협회가 있는 국가)에서 4승을 보태어 올해 승률왕 경쟁에서 김지석을 0.7%포인트 차로 추월했다. 내일 이창호 전에서 이기면 1위가 되고, 패하면 김지석이 1위가 된다. 

또 와일드카드팀(조훈현ㆍ유창혁ㆍ이창호)은 약체 미국팀(장밍주ㆍ인밍밍ㆍ천자오년)을 3-0으로 완파하고 4위로 4강행을 결정지었다. 

전날 4라운드까지 6위에 머물러 생사의 기로에 섰던 와일드카드팀은 후배들이 경쟁팀 대만을 제압해 준 데다 3승1패의 중국와일드카드팀과 일본시드팀이 5라운드에서 맞대결한 덕분에 역전극을 완성시킬 수 있었다. 일본의 시드팀과 와일드카드팀, 대만팀, 홍콩팀과 3승2패로 동률을 이뤘으나 개인승수에서 앞서 4위가 됐다.
 ▲ 시드팀은 순위결정전에서 박정환 9단과 최철한 9단이 각각 5승, 강동윤 9단이 3승2패를 거뒀다. 최철한(사진 오른쪽)은 박정환과 올해 다승왕 경쟁을 벌이는 중이다. 23일 현재 박정환이 76승, 최철한이 75승이다. 


한편 중국의 시드팀(스웨ㆍ저우루이양ㆍ천야오예)은 태국을 꺾고 4승1패로 2위를 확정지었으며, 와일드카드팀(구리ㆍ창하오ㆍ쿵제)은 구리와 창하오의 활약으로 일본시드팀(왕밍완ㆍ류시훈ㆍ미조카미)과의 최종전을 2-1로 승리함으로써 3위로 4강 진출에 성공했다.
한국 vs 한국, 중국 vs 중국 

준결승부터는 토너먼트로 진행되며 순위결정전의 1위와 4위, 2위와 3위가 대결한다. 따라서 한국의 시드팀과 와일드카드팀, 중국의 시드팀과 와일드카드팀이 결승 진출을 다투게 됐다. 한ㆍ중 결승전을 예약해 놓은 셈. 세부 대진은 강동윤-조훈현, 최철한-유창혁, 박정환-이창호. 스웨-구리, 저우루이양-창하오, 천야오예-쿵제.
 ▲ 와일드카드팀은 조훈현 9단과 이창호 9단(사진 왼쪽)이 각각 4승1패, 유창혁 9단이 3승2패를 거뒀다. 

3판2승제로 다투는 준결승전은 제한시간이 대폭 늘어나 2시간 40분(초읽기 1분 5회)으로, 팀원 간의 상담기로 한 판만을 두는 결승전은 초읽기 없이 4시간 30분 타임아웃제로 진행한다. 또한 준결승전을 패한 팀은 3ㆍ4위결정전을 갖는다.

중국이 신설한 3인 단체전 대회인 제1회 주강배의 상금은 1위 200만위안(약 3억5000만원), 2위 80만위안(약 1억4000만원), 3위 50만위안(약 8800만원), 4위(약 7000만원). 총상금 규모는 8억5000여만원에 이른다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29535&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1회 주강배 순위결정전 5R
●샤오정하오 8단 vs ○최철한 9단
결과 : 최철한, 154수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)

