[상금랭킹] 박정환 8억2천… 돈ㆍ명예 다 가졌다
작성자:한창규, 2014-01-01 12:59 입력
 ▲ 한국랭킹 1위이자 다승왕과 승률왕, 바둑대상 MVP를 석권한 박정환 9단이 상금랭킹에서도 단연 1위를 차지했다. 박정환은 2013년 한 해 동안 8억2800만원의 수입을 올려 프로 데뷔 후 첫 상금왕에 올랐다. 
2013년 상금랭킹… 박정환, 8억2800만원 벌어들여 첫 1위
                                   2위 최철한, 3위 이세돌… 중국리그 포함 억대 수입자 10명

2013 바둑대상 MVP에 빛나는 박정환 9단이 상금왕까지 거머쥐었다. 한국기원 집계에 따르면 박정환은 한 해 동안 8억2800만원을 벌어 국내 284명의 프로기사 중 상금 수입 1위를 차지했다. 명예와 돈을 모두 챙긴 셈이다.

박정환의 연간 상금은 2위 최철한(5억7100만원)보다 2억5000만원 이상 많아 최고의 활약을 뒷받침해 주고 있다. 주강배(단체전) 우승과 응씨배 준우승으로 각각 1억원 이상 벌었으며 13승(4패)을 거둔 중국리그서도 1억5000만원가량 챙겼다. 여기에 국내기전 3관왕(7500만원), 1억원에 육박한 바둑리그 상금도 주수입원으로 작용했다.


생애 첫 MVP를 수상한 박정환은 상금왕 등극도 처음이다. 전년도 1위 상금(7억170만원)을 넘어서며 3년간 1위였던 이세돌을 제쳤다. 다만 박정환의 총액이 늘어난 데엔 올해부터 중국리그 수입을 포함시켰기 때문이다. 무관으로 떨어진 이세돌은 전년도보다 2억원 넘게 감소한 4억9100만원에 그쳤다.

박정환은 총 105국을 두어 8억2800만원을 획득했으니 1국당 788만원꼴로 벌어들인 셈이다(이번 총액엔 한국기원이 비공식전으로 처리하는 스포츠어코드 등의 상금도 포함된 것으로 이들 대국도 포함시켰다). 또 105국 중에서 84승을 거뒀으니 1승당 985만원꼴이다.


박정환의 연간 총액은 역대 4위에 해당한다. 최고액은 2001년 이창호가 수립한 10억1900만원. 유일무이한 10억원 돌파 기록으로 살아 있다. 2~3위 역시 이창호가 올린 것으로 1997년 9억3500만원, 2003년 9억400만원이다. 전부 10여년 전으로 물가상승률을 감안할 때 현재와의 체감 격차는 훨씬 크다.


상금 4~10위엔 김지석ㆍ강동윤ㆍ박영훈ㆍ조한승ㆍ이창호ㆍ김정현ㆍ목진석 순으로 랭크됐다. 김지석은 전년 대비 배 이상 증가했으며, 김정현은 바둑리그 팀 1위 상금이 더해져 10위권에 첫 진입했다. 이들 10위까지가 억대 수입자들로 전년도에 비해선 2명 줄었다. 



10위 상금 기준에서도 올해의 1억60만원은 2012년의 1억2100만원, 2011년의 1억3200만원보다 줄어든 액수이다. 이는 국제대회 성적 부진과 무관치 않다. 10위까지의 총액은 35억원으로 전년 대비 7억원가량 늘었는데 이번엔 중국리그 상금이 포함됐기 때문이다. 억대 수입자의 연령층은 20대가 6명, 30대가 4명이다.


한편 여자기사 중에선 최정 4단이 7900만원을 벌어 가장 높은 순위인 19위에 랭크됐다. 참고로 바둑대회와 종종 비교되기도 하는 국내 골프대회를 보면 2013년 KPGA(한국골프협회) 상금왕은 4억7891만원, KLPGA(한국여자골프협회) 상금여왕은 6억8954만원이었다(당초 발표에서 발생했던 누락분을 추가한 수정 기사입니다). 
