[한국랭킹] 박정환, 1위로 새해 출발 "독주태세"
작성자:한창규, 2014-01-06 11:44 입력
   ▲ 박정환 9단이 2개월 연속, 통산 11번째 1위를 차지했다. 이번 달에 기록한 9863점은 자신의 최고 랭킹점수이다. 
1월 한국랭킹… 박정환, 점수차 크게 벌리며  통산 11번째 1위
                                   8위까지 불변… 신진서 48위로 신고, 최정 2개월째 여자 1위

지난 12월 한 달간 7전 전승을 거둔 박정환이 새해 첫 랭킹에서도 1위를 차지했다. 박정환은 6일 한국기원이 발표한 2014년 1월랭킹에서 랭킹점수 9863점으로 1위 자리를 지켰다. 2연속, 통산 11번째 차지한 1위다.

전달 대비 37점을 끌어올린 9863점은 자신의 최고 점수(1년 전에 비해선 177점 올랐다). 2위 김지석과의 차이는 전달 19점에서 51점으로 벌렸다. 한 달간 1승을 거둔 김지석은 5점 올린 9812점으로 두 달 연속 2위에 랭크됐다.


3위 이세돌은 전달 랭킹을 유지했지만 점수는 60점이나 하락했다. 9742점은 작년 이맘때에 비하면 109점이나 떨어진 것이다. 12월 한 달 동안 5승5패를 기록했지만 삼성화재배 결승전을 패하는 등 주요대국과 하위권 기사들에게 패점을 당하면서 점수를 대폭 잃었다. 1위와는 121점 차이. 자신이 1위에서 내려온 후 가장 큰 차이다.

4위부터 8위까지는 지난달과 순위 변동이 없는 가운데 10위였던 이지현이 9위였던 이영구와 자리바꿈하며 자신의 최고 랭킹을 또 한 번 경신했다.


한편 신진서는 기준대국수 50국을 채우면서 48위로 랭킹신고를 했다. 2012년 7월 영재입단 1호로 프로 무대에 데뷔한 이후의 통산 전적은 30승22패(승률 57.7%). 참고로 입단 동기 신민준은 2013년 8월랭킹에 32위(31승19패, 승률 62%)로 진입한 바 있다. 

지난달 부동의 1위였던 박지은을 제치고 여자랭킹 1위와 함께 100위권(98위)에 첫 진입했던 최정은 이번 달에도 여자 1위 자리를 지켰다. 종합랭킹은 전달보다 한 계단 내려간 99위.

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 초에 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 