[단신종합] 박정환이냐, 이세돌-박영훈의 승자냐
작성자:한창규, 2014-01-06 23:25 입력
○●… 박정환, 이세돌-박영훈 승자와 결승

6일 오후 KBS 스튜디오에서 열린 제32기 KBS바둑왕전 승자조 5회전(결승)에서 박정환 9단이 박영훈 9단을 255수 만에 흑불계로 꺾고 타이틀전 무대에 선착했다. 이보다 앞서 벌어진 패자부활조 5회전(준결승)에선 이세돌 9단이 이희성 9단에게 170수 만에 불계승을 거두고 승자조 결승에서 패한 박영훈과 패자조 결승을 벌이게 됐다. 

이로써 제32기 바둑왕전의 타이틀 향방은 이들 간의 3파전으로 좁혀졌다. 박정환이 가장 유리한 고지에 올라 있고, 이세돌-박영훈의 승자가 박정환과 최종 결승3번기로 우승을 다투게 된다. 패자조 결승은 1월 20일, 타이틀전 1국은 21일로 예정되어 있다.
 ▲ 박정환, 그리고 이세돌과 박영훈. 제32기 바둑왕전 우승자는 이 세 명 중에 한 명이 된다. 먼저 이세돌-박영훈이 대결해, 그 판의 승자가 박정환과 3번기로 우승을 다툰다. 

국내 유일의 공중파 방송 기전인 KBS바둑왕전의 우승상금은 2000만원. 제한시간은 5분(초읽기 30초 3회). 이번 기 우승자 및 준우승자는 오는 여름 중국서 개최되는 제24회 TV바둑아시아선수권대회 출전권을 획득한다. 바둑왕전은 현재 박정환 9단이 29기부터 3연패 행진을 벌이고 있다. 
☞ KBS바둑왕전 본선 대진 및 결과
○●… 천스위안, 무관으로 전락

대만 바둑계의 일인자로 군림해 왔던 천스위안 9단(29)이 무관으로 전락했다. 천스위안은 구랍 31일 막 내린 제9기 대만 왕좌전 도전5번기 제4국을 샤오정하오 8단(26)에게 불계패함으로써 종합전적 1승3패로 하나 갖고 있던 타이틀마저 상실했다.

대만 출신인 천스위안은 한국에서 바둑을 배우고 지난 2000년 한국기원 입단대회를 통과했던 '한국 유학파'. 2005년 병역 관계로 귀국했으며, 복무를 마친 2007년 3월부터 줄곧 한국기원에 휴직서를 낸 상태에서 대만기사로 활약해 왔다.
 ▲ 한시절 6관왕의 권좌를 누렸다가 무관으로 떨어진 천스위안 9단(왼쪽)과 5관왕으로 올라선 샤오정하오 8단. 

군 복무 중 대만 기전에 참가해 2005년 중환배로부터 동강배, 국수전, 천원전 등을 잇달아 우승하며 2010년 1월 21일 한국기원을 사직하기 전에 이미 대만 바둑계를 평정했다. 2011년 6월에 대만 바둑계 사상 전무후무한 6관왕에 등극하는 등 현재까지 총 26회 우승 기록.

샤오정하오는 왕좌전 우승으로 5관왕에 올라섰다. 보유 중인 타이틀은 왕좌ㆍ천원ㆍ국수ㆍ동강배ㆍ중정배. 통산 타이틀 획득수는 18개로 늘어났다.

한편 17세 왕위안쥔 7단은 구랍 30일 열린 제3기 대만 십단전 도전3번기 최종국에서 저우쥔쉰 9단(33)을 불계로 꺾고 타이틀을 쟁취했다. 기왕ㆍ해봉배와 더불어 3관왕. 이 외에 린리샹 4단이 중환기성전을, 양보와이 2단이 사원배를 보유하고 있는 등 대만 바둑계는 세대교체가 활발히 이뤄지고 있다. 
○●… 일본, 16개 대학에서 바둑 수업

학생들의 사고력을 배양하는 게임으로 주목받으면서 수업에 바둑을 채택하는 일본의 대학이 늘어나고 있다. 일본기원에 따르면 일본기원과 관련된 바둑 수업의 선구자는 2005년에 시작한 도쿄대. 올해엔 1, 2학년 대상의 선택과목 '바둑으로 키우는 사고력'에 150명이 신청해 모집 정원 40명을 훌쩍 넘겼다. 강의는 프로기사가 맡는다. 

바둑 수업은 와세다대학, 게이오대학 등으로 확산됐으며 킨키대학, 나고야대학, 후쿠야마대학 등 8개 대학에서 추가로 개강함으로써 학점을 취득할 수 있는 대학은 16개에 달한다. 또한 도쿄대는 바둑의 뒤를 이어 올해부터는 장기를 수업에 도입했다. 