[맥심배] 김지석, 벽두부터 천적 박정환과 일전
작성자:김광호, 2014-01-06 16:54 입력
   
▲ 김지석 9단(왼쪽)과 박정상 9단이 각각 자신의 새해 첫 대국을 승리로 장식하며 기분 좋은 출발을 알렸다.  
 제15기 맥심커피배 입신최강전 본선24강전 
                                    김지석ㆍ박정상, 각각 백성호ㆍ조훈현 꺾어

2013년 '대세남'으로 불렸던 김지석이 새해 출발을 상쾌하게 내디뎠다. 또한 박정상도 '바둑황제' 조훈현의 대마를 잡아내면서 부담스러운 첫 판의 고비를 넘겼다. 

6일 바둑TV 스튜디오에서 벌어진 제15기 맥심커피배 입신최강전 본선토너먼트 24강전에서 김지석 9단이 백성호 9단을 286수 만에 흑10집반으로, 박정상 9단이 조훈현 9단을 141수 만에 흑불계로 꺾고 16강에 진출했다. 김지석은 앞선 기량으로 상대를 제압했으며, 박정상은  조훈현의 중반 실착을 반격해 대마를 잡아냈다. 

지난해 9단으로 승단한 김지석이기에 입신최강전은 이번이 첫 출전이다. 상대 백성호는 시니어 기사이긴 하나 2년 전 4강에 들었던 상대. 초반은 쉽게 가지 못했으나 중반 이후부터는 집차이를 점점 벌려가면서 낙승을 거뒀다. 
  

2006년 후지쯔배 우승으로 9단에 승단한 박정상은 그해 8기 맥심배에 처음으로 출전할 수 있었고, 막바로 결승까지 치고올라가는 파란을 일으켰다. 결승전 상대 이세돌에게선 기선제압의 선승을 하고도 아쉽게 준우승에 머물고 말았다.  

승리한 박정상은 16강에서 '군인' 백홍석을 만나게 되며, 앞서 승리한 김지석은 '천적' 박정환을 만나 또 한 번의 빅매치를 예고하고 있다. 김지석으로선 3승13패로 열세를 극복할 수 있을지 주목된다. 김지석-박정환의 16강전은 12일 벌어진다.

입신들의 기전인 맥심배는 이번 대회부터 예선을 없애고 독자적인 성적 데이터 시스템인 '카누 포인트'에 의한 24강 초청전으로 치르고 있다. 우승상금도 종전의 2500만원에서 4500만원으로 대폭 증액했다. 전기에선 박정환 9단이 이세돌 9단을 2-0으로 꺾고 2연패를 달성했다. 
 
   
▲ 조훈현-박정상의 대국. 돌가리기에서 흑을 쥔 박정상 9단이 첫 착점을 하고 있다.  
   
▲ 세월이 흘러도 만만치 않은 실력을 보이고 있는 조훈현 9단. 11기 때 4강에 든 바 있다.  
   
▲ 최근 2년간 본선에 오르지 못했던 박정상 9단. 첫 출전이었던 8기 때 타이틀전 무대에 선 바 있다. 이번엔 어디까지 갈지.  
   
▲ 백성호-김지석의 복기 모습.  
   
▲ 13기 때 4강에 들었던 백성호 9단. 초반은 잘 꾸려갔지만 중반 이후부터 실력의 차이를 드러내고 말았다.  
   
▲ 지난해 아쉽게 승률상을 놓쳤던 김지석 9단. 올해 출발도 상쾌하게 내디뎠다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29599&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
 제15기 맥심커피배 입신최강전 본선24강 
●박정상 9단 vs ○조훈현 9단 
결과 : 박정상, 141수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 