[단신종합] 10번기 앞두고 페이스 끌어올리는 구리
작성자:한창규, 2014-01-13 12:41 입력
○●… 구리, 신년 첫 타이틀 용성전 우승

구리 9단이 15개월 만에 우승컵을 안으며 2014년 첫 타이틀의 주인공이 됐다. 구리는 리저 6단과 격돌한 제5기 용성전 결승3번기를 2-1로 이겼다. 1월 3일 개막된 1국을 불계패했으나 10일의 2국을 불계승으로 만회한 데 이어 12일 CCTV에서 속행된 최종 3국을 불계승으로 마무리했다.

구리가 타이틀을 차지하기는 2012년 10월 아함동산배 우승 이후이다. 강한 90후 후배들의 부상에 고전하며 한동안 무관의 세월을 보냈다. 지난해 연말엔 랭킹 97위인 14세 쉬자양에게 패해 이광배 1회전서 탈락하기도 했다.
 ▲ 1기 우승자와 3기 우승자가 맞붙은 제5기 중국 용성전 결승3번기에서 1기 우승자 구리 9단(오른쪽)이 리저 6단에게 1패 후 2승으로 정상에 올랐다. 


새해 들어 리저에게 결승1국을 패하면서 부진의 골이 깊어지는가 했으나 역전 우승으로 부활의 신호탄을 쏘았다. 구리는 "행운의 역전승이었다"고 우승 소감을 말했다. 결승에 오르기까지 구링이, 판윈뤄, 탕웨이싱, 저우루이양을 꺾었다.

용성전 우승은 1기에 이어 두 번째. 통산 타이틀 획득수는 40개로 늘었다. 이 중 세계대회가 7개이다. 새해 중국의 첫 타이틀 주인공이 된 구리는 최근 8일간 5연승과 함께 용성전을 우승하고 기성전 4강에 오르는 등 오는 26일 개막하는 이세돌과의 10번기를 앞두고 컨디션을 끌어올리고 있다. 올해 전적은 5승1패.

한편 펑취안, 셰허, 박문요, 스웨, 왕시를 격파하고 결승에 올랐던 리저의 대회 두 번째 우승은 불발됐다. 북경대에서 철학을 공부하고 있는 리저는 3기 대회 우승자이다. 구리와의 상대전적은 4승1무10패.
 ▲ 이세돌 9단과의 10번기를 앞두고 컨디션을 끌어올리고 있는 구리 9단. 

중국 기전의 타이틀 주인공은 구리(용성전), 저우루이양(백령배ㆍ기성전ㆍ이광배), 천야오예(춘란배ㆍ천원전ㆍ명인전), 스웨(LG배ㆍ창기배ㆍ세계왕관쟁패전), 탕웨이싱(삼성화재배ㆍ실내무도 남자개인), 판팅위(응씨배), 미위팅(몽백합배), 롄샤오(아함동산배), 왕시(중신은행배), 양딩신(기왕전), 스웨(서남왕전).

이밖에 옌환(굉달배), 타오신란(신인왕전), 리친청(이광배 신예전), 차오유인(여자개인전), 루이나이웨이(건교배), 루자(여류국수), 왕천싱(궁륭산배), 위즈잉(스포츠어코드 여자개인전)이 군소 타이틀을 보유하고 있다. 

용성전의 상금은 우승 12만위안(약 2100만원, 준우승 5만위안(약 870만원). 제한시간 없이 1수 30초, 도중 1분 고려시간 10회를 주는 TV바둑아시아선수권 방식을 채택하고 있다.
○●… <이세돌-구리 격전보> 출간

한국과 중국의 최고 인기기사인 이세돌 9단과 구리 9단 간의 대국집이 번역 출간됐다. <한ㆍ중 바둑의 영웅 이세돌ㆍ구리 격전보>라는 타이틀로 나온 신간은 당대 세계 최고 라이벌인 이세돌과 구리 간의 28차례 대국을 구리가 자전 해설한 책으로, 지난해 6월 중국에서 <용연(龍淵)>이라는 제목으로 출판되어 화제를 모은 바 있다.

이 책은 당대 세계랭킹 1위 자리를 놓고 다퉜던 두 사람의 대국을 대국자 중 한 명인 구리가 직접 해설해 바둑팬들로부터 많은 관심을 모으고 있다. 28국 중에는 이세돌의 해설도 일부 포함하고 있어 더욱 생생한 현장감을 느낄 수 있다. 

바둑 내용에 대한 해설 이외에도 이세돌과 구리 사이에 있었던 개인적인 뒷이야기와 에피소드, 그리고 두 사람이 대결을 벌일 때의 심리상태 등이 자세하게 묘사되어 있어 흥미를 더한다.

평생 맞수인 두 사람은 28차례의 대국을 벌이는 동안 1대1, 2대2, 4대4, 6대6, 7대7, 8대8, 9대9, 11대11, 12대12, 13대13, 14대14 등 총 11차례 동률을 기록할 정도로 용호상박의 접전을 펼쳤다. 중국에서 출판되자마자 입단을 꿈꾸는 예비 프로기사들이 반드시 한 번은 봐야 할 필독서로 꼽힐 만큼 인기몰이를 한 바 있다.

저자 구리는 서언에서 "이세돌 9단이 휴직할 때 그가 프로 생애를 끝낼까 걱정하면서 그와의 격렬했던 싸움의 역정을 돌아보고 싶은 생각이 들었다. 8년 동안 이세돌 9단과 매번 대국할 때 느낌은 항상 시작이지 끝이 아니라는 생각이었다"고 술회했다.

이세돌은 "처음 구리 9단을 만났을 때 이창호 9단을 대하는 것처럼 반드시 이겨야 할 상대라고만 생각했다. 승부에 대한 갈망은 서로가 합작해 후세에 남긴 기보로 나왔다"고 밝혔다. 구리 지음/ 서림문화사 발행/ 448쪽/ 국배판 양장본/ 35000원/ 문의 02-742-7070.
○●… 일본 기성전, 스페인에서 개막

일본 최대의 기전 기성전이 제38기 도전기를 스페인에서 개막했다. 대국자는 전기에 타이틀을 쟁취하고 첫 방어전에 나서고 있는 이야마 유타 9단과 5기 만에 복위를 노리고 있는 야마시타 게이고 9단. 기성전은 우승상금만 4500만엔(약 4억5000만원)에 달하는 거대 기전이다. 

한국시각 11일부터 13일에 걸쳐 마드리드 근교의 에나레스시에서 벌어진 1국은 245수 접전 끝에 이야마 유타가 백으로 반집승을 거뒀다(이야마 기준 상대전적 18승12패). 두 기사 모두 제한시간 8시간을 다 쓰고 마지막 1분 초읽기에 몰렸다. 도전2국은 29~30일 일본 사이타마현 가와고에시에서 속행될 예정이다.

한편 대국 전날인 10일 오후엔 두 기사가 스페인 스포츠청을 방문해 기자회견을 가졌으며, 저녁엔 스페인을 비롯한 유럽의 바둑팬들이 참가한 전야제도 열렸다. 또한 1국이 벌어지는 11~12일엔 개최 기념으로 아마추어 대회 '유럽 기성전'도 열린다. 기성전은 해마다 도전기 첫 판을 해외에서 개최하며 보급 활동도 겸하고 있다.
■ 제38기 일본 기성전 도전7번기 
대국
날짜
승자
패자
결과
제1국
1월 11~12일
    ○ 이야마 9단
    ● 야마시타 9단
     245수, 백반집승
제2국
1월 29~30일
    
    
     
제3국
2월 06~07일
    
    
     
제4국
2월 20~21일
    
    
     
제5국
2월 26~27일
    
    
     
제6국
3월 12~13일
    
    
     
제7국
3월 19~20일
    
    
     