[기타] 허동수 대한바둑협회장 사의 표명
작성자:한창규, 2014-01-15 16:20 입력
 ▲ 15일 임피리얼 팰리스 호텔에서 열린 대한바둑협회 2014년도 제1차 이사회 모습.   
(사)대한바둑협회 2014년도 제1차 이사회 개최  
                                   허동수 회장, 한국기원 이사장직 이어 사의 표명

(사)대한바둑협회의 2014년도 제1차 이사회가 15일 오전 11시 서울 강남구 논현동에 위치한 임피리얼 팰리스 호텔에서 개최됐다. 

이날 이사회에선 시범종목화를 추진 중인 2014년도 전국체전 관련 진행 사항과, 역시 동반 채택에 노력하고 있는 소년체전에 대한 상황 보고, 유단자연맹 창설 등 산하 연맹체 관련 보고 등을 들은 후 사업금액이 27억4000만원에 달한 2013년 결산을 승인했다. 

협회는 2011년과 2012년 연속 매출 감소로 어려움을 겪다 3년 만에 증가세로 돌아섰다. 기전과 보급사업에 약 27억원, 운영사업에 6억3000만원을 집행하기로 한 2014년 사업계획도 승인했다.

한편 지난해 1월부터 제3대 회장을 맡은 허동수 회장이 이날 사의를 표함에 따라 정기대의원총회 개최일인 2월 13일까지만 재임하게 됐고, 협회는 제4대 회장 선출을 위한 선거 절차에 들어갔다. 대한체육회 정가맹 경기단체인 대한바둑협회의 회장 선출은 대한체육회의 방침에 따라 '회장선거관리규정'에 의거해 진행될 예정이다.

허동수 회장은 2013년 12월 26일엔 2001년 2월부터 13년간 14~17대 이사장을 역임해 오고 있던 (재)한국기원 이사장직도 사의를 표명한 바 있다.
   