[단신종합] "여자 프로와 함께하실래요?"
작성자:한창규, 2014-01-16 22:38 입력
 ▲ 2012년 9월, 여자기사들이 바둑보급을 위해 홍대 앞 길거리로 나섰던 '청춘, 바둑을 말하다' 행사의 장면.  
○●… 여자프로기사와 함께하는 자선행사

바둑을 통한 뜻깊은 자선 행사가 열린다. 주최는 일반인들을 대상으로 직접 바둑을 가르치는 곳으로 유명한 동작프로기사 바둑학원. 학원 소속 기사뿐 아니라 한국기원 여자프로기사회도 전격 후원한다.

참가자는 여자 프로기사와 짝을 이뤄 페어바둑도 즐기고 자선 행사에도 참여할 수 있어 일거양득이다. 인터넷바둑 3단 기력 이상인 바둑 애호가 16명을 선착순으로 모집해 진행된다. 운영상 인원을 한정할 수밖에 없는 게 아쉽다.

1월 26일 오후 1시 30분부터 한국기원 4층 예선대국실에서 열리는 행사에 참가하는 바둑 애호가들은 참가금과 기부금을 내며, 기부금 전액은 불우 어린이들을 위한 보육시설에 기부될 예정이다.  자세한 내용은 아래와 같다.

1) 일시 : 2014년 1월 26일(일) 13시 30분
2) 장소 : 한국기원 4층 예선대국실
3) 참가자격 : 인터넷바둑 3단 기력 이상의 바둑 애호가
4) 경기방법 : 여자프로기사 16인과 참가희망자 16인이 짝을 이뤄 페어바둑을 벌일 예정
5) 참가 프로기사 : 강승희 김미리 김수진 김윤영 김혜림 김혜민 문도원 박소현 박지연 배윤진 윤영민 이민진 이영주 최동은 하호정 한해원(부득이한 경우 변동될 수 있다)
6) 참가비 : 참가비 3만원과 기부금(최소 10만원 이상의 금일봉). 기부금 전액은 불우한 어린이들을 위한 보육 시설에 기부될 예정. **대회 후 참가자들을 위한 저녁식사 예정
7) 신청방법 : 전화 상담 후 예약(선착순 16인)

<문의처> 동작프로기사바둑학원 02)811-1451, 010)6545-0426 홈페이지 :  www.badukacademy.co.kr
   
○●… 허영호ㆍ김승재, GS칼텍스배 16강

허영호 9단과 김승재 6단이 제19기 GS칼텍스배 프로기전  16강에 합류했다. 허영호는 15일 저녁에 벌어진 김세동 5단과의 24강전을 276수 만에 흑1집반으로, 김승재는 16일 저녁에 벌어진 이춘규 5단과의 24강전을 불계로 각각 꺾었다. 

예선전, 24강 본선토너먼트, 결승5번기의 단계로 진행되는 제19기 GS칼텍스배 프로기전의 우승상금은 7000만원(준우승 1500만원), 제한시간은 10분(초읽기 40초 3회). 
○●… 17일부터 일반 입단자 탄생

156명이 예선에 참가했고, 그중 25명이 본선에 올라 시드를 배정받은 39명과 더불어 64강 스위스리그로 7장의 입단 티켓을 다투고 있는 제133회 일반 입단대회가 23명 간의 경쟁으로 압축됐다. 

10라운드의 본선 일정 중 16일까지 8라운드를 마친 현재 선두는 공히 7승1패를 기록하고 있는 박종욱과 송상훈. 그 뒤로 홍근영ㆍ박하민ㆍ배성준ㆍ최인혁ㆍ김남훈ㆍ김명훈이 6승2패 그룹을 형성하고 있다. 

10라운드 일정에서 8승을 거둘 시 입단이 확정되며(도중에 입단이 확정되면 잔여대국은 하지 않는다), 8승자가 7명에 못 미칠 경우 7승자끼리 재대국을 벌인다. 반대로 도중에 4패째를 안을 시엔 곧바로 탈락한다. 1국부터 8연승자가 없어 입단자는 17일부터 배출된다.
 ▲ 16일 오후 한국기원 2층 대회장에서 본선 8라운드가 벌어지고 있다.  
○●… 김성래 프로, '6형제바둑문화센터' 개원

다양한 바둑 서적 출간과 해외 보급에도 심혈을 기울여 왔던 김성래 5단이 한국기원 인근에 '6형제바둑문화센터'(www.sixbrothers.co.kr)를 개원했다. 새로운 형태의 바둑 보급을 내세우고 있는 바둑 센터 오픈을 기념해 17일 오후 6시 30분엔 친선 바둑대회도 개최한다. ☎02-6225-6156
 ▲ 6형제바둑문화센터의 모습. 주소: 서울 성동구 왕십리로 331번지 공영빌딩 3층 