[미래포석열전] '兩李' 같은 '兩申' 되어라
작성자:한창규, 2014-01-17 18:11 입력
   ▲ 영재들의 맷집을 키우는 데 도움을 주기 위해 합천군이 초청한 제2기 영재-정상 간의 대결에서 샛별 신민준 초단(왼쪽)이 거함 이창호 9단을 꺾는 기염을 토했다. 
제2기 합천군 초청, 영재 vs 정상 바둑대결
                                   신민준, 이창호 꺾고 '될 성부른 떡잎' 입증

'영재'와 '정상'이 다시 만났다. 이젠 '기향(棋鄕)'이라고 해야 할까. 한국바둑의 미래를 생각하는 경남 합천군이 바둑 유망주의 육성과 지원에 이바지하기 위해 마련한 대회, 제2기 합천군 초청 영재-정상 바둑대결이 작년에 이어 2연속 무대를 세웠다.

그 무대는 1년 전에도 그랬고 올해도 훈훈하다. 3명씩인 양측의 진용은 정상 측에선 이창호ㆍ이세돌ㆍ최철한으로, 영재 측에선 나현ㆍ신민준ㆍ신진서로 구성됐다. 정상 측은 지난해와 똑같고, 영재 측의 나현이 지난해의 변상일에서 바뀌었다.

정상은 랭킹 3ㆍ4위인 이세돌과 최철한, 인터넷 투표로 이창호가 선정됐다. 1위 박정환은 23일부터 4주간 기초군사훈련을 받게 되고 2위 김지석은 일정이 겹쳐 출전을 고사했다. 영재는 1995년 이후 출생자 간의 신예대회로 치른 미래포석열전 우승자(신진서)와 준우승자(신민준), 그리고 나현이 인터넷 투표로 선정됐다.

대진은 이창호-신민준(17일), 이세돌-나현(18일), 최철한-신진서(19일). 17일과 18일은 바둑TV 스튜디오에서, 19일은 합천 현지에서 대국한다. 시작 시각은 공히 오후 1시, 전부 바둑TV가 생중계한다.
   ▲ "사범님과는 첫 대결이었는데 승부를 떠나 굉장히 기쁘고 많은 도움이 됐습니다." 

2년째 무대의 스타트를 끊은 이창호-신민준. 이창호는 인터넷 팬투표 1위로서, 신민준은 미래포석열전의 준우승자로 출전했다. 이창호가 75년생이고 신민준이 99년생이니 한 세대 가까이 차가 난다.  

지난해의 이벤트 대국에선 국내 최연소 프로인 신진서의 '멘토링'맡았던 이창호. '이겨도 본전인 승부'가 부담스러웠는지, 영재의 앞길을 생각했는지 승부처에서의 수읽기 실수로 까마득한 후배의 손을 들어준 바 있다. 
   ▲ 이창호 9단이 초읽기에 들어갈 때 신민준 초단의 사용시간은 20분 정도였다. 이창호 9단은 한수 한수 정성을 다했다. 

신민준을 맞이해선 184수 만에 돌을 거뒀다. 초반 하변 공방의 결과가 좋지 않은 것에 발목을 잡혔고, 그 이후 다소 비관적으로 승부를 걸어간 것도 결실을 얻지 못했다. 

바둑TV 백성호 해설자는 "이창호 9단이 못 두었다기보다 신민준 초단이 왜 영재인지, 왜 한국바둑의 미래인지를 보여준 내용이었다"고 말했다. 비공식전이긴 하지만 이 판은 두 기사 간의 첫 대결이었다. 영재-정상 대결의 제한시간은 1시간(초읽기 1분초 1회).

■ 제2기 영재 vs 정상 대결 
ㆍ1국 신민준 vs 이창호 : 1월 17일 오후 1시 바둑TV 스튜디오 - 신민준, 184수 백불계승
ㆍ2국 나   현 vs 이세돌 : 1월 18일 오후 1시 바둑TV 스튜디오
ㆍ3국 신진서 vs 최철한 : 1월 19일 오후 1시 합천군청
   ▲ 돌을 가리고 있다. 이창호 9단이 흑을 쥐게 됐고, 방송 화면 관계상 서로 자리를 바꿔앉았다.  
   ▲ 한국바둑의 파릇파릇한 싹을 틔우고 있는 유망주와 한국바둑을 일군 간판스타의 대결이다. 
   ▲ 국내외 대회 우승컵을 138회나 들어올린 바 있는 '바둑영웅' 이창호 9단. 
   ▲ 영재들 간의 대회인 미래포석열전에서 준우승을 차지한 신민준 초단. 
   ▲ 이창호-신민준의 나이 차는 24세. 이창호 9단은 스승 조훈현 9단과 22살 차가 난다. 
   ▲ "기보로 봤을 때는 침착하고 쉽게 두시는 바둑이라 생각했는데 오늘은 사범님이 전투바둑으로 두셨어요."  
   ▲ 2년째 영재들의 멘토링에 응해 준 이창호 9단. 비공식전으로 기록되지만 올해 첫 대국을 치렀다. 
   ▲ '될 성부른 떡잎' 신민준은 올해엔 본선무대에서도 활약하고 싶다는 각오를 밝혔다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29632&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2기 합천군 초청 영재-정상 대결 제1국
●이창호 9단 vs ○신민준 초단
결과 : 신민준, 184수 백불계승 

국후 신민준은 "하변에서 잘됐고, 중앙 석점을 따낸 장면에선 우세를 의식했다"고 말했다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
