[미래포석열전] 최철한 묘수일발… 영재의 맷집을 시험하다
작성자:한창규, 2014-01-19 15:33 입력
   ▲ 최철한 9단(왼쪽)이 신진서 2단을 불계로 꺾고 2패를 당하고 있던 정상 측의 자존심을 세웠다. 한국바둑은 영재들에게서 빛을 볼 수 있었다. 
제2기 합천군 초청 '영재 vs 정상 바둑대결'
                       최철한, 강한 공격과 묘수로 신진서를 제압

영재 대 정상의 대결, 그 두 번째 시즌의 마지막 무대가 경남 합천에서 펼쳐졌다. 합천은 지난해부터 영재들 간의 신예 대회와 영재-정상 간의 이벤트 대회를 후원하고 있는 바둑의 고장이다. 

잘 닦인 고속도로를 쉬지 않고 달려도 서울에서 4시간가량 걸리는 인구 5만여명의 소규모 지방자치구역이지만 바둑 유망주들의 육성과 지원에 이바지하기 위한 애정은 남다르다. 바둑 애호가인 하창환 군수는 "국제무대에서 한국바둑의 경쟁력을 강화하는 데 일조하는 마음으로 대회를 후원하게 됐다"고 취지를 설명한다.

1라운드에선 1995년 이후 출생한 17명의 신예 프로기사가 '미래포석열전'의 이름으로 경쟁을 벌였고, 거기서 1ㆍ2위를 차지한 2명(신진서와 신민준)과 팬투표로 뽑힌 1명(나현)이 정상 3인방(이창호ㆍ이세돌ㆍ최철한)과 2라운드에서 1대 1 개인전으로 맞섰다.
   ▲ 합천은 가야산과 해인사, 세계기록유산으로 등재되어 있는 팔만대장경의 고장. 경상남도의 금강산이라는 가야산, 한국의 대표 사찰 해인사, 천하제일의 절경 소리를 듣는 남산제일봉 등은 특히 '합천 8경'으로 불린다. 


합천대국에 나선 최철한-신진서는 2라운드의 마지막 대국. 앞서 열린 이창호-신민준, 이세돌-나현의 대국에선 각각 신민준과 나현이 승리를 거뒀다. 지난해 세 판의 대결을 2승1패로 선전하며 대선배들을 깜짝 놀라게 만들었던 영재군단이 올해도 기염을 토해내고 있다.

19일 오후 12시 30분, 합천군청 소회의실. '정상' 최철한 9단(29)과 '영재' 신진서 2단(14)이 마주했다. 최일선에서 왕성한 활약을 펼치고 있는 최철한은 따로 설명이 필요 없고, 신진서는 1라운드 영재들의 대결을 2연속 우승한 유망주. 국내 280여명의 프로기사 중 최연소로도 주목받고 있다.
   ▲ 미래포석열전 우승을 차지한 신진서는 "4강에서 떨어질 실력인데 운이 좋았습니다"라며 "나이가 어려서 여러 선배님들이 잘 봐 주시는 것 같습니다"라고 소감을 말했다.  

제한시간 각자 1시간, 초읽기 1분 1회로 치른 대국은 2시간 45분이 경과하고서 승패를 드러냈다. 승자는 최철한. 최철한은 신진서의 맷집을 시험이라도 해보려는 듯이 초반부터 강하게 몰아쳐 갔다. 그것은 중반, 반집승부로 보인다는 신민준의 형세판단이 나올 즈음 대마에 창끝을 들이대는 노림수를 가동시켰다. 

'양수겸장'의 묘수. 결국 대마의 살 길을 잃은 신진서가 153수 만에 머리를 숙였다. 최철한은 지난해 7월 농심배 대표선발 예선1회전에서 불계승한 데 이어 신진서에게 2연승을 거뒀다. 

현지에서 공개해설과 다면기를 진행하면서 대국을 끝까지 지켜본 김성룡 9단은 "최철한 9단이 1년에 한 번 나올까 말까 하는 묘수로 이겼다"며 "지난해 다소 봐주는 듯한 느낌과는 달리 열심히 둔 정상 앞에서 영재들이 빠르게 발전하고 있는 모습을 보여주었다"고 말했다.
   ▲ 하창환 군수가 신예대회로 치른 미래포석열전의 우승자 신진서와 준우승자 신민준을 시상했다. 

한편 대국 종료 후엔 신예대회로 치렀던 미래포석열전에 대한 시상식이 열렸다. 하창환 군수가 우승자 신진서에게 트로피와 함께 700만원의 상금을, 정두현 합천바둑협회장이 준우승자 신민준에게 트로피와 300만원의 상금을 시상했다.

■ 제2기 영재 vs 정상 대결 
ㆍ1국 신민준 vs 이창호 : 1월 17일 오후 1시 바둑TV 스튜디오 - 신민준, 184수 백불계승
ㆍ2국 나   현 vs 이세돌 : 1월 18일 오후 1시 바둑TV 스튜디오 - 나현, 백불계승
ㆍ3국 신진서 vs 최철한 : 1월 19일 오후 12시 30분 합천군청 - 최철한, 153수 흑불계승
    
     
     
     
     
   ▲ 전날 오후에 도착한 선수와 관계자들은 20여편의 영화 및 드라마의 세트장으로 이용됐던 합천영상테마파크를 둘러보았다. 
   ▲ 때마침 KBS 수목드라마 '감격시대'가 촬영 중이었다. 
   ▲ 합천군에선 만찬을 준비했다. 
   ▲ "인연은 하늘이 만들지만 그 인연을 키우는 것은 사람들의 노력입니다. 작년에 이어 또다시 합천을 방문해 주신 것에 감사를 드립니다." (하창환 군수) 
   ▲ 합천댐을 배경으로. 왼쪽 세 번째가 신진서의 어머니, 네 번째가 신민준의 어머니. 신진서의 어머니는 합천에서 태어나 중학교까지를 다녔고, 신민준의 어머니는 이웃 동네인 고령이 고향이다.  
   ▲ 최철한과 신진서는 동향(부산)의 선후배 기사이기도 하다. 
   ▲ 합천은 '국수의 고장'으로 불릴 만큼 예부터 바둑에 대한 관심이 높다. 
   ▲ 대국에 들어가기 전 포즈를 취했다. 왼쪽부터 정두현 합천군바둑협회장, 신민준 초단, 최철한 9단, 신진서 2단, 하창환 군수. 
   ▲ 돌가리기. 올해엔 세 판 모두 영재들이 백을 쥐게 됐다.  
   ▲ 정상 최철한이 영재 신진서를 향해 첫 수를 놓고 있다. 영재들의 멘토링 역할을 하는 이벤트 대회인 만큼 정상이 백을 쥐게 하고 덤을 주는 방식이 제기되기도 한다. 
   ▲ 신진서의 어머니는 아들에게 "엄마가 태어나고 자란 정서가 묻어있는 곳이어서 너한테도 의미 있는 대회가 될 거라고 말했는데 우승할지 몰랐다"고 했다.  
   ▲ '합천이 낳은 아들'이 된 신진서 2단. 
   ▲ 2년째 '멘토링'으로 나선 최철한. 
   ▲ 신민준과 하창환 군수. 
   ▲ 김성룡 9단과 신민준 초단이 예정에 없던 지도다면기를 자원했다. 
   ▲ 김성룡-최유진 콤비가 지역민을 위한 공개해설을 진행했다. 
   ▲ 즉석 퀴즈. 상품을 받는 사람은 생전에 '찹천거사'로 이름을 떨쳤던 하찬석 국수의 조카. 
   ▲ 아쉬움을 남긴 영재 신진서.  
   ▲ 정상의 자존심을 세운 최철한.  
   ▲ 하창환 군수는 앞으로 한국 영재와 중국 영재 간의 대결을 계획하고 있다고 말했다. 
   ▲ "신진서 2단이 초반부터 잘 풀리지 않았습니다. 나중엔 정상팀에서 뭔가 보여주어야 할 것 같아서 잡으러 갔는데 선배의 체면치레를 하게 해주어서 고맙네요. 초반의 주도권을 넘겨주지 않기 위한 보충이 필요할 것 같습니다." (최철한)
    "묘수는 그 전에 보고 있었습니다. 제대로 받았으면 미세한 승부로 갈 수 있었는데 착오를 일으켜 쉽게 지고 말아 아쉽습니다." (신진서) 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29640&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2기 영재-정상 대결 제3국
●최철한 9단 vs ○신진서 2단
결과 : 최철한, 153수 흑불계승 

미세한 형세에서 양쪽을 맞보기로 노리는 153이 묘수.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
