[10번기] 이세돌, 1승 이상의 기선제압
작성자:한창규, 2014-01-26 19:56 입력
 ▲  이세돌 9단(오른쪽)이 세계 바둑계의 관심을 모으고 있는 구리 9단과의 10번기에서 1국을 승리하며 기선을 제압했다.  
Mlily 몽백합 이세돌-구리 10번기 제1국
                                   이세돌, 구리를 압도한 끝에 쾌조의 선승

1승 이상 가는 기선을 제압했다. 세계 바둑계가 주목하는 가운데 점화된 Mlily 몽백합 이세돌-구리 10번기 제1국에서 이세돌 9단(31)이 동갑내기 라이벌 구리 9단을 꺾고 서전을 장식했다.

26일 중국 베이징 캉위안루이팅 호텔에 마련된 특별대국실에서 벌어진 개막전에서 흑번으로 출발한 이세돌은 약간 불안했던 초반의 불리를 중반 이후의 접전에서 만회하며 낙승을 거뒀다. 

251수, 흑불계승. 동갑내기, 닮은꼴 기풍, 양국 간판스타 등으로 숙명의 라이벌로 불리는 두 기사는 전투형답게 일찍부터 색다른 포진을 들고 나왔고 시종 몸싸움으로 일관했다. 좌하에서 발발한 싸움은 중단 없이 전 판으로 번졌다.

이세돌이 주도권을 잡기 시작한 대목은 상대가 우하귀에 응수를 타진해 왔을 때 고분고분하게 받지 않고 하변 대마에 반격하면서부터. 물꼬를 바꿔놓는 계기가 됐다.
 ▲  중반 이후 강인한 승부호흡과 안정된 페이스로 구리 9단을 압도해 나간 이세돌 9단. 버티는 힘, 전투를 통해 이득을 보는 힘이 강하다. 

승부처에서 상대방의 수를 거스르는 탁월한 승부본능이었다. 방금 전까지의 수세가 공세로 전환됐다. 과연 이세돌다웠다. 박정상 프로는 "승부처를 전류처럼 짜릿하게 느끼는 것 같다"고 해설했다. 반면 구리는 집을 굳혀주면서 부담만 안았다. 그 이후론 이세돌의 독무대.

후반엔 판이 어지러워지는 장면이 없지 않았지만 흔들리지 않았다. 역습을 꾀한 구리의 승부수는 허공을 맴돌았다. 마지막엔 구리가 던질 곳을 찾았지만 이미 반면 15집가량의 대차. 이세돌은 지금까지의 맞대결 양상과는 달리 비교적 손쉬운 승리를 안았다. 점심시간 없는 대국은 종국까지 꼭 9시간을 두었다.

승자에게만 500만위안(약 8억7000만원)의 상금을 수여하고 패자에겐 여비 조로 20만위안(약 3500만원)만 주는 이번 10번기는 개인적인 명예와 자존심에다 한국바둑계와 중국바둑계의 싸움인 측면도 있다. 이런 점으로 인해 처음 이야기가 나오고서 성사되기까지엔 짧지 않은 시간이 걸렸다.
 ▲ 2012년 8월부터 캐나다에서 공부하고 있는 7살 된 딸(혜림)이 먼 길을 날아와 아빠에게 힘을 불어넣어 주었다. 


두 기사의 공식전 상대전적은 17승1무17패로 균형을 이뤘다. 쾌조의 출발을 보인 이세돌은 심리적으로 편한 상태에서 대장정을 벌여 나갈 수 있게 됐다. 2국은 2월 23일 상하이 핑후(平湖)에서 속행된다(6월을 제외하고 매달 마지막 일요일에 한 판씩 둔다). 

중국 장쑤성의 가구회사 헝캉이 후원하는 10번기는 10판6선승제 시스템. 따라서 먼저 6승을 거두는 쪽이 나오면 그 이후의 대국은 벌이지 않는다. 대국의 제한시간은 4시간, 초읽기는 1분 5회. 
 ▲ 준비한 것만큼의 내용을 보여주지 못한 구리 9단. "기력을 연마할 수 있는 좋은 기회라 생각하고 10번기가 끝나면 한 단계 더 올라섰으면 좋겠다."  
 ▲ 큰 승부에서 더 강한 모습을 보여준 이세돌 9단. "최근 내 성적이 안 좋으니까 봐준 것 같다. 가족의 응원이 힘이 됐다." 
 ▲ 두 기사는 2월 23일 상하이에서 2국을 두며, 유일하게 4국은 한국 대국으로 예정되어 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29663&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
이세돌-구리 10번기 제1국 
●이세돌 9단 vs ○구리 9단 
결과 : 이세돌, 251수 흑불계승

하변에서 이색적인 변화로부터 시작된 접전이 전 판으로 번지며 시종 싸움바둑으로 일관했다. 44까지는 백을 쥔 구리가 기분 좋은 흐름.
우하귀를 46으로 붙인 데서부터 백의 흐름이 꼬인다. 48은 성급한 느낌. 51까지 흑진이 커지자 부담을 안게 됐다.
60에 응하지 않고 61 이하로 역습한 것이 주도권을 가져온 발판. 73도 간명하면서도 좋은 수.
97까지 벽을 쌓은 다음 99로 씌워 일방적 공세를 퍼부으며 낙승했다.


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 