[신인왕전] 프로와 맞짱승부… 연구생 반란 일어날까
작성자:한창규, 2014-02-07 17:23 입력
 ▲ 입단 3년차 이하의 '완전 신예'와 한국기원 연구생 강자가 출전하는 오픈신인왕전이 12일 두 번째 대회를 개막한다. 별도 예선 없이 프로와 아마추어가  동등한 자격으로 맞대결을 벌이는 대회는 메지온배가 유일하다. 사진은 전기 예선전 모습. 
2014 메지온배 오픈신인왕전 오는 12일 개막  
                                   3년차 이하 프로와 연구생 강자 등 43명 출전

신예 최강은 누구일까. 입단 3년차 이하(2012년 이후 입단자) 프로기사와 한국기원 연구생 10명(남자상위 7명, 여자상위 3명)이 자웅을 겨루는 2014 메지온배 오픈신인왕전이 오는 12일 개막한다.

지난해 동아팜텍배 오픈신인왕전으로 막을 올렸던 이 대회는 후원사의 사명(社名) 변경으로 올해부터 메지온배 오픈신인왕전으로 기전 명칭이 바뀌었다.

대회엔 2012년 입단자 13명, 2013년 입단자 13명, 2014년 입단자 7명 등 프로기사 33명과 오픈전에 걸맞게 남자연구생 상위랭커 7명, 여자연구생 상위랭커 3명이 합류한다. 전체 출전자수는 43명에 이른다.
 ▲ 입단연도를 기준으로 출전자격을 부여함에 따라 16세 이동훈(4년차)은 참가하지 못하고 30세 김남훈(1년차)은 참가한다. 사진은 변상일-이동훈의 전기 결승전.  

진행 방식은 40명이 출전하는 예선에서 13명을 선발하고, 여기에 시드 3명이 합류해 본선은 16강 토너먼트로 치른다(결승은 3번기). 전기 우승자 변상일과 1월랭킹 상위자 신민준은 전기 성적으로 시드를 받았고, 신진서는 후원사 시드를 받아 본선에 직행한다. 전기 준우승자 이동훈은 2011년 입단으로 출전 자격을 얻지 못했다.

한편 개막식에 앞서 10일 저녁엔 개최 기념 프로지도기가 노보텔앰배서더 강남에서 열린다. 총규모 5300만원인 2014 메지온배 오픈신인왕전은 (주)메지온(대표 박동현)이 후원하고 한국기원이 주최한다. 우승상금은 800만원, 준우승상금은 300만원. (주)메지온은 가칭 '한ㆍ중 신예대항전'도 후원할 예정이다. 아래는 출전자 명단. 

ㆍ2012년 입단자(13명) : 강병권ㆍ이상헌ㆍ민상연ㆍ박경근ㆍ변상일ㆍ신진서ㆍ정두호ㆍ김원빈ㆍ신민준ㆍ김신
                영ㆍ오유진ㆍ마리야 자카르첸코

ㆍ2013년 입단자(13명) : 이호승ㆍ한승주ㆍ유병용ㆍ신윤호ㆍ박대영ㆍ백찬희ㆍ김진휘ㆍ설현준ㆍ최영찬ㆍ강다
                정ㆍ박태희ㆍ이동휘ㆍ최현재

ㆍ2014년 입단자(7명) : 김남훈ㆍ박창명ㆍ이현준ㆍ김민호ㆍ송상훈ㆍ오장욱ㆍ김명훈

ㆍ남자연구생 상위랭커(7명) : 최재영ㆍ박재근ㆍ박하민ㆍ김치우ㆍ김창훈ㆍ박수창ㆍ이창석

ㆍ여자연구생 상위랭커(3명) : 송혜령ㆍ김다영ㆍ권주리
☞ 메지온배 오픈신인왕전 예선 대진
 ▲ 전기대회에선 2명의 연구생이 프로의 벽을 넘어 16명이 겨루는 본선에 오른 바 있다. 왼쪽부터 전기 우승자 변상일, 박동현 대표, 준우승자 이동훈).  