[단신종합] 스웨, 하세배 우승/황룡사배 3국 대표
작성자:한창규, 2014-02-04 18:36 입력
 
▲ 2014년 국내기전의 서막을 열어젖힌 제33기 KBS바둑왕전의 예선 1회전 모습. 대다수의 기사들이 올해 자신의 첫 대국에 나섰다.  
○●… 제33기 KBS바둑왕전 개막

국내 유일의 공중파 TV기전인 KBS바둑왕전이 서른세 번째 대회의 문을 열었다. 4일 오후 한국기원 2층대회장에서 예선 1회전을 시작으로 장도에 오른 제33기 KBS바둑왕전엔 한국기원 소속 프로기사 243명이 예선에 참가했다. 22개조로 나뉘어 조별 4회전으로 진행되는 예선은 각조의 1위가 본선에 합류하게 된다.

예선통과자는 시드를 받은 6명과 함께 패자부활조를 병행하는 28강 본선토너먼트로 우승 경쟁을 벌인다. 시드는 이세돌ㆍ박정환(이상 전기 결승), 김지석ㆍ최철한(이상 랭킹), 이동훈ㆍ신민준(이상 주최사 추천). 전기엔 4강까지 시드를 주었으나 올해부터 결승진출자로 줄이고 랭킹시드를 추가했다.

예선전의 제한시간은 1시간(초읽기 40초 3회)으로 대폭 늘렸다. 본선은 종전과 같이 5분(초읽기 30초 5회)을 준다. 상금은 우승 2000만원, 준우승 600만원으로 지난대회와 동일하다. 우승자 및 준우승자는 2015년 제27회 TV바둑아시아선수권대회에 참가해야 한다.
 
▲ 30세를 넘겨 입단에 성공한 기사 간의 1회전. 올 1월 17년 만에 30대 입단 기록을 쓴 김남훈 초단(왼쪽)이 지난 1997년 36세로 입단했던 박성수 4단을 꺾었다.  

4일 열린 예선 1회전에선 강동윤이 한승주를, 김성룡이 서능욱을 꺾은 것을 비롯해 57명의 기사가 승리했다. 이날 오전 프로 면장을 받은 새내기 프로기사 7명의 데뷔전이기도 한데 1회전엔 4명이 출전해 김남훈이 박성수를, 이현준이 이영신을 눌렀다. 그러나 박창명은 신진서에게, 송상훈은 류수항에게 고배를 들었다.

여류 기사 중에선 조혜연ㆍ김혜민ㆍ권효진ㆍ박소현ㆍ오정아ㆍ강다정이 2회전에 동행했다. 2회전은 5일 오후 속행된다. 
☞ KBS바둑왕전 예선 대진 및 결과
 
▲ 나이로는 국내 291명의 프로 중 가장 막내지만 입단으로는 선배인 신진서 2단(왼쪽)은 입단 1개월이 채 안 된 박창명 초단에게 매운 맛을 보여주었다. 
○●… 스웨, 무라카와에게만 2승 거두며 우승

1억4000만원의 우승상금이 걸린 하세배의 패권은 중국의 스웨 9단이 차지했다. 스웨는 4일 오후 CCTV 스튜디오에서 열린 2014년 제2회 CCTV 하세배 한중일 바둑쟁패전 결승에서 일본의 무라카와 다이스케 7단을 194수 만에 불계로 꺾고 우승컵을 안았다.

자국 세계 타이틀 보유자 6명 간의 선발전에서 4연승 우승으로 출전권을 획득했던 스웨는 2일 열린 1회전에서 무라카와를 불계로 완파한 데 이어 다시 만난 무라카와를 연파했다. 무라카와는 1회전을 패했으나 3일의 2회전에서 이세돌 9단을 꺾고 결승 무대에 합류했다.

 이번 대회는 추첨으로 부전자를 가린 다음 나머지 두 명이 1회전을 벌이고, 1회전 패자와 1회전 부전자가 2회전을, 그리고 1회전 승자와 2회전 승자가 최종 결승을 치르는 방식으로 진행됐다. 1회전 출전자는 한 번 패해도 기회를 가질 수 있는 반면 1회전 부전자는 1패를 당하는 즉시 3위가 확정된다.
 
▲ 결승전을 벌이고 있는 중국의 스웨 9단(왼쪽)과 일본의 무라카와 다이스케 7단. [CCTV 화면 캡쳐] 

한국 대표로 초청받은 이세돌은 1회전 부전을 뽑은 후 2회전부터 나섰으나 3위에 그치고 말았다. 무라카와는 당초 초청받았던 일본 일인자 이야마 유타 9단이 자국 스케줄 관계로 고사하는 바람에 대신 출전했다. 

중국이 춘절(설)을 기념해 이벤트 대회로 열린 하세배의 우승상금 1억4000만원은 국내 최대기전인 올레배의 우승상금 1억2000만원보다 많고 세계대회인 춘란배의 우승상금(15만달러, 약 1억6000만원)과 맞먹는 거액이다. 2위 무라카와는 40만위안((약 7000만원), 3위 이세돌은 20만위안(약 3500만원)을 받았다.

제한시간은 따로 주지 않고  매수 30초, 도중 1분 고려시간 10회를 준다. TV바둑아시아선수권대회와 동일한 방식이다. 한국기원은 단장이 파견되고 직원이 동행하는 이 대회를 공식대국에 포함시킨다.
○●… '여자바둑삼국지' 진용 확정

여자바둑삼국지로 불리는 제4회 황룡사배에 출전할 각국의 대표팀이 확정됐다. 이 대회는 한ㆍ중ㆍ일 각국을 대표하는 여자선수 5명씩 출전해 연승전으로 패권을 가리는 국가대항전으로 농심신라면배와 동일한 시스템이다. 

2차전으로 나뉘어 진행하는 대회는 2월 16일부터 7일간 1차전 7판을 두며, 4월 6일부터 우승국이 결정날 때까지 2차전을 속행한다. 장소는 중국 장쑤성 장옌시. 상금은 우승국에만 45만위안(약 7800만원)을 수여한다. 매판 8000위안(약140만원)의 대국료는 별도 지급. 역대 우승국은 1ㆍ2회 중국, 3회 한국.

ㆍ한국 : 최정 4단, 박지은 9단, 이민진 7단, 김혜민 7단, 이슬아 3단
ㆍ중국 : 왕천싱 5단, 위즈잉 4단, 송용혜 5단, 차오유인 3단, 루자 2단
ㆍ일본 : 셰이민 6단, 오사와 나루미 4단, 오쿠다 아야 3단, 후지사와 리나 2단, 요시다 미카 8단
