[기타] 면장받은 새내기들 "우리는 프로다"
작성자:김광호, 2014-02-04 14:03 입력
   
▲ 올 초 입단의 꿈을 이룬 새내기 프로기사 7명에 대한 면장수여식이 2월 4일 한국기원 4층 예선대국실에서 열렸다.    
■ 2014년도 상반기 입단자 면장수여식 열려 

2014년도 상반기 입단자 면장수여식이 4일 한국기원 4층 예선대국실에서 열렸다. 수여식엔 1월 19일 막을 내린 제133회 일반 입단대회를 통과한 김남훈ㆍ박창명ㆍ이현준ㆍ김민호ㆍ송상훈ㆍ오장욱ㆍ김명훈 초단과 한국기원 양재호 사무총장, 김효정 기사회장, 입단자 부모 등이 함께해 입단자들을 축하했다. 

양재호 사무총장은 인사말을 통해 "오늘은 본인들에게 역사적 축하의 날이자 새로운 시작의 날이며 지금부터가 출발점"이라면서 "가장 중요한 것은 24시간 바둑만 생각하는 것이며 혼이 들어간 공부를 해야 원하는 성과를 얻을 수 있을 것"이라는 당부의 말을 전했다. 

김효정 기사회장도 "초심을 잃지 않고 정진해 주길 바란다"는 격려사를 건넸다. 면장을 받은 7명의 새내기 프로기사들은 오후부터 시작하는 제33기 KBS바둑왕전에 출전해 데뷔전을 치르게 된다. 

(재)한국기원은 매년 1~2월 일반 입단대회에서 7명, 7~8월 부문 입단대회(영재 2명ㆍ여자 2명ㆍ지역연구생 1명)에서 5명 등 총 12명을 선발한다. 이 밖에도 오픈기전의 포인트에 의한 특별입단도 가능하다.
        면장수여자 프로필       
이름
출생
출신 
            도장
기풍
존경하는 기사
김남훈
1984. 01. 02 광주
충암바둑
두터운 실리형
이창호
박창명
1991. 03. 13 부산
충암바둑
전투형
김지석
이현준
1994. 03. 19 대전
골든벨바둑
두터운 실리형
이창호
김민호
1995. 02. 24 부천
양천대일
전투형
박정환
송상훈
1995. 10. 24 부천
양천대일
전투형
이창호
오장욱
1996. 05. 20 부천
양천대일
전투형
이세돌
김명훈
1997. 04. 07 서울
골든벨바둑
두터운 전투형
백홍석
   
▲ 면장 수여식 전경.  
   
▲ "프로기사 인생에서 되돌아보면 타이틀 땄을 때와 입단했을 때가 가장 기억난다"면서 "프로기사 면장을 받는 날은 축하의 날이자 시작의 날"이라는 양재호 총장.  
   
▲ "내가 입단했을 때 목표는 이창호를 이기는 것이었다"며 "초심을 잃지 않고 강성해진 중국바둑과 맞서주길 바란다"는 김효정 기사회장.  
   
▲ 박창명 초단이 아버지와 함께.  
   
▲ 어머니와 함께 오장욱 초단.  
   
▲ 송상훈 초단이 아버지(송중택 아마6단)와 함께.  
   
▲ 부모님과 함께 기념촬영한 이현준 초단.  
   
▲ 박창명 초단은 아버지와 함께.  
   
▲ 김명훈 초단이 어머니와 함께 기념촬영.  
   
▲ 김남훈 초단이 여동생과 함께.  
   
▲ 다함께 면장을 펼쳐 보이며.  
   
▲ 양재호 사무총장(뒷줄 왼쪽)과 김효정 기사회장(뒷줄 오른쪽), 입단자 가족 등이 함께해 입단자들을 축하했다.    