[LG배] 한국 없는 결승, 이벤트로 시선 끈다
작성자:한창규, 2014-02-08 14:22 입력
제18회  LG배 조선일보 기왕전 10일부터 서울대서 결승 3번기
                                   저우루이양-퉈자시의 중중전… 팬 위한 다양한 부대행사 마련

LG배를 바라보는 국내팬들의 속은 불편하다. 해마다 되풀이되어 온 중국의 우승. 중국 선수들의 연속 우승 행진은 2009년 13회 대회부터 5년째 이어졌다.

설상가상 올해는 중중 결승전이 형성됐다. 그것도 중국 기사들이 4강을 독점하면서 일찌감치 결정됐다. 다시 떠올리기 싫지만 한국은 16강전에서 전멸하면서 8강에 한 명도 올려놓지 못하는 수모를 당했다. 

한국 기사가 세계대회 8강에 한 명도 못 오른 것은 1988년 1회 후지쯔배와 1997년 10회 후지쯔배에 이어 세 번째, 한국 주최 대회로는 사상 처음이었다. 16년 만의 슬픈 역사로 기록됐다.
 ▲ 지난해 국제기전은 7명의 기사가 7개 대회의 우승컵을 나눠 가졌다. 저우루이양(오른쪽)이 LG배를 차지하면 3년 만에 두 번째 우승컵을 들어올리는 기사로 탄생하며, 퉈자시(왼쪽)가 우승하면 또 한 명의 새 챔프가 탄생한다.  

저우루이양과 퉈자시의 결승전. 안방에서 벌이는 결승 무대에 주최국의 모습은 온 데 간 데 없다. LG배 사상 한국 빠진 결승전은 다섯 번째, 이 중 중중 결승전은 세 번째다. 자동적으로 중국의 6연속 우승도 조기에 결정됐다. 한국이 줄곧 앞서 왔던 우승 횟수는 전기부터 역전되어 한국 7회, 중국 8회로 균형까지 깨졌다.

남의 잔치가 되어 버린 결승전을 바라보는 국내팬들의 시선은 반감될 수밖에 없다. 막대한 비용을 대는 스폰서로선 맥이 빠지는 일이다. 주관사인 한국기원은 주최사 조선일보와 더불어 고심 끝에 다양한 부대행사를 기획했다.

3번기로 치르는 결승전의 한 날을 팬과 함께하는 시간으로 구성했다. 결승2국이 열리는 12일 인기만화 '미생'의 윤태호 작가를 초대해서 토크 콘서트를 연다. '샐러리맨 만화의 진리'라는 평을 듣고 있는 미생은 모티브를 바둑에 두고 있다.
 ▲ 중중 결승전을 속쓰려 하는 국내팬들을 위해 주최측은 바둑 토크콘서트 등의 다양한 부대행사를 마련했다. 

그뿐 아니다. OX바둑퀴즈와 오목연승전이 바통을 이어받고, 프로기사의 다면기도 펼쳐진다. 대학기우회 대항전도 관심을 끄는 무대이다. 전부 무료로 즐길 수 있을 뿐만 아니라 사인을 받고 푸짐한 기념품도 챙길 수 있다. 속 쓰린 결승전을 잊을 수 있는 시간이 될 것 같다. 장소는 서울대학교 캠퍼스 연구공원 본관.  

한편 결승전을 벌이는 저우루이양과 퉈자시는 동갑내기(1991년생)인 데다 입단연도(2002년)도 똑같은 호적수다. 중국랭킹 1위도 각각 3회씩 차지한 바 있다. 현재 랭킹은 저우루이양이 5위, 퉈자시가 6위.

역대전적은 저우루이양이 조금 앞선다. 비공식 자료이긴 하지만 16승12패로 네 판을 더 이겼다. 무엇보다 지난해 5월 중국 기성전 결승에서 2패 후 3연승으로 승리한 바 있으며, 2008년 신인왕전 결승에서도 2-0으로 승리했었다. 다만 세계 무대에선 2010년 2회 비씨카드배 64강에서 딱 한 차례 만나 퉈자시가 불계승한 바 있다.


저우루이양은 통산 우승 횟수에서도, 현재 보유 중인 타이틀 수에서도 퉈자시에 크게 앞선다. 만일 저우루이양이 우승한다면 지난해 수중에 넣었던 백령배와 더불어 세계 2관왕에 등극한다. 중국 기사 중에선 마샤오춘ㆍ구리ㆍ쿵제에 이어 네 명째 다관왕에 오르게 된다.

승단대회에 출전하지 않아 수년째 3단에 머물러 있는 퉈자시는 우승할 경우 생애 첫 세계 제패와 동시에 단박에 9단으로 승단한다. 3번기로 겨루는 결승전은 10일과 12일 1ㆍ2국을 치르고 동률을 이룰 경우 13일 최종 3국을 갖는다. 

제18회 LG배 조선일보 기왕전의 우승상금은 전기보다 5000만원 증액된 3억원, 준우승상금도 8000만원에서 1억원으로 늘었다. 제한시간 3시간, 초읽기 40초 5회로 진행된다.