[GS칼텍스배] 흔히 말하는 '이세돌 마법?'
작성자:한창규, 2014-02-20 02:40 입력
 ▲ 이세돌 9단(오른쪽)이 제자 변상일 3단을 물리치고 고토 수복을 향해 발진했다. 이세돌은 전전기를 우승하는 GS칼텍스배 통산 3회 우승 기록을 갖고 있었으나 전기 결승에서 김지석에게 타이틀을 내줬었다. 
제19기 GS칼텍스배 프로기전 본선16강전
                                   이세돌, 제자 변상일에 역전승 거두고 8강

19일 저녁 바둑TV 스튜디오에선 흥미로운 광경이 연출됐다. 이세돌과 변상일의 대국. 사제지간으로 소문난 두 기사다. 변상일이 입단하기 전 한국기원 인근에 있는 (이세돌 형이 운영하는) '이세돌 바둑도장'을 다녔고, 그런 변상일을 이세돌이 대국과 복기를 병행하며 수십 판을 지도했다.

변상일이 입단하기 전 다른 도장으로 옮기긴 했지만 그렇다고 사제의 끈이 끊어질 수는 없다. 변상일이 입단하고선 프로 대 프로로서 2013년 1월 영재-정상 대결에서 한 번, 그해 8월 바둑리그에서 한 번을 겨뤘다. 영재-정상 대결은 비공식전으로 이세돌이 반집승, 바둑리그는 공식전으로 역시 이세돌이 2집반승을 거뒀다.
 ▲ 이세돌은 GS칼텍스배 7기, 11기, 17기를 우승한 바 있다. 
"졸딱 망했어" 

19일 대국은 제19기 GS칼텍스배 프로기전 본선토너먼트 16강전. 또 한 번 스승 앞에 앉은 제자는 예전의 모습과 사뭇 달랐다. 발상이 자유로웠고, 착점들이 높은 곳에 놓였다. 한수 한수가 "이 만큼 컸습니다" 하고 말하는 듯 살아 있었다.

상대적으로 탄탄하게 판을 짜나가던 이세돌은 공격을 그르치며 고전했다. 보가로 여겨졌던 우상 진영이 깨진 데다 상대를 손쉽게 안정시켜 주어 비세에 직면했다. 국후에 복기를 하면서 "쫄딱 망했어"라는 푸념을 몇 번이나 내뱉었던 그 장면이다.
 ▲ 대국 개시 20여분 전에 도착한 이세돌은 최근의 컨디션 관리에 대한 물음에 "겨울잠을 자고 있다"고 말해 주위를 한바탕 웃게 만들었다. 
"이만큼 컸습니다"

변상일은 기세등등했다. 얼마 전까지의 다소 뭉뚝하고 만만디한 모습이 아니었다. "변상일 바둑이 변했다"고 하는 프로 동료들의 말이 실감났다. 이변이 일어날 것 같았다.

스승을 코너로 몰아가던 바둑은 그러나 운명의 장난처럼 뒤집히고 만다. 이세돌의 승인이라기보다 변상일의 패인이 두 가지로 요약된다. 하나는 강경일변도로 나간 것이고, 또 하나는 사활 착각이다. 전자는 빌미를 주었지만 그래도 괜찮았다. 승패를 떠나 한꺼풀을 벗는 듯 시원했고 패기가 넘쳐 흘렀다. 
 ▲ 대표적인 '95후' 변상일은 현재 메지온배 신인왕전 타이틀을 갖고 있다. 
"너무 강했나"

문제는 초읽기 와중에, 계시원이 "아홉"을 부른 후 황급히 놓은 한수였다. 대마 사활에 대한 응수를 잘못한 수로 패착에 직결됐다. 191수, 흑불계승. 불가능해 보였던 역전승을 두고 '이세돌이 마법을 부렸다'는 소리가 여기저기서 나왔다.

국후 스승은 일침을 놓았다. "변상일의 집중력이 떨어졌다. 나 또한 기회가 왔을 때 제대로 응징하지 못했는데, 초읽기라고 하지만 엄청난 실수를 했다. 덜컥수를 두었다"고 제자의 패인을 지적했다.
 ▲ 변상일은 계시원이 부르는 마지막 초읽기에 패착을 놓고 말았다. 

전기대회에서 순항을 이어가다 김지석과 벌인 결승3번기를 0-3으로 내주고 말았던 이세돌. 예상밖의 완봉패로 구겨졌던 자존심을 회복할 수 있을지 앞으로의 행보가 더욱 주목된다. 8강전 상대는 내일 벌어지는 최철한-허영호 간의 16강전 승자.

우승 목표에 대해 묻자 "속기전은 언제나 변수가 많기 때문에 운도 따라주어야 한다"며 "올해는 10번기에 주력하고, 보너스라고 하기엔 그렇지만 편하게 두겠다"고 말했다.
 ▲ 요즘 이세돌은 전과 달리 "속기전이기 때문에"라는 말을 자주 한다.  

제한시간 10분(초읽기 40초 3회)의 속기전인 GS칼텍스배의 우승상금은 7000만원(준우승 1500만원). 예선전, 24강 본선에 이어 결승5번기의 단계로 진행된다.
 ▲ 이세돌의 형세판단에 의하면 변상일은 마지막 1m를 남겨두고 실족했다. 
 ▲ GS칼텍스배 방송 해설자인 홍민표 8단이 복기에 가세했다. 
 ▲ 졌지만 변상일의 새로운 모습을 보여준 일전이었다. 현재 99승, '프로 100승'은 다음 기회로 미뤘다. 
 ▲ 이세돌은 지난해 말 무관으로 떨어졌다가 새해 벽두 KBS바둑왕전 우승으로 한 달 만에 타이틀 전선에 복귀했다. 
 ▲ 이세돌은 10번기 2국을 두기 위해 22일 중국으로 날아간다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29729&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제19기 GS칼텍스배 본선 16강전
●이세돌 9단 vs ○변상일 3단  
결과 : 이세돌, 191수 흑불계승

48이 다소 경솔. 49로 건너붙임당해 백이 곤란한 모습. 그러나 궁지에 몰렸던 대마가 88까지 흑진을 깨뜨리며 안정해선 백의 바둑.
좌변 103엔 104가 호수. 109는 승부수. 124가 호방한데 달리 우변을 살리는 것도 일법.
127 이하는 마지막 흔들기. 도중 변상일로선 131로 제압해도 충분한데 강경일변도. 157에 158이 빌미를 준 수. 이세돌은 161ㆍ163으로 나가끊어 전기를 마련했다(복기 때 158로 167의 아래쪽이 좋았다고 말했다). 
좌상 181 때 182가 패착으로  191의 곳에 받았으면 완생이었다. 이세돌은 "이 백이 살면 흑이 약간 모자란다"고 했다. 실전은 대마가 속절없이 잡혔다.  
