[황룡사배] 첫승 물꼬 김혜민이 뚫었다
작성자:한창규, 2014-02-20 16:12 입력
 ▲ 김혜민 7단(왼쪽)이 일본의 후지사와 리나 2단을 불계로 완파하고 2패로 부진하게 출발하고 있던 한국팀에 첫 승리를 안겼다. 
제4회 황룡사배 세계여자바둑단체전 제5국
                                   김혜민, 후지사와 누르고 한국에 첫승 안겨

기다렸던 첫 승이 마침내 김혜민의 손 끝에서 나왔다. 20일 중국 장쑤성 장옌시에서 속행된 제4회 황룡사배 세계여자바둑단체전 제5국에서 한국의 3번주자 김혜민 7단이 일본의 2번주자 후지사와 리나 2단을 꺾고 한국팀에 첫 승을 안겼다. 145수, 흑불계승.

세계대회 준우승과 국내기전 우승 등으로 무장하고, 국가대표 단골 멤버로 활약해 왔던 김혜민은 국제무대에서 무명이나 다름없는 후지사와를 맞아 이른 시기부터 주도권을 잡아나갔다. 관록과 노련미는 국면을 효율적으로 이끄는 밑거름으로 작용했다.

승기를 잡은 대목은 좌상 패를 통한 접전. 패싸움에선 졌지만 그 대가로 우상귀를 통째로 넣으며 실리로 앞섰다. 신예의 패기로 무장한 후지사와는 재기발랄한 수를 여러 차례 구사했지만 그것에 오히려 발목을 잡히기도 했다. 지엽적인 노림수는 전체적인 국면을 흐트러 놓으며 회복할 계기를 잃었다. 비교적 이른 2시간 10분 만의 종국.
 ▲ 86년생 김혜민과 98년생 후지사와는 용의 해에 태어난 띠동갑이다. 12년의 나이 차이만큼 관록에서 격차를 드러냈다. 

1ㆍ2번주자로 출전했던 이민진과 이슬아가 제 몫을 못하면서 2패를 당하고 있던 한국은 김혜민의 활약으로 국면 반전의 계기를 마련했다. 5국까지 끝난 현재 각국의 성적은 한국 1승2패, 중국 3승1패, 일본 1승2패. 남은 병력수에선 한국과 일본이 각 3명, 중국이 4명이다.
내일 중국 루자 상대로 연승 도전 

쾌조의 승리를 거둔 김혜민은 내일 오후 중국의 2번주자를 상대로 연승 사냥에 나선다. 중국은 루자 2단을 발표했다. 2006년 정관장배에선 김혜민이, 2009년 삼성화재배 예선에선 루자가 승리하며 역대전적에서 팽팽히 맞서 있다. 
 ▲ 양국 감독과 선수들이 복기를 함께하고 있다. 

청대에 국수로 불린 황룡사(黃龍士)의 고향 장옌시가 만든 황룡사배는 한중일을 대표하는 기사 5명씩 출전해 연승전으로 국가대항전을 벌이는 '여자바둑 삼국지'. 우승국에만 45만위안(약 7800만원)의 상금을 수여한다. 매판 8000위안(약 140만원)의 대국료가 있지만 연승상금은 없다. 

 한국은 1ㆍ2회 대회 우승컵을 중국에 내주었으나 지난해 3회 때 첫 우승을 차지하며 물꼬를 돌려놓았다. 제한시간은 1시간(초읽기 1분 1회), 덤은 7집반.
■ 제4회 황룡사배 세계여자바둑단체전 
대국일
승자
패자
결과
비고
제1국
2014. 2. 16
   ● 송용혜 5단(中)
   ○ 이민진 7단(韓)
    315수, 흑불계승
3연승 
제2국
2014. 2. 17
   ● 송용혜 5단(中)
   ○ 요시다 8단(日)
    273수, 흑2집반승
제3국
2014. 2. 18
   ● 송용혜 5단(中)
   ○ 이슬아 3단(韓)
    187수, 흑불계승
제4국
2014. 2. 19
   ○ 후지사와 2단(日)
   ● 송용혜 5단(中)
    232수, 백불계승
제5국
2014. 2. 20
   ● 김혜민 7단(韓)
   ○ 후지사와 2단(日)
    145수, 흑불계승
제6국
2014. 2. 21
    
    
    
제7국
2014. 2. 22
    
    
    
제8국
2014. 4. 06
    
    
    
 
 ▲ 후지사와는 1승에 그쳤지만 전기 무승이었던 일본팀에 의미 있는 승점을 선사했다. 1968년 조치훈이 수립했던 일본 최연소 입단 기록(11세 9개월)을 42년 만에 깨뜨리며 2010년 11세 6개월의 나이로 입단했다.  
 ▲ 김혜민은 2회 때 4번주자로 왕천싱에 패했으나 두 번째 출전 만에 첫 승을 뚫었다.  
 ▲ 김혜민 뒤로도 최정 4단(왼쪽)과 박지은 9단(오른쪽)이 든든히 받치고 있다. 가운데는 이민진 7단.  
 ▲ 후지사와 리나의 할아버지는 '괴물 슈코'로 한시대를 풍미했던 고(故) 후지사와 히데유키 기성. 할아버지껜 직접 지도를 받은 적이 없고 한국 출신의 홍맑은샘 도장을 다니던 중 여류특별입단에 성공했다. 아버지도 프로기사로 3대째 바둑 가업을 잇고 있다.    
 ▲ 관록의 승리를 거둔 김혜민. 한국 선수 중 현재 컨디션이 가장 좋다고 한다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29732&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4회 황룡사배 제5국 
●김혜민 7단(한국 3번주자) vs
○후지사와 리나 2단(일본 2번주자)
결과 : 김혜민, 145수 흑불계승

34가 경솔. 35의 반격이 적절해 백의 다음 행마가 쉽지 않아졌다. 따라서 34로는 먼저 44에 붙이는 것이 옳았다.
42로는 한칸 아래쪽에 두어 패로 버티는 수도 일법.
좌상 패싸움의 대가로 우상귀의 백을 취한 장면에선 흑이 우세한 국면.
89 때 90이 성급. 먼저 상변을 처리해야 했다. 재기발랄한 노림이었으나 후수를 잡는 바람에 103을 당한 실리 손실이 크다.
104가 후지사와의 또 한 번의 노림이었지만 이미 실리가 넉넉한 김혜민이 간명하게 정리하며 항서를 재촉했다.
