[기타] "이제부터는 더 넓은 세상에서!" 
작성자:한창규, 2014-02-22 00:00 입력
 ▲ 새내기 프로가 된 것을 축하하고, 새로운 세계로 출발하는 그들을 격려하기 위한 충암바둑도장 입단축하연이 21일 저녁 상암동 월드컵컨벤션웨딩홀에서 열렸다.   
■ 충암바둑도장 신규 입단자 축하연(김남훈ㆍ박창명ㆍ최현재ㆍ설현준ㆍ최영찬)

"각고의 노력 끝에 꿈을 이룬 만큼 앞으로 더 넓은 세상에서 힘차게 정진하여 훌륭한 프로기사로 성장하길 바랍니다."

국내 최대의 바둑도장인 충암바둑도장이 신규로 배출한 입단자들을 축하하고 격려하는 무대를 마련했다. 입단축하연은 21일 저녁 도장 인근의 서울 월드컵컨벤션웨딩홀에서 열렸다.
 ▲ 왼쪽부터 설현준, 최영찬, 최현재, 박창명, 김남훈.   

주인공은 지난해 7월 제2회 영재입단대회를 통과해 프로가 된 설현준(15)과 최영찬(15), 그리고 사상 두 번째로 입단포인트에 의해 프로가 된 최현재(21), 올 1월 제132회 일반입단대회를 통과해 프로가 된 김남훈(30)과 박창명(23). 이미 프로 무대서 활동을 시작했다.

이들 외에도 선생님, 선후배와 친구, 가족과 친지, 도장 원생 등 200여명이 참석해 새 출발을 내딛는 새내기 프로들의 앞길을 응원했다. 축하연은 소감 발표, 기념 촬영, 만찬 등으로 2시간 가까이 이어졌다.
   
 ▲ 충암도장은 거대하다. 원생수도 많고 배출한 프로기사의 수도 상당하다. 
 ▲ 최영찬과 함께 2기 영재입단에 성공한 설현준(15). 왼쪽은 동생처럼 보이는 누나이다. 
 ▲ 최영찬(15)의 아버지는 프로기사회장을 역임했던 최규병 9단. 국내 세 번째 부자 기사로 탄생했다.  
 ▲ 사진 찍히기를 아직도 꺼려하는 최현재(21)는 국내 2호 입단포인트로 프로가 됐다.  
 ▲ 30세 입단으로 화제를 모은 김남훈은 도장 지도사범이기도 하다. 
 ▲ 박창명(21)은 입단 인터뷰에서 인문학 공부를 하고 싶다는 뜻밖의(?) 포부를 밝힌 바 있다. 
 ▲ 왼쪽부터 바둑명문 충암중학교의 교감선생님과 바둑담당 선생님, 그리고 충암도장의 김영삼 지도사범.  
   
 ▲ 한국기원 양재호 사무총장의 건배사는 "새 입단자들의 미래를 위하여!"  
 ▲ 박창명 초단의 아버지가 학부모 대표로 화끈하게 건배 제창을 했다. 
 ▲ 맏형 격인 허장회 9단(60)을 필두로 '충암'이라는 명패를 달고 있는  소속 프로기사는 63명에 이른다. 
 ▲ 최근 3년 동안엔 18명의 프로기사를 배출, 명문 바둑도장의 입지에 흔들림이 없다.  