[춘란배] 목진석ㆍ김정현, 집념의 티켓
작성자:김광호, 2014-02-28 18:42 입력
   
▲ 목진석 9단(왼쪽)과 김정현 4단이 제10회 춘란배 한국 대표로 확정됐다. 랭킹 열세를 뒤엎는 승리였으며 모두 역전승이었다.     
제10회 춘란배 세계바둑선수권대회 한국대표 선발전  
                                   목진석ㆍ김정현 태극호 탑승… 시드 4명과 함께 출격

목진석과 김정현이 한국 대표로 나서게 됐다. 28일 한국기원 본선대국실에서 벌어진 제10회 춘란배 세계바둑선수권대회 대표 선발전 결승에서 목진석 9단과 김정현 4단이 각각 박영훈 9단과 강동윤 9단을 꺾고 본선 출전권을 획득했다. 랭킹 열세를 뒤집은 승리였다.

선발전을 통과한 목진석은 2월랭킹에서 13위, 김정현은 14위다. 대마를 잡아내며 쾌승을 거둔 목진석은 5위 박영훈을 따돌리고 자신의 네 번째 본선행을 자축했다. 이어 김정현은 6위 강동윤을 꺾는 쾌거를 이뤘다. 끝없는 난전 속에서 가까스로 1집반을 남기며 첫 본선 무대를 밟게 됐다. 

이번 선발전은 전기 준우승 자격으로 이세돌 9단이 대회시드로, 그리고 한국에 할당된 5장의 티켓 중 랭킹 상위자인 박정환ㆍ김지석ㆍ최철한이 랭킹시드로 자동출전권을 획득한 가운데 나머지 두 장을 놓고 랭킹 5위 이하의 8명이 토너먼트를 벌여 2명을 선발했다. 
  

제10회 춘란배 본선은 3월 25일 저녁 중국 타이저우에서 개막식을 가진 후 26일 24강전, 28일 16강전을 둔다. 전기 1~3위가 대회시드로 출전하며, 국가시드는 중국 8명, 한국 5명, 일본 5명, 그리고 대만ㆍ미주ㆍ유럽 각 1명이다.

24강 녹다운제 토너먼트(결승전만 3번기)로 진행되는 춘란배의 우승상금은 15만달러(약 1억6000만원). 제한시간은 각자 3시간(초읽기 1분 5회). 그동안 9회 대회를 치른 동안 한국 5회, 중국 3회, 일본 1회 우승했다. 
 
▲ 강동윤-김정현(오른쪽). 두 기사의 맞대결은 무려 8년 전인 12기 GS칼텍스배 예선에서의 한 판뿐이다. 그때는 강동윤이 승리했다.  
 
▲ 박영훈-목진석(오른쪽). 이전까지 4승17패로 열세에 놓였던 목진석이 이번 승리로 2연승을 거두면서 5승17패로 좁혔다. 
 
▲ 3회 연속 본선 진출을 노렸던 강동윤 9단. 좋았던 흐름이 후반으로 가면서 꼬이고 말았다.  
 
▲ 본선에 2회 출전한 바 있는 박영훈 9단. 본선 성적은 그리 좋지 못했다.  
 
▲ 네 번째 본선 진출에 성공한 목진석 9단. 그동안의 최고 성적은 16강이었다. 
 
▲ 지난해 놀라운 활약으로 랭킹이 크게 올라 첫 선발전을 치른 김정현 4단. 그 기세가 본선에서도 이어지길 기대한다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29775&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제10회 춘란배 대표선발전 결승 
●목진석 9단 vs ○박영훈 9단  
결과 : 목진석, 197수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
