[농심배] 속보/ 박정환, 허무한 역전패
작성자:한창규, 2014-02-28 14:44 입력
   ▲ 만남을 예견이라도 한 듯이 박정환과 스웨는 지난 25일의 기자회견에서 손을 맞잡았다. 박정환에게 보내는 국내팬들의 응원 소리가 높다.  
제15회 농심신라면배 세계바둑최강전 최종국 (2014. 2.28. 상하이 그랜드센트럴호텔)
박정환 9단(한국 주장) vs 스웨 9단(중국 주장)   

중국 대륙이 아껴 두었던 별 두 개를 떨어뜨렸다. 이제 남은 것은 단 하나. 그 별은 그들이 특히 아끼고 자랑스러워하는 별이다.

탄샤오와 저우루이양을 차례로 격퇴시킨 한국바둑의 지주 박정환이 중국의 마지막 생존자인 스웨를 상대로 최후의 승부에 임한다. 2014년 2월 28일, 중국 상하이 중심가의 그랜드센트럴호텔 특별대국실. 

탄샤오와 저우루이양이 중국랭킹 1위 출신이었다면 스웨는 현재 1위. 앞의 두 기사와는 무게감이 다르다. 무엇보다 스웨는 여느 중국 기사들과는 달리 치열하고 타이트한 기풍으로 이세돌ㆍ박정환을 비롯해 한국 기사들이 가장 껄끄럽다고 말하는 상대이다. 

박정환 역시 한국랭킹 1위. 첫 출전한 전기대회에서 주장을 맡아 2연승으로 한국의 11번째 우승을 결정했고, 이번에도 2연승 활약을 펼치며 한국의 12번째 우승까지 한 걸음 앞으로 다가섰다. 
   ▲ 기적을 품은 박정환. 단 하나 조심할 것은 있다. 어깨에 힘이 들어가선 안 된다는 것. 평상심이 중요하다.  

지금까지 세 나라의 선수 13명이 쓰러지는 동안 치열한 승부를 이어 왔지만 비중과 부담감에서 이 판에 견줄 수 없다. 단 한 판으로 우승국이 가려지는 한ㆍ중 간의 주장전. 개인적으로도 꼭 이기고픈 톱랭커 간의 명예와 자존심, 여기에 양국의 힘싸움도 걸려 있다. 

상대전적에서 박정환이 1승4패를 안고 있지만 이처럼 극의 승부가 되면 과거의 전적은 별 의미가 없다.  우승국만 차지하는 상금(2억원)도 전의를 불태우게 한다. 팀 동료 김지석ㆍ최철한ㆍ강동윤ㆍ최기훈에겐 수천만원씩 안길 수 있다. 자신의 연승상금 1000만원은 어찌보면 부차적인 보너스에 지나지 않는다.

대국 시작은 현지시각 오후 2시, 한국시각 오후 3시(이하 한국시각). 입회인의 신호에 따라 돌을 가린 후 운명의 최종국에 돌입한다. 한게임바둑에선 국가대표 상비군 코치 박승철 7단이 대국 시작부터 문자해설을 진행한다.
■ 제15회 농심신라면배 세계바둑최강전 
대국일
승자
패자
결과
비고
제1국
2013. 10. 22
   ● 판팅위 9단(中)
   ○ 야오쯔텅 초단(日)
    145수, 흑불계승 
3연승
제2국
2013. 10. 23
   ● 판팅위 9단(中)
   ○ 최기훈 4단(韓)
    226수, 흑6집반승 
제3국
2013. 10. 24
   ○ 판팅위 9단(中)
   ● 안자이 6단(日)
    166수, 백불계승
제4국
2013. 10. 25
   ○ 강동윤 9단(韓)
   ● 판팅위 9단(中)
    294수, 백불계승 
2연승
제5국
2013. 12. 02
   ○ 강동윤 9단(韓)
   ● 고노린 9단(日)
    204수, 백불계승
제6국
2013. 12. 03
   ● 천야오예 9단(中)
   ○ 강동윤 9단(韓)
    273수, 흑불계승
3연승
제7국
2013. 12. 04
   ● 천야오예 9단(中)
   ○ 유키 9단(日) 
    203수, 흑불계승
제8국
2013. 12. 05
   ● 천야오예 9단(中)
   ○ 최철한 9단(韓)
    268수, 흑18집반승
제9국
2013. 12. 06
   ● 장쉬 9단(日)
   ○ 천야오예 9단(中)
    241수, 흑불계승
제10국
2013. 12. 07
   ○ 김지석 9단(韓) 
   ● 장쉬 9단(日) 
    222수, 백불계승
제11국
2014. 02. 25
   ● 탄샤오 7단(中)
   ○ 김지석 9단(韓)
    235수, 흑불계승
제12국
2014. 02. 26
   ○ 박정환 9단(韓)
   ● 탄샤오 7단(中)
    265수, 흑1집반승
2연승
제13국
2014. 02. 27
   ○ 박정환 9단(韓)
   ● 저우뤼양 9단(中)
    220수, 백불계승
 
   ▲ 한국 주장 박정환 9단(왼쪽)이 중국 주장 스웨 9단과 최종전을 벌이고 있다. 이 판의 결과에 따라 제15회 농심배의 우승국이 판가름난다. 
   ▲ 스웨는 한국 기사에게 강하다. 랭킹 10걸과의 총전적은 19승9패(승률 67.9%).  
   ▲ 박정환의 중국랭킹 10걸과의 총전적은 25승20패(승률 55.6%).  
15:30(28수) - 최종국의 입회인은 중국기원의 왕이 부장. 돌을 가린 결과 백을 쥐게 된 박정환이 실리 노선으로 초반을 설계했다. 좌상귀와 좌하귀의 알뜰한 실리. 행마는 단단하다. 앞선 두 판의 초반이 나빴던 것을 의식하고 있는 것 같다. 스웨가 숙고하는 시간이 되풀어되고 있다. 
16:00(49수) - 박정환의 급소 일격에 스웨는 하고 싶지 않은 교환을 하고선 공격의 시위를 당긴다. 박정환으로선 견실한 실리를 마다할 이유가 없다. 타개하는 손길이 가볍고 단단하다. 굳이 어깨싸움을 할 필요가 없는 자리다. 벌써부터 박정환이 편하다는 이야기가 나온다.앞선 두 판과 확연히 다른 분위기다.
   ▲ 한중일에서 5명씩 출전해 서바이벌 연승전으로 패권을 다투는 농심배는 우승국에만 2억원의 상금을 수여한다. 제한시간은 각자 1시간, 초읽기는 1분 1회.  
16:30(79수) - 우상쪽이 크다는 한국 해설진의 멘트가 많은 장면에서 박정환이 우하귀로 붙여 갔다. 우변 두점의 안정을 도모하기 위함인 듯. 하지만 스웨의 반발을 받아 우변 한점이 약해졌다. 아무래도 박정환이 생각했던 진행은 아닌 것 같다. 한방을 먹었는지 중앙에서 강하게 두고 있다. 

스웨의 역습. 바야흐로 몸싸움이 벌어지고 있다. 때이른 난전이다. 초반의 유불리는 무의미하게 됐다. 집은 박정환이 많지만 엷다. 중앙에서 시달림을 받을 것 같다. 타개를 잘하는 박정환에게 기대를 해봐야겠다.
   ▲ 중앙의 백병전! 흑이 스웨, 백이 박정환이다.  
   ▲ 고수의 행마!  
17:00(95수) - 중앙에서 한방탕 몸싸움을 벌어질 것 같았던 국면은 쌍방 고수다운 독특한 행마를 보이면서 살짝 비켜갔다. 그 결과 다시 박정환이 실리를 얻었다. 이젠 실리면에선 비교 불가. 타개가 승부다.
   ▲ 타개가 승부! 되도록 깔끔하게 살아야 한다. 
17:10(102수) - 타개에 자신감을 보이고 있다. 전부 다 살리자고 한다. 실리로 추격해 올 틈을 주지 않겠다는 태도이다. 베짱 좋다. 대신 무거워지는 것은 불가피하다. 더이상 타협의 길은 없어진 것 같다. 1분 하나뿐인 초읽기는 스웨가 먼저 몰렸다.
17:20(115수) - 자신만만해하던 박정환이 큰 착각을 했다. 반면 스웨가 좋은 수를 두었다. 위기다. 해설진은 큰일이라며 난리가 났다. 부분전의 수읽기가 강한 스웨다. 박정환도 초읽기에 들어갔다.
   ▲ 이 촉촉수를 착각했을까. 갑자기 국면이 이상해졌다.   
17:30(129수) - 대책이 없는 모양이다. 허무하다. 말도 안 되는 엄청난 크기의 대마에 눈이 없다. 일순간에 착각을 하고 말았다.
   ▲ 백대마에 눈이 없다. 갈 곳도 잘 안 보인다.  
17:33(133수끝) - 다 살자고 한 것이 화근이었을까. 너무 큰 착각을 했다. 대마가 다 잡히면서 박정환이 돌을 거뒀다. 2시간 33분 만의 이른 종국이 되고 말았다.
   ▲ 박정환은 4주간의 기초군사훈련을 마친 후 쉬지도 못한 채 중국 원정길에 올랐다. 4주간은 공백기라면 공백기다.  