[맥심배] 이세돌, 조혜연 꺾고 준결승 선착
작성자:김광호, 2014-02-28 14:40 입력
 
▲ 이세돌 9단(왼쪽)이 조혜연 9단을 꺾고 4강에 선착했다. 이 승리로 상대전적은 8승2패로 크게 벌렸다. 국후 복기 모습이다.  
제15기 맥심커피배 입신최강전 8강
                                   이세돌, 조혜연 꺾고 준결승에 진출

맥심커피배에서 통산 네 번째 우승을 노리는 이세돌이 4강에 선착했다. 올해 무관에서 바둑왕전을 획득하며 서서히 컨디션을 끌어올렸던 이세돌은 그 기세가 구리와의 10번기에도 이어져 2-0으로 앞서고 있다. 여자기사로서 8강까지 오른 조혜연의 파란은 더이상 이어가지 못했다. 

28일 오후 바둑TV 스튜디오에서 벌어진 제15기 맥심커피배 입신최강전 8강전에서 이세돌 9단은 조혜연 9단을 230수 만에 불계로 꺾고 준결승에 진출했다. 큰 차이는 아니었지만 초반부터 리드해 나간 이세돌이 좌상 모양을 크게 키우면서 무난하게 승리를 거뒀다.  

맥심커피배에서 이세돌은 2006년 7기부터 9기까지 3연패를 이룬 바 있다. 9단들만 나오는 제한기전이긴 하지만 3연속 우승은 쉽지 않다. 지난해에도 결승에 올라 네 번째 우승을 놓고 박정환과 맞붙었으나 0-2로 완패해 뜻을 이루지 못했는데 이번에 이룰 수 있을지. 
  

한편 13기부터 출전하고 있는 조혜연은 이번이 두 번째 본선. 두 번 모두 이세돌을 만나는 불운(?)으로 더 이상의 진출은 할 수 없었다. 첫 본선에 올랐던 14기에선 16강에서 이세돌을 만나 8강행이 좌절됐고, 한 단계 더 오른 이번 기엔 준결승행이 좌절됐다. 

이번 대회부터 예선전을 없애고 전기 4강 및 '카누 포인트' 상위 20명에게 출전권을 부여한 24강 초청전으로 면모를 일신한 결과 흥미로운 구도가 이어지고 있다. 다음 대국은 내달 6일(목) 동갑내기 최철한-원성진의 8강전 두 번째 대국으로 승자가 이세돌을 만난다.

정예의 9단만이 참가하는 입신들의 제전, 제15기 맥심커피배의 우승상금은 전기보다 2000만원이 늘어난 4500만원, 제한시간은 10분(초읽기 40초 3회)이다. 
 
▲ 돌가리기에서 이세돌 9단이 쥔 돌을 개수를 맞힌 조혜연 9단이 흑을 쥐게 됐다. 
 
▲ 백을 쥐게 된 이세돌 9단이 첫 수를 착점하고 있다. 
 
▲ 여자기사로서 처음으로 8강에 오른 조혜연 9단. 강자 이세돌을 만나 준결승행은 좌절되고 말았다. 
 
▲ 전기에 놓쳐 버린 네 번째 우승에 다시 한 번 도전하고 있는 이세돌 9단. 4강에선 최철한-원성진의 승자와 대결한다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29772&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15기 맥심커피배 입신최강전 8강 
●조혜연 9단 vs ○이세돌 9단  
결과 : 이세돌, 230수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
