[LG배] 구리 첫 출전… LG배 통합예선 대진
작성자:한창규, 2014-03-07 10:20 입력


참가를 희망하는 각국의 프로기사와 선발된 정예의 아마추어가 출전하는 제19회 조선일보 기왕전 통합예선의 대진표가 확정됐다. 총 참가자 수는 347명. 프로가 339명이고 아마추어가 8명이다. 

나라별로는 한국 224명(아마추어 8명 포함), 중국 87명, 일본 23명, 대만 13명이다. LG배 통합예선은 남자와 여자를 구분하지 않으며, 16개조로 나뉘어 각조의 1위가 본선행 티켓을 차지한다. 일정은 4월 14일부터 16일까지 한국기원. 32강이 겨루는 본선에 직행하는 시드는 아래와 같다.

■ 본선 시드(잔여 1명은 추후 결정)
ㆍ전기 결승(2명) : 퉈자시 9단, 저우루이양 9단
ㆍ한국(5명) : 박정환 9단, 김지석 9단, 이세돌 9단, 최철한 9단, 박영훈 9단
ㆍ중국(5명) : 퉈자시 9단, 저우루이양 9단(이상 전기 우승 및 준우승), 천야오예 9단,스웨 9단, 탕웨이싱 9단
ㆍ일본(4명) : 미정
ㆍ대만(1명) : 린즈한 9단


한편 통합예선엔 구리가 첫 출전하며(LG배 사상 처음이며, 여타 대회로 넓히면 2004년 9회 삼성화재배 이후 10년 만이다), 95후 세계챔프인 미위팅ㆍ판팅위도 중국 병력으로 출전한다.

통합예선에 힘을 실어줄 병력인 원성진ㆍ백홍석ㆍ허영호ㆍ윤준상ㆍ이영구ㆍ홍성지 등 군 복무자가 16명에 이르는 한국이 중국을 상대로 어떤 성적을 거둘지 주목된다. 대진추첨은 출전자 중에서 한국은 랭킹 32위까지, 중국과 일본은 16위까지를 16개조에 분산 배치했다. 전기엔 한국 8명, 중국 8명이 통합예선 관문을 뚫은 바 있다.
☞ 통합예선 대진 A~H조
☞ 통합예선 대진 I~P조