[여류명인전] 최정의 반격, 전기 재판되나?
작성자:김광호, 2014-03-06 18:27 입력
   
▲ 3연패를 노리는 여류명인 최정 4단(18ㆍ왼쪽)이 반격에 성공하면서 우승컵의 향방을 최종국으로 이끌었다.     
제15기 STX배 여류명인전 도전 3번기 제2국  
                                   최정, 동점타 날리며 우승 향방을 최종국으로  

결국 최종국까지 가게 됐다. 벼랑 끝에 몰렸던 최정이 반격에 성공하면서 승부를 원점으로 돌려세운 것이다. 중반 들어선 1국과 같은 시종 아슬아슬한 장면이 연출되곤 했지만 두 번의 실수는 없었다. 이번 승리로 박지연 3단(23)과의 상대전적도 6승3패로 벌렸다.

6일 오후 서교동 K바둑 스튜디오에서 벌이진 제15기 STX배 여류명인전 도전3번기 제2국에서 최정 4단이 박지연 3단을 208수 만에 불계로 꺾고 1-1 타이를 이뤘다. 초반 좌하에서 득점을 올린 최정이 약간의 우세를 끝까지 잘 지켜내면서 박지연의 항복을 받아냈다. 

최정은 중국 여자기사인 위즈잉 5단이 남자기사 리친청 2단을 꺾고 신인왕전에서 우승해 화제인 것에 대해 "정말 놀랐다. 최종국은 리친청이 매우 우세한 상황에서 갑작스럽게 무너졌다"면서 "이런 상황은 여자기사들이 결코 남자기사들에게 밀리지 않다는 것을 나타내기에 좋은 것"이라고 말했다. 
  

현재 여류기전 2관왕(여류명인ㆍ여류기성)으로 국내 여자기사 일인자인 최정은 올해 들어서면서 여태까지 승리의 소식을 전하지 못했다. 따라서 3월랭킹에서도 100위권 밖으로 밀려나면서 여자기사의 100위권 수성이 깨져 버렸다. 이번 승리는 마수걸이 승리와 3연패를 향한 중요한 승리였다.  

또 한 번의 위기를 딛고 일어선 최정의 3연패인가, 아니면 박지연이 전기 설욕과 함께 첫 여류명인에 이름에게 올릴 것인가. 기대되는 도전3국에 귀추가 쏠린다. 

매일신문사가 주최하고 (주)STX가 후원하는 여류명인전은 여류기전 중에서는 유일하게 도전기 방식을 채택하고 있다. 우승상금은 1200만원, 제한시간은 1시간(초읽기 40초 3회). 최종국은 2주 후인 20일(목)에 속행될 예정이다. 
  
■ 제15기 여류명인전 도전3번기
대국
날짜
승자
패자
결과
제1국
2월 27일
    ○ 박지연 3단
    ● 최정 4단
     194수, 백불계승
제2국
3월 6일
    ○ 최정 4단
    ● 박지연 3단
     208수, 백불계승
제3국
3월 20일
    
    
     
  
   
▲ 대국 모습.  
   
▲ 시종 우세의 끈을 놓치지 않았다는 해설자들의 말과는 달리 최정 3단은 "초반은 유리했는데 중반 이후 불리해서 어떻게 두었는지 모르겠다"고 말했다.  
   
▲ 전기 설욕을 외치며 절치부심했던 박지연 3단. 기선을 제압한 상태에서 '이번에야말로'를 외쳤지만 승부는 최종국까지 가고 말았다. 
   
▲ 올해 마수걸이 첫 승을 거둔 최정 4단. 타이틀 상실의 위기를 딛고 3패 끝에 거둔 승리였다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29793&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15기 여류명인전 도전3번기 제2국 
●박지연 3단 vs ○최 정 4단 
결과 : 최정, 208수 백불계승

44가 멋진 맥점으로 60까지 수습이 잘된 모습. 
73이 대실착으로 완전히 한 수 손해 본 수. 두려면 차라리 하변을 침입할 자리였다. 
124가 위험한 수로 125로 두었으면 백 우세. 흑125로 어려운 바둑. 
127로 132에 두었으면 백 곤란. 135도 아쉬운 수순. 150으로 손이 돌아와서는 백이 다소 여유가 생겼다. 흑이 좋은 기회를 중앙에서 여러 차례 놓치며 형세는 다시 백에게로 기울었다.
 [총평: 김성룡 9단]
