[국수전] 신예 돌풍에 '이ㆍ유' 없다
작성자:한창규, 2014-03-12 20:15 입력
   ▲ 지난 3일부터 12일까지 열전을 벌인 제58기 국수전 예선에서 10명의 기사가 본선행 티켓을 차지했다. 이 중 7명이 '90후'들로 전기에 이어 신예들이 초강세를 나타냈다.  
제58기 국수전 예선 결승전
                                   신예 돌풍… 90후 7명 진출

엄선된 10명이 최고 전통의 기전, 제58기 국수전 본선무대에 발을 올려 놓았다. 이들은 3월 3일부터 12일까지 한국기원에서 열전을 벌인 예선 관문을 통과했다(한 판은 연기됐다).

5라운드 시스템, 평균 20대 1이 넘는 경쟁률에서 최후까지 살아남은 10명은 박영훈(29) 이춘규(25) 진시영(25) 안국현(22) 민상연(22) 박민규(20) 나현(19) 송상훈(19) 김진휘(18) 신진서(14). 
   ▲ 옆자리에 나란히 앉아 예선 결승을 두고 있는 이창호 9단(왼쪽)과 유창혁 9단. 이창호는 18세 김진휘 초단에게, 유창혁은 14세 신진서 초단에게 본선 티켓을 내주고 말았다.  

이 중 안국현ㆍ박민규ㆍ송상훈ㆍ김진휘ㆍ신진서는 국수전 첫 본선 진출을 이뤘으며, 여기에 민상연과 나현이 더해진 7명은 90후(90년대생)의 신예들이다. 58기째를 맞이한 국수전은 지금까지 12명에게만 왕관을 허락한 권위의 기전이기도 한데 신흥세력들이 거센 바람을 일으켰다.

예선통과자들은 시드를 받아 본선에 직행하는 5명과 더불어 16강 토너먼트로 1장뿐인 도전권을 다툰다. 시드는 전기 4강인 이세돌ㆍ홍성지ㆍ김지석ㆍ박정환, 그리고 주최사 추천을 받은 최철한이다.
   ▲ 중국의 95후 두 명(판팅위ㆍ미위팅)이 세계 타이틀을 쟁취한 가운데 한국의 95후 신진서(왼쪽)와 김진휘가 비상의 날개짓을 하고 있다.  

국수전의 타이틀 보유자는 조한승. 2011년 55기 때 최철한으로부터 타이틀을 쟁취한 데 이어 56기에 최철한을, 57기에 이세돌의 도전을 뿌리치며 3연패 중이다. 동아일보사가 주최하는 제58기 국수전의 우승상금은 4500만원, 제한시간은 3시간(초읽기 1분 5회).
■ 예선 통과 :  박영훈 9단, 이춘규 5단, 진시영 5단, 안국현 4단, 민상연 3단, 나현 3단, 박민규 3단, 신진서 2단,                      김진휘 초단, 송상훈 초단 
■ 본선 시드 : 이세돌 9단, 홍성지 9단, 김지석 9단, 박정환 9단(이상 전기 4강), 최철한 9단(주최사 시드) 
☞ 예선 대진 및 결과 보기①
   ▲ 올해 1승5패로 부진하게 출발했던 박영훈은 국수전에서 4승을 보태며 5할 승률을 만들었다.  
   ▲ 54기, 56기에 이어 58기에서 본선에 재진입한 이춘규. 5월 입대 예정이다.  
   ▲ 전기에 이어 2연속, 통산 세 번째 국수전 본선에 오른 진시영.  
   ▲ 안국현의 국수전 본선은 처음이다. 54기부터 도전을 시작해 5전6기를 이뤘다.  
   ▲ 56기 때엔 도전자결정전까지 진출했던 민상연.  
   ▲ 나현의 올해 성적은 8승1패로 좋다. KBS바둑왕전 본선에 올랐고 초상부동산배 대표가 됐다.  
   ▲ 세 번째 도전 만에 본선무대를 밟는 박민규.  
   ▲ 올 1월 입단한 송상훈은 2개월 만에 전통의 국수전 본선에 이름을 올렸다.  
   ▲ 국수 타이틀의 대명사 이창호를 꺾고 본선으로 도약한 김진휘.  
   ▲ 두 번째 도전에서 본선에 입성한 최연소 프로 신진서. 유창혁에게 엄청난 역전승을 거뒀다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29810&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제58기 국수전 예선 결승 
●신진서 2단 vs ○유창혁 9단 
결과 : 신진서, 279수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 