[백령배] 지우고픈 2년 전을 상기하며...
작성자:한창규, 2014-03-14 11:50 입력
 ▲ 2012년 중국 주최의 첫 세계오픈전으로 출발한 백령배가 2년 만에 두 번째 대회를 열고 있다. 한국은 83명이 통합예선에 출전해 48장의 본선 티켓을 놓고 각국 기사와 경쟁을 벌인다.  
제2회 백령배 세계바둑오픈 통합예선 1ㆍ2회전  
                                   한국기사 61판에서 63명 대국… 한중전은 55판

1회 대회의 부진을 씻어라. 한국 기사 83명이 출사표를 낸 제2회 백령배 세계바둑오픈 통합예선이 14일 중국기원에서 둘째날 대국으로 이어졌다. 외국 기사들이 낀 남자조 1회전과 여자조 2회전이 열리고 있다. 앞서 13일엔 중국 기사 간의 남자조 1회전과 여자기사 1회전이 벌어졌다.

한국 기사는 61판에서 64명이 대국하고 있다. 우리끼리의 대국이 3판이며, 일본과의 대국이 4판이다. 그 밖의 55판에선 한중전으로 치러지고 있다. 한국에서 앞당겨 둔 이지현-박건호, 김승재-박경근 전에선 이지현과 김승재가 승리했다. 박승철은 갑작스러운 사정으로 기권했다.  

지난 1회 대회에서 50장의 티켓 중 24%에 불과한 12장을 획득하는 데 그쳤던 한국으로선 당시의 수모를 만회할 기회이기도 하다. 과연 올해는 몇 장의 티켓을 차지할까. 
 ▲ 최정과 탕이의 여자조 2회전. 공식전 1승1패에서 세 번째 대결이다. 

현지시각 오전 9시 30분(한국시각 10시 30분)에 시작한 대국은 12시 30분부터 1시간의 점심휴식을 가진다. 제한시간은 2시간 40분을 사용한 후 초읽기 1분 5회로 들어가는 방식. 통합예선 통과자 48명은 시드 및 와일드카드를 받아 본선에 직행하는 16명과 더불어 18일 속행되는 본선 64강전에 나선다. 

오픈전 시스템인 백령배는 한국의 삼성화재배와 LG배, 중국의 몽백합배와 더불어 자비 출전 대회이다. 상금은 본선 진출자부터 성적에 따라 차등 지급한다. 
☞ 통합예선 대진 및 결과
 ▲ 박승화-장웨이제의 한-중 빅매치. 
 ▲ 강동윤-위정치의 한일전. 
 ▲ 중국의 신성 커제와 세계대회 준우승 경력의 한상훈. 
 ▲ 쉬자양과 신민준의 99년생 동갑내기 대결. 
 ▲ 별도의 대회장에서 벌어지고 있는 여자조 예선전. 43명이 출전해 4장의 본선 티켓을 다툰다. 
 ▲ 김신영-박지연의 얄궂은 우리끼리의 만남. 