[백령배] 한국 32명 진출… 한ㆍ중 결승전 27판
작성자:한창규, 2014-03-15 15:43 입력
제2회 백령배 세계바둑오픈 통합 예선 준결승전  
                                   한국 55명 중 32명 결승… 여자 4개조 전부 진출

지난 1회 대회에서 30명의 통합예선 결승 진출자를 냈던 한국. 그중 12명이 본선행 티켓을 획득했다. 통합예선에 할당됐던 50장의 티켓 중 25%를 차지하는 데 그쳤다. 예선 1회전부터 정상급 기사들이 줄줄이 낙마하는 등 극도로 부진했다.

시간은 흘러 꼭 2년이 지난 2014년의 초봄. 같은 장소에서 재개된 동일한 무대에선 어떤 결과로 나타날까. 15일 베이징 중국기원에서 속행된 제2회 백령배 세계바둑오픈 통합예선 조별 준결승에서 한국은 출전 선수 55명 중 32명이 승리를 거두고 결승에 올랐다. 탈락자는 23명으로, 그중 4명은 우리끼리의 형제대결에서 패했다.

베테랑은 관록을 발휘했고 새내기들은 기세를 이어갔다. 베테랑 세력은 최명훈이 중국랭킹 1위 출신의 탄샤오를 격파한 것을 시작으로 목진석ㆍ안조영ㆍ박정상이 전날에 이어 낭보를 전했다. 최연장 출전자인 김승준(41)은 형제대결에서 승리했다. 

나현ㆍ변상일ㆍ이동훈ㆍ김진휘는 95후 세력을 형성했다. 랭킹 10위권에선 최철한ㆍ강동윤ㆍ이지현이 결승에 안착했다. 다만 박영훈ㆍ조한승의 패배는 아팠다.

여자 기사들은 맹위를 떨쳤다. 최정의 승전보를 필두로 오유진ㆍ강다정ㆍ박지연이 뒤를 이었다. 모두 중국전에서 거둔 승리다. 이들은 네 개조에 분산해 있어 잘하면 여자조 싹쓸이까지 가능하다.

 4명이 준결승에 올랐던 아마추어는 송홍석과 박재근이 도약했다. 아마추어 생존자는 중국의 마톈펑과 더불어 3명이다. 42판에서 격돌한 중국전에선 23명이 승리했다. 일본전에선 3전 전승, 대만전에선 2전 전승을 기록했다. 

통합예선 마지막 날인 16일엔 48개조의 결승 대결로 48명의 본선 진출자가 전부 가려진다. 한국의 32명(남자조 28명, 여자조 4명)은 중국 기사와 27판에서, 일본 기사와 1판에서 경쟁한다. 나머지 2판은 형제대결이다.

제2회 백령배의 우승상금은 180만위안(약 3억1300만원). 자비 출전 오픈전으로 상금은 본선 진출시부터 획득한다. 통합예선을 통과한 48명은 시드 및 와일드카드를 받은 16명과 더불어 18일 속행되는 본선 64강전에 나선다. 전 대국의 제한시간은 2시간 40분, 초읽기는 1분 5회.
☞ 통합예선 대진 및 결과
 ▲ 한 발 앞서 결승에 오른 최정. 상대는 왕천싱으로 결정됐다. 
 ▲ 같은 조에 속해 있는 왕천싱이 최정의 바둑을 관전하고 있다. 
 ▲ 장창을 꺾은 진시영은 간쓰양을 만난다. 
 ▲ 박영롱은 일본의 유망주 쉬자위안을 돌려세웠다. 
 ▲ 무난히 결승 무대로 뛰어오른 이동훈. 
 ▲ 집중력을 보인 39세 최명훈이 중국랭킹 1위 출신의 탄샤오를 격파했다. 
 ▲ 최명훈과 결승에서 만나는 박정상. 
 ▲ 거침없는 행보를 이어간 목진석. 결승 상대는 20세의 신예 룽이. 
 ▲ 중국랭킹 39위 안둥쉬를 꺾은 박민규. 왕타오가 다음 상대이다. 
 ▲ 한국의 출전자 중 최연장인 김승준. 
 ▲ 무섭게 성장하고 있는 여류 막내 오유진. 루이나이웨잉와의 결승전이 기대된다. 
 ▲ 최철한은 통합예선 출전자 중 한국랭킹이 가장 높다.  
 ▲ 안성준은 펑리야오와 본선 진출을 다툰다. 
 ▲ 가장 주목을 끈 한ㆍ중 빅매치에서 박영훈이 멍타이링에게 패했다. 
 ▲ LG배 보유자 퉈자시는 김성진과 326수 접전 끝에 3집반을 남겼다. 
 ▲ 중국 선수 두 명을 연파하고 결승에 안착한 위즈잉. 
 ▲ 강다정은 아직 입단 1년이 안 된 새내기다. 
 ▲ 이원영(오른쪽)은 한일전에서 무라카와 다이스케를 물리쳤다. 
 ▲ 아쉽게 낙마한 전기 16강 조한승. 
 ▲ 김채영의 도전은 중국 여자랭킹 1위 루이나이웨이에게 간발의 차로 막혔다.  
 ▲ 누구보다 패배를 아파한 신민준. 
 ▲ 김승재와 결승전을 벌이는 쿵제. 
 ▲ '김연아처럼...' 대국 전 음악을 들으며 마음을 가다듬는 박지연. 
 ▲ 아마의 진격, 송홍석. 결승 상대는 약관의 중국 신예 리쉬안하오. 