[백령배] "이 자리에 다시 앉고 싶다"
작성자:한창규, 2014-03-18 11:22 입력
 ▲ 한국 20명, 중국 39명, 일본 3명, 대만 2명이 출전하고 있는 제2회 백령배 세계바둑오픈 본선 64강전이 18일 베이징 중국기원에서 일제히 벌어지고 있다. 승리한 기사는 두어달 후 다시 이곳에서 32강전에 나선다. 
제2회 백령배 세계바둑오픈 본선 64강전 
                                   한국 20명 출전… 10판에서 중국과 대결

누가 한 단계 더 높은 32강으로 올라설 것이며, 나라별 점유율은 어떻게 나타날 것인가. 중국이 주최하는 제2회 백령배 세계바둑오픈 본선 64강전이 18일 베이징 중국기원 2층 대회장에서 현지시각 오전 9시 30분, 한국시각 10시 30분에 일제히 시작됐다.

총 대국수는 32판. 1-1 매치업에서 승리한 쪽이 32강행 티켓을 차지한다. 64강전에 한국은 20명이 출전하고 있다. 통합예선을 통해 16명이 출전권을 획득했고 국가시드로 3명(국내 규정에 따라 랭킹 1~3위), 주최측의 와일드카드로 신진서가 합류했다.

맞수 중국은 예선통과자 31명에 국가시드 5명, 와일드카드 1명, 그리고 전기 시드 2명까지 39명에 이른다. 한국 병력의 배에 가깝다. 따라서 중국과의 전면전은 불가피하다. 전날 저녁 개막식의 대진추첨 결과도 한중전이 적잖이 성사됐다.
  


한중전은 10판. 이 대국에서 어느 쪽이 승리하느냐에 따라 32강 점유율에 직결될 것이다. 이 밖에 한일전 1판. 한대전 1판, 한한전 4판이다. 한국이 거머쥘 수 있는 최대 티켓은 16장이다. 

제2회 백령배의 우승상금은 180만위안(약 3억1000만원). 자비 출전의 오픈전으로 상금은 본선 진출시부터 획득한다. 전 대국의 제한시간은 2시간 40분(초읽기 1분 5회). 덤은 7집반의 중국룰을 적용한다. 현지 취재를 하고 있는 한게임바둑은 끝나는 판마다 결과를 전해드릴 예정이다.
 ▲ 한국랭킹 1위 박정환의 상대는 중국랭킹 68위 리밍. 
 ▲ 이세돌-진시영의 '형제대결'. 이세돌이 5연승 중이다. 
 ▲ 최철한은 지난해 고3으로 대만 상금왕을 차지했던 18세 왕위안쥔을 만났다. 
 ▲ 안조영-저우허양의 흔치 않은 70후 대결. 첫 만남이다. 
 ▲ 안성준의 상대 자오스웨이는 17세로 어리다. 자신의 첫 본선. 
 ▲ 이원영은 후야오위를 처음 만나고 있다. 
 ▲ 41세 김승준은 구링이를 앞에 두고 있다. 2005년 중국리그에서 한 번 패한 빚이 있다. 
 ▲ 목진석은 대진추첨 후 다카오 신지에게 2패만을 당하고 있다고 말했다. 
 ▲ 박정상의 상대는 디펜딩 챔피언 저우루이양. 첫 대결. 
 ▲ 이태현의 상대 차오샤오양은 이번이 첫 본선. 
 ▲ 김승재는 중국의 떠오르는 신예 커제를 맞아 32강행을 타진한다. 첫 대결. 
 ▲ 한웅규의 상대는 응씨배 타이틀 홀더 판팅위. 역시 첫 대결이다. 
 ▲ 와일드카드 신진서와 2연속 본선 안국현. 
 ▲ 한 번도 두어 보지 못한 일본선수와 대국하고 싶다던 박지연은 1승2패에서 박민규와 세 번째 만남.  
 ▲ 개막식에 앞서 사석에서 중국의 스웨를 만나고 싶다고 말했던 최정은 김지석과 첫 대결. 