[10번기] 9억 쟁탈전… 이세돌 2승, 구리 1승
작성자:한창규, 2014-03-30 18:17 입력
 ▲ '세기의 대결'로 불리고 있는 이세돌-구리의 10번기 제3국은 한국의 이세돌 9단(오른쪽)이 불계로 내주고 말았다. 1ㆍ2국을 연승한 이후의 첫 패점이다.  
Mlily 몽백합 이세돌-구리 10번기 제3국
                                   이세돌 불계패… 1ㆍ2국 연승 후 첫 패점

'세기의 10번기', 그 세 번째 판에선 이세돌이 패했다. 이세돌 9단(31)은 30일 중국 청두에서 벌어진 Mlily 몽백합 이세돌-구리 10번기 제3국에서 구리 9단(31)에게 222수 만에 흑으로 불계패했다. 1국과 2국을 연승한 후의 첫 패점이다.

1국은 치열한 전투에서 승리하며 불계승, 2국은 초중반의 불리를 뒤집은 1집반승. 넉넉한 2승을 안고 3국에 임한 이세돌은 배수진의 구리를 맞아 우하의 전투에서 점수를 잃었다. 상대적으로 약한 초반이 초반에 강점을 지닌 구리에게 뒤지며 출발하는 악순환이 또다시 나타났다.  

그 이후의 추격전은 볼 만했다. 잇단 변화구와 강경한 버팀으로 실점을 만회해 나갔다. 하지만 후퇴하는 모습을 보인 구리에게 조금 더 이득을 얻으내려 했던 것이 순간의 욕심이었고 방심이었다. 147이 문제수. 바둑이 됐다 싶은 장면에서 넉점이 잡히면서 다시금 비세에 놓이고 말았다.
 ▲ 컨디션이 좋지 않은 듯 전반적으로 이세돌의 내용이 좋지 않았다. 3국까지 10번기 전적은 2승1패, 상대전적은 18승1무20패가 됐다.  

올 들어 이세돌은 구리를 상대로 10번기에서 2승을 먼저 거뒀으나 3월 하순에 접어들면서 초상부동산배와 춘란배, 그리고 10번기 3국을 잇달아 패했다. 이세돌은 3월 17일 백령배 개막식부터 각지를 옮겨다니며 보름 가까이 줄곧 중국에 머물고 있다. 이 기간 동안의 성적은 1승4패로 부진하다. 

10판 6선승제로 승자가 500만위안(약 8억7000만원)의 상금을 독식하는 이번 대결은 두 기사의 자존심과 더불어 세계바둑계의 맹주를 놓고  대립각을 세우고 있는 한ㆍ중 바둑의 패권 싸움까지 걸려 있어 화제를 모으고 있다. 

이세돌이 2승1패로 리드한 가운데 제4국은 4월 27일 한국에서 열린다. 이세돌의 유일한 홈그라운드 대국이다. 장소는 아직 정해지지 않았다. 중국의 가구회사 헝캉이 후원하는 대회의 제한시간은 4시간, 초읽기는 1분 5회.
 ▲ 전날 저녁의 만찬에선 인터뷰 없이 취재진을 위해 간단한 기념 포즈만 취했다. 
 ▲ 구리 9단의 아내(고향친구이자 리듬체조 국가대표 출신의 루웬양)와 딸이 응원을 왔다. 1국 때엔 이세돌의 아내와 딸이 캐나다에서 날아와 남편과 아빠를 응원한 바 있다. 
 ▲ 나이, 입단, 기풍 등 여러 면에서 닮은 점이 많은 두 기사. 박정상 프로는 전투 성향의 두 기사지만 이세돌은 세밀하며, 구리는 선이 굵다고 평한다.  
 ▲ 절체절명의 위기에서 첫 승을 신고한 구리. 앞선 두 판보다 안정된 모습을 보였다. 
 ▲ 2주일간의 중국 체류가 컨디션에 영향을 끼쳤을까. 이세돌은 지난 18일의 백령배부터 10번기 3국까지 1승4패를 거두는 데 그쳤다.
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29890&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
이세돌-구리 10번기 제3국 
●이세돌 9단 vs ○구리 9단 
결과 : 구리, 222수 백불계승

31까지의 신형은 흑이 괜찮아 보인다는 평. 43은 강수였으나 결과적으로 45에 두어 타협하는 편이 나았다. 68까지의 절충은 패맛을 남긴 흑이 불만스럽다.
비세에서 이세돌은 좌하에서 변화를 구하는 데 성공했다. 123이 묘한 수. 위기라고 생각된 장면에서 113 이하의 수순은 마법을 부리 듯 아주 잘 처리된 모습이다. 
그런데 다 따라잡았다고 생각된 순간 147이 결정적 악수. 단점(136의 오른쪽)을 노리기 전에 득을 볼 요량이었으나 148로 넉점이 잡히면서 엷음을 초리했다. 147은 단순히 153에 지켜두는 정도였다.