[맥심배] 박정환, '맥심불패'로 결승 진출
작성자:김광호, 2014-04-01 21:44 입력
   
▲ 박정환 9단(왼쪽)이 박정상 9단을 꺾고 결승에 선착했다. 대국 전까지 상대전적 3승3패로 동률이었으나 이번 승리로 4연승과 함께 한 발 앞서가게 됐다.  
 제15기 맥심커피배 입신최강전 준결승전 
                        박정환, 무패행진 벌이며 3연속 결승진출

'맥심불패' 박정환이 또 1승을 추가, 14연승을 기록하면서 결승에 선착했다. 4년 전인 2010년 아시안게임 금메달로 특별승단해 입신에 오른 박정환. 이듬해 첫 출전하면서 지금까지 단 한 번도 패하지 않아 맥심커피배의 진정한 강자로서 불패 신화를 이어가고 있다.  

4월 1일 바둑TV 스튜디오에서 벌어진 제15기 맥심커피배 입신최강전 준결승전에서 박정환 9단이 박정상 9단을 148수 만에 불계로 꺾고 결승 진출에 성공했다. 초반 몸싸움에서 기선을 잡은 이후 끈질긴 상대의 흔들기를 잘 막아내며 항복을 받아냈다. 

국후 박정환은 "무패인 것은 알고 있었으나 정확한 연승 숫자는 몰랐다"면서 "초반부터 잘 풀렸다. 중반 바꿔치기에서 흑이 집은 많지만 백도 두터워서 국면을 쉽게 풀어갈 수 있었다. 결승에서도 좋은 내용으로 팬들에게 보답하겠다"라고 말했다.  
  

한편 8기 때 결승에 진출한 바 있는 박정상은 또 한 번의 결승 진출을 노렸지만 강한 상대를 만난 탓에 뜻을 이루지 못했다. 결승에 선착한 박정환은 이어 벌어질 준결승전인 이세돌-원성진의 승자와 우승컵을 다투게 된다. 

'9단들의 제전'인 맥심커피배는 이번 기부터 예선전을 없애고 전기 4강 및 '카누 포인트' 상위 20명에게 출전권을 부여하는 24강 초청전으로 면모를 일신했다. 종전의 예선 대국료가 없어진 대신 우승상금은 2500만원에서 4500만원으로 대폭 늘었다. 제한시간은 10분, 초읽기는 40초 3회. 
 
 
   
▲ 대국 전 돌가리기에서 맞히지 못한 박정환이 백을 쥐게 됐다.  
   
▲ "반대쪽 4강전에서 피하고 싶은 기사는 없으며, 누가 올라와도 다 고수이기에 최선을 다하겠다"고 인터뷰하고 있는 박정환 9단.  
   
▲ 8기에 이어 다시 한 번 결승 진출을 노렸던 박정상 9단. 랭킹 1위의 강자 박정환에게 막혀 버렸다.   
   
▲ 3연속 결승에 오른 박정환 9단. 과연 결승전에서도 맥심불패의 신화를 이이갈지 주목되고 있다.  