[여류국수전] '초단' 김채영의 반격
작성자:한창규, 2014-04-02 18:06 입력
 ▲ 신예 김채영 초단이 결승2국에서 베테랑 박지은 9단을 2집반 차로 꺾고 여류국수의 향방을 최종국으로 몰고 갔다.  
제19기 가그린배 여류국수전 결승3번기 제2국  
                                   '수졸' 김채영, '입신' 박지은 누르고 승부원점

1승1패. 여류국수를 향한 싸움은 이번 대회에서 벌일 수 있는 승부의 마지막까지 가고 나서 가려지게 됐다. 2일 한국기원 본선대국실에서 벌어진 제19기 가그린배 여류국수전 결승3번기 제2국은 김채영 초단(18)이 박지은 9단(31)에게 승리를 거두고 1국 패배를 만회했다. 263수 만의 2집반승.

이틀 전의 1국을 완만한 흐름 속에 미세한 차이로 내주고 말았던 김채영은 2국도 출발은 좋지 않았으나 오후대국에 들어서면서 전기를 잡은 끝에 역전에 성공했다. 박지은으로선 우세를 의식한 탓인지 느슨하게 대응한 것이 빌미를 준 격이 됐다. 

생애 첫 우승컵과 함께 '수졸 여류국수'를 노리고 있는 김채영은 시리즈 전적을 동률로 만들면서 그 가능성을 살렸다. '수졸'은  '겨우 자기의 집이나 지킬 정도'라는 뜻을 지닌 '초단'을 달리 일컫는 말이다. 박지은과의 상대전적도 3패 후에 첫 승을 신고했다.
 ▲ 마침내 '박지은 해법'을 찾은 걸까. 김채영은 박지은에게 당해 왔던 3연패 사슬을 끊으면서 시리즈 전적을 1승1패로 만들었다.  

한편 6년 만에 국내기전 우승에 도전하고 있는 박지은은 강한 후배의 반격을 받고서 한 발 멈칫했다. 통산 7차례의 우승 경력을 보유하고 있는 박지은은 국내기전에선 2008년 13기 여류국수전, 국제기전에선 2011년 2회 궁륭산병성배 우승 이후 추가 타이틀이 없는 상태이다. 

1승1패로 맞선 두 기사는 내일 하루를 휴식한 후 4일 같은 장소에서 최종 3국을 벌인다. 전기 우승자도 본선부터 출전하는 선수권전으로 시행되는 여류국수전의 우승상금은 1200만원, 제한시간은 3시간(초읽기 1분 5회). 
■ 제19기 여류국수전 결승3번기
대국
날짜
승자
패자
결과
제1국
3월 31일
    ○ 박지은 9단
    ● 김채영 초단
     268수, 백불계승
제2국
4월 02일
    ○ 김채영 초단
    ● 박지은 9단
     263수, 백2집반승
제3국
4월 04일
    
    
     
   
 ▲ 1승1패! 점입가경이다. 
 ▲ '바둑 여왕' 복귀에 일단 제동이 걸린 박지은. 9단과 초단은 단위에서 비교가 안 되지만 단의 권위가 무너진 지는 오래이다. 
 ▲ 개나리와 병아리 색을 연상케하는 노란 상의를 차려입은 김채영. 햇병아리 새내기의 '봄의 여왕' 등극은 이뤄질 것인가. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29898&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제19기 여류국수전 결승2국 
●박지은 9단 vs ○김채영 초단 
결과 : 김채영, 263수 백2집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

