[GS칼텍스배] 김지석, 2연패 가는 길에 '천적'
작성자:김광호, 2014-04-02 21:43 입력
   
▲ 김지석 9단(왼쪽)이 목진석 9단을 꺾고 결승에 선착했다. 바둑TV 홍민표 해설자는 "목진석 9단이 좋은 상황에서 상중앙 대마를 좀더 효율적으로 공격했어야 했다"고 말했다.  
 제19기 GS칼텍스배 프로기전 준결승전 
                        김지석, 목진석 꺾고 대회 2연패 노린다

디펜딩 챔피언 김지석이 다시 한 번 결승에 올라 대회 2연패를 밝혔다. 결승전 상대는 만만치 않다. 랭킹 1위 박정환과 랭킹 4위 최철한 중의 한 명인데 상대전적에서 좋지 않다. 박정환에겐 3승14패, 최철한에게도 6승12패로 크게 밀려 있다. '천적'과의 승부가 불가피한 상황인 것이다.  

2일 저녁 바둑TV 스튜디오에서 열린 제19기 GS칼텍스배 프로기전 준결승전에서 김지석 9단이 목지석 9단을 148수 만에 불계로 꺾고 결승에 선착했다.

한방 싸움에서 승부가 났다. 초반 선실리로 나선 김지석이 중앙의 타개가 순조롭지 못해 고전에 빠졌다. 대마가 풍전등화의 위기. 그러나 목전석에게서 느슨한 수가 나오자 이내 추격의 고삐를 당겨 역전에 성공했다. 선실리 후타개는 조한승과의 8강전에서도 나왔었는데 당시도 상당히 위험했던 대마를 살려내면서 역전승을 거뒀다. 
  

대국 전 두 기사의 상대전적은 김지석이 4연승을 포함 10승4패로 리드. GS칼텍스배에선 2010년 15기 때 한 차례 맞붙은 바 있는데 그때도 김지석이 승리했다. 국후 김지석은 "8강전과 4강전의 내용이 좋지 않아 결승전엔 많은 준비가 있어야 할 것 같다"고 인터뷰했다. 

결승에 선착한 김지석은 내일 벌어질 박정환-최철한 전의 승자와 결승5번기를 벌이게 된다. 상대전적에서 밀려 있는 이 부분을 어떻게 대처할지가 2연패를 달성하는 데 포인트가 될 것으로 보인다. 

예선전, 24강 본선토너먼트, 결승5번기의 단계로 진행되는 제19기 GS칼텍스배 프로기전의 우승상금은 7000만원(준우승 1500만원), 제한시간은 10분(초읽기 40초 3회).  
 
 
   
▲ 대국에 들어가기 전 돌을 가리고 있는 중. 방송화면 관계상 자리를 바꿔 앉고 있다.  
   
▲ 국후 바둑TV와 인터뷰 중인 김지석 9단. "두 기사 모두에게 상대전적이 좋지 않은데 열심히 준비해서 꼭 우승하겠다"고 말했다.  
   
▲ 복기 중에 안조영 9단이 승부처에 대해 의문점을 물어보고 있다.  
   
▲ 자신만의 내용으로 중반까지 잘 이끌고 왔던 목진석 9단. 마지막 한방 싸움에서 무너지고 말았다.   
   
▲ 2연속 우승에 도전하고 있는 김지석 9단. GS칼텍스배에선 전기 예선전부터 13연승을 거두고 있다. 결승대국을 펼칠 두 기사와 좋지 않은 상대전적을 어떻게 떨쳐버릴지.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29900&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제19기 GS칼텍스배 본선 4강전 
●목진석 9단 vs ○김지석 9단 
결과 : 김지석, 148수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

