[신인왕전] 민상연 결승진출… '양신'을 잡다
작성자:김광호, 2014-04-09 17:53 입력
   
▲ 민상연 3단(오른쪽)이 다크호스 신민준 초단을 꺾고 결승 진출에 성공했다. 앞선 16강전에서는 신진서를 꺾은 바 있다.  
제2기 메지온배 오픈 신인왕전 준결승전  
                                   민상연, 신진서 이어 신민준 꺾고 결승행

올해 들어 거침없는 민상연이다. 벌써 16승을 올리면서 나현(17승)에 이어 다승 2위에 랭크하고 있다. 민상연-신민준의 준결승전은 초반 신경전에 이어 중반 난전에선 신예들의 빅매치답게 손에 땀을 쥐게 만들었다. 

9일 K바둑 스튜디오에서 벌어진 제2기 메지온배 오픈신인왕전 본선토너먼트 준결승전에서 흑을 쥔 민상연 3단(23)이 신민준 초단(16)을 268수까지 가는 접전 끝에 2집반으로 꺾고 결승에 진출했다. 민상연이 중앙 타개를 성공하면서 승부가 갈렸다. 

2012년 입단하자마자 국수전 도전자결정전에 진출한 바 있는 민상연이다. 이후 이렇다 할 성적을 내지 못하고 있었지만 올해엔 신예기전이기는 하나 첫 타이틀 무대에 서게 됐다.  
  

결승전에는 신예기전치고는 3년차인 베테랑 두 기사가 올라왔다. 변상일-신민준의 카드. 상대전적에선 변상일이 민상연에게 2012년 바둑리그 플레이오프 1차전에서 승리했다. 변상일의 올해 성적은 12승6패다. 

16강에서 '영재 1호' 신진서를 꺾고 올라왔던 민상연은 준결승에서 '영재 2호' 신민준마저 꺾어 '영재 킬러'로 이름을 날리게 됐다. 이 기세를 이어 생애 첫 우승의 꿈을 이룰 수 있을지 주목되고 있다. 

메지온배의 상금은 우승 800만원, 준우승 300만원. 제한시간은 예선 및 본선 16강은 2시간(초읽기 1분 3회), 방송대국(K바둑 스튜디오)으로 진행하는 8강 이후는 1시간(초읽기 1분 1회). 
  
  
   
▲ 대국 모습. 두 기사 간의 첫 대결이었다.  
   
▲ "상대가 탄탄한 실리 기풍이므로 더욱 실리작전으로 나오겠습니다"라고 임전 소감을 말한 신민준 초단. 중반 이후의 난전에서 실패하고 말았다.   
   
▲ 올해 절정의 기량을 뽐내면서 결승에 오른 민상연 3단. 신예기전이지만 첫 우승의 꿈을 이룰 수 있을지 주목되고 있다.    

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29921&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2기 메지온배 준결승전 
●민상연 3단 vs ○신민준 초단 
결과 : 민상연, 268수 흑2집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 