[황룡사배] '위즈잉 해법'은 어디에...
작성자:한창규, 2014-04-10 16:55 입력
 ▲ 기대를 받고 출전했던 최정 4단(왼쪽)이 위즈잉 5단에게 패했다. 한국은 혼자 남은 주장 박지은 9단이 위즈잉과 왕천싱을 상대로 역전 우승을 노린다. 
제4회 황룡사배 세계여자바둑 단체전 제12국
                                   최정, 위즈잉에게 패하며 한국 박지은만 남아 

우승을 가늠할 수 있는 비중 있는 승부에서 최정이 위즈잉에게 패했다. 10일 오후 중국 장쑤성 장옌시에서 벌어진 제4회 황룡사배 세계여자바둑단체전 제12국에서 한국의 최정 4단(18)이 중국의 위즈잉 5단(17)에게 1집반을 패했다.

최정은 한국의 4번주자(부주장), 위즈잉은 중국의 4번주자(부주장). 일본이 조기 전멸한 가운데 한ㆍ중 2파전으로 압축된 싸움에서 최정의 패배로 한국은 주장 박지은 9단만을 남겼다. 중국은 위즈잉 뒤로 왕천싱 5단이 대기하고 있다.

박지은은 내일 오후 위즈잉과 격돌한다. 지금까지 공식전에서 두 차례 만나 1승1패를 기록한 상대이다. 2011년 궁륭산배 8강에선 박지은이 이겼고, 2012년 궁륭산배 8강에선 위즈잉이 이겼다. 왕천싱에겐 1패 후 2승을 기록 중이다.
 ▲ 최정과 위즈잉은 연승전으로 바뀐 2회부터 매년 출전하고 있다. 대회 성적은 최정이 3승1패, 위즈잉이 9승1패. 자국 여자랭킹에선 최정이 1위(종합 93위), 위즈잉이 2위(종합 100위). 

96년생 최정과 97년생 위즈잉이 맞붙은 이 대국은 당면의 우승 경쟁은 물론 앞으로 양국의 여자바둑계를 짊어지고, 나아가 세계 여자바둑계의 패권을 향한 영원한 라이벌로 수없이 맞닥뜨려야 하는 입장이어서 큰 관심을 끌었다.

초반은 쌍방 상대의 의도를 견제하는 흐름이 이어졌다. 먼저 반격을 꾀한 쪽은 최정. 그 결과 좌상 흑대마를 그로기로 몰아넣었다. 위즈잉은 중앙의 빵때림을 얻으며 우변 일대를 크게 키우는 변신. 최정은 즉각 삭감에 들어갔으나 빵때림의 위력에 큰 성과를 얻지 못했다. 오히려 우변에 흑집이 크게 나면서 고전에 빠졌다.

이후 맹추격으로 형세를 근접시켜 나갔으나 간발의 차이를 극복하지 못했다. 좌하귀 패의 변수도 팻감 부족으로 결행하지 못해 아쉬웠다.
 ▲ 위즈잉은 싸움을 잘하는 것 같으면서도 즐겨하지 않는 침착한 기풍이라는 것이 동료 기사들의 평이다. 
주장 박지은 내일 출전… 위즈잉 이어 왕천싱 꺾어야 우승 

 지난해 3회 대회에서 6연승 중이던 위즈잉을 막아세운(시간승) 데 이어 리허와 왕천싱까지 연파하고 한국에 첫 우승을 안겼던 최정. 이 패배로 위즈잉과의 공식전에서 1승3패로 밀리게 됐다(국제신예대항전과 한중교류전 포함시 1승7패). '위즈잉 해법'은 어디 있을까.
 
 한편 위즈잉의 황룡사배 성적은 무시무시하다. 첫 출전한 2회 때 2번주자로서 중국 우승을 결정지었고, 3회 때엔 6연승을 몰아쳤다. 그리고 이번에 다시 3연승이다. 통산 10승1패의 고공 행진. 지난 3월엔 남녀가 함께 겨룬 중국 신인왕전에서 리친청 3단을 비롯해 남자기사 4명을 연파하고 우승해 화제를 모으기도 했다.
 ▲ 역전 우승 임무를 띠고 내일 출격하는 한국의 주장 박지은 9단. 

한중일 세 나라의 대표 선수 5명씩 출전해 국가대항 연승전으로 패권을 다투는 이른바 '여자바둑 삼국지'로 불리는 황룡사배는 우승국에만 45만위안(약 7800만원)의 상금을 수여한다. 매판 8000위안(약 140만원)의 대국료가 있지만 연승상금은 없다. 

제한시간은 1시간(초읽기 1분 1회), 덤은 7집반. 한국은 1ㆍ2회 대회 우승컵을 중국에 내주었으나 지난해 3회 때 첫 우승을 차지한 바 있다.
■ 제4회 황룡사배 세계여자바둑단체전 
대국일
승자
패자
결과
비고
제1국
2014. 2. 16
   ● 송용혜 5단(中)
   ○ 이민진 7단(韓)
    315수, 흑불계승
3연승 
제2국
2014. 2. 17
   ● 송용혜 5단(中)
   ○ 요시다 8단(日)
    273수, 흑2집반승
제3국
2014. 2. 18
   ● 송용혜 5단(中)
   ○ 이슬아 3단(韓)
    187수, 흑불계승
제4국
2014. 2. 19
   ○ 후지사와 2단(日)
   ● 송용혜 5단(中)
    232수, 백불계승
제5국
2014. 2. 20
   ● 김혜민 7단(韓)
   ○ 후지사와 2단(日)
    145수, 흑불계승
5연승 
제6국
2014. 2. 21
   ● 김혜민 7단(韓)
   ○ 루자 2단(中)
    270수, 흑불계승
제7국
2014. 2. 22
   ● 김혜민 7단(韓)
   ○ 오쿠다 3단(日)
    189수, 흑3집반승
제8국
2014. 4. 06
   ○ 김혜민 7단(韓) 
   ● 차오유인 3단(中) 
    307수, 백2집반승
제9국
2014. 4. 07
   ● 김혜민 7단(韓)
   ○ 오사와 4단(日)
    264수, 흑7집반승
제10국
2014. 4. 08
   ● 위즈잉 5단(中)
   ○ 김혜민 9단(韓)
    277수, 흑1집반승
3연승 
제11국
2014. 4. 09
   ● 위즈잉 5단(中)
   ○ 셰이민 6단(日)
    257수, 흑불계승
제12국
2014. 4. 10
   ● 위즈잉 5단(中)
   ○ 최정 4단(韓)
    239수, 흑1집반승
제13국
2014. 4. 11
    
    
    
 
 ▲ 12국까지 치른 현재 승리를 거둔 한국기사로는 김혜민 7단(5승ㆍ맨 왼쪽)이 유일하다. 가운데는 조영숙 단장, 오른쪽은 박지은 9단. 
 ▲ '평생의 라이벌'로 지내야 할 최정과 위즈잉. 나이는 최정이 한 살 많고, 입단은 같은 해(2010년)에 했다. 공식전 상대전적은 최정 기준으로 1승3패. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=29927&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4회 황룡사배 제12국 
●위즈잉 5단(중국 4번주자) vs
○최정 4단(한국 4번주자)
결과 : 위즈잉, 239수 흑1집반승

51이 과감한 작전. 백도 52ㆍ54로 기세의 대응. 64는 먼저 124에 두어 선수교환을 해두는 편이 좋았다.
138ㆍ150으로 맹추격. 어려운 국면이었으나 163부터 179까지의 멋진 수순으로 흑의 승리가 확정됐다. 최정 4단으로선 팻감 부족으로 좌하귀 패를 걸지 못한 것도 아쉬웠다.
[총평: 김성룡 9단]

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 