[내셔널리그] 아마추어 바둑리그 "열전 속으로"
작성자:한창규, 2014-04-13 12:22 입력
 ▲ 아마추어 바둑리그인 하나은행 2014 내셔널바둑리그가 13개팀이 참가한 가운데 개막식을 갖고 열띤 경쟁에 들어갔다.  
하나은행 2014내셔널바둑리그 개막 팡파르  
                                   천일해운ㆍ건화ㆍ충청북도 '2연승 스타트'

아마추어 바둑인들의 큰잔치, '하나은행 2014 내셔널바둑리그'가 개막 팡파르와 함께 열전에 돌입했다. 12일 한국기원 2층 대회장에선 그 시작을 알리는 개막식에 이어 12라운드 경기를 펼쳤다. 개막식엔 13개팀의 선수단 등 150여명이 참석했다.

출전팀은 전기 우승팀 서울 건화를 비롯해 서울 천일해운, 인천 에몬스, 대구 덕영, 충청북도, 경남 함양, 전남 순천만정원, 전북 알룩스, 경기 의정부시, 경기 화성시, 경기 고양시, 광주 무돌, 부산 데코스위치. 이들 13개팀은 13라운드에 걸친 정규리그를 치르고, 그중 상위 6개팀은 포스트시즌에 올라 스텝래더 방식으로 우승을 다툰다.

1ㆍ2라운드에선 서울 천일해운ㆍ서울 건화ㆍ충청북도가 나란히 2연승을 거두며 선두로 치고 나갔다. 이 밖에 경남 함양이 1승을, 순천만정원ㆍ의정부시ㆍ화성시ㆍ무돌ㆍ에몬스가구는 1승1패를 기록했다.  

하나은행이 후원하는 2014 내셔널바둑리그의 총 규모는 5억원. 정규리그 성적에 따라 1위 1000만원, 2위 500만원의 상금을 지급하며, 포스트시즌에서도 우승팀에 1000만원, 준우승팀 500만원을 수여한다. 대국의 제한시간은 30분(초읽기 30초 3회). 3ㆍ4라운드는 5월 10일 열릴 예정이다.
 ▲ 개막식엔 150여명이 참석해 개막을 축하하고 성공적 개최를 기원했다.  
 ▲ 대한바둑협회 이재윤 부회장은 "올해도 내셔널바둑리그가 성황리에 개최된 것을 기쁘게 생각한다"며 "후원사 하나은행과 각팀에 감사를 드리며, 전국체전의 시범종목으로 승격한 바둑이 2년 내에 정식종목이 될 것이 전망되므로 많은 관심을 가져주길 부탁한다"는 인사말을 했다.   
 ▲ 충청북도(단장 조기식, 감독 김만수, 선수 김정우ㆍ최주성ㆍ김용완ㆍ김정훈ㆍ김현아) 
 ▲ 인천 에몬스가구(단장 김용모, 선수 서부길ㆍ양덕주ㆍ한창한ㆍ진승재ㆍ송예슬)  
 ▲ 서울 천일해운(감독 정연통, 감독 고형옥, 선수 조민수ㆍ김세현ㆍ정훈현ㆍ박수창ㆍ박지영)  
 ▲ 경기 의정부시(단장 권대출, 감독 황원순, 선수 김경래ㆍ김종민ㆍ홍진혁ㆍ김동한ㆍ류승희)  
 ▲ 광주 무돌(단장 이기행, 감독 오규철, 선수 심재욱ㆍ선계성ㆍ문병권ㆍ최인혁ㆍ조은진)  
 ▲ 서울 건화(단장 임동균, 감독 김의수, 선수 심우섭ㆍ김동근ㆍ홍무진ㆍ장현규ㆍ이유진)  
 ▲ 경기 화성시(단장 황선광, 감독 강동우, 선수 김동섭ㆍ윤창철ㆍ하성봉ㆍ위태웅ㆍ전유진)  
 ▲ 전북 알룩스(단장 유희태, 감독 유정용, 선수 권병훈ㆍ양창연ㆍ박종욱ㆍ전용수ㆍ채현지)  
 ▲ 경남 함양(단장 고영희, 감독 심재용, 선수 박성균ㆍ최호철ㆍ전준학ㆍ김치우ㆍ박한솔)  
 ▲ 경기 고양시(단장 송성도, 감독 이재원, 선수 곽웅구ㆍ안병운ㆍ김정환ㆍ김재린ㆍ김이슬) 
 ▲ 대구 덕영(단장 이재윤, 감독 유경민, 선수 박강수ㆍ박영진ㆍ강지훈ㆍ송홍석ㆍ김수영)  
 ▲ 전남 순천만정원(감독 전동규, 선수 이용만ㆍ김우영ㆍ홍근영ㆍ최강호ㆍ이선아)  
 ▲ 대진 추첨은 인형을 사용했다. 
 ▲ 2라운드까지를 치른 결과 서울 천일해운(사진 맞은편), 서울 건화, 충청북도가 2연승으로 좋은 출발을 보였다.  
 ▲ 내셔널바둑리그는 정규리그만 총 13라운드, 78경기, 390국에 이르는 대장정이다.  