[중국랭킹] 천야오예, 4개월 만에 1위 복귀
작성자:한창규, 2014-04-16 15:22 입력
   ▲ 3개월 연속 1위를 차지해 왔던 스웨 9단을 밀어내고 4개월 만에 중국랭킹 1위에 복귀한 천야오예 9단. 
4월 중국랭킹… 천야오예, 스웨 밀어내고 1위 복귀
                                   미위팅 공동 4위로 껑충… 10위권에 90후 7명 포진

천야오예가 4개월 만에 중국랭킹 1위에 복귀했다. 천야오예는 중국기원이 15일 발표한 2014년 4월 중국랭킹에서 랭킹점수 2681점으로 1위에 올랐다.

3개월 연속 1위를 차지해 왔던 스웨는 2위로 내려갔다. 랭킹점수는 2676점으로 1위와 5점 차이. 전달에 비해 천야오예가 5점 상승한 반면 스웨는 9점 하락했다.

구리가 3위를 유지한 가운데 왕시ㆍ퉈자시ㆍ미위팅이 공동 4위를 형성했다. 이 중 미위팅은 자신의 최고 랭킹을 경신하며 처음으로 톱5 안에 들었다.  

여자기사의 랭킹은 전체 73위에 랭크된 루이나이웨이가 3월보다 9계단 오르며 5개월 연속 수위를 지켰다. 지난달 처음으로 100위권에 진입했던 위즈잉은 다시 8계단 상승시킨 92위로 여자 2위를 차지했다. 그 뒤로 왕천싱(100위), 리허(110위), 차오유인(121위), 장쉬안(122위), 탕이(133위) 순이다.  

중국랭킹은 매년 세 차례 발표해 오다 지난해 2월부터 매월 발표하고 있다. 또한 100위까지만 공표하는 한국기원과 달리 활동 중인 전 기사를 망라한다. 이번 달에 랭킹을 부여받은 기사는 323명이다. 
○●… 롄샤오, 중국 이광배 우승

롄샤오 7단(20)이 제14기 중국 이광배 우승을 차지했다. 롄샤오는 4월 12일 단판승부로 벌어진 결승에서 우광야 6단(24)에게 199수 만에 흑불계승을 거뒀다. 보유 타이틀을 아함동산배와 더불어 2관왕이 됐다. 반면 우광야의 종합기전 첫 우승은 이뤄지지 않았다. 이광배의 우승상금은 25만위안(약 4200만원).