[LG배] "통합예선 무용론?"
작성자:한창규, 2014-04-19 15:40 입력
 ▲ 통합예선 결승이 벌어지고 있는 한국기원 대회장의 모습. 한국은 11명이 출전했으나 4명만이 승리하는 데 그쳤다. 그중 2명은 우리끼리의 대결에서 이긴 것이다. 
제19회 LG배 조선일보 기왕전 통합예선 결승 
                                   韓 4명, 中 12명 통과… 한국, 역대 최저 성적

224명의 한국기사들이 출사표를 냈으나 그중 4명만이 본선 티켓을 획득하는 데 그쳤다. 라이벌 중국은 87명 중 12명이 본선 진출에 성공했다. 4월 14일부터 19일까지 한국기원에서 경쟁한 제19회 LG배 조선일보 기왕전 통합예선전의 최종 성적표이다.

중국은 정예기사들이 출전했다고는 해도 이 같은 차이는 한국바둑의 현주소를 말해주는 잣대가 되기에 충분하다. 지난달에 열렸던 중국 주최의 백령배에선 한국은 83명의 정예기사가 출전했지만 16명이 통과해 31명 통과한 중국(253명 출전)의 절반 정도에 머물렀다.

한국과 중국이 8명씩 균등하게 통과자를 냈던 전기 대회와 비교해 봐도 한국의 열세는 두드러져 보인다. 4명 통과는 LG배에 통합예선이 도입된 10회 대회 이래 최소 인원 타이 기록이기도 하다. 


한국이 통합예선에서 열세를 나타낸 것은 한두 대회가 아니다. 이같이 되풀이되는 현상을 두고 일각에선 예전 시스템으로 돌아가야 한다는 목소리를 낸다. '선구적 시도'라는 미명 하에 통합예선을 도입했지만 풍부하고 양질의 인적자원으로 밀려오는 중국의 인해전술을 감당하기엔 역부족을 면키 어렵다는 지적이다.

따라서 통합예선이 시행되기 전의 LG배나 삼성화재배처럼 국가별로 선발한 기사 간의 본선 대회를 벌이는 방식으로 회귀하는 것이 세계대회 경쟁력을 키우는 데에도 보탬이 된다는 주장이다. 시대의 역행일까.
 ▲ 중국전에서 승리한 안형준(왼쪽)과 안국현. 안형준은 쿵제를, 안국현은 구리를 꺾었다. 두 기사는 같은 연구실에서 함께 공부하고 있다. 

한편 19일의 통합예선 결승은 일본과 대만, 그리고 여자와 아마추어 기사들이 이미 전원 자취를 감춘 가운데 한ㆍ중의 남자 프로기사 32명(한국 11명, 중국 21명) 간의 대결로 치러졌다. 이 중 한중전은 7판. 그 밖에 한국은 2판에서, 중국은 7판에서 '형제대결'을 벌였다.

결승전의 한ㆍ중 스코어는 2승5패로 나타났다. 안국현과 안형준이 각각 구리와 쿵제를 격파하는 기세를 올렸으나 최명훈ㆍ박진솔ㆍ한태희ㆍ한승주ㆍ유병용은 패했다. 나머지 2명의 통과자는 김동호가 진시영을, 변상일이 박정상을 꺾은 것이다.

중국의 12명 중엔 세계 타이틀 홀더인 미위팅ㆍ판팅위를 비롯해 '95후'가 6명이 나 포함되어 있다. 그중 2000년생 리웨이칭은 이번 대회 최연소 출전 선수이다. 한국의 95후 진출자는 변상일이 유일하다.


이같은 결과를 보인 데엔 기본적인 전력 열세 외에도 랭킹 20위권에 포진해 있는 6명이 군입대로 빠진 것도 주요 원인으로 꼽힌다. 20위 안의 통과자가 변상일뿐인 점도 본선 경쟁력을 생각할 때 우려스러운 대목이다. 강동윤ㆍ조한승ㆍ나현ㆍ이지현ㆍ안성준ㆍ이창호 등 20위권의 대부분이 '우리끼리의 대결'에서 이변의 희생양이 됐다.

예선통과자들은 400만원의 상금은 확보한 가운데 본선 무대에 오른다. 6얼 9일 속행되는 본선 32강전엔 각국 시드 16명도 합세한다. 시드를 포함한 본선 멤버는 한국 9명, 중국 17명, 일본 4명, 대만 1명이다. 제19회 LG배의 우승상금은 3억원, 제한시간은 3시간(초읽기 40초 3회).
☞ 통합예선 대진 및 결과
 ▲ 통합예선의 한중전 통산 스코어는  34승93패, 한국의 승률은 26.8%에 그쳤다. 이는 전기대회의 41승92패, 승률 30.8%에 못 미친다. 
 ▲ 첫 출전 무대에서 본선으로 올라선 딩스슝(16). 거침없던 박진솔을 결승에서 꺾었다. 
 ▲ 첫 출전한 16회에 이어 두 번째 본선 진출에 성공한 김동호(23). 진시영의 16연승을 저지했다. 
 ▲ 15회 때 깜짝 우승으로 스타덤에 오른 바 있는 박문요(26). 
 ▲ 17회부터 출전하고 있는 LG배에선 본선이 처음인 응씨배 타이틀 홀더 판팅위(18). 
 ▲ 괄목할 만한 활약은 없었지만 단골 본선 멤버로 이름을 올리고 있는 리쉬안하오(19). 
 ▲ 지난해 삼성화재배 32강에 이어 LG배 본선에도 오른 랴오싱원(20). 
 ▲ 2012년 몽백합배 4강으로 화제를 일으킨 바 있는 셰얼하오(16). 전기 이어 2연속 본선이다. 
 ▲ '5전6기'를 이룬 한국랭킹 22위 안국현(22). 10번기 주인공 구리를 예선 탈락시켰다. 
 ▲ 17회부터 출전 중인 LG배에선 처음으로 본선에 진출한 몽백합배 타이틀 홀더 미위팅(18). 
 ▲ 쿵제를 꺾은 전기 16강 멤버 안형준(25). 
 ▲ 북경대 철학과 수석 졸업생이기도 한 리저(25). 
 ▲ 한국 주최의 세계대회 본선은 처음인 안둥쉬(22). 
 ▲ 국내기사 중 최연소 통과자이자 20위권에서 유일한 통과자인 변상일(16). 한국 신인왕이다. 
 ▲ 2011년 삼성화재배에 이어 또 한 번 세계무대를 밟게 된 쑨리(23). 
 ▲ 통합예선 최연소 출전자로, 최연소 본선 멤버가 된 리웨이칭(14). "상대(한태희)의 큰 실수를 틈타 미세하게 따라붙었으며 마지막에도 반집 지는 형세였으나 운이 좋았다"고 말했다. 바둑은 5살 때부터 배웠다.  
 ▲ 최근 침체에 빠져 있던 왕년의 강자 셰허(30). 
 ▲ 안국현(오른쪽)은 구리를 232수 만에 불계로 꺾었다. "본선 진출로 만족해야 하는 실력 같은데, 한국기사들이 부진해 이번 대회에선 8강 이상 활약해야 한다는 책임감이 든다." 
 ▲ 안형준(왼쪽)은 쿵제를 246수 만에 불계로 꺾었다. "한국기사들의 성적이 좋지 않아 아쉽다. 요즘 나라가 어지러운데 내가 할 수 있는 일은 바둑 두는 일밖에 없기에 팬들에게 기쁜 소식을 안겨드려야 한다고 생각했다." 