[갈현녹차배] 최정-위즈잉 "또 만났네"
작성자:한창규, 2014-04-24 21:22 입력
 ▲ 여자바둑 4개국 대항전인 제3회 갈현녹차배 세계여자단체전이 24일 저녁 중국 타이저우시에서 개막식을 갖고 25일부터 3일간 풀리그로 열전을 벌인다. 
제3회 갈현녹차배 세계여자단체전 개막
                       한국팀,  중국→일본→대만 순으로 대결

태극낭자 군단이 중국과의 1차전으로부터 3연패 시동을 건다. 제3회 갈현녹차배 세계여자바둑단체전의 시작을 알리는 개막식이 24일 저녁 중국 저장성 타이저우시에서 열려 대진추첨 결과 한국은 중국, 일본, 대만 순으로 대결하게 됐다.


갈현녹차배는 한국, 중국, 일본, 대만이 출전하는 4개국 단체대항전. 각국은 3명으로 팀을 이뤄 국가별 풀리그로 순위를 다툰다. 앞서 1ㆍ2회 때는 화정차업배의 명칭으로 치러 한국이 2연속 우승을 차지한 바 있다. 각국의 대진은 다음과 같다.

ㆍ1차전(25일) : 한국 vs 중국, 일본 vs 대만
ㆍ2차전(26일) : 한국 vs 일본, 중국 vs 대만
ㆍ3차전(27일) : 한국 vs 대만, 중국 vs 일본
 ▲ 한국선수들이 대진 보더에 이름을 기재하고 있다. 


한국은 김혜민 7단, 최정 4단, 오정아 2단 순으로 1~3장을 정했다. 결과적으로는 단위 순대로 됐다. 이 순번에 따라 상대국의 같은 번호와 대결을 벌인다. 순번은 도중에 바꿀 수 없다. 다음은 4개국의 선수 명단(번호순). 

ㆍ한국 : 김혜민 7단(28), 최정 4단(18),  오정아 2단(21)
ㆍ중국 : 왕천싱 5단(23), 위즈잉 5단(17), 루이나이웨이 9단(51)
ㆍ일본 : 셰이민 6단(25), 아오키 기쿠요 8단(46), 오쿠다 아야 3단(26)
ㆍ대만 : 헤이자자 6단(20), 장정핑 3단(33), 장카이신 3단(34)  

따라서 1차전 한중전은 김혜민-왕천싱, 최정-위즈잉, 오정아-루이나이웨이가 대결한다. 교류전을 제외한 공식전 상대전적에서 김혜민은 1승1패, 최정은 1승3패, 오정아는 첫 대결을 벌인다. 일본과 대만은 셰이민-헤이자자, 아오키-장카이신, 오쿠다-장정핑의 대진으로 맞선다.


순위는 4개국 풀리그에 의한 팀승수로 가리며, 동률 발생시엔 개인승수의 합, 1장부터 개인승수 비교, 추첨 순으로 판가름한다. 상금은 우승 20만위안(약 3400만원), 준우승 10만위안(약 1700만원), 3ㆍ4위는 각 5만위안(약 850만원). 제한시간은 2시간, 초읽기는 1분 5회. 

한국은 1회 대회서 박지은ㆍ조혜연ㆍ김혜민이 팀을 이뤄 3전 전승으로, 2회 대회서 박지은ㆍ김미리ㆍ김채영이 팀을 이뤄 2승1패로 2연속 정상에 올랐었다.
 ▲ 개막식장의 모습. 도중에 대진 추첨이 진행됐다. 
 ▲ 한국팀의 박승철 단장이 1번을 추첨한 후 사회자로부터 질문을 받고 있다. 
 ▲ 대만팀. 왼쪽부터 2장 장카이신 3단, 3장 장정핑 2단, 1장 헤이자자 6단. 
 ▲ 일본팀. 왼쪽부터 3장 오쿠다 아야 3단, 2장 아오키 기쿠요 8단, 1장 셰이민 6단. 
 ▲ 중국팀. 왼쪽부터 왕레이 단장, 3장 루이나이웨이 9단, 2장 위즈잉 5단, 1장 왕천싱 5단. 
 ▲ 대회 3연패 임무를 띠고 출격한 한국팀. 왼쪽부터 1장 김혜민 7단, 2장 최정 4단, 3장 오정아 2단. 