[10번기] 이세돌 "마음 무겁지만 최선 다하겠다"
작성자:김광호, 2014-04-26 23:11 입력
 
▲ '세기의 대결'로 불리고 있는 이세돌-구리의 10번기 제4국은 이세돌 9단(오른쪽)으로선 유일한 홈경기로 펼쳐진다.   
■ Mlily 몽백합 이세돌-구리 10번기 제4국 전야제 

금세기에 들어 다시 보게 된 '세기의 10번기'. 그중 한 판이 한국에서 치러진다. Mlily 몽백합 이세돌-구리 10번기 4국 전야제가 26일 오후 6시 전남 신안군 증도에 있는 엘도라도 리조트 대연회실에서 열렸다. 

전야제엔 대회를 후원하는 니장건 몽백합그룹 회장, 왕루난 중국바둑협회 주석, 정승준 신안군 부군수, 양재호 한국기원 사무총장을 비롯해 관계자 등 80여명이 자리했다. 바로 옆 진도에서 세월호 참사가 있던 터라 숙연한 분위기 속에 행사가 진행됐다. 

니장건 회장은 "저와 중국 인민들은 최근 진도 연안에서 발생한 세월호 참사에 대해 깊은 애도를 표한다"며 "황망한 가운데 이세돌-구리 10번기 4국을 한국에서 치르는 데 도움을 주신 분들께 감사드린다"고 말했다. 
  

한편 3국에서 기사회생한 구리는 "이세돌 9단의 고향엔 처음 와 봤다. 참 아름다운 곳"이라며 "이세돌 9단의 최근 컨디션이 좋은 데 비해 나는 별로 좋지 못하다. 하지만 이번 대국은 꼭 이기고 싶으니 이세돌 9단이 양보해 주었으면 좋겠다"고 말했다. 

이에 이세돌은 "온 국민이 슬픔에 잠겨 있는 가운데 바둑을 두게 되어 마음이 무겁다. 이럴 때일수록 자신의 역할을 잘하는 것이 도리가 아닌가 한다. 고향에서 두는 바둑인 만큼 힘이 되고 응원이 된다. 좋은 내용의 바둑을 두겠다"며 비장한 각오를 다졌다. 
  

올 들어 이세돌은 구리를 상대로 10번기에서 2승을 먼저 거뒀으나 초상부동산배와 춘란배, 그리고 10번기 3국을 잇달아 패했다. 특히 10번기에서 추격을 허용한 이세돌로선 유일하게 홈에서 치르는 4국을 놓칠 경우 장기전이 될 가능성이 커질 것으로 보인다. 

10판6선승제로 승자가 500만위안(약 8억7000만원)의 상금을 독식하는 이번 대결은 두 기사의 자존심과 더불어 세계바둑계의 맹주를 놓고  대립각을 세우고 있는 한ㆍ중 바둑의 패권 싸움까지 걸려 있어 화제를 모으고 있다. 중국의 가구회사 헝캉이 후원하는 대회의 제한시간은 4시간, 초읽기는 1분 5회. 
 
▲ 국가 전체가 슬픔에 빠져 있는 만큼 전야제 분위기는 숙연했다. 
 
▲ 스승(권갑용 8단)과 제자가 만났다. 
 
▲ 10번기를 후원하는 니장건 몽백합그룹 회장의 인사말.    
 
▲ 바둑판에 사인하고 있는 이세돌 9단과 구리 9단. 
 
▲ 나란히 사인한 바둑판 뒷면.  
 
▲ 신안군 정승준 부군수와 구리 9단이 인사를 나누고 있다.  
 
▲ "이세돌 9단이 양보해 주었으면 좋겠다"는 구리 9단.  
 
▲ "세월호 참사로 마음이 무겁지만 고향에 온 만큼 최선을 다하겠다"는 이세돌 9단.  