[갈현녹차배] 태극낭자, 3연속 우승 불발
작성자:한창규, 2014-04-27 17:28 입력
제3회 갈현녹차배 세계여자바둑단체전 3차전
                                   한국, 대만에 이겼으나 중국이 전승으로 우승

한국의 역전 우승 드라마는 씌어지지 않았다. 27일 중국 장쑤성 타이저우시에서 벌어진 제4회 천태산 갈현녹차배 세계여자바둑단체전 최종 3차전에서 김혜민ㆍ최정ㆍ오정아로 팀을 이룬 한국이 대만(헤이자자ㆍ장정핑ㆍ장카이신)을 2-1으로 꺾었으나 중국이 일본에 승리하는 바람에 역전 우승이 무산됐다.

최종 전적은 한국 2승1패, 중국 3승, 일본 1승2패, 대만 3패. 첫날 1차전에서 중국에 1-2로 패한 것에 결국 발목을 잡혔다. 개인승수에서도 한국은 6승으로 중국의 8승에 못 미쳤다. 일본과 대만은 각각 2승에 그쳤다.
 ▲ 1장전(김혜민-헤이자자). 이미 한ㆍ중의 여류강자들과 어깨를 나란히 할 만큼의 기량을 갖춘 헤이자자. 김혜민이 첫 대결에서 3집반을 패했다. 
 ▲ 2장전(최정-장정핑). '소녀장사'라는 별명대로 최정의 힘 실린 공격이 장정핑의 대마를 함몰시켰다. 불과 개시 1시간여 만인 107수 만의 불계승.  
 ▲ 3장전(오정아-장카이신). 국면의 주도권을 시종 압도해 나간 오정아가 122수 만에 장카이신의 항복을 받아냈다. 둘은 첫 대결이었다. 

한국의 대회 3연패도 불발됐다. 한국은 1회 때 박지은ㆍ조혜연ㆍ김혜민이 팀을 이뤄 3전 전승으로, 2회 때 박지은ㆍ김미리ㆍ김채영이 팀을 이뤄 2승1패로 2연속 패권을 차지한 바 있다(2회에선 중국에 졌지만 한중일이 최종 2승1패를 기록한 가운데 2장전 승수에서 앞서 우승했다).

중국은 대회 첫 우승을 차지하며 모처럼 개최국 체면을 세웠다. 개인전적에선 김혜민ㆍ최정ㆍ오정아가 나란히 2승1패를 거뒀다. 중국은 위즈잉ㆍ루이나이웨이가 각각 3승, 왕천싱이 2승1패를 기록했다. 일본은 아오키ㆍ오쿠다가 1승2패, 셰이민이 3패, 대만은 헤이자자의 2승이 전부다.


한국, 중국, 일본, 대만의 대표 선수 3명씩 출전해 국가별 풀리그로 자웅을 겨루는 갈현녹차배의 상금은 우승 20만위안(약 3400만원), 준우승 10만위안(약 1700만원), 3ㆍ4위는 각 5만위안(약 850만원). 제한시간은 2시간이다(초읽기 1분 5회). 
 ▲ 현지 검토실의 모습. 
 ▲ 우승을 차지한 중국팀. 왼쪽부터 왕천싱 5단, 루이나이웨이 9단, 위즈잉 5단. 
 ▲ 1장 김혜민 7단. 왕천싱과 셰이민을 꺾은 후 헤이자자에게 졌다. 
 ▲ 2장 최정 4단. 위즈잉에게 패한 후 아오키와 장정핑을 이겼다. 
 ▲ 3장 오정아 2단. 루이에게 패한 후 오쿠다와 장카이를 눌렀다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30055&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4회 갈현녹차배 3차전 
●헤이자자 6단(대만 1장) vs
○김혜민 7단(한국 1장)
결과 : 헤이자자, 271수 흑3집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
