[을조리그] 강동윤ㆍ박지은 6연승… 을조리그 6R 결과
작성자:한창규, 2014-04-28 23:18 입력
2014 중국 을조리그 6라운드 
                                   강동윤ㆍ박지은 전승 질주… 소속팀 갑조 승격 유력


28일 중국 저장성 샤오산에서 속행된 2014 을조리그 6라운드에서 용병으로 참가하고 있는 한국선수 10명 중 7명이 승리했다. 1라운드와 함께 가장 많은 승리를 거둔 라운드가 됐다. 이 중 중국기사와는 5승1패를 기록했다.

한국용병 최상위 랭커인 박영훈은 한국기사에게 4승을 거두는 등 5전 전승을 달리고 있던 주위안하오의 연승에 제동을 걸었다(273수, 흑불계승). 6라운드까지의 합산전적은 4승2패.

이지현은 중국랭킹 20위 류싱을 282수 만에 불계로 꺾었다. 또 김정현은 간쓰양을, 강동윤은 이링타오를, 변상일은 천샤오난을 각각 제압했다. 1승 후 4연패에 빠졌던 이창호는 신민준을 상대로 연패를 끊었다. 6라운드까지 한국용병들이 중국기사와 대결한 총 전적은 23승16패이다.

팀 순위에선 강동윤의 항저우(롄샤오ㆍ강동윤ㆍ리친청ㆍ궈원차오)가 승점 10점으로 1위를, 변상일의 훙다(류싱ㆍ옌환ㆍ변상일ㆍ샤천쿤)가 9점으로 2위를 달리며 갑조리그 승격이 유력시되고 있다. 반면 이창호의 청두, 신민준의 청잉은 승점 3점으로 최하위인 공동 14위에 처져 있어 병조리그 강등 위기에 놓였다.

한편 여자 을조리그에선 박지은이 오유진을 꺾고 6연승을 질주했다. 김채영과 이민진도 1승씩을 보태며 5승1패를 기록 중이다. 박지은팀과 이민진팀은 승점 10점으로 갑조 승격을 눈앞에 두고 있다.  

16개팀이 경쟁하는 을조리그는 팀당 7라운드를 벌여 최종 성적에 따라 상위 두 팀은 내년도 갑조리그로 승격하고 하위 세 팀은 병조리그로 강등한다. 제한시간은 2시간 25분, 초읽기는 1분 5회. 내일은 올 시즌을 마감하는 7라운드를 벌인다. 