[이민배] 신진서ㆍ송상훈 3연승
작성자:한창규, 2014-05-02 00:45 입력
2014 이민배 세계바둑신예최강전 통합예선
                                   신진서ㆍ송상훈 3연승… 중국 14명도 3연승

중국기원 항저우분원에서 열리고 있는 2014 이민배 세계바둑신예최강전 통합예선 1차전이 1일 오후 3라운드까지를 마쳤다. 그 결과 한국의 14세 신예 신진서와 올 1월 입단한 송상훈이 파죽의 3연승을 달렸다. 3전 전승을 기록한 한국기사는 이들 두 명뿐이다.

이 밖에 세계 타이틀 홀더인 미위팅를 비롯해 당이페이ㆍ황윈쑹ㆍ양딩신ㆍ타오신란ㆍ커제ㆍ랴오싱원ㆍ자오천위ㆍ퉁멍청ㆍ웨이이보ㆍ천하오ㆍ판윈뤄ㆍ천샤오톈ㆍ리샹위 등 중국기사 14명이 3연승을 거뒀다.

여자기사 중 최고 성적은 한국의 최정. 1라운드와 3라운드에서 각각 남자기사를 꺾으며 2승1패를 기록 중이다. 또 동갑내기 김채영도 2승1패로 선전하고 있다. 4라운에서 최정은 일본의 위정치, 김채영은 중국의 셰얼하오와 대결한다.

118명이 참가한 가운데 6개조로 나뉘어 열전을 벌이고 있는 1차예선은 5라운드의 리그전에 이어 2라운드 토너먼트전으로 총 6명이 본선행 티켓을 차지한다. 2차예선 통과자 6명과 시드 12명이 합류하는 본선은 24강 토너먼트로 우승자를 가린다. 

대회의 제한시간은 1시간, 초읽기는 30초 3회. 우승상금은 40만위안(약 7000만원). 조별 주요 선수와 3라운드까지의 거둔 승수는 다음과 같다(@는 아마추어).

ㆍ1조(19명) : 변상일(2승) 박대영(1승) 윤지수@(1승) 이명재@(1승) 미위팅(3승) 황윈쑹(3승) 왕위안쥔

ㆍ2조(19명) : 한승주(2승) 백찬희(2승) 김채영(2승) 김희수@(1승) 양딩신(3승) 셰얼하오(2승) 쉬자양 셰커

ㆍ3조(20명) : 신진서(3승) 김민호(1승) 설현준(1승) 박하민@(2승) 김기범@(0승) 커제(3승) 타오신란(3승)

ㆍ4조(20명) : 최정(2승) 신민준(1승) 송상훈(3승) 임상규@(2승) 당이페이(3승) 랴오싱원(3승) 샤천쿤 위정치  

ㆍ5조(20명) : 김진휘(2승) 양우석(1승) 오유진(0승) 이현준(1승) 송지훈@(1승) 리친청(1승) 위즈잉(0승) 퉁멍청(3승)

ㆍ6조(20명) : 황재연(2승) 이동휘(1승) 박민규(2승) 최영찬(1승) 리쉬안하오(1승) 판윈뤄(3승) 천하오(3승) 천샤오톈(3승)
○●… 진시영ㆍ오정아 조, 결승행 실패 

1일 중국 안후이성 허페이시에서 벌어진 제2회 루양배 한중일 3국 바둑명인페어대회 1회전에서 한국 대표 진시영ㆍ오정아 조가 중국의 위빈ㆍ루이나이웨이 조에 패하며 결승 진출에 실패했다(171수 백불계패). 한 편에선 일본의 이야마 유타ㆍ야시로 구미코 조가 전기 우승팀인 창하오ㆍ왕천싱 조를 반집 차로 꺾고 결승에 올랐다.

결승전은 2일 오후 13시 30분(한국시각)에 시작하며, 1회전에서 패한 두 팀은 공동 3위가 됐다. 상금은 우승 20만위안(약 3500만원), 준우승 15만위안, 공동 3위 10만위안. 제한시간은 각팀 1시간(초읽기 30초 3회).
 ▲ 결승 진출이 무산된 진시영ㆍ오정아 조. 지난해 SG배 페어바둑최강전을 우승하며 한국 대표 자격을 획득했다.  