[맥심배 ] 이세돌 "선배 체면을 봐준 것 같습니다"
작성자:한창규, 2014-05-07 14:36 입력
   ▲ 제15기 맥심커피배 입신최강전을 마무리하는 시상식이 7일 오전 서울 플라자호텔에서 열렸다. 동서식품 이광복 사장이 우승자 이세돌 9단과 준우승자 박정환 9단에게 시상한 후 기념촬영을 하고 있다. 
제15기 맥심커피배 입신최강전 시상식
                                   우승 이세돌, 준우승 박정환에게 시상

열다섯 번째 입신 최강의 자리를 향한 경쟁 끝에 우승을 차지한 이세돌 9단과 준우승을 차지한 박정환 9단에 대한 시상식이 7일 오전 서울 플라자호텔 4층 메이플홀에서 열렸다.

시상식은 대회 후원사 동서식품의 이광복 사장을 비롯해 주관사 한국기원의 박치문 부총재와 조훈현 상임이사, 양재호 사무총장, 그리고 주관방송사 CJ E&M;의 이성학 광고사업본부장과 보도진 등 70여명이 참석해 수상자를 축하하며 환담을 나눴다. 오찬을 곁들인 시상식은 1시간 30분가량 진행됐다.
   ▲ 
11시 30분에 시작한 시상식은 오찬까지 1시간 30분가량 이어졌다. 

프로 단위의 정점인 9단 기사 간의 '입신 제전'으로 재미와 함께 승부욕을 고취시키는 맥심커피배 입신최강전은 이번 기부터 예선전을 없애고 성적에 의한 24명을 초청하는 방식으로 혁신을 단행했다. 24명은 시드 4명과 맥심커피배의 독자적 산정 시스템인 카누포인트 상위자 20명이다.

결승전은 전기대회의 리턴매치로 치러졌다. 여기서 이세돌이 1ㆍ2국 모두 불계로 승리하며 전기에 당했던 0-2 패배를 말끔히 설욕했다. 6~8기를 3연패한 이후 7년 만에 다시 정상을 밟은 대회 네 번째 우승으로 기록됐다. 상금은 전기보다 2000만원 증액된 4500만원(준우승 1500만원).
   ▲ 박치문 부총재가 박정환 9단에게 시상하고 있다. 
   ▲ 박정환은 맥심배 연승행진이 14에서 멈추며 대회 3연패에 실패했다.  
   ▲ 리벤지 매치를 성공한 이세돌 9단. 시상자는 이광복 사장. 
   ▲ 이세돌 9단은  6~8기 3연패에 이어 대회 네 번째 정상에 올랐다. 
   ▲ "앞으로도 변함없는 사랑과 관심을 부탁드립니다." (동서식품 이광복 사장) 
   ▲ "15년 동안 아낌없는 지원을 보내주신 동서식품에 무한한 감사의 말씀을 전합니다." (한국기원 박치문 부총재) 
   ▲ 결승전은 전기대회의 리턴매치. 우승자, 준우승자의 얼굴이 지난해와 정반대로 바뀌었다. 
   ▲ "결승1국에 앞선 인터뷰에서 선배의 체면을 봐달라고 했는데 양보해준 것 같습니다. 올해 세계대회에서 박정환 9단이 좋은 성적을 낼 것 같습니다." (이세돌) 
   ▲ "실력적으로 많이 배웠다고 생각합니다. 다른 대회에서 좋은 성적을 내도록 하겠습니다." (박정환) 
   ▲ "우승상금요? 제가 쓰고 싶지만 캐나다에 가 있는 아내와 딸한테 가지 않을까 싶습니다.(웃음)" (이세돌) 
   ▲ "여러 기록들도 걸려 있어서 박정환 9단이 우세하지 않을까 봤는데 상금이 대폭 올라서 이세돌 9단이 우승하지 않았나 싶습니다." (조훈현) 
   ▲ 맥심커피배는 출전 선수에 자격을 두고 있지만 신흥강자들이 가세한 9단 기사들의 경연장으로 타이틀이 갖는 상징성이 높다. 
   ▲ 맥심커피의 향기와 어우러져 깊고 그윽하게 실려오는 명승부의 향연이 다시 입신들의 승부욕을 깨운다.  
   ▲ 첫 출전하자마자 맥심배를 들어올렸던 박정환은 대회 최연소 우승 기록을 갖고 있다. 
   ▲ 이세돌은 맥심배 우승으로 지난 1월 바둑왕전 우승과 더불어 2관왕으로 올라섰다. 