[신인왕전] 변상일, 1국의 완패를 되갚다
작성자:김광호, 2014-05-08 17:29 입력
   
▲ 벼랑에 몰렸던 변상일 3단(왼쪽)이 귀중한 동점타를 날리며 우승컵의 향방을 최종국으로 몰아갔다.   
제2기 메지온배 오픈신인왕전 결승3번기 제2국  
                                   변상일, 동점타 날리며 우승 향방을 최종국으로

단명국 패배를 단명국 승리로! 전날의 완패를 고스란히 되갚았다. 1국에서 일격을 맞았던 디펜딩 챔피언 변상일이 반격에 성공하면서 최종국으로 우승의 향방을 가리게 됐다. 

8일 오후 K바둑 스튜디오에서 벌어진 제2기 메지온배 오픈신인왕전 결승3번기 제2국에서 변상일 3단이 민상연 3단을 146수 만에 불계로 꺾고 승부를 원점으로 돌려놓았다. 좌변에서 상대의 대마몰이를 여유롭게 타개하면서 완승을 이끌어냈다. 

초반 좌상에서 신형이 나왔는데 결과는 좌변 갈라침에 손에 돌아온 백이 다소 편한 흐름. 하지만 중반까지 팽팽한 집바둑 양상을 띠면서 끝내기 싸움으로 번질 것으로 보였다. 그러던 중에 민상연의 대마 공격으로 갑자기 승부가 나게 생겼다. 형세 위기를 느낀 민상연이 좌하 백대마를 잡는 데 올인한 것이다. 
  

상변에 미생인 돌도 있었지만 대마를 수중에 넣기는 어려웠다. 단지 이 돌을 공격하면서 큰 득을 봐야 하는 상황인데 변상일의 타개에 허점이 없었다. 중반에 들어설 때쯤 이 바둑을 구경하러 왔다는 김영삼 9단은 "백이 너무 좋다. 덤을 오히려 주어도 될 것 같은 형세"라고 할 정도의 앞선 흐름이었다. 

국후 1국과는 달리 승부처에 대한 복기가 잠깐 있었다. 중반전보다는 초반 단계의 여러 수에 의견을 나눴다. 이제 승부는 원점으로 돌아왔고 내일 벌어질 최종국에서 우승자를 가리게 됐다. 변상일의 2연패냐, 민상연의 생애 첫 우승이냐. 신인왕전 출전으로는 마지막이 될 내일 대국에 귀추가 주목되고 있다. 

메지온배의 상금은 우승 800만원, 준우승 300만원. 제한시간은 예선 및 본선 16강은 2시간(초읽기 1분 3회), 방송대국(K바둑 스튜디오)으로 진행하는 8강 이후는 1시간(초읽기 1분 1회). 
■ 제2기 메지온배 오픈신인왕전 결승3번기 
대국
날짜
승자
패자
결과
제1국
5월 7일
    ○ 민상연 3단
    ● 변상일 3단
     130수, 백불계승
제2국
5월 8일
    ○ 변상일 3단
    ● 민상연 3단
     146수, 백불계승
제3국
5월 9일
    
    
      
  
   
▲ 대국 모습.   
   
▲ 1국과는 달리 이렇다 할 내용을 보여주지 못한 채 무기력하게 패한 민상연 3단. 과연 내일 최종국에서 생애 첫 우승컵을 들어올릴 수 있을지.   
   
▲ 디펜딩 챔피언다운 모습으로 완승을 이끈 변상일 3단. 2연패에 성공할 수 있을지 내일 대국이 주목되고 있다.    

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30116&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2기 메지온배 결승3번기 2국 
●민상연 3단 vs ○변상일 3단 
결과 : 변상일, 146수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 