[글로비스배] 우승도 일본, 준우승도 일본
작성자:한창규, 2014-05-11 12:32 입력
2014 글로비스배 세계바둑U-20 결승전
                                   일본 이치리키, 쉬자위안 꺾고 초대 패권

일본의 17세 신예 이치리키 료 7단이 글로비스배 초대 패권을 차지했다. 이치리키는 11일 오후 일본 도쿄의 글로비스 경영대학원에서 벌어진 2014 글로비스배 세계바둑U-20 결승전 단판승부에서 같은 기원 소속의 동갑내기 쉬자위안 2단을 155수 만에 흑불계로 꺾고 정상에 올랐다. 

앞서 오전에 열린 준결승에선 이치리키가 롄샤오(20)에게 305수 만에 흑불계승을, 쉬자위안이 샤천쿤(20)에게 249수 만에 흑불계승을 거두고 1997년생 동갑내기, 일본기원 소속 기사 간의  결승전을 성사시켰다.
 ▲ 일본의 이치리키 료 7단이 만 20세 이하 신예 넘버원을 가린 2014 글로비스배의 초대 패권을 차지했다.  

일본이 올해 창설한 글로비스배는 만 20세 이하의 넘버원을 가리는 신예 세계대회. 본선엔 각국(지역) 대표 16명이 참가했다(한국 3명, 중국 3명, 일본 6명, 대만ㆍ오세아니아ㆍ북미ㆍ유럽 각 1명). 한국의 나현(19)과 신진서(14)는 8강에서, 최정(18)은 16강에서 탈락했다.

원년 챔프에 오른 이치리키는 신예 유망주 24명이 벌인 자국 선발전을 2연승으로 통과한 후 더블일리미네이션으로 치른 본선 16강전에서 호주의 헤이자자와 대만의 린쥔옌을 연파하고 B조 1위로 8강 토너먼트에 진출했다. 이어 8강과 4강에선 한ㆍ중의 대표 신예인 나현과 롄샤오를 불계로 꺾었다. 

이치리키는 국제무대에서 무명이나 다름없다. 2011년부터 각종 통합예선에 8차례 출전했으나 단 한 번도 본선에 오르지 못했다. 지난해 12월의 한ㆍ일 국가대표상비군 평가전에서도 1승4패로 부진했다. 그러다 올 들어 일본 최대기전인 기성전 본선리그에 사상 최연소(16세 9개월)로 진출하며 크게 주목받았다.


준우승을 차지한 쉬자위안은 대만 출신의 일본기원 소속 기사. 1997년 12월 대만에서 태어나 2013년 일본기원 프로기사가 됐다. 이번 대회 더블일리미네이션 16강전 D조에서 최정에게 2승을 거두며 2승1패(롄샤오에게 패)로 8강 토너먼트에 진출한 후 리친청과 샤천쿤을 차례로 꺾었다.

그동안 국제대회는 올 3월의 2회 백령배 통합예선이 유일한데 1회전에서 한승주를 꺾은 후 2회전에서 박영롱에게 패했다. 그에 앞서 국가대표상비군 평가전에선 신민준ㆍ최정을 꺾는 등 4승1패를 거둔 바 있다. 또 2014 중국 병조리그에선 7전 전승으로 활약했다.
 ▲ 최초의 세계 신예대회로 열린 2014 글로비스배엔 각국(지역)을 대표하는 16명의 정예 기사가 출전해 기량을 겨뤘다. 

한편 일본 대표 간의 세계대회 결승전은 메이저대회, 여자대회, 신예대회를 통틀어 1997년 제10회 후지쯔배(고바야시 고이치-왕리청) 이후 17년 만이었다. 일본바둑은 지난해 이야마 유타가 제25회 TV바둑아시아선수권대회를 우승하며 8년 만에 우승컵을 안긴 데 이어 글로비스배 우승으로 분위기가 고조되고 있다.  

한편 3위결정전에선 롄샤오가 샤천쿤에게 3집반승했다. 2014 글로비스배의 상금은 우승 300만엔(약 3100만원), 준우승 50만엔(약 515만원). 제한시간은 따로 주지 않고 1수 30수, 도중 1분 고려시간 10회를 사용할 수 있는 초속기전으로 치렀다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30147&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 글로비스배 U-20 결승 
●이치리키 료 7단 vs ○쉬자위안 2단 
결과 : 이치리키, 155수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 