[삼성화재배] 참가만 해도 선물… 2014년의 도전 삼성화재배
작성자:한창규, 2014-05-16 11:24 입력
2014 삼성화재배 월드바둑마스터스 온라인 예선 개최
                                   한게임바둑에서 신청 접수… 한판만 두어도 선물 증정


유수의 세계대회에 참가하고 선물도 받고! 세계 최고 권위의 삼성화재배 월드바둑마스터스가 19번째 대회인 2014 시즌의 개막을 앞두고 아마추어 바둑팬들의 참가신청을 받고 있다.

1995년 창설 이래 세계 열강들의 각축장으로 뜨거운 명승부의 현장이 되어 온 삼성화재배는 온라인 예선, 오프라인 예선, 통합예선, 본선 32강전, 결승3번기의 단계로 반상의 최고수를 향한 경쟁을 벌인다.

첫 단계인 온라인 예선은 6월 16일부터 26일까지 한게임바둑 대국장에서 갖는다. 오프라인 예선 진출권 25장을 놓고 겨루는 무대이다. 오프라인 예선엔 한국기원 연구생 상위랭커 41명과 아마추어 상위랭커 30명이 가세한다. 이들 96명 중 12명이 프로기사가 참가하는 통합예선에 진출하게 된다.
 ▲ 2014 삼성화재배 월드바둑마스터스가 온라인 예선으로부터 점화한다. 사진은 프로기사가 본격 가세하는 통합예선의 지난대회 장면. 

온라인 예선의 문은 넓다. 한게임바둑 1단 이상이면 누구나 참가할 수 있다. 나이와 대국수에 제한 없을뿐더러 신청 후 강단되어도 자격을 인정한다. 꿈의 제전에 참가하는 것만으로도 값진 추억으로 남을, 바둑 애호가들에게 더없이 좋은 기회의 장이다. 

더욱이 참가신청 후 예선전 한 판만 참여해도 한게임바둑 대국실에서 유용하게 사용할 수 있는 '사군자부채'를 100% 드린다. 일석이조 이상의 혜택이다.


신청 기한은 6월 8일까지다. 신청자들은 무작위 추첨에 의해 결정된 대진으로 토너먼트를 벌여 25개조의 각조 1위가 상위 라운드인 오프라인 예선에 진출한다. 온라인 예선의 제한시간은 각자 10분, 초읽기는 30초 3회이다.

매회 1000명이 넘는 아마예선 참가자와 300명 이상의 통합예선 참가자로 성황을 이루고 있는 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 (재)한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 올해는 대회 최초로 본선 개막식을 중국 칭다오에서, 결승전을 시안에서 거행할 예정이다.
☞ 참가 신청하러 가기


■ 2014 삼성화재배 월드바둑마스터스 일정(예정)
ㆍ온라인 예선 : 2014. 6. 16~26 한게임바둑 대국실
ㆍ오프라인 예선 : 2014. 6. 28~29 한국기원 대회장
ㆍ통합 예선 : 2014. 8. 1~6 한국기원 대회장 
ㆍ본선 : 32강전(8. 26~28, 중국 칭다오), 16강/8강(10월, 삼성화재 유성연수원), 준결승(11월, 유성연수원)
ㆍ결승3번기(2014년 12월, 중국 시안) 
