[천원전] 영재 4인방 "고고씽"
작성자:한창규, 2014-05-26 19:41 입력
   
▲ 스타가 되려거든 '천원'을 잡아라. 스타 기사로 올라서는 등용문이 되어 오고 있는 천원전에 '영재 4인방'으로 통칭되는 네 명의 어린 기사가 동반 약진하며 본선 진입을 눈앞에 두고 있다. 사진은 26일의 예선전 장면.  
제19기 박카스배 천원전 조별 예선
                                   변상일ㆍ이동훈 등 "약진 앞으로"

박카스배 천원전은 '스타 산실'로 유명한 기전. 이세돌ㆍ박영훈ㆍ송태곤ㆍ최철한ㆍ고근태ㆍ조한승ㆍ원성진이 자신의 첫 종합타이틀로 장식한 기전이 바로 천원전이다. 

더욱이 지금까지 배출한 10명의 우승자 중 7명이 천원전에서 첫 종합기전 우승컵을 안았다는 사실이 예사롭지 않다. 이를테면 천원전 우승은 스타 기사로 올라서기 위한 등용문인 셈이다.

19기째를 맞은 올해는 누가 그러한 영광을 차지할까. 현재 한창 진행되고 있는 예선에서 그 꿈을 향해 나아가고 있는 젊은 기사들의 활약이 눈에 띈다. 그중에서도 이른바 '영재 4인방'으로 불리는 4명의 어린 기사가 약진을 거듭하고 있다.

97년생 변상일, 98년생 이동훈, 99년생 신민준, 2000년생 신진서. 이 4명은 26일 한국기원에서 벌어진 예선에서 전원 승리하며 등불을 밝혀 갔다. 변상일과 신민준은 예선 결승에 올랐고, 중국리그 출전으로 대국이 연기됐던 이동훈과 신진서는 예선 8강에 진입했다.
   ▲ '영재' 신진서(왼쪽 앞)는 13기 대회 우승자 강동윤을, 변상일(왼쪽 뒤)은 10기 대회 우승자 고근태를 각각 꺾었다.  

이 밖에도 올 1월 입단자인 송상훈(95년생)과 오장욱(96년생)도 결승에 진출하는 기염을 토했다. 또 95후 세력의 기둥 나현은 4강에, 나현과 동갑인 황재연은 결승에 올라 본선 진입을 눈앞에 두고 있다.

한편 환갑을 넘긴 조훈현(61)이 결승에 올라 식지 않은 노익장을 과시하고 있고, 조훈현의 제자 이창호는 1기 대회 이후 18기 만에 예선 통과까지 한 걸음 앞으로 다가섰다(이창호는 1기 예선에 출전한 후 2~5기는 시드로 본선에 직행했다. 6기부터 불참하다가 17기 예선부터 다시 출전하고 있다).

여자기사는 오정아를 꺾은 김채영이 예선 결승에 진출했고, 이다혜는 8강 상대를 기다리고 있는 중이다. 연기된 대국을 제외한 8개조의 예선 결승은 28일(수) 열린다.

총 12명의 통과자를 가리는 예선을 마치면 시드를 받아 본선에 직행해 있는 박정환ㆍ최철한ㆍ박영훈ㆍ김지석(이상 전기 4강)과 더불어 16강 토너먼트로 우승컵을 향한 본선 레이스를 벌인다. 전 대국의 제한시간은 1시간, 초읽기는 1분 1회.
☞ 천원전 예선 대진 및 결과
   ▲ 여자기사 간의 준결승에서 여류국수 김채영(오른쪽)이 오정아를 꺾었다. 결승 상대는 강승민.   
   ▲ 상비군 간의 대결에서 한태희(오른쪽)가 안국현을 따돌렸다.  
   ▲ 16세 이동훈은 관록의 최규병을 넘었다.  
   ▲ 장건현과의 결승 대결을 앞둔 신민준.  
   ▲ 62세 차민수는 바둑리그 한게임팀 감독 시절 팀원이었던 박준석에게 결승 티켓을 넘겨주었다.   
   ▲ 황재연(승)-설현준의 95후 대결.  
   ▲ 국가대표 선수 조한승(승)과 국가대표 코치 최명훈.  
   ▲ 식지 않은 열정을 과시하고 있는 조훈현(오른쪽)은 박정상의 젊음을 눌렀다.   
   ▲ 17기부터 다시 예선에 출전하고 있는 대회 4회(1~4기) 우승자 이창호(왼쪽). 최근 2기 연속 예선 탈락했던 부진을 털어낼까.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30239&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제19기 천원전 예선 2회전 
●강동윤 9단 vs ○신진서 2단 
결과 : 신진서, 174수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 