[화제] 정우성의 '신의 한수'…  바둑판에 목숨 건 꾼들의 전쟁
작성자:한창규, 2014-05-28 21:27 입력
 ▲ 바둑을 소재로 한 영화 '신의 한수'가 28일 메가박스 동대문에서 제작보고회를 가졌다. 보고회엔 조범구 감독, 배우 정우성ㆍ이범수ㆍ안성기ㆍ김인권ㆍ이시영ㆍ안길강ㆍ최진혁이 참석해 자리를 빛냈다. 
바둑 소재 영화 '신의 한 수' 제작보고회 
                                   정우성ㆍ이범수 등 주연… 7월 3일 개봉

"망가진 삶을 역전시킬 수 있는 우리 인생에도 신의 한수가 있을까."
"인생판이나 바둑판이나 다 똑같지. 한수 앞도 모르고 설치다 뒤지는 거…."

바둑판과 액션판이 만났다. 범죄로 변해버린 신(神)들의 놀음판이 스크린에 펼쳐진다.

초호화 캐스팅으로 개봉 전부터 화제를 뿌리고 있는 영화 '신의 한수'(제공ㆍ배급: 쇼박스 미디어플렉스)가 제작보고회를 통해 베일을 벗었다. 28일 메가박스 동대문에서 열린 보고회엔 조범구 감독과 배우 정우성ㆍ이범수ㆍ안성기ㆍ김인권ㆍ이시영ㆍ안길강ㆍ최진혁이 무대에 올라 작품 소개와 함께 취재진의 질문을 받았다. 
 ▲ 정우성의 화려한 액션, 연기파 이범수의 악역 변신, 안성기의 첫 맹인 연기, 김인권의 코믹 연기, 이시영의 팜므파탈 도전, 안길강의 절제된 감정, 최진혁의 악인과 액션 도전을 볼 수 있다.  

범죄로 변해버린 내기 바둑판에 목숨을 건 꾼들의 전쟁을 그린 '신의 한수'는 바둑을 소재로 하고 있는 작품이라는 점에서 바둑가의 관심이 높다. 한국기원에서도 비공개 로케이션을 진행했으며, 제작진은 한국기원의 감수를 받아 리얼리티를 완성했다.

2014년 한국영화의 한수를 노리는 '신의 한수'는 극장 성수기인 7월 3일 전국 동시 개봉할 예정이다. 범죄액션물/ 118분/ 청소년 관람불가.
 ▲ 줄거리 : 프로 바둑기사 태석(정우성)은 내기바둑판에서 살수(이범수)팀의 음모에 의해 형을 잃는다. 심지어 살인 누명을 쓰고 교도소에서 복역하기에 이르고, 몇 년 후 살수와의 대결을 위해 전국의 내로라하는 선수들을 모은다. 
 각자의 복수와 마지막 한판 승부를 위해 모인 태석(정우성), 주님(안성기), 꽁수(김인권), 허목수(안길강)는 승부수를 띄울 판을 짠다. 단 한 번이라도 지면 절대 살려두지 않는 악명 높은 살수(이범수)팀을 향한 계획된 승부가 차례로 시작되고…. 범죄로 인해 곪아버린 내기바둑판에서 꾼들의 명승부가 펼쳐진다.  
 ▲ 대한민국을 대표하는 배우들의 눈빛 연기는 완성도를 더해준다.  
 ▲ 제작진은 각 캐릭터들의 색깔에 맞게 바둑을 두는 손의 모양부터, 돌을 만지는 모습, 그리고 영화 속에 등장하는 각종 바둑용어까지 한국기원의 감수를 받았다.  
 ▲ 복수에 목숨 건 전직 프로기사 '태석' 역의 정우성. "내기는 지금부터야. 너희는 프로를 건드렸어."  
 ▲ 내기바둑판의 잔인한 절대악 '살수' 역의 이범수. "한수 앞도 모르고 설치면 뒤지는 거야." 
 ▲ 신중한 판단력을 갖춘 맹인바둑의 고수 '주님' 역의 안성기. "세상이 고수에게는 놀이터요, 하수에게는 지옥 아닌가."  
 ▲ 내기바둑판의 꽃 '배꼽' 역의 이시영. "불만 있으면 한판 두시던가, 밑장 깔아줄게."  
 ▲ 입으로 먹고 사는 생활형 내기바둑꾼 '꽁수' 역의 김인권. "꽁수라니, 내가 엄청난 고수라는 생각은 안 해보셨나?"  
 ▲ 우직한 외팔이 기술자 '허목수' 역의 안길강. "사활이란 항상 어렵소. 인간사 죽고 사는 게 다 그렇지만."  
 ▲ 행동대원이자 승부조작 브로커 '선수' 역의 최진혁. "이거 머리 쓰러 왔다가 주먹 쓰게 생겼어."  
 ▲ 한국 액션영화의 스케일을 넓힌 감독 조범구.
  
 ▲ 취재 열기는 굉장했다.  
 ▲ 국민배우 안성기는 "잘 두지는 못하지만 실제로 바둑을 엄청 좋아한다. 안길강씨와 현장에서 많이 두었다"고 했다. 
 ▲ "바둑을 전혀 모르는데 시나리오를 보고 무척 흥미로웠다. 흑백 두 가지로만 두는 데도 지금까지 같은 바둑이 두어진 적 없을 만큼 인생의 철학이 담겨 있다는 것을 느꼈다. 누를 끼치지 않기 위해 착수하는 법을 굉장히 신경 써서 배웠다." (정우성)  
 ▲ "살수 캐릭터가 겉으로는 깔끔하고 차분해 보이지만 들여다보면 무시무시한 잔혹함이 있는 인물이다. 캐릭터를 위해 전신문신을 직접 제안했는데 문신하는 데에만 20시간이 걸렸다." (이범수)  
 ▲ "우리 영화의 한수로서 앞서나가는 도약대가 될 것 같다. 맹인 역할은 처음이고 눈을 뜨고 해야 해서 어느 한 곳에 초점이 맞으면 안 되니까 쉽지 않았지만 바둑판 십자에 꽂아넣으려고 집에서 연습을 많이 했다." (안성기)  
 ▲ "팜므파탈 캐릭터는 해본 적 어 설레기도 했고 욕심도 났다. 후회도 아쉬움도 많았지만 감독님께서 프로기사로서의 면모가 살아나게 만들어주신 것 같다. 왼손잡인데 오른손으로 두어야 하는 점이 어려웠다." (이시영)  
 ▲ "감독님이 (축구선수) '지단'의 역할을 주문하셨다. 극의 재미를 띄우라는 지시였는데 촬영장은 현실적으로 굉장히 격렬했다." (김인권)  
 ▲ "액션은 생활이기 때문에 하나도 힘 안 들더라.(웃음) 외팔이 장치를 한 쇳덩이가 무거워서 나중엔 신경질이 나더라." (안길강)  
 ▲ "정우성 선배님께서 한 근육 하시다 보니  꿀릴 수 없어서 운동 열심히 했다." (최진혁)  
 ▲ 
"'비트' 이후 액션 시나리오를 찾고 있던 정우성 씨가 신의 한수를 보더니 흔쾌히 참여했고 나머지 배우들도 새로운 볼거리가 있겠다며 망설임없이 수락해 주었다. 이런 스타들과 함께했다는 것은 축복받았고 영광이다. 최고 두뇌게임인 바둑과 액션의 육체, 정(靜)과 동(動)이 만난 결과 시원한 오락영화가 나왔다." (조범구 감독) 
 ▲ 신의 한수의 헤로인 이시영.  
 ▲ 소재가 바둑이고, 시원한 액션이 풍부하고, 스타 배우들이 대거 투입됐다는 점에서 기대를 부풀린다. 
 ▲ 한국바둑에도 신의 한수가 되길 기대한다. 