[국수전] 홍성지, 입대 후  첫승
작성자:김광호, 2014-06-03 18:52 입력
   
▲ 홍성지 9단(왼쪽)이 민상연 3단을 꺾고 8강에 올랐다. 국후 승부처를 가리키고 있는 홍성지 9단.  
 제58기 국수전 도전자결정 토너먼트 16강 
                                    홍성지, 난적 민상연 물리치고 8강에 올라 

올 초 해군에 입대했던 홍성지가 군인으로서의 첫 판을 승리로 장식했다. 1월 1일 GS칼텍스 본선에서 이지현에게 패한 후 군인신분으로 맞은 올해 두 번째 본선 대국이었다. 5개월간 바둑을 두지 못했지만 수읽기의 날카로움과 반상운영 능력은 여전히 살아있었다. 

3일 한국기원 4층 본선대국실에서 벌어진 제58기 국수전 본선토너먼트 16강전에서 홍성지 9단이 민상연 3단을 197수 만에 불계로 꺾고 8강에 진출하면서 보름 전의 신진서에 이어 두 번째 8강 멤버로 이름을 올렸다. 

두 기사의 첫 대결. 객관적인 전력으로는 랭킹 18위인 홍성지가 40위인 민상연보다는 앞서 있지만 국수전의 성적만으로는 민상연이 돋보인다. 막상막하의 승부가 예상됐으나 일찌감치 우상쪽에서 두터움을 형성한 홍성지의 우위로 돌아섰다.  
  

신예들이 더 많이 진출한 이번 본선에서 전통의 강자와의 대결이 주목받고 있다. 최정상권의 박정환ㆍ최철한ㆍ김지석ㆍ이세돌ㆍ박영훈이 신진세력들의 도전을 얼마만큼 뿌리칠는지도 관심 대상이 되고 있다. 일단 두 명이 올라가 있는 8강엔 각각 1명씩 자리한 셈이다. 

지난해 이세돌에게 패하면서 4강에 머물렀던 홍성지는 8강에서 김지석-안국현의 승자와 대결한다. 상대전적은 김지석에게는 5승6패, 안국현에겐 1승1패로 거의 호각을 이루고 있다. 

국내 종합기전 중 유일하게 도전기제로 시행되고 있는 국수전의 우승상금은 4500만원. 16강 토너먼트에서 최후까지 살아남은 한 명이 전기 우승자에게 도전하는 시스템이다. 타이틀 보유자는 2011년 최철한으로부터 타이틀을 쟁취한 이래 최철한과 이세돌의 도전을 연속해서 뿌리치며 3연패 중인 조한승 9단. 
 
  
   
▲ 오전대국 3시간 동안 57수가 진행됐고, 소비시간은 백을 쥔 민상연 3단이 20여분을 더 썼다.   
   
▲ 입단하자마자 국수전 도전자결정전까지 치고 올라갔던 민상연 3단. 이후 연속 본선에 활약하면서 국수전의 사나이로 거듭나고 있으나 전기에선 박정환을 만나 8강까지, 올해는 홍성지에게 패해 16강에 머물고 말았다.  
   
▲ 전기4강 시드로 본선에 직행한 홍성지 9단. 군인정신으로 무장된 올해엔 4강을 넘는 성적을 거둘 수 있을지. 
이번이 네 번째 본선 진출이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30287&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제58기 국수전 본선 16강전 
●홍성지 9단 vs ○민상연 3단 
결과 : 홍성지, 197수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

