[물가정보배] 투혼의 서봉수 "노장 만세"
작성자:한창규, 2014-06-04 23:48 입력
 ▲ 10년 역사의 한국물가정보배 사상 최고령 본선멤버인 서봉수 9단(61)이 반집 신승을 거두는 투지를 발휘하며 16강 승자전에 진출했다. 
제10기 한국물가정보배 프로기전 더블 일리미네이션 16강전  
                                   서봉수, 뒷심으로 김성진에 반집승… 안성준은 진시영 제압

노장 투혼을 발휘한 서봉수 9단이 승자전에 진출했다. 서봉수는 4일 저녁 바둑TV 스튜디오에서 벌어진 제10기 한국물가정보배 프로기전 더블 일리미네이션 16강전 C조 1회전에서 김성진 3단을 297수 접전 끝에 반집 차로 꺾었다.

환갑을 넘긴 서봉수(61)는 물가정보배가 생긴 이래 최고령 본선 멤버. 상대는 12살도 아니고, 24살도 아니고, 36살이나 젊은 '띠동갑'의 신예 강자.

'바둑 올림픽'이라는 응씨배를 거머쥐는 등 총 30차례의 우승컵을 들어올리며 한시절을 풍미했던 백전노장은 근년 들어선 본선에 드는 것조차 현저히 줄어든 형편이다. 그래도 식지 않는 승부혼으로 지난해 삼성화재배 본선에 진출했고, 이번 물가정보배엔 예선 5연승으로 첫 본선행을 이뤘다.
 ▲ 서봉수-김성진은 제한시간 10분의 속기전에서 2시간 15분간의 열전을 벌였다. 결과는 서봉수의 역전승. 

랭킹으로나 최근의 활약상으로나 여러모로 열세가 점쳐졌던 서봉수는 마치 젊은 시절의 모습을 떠올리듯 파이팅 넘치는 바둑을 보여주었다. 중반 들어 조금씩 밀리면서 형세가 여의치 않았으나 패색이 짙어진 이후에 역전극을 이끌어내는 근성을 발휘했다. 김성진으로선 조금 더 조여붙이지 못한 것이 빌미를 제공한 격이 됐다.

4명씩 배치된 각조의 상위 2명이 8강 결선토너먼트에 진출하는 시스템에서 서봉수는 김승재 6단과 승자전을 벌인다. 김승재는 1회전에서 박정환을 꺾고 득의양양해 있는 강적이다. 딱 한 차례, 김승재가 신예 시절이었던 2007년 왕위전 예선에서 맞붙어 서봉수가 승리한 바 있다. 이 대국은 11일 열린다.
 ▲ 물가정보배 타이틀 홀더 출신인 안성준 5단(오른쪽)은 진시영 6단과의 치열한 전투 끝에 불계승을 거뒀다.  

한편 뒤이어 벌어진 B조 1회전에선 안성준 5단이 진시영 6단에게 181수 만에 흑불계승을 거뒀다. 시종 치열한 전투 속에 쌍방 독수와 살수가 맞부딪쳤는데 승부처에서 조금 더 냉정했던 안성준이 승리를 가져갔다. 안성준은 승자전에서 이창호 9단을, 진시영은 패자전에서 최철한 9단을 만난다.

예선전, 4개조(16강) 더블 일리미네이션 본선리그, 8강 결선토너먼트, 결승3번기의 단계로 진행되는 한국물가정보배 프로기전은 우승상금 4000만원, 제한시간 10분(초읽기 40초 3회)의 속기 대회다.
■ 제10기 한국물가정보배 프로기전 더블 일리미네이션 본선
﻿A조
﻿나현
세돌﻿
민준﻿
성진﻿
﻿전적
B조﻿
시영﻿
성준﻿
창호﻿
철한﻿
전적﻿
﻿나     현
﻿-
﻿X
﻿
﻿1패
진시영﻿
﻿-
﻿X
﻿
﻿
﻿1패
﻿이세돌
﻿O
-﻿
﻿
﻿
﻿1승
﻿안성준
﻿O
-﻿
﻿
﻿
﻿1승
﻿신민준
﻿
﻿
-﻿
﻿X
﻿1패
﻿이창호
﻿
﻿
-﻿
﻿O
﻿1승
﻿원성진
﻿
﻿
﻿O
-﻿
﻿1승
﻿최철한
﻿
﻿
﻿X
-﻿
﻿1패
﻿C조
﻿봉수
성진﻿
정환﻿
승재﻿
﻿전적
D조﻿
시열﻿
창명﻿
한승﻿
웅규﻿
전적﻿
﻿서봉수
﻿-
﻿O
﻿
﻿
﻿1승
박시열﻿
﻿-
﻿X
﻿
﻿
﻿1패
﻿김성진
﻿X
-﻿
﻿
﻿
﻿1패
박창명
﻿O
-﻿
﻿
﻿
﻿1승
﻿박정환
﻿
﻿
-﻿
﻿X
﻿1패
﻿조한승
﻿
﻿
-﻿
﻿O
﻿1승
﻿김승재
﻿
﻿
﻿O
-﻿
﻿1승
﻿한웅규
﻿
﻿
﻿X
-﻿
﻿1패
 ▲ 이 대국 전까지 승률 1위(83%)를 달리는 등 올해 페이스가 좋은 진시영. 물가정보배는 아홉 번 도전 끝에 첫 본선에 들었다.  
 ▲ 8기부터 출전하고 있는 김성진은 한태희ㆍ박정상ㆍ황재연ㆍ이상헌을 꺾고 물가정보배 첫 본선. 김영삼 해설자는 "좋을 때와 나쁠 때의 기복이 있다"고 했다.  
 ▲ 8기 대회 우승자이자 전기 4강 안성준. 물가정보배는 자신의 첫 타이틀이자 현재까지 유일한 타이틀로 기록되어 있다.  
 ▲ 서봉수가 종합기전 8강에 오르기는 2006년 11회 삼성화재배 4강 이후 7년 6개월 만이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30292&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제10기 물가정보배 더블 일리미네이션 
●서봉수 9단 vs ○김성진 3단 
결과 : 서봉수, 297수 흑반집승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 