[바둑리그] 금주의 KB리그 오더
작성자:한창규, 2014-06-09 11:55 입력
■ 2014 KB리그 5라운드 1ㆍ2경기 오더 

2014 KB리그는 이번 주부터 5라운드로 접어든다. 대진은 신안천일염-정관장(12~13일), CJ E&M-;티브로드(14~15일), 포스코켐텍-킥스(19~20일), 화성시-SK엔크린(21~22일). 퓨처스리그는 동일한 대진으로 토요일과 일요일에 1경기씩 순차적으로 열린다.

2014 KB리그의 대국 수당은 바둑리그가 승자 400만원, 패자 70만원(주장은 승패 관계없이 40만원 추가). 퓨처스리그가 승자 70만원, 패자 15만원. 팀상금은 바둑리그 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 퓨처스리그 1위 3000만원, 2위 1500만원.
   바둑리그 
            오더                                                   *원숫자는 지명그룹, '퓨'는 퓨처스 선수
 5R 1G
신안천일염
상대전적
정관장
제1국(장고ㆍ12일 19시)
⑤안형준
0-0
퓨이형진
제2국(장고ㆍ12일 19시)
①이세돌
0-1
④김현찬
제3국(속기ㆍ13일 19시)
③신민준
0-1
③이원영
제4국(장고ㆍ13일 19시)
②이창호
0-1
①나   현
제5국(속기ㆍ13일 21시)
퓨김민호
0-0
②김정현
5R 2G
CJ E&M
상대전적
티브로드
제1국(장고ㆍ14일 19시)
③신진서
0-0
③강유택
제2국(장고ㆍ14일 19시)
②이지현
0-1
②김승재
제3국(속기ㆍ15일 19시)
①강동윤
1-1
④이동훈
제4국(장고ㆍ15일 19시)
④박승화
1-2
①박정환
제5국(속기ㆍ15일 21시)
⑤김진휘
0-1
퓨류민형
   퓨처스리그 
            오더                                                                                 *원숫자는 지명그룹
 5R 1G
신안천일염
상대전적
정관장
제1국(14일 13:00)
①김민호
0-0
③이형진
제2국(14일 13:00)
②최현재
0-0
②고근태
제3국(14일 13:00)
③박대영
0-0
①홍민표
5R 2G
CJ E&M
상대전적
티브로드
제1국(15일 13:00)
①강승민
1-0
③윤찬희
제2국(15일 13:00)
②설현준
0-0
①류민형
제3국(15일 13:00)
③최   정
0-0
②박민규