[바둑리그] 이창호의 최대 천적은 진시영
작성자:한창규, 2014-06-09 08:30 입력
   ▲ 바둑리거 원년을 맞고 있는 신안천일염의 막내 신민준 2단(왼쪽)이 2경기 연속 팀 승리를 결정짓는 수훈을 세웠다. 밤 11시 40분을 넘기고서 승부가 갈린 최종국의 복기를 양팀 감독이 지켜보고 있다. 
2014 KB국민은행 바둑리그 4라운드 4경기
                                   신안, 신민준의 결승점으로 화성시에 신승

'천적'이란 무엇일까. 사전에선 '잡아먹는 동물을 잡아먹히는 동물에 상대하여 이르는 말'로 정의하고 있는데 승부세계에서도 널리 쓰이는 말이다. 예상 밖의 결과가 한두 번 일어나면 이변으로 불리지만 그것이 단발에 그치지 않고 지속적으로 쌓이면 천적 관계로 진화한다. 이창호에게 있어 진시영이야말로 지독한 천적이다.  

8일 저녁 바둑TV 스튜디오에서 벌어진 2014 KB국민은행 바둑리그 4라운드 4경기 4국에서 이창호는 또다시 진시영에게 패점을 안았다. 2010년 12월 첫 대결을 패한 이래 어느새 5연패로 늘어났다. 이름값이나 경력은 두말할 나위 없고 랭킹과 지명 등 모든 면에서 뒤질 게 없는 이창호인데 진시영에겐 당최 판 맛을 못 보고 있다.


이처럼 연패를 곱씹는 원인은 무얼까. 박정상 프로는 "진시영 선수가 중반에 들어서면 공격하는 경우가 많은데 거기서 이창호 선수가 당황하는 것 같다"고 분석하면서 "최철한, 강동윤, 윤준상 등 중반전에 강하게 두는 선수에게 약점을 보여 왔다"는 설명을 덧붙인다. 이창호는 이 세 명에게도 상대전적 열세에 놓여 있다.
막내 신민준 2연속 결승점 

팀 승부에선 신안천일염이 화성시를 3-2로 제쳤다. 이창호의 패배로 위기 상황을 맞기도 했으나 두 판을 둔 첫날(7일) 상대팀의 1ㆍ2지명을 쓰러뜨린 이세돌과 안형준의 2승, 둘째날 신민준의 결승점으로 신승했다. 

자신보다 43계단 위의 최상위 랭커 최철한을 격침한 안형준, 그리고 15세의 막내답지 않은 침착함으로 류수항을 꺾은 신민준이 수훈을 세웠다. 상대전적에서 안형준은 3패 후의 첫 승, 신민준은 1패 후의 동점타가 됐다.
   ▲ 제1국. 한때 변상일을 가르치기도 했던 이세돌. 제자의 끈끈한 저항에 대마가 포위되는 장면을 맞기도 했으나 최후의 반상은 되레 대마를 잡아들인 한판승. 변상일에게 3전 전승을 거둔 이세돌은 시즌 전적도 3연승을 달렸다.  
   ▲ 제2국. 주도권을 행사해 나가던 최철한이 공격 범실로 역전당했다. 비세에 놓인 이후 목을 내놓고 버티기로 나선 안형준을 향한 대마 포획 과정에서 치명적 실수가 나온 것. 안형준은 최철한에게 3패 후 첫 승을 수확했다.  
   ▲ 제3국. 150수 언저리까지 이호범이 리드하는 흐름이었으나 근성 있는 김성진의 후반 스퍼트가 매서웠다. 이호범은 형세판단에 착오가 있었는지 우하귀 패에서 득 본 게 없었다. 패를 안 하느니만 못했던 것. 
   ▲ 제4국.  좌하에서 진시영이 착각한 이후 이창호가 과감하게 칼을 빼들었다. 하지만 결정타라고 생각했던 게 오히려 강한 반격을 받고서 궁지에 몰리는 결과를 초래하고 말았다.  
   ▲ 제5국. 올 시즌 바둑리그에 입성한 루키 간의 대결. 줄곧 미세하게 흘러간 승부는 신민준이 1집반을 남겼다. 팀 스코어 2-2 상황에서의 결정판이 됐다. 신민준은 앞 라운드에서도 팀 승리를 결정지은 바 있다.  

8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다투는 2014 바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 정규시즌의 매판 승자는 400만원, 패자는 70만원을 받는다. 제한시간은 속기 10분, 장고 90분. 

다음 주부터 이어지는 5라운드는 신안천일염-정관장(13~14일), CJ E&M-;티브로드(15~16일), 포스코켐텍-킥스(19~20), 화성시-SK엔크린(21~22일)이 차례로 대결한다. [사진=KB리그]
   ▲ 첫날에 대국한 네 선수는 LG배 본선 멤버들. 9일부터 강릉에서 열리는 본선 대회에 출전하기 위해 첫날 등판이 불가피했다. 
   ▲ 이겼으면 2위로 올라서게 됐던 화성시는 믿었던 주장 최철한이 무너지면서 4위로 내려갔다.  
   ▲ 첫날 두 판을 쓸어담으며 시위하고, 둘째날 신민준이 공을 세운 신안천일염은 앞 라운드에서 5-0 완승을 휘둘렀던 기세를 이어가며 3위로 올라섰다. 2패 후의 2연승이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30322&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 바둑리그 4라운드 4경기 4국 
●진시영 6단 vs ○이창호 9단 
결과 : 진시영, 167수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 