[국수산맥] 한중대항 국제바둑대회 탄생
작성자:한창규, 2014-06-10 12:08 입력
국수의 고향서 '2014 국수산맥 국제바둑대회' 창설  
                       8월 8일부터 한중단체바둑대항전 등 3개 부문 열려

국수의 고향에서 한여름 릴레이 국제바둑 퍼레이드가 펼쳐진다. 2014 국수산맥 국제바둑대회가 8월 8일부터 13일까지 전라남도 강진군과 영암군, 신안군 일원에서 개최된다. 이들 고장은 우리나라 국수(國手) 계보를 잇는 김인(강진), 조훈현(영암), 이세돌(신안) 9단의 고향이기도 하다.

총규모 9억원의 매머드급 규모를 자랑하는 2014 국수산맥 국제바둑대회는 한중단체바둑대항전, 국제페어바둑대회, 한중어린이바둑대축제의 세 부문으로 나뉘어 영암(9일) 강진(10일) 신안(11일)을 순회하면서 지역팬들에게 바둑의 진수를 선보이게 된다.

'2014 국수산맥 한중단체바둑대항전'은 한국과 중국의 정상급 기사 5명씩 출전해 3라운드 합산승수로 우승팀을 가린다. 
6월 17일부터 벌어질 국내 선발전엔 토너먼트로 3명을 선발한다(상위랭커 12명은 분산 배치될 예정). 랭킹 1위 박정환 9단과 주최사가 와일드카드로 지목한 이세돌 9단은 본선에 직행한다.
 ▲ 왼쪽부터 강진이 고향인 김인 9단, 영암이 고향인 조훈현 9단, 신안이 고향인 이세돌 9단. 바둑의 본고장 전남의 이미지를 다지기 위해 창설한 국수산맥 국제바둑대회는 전라남도와 3개군이 대회 경비 9억원을 마련했다.  


매라운드 1장을 주장으로 정해 총 15국을 벌일 2014 국수산맥 한중단체바둑대항전의 상금은 우승 1억원, 준우승 4000만원이다. 단 2라운드로 승부가 결정되면 준우승 상금은 별도로 없으며, 3라운드를 이벤트대국으로 치러 승리팀에 4000만원을 수여한다. 제한시간은 각자 1시간에 60초 초읽기 1회를 준다.

'2014 국수산맥 국제페어바둑대회'는 한국과 중국, 일본, 대만에서 팀당 2명씩 8명이 나서 3라운드 풀리그로 순위를 결정한다. 참가 선수는 조훈현 9단-오정아 2단(한국), 다케미야 마사키 9단-만나미 나오 3단(일본), 린하이펑 9단-헤이자자 6단(대만)이 주최측 초청으로 내정됐으며 중국은 미정이다.

우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 600만원이 상금이 주어지는 국제페어바둑대회의 제한시간은 한중단체바둑대항전과 같은 각자 1시간에 60초 초읽기 1회다.

'2014 국수산맥 한중어린이바둑대축제'는 한국과 중국 어린이 400여명이 3라운드 교류전으로 진행되며, 대회와 동시에 다양한 이벤트도 함께 실시된다.

한편 참가 선수단 전원은 대회를 마친 12일 남도 투어를 통해 '국수의 고향'을 몸소 체험하는 일정도 소화한다. 2014 국수산맥 국제바둑대회는 (재)한국기원이 주관하고 전라남도와 강진군, 신안군, 영암군이 공동 주최한다. 
