[LG배] '강한' 4인방, 중국 4명과 정면대결
작성자:한창규, 2014-06-11 16:33 입력
   ▲ 6년 묵은 체증을 풀 날이 가까워졌다. 6월 9일과 11일 강릉시에서 벌어진 제19회 LG배 본선에서 한국은 중국전 10승6패로 우위를 보이며 8강에 4명이 진출, 역시 4명 오른 중국과 우승컵을 놓고 정면대결을 벌이게 됐다. 
제19회 LG배 조선일보기왕전 본선토너 16강전
                                   한국 최강 4명 8강 진출… 중국 4명과 정면승부

중국전 5전 5패, 한국 주최 세계대회 사상 최초로 8강에 한 명도 올려놓지 못한 쓰라린 참극. 바로 1년 전 같은 자리에서 처참하게 당했던 한국바둑이 1년 만에 참패를 말끔히 씻어냈다.

11일 강릉시 라카이 샌드파인 리조트 특별대회장에서 벌어진 제19회 조선일보 기왕전 본선 16강전에서 한국은 6명이 출전해 그중 4명이 승리를 거뒀다. 8강 진출에 성공한 기사는 랭킹순으로 박정환(1위), 김지석(2위), 최철한(4위), 박영훈(5위). 가장 강하다고 할 수 있는 최상위 랭커들이다(3위 이세돌은 32강전서 탈락).

만리장성은 더이상 높지 않았다. 전원 중국 기사와 대결해서 우위를 나타냈다. 김지석이 동갑내기 리저를 완파한 것을 필두로 박영훈이 90후 다크호스 안둥쉬를, 박정환이 삼성화재배 보유자 탕웨이싱을, 최철한이 한국 킬러로 악명 높던 셰허를 격파했다. 강동윤(8위)과 변상일(14위)만이 중국세에 막혔다.
  

중국 기사와의 대전 스코어는 4승2패를 나타냈다. 앞서 32강서도 10명 전원 중국기사와 대결해 6승4패를 거둔 바 있어 종합전적 10승6패로 앞섰다. 중국은 디펜딩 챔프 퉈자시를 비롯해 각각 춘란배와 응씨배를 보유하고 있는 천야오예와 판팅위, 그리고 16세 셰얼하오가 최연소 8강 멤버로 살아남았다.
중국전 우세… LG배 탈환 가까워졌다 

한국은 본선 32강에 10명이 나서 17명 진출한 중국과 정면대결을 펼쳐 똑같이 4명을 8강 무대에 올려놓은 전과를 냈다. 특히 국가대표가 '유창혁호' 체제로 출범한 후 처음 맞는 세계대회로서 어떤 결과를 낼지 주목을 받았다. 검토실엔 국가대표와 상비군, 소소회까지 전지훈련을 겸해 힘을 실어주었다.

한국 선수가 8강에 4명 이상 오르기는 지난해 10월 삼성화재배 이후이며, LG배에선 17회 때의 5명 이후이다. 또 LG배 8강에서 한국과 중국이 4-4로 맞서기는 19년 역사상 처음이다.
   ▲ 대진추첨하고 있는 한국랭킹 1위 박정환 9단. 지난해 6개의 메이저 세계대회 우승을 전부 중국에 내주고 말았던 한국바둑은 이번 LG배를 통해 자존심을 회복하겠다는 의지가 강하다. 

추첨 결과 8강 대진은 아래의 표와 같다. 상대전적에서 박정환이 6승8패, 김지석이 3승, 최철한이 5승1패를 각각 기록 중이고 박영훈은 첫 대결을 벌인다. 과연 최근 6연속 중국에 내주고 말았던 우승컵을 되찾을 수 있을지  8강전은 오는 11월 17일 속행될 예정이다(장소는 미정).
  
  

기전 총규모 13억원인 제19회 LG배의 상금은 우승 3억원, 준우승 1억원, 4강 패자 2600만원, 8강 패자 1400만원, 16강 패자 700만원, 32강 패자 400만원. 이번부터 점심시간을 없앤 제한시간은 3시간이다(초읽기 40초 5회). 나라별 우승 횟수는 한국 7회, 중국 8회, 일본 2회, 대만 1회.
   ▲ 16강전 8판이 일제히 열리고 있는 강릉시 라카이 샌드파인 리조트에 마련된 특별대회장의 모습. 32강엔 한국 10명, 중국 17명, 일본 4명, 대만 1명이 출전했으나 16강엔 한국 6명, 중국 10명이 올랐다. 
   ▲ 김지석(25)은 동갑내기 리저를 183수 만에 한판승으로 제압하고 한국선수 중 맨 먼저 8강에 올랐다. 2010년 삼성화재배와 2011년 LG배 때 작성했던 4강 기록을 넘어 첫 세계제패의 야망에 불타오르고 있다. 
   ▲ 최근 국제무대에서 침체된 모습을 보였던 박영훈(29)은 안둥쉬를 꺾고 14회 대회 이후 5년 만에 LG배 8강을 다시 밟았다. 
   ▲ 박정환(21)은 삼성화재배 타이틀 홀더인 동갑내기 탕웨이싱을 완파하고 한국랭킹 1위의 면모를 과시했다. 
   ▲ 지난주 득녀한 경사를 누렸던 최철한(29)은 상대전적 1승5패로 밀려 있던 셰허를 1집반차로 꺾고 맨 마지막으로 8강에 이름을 올렸다.  
   ▲ 최철한 vs 판팅위. 최철한이 5승1패로 앞서 있다. 
   ▲ 박정환 vs 천야오예. 박정환이 6승8패를 기록 중이다. 
   ▲ 박영훈 vs 셰얼하오. 두 기사는 첫 대결을 벌인다. 
   ▲ 김지석 vs 퉈자시. 김지석이 3전 전승으로 압도하고 있다. 
   ▲ 국가대표ㆍ상비군 기술위원을 맡고 있는 이창호 9단이 대회장에 내려와서 후배기사들과 함께 검토를 했다. 
   ▲ 현지 검토실엔 태극마크가 달린 체육복을 입은 국가대표와 상비군, 그리고 소소회 소속 프로기사들이 함께하며 대국을 벌이고 있는 동료 선수들에게 힘을 보탰다. 
   ▲ "초반에 시간을 벌어놓아야 중반 이후가 편할 것 같아서 조금 빨리 두었다. 좋은 기회가 왔으니까 준비 잘해서 좋은 성적 거두도록 하겠다." (국내 2관왕 김지석) 
   ▲ LG배 탈환 임무를 맡은 4인방. 왼쪽부터 김지석 9단, 최철한 9단, 박영훈 9단, 박정환 9단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30342&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제19회 LG배 본선 16강전 
●탕웨이싱 9단(중국) vs ○박정환 9단(한국) 
결과 : 박정환, 180수 백불계승

흑37이 생각하기 힘든 실전적인 수법이긴 했지만 백으로선 불만이 없었다.
흑59는 약간 무거운 느낌이며, 흑73이 실착으로 백74의 호수를 당해 흑이 곤란해졌다.
흑83이 승부수이나 백86~92의 사석작전으로 백이 형세 우위를 점한 상황. 
103ㆍ105 응수타진에 106이 최강수로 백이 승세를 굳혔다. 이후 흑대마가 몰살하며 백의 승리가  확정됐다.
[총평: 박승철 7단]
