[바둑리그] 한상훈, 무패행진 이어질까… KB리그 오더
작성자:김광호, 2014-06-16 14:21 입력
■ 2014 KB리그 5라운드 3ㆍ4경기 오더 

2014 KB리그는 이번 주 5라운드 3~4경기가 진행된다. 대진은 포스코켐텍-킥스(19~20일), 화성시코리요-SK엔크린(21~22일), 2군 리그인 퓨처스리그는 동일한 대진으로 토요일(21일)과 일요일(22일)에 1경기씩 순서대로 열린다. 

2014 KB리그의 대국 수당은 바둑리그가 승자 400만원, 패자 70만원(주장은 승패 관계없이 40만원 추가). 퓨처스리그가 승자 70만원, 패자 15만원. 팀상금은 바둑리그 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 퓨처스리그 1위 3000만원, 2위 1500만원.
   바둑리그 
            오더                                                   *원숫자는 지명그룹, '퓨'는 퓨처스 선수
 5R 3G
포스코켐텍
상대전적
킥스
제1국(장고ㆍ19일 19시)
④한상훈
1-1
②김세동
제2국(장고ㆍ19일 19시)
③안국현
1-0
⑤이태현
제3국(속기ㆍ20일 19시)
퓨홍기표
0-2
①김지석
제4국(장고ㆍ20일 19시)
②목진석
1-0
④한태희
제5국(속기ㆍ20일 21시)
①조한승
0-0
③한승주
5R 4G
화성시코리요
상대전적
SK엔크린
제1국(장고ㆍ21일 19시)
③류수항
1-0
①박영훈
제2국(장고ㆍ21일 19시)
①최철한
1-0
⑤황재연
제3국(속기ㆍ22일 19시)
④진시영
3-3
②안성준
제4국(장고ㆍ22일 19시)
②변상일
3-1
③민상연
제5국(속기ㆍ22일 21시)
⑤김성진
0-0
퓨박창명
   퓨처스리그 
            오더                                                                                 *원숫자는 지명그룹
 5R 3G
포스코켐텍
상대전적
킥스
제1국(21일 13:00)
③신윤호
0-0
③송상훈
제2국(21일 13:00)
②조인선
0-0
②박준석
제3국(21일 13:00)
①홍기표
2-2
①김형우
5R 4G
화성시코리요
상대전적
SK엔크린
제1국(22일 13:00)
③박진솔
0-0
②최홍윤
제2국(22일 13:00)
②양우석
0-0
①박창명
제3국(22일 13:00)
①이희성
0-0
③김동호