[한중신예] 한국신예, 2라운드서 중국에 설욕
작성자:한창규, 2014-06-18 11:26 입력
2014 메지온배 한중신예바둑대항전 2R
                                   신진서ㆍ민상연 승리… 1R 역전패 설욕

미래를 가늠해 보는 승부, 한국과 중국의 90후 신예들이 기량을 겨루는 2014 메지온배 한중신예바둑대항전의 2라운드는 한국이 반격했다.

18일 오전 제주시 블랙스톤 리조트 특별대회장에서 벌어진 2라운드에서 한국은 변상일(17), 신진서(14), 민상연(22)이 1~3장으로 나서 각각 중국의 쉬자양(15), 리친청(16), 셰얼하오(16)을 상대로 2-1 승리를 거뒀다. 한국의 승자는 신진서와 민상연. 중국에선 쉬자양이 승리했다.
 ▲ 2라운드 2국. 신진서가 몸싸움 과정에서 리친청의 백일단을 잡는 전과를 올리며 개시 1시간 20여분 만에 낙승을 거뒀다. 1라운드에서 쉬자양을 꺾은 데 이어 2연승. 
 ▲ 2라운드 3국. 여러 차례의 바꿔치기가 일어난 반상. 그 공방에서 민상연이 조금씩 우세를 잡아나갔다. 셰얼하오는 좌중앙 일대를 크게 키우면 대항했으나 그것으로는 부족했다. 
 ▲ 2라운드 1국. 우하귀에 수단을 구하러 온 상대의 일단을 수중에 넣은 변상일이 리드해 나간 흐름. 그러나 그 이후 대마포획에 전부를 걸고 나온 쉬자양의 승부수에 걸려들고 말았다. 세 판 중 맨 나중에 끝났다. 

전날 1라운드에서 1-2로 패했던 한국이 반격에 성공함으로써 라운드 전적 1-1로 팽팽히 맞선 양국은 오후 2시부터 우승컵을 놓고 최종 3라운드를 벌인다. 대진은 변상일-리친청, 신진서-셰얼하오, 민상연-쉬자양.
 
이 대회는 양국의 신예 대표 3명씩 출전해 매라운드 대국 상대를 바꿔가며 총 3라운드 대결을 벌여 두 개 라운드를 승리하는 팀이 우승을 차지한다.

한국과 중국바둑계의 교류를 통해 한중바둑계의 우호증진에 기여하고 신진을 육성하기 위해 창설한 메지온배 킹중신예바둑최강전의 상금은 우승 2000만원, 준우승 300만원이다. 제한시간은 40분(초읽기 40초 3회).
 ▲ 2라운드가 열리고 있는 제주시 블랙스톤 리조트에 마련된 특별대회장의 모습. 
 ▲ 6연의 출전자 중 아직 승점이 없는 변상일 3단. 
 ▲ 나홀로 2연승을 몰아친 신진서 2단. 
 ▲ 맏형의 체면을 살린 민상연 3단. 
 ▲ 1승 후 1패한 리친청 초단. 
 ▲ 민상연과 상대전적 1승1패를 기록한 셰얼하오 2단. 
 ▲ 1라운드 패배를 씻어낸 쉬자양 2단. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30386&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 메지온배 한중신예대항전 2라운드 
●리친청 초단 vs ○신진서 2단 
결과 : 신진서, 168수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 