[단신종합] 신진서 '최연소' 벗는다/'스톤' 흥행성적은?
작성자:한창규, 2014-06-20 17:58 입력
○●… 국수산맥 선발전 중간결과

역대 선발전 사상 가장 치열한 경쟁률을 기록하고 있는 2014 국수산맥 국제바둑대회 대표 선발전이 20일 4회전까지를 치렀다. 선발전엔 한국기원 소속 프로기사 238명이 참가해 단 3명만이 출전권을 획득하게 된다. 평균 경쟁률은 79대 1. 

20일 대국에선 김주호와 김동호가 각각 랭킹 우위에 있는 이창호와 나현을 꺾는 기세를 올렸다. 여자기사는 이날 오유진과 김미리가 패함으로써 조별 8강엔 한 명도 들지 못했다. 

7라운드 관문을 통과한 3명은 랭킹시드를 받은 박정환, 와일드카드를 받은 이세돌과 합세해 중국팀과 자웅을 겨루게 된다. 우승상금 1억원을 놓고 5인 단체전으로 겨루는 한ㆍ중 대결은 8월에 열린다.
☞ 국수산맥 선발전 대진 및 결과
○●… 영화 '스톤' 흥행엔 찬바람

바둑을 소재로 한 최초의 영화로 개봉 전부터 바둑가의 뜨거운 관심을 받았던 '스톤'이 흥행엔 찬바람이다. 지난 12일 메가박스, CGV, 롯데시네마 등 전국의 유명 극장에서 일제히 막을 올린 스톤은 관객들의 외면으로 나날이 스크린 수가 감소하며 고전하고 있다. 

영화진흥위원회 집계에 따르면 19일까지 8일간의 누적 관객수는 11,955명. 일별 관객수를 보면 개봉일인 12일 1372명(매출액 점유율 0.5%)으로 출발해 14일 1918명으로 정점을 찍은 후 16일 1073명, 17일 965명, 18일 362, 19일 126명으로 하향세를 그렸다.

흥행 부진은 스크린 수 감소로도 이어져 개봉일에 148개였던 스크린 수와 320회였던 상영 횟수는 17일에 각각 124개와 237회, 18일에 54개와 72회, 19일에 11개와 17회로 급감했다. 누적 매출액은 8800여만원, 일별 박스오피스는 39위로 처졌다.
 ▲ 바둑소재 영화 '스톤'이 관객들의 외면으로 여름 극장가에서 고전을 면치 못하고 있다.  
○●… 제3회 영재입단대회 개최

올해는 2000년대생 프로기사가 최소 2명 탄생한다. 2000년 1월 1일 이후 출생자들에게만 참가 자격을 주는 제3회 영재 입단대회가 7월 23일부터 27일까지의 예선을 거쳐 8월 21일부터 26일까지(예정)의 본선 대회를 통해 2명의 프로기사를 선발하기 때문이다.

현재 한국기원에 소속되어 있는 2000년대생 기사는 신진서 2단이 유일하다. 신진서는 2012년 제1회 영재 입단대회를 통과하며 프로가 된 2000년생이다. 신진서의 생일이 3월 1일로 빠른 편이므로 '국내 최연소 프로기사'의 자리가 2년 만에 바뀔 가능성이 크다. 참고로 중국의 2000년생 프로기사는 10명이 넘는다.
☞ 영재 입단대회 공고 보기