[중국리그] 박정환ㆍ이세돌, 2연속 동반 승리
작성자:한창규, 2014-06-22 18:45 입력
2014 중국 갑조리그 8라운드
                       한국용병 2명 출전 모두 승리

22일 중국 각지에서 일제히 열린 2014 갑조리그 8라운드엔 한국용병 2명만이 출전했다. 그 두 명은 박정환과 이세돌. 대전 결과 모두 승리하며 소속팀 승리도 견인했다.

다롄팀 주장으로 출전한 박정환은 시안팀 주장 왕하오양과의 첫 대결을 불과 124수 만의 불계승으로 완파했다. 시즌 전적은 6승1패. 첫 등판한 2라운드만 장웨이제에게 패했을 뿐 그 후로 6연승 중이다.
 ▲ 22일 열린 중국갑조리그 8라운드에 박정환 9단과 이세돌 9단이 출전해 모두 승리를 거뒀다. 2라운드 연속 동반 승리다. 사진은 지난 6월 9일 강릉에서 열렸던 LG배 본선 대회장에서의 박정환(왼쪽)과 이세돌. 

광시팀의 이세돌은 스웨(구이저우)와의 주장전을 231수 만에 흑불계승했다. 스웨는 현재 중국랭킹 1위. 그 스웨를 상대로 이세돌은 4승1패를 기록 중이다. 시즌 전적은 3승1패.

ㆍ박정환 vs 왕하오양 : 124수, 백불계승(주장전)
ㆍ이세돌 vs 스웨 : 231수, 흑불계승(주장전)

이들 외에 올 시즌 갑조리그에 진출한 김지석ㆍ최철한ㆍ조한승ㆍ나현ㆍ변상일ㆍ신진서는 이번 라운드 오더에서 제외됐다. 


한편 한국용병 8명은 8라운드까지 총 33국에 출전했다. 출전율은 51.6%. 이는 지난시즌 동기간의 42국, 65.6%보다 적다. 한국리그 일정을 감안해 올 시즌엔 평일 경기수를 크게 늘렸으나 실상 출전 횟수는 감소했다.


이들 8명이 8라운드까지 중국기사들을 상대로 한 합산전적은 20승13패, 승률 60.6%를 기록 중이다. 2013시즌 동기간의 승률 59.5%에 비해 약간 낫고, 2013시즌 전체 승률 61.8%에 비해 약간 떨어진다. 개인다승에선 17세 신예 커제(다롄)가 8전 전승을 이어가며 단독 선두를 달리고 있다. 

중국리그는 갑조, 을조, 병조 리그로 나뉘어 시행되며, 매시즌 성적에 따라 갑조 하위 2팀은 을조로 강등하고 그 자리엔 을조 상위 2팀이 승격한다. 또 을조 하위 3팀과 병조 상위 3팀도 자리를 바꾼다. 12개팀 간의 더블리그 22라운드로 치르는 갑조리그의 9라운드는 일주일 후인 29일 속행된다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30412&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 중국갑조리그 8라운드 
●이세돌 9단 vs ○스웨 9단 
결과 : 이세돌, 231수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

