[바둑리그] 민상연, 설욕 실린 결승골
작성자:한창규, 2014-06-23 08:27 입력
2014 KB국민은행 바둑리그 5라운드 4경기
                                   SK엔크린, 1~3지명 승리로 화성시에 신승

지난 4월 10일 개막전을 펼친 2014 바둑리그는 6월 22일 5라운드까지를 치렀다. 총 14라운드에 이르는 정규시즌 일정 중 3분의 1 정도를 마쳤다. 초ㆍ중ㆍ종반으로 나누자면 포석에 비유할 수 있는 초반전을 끝낸 셈이다.

두 달 반 동안 팀당 25국씩, 소화한 총 대국수는 100국. 8개팀 간의 순위 싸움은 포석부터 치열했다. 1위(4승1패)와 8위(1승4패)의 승차는 어느새 세 게임까지 벌어졌다. 하지만 앞으로 9경기씩을 남겨두고 있어 변동 여지는 크다. 무엇보다 포스트시즌 진출의 마지노선인 4강 진입을 둘러싼 경쟁 구도가 뜨겁다.
   ▲ 월드컵 러시아전에서 강한 중거리 슈팅으로 골키퍼의 실수를 유발시킨 선취골을 넣은 이근호는 "자신감이 실려 있었기에 운이 따르지 않았나 싶다"는 근사한 소감을 말했다. 40여일 전의 신인왕전 결승에서 역전패 악몽을 갖고 있는 민상연은 절치부심의 각오로 설욕과 함께 팀 승리를 결정지었다.  

40명의 바둑리거 중 한상훈(5승)과 이세돌(4승)이 전승가도를 달린 반면 아직 판 맛을 보지 못한 리거도 2명 있어 소속팀의 아쉬움을 산다. 올 시즌은 전면 드래프트로 '입맛'에 맞는 선수부터 발탁했지만 8개팀은 2군인 퓨처스 선수를 1명 이상 등판시켰다. 이들 퓨처스는 총 20회 출전해 10승10패로 부응했다.

매시즌 초반에 나타났던 '1지명 수난'의 그림자는 올해엔 수그러들었다. 1지명의 합산전적은 23승15패로 60.5%의 승률을 올렸다. 특히 5라운드에서 7승1패로 몰아쳤다. 다만 포스코켐텍과 정관장은 1승4패에 그치고 있는 주장의 부진이 하위권 성적의 주요 원인이 되고 있다. 

이 밖에 각 지명그룹의 5라운드까지의 합산 승률은 2지명 48.6%, 3지명 52.8%, 4지명 44.4%, 5지명 40.6%, 퓨처스 50%이다. 

한편 21~22일 저녁 바둑TV 스튜디오에서 벌어진 5라운드 마지막 경기에선 1승3패의 SK엔크린이 2승2패의 화성시를 3-2로 꺾고 바짝 달아오른 중위권 싸움에 불을 지폈다. SK엔크린에선 박영훈ㆍ안성준ㆍ민상연이 차례로 승리했다. 이 3명은 팀의 핵심전력인 1~3지명이다.
   ▲ 제1국. 초반 우하에서 범한 류수항의 손실이 형세의 추를 끝까지 무너뜨려 놓았다. 종반 들어 다소 느슨한 면도 없지 않았지만 전반적으로 박영훈이 완승을 거뒀다. 
   ▲ 제2국. 황재연의 몇 차례 이상한 행마가 시종 뒤지는 원인 제공을 했다. 후반 최철한이 중앙에서 이해하기 어려운 실수, 말이 안 되는 손해(유창혁 해설자)를 입었지만 승패는 뒤집히지 않았다.  
   ▲ 제3국. 공히 올해 21승씩을 거뒀고 상대전적도 3승3패에서 맞선 두 기사. 많은 변화를 지나 팽팽하게 대립한 형세는 안성준이 막판에 찾아낸 한수에 의해 불계로 갈렸다. 
   ▲ 제4국. 올해 신인왕전 결승 대결을 벌여 우승한 변상일과 준우승한 민상연. 당시 자멸하다시피 했던 민상연은 한 달 반 만에 조우한 무대에선 노련한 국면 운영으로 설욕했다.  
   ▲ 제5국. 늦깎이 입단의 주인공들. 김성진은 22세에, 박창명은 23세에 입단했다. 좀처럼 평행선을 벗어나지 않던 반상은 자정을 불과 5분 앞둔 시점에서 김성진이 아슬아슬하게 1집반을 남겼다. 

8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다투는 2014 바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 정규시즌의 매판 승자는 400만원, 패자는 70만원을 받는다. 제한시간은 속기 10분, 장고 90분. 

다음 주부터 이어지는 6라운드는 티브로드-정관장(26~27일), 신안천일염-SK엔크린(28~29일), CJ E&M-;킥스(3~4일), 포스코켐텍-화성시(5~6일)이 차례로 대결한다. 포석을 끝내고 본격적인 중반전의 시작이다. [사진=KB리그]
   ▲ 두 판을 둔 첫날엔 양팀의 주장 박영훈과 최철한이 승리했다. 바둑TV 유창혁 해설자는 "이겼지만 예전에 비해 실수가 많다"고 했다.  
   ▲ 바둑리그 통산 27번째 팀으로 올 시즌에 첫발을 들여놓은 화성시는 첫 연패를 당했다. 
   ▲ 초반 출발이 좋지 않았던 SK엔크린은 분위기 쇄신을 위해 최규병 감독이 '회식 중단령'을 내려놓은 상태이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30415&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 바둑리그 5라운드 4경기 4국 
●민상연 3단 vs ○변상일 3단 
결과 : 민상연, 233수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 