[단신종합] 한중대항 대표선발전/승단자 6명 外
작성자:한창규, 2014-06-26 22:09 입력
 ▲ 오는 8월 전라남도 일원에서 개최되는 국수산맥 국제바둑대회 한중단체대항전에 출전할 한국대표 선발전의 26일 대국 모습.  
○●… 국수산맥 선발전 중간결과

역대 선발전 사상 가장 치열한 경쟁률을 기록하고 있는 2014 국수산맥 한중대항전에 출전할 대표 선발전은 26일 조별 결승 진출자 등을 가려냈다. 한국기원 소속 프로기사 238명이 참가한 선발전은 평균 79대 1에 달하는 경쟁률을 거쳐 3명만이 태극마크를 달게 된다. 

26일 대국에선 1조의 김승재와 목진석이 각각 김지석과 김동호를 꺾고 결승에서 맞붙게 됐으며, 2조에선 박영훈-안국현의 승자와 김현찬-홍민표의 승자가 결승에서 만난다. 또 3조에선 조한승이 결승에 선착해 강동윤-송태곤의 승자와 최후의 일전을 벌인다. 

총 7라운드에 이르는 관문을 통과한 3명은 랭킹시드를 받은 박정환, 와일드카드를 받은 이세돌과 합세해 오는 8월 중국팀과 5인 단체전으로 자웅을 겨룬다. 우승상금은 1억원.
 ▲ 김승재 6단(오른쪽)이 랭킹 2위의 강호 김지석 9단을 꺾고 1조 결승에 올랐다. 결승 상대는 목진석 9단.  
 ▲ 조한승 9단(앞줄 왼쪽)은 안성준 5단을, 목진석 9단(뒷줄 왼쪽)은 김동호 4단을 꺾고 선발전 결승에 진출했다.  
☞ 국수산맥 선발전 대진 및 결과
○●… 7단 오른 김형환 등 6명 승단

김형환이 6단으로 승단한 지 2년 만에 다시 '모든 조건을 두루 갖추어 완성에 이른다'는 구체(具體ㆍ7단의 별칭)에 올랐다. 김형환은 6월 17일 열린 2014 국수산맥 국제바둑대회 국내선발전 1회전에서 이홍열 9단에게 승리하며 총점 1770점(19국), 평균 77점으로 승단(당김)했다.

1986년생인 김형환 7단은 2002년 8월 제93회 연구생입단대회로 프로가 된 후 2007년 제18기 비씨카드배 신인왕전 본선 16강, 2008년 제13회 LG배 본선 16강에 오르며 이름을 알렸다.

한편 박시열ㆍ이원영ㆍ안국현은 '전투ㆍ기교를 떠나 지혜를 쓸 줄 안다'는 용지(用智ㆍ5단의 별칭)에, 김진훈은 '간단한 기교를 부릴 줄 안다'는 소교(小巧ㆍ4단의 별칭)에 올랐고, 김미리는 투력(鬪力ㆍ3단의 별칭)으로 각각 한 단씩 승단했다.  한국기원 소속 기사는 6월 26일 현재 291명(남자 240명, 여자 51명)이다.  

ㆍ7단 : 김형환
ㆍ5단 : 박시열 이원영 안국현 
ㆍ4단 : 김진훈
ㆍ3단 : 김미리 
 ▲ 입단 12년 만에 7단에 오른 김형환 프로.  
○●… 렛츠런파크배 아마추어 선발전

신설기전인 2014 렛츠런파크배의 통합예선 출전권을 향한 아마추어 선발전이 26일 한국기원에서 열렸다. 6장의 티켓이 걸린 선발전엔 한국기원 연구생 및 일반 아마추어 강자 48명이 참가했다. 

제한시간 1시간, 초읽기 30초 3회로 진행한 결과 정서준ㆍ전준학ㆍ최재영ㆍ강지훈ㆍ홍무진ㆍ위태웅이 선발전을 통과했다. 이들 6명은 한국기원 연구생시드를 받은 2명(박하민ㆍ박재근)과 더불어 217명의 프로기사들이 출전하는 통합예선 무대를 밟는다. 

아마추어들은 통합예선에서 결승 진출시 10점, 본선 16강 진출시 50점 등 성적에 따라 입단포인트를 받게 된다. 본선 4강 진출시엔 100점 획득과 함께 입단이 확정된다.
 ▲ 한국기원 4층 예선대회장에서 열린 아마선발전의 모습. 홍무진과 정서준은 이틀 전 명인전 아마선발전을 통과한 데 이어 또 한 번 통합예선 무대를 밟게 됐다. 
☞ 렛츠런파크배 아마선발전 대진 및 결과
○●… 일본 여자기전에 이틀걸이 대국

3대 기전(기성ㆍ명인ㆍ본인방)을 제한시간 8시간의 이틀걸이 대국으로 시행하고 있는 일본바둑계에 이틀걸이 여자기전이 생겼다. 제1회 아이즈 중앙병원배 여자바둑토너먼트전이 그것.

본선에 오른 8명이 결승까지 단판 토너먼트로 우승을 다투는 이 대회는 준결승까지는 제한시간 1시간으로 두지만 결승은 각자 5시간을 갖고 이틀에 걸쳐 둔다. 

6월 26~27일 양일간 아이즈에서 벌이는 결승 무대엔 오쿠다 아야 3단(26)과 후지사와 리나 2단(16)이 올랐다. 첫날엔 흑을 쥔 후지사와가 45수째를 봉수했다(소비시간은 후지사와가 2시간 42분, 오쿠다가 2시간 17분). 기전의 우승상금은 700만엔(약 7000만원).
○●… 월간 <바둑> 과월호 특가 한정판매

월간 <바둑>이 과월호 특가한정판매를 실시한다. 정석교실, 일급프로젝트, 포석의 비기, 도전 타임어택 레벨사활 등 월간 <바둑>의 강좌를 놓친 분들께 20세트 한정으로 60% 할인된 특가로 판매한다(물품 소진 시 자동 종료). 2013년 1~12월호: 정가 93600원 -> 37800원(결호 있을 시 1권당 6000원 감가 적용).
