[화제] 프로기사들, 재능기부 나선다
작성자:한창규, 2014-06-26 17:06 입력
 ▲ 바둑에 특별한 재능을 갖고 있는 프로기사들이 사회취약계층을 위해 그 전문성을 기부하는 뜻깊은 행사를 연다. 바둑계에선 2009년과 2012년에 이어 세 번째이다. 사진은 2012년 행사의 모습.  
프로기사 50여명 사회공헌활동 '재능기부' 연다 
                                   지도기 등 통해 수익금 전액 사회취약계층 지원

프로기사들이 또 한 번 재능나눔 행사에 나선다. 조훈현 9단을 비롯해 유창혁ㆍ조한승ㆍ김지석ㆍ박지은ㆍ최정ㆍ신진서 등 바둑 국가대표 상비군을 주축으로 한 (재)한국기원 소속 50여명의 프로기사들은 오는 7월 15일 한국기원에서 아마추어 바둑인들을 상대로 지도다면기를 벌인다. 

이는 사회적기업과 취약계층 지원을 위한 다면기 기부행사로 행사후원금은 사회적기업 육성과 취약계층 지원사업을 위해 사용된다. 재능나눔 행사는 다양한 직종에 확산 중인 '프로보노' 운동의 하나로, 바둑계에선 2009년과 2012년에 이어 세 번째로 마련된다.
 ▲ 조훈현 9단이 세스넷 대표에게 기금을 전달하고 있는 모습. 세스넷은 한국기원에 감사패로 답했다.   

올해엔 다면기와 VIP지도기로 진행되며 참여하는 아마추어 애기가들은 일정액 이상의 후원금을 낸다. 수익금 전액은 세스넷(SESNETㆍ사회적기업지원네트워크)을 통해 저소득층, 장애인, 고령자, 결혼 이주여성 등 사회 취약계층 지원에 쓰일 예정이다. 참가 신청은 전화 02-337-6763~4 또는 아래 '링크'로 하면 된다.

'사회취약계층 지원을 위한 프로기사들의 재능기부 다면기'는 (재)한국기원과 프로기사 50인(국가대표 상비군)이 주최하고 (사)사회적기업지원네트워크(세스넷)이 주관한다.
 ▲ 2009년에 처음으로 열렸던 세스넷 재능나누기 행사를 마친 후의 기념촬영 모습.  

■ 참여 프로기사 : 조훈현(상임이사) 유창혁(국가대표 감독) 최명훈(코치) 김성룡(전력분석관) 김지석 최철한 강동윤 조한승 최정 박지은 김혜민 조혜연(이상 국가대표) 나현 이지현 안성준 김정현 변상일 이동훈 신진서 신민준 김진휘 한승주 한태희 안국현 김세동 류수항 김채영 설현준 최영찬 김명훈 박태희 오정아 김윤영 오유진(이상 상비군) 강태훈 김수장 김영환 문도원 박정상 박지연 박창명 백성호 서건우 안형준 이상훈 이영신 이현욱 하호정 한철균