[바둑리그] 이세돌ㆍ변상일 꺾은 민상연 "6월 MVP"
작성자:한창규, 2014-07-03 19:13 입력
 ▲ SK엔크린의 3지명 민상연 3단이 2014 KB리그 6월 MVP에 선정됐다. 민상연은 6월에 벌어진 5라운드에서 변상일,6라운드에서 이세돌을 꺾으며 2연속 팀 승리를 결정지은 활약을 펼쳤다.  
2014 KB국민은행 바둑리그 월간 MVP(6월)
                                   민상연, 이세돌 꺾는 등 2연속 팀 승리 결정 

변상일과 이세돌을 잇달아 꺾고 2연속 팀 승리를 결정지은 민상연 3단이 2014 KB국민은행 바둑리그 6월 MVP에 뽑혔다. 민상연은 바둑기자단의 선정투표에서 포스코켐텍의 한상훈 7단과 신안천일염의 김민호 초단을 각각 4표 차이로 제치고 수상의 영예를 안았다.

SK엔크린의 3지명인 민상연은 6월 한 달간 2전2승의 활약을 펼쳤다. 그 2승은 모두 강자들을 꺾으며 팀 승리를 결정해 영양가 만점이었다. 6월 22일 화성시의 2지명 변상일 3단과의 대국을 불계승하며 팀의 3-2 승리에 힘을 보탰고, 29일엔 신안천일염의 1지명 이세돌 9단을 반집으로 꺾고 팀이 3-2로 역전승하는 데 수훈을 세웠다.
 ▲ 민상연은 이세돌을 꺾은 활약이 MVP 수상에 결정적으로 작용했다. 팀 스코어 2-2에서 팀 승리를 결정지은 무엇보다 짜릿한 반집승이었다.  

민상연의 활약에 힘입어 SK엔크린은 7월 3일 현재 2014 KB국민은행 바둑리그에서 3승3패의 성적으로 하위권을 탈출하며 상위권 진입에 박차를 가하고 있다. 6월 MVP에 선정된 민상연에겐 100만원이 부상으로 수여됐다. 

올해 신설된 2014 KB국민은행 바둑리그 월간 MVP는 11월까지 8개월 동안 기자단 투표로 선정할 예정이다. 지난 4월엔는 화성시의 김성진 3단이 첫 영예를 안았고, 5월엔 CJ E&M;의 박성화 6단이 차지한 바 있다.  

총규모 34억원으로 단일기전으로는 국내 최대 규모를 자랑하는 2014 KB국민은행 바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6000만원, 4위 3000만원이다. 

