[단신종합] 박대통령, 中 주석에게 바둑세트 선물 外
작성자:한창규, 2014-07-07 18:33 입력
○●… 박근혜 대통령, 시진핑 주석에게 바둑세트 선물

박근혜 대통령이 국빈 방문한 시진핑 중국 주석에게 바둑세트를 선물해 바둑가에 화제다. 선물한 것은 나전칠기 바둑통과 신석(천연돌)으로 만든 바둑알. 시진핑 주석은 취미가 바둑일 만큼 애기가로 소문 나 있다. 기력은 높은 편이 아니지만 평소 대국을 즐긴다고 한다. 

지난 3일 저녁엔 박근혜 대통령이 주재한 국빈만찬에 이창호 9단이 초청받아 참석한 바 있는데, 당시 시진핑 주석은 이창호 9단을 보자 악수를 청했고 손을 크게 흔들며 반가워했다고 참석자들이 전한다. 바둑판 선물은 만찬 다음 날 성북동 가구박물관에서 열린 특별오찬 자리에서 전달됐다.  
 ▲ 박근혜 대통령이 시진핑 주석에게 바둑통과 바둑알을 선물하는 모습. 진열된 선물 중 오른쪽에 있는 것이 바둑통과 바둑알이다. [사진출처=청와대 홈페이지] 
○●… 제42기 하이원리조트배 명인전 개막

아홉 명째 명인은 탄생할 것인가? 41기를 치른 동안 단 8명의 '명인'만을 배출했던 명인전의 42번째 대회가 7일 한국기원에서 예선 1회전을 시작으로 막을 열었다. 통합예선엔 한국기원 소속 프로기사 241명과 아마추어 8명 등 모두 249명이 출전해 11장의 본선 티켓을 놓고 평균 22.6대 1의 각축을 벌인다. 

11일까지 열리는 통합예선을 통과한 11명은 전기대회 4강으로 시드를 받은 이세돌ㆍ최철한ㆍ박영훈ㆍ백홍석, 후원사 시드 김지석과 더불어 16강 토너먼트로 우승 경쟁을 펼친다. 단판승부였던 준결승은 이번부터 3번기로 늘렸으며, 결승은 종전대로 5번기. 제42기 명인전의 총규모는 4억원, 우승상금은 6000만원(준우승 2000만원).
 ▲ 전통의 명인전이 42번째 대회를 열었다. 7일 한국기원에서 시작한 통합예선엔 총 249명이 참가해 11장 걸린 본선 티켓을 다툰다. 
 ▲ 아마예선을 거쳐 통합예선에 합류했던 홍무진 아마7단(오른쪽)은 90점의 입단포인트를 적립하고 있어 2승(20점)만 추가하면 '포인트 입단'을 확정할 수 있었지만 예선 1회전에서 김승준 9단에게 패했다.  
 ▲ 통산 13회 우승으로 명인전 최다 기록을 갖고 있는 이창호 9단은 김수진 3단을 꺾고 예선 2회전에 진출했다.  
☞ 명인전 통합예선 대진 및 결과
○●… '신의 한 수', 4일 만에 118만 관객 돌파

바둑을 소재로 다룬 영화 <신의 한 수>가 개봉 4일 만에 118만 관객을 돌파했다(영진위통합전산망 기준 누적관객: 1,181,091명). 이는 2014년 개봉한 영화 중 최단기간 내에 100만 관객을 돌파한 것으로 <역린>과 <수상한 그녀>를 제친 가장 빠른 100만 관객 돌파이다. 

특히 <신의 한 수>의 기록은 작년 1000만 관객 돌파로 한국영화의 르네상스를 이끌었던 <변호인>을 비롯해 <신세계>, <범죄와의 전쟁>이 100만 돌파를 했던 것과 같은 시점이어서 더욱 눈길을 끈다. 뿐만 아니라 100만 관객을 5일 만에 돌파한 <타짜>, 6일 만에 돌파한 <아저씨>보다 빠른 기록이어서 앞으로의 흥행 레이스가 주목된다. 
 ▲ 주연 배우 정우성의 액션연기가 돋보이는 영화 <신의 한 수>의 한 장면. 2014년 개봉한 한국영화 중 최단기간 100만 관객을 돌파하며 흥행몰이를 하고 있다. 