[세계아마] 위태웅, 중국 완파 "박빙 선두"
작성자:한창규, 2014-07-08 17:41 입력
 ▲ 한국 대표 위태웅 아마7단이 5연승 중이던 중국 대표 왕루오란 아마6단의 덜미를 잡으면서 꺼져가던 우승의 불씨를 살렸다. 두 선수는 나란히 5승1패를 기록 중인 가운데 위태웅이 점수(SOS)에서 앞서 1위에 올랐다. 
제35회 세계아마바둑선수권대회 5ㆍ6라운드 
                                   위태웅, 2승 보태며 5승1패… 점수차로 선두

전날 복병 대만 선수에게 일격을 당하며 주춤거렸던 한국 대표 위태웅 아마7단(21ㆍ이하 아마 단위)이 대회 3일째의 5ㆍ6라운드에서 2승을 추가하며 역전 우승 희망을 살렸다. 특히 무패가도를 달리고 있던 중국의 왕루오난 6단을 6라운드에서 잡은 것이 가능성을 키웠다.

8일 경주시 호텔현대 특별대회장에서 벌어진 제35회 세계아마마둑선수권대회에서 위태웅은 오전의 5라운드에서 체코의 포드페라 루카스 6단(19)을 209수 만에 흑불계로 꺾은 데 이어 오후의 6라운드에서 왕루오난 6단(17)을 182수 만에 백불계로 제압하고 5승1패를 기록했다. 
5승1패 6명 선두권 형성 

6라운드까지 마친 현재 전승자가 없는 가운데 5승1패 6명이 선두권을 형성하고 있다. 위태웅과 왕루오난, 그리고 대만의 첸이티엔, 미국의 리앙지에, 태국의 티아와타나놋 타나폴, 러시아의 수린 드미트리이다. 첸이티엔 7단(21)은 5라운드 4승자 간의 대결에서 중국 선수에게 1패를 안았다.
 ▲ 6라운드까지 주요 선수들의 전적표.  


우승컵의 향방은 5승1패를 기록 중인 이들 6명, 그중 한국ㆍ중국ㆍ대만 간의 점수 비교로 판가름날 가능성이 커졌다. 스위스리그는 전적에서 동률을 이룰 시 승수를 더 많이 거둔 선수와 더 많이 대결한 선수에게 높은 순위를 부여하기 때문이다. 따라서 약자에게 이기는 것보다 강자에게 이기는 것이 상대적으로 높은 승수를 얻게 된다.  

5승1패자의 점수는 위태웅이 21점으로 가장 앞서 있으며, 중국과 대만과 각각 19점으로 뒤따르고 있다. 앞으로는 이기는 것도 중요하지만 대국했거나 대국할 상대의 승수도 상당히 중요하다. 잔여대국을 전승할 시 대국 상대자의  합산 승수로 순위가 결정되기 때문이다. 이를테면 운도 따라주어야 하는 상황이다.

내일 오전에 속행되는 7라운드에서 한국은 미국, 중국은 러시아, 대만은 태국과 대결한다. 세계 54개국의 대표가 참가해 스위스리그 8라운드로 순위를 다투는 이번 대회는 선수당 하루 두 판씩 두는 일정으로 9일까지 이어진다. 그동안 나라별 우승 횟수는 한국 6회, 중국 19회, 일본 8회, 홍콩 1회.
 ▲ 3일째 대회장의 모습. 이번 대회의 경우 출전 선수들은 항공비만 자비 부담하고 숙식비는 주최사에서 제공한다. 동반인은 숙박비 조로 1인당 하루 100달러(약 10만원)을 내면 된다. 
 ▲ 심판위원장 조훈현 9단을 비롯해 박승철ㆍ남치형ㆍ이하진 심판위원. 대국은 제한시간 1시간, 초읽기 30초 3회로 치른다.
 
 ▲ 위태웅은 5라운드 3승1패 간의 대결에선 체코의 포드페라 루카스 6단을 흑불계로 꺾었다.  
 ▲ 4승자 간의 5라운드 대결에서 중국(오른쪽)이 대만을 눌렀다. 
 ▲ 직업이 수학교사인 프랑스 대표 레네크 앙뚜안느 5단(29). 2패 후 4연승 흐름을 타고 있다. 
 ▲ 강렬한 모습의 노르웨이 대표 베스트가르든 오이스틴(36)은 아마 2단의 프로젝트 리더. 6라운까지 3승3패. 
 ▲ 핀란드의 니소넨 유소 5단(22)과 우크라이나의 주라코브스키 5단(27). 우크라이나가 이겼다. 
 ▲ 국내에서 바둑영어교실을 개설하기도 했던 한상대 7단(72)은 호주 대표로 참가했다. 지고 이기기를 반복하며 3승3패. 
 ▲ 최연소 출전자인 베트남의 12세 소년 보 녁밍 2단. 2승 후 4연패에 빠졌다. 
 ▲ 노 녁밍과 동갑인 인도네시아의 피트라 라티프시치 4단은 3승3패. 
 ▲ 도인 같은 풍모의 아제르바이잔 대표 타이르바요프 바하두르 6단(58). 5라운드에서 브루나이 대표에게 거둔 1승이 유일하다. 
 ▲ 스위스에서 온 프라즈 실베인은 26세의 학생. 1급 기력으로 2승4패를 거두고 있다.  
 ▲ 영국(71)과 아르헨티나(64) 노신사 간의 중후한 대결에서 영국의 승리. 
 ▲ 말레이시아의 로우 스잔드벨 3단은 24세의 엔지니어. 3승3패. 
 ▲ 꺼져가던 불씨를 살린 위태웅 아마7단. 내일 두 라운드에서 우승 여부가 결판난다. 