[화제] 박지은, 국내 여자기사 최초 500승 위업
작성자:한창규, 2014-07-09 15:53 입력
 ▲ 국내 여자 프로기사 최초로 500승 고지에 오른 박지은 9단. 프로기사가 된 지 16년 8개월간 세워올린 금자탑이다.  
박지은, 프로 데뷔 16년 8개월 만에 500승 달성  
                                   "더 많은 승리와 함께 공부하는 선배기사 될 터"

박지은 9단(30)이 국내 여자기사 최초로 통산 500승 달성에 성공했다. 박지은은 9일 한국기원에서 열린 제42기 하이원리조트배 명인전 예선 3회전에서 박상돈 8단에게 백으로 불계승하며 500승 고지를 밟았다.

1997년 11월 제12회 여류입단대회를 통해 입단한 박지은은 이듬해 4월 김철중 2단(이하 당시 단)에게 승리하며 프로 첫 승을 거뒀고, 2001년 7월 100승(김종수 4단), 2005년 5월 200승(장명한 4단), 2008년 1월 300승(김수진 2단), 2011년 3월 400승(루이나이웨이 9단)을 기록한 바 있다.

박지은 9단은 500승 달성 후 "실감은 안 나지만 여자기사 중 처음으로 500승을 달성해 나름 의미가 있는 것 같다"면서 "이번 500승을 발판 삼아 더 많은 승리를 거둘 수 있도록 열심히 공부하는 것은 물론 선배 여자기사로서 본보기가 될 수 있도록 노력하겠다"는 소감을 밝혔다.
 ▲ 500승째를 올린 박상돈 8단과의 제42기 명인전 예선 3회전 장면. 이 승리까지 프로 통산 500승2무374패를 거두며 승률 57.2%를 기록하고 있다.  

김동엽 9단 문하인 박지은은 2008년 1월 국내 여자기사 최초로 입신(入神)에 올랐으며, 통산 7회 우승(여자세계대회 5회 포함)과 6회 준우승(여자세계대회 2회 포함)을 기록하는 등 여자바둑계 톱클래스 기사로 활약 중이다. 2010년부터는 '홍대 연구실'을 운영 중이며 동작프로기사바둑학원에서 일반인 강의도 맡고 있다.

박지은 9단의 통산 500승은 한국기원 현 소속 기사 중 47번째(은퇴 및 작고 기사까지 포함하면 54번째)다. 그의 뒤를 이어 해군에 복무 중인 허영호 9단이 통산 499승을 기록 중이며 박지은 9단과 500승 달성 경쟁을 벌였던 조혜연 9단은 493승으로 여자기사 통산 다승 2위를 달리고 있다.
☞ 제42기 명인전 통합예선 대진 및 결과