[기타] "화끈하게 무더위를 날려볼까요"
작성자:김광호, 2014-07-21 11:18 입력
 
▲ 정관장 황진단 바둑 페스티벌이 벌어지고 있는 프라마호텔 그랜드볼룸.     
2014 정관장 황진단 바둑 페스티벌 열려
                                   프로기사와 아마추어팬들의 즐거운 만남

KB리그의 팀으로도 참가하고 있는 정관장이 고객을 위한 바둑한마당을 열었다. 20일 오후 청담동 프라마호텔 3층 그랜드볼룸에서 개최된 정관장 황진단 바둑 페스티벌엔 참가신청을 한 정관장 멤버스 고객 2500여명 중 단 50명이 선택됐다. 무려 50대 1의 경쟁을 뚫어야 했다. 

메인행사로 벌어진 1대 3 다면기엔 조훈현ㆍ유창혁을 비롯한 초청기사 8명과 KB리그 정관장 선수단 등 17명의 프로기사들이 수고했다. 대국 후엔 원포인트 레슨까지 진행되어 아마추어 참가자들의 열띤 호응을 얻었다. 

이 밖에 프로기사와의 기념촬영과 액자서비스가 제공됐으며 푸짐한 상품도 전달됐다. 또한 행사장 밖에선 부대이벤트로 오목왕 선발전과 미션알까기가 열려 대국자 외에 현장 방문자에게도 즐거운 하루가 됐다. 

'황진단(皇眞丹)'은 장인의 까다롭고 엄격한 수작업에 의해 홍삼 중 상위 2%로 선별된 지삼을 주원료로 금사상황버섯, 녹용, 참당귀, 산수유 등의 귀한 원료가 조화를 이루어 만들어져 면역력 증진, 피로개선, 혈소판 응집억제를 통한 혈액흐름, 기억력 개선에 도움을 줄 수 있는 건강 기능식품이다.  
   
 
▲ 1대 3 다면기 행사의 전경.  
 
▲ 초청기사 8명. 왼쪽부터 오정아ㆍ하호정ㆍ강승희ㆍ박정상ㆍ백성호ㆍ장수영ㆍ유창혁ㆍ조훈현.  
 
▲ "오늘 저하고 두시는 분은 정말 행운입니다. 제가 이 중에서 제일 부드러운 남자이기 때문이죠." (조훈현 9단)  
 
▲ "무더운 날 이곳까지 오시느라 고생 많았습니다. 화끈한 바둑으로 무더위를 날려 봅시다." (유창혁 9단)  
 
▲ 김영삼 감독을 비롯한 정관장 선수들. 맨 오른쪽은 사회를 보고 있는 최유진 씨.  
 
▲ "초반 흐름이 좋지 않아 꼴찌로 시작했는데 점차 선두권을 향해 달려가고 있습니다. 몇 라운드만 더 진행되면 아마 1위 자리에 있을 것입니다." (김영삼 감독)  
 
▲ "한때 일주일간 감기 몸살로 고생한 적이 있었는데 황진단 1포를 먹고 나니 다음 날 바로 나았습니다. 이 고마움을 전할 길은 바둑에서 최선을 다하는 것이라고 생각됩니다." (홍민표 8단)  
 
▲ 추첨에서 9번 자리를 뽑은 이원영 5단.  
 
▲ 다면기 도중에 기념촬영을 가졌다. 참가자들이 하호정 4단과 찰칵~  
 
▲ 백성호 9단의 다면기.  
 
▲ '바둑여신'으로 불리는 오정아 2단.  
 
▲ 알까기. 여성분이 도전했다. 5번 만에 놓여 있는 흑돌 3개를 떨어뜨리면 되는데 성공했을까.  
 
▲ 열기가 느꼈지는 오목 대결.  
 
▲ 결승전답게 매우 신중하다.  
 
▲ 지도대국 후엔 사인 행렬이 이어졌다. 사인해 주고 있는 김정현 4단.  
 
▲ 조훈현 9단에게 대국 개시 14분 만에 항복을 선언해 '토끼상'을 받은 방승현 씨. 시상자 유창혁 9단과 기념촬영.  
 
▲ '거북이상'을 받은 정원영 씨. 김효정 2단을 무려 1시간 20분 동안 괴롭혔다. "처음부터 판이 잘 안 짜여서 시간이 걸린 것 같습니다. 나중에 던졌는데도 이렇게 됐네요." 
 
▲ '대마방치상'을 받은 홍권근 어린이. 정관장 팀의 주장 나현 4단에게 82개의 돌이 잡혔다. 조훈현 9단과의 기념촬영.  
 
▲ 장수영 9단을 상대로 대마를 잡은 이택진 학생. "여태까지 이런 기분이 처음"이라고 한마디하고, 장수영 9단에겐 "고맙습니다"라며 인사를 했다.  
 
▲ 조선호텔 식음료권(10만원)의 주인공 2명은 오정아 2단이 추첨했다. 당첨자와 기념촬영.  
 
▲ 휴대용바둑판 세트에 당첨된 어린이는 신이 났다.  
 
▲ 행운권 추첨을 한 정관장의 김영빈 부장. 총 5명에게 홍삼쿨 1박스를 선물했다.  