[단신종합] 김성룡ㆍ송태곤, 또 이겼다
작성자:한창규, 2014-07-21 22:26 입력
○●… 김성룡ㆍ송태곤ㆍ박승철 등 농심배 4강

21일 한국기원에서 벌어진 제16회 농심신라면배 대표선발전 4회전에서 조한승ㆍ김성룡ㆍ송태곤ㆍ박승철ㆍ나현ㆍ변상일 등이 각각 승리를 거두고 각조 4강에 진출했다. 이 중 안국현과 김승재를 연파하며 '늦바람'을 일으키고 있는 김성룡은 박병규를 꺾고 김지석-한종진의 승자와 2조 결승 진출을 다툰다.

또 송태곤은 한상훈을 물리치며 8연승을 이어갔으며, 박승철은 강병권을 눌렀다. 선발전 4회전은 백령배 출전 선수 관계로 연기된 판이 많았다. 4명을 뽑는 선발전의 다음 대국은 23일 속행된다.
 ▲ 지난주 명인전 본선 진출로 오랜만에 존재를 알렸던 '송폭풍' 송태곤 9단이 농심배 선발전에서도 여세를 몰아치고 있다. 1조 준결승에 올라 류수항 3단과 결승 진출을 다툰다. 현재 8연승 중이다. 
☞ 농심배 대표선발전 대진 및 결과
○●… 안관욱, 김혜림 4연승 저지

'소방수' 임무를 띠고 출격한 안관욱 8단이 김혜림 2단의 연승바람을 잠재웠다. 안관욱은 21일 저녁 바둑TV 스튜디오에서 열린 제8기 지지옥션배 여류 대 시니어 연승대항전 제5국에서 김혜림을 상대로 205수 만에 흑불계승을 거뒀다. 김혜림의 연승은 3승에서 멎었다.

3년 만에 다시 등장한 안관욱의 지지옥션배 본선은 이번이 4번째. 3기 때 6연승, 4기 때 4연승을 올린 바 있다. 5국까지 진행된 현재 양팀의 전적은 여류팀이 3승, 시니어팀이 2승. 여류팀에선 다음 주자로 박태희 초단을 예고했다.
 ▲ 안관욱 8단이 김혜림 2단의 4연승을 막으며 이번 대회 첫 승을 올렸다. 김혜림은 우변에서의 실수로 형세가 급작스럽게 무너졌다. 

팀당 12명 간의 서바이벌 연승전으로 겨루는 지지옥션배의 우승상금은 1억원(상금은 우승팀에만 준다). 3연승 달성시엔 200만원의 연승상금을 수여하며, 그 액수는 이후 1승 추가시마다 100만원씩 불어난다. 제한시간은 10분(초읽기 40초 3회). 지난 7기 동안의 상호전적은 4승3패로 시니어팀이 간발의 차로 앞서 있다.
[시니어팀]
조훈현 서봉수 유창혁 백성호 장명한 최규병 김종수 김기헌 박상돈 안관욱(1승) 장명한(1패) 김일환(1패) 김수장(1승1패) 
[여류팀]
박지은 김혜민 최정 김윤영 박지연 오정아 김채영 김나현 오유진 박태희  김혜림(3승1패) 강다정(1패) 
 ▲ 3연승으로 자신의 임무를 다한 김혜림 2단. 연승상금으로 200만원을, 네 판의 대국으로 160만원을 획득했다. 
 ▲ 지지옥션배에서 강한 면모를 보여 왔던 안관욱 8단. 김혜림의 연승을 막는 '소방수'의 역할을 완수했다.  
○●… 박정환, 막차로 명인전 본선

랭킹 1위 박정환 9단이 제42기 하이원리조트배 명인전 본선에 막차로 이름을 올렸다. 박정환은 19일 열린 통합예선 결승에서 신윤호 초단을 꺾었다. 이 조는 박정환의 중국리그 출전으로 예정일보다 연기되어 치러졌다. 

한국기원 소속 프로기사 241명과 선발전을 뚫은 아마추어 8명 등 총 249명이 참가해 7월 7일부터 5라운드에 걸쳐 경쟁한 끝에 본선 티켓을 차지한 11명은 랭킹 순으로 박정환(1위) 강동윤(6위) 안성준(10위) 나현(15위) 이지현(16위) 이동훈(32위) 한태희(42위) 이태현(46위) 김동호(43위) 송태곤(48위) 박시열(70위).

이들은 전기 4강으로 시드를 받은 이세돌ㆍ최철한ㆍ박영훈ㆍ백홍석, 후원사 시드를 받은 김지석과 더불어 16강 토너먼트로 우승 경쟁을 펼친다.  한편 21일 추첨으로 정한 본선 대진은 김지석-나현, 최철한-강동윤이 첫 판에서 격돌하는 등 치열한 접전을 예고하고 있다. 제42기 명인전의 총규모는 4억원, 우승상금은 6000만원.
☞ 명인전 통합예선 대진 및 결과