[백령배] 우리끼리의 8강전,  얼마만인가
작성자:한창규, 2014-07-24 15:08 입력
 ▲ 대진추첨을 마친 8강 진출자들이 대국상대와 악수를 나누고 있다. 왼쪽부터 장웨이제-안국현, 추쥔-김지석, 커제-최철한, 진시영-박정환. 한국 5명, 중국 3명이다. 한 판이긴 해도 '우리끼리'의 8강전은 근 2년 만에 이뤄졌다. 
제2회 백령배 세계바둑오픈 본선 16강전 
                                   중국전 5승2패 앞세워 한국 5명 8강진출

7명 중 5명 진출, 중국전 5승2패!

한국바둑이 연이어 폭발했다. 24일 베이징 중국기원 대회장에서 벌어진 제2회 백령배 세계바둑오픈 16강전에서 한국은 출전 선수 7명 중 5명이 승리하는 기세를 올렸다. 그 6명은 랭킹 순으로 박정환(1위) 김지석(2위) 안국현(21위) 진시영(27위). 

무엇보다 고무적인 전과는 5명 전원 중국 기사를 상대로 승리했다는 것이다. 박정환은 천야오예(3위), 김지석은 멍타이링(39위), 안국현은 왕시(12위), 진시영은 퉈자시(6위)를 격파했다. 최정상급은 물론 그동안 기대에 미치지 못했던 허리층도 선전했다. 

특히 20위권 밖의 안국현과 진시영은 이름값 열세를 딛고 자신의 '첫 세계 8강' 역사를 썼다. 신진세력의 비상은 한국바둑이 가장 바라는 부분이기도 하다.
중국의 랭킹 톱10, 세계 챔프 전멸 

중국은 장웨이제(11위)가 안성준(10위)을, 추쥔(15위)가 목진석(13위)를 꺾는 데 그쳤다. 그리고 자국 기사 간의 대결에서 커제(14위)가 살아남았다. 랭킹 10위 안에 드는 생존자는 없다. 요컨대 중국 상위랭커의 몰락이다.

지난해 공히 첫 세계제패를 이루며 맹위를 떨쳤던 중국의 현역 세계챔프들도 전멸했다. 64강에서 탕웨이싱(삼성화재배), 32강에서 미위팅(몽백합배) 판팅위(응씨배) 저우루이양(백령배)이 탈락한 데 이어 16강에선 천야오예(춘란배) 퉈자시(LG배)가 자취를 감췄다.
 ▲ 중국기원 2층 대회장에서 벌인 16강전 모습. 한국 7명, 중국 9명이 출전해 한국 5명, 중국 3명이 승리했다. 16강전 승자는 10만위안(약 1700만원)의 상금을 확보한 가운데 8강전에서 20만위안(약 3400만원)의 상금에 도전한다. 

전기대회 한-중 1대 7로 벌어졌던 8강 구도는 완전히 뒤바뀌었다. 한중전 스코어는 64강전 4승6패, 32강전 5승1패, 16강전 5승2패를 기록했다.

한국의 우승 전선은 매우 밝다. 우선 병력수에서 많다. 한국이 중국보다 많은 기사를 8강에 올려놓기는 2012년 8월의 삼성화재배 이후 근 2년 만이다. 더욱이 박정환ㆍ김지석ㆍ최철한의 삼각편대가 건재한 반면 중국은 10위권 기사가 없다. 전력상 장웨이제ㆍ추쥔ㆍ커제에 앞선다.


추첨 결과 8강 대진은 박정환-진시영, 김지석-추쥔, 최철한-커제, 안국현-장웨이제로 형성됐다. 한 판은 '우리끼리'의 8강전이다. 동일국 선수 간의 대결을 최대한 방지하는 원칙에 따라 '형제대결'은 상대국보다 진출자가 많아야 성사된다.

상대전적에선 박정환이 4승1패, 김지석이 2승2패, 최철한이 1승1패를 기록 중이며 안국현은 첫 대결한다. 8강전은 9월 16일 중국 꾸이양에서 단판승부로, 이어 18ㆍ20ㆍ21일 같은 장소에서 준결승3번기가 속행될 예정이다.


제2회 백령배의 우승상금은 180만위안(약 3억원). 자비 출전의 오픈전으로 상금은 본선 진출시부터 획득한다. 제한시간은 2시간 40분 사용 후 1분 초읽기 5회를 주는 방식이다. 덤은 중국룰에 따라 7집반. 64강 대진은 32강까지 이어지며, 16강부터는 동일국 선수끼리 최대한 붙지 않도록 안배하면서 매라운드 추첨을 한다.
 ▲ 한국랭킹 1위 박정환 9단(21)은 껄끄러운 천야오예 9단(25)을 완벽하게 제압했다(278수, 5집반승). 상대의 하변 승부수를 정밀한 수읽기로 뿌리쳤고, 정확한 형세판단과 결단력도 돋보였다. 
 ▲ 파이터 간의 대결에서 호조의 김지석 9단(25)이 멍타이링 5단(27)을 1집반차로 따돌렸다. 리드하던 흐름에서 우상귀의 느슨한 행마로 주도권을 넘겨주는 듯했으나 후반 중앙 처리가 잘되며 신승했다.   
 ▲ 최철한 9단(29)은 장타오 3단(23)을 맞아 미세한 승부가 이어졌으나 결국은 불계로 항서를 받아냈다(198수, 백불계승). 
 ▲ 안국현 5단(22)은 궁지에 몰렸던 대마 수습에 성공하면서 전통의 강호 왕시 9단(30)을 격파했다(158수, 백불계승). 자신의 첫 세계 8강이다. 
 ▲ 한국랭킹 27위 진시영 6단(25)이 중국랭킹 6위이자 LG배 타이틀 홀더 퉈자시 9단(23)을 봉쇄했다(240수, 백불계승). 
 ▲ 6년 만의 세계 8강을 노렸던 최연장 16강 목진석 9단(34)은 중앙에서 살며 한때 유망하다는 진단을 받았으나 추쥔 9단(32)에게 1집반 석패했다.  
 ▲ 최근의 랭킹 상승과 함께 기대를 모았던 안성준 5단(23)은 동갑내기 장웨이제 9단에게 140수 만에 불계패했다. 
 ▲ 2012년 LG배 우승 이후 주춤거리는 모습이었던 장웨이제 9단은 안성준의 첫 세계 8강을 가로막았다. 
 ▲ 중국 기사 간의 내전(內戰)에서 커제 4단(17)이 왕야오 6단(31)을 완파하며 첫 세계 8강을 이뤘다(154수, 백불계승). 발표될 때마다 끌어올고 있는 중국랭킹은 현재 14위. 중국리그에선 11전 11승을 달리고 있다. 
 ▲ 한국바둑은 지난 5월 국가대표상비군 시스템(유창혁 감독, 최명훈 코치, 김성룡 전력분석관, 이창호ㆍ이세돌 기술위원, 목진석 기술멘토)을 강화한 후 상승일로를 걷고 있다. 단기간에 실력향상으로 나타나는 것은 쉽지 않지만 공동연구와 규칙적인 공부, 단체생활 등으로 정신적으로 무장되고 있는 것은 사실이다. 유창혁 감독(왼쪽)은 이번 대회 기간에 선수들과 동행해 사기를 돋웠다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30606&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 백령배 세계바둑오픈 16강전 
●박정환 9단 vs ○천야오예 9단 
결과 : 박정환, 278수 흑5집반승

박정환 9단이 47부터 54까지 선수 처리한 것이 좋았다. 우상 55도 좋은 타이밍으로 104까지의 바꿔치기는 흑의 성공. 119 결정타. 135로 두는 수상전의 묘수로 사실상 승부 끝. (총평: 김성룡 9단)

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 