[백령배] 한국 7명, 중국 상대로 8강 노크
작성자:한창규, 2014-07-24 11:51 입력
 ▲ 한국 선수 7명과 중국 선수 9명이 출전하고 있는 제2회 백령배 세계바둑오픈 본선 16강전이 24일 중국기원 2층 대회장에서 벌어지고 있다.  
제2회 백령배 세계바둑오픈 16강전  
                                   한국 7명 전원 중국기사와 진검승부

제2회 백령배 세계바둑오픈 16강전이 24일 오전 9시 30분(한국시각 10시 30분 ) 중국기원 2층 대회장에서 시작됐다. 한국의 출전 선수는 7명. 9명의 중국에 여전히 수에서 뒤지지만 64강전 16대 43. 32강전 10대 22였던 구도에 비하면 박빙이나 다름없다.

이는 앞선 32강전에서 중국 기사를 상대로 5승1패라는 압승을 거둔 덕분이다. 한국의 7명은 랭킹 순으로 박정환(1위) 김지석(2위) 최철한(4위) 안성준(10위) 목진석(13위) 안국현(21위) 진시영(27위).  

천야오예(3위) 퉈자시(6위) 장웨이제(11위) 왕시(12위) 커제(14위) 추쥔(15위) 멍타이링(39위) 장타오(43위) 왕야오(48위)가 진출한 중국보다 못하지 않다. 자국 랭킹의 평균은 한국이 11위, 중국이 21위.

한국의 7명은 전원 중국 기사와 맞선 가운데 박정환-천야오예는 결승급 대결을 벌이고 있다. 공식대국 상대전적에선 박정환이 6승8패, 김지석은 멍타이링에게 1승, 목진석-추쥔은 1승1패를 기록 중이다. 나머지 최철한-장타오, 안성준-장웨이제, 안국현-왕시, 진시영-퉈자시는 첫 대결이다.
 ▲ 박정환-천야오예의 결승전급 16강전. 톱랭커 박정환은 말할 것도 없고 천야오예(3위)는 생존해 있는 중국기사 중 랭킹이 가장 높다. 박정환이 한국 기사들이 가장 껄끄러워하는 천야오예를 꺾어준다면 한국이 우승컵을 차지할 가능성이 훨씬 커진다.  


한게임바둑은 최근 농심배 대표선발전에서 '늦바람'을 일으키고 있는 김성룡 9단이 대국 시작부터 박정환-천야오예 전을 중심으로 생중계 해설을 진행 중이다.

제2회 백령배의 우승상금은 180만위안(약 3억원). 자비 출전의 오픈전으로 상금은 본선 진출시부터 획득한다. 제한시간은 2시간 40분 사용 후 1분 초읽기 5회를 주는 방식이다. 덤은 중국룰에 따라 7집반. 64강 대진은 32강까지 이어지며, 16강부터는 동일국 선수끼리 최대한 붙지 않도록 안배하면서 매라운드 추첨을 한다.
 ▲ 각 기전에서 폭발하고 있는 김지석은 우승 가능성이 가장 큰 후보 중의 한 명이다. 현재 LG배 8강에도 올라 있다.   
 ▲ 최철한-장타오의 첫 대결. 
 ▲ 한국랭킹 10위 안성준과 중국랭킹 11위 장웨이제. 첫 만남이다. 
 ▲ '뜨거운 30대'를 보여주고 있는 목진석(34)은 16강 멤버 중 최연장이다. 상대는 손꼽히는 장고파 추쥔.   
 ▲ 안국현은 왕시를 상대로 첫 세계 8강을 노크 중이다. 
 ▲ 진시영은 LG배 타이틀 홀더 퉈자시를 첫 상대하고 있다. 
 ▲ 왕야오-커제의 중중 대결. 17세 커제의 상승세가 이어질지 주목된다. 