[SG페어] "시드인 줄 알고  먼저 프러포즈 했죠"
작성자:한창규, 2014-07-25 17:39 입력
   ▲ 나현ㆍ김미리 조(왼쪽)가 프로ㆍ아마 조합으로 돌풍을 일으켜 왔던 한웅규ㆍ이유진 조에 신승을 거두고 프로팀의 자존심을 지켰다(덤 4집반으로 백2집반승).  
제4회 SG배 페어바둑최강전 본선 토너먼트 준결승전
                                   나현ㆍ김미리 vs 최원용ㆍ권주리 3000만원 놓고 쟁패

"(나현이) 시드인 줄 알고 제가 먼저 프러포즈를 했는데 그게 아니었어요."

프로ㆍ프로의 조합인 나현ㆍ김미리 조가 결승에 올랐다. 나현 조는 25일 오후 바둑TV 스튜디오에서 열린 제4회 SG배 페어바둑최강전 준결승전에서 프로ㆍ아마의 조합으로 돌풍을 일으켜 왔던 한웅규ㆍ이유진 조를 접전 끝에 2집반 차로 꺾었다.

같은 도장에서 공부하다 호흡을 맞춘 나현과 김미리가 페어대회에 함께 출전하기는 이번이 처음. 김미리의 바람(?)과는 달리 예선부터 출전해 박경근ㆍ이다혜, 강승민ㆍ오유진을 꺾고 본선에 진출한 후 김성진ㆍ송혜령, 이창호ㆍ김은선 조를 연파해 왔다.
   ▲ 최원용ㆍ권주리 조(오른쪽)는 프로팀 조한승ㆍ박소현 조를 꺾고 프로ㆍ아마 팀으로는 최초로 결승에 올랐다(덤 5집반으로 흑1집반승).  

한편 앞서 벌어진 준결승 1국에선 프로ㆍ아마의 팀인 최원용ㆍ권주리 조가 프로팀 조한승ㆍ박소현 조를 꺾는 기세를 올렸다(권주리는 입단 유망주로 꼽히고 있는 여고 2년생의 아마추어다). 4회째를 맞이한 이 대회에서 프로ㆍ아마의 조합이 결승에 오르기는 처음이다. 홍기표ㆍ이슬아 조 등을 꺾어 왔다.

우승상금 3000만원이 걸려 있는 결승전은 8월 7일 오전에 열릴 예정. 2011년 첫 대회부터 SG세계물산이 후원하는 페어바둑최강전의 제한시간은 팀당 10분, 초읽기는 40초 3회. 우승팀은 세계페어대회 출전권을 획득한다. 제한시간은 팀당 10분, 초읽기는 40초 3회.
   ▲ "매번 같은 시간대에 대국을 해서 조금 졸리긴 하지만 컨디션은 비슷합니다." (박소현)
    "상대팀은 사제지간이라 호흡이 잘 맞는 게 강점인 것 같습니다." (조한승)  
   ▲ "빨리만 안 끝났으면 좋겠습니다." (권주리)
    "상대팀은 실력 자체가 센 것이 강점입니다." (최원용)  
   ▲ SG배 페어바둑최강전 파이팅!  
   ▲ 작년에 이어 두 번째 호흡을 맞추고 있는 조한승ㆍ박소현 페어. 전기 32강을 넘어 4강까지 올랐으나 결승 진출은 무산됐다.  
   ▲ 충암도장 사제로 처음 팀을 꾸린 최원용ㆍ권주리 페어. 대회 최초로 프로ㆍ아마의 조합이 결승에 오르는 쾌거를 이뤘다.  
   ▲ "부담 없이 편하게 두겠습니다." (이유진)
    "아무래도 심리적으로는 우리가 앞서지 않을까 생각합니다." (한웅규)  
   ▲ "상대가 아마추어이긴 해도 입단권에 있는 강자이므로 프로라 생각하고 열심히 두겠습니다." (김미리)
    "파트너를 배려해서 쉽게 쉽게 두는 경향이 있습니다." (나현)  
   ▲ "각오요? 이기겠다는 것도 각오가 되나요?"  
   ▲ 양천대일도장 선후배로 페어대회 두 번째 출전인 한웅규ㆍ이유진 페어. 돌풍은 준결승에서 멎었다.  
   ▲ 프로팀의 자존심을 세우고 있는 나현-김미리 페어. 이번 대회를 통해 첫 호흡을 맞추고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30611&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4회 SG배 페어바둑 준결승전 
●한웅규ㆍ이유진 vs ○나현ㆍ김미리 
결과 : 나현ㆍ김미리, 287수 백2집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 