[바둑리그] 예상대로 끝나면 OOOO가 아니다
작성자:한창규, 2014-07-26 09:05 입력
2014KB국민은행 바둑리그 8라운드 1경기
                                   SK엔크린, 2패 후 3연승으로 킥스에 설욕

첫날 SK엔크린이 2패를 당한 것은 예상 밖이었고, 둘째날 킥스가 3패를 당한 것은 더더욱 예상 밖이었다. 주장들의 흔들림 속에 승부의 추가 크게 요동쳤다.

24~25일 저녁 바둑TV 스튜디오에서 벌어진 2014 KB국민은행 바둑리그 8라운드 1경기는 대역전극으로 막을 내렸다. 마지막에 웃은 팀은 2패 후 3연승을 거둔 SK엔크린. 첫날엔 1지명 박영훈과 3지명 민상연이 지명과 랭킹, 상대전적 우위를 살리지 못한 채 각각 김세동과 한태희에게 패해 막다른 골목에 몰렸다.

더군다나 둘째날엔 킥스의 주장 김지석이 버티고 있어 안개 자욱한 형국이었다. 시계 제로의 상황을 낙천파 한웅규가 길을 텄다. 중국에서 백령배를 마치고 돌아온 김지석에게 1집반승. 뒤를 이어 안성준이 이태현을 꺾으며 균형을 맞췄다.
   ▲ SK엔크린이 정유업계 라이벌 킥스에 2패 후 3연승으로 전반기 패배를 고스란히 설욕했다. 최규병 감독(왼쪽 뒤에 웃고 있는 사람)을 비롯한 SK엔크린 선수들이 최종국이 끝나자마자 대국장으로 달려와 기뻐하고 있다. 


마침표는 퓨처스 리거 김동호가 찍었다. 하지만 출발은 순탄치 않았다. 고전의 길을 걷다 한승주의 중대한 범실을 틈타 역전에 성공했다. 이어 끈질기게 추격해 온 상대를 반집 차로 아슬아슬하게 따돌렸다. 2연속 팀 승리를 결정지은 바 있던 한승주는 또 한 번의 기회에서 스스로 무너져 내렸다.

"예상대로 끝나면 바둑리그가 아니다"라는 말이 실감난 경기였다. 한판 한판의 대국 결과도 그랬고, 2패 후 3연승의 스코어도 그랬다. 후반기의 시작인 이 경기는 양팀의 1지명이 패하는 등 다섯 판 중 네 판에서 하위지명이 승리하며 심상치 않은 레이스를 예고했다.

SK엔크린은 전반기 팀 개막전에서 킥스에 당했던 2승 후 3연패를 고스란히 되갚는 설욕전으로 후반기의 포문을 열었다. 정유업계의 라이벌이 반상에서도 혈투를 벌이고 있다. SK엔크린은 6위에서 4위로 올라섰고, 킥스는 선두 탈환의 기회를 놓쳤다.
   ▲ 제1국. 불리함을 크게 의식하지 않고 묵묵히 따라간 김세동. 유리한 흐름을 이어가던 박영훈은 미세한 승부를 허용한 데 그치지 않고 끝내기에서 반집 역전패하는 충격에 빠졌다.  
   ▲ 제2국. 약간의 실수도 나왔지만 한태희가 무난하게 잘 두었다. 민상연으로선 초반에 시간 사용량이 많아 중반의 승부처에서 제대로 대처하지 못한 것이 아쉬움으로 남았다. 
   ▲ 제3국. 백령배 8강 진출을 이룬 후 홀가분하게 귀국한 김지석. 그러나 몸은 가볍지 않았다. 피로 탓인지 본연의 모습이 없었다. 피곤하기는 낮에 페어대회 준결승을 패한 한웅규도 못지않았으나 무딘 김지석에게 전반기 패배를 설욕했다. 
   ▲ 제4국. 백령배에 출전한 후 새벽 2시 무렵 인천공항에 도착한 이태현과 안성준. 괜찮아 보였던 이태현이 공격 실패로 선수 삶을 허용한 데다 상변에서도 포도송이로 잡히면서 열세에 빠졌다. 그 이후의 바꿔치기로는 모자랐다. 
   ▲ 제5국. 상변에서 범한 한승주의 엄청난 실수. 제자리걸음을 하면서까지 수를 노린 것이었으나 시간 연장책을 한 번 사용한 김동호가 '막는 한수'로 깨끗이 살아버렸다. 덤 정도를 잃은 한승주의 얼굴은 붉어질 수밖에 없었다. 

8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다투는 2014 바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 정규시즌의 매판 승자는 400만원, 패자는 70만원을 받는다. 

주말엔 3승4패의 5위 정관장과 2승5패의 8위 화성시가 8라운드 2경기에서 맞선다. 대진은 김명훈-최철한, 김현찬-변상일, 김정현-류수항, 나현-박진속, 이원영-김성진(이상 앞쪽이 정관장). [사진=KB리그]
   ▲ 킥스는 예기치 않은 역전패로 1위에 올라설 절호의 기회를 놓쳤다. 
   ▲ SK엔크린은 전반기 팀 개막전에서 첫날에 먼저 2승을 거두고도 둘째날에 3패를 당했던 빚을 고스란히 갚았다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30614&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 바둑리그 8라운드 1경기 3국 
●한웅규 5단 vs ○김지석 9단 
결과 : 한웅규, 272수 흑1집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 