[바둑리그] 3연승 햇살 뒤켠의 5연패 그늘
작성자:한창규, 2014-07-28 08:56 입력
2014 KB국민은행 바둑리그 8라운드 3경기
                                   정관장, 화성시에 5연패 안기며 3연승 햇살

2연승의 정관장이 4연패의 화성시를 5연패 수렁에 빠뜨리며 3연승 햇살을 드리웠다. 정관장은 26~27일 저녁 바둑TV 스튜디오에서 벌어진 2014 KB국민은행 바둑리그 8라운드 3경기에서 화성시를 3-2로 꺾고 최근의 호조를 이어갔다.

김현찬의 승리로 첫날을 1승1패로 마친 정관장은 둘째날 믿었던 김정현이 패배로 잠시 분위기가 가라앉기도 했으나 나현과 이원영이 연승 활약을 펼쳤다. 
   ▲ 팀의 승패가 갈린 최종 5국의 복기 모습. 내용을 놓고 볼 때 할 말이 많았지만 승자도 패자도 잠시 말문을 닫았다. 이 판을 승리한 이원영은 정관장에 3연승을 안기면서 1패 후 6연승으로 개인다승 공동 선두에 나섰다. 

첫 1지명의 부담감까지 겹쳐 깊은 슬럼프에 빠져 있던 '10대 주장' 나현의 1승은 긴 장마 끝에 고개를 내민 햇살처럼 반가웠다. 또 팀의 에이스 역할을 해오고 있는 이원영은 6연승과 함께 개인다승 공동 1위로 올라섰다. 

정관장은 전반기 팀 개막전에서 화성시에 1-4로 패했던 빚을 갚으면서 시즌 첫 5할 승률(4승4패)을 만들었다. 순위 또한 포스트시즌으로 가는 마지노선인 4위권에 진입했다. 4라운드까지 1승3패에 그쳤던 팀 전적을 그 이후 3승1패로 일신한 덕분이다.

올해 KB리그에 첫발을 내디딘 화성시는 초반 패기 넘치던 모습을 잃은 채 혹독한 신고식을 치르며 당분간 꼴찌 탈출도 힘들게 됐다. 5연패를 당하는 동안 4패가 2-3의 패배였다. 역대 최고의 혼전을 보이고 있는 올 시즌이라지만 화성시는 순위 싸움의 뒤켠으로 밀려난 인상이다.
   ▲ 제1국. 전투가 강한 최철한을 상대로 서슴없이 걸쳐가고 외목을 놓는 등 일찍부터 난전을 꾀한 반년차 새내기 김명훈. 최철한은 처음엔 싸움을 피하는 듯했지만 우변의 전장에서 상대가 느슨해지자 단숨에 우위에 섰다. 김명훈에겐 전반기에 이어 2연승.   
   ▲ 제2국. "오히려 복기 때가 더 날카로운 것 같네요. 복기 할 때는 부담감이 없거든요." 유창혁 해설자는 변상일이 부담감 때문인지 생각이 너무 많아 자기 바둑을 전혀 못 둔다고 했다. 그에 비해 김현찬은 집중력도 좋았고 내용도 좋았다. 
   ▲ 제3국. 김정현의 착점이 떨리는 것을 본 박정상 해설자는 "자신에 대한 분노 같다"고 했다. 스스로 나쁜 흐름을 만든 것에 대한 자책이라는 이야기. 상대의 맹공을 묵묵히 견뎌 내다가 역전하는 류수항의 모습은 인상적이었다. 
   ▲ 제4국. 하변 패에 이어 상변에서 발생한 큰 패. 이 두 차례의 패를 통해 나현이 우세를 잡았다. 박진솔은 불리한 데도 속기로 일관하다 이렇다 할 역전 찬스도 잡지 못했다. 박진솔의 시간은 돌을 던진 시점에서도 남아 있었다. 주장 나현은 3패 후 1승, 다시 3패 후 1승을 거뒀다. 
   ▲ 제5국. 좌변의 대모양으로 승부한 이원영. 그 곳을 김성진이 '잠수 특공대' 수준의 침투조를 무리하게 투입했다. 곤란을 겪던 김성진은 강인한 투지로 '원맨쇼'를 보여주듯 비세를 역전시켰으나 그 이후에 다시 문제를 드러냈다. 

8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다투는 2014 바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 정규시즌의 매판 승자는 400만원, 패자는 70만원을 받는다. 

후반기 열기 속으로 접어든 2014 KB리그는 다음 주엔 삼성화재배 통합예선 관계로 한 주 휴식을 갖고 8월 7일 티브로드-포스코켐텍의 8라운드 3경기로 이어진다. [사진=KB리그]
   ▲ 가장 치열한 혼전의 시즌이라지만 신생팀 화성시는 가장 혹독한 신고식을 치르고 있다. '세계 8강' 진시영을 오더에서 빼는 특단에도 불구하고 연패 탈출에 실패했다. 
   ▲ 승팀 정관장은 3연승과 5할 승률 외에도 고대했던 주장 나현의 승리, 이원영의 개인다승 공동 1위, 4위권 진입 등 여러 가지를 얻었다. 
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30632&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 바둑리그 8라운드 2경기 5국 
●이원영 5단 vs ○김성진 3단 
결과 : 이원영, 277수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 