[오카게배] 김정현ㆍ나현ㆍ박지연, 신예대항전 대표
작성자:한창규, 2014-08-01 15:25 입력
2014 오카게배 국제신예바둑대항전 대표 선발전
                                   본선은 오는 11월 일본서 4개국 대항전으로 개최

김정현ㆍ나현ㆍ박지연이 2014 오카게배 국제신예대항전의 한국 대표로 확정됐다. 오카게배는 일본이 신설한 기전으로 한국ㆍ일본ㆍ중국ㆍ대만 간의 4개국 대항전이다.

한국 대표 3명 중 나현은 국가대표상비군 간의 선발전에서 뽑혔고, 김정현은 일반 선발전(7월랭킹 1~4위)을 통해 뽑혔다. 또 박지연은 7월 여자랭킹 상위 4명 간의 선발전에서 출전권을 획득했다. 
 ▲ 이지현-김정현의 남자 일반조 결승. 김정현(오른쪽)이 대표로 선발됐다. 가운데 대국을 지켜보는 사람은 최명훈 국가대표상비군 코치. 

대회는 4개국 간의 팀대항전과 여자개인전으로 시행된다. 팀대항전은 3명으로 구성하며 그중 1명은 여자라야 한다. 두 부문 모두 30세 이하(1984년 이후 출생) 기사만이 출전할 수 있다(한국은 세계기전 타이틀을 획득한 적 있는 기사와 현재 국내타이틀 보유자 제외키로 했다). 개최 일자는 11월 1일과 2일, 장소는 일본 미에현 이세시.

대국 방식은 다소 복잡하다. 팀대항전은 4개국 풀리그로 팀당 3경기씩 치르는 일정(첫날 오전과 오후 각 1국, 둘째날 오전 1국). 따라서 둘째날 오전대국까지로 팀 순위가 확정된다. 순위는 그것으로 결정되는 것이 아니라 1위팀과 2위팀 주장에 의한 우승결정전, 3위팀과 4위팀 주장에 의한 3위결정전을 둘째날 오후에 치른다.
 ▲ 박지연은 여자 일반조에서 김혜민과 최정을 연파하고 대표로 선발됐다. 

요컨대 단체전 성격을 띠면서 개인전을 혼용하는 방식이다. 주장의 역할이 중대하므로 우승을 위해선 강자를 내보낼 수밖에 없다. 한편 여자개인전은 둘째날 오후에 갖는다. 모든 대국은 제한시간을 따로 주지 않고 1수 30초, 도중 1분의 고려시간 10회를 준다. TV바둑아시아선수권대회(일본 NHK배)와 같다.

상금은 적다. 단체전은 우승 270만엔(약 2700만원), 준우승 90만엔(약 900만원), 3위 60만엔(약 600만원), 4위 30만엔(약 300만원). 여자개인전은 우승 20만엔(약 200만원), 준우승 10만엔, 3위 7만엔, 4위 3만엔. 선수단의 항공료와 숙박비는 주최사가 부담한다.
☞ 대표선발전 대진 및 결과