[한국랭킹] 쫓아갈만 하면 달아나는 박정환
작성자:한창규, 2014-08-05 14:41 입력
   ▲ 박정환 9단이 9개월 연속 한국랭킹 1위를 차지했다. 랭킹점수는 9945점으로 끌어올리며 1만점대 진입을 눈앞에 두었다.  
8월 한국랭킹… 박정환, 9개월째 1위
                                   1만점대 눈앞, 2위와 108점차로 벌려

7월 한 달간 16승1패를 몰아친 박정환 9단이 랭킹점수 38점 끌어올리며 1위 자리를 굳건히 지켰다. 박정환은 5일 한국기원이 발표한 2014년 8월랭킹에서 9945점으로 1위를 차지했다.

종횡무진 활약을 펼쳤다. 평균 이틀에 한 판 이상을 소화하는 강행군 속에서도 현재 16연승 중이다. 지난 4월랭킹에서 사상 최고치인 9500점까지 올랐다가 9873점까지 떨어졌던 랭킹점수는 다시 사상 첫 10000점 달성에 55점차로 육박했다. 박정환의 1위는 9개월 연속이며, 자신의 18번째 1위다.


2위엔 김지석(8승3패)이 9개월째 자리했다. 랭킹점수는 9837점. 박정환을 바짝 위협하는 위치까지 쫓아갔으나 근접하면 다시 달아나는 박정환의 페이스에 1ㆍ2위 간의 점수차는 108점으로 벌어졌다. 전달 대비 김지석은 떨어졌고 박정환은 크게 올랐다.

3위 이세돌(2승5패), 4위 최철한(10승3패), 5위 박영훈(6승4패)도 9개월째 같은 순위다. 점수는 이세돌이 58점 하락했고, 최철한은 22점 상승했다. 이 순위는 최근 이세돌이 부진하고, 또 6위 강동윤이 13연승의 상승세여서 앞으로 변동될 가능성이 적지 않다.


이 밖에 백홍석ㆍ원성진ㆍ안성준ㆍ이영구가 7~10위에 자리했다. 안성준과 이영구가 순위를 맞바꿨다. 10위권 밖에선 11위 나현(4계단), 12위 김승재(6계단), 16위 안국현(5계단)이 눈에 띄는 상승폭을 그렸다. 김동호와 송태곤도 각각 12계단, 14계단 올랐다.

여자기사는 3개월째 100위권에 포진한 기사가 없는 가운데 100위권 밖에서 최정, 김혜민, 박지은, 조혜연, 박지연 순으로 자리했다. 김혜민과 박지은의 자리가 맞바뀌었다.


지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 초에 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 