[단신종합] 박정환ㆍ김지석, 농심배 선발전 결승
작성자:한창규, 2014-08-07 18:40 입력
 ▲ 제16회 농심배 대표선발전 1조 준결승에서 박정환 9단(왼쪽)이 박승화 6단을 꺾었다. 상대전적 1패 후 4연승. 결승 상대는 송태곤 9단이다. 
○●… 박정환ㆍ김지석, 농심배 선발전 결승

7일 한국기원 본선대국실에서 열린 제16회 농심신라면배 세계바둑최강전 한국대표 선발전에서 박정환 9단과 김지석 9단이 나란히 승리를 거두고 조별 결승에 올랐다. 랭킹 1위 박정환은 박승화 6단에게, 랭킹 2위 김지석은 김성룡 9단에게 승리했다. 

1조 결승에 오른 박정환은 선착해 있는 송태곤 9단과, 2조 결승에 오른 김지석은 변상일 3단과 태극마크를 향한 최종전을 벌인다. 날짜는 21일 또는 22일로 예정되어 있다. 각조 1명씩 총 4명을 가려내는 선발전은 3조와 4조도 진행 중에 있다.

선발된 4명과 와일드카드로 합류하게 되는 1명은 10월 21일부터 중국 베이징에서 벌어지는 한중일 3개국 간의 열여섯 번째 대항전에 대표로 출전한다. 선발전 및 본선의 제한시간은 1시간, 초읽기는 1분 1회.
 ▲ '늦바람'을 몰아쳤던 김성룡 9단(왼쪽)은 김지석 9단의 강풍 앞에서 소멸됐다. 김성룡은 김지석에게 2005년 강원랜드배 선발전에서 한 차례 승리한 바 있었다. 김지석의 결승 상대는 신예 변상일 3단. 
☞ 농심배 대표선발전 대진 및 결과
○●… 2014 무령왕배 세계청소년바둑대축제 

2014 무령왕배 세계청소년바둑대축제가 8월 3일부터 6일까지 나흘간 8개국 300여명의 청소년이 참가한 가운데 충남 공주시 백제체육관에서 성황리에 열렸다.

올해 6회째인 대회는 세계청소년대회와 세계청소년교류전으로 나뉘어 총 5라운드로 치른 결과 청소년대회에선 한국의 박광훈(대구)이 5전 전승으로 우승을 차지했다.

7개 부문으로 진행된 청소년교류전에서는 강지범(고등부), 권찬욱(중등부), 홍준리(여학생부), 권효진ㆍ박서연(공동우승ㆍ초등최강부), 김도준(초등 고학년부), 노준흥(초등 중학년부), 박현성(초등 저학년부)이 각각 우승의 영예를 안았다. 
 ▲ 공주에서 3년째 '무령왕배'라는 대회명으로 열린 대회는 한국을 비롯해 중국, 일본, 루마니아, 베트남, 스페인, 태국, 러시아 등 8개국 청소년이 참가해 국제적인 바둑대축제로 자리매김하고 있다. 