[SG페어] 프로ㆍ아마의 조합, 페어바둑 평정하다
작성자:한창규, 2014-08-07 13:36 입력
   ▲ 스승과 제자가 손을 꽉 잡은 최원용ㆍ권주리 조가 제4회 SG배 페어바둑최강전 정상에 올랐다. 남녀 혼성복식전인 이 대회에서 프로ㆍ아마의 조합이 우승하기는 이번이 처음이다.  
제4회 SG배 페어바둑최강전 본선토너먼트 결승전
                                   최원용ㆍ권주리 조, 프로ㆍ아마 조합으로 첫 우승

"우리보다 상대(프로) 팀들이 오히려 부담을 크게 가졌던 것 같아요. 페어바둑은 실력보다 호흡이 중요하다고 생각합니다. 실력만이라면 우리가 우승하지 못했을 겁니다."

혼자가 아닌 둘이서 함께하는 승부, 마음과 마음이 소통하는 이심전심의 하모니. 개인의 기량 못지않게 파트너와의 호흡이 중요한 페어대회에서 한 도장에서 서로 가르치고 배우는 사이인 최원용 프로와 권주리 아마가 최강의 페어팀을 합작했다. 

충암도장의 사제지간인 최원용ㆍ권주리 조는 7일 바둑TV 스튜디오에서 벌어진 제4회 SG배 페어바둑최강전 결승에서 프로팀인 나현ㆍ김미리 조를 279수 만에 1집반 차로 꺾었다. 최원용은 프로랭킹 98위, 권주리는 프로 입단을 목표로 하고 있는 한국기원 연구생이다.
   ▲ 흑을 쥐고 선착의 효를 지켜나간 최원용ㆍ권주리 조는 후반 상대팀의 맹추격을 1집반 차로 따돌렸다. 결승전은 2시간 30분간 열전을 벌였다.  

팀원 중 한 명은 프로기사라야 하는 규정을 두고 있는 이 대회에서 프로ㆍ아마의 조합이 우승하기는 처음이다. 이 대회에 첫 호흡을 맞춘 최원용ㆍ권주리는 예선에서 김영환ㆍ강승희 조를 꺾은 후 본선에서 이호범ㆍ김나현, 진시영ㆍ이도현, 홍기표ㆍ이슬아, 조한승ㆍ박소현 조를 차례로 물리치고 결승에 올랐다.

우승을 차지한 최원용ㆍ권주리 페어는 종국 후의 시상식에서 트로피와 함께 3000만원의 상금을 받았다. 준우승팀엔 1000만원의 상금이 수여됐다.

남녀가 짝을 이뤄 '혼성복식전'으로 경쟁하는 SG배 페어바둑최강전은 4회째를 맞은 올해엔 전기보다 11팀이 늘어난 64개팀이 예선에 참가했고, 본선엔 시드 8개팀이 합류해 사상 최대 규모로 치러졌다. 사제, 부부, 연인, 동문, 친구 등등 다양한 색깔의 팀들이 자웅을 겨뤘다. 제한시간은 팀당 10분, 초읽기는 40초 3회.
   ▲ "지금요? 아무 생각 안 들고 담담합니다." (대국 전의 권주리)  
   ▲ "어제 져서(삼성화재배) 잠을 못 잤습니다. 컨디션에 영향 있을 것 같은데 그건 그거고 이건 이거죠." (대국 전의 나현)  
   ▲ SG배의 특징 중 하나는 '덤 베팅제'. 결승은 쌍방 똑같이 5집반을 써내어 돌가리기로 결정했다.  
   ▲ 본선 32강엔 프로-프로의 조합이 18팀, 프로-아마의 조합이 14팀 올랐다.  
   ▲ 우승팀엔 3000만원, 준우승팀엔 1000만원이 수여됐다.  
   ▲ "랭킹과 관계없는 새로운 차원의 바둑입니다. 내년엔 우승상금을 늘리고 대회 규모도 키우겠습니다." (SG그룹 이의범 회장)  
   ▲ 축하 메시지를 받고 있는 우승팀.  
   ▲ "여기까지 올라온 것도 행운이 많이 따랐습니다. 결승에서 패해 아쉽긴 한데 그래도 기쁩니다." (나현)
    "이렇게 즐길 수 있는 무대를 만들어 주셔서 감사드립니다. 페어는 남자 선수가 많이 힘들다고 하는데 나현에게 수고했다는 말을 하고 싶어요." (김미리)  
   ▲ "아무 생각도 나지 않아요." (권주리)
    "페어대회를 계기로 개인전에서도 좋은 모습을 보여드리고 싶고, 얼마 남지 않은 제자의 입단을 위해 진력하겠습니다." (최원용)  
   ▲ '반외의 꽃' SG배 페어바둑최강전의 이혜림 리포터.  
   ▲ 이심전심으로 호흡을 맞춰 나가는 페어바둑은 최근 화두가 되고 있는 '소통'과도 코드가 맞는다.  
   ▲ 랭킹 98위(최원용)가 우승할 수 있는 대회가 페어바둑의 매력이다. 여고 2학년인 권주리는 전주에서 바둑교실을 운영 중인 권병훈 아마6단의 딸로 입단을 위해 초등학교 5학년 때 상경해 현재 충암도장에서 수학하고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30704&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4회 SG배 페어바둑 결승전 
●최원용ㆍ권주리 vs ○나현ㆍ김미리 
결과 : 최원용ㆍ권주리, 279수 흑1집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 