[국수산맥] '국수산맥' 국수들의 고향에서 개막
작성자:김광호, 2014-08-08 22:25 입력
 
▲ 2014 국수산맥 국제바둑대회가 전라남도 영안군의 호텔현대에서 성대한 개막 팡파르를 울렸다. 한국선수단이 선전을 다짐하는 파이팅을 외치고 있다.   
2014 국수산맥 국제바둑대회 개막 
                                   3일간 영암ㆍ강진ㆍ신안에서 열려

국수들의 고향에서 또하나의 역사가 이뤄지고 있다. 김인 9단의 고향 강진과 조훈현 9단의 고향 영암, 그리고 이세돌 9단의 고향 신안을 돌며 치르는 국제바둑대회인 '국수산맥 국제바둑대회의 개막식이 8일 전남 영암군의 호텔현대 컨벤션홀에서 열렸다. 

개막식엔 이낙연 전남도지사를 비롯해 박준영 전(前) 도지사, 장만채 전라남도 교육감, 강진원 강진군수, 전동평 영암군수, 고길호 신안군수, 이하남 영암군의회 의장, 한국기원 박치문 부총재, 양재호 사무총장, 이만구 전남바둑협회장 등 내빈과 참가 선수단, 외국 어린이, 기자단 등 500여명이 참석했다. 

이낙연 전남도지사는 인사말을 통해 "충무공 이순신 장군이 좋아했던 바둑은 교육적 요소로 가득한 가장 지적인 스포츠"라면서 "최근 서양에서도 바둑을 즐기는 인구가 늘어나는 추세인 만큼 이 대회가 계속 발전해 바둑이 전 세계로 확산해 나가는 데 발판이 될 수 있기를 기원한다"고 해 박수갈채를 받았다. 
 
▲ 참가 선수들과 내빈들의 기념촬영.   

한국기원 홍석현 총재의 축사를 대독한 박치문 부총재는 "한국의 대표적인 국수의 고향에서 열리는 이번 대회는 참 다채로운 바둑축제"라며 "다도해해상공원과 월출산국립공원을 품은 힐링의 고장 강진ㆍ영암ㆍ신안 일대에서 개최되는 이번 대회가 국내는 물론 세계적으로도 신선한 청량제가 될 것이다. 성공적 개최를 확신한다"고 했다. 

총규모 9억원의 매머드급 규모로 탄생한 '2014 국수산맥 국제바둑대회'는 '한중 단체바둑 대항전'과 '국제 페어바둑대회', '국제 어린이바둑대축제'의 세 부문으로 나뉘어 벌어진다. 9일 영암을 시작으로 10일 강진, 11일 신안을 순회하면서 펼쳐질 이번 대회는 지역 바둑팬들에게 바둑의 묘미를 선사할 예정이다. 
 
▲ 박치문 한국기원 부총재가 박준영 전(前) 전남도지사(오른쪽)에게 감사패를 전달하고 있다.   

한국과 중국의 정상급 기사 5명씩이 출전해 3라운드로 우승팀을 가리는 '한중 단체바둑 대항전’에는 박정환 9단(랭킹시드), 이세돌 9단(와일드카드), 강동윤 9단 김승재 6단 김현찬 3단(이상 선발전)이 한국 대표로 나선다. 이에 맞서는 중국은 천야오예 퉈자시 탕웨이싱 추쥔 9단과 탄샤오 7단이 출전한다. 

매 라운드 1장을 주장으로 정해 총 15국의 대국을 벌일 '한중 단체바둑 대항전'의 우승 상금은 1억원, 준우승 상금은 4000만원이다. 단 2라운드로 승부가 결정되면 준우승 상금은 별도로 없으며, 3라운드를 이벤트대국으로 치러 승리팀에게는 4000만원의 상금이 주어진다. 제한시간은 각자 1시간에 60초 초읽기 1회씩이다. 
   

국제페어바둑대회에는 한국과 중국, 일본, 대만에서 각팀 2명씩 8명이 나서 3라운드 풀리그로 순위를 결정한다. 각팀 참가 선수는 조훈현 9단ㆍ오정아 2단(한국), 다케미야 마사키 9단ㆍ만나미 나오 3단(일본), 차오다위안 9단ㆍ장웨란 초단(중국), 린하이펑 9단ㆍ헤이자자 6단(대만)이 주최측 초청으로 내정됐다. 

우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 600만원이 상금이 수여되는 ‘국제페어바둑대회의 제한시간은 한ㆍ중 단체바둑대항전과 같다. 또한 국제어린이바둑대축제는 한국과 중국, 태국 등 7개국 어린이 400여명이 참가해 3라운드 교류전으로 진행되며 대회와 동시에 다양한 이벤트도 함께 실시된다. 

한편 참가 선수단 전원은 대회를 마친 12일 남도투어를 통해 '국수의 고향'을 몸소 체험하는 일정도 소화한다. 2014 국수산맥 국제바둑대회는 (재)한국기원이 주관하고 문화체육관광부 국민체육진흥공단이 후원하며 전라남도와 강진군, 영암군, 신안군이 공동 주최한다. 
  
 
▲ 국수산맥 국제바둑대회 개막식이 열린 호텔현대.   
   
  
 
▲ 개막식 전경.   
 
▲ "대회가 계속 발전해 바둑이 전 세계로 확산해 나가는 데 발판이 될 수 있기를 기원한다"는 이낙연 전남도지사의 인사말.   
   
   
  
 
▲ 개막식 공연.  
 
▲ 인터뷰에 응하고 있는 헤이자자.  
 
▲ 팬들도 많다.   
 
▲ 페어대회에 한국 대표로 출전하는 조훈현ㆍ오정아.  
 
▲ 사인해 주고 있는 이세돌. 옆에는 강동윤과 오정아가 자리했다.  