[국수산맥] 단체전서 중국에 3-2 승리(2차전 대진)
작성자:한창규, 2014-08-09 18:07 입력
   ▲ 영암에서 막을 올린 한중단체바둑대항전 1차전의 모습. 한국은 강동윤ㆍ김승재ㆍ김현찬의 승리로 중국을 3-2로 꺾었다. 
2014 국수산맥 국제바둑대회 한중단체전ㆍ국제페어전 
                       한국, 단체전서 중국에 3-2 승리… 페어전에선 시간패


한국이 단체전서 중국에 신승을 거뒀다. 9일 전남 영암에서 개막된 2014 국수산맥 국제바둑대회 한중단체바둑대항전 1차전에서 한국은 강동윤ㆍ김승재ㆍ김현찬의 승리에 힙입어 천야오예ㆍ퉈자시의 승리에 그친 중국을 3-2로 꺾었다. 

드라마틱한 승리였다. 시드로 출전한 이세돌과 박정환이 각각 퉈자시와 천야오예에게 패했으나 선발전을 거쳐 합류한 강동윤과 김현찬이 각각 탄샤오와 추쥔을 제압하며 균형을 맞춘 데 이어 김승재가 탕웨이싱을 상대로 극적인 반집승으로 마무리했다.


동시에 열린 한국ㆍ중국ㆍ일본ㆍ대만 4개국 간의 국제페어바둑대회에선 한국 대표 조훈현ㆍ오정아 조가 중국의 차오다위안ㆍ장웨란 조에 시간패를 당함으로써 1패를 안았다. 대만의 린하이펑ㆍ헤이자자 조는 일본의 다케미야ㆍ만나미 조에 3집반승했다.   
   ▲ 한국ㆍ중국ㆍ일본ㆍ대만이 출전한 국제페어바둑대회에선 한국의 조훈현ㆍ오정아 조가 중국의 차오다위안ㆍ장웨린 조에 시간패를 당했다. 대만은 일본에 승리했다. 

총규모 9억원의 매머드급 규모로 탄생한 '2014 국수산맥 국제바둑대회'는 '한중단체바둑대항전'과 '국제페어바둑대회', '국제어린이바둑대축제'의 세 부문으로 나뉘어 9일 영암을 시작으로 10일 강진, 11일 신안을 순회하면서 대국을 벌인다.

한중단체대항전은 1~3차전의 대결을 통한 합산승수로 우승국을 가리며, 국제페어대회는 4개국 풀리그로 순위를 다툰다(페어전 2팀 동률시 승자승, 3팀 동률시 공동우승) . 상금은 단체전 우승 1억원, 준우승 4000만원. 페어전 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 600만원. 제한시간은 공히 1시간(초읽기 1분 1회).
   ▲ 전통평 영암군수가 국제어린이바둑대축제의 시작을 알리는 징을 울리고 있다. 
   ▲ 성공적 개최를 위하여! 
 
▲ 한국선수단의 파이팅.   
   
   ▲ 영암실내체육관에서 벌어지고 있는 국제어린이바둑대축제의 모습. 성인대회와 같이 영암, 강진, 신안을 순회하며 3일간 치른다. 
 
▲ 진지한 대국 모습.  
   ▲ 한중단체대항전과 국제페어대회는 영암군의 자랑 '영산재'에서 열렸다.  
 
▲ 4개국(한국ㆍ중국ㆍ일본ㆍ대만) 초청으로 열리고 있는 국제페어바둑.   
 
▲ 조훈현 9단ㆍ오정아 2단(한국)  
 
▲ 차오다위안 9단ㆍ장웨란 초단(중국)   
 
▲ 다케미야 마사키 9단ㆍ만나미 나오 3단(일본)  
 
▲ 린하이펑 9단ㆍ헤이자자 6단(대만)   
 
▲ 한국조(조훈현ㆍ오정아)는 중국조(오다위안ㆍ장웨린)에 시간패를 당했다. 형세는 유리했으나 오정아가 계시기를 늦게 눌러 시간을 넘기고 말았다.   
 
▲ 대만조(린하이펑ㆍ헤이자자)가 일본조(다케미야ㆍ만나미)을 꺾고 1승을 거뒀다. 전동평 영암군수가 지켜보고 있다.   
 
▲ 조훈현 9단 전통평 영암군수가 함께.   
 
▲ 영산재 2층 특별대국실에서 벌어지고 있는 한중단체전.  
 
▲ 주장으로 나선 박정환 9단이 돌을 가려 백을 쥐게 됐다. 그에 따라 2장 이세돌 9단은 흑, 3장 강동윤 9단은 백, 4장 김현찬 3단은 흑, 5장 김승재 6단은 백으로 두게 됐다.  
 
▲ 비공식 포함 8승11패로 밀려 있지만 최근 3연승을 거두고 있는 상승세여서 승리가 기대됐던 박정환 9단. 주장의 책임감과 최근 자신의 최고 연승기록 중이어서 부담감이 컸던 것 같다. 이 패배로 연승은 18에서 멎었다. 
 
▲ 중반 승부처에서 쉽게 밀려버린 이세돌 9단. 최근 구리와의 10번기에 치중하기 때문인지 다른 기전에서의 성적이 좋지 못하다. 상대 퉈자시 9단에겐 지난해 LG배 16강 패배를 설욕하지 못했다.   
 
▲ 한국팀에 첫 승전보를 알린 강동윤 9단. 탄샤오에겐 지난해 을조리그에서 한 번 만나 패했는데 이번에 설욕까지 겸하게 됐다.  
 
▲ 1-2로 밀린 상황에서 동점 승전보를 알린 김현찬 3단. 태극마크는 이번이 처음이다. 
 
▲ 반집승으로 역전 결승타를 날린 김승재 6단. 한국은 극적인 역전승으로 1차전을 승리, 우승에 유리한 고지를 점령했다.  