[바둑리그] 이창호 "심야 투혼, 4시간 15분"
작성자:한창규, 2014-08-11 08:05 입력
2014 KB국민은행 바둑리그 8라운드 4경기
                                   신안천일염, 선두 CJ E&M;에 3-2로 역전승

대국 개시 : 초저녁 7시 정각
대국 종료 : 한밤중 11시 15분

4시간 15분간 논스톱으로 이어진 '야간 혈투'를 제압한 이창호의 신안천일염이 선두 CJ E&M;의 덜미를 잡았다. 이창호는 10일 저녁 바둑TV 스튜디오에서 열린 바둑리그 8라운드 4경기의 장고대국(4국)에 출전해 리거 1년차 김진휘를 2집반 차로 꺾었다. 팀 스코어 2-2에서 결정판이 됐다.

'묘기대행진 같은 역전패'(유창혁 해설자의 표현)가 벌어진 9일의 첫날 경기를 1승1패로 맞선 신안천일염은 둘째날 3국을 CJ E&M;에 내주며 막판에 몰렸다. 그러나 먼저 끝난 5국의 안형준이 강승민에게 역전승한 데 이어 이창호가 김진휘에게 재역전승을 거뒀다.
   ▲ '양이의 팀' 신안천일염의 이창호가 이세돌이 빠진 경기마다 투혼을 발휘하며 팀 승리에 결정적 역할을 하고 있다. 밤 11시 15분에 끝난 이창호-김진휘 전의 복기를 양팀 감독을 비롯한 선수들이 지켜보고 있다. 

두 팀의 경기는 신안천일염의 이세돌과 CJ E&M;의 강동윤이 국수산맥 국제바둑대회 출전 관계로 주장이 빠진 가운데 치러졌다. 주장 역할을 겸한 승부에서 이창호의 집중력은 대단했다. 유리한 국면을 역전당한 후 다시 만들어내는 투지를 보였다. 

바둑TV 유창혁 해설자는 "낙담할 수 있는 장면에서 끝까지 승부의 끈을 놓지 않은 것이 역전의 동력이 됐다"고 말했다. 이창호는 이세돌이 10번기 출전으로 빠졌던 3라운드에서도 선봉을 맡아 팀의 5-0 대승을 이끈 바 있다.
   ▲ 형형색색의 조명이 비추는 바둑TV 스튜디오를 더욱 밝힌 14세 신진서(왼쪽)와 15세 신민준의 '양신' 대결. 

한편 이번 경기에선 '양신(兩申)'으로 불리는 신민준(15)과 신진서(14)가 바둑리그 첫 대결을 벌여 관심을 끌었다. 이창호-이세돌의 '양이(兩李)' 대결을 이을 두 신예 간의 라이벌전은 9일의 2국에서 맞서 신진서의 대역전승으로 끝났다. 신진서는 신민준과의 공식전에서 3전 전승을 기록했다.
   ▲ 제1국. 눈을 의심케 할 만한 종반의 역전극이 벌어졌다. 이지현은 99% 손아귀에 들어왔던 승리를 놓쳐 버린 반면 이호범은 시쳇말로 '줏다시피한' 승리를 가져갔다. 복기할 마음이 가실 만큼 이지현의 기분은 상했다. 
   ▲ 제2국. '양이' 대결을 이을 '양신' 대결. 기세 싸움의 연속에서 줄곧 형세를 리드해 왔던 신민준이 믿기지 않는 패배를 당했다. 신진서의 대역전극에 대해 유창혁 해설자는 "판을 흔들어가는 것이 이세돌 느낌이 난다"고 했고, 최유진 진행자는 "상대가 거의 다 됐다고 한숨 돌리는 순간 바로 뒤에서 눈을 부릅뜨고 있었다"고 했다. 
   ▲ 제3국. 상위지명에게 좋은 성적을 거두고 있는 두 기사의 대결에서 박승화가 퓨처스 김민호의 돌풍을 잠재웠다. 김민호는 박승화의 하변 실수를 찔러 우위에 섰으나 후반 들어 팻감 공작을 하지 않은 것이 화근이 되고 말았다.   
   ▲ 제4국. 집을 챙긴 후 상대 진영을 조금씩 깎아나가는 '이창호 스타일'로 국면을 주도해 나간 이창호. 초읽기에 들어가면서 흔들렸지만 끝까지 승부의 끈을 놓지 않았다. 기어코 역전의 실마리를 만들어내는 투지를 불살랐다.   
   ▲ 제5국. 우하 공방에서 자기 진영이 무너지며 비세에 처한 안형준. 강승민은 그런 상대를 좀더 매몰차게 몰아붙이지 못했다. 중반 이후 안형준이 도처에서 집을 불리는 동안 벌어들인 게 없었다. 강승민으로선 허무한 패배.   

8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다투는 2014 바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 정규시즌의 매판 승자는 400만원, 패자는 70만원을 받는다. 

이어지는 9라운드에선 SK엔크린-티브로드(14~15일), 포스코켐텍-신안천일염(21~22일), 킥스-정관장(23~24일), 화성시-CJ E&M;이 차례로 대결한다. 다음 주엔 목ㆍ금요일에 한 경기만 열린다. [사진=KB리그]
     
   ▲ CJ E&M;의 패배로 팀 순위는 혼전의 극치로 치달았다. 5승3패가 세 팀, 4승4패가 세 팀으로 한 경기의 결과에 따라 순위가 크게 요동칠 수밖에 없다. 
     
   ▲ 신안천일염은 묘한 팀이다. 에이스 이세돌이 빠진 두 경기를 전부 승리하는 단결력을 보여주고 있다. 3라운드에선 5-0 퍼팩트 승리를, 그리고 8라운드에선 선두 CJ E&M;을 격파했다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30739&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 바둑리그 8라운드 4경기 4국 
●김진휘 2단 vs ○이창호 9단 
결과 : 이창호, 282수 백2집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 