[이민배] 신진서ㆍ황재연 본선 진출… 개별전적은?
작성자:한창규, 2014-08-18 13:50 입력
이민배 세계신예바둑최강전 2차 통합예선
                                   신진서ㆍ황재연 본선 진출… 중국은 4명

한국의 신진서(14)와 황재연(19)이 본선 티켓을 차지했다. 그러나 변상일과 백찬희는 최종 관문에서 아쉽게 고배를 들었다. 결선에 올랐던 한승주ㆍ이동훈ㆍ신민준도 본선에 이르지 못했다.

8월 15일부터 나흘간 중국기원 항저우분원에서 개최된 2014 이민배 세계신예바둑최강전 2차 통합예선에서 한국은 19명(프로 18명, 아마추어 1명)의 출전자 중 본선엔 2명 진출하는 데 그쳤다. 중국은 4명이 진출했다.
 ▲ 중국기원 항저우분원에서 열리는 최종일 결선 토너먼트의 모습. 한국은 7명이 결선에 올랐으나 본선 티켓은 신진서와 황재연만이 차지했다. 

17일까지 진행한 5라운드 조별리그를 통해 7명의 한국 기사가 24명이 겨루는 결선에 올라 기대를 키웠으나 대진추첨 결과 같은 조에 편중되어 최대로 진출할 수 있는 인원이 3명으로 줄어들은 데다 결선에서도 1장을 놓쳤다. 

18일 속행된 결선 토너먼트에선 신진서는 한승주와 위즈잉을 꺾었고 황재연은 추쥔보와 변상일을 꺾었다(신진서와 황재연은 조별리그를 4승1패로 각각 2위로 통과했다). 홍일점으로 결선에 올랐던 위즈잉은 1회전에서 이동훈을 꺾는 기세를 올렸으나 신진서에겐 149수 만에 불계패했다.


조별리그와 결선토너를 합산한 한중전 스코어는 46승37패. 한국이 우세를 보이고도  진출자 수가 적은 중국의 풍부한 인적자원과 두터운 층을 실감케 해준 결과이다(결선 진출자는 한국 7명, 중국 17명). 하지만 여러 세계대회 통합예선에서 매라운드 중국에 열세를 보였던 것에 견줄 때 한국 신예들의 가능성을 밝혀준 대회였다.

한편 지난 5월에 열렸던 1차 통합예선에선 26명(프로 19명, 아마추어 7명)의 한국 출전자 중 3명이 결승에 올랐으나 본선 티켓을 획득하는 데는 전원 실패한 바 있다. 당시 6장의 티켓은 전부 중국 기사들이 차지했다.
 ▲ 나흘간의 열전 끝에 본선 진출에 성공한 신진서 2단(왼쪽)과 황재연 3단. 

오는 10월 베이징에서 열릴 예정인 본선은 두 차례 치른 통합예선 통과자 12명과 각국 시드, 그리고 지난 5월의 글로비스배 4강 진출자 등 총 24명이 우승컵을 향한 최종 경쟁을 벌인다. 한국에선 나현 4단이 시드를 받았다.

중국이 올해 창설한 이민배는 1994년 이후 출생한 프로와 1997년 이후 출생한 아마추어들이 참가하는 신예 오픈전이다. 상금은 우승 40만위안(약 7000만원), 준우승 12만위안(약 2100만원). 결선 진출자부터는 소정의 상금을 지급한다. 

■ 1차 통합예선 통과자 : 양딩신ㆍ커제ㆍ타오신란ㆍ퉁멍청ㆍ샤천쿤ㆍ천하오(이상 중국)
■ 2차 통합예선 통과자 : 신진서ㆍ황재연(이상 한국), 자오쯔젠ㆍ옌자이밍ㆍ리쉬안하오ㆍ셰얼하오(이상 중국)
■ 본선시드 : 한국 1명(나현), 중국 2명, 일본 1명, 대만 1명, 유럽 1명, 미국 1명, 주최사추천(1명),           글로비스배 1~4위(이치리키ㆍ쉬자위안ㆍ롄샤오ㆍ샤천쿤)