[바둑리그] 금주의 KB리그 오더
작성자:한창규, 2014-08-18 12:28 입력
■ 2014 KB리그 9라운드 3ㆍ4경기 오더 

이번 주의 바둑리그는 9라운드 3ㆍ4경기가 열린다. 대진은 포스코켐텍-신안천일염(목~금), 킥스-정관장(토~일). 세계대회 관계로 지난주에 경기를 갖지 못했던 화성시-CJ E&M;의 9라운드 2경기는 다음 주 주말에 벌어진다.

2014 KB리그의 대국 수당은 바둑리그가 승자 400만원, 패자 70만원(주장은 승패 관계없이 40만원 추가). 퓨처스리그가 승자 70만원, 패자 15만원. 팀상금은 바둑리그 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 퓨처스리그 1위 3000만원, 2위 1500만원.
   바둑리그 
            오더                                                   *원숫자는 지명그룹, '퓨'는 퓨처스 선수
 9R 3G
포스코켐텍
상대전적
신안천일염
제1국(장고ㆍ21일 19시)
④한상훈
2-1
③신민준
제2국(장고ㆍ21일 19시)
②목진석
17-28
①이세돌
제3국(속기ㆍ22일 19시)
①조한승
2-1
⑤안형준
제4국(장고ㆍ22일 19시)
⑤김주호
3-6
②이창호
제5국(속기ㆍ22일 21시)
③안국현
0-2
④이호범
9R 4G
킥스
상대전적
정관장
제1국(장고ㆍ23일 19시)
①김지석
5-2
③이원영
제2국(장고ㆍ23일 19시)
⑤이태현
0-2
②김정현
제3국(속기ㆍ24일 19시)
③한승주
1-0
퓨홍민표
제4국(장고ㆍ24일 19시)
④한태희
0-1
①나   현
제5국(속기ㆍ24일 21시)
②김세동
0-0
④김현찬
   퓨처스리그 
            오더                                                                                 *원숫자는 지명그룹
 9R 3G
포스코켐텍
상대전적
신안천일염
제1국(23일 13:00)
②조인선
0-0
③박대영
제2국(23일 13:00)
③신윤호
0-0
①김민호
제3국(23일 13:00)
①홍기표
1-0
②최현재
9R 4G
킥스
상대전적
정관장
제1국(24일 13:00)
①김형우
1-2
③이형진
제2국(24일 13:00)
②박준석
2-0
②고근태
제3국(24일 13:00)
③송상훈
0-1
①홍민표