[내셔널리그] 서울천일해운 정규시즌 우승… 조민수는 MVP
작성자:김광호, 2014-08-24 17:12 입력
 
▲ 하나은행 2014 내셔널바둑리그의 정규시즌 우승은 13라운드 열전 끝에 서울천일해운 팀이 차지했다. 
하나은행 2014내셔널바둑리그 11~13라운드 
                                   서울천일해운, 정규시즌 우승… 조민수 MVP

정규시즌 우승을 놓고 치열하게 다퉜던 서울 라이벌 대결에서 결국 서울천일해운이 우승을 차지했다. 10라운드까지 선두를 달렸던 서울천일해운과 무패행진을 벌였던 서울건화의 대결은 최종 라운드까지 관심이 집중됐으나 11라운드에서 명암이 드러났다. 

24일 한국기원 2층 대회장에서 막을 내린 하나은행 2014 내셔널리그 정규시즌에서 서울천일해운이 종합전적 11승1패로 정규시즌 우승의 영예를 차지했다. 

천일해운은 정규시즌 MVP 조민수(11승1패)와 주니어 다승상 정훈현(10승2패), 여성 다승상 박지영(9승3패) 등 고른 활약을 앞세워 11승1패(개인승수 44승)를 기록, 서울건화를(11승1패, 개인승수 43승) 간발의 차로 따돌렸다. 
   

팀과 개인에서 각각 무패행진으로 주목받았던 건화와 최호철(경남함양)은 건화가 11라운드에서 경남함양에 2-3으로 패하면서 천일해운을 추월하는 데 실패했다. 개인승수 5점 차까지 벌어졌지만 12라운드에서 광주무돌을 4-1로 꺾고 휴번이던 천일해운에 1점 차로 따라붙었다. 

하지만 최종 라운드에서 건화는 순천만정원을 4-1로 꺾었으나 천일해운 역시 충청북도를 4-1로 꺾어 1점 차를 극복하지 못하고 말았다. 최호철은 시니어부 12전 전승을 올리는 데 성공했다. 
   

이제 무대는 포스트시즌으로 바뀐다. 정규시즌 상위 6팀이 출전하는 포스트시즌은 10월 1일부터 6강 토너먼트(준플레이오프(4위-5위, 3위-6위)의 승자가 1~2위와의 플레이오프(2위와 3위-6위 승자, 1위와 4위-5위 승자)를 거쳐 최종 두 팀이 챔피언결정전으로 우승팀을 가린다.  

포스트시즌에 출전하는 팀은 정규시즌 우승을 다퉜던 서울 두 팀을 비롯해 3위 경남함양, 4위 대구덕영, 5위 전북알룩스, 6위 충청북도이다. 1~2위가 팀 전적 11승1패로 동률을 기록해 개인승수에서 희비가 엇갈린 것과 마찬가지로 3~6위도 팀 전적이 각각 8승4패로 동률을 이룬 끝에 개인승수로 순위가 갈렸다. 

13개팀이 출전한 2014 내셔널바둑리그는 13라운드 풀리그로 정규시즌을 치러 상위 6개팀이 포스트시즌에 올라 스텝래더 방식으로 최종 순위를 다툰다. 총규모는 5억원. 상금은 정규시즌 1위 1000만원, 2위 500만원. 포스트시즌 우승팀과 준우승팀에도 각각 1000만원과 500만원을 수여한다. 제한시간은 30분(초읽기 30초 3회). 
   
   
   
   
 
▲ 정규시즌 MVP를 차지한 조민수가 시상자 K바둑 대표 윤여창 대표와 함께 기념촬영. 조민수는 11승1패로 팀이 우승하는데 일등공신이 됐다.  
 
▲ 시니어부 다승상은 12전 전승의 무패행진을 벌인 최호철(경남함양)이 차지했다.  
 
▲ 여자부 다승상은 3명(9승3패)이 타게 됐다. 왼쪽부터 전유진(화성시), 이유진(서울건화), 박지영(천일해운).  
 
▲ 주니어부는 10승2패의 김정훈(충청북도)과 정훈현(천일해운)이 다승상을 받았다. 
 
▲ 6위 충청북도. 
 
▲ 5위 전북알룩스. 
 
▲ 4위 대구덕영. 
 
▲ 3위 경남함양.  
 
▲ 2위 서울건화. 
 
▲ 1위 서울천일해운. 
 
▲ 12전 전승으로 시니어부 다승왕을 차지한 최호철이 축하를 받고 있다. 
 
▲ 이재윤 대한바둑협회 부회장이 정규시즌 4개월간 열정을 보인 선수들과 악수를 나누고 있다. 
 
▲ 포스트시즌에 진출할 팀과 내빈들의 기념촬영. 