[영재입단] 2014 첫 영재 입단자는 '박진영'
작성자:김광호, 2014-08-25 18:48 입력
 
▲ 14세 3개월의 박진영 군이 영재입단대회의 5호 주인공이 됐다. 입단제도의 개정으로 빛을 본 영재입단대회는 시행 3년째인 올해 2000년 1월 1일 이후 출생자 중에서 선발했다.   
제3회 영재입단대회 5호 영예에는 '박진영' 
                                   6호는 26일 윤성식-박종훈 맞대결로 결판 

박진영(14ㆍ대림초 졸)이 제3회 영재입단대회에서 먼저 입단을 결정지었다. 현역 프로기사들 중 유일한 2000년생인 신진서 2단에 이어 두 번째로 2000년생 입단자가 나온 것이다. 

25일 한국기원 2층 대회장에서 벌어진 제2회 영재입단대회 4강 승자결승에서 박진영이 윤성식(14ㆍ충암중2) 군을 꺾고 수졸(守拙ㆍ초단의 별칭)에 올랐다. 박진영은 4강 첫 판에서 김영도(14ㆍ백산중2) 군에게 승리하는 등 이번 대회에서 12승3패를 기록하면서 입단의 문턱을 넘어섰다. 

2000년 1월 1일 이후 출생자(대회 시행년도 기준 14년 이전 1월 1일 이후 출생한 자)  97명이 출전해 7월 23일부터 시작한 제3회 영재입단대회는 7월 27일 16명의 본선 진출자를 가려냈고, 8일부터 열린 본선에서 더블 일리미네이션 방식으로 대국을 펼쳐 2명의 입단자를 배출하고 있다. 

입단지망자 감소와 바둑영재들의 중도포기를 막기 위해 신설된 영재 입단제도는 지난 2010년 9월 열린 정기 기사총회에서 '한국기원 프로기사 입단제도 개선 방안' 중 하나로 채택됐으며, 그해 10월 열린 (재)한국기원 91회 상임이사회에서 최종 의결된 바 있다. 

지금까지 영재입단자는 2012년 7월에 열린 1회 대회에서 신진서 2단(14ㆍ충암중2)과 신민준 2단(15ㆍ충암중3)이 입단했었고, 지난 2회 대회에선 설현준 초단(15ㆍ충암중3)과 최영찬 초단(15ㆍ충암중3)이 입단했다.  대회의 제한시간은 각자 1시간에 초읽기는 30초 3회. 
       ■ 제3회 
영재입단대회 최종 라운드
 
윤성식
박종훈
김영도
박진영
결과
윤성식
-
O
 
X
부활전 진출
박종훈
X
-
O
 
부활전 진출
김영도
 
X
-
X
탈락
박진영
O
 
O
-
입단
   
■ 입단 인터뷰/ 박진영
 소감은? 
 입단하게 되면 기분이 매우 좋을 것 같았는데 막상 되고 나니 생각만큼 좋다는 느낌이 들지 않는다. 아직 실감이 나지 않는 듯하다. 
 바둑은 어떻게 배우게 됐나. 
 7살 때 집근처 바둑교실에서 처음 배웠다. 이후 장명한 사범님과 문명근 사범님에게 1년씩 배웠고 양천대일도장에는 4년 전부터 다녔다. 2012년에 연구생에 가입했고 영재입단대회에는 계속 나왔었다. 
 본인의 기풍은. 
 두터움을 좋아하는 반면 수읽기에 약점이 있다. 난전이 되면 착각을 잘 하는 편인데 앞으로는 고쳐나갈 것이다. (지도사범 이용수 7단에게) 근성이 좋고 뭐든 열심히 하는 편이다. 
 존경하는 기사가 있는지. 
 박정환 9단이다. 바둑을 잘 두어 닮고 싶어서…. 
 앞으로 목표가 있다면.
 청소년의 시기가 지나가기 전에 랭킹 10위 안에 드는 것이다.


■ 입단자 프로필
ㆍ생년월일 : 2000년 5월 10일, 경남 김해생
ㆍ가족관계 : 박성진(43), 구미경(43) 씨의 2남 중 장남 
ㆍ바둑도장 : 양천대일도장
ㆍ지도사범 : 이용수 7단
ㆍ기풍 : 두터운 실리형
ㆍ입상경력 : 2011년 전국체전 어린이부 우승 외 다수 입상
 
▲ 기자실에서 지도사범 이용수 7단과 함께 인터뷰에 응한 박진영.  
 
▲ 입단 성공 후 아직 부모님께 인사를 못 드렸다는 박진영이 어머님께 전화를 하고 있다.  