[바둑리그] 누가 킥스를 약체라고 했던가
작성자:김광호, 2014-08-25 08:53 입력
   
▲ 팀 스코어 2-2 상황에서 킥스의 한태희가 정관장의 주장 나현을 꺾고 팀 승리를 결정지었다. 동료 이태현이 복기에 가담했다.  
2014 KB국민은행 바둑리그 9라운드 4경기
                       킥스, 정관장에 재역전승 거두고 선두 나서  

예상치 못한 킥스의 대반전이다. 킥스의 1위 등극. 개막 당시만 해도 '약체'란 소리를 들었으나 김영환 감독을 중심으로 남다른 끈기와 단합을 과시하며 누구도 예상하지 못한 성과를 이뤄내고 있다. 

23~24일 저녁 바둑TV 스튜디오에서 벌어진 2014 KB국민은행 바둑리그 9라운드 4경기에서 킥스가 한태희의 결승점으로 난적 정관장을 3-2로 물리쳤다. 

집념의 역전승이었다. 첫날 1-1로 마친 상황에서 둘째날의 승부처였던 3국을 정관장에 내주면서 킥스가 위기를 맞았다. 남은 두 판의 대국 중 김세동-김현찬의 5국은 반반이라 쳐도 4국은 정관장 주장 나현 쪽에 무게가 실릴 수밖에 없었기 때문이다.  
 

하지만 이번 시즌 새 역사를 써가고 있는 킥스는 그냥 물러서지 않았다. 먼저 끝난 5국에서 김세동이 김현찬의 대마를 잡고 쾌승을 거둔 다음, 마지막에 끝난 장고대국에서 한태희가 나현을 물리치며 짜릿한 역전에 성공했다. 정관장 입장에선 퓨처스리거 홍민표가 선전을 펼쳤음에도 승리를 가져오지 못한 것이 큰 아쉬움으로 남았다. 

승리한 킥스는 두 번째로 6승(3패) 고지를 밟으며 티브로드와 전적, 개인승수(24승)까지 같아졌으나, 승자승 원칙(전반기에 킥스가 티브로드를 이겼다)에 의해 이번 시즌 처음으로 1위에 올라섰다. 

반면 정관장은 3연승 행진을 마감하며 4승5패, 제자리(4위)에 머물렀다. 이 결과 정관장부터 7위 포스코켐텍까지 무려 네 팀이 4승5패를 기록하며 진흙탕 싸움 같은 중위권의 격전이 불가피하게 됐다. 
   
▲ <제1국>이원영-김지석. 킥스의 주장 김지석이 전반기의 리턴매치에서 정관장의 이원영을 다시 물리쳤다. 두 사람의 대국은 패로 시작해서 패로 끝났다 할 만큼 전 판이 화염으로 얼룩졌다.  
   
▲ <제2국>김정현-이태현. 지명도나 상대전적(김정현의 2승)에서 앞선 김정현이 이태현의 열화와 같은 공격을 맞받아치며 3집반차의 승리를 거뒀다.  
   
▲ <제3국>한승주-홍민표. 퓨처스리거 홍민표가 4라운드 이후 모처럼 출전해 쾌승을 거뒀지만 팀 패배로 빛이 바랬다.  
   
▲ <제4국>나현-한태희.  나현 95년생, 한태희 93년생으로 '90후' 대결. 한태희가 대마를 잡으러 가는 와중에 실수를 범해 깨끗하게 살아서는 나현의 승리가 보였던 상황. 하지만 직후 나현에게서 치명적인 실수가 등장하고 말았다. 계가했다면 반면 12집 정도의 제법 큰 차이.   
   
▲ <제5국>김세동-김현찬. 양팀에서 가장 믿는 선수들끼리의 첫 대결. 김현찬이 초반 우하 방면을 끊으면서 실리에서 앞서 갔으나 계속해서 우변까지 접수한 것이 심했다. 이후 김세동의 사석작전에 말려들면서 중앙 대마가 몰살당하는 참극이 벌어졌다.   

8개팀이 더블리그를 벌여 1~4위가 포스트시즌에 올라 최종 순위를 다투는 2014 바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 정규시즌의 매판 승자는 400만원, 패자는 70만원을 받는다. 제한시간은 속기 10분, 장고 90분. 

이어지는 경기는 삼성화재배 관계로 주중(목~금) 경기는 열리지 않으며 주말에 CJ E&M;과 화성시의  미뤄졌던 9라운드 2경기가 치러진다. [사진=KB리그] 
 
   
▲ 대국 전날 농심배 국가대표 선발전 결승에서 변상일에게 패했던 김지석. 하지만 아직 와일드카드의 가능성이 남아 있다. 경쟁자는 이세돌과 최철한 등이다.  
   
▲ 바둑리그 무대에 자신의 모든 역량을 집중시키고 있는 김세동. 올 초 선수선발식 때 깜짝 2지명 발탁이란 소릴 들었지만 7승2패의 빼어난 성적으로 거품이 아님을 증명해 보이고 있다. 이날 승리로 박정환, 한상훈과 더불어 개인다승 공동 선두에 올랐다.  
   
▲ 9회말 투아웃에서 홈런을 친 킥스의 4지명 한태희. 시즌 초반 5연패를 당하며 애물단지 취급을 받았으나 7라운드에서 이세돌을 격파한 다음부터 기세가 살아났다.  
   
▲ 정관장은 '드림2(김정현 이원영) 플러스1(김현찬)'의 승리 방정식이 깨지면서 연승행진이 3에서 멈췄다.
 
   
▲ 킥스는 '양김(김지석ㆍ김세동) 플러스1(한승주ㆍ한태희ㆍ이태현 중 하나)'이라는 필승 공식이 완벽하게 가동하며 누구도 예상치 못한 리그 1위에 올랐다. 