[삼성화재배] 죽음의 B조… 한ㆍ중 톱랭커 첫판 격돌
작성자:한창규, 2014-08-25 21:16 입력
   ▲ 각국을 대표하는 시드 13명과 예선을 통과한 19명 등 총 32명이 우승상금 3억원을 향한 본격 레이스를 벌이는 2014 삼성화재배 월드바둑마스터스의 본선 대회가 25일 저녁 중국 칭다오에서 개막식을 가졌다.   
2014 삼성화재배 월드바둑마스터스 개막식ㆍ대진추첨
                                   최철한-탕웨이싱-김지석-천야오예 속한 '죽음의 B조'

2014 삼성화재배 월드바둑마스터스가 25일 중국 칭다오 샹그릴라호텔에서 개막 팡파르와 함께 본선무대를 열었다. 중국 개막식은 글로벌화의 리더 삼성화재배가 2010년 쑤저우, 2011년과 2012년 베이징, 2013년 상하이 개최에 이어 다섯 번째이다.

저녁 6시(한국시각 7시)에 시작한 개막식엔 주최사 중앙일보의 송필호 발행인, 후원사 삼상화재의 정현준 중국법인장, 주관사 한국기원의 박치문 부총재, 그리고 중국기원 류스밍 원장을 비롯한 내외빈과 세계바둑을 대표하는 각국의 본선멤버 등 300여명이 참석했다.

이 자리에서 송필호 발행인은 "바둑대회의 이정표를 세워가고 있는 삼성화재배가 중국 칭다오에서 열리게 된 것을 개인적으로도, 국가적으로도 영광으로 생각한다"며 "모든 선수들이 최선을 다해 멋진 명승부를 만들어 주길 당부한다"고 인사말을 했다.
   ▲ 개막식은 대회 영상물 상영, 개회 선언, 귀빈 소개 및 기념 촬영, 대회사, 축사, 선수 소개, 건배 제의, 대진추첨 및 선수 인터뷰, 축하 공연 등의 순서로 2시간가량 이어졌다.  
한ㆍ중 랭킹 1위 첫 판서 격돌

개막식의 하이라이트는 대진 추첨. 통상 세계대회는 가급적 동일국 선수끼리 붙지 않도록 라운드마다 추첨하기 때문에 32강전 대진이 결승까지 그대로 올라가지는 않는다.

삼성화재배 32강전은 더블 일리미네이션으로 치르므로 조별 4명씩 8개조에 배치되도록 추첨한다. 나라별 추첨 순서는 출전자가 많은 순서대로 중국(16명), 한국(11명), 일본(3명), 대만(1명), 미국(1명) 순으로 진행됐다. 

중국 기사들은 8개조의 2번과 4번 자리를 놓고 추첨했다. 전부 16명이므로 각조 2ㆍ4번을 꽉 채웠다. 따라서 나머지 기사들은 1ㆍ3번 자리에 대한 추첨을 했는데, 더블 일리미네이션 1회전에서 중국 기사를 만날 수밖에 없다. 


추첨 결과 곳곳에서 희비가 갈렸다. 때이르게 '죽음의 조'가 형성됐는가 하면 '최악'은 면했다며 상대적으로 한숨 돌린 조도 나왔다. 

현지에서 이구동성으로 꼽은 이른바 '죽음의 조'는  B조. 한국랭킹 2위 김지석과 4위 최철한, 중국랭킹 2위 천야오예와 전기 챔프 탕웨이싱이 운명의 조에 속했다. 개막식장은 '초대형 죽음의 조'라고 떠들썩했다.

한국랭킹 1위 박정환과 중국랭킹 1위 스웨는 C조에 함께 배치되어 1회전부터 격돌한다. 같은 조엔 와일드카드 이창호도 들어 있다.
   ▲ 'C3'을 뽑은 한국랭킹 1위 박정환의 첫 상대는 중국랭킹 1위 스웨로 결정됐다. "강력한 우승후보라는 얘기를 듣기엔 부족하고, 후회 없도록 대국하는 게 목표"라고 했다.  

이 밖에 대회 최다 우승자(4회)이자 전기 준우승자인 이세돌은 F조에서 중국 신예 쉬자양ㆍ옌환, 그리고 아마추어 마이클 천을 상대한다. 이세돌은 전기에서도 아마추어와 같은 조에 배치됐었다.


32강전은 26일부터 사흘간 경쟁을 벌여 각조의 2승자와 2승1패자가 16강에 오른다. 대진은 첫날엔 1번과 2번, 3번과 4번이 대결하고 둘째날엔 1승자끼리와 1패자끼리가 대결한다. 이어 3일째엔 1승1패자 간 부활전을 갖는다. 

16강행을 한 발 먼저 결정지은 2승자와 탈락이 확정된 2패자는 3일째엔 대국하지 않는다. 대국 개시는 오전 10시(한국시각 11시). 도중 점심 휴식 없이 종국까지 논스톱으로 진행된다. 제한시간은 2시간, 초읽기는 1분 5회.
   ▲ 개막식 전 행사로 열린 프로암대회의 모습. 본선멤버들이 지역 인사 등과 1대 1 지도기를 벌였다.  

한편 개막식에 앞서 3시 30분부터는 각국의 대표 선수가 참석한 기자회견, 4시 30분부터는 명사 초청 프로암대회가 잇달아 개최됐다. 

중앙일보와 KBS가 공동주최하고 삼성화재가 후원하는 2014 삼성화재배 월드바둑마스터스의 총상금 규모는 8억원, 우승상금은 3억원이다.
   ▲ 프로암대회에서 이창호 9단이 김형태 칭다오 부총영사관과 대국하고 있다.  
   ▲ "삼성화재배가 중국 칭다오에서 열리게 된 것을 개인적으로도, 국가적으로도 영광으로 생각합니다." (중앙일보 송필호 발행인)  
   ▲ "칭다오의 아름다운 풍경과 청도시민들의 열정이 이 자리에 함께한 모두에게 잊지 못할 추억으로 남게 되리라 생각합니다." (중국기원 류스밍 원장)  
   ▲ "삼성화재배는 바둑팬들에게 다양한 즐거움을 선사하기 위해 변화와 혁신을 선도해 왔습니다." (삼성화재 안민수 대표이사의 인사말을 정현준 중국법인장이 대독)  
   ▲ 칭다오 바둑협회에서 감사의 표시로 지역의 유명 서예가가 바둑 글귀를 적은 대형족자를 삼성화재에 증정했다.  
   ▲ 1996년 출범한 삼성화재배는 전면 오픈제, 완전 상금제, 점심시간 폐지, 시니어ㆍ여자ㆍ월드조 신설 등 세계바둑대회의 새로운 흐름을 선도해 왔다.  
   ▲ 개막식장에서의 최고 인기 기사는 단연 이창호 9단이었다.  
   ▲ 왼쪽부터 김지석 9단, 박정환 9단, 강동윤 9단.  
   ▲ 사활을 풀고 있는 이세돌 9단의 모습이 잡혔다.  
   ▲ "우승한 이후에 큰 변화는 없고 바둑이 점점 더 어려워진다. 우승 경쟁 상대라면, 옆에 있는 스웨 9단과 한국의 박정환 9단을 꼽을 수 있지만 32강 전부가 어렵다." (전기 우승자 탕웨이싱)  
   ▲ "중국과 한국의 정상급은 막상막하이고 신예기사를 양성하는 측면에선 중국이 약간 앞서 있다고 생각한다. 2년 후쯤 결실을 맺지 않을까." (중국 감독이기도 한 위빈)  
   ▲ "젊은 기사들과 함께 연구도 하며 즐거운 마음으로 둔다." (최고령 본선 루이나이웨이)  
   ▲ "많은 사랑을 주셔서 감사드리고, 그에 걸맞는 실력을 갖추도록 노력하겠다. 여러분이 응원해 주시면 우승할 수 있을 것 같다." (지역팬에게 인사말을 전한 이창호)  
   ▲ "언제나 목표는 우승이기에 당연하다. 작년엔 안 좋은 기억으로 남았는데 올래는 좋은 기억을 남기도록 하겠다. 응원해 달라." (목표는 우승이냐는 질문에 답한 이세돌)  
   ▲ 탕웨이싱과 천야오예가 포진해 있는 B조에 최철한이 들어가고...  
   ▲ 곧이어 김지석이 들어가며 '죽음의 조'가 완성됐다.  
   ▲ 여자조 예선을 통과한 김윤영은 F조에서 랴오싱원ㆍ판윈뤄ㆍ무라카와 등 중일의 신예와 경쟁한다.  
     
   ▲ 만찬 공연.  
   ▲ 훈훈한 모습의 '양이(兩李)'.  
   ▲ 역대 우승 횟수는 한국 11회, 중국 5회, 일본 2회. 32강전 출전자 수는 한국 11명, 중국 16명, 일본 3명, 대만 1명, 미국 1명이다.   
   ▲ 2014 삼성화재배는 이 중에서 누구의 품에 안길까. 