[여류명인전] 김혜민, 승자조 4강 선착
작성자:김광호, 2014-08-27 18:04 입력
   
▲  김혜민 7단이 오유진 초단을 꺾고 승자조 4강에 진출했다. 두 기사는 비공식전(궁륭산병성배 선발전)에서 한 판을 둔 적 있는데 그때는 오유진이 승리했다.    
제16기 STX배 여류명인전 승자조 8강전  
                                   김혜민, '새내기' 오유진 누르고  4강 진출 

김혜민이 승자조 4강에 올랐다. 

27일 오후 한국기원 본선대국실에서 벌어진 제16기 STX배 여류명인전 본선 8강전에서 김혜민 7단이 오유진 초단을 266수까지 가는 접전 끝에 반집 승리를 이끌어내면서 가장 먼저 승자조 4강에 올랐다. 반면 올해 여류명인전 첫 본선에 올랐던 오유진은 패자조로 밀려났다. 

매일신문사가 주최하고 (주)STX가 후원하는 여류명인전은 여류기전 중에선 유일하게 도전기 방식을 채택하고 있다. 우승상금은 1200만원, 제한시간은 1시간(초읽기 40초 3회). 이어지는 대국은 내달 4일(목) 오전 11시에 김은선-김신영, 김혜림-강다정의 8강전이 열릴 예정이다.  
  
   
▲ 대국 모습.  
   
▲ 예선전에서 강자 조혜연 9단을 꺾고 첫 본선 진출을 이뤘던 오유진 초단. 또 한 명의 강자 김혜민 7단은 통과하지 못했다. 
   
▲ 여류명인전 여덟 번째 본선 진출인 김혜민 7단. 아직까지 도전기엔 진출하지 못했다. 이번기엔 어떨지 행보에 귀추가 쏠린다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=30893&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 여류명인전 승자조 8강 
●오유진 초단 vs ○김혜민 7단 
결과 : 김혜민, 266수 백반집승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

