[궁륭산배] 여자랭킹 1위 최정만 8강
작성자:한창규, 2014-08-30 18:45 입력
   ▲ 30일 중국 쑤저우에서 시작한 제5회 궁륭산병성배 세계여자대회에서 한국의 최정 4단(오른쪽)이 캐나다의 위진 아마5단을 완파하고 8강에 올랐다. 
제5회 궁륭산병성배 세계여자대회 본선토너 16강 
                                   최정만 승리… 김채영과 오유진은 첫 출전서 패배

30일 중국 쑤저우에서 열린 제5회 궁륭산병성배 세계여자대회 16강전에서 최정 4단이 한국 기사 중 유일하게 승전보를 전했다. 최정은 미주 대표로 출전한 캐나다의 위진 아마5단을 시종 압도한 끝에 194수 만에 백불계승을 거두고 맨 먼저 8강에 올랐다.

최정은 국내 여자랭킹 1위로 자동출전권을 획득해 3연속 본선무대를 밟았다. 지난 두 번의 대회에선 3회 때 16강, 4회 때 8강의 성적을 남겼다. 16강전 종료 후에 가진 대진추첨 결과 8강에선 중국의 차오유인 3단을 만난다. 두 기사는 아직 한 번도 대결한 적이 없다.
   ▲ 여류국수 김채영(오른쪽)은 중국 여자랭킹 10위 차오유인에게 8강 티켓을 내주고 말았다. 
   ▲ 최연소 16강 오유진(오른쪽)은 일본 여자바둑계의 일인자 셰이민에게 불계패했다. 

함께 출전한 김채영 2단과 오유진 초단은 아쉬움을 남겼다. 김채영은 차오유인에게 252수 만에 흑불계패를, 오유진은 일본의 셰이민 6단에게 186수 만에 흑불계패를 당했다. 국내 선발전을 거친 김채영과 오유진은 이번이 첫 출전이었다. 한국은 지난대회에서도 3명 출전했으나 최정만 8강에 올랐었다.

한편 중국은 차오유인 외에도 루이나이웨이 9단, 위즈잉 5단, 왕천싱 5단, 루자 2단 등 5명이 8강에 자리했다. 일본은 셰이민과 더불어 후지사와 리나 2단이 송용혜 5단을 꺾고 8강 진출에 성공했다. 8강 대진은 아래와 같다. 


중국바둑협회와 쑤저우시 우중구 인민정부가 공동주최하는  현행 유일의 세계여자대회인 궁륭산병성배의 상금은 우승 25만위안(약 4300만원), 준우승 10만위안(약 1700만원). 매라운드 대국료가 있으며, 제한시간은 2시간(초읽기 1분 5회).
■ 16강전 결과 
승자
패자
결과
         ○ 최정 4단(한국)
         ● 위진 아마5단(캐나다)
            194수, 백불계승
         ● 루자 2단(중국)
         ○  나탈리아 아마5단(러시아)
            141수, 흑불계승
         ● 위즈잉 5단(중국)
         ○ 오쿠다 3단(일본)
            171수, 흑불계승
         ● 루이나이웨이 9단(중국)
         ○ 헤이자자 6단(호주)
            169수, 흑불계승
         ● 왕천싱 5단(중국)
         ○ 장정핑 2단(대만)
            249수, 흑불계승
         ● 후지사와 2단(일본)
         ○ 송용혜 5단(중국)
            241수, 흑불계승
         ○ 셰이민 6단(일본)
         ● 오유진 초단(한국)
            186수, 백불계승
         ○ 차오유인 3단(중국)
         ● 김채영 2단(한국)
            252수, 백불계승
   ▲ 중국은 여자랭킹 1위 루이나이웨이(오른쪽)이 헤이자자를 꺾은 것을 비롯해 2위 위즈잉, 3위 왕천싱 등 5명이 8강에 올랐다. 


■ 대회 일정
ㆍ8월 30일(토) : 16강전, 8월 31일(일) : 8강전, 9월 1일(월) : 준결승전, 9월 3일(수) : 결승전

■ 역대 우승 및 준우승자
ㆍ1회 박지은-헤이자자
ㆍ2회 박지은-탕이
ㆍ3회 리허-루이나니웨이
ㆍ4회 왕천싱-위즈잉
   ▲ 8강 진출자들. 왼쪽부터 최정 4단, 후지사와 리나 2단, 셰이민 6단, 위즈잉 5단, 루이나이웨이 9단, 왕천싱 5단, 루자 2단, 차오유인 3단. 