[궁륭산배] 최정 "치파오가, 치마가 부끄러워요"
작성자:한창규, 2014-09-03 23:55 입력
■ 제5회 궁륭산병성배 세계여자대회 시상식 

제5회 궁륭산병성배를 우승하며 세계바둑계의 새 여제로 탄생한 최정 5단에 대한 시상식이 4일 저녁 개최지인 중국 쑤저우에서 거행됐다. 시상식엔 개막식부터 6일간의 열전을 빛낸 각국 대표들을 비롯해 중국기원의 화이강 부주석, 한국단장으로 선수단을 이끈 조한승 9단 등의 내외빈 및 관계자, 보도진으로 성황을 이뤘다.

시상식은 결승 대국이 장장 5시간 30분에 이르는 혈전으로 예정시간보다 길어져 시간 관계상 먼저 저녁식사를 한 후에 진행했다. 시상식장에서 한국 선수들은 미리 준비한 중국의 전통의상인 '치파오'를 입고 깜짝 등장해 열렬한 박수를 받았다.  

시상식은 순위 시상만이 아니라 베스트 드레서, 장기자랑에 대한 시상도 함께 진행됐다. 시상식장의 모습들을 사진으로 전한다.
     
   ▲ 시상식장의 각국 선수들. 
   ▲ 베스트 드레서상은 중국의 왕천싱 5단이 받았다. 왕천싱은 전기대회 우승자이다. 
   ▲ 시상식은 다채롭다. 장기자랑 시간에서 셰이민 6단(왼쪽)과 오쿠다 아야 3단의 열창.   
   ▲ 왕천싱 5단은 중국 전통악기 연주 솜씨가 수준급이다. 
   ▲ 멋진 하모니를 연출한 일본팀은 장기자랑상을 받았다. 
   ▲ 준우승자 루이나이웨이 9단. 3회 대회에 이어 준우승만 두 번이다.  지금은 중국 대표로 활약하고 있지만 한국 여류바둑의 수준을 끌어올린 공로자인 것에 이의를 달 사람은 없다. 
   ▲ 통산 8차례 세계 정상이 오른 바 있는 루이나이웨이가 세계대회를 우승한 지도 꽤 됐다. 마지막 우승이 2003년 1회 정관장배였으니 11년이 흘렀다.  
   ▲ 세계대회 첫 우승을 이룬 최정. 다음엔 남녀 모두 출전하는 대회의 우승을 목표로 삼고 있다.  
     
   ▲ 우승상금은 전기보다 5만위안 늘어난 25만위안(약 4100만원). 특이하게도 예나 지금이나 현금(미화) 다발로 준다. "밥도 사고 술도 사고 해야죠. ㅎㅎ 나머진 엄마가 관리하실 거예요." 
   ▲ 새 바둑여제로 등극한 최정 5단. 시상식 후 쫑파티에서 위즈잉이 자꾸 잔(?)을 권했다는 후문이다. 
   ▲ 왼쪽부터 오유진, 최정, 김채영. 나이는 어리지만 생각은 크다. 한국 대회에서 외국 기사들이 한복을 입는다면 우리의 반응은 어떨까. 치파오는 결승 전날 단체 관광 때 단장으로 동행한 조한승 프로가 선물로 사주었다.  
   ▲ 생기발랄한 10대 소녀들은 치파오를 입은 게 영 어색하고 부끄럽다. 평소엔 치마도 잘 안 입는 이들이다.  