[국무총리배] 세계아마바둑선수권대회 서울서 개최
작성자:한창규, 2014-09-15 15:25 입력
 ▲ 제9회 국무총리배 세계아마추어바둑선수권대회가 17일 저녁 개막식을 가진 데 이어 22일까지 열전을 벌인다. 사진은 지난해 경북 구미에서 개최됐던 8회 대회의 모습.  
제9회 국무총리배 세계아마바둑선수권대회 개최  
                                   9월 19일부터 20일까지 서울 한국기원에서 열전

세계 아마바둑인들의 대축제, 국무총리배 세계아마바둑선수권대회가 오는 17일부터 22일까지 서울 한국기원에서 개최한다. 9회째를 맞는 올해는 전 세계 52개국의 대표가 참가하는 세계대회를 비롯해 참가자들을 위한 다채로운 프로그램도 마련하고 있다.

열전에 들어가기에 앞서 18일 오후 6시엔 서울올림픽파크텔에서 전야제 및 개막식을 거행한다. 메인 대회는 19~20일 양일간 한국기원 대회장에서 제한시간 40분(초읽기 30초 3회)의 스위스리그 6라운드로 순위를 다툰다.

부대행사로는 지도다면기와 남산야경투어가 진행될 계획이며, 21일 오전엔 서울 광화문 광장에서 열리는 2014년 서울 '차 없는 날' 바둑행사(부제 : 별에서 온 바둑)에 참가해 한국 바둑팬들과 어울려 1004다면기를 즐길 예정이다. 또 오후엔 유네스코 세계유산으로 등재된 창덕궁 전각 및 후원을 관람하며 고궁의 미를 느낄 수 있는 시간을 가진다.
  

9회 전통을 이어가고 있는 국무총리배 세계아마바둑선수권대회는 그동안 한국이 6회 우승을 차지했으며, 지난해 경북 구미시에서 열린 8회 대회에선 한국의 박재근이 결승에서 중국의 리푸를 꺾고 우승컵을 들어올린 바 있다.

 이번 대회 한국 대표로는 선발전에서 우승한 위태웅이 출전한다. 위태웅은 지난 7월 초 세계아마바둑선수권 경주대회에서 아쉽게 준우승에 머문 바 있어 우승 각오가 높다.

 제9회 국무총리배 세계아마바둑선수권대회는 (사)대한바둑협회가 주최ㆍ주관하며 문화체육관광부, 국민체육진흥공단, 대한체육회 및 한국미쓰비시상사의 후원을 받고, (재)한국기원과 아시아바둑연맹이 협력한다.