[단신종합] 관서기원의 대국료 개혁 드라이브
작성자:한창규, 2014-09-17 15:19 입력
○●… 관서기원, 상금 하위기사 대국료 반감

일본의 관서기원이 내년 1월부터 전년도의 상금랭킹에서 90위에 못 미치는 기사에게 지급하는 대국료를 반감한다고 요미우리신문이 최근 보도했다. 관서기원엔 현재 131명의 프로기사가 소속되어 있다.

이는 대국료로 사용되는 기전의 계약금이 늘지 않는 반면 은퇴제도가 없는 바둑계에서 기사 간의 경쟁을 촉진하는 것이 목적. 승부사의 세계에도 경영 개혁의 파도가 치고 있다고 신문은 전하고 있다.

오사카에 근거지를 두고 있는 관서기원은 도쿄의 일본기원과 마찬가지로 기원에서 스폰서와 계약해서 기전을 개최한다. 7대 기전의 개별 예선 대국료는 비공개지만 기사에겐 대국당 대국료가 지급되며, 상금랭킹은 이것의 총액으로 결정된다. 관서기원의 지난해 상금 1위는 약 3100만엔(약 3억원)을 올린 유키 사토시 9단이다.

신문에 따르면 예선 1회전에서 패하는 하위층의 기사는 1국당 평균 6만엔(약 58만원)을 받는다고 한다. 이번 조치가 시행되면 연간 500만엔(약 4800만원) 정도가 파생하는데 이 금액을 승수가 많은 기사에게 보너스 등의 명목으로 분배하고, 또 젊은 인재의 육성에 지원할 계획이라는 것이다.

관서기원의 이마무라 도시야 상무이사(프로 9단)는 "개혁은 자라나는 젊은이에게 기회를 제공해 주고 중견과 베테랑에겐 자극이 될 것이다"라고 말했다.
 ▲ 일본 오사카에 본거지를 두고 있는 관서기원의 외부 모습. 한국기원이 상금제로 전환하는 기전이 늘어나고 있는 추세에서 관서기원은 상금 하위기사의 대국료를 삭감하는 개혁을 시도한다. 
○●… 2014 정조대왕 孝 전국바둑축제

'KB리그 화성시코리요' 팀과 함께하는 '2014 정조대왕 孝 전국바둑축제'가 27~28일 화성시 용주사 효행문화원에서 열린다. 

일곱 번째로 열리는 이 축제는 같은 기간에 함께 열리는 孝 문화제와 연계해서 화성시가 주최하는 전국대회이다. 올해는 바둑을 통한 孝의 이해와 가족 간의 화합을 주제로 한 '산사에서 즐기는 힐링 바둑축제'로 가족사랑 부문과 일반 부문으로 나뉘어 진행된다.

1박2일간 바둑페어와 템플스테이를 통해 가족의 정을 느낄 수 있도록 한 가족사랑 부문은 전국 가족 2인 1조의 페어바둑대회로 총 50개 팀, 100명이 경합을 벌일 예정이다. 또한 가족사랑 부문 참가자는 1박2일로 진행되는 템플스테이와 용주사, 융ㆍ건릉 역사 탐방을 통한 보물찾기 등 다채로운 프로그램을 즐길 수 있다.

이 밖에 2014 KB리그에 참가하고 있는 화성시코리요 선수단과 함께하는 지도다면기 기회도 모든 참가자에게 주어진다.  가족사랑 부문 참가 신청은 KB리그 홈페이지(www.kbleague.com)와 02-371-9904로 가능하다. 
○●… 양상국의 <고급맥 X파일 실력평가>

바둑TV의 인기 강좌물 양상국의 '고급맥 X파일'에 나왔던 실전문제들을 엮은 <고급맥 X파일 실력평가>가 출간됐다.이미 동영상 강좌로 만들어져 큰 호응을 받은 바 있는 '고급맥 X파일'은 초급맥ㆍ중급맥에 이은 바둑TV 맥 시리즈 완결판으로 쉽게 터득하기 힘든 실전맥을 알기 쉽게 정리했다. 
  
양상국 9단은 책의 서문을 통해 "사람에겐 혈맥(血脈)이, 산에는 산맥(山脈)이, 물에는 수맥(水脈)이 있다. 바둑도 마찬가지로 맥을 모르면 하나의 세계를 파악하기 불가능하다"며 "바둑의 절묘한 맥을 온전히 알게 되면 흐름이 순조로워지고 감각이 좋아져 바둑의 오묘함을 더욱 느낄 수 있다"고 맥의 중요성을 강조했다.

가격은 1만원. USB 동영상 강좌 세트(6만6000원)를 구입하면 함께 받아볼 수 있다. 바둑TV, G마켓, 전국대형서점, 한국기원판매장 등에서 구입 가능하며 구입 문의는 바둑TV 080-080-0780, 한국기원판매장 02-2291-1912.