[물가정보배] 입단 9개월차의 반란
작성자:한창규, 2014-09-17 22:54 입력
   ▲ 과연 '변화와 도전의 기전' 슬로건대로였다. 입단 8개월의 새내기 박창명 초단(왼쪽)과 19세의 신예 나현 4단이 뭇 강호들을 제치고 제10기 한국물가정보배 결승에 올라 각각 생애 첫 우승에 도전하게 됐다. 
제10기 한국물가정보배 프로기전 결선토너먼트 준결승전
                                    나현ㆍ박창명, 각각 이창호ㆍ김승재 꺾고 "첫 우승 도전" 

19세 나현 4과 23세 박창명 초단, 이 두 명이 열 돌을 맞은 한국물가정보배의 우승을 다투게 됐다. 지난 3월 24일 한국기원 소속 216명의 프로기사가 참가한 가운데 열전에 돌입한 예선전. 평균 21.6대 1에 달하는 예선 관문을 뚫은 10명과 시드 6명이 경쟁한 16강 조별 본선리그, 다시 8강 결선 레이스를 거치며 살아남은 두 명이다.

두 기사는 17일 저녁 바둑TV 스튜디오에서 벌어진 준결승전에서 각각 이창호와 김승재를 꺾었다. 나현은 예선 5연승으로 본선에 오르고, 16강 더블 일리미네이션에서 이세돌에게 한 번 패한 후 다시 신민준과 이세돌을 꺾고, 결선에선 안성준에 이어 20살 위의 동향(전주) 대선배 이창호를 제쳤다.
   ▲ 프로 데뷔 4년 4개월 만에 첫 결승에 오른 나현 4단. 

한편 박창명은 예선 5연승에 이어 16강 더블 일리미네이션에선 박시열과 조한승을, 결선에선 원성진과 김승재를 연파했다. 파죽의 9연승 행진이었다.

통산 3회로 대회 최다 우승자인 이세돌은 조별리그에서 1승2패로 탈락했고, 역대 우승자인 박영훈ㆍ김지석은 예선의 물살을 피해가지 못했다. 10기 대회의 막을 올릴 때 랭킹 15위 안에 들었던 기사조차 단 한 명도 없다. 그 어느 해보다 이변의 소용돌이가 드셌다. 9월랭킹은 나현이 12위, 박창명은 기준대국수 미달로 아직 랭킹이 없다.

■ 준결승전 결과
○박창명 초단 vs ●김승재 6단 : 박창명, 306수 백불계승
●나   현 4단 vs ○이창호 9단 : 나현,  117수 흑불계승
   ▲ 프로 데뷔 8개월 만에 결승 진출을 이룬 박창명 초단. 최단기간 결승진출 신기록이다. 

나현과 박창명은 물가정보배 우승이 없다. 아니, 그 어떤 대회의 우승 문턱에도 가보지 못했다. 이번이 첫 결승 진출이다. 그중 박창명은 올 1월에 입단한 새내기로 프로 데뷔 8개월 만에 종합기전 결승 진출이라는 쾌거를 이뤘다. 두 기사는 같은 도장에서 공부하고 있지만 공식전에선 한 번도 겨뤄보지 않았다.

결승전은 3번기로 치르며 1국은 24일 저녁 7시에, 2국은 29일 저녁 7시에 시작한다. 만일 1-1로 맞서면 최종 3국의 일정을 다시 잡는다. 예선전, 4개조(16강) 더블 일리미네이션 본선, 8강 결선토너먼트, 결승3번기의 단계로 진행되는 한국물가정보배의 우승상금은 4000만원, 제한시간은 10분(초읽기 40초 3회).
박창명, 입단 8개월의 반란 

스스로 "기적이다"라고 말했다. 다크호스 박창명이 랭킹 8위 김승재까지 무너뜨렸다. 박창명은 올 1월에 23세의 나이로 입단한 늦깎이 새내기. 프로 전적은 23승17패로 특별히 뛰어나지 않지만 물가정보배에서만큼은 주역 중의 주역이었다. 맨 아래 단계인 예선 1회전부터 출발해 무결점 9연승으로 결승 티켓을 움켜쥐었다.
   ▲ 초반은 확실히 김승재가 편했으나 중반을 지나면서 느슨해졌다. 중앙에서 잘 처리됐고, 우상쪽의 두점을 잡은 장면에선 우세를 의식했다는 박창명이다. 

삼성화재배 통합예선에서 커제를 꺾은 것도 이름을 알리는 데 기여했다. 또한 독특한 감각과 개성 넘치는 발상으로 프로들도 그를 주목하고 있다. 9월랭킹에서 자신의 최고 랭킹을 경신하는 등 호조을 보이고 있던 김승재에겐 지난 8월의 바둑리그 승리에 이어 2연승을 거뒀다.

국후에 만난 박창명은 결승 진출이 "기적이다"라면서도 "기회가 왔다고 생각하고, 잡아야 하는 기회이다"라고 말했다.
   ▲ 입단 8개월에 불과하지만 자유롭고 창의적 수법으로 '박창명 브랜드'를 심어주고 있다. 
   ▲ 랭킹, 다승, 승률 부문에서 전부 톱10 안에 들어 있는 김승재. 호조인 만큼 아쉬움도 컸다. 
   ▲ "아직 기풍이라 할 것도 없고 두고 싶은 대로 둔다"는 박창명. "승부만 했을 때는 바둑 한판이 전부라고 생각했으나 인문학 고전을 탐독하면서 견문을 넓히니까 사고관이 달라졌다"고 한다.  
나현, 생애 첫 우승 도전

95후의 선두주자 나현이 2010년 3월 53기 국수전 우승 이후 4년 6개월 만에 타이틀 추가를 노리고 있던 이창호의 발목을 잡았다. 같은 전주 출신으로 바둑을 배울 때부터 우상이었던 하늘 같은 대선배를 꺾은 것이다.
   ▲ 의외로 싱겁게 끝났다. 나현은 초반의 바꿔치기를 통해 우세를 잡았고, 이창호는 좌하귀에서 칼을 뽑아든 나현에게 치명상까지 입었다. 117수, 1시간 25분 만에 종국된 나현의 완승. 


반면 유독 물가정보배 우승과 인연이 닿지 않았던 이창호는 또 한 번 다가선 기회를 살리는 데 실패했다. 이창호는 그동안 세 차례 결승에 올랐으나 1기 때 박영훈, 5기 때 김지석, 6기 때 이세돌에게 패하며 준우승에 그쳤다. 나현과의 통산전적은 1승2패가 됐다.

나현은 승리 소감으로 "큰 부담은 없었고, 아직 나은 점도 없어 배운다는 마음으로 열심히 두려고 했다"면서 "초반에 실리가 많아 상대 세력을 잘 깨면 괜찮다고 생각했는데 잘 풀린 것 같다"고 말했다. 덧붙여 결승 상대 박창명에 대해선 "창의적 기풍이 나와는 반대인데, 같은 도장이라 서로를 잘 안다"고 말했다.
   ▲ '양이(兩李)'를 넘어 첫 결승으로 도약한 나현. 
   ▲ '황제의 귀환'을 바랐던 팬들의 기대는 이뤄지지 않았다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31065&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제10기 한국물가정보배 준결승전
●김승재 6단 vs ○박창명 초단
결과 : 박창명, 306수 백불계승 

국후 박창명은 92로 흑 두점을 잡은 장면에선 우세를 의식했다고 말했다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
