[국무총리배] 한국대표 위태웅 3연승 출발
작성자:한창규, 2014-09-19 15:21 입력
 ▲ 세계 각지에서 52명의 대표 선수가 참가한 제9회 국무총리배 세계아마바둑선수권대회가 19일 한국기원에서 열전에 돌입했다. 대회는 20일까지 이어진다.  
제9회 국무총리배 세계아마바둑선수권대회 1~3라운드 
                       이틀간 열전 돌입… 한국의 위태웅 아마7단 3연승 출발

'수담(手談)'으로 통하는 361로 위의 세계에는 국경이 없다. 언어의 장벽도 있을 수 없다. 한국이 주최하는 제9회 국무총리배 세계아마바둑선수권대회가 세계 51개국 대표가 참가한 가운데 19일 한국기원에서 열전에 돌입했다(브라질은 최종일 불참했다). 

대회는 20일까지 이틀간 스위스리그 6라운드로 진행해 51위까지의 순위를 다툰다. 시상은 우승부터 16위까지 하며, 대륙별로 우수선수상을 총 12명에게 수여한다.

스위스리그는 라운드별 같은 승수끼리 대결해 나가며 순위를 가리는 방식이다. 승수가 같을 경우엔  승수가 더 많은 선수와 많이 대결한 선수에게 높은 순위를 부여한다. 따라서 약자에게 이기는 것보다 강자에게 이기는 것이 더 높은 점수를 얻는다.

토너먼트에 비해 대회가 끝날 때까지 탈락자 없이 모든 선수가 함께한다는 장점이 있다. 반면 중요한 대국을 마지막에 두는 일반적인 경기에 비해 흥미가 다소 떨어진다는 단점도 있다.
 ▲ 위태웅은 2라운드에서 남아공화국의 안드레 코넬 아마2단을 108수 만에 불계로 완파했다. 

51개국에서 참가하고 있지만 사실상 우승 경쟁은 한국, 중국, 일본, 대만 등 바둑이 활성화되어 있는 동북아시아 4개국 간의 싸움이다. 그럼에도 매회 50개국이 넘는 나라에서 참가하고 있는 것은 바둑이 좋고 기우들이 좋고, 이러한 대회 환경이 좋아서다. 승부 자체를 좇는 그들에게 기력의 고하는 크게 중요치 않다.

3라운드까지를 치른 첫날엔 한국을 비롯해 중국, 대만, 러시아 선수 등이 3연승으로 선두 대열을 형성했다. 국내 선발전을 거쳐 한국 대표로 출전하고 있는 위태웅 아마6단은 우크라이나(165수 흑불계승), 남아공화국(108수 백불계승), 홍콩(흑불계승) 대표를 차례로 꺾었다. 한국은 대회 3연패와 더불어 7번째 우승을 노린다.  

제9회 국무총리배는 대한바둑협회가 주최ㆍ주관하며 문화체육관광부ㆍ국민체육진흥공단ㆍ대한체육회 및 한국미쓰비시상사의 후원을 받고, 한국기원과 아시아바둑연맹이 협력한다. 제한시간은 40분(초읽기 30초 3회).
 ▲ 한국의 위태웅 아마7단(21). 
 ▲ 중국의 후위칭 아마8단(33). 
 ▲ 일본의 쓰치무네 요시유키 아마7단(41). 
 ▲ 대만의 장청쥔 아마7단(15). 
 ▲ 최고령 출전자는 세르비아의 데잔 스탄코비치 아마5단(51). 
 ▲ 최연소 출전자는 호주 대표로 나온 아론 천 아마초단(14). 
 ▲ 헝가리의 알렉산드라 우르반 아마초단(26)은 한국에서 대학원을 졸업한 후 한국어 통역원으로 일하고 있다. 
 ▲ 이번 대회는 두 명의 여자 선수가 출전했다. 사진은 브라질 선수의 갑작스러운 불참으로 빈자리의 대리 대국자로 나선 네덜란드의 스태프.  
 ▲ 위태웅 아마7단은 3라운드에서 홍콩의 자오지아루이 아마5단을 불계로 꺾고 첫날을 3연승으로 마쳤다. 
 ▲ 첫날의 최대 매치는 일본과 대만 간의 3라운드. 승자는 오른쪽의 대만. 
 ▲ 심판위원 이영신 프로가 휴식시간을 이용해서 복기로 지도해 주고 있다. 
   
   
  
 ▲ 대회장 모습. 이번 대회의 참가국 수는 52개국으로 오늘 저녁 개막하는 인천 아시아경기대회의 45개국보다 많다.  
 ▲ 첫날 석식 후엔 24명의 선수가 프로기사 4명(김성룡ㆍ목진석ㆍ이민진ㆍ박지연)으로부터 지도다면기를 받았다.  
 ▲ 상위권 기사들의 첫날 성적표. 한국, 중국, 러시아, 대만 등이 3연승을 거뒀다. 위태웅은 내일 4라운드에서 대만의 장청쥔과 대결한다. 