[국무총리배] 위태웅, 6전 전승으로 우승
작성자:김광호, 2014-09-20 16:43 입력
   
▲ 한국 대표 위태웅 아마7단이 5연승자 간의 최종전에서 미국의 벤자민 록허트 아마7단을 불계로 꺾고 우승을 차지했다.  
제9회 국무총리배 세계아마추어바둑선수권대회   
                                   위태웅 우승… 한국은 3연패 및 통산 7번째 우승  

한국이 아마추어 강국임을 다시 한 번 입증했다. 한국 대표로 출전한 위태웅 아마7단(22)이 6전 전승을 거두면서 정상에 올라 한국의 대회 3연패 및 통산 7회 우승이라는 위업을 달성했다.  

위태웅은 19~20일 한국기원 2층 대회장에서 벌어진 제9회 국무총리배 세계아마바둑선수권대회에 한국 대표로 출전해 5전 전승자 간의 6라운드 대결에서 미국의 벤자민 록허트 아마7단(22)을 불계로 꺾고 영예의 우승을 차지했다. 위태웅은 앞서 4라운드에선 대만 대표를, 5라운드에선 중국 대표를 꺾고 우승길을 밝혔다.

결승전은 사실상 위태웅이 한수위의 기량을 입증하며 초반부터 밀어붙인 끝에 완승 국면을 이끌었다. 중국과의 5라운드가 승부처였는데 중반 백 진영에 뛰어드는 승부수가 통하면서 단숨에 승기를 낚아챘다. 

세계아마바둑인들의 축제로 거듭나고 있는 제9회 국무총리배 세계아마바둑선수권은 메인행사인 스위스리그를 끝낸 오늘 저녁엔 남산 야경투어가 진행되며 이어 내일(21일) 오전엔에는 서울 광화문 광장에서 열리는 '2014년 서울시 차 없는 날'의  바둑 행사에 참여한다. 

제9회 국무총리배는 대한바둑협회가 주최ㆍ주관하며 문화체육관광부ㆍ국민체육진흥공단ㆍ대한체육회 및 한국미쓰비시상사의 후원을 받고, 한국기원과 아시아바둑연맹이 협력한다. 제한시간은 40분(초읽기 30초 3회). 이번 대회까지 통산 우승 횟수는 한국 7회, 중국과 대만이 각 1회. 

■ 최종 순위
ㆍ1위 : 위태웅(한국, 6승, 23점) 
ㆍ2위 : 후위칭(중국, 5승, 23점)
ㆍ3위 : 보라왓 타나파소폴(태국, 5승, 22점)
ㆍ4위 : 쓰치무네 요시유키(일본, 5승, 21점)
ㆍ5위 : 벤자민 록허트(미국, 5승, 21점)
ㆍ6위 : 에밀 가르시아(멕시코, 5승, 20점)
ㆍ7위 : 장청쥔(대만, 4승, 24점)
ㆍ8위 : 드미트리 수린(러시아, 4승, 23점)
ㆍ9위 : 루카스 포드페라(체코, 4승, 23점)
ㆍ10위 : 자오지아루이(홍콩, 4승, 22점)
    
    
    
    
    
   
▲ 대국장 전경.  
     
   
▲ 참가 선수들에게 대국 중의 사진을 액자에 넣어 전해주고 있다.  
   
▲ 사실상 결승전이라고 해도 무방할 5라운드 중국전에서 승리한 위태웅이 후위칭과의 복기 중에 김성래 심판위원과 의문수를 묻고 있다.  
   
▲ 흔치 않은 여자 선수끼리 대결이 이뤄졌다. 왼쪽이 브루나이의 후에이 성(25)이고 오른쪽이 네덜란드의 스태프.  
   
▲ 남아프리카 공화국 안드레 코넬(39) 선수는 자신의 대국을 꼼꼼히 기록하고 있다.  
    
     
   
▲ 위에서부터 16~12위와 시상자 미국바둑협회 부회장, 11~7위와 시상자 조혜연 9단, 6~3위와 시상자 김성래 5단.  
   
▲ 준우승을 차지한 후위칭과 심판위원장인 서봉수 9단이 함께 기념촬영.  
   
▲ 우승을 차지한 위태웅이 트로피를 들고 시상자 서봉수 9단과 함께.  
   
▲ 1위부터 16위까지의 입상자들.  
   
▲ 참가 선수들과 내빈들이 모두 나와 기념촬영했다.  
   
▲ 여태까지 프로 입단 포인트가 없었던 위태웅은 이번 우승으로 40점을 획득했다. 누적 100점이면 입단한다. 