[바둑리그] 싱겁게 끝난 1ㆍ2위 싸움
작성자:한창규, 2014-09-22 08:37 입력
2014 KB국민은행 바둑리그 11라운드 2경기
                                   티브로드, 시즌 최다 5연승으로 첫 1위 등극

종반 라운드에서 마주친 1ㆍ2위팀 간의 정면대결에서 2위 티브로드가 1위 킥스를 잡고 순위를 맞바꿨다. 티브로드는 20~21일 저녁 바둑TV 스튜디오에서 벌인 2014 KB국민은행 바둑리그 11라운드 2경기에서 팀원들의 고른 활약으로 킥스를 4-1로 꺾었다.

예상 밖의 완승이었다. 첫날 1국 류민형과 2국 안조영의 연승으로 기세를 올린 티브로드는 둘째날 5국의 김승재가 팀 승리를 결정지은 데 이어 맨 마지막으로 끝난 4국의 이동훈까지 가세하며 대승을 이끌어냈다.

퓨처스리그 류민형은 바둑리그 6승째(1패)를 수확했고, 강한 후배들 속에서 출전 기회가 들쑥날쑥한 안조영은 1라운드 이후 2승째를 거뒀다. 또 2지명과의 맞대결이 유독 많은 김승재는 '동급대결' 5연승을 달렸으며, 이동훈은 모처럼의 승리로 부진 탈출 가능성을 비쳤다. 킥스는 막내 한승주의 1승으로 영패를 면하는 데 그쳤다.

8승(3패) 고지에 선착한 티브로드는 시즌 첫 1위에 올랐다. 이는 전반기 마지막 경기인 7라운드부터 내리 5연승을 거둔 데 힘입은 것이다. 5연승은 8개팀을 통틀어 올 시즌 최다 연승이다.
   ▲ 제1국. 주장이 빠진 1ㆍ2위팀 간의 싸움에 양팀 감독은 퓨처스리거에게 선봉을 맡겼다. 결과는 바둑리그를 안방처럼 누비고 있는 류민형이 첫 출장한 박준석을 압도했다. 류민형의 바둑리그 성적은 6승1패. 
   ▲ 제2국. 후회 없는 싸움 속에서 안조영이 판을 움직였다. 초반에 사납게 몰아가고, 한때 역전을 당하고, 종당에 정교함으로 아슬아슬하게 남겼다. "반집의 제왕이 죽지 않았네요"라는 친구 목진석 해설자의 마무리 멘트. 
   ▲ 제3국. 기재 넘치는 바둑의 18세 한승주. 이창호가 전도 유망한 신예로 꼽은 한 명이다. 강적 강유택을 맞아 노림에 반발한 것이 날카로운 선택이 되어 주도권을 잡았다. 
   ▲ 제4국. 이태현이 제대로 두었으면 예전에 승리했을 만큼 여유가 있었다. 그런데 살면 끝인 상황에서 착각 때문인지 과욕 때문인지 대마를 죽이고 말았다. 그 이후 우하에서 살아가는 수마저 보지 못했다. 
   ▲ 제5국. 동급 대결에서 지지 않은 2지명 김승재가 개인다승 공동선두를 달리고 있던 김세동을 시종 리드했다. 거듭된 후퇴와 간명한 마무리로 차이는 좁혀졌지만 승리는 지켜냈다. 

2014 바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 이와는 별도로 정규시즌 매대국의 승자는 400만원, 패자는 70만원을 받는다. 다음 주엔 정관장-포스코켐텍(25~26일)의 11라운드 3경기, SK엔크린-CJ E&M;(27~28일)의 11라운드 4경기가 벌어진다. [사진=KB리그] 
     
   ▲ 킥스의 1위는 한 라운드 천하로 끝나고 말았다. 3위 CJ E&M;이 11라운드를 승리할 경우 킥스는 3위로 내려가게 된다.  
     
   ▲ 티브로드는 8승 고지를 선점하며 세 팀이 공동 1위였던 1라운드를 제외하면 시즌 첫 단독 1위로 나섰다.  