[바둑리그] 금주의 KB리그 오더
작성자:한창규, 2014-09-22 13:36 입력
■ 2014 KB리그 11라운드 3ㆍ4경기 오더 

이번 주의 바둑리그는 정관장-포스코켐텍(25~26일)의 11라운드 3경기, SK엔크린-CJ E&M;(27~28일)의 11라운드 4경기가 차례로 열린다. 2부리그인 퓨처스리그도 동일한 팀 대진으로 토요일과 일요일에 한 경기씩 벌어진다.

2014 KB리그의 대국 수당은 바둑리그가 승자 400만원, 패자 70만원(주장은 승패 관계없이 40만원 추가). 퓨처스리그가 승자 70만원, 패자 15만원. 팀상금은 바둑리그 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 퓨처스리그 1위 3000만원, 2위 1500만원.
   바둑리그 
            오더                                                   *원숫자는 지명그룹, '퓨'는 퓨처스 선수
 11R 3G
정관장
상대전적
포스코켐텍
제1국(장고ㆍ25일 19시)
②김정현
3-0
③안국현
제2국(장고ㆍ25일 19시)
④김현찬
0-0
⑤김주호
제3국(속기ㆍ26일 19시)
①나   현
0-2
②목진석
제4국(장고ㆍ26일 19시)
퓨홍민표
3-2
④한상훈
제5국(속기ㆍ26일 21시)
③이원영
2-1
①조한승
11R 4G
SK엔크린
상대전적
CJ E&M
제1국(장고ㆍ27일 19시)
④한웅규
2-1
①강동윤
제2국(장고ㆍ27일 19시)
①박영훈
0-0
퓨강승민
제3국(속기ㆍ28일 19시)
②안성준
2-1
④박승화
제4국(장고ㆍ28일 19시)
⑤황재연
1-1
②이지현
제5국(속기ㆍ28일 21시)
③민상연
2-1
③신진서
   퓨처스리그 
            오더                                                                                 *원숫자는 지명그룹
 11R 3G
정관장
상대전적
포스코켐텍
제1국(27일 13:00)
③이형진
0-0
②조인선
제2국(27일 13:00)
②고근태
0-0
③신윤호
제3국(27일 13:00)
①홍민표
0-0
①홍기표
11R 4G
SK엔크린
상대전적
CJ E&M
제1국(28일 13:00)
①박창명
0-0
②설현준
제2국(28일 13:00)
③김동호
1-1
③최   정
제3국(28일 13:00)
②최홍윤
0-2
①강승민