[한중천원전] 박정환, 백령배 상처 치유할까
작성자:한창규, 2014-09-22 15:25 입력
 ▲ 한국과 중국에서 동일 명칭으로 시행되고 있는 천원전의 타이틀 보유자끼리 통합챔프 자리를 놓고 격돌한다. 18회째인 올해엔 한국에서 박정환 9단, 중국에서 천야오예 9단이 출전한다. 사진은 두 기사가 맞붙었던 지난 14회 대회의 장면.  
제18회 박카스배 한중천원전 3번기  
                                   박정환-천야오예, 제주에 힘겨루기

랭킹 1위 박정환이 백령배에서 입은 상처 치유에 나선다. 무대는 제18회 박카스배 한중천원전 3번기. 한국 천원 박정환 9단과 중국 천원 천야오예 9단이 통합천원의 자리를 놓고 격돌한다.

오는 24일부터 27일까지 제주시 롯데시티호텔에서 자웅을 가리는 이 대회는 상금이 크지 않지만 매년 한ㆍ중 바둑계를 대표하는 기사 간의 대결로 주목을 끌고 있다. 

올해는 한국랭킹 1위를 10개월째 질주 중인 박정환과 중국랭킹 1위 출신으로 현재 3위에 랭크되어 있는 천야오예가 대결로 시선을 모은다. 양국 바둑계의 스타 기사들이다.

박정환은 지난 1월 막 내린 제18기 천원전에서 최철한을 2-0으로 꺾고 우승하며 출전권을 획득했다. 천야오예는 중국 천원전에서 6연패 행진과 함께 한중 천원전에도 6연속 출사표를 냈다. 4연패 및 대회 최초인 5번째 우승을 노리는 그다.


따라서 박정환에겐 독주하고 있는 천야오예의 4연패 저지 임무가 주어졌다. 개인적으로도 이기는 것만이 지난주 백령배 준결승전의 아픔을 다소나마 털어내는 길이다. 박정환은 데뷔 무대였던 2010년 14회 때 천야오예를 2-1로 꺾고 우승한 바 있다. 그러나 통산 상대전적에선 8승9패로 약간 뒤져 있다.  

1997년 출범해 매년 양국이 번갈아 개최하고 있는 한중천원전의 상금은 우승 1만달러(약 1000만원), 준우승 5000달러(약 500만원). 한국이 개최하는 올해는 제한시간 3시간(초읽기 1분 5회), 덤 6집반으로 진행한다. 우승 횟수에서 한국은 10회 대회까지 6-4로 리드했으나 11회 대회 이후엔 2-5로 뒤지며 통산 8승9패를 기록 중이다.

■ 제18회 박카스배 한중천원전 일정(대국개시 10시)
 ㆍ9월 23일(화) : 전야제
 ㆍ9월 24일(수) : 제1국
 ㆍ9월 26일(금) : 제2국
 ㆍ9월 27일(토) : 제3국 및 시상식 
