[일본소식] 이치리키, 31년 만에 최연소 신인왕
작성자:한창규, 2014-09-26 14:38 입력
 ▲ 일본바둑계의 차세대 기수 이치리키 료 7단. 올해 글로비스배 세계신예대회를 우승한 데 이어 일본 신인왕전을 최연소 우승했다. 
제39기 일본 신인왕전 결승3번기
                                   이치리키, 시다 2-1로 꺾고 우승

지난 5월 만 20세 이하의 세계신예대회인 글로비스를 우승했던 이치리키 료 7단이 일본 최연소 신인왕에 올랐다. 이치리키는 9월 25일 벌어진 제39기 일본 신인왕전 결승3번기 최종국에서 시다 다쓰야 7단(23)을 145수 만에 불계로 꺾고 종합전적 2승1패로 타이틀을 획득했다(1국 흑반집승, 2국 백불계패).

우승 나이는 17세 3개월. 이는 8기 때 요다 노리모토 5단(당시)이 세웠던 17세 5개월을 두 달가량 단축한 최연소 신기록이다. 무려 31년 만에 기록을 경신했다.

우리나라의 변상일, 중국의 커제와 동갑인 이치리키는 일본바둑계의 차세대 선두주자로 주목받고 있다. 2010년 입단해 올 3월엔 16세 9개월의 사상 최연소로 일본 1위 기전인 기성전의 리그에 들어갔으며, 5월엔 글로비스배 초대 패권을 차지했다. 

오는 10월 개막하는 농심배엔 일본 대표로 첫 출전한다. 이번 농심배에 일본은 자국 톱랭커 이야먀 유타가 4년 만에 출전하는 것을 비롯해 삼성화재배 16강 무라카와 다이스케와 이치리키 료 등 젊은 기사들의 가세로 신선한 바람이 기대된다. 일류기사로 가는 등용문으로 불리는 신인왕전의 우승상금은 200만엔(약 1900만원).
