[한중천원전] 박정환의 '와신상담'… 한중천원전 우승
작성자:한창규, 2014-09-26 17:34 입력
 ▲ 한국 천원 박정환 9단(오른쪽)이 중국 천원 천야오예 9단을 2-0으로 완파하고 통합천원에 올랐다. 박정환은 상대전적에서도 10승9패로 역전시켰다.  
제18회 박카스배 한ㆍ중 천원전 3번기  
                                   박정환, 천야오예 2-0으로 꺾고 우승

와신상담. 백령배 준결승 1국을 커제에게 패한 후 '실력부족'이라고 적었던 박정환의 카톡 상태메시지는 한중천원전을 앞두고 '와신상담'으로 바뀌었다.

끝내 결승 진출에 실패하고 만 박정환은 준결승 2국 종료 후 대국을 두었던 구이저우에서 베이징이 아닌 칭다오를 경유하는 비행기 편으로 서둘러 귀국했다. 쓰린 속을 부여잡고 현지에 계속해서 머물 수 없었던 모양이다.

불편한 섶에 몸을 눞히고 쓸개를 맛본다는 뜻인 '와신상담'은 마음 먹은 일을 이루기 위해 온갖 어려움과 괴로움을 참고 견딘다는 것을 비유적으로 이른다. 

카톡의 프로필 사진(아래)도 바꿨다. 이세돌이 새파란 후배 이동훈에게 명인전 준결승 1국을 패한 후 승자 인터뷰가 진행되는 동안에도 혼자서 복기하고 있는 모습이 담긴 사진이다.


동병상련의 마음에서일까, 항상 공부하는 선배의 모습을 본보기로 삼고 싶었던 걸까.

와신상담한 박정환이 직후의 대회에서 홀가분한 승리를 거뒀다. 중국의 천야오예와 3번기로 겨룬 한중천원전을 2-0으로 승리했다(24일 1국 불계승, 26일 2국 반집승, 제주 롯데시티호텔). 백령배 상처를 조금이나마 치유할 만한 연승이었다.
 ▲ 박정환은 짜릿한 반집승으로 2국에서 일찌감치 마무리했다. 후반에 다소 흔들리는 모습이었으나 천야오예의 빈틈을 잘 찾았다. 

중국 천원을 6연속 거머쥐고 있는 천야오예는 중국랭킹에선 최근 3위로 약간 내려왔지만 여전히 한국 기사들이 가장 껄끄럽게 여기는 난적 중의 한 명이다. 통합천원전 시작 전 8승9패였던 상대전적의 시계는 10승9패로 바꿔놓았다.


박정환의 한중천원전 우승은 두 번째다. 첫 출전한 지난 2010년 14회 때에도 천야오예를 2-1로 꺾고 우승했다. 이번 우승은 천야오예의 대회 4연패를 막으며 한국엔 4년 만에 우승컵을 안긴 것이다(4년 전에도 박정환이 우승했다). 한국은 통산 우승 횟수에서도 중국과 9승9패로 동률을 이뤘다.

1997년 출범해 매년 양국이 번갈아 개최하고 있는 한중천원전의 상금은 우승 1만달러(약 1000만원), 준우승 5000달러(약 500만원). 한국이 개최하는 올해는 제한시간 3시간(초읽기 1분 5회), 덤 6집반으로 치렀다.
 ▲ 한중천원전의 상금은 크지 않지만 매년 한ㆍ중 바둑계를 대표하는 기사 간의 대결로 주목을 끌고 있다.  
 ▲ 한국 천원전 우승자로 출전한 랭킹 1위 박정환 9단.  
 ▲ 도전기제로 치르는 중국 천원전을 6연패 중인 천야오예 9단. 한중천원전 4연패 및 통산 5번째 우승은 박정환에게 막혔다. 
 ▲ 박정환은 14회 때 천야오예를 2-1로 꺾은 데 이어 또다시 천야오예를 상대로 대회 두 번째 우승을 이뤘다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31146&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제18회 박카스배 한중천원전 3번기 제2국 
●박정환 9단 vs ○천야오예 9단 
결과 : 박정환, 296수 흑반집승

박정환은 좌변을 흑집으로 만들면서 우세를 잡았다. 157의 승부호흡 또한 좋았다. 그래서 백으로선 156으로는 좌상귀를 두는 편이 어땠을까.
다만 165로는 좌변을 넘어야 했다는 국내 검토진의 지적이 있었다. 실전은 좌변을 막힌 것이 아팠기 때문.
천야오예가 미세하게 두터운 형세에서 221이 승착. 이 수로 인해 큰 변화가 생겼고, 박정환은 225의 호수에 이어 239까지 반집 승리로 바꿔놓았다.