[화제] 조훈현ㆍ유창혁 '드라마 미생' 촬영
작성자:한창규, 2014-10-02 10:03 입력
 ▲ 국민 웹툰으로 사랑을 받은 '미생'이 국민 드라마에 도전한다. 바둑을 모티브로 한 미생은 케이블방송 tvN의특별기획 드라마로 방송 전파를 탄다. 여기엔 연기 초보 조훈현 9단과 유창혁 9단이 카메오로 출연한다.   
바둑 소재 드라마 '미생' 촬영장을 가다  
                                   조훈현ㆍ유창혁, 주인공 아역과 열연(?)

가뭄에 콩나듯 소설의 소재로만 다뤄졌던 바둑이 근년 들어 만화의 소재가 되고, 영화화되고, 드라마로 제작되며 문화콘텐츠 속으로 깊숙히 침투하고 있다.

10억뷰를 기록한 인기 웹툰 '미생'을 원작으로 한 드라마 제작이 한창이다. 바둑을 모티브로 하고 있어 바둑계의 관심도 증폭시켰던 미생은 인기 만화가이자 대학에서 애니매이션을 가르치는 윤태호 교수의 작품. 

원작은 열한 살에 한국기원 연구생으로 들어가 프로기사만을 목표로 살아가던 청년 장그래가 입단에 실패하고 종합상사에 입사해 회사라는 전혀 새로운 세계에 적응해 가는 과정을 그렸다. 단순히 한 인물의 직장생활을 이야기하는 것이 아니라 한 상황에서 일어나는 일을 '바둑' 에 빗대어 표현하고 있다.

웹툰의 인기를 몰아 서적(총 9권)으로도 출간되어 독자층을 넓힌 미생은 케이블방송 tvN이 8주년 특별기획 금토드라마로 오는 17일부터 총 20부작으로 전파를 탄다(연출 김원석, 극본 정윤정). 그 촬영 현장이 1일 바둑기자들에게 살짝 공개됐다. 

특히 드라마 미생은 조훈현 9단과 유창혁 9단이 카메오로 출연해 화제다. 두 기사는 주인공 장그래(임시완 분)의 아역을 맡은 8살 꼬마 배우와 함께 연기했다. 방송 분량은 길지 않지만 촬영은 1시간가량 진행됐다. 두 기사의 등장신은 24일 방송되는 '3회'에 나온다. 경기도 남양주 촬영 세트장 현장의 모습을 전한다.
 ▲ 남양주시 화도읍에 위치한 '난든집 스튜디오'.  
   
 ▲ 주인공 장그래가 근무하는 주촬영장인 사무실은 생활때가 묻은 중고 가구에서부터 필기구, 메모지까지 종합상사의 모습을 완벽 재현했다.  
 ▲ 연출진은 바둑을 두는 사람들은 섹시하고 멋있구나 하는 것을 보여주고 싶다며, 후반으로 갈수록 바둑의 비중이 높아질 거라고 설명했다.  
   
 ▲ 조훈현ㆍ유창혁의 연기분은 꿈속에 바둑 고수로 나타나는 역할. 직장 생활에 지친 주인공이 깜빡 낮잠에 빠졌을 때 바둑을 배우는 어린 시절로 돌아가는데, 그때 나타나서 소년 장그래를 지도하는 장면이다. 
   
 ▲ 촬영에 들어가기 전 '연기 초보' 조훈현 9단이 아역배우에게 바둑연기를 지도해 주고 있다. 왼쪽은 연출자 김원석 감독.  
 ▲ "여기선 이렇게 두는 거야. 이기려면 이 한수밖에 없어." 당초 대사가 없었으나 자연스러운 연기를 위해 현장에서 즉석 삽입됐다.  
 ▲ "잘하셨어요. 조금 더 욕심을 내볼게요." 감독의 OK 사인은 비교적 쉽게 떨어졌다.  
 ▲ 평소 베테랑 방송 해설자로서 카메라가 낯설지 않은지 '큐' 사인에 별 긴장하지 않고 자연스럽게 연기를 해나갔다.  
 ▲ 미생은 오는 17일 저녁 첫 전파를 타며, 조훈현과 유창혁의 촬영분은 24일 방영되는 3회에 등장한다.  
 ▲ 이창호 9단과 이세돌 9단도 출연 제의를 받았으나 고사했다. 제작진은 대역을 투입했고, 그로 인해 카메라는 인중 아래 부분과 뒷모습만 담는다. 어느 쪽이 이창호 대역이고 어느 쪽이 이세돌 대역일까.  
   
 ▲ 주인공의 아역을 맡은 8살 꼬마 배우.  
 ▲ 주인공 장그래 역을 맡은 임시완. 아이돌 그룹 '제국의 아이들'로 연예계에 데뷔했고, 최근 MBC에서 방영된 '트라이앵글'서 호연을 펼친 바 있다.  
 ▲ "요즘 한국바둑의 성적이 별로인데 드라마 미생이 바둑계에 도움이 됐으면 좋겠어요." (유창혁)
    "드라마에 마음 먹고 데뷔해 보려고 했는데 쉽지 않네요(웃음)." (조훈현) 
 ▲ "두 분은 연기를 하신 게 아니에요. 바둑 고수이기에 실체 그대로를 보여주셨어요. 저는 다른 분야에 일하고 있지만 최고의 위치에 계시는 인생을 본받아야 할 분들을 만나서 영광입니다." (임시완)  
 ▲ "미생 파이팅!"  