[국제신예] 나현은 커제, 최정은 위즈잉 제압
작성자:한창규, 2014-10-02 23:51 입력
 ▲ 한 살 어린 상대에 대한 부담감 때문인지 그동안 위즈잉을 만나 내용이 좋지 않았던 최정이 261수 만의 백2집반승으로 설욕했다. 국제신예대항전에선 2011년과 2013년 패배 후 첫 승(공식전 1승5패). 
2014 4대도시 국제신예대항전 2차전
                                   한국, 중국 5-3으로 꺾고 '우승 예약'

사흘 전 한국물가정보배를 첫 우승으로 장식했던 나현이 기세를 몰아 백령배 결승에 올라가 있는 커제를 제압했다. 또 이동훈은 지난달 28일 중국 기성전을 준우승했던 롄샤오를 돌려세웠다. 최정은 천적과도 같았던 중국 신인왕 위즈잉에게 설욕했다. 이 밖에 신민준은 리친청을, 오유진은 가오싱을 각각 물리쳤다.

이들 5명의 활약을 앞세운 한국은 라이벌 중국을 5-3으로 격파했다. 2일 대만 타이페이에서 속행된 2014 국제신예대항전에서다. 한국은 대만과의 1차전을 7-1로 완파한 데 이어 중국과의 2차전까지 승리함으로써 사실상 우승을 예약했다. 

2차전까지의 전적을 보면 한국 2승(12승), 중국 1승1패(9승), 일본 1승1패(9승), 대만 2패(2승, 이상 괄호 안은 개인승수의 합). 한국은 최종일 일본전을 비기기만 해도 우승하는 절대 유리한 입장이다. 
 ▲ 대회 2일째의 모습. 사실상 결승전으로 불린 중국전을 5승3패로 승리한 한국은 큰 이변이 없는 한 우승이 확실시된다. 

또한 개인승수에서 중국과 일본보다 각각 3승 많아 일본에 패하더라도 우승할 여지가 있다. 팀승수가 같을 경우 개인승수→승자승→1장승수→2장승수 순으로 판가름하기 때문이다.

한국의 신예들이 꺾은 중국 기사들은 랭킹도 높다. 커제 8위, 롄샤오 9위, 리친청 36위. 또 위즈잉은 여자랭킹 2위다(1위는 루이나이웨이).

국제신예대항전은 1997년 한ㆍ중 신예대항전이 모태가 되어 2000년부터 일본, 2004년부터 대만이 가세하며 4개국 단체대항전 체제를 갖췄다. 팀당 남자 6명, 여자 2명으로 구성해 한국의 서울, 중국의 항저우, 일본의 도쿄, 대만의 타이페이 팀 간의 4대도시 대항전으로 열린다.

그동안의 우승 횟수는 한국 9회, 중국 8회. 대만에서 개최하는 이번 대회의 상금은 약 1400만원, 제한시간은 2시간 30분(초읽기 1분 5회), 덤은 6집반이다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31193&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 국제신예대항전 2차전 
●커제 4단 vs ○나현 5단
결과 : 나현, 233 백반집승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

