[중국리그] 한국용병 "2연속 퍼펙트"
작성자:한창규, 2014-10-09 19:29 입력
2014 중국갑조리그 제15라운드
                                   한국 용병, 두 라운드 연속 전승

한 달여 만에 속개된 2014 중국갑조리그에서 한국 기사 5명이 승전보를 전해 왔다. 이는 9일 중국 각지에서 일제히 열린 15라운드 경기에 출전한 전원의 승리다.

그뿐 아니라 직전의 14라운드에서 6명 전원이 승리한 데 이은 2연속 '퍼펙트' 승리다. 올 시즌 총 8명이 참가하고 있는 한국 용병들은 예년에 비해 등판 횟수가 적은데, 그에 따른 갈증을 해소라도 하듯 주어진 출전 기회에서 맹위를 과시하고 있다.

15라운드를 승리한 5명은 랭킹 순으로 박정환, 김지석, 이세돌, 최철한, 이동훈. 모두 백을 쥐고 불계승을 거뒀다. 이 중 박정환ㆍ이세돌ㆍ최철한ㆍ이동훈은 주장전에 나섰다.
 ▲ 한국랭킹 1위 박정환 9단(오른쪽)이 중국랭킹 1위 스웨 9단을 128수 만에 불계로 꺾고 소속팀의 3-1 승리를 이끌었다. [사진=중국기원] 

한ㆍ중 톱랭커 간의 대결이 된 박정환(다롄)은 스웨(구이저우)를 불과 128수 만에 불계로 제압했다. 상대전적은 3승6패, 시즌전적은 한국 용병 중 최고인 9승2패.

5라운드 만에 모습을 드러낸 김지석(저장)은 당이페이(청두)와의 첫 대결을 역시 불계로 꺾었다. 10번기 우승 후의 첫 출전인 이세돌(광시)은 추쥔(상하이)을 188수 만에 불계로 완파하고 상대전적을 4승2패로 벌렸다.

중국리그에 첫발을 내디딘 2009년 이후 가장 부진한 해를 보내고 있는 최철한(시안)은  멍타이링(랴오닝)을 상대로 시즌 5할 승률(5승5패)을 만들었다. 멍타이링에겐 갑조리그에서만 3연승이다. 갑조리그 출전 원년인 이동훈(청두)은 첫 주장을 맡은 대국에서 저우허시(저장)를 격파했다. 주장 이동훈의 승리는 팀에 2점을 안겼다. 

ㆍ박정환 vs 스웨 : 박정환, 128수 백불계승(주장전)
ㆍ김지석 vs 당이페이 : 김지석, 242수 백불계승(3장전)
ㆍ이세돌 vs 추쥔 : 이세돌, 188수, 백불계승(주장전)
ㆍ최철한 vs 멍타이링 : 최철한, 258수 백불계승(주장전)
ㆍ이동훈 vs 저우허시 : 이동훈, 164수 백불계승(주장전)

한국 용병 8명은 15라운드까지 중국 기사들을 상대로 총 전적 37승19패를 기록 중이다. 66%를 상회하는 승률이다. 이는 2013 시즌의 총 승률 61.8%보다 높다.


한편 팀 순위에선 박정환이 속한 다롄(박정환-미위팅-탕웨이싱-커제-자오천위)이 1위 자리를 공고히 했다. 줄곧 선두를 질주 중인 다롄은 2위 충칭에 승점 11점 앞서 있다(승리시 3점, 주장전을 이긴 무승부시 2점, 주장전을 패한 무승부시 1점). 개인다승에선 다시 1승을 보탠 커제가 14승1패로 부동의 1위다.

중국리그는 갑조, 을조, 병조 리그로 나뉘어 시행되며, 매시즌 성적에 따라 갑조 하위 2팀은 을조로 강등하고 그 자리엔 을조 상위 2팀이 승격한다. 또 을조 하위 3팀과 병조 상위 3팀도 자리를 바꾼다. 12개팀 간의 더블리그 22라운드로 치르는 갑조리그의 16라운드는 10월 19일 열린다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31236&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 중국갑조리그 15라운드 
●스웨 9단 vs ○박정환 9단 
결과 : 박정환, 128수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 