[기타] 십시일반 의료성금 이어져
작성자:한창규, 2014-10-10 17:56 입력
투병 중인 바둑인 돕기 온정 줄 이어  
                                   '세계바둑여왕' 최정 1000만원 쾌척

바둑계가 한마음으로 병상에서 투병 중인 바둑인을 돕기 위해 온정의 손길을 보내고 있다. '세계바둑 퀸' 최정 5단이 한국기원 하훈희(51) 부장의 치료비로 1,000만원을 기탁했다. 지난달 중국 쑤저우에서 열린 제5회 궁륭산병성배 세계여자바둑대회를 우승한 최정은 우승상금의 일부를 성금으로 쾌척했다. 

지지옥션배 여류 대 시니어 연승대항전을 8년 연속 후원하고 있는 강명주 회장은 500만원의 위로금을 보내왔으며, 최철한ㆍ박영훈ㆍ김지석 9단과 강우석 정안산업 대표, 김동필 온스포츠 대표 등이 각각 100만원의 성금을 보탰다.
 ▲ 궁륭산병성배 우승상금 중 일부를 투병 중인 바둑인 돕기 성금으로 쾌척한 최정 5단.  


또 조영숙ㆍ허장회ㆍ최규병ㆍ윤현석ㆍ이창호ㆍ이지현ㆍ안조영ㆍ손근기ㆍ이하진ㆍ안형준ㆍ안성준ㆍ조인선 등 프로기사와 직원, 바둑 관계자 등의 성금이 답지하고 있다. 십시일반의 정성이 모여 현재 2500여만원이 성금이 모금됐다.  

하훈희 부장은 지난 8월 25일 중국 칭다오에서 열린 스포츠어코드 세계마인드게임즈 관련 회의 통역 도중 쓰러졌다. 칭다오 시립병원에서 '대동맥박리' 판명을 받고 10시간에 걸쳐 수술을 받은 하훈희 부장은 한 달여 동안 중국에서 입원 치료 후 9월 26일 한국으로 후송되어 아산병원 중환자실에서 치료받고 있다.

지난 1일 추가 수술을 받은 하훈희 부장은 1991년 한국기원에 입사해 2004년부터 10년 이상 기전사업 부문을 총괄해 온 국내 바둑계의 대표적인 중국통이다. 


