[삼성화재배] '빅4' 출격… 끊어진 우승맥 삼성화재배로 잇는다
작성자:한창규, 2014-10-12 10:12 입력
 ▲ 8월 26일부터 사흘간 중국 칭다오에서 벌인 32강전의 모습. 한국 7명, 중국 8명, 일본 1명이 16강 티켓을 차지했다.  
2014 삼성화재배 월드바둑마스터스 16강전 14일 속개 
                                   한국 7명 전원 중국 기사와 대결… 승자는 16일 8강전 

삼성화재배 이후에 끊어진 우승맥, 삼성화재배로 다시 잇는다.

별들의 제전, 2014 삼성화재배 월드바둑마스터스가 한 달 보름간의 휴식기를 끝내고 16강전으로 재점화된다. 결전을 맞이할 준비를 하고 있는 곳은 바둑대회의 메카로 자리 잡은 대전시 삼성화재 유성연수원. 지난 8월 말 중국 칭다오에서 벌인 32강전에서 살아남은 16명이 한 단계 높은 8강을 향한 불꽃을 사른다.

끝없이 이어지고 있는 반상의 한중대전에서 한국은 근년 들어 바둑 강국의 명성에 살짝 금이 갔다. 2012년 12월 이세돌이 삼성화재배 결승에서 숙적 구리를 꺾고 패권을 차지한 이후 메이저 대회 우승컵을 들어올리지 못하고 있다. 그 공백은 2년이 가까워진다.
 ▲ 더블 일리미네이션으로 치른 32강전에서 2연승으로 일찌감치 16강 진출을 결정지은 김지석(왼쪽)과 이세돌이 칭다오 샹그릴라호텔 검토실에서 함께 복기하고 있다. 

지난달의 백령배 8강 및 4강에서 수적 우세에도 불구하고 결승 진출자를 내지 못함으로써 한국이 가장 이른 시기에 우승 가능한 대회는 2014 삼성화재배이다. 10월 14일 16강전을 치르고, 18일 8강전을 속행한 데 이어 11월에 준결승3번기를, 12월에 결승3번기를 갖는다(삼성화재배는 현행 세계대회 중 예선~결승의 기간이 가장 짧다).


16강전엔 한국 7명, 중국 8명, 일본 1명이 나선다. 전기 대비 한국의 병력수는 2명 늘었고, 중국은 3명 줄었다. 그리고 일본이 오랜만에 한 자리를 차지했다.

패권 탈환을 향한 한국의 전도는 밝다. 랭킹 1위부터 4위까지가 총출격한다. 이름만으로도 무게감이 느껴지는 박정환ㆍ김지석ㆍ이세돌ㆍ강동윤이 그들이다. 여기에 관록의 맏형 조한승, 90후의 신흥강호 김승재와 강승민이 가세한다.
 ▲ 후지쯔배를 통해 한 차례씩 세계 제패를 이룬 바 있는 박정환(왼쪽)과 강동윤. 삼성화재배에선 박정환이 4강 두 번과 8강 한 번, 강동윤은 8강 한 번의 경력이 있다. 

통합예선부터 한국과 치열한 경쟁을 벌여오고 있는 라이벌 중국도 호락호락하지 않다. 부동의 톱랭커 스웨를 비롯해 전기 우승자 탕웨이싱, 백령배 타이틀 홀더 저우루이양이 포진해 있다. 이 밖에 90후 그룹인 롄샤오ㆍ랴오싱원ㆍ옌환ㆍ룽이, 홍일점 루이나이웨이도 출전 채비를 마쳤다.

일본은 관서기원 소속의 무라카와 다이스케가 혈혈단신 출전한다. 현재 일본 4위 기전인 왕좌전 도전권을 획득해 놓고 있는 신인왕 출신의 무라카와는 4년 만에 일본의 16강 진출자로 기록되며 다크호스로 주목받고 있다.
 ▲ 2000년과 2001년에 8강까지 올랐던 루이나이웨이. 삼성화재배에서 '여자 8강'은 그 두 번이었다. 사진은 대만의 샤오정하오를 꺾고 16강의 최종 진출자로 결정된 직후의 모습이다.  

16강에선 한국의 7명 전원이 중국 기사와 대결한다. 대진은 박정환-옌환, 김지석-루이나이웨이, 이세돌-랴오싱원, 강동윤-롄샤오, 조한승-저우루이양, 김승재-스웨, 강승민-룽이. 상대전적에서 김지석이 2승, 이세돌이 1승, 조한승이 4승1패를 기록 중이다. 이들 외엔 첫 대결을 벌인다.

지난해 6개의 세계대회 우승컵을 하나씩 나눠 가지며 위세당당했던 천야오예(춘란배), 퉈자시(LG배), 판팅위(응씨배), 미위팅(몽백합배) 등 현역 챔프들이 자취를 감춘 것과 무서운 상승세를 타고 있는 커제가 예선 탈락한 것도 중국의 경쟁력을 떨어뜨리는 요소이다.
 ▲ 이 중에서 누가 8강에 오를 것이며, 또 19번째 삼성화재배는 누가 차지할까(이세돌은 10번기 출전으로 16강 기념촬영에 참석하지 못했다).   

총상금 8억원, 우승상금 3억원의 2014 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동주최하고 삼성화재가 후원한다. 그동안 나라별 우승 횟수는 한국 11회, 중국 5회, 일본 2회. 16강전과 8강전은 오후 1시부터 3시까지 KBS1 TV가 생중계할 예정이다(중계 관계로 대국은 9시에 시작한다).