[삼성화재배] '빅4' 승리… 중국과 4-4의 8강전
작성자:한창규, 2014-10-14 13:00 입력
   ▲ 한국 7명과 중국 8명, 일본 1명이 자웅을 겨룬 16강전에서 한국 4명, 중국 4명이 8강에 올랐다. 8강 진출자들이 대진추첨 후 포즈를 취했다.  
2014 삼성화재배 월드바둑마스터스 16강전 
                                   한국 7명 중 4명 승리… 중국과 4대4의 8강

'빅4'가 기대에 부응했다. 14일 대전시 삼성화재 유성연수원에서 벌어진 2014 삼성화재배 월드바둑마스터스 16강전에서 한국의 출전 기사 7명 중 4명이 승리했다. 그 4명은 한국랭킹 1~4위였다. 박정환ㆍ김지석ㆍ이세돌ㆍ강동윤이다.

최강의 4명이 쓰러뜨린 상대는 모두 중국 기사였다. 박정환은 옌환을, 김지석은 루이나이웨이를, 이세돌은 랴오싱원을, 강동윤은 롄샤오를 각각 불계로 꺾었다. 랭킹과 그동안의 국제대회 경력에서 압도해 왔던 것이 결과로도 나타났다.
   ▲ 랭킹 1위 박정환(오른쪽)은 무명의 옌환을 맞아 한때 불리하다는 평도 나왔으나 결국은 불계승을 이끌어냈다. 
   ▲ 2위 김지석(왼쪽)은 홍일점으로 16강에 오른 루이나이웨이를 시종 압도했다. 상대전적 3전 3승.   
   ▲ 3위 이세돌(왼쪽) 앞의 랴오싱원은 적수가 못 됐다. 10번기 우승 후 삼성화재배를 향한 각오는 대단하다.   
   ▲ 4위 강동윤(오른쪽)은 검토실에서 오전에 끝났다고 했을 만큼 불리했으나 매서운 추격전으로 역전에 성공했다.  

아쉬운 점은 김승재(8위) 조한승(17위) 강승민(32위)이 8강 합류에 실패했다는 것. 최정상급의 뒤를 허리층이 받쳐주지를 못했다. 

이들 3명을 제치고 중국의 스웨(1위) 저우루이양(3위) 룽이(79위)가 올랐다. 8강의 나머지 한 자리는 일본의 무라카와 다이스케를 꺾은 중국의 탕웨이싱(9위)이 차지했다. 중국도 '강한' 3명이 살아남았다.


16강전의 한중전 스코어는 한국이 4승3패로 우세를 보였다. 한국 4명과 중국 4명 간의 대결로 형성된 8강 구도는 전기와 같다. 

16강전 승자는 2500만원의 상금을 확보했으며 그 액수는 8강전 승리시 5000만원으로 늘어난다. 16강전 종료 후에 가진 대진추첨 결과 8강전 대진은 아래와 같다. 상대전적에서 박정환이 7승1패, 이세돌이 4승1패, 강동윤이 1패를 기록 중이며 김지석은 첫 대결을 갖는다. 8강전은 16일 오전 9시에 시작한다.


총상금 8억원, 우승상금 3억원의 2014 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동주최하고 삼성화재가 후원한다. 그동안 나라별 우승 횟수는 한국 11회, 중국 5회, 일본 2회. 제한시간은 도중 휴식 없이 2시간, 초읽기는 1분 5회이다.
■ 16강전 결과 
승자
패자
결과(종국순)
         ● 저우루이양 9단(中ㆍ23) 
         ○ 조한승 9단(韓ㆍ32) 
            171수, 흑불계승
         ● 룽이 4단(中ㆍ20) 
         ○ 강승민 3단(韓ㆍ20) 
            187수, 흑불계승
         ● 박정환 9단(韓ㆍ21) 
         ○ 옌환 5단(中ㆍ23) 
            179수, 흑불계승
         ○ 이세돌 9단(韓ㆍ31) 
         ● 랴오싱원 5단(中ㆍ20) 
            158수, 백불계승
         ○ 김지석 9단(韓ㆍ25) 
         ● 루이나이웨이 9단(中ㆍ51) 
            184수, 백불계승
         ● 강동윤 9단(韓ㆍ25) 
         ○ 롄샤오 7단(中ㆍ20) 
            185수, 흑불계승
         ● 탕웨이싱 9단(中ㆍ21) 
         ○ 무라카와 7단(日ㆍ24) 
            253수, 흑불계승
         ● 스웨 9단(中ㆍ23) 
         ○ 김승재 6단(韓ㆍ22) 
            291수, 흑반집승
   ▲ 두 판(박정환-옌환, 조한승-저우루이양)은 KBS 1TV가 생중계했다.   
   ▲ 방송대국을 제외한 6판의 16강전이 열리고 있는 대회장의 모습.  
   ▲ 이젠 두 번째 우승을 할 때도 된 2011년 후지쯔배 우승자 박정환. 
   ▲ 가장 먼저 8강에 오른 백령배 우승자이자 중국 기성전 타이틀 홀더 저우루이양.  
   ▲ 세계대회 첫 본선에서 8강으로 점프한 무명의 룽이. 
   ▲ 다섯 번째 우승을 향한 교두보를 마련한 대회 최다 우승자 이세돌. 
   ▲ 세계대회 첫 우승에 목말라 있는 김지석.  
   ▲ 2009년 후지쯔배가 유일한 세계 타이틀로 기록되어 있는 강동윤.  
   ▲ 디펜딩 챔피언의 자존심을 지켜 나가고 있는 탕웨이싱. 
   ▲ 중국랭킹 1위의 자존심을 가까스로 세운 전기 4강 스웨. 
   ▲ 현지 검토실엔 국가대표팀을 비롯해 많은 한국 기사들이 자리를 했다. 
   ▲ 옆자리에 나란히 앉아 검토하고 있는 95후의 남녀 선두주자 나현(19)과 최정(18). 나현은 물가정보배를, 최정은 국내 여류 2관왕에 궁륭산병성배 세계여자대회 우승을 더했다.   
   ▲ 맨 먼저 추첨자로 나서 '1번'을 뽑은 이세돌. 그 옆으로 중국랭킹 1위 스웨가 자리했다. 역대전적에선 이세돌이 4승1패로 앞서 있다.  
   ▲ 중국의 8강 진출자. 중국은 대회 2연패를 노리고 있다.  
   ▲ 한국의 8강 진출자. 국내팬들은 이 중에서 우승자가 나오길 간절히 바란다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31284&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 삼성화재배 본선 16강전
●랴오싱원 5단 vs ○이세돌 6단
결과 : 이세돌, 158수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

