[바둑리그] 조한승, 역시 주장이었다
작성자:김광호, 2014-10-18 02:46 입력
   
▲ 포스코켐텍은 부진했던 주장 조한승(왼쪽)이 10라운드 부터 4연승으로 살아나고 있으며, 가장 먼저 10승 고지를 밟은 4지명 한상훈의 활약이 더해지며 포스트시즌 진출에 큰 기대를 걸고 있다.   
2014 KB국민은행 바둑리그 13라운드 1경기
                                   포스코켐텍, 3연승 행진으로 PS진출 가시권   

포스코켐텍이 시즌 막바지 3연승을 내달리며 7승 고지를 밟는 데 성공, 포스트시즌 진출에 밝은 햇살이 드리웠다. 다만 이미 포스트시즌행이 막힌 화성시를 맞아 개인승수를 좀 더 챙기지 못한 것은 다소 아쉬움이 남는다. 
 
16~17일 바둑TV 스튜디오에서 벌어진 2014 KB국민은행 바둑리그 13라운드 1경기에서 포스코켐텍이 주장 조한승의 결승점에 힘입어 화성시를 3-2로 꺾고 7승째를 올렸다. 첫날 경기에서 2-0으로 앞선 포스코켐텍은 둘째날 3ㆍ4국을 연거푸 패해 동점을 허용했지만 5국 조한승의 승리로 신승했다. 
 
4위까지 주어지는 포스트시즌행 티켓을 차지하려면 '팀 8승'이 안정권. 따라서 이번 승리로 7승6패가 된 포스코켐텍은 남은 CJ E&M;과의 대결에서 승리할 경우 이변이 없는 한 포스트시즌에 오를 수 있다. 반면 최종 경기에서 지면 개인승수라는 경우의 수를 따지는 극한 상황을 맞을지도 모른다.
 
포스코켐텍의 뒷심은 초반 부진을 씻고 4연승으로 살아나며 제 역할을 찾고 있는 주장 조한승, 그리고 10승으로 개인다승 1위를 질주하고 있는 한상훈이 있었기 때문에 가능했다. 
   
▲ <제1국> 한상훈-박진솔. 이 대국 전까지 한상훈에게 3승1패로 우위를 보이고 있던 박진솔이었지만 이날은 이기려는 마음이 앞선 탓인지 손이 지나치게 빨리 나갔다. 하변 승부처에서 일찌감치 망하다시피 해서는 더는 기회가 없었던 바둑. 132수 만에 돌을 거뒀을 때 박진솔에겐 아직 30분이나 남아 있었다.  
   
▲ <제2국> 안국현-김성진. 이번 시즌 김현찬ㆍ한승주ㆍ신민준 등과 치열한 신인왕 경쟁을 펼치고 있는 김성진. 그것을 의식한 탓인지 몸이 전반적으로 굳은 인상을 주었다. 마지막 상변에서 승부수를 던졌지만 잘 안 되는 수단.  "승부를 걸어도 좀 일찍 걸 것이지…"라는 유창혁 해설자의 안타까운 멘트가 흘렀다.  
   
▲ <제3국> 조인선-진시영. 공격의 진시영 대 버티기의 조인선의 대결이었다. 중반까지 공격의 진시영이 압도적인 흐름이었지만 조인선의 하변 타개가 성공하자 곧 끝날 것 같았는데 의외로 길어졌다. 초읽기에 들어간 우하 패싸움부터 잦은 실수를 교환한 끝에 진시영이 승리의 행운을 잡았다.   
   
▲ <제4국> 최철한-목진석. 올 시즌 성적(최철한 7승4패, 목진석 2승9패)이나 상대전적(18-7)에서 압도적인 최철한이지만 초반 흐름은 목진석이 주도했다. 그 이후의 최철한은 하변 공격부터 차이를 좁히더니 상변에서 목진석의 승부수에 역으로 버텨가는 강수로 확실한 우위를 거머쥐었다.   
   
▲ <제5국> 조한승-변상일. 전반기에 이어 재격돌. 요즘 들어 기풍에 변화를 주고 있는 변상일이 무지막지한 공격력을 들고 나왔다. 김만수 해설자가 "끊임없는 '고'를 외치네요"라고 할 정도. 그러나 그 힘에 상대가 달랐다. 부드러운 기풍의 조한승에게 먹혀들지 않으면서 전반기에 이어 또다시 패점을 안고 말았다.  

이어지는 13라운드 2경기는 킥스-CJ E&M;의 7승팀끼리 대결로 누가 먼저 포스트시즌 진출에 다가서느냐다. 대진은 한태희-신진서(3-0), 김지석-강동윤(9-6), 한승주-김진취(0-0), 이태현-박승화(3-0), 김세동-이지현(1-1)이 차례대로 붙는다(괄호 안은 상대전적). 
 
 8개팀이 더블리그를 벌여 1~4위가 포스트시즌에 올라 최종 순위를 다투는 2014 바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 정규시즌의 매판 승자는 400만원, 패자는 70만원을 받는다. 제한시간은 속기 10분, 장고 90분.  [사진=KB리그] 
 
   
▲ 둘째날 동시에 벌어진 3ㆍ4국. 화성시가 모두 승리를 거둬 팀 역전승까지를 바라봤지만 최종 5국을 패하고 말았다.  
   
▲ 3국을 두었던 진시영이 검토실에 돌아오자 실수했던 부분을 짚어보고 있는 화성시 검토석.  
   
▲ 포스코켐텍의 검토. 대체로 지고 돌아오면 복기에 열을 더 내는 경우가 더 많다.  
   
▲ 포스트시즌에 진출하기 위해선 뒤가 없는 승부를 펼쳐야 했던 포스코켐텍. 첫날 2승을 거두고도 둘째날 자칫 역전패당할 위기가 있었다.   