[국제페어] 김수영-전준학 페어 2연패… 한국 9연속 우승
작성자:한창규, 2014-10-27 08:37 입력
 ▲ 한국의 김수영-전준학 페어가 국제아마추어 페어바둑선수권대회 정상을 차지했다. 전기에 이은 2연속 정상이다.  
제25회 국제아마추어 페어바둑선수권대회  
                                   결승서 대만팀 꺾는 등 5전 전승으로 우승

한국의 김수영(24)-전준학(23) 페어가 국제아마추어 페어대회 정상에 올랐다. 25~26일 이틀간 일본 도쿄 메트로폴리탄 에드먼드 호텔에서 열린 제25회 국제아마추어 페어바둑선수권대회에서 한국의 김수영-전준학 페어는 5전 전승으로 우승하며 지난해에 이어 2연패에 성공했다.

김수영-전준학 페어는 26일 최종전에서 대만의 린샤오퉁-라이요우청 페어에 186수 만에 불계승을 거뒀다. 25일 열린 1회전에서 독일팀에 승리한 김수영-전준학 페어는 26일 일본의 긴키팀과 싱가포르팀, 일본 간토팀을 연파하고 4연승으로 결승에 오른 바 있다.  

우승 후 인터뷰에서 김수영-전준학 페어는 "한국 선수로는 대회 2연패가 처음이라 기쁘다"면서 "특히 25주년 기념대회에서 정상에 올라 더 뜻깊은 우승인 것 같다. 페어대회에 한 번 더 출전해 3연패에 도전하고 싶다"는 포부를 밝혔다.
 ▲ 대만팀과의 결승전 모습. 186수 만에 백으로 불계승했다.  

김수영-전준학 페어의 2연패로 한국은 6회(권효진-이경보), 9회(김세실-박성균), 14회(김세영-김남훈), 17회(송예슬-서유태), 18회(김혜림-강창배), 19회(김신영-홍석의), 20회(송예슬-이상헌), 21회(이영주-송홍석), 22회(김희수-이호승), 23회(장윤정-이호승), 24회(김수영-전준학)에 이어 통산 12번째 우승을 달성했다.

또한 한국은 이번 우승으로 대회 최다인 9연속 우승의 대기록도 이어갔다. 주최국 일본이 6번 우승했으며 중국 4회, 북한 2회, 대만이 1회 우승 기록을 갖고 있다. 

한편 25주년 기념 대국 이벤트로 한국(조훈현 9단-이하진 3단)ㆍ중국(창하오 9단-장쉬안 8단) 각 1팀, 일본 2팀(이야마 유타 9단-셰이민 6단, 장쉬 9단-고바야시 이즈미 6단)이 참가한 한중일 프로기사 페어바둑 특별 기념대국이 개최됐고 제1회 세계학생페어바둑선수권도 동시에 펼쳐졌다. 
 ▲ 프로 기념대국 장면. 왼쪽이 한국의 조훈현-이하진, 오른쪽이 일본의 이야마-셰이민 조.  


프로 기념대국에서는 이야마 유타-셰이민 페어와 창하오-장쉬안 페어가 각각 조훈현-이하진 페어와 장쉬-고바야시 이즈미 페어에 불계승했으며, 세계학생페어바둑선수권에선 명지대에 재학 중인 김현아-박문교 페어가 3전 전승으로 우승했다.

제25회 국제아마추어 페어바둑선수권대회는 세계페어바둑협회와 국제바둑연맹(IGF)가 공동 주관하고 JR동일본, 히타치, 일본항공이 특별 협찬했다.
 ▲  제1회 세계학생페어바둑선수권을 우승한 박문교-김현아 페어. 
 ▲ 대회장의 모습.  
 ▲ 국제아마페어대회엔 21개국(지역)의 32개팀이 참가했으며, 세계학생페어대회엔 5개국의 8개팀이 참가했다. 
 ▲ 페어대회에서도 강한 실력을 발휘한 한국의 혼성 페어팀.  