[삼성화재배] 김지석 "제일 중요한 것이 남았기에"
작성자:한창규, 2014-11-06 15:11 입력
   ▲ 김지석 9단이 부동의 중국랭킹 1위 스웨 9단을 2-0으로 완파하고 2014 삼성화재배 결승에 올랐다. 2003년 입단한 후 11년 만에 이룬 첫 세계대회 첫 결승이다. 
2014 삼성화재배 월드바둑마스터스 준결승3번기 제2국 
                                   김지석, 세계대회 첫 결승 진출… 중국 1위 스웨를 완파

"처음 결승에 올라 매우 기쁠 줄 알았는데 생각보다 무덤덤하다. 아직 제일 중요한 것(결승전)이 남았기 때문에…." 

한ㆍ중 2대 2로 치른 준결승에서 한국의 김지석 9단이 먼저 결승에 진출했다. 김지석은 5~6일 대전시 삼성화재 유성연수원에서 벌어진 2014 삼성화재배 월드바둑마스터스 준결승 3번기에서 중국의 스웨 9단을 2-0으로 완파했다. 5일의 1국을 불계승(230수)한 김지석은 6일 속행된 2국에서도 불계승(197수)을 거뒀다. 

김지석이 상대한 스웨는 6개월째 부동의 중국랭킹 1위를 차지하고 있는 중국바둑의 간판스타. 준결승 직전까지의 상대전적에서 1승2패였으나 준결승전 두 판 등 올해에만 3승을 추가해 3승2패로 역전했다. 김지석은 12개월째 한국랭킹 2위를 지키고 있다.
   ▲ 김지석은 장기로 하는 공격과 전투로 중후반의 국면을 주도했다. 

현재 국내기전 2관왕 지위를 누리고 있는 김지석의 세계대회 결승은 처음이다. 실력에 비해 늦은 느낌이 들지만 2003년 11월 입단한 이래 11년 만의 쾌거이다. 이전까지 2010년 삼성화재배와 2011년 LG배 4강이 최고 성적이었다. 

국후 김지석은 "한국바둑이 부진에 빠져 있어 더 분발해야 한다는 각오를 다졌는데 2-0으로 이길 거라 생각지 못했다"면서 "내일 (박)정환이가 이겨 함께 결승전을 벌였으면 좋겠다"는 심정을 피력했다. 그동안의 국제대회 성적 부진에 대해선 "크게 아쉬웠지만 열심히 하다 보면 기회가 올 거라 생각했다"고 말했다.
   ▲ "아직 제일 중요한 결승전이 남아 있습니다." 더블 일리미네이션 32강전에서 천야오예와 탕웨이싱을, 16강전에서 루이나이웨이를, 8강전에서 룽이를 차례로 꺾었다. 
박정환, 탕웨이싱에게 반격하며 내일 최종국서 결승행 노크 

결승전 상대는 또 한 판의 준결승전에서 1승1패로 맞서고 있는 박정환-탕웨이싱의 승자. 박정환 9단은 1국에서 역전패해 아쉬움을 남겼으나 2국에서 탕웨이싱 9단의 대마를 잡는 완벽한 승리를 거뒀다. 박정환은 한국랭킹 1위, 탕웨이싱은 디펜딩 챔피언이다. 두 기사는 내일 최종 3국을 둔다. 
   ▲ 박정환(오른쪽)은 탕웨이싱의 엄청난 대마를 잡고 1국의 역전패를 씻어냈다. 

결승전은 12월 9일부터 3번기로 거행될 예정이다. 박정환이 결승에 진출할 시 한국바둑은 2009년 응씨배 결승에서 이창호와 최철한이 우승을 다툰 이후 근 6년 만에 '형제 결승전'을 벌인다. 삼성화재배에선 12회 때의 이세돌-박영훈 이후 7기 만이 된다.

총상금 8억원, 우승상금 3억원의 2014 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동주최하고 삼성화재가 후원한다. 그동안 나라별 우승 횟수는 한국 11회, 중국 5회, 일본 2회. 제한시간은 도중 휴식 없이 2시간, 초읽기는 1분 5회이다.
   ▲ 유성연수원 대강당에 차려진 대국장의 모습. 
   ▲ 준결승전은 공동주최사인 KBS 1TV가 박정상-최유진 콤비의 진행으로 전국에 생중계했다. 
   ▲ 대국 개시 장면을 지켜보고 있는 삼성화재배의 또다른 '주역 3인방'. 오른쪽부터 삼성화재 김규형 홍보팀장(상무), 현재 실무를 맡고 있는 이남식 책임, 창설에 산파역을 한 박덕수 당시 홍보과장. 
   ▲ 현지 검토실엔 전지훈련을 겸해 내려온 국가대표바둑팀 선수들이 대거 포진했다. 
   ▲ 10분가량 먼저 끝난 박정환이 김지석-스웨의 종반을 지켜보고 있다. 
   ▲ 국후 박정환은 총총걸음을 옮기면서 "후반에 실수를 너무 많이 했다. 대마는 잡을 수 있다고 봤다"고 했다. 
   ▲ 역전 진출을 노리는 한국랭킹 1위 박정환 9단. 
   ▲ 2연속 우승에 먹구름이 낀 탕웨이싱 9단. 
   ▲ 중국랭킹 1위의 기대에 못 미친 스웨 9단. 
   ▲ 
"결승 상대로 정환이가 됐으면 좋겠어요." (김지석)
    "준우승을 해도(웃음)?" (기자)
    "그건 모르는 거잖아요." (김지석) 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31446&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 삼성화재배 준결승3번기 제2국
●김지석 9단(韓) vs ○스웨 9단(中)
결과 : 김지석,197수 흑불계승 

스웨 9단으로선 62가 결정적인 실수. 이 수로는 64의 곳을 끊어가야 했다. 당장 축이 되지 않으므로 흑이 잡을 수밖에 없었다. 이랬으면 실전과는 큰 차이. 

실전은 백이 우변에서 빵때림을 했지만 큰 타격을 주지 못했고, 선수를 잡은 흑이 하변 삭감에 손이 먼저 와서는 형세 우위에 서게 됐다. [KBS 박정상 해설 중에서]

