[삼성화재배] 속보/ 김지석, 세계대회 첫 결승 진출
작성자:한창규, 2014-11-06 10:08 입력
   ▲ 준결승전 제2국은 두 한국 기사가 흑을 쥐고 두고 있다. 한국바둑은 지난해의 '무관(無冠) 치욕'에서 벗어나면서 우승을 조기에 결정짓기를 바란다. 박정환과 김지석이 함께 결승에 오를 시 7기 만에 '형제 결승전'이 펼쳐진다. 
2014 삼성화재배 월드바둑마스터스 준결승3번기 제2국 (2014. 11. 6. 삼성화재 유성연수원)
●박정환 9단(한국ㆍ1패) vs ○탕웨이싱 9단(중국ㆍ1승)   
●김지석 9단(한국ㆍ1승) vs ○스웨 9단(중국ㆍ1패)  

3번기의 둘째 판은 앞서 1국을 패한 쪽으로선 벼랑끝 승부다. 배수진을 칠 수밖에 없는 기사는 한국랭킹 1위 박정환과 중국랭킹 1위 스웨. 상대전적에서도 리드하고 있던 두 기사는 1국을 역전패하며 기선제압에 실패했다.

1국을 승리한 김지석과 탕웨이싱은 오름세에 가속을 붙이며 2국에서 끝낼 각오다. 6일 대전시 삼성화재 유성연수원에서 벌어지고 있는 2014 삼성화재배 월드바둑마스터스 준결승3번기의 제2국은 박정환과 김지석의 흑으로 출발했다. 1국과는 반대다. 입회인은 서능욱 9단. 제한시간은 2시간, 초읽기는 1분 5회이다.
   ▲ 박정환(오른쪽) vs 탕웨이싱. 박정환이 탕웨이싱에게 2승을 거둬 오다 준결승 1국에서 1패를 허용했다. 
   ▲ 김지석(오른쪽) vs 스웨. 김지석은 스웨를 상대로 2패로 출발했으나 올해 2승을 보태며 동률을 이뤘다. 

어제 저녁엔 평소 내성적인 박정환은 혼자 방에서 조용히 보냈고, 김지석은 국가대표팀 동료들과 어울려서 9시 무렵까지 함께 연구하는 모습을 보였다.

준결승 2국은 삼성화재배 사이트에서 대국 개시부터 이태현 프로가 해설하는 문자중계가 진행되고 있으며, KBS 1TV는 오후 1시부터 박정상 프로의 해설로 전국에 생중계한다.

총상금 8억원, 우승상금 3억원의 2014 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동주최하고 삼성화재가 후원한다. 그동안 나라별 우승 횟수는 한국 11회, 중국 5회, 일본 2회. 
   ▲ 박정환 9단(21)은 1국을 역전패해 아쉬움을 남겼다. 상대전적 2승 후의 첫 패점이 됐다. 
   ▲ 탕웨이싱 9단(21)은 이세돌 이후 6기 만에 삼성화재배 2연패까지를 노린다. 
   ▲ 난전에서 스웨를 제압한 김지석 9단(25)은 세계대회 첫 결승이 눈앞에 있다. 
   ▲ 한국기사들이 가장 껄끄러워하는 스웨 9단(23)이나 랭킹 10위권과의 올해 전적은 6승6패이다.  
12:20(85수) - 대국을 개시한 지 3시간 가까이 되어 가고 있는 시점에서 박정환이 완전히 승기를 잡았다. 초반 탕웨이싱이 성급하게 우상 날일자로 달리며 실리를 챙기자 그때부터 공격을 퍼부으면서 주도권을 손에 넣었다. 큰 이변이 없는 한 동점타를 날릴 것 같다는 현지 검토 기사들의 공통된 의견이다.

한편 김지석은 출발이 좋지 않았으나 하변 공방에서 실마리를 잡고 만회했다는 삼성화재배 사이트에서 해설하고 있는 이태현 프로의 설명. 박정환 판은 80여수, 김지석 판은 100여수가 두어졌다.
12:50(121수) - 박정환은 골인 일보직전이다. 김지석도 우세를 쥐었다. 중반 들어 하변에서 우하로 이어진 공방에서 큰 이득을 취하면서 형세를 확실히 반전시켰다. 스웨로선 두점으로 나간 수가 착각이었다. 이 같은 흐름이라면 준결승 2국에선 한국 두 기사의 동반 승리가 유력하다.
 
▲ ●박정환 9단 - ○탕웨이싱 9단. 대마싸움의 결과에 따라 승부가 날 것 같다. 
   
 
▲ ●김지석 9단 - ○스웨 9단. 패싸움의 결말이 중요해졌다.
   
13:20(151수) - 초반 승기를 잡았던 박정환이지만 승리까지 이어지기가 쉽지가 않다. 그만큼 탕웨이싱의 버팀도 대단하다. 지금은 좌변 흑과 백이 대마를 놓고 승부를 벌이고 있다. 사느냐 죽느냐로 승패가 갈릴 것 같다. 김지석은 중앙 패싸움이 관건이 됐다.   
13:45(173수) - 대마싸움에서 박정환이 탕웨이싱의 대마를 잡기 일보직전이다. 흑의 포위망에서 더는 도망갈 수 있을 것 같지 않다. 반면 김지석은 미세한 흐름까지 추격당했다. KBS 박정상 해설자는 "유리한 흐름을 이어왔다가 중앙 패싸움에서 약간 손실을 입은 것이 종반에 어떤 영향을 끼치지는 않았까"라는 말을 했다.   
13:51(183수끝) - 박정환이 어머어마한 대마를 잡고 전날 패배를 설욕했다. 족히 100집은 넘어 보이는 큰 대마였다. 기분 좋은 승리이기에 내일 최종국까지도 승리할 것으로 예상되고 있다. 김지석은 끝내기 승부로 이어지고 있다.  
14:06(김지석ㆍ197수끝) - '싸움꾼' 김지석이지만 끝내기도 깔끔했다. 중반 들어 미세하게 추격당했지만 중앙에서 집을 만들어가는 끝내기가 매우 좋았다. 이로써 한국기사들이 가장 껄꺼로워하는 스웨를 2-0으로 완벽하게 제압하고 생애 첫 세계대회 결승에 진출했다.
