[국수전] 박정환, 신진서에 3전 3승
작성자:한창규, 2014-11-13 16:41 입력
   ▲ 한국랭킹 1위 박정환 9단(오른쪽)이 2000년생 프로 신진서 2단을 불계로 꺾고 국수전 4강에 올랐다. 박정환은 아직 국수전 우승 경력이 없다. 
제58기 국수전 도전자결정 토너먼트 8강전
                                   박정환, 신진서 불계로 누르고 막차로 4강

랭킹 1위 박정환(21)과 얼마 전까지만 해도 최연소 프로 명함을 지녔던 신진서(14). 골리앗과 다윗의 대결로 비유되는 승부가 13일 한국기원 본선대국실에서 열렸다. 

제58기 국수전 도전권을 향한 8강 길목에서 마주친 대결. 지난해 10월의 천원전 8강전과 12월의 GS칼텍스배 예선전에서 잇달아 박정환이 신진서에게 매운 맛을 보인 후의 세 번째 만남이었다.

이번에도 승자는 박정환의 몫이 됐다(175수, 흑불계승). 신진서는 초반 좌하에서 변화를 구했으나 결과는 대실패. 패맛을 남겨준 데다 하변 흑집을 크게 내주고 말았다. 그 이후 우중앙 대마에 대한 공격이 일말의 희망이었으나 공격당할 돌이 아니었다. 승리한 박정환은 상대전적의 차이를 3연승으로 벌렸다.
   ▲ 랭킹 1위의 모습을 보여준 박정환 9단. 

박정환은 이 승리로 올해 전적 73승23패를 기록했다. 다승에선 2위 나현(60승24패)에 12승차로 앞서 올 1위가 확정적이고, 승률에선 76.04%로 76.12%의 김지석, 76.06%의 강동윤과 더불어 치열한 1위 싸움을 벌이고 있다.

한편 신진서는 올해 70전째를 두었다. 전적은 45승25패, 승률 64.3%이다. 다승 7위, 승률 22위에 해당한다. 승률은 프로 통산 61.5%(75승47패)보다 약간 높다. 현재까지 추천시드로 백령배 본선을 밟아 보았고, 국수전과 천원전에서 8강, 신예대회인 미래포석열전을 우승했다. 랭킹은 이창호와 함께 공동 28위.

박정환은 신진서만 한 나이였을 때 삼성화재배 16강에 올랐고, 바둑리그와 기성전 등의 본선에도 이름을 올렸다. 랭킹은 부여받기 전이었다.
   ▲ 아직까지 박정환이라는 큰 산을 넘기엔 역부족인 걸까. 

박정환의 승리로 도전권 경쟁을 4강 구도로 좁혀 놓았다. 대진은 박정환-박민규, 김지석-박영훈. 전통의 강호들 사이에 박민규라는 이름이 돋보인다. 강호 최철한을 꺾고 4강 진출에 성공한 박민규는 20세의 새내기로 랭킹은 38위. 렛츠런파크배 4강에도 올라 이세돌과의 승부를 앞두고 있다.

상대전적에선 박정환이 2012년 바둑리그에서 337수 접전 끝에 흑으로 반집승한 바 있다. 김지석-박영훈은 김지석이 6승4패로 앞서 있다. 준결승전 날짜는 아직 미정이다.

국내 종합기전 중 유일하게 도전기제로 시행되고 있는 국수전의 우승상금은 4500만원. 시드 및 예선통과자 간의 16강 토너먼트에서 최후까지 살아남은 한 명이 전기 우승자에게 도전한다. 타이틀 보유자는 2011년 최철한으로부터 국수를 쟁취하고 최철한과 이세돌의 도전을 연속 방어하며 3연패에 성공한 조한승 9단이다.
     
   ▲ 박정환은 전기에 도전자결정전까지 오른 바 있고, 신진서는 두 번째 출전에서 8강 성적을 남겼다. 
   ▲ 신진서는 올해 70전째를 두었다. 전적은 45승25패, 승률 64.3%이다. 프로 통산 승률 61.5%(75승47패)보다 약간 높다. 
   ▲ 박정환은 올해 기록부문 전광왕을 노린다. 현재 다승과 연승은 1위, 승률은 미세한 차이로 3위에 랭크되어 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31489&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제58기 국수전 도전자결정 8강전 
●박정환 9단 vs ○신진서 2단
결과 : 박정환, 175수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

