[렛츠런파크배] 이세돌 vs 강동윤 "결승 맞불"
작성자:김광호, 2014-11-18 17:55 입력
 
▲ 결승에서 맞붙을 이세돌 9단과 강동윤 9단(오른쪽).  
2014 렛츠런파크배 오픈토너먼트 준결승전
                                   이세돌ㆍ강동윤, 4년 만에 타이틀전서 격돌

결국 결승길에는 만날 사람이 만나게 됐다. 이세돌과 강동윤. 이미 타이틀 무대에서만 세 번이나 붙었던 터라 서로가 잘 알고 있는 상대다. 상대전적은 19승11패로 이세돌이 앞서 있고, 세 번의 타이틀에서도 이세돌이 두 번, 강동윤이 한 번 우승컵을 만졌다.  

18일 오후 한국기원 본선대국실에서 벌어진 2014 렛츠런파크배 오픈토너먼트 4강전에서 이세돌 9단이 박민규 3단을 304까지 가는 접전 끝에 4집반승을 거뒀고, 이어 강동윤 9단이 이지현 4단을 237수 만에 불계로 꺾고 결승 맞대결을 벌이게 됐다. 

이번 4강전은 베테랑 기사들과 신예기사들의 싸움이었으나 역시 베테랑들답게 신예들의 패기를 눌렀다. 이세돌은 중앙 방면에서 박민규의 완착을 공격으로 전환해 승기를 잡았다가 박민규의 반격에 위기를 맞기도 했으나 끝내기에서 힘을 보여줬으며, 강동윤은 미세한 형세가 종반까지 이어졌으나 이지현의 끝없는 추격을 제쳤다. 
  

이번 대회 돌풍의 주역인 박민규는 또 한 번 대어를 잡을 기회를 놓쳤다. 김성룡 해설자는 "아쉽다. 마지막 장면으로만 돌아갈 수 있다면 분명히 이길 기회가 있었다"면서 "끝내기를 너무 못했다. 진짜 찬스가 왔는데 살리질 못했다. 아쉬운 장면이 기억에 두고 두고 남을 것 같다"며 안타까워했다. 

4년 만에 타이틀 무대에서 격돌하게 될 이세돌-강동윤. 역대전적에서는 이세돌이 약간 앞서고 있으나 최근 물 오른 기량을 보여주고 있는 강동윤이기에 결승3번기가 주목되고 있다.

올해 신설된 2014 렛츠런파크배는 한국마사회가 주최한다. 대회의 총규모는 4억5000만원, 우승상금은 8000만원(준우승 2000만원). 준결승까지는 단판으로, 결승전은 3번기로 치른다. 제한시간은 1시간(초읽기 1분 1회). 
 
▲ 박민규 3단-이세돌 9단. 이세돌이 304수 끝에 4집반승을 거뒀다.  
 
▲ 국수전과 더불어 연이은 4강 진출로 돌풍의 핵으로 자리 잡은 박민규 3단. 이세돌 9단을 상대로 간담을 서늘하게 만든 것으로 만족해야겠다. 
 
▲ 구리와의 10번기를 끝낸 이세돌 9단. 이제는 국내 무대에서도 뭔가를 보여주어야 되지 않겠느냐는 팬틀의 바람에 결승까지 올라왔다. 
 
▲ 이지현 4단-강동윤 9단. 강동윤이 237수 만에 불계로 승리했었다.  
 
▲ 매서운 추격을 보여준 이지현 4단. 끝까지 두었으면 1집반 정도의 차이라는 김성룡 해설자의 평이 있었다.  
 
▲ 최근 부활의 조짐을 보여주고 있는 강동윤 9단. 올해 성적 55승17패로 다승 5위에 승률 2위를 달리고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31511&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 렛츠런파크배 오픈토너먼트 4강전
●이세돌 9단 vs ○박민규 3단
결과 : 이세돌, 304수 흑4집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
