[바둑리그] 강승민, 'PS불패' 김정현 잡다
작성자:김광호, 2014-11-22 21:47 입력
2014 KB국민은행 바둑리그 플레이오프 2차전
                                   CJ E&M-;정관장, 또다시 첫날 1승1패로 팽팽

강승민이 김정현의 포스트시즌 불패신화를 무너뜨렸다. 중반까지 절대 우세 속에 11연승을 눈앞에 두었던 김정현은 순간의 방심으로 인한 끼우는 수 두 방을 당해 무너졌다. 역시 만만찮은 두 팀의 대결이다. CJ E&M;과 정관장의 첫날 힘겨루기는 1차전에 이어 또다시 팽팽했다. 

22일 바둑TV 스튜디오에서 벌어진 2014 KB국민은행 바둑리그 플레이오프 2차전에서 정관장의 김현찬이 기선 제압의 승리를 거뒀으나 이어진 2국에서 CJ E&M;의 강승민이 동점타를 날렸다. 특히 강승민은 포스트시즌 10연승을 달리고 있던 김정현을 꺾어 위기에 몰린 팀에 큰 힘을 불어넣었다. 
   
▲ CJ E&M;의 퓨처스리거 강승민이 떠오르고 있다. 1차전에선 이원영을, 2차전에선 김정현에게 이겼다. 모두 정관장의 핵심 선수들이다. 국후 인터뷰에서 "누구와 붙어도  승률 50%가 안 되기 때문에 최선을 다한다는 생각으로 두었다"고 말했다.  

양팀은 첫 주자로 CJ E&M;은 2지명 이지현을, 정관장은 4지명 김현찬을 내세웠다. 랭킹이나 상대전적에서 앞서 있는 이지현이었으나 내용은 김현찬의 완승국. 초반부터 앞선 흐름을 끝까지 지켜냈다. 이지현으로선 1차전 역전패의 후유증에서 벗어나지 못한 듯했다. 

1국 종국 후에 제출한 오더에서 CJ E&M;은 퓨처스리거 강승민을, 정관장은 2지명 김정현을 출전시켰다. 정관장으로선 첫 판을 이겼기 때문에 빠르게 끝낼 욕심으로 '믿을 맨' 김정현을 내세웠지만 속기에 강한 김정현을 장고대국에 내보낸 것에 해설진과 관계자들은 약간 의아해했다. 

물론 김정현이 막판 실수없이 승리했다면 속기뿐 아니라 장고에도 강한 선수로 한층 업그레이드되면서 포스트시즌 11연승을 달렸을 것이다. 1수의 실수가 승부의 명암을 뒤바꿔 놓았지만 결과적으로 속기카드 노출을 역으로 찔러간 김영삼 감독은 실패를 맛봤다.  
   
▲ 정관장의 김현찬. 국후 인터뷰에서 "팀의 보탬이 되어 기쁘다. 중반에 행마가 꼬여 위기를 맞았는데 상대가 실수를 해줘서 이길 수 있었다"고 했다.    

자칫 2패로 몰려 뒤가 없는 승부를 펼칠 뻔했을 CJ E&M;은 기사회생하면서 내일 오더에 한숨을 돌리게 됐고, 정관장으로선 역전패가 개운치 않다. 2국 종료 후에 발표된 3국의 오더는 CJ E&M;은 1지명 강동윤을, 정관장은 1차전과 같이 김명훈을 예고했다.  

2014 바둑리그의 팀상금은 포스트시즌 성적에 따라 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 매대국의 오더는 종전까지 사전에 일괄적으로 냈던 방식에서 각 대국의 종료 10분 안에 제출하는 방식으로 변경했다. 제한시간은 속기판 10분, 장고판 90분. 초읽기는 공히 40초 5회다.
   
▲ <제1국> 김현찬-이지현. 정관장 김현찬의 완승국이었다. 초반부터 앞선 흐름을 끝까지 지켜내면서 CJ E&M; 2지명 이지현의 항복을 받아냈다.  
   
▲ 기선제압을 한 정관장의 4지명 김현찬.  
   
▲ 1차전 승리에 이어 2차전 1국도 승리해 출발이 좋은 정관장.  
   
▲ 플레이오프 2차전이 열리고 있는 바둑TV 스튜디오. 2차전에는 김수장 9단이 심판위원으로 수고하고 있다.  
   
▲ <제2국> 강승민-김정현. CJ E&M;의 퓨처스리거 강승민이 정관장의 핵심 2지명 김정현을 꺾었다. 190수 만의 불계승. 이로써 포스트시즌 불패신화를 써내려온 김정현은 10연승에서 막을 내렸다.  
   
▲ '포스트시즌 사나이'를 꺾으며 CJ E&M;의 희망으로 떠오르고 있는 강승민.   
   
▲ 중반 이후 강승민의 패배가 거의 눈앞에 보이자 검토를 중단했던 CJ E&M;이 다시 검토를 시작했다. "이런 역전승을 뭐라고 표현하기가 어렵다. 실력인지 운인지"라면서 "승부가 어려우면서도 재미있다"라는 유창혁 해설자의 멘트가 흘러 나왔다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31536&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 바둑리그 플레이오프 2차전 2국 
●김정현 5단 vs ○강승민 3단 
결과 : 강승민, 190수 백불계승

144 때 145로 이은 수가 실수. 그냥 147로 들여다봐야 했다. 그러면 바꿔치기가 되는데 흑의 승리가 무난했다. 실전 146의 단수 교환 후에는 148로 끼우는 수가 성립해 역전. 151이 최대한 버팀수이나 이 역시 152의 끼움수가 있었다. 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 