[농심배] 바둑삼국지, 2차대전 속으로
작성자:한창규, 2014-11-27 09:41 입력
제16회 농심신라면배 세계바둑최강전 28일부터 2차전 돌입   
                                   강동윤-왕시의 한중전으로 속행… 잔여병력 韓4, 中4, 日3 

열여섯 번째 농심배를 향한 반상대전이 2차전으로 들어선다. '부산대회'로 불리는 2차전은 오는 28일부터 6일간 휴식일 없이 하루 한 판씩 진행한다. 장소는 부산 동래구 온천동에 자리한 농심호텔 특별대국장.

지난대회에서 중국에 내주고 말았던 우승컵 탈환을 목표로 하는 한국의 2차전 선봉은 강동윤 9단이다. 강동윤은 지난 10월 중국 베이징에서 열렸던 1차전에서 중국의 퉈자시 9단과 일본의 이다 아쓰시 8단을 내리 꺾고 2연승, 부산행 티켓을 확보했다. 1차전에선 한국이 2승1패, 중국이 1승1패, 일본이 1승2패를 거뒀다.
 ▲  강동윤은 1차전 베이징대회에서 중국의 퉈자시를 꺾은 데 이어 일본의 이다 아쓰시(사진 오른쪽)를 완파하고 2연승을 올렸다. 

강동윤이 2차전 첫 판에서 만나는 상대는 중국의 왕시 9단. 강동윤보다 5년 연상인 30세의 중견으로 농심배는 다섯 번째 출전이다. 역대전적은 6승4패로 평범하다. 끈끈한 기풍으로 한때 한국 기사들에게 까다로운 상대로 꼽히기도 했으나 근년 들어선 이렇다 할 성적을 보이지 못하고 있다. 1년 전 2위까지 올랐던 중국랭킹은 현재 14위.

여러 객관적 자료에선 강동윤이 우세하다. 강동윤의 한국랭킹은 4위이고, 농심배 통산전적은 9승3패를 기록 중이다. 그중 부산에선 6승2패를 거뒀다. 특히 2008년 10회 때 5연승을 올리며 '부산 대첩'을 완성한 바 있다. 강동윤-왕시는 이번 농심배를 통해 첫 대결을 벌인다. 강동윤에겐 3연승 보너스 1000만원도 걸려 있는 판이다.
 ▲ 2차전 부산대회의 포문을 여는 한국의 2번주자 강동윤 9단(왼쪽)과 중국의 2번주자 왕시 9단. 두 기사 간의 첫 대결이 된다.  

강동윤이 조금 더 활약해 준다면 우승컵에 한층 가까워진다. 평균나이 22.2세로 역대 두 번째로 젊은 진용을 구축한 한국은 강동윤 뒤로 랭킹 1위 박정환 9단, 2위 김지석 9단, 14위 안성준 5단이 든든하게 받치고 있다. 특히 박정환과 김지석은 LG배 동반 결승행을 이뤄내는 등 최상의 기량을 과시하고 있다.

한국과 마찬가지로 중국도 네 명의 기사를 남겨 놓고 있다. 왕시를 비롯해 스웨 9단, 미위팅 9단, 롄샤오 7단이다. 자국랭킹에선 스웨가 1위,  미위팅이 2위, 롄샤오가 13위. 대회 전적은 스웨가 1승, 퉈자시가 4승2패이며 미위팅과 롄샤오는 데뷔전을 치른다.


일본은 4년 만에 등장하는 자국 톱랭커 이야마 유타 9단을 필두로 고노 린 9단, 무라카와 다이스케 7단 등 세 명이 대기 중이다. 

농심배는 한중일을 대표하는 기사 5명씩 출전해 연승전으로 패권을 가리는 국가대항전이다. 우승국에만 수여하는 상금은 2억원이며, 기사들은 판당 300만원의 대국료에다 3연승 달성시부터 1승당 1000만원씩의 연승상금을 추가로 획득할 수 있다. 그동안 우승 횟수는 한국 11회, 중국 3회, 일본 1회.

■ 본선 일정
ㆍ1차전(1~4국) : 2014년 10월 21일 ~ 24일 중국 베이징 한국문화원
ㆍ2차전(6~10국) : 2014년 11월 28일 ~ 12월 3일 부산 농심호텔
ㆍ3차전(11국 이하) : 2015년 3월 3일 ~ 6일 중국 상하이 
■ 제16회 농심신라면배 세계바둑최강전 
대국일
승자
패자
결과
비고
제1국
2014. 10. 21
   ○ 이치리키 7단(日)
   ● 변상일 3단(韓)
    156수, 백불계승 
제2국
2014. 10. 22
   ● 퉈자시 9단(中)
   ○ 이치리키 7단(日) 
    215수, 흑불계승
제3국
2014. 10. 23
   ● 강동윤 9단(韓) 
   ○ 퉈자시 9단(中) 
    221수, 흑불계승
2연승
제4국
2014. 10. 24
   ● 강동윤 9단(韓) 
   ○ 이다 8단(日) 
    157수, 흑불계승
제5국
2014. 11. 28
    
    
    
 