[단신종합] '시니어 빅4' 순항/'미생' 한국기원 왔다
작성자:한창규, 2014-11-26 21:00 입력
○●… 시니어기왕전 8강 확정 

26일 열린 시니어기왕전 16강전에서 시니어 랭킹 1~4위인 조훈현 9단, 서봉수 9단, 최규병 9단, 김일환 9단이 각각 승리를 거두고 8강에 올랐다. 27일 속행되는 8강전의 대진은 오규철-조훈현, 김성래-김일환, 김수장-서봉수, 차수권-최규병. 

시니어기왕전은 만 50세 이상(1964년 이전 출생자)의 노장기사들에게 참가하는 허용하고 있는 2014~2015 시니어바둑 클래식의 제3탄. 지난 7월의 시니어국수전, 9월의 시니어왕위전에 이은 대회다. 5회의 개별 토너먼트 대회를 치르고, 성적 상위자 간의 왕중왕전을 벌인다. 

우승상금은 토너먼트 대회 400만원(준우승 200만원), 왕중왕전 1000만원(준우승 400만원). 제한시간은 1시간(초읽기 1분 1회). 
 ▲ 시니어국수전 우승자 최규병 9단(오른쪽)은 김종수 7단을 꺾고,  
 ▲ 시니어왕위전 우승자 서봉수 9단(오른쪽)은 권갑용 8단을 꺾고, 
 ▲ 시니어 랭킹 1위 조훈현 9단(오른쪽)은 시니어왕위전에서 패했던 노영하 9단에게 설욕하며 각각 8강에 올랐다. 
☞ 시니어기왕전 대진 및 결과
○●… 김학수 5단, 54년 기사생활 은퇴

원로기사 김학수 5단이 11월 24일자로 전문기사직을 사퇴했다. 54년 8개월 동안 재직한 김학수 5단은 1939년 대전 태생으로 1960년 3월 입단해 1995년 5단으로 승단했다.

한국기원 이사를 역임한 김학수 5단은 1968년 제6기 청소년배 준우승을 차지했고 국수전과 왕위전, 명인전 본선에서 활약했다.  김학수 5단의 은퇴로 한국기원 소속 프로기사는 295명(남자 242명, 여자 53명)이 됐다. 
 ▲ 11월 24일에 둔 '시니어기왕전' 대국이 김학수 5단(오른쪽)의 고별전이 됐다.  
○●… 드라마 '미생' 한국기원서 로케이션

케이블방송 tvN에서 인기리에 방영 중인 드라마 '미생'이 한국기원에서 현지 촬영을 가졌다. 26일 오후부터 시작된 촬영엔 주인공 장그래 역의 임시완, 장백기 역의 강하늘이 한국기원을 배경으로 열연했다. 촬영은 저녁식사 시간 후에도 이어졌다.

한국기원 연구생 출신으로 상사 직원으로 취업한 장그래가 옛 지인들에게 '양말'을 팔기 위해 한국기원을 방문하는 내용을 담은 장면 등은 오는 12월 5일 저녁 15회분에서 방영될 예정이다. 
 ▲ 제작진과 매니저 등은 초상권 등의 이유를 대며 방송 전까지는 일절 현장사진이 보도되는 것을 금했다. 
○●… <월간바둑> 12월호 출간 

국내 유일의 바둑전문 월간지 <바둑>이 2014년 12월호를 내놓았다. 통권 569호째인 송년호의 커버스토리 주인공은 생애 첫 세계대회 우승에 도전하는 김지석 9단. 작년 말부터 본격적인 스퍼트를 내기 시작한 김지석이 올 11월엔 세계대회인 삼성화재배와 LG배 결승에 연속 진출해 생애 첫 세계 타이틀 획득을 눈앞에 두었다.

또한 5연속 한중 결승전 이어지고 있는 삼성화재배의 준결승전과 5년 4개월 만에 한국기사들끼리 결승 다툼을 벌이게 된 LG배 소식을 비롯해 농심배 1차전, 박영훈의 명인 타이틀 획득, 김인국수배 국제시니어 바둑대회 등의 다채로운 영상을 화보로 담았다.

한편 세계랭킹 1위 스웨를 영봉으로 돌려세운 김지석-스웨 전을 상세관전기로, 농심배 2연승에 성공한 강동윤-이다  전을 눈으로관전기로, 이동훈의 생애 첫 메이저 타이틀 도전이었던 이동훈-박영훈 전을 하이라이트로 상세한 해설과 함께 만나볼 수 있다. 

이 밖에 마지막회를 맞은 '경운만필'  '돌하나 말하나' '차민수의 숨겨진 뒷이야기' '新기사열전' '기원순례' '문용직의 수법' '고전사활산책' '라이벌 뛰어넘기 프로젝트' '실전사활' '바둑입문기'를 비롯해 '국가대표리포트' '도전! 아마단급' 등의 실속 강좌 등이 애기가들을 기다리고 있다.
 ▲ 삼성화재배와 LG배 결승에 연속 진출하며 생애 첫 세계 타이틀을 눈앞에 둔 김지석 9단이 표지를 장식했다. 
○●… 인제 내린천배 전국대회로 재탄생 

제6회 인제 내린천배 전국아마바둑대회가 강원도 인제군 인제체육관에서 내달 6~7일 열린다. 내린천배는 2008년부터 5년 동안 총규모 3000만원의 어린이대회로 개최되다 1년의 휴식년을 거쳐 올해부터 예산을 4000만원으로 증액하며 전국대회로 재탄생했다.

전국 부문은 최강단체전과 동호인단체전, 여성단체전, 중고등부, 초등부로 나뉘며, 지역 부문은 강원일반부, 초등부, 꿈나무부로 구성됐다. 

최강단체전은 주니어 2명, 시니어 2명, 여성 1명으로 구성해 8강 토너먼트로 최강팀을 가린다. 최강 단체전 우승팀에는 300만원 상당의 연구비와 부상을 수여한다. 내린천배의 총 시상규모는 1700만원이며 모든 참가자에게 인제 특산품을 기념품으로 제공한다.

접수는 12월 3일(수)까지이며, 대한바둑협회 홈페이지(www.kbaduk.or.kr)로 신청 가능하다. 제6회 인제 내린천배 전국아마바둑대회는 인제군과 인제군바둑연합회가 주최하며, 대한바둑협회와 강원도바둑협회가 주관한다.
