[시니어기왕전] 조훈현ㆍ서봉수 준결승 안착
작성자:한창규, 2014-11-27 16:37 입력
 ▲ 옆자리에 앉아 나란히 준결승에 안착한 시니어 랭킹 1위 조훈현 9단(오른쪽)과 2위 서봉수 9단. 결승에서 맞대결하게 될는지도 관심사이다. 
2014~2015 시니어바둑 클래식 '시니어기왕전' 8강전
                                   '빅4' 조훈현ㆍ서봉수ㆍ최규병ㆍ김일환, 준결승 안착 

시니어 랭킹 '빅4'가 4강의 네 자리를 차지했다. 27일 한국기원 본선대국실에서 열린 시니어기왕전 8강전에서 조훈현ㆍ서봉수ㆍ최규병ㆍ김일환 9단이 나란히 승리를 거두고 준결승에 올랐다.

시니어기왕전은 만 50세 이상(1964년 이전 출생자)의 노장기사들에게 참가하는 허용하고 있는 2014~2015 시니어바둑 클래식의 3차 대회이다. 지난 7월엔 시니어국수전, 9월엔 시니어왕위전이 열렸었다. 토너먼트 대회는 5차례 진행되고, 성적 상위자 8명은 최종 왕중왕전을 벌인다.
 ▲ 조훈현 vs 오규철. 187수 만에 불계승한 조훈현이 상대전적 16승1패를 기록했다. 
 ▲ 김수장 vs 서봉수. 261수 만에 3집반승한 서봉수가 상대전적 26승18패를 기록했다. 
 ▲ 차수권 vs 최규병. 178수 만에 시간승을 거둔 최규병이 상대전적 8승2패를 기록했다. 
 ▲ 김일환 vs 김성래. 246수 만에 불계승한 김일환이 상대전적 3승째를 기록했다. 

준결승전은 조훈현-김일환, 서봉수-최규병의 대진으로 28일 속행된다. 우승상금은 토너먼트 대회 400만원(준우승 200만원), 왕중왕전 1000만원(준우승 400만원). 제한시간은 1시간(초읽기 1분 1회).
☞ 시니어기왕전 대진 및 결과
 ▲ 시니어 랭킹 1위 조훈현 9단(61) 
 ▲ 시니어 랭킹 2위 서봉수 9단(61) 
 ▲ 시니어 랭킹 3위 최규병 9단(51) 
 ▲ 시니어 랭킹 4위 김일환 9단(58) 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31555&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
시니어바둑 클래식 시니어기왕전 8강전 
●조훈현 9단 vs ○오규철 9단 
결과 : 조훈현, 187수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 