[바둑리그] 감독들의 지략대결 '현장 오더'
작성자:한창규, 2014-11-28 00:50 입력
   ▲ 팀의 바둑리거 맏형끼리 벌인 선봉 대결에서 정관장의 김현찬이 역전승했다. 집중력이 떨어졌는지 끝내기 들어 안조영이 패착을 놓았다. 박정상 해설자는 "형세판단의 미스"라고, 목진석 해설자는 "허무해진 승부"라고 했다.  
2014 KB국민은행 바둑리그 챔피언결정전 1차전 첫날
                                   정관장, 김현찬ㆍ이원영 앞세워 티브로드에 2-0 리드

선수선발식 직후부터 정규시즌 내내 순위 오르내림에 상관없이 강팀으로 지목받았던 두 팀. 티브로드와 정관장이 벌이는 챔피언결정전이 드디어 막을 올렸다. 티브로드는 정규시즌 1위로 직행했고, 정관장은 정규시즌 4위로 턱걸이한 후 준플레이오프와 플레이오프 관문을 연속 통과했다.

챔피언결정전은 3번기. 2014년 KB리그 우승팀을 가리는 최후 무대의 뚜껑은 포스트시즌에서 파죽지세를 보이고 있는 정관장이 잘 열었다. 정관장은 27일 저녁 바둑TV 스튜디오에서 열린 1차전 첫날 경기의 두 판을 모두 가져갔다.

팀의 맏형끼리 만난 선봉 대결에서 김현찬은 안조영의 느슨해진 끝내기를 틈타 1집반 신승을 거뒀고, 이원영은 3지명 동급 대결에서 강유택의 초읽기 실착을 찔러 대마를 수중에 넣었다. 정관장으로선 기대 이상의 연승, 티브로드로선 기대 밖의 연패였다.
   ▲ 제2국은 3지명 간의 첫 대결. 형세를 주도해 나가던 이원영이 공격하는 과정에서 삐긋거렸는데 강유택은 역전했다 싶은 순간의 시간연장책이 패착 오명을 썼다.  

희비가 엇갈린 두 팀은 첫날 경기 종료 후에 둘째날의 첫 대국으로 치르는 3국 선수로 각각 김정현과 김승재를 발표했다. 공히 2지명으로 정규시즌 동안 팀의 핵심 전력으로 활약했다. 

3국의 오더는 대부분의 예상을 비껴갔다. 0-2로 몰린 티브로드는 '확실한 1승 카드' 박정환을 내보내지 않았고, 정관장은 상대팀이 박정환을 내세울 가능성이 큰 데도 가급적 박정환과 붙이고 싶지 않은 에이스 김정현 카드를 꺼냈기 때문이다. 두 팀 모두 승부수를 던진 걸까.

상대의 의중을 역으로 찌르고 싶었는지도 모른다. 티브로드 이상훈 감독으로선 박정환을 앞세워 1승을 만회하더라도 어차피 2승이 더 필요한 상황으므로, 혹시 상대가 박정환을 피하기 위해 '희생타'를 내세운다면 김승재로 충분히 커버할 수 있다는 판단.
   ▲ 티브로드 주장 박정환(뒤)이 김지석과 함께 동료기사들의 검토를 지켜보고 있다. 랭킹 1위 박정환과 2위 김지석은 내년 2월 LG배 결승전을 벌인다.  

정관장의 김영삼 감독은 1차전 전체의 승리를 위해선 박정환 카드를 아낄 필요가 있다는 것이 상대의 전략이라고 보고 '포스트시즌 사나이' 김정현을 조기 투입해 일찌감치 끝을 보려 한 것이 아닐까.

아무튼 흥미진진한 승부가 됐다. 종전의 '사전 오더제'에서 올 시즌 '현장 오더제'로 변경한 것이 감독들의 반상 외 지략 대결로 표출되고 있다. 3국에 나서는 김정현-김승재 외에 정관장엔 1지명 나현과 5지명 김명훈이, 티브로드엔 1지명 박정환과 4지명 이동훈이 바둑리거로 남아 있다. 


2014 바둑리그의 팀상금은 포스트시즌 성적에 따라 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 매대국의 오더는 각 대국의 종료 10분 안에 제출한다(1국은 당일 오전 11시). 제한시간은 속기판 10분, 장고판 90분. 초읽기는 공히 40초 3회다.
   ▲ 4시간 40여분간의 장시간 대국을 벌였던 제1국의 복기는 손짓과 함께 몇 마디 주고 받는 것으로 끝냈다.  
   ▲ 형세를 리드해 나가다 종반에 버그가 걸린 안조영.  
   ▲ 김현찬은 "중반 들어 공격을 크게 실패하면서 끝난 바둑이었다"며 "초읽기에 몰려 정신 없는 와중에 서로 실수하면서 기회가 온 것 같다"고 말했다.  
   ▲ 예전같지 않은 강유택은 역전에 성공했는가 싶은 순간 다시 수렁으로 빠졌다.  
   ▲ 이원영은 "우리팀이 4위로 올라와서 (준플레이오프와 플레이오프를 치르느라) 다들 피곤하기 때문에 3국에서 끝내 주었으면 좋겠다"고 말했다. 
     
     
   ▲ 한국기원 지하 1층의 바둑TV 라운지에선 양팀 선수 외에도 국가대표팀 등이 모여 시시각각으로 바뀌는 반상의 변화를 검토했다. 
   ▲ 1차전을 내줄 위기에 몰린 티브로드. 정규시즌에선 전반기엔 정관장이 4-1로, 후반기엔 티브로드가 4-1로 승리했었다.   
   ▲ 1차전 승리를 눈앞에 둔 정관장. 올해 포스트시즌에 도입한 '현장 오더제'는 앞 대국의 결과를 보고 나서 오더를 제출하기 때문에 감독들의 지략 싸움과 승부의 긴박감을 더해준다. 반면 현장 밖에 있는 팬들과는 다소 동떨어진 제도라는 지적도 나온다. 