[부음] 오청원 선생 100세 일기로 타계
작성자:한창규, 2014-12-01 10:22 입력
'현대 바둑의 창시자' 오청원 선생 서거  
                                   지난 30일 새벽 노환으로 100세삶 마감

바둑계의 기성(棋聖)이자 거성(巨星) 오청원(吳淸源) 선생이 11월 30일 오전 1시 11분 노환으로 타계했다. 향년 100세. 영결식은 친족장으로 진행되며 후일 별도로 작별의 모임을 가질 예정이다.

일본 가나가와현 오다와라시의 병원에서 삶을 마감한 오청원 선생은 지난 6월 16일이 100세 탄생일이었다. 7월 23일에는 요미우리신문사 주최의 백수(百壽) 축하연이 도쿄의 신문사 본사에서 별도로 열리기도 했다.
 ▲  현대바둑의 창시자로 '살아있는 기성'으로  추앙받아 온 오청원 선생이 향년 100세의 일기로 타계했다. 


1914년 음력 5월 19일(양력으로는 1914년 6월 12일) 중국 푸젠성 푸저우에서 태어난 오청원 선생은 바둑을 좋아하는 부친의 영향으로 일곱 살 때 바둑을 배웠고, 1928년 일본의 세고에 겐사쿠(1889∼1972) 문하에 들어가며 본격적인 바둑 수업을 시작했다.

1933년 기타니 미노루(1909∼1975) 5단(당시)과 함께 '신포석'을 발표했고, '흉내 바둑', '3三ㆍ화점ㆍ천원 착점' 등 반상에서 끊임없이 실험을 거듭하며 현대바둑의 기틀을 마련한 창시자로 존경받고 있다.

특히 1939년부터 시작된 기타니 미노루 7단(당시)과의 치수고치기 십번기에서 승리하며 일본바둑계 1인자에 올라섰고, 이후 1956년까지 이어진 가리가네 준이치, 후지사와 구라노스케, 하시모토 우타로, 이와모토 가오루 등과의 치수고치기 십번기에서도 잇달아 승리하며 일본바둑계를 평정했다. 

11차례 이어진 십번기의 총 전적은 10승1무1패. 오청원 선생은 1984년 기사직을 은퇴했으며, 문하에 린하이펑 9단과 루이나이웨이 9단을 두고 있다.  
   
   