[여자리그] 여자바둑리그 서울 '부광탁스' 창단
작성자:한창규, 2014-12-05 15:07 입력
 ▲ 서울 부광탁스가 2015 한국여자바둑리그에 출전하는 조인식을 가졌다. 한국기원 박치문 부총재(왼쪽)와 부광약품 박원태 전무이사가 조인서에 사인한 후 기념포즈를 취했다.   
부광탁스, 창단 및 출전 조인식  
                                   초대 감독으로 권효진 6단 선임

'2015 엠디엠 한국여자바둑리그'에 출전하는 서울 '부광탁스'의 팀 창단 및 여자바둑리그 출전 조인식이 5일 서울 대방동의 부광약품 본사에서 열렸다.

조인식에는 부광약품 김동연 회장과 박원태 전무이사를 비롯해 한국기원의 박치문 부총재, 조훈현 이사, 양재호 사무총장, 고재희 8단, 김효정 기사회장과 창단팀 감독에 선임된 권효진 6단 및 취재진 등 30여명이 참석했다. 조인식은 서명식과 기념촬영, 기념 바둑판 증정 등의 순서로 30여분간 진행됐다.

단장을 맡은 박원태 전무는 "부광약품은 55년 동안 사랑과 신뢰받는 제약기업이라는 경영이념으로 치약 및 우수 의약품 생산을 위해 한치의 소홀함 없이 정진해 왔고 이러한 노력이 한국여자바둑리그 참가로 이어졌다"면서 "바둑 인구의 저변 확대를 위해 부광약품도 작은 보탬이 될 수 있도록 최선을 다하겠다"는 포부를 밝혔다.
 ▲ 한국기원 홍석현 총재를 대리해 박치문 부총재와 부광약품 김동연 회장을 대리해서 박원태 전문가 조인서에 서명하고 있다.  

1960년 설립된 부광약품은 현재 120여종의 의약품 및 생활용품을 생산 판매하고 있으며, 신약 개발을 통해 21세기 생명공학을 선도하는 기업으로 성장하고 있는 제약회사다. 일반 소비자들에게는 시린이 전용치약인 '시린메드'와 잇몸질환 전용치약인 '부광탁스'로 친숙한 기업이다.

'바둑 두는 여자는 아름답다!'는 캐치프레이즈를 내걸고 내년 1월 13일 개막 예정인 한국여자바둑리그에는 서울 부광탁스, 포스코켐텍, 인제군, 부안군, 서귀포시, 경주시, 삼미건설이 참가 예정이며, 22일 드래프트를 통해 팀당 4명씩의 선수를 선발한다. 메인 스폰서는 종합부동산회사인 (주)엠디엠)이 맡았고, 한국자산신탁(KAIT)이 협찬했다. 
 ▲ 조인서.  

한국기원 소속 여자기사 53명 중 24명이 참가하게 될 여자바둑리그는 3판다승제(제한시간 1시간에 초읽기 40초 5회의 장고 한 판 + 제한시간 10분에 초읽기 40초 5회의 속기 두 판)의 7개팀 더블리그로 3월 22일까지 매주 금∼일(오후 5시, 7시) 정규리그를 펼치며, 4월 중에 상위 3개팀이 포스트시즌을 벌여 최종 우승팀을 가린다.

한국여자바둑리그는 지역연고제와, 포스트시즌 홈&어웨이제, 여성감독제, 용병제 실시 등 다양한 볼거리를 준비해 바둑팬들의 관심을 불러모을 전망이다. 

'2015 엠디엠 한국여자바둑리그'의 대회 총규모는 4억8000만원이며 총 상금규모는 2억원, 우승상금은 4000만원이다. 우승상금과 별도로 승자, 패자 대국료가 별도로 책정돼 치열한 승부를 유도했다.
 ▲ 박원태 단장은 인사말을 통해 "바둑 인구의 저변 확대를 위해 작은 보탬이 될 수 있도록 노력하겠다"고 말했다. 
 ▲ 조훈현 9단이 박원태 단장에게 기념반을 전달했다.  
 ▲  "여자바둑은 싸움을 즐긴다고 하잖아요, 원래 싸움 구경이 제일 재미있잖아요." (권효진 감독) 
 ▲ 박치문 부총재의 건배제의.  
 ▲ 2015 한국여자바둑리그는 내년 1월 13일 개막식에 이어 16일부터 정규시즌에 돌입할 예정이다.  