[바둑리그] 포스트시즌 초유의 반칙패
작성자:한창규, 2014-12-06 22:26 입력
   ▲ 긴장감이 극에 달한 챔피언결정전 최종전에서 팻감을 쓰지 않고 패를 따내는 포스트시즌 초유의 사건이 벌어졌다. 황원준 심판위원이 상황 설명과 함께 반칙패를 선언하고 있다.  
2014 KB국민은행 바둑리그 챔피언결정전 3차전 첫날
                       팻감 쓰지 않고 패 따내는 반집패… 팀 전적은 1승1패

치열함은 물론 긴장감, 중압감까지 극에 달한 챔피언결정전 최종전에서 포스트시즌 사상 초유의 반칙패가 나왔다. 장본인은 최근 한창 주가를 높이고 있던 신예 박민규. 반칙패의 주범은 팻감을 쓰지 않고 패를 따낸 것.

박민규는 6일 바둑TV 스튜디오에서 벌어진 2014 KB국민은행 바둑리그 챔피언결정전 최종 3차전에 티브로드의 1번주자로 나서 김현찬(정관장)과의 선봉 대결을 344수 만에 백으로 반칙패했다. 우세한 가운데 골인지점을 눈앞에 둔 장면이어서 뼈를 깎는 것만큼 아팠다.
   ▲ 뒤늦게 상황을 인지한 후 망연자실한 모습의 박민규. 복기는 없었다.  

바둑TV 중계진(조훈현ㆍ송태곤 해설, 김지명 진행)으로부터 "환각 상태인 것 맞네요", "두 기사 다 몽롱한 상태예요", "정상적인 바둑이 아니에요"라는 멘트가 연이어 나올 만큼 종반의 반상은 대단히 어지러운 상황. 우하귀 만년패를 두고 한동안 패싸움을 벌이는 도중에 팻감을 둘러싸고 좌하귀 패로도 번졌다.

아래의 그림이 문제의 장면. 좌하귀는 패가 얽힌 복잡한 형태를 띠고는 있지만 수는 안 되는 곳. 우하귀 만년패와 관련해 흑이 A로 패를 따냈을 때 백은 B의 곳을 따내면 그만인 것을 박민규는 한 번 머뭇거리며 뜸을 들이다가 C의 자리를 되따내는 실수를 범했다. 팻감을 쓰지 않은 것. 자신이 따낼 순서인 줄로 착각한 것이다.
   ▲ 문제의 반칙패 장면. 흑이 A로 따냈을 때 흑은 B쪽을 따내면 '양패'여서 그만인데 팻감을 쓰지 않고 C쪽을 따낸 것이 반칙패의 전말. 송태곤 해설자는 "이런 패는 깜빡 순서를 잊어버리기 전에 즉각 B로 따내는 것이 실수하지 않는 길"이라고 했다. 

쌍방 매끄럽지 못한 흐름 속에 다 이겨 놓았던 박민규로선 장장 343수, 4시간 20분간의 혈전이 수포로 돌아가는 망연자실한 순간이었다. 박민규는 티브로드의 퓨처스리거로서 챔피언결정전 2차전에선 2번주자로 출전해 정관장의 이원영을 꺾은 바 있다.

바둑리그는 팀전. 이런 패배를 당하면 당사자는 물론 팀에도 적잖은 영향을 미치기 마련. 티브로드의 이상훈 감독은 아껴두고 싶은 카드 박정환을 2국에 서둘러 등판시켜 일단 발등의 불을 껐다. 박정환은 정관장의 3지명 이원영을 상대로 198수 만에 불계승했다.
   ▲ 제2국에선 주장 박정환을 내세운 티브로드가 동점타를 날렸다. 박정환은 챔피언결정전 1ㆍ2차전 모두 4국에 출전했는데 3차전에서 팀이 위기에 몰리자 처음으로 첫날 경기에 등판했다. 

첫날 경기를 1승1패로 맞선 두 팀은 내일 속행되는 3~5국에서 2014 바둑리그의 챔피언팀을 가리는 승부로 이어간다. 2국 종료 후에 발표된 3국의 오더는 정관장은 5지명 김명훈, 티브로드는 2지명 김승재. 두 기사 간의 첫 대결이 된다.  

2014 바둑리그의 팀상금은 포스트시즌 성적에 따라 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 매대국의 오더는 각 대국의 종료 10분 안에 제출한다(1국은 당일 11시 발표). 제한시간은 속기판 10분, 장고판 90분. 초읽기는 공히 40초 3회.
   ▲ 집중력에서 이긴 김현찬은 포스트시즌 3전 3승을 기록했다.  
   ▲ 챔피언 트로피는 어느 팀에 안길까. 내일 열리는 마지막 세 판(또는 두 판)에서 갈리게 됐다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31609&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 바둑리그 챔피언결정전 3차전 1국 
●김현찬 3단 vs ○박민규 3단 
결과 : 박민규, 344수 백반칙패

기보에 표시되지 않은 최종 344수는 343으로 따낸 한칸 왼쪽 자리.


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 