[삼성화재배] 속보/ 김지석, 세계대회 첫 우승
작성자:한창규, 2014-12-10 10:00 입력
   ▲ 1국을 불계승한 김지석이 2-0으로 생애 첫 세계제패를 이룰 것인가. 올해 마지막 세계 챔프를 가리는 2014 삼성화재배 결승3번기의 제2국이 10일 중국 시안의 그란멜리아호텔에서 열리고 있다. 결승2국은 김지석이 흑번.  
2014 삼성화재배 월드바둑마스터스 결승3번기 제2국 (2014. 12. 10. 중국 시안 그란멜리아호텔)
●김지석 9단(한국) vs ○탕웨이싱 9단(중국)  

후반 들어 아찔한 형세에 놓인 순간도 있었지만 전날 치른 결승1국은 김지석이 내용적으로도 탕웨이싱을 리드했던 한판이었다. 

김지석을 만나기만 하면 자기도 모르는 사이에 번번이 형세가 나빠져 있다는 걸 느끼곤 했다는 탕웨이싱. 중국 바둑대표팀은 그런 탕웨이싱의 우승을 돕기 위해 일주일에 한 차례씩 함께 모여 '김지석 연구'를 지원했지만 결과는 또 실패했다.

국가대표연구회에서 내린 결론은 "김지석을 상대로 초반에 실리에서 뒤지면 어렵다"는 것. 이를 의식한 듯 탕웨이싱은 결승1국에서 집을 한껏 챙겼지만 도가 넘쳤다. 국후 김지석은 '우승 도우미'로 결승전에 동행한 목진석 프로에게 "좀 '저렴'하지 않았나요?"라고 의사를 물었을 만큼 탕웨이싱의 실리 챙기기는 실속이 없었다. 

3번기에서의 선승. 한 판만 더 이기면 대망의 세계 챔프에 오르게 된다. 2001년 입단 이래 11년간 품어왔던 염원이다. 아니, 어쩌면 프로기사가 되겠다는 목표를 가졌을 때부터의 꿈이었을 것이다. 아른거리는 눈앞의 첫 왕관을 두고 평상심을 잃지 않는다면 2국에서 끝낼 가능성이 매우 높다.

 특기할 점은 지금까지 김지석은 국내기전을 4회 우승했는데, 네 차례 모두 결승전을 '영봉승'으로 장식했다는 것. 2009년 물가정보배에선 이창호에게 2-0, 2013년 GS칼텍스배에선 이세돌에게 3-0, 2013년 올레배에선 목진석에게 3-0, 2014년 GS칼텍스배에선 최철한에게 2-0으로 승리했다. 이 같은 전통을 잇기를 팬들은 바란다.

결승2국은 대국 개시부터 대회 협력사인 한게임바둑이 김성룡 프로의 해설로 생중계를 하고 있으며, 삼성화재배 대회 사이트에선 한종진 프로가 중계 중이다. 또한 주관방송사인 KBS, 그리고 중국의 CCTV도 국면이 무르익는 오후부터 생중계한다.

총상금 8억원, 우승상금 3억원의 2014 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동주최하고 삼성화재가 후원한다. 지금까지 나라별 우승 횟수는 한국 11회, 중국 5회, 일본 2회이다. 제한시간은 도중 휴식 없이 각자 2시간(초읽기 1분 5회).
   ▲ 대국장으로 향하는 김지석. '파이팅"이라고 인사를 건네자 천진스러운 미소로 답했다. 
   ▲ 탕웨이싱은 지난대회 결승 때와 같이 어머니가 동행했다. 
   ▲ 2국에선 김지석이 개시 5분 전에 입실했고, 탕웨이싱이 뒤를 따랐다. 공교롭게도 두 기사는 화장실에서 먼저 마주쳤다. 
   ▲ 결승2국의 시작은 1국보다 30분 앞당겨졌다. 개시 시각을 두고 방송시간을 맞추기 위한 한국 KBS와 중국 CCTV의 실랑이가 벌어진다. 한국기원은 애초 정한 시간을 바꾸지 않는다는 게 기본 방침. 
   ▲ 삼성화재배는 점심 휴식시간을 주지 않지만 김지석은 아침식사를 하지 않는다. 대국석 옆의 작은 테이블엔 과일 등 간단한 먹거리가 준비되어 있다. 
   ▲ 1국이 끝난 후 김지석은 '우승 도우미' 목진석 프로와 함께 방에서 복기를 좀 하다가 저녁(라면, 볶음밥, 만두)을 먹고 산책을 하고 커피점에서 시간을 보내다 숙소로 들어와서 쉬었다. 
   ▲ 전날 결승1국을 이기며 기선을 제압한 김지석. 
   ▲ 김지석에게 약한 모습을 면치 못하는 탕웨이싱. 
   ▲ 
'2014년의 대세남' 김지석. 
10:40(34수) - 1국과는 반대로 김지석이 실리를, 탕웨이싱이 두터움을 취하는 초반이다. 개시 1시간이 지날 때까지 이렇다 할 몸싸움을 보이지 않던 국면은 김지석이 좌변 백진으로 침투조를 투입하면서 서서히 전운이 감돈다.
11:10(45수) - 어제와는 반대의 흐름이 이어지고 있다. 속력행마를 보이는 김지석. 탕웨이싱은 느린 듯하면서도 두텁게 두면서 후일을 도모하고 있다. 현지 검토실은 어제보다 한산한다. 탕웨이싱 선취점을 빼앗겨서인지 취재 인파도 약간 줄었다.
11:40(62수) - 좌변 백진의 일각이 흐트러진 탕웨이싱이 상변 흑진으로 들어가면서 접전이 일고 있다. 하지만 그 이후의 진행에서 탕웨이싱이 침입했던 일단을 떼어주면서 흑집이 제법 크게 생겼다. 김지석으로선 불만 없는 진행. 그러고 나선 우상귀를 들어간다. 현지 검토실에선 탕웨이싱의 작전에 일관성이 없다는 지적이 나온다.
12:10(86수) - 중반 단계에서 집으로 앞서 있는 김지석. 이에 반해 탕웨이싱은 두터움을 살려 따라붙는 작전이다. 어제 1국과는 확연히 상반된 길을 가고 있는 두 기사다. 현재 흑은 좌중앙 미생인 대마를 남긴 채 우변에서 접전을 벌이고 있다. 우변 백이 두터워져도 중앙 대마의 타개에는 문제가 없다고 보는 듯하다. 
   
▲ 김지석(흑)-탕웨이싱(87수째) - 흑의 붙임은 맥점. 단순한 진행은 백이 걸려든다.  
12:40(101수) - 김지석이 우변 접전에서 백의 요석 두점을 잡고서 타개를 한 모양이다. 이렇게 되면 집으로는 상당한 차이를 보이고 있다. 다만 좌중앙 미생인 돌이 있긴 한데 이것 역시 타개에는 문제가 없어 보인다. 한게임바둑 김성룡 해설자는 "이 정도면 사실상 승기를 잡은 모습"이라고 전한다.  
13:10(113수) - 집으로 상당한 차이로 밀리는 것을 의식한 탕웨이싱이 상변에서 강수를 들고 나왔다. 부분적으로 약간의 득을 볼 수 있는 장면에서 돌을 버리면서까지 수를 내고자 한다. 다분히 좌변에 있는 미생의 돌을 공격하고자 하는 작전. 김성룡 해설자는 "김지석 9단이 마지막 이 고비만 넘기면 될 것 같다"고 평한다.  
   
▲ 김지석(흑)-탕웨이싱(114수째) - 이런 진행이면 좌중앙의 사활 승부로 가겠다는 뜻이다.  
13:40(144수) - 형세에서 불리한 탕웨이싱이 껄끄럽게 버텨오자 김지석도 강하게 맞붙이쳐 여기서 끝장을 보려 하고 있다. KBS 박정상 해설자는 "이 싸움은 흑이 전혀 불리하지 않다"면서 "이 부분에서 잘하면 끝을 낼 수 있을 것 같다"고 말한다.   
   
▲ 김지석(흑)-탕웨이싱(145수째) - 백대마가 잡힌다.   
   
▲ 김지석(흑)-탕웨이싱(147수째) - 이런 타협은 무조건 흑의 승리이다.   
14:10(169수) - 김지석의 승리가 점점 다가오고 있다. 백대마를 잡은 듯하다. 패 정도인데 팻감은 많다. 김성룡 해설자는 "역시 수읽기에는 김지석에게 안 된다. 백이 대책 없다"고 하고, 박정상 해설자는 "고비를 잘 넘긴 것 같다. 이제 9부능선을 넘었다"고 말한다.   
14:20(197수끝) - 역시 대단한 김지석이다. 막강한 수읽기로 전기 우승자 탕웨이싱을 2-0으로 제압하고 한국에 우승컵을 안겼다. 결승 무대에서 모두 완봉이라는 기록을 또 한번 써내려갔다. 자신으로서도 생애 첫 세계대회 우승이다. 
