[삼성화재배] 김지석 우승, 그후
작성자:한창규, 2014-12-11 23:15 입력


하루가 꼬박 지났다. 삼성화재배를 생애 첫 우승컵으로 들어올린 김지석은 시상식과 인터뷰를 마치고 저녁엔 한국선수단과 함께 식사를 했다. 당초 만찬은 삼성화재배 대행사 측에서 마련한 자리였으나 분위기가 무르익자 김지석은 예고 없이 자신이 전부를 사겠다고 '골든벨'을 울렸다.  

만찬은 2시간 넘게 이어졌고, 돌고 도는 술잔에, 쨍그랑 수없이 부딪치는 술잔에 너나 할 것 없이 취기가 올랐다. 3번기의 결승전이 2국에서 종료될 경우 다음날 귀국한다는 예정이었으나 김지석은 '잊지 못할 땅' 시안에서 하루 더 머물기로 했다. 연말이 더욱 바쁜 기자의 발목까지도 잡았다. 결승 후의 모습들을 사진으로 전한다. 
 ▲ 입단 11년 만의 첫 우승이며, 한국바둑엔 '2년 무관'의 아픔을 씻어내어 주었다. 
 ▲ 달콤한 입맞춤. 
 ▲ 김지석 우승 소식은 국내 매체들이 앞다퉈 보도했다. 또 '김지석' 이름은 네이버 실시간 검색순위 1위에 올랐다. 
 ▲ KBS는 9시 스포츠뉴스를 통해 바둑뉴스로는 이례적인 1분 50초간을 송출했다.  
 ▲ 인터뷰가 끝나려 할 즈음 '살인미소'를 부탁했다. '얼짱 각도'로. 
    "저, 그건 거 잘 모르는데..." 
 ▲ 소주와 백주, 맥주 속으로 빠진 만찬.  
 ▲ 본인 표현대로 쓰면 "아주 열심히 먹으면 소주 2병"이 주량이라는 김지석은 이날 1대 30으로 싸워야 했다. 
 ▲ 만찬 도중에도 축하 메시지가 수시로 도착했다. 
 ▲ 김지석은 갑자기 일어나서 저녁값을 책임지겠다고 '골든벨'을 울렸다. 
 ▲ 김지석을 알아본 현지팬과 한 컷.  
 ▲ 대회 관계자 중 한 사람이 탕웨이싱(唐韋星)의 이름을 '당나라 바둑의 별'이라고 풀이했다. 시안은 옛 당나라의 수도. 거만한 탕웨이싱을 통쾌하게 깼다며 모두가 즐거워했다. 
 ▲ 이튿날, 지난 하루의 밤은 김지석을 호수처럼 평온한 평소 모습으로 돌려놓았다. 
 ▲ 전날 만찬에서 누군가가 "우승상금 3억원 중 5000만원은 목진석 프로에게 주라"고 했더니 "그건 와이프한테 결재를 받아야 하니 50만원 정도는 나도 갖고 있으므로 진석 형이나 은찬(목 프로의 아들)에게 쓰겠다"고 했다. 
 ▲ 시안 오면 꼭 들러야 한다는 '병마용갱'을 찾았다. 진시황릉에서 1Km가량 떨어져 있는 유적지로 흑을 구워 만든 수많은 병사, 말 등의 모양이 있는 갱도이다.  
 ▲ 병마용갱은 진시황제의 장례에 사용된 테라코타로 1974년 우물을 파던 농부에게 우연히 발견되어 현재 7000여점이 발굴됐고 지금도 발굴이 진행 중이다. 
 ▲ 잘생겼다. 
 ▲ 병용은 키가 184cm에서 197cm로 큰 편이며 장군이 보다 크게 만들어져 있다고 한다. 
 ▲ 어느 하나 똑같은 얼굴이 없다. 
 ▲ '우승 도우미' 목진석 프로. 앞으로 한국기원은 중요한 대회에 대국자에게 심리적 도움을 주기 위해 조력자를 동행시킬 계획이다. 
 ▲ 중국 가면 어느 관광지에나 꼭 따라붙는 장사꾼. 결국 김지석이 지갑을 꺼냈다. 
 ▲ 시안에 가면 이런 한자도 있다. 식당 앞에 걸린 어마어마한 획수를 가진 이 글자는 음식(면) 이름이란다. 
 ▲ 오늘 하루만큼은 '승부'를 내려놓았다. 
 ▲ 다가오는 16일은 결혼 2주년. 아내에게 더없는 선물을 안겼다. 김지석이 먼저 프러포즈했다는 세 살 위 아내와 천생연분을 맺게 된 사연도 쏠깃하다.  
 ▲ 중국 음식으로 저녁을 먹고 시안에서의 마지막 밤을 맞았다. 