[여류명인전] 김혜림, 김혜민 꺾고 승자 결승
작성자:김광호, 2014-12-12 18:13 입력
   
▲ 김혜림 2단(왼쪽)이 여류바둑계 2인자 김혜민 7단을 꺾고 승자조 결승에 선착했다. 국후 복기 모습.   
제16기 STX배 여류명인전 승자조 4강전  
                                   김혜림, 강자 김혜민을 제치고 결승 선착

'림'이 '민'을 이겼다. 김혜림이 각종 기전에서 두각을 나타내고 있는 김혜민을 꺾고 오랜만에 결승 진출이라는 좋은 소식을 알렸다. 더욱이 상대전적 1승5패(비공식 3패 포함)라는 열세를 딛고 거둔 승리다. 

12일 오후 K바둑 스튜디오에서 벌이진 제16기 STX배 여류명인전 승자조 4강전에서 김혜림 2단이 김혜민 7단을 222수 만에 불계로 꺾고 승자조 결승에 선착했다. 김혜림은 이후에 벌어지는 승자조 4강전의 승자와 도전자결정전 진출을 다툰다.  

내용으로도 완승이라 할 수 있었다. 우상귀 접전에서 벌어진 사석작전이 주효하면서 줄곧 승기를 잡아 갔다. 김혜민이 중앙 모양으로 형세 만회를 꾀했지만 중앙에서도 내면서 완승 국면을 이끌었다. 

K바둑 권갑용 해설자는 "초반 우상귀에서 정교한 수순으로 흑을 괴롭히면서 거기서 승기를 잡은 듯하다"면서 "전반적으로 김혜림의 수읽기가 돋보였던 한판이었다"고 평했다. 아쉽게 패한 김혜민은 패자부활전을 통해 재기를 해야 할 처지가 됐다.  

매일신문사가 주최하고 (주)STX가 후원하는 여류명인전은 여류기전 중에서는 유일하게 도전기 방식을 채택하고 있다. 우승상금은 1200만원, 제한시간은 1시간(초읽기 40초 3회). 이어지는 승자조 4강전은 오는 19일(금)에 박지연-김신영의 대결이다. 
  
   
▲ 중앙에서 수가 나면서 승부가 갈렸다.  
   
▲ 최정에 이어 여자바둑계 2인자로 불리는 김혜민 7단. 여류명인전만큼은 인연이 닿지 않고 있다. 여덟 번째 본선 진출이지만 여전히 도전기와는 거리가 멀어지고 있다.  
   
▲ 이번이 두 번째 본선 진출인 김혜림 2단. 12기 때 첫 본선에 올랐을 때는 승자조와 패자조 첫 판에서 각각 패해 본선 승리가 없었다. 이번 기에선 제대로 실력을 보여주는 듯하다.    

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31637&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 여류명인전 승자조 4강 
●김혜민 7단 vs ○김혜림 2단 
결과 : 김혜림, 222수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
