[국수전] 김지석 착각, 박정환 반격
작성자:한창규, 2014-12-20 13:38 입력
   ▲ 조한승 국수를 향한 도전권을 다투는 랭킹 1위 박정환과 2위 김지석 간의 도전자결정전은 2국까지 1승1패로 맞서며 내일 벌어지는 최종 3국의 승자로 가려지게 됐다. 사진은 1국의 복기 장면. 
제58기 국수전 도전자결정전 3번기 제2국
                                   박정환, 김지석 대마 잡고 승부 원점 돌려

랭킹 1위와 2위가 벌이는 도전권을 향한 두 번째 승부는 1위 박정환이 승리했다. 이틀 전의 1국 패배를 갚는 승점이 됐다. 

박정환(21)은 20일 한국기원 본선대국실에서 벌어진 제58기 국수전 도전자결정전 3번기 제2국에서 김지석(25)을 101수 만에 불계로 꺾고 도전권의 향방을 원점으로 돌려놓았다. 1-1로 맞선 두 기사는 휴식일 없이 내일 최종 3국을 둔다. 두 기사의 빡빡한 스케줄로 인해 토요일과 일요일에 걸쳐 2연전을 치른다.

최종수 101수가 말해주듯 단명국이 됐다. 치열하게 전개했던 1국과 달리 허무한 종국을 맞았다. 주원인은 김지석의 수읽기 착각. 박정환의 공격에 대해 타개하는 과정에서 대마를 전부 죽이고 말았다. 일순간에 벌어진 참상이었다. 돌을 거둔 시각은 12시 55분. 점심시간을 5분여 남겨놓은 이른 시각의 종국이었다.
   ▲ 2국을 불계승하며 도전권의 향방을 최종국으로 몰아간 박정환 9단. 좀처럼 뽑지 않던 칼을 묵직하게 빼들어 대마를 잡았다. 

전혀 뜻밖의 종국에 좀더 살아있는 오후대국 재개 장면을 담으려 했던 기자들(점심 휴식을 주고 있는 장고바둑의 경우는 대개 오후대국을 재개하는 모습을 담는다. 시작할 때의 장면은 '그림'이 안 되기 때문), 그리고 오후 3시부터 생방송을 예정해 놓았던 바둑TV 중계에도 차질이 생겼다(1국은 오후 5시에 끝났다).

두 기사 모두 빠르고 정밀한 수읽기가 강점. 다만 그 성격에 있어서 약간의 차이가 있다는 게 동료 프로기사들의 중평이다. 요컨대 박정환은 화려하지 않은 대신에 실수가 거의 없고, 김지석은 묘수성의 기발한 수를 종종 보여주는 대신에 간혹 버그를 일으키는 것.
   ▲ 추격을 허용한 김지석 9단. 수읽기 버그로 속도 위반을 범했다. 두 기사의 얼굴 사진은 1국과 2국 사이의 휴식일이었던 19일 KB리그 폐막식장에서의 모습. 

1국을 역전패로 잃은 박정환과 2국을 착각으로 잃은 김지석. 과연 최종 3국에선 누가 이겨서 자신의 첫 국수전 도전권을 차지하게 될까. 도전자가 되면 타이틀 보유자 조한승(32)과 5번기를 벌인다. 조한승은 2011년 최철한으로부터 국수를 쟁취하고, 이듬해 최철한과 그 이듬해 이세돌의 도전을 연속 방어하며 현재 3연패 중이다.

국내기전 최고 전통을 잇고 있고, 국내 종합기전 가운데 유일하게 도전기제로 시행하고 있는 국수전의 상금은 우승 4500만원, 준우승 1500만원. 제한시간은 3시간(초읽기 1분 5회)으로 국내기전 중 가장 길다.
    
■ 도전자결정전 3번기 전적 
대국
날짜
승자
패자
결과
제1국
12월 18일
    ● 김지석 9단
    ○ 박정환 9단
     167수, 흑불계승
제2국
12월 20일
    ● 박정환 9단
    ○ 김지석 9단
     101수, 흑불계승
제3국
12월 21일
    
    
     

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31696&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제58기 국수전 도전자결정전 제2국 
●박정환 9단 vs ○김지석 9단 
결과 : 박정환, 101수 흑불계승

68은 기세였으나 69에 끊겨서 곤란. 이어서 흑77에 응수두절. 74의 왼쪽을 나가끊고 싸우는 것은 축에 걸려 불가하다. 김지석은 끊을 수 있다고 착각한 듯하다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 