[여자리그] "미모와 몸매 위주로 뽑았죠" 
작성자:한창규, 2014-12-22 11:48 입력
 ▲ "용병ㆍ트레이드ㆍ방출!" 여러 가지 면에서 한국바둑사의 새 페이지로 장식하게 될 2015 엠디엠 한국여자바둑리그가 선수선발식을 갖고 본격 가동을 시작했다. 사진은 선발식을 마친 7개팀의 감독들. 
7개팀 참가하는 2015 엠디엠 한국여자바둑리그 선수선발식 
                       팀당 3명의 주전선수 선발… 용병 포함한 후보는 추후 선발

한국 바둑계에 역사적인 첫 페이지로 기록되는 여자바둑리그가 선수선발식으로부터 그 첫발을 내딛었다. 22일 오전 11시 한국기원 2층 대회장에서 열린 선수선발식엔 7개팀의 감독 및 관계자가 참석해 팀당 3명씩의 주전선수를 뽑았다. 용병(공식 명칭은 외국인선수)을 포함한 후보 선수는 1월 8일에 실시한다. 

선발식은 한국기원에 소속된 여자 프로기사 53명 중 신청자를 대상으로 전면 드래프트로 실시했다. 참가신청자는 감독을 제외한 28명이었다. 이 중에서 두 팀은 출생지를 기준으로 하는 지역연고선수를 우선지명했다. 부산 해운대 출신의 박지은이 부산 삼미건설로, 서귀포 출신의 오정아가 서귀포 칠십리에 지명받았다.
 ▲ 선발식장의 모습. 2015 엠디엠 한국여자바둑리그의 캐치프레이즈는 "바둑 두는 여자는 아름답다!"이다.  


이어진 드래프트에서 여자랭킹 1위 최정이 전체 1순위로 서울 부광탁스에 지명된 것을 시작으로 21명의 국내 기사들이 소속팀을 찾았다. 여자바둑리그는 역사의 새 페이지를 여는 것 외에도 여러 면에서 의미를 지니고 있다.  

1)바둑리그에 이어 여자리그를 출범시킴으로써 바둑 강국의 위상을 강화시킨 점 
2)국내 바둑계 최초로 용병 시대를 열었다는 점 
3)성공적 정착을 위해 지역연고선수제를 시행하는 점
4)시즌 중 트레이드와 방출이 가능하다는 점
5)팀 대국 및 검토시 유니폼 착용을 의무화시킨 점 등이다.
 
'스포츠 바둑' 면에서 바둑리그보다 발전적 성격을 띠고 있다. 용병으로는 대만의 바둑 요정 헤이자자, 중국의 여자랭킹 1위 위즈잉 등이 참가하는 것으로 알려졌다. 이들은 국내 선수들과 동일한 조건으로 대국료와 상금을 획득하며, 그 외에 팀별로 출전료를 계약할 수 있다. 항공료와 체류비 등도 구단으로부터 지원받는다.

시즌 중 팀 간 주전선수를 트레이드할 수 있고, 후보선수를 방출할 수도 있는 점도 흥미로운 규정이다(단, 각팀은 주전선수 중 2명을 반드시 2년간 보유해야 한다). 


한편으로는 53명의 전체 여자 기사 중 반 이상, 참가신청자 중 9할 이상이 참가하는 점에서 승부질의 저하를 우려하는 목소리도 나온다. 우수한 용병들을 불러놓고 자칫 싱거운 승부가 될 소지가 없지 않다는 것. 저녁 9시에 대국하는 점도 아쉽다(장고판은 저녁 7시 시작).  


선수선발식을 마친 2015 한국여자바둑리그는 내년 1월 13일 종로구 청진동 나인트리 컨벤션에서 개막식을 가지며, 1월 16일부터 대망의 정규리그에 돌입한다.

경기당 출전 선수는 3명이며, 용병을 포함해 전 선수는 출전 횟수에 제한 없다. 매경기 오더제로 1일 1경기의 3판다승제. 7개팀이 더블리그로 팀탕 12경기씩 총 14라운드에 걸친 정규리그를 치러 상위 3팀이 포스트시즌에 올라 스텝래더 방식으로 최종 순위를 가린다.

대회 총규모 4억8000만원, 총 상금규모 2억원으로 출범하는 2015 한국여자바둑리그의  상금은 1위 4000만원, 2위 2000만원, 3위 1000만원. 선수들은 정규리그 매판 승패에 따라 승자는 80만원, 패자는 20만원을 받는다. 제한시간은 속기 두 판은 10분, 장고 한 판은 1시간. 초읽기는 공히 40초 5회이다. 
 ▲ 대진 순번 추첨 결과 1라운드에선 서울 부광탁스 vs 부안 곰소소금, 경주 이사금 vs 부산 삼미건설, 인제 하늘내린 vs  서귀포 칠십리가 대결하고, 7번을 뽑은 포스코켐텍이 휴번한다. 
 ▲ 드래프트 자리를 정하기 위한 순번 추첨에서 최우선 선택권을 차지한 부안 곰소소금의 강승희 감독은 '2번' 자리를 택했고, 김혜민은 제1주전으로 선발했다.  
 ▲ 뜻밖으로(?) 드래프트 1순위권을 차지한 서울 부광탁스의 권효진 감독이 별 망설임 없이 최정 선수를 호명하고 있다.  
 ▲ "저희 팀은 미모와 몸매 위주로 뽑았고요(웃음)..." (하호정 감독) 
 ▲ "제가 외모로 뽑은 줄 알았는데 좀 당황스럽네요(웃음)." (현미진 감독) 
 ▲ "(박씨 성의 선수들만 뽑았는데?) 저희 대표님이 박씨이거든요." (윤영민 감독) 
 ▲ 포스코켐텍은 KB리그에 이어 여자리그에도 팀을 만들었다. 이영신 감독(가운데)은 "화합의 시대인 만큼 개성 넘치는 선수들을 뽑았다"고 했다. 
 ▲ 드래프트 결과를 지켜보고 있는 두 기사는 부산 삼미건설에서 지역연고선수로 우선지명한 박지은(오른쪽)과 드래프트 전체 1순위로 서울 부광탁스에 선발된 최정. 
 ▲ 상금은 1위 4000만원, 2위 2000만원, 3위 1000만원. 선수들은 경기당 승패에 따라 승자 80만원, 패자 20만원을 받는다. 
 ▲ 선발식엔 드래프트 대상인 여자 기사들도 여러 명 참석했다. 선수선발식을 마친 2015 한국여자바둑리그는 내년 1월 13일 개막식에 이어 1월 16일부터 정규리그에 돌입한다. 