[국수전] 박정환, 김지석 꺾고 국수전 도전자로
작성자:한창규, 2014-12-21 17:01 입력
   ▲ 랭킹 1위와 2위 간의 도전권 싸움에서 1위 박정환(오른쪽)이 김지석을 2승1패로 제쳤다. 박정환의 국수전 도전권 획득은 처음이고, 프로 데뷔 이후 도전자 신분도 처음 가져본다. 
제58기 국수전 도전자결정전 3번기 제3국
                                   박정환, 김지석 2-1로 꺾고 조한승에 도전

박정환이 다시 한 번 '김지석 천적'임을 과시하며 도전권을 거머쥐었다. 일요일인 21일, 한국기원 본선대국실에서 벌어진 제58기 국수전 도전자결정 3번기 제3국에서 박정환(21)이 김지석(25)을 178수 만에 불계로 꺾고 종합전적 2승1패로 도전자가 됐다. 1국을 패한 후 2ㆍ3국을 연승했다.

국수전은 국내 최고 전통을 잇고 있는 기전이고, 예부터 한 나라에서 바둑을 제일 잘 두는 사람을 '국수'로 불렀을 만큼 권위 있는 타이틀이다. 또한 기사들이 가장 선망하는 타이틀이기도 하다.

박정환의 국수전 도전자는 처음이며, 도전기제 기전의 도전권 획득도 처음이다. 타이틀 보유자는 조한승(32). 2011년 최철한으로부터 국수를 쟁취하고, 이듬해 최철한과 그 이듬해 이세돌의 도전을 연속 방어하며 현재 3연패 중이다.
   ▲ 박정환 9단은 입단 8년 7개월 만에 처음으로 국수전 도전권을 차지했다. 


5번기로 자웅을 가리는 도전기는 내년 1월 6일 전남 순천시 승주컨트리클럽 내의 특별대국장에서 첫 판을 둔다. 2015년의 국내 바둑계가 빅 타이틀전으로 새해 벽두를 밝힌다. 상대전적을 살펴봤더니 2006년과 2012년엔 조한승이 2연승했고, 그후 2014년에 박정환이 3연승하고 있다.
도전5번기, 1월 6일 순천에서 개막  

공히 자신의 첫 국수 도전권을 향한 최강 기사 간의 대결은 관전자들에게 많은 볼거리를 제공했다. 1국은 김지석이 뒷심을 발휘하며 역전승, 2국은 박정환이 상대 착각을 찔러 불계승. 랭킹 1위와 2위 간의 최종국은 초반엔 박정환이 편한 흐름을 보였다.

그러나 두터움으로 맞서며 조금씩 쫓아온 김지석에게 실수까지 범하면서 역전 무드를 허용했다. 하지만 그 같은 흐름은 오래 가지 못했다. 김지석의 과수가 등장한 것. 최후엔 사활승부에서 박정환이 사는 수를 찾아내어 결승점을 통과했다.
   ▲ 오전대국 3시간 동안엔 1국은 86수, 2국은 101수, 3국은 86수까지를 두었다. 3국의 종국시각은 1국과 비슷한 오후 5시 무렵. 

최고의 한 해를 보내고 있는 김지석을 꺾음으로써 '천적'의 명성이 재확인됐다. 김지석에게 강한 면모를 보여 왔던 박정환은 상대전적의 차이를 16승5패로 벌렸다. 이 속엔 두 번의 결승전 승리도 들어 있다. 

랭킹 1위 싸움에도 한숨을 돌렸다. 12월랭킹의 점수에서 박정환이 9925점, 김지석이 9893점으로 격차는 32점. 다음 달 5일 발표되는 랭킹점수에 직접 반영되는 12월 전적은 현재까지 박정환이 6승2패, 김지석이 5승4패. 2승1패의 맞대결 전적도 포함되어 있어 톱랭커 자리가 바뀔 가능성은 적다.
   ▲ 김지석은 54기에 이어 또다시 도전자결정전에서 물러났다. 당시엔 최철한에게 2패로 도전권 획득에 실패했다. 

또한 올해 다승왕과 연승왕을 확정지은 가운데 승률왕도 굳히기에 들어갔다. 현재 1위를 달리고 있는 박정환은 앞으로 예정되어 있는 대국에서 2패(바둑왕전, 춘란배)를 당하고, 경쟁자 김지석이 3승(바둑왕전, 춘란배 8강과 4강)을 거둘 때만 순위가 바뀐다.

동아일보사가 주최하는 국수전의 상금은 우승 4500만원, 준우승 1500만원. 제한시간은 3시간(초읽기 1분 5회)으로 국내기전 중 가장 길다.
■ 도전자결정전 3번기 전적 
대국
날짜
승자
패자
결과
제1국
12월 18일
    ● 김지석 9단
    ○ 박정환 9단
     167수, 흑불계승
제2국
12월 20일
    ● 박정환 9단
    ○ 김지석 9단
     101수, 흑불계승
제3국
12월 21일
    ○ 박정환 9단
    ● 김지석 9단
     178수, 백불계승
    
   ▲ 한국바둑의 뿌리인 국수전은 그 상징성 때문에 기사들이 가장 선망하는 타이틀이다. 또한 국내 유일의 도전기제 형식을 취하고 있다. 
   ▲ 박정환은 도전권을 거머쥐기까지 진시영ㆍ신진서ㆍ박민규를 꺾은 데 이어 도전자결정전에서 김지석을 2-1로 돌려세웠다. 
   ▲ 도전권 일보 직전에서 물러난 김지석 9단. 
   ▲ 자신의 첫 도전권으로 이어간 박정환 9단. 
   ▲ 김지석과 박정환은 내년 2월 LG배 결승3번기에서 또 한 번의 타이틀전을 벌인다. 맞대결은 점점 늘어날 전망이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31706&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제58기 국수전 도전자결정전 제3국
●김지석 9단 vs ○박정환 9단
결과 : 박정환, 178수 백불계승

국후 복기에서 박정환이 제시한 수가 145로 163에 마늘모하는 수. 이렇게 두었으면 흑이 실전처럼 상변 석점을 잡히는 피해를 입지 않는다는 것. 김지석도 수긍했다. 실전은 이단으로 젖혀간 바람에 흑 석점이 잡히면서 승부가 백쪽으로 기울었다.


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
