[이민배] 샛별 신진서, 4강으로 도약
작성자:한창규, 2014-12-21 15:58 입력
 ▲ 신진서 2단(오른쪽)이 첫 대결을 벌인 리쉬안하오 5단을 불계로 완파하고 준결승에 진출했다. 신진서는 이번 대회에 한국 기사로는 유일하게 8강에 오른 데 이어 4강 무대를 밟았다. 
2014 이민배 세계바둑신예최강전 결선 토너먼트 8강전
                                   신진서, 리쉬안하오 불계로 꺾고 4강… 양딩신과 준결승

한국바둑의 미래 신진서(14)가 세계 신예 넘버원을 향해 성큼 다가섰다. 21일 중국기원 항저우분원에서 벌어진 2014 이민배 세계바둑신예최강전 8강전에서 신진서 2단이 중국의 리쉬안하오 5단을 200수 만에 불계로 꺾고 준결승에 진출했다. 

한국랭킹 32위 신진서가 상대한 리쉬안하오는 중국랭킹 19위의 신예 강자. 그동안 삼성화재배를 비롯해 LG배, 백령배, 몽백합배 본선에서 활약을 펼쳐 왔다. 올해 중국갑조리그 성적은 9승9패.
 ▲ 신예 챔프까지 두 걸음 앞으로 다가선 신진서 2단. 중국과의 8강전 1대 7의 구도를 4강전 1대 3의 구도로 좁혀놓았다. 국내 '영재 1호' 입단자이다. 

준결승에서 만나는 상대는 같은 날 리친청 초단을 꺾은 양딩신 3단이다. 신진서보다 2살 위인 양딩신은 지난해 위부방개배를 우승했고, 올해 중국의 양대 기전 중 하나인 창기배를 우승했다. 16세임에도 통산 타이틀 획득수는 4개에 이른다. 중국랭킹은 14위. 신진서와 양딩신은 아직 대결을 벌인 적이 없다.

한편 반대편의 준결승전은 퉁멍청 4단과 타오신란 5단 간의 중중전으로 치러진다. 8강전에서 각각 샤천쿤과 롄샤오를 물리쳤다.
 ▲ 16세 양딩신 3단(왼쪽)은 리친청 초단과의 동갑내기 대결을 불계승하며 신진서의 4강 상대로 결정됐다. 

올해 중국이 창설한 이민배는 1ㆍ2차 통합예선을 통과한 각 6명과 시드를 받은 12명 등 총 24명이 결선에 올라 우승 경쟁을 벌이고 있다. 상금은 우승 40만위안(약 7000만원), 준우승 12만위안(약 2100만원). 이 외에도 결선 진출자들에겐 대국료가 지급된다. 제한시간은 2시간 사용 후 1분 초읽기 5회를 준다.
■ 8강전 결과 
승자
패자
결과(종국순)
         ○ 양딩신 3단(中ㆍ16) 
         ● 리친청 초단(中ㆍ16) 
            256수, 백불계승
         ○ 신진서 2단(韓ㆍ14) 
         ● 리쉬안하오 5단(中ㆍ19) 
            200수, 백불계승
         ● 타오신란 5단(中ㆍ20) 
         ○ 롄샤오 7단(中ㆍ20) 
            177수, 흑불계승
         ○ 퉁멍청 4단(中ㆍ20) 
         ● 샤천쿤 4단(中ㆍ20) 
            218수, 백불계승

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31703&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 이민배 세계바둑신예최강전 8강전 
●리쉬안하오 5단 vs ○신진서 2단 
결과 : 신진서, 200수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 