[기타] 대학생들의 바둑한마당 성료
작성자:한창규, 2014-12-24 17:30 입력
 ▲ 2014 대학바둑한마당이 전국의 25개 학교에서 130명의 대학생이 참가한 가운데 성황리에 열렸다.  
2014 대학바둑 한마당 개최  
                                   전국 25개 학교 130명 참가

 '2014 대학바둑 한마당'이 12월 23일 한국기원에서 열렸다. 대학바둑활성화 사업의 하나로 한국기원이 주최하고 문화체육관광부와 국민체육진흥공단이 후원한 이번 행사엔 주요대학 바둑동아리 회원과 바둑을 좋아하는 대학생 등 전국 25개 학교에서 130명의 대학생이 참가했다. 

오전 10시부터 오후 5시까지 총 4회전으로 치른 대회는 단체전과 개인전이 나뉘어 진행됐다. 단체전은 초급ㆍ중급ㆍ고급ㆍ최강부와 여자단체부의 5개 부문, 개인전은 유급자ㆍ유단자ㆍ최강부의 3개 부문에서 경쟁했다.

초중급자도 함께 어울릴 수 있는 축제이니 만큼 여자 단체전과 초급부 단체전 부문을 신설한 것이 눈에 띈다. 특히 대학생 대회에 처음으로 도입한 여자 단체전에선 국내 유일의 여자대학 바둑동아리인 이화여대와 스페인 유학생까지 가세한 건국대가 참가해 이목을 끌었다.
 ▲ 스페인 출신의 아싸(오른쪽)가 건국대 대표로 출전해 눈길을 끌었다.  

대회에 참가한 학생들의 기력도 18급부터 7단까지 다양한 분포를 이뤘다. 대학생들에게 바둑을 널리 알리고 보급하기 위해 개최된 이 대회는 참가 부문을 8개로 세분화해 바둑을 좋아하는 대학생이면 누구나 참가해 즐길 수 있는 대회로 초점을 맞춘 것이 특색이다.

또한 각 대학의 바둑 동아리 활성화를 위해 우수 동아리상을 신설해 발전기금 전달식도 함께 가졌다. 각 대학 동아리들의 신청을 받아 심사한 결과 2014년도 동아리 활동에서 우수한 점수를 받은 3개 학교가 선정됐다. 각 50만원의 발전기금을 수여하는 본 시상엔 연세대, 이화여대, 부산 동의대 동아리가  영예를 안았다. 

축제 형식의 대회답게 대학 시절의 추억을 만들 수 있도록 주최측에선 포토존을 설치했고, 참가자들의 기념 사진을 액자에 담아 무료로 제공해 큰 호응을 얻었다. 또한 다양한 경품과 기념품 제공도 대학생들의 추억 만들기를 도왔으며 대회 종료 후엔 저녁을 함께 하며 타학교 학생들과 친분을 쌓는 시간도 가졌다.
 ▲ 대회는 대학바둑활성화 사업으로 문화체육관광부와 국민체육진흥공단의 후원을 받아 한국기원이 주최했다. 

▶ 단체전 입상팀
ㆍ여자단체 : 1위 이화여대B, 2위 건국대A, 3위 이화여대A, 4위 건국대B
ㆍ초급부 : 1위 충남대, 2위 건국대B, 3위 건국대C, 4위 건국대A
ㆍ중급부 : 1위 한양대, 2위 충남대, 3위 연세대, 4위 고려대
ㆍ고급부 : 1위 서울대, 2위 명지대A, 3위 고려대, 4위 명지대B
ㆍ최강부 : 1위 명지대C, 2위 연세대(원주), 3위 서울대, 4위 명지대A

▶ 개인전 입상자
ㆍ유급자부 : 1위 전상우(동국대), 2위 박영재(경북대)
ㆍ유단자부 : 1위 하태황(동의대), 2위 김경덕(한양대), 3위 이승민(동국대)
ㆍ최강부 : 1위 오민규, 2위 최인혁, 3위 박형진(이상 명지대), 4위 이영욱(세한대), 5위 박문교(명지대)
