[맥심배] 이창호 "아듀 2014"… 이세돌과 새해인사
작성자:한창규, 2014-12-24 18:40 입력
 ▲ 이창호 9단(왼쪽)이 16기 맥심커피배의 문을 여는 첫 대국을 올해 자신의 마지막 대국으로 장식했다. 대국 상대는 국내에 둘 뿐인 '여자 입신' 중의 한 명인 조혜연 9단. 
제16기 맥심커피배 입신최강전 24강전
                                   이창호, 조혜연 꺾고 이세돌과 16강 대결

이창호 9단이 맥심배 개막전을 올해 자신의 마지막 대국으로 장식했다. 이창호는 크리스마스 이브로 거리가 분주한 24일 오후 홍익동 바둑TV 스튜디오에서 벌인 조혜연과의  24강전을 206수 만에 불계승했다. 이 대국은 맥심배의 16번째 무대를 여는 첫 판이었다.

조혜연에겐 2006년 제3회 전자랜드배 왕중왕전 8강에서 불계승, 2009년 십단전 본선에서 8집반승을 거둔 데 이어 3승째를 올렸다. 통산 138회 우승 기록 보유자인 이창호는 맥심배와는 아직 우승 인연을 맺지 못하고 있다.

2014년의 공식대국을 마감한 이창호의 올해 전적은 29승25패, 승률은 53.7%를 기록했다. 지난해 53%(35승31패)보다 약간 올랐지만 3년째 50%대 승률에 그치고 있다. 또한 입단한 해(1986년 8월)를 제외하고 54판은 연간 최저 대국수이며, 29승도 연간 최저승이다.
 ▲ 맥심배는 이창호가 우승해 보지 못한 몇 안 되는 기전이다. 10기부터 출전해 12기 때의 준우승이 대회 최고 성적. 

쾌승으로 첫발을 뗀 이창호는 시드를 받아 16강에서 기다리고 있는 이세돌과 8강 진출을 다툰다. 또 한 번 팬들의 이목을 사로잡을 이 대국은 내년 1월에 열린다. 두 기사 간엔 2013년 6월 대국 후 1년 6개월 만의 재회가 된다. 상대전적에선 이창호가 34승30패로 앞서 있고, 또 최근 2연승 중이다. 

한편 이어 열린 또다른 24강전에선 윤준상이 조훈현에게 63수 만에 불계승을 거뒀으며, 상암동 바둑TV 스튜디오에서 벌어진 24강전에선 최규병과 안조영이 각각 강지성과 이희성을 물리쳤다.

세계 유일의 9단 기사들의 제전인 맥심배는 독자적 시스템인 '카누포인트'에 의한 24강 초청전으로 치른다. 따라서 이번 대회엔 전기 결승진출자 2명과 와일드카드 2명, 그리고 카누포인트 상위 20명이 출전하고 있다. 우승상금은 전기보다 다시 증액된 5000만원, 제한시간은 10분(초읽기 40초 3회).
 ▲ 윤준상은 5년 8개월 만에 만난 조훈현의 대마를 잡고 불과 63수 만에 불계승했다. 상대전적 5승6패. 
 ▲ 맥심배의 초대 챔프 최규병(오른쪽)은 강지성을 꺾고 16강에 올라 강호 최철한을 만난다. 
 ▲ 국내 최고의 장고파 간의 24강전에선 안조영(왼쪽)이 이희성을 꺾었다. 16강 상대는 김지석. 
 ▲ 때이른 시기에 수읽기 고장을 일으킨 조훈현. 
 ▲ '예비역' 1개월차 윤준상. 전역 후 4승1패를 기록 중이다. 
 ▲ 조혜연은 전기 대회에서 허영호와 박영훈을 꺾고 8강에 오른 바 있다. 
 ▲ 딸 하나를 두고 있는 이창호는 내년 2월 초가 되면 딸 하나를 더 얻는다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31717&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 맥심커피배 24강전
●조혜연 9단 vs ○이창호 9단
결과 : 이창호, 206수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
