[입단대회] 내신 부활… 17세 박하민 입단
작성자:한창규, 2014-12-31 15:14 입력
 ▲ 부활한 연구생 내신입단제도를 통해 프로의 문을 뚫은 박하민 초단. 올해 메지온배 오픈신인왕전 본선 8강에 오른 바 있다. 

기대주 박하민(17ㆍ충암고 1)이 한국기원 연구생 내신입단 1위로 마침내 수졸(守拙ㆍ초단의 별칭)에 올랐다. 박하민은 총 132명의 연구생이 참가한 가운데 지난 30일 한국기원 2층 대회장에서 막을 내린 2014년 연구생리그 7회차(개편 6회차) 리그에서 내신 1위로 입단에 성공했다.

박하민은 총 6회 연구생 리그를 통해 누적점수 193.5점으로 191.5점의 송지훈(17)과 186점의 박재근(19)을 근소하게 제쳤다. 인천이 고향인 박하민은 7살 때 바둑을 시작했고(서울 명성바둑학원), 초등학교 5학년 때 연구생에 입문해 그로부터 5년 만에 프로기사의 꿈을 이뤘다. 

연구생 내신입단제도는 2011년까지 운영되다 폐지됐으나 올해 연구생제도가 개편되면서 연구생 입단대회와 함께 3년 만에 다시 입단자를 탄생시켰다. 

내신 1위를 제외한 상위 16명(누적점수 2위∼17위)은 내년 1월 12일부터 진행되는 제130회 연구생 입단대회를 통해 1명이 입단하게 된다. 박하민의 입단으로 한국기원 소속 프로기사는 296명(남자 243명, 여자 53명)으로 늘었다.
 
ㆍ1998년 2월 14일 인천 출생
ㆍ박남식(48)ㆍ정유정(45) 씨의 1남1녀 중 막내
ㆍ지도사범 : 김대용 5단
ㆍ출신도장 : 충암바둑도장
ㆍ기풍 : 두터운 실리형
ㆍ존경하는 프로기사 : 박정환 9단
ㆍ입상경격 : 2007년 제7회 대한생명배 세계어린이국수전 유단자부 우승 