[렛츠런파크배] 이세돌, 4관왕에 오르다
작성자:김광호, 2014-12-27 15:52 입력
 ▲ 이세돌 9단이 강동윤 9단과 벌인 결승3번기를 2-1로 승리하며 렛츠런파크배의 초대 챔프에 올랐다. 아울로 보유 중인 TV바둑아시아선수권ㆍ바둑왕전ㆍ맥심배와 더불어 4관이 됐다. 
2014 렛츠런파크배 결승3번기 최종국
                                   이세돌, 올해 마지막 타이틀 움켜쥐다 

역시 난전에서의 결론은 이세돌이었다. 제주에서 못다 이룬 승부를 최종국까지 끌고온 이세돌이 결국 강동윤을 제압하면서 렛츠런파크배 초대 챔피언에 등극했다. 

27일 한국기원 4층 본선대국실에서 벌어진 2014 렛츠런파크배 오픈바둑토너먼트 결승3번기 최종국에서 이세돌 9단이 강동윤 9단에게 162수 만에 불계승, 1국 승리와 더불어 종합전적 2승1패로 우승을 차지했다. 초반엔 불리한 형세에 놓였지만 난전으로 이끌면서 승부를 뒤집었다. 

국후 이세돌은 "제주도 결승1, 2국 당시 컨디션이 좋지 않아 전패하지 않을까 걱정했는데 1승1패로 끝냈던 것이 우승까지 하게 된 원동력이 된 것 같다"면서 "1국은 역전승했지만 2국은 유리했던 바둑이어서 아쉬운 점이 많았다. 3국도 쉽지 않았는데 막판 강동윤 9단이 너무 무기력했다"고 말했다.  
  

이세돌은 보유 중인 TV바둑아시아선수권, KBS바둑왕전, 맥심커피배와 더불어 국내 최다인 4관왕에 올랐다. 그리고 2014년 마지막 타이틀전을 우승으로 이끌며 우승상금 8000만원을 추가, 연간 상금 14억원을 돌파해 새 기록을 작성했다. 종전까지의 연간 최다상금은 2001년 이창호가 벌어들인 11억2000만원이었다.  
 
한편 강동윤은 지난해 4월 십단전 우승 이후 20개월 만에 우승 사냥에 나섰으나 이세돌에게 막히며 다음을 기약하게 됐다. 이세돌과의 상대전적에서도 12승21패로 조금 더 벌어졌다. 

올해 신설된 2014 렛츠런파크배의 상금은 우승 8000만원, 준우승 2000만원, 제한시간은 1시간(초읽기 1분 1회). 우승자 및 준우승자에 대한 시상은 추후 열린다.
■ 결승 3번기 전적 
대국
날짜
승자
패자
결과
제1국
12월 22일
    ○ 이세돌 9단
    ● 강동윤 9단
     216수, 백불계승
제2국
12월 23일
    ○ 강동윤 9단
    ● 이세돌 9단
     279수, 백1집반승
제3국
12월 27일
    ○ 이세돌 9단
    ● 강동윤 9단
     162수, 백불계승
 
▲ 우승 인터뷰를 하고 있는 이세돌 9단. "올해 점수를 매기면 이번 우승도 있으니 70점 정도를 줄 수 있겠다. 돌이켜보면 삼성화재배가 가장 아쉽다. 내용도 좋았는데…. 내년에 세계대회가 4개 정도 열리는 걸로 아는데 2개 정도는 우승하고 싶다."  
 
▲ 괴로워하는 강동윤 9단.  
 
▲ 수읽기에 몰두하고 있는 이세돌 9단.  
 
▲ 두 기사의 복기에 입회인 백성호 9단이 의문점을 물어보고 있다.  
 
▲ 복기 중에 나온 모양. 이세돌 9단은 "우변 처리가 이랬으면 흑이 더 좋지 않았느냐"고 했다.  
 
▲ 끝내 역전극을 펼치지 못한 강동윤 9단. "좋은 바둑을 맥 없이 무너져 버렸다"는 이세돌 9단의 평이 있었다.  
 
▲ 전성기 못지않은 행보를 보이고 있는 이세돌 9단. "내년에는 세계대회에서 2개 정도의 우승컵을 거머쥐겠다"는 포부를 밝혔다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31733&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2014 렛츠런파크배 결승3번기 제3국
●이세돌 9단 vs ○강동윤 9단
결과 : 이세돌, 162수 백불계승

"125가 터무니없는 수였다. 126이 놓여선 기회가 왔다고 생각했다"는 이세돌 9단. 이 수로 중앙 방면에 두었으면 흑이 좋았다는 평이었다. 


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
