[한국랭킹] 박정환, 이창호 제쳤다
작성자:한창규, 2015-01-05 16:33 입력
   ▲ 박정환 9단이 2015년 첫 발표한 랭킹에서도 1위 자리를 지키며 14개월 연속, 자신의 23번째 1위를 차지했다.  
1월 한국랭킹… 박정환, 14개월 연속 1위
                                   통산 1위 횟수에서 23회로 이창호를 제쳐
								   

2014년 1월부터 12월까지 부동의 1위에 올랐던 박정환이 2015년 첫 랭킹에서도 1위 자리를 지켰다. 박정환은 5일 한국기원이 발표한 2015년 1월랭킹에서 랭킹점수 9918점으로 1위를 차지했다.

박정환의 1위는 14개월 연속이며, 자신의 23번째이다. 랭킹제가 시행된 이후의 통산 1위 횟수에선 이창호를 제치고 2위로 올라섰다. 통산 1위는 67회의 이세돌. 박정환의 랭킹점수는 지난달보다 7점 내렸지만 2위와의 차이는 53점으로 더 벌렸다.


2위엔 김지석이 14개월 연속 차지했다. 지난해 12월랭킹에서 자신의 최고치를 기록했던 랭킹점수는 28점 떨어졌다. 삼성화재배를 우승했으나 그 이후 3승5패에 그친 것이 감점 요인. 3위 역시 이세돌이 14개월째 자리했다.
17세 이동훈, 생애 첫 '톱10' 진입 

6위까지 변동 없는 가운데 군 제대 후 3승을 거둔 백홍석이 7위로 한 계단 올랐고, 17세 샛별 이동훈은 10위로 네 계단 점프하며 생애 첫 '톱10'에 진입했다. 반면 나현은 57점이 떨어지며 9위로 두 계단 하락했다.


10위권 밖에선 강유택이 17위로 일곱 계단 대폭 상승했한 것이 눈에 띈다. 15세 신진서도 여섯 계단 올라 26위에 안착했다.

여자기사의 랭킹은 지난 랭킹과 같이 최정, 김혜민, 박지은, 조혜연, 오정아 순으로 1~5위를 형성했다. 이 중 최정만이 전체 89위로 유일하게 100위 안에 포진했다(전달 대비 세 계단 내려갔다).


지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 초에 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 