[하찬석국수배] 신진서 반격… '양신 결승전' 최종국으로
작성자:김광호, 2015-01-10 16:48 입력
 
▲ 바둑계가 주목하고 있는 '양신 결승전'에서 영재 1호 신진서 2단(오른쪽)이 영재 2호 신민준 2단을 꺾고 전날 패배를 설욕했다.   
제3기 합천군초청 하찬석국수배 영재바둑대회 결승3번기 2국 
                       신진서, 불계승으로 동점타… 내일 최종 3국에서 우승 판가름 

역시 영재 최강들의 대국이었다. 전날 의외의 실착으로 1국을 내주었던 신진서가 막판 위기를 딛고 반격에 성공했다. 한편 '삼세번'을 외치면서 영재 최강 자리를 노리고 있는 신민준은 1국 승리를 잇지 못하고 바로 동점을 허용하고 말았다. 

10일 바둑TV 스튜디오에서 벌어진 제3기 합천군초청 하찬석국수배 영재바둑대회 결승3번기 제2국에서 흑을 쥔 신진서 2단이 신민준 2단을 193수 만에 불계로 제압하고 중간전적 1승1패를 만들었다. 이로써 영재 정상의 자리는 내일 속행되는 최종국에서 결판나게 됐다.  

결승2국은 신진서의 완승이라 할 수 있다. 초반 실리를 바짝 당긴 신진서는 두터움으로 후반 추격을 노렸던 신민준을 맞아 타개로 승부를 결정지었다. 중앙에서 요석이 끊겼으나 타개에 자신감을 갖고 있는 신진서였고, 후반 반전의 노림을 가졌던 신민준은 신진서의 날카로움에 힘을 쓰지 못했다. 
   

바둑TV 백성호 해설자는 "실리를 좋아하는 신진서 선수가 초반부터 '선실리 후타개'라는 자신의 장기를 잘 발휘했다"면서 "신진서 선수로서는 3연패에 욕심이 있을 것이다. 신민준 선수도 최근 기세가 대단하기에 박진감 넘치는 3국이 예상된다"고 말했다. 

영재 3연패를 노리는 신진서인가, 영재 정상에 삼세번의 도전인 신민준인가. 영재 정상의 자리를 놓고 3연속 맞대결을 펼치고 있는 '양신'의 대결에서 과연 누가 최후로 웃는자가 될지 내일 최종국에 귀추가 주목되고 있다. 

제3기 합천군 초청 하찬석국수배 영재바둑대회는 지난해보다 규모를 2000만원 증액해 총규모 9000만원의 신예기전으로 탄생했다. 상금은 우승 1000만원, 준우승 500만원, 제한시간은 1시간(초읽기 40초 3회). 
 
■ 결승3번기 전적 
대국
날짜
승자
패자
결과
제1국
1월 09일
    ● 신민준 2단
    ○ 신진서 2단
     237수, 흑불계승
제2국
1월 10일
    ● 신진서 2단
    ○ 신민준 2단
     193수, 흑불계승
제3국
1월 11일
    
    
     
   
 
▲ 신민준 2단과 신진서 2단(아래).  
 
▲ 복기 장면.  
 
▲ 삼세번째 도전인 신민준 2단은 1국 승리를 잇지 못한 아쉬움을 남겼다.  
 
▲ 3연속 영재 정상을 노리고 있는 신진서 2단은 벼랑길에 몰려서도 침착함을 잃지 않았다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31772&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3기 하찬석국수배 결승2국
●신진서 2단 vs ○신민준 2단
결과 : 신진서, 193수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 