[단신종합] 여자리그 출정식/퉈자시 6번째 우승
작성자:한창규, 2015-01-11 23:38 입력
○●… 여자바둑리그 출전팀 창단식 잇달아

2015 엠디엠 한국여자바둑리그에 출전하는 각팀들이 잇달아 창단식 및 발대식을 갖고 선전을 다짐했다. 지난해 12월 서울 부광탁스 팀이 대방동 본사에서 창단식을 가진 데 이어 1월 6일엔 부안 곰소소금 팀이 부안군청에서, 8일엔 부산 삼미건설 팀이 부산시청에서, 9일엔 인제 하늘내린 팀이 인제군청에서 행사를 가졌다.

7개팀이 참가하는 2015 한국여자바둑리그는 오는 13일 서울 나인트리컨벤션 그랜드볼룸에서 개막식을 갖고, 이어 16일부터 총 14라운드의 정규시즌에 돌입한다.
 ▲ 부안 곰소소금 창단식. 왼쪽부터 강승희 감독, 김종규 부안군수, 이유진 초단, 김혜림 2단, 김혜민 7단. 
 ▲ 부산 삼미건설 선수단 발대식. 왼쪽부터 양재호 한국기원 사무총장, 이철승 부산바둑협회 회장, 박지연 3단, 박소현 3단, 박원양 삼미건설 회장, 서병수 부산광역시장, 윤영민 감독, 박지은 9단, 배영길 단장. 
 ▲ 인제 하늘내린 창단식. 왼쪽부터 오유진 초단, 현미진 감독, 이순선 인제군수, 전창준 단장, 이영주 초단, 박태희 초단. 
○●… 포스코-CJ E&M;, 직장인대회 결승

포스코와 CJ E&M;이 제6회 BASSO배 직장인 바둑대회 패권을 다툰다. 포스코는 11일 바둑TV 스튜디오에서 열린 준결승에서 LG전자를, CJ E&M;은 하루 먼저 열린 준결승에서 현대자동차를 꺾고 결승에 올랐다. 두 팀은 전기에도 나란히 결승에 올라 포스코가 승리한 바 있다. 결승전은 오는 31일 진행될 예정이다.  

국내 24개 기업이 참가한 이번 대회의 상금은 우승 1200만원, 준우승 500만원. 제한시간 각자 10분(초읽기 30초 3회)으로 매경기 1ㆍ3국은 개인전, 2국은 페어전으로 치른다.
 ▲ 포스코-LG전자의 1국 복기 장면. 포스코의 홍일점 김수영(왼쪽)이 LG전자의 에이스 최호철을 꺾고 기선을 제압했다.  
○●… 퉈자시, 중국 용성전 우승

퉈자시 9단(24)이 제6기 중국 용성전을 우승했다. 퉈자시는 1월 9일 오후 벌어진 결승3번기 최종국에서 탄샤오 7단(22)을 296수 만에 1집반으로 꺾고 종합전적 2승1패로 정상에 올랐다(1국은 퉈자시 불계승, 2국은 탄샤오 반집승). 

퉈자시의 용성전 우승은 처음이며,통산 타이틀 획득수는 6개가 됐다. 매수 30초, 도중 1분 고려시간 10회를 사용할 수 있는 TV속기전인 용성전의 상금은 우승 12만위안(약 2200만원), 준우승 5만위안(약 900만원).
 ▲ 퉈자시 9단(왼쪽)이 탄샤오 7단을 2-1로 꺾고 2015년 중국 국내기전의 첫 타이틀인 용성전 우승을 차지했다.  