[여자리그] 루이, 여자리그 경주 이사금에 합류
작성자:한창규, 2015-01-14 15:12 입력
2015 엠디엠 한국여자바둑리그
                                   경주 이사금, 루이를 용병 선발

'철녀' 루이나이웨이(51) 9단이 2015 엠디엠 한국여자바둑리그'의 경주 이사금에 전격 합류한다. 지난 2011년 11월 30일 제17기 GS칼텍스배 예선을 끝으로 만 12년 8개월간의 한국생활을 접고 중국으로 돌아갔던 루이나이웨이는 경주시의 초청을 수락해 3년 3개월 만에 국내기전에 복귀한다.
 ▲ 루이나이웨이 9단이 중국으로 돌아간 지 3년 3개월 만에 용병으로 한국 무대를 밟는다. 

1999년 4월 한국에서 객원기사 생활을 시작한 루이나이웨이는 제65회 한국기원 상임이사회의 결정으로 2001년 5월부터는 한국기원 소속기사로 활동해 왔다. 김윤영ㆍ송혜령ㆍ이민진 선수로 팀을 꾸린 경주 이사금은 백전노장 루이나이웨이의 합류로 단숨에 강력한 다크호스로 부상했다.

경주 이사금은 17일 부산 삼미건설과 첫 대결을 벌이며, 대진은 이민진-박소현, 김윤영-박지연, 송혜령-박지은의 경기로 펼쳐진다. 

"바둑 두는 여자는 아름답다"를 캐치프레이즈로 내걸고 있는 한국여자바둑리그의 팀 상금은 1위 4000만원, 2위 2000만원, 3위 1000만원. 선수들은 정규시즌의 매판 승패에 따라 승자는 80만원, 패자는 20만원을 받는다. 제한시간은 속기판 10분, 장고판 1시간. 초읽기는 공히 40초 5회이다.