[국수전] 박정환, 새 국수에 등극
작성자:한창규, 2015-01-14 16:08 입력
   ▲ 랭킹 1위의 도전자 박정환 9단이 3연패 중이던 조한승 9단을 끌어내리며 새 국수에 올랐다. 통산 13명째 국수이다. 
제58기 국수전 도전 5번기 제4국
                                   3-1 승리로 조한승의 4연패 저지

당대 일인자는 전부 국수 타이틀을 거머쥐었던, 역대 우승자 면면에서 한국바둑의 계보로 통하는 전통과 권위의 국수 타이틀 반열에 랭킹 1위의 기사가 이름을 올렸다.

조한승 9단에게 박정환 9단이 도전한 제58기 국수전 도전5번기는 박정환이 종합전적 3승1패로 새 국수에 등극했다. 1ㆍ2국을 연승한 후 3국을 내주었던 박정환은 14일 한국기원 본선대국실에서 치른 4국을 173수 만의 불계승으로 마침표를 찍었다. 

도전에 성공한 박정환은 자신의 첫 국수에 올랐다. 입단 이듬해인 2007년 51기부터 출전한 박정환은 전기 도전자결정전 진출이 이전까지의 최고 성적이었다. 아울러 13명째 국수 칭호를 획득했다.

통산 획득 타이틀은 14개로 늘어났다. 이 중 국제대회가 1개이고, 국내대회가 13개이다. 2015년의 국내 첫 종합타이틀의 주인공이 된 박정환은 다음 달 9일부터는 LG배 결승에서 자신의 두 번째 세계타이틀 사냥에 나선다. 상대는 김지석 9단, 장소는 강릉시 라카이샌드파인 리조트.
   ▲ 랭킹 1위 도전자의 파괴력은 대단했다. 박정환은 3-1 승리로 13명째 국수 반열에 이름을 올렸다. 조한승과의 상대전적은 6승3패. 

박정환은 국후 인터뷰에서 "국내기전 중에서 제일 갖고 싶었던 타이틀이라 굉장히 기쁘다"며 "초반엔 만만치 않은 형세였는데 중반부터 상대에게서 조금씩 실수가 나왔고, 결정적으로 우상 수상전에서 백을 잡아 승리를 예감했다"고 말했다.

한편 2011년 최철한을 3-2로 꺾고 첫 국수에 오른 후 2012년 최철한의 리턴매치를 3-0으로, 2013년 이세돌의 도전을 3-1로 뿌리쳤던 조한승은 4연패에 실패했다. 58기 역사의 국수전에서 3연패 이상을 이룬 기사는 조남철, 김인, 조훈현, 이창호, 그리고 조한승까지 5명뿐이다.

국내 종합기전 유일의 도전기 시스템인 국수전의 상금은 우승 4500만원. 준우승 1500만원. 제한시간 3시간((초읽기 1분 5회)은 국내기전 중 가장 길다. 우승자 및 준우승자에 대한 시상은 오는 30일 열릴 예정이다.
■ 도전5번기 결과 
대국
날짜
승자
패자
결과
제1국
1월 06일
    ○ 박정환 9단
    ● 조한승 9단
     150수, 백불계승
제2국
1월 09일
    ● 박정환 9단
    ○ 조한승 9단
     250수, 흑3집반승
제3국
1월 12일
    ● 조한승 9단
    ○ 박정환 9단
     260수, 흑반집승
제4국
1월 14일
    ● 박정환 9단
    ○ 조한승 9단
     173수, 흑불계승
     
   ▲ 국수전은 올해 국내 첫 종합기전의 타이틀전으로 치러졌다. 
   ▲ 종국시각은 오후 4시 10분. 3시간의 제한시간 중 박정환은 15분을 남겨놓았고, 조한승은 마지막 초읽기였다. 
   ▲ 3년간 국수의 자리에서 내려온 조한승 9단. 
   ▲ 박정환은 한국바둑의 최고수 계보로 통하는 국수 계보에 13명째로 이름을 올렸다. 
   ▲ 국가대표연구회가 된 듯한 복기는 1시간을 훨씬 넘겼다. 
   ▲ 조한승은 랭킹이 10위권 밖으로 밀려나 있는 등 3연패를 이룰 때보다 상황이 좋지 않았다. 
   ▲ 자신의 14번째 우승을 차지한 박정환. 우승 횟수로는 국내 기사 11위에 해당한다. 
   ▲ "국수전 준비하느라 바빠서 LG배는 준비할 시간이 없었습니다. 김지석 9단은 세계대회에서 부진한 한국바둑에 힘이 되어주는 상대입니다." 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31791&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제58기 국수전 도전5번기 제4국
●박정환 9단 vs ○조한승 9단
결과 : 박정환, 173수 흑불계승

흑진에 대해 가벼운 응수타진의 뜻을 지닌 백92. 박정환은 93으로 강하게 맞섰고, 어차피 불리한 조한승은 기세를 실어 94로 들어갔다.
96이 점심시간 직전의 수. 오후대국이 속개되면서 박정환은 97로 즉각 끊었고. 최대의 승부처가 됐다.
수상전 과정에서 108은 아쉬웠다. 115의 곳을 먼저 찝는 것이 나았다는 검토 기사들의 설명. 복기 때의 박정환은 그 전에 백에서 조금씩의 실수가 있었고, 우상에선 수상전은 잘 안 되고 그 전에 백이 수순을 바꿔야 했다"는 감상을 피력했다.

