[백령배] 커제, 역대 최연소 3위로 첫 세계제패
작성자:한창규, 2015-01-14 18:22 입력
 ▲ 커제 4단(왼쪽)이 풀세트 공방 끝에 추쥔 9단을 결승5번기에서 3-2로 꺾고 세계대회 첫 우승을 차지했다. 이 우승으로 커제는 9단 승단도 함께 이뤘다. [사진=중국기원] 
제2회 백령배 세계바둑오픈 결승5번기 
                       커제, 추쥔을 3-2로 꺾고 첫 세계 우승

중국바둑의 기대주 커제 4단이 제2회 백령배 세계바둑오픈 우승컵을 차지했다. 커제는 추쥔 9단과 벌인 결승5번기를 풀세트 접전 끝에 3-2로 승리하며 정상에 올랐다.

지난해 11월 중국 허페이에서 열린 1ㆍ2국을 1승1패로 맞선 가운데 1월 11일부터 주하이로 옮겨 속행된 잔여 대국에서 커제는 3국을 완패했으나 13일의 4국을 불계승한 데 이어 14일 열린 최종 5국을 272수 만에 불계승했다.

커제의 세계대회 우승은 처음이다. 또한 1997년생의 세계제패도 커제가 처음이다. 커제에 앞서 1996년생인 판팅위가 2013년 3월에 응씨배(16세 7개월)를, 미위팅이 2013년 12월에 몽백합배(17세 11개월)를 우승한 바 있다. 

17세 5개월을 갓 지난 커제의 우승은 역대 최연소 3위 기록이다. 1위는 이창호가 1992년 제3회 동양증권배에서 세웠던 16세 6개월로, 23년째 이어오고 있는 불멸의 대기록이다. 2위는 판팅위의 16세 7개월. 이어 4위 미위팅, 5위 박정환, 6위 박영훈, 7위 이세돌 순이다.
 ▲ 17세 5개월의 나이로 세계대회 첫 우승을 이룬 커제. 중국 기사로는 16명째 메이저 타이틀을 차지한 기사가 됐다. 

중국 저장성 리수이시에서 태어난 커제는 2008년 프로 입단에 성공했으며, 2012년 4단에 올랐다. 2014년 4월 제28기 천원전 도전자가 됐으나 천야오예에게 1-2로 패하며 첫 타이틀 획득이 무산됐다. 하지만 그해 10월 초속기전인 제16기 아함동산배 결승에서 탕웨이싱을 꺾고 프로 첫 우승을 이뤘다.

이번 대회에선 예선 3연승으로 본선에 진출한 후 64강에서 김승재, 32강에서 판팅위, 16강에서 왕야오, 8강에서 최철한을 차례로 꺾었다. 이어 3번기로 치른 준결승에서 박정환을 2-0으로 물리쳤다. 이 밖에 지난해 중국리그에선 12연승을 달리는 등 18승2패로 다승왕을 차지했다. 2위까지 올라갔던 중국랭킹은 현재 6위.
 ▲ 추쥔은 2008년 삼성화재배 준우승, 2011년 후지쯔배 준우승에 이어 또다시 첫 세계제패 직전에서 분루를 삼키고 말았다. 


한편 33세 베테랑 추쥔의 세계대회 첫 우승은 또다시 불발됐다. 추쥔은 2008년 삼성화재배(결승 상대 쿵제)와 2011년 후지쯔배(결승 상대 박정환)에서 각각 준우승한 바 있다. 30대의 메이저 세계대회 우승자는 2009년 제7회 춘란배를 우승한 창하오(32세 7개월) 이후 나오지 않고 있다.

중국이 주최하는 오픈기전인 백령배의 상금은 우승 180만위안(약 3억1500만원), 준우승 60만위안(1억500만원). 이번 대회에 한국 기사는 박정환과 안국현이 4강까지 오른 것이 최고 성적이었다. 
■ 결승5번기 결과 
대국
날짜
승자
패자
결과
제1국
11월 27일
    ● 커제 4단
    ○ 추쥔 9단
     179수, 흑불계승
제2국
11월 29일
    ● 추쥔 9단
    ○ 커제 4단
     250수, 흑반집승
제3국
01월 11일
    ○ 추쥔 9단
    ● 커제 4단
     192수, 백불계승
제4국
01월 13일
    ○ 커제 4단
    ● 추쥔 9단
     204수, 백불계승
제5국
01월 14일
    ○ 커제 4단
    ● 추쥔 9단
     272수, 백불계승
○●… 천야오예, 중국 명인전 2연패

천야오예 9단(26)이 명인전을 방어하며 2연패를 달성했다. 천야오예는 롄샤오 7단(21)의 도전을 받은 제27기 중국 명인전 도전5번기를 3-1로 승리했다. 지난해 12월에 열린 1ㆍ2국을 각각 불계승했던 천야오예는 1월 10일 속행된 3국을 패했으나 13일의 4국을 196수 만의 불계승으로 마무리했다.

천야오예의 우승 횟수는 12회(세계대회 1회)로 늘어났다. 보유 타이틀은 춘란배ㆍ천원전과 더불어 3관. 도전기제로 시행되고 있는 천원전의 상금은 우승 15만위안(약 2650만원), 준우승 8만위안(약 1400만원).
 ▲ 천야오예(왼쪽)는 1국을 105수 흑불계승, 2국을 292수 백불계승, 3국을 318수 흑2집반패, 4국을 196수 백불계승했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31792&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 백령배 결승5번기 제5국 
●추쥔 9단 vs ○커제 4단 
결과 : 커제, 272수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 