[단신종합] 해설보다 승부/여성연맹회장 취임 外
작성자:한창규, 2015-01-21 23:11 입력
○●… 안형준ㆍ유병용, GS칼텍스배 16강 

유병용 2단과 안형준 4단이 제20기 GS칼텍스배 프로기전  16강에 차례로 진출했다. 유병용은 21일 저녁에 바둑TV 스튜디오에서 벌어진 본선 개막전에서 홍민표 8단에게 223수 만에 불계승을, 안형준 4단은 이어 벌어진 강유택 6단과의 24강전을 108수 만에 불계승했다. 

16강에서 유병용은 박영훈, 안형준은 최철한과 대결한다. 예선전, 24강 본선토너먼트, 결승5번기의 단계로 진행되는 제20기 GS칼텍스배의 우승상금은 7000만원(준우승 1500만원), 제한시간은 10분(초읽기 40초 3회). 
 ▲ 본선 개막전으로 열린 홍민표-유병용(오른쪽). 두 기사 간의 첫 대결을 유병용이 승리하며 16강에 선착했다. 
 ▲ '해설'보다 '승부'를 택한 홍민표. 홍민표는 전기 GS칼텍스배의 방송 해설자였으나 이번 기엔 해설을 볼 수 없다. 올해부터 본선에 오른 기사는 그 대회의 해설을 할 수 없기 때문. 
○●… 시니어국기전, 8강 대결로 압축 

21일 열린 시니어국기전 16강전에서 조훈현ㆍ서봉수ㆍ김일환ㆍ장수영ㆍ김수장ㆍ오규철ㆍ박승문ㆍ박영찬 프로가 나란히 승리를 거두고 8강에 진출했다. 8강전은 22일 속행된다. 

시니어국기전은 만 50세 이상(1964년 이전 출생자)의 노장기사들에게 참가하는 허용하고 있는 2014~2015 시니어바둑 클래식의 제4탄. 지난 7월의 시니어국수전, 9월의 시니어왕위전, 11월의 시니어기왕전에 이은 대회다. 다섯 차례의 개별 토너먼트 대회를 치르고, 오는 5월에 성적 상위자 8명 간의 왕중왕전을 벌인다. 
 ▲ 한국기원 2층대회장에서 열리고 있는 16강전 모습. 
☞ 시니어국기전 대진 및 결과
○●… 한국여성바둑연맹 회장 이ㆍ취임식 

제41대 한국여성바둑연맹의 회장 취임식이 1월 21일 한국기원 5층 여성연맹실에서 열렸다. 제40대 회장의 이임식을 겸한 취임식엔 윤재경 신임회장을 비롯해 한국기원 양재호 사무총장, 조영숙ㆍ박애영 전임회장단과 연맹회원 등 30여명이 참석했다.
 ▲ 윤재경 신임회장은 "여성회원 수를 늘리는 것을 목표로 하겠다"는 포부를 말했다. 작은아들이 원성진 프로이고, 동생이 더 잘 두어서 학업의 길로 전환한 큰아들도 한국기원 연구생 1조 출신의 아마추어 강자. 바둑교실을 운영했던 남편 또한 아마5단 기력인 바둑집안이다. 

원성진 9단의 어머니이기도 한 윤재경 신임회장은 "지난 한 해 열심히 노력해 주신 조영숙 전 회장에게 감사드리며 작년은 드라마 '미생'의 히트로 바둑이 많은 관심을 받았는데 올해는 '바둑 두는 아름다운 여성'이라는 슬로건과 함께 여러 방안을 연구하고 검토해 여성회원 수 증가를 목표로 하겠다"는 포부를 밝혔다. 

전국 26개 지부조직을 두고 있는 한국여성바둑연맹은 1974년 최초의 여성 기우회로 출발한 41년 전통의 단체로 여성바둑 인구를 한 곳으로 결집시키는 구심점 역할을 하고 있다. 여성연맹 홈페이지는 www.kwbaduk.com, 문의는 김미자 총무(02-2296-2344).
 ▲ 왼쪽부터 양재호 한국기원 사무총장, 윤재경 신임회장, 조영숙 전임회장, 박애영 전임회장.  