[맥심배] '카누포인트'의 힘?
작성자:한창규, 2015-01-20 17:34 입력
제16기 맥심커피배 입신최강전 16강전
                                   김지석ㆍ강동윤ㆍ원성진ㆍ홍성지 승리

'군인 입신' 원성진이 '신참 입신' 한종진을 꺾었다. 또 '동문 입신' 대결에선 강동윤이 윤준상을 꺾었다. 20일 오후 홍익동 한국기원 내의 바둑TV 스튜디오에서 열린 16강전을 차례로 승리한 두 기사는 8강에 진출했다.

또한 같은 날 상암동 CJ E&M; 내의 바둑TV 스튜디오에서 벌어진 16강전에선 홍성지와 김지석이 각각 박영훈과 안조영을 차례로 이기고 역시 8강에 합류했다. 홍성지를 제외한 세 명은 시드를 받아 16강부터 출전했다. '카누포인트'로 정한 시드의 힘이 본선 성적으로 나타나고 있는 셈이다. 
 ▲ 원성진-한종진. '식구'끼리 이토록 만나지 못했을까. 2008년 7월 이후 무려 6년 6개월 만의 재회에서 원성진이 입신제전에 첫발을 들여놓은 한종진을 돌려세웠다.  
 ▲ 강동윤-윤준상. '권갑용 도장' 선후배 간의 대결에서 후배 강동윤이 선배 윤준상에게 강한 면모를 또 한 번 과시했다. 최근 6연승과 함께 상대전적 9승5패. 

8강에선 89년생 동갑내기인 김지석과 강동윤이 맞붙고, 해군 선후임 간인 원성진과 홍성지가 격돌한다. 여덟 판 가운데 네 판을 먼저 소화한 제16기 맥심커피배 16강전은 일주일 후인 27일에 나머지 네 판을 치른다. 이창호-이세돌의 빅매치를 비롯해 박정환-백홍석, 최철한-최규병, 조한승-박정상이 대결한다.   

세계 유일의 '9단 기전'인 맥심커피배는 독자적 시스템인 '카누포인트'에 의한 24강 초청전으로 치른다. 이번 대회엔 전기 결승진출자 2명과 와일드카드 2명, 그리고 카누포인트 상위 20명이 출전하고 있다. 우승상금은 종합기전 못지않은 5000만원, 제한시간은 10분(초읽기 40초 3회).
■ 대국 결과
ㆍ원성진 9단 vs 한종진 9단 : 원성진, 198수 백불계승
ㆍ강동윤 9단 vs 윤준상 9단 : 강동윤, 228수 백불계승
ㆍ홍성지 9단 vs 박영훈 9단 : 홍성지, 133수, 흑불계승
ㆍ김지석 9단 vs 안조영 9단 : 김지석, 163수 흑불계승
 ▲ '신참 입신' 한종진. 첫 출전에선 '관록 입신' 서봉수를 24강에서 꺾은 것에 만족했다. 
 ▲ 다음 달 17일이면 군복을 벗는 '군인 입신' 원성진. 입대 후 30판을 두어 17승을 거뒀는데 대부분 예선전이었다. 
 ▲ 윤준상은 만기 전역한 지 한 달 보름 됐다. 군복무 동안엔 실전대국수가 현저히 적었는데 전역 후 4승2패의 전적. 
 ▲ 강동윤은 국내 66명의 입신 중 박정환 다음으로 어리지만 입신제전엔 5기째 출전이다. 그동안 준우승 한 번의 경력. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31819&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 맥심커피배 16강전 
●윤준상 9단 vs ○강동윤 9단  
결과 : 강동윤, 228수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
