[여자리그] 최정ㆍ위즈잉 '쌍포' 강타
작성자:한창규, 2015-01-25 00:43 입력
   ▲ 최대의 라이벌에서 한솥밭을 먹게 된 최정(왼쪽)과 위즈잉. 한ㆍ중 여자바둑계의 톱랭커로 군림하고 있는 최정과 위즈잉을 보유한 서울 부광탁스가 두 선수의 활약으로 창단 첫 승리를 수확했다. 나이는 최정(19)이 한 살 위다. 
2015 엠디엠 한국여자바둑리그 2라운드 2경기 
                       부광탁스, '투톱' 활약으로 이사금에 2-1 승리

"(최정 5단과 한 팀이 되어) 아빠께서 매우 기쁘고 운이 좋은 거 같다고 하셨어요." (위즈잉)
"우리 아빠도 그렇게 말씀하셨는데." (최정)

검토실에선 한바탕 폭소가 터졌다. 

최정과 위즈잉, 강력한 에이스 두 명을 보유한 서울 부광탁스가 창단 첫 승을 올렸다. 부광탁스는 24일 저녁 바둑TV 스튜디오에서 벌어진 2015 엠디엠 한국여자바둑리그 2라운드 2경기에서 경주 이사금에 2-1로 승리했다.

팀 승리의 주역은 한ㆍ중 여자바둑계의 간판 스타인 최정과 위즈잉이었다. 최정은 1번주자로 나서 난적 루이나이웨이의 예봉을 꺾었으며, 위즈잉은 3번주자를 맡아 이민진을 상대로 팀 승리를 결정했다. 1지명 김윤영을 오더에서 제외시켰던 경주 이사금은 맨 나중에 끝난 2국에서 막내 송혜령의 승리로 영패를 모면하는 데 그쳤다.
   ▲ 제1국에서 맞선 '소년장사' 최정과 '철녀' 루이나이웨이. 힘이 강하고 선이 굵은 바둑을 두는 두 기사 간의 빅매치에서 최정은 감기로 컨디션이 좋지 않았으나 내용에선 쾌승을 거뒀다. 

최정은 부동의 한국 여자랭킹 1위, 위즈잉은 중국 여자랭킹 1위. 서울 부광탁스는 세계여자바둑계의 최대 라이벌로 활약하고 있는 최정을 드래프트 전체 1순위로 선발한 데 이어 위즈잉을 용병으로 영입하며 막강한 '투톱'을 구축했다. 

국후 위즈잉은 한국여자리그에서 뛰는 소감과 각오에 대해 "부담이 큰데 그것이 원동력이라고 생각한다"며 "최대한 많이 이겨 팀에 보탬이 되는 것이 목표"라고 말했다. '부담감이 원동력'이라는 말이 쏙 들어왔다.
   ▲ 대국 전 긴장하는 빛이 역력했던 위즈잉은 실전에 들어가자 강력한 펀치로 이민진을 괴롭혔다. 중국어에 능통한  권효진 부광탁스 감독이 복기를 지켜보고 있다. 

대회 총규모 4억8000만원, 우승상금 4000만원의 2015 엠디엠 한국여자바둑리그는 25일(일) 부안 곰소소금과 인제 하늘내린의 2라운드 3경기로 이어진다. 대진은 이유진-박태희, 김혜림-오유진, 김혜민-이영주(이상 앞쪽이 곰소소금). 1승팀 간의 대결로 이기는 팀은 단독선두에 나선다.

'바둑 두는 여자가 아름답다'는 캐치프레이즈를 내걸고 있는 2015 여자바둑리그의 제한시간은 장고판인 1국이 1시간, 속기판인 2ㆍ3국이 각 10분(초읽기는 공히 40초 5회). 매판 승자는 80만원, 패자는 20만원을 받는다.
   ▲ 송혜령-김신영의 제2국. 동시에 열린 두 판의 빅매치에 가려 상대적으로 방송 화면엔 덜 잡혔지만 신예 송혜령을 주목하게 만든 한판이었다. 
   ▲ 바둑TV 이희성 해설자는 "최정 5단이 예전보다 유연하고 침착해진 것이 성적을 끌어올린 요인"이라고 했다. 
   ▲ 2011년 11월 30일자로 12년간 몸담았던 한국기원을 퇴직하고 중국으로 돌아간 루이나이웨이는 3년 2개월 만에 한국 기전에 모습을 나타냈다. 
   ▲ "부담감이 원동력"이라고 말하는 위즈잉. 지난해 중국여자리그에선 90%가 넘는 승률을 올렸다. 
   ▲ 팀내 유일한 2승자 송혜령은 지난해 9월 입단한 새내기다. 이번 경기에서 승리한 세 명은 최정이 96년생, 위즈잉과 송혜령이 97년생인 10대 기사들이다. 
   ▲ 1라운드에 이어 팀 관계자들이 늦은 밤까지 자리를 지킨 서울 부광탁스의 검토석. 
   ▲ 1지명 김윤영을 오더에서 제외시키는 '강수'를 두었던 경주 이사금은 1라운드 승리를 이어가지 못했다. 
   ▲ "첫 승리라서 기쁘다"는 서울 부광탁스의 권효진 감독(오른편 가운데)은 "강팀이라고 평가해 주시는 것에 대해 감사드리는 한편으론 부담이 되기도 했는데 앞으로 선수들이 편안하게 기량을 발휘하길 바란다"는 소감을 전했다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31845&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 한국여자리그 2라운드 2경기 1국
●루이나이웨이 9단 vs ○최정 5단 
결과 : 최정, 226수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
