[단신종합] 유창혁도장 2호점 개설/조선진 일본기전 우승
작성자:한창규, 2015-01-26 18:15 입력
 ▲ 유창혁 바둑도장 잠실점의 강사진. 왼쪽부터 심우섭, 김규리, 김만수, 유창혁, 성민아, 김예슬.  
○●… 유창혁 바둑도장, 잠실 2호점 오픈 

국가대표 감독인 유창혁 9단이 운영하는 '유창혁 바둑도장'이 분당 본점에 이어 잠실 2호점을 1월 23일 오픈했다. 유창혁 바둑도장은 2005년 분당에서 시작한 이후 줄곧 성인반을 운영해 오다 서울에서 방문하는 회원들이 증가하면서 잠실 2호점을 열게 됐다.

대상자는 성인들 중 '딱 한 급만 늘었으면 소원이 없겠다'고 생각하는 바둑인들을 위한 배움의 장소다. 유창혁, 김만수, 홍태선, 심우섭 등 강사 전원이 바둑TV 해설자로 이뤄진 점은 유창혁 바둑도장의 가장 큰 장점. 별도로 수업을 진행할 여성 보조강사진은 유치원생 등 어린 학생을 교육한다.
 ▲ 실내 모습.  

60세 이후 은퇴자들을 위해 평일 낮반을 개설했으며, 직장인들을 위한 수요 저녁반, 주말에만 시간이 되는 분들을 위한 토요 오전반 등 수강생들의 편의에 맞춘 강의 시간도 눈에 띈다. 또한 유치원생 전용 책걸상, 3~5급 기력자들이 반드시 봐야 하는 바둑책 구비 등 편안한 수업을 위한 세심한 배려가 돋보인다.

ㆍ유창혁 바둑도장 잠실2호점(☎02-424-3988) : 2호선 잠실나루역 도보 10분
      분당점(☎031-712-3988) : 분당선 미금역 1번 출구 앞 
ㆍ교육 안내
      평일 낮 : 월화목금 오후 2~6시, 강사 : 홍태선 김만수 심우섭
      직장인반 : 수요일 오후 7~9시, 강사 : 김만수 
      토요반 : 토요일 오전 10시～12시 강사 : 김만수  
 ▲ 대표 지도사범 김만수 8단.  
○●… <월간바둑> 2월호 출간 

국내 유일의 바둑전문 월간지 <바둑>이 2015년 2월호를 내놓았다. 통권 571호째인 2월호에선 김지석 9단이 생애 첫 MVP를 수상한 2014 바둑대상의 다양한 영상과 수상자들의 모습을 비롯해 국내 최초로 개막한 2015 여자바둑리그의 개막식을 영상화보로 집중조명 했다.

또한 국내 영재바둑대회 3연패를 비롯해 한중 영재대결까지 승리로 이끌며 명실상부한 영재 최강으로 우뚝 선 신진서 2단의 이야기를 커버스토리에 담았다.

한편 '미생' 열풍으로 더욱 활기를 띄고 있는 바둑보급의 전방에 선 어린이 바둑교육의 현장인 인천 청람초등학교 방과후 수업을 탐방했고, 변화와 혁신의 대표적 기전인 '삼성화재배'의 태동에 일조한 삼성화재 직원들의 특별한 바둑사랑을 엿볼 수 있는 바둑동호회 '아이러브바둑'을 취재했다.

신년호부터 선보인 '다시 보는 위기명인기성전'과 '기(棋)묘한 이야기'를 비롯해 '바둑의 기원과 역사', '고사성어로 풀어보는 바둑' 등도 새롭게 만나볼 수 있다.  이외에 '국가대표연구보고서' '타임맥' '타임사활' '끝내기마스터' '내유 외강 커플의 바둑도전기' '도전! 아마단급' 등의 강좌가 애기가들을 기다리고 있다.
 ▲ 국내 영재바둑대회 3연패와 한중 영재대결까지 승리하며 명실상부 영재 최강으로 우뚝 선 신진서 2단이 2월호 표지를 장식했다. 
○●… 조선진, 'OVER40' 우승 

일본에서 활동 중인 조선진 9단이 'OVER40 속기토너먼트전'을 우승했다. 이 대회는 40세 이상의 기사들이 참가하는 일본의 신설기전으로 조선진은 24일 일본기원에서 벌어진 준결승에서 가토 아쓰시 9단을 꺾은 데 이어 결승에서 아오키 신이치 9단에게 반집승을 거뒀다.

우승상금은 50만엔(약 450만원). 제한시간은 따로 주지 않고 예선은 1수 10초(도중 1분 고려시간 3회), 4명이 겨룬 본선은 1수 30초(도중 1분 고려시간 10회)의 초속기로 진행했다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31850&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
OVER40 속기토너먼트 결승 
●아오키 신이치 9단 vs ○조선진 9단 
결과 : 조선진, 235수 백반집승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
