[여자리그] 부광탁스, 안방에서 축배 들다
작성자:한창규, 2015-01-27 17:44 입력
   ▲ 2015 엠디엠 한국여자바둑리그가 27일 오후 서울 부광약품 본사에서 통합 3라운드를 벌였다. 통합라운드엔 7개팀 선수단을 비롯해 김동연 부광약품 회장과 박원태 서울 부광탁스 단장, 문숙자 부안 곰소소금 단장, 그리고 한국기원의 박치문 부총재, 양재호 사무총장, 김효정 기사회장, 조영숙 심판장과 바둑팬 등 100여명이 참석했다. 
 
2015 엠디엠 한국여자바둑리그 3라운드 
                                   출범 첫 통합라운드 경기로 일제히 치러

원년 대회를 디자인하고 있는 2015 엠디엠 한국바둑리그가 3라운드 경기를 첫 통합라운드로 진행했다. 통합라운드는 한 라운드의 전체 경기를 일제히 치르는 방식이다.

부광약품 후원으로 27일 오후 2시부터 서울 대방동 소재 부광약품 본사에 마련된 특별대회장에서 열린 통합 3라운드는 경주 이사금-포항 포스코켐텍(1경기), 부안 곰소소금-서귀포 칠십리(2경기), 서울 부광탁스-부산 삼미건설(3경기)의 대진으로 세 경기, 총 9판의 대국을 동시에 치렀다. 

1경기에선 포항 포스코켐텍이 경주 이사금에 2-1 승리를 거뒀다. 조혜연이 송혜령의 3연승을 저지한 데 이어 김채영이 1주전 대결에서 김윤영을 꺾었다. 조혜연과 김채영은 자신의 시즌 첫 승을 팀 승리로 합작했다. 경주 이사금은 1라운드 승리 후 2연패에 빠졌다.
   ▲ 3라운드 휴번인 인제 하늘내린 선수단은 지도다면기를 베풀었다. 

2경기에선 부안 곰소소금이 1주전 김혜민과 3주전 이유진의 연속 승리로 서귀포 칠십리를 2-1로 눌렀다. 곰소소금은 2위로 올랐으며(부광탁스와 팀전적, 개인승수까지 같으나 승자승에 따라 2위), 칠십리의 시즌 첫 승은 다음 라운드로 다시 미뤄졌다.

3경기에선 홈그라운드 서울 부광탁스가 부산 삼미건설을 2-1로 제쳤다. 부광탁스의 위즈잉, 삼미건설의 박지연이 차례로 승리한 가운데 장고대국에 나선 1주전 최정이 팀 승리를 결정했다. 한중 여자바둑계의 톱랭커를 차지하고 있는 '원투펀치' 최정ㆍ위즈잉은 이번에도 팀 승리를 이끌었다. 

한편 경기가 벌어지는 동안엔 지도다면기와 공개해설회를 열어 현장을 찾은 바둑팬들에게 즐거움을 선사했다. 2015 엠디엠 한국여자바둑리그는 향후 6라운드, 9라운드, 12라운드를 지방투어 등의 통합라운드로 진행할 예정이다.
   ▲ 지역팬을 위한 공개해설회. 이현욱-이소용 콤비가 진행했다. 

대회 총규모 4억8000만원, 우승상금 4000만원의 2015 엠디엠 한국여자바둑리그는 오는 금요일부터 4라운드로 이어진다. 대진은 서울 부광탁스-인제 하늘내린(30일), 부안 곰소소금-포항 포스코켐텍(31일), 경주 이사금-서귀포 칠십리(1일). 

'바둑 두는 여자는 아름답다'는 캐치프레이즈를 내걸고 있는 2015 여자바둑리그의 제한시간은 장고판인 1국이 1시간, 속기판인 2ㆍ3국이 각 10분(초읽기는 공히 40초 5회). 매판 승자는 80만원, 패자는 20만원을 받는다.
   ▲ 대국 개시에 앞서 박원태 서울 부광탁스 단장은 "한국여자리그의 최종 목적인 바둑인구의 저변 확대와 활성화의 일환으로 통합라운드를 저희 부광약품에서 개최하게 된 것을 매우 기쁘게 생각한다"고 인사말을 했다. 
   ▲ 3라운드 최대의 매치로 꼽혔던 판에서 서울 부광탁스의 위즈잉(왼쪽)이 부산 삼미건설의 박지은을 꺾고 상대전적 3승2패를 기록했다. 
   ▲ 김채영-김윤영의 1주전 대결. 팀 스코어 1-1에서 김채영이 승리하며 포스코켐텍의 창단 첫 승까지 책임졌다. 
   ▲ 함께 검토하고 있는 부안 곰소소금의 강승희 감독(왼쪽)과 서귀포 칠십리의 하호정 감독. 두 팀은 맞대결을 벌여 곰소소금이 2-1로 이겼다.  
   ▲ 서귀포 칠십리의 오정아와 부안 곰소소금의 김혜림. 오정아가 승리했지만 팀 패배가 결정된 후였다. 
   ▲ 포항 포스코켐텍의 이영신 감독(왼쪽)과 2주전 조혜연. 조혜연은 2연승 중이던 송혜령을 꺾고 시즌 첫 승을 신고했다. 
   ▲ 김혜민(왼쪽)은 문도원을 꺾고 개인전적 3전 전승을 달렸다.   
   ▲ 홈그라운드 응원을 등에 업은 서울 부광탁스는 2연승을 거뒀다. 
   ▲ 부산 삼미건설은 전 라운드 2위에서 한 발 내려왔다.  
   ▲ 휴대폰으로 동료들의 대국을 관전하고 있는 서울 부광탁스의 위즈잉과 김신영. 
   ▲ 위즈잉은 지난 23일 입국해서 줄곧 한국에서 머무르며 오는 30일 열리는 4라운드에도 출전한다. 현재 중국 여자랭킹 1위. 
   ▲ 아마추어 애기가 5명을 대상으로 다면기를 벌이고 있는 인제 하늘내린의 1주전 오유진. 
   ▲ 홀로 분투한 경주 이사금의 맏언니 이민진. 동료들의 부진으로 팀 승리로 이어지지 못했다. 
   ▲ 1라운드 패배 후 개인 2승을 달린 최정. 팀도 2연승 중이다. 
   ▲ 부안 곰소소금의 김혜민과 더불어 개인전적 3연승을 기록한 부산 삼미건설의 박지연. 
   ▲ 2015 엠디엠 한국여자바둑리그는 2월 10일 강원도 인제에서 6라운드를 통합라운드로 치른다. 