[천원전] 나현, 재역전으로 기선제압
작성자:김광호, 2015-02-06 19:10 입력
 
▲ 나현 5단이 신민준 2단을 꺾고 결승3번기에서 기선을 제압했다.  
제19기 박카스배 천원전 결승3번기 제1국
                                   나현, 신민준 독수에 천신만고 끝에 승리  

역전 그리고 재역전. 그야말로 엎치락뒤치락했던 바둑이었다. 승리한 나현도 그리 좋아할 수 없을 만큼 내용으로선 참담했다. 한 번 유리해지면 좀처럼 역전패를 당하지 않는 나현이기에 더욱 그렇다. 마지막 신민준의 실착이 없었다면 자신의 바둑에 대역전패라는 오명을 남길 뻔했다.  

6일 오후 K바둑 스튜디오에서 벌어진 제19기 박카스배 천원전 결승3번기 제1국에서 나현 5단이 신민준 2단을 216수 만에 불계로 꺾고 귀중한 선취점을 올렸다. 이제 우승에 한 판만을 남겨둔 나현은 지난해 물가정보배 우승에 이어 2관왕 등극이 유력해졌다.   

중반 들어 형세가 크게 기울며 단명국이 될 것 같던 바둑이 신민준의 강력한 버팀과 나현의 방심이 어우러져 대혼전 양상을 띠었고, 절대 잡힐 일 없다고 여겨졌던 대마가 신민준의 독수에 패가 나면서 역전극이 일어났다. 믿고 있던 팻감도 바닥나 상변 대마를 물고 늘어졌는데 여기서 신민준의 실착이 있었다. 
   

K바둑 백대현 해설자는 "바둑은 정말 상대가 돌을 거두기 전까지는 끝난 게 아니다"라면서 "이 바둑 역시 두 기사 모두에게 지옥과 천당을 오락가락했으며, 단 한순간도 방심하면 안 된다는 것을 일깨워준 소중한 한판이 될 것 같다"고 평했다.  

이제 나현의 우승이냐, 신민준의 반격이냐로 관심을 모으는 결승2국에 귀추가 주목된다. 이번 우승이면 다관왕 대열에 뛰어들 나현. 영재의 첫 우승으로 주목받는 신민준의 반격은 13일에 속개된다.  

동아제약이 후원하는 제19기 박카스배 천원전의 우승상금은 2500만원, 제한시간은 1시간(초읽기 1분 1회). 우승자는 중국 천원전 우승자와 벌이는 한중천원전 출전권을 획득한다.  
■ 결승3번기 결과 
대국
날짜
승자
패자
결과
제1국
2월 06일
    ○ 나현 5단
    ● 신민준 2단
     216수, 백불계승
제2국
2월 13일
    
    
     
제3국
2월 16일
    
    
     
  
 
▲ 복기 모습. 백대현 해설자와 승부처에 대해 이야기를 나누고 있다.     
 
▲ 승리를 눈앞에 두고 놓쳐 버린 신민준 2단. 비록 패했지만 위기에서 따라붙는 뒷심을 보여주어 2국을 기대하게 만들었다.  
 
▲ 용궁을 갔다온 나현 5단. 패배의 위기를 딛고 기선을 제압했다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31928&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제19기 박카스배 천원전 결승3번기 제1국 
●신민준 2단 vs ○나현 5단 
결과 : 나현, 216수 백불계승

92가 타개의 맥. 백대마는 탄력이 있어 웬만해선 공격이 되질 않는다. 
100도 112의 뻗음이 보통이나 넉넉한 형세에서 나온 물러섬. 
115가 신민준 2단의 독수. 애초 좌상귀 102로 받지 않고 이쪽에 1수를 가일수했으면 승리가 무난했다. 
이후 패버팀에 143이 또한 좋은 수. 이곳에서 상당한 팻감이 나와선 백도 어느 한 쪽을 포기해야 했다. 
168은 팻감 부족을 느낀 승부수. 좌하를 버리고 이쪽 대마를 공격하겠다는 뜻. 
193이 결정적인 패착. 194로 끊어 패를 했으면 패의 대가를 볼 수 있어 승리가 유력했다.
