[바둑왕전] 이동훈, 박정환에 결승1국 승리
작성자:한창규, 2015-02-06 15:53 입력
   
▲ 이동훈 4단(왼쪽)이 결승3번기 제1국에서 박정환 9단을 불계로 꺾고 우승컵에 바짝 다가섰다. 이동훈은 KBS바둑왕전을 통해 생애 첫 우승에 도전하고 있다.   
 제33기 KBS바둑왕전 결승3번기 제1국 
                        이동훈, 박정환 물리치고 첫 우승 눈앞

박정환-이동훈의 첫 타이틀전에서 이동훈이 서전을 승리로 장식했다. 제33기 KBS바둑왕전 우승자를 가리는 결승전이 6일 오후 KBS 스튜디오에서 개막되어 1국을 이동훈 4단이 184수 만에 불계승했다. 3번기로 치르는 결승전은 23일 2국을 둔다. 만일 2국에서 박정환 9단이 타이를 만들 경우 곧바로 최종 3국을 벌인다.

이동훈은 바둑왕전을 통해 프로 첫 우승을 넘보고 있다. 2011년 5월에 입단한 이동훈은 아직 신예기전의 우승도 없는데 종합기전 우승을 첫 타이틀로 장식하려는 꿈을 그리고 있다. 이동훈의 종합기전 결승은 지난해의 명인전에 이어 두 번째로, 명인전에선 박영훈에게 1-3으로 패했다.  

박정환은 바둑왕전과 인연이 깊다. 29기부터 31기까지 3연패를 달성한 바 있는데, 3연속 우승은 자신의 최다 연패이다. 또한 29기부터 5년 연속 결승에 오르고 있다.
   
▲ 이동훈의 결승1국 승리는 상대전적 3연패 사슬을 끊은 것이기도 하다.   


과연 이동훈이 랭킹 1위 박정환을 상대로 생애 첫 우승컵을 들어올릴지, 아니면 박정환이 역전극을 펼치며 대회 네 번째 및 통산 15번째 우승컵을 들어올리게 될지 자못 궁금하다. 역대전적에선 박정환이 3승1패로 앞서 있다.

국내 유일의 공중파 방송 기전인 바둑왕전의 상금은 우승 2000만원, 준우승 600만원. 방송대국으로 진행하는 본선의 제한시간 5분(초읽기 30초 5회)이다. 우승자 및 준우승자는 2015년 제27회 TV바둑아시아선수권대회에 한국대표로 출전한다.
■ 결승3번기 결과 
대국
날짜
승자
패자
결과
제1국
2월 06일
    ○ 이동훈 4단
    ● 박정환 9단
     184수, 백불계승
제2국
2월 23일
    
    
     
제3국
2월 23일
    
    
     
☞ KBS바둑왕전 본선 대진 및 결과
   
▲ 생애 첫 우승에 도전하고 있는 이동훈 4단(17).   
   
▲ 대회 4번째 우승을 노리고 있는 박정환 9단(22).   