[여자리그] 이유진, 이보다 예쁠 수 없다
작성자:한창규, 2015-02-09 00:55 입력
   ▲ 부안 곰소소금의 막내 이유진 초단이 3연승을 달리고 있던 박지연 3단을 꺾고 또다시 팀 승리를 결정했다. 4승1패로 팀의 승패와 함께 가고 있는 이유진의 활약은 부안의 1위 원동력이 되고 있다. 
2015 엠디엠 한국여자바둑리그 5라운드 3경기 
                                   곰소소금, 김혜민ㆍ이유진 활약으로 선두 질주

이처럼 예쁠 수 없다. '부안의 소금' 이유진이 또 한 번 기염을 토했다. 이유진은 8일 저녁 바둑TV 스튜디오에서 열린 2015 엠디엠 한국여자바둑리그 5라운드 3경기에서 부안 곰소소금의 주전으로 출전해 부산 삼미건설의 핵심전력 박지연을 꺾었다. 이유진의 활약은 부안의 2-1 팀 승리로 결정됐다.

이유진은 프로가 된 지 5개월이 채 지나지 않은 신예. 그 이후에 입단한 여자 프로기사가 없으므로 한국기원에 속한 53명의 여자기사 중에서 막내이다.

활약상은 굉장하다. 산전수전을 겪은 관록의 선배들 못지않다. 여자바둑리그는 프로가 되고 나서 첫 무대나 다름없는데 연전연승으로 강승희 감독의 사랑을 독차지하고 있다. 입단은 물론 나이로도 팀의 막내인 이유진이 꺾은 상대는 김신영ㆍ김미리ㆍ김채영, 그리고 박지연. 소속팀의 1~2주전을 맡고 있는 강자들이다.

프로 총 전적 6전 가운데 다섯 판이 들어가 있는 여자바둑리그에서 4승1패를 기록 중이다. 이유진의 4승과 1패는 팀의 승패와도 직결되어 그가 이겼을 때 팀도 이겼고, 그가 졌을 때 팀도 졌다. 1승, 1승이 보배 같다. 한편 앞서 끝난 대국에선 부안의 김혜민과 부산의 박지은이 각각 박소현과 김혜림을 누르고 1주전의 힘을 과시했다.
   ▲ 제1국. 상대전적에서 압도하고 있는 김혜민이 7전 전승을 거뒀다. 대마에 총부리를 겨누고 있던 박소현이었으나 결과적으로 헛팻감이 되면서 승부가 갈렸다. 

4승1패가 된 부안 곰소소금은 접전을 벌이고 있던 서울 부광탁스(3승2패)를 따돌리고 선두 굳히기에 들어갔다. 반면 여자랭킹 3위 박지은과 5위 박지연을 보유하고 있는 부산 삼미건설은 '엇박자'를 내며 초반 페이스가 좋지 않다.

대회 총규모 4억8000만원, 우승상금 4000만원의 2015 엠디엠 한국여자바둑리그는 다음 주엔 두 라운드가 잇달아 열린다. 먼저 10일(화)엔 6라운드 경기가 강원도 인제에서 통합라운드로 진행되고, 금~일엔 바둑TV 스튜디오에서 7라운드가 순차적으로 벌어진다. 어느새 반환점을 앞두고 있다.

'바둑 두는 여자는 아름답다'는 캐치프레이즈를 내걸고 있는 2015 여자바둑리그의 제한시간은 장고판인 1국이 1시간, 속기판인 2ㆍ3국이 각 10분(초읽기는 공히 40초 5회). 매판 승자는 80만원, 패자는 20만원을 받는다.
   ▲ 1위를 달리고 있는 부안 곰소소금의 원동력엔 한 명이 더 있다. 4승1패로 활약 중인 1주전 김혜민(29)이다. 
   ▲ 지고 이기고를 반복하며 5할 승률에 복귀한 박지은(32). 김혜림의 미생마를 은은하게 몰아가면서 국면을 주도했다. 
   ▲ 박지연(24)은 3연승 후에 첫 패점을 안았다. 실리에서 앞서 나갔으나 순간의 방심으로 중앙 일대에 거대한 집을 허용한 게 패인. 
   ▲ 부안의 소금 같은 존재 이유진(22). 그가 이길 때마다 팀도 네 번 이겼고, 그가 한 번 졌을 때 팀도 졌다. 
   ▲ 부산 삼미건설은 현재까지 딱 한 차례 나왔던 3-0 승리의 주인공이지만 그 외의 경기에선 패점만 누적되고 있다. 
   ▲ 선두 질주 태세를 마련한 부안 곰소소금은 6라운드에선 휴번을 가진 후 경주 이사금과 7라운드를 벌인다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=31944&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 한국여자리그 5라운드 3경기 2국
●이유진 초단 vs ○박지연 3단 
결과 : 이유진, 269수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
