[기타] '의기양양 양띠대결'과 '비정상수담'
작성자:한창규, 2015-02-18 17:15 입력
 ▲ 여섯 명의 91년생 양띠 기사들이 바둑TV 설 특집 프로그램 '의기양양 양띠대결'의 하나인 '릴레이 바둑'을 두고 나서 복기하고 있다.  
바둑TV, 설 특집 프로그램 마련  
                                   18일부터 사흘간 저녁 7시 방송

바둑TV가 민족의 명절 설을 맞아 특집물로 바둑팬들의 안방을 찾아간다. 설 연휴에 선보이는 프로그램은 양띠 프로기사들의  '의기양양 양띠대결'과 외국 바둑인들의 '비정상수담'. 1:1 방식의 대국이 아닌 다양한 방법으로 펼쳐지는 특별한 대국이다.

18일과 19일 저녁 7시에 전파를 타는 '의기양양 양띠대결'은 91년생 양띠 프로기사 6명이 두 팀으로 나뉘어 대결을 펼치는 프로그램. 김정현ㆍ박지연ㆍ김동호가 한팀을 이루고, 안성준ㆍ김미리ㆍ류민형이 한팀을 이뤄 청춘 대격돌을 갖는다.
 ▲ '의기양양 양띠대결'에 참가한 양띠 기사들과 출연진. 왼쪽부터 김여원 진행자, 김동호ㆍ김정현ㆍ박지연ㆍ김미리ㆍ류민형ㆍ안성준 프로, 박정상 해설위원. 

첫 번째 대결은 3인 1팀의 '상담기'. 1:1로 대국하는 일반적인 방식이 아니라 한팀을 구성한 3명이 서로 의견을 주고 받으며 대국하는 방식이다. 

두 번째 대결은 '릴레이 바둑'. 한 판을 초ㆍ중ㆍ종반으로 나누어 순서에 따라 한 명씩 나서 대국을 벌이는 방식이다. 

처음으로 상담기와 릴레이 바둑을 두어 본다는 박지연 프로는 "다양한 방법으로 재미있는 승부를 벌이게 되어 즐겁다"며 "좋은 승부를 하는 것도 좋지만 설 특집에 맞게 시청자들이 관전하기에 재미있는 바둑을 두겠다"고 말해 기대를 갖게 한다.
 ▲ '트리플 바둑'을 두고 있는 외국인 아마추어 기사들. 이들은 현재 한국에서 바둑을 배우고 있다. 

20일 저녁 7시에 방송되는 '비정상수담'은 바둑이 좋아 한국을 찾은 외국인 바둑광들을 스튜디오로 불러 다소 비정상적(?)인 세 가지 방법으로 수담을 나누는 프로그램이다. 

참가자들의 나라는 미국ㆍ네덜란드ㆍ프랑스ㆍ말레이시아ㆍ터키ㆍ베트남 등 6개국.  이들은 자기 나라의 최정상급에는 조금 못 미치는 아마추어 5~6단 정도의 실력이지만 바둑에 대한 열정만큼은 각 나라의 최정상 기사 못지않다.
 ▲ '13줄 바둑'을 두고 있는 프랑스의 벤자민(22ㆍ왼쪽)과 말레이시아의 큐(28).  

3명씩 두 팀으로 나뉘어 벌이는 '비정상 대국'은 1수당 제한시간 10초의 '초속기 바둑', 19줄이 아닌 '13줄 바둑', 3명이 5수씩 릴레이로 두는 '트리플 바둑'으로 진행된다.

국내 애기가들은 평소 TV나 인터넷 등을 통해 가끔 접해 볼 수 있는 바둑이지만 외국인들은 상대적으로 이런 방식이 생소하기 때문에 재미있는 해프닝이 속출할 것으로 기대된다.

