[하세배] 김지석, 아쉬운 준우승
작성자:한창규, 2015-02-22 17:09 입력
 ▲ 지난해 움츠려 있던 한국바둑에 활력을 불어넣으며 팬들에게 큰 즐거움을 선사했던 김지석 9단(오른쪽)이 설을 맞아 출전한 하세배에서 아쉽게 우승을 놓쳤다. 
2015 하세배 한중일 바둑쟁탈전 결승
                                   김지석, 퉈자시에게 불계패해 준우승

하세배 우승에 도전했던 김지석 9단이 아쉽게 준우승에 머물렀다. 김지석은 22일 오후 중국 베이징 산시호텔 특별대국실에서 열린 2015 하세배 한중일 바둑쟁탈전 결승에서 중국의 퉈자시 9단에게 202수 만에 불계패했다.

하세(賀歲)배는 중국이 춘절(중국의 설)을 맞아 한중일의 바둑 고수 1명씩을 초청해서 자웅을 겨루는 대회. 이벤트 성격을 띠지만 우승상금이 80만위안(약 1억4000만원)에 이른다. 세계대회인 춘란배의 우승상금과 맞먹는 고액이다.

대회 방식은 3인 간의 역토너먼트. 추첨으로 대진을 정해, 1)부전을 뽑은 기사를 뺀 두 명이 첫날 1회전 대국을 벌이고, 2)둘째날 1회전 패자와 1회전 부전자가 2회전을, 3)셋째날 1회전 승자와 2회전 승자가 결승전을 벌이는 방식으로 2승을 거두면 우승한다.


김지석(26)은 지난해 12월 삼성화재배 월드바둑마스터스를 우승한 날 저녁 중국기원 관계자로부터 초청 제의를 받고 수락했다. 중국에선 퉈자시(24), 일본에선 무라카와 다이스케(25)가 참가했다.

이번 대회에서 김지석은 1회전 부전을 뽑은 후 2회전에서 무라카와를 불계로 완파하고 결승에 올랐고, 퉈자시는 1회전에서 무라카와를 반집으로 꺾었다. 2패를 당한 무라카와는 3위에 그쳤다.


퉈자시에겐 4연승 후 첫 패점을 기록했다. 김지석은 중국의 대표적인 기사 중 한 명인 퉈자시를 상대로 2010년 삼성화재배 32강부터 시작해 2011년 LG배 예선, 2012년 춘란배 16강, 2014년 LG배 8강에서 연전연승해 왔었다.

종국 후에 거행된 시상식에서 김지석은 준우승 상금 40만위안(약 7000만원)을 받았다. 1위 퉈자시에겐 80만위안(약 1억4000만원), 3위 무라카와 다이스케에겐 20만위안(약 3500만원)이 수여됐다. 2015 하세배는 제한시간 없이 1수 30초, 도중 1분 고려시간 10회를 주는 초속기로 진행했다.
 ▲ 1수 30초, 도중 1분 고려시간 10회를 주는 초속기로 경쟁했다. 덤은 중국룰에 따라 7집반. 
 ▲ 김지석은 준우승 상금으로 40만위안(약 7000만원)을 받았다. 오른쪽은 왕루난 중국바둑협회 주석. 
 ▲ 퉈자시는 첫 출전에서 우승컵과 함께 김지석에게 당해 왔던 4연패 사슬도 끊었다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32017&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 하세배 결승
●김지석 9단 vs ○퉈자시 9단 
결과 : 퉈자시, 202수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
