[여자리그] 용병 왕천싱 합류… 9ㆍ10라운드 오더
작성자:한창규, 2015-02-23 11:53 입력
■ 2015 엠디엠 한국여자바둑리그 9ㆍ10라운드 오더 

2015 엠디엠 한국여자바둑리그는 이번 주 두 라운드가 잇달아 열린다. 먼저 9라운드는 24일에 한국기원에서 통합라운드로 세 경기가 동시에 진행되고, 이어 목~금요일에 바둑TV 스튜디오에서 10라운드를 벌인다. 10라운드 중 2ㆍ3경기는 일부 여자기사들의 황룡사배 출전으로 인해 당초 일정보다 앞당겨 치러진다. 

한편 포항 포스코켐텍은 중국기원 소속의 왕천싱 5단(24)을 용병 선수로 영입했다. 왕천싱은 2013년 제4회 궁륭산병성배 세계여자대회를 우승하고, 2014년 황룡사배에서 중국 우승을 결정하는 등 한국팬들에게도 널리 알려져 있는 실력자이다. 

중국 여자랭킹은 현재 위즈잉, 루이나이웨이에 이어 3위. 왕천싱의 합류로 중국 여자바둑계의 '빅3'가 한국여자바둑리그 무대에서 뛰게 됐다. 

매경기 3판다승제로 진행하는 한국여자바둑리그 정규시즌의 제한시간은 장고 1시간, 속기 10분. 초읽기는 공히 40초 5회이다. 팀상금과는 별도로 매대국의 승자는 80만원, 패자는 20만원을 받는다. 