[GS칼텍스배] '강자들의 무덤', 이세돌도 피해가지 못했다
작성자:한창규, 2015-02-25 23:55 입력
 ▲ 목진석 9단(왼쪽)이 난적 이세돌 9단을 244수 만에 불계로 꺾고 GS칼텍스배 4강에 2연속으로 올랐다. 앞서 박정환ㆍ김지석이 탈락한 데 이어 이세돌의 패배로 랭킹 1~3위가 전부 대진표에서 사라졌다.  
제20기 GS칼텍스배 프로기전 본선토너먼트 8강전
                                   목진석, 이세돌 격파… 신예 김명훈도 준결승 합류

랭킹 1위 박정환, 2위 김지석, 3위 이세돌. '강자들의 무덤'에 '빅3'의 이름이 차례로 묻혔다. 상위 랭커들이 수난을 겪고 있는 GS칼텍스배 본선에서다. 

25일 저녁 바둑TV 스튜디오에서 열린 제20기 GS칼텍스배 프로기전 본선토너먼트 8강전에서 목진석 9단이 이세돌 9단을 꺾고 준결승에 진출했다. 승부처였던 중앙에서 이세돌의 흑집을 적절히 견제한 것이 승인이 됐다. 석점 빵때림을 감수한 것도 냉정한 후퇴였다. 이 대회에서 목진석이 준결승에 오르기는 전기에 이어 2연속이다.

반면 우승이 유력시됐던 이세돌은 탈락했다. 지난 2월 4일 박정환이 랭킹 24위 진시영에게, 5일엔 김지석이 랭킹 20위 김명훈에게 고배를 마신 데 이어 또 한 명의 강력한 우승 후보가 낙마했다. 목진석의 랭킹은 30위다.

이세돌은 올해 페이스가 좋지 않다. 대국수도 적고 성적도 부진하다. 두 달간 다섯 판만을 두어 2승3패가 됐다. 첫 대국이었던 KBS바둑왕전 패자4회전을 기권패했고, 그 후의 맥심배와 GS칼텍스배의 16강전을 이겼으나 두 기전의 8강전을 모두 졌다. 현재 진행 중인 국내기전의 대진표에서 이세돌의 이름은 전부 지워졌다.

목진석은 상대전적 절대열세를 딛고 값진 승리를 거뒀다. 이날 대국은 두 기사 간의 47번째 대결이었고, 통산 18승29패를 기록했다. 지난해 고스란히 당했던 3연패 사슬도 끊어냈다.

준결승에선 18세 신예 김명훈 초단을 만난다. 입단 갓 1년을 지난 김명훈은 뒤이어 열린 8강전에서 진시영 6단을 물리쳤다. 16강에서 강호 김지석을 격파했던 기세가 또 한 번 휘몰아쳤다. 목진석-김명훈은 첫 대결을 벌인다. 
 ▲ 16강에서 김지석의 꺾었던 김명훈(왼쪽)과 박정환을 꺾었던 진시영의 8강전. 치열한 중앙전에서 진시영이 심하게 버틴 것이 패인이었던 반면 김명훈은 상대의 허점을 잘 찔러갔다. 106수, 개시 1시간여 만의 단명국. 

관록과 그동안의 성적에선 목진석이 앞서고, 김명훈은 최근의 기세가 맹렬하다. 지난해 입단한 김명훈은 프로 데뷔 19일 만에 최단기간 신기록을 세우며 본선에 들었고, 바둑리그에서도 강렬한 인상을 심어주었던 유망주이다. 그 같은 활약으로 자신의 첫 랭킹을 20위로 신고했다.

애초 본선 대진표의 오른편은 랭킹 1~3위가 포진해 강자들이 쏠렸다는 평이 자자했는데 '빅3'는 전원 탈락하고 예상 밖의 두 명이 결승 진출을 바라보고 있다. 내일 저녁엔 박영훈-최철한의 '동갑내기' 8강전, 한태희-이동훈의 '90후' 8강전이 이어진다. 

예선전, 24강 본선토너먼트, 결승5번기의 단계로 진행되는 제20기 GS칼텍스배 프로기전의 우승상금은 7000만원(준우승 1500만원), 제한시간은 10분(초읽기 40초 3회).
 ▲ 16강에서 박정환을 꺾었던 진시영 6단(26). 김명훈을 맞아선 중앙전에서 행마가 꼬이고 말았다. 
 ▲ 16강에서 김지석을 꺾었던 김명훈 초단(18). 첫 출전한 무대에서 예선 4연승, 본선 3연승으로 4강에 진출했다. 
 ▲ 7기와 11기, 그리고 17기 대회 우승자인 이세돌 9단(32). 고토 수복은 다음 대회로 미뤄졌다. 
 ▲ 2연속 4강에 이름을 올려놓은 목진석 9단(35). 올해부터 국가대표팀 코치로서도 후배들을 이끈다. 
 ▲ 백령배 8강, 국수전과 십단전 8강 등 각종 국내외 기전의 본선에서 활발히 활약했던 진시영은 오는 3월 2일 해군에 입대한다. 
 ▲ 대형 신인으로 떠오르고 있는 김명훈의 기세가 어디까지 올라갈지 기대가 크다. 최근 국가대표 선발전을 3위로 통과하며 대표가 됐다. 
 ▲ 랭킹 1위 박정환과 2위 김지석이 잇달아 이변의 희생양이 되며 탈락한 상황에서 3위 이세돌의 우승 가능성이 높게 점쳐졌으나 '강자들의 무덤'을 피해가지 못했다. 
 ▲ '푸른 30대'를 보여주고 있는 목진석이 '35세 우승'을 이룰지 귀추가 주목된다. 통산 3회를 기록한 그의 우승 중 마지막은 25세 때인 2000년의 KBS바둑왕전이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32037&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제20기 GS칼텍스배 본선 8강전
●이세돌 9단 vs ○목진석 9단  
결과 : 목진석, 244수 백불계승

이 바둑을 방송 해설한 윤현석 프로는 "초반엔 흑을 쥔 이세돌이 나쁘지 않았으나 승부처였던 중앙에서 생각보다 집이 나지 않았다"면서 "좌상 석점을 잡히며 입었던 실리 손실을 상당히 두터워 보였던 중앙에서 만회하지 못한 것이 패배로 이어졌다"라고 총평했다. 
(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.)
