[여자리그] '초단 투톱' 맹위… 인제,  1위 탈환
작성자:한창규, 2015-02-24 18:22 입력
   ▲ 2015 엠디엠 한국여자바둑리그가 24일 오후 한국기원 대회장에서 9라운드 경기를 통합라운드로 치렀다. 동시에 열린 세 경기는 전부 2-1 승부가 났으며, 7개팀의 순위 변동폭도 컸다. 
2015 엠디엠 한국여자바둑리그 통합 9라운드 
                                   한국기원에서 열전… 인제ㆍ경주ㆍ부산 승리

인제 하늘내린이 1위 자리를 탈환했다. 하늘내린은 24일 오후 한국기원 2층대회장에서 통합라운드로 치른 2015 엠디엠 한국여자바둑리그 9라운드 1경기에서 '초단 투톱' 오유진ㆍ박태희의 활약을 앞세워 부안 곰소소금을 2-1로 꺾었다.

리그 최연소 오유진(17)과 입단 1년 6개월의 박태희(21)는 7개팀 중 가장 젊은 투톱이지만 각각 7승1패와 5승3패를 올리며 팀이 거둔 5승 모두를 합작했다. 오유진은 개인다승 단독 선두에 나섰으며, 5승3패가 된 인제 하늘내린은 이날 패한 서울 부광탁스를 제치고 2라운드 만에 1위로 올라섰다.

동시에 열린 2경기에선 경주 이사금이 서울 부광탁스를 2-1로 눌렀다. 먼저 끝난 3국에서 이민진이 최정에게 졌으나 1주전 김윤영이 위즈잉을 격파한 데 이어 송혜령이 김신영과의 2주전 대결을 이기며 역전승했다. 부광탁스는 최강 화력을 뽐내 왔던 최정ㆍ위즈잉 '쌍포'가 다시금 엇박자를 보이며 3위로 내려갔다.
   ▲ 인제 하늘내린의 에이스 오유진(오른쪽)이 부안 곰소소금의 1주전 김혜민을 꺾고 개인다승 단독 선두와 함께 팀의 1위를 이끌었다.  

3경기에선 부산 삼미건설이 포항 포스코켐텍에 신승했다. 각각 박지은과 조혜연이 이겨 1-1로 맞선 상황에서 삼미건설의 박지연이 첫선을 보인 포스코켐텍의 외국선수 왕천싱에게 불계승했다. 한편 조혜연은 프로 통산 500승을 달성했다. 국내 여자기사로는 박지은에 이어 두 번째 기록이다.

대회 총규모 4억8000만원, 우승상금 4000만원의 2015 엠디엠 한국여자바둑리그는 오는 26일과 27일엔 10라운드 경기를 벌인다. 대진은 부안 곰소소금-서귀포 칠십리(26일 낮), 경주 이사금-포항 포스코켐텍(27일 낮), 서울 부광탁스-부산 삼미건설(27일 저녁). 

'바둑 두는 여자는 아름답다'는 캐치프레이즈를 내걸고 있는 2015 여자바둑리그의 제한시간은 장고판인 1국이 1시간, 속기판인 2ㆍ3국이 각 10분(초읽기는 공히 40초 5회). 매판 승자는 80만원, 패자는 20만원을 받는다.
   ▲ 최정-이민진의 신ㆍ구 만남. 첫 대결의 승자는 서울 부광탁스의 최정에게 돌아갔다.  
   ▲ 1주전 대결에서 부산 삼미건설의 박지은(왼쪽)이 전반기에 이어 포스코켐텍의 김채영을 꺾었다. 
   ▲ 부안 곰소소금의 김혜림(왼쪽)은 대만 용병 헤이자자를 4연패로 밀어넣었다.  
   ▲ 박소현(왼쪽)의 첫승은 조혜연에게 막혔다. 
   ▲ 전반기에도 만났던 이유진-박태희. 박태희가 연승을 거뒀다. 
   ▲ 위즈잉-김윤영의 첫 대결. 경주 이사금의 1주전 김윤영이 서울 부광탁스의 용병 위즈잉에게 8집반승을 거뒀다. 
   ▲ 송혜령(오른쪽)은 다시 만난 김신영을 또 한 번 울렸다. 9라운드에선 세 판의 리벤지 매치가 벌어져 전반기에 패했던 쪽이 전부 설욕에 실패했다. 
   ▲ 9라운드의 대미는 부산 삼미건설의 박지연이 이날 첫선을 보인 포스코켐텍의 외국선수 왕천싱을 상대로 장식했다. 저녁 6시에 끝난 이 판은 팀 승리까지 결정했다.  
   ▲ 한국기원 지하의 바둑TV 라운지에 마련된 검토실의 모습. 앞줄 오른쪽은 부안 곰소소금의 강승희 감독, 왼쪽은 송태곤 프로.  
   ▲ 인제 하늘내린은 감독이 두 명이다. 현미진 감독의 왼쪽은 남편인 바둑리그 정관장의 김영삼 감독. 
   ▲ 경주 이사금의 이정원 감독은 다음 라운드부터 외국선수 루이나이웨이가 가급적 많이 등판할 거라고 했다. 
   ▲ 서울 부광탁스의 검토. 권효진 감독(왼쪽 두 번째)의 맞은편엔 중국 출신의 남편 웨량 프로가 함께하고 있다. 
   ▲ 9라운드 휴번인 서귀포 칠십리의 감독과 선수들은 지도다면기 시간을 가졌다. 
   ▲ 서울 부광탁스의 에이스 최정(19)은 개인전적 6승2패로 올라섰다. 
   ▲ 또다시 팀 승리를 결정한 인제 하늘내린의 박태희(21). 
   ▲ 부산 삼미건설의 박지은(32)은 3라운드까지 1승2패로 부진했으나 그 이후 5연승을 달리고 있다. 
   ▲ 인제 하늘내린의 오유진(17)은 1승을 추가해 7승1패를 기록, 다시 개인다승 단독 선두에 나섰다. 
   ▲ 시간패로 시즌 4패째를 당한 대만 용병 헤이자자(21). 여자리그의 초읽기는 한국어로 한다. 
   ▲ 팀의 영패를 막은 부안 곰소소금의 김혜림(23). 
   ▲ 서울 부광탁스의 특급용병으로 불려온 위즈잉은 3승 후 2연패에 빠졌다. 
   ▲ 위즈잉을 연패에 빠뜨린 경주 이사금의 1주전 김윤영(26). 
   ▲ 경주 이사금의 4승을 전부 결정한 막내 입단자 송혜령(18). 장고대국엔 첫 출전했다. 
   ▲ 포항 포스코켐텍의 외국선수 왕천싱(24). 9라운드엔 가장 많은 외국선수가 출전했으나 3명 모두 패했다. 
   ▲ 조혜연의 승리는 자신의 프로 통산 500승째로 기록됐다. 500승 달성은 국내 여자기사로는 박지은에 이어 두 번째이다. 
   ▲ 대단한 집중력과 투혼을 보인 박지연(24). 난타전 끝에 동갑내기 왕천싱을 제압하며 부산 삼미건설을 2위로 끌어올렸다. 
   ▲ 2015 엠디엠 한국여자바둑리그는 3월 10일 전북 부안에서 12라운드를 올 시즌 마지막 통합라운드로 진행할 예정이다.
 