[황룡사배] '연승 요정' 오정아 "멈출 수가 없어!"
작성자:김광호, 2015-03-05 16:32 입력
 
▲ 연승 탄력이 붙은 오정아 2단이 일본의 후자사와 리나 2단마저 제압하며 5연승. 3회 때 김채영의 4연승을 넘어 개막전부터의 연승 신기록을 세웠다. 내일은 중국의 송용혜 5단을 상대로 6연승 사냥에 나선다.  
제5회 황룡사배 세계여자바둑단체전 5국
                                   '연승 요정' 오정아, 후지사와 꺾고 5연승

그야말로 승승장구다. 개막전부터 시작한 오정아 2단의 승리가 벌써 5승. 무엇보다 내용상으로도 운이 아니라 도저히 질 것 같지 않는 흐름을 보여주고 있다. 이쯤되면 이제는 목표가 1차전 싹쓸이가 아니라 퍼펙트 우승을 차지하겠다고 할 것 같다. 

다섯 번째 상대는 일본 여류 타이틀을 두 개나 가지고 있는 후지사와 리나 2단. '괴물'이라고 불렸던 후지사와 슈코의 손녀이기도 하다. 하지만 파죽지세의 오정아를 막기에는 역부족인 듯했다. 

5일 오후 중국 장쑤성 장옌시에서 벌어진 제5회 황룡사쌍등배 세계여자바둑단체전 제5국에서 한국의 첫 주자 오정아 2단이 일본의 3번주자 후지사와 리나 2단을 180수 만에 불계로 꺾고 개막전부터 내리 5연승을 달렸다. 

초반 좌상에서부터 몸싸움을 시작한 오정아는 흑대마를 공격하면서 승기를 잡아 나갔다. 힘바둑으로 알려진 후지사와 리나 역시 물러서지 않고 과감하게 역습을 시도하는 모습을 보였으나 상변 전투에서 크게 밀리면서 반면으로도 집이 부족하고 말았다. 

거침없는 승리를 보여주고 있는 오정아는 내일 오후엔 중국의 3번주자 송용혜 5단을 상대로 6연승 사냥에 나선다. 두 기사의 첫 만남이다. 

청대에 국수로 불린 황룡사(黃龍士)의 고향 장옌시가 창설한 황룡사배는 우승국에만 45만위안(약 7900만원)의 상금을 수여한다. 매판 8000위안(약 140만원)의 대국료가 있지만 연승상금은 없다. 제한시간은 1시간(초읽기 1분 1회), 덤은 7집반. 그동안 한국이 3회 대회를, 중국이 1ㆍ2ㆍ4회 대회를 우승했다.
대국일
승자
패자
결과
비고
제1국
2015. 3. 1
   ○ 오정아 2단(韓)
   ● 오쿠다 3단(日)
    218수, 백불계승
5연승 
제2국
2015. 3. 2
   ● 오정아 2단(韓)
   ○ 리허 5단(中)
    217수, 흑불계승
제3국
2015. 3. 3
   ○ 오정아 2단(韓)
   ● 기베 초단(日)
    224수, 백불계승
제4국
2015. 3. 4
   ○ 오정아 2단(韓)
   ● 왕천싱 5단(中)
    186수, 백불계승
제5국
2015. 3. 5
   ○ 오정아 2단(韓) 
   ● 후지사와 2단(日) 
    180수, 백불계승
제6국
2015. 3. 6
    
    
    
제7국
2015. 3. 7
    
    
    
제8국
2015. 4. 5
    
    
    
 
 ▲ 중국 검토진. 
 ▲ 한국 검토진.  
 ▲ 후지사와 리나 2단.  
 ▲ 파죽지세의 오정아 2단.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32088&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제5회 황룡사쌍등배 제5국 
●후지사와 리나 2단(일본 3번주자) vs
○오정아 2단(한국 1번주자)
결과 : 오정아, 180수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 