[농심배] 김지석, 첫 고비 넘겼다
작성자:한창규, 2015-03-04 18:58 입력
   ▲ 한국의 역전 우승 임무를 띠고 출격한 주장 김지석 9단(오른쪽)이 일본의 주장 이야마 유타 9단의 3연승을 저지했다. 제16회 농심배는 일본이 전원 탈락한 가운데 한ㆍ중 2파전으로 압축됐다. 
제16회 농심신라면배 세계바둑최강전 제12국
                                   김지석, 이야마에게 역전승 거두고 연승 출발  

태극낭자 오정아가 중국에서 연일 승전보를 전해주고 있는 '여자바둑삼국지'에 이어 전통의 '바둑삼국지'에서도 한일전이 펼쳐졌다. 

반상의 태극전사 김지석 9단이 4일 중국 상하이 그랜드센트럴호텔 특별대국실에서 벌어진 제16회 농심신라면배 세계바둑최강전 제12국에서 일본의 이야마 유타 9단을 꺾고 우승 희망을 키웠다. 16년 전통의 농심배는 '바둑삼국지'로 불리는 인기 대회이고, 후발 기전인 황룡사배는 '여자바둑삼국지'로 불린다. 

한중일의 대표 기사 5명씩 출전해 국가대항연승전으로 패권을 가리는 이번 대회에 한국팀의 최종 주자로 출전한 주장 김지석은 동갑내기이기도 한 일본의 주장 이야마와 첫 대결을 벌였다. 세계대회 삼성화재배와 국내대회 GS칼텍스배를 보유하고 있는 김지석은 한국랭킹 2위, 자국기전 4관왕의 이야마는 부동의 일본 일인자.
   ▲ 힘과 세기를 겸비한 김지석과 일본 기사치고는 실전적 기풍인 이야마 유타는 이번 농심배를 통해 첫 대결을 벌였다. 

중반까지는 김지석의 형세가 여의치 않았다. 첫 번째 승부처로 도래한 우하의 강렬한 전투에서 실점한 것이 끌려간 요인. 이야마에게서 김지석의 눈목자 약점을 실전적으로 찔러간 좋은 수순이 나왔다.

덤이 부담스러운 국면이 이어졌다. 그런데 이야마는 종반 들어 조금씩 추격을 허용하더니 끝내 어이없는 착각을 범하고 말았다. 초읽기의 압박, 등 뒤에서 바짝 고삐를 죄어온 상대 김지석의 압박을 끝까지 견뎌내지 못한 씁쓸한 결과를 맞았다(261수, 흑4집반승).

팀 동료들의 조기 탈락으로 때이르게 역전 우승의 임무를 띠고 출격한 김지석은 3연승이 필요한 상황에서 첫발을 상쾌하게 뗐다. 이야마가 탈락함으로써 한중전으로 압축된 가운데 김지석이 맞서야 할 상대는 롄샤오 7단과 스웨 9단. 이 중 롄샤오가 먼저 출전한다. 대국은 한국시각 내일 오후 3시에 시작한다.


김지석은 롄샤오와 2013년 여름 중국리그에서 한 차례 맞붙어 불계패한 바 있다(스웨에겐 2패 후 3연승 중이다).  하지만 자국랭킹에서 2위 김지석이 11위 롄샤오에 크게 앞서 있고, 농심배 성적에서도 9승4패를 기록 중인 김지석이 첫 출전인 롄샤오를 압도한다.

우승국에만 수여하는 농심신라면배의 상금은 2억원. 매판 대국료 외에 3연승 달성시 1000만원의 연승상금을 획득하고, 연승상금은 이후 1승당 1000만원씩 더해진다. 제한시간은 1시간, 초읽기는 1분 1회. 그동안 한국 11회, 중국 3회, 일본 1회 우승했다. 
대국일
승자
패자
결과
비고
제1국
2014. 10. 21
   ○ 이치리키 7단(日)
   ● 변상일 3단(韓)
    156수, 백불계승 
제2국
2014. 10. 22
   ● 퉈자시 9단(中)
   ○ 이치리키 7단(日) 
    215수, 흑불계승
제3국
2014. 10. 23
   ● 강동윤 9단(韓) 
   ○ 퉈자시 9단(中) 
    221수, 흑불계승
2연승
제4국
2014. 10. 24
   ● 강동윤 9단(韓) 
   ○ 이다 8단(日) 
    157수, 흑불계승
제5국
2014. 11. 28
   ● 왕시 9단(中) 
   ○ 강동윤 9단(韓)
    217수, 흑불계승
4연승
제6국
2014. 11. 29
   ○ 왕시 9단(中)
   ● 무라카와 7단(日) 
    168수, 백불계승
제7국
2014. 11. 30
   ○ 왕시 9단(中) 
   ● 안성준 5단(韓)
    234수, 백불계승
제8국
2014. 12. 01
   ● 왕시 9단(中) 
   ○ 고노 린 9단(日) 
    145수, 흑불계승
제9국
2014. 12. 02
   ○ 박정환 9단(韓) 
   ● 왕시 9단(中) 
    246수, 백불계승
제10국
2014. 12. 03
   ● 이야마 9단(日) 
   ○ 박정환 9단(韓) 
    155수, 흑불계승
2연승
제11국
2015. 03. 03
   ● 이야마 9단(日) 
   ○ 미위팅 9단(中) 
    165수, 흑불계승
제12국
2015. 03. 04
   ● 김지석 9단(韓) 
   ○ 이야마 9단(日) 
    261수, 흑4집반승
제13국
2015. 03. 05
    
    
    
제14국
2015. 03. 06
    
    
    
 
     
   ▲ 이야마 유타는 한국랭킹 1위 박정환과 중국랭킹 3위 미위팅을 차례로 꺾고 한국랭킹 2위 김지석과 마주했다. 
   ▲ 중국 기사들이 주를 이루고 있는 현지 검토실의 모습은 다소 한산하다. 
   ▲ 89년생 동갑내기인 두 기사. 이야마는 김지석과 동갑내기라서 어느 정도 라이벌 의식을 느낀다고 했다. 
   ▲ 와일드카드로 대표팀에 합류한 후 주장을 맡은 김지석. 농심배 통산전적은 9승4패가 됐다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32085&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16회 농심신라면배 제12국 
●김지석 9단(한국 주장) vs 
○이야마 유타 9단(일본 주장) 
결과 : 김지석, 261수 흑4집반승

흑47이 과했다. 반면 백48ㆍ58ㆍ60이 좋은 수순.
113이 좋은 타이밍. 흑이 추격한 흐름에서 180이 대착으로 패착. 193까지 석점이 잡혀선 승부 끝.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

