[황룡사배] 오정아 4연승, 1차전 '올킬'로 간다
작성자:한창규, 2015-03-04 17:17 입력
 ▲ 파죽지세의 오정아 2단이 중국의 강자 왕천싱 5단까지 제압하며 개막전부터 4연승을 달렸다. 내일은 일본의 후지사와 리나 2단을 상대로 5연승 사냥에 나선다.  
제5회 황룡사배 세계여자바둑단체전 제4국
                                   오정아, '중국의 승부수' 왕천싱 꺾고 4연승

'서귀포의 바둑 여신', '봄처녀' 오정아가 4연승 손바람을 냈다. 오정아 2단은 4일 오후 중국 장쑤성 장옌시에서 벌어진 제5회 황룡사쌍등배 세계여자바둑단체전 제4국에서 중국의 왕천싱 5단을 꺾고 개막전부터 내리 4승을 거뒀다.

오정아는 1993년 봄, 새싹이 파릇파릇 돋아나던 제주도 서귀포에서 태어난 숙녀기사. 다가오는 24일은 만 스물두 살이 되는 생일이다. 서귀포의 봄처녀 오정아가 연일 일으키는 따사로운 손바람에 한국바둑은 계절보다 먼저 화창한 봄 기운을 만끽하고 있다. 

왕천싱은 수세에 몰린 중국이 오정아의 연승을 저지하기 위해 일찍 꺼내든 승부수였다. 송용혜나 차오유인보다 랭킹도 높고 성적 면에서도 나은 '주장급'임에도 앞서 내보냈다. 특히 2회 황룡사배에서 거뒀던 8연승은 여자연승전 최고 기록.

중국 여자랭킹 3위에 올라 있는 왕천싱의 고목과 외목 포진에 이은 큰 모양에 맞서 오정아는 착실한 실리로 대응했다. 국면은 뜻대로 풀려가진 않았으나 중후반 거대한 흑진을 깔끔하게 지워가는 전과를 올리면서 186수 만에 불계승했다.
 ▲ 오정아-왕천싱은 첫 대결. 고목과 외목을 포진한 왕천싱을 상대로 오정아는 뒷심으로 역전했다. 황룡사배에서의 개막 4연승은 3회 때의 김채영에 이어 오정아가 두 번째.  

중국은 기대했던 왕천싱마저 속절없이 무너지며 첫승 신고에 실패했고, 한국은 오정아의 맹활약에 우승전선이 쾌청해졌다. 각 5명씩 출전해 우승국을 가리는 '여자바둑삼국지'에서 현재 한국이 4승을, 중국과 일본은 무승에 그치고 있다.

개막 4연승은 3회 때 김채영이 기록한 데 이어 두 번째이다. 한국은 당시 최정의 마무리 3연승까지 더해져 대회 처음이자 지금까지 유일하게 우승컵을 들어올렸다.  

파죽지세의 오정아는 내일 오후엔 일본의 3번주자를 상대로 5연승 사냥에 나선다. 일본에선 후지사와 리나 2단이 출전한다. 한국의 최연소 여자기사인 오유진과 동갑인 17세의 후지사와는 현재 두 개의 타이틀을 보유하고 있다. 오정아는 그 후지사와에게 2전 2승을 기록 중이다.

청대에 국수로 불린 황룡사(黃龍士)의 고향 장옌시가 창설한 황룡사배는 우승국에만 45만위안(약 7900만원)의 상금을 수여한다. 매판 8000위안(약 140만원)의 대국료가 있지만 연승상금은 없다. 제한시간은 1시간(초읽기 1분 1회), 덤은 7집반. 그동안 한국이 3회 대회를, 중국이 1ㆍ2ㆍ4회 대회를 우승했다.
대국일
승자
패자
결과
비고
제1국
2015. 3. 1
   ○ 오정아 2단(韓)
   ● 오쿠다 3단(日)
    218수, 백불계승
4연승 
제2국
2015. 3. 2
   ● 오정아 2단(韓)
   ○ 리허 5단(中)
    217수, 흑불계승
제3국
2015. 3. 3
   ○ 오정아 2단(韓)
   ● 기베 초단(日)
    224수, 백불계승
제4국
2015. 3. 4
   ○ 오정아 2단(韓)
   ● 왕천싱 5단(中)
    186수, 백불계승
제5국
2015. 3. 5
    
    
    
제6국
2015. 3. 6
    
    
    
제7국
2015. 3. 7
    
    
    
제8국
2015. 4. 5
    
    
    
 
 ▲ 대국자를 제외한 참가자들은 오전 시간 동안 주변의 관광지를 둘러봤다. 오정아의 연승 퍼레이드에 한국팀 동료들은 휴가를 즐기는 기분이다. 
 ▲ 중국의 빗나간 승부수가 되고 만 왕천싱.  
 ▲ 황룡사배에서 4승을 보탠 오정아는 올해 12승2패를 기록, 302명의 한국기원 프로기사 중 다승 선두를 달리고 있다. "그동안 중국 시합에선 잘 안 풀렸는데 두려움을 벗은 것 같아 다행"이라는 소감을 전했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32082&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제5회 황룡사쌍등배 제4국 
●왕천싱 5단(중국 2번주자) vs
○오정아 2단(한국 1번주자)
결과 : 오정아, 186수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 