[농심배] 중국 첫 2연패… 차기부터 우승 5억원
작성자:한창규, 2015-03-05 18:14 입력
   
▲ 수적 열세를 안고 한국의 역전 우승을 향해 출격했던 주장 김지석 9단(오른쪽)이 중국의 부주장 롄샤오 7단에게 패하며 우승이 불발되고 말았다.  
제16회 농심신라면배 세계바둑최강전 13국(최종국)
                       김지석, 롄샤오에게 역전패… 중국은 대회 첫 2연패  

기대를 걸었던 김지석이 패하면서 한국의 역전 우승은 불발되고 말았다. 좋았던 바둑을 놓쳐서 아쉬웠고, 대회 첫 출전인 상대에게 패해서 아쉬웠다.

김지석은 5일 오후 중국 상하이 그랜드센트럴호텔 특별대국실에서 벌어진 제16회 농심신라면배 세계바둑최강전 제13국에서 중국의 4번주자(부주장) 롄샤오 7단에게 228수 만에 불계패했다. 우세한 김지석의 낙관과 롄샤오의 끈끈한 추격전이 이어지며 차이가 좁혀졌고, 김지석이 간과하고 있는 대목에서 롄샤오의 결정타가 터졌다.

전날 일본의 주장이 패한 데 이어 한국의 주장 김지석이 패함으로써 우승은 중국 차지가 됐다. 중국의 우승을 결정지은 롄샤오는 21세의 젊은 기사.  LG배ㆍ삼성화재배ㆍ백령배 등의 세계대회 본선을 통해 이름을 알렸고, 자국기전에선 2013ㄴ년 아함동산배와 2014년 이광배를 우승한 바 있다. 중국랭킹은 11위.
   
▲ 중국으로선 처음으로 2연속 우승을 이뤘다.  

중국은 대회 네 번째(9ㆍ13ㆍ15ㆍ16회 대회)이자 중국으로선 처음으로 2년 연속 우승했다. 그동안 농심배는 '친한(親韓)' 기전으로서 한국이 우승을 도맡아 왔는데 차츰 중국의 반격이 드세지고 있다. 통산 우승 횟수는 한국 11회, 중국 4회, 일본 1회이다.

두 명(롄샤오ㆍ스웨)의 선수를 남긴 상태에서 중국이 우승한 것은 7회에 이어 두 번째다. 이번 대회에서 중국은 왕시가 4연승으로 활약했고, 퉈자시가 1승을 보탰다. 한국은 강동윤이 2승, 박정환과 김지석이 각각 1승을 거두는 데 그쳤다. 

종국 후에 거행된 시상식에서 중국은 우승국에만 수여하는 2억원의 상금을 받았다. 4연승을 올려 유일하게 연승상금을 받게 된 왕시 9단에겐 2000만원의 연승상금이 주어졌다. 한중일의 대표 기사 5명씩 출전해 국가대항연승전으로 패권을 다투는 농심배의 제한시간은 1시간, 초읽기는 1분 1회.
   
▲ 농심 박준 대표이사가 시상식 후에 열린 기자회견에서 차기 대회부터 우승상금을 기존의 2억원에서 5억원으로 인상한다고 발표하고 있다. 농심배는 지난 1999년 우승상금 1억2000만원으로 출범했다. 

한편 시상식 후의 기자회견에서 농심 박준 대표이사는 올 10월 개최하는 17회부터 우승상금을 5억원으로 150% 인상한다고 발표했다. 박준 대표이사는 "농심배를 명실상부한 세계 넘버원 대회로 키우는 동시에 신라면 브랜드를 13억 중국인들에게 확실하게 알린다는 두 가지 전략에서 이 같은 투자를 결정하게 됐다"고 말했다.

우승상금 5억원은 국내는 물론 세계기전 중에서도 전례를 찾기 힘든 고액이다. 현행 바둑대회 중 최다 우승상금은 1988년 창설되어 4년마다 개최되는 응씨배로 40만 달러(약 4억 4000만원). 한국 주최 세계대회인 삼성화재배와 LG배의 우승상금은 각각 3억원이다. 다만 농심배는 이들 대회와는 달리 단체전이다.
대국일
승자
패자
결과
비고
제1국
2014. 10. 21
   ○ 이치리키 7단(日)
   ● 변상일 3단(韓)
    156수, 백불계승 
제2국
2014. 10. 22
   ● 퉈자시 9단(中)
   ○ 이치리키 7단(日) 
    215수, 흑불계승
제3국
2014. 10. 23
   ● 강동윤 9단(韓) 
   ○ 퉈자시 9단(中) 
    221수, 흑불계승
2연승
제4국
2014. 10. 24
   ● 강동윤 9단(韓) 
   ○ 이다 8단(日) 
    157수, 흑불계승
제5국
2014. 11. 28
   ● 왕시 9단(中) 
   ○ 강동윤 9단(韓)
    217수, 흑불계승
4연승
제6국
2014. 11. 29
   ○ 왕시 9단(中)
   ● 무라카와 7단(日) 
    168수, 백불계승
제7국
2014. 11. 30
   ○ 왕시 9단(中) 
   ● 안성준 5단(韓)
    234수, 백불계승
제8국
2014. 12. 01
   ● 왕시 9단(中) 
   ○ 고노 린 9단(日) 
    145수, 흑불계승
제9국
2014. 12. 02
   ○ 박정환 9단(韓) 
   ● 왕시 9단(中) 
    246수, 백불계승
제10국
2014. 12. 03
   ● 이야마 9단(日) 
   ○ 박정환 9단(韓) 
    155수, 흑불계승
2연승
제11국
2015. 03. 03
   ● 이야마 9단(日) 
   ○ 미위팅 9단(中) 
    165수, 흑불계승
제12국
2015. 03. 04
   ● 김지석 9단(韓) 
   ○ 이야마 9단(日) 
    261수, 흑4집반승
제13국
2015. 03. 05
   ○ 롄샤오 7단(中)
   ● 김지석 9단(韓)
    228수, 백불계승
 
   
▲ 김지석은 선발전 탈락 후 와일드카드를 받아 합류해 주장까지 맡았다. 이번 대회에서 한국은 강동윤의 2승, 박정환의 1승, 김지석의 1승이 전부였다.  
   
▲ 롄샤오는 첫 출전한 대회에서 우승을 결정짓는 수훈을 세웠다. 중국은 왕시가 4승, 퉈자시가 1승, 롄샤오가 1승을 거뒀다. 
   
▲ 중국랭킹 11위인 렌샤오 7단. 감춰 두었던 노림수를 꺼내들어 승부를 결정지었다. 
   
▲ 역전패를 당한 김지석 9단. 상대 렌샤오에겐 중국리그에서 한 차례 패한 바 있는데 또 한 번 아픔을 당했다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32092&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16회 농심신라면배 제13국(최종국) 
●김지석 9단(한국 주장) vs 
○롄샤오 7단(중국 부주장) 
결과 : 롄샤오, 228수 백불계승

때이르게 벌어진 좌상 공방의 결과는 흑이 조금이라도 기분 좋았다.
그 후 우변의 처리도 좋아 우세 확립. 111은 귀에 맛을 남겨주어 완착.
134가 롄샤오의 승부호흡. 135로 끊기를 유도해 흑집을 깨뜨리며 미세한 형세를 만드는 데 성공했다.
172ㆍ174가 감춰 두고 있던 노림수로 결정타가 됐다.

