[황룡사배] 'A학점' 태극낭자들, 2차전은 오유진이 선봉
작성자:한창규, 2015-03-07 17:44 입력
 ▲ 중국의 3번주자 송용혜 5단(왼쪽)이 일본의 4번주자 호시아이 시호 초단을 꺾고 2승째를 올렸다. 2연승의 송용혜에 맞설 한국의 2번주자는 아직 발표되지 않았다.    
제5회 황룡사쌍등배배 세계여자바둑단체전 제7국
                                   송용혜, 일본 호시아이 꺾고 오유진과 4월에 대결

7일 오후 중국 장쑤성 장옌시에서 속행된 제5회 황룡사쌍등배 세계여자바둑단체전 제7국에서 중국의 3번주자 송용혜 5단이 일본의 4번주자 호시아이 시호 초단을 201수 만에 불계로 꺾었다. 

송용혜는 전날 오정아의 6연승을 저지한 데 이어 2승째를 거뒀고, 호시아이마저 승점 없이 물러난 일본은 마지막 주자인 주장 셰이민만을 남겼다.

한중일 3국의 대표 여자기사 5명씩 출전해 국가대항연승전으로 패권을 겨루는 제5회 황룡사배는 이날 대국까지 일곱 판을 두는 1차전 일정을 마무리했다.
 ▲ 호시아이는 2013년 입단한 18세의 신예기사. 2013년과 2014년 삼성화재배 통합예선 여자조에 출전한 바 있으나 각각 박지은과 만나미 나오에게 패했다.  

각국의 성적을 보면 한국이 선봉 오정아의 맹활약에 힘입어 5승1패로 선두에 나서 있고, 송용혜가 2승을 올린 중국이 2승2패로 뒤따르고 있다. 일본은 네 명의 기사가 출전했으나 4패만을 안았다. 남은 병력에선 한국 4명, 중국 3명, 일본 1명.
한국, 5승1패로 1차전 마감 

다섯 번째 여자바둑삼국지는 오는 4월 5일부터 같은 장소에서 2차전을 속행한다. 8국부터 이어지는 2차전은 우승국이 결정날 때까지 진행된다. 최대 14국까지 갈 수 있다. 한국은 송용혜에 맞설 2번주자로 오유진을 발표했다. 


18세로 국내 53명의 여자기사 중 최연소인 오유진은 올해 출범한 한국여자리그에서 7승1패를 올리며 개인다승 1위와 함께 소속팀 인제하늘내린의 선두를 이끌고 있는 신예 유망주이다. 또한 여류명인전 도전권을 획득해 최정과의 도전기를 앞두고 있다. 오유진-송용혜는 아직 대결한 적이 없다.

청대에 국수로 불린 황룡사(黃龍士)의 고향 장옌시가 창설한 황룡사배는 우승국에만 45만위안(약 7900만원)의 상금을 수여한다. 매판 8000위안(약 140만원)의 대국료가 있지만 연승상금은 없다. 제한시간은 1시간(초읽기 1분 1회), 덤은 7집반. 그동안 한국이 3회 대회를, 중국이 1ㆍ2ㆍ4회 대회를 우승했다.
대국일
승자
패자
결과
비고
제1국
2015. 3. 1
   ○ 오정아 2단(韓)
   ● 오쿠다 3단(日)
    218수, 백불계승
5연승 
제2국
2015. 3. 2
   ● 오정아 2단(韓)
   ○ 리허 5단(中)
    217수, 흑불계승
제3국
2015. 3. 3
   ○ 오정아 2단(韓)
   ● 기베 초단(日)
    224수, 백불계승
제4국
2015. 3. 4
   ○ 오정아 2단(韓)
   ● 왕천싱 5단(中)
    186수, 백불계승
제5국
2015. 3. 5
   ○ 오정아 2단(韓)
   ● 후지사와 2단(日)
    180수, 백불계승
제6국
2015. 3. 6
   ○ 송용혜 5단(中)
   ● 오정아 2단(韓)
    332수, 백2집반승
2연승 
제7국
2015. 3. 7
   ● 송용혜 5단(中)
   ○ 호시아이 초단(日)
    201수, 흑불계승
제8국
2015. 4. 5
    
    
    
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32096&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제5회 황룡사쌍등배 제7국 
●송용혜 5단(중국 3번주자) vs
○호시아이 시호 초단(일본 4번주자)
결과 : 송용혜, 201수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 