[황룡사배] 오정아, 5연승 찍고 '바통터치'
작성자:한창규, 2015-03-06 18:02 입력
 ▲ "제 임무는 여기까지입니다." 한국팀의 첫 주자 오정아 2단이 6연승 달성엔 실패했지만 제 몫 이상의 활약으로 한국 우승에 불을 밝혔다.  
제5회 황룡사쌍등배 세계여자바둑단체전 제6국
                       오정아, 송용혜에게 역전패… 5연승으로 임무끝

오정아의 질주가 5연승에서 멎었다. 오정아 2단은 6일 오후 중국 장쑤성 장옌시에서 벌어진 제5회 황룡사쌍등배 세계여자바둑단체전 제6국에서 중국의 3번주자 송용혜 5단에게 2집반패, 6연승 달성엔 실패했다.

한중일의 대표 기사 5명씩 출전해 국가대항연승전으로 겨루는 이번 대회에서 오정아는 한국팀의 1번주자. 그가 일으킨 강렬한 손바람에 오쿠다 아야, 리허, 기베 나쓰키, 왕천싱, 후지사와 리나가 차례로 쓰러졌다. 일본 3명, 중국 2명이다. 송용혜는 이번 대회 들어 여섯 명째로 맞닥뜨린 상대.

반상에선 송용혜를 처음 만난 오정아는 흑을 쥔 이점을 살려 주도권을 잡아갔다. 두 번에 걸쳐 송용혜의 착각도 나왔다. 이 같은 오정아의 우세는 중반 들어 호처를 외면하고 두터움을 중시한 선택이 좋지 않으면서 주춤거렸다. 종반의 반상은 미세한 승부. 

그래도 두텁지 않을까 싶었던 형세는 낙관 때문인지 집중력이 흐트러진 때문인지 끝내기 실수가 겹쳤다. 6일 연속 대국에 따른 피로도 쌓였을 것이다. 그 틈을 찔러 송용혜는 노련하게 추격했다. 3시간 55분간의 열전, 332수에 이른 접전의 결과는 2집반패(중국룰에 따라 덤은 7집반). 개막전부터 이어왔던 연승 행진에 마침표가 찍혔다.
 ▲ 오정아는 세 명 상대한 중국기사와는 이번 대회를 통해 첫 대결을 벌였다. 중국 여자랭킹 3위 왕천싱과 4위 리허를 꺾고 12위 송용혜에게 진 것은 조금 아쉽다. 

송용혜는 조선족 기사로도 국내팬들에게 잘 알려져 있다. 예전의 활약보다 못하지만 전기 대회에선 첫 주자로 3연승을 올려 중국 우승에 발판을 놓은 바 있다. 황룡사배와 같은 시스템으로 진행됐던 7회 정관장배에선 개막 6연승을 거두기도 했다. 송용혜는 내일 일본의 4번주자 호시아이 시호 초단을 상대로 연승을 노린다.

연승이 끊겼지만 한국은 오정아의 맹활약에 힘입어 단연 앞서 달리고 있다. 6국까지의 결과는 한국이 5승1패, 중국이 1승2패, 일본이 3패. 잔여병력에서도 4명이 건재한 한국이 중국(3명)과 일본(2명)에 앞선다. 5승1패로 1차전을 마감한 한국은 4월 5일 속행되는 제8국에 2번주자가 출전해 송용혜-호시아이의 승자와 대결한다.

청대에 국수로 불린 황룡사(黃龍士)의 고향 장옌시가 창설한 황룡사배는 우승국에만 45만위안(약 7900만원)의 상금을 수여한다. 매판 8000위안(약 140만원)의 대국료가 있지만 연승상금은 없다. 제한시간은 1시간, 초읽기는 1분 1회.  그동안 한국이 3회 대회를, 중국이 1ㆍ2ㆍ4회 대회를 우승했다.
대국일
승자
패자
결과
비고
제1국
2015. 3. 1
   ○ 오정아 2단(韓)
   ● 오쿠다 3단(日)
    218수, 백불계승
5연승 
제2국
2015. 3. 2
   ● 오정아 2단(韓)
   ○ 리허 5단(中)
    217수, 흑불계승
제3국
2015. 3. 3
   ○ 오정아 2단(韓)
   ● 기베 초단(日)
    224수, 백불계승
제4국
2015. 3. 4
   ○ 오정아 2단(韓)
   ● 왕천싱 5단(中)
    186수, 백불계승
제5국
2015. 3. 5
   ○ 오정아 2단(韓)
   ● 후지사와 2단(日)
    180수, 백불계승
제6국
2015. 3. 6
   ○ 송용혜 5단(中)
   ● 오정아 2단(韓)
    332수, 백2집반승
제7국
2015. 3. 7
    
    
    
제8국
2015. 4. 5
    
    
    
 
   
 ▲ 국가대표팀에서 연일 훈련을 받아 왔던 팀 동료들은 오정아의 연승 질주에 휴가를 맞은 듯한 모처럼의 여유를 누렸다. (위)김채영과 최정, (아래)김혜민과 오유진.  
 ▲ 국후 송용혜는 "한때 형세가 절망적이었다"고 했다. 화려하거나 상대를 압도하는 파괴력은 없지만 끈끈하게 버티는 힘이 상당하다는 평을 듣는다. 
 ▲ 세계여자대회 연승전 사상 오정아의 '개막 5연승'은 문도원이 2011년 1월 9회 정관장배 '1차전 올킬' 때 세웠던 7연승 다음가는 기록이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32093&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제5회 황룡사쌍등배 제6국 
●오정아 2단(한국 1번주자) vs
○송용혜 5단(중국 3번주자)
결과 : 송용혜, 332수 백2집반승

바둑TV 박정상 해설자는 81은 두터운 수이긴 하지만 하변을 199(96의 오른쪽)로 뛰는 게 좋았다고 했다. 후반 들어선 257로 266에 마늘모 끝내기를 했으면 흑이 반집이라도 남길 가능성이 커보인다고 해설했다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 