[바둑왕전] "대국료가 사라지고 있다"
작성자:한창규, 2015-03-09 17:05 입력
대국료 없애는 기전 점차 늘어나
                                   세계대회에서 국내기전으로 확산

국내 유일의 공중파 TV 기전으로 팬층을 확보하고 있는 KBS바둑왕전이 달라진 모습으로 서른네 번째 본선무대를 연다. 30년 전통을 이어오고 있는 바둑왕전은 올해부터 예선 대국료를 없앴으며, 종전 28강 패자부활 토너먼트로 진행되던 본선 방식을 48강 토너먼트로 변경했다.

예선 대국료 폐지는 주최사의 요구에 따른 것이며, 그동안 불공정한 시스템이라는 지적을 받아왔던 본선의 패자부활전을 없앴다. 또 전기 1시간(초읽기 40초 3회)이었던 예선전 제한시간은 5분(초읽기 30초 5회)으로 본선과 통일했다.

대국료 폐지는 시대적 추세로 비쳐진다. 대국료가 사라지기 시작한 것은 세계대회를 오픈전으로 바꾸면서다. 한국 주최의 비씨카드배가 신호탄을 쏘았고 삼성화재배와 LG배가 뒤를 따랐다. 중국 주최의 백령배ㆍ몽백합배도 대국료 없는 상금제로 시행하고 있다. 이 대회들은 자비 출전이며, 상금은 본선부터 받는다.

그러한 바람이 국내기전으로 확산되고 있다. 대국료를 아예 없애거나 교통비 정도만 지급하는 기전이 하나둘씩 생겨났다. 한국바둑리그가 예선전을 없애고 전면 드래프트 선발로 전환했고 지난해엔 한국물가정보배가 예선 대국료 없이 진행했다. 
 ▲ KBS바둑왕전을 프로 데뷔 첫 우승으로 장식했던 이동훈이 지난 6일 광화문의 중식당에서 바둑기자단에게 점심을 사며 감사를 표했다.  

다음 주부터 시작하는 제59기 국수전은 예선 1ㆍ2회전엔 대국료를 지급하지 않는다. 여기에 9단들의 대회인 맥심커피배는 아예 예선전을 없애고 성적 우수자들에 의한 초청전으로 시스템을 변경했다. 

각 신문사가 앞다퉈 기보를 게재하던 시절엔 '대국료는 곧 노동의 대가'로 인식되어 왔으나 시대가 변하면서 기전 운영의 어려움으로 주최사와 후원사는 총규모 대비 비중이 큰 대국료를 폐지하고 상금제 시행을 꾸준히 요구해 왔다. 

기사 수가 수백 명에 이르다 보니 그 많은 기사들을 스폰서가 모두 챙기기엔 엄청난 예산 부담이 따르기 때문에 기전의 존속에도 대국료 폐지가 대안이 되고 있는 것이다.

프로기사들에게 대국료 폐지가 달가울 리 없다. 프로기사들이 주체인 한국기원은 대국료 유지를 위해 백방으로 노력해 왔으나 기전 존립이 우선인 현실에서 더이상 대국료를 주장할 수 없는 한계점에 다다랐다고 볼 수 있다.  
 ▲ 여수의 한국바둑고등학교에서 1년간 교편을 잡았던 이슬아가 기간 만료와 함께 토너먼트 무대로 돌아왔다. 예선 3연승으로 KBS바둑왕전 본선에 올라 디펜딩 챔피언 이동훈을 본선 첫 판에서 만난다. 

대국료 폐지는 대회 참가자 감소로도 나타나고 있다. 지난해 물가정보배 예선엔 전체 프로기사 수가 증가했음에도 불구하고 전기 대비 22명이 줄었으며, 올해의 KBS바둑왕전도 전기 243명에서 219명으로 24명 줄었다(기권까지 포함하면 불참자는 더 많다).

한편 KBS바둑왕전은 48강 토너먼트로 확대됨으로써 예선 통과자는 전기 22명에서 42명으로 대폭 늘었다. 예선에선 올 1월 입단한 송지훈ㆍ박재근ㆍ박건호가 본선에 진입하는 기염을 토했으며, 여자기사 김윤영ㆍ박지연ㆍ이슬아도 본선에 합류했다. 또 갓 제대한 '예비역' 원성진ㆍ허영호ㆍ윤준상ㆍ이상헌의 얼굴도 볼 수 있게 됐다.

예선을 통과한 42명은 시드를 받은 6명(이동훈ㆍ박정환ㆍ김지석ㆍ이세돌ㆍ최정ㆍ변상일)과 더불어 녹다운제 토너먼트로 우승 경쟁을 벌인다(결승전만 3번기). 우승상금은 종전과 같은 2000만원(준우승 600만원).
☞ 제34기 KBS바둑왕전 본선 대진