[국수전] 쉰아홉 살 '국수'
작성자:한창규, 2015-03-11 18:53 입력
   ▲ 제59기 국수전이 11일 예선 1회전을 시작으로 장도에 올랐다. 예선엔 231명의 프로기사가 출사표를 올려 11장의 본선 티켓을 놓고 5회전 에 걸친 경쟁을 벌인다.  
제59기 국수전 개막… 예선엔 231명 출사표
                                   20일까지 5R 통해 11명의 본선진출자 선발

국수전이 59번째 무대를 열며 역사의 탑을 하나 더 높였다. 지난 1956년 창설 이래 국내기전 최고 전통을 이어오고 있는 국수전은 11일 오전 한국기원 2층대회장에서 예선 1회전에 들어가며 59기 대회의 개막을 알렸다.

우승상금(4500만원) 규모에선 국내기전 다섯 손가락 안에 들어갈까 말까한 국수전이지만 우승자만이 누리는 '국수'는 기사들이 가장 선망하는 타이틀 칭호로, 전통과 권위의 상징으로 대표된다.

제59대 국수를 향한 출발선엔 231명의 프로기사가 섰다. 이들은 20일까지 5회전에 걸쳐 11장 주어진 본선행 티켓을 놓고 경쟁한다. 대진 추첨 결과에 따라 어떤 조는 4연승이면 본선에 오를 수 있고, 또 어떤 조는 5연승을 거둬야 본선에 오른다. 평균 21대 1의 경쟁률이다.

본선엔 전기 4강 시드를 받은 조한승ㆍ김지석ㆍ박영훈ㆍ박민규, 그리고 주최사 시드를 받은 최철한이 대기하고 있다. 예선 통과자와 시드를 합한 16명은 16강 토너먼트를 벌여 디펜딩 챔피언이 박정환에게 도전할 한 명을 가려낸다. 박정환은 전기대회 도전5번기에서 3연패 중이던 조한승을 3-1로 꺾고 자신의 첫 국수에 등극했다. 

11일 열린 예선 1회전은 이른바 '새끼조'로 불리는 대국으로 강동윤ㆍ윤준상ㆍ양건ㆍ송태곤ㆍ한상훈ㆍ김승재ㆍ안성준ㆍ최정ㆍ오정아ㆍ신민준 등이 승리를 거두고 2회전에 진출했다. 2회전은 13일 속행된다.
☞ 예선 대진 및 결과 보기
   ▲ 강동윤(오른쪽)이 지난해 5월 해군에 입대한 동갑 친구 이춘규를 꺾었다.  
   ▲ 김신영-홍무진. 올 1월 입단한 홍무진이 프로 2전째에 첫 승을 신고했다.  
   ▲ 이방인 기사 코세기 디아나를 물리친 오유진의 올해 전적은 12승2패.  
   ▲ 장수영-오정아의 사제대결에서 오정아가 사은에 보답했다.  
   ▲ 개시 30분이 지나도록 대국 상대가 나타나지 않은 마리야 자카르젠코는 프로 2승째를 기권승으로 기록했다. 총 전적은 2승34패, 첫승은 지난해 7월 여류명인전 예선에서 코세기 디아나로부터 거뒀다.  
   ▲ 영재 1기 입단자 신민준(오른쪽)과 영재 2기 입단자 설현준의 동갑내기 대결의 승자는 선배 신민준.  
   ▲ 이슬아-서중휘. 올해 3승을 기록 중이던 이슬아가 1승을 더 보탰다.  
   ▲ 일흔넷의 노병 백흥수(오른쪽)와 열다섯의 초년병 김영도(승).  
   ▲ 군에서 돌아온 윤준상(승)과 김윤영의 성대결. 윤준상이 KBS바둑왕전에 이어 연속 본선으로 가고 있다.  
   ▲ 한상훈은 지난해 12월 입대 후 첫 대국을 가졌다. 꺾은 상대는 '예비역' 최원용.  
   ▲ 최정은 신예 한 살 위의 신예 강자 황재연을 제쳤다.  
   ▲ 이번 대회부터 예선 1~2회전의 대국료를 없앴지만 전체 참가자 수는 전기와 엇비슷하다. 다만 1회전에선 12명의 기권자가 나왔다. 