[단신종합] 초상부동산배 한중단체전 중단
작성자:한창규, 2015-03-14 17:13 입력
○●… 초상부동산배 한중단체전 중단 

한국과 중국 간의 국가대항전으로 인기를 끌어왔던 초상부동산배 한중단체전이 중단된다. 중국기원은 후원사의 사정으로 올해부터 개최를 중단하게 됐다는 사실을 최근 한국기원에 알려 왔다.

2011년 중국이 창설한 초상부동산배는 양국의 대표 기사들이 참가해 단체전(1~2회는 후보 포함 각 6명, 3회는 각 5명, 4회는 각 7명)으로 실력을 겨뤄 왔다. 특히 전기엔 우승상금을 종전의 60만위안에서 100만위안(약 1억7000만원)으로 늘리며 의욕을 보였으나 중단의 아픔을 겪고 말았다. 네 차례 치른 대회에서 중국이 1ㆍ2회 대회를, 한국이 3ㆍ4회 대회를 우승했다.
 ▲ 한ㆍ중 간의 단체대항전으로 치러왔던 초상부동산배가 올해부터 중단된다. 사진은 한국이 우승한 전기대회 시상식 장면. 
○●… 커제, 이야마 꺾고 우승 

올해도 아함동산배 중일결전의 우승컵은 중국이 가져갔다. 14일 일본 도쿄에서 벌어진 제16회 대회에서 중국의 커제 9단(18)이 일본의 이야마 유타 9단(26)을 146수 만에 불계로 꺾고 우승을 차지했다. 이 대회는 일본 아함종단의 후원을 받아 양국에서 동일 명칭으로 시행 중인 아함동산배의 우승자끼리 통합챔프를 가리는 무대이다.

커제의 승리로 중국은 5회 대회부터 12연속 우승을 차지했다. 반면 일본은 1~4회 대회를 연속 우승한 것이 전부이다(커제는 첫 우승, 이야마는 준우승만 세 번째). 상금은 우승 500만엔(약 4600만원), 준우승 200만엔(약 1800만원).

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32129&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16회 아함동산배 중일결전
●이야마 유타 9단 vs ○커제 9단 
결과 : 커제, 146수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
