[메지온배] 김진휘 vs 신진서, 신인왕은 내 것
작성자:김광호, 2015-03-17 19:37 입력
 
▲ 강적을 제치고 결승에 진출한 김진휘와 신진서. 준결승에서 김진휘는 종합기전 타이틀 홀더 이동훈을 꺾었고, 신진서는 대회 3연패를 바라보고 있던 변상일을 꺾었다.   
제3기 메지온배 오픈신인왕전 본선토너먼트 준결승전 
                                   김진휘ㆍ신진서, 각각 이동훈ㆍ변상일 꺾고 결승 진출

역시 만만치 않은 대결이었다. 4강에서 맞붙은 네 명의 기사는 모두 우승후보라 할 만했다. 승자는 신진서와 김진휘. 모두 신인왕전에선 처음으로 결승무대에 올랐다. 

17일 바둑TV 스튜디오에서 벌어진 제3기 메지온배 오픈신인왕전 본선토너먼트 준결승전에서 신진서 3단이 변상일 3단을 230수 만에 불계로, 김진휘 2단은 이동훈 5단을 305수까지 가는 접전 끝에 반집 신승을 거두고 결승에서 맞붙게 됐다.  

먼저 빅카드로 벌어진 영재대회 3연패의 신진서와 신인왕전 3연패를 노리는 변상일의 대결은 기세의 충돌이었다. 승부처였던 중반에선 신진서의 하변 공격이 실패하면서 변상일에게로 형세가 기울었으나 신진서는 흔들기로 나서며 역전에 성공했다.   
  

이어서 끝난 또다른 준결승전에선 전력상 우세로 여겼던 이동훈의 패배. 중반까지 안정적인 반면운영으로 미세한 우위를 지켜내고 있었으나 김진휘의 뚝심 있는 추격에 반집 역전패를 당하고 말았다. 4강 진출자 중 유일한 종합기전 타이틀 홀더인 이동훈은 2관왕이 무산됐다. 

지난해 바둑리그 CJ E&M; 팀에서 한솥밥을 먹었기에 서로를 잘 알고 있다는 두 기사. 과연 신인왕은 누구의 몫으로 돌아갈까. 3번기로 벌이는 결승전은 오는 24일 오후 7시에 1국을 시작한다. 

신예 최강을 향한 각축전인 제3기 메지온배 오픈신인왕전의 상금은 우승 800만원, 준우승 300만원. 제한시간은 각자 1시간(초읽기 1분 1회)이다. 결승에 진출한 두 기사는 상반기에 개최될 예정인 한중신예대항전 출전한다.  
 
▲ 신진서-변상일의 복기 모습. 신진서는 이번 승리로 상대전적 1승1패를 만들었다.   
 
▲ 신인왕 3연패가 4강에서 멈춰 버린 변상일 3단.    
 
▲ 영재대회 3연패 중인 신진서 3단. 이제는 신인왕에 도전하고 있다.    
 
▲ 김진휘-이동훈의 복기 모습.    
 
▲ 바둑왕에 이은 신인왕 접수가 결승 문턱에서 실패하고 만 이동훈 5단.    
 
▲ 강자를 물리치고 첫 결승무대에 오르게 된 김진휘 2단.   
 
▲ 두 기사의 복기를 바둑TV 김만수 해설자가 도와주고 있다.  
 
▲ "신인왕전에서 성적이 좋지 않은데 이번엔 결승에 올랐으니 철저히 준비해서 꼭 우승하고 싶습니다"는 신진서 3단.   
 
▲ "신진서는 약점이 없는 것이 강점입니다. 바둑 자체가 강하기에 배운다는 마음으로 두겠습니다"는 김진휘 2단.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32154&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3기 메지온배 4강전  
●변상일 3단 vs ○신진서 3단 
결과 : 신진서, 230수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 