[단신종합] 재대국 곡절 속 4강 확정/88세의 최고령 본선
작성자:한창규, 2015-03-20 17:50 입력
○●… 시니어기성전 4강 확정

20일 오후 한국기원 본선대국실에서 열린 시니어기성전 8강전에서 조훈현ㆍ나종훈ㆍ장수영ㆍ최규병이 승리를 거두고 준결승에 올랐다. 23일 속행되는 준결승전은 조훈현-나종훈, 장수영-최규병의 대결로 치러진다.

한편 권갑용-나종훈의 대국에선 착점상의 이의 제기로 제한시간 10분으로 재대국하는 해프닝을 벌였다(상대가 바둑판에 돌을 놓았다가 떼었다고 나종훈이 주장했고, 양자 합의에 이르지 못해 심판위원장이 재대국을 갖도록 함).

 시니어바둑 클래식의 5차 토너먼트 대회인 시니어기성전의 우승상금은 400만원. 5차 대회의 성적을 합산해 상위 8명이 오는 5월 우승상금 1000만원을 놓고 왕중왕전을 갖는다. 제한시간은 1시간.
 ▲ 시니어바둑 클래식의 마지막 5차 토너먼트인 '시니어기성전'의 8강전 모습. 
☞ 시니어기성전 대진 및 결과 보기
○●… 이야마, 풀세트 끝에 기성 3연패  

3연승 후 3연패를 당하며 동률을 허용했던 이야마 유타 9단(26)이 최종국을 승리하며 일본 일인자의 자리를 지켰다. 이야마는 야마시타 게이고 9단(37)의 도전을 받은 제39기 일본 기성전 도전7번기를 4승3패로 승리했다. 

1~3국을 연승한 후 4~6국을 연패했던 이야마는 19~20일 시즈오카현에서 벌어진 최종 7국을 216수 만에 백5집반승, 가까스로 타이틀을 방어했다. 지난 25기 때 장쉬 9단을 4-2로 꺾고 첫 기성에 등극한 후 26기 때 야마시타를 4-2로, 이어 이번 기에 다시 도전해 온 야마시타를 4-3으로 꺾고 3연패를 이뤘다. 
 ▲ 일본 최대 기전인 기성전을 3연속 우승한 이야마 유타 9단. 야마시타 게이고 9단과의 전적은 25승17패로 벌렸다. 

기성전은 우승상금 4500만엔(약 4억2000만원)의 일본 1위 기전. 기전 서열주의가 엄격한 일본은 타이틀 보유수와 무관하게 서열 1위 기전 우승자에게 일인자 지위를 부여한다. 이야마는 보유 중인 명인ㆍ본인방ㆍ작은기성과 더불어 4관왕을 유지했으며, 통산 우승 횟수를 28회로 늘렸다.

한편  6년 만에 복위하며 개인 통산 6번째 기성 등극을 노렸던 야마시타는 한 걸음 앞에서 막혔다. 기성전 역사상 3연패 후 4연승은 딱 한 차례, 1983년 도전자 조치훈이 후지사와 기성을 상대로 기록한 바 있다.
■ 제39기 일본 기성전 도전7번기 
대국
날짜
승자
패자
결과
제1국
1월 15~16일
    ● 이야마 9단
    ○ 야마시타 9단
     282수, 흑반집승
제2국
1월 29~30일
    ○ 이야마 9단
    ● 야마시타 9단
     228수, 백불계승
제3국
2월 05~06일
    ● 이야마 9단
    ○ 야마시타 9단
     278수, 흑1집반승
제4국
2월 19~20일
    ● 야마시타 9단
    ○ 이야마 9단
     224수, 흑2집반승
제5국
2월 25~26일
    ○ 야마시타 9단
    ● 이야마 9단
     194수, 백불계승
제6국
3월 11~12일
    ● 야마시타 9단
    ○ 이야마 9단
     189수, 흑불계승
제7국
3월 19~20일
    ● 이야마 9단
    ○ 야마시타 9단
     216수, 흑5집반승
○●… 인성교육에 바둑 접목

'바둑 인성교육 연구위원회' 1차 회의가 3월 19일 한국기원에서 열렸다. 위원회는 '인성 바둑(가칭)'의 학교 과목 채택을 위한 기본 시스템 구축과 교재 및 교구 개발, 지침서 발간 작업 등을 주도적으로 맡고, '인성교육진흥법'의 시행령이 공표되면 구체적 계획 수립에 착수하게 된다.

지난해 12월 국회를 통과하고 오는 8월 시행령 제정을 앞두고 있는 '인성교육진흥법'은 대통령의 명령인 시행령에 의해 법적 구속력을 갖는 강제 사항이어서 내년부터 일선 초ㆍ중ㆍ고에서는 의무적으로 수업에 반영해야 하며 사범대와 교대에서도 필수과목으로 인성교육을 이수해야 한다. 

위원회는 양종호 바둑아카데미 소장이 위원장을 맡고 강나연 상임위원을 중심으로 8명의 연구위원이 '유아ㆍ아동 인성(김바로미)' '창의 인성(김미라)' '스포츠 인성(김세영)' '노인 인성(이수정)' '현장 교육(곽민희ㆍ이성근)' '바둑기술 인성(양건)' 부문으로 나눠 연구를 진행해 나간다. 행정 지원은 대한바둑협회와 한국기원이 담당한다. 

또한 '인성바둑지도사' 자격증 시스템과 커리큘럼 마련, 각종 콘텐츠 개발은 물론 70주년 기념사업의 일환으로 열릴 학술세미나의 주제를 '인성교육'으로 정해 개최할 예정이다.     

경쟁력 있는 인성 바둑교육 시스템 구축을 위해 연구위원회에서는 이미 각 분야의 전문가들로 구성된 연구팀을 가동 중이며, 17개 시도협회의 협조를 받아 각 지역의 인성바둑에 관한 자료 수집에 나선 상태이다.
○●… 제5회 화정차업배 5월 개최

4개국 여자단체전인 제4회 화정차업배가 5월 8일부터 10일까지 중국 저장성에서 개최된다. 화정차업배는 한국, 중국, 일본, 대만의 여자기사 3명씩 팀을 이뤄 패권을 가리를 국가대항전이다. 한중일 대표는 아직 정해지지 않았으며, 대만은 헤이자자ㆍ장카이신ㆍ장정핑으로 구성했다. 지난 세 차례의 대회에선 한국이 1ㆍ2회 대회를, 중국이 3회 대회를 우승했다.
○●… 88세 스즈키, 세계 최고령 본선  

88세의 노장기사가 본선에 진출해 화제다. 주인공은 일본의 스즈키 가즈코 8단. 1927년 3월 6일생으로, 생일로는 현역 세계 최연장의 여자 프로기사이다. 스즈키 8단은 3월 19일 열린 제34기 일본 여류본인방전 예선 결승에서 나가시마 2단을 꺾고 세계 기전을 통틀어 최고령 본선 신기록을 세웠다. 전성기 시절엔 여류명인전 4연패를 비롯해 통산 10회 우승을 거둔 바 있다.
