[LG배] 340명 참가… LG배 통합예선 대진
작성자:한창규, 2015-03-23 13:33 입력
제20회 LG배 조선일보 기왕전 통합예선 대진 
                                   340명 출전… 韓 215, 中 93, 日 13, 臺 19명

전통의 LG배가 20회 대회의 개막을 앞두고 통합예선 대진을 완료했다. 올해의 통합예선엔 총 340명이 출사표를 올렸다. 세부적으로 보면 한국 215명(아마추어 8명 포함), 중국 93명, 일본 13명, 대만 19명이다. 347명이었던 전기대회보다 약간 줄었다. 전기엔 한국 224명, 중국 87명, 일본 23명, 대만 13명이었다.

통합예선에선 12명의 본선 진출자를 가려낸다. 16명 선발했던 전기에 비해 4명 감소한 것은 20주년을 맞아 4명에게 '특별시드'를 주고, 그 수만큼 통합예선 선발자를 줄였기 때문이다. 특별시드는 대회 2회 이상 우승자인 이창호ㆍ이세돌ㆍ구리와 20주년 기념대회 우승자 1명(미정)이다.

기념대회는 1997년 이후 출생(만 18세 이하)한 신예기사들이 참가하는 '챌린저컵'으로 우승자에겐 본선 시드 외에도 400만원을 수여한다. 한국 8명(연구생 2명 포함), 중국 4명, 일본 4명이 출전하는 기념대회의 대진표는 아래와 같다.


본선에 직행하는 기사는 특별시드 4명, 그리고 전기 결승 시드 2명과 각국 시드 14명 등 총 20명이다. 나라별 시드는 한국 5명, 중국 4명, 일본 4명, 대만 1명이다. 시드 명단은 다음과 같다.

■ 본선 시드(총 20명)
ㆍ전기 결승(2명) : 박정환ㆍ김지석
ㆍ한국(5명) : 강동윤ㆍ최철한ㆍ박영훈ㆍ원성진ㆍ이동훈
ㆍ중국(4명) : 커제ㆍ저우루이양ㆍ퉈자시ㆍ천야오예
ㆍ일본(4명) : 미정
ㆍ대만(1명) : 린쥔옌
ㆍ특별시드(4명) : 이창호ㆍ이세돌ㆍ구리, 기념대회 우승자 1명

12개조로 나뉘어 각조의 최종 승자가 본선에 진출하는 통합예선은 강자들의 초반 맞대결을 막기 위해 자국 기사의 랭킹 순으로 한국은 32명, 중국과 일본은 16명씩을 분산 배치했다. 통합예선은 4월 13일부터 18일까지 5회전에 걸쳐 진행된다.

통합예선은 대국료가 없고 자비 출전이며, 본선 32강에 오를 시 400만원의 상금을 확보한다. 제한시간은 3시간, 초읽기는 40초 5회. 전기엔 한국 4명, 중국 12명이 통합예선을 거쳐 본선에 진출한 바 있다.

■ 통합예선 일정(총 12명 선발, 시작 시각 오전 10시)
ㆍ4월 13일(월) : 1회전(앞조 A~)
ㆍ4월 14일(화) : 1회전(뒷조
ㆍ4월 15일(수) : 2회전
ㆍ4월 16일(목) : 3회전(8강)
ㆍ4월 17일(금) : 4회전(준결승)
ㆍ4월 18일(토) : 5회전(결승)
☞ 통합예선 대진 A~L조