[동정] 박승철 7단, "저도 품절남"
작성자:한창규, 2015-04-01 13:48 입력
 ▲ 프로기사 박승철 7단이 오는 25일 두 살 아래의 신부 김지혜 씨와 화촉을 밝히며 품절남 대열에 들어선다.  
박승철 7단, 오는 25일(토) 화촉 밝힌다  
                       신부는 잡지사 다니는 두 살 아래 회사원

한게임바둑의 해설자로도 바둑팬들과 친숙한 박승철 7단(33)이 장가를 든다. 평생을 함께할 피앙새는 두 살 연하의 김지혜 씨. 두 사람은 오는 25일(토) 정오 한국기원과 가까운 왕십리의 '꽃재교회'에서 화촉을 밝힌다.

신부 김지혜 씨는 잡지사에 재직 중인 직장인으로, 지인 소개로 첫 만남을 가진 후 1년여 교제 끝에 백년가약을 맺게 됐다. 박승철 7단은 성격 좋은 사람이라고 천생연분의 반려자를 소개했다.

프로기사 사이에서 중국통으로도 유명한 박승철 7단은 1998년 입단 후 2001년 중국리그에 참가하며 한국 용병의 초창기 멤버로 활약했다.

국내에선 한국바둑리그를 비롯해 GS칼텍스배, KBS바둑왕전, 십단전 등의 본선에서 이름을 알렸다. 또한 2006년엔 전자랜드배 왕중왕전의 청룡부 준우승을 차지한 바 있다. 현재는 대한바둑협회에 재직하며 프로기사 활동과 병행하고 있다. 두 살 아래인 박승현 7단과는 형제 프로기사이다.