[GS칼텍스배] 서른다섯 목진석 "목이 메인 우승"
작성자:한창규, 2015-04-02 21:17 입력
   ▲ 35세 목진석 9단이 최철한 9단과 벌인 결승전을 3승1패로 제압하며 제20기 GS칼텍스배 정상에 올랐다. 목진석의 우승은 2000년 이후 15년 만이다. 목진석은 감정이 북받쳐 올라 한동안 인터뷰를 잇지 못했다. 금세 눈시울이 붉어졌다. 
제20기 GS칼텍스배 프로기전 결승 5번기 제4국 
                       목진석, 최철한 꺾고 15년 만의 감격스러운 우승

15년 만의 정상 포효. 서른다섯의 목진석 9단이 감격스러운 우승을 차지했다. 목진석은 난적 최철한 9단과 벌인 제20기 GS칼텍스배 프로기전 결승5번기를 종합전적 3승1패로 승리하며 정상에 올랐다.

1국을 불계패한 후  2ㆍ3국을 연승하며 전세를 역전시켰던 목진석은 2일 저녁 바둑TV 스튜디오에서 열린 제4국을 260수 만에 2집반승했다. 상대에게 두터움을 허용해 출발이 좋지 않았으나 후반 최철한의 실착을 틈타 역전에 성공했다.

이번 대회에서 목진석(26위)은 전기 4강 시드로 본선에 직행한 후 16강에서  김정현(19위)을 꺾은 데 이어 8강에서 이세돌(3위)을 제압하며 속도를 높였다. 그리고 준결승에선 신예 돌풍의 주역 김명훈(15위ㆍ이상 3월랭킹)을 잠재웠다. 김정현으로부터 최철한까지 전부 자신보다 랭킹이 높은 상대였다.
   ▲ 최종국이 된 결승4국은 두텁게 판을 짠 최철한이 일찍부터 리드하는 흐름이 이어졌으나 목진석은 종반 승부수가 통하며 대역전승을 거뒀다.  

 결승 상대 최철한에겐 랭킹뿐 아니라 상대전적, 최근의 페이스 등에서 크게 뒤져 있었으나 이러한 객관적인 열세를 뒤집었다. 결승전에선 오히려 최철한에 앞서는 내용을 보여주었다.

목진석이 전체 기사가 참가하는 종합기전을 우승하기는 프로 데뷔 후 두 번째다. 첫 우승은 2000년 제19기 KBS바둑왕전으로, 당시 결승에서 천하를 주름잡고 있던 이창호를 2-1로 꺾었다(그 이후 8연속 준우승을 했다). 신예기전 2회를 포함한 통산 우승횟수는 4회가 됐다.
 
길었던 15년, 서른다섯의 눈물 

나이로는 35세 2개월 13일 만의 우승이다. 프로기사로선 전성기가 훌쩍 지난 '35세 우승'은 극히 이례적이다. 2000년대 이후의 국내 기사로는 49세 나이로 2002년 제7회 삼성화재배를 우승했던 조훈현 다음의 고령 우승 기록이다. 참고로 이창호는 34세 8개월(2010년 3월)에 제53기 국수전 우승 이후 타이틀을 추가하지 못하고 있다.

일찍이 '괴동'으로 불리며 어린 시절부터 주목을 받아 왔던 괴력의 승부사 목진석은 국내외 기전에서 보여준 성적 외에도 기풍적으로도 두터운 팬층을 확보하고 있다. 숨기지 못하는 전투 본능, 기기묘묘하고 파격과 변칙의 수들로 독자적 영역을 개척해 왔다.
   ▲ "먼저 하나님께 감사드리고, 작년에 몹시 부진할 때 제 자신의 믿음에 의심이 생기기도 했는데 우승해서 기쁘고 기분이 말로 표현이 안 됩니다."  

인터뷰 자리에 선 목진석은 북받쳐 오른 감정으로 한동안 입을 열지 못하다 "말로 표현이 안 될 만큼 기쁘다"고 소감을 말했다. 이어 "결승에 올랐을 때부터 승패에 연연해하지 않고 편안하게 두자고 했다"면서 "오늘 낮엔 대국을 준비하면서 잡념이 들고 진정이 안 됐는데 다행히 대국 시간이 가까워지면서 마음이 가라앉았다"고 말했다.

한편 전기 결승에서 김지석에게 완봉패를 당했던 최철한은 2연속 결승전에서 분루를 삼켰다. 아울러 10년 만의 GS칼텍스배 탈환에 실패하며 무관 탈출에도 실패했다. 통산 타이틀 획득수 15회에 머물러 있는 최철한의 마지막 우승은 2013년 12월의 제42기 명인전이다.
 

예선전, 24강 본선토너먼트, 결승5번기의 단계로 진행한 제20기 GS칼텍스배 프로기전의 우승상금은 7000만원(준우승 1500만원), 제한시간은 10분(초읽기 40초 3회). 이번 기엔 총 261명의 프로기사가 참가했다.
■ 결승5번기 결과 
대국
날짜
승자
패자
결과
제1국
3월 30일
    ○ 최철한 9단
    ● 목진석 9단
     236수, 백불계승
제2국
3월 31일
    ○ 목진석 9단
    ● 최철한 9단
     246수, 백불계승
제3국
4월 01일
    ● 목진석 9단
    ○ 최철한 9단
     187수, 흑불계승
제4국
4월 02일
    ○ 목진석 9단
    ● 최철한 9단
     260수, 백2집반승
 
   ▲ 목진석-최철한의 결승전은 근년 들어 흔치 않은 '30대 타이틀전'으로 관심을 모았다. 
   ▲ 반상에서의 돌은 어디로 튈지 모르는 적극적인 기풍이지만 목진석의 대국 자세는 '돌부처'이다. 
   ▲ 최철한은 전반적으로 자신의 바둑을 두지 못했다. 무관 탈출에 실패함으로써 통산 타이틀 획득수는 15회에 머물렀다. 
   ▲ 상위 랭커들의 무덤이 된 제20기 GS칼텍스배의 우승컵은 랭킹 26위 목진석이 차지했다. 
   ▲ 결승전 직전 목진석 기준으로 7승19패였던 상대전적은 10승20패로 좁혀졌다. 
   ▲ 최철한은 이달 하순 맥심커피배 결승에서 다시 한 번 무관 탈출을 노린다. 상대는 홍성지. 
   ▲ 역전한 후 곧바로 실수했을 때의 심정을 묻었더니 "심장이 터지는 줄 알았죠"라는 목진석.  
   ▲ 우승 소감을 묻자 한동안 입을 떼지 못하는 목진석 9단. "15년 전 바둑왕전을 우승했을 때도 기뻤겠지만 우승에 대한 간절함은 지금이 훨씬 더 큽니다." 
   ▲ "지난해 9연패에 빠지고 했을 때엔 이제 승부를 할 수 있을까 하는 생각이 들며 몹시 힘들었는데 이번을 계기로 앞으로 즐겁게 승부할 수 있을 것 같습니다." 
   ▲ GS칼텍스배와 함께 다시 빛난 이름 목진석. 꾸준함과 성실함으로 30대의 푸른 기상을 보여주고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32276&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제20기 GS칼텍스배 결승5번기 제4국 
●최철한 9단 vs ○목진석 9단 
결과 : 목진석, 260수 백2집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

