[한국랭킹] 박정환ㆍ최정, 17개월 연속 남녀 1위
작성자:한창규, 2015-04-05 16:35 입력
   ▲ 부동의 톱랭커 박정환 9단이 2015년 4월랭킹에서도 1위를 차지하며 자신의 1위 횟수를 17개월 연속, 통산 26번째로 늘렸다.  
4월 한국랭킹… 박정환, 17개월 연속 1위
                       1위부터 7위까지 지난달 랭킹과 변함없어

박정환→김지석→이세돌 순의 랭킹 구도가 17개월째 계속됐다.  4위 강동윤도 7개월 연속 부동이며 5위 최철한, 6위 박영훈, 7위 이동훈의 랭킹도 지난달과 변함없었다.

5일 한국기원이 발표한 2015년 4월랭킹에서 박정환이 랭킹점수 9892점으로 1위 자리를 지켰다. 자신의 17개월 연속, 26번째 1위이다. 3월 한 달간 KBS바둑왕전 48강에서 이용찬에게 승리해 랭킹점수는 전달 대비 1점 상승했다. 2위 김지석(1승2패)은 22점 떨어졌고 3위 이세돌(3승)은 6점 올랐다.


1-2위 간의 점수차는 지난해 10월랭킹부터 23점, 49점, 32점, 53점, 80점, 68점, 91점. 한때 근접했던 박정환과 김지석의 점수는 다시 큰 차이로 벌어지는 양상이다. 

이밖에 10위권에선 나현(5승1패)이 한 계단 올라 8위에 자리했고 백홍석(2승2패)은 9위로 한 계단 내려갔다. 10위 김승재는 그대로이다. 

한편 자신의 첫 랭킹은 20위로 신고한 데 이어 3월랭킹에서 15위로 다시 상승했던 신예 김명훈은 20위로 뒷걸음질했다. 3월 한 달 동안 5승3패를 거뒀으나 랭킹점수는 18점 잃었다. 


최정은 지난 달보다 무려 열 계단 오른 86위에 랭크되며 자신의 최고 랭킹을 경신과 함께 여자랭킹 1위 자리도 고수했다. 최정의 여자랭킹 1위는 2013년 12월랭킹부터 17개월 연속이다. 최정의 순위 상승폭은 100위권에서 최고이며, 100위 안의 여자기사도 최정이 유일하다. 그 뒤로 박지은ㆍ김혜민ㆍ조혜연ㆍ박지연ㆍ오정아 순.  

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 초에 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 