[SG페어] "요즘 세상은 여자 말만 잘 들으면…"
작성자:한창규, 2015-04-07 16:34 입력
   ▲ 사위에서 만물이 약동하는 봄날에 선남선녀들의 커플 열전 SG배 페어바둑최강전이 다섯 번째 무대를 열었다.  
제5회 SG배 페어바둑최강전 본선 개막식 및 대진추첨
                                   시드 및 예선통과한 33개팀 출전… 우승상금 3000만원 

짝을 맞춘 선남선녀들의 혼성복식전, SG배 페어바둑최강전이 상큼한 봄내음을 타고 다섯 번째 무대로 찾아왔다. 페어바둑대회를 선도하고 있는 SG배는 7일 오후 한국기원 대회장에서 5회 대회의 개막식을 갖고 새로운 한 해의 출발을 알렸다.

지난 2011년 불모지였던 국내 페어바둑대회를 개척하며 출범한 SG배 페어바둑최강전은 의류회사로 유명한 SG그룹이 5년째 변함없이 후원하고 있다. 이 회사의 이의범 회장은 개막식에 참석해 "마인드게임 중 최고인 페어바둑을 통해 바둑의 세계화와 제2의 바둑 중흥에 큰 보탬이 될 수 있도록 노력하겠다"라고 인사말을 했다.

이번 대회엔 전기보다 3팀 늘어난 67팀이 예선에 참가했고, 본선엔 예선 통과 24팀에 시드를 받은 9팀이 합류해 총 33팀이 출전한다. SG배의 인기를 반영하듯 전체 참가팀 수는 사상 최대인 76팀에 이르렀다.

상금은 우승 3000만원, 준우승 1000만원. 제한시간은 팀당 10분이다(초읽기 40초 3회). 대진추첨식을 겸한 개막식의 모습을 전해드린다.
   ▲ 이지현과 '장도장 팀'을 꾸린 오정아.  
   ▲ 신진서는 김채영과 최연소 커플을 맺었다.  
   ▲ 예비역으로 돌아온 윤준상(왼쪽)과 허영호. 각각 김은선, 강다정과 짝을 이뤘다.  
   ▲ 사실상의 예선 결승인 '새끼조'를 뽑고 박장대소하는 김윤영.  
   ▲ 김신영은 전기 16강에 머물렀던 김정현과 다시 한 번.   
   ▲ 다른 짝과 준우승까지 해본 적 있는 김혜림은 역시 다른 짝과 준우승 경험이 있는 조한승과 호흡을 맞춘다.  
   ▲ 이창호의 새 짝 이다혜.  
   ▲ '사과머리'를 하고 나온 박지연.  
   ▲ 고근태ㆍ김희수도 부부팀이다.  
   ▲ 1회전에서 전기 우승팀을 만난 조훈현ㆍ박지연 페어는 3회 대회에 이어 재결성했다.
   "우승팀을 이기면 우승 아닌가요? 요즘 세상은 여자 말만 잘 들으면 되기 때문에 박지연 사범만 따라가면 될 것 같습니다.(웃음)" (조훈현)  
   ▲ 애제자 최정의 손을 마침내 놓아준 국가대표 유창혁 감독의 새 짝은 국가대표 총무를 맡고 있는 김현아 아마.
    "참가신청 마지막 날까지 파트너가 없었는데 감독님이 구제해 주셨어요." (김현아)  
   ▲ 이창호의 파트너는 전기 김은선에서 이다혜로 바뀌었다. 첫 출전했던 전기엔 8강, 올해는?
    "먼저 김은선 사범에게 미안하네요, 작년에 제가 너무 실수를 많이 해서…." (이창호)
    "아내도 아마 강자인데 비장의 카드로 아껴두는 건가요?" (진행자)
    "몇 년간 더 아껴두어야 할 것 같아요.(웃음)" (이창호)
    "제가 이창호 사범님의 부인과 친해서 '지인 찬스'를 썼습니다." (이다혜) 
   ▲ 다시 합친 최철한ㆍ윤지희 부부. 비씨카드배 페어대회에서 우승한 바 있으나, 3회 SG배에선 1회전 탈락했다. 
    "(아내 말고도 팀을 이뤄봤지만) 그래 봤자 별 거 없더라고요.(웃음)" (최철한)
    "그동안 강한 여자 선수들을 밀어 주었는데 방송 보면서 내가 나갈 걸, 이런 생각 많았어요.(웃음)" (윤지희)
    "부부팀의 장점은 상금을 나눠 주지 않는다는 거고요, 단점은 졌을 때 부부싸움?" (최철한) 