[중국리그] 최강 7명, 중국 무대 누빈다
작성자:한창규, 2015-04-14 10:52 입력
 ▲ 2015년에도 중국갑조리그에서 활약하는 랭킹 1위 박정환, 2위 김지석, 3위 이세돌. 나란히 네 시즌 연속 참가하는 박정환은 통산 34승11패, 김지석은 26승10패를 기록 중이다. 또 세 시즌 연속, 통산 아홉 시즌째인 이세돌은 52승1무22패를 거두고 있다.  
한국기사 7명 2015 중국갑조리그 참가
                                   톱5 비롯 최상위 랭킹 7명의 '특급용병'

중국판 바둑리그인 '2015 갑조리그'에 한국기사 7명이 외국선수로 참가한다. 랭킹 순으로 적으면 박정환(1), 김지석(2), 이세돌(3), 강동윤(4), 최철한(5), 이동훈(7), 나현(8). 이상 괄호 안은 4월랭킹으로 1~5위 전원을 비롯해 8위까지 중 6위 박영훈을 제외한 최강의 7명이 참가한다.

7명 참가는 지난해에 비해 1명 적은 인원이다. 강동윤이 신규 참가하고, 조한승과 신진서가 빠졌다. 지난해 을조리그 항저우를 우승으로 이끌었던 강동윤은 항저우기원팀 소속으로 갑조리그에 첫발을 올리게 된다(강동윤은 그동안 단기전으로 치르는 을조리그만 참가해 왔다).

갑조리그 다롄팀의 우승을 지휘했던 박정환은 을조리그에서 승격한 항저우팀으로 옮겼다(지난해 다롄에서 시즌 최다승을 올리며 최우수선수로 뽑혔던 커제도 주하이로 이적했다).


또 지난해 몸담았던 시안과 청두가 을조리그로 강등함에 따라 팀을 잃은 최철한과 이동훈은 각각 주하이팀과 우한팀에 새 둥지를 틀었다. 이밖에 김지석ㆍ이세돌ㆍ나현은 지난해 소속팀에서 변함없이 활약한다.

2015 중국갑조리그는 12개팀이 참가해 더블리그 22라운드로 순위 경쟁을 벌인다(한국리그와는 달리 포스트시즌은 없다). 순위에 따라 하위 두 팀은 을조리그로 강등하며, 그 자리엔 을조리그 1ㆍ2위팀이 승급한다. 1라운드는 4월 22일 중국기원에서 일제히 열릴 예정이다.