[기타] 봄날의 바둑소풍, 성남 바둑축제
작성자:한창규, 2015-04-12 21:19 입력
 ▲ 상쾌한 봄기운이 가득한 계절에 '다산배 성남 바둑축제'가 열렸다. 올해부터 전국대회로 규모를 키운 대회엔 500여명의 선수들이 참가해 반상에 꽃을 피웠다.   
'다산배 성남 바둑축제' 성황리에 열려
                                   전국대회로 규모 확대… 500여명 참가

봄꽃들이 사위에서 그 자태를 시위하듯 흐드러지게 망울을 터트린 싱그러운 사월의 둘째 일요일, 반상에도 형형색색의 꽃들이 피었다. 

'다산배 성남 바둑축제'. 대회 이름을 보면 성남시민들의 바둑대회라고 오해하기 쉬울 법한데 올해부터 전국대회로 규모를 키웠다. 성남시 바둑협회가 주최하고 성남시 초등바둑연맹이 주관했다. 그리고 지역 기업인 티엘아이, 현대시트, 아이컴포넌트가 후원했다. '다산'은 후원인들이 공통으로 존경한다는 정약용 선생의 호에서 따왔다.

참가엔 제한을 두었다. '전국 어린이 왕위전'은 초등학생들의 무대. 단체전엔 세미 프로의 실력을 갖춘 한국기원 연구생은 참가할 수 없게 했고, 개인전에도 한바연 3~10조에 속한 학생들을 대상으로 신청을 받았다. 3인 1조의 성인부 단체전도 시니어 혹은 여성 선수를 2명 이상씩 포함시키도록 했다.

어린이와 어른 선수, 학부모, 선생님이 함께 어울리고 즐기는 시간, '봄날의 바둑소풍, 창의력 놀이터!'라는 개최 취지에 맞게 축제의 장으로 승화시켰다. 또한 전국 부문 외에 성남지역 부문을 따로 둔 것도 이 대회의 특징이다.

12일 오후 성남시 분당구 대진고등학교 실내체육관에서 열린 대회엔 500여명이 참가해 성황을 이뤘다. 대회 모습들을 사진으로 전한다.
 ▲ "바둑은 '나' 혼자가 아니라 '함께'라는 소중함을 일깨워 주는 지혜입니다. 마음껏 기량을 발휘하시되, 서로 따뜻한 인사를 나누는 인간관계의 장이 되길 빕니다." (서효원 성남시 바둑협회장의 환영사)   
 ▲ 개막식엔 서효원 성남시 바둑협회장과 유순옥 초등연맹회장을 비롯해 대회를 공동후원한 아이컴포넌트 김양국 대표이사, 티엘아시 김달수 대표이사, 현대시트 김승규 대표이사, 그리고 심판위원을 맡은  최규병ㆍ유창혁ㆍ김만수 프로 등이 참석했다.   
 ▲ 전국 어린이 왕위전의 모습.   
 ▲ 초등학생 대회는 가족 축제가 된다. 부모님은 물론 손자, 손녀들을 응원하기 위해 할머니, 할아버지까지 총동원된다.   
 ▲ 젊은 시절 전국 최강자로 이름을 날렸던 김동섭 아마7단(왼쪽)과 김동근 아마7단은 노승부사가 됐다.   
 ▲ 바둑기자로도 활약했던 김지은은 전국체전 금메달리스트 출신이다.     
 ▲ 성남 지역에서 바둑도장을 운영하며 후진 양성에 심혈을 쏟고 있는 김만수 프로는 대회 활성화를 위해 적극 지원했다.   
   
   
   
   
   
 ▲ 반상에 봄꽃을 피운 대국 모습들. 남녀노소 구별이 없다.   
 ▲ 유창혁 프로와 최규병 프로의 지도기.   
 ▲ 김만수 프로는 한선상 성남시 바둑협회 고문과 수담을 나눴다.   
 ▲ 성인부 전국단체전 우승은 '은교팀'이 차지했다. 왼쪽부터 최호철ㆍ도은교ㆍ온승훈 선수.  
 ▲ 내년엔 더 많은 선수들이 참여하는 대회로 발전시킬 것을 약속했다.   
 ▲ 사람들은 산으로 들로 꽃구경을 간 황금 휴일 오후, 반상엔 바둑꽃이 활짝 피어났다.   