[맥심배] 홍성지, 막판 곡예 넘어 최철한에 선제점
작성자:김광호, 2015-04-20 21:15 입력
   
▲ 홍성지 9단(왼쪽)이 최철한 9단에게 결승3번기 1국을 승리하며 자신의 프로 두 번째 우승에 바짝 다가섰다.  
 제16기 맥심커피배 입신최강전 결승3번기 제1국 
                        홍성지, 최철한의 후반 추격 따돌리고 서전 장식

올 12월 5일에 제대하는 해군 상병 홍성지가 결승3번기에서 귀중한 선취점을 올리면서 우승까지 한 걸음만을 남겨두었다. 이번 승리로 올해 9승1패를 기록 중인 홍성지는 앞으로 1승만 더 보태면 2008년 물가정보배 우승에 이어 자신의 두 번째 타이틀을 따내게 된다.   

20일 저녁 바둑TV 스튜디오에서 벌어진 제16기 맥심커피배 입신최강전 결승3번기 제1국에서 홍성지 9단이 최철한 9단을 282수 만에 1집반 차로 꺾었다. 최철한의 후반 추격에 형세가 위태위태했지만 그럴 때마다 평정심을 찾아 결국 승리를 지켜냈다.  

이번 결승전 승부는 최철한의 공격과 홍성지의 타개가 초점이 됐다. 초반은 다소 밋밋한 흐름이었으나 중반 들어 홍성지의 상변 처리가 깔끔하게 되면서 앞서 나갔고, 이후 끝내기에 접어들면서 최철한에게서 두어 번의 독수가 나와 형세가 어지러웠으나 행운이 따라주지 않았다. 
 

바둑TV 송태곤 해설자는 "최철한 9단의 패착을 찾기내기가 어려울 만큼 홍성지 9단이 좋은 내용의 바둑을 두었다"면서 "중반 들어 최철한 9단에게 흐름이 넘어가는가 싶었는데, 홍성지 9단이 상변쪽에서 잘 정리했다. 컨디션이 괜찮아 보이는 것 같다"고 말했다. 

한편 GS칼텍스배와 맥심배 결승에 올라 올 초부터 두 마리 토끼를 잡으려던 최철한은 자칫 둘 다 놓칠 위기에 처했다. 이미 GS칼텍스배는 목진석에게 1-3으로 패해 우승에 실패했다. 결승2국은 오는 29일 강원도 평창에서 벌어질 예정이다.  

세계 유일의 9단 기사들의 제전인 맥심배는 독자적 시스템인 '카누포인트'에 의한 24강 초청전으로 치른다. 이번 대회엔 전기 결승 진출자 2명과 와일드카드 2명, 그리고 카누포인트 상위 20명이 출전하고 있다. 우승상금은 5000만원, 제한시간은 10분(초읽기 40초 3회). 
■ 제16기 맥심커피배 입신최강전 결승3번기 
대국
날짜
승자
패자
결과
제1국
4월 20일
    ○ 홍성지 9단
    ● 최철한 9단
     282수, 백1집반승
제2국
4월 29일
     
     
      
제3국
5월 05일
     
     
      
   
▲ 맥심배 세 번째 우승을 노리는 최철한 9단의 첫 수로 결승3번기가 시작됐다. 심판은 고재희 8단.  
   
▲ 1국의 복기 모습. 후반 두 번의 끝내기 묘수를 터뜨린 최철한이었지만 형세에 변동을 주지 못했다. 한마디로 "운이 없다"는 송태곤 해설자의 평.  
   
▲ GS칼텍스배는 놓쳤지만 맥심배만큼은 놓치지 않겠다는 최철한 9단. 후반 눈부신 끝내기 추격에도 불구하고 역전엔 이르지 못했다.  
   
▲ 군인정신으로 무장한 홍성지 9단. 오늘 승리로 올해 승률은 90%가 됐다. 과연 물가정보배에 이은 생애 두 번째 우승을 거머쥘 수 있을지.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32362&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제15기 맥심커피배 결승3번기 제1국 
●최철한 9단 vs ○홍성지 9단 
결과 : 홍성지, 282수 백1집반승

형세가 불리했다면 108로는 109쪽으로 몰아 우변 흑대마를 잡으러 갈 수도 있었다. 송태곤 해설자는  "잡으러 갔다면 잡지 않았을까"라고 했다. 
150은 실착. 153으로 따내야 했다. 203 때 204도 실수로 두점이 잡혀 버렸다. 둘 모두 형세가 미세했으면 역전됐을 것.
232로 찔러둔 수가 문제. 237의 수가 성립되어 극미한 형세였다면 역전당했다. 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 