[여류명인전] 열아홉 최정, 열일곱 오유진에 먼저 1승
작성자:한창규, 2015-04-20 15:45 입력
   
▲ 국내 여자기사 중 첫 번째로 어린 오유진(17ㆍ왼쪽)이 세 번째로 어린 최정(19)에게 도전장을 내민 제16기 여류명인전 도전3번기에서 타이틀 보유자 최정이 첫 판을 승리했다. 
제16기 여류명인전 도전 3번기 제1국
                                   최정, 오유진 꺾고 4연패 향해 스타트

'하룻볕이 무서운' 두 명의 여자 기사. 반짝 반짝 빛나던 샛별에서 어느 샌가 한국여자바둑을 책임져야 할 간판 스타로 성장했고, 또 성장해 가고 있다. 아직 생기발랄한 10대이고, 아직 소녀티가 가시지 않은 민낯.

열아홉 최정과 열일곱 오유진이 벌이는 제16대 여류명인을 향한 타이틀전이 20일 오후 K바둑 스튜디오에서 시작됐다. 여류명인전은 도전기 방식. 이번 기엔 타이틀 보유자 최정에게 오유진이 도전장을 내밀었다. 최정은 여류명인을 3연패 중이고, 오유진은 프로가 되고 나서 처음 오른 타이틀전 무대이다.

2010년 입단한 최정과 2012년 입단한 오유진은 나이 차이만큼이나 입단 시기가 다르지만 둘은 프로가 되기 전부터 함께 공부했고, 또 이들만큼 어린 여자기사들이 없어 단짝처럼 지내온 절친이다.
   
▲ "절친이지만 사적인 것은 잠시 내려놓겠습니다." 

한국기원 소속 53명의 여자기사의 나이를 살펴보면 오유진이 가장 어리고, 최정은 세 번째로 어리다. 지난해 9월 송혜령(18)이 입단하기 전만 해도 오유진과 최정은 가장 어린 여자기사 두 명이었다.

가장 아랫 연령대의 두 명이 타이틀전을 벌이는 사실만으로도 흥밋거리로 충분하다. 더욱이 최정은 어리지만 17개월째 부동의 여자랭킹 1위이자 유일한 세계여자대회인 궁륭산배 타이틀을 보유한 '바둑여왕'. 여기에 이달 초에 막 내린 여자바둑리그에서 MVP와 다승왕을 차지했던 오유진이기에 최고의 흥행카드로서도 손색없다. 

'포스트 최정'을 꿈꾸는 오유진. 그 가능성은 얼마쯤일까. 도전 1국에선 최정이 웃었다. 국면은 오유진의 후반이 강하다고 판단한 최정이 먼저 싸움을 걸어갔고, 그 이후 끊임없는 전투가 이어졌다. 그 과정에서 상변 맛을 아낀 최정의 틈을 찔러 오유진이 실리로 우위를 점했다.
   
▲ 두 기사 간의 대결은 2년 전 락스타리그에서 최정이 5집반승한 데 이어 공식전 두 판째이다. 

그 이후에 발발한 우상귀의 패싸움. 급박한 패를 최정이 해소했고, 오유진은 응당 선수를 잡아 우변을 선점해야 하는 장면이었는데 결과는 후수. 선수라 여기고 둔 수가 최정의 날카로운 반격을 맞았다. 그로부터 최정의 확실한 우세를 점했다. 마지막 마무리는 중앙의 결정타.

도전 2국은 23일 정오 합천군 문화예술회관에서 속행될 예정이다. 영재바둑대회를 개최하는 등 바둑 고장으로 이름을 얻고 있는 합천군이 초청했다. 만일 1승1패가 되면 27일 K바둑 스튜디오에서 최종 3국을 둔다.

여류명인전의 우승상금은 1200만원, 제한시간은 1시간(초읽기 40초 3회). 예선전, 이어 8명 간의 본선 토너먼트에서 최후까지 살아남은 한 명이 전기 우승자에게 도전한다.
   
▲ 최정은 결승 3번기로 치른 13기 때 김미리를 2-0으로 꺾고 타이틀을 획득한 이후 14~15기 연속 박지연의 도전을 2-1로 따돌리며 여류명인전을 3연패 중이다. 
   
▲ 오유진은 예선 3연승을 거둔 후 본선 첫 판에서 김혜민에게 졌으나 패자부활조에서 김은선ㆍ김혜민ㆍ오정아ㆍ김혜림을 차례로 꺾고 도전권을 차지했다. 
   
▲ 두 기사는 '14세 입단'이라는 공통점을 갖고 있다. 또 하나, 바둑으로 세계 최고가 되는 것. 
   
▲ "그 전엔 마음 편히 두었는데 방어하는 입장이 되고선 부담감이 든다. 이번엔 제가 선배이기도 해서 더 많이 부담되는 승부라 생각한다." (최정) 
   
▲ "제가 어려울 것 같지만 최정 선수의 스타일에 끌려가지 않고 제 바둑을 두겠다. 제 바둑을 둔다면 만족할 수 있다." (오유진) 
   
▲ 꽁지머리를 최근 들어 풀었다 묶었다 하는 최정. 
   
▲ 오유진의 헤어 스타잍은 한결같다. 
   
▲ 도전 1국은 3시간 열전을 벌였다. 상변 백일단을 끊은 장면에선 오유진이 기세를 올렸고, 그 이후 우상귀부터 시작된 접전에선 최정이 주도권을 쥐었다. 
   
▲ 오유진은 한창 바둑을 배우고 있던 초등학교 때에 6개월 정도 바둑을 그만두기도 했다. 
   
▲ 최정은 세계대회 궁륭산병성배를 비롯해 여류기전 통산 5회 우승 기록을 갖고 있다. 
   
▲ 여자바둑리그 MVP 수상 인터뷰에서 여류명인전 우승이 다음 목표라고 밝혔던 오유진. 
   
▲ 3년 전 최연소 여류명인에 오른 후 4연패를 조준하고 있는 여자바둑계 부동의 톱랭커 최정. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32361&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제16기 여류명인전 도전3번기 제1국 
●오유진 2단 vs ○최정 5단 
결과 : 최정, 192수 백불계승

164로는 먼저 70의 곳을 건너붙여서 정리하면 무난. 실전은 귀의 맛을 남기려고 하는 바람에 흑에게 69로 끊겼다.
139가 문제수. 140이 날카로워 거의 1수를 손해 본 꼴. 142가 놓여선 확연한 백 우세. 마무리는 184.
국후 두 기사는 흑이 팻감을 잘못 썼다며 119로는 먼저 114의 아래쪽에 먹여치는 팻감을 사용하고, 그 이후 백이 124에 팻감을 쓸 때 불청한다는 공통된 의견을 피력했다. 

