[여류국수전] 박지연-김신영, 여류국수전 쟁패
작성자:한창규, 2015-04-24 18:11 입력
 ▲ 24세 동갑내기 박지연 3단(왼쪽)과 김신영 초단이 '20대 여류국수' 자리를 놓고 결승 대결을 벌인다. 박지연은 17기 우승과 18기 준우승 경력이 있고, 김신영은 첫 출전했던 전기 4강을 넘어 결승에 도약했다. 
제20기 가그린배 여류국수전 본선 토너먼트 준결승전 
                                   박지연ㆍ김신영, 각각 이영주ㆍ오정아 꺾고 결승 진출 

'스무 살 여류국수'를 향한 각축은 박지연-김신영의 결승 대결로 압축됐다. 박지연은 지난 17기 대회를 우승한 이후 두 번째 정상을 노리게 되며, 김신영은 프로 데뷔 후 첫 타이틀전 무대에 오르게 된다.

24일 한국기원 본선대국실에서 열린 제20기 가그린배 여류국수전 준결승에서 김신영 초단이 오정아 2단에게 1집반승을, 뒤를 이어 박지연 3단이 이영주 초단에게 불계승을 거뒀다.  

전기 4강인 김신영은 본선시드를 받아 박소현과 조혜연을 꺾은 후에 오정아를 만났으며, 박지연은 예선부터 출전해 윤지희ㆍ이정원ㆍ권효진ㆍ최정을 연파한 데 이어 이영주와 결승 진출을 다퉜다.
 ▲ 김신영(왼쪽)은 그동안 오정아에게 2패만을 당해 오다 처음 거둔 승리가 여류국수전 결승 티켓이 됐다. 251수, 흑1집반승. 
 ▲ 박지연(왼쪽)은 이영주에게 2승을 거둬 오다 지난달 여자리그 챔피언결정전에서 2패를 당한 바 있다. 217수, 흑불계승.   

박지연과 김신영은 1991년생 동갑내기. 하지만 김신영은 이른바 '빠른 91'. 생일(2월)이 빨라서 일곱 살에 입학한 그를 '언니'라고 부르는 동갑 기사들이 더러 있다. 입단은 박지연이 2006년, 김신영은 2012년으로 제법 차이가 난다.

결승전은 3번기로 치러지며 5월 13일, 15일, 18일로 예정되어 있다. 두 기사는 지금까지 공식전에서 두 번을 겨뤄 1승1패를 기록 중이다. 지난해에만 두 번을 두었는데 3월의 백령배 여자조 예선에선 박지연이 이겼고, 12월의 여류명인전 본선에선 김신영이 이겼다.

1993년 출범해 국내 여류기전 최고 전통을 잇고 있는 여류국수전의 우승상금은 1200만원, 제한시간은 3시간(초읽기 1분 5회)이다.
 ▲ 이영주(25)는 입단 전 아마추어 여류국수에 오른 바 있다. 프로여류국수전은 이번이 첫 본선이었다. 
 ▲ 2011년 연구생 내신성적 1위로 입단한 오정아(22)의 프로 첫 결승 진출은 다음으로 미뤄졌다.  
 ▲ 17대 여류국수에 등극한 바 있는 박지연(24). 현재까지 자신의 유일한 우승 기록이다. 또한 18기엔 준우승을 차지하는 등 여류국수전과 인연을 넓혀가고 있다. 
 ▲ 지난해 여류국수전 4강에서 패하며 결승 진출이 좌절됐고, 올해 여류명인전 도전자결정전에서 패하며 도전권을 놓쳤던 김신영(24)이 드디어 타이틀전 무대를 밟는다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32384&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제20기 여류국수전 준결승전
●김신영 초단 vs ○오정아 2단 
결과 : 김신영, 251수 흑1집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 