[단신종합] 이동훈, 이슬아 꺾고 2연패 시동/신민준 3단 됐다
작성자:한창규, 2015-04-27 18:34 입력
○●… 이동훈, 이슬아 꺾고 바둑왕전 32강

27일 오후 KBS 스튜디오에서 열린 제34기 KBS바둑왕전 본선토너먼트 1회전(48강전)에서 디펜딩 챔피언 이동훈 5단이 여자기사 이슬아 3단을 흑불계로 꺾고 2회전인 32강에 올랐다. 또 유재호 5단은 서건우 6단에게 흑불계승을  역시 32강에 진출했다. 32강에선 이동훈이 박준석 3단, 유재호가 박건호 초단과 대결한다.

국내 유일의 공중파 방송 기전인 바둑왕전의 상금은 우승 2000만원, 준우승 600만원. 방송대국으로 진행하는 본선의 제한시간 5분(초읽기 30초 5회)이다. 우승자와 준우승자는 TV바둑아시아선수권대회에 한국 대표로 출전한다.
 ▲ 전기대회에서 주최사 추천시드로 출전해 이세돌ㆍ박정환을 꺾는 기세를 올리며 생애 첫 우승을 이뤘던 이동훈 5단이 이슬아 3단을 꺾고 2연패를 향한 첫발을 뗐다. 4연승으로 출발했던 이슬아의 올해 전적은 5승4패가 됐다. 
☞ KBS바둑왕전 본선 대진 및 결과
○●… 이재웅ㆍ민상연ㆍ신민준 승단

이재웅 7단과 민상연 3단, 신민준 2단이 각각 한 단씩 승단했다. 이재웅은 '앉아서도 삼라만상의 변화를 훤히 내다볼 수 있다'는 좌조(坐照ㆍ8단의 별칭)에,  민상연은 '간단한 기교를 부릴 줄 안다'는 소교(小巧․ㆍ4단의 별칭)에, 신민준은 투력(鬪力ㆍ3단의 별칭)에 올랐다. 

2011년 개정된 승단대회 규정은 기전 서열에 관계없이 모든 기사가 참가하는 기전의 예선 첫 판 결과를 점수로 계산한다. 따라서 승단 점수에 반영된 기전이 10개가 되면 11번째 기전부터는 앞선 기전보다 규모가 더 크더라도 승단 적용을 하지 않는다. 한국기원 소속 기사는 4월 27일 현재 총 302명(남자 249명, 여자 53명)이다.
 ▲ 왼쪽부터 이재웅 8단, 민상연 4단, 신민준 3단. 
○●… 새내기 프로 3명 뽑는 영재 입단대회

새 얼굴의 국내 최연소 프로기사 탄생으로도 주목받고 있는 바둑영재들의 입단대회가 한국기원에서 열리고 있다. 4월 22일부터 시작한 제4회 영재 입단대회와 4월 22일부터 시작한 제2회 지역영재 입단대회에서 각각 2명과 1명의 입단자를 선발한다.  

이 중 영재 입단대회는 2001년 1월 1일 이후 출생자를 대상으로 하고 있어 누가 되든 국내 최연소 프로기사로 이름을 올리게 된다(지역영재는 2000년 이후 출생자). 현재까지 최연소는 지난해 이 대회를 통해 입단한 2000년 5월생 박진영 초단이며, 2000년생 기사는 총 4명이다. 두 대회 공히 30일에 입단자가 확정된다. 
 ▲ 새 얼굴의 최연소 프로기사가 탄생하게 될 영재 입단 대회장의 모습.