[중국리그] 이동훈, 미위팅도 제압… 코리안 특급 '전승'
작성자:한창규, 2015-04-29 22:07 입력
2015년 중국갑조리그 2라운드
                                   김지석ㆍ강동윤ㆍ이동훈 승리

29일 중국 각지에서 벌어진 2015 중국갑조리그엔 올 시즌 용병으로 참가하고 있는 7명의 한국기사 중 3명이 출전했다. 랭킹순으로 김지석(2위), 강동윤(4위), 이동훈(7위). 이세돌ㆍ최철한ㆍ나현은 오더에서 제외됐으며, 박정환의 항저우팀은 상대팀의 스웨가 한중일 페어대회에 출전하는 관계로 5월 1일로 연기됐다. 

저장팀의 김지석은 장웨이제(산둥)와 주장전을 벌였다. 결과는 235수 불계승. 김지석은 상대전적에서 3승3패로 균형을 맞추었으며, 1라운드 패배도 만회했다.
 ▲ '될 성부른 떡잎'이었던 이동훈이 KBS바둑왕전 타이틀 홀더가 되고, 한국랭킹 7위로 점프하고, 2015 중국리그에서 강자들을 잇달아 격파하고 있다. 사진은 입단하기 전인 2010년 삼성화재배 꿈나무 장학생으로 선발됐을 당시의 열두 살 이동훈(오른쪽에서 두 번째).  

1라운드를 결장했던 항저우기원팀의 강동윤은 추쥔(상하이)과 주장전에서 격돌해 209수 만에 불계승을 거뒀다. 이 대국은 그동안 을조리그에만 참가해 왔던 강동윤에게 갑조리그 데뷔전이었다. 1승 후 3패를 당해 왔던 추쥔과의 통산전적은 2승3패로 좁혔다.

1라운드에서 구리를 격파했던 우한팀의 이동훈은 또 한 번 속기전에 출전해 미위팅(장쑤)과 일전을 치렀다. 17세 이동훈은 한국랭킹 7위, 19세 미위팅은 중국랭킹 3위. 양국의 차세대 간판이라는 점에서도 관심을 모았는데 314수 접전 끝에 이동훈이 1집반승을 남겼다. 이 판은 두 기사 간의 첫 대결이었다.   

중국리그는 갑조, 을조, 병조 리그로 나뉘어 시행되며, 매 시즌 성적에 따라 갑조 하위 두 팀은 을조로 강등하고 그 자리엔 을조 상위 두 팀이 승격한다. 또 을조 하위 세 팀과 병조 상위 세 팀도 자리를 바꾼다. 12개팀 간의 더블리그 22라운드로 치르는 갑조리그의 2라운드는 5월 11일 속행된다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32436&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 중국갑조리그 2라운드 
●이동훈 5단 vs ○미위팅 9단 
결과 : 이동훈, 314수 흑1집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 