[영재입단] 박상진ㆍ김지명, 2001년생 프로기사로 탄생
작성자:김광호, 2015-04-30 21:45 입력
 
▲ 영재 입단대회를 통해 새내기 프로기사로 이름을 올린 박상진(왼쪽)과 김지명. 두 명 모두 2001년생으로 국내 최연소 프로기사의 그룹을 한 해 낮췄다. 
 제4회 영재 입단대회 최종 결과 
                        2001년생 박상진ㆍ김지명 입단

박상진과 김지명이 험난한 관문을 뚫고 입단에 성공했다. 둘 다 2001년생. 입단과 함께 한국기원 소속 최연소 프로기사가 됐다. 이전엔 신진서를 비롯한 2000년생들이 최연소 그룹을 형성했었다. 입단에 성공한 두 명은 충암도장에서 같이 수학하고 있는 동문이기도 하다.  

30일 한국기원 4층 본선대국실에서 벌어진 제4회 영재 입단대회 더블 일리미네이션 4강전에서 박상진과 김지명이 각각 2승과 2승1패로 입단에 성공했다. 

입단지망자 감소와 바둑영재들의 중도포기를 막기 위해 신설된 영재 입단제도는 지난 2010년 9월 열린 정기 기사총회에서 '한국기원 프로기사 입단제도 개선 방안' 중 하나로 채택됐으며, 그해 10월 열린 (재)한국기원 91회 상임이사회에서 최종 의결된 바 있다. 

한편 같은 장소에서 벌어진 지역영재 입단대회에선 윤민중이 최종 대국에서 박정수를 꺾고 1위를 차지했다. 종전대로라면 입단이 확정되나 이번은 그렇지 못하다. 내달 초 입단ㆍ연구생 제도 운영위원회가 자격 조건을 심사하고 나서 입단이 결정되는 것이다. 

박상진과 김지명이 입단함으로써 지금까지 영재입단자는 2012년 7월에 열린 제1회 대회에서 신진서와 신민준을 배출한 이래 총 9명으로 늘어났다. 영재 입단대회 및 지역영재 입단대회는 제한시간 1시간, 초읽기 30초 3회로 진행했다. 
       ■ 제4회 
영재입단대회 4강 더블일리미네이션
 
1라운드
2라운드
3라운드
결과
김다빈
O
X
X
탈락
김지명
X
O
O
입단
박상진
O
O
-
입단
강우혁
X
X
-
탈락
■ 입단자 프로필 
ㆍ박상진(14)
ㆍ생년월일 : 2001년 5월 19일, 대구 
ㆍ가족관계 : 박지하(43), 조은(41) 씨의 1남1녀 중 장남 
ㆍ바둑도장 : 충암바둑도장
ㆍ지도사범 : 김대용 5단
ㆍ기풍 : 두터운 실리형
ㆍ존경하는 프로기사 : 이창호 9단
ㆍ입상경력 : 2013년 대한생명배 최강부 3위, 2015년 일요신문배 중등최강부 우승

ㆍ김지명(14)
ㆍ생년월일 : 2001년 3월 4일, 충남 청양 
ㆍ가족관계 : 김용일(52), 심순미(50) 씨의 1남1녀 중 막내 
ㆍ바둑도장 : 충암바둑도장
ㆍ지도사범 : 김대용 5단
ㆍ기풍 : 실리형
ㆍ존경하는 프로기사 : 이창호 9단
ㆍ입상경력 : 2013년 대한생명배 최강부 3위, 2013년 일요신문배 초등최강부 우승
 
▲ 제4회 영재 입단대회 최종 라운드가 열리고 있는 한국기원 4층 본선대국실. 제2회 지역영재 입단대회가 함께 벌어지고 있다.  
 
▲ 지역영재 입단대회 최종국에서 윤민중(왼쪽)이 박정수를 꺾었다.  
 
▲ 지역영재 입단대회를 통해 1위를 차지한 윤민중. 아직 입단을 확정지으려면 최종 심사를 거쳐야 한다.  
 
▲ 박상진(앞줄 왼쪽)이 김다빈을 꺾고 입단을 확정지었다.  
 
▲ 4강 대결에서 2연승으로 먼저 입단에 성공한 박상진. 예선 3회전 조별리그에서 선승민에게 불의의 일격을 당했으나 이후 연전연승으로 입단에 성공했다. "이창호 사범님과 같은 인품 있는 기사가 되는 것이 꿈"이라고 말했다.   
 
▲ 벼랑끝 승부에서 입단에 성공한 김지명. "입단하리라고 생각하지 못했는데 실감이 나지 않는다"고 말했다.   