[기타] 서울시바둑연합회 김동희 회장 취임
작성자:한창규, 2015-05-02 17:01 입력
 ▲ 김동희 서울시바둑연합회 회장의 취임식이 한국기원 대회장에서 열렸다. 바둑은 국민생활체육회의 68개 종목 중 하나로 가입해 전국조직의 틀에 박차를 가하고 있다. 
서울시바둑연합회 김동희 회장 취임식 열려 
                                   "생활체육으로 뿌리 내리도록 최선 다할 터"

'풀뿌리 바둑'의 뿌리내리기가 활발해지고 있다. 지난달 서울시바둑연합회장으로 선출됐던 김동희 회장의 취임식이 5월 1일 한국기원 2층 대회장에서 열렸다. 

취임식엔 이의범 전국바둑연합회 회장, 강금채 경기도바둑연합회 회장, 이무근 강원도 바둑연합회 회장, 박종한 충남바둑연합회 상임 부회장이 참석했다.

이밖에 전 법무부 장관을 지낸 김두희 한국기원 고문과 장태평 전 농림수산부 장관, 박상은 전 보험감독원장, 강영진 대한바둑협회 전무이사 등이 내빈으로 참석했고, 강영중 국민생활체육회 회장, 임창렬 전 경제부총리, 권태신 전 국무총리 실장, 권재진 전 법무부 장관 등이 축하 메시지와 화환을 보내와 김동희 회장의 취임을 축하했다.
 ▲ 김동희 서울시바둑연합회장은 "생활체육으로서의 바둑을 뿌리내리기 위해 최선을 다하겠다"는 취임사를 했다.  

취임사에서 김동희 회장은 "생활체육으로서의 바둑을 뿌리내리기 위해 최선을 다하겠다"는 말과 함께 동호인 바둑과 바둑계 발전을 위해 국민생활체육회와 서울시생활체육회, 서울시청과 서울시의회와의 유기적 관계를 맺으며 예산확보에 주력하겠다"고 말했다.

한편 서울시바둑연합회는 경과보고에서 3월 9일 4개의 인증단체를 시작으로 현재 2개 구가 추가됐고, 9개 구가 활발히 추진 중으로 보고했다.

바둑은 지난 2009년 5월 창립총회를 통해 국민생활체육회의 68개 종목 중 하나로 가입한 바 있으며, 지난해 12월 전국바둑연합회장으로 이의범 회장이 선출된 후 전국조직의 틀에 박차를 가하고 있다. 지난달 경기도바둑연합회가 창립됐으며, 서울시바둑연합회는 이번 회장 취임식과 함께 본격적인 활동에 들어간다.
 ▲ 이의범 전국바둑연합회 회장(왼쪽)과 김동희 서울시바둑연합회 회장.   
 ▲ 왼쪽부터 강영진 대한바둑협회 전무이사, 박상은 전 보험감독원장, 장태평 전 한국마사회장 및 농림수산부 장관, 김두희 전 검찰총장 및 전 법무부 장관, 김동희 서울시바둑연합회 회장, 이의범 전국바둑연합회 회장, 강금채 경기도바둑연합회 회장, 이무근 강원도 바둑연합회 회장.  
 ▲ 서울시바둑연합회는 지난 3월 4개의 인증단체를 시작으로 현재 2개 구가 추가됐고, 9개 구가 활발히 추진 중이다.  