[바둑리그] 김세동, 최철한 상대로 결승점
작성자:김광호, 2015-05-08 07:12 입력
2015 KB국민은행 바둑리그 3라운드 제1경기 
                       SK엔크린, 화성시에 3-2 승… 김세동 결승점  

"이 바둑에 무슨 일이 있었던 거죠. 백(최철한)이 계속 좋았고, 우상귀에 수도 내지 않았나요?" (송태곤 해설자)
"그러게요. 도깨비 도로처럼 오르막인 줄 알았더니 실상은 내리막이었네요." (최유진 진행자) 
 
후반 들어 김세동의 승리가 확실해지자 중계석에 앉은 송태곤ㆍ최유진 콤비는 눈으로 보고도 믿기지 않는다는 듯 어리둥절해했다. 최철한 본인도 납득이 가지 않아 시계바늘을 거듭 돌려야 했던 대국. 김세동이 '열국지'의 자객 예양처럼 무서운 집념을 발휘한 끝에 최철한을 꺾었다. 
   
▲ 팀 스코어 2-2 상황에서 SK엔크린 3지명 김세동이 화성시코리요 주장 최철한을 불계로 꺾고 팀 승리를 결정지었다.   
 
7일 저녁 바둑TV 스튜디오에서 열린 2015 KB국민은행 바둑리그 3라운드 1경기에서 SK엔크린이 김세동의 결승점으로 화성시코리요를 3-2로 물리쳤다. SK엔크린은 2-1로 리드한 상황에서 주장 박영훈이 패해 위기를 맞았으나, 최종국에서 김세동이 맥심배 우승자 최철한을 꺾으며 짜릿한 승리의 기쁨을 누렸다. 

승리한 SK엔크린은 9개팀 중 가장 먼저 2승째(1패)를 올리며 순조로운 걸음을 이어갔다. 팀의 2지명 안성준이 개막 후 3연승으로 호조인 다 승부의 키를 쥐고 있는 장고판을 이태현이 접수한 것이 승리의 밑거름이 됐다. 
 
반면 첫 경기에서 난적 신안천일염을 꺾은 화성시코리요는 손에 거의 들어온 승리를 놓친 것이 아쉬웠다. '4지명 대박' 박정상이 이날도 박영훈을 꺾는 선전을 펼쳤으나, 생각지도 않게 주장판이 덜미가 잡히면서 고대하던 2승이 물거품이 됐다. 
   
▲ 사실은 이날의 하이라이트로 조명을 받았어야 했을 제4국. 지난 경기에서 이세돌을 꺾은 박정상이 다시 SK엔크린 주장 박영훈을 꺾는 기염을 토했으나 팀 패배로 다소 빛이 바랬다.   

기전 총규모 34억원의 2015 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 
 
이어지는 8일(금)에는 '신생' 한국물가정보와 '디펜딩 챔피언' 티브로드가 3라운드 2경기에서 격돌한다. 티브로드에서는 글로비스배 출전 관계로 오더에서 빠진 이동훈을 대신해 박영롱이, 한국물가정보에서는 부진한 안형준을 대신해 박하민이 출전 기회를 잡는 등 퓨처스 얼굴이 두 명이나 보이는 것이 눈에 띈다. 
   
▲ 제1국. 성시코리요의 퓨처스리거 박진솔이 귀중한 데뷔전의 기회를 잡았으나 초반 바꿔치기에서 입은 손실을 끝내 만회하지 못했다. 이태현 입장에선 2패 후의 꿀맛 같은 1승.   
   
▲ 제2국. 민표-민상연. 둘의 첫 대결이었으나 초반 접전에서 일찌감치 큰 실리를 확보한 민상연이 별다른 흔들림 이 우세를 지켜냈다.   
   
▲ 제3국. 원영-안성준의 2지명 맞대결. 초반 중국식 포석에서 새로운 형태가 출현했으나 결과는 이원영이 망하다시피 한 꼴. 이후는 우세를 의식한 안성준의 조심 운행이 계속됐다.   
     
   
▲ 화성시코리요는 김미리, 오정아 두 미녀 기사(위 사진)와 김지석(아래 사진)까지 검토에 합류하면서 시종 분위기가 좋았으나 아쉬운 패배를 당하고 말았다.   
   
▲ 지난 시즌 7위에 머물렀던 SK엔크린. 올해는 9개팀 가운데 가장 먼저 2승째를 올리는 등 출발이 좋다.   
   
▲ 지난해 6승7패로 부진했던 안성준은 이번 시즌 3연승 신바람을 내며 큰 기대를 모으고 있다.   
   
▲ 박영훈은 초반에 극단적인 실리를 취하는 바람에 흐름이 크게 나빠졌다. 지난 경기에서 김지석을 이겼으나 다시 패점을 안으면서 1승2패.   
   
▲ 최철한은 돌을 거둔 후에도 내내 패인을 곱씹는 표정. 국후 "우상쪽에서 수를 낸 다음 흑이 가일수를 해야 한다고 생각한 것이 착각이었다"고 첫마디를 뗐다.    
   
▲ 앞 경기에서 이세돌을 꺾은 데 이어 이날은 박영훈의 대마를 잡는 등 두 경기 연속 1지명을 꺾은 박정상. 송태곤 해설자는 "주장 킬러가 되나요"라고 했다.   
   
▲ 지난 경기에서 한승주에게 대역전승을 거둔 김세동. 이 판도 버티고 버틴 끝에 기어코 역전에 성공했으나 내내 이 표정이어서 송태곤 해설자로 하여금 "혹시 제가 잘못 보고 있는 건 아니겠죠"라는 멘트를 거듭하게 만들었다.   
   
▲ 경기 직전 박정상이 '4월 MVP'를 수상했다. 화성시코리요의 4지명인 박정상은 이세돌을 꺾고 팀 승리를 결정지은 수훈으로 신민준ㆍ한태희 등의 경쟁자들을 제치고 바둑기자단이 선정한 4월 MVP를 차지했다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32537&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB국민은행 바둑리그 3라운드 1경기
●김세동 5단 vs ○최철한 9단 
결과 : 김세동, 263수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 