[GS칼텍스배] 목진석, 15년 만에 우승컵 들다
작성자:김광호, 2015-05-08 15:34 입력
   
▲ 제20기 GS칼텍스배 우승자 목진석 9단과 준우승자 최철한 9단이 시상 후 기념 포즈를 취했다.    
■ 목진석에게 15년 만에 우승컵 안긴 GS칼텍스배 시상식 열려

목진석에게 15년 만에 우승컵을 안긴 제20기 GS칼텍스배 시상식이 8일 오전 매일경제신문사 12층 중강당에서 열렸다. 시상식엔 GS칼텍스의 허진수 부회장과 김기태 전무, 매경미디어그룹 장대환 회장, 한국기원 박치문 부총재와 양재호 사무총장 등이 참석해 수상자들을 축하했다. 

우승을 차지한 목진석 9단에겐 7000만원의 상금과 트로피가, 준우승을 차지한 최철한 9단에겐 1500만원의 상금과 트로피가 각각 수여됐다. 

목진석은 지난 4월 2일 막을 내린 결승5번기 4국에서 최철한에게 승리, 종합전적 3-1로 우승했다. 현재 '바둑국가대표팀 코치'인 목진석은 3월 30일 열린 결승 1국에선 패했지만 이후 내리 3연승으로 역전했다. 이로써  2000년 제19기 KBS바둑왕전 우승 이후 15년 만에 우승의 기쁨을 누렸다. 

매일경제신문과 MBN, 한국기원이 공동주최하고 (주)GS칼텍스에서 후원한 제20기 GS칼텍스배의 총예산은 4억2500만원이다. 
   
▲ 시상식 후 단체촬영(왼쪽부터 박치문 한국기원 부총재, 장대환 매경미디어그룹 회장, 목진석 9단, 최철한 9단, 허진수 GS칼텍스 부회장, 김기태 전무.  
   
▲  왼쪽부터 허진수 GS칼텍스 부회장, 목진석 9단, 최철한 9단, 장대환 매경미디어그룹 회장.    
   
▲ 트로피를 들고 활짝 웃는 목진석 9단.   