[글로비스배] 신진서 합류… 한국 3명 전원 8강
작성자:한창규, 2015-05-09 11:15 입력
제2회 글로비스배 세계바둑U-20 조별 더블 일리미네이션 3R
                                   신진서, 부활전 승리하며 2승1패로 8강 진출… 한국 전원 8강

신진서가 1승1패자 간의 부활전을 이기고 8강 토너먼트에 합류했다. 신진서 2단은 9일 오전 일본 도쿄의 글로비스 경영대학원에서 열린 제2회 글로비스배 세계바둑U-20 16강 더블 일리미네이션 3회전에서 일본의 모토키 가쓰야 3단을 198수 만에 불계로 꺾었다.

이 대회는 각국(지역)을 대표하는 만 20세 이하(1995년 이후 출생)의 신예 기사 16명이 본선에 올라 더블 일리미네이션 16강전에 이어 8강 토너먼트로 우승자를 가린다.

각조의 2승자와 2승1패자가 8강에 진출하는 4인1조의 더블 일리미네이션에서 신진서는 8일 열린 1회전에서 아마추어 라이오넬 장에게 이겼으나 2회전에서 중국의 리친청에게 패해 이날 최종 3회전에 나섰다. 
 ▲ 한국바둑의 샛별 신진서 3단(15). 전기 대회에 이어 2연속 8강에 이름을 올렸다. 

이밖에 부활전에선 중국의 양딩신, 일본의 위정치와 사다 아쓰시가 승리를 거두고 8강 티켓을 차지했다. 그러나 원년대회 우승자인 이치리키 료는 1승2패로 탈락했다.

한편 한국 대표로 함께 출전 중인 나현과 이동훈은 전날 1ㆍ2회전을 연승하며 8강에 선착했다. 한국 3명, 중국 3명, 일본 2명이 진출한 8강전은 자국 기사 간의 대결을 가급적 피하는 대진추첨을 한 후 오후 1시에 시작한다. 이어 준결승전은 내일 오전 10시, 결승전은 내일 오후 1시에 벌인다.

■ 8강 진출자 
ㆍ한국(3명) : 나현 6단, 이동훈 5단, 신진서 3단 
ㆍ중국(3명) : 황윈쑹 4단, 양딩신 3단, 리친청 2단 
ㆍ일본(2명) : 위정치 7단, 사다 아쓰시 2단 


일본이 주최하는 젊은 기사들의 세계대회인 글로비스배의 상금은 우승 300만엔(약 2750만원), 준우승 50만엔. 제한시간은 따로 없고 1수 30초, 도중 1분 고려시간 10회를 주는 초속기전이다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32572&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 글로비스배 16강 부활전
●모토키 3단 vs ○신진서 3단 
결과 : 신진서, 198수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 