[바둑리그] 기합 풀린 '예비역 원투펀치'
작성자:김광호, 2015-05-09 08:05 입력
2015 KB국민은행 바둑리그 3라운드 2경기 
                                   티브로드, 신생팀 한국물가정보에 4-1 대승  

 "오늘은 매판 다 격전이라 정신이 하나도 없네요." 중계석의 유창혁 해설자가 어려움을 토로할 정도로 모든 판이 사납고 어지러웠다. 경기 전 팬들의 예상은 6:4 정도로 한국물가정보의 우세. 하지만 결과는 매판 끈질긴 뒷심을 발휘한 티브로드의 대승이었다. 
 
8일 저녁 바둑TV 스튜디오에서 벌어진 2015 KB국민은행 바둑리그 3라운드 2경기에서 '디펜딩 챔피언' 티브로드가 '신생' 한국물가정보를 4-1로 물리쳤다. 티브로드는 2지명 이동훈이 글로비스배 참가 관계로 빠졌지만 박정환-김승재-강유택-박민규로 이어지는 나머지 주전 전원이 승리하며 예상 밖 대승을 이끌어냈다.  
   
▲ 한국물가정보가 선승을 거둔 상황에서 벌어진 제2국. 한국물가정보 주장 원성진이 김승재에게 뼈아픈 반집 역전패를 당했다. 물가정보가 2-0으로 앞설 수 있었던 흐름이 1-1이 되면서 승부의 추가 티브로드로 넘어갔다.   

한국물가정보는 두 번의 역전패에 울었다. 2국 승부처에서 주장 원성진의 반집 역전패와 4국에서 안국현이 질래야 질 수 없는 바둑을 패한 것. 믿고 있는 '예비역 원투펀치' 원성진ㆍ백홍석이 연패하며 팀도 연패에 빠진 것도 아쉬운 점이다.  
 
반면 티브로드는 팀 개막전에서 신안천일염에 일격을 당한 이후 연승을 거두면서 전기 통합챔피언의 저력이 서서히 발휘되는 모습을 보였다. 주장 박정환과 3지명 김승재가 나란히 3연승. 여기에 5지명 박민규가 2승1패로 '딸따냥'의 역할을 해주면서 팀 분위기가 한층 밝아졌다. 

아울러 이날도 1국(박정환)을 가져간 티브로드가 승리하면서 '장고판을 접수한 팀이 승리한다'는 2015 시즌의 법칙이 어김없이 지켜진 것도 특기할 만한 일이다.  
   
▲ 마지막 끝난 4국. 안국현(오른쪽)이 티브로드 강유택에게 좀처럼 지기 어려운 바둑을 패하자 한국물가정보 한종진 감독과 원성진ㆍ안형준 등이 대국장에 들어와 아쉬운 표정으로 복기를 지켜보고 있다.   

기전 총규모 34억원의 2015 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 
 
9일(토)에 벌어질 3라운드 3경기는 1승1패 팀인 킥스와 신안천일염이 대결한다. 대진은 한승주-조한승, 김지석-이세돌, 윤준상-신민준, 허영호-이호범, 한태희-목진석. 이창호, 박영훈에 이어 세 경기 연속 1지명과 대결하는 김지석이 이세돌을 상대로 어떤 승부를 펼칠지가 관심사다. 상대전적은 13승8패로 이세돌의 우세. 
   
▲ 제1국. 유창혁 해설자가 "묘기대행진을 펼치는 것 같다"고 말할 정도로 박정환이 현란한 수순의 묘를 보여준 대국. 그만큼 새내기 박하민의 행보가 당당했다. 하지만 중반 이후부터는 완연히 실력차가 드러나면서 박정환이 184수 만에 불계승.   
   
▲ 제3국. 3년 만에 KB리그로 돌아온 박영롱. 이동훈을 대신해 소중한 출전 기회를 잡았지만 새내기 송지훈에게 157수 만에 불계패를 당하고 말았다. 이날 티브로드의 유일한 패배. 반면 송지훈은 두 경기 연속 팀내 유일한 승자가 되며 영패를 막는 역할을 했다.   
   
▲ 제4국. 국후 한종진 감독이 "(우하귀를) 끊기만 해도 이겼는데" 하며 크게 아쉬할 정도로 안국현에게 결정적인 기회가 많았던 판. 하지만 주저주저하다가 다 놓쳤고 그 좋던 바둑이 결국은 역전됐다.   
   
▲ 제5국. 유창혁 해설자가 "연습바둑 두듯 한다"고 말할 정도로 거침 없이 제 갈 길을 간 두 사람. 하지만 중반 들어   백홍석에게서 과수가 등장하면서 일방적으로 박민규 쪽으로 형세가 기울었다.   
   
▲ 팀 스코어 2-1의 상황에서 4국(강유택)과 5국(박민규)의 선전이 이어지자 밝은 표정의 티브로드 검토실.  
   
▲ 반면 시작 때만 해도 좋은 분위기였던 한국물가정보는 지난 경기 1-4 패배의 악몽이 재현되는 조짐을 보이자 크게 낙담한 표정이다. 믿었던 원성진ㆍ백홍석 '원투 펀치'가 또 무너지고 말았다.  
   
▲ 백홍석은 지난 경기(대 김명훈)에 이어 이날도 초읽기 상황에서 크게 흔들리는 모습을 보였다. 시즌 전적 1승2패.  
   
▲ 초반 불리했던 바둑을 뒤집어 승리를 눈 앞에 뒀던 원성진. 반집패를 확인한 순간에는 스튜디오가 울릴 정도로 큰 한숨을 토해냈다.   
   
▲ 김승재는 낙담해서 무너질 수 있었던 바둑을 끝내 집념으로 따라붙었다. 박정환과 더불어 팀내 3연승.   
   
▲ 올해 연구생 내신 1위로 입단한 98년생 박하민. 한국물가정보 퓨처스 1지명으로 KB리그 데뷔전을 치렀지만 상대가 너무 강했다.   
   
▲ 박정환은 시즌 처음 장고대국을 둔 데다 5살 어린 새내기를 상대로 부담이 컸던 탓인지 대국 후 약간 피곤한 기색을 보였다.    
   
▲ 2012년 부터 3년간 2부리그에서 뛰다가 이번 시즌 처음 KB리거가 된 티브로드 5지명 박민규. 현재까지 2승1패로 제 몫 이상을 해주고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32566&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB국민은행 바둑리그 3라운드 2경기
●김승재 6단 vs ○원성진 9단 
결과 : 김승재, 299수 흑반집승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 