[중국리그] 이세돌만 이겼다
작성자:한창규, 2015-05-16 18:45 입력
2015년 중국갑조리그 제4라운드
                                   이세돌 승리, 김지석ㆍ나현 패배

16일 중국 각지에서 일제히 열린 2015 중국갑조리그엔 한국기사 3명이 출전해 이세돌이 이기고 김지석과 나현은 졌다. 라운드 1승2패는 올 시즌 한국기사들의 합산성적 중 가장 저조하다.

1라운드에서 추쥔을 꺾은 후 세 라운드 만에 시즌 두 번째 대국에 나선 광시팀의 이세돌은 류싱(항저우기원)과의 주장전을 176수 만에 불계승하며 2승째를 거뒀다. 우하에서부터 하변과 중앙으로 이어진 공방에서 탁월한 감각으로 능숙한 타개솜씨를 보여준 것이 승인이 됐다.
 ▲ 16일 열린 중국갑조리그엔 한국기사 3명이 출전했으나 이세돌 9단(왼쪽)만이 승리했다. 이세돌은 류싱과 갑조리그에서만 6번을 겨뤄 2패 후 4연승을 거뒀다. [사진=중국기원] 

특기할 점은 류싱과는 갑조리그에서만 6번째 만남이었다는 것. 2004년엔 이세돌이 2패를 당했으나 2006년부터 2008년까지는 이세돌이 매년 1승씩을 챙겼다. 그 이후로는 류싱의 주장전 출전 횟수가 많지 않아 이번 대결은 7년 만에 이뤄졌다. 

김지석(저장)은 부진 탈출에 실패했다. 그동안 상대전적 3승1패로 앞서 있던 후야오위(상하이)를 맞아 217수 만에 백으로 불계패했다. 시즌 전적은 1승3패가 됐고, 올해 전적은 8승10패로 슬럼프 증세를 보이고 있다.


나현은 올 시즌 첫 등판 경기를 패점으로 기록했다. 상하이팀의 주장으로 출전했으나 지난시즌 20라운드에서 101수 만에 불계승을 거둔 바 있던 저우허시에게 설욕을 허용했다(235수 불계패).

한편 또 다른 한국 용병인 박정환(3승), 강동윤(1승), 최철한(1패), 이동훈(2승)은 한국리그와 일정이 겹치는 등의 사정으로 이번 라운드 오더에서 제외됐다. 12개팀이 포스트시즌 없이 팀당 22라운드로 경쟁하는 2015 갑조리그의 5라운드는 5월 20일 속행된다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32697&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 중국갑조리그 4라운드 
●이세돌 9단 vs ○류싱 7단 
결과 : 이세돌, 217수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 