[기타] 이화여대 캠퍼스에 수를 놓다
작성자:한창규, 2015-05-16 23:35 입력
 ▲ 이화여대 바둑동아리가 주최한 제24회 프로기사 초청 다면기 행사에 참가한 프로기사들과 학생들이 함께 기념촬영을 했다.  
이화여대에서 프로기사 초청 다면기 행사 열려 
                                   남녀 프로 7명 참가해 대학생들에게 바둑 전도


바둑이 또 한 번 캠퍼스를 수놓았다. '제24회 프로기사 초청 다면기' 행사가 16일 이화여자대학교 학생문화관 1층 로비에서 열렸다. 이화여대 바둑동아리 '이화바둑'이 주최한 다면기 행사엔 전국 10개 대학의 바둑동아리 회원들이 참가해 프로기사들과 지도 다면기를 즐겼다. 

행사에 참가한 프로기사는 현재 '이화바둑'을 지도하고 있는 김민호 초단을 비롯해 오정아ㆍ오장욱ㆍ송상훈 2단과 이동휘ㆍ강다정ㆍ이유진 초단 등 7명.

이화여자대학교의 '이화바둑'은 국내 유일의 여자대학 바둑동아리로 매년 개최하는 이 행사를 24년째 이어오고 있다. 2014년부터는 문화체육관광부와 국민체육진흥공단의 후원으로 행사를 더욱 다채롭고 풍성하게 개최 중이다. 

한편 2010년부터 이화여대를 비롯한 각 대학 바둑동아리에 프로기사를 공식 파견하고 있는 한국기원은 2015년 현재 전국 22개 대학바둑 동아리 활동을 지원하고 있다.
 ▲ 뒷줄 왼쪽부터 강다정ㆍ오정아ㆍ이유진 프로, 앞줄 왼쪽부터 오장욱ㆍ김민호ㆍ이동휘ㆍ송상훈ㆍ양우석 프로.  