[바둑리그] '95후 신병기' 제압한 '예비역 파워'
작성자:김광호, 2015-05-18 07:12 입력
2015 KB국민은행 바둑리그 4라운드 4경기 
                                   킥스, 두 예비역 활약으로 포스코켐텍에 승  

'어린 사자들'을 다루는 데는 '노련한 예비역'이 제격인 것일까. 포스코켐텍의 주장 나현이 2승의 가치가 있는 주장 대결에서 강자 김지석을 꺾었지만 팀 승리는 윤준상과 허영호라는 돌아온 두 고참이 활약한 킥스가 가져갔다.  
 
킥스는 17일 바둑TV 스튜디오에서 벌어진 2015 KB국민은행 바둑리그 4라운드 4경기에서 4지명 한태희가 기선을 제압한 데 이어 2ㆍ3지명인 윤준상과 허영호가 연달아 승리하며 포스코켐텍을 3-2로 눌렀다. 포스코켐텍은 마지막 끝난 1국(장고)에서 노장 안조영이 분투했지만 이미 승부가 결정된 뒤여서 아쉬움을 남겼다.  
   
▲ 이날의 하이라이트인 1지명 맞대결에서 포스코켐텍 주장 나현이 킥스 주장 김지석을 백불계로 물리쳤다. 하지만 경기는 킥스의 3-2 승리로 끝났다.   
 
킥스는 지난 경기에 이어 연속해서 동반 승리를 거둔 두 예비역의 힘이 절대적이었다. 3국 주장 맞대결에서 김지석이 패하면서 팀 분위기가 가라앉는 듯했지만, 4국에서 윤준상이 김진휘를, 5국에서 허영호가 '신예 돌주먹' 김명훈을 상대로 압승을 거두면서 일찌감치 3-1로 승부를 끝냈다. 

승리한 킥스는 시즌 3승째(1패)를 기록하며 이미 3승 라인을 밟은 티브로드, SK엔크린과 더불어 초반 선두 그룹을 형성했다. 반면 주장 나현과 노장 안조영이 선전했음에도 불구하고 김명훈을 비롯한 젊은 피들이 속수무책으로 무너진 포스코켐텍은 1승2패를 기록하며 중하위권으로 밀려났다.  
   
▲ 제5국. 또 하나의 관심판이었던 김명훈-허영호의 대결은 의외로 허무하게 결말이 났다. 포석에서 비세에 처한 김명훈이 좌상귀를 묘수로 살려내는 등 안간힘을 썼지만 허영호의 빈틈없는 응수에 막혀 151수 만에 불계패했다.   

기전 총규모 34억원의 2015 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 
 
킥스와 포스코켐텍의 대결을 마지막으로 2015 KB리그의 4라운드가 모두 끝났다. 순위표를 보면 '3승 그룹'인 티브로드와 SK엔크린, 킥스가 백짓장 하나 차이로 1~3위를 마크하고 있고. 이창호의 정관장황진단이 '약체'라는 평가에도 불구하고 4위를 지킨 것이 눈길을 끈다. 

또한 현재는 1승3패로 최하위에 처져 있지만 전문가들이 '4강 전력'으로 평가했던 신생 한국물가정보의 분발도 지켜봐야 할 관심사. 이번 주는 중국서 열리는 몽백합배 통합예선 관계로 한 주를 쉬고, 5월 28일(목) 킥스-화성시코리요의 대결을 시작으로 5라운드의 막이 오른다. 
   
▲ 제1국. 이번 시즌 첫 퓨처스끼리의 대결로 치러진 1국. 알아주는 장고파들의 대결답게 4시간이 넘는 공방이 펼쳐졌으나 두 번의 큰 바꿔치기에서 모두 이득을 본 안조영에게 승리가 돌아갔다.   
   
▲ 제2국. 송태곤 해설자가 "난리가 났네요"라고 말할 정도로 어지러웠던 대국. 그 와중에서도 침착하게 형세를 보고 있던 한태희가 승리를 가져갔. 삭발 투혼의 한태희는 이번 시즌 3승1패로 확실히 달라진 모습을 보이고 있다.    
   
▲ 제3국. 이른 시기 김지석의 우상 대마가 잡히면서 곧 끝날 것 같았던 바둑. 그런데 나현이 우하귀에서 방심한 탓에 아무 뒷맛 없이 돌이 잡혀 계가양상이 됐지만 미세한 우세를 끝까지 유지한 나현이 승리했다.  
   
▲ 제4국. 줄곧 주도권을 쥐고 있던 윤준상이 중앙에서 과감히 승부패를 결행, 김진휘의 항서를 받아냈다. 송태곤 해설자는 김진휘를 가리켜 "속기는 지고 나면 허망하기 이를 데 없다"며 안타까움을 표시. 승리한 윤준상은 시즌 3승1패, 김진휘는 3연패의 늪에 빠졌다.  
     
   
▲ 이번 시즌 '두 예비역+1(김지석 또는 한태희)'이라는 새로운 승리 공식을 만들어 가고 있는 킥스. <사진 아래>김지석은 나현에게 패한 후 검토실에 내려와 한참을 스마트폰으로 의견을 주고 받았다.    
   < 
   
▲ 포스코켐텍의 여자바둑리그팀을 이끌고 있는 이영신 감독과 이번 시즌 유일한 여자 선수인 김혜민도 검토에 합류하며 승리를 기원하는 분위기.   
   
▲ 지난해 3승9패로 극도로 부진했던 한태희. 이번 시즌은 시작부터 삭발을 하고 나와 팀이 필요할 때 꼭 이겨주는 활약상을 펼치고 있다(3승1패).   
   
▲ 올해 19승(6패)으로 나현과 더불어 남자기사 다승 공동 1위를 달리고 있는 김명훈. 하지만 이날은 제대로 힘을 써보지 못하고 시즌 2승 후 첫 패배를 맛봤다.   
   
▲ 올해 3월 KBS바둑왕전에서 김명훈을 꺾은 데 이어 다시 승리한 허영호. 지난 경기에 이어 연속해 팀 승리를 결정지었다. 시즌 3승1패.   
   
▲ 지난시즌 티브로드의 5지명이었다가 올해는 퓨처스 선수로 내려 앉은 안조영. 향후엔 부진한 김진휘를 대신해 출전 기회가 많아질 전망이다.   
   
▲ 중반 의문의 바꿔치기로 비세에 몰린 김지석. 삼성화재배 우승 이후 '세계대회 후유증'을 심하게 앓고 있는 모습이다. 송태곤 해설자에 의하면 최근 "수가 깜빡깜박한다"고 토로하는 일이 잦아졌다고.  
   
▲ 김지석보다 한 살 많은 88년생으로 만 24살인 2012년에 늦깍이로 입단한 이상헌. 3년 만에 퓨처스리그로 재진입해 출전 기회를 얻었으나 아쉽게 패하고 말았다.   
   
▲ 지난해 정관장 1지명으로 5승9패를 기록한 나현. 올해는 초반 3연승으로 '어린 주장'의 부담을 떨친 모습이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32725&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB국민은행 바둑리그 4라운드 4경기
●김지석 9단 vs ○나현 6단 
결과 : 나현, 260수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 