[을조리그] 최정ㆍ변상일ㆍ신진서, 팀 '갑조' 승격
작성자:한창규, 2015-05-20 23:40 입력
2015년 중국 을조리그 및 여자단체전 최종 성적표
                                   조한승, 을조리그 6승1패… 최정, 여자단체전 7승

20일 열린 2015 중국을조리그 최종 7라운드에선 김승재ㆍ안국현ㆍ신진서가 이겼고, 이지현ㆍ김정현ㆍ조한승ㆍ변상일은 졌다(허베이성 친황타오). 

조한승은 6라운드까지 전승을 달렸으나 한한에게 불계패하며 6승1패로 시즌을 마무리했다. 개인다승 1위는 유일한 7승자인 15세의 중국 신인왕 랴오위안허가 차지했다. 이번 대회에 조한승은 1장으로, 랴오위안허는 4장으로 활약했다.
 ▲ 소속팀을 내년도 갑조리그에 승격시키는 활약을 펼친 최정 5단(19), 변상일 3단(18), 신진서 3단(15). 

조한승 다음으로는 신진서가 5승2패로 좋은 성적을 냈다. 이밖에 김승재ㆍ안국현ㆍ변상일이 4승3패, 이지현이 3승4패, 김정현이 2승5패를 거뒀다(참고로 을조리그에 일본기사로 유일하게 참가한 무라카와 다이스케는 2승5패). 

한국기사 7명의 합산전적은 28승21패, 승률 57.1%를 기록했다. 이 중 중국기사와의 대결에선 17승15패, 승률 53.1%였다. 최근 4년간의 성적을 비교할 때 중국기사와의 대결 승률은 조금씩 떨어지는 추세이다.

내년도 갑조리그에 승격하는 상위 두 팀은 승점 13점으로 1위를 차지한 청두(구링이ㆍ당이페이ㆍ변상일ㆍ랴오위안허), 승점11점으로 2위를 차지한 안후이(신진서ㆍ쑨텅위ㆍ리캉ㆍ천샤오난)로 결정됐다.


김승재의 윈난은 5위, 안국현의 허베이는 7위, 이지현의 광저우는 10위, 김정현의 핑메이는 11위, 조한승의 허난은 13위에 그쳤다. 대만중환팀(샤오정하오ㆍ천스위안ㆍ왕위안쥔ㆍ린리샹)은 14위에 그쳐 병조로 강등됐다.

한편 3명의 한국 여자기사가 출전한 2015 중국여자단체전(여자을조리그) 최종일 7라운드에선 최정ㆍ오유진ㆍ김채영이 모두 승리했다. 대회 최종 성적은 최정이 7승, 오유진이 6승1패, 김채영이 4승3패. 병조리그에 참가했던 아마추어 장현규는 3승4패를 거뒀다.

중국리그 출전 첫 해인 최정은 무결점 활약으로 소속팀을 갑조리그에 승격시켰다. 또 지난 4월 막 내린 한국여자리그에서 MVP와 다승왕을 차지했던 오유진은 중국에서도 그 기량을 뽐냈다. 김채영은 지난해 5승2패에서 한 걸음 후퇴했지만 중국기사에겐 4승1패를 거뒀다. 갑조 승격팀은 저장(최정ㆍ판양), 후베이(예꾸이ㆍ리춘화).

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32763&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 중국을조리그 7라운드 
●신진서 3단 vs ○룽이 4단 
결과 : 신진서,  183수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 