[몽백합배] 한국 14명, 중국 29명, 대만 1명 진출
작성자:한창규, 2015-05-26 16:01 입력
 
▲ 제2회 몽백합배 통합예선에서 한국은 44장의 본선행 티켓 중 14장을 차지했다. 중국은 29장, 대만은 1장, 일본은 전원 탈락했다. 예선 통과자는 약 350만원의 상금을 확보한 가운데 더 높은 라운드와 더 많은 상금에 도전한다. 
제2회 Mlily 몽백합배 세계바둑오픈 통합예선  
                                   한국, 총 14명 통과… 중국엔 매 라운드 우세

44명의 본선 진출자를 선발하는 관문에서 한국이 14장의 티켓을 차지했다. 88명이 출사표를 올린 전체 인원에서 15.9%이다. 중국은 271명 참가해 29장(10.7%) 획득했다. 대만은 25중 1명, 일본은 20명이 출전했으나 결승에도 오르지 못했다. 5월 22일부터 26일까지 중국기원에서 벌인 제2회 몽백합배 통합예선의 최종 성적이다.

각조 1위가 차지하는 총 44개조에서 한국은 남자프로조의 36장 중 11장을, 여자프로조의 4장 중 1장을, 아마추어조의 4장 중 2장을 각각 차지했다. 44장 중의 14장은 31.8%의 점유율이다. 

한국의 통과자는 랭킹 순으로 박영훈(5위) 이동훈(7위) 원성진(10위) 윤준상(14위) 조한승(17위) 안성준(18위) 이원영(24위) 박승화(25위) 변상일(28위) 김세동(39위) 신민준(43위)과 여자기사 박지연(100위권 밖), 그리고 아마추어 안정기와 위태웅이다.
 
▲ 신민준(16ㆍ오른쪽)은 중국의 쉬저신ㆍ리하오제ㆍ저우허양을 차례로 꺾고 2연속 본선 진출에 성공했다. 남자프로조를 통과한 한국기사 중 랭킹이 가장 아래이다. 

26일 열린 남자프로조와 여자프로조의 예선 결승에선 22명이 출전해 12명이 이겼고, 중국과의 대결에선 11승10패를 기록했다. 매 라운드 우세를 나타냈던 중국전 승률은 결승에서도 이어졌다.

기대했던 강동윤ㆍ나현ㆍ백홍석ㆍ김명훈 등의 상위랭커들은 잇달아 패해 아쉬움을 남겼다. 통합예선을 통틀어 랭킹 10위권에서 6명의 출전자 중 3명이 통과했고, 20위권에선 14명 중 6명, 30위권에선 21명 중 9명이 통과하는 데 그쳤다. 역대 세계대회 우승 경력자는 각국을 통틀어 13명 출전해 6명만이 예선 통과에 성공했다.
"통과자 비교" 

이번 대회에 한국기사는 남자프로 68명, 여자프로 12명, 아마추어 8명이 출전해 중국을 최대 라이벌로 삼아 각축을 벌였다. 88명은 1회 대회의 74명보다 14명 늘어난 규모였다.

14명 통과는 1회 때와 같은 인원이다. 당시와 비교해서 남자프로조는 동일하고, 한 명도 없었던 여자프로조는 한 명의 통과자를 냈다. 1회 때 4장을 석권했던 아마추어조는 2명 줄었다.
"점유율" 

'통합예선 무용론'이 불거져 나오기도 했을 만큼 그간의 여러 통합예선에서 한국은 불만스러운 성적표를 받아들곤 했다. 많게는 40~50여명, 적어도 20명 가까이 선발하는 통합예선은 아무래도 선수층이 두터운 중국이 상대적으로 얕은 한국보다 좋은 결과를 내는 구조이다. 

그래도 한국이 수년 전까지 세계무대를 장악해 왔고, 현재에도 중국과 각축을 벌이는 것은 최우수 자원이 '일당백'의 힘을 내는 덕분이다. 최근 2013년 이후 한ㆍ중 간의 통합예선 통과자 비율을 그래프로 정리했다.  
"라운드별 승률" 

외국 주최의 세계대회 통합예선은 항공료와 숙박비를 비롯한 경비 일체를 자비로 부담해야 하므로 대개 정예의 멤버들이 원정대국에 나선다. 이번 대회에 출전한 88명의 한국기사는 271명에 달하는 중국기사들과 견주어 평균적으로 우수한 자원이라 할 수 있다.

따라서 한ㆍ중 간의 맞대결 합산 승률은 한국측이 높게 시작하는 것은 당연하다. 이 승률 그래프는 상위 라운드로 올라갈수록 차츰 중국의 정예기사들과 대결하는 구도로 변해 가면서 떨어지는 모습을 보이다 결승에서 반등했다. 결승에서 힘을 냈기 때문이다. 
"총 승률" 

라운드를 합산한 총 승률은 한국 주최의 대회이냐, 중국 주최의 대회이냐에 따라서 큰 차이가 난다. 이 또한 어느 쪽이 '정예멤버'냐의 차이다. 

2013년에 열렸던 제1회 몽백합배와 올 4월에 열렸던 제20회 LG배, 그리고 이번 대회의 승률을 비교한 그래프는 아래와 같이 나타났다. 한국은 중국 대회에서, 중국은 한국 대회에서 승률이 상대적으로 높게 나온 것을 알 수 있다.


통합예선을 통과한 44명은 각국 시드 16명, 그리고 미국바둑협회와 유럽바둑연맹에서 독자적으로 실시한 통합예선을 거친 4명(러시아의 알렉산더 디너스타인 3단과 일리아 쉭쉰 3단, 북미의 양후이런 초단과 리하오쥔 아마)과 더불어 64강 토너먼트로 치르는 본선무대에 오른다. 시드는 아래와 같다.

ㆍ전기 결승(2명) : 미위팅 9단, 구리 9단
ㆍ한국(3명) : 박정환 9단, 김지석 9단, 이세돌 9단
ㆍ중국(5명) : 커제 9단, 스웨 9단, 천야오예 9단, 탕웨이싱 9단, 롄샤오 7단
ㆍ일본(3명) : 유키 사토시 9단, 이다 아쓰시 8단, 이치리키 료 7단
ㆍ대만(1명) : 샤오정하오 9단
ㆍ와일드카드(2명) : 녜웨이핑 9단, 창하오 9단

시드를 합한 본선멤버는 한국 17명, 중국 38명, 일본 3명, 대만 2명, 미주 2명, 유럽 2명이다. 본선은 7월 6일 저녁 중국 베이징에서 개막식을 가진 데 이어 7일 64강전, 9일 32강전을 둔다. 그 이후의 일정은 미정이다.

본선부터 지급하는 상금은 64강 패자 2만위안(350만원), 32강 패자 4만위안(700만원), 16강 패자 8만위안(1400만원), 8강 패자 16만위안(2800만원), 4강 패자 25만위안(4375만원), 준우승 60만위안(1억500만원), 우승 180만위안(3억1500만원, 이상 괄호 안은 한화 환산 근사치)이다. 
 
▲ 박지연(왼쪽)은 지난주 여류국수에 오른 기세를 이어가며 한국의 홍일점 통과자가 됐다. 
 
▲ 조한승(33)은 결승에서 샤천쿤을 불계로 꺾고 한국의 통과자 중 최연장으로 기록됐다. 
 
▲ 16강부터 시작한 박승화(오른쪽)은 남자프로조를 통과한 36명 중 유일하게 4연승을 거뒀다. 
 
▲ 이원영(왼쪽)은 15세 신예 리웨이칭의 돌풍을 잠재웠다. 
 
▲ 윤준상은 지난해 12월 군 제대 후 첫 본선 진출을 이뤘다. 
 
▲ 변상일(왼쪽)은 3명의 중국기사를 격파하고 대회 첫 본선 진출에 성공했다. 
 
▲ 한국의 통과자 중 랭킹이 가장 높은 박영훈(5위). 중국의 주위안하오를 맞아 예선 결승 최장시간 투혼을 발휘했다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32822&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 몽백합배 통합예선 결승 
●저우허양 9단 vs ○신민준 3단 
결과 : 신민준, 184수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 