[단신종합] 박지연, MBC 캠페인 참여/대학바둑 4강 外
작성자:한창규, 2015-05-28 18:55 입력
 ▲ 박지연 4단이 MBC 라디오 공익 캠페인 '잠깐만'에 참여, 녹음 도중에 카메라를 향해 환한 미소를 지어 보이고 있다.  
○●… 박지연, MBC 라디오 '잠깐만' 캠페인 참여 

여류국수 박지연 4단이 MBC 라디오 '잠깐만 캠페인'에 참여했다. 1990년에 첫 전파를 탄 MBC 라디오 공익 캠페인 '잠깐만'은 각계각층의 인사들이 매주 한 명씩 출연해 뜻깊은 이야기를 전하는 프로그램이다.  

28일 서울 상암동 MBC 사옥에서 녹음을 마친 박지연은 "어릴때부터 듣고자란 '잠깐만' 캠페인에 참여하게 되어 기쁘고 바둑을 통해 세상에 참여하고 사람들과 소통할 수 있어서 더 기쁘다"고 소감을 전했다. 

박지연 4단은 이번 캠페인을 통해 자신의 바둑 이야기와 인생을 담아 청취자들에게 희망과 용기의 메시지를 전달할 예정이다. 박지연이 참여한 '잠깐만' 캠페인은 6월 22일부터 28일까지 매일 다른 주제로 MBC라디오 FM4U(91.9 mhz)를 통해 하루 3회(10:57, 19:57, 21:57) 청취자들을 만나게 된다.
   
   
○●… 박승화ㆍ최정 조 16강 합류 

28일 바둑TV 스튜디오에서 열린 제5회 SG배 페어바둑최강전에서 박승화ㆍ최정 조가 이형진ㆍ김지은 조를 192수 만에 불계로 꺾고 16강에 진출했다. 16강에선 이창석ㆍ김규리 조와 대결한다.  

해를 거듭할수록 인기를 모으고 있는 SG배 페어바둑최강전은 이번 대회에 사상 최대인 67개팀이 예선에 참가한 데 이어 33개팀이 본선에서 우승 경쟁을 벌이고 있다. 상금은 우승 3000만원, 준우승 1000만원.
○●… 대학바둑 4강은 연세대ㆍ중앙대ㆍ성균관대ㆍ건국대 

연세대ㆍ중앙대ㆍ성균관대ㆍ건국대가 제9회 한세실업배 릴레이 대학동문전 4강에 올랐다. 국내 20개 대학이 출전해 자웅을 겨루고 있는 결과이다. 준결승전은 연세대-중앙대, 성균관대-건국대의 대진으로 치른다. 상금은 우승 500만원, 준우승 200만원.
 ▲ 건국대-한양대의 8강전에서 양팀 선수들이 두 번째 경기로 3대3 대국을 벌이고 있다. 

한편 대회와 함께 바둑 청소년 후원에 앞장서는 제9회 한세실업배 릴레이 대학동문전의 후원금 전달식이 열렸다. 1회전부터 16강전까지 진행되는 대국의 돌 하나당 310원을 적립해 소년체전에 출전하는 청소년 2명에게 장학금을 전달하는 것. 모인 후원금은 총 2,063,050원이었다. 

장학금을 받은 두 학생은 차부일(경북 포항 향도중 1년)과 조윤서(인천 청천중 1년)로, 5월 30일부터 제주도에서 열리는 소년체전 참가 청소년 중 전국바둑대회 성적 우수 학생으로 선발됐다. 
 ▲ 한세실업 윤권식 부사장이 장학금을 전달한 후 채부일(왼쪽), 조윤서 군과 기념촬영을 했다. 
○●… <월간바둑> 6월호 출간 

국내 유일의 바둑전문 월간지 <바둑>이 2015년 6월호를 내놓았다. 통권 575호째인 6월호의 커버스토리 주인공은 오랜만에 타이틀 홀더로 복귀한 바둑황제 조훈현 9단. 시니어바둑 클래식 왕중왕전 결승에서 숙적 서봉수 9단을 꺾고 2010년 대주배 우승 이후 우승컵을 품에 안은 조9단의 근황을 전해드린다.

또한 무관 탈출에 성공한 최철한 9단의 맥심배 우승 소식과 세계 신예들의 경연이었던 글로비스배 U-20, 세계여자단체전 천태산 농상은행배 등을 영상화보로 담았고, 시니어 왕중왕전 명승부와 맥심배 결승3국은 자세한 해설이 담긴 관전기로 감상할 수 있다.
  
한편 청소년기의 바둑과 사랑 이야기를 맛깔나게 풀어낸 소설 '십번기'를 출간한 해이수 작가와 삼성전자 퇴직임원 바둑모임인 '돌소리회', 조선시대 한강에 실재했다는 바둑 섬 '碁島' 등 다양한 취재기사를 만나볼 수 있다.

 이밖에 '다시 보는 위기명인기성전'과 '기(棋)묘한 이야기' '프로와 아마의 기력체계' '인성교육 시대의 바둑' 등 다양한 읽을거리와 '국가대표연구보고서' '타임맥' '타임사활' '끝내기마스터' '내유외강 커플의 바둑도전기' '도전! 아마단급' 등의 실속 강좌가 애기가 여러분을 기다리고 있다.
 ▲ 시니어바둑 클래식 왕중왕전을 우승하며 4년 반 만에 타이틀 홀더로 돌아온 조훈현 9단이 6월호 표지를 장식했다. 