[춘란배] 김지석, 춘란배 4위… 구리는 선승
작성자:김광호, 2015-06-01 18:17 입력
 
▲ 한국과 중국을 대표하는 '동갑내기 대결'에서 김지석 9단(왼쪽)이 천야오예 9단에게 패하며 제10회 춘란배를 4위로 마감했했다. [사진=중국기원]  
제10회 춘란배 세계바둑선수권대회 결승3번기 제1국
                       구리, 기선제압 성공… 김지석은 3위결정전에서 패해

김지석이 4위에 그치고 말았다. 펄펄 날았던 지난해와는 달리 올해의 행보는 그다지 좋은 모습이 아니다. 올 초에 벌어졌던 LG배 결승전, 박정환과의 라이벌 대결에서 패한 후유증일까. 10승12패로 반타작에도 못 미치는 올해 성적은 예전 그의 모습이 아니다.  

6월 1일 중국 후난성 장자제시에서 열린 제10회 춘란배 세계바둑선수권 결승3번기에서 구리 9단이 저우루이양 9단을 148수 만에 불계로 제압하고 기선제압에 성공, 우승에 유리한 고지를 점령했다. 그리고 동시에 벌어진 3위결정전에선 천야오예 9단이 김지석 9단을 173수 만에 불계로 꺾고 3위에 올랐다. 

준결승전에서 구리에게 패해 3ㆍ4위전으로 밀려났던 김지석은 중국랭킹 6위 천야오예와 대마를 주고 받는 난타전을 벌였지만 형세에서 뒤져 아쉽게 패했다. 이로써 10회 춘란배는 1~3위를 중국이 독식하게 됐다. 

대회 두 번째 우승컵에 기분 좋은 출발을 보인 구리가 5년 만에 세계대회 우승 트로피를 들어올릴 것인지, 아니면 저우루이양이 반격에 성공하면서 승부를 최종국으로 이끌 것인지 관심이 모아지는 결승3번기 제2국은 오는 3일 같은 장소에서 속개된다. 

각국(지역)을 대표하는 24명이 본선에 올라 우승 경쟁을 벌이는 제10회 춘란배의 상금은 우승 15만달러(약 1억6500만원), 준우승 5만달러, 3위 3만달러, 4위 1만5000달러. 지난 9차례의 대회에선 한국 5회, 중국 3회, 일본 1회 우승했다. 제한시간은 3시간(초읽기 1분 5회). 
 
▲ 전날 전야제에서 김지석은 아내(박민정씨)와 함께 단상에 올랐다. 
 
▲ 결승3번기 1국이 벌어지고 있는 대회장. 구리 9단이 저우루이양 9단을 꺾고 선취점을 올렸다. 
 
▲ 지난해 '중국 킬러'로 명성이 높았던 김지석 9단. 올해는 다소 불만스러운 결과를 내고 있다. 
 
▲ 디펜딩 챔피언 천야오예 9단. 준결승전에서 저우루이양 9단에게 패해 2연패가 불발됐으나 김지석을 꺾고 3위를 차지했다.   
 
▲ 백령배(2013년 우승), LG배(2014년 준우승)에 이어 세 번째 결승 무대를 밟은 저우루이양 9단. 첫 판을 패했기에 우승까지는 남은 두 대국을 모두 이겨야 한다.  
 
▲ 대회 두 번째 우승을 노리는 구리 9단. 기선제압에 성공해 우승이 한층 밝아졌다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=32905&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제10회 춘란배 3위결정전 
●천야오예 9단 vs ○김지석 9단 
결과 : 천야오예, 173수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

