[LG배] 32강 대진… 이세돌-퉈자시, 나현-구리
작성자:한창규, 2015-06-07 19:11 입력
   ▲ 세계대회 우승 경력자만도 15명이 출전하는 제20회 LG배 조선일보 기왕전 본선이 7일 저녁 강원도 평창군의 알펜시아리조트 컨벤션센터에서 개막식을 가졌다.  
제20회 LG배 조선일보 기왕전 본선 개막식 및 대진추첨
                                   한국 15명 중 11명이 중국기사와 32강전… 10일엔 16강

박정환-탄샤오, 김지석-판윈뤄, 이세돌-퉈자시, 나현-구리, 이동훈-하네 나오키, 변상일-커제, 그리고 이창호-린쥔옌….

스무 번째 LG배를 향한 본선 레이스의 출발 구도가 그려졌다. 역사적 의미를 담고 있는 제20회 LG배 조선일보 기왕전의 본선 개막식이 7일 저녁 강원도 평창군 알펜시아리조트에서 열렸다.

개막식의 하이라이트는 대진 추첨. 대부분의 세계대회는 준결승까지 자국기사 간의 대결을 최대한 피하도록 추첨하는데 LG배도 다르지 않다. 32강전 종료 후엔 다시 승자끼리 국가 안배 하에 16강전 대진을 새로 추첨한다.
   ▲ 개막 전야제는 본선 32강 멤버를 비롯해 최문순 강원도지사, 승인배 조선일보 문화사업단장, 보도진 등 200여명이 참석한 가운데 2시간가량 진행됐다.


추첨은 출전자 수가 많은 나라 순으로 했다. 따라서 한국, 중국, 일본, 대만 순이 됐다. 맨 먼저 추첨한 한국의 15명은 자기가 뽑은 번호대로 대진표 각조의 왼편에 자리했다. 왼편 나머지 한 자리엔 출전국 단장 합의로 사전에 정한 중국기사 한 명이 배치됐다.

이어 중국기사 11명이 앞서 정해져 있는 중국기사와 만나지 않는 나머지 15자리를 놓고 추첨에 들어갔다. 그 결과 11판에서 '필연적인' 한중전이 성사됐다. 이 같은 양상은 라운드가 진행되면서도 쭉 이어질 것으로 전망된다.

32강전은 내일(8일) 오전 9시에 시작한다. 각자에게 주어진 제한시간은 3시간, 초읽기는 40초 5회이다. 그리고 도중에 점심 휴식은 없다.



저녁 6시부터 진행된 개막식은 본선 멤버, 최문순 강원도지사와 승인배 조선일보 문화사업단장을 비롯한 내외빈과 보도진 등 200여명이 참석한 가운데 20주년 기념 영상물 상영, 내빈소개, 인사말, 기념촬영, 축하공연, 선수소개 및 대진추첨, 인터뷰, 만찬 등으로 2시간가량 이어졌다. 

제20회 LG배 조선일보 기왕전의 상금은 우승 3억원, 준우승 1억원. 그밖에 본선부터 지급하는 상금은 32강 패자 400만원, 16강 패자 700만원, 8강 패자 1400만원, 4강 패자 2600만원이다.
   ▲ 식장 입구에 놓여 있는 바둑판의 뒷면에 본선 기사들이 자신의 이름을 적고 있다.
   ▲ 개막식장으로 향하는 중국기사들. 중국과 일본은 어제, 그리고 대부분의 한국기사들과 대만은 오늘 오후에 대회장에 당도했다.
   ▲ "참가선수 32명 모두가 우승할 수 있는 후보들인 만큼 후회 없는 명승부를 펼쳐주실 것을 당부드립니다. 아울러 대회 개최에 큰 도움을 주신 조선일보와 LG그룹 관계자 여러분들의 노고에 감사드리며, 대회를 유치해 주신 강원도와 강원도 개발공사 관계자 여러분께도 감사를 드립니다."  (조훈현 한국기원 이사의 인사말)
   ▲ "평생 4급인 제가 세계 고수분들 앞에서 인사말을 하려니 떨립니다. 강원도민들의 따뜻한 마음을 담아 진심으로 환영합니다. 평창 동계올림픽에 바둑을 시범종목으로 넣을 생각을 갖고 있습니다." (최문순 강원도지사의 환영사)
   ▲ 식중 축하 공연으로 강원도립무용단의 세 가지 공연이 펼쳐졌다.
   ▲ 신만희 강원도개발공사 사장이 32명의 선수들에게 평창올림픽 개회를 기념하는 조형물이 새겨진 기념품을 증정했다.
   ▲ 구리 9단의 인기는 한국에서도 대단하다.
   ▲ 어린이들에게 최고 사랑을 받은 기사는 '동안'의 김지석 9단. 최문순 강원도지사는 김지석 9단을 평창올림픽의 홍보대사로 임명하려 한다는 뜻을 밝혔다.
   ▲ 중국기사들이 개막식에 앞서 한국기사들이 추첨하고 남게 되는 대진표 왼편의 한 자리에 들어갈 선수를 사전에 정하고 있다. 그 결과 펑리야오로 결정됐다.
   ▲ 맨 먼저 추첨한 대회 최다인 4회 우승 기록의 이창호 9단. '12번'을 뽑은 자리의 옆은 31명이 추첨을 마칠 때까지 비어 있다가 맨 마지막 순번인 대만의 린쥔옌에게 돌아갔다.
   ▲ LG배 두 차례 우승 경력을 지닌 이세돌 9단의 추첨 번호는 15번. 그 옆엔 18회 대회 우승자 퉈자시 9단이 자리했다. 상대전적은 이세돌 기준으로 2승3패.
   ▲ 32강의 본선 멤버 중 단 한 명, 최철한 9단이 개막식에 참석하지 못했다. 최철한은 하루 전에 도착해 동료들과 운동을 하다 다리를 크게 다쳤는데, 의사가 조기에 수술해야 한다는 진단에도 불구하고 대회 참가 의지를 강하게 밝혔다(한국기원 직원이 대리로 추첨한 상대는 일본의 다카오 신지). 
   ▲ 전기 우승자 박정환(왼쪽)과 준우승자 김지석. 32강에선 각각 중국의 탄샤오와 판윈뤄를 만난다.
   ▲ "제가 결과를 예측할 수는 없지만 최선을 다한다면 좋은 결과가 있지 않을까 생각합니다." (이창호 9단) 
   ▲ "목표는 당연히 우승이고요, 열심히 준비했습니다. (결승에 올라간다면?) 한국기사를 만나고 싶습니다." (박정환 9단)
   ▲ "(명문 칭화대 역사학과에 입학 예정인데?) 지식도 쌓고, 쌓은 지식을 가지고 바둑 둘 때 더 좋은 모습을 보여드리도록 하겠습니다." (구리 9단)
   ▲ "(추첨 결과는) 만족은 하지만 저를 만나게 된 상대가 더 행운을 잡은 것 같습니다." (커제 9단)
   ▲ "이번 대회가 마지막으로 출전할 수 있는 대회가 아닐까 생각하는 만큼 더 열심히 임하겠습니다." (다카오 신지 9단)
   ▲ "32강에서 떨어지지 않기를 바라겠습니다." (린쥔옌 6단)
   ▲ 정장으로 말쑥하게 차려입은 97년생 트리오 변상일, 안정기, 김명훈은 중국의 최상위 랭커와 대결한다. 아마추어 최초로 LG배 통합예선을 통과한 안정기는 천야오예, 변상일은 커제, 김명훈은 저우루이양과 16강을 다툰다.
   ▲ 동갑내기 절친 김지석(왼쪽)과 강동윤. 김지석은 지난해 삼성화재배에 이어, 강동윤은 2009년 후지쯔배에 이어 개인 두 번째 세계제패를 노린다.
   ▲ 건배하고 있는 한국선수들. 총 15명 출전은 전기보다 5명 늘어난 것이지만 예선 통과자는 5명이고 나머지는 시드로 출전하고 있다.
   ▲ 기념비적인 스무 번째 대회의 왕관은 누가 쓸까. 