[중국랭킹] 커제, 13연속 1위 스웨 바짝 추격
작성자:한창규, 2015-06-06 16:17 입력
   ▲ 13개월 연속 중국랭킹 1위를 차지한 스웨 9단(24). 자신의 통산 1위 횟수는 18회로 늘어났다. 
6월 중국랭킹… 스웨, 13개월 연속 1위
                                   3연속 2위 커제, 12점차로 스웨 뒤쫓아

스웨 9단이 13개월 연속 중국랭킹 1위를 차지했다. 중국기원이 발표한 2015년 6월 중국랭킹에서 스웨는 랭킹점수 2675점으로 1위 자리를 지켰다. 그러나 전달 대비 15점 떨어진 것이며, 2개월째 하락세를 보였다.

2위엔 3연속 커제가 차지했다. 랭킹점수는 7점 깎인 2663점. 1-2위 간의 차이는 4월 31점, 5월 20점, 6월 12점으로 계속 좁혀지고 있다. 3위엔 미위팅이 4계단 올라 자리했으며, 4위 롄샤오도 5계단을 끌어올렸다. 롄샤오의 '톱5' 진입은 처음이다. 5위 저우루이양도 5계단 점프했다.

반면 퉈자시는 7위로 4계단, 장웨이제는 9위로 6계단, 탕웨이싱은 9위로 4계단 떨어졌다. 여자기사의 랭킹은 지난달 8개월 만에 1위를 탈환했던 루이나이웨이가 2연속 수위를 차지했다. 남녀를 합한 랭킹은 3계단 오른 78위. 그 뒤로  위즈잉(90위), 왕천싱(97위), 리허(108위), 탕이(139위) 순이다.

중국랭킹은 매년 세 차례 발표해 오다 2013년 2월부터 매월 발표로 변경했다. 또한 100위까지만 공표하는 한국기원과 달리 활동 중인 전 기사를 망라한다. 이번 달에 랭킹을 부여받은 기사는 376명. 