[바둑리그] 한밤에 울려퍼진 '신안대첩'
작성자:한창규, 2015-06-12 09:40 입력
   ▲ 신안천일염이 팀의 시즌 첫 5-0 승리를 장식했다. 그 중심엔 4연승을 달리고 있던 상대팀 주장 나현을 꺾은 팀의 맏형, 35세의 '노장' 목진석(오른쪽)이 있었다.  
2015 KB국민은행 바둑리그 6라운드 1경기 
                                   신안천일염, 포스코켐텍 5-0으로 완파하다

두 경기 연속 5-0 승부가 나왔다. 시즌 초반 일곱 경기 연속 3-2의 박빙 승부로 갈렸던 것이 중반 라운드로 들어서면서 변화가 나타나고 있다.

퍼펙트 승리의 주인공은 신안천일염. 11일 저녁 바둑TV 스튜디오에서 열린 KB국민은행 바둑리그 6라운드 1경기에서 포스코켐텍을 5-0으로 완파했다. '맏형' 목진석이 상대팀 주장 나현을 꺾은 것이 기폭제가 되어 조한승이 류민형을, 신민준이 안조영을 제압하는 일직선 승리로 팀 승리를 조기에 결정했다.

그뿐 아니라 이세돌이 김명훈과의 330수 접전 끝의 반집 신승으로 스코어를 벌렸고, 바둑리그 데뷔전에 나선 최재영까지 변상일을 상대로 승점을 보태면서 5-0 스코어를 완성했다. 5-0은 올 시즌 세 번째이고, 신안천일염으로선 처음이다.
   ▲  제1국. 신안천일염의 막내 신민준이 장고대국에 출전해 시즌 처음으로 결승점을 올렸다. 안조영은 좌하 공방에서 순간적인 착각으로 급작스럽게 돌을 거두고 말았다. 


신안천일염은 세 계단을 훌쩍 뛰어올라 3위에 자리했다. 4강권에 진입하기도 올 시즌 처음이다. 또한 티브로드의 6라운드 결과에 따라 2위도 가능한 전적이다. 

포스코켐텍은 충격적인 패배와 함께 7위로 세 계단 급락했다. 1라운드부터 롤러코스터를 타듯 지고 이기기를 반복하는 흐름이다. 상위권에 안정적으로 정착하기 위해선 연승이 절실히 필요하다.
   ▲ 제4국. 서로 계가는 필요없다고 외치듯 강수와 버티기와 일관한 흥미만점의 내용. 그랬음에도 결국 계가까지 가게 됐고, 이세돌이 가까스로 반집을 남겼다. 이상훈 감독을 비롯한 신안천일염 선수들이 대국장에 들어와 열전의 끝을 함께하고 있다. 

기전 총규모 34억원의 2015 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 

12일엔 킥스와 CJ E&M;이 6라운드 2경기를 벌인다. 대진은 김지석-신진서, 한태희-이지현, 허영호-강동윤, 한승주-강승민, 윤준상-박승화. 킥스가 이기면 선두를 유지하게 되며, CJ E&M;이 이기면 4강권에 진입할 수 있다. 
   ▲ 제2국. 관록의 조한승이 새내기 류민형을 상대로 낙승을 거뒀다. 조한승은 6월랭킹에서 8계단을 끌어올리면서 '톱10'에 재진입하는 등 최근의 페이스가 좋다. 
   ▲ 제5국. 최재영과 변상일은 1997년생 동갑내기이지만 두 기사의 이름값은 크게 다르다. 동갑내기 대결은 기량 외적인 부분이 작용한다는 것을 증명하듯 퓨처스 선수로 1부리그 데뷔전에 나선 최재영이 강적을 꺾는 기염을 토했다. 상대전적도 2승이다.  
   ▲ 포스코켐텍엔 6라운드 직전 평창에서 열린 LG배 본선에 출전한 선수가 3명. 모두 패하고 돌아온 여파가 이번 경기에 미쳤을까.  
   ▲ 신안천일염과 포스코켐텍은 창단 이듬해에 우승을 일군 공통점을 갖고 있다. 신안천일염은 2009년 창단 이래 2010 시즌과 2013 시즌을 우승했고, 포스코켐텍은 2010년 창단 이래 2011 시즌을 우승했다.   
   ▲ 올해의 KB리그엔 단 한 명의 여자선수가 있다. 포스코켐텍의 퓨처스리거 김혜민(가운데)이 그 주인공. 그래선지 포스코켐텍의 경기가 열리는 날엔 여자기사들의 모습을 종종 볼 수 있다. 왼쪽은 오정아, 오른쪽은 김미리. 김혜민의 1부리그 출전도 기대해 본다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=33010&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB국민은행 바둑리그 6라운드 1경기
●이세돌 9단 vs ○김명훈 2단 
결과 : 이세돌, 330수 흑반집승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 