[바둑리그] '목발투혼' 최철한, 통산 100승에 '-2'
작성자:김광호, 2015-06-14 06:51 입력
2015 KB국민은행 바둑리그 6라운드 3경기 
                                   화성시코리요, 정관장황진단에 4-1로 승리    

뒤뚱뒤뚱 목발을 짚고 출전한 최철한을 보고 뜨거운 기운이 솟구쳤을까. 화성시코리요 선수들이 모처럼 힘을 합쳐 대승을 일궈냈다. 
 
13일 바둑TV 스튜디오에서 벌어진 2015 KB국민은행 바둑리그 6라운드 3경기에서 화성시코리요가 정관장황진단을 4-1로 대파했다. 다리를 깁스한 채 정관장의 에이스 김정현과 대결한 최철한은 우려를 불식하고 팀 승리를 결정지었고, 그동안 부진했던 2지명 이원영과 3지명 민상연도 나란히 승리하는 등 주전 모두가 선전했다. 

정관장황진단은 가장 먼저 끝난 2국에서 주장 이창호가 역전승을 거두며 기분 좋은 출발을 보였지만 그 1승이 전부였다. 이후엔 후속 득점이 전혀 이뤄지지 않았다. 
   
▲ 제5국. 이날의 하이라이트인 양팀 에이스 대결에서 화성시코리요 주장 최철한이 정관장황진단의 김정현을 불계로 꺾고 팀 승리를 결정지었다. 최철한은 이날 휠체어 대신 목발을 짚고 나와 대국을 펼쳤다. 탁자 아래
 로 깁스한 다리를 방석에 올려 놓은 것이 보인다.    
 
네 경기 만에 승리의 기쁨을 맛본 화성시코리요는 2승3패(6위)가 되면서 한숨을 돌렸다. 주장 최철한의 건재함이 확인된 데다가 팀의 핵심인 2지명 이원영과 3지명 민상연이 동반 부진에서 벗어나는 모습을 보이는 등 성과도 적지 않았다. 

반면 정관장황진단은 하위권에 있던 팀에 예상 밖의 대패를 당하며 충격에 빠졌다. 이번 승부의 중요성을 의식해 고근태와 이창석, 두 명의 퓨처스 선수를 출전시키는 파격을 선보였지만 둘 다 패하면서 아픔만 커졌다. 연패-연승-연패를 반복하는 흐름 속에 2승4패가 되면서 8위로 내려앉았다.  

기전 총규모 34억원의 2015 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 
 
14일엔 SK엔크린과 티브로드가 6라운드 마지막 경기에서 대결한다. 대진은 이태현-윤찬희, 안성준-김승재,박영훈-강유택, 김세동-박정환, 류수항-이동훈.  
   
▲ 제1국(장고). 초반 실리에서 크게 앞서 나간 민상연. 이후 중앙 삭감에 나선 돌이 잡히긴 했지만 그 대가로 하변에서 수를 내며 승리를 안았다.   
   
▲ 제2국. 김영삼 감독이 "집도 없고 절도 없다"고 말할 정도로 일찌감치 비세에 빠진 이창호. 하지만 이후 박진솔이 서둘러 승부를 끝내려는 모습을 보였고, 이창호가 이를 받아치면서 일거에 형세가 역전됐다.   
   
▲ 제3국. 중반까지 김현찬의 승리가 유력시되던 바둑이 후반 들어 박정상의 맹추격이 시작되면서 역전됐다. 지난 경기에서 한승주에게 패했던 박정상은 다시 승리하며 5승1패로 상승세를 이어갔다.    
   
▲ 제4국. 이원영이 줄곧 유리한 흐름 속에서 이창석이 큰 바꿔치기를 통해 형세 반전을 노렸지만 통하지 않았다.
  이원영은 3연패의 늪에서 벗어났고, 새내기 퓨처스 선수로 2승을 올렸던 이창석은 첫 패점을 안았다.   
   
▲ 이창호 9단이 이겼음에도 대패를 당한 정관장. 믿는 에이스 김정현이 3승2패, 3지명 김현찬이 2승4패를 기록하는 등 '리딩 히터' 부재가 갈수록 문제점으로 노출되고 있다.  
   
▲ 최철한 효과 때문일까(?). 화성시코리요는 직전 경기에서 킥스에게 당한 1-4 패배를 설욕하고 3연패의 늪에서 탈출했다. 사진 왼쪽 맨 뒤에 최철한의 부친 최덕순씨의 모습이 보인다.   
■ 최철한, 내주 초 수술 예정

"LG배 대국을 하면서 (불편함에) 어느 정도 적응이 된 모양입니다." 이날 김정현의 단 한 번의 실수를 놓치지 않고 최철한이 승리를 가져가자 송태곤 해설자는 '크게 다행'이라는 반응을 보였다. 검토실에서 아들의 대국을 지켜본 부친 최덕순씨는 "담당 의사로부터 한두 판 대국을 치르는 데는 문제가 없다는 얘기를 들었다"면서도 "빠른 쾌유를 위해 다음 주 월요일 세빛섬에서 벌어지는 국수전 16강전을 마치고 수술에 들어갈 예정"이라고 밝혔다. 
   
▲ 대국 전 대기실에서 팀원들의 경기를 지켜보고 있는 최철한(왼쪽 사진). 대국 후에는 스스로 목발을 짚고 나서며 누군가(아마 부인 윤지희 프로인 듯)와 카톡을 했다(오른쪽 사진). 깁스한 왼쪽 다리에 통증이 여전한 듯 겨우겨우 걸음을 옮겼다. 이날 98승째를 올리면서 'KB리그 통산 100승'의 대기록에 2승만을 남겨 놓게 됐다.
 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=33036&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB국민은행 바둑리그 6라운드 3경기
●김정현 5단 vs ○최철한 9단 
결과 : 최철한, 204수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 