[바둑리그] 변상일의 눈물, 올해는 없다
작성자:한창규, 2015-06-20 07:50 입력
   ▲ 지난시즌의 극심했던 부진에서 벗어나 팀 승리와 함께 가며 포스코켐텍의 포스트시즌 진출 열쇠를 쥐고 있는 변상일(18). 머리카락을 짧게 깎고 나와 각오를 더욱 다잡았다. 
2015 KB국민은행 바둑리그 7라운드 2G 
                                   포스코켐텍, 화성시코리요에 3-2로 승리

이기면 중위권으로 올라서고 지면 하위권에 머무는 2승3패 간의 승부에서 포스코켐텍이 웃었다. 포스코켐텍은 19일 저녁 바둑TV 스튜디오에서 열린 2015 KB국민은행 바둑리그 7라운드 2경기에서 화성시코리요를 3-2로 꺾었다.

5할 승률을 맞춘 포스코켐텍은 6위로 한 계단 올라섰다. 아울러 앞 라운드에서 당했던 영봉패 충격에서도 벗어났다. 반면 화성시코리요는 연승에 실패하며 8위로 떨어졌다.
   ▲ 제2국. 상대전적 1승1패에서 이원영을 상대한 나현이 대마를 급습하며 KO승을 거뒀다. 나현의 시즌 전적은 5승1패, 이원영은 2승4패. 

평균연령 19.8세인 최연소 군단의 패기가 두 판에서 대마를 포획했다. 1지명 나현은 껄끄러운 상대 이원영의 대마를, 3지명 변상일은 동지명 대결에서 민상연의 대마를 수중에 넣었다. 그리고 류민형은 김동호를 맞아 시즌 첫 결승점으로 보답했다. 나현은 95년생, 변상일은 97년생, 류민형은 91년생이다.

지난해 극심하게 부진했던 두 선수의 부활이 포스코켐텍의 행보에 기대를 갖게 한다. 지난시즌 5승9패에 그쳤던 나현은 올해 5승1패로 환골탈태했으며, 지난시즌 3승10패로 풀이 죽었던 변상일은 올해 3승2패로 기가 살아나고 있다. 두 선수 모두 지난해의 승수를 이미 채웠다.
   ▲ 제1국(장고판). 대모양 속으로 상대가 깊숙히 삭감해 들어오자 변상일이 총공세를 펼치며 대마 공방전이 벌어졌다. 민상연은 침투한 돌은 타개했으나 그 반대급부로 좌변부의 대마가 양동작전에 걸려들고 말았다. 

이 중 변상일의 3승은 팀 3승과 일치한다. 변상일이 이겼을 때 팀도 이겼다는 이야기다. 3승 중의 2승은 알토란같은 결승점이었다. 그동안 변상일은 자신도 이해할 수 없는 급작스러운 역전패에 눈물을 훔치는 모습을 여러 차례 보여 시청자들의 마음까지 아프게 한 바 있다.

화성시코리요는 발목 수술로 결장한 최철한의 빈자리를 '2부리거 대타' 홍기표가 자신의 랭킹보다 54계단이나 위인 김명훈을 꺾고, 1지명급 활약을 펼치고 있는 4지명 박정상이 5승째(1패)를 거뒀음에도 팀 승리까지엔 1승이 모자랐다. 2지명 이원영과 3지명 민상연이 각각 2승4패, 5지명 김동호가 3패로 부진하다.
   ▲ 제5국(결정판). 1승1패에서 격돌한 동갑내기 간의 승부는 미세하게 흘러갔으나 흑을 쥔 김동호가 덤을 내지 못했다. 류민형에겐 첫 결승점이 됐다. 

기전 총규모 34억원의 2015 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 

20일엔 킥스와 한국물가정보가 7라운드 3경기를 벌인다. 대진은 한태희-안국현, 김지석-안형준, 한승주-백홍석, 윤준상-원성진, 허영호-설현준. 킥스가 이기면 선두를 탈환하고, 한국물가정보가 이기면 4연패를 탈출한다.
   ▲ 제3국. 골절상을 당한 발목 수술로 결장한 최철한을 대신해 등판한 2부리거 홍기표가 후반 중앙에서 이득을 취하면서 김명훈을 4연패(2승)에 빠뜨렸다. 
   ▲ 제4국. 기세 좋게 김진휘를 몰아치던 박정상이 우변에서 착각을 범해 위기에 빠졌으나 상변 묘수로 재역전에 성공했다. 시즌 성적은 5승1패. 
   ▲ 화성시코리요는 앞 라운드 4-1 승리의 기세를 타지 못하며 8위로 내려갔다. 17일에 발목 수술한 최철한은 경과가 좋아 이르면 다음 경기부터 출전할 수 있다. 
   ▲ 포스코켐텍은 직전 라운드에서 0-5로 대패했던 충격에서 벗어나며 상위권 진입의 교두보를 마련했다. 현재 6위지만 5위와는 팀 전적이 같고, 1위와도 한 게임 차밖에 나지 않는다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=33109&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB국민은행 바둑리그 7라운드 2경기
●민상연 3단 vs ○변상일 5단 
결과 : 변상일, 156수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 