[대학동문전] 성균관대, 대학기우회 최강 등극
작성자:한창규, 2015-06-20 23:13 입력
 ▲ 전국 대학교 기우회 중 최강을 가린 제9회 한세실업배 대학동문전의 우승컵은 성균관대가 차지했다. 결승전 최종국을 승리하며 우승이 확정되자 검토실에 모인 성균관대 동문들이 환호하고 있다.  
제9회 한세실업배 릴레이 대학동문전 결승  
                                   성균관대, 연세대 3-2로 꺾고 대회 첫 우승

성균관대학교가 제9회 한세실업배 릴레이 대학동문전 우승을 차지했다. 성균관대는 20일 바둑TV 스튜디오에서 열린 결승전에서 연세대를 2-1로 꺾고 대학바둑 정상에 올랐다. 대학동문전 아홉 번 출전 만의 첫 우승이었다.

연세대는 대회 1회 우승, 성균관대는 지난대회를 포함해 준우승만 세 번 거둔 강호로 대학동문전 팀 가운데 신ㆍ구의 조화가 가장 잘 어우러진 팀이라는 평을 받아왔다. 'YB와 OB의 소통'을 모토로 하는 대학동문전의 취지에 잘 어울리는 결승전이었던 셈.  

성균관대는 필승조합으로 불리는 장연준(63세ㆍ71학번)-원성욱(32세ㆍ03학번)-정관영(26세ㆍ12학번)으로 릴레이 바둑으로 펼쳐진 1국을 승리했지만, 3:3 대국으로 진행된 2국에선 신석영(25세,ㆍ10학번)-김현근(47세ㆍ87학번)-정재웅(52세ㆍ82학번)이 나선 연세대에 패해 스코어는 1:1이 됐다.
 ▲ 3:3 릴레이 대국을 벌이고 있는 결승전의 한 장면.  

다시 릴레이 바둑으로 진행된 3국에서 연세대는 아마강자 출신 김정우(50세ㆍ83학번)를 투입하며 총력전에 나섰고, 성균관대는 1국 승리를 거둔 필승 조합이 다시 한 번 출전했다. 성균관대는 연세대 김정우에게 초반전을 다소 밀렸으나 종반전에서 재학생 에이스 정관영이 역전을 이끌며 첫 우승의 영예를 안았다.  

이어 진행된 시상식엔 대회 후원사 한세실업의 주상범 전무가 참석해 성균관대의 첫 우승을 축하했다. 주상범 전무는 "대회 첫 우승을 거둔 성균관대 선수들에게 축하한다"며 "앞으로도 대학동문들의 건전한 여가로서의 바둑에 아낌없는 지원을 약속 드린다"라 말했다.
 ▲ 제9회 한세실업배 릴레이 대학동문전 우승팀 성균관대 기우회 동문들과 한세실업 주상범 전무(앞줄 왼쪽에서 네 번째).
  

한편 올해 신설된 개인부문상은 초ㆍ중ㆍ종반에서 활약을 보인 선수들에게 각각 돌아갔다. 초석상(초반)은 경희대 윤동환(45세ㆍ88학번), 완력상(중반)은 중앙대 정연우(57세ㆍ77학번), 소방수상(종반)은 성균관대 정관영(26세ㆍ12학번)이 받았다.

단체상으로 마련된 응원상은 건국대학교 동문들이, 참가자 중 가장 나이 많은 선수가 수상하는 최고령상은 강원대 성기범(64세ㆍ69학번)이 받으며 대학바둑 최고 축제의 막이 내렸다.
 ▲ 준우승을 차지한 연세대학교. 통산 두 번째 우승은 다음으로 미뤄졌다. 
   
   
   
   
   
   
   
 ▲ 한세실업배 대학동문전은 동아리 문화가 사라지고 있는 최근의 대학 풍경과는 달리 각 학교 기우회 재학생들이 졸업생들과 함께 교류할 수 있는 몇 안 되는 자리다. 아홉 차례의 대회를 통해 침체됐던 대학바둑 활성화로 OB와 YB의 소통 창구 역할을 해왔다.  