[이민배] 한국은 2명, 중국은 28명
작성자:한창규, 2015-06-22 20:56 입력
 ▲ 128명이 참가한 가운데 사흘간 5라운드로 진행된 1차 통합예선 조별리그에서 각조의 4위까지, 총 32명이 결선 토너먼트에 진출했다. 32명은 전부 프로기사이다. 
2015 이민배 세계바둑신예최강전 1차 통합예선
                                   송지훈ㆍ박건호 결선행… 중국 28명, 대만 2명

17세 동갑내기 송지훈 초단과 박건호 초단이  2015 이민배 세계바둑신예최강전 통합예선 결선에 진출했다. 두 기사는 20일부터 사흘간 중국 항저우에서 열린 1차 통합예선 조별리그에서 각각 4승2패를 거둬 조 2위로 각조 4위까지 주는 결선행 티켓을 획득했다.

결선엔 8개조의 리그를 통과한 32명이 올라 2회전에 걸친 단판 토너먼트로 8장의 본선 티켓을 놓고 겨룬다. 결선 토너먼트는 내일 오전과 오후에 벌어진다.


1조의 송지훈은 3라운드에서 커제에게 졌지만 나머지 네 라운드에서 중국기사를 꺾었다. 4조의 박건호는 2라운드 위즈잉에게 유일한 패점을 기록했다. 송지훈과 박건호는 올해 입단한 새내기 기사들이다.

그러나 신민준ㆍ백찬희ㆍ최영찬 등 9명의 한국 프로들은 결선 진출에 실패했다. 또 6명 참가한 한국기원 연구생들도 약속이나 한 것처럼 전원 2승3패 기록, 각조 4위 안에 들지 못했다.
 ▲ 한국기사는 17명(프로 11명, 아마추어 6명)이 참가했으나 송지훈 프로(왼쪽)와 박건호 프로(오른쪽)만이 결선에 오르는 데 그쳤다. 

중국은 커제ㆍ미위팅ㆍ리쉬안하오ㆍ셰얼하오 등이 전승을 거두는 활약으로 각조 1위를 독차지하며 28명의 결선 진출자를 냈다. 그중 위즈잉(4승1패)은 홍일점으로 이름을 올렸다. 대만의 양보웨이와 왕위안쥔도 살아남았다. 일본은 후지사와 리나와 오니시 류헤이 등이 3승2패로 선전했으나 전원 탈락했다. 

한편 한국은 지난대회의 통합예선에서 1차에 26명 출전해 3명(중국은 21명)이 결선에 올랐고, 2차에 19명 출전해 7명(중국은 17명)이 결선에 오른 바 있다. 


2015 이민배는 1995년 이후 출생한 프로와 1999년 이후 출생한 아마추어(유럽과 미주는 1992년 이후)가 참가하는 주니어 기사들의 세계대회로 통합예선, 본선의 단계로 진행된다. 또한 통합예선은 1차와 2차, 두 차례 시행되며 각각 8명을 선발한다(1차예선에 선발된 8명은 2차예선에 참가할 필요가 없다).

8월의 2차 통합예선을 거쳐 10월 중에 열리는 본선엔 시드 16명이 합세해 32강 시스템으로 우승 경쟁을 벌인다. 각국(지역)의 시드는 한국 2명, 중국 4명, 일본 2명, 대만 1명, 유럽 1명, 미국 1명, 주최사 추천 1명, 그리고 2015 글로비스배 1~4위다. 한국의 시드는 나현ㆍ이동훈ㆍ김명훈ㆍ신진서이다. 

중국이 주최하는 이민배는 자비 출전이며 대국료는 통합예선 결선 토너먼트부터 지급된다. 상금은 우승 40만위안(약 7000만원), 준우승 12만위안(약 2100만원), 제한시간은 1시간(초읽기 30초 3회)이다.