[바둑리그] 나현, 선두 일격한 결승점
작성자:김광호, 2015-07-05 07:45 입력
2015 KB국민은행 바둑리그 9라운드 3경기 
                                   포스코켐텍, 선두 티브로드 일격 '5할 승률'     

속말로 '반타작'이라고 하는 5할 승률은 KB리그 감독들의 머리에 늘 박혀 있는 생존의 마지노선이다. 최소 5할은 유지해야 중위권을 지킬 수 있고, 나아가 상위 4팀이 차지하는 포스트시즌 티켓도 넘볼 수 있기 때문이다. 중하위권 감독들이 '5할 만들기'에 사력을 다하는 이유다. 

이번 시즌 내내 졌다 이겼다를 반복해온 포스코켐텍이 이겨야 할 순번에서 선두 티브로드를 꺾었다. 포스코켐텍은 4일 저녁 바둑TV 스튜디오에서 벌어진 2015 KB국민은행 바둑리그 9라운드 3경기에서 주장 나현의 결승점에 힘입어 티브로드를 3-2로 눌렀다. 
   
▲ 포스코켐텍이 주장 나현의 결승점으로 선두 티브로드를 격파했다. 전반기를 4승4패로 마친 포스코켐텍은 목표했던 '5할 승률'을 맞추며 가슴을 쓸어내렸다. 승패가 갈라진 뒤 자기팀 선수 뒤에서 복기를 지켜보고 있는 두 감독.   

평균 연령 19.8세인 최연소 군단의 패기가 티브로드의 두터운 전력을 잠재웠다. 2지명 김명훈은 승부처인 동지명 대결에서 이동훈의 항서를 받아냈고, 3지명 변상일은 껄끄러운 박민규를 소리 안 나게 제압했다. 나아가 주장 나현은 상대전적에서 2패만을 기록하고 있던 김승재를 최종국에서 꺾었다. 
 
지난해 극심하게 부진했던 두 선수가 승리를 견인했다는 점에서 의미가 컸다. 지난시즌 5승9패에 그쳤던 나현은 7승1패로 환골탈태, 역시 3승10패로 고개를 들지 못했던 변상일은 올해 4승3패로 기가 살아나고 있다. 두 선수 모두 지난해의 승수를 이미 넘어선 상태. 이로써 포스코켐텍은 4승4패, 5할 승률을 맞추며 전반기를 마감했다. 

반면 티브로드는 '불패의 주장' 박정환과 4지명 강유택이 각각 류민형과 김진휘를 상대로 완승의 내용을 펼쳐 보였지만 팀 승리까지엔 1승이 부족했다. 특히 3지명 김승재가 6라운드 이후 4연패의 난조를 보이고 있는 것이 마음에 걸리는 부분. 
   
▲ 제3국. 관심이 집중된 2지명 동급대결에서 김명훈이 이동훈을 불계로 물리쳤다. 이동훈은 이른 시기에 흐름이 나빠진 바둑을 끝내기에서 만회하고자 했으나 1집반 정도의 차이가 확실해지자 계가 직전 돌을 거뒀다. 김명훈은 악몽과도 같던 5연패의 늪에서 탈출하며 3승5패, 최근 2연승으로 살아나던 이동훈은 2승4패가 됐다.   

2015 KB리그는 5일 선두 CJ E&M;과 7위 화성시코리요의 9라운드 4경기를 마지막으로 전반기의 막을 내린다. 대진은 신진서-민상연, 이지현-김동호, 강동윤-이원영, 박승화-최철한, 강승민-박정상. 

CJ E&M;이 이길 시엔 유일한 6승팀이자 단독 1위로 전반기를 마치게 되며, 패할 시엔 상위 5개팀이 5승3패가 되면서 개인 승수가 가장 많은 신안천일염(24승)이 1위, 가장 적은 CJ E&M;은 5위까지 순위가 밀리는 상황이 벌어지게 된다.   

기전 총규모 34억원의 2015 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 
   
▲ 제1국(장고). 이제까지 박민규에게 1승2패로 뒤져 있던 변상일. 이 판에선 살얼음판을 걷는 듯한 자세로 박민규의 예봉을 피하며 승리를 가져갔다.    
   
▲ 제2국. 끝내기를 하다가 돌연 대마 포획에 승부를 걸어간 김진휘. 하지만 위기 상황에서의 강유택의 대응이 놀라울 정도로 침착했다. 김만수 해설자는 "미세한 승부를 못 견디고 한방으로 승부를 보려는 자세가 잘못됐다"고. 강유택은 4승4패, 김진휘는 5전 5패로 전반기를 마쳤다.  
   
▲ 제4국. 이른 시기에 우하귀에서 잘된 박정환이 큰 어려움 없이 승리했다. 박정환은 다승 단독 1위로 올라섬과 동시에 전반기 유일한 전승자가 됐다.       
   
▲ 제5국(결정판). 2-2 상황에서 뜨거운 승부가 펼쳐질 것으로 기대를 모았지만 결말은 다소 허무했다. 평소 스타일과는 반대로 중앙 대마를 집요하게 물고 늘어진 나현이 162수 만에 불계승. 김승재 입장에선 무념의 패배에 가까웠다.  
   
▲ 전반기를 5승3패로 마감한 디펜딩 챔피언 티브로드.  
   
▲ 전반기 내내 냉탕과 온탕을 오갔던 포스코켐텍. 마지막에 강적 티브로드를 꺾으며 후반기를 기대해 볼 수 있게 
됐다.   
   
▲ 지난해 자신도 이해할 수 없는 역전패에 여러차례 눈물을 훔쳤야 했던 변상일. 이번 시즌 4승은 팀의 4승과 일치하며 그중 2승은 영양가 만점의 결승점이다.   
   
▲ 나현은 목진석에게만 패했을 뿐 나머지 7판을 모두 이겼다. 그중에는 4라운드에서 김지석을 꺾은 것도 있다.   
   
▲ '동훈이가 살아나니 승재가 죽고….' 전생에 나라를 구했다는 소릴 듣는 이상훈 감독이지만 속이 늘 편한 것만은 아니다.   
   
▲ 2011년 감독 취임 원년에 겁없이(?) 우승컵을 들어올렸던 썰전(說戰)감독. "그때는 몰랐는데 시간이 지나면서 우승이 얼마나 어려운 건지 절감하게 됐다"고 했다. 그래서일까, 당시보다 머리가 많이 빠졌다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=33349&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB국민은행 바둑리그 9라운드 3경기
●김승재 6단 vs ○나현 6단 
결과 : 나현, 162수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 