[삼성화재배] 삼성화재배ㆍ국수산맥, 일정대로 개최
작성자:한창규, 2015-07-06 16:52 입력
 ▲  '별들의 제전' 2015 삼성화재배 월드바둑마스터스가 오는 31일 각국의 기사들이 참가하는 통합예선에 돌입하며 스무 번째 시즌을 열어젖힌다. 
삼성화재배 통합예선 31일부터, 국수산맥 8월 7일부터  
                                   메르스 사태 진정세 접어듦에 따라 당초 일정대로 개최 

한여름 더위를 식힐 세계대회가 잇달아 막을 올린다.  메르스(중동호흡기증후군) 사태로 연기 위기에 놓였던 2015 삼성화재배 월드바둑마스터스 통합예선과 2015 국수산맥 국제바둑대회가 당초의 일정표대로 열린다.

먼저 삼성화재배 통합예선은 7월 31일부터 8월 5일까지 한국기원에서 개최된다. 휴식일 없이 6일간 펼쳐지는 통합예선을 통과한 선수들은 각국의 시드와 함께 9월 7일 중국 베이징에서 개막하는 본선 32강 무대에 오른다. 

한 차례 연기됐던 아마추어 선발전은 통합예선에 앞서 25일(토) 72강 3회전 단판 토너먼트를 벌여 9명을 선발한다. 이들은 연구생 시드를 받은 3명과 더불어 프로기사들이 참가하는 통합예선 진출권을 획득한다.

통합예선에 참가할 각국 프로 선수단은 10일까지 대회 참가여부를 한국기원에 통보해야 하며 13일 오후 2시에 대진추첨을 진행한다.
 ▲ 지난해 열렸던 국수산맥 국제어린이바둑대축제의 모습. 

한편 2015 국수산맥 국제바둑대회는 8월 7일부터 11일까지 전남 강진, 영암, 신안을 순회하며 개최한다. 세부 대회는 처음 열렸던 지난해와 같이 한ㆍ중 단체바둑 대항전과 국제 페어바둑대회(4개국)의 '국제 프로바둑대회'와 '국제어린이바둑대축제'. 어린이 참가자들에겐 남도문화체험과 투어가 예정되어 있다.

국수산맥 대회에는 프로 기사와 한ㆍ중 어린이 500여명, 학부모 등 1000여명이 넘는 인원이 전라남도 일원 방문할 것으로 전망되어 지역경제 활성화에도 기여할 것으로 기대를 모은다.