[화제] 한ㆍ일 관계, 바둑으로 푼다
작성자:한창규, 2015-07-09 11:31 입력
 ▲ 한국과 일본의 의원들이 바둑교류를 통해 경색되어 있는 양국 관계를 푼다. 이하 사진은 지난 2002년 열렸던 한일 의원 친선우호 바둑대회의 장면.    
한ㆍ일 수교 50주년 기념 '한ㆍ일 의원 친선바둑교류' 
                                   11일 국회 사랑재에서… 2004년 이후 11년 만에 재개 


한ㆍ일 의원들이 바둑으로 우의를 다진다. '한ㆍ일 수교 50주년 기념 한ㆍ일 의원 친선바둑교류'가 7월 11일 오후 2시 30분부터 국회 사랑재에서 열린다.

이번 교류에는 한국의 '국회기우회(회장ㆍ원유철)' 소속 의원과 일본의 '바둑문화진흥의원연맹(회장ㆍ간 나오토)' 의원이 주축을 이룬다.

한국과 일본의 선량(選良)들은 1999년 2월 일본 참의원 의장공관에서 벌인 1회 대회를 시작으로 2004년까지 양국을 오가며 여섯 차례의 수담을 나눈 바 있다. 이후 교류가 중단된 상태였지만 원유철 국회 정책위의장의 노력으로 11년 만에 재개됐다.
  

일본은 10선 중의원으로 민주당 대표를 지냈고 제94대 일본 총리를 역임한 간 나오토 의원을 중심으로 고사카 겐지(자민당), 마쓰시타 신페이(자민당), 오가와 가츠야(민주당), 고토다 마사즈미(자민당) 의원 등 현역의원과 야마모토 마사카즈, 다우라 다다시 전직 의원 등 10여명이 방한한다.

이에 맞서 한국은 국회 최고수인 김기선 의원을 비롯해 강창일ㆍ김민기ㆍ노영민ㆍ문병호ㆍ오제세ㆍ원유철ㆍ유인태ㆍ이인제ㆍ최규성 의원 등이 나설 예정이다.
  

19대 국회 기우회 회장인 원유철 의원은 "경색된 한일 관계를 풀고 한ㆍ일 의원 간의 소통을 위해 이번 행사를 마련했다"면서 "앞으로 한국과 중국, 일본 의원들이 함께할 수 있는 바둑 행사를 기획 중이며, 북한도 참여할 수 있게 해 바둑으로 동북아시아의 평화와 안정에 기여하는 방안을 추진해 보겠다"고 말했다.

국회 기우회는 30여명의 여야 의원들로 구성된 국회 내 친목모임으로 지난해와 2013년에는 한국과 중국에서 중국 양회(兩會)인 전국인민대표대회(전인대) 및 중국인민정치협상회의(정협)와 '반상 외교'를 펼친 바 있다.
