[지지옥션배] 젊은피 영환도사, 구원투수 되나?
작성자:김광호, 2015-07-10 18:29 입력
 
 
▲ 반상의 성대결로 인기몰이를 하고 있는 지지옥션배 여류 대 시니어 연승대항전이 예선전을 마치고 양팀 진용을 구축했다.  
제9기 지지옥션배 여류 대 시니어 연승대항전 예선결승 
                       각팀 8명씩 본선 합류… 팽팽한 접전, 이번엔 어느 팀?  

반상에서의 아가씨와 아저씨의 싸움. 지금까지 지지옥션배의 연승대항전에서 여류팀과 시니어팀이 앞서거니 뒤서거니 하면서 팽팽한 균형을 이뤄 보는 이들로 하여금 재미를 더해주고 있는 가운데 9기 대회에 출전할 선수들의 얼굴이 드러났다. 

10일 한국기원 2층 대회장에서 벌어진 제9기 지지옥션배 여류 대 시니어 연승대항전 예선결승에서 시니어팀에선 나종훈ㆍ문명근ㆍ김영환ㆍ이홍렬ㆍ최규병ㆍ강훈ㆍ김종수ㆍ백성호가, 여류팀에선 김혜민ㆍ문도원ㆍ송혜령ㆍ이슬아ㆍ오유진ㆍ박태희ㆍ오정아ㆍ김채영이 본선 진출에 성공했다.  

지금까지 지난 여덟 차례의 대결 결과는 양측이 시소 접전을 벌이며 4승4패로 팽팽히 맞서고 있다. 여류팀이 1ㆍ4ㆍ5ㆍ8기를 우승했고, 시니어팀이 2ㆍ3ㆍ5ㆍ7를 우승했다. 따라서 이번 9기 대회가 양팀의 균형을 깨고 앞서갈 수 있어 더욱 치열한 접전을 예고하고 있다. 


본선시드는 6월 시니어랭킹과 여자랭킹 1~3위가 받았다. 시니어는 조훈현ㆍ유창혁ㆍ서봉수, 여자는 최정ㆍ박지은ㆍ박지연. 여기에 각팀 1명씩 후원사 추천으로 합류한다. 따라서 대회는 팀당 12명이 서바이벌 연승전으로 자웅을 가린다. 

여류팀은 8기 대회에선 12승6패로 시니어팀을 압도적인 차이로 누르고 우승했다. 김혜림 3연승, 박태희 4연승, 김나현 2연승, 오정아 2연승 등 팀원들이 고른 활약을 보였던 반면 시니어팀은 백성호의 2연승뿐 빅3(조훈현ㆍ유창혁ㆍ서봉수)조차 연승 없이 물러나고 말았다. 

반전을 꾀하는 시니어팀에선 '젊은 피(?)' 김영환을 수혈했으나 점점 힘이 빠져가는 빅3를 얼마만큼 받쳐줄지는 미지수이다. 예선엔 시니어팀은 1970년 이전 출생한 남자기사 51명이 출전했고, 여류팀은 40명이 출전했다. 

우승상금은 1억원(지는 팀엔 한푼도 없다). 또한 연승전에 걸맞게 3연승 달성시엔 200만원의 보너스가 주어지며, 그때부터 1승 추가시마다 보너스는 100만원씩 더해진다. 제한시간은 전기 10분보다 5분이 늘어 15분이며 초읽기는 40초 3회이다.  
[시니어팀] 조훈현ㆍ서봉수ㆍ유창혁(이상 랭킹시드) 나종훈ㆍ문명근ㆍ김영환ㆍ이홍렬ㆍ최규병ㆍ강훈ㆍ김종수ㆍ백성호(이상 예선 통과) 
[여류팀] 최정ㆍ박지은ㆍ박지연(이상 랭킹시드) 김혜민ㆍ문도원ㆍ송혜령ㆍ이슬아ㆍ오유진ㆍ박태희ㆍ오정아ㆍ김채영(이상 예선 통과)
☞ 제9기 지지옥션배 예선 대진 및 결과
 
▲ 앞쪽 백성호 9단(오른쪽)과 나종훈 7단(왼쪽)이 승리. 이번이 네 번째 본선 진출이 된 백성호 9단은 전기에서 2승을 올린 바 있다. 나종훈은 4기에 이어 두 번째.  
 
▲ 3연속 진출과 함께 통산 여섯 번째 본선에 등장하게 되는 최규병 9단(왼쪽). 주로 후반에 출전해서인지 성적은 2승을 올리는 데 그치고 있다.   
 
▲ 4기와 6기에 이어 이번이 세 번째 본선 진출인 강훈 9단(왼쪽). 하지만 첫승 신고는 아직 못하지 있다.  
 
▲ '우주류' 바둑으로 유명한 조대현 9단을 꺾고 첫 본선 진출을 이룬 문명근 9단(오른쪽).  
 
▲ 첫선을 보이는 시니어팀의 기대주 김영환 9단(오른쪽). 아마들을 홀리는 '영환도사'의 마법이 여류팀에도 통할지.  
 
▲ 전기 랭킹 시드를 받았으나 이번에는 박지연에게 넘어가 예선을 거쳐 올라온 김혜민 7단(오른쪽). 통산 일곱 차례 본선이며 전기에서 우승을 결정짓기도 했다.   
 
▲ 앞쪽 이슬아 3단(오른쪽)과 뒷쪽 박태희 초단(오른쪽)이 각각 김혜림 2단과 이유진 초단을 꺾고 본선에 올랐다. 이슬아는 4기 때 3연승을 올린 바 있다.  
 
▲ 여자바둑리그 다승왕을 차지한 오유진 2단(왼쪽). 세 번 도전 끝에 첫 본선에 오른 만큼 많은 기대를 모으고 있다.  
 
▲ 앞쪽 오정아 2단(왼쪽)과 뒷쪽 김채영 2단(왼쪽)이 각각 이지현 4단과 현미진 5단을 꺾었다. 오정아는 전기 첫 본선에 올라 조훈현과 서봉수를 연파해 여류팀 우승의 일등공신이 됐다. 김채영은 지난해에 이어 2연속 본선에 올랐으나 여류팀의 조기 우승으로 아직 대국은 갖지 못했다.  