[화제] 한ㆍ일 의원, 11년 만에 '반상 외교'
작성자:김광호, 2015-07-11 19:50 입력
 
▲ 한ㆍ일 수교 50주년 기념하는 친선바둑교류에 참가한 한국과 일본의 의원 및 내외빈들이 기념촬영을 하고 있다.  
한ㆍ일 수교 50주년 기념 '한ㆍ일 의원 친선바둑교류'  
                                   양국 의원, 11년 만에 바둑 외교… '신의 한 수' 될까

최근 일본 '메이지 산업혁명시설'의 세계문화유산 등재를 둘러싼 한ㆍ일 간의 외교 갈등이 빚어지고 있는 가운데 한국과 일본 국회의원들의 '바둑 한일전'이 11일 국회에서 펼쳐졌다. 한국의 국회 기우회와 일본의 바둑문화진흥의원연맹은 이날 오후 국회 사랑재에서 '한·일 수교 50주년 기념 친선 바둑교류전'을 열었다. 

한일 의원 간 바둑대회는 지난 1999년 2월 일본에서 열린 첫 대회를 시작으로 한국과 일본을 번갈아가며 6차례 열리다 2004년 중단된 바 있는데 11년 만에 재개된 셈이다. 

이날 행사엔 한국 측에선 이석현 국회부의장과 새누리당 김무성 대표를 비롯해 국회 기우회장인 새누리당 원유철 의원과 이인제 최고위원, 김기선 의원, 새정치민주연합 최규성ㆍ유인태ㆍ노영민ㆍ오제세ㆍ김민기 의원, 이양희 전 의원과 배기운 전 의원이 참석했다. 

일본 측에선 간 나오토 전 총리를 비롯해 자민당 고사카 겐지 참의원, 마쓰시타 신페이 참의원, 고토우다 마사즈미 중의원, 민주당 오가와 가츠야 의원, 야마모토 마사카즈 전 의원, 다우라 다다시 전 의원 등이 나섰다. 일본 의원들은 이날 대국을 마치고 내일 서청원 한일의원연맹 회장 주최 조찬에 참석한 뒤 출국할 예정이다. 
 
▲ 국회의사당 안에 자리한 사랑재.  
 
▲ 원유철 회장을 비롯한 국회의원들이 일본의원들의 내방을 환영하고 있다.  
 
▲ 사랑재 앞에서 한컷.  
 
▲ 기념품으로 전달될 바둑판에 사인하고 있는 조훈현 9단.  
 
▲ 원유철 회장은 환영사에서 "서양의 체스는 상대방의 왕을 죽여야만 이기는 '제로섬' 게임이지만 동양의 바둑은 상생과 공존의 철학이 담긴 '논(non) 제로섬' 게임"이라며 "이번 교류가 승부를 떠나서 우의를 다지는 친교의 시간이 되기를 바란다"고 말했다.   
 
▲ 바둑문화진흥의원연맹 대표인 간 나오토 전 총리는 "앞으로 매년 계속되어 문화적 교류뿐만 아니라 정치 협력 관계가 더욱 발전할 수 있도록 이 대회가 하나의 디딤돌 역할을 해주길 기원한다"며 "지금부터 시작되는 바둑판에서의 싸움이 서로를 죽이는 싸움이 아니라 서로를 인정하는 대국적 결론으로 도달하길 기대한다"고 밝혔다.  
 
▲ 정의화 국회의장을 대신해 축사한 이석현 부의장은 "양국 간에 역사·문화적으로 복잡한 사연을 바둑이라는 문화적 공동체 속에서 양국 관계의 미래를 위한 절묘한 한수로 풀어주기를 희망한다"고 말했다.  
 
▲ 축사에 나선 새누리당 김무성 대표는 "한일 간 역사적, 문화적 복잡한 사연을 바둑이라는 문화적 공동체 속에서 한일 관계의 미래를 위한 절묘한 한수로 풀어가길 희망한다"고 말했다.   
   
   
 
▲ 김효정 기사회장을 비롯한 김미리ㆍ김혜림 프로가 지도대국을 하고 있다(위에서부터).  
 
▲ "치수가 맞지 않아요. 9점으로 두시고 살살 두어 주세요." 심판 조훈현 9단이 말하고 있다.  
 
▲ 3전 전승을 거둔 최규성 의원.  
 
▲ 이인제 의원의 대국을 한국기원 박치문 부총재가 지켜보고 있다.  
 
▲ 새누리당 원유철 의원과 일본의 간 나오토 의원이 대국을 벌이고 있다.  