[내셔널리그] 지역으로 달려가는 아마추어 바둑리그
작성자:한창규, 2015-07-11 21:28 입력
 ▲ 아마추어들의 바둑리그인 2015 내셔널바둑리그가 11일 오후 경남 함안에서 지역투어로 5ㆍ6라운드를 벌였다. 
2015 내셔널바둑리그 5ㆍ6라운드(세신버팔로 투어)
                                  서울 천일해운ㆍ충청북도ㆍ대구 덕영, 선두권 형성

2015 내셔널바둑리그 세신버팔로 투어(5ㆍ6R)가 11일 오후 2시부터 경상남도 함안에 위치한 세신버팔로(주) 야외 잔디광장에서 열렸다. 

이날 행사엔 세신버팔로 문병철 대표이사(경상남도 바둑협회장)를 비롯해 허철운 경남바둑협회 고문, 크렉텍책임 최영수 회장, 서봉수 9단 등이 참석해 자리를 빛냈다.

세신버팔로 투어를 후원한 문병철 회장은 "메르스 때문에 한 달 늦춰졌음에도 먼 길 마다않고 와주신 선수 및 관계자 여러분께 감사드린다"면서 "앉아서 하는 게임 중 최고의 게임인 바둑을 야외에서 만끽하시고 멋진 승부 펼쳐주길 기대한다"라고 환영사를 했다.
    
6라운드까지 결과 맨 위에 이름을 올린 팀은 서울 천일해운이다. 천일해운은 순천만정원과 경남 킹스톤커피를 차례로 이겨 5승1패를 기록, 개인승수 차이에서 충청북도와 대구 덕영을 근소하게 앞서 1위에 올랐다. 5라운드까지 5전 전승으로 선두를 달리던 대구 덕영은 복병 순천만정원에 덜미를 잡혀 3위로 내려갔다.
 ▲ 문병철 경남바둑협회장(세신버팔로 대표이사)의 환영사. 50주년을 맞아 투어를 유치한 세신버팔로는 작업용 수공구 전문업체로 세계 50여개국에서 우수성을 인정받고 있다. 

서울 천일해운의 정훈현ㆍ신동목ㆍ김세현은 5승1패로 팀을 선두로 이끌었다. 개인성적 6전 전승은 경남 킹스톤커피의 최호철이 유일하며, 전년도 12전 전승에 이어 올해도 전승이 가능할지 주목된다. 

2015 내셔널바둑리그는 9월까지 11라운드 66경기 총 330국의 정규시즌을 치러 상위 6팀이 9월부터 열리는 포스트시즌에 진출하며, 6강 토너먼트(준플레이오프ㆍ플레이오프ㆍ챔피언결정전)로 최종 우승팀을 가린다.

총 규모는 5억원, 정규시즌 성적에 따라 우승 1000만원, 준우승 500만원의 상금이 수여되며, 포스트 시즌 우승ㆍ준우승팀에도 동일한 상금이 지급된다. 제한시간은 30분, 초읽기는 30초 3회.
 ▲ 내셔널바둑리그는 지방투어를 통해 지역팬들과의 거리를 좁히는 데에도 역할을 하고 있다. 