[SG페어] "집에 있다 보니 호흡 맞출 일이 절로…"
작성자:한창규, 2015-07-23 19:14 입력
   ▲ 짝을 맞춘 선남선녀들의 혼성복식전. 다섯 번째 '최강 커플'을 향한 경쟁은 최철한ㆍ윤지희 조가 막차로 합류한 4강 대결로 좁혀졌다.  
제5회 SG배 페어바둑최강전 8강전
                       최철한ㆍ윤지희 부부팀 "4강 골인" 

최강의 부부팀과 최강의 10대팀이 격돌한 결과는 어떻게 나타났을까. 궁금증을 자아낸 이 대결에서 부부팀이 화끈하게 승리했다.

23일 오후 바둑TV 스튜디오에서 벌어진 제5회 SG배 페어바둑최강전의 마지막 8강전에서 부부로 팀을 이룬 최철한ㆍ윤지희 조가 최연소 팀을 이룬 신진서ㆍ김채영 조를 219수 만에 불계로 꺾었다. 

부부팀의 '키워드'는 공격이었다. '공격바둑의 정석' 최철한은 말할 것도 없고 윤지희도 그런 남편의 의중을 헤아리는 찰떡호흡으로 받쳤다. 어려운 장면에선 착점 순서를 '토스' 해주는 노련함도 아내 윤지희의 몫이었다. 부창부수가 따로 없었다. '그 남편에 그 아내'였다.

최철한은 사전 인터뷰에서 "부상을 당해 집에 있는 시간이 길다 보니 자연적으로 호흡을 맞출(?) 일이 생긴다"고 했다. 지난 6월 초 LG배 본선을 앞두고 운동하다 골절상을 입은 최철한의 왼쪽 다리는 수술 후 깁스한 상태이다.
   ▲ "집에 있는 시간이 길다 보니 자연적으로 호흡 맞출 일이 생깁니다(웃음)."  

한편 국가대표 연구회에서 함께 공부하면서 출전하게 된 15세 신진서와 19세 김채영, 파릇한 10대들의 첫 번째 호흡은 8강 성적을 남겼다. 

최철한 조가 합류함으로써 4강이 전부 결정됐다. 예선에 67팀, 시드 9팀 등 총 76팀이 참가해 사상 최대 규모로 치르면서 생존한 4팀이다. 최철한ㆍ윤지희 조는 홍기표ㆍ이슬아 조와 붙고, 반대편에선 조한승ㆍ김혜림 조와 박승화ㆍ최정 조가 붙는다. 준결승전은 8월 6일 열릴 예정이다.

의류회사로 유명한 SG그룹 후원으로 국내 바둑계에 본격적인 페어대회의 막을 열어젖힌 SG배 페어바둑최강전의 상금은 우승 3000만원, 준우승 1000만원. 제한시간은 팀당 10분, 초읽기는 40초 3회이다.
   ▲ 김채영이 그린 '별'과 최철한이 그린 '하트'. 두 팀 공히 '덤 5집반'을 써내어 돌가리기로 결정한 결과 최철한 조가 흑을 쥐게 됐다.  
   ▲ "여기까지 올라올 거라곤 예상치 못했는데, 드디어 강팀을 만난 것 같습니다." (최철한) 
   ▲ "호흡으로는 이기기 어려울 것 같고, 진서가 워낙 잘 받쳐주니까 열심히 두어 보겠습니다." (김채영)
  
   ▲ "방송인데 의상이 왜 이래?"  
   ▲ 신진서 15세, 김채영 19세. 최연소 팀이자 유일한 10대 커플로 참가했다.  
   ▲ 2012년 결혼하고 지난 6월 부모가 된 최철한ㆍ윤지희 부부팀. 윤지희는 세 살 위 남편을 아직 '오빠'라 부른다.  
   ▲ "함께 출전하자고 진서한테 들이밀었죠."   
   ▲ 하루 하루가 다른 신진서는 현재 자신의 키가 얼마인지를 모른다.  
   ▲ "깁스 풀면 집안일 알아서 하셔!"   
   ▲ 깁스는 오는 30일 검진을 받아본 후 풀지 말지를 결정한단다.  
   ▲ 부부팀의 장점은 상금을 나눌 필요가 없다는 것. 단점은 졌을 때의 부부싸움. 준결승에서 홍기표ㆍ이슬아 조와 대결한다. 