[한화생명배] 한국, 중국에 3-0 완승
작성자:한창규, 2015-07-29 19:42 입력
 ▲  세계 최대의 어린이바둑대회의 전통을 잇고 있는 한화생명배 세계어린이국수전이 창설 15년 기념으로 한ㆍ중 온라인 대국을 마련했다. 3-3으로 벌인 결과는 한국의 완승. 
한화생명배 세계어린이국수전 15년 기념 특별 이벤트 
                                   역대 우승 경력자 간의 한ㆍ중 대결서 한국측이 압승


한화생명배 세계어린이국수전이 창설 15년을 기념해서 개최한 한ㆍ중 대결에서 한국이 중국을 압도했다. 역대 우승자를 비롯해 3-3으로 벌인 온라인 대국에서 한국은 3전 전승의 성적으로 완승을 거뒀다.

대회는 29일 한국 선수들은 여의도 한화생명 63빌딩에 마련한 대국장에서, 중국 선수들은 베이징 중국기원 대국장에서 인터넷 대국으로 벌였다. 

하이라이트는 7회 대회 우승자 나현(20ㆍ현 프로 6단)과 5회 대회 우승자 당이페이(21ㆍ현 프로 4단)의 대결. 두 기사 모두 어린이국수전을 우승한 후 프로 입단에 성공했다.
 ▲ 여의도 한화생명 63빌딩에 마련된 한국측 대국장의 모습. 한화생명배 세계어린이국수전은 명실상부 바둑영재의 등용문으로 자리잡았다.  

나현은 한국물가정보배와 천원전 우승 등으로 한국바둑의 차세대 선두주자로 이름을 떨치고 있고, 당이페이는 세계대회인 비씨카드배 준우승 등으로 활약해 왔다. 이 대국은 접전 끝에 나현이 191수 만에 불계승했다.

13회 대회 3위 김지명(14ㆍ현 프로 초단)과  판팅유(현 프로 초단) 간의 동갑내기 대결도 관심을 모았다. 두 기사 모두 올해 입단한 새내기인데 김지명이 178수 만에 불계로 이겼다. 또 지난해 우승자인 최윤상(13)도 후앙밍유(13)를 233수 만에 불계로 꺾으며 한국바둑의 미래에 대한 기대감을 높였다.
 ▲ 한화생명 차남규 대표이사 사장이 대국장을 찾아 한국 선수들을 격려했다.  

한편 대국장을 찾아 한국 선수들을 격려한 차남규 한화생명 대표이사 사장은 "한화생명배 세계어린이국수전 15년을 기념해 한ㆍ중 온라인 대결을 마련했다"면서 "보험과 디지털 융합의 선두주자인 한화생명은 앞으로도 바둑을 사랑하는 어린이들을 위한 다양한 이벤트를 열겠다"고 말했다.

어린이 바둑대회로는 세계 최대 규모인 한화생명배 세계어린이국수전은 1만여명의 어린이들이 참여해 지난 7월 전국 24개 지역예선을 마쳤다. 이어 8월 6일 여의도 63빌딩에서 한국, 중국, 일본, 베트남, 인도네시아, 스페인 등 9개국 256명의 어린이들이 우승컵을 향한 뜨거운 경쟁을 벌인다.
 ▲ 63빌딩을 찾은 시민들이 한국의 나현 6단과 중국의 당이페이 4단 간의 온라인 대국을 지켜보고 있다.  
 ▲ 중국을 상대로 전승을 거둔 한국 선수들. 왼쪽부터 최윤상 어린이, 나현 6단, 김지명 초단.  