[단신종합] 조치훈 9단 부인상/조치훈-고바야시 '숙명의 재회'
작성자:한창규, 2015-08-12 11:08 입력
○●… 조치훈-고바야시 '특별대국' 

'숙명의 라이벌' 조치훈(59)과 고바야시 고이치(62)가 또 한 번의 반상 만남을 갖는다. 두 기사는 9월 2일 일본 도쿄의 한 호텔에서 '명인전 40기'를 기념하는 특별대국을 벌인다.

명인전은 아사히신문이 주최하는 일본 최고 기전 가운데 하나로 아사히는 이번 대결을 '명예명인 대결'로 이름 붙였다. '명예명인'은 명인전을 5연패하거나 통산 10차례 타이틀을 획득하는 기사에게 붙여주는 칭호로 현재까지 이 기준을 충족한 기사는 조치훈과 고바야시 고이치뿐이다. 

13기부터 19기까지 7연패를 이룬 바 있는 고바야시는 이미 명예명인으로 등재됐고, 5기부터 9기까지 5연패 및 통산 9차례 명인에 오른 바 있는 조치훈은 내년에 등록된다. 

두 기사는 1960년대 후반에 입단한 후 1980~1990년대 일본바둑계를 양분하는 등 30년 가까이 숙명의 라이벌 구도를 형성해 왔다. 프로 통산 획득 타이틀 수는 조치훈이 일본 최다인 74회, 고바야시 고이치가 일본 3위인 59회.
 ▲ 젊은 시절의 조치훈 9단(왼쪽)과 고바야시 고이치 9단. 또 한 번 숙명의 대결을 펼친다. 
○●… 안성준, KBS바둑왕전 8강 선착

안성준 6단이 8월 10일 KBS 스튜디오에서 열린 제34기 KBS바둑왕전 본선 16강전에서 김세동 5단을 192수 만에 불계로 꺾고 맨 먼저 8강에 올랐다. 8강전 상대는 박정환-신윤호 전의 승자. 같은 날 열린 32강전에선 이동훈 5단이 박준석 3단에게 137수 만에 불계승을 거뒀다.

국내 유일의 공중파 방송 기전인 바둑왕전의 상금은 우승 2000만원, 준우승 600만원. 우승자 및 준우승자는 TV바둑아시아선수권대회에 한국 대표로 출전한다.
☞ KBS바둑왕전 본선 대진 및 결과
○●… 13살 김경은 '깜짝 우승' 

제5회 압구정여류최강전에서 13살의 새싹 김경은이 우승하는 파란을 일으켰다. 김경은은 아마추어 여류강자 16명이 참가한 가운데 지난 9일 한국기원 압구정지원에서 치른 대회에서 '언니 강자'들을 잇달아 꺾는 예상 외의 활약으로 주위를 깜짝 놀라게 했다.

김경은은 현재 이세돌 도장에서 입단을 목표로 공부하고 있는 바둑 꿈나무. 지난 4회에선 전패를 당했는데 얼마 지나지 않아 우승하는 한국 여자바둑의 미래를 밝혔다. 국내 아마추어 여자바둑계를 대표하는 여류기사들이 참가한 이번 대회는 국민생활체육 서울시바둑연합회 주최로 열렸다.

한편 국민생활체육 서울시바둑연합회는 오는 19일 서초구민회관에서 (사)대한노인회 서울시연합회와 MOU 협약식을 갖고 바둑 보급에 박차를 가한다.
 ▲ 앞줄 가운데 검정색 상의가 우승을 차지한 김경은 양이다.  
○●… 조치훈 9단 부인상 당해 

조치훈 9단(59)의 부인 조경자(趙京子ㆍ초우쿄코) 여사가 8월 7일 병환으로 타계했다. 향년 65세. 병원에서 세상을 마감하고 싶지 않다는 뜻에 따라 치바현의 자택에서 영면한 고인은 오랫동안 췌장암을 앓아 왔다.  

조치훈 9단은 아내의 사망 소식을 알리지 않은 채 가까운 친척끼리 10일 가족장을 치렀으며 부의금도 일절 사절한 것으로 알려졌다. 조치훈 9단은 장례를 모두 치른 다음날인 11일 이 같은 사실을 일본기원에 통지했다.

지난달 조훈현 9단과의 특별대국 차 고국을 방문했을 당시 조치훈 9단은 결혼해 40년 가까이 서로 사랑하며 함께 산 아내가 암 투병 중인데 하루하루 마음이 너무 아프고 힘들다는 가슴 아픈 속내를 드러내기도 했다. 슬하엔 1남1녀를 두었다.

