[국수산맥] 한국, 한중단체전 우승… 페어는 공동우승
작성자:김광호, 2015-08-10 17:39 입력
 
 
▲ 한국의 단체팀이 3차전에서 1승2패로 졌으나 합산승수로 판가름하는 규정에 따라 종합 5승4패를 기록, 힘겹게 우승컵을 거머쥐었다.  
2015 국수산맥 국제바둑대회 한중단체전 및 국제페어전  
                       박정환 활약으로 종합승수 앞서 우승… 페어는 공동우승 

가슴을 쓸어내린 하루였다. 단 한 판만 이겨도 우승하는 상황이었지만 그 한 판을 이기기가 쉬운 것이 아니었다. 결국 한국랭킹 1위 박정환이 해결사 노릇을 했다. 

한중단체전은 양국의 대표 3명씩 출전해 총 3차전의 합산승수로 자웅을 겨루는 방식. 강진에서의 1차전를 1-2로 패한 후 영암에서의 2차전을 3-0으로 완승했던 한국은 10일 신안에서 속행된 3차전을 1-2로 패했다. 최종일 대국에선 박정환만 이겼고, 이세돌ㆍ최철한이 차례로 졌다.

한 판이라도 져선 안 되는 중국팀으로선 배수진을 친 3차전이었다. 쉽지는 않았다. 중반 형세에서 최철한만 약간 우세하지 않을까였고, 박정환과 이세돌 판은 불리했다. 그러나 중반 이후 박정환이 귀에서 수를 내면서 역전 분위기를 만들면서 한국 우승을 확정지었다. 

종합승수는 한국 5승, 중국 4승. 한국은 1차전과 3차전을 지고도 2차전을 퍼펙트로 승리한 데 힙입어 라이벌 중국에 간발의 차로 승리했다. 개인전적에선 박정환이 3승, 이세돌과 최철한이 각각 1승2패를 기록했다. 중국은 퉈자시가 2승1패, 미위팅과 판팅위가 각각 1승2패.
  

동시에 열린 한국ㆍ중국ㆍ일본ㆍ대만 4개국 간의 국제페어대회에선 한국 대표 조훈현ㆍ이영주 조가 중국의 류샤오광ㆍ송용혜 조에 불계패했으나 일본의 유키 사토시ㆍ요시다 미카 조가 대만의 왕리청ㆍ쑤성팡 조를 역시 불계로 꺾으면서 3국이 나란히 2승1패를 마크, 공동우승을 차지하게 됐다. 

총규모 7억원인 2015 국수산맥 국제바둑대회는 한ㆍ중 단체바둑대항전과 국제페어바둑대회(4개국)로 열리는 국제 프로바둑대회와 국제 어린이바둑대축제의 총 3개 부문으로 나뉘어 8일 강진, 9일 영암, 10일 신안을 순회하면서 대국을 벌였다. 

상금은 단체전 우승 6000만원, 준우승 3000만원. 페어전 우승 2000만원, 준우승 1000만원. 제한시간은 단체전이 각자 1시간(초읽기 1분 1회), 페어전이 팀당 30분(초읽기 40초 3회)이다. 
■ 영산재에서 열린 시상식
 
▲ 시상식이 열리고 있는 영산재 전경.  
   
  
 
▲ 시상식은 야외에서 거행됐다.  
 
▲ 준우승한 대만 페어팀에 시상하고 있는 전동평 영암군수.  
 
▲ 한국ㆍ중국ㆍ일본이 사이좋게 공동우승한 국제페어대회. 지난대회는 한국ㆍ중국ㆍ대만이 공동우승했다.  
 
▲ 준우승한 중국팀에 상금보드를 전하고 있는 전라남도 우기종 정무부시장.  
 
▲ 한중단체전을 우승한 한국팀과의 기념촬영. 단장인 김인 9단도 같이 했다.  
 
▲ 한국기원 박치문 부총재가 전라남도 우기종 정무부시장에게 기념바둑판을 전달했다.  
 
▲ 2015 국수산맥 대회의 대미는 내빈과 수상자의 기념촬영.  
 
▲ 한중단체전 및 국제페어전 3차전이 열리고 있는 신안군청 보건소 전경.  
 
▲ 오규철 9단의 개시 선언이 있자 돌을 가리고 있다. 한국은 이세돌 9단이 흑을 쥐었고, 나머지 선수들은 전날과 같은 백을 쥐게 됐다.  
 
▲ 대국 전 중국선수들이 검토실에서 대기하고 있는 모습.   
 
▲ 박정환(오른쪽)-판팅위. 상대전적 2승4패로 열세였으나 주장 박정환의 승리를 믿어의심치 않았다.  
 
▲ 이세돌(오른쪽)-퉈자시. 초반부터 형세가 좋지 않았던 이세돌이 중반 이후 흔들기로 나갔으나 형세를 뒤집지 못했다.  
 
▲ 최철한(오른쪽)-미위팅. 상대전적 4승4패지만 최근 흐름은 미위팅에게 밀리고 있던 최철한이다. 검토실에서 줄곧 유리하게 봤으나 반집을 패하고 말았다.  
 
▲ 조훈현ㆍ이영주(한국)-류샤오광ㆍ송용혜(중국ㆍ승).   
 
▲ 유키 사토시ㆍ요시다 미카(일본ㆍ승)-왕리청ㆍ쑤성팡(대만).  
 
▲ 아쉽게 단독 우승을 놓친 조훈현ㆍ이영주. 일본이 대만을 이김으로써 한국ㆍ중국ㆍ일본이 모두 2승1패를 거두었다.  
 
▲ 1차전에서 일본에 패해 1패를 안고 시작한 중국의 류샤오광ㆍ송용혜. 이후 2연승으로 공동우승할 수 있었다.  
 
▲ 3차전에서 한국이 중국에게 덜미를 잡히는 바람에 공동우승을 차지하게 된 유키 사토시ㆍ요시다 미카.    
 
▲ 3전 전패로 최하위로 밀려 버린 왕리청ㆍ쑤성팡. 지난대회에선 린하이펑ㆍ헤이자자가 나와 한국ㆍ중국과 함께 공동우승을 차지한 바 있다.  
 
▲ 이세돌 9단 판을 검토하고 있는 양재호 한국기원 사무총장(오른쪽).  
 
▲ 신안군청 공연장에서는 공개해설이 열리고 있다.  
 
▲ 대국을 끝내고 검토실에 온 일본과 대만의 페어들이 아쉬운 듯 복기를 이어가고 있다.  
 
▲ 어깨에 힘이 들어갔을까. 고향에서 자신의 손으로 한국에 우승컵을 안겨 주고 싶었던 이세돌 9단이지만 아쉽게 패하고 말았다. 지난대회에서도 퉈자시을 3연속 만나 1승2패로 열세를 보였었다.  
 
▲ 역대전적 4승4패. 3차전 상대전적에서 유일하게 중국선수에게 밀리지 않았던 최철한 9단. 중반 형세에서 한국팀 승리에 유력한 후보였으나 아쉽게 반집을 패하고 말았다.  
 
▲ 3년 전의 응씨배 결승 패배를 다소 만회한 박정환 9단. 1인자다운 모습으로 3연승을 거두며 한국 우승에 일등공신이 됐다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=33728&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 국수산맥 한중단체전 3차전
●미위팅 9단 vs ○박정환 9단
결과 : 박정환, 216수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
