[바둑리그] "이렇게 센 팀이었나요?"
작성자:김광호, 2015-08-17 07:18 입력
2015 KB국민은행 바둑리그 12라운드 4경기 
                                   SK엔크린, 거침없는 5연승… 홀로 8승 선두  
 
"SK엔크린이 이렇게 센 팀이었나요?" SK엔크린이 화성시코리요를 일찌감치 3-0으로 제압하자 중계석 송태곤 해설자의 입에서 절로 탄성이 터져나왔다. 당초 5위권 정도의 전력으로 보았던 대다수 전문가들의 예상을 무색하게 만드는 SK엔크린의 놀라운 질주다.  

16일 저녁 바둑TV 스튜디오에서 벌어진 2015 KB국민은행 바둑리그 12라운드 4경기에서  SK엔크린은 김세동-안성준-박영훈의 순으로 스트레이트 승점을 올리며 화성시코리요를 3-2로 꺾었다. 팀이 2-0으로 리드한 상태에서 주장 박영훈이 쐐기를 박았다. 
 
SK엔크린은 파죽의 5연승을 내달리며 9개팀 가운데 가장 먼저 8승 고지에 올랐다. 화성시코리요는 주장 최철한과 3지명 민상연이 4ㆍ5국을 승리했으나 이미 배가 떠난 뒤였다. 
   
▲ 이쯤되면 강팀이란 것을 인정하지 않을 도리가 없다. 이번 시즌 놀라운 행보를 거듭하고 있는 SK엔크린이 화성시코리요를 물리치고 파죽의 5연승을 내달렸다. 사진은 주장 박영훈이 이원영을 격전 끝에 제압하고 팀의 3-0 스트레이트 승리를  결정지은 장면.   

3승6패의 성적으로 7위에 머물러 있는 화성시코리요로선 이 경기의 승리가 무엇보다 절실했다. 이긴다면 중위권에 근접하며 포스트시즌의 희망을 살려갈 수 있었기 때문이었다. 오더 또한 4국과 5국의 우세가 확연해서 1~3국에서 한 판만 이겨준다면  승리할 가능성이 많았다. 

하지만 야속하게도 문제의 '한 판'이 끝내 수중에 들어오지 않았다. 후반의 카드를 써보지도 못하고 0-3 패배가 확실해질 즈음 이정우 감독의 입에서 "우리 선수들은 다른 기전에선 잘하는데 왜 바둑리그만 나오면 이러는지…"라는 독백인지 푸념인지 모를 소리가 안타깝게 흘러나왔다. 
 
이날 승리로 2라운드 연속 1위 자리를 지킨 최규병 감독은 "아직 갈 길이 멀다"고 말하면서도 표정에서 기쁨을 감추지 못했다. 더불어 퓨처스리그에서도 7승3패 선두를 달리고 있는 SK엔크린의 행보에선 지난해 양대 리그에서 우승하며 통합챔피언에 오른 티브로드의 행보가 떠올려지기도 한다.   
   
▲ 제2국. 이날 최대 승부처이자 화성시코리요에서 꼭 가져오고 싶었던 2국. 최근 삼성화재배 본선에 진출한 한 김동호에게 큰 기대가 모아졌지만 결과는 지극히 실망스러웠다. 송태곤 해설자는 "김동호의 컨디션도 좋지만 김세동의 컨디션이 워낙 좋았다"고.   

SK엔크린의 고공 행진 배경에는 박영훈(8승3패)-안성준(8승3패)-김세동(7승4패)으로 이어지는 막강한 '삼각편대'가 자리하고 있다. 이날까지 11경기를 치른 상태에서 이들 트리오가 거둔 개인승수의 합은 무려 23승으로 킥스의 1~3지명(김지석ㆍ윤준상ㆍ허영호)보다 1승이 더 많다.

개막 당시 '주장의 카리스마가 약하고 상위 지명자의 경고함이 부족해 보인다'는 소릴 들었던 때와는 딴판의 결과. 여기에 이태현이라는 든든한 보조 엔진까지 장착한 마당이니 안전 비행은 의심할 여지가 없다. 당연히 강력한 우승후보다.  
   
▲ 제3국. 초반에 망하다시피 한 박정상이 중반 이후 모든 힘을 쏟아 부었지만 상대 안성준의 방어가 워낙 철통같았다. SK엔크린 2-0  리드.   

한편 SK엔크린과 화성시코리요의 경기를 마지막으로 2015 KB리그의 12라운드가 막을 내렸다. 순위는 유일한 8승(3패)팀인 SK엔크린이 선두. 그 다음 7승 세 팀(CJ E&M;ㆍ티브로드ㆍ킥스)이 2~4위로 꼬리를 물고 있으며 이세돌의 신안천일염이 6승5패로 5위. 포스코켐텍이 5승5패로 6위를 마크하고 있다. 

화성시코리요가 이날 중위권 교두보 확보에 실패하면서 4위까지 주어지는 포스트시즌 무대는 이들 6개팀의 대결로 확실히 좁혀진 상태. 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 진출해 최종 순위를 다투는 2015 바둑리그는 내주 목요일 킥스와 포스코켐텍의 대결을 시작으로 13라운드의 포문을 열어젖힌다. 
   
▲ 제4국. 팽팽하게 전개된 승부가 중반 이태현의 방향착오 한 수로 급격히 최철한에게 기울었다. 치명타를 입은
   이태현이 대마를 살려내는 등 분투했으나 이미 입은 피해가 너무 컸다. 발목의 깁스를 홀가분하게 벗어 던진 최철한은 7승2패, 이태현은 6승5패.    
   
▲ 제5국. 이번 시즌 처음 1부리그 무대에 등판한 퓨처스 김대용의 선전이 눈부셨으나 막판 반집 승부에서 대
   단한 집중력을 발휘한 민상연이 결국 승리를 가져갔다.  
   
▲ 8번의 3-2 승부를 치러 2승6패에 그친 화성시코리요. '2지명 이원영(2승8패)과 4지명 김동호(5패)가 조금만 더 잘해 줬어도'라는 탄식이 절로 나온다. 이날 아쉽게 4승 확보에 실패하면서 포스트시즌의 꿈이 사실상 물건너갔다.   
   
▲ 2012년 창단 이후 3년 연속 7위에 머물며 하위팀의 대명사처럼 여겨졌던 SK엔크린. 여기에 '3-2 승부' 전문팀이
   라는 꼬리표를 늘 달고 있었으나 이번 시즌엔 그 같은 오명을 모두 씻어내며 고공행진을 펼치고 있다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=33796&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB리그 12라운드 4경기
●박영훈 9단 vs ○이원영 5단 
결과 : 박영훈, 249수 흑6집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 