[내셔널리그] 서울천일해운, 포항에서 단독 선두 질주
작성자:한창규, 2015-08-30 14:46 입력
 ▲ 아마추어들의 바둑리그인 2015 내셔널바둑리그가 8월 29일 포항에서 지역투어로 후반전의 순위 경쟁을 벌였다.  
2015 내셔널바둑리그 포항영일만 투어  
                                   29일 포항남부경찰서에서 7ㆍ8R 열전


종반의 열기를 내뿜고 있는 2015 내셔널바둑리그는 8월 29일 경북 포항시 남부경찰서 대강당에서 포항영일만 투어로 7라운드와 8라운드를 잇달아 벌였다.

투어를 개최한 경상북도바둑협회 김용원 회장은 "최근 국가 안보에 심각한 위협상황이 발생하고 있어 경찰서에서 행사를 개최했다"며 "먼 길을 와준 선수단과 행사 개최에 적극적으로 협조해 주신 포항남부경찰서 정은식 서장님께 감사 드린다"라고 환영인사를 전했다.

개회식에서 대한바둑협회 강영진 전무이사는 정은식 서장에게 아마5단증을 전달하며 감사의 마음을 표했다. 열린 경찰을 선도하는 포항남부경찰서의 모든 임직원은 경북과 포항 지역의 바둑팬들을 초청하여 내셔널리그를 함께 즐겼으며, 정은식 서장은 유경민 프로와 기념대국을 가졌다.

8라운드까지의 결과는 서울천일해운이 시니어와 주니어 선수들의 고른 활약에 힘입어 7승1패로 2위 경남 킹스톤커피와 3위 대구덕영을 제치고 선두를 질주했다. 경남 킹스톤커피의 시니어 선수 최호철은 개인 8전 전승을 이어갔다. 2014 시즌부터 20연승 무패행진이다. 
 ▲  경남 킹스톤커피의 시니어 선수 최호철은 7라운드에서 심우섭을(사진), 8라운드에서 김현아를 꺾고 8전 전승을 달렸다. 

이제 남은 경기는 세 라운드. 9월 5~6일 한국기원 2층 대회장에서 속행되는 9~11라운드로 정규시즌을 마무리한다. 6강 플레이오프 진출을 위한 중위권 팀들의 마지막 접전이 예상된다. 

아울러 9월 6일 11라운드 종료 직후엔 정규시즌 시상식을 진행한다. 정규시즌 성적에 따라 우승 1000만원, 준우승 500만원의 상금을 수여하며, 부문별 개인 다승상(각 100만원)과 정규시즌 MVP(100만원)도 시상한다.  
  
   
   
 ▲ 열전을 벌이고 있는 대회장의 모습들.  