[지지옥션배] '미소 천사' 납시오!
작성자:한창규, 2015-08-31 22:48 입력
   
▲ 오정아 2단이 나종훈 7단의 2연승을 저지하며 질주하는 여류팀에 박차를 가했다. 11판을 둔 현재 여류팀이 8승을, 시니어팀이 3승을 기록 중이다.  
제9기 지지옥션배 여류 대 시니어 연승대항전 제11국
                                   오정아, 나종훈에 불계승… 여류팀 8승, 시니어팀 3승

시니어팀의 연승은 또다시 이뤄지지 않았다. 이번 대회 들어 시니어팀엔 세 차례의 연승 기회가 주어졌지만 모두 기회를 살리지 못했다.

8월의 마지막 날인 31일 저녁 바둑TV 스튜디오에서 열린 제9기 지지옥션배 여류 대 시니어 연승대항전 제11국에서 여류팀의 오정아 2단이 시니어팀의 나종훈 7단을 244수 만에 불계로 물리쳤다. 앞서 10국에서 송혜령을 꺾었던 나종훈은 연승에 실패했다. 

22세 오정아와 58세 나종훈은 2011년 바둑리그 예선에서 오정아가 승리한 이후 두 번째 대결. 팽팽하던 초반을 지나 중반 들어 하중앙 공방에서 비롯된 두 차례의 대형 바뀌치기에 의해 승부의 윤곽이 드러났다.

오정아는 하변의 1차 바꿔치기에서 기분 좋은 형세를 만들었고, 좌하귀를 내주고 좌변을 취한 2차 바뀌치기에선 확실한 승기를 잡았다. 그 이후 우상귀 흑진에서도 수를 낸 장면은 이미 승부와는 무관했다.
   
▲ 두 차례의 대형 바꿔치기에서 형세가 오정아 쪽으로 기울었고, 그 이후 나종훈의 버티기엔 이렇다 할 힘이 실리지 못했다. 1시간 40분, 244수째의 종국.  

오정아는 여류팀의 4번주자, 나종훈은 시니어팀의 8번주자. 11국까지 진행된 상황은, 여류팀은 4명이 8승을 합작한 반면 시니어팀은 8명이 3승을 거두는 데 그쳤다. 8-3의 중간전적은 여류팀이 우세를 넘어 압도하고 있는 형국이다. 

남아있는 기사도 여류팀은 여자랭킹 1~4위를 비롯해 9명에 이르는 데 비해 시니어팀은 4명뿐이다. 이 같은 난국에서도 시니어팀이 희망을 잃지 않는 것은 '투톱' 조훈현과 유창혁이 건재하고, 또 올해 만 45세(1970년 이전 출생) 이상의 자격 요건을 충족해 첫 등장하는 젊은 에이스 김영환에 대한 믿음을 갖고 있기 때문.
   
▲ 오정아는 '미소 천사'로 불린다.  

과연 시니어팀이 뒷심을 폭발시켜 역전극을 펼칠 수 있을까. 우선 내일 속행되는 제12국의 주자로 '왕년의 도전5강' 백성호 9단(59)을 발표했다. 오정아와는 첫 대결을 벌인다.

여자기사와 시니어기사 간에 12대 12로 팀대항전을 벌이는 지지옥션배는 우승팀에만 1억원의 상금을 수여한다. 또한 3연승 달성시엔 200만원의 연승상금을 지급하며, 연승상금은 그 이후 1승 추가시마다 100만원씩 더해진다. 제한시간은 15분, 초읽기는 40초 5회.
   
▲ 박소현과 이지현을 꺾고 지지옥션배 본선에 세 번째로 오른 오정아.  
   
▲ 연승에 도전했으나 불발로 끝났다. 
   
▲ 오정아는 먼저 나오고 싶어했던 후배 김채영과 오유진을 제치고 4번주자를 자청했다.
  
   
▲ 시니어팀은 8명이 나섰지만 승리를 맛본 기사는 3명에 불과하다.  
   
▲ 오정아는 전기 대회에서 서봉수와 조훈현을 연파하고 여류팀 우승에 수훈을 세운 바 있다.  
   
▲ 어린이 바둑교육에도 힘쓰고 있는 나종훈은 8월 초엔 미국에 한국바둑을 알리고 왔다.  
    ▲ 요즘엔 헤르만 헤세에 감명을 받아 푹 꽂혀 산다고 한다.   
   
▲ 보고 있는 책은 '헤세의 인생'.  
   
▲ "유창혁 사범님을 한 번 더 뵈었으면 좋겠어요"라는 소감을 말했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=33965&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제9기 지지옥션배 제11국
●나종훈 7단 vs ○오정아 2단 
결과 : 오정아, 244수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 