[지지옥션배] 오정아, 연승 날개를 펴다
작성자:김광호, 2015-09-01 22:18 입력
 
 
▲ '소방수'로 나선 시니어팀의 백성호 9단을 꺾고 2연승을 달린 오정아 2단.  
제9기 지지옥션배 여류 대 시니어 연승대항전 제12국 
                                   오정아, 백성호 꺾고 2연승… 시니어팀 남은 병력 '3'  

반상에서의 아가씨와 아저씨의 싸움은 이제 더는 팽팽한 싸움이라고 말할 수 없을 것 같다. 지난대회에 이어 올해도 시니어팀의 완패 흐름. 아가씨는 나왔다 하면 연승인데 비해 아저씨는 이겨도 1승이다. 물론 아직 '투톱' 조훈현ㆍ유창혁에다가 '젊은피' 김영환이 있기에 섣부른 판단이긴 하지만 말이다. 

9월이 시작된 1일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제9기 지지옥션배 여류 대 시니어 연승대항전 제12국에서 여류팀의 4번주자 오정아 2단이 시니어팀의 9번주자 백성호 9단을 165수 만에 불계로 꺾고 2연승을 달렸다.  

어제 난타전을 벌였던 나종훈과는 달리 백성호는 초반부터 조심스러운 행마로 형세를 리드해 나갔다. 오정아로선 우변에 뛰어들어온 백을 응징하지 못하면서 흐름을 내주었다. 그런데 시니어의 고질병인 중반 이후가 문제였다. 


승부가 뒤집힌 것은 한순간이었다. 미세하게 앞서가다가 상변쪽 깊은 삭감으로 돌이 끊겨 버린 것. 끊기는 수가 없다고 본 백성호의 착각이었다. 만약 이렇게 무리해서 끊기지 않았다면 "느낌상 백이 좋아 보였다"는 바둑TV 이민진 해설자의 평이 있었다. 

중간 스코어는 3-9. 전기에 이어 또다시 위기에 몰린 시니어팀이 이번엔 반전을 꾀할 수 있을 것인지. 양팀은 지난 여덟 차례의 대결 결과 4승4패로 팽팽히 맞서고 있다. 여류팀이 1ㆍ4ㆍ6ㆍ8기를 우승했고, 시니어팀이 2ㆍ3ㆍ5ㆍ7를 우승했다.  

여자기사와 시니어기사 간에 12대 12로 팀대항전을 벌이는 지지옥션배는 우승팀에만 1억원의 상금을 수여한다. 또한 3연승 달성시엔 200만원의 연승상금을 지급하며, 연승상금은 그 이후 1승 추가시마다 100만원씩 더해진다. 제한시간은 15분, 초읽기는 40초 5회.  
 
▲ 돌가리기에서 오정아 2단이 흑을 쥐게 됐다.  
 
▲ 이번이 네 번째 본선인 백성호 9단. 예선을 포함한 지지옥션배의 총 성적은 이번 패배로 17승9패가 됐다.  
 
▲ 실수를 용납하지 않는 오정아 2단. 이번 승리로 지지옥션배 총 성적은 10승4패가 됐다.   
 
▲ 한순간 착각으로 형세를 그르친 백성호 9단. 복기에서 가장 먼저 자신이 실수한 곳을 가리키고 있다.  
 
▲ 전기 때 시니어팀의 유일한 연승(2승)자였던 백성호 9단. 올해는 1승도 거두지 못한 채 돌아서고 말았다.  
 
▲ 지난대회 삼각편대의 양축(조훈현ㆍ서봉수)을 무너뜨려 팀 승리의 일등공신이 됐던 오정아 2단. 올해도 그 여세를 몰아갈 기세다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=33974&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제9기 지지옥션배 연승대항전 12국
●오정아 2단 vs ○백성호 9단
결과 : 오정아, 165수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
