[삼성화재배] 8명 對 8명, 한ㆍ중 힘겨루기 격전장
작성자:한창규, 2015-09-10 13:50 입력
   ▲ 사흘간 더블 일리미네이션 32강전을 치른 결과 한국 8명, 중국 8명이 16강에 진출했다. 전기 대비 한국은 1명 늘었고 중국은 똑같다. 박정환과 커제는 개인 일정으로 대진추첨에 참석하지 못해 양국 관계자가 대리 추첨했다.  
2015 삼성화재배 월드바둑마스터스 더블 일리미네이션 32강전
                                   한국 8명, 중국 8명 16강 진출… 일본ㆍ대만ㆍ미국은 전원 탈락


한국 8명과 중국 8명, 기념비적인 스무 번째 삼성화재배 제전은 세계바둑계의 양대산맥을 이루고 있는 한국과 중국 간에 한 치의 어긋남도 없는 팽팽한 16강 구도로 짜여졌다.

10일 중국 베이징 JW메리어트 호텔 특별대국실에서 막을 내린 2015 삼성화재배 월드바둑마스터스 더블 일리미네이션 32강전에서 한국 기사 8명, 중국 기사 8명이 1차 목표로 삼았던 16강 티켓을 거머쥐었다. 한국과 중국이 8대 8의 16강을 형성하기는 2011년 이후 4년 만이다.


한국으로선 아쉬움 남는 결말이었다. 하루 전 2연승을 거둔 5명이 16강에 선착한 가운데 치른 최종일 부활전(3회전)에 7명의 기사가 나섰으나 3명만이 승리했다. 나현이 펑리야오를, 김동호가 린쥔옌을, 변상일이 신민준을 꺾었다.

그러나 최철한이 위즈잉에게 역전패한 것을 비롯해 허영호가 스웨에게, 서봉수가 저우허시에게 패하는 등 중국과의 맞대결에서 1승3패로 열세를 보였다. 32강전을 통틀어 한중전 총 전적은 8승10패를 기록했다(1회전 4승6패, 2회전 3승1패). 


중국은 2연승자 진출이 3명이었으나 부활전 한국과의 대결에서 우세를 보이며 5명이 추가로 진출했다. 한편 3명 출전한 일본, 2명 출전한 대만, 아마추어 1명 출전한 미국은 한ㆍ중 프로의 높은 벽을 실감하며 전원 탈락했다.

32강전 종료 후에 가진 대진추첨 결과 16강전은 아래와 같은 대결 구도로 형성됐다. 상대전적은 박정환이 3승을, 김지석이 4승2패를, 나현이 1승2패를 기록 중이다. 그 외는 첫 대결을 벌인다. 16강전은 10월 6일 경기도 일산의 삼성화재 글로벌캠퍼스에서 속행되며, 승자는 10월 8일에 열리는 8강전에 나선다.


창설 20년을 맞은 2015 삼성화재배 월드바둑마스터스의 총상금 규모는 8억원, 우승상금은 3억원. 16강 진출자는 1250만원의 상금을 확보했으며, 탈락자에겐 750만원(1승2패자)~500만원(2패자)이 차등 지급된다. 그동안 우승 횟수는 한국 12회, 중국 5회, 일본 2회.

■ 16강 진출자(자국랭킹 순)
ㆍ한국 : 박정환(22) 이세돌(32) 김지석(26) 박영훈(30) 나현(20) 변상일(18) 이창호(40) 김동호(24)
ㆍ중국 : 스웨(24) 커제(18) 장웨이제(24) 탕웨이싱(22) 저우허시(23) 장타오(24) 위즈잉(18) 간스양(27)
   ▲ 32강전 무대가 차려진 베이징 중심가의 JW메리어트 호텔. 그랜드볼룸의 대국장을 비롯해 검토실, 공개해설장 모두 5층에 마련됐다. 
   ▲ 호텔 입구에 삼성화재배 개최를 알리는 깃발이 바람에 펄럭이고 있다. 
   ▲ 공개해설회를 찾은 현지의 어린이 바둑팬들이 대회장 로비에 비치해 놓은 역대 대회의 사진들을 감상하고 있다. 
   ▲ 서봉수의 관록을 267수 만에 5집반 차로 뿌리치고 부활한 저우허시(오른쪽). 대회 첫 16강이다. 
   ▲ 62세 서봉수의 16강은 딱 한 걸음 못 미쳤다. 첫날 일본의 시다 다쓰시를 꺾었으나 김지석과 저우허시에게 졌다. 
   ▲ 장타오는 254수 만에 이다 아쓰시를 꺾고 이세돌에 이어 E조의 티켓을 차지했다. 
   ▲ "제자라기보다 연이 있죠." 변상일-신민준의 바둑을 관심 깊게 살펴보고 있다. 두 기사 모두 이세돌로부터 지도를 받기도 했다. 
   ▲ '형제 부활전'에서 신민준을 불계로 제친 변상일. 신민준에겐 2패 후 첫 승리이며, 지난해 LG배 16강에 이어 두 번째로 16강 무대를 밟는다.  
   ▲ 메이저 16강이 무산된 16세 신민준. 
   ▲ 전성기 시절 '열도의 황태자'로 불렸던 요다 노리모토에게 역전승을 거둔 간스양. 세계 첫 본선에서 16강으로 올라섰다. 
   ▲ 중국랭킹 1위 스웨는 1패 후 2연승으로 '죽음의 C조'에서 가까스로 살아남았다. 
   ▲ 스웨에게 242수 만에 불계패한 허영호. 1승 후 2패로 16강 진출에 실패했다. 
   ▲ 타이틀 홀더 목진석을 꺾은 데 이어 한국랭킹 6위 최철한까지 꺾은 위즈잉. 중국 여자랭킹은 루이나이웨이에 이어 2위, 남녀 기사를 합친 전체 랭킹은 95위에 올라 있다.  
   ▲ 최철한은 끝내기 난조로 위즈잉에게 역전 반집패했다. 
    
   ▲ 활기를 띤 현지 검토실의 모습. 
   ▲ 김동호는 대만의 린쥔옌을 탈락시켰다. "그동안 32강에서 매번 지다가 처음으로 16강에 올랐다. 목표가 16강이었는데 앞으로 마음 편히 둘 수 있을 것 같다." 
   ▲ 나현(오른쪽)이 1회전에서 패했던 펑리야오에게 설욕하며 사흘간의 더블 일리미네이션 32강전의 대미를 장식했다. "그동안 중국 기사들에게 많이 졌는데 부담을 떨쳐낼 계기로 만들겠다"는 소감을 전했다. 
   ▲ 이세돌이 '제자' 변상일에게 오늘 바둑에 대해 물어보고 있다. 변상일은 "서로 실수를 주고 받으며 엎치락뒤치락하다가 나중에 신민준 3단이 무리했다"고 말했다. 각오는 한판 한판 최선을 다하는 것.  
   ▲ 맨 먼저 추첨한 이창호는 최연장 16강 멤버. 탕웨싱과는 첫 대결을 벌인다.   
   ▲ 디펜딩 챔피언 김지석은 중국랭킹 1위 스웨를 상대로 2연패 시위를 당긴다. 김지석이 2패를 당하다 최근 4연승 중이다. 
   ▲ 이세돌이 자리해 있던 '13번'의 옆자리로 홍일점 16강 위즈잉이 찾아왔다. 
   ▲ 박정환과 커제는 추첨식에 참석하지 않아 다른 사람이 대신했다. 특별한 사정이 발생하지 않는 한 본인이 해야 한다는 제도적 보완이 필요하다. 
   ▲ 16강전 대진추첨은 한국, 중국 순으로 진행했다. 
   ▲ 2연승으로 16강에 직행한 김지석, 박영훈, 이세돌(왼쪽부터). 
    
   ▲ "아주 강한 기사에게 이길 줄 몰랐다. 보통 시합 전에 기보를 보곤 하는데 너무 무서운 고수이기 때문에 준비해도 질 것 같아서 특별히 준비한 것은 없다. (다음 대국하고 싶은 상대는?) 누구라도 나와 두고 싶어할 것 같다. 굳이 꼽으라면 박정환 9단과 두고 싶다. 그 분이 가장 세니까." (위즈잉은 대국장을 나오면서 눈물을 비쳤다) 