[단신종합] 국가대표팀 소폭 개편 外
작성자:한창규, 2015-09-16 11:20 입력
○●… 윤준상ㆍ조혜연 등 국가대표팀 합류  

남자기사 윤준상ㆍ박승화ㆍ이원영ㆍ이태현, 여자기사 조혜연ㆍ이유진ㆍ김다영이 국가대표팀에 합류했다. 또 안정기와 윤민중은 만 17세 이하 유망주를 대상으로 하는 육성군에 뽑혔다. 국가대표팀은 랭킹시드, 내부선발, 일반선발 등으로 1년에 두 차례, 육성군은 1년에 네 차례 리그전 등으로 구성된다.   

국가대표는 국가기금과 후원업체 지원금으로 운영되며 자체 훈련, 연구회 진행, 국제 교류전, 인성 교육, 체력 단련 등을 가지며 자체 선발전을 통해 세계대회 출전권을 획득할 수도 있다. 

ㆍ감독 유창혁, 코치 최명훈ㆍ목진석, 총무 김현아
ㆍ국가대표 : 박정환 김지석 강동윤 나현 이동훈 윤준상 안국현 원성진 허영호 신진서 김명훈 변상일 이지현 신         민준 박승화 이원영 이태현(이상 남자), 조혜연 박지연 최정 김혜민 김윤영 김채영 송혜령 오유진 이유진         김다영(이하 여자)
ㆍ육성군 : 박하민 송지훈 최재영 최영찬 설현준 박건호 박상진 안정기 윤민중
 ▲ 바둑 국가대표팀의 전지훈련 모습. 
○●… 제43기 명인전, 21일 본선 개막  

43기 전통을 이어오고 있는 명인전이 오는 21일 본선 토너먼트에 돌입하며 우승을 향한 본격 레이스를 벌인다. 명인전 본선은 16강 시스템. 전기 4강 시드를 받은 박영훈ㆍ이동훈ㆍ이세돌ㆍ박정환과 후원사 시드를 받은 강동윤, 그리고 예선을 통과한 11명이 무대에 선다.

16강에선 이세돌-신진서, 강동윤-변상일 등 전통의 강자와 신진세력 간의 대결 등 관심을 끄는 판이 많다. 제43기 하이원리조트배 명인전의 총예산은 4억원, 우승상금은 5000만원이다. 제한시간은 2시간, 초읽기는 1분 3회.
○●… 이야마, 또 한 번의 6관왕 야심  

일본의 일인자 이야마 유타 9단이 또 한 번의 6관왕 등극을 노리고 있다. 이야마는 현재 일본 3대 기전인 기성(棋聖)ㆍ명인ㆍ본인방과 또 하나의 기성(碁聖)을 보유 중인데 최근 왕좌와 천원의 도전권을 잇달아 획득했다. 제63기 왕좌전 도전자결정전에선 위정치를, 제41기 천원전 도전자결정전에선 유키 사토시를 각각 불계로 꺾었다.

이야마는 지난해 12월 왕좌와 천원을 잃으며 6관왕에서 4관왕으로 후퇴한 바 있는데, 당시 자신에게서 타이틀을 빼앗아 갔던 무라카와 다이스케 왕좌와 다카오 신지 천원과의 리턴매치를 성사시켰다. 각각 5번기로 치르는 두 기전의 도전기는 10월에 시작한다.
 ▲ 일본 바둑계의 4관왕에 군림 중인 이야마 유타 9단. 프로 통산 30개의 타이틀을 획득 기록을 갖고 있다. 
○●… 제8기 '바둑의 품격' 수강생 모집   

프로기사가 직접 바둑을 가르치는 '동작 프로기사 바둑학원'이 성인 최고급반 특별강좌 '고품격 수담'의 제8기생을 모집한다. 

내달 7일 개강하는 '바둑의 품격'은 모든 수업을 프로기사의 직강으로 매주 1회 100분간 진행한다. 포석과 중반전, 끝내기 수업으로 24주간 진행되는 수업에는 조한승 9단(포석)과 목진석 9단(중반전), 송태곤 9단(끝내기)의 특강과 프로기사 지도다면기도 포함된다. 정원은 선착순 12명이다. 문의는 02-811-1451.
  