[기타] 세종시 바둑협회 출범…  17개 시도협회 완성
작성자:한창규, 2015-09-18 18:11 입력
 ▲ 세종특별자치시가 바둑협회를 창립함으로써 전국 17개 시도체육회 산하의 바둑협회가 전부 완성됐다. 세종시는 내년부터 전국체전에 참가할 예정이다.  
세종특별자치시 바둑협회 창립 총회 개최  
                                   전국 17개 시도체육회 산하 바둑협회 완성


세종특별자치시 바둑인들이 한자리에 모여 바둑협회 결성을 대외적으로 알렸다. 세종 바둑협회 창립총회가 17일 오후 7시 아름동에 위치한 세종 과학예술영재학교에서 열렸다.   

창립총회에는 이춘희 세종시장을 비롯해 강영진 대한바둑협회 전무와 세종바둑협회 임원 등 50여명이 참석해 세종 바둑협회 창립을 축하했다.

초대 회장은 황은연 포스코 경영인프라 본부장이, 전무이사는 프로기사 김성룡 9단이 맡았다. 김성룡 9단은 세종 바둑협회 조직을 위해 올 3월 보금자리를 서울에서 세종시로 옮긴 바 있다.

세종 바둑협회가 창설되면서 17개 시도체육회 산하 시도바둑협회의 마지막 퍼즐이 완성되며 올해 정식종목으로 참가한 소년체전과 내년 정식종목이 되는 전국체전 바둑 종목 참가 선수단의 폭이 넓어질 전망이다. 세종시는 내년부터 전국체전에 참가할 예정이다. 세종 바둑협회 임원 명단은 아래와 같다. 

회장 : 황은연(포스코 경영인프라 본부장), 고문 : 안진철(선이네 농장 대표) 임유수(중앙농협 조합장) 전응구(참하우스 대표), 수석부회장 : 김홍명(이피아 상무), 부회장 : 장천규(FB 에너지 대표) 전무이사 : 김성룡(프로 9단), 감사 : 이병철(충남대교수) 김강근(NHN 팀장), 이사 : 정현호(아름파출소장) 신준호(보건복지부 과장) 박두희(세종과학고 교장) 황인천(대영에너지 대표) 박대응(양지초 교장) 홍대원(공정거래위원회 과장) 양찬희(국무총리실 과장) 강신광(충남대병원 흉부외과 교수) 윤재웅(산업자원부 사무관) 안철훈(대전시청 사무관) 임진환(장학사)곽민순(세종기원 대표) 
