[화제] 서울 앞마당에 1000개의 바둑판이 놓였다
작성자:한창규, 2015-09-20 17:29 입력
 ▲ 대한민국의 앞마당 광화문 광장이 바둑판의 물결로 넘실댔다. '2015 서울 차 없는 날' 행사에 바둑이 동참해 시민들과 함께 수담의 향연을 즐겼다. 
'2015 서울 차 없는 날' 바둑 행사 열려   
                                   광화문 일대에 자동차 대신 바둑판 물결

폭 34미터, 길이 555미터. 대한민국의 앞마당 광화문 광장의 한켠에 1000개의 바둑판이 길다랗게 놓였다. 새파란 물감을 뿌려놓은 듯한 더없이 청명한 가을 하늘 아래로 오색 치장을 한 시민들이 흑백의 향연을 즐겼다.

'2015년 서울 차 없는 날'과 함께하는 바둑 행사가 20일 오전 11시부터 서울 광화문 광장 일대에서 열렸다. 올해 3회째를 맞은 행사는 서울시 주최, KB국민은행ㆍ문화체육관광부ㆍ국민체육진흥공단 후원, 한국기원ㆍ대한바둑협회 주관으로 마련됐다.
 ▲ 왼쪽부터 서울시 사회복지협의회 황용규 회장, 가수 김장훈, 한국기원 홍석현 총재, 서울시 박원순 시장, KB금융그룹 윤종규 회장, 홍보대사 조훈현ㆍ최정ㆍ김지석 프로, 한국기원 김효정 기사회장.  

바둑 행사엔 박원순 서울시장, 홍석현 한국기원 총재, 윤종규 KB금융그룹 회장, 2015년 서울 차 없는 날 홍보대사인 조훈현ㆍ김지석ㆍ최정 프로, 그리고 다면기에 참가한 100여명의 프로기사와 시민 1000여명이 참가했으며 바둑 애호가로 소문난 가수 김장훈씨도 특별 게스트로 동참했다.

오전 11시부터 시작한 바둑 행사는 '프로기사 지도다면기', '차 없는 날 홍보대사 사인회', '한국 현대바둑 70주년 사진 전시회', '바둑 강좌' 등의 다채로운 프로그램으로 늦은 오후까지 펼쳐졌다.
 ▲ '서울시는 매년 9월 셋째 일요일을 '서울 차 없는 날'로 지정해 갖가지 행사를 펼치고 있다.  
 ▲ "화창한 가을날, 추억이 되는 하루가 되시길 바랍니다." (홍석현 한국기원 총재)  
 ▲ "오늘 조훈현 국수님과 한 판 뜹니다. 저는 9급입니다." (박원순 서울시장)  
 ▲ "서울 차 없는 날 바둑 행사를 지속적으로 지원하도록 노력하겠습니다." (윤종규 KB금융그룹 회장)  
 ▲ KB금융그룹은은 서울시 사회복지협의회에 기부금 1000만원을 전달했다.   
 ▲ 2015 서울 차 없는 날 홍보대사를 맡은 김지석 9단, 조훈현 9단, 최정 6단.   
 ▲ "지금부터 바둑 행사를 시작하겠습니다."   
 ▲ 박원순 시장과 조훈현 9단의 기념대국. 박원순 시장은 "시민들이 우리의 자랑인 바둑을 광화문 광장 한가운데서 함께 즐기는 것이 신기하고도 기분 좋습니다. 내년엔 바둑에 대한 스토리텔링을 잘 꾸며 작은 바둑 박람회가 될 수 있도록 구상 중입니다"라고 말했다.  
 ▲ 홍석현 총재와 최정 6단의 기념대국. 홍석현 총재는 "현대바둑 70주년을 맞는 한국바둑이 세계 정상에 설 수 있었던 것은 바둑계를 열렬히 성원해 준 바둑팬의 덕분"이라고 고마움을 전했다.  
   
 ▲ 시민들과 취재진으로 북새통을 이뤘다.  
  
  
 ▲ 프로기사 100여명이 시민 1000여명과 다면기를 가졌다.  
 ▲ 한국 현대바둑 70주년 사진 전시회.  
 ▲ 김성래-김채영 부녀.  
 ▲ "저 할아버지가 아주 유명하신 분이야." 조훈현 9단이 사인을 받는 팬의 요구에 함께 기념촬영하고 있다.  
 ▲ 다면기에 참가한 시민들에겐 본인이 대국한 바둑판과 알 세트를 기념품으로 선물했다.  
 ▲  안경을 벗은 오유진의 모습은 공식 행사에선 처음이다. 
   
   
   
   
   
   
   
   
   
   
   
 ▲ 시민들의 열렬한 호응으로 참가자 수는 당초 계획했던 1000명을 훌쩍 넘겨 1300명 가까이 이르렀고, 길게 늘어선 줄이 좀처럼 줄어들지 않은 사인회는 100여분간 이어졌다.  