[명인전] 상위랭커 탈락 속에 이세돌만 살았다
작성자:김광호, 2015-09-22 19:33 입력
 
▲ 16강전 네  판에서 각각 왼쪽부터 시계방향으로 끝난 순서.   
제43기 하이원리조트배 명인전 본선 16강전 
                                   이세돌ㆍ홍성지ㆍ민상연ㆍ변상일, 8강 진출

하위 랭커들의 선전이 돋보인 하루였다. 그 속에서도 이세돌만은 달랐다. 영재 1호이자 랭킹 19위 신진서와 대결한 랭킹 2위 이세돌은 새까만 후배를 만난 탓인지 초반엔 긴장한 빛이 역력했지만 이내 평정심을 찾으면서 하변 전투에서 승기를 잡았다. 

22일 한국기원 1층 바둑TV 스튜디오와 4층 본선대국실에서 벌어진 제43기 하이원리조트배 명인전 본선 16강전에서 이세돌ㆍ홍성지ㆍ민상연ㆍ변상일이 각각 신진서ㆍ이동훈ㆍ안성준ㆍ강동윤을 모두 불계로 물리치고 8강 대열에 합류했다.  

네 판 중 세 판이 80년대생 기존세력 대 90년대생 미래세력 간의 대결이라고 볼 수 있었다. 그 외의 91년생 안성준과 92년생 민상연은 두 기사 모두 최근 상승세여서 누구의 승리를 장담하기 어려웠다. 바둑도 한치도 눈을 뗄 수 없을 만큼 엎치락뒤치락했다.  
  

스튜디오가 아닌 4층 본선 대국실에서 벌어진 홍성지-이동훈의 바둑부터 명인전 특유의 이변이 불기 시작했다. 랭킹 18위 홍성지가 9위 이동훈을 꺾은 것. 이어 33위 민상연이 8위 안성준을, 그리고 22위 변상일은 4위 강동윤을 꺾으면서 이변 연출의 극점을 찍었다. 

남은 한 판마저 이변이 연출된다면 그야말로 명인전 사상 기록으로 남을 수 있었을 것이다. 하지만 이세돌은 위기에서 한발 빠른 공격으로 신진서의 반발을 떨쳐 버렸다. 

한편 남은 8강의 한 자리는 예선 6조 경기(유창혁-s김현찬)가 마무리되지 않아 연기됐다. 여기서 승자가 본선에 선착해 있는 원성전과 8강 진출권을 다투게 된다.  

총 예산 4억원인 제43기 명인전의 상금은 우승 5000만원, 준우승 1500만원. 대국의 제한시간은 2시간, 초읽기는 1분 3회이다. 전기엔 박영훈이 떠오르는 후배 이동훈을 결승에서 3-1로 꺾고 대회 세 번째 우승을 차지했다. 
■ 16강전 결과 -종국순(앞쪽이 승자)
	○홍성지 9단 vs ●이동훈 5단 : 136수 백불계승 
    ●민상연 4단 vs ○안성준 6단 : 193수 흑불계승 
	●변상일 4단 vs ○강동윤 9단 : 193수 흑불계승 
    ○이세돌 9단 vs ●신진서 3단 : 226수 백불계승 
 
▲ 홍성지(승)-이동훈.  
 
▲ 지난해 명인 타이틀을 손에 넣을 절호의 기회를 잡았으나 박영훈에게 막혔던 이동훈 5단. 이번에 다시 한 번 우승의 꿈을 노렸으나 본선 첫 판에서 실족했다.  
 
▲ 37기 때 준결승에 올랐던 홍성지 9단. 이번에 다시 한 번 그때의 성적을 넘는 호조를 보일 수 있을 것인지.   
 
▲ 안성준-민상연(승). 두 기사는 첫 대결이다.   
 
▲ 이번이 네 번째 본선이었던 안성준 6단. 최고의 성적은 41기 때 8강이었다.  
 
▲ 40기 때부터 명인전 본선 문을 두드렸던 민상연 4단. 최근 상승세와 맞물려 본선 첫승도 이뤘다.   
 
▲ 강동윤-변상일(승).   
 
▲ 최근 약간 부진을 보이고 있던 강동윤 9단. 마음을 다잡는 의미에서 머리를 삭발하다시피 하고 나섰지만 복병 변상일에게 막혀 버렸다. 아쉬운 듯 복기 없이 돌을 쓸어담았다.   
 
▲ 41기 때 첫 본선에 올랐던 변상일 4단. 두 번째만에 본선 첫 승을 거뒀다.    
 
▲ 이세돌(승)-신진서. 초반 하변 득점에 성공한 이세돌이 끝없는 승부수를 던져 반전을 꾀하려던 신진서를 노련하게 제압했다.   
 
▲ 세 번의 도전 끝에 본선 진출에 성공했던 신진서 3단. 예선에서 조혜연ㆍ이형진ㆍ한종진ㆍ한승주를 물리쳤다. 본선 첫승은 막강한 상대를 만나 뜻을 이루지 못했다.  
 
▲ 국내보다도 세계대회에서 더욱 빛나는 이세돌 9단. 최근 TV바둑아시아선수권 2연패를 비롯해 몽백합배 4강, 삼성화재배 16강 등 절호의 컨디션을 보이고 있다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34221&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제43기 명인전 본선 16강 
●신진서 3단 vs ○이세돌 9단
결과 : 이세돌, 226수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

