[바둑리그] 1지명 수난 속에 이세돌은 달랐다
작성자:김광호, 2015-09-26 12:15 입력
2015 KB국민은행 바둑리그 17라운드 2경기 
                                   신안, 선두 CJ E&M; 잡자 PS 향방 오리무중    
 
갈수록 안갯속이다. 경기를 치르면서 윤곽이 드러나기는커녕 더욱 혼돈으로 빠져드는 양상이 계속해서 펼쳐지고 있다. 선두 CJ E&M;이 신안천일염에 패하자 상황은 더욱 복잡해졌고 아무것도 결정된 것이 없다. 
 
25일 저녁 바둑TV 스튜디오에서 벌어진 2015 KB국민은행 바둑리그 17라운드 2경기에서 신안천일염이 CJ E&M;을 5-0으로 완파했다. 패할 경우 벼랑끝 신세가 될 뻔한 신안천일염이었고, 이길 경우 맨 먼저 포스트시즌 티켓을 거머쥘 수 있었던 CJ E&M;이었다. 
   
▲ 제5국. 탈락의 위기에서 배수의 진을 치고 싸운 신안천일염이 CJ E&M;을 5-0으로 완파했다. 신안천일염 주장 이세돌은 잇단 1지명자들의 수난 속에서 홀로 상위 랭커의 자존심을 지켰다.  
 
경기 전 오더상으론 CJ E&M; 쪽이 재미있을 것이란 예측이 많았다. 마지막 5국(이세돌-강승민)을 제외하면 1ㆍ2국은 우세, 나머지 판은 유리한 경합이 점쳐졌다.  하지만 KB리그가 언제 예상대로 끝난 적이 있었던가. 결과는 가히 충격적이었다. 
 
시작부터 1지명자의 수난이 이어졌다. 전날 박정환ㆍ김지석의 동반 패배에 이어 CJ E&M; 주장 강동윤(랭킹 4위) 역시 목진석에게 덜미를 잡혔다. 이어 3국의 2지명 동급 대결마저 패한 CJ E&M;은 믿었던 신진서마저 장고대국(1국)에서 무너지며 일찌감치 0-3 패배를 안았다. 

기세가 오른 신안천일염은 5국에서 이세돌이 강승민을 일축하고 홀로 상위 랭커의 자존심을 지켰는가 하면, 맨 마지막의 4국에서도 막내 신민준이 승리하며 강팀 CJ E&M;을 초토화시켰다. 
 
올 시즌 5-0 승부는 이번이 여섯 번째. 이 가운데 신안천일염은 포스코켐텍과의 전ㆍ후반 두 차례 경기를 모두 영봉승으로 장식한 것을 포함 세 차례나 퍼펙트승을 일궈내면서 화력 면에서 따라올 팀이 없음을 과시했다(모든 경기를 마친 킥스의 개인승수가 39승인데 반해 신안천일염은 한 경기를 남긴 상태에서 47승이나 된다). 
   
▲ 제2국. 강동윤에게 상대전적 2승7패로 크게 밀렸던 목진석이 나흘 전 엘리트 마인드 게임스 선발전에 이어 다시 승리를 거뒀다. 우변 접전에서 우세해진 다음 침착하게 중앙 대마를 살려내어 강동윤의 추격 의지를 끊었다.  

중계석 김지명 진행자의 입에서 "신안천일염 무섭네요"라는 말이 절로 나왔다. 신안천일염이 CJ E&M;을 꺾으면서 포스트시즌을 향한 셈법은 마지막 클라이막스 단계로 넘어갔다. 남은 변수는 8승을 거둔 상태에서 두 경기를 남긴 SK엔크린이 어떤 승부를 펼치느냐이다. 
 
킥스가 10승으로 모든 경기를 마친 상태에서 한 경기를 남긴 티브로드와 CJ E&M;이 9.5승, 신안천일염은 9승을 확보한 상태. 이런 상황에서 8승의 SK엔크린은 한 경기라도 패하는 즉시 탈락이다(9승을 한다 해도 개인승수에서 신안천일염에 밀린다). 

하지만 SK엔크린이 남은 두 경기를 모두 승리해 10승을 거둔다면 상황은 말할 수 없이 복잡하게 된다. 이 경우 개인승수가 크게 부족한 킥스가 탈락의 위기를 맞는가 하면, 9승 내지 9.5승의 팀들도 살아남을지를 걱정해야 하는 상황이 펼쳐진다. 일요일에 벌어지는 정관장 황진단과 SK엔크린의 경기에 모든 관심이 쏠리는 이유다. 
   
▲(사진 왼쪽부터) 위기를 통쾌한 승리로 극복한 신안천일염의 이상훈 감독과 조한승ㆍ목진석ㆍ이세돌 등 대승의 주역들이 마지막 미세한 승부가 펼쳐지고 있는 신민준-박승화의 대국을 집중해 보고 있다.    

갈수록 화제만발한 KB리그는 26일 화성시코리요와 한국물가정보가 17라운드 3경기를 벌인다. 포스트시즌과는 무관하지만 꼴지만은 면하고자 하는 두 팀의 의지가 팽팽해 승부는 나름 불꽃을 튈 전망이다. 대진은 이원영-원성진, 박정상-안국현, 최철한-신윤호(퓨), 민상연-송지훈, 박진솔-백홍석.     

기전 총규모 34억원의 2015 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 
   
▲ 제1국(장고). 다섯 판 중 유일한 리턴매치 대국에서 이호범이 전반기에 신진서에게 당한 패배를 설욕했다. 회심의 노림이 성공했는가 싶은 순간 여전히 반집이 부족한 것을 알아차린 신진서의 아쉬움이 컸다(계가 직전 신진서가 돌을 거두면서 결과는 이호범의 불계승).  
   
▲ 제3국. 2지명 동급 대결로 관심을 끌었던 판. 끝내기 상황에서 피차 잔 실수가 많은 가운데 마지막 고비에서 실족한 이지현이 돌을 거뒀다.   
   
▲ 가장 마지막에 끝난 4국. 시종 미세한 승부가 펼쳐진 가운데 마지막에 조금 부족하다고 느낀 박승화가 던질 곳을 찾았다. 지난해 6승7패에 머물렀던 신민준은 9승4패를 기록, 이날 패배한 신진서(6승1무4패)의 페이스를 크게 능가하는 성장세를 보였다.    
   
▲ 포스트시즌 진출을 확장 지을 수 있는 기회에서 예상밖 대패를 당한 CJ E&M.; 2지명 이지현이 오카케베 출전으로 빠진 상태에서 다음 주 화성시코리요와 마지막 일전을 치른다.   
   
▲ 'Again 2013'을 꿈꾸는 신안천일염은 마지막 한국물가정보와의 경기를 이길 경우 포스트시즌 직행까지 바라볼 수 있다.   
   
▲ "내가 너무 심했나, 마지막엔 기분이 좀 나쁘던데?" 강승민과의 복기 중 '후후' 웃는 이세돌. 이틀 사이 박정환, 김지석, 강동윤 등 톱 랭커들이 잇달아 패배하는 가운데 홀로 건재를 과시했다. 이날 KB리그 통산 99승을 거두면서 100승 달성에 1승만을 남겨 놓게 됐다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34284&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB리그 17라운드 2경기
●강동윤 9단 vs ○목진석 9단 
결과 : 목진석, 164수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 