[조명] '금녀의 벽 60년' 올해 깨질까
작성자:한창규, 2015-09-29 07:37 입력
 ▲ 사상 최초로 '여자기사의 다승왕' 자리를 넘보고 있는 최정 6단(19ㆍ왼쪽)과 오유진 2단(17). 오유진은 연초부터 줄곧 1위를 달리다 9월 하순 들어 약간 밀려났다. 
사상 최초로 '여자기사의 다승왕' 탄생할지에 관심
                                   최정ㆍ오유진 행보에 기대… 현재 선두와 1~2승차

사상 최초로 '여자기사의 다승왕'이 탄생할까. 여자기사의 연간 다승 1위는 국내에 프로기사제도가 생긴 이래 유례가 없는 일. 지난 반세기 동안 얼씬도 못했던 이 같은 '금녀의 성'에 어쩌면 첫발을 들여놓는 주인공이 탄생할지도 모를 것 같다는 기대를 갖게 한다.

전인미답의 기록으로 다가가고 있는 기사는 최연소 여자기사 오유진 2단(17)과 여자랭킹 1위 최정 6단(19)이다. 9월 29일 현재 오유진은 44승(21패)로 3위, 최정은 43승(17패)로 4위를 달리고 있다. 한국기원에 소속된 310명의 전체 프로기사 중에서다.  

한국기원이 각종 기록을 전산화시킨 1958년 이후의 자료를 살펴보면 여자기사가 연간 다승 순위에서 가장 높이 랭크됐던 적은 2004년 조혜연의 14위다. 당시 조혜연은 36승(18패)을 올렸는데, 1위 최철한의 61승과는 25승차가 났다. 

그 다음으로 2005년 조혜연이 15위(36승), 2014년 최정(41승)이 15위에 랭크된 바 있다. 그해 1위와는 각각 30승, 42승의 차가 났다. 


이 같은 전례에 비추어 볼 때 올해 여자기사들이 두각을 나타내고 있는 것은 파격적이라 할 만하다. 이 같은 현상을 보이고 있는 요인은 여자기사들의 실력이 늘어난 것도 있겠지만 여류대회가 늘었기 때문이기도 하다.

일례로 오유진은 여자바둑리그에서 14승4패, 중국의 여자을조리그 6승1패, 그리고 삼성화재배와 몽백합배 통합예선의 여자조에서 각각 3승1패를 거뒀다. '여자'가 붙은 대회에서, 이른바 '그들만의 리그'에서 승수를 쓸어담았다.

상대적으로 남자기사들도 함께 출전할 수 있는 종합기전은 예년보다 적게 열렸다. 지난해와 비교해 한국물가정보배와 천원전이 중단됐고, 국수산맥 국제바둑대회는 올해 예선전을 열지 않았다.

연초부터 다승 1위에 나선 후 줄곧 그 자리를 지키다가 9월 하순에 이르러 살짝 3위로 밀려난 오유진, 그리고 다승 레이스에 새로 가세한 최정. 과연 올해야말로 여자기사 다승왕 탄생의 원년으로 기록될 수 있을까.
 ▲ 현재 다승 공동 1위를 달리고 있는 변상일 4단(18ㆍ왼쪽)과 신민준 3단(16). '10대 다승왕'이 탄생할는지도 관심거리다. 

다승왕의 충족 요건은 대국수와 승수. 참가 가능한 기전이 많아야 하고 성적도 내야 한다. 앞으로 오유진은 4강에 올라 있는 여류명인전, 64강전을 앞두고 있는 렛츠런파크배, 대표로 선발된 궁륭산병성배와 오카게배, 마인드 게임스에 출전한다. 최정은 타이틀을 갖고 있는 여류명인전만 다를 뿐 오유진의 스케줄과 동일하다.

한편 9월 29일 현재의 다승 1위는 변상일 4단(18)과 신민준 3단(16)으로 공히 45승을 거두고 있다. 오유진보다는 1승, 최정보다는 2승이 많다. 변상일은 렛츠런파크배, 명인전, 삼성화재배에 출전하고, 신민준은 바둑리그, 렛츠런파크배, 이민배에 출전한다.

여기에 다 함께 출전하는 GS칼텍스배 예선과 올레배 예선의 결과가 무엇보다 중요한 열쇠를 쥐고 있다. 두 기전은 11월에 개최될 예정이다.

이밖에도 언제든지 선두로 치고 나갈 위치에 있는 박정환ㆍ최철한ㆍ이동훈ㆍ안성준ㆍ신진서ㆍ나현 등의 강자들도 바둑리그를 비롯해 각 기전의 본선 대국이 예정되어 있어 다승왕의 윤곽은 연말이 되어야 드러날 것으로 전망된다.