[단신종합] 이동훈, 박정환ㆍ김지석과 '국가대표'  外
작성자:김광호, 2015-10-01 19:50 입력
 
▲ 선발전 결승에서 이동훈 5단(오른쪽)이 목진석 9단을 꺾고 태극마크를 달았다. 2013년 올레배에서 한 차례 패했던 이동훈이 설욕과 함께 상대전적에서도 균형을 이뤘다.  
○●… 이동훈, 마인드 게임스 대표… 박정환ㆍ김지석도 함께 

이동훈이 제1회 IMSA(International Mind Sport Association) 엘리트 마인드 게임스의 한국 대표로 선발됐다. 지난주 금요일 나현을 꺾고 결승에 오른 이동훈은 강동윤을 꺾은 목진석과 5시간 30분이 넘는 접전 끝에 1집반승을 거뒀다. 이동훈은 박정환(세계대회 우승자), 김지석(국가대표팀)과 더불어 남자단체전의 팀을 이룬다. 

한편 여자개인전엔 최정이 랭킹상위로, 오유진이 국가대표팀에서 각각 선발됐다. 혼성페어전 대표는 차후 정할 예정이다. 

제1회 엘리트 마인드 게임스가 내년 1월 5일부터 12일까지 중국 장쑤성 화이안시에서 개최된다. 바둑 종목은 한국ㆍ중국ㆍ일본ㆍ대만ㆍ유럽연합ㆍ북미 등 6개국(지역)의 대표가 참가하며 남자단체전, 여자개인전, 혼선페어전 부문의 순위를 경쟁한다.

우승상금은 남자단체전 6만달러(약 7200만원), 여자개인전 2만달러(약 2400만원), 혼성페어전 1만2000달러(약 1400만원)이며, 이밖에도 순위에 따라 상금이 차등 지급된다.
 
▲ 마지막 힘이 조금 부족했던 목진석 9단.  
 
▲ 대표로 선발된 이동훈 5단.  
○●… 민상연, KB리그 9월 MVP… 작년 6월 MVP 이어 두 번째  

화성시코리요의 민상연 4단이 2015 KB국민은행 바둑리그 9월 MVP에 선정됐다. 민상연은 바둑기자단 투표에서 신안천일염의 신민준 3단을 4표차로 꺾고 최다 득표를 받았다. 개인적으로는 지난해 6월 수상 이후 두 번째이다. 

국내랭킹 33위인 민상연은 9월 4일 열린 15라운드에서 17위 김정현(정관장황진단)에게 승리한 데 이어 7위 나현(포스코켐텍)과 송지훈(한국물파정보)을 연파하며 팀의 3연승에 공헌했다. 올해 바둑리그에서 8승7패를 기록 중인 민상연은 이달에만 3전 전승의 활약으로 최하위에 있던 화성시코리요를 7위로 끌어올렸다. 

9월 MVP 민상연에겐 100만원의 상금과 함께 6형제바둑이 제공하는 바둑판이 부상으로 수여됐다. 2015 KB국민은행 바둑리그 MVP는 4월부터 9월까지 6개월 동안 기자단 투표로 선정한다. 지금까지의 수상자는 4월 박정상(화성시코리요), 5월 허영호(킥스), 6월 윤준상(킥스), 7월 이태현(SK엔크린), 8월 이창호(정관장황진단).
 
▲ 지난해에 이어 두 번째 MVP를 받은 민상연 4단. "팀도 떨어졌고 개인성적도 좋지 않아 기대를 안 했는데 좋은 상 주셔서 영광스럽게 생각한다"는 소감을 말했다.  
○●… 동작프로기사 바둑학원 '고품격 수담' 수강생 모집  


프로기사에게 직접 바둑을 배울 수 있는 '동작 프로기사 바둑학원'에서 성인 최고급반 특별강좌 '고품격 수담' 제3기생을 모집한다. 

성인 고급반 '바둑의 품격' 7기생까지를 배출한 '동작 프로기사 바둑학원'은, 실력이 더욱 늘어 아마 정상 수준의 기력을 희망하는 애기가들의 요청으로 제1, 2기 '고품격 수담'에 이어 제3기 수강생 모집에 나서게 됐다. 

10월 26일(월) 개강하는 제3기 ‘고품격 수담’ 강의는 ‘동작 프로기사 바둑학원 강사진’이 진행하며 박정상 9단과 송태곤 9단의 특강과 프로기사 지도다면기도 병행될 예정이다. 정원은 선착순 12명이며 자세한 내용은 동작프로기사바둑학원 ☎02-811-1451, 010-6545-0426으로 문의하면 된다.
 
▲ '고품격 수담' 교재의 표지.  
○●… 한국, 일본ㆍ대만ㆍ중국 순으로 대결 

2~3일 양일간 일본 미에현 이세시에서 열리는 제2회 오카게배 국제신예대항전에서 한국은 1차전에서 일본(2일 오전), 2차전에서 대만(2일 오후), 3차전에서 중국(3일 오전)과 대결하게 됐다. 

이 대회는 4개국 팀 대항전으로, 각국의 30세 이하(1985년 이후 출생) 대표 선수 5명씩 출전한다. 한국은 윤준상 9단, 이지현 5단, 안국현 5단, 최정 6단, 오유진 2단이 랭킹시드 혹은 선발전을 통해 태극마크를 달았다(각국의 2명 이상은 여자기사로 구성).

상금은 우승 450만엔(약 4200만원), 준우승 150만엔(약 1400만원), 3위 100만엔(약 930만원), 4위 75만엔(약 700만엔). 제한시간은 따로 주지 않고 1수 30초, 도중 1분 고려시간 10회를 사용할 수 있다.