[오카게배] 일본 셧아웃… 퍼펙트로 2연속 우승
작성자:한창규, 2015-10-03 14:17 입력
 ▲ 한국이 30세 이하 단체대항전에서 예선부터 결승까지 4전 전승의 기록으로 정상에 올랐다. 전기 대회에 이어 2연속 우승이다.   
제2회 오카게배 국제신예바둑대항전 결승  
                                   한국, 일본을 5-0으로 완파하고 전승 우승

30세 이하에서도 한국바둑이 최강 화력을 뽐냈다. 3일 오후 일본 미에현 이세시에서 벌어진 제2회 오카게배 국제신예바둑대항전 결승에서 한국이 일본을 5-0으로 완파하고 우승을 차지했다.

이 대회는 한국ㆍ중국ㆍ일본ㆍ대만의 4개국 대항전으로 30세 이하(1985년 이후 출생) 대표 선수 5명씩 팀을 이뤄 겨뤘다(팀당 2명은 여자). 한국 대표는 윤준상 9단, 이지현 5단, 안국현 5단, 최정 6단, 오유진 2단.

예선 리그전에서 일본에 4-1, 대만에 5-0, 중국에 4-1 대승을 거두며 3전 전승의 1위로 결승에 오른 한국은 만만한 일본을 다시 만나 5-0으로 완파했다. 4전 전승의 퍼펙트 우승이다.
 ▲ 주장 윤준상 9단이 우승 상장을 받고 있다. 

태극마크를 단 5명은 전원 국가대표팀에 속해 있다. 윤준상ㆍ최정은 랭킹시드(7월랭킹 기준)로 자동출전권을 획득했으며, 이지현ㆍ오유진은 국가대표팀에서 뽑혔다. 또 안국현은 랭킹 상위자 4명이 벌인 선발전을 통과했다. 

이번 대회를 통틀어 이지현ㆍ최정ㆍ오유진이 4승으로 맹활약했으며, 윤준상ㆍ안국현은 3승1패로 힘을 보탰다. 동시에 열린 3위결정전에선 중국이 대만을 5-0으로 꺾고 예선 리그 패배를 설욕했다.

한국의 우승은 2년 연속이다. 조금 다른 시스템으로 치른 전기 대회에서도 나현ㆍ김정현ㆍ박지연이 팀을 이뤄 단체전 우승을, 박지연이 여자개인전 우승을 차지한 바 있다.
   

결승전 종료 후에 거행된 시상식에서 한국은 우승 메달과 함께 450만엔(약 4200만원)의 단체상금을 수상했다. 일본은 150만엔(약 1400만원), 중국은 100만엔(약 930만원), 대만은 75만엔(약 700만엔)을 받았다.

한편 개인상 부문에선 남자 1위에 이지현, 남자 공동 2위에 안국현과 윤준상, 그리고 여자 공동 1위에 최정과 오유진이 선정됐다. 대회는 매수 30초, 도중 1분 고려시간 10회를 사용할 수 있는 초속기전으로 진행했다.
 ▲ 윤준상(왼쪽)은 결승전 주장을 맡아 예선 리그에서 패했던 이다 아쓰시에게 설욕했다(151수 흑불계승). 예선 3연승을 거뒀던 이다는 일본 십단전과 NHK배 타이틀 홀더이다. 
 ▲ 이지현(오른쪽)은 지난해 일본 신인왕 출신인 이치리키 료를 예선 리그에 이어 2연속 완파했다(144수 백불계승). 결승까지 4전 전승으로 남자 1위상을 수상했다.  
 ▲ 안국현(오른쪽)은 현재 LG배 8강에 올라 있는 위정치를 또 한 번 불계로 제압했다. 
 ▲ 최정(왼쪽)은 후지사와 리나, 헤이자자, 위즈잉을 연파한 데 이어 결승에선 셰이민을 188수 만에 불계로 꺾고 여류 최강의 면모를 과시했다. 
 ▲ 오유진(오른쪽)은 98년생 동갑내기 후지사와 리나에게 3연승을 기록했다(211수 흑불계승). 이번 대회에서 4승을 추가한 오유진은 올해 48승(22패)으로 다시 국내 프로기사 다승 1위에 나섰다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34404&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 오카게배 국제신예대항전 결승
●윤준상 9단 vs ○이다 아쓰시 8단 
결과 : 윤준상, 151수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 