[한국랭킹] 박영훈, 3년 5개월 만에 '톱3'
작성자:한창규, 2015-10-05 16:32 입력
   ▲ 10월랭킹에서 최정상권에 있는 두 기사의 명암이 엇갈렸다. 박영훈(왼쪽)은 41개월 만에 '톱3'에 진입한 반면 김지석(오른쪽)은 31개월 만에 ''톱3' 밖으로 밀려났다.  
10월 한국랭킹… 박정환, 23개월 연속 1위에
                                   2위 이세돌… 박영훈, 41개월 만에 3위 진입

박정환의 연속 1위 횟수가 23개월째로 늘었다. 개인 통산 1위는 32번째가 됐다. 박정환은 5일 한국기원이 발표한 2015년 10월랭킹에서도 부동의 1위를 차지했다. 

2013년 12월랭킹에서 탈환한 1위 자리를 2년 가까이 지켜오고 있다. 랭킹점수는 9917점. 9월 한 달간 7승1패로 활약해 전달 대비 21점 올랐다.

2위엔 지난달과 같이 이세돌이 자리했다. 9월에 7승2패를 거뒀고, 랭킹점수는 4점 올라 9817점. 1위 박정환과는 100점 차이다. 이세돌은 지난 8월랭킹에서 21개월 만에 2위 자리를 되찾은 바 있다.


이번 달에 가장 두드러진 변화는 3위로 뛰어오른 박영훈이다. 9월 한 달간 7전 7승의 빼어난 활약으로 5위에서 3위로 두 계단 점프했다. 랭킹점수는 69점 오른 9757점. 박영훈의 3위는 2012년 5월랭킹 이후 3년 5개월 만이다.

반면 김지석(4승5패)은 앞서 8월랭킹에서 21개월 만에 2위 자리를 내준 데 이어 다시 4위로 내려왔다. 김지석은 8월랭킹에서 73점, 9월랭킹에서 17점, 10월랭킹에서 45점을 각각 잃었다(박영훈과는 10점차). 김지석이 '톱3'에서 벗어나기는 31개월 만이다.


2승5패로 부진했던 강동윤은 6위로 두 계단 하락했고, 최철한(6승3패)은 5위로 한 계단 올라섰다. 이밖에 10위권에선 안성준(9승1패)이 한 계단 오른 7위, 윤준상(7승2패)이 두 계단 오른 8위, 원성진(7승)이 다섯 계단 오른 9위에 랭크됐다. 이동훈(3승3패)은 한 계단 떨어진 10위에 자리했다. 

한편 변상일(9승3패)이 13위로 아홉 계단 상승한 것과 나현(3승8패)이 15위로 여덟 계단 하락한 것도 눈에 띄는 변화이다. 신진서(5승3패)는 23위, 신민준(7승3패)이 28위다.


여자기사의 랭킹은 최정(2승3패)이 23개월 연속 1위를 차지했다. 16점을 잃어 남녀를 합한 전체랭킹에선 80위로 한 계단 내려갔다. 여자기사 중에서 100위권엔 최정만이 랭크됐다.

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 초에 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 