[미래별] '미래의 ☆'은 누구일까
작성자:한창규, 2015-10-13 12:45 입력
 ▲ 2013년 이후 입단한 새내기 프로들의 무대인 제1회 미래의 별 신예대항전이 개막식을 갖고 열전에 돌입했다.   
제1회 미래의 별 신예대항전 개막… 34명 참가  
                                   목진석 프로가 후원하는 '신예 육성 프로젝트'


누가 '미래의 별'로 떠오를까. 신예 육성 프로젝트 '미래의 별 신예대항전'이 13일 오전 한국기원에서 가진 개막식을 시작으로 한 달여간 열기를 피워 올린다.

후배사랑이 깊은 목진석 9단의 개인 후원으로 진행되는 이 대회는 입단 후 실전 기회가 적어 팬들의 이목을 모으지 못한 신예들의 기를 살리기 위한 취지로 마련됐다. 

개막식엔 목진석 9단과 목진석 9단의 부친 목이균 전 웅진그룹 부회장, 한국기원 박치문 부총재와 양재호 사무총장, 김효정 기사회장, 그리고 예선에 참가한 프로기사 등 50여명이 참석했다. 

목진석 9단은 인사말을 통해 "앞으로 신예기사들이 더 큰 무대로 도약해 세계바둑을 빛내는 큰 별로 성장하는 데 이 대회가 도움이 됐으면 좋겠다"며 "열정을 갖고 재능을 바둑판 위에 마음껏 쏟아내 달라"고 당부했다. 
 ▲ 개막식 인사말을 하고 있는 목진석 9단. 오른쪽에서 흐뭇한 미소를 짓고 있는 사람이 부친 목이균씨다.   

개막식 후에 열린 예선엔 참가자격을 가진 2013년 이후 입단자 가운데 34명이 출전했다. 대회는 예선, 본선, 결승3번기로 진행된다. 먼저 예선은 스위스리그 4회전으로 전체 순위를 매겨 상위 14명이 본선에 진출하고, 본선은 각조 7명의 양대리그로 치른다. 이어 각조 1위 간의 결승3번기로 최종 우승자를 가리는 방식이다. 

상금은 우승 600만원, 준우승 350만원. 이 외에도 본선 진출자에겐 최소 100만원 이상씩의 상금을 지급한다. 제한시간은 예선 1시간(초읽기 1분 1회), 본선 2시간(초읽기 1분 3회). 참가자 명단은 아래와 같다.  

ㆍ2013년 입단(9명) : 유병용 신윤호 백찬희 설현준 최영찬 강다정 박태희 이동휘 최현재 
ㆍ2014년 입단(10명) : 이현준 김민호 송상훈 오장욱 박종훈 박진영 이유진 송혜령 김영도 김준석 
ㆍ2015년 입단(15명) : 박하민 송지훈 홍무진 박재근 이창석 최재영 박건호 김지명 박상진 윤민중 안정기 강우혁                                 김민규 권주리 김다영 
 ▲ 왼쪽부터 한국기원 양재호 사무총장, 김효정 기사회장, 박치문 부총재, 목이균 전 웅진그룹 부회장, 목진석 9단, 심판 서봉수 9단.   