[렛츠런파크배] 신진서, KB리그 다승왕을 넘어
작성자:김광호, 2015-10-14 18:43 입력
 
 
▲ 한국기원 2층 대회장에서 벌어지고 있는 2015 렛츠런파크배 오픈토너먼트 32강전의 모습. 연기된 한 판을 제외하고 열다섯 판의 대국이 동시에 진행됐다.  
2015 렛츠런파크배 오픈토너먼트 본선토너먼트 32강전 
                                   신진서, 윤준상 꺾고 16강진출… 박정환-박진솔은 연기     

국내 최대기전의 우승자는 누가 될까. 본선 첫 판부터 전기 우승자가 탈락되는 이변 속에 32강전이 속개됐다. 대체적으로 랭킹의 우위에 있는 기사의 승리가 많았지만 예외도 있었다. 32강전의 이변이라면 이지현이 최철한을, 신진서가 윤준상를 꺾은 것. 

2015 렛츠런파크배 오픈토너먼트 32강전이 14일 한국기원 2층 대회장에서 연기된 한 판을 제외한 15판이 일제히 벌어졌다. 10월랭킹 톱10에선  이세돌ㆍ이동훈이 64강에서 탈락됐고, 32강에서도 5위 최철한과 8위 윤준상이 16강 진출에 실패했다. 
   

주목을 끌었던 영재 1기 신진서ㆍ신민준은 희비가 엇갈렸다. 신진서는 바둑리그 최다승왕이면서 최근 잘나가고 있는 윤준상을 꺾은 반면 신민준은 김지석의 벽을 넘지 못했다. 그리고 군복무를 마친 원성진이 합류된 '황소 삼총사'는 박영훈과 원성진이 올라간 반면 최철한은 이지현에게 발목이 잡혔다.  

박정환의 중국리그 출전으로 연기된 박정환-박진솔의 32강전은 22일(목)로 예정되어 있어 모레(16일) 속행될 16강전도 한 판이 비게 된다. 승자는 김명훈과 8강 진출을 다툰다. 

2015 렛츠런파크배 오픈토너먼트는 총 규모 5억원, 우승상금 8000만원으로 현재 시행 중인 국내기전 가운데 최대 규모이다. 지난해엔 이세돌 9단이 결승에서 강동윤 9단을 2-1로 이기고 초대 챔피언에 오른 바 있다. 
   
 
▲ 선수들에게 나눠준 생수에서도 렛츠런파크.  
 
▲ 최근 부진한 모습을 보이고 있는 김지석(왼쪽)이나 중반 이후 강력한 힘으로 밀어붙여 신민준의 항복을 받아냈다. 상대전적은 김지석이 2승1패.  
 
▲ 4연패의 사슬을 끊고 16강에 오른 김정현(오른쪽). 안형준과는 2승4패로 균형을 이뤘다. 
 
▲ 서중휘를 꺾고 16강에 오른 안성준(오른쪽). 형(안형준)의 패배로 형제의 16강 동반 진출은 이뤄지지 않았다.  
 
▲ 최근 성적이 좋은 박영훈(오른쪽). 이희성과의 상대전적은 6승3패가 됐다.  
 
▲ 강펀치 백홍석도 16강에 올랐다(오른쪽). 16강에선 신진서를 만난다.  
 
▲ '원펀치'로 대마를 잡고 16강에 오른 원성진(왼쪽). 64강전에서 묘수로 이세돌을 탈락시켰던 박정상은 중반 이후 원성진의 한방에 대마가 잡혔다.   
 
▲ 지난대회 8강에 이어 또다시 강자 김승재를 꺾은 박민규. 상대전적에서도 3승1패로 앞서 가고 있다.   
 
▲ 랭킹 8위 윤준상을 꺾은 신진서(23위). 영재 1호 출신으로 이번 대회 본선 진출자 중 최연소이다.  
 
▲ 랭킹 5위 최철한을 꺾고 16강에 진출한 이지현. 이번 승리로 최철한에겐 3패 후 2연승을 달렸다.  
 
▲ 해군 한웅규는 신예 강자 변상일을 제압했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34523&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 렛츠런파크배 본선 32강전
●신진서 3단 vs ○윤준상 9단
결과 : 신진서, 293수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
