[기타] 바둑, 전국체전 시범종목으로 참가
작성자:김광호, 2015-10-15 14:24 입력
 
▲ 지난해 제주에서 열렸던 전국체육대회의 바둑 경기 모습. 바둑은 올해 시범종목으로 참가한 후 내년엔 정식종목으로 진입할 예정이다.   
'바둑' 전국체전 2년 연속 시범종목 참가 
                                   강원도 원주에서 17일부터 이틀간 열려

내년 전국체전의 정식종목 참가를 앞둔 바둑이 2년 연속 시범종목으로 참가한다. 제96회 전국체육대회 바둑 시범종목이 17, 18일 이틀 동안 강원도 원주시 북원로에 위치한 대성고등학교 체육관에서 열린다. 

이번 대회에는 전국 17개 시도 중 세종시를 제외한 16개 시도에서 250명의 선수와 임원, 관계자가 참가한다. 지난해 제주도 대회에 이어 2년 연속 시범종목으로 참가하는 바둑은 이번 대회를 끝으로 내년부터는 정식종목으로 참가한다. 지난 9월 협회를 결성한 세종시는 2016년 충남 전국체전부터 참가할 예정이다. 

남자일반부 단체전과 여자일반부 단체전, 일반부 혼성 페어전, 고등부 혼성 개인전 등 4개 종목으로 펼쳐지는 이번 대회의 점수 채점 방식은 각 부문 1위에게 8점, 2위 7점, 3위 5.5점, 8강 입상자인 5위에게는 2.5점을 부여한다. 시도 순위는 4개 부문 상위 입상자의 점수를 모두 합산해 종합점수를 산출한다. 

2003년부터 2013년까지 11년간 전국체전 동호인종목으로 치러진 바둑은 지난해 4월 시범종목으로 채택됐으며 올 1월 열린 대한체육회 제12차 이사회에서 2015년 제44회 전국소년체육대회와 2016년 제97회 전국체육대회의 정식종목으로 결정된 바 있다. 
 
▲ 지난해 종합우승을 차지한 전라남도선수단.  