[단신종합] 조훈현 "이창호는 천재가 아니었다"
작성자:한창규, 2015-10-15 23:15 입력
 ▲ 새내기들을 위한 신설기전, 제1회 미래의 별 신예대항전 예선 리그 최종라운드가 열리고 있는 한국기원 4층 대회장의 모습. 34명의 출전자 중 14명이 본선 티켓을 차지했다. 
○●… 미래의 별, 본선멤버 확정 

일명 '신예 육성 프로젝트'로 불리는 제1회 미래의 별 신예대항전은 13일과 15일 4회전에 걸친 예선을 전부 마치고 본선 진출자를 가려냈다. 본선엔 총 34명이 참가해 스위스리그로 겨뤄 상위 14명에게 본선행 티켓을 부여했다.

본선에 오른  14명은 성적에 따라 두 개조로 나뉘어 양대리그로 대국을 벌인다. 이어 각조 1위를 차지한 기사가 결승전에 올라 3번기로 우승을 다툰다. 2013년 이후 입단자를 대상으로 하고 있는 미래의 별 신예대항전은 목진석 9단의 개인 후원으로도 화제를 모으고 있다.

상금은 우승 600만원, 준우승 350만원. 이 외에도 본선 진출자에겐 최소 100만원 이상씩의 상금을 지급한다. 제한시간은 예선 1시간(초읽기 1분 1회), 본선 2시간(초읽기 1분 3회).  
 ▲ 3승자 간의 4회전에서 송지훈(왼쪽)이 유병용을 꺾고 스위스리그 예선을 1위로 통과했다. 
○●… 박정환ㆍ나현, 중국리그 승리 

박정환 9단과 나현 6단이 15일 열린 중국갑조리그에서 나란히 승리했다. 박정환(항저우)은 양딩신 3단(충칭)과의 15라운드 주장전을 191수 만의 불계승으로 팀의 3-1 승리를 이끌었다. 시즌 전적은 10승2패, 상대전적에선 지난해 갑조리그 패배를 만회하며 1승1패가 됐다.

14라운드 경기에 출전한 나현(상하이)은 타오신란(구이저우)과의 첫 대결을 245수 만에 흑으로 2집반승했다. 그러나 팀은 1-3으로 패했다. 이날 경기는 연기되어 열린 것이다. 

팀 순위에선 박정환의 항저우가 한 경기 적게 치른 가운데서도 2위팀에 9점(매 경기 승리시 3점) 앞선 압도적 선두를 질주하고 있다. 나현의 상하이는 한 경기 덜 치렀지만 최하위. 포스트시즌 없이 총 22라운드로 경쟁하는 갑조리그의 17라운드는 10월 17일 속행된다.
○●… 조훈현, KBS '아침마당'에서 강연 

최근 에세이집 '고수의 생각법'을 출간하고 삼성 사장단 협의회에서 강의하는 등 활동 영역을 넓히고 있는 조훈현 9단이 15일 아침엔 KBS1 TV의 인기 프로그램 '아침마당'에 강사로 초빙되어 프로기사로서 살아온 경험담을 진솔하게 이야기했다.

'미생에서 완생으로'라는 주제로 강연을 한 조훈현 9단은 "'사람이 먼저 되어라'는 스승의 가르침을 평생 좌우명으로 삼고 있다"면서 "살아있는 동안엔 완생일 수 없다고 생각하지만 자신이 책임져야 하는 일에 최선을 다하는 것이 미생에서 완생으로 사는 법"이라며 대국 경험을 토대로 한 인생의 교훈을 전했다.

또한 훗날 자신을 넘어선 이창호를 내제자로 받아들였던 당시를 회고하며 "사실 창호는 바둑천재가 아니었는데 몇 시간을 꿈쩍하지 않고 공부하는 모습을 보니 내버려 두기도 아까웠다"면서 "부모님이나 스승님의 은혜는 어떤 일을 하더라도 직접 다 갚을 수는 없고 내가 훌륭한 사람이 되고 훌륭한 제자를 키우는 것이 스승님 은혜에 보답하는 길이다. 저도 선생님한테 많이 받았기 때문에 베풀어야 하는데 거기엔 어떤 이유도 없고 계산도 없다. 그때로 돌아가더라도 창호를 내제자로 삼을 것이다"라고 말했다.
   
   
 ▲ '아침마당' 프로그램에서 강연 중인 조훈현 9단. [KBS 방송화면 캡쳐] 
○●… 내셔널리그 포스트시즌 돌입

신생팀 포항 영일만이 정규시즌 4위로 포스트시즌에 진출한 데 이어 플레이오프 무대로 올라섰다. 포항 영일만 팀은 10월 14~15일 K바둑 스튜디오에서 열린 하나은행 2015 내셔널바둑리그 준플레이오프에서 화성시 팀을 3-1로 제압했다. 

포항 영일만은 첫 판을 내주었으나 2국에서 최광호가 하성봉을, 3국에서 전유진이 이선아를 꺾으면서 전세를 역전시켰고, 결정판이 된 4국에서 홍근영이 아마랭킹 1위 위태웅을 꺾는 수훈으로 쾌승을 거뒀다. 플레이오프에선 정규시즌 1위를 차지한 경남 킹스톤커피와 대결한다.
○●… 제주삼다수배, 8강 대결로 압축

'불계 없이 집 수 합산'이라는 독특한 방식으로 인기를 끌고 있는 제6회 제주삼다수배 전국아마시도대항전이 8강 대결로 압축됐다. 이번 대회는 전국 10개 시도에서 12개팀이 출전해 4인 단체전 토너먼트에 의한 4판 대국의 집 득실로 승패를 가리고 있다.

15일 밤 바둑TV 스튜디오에서 열린 12강전 마지막 경기에선 전통의 강팀 서울2가 충청에 승리하며 대회 3연패에 시동을 걸었다. 이밖에 경북, 전남, 경남 등이 8강에 올랐다. 8강전은 10월 19일 경기1과 전남의 경기로 점화된다. 상금은 우승 1200만원, 준우승 500만원.
 ▲ 충청팀(왼쪽)과 서울2팀 간의 12강전 마지막 경기. 서울2팀이 승리하며 대회 3연패를 향한 시동을 걸었다. 