[바둑리그] 강동윤ㆍ이지현, '동급대결' 승리… CJ E&M; 2-0 리드
작성자:한창규, 2015-10-17 19:23 입력
2015 KB국민은행 바둑리그 준플레이오프
                                   CJ E&M;, 연승으로 킥스를 벼랑으로 몰아

6개월간 펼친 정규시즌에서 1~4위를 차지한 네 팀이 스텝래더 방식으로 우승 경쟁을 벌이는 포스트시즌이 킥스-CJ E&M;의 준플레이오프로 시작했다. 준플레이오프는 한 경기 결과로 플레이오프 진출팀을 가린다.

포스트시즌은 매 경기 5판3선승제. 무조건 다섯 판을 다 두었던 정규시즌과는 달리 먼저 3승을 거두는 팀이 나오면 거기서 경기가 끝난다. 따라서 오더 전략도 매우 중요하다. 오더 또한 매판 대국 전에 현장에서 발표된다.
   ▲ 5판3선승제의 단번기로 겨루는 준플레이오프는 첫째날 정규시즌 4위 CJ E&M;이 3위 킥스에 2-0으로 앞선 가운데 둘째날로 승부를 넘겼다.  

이틀에 걸쳐 한 경기를 치르는 시스템에 따라 첫날은 1국(장고)과 2국(속기)을, 둘째날은 승부가 날 때까지 속기판인 3~5국을 순차적으로 둔다.

17일 오후 1시 바둑TV 스튜디오에서 점화된 준플레이오프는 뚜껑을 열자마자 불꽃을 튀겼다. 1국은 1지명과 1지명의 대결, 2국은 2지명과 2지명의 대결이 펼쳐졌다. 이기면 1승 이상의 가치가 있는 이 두 판의 '동급대결'에서 CJ E&M;이 쾌재를 불렀다.

1국에선 CJ E&M;의 주장 강동윤이 중반 타개에 성공하며 우세를 잡았고, 후반 김지석의 맹추격을 가까스로 따돌렸다. 동갑내기 라이벌이 벌인 3시간 38분간의 혈전이었다.
   ▲ 제1국(장고). 초반 구도는 강동윤의 실리와 김지석의 세력. 결국 세력 속으로 침투하는 흐름으로 이어졌고, 중반은 쌍방 전공분야인 공격과 타개로 부딪쳤다. 그러나 잡힐까 말까하던 강동윤의 대마가 무난하게 정리되면서 우열이 드러났다. 후반엔 김지석의 거센 추격으로 알 수 없는 형세로 좁혀졌으나 반집패가 확실해지자 차마 계가를 하지 못했다.  

첫 판을 잃어 다급해진 킥스는 정규시즌 다승왕 윤준상을 둘째 판에 투입했고, 상대적으로 여유가 있는 CJ E&M;도 2지명 이지현으로 맞불을 놓았다.

국면은 공격의 고삐를 죄어나간 윤준상이 주도했다. 힘이 강한 윤준상 앞에 '대마불사'라는 격언은 통하지 않는 것 같았다. 40알이 넘는 엄청난 대마가 잡힐 위기에 처한 이지현은 '어떻게 이런 대마가 잡히느냐'는 듯이 대국을 하면서도 헛웃음을 지었다. 

그 대마를 포획 직전에서 놓치고 말았으니 킥스엔 날벼락 같은 일. 반면 이지현은 자책하는 와중에서도 일말의 노림을 품고 있었다.
   ▲ 제2국. 정규시즌 다승왕의 파괴력으로 대마몰이에 나선 윤준상. 그냥 이었으면 이지현이 돌을 거둬야 하는 상황에서 돌이킬 수 없는 실착을 범하고 말았다.   

 CJ E&M;이 2-0으로 리드한 가운데 두 팀은 내일 오후 1시에 3국을 속행한다. 킥스는 5지명 한태희를, CJ E&M;은 3지명 신진서를  3국 주자로 발표했다. 상대전적에선 한태희가 4승1패로 앞서 있다.

2015 바둑리그의 팀상금은 포스트시즌 순위에 따라 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 매 대국의 오더는 1국은 개시 2시간 전에, 그 외는 앞 대국 종료 후 10분 안에 제출해야 한다.
   ▲ '중압감의 차이'가 결과로 나타났을까. 두 판 모두 출발은 킥스가 좋았으나 결승점을 먼저 통과한 쪽은 CJ E&M;이었다.  
   ▲ 강동윤의 승리는 2011년 이후 김지석에게 2승7패로 밀려 왔던 흐름을 바꾸는 계기가 될까. 포스트시즌 통산 7승1패를 기록, 5판 이상 둔 선수 중에서 최고 승률(87.5%)을 보이고 있다.  
   ▲ 날카로움이 주무기인 김지석은 절정을 이뤘던 지난해의 공격감을 회복하지 못하고 있다.  
   ▲ 정규시즌 부진(6승8패)을 만회하는 승리를 거둔 이지현. 끝까지 승부의 끈을 놓지 않았던 것이 기회로 이어졌다. 
   ▲ 손 안에 들어왔던 대마를 놓쳐 버린 윤준상. 포스트시즌 출전 횟수는 세 번째로 많은 16회에 이른다(전적은 9승7패).  
   ▲  킥스의 김영환 감독은 1~3국의 상대 오더를 전부 맞혔다는 후문. 상대의 '패'를 알고도 진다면 유구무언이다. 첫날 2-0이었어도 이상할 게 없는 스코어가 0-2가 된 킥스에 과연 대역전극이 일어날까.  
   ▲ CJ E&M;은 정규시즌에서 킥스에 두 경기 모두 이겼던 기세를 탔다. 포스트시즌 핸들을 처음 잡고 있는 '초보 감독' 윤현석 감독이 1~3지명 순으로 오더를 낸 것은 '정공법'이라 판단해서일까.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34574&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB리그 준플레이오프 1국
●김지석 9단 vs ○강동윤 9단 
결과 : 강동윤, 256수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 