[단신종합] 허영호, 전기 챔프 꺾고 8강/김영삼, 연구실 개원 外
작성자:한창규, 2015-10-20 19:45 입력
○●… 허영호, 이동훈 꺾고 바둑왕전 8강 

허영호 9단이 전기 우승자 이동훈 5단을 꺾고 제34기 KBS바둑왕전 8강에 올랐다. 허영호는 10월 19일 KBS스튜디오에서 열린 본선토너먼트 16강전에서 262수 접전 끝에 흑으로 반집승했다. 이동훈은 지난 2월에 벌어졌던 33기 결승에서 박정환 9단을 2-0으로 누르고 생애 첫 종합기전 우승을 차지했었다.

같은 날 열린 또 한 판의 16강전에선 이상훈 8단이 김동호 4단을 262수 만에 흑3집반 차로 이겼다. 이날 승리한 허영호와 이상훈은 8강에서 맞대결을 펼친다. 국내 유일의 공중파 방송 기전인 바둑왕전의 상금은 우승 2000만원, 준우승 600만원. 우승자 및 준우승자는 TV바둑아시아선수권대회에 한국 대표로 출전한다.
☞ KBS바둑왕전 본선 대진 및 결과
 ▲ 군 제대 후 좋은 모습을 보여주고 있는 허영호 9단. 
○●… 이지현, 렛츠런파크배 8강 합류 

이지현 5단이 20일 한국기원 본선대국실에서 벌어진 2015 렛츠런파크배 오픈토너먼트 16강전에서 박재근 초단을 274수 만에 불계로 꺾고 8강에 진출했다. 이 대국은 이지현의 국수전 대국 관계로 연기되어 치러졌다. 8강에선 원성진 9단과 대결한다.

한편 중국리그 관계로 미뤄졌던 박정환-박진솔의 32강전은 22일 열리며, 동시대국으로 일제히 치러질 8강전은 30일 한국기원에서 속행될 예정이다. 국내기전 가운데 최대인 렛츠런파크배의 우승상금은 8000만원.
○●… 김영삼, 바둑연구실 개원 

토너먼트 선수 외에도 방송 해설자로도, 바둑리그 감독으로도, 프로기사 야구팀의 주전으로서도 활약하고 있는 김영삼 9단이 바둑 연구실을 개원했다.

한강이 내려다 보이는 마포에 자리한 연구실은 아내 현미진 5단과 함께 성인 위주로 운영된다. 2004년 화촉을 밝힌 김영삼-현미진은 국내 첫 프로기사 부부로 화제를 모은 바 있다. 연구실의 주소 및 연락처는 서울 마포구 마포동 강변한신코아 1320호, (02)707-3507.
 ▲ 김영삼 9단은 바둑리그 정관장황진단의 감독으로, 현미진 5단은 여자바둑리그 인제 하늘내린의 감독으로도 활약 중이다. 
○●… KIBA, 미국 켄트스쿨에 바둑 전도 

KIBA(Kwonkapyong International Baduk Academy) 바둑국제학교 재학생들이 미국 켄트스쿨(Kent School)을 방문해 바둑 전도사 활동을 펼쳐 화제다.

학교장인 권갑용 8단은 지난해에 이어 세 번째로 재학생 6명, 스태프 4명과 함께 10월 1일부터 11일까지 미국 코네티컷에 위치한 100년 전통의 명문 보딩스쿨인 켄트학교를 방문했다. 2009년 재학생들을 대상으로 바둑클럽을 만들어 보급을 시작한 켄트학교는 매주 금요일 저녁 6시부터 9시까지 바둑 활동을 하고 있다.

이번 방문은 켄트학교 바둑클럽의 회원 확보와 대국을 통한 바둑 흥미도를 높이는 것은 물론 주변 명문 보딩스쿨에 바둑클럽을 홍보하는 계기가 됐다. 

모든 일정은 켄트학교를 졸업하고 미국 아이비리그인 콜럼비아 법대를 졸업한 한 학생의 부모가 후원했다. 후원자는 어린 시절 권갑용 8단에게 바둑을 배운 아들이 학업과 인성면에서 큰 성취를 얻은 것에 고마워하며 아들의 모교가 미국 청소년들에게 바둑의 발원지가 되길 기원하는 뜻에서 이번 방문을 후원했다.
   