[세계랭킹] 2015년 10월 세계랭킹
작성자:한창규, 2015-10-20 10:20 입력
 ▲ 한국랭킹 1위 박정환 9단이 배태일 박사가 산정한 2015년 10월 세계랭킹에서 1위 자리를 지켰다.  
배태일 박사 독자산정 2015년 10월 세계랭킹 
                                   박정환ㆍ커제ㆍ이세돌 순으로 1~3위에 자리

독자적인 산정 기준으로 세계랭킹을 발표하고 있는 재미학자 배태일 박사가 2015년 10월랭킹을 보내왔습니다. 본 자료는 한국기원의 공식 기록이 아님을 밝히며, 이하의 내용부터 배태일 박사의 글입니다. <편집자주>


금년 9월 말까지의 대국 자료에 근거해 세계랭킹을 계산했다. 계산 방법은 7월 세계랭킹을 발표할 때 자세히 설명한 바 있다. 상위권 기사들 중 특기할 점은 스웨와 김지석의 랭킹이 많이 떨어진 것이고, 황윈쑹의 점수가 많이 올라온 것이다. 

이야마 유타가 13위에 올랐는데 장쉬가 2005년 5위에 이른 이후 일본 기사로서 가장 높다. 이야마는 국제대회에 많이 참가하지 않았지만 일본기전에서 아주 잘하고 있다. 1~3월에 걸쳐 도전자 야마시타 게이고를 4승3패로 꺾고 기성(棋聖) 타이틀을 방어했으며, 본인방전에서 같은 도전자를 4승1패로 물리쳤다. 

6~8월 열린 기성(碁聖) 방어전에선 야마시타를 3승1패로 꺾었다. 세 도전기에서 야마시타에게 11승5패의 압도적 전적을 기록했다. 10월에 끝난 명인전 방어전에서도 다카오 신지를 4-0으로 꺾었고, 선수권전인 아함동산배 결승에서 쉬자위안을 꺾었다. 이야마는 올해 5개의 타이틀을 지켰고, 왕좌전과 천원전의 도전권을 획득했다. 

중국 기사들 중에서 1997년 이후에 출생해서 2011년 이후에 입단한 신예기사들이 대거 100위권에 들어간 것이 보인다. 셰커(29위), 판인(49위), 천셴(57위), 자오천위(66위), 왕쩌진(84위), 쉬자양(90위)이 그렇다. 한국 기사 중에선 김명훈(50위), 신진서(52위), 신민준(67위)이 그런 기준에 따른 신예 강자들이다.

일본 기사 중에는 1997년 출생한 쉬자위안(86위)이 2012년에 입단한 신예 강자다. 최근까지 이야마를 제외하고는 모두 30대 기사들이 일본 최상층에 있던 전통을 깨뜨리고 위정치(1995년생)와 쉬자위안이 일본 5위 안에 들어간 것이 고무적 현상이다.