[농심배] '무승 한국', 부산에서 최철한 등판
작성자:한창규, 2015-10-23 18:21 입력
   ▲ 중국의 2번주자 우광야 6단(왼쪽)이 일본의 1번주자 이치리키 료 7단의 4연승을 저지하며 중국에 첫 승을 안겼다. 우광야에겐 농심배 데뷔전이었다.  
제17회 농심신라면배 세계바둑최강전 4국 
                       우광야, 거침없던 이치리키의 4연승 저지  

충칭에서 벌인 1차전이 끝났다. 3000만명이 넘는 사람들이 살고 있는 중국 남서부의 대도시 충칭은 17년째를 맞은 농심배가 처음으로 방문한 곳이다.

네 판을 둔 1차전에서 한국은 승리를 얻지 못했다. 다섯 명의 대표 중 두 명이 출전했으나 1번주자 백찬희와 2번주자 민상연이 일본의 이치리키 료에게 불계패했다. 그동안 농심배에서도 그렇고 여타 세계대회에서도 그랬듯이 한 수 아래로 비쳐 왔던 일본이었기에 한국의 2패는 국내팬들에게 적잖은 원성을 낳았다.

한국이 1차전에서 '무승'에 그친 것은 10회 대회 이후 무려 7년 만이다. 반면 일본은 17년 농심배 사상 최초로 개막 3연승과 함께 1차전에서 3승을 거두는 전과를 올렸다. 농심배를 통틀어서도 일본의 3연승은 이번까지 세 차례밖에 나오지 않은 일본팀의 타이 기록이다.
   ▲ 우광야와 이치리키는 첫 대결. 상대의 완착을 틈타 이치리키가 우세한 국면을 만든 장면도 있었으나 공격하는 수법이 좋지 않아 142수 만에 돌을 거뒀다. 

23일 열린 제4국에선 중국의 2번주자 우광야 6단이 기세등등하던 이치리키에 제동을 걸었다. 이치리키는 비록 4연승 도전에 실패했지만 존재를 확실히 알렸다. 지난해 글로비스배 세계신예대회를 우승하기도 했던 이치리키는 만 18세의 어린 기사이다.

근년 들어 일본은 국가대표팀을 창설하며 적극적이고 체계적인 시스템으로 차츰 성과를 내는 모습이다. 일인자로 군림 중인 이야마 유타(26) 외에도 십단전과 NHK배를 갖고 있는 이다 아쓰시(21), 왕좌 타이틀 보유자 무라카와 다이스케(25) 등의 신흥 세력이 국제무대에서도 경쟁력을 갖춰 가고 있다.
7년 만에 1차전 무승… 부산에서 반격 기대

한동안 들러리 신세를 면치 못했던 일본이 모처럼 활약함으로써 '바둑 삼국지'라는 별칭에도 생기가 돌고 있다. 4국까지 진행된 현재 남은 기사는 한국 3명, 중국 4명, 일본 4명이다. 제17회 농심신라면배 세계바둑최강전은 11월 27일부터 장소를 부산 농심호텔로 옮겨 2차전을 속행한다. 
   ▲ 네 판을 둔 충칭에서의 1차전을 마친 제17회 농심배는 11월 27일부터 부산 농심호텔에서 다섯 판을 두는 2차전을 벌인다. 

5국부터 9국까지 다섯 판을 두는 2차전은 한중전으로 재점화된다(최종 3차전은 내년 3월 1일부터 중국 상하이). 한국은 우광야에 맞설 3번주자로 최철한 9단을 발표했다. 농심배 대표만도 여덟 번째인 최철한은 12회 때 4연승으로 우승을 결정짓는 등 통산 13승6패를 거두고 있다. 우광야와는 첫 대결을 벌이게 된다.

한중일의 대표 선수 5명씩 출전해 연승전으로 패권을 다투는 국가대항전인 농심배의 우승상금은 5억원(2ㆍ3위 상금은 없다). 매판 대국료(300만원)가 있으며 3연승 달성시부터 1승당 1000만원씩의 연승상금을 획득한다. 그동안 한국 11회, 중국 4회, 일본 1회 우승했다.
   ▲ 일본 기사 최초의 4연승은 놓쳤지만 일본의 개막 3연승이라는 새 기록을 작성한 이치치리키 료. 1000만원의 연승상금도 획득했다. 
   ▲ 농심배 데뷔전을 승리로 장식하며 부산에서 최철한과 대결하는 우광야. 중국랭킹은 18위, 올 시즌 중국갑조리그에서 12승4패를 기록 중이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34649&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제17회 농심배 세계바둑최강전 제4국
●이치리키 료 7단 vs ○우광야 7단 
결과 : 우광야, 142수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 