[바둑리그] 이지현, '저승사자' 이세돌에게 첫승
작성자:한창규, 2015-10-24 18:26 입력
   ▲ 이지현 5단이 이세돌 9단을 꺾는 수훈으로 위기에 몰릴 뻔했던 CJ E&M;에 활력을 불어넣었다. 이세돌에겐 일곱 번을 넘어진 후 여덟 번 만에 거둔 '7번8기'였다.   
2015 KB국민은행 바둑리그 플레이오프 1차전
                                   신안천일염-CJ E&M;, 첫날 1승1패로 장군멍군

엿새간 벌이는 플레이오프가 시작됐다. 단번기로 치렀던 준플레이오프와는 달리 플레이오프는 3번기. 휴식일 없이 6일 연속 진검승부가 이어진다. 물론 어느 팀이 2연승하면 나흘로 끝난다.

정규시즌 2위팀 신안천일염과 정규시즌 4위를 차지한 후 준플레이오프를 이긴 CJ E&M.; 24일 오후 1시부터 바둑TV 스튜디오에서 두 판을 둔 첫날엔 쌍방 1승1패로 맞섰다.

1국은 신안천일염이 가져갔다. 5지명 대결에서 이호범이 강승민을 꺾었다. 5지명 선봉은 다소 의외라는 평이 많았는데 신안천일염 이상훈 감독은 정규시즌에서 장고판 출전이 가장 많았던 이호범을(4승2패), CJ E&M; 윤현석 감독은 이호범을 예상하고 상대전적에서 앞선 강승민을 냈다.
   ▲ 제1국(장고). 올해 성적도 비슷하고 랭킹도 큰 차이 없는 5지명 간의 선봉 대결. 상변에서 이득을 취한 강승민이 공격으로 주도권을 잡다가 갑자기 무리하는 바람에 역전을 허용했다. "강승민 선수의 생각이 너무많았다. 당장 싸우는 것보다 앞으로 당할 것을 염려하다 보니 행마가 꼬였다"는 바둑TV 유창혁 해설자.  

'맞춤 오더'가 실패하며 선취점을 내준 CJ E&M;으로선 오더 압박을 받을 수밖에 없는 입장. 하지만 윤현석 감독은 당초 구상해 놓았던 대로 2지명 이지현을 2국 주자로 발표했고, 상대가 상위지명을 낼 것으로 예상한 경험 많은 이상훈 감독은 최강의 이세돌 카드로 압박했다.

"저 쪽에서 강동윤이 출전하지 않을까?" (이상훈 감독)
"동윤이가 나온다면 내가 나가는 게 낫지 않을까?" (이세돌 주장)

2국을 중계하던 바둑TV 송태곤 해설자는 1국 종료 후에 복도를 지나다가 우연히 이상훈 감독과 이세돌 선수가 나누는 이야기를 어렴풋이 들었다고 전해 주었다. 
   ▲ 제2국. 발빠르고 철저하게 실리를 챙긴 이세돌과 두텁게 국면을 운영한 이지현. 이세돌의 낙승 무드로 흐르던 국면은 종반 들어 잇단 실수로 대마가 위기에 처하게 되고, 대마의 삶을 구한 대가로 실리 손실을 입으면서 역전됐다. 서 있는 사람은 이세돌의 친형이기도 한 이상훈 감독.  

2국에서 이변이 일어났다. 이지현이 이세돌을 꺾었다. 이세돌은 이전까지 이지현에게 7전 전승을 기록 중이던 '저승사자'였다. 발빠르게 실리를 선행하는 작전으로 국면을 리드해 나가던 이세돌은 후반에 실수를 연발했다. 

내심 2-0 리드를 믿으며 필승 카드로 내밀었던 이세돌의 패배는 신안천일염에 적잖은 충격으로 다가왔다. 1승씩을 주고 받았어도 신안천일염이 당한 펀치가 더 아픈 결과이다.


두 팀은 내일 속행되는 3~5국으로 1차전 승팀을 결판낸다. 신안천일염은 3지명 목진석을, CJ E&M;은 1지명 강동윤을 3국 대국자로 발표했다. 상대전적 7승3패를 비롯해 랭킹과 지명에서 강동윤이 우위에 있다.

2015 바둑리그의 팀상금은 포스트시즌 순위에 따라 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 매 대국의 오더는 1국은 개시 2시간 전에, 그 외는 앞 대국 종료 후 10분 안에 제출해야 한다.
   ▲ 3번기라는 것이 여유를 갖게 했을까, 유창혁 해설자의 말대로 '응수타진'이었을까. 플레이오프는 5지명 매치업으로 시작했다(단번기의 준플레이오프에선 1지명끼리 1국에서 맞붙었다).   
   ▲ 전문가들과 팬들은 신안천일염이 이길 거라는 예측이 배 이상 많았다. CJ E&M; 윤현석 감독은 "신안천일염이 강팀이긴 하지만 결과로서 보여드리겠다"고 말했다.   
   ▲ 강자들을 상대로도 가끔 좋은 결과를 내고 장고대국에서 좋은 성적을 내고 있는 이호범이 신안천일염의 선봉을 맡아 기대에 부응했다. 
   ▲ 지난해 플레이오프에서 2승으로 활약했던 강승민은 포스트시즌 첫 패배를 당했다.   
   ▲ 이세돌은 14승6패의 성적으로 포스트시즌 다승 1위를 기록 중이다.  
   ▲ "지는 자리라고 생각했던 제가 이겼기 때문에 우리 팀이 3-2로 이기지 않을까요?" (이지현)  
   ▲ 신안천일염은 2-0 리드를 기대하고 필승 카드 이세돌을 꺼내 들었으나 패하면서 작전에 차질이 빚어졌다.  
   ▲ CJ E&M;은 '맞춤 오더'였던 1국을 패하면서 위기를 맞았으나 이지현이 이세돌을 꺾는 수훈으로 분위기를 역전시켰다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34656&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB리그 플레이오프 1차전 2국
●이세돌 9단 vs ○이지현 5단 
결과 : 이지현, 262수 백불계승

국후 이세돌이 맨 먼저 후회한 수는 153. 그리고 172 때 173으로 두점을 살릴 수가 마지막 패착이 됐다. 이세돌은 212의 곳을 젖히려는 동작을 하다가 초읽기 소리에 실전처럼 두고 말았는데, 역시 212에 두어야 했던 것. 


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 