[단신종합] 김지석ㆍ나현, 중국리그 동반 승리 外
작성자:한창규, 2015-10-26 15:50 입력
 ▲ 김명훈 2단(왼쪽)이 박진솔 6단과의 첫 대결을 불계승하며 2015 렛츠런파크배 8강에 올랐다. 8강전 상대는 역대전적 1승으로 앞서 있는 진시영 6단. 
○●… 김명훈, 렛츠런파크배 8강 합류 

김명훈 2단이 26일 한국기원 본선대국실에서 벌어진 2015 렛츠런파크배 오픈토너먼트 16강전에서 박진솔 6단을 188수 만에 불계로 꺾고 8강에 진출했다. 박진솔을 앞선 32강에서 랭킹 1위 박정환을 꺾었던 주인공이다. 

연기됐던 판까지 전부 치르며 16강전까지를 마친 2015 렛츠런파크배는 오는 30일 한국기원에서 8강전을 일제히 진행한다. 제한시간은 1시간(초읽기 1분 1회), 우승상금은 국내기전 가운데 최대인 8000만원.
 ▲ 김명훈은 지난해 바둑리그 신인왕에 올랐고, 올 초엔 GS칼텍스배 4강에 진출한 바 있다. 
○●… 김지석ㆍ나현, 중국리그 승리 

연기됐던 중국갑조리그 15라운드 저장-상하이 전이 26일 열려 김지석과 나현이 모두 이겼다. 김지석의 저장팀과 나현의 상하이팀은 맞대결을 벌였다.

김지석은 추쥔과의 주장전을 184수 만의 불계승으로 제압했다. 상대전적은 3승3패를 이뤘고, 시즌 전적도 6승6패가 됐다. 나현은 1국 선수로 출전해 장타오와의 첫 대결을 184수 만에 불계승했다. 시즌 전적은 4승7패.

중국갑조리그는 포스트시즌 없이 총 22라운드의 정규시즌만으로 순위를 다투며, 다가오는 경기는 18라운드로 10월 28일 열린다.
○●… 명지대 김재승, 대학바둑패왕 올라 

대학생들의 바둑 큰잔치 2015 대학바둑패왕전이 10월 25일 고려대학교 LG포스코 경영관에서 열렸다. 이번 대회는 바둑 교류를 통해 대학생들의 건전한 여가선용과 대학바둑 활성화를 위해 개인전인 대학패왕부와 유급부, 단체전인 유단자부와 초급페어부로 치렀다.

연구생 또는 대회 우승 경험자 등 학교를 대표하는 학생들이 참가해 대학최강자를 가린 패왕부는 32명이 참가한 가운데 명지대학교 김재승이 우승을 차지했다. 김재승은 2008년까지 한국기원 연구생으로 활동했다.

이밖에 유급자부는 국민대학교 이보우, 초급페어부는 고려대학교 이동주가 각각 우승했고, 3인 단체전으로 치른 유단자부에선 명지대학교(한대길ㆍ육군원ㆍ이민수)가 우승했다. 패왕부, 유단자부, 유급자부의 3위까지엔 장학금이 수여됐으며, 초급페어부는 4위까지 상품이 수여됐다.
 ▲ 2015 대학바둑패왕전은 한국기원과 한국대학바둑연맹이 주최ㆍ주관하고 문화체육관광부ㆍ국민체육진흥공단이 후원했다.  
○●… <월간바둑> 11월호 출간 

국내 유일의 바둑전문 월간지 <바둑>이 2015년 11월호를 내놓았다. 통권 580호째인 11월호의커버스토리에서는 신임 바둑홍보대사로 위촉된 가수 김장훈 씨를 만나 바둑과의 인연을 비롯해 바둑홍보대사로서 앞으로의 활동 방향에 대한 이야기를 나눴다. 

또한 이세돌의 나홀로 4강 진출로 끝난 삼성화재배 본선 16강, 8강전을 비롯해 2년 연속 우승컵을 안은 오카게배 국제신예대항전과 시니어를 가볍게 제압한 아가씨들의 지지옥션배 우승, 마지막 시범종목으로 치러진 전국체전 소식 등을 생생한 영상화보로 조명했다.

더불어 이세돌-장타오의 삼성화재배 4강전과 시니어 수문장 유창혁을 눕힌 여걸 박지연의 지지옥션배 우승 결정국, 세계 여자 최강을 다투는 최정-위즈잉의 궁륭산병성배 라이벌전 등을 맛깔스런 관전기로 만나볼 수 있다.

한편 제8회 노사초배 바둑대회를 맞아 20년 만에 다시 찾은 노사초 국수의 생가와 90세가 되도록 변함없이 그곳을 지키고 있는 며느리 이정호 여사를 카메라에 담았다. 또한 길을 오가는 누구든지 편하게 바둑을 즐길 수 있는 길거리 바둑인들의 사랑방 ‘길기원’을 단독 취재했다.

이밖에 무한 경쟁시대로 접어든 최근 바둑계를 다른 한국현대바둑 70년사, 반집이 가른 15년 사제대결을 풀어낸 세기의 명승부, 사비를 털어 신예대회를 창설한 목진석 9단 인터뷰, '기자방담' 등의 읽을거리와 '홍민표의 형세판단' '국가대표 연구회 리포트' '타임사활' 등의 실속 강좌가 애기가들을 기다리고 있다.
 ▲ 바둑홍보대사에 위촉된 가수 김장훈 씨가 11월호 표지를 장식했다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34677&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 중국갑조리그 15라운드
●추쥔 9단 vs ○김지석 9단 
결과 : 김지석, 184수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 