[미래별] 기록적인 373수… 누가 '☆' 딸까? 
작성자:한창규, 2015-10-26 23:05 입력
 ▲ 입단 3년차 이하가 참가하는 새내기들의 경연장인 제1회 미래의 별 신예대항전이 본선 대결로 들어갔다. 본선은 조별 7명 간의 양대리그로 진행한다.  
제1회 미래의 별 신예대항전 본선  
                                   조별 7명씩 양대리그로 순위 경쟁

최강 루키를 향한 경쟁, 제1회 미래의 별 신예대항전이 본선리그로 들어섰다. 본선엔 총 34명이 참가한 가운데 5회전에 걸쳐 스위스리그로 진행한 예선에서 14위 안에 든 기사들이 출전하고 있다.

본선은 양대리그 시스템. 예선 순위에 따라 두 개조로 나누어 조별 7명 간의 풀리그로 순위를 다툰다. 거기서 각조 1위를 차지한 기사가 최종 우승컵을 놓고 3번기로 격돌한다. 상금은 우승 600만원, 준우승 350만원. 제한시간은 2시간(초읽기 1분 3회).

26일 한국기원에서 열린 본선 1라운드는 네 판을 두었다. 라운드별 총 여섯 판을 두지만 두 판은 바둑리그 플레이오프 일정과 겹쳐(신안천일염과 CJ E&M;의 퓨처스 선수) 연기됐다.
 ▲ 안정기 vs 이창석(373수 백반집승)   
 ▲ 김민호(177수 흑불계승) vs 김지명   
 ▲ 오장욱(202수 백불계승) vs 이동휘   
 ▲ 설현준(183수 흑불계승) vs 홍무진   
 ▲ 2013년 7월 입단한 설현준 2단(16). 통산 전적 43승58패. 
 ▲ 2013년 8월 입단한 이동휘 초단(20). 통산 전적 19승32패.  
 ▲ 2014년 1월 입단한 김민호 2단(20). 통산 전적 48승39패.  
 ▲ 2014년 1월 입단한 오장욱 2단(19). 통산 전적 33승36패.  
 ▲ 2015년 2월 입단한 홍무진 초단(21). 통산 전적 10승12패.  
 ▲ 2015년 2월 입단한 이창석 초단(19). 통산 전적 21승21패.  
 ▲ 2015년 4월 입단한 김지명 초단(24). 통산 전적 6승14패.  
 ▲ 2015년 7월 입단한 안정기 초단(18). 통산 전적 6승7패.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34683&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제1회 미래의 별 신예대항전 본선A조 1국
●안정기 초단 vs ○이창석 초단 
결과 : 이창석, 373수 백반집승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 