[바둑리그] 신안천일염, 챔피언결정전 진출
작성자:김광호, 2015-10-27 19:44 입력
   
▲ "기대대로 선수들이 최선을 다해 주었다. 지금대로만 해주면 챔피언결정전에서도 우승할 수 있다고 생각한다. 티브로드는 전년도 우승팀이기도 하고 올해도 강력한 우승후보로 손꼽혔던 팀이다. 즐거운 승부를 하겠지만 승부는 꼭 이기겠다." (이상훈 감독) 

"기쁜 승리이기도 하고 팀과 함께 기쁨을 나눌 수 있어 더 좋다. TV 화면에 0-4의 상대전적이 부각되어 당황스럽긴 했는데 최대한 편안하게 두려 했고, 평상심을 잘 유지했던 것 같다." (목진석)  
 2015 KB국민은행 바둑리그 플레이오프 2차전 
                                   신안천일염, CJ E&M; 제압하고 챔피언전 진출    
 
그야말로 만날 팀이 만난 것인가. 2013년도 우승팀 신안천일염과 전년도(2014년) 우승팀 티브로드가 챔피언결정전을 갖게 됐다. 27일 바둑TV 스튜디오에서 벌어진 2015 KB국민은행 바둑리그 플레이오프 2차전에서 신안천일염이 2승을 추가함으로서 CJ E&M;을 3-2로 꺾었다. 

1차전을 승리했던 신안천일염은 1승1패로 맞이한 2차전의 둘째날 경기에서 신민준이 이지현을 190수 만에 불계로, 목진석이 박승화를 218수 만에 역시 불계로 꺾고 팀 승리를 안기면서 종합전적 2-0으로 챔피언결정전 진출에 성공했다. CJ E&M;은 4국에서 1지명 강동윤이 동점타를 날렸지만 팀의 패배는 막지 못했다. 

2차전에서의 신안천일염은 역전, 재역전 끝에 얻은 승리였다. 바둑 내용에서도 모두 역전극이었다. 3국은 너무 쉽게 정리하려다가 역전패했다면 4국은 너무 강하게 두려다가 역전을 당한 것이다. 5국도 중앙돌이 몰리면서 형세가 여의치 않았으나 우변 처리에서 역전의 물꼬를 텄다. 
   .  

팀의 지명도와 상대전적의 우세는 아무런 상관이 없었다. 모두 CJ E&M;에 밀려있었지만 4국에서 이호범만이 아쉽게 패했을 뿐이다. 애초 신안천일염으로선 첫날 팀의 1ㆍ2지명을 내세우고도 1승1패로 끝냈기에 둘째날에 다소 부담스러운 경기를 펼칠 수밖에 없었다. 

신안천일염이 챔피언결정전에 올라온 것에 대해 티브로드로선 부담을 가질 수밖에 없게 됐다. 올해 리그 시작 전부터 우승후보로 손꼽혔던 티브로드는 정규시즌 종반까지 아슬아슬한 곡예를 했지만 1위를 차지하면서 역시 우승후보라는 찬사를 받았다.  

하지만 이런 티브로드도 신안천일염에 전반기와 후반기 모두 패했다. 2013년도에 이어 다시 챔피언전에서 맞붙은 두 팀. 당시 신안천일염은 2-1로 티브로드를 꺾고 우승한 바 있다. 이번에도 2013년의 영광을 재현할 것인지. 아니면 티브로드가 설욕을 겸하면서 2연패에 성공할 것인지. 챔피언결정전은 11월 9일부터 3번기로 진행한다. 

2015 바둑리그의 팀상금은 포스트시즌 순위에 따라 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 매 대국의 오더는 1국은 개시 2시간 전에, 그 외는 앞 대국 종료 후 10분 안에 제출해야 한다. 
   
▲ "챔피언결정전에 나갈 수 있도록 열심히 두겠습니다"는 신민준 3단.  
   
▲ "강팀인 티브로드는 훌륭한 선수가 많은 만큼 재미있는 승부를 할 수 있도록 다 같이 노력하겠습니다"고 말하는 목진석 9단.  
   
▲ 제3국. 역시 상승세의 신민준이다. 최근 중국의 강자 커제(한중미래천원전)와 천야오예(삼성화재배 예선) 등를 꺾으면서 부쩍 성장한 느낌이다. 유창혁 해설자는 "중반 이후는 신민준의 독무대였다. 흑(이지현)이 패에 이겨 석점을 잡을 때 백(신민준)은 너무 많은 것을 했다"고 평했다.   
   
▲ 팀 승리에 결정적인 역할을 한 신민준 3단.   
   
▲ 제4국. 1지명들이 수난을 당했던 1차전과는 달리 2차전에선 팀이 뒤져 있는 상황에서 나와 동점타를 날려 체면을 세웠다(첫날 이세돌, 둘째날 강동윤). "한때 두터움을 활용해 중앙 백돌에 공격을 가했을 때는 이호범이 승리하는가 싶었는데 공격이 성급했다"는 송태곤 해설자.  
   
▲ 1차전 패배를 딛고 동점타를 날린 강동윤 9단.  
   
▲ 제5국. 초반 흐름이 매끄럽지 못했던 목진석이 중반전에서도 중앙돌이 몰려 위기를 맞았지만 우상 패를 통해 역전의 계기를 마련했다.  
   
▲ 상대전적 4연패를 끊음과 동시에 팀 승리를 결정지은 목진석 9단. 이상훈 감독은 "막판에 몰린 CJ E&M;이 4국에 강동윤 선수를 낼 것이 확실한 상황에서 목진석 선수가 박승화 선수에게 상대전적이 너무 좋지 않지만 그래도 마지막에 나갔으면 하고 의사를 물어봤는데 상대전적 의식하지 않고 최종국에 나가겠다고 했다"고 오더 배경을 전했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34688&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB리그 플레이오프 2차전 5국
●박승화 6단 vs ○목진석 9단 
결과 : 목진석, 218수 백불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 