[기타] 꿈과 희망 심어주는 '티브로드 어린이 바둑대축제'
작성자:한창규, 2015-10-29 12:49 입력
 ▲ 자라나는 어린이들에게 꿈과 희망을 심어주는 '티브로드 어린이 바둑대축제'가  11월 1일 백범김구 기념관에서 열린다. 2008년과 2013년에 이어 세 번째로 개최되는 행사이다. 사진은 지난 행사의 모습. 
2015 티브로드 어린이 바둑대축제  
                                   내달 1일 백범 김구 기념관서 진행

'2015 티브로드 어린이 바둑대축제'가 11월 1일 일요일 오전 10시부터 서울 효창공원 내의 백범김구 기념관에서 열린다.

이번 대축제는 서울과 경기, 인천 지역의 초등학교 재학중인 어린이와 학부모가 참가해 가족부를 비롯해 최강부, 유단자부AㆍB, 고급부AㆍB, 중급부AㆍB, 저급부AㆍB, 꿈나무부AㆍBㆍCㆍD 등 14개 부문으로 진행된다. 가족부와 최강부의 결승은 바둑TV에서 녹화 방송으로 중계한다.

최강부 우승자에게는 티브로드 선수와의 1:1 지도기가 특전으로 주어지며, 지도기는 11월 4일 서울 바둑TV스튜디오에서 열릴 예정이다.  이밖에 각 부문의 입상자에게는 장학금과 상장 그리고 부상이 수여되며 참가자 전원에게 기념 티셔츠를 지급한다. 

부대행사로는 2015 KB국민은행 바둑리그에 출전한 티브로드팀 소속 선수들의 다면기 및 사인회와 오목, 알까기 연승전, 바둑 컬링, 페이스페인팅, 캐리커쳐 등 다양한 즐길거리가 준비되어 있다.
 ▲ 참가자 전원에게 기념 티셔츠를 지급하는 것을 비롯해 다양한 상품도 마련되어 있다. 

티브로드는 2008년과 2013년에 이어 이번 행사를 마련하며 꿈나무들을 위한 투자를 아끼지 않고 있다. 티브로드 관계자는 "바둑은 집중력 향상과 창의성, 인내 등을 키울 수 있는 교육적인 효과가 크며, 온 가족이 함께 참여할 수 있는 이번 행사가 어린이 바둑의 저변확대와 인성교육에 도움이 될 것으로 기대한다"고 말했다. 

어린이 바둑 꿈나무에게 희망을 주는 '2015 티브로드 어린이 바둑대축제'는 티브로드가 후원하고 대한바둑협회가 주관하며 CJ E&M; 바둑TV가 주관방송한다.
