[삼성화재배] 속보/ 이세돌, 1국 패배
작성자:김광호, 2015-11-03 11:31 입력
 
▲ '별들의 제전' 2015 삼성화재배 월드바둑마스터스의 준결승전이 열리고 있는 경기도 고양시 일산동구 설문동에 위치한 삼성화재 글로벌캠퍼스 특별대국장.   
■ 2015 삼성화재배 월드바둑마스터스 준결승전 제1국  

한국 1명, 중국 3명.. 16강전부터 팽팽하게 이어져 왔던 한ㆍ중 간의 구도가 4강에 와서 기울어졌다. 하지만 세계 일인자를 가리는 승부는 끝나지 않았다. 수적으론 중국에 밀리고 있으나 한국은 세계대회의 강자이자 타고난 승부사인 이세돌이 있어 젼혀 불리함이 느껴지지 않는다. 

'별들의 제전' 2015 삼성화재배 월드바둑마스터스의 준결승전 3번기 제1국이 11월 3일 경기도 고양시의 삼성화재 글로벌캠퍼스 특별대국장에서 속개됐다. 입회인 천풍조 9단의 개시 선언에 돌을 가린 결과 이세돌은 흑을 쥐게 됐다. 

한국랭킹 2위인 이세돌은 올해 TV바둑아시아선수권대회 우승과 더불어 몽백합배 4강에 오르는 등 최정상으로서 변치 않는 활약상을 보여주고 있다. 랭킹 1위 박정환과 디펜딩 챔피언 김지석이 삼성화재배 무대에서 내려온 상황이라 이세돌의 선전이 어느 때보다 절실하다. 

이세돌의 상대인 커제는 10월 중국랭킹에서 스웨를 밀어내고 1위에 등극한 신흥 강자. 이세돌보다 14살이나 어린 18세의 나이지만 올 초 백령배를 우승한 데 이어 몽백합배 4강전과 LG배 8강전도 앞두고 있는 등 현재 진행 중인 세계대회에 전부 이름을 올려놓고 있다. 
 
국내 팬들은 이세돌이 삼성화재배 4회 우승 등 세계대회의 관록을 앞세워 기세등등한 커제를 제압하기를 바라고 있다. 또다른 준결승전 스웨-탕웨이싱 판은 탕웨이싱이 흑을 쥐었다. 한게임바둑은 대국 시작과 함께 안조영 9단이 문자해설하고 있으며 실시간 속보를 전할 예정이다. 
 
▲ ●이세돌 9단(오른쪽) - ○커제 9단. 세계대회에서 현재와 미래의 대결로, 바둑계는 만에 하나 이세돌이 막지 못한다면 커제의 기세가 더욱 치솟을 것으로 보고 있다.   
 
▲ 30대가 되어도 세계대회에선 녹슬지 않은 기량을 보여주고 있는 이세돌 9단. 삼성화재배에서는 통산 4회 우승으로 최다 기록을 갖고 있다.  
 
▲ 18세의 나이로 중국랭킹 1위에 올라선 커제 9단. 올해 백령배 우승과 더불어 현재 진행중인 삼성화재배(4강), 몽백합배(4강), LG배(8강)에 우승에도 눈독을 들이고 있다.  
 
▲ ●탕웨이싱 9단(오른쪽) - ○스웨 9단. 2013년 4강에서 맞붙어 탕웨이싱이 2승1패로 승리한 바 있어 스웨로선 설욕의 무대가 되고 있다.    
 
▲ 16개월 연속 중국랭킹 1위에 있었던 스웨 9단. 삼성화재배에선 3연속 4강에 올라왔으나 아직 타이틀 무대에는 서지 못했다. 이번이 절호의 기회로 보인다.   
 
▲ 3연속 결승 티켓을 노리는 탕웨이싱 9단. 삼성화재배에서 유난히 강한 면모를 보이며 2013년에 우승과 2014년에 준우승을 거뒀다.  
12:40(64수) - 대국 개시 2시간이 지나고 있다. 진행된 수수는 64수. 하변에서 이세돌이 약간 실리로 손해 본 느낌. 현재의 국면은 공격을 통해 이득을 올려야 한다. 커제의 백돌은 우변이 엷고 좌변 두점도 외롭다. 과연 이세돌이 어떤 공격력을 보여줄지 기대되는 장면이다.
13:00(90수) - 하변에선 이세돌이 득점했다. 커다란 바꿔치기가 이뤄진 결과 이세돌이 실리로 꽤 이득을 봤다. 대신 백에게도 엷은 돌이 없어졌다. 이와 같은 큰 승부처에서 보여준 커제의 결단력도 대단하다. 이세돌은 만족할 수 없다는 듯 다시 상변으로 손길을 바삐 옮겼다. 안조영 해설자는 "아직 백이 약간 좋아 보인다"고 평한다. 
13:15(96수) - 상변에서 일촉즉발의 수싸움이 벌어지고 있다. 형세가 조금이라도 기분 나쁜 이세돌이 수단을 강구하고자 했을 때 커제가 최강의 응수로 맞받아쳤다. 수를 낸다면 지금까지의 열세를 만회하는 이세돌. 여기서 끝장을 보려는 커제. 과연 누구의 수읽기가 옳을까, 그리고 강할까. 
 
▲ 13:40(99수) - 이세돌이 위기에 처했다. 상변 승부수가 통하지 않을 듯하다.   
 
▲ 13:50(116수) - 커제는 이제 시간공격까지 하는 듯. 최선을 다해 상변에서 수를 구해 보지만 쉽지 않다.   
14:10(153수) - 이세돌의 흔들기가 시작됐다. 우선 우변의 가장 큰 곳을 차지하면서 승부를 미세하게 만들어 놓았다. 그러나 여전히 덤이 부족한 상황. 안조영 해설자는 "약간씩 백의 보이지 않는 약점들을 공략하며 추격해가고 있다"고 말하고 있다. 
14:20(163수) - 이세돌이 또다시 좌하에서 득점을 올렸다. 이렇게 조금씩 따라가면 역전이 충분하다. 남은 시간은 이세돌은 초읽기 두 번을 사용한 반면 커제는 40분을 남겨두고 있다. "초읽기에 몰리니깐 오히려 형세가 점점 나아지고 있다"고 말하는 안조영 해설자.   
14:35(187수) - 이세돌의 맹추격이 계속되고 있다. 안조영 해설자는 "흑의 중앙 두터움이 있고 선수기 때문에 석집 이상 낸다면 역전의 가능성이 있다"고 말한다. 점점 흔들리고 있는 커제이다.  
14:43(224수끝) - 이세돌이 시간패했다. 형세 불리에도 불구하고 맹추격을 했지만 결국 덤의 부담을 극복하지 못했다. 안조영 해설자는 "계가까지 둔다면 2집반의 차이"라고 한다. 비록 1국을 패했지만 커제의 약점이 종반에 나타난 만큼 내일은 비슷하게 맞춰가면 승산이 있어 보인다. 