[기타] 내 상대는 내가 고른다!
작성자:한창규, 2015-10-31 17:51 입력
SG배 여류 아마연승최강전 개최… 여자아마바둑 중흥 위해  
                                   원하는 대국 상대를 직접 지명하는 색다른 방식의 아마대회 

아마추어 여자바둑계의 최강자는 누굴까? 이 궁금증을 새롭게 닻을 올리는 SG배 여류 아마연승최강전이 풀어준다.

프로 여자바둑의 밑거름이 되고 있지만 정작 활성화되지 못한 실정인 국내 여자아마바둑의 중흥을 위해 SG배 여류 아마 연승최강전이 탄생한다. 

국내에서 한 해 동안 열리는 80여개의 아마추어 대회 중 정기적으로 개최되는 여자대회는 한국여성바둑연맹 회장배와 아마여류국수전 2개에 불과하다. 이런 척박한 여성 아마바둑계에 활력을 불어넣고자 하는 것이 SG배 여류아마연승최강전의 취지다. 
 ▲ 아마추어 여자기사들을 위한 대회가 생긴다. SG그룹이 후원하는 여류 아마연승최강전은 대국하고 싶은 상대를 직접 지명하는 색다른 대회로 관심을 끈다. 사진은 지지옥션배 아마연승대항전 시상식에 선 여류 아마강자들.  

최근 아마추어 출신 여자프로기사들이 여러 대회에서 주목할 만한 활약을 펼치고 있는 점 또한 이 대회를 열게 된 배경 중 하나이다. 여성 아마바둑 스타를 발굴해 소개하고 이들이 계속된 실전으로 프로에 입단할 수 있는 토대를 마련해 보자는 것이다. 

SG배 여류 아마연승최강전은 아마추어 여자기사라면 누구라도 출전 가능하다(연구생 포함). 대회는  예선 리그를 통해 본선 진출자 18명을 선발하고, 본선은 시드 7명(연구생 랭킹 상위 3명, 여자 아마추어 랭킹 상위 3명, 후원사 시드 1명)이 합류해 총 25명이 연승전을 치르는 형식이다.

본선에선 2연승 이상을 거둔 기사들 간의 결선 토너먼트로 우승자를 가린다. 본선 연승전은 대국 상대를 지명하는 지명전과 지명당한 선수들이 사용할 수 있는 시크릿 카드제 등 흥밋거리를 첨가했다. 물론 누가 얼마만큼의 연승을 거둘지도 관전포인트가 된다. 

예선은 11월 5일 오전 10시부터 진행되며, 개막식 및 본선 대진추첨식은 같은 날 오후 4시 30분 한국기원 2층 대회장에서 열린다. 대회는 CJ E&M;바둑TV가 주최하고 한국여성바둑연맹이 주관하며 SG그룹이 후원한다. 우승상금은 500만원, 준우승은 200만원이다. 