[기타] 사진으로 보는 티브로드 어린이 바둑대축제
작성자:한창규, 2015-11-02 11:36 입력
  
2015 티브로드 어린이 바둑대축제 성황리 열려  
                                   초등학생 어린이와 학부모 등 1000여명 참가해


'2015 티브로드 어린이 바둑대축제'가 일요일인 11월 1일 오전 10시부터 서울 효창공원 내의 백범 김구 기념관에서 열렸다. 

티브로드 후원으로  2008년과 2013년에 이어 세 번째로 개최된 이번 행사엔 서울과 경기, 인천지역의 초등학교에 재학중인 어린이 600여명과 학부모 400여명이 참가해 열기를 내뿜었다. 티브로드는 2008년부터 매년 빠짐없이 KB국민은행 바둑리그에 참가해 오고 있는 등 바둑사랑이 깊다. 

가족부를 비롯해 최강부, 유단자부AㆍB, 고급부AㆍB, 중급부AㆍB, 저급부AㆍB, 꿈나무부AㆍBㆍCㆍD 등 14개 부문에서 기량을 겨뤘으며, 바둑리그 티브로드팀 소속 선수들의 다면기 및 사인회와 오목, 알까기 연승전, 바둑 컬링, 페이스페인팅, 캐리커쳐 등의 다양한 부대행사도 열렸다.

또한 각 부문의 입상자에게는 장학금과 상장 그리고 부상이 수여됐으며, 참가자 전원에게 기념 티셔츠를 선물했다. 현장의 모습들을 사진으로 전해 드린다.
 ▲ 행사가 열린 백범 김구 기념관의 외경.  
 ▲ 바둑리그 티브로드팀의 안병삼 단장이 개막 인사말을 하고 있다.  
   
   
   
  
   
 ▲ 바둑과 함께, 친구와 함께 즐거운 한때를 보내고 있는 어린이 참가자들.  
 ▲ 행사장 한켠에 설치된 티브로드 홍보존을 어린이 참가자가 관심 있게 바라보고 있다.  
   
   
   
   
 ▲ 바둑 컬링, 알까기, 캐리커쳐 그리 등 다채로운 부대행사의 모습.  
   
   
   
  
   
   
 ▲ 이상훈 감독과 박정환 선수를 비롯해 바둑리그 티브로드팀 선수단이 참석해 지도다면기를 베푸는 등 어린이들의 벗이 되어 주었다.  
   
   
   
   
   
  
   
   
   
  
  
  
   
   
   
  
   
 ▲ 시상식 모습.   