[삼성화재배] 중국 1위와 2위, 20번째 삼성화재배 쟁패
작성자:한창규, 2015-11-05 16:12 입력
   ▲ 스웨 9단(왼쪽)이 탕웨이싱 9단을 꺾고 2015 삼성화재배 결승에 올랐다. 스웨는 하루 전의 준결승에서 이세돌을 꺾은 커제와 3번기로 패권을 다툰다. 중국 기사 간의 결승전은 6년 만에 이뤄진 삼성화재배 사상 두 번째이다. 
2015 삼성화재배 월드바둑마스터스 준결승 3번기 제3국 
                                   스웨, 탕웨이싱에게 1패 후 2승… 커제와 오는 12월 결승

지난해 '10번기 영웅'으로 세계바둑계의 중심에 섰던 이세돌을 2-0으로 꺾고 하루 먼저 진출한 커제의 결승 상대는 스웨로 결정됐다. 

5일 경기도 일산의 삼성화재 글로벌캠퍼스에서 벌어진 2015 삼성화재배 월드바둑마스터스 준결승전 3번기 제3국에서 스웨 9단(24)이 탕웨이싱 9단(22)을 꺾고 결승 티켓을 손에 넣었다.

중국 기사 간의 대결로 치러진 3판2선승제 준결승에서 스웨는 첫 판을 불계패로 잃었으나 둘째 판을 대마사냥으로 통쾌하게 반격한 데 이어 최종국에서 엄청난 대마 바꿔치기를 벌이는 등 난타전 끝에 233수 만에 불계승했다.

스웨의 삼성화재배 결승 진출은 처음이다. 2013년과 2014년 대회를 2연속 4강에 머물다 삼세번 만에 결승 무대를 밟게 됐다. 아울러 2013년 준결승에서 탕웨이싱에게 패했던 아픔을 고스란히 되돌려 주었다. 한편 탕웨이싱은 2013년 우승과 2014년 준우승에 이어 2015년엔 4강 성적을 남겼다. 
   ▲ 결승 진출이 걸린 최종국은 엎치락뒤치락 난투극의 극치를 보였다. 대마사냥을 그린 탕웨이싱의 원대한 전략, 백척간두에서 터트린 스웨의 회심타, 그리고 엄청난 바꿔치기. 현지 검토실의 커제는 "스웨 9단이 대단하다"고 혀를 내둘렀다. 


스웨는 자신의 두 번째 세계 제패를 노린다. 단 한 차례 결승에 올랐었던 2013년 2월의 LG배에서 원성진을 꺾은 것이 첫 우승이었다.

중국바둑계로서도 삼성화재배를 통해 새 역사를 쓴다. 최종 우승자가 커제가 됐든 스웨가 됐든 '90후' 기사 중에서 처음으로 개인 두 번째 세계대회 우승자가 탄생한다.  

2013년에 6명의 기사가 6연속 메이저 세계대회를 석권하며 위세를 떨쳤던 중국바둑이지만 개인적으로는 전부 단발 우승에 그쳐 왔다. 그래서 '장군은 많은데 대장감이 없다'는 소리도 들어 왔던 게 사실이다. 
   ▲ 스무 번째 삼성화재배를 놓고 결승 대결을 벌이는 커제 9단(왼쪽)과 스웨 9단. 현재 중국랭킹에서 커제는 1위, 스웨는 2위다.  

결승전은 중국랭킹 1위와 2위의 대결이다. 스웨는 지난 9월랭킹까지 16개월 연속 1위를 차지하다 현재 2위로 살짝 내려와 있고, 그 스웨를 10월랭킹에서 밀어내고 생애 첫 1위에 오른 얼굴이 바로 커제이다.

개최 20년을 맞은 삼성화재배를 자신의 두 번째 세계대회 우승컵으로 들어올릴 주인공은 누가 될까. 3번기로 겨루는 결승전은 12월 8일부터 중국에서 열릴 예정이다.

1996년 창설한 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동 주최하고 삼성화재가 후원한다. 이번 대회의 총상금 규모는 8억원, 우승상금은 3억원. 그동안 한국 12회, 중국 5회, 일본 2회 우승했다.
   ▲ 탕웨이싱과 스웨는 3년 연속 4강에 이름을 올렸다. 지난 두 번의 대회에선 탕웨이싱이 우승 1회, 준우승 1회를 차지한 반면 스웨는 모두 4강에 그쳤었다. 따라서 스웨로선 삼성화재배 첫 결승 진출이다.  
   ▲ 2연속 4강을 넘어 삼성화재배 첫 결승으로 도약한 스웨. 
   ▲ 1승 후 2패로 결승 티켓을 놓친 탕웨이싱. 
   ▲ 스웨는 2013년 2월의 LG배 우승이 지금까지 자신의 유일한 세계 타이틀로 새겨져 있다. 
   ▲ 탕웨이싱은 2013년 우승, 2014년 준우승, 2015년 4강을 거뒀다. 
   ▲ 스웨는 지난달 자신으로부터 중국랭킹 1위 자리를 앗아간 커제와 결승전을 벌인다. 
   ▲ 대국 전의 탕웨이싱은 상대를 '째려보는' 것으로 유명하다. 스웨는 애써 시선을 피했다. 
   ▲ "흑의 이쪽 싸움이 별로였어요." 검토실에 나타난 커제의 말이다.  
   ▲ 커제는 입에 맞는지, 입맛이 좋은지 구내식당에서 점심식사를 하면서 스스로 밥 한 공기를 더 담아 먹었고 뚝배기 불고기도 한 그릇 더 달라고 해서 깔끔히 비웠다. 
   ▲ 자기들의 이름이 위쪽에 올라가 있는 대진표를 바라보는 커제와 스웨. 
   ▲ "혼란스러웠고 시종 치열했다. 나중엔 실수를 좀 했는데 운 좋게 이겼다. 커제 9단과는 몇 판을 두었는지 잘 모르겠지만 예전엔 내가 많이 이겼고, 근래엔 커제 9단이 많이 이기고 있다. 결승전은 배우는 자세로 잘 두겠다." 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34800&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 삼성화재배 준결승전 3국
●스웨 9단(中) vs ○탕웨이싱 9단(中)
결과 : 스웨, 233수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 


