[명인전] 박정환은 보았다, 회심의 결정타를!
작성자:한창규, 2015-11-08 18:19 입력
 ▲ 최근 각 기전에서 랭킹 상위 기사들이 이변의 희생양이 되고 있는 가운데 명인전은 1~3위가 4강에 올라 있다. 그중 1위 박정환과 2위 이세돌이 3번기로 치르는 준결승전의 1국을 승리했다.  
제43기 하이원리조트배 명인전 준결승3번기 1국  
                                   박정환과 이세돌, 각각 박영훈ㆍ홍성지에게 선승 

박정환과 이세돌 간 타이틀전이 43기 전통의 명인전 사상 최초로 성사될까. 그 가능성은 두 기사가 나란히 준결승전 첫 판을 승리함으로써 높아졌다.

8일 정오부터 강원도 정선군의 하이원리조트 마운틴콘도 특별대국실에서 벌어진 제43기 하이원리조트배 명인전 준결승3번기 제1국에서 박정환 9단이 홍성지 9단에게, 이세돌 9단이 박영훈 9단에게 각각 불계승을 거뒀다. 제2국은 12월에 속행될 예정이다.

먼저 이세돌이 승리했다. 백으로 일찍이 4귀생을 도모한 이세돌과 상대의 극단적인 실리 작전에 어쩔 수 없이 대모양을 구축한 박영훈. 이 같은 대치에서 이세돌이 국면 운영을 잘했다. 
 ▲ 이세돌-박영훈. 지난해 10월 국수전 8강에서 패했던 이세돌이 1년 1개월 만의 재회에서 설욕했다. 44차례 대결한 박영훈과의 통산 전적은 27승17패.  

이세돌은 우하 전투를 통해 박영훈의 모양을 무력화시켰고, 두터운 마무리로 개시 3시간 55분, 210수 만에 불계승했다. 종국시 이세돌의 계시기는 25분가량을 남겨두고 있었다. 반면 실리파인 박영훈은 이세돌의 '맞춤형 전략'에 부담을 가진 듯 한 번의 전투에서 밀린 후 역전의 실마리를 찾지 못했다.

그로부터 1시간 10분이 흐른 5시 5분경 박정환이 홍성지에게 신승을 거뒀다. 치열한 끝내기 싸움을 벌이며 279수까지 가는 접전 끝에 역전승했다. 약간 부족한 형세에서 터트린 회심의 끝내기 맥이 결정타 역할을 했다. 
 ▲ 백(홍성지)이 조금 두터운 형세에서 막바지 끝내기가 이어지고 있는 상황. 그때 흑1이 놓였다. 그 한칸 오른쪽의 맥을 설명하고 있던 바둑TV 양건 해설자가 "갑자기 숨을 쉴 수 없는 결정타가 작렬했다"고 했다. 실전은 흑에게 3의 오른쪽에 한점을 따먹혀 백이 1집 난 꼴. 박정환의 주도면밀함은 백이 패로 반발할 수 없도록 팻감이 되는 7 이하의 수순을 상대의 응수를 확인한 후에 결정지었다는 것. 

이 바둑을 생중계한 바둑TV 양건 해설자는 "국면을 잘 꾸려 나가던 홍성지 9단이 좀더 완벽하게 정리하려고 했으나 생각한 만큼 소득을 올리지 못했고, 오히려 약점을 노출하는 빌미를 제공한 격이 됐다"고 평했다.

박정환-이세돌은 지금까지 네 차례 타이틀전을 벌인 바 있지만 전부 제한시간 10분 이하인 속기전에서였다. 과연 2시간짜리 명인전에서, 또한 첫 5번기 타이틀전에서 자웅을 겨루게 될지 관심을 모은다.
 ▲ 홍성지-박정환. 또다시 승리한 박정환은 홍성지에게 8전 전승을 기록했다. 홍성지는 첫승을 올릴 절호의 국면을 만들었으나 생각지 못했던 노림수에 무너지고 말았다. 


한편 4강 진출자들은 하루 전에 현지로 이동해 '하이원리조트배 명인전 꿈나무 바둑캠프'에 참석해서 질의응답 시간을 갖는 등 바둑을 좋아하는 230여명의 어린이들에게 꿈과 희망을 심어주었다. 명인전을 후원하는 강원랜드는 지난 2011년부터 매년 다채로운 프로그램의 바둑캠프를 마련해 오고 있다.

기전 규모 4억원인 제43기 하이원리조트배 명인전의 상금은 우승 5000만원, 준우승 1500만원. 대국은 제한시간 2시간, 초읽기 1분 3회로 진행된다. 
 ▲ 제43기 하이원리조트배 명인전 꿈나마 바둑캠프의 사회를 맡은 개그맨 박준형 씨가 어린이 참가자와 인터뷰하고 있다. 
 ▲ 어린이들이 '사이언스 매직' 공연을 함께 즐기고 있다.  
 ▲ 권역별 교류전엔 강원도의 4개 지역에서 출전해 팀 대항전을 벌였다.  
 ▲ 박영훈 9단과 박정환 9단은 '프로기사와 만남의 시간'에 참석해 어린이들의 질문에 답하며 뜻깊은 시간을 함께했다.  
 ▲ 미니 올림픽의 한 장면. 꿈나무 바둑캠프엔 강원도 지역 어린이와 유치원생 230여명과 학부모 및 관계자 등 총 300여명이 참가해 즐거운 시간을 보냈다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34837&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제43기 명인전 준결승3번기 1국 
●박정환 9단 vs ○홍성지 9단
결과 : 박정환, 279수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

