[화제] 한국현대바둑 70주년 특별전시회 기념식
작성자:한창규, 2015-11-11 14:33 입력
 ▲ 한국현대바둑 70주년 특별전시회의 기념식이 11일 오전 종로구 인사동 아라아트센터에서 열렸다. 팬사인회도 함께하는 전시회는 17일까지 이어진다.  
한국현대바둑 70주년 특별전시회 기념식  
                                   전시회는 11~17일 인사동 아라아트센트

'위대한 여정' 한국현대바둑 70주년 특별전시회 기념식이 11일 오전 서울 종로구 인사동의 아라아트센터에서 열렸다. 

기념식엔 한국기원의 홍석현 총재를 비롯해 김인 9단, 유홍준 이사, 송광수 이사, 조건호 대한바둑협회 명예회장, 바둑서지학자 안영이 선생, 조송연(故 조남철 9단 장남) 선생 등 내빈과 프로기사 및 관계자, 산하단체, 바둑팬 등 150여명이 참석해 행사를 축하했다. 

홍석현 총재는 축사를 통해 "한국바둑은 바둑 종주국인 중국과 근세 기도문화를 꽃피운 일본을 넘어 새로운 한류 패러다임의 하나로 바둑 강국의 위상을 높이고 있다"며 "비약적인 발전을 거듭한 한국바둑이 한 단계 더 성장할 수 있도록 바둑인 여러분의 아낌없는 성원과 지도편달을 부탁드린다"고 당부했다. 
 ▲ 한국기원 홍석현 총재, 박치문 부총재, 유창혁 9단, 이창호 9단(왼쪽부터)이 사진전을 관람하고 있다.  

문화체육관광부와 국민체육진흥공단 후원을 받아 열리는 특별전시회('위대한 여정' 한국현대바둑 70주년 특별전시회)는 11월 11일(수)부터 17일(화)까지 일주일간 아라아트센터 1층 갤러리(관람시간 오전 10시~오후 7시)에서 진행된다. 

이번 특별전시회 관람은 무료이며 관람객 중 선착순 5000명에게는 한국기원에서 제작한 기념품(윤태호 작가의 만화 장그래 캐릭터가 담긴 L파일)이 제공된다. 또한 전시기간 중에 프로기사 팬사인회도 열릴 예정이다. 

※팬사인회 일정 : 11일(조훈현 9단 오후 4시~6시), 12일(유창혁 9단 오후 4시~6시), 13일(이창호 9단 오후 4시~6시), 14일(서봉수 9단 오후 2시~4시)
 ▲ 한국기원 홍석현 총재는 "비약적인 발전을 거듭한 한국바둑이 한 단계 더 성장할 수 있도록 바둑인 여러분의 아낌없는 성원과 지도편달을 부탁드린다"고 축사를 했다.  
 ▲ 홍석현 총재가 '연화문 바둑판'을 관심 깊게 살펴보고 있다.  
 ▲ 홍석현 총재(오른쪽)와 박치문 부총재.  
 ▲ 왼쪽부터 송필호 중앙일보 부회장, 조건호 대한바둑협회 명예회장, 송광수 전 법무부장관.  
 ▲ 김지석 9단(왼쪽)과 최철한 9단.  
   
 ▲ 많은프로기사들이 전시회장을 찾았다.  