[바둑리그] 티브로드, 사상 첫 통합 2연패 위업
작성자:한창규, 2015-11-12 17:01 입력
   ▲ 최고의 무대, 최고의 승부, 2015 KB리그를 지배한 최강의 팀은 티브로드였다. 티브로드는 정규시즌 1위를 차지한 데 이어 신안천일염과 벌인 챔피언결정전을 2-0으로 이기며 통합 우승을 이뤘다. 
2015 KB국민은행 바둑리그 챔피언결정전
                                   티브로드, 신안천일염 누르고 2연패 위업

뚝심의 우승이었다. 전통의 강호 티브로드가 2015 KB국민은행 바둑리그 정상에 올랐다. 티브로드는 11~12일 바둑TV 스튜디오에서 열린 챔피언결정전 2차전에서 신안천일염을 3-1로 꺾고 대망의 우승컵을 차지했다.

2연승 우승이었다. 1차전을 3-1로 승리한 티브로드는 2차전 첫날을 1-1로 맞선 가운데 12일로 이어진 둘째 날 승부에서 박정환과 강유택이 각각 신민준과 조한승을 꺾고 승점을 추가했다. 

프렌차이즈 스타 '이세돌의 팀'으로도 불리는 신안천일염은 1차전에선 에이스 이세돌이 등판 기회를 갖지 못한 채 패해 아쉬움을 남겼고, 2차전에선 선봉 출전한 이세돌이 패하면서 기선을 빼앗겼다. 

2008년 창단한 티브로드의 우승은 2연속이고 두 번째이다. 두 번의 우승 모두 정규시즌 1위를 차지한 데 이어 포스트시즌까지 평정한 통합 우승으로 기록됐다. 바둑리그 12년 역사상 최초의 위업이다.
   ▲ 제3국. 시종 미세한 흐름이 이어졌다. 톱 랭커 박정환을 상대로 16세 신민준은 반집승부로 몰아가며 선전을 펼쳤으나 종당엔 3집반으로 벌어졌다.  

열세를 보여 왔던 신안천일염엔 설욕했다. 티브로드는 2013년에도 정규시즌 1위를 차지했으나 정규시즌 3위로 챔피언결정전에 올라온 신안천일염에 우승컵을 내준 바 있다. 올해 두 번의 정규리그 대결을 전부 패하는 등 역대전적에서도 6승11패로 밀리고 있었다.

디펜딩 챔피언이기도 한 티브로드는 지난대회 우승 주역으로 활약했던 다섯 명의 주전을 전원 보호선수로 지명해 2연패를 향한 포석을 완료했다. 

18라운드, 72경기, 360국에 이르는 장장 6개월간의 마라톤 레이스를 벌인 정규시즌에서 티브로드는 자고 나면 바뀌는 치열한 순위 경쟁 속에서도 가장 안정된 전력과 꾸준한 페이스로 순위표의 최상부를 점령해 왔다.
   ▲ 제4국. 상대전적은 조한승의 5승. 대부분의 기록에서 강유택이 조한승에 뒤져 있었으나 딱 하나 포스트시즌 성적은 앞섰다. 조한승이 요석 석점을 잡은 후 포만감에 젖어들었고, 그 낙관을 강유택이 찔러가 반집을 남겼다. 

유일하게 연패에 빠졌던 10라운드에서 단 한 차례 4강권을 이탈했을 뿐 14라운드부터 다시 잡은 선두를 단독 질주한 끝에 정규시즌 3연패로 KB리그 역사를 고쳐 썼다. 

이상훈 감독을 필두로 주장 박정환, 2지명 이동훈, 3지명 김승재, 4지명 강유택, 5지명 박민규. 탄탄한 전력과 단단한 팀워크, 덕장 감독의 지도력과 프론트의 든든한 지원, 그리고 땀과 노력이 빚어낸 찬란한 금자탑이었다.


승장 이상훈 감독은 "그동안 신안천일염에 번번이 패했는데 마지막 순간에 이겨 기쁘다"며 "열심히 싸워준 선수들에게 우승의 공을 돌리고 싶다"고 말했다.  

우승팀 티브로드는 챔피언 트로피와 함께 2억원의 상금을 받는다. 이밖에 포스트시즌 성적에 따라 2위 1억원, 3위 6000만원, 4위 3000만원의 상금이 수여된다. 또한 기자단 및 인터넷 투표로 MVP와 신인상을 선정한다. 시상은 12월 14일 여의도 63컨벤션센터에서 거행되는 폐막식에서 함께 진행된다.
   ▲ 챔피언결정전에서도 2승으로 에이스 활약을 펼친 박정환.  
   ▲  시즌을 시작할 때 54위였던 신민준의 랭킹은 24위로 수직상승해 있다. 
   ▲ 2015 시즌의 마지막 오더가 됐다. 
   ▲ 강유택은 개인적으로 다섯 번째 우승을 누렸다. 
   ▲ "수고했어." 이상훈 감독을 비롯한 신안천일염  선수들이 조한승의 뒤를 병풍처럼 서서 위로했다. 
   ▲ 티브로드는 사상 첫 정규시즌과 포스트시즌을 2연속 우승하는 금자탑을 세웠다. 
   ▲ 신안천일염은 2010년과 2013년 우승 경력이 있다. 
   ▲ "정규시즌 때 사고도 쳤는데 팀 워크가 좋아 금방 회복된 것이 좋은 성적으로 이어진 것 같습니다." (박정환) 
   ▲ "트로피가 무겁지 않았냐고요? 깃털 같았습니다." (강유택) 
   ▲ "성원을 보내주신 팬 여러분께 감사를 드리며 더 수준 높은 경기를 보여드리도록 노력하겠습니다." (승장 이상훈 감독) 
   ▲ 경기 며칠 전에 일괄적으로 오더를 제출하는 정규시즌과 달리 포스트시즌은 즉석 오더제. 앞 경기 결과를 반영할 수 있는데 티브로드는 매 대국 승패에 연연해하지 않고 경기 전에 구상한 전체 오더를 그대로 밀어붙이는 뚝심을 보여주었다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34877&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 KB리그 챔피언결정전 2차전 3국
●신민준 3단 vs ○박정환 9단 
결과 : 박정환, 266수 백3집반승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 