[국무총리배] 55개국 참가, 바둑 제전이 펼쳐진다
작성자:한창규, 2015-11-15 18:05 입력
 ▲ 제10회 국무총리배 세계아마추어바둑선수권대회가 세계 55개국의 대표 선수가 참가한 가둔데 23일부터 25일까지 열전을 벌인다. 사진은 지난대회의 모습.  
예고/ 제10회 국무총리배 세계아마바둑선수권대회  
                                   11월 23일부터 25일까지 리버사이드호텔에서 열전

세계 아마바둑인들의 대축제, 국무총리배 세계아마바둑선수권대회가 오는 22일부터 27일까지 서울 리버사이드호텔에서 10번째 무대를 연다. 

창설 10년을 맞는 올해는 전 세계 55개국 대표선수들이 참가하는 세계대회를 비롯해 참가선수들을 위한 다채로운 프로그램도 마련된다. 55개국 참가는 전기대회에 비해 세 나라가 늘어난 규모이다.

개막식은 23일 오후 1시, 메인 대회는 23일~25일 3일간 진행된다. 대회는 스위스리그 방식으로 6라운드를 치러 우승자부터 전체 순위를 매긴다. 제한시간은 40분, 초읽기는 30초 3회이다.

한국에선 연구생 1조에 속해 있는 김희수(19)가 대표로 출전한다. 김희수는 지난 5월의 선발전에서 치열한 경쟁을 뚫고 출전권을 획득했다.
 ▲ 지난 9회 대회에 참가했던 각국의 대표들이 대회장이었던 한국기원 회관 앞에서 기념 포즈를 취했다.  

이밖에 부대행사로 23일 오전에 한국 전통의상 및 궁중의상 체험, 다도체험, 문인화 그리기 등 한국 문화를 체험하는 행사를 준비하고 있으며, 24일엔 프로기사(김승준ㆍ조혜연ㆍ이영신ㆍ김윤영ㆍ김진훈)를 초청해 지도다면기를 벌인다.

이어 26일엔 서울 도심 투어를 진행한다. 광화문 수문장 교대의식 관람과 서울 도보 탐방(인사동, 청계천, 남산 및 명동 일원)을 통해 세계적인 도시로 성장한 서울의 매력을 만끽할 수 있는 시간을 가진다.

국무총리배 세계아마바둑선수권대회는 대한바둑협회가 주최ㆍ주관하며 문화체육관광부ㆍ국민체육진흥공단ㆍ대한체육회 및 한국미쓰비시상사가 후원하고 한국기원이 협력한다. 한국은 지난해 위태웅이 정상에 오르는 등 7차례 우승했고, 중국과 대만이 1회씩 우승했다.