[중국리그] 이세돌의 광시, 2부리그 강등 위기
작성자:한창규, 2015-11-13 19:25 입력
2015 중국갑조리그 20라운드
                                   강동윤 9승째, 이세돌 3연패

중국갑조리그 첫 해를 보내고 있는 강동윤이 이름값을 확실히 알리고 있다. 강동윤은 13일 열린 20라운드에서도 승리하며 시즌 전적을 9승3패로 만들었다.

9승째의 상대는 후웨펑. 261수 만의 2집반승으로 첫 맞대결을 장식했다. 오랫동안 단기전인 을조리그에 출전해 오다 올 시즌부터 갑조리그로 무대를 옮긴 강동윤은 주장전에서 7승3패를 거뒀으며 속기전에서도 1승을 올렸다.
 ▲ 에이스 이세돌 9단이 3연패 부진에 빠지면서 소속팀 광시도 2부리그 강등 위기에 놓쳤다. 이세돌의 중국갑조리그 3연패는 출전 원년이었던 2004년 이후 11년 만이다. 전부 주장전에 출장해 온 갑조리그 총 전적은 57승1무27패.  

나현은 롄샤오와의 주장전을 174수 만에 불계승하며 최하위에 처져 있는 상하이의 승리를 이끌었다. 나현보다 한 살 위인 21세 롄샤오는 10월 말과 11월 초에 걸쳐 두 개의 타이틀(명인전과 창기배)을 획득하며 보름새 약 1억5000만원의 우승상금을 수중에 넣었던 강자. 중국랭킹은 5위까지 올라 있다.

그 롄샤오에게 나현은 지난 5월 LG배 통합예선에서 승리한 데 이어 2승째를 기록했다. 나현의 시즌 전적은 5승8패이다. 


이세돌은 위기에 처해 있는 광시 팀의 부름을 받고 KB리그 챔피언결정전 진행 중에 틈을 내어 중국행 비행기에 올랐으나 껄끄러운 천야오예에게 불계패했다. 6승6패였던 상대전적은 첫 역전을 허용했다. 3연패로 주춤거린 시즌 전적은 5승5패. 소속팀 광시도 1-3으로 패하면서 강등권에 놓여 있다.

김지석은 탕웨이싱에게 불계패하며 시즌 성적이 다시 5할 승률 아래로 내려갔다(7승8패). 3연승에서 끊긴 상대전적은 5승2패. 탕웨이싱은 이번 시즌 주장전 첫 승점을 신고했다.


한편 올해 갑조리그에 출전하고 있는 한국 기사 7명은 20라운드까지 중국기사를 상대로 합산전적 44승35패(주장전은 32승24패)를 기록 중이다. 55.7%의 승률. 이는 2014 시즌의 총 승률 65.4%(53승28패)에 크게 못 미친다.

중국리그는 갑조, 을조, 병조 리그로 나뉘어 시행되며 매 시즌 성적에 따라 갑조 하위 두 팀은 을조로 강등하고 그 자리엔 을조 상위 두 팀이 승격한다. 또 을조 하위 세 팀과 병조 상위 세 팀도 자리를 바꾼다. 포스트시즌 없이 총 22라운드로 경쟁하는 갑조리그의 21라운드는 11월 21일 속행된다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=34914&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 중국갑조리그 20라운드
●천야오예 9단 vs ○이세돌 9단 
결과 : 천야오예, 225수 흑불계승

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 