[단신종합] 전남, 제주행 티켓/호주콩글레스 가자
작성자:한창규, 2015-11-17 11:44 입력
 ▲  중도 포기가 없는 바둑, 불계가 없는 바둑. 관전하는 재미가 쏠쏠한 제6회 제주삼다수배 전국아마시도대항전에서 전남(왼쪽)이 인천을 꺾고 결승에 선착했다. 
○●… 전남, 제주삼다수배 결승 선착 

전라남도가 제주도행 티켓을 먼저 따냈다. 11월 16일 바둑TV 스튜디오에서 벌어진 제6회 제주삼다수배 전국아마시도대항전 준결승에서 전라남도는 인천을 꺾고 결승에 선착했다. 결승전은 12월 9일 제주도에서 열리며, 나머지 한 자리는 오는 20일 벌이는 경북-경남의 승팀이 차지한다.

제주삼다수배는 4인 단체전 토너먼트로 진행되며, 네 판 대국의 집 득실로 경기의 승패를 가리는 이색대회이다. 각 대국의 승패나 집 차이를 계산하지 않고 1국부터 4국까지 한 팀이 얻은 집 수를 합산해 최종 집 수가 많은 팀이 승리를 거둔다. 

제주특별자치도 개발공사가 주최하고 (사)대한바둑협회와 바둑TV가 주관하며, 제주특별자치도 바둑협회가 협력하는 대회의 상금은 우승 1200만원, 준우승 500만원. 이번 대회엔 정국 10개 시도에서 12개팀이 출전했다.
○●… 서울대ㆍ연세대, 대학바둑대회 개최 

대학바둑에 활력이 넘치고 있다. 서울대 관악국수전과 연세대 무악명인전 등 전통의 대학 대회들이 잇달아 개최됐다.

제20회 서울대 관악국수전은 지난 7일 서울대학교 사회대에서 전국 60여명의 대학생이 참가한 가운데 갑ㆍ을ㆍ병조로 나뉘어 진행됐다. 

스위스리그로 진행된 갑조에서는 박종욱(명지대)이 우승을, 최인혁(명지대)과 정한필(명지대)이 각각 2, 3위를 차지했다. 을조 우승은 이태경(경찰대), 병조 우승은 정원학(인하대)에게 돌아갔다. 
 ▲ 관악국수전은 전국의 대학생 60여명이 참가한 가운데 갑ㆍ을ㆍ병조로 나뉘어 열렸다.  

14일에는 제30회 연세대 무악명인전이 연세대학교 공학관에서 펼쳐졌다. 토너먼트로 벌어진 갑조에선 오민규(명지대)이 신재훈(명지대)을 꺾고 우승했다. 을조에선 이태웅(한국외국어대)이 조용윤(명지대)을 꺾고 우승했으며, 병조 우승은 김혁진(서강대)이 차지했다. 

한편 토너먼트 조기 탈락자들을 위해 홍기표ㆍ한태희ㆍ이동휘ㆍ강다정 등 프로기사들이 다면기 행사를 가진 것을 비롯해 다양한 이벤트 개최로 참가자들의 큰 호응을 얻었다. 한국기원은 문화체육부와 국민체육진흥공단의 후원으로 장학금과 다면기 행사 등을 지원했다.
 ▲ 30회 전통을 이어가며 지난 14일 연세대학교 공학관에서 열린 무악명인전의 모습. 
○●… 호주바둑콩클레스 참가자 모집 

호주바둑협회가 주최하는 제2회 호주바둑콩그레스가 내년 1월 15일부터 19일까지 시드니 노보텔에서 열린다. 메인 토너먼트는 나흘에 걸쳐 7라운드로 진행되며, 이밖에 프로기사 다면기를 비롯한 부대행사가 별도로 개최된다. 대회 참가비는 1인당 200호주 달러(약 17만원), 숙박 및 전체 식사 패키지는 690달러(약 58만원). 

보다 자세한 정보는 홈페이지(http://ozbadukcongress.com)에서 확인 가능하며 참가 등록 역시 홈페이지를 통해 할 수 있다. 문의 사항은 이메일 ozgocongress@gmail.com으로 연락하면 된다. 