[LG배] 인터뷰/ "서로 먹고 살아야죠(?)"
작성자:김광호, 2015-11-18 20:42 입력
 
▲ 제20회 LG배 조선일보 기왕전 결승에 오른 박영훈 9단(왼쪽)과 강동윤 9단이 기쁜 표정으로 기자들의 인터뷰에 응하고 있다.   
■ 인터뷰/ 제20회 LG배 결승에 오른 박영훈ㆍ강동윤 9단

예상밖의 결과. 한국이 또다시 결승에서 '형제대결'을 펼치게 됐다. 며칠 전 중국에 결승 티켓 두 장을 모두 내주었던 삼성화재배 아픔을 씻어낸 통쾌한 설욕이었다. 

한국기사끼리 LG배 결승에서 맞대결을 펼치는 것은 이번이 여덟 번째다. 1회(이창호-유창혁, 이하 앞쪽이 우승자), 5회(이창호-이세돌), 6회(유창혁-조훈현), 7회(이세돌-이창호), 8회(이창호-목진석), 12회(이세돌-한상훈) 대회에 이어 19회(박정환-김지석) 대회에서 형제대결을 펼친 바 있다. 

LG배에서 강동윤의 최고 성적은 4강이다. 바로 이번 4강전 대국의 상대였던 스웨에게 패했었다. 이번이 설욕을 겸한 결승길이 됐다. 박영훈 역시 4강이 최고의 성적. 그동안 세 번(13ㆍ14ㆍ19회)이나 4강에서 머물렀다. 네 번째 준결승전에서 첫 결승길에 오른 것이다.  

결승에서 맞붙는 박영훈과 강동윤의 상대전적은 8승8패로 팽팽하다. 한 번 있은 둘 간의 타이틀전에선 강동윤이 우승한 바 있다. 두 선수에겐 오랜만에 찾아온 세계대회 우승 기회이기에 서로가 절실하다. 무엇보다도 기쁨 마음으로 인터뷰에 임했을 두 선수를 만나 보았다.  
 
 
■ 박영훈 9단 "동윤이 기세가 무섭지만 이겨야겠다"
 오랜만의 결승 진출인데 소감은. 
 그동안 준결승 진출만 세 번이었는데 이번에 처음으로 결승에 진출해서 기쁘다. 
 초반 퉈자시 9단이 완착에 가까운 수를 두었는데. 
 크게 이상하지 않았다. 응수타진치곤 조금 이상하긴 한데 크게 완착이라고 하긴 어렵다. 
 후반 들어 퉈자시 9단의 대마를 잡을 기회가 없었는지. 
 좀더 버티면 잡으러 가려고 했는데 집으로 좋아서 무리하지 않았다. 
 강동윤 9단의 기세가 무섭지 않은지. 
 좀 무섭긴 한데 그래도 승부에선 이겨야겠다. 
 상대 강동윤을 평한다면. 
 워낙 칭찬할 게 많다. 커제와 스웨도 이기고…. 특히 바둑 스타일이 불리할 때 힘을 내는 편이고 성적도 그런 면이 좀 있다. 오히려 안 좋을 때 보면….
 결승전에 임하는 각오는?
곧 있을 커제 9단과의 몽백합배 준결승 대국에서 좋은 성적을 거두면 LG배 결승에서도 편한 마음으로 임할 수 있을 것이라고 생각한다.
 
 
■ 강동윤 9단 "영훈 형의 공격에 타개로 맞서겠다"
 오늘 대국에서의 컨디션은 어땠나. 
 어제 잠을 잘 못 자서 컨디션은 좋지 못했다. 커제 9단과의 8강전 대국 당시에는 괜찮았다. 
 중반에 대마가 공격당했을 때 가장 오랜 시간을 생각했는데. 
 대마가 잡힐 리가 없다고 생각했는데, 분위기 파악을 못해서 잡으러 올 줄 몰랐다. 그때 사는 수가 잘 안 보여서 장고를 했었다.  
 스웨 9단의 바둑은 어떤가. 
 강하다는 걸 느꼈다. 내가 모르는 수도 다 보고 있고 뭔지 모를 강함이 있는 것 같다. 
 결승에서 상대할 박영훈 9단을 평한다면. 
 공격을 너무 잘해서…. 결승에서는 영훈이 형의 공격에 타개로 맞서겠다.
 결승전에 임하는 각오는.
한국 우승을 결정지어서 마음이 편하다. 그보다 더 중요한 건 내가 우승하는 것인 만큼 최선을 다하겠다. 영훈이 형은 몽백합배를, 나는 LG배에서 우승했으면 좋겠다. 서로 먹고 살아야죠(웃음).