[기타] 온라인 강의로 바둑 입문한다
작성자:한창규, 2015-11-25 11:12 입력
 ▲ 여자 프로기사 김효정(왼쪽)과 하호정이 서울디지털대학교 미래평생교육원에 바둑 입문 과정을 개설했다. 
서울디지털대학교 미래평생교육원 바둑입문 과정 개설 
                                   김효정ㆍ하호정 프로가 온ㆍ오프라인으로 체계적 지도


바둑 입문자와 초급자를 대상으로 한 온ㆍ오프라인 교육과정이 개설됐다. 김효정 프로기사 회장과 하호정 전 여자프로기사 회장이 서울디지털대학교 미래평생교육원(원장 이영수)에서 바둑 입문 교육과정을 함께한다.

지난 10월에 개설되어 운영 중인 '바둑 입문 과정 : 바둑 한수 하실래요?'는 웹툰과 드라마로 화제가 된 '미생'과 '응답하라 1988'의 영향으로 일반인들도 바둑에 대한 관심이 높아진 것을 반영해 성인들의 취미와 여가를 체계적으로 지원하고자 기획됐다. 

교육 기간은 3개월이며 한 편당 25분 분량의 온라인 30강을 통해 바둑의 기본 개념과 기술을 습득한 후 매월 1회 오프라인 바둑파티를 통해 바둑 실전 경험을 쌓을 수 있는 커리큘럼으로 구성됐다. 
 ▲ 바둑 입문 과정을 알리는 서울디지털대학교 홈페이지 화면.  

교육 과정 기획 및 개발에는 김효정 프로기사 회장과 하호정 4단이 참여했으며 강승희 2단도 실습 등을 지원할 예정이다. 이들 삼총사는 방송, 강의 등 대외 활동을 통해 실력이 검증된 베테랑들이다. 

수강생들에게는 다양한 장학 혜택이 제공되며 수료 중 프로기사인 강사진을 통해 한국기원 단급 인허의 기회가 주어진다. 수료 뒤에는 서울디지털대학교 총장 명의의 수료증이 수여된다. 특히 오픈 기념 특강에는 바둑홍보대사인 가수 김장훈 씨가 참석해 자신의 바둑 경험을 소개하기도 해 참석자들의 호평을 받았다. 

'바둑 입문 과정 : 바둑 한수 하실래요?'의 수강 신청과 학습은 서울디지털대학교 미래평생교육원 홈페이지(http://edu.mirae.sdu.ac.kr/)를 통해 가능하다. 문의 1644-8409
   