[기타] '바둑 인성교육 프로그램' 토론회 개최
작성자:한창규, 2015-11-26 16:49 입력
 ▲ 지난 7월 1일 여렸던 '바둑 인성교육 토론회'의 구체적 프로그램 시안을 발표하는 자리로 마련된  '바둑 인성교육 프로그램 토론회'가 26일 한국기원 2층 대회장에서 열렸다. 
지난 7월 인성교육 토론회에 이어 구체적 프로그램 발표  
                                   내년 3월 초등학교 방과후 바둑교육 중심으로 실시 예정

2차 바둑 인성교육 토론회인 '바둑 인성교육 프로그램 토론회'가 26일 한국기원 2층 대회장에서 개최됐다. 이번 토론회는 지난 7월 1일 열린 '바둑 인성교육 토론회'에 이어 구체적인 프로그램 시안을 준비, 발표하는 자리로 기획됐다. 

한국기원 바둑교육아카데미 양종호 소장의 사회로 열린 이날 토론회는 발제자 발표와 참석자 토론, 청중 질문 및 답변 순으로 2시간 동안 펼쳐졌다. 

양종호 소장은 "이번 프로그램은 확정된 내용이 아닌 시안이며, 오늘과 같은 토론회를 통해 바둑 교육 전문가들의 현장 경험과 지식이 더해져야 더욱 알찬 내용으로 발전할 수 있다"고 당부했다. 

본 프로그램 시안은 '인성'을 바둑에 접목해 인성교육의 새로운 방안을 제시하고자 마련됐다. 바둑교육아카데미에서 선정한 4대 역량과 14개 인성 덕목을 주제로 만들어졌다.

특히 학교 교육의 제도권 안에 있는 방과후 교실에서 바둑을 통한 인성교육을 실시해 올바른 인성과 창의적 역량을 갖춘 사회 구성원을 양성하는 데 기여하는 것이 프로그램의 최종 목표이다. 
 ▲ 바둑인성교육프로그램 토론회 발표 장면. 왼쪽부터 이봉근 내친구바둑학원 원장, 조메리명희 서울디지털대 초빙교수, 한국기원 바둑교육아카데미 양종호 소장, 임종일 바둑지도사, 강나연 바둑교육아카데미 상임연구원.  

발제자로 나선 강나연 바둑교육아카데미 상임연구원이 '바둑 인성 교육 프로그램' 시안에 대해 발표한 것을 시작으로 조메리명희 서울디지털대 초빙교수와 임종일 방과후 바둑지도사 및 이봉근 내친구바둑학원 원장 순으로 토론이 진행됐다. 
 
세 명의 패널들은 다양한 시각에서 바라본 '바둑 인성 교육 프로그램'에 대한 의견을 발표했고, 이후 토론회 참가자들이 교육현장에서 느끼고 체험한 것들을 바탕으로 질문하는 등 활발한 질의응답 시간을 가졌다. 

'‘바둑인성교육 프로그램'은 현재 11명의 명지대학교 바둑학과 학사들로 이뤄진 바둑교육 강사들이 현장에서 시범 실행중으로 향후 한국교육원(2014)이 제작한 KEDI검사를 토대로 학생들의 인성변화에 대한 효과성 검증을 실행할 계획이다. 

교육부의 일정에 따라 한국기원도 올해 안으로 바둑인성교육 프로그램을 확정하고 프로그램 인증과 시범운영을 내년 초에 완료할 예정이다. 이후 내년 3월 신학기부터 초등학교 방과후 바둑교육을 중심으로 바둑 인성 교육을 실시할 예정이다. 


