[이민배] 이동훈, 아쉬움 남긴 준우승
작성자:한창규, 2015-12-02 16:53 입력
 ▲ 기대를 걸었던 이동훈 5단(오른쪽)이 2015 이민배 결승에서 중국의 동갑내기 구쯔하오 4단에게 패해 우승컵을 놓쳤다. 
2015 이민배 세계바둑신예최강전 결승
                       이동훈, 동갑내기 구쯔하오에게 불계패

4연속 중국 기사를 상대로 파죽지세의 한판승 행진을 벌여 왔던 이동훈이 마지막 관문에서 멈춰 서고 말았다. 이동훈 5단(17)은 2일 중국 항저우에서 벌어진 2015 이민배 세계바둑신예최강전 결승에서 동갑내기 구쯔하오 4단에게 패해 우승컵을 놓쳤다.

결승에서 만난 구쯔하오 또한 중국 기사.  이동훈은 견실한 실리 작전으로 선착의 효를 지켜 나갔으나 140수를 지나면서 최후 승부처가 된 하중앙 공방에서 손해를 본 것이 치명적 패인이 되고 말았다.  

이동훈은 지난 5월 일본이 개최했던 글로비스배의 4강 진출로 이번 대회 본선 직행 티켓을 획득했다. 본선엔 각각 120여명의 프로 및 아마추어 기사들이 참가한 가운데 두 차례에 걸쳐 시행한 통합예선 통과자 16명과 각국의 시드를 받은 16명이 32강 토너먼트로 우승 경쟁을 벌였다.
 ▲ 본선부터 출발한 이동훈은 미위팅ㆍ셰커ㆍ랴오위안허ㆍ커제를 백으로 꺾고 결승에 올랐으나 구쯔하오에겐 흑으로 졌다. 다섯 판 전부 불계로 승부가 났다. 

준결승까지 기세등등했다. 32강에서 몽백합배 타이틀 홀더 미위팅을 꺾은 것을 시작으로 16강에선 중국의 떠오르는 2000년생 신예 셰커, 8강에서 중국 신인왕전 우승자 랴오위안허, 4강에서 백령배 타이틀 홀더이자 중국랭킹 1위인 커제를 연파했다.

4강까지의 상대들에 견줄 때 구쯔하오는 크게 부담스러운 적수는 아니었으나 긴장한 때문인지 전날 커제를 꺾었을 때와 같은 냉정한 호흡이 다소 아쉬웠다. 올 초 KBS바둑왕전 결승에서 한국랭킹 1위 박정환을 2-0으로 꺾고 생애 첫 우승을 이뤘던 이동훈의 두 번째 우승도 다음으로 미뤄졌다.
 ▲ 이동훈과 동갑내기인 1998년생 구쯔하오는 주목받는 신예 강자로 부상했다. 통합예선을 거친 후 본선에서 신진서ㆍ김명훈에 이어 이동훈을 꺾은 우승이다. 

2013년 중국을조리그에서 1승을 거뒀던 구쯔하오에겐 동률을 허용했다. 구쯔하오는 올해 중국의 1부 바둑리그인 갑조리그에서 14승3패로 맹활약 중이며, 현재 중국랭킹 26위에 올라 있다.

국후 진행된 시상식에서 구쯔하오는 우승 트로피와 함께 40만위안(약 7200만원)의 상금을, 이동훈은 준우승 트로피와 함께 12만위안(약 2200만원)의 상금을 받았다. 중국은 전기 퉁멍청 우승에 이어 2연속 패권을 차지했다.

중국이 주최하는 2015 이민배는 1995년 이후 출생한 프로기사들과 1999년 이후 출생한 아마추어(유럽과 미주는 1992년 이후)들이 참가해 최강 신예 자리를 놓고 겨뤘다. 
 ▲ 한국은 두 차례의 통합예선에서 1명만이 통과하는 데 그쳐 본선엔 총 5명이 출전했다. 반면 중국은 통합예선 통과자 15명과 시드 6명, 그리고 와일드카드까지 차지하며 22명이 대거 출전했다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35092&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015 이민배 결승전 
●이동훈 5단 vs ○구쯔하오 4단
결과 : 구쯔하오, 188수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
