[삼성화재배] 우승 3억원, 스무 번째 왕관을 차지하라
작성자:한창규, 2015-12-03 10:30 입력
 ▲ 우승상금 3억원을 향한 최후의 무대인 2015 삼성화재배 월드바둑마스터스 결승전이 12월 8일부터 중국 상하이에서 커제-스웨의 중중전으로 벌어진다.  
예고/ 2015 삼성화재배 월드바둑마스터스 결승3번기  
                                   中 1위 커제 vs 2위 스웨… 6년 만에 한국 빠진 결승

2015년 세계대회의 대미를 장식할 우승자는 누구일까. '별들의 제전' 최후 주인공을 가리는 승부, 2015 삼성화재배 월드바둑마스터스 결승전이 12월 8일부터 10일까지 중국 상하이 그랜드센트럴호텔에서 열린다. 결승전은 중국 국영방송 CCTV가 생중계한다. 

1996년 창설 이래 스무 번째를 맞이한 이번 대회 결승엔 중국의 커제 9단과 스웨 9단이 올랐다. 한국 기사가 빠진 결승전은 삼성화재배 사상 두 번째이자 2009년 14회 대회 이후 6년 만이 된다. 2010년부터 5년간 계속됐던 한ㆍ중 결승전의 맥도 끊어졌다.

한국은 통합예선에서 4년 만에 중국보다 많은 통과자를 내며 15명이 본선 32강에 올라 13번째 우승을 밝혔다. 그러나 전기 우승자 김지석이 16강에서, 랭킹 1위 박정환이 8강 대진표에서 이름이 지워지는 등 간판 기사들의 잇단 탈락 속에 나홀로 4강에 올랐던 이세돌마저 커제에게 패하면서 중ㆍ중 결승전을 허용했다.
 ▲ 삼성화재배 결승 외에도 올 들어 백령배 세계바둑오픈을 우승했고 몽백합배 세계바둑오픈 결승에도 진출해 있는 커제 9단(18). 중국랭킹 1위다.  

결승에 오른 18세 커제와 24세 스웨는 한국 기사들이 가장 껄끄러워하는 젊은 강자들이다. 또한 중국랭킹 1위와 2위 간의 대결이다. 커제는 지난 10월랭킹에서 생애 첫 1위에 올랐으며, 스웨는 커제에게 1위 자리를 내주기 전까지 16개월 연속 1위를 차지한 바 있다. 

이번 결승전이 주목을 끄는 또 하나의 이유는 중국 바둑계 사상 최초로 두 번째 세계 제패를 이루는 ‘90후’(90년대 이후 출생) 기사가 탄생한다는 것이다(한국 90후의 유일한 우승자인 박정환은 2011년에 후지쯔배를, 2015년에 LG배를 우승한 바 있다).


지금까지 메이저 세계대회를 우승한 적 있는 중국 기사는 총 16명. 이 중에서 두 차례 이상 우승 경력자는 4명에 불과하다. 한국이 18년 만에 세계대회 무관(無冠)에 빠졌던 2013년에도 중국은 6개의 타이틀을 석권했으나 6명의 기사가 번갈아가며 우승했을 뿐 2개의 타이틀을 획득한 기사는 없었다. 

특히 90후 우승자는 2012년부터 8명이나 배출됐으나 지금까지는 전부 단발 우승에 그쳤다. 그래서 ‘장군은 많지만 대장감은 없다’는 달갑잖은 소리가 나오기도 했다.
 ▲ 2013년 LG배 세계기왕전을 우승한 바 있는 스웨 9단(24)은 두 번째 세계 제패를 삼성화재배에서 노리고 있다. 중국랭킹 2위다.  

97년생 커제는 올 초 백령배 세계바둑오픈을, 91년생 스웨는 2013년 LG배 세계기왕전을 각각 자신의 첫 세계 타이틀로 장식했다. 세계 바둑계의 중심 세력이 80년대생에서 90년대생으로 정착되어 가는 시기에서 90후 기사의 두 번째 우승은 각별한 의미를 갖는다.

공히 삼성화재배 결승은 처음인 커제와 스웨는 지금까지 세계대회에선 딱 한 차례, 2013년 삼성화재배 16강에서 맞붙어 스웨가 불계승한 바 있다. 중국의 바둑리그인 올해 갑조리그에선 12월 3일 현재 커제가 14승5패, 스웨가 12승8패를 기록 중이다. 현재 보유 타이틀은 커제가 4개, 스웨는 없다.   

개최 20년을 맞이한 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동 주최하고 삼성화재가 후원한다. 이번 대회의 총상금 규모는 8억원, 우승상금은 3억원. 그동안 한국 12회, 중국 5회, 일본 2회 우승했다.