[중국리그] 박정환 승률 1위, 커제 다승 1위
작성자:한창규, 2015-12-06 21:15 입력
 ▲ 올 시즌 중국갑조리그에 7명의 한국 기사가 참가해 중국 기사를 상대로 합산전적 49승39패를 거뒀다. 예년에 비해 '코리안 특급'들의 성적이 떨어진 가운데서도 박정환은 총 69명의 중국리거 중 승률 1위를 차지했다. 
2015 중국 갑조리그 총 22라운드 종료
                       한국 용병 총 승률 작년보다 크게 하락
		  박정환, 승률에서 전체 1위 주장전 1위


6일 벌어진 2015 중국갑조리그 최종 22라운드에 한국 기사 4명이 출전해 이세돌ㆍ김지석ㆍ이동훈이 이기고 강동윤이 졌다.

이세돌은 중국 2관왕 롄샤오를 맞아 난전 끝에 불계승했다. 롄샤오에겐 2013년 갑조리그 승리에 이어 2승째다. 김지석은 1승 후 3패에 빠져 있던 탄샤오를 상대로 설욕했다. 또 이동훈은 친웨신과의 첫 대결을 제압했다. 승승장구하던 강동윤은 전반기에 승리했던 저우루이양에게 패했다.

용병으로 활약한 한국 기사 7명의 최종 성적표도 나왔다. 박정환이 11승3패로 가장 좋은 성적을 올렸고, 강동윤 10승4패, 김지석 9승8패, 이동훈 7승5패, 이세돌 6승6패, 나현 5승9패, 최철한 1승4패로 나타났다.


이들 7명이 22라운드까지 중국 기사들과 겨룬 합산전적은 49승39패, 승률로는 55.7%를 기록했다. 이는 2014 시즌의 총 승률 65.4%(53승28패)보다 10%포인트가량 떨어졌으며, 2010년 이후로도 최저 승률이다.

팀 순위에선 박정환이 맹활약한 항저우가 단독 선두를 질주한 끝에 일찌감치 우승을 확정지었으며, 이동훈의 우한이 2위, 최철한의 주하이가 3위를 차지했다. 박정환은 한국리그(티브로드)에 이어 중국리그도 우승을 맛봤다.

반면 이세돌의 광시는 12위, 나현의 상하이는 11위로 부진했다. 전체 12개팀 중 하위 두 팀에 랭크된 광시와 상하이는 내년 시즌에 2부리그인 을조리그로 강등됐다.


개인 성적에선 16승5패의 커제가 다승 1위에 올랐다. 그 뒤로 저우루이양(16승6패), 우광야(15승7패), 구쯔하오(14승4패), 왕시(14승7패), 천야오예(14승8패) 순. 한국 기사들은 중국 기사들에 비해 출전 횟수가 크게 적어 박정환이 공동 16위, 강동윤이 공동 22위, 김지석이 공동 26위에 랭크됐다.

하지만 승률에선 박정환이 78.6%로 전체 1위를 차지했으며 강동윤(71.4%)이 5위, 이동훈(58.3%)이 14위였다. 승률 2위는 77.8%(14승4패)의 구쯔하오였고 5할 이상의 승률을 올린 기사는 총 34명이었다.

박정환은 주장전에서도 승률 1위(76.9%)와 다승 3위(10승3패)로 돋보이는 실적을 남겼다. 주장전 다승 1위는 커제(15승5패), 2위는 스웨(11승9패), 주장전 승률 2위는 커제(75%)였다.

중국리그는 갑조, 을조, 병조 리그로 나뉘어 시행되며 매 시즌 성적에 따라 갑조 하위 두 팀은 을조로 강등하고 그 자리엔 을조 상위 두 팀이 승격한다. 또 을조 하위 세 팀과 병조 상위 세 팀도 자리를 바꾼다. 