[한국랭킹] 박정환, 25개월 연속 톱… 신진서 7위
작성자:김광호, 2015-12-07 17:42 입력
   
▲ 박정환의 랭킹 1위 연속 횟수가 25개월로 늘었다. 랭킹제도가 생긴 이후 27개월 연속 1위의 기록을 갖고 있는 이세돌과는 2개월 차가 됐다.   
12월 한국랭킹… 박정환, 25개월째 연속 1위 
                                   2위 이세돌과 140점 차… 김명훈, 큰 폭 상승  

박정환이 25개월 연속 랭킹 1위에 올랐다. 전달보다 랭킹점수가 21점 상승한 박정환은 2위 이세돌과의 격차를 무려 140점차로 벌리며 부동의 1위를 달렸다. 

하이원리조트배 명인전 준결승 1국에서 홍성지를 상대로 선제골을 기록했던 박정환은 이후 2015 KB국민은행 바둑리그 챔피언결정전 1ㆍ2차전에서 목진석과 신민준을 꺾고 팀의 포스트시즌 우승에 공헌하는 등 4전 전승하면서 9892점을 기록했다. 

이세돌은 몽백합배 결승에 진출하는 성과를 올렸으나 삼성화재배 준결승에서 중국의 커제에게 0-2, 국수전 도전자결정전에서 조한승에게 0-2로 패하는 등 총 3승6패를 기록해 지난달보다 61점 하락한 9752점으로 다섯 달째 2위에 머물렀다.  
  

3위 박영훈은 지난달보다 5점 하락한 9730점으로 세 달째 3위에 랭크됐다. 박영훈은 몽백합배 준결승에서 커제에게 패하며 결승 진출에는 실패했지만 명인전 준결승에 진출한 데 이어 LG배 결승에 오르는 등 11월 한 달 동안 3승3패를 거뒀다. 

10위권 내에서는 1위 박정환부터 5위 김지석까지는 자리 변동이 없는 가운데 최철한이 전달보다 한 계단 상승하며 김지석과 함께 공동 5위에 올랐다. 신진서는 3계단 상승한 7위에 올랐다. 8위 안성준과 9위 원성진은 각각 한 계단씩 하락했고, 10위 윤준상은 전달보다 한 계단 올랐다. 
  

10위권 밖에서는 김명훈이 5계단 상승한 17위로 가장 높은 순위 상승폭을 기록했다. 김명훈은 이민배 준결승에서 구쯔하오에게 패해 결승 진출에 실패했지만 렛츠런파크배 준결승에서 랭킹 11위 이지현을 꺾고 생애 첫 결승에 진출했다. 여자기사 중에서는 최정이 전달보다 두 계단 하락한 79위에 자리했다. 

지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 초에 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 
  