[명인전] 홍성지, 박정환에게 반격의 한칼
작성자:김광호, 2015-12-08 17:04 입력
 
▲ 홍성지 9단이 명인전 준결승3번기 2국에서 랭킹 1위 박정환을 꺾고 승부를 원점으로 돌렸다. 국후 괴로워하고 있는 박정환 9단.   
제43기 하이원리조트배 명인전 준결승3번기 제2국 
                                   홍성지, '천적' 박정환에게 8연패 끊는 반격의 한칼

홍성지가 반격의 한칼을 날렸다. 그것도 자신에게 8연패를 안기면서 '천적'으로 군림하고 있는 박정환을 상대로 완벽한 내용으로 제압했다. 지난 5일 군복무를 마친 후 중요한 대국을 제압해 기쁨이 두 배가 됐을 것이다.  

8일 바둑TV 스튜디오에서 벌어진 제43기 하이원리조트배 명인전 준결승3번기 제2국에서 홍성지 9단이 박정환 9단을 255수 만에 불계로 꺾고 종합전적 1승1패를 만들었다. 초반에 잡은 우세를 끝까지 지켜낸 완승국이었다.  

초반 우상 접전에서 기세를 올린 홍성지는 이후 박정환의 끈질긴 추격에도 흔들리지 않고 침착하게 마무리지으며 승부를 결정지었다. 바둑TV 양건 해설자는 "홍성지 9단의 안정감 있는 중후반 마무리가 인상적이었다"고 총평했다. 
   

한 달 전 강원도 하이원리조트에서 벌어졌던 1국에서도 거의 손아귀에 들어왔던 승리를 막판에 역전패당했던 터라 홍성지로선 끈끈하게 버텨오는 박정환에게 '혹시'라는 부담감을 느꼈을 텐데 단 한 번의 빈틈도 보이지 않았다. 

벼랑끝에 몰렸던 홍성지가 반격에 성공함으로써 모레(10일) 속행되는 최종국에서 결승 진출을 놓고 박정환과 단판승부를 벌이게 됐다. 

한편 또 다른 4강전인 이세돌-박영훈의 대결은 이세돌이 1-0으로 앞선 가운데 내일 2국이 벌어진다. 명인전에서 40기와 41기 연속 4강에서 발목을 잡혔던 박영훈이 설욕을 노리고 있으나 첫 판을 패한 터라 어떤 내용을 들고 나올지 귀추가 주목된다.  

한국일보와 한국기원이 공동 주최하고 (주)강원랜드가 후원하는 제43기 명인전의 총예산은 4억원이며 상금은 우승 5000만원, 준우승 1500만원. 대국의 제한시간은 2시간, 초읽기는 1분 3회이다. 
 
▲ 박정환-홍성지(승). 승부처를 복기하고 있는 두 기사.  
 
▲ 이번 달에서만 농심배와 국수 타이틀전을 벌인 박정환 9단. 피로가 몰려온 것인지 힘 한 번 못 써보고 완패하고 말았다.   
 
▲ 8연패 끝에 첫 승을 거둔 홍성지 9단. 내용에서도 완승이어서 모레 속행되는 최종국에서도 기대가 되고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35171&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제43기 명인전 준결승3번기 2국 
●홍성지 9단 vs ○박정환 9단
결과 : 홍성지, 255수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

