[명인전] 1위 박정환 vs 2위 이세돌 "명인 쟁패"
작성자:김광호, 2015-12-11 16:42 입력
 
▲ 랭킹 2위 이세돌 9단(오른쪽)이 3위 박영훈 9단을 2-1로 꺾고 결승에 진출, 1위 박정환 9단과 명인 타이틀을 향한 결승5번기를 벌이게 됐다.   
제43기 하이원리조트배 명인전 준결승 3번기 최종국 
                       이세돌, 박영훈 2-1로 물리치고 박정환과 결승5번기

역시 결정적인 상황에서의 '쎈돌'은 강했다. 이세돌이 추격해 오던 박영훈을 제치고 결승 진출에 성공했다. 명인전 4강에서만 이세돌에게 두 번이나 발목을 잡혔던 박영훈은 이번이야말로 설욕을 노렸으나 다시 한 번 실패를 맛보고 말았다.  

11일 바둑TV 스튜디오에서 벌어진 제43기 하이원리조트배 명인전 준결승3번기 제3국에서 이세돌 9단이 박영훈 9단을 245수 만에 불계로 꺾고 종합전적 2승1패로 결승에 진출했다. 전날 박정환의 결승 선착으로 이번 명인전은 랭킹 1위와 2위 간의 빅매치로 치러지게 됐다.  

두 기사는 마지막 초읽기까지 가는 접전 끝에 불계로 결말이 났지만 형세는 아주 미세했다. '신산' 박영훈이 더이상 뒤집어지지 않는다고 판단해 돌을 거뒀기 때문. 양건 해설자는 "백이 먼저 단수쳤더라면 형세가 나쁘지 않았을 것"이라며 "너무 맛을 노리다가 역으로 끝내기를 당한 것이 패인이 됐다"라고 평했다.  
   

각각 4회 우승을 목표로 결승으로 가는 길에서 맞붙었던 이세돌과 박영훈. 최종국까지 가는 접전 끝에 이세돌이 웃으며 먼저 기회를 잡았다. 과연 최근 결정적인 순간마다 패해 성적이 좋지 못했던 이세돌이 이번 우승으로 반전을 꾀할 수 있을지.  

이세돌이 결승에 올라오면서 랭킹 1ㆍ2위가 제대로 붙게 됐다. 그동안의 결승 대결은 몇 차례 있었지만 속기이거나 단판 승부였다. 박정환으로선 상대전적에서 이세돌에게 최근 3연패를 포함해 6승13패로 저조하기에 이번이 첫 우승과 함께 그동안의 열세를 만회할 수 있는 절호의 기회를 맞은 셈이다.  

한국일보와 한국기원이 공동 주최하고 (주)강원랜드가 후원하는 제43기 명인전의 상금은 우승 5000만원, 준우승 1500만원이다. 대국의 제한시간은 2시간, 초읽기는 1분 3회. 
 
▲ 박영훈-이세돌(승)의 복기 모습. 이영구 9단이 복기를 지켜보고 있다.  
 
▲ 명인전에서 좋은 모습을 보여 '명인전의 사나이'라고 불리웠던 박영훈 9단. 다만 이세돌 9단을 만나기만 하면 발목을 잡히곤 했는데 이번에도 전철을 밟고 말았다.  
 
▲ 다시 한 번 우승에 도전하게 된 이세돌 9단. 최근 부진한 모습을 보이고 있이나 이번 승리로 반전을 꾀할 수 있을지. 곧 벌어질 커제와의 몽백합배 결승전에도 상승세를 이어가기를 팬들은 바라고 있다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35188&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제43기 명인전 준결승3번기 3국 
●이세돌 9단 vs ○박영훈 9단
결과 : 이세돌, 245수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

