[삼성화재배] 커제 "이세돌과의 결승전 승산은 95%"
작성자:한창규, 2015-12-10 09:27 입력
   ▲  스무 번째 삼성화재배 왕관을 쓴 커제 9단. 18세 4개월 만의 우승으로 삼성화재배 사상 최연소 챔피언에 올랐다. 
삼성화재배 우승으로 세계 2관왕 오른 오른 커제                                                                                "'이세돌 9단의 승산 5%' 인터뷰는 다시 유효해"

또 하나의 우승컵이 커제의 손에 들어갔다. 개인 두 번째 세계 타이틀이다. 두 개 모두 올해 차지한 우승이다. 하나는 지난 1월의 백령배 세계바둑오픈이고, 또 하나는 12월의 삼성화재배 월드바둑마스터스이다. 연초와 연말의 세계 바둑계는 커제를 중심으로 돌아갔다.

국내기전 세 차례 우승을 더한 통산 타이틀 수는 5개가 됐다. 이 모두는 지난해 10월 이후부터 1년 남짓한 기간 동안에 집중적으로 거둬들인 것이다. 작년 가을부터 '커제 폭풍'이 반상에 휘몰아치고 있다.

하고 싶은 말을 여과 없이, 당돌하기까지한 내용을 서슴없이 인터뷰하는 18세 신세대. 혹자에겐 오만함으로도 비치는 그런 행동 때문에 중국 내에서도 열에 셋 정도의 안티팬이 생겨나고, 그들로부터 '저러다 오래 못 갈 것"이라는 소리를 듣기도 한다는 중국랭킹 1위의 강자이다.
   ▲ 결승전 두 판 모두 파격적으로 중국의 국영방송인 CCTV가 채널 5번을 통해 중국 전역에 생중계됐다. 

예전에 이창호가 그랬듯이, 이세돌이 그랬듯이, 커제의 말 한 마디와 움직임 하나 하나가 뉴스의 소재가 되고 있는 세상으로 변했다.

삼성화재배 우승은 두 번째 세계 제패를 이룬 최초의 '중국 90후'라는 전리품을 안겼다. 그뿐 아니라 2011년 4월 비씨카드배와 6월 춘란배를 연속 우승한 이세돌 이후 한 해에 메이저 세계대회를 2회 우승한 기사가 됐다. 4년 반 만이다. 여기에 '백번불패'는 올해 34전 34승(중국 매스컴 자료)을 기록했다.

거침없이 큰 걸음을 옮기고 있는 커제는 또 하나의 역사를 쓸 채비를 한다. 오는 12월 30일부터 중국 장쑤성에서 거행되는 제2회 몽백합배 세계바둑오픈 결승전을 통해 5년 6개월 만에 세계 3관왕 탄생의 주인공을 꿈꾼다. 

결승 상대는 한국의 이세돌. 지난달에 열렸던 삼성화재배 준결승 3번기에서 커제에게 0-2로 패했던 이세돌이 단단히 벼르고 있다는 이야기도 들리는 만큼 2015년 연말과 2016년 초에 걸쳐 수놓을 '연말연시 대전'은 세계 바둑팬들에게 큰 선물이고 축복이다.
   ▲ 커제의 폭발적인 성적에 대해 박정상 프로는 "정상에 올라선 이후 꺾인 적이 없기 때문에 자기 수에 대한 확신과 자신감으로 가득 차 있는데 그것이 승부사로서 엄청난 강점"이라고 설명한다. 목진석 프로 또한 "자신감이 가장 큰 무기이며 올해 들어선 유연함을 갖추면서 한층 업그레이드된 모습"이라고 말한다.  

삼성화재배 시상식에서 우승 트로피와 3억원이 적힌 상금보드를 받아들고 달콤한 세러머니까지 펼친 커제를 인터뷰 자리에 앉혀 간략한 심정을 들었다.
"막 시상식을 끝냈다. 지금의 기분은 어떤가." 
"너무 기쁘다. 2-0으로 이기는 스코어가 불가능할 줄 알았다."
"백으로 끝없는 연승 행진이다. 한편으론 백을 쥐었을 때 꼭 이겨야 한다는 부담감이라든지 약점이 될 수도 있지 않을까." 
"그렇지 않다. 그것이 절대 부담이 될 수는 없다."
"백번필승을 이어가는 요인은 어디에 있다고 보는가." 
"우연이다. 흑으로 들었을 때마다 컨디션이 좋지 않았다."
"예전과 최정상에 올라선 지금, 승부를 바라보는 관점에서 차이가 있는가." 
"예전엔 한 판 한 판 질 때마다 패배를 받아들이기 힘들었다. 그러나 지금은 많이 좋아졌다. 정신적으로 편하다."
"이제는 이세돌 9단과의 몽백합배 결승전이 초미의 관심사이다. 세계 3관왕에 대한 도전이기도 한데 어떤 준비를 하고 있으며, 자신감은 어느 정도인가." 
"결승전에 대한 준비는 아무것도 하지 않을 것이다. 기술은 서로 비슷하므로 심리 조절을 잘하는 것이 중요하다. 진다 하더라도 상심하지는 않겠다."
   ▲ 커제의 인터뷰는 오만함으로 비치기도 하지만 당찬 태도는 요즘 커제 또래의 중국 젊은이들 사이에서 트렌드이다. 

한편 커제는 중국 CCTV와의 방송 인터뷰에서 "결승전 전까지 스웨 9단에게 5승6패로 밀리고 있었는데 역전했다"며 "삼성화재배를 우승했으므로 전에 '이세돌 9단과의 몽백합배 결승전 승산이 95%'라고 했던 인터뷰 내용을 다시 견지하겠다"고 말했다.

그 이유에 대해 "왜냐하면 상대전적에서 2-0으로 앞서고, 스웨 9단이 이세돌 9단보다 강하기 때문이다"고 말했다(커제는 지난 7일 삼성화재배 결승 기자회견에선 '그때엔 이세돌 9단이 삼성화재배 준결승에서 0-2로 패하고도 몽백합배 우승 확률을 50%라고 말하는 것을 듣고 나 자신도 세게 말해야 할 것 같아서 그렇게 대답했다'면서 '이세돌 9단의 승산이 50%라는 게 진심'이라고 밝힌 바 있다). 
   ▲ 준우승에 그친 스웨는 "이번 대국을 통해 내게 여러 가지 문제가 있다는 것을 발견했다. 성격이라든지 환경적으로 문제가 있다. 여러 차례 실수는 했지만 충분히 실력을 발휘했다. 아주 소중한 경험이었다"는 소감을 말했다. 