[GS칼텍스배] '록키', 반상으로 돌아오다
작성자:한창규, 2015-12-11 17:35 입력
   ▲ 공익근무요원으로 지난 2년간 기전 출전이 없었던 '반상의 록키' 이영구 9단(왼쪽)이 예선 결승에서 난적 나현 6단을 꺾고 본선에 올랐다.  
제21기 GS칼텍스배 프로기전 예선 결승
                                   이영구 등 17명 한 발 먼저 본선 무대로

스물한 번째 제전을 맞은 GS칼텍스배 프로기전 본선에 오를 얼굴이 드러났다. 이들은 12월 7일부터 11일까지 한국기원에서 열린 예선을 통과한 반상의 고수들이다.

주인공들은 김지석ㆍ원성진ㆍ이영구ㆍ김기용ㆍ한상훈ㆍ박승현ㆍ김정현ㆍ안성준ㆍ이용수ㆍ홍기표ㆍ윤찬희ㆍ이호범ㆍ신진서ㆍ강승민ㆍ박경근ㆍ백찬희ㆍ이현준. 

이들은 시드를 받은 목진석ㆍ최철한ㆍ이동훈ㆍ김명훈(이상 전기 4강), 윤준상(후원사 추천)과 더불어 24강 시스템의 본선 토너먼트로 우승 경쟁을 벌인다. 24강의 나머지 2명은 연기된 예선 대국의 승자.
   ▲ 예선전엔 총 250명이 출사표를 냈다.  

19명을 선발하는 예선은 평균 13대 1의 경쟁률로 치러졌다. 이변과 화제도 적지 않았다. 랭킹 2위 이세돌과 4위 강동윤이 이변의 희생양이 됐다. 15조 준결승에선 58세 강훈 대 25세 강훈의 '동명 대결'이 벌어져 젊은 강훈이 승리했다. 

국가대표 감독 유창혁과 선수 최정의 대결도 이목을 끌었다. 러시아 출신의 마리야 자카르젠코는 최원용을 꺾는 기염을 토했다. 2013년 첫 대국을 벌인 마리야가 50세 이하의 남자기사를 상대로 거둔 첫 승리다.

제21기 GS칼텍스배 프로기전의 상금은 우승 7000만원, 준우승 1500만원. 제한시간은 10분, 초읽기는 40초 3회이다. 본선은 내년 1월 중순에 들어갈 예정이다.
☞ 제21기 GS칼텍스배 예선 대진 및 결과
   ▲ 중량급 대결에서 원성진(오른쪽)이 조한승을 꺾었다.  
   ▲ 이슬아-이호범의 성대결. 이슬아의 탈락으로 여자기사는 김신영만이 예선 결승에 남아 있다.  
   ▲ 상승세의 신진서(오른쪽)는 랭킹 4위 강동윤을 떨어뜨렸던 박영롱을 제압했다.  
   ▲ 김지석(오른쪽)은 지역영재 입단자 윤민중을 잠재웠다.  
   ▲ '사제대결'로 관심을 모은 유창혁-최정의 예선전. 이 판을 국가대표팀 감독이기도 한 스승 유창혁이 이겼으나 예선 결승에서 막히고 말았다.   
   ▲ 전기에 이어 연속해서 본선 무대를 밟는 신진서. 다음 주 렛츠런파크배 결승을 앞두고 있다.  
   ▲ 이슬아의 GS칼텍스배 첫 본선은 이뤄지지 않았다.  
   ▲ 2년 만에 반상으로 돌아오자마자 본선무대로 올라선 이영구.  