[금용성배] 커제의 백번, 박정환도 막지 못했다
작성자:한창규, 2015-12-18 13:19 입력
 ▲ 한국과 중국의 랭킹 1위가 맞붙은 대결에서 박정환 9단(오른쪽)이 커제 9단에게 불계패했다. 박정환은2013년 첫 만남에서 이겼으나 2014년부터는 3연패에 빠졌다.  
금용성배 제2회 세계바둑단체선수권대회 3회전
                                   와일드카드팀 3승… 시드팀은 중국에 져 2승1패

한ㆍ중 톱 랭커가 맞붙은 빅매치에서 한국랭킹 1위 박정환이 중국랭킹 1위 커제에게 졌다. 18일 중국 광저우에서 열린 금용성배 제2회 세계바둑단체선수권대회 순위결정전 3회전에서 박정환은 한국 시드팀의 1장으로 출전했으나 중국 시드팀의 1장 커제에게 212수 만에 불계패했다.

커제는 또다시 백으로 지지 않았다.  무적의 백번, 올 들어 '백번불패' 위력을 과시하고 있는 커제의 백번 연승은 35연승(중국측 자료)으로 늘어났다. 무시무시한 백번 전적이다. 박정환에겐 1패 후 3연승을 거뒀다.

주장전에서 박정환이 패한 한국 시드팀은 중국 시드팀에 0-3로 패했다. 2장전에서 김지석이 스웨에게, 3장전에서 이동훈이 저우루이양에게 불계패했다. 팀 전적은 2승1패. 반면 중국 시드팀은 3승으로 4위까지 진출하는 결선 토너먼트(준결승)에 1위로 진출할 가능성을 키웠다.

[한국 시드팀 vs 중국 시드팀]
ㆍ박정환 vs 커제 : 커제, 252수 백불계승
ㆍ김지석 vs 스웨 : 스웨, 161수 흑불계승
ㆍ이동훈 vs 저우루이양 :  저우루이양, 252수 백불계승
 ▲ 와일드카드팀의 이세돌 9단(오른쪽)은 노장 녜웨이핑 9단을 불계로 꺾었다. 2012년 9월 삼성화재배 32강에서 19집반승한 데 이어 2연승. 

한편 한국 와일드카드팀은 중국 와일드카드팀과의 3회전을 2승1패로 승리했다. 이세돌이 녜웨이핑을,  박영훈이 창하오를 각각 꺾었다. 최철한은 구리에게 패했다. 한국 와일드카드팀은 3승을, 중국 와일드카드팀은 2승1패를 기록 중이다.

[한국 와일드카드팀 vs 중국 와일드카드팀]
ㆍ이세돌 vs 녜웨이핑 : 이세돌, 263수 흑불계승
ㆍ박영훈 vs 창하오 : 박영훈, 292수 백반집승
ㆍ최철한 vs 구리 : 구리, 248수 백불계승

한국 시각 오후 4시에 속행되는 4회전에선 나란히 3연승인 한국 와일드카드팀과 중국 시드팀이 맞선다. 대진은 이세돌-커제, 박영훈-스웨, 최철한-저우루이양. 오는 30일부터 몽백합배 결승5번기를 벌이는 이세돌-커제가 그 전의 빅매치로 팬들의 이목을 사로잡는다. 한국 시드팀은 중국 와일드카드팀과 4회전을 벌인다.


제2회 금용성배는 스위스리그 5회전의 순위결정전을 치른 후 상위 네 팀이 결선 토너먼트에 올라 1위와 4위, 2위와 3위 간의 준결승 대진으로 결승 진출팀을 가려낸다. 또한 준결승부터는 팀원끼리 서로 의논해서 착점하는 '상담기'로 진행한다.

상금은 우승 200만위안(약 3억6000만원), 준우승 80만위안(약 1억4000만원), 3위 50만위안(약 9000만원), 4위 40만위안(약 7000만원). 이번 대회엔 15개국의 18개팀이 참가했다.
 ▲ 박영훈 9단(오른쪽)은 창하오 9단을 반집으로 누르고 와일드카드팀의 2-1 승리를 합작했다. 상대전적은 8승4패. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35222&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 금용성배 순위결정 3회전 
●박정환 9단 vs ○커제 9단
결과 : 커제, 212수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

