[금용성배] 몽백합배 앞둔 이세돌, 커제에게 3패째
작성자:한창규, 2015-12-18 19:11 입력
 ▲ 몽백합배 결승 맞대결을 앞두고 있는 이세돌(왼쪽)이 커제에게 또 한 번 패했다.  중국의 젊은 강자 커제는 오늘 하루 동안 한국랭킹 1위(박정환)와 2위(이세돌)을 잇달아 꺾었다. 팀도 중국 시드팀에 졌다.  
금용성배 제2회 세계바둑단체선수권대회 4회전
                                   한국랭킹 1ㆍ2위, 하루새 커제에게 잇달아 잡혀
								   한국 WC팀과 시드팀, 2위 진출 놓고 내일 대결

'몽백합배 전초전' 성격까지 띤 대결에서 이세돌(32)이 커제(18)에게 패했다. 이세돌 9단은 18일 오후 중국 광저우에서 열린 금용성배 제2회 세계바둑단체선수권대회 순위결정전 4회전에 한국 와일드카드팀의 1장으로 출전해 중국 시드팀의 1장 커제에게 221수 만에 불계로 졌다.

이세돌과 커제는 오는 30일부터 벌이는 몽백합배 세계바둑오픈 결승5번기를 앞두고 있다. 한국과 중국의 바둑계를 대표하는 톱 기사 간의 대결에다 커제의 '당찬 설전'까지 더해져 세계 바둑팬들의 흥미를 한껏 고조시키고 있는 빅매치다.

이세돌은 금용성배 패배로 상대전적 3패째를 안았다. 앞선 2패는 지난 11월의 삼성화재배 월드바둑마스터스 준결승에서 당한 것이다. 오전의 3회전에서 한국랭킹 1위 박정환을 꺾은 데 이어 2위 이세돌까지 물리친 커제는 3개월 연속 중국랭킹 1위에 올라 있고 현재 유일한 세계대회 2관왕 기사이다.
 ▲ 시드팀의 17세 이동훈 5단(왼쪽)은 춘란배 선수권자인 구리를 지난 4월 중국리그에서 백불계로 꺾은 데 이어 또 한 번 백으로 불계승했다. 

'백번불패'의 커제에게 백으로 패한 것은 아쉽다. 커제는 현재 백으로 35연승(중국측 자료) 중인 백의 바둑에 아주 강한 기사이다. 따라서 이세돌로선 상대가 흑을 쥐었을 때 이겨야 할 필요성이 더 클 수밖에 없다.   

[한국 와일드카드팀 vs 중국 시드팀]
ㆍ이세돌 vs 커제 : 커제, 221수 흑불계승
ㆍ박영훈 vs 스웨 : 스웨, 168수 백불계승
ㆍ최철한 vs 저우루이양 : 최철한, 186수 백불계승

3회전까지 3연승을 올렸던 한국 와일드카드팀은 최철한이 저우루이양을 꺾었으나 박영훈이 스웨에게 패해 1-2로 팀 승리를 내주었다. 중국랭킹 1~3위로 구성된 중국 시드팀은 4연승으로 선두를 달렸다(한국의 시드팀은 한국랭킹 1ㆍ5ㆍ12위, 와일드카드팀은 2ㆍ3ㆍ6위로 구성).


한편 한국 시드팀은 동시에 열린 4회전에서 중국 와일드카드팀을 3-0으로 완파했다. 박정환ㆍ김지석ㆍ이동훈이 각각 녜웨이핑ㆍ창하오ㆍ구리를 불계로 꺾었다. 중간전적은 한국 시드팀 3승1패, 중국 와일드카드팀 2승2패.

[한국 시드팀 vs 중국 와일드카드팀]
ㆍ박정환 vs 녜웨이핑 : 박정환, 196수 백불계승
ㆍ김지석 vs 창하오 : 김지석, 207수 흑불계승
ㆍ이동훈 vs 구리 :  이동훈, 258수 백불계승

내일 속행되는 순위결정전 최종 라운드에선 한국 시드팀과 한국 와일드카드팀이 맞붙는다. 대진은 박정환-이세돌, 김지석-박영훈, 이동훈-최철한. 호주와 대결하는 중국 시드팀이 1위로 4강 진출이 유력한 가운데 한국 간의 대결에서 이기는 팀이 2위로 진출한다. 그러나 지는 팀은 탈락도 배제할 수 없다.
 ▲ 최철한 9단(왼쪽)은 상대전적 7승2패로 압도하고 있던 만만한 저우루이양 9단을 또 한 번 격퇴했다. 

제2회 금용성배는 스위스리그 5회전의 순위결정전을 치른 후 상위 네 팀이 결선 토너먼트에 올라 1위와 4위, 2위와 3위 간의 준결승 대진으로 결승 진출팀을 가려낸다. 또한 준결승부터는 팀원끼리 서로 의논해서 착점하는 '상담기'로 진행한다.

상금은 우승 200만위안(약 3억6000만원), 준우승 80만위안(약 1억4000만원), 3위 50만위안(약 9000만원), 4위 40만위안(약 7000만원). 이번 대회엔 15개국의 18개팀이 참가했다.
 ▲ 전성기 시절 일본과의 슈퍼대항전에서 '철의 수문장'으로 이름을 날렸던 녜웨이핑은 박정환에게 패하며 1승 후 3패를 기록. 63세로 이번 대회 최연장이다. 
 ▲ 이세돌-커제는 오는 30일부터 중국 장쑤성에서 몽백합배 세계바둑오픈 결승5번기를 벌인다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35232&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 금용성배 순위결정 4회전 
●커제 9단 vs ○이세돌 9단
결과 : 커제, 221수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

