[하찬석국수배] '양신' 졸업한 영재대결의 최강은?
작성자:한창규, 2015-12-18 18:14 입력
 ▲ '영재 중의 영재'를 가리는 제4기 합천군 초청 하찬석 국수배 영재바둑대회가 개막식과 대진추첨을 갖고 열전의 시작을 알렸다. 출전 선수들이 하창환 합천군수와 함께 파이팅을 외치고 있다. 
제4기 합천군초청 하찬석 국수배 영재바둑대회 개막식  
                                   영재입단대회 통과한 신예 8명 참가해 '최강영재' 가려 

'양신'이 졸업한 무대, 바둑 영재 중의 최고 실력자는 누구일까. 이 물음에 대한 답을 하찬석 국수배 영재바둑대회가 대신 풀어준다. 

바둑 사랑이 지독한 합천군이 올해도 영재들의 바둑대회를 마련했다. 벌써 4년째이다. 제4기 합천군 초청 하찬석 국수배 영재바둑대회가 18일 한국기원 대회장에서 개막식을 갖고 새 시즌의 시작을 알렸다. 지금은 작고한 하찬석은 국수 타이틀을 차지한 바 있는 합천군 출신의 프로기사이다. 

개막식엔 대회 창설의 주역인 하창환 합천군수와 출전 기사, 그리고 합천군의 김동연 생활체육회장, 백수갑 바둑협회장, 안동환 전 바둑협회장, 한국기원의 박치문 부총재와 양재호 사무총장, 김효정 기사회장 등이 참석했다.

이번 대회엔 영재입단대회 출신만이 참가한다. 다만 두 번 이상 출전한 바 있는 선배들은 제외시켰다. 참가 기사는 박종훈(15ㆍ14년 입단), 박진영(15ㆍ14년 입단), 김지명(14ㆍ15년 입단), 박상진(14ㆍ15년 입단), 강우혁(14ㆍ15년 입단), 김영도(15ㆍ14년 입단), 윤민중(14ㆍ15년 입단), 김민규(14ㆍ15년 입단).
 ▲ 합천군은 이 대회를 '졸업'한 신진서와 신민준에게 꽃다발로 전했고, 두 기사는 사인바둑판으로 감사를 표했다. 왼쪽부터 김동연 생활체육회장, 신진서 3단, 하창환 군수, 신민준 3단, 안동환 전 바둑협회장, 백수갑 바둑협회장. 

영재입단대회를 통해 2012년에 입단한 신진서(15)와 신민준(16), 2013년에 입단한 설현준(16)과 최영찬(16)은 2회 이상 출전 경험자라서 이번 대회엔 참가하지 않는다.

대회는 8강 토너먼트로 진행하며 결승전은 3번기로 치른다. 제한시간은 1시간, 초읽기는 40초 3회. 상금은 우승 1000만원, 준우승 500만원, 4강 패자 100만원, 8강 패자 50만원이다. 무엇보다 우승자는 내년 3월에 열릴 예정인 한중일 영재바둑대결에 한국 대표로 출전하게 되는 만큼 어깨도 무겁다. 

또한 한중일 영재바둑대결의 우승자는 세계 최정상급 기사 박정환 9단과 기념대국을 펼친다. 합천군이 후원하고 합천군바둑협회가 협력하는 이번 대회의 총 규모는 전기보다 1000만원 증액된 1억원이다.
 ▲ 이번 대회엔 영재입단대회를 통과한 5명과 지역영재입단대회를 통과한 3명이 출전한다. 준결승까지는 단판 토너먼트로, 결승전은 3번기로 진행한다.  
 ▲ " 바둑 영재들의 대결을 통해 한국바둑의 미래를 점치는 자리라고 생각합니다. 한중일 영재대회로 '바둑의 신삼국지'라는 새로운 역사를 쓸 것입니다." (하창환 합천군수) 
 ▲ "지난해 4강에 머물러 아쉬웠는데 올해는 더 잘하도록 노력하겠습니다." (3회 영재입단 박종훈 초단)  
 ▲ "옆에 있는 박종훈과 결승에서 만나면 재미있을 것 같습니다." (3회 영재입단 박진영 초단)  
 ▲ "많이 부족한데 열심히 해서 좋은 성적을 거두겠습니다. (1회 지역영재입단 김영도 초단)  
 ▲ "처음이라서 긴장되지만 최선을 다해 열심히 두겠습니다. (4회 영재입단 김지명 초단)  
 ▲ "커제 9단과 두고 싶습니다."  (4회 영재입단 박상진 초단) 
 ▲ "열심히 노력해서 '양신'보다 더 높은 곳으로 가보겠습니다." (2회 지역영재입단 윤민중 초단)  
 ▲ "이번에 입단한 강우혁입니다. 열심히 해서 좋은 성적 내도록 하겠습니다." (5회 영재입단 강우혁 초단)  
 ▲ "최선을 다해서 좋은 성적을 거두겠습니다." (3회 지역영재입단 김민규 초단)  
 ▲ 8강전 상대와 악수했다. 입단한 지 얼마 되지 않아 바둑팬들에겐 얼굴도 낯설고 인터뷰도 어색한 이들이다.  
 ▲ 앞선 대회에서 3년 연속 결승 대결을 벌였던 신진서와 신민준의 휘호. 
 ▲  한국바둑계는 2012년 영재입단대회를 신설했는데 '양신'으로 통칭되는 신진서와 신민준의 뒤를 이어 두각을 나타내는 재목은 아직 보이지 않고 있다.  