[단신종합] 유창혁 감독 "열심히 하겠다, 앵무새도 해"
작성자:한창규, 2015-12-26 11:08 입력
○●… 국가대표팀, 2015년 훈련 마감 

중국의 거센 추격을 받고 있는 한국바둑에 재도약의 힘을 갖게 해준 바둑국가대표팀이 2015년 한 해를 마무리했다. 지난 24일 한국기원 4층의 대표팀 훈련실에서 자체 리그전 시상을 겸해 올해 마지막 모임을 가진 자리에선 유창혁 감독의 훈시(?)가 화제가 됐다. 아래는 그 내용이다.

"한 해 동안 아쉬웠던 사람들도 있겠지만 그런 경우엔 '대기만성형'이라 생각하고 열심히 해. 인터뷰할 때 매번 '열심히 하겠습니다'라는 말은 앵무새나 원숭이도 다 그렇게 할 수 있어. 바둑팬들은 여러분의 생각이나 이야기를 좋아하기 때문에 맨날 똑같은 이야기를 하는 사람들은 인기가 없을 수밖에.

바둑계에서도 스타가 나와야 해. 피겨 인구는 훨씬 적은데 김연아는 얼굴만 예쁜 게 아니잖아. 스타가 한 명 나오면 바둑계는 굉장히 발전해. 어중간한 사람 많이 나와봐야 소용없어. 바둑대상 시상식에서 기사거리가 될 정도로 (인터뷰를) 준비했으면 좋겠어."
 ▲ 국가대표팀 코칭스태프가 월간 '바둑' 신년호 표지를 장식했다. 왼쪽부터 유창혁 감독, 최명훈 코치, 목진석 코치. 
○●… 이야마, 일본의 12연패 끊다 

일본의 이야마 유타 9단(26)이 25일 중국 청두시에서 벌어진 제18회 아함동산배 중일대항전에서 중국의 황윈쑹 4단(18)을 228수 만에 불계로 꺾었다. 이 대회는 양국에서 동일 이름을 시행되고 있는 아함동산배의 우승자끼리 겨루는 통합챔프전이다.

이야마의 승리는 일본측의 12연패를 끊는 우승이 됐다. 이 대회에서 일본은 1회부터 4회 대회까지를 승리했지만 그 이후 5회부터 작년의 16회 대회까지 연전연패를 당해 왔다. 우승상금은 500만엔(약 4850만원). 이야마는 속기전인 아함동산배 외에도 일본의 7대 기전 중 6관을 거머쥐고 있는 일본바둑계의 절대권력이다.
 ▲ 아함동산배 중ㆍ일 우승자 대항전에서 일본측에 13년 만에 우승을 안긴 이야마 유타 9단. 
○●… 컴퓨터, 프로 출전 대회에 참가 

프로기사가 출전하는 대회에 컴퓨터가 최초로 참가한다. 일본기원은 내년 봄 개최하는 대회에 프로 및 아마추어 기사와 함께 컴퓨터 참가를 일부 허용하기로 결정했다.  일반적인 '19줄 바둑판'보다 작은 '13줄 바둑판'을 사용하는 대회로 공식기전은 아니다. 

대회엔 프로와 아마추어 170여명이 참가할 예정이며, 컴퓨터 프로그램은 아마추어 예선에 4개까지 참가 가능하도록 했다. 일본기원에 따르면 상위 2위까지 들면 프로와 대결하는 결선 토너먼트에 진출할 수 있다고 한다. 

체스나 장기와는 달리 현재 바둑은 컴퓨터 실력이 프로기사에게 훨씬 못 미친다. 하지만 최근 소프트의 성능이 향상된 데에다 바둑판의 크기가 작아 평소보다 쉽게 계산할 수 있어 컴퓨터의 도전이 어디까지 갈지 기대된다.
○●… <월간바둑> 신년호 출간 

국내 유일의 바둑전문 월간지 <바둑>이 2016년 1월호를 내놓았다. 신년을 맞아 새롭게 단장한 이번 호의 커버스토리로 중국바둑의 거센 파도에 맞설 태극호의 중심에 서 있는 한국바둑 국가대표팀의 하루를 스케치, 병신년 한국바둑의 부활과 약진을 응원했다.

또한 TV프로그램 '응답하라 1988'의 인기 배우 최택과 실제 이창호의 스토리를 흥미롭게 풀어헤친 특집을 마련했으며, 박정환과 구리의 농심배 2차전 최종국, 커제와 스웨의 삼성화재배 결승2국, 커제에게 시원한 한 방을 날린 이동훈의 이민배 준결승전 등은 자세한 해설과 함께 관전기로 감상할 수 있다.

이밖에 신연재 강좌로 '응답하라 1988 <정석편>', 군생활과 바둑을 흥미롭게 풀어낸 '오 병장과 조 이병'을 비롯해 '세기의 명승부' '홍민표의 형세판단' '국가대표 연구회 리포트' 등의 읽을거리와 실속 강좌가 독자 여러분을 기다리고 있다.
