[맥심배] 병신년 첫승 주인공은 '반상의 록키'
작성자:한창규, 2016-01-01 21:56 입력
 ▲ 병역 의무를 마치고 돌아온 이영구 9단(오른쪽)이 2016년 첫 대국으로 치른 맥심배 24강전에서 조혜연 9단을 꺾고 병신년 첫승의 주인공이 됐다.  
제17기 맥심커피배 입신최강전 24강전
                                   이영구, 올 첫 대국서 조혜연에게 승리

눈매가 닮아 '반상의 록키'로 불리는 이영구 9단이 병신년 첫승을 놓았다. 이영구는 1일 저녁 바둑TV 스튜디오에서 열린 제17기 맥심커피배 입신최강전 24강전에서 조혜연 9단을 229수 만에 불계로 꺾고 2016년 국내 바둑계 첫승의 주인공이 됐다.

남녀 대결로 치러진 이 판은 올해의 첫 공식전이었고, 제17기 맥심배를 시작하는 개막전이었으며, 바둑TV 방송을 한국기원이 시작한 후 최초로 생중계 전파를 탄 대국이었다.

아울러 지난해 12월 24일 2년간의 병역 의무를 마친 이영구에게도 전역 후의 첫 대국으로 기록됐다. 두텁게 판을 짜나간 끝에 낙승을 거둔 이영구는 조혜연에게 5연승과 함께 통산 8승2패로 절대 우위를 이어갔다. 

국후 이영구는 "오랜만의 스튜디오 대국이라 설레고 긴장될 줄 알았는데 고향집에 온 것처럼 편했다"면서 "첫 대국을 이겨 올 한해 잘 풀릴 것 같다"라는 소감을 말했다. 16강에선 동갑내기 홍성지를 만난다. 상대전적에서 9승2패로 앞서 있다.
 ▲ 백홍석 9단(오른쪽)은 이희성 9단을 213수 만에 불계로 꺾었다. "중앙에서 역전 흐름을 허용하는 듯했으나 상중앙 처리가 잘됐다"는 윤현석 해설자의 평이 있었다.  

한편 뒤이어 열린 또 한 판의 24강전에선 백홍석 9단이 이희성 9단에게 불계승을 거두고 이세돌과 16강전을 벌인다. 대국의 제한시간은 10분, 초읽기는 40초 3회이다.

입신들의 제전인 맥심배는 9단 기사 중에서도 24강 초청전으로 치른다. 전기 결승에 오르거나 카누포인트 상위 20명 안에 들어야 참가 자격을 얻는다. 또 하나, 2명에게 주는 후원사 추천을 받아도 된다. 

'카누포인트'는 입신들의 성적을 대회의 경중과 시기별로 가중치를 달리해 산정한 맥심배의 독자적 시스템이다. 따라서 현재 70명에 이르는 '바둑 입신' 중에서도 최정예 입신만이 참가하는 셈이다. 우승상금 5000만원도 국내기전 중 렛츠런파크배(8000만원), GS칼텍스배(7000만원) 다음이어서 제한기전의 색채가 나지 않는다.
 ▲ 이영구 9단이 2016년 첫 수를 착점하고 있다. 
 ▲ 15기 때 허영호와 박영훈을 연파하고 8강에 오른 바 있는 조혜연. 
 ▲ 이영구의 맥심배 출전은 많지 않다. 14기의 8강, 15기의 24강 이후 세 번째이다. 
 ▲ 맥심배의 우승상금은 14기 2500만원, 15기 4500만원, 16기 5000만원으로 증액됐다. 
 ▲ 한국기원 바둑TV의 부조정실 모습. 한국기원은 2016년부터 바둑TV의 새 운영을 맡고 있다. 
 ▲ 장고파라서 '찐득이'라는 별명을 갖고 있는 이희성. 
 ▲ 강펀치를 휘두른다고 해서 '돌주먹'로 불리는 백홍석. 
 ▲ 맥심배 본선에서 강자들을 잇달아 만나고 있는 조혜연. 14기와 15기에서 연거푸 이세돌에게 패했고, 16기에선 이창호에게 막혔다.  
 ▲ "새해 첫날부터 대국이라서 연말 분위기를 느끼지도 못했습니다."  2016년 국내 바둑계의 첫승을 쏘아올렸다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35298&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제17기 맥심커피배 24강전 
●이영구 9단 vs ○조혜연 9단
결과 : 이영구, 229수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

