[맥심배] 이창호, 대마 잡고 '입신 제전' 16강
작성자:한창규, 2016-01-05 21:17 입력
 ▲ 이창호 9단(오른쪽)이 대마를 잡는 파괴력으로 박정상 9단을 꺾고 16강에 진출했다. 16강전 상대는 난적 강동윤 9단. 
제17기 맥심커피배 입신최강전 24강전
                                   이창호, 박정상의 대마 잡고 16강 합류

1월 1일부터 시작한 '바둑신'들의 17번째 반상 여행은 24강전이 한창이다. 바둑TV 스튜디오 야간 경기로 저녁시간 생방송 전파를 타는 대국은 5일엔 이창호-박정상의 네 번째 24강전으로 이어졌다.

이창호(41)는 1986년 11세에 입단해 1996년 9단에 올랐고, 박정상(32)은 2000년 16세에 입단해 2006년 9단에 올라 '입신 제전'의 자격 요건을 갖췄다. 공통점은 공히 세계대회 우승으로 9단에 승단했다는 것이다.

두 기사 간의 15번째 대결인데 맥심배에선 첫 만남을 가졌다. 통산 상대전적에선 이창호가 11승3패. 그 우세를 말해주듯 불계승으로 또 한 번의 승점을 추가했다. 

신중한 기풍을 지닌 두 기사의 대결이라 승부가 길어질 것으로 예상됐다. 그러나 박정상이 집을 벌어들인 후 침투에 나서면서 이창호에게 공격하지 않을 수 없도록 하는 흐름을 유도, 국면이 급박하게 돌아갔다. 공격이 전공분야가 아닌 상대를 의식한 전략 같았다.
 ▲ 국면은 이창호의 두터움과 박정상의 타개로 흘러갔다. 박정상은 흑진 폭파에 승부를 걸었으나 수읽기 착오가 있었는지 대마가 잡히고 말았다. 

이날의 이창호는 달랐다. 여러 차례 날카로운 수를 보여주며 기어코 대마를 포획했다. 131수 만의 단명국. 앞선 세 판의 24강전은 전부 2시간을 넘겼으나 이 판은 대마가 잡히면서 1시간 30분 만에 종국됐다. 

올해 자신의 첫 대국을 승리로 장식한 이창호는 강동윤과 16강전을 치른다. '천적'으로도 불렸던 난적이다. 상대전적에서 이창호가 11승17패로 뒤져 있다. 

입신 중의 입신을 가리는 무대는 5일 저녁 안조영-조한승의 24강전이 벌어진다. 24강 토너먼트로 우승 경쟁을 벌이는 맥심커피배의 우승상금은 5000만원, 제한시간은 10분(초읽기 40초 3회)이다.
 ▲ 이창호는 일찌감치 초읽기에 몰리면서도 흔들리지 않았다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35317&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제17기 맥심커피배 24강전 
●이창호 9단 vs ○박정상 9단
결과 : 이창호, 131수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 

