[몽백합배] 이세돌, 통한의 반집패… '괴물 커제' 세계 3관왕
작성자:한창규, 2016-01-05 17:10 입력
 ▲ 한ㆍ중 바둑계를 대표하는 간판기사 간의 결승전에서 이세돌 9단(왼쪽)이 중국의 커제 9단에게 2-3으로 패하며 제2회 몽백합배 우승컵을 차지하는 데 실패했다. 국후 이세돌 9단이 몹시 괴로워하고 있다. 
제2회 몽백합배 세계바둑오픈 결승 5번기
                       이세돌, 커제에게 2승3패로 패하며 준우승

'중국룰'에 울었다. 3년 만에 메이저 타이틀에 도전했던 이세돌 9단(33)이 마지막 고지를 넘지 못했다. 그를 가로막은 상대는 중국의 19세 신흥 강자 커제 9단. 5일 중국 장쑤성 루가오시에서 막 내린 제2회 Mlily 몽백합배 세계바둑오픈 결승5번기에서 이세돌을 3-2로 꺾고 정상에 올랐다.

1국 이세돌 흑불계승, 2국 커제 흑불계승, 3국 커제 백불계승. 4국 이세돌 백불계승. 앞서거니 뒤서거니하며 2승2패로 맞선 가운데 이세돌은 5일 벌어진 최종 5국에서 281수 만에 반집패하며 우승컵을 차지하는 데 실패했다.

아쉬운 준우승이었다. 세계 바둑계가 주목하는 가운데 지난해 12월 30일부터 '연말연시 대전'으로 펼쳐진 결승에서 첫 판을 완승하며 앞서 나갔다. 커제의 기세를 꺾어놓기 위해 가장 중요한 판이라고 강조했던 1국이었다. 또한 34연승 중이던 커제의 백번까지 깨뜨린 통쾌한 선취점이었다. 
 ▲  이세돌은 최종국을 기분 좋게 출발했으나 하변에서 커제의 독수를 당하면서 국면이 어려워졌다.   

2국의 역전패가 뼈저렸다. 손아귀까지 들어왔던 승리를 종반 난조로 놓치고 말았다. 스스로도 "가장 큰 역전패였다"고 토로할 정도로 아팠다. 위기 속에서도 집념의 동점타를 날린 4국 내용은 인상적이었다. 

5국에선 기분 좋은 형세를 이끌어갔으나 후반 예기치 못했던 커제의 독수를 당하면서 국면이 어려워졌다. 그 이후 흔들리는 커제를 향해 맹렬한 추격전을 폈으나 미세하게 부족했다. 마지막에 커제에게 중국룰의 특징 가운데 하나인 패를 잇지 않고 공배를 버티는 수단이 있었던 것도 이세돌에겐 불운이었다. 통한의 반집패였다.


15번째 메이저 우승컵은 다음으로 미뤄졌다. 이세돌은 2012년 12월에 삼성화재배를 제패한 이후에 메이저 세계대회 우승이 없다. 커제와의 상대전적은 2승6패로 벌어졌다.

이른바 '5% 발언' 등으로 호기롭던 신흥 강자 커제는 보유 중인 삼성화재배ㆍ백령배와 더불어 세계 3관왕에 올라섰다. 2010년 7월 중국의 쿵제(삼성화재배ㆍLG배ㆍ후지쯔배)가 달성했던 이후에 작성한 세계 3관왕이다. 또한 이세돌(22세 4개월)의 기록을 4년 앞당긴 사상 최연소 3관왕이다.
 ▲ 후반의 집중력과 승부호흡은 33세 이세돌이 19세 커제에게 앞선 모습을 보였다. 

'혜성같이 등장했다'는 표현이 딱 어울린다. 2년 전만 해도 중국랭킹 30위권 밖에 머물렀으나 2015년 들어 백령배 세계바둑오픈과 삼성화재배 월드바둑마스터스를 연속 제패하며 급부상했다. 10대 소년기사 앞에 한국의 최정상급 기사들이 연거푸 쓰러졌다.  

중국 내 기전까지 합한 통산 타이틀 수는 6개. 이 모두는 2014년 10월 이후에 획득한 것으로 불과 1년 2개월 사이에 거둔 무시무시한 활약이다. 중국의 바둑리그인 2015 갑조리그에서도 MVP와 최고인기상을 수상했다. 실력도 실력이지만 나이도 어리다는 점에서 앞으로 한국 기사들에게 더 큰 위협이다.


세계 바둑계는 20년 가까이 지속됐던 한국의 독주시대가 끝나고 근년 들어선 오히려 중국이 추월한 모습이다. 중국은 2013년 6개의 메이저 타이틀을 석권하는 등 2013년 이후 11차례 우승해 2차례 우승에 그친 한국을 압도한다. 현재 보유 타이틀도 한국이 1개 대회, 중국이 5개 대회이다.

중국 장쑤성의 헝캉가구회사가 후원한 제2회 몽백합배는 통합예선에 이어 64강 본선 토너먼트로 우승 경쟁을 벌였다. 종국 후 거행된 시상식에서 우승자 커제는 180만위안(약 3억2400만원), 준우승자 이세돌은 60만위안(약 1억800만원)의 상금을 받았다.
☞ 제2회 몽백합배 64강전 결과
 ▲ 이세돌 9단은 왕루난 중국바둑협회 주석으로부터 준우승 트로피와 60만위안(약 1억800만원)의 상금을 받았다.  
 ▲ 대회를 후원하는 헝캉가구회사의 니장건 회장이 커제 9단에게 우승 트로피와 180만위안(약 3억2400만원)의 상금을 수여했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35315&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제2회 몽백합배 결승5번기 제5국
●커제 9단 vs ○이세돌 9단 
결과 : 커제, 281수 흑반집승


초반은 백이 편한 흐름. 70은 두텁지만 완착. 중앙으로 한칸 뛰고 흑이 상변을 막아갈 때 날일자로 눌러가고 싶다.
76으로 끊어가면서 한 차례 변화가 이뤄졌는데 101까지 타협은 백도 나쁘지 않다.
113이 좋은 타이밍. 이때 114ㆍ116ㆍ118은 흑119의 빈삼각이 있어 백이 곤란. 114로는 실전처럼 116ㆍ118을 먼저 두고 120에 막을 곳.
121~129로 백이 불리. 183은 흑이 이 바둑을 졌다면 패착감. 186에 두었다면 흑이 확실히 남는 형세였다.
184ㆍ186을 선수로 해서는 미세한 승부. 최후 238이 패착으로 패를 버텄으면 백이 반집 이기는 것 같다.
[총평: 윤준상 9단]