[중국랭킹] 커제, 최고 점수 경신하며 독보적 1위
작성자:한창규, 2016-01-10 13:09 입력
   ▲ 몽백합배 우승으로 4년 6개월 만에 탄생한 두 대회 연속 우승자. 또한 사상 최연소 세계 3관왕에 등극한 커제 9단이 4개월 연속 중국랭킹 1위를 차지했다. 
1월 중국랭킹… 커제, 4개월 연속 1위
                       4연속 2위 스웨와는 67점차로 더 벌려

최연소 세계 3관왕에 오른 신흥 강자 커제 9단이 중국랭킹에서도 4개월 연속 1위를 차지했다. 커제는 중국기원이 발표한 1월랭킹에서 랭킹점수 2738점으로 톱 랭커 자리를 굳건히 지켰다.

랭킹점수는 전달보다 5점 올랐다. 매달 자신의 최고 점수를 경신하고 있는 가운데 중국랭킹이 매월 발표로 바뀐 2013년 2월 이래 전 기사를 통틀어서도 최고 점수이다.

지난해 10월랭킹에서 16개월 만에 1위 자리에서 내려왔던 스웨는 4연속 2위에 머물렀다. 랭킹점수는 10점 하락한 2671점. 커제와의 격차는 11월 28점, 12월 52점이었던 것이 이번 달엔 67점으로 더 크게 벌어졌다.


여자기사의 랭킹은 위즈잉이 3개월 연속 1위에 올랐다. 남녀를 합한 전체 랭킹은 세 계단 오른 78위. 그 뒤로 왕천싱(95위), 리허(98위), 루이나이웨이(105위), 탕이(137위) 순이다. 줄곧 선두를 다퉈 왔던 루이나이웨이가 4위로 떨어진 것이 특기할 점이다.

중국랭킹은 매년 세 차례 발표해 오다 2013년 2월부터 매월 발표로 변경했다. 또한 100위까지만 공표하는 한국기원과 달리 활동 중인 전 기사를 망라한다. 이번 달에 랭킹을 부여받은 기사는 401명. 