[중국소식] 커제, 세계대회 상금만 10억 훌쩍
작성자:한창규, 2016-01-12 13:57 입력
커제, 1년 사이 국제무대에서 10억원 이상 벌어들여   
                                   국내기전 합하면 13억원 이상… 역대 중국기사 최고

세기의 대결에서 우승컵을 들어올린 커제는 "이세돌 9단과의 승부는 앞선 삼성화재배 결승 때보다 훨씬 어려웠다"며 "컨디션이 좋지 않았는데 운이 좋았다"라는 인터뷰를 남겼다. 

지난 5일 끝난 제2회 몽백합배 세계바둑오픈을 제패한 커제 9단에겐 많은 전리품도 안겨졌다. 한 달 사이 두 개의 세계대회(삼성화재배ㆍ몽백합배)를 연속해서 우승했고, 보유 중인 백령배와 더불어 세계 3관왕에 올라섰다(국내기전 포함 5관왕). 

두 개의 세계대회를 연속 제패하기는 2011년 이세돌(비씨카드배와 춘란배 연속 우승) 이후 4년 6개월 만이며, 세계 3관왕은 2010년 쿵제 이후 5년 6개월 만이다. 사상 최연소 세계 3관왕의 지위도 누렸다. 이 또한 이세돌이 갖고 있던 기록을 4년이나 앞당긴 것이다.
 ▲ 몽백합배 우승을 더하며 사상 최연소 세계 3관왕에 오른 커제 9단은 획득 상금에서도 '대박'을 터트렸다.  


거액의 상금도 쥐어졌다. 2015년 1월 14일 백령배 우승부터 2016년 1월 5일 몽백합배 우승까지 1년 사이 세계대회 상금만 10억원을 넘겼다. 백령배와 몽백합배 우승상금이 각각 180만위안(약 3억2400만원), 삼성화재배 우승상금이 3억원이다. 이 3개 대회를 합치면 9억4400만원.

여기에 금용성배 단체전 준우승으로 약 4700만원, LG배 8강 진출로 1400만원을 획득했다. 여기까지를 합산하면 10억원이 넘는다. 그뿐 아니라 국내기전 위부방개배와 이광배도 우승했으며, 자국의 세계대회 우승 경력자끼리 겨룬 백운산배(비공식전)도 우승도 그의 몫이었다.

더 있다. 중국의 바둑리그인 갑조리그에서 팀은 3위에 그쳤지만 최우수기사상과 인기상을 수상했다. 이런 저런 상금까지를 전부 합치면 760만위안쯤(약 13억6000만원) 될 것으로 중국의 바둑 매체가 추산하고 있다.


연간 상금 수입 10억원 이상은 한국에서도 드물다(한국기원의 상금 통계는 해를 넘겨 우승한 대회는 익년 수입에 반영하므로 커제의 상금 총액에 몽백합배 우승상금은 빠진다).  

이창호가 2001년에 10억1940만원으로 10억원을 최초로 돌파했고, 이세돌은 2014년에 10번기 우승으로 9억9000만원을 획득하는 등 총 14억1000만원을 벌여 그해 프로기사 세계 상금왕에 오른 바 있다. 2015년 국내 상금왕은 8억1300만원을 벌어들인 박정환이다. 
 ▲ 커제는 우승상금 5억원의 농심신라면배 세계바둑최강전(단체전) 출전을 앞두고 있다.  

한편 일본의 이야마 유타는 2013년에 1억6461만엔(당시 환율로 약 17억원)에 이르는 상금과 대국료 수입을 올려 현재까지 프로기사 중의 연간 최다상금으로 남아 있다.

그렇다면 커제가 실질적으로 손에 쥐는 돈은 얼마나 될까. 중국 매체에선 430만위안(약 7억7000만원) 정도일 것으로 추정한다. 국가에 내는 세금, 또 상금의 일부는 국가체육총국 등에 배분되기 때문이라는 것이다.

한편 한국 기사들은 외국 주최의 세계대회일 경우엔 먼저 그 나라 세법을 적용받으며(중국의 경우 20%), 한국기원이 일정액(기원 공인료와 기사회 기금)을 공제하고 있다. 

