[명인전] 이세돌, 랭킹 1위 박정환 꺾고 명인 등극
작성자:한창규, 2016-01-21 17:31 입력
 ▲ 한국랭킹 3위 이세돌 9단이 톱 랭커 박정환 9단을 3-1로 꺾고 명인전 우승을 차지했다. 자신의 네 번째 명인 등극이다.  
제43기 하이원리조트배 명인전 결승 5번기 제3국
                                   이세돌, 박정환에게 3-1로 승리… 국내 무관 탈출

이세돌이 다시 명인에 올랐다. 이세돌 9단(33)은 랭킹 1위 박정환 9단(23)과의 '벽두대전'으로 치른 제43기 하이원리조트배 명인전 결승5번기에서 종합전적 3-1로 승리하며 우승했다.

이세돌은 1국과 2국을 모두 대마를 잡고 불계승했다. 3국에선 배수의 진을 치고 나온 박정환에게 반격을 받았지만 20일 바둑TV 스튜디오에서 속행된 4국을 173수 만의 불계승으로 마침표를 찍었다. 중반에 들어서기까지 비세의 국면이었으나 나가끊음으로부터 전단을 만드는 투지로 역전승의 물꼬를 텄다.

'연말연시 대전'을 벌였던 커제와의 몽백합배 결승전을 분패했던 이세돌은 국내기전의 빅매치를 제압함으로써 건재를 과시했다. 랭킹 1위 박정환을 꺾고 차지한 우승이다. 
 ▲ 최종국이 된 결승4국에서 이세돌은 중반에 들어서기까지 비세의 국면이었으나 나가끊음으로부터 전단을 구한 후 역전에 성공했다.   

이세돌은 몽백합배 결승에서 커제에게 선취점을 따내고도 2승3패로 우승컵을 놓친 후 국내무대에 돌아오자마자 박정환과 '더블 타이틀전'에 나섰다. 명인전 결승5번기와 KBS바둑왕전 결승3번기이다. 지난주에 먼저 끝난 KBS바둑왕전 결승에선 1승 후 2패로 아쉬움을 남겼으나 명인전 결승에서 설욕했다.

이세돌-박정환 간의 도합 8번기 타이틀전은 '일인자 쟁탈전'으로도 비유됐다. 박정환은 이세돌을 끌어내리고 26개월째 랭킹 1위 자리를 차지하고 있지만 유독 이세돌에게만 약한 모습을 보여 왔다. 따라서 이번 8번기를 통해 국면 전환이 필요했다.

두 기사 간의 대전 스코어는 이세돌이 타이틀전에서 4승2패, 통산전적에서 17승10패(2014년 이후엔 9승6패)로 크게 앞서 있다. 박정환으로선 조남철-김인-조훈현-이창호-이세돌로 이어져 온 일인자 계보의 다음 자리를 차지하기 위해선 천적 같은 이세돌을 넘어서지 않으면 안 된다.


국후 이세돌은 "초반부터 좋지 않았고, 두점머리를 안 젖혀서 사실상 졌다고 생각했다. 마지막에 코붙임해서 이긴 것 같다"며 "최근 굉장히 힘들었는데 조금 위로를 받은 것 같다. 박정환 9단이 위로를 해준 것 같다. 굉장히 의미 있고 기쁘다"는 소감을 말했다.

이세돌은 국내기전 무관에서도 벗어났다. 국내기전 우승은 2014년 12월의 렛츠런파크배 이후이다. 명인전 우승은 35ㆍ36ㆍ40기에 이어 네 번째. 보유 타이틀은 2연패 중인 TV바둑아시아선수권대회와 더불어 2개로, 통산 우승 횟수는 47회로 늘어났다. 이 중 국제기전 우승이 18회이고 국내기전 우승이 29회이다.

한국일보와 한국기원이 공동 주최하고 강원랜드가 후원한 제43기 명인전의 상금은 우승 5000만원, 준우승 1500만원. 제한시간은 2시간, 초읽기는 1분 3회이다. 시상식은 추후 열린다.
 ▲ 이세돌은 명인전 네 번째 우승을 이뤘다. 35ㆍ36ㆍ40기와 43기이다.  
 ▲ 박정환은 우승상금 2000만원인 KBS바둑왕전에선 이세돌을 꺾었으나 우승상금 5000만원인 명인전에선 이세돌에게 꺾였다.  
 ▲ 명인 등극과 함께 국내기전 무관에서도 탈출한 이세돌 9단.  
 ▲ 이세돌에게 약세를 면치 못하고 있는 박정환 9단.  
 ▲ 초읽기는 이세돌이 30분가량 먼저 들어갔고, 마지막 초읽기엔 박정환이 먼저 몰렸다.  
 ▲ 투혼의 역전승으로 명인을 쟁취한 이세돌 9단.  
 ▲ 절대 우세의 국면을 놓친 박정환 9단.   
 ▲ "특별히 체력 관리를 하는 것은 없다. 몽백합배 끝나고 피곤도 했고, 충격도 있었고, 박정환 9단이 양보도 한 것 같고 컨디션이 좋지 않았다. 지금 포부를 밝히기는 그렇고 컨디션을 회복한 다음에 세계대회에서도 좋은 성적을 내고 싶다." 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35441&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제43기 명인전 결승5번기 3국 
●이세돌 9단 vs ○박정환 9단
결과 : 이세돌, 173수 흑불계승 

126이 패착감.139 한칸 아래에 이어야 했다.


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
