[전자랜드배] '입담대결'로 피어오른 전설들의 승부
작성자:한창규, 2016-01-23 09:57 입력
■ 인터뷰/ 꿈의 승부 벌이는 바둑전설 5인방

꿈의 승부. 1980~1990년대 세계바둑계를 호령하며 한국바둑을 빛낸 5인의 영웅들이 벌이는 '2016 전자랜드 프라이스킹배 한국바둑의 전설'이 1월 23일부터 2월 14일까지 매주 토요일과 일요일(혹은 월요일까지) 저녁 바둑팬들을 찾아간다. 5인 풀리그로 진행되는 승부는 1인당 4판, 총 10판이 361로 반상을 물들인다. 

그에 앞서 5인의 바둑 전설은 22일 저녁 그랜드힐튼 서울에서 열린 개막식에 한데 모여 화담을 나누면서 정감 넘치는 분위기를 연출했다. 또한 때로는 구수하고, 때로는 위트 넘치는 입담으로 식장의 분위기를 녹였다. 바둑 거장 5인의 인터뷰 내용을 정리했다.
 ▲ 바둑판 뒷면에 새겨진 '전설 5인방'의 휘호.   
■ 조훈현 9단
-대회에 출전하는 소감과 느낌은.
"물론 지금이니까 전설이라 하지만 한참일 때 열렸으면 좋았겠어요. 아까도 누가 우승할 거냐고 하셨는데 당연히 내가 우승할 거라고, 그 당시라면…. 근데 지금은 제일 젊은 사람(이창호)이 우승할 가능성이 많지 않을까. 빨리 좀 만들어 주시지(웃음).
-많은 별명 중에서도 가장 마음에 드는 별명은.
"우리나라에선 '국수'라는 얘기를 많이 듣고 싶어하는데 그게 별명인지 아닌지는 모르겠지만. 그 다음엔 애초에 '제비'였는데 제비는 강남 쪽에서나 통할 거고 '전신'이라는 별명이 제일 듣기 좋았어요. 그것도 뭐, 옛날 이야기가 되어 가지고…. 
-너무 많겠지만 가장 기억에 남는 대국 하나를 꼽는다면.
"가장 기억에 남는 것은 응씨배 우승할 때였고, 진 건 기억 나는 게 너무 많은데, 물론 제자한테 진 것도 가슴 아팠지만 제일 기억에 남는 거라기보다 죄송스러운 것은 중국의 여성기사 루이나이웨이 9단한테 국수전을 빼앗겼거든요, 그것이 남다르고 죄송스럽게 생각합니다."
-160회 타이틀 기록은 깨지지 않을 것 않은데 앞으로의 계획은.
"당장에 내일부터가 문제고요(웃음), 이제 일선에서 내려왔기 때문에 세계 타이틀에 도전했으면 좋겠지만 힘들 것 같아요. 하지만 바둑의 길을 가는 것이 끝난 게 아니기 때문에 앞으로도 어떤 형태로든 바둑 쪽으로 가야 할 것 같습니다.
-일부러 약한 모습을 보여주시는 것 같다. '나는 이제 힘이 없으니까 살살해' 이렇게 이야기해 놓으시고 내일부터 대국 들어가면 몰아치는 것 아니신지.
"어떻게 내 마음을 그렇게…. 아이고, 들켰네(웃음)."
■ 서봉수 9단
-소감과 개인 목표, 전략은.
"대회에 참가하면 언제나 목표는 우승입니다. 프로기사라면…. 실력이 약한 게 문제인데요(웃음),."
-풀리그로 진행되는데 오랜만의 대국이라든지 특별히 기대되는 대국이 있으신지.
"다 너무 오래 되어서 기억이 안 납니다. 몇 십 년 됐죠. 2, 30년은 된 것 같습니다. 조치훈 9단과도 (대국한 지가) 20년 넘었을 것 같은데요, 이창호 9단도 그렇고요."
-반세기 가까운 바둑 인생인데 바둑팬들이 어떤 모습으로 기억해 주었으면 좋은지.
"그냥 기억해 주시면 좋겠어요."
-팬들은 '토종 한국바둑의 개척자' 혹은 '선구자'로 기억하실 텐데 후배들에게 꼭 들려주고 싶은 이야기가 있다면.
"제가 들어야 할 것 같은데요(웃음)."
-조훈현 9단도 그러시고 서봉수 9단도 약한 모습을 보이시는데.
"요즘 후배들이 공부를 너무 열심히 해서요. 저는 젊었을 때 공부를 전혀 안 했거든요. 요즘 후배들한테 많이 배우고 있습니다."
■ 조치훈 9단
-지난해엔 조훈현 9단 한 명과 대국했지만 이번엔 4명의 전설들을 만나는데 기분은.
"기분 좋아요. 진짜 조훈현 씨는 선배지만 바둑도 잘 두시고 사람도 존경할 수 있는 사람이고. 서봉수 선배는 사람은 좀 존경 못 받지만 술도 좋아하시고. (옆에서 서봉수 9단이 술 못 한다고 손사래치자) 아, 술 안 해요? 나도 존경받는 그런 스타일 아니니까 (그런 점에서) 사이가 좋아요. 유창혁 씨는 같이 술도 마시고 노래도 같이 부르고 해서 좋아하는 친구예요. 이창호는 바둑뿐 아니라 모든 면에서 존경하고 있어요. 이런 기회를 만들어 주시고 바둑도 두게 되어 진짜 기쁘게 생각하고 고맙게 생각합니다." 
-네 분의 바둑에 대해 평소에 느꼈던 점은.
"바둑은 다 세니까 내가 뭐 어쩌고 저쩌고 말할 게…."
-그래도 일본에서 현역으로 왕성하게 활동하시는데.
"일본은 바둑이 좀 약해서…."
-최근 근황이 어떠신지. 요즘 체력 관리와 바둑 공부는 어떻게 하시는지. 바둑 이외의 취미 활동이라면.
"골프 해요. 골프는 조훈현 씨보다 내가 잘 치고, 서봉수 씨보다 더 잘하고, 유창혁 씨보다 더 잘하고…. 이창호는 골프를 안 해요. 그래서 내가 이창호한테 이기는 게 하나도 없어요. 공부는 잘 하고 있는데요, 머릿속에 안 들어가요."
"(조훈현) 길고 짧은 건 대봐야 안다고, 한 번 대결을 해봐야 안다고."
"좋은 말씀이십니다. 바둑을 두기 전에 같이 골프를 하고, 그 다음에 바둑을 두면 내가 완전 우승해요. 다음에 대회할 때는 그렇게 해주세요. 잘 부탁합니다(웃음).
■ 유창혁 9단
-우리나라 바둑의 수호신 역할을 해주는데 어린 헌역 선수들만큼이나 바쁜 나날을 보내시느라 벅차거나 힘들지 않으신지, 하루 일과를 간략히 소개를.
"여기 선배님들도 계시고 이창호 후배도 바둑 공부를 열심히 하고 있는데요, 저는 한국기원에 매일 출근하고 있습니다." 
-현역 시절 '반상의 일지매'가 좋았는지, 아니면 요즘 '한국바둑의 수호신이' 좋으신지.
"예전이 훨씬 좋았던 것 같습니다. 그리고 지금은 제 나이나 시기적으로 후배들이 발전하는 데 역할을 해야 하는 입장이기 때문에 맞는 역할을 하고 있다고 생각합니다."
-이번엔 선수로서 모습을 보여주셔야 하는데, 예전에 과거 모습을 보면 공격적인 스타일이었는데 이번에 기대를 해도 되는지.
"공격적인 스타일은 기억이 안 나고요(웃음), 너무 오래 되어서. 선배님들도 그렇고 후배도 열심히 공부하고 있는데 저만 공부를 안 하는 것 같지만 멋지게 경기를 해보겠습니다."
■ 이창호 9단
-유일한 40대 기수로 참가하게 된 소감은.
"매우 기쁘고, 즐겁게 좋은 모습을 보여드리도록 하겠습니다."
-조훈현 9단이 이름을 콕 찝으시진 않았지만 대놓고 이창호 9단이 우승하지 않을까 이야기를 하셨는데.
"제가 유리한 것은 맞는데요(웃음). 균형을 맞춰 드리기 위해서 제게 아직 돌이 안 된 아이가 있거든요, 그쪽으로 체력을 상쇄시키고 있기 때문에 균형이 어느 정도 맞지 않을까 생각합니다(웃음).
-가장 위협적인 상대라면.
"네 분 다 어렵고 힘든 분이셔서 의미가 크게 없을 수 있는데요, 조치훈 사범님과 대국하는 게 의미 있다고 생각합니다."
-그동안 수많은 기록들을 세워 왔는데 다 기억하시는지.
"기억력이 엄청 안 좋아서 며칠 전의 가까운 것도 기억을 잘 못하는 편이라... TV에서도 그렇게 비슷하게 나왔던 것 같은데요."
-드라마 속의 최택 캐릭터를 많이 보셨을 텐데 예전의 자기 자신을 그린 최택에게 해주고 싶은 말이 있다거나 드라마 결말을 보고 어떻게 끝났으면 하셨는지.
"얼마 전에 중국에 다녀와서 최종회는 보지 못하고 그냥 이야기로만 대충 들었는데 거기 나오는 최택 친구를 보면 그냥 부럽다는... 바둑에 많은 도움을 주었는 그런 면에서 감사히 생각하고 있습니다."