[단신종합] 일본바둑 일인자 이야마 유타 이혼
작성자:한창규, 2016-01-25 14:15 입력
○●… 이야마 유타, 결혼 3년 반 만에 이혼 

일본 바둑계의 일인자로 군림하고 있는 이야마 유타 9단(27)과 장기 프로인 무로타 이오 2단(27)이 작년 말에 이혼한 것이 최근 알려졌다. 일본기원은 이 사실을 25일 발표했다.

이야마와 무로타는 2009년에 지인 소개로 알게 되어 생년월일(1989년 5월 24일)이 똑같은 인연으로 약 6개월 후부터 교제를 시작했다. 이어 2년 반가량의 교제기간을 거쳐 23세 생일을 맞은 2012년 5월 24일에 결혼했다.

일본 매체의 보도에 따르면 각 기전의 대국뿐만 아니라 바둑계를 대표하는 얼굴로 전국을 돌아다니는 이야마와 이벤트 등으로 바쁜 무로타가 갈수록 충돌하는 일이 잦아지면서 서로 의논한 끝에 결혼한 지 3년 반 만인 지난해 말에 협의 이혼했다는 것. 자녀는 없다.

이야마는 일본의 7대기전 중 현재 6관왕을 차지하고 있는 강자. 중학교 1학년 때인 2002년에 프로가 되어 2009년엔 20세 4개월의 나이로 사상 최연소 명인에 등극했다. 

무로타와 약혼한 이듬해 사상 최초로 6관왕에 올랐으며, 그 후 4관왕으로 후퇴하기도 했으나 다시 6관왕의 지위를 찾았다. 오는 3월에 개막하는 십단전 도전5번기에서 이다 아쓰시 8단으로부터 타이틀을 쟁취하면 전대미문의 7대기전을 석권하게 된다.
 ▲ 이야마 유타 9단. 2013년에 1억6461만엔(당시 환율로 약 17억원)의 상금과 대국료 수입을 올린 것은 현재까지 프로기사 연간 최다상금 기록이다.  
○●… <월간바둑> 2월호 출간 

바둑전문 월간지 <바둑>이 2016년 2월호를 내놓았다. 통권 583호째인 이번 호의 커버스토리에서는  연말연시를 뜨겁게 달궜던 제2회 몽백합배 결승5번기 이세돌-커제의 대결을 시작부터 끝까지를 심도 있게 조명했다. 또한 제2회 렛츠런파크배를 우승하며 한국바둑계의 황태자로 부상한 신진서를 밀착인터뷰 했다. 

더불어 몽백합배 결승을 통해 화제가 된 중국식 계가 완전정복에 도전한 기획기사를 비롯해 프로기사 전적관리의 재정비를 역설한 '경운만필', '고수와 하수의 차이' 등 흥미로운 칼럼과 바둑문학상 단편 부문 최우수상 수상작이 독자 여러분을 기다리고 있다.

이밖에 신연재 강좌로 '응답하라 1988 <정석편>', 군생활과 바둑을 흥미롭게 풀어낸 '오 병장과 조 이병'을 비롯해 '세기의 명승부' '홍민표의 형세판단' '국가대표 연구회 리포트' 등의 읽을거리와 실속 강좌가 실려 있다.
 ▲ 몽백합배 결승에서 세기의 대결을 벌였던 이세돌 9단과 커제 9단이 2월호 표지를 장식했다.  