[여류명인전] 여자랭킹 1위 최정과 2위 오유진, 여류명인 쟁패
작성자:한창규, 2016-01-26 19:45 입력
 ▲ 4연패 중인 최정 6단(오른쪽)의 아성에 오유진 2단이 도전장을 내민 제17기 여류명인전 도전기가 내달 2일 점화된다. 여자랭킹에서 최정이 1위, 오유진이 2위다. 사진은 지난대회 시상식 장면.  
예고/ 제17기 여류명인전 도전3번기  
                                   4연패 중인 최정에게 오유진이 도전

여자기사 최강을 가리는 제17기 여류명인을 향한 타이틀전이 2월 2일부터 3번기로 마포구 K바둑 스튜디오에서 열린다.

도전기제로 치르는 이번 기의 대진은 최정 6단(20) 대 오유진 2단(18). 최정의 아성에 오유진이 도전하는 카드로, 여자바둑계의 '단짝'으로도 소문난 두 어린 기사가 우승을 향한 최후 무대에 오른다. 아울러 2년 연속 동일한 카드이다.

최정은 5연패에 나선다. 지난 13기 때 루이나이웨이가 중국으로 돌아가면서 반납한 여류명인의 자리를 놓고 김미리와 결승전을 벌인 끝에 타이틀을 획득했고, 나아가 14기와 15기에 박지연의 연속 도전을 뿌리친 데 이어 16기엔 오유진의 도전을 방어하며 4연패를 이뤘다.


오유진은 전기 준우승 자격으로 본선시드를 받은 후 송혜령ㆍ박지연ㆍ박지은을 차례로 꺾은 데 이어 도전자결정전에서 오정아를 물리쳤다.

2015 바둑대상에서 여자기사상을 수상한 최정과 2015 여자바둑리그에서 MVP를 수상한 오유진은 국내 55명의 여자기사 중에서도 현재 페이스가 가장 좋다. 여자랭킹은 최정이 26개월 연속 1위를 차지하고 있고 오유진은 2위에 랭크되어 있다. 상대전적은 최정이 5승을, 오유진이 1승을 기록 중이다.
 ▲ 전기 도전기의 모습. 오유진이 도전했으나 0-2로 패하며 최정의 4연패를 허락했다. 최정은 상대전적에서도 5승1패로 앞서 있다. 

1999년 창설된 여류명인전은 루이나이웨이의 7연패, 최정의 여자기사 최연소 우승(15세 3개월) 등의 국내 여자바둑계의 기록을 양산해 온 대표 기전이다. 또한 16기 대회를 치른 동안 네 명(박지은ㆍ루이나이웨이ㆍ조혜연ㆍ최정)에게만 타이틀을 허락했다.

기존의 8강 패자부활전에서 이번 대회부터 16강 토너먼트로 본선 시스템이 변경된 제17기 여류명인전의 기전 규모는 4650만원, 우승상금은 1200만원이다. 대국은 제한시간 1시간, 초읽기 40초 3회로 진행된다. 

■ 제17기 여류명인전 도전3번기 일정
ㆍ제1국 : 2월 2일(화) K바둑스튜디오  
ㆍ제2국 : 2월 12일(금) K바둑스튜디오 
ㆍ제3국 : 2월 22일(월) K바둑스튜디오 