[단신종합] '꽃보다 바둑센터' 2호점 오픈/정수현 9단 북콘서트
작성자:한창규, 2016-01-28 14:27 입력
 ▲ '꽃보다 바둑센터' 2호점의 강사진. 왼쪽부터 김진훈 4단, 김혜림 2단, 배윤진 3단, 문도원 3단. 
○●… '꽃보다 바둑센터 2호점' 회원 모집 

여성 프로기사들이 직접 지도하고 운영하며 성인들의 바둑 쉼터로 큰 인기를 모은 '꽃보다 바둑센터'의 2호점이 1월 27일 정식 오픈했다. 

2월 15일부터 순차적으로 개강할 '꽃보다 바둑센터 2호점'의 첫 번째 강의는 1호점의 주축 멤버인 배윤진ㆍ문도원ㆍ김혜림의 여성 프로에 김진훈 프로가 청일점 강사로 새롭게 합류해 4명의 강사진으로 진행된다. 김혜림-김진훈은 올 3월에 화촉을 밝힌다.

첫 강의에서는 입문ㆍ초급ㆍ초중급ㆍ중급ㆍ고급ㆍ엘리트로 이뤄진 총 6개 강좌를 수강할 수 있다. 일반 성인반은 물론 1호점에서는 볼 수 없었던 어린이반과 어머니 바둑교실도 함께 진행될 예정이다.
 ▲ '꽃보다 바둑센터 2호점'의 주축 강사로 활약하는 김혜림 2단(24)과 김진훈 4단(25)은 2년간의 교제 끝에 오는 3월 19일 부부의 연을 맺는다. 김영삼ㆍ현미진, 이상훈ㆍ하호정, 박병규ㆍ김은선, 최철한ㆍ윤지희, 윤재웅ㆍ김세실에 이은 국내 6번째 프로기사 커플이 된다. 

또한 지도대국을 비롯해 1호점에서도 많은 사랑을 받았던 '만원의 행복', '1일 이용권' 등 다채로운 프로그램들은 오픈과 동시에 이용가능하다. 

소규모 강좌(6인 이내)로 진행되는 '꽃보다 바둑센터 2호점'는 바둑을 배우고자 하는 입문자, 초급자뿐만 아니라 중ㆍ고급자들도 다양한 강좌를 통해 실력을 향상시킬 수 있다. 아울러 여성 및 학생은 별도의 할인이 적용된다. 자세한 내용은 아래와 같다. 

<성인반>
ㆍ강좌구성 : 입문, 초급, 초중급, 중급, 고급, 엘리트 *여성&학생 할인
ㆍ문의방법 : 블로그 댓글 신청, 전화상담 및 방문상담
<어린이반>
ㆍ50분 110분 수업, 총 5타임 운영
<문의처> 
ㆍ꽃보다 바둑학원 ☎02-3661-0361 
ㆍ홈페이지: http://blog.naver.com/flowerbaduk2
ㆍ주소: 서울시 강서구 염창동 265-1 2층
ㆍOpen & Close : 평일 오후 1시~9시, 주말 오전 11시~오후 5시. *매주 일요일은 휴무. 
○●… <정수현 9단의 고수경영> 출간 기념 북콘서트  

프로기사이자 세계 최초 바둑학과 창립자인 정수현 명지대 바둑학과 교수의 신간 <정수현 9단의 고수경영> 출간을 기념하는 북콘서트가 2월 2일(화) 오후 6시 강남역 신분당선 역사 내의 '갤러리 G 아르체'에서 열린다.

바둑에서 얻은 통찰을 인생과 경영에 접목시킨 <정수현 9단의 고수경영>은 융합의 시대에 바둑에서 삶의 지혜를 탐구한 새로운 콘텐츠로 비즈니스와 인생의 고수가 되는 비결이 담겨 있다. 바둑계에서 최초로 열리는 북콘서트는 저자소개, 축하의 말, 기념공연, 명문 낭독회, 북토크, 저자 사인회 순으로 2시간가량 이어질 예정이다.