[LG배] "9년 만이냐 vs 7년 만이냐"
작성자:한창규, 2016-02-01 10:01 입력
 ▲ 박영훈 9단과 강동윤 9단이 격돌하는 제20회 LG배 결승전이 1일 오전 강원도 평창 알펜시아리조트 특별대국장에서 점화됐다.  
제20회  LG배 결승 3번기 제1국
                                   박영훈-강동윤 "기선제압 누가"

박영훈의 9년 만이냐, 강동윤의 7년 만이냐. 세계대회 우승에 목말라 있는 두 명의 한국 기사가 오랜만에 찾아온 기회의 무대에 섰다.

제20회 LG배 조선일보 기왕전 결승3번기. 1996년 창설 이래 스무 번째 제전을 펼치고 있는 전통과 권위의 대회에 31세 박영훈 9단과 27세 강동윤 9단이 우승컵을 향한 최후 결전에 나섰다. 장소는 강원도 평창의 알펜시아리조트 컨벤션센터에 마련된 특별대국장.

박영훈에겐 2007년 후지쯔배를 우승한 이후 9년 만에, 강동윤에겐 2009년 후지쯔배를 우승한 이후 7년 만에 세계 타이틀이 눈앞까지 다가왔다.

상대전적은 8승8패로 호각. 랭킹은 서로 앞서거니 뒤서거니하며 현재는 박영훈이 2위, 강동윤이 4위. 여러 면에서 팽팽한 승부를 예고해 준다. 박영훈은 강동윤에 대해 "종반으로 갈수록 더 강해지고 타개에 능하다"고 말하고, 강동윤은 박영훈에 대해 "모양 감각과 형세 판단이 탁월하다"고 말한다.


평소엔 절친한 선후배. 전날 오후 전세버스 편으로 서울에서 대회장으로 이동하면서 따로 떨어져 앉아서 긴장감을 높였다. 두 기사 공히 LG배에선 우승이 없고 결승 진출도 처음이다. 과연 누가 최후에 웃게 될까. 승자는 3억원의 우승상금도 거머쥔다(준우승은 1억원).

오전 9시 정각, 명예심판을 맡은 권석주 강원도의회 부의장의 개시 신호에 따라 돌을 가린 결과는 박영훈이 흑을 쥐게 됐다. 박영훈이 한 움큼 쥔 백돌의 홀짝을 강동윤이 맞히지 못했고, 우선권을 가진 박영훈이 흑을 택했다. 2국에선 돌을 바꿔 강동윤이 흑을 쥐며, 만일 1-1로 맞서면 최종 3국은 돌가리기를 다시 한다.
 ▲ LG배는 선택권을 가진 쪽이 흑과 백 중에 선택한다. 강동윤이 맞히지 못해 우선권을 가진 박영훈이 1국을 흑으로 두겠다는 의사를 밝혔다.  

각자에서 주어진 제한시간은 3시간. 다 사용하면 40초 초읽기 5회로 둘 수 있다. 도중에 점심 휴식시간은 따로 없으며 대국장 한켠엔 요깃거리가 준비되어 있다.

두 기사의 결승 진출로 한국은 전기 대회에 이어 2년 연속 '형제 결승'과 함께 우승컵을 예약했다. 통산 우승 횟수에서도 총 9회로 중국(8회)에 앞서게 된다. 이밖에 일본 2회, 대만 1회이다.
 ▲ 강동윤은 15분 전쯤에 대국장에 입실했다. 
 ▲ 박영훈은 3분 전에 입실한 다음 부리나케 화장실을 다녀왔다. 명예심판 권석주 부의장이 악수를 건네며 "TV에서 볼 때와 똑같습니다." 
 ▲ 커피를 즐겨 마시는 박영훈은 캔커피를, 아침을 먹지 않은 강동윤은 초콜릿과 녹차를 준비했다. 
 ▲ 대회장이 마련된 알펜시아 컨벤션센터. 평창 동계올림픽의 베이스캠프이기도 하다. 
 ▲ 한국 기사 간의 '형제 결승'은 작년에 이어 두 번째, 대회 통산 여덟 번째이다.  
 ▲ 박영훈은 황윈쑹ㆍ박정환ㆍ위정치ㆍ퉈자시을 차례로 꺾고 결승에 올랐다. 이 중 박정환 한국랭킹 1위이자 디펜딩 챔피언이다. 
 ▲ 강동윤은 리캉ㆍ안정기ㆍ커제ㆍ스웨를 차례로 꺾고 결승에 올랐다. 이 중 커제는 중국랭킹 1위이자 세계 3관왕이다. 