[한국랭킹] 박정환, 27개월 연속 1위… 이세돌 기록과 타이
작성자:한창규, 2016-02-06 09:34 입력
   ▲ 박정환 9단이 2월랭킹에서도 1위를 차지하며 연속 1위 횟수를 27개월로 늘렸다. 이는 이세돌 9단이 갖고 있던 기록과 같다.  
2월 한국랭킹… 박정환, 27개월 연속 1위
                                   이세돌 2위로, 박영훈 3위로 자리 맞바꿈

박정환의 연속 1위 횟수가 27개월로 늘어났다. 이세돌은 2위 자리를 다시 찾았고 박영훈은 3위로 한 걸음 내려갔다.

6일 한국기원이 발표한 2016년 2월랭킹에서 박정환이 랭킹점수 9902점으로 1위를 지켰다. 2013년 12월랭킹부터 27개월 연속 1위다. 이는 이세돌이 2010년 3월부터 2012년 5월까지 기록했던 27개월 연속 1위와 같다.


박정환의 통산 1위 횟수는 36회가 됐다. 다만 랭킹점수에선 1월 한 달간 5승4패를 거뒀으나 28점 하락했다(4패는 전부 이세돌에게 당한 것이다).

이세돌은 지난달 박영훈에게 내주었던 2위를 되찾았다. 박정환(7판)과 커제(3판)만을 상대로 총 10판의 결승 대국을 벌여 5승5패에 그쳤지만 랭킹점수가 높은 상대였기에 49점 올랐다. 박정환과의 점수차도 87점으로 좁혔다.


1월랭킹에서 5년 6개월 만에 자신의 두 번째 2위를 차지했던 박영훈은 1월에 대국이 없었으나 이세돌의 점수 상승으로 역전을 허용했다. 이밖에 4위부터 9위까지의 랭킹에 변함이 없는 가운데 지난달 공동 9위였던 원성진은 10위로 살짝 밀려났다.

여자기사의 랭킹은 최정(1패)이 27개월 연속 1위를 차지했다. 남녀를 합한 전체랭킹에선 한 계단 내려간 83위. 그 뒤로 오유진, 박지은, 김혜민, 박지연 순으로 100위권 밖에 포진해 있다.


지난 2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 다시 업그레이드된 새 랭킹제를 매달 초에 발표하고 있다. 산정된 한국랭킹은 세계대회 출전 자격 등의 근간으로 삼는다. 