[기타] 이세돌-알파고,  대국 방식 어떻게 되나
작성자:한창규, 2016-02-15 09:41 입력
 ▲ 구글 딥마인드가 개발한 인공지능 바둑 프로그램 '알파고'와 세계가 주목하는 대결을 펼치는 이세돌 9단.  
22일 한국기원서 프레스 브리핑 
                                   이세돌 9단도 참석해 소감 발표

세계 최강의 프로기사와 세계 최강의 인공지능 바둑 프로그램이 겨루는 바둑 대결, '이세돌-알파고'의 대국에 관한 주요 내용이 오는22일 발표된다.

지난 1월 28일 발표된 바와 같이 이세돌 9단과 구글 딥마인드가 머신러닝 기술을 바탕으로 개발한 '알파고'는 3월 9일부터 15일까지 서울에서 세계가 주목하는 세기의 대결을 펼친다. 총 다섯 판을 벌이는 대국은 9일 1국, 10일 2국, 12일 3국, 13일 4국, 15일 5국을 둔다. 

2월 22일 오후 5시 한국기원(서울 성동구 마장로 210) 2층 대회장에서 갖는 브리핑에서는 데미스 하시비스 구글 딥마인드 CEO를 화상으로 연결해 대국 장소 및 시간, 대국 규칙, 생중계 방식 등 대국 진행과 관련된 상세 내용이 발표된다. 아울러 이세돌 9단도 직접 참석해 경기에 임하는 소감을 밝힐 예정이다.

무엇보다 제한시간을 얼마나 줄 것인가는 커다란 관심사이다. 바둑은 생각시간을 엄격하게 적용하는 경기이기 때문에 시간이 많으면 수읽기의 깊이나 정밀도가 높아지는 것은 당연하다. 제한시간이 길면 누구에게, 또 짧으면 누구에게 유리하게 작용할지는 아직 알 수 없으나 대국자에게 민감한 부분인 것만은 분명하다. 

참고로 알파고는 앞서 중국 출신의 유럽 챔피언 프로기사 판후이 2단과의 공식전에서 5전 5승을 거뒀을 때엔 제한시간 1시간에 30초 초읽기 3회로 두었다.  이밖에 제한시간 없이 30초 초읽기 3개만 주어진 비공식전에선 3승2패를 거둔 것으로 알려졌다. 

이번 프레스 브리핑은 런던과 서울에서 이원으로 진행되며 상세 일정은 아래와 같다.
ㆍ인사말 : 한국기원 박치문 부총재
ㆍ대국 관련 주요사항 발표 : 데미스 하사비스 구글 딥마인드 CEO(영국 런던 화상 연결)
ㆍ대국 소감 발표 : 이세돌 9단
ㆍ질의 응답
