[기타] 대한바둑협회ㆍ전국바둑연합회 통합
작성자:한창규, 2016-02-15 17:37 입력
 ▲ 대한바둑협회와 전국바둑연합회가 통합창립총회를 갖고 홍석현 대한바둑협회장을 통합회장으로 추대했다. 
■ 통합 회장에 홍석현 대바협 회장 추대 

대한바둑협회와 국민생활체육 전국바둑연합회의 통합창립총회가 15일 오후 2시 서울 중구 더플라자호텔에서 열렸다. 통합창립총회에는 대한바둑협회 대의원 12명과 전국바둑연합회 대의원 6명 등 모두 18명이 참석해 양 단체의 통합을 결의한 데 이어 홍석현 대한바둑협회장을 통합바둑협회장으로 추대했다.

창립총회에 앞서 양 단체는 체육단체 통합준비위원회의 지침대로 이날 오전 이사회와 대의원총회를 개최해 바둑단체 통합추진위원회(위원장-이의범, 위원-강영진ㆍ박장우ㆍ전재현ㆍ김진환) 구성과 통합 동의 및 정관 개정을 결의했다. 
 ▲ 통합창립총회 전경.  

홍석현 회장은 창립총회에서 "바둑계가 큰 갈등 없이 통합을 이룬 것은 다른 종목의 모범이 될 것"이라면서 "엘리트체육과 생활체육이 함께 발전해 나갈 수 있도록 바둑인들의 중지를 모아 나가겠다"고 말했다.

통합된 대한바둑협회는 향후 대한체육회와 문화체육관광부에 정관승인 절차를 거쳐 체육단체 통합준비위원회의 지침에 따라 선거인단을 구성할 예정이다. 10월 개최 예정인 대한체육회장 선거 한 달 전인 9월 경 통합바둑협회장 선거를 열어 최종 통합회장을 선출한다.
 ▲ 양 단체의 대의원들이 홍석현 회장을 축하하고 있다.  