[여자리그] 주목! 김다영… 여수 거북선, 개막 축포
작성자:한창규, 2016-02-18 23:15 입력
   ▲ 지난해 출범하자마자 흥행 대박을 터트렸던 한국여자리그가 18일 저녁 경기 SG골프와 여수 거북선의 개막전으로 두 번째 시즌을 열었다. 
2016 엠디엠 한국여자바둑리그 1R 1G 
                                   여수 거북선, 경기 SG골프에 2-1 승리

기전 규모 7억8000만원, 총 14라운드 56경기 168국의 정규시즌. 더 커지고 더 강해진 2016 엠디엠 한국여자바둑리그가 18일 저녁 주무대인 바둑TV 스튜디오에서 두 번째 시즌의 문을 활짝 열었다.

정규시즌은 매 경기 오더제로, 팀당 3명이 출전해 3판다승제로 겨루는 시스템. 팀순위는 팀전적(승률)을 최우선으로 하며 동률이 발생할 경우 개인승수→승자승→동일팀 간의 개인승수→상위지명 다승순으로 판가름한다. 

세 판 중 1국은 제한시간 1시간의 장고판, 2ㆍ3국은 제한시간 10분의 속기판. 초읽기는 공히 40초 3회이다. 정규시즌 상위 네 팀은 포스트시즌에 올라 준플레이오프, 플레이오프, 챔피언결정전의 단계로 우승을 다툰다.

5월까지 쉼 없이 이어지는 정규시즌의 시작은 여수 거북선과 경기 SG골프가 장식했다. 두 팀 모두 올 시즌에 새로 입성한 신생팀이다.

팀의 창단 첫승까지 걸린 경기에서 여수 거북선이 개막 축포를 쏘아올렸다. 맨 먼저 끝난 1국에서 맏언니 이민진이 송혜령의 대마를 잡는 불계승을 거둔 데 이어 맨 마지막에 끝난 3국에서 막내 김다영이 강다정을 상대로 결승점을 올렸다. SG골프는 주장 대결이 벌어진 2국에서 박지은이 이슬아를 꺾는 데 그쳤다.
   ▲ <제1국>송혜령-이민진. 지난해엔 경주 이사금에서 한솥밥을 먹었으나 팀 해체로 적이 되어 만났다. 송혜령의 대마가 잡혀 극히 이례적으로 속기판보다 먼저 끝난 장고판. 이민진이 시즌 첫승의 주인공이 됐다.  
   ▲ <제2국>이슬아-박지은. 단명국으로 끝난 장고판과는 반대로 352수, 2시간 58분 동안을 싸웠다. 최명훈 해설자는 "박지은 9단이 가깝고 쉬운 길을 놓아두고 돌아 돌아서 도착한 느낌"이라고 했는데 종당엔 대차가 났다. 
   ▲ <제3국>강다정-김다영. 팀 승부가 걸린 '결정판'임을 알고 대국장에 들어선 두 기사. 심적 부담을 안고 싸운 결과는 여수 거북선의 김다영이 웃었다. 여류 막내답지 않은 침착함으로 완승을 거뒀다. 

여수 거북선은 주장이 패했음에도 팀 승리를 가져가는 팀워크를 발휘했다. 특히 팀 승리를 결정한 김다영은 국내 55명의 여자 프로기사 중 가장 늦게 입단한 막내. 18세 나이도 오유진과 함께 가장 어리다. 

자신의 대국이 팀 승부가 걸린 결정판이라는 것을 알고 대국장에 들어섰는 데에도 차분한 국면 운영으로 완승에 가까운 내용을 보여주었다. 선수선발식에서 어리고 경험이 적은 자신을 2주전으로 뽑아준 강승희 감독의 믿음에 답하는 결승점이었다.


19일엔 부안 곰소소금과 포항 포스코켐텍이 1라운드 2경기에서 격돌한다. 대진은 김혜림-김채영, 이유진-조혜연, 김혜민-왕천싱. 2016 한국여자바둑리그의 팀상금은 1위 6000만원, 2위 4000만원, 3위 2000만원, 4위 1000만원. 이와는 별도로 정규시즌의 매 대국 승자는 100만원, 패자는 30만원을 받는다.
   ▲ 지난 1년간 순천에 있는 한국바둑고등학교에서 학생들을 지도했던 이슬아는 여자바둑리그 데뷔전을 치렀다. 
   ▲ 매주 목~일요일 저녁에 펼쳐지는 여전사들의 승부는 한게임바둑이 생중계하며 바둑TV가 생방송한다. 