[국제신예] 포토/ 4개 도시 신예바둑대항전
작성자:한창규, 2016-02-19 14:09 입력
■ 4개국 32명 참가해 사흘간 열전


한국, 중국, 일본, 대만의 신예 강자들이 참가한 2016 4도시 신예바둑대항전이 19일 한국기원 2층대회장에서 개막식을 가진 데 이어 열전에 들어갔다. 

한국의 서울팀, 중국의 항저우팀, 일본의 도쿄팀, 대만의 타이베이팀이 겨루는 대회는 21일까지 풀리그로 진행된다. 각팀의 선수 구성은 남자 6명과 여자 2명으로 총 8명.

1991년 이후 출생한 프로기사에게만 출전 자격을 부여했지만 각팀마다 자국의 타이틀 홀더가 포진해 있는 등 신예대항전 이상의 성격을 띠고 있다. 한국-대만, 중국-일본이 대결하는 1회전 모습을 담았다.
 ▲ 열전에 돌입한 선수들.  
 ▲ 한국기원 양재호 사무총장은 "많은 선배들이 이 대회를 거쳐 정상으로 발돋움했다"며 "메이저 국제기전의 축소판이자 스타 탄생의 예고편과도 같은 대회이니 만큼 평소 연마한 기량을 마음껏 펼치기 바란다"고 인사말을 했다.  
 ▲ 국내 최대 타이틀 렛츠런파크배를 보유하고 있는 신진서 5단.  
 ▲ 일본의 십단전과 NHK배를 갖고 있는 이다 아쓰시 8단.  
 ▲ 14세 때 중국 최연소 타이틀 획득 기록을 세운 바 있는 양딩신 3단.  
 ▲ 중국의 떠오르는 별 셰커 2단.   
 ▲ 대만의 2000년생 기대주 천치루이 2단.  
 ▲ 고심하는 변상일 4단.  
 ▲ 한국의 여류국수 박지연 4단.  
 ▲ 한국여자리그에서도 모습을 볼 수 있는 중국의 왕천싱 5단.  
 ▲ '괴물 슈코'의 손녀로도 유명세를 타고 있는 후지사와 리나 3단.   
 ▲ '작은 헤이자자'로도 불리는 대만의 위리쥔 초단.  
 ▲ 바둑고등학교 '선생님'에서 다시 승부사로 돌아온 이슬아 4단.  
 ▲ 중국 여자바둑계의 최강자 위즈잉 5단.  