[국제신예] 한국 신예, 라이벌 중국과 무승부
작성자:한창규, 2016-02-20 16:37 입력
 ▲ 렛츠런파크배 타이틀 홀더이자 랭킹 7위에 올라 있는 신진서 5단(오른쪽)이 중국의 신예 강자 리친청 초단과의 주장전을 제압했다.  
2016 4개 도시 신예바둑대항전 2회전  
                                   한국, 중국과 4-4… 우승 가능성 남겨

한국의 신예군단이 라이벌 중국과 무승부를 기록하며 우승 가능성을 남겼다. 2016 4개 도시 신예바둑대항전 둘째날 대국이 20일 한국기원 대회장에서 열려 한국과 중국이 4-4로 비겼다.

전날 1회전에서 각각 일본과 대만을 완파했던 한국과 중국. 2회전에서 맞닥뜨린 두 팀의 대결은 '사실상 결승전'이었다. 팀당 8명씩(1991년 이후 출생한 남자 6명과 여자 2명) 출전해 8-8로 벌인 승부에서 한국은 주장 신진서가 맨 먼저 승전보를 전했고, 맨 마지막에 끝난 판에서 맏형 나현이 반집승 투혼을 발휘했다. 

중국과 비길 수 있었던 것은 여자기사들의 선전 덕분이었다. 신진서ㆍ나현을 제외한 남자기사들의 부진 속에 박지연과 이슬아가 각각 중국의 여자랭킹 1위 위즈잉과 2위 왕천싱을 제압하는 전과를 올렸다. 국내 여자랭킹에서 박지연은 5위, 이슬아는 10위권 밖이다.


동시에 열린 2회전에서 일본은 대만을 7-1로 꺾었다. 4개팀 간의 풀리그에서 한국은 중국과 함께 1승1무, 일본은 1승1패를 기록 중이다. 대만은 2패에 빠졌다.

우승컵 향방은 '개인승수'로 판가름날 공산이 크다. 내일 속행되는 최종일 대진은 한국-대만, 중국-일본. 한국이 약체 대만을 꺾을 가능성이 높고 중국이 일본에 질 가능성도 낮다. 따라서 대만을 최대한 큰 스코어 차로 이겨 두어야 한다. 팀승수가 같으면 개인승수의 합으로 순위를 매기기 때문이다.
 ▲ 맏형 나현(왼쪽)은 점심시간 포함 6시간 10분간의 최장시간 열전을 벌인 끝에 판윈뤄를 반집차로 꺾었다. 

2회전까지 확보한 개인승수는 한국이 10승, 중국이 12승, 일본이 9승이다. 일례로 최종일 3회전에서 한국이 대만을 8-0으로 이기고 중국이 일본에 6-2 이하로 이긴다면 우승컵은 한국 차지가 된다(개인승수까지 같으면 1장 승수로 판가름).

1997년 한ㆍ중 청소년대회로 시작된 후 2000년 4회 때 일본이 가세하고 2004년 8회 대회부터 대만이 합류함으로써 국제신예대항전의 위상을 갖춘 이 대회에서 한국은 전기대회 우승을 비롯해 통산 10차례의 우승컵을 들어올렸다. 나머지 8차례는 중국이 우승했다.

4개국이 돌아가며 개최하는 대회의 상금은 우승 800만원, 준우상 400만원, 3위 200만원, 4위 100만원. 상금보다 개인과 국가의 명예를 생각하고 우의를 다지는 무대이다. 제한시간은 2시간, 초읽기는 40초 3회.
 ▲ 자국랭킹에서 신진서(오른쪽)가 리친청보다 낮은 위치에 있었으나 근래 들어 역전되어 현재는 신진서가 7위, 리친청이 16위.   
 ▲ 이동훈(왼쪽)은 지난해 글로비스배 16강전에서 꺾었던 양딩신에게 불계패했다. 이동훈은 한국랭킹 9위, 양딩신은 중국랭킹 17위.  
 ▲ 나현(16위ㆍ왼쪽)은 판윈뤄(20위)와의 첫 대결을 가져왔다.  
 ▲ 변상일(21위ㆍ왼쪽)과 리쉬안하오(22위ㆍ승)의 첫 대결.  
 ▲ 김명훈(19위ㆍ오른쪽)과 샤천쿤(67위ㆍ승)  
 ▲ 신민준(24위ㆍ오른쪽)과 셰커(98위ㆍ승)  
 ▲ 박지연(오른쪽)은 중국 여자랭킹 1위 위즈잉을 꺾고 2승째를 올렸다.  
 ▲ 이슬아(오른쪽)는 중국 여자랭킹 2위 왕천싱을 꺾었다.   
 ▲ 일본은 대만을 7-1로 대파했다.  
 ▲ 한국의 여류국수 박지연.  
 ▲ 아시안게임 금메달리스트 이슬아.  
 ▲ 중국 여자랭킹 1위 위즈잉.  
 ▲ 왕천싱은 어제부터 낮밤을 쉬지 않고 신예대항전, 한국여자바둑리그, 신예대항전을 연거푸 두고 있다.   
 ▲ 일본 최연소 타이틀 획득 기록을 갖고 있는 후지사와 리나.  
 ▲ 국제무대 경험이 적은 기베 나쓰키.  
 ▲ 대만의 샛별 위리쥔.  
 ▲ 헤이자자를 추격하는 대만의 쑤성팡.  
 ▲ 한국바둑의 대들보로 성장한 신진서는 복기 수읽기에서도 리친청을 압도하는 모습이었다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35631&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 4도시 신예대항전 2회전
●신진서 5단 vs ○리친청 초단
결과 : 신진서, 199수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
