[하찬석국수배] 박진영, '영재 결승' 반집으로 먼저 웃었다
작성자:한창규, 2016-02-23 19:07 입력
 ▲ 함께 입단했고 나이도 같은 박진영 2단(왼쪽)과 박종훈 초단이 겨루는 제4기 영재바둑대회 결승전에서 박진영이 짜릿한 반집승을 거뒀다. 
제4기 하찬석 국수배 결승3번기 1국 
                                   박진영, 입단 동기 박종훈에게 선승

'영재 최강' 자리를 향한 입단동기 간의 결승전에서 박진영 2단이 박종훈 초단에게 선승을 거뒀다. 박진영은 22일 저녁 바둑TV 스튜디오에서 열린 결승3번기 제1국을 297수 만에 반집승했다.

박진영과 박종훈은 2014년 8월 제3회 영재입단대회를 통해 함께 프로가 된 입단동기이기도 하고, 또 2000년생 동갑내기이기도 하다.

결승1국에서 박진영은 밤 10시 40분까지 3시간 40분간에 걸쳐 297수의 혈전을 벌였다. 국면은 어느 한 쪽으로 기울어지지 않는 흐름의 연속. 다만 박진영이 다소 편한 형세에서 종반을 맞았다.
 ▲ 김지명과 강우혁을 꺾고 결승에 진출한 박진영 2단. 

피 말리는 끝내기 승부가 이어졌다. 박진영의 느슨함에 박종훈의 맹추격이 더해져 누가 이길지 모를 형세. 최후는 좌하귀의 패가 승부가 됐고, 그 패를 이기는 쪽이 결승1국을 가져가는 상황에서 박진영이 가까스로 웃을 수 있었다.

박진영이 2연승으로 우승컵을 들어올릴 것인지, 박종훈이 반격하는 동점타를 날릴 것인지가 기대되는 결승전의 둘째 판은 24일 속행된다. 두 기사 모두 생애 첫 우승컵을 놓고 겨루는 결승전이다.
 ▲ 박상진과 김영도를 꺾고 결승에 진출한 박종훈 초단.  

영재입단대회 출신 프로기사 8명(합천군 초청대회 2회 이상 참가자는 제외)이 토너먼트로 겨루는 대회의 상금은 우승 1000만원, 준우승 500만원. 제한시간은 1시간, 초읽기는 40초 3회이다.

또한 우승자는 3월 19일부터 이틀간 경남 합천군에서 열리는 한중일 영재바둑대결에 한국 대표로 참가한다. 중국에선 랴오위안허 3단(16), 일본에선 오니시 류헤이 초단(16)이 출전한다. 풀리그로 벌이는 한중일 영재바둑대결의 우승자는 한국랭킹 1위 박정환 9단과 기념대국을 갖는 특전도 누린다.
 ▲ 결승1국을 바둑TV에서 해설한 백성호 프로는 박진영을 "재주가 번뜩인다"라고 했다.  
 ▲ 박종훈에 대해선 "힘이 좋아 보인다"는 백성호 프로이다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35664&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4기 하찬석국수배 결승1국 
●박종훈 초단 vs ○박진영 2단
결과 : 박진영, 297수 백반집승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
