[단신종합] '바둑'과 '유머' 접목한 이색강의 개설 外
작성자:한창규, 2016-02-23 22:58 입력
○●… 이색 강의 '코믹 in the 바둑' 개설

넘치는 끼로 바둑팬과의 소통에 목 마른 미녀 프로기사 두 명이 직접 팔을 걷어붙이고 대중 속으로 뛰어든다. 한국여자바둑리그 감독으로도 활약하고 있는 하호정 4단과 강승희 2단이 '코믹 in the 바둑'이라는 이색 강의를 개설한다. 

스스로 주특기라고 자부하는 '유머'를 강의에 도입해 지금까지 볼 수 없었던 흥미로운 내용으로 팬들을 매료시킨다는 포부다. 바둑 하면 그동안 딱딱한 이미지, 심오한 이미지, 냉철한 이미지가 많았는데 요즘의 화두가 유머인 만큼 코믹 요소를 최대한 가미하겠다는 것.

16주 과정의 강의는 '중복의 개념', '살기 전에 죽기 전에 잊지 말아야 할 수순들', '수순을 아끼는 미학', '멋진 감각 흉내 내기' 등 눈길 끄는 프로그램들로 구성되어 있다. 하호정 4단은 "좋은 분들이 오셔서 바둑도 늘고, 저희와도 좋은 친구가 됐으면 좋겠다"는 바람을 말한다.

수강 인원은 8~16명, 개강일은 3월 11일, 수업 장소는 분당구 정자동 141-3 빈스토리. 자세한 문의는 하호정 프로(010-3254-3611)에게 하면 된다.
 ▲ 하호정 4단(왼쪽)과 강승의 2단.  
○●… 강동윤ㆍ이동훈, 바둑왕전 32강

강동윤 9단과 이동훈 5단이 제35기 KBS바둑왕전 32강에 올랐다. 22일 KBS 스튜디오에서 열린 본선토너먼트 1회전에서 강동윤은 박하민 초단에게 238수 만에 불계승을, 이동훈은 김명훈 3단과 323수까지 가는 접전 끝에 백으로 반집승했다.

32강에서 강동윤은 안성준 6단을, 이동훈은 이영구 9단을 만난다. 국내 유일의 공중파 방송 기전인 KBS바둑왕전의 상금은 우승 2000만원, 준우승 600만원. 우승자 및 준우승자는 TV바둑아시아선수권단회에 한국 대표로 출전한다.
☞ KBS바둑왕전 본선 대진 및 결과
○●… 백찬희, 안달훈 꺾고 2연승 

백찬희 2단이 2승째를 거두며 '나눔팀' 우승에 불을 밝혔다. 백찬희는 23일 오후 한국기원 본선대국실에서 열린 2015-16 올레배 제11국에서 '희망팀'의 안달훈 9단을 100수 만에 불계로 꺾었다. 전날엔 박영롱 3단의 연승을 저지한 바 있다.

다시 백찬희가 2승을 보탠 나눔팀은 중간전적에서 7승4패로 희망팀에 크게 앞서 있다. 이 대회는 20대와 30대에서 선발된 기사가 10명씩 두 팀으로 나뉘어 연승전을 벌이는 팀 대항전이다(2015 바둑리그 선수는 출전 제한). 상금은 우승팀 3000만원, 준우승팀 1500만원. 3연승부터는 1승당 100만원의 연승상금을 획득한다.