[마인드게임] 최정 vs 위즈잉, 우승컵 놓고 격돌
작성자:한창규, 2016-02-29 19:36 입력
제1회 IMSA 엘리트마인드게임스  
                                   남자단체는 대만 2-1 꺾고 4연승

한국 여자랭킹 1위 최정(20)이 또 한 번 찾아온 중국 여자랭킹 1위 위즈잉(19)과 우승컵을 놓고 대결한다. 

대회 4일째로 이어진 제1회 IMSA 엘리트마인드게임스 바둑 부문 여자개인전의 패자조에서 위즈잉 5단이 부활에 성공하며 최정 6단과 우승을 다투게 됐다. 최정은 승자조에서 차오유인 3단과 위즈잉 5단을 연파하고 하루 먼저 결승 진출에 성공했다.

29일 중국 장쑤성 화이안시에서 벌어진 경기에서 위즈잉은 오전에 캐나다의 위진 아마5단을 완파한 데 이어 오후엔 대만의 헤이자자 7단을 꺾었다. 12명이 참가한 여자개인전은 패자부활전을 병행하는 토너먼트로 진행하고 있다. 패자조 결승에서 패한 헤이자자는 3위로 결정됐다.
 ▲ 한국 여자랭킹 1위 최정 6단(오른쪽)과 중국 여자랭킹 1위 위즈잉 5단이 여자개인전 우승을 다툰다. 최정은 이 대회 승자조에서 위즈잉을 한 차례 꺾은 바 있다.   

최정과 위즈잉의 결승전은 어느 정도 예견됐던 카드이다. 두 기사는 현재 세계여자바둑계의 권좌를 놓고 앞서거니 뒤서거니 치열한 다툼을 벌이고 있는 양대 축이다. 자국 여자랭킹에서도 최정이 27개월 연속, 위즈잉이 4개월 연속 1위를 차지하고 있다.

한국기원 공식전 상대전적에선 최정이 6승을, 위즈잉이 7승을 기록 중이다. 하지만 최정은 28일에 열렸던 승자조 결승에서 백으로 116수 만에 위즈잉을 불계로 격파한 바 있다.  

결승전은 한국 시각 3월 1일 오후 4시에 시작한다. 제한시간은 1시간, 초읽기는 30초 3회. 상금은 우승 2만유로(약 2700만원), 준우승 1만유로(약 1350만원), 3위 5000유로, 4위 4000유로, 5위 2500유로, 6~8위 각 1000유로, 9~12위 각각 500유로이다.


한편 같은 날 열린 남자단체전 4라운드에선 한국이 대만을 2-1로 꺾고 사실상 우승을 확정지었다. 박정환과 김지석이 팀 승리를 합작했다. 6개팀 풀리그로 치르는 대회에서 4연승을 달린 한국은 최종 5라운드 약체 유럽에 패하지 않으면 우승한다. 한국 뒤로 중국이 3승1패, 대만과 일본이 각각 2승2패이다.

남자단체전의 상금은 우승 6만유로(약 8100만원), 준우승 3만유로(약 4050만원), 3위 1만5000유로, 4위 7500유로, 5위 4500유로, 6위 3000유로이다.

제1회 엘리트마인드게임스는 바둑ㆍ체스ㆍ브리지ㆍ체커ㆍ중국장기의 5개 종목이 개최되며, 바둑은 남자단체전(3인1팀)과 여자개인전, 그리고 3월 2일 시작하는 혼성페어전에서 각축을 벌인다. 바둑 부문의 참가 선수는 남자 18명, 여자 12명이다.