[농심배] 4연승 필요한 이세돌의 첫 상대는 무라카와
작성자:한창규, 2016-03-01 18:48 입력
   ▲ 일본의 4번주자 무라카와 다이스케 8단(오른쪽)이 중국의 3번주자 구리 9단(왼쪽)의 4연승을 저지했다. 다음 상대는 한국팀에 혈혈단신으로 남은 주장 이세돌 9단이다. 
제17회 농심신라면배 세계바둑최강전 10국
                                   무카라와, 구리 4연승 저지… 이세돌과 대결

한국팀의 마지막 보루로 남은 주장 이세돌 9단이 일본의 무라카와 다이스케 8단과 역전 우승을 향한 첫 대국을 치르게 됐다. 대국일인 3월 2일은 이세돌의 만 33세 생일이다.

1일 오후 중국 상하이 그랜드센트럴호텔 특별대국실에서 열린 제17기 농심신라면배 세계바둑최강전 제10국에서 일본의 4번주자 무라카와 다이스케 8단이 중국의 3번주자 구리 9단을 217수 만에 불계로 꺾었다. 중반 이후 좌중앙 접전에서 공격하던 상대의 돌을 바꿔치기로 잡으면서 역전승을 거뒀다. 

앞서 최철한ㆍ고노 린ㆍ박정환을 꺾었던 구리의 4연승을 저지한 것이다. 개인적으로도 14ㆍ16회 대회에 이어 세 번째 출전 만의 첫승으로 기록됐다. 
   ▲ 무라카와는 14회와 16회 대회에 이어 세 번째 출전 만에 첫승을 수확했다. 

농심배는 한중일의 대표 5명씩 출전해 서바이벌 연승전으로 겨루는 국가대항단체전. 그래서 '바둑 삼국지'라는 별칭이 붙었다. 무라카와의  다음 상대는 한국팀에 혈혈단신으로 남아있는 이세돌로 자동 결정됐다. 한국은 앞서 중국 충칭에서의 1차전, 부산에서의 2차전을 거치는 동안 4명의 병력을 잃어 주장 이세돌만 남아있는 상황이다.

일본은 무라카와의 뒤를 이야마 유타가 받치고 있고, 중국도 커제와 롄샤오를 남겨두고 있다.  한국이 역전 우승하려면 이세돌이 4연승을 올려야 한다. 불가능하지 않지만 쉽지도 않다. 

이번 대회부터 종전 2억원이었던 우승상금이 5억원으로 대폭 증액된 것도 어깨를 무겁게 한다. 상금은 우승국에만 수여하고, 2위와 3위엔 한푼도 없다. 또한 단체전이므로 이세돌의 활약에 따라 팀원에게 돌아가는 몫이 있느냐 없느냐가 정해진다.
   ▲ 그동안 농심배에서 힘을 써보지 못했던 구리는 이번 대회에서 처음으로 연승을 거뒀고 3연으로 마쳤다. 

이세돌은 무라카와에게 1승1패를 기록 중이다. 2010년 삼성화재배 32강에서 이겼고 2014년 하세배에서 졌다. 농심배 전적에선 10회 대회 우승 결정을 비롯해 4승1패인 이세돌이 앞선다.

어젯밤 국내에서 맥심커피배 8강전을 치른 이세돌은 1일 아침 중국행 비행기에 몸을 실어 격전지에 입성했다. 과연 무라카와를 발판 삼아 한국의 역전 우승에 힘을 실을지 귀추가 주목된다. 오는 9일부터 '알파고'와의 대결을 앞두고 있는 상황에서 '인간 대표'의 이미지를 위해서도 이겨야 하는 승부이다.
   ▲ 결전에 앞서 1일 오후엔 기자회견에 참석했다. 표정은 시종 밝았다. 중국의 커제 9단과 일본의 이야마 유타 9단이 대표 선수로 함께했으며 조인현 농심 중국 법인장, 김인 한국 단장, 왕루난 중국 단장, 쿵링원 일본 단장이 동석했다. 
   ▲ "수중에 100위안(약 1만8000원)이 있어 (알파고 대결) 베팅을 한다면 이세돌 9단에게 전부 걸겠다." (커제ㆍ가운데)   
"알파고가 지금 실력으로는 이세돌 9단을 이기기 어렵다고 본다. 이세돌 9단은 경험이 많아 이길 거라 믿는다." (이야마 유타ㆍ오른쪽) 
   ▲ 표정은 시종 밝았다. "사실 알파고와의 부담감이 더하지만 알파고는 잠시 제쳐놓고 농심신라면배에 집중하겠습니다. 어려운 승부가 되겠지만 즐기는 마음으로 한 판 한 판 최선을 다하면 확률은 낮지만 가능성도 있지 않겠습니까." 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35762&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제17회 농심신라면배 제10국 
●무라카와 8단 vs ○구리 9단
결과 : 무라카와, 217수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
