[올레배] 김민호 '원맨쇼'… 희망팀, 대역전 우승
작성자:한창규, 2016-03-02 16:02 입력
 ▲ 최종국 접전을 치른 올레배 기가찬 바둑열전에서 희망팀이 나눔팀을 10승9패로 꺾고 우승했다. 희망팀은 때이르게 막판에 몰리며 패색이 짙었으나 김민호 2단(왼쪽)의 막판 5연승으로 대역전승을 거뒀다. 
2015~16 올레배 GIGA(棋加)찬 바둑열전
                                   김민호 5연승… 희망팀, 10승9패로 우승

김민호가 희망팀의 희망이었다. 올해 처음 열린 2015~16 올레배 기가찬 바둑열전에서 희망팀이 나눔팀을 간발의 차로 누르고 우승을 차지했다. 최종 스코어는 10승9패, 최종국까지 간 접전 끝의 신승이었다.

우승 주역은 약관의 김민호 2단이었다. 그가 희망팀의 최종 주자로 나설 때만 해도 우승은 아득한 고지였다. 그 앞엔 2연승 중인 김남훈을 비롯해 나눔팀의 5명이 강력한 스크럼을 짜고 있었다.

희망팀이 우승하려면 김민호가 5연승을 거둬야 했다. 그 같은 난국을 김민호가 돌파했다. 김남훈 초단을 반집으로 꺾은 것을 시작으로 진동규 7단, 이민진 7단, 황재연 3단을 차례로 둘려 세우며 1-5의 열세를 마침내 1-1의 싸움으로 만들었다.

이어 2일 오후 한국기원 본선대국실에서 속행된 최종 19국에서 나눔팀의 최종 주자 이현욱 8단을 맞아 시종 강공을 펼친 끝에 193수 만에 불계로 꺾고 팀 우승을 결정지었다. 
 ▲ 희망팀 우승 주역 김민호 2단. 아마추어 시절엔 프로 세계대회인 백령배 본선에 진출한 바 있다. 2014년 프로가 되고 나선 KBS바둑왕전과 렛츠런파크배 본선 등에서 활약했다. 

2월 27일부터 5일 연속 쉬지 않고 치른 강행군 속에 1대 5의 열세를 뒤집은 대역전극이었다. 5연승 또한 이번 대회 최다 연승이다. 희망팀은 선수 면면의 이름값에서 나눔팀에 약간 떨어진다는 평이 많았으나 김민호의 '원맨쇼'에 힘입어 원년 대회의 패권을 안았다.

우승한 희망팀은 3000만원을, 준우승한 나눔팀은 1500만원의 상금을 받는다. 또한 5연승을 올린 김민호는 300만원의 연승상금을 획득했다(3연승시 100만원, 이후 1승당 100만원씩 추가).

올레배 기가찬 바둑열전은 20대(1995년~1986년 출생)와 30대(1985년~1976년 출생) 기사들이 참가한 '2030 기전'. 20대와 30대에서 선발된 기사가 10명씩 두 팀으로 나뉘어 연승전으로 팀 대항전을 벌였다(2015 바둑리그 선수는 출전 제한).

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35767&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2015~16 올레배 제19국 
●김민호 2단 vs ○이현욱 8단
결과 : 김민호, 193수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
