[농심배] 이세돌, 무라카와 제압… '상하이 대첩'의 시작
작성자:한창규, 2016-03-02 18:36 입력
   ▲ 한국팀의 최후 주자로 출전한 주장 이세돌 9단(오른쪽)이 일본의 4번주자 무라카와 다이스케 8단을 불계로 제압하고 역전 우승을 향한 첫발을 뗐다. 
제17회 농심신라면배 세계바둑최강전 11국
                                   이세돌, 무카라와 꺾고 내일 롄샤오와 대결

4연승을 향한 출발선에 선 이세돌 9단이 첫발을 상쾌하게 뗐다. 이세돌은 2일 오후 중국 상하이 그랜드센트럴호텔 특별대국실에서 벌어진 제17회 농심신라면배 세계바둑최강전 11국에서 일본의 무라카와 다이스케 8단을 220수 만에 불계로 꺾고 첫승을 수확했다.

농심배는 한중일 세 나라의 대표 기사 5명씩 출전해 연승전으로 패권을 다투는 국가대항단체전. 앞서 1ㆍ2차전을 거치면서 4명의 병력을 잃은 한국팀에 마지막 보루로 출격한 주장 이세돌이 역전 우승을 일궈내기 위해선 4승이 필요한 상황이었다. 

무라카와가 탈락함으로써 각국의 잔여 병력은 일본이 주장 이야마 유타 1명이고, 중국이 커제와 롄샤오 2명이다. 이세돌이 이들을 전부 상대해서 이겨야만 한국이 우승하게 된다.

이세돌은 한국 시각 내일 오후 3시에 중국이 4번주자로 발표한 롄샤오 7단을 상대로 2연승 사냥에 나선다. 2013년과 2015년에 중국갑조리그에서 한 차례씩 이긴 바 있는 상대이다.
   ▲ 이세돌은 대표 선발전에 출전하지 않았지만 와일드카드를 받아 막차로 합류했다. 

무라카와와의 대결에서 이세돌은 주도면밀한 수읽기를 보여주었다. 미생인 양쪽 흑대마에 대해 완급을 조절하는 공격으로 흐름을 탔고, 후반 들어선 좌하 흑을 압박하고 우변의 승부패로 항서를 재촉했다. 무라카와는 끈질기게 버텼으나 역부족이었다. 이세돌은 이 승리로 상대전적에서도 2승1패로 앞섰다.

이 날은 1983년 3월 2일생인 이세돌의 만 33세 생일이기도 하면서 그를 바둑의 길로 첫 인도한 스승이자 정신적 지주였던 아버지의 기일이기도 해서 의미가 더했다. 

'바둑 삼국지'로 불리는 농심신라면배는 우승국에만 상금을 수여한다. 이번 대회의 우승상금은 종전 2억원에서 대폭 증액된 5억원. 5억원 상금의 첫 대회이기도 하고, 알파고'와의 대결을 앞둔 '인간 대표'로서도 어깨가 더 무거운 이세돌이다.
   ▲ 이세돌의 농심배 성적은 첫 출전했던 10회 때 4번주자로 나서 우승을 결정지은 것을 비롯해 통산 5승1패이다. 
   ▲ 무라카와는 세 번째 출전에서 구리를 꺾고 대회 첫승을 신고하는 데 만족했다. 
   ▲ 내일부터가 '진짜 승부'이다. 이세돌은 남은 상대들에 대해 "승률은 반반"이라 했다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35769&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제17회 농심신라면배 제10국 
●무라카와 8단 vs ○이세돌 9단
결과 : 이세돌, 220수 백불계승 

62ㆍ64가 날카로운 수. 76까지 백 우세. 109부터 패가 나서 어지러워졌으나 139가 실착. 152로 팻감을 쓰고 싶은 곳. 148까지 크게 이득을 본 백이 승리를 굳혔다.


(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
