[여자리그] 일본서 온 후지사와, 성공적 데뷔전
작성자:한창규, 2016-03-04 07:07 입력
   ▲ 한국여자바둑리그 무대에 일본 기사로서 첫선을 보인 후지사와 리나 3단이 2승을 기록 중이던 이유진 초단을 꺾고 데뷔전을 승리로 장식했다.  
2016 엠디엠 한국여자바둑리그 3R 1G 
                                   인제 하늘내린, 곰소소금에 2-1 승리

한국 바둑계에 일본인 용병 시대를 열어젖힌 주인공인 후지사와 리나 3단이 첫선을 보인 경기부터 팀 승리에 중요한 역할을 했다. 

후지사와는 3일 저녁 바둑TV 스튜디오에서 열린 2016 엠디엠 한국여자바둑리그 3라운드 1경기에 인제 하늘내린의 장고판 주자로 나서 부안 곰소소금의 이유진 초단을 꺾었다. 이 승리는 팀 동료 오유진의 패배를 만회하는 동점타가 되면서 마지막 주자 박태희에게 바통을 넘겨주며 팀의 2-1 승리로 이어준 징검다리가 됐다.

18세 신예 후지사와는 '괴물 슈코'로 이름을 날렸던 후지사와 히데유키 9단의 손녀로도 유명하다(아버지도 프로기사이다). 일본기원 여류기사 특별채용 최연소 입단(11세 6개월)과 일본 여류기사 최연소 타이틀 획득(15세 9개월) 기록을 세운 유망주이다. 한국 출신의 홍맑은샘 문하에서 배워 실전적인 바둑을 둔다.

1패 후 2연승으로 역전승한 인제 하늘내린은 세 팀이 형성 중이던 공동 3위권에서 단독 3위로 치고 나왔다. 인제는 디펜딩 챔피언이다. 반면 부안 곰소소금은 지난해부터 인제 하늘내린에 3패째를 당하며 6위로 내려왔다.
   ▲ <제2국>김혜민-오유진. 주장 대결에서 오유진이 초반 하변으로 한칸 뛴 수가 끊기면서 엷음을 초래한 반면 김혜민은 전반적으로 안정적인 운영을 보였다.  
   ▲ <제3국>박태희-김혜림. 초반 불리를 딛고 중반에 힘을 내던 김혜림이 후반 들어 의문수를 연발하자 바둑TV 최명훈 해설자는 실전이 부족한 것 같다고 했다. 실전이 부족하면 중후반에 갑자기 이상한 수가 나온다는 설명이다. 

8개팀 간의 각축장인 2016 여자바둑리그는 4일 서귀포 칠십리와 경기 호반건설의 3라운드 2경기로 이어진다. 대진은 오정아-박지연, 문도원-권주리, 김미리-김윤영. 창단 후 아직 승리가 없는 호반건설이 어떤 결과를 낼지 주목된다.

정규시즌 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 여자리그의 상금은 1위 6000만원, 2위 4000만원, 3위 2000만원, 4위 1000만원. 이와는 별도로 정규시즌 매 대국의 승자는 100만원, 패자는 30만원을 받는다.
   ▲ 개막전을 패한 후 2연승으로 페이스를 찾은 김혜민 7단(30). 
   ▲ 중국에서 엘리트마인드게임스를 치르고 대국 전날 늦게  돌아온 오유진 2단(18). 
   ▲ 팀 승리에 디딤돌을 놓은 후지사와 리나 3단(18). "열심히 두겠다"는 각오를 전했다. 
   ▲ 대마를 공격했으나 실속이 없었던 이유진 초단(23). 
   ▲ 팀 승리를 결정한 박태희 초단(22). 
   ▲ 성적이 좋을 때와 그렇지 않을 때의 부침이 큰 김혜림 2단(24). 
   ▲ 부안 곰소소금은 지난해부터 인제 하늘내린에 3연속 1-2로 패했다. 
   ▲ 디펜딩 챔피언인 인제 하늘내린은 지난해엔 대만의 최고 스타 헤이자자를, 올해는 일본의 샛별 후지사와 리나를 영입했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35788&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 여자바둑리그 3R 1G
●이유진 초단 vs ○후지사와 3단
결과 : 후지사와, 178수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
