[여자리그] 공포의 부광탁스, 3연속 완봉 행진
작성자:한창규, 2016-03-07 07:36 입력
   ▲ 한국과 중국의 여자랭킹 1위 최정(왼쪽)과 위즈잉(오른쪽)을 보유한 서울 부광탁스가 3연속 완봉승으로 2016 시즌을 독주할 태세이다. 엘리트마인드게임스 여자개인전과 혼성페어전에선 라이벌이 되어 겨뤘던 최정과 위즈잉은 한국으로 오는 비행기에서 나란히 옆자리에 앉을 만큼 평소엔 친하다.  
2016 엠디엠 한국여자바둑리그 3R 4G 
                                   서울 부광탁스, 여수 거북선에 3-0 승리

"작년 꼴찌팀 맞아?"

2연속 퍼펙트 승리를 거뒀던 서울 부광탁스가 식지 않은 파괴력을 과시했다. 부광탁스는 6일 저녁 바둑TV 스튜디오에서 벌어진 2016 엠디엠 한국여자바둑리그 3라운드 4경기에서 여수 거북선을 3-0으로 완파했다.

1라운드에서 서귀포 칠십리를, 2라운드에서 경기 호반건설을 각각 3-0으로 셧아웃시킨 데 이어 3연속 완봉 행진이다. 아직 역사가 짧긴 해도 3연속 완봉 승리는 여자바둑리그 사상 처음 등장한 기록이다. 

서울 부광탁스는 지난시즌엔 7개팀 중 최하위에 그쳤던 팀. 팀 구성은 작년 그대로인데 성적은 딴판이다. 3라운드에서도 최정ㆍ김신영ㆍ위즈잉 트리오가 완봉승을 합작했다. 
   ▲ 맨 먼저 끝난 2국. 최강 최정(오른쪽)을 상대로 신예 김다영이 파이팅 넘치는 모습을 보였으나 공격에 집착한 것이 실리 손실을 초래해 대어를 놓쳤다.  

최정이 김다영을 꺾고 기선을 잡았고, 김신영이 이민진을 꺾고 결승점을 따냈고, 위즈잉이 이슬아를 꺾고 마침표를 찍었다. 세 판 모두 불리했던 국면을 후반에 뒤집은 결과였다. 가공할 파괴력과 함께 저력까지도 겸비했다. 한국 여자 1위 최정과 중국 여자 1위 위즈잉 '쌍포'에도 지난해 침묵했던 김신영이 완벽 부활했다.

한편 개막전을 승리하며 일찌감치 창단 첫승의 기쁨을 누렸던 여수 거북선은 2라운드를 0-3으로 내준 데 이어 또다시 영봉패를 당함으로써 전력 재정비가 시급해졌다.
   ▲ <제1국>김신영-이민진. 승리가 보이던 이민진이 끝내기에서 하변 먹여치는 수를 두지 않았고, 그 이후에도 실수가 이어지며 뼈아픈 패배를 당했다.  
   ▲ <제3국>위즈잉-이슬아. 이슬아가 백진을 초토화시키면서 말끔히 살아버리자 때이르게 대우세. 그러나 사활을 못 읽으면서 대마가 잡히고 말았다. 

8개팀 간의 각축장인 2016 여자바둑리그는 다음 주 4라운드로 접어든다. 팀 대진은 서울 부광탁스-부안 곰소소금, 서귀포 칠십리-경기 SG골프, 인제 하늘내린-여수 거북선, 포항 포스코켐텍-경기 호반건설. 4라운드는 4경기를 동시에 치르는 통합라운드로 진행한다. 날짜는 8일(화), 장소는 한국기원 대회장.

정규시즌 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 여자리그의 상금은 1위 6000만원, 2위 4000만원, 3위 2000만원, 4위 1000만원. 이와는 별도로 정규시즌 매 대국의 승자는 100만원, 패자는 30만원을 받는다.
   ▲ 주도권을 빼앗겼으나 결국 승자가 되며 3연승을 달린 최정 6단(20). 
   ▲ 여자랭킹 1위 최정을 상대로 선전을 펼친 김다영 초단(18). 
   ▲ 1집반, 1집반, 2집반으로 3승을 거둔 김신영 초단(25). 
   ▲ 끝내기에서 실족한 이민진 7단(32). 
   ▲ 포커페이스를 잃지 않고 냉정하게 추격전을 벌인 위즈잉 5단(18). 
   ▲ 상대팀 에이스를 연거푸 만나고 있는 이슬아 4단(25). 
   ▲ 이세돌-알파고의 대결을 앞두고 방한한 구글 촬영 팀이 바둑TV 스튜디오와 조정실, 여자바둑리그 모습 등을 담아갔다.  
   ▲ 여수 거북선은 2연속 완봉패로 성적 그래프가 거꾸로 가고 있다. 
   ▲ 다른 팀이 된 듯한 서울 부광탁스. 퍼펙트 승리가 어디까지 이어질까.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35817&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 여자바둑리그 3R 4G
●이슬아 4단 vs ○위즈잉 5단
결과 : 위즈잉, 190수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
