[챌린지매치] 이창호 9단 "너무 놀라고 있다"
작성자:한창규, 2016-03-09 16:39 입력
 ▲ 이세돌 9단(오른쪽)이 '세기의 대결'에서 첫 판을 졌다. 놀라운 발전을 보인 '알파고'는 5개월 전의 모습이 아니었다.  
이세돌 vs 알파고 챌린지 매치 제1국  
                                   이세돌, 186수 만에 '충격의 불계패'

뚜껑이 열린 속은 짜릿짜릿했다. 결과는 충격적이었다. 이세돌이 졌고 알파고의 실력은 놀라웠다. 판후이와 두고 난 후의 5개월 동안 무서운 발전을 보였다.

'세기의 대결' 이세돌과 알파고가 벌이는 챌린지 매치의 제1국은 '인류 대표' 이세돌 9단이 석패했다. 이세돌은  9일 오후 1시부터 서울 광화문 포시즌스호텔 특별대국실에서 벌어진 5번기의 첫 판을 186수 만의 불계패로 내주었다.

돌을 가린 결과는 이세돌의 흑. 이세돌이 쥔 백돌의 홀짝을 아자 황(알파고의 수를 대신 착점하는 딥마인드의 연구원)이 맞히지 못했고, 선택권을 가진 이세돌이 흑을 택했다(중국룰은 한국룰보다 덤이 많아 백을 선호하는 기사가 많은데 다소 이례적이었다).

이세돌의 첫 수는 우상귀 소목. 여기에 알파고는 정확히 1분 30초를 생각하더니 좌하귀 화점을 차지했다. 다음 백4를 놓는 데엔 33초를 들였다.
 ▲ 돌가리기 모습. 선택권을 가진 이세돌이 흑을 쥐겠다는 의사를 표시했다.  

초반부터 불꽃을 당겼다. 이세돌이 우변에서 흑7로 기존에 없던 수로 이른바 '비틀면서' 때이르게 전투 모드로 들어섰다. 1차 공방전의 결과는 이세돌의 실패. 촉각을 곤두세우고 있는 프로기사들 사이에서 술렁거림이 일었다. 

그 후 알파고의 '엉뚱함'이 등장했다. 이세돌이 좌하귀를 걸쳤을 때 상중앙을 보강한 것이 실수. 당장 둘 필요가 없는 방향 이탈이었다(하지만 형세판단에 의한 수가 아닐까 하는 추측도 있었다). 이세돌은 그 사이를 틈타 하변 일대에 큰 집을 형성했다.

바둑은 그대로 끝난 게 아니었다. 이세돌의 실수가 나오면서 덤이 부담스럽다는 진단이 나왔고, 알파고에서도 미세한 실수가 나오긴 했지만 이세돌이 우세를 잡지는 못했다.

궁금했던 소비시간에 있어선 엇비슷하게 나가다 후반 들어 알파고의 시간 사용이 많았다.  던진 시점에서 알파고는 5분 30초를, 이세돌 28분 28초를 남겼다. 
 ▲ 김성룡 해설자와 이소용 캐스터의 현장 해설회 모습.   

대국 도중 현장에서 이창호 9단은 "지금 너무 놀라고 있다"며 알파고의 실력을 인정했다. 한게임바둑에서 해설한 조한승 9단은 "훨씬 세졌다. 알파고 측에서 말한 50대 50이 허언이 아니었다. 눈으로 보고도 믿기지 않는다"고 평했으며, 현장 공개해설을 맡은 김성룡 9단 "상상 밖"이라며 혀를 내둘렀다.

총 다섯 판을 두는 대국의 둘째 판은 10일 오후 1시에 속행된다. 3승을 거둔 쪽이 100만달러(고정환율 11억원)의 우승상금을 챙긴다. 덤은 7집반, 제한시간은 2시간, 초읽기는 1분 3회이다.

상금 외에 이세돌은 다섯 판을 다 두는 조건으로 10만달러의 대국료를 받으며, 또 1승당 3만달러의 승리수당도 챙길 수 있다.  한게임바둑은 이세돌의 동갑 친구인 '여자 입신' 박지은 9단의 해설로 생중계를 한다.
 ▲ 초반엔 이세돌 9단이 시간을 더 많이 사용했다.   
 ▲ 외신 프레스룸에선 미국 출신의 일본기원 프로기사 마이클 레드먼드 9단이 해설했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35864&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
이세돌-알파고 5번기 제1국
●이세돌 9단 vs ○알파고
결과 : 알파고, 186수 백불계승 


초반 상변에서는 흑이 조금 무리한 전투. 이후 백이 큰 실수 없이 잘 두었다. 80이 느슨한 수로 하변에서 흑집이 크게 만들어져서는 역전 흐름. 그 이후 우변에 침투한 수가 백의 승부수로서 그곳에서 선수로 우상귀 석점을 잡아서는 백이 역전에 성공했다. 백의 잔실수가 있었지만 결과적으로 좌상귀를 크게 지켜내어 승세를 굳혔다. (총평: 조한승 9단)
