[중국랭킹] 커제, 부동의 톱 랭커… 알파고와 대결할까
작성자:한창규, 2016-03-11 10:05 입력
   ▲ 현재 3개의 세계 타이틀(삼성화재배ㆍ백령배ㆍ몽백합배)을 보유하고 있는 커제 9단이 6개월 연속 중국랭킹 1위를 차지했다. 
3월 중국랭킹… 커제, 6개월 연속 1위
                                   '커제-알파고'의 대결 이뤄질지 관심

19세의 세계 3관왕 커제 9단이 6개월 연속 중국랭킹 1위를 차지했다. 커제는 10일 저녁 중국기원이 발표한 3월랭킹에서 랭킹점수 2732점으로 톱 랭커 자리를 지켰다. 커제는 지난해 10월랭킹에서 스웨 9단을 제치고 1위에 올랐었다.

스웨는 6연속 2위에 머물렀다. 랭킹점수는 전달과 같은 2664점. 커제와의 격차는 11월 28점, 12월 52점, 1월 67점, 2월 68점에 이어 68점을 유지했다.

한편 커제와 알파고의 대결을 둘러싼 보도가 잇달아 나와 관심을 끌고 있다. 중국 매체에 의하면 커제는 현재 이세돌 9단과 대결을 벌이고 있는 알파고가 도전해 올 경우 수용할 의향이 있음을 밝혔다는 것. 이는 지난 9일 일부 매스컴에 보도됐던 내용과 상반되는 것이다. 

처음엔 "알파고가 내 사고방식을 복제하는 것을 원치 않아 대결하고 싶지 않다"는 게 커제의 입장. 그러다 "백 번 듣는 것이 한 번 보는 것만 같지 않고, 백 번 보는 것이 한 번 시도해 보는 것만 같지 않다"면서 "알파고의 실력을 보고 싶다"는 말을 했다는 보도이다. 


그러면서 자신의 승산을 60% 정도로 본다는 말을 덧붙였다. 이 같은 분위기 속에 이미 이세돌과의 대결을 통해 '다 얻은' 구글 측에서 커제에게 손을 내밀는지는 미지수이다. 

중국에서 이세돌-알파고 대결을 해설하고 있는 커제는 2국 내용에 대해서도 한마디 했다. "이세돌 9단의 기풍이 원래 공격적인데 너무 안정적으로 두었다"고 평하면서 "결과에 절망을 느끼며 나로서도 아직 알파고의 실체를 파악하지 못했다"고 매체는 전했다. 


이번 랭킹은 중국 춘제(설) 연휴로 인해 대국이 거의 없었던 관계로 15위까지는 랭킹 변화가 없다. 30위권에선 안둥쉬의 10계단 상승이 눈에 띈다.

여자기사의 랭킹은 위즈잉이 5개월 연속 1위를 차지했다. 남녀를 합한 전체 랭킹은 전달과 동일한 77위. 그 뒤로 왕천싱(98위), 루이나이웨이(104위), 리허(105위), 탕이(138위) 순이다. 위즈잉ㆍ왕천싱ㆍ루이나이웨이는 한국여자바둑리그에 뛰고 있는 강자들. 중국 여자랭킹 1~3위가 한국 무대에서 활약하고 있다.

중국랭킹은 매년 세 차례 발표해 오다 2013년 2월부터 매월 발표로 변경했다. 또한 100위까지만 공표하는 한국기원과 달리 활동 중인 전 기사를 망라한다. 이번 달에 랭킹을 부여받은 기사는 402명이다. 