[백령배] 서해 건넌 100명, 19명이 웃었다
작성자:한창규, 2016-03-14 20:22 입력
 ▲ 한국 기사 100명이 출전한 제3회 백령배 세계바둑오픈 통합예선이 3월 11일부터 14일까지 중국기원에서 열려 한국 19명, 중국 29명이 본선행 티켓을 획득했다. [사진=중국기원]  
제3회 백령배 세계바둑오픈 통합예선  
                                   한국 역대 최고… 나머지는 중국 29명

서울에서 이세돌-알파고가 세기의 대결을 벌이는 동안 서해 건너 중국에선 백령배 세계바둑오픈이 세 번째 무대를 개막했다. 

중국이 격년제로 개최하는 백령배는 우승상금 180만위안(약 3억3000만원)의 메이저 세계대회. 한국 주최의 삼성화재배(3억원)와 LG배(3억원)보다 약간 많다. 지난 두 차례의 대회에선 중국 기사끼리 결승전을 벌여 저우루이양과 커제가 차례로 우승한 바 있다.

대회는 통합예선(선발전을 거친 아마추어도 참가), 본선 64강전, 준결승 3번기, 결승 5번기의 단계를 밟는 시스템. 올해의 통합예선엔 409명이 출전해 48장의 본선행 티켓을 놓고 경쟁했다. 

3월 11일부터 14일까지 중국기원 대회장에서 열전을 벌인 결과 한국 19명, 중국 29명이 본선 진출에 성공했다. 일본(9명 출전)과 대만(20명 출전), 그리고 서구권 선수들은 전원 탈락했다.
 ▲ 한국 기사 12명 출전한 여자조에선 맏언니 김윤영 4단(왼쪽)만이 본선 티켓을 획득했다. 오른쪽은 예선 결승 상대 송용혜 5단. 

한국은 아마추어 8명을 포함해 백령배 사상 가장 많은 100명(일반조 88명, 여자조 12명)이 서해를 건너 일반조 44장의 티켓 중 18장, 여자조 4장의 티켓 중 1장을 차지했다. 19명 통과는 백령배와 또 하나의 중국 주최인 몽백합배 사상 최다 인원이다. 

한국과 중국 간의 예선 결승은 24판에서 벌어져 한국이 14승10패로 우세를 나타냈다. 한국의 예선 통과자는 다음과 같다. 

안조영 9단, 목진석 9단, 조한승 9단, 박영훈 9단, 원성진 9단, 홍성지 9단, 강유택 7단, 안성준 6단, 이태현 6단, 이동훈 5단, 안국현 5단, 이원영 5단, 이호범 5단, 신진서 5단, 변상일 4단, 민상연 4단, 류민형 4단, 김진휘 2단(이상 일반조), 김윤영 4단(여자조).

랭킹 20위권에선 김지석ㆍ최철한ㆍ윤준상ㆍ이지현ㆍ이영구ㆍ김정현ㆍ백홍석ㆍ허영호가 고배를 마셨다. 여자랭킹 1위 최정은 결승에서 위즈잉에게 반집 석패했다. 이세돌은 출전하지 않았다.


본선엔 예선을 통과한 48명에 16명이 시드 또는 와일드카드로 합세한다. 시드 및 와일드카드는 아래와 같다(국가 쿼터는 한국 3, 중국 5, 일본 3, 대만 1).

ㆍ전기 결승 : 커제 9단(우승), 추쥔 9단(준우승ㆍ이상 중국)
ㆍ한국(3명) : 박정환 9단, 강동윤 9단, 나현 6단
ㆍ중국(5명) : 구리 9단, 천야오예 9단, 스웨 9단, 장웨이제 9단, 롄샤오 7단
ㆍ일본(3명) : 유키 사토시 9단, 데라야마 레이 4단, 쉬자위안 3단
ㆍ대만(1명) : 천스위안 9단
ㆍ와일드카드(2명) : 고바야시 고이치 9단(일본), 구쯔하오 4단(중국)

본선은 6월 27일 개막식과 대진추첨을 갖고 28일 중국기원에서 64강전을 벌인다. 오픈전으로 시행하는 세계대회는 자비 출전이 원칙. 상금은 본선 64강부터 지급된다. 대국의 제한시간은 2시간 45분, 초읽기는 1분 5회.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=35900&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 백령배 통합예선 결승
●위즈잉 5단 vs ○최정 6단
결과 : 위즈잉, 222수 흑반집승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
