[여류국수전] 전통의 여류국수전 21번째 무대로
작성자:한창규, 2016-03-22 12:08 입력
 ▲ 국내 여자기전 최고 전통을 자랑하는 여류국수전이 비엔비케이의 후원을 받아 21번째 대회를 개막했다.   
제21기 BnBK배 여류국수전 개막  
                                   여자랭킹 1위 최정 등 37명 출전

국내 여자 프로기전 최고 전통을 이어가고 있는 여류국수전이 21번째 대회의 개막을 알렸다. 전기 대회 이후 1년 10개월여 만에 속행되는 제21기 여류국수전은 토털 골프 전문기업인 주식회사 비엔비케이(BnBK)가 새롭게 후원한다. 

22일 한국기원 대회장에서 열린 개막식엔 주최사인 한국경제신문 이학영 이사와 비엔비케이 권성호 대표이사, 한국기원 양재호 사무총장, 양건 기사회장, 심판을 맡은 조영숙 3단 등이 참석해 예선에 나서는 선수들을 격려했다.

한국경제신문 이학영 이사는 "1993년 12월 1일 처음 열렸을 때엔 10명이 참가해 조별리그로 진행됐지만 이제 국내 최대 여류기전으로 발전했다"며 "프로여류국수전은 물론 올해 41기를 맞이한 아마여류국수전을 개최하는 한국경제신문은 바둑과 관련한 다양한 기사를 독자에게 전달해 바둑 중흥에 힘쓰겠다"고 말했다.
 ▲ "여류국수전이 한국기원과 한국경제신문, 비엔비케이 서로에게 발전의 방향을 제시하는 계기가 됐으면 하는 바람입니다." 권성호 대표이사)  

비엔비케이 권성호 대표이사는 "바둑은 최고의 능률과 효율 그리고 경제성을 바탕으로 앞의 수를 내다보는 혜안을 가진 최고의 스포츠라고 생각한다"며 "19줄 인생의 모든 수 앞에서 여류기사들의 멋진 한수를 기대하겠다"고 말했다.

올해부터 여류국수전을 후원하는 비엔비케이(BnBK)는 골프장 코스 및 잔디 관리, 외식사업, 조경 식재 등 골프에 대한 모든 것을 관리하는 토털 골프 매니지먼트 전문회사이다. 

개막식 후 열린 예선전엔 여자랭킹 1위 최정과 2위 김혜민, 그리고 박지은ㆍ조혜연ㆍ오유진 등 상위랭커들이 대거 참가해 여류국수를 향한 첫발을 내디뎠다.
 ▲  개막식 후 기념촬영. 왼쪽부터 양건 기사회장, 양재호 한국기원 사무총장, 조영숙 심판위원, 권성호 비엔비케이 대표이사, 이학영 한국경제신문 이사.   

23일까지 펼쳐지는 예선엔 한국기원 소속 여류기사 33명이 출전해 12명의 본선 진출자를 가리린다. 예선을 통과한 12명은 전기 대회 4강 자격으로 시드를 받아 본선에 직행한 박지연ㆍ김신영ㆍ오정아ㆍ이영주과 합류해 16강 토너먼트로 우승 경쟁을 벌인다(결승전은 3번기).

전기 대회에선 박지연 3단(당시)이 결승에서 김신영 초단을 2-1로 꺾고 두 번째 여류국수 타이틀을 차지한 바 있다. 제21기 여류국수전의 우승상금은 1200만원, 제한시간은 3시간(초읽기 1분 5회)이다.
☞ 여류국수전 예선 대진
 ▲ 개막식 후엔 예선 1회전이 벌어졌다.  
 ▲ 아직 여류국수전 우승 경력은 없는 여자랭킹 1위 최정 6단. 예선 1회전부터 출전하고 있다.   