[여자리그] 4연승 합창한 '낭랑 18세 듀오'
작성자:한창규, 2016-03-26 09:27 입력
   ▲ 전기 MVP에 빛나는 오유진 2단. 강호 루이나이웨이 9단에게 시즌 첫 패점을 안기며 인제 하늘내린의 4연승을 이끌었다.  
2016 엠디엠 한국여자바둑리그 6R 2G
                                   인제, 오유진ㆍ리나 승리로 SG골프 제압

인제 하늘내린이 디펜딩 챔프 면모를 과시하며 4연승을 달렸다. 6라운드까지의 전적은 5승1패. 부동의 선두 서울 부광탁스와 어깨를 나란히 하는 성적이다.

인제 하늘내린은 25일 저녁 바둑TV 스튜디오에서 열린 2016 엠디엠 한국여자바둑리그 6라운드 2경기에서 경기 SG골프를 2-1로 꺾었다. 맨 먼저 끝난 2국 속기판에서 박지은에게 선취점을 내주었으나 1국 장고판의 오유진이 동점을 만들고, 3국 속기판의 후지사와 리나가 후속 역전타를 날렸다.

팀의 5승 중 4승이 2-1 승리다. 목진석 해설자는 "단단한 팀워크가 강점"이라며 "(5승 모두를 3-0으로 이긴) 부광탁스와 같은 압도적인 폭발력은 없지만 끈끈한 저력으로 개개인이 승리가 필요할 때, 이겨야 할 때 이겨가는 효율적인 승수를 쌓고 있다"고 말했다.   
   ▲ 팀 승리는 3국의 후지사와 리나(오른쪽)가 결정했다. 상대 강다정은 포석에서 밀린 데다 그 이후의 바꿔치기에서도 손해가 컸다.  

에이스 오유진은 2라운드에서 왕천싱을 꺾은 데 이어 루이나이웨이를 격파함으로써 '용병 킬러'가 되고 있다. 올 시즌 돋보이는 성적을 내고 있는 총 5명의 외국인 선수는 현재까지 합산전적 12승3패를 기록 중인데, 2패가 오유진에게 당한 것이다(나머지 1패는 외국인 선수 간의 대결이었다).

또한 3라운드부터 합류한 일본인 선수 후지사와 리나도 두 차례 등판을 모두 이겼다. 더욱이 그 2승은 각각 오유진이 패했을 때, 박태희가 패했을 때 거둔 것으로 팀이 승리하는 데 요긴한 승점이 됐다.

승리할 시 2위까지 올라갈 수 있었던 SG골프는 최근 상승세가 3연승에서 멈추며 4위에 머물렀다. 팀의 3승을 책임져 왔던 루이나이웨이가 첫 패점을 안았고, 개인 3연승 중이던 송혜령을 오더에서 뺀 것도 아쉬움으로 남았다.
   ▲ 어렸을 때엔 공격바둑이었으나 요새는 실리바둑으로 바뀌었다는 박지은. 이번 경기에서 SG골프의 유일한 승자였다.  

8개팀 간의 각축장인 2016 여자바둑리그는 26일 여수 거북선과 경기 호반건설이 6라운드 3경기에서 대결한다. 대진은 백지희-셰이민, 김다영-김윤영, 이슬아-박지연(이상 앞이 여수). 일본 여자랭킹 1위 셰이민이 한국여자바둑리그에 첫선을 보인다.

정규시즌 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 여자리그의 상금은 1위 6000만원, 2위 4000만원, 3위 2000만원, 4위 1000만원. 이와는 별도로 정규시즌 매 대국의 승자는 100만원, 패자는 30만원을 받는다.
   ▲ 강호 루이나이웨이에 맞서 에이스 면모를 보여준 18세 오유진.
  
   ▲ 4연속 상대팀 주장과 대결을 펼쳐 3승1패를 기록 중인 53세 노장 루이나이웨이.  
   ▲ 팀이 필요할 때마다 요긴한 승리를 안겨주는 후지사와 리나.   
   ▲ 경기 SG골프는 직전 라운드에서 부광탁스를 3-0으로 완파했던 기세를 이어가지 못했다. 
   ▲ 인제 하늘내린은 1998년생 동갑내기 오유진과 후지사와 리나의 동반 승리로 4연승을 이어갔다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=36051&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 여자바둑리그 6라운드 2경기
●오유진 2단 vs ○루이나이웨이 9단
결과 : 오유진, 269수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
