[잠망경] 박정상 일기/ 이세돌-알파고 대결의 막전막후
작성자:한창규, 2016-03-31 11:05 입력
■ 박정상 프로가 전하는 이세돌-알파고 대결의 이면 


이세돌과 알파고가 벌인 세기의 바둑 대결이 끝난 지 보름이 지났다. 비록 스코어에선 사람 대표로 나선 이세돌이 졌지만 사람들은 이세돌을 패자라 하지 않는다. 그가 보여준 인간의 모습은 사람들의 심금을 자극했다. 이세돌은 졌지만 이겼다. 

뜨거웠던 관심과 진했던 감동, 그리고 그 여운은 바둑이 세상에서 다하는 날까지 잊혀지지 않을 것이다. 절친 후배로 때로는 지척에서 이세돌과 함께하며, 때로는 생방송 해설자로 승부의 현장을 곁에서 지켜본 박정상 9단이 한게임바둑에 옥고를 보내 왔다. 생생함이 살아 있는 친필 원고를 2회에 걸쳐 게재한다. [편집자 주]
 ▲ 이세돌 9단이 대국 전 딸 혜림이의 장난기 발동에 마냥 즐거워하는 모습. 

진정 멋있는 승부였다. 세계대회 결승 같은 수많은 명승부를 현장에서 느껴봤고, 지금껏 수만 판의 기보를 검토해 봤지만 이번처럼 가슴 뜨거워지는 바둑은 처음이었다. 웅장하고, 비장했으며, 격렬했지만 아름다웠다. 

2국을 이세돌 9단이 패하던 날 그의 방에서 아침까지 복기하고, 이야기를 나눴다. 졸린 눈을 비비며 호텔을 나설 때 3연승으로 역전하면 이번 승부에 대해 옆에서 지켜봤던 이로서 글을 쓰고자 마음 먹었지만, 3국을 패함으로써 그 생각을 접었다. 그리고 1승4패로 세기의 대결은 막을 내렸다.

그 후 열흘 이상 시간이 흘렀지만, 아직도 여운이 남아 있다. 차갑고 묵직하게 이기는 길로 걸어가던 알파고의 수법들. 그리고 타오르는 심장을 누르며 때론 냉정하고 때론 처절하게 이기는 길을 찾던 승부사 이세돌의 모습.
 
바둑쟁이기에 글쓰기는 어색하지만, 역사의 한 페이지를 장식한 대승부를 가까이서 지켜본 사람으로서 치열했던 승부의 이면을 전하고자 한다. 
 ▲ KBS 해설위원 박정상 9단이  KBS '장영실쇼'에 출연해 이세돌-알파고 대국을 설명하고 있다. [방송화면 캡처]  

세기의 대국이 시작되기 이틀 전 이세돌 9단을 한국기원 국가대표실에서 만났다. 그는 여전히 이번 대결에 자신감을 비쳤고, 오히려 몇 일 전 커제에게 패했던 농심배 최종전이 화제가 되어 그 대국을 동료기사들과 검토했다.

다들 그랬다. 오히려 지는 것이 더 힘들다고. 우리에게 알려진 유럽챔피언 판후이와의 5판의 대국 기보가 알파고에 대한 전부였고, 인공지능에 대한 무지함에서 오는 방심은 바둑계 전체로 퍼져 있었다. 

나는 이세돌 9단에게 1997년 IBM의 슈퍼컴퓨터 딥블루와의 대결에서 체스챔피언이 심적 동요를 일으켜 패배로 이어진 이야기를 했다. 말할 당시 나는 만에 하나를 대비한다는 심정이었다. 나 역시 5대 0 승리를 예상했던 사람이기에….
"역사적인 첫 대국… 알파고에 유리하게 흘러갔다" 

3월 9일 인공지능과 세계챔피언이 역사적인 첫 대국을 시작했다. KBS중계 해설을 맡은 나는 이세돌 9단의 7번째 수를 보고선 피식했다. 알파고가 어떻게  대처하는지 시험해 보는 수였다. 알파고는 담담하게 정공법으로 대응했다. 

처음으로 이상기류가 흐른 것은 알파고의 24ㆍ26의 수법이었다. 그 수순은 내가 생각했던 그 어떤 일감보다 정확한 수법이었다. 이세돌 9단이 정면대응했지만 초반 싸움은 알파고가 유리하게 흘러갔다.
 <제1국>이세돌이 흑1로 붙였을 때 알파고의 백2ㆍ4(실전 24ㆍ26)가 초반 싸움을 유리하게 이끈 정확한 수법이라는 평을 들었다.   
 
복잡한 전투가 끝없이 펼쳐졌다. 알파고는 냉정하게 판세를 이끌어갔지만 이세돌 9단 역시 흔들림은 없었다. 드디어 인공지능의 실수가 나왔다. 상대가 실수했을 때 그것을 찔러 들어가는 이세돌 9단의 수법은 먹잇감을 눈앞에 둔 맹수와 다를 바가 없다.

국면은 누가 봐도 역전 분위기였다. 그 순간 놓인 알파고의 102번째 침입수. 그 수를 본 이세돌 9단은 심각한 얼굴로 장고에 빠졌고, 중계를 하던 나도 이리저리 대응수를 찾아봤지만 잘 보이지 않았다. 그렇게 1국은 이세돌 9단의 패배로 끝이 났다. 
 <제1국>백1(실전 102)이 모두를 놀라게 한 회심의 침입. 현장에선 "알파고가 이런 수도 둘 줄 알아"라며 웅성거림이 일었다.   

3월 10일의 2국은 5번의 승부를 되돌아볼 때 가장 중요한 승부처였다. 중계가 없었던 나는 대국 현장을 찾았고, 시합 시작 20분 전 대기실에서 이세돌 9단과 만났다. 방 안에는 우리 둘 외에 홍민표 9단과 이하진 국제바둑연맹 사무국장, 그리고 형수님과 혜림이까지 6명이 있었다. 

혜림이는 아빠 머리를 올백으로 올리며 장난을 쳤고, 우리들도 바둑 이야기는 쏙 집어넣은 채 일상적인 대화로 이야기꽃을 피웠다. 시합 시작 5분 전 우리는 대국장으로 갔고, 그곳에는 방금 전까지 웃고 있던 아빠 이세돌이 아닌 날카로운 눈빛의 승부사 이세돌이 앉아있었다. 
"알파고의 수에 프로들은 또다시 경악했다" 

이세돌 9단의 수법은 단단했다. 현란한 수법을 구사하는 알파고를 상대로 그 어떤 빈틈도 허용치 않겠다는 의지가 전해졌다. 초반 전개가 괜찮다고 느끼던 순간 알파고의 37번째 수가 아자황 박사에 의해 바둑판에 놓여졌다. 
 <제2국>5선에서 어깨를 짚어간 흑1(실전 37)은 기존 상식에 없던 수로 고정관념에 경종을 울렸다.   

프로들은 경악했다. 나 역시 마찬가지였다. 최소한 내가 공부했던 바둑에 저 수는 없었다. 90년대 초 세계대회를 수차례 석권했던 '우주류' 다케미야 마사키 9단이 비슷한 수법을 사용한 적이 있지만 그것은 중반 이후였고, 초반에 5선으로 저렇게 두는 것은 처음 시도되는 수였다. 검토실의 다른 프로들과 검토를 해서 저 수는 좋고 나쁨이 불분명하고 한참 후의 진행에 의해 결정된다고 결론을 지었다. 

불안감이 엄습했다. 알파고의 수법은 인공지능이지만 충분히 창의적이고 도전적이었다. 후에 알게 된 것이지만 매 순간 이길 확률을 계산하는 알파고는 흑번일 때 48%로 시작했다고 한다. 그래서 흑으로 둘 때의 수법이 백보다 도전적이다. 

흑41ㆍ43이 그랬다. 분명 무리수였다. 하지만 그에 대한 이세돌 9단의 대처가 좋지 않았고, 유리한 국면의 알파고는 철옹성같이 그것을 끝까지 지켜냈다. 
 <제2국>알파고는 흑번일 때 최초의 승리 확률을 낮게 잡아 도전적으로 둔다고 한다. 흑1ㆍ3(실전 41ㆍ43)이 그 일례. 분명 무리수였는데 이세돌의 대처가 좋지 않았다.   

방송 관계로 중반 이후 현장을 벗어났던 나는 여의도에서 그 소식을 접했다. 머리가 멍했다. 1국을 졌을 때도 낙관적이었던 나의 전망은 무지함의 산물이었고, 경솔한 오판이었다. 바둑계는 침울했고, 더 나아가 이세돌 9단을 응원하던 온 국민이 힘이 빠지는 순간이었다. 
"형수님이 찾았다, 도와 달라고"

형수님께 연락이 왔다. 그 누구보다 많이 큰 승부를 옆에서 지켜봤을 형수님도 이런 분위기는 처음인지라 이럴 때 프로들은 어떻게 해주길 원하는지 물어오셨다. 나 역시 큰 승부 경험이 있지만, 이런 경우는 생소한지라 조금 난감했다. "저도 지금은 잘 모르겠어요. 하지만 평상시에 세돌이 형이라면 지난 바둑의 검토를 원할 것 같아요"라고 말씀드렸다.
 
두 시간 후 방송을 앞두고 '세돌이 형은 좀 괜찮나요?'라고 문자를 보냈고, 동료기사들과 복기를 하고 있는데 많이 도움이 되는 것 같다고 답장을 주셨다. 후에 알게 됐지만 형수님이 백방으로 도움 줄 프로기사가 없는지 알아보셨나보다. 세계대회(백령배 통합예선) 관계로 당일 오전 중국으로 100명의 프로기사가 떠났음에도….
 ▲ 이세돌 가족의 단란한 모습. 동갑내기 김현진 씨와 2006년 결혼해 슬하에 딸 하나를 두고 있다.  
 
방송을 마치고 호텔방을 찾아갔다. 스위트룸은 방 두 개로 연결되어 있었는데 한 쪽에선 아내와 형수님, 혜림이가 있었고 반대편 방으로 들어가니 홍민표 9단, 한해원 3단, 이다혜 4단이 이세돌 9단과 복기를 하고 있었다. 

다음 날은 휴식일이기에 맥주 한 캔씩 들고 몇 시간씩 1ㆍ2국에 대해 검토를 했다. 이세돌 9단은 1국의 102수를 대비할 시간이 많았음에도 경시했던 것과 2국에서 알파고의 무리수를 응징하지 못한 것에 대해 아쉬워했다. 논란이 됐던 2국의 37수에 대해서만 한 시간 이상을 검토했는데, 역시 훌륭한 수라고 결론지었다.
"뭐야, 이 수가 있었잖아!"

바둑판만 바라보진 않았다. 형수님과 아내도 합류해 이야기꽃을 피우기도 했는데 예전에 있었던 추억을 회상하는 이야기가 대부분이었다. 어렸을 때의 추억과 세계대회에 같이 참가했을 때 재밌었던 이야기를 많이 나눴다.

의외로 드라마에 관한 이야기도 많이 나왔는데, 이세돌 9단은 내 주위의 그 누구보다 드라마에 조예(?)가 깊다. 이세돌 9단의 누나 이세나 월간바둑 편집장은 '동생이 무협지를 많이 봐서 말을 멋있게 하는 것 같다'라고 말씀하셨지만 나는 드라마 명대사의 영향이 아닌가 싶다.
 
새벽 4시쯤이었을까? 그땐 이세돌 9단과 홍민표 9단, 그리고 나까지 세 명이 방에 있었는데 갑자기 이세돌 9단이 "뭐야! 이 수가 있었잖아" 하며 2국을 다시 파헤치기 시작했고, 2시간을 더 검토했다. 

초반에 빈틈없이 모양을 구축하고, 알파고가 조금 무리하게 나오면 안일한 대처가 아닌(2국서 이세돌 9단은 이 정도면 약간 우세란 판단으로 제한시간을 아끼기 위해 빠른 선택을 했다) 시간을 아낌없이 투자하고 더 강하게 두어 찬스를 포착하는 것. 그리고 불리해지면 패를 이용해 승부수를 던질 것. 이것이 우리들이 내린 결론이었다.
   

아침 6시. 호텔을 나서는 기분은 상쾌했다. 이세돌 9단은 2연패를 당했지만 전혀 좌절하지 않았고, 현재 상황에서의 최선을 찾고 있었다. 

3월 11일. 이 날은 휴식일이다. 늦잠을 자고 일어나 보니 부재중통화가 수십 통이다. 뭐지? 하는 심정으로 인터넷 뉴스를 보니 이세돌 9단이 동료기사들과 아침까지 알파고 대처법을 찾느라 고심했다는 기사로 도배되어 있었다. 

몇몇 친한 기자분들께 전화를 드렸더니 역시나 어떤 전략을 연구한 것인지 물어오셨다. 아직 대결이 진행중이라 말하긴 곤란하다고 했는데, 이 자리를 빌어 죄송하다 말씀드리고 싶고, 이해해 주시리라 믿는다. 

다시 하루가 흘러 운명의 3국을 맞이했다. 알파고를 상대로는 흑번이 더 힘들다고 이야기했던 이세돌 9단의 흑번. 배수의 진을 친 이세돌 9단의 첫 수가 반상에 놓여졌다. [기보는 독자 여러분의 이해를 돕기 위해 편집자가 삽입한 것이며, 흥미로운 이야기는 다음 편에 계속됩니다.]  