[기타] 이세돌, '홍진기 창조인상' 받는다
작성자:한창규, 2016-04-03 07:27 입력
 ▲'국민 스타'로 인기를 누리는 이세돌 9단은 현재 2개 기업 세 종류의 CF 계약을 맺었고, 총 4~5개 정도의 CF 촬영을 할 것으로 알려졌다. 계약 관계상 광고 내용 등 자세한 내용은 밝힐 수 없다는 입장이다.  
7회 홍진기 창조인상 사회발전 부문 수상  
                                   시상식은 내달 9일 호암아트홀에서 열려


인공지능 바둑 프로그램 알파고와의 대결로 화제를 모았던 이세돌 9단이 제7회 '홍진기 창조인상'의 사회발전 부문 수상자로 결정됐다.

이세돌 9단은 지난 3월 9일부터 15일까지 열린 '구글 딥마인드 챌린지매치'를 통해 인공지능에 관한 관심과 각성을 불러 일으켰던 주인공이다. 특히 3연패 후 불굴의 의지로 1승을 거두며 미래 인공지능시대에 대처하는 인간의 모범 답안을 제시해 국민들에게 감동을 선사했으며 바둑에 대한 사회적 인식 제고에도 큰 역할을 했다.

'홍진기 창조인상'은 대한민국 건국과 산업발전기에 정부ㆍ기업ㆍ언론 분야에서 창조적인 삶을 실천하는 데 힘을 쏟았던 유민(維民) 홍진기(1917∼1986) 전 중앙일보 회장의 유지를 기리기 위해 만들어졌다. 과학기술ㆍ사회발전ㆍ문화예술 세 분야에서 창의적인 업적으로 미래 가능성이 열려 있는 40대 연령 안팎의 개인이나 단체를 발굴해 시상해오고 있다.

시상식은 5월 9일 오후 4시 호암아트홀에서 열리며 수상자에게는 상금 5000만원과 상패 및 메달이 수여된다. 지난해 사회발전 부문은 웹툰 '미생'으로 비정규직 문제에 대한 사회적 공감을 끌어낸 윤태호 작가가 수상했다.  