[LG배] 최정, 12년 만에 '금녀의 벽' 깼다 
작성자:한창규, 2016-04-05 16:09 입력
 
 ▲ 여류 최강 최정 6단이 중국랭킹 17위의 강자 저우허시 5단을 꺾었다. 여자기사의 LG배 통합예선 통과는 12년 역사상 처음이다. 
제21회 LG배 통합예선 16개조 결승전
                                   한중전 4승3패… 韓 5명, 中 11명 진출

총 16장의 본선 티켓을 놓고 3월 31일부터 4월 5일까지 엿새간 한국기원에서 경쟁을 벌인 제21회 LG배 조선일보 기왕전 통합예선에서 한국 5명, 중국 11명이 1차 목표를 이뤘다. 출발선에 섰던 308명 중의 5% 남짓한 수치이다.

한국은 194명 중의 2.6%에 불과하고, 중국은 85명 중의 13%가 티켓을 손에 쥐었다. 22명 출전한 대만과 7명 출전한 일본은 빈손으로 돌아갔다. 예선을 통과한 12명은 다음과 같다(괄호 안은 자국 랭킹).

ㆍ한국(5명) : 이영구(16위) 김명훈(23위) 이태현(41위) 안조영(48위) 최정(78위)
ㆍ중국(11명) : 저우루이양(3위) 장웨이제(9위) 퉈자시(10위) 펑리야오(12위) 판윈뤄(20) 멍타이링(27위) 당이페이(39위) 자오천위(68위) 옌환(82위) 간쓰양(101위) 딩스슝(125위)

전기에 이어 연속 통과한 기사는 김명훈ㆍ펑리야오ㆍ판윈뤄. 이 밖에 전기에 본선시드를 받아 출전했던 저우루이양과 퉈자시도 연속해서 본선 무대에 오르게 된다. 또 이태현ㆍ최정ㆍ자오천위ㆍ옌환ㆍ간쓰양은 LG배 첫 본선을 이뤘다. 최연장은 37세 안조영, 최연소는 17세 자오천위. 평균 나이는 24.3세이다.
"5명 對 11명" 

한국은 예선 결승에서 선전했지만 전반적으로 부진했다. 5명 통과는 LG배가 통합예선을 시행한 10회 대회 이후 세 번째로 적은 인원이다. 12명을 선발했던 전기에선 한국이 5장을, 중국이 7장을 나눠 가졌다.

통합예선에서 한국이 중국에 열세를 보이는 것은 매년 되풀이되고 있는 현상이다. 한국은 그동안 초일류 몇 명의 힘으로 최강국 지위를 누려 왔다. 최상위권 7명이 본선시드로 빠진 가운데 치른 통합예선은 한국보다 허리층이 두터운 중국에 유리한 시스템이다. 그래서 누구를 위한 통합예선이냐는 목소리도 높다.
"26.2%" 

상대적으로 허리층이 약한 데다 대규모 기사가 출전하다 보니 정예멤버로 꾸린 중국과의 맞대결에서 전적상 열세를 나타내는 것은 어쩔 수 없다. 1회전부터 결승까지 한중전의 총 전적은 32승90패, 한국 기준 26.2%의 승률이다.

라운드별로 살펴보면 1라운드 20%, 2라운드 25.5%, 3라운드 30%, 준결승 15.8%, 결승 57.1%. 라운드가 올라갈수록 정예 간의 대결 양상을 띠게 되므로 한국측 승률이 올라가는 것이 자연스러운 흐름인데 올해는 준결승에서 충격적인 3승16패를 당하면서 티켓 확보에도 큰 영향을 미쳤다.
"새 역사" 

여자기사가 LG배 통합예선 사상 최초로 통과하는 새 역사가 나왔다. 주인공은 한국 여자랭킹 1위 최정. 예선 2회전부터 왕위안쥔ㆍ황재연ㆍ안국현을 꺾은 데 이어 예선 결승에서 중국랭킹 17위의 강자 저우허시를 제압했다. 10회 대회 이후 12년 만에 처음 나온 기록이다.

한편 지난해 최초로 아마추어 통과자가 나와 화제를 모았으나 올해엔 8명 중 2명이 준결승까지 진출한 것이 최고였다. 일본과 대만은 예선 8강 진출이 이번 대회의 최고 성적. 일본의 통과자는 12회 때의 류시훈 이후 끊겼으며, 대만의 통과자는 11회 때의 린즈한이 유일하다.
"400만원" 

통합예선 통과자는 400만원의 상금을 확보했다. 자비로 출전해 연일 강행군 속에 4~5연승을 거둔 후 처음으로 받는 상금이다. 상금은 32강이 겨루는 본선부터 지급되며 32강전 탈락시에 400만원을 받는다. 이어 16강 패자 700만원, 8강 패자 1400만원, 4강 패자 2600만원, 준우승 1억원, 우승 3억원이다.

본선엔 각국 시드 16명이 가세한다. 나라별로 한국 5명, 중국 4명, 일본 4명, 대만 1명이다. 여기에 전기 결승에 진출한 강동윤과 박영훈이 대회 시드를 받아 한국은 총 7명이 본선에 직행한다. 따라서 본선 출전자는 한국 12명, 중국 15명, 일본 4명, 대만 1명이다.

본선은 5월 29일 저녁 대진추첨을 겸한 개막식을 갖고 30일에 32강전을, 6월 1일에 16강전을 둔다. 예선과 달리 본선부터는 점심 휴식이 없다. 제한시간은 3시간, 초읽기는 40초 4회로 같다.
 ▲ 19세 신예 강자 김명훈(오른쪽)이 류시를 128수 만에 불계로 격파하고 작년에 이어 2연속 통합예선을 통과했다. 
 ▲ 김명훈은 지난해 12월 국내 최대기전인 렛츠런파크배를 준우승했다. 한국랭킹은 23위. 
 ▲ 한국랭킹 35위 박승화(왼쪽)가 첫 대결을 벌인 중국랭킹 27위 멍타이링에게 불계패했다. 
 ▲ 중국랭킹 12위의 강자 펑리야오. 17회 16강, 20회 32강에 오른 바 있다.  
 ▲ 한국 여자랭킹 1위 자리를 29개월 연속 차지하고 있는 최정 6단. 11년간 막혀 있던 '금녀의 벽'을 최초로 뚫었다. 
 ▲ 백찬희(오른쪽)은 자오천위에게 본선 티켓을 넘겨주고 말았다. 
 ▲ 이영구는 중국의 떠오르는 2000년생 신예 셰커에게 반집승을 거뒀다. 
 ▲ 지난해 12월 전역한 후 다시 속도를 높이고 있는 이영구 9단. 17회 대회에선 8강까지 진출한 바 있다. 
 ▲ 랭킹 48위 안조영(오른쪽)이 13위 이지현을 꺾었다. 
 ▲ 유일한 70년대생이자 최연장 통과자가 된 안조영 9단. 1979년생이다. 
 ▲ 방송대국으로 진행된 결승에선 홍성지(왼쪽)이 저우루이양에게 305수 접전 끝에 불계패. 
 ▲ 중중 결승에서 판윈뤄(왼쪽)가 샤천쿤을 이겼다. 
 ▲ 이태현(왼쪽)이 최철한을 꺾고 올라온 구링이에게 4집반승했다. 
 ▲ LG배 첫 본선 진출을 이룬 이태현 6단. "올해부터 세계대회에 집중하려 했는데 백령배(본선 진출)부터 좋은 결과가 이어져 기쁘다"는 소감을 전했다.  
 ▲ 저녁 6시 30분, 딩스슝(왼쪽)이 추쥔을 꺾으면서 엿새간의 통합예선이 전부 끝났다. 
 ▲ "한 판만 더 이기고 싶은데, 이렇게 말하면 재미없다고 하시겠죠? 목표는 우승 그래야 하나, 호호호. 예전에 루이 사범님이 4강에 올라갔었나요, 4강 올라가면 엄청 좋을 것 같아요." 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=36233&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제21회 LG배 통합예선 결승
●저우허시 5단 vs ○최정 6단
결과 : 최정, 228수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
