[황룡사배] 김채영, 일본 상대로 상쾌한 출발
작성자:한창규, 2016-04-07 17:56 입력
 ▲ 한국팀의 선봉 임무를 띠고 출전한 김채영 2단이 일본의 기베 나쓰키 2단을 완파하고 상쾌한 첫발을 내디뎠다. 
제6회 황룡사배 세계여자바둑단체전 1국
                                   김채영, 일본 기베 완파하고 쾌조의 출발

2년 연속 한일전으로 치러진 개막전에서 한국이 또다시 일본을 꺾었다. 7일 오후 중국 장쑤성 장옌시에서 개막한 제6회 황룡사쌍등배 세계여자바둑단체전 제1국에서 한국 1번주자 김채영 2단이 일본 1번주자 기베 나쓰키 2단과의 선봉 대결을 제압했다.

김채영-기베는 두 번째 대결. 지난해 몽백합배 통합예선 여자조에서 한 차례 승리한 바 있는 김채영은 한 수 위의 국면 운영을 선보이며 형세를 리드해 나간 끝에 불과 151수 만에 불계로 이겼다.
 ▲ 김채영은 압도적인 반상 운영으로 151수 만에 불계승했다. 상대전적 2전 2승. 

황룡사쌍등배는 한중일 세 나라를 대표하는 여자기사 5명씩 팀을 이뤄 연승전으로 패권을 다투는 국가대항전이다. '바둑 삼국지'라는 별칭을 갖고 있는 농심배와 똑같은 방식으로 '여자바둑 삼국지'로도 불린다.

김채영은 황룡사쌍등배 세 번째 출전. 지난 3회 때에도 선봉을 맡았는데 4연승(1패) 활약을 펼치며 한국의 대회 첫 우승에 디딤돌을 놓은 바 있다. 통산 전적은 5승2패로 좋다. 
 ▲ 전날 저녁에 열린 대진추첨에서 중국이 1국 부전을 뽑았다. 왼쪽부터 중국 단장 왕레이 8단, 일본 단장 린즈위안 8단, 한국 단장 목진석 9단. 

1승을 거둔 김채영은 내일 오후 중국의 1번주자를 상대로 연승 사냥에 나선다. 개막전 부전을 뽑은 중국은 1번주자로 왕상윈 2단을 발표했다. 김채영이 2013년 몽백합배 예선에서 1승을 거뒀던 상대이다.

청대에 국수로 불린 황룡사(黃龍士)의 고향 장옌시가 창설한 황룡사배는 우승국에만 45만위안(약 8000만원)의 상금을 수여한다. 매판 8000위안(약 140만원)의 대국료가 있지만 연승상금은 없다. 제한시간은 1시간(초읽기 1분 1회), 덤은 7집반. 전기 우승팀인 한국은 3ㆍ5회 대회를, 중국은 1ㆍ2ㆍ4회 대회를 우승했다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=36246&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6회 황룡사쌍등배 제1국
●김채영 2단 vs ○기베 나쓰키 2단
결과 : 김채영, 151수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
