[시니어리그] '창'보다 강했던 '방패'… 한옥마을 첫승
작성자:한창규, 2016-04-13 13:30 입력
   ▲ 화끈한 바둑이 무엇인지를 보여주었던 1장전. 온순한 기풍의 최규병 9단(오른쪽)이 최후엔 '야수 본능'을 드러내며 서능욱 9단을 상대로 자신의 연패와 전주 한옥마을의 연패를 끊었다. 
2016 시니어바둑리그 3라운드 3경기 
                                   최규병ㆍ강훈 승리로 예림도어 꺾어

첫승의 간절함이 상위권 진입을 노리던 경쟁팀의 덜미를 잡았다. 전주 한옥마을이 세 경기 만에 마수걸이 승리를 신고했다.

13일 오전 한국기원 바둑TV 스튜디오에서 열린 2016 한국기원총재배 시니어바둑리그 3라운드 마지막 경기에서 전주 한옥마을이 인천 예림도어를 2-1로 꺾었다. 1ㆍ2라운드를 연패한 후에 거둔 시즌 첫승이자 창단 첫승으로 기록됐다.

연패에 빠져 있던 1장 최규병의 첫승이 물꼬를 텄다. 서능욱과의 대결을 두고 바둑TV 백대현 해설자는  "창과 방패의 대결이 많지만 그중에서도 두 기사는 '오리지널  창'과 '오리지널 방패'의 대결"이라고 표현했다.

30분의 제한시간 중 '번개손' 서능욱보다 17분 먼저 초읽기에 몰린 최규병. 시간공격까지 하면서 끊임없이 시비를 걸어온 '손오공' 서능욱의 숱한 변화구를 타파했다. 최규병은 피하고 피하고 피하다가 마지막엔 '야수 본능'을 보여주듯 대마를 함몰시켰다. 한순간도 눈을 떼지 못하게 했던 1시간 40분간의 활극이었다.
   ▲ <3장전> 7년 만의 재회에서 박승문(왼쪽)이 나종훈을 꺾었으나 인천 예림도어의 '승문(勝門)'은 열리지 않았다.
  

팀 승리는 2장전에서 강훈이 결정했다. 앞서 3장전의 나종훈이 박승문에게 패하면서 팀 스코어 1-1이 된 상황에서 장수영과의 대결은 승부판이 됐다.

'왕년의 도전5강' 간의 자존심 대결은 끝내기에 들어설 때만 해도 강훈이 제법 남기는 형세. 하지만 앞 라운드처럼 조금씩 끝내기 손해를 입으면서 정동식 감독을 비롯한 팀원들의 가슴을 조마조마하게 만들었다. 

다행히 이번엔 역전을 허용하지 않았다. 극미한 형세에서 마지막 공배를 장수영이 메웠고, 그 순간 두 대국자의 낯빛이 교차되며 전주 한옥마을 검토석에선 가느다란 탄성이 나왔다(반집승부이면 마지막 공배를 메우는 쪽이 진다). 계가 결과 역시 반집차. 짜릿한 반집승으로 강훈은 상대전적 13연패를, 한옥마을은 연패를 벗어났다.
   ▲ <2장전> '왕년의 도전5강' 간의 자존심 걸린 대결은 강훈(왼쪽)이 짜릿한 반집승으로 팀 승리를 결정했다.  

백전노장들의 승부혼을 깨우는 무대는 다음 주 4라운드로 접어든다. 팀 대진은 인천 예림도어-부천 판타지아(18일), 상주 곶감-음성 인삼(19일), 영암 월출산-서울 충암학원(20일). 대국은 바둑TV와 주요 바둑사이트가 생중계한다.

중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2016 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매 대국의 승자는 50만원, 패자는 30만원을 받는다.
   ▲ 상대의 창이 끊임없이 찔러댔으나 최규병 9단의 방패는 틈을 보이지 않았다. 
   ▲ 시즌 들어 처음으로 제한시간 30분을 다 사용한 '번개손' 서능욱 9단. 
   ▲ 반집승으로 팀 승리와 함께 상대전적 13연패 사슬을 끊은 강훈 9단.  
   ▲ 강훈에게 강했던 장수영 9단은 1988년부터는 13연승 중이었다. 
   ▲ 박승문 7단은 2승1패로 팀내에서 성적이 가장 좋다. 
   ▲ 나종훈 7단은 입단결정국에서 자충수로 역전패한 후 입단이 8년 늦춰졌다. 트라우마가 됐는지 프로 들어 역전패하는 판이 많다. 
   ▲ 인천 예림도어 유병호 감독이 나홀로 검토하고 있다. 세 경기 모두 2-1 승부에 가슴 졸였다.  
   ▲ 전주 한옥마을의 정동식 감독(왼쪽 세 번째)과 선수들이 결정판이 된 2장전의 반집승부에 촉각을 곤두세우고 있다.   

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=36331&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 시니어바둑리그 3라운드 3경기
●최규병 9단 vs ○서능욱 9단
결과 : 최규병, 229수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
