[신간] 이홍렬 기자의 <알파고도 궁금한 바둑이야기> 출간
작성자:한창규, 2016-04-15 11:36 입력
○●… 이홍렬 기자 <알파고도 궁금한 바둑이야기> 출간

베테랑 바둑전문기자 이홍렬이 신간 <알파고도 궁금한 바둑이야기>를 출간했다. 30년 넘게 바둑계에서 활약해 온 저자는 바둑계 안팎을 누비며 직접 보고 듣고 느낀 생생한 바둑 이야기를 예리하고 위트 있는 필치로 그려내고 있다. 

이 책에는 바둑의 역사도 있고, 한중일 3국의 팽팽한 신경전도 있고, 프로기사들의 살벌한 생존경쟁도 있고, 아마추어 바둑꾼들의 객기도 있고, 세계의 이목을 집중시켰던 인공지능과의 대결도 있다. 최근 화제를 불러일으킨 <응답하라 1988>, <미생>, <이세돌 vs 알파고>의 공통점은 이야기를 풀어가는 중심에 바둑이 있다는 것이다. 

이세돌과 알파고의 대결을 개최해 전 세계적인 이목을 받았던 인공지능 개발회사 딥마인드는 알파고의 스파링 파트너로 바둑을 택한 이유를 다음과 같이 말고 있다.

"간단한 규칙에도 불구하고 우주의 원자 수보다 많은 경우의 수를 보유해 인공지능을 연구하는 사람들에게 매우 매력적인 도전 과제로 등장했기 때문에 선택했다." (막 오른 인간 대 기계의 대결시대 중에서)

그만큼 바둑이 만들어내는 이야기가 무궁무진하다는 것, 그 변화무쌍한 이야기는 바둑판 위에만 머무는 것이 아니라 바둑판 밖으로 나와 인간의 이야기를 만들어간다는 것, 바로 이것이 지금 우리 사회에 부는 바둑 열풍의 진짜 이유일 것이다. 
 ▲ 이홍렬
지음/ 더메이커 출간/ 신국판 240쪽/ 1만3000원/ 문의 031-973-8302  
○●… 김성래 5단 <21세기 신정석과 포석5> 출간 

김성래 5단이 <21세기 신 정석과 포석 5>를 출간했다. 현재 강원도 영월에서 바둑 보급에 열정을 쏟고 있는 김성래 5단은 <21세기 신 정석과 포석 4> 출판 이후 4년 만에 시리즈의 다섯 번째 연구물을 완성했다.

관련된 프로기사들의 기보에 간명한 해설을 추가하는 방식인 시리즈는 중국과 일본, 미국 현지에서도 번역해 출판할 정도로 충성 독자층을 확보하고 있다.  김성래 5단은 "바둑을 두면서 새롭게 등장하는 정석과 포석을 모르는 것만큼 답답한 것은 없다. 이번 5권은 이러한 갈증 해소에 많은 도움을 줄 것"이라고 했다. 

'나 자신도 책을 쓰면서 스스로 많이 배웠다'는 저자의 말처럼 <21세기 신 정석과 포석 5>은 기력 향상을 원하는 독자들에게는 안성맞춤인 책이다.
 ▲ 김성래 지음/ 글로벌바둑 출간/ 320쪽/ 1만5000원/ 문의 : 010-6304-6156  