[내셔널리그] 아마추어 바둑리그, 사상 최대 18개팀 참가
작성자:한창규, 2016-04-19 17:56 입력
 ▲ 아마추어들의 제전인 2016 내셔널바둑리그가 각팀의 진용을 구성하는 선수선발식을 완료하고 대장정의 시작을 알렸다.   
2016 내셔널바둑리그 선수선발식  
                                   전국 각지 18개팀 90명 선발 완료


2016 내셔널바둑리그 선수선발식이 19일 오후 한국기원 2층 대회장에서 열렸다. 5년째를 맞이한 대회엔 사상 최대인 18개팀이 출전한다. 지난해보다 6팀이 늘어난 규모이다.

18개팀은 전국의 각 지역을 대표한다. 강원도, 경기 고양시와 화성시, 경남 한림건설, 대구 덕영, 대전 도시공사, 부산 이붕장학회, 서울 원봉 루헨스와 푸른돌, 세종시 체육회, 울산 디아채, 인천 SRC, 전라남도, 전북 알룩스, 충청남도, 충청북도, 포항 영일만, 한국바둑고가 출사표를 올렸다.
 ▲ 2016 내셔널바둑리그에 참가하는 가팀의 감독과 관계자들이 임전 소감을 밝히고 있다.   

선발식에서 각팀은 사전 지명한 보호선수와 지명선수를 제외한 선수들을 뽑았다. 선수 구성은 아래 <표>와 같다. 선발식을 마친 2016 내셔널바둑리그는 4월 29일 오후 6시 30분 올림픽파크텔에서 개막식을 가지며, 이어 30일 오후 1시 한국외국어대학교 오바마홀에서 벌이는 1ㆍ2라운드를 시작으로 정규시즌 장도에 오른다.

2016 내셔널바둑리그는 대한바둑협회가 주최ㆍ주관하고 문화체육관광부와 국민체육진흥공단이 후원한다. 총상금 규모는 1억원, 제한시간은 각자 30분(초읽기 30초 3회)이다. 17라운드의 정규시즌에 이어 포스트시즌으로 최종 우승팀을 가린다.