[응씨배] 한중전 4전 4승… 한국랭킹 1~6위 16강 출격
작성자:한창규, 2016-04-20 14:45 입력
   ▲ 한중전 4전 전승을 앞세운 한국 기사 5명이 28강전을 승리했다. 6명 중의 5명이다. 16강엔 시드를 받은 박정환을 비롯해 한국랭킹 1~6위가 출격한다. 중국은 10명 중 5명이 승리했다. 사진은 미국 선수를 꺾고 한국 진영에 맨 먼저 승전보를 전한 이세돌 9단. 
제8회 응씨배 세계바둑선수권대회 28강전 
                                   이세돌 등 랭킹 2~6위 승리… 한중전 4승

이세돌과 김지석, 그리고 박영훈ㆍ강동윤ㆍ원성진이 차례로 16강에 진출했다. 20일 중국 상하이 응씨빌딩 특별대회장에서 벌어진 제8회 응씨배 세계바둑선수권대회 28강전(예선)에서 한국은 6명의 기사가 출전해 5명이 이겼다. 무엇보다 중국과의 대결에서 4전 4승을 올렸다. 

대만의 거부 잉창치(1997년 작고) 선생이 1988년에 창설한 응씨배는 최고의 전통과 최대의 우승상금, 그리고 4년마다 올림픽이 열리는 해에 개최되어 '바둑 올림픽'으로 불리는 권위 있는 대회이다.

승전보가 폭죽처럼 터졌다. 이세돌은 중국계 미국 기사인 약체 앤디 리우를 몸풀 듯 가볍게 제쳤다(156수 불계승). 박영훈은 중반에 강하게 버틴 승부수가 통하면서 역전극을 펼쳤다. 엄밀히 말하면 놀란 구리가 한수를 놀며 무너졌다(219수 불계승).
   ▲ 국제대회에서 이세돌(왼쪽)은 대진운이 따르는 편이다. 28강전 상대 앤디 리우는 미국바둑협회가 배출한 1호 프로기사이다. 16강에선 나현을 꺾은 대만의 린리샹을 만난다. 

김지석은 한ㆍ중 랭킹 5위 간의 공방에서 초반부터 롄샤오를 밀어붙였다. 이전까지 3패로 밀려 있었으나 이번 대결에선 한 번도 불리한 적이 없었다(204수 불계승). 최근 되살아난 모습인 김지석은 박영훈과 더불어 춘란배 8강에도 올라 있다.
   ▲ 김지석(오른쪽)은 상대전적 3패를 당하고 있던 롄샤오를 압도했다. 16강 상대는 중국랭킹 6위 미위팅. 김지석이 1승을 기록 중이다. 


강동윤 중반의 몸싸움에서 승기를 잡았다. 끈끈한 기풍의 추쥔의 버티기에 어려워진 장면도 있었으나 후반에 다시 차이를 벌렸다(224수 불계승). 원성진은 좌변 접전을 성공적으로 마무리한 후 중앙에 벌어들인 실리가 말을 하며 28강전 최장 시간을 버텨온 퉈자시를 뿌리쳤다(236수 불계승). 
   ▲ LG배 타이틀 보유자 강동윤(왼쪽)은 추쥔에게 불계승을 거뒀다. 뒤이어 끝난 판에서 16강전 상대가 원성진으로 결정됐다.  

한국의 최연소 출전자인 나현은 상대전적 1패를 안고 있던 대만의 복병 린리샹에게 또다시 발목이 잡혔다. 중앙의 돌을 수습하면서 주변에 나쁜 영향을 끼친 것이 패배로 이어졌다(133수 불계패). 

중국은 랭킹 1위이자 세계 3관왕(삼성화재배ㆍ백령배ㆍ몽백합배) 커제가 장쉬를 꺾은 것을 비롯해 스웨ㆍ탕웨이싱ㆍ미위팅ㆍ황윈쑹이 16강 진출에 성공했다. 커제가 16강에서 왕위안쥔을 꺾고, 전기 준우승으로 16강부터 나서는 박정환이 황윈쑹을 꺾으면 박정환-커제의 8강전이 성사된다.
   ▲ 세계 3관왕 커제(오른쪽)는 한때 일본바둑계를 평정했던 장쉬를 214수 만에 불계로 꺾었다. 16강 상대는 19세 동갑내기 왕위안쥔. 


일본은 고노 린이 중국의 천야오예를 꺾는 기세를 올렸고, 하네 나오키가 미국의 에릭 루이(중국계)를 완파했다. 나머지 4명은 탈락했다. 2명 출전한 대만은 나현을 이긴 린리샹과 왕위안쥔이 모두 살아남았다. 유럽과 미주 대표로 출전한 4명은 역부족을 실감하며 전원 쓴잔을 들었다.

28강전을 승리한 14명은 내일 하루 휴식을 취한 후 22일(금) 속행되는 16강전에 나선다. 16강엔 전기 우승 및 준우승 자격으로 시드를 받은 판팅위와 박정환이 등장한다. 16강 멤버는 한국 6명, 중국 6명, 일본 2명, 대만 2명이다. 한국의 16강 멤버는 랭킹 1~6위의 강자들이며, 중국도 1~3위가 들어 있다.


한국 기사의 16강 대진은 박정환-황윈쑹(첫 대결), 이세돌-린리샹(첫 대결), 박영훈(2승)-고노 린, 김지석(1승)-미위팅, 강동윤(9승14패)-원성진이다(이상 괄호 안은 상대전적).  

현행 세계대회 중 최고액인 응씨배의 우승상금은 40만달러(약 4억6000만원). 독자적인 응씨룰에 따라 덤은 8점(7집반), 제한시간은 3시간이다. 초읽기는 없으며, 제한시간을 다 사용한 후엔 한 번에 벌점 2점을 받고 20분씩, 최대 두 번까지 연장할 수 있다. 그 이후엔 실격패가 된다.
   ▲ 박영훈(왼쪽)은 상대전적 열세를 딛고 구리를 제압, 고노 린과 16강전을 치른다. 현재 김지석과 더불어 춘란배 8강에 진출해 있다. 
   ▲ 퉈자시(왼쪽)는 한국 기사에게 껄끄러운 모습을 보여 왔지만 원성진에겐 1승4패로 약세를 면치 못하고 있다. 
   ▲ 국내 2관왕에 오르기도 했고, 2011년엔 16세 나이로 삼성화재배 4강에 올라 화제를 모았던 나현(오른쪽)은 최근 들어 세계대회 본선 성적이 좋지 않다.  
   ▲ 대회가 열리는 응씨빌딩. 대국장은 제일 윗층인 18층에 자리해 있다. 빌딩의 왼쪽 절반엔 잉창치바둑학교가 들어서 있고 오른쪽 절반엔 잉창치바둑기금회 등이 입주해 있다. 한 블럭 밖은 우리나라의 명동을 연상케 하는 '난징로'가, 한 블럭을 더 가면 선수들 숙소인 그랜드센트럴호텔이 나온다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=36497&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제8회 응씨배 28강전
●박영훈 9단 vs ○구리 9단
결과 : 박영훈, 219수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
