[일본십단전] 이야마, 응씨배 개막일에 전인미답의 7관왕 달성
작성자:한창규, 2016-04-20 20:00 입력
 ▲ 사상 최초로 일본 7대 기전을 석권한 이야마 유타 9단(27). 7대 기전의 우승상금을 합하면 15억원이 넘는다. 통산 타이틀 획득수는 36개. 
이야마 유타, 일본의 7대기전 석권  
                                   미답지 '십단' 쟁취하며 화룡점정


이야마 유타 9단이 사상 최초로 일본 7대 타이틀을 동시 제패했다. 일본의 7대 타이틀은 기성(棋聖)ㆍ명인ㆍ본인방ㆍ왕좌ㆍ천원ㆍ기성(碁聖)ㆍ십단. 이야마는 이 중 십단을 제외한 6개 타이틀을 보유하고 있었는데 마지막으로 남아 있던 십단을 추가했다.

이야마 유타는 20일 일본기원에서 벌어진 제54기 십단전 도전5번기 제4국에서 타이틀 보유자인 이다 아쓰시 8단에게 163수 만에 불계승, 1ㆍ2국 승리와 더불어 종합전적 3-1로 우승했다. 3월 8일의 1국에선 중반 이후 역전승했고, 2국에선 이다가 전혀 힘을 쓰지 못했다. 3국은 불계패했다. 이다의 첫 방어전은 실패했다.

1977년에 현행 7대 타이틀제가 확립된 이래 7대 기전을 한 차례 이상씩 우승하는 이른바 '그랜드슬램'은 조치훈과 이야마가 이뤘지만 동시에 보유하기는 이야마가 처음이다(이야마는 49~50기 십단전을 연속 우승한 바 있다). 이번 대회에서 이야마는 최종예선부터 출발해 5연승으로 도전권을 획득했다.


이야마는 2013년 3월에 사상 최초의 6관왕을 보유했으나 직후의 십단전을 잃었다. 그해 가을에는 다시 6관왕을 되찾았지만 재작년에 다시 4관왕으로 후퇴했다. 이어 지난해 보유하고 있던 타이틀을 전부 방위하고 왕좌와 천원을 쟁취해 3번째 6관왕으로 부활했다.

전관왕 석권은 보유 중인 타이틀을 방어하면서 다른 타이틀의 도전권을 획득하고 쟁취해야 하므로 그동안엔 전인미답의 기록으로 남아 있었다. 7대 기전의 우승상금을 합하면 1억5000만엔(약 15억5000만원)에 이른다.

한편 전관왕 달성한 날은 최대 규모의 세계대회인 응씨배가 개막한 날로 일본 최고의 기사가 자국 스케줄로 일본 기사들이 성적을 못 내고 있는 세계대회에 출전하지 못한 현 시스템을 두고 일본팬들의 원성도 나오고 있다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=36499&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제54기 일본 십단전 도전4국
●이야마 유타 9단 vs ○이다 아쓰시 8단
결과 : 이야마, 163수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
