[글로비스배] 최강 신예 3인방, 중ㆍ일 제치고 '동반 8강'
작성자:한창규, 2016-04-22 14:55 입력
3회 글로비스배 세계바둑U-20 더블 일리미네이션 16강
                                   이동훈ㆍ신진서ㆍ변상일, 2연승으로 8강 토너먼트 선착

22일 일본 도쿄에서 개막한 제3회 글로비스배 세계바둑U-20에서 한국의 신진서ㆍ변상일ㆍ이동훈이 차례로 8강에 올랐다. 이 대회는 1996년 이후에 출생한 기사가 참가하는 신예들의 세계대회이다.

세계 각지를 대표하는 16명 간의 대회는 조별 더블 일리미네이션 16강전을 거쳐 8명 간의 토너먼트로 우승을 다툰다. 16강전은 4명씩 4개조로 나누어 각조의 2승자와 2승1패자가 8강에 진출하는 방식이다.
 ▲ 한국 대표로 출전하고 있는 변상일 4단(19), 이동훈 5단(18), 신진서 5단(16). 1996년 이후 출생한 한국 기사 중에 가장 랭킹이 높은 3명으로, 나란히 2연승으로 8강에 진출했다. 

한국 3명, 일본 6명, 중국 3명, 대만 1명, 그리고 앞의 4개국을 제외한 아시아 및 오세아니아 대표(태국)와 북미 대표(미국), 유럽 대표(러시아)가 출전한 가운데 글로비스 경영대학원에서 열린 16강전에서 신진서ㆍ변상일ㆍ이동훈은 각각 2연승으로 한 발 먼저 8강에 진출을 결정했다.

B그룹의 신진서는 일본의 무쓰우라 유타와 중국의 리친청을 불계로 꺾었다. 리친칭에겐 1ㆍ2회 16강에서 패하는 등 1승3패로 열세에 놓여 있었다. 자국 랭킹은 신진서가 8위, 리친청이 17위. 


C그룹의 변상일(13위)은 미국의 아마추어 저스틴 칭과 중국의 판윈뤄에게 불계승했다. 중국 18위 판윈뤄에겐 2승째를 거뒀다. D그룹의 이동훈은 첫 대결을 벌인 일본의 쑨저와 대만의 린스쉰을 상대로 8강 진출에 성공했다. 이동훈의 랭킹은 7위로 한국 출전자 중 가장 위다.



이 밖에 일본의 시바노 도라마루가 2연승으로 8강에 합류했다. 23일 오전엔 1승1패자 간의 부활전이 벌어지며, 오후엔 8강 토너먼트가 시작된다. 이어 24일에 준결승과 결승전이 속행된다. 8강 대진은 자국 기사끼리의 대결을 가급적 피하는 방식으로 정한다. 

상금은 우승 300만엔(약 3100만원), 준우승 50만엔(520만원). 제한시간은 따로 없고 1수 30초, 도중 1분 고려시간 10회를 주는 초속기전이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=36527&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 글로비스배 16강
●판윈뤄 4단 vs ○변상일 4단
결과 : 변상일, 309수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
