[동정] '부부 감독' 김영삼-현미진 프로 바둑학원 개원
작성자:한창규, 2016-04-29 15:08 입력
 ▲ 김영삼 9단, 현미진 5단 부부. 지난 2014년 화촉을 밝히며 국내 프로바둑계 1호 부부기사로 탄생했다.  
용산구 도원동에 '김영삼 바둑학원' 오픈
                       아내 현미진 5단과 함께 다양한 과정 지도

바둑계의 팔방미인 김영삼 9단이 자신의 이름을 걸고 바둑학원을 개원했다. 학원은 서울 용산구의 한 아파트 단지 내의 상가에 자리해 있다.

주로 어린이들을 대상으로 하는 학원이지만 여성과 성인도 수강 가능하다. 김영삼 9단은 "아내 현미진 5단과 함께 입문반부터 고급반까지 다양한 과정을 개설해 운영할 예정"이라고 밝혔다. 개원식은 내달 3일 오후 6시.

1993년 제67회 입단대회를 통해 프로의 길로 들어선 김영삼 9단은 2011년 입신(入神ㆍ九단의 별칭)에 올랐다. 1997년 제1기 SK가스배 신예프로10걸전에서 준우승했고 2000년 제1회 농심신라면배에 한국 대표로 출전해 한국팀 우승에 일조했다.


2004년엔 후배 기사인 현미진 5단과 가정을 꾸려 국내 첫 프로기사 부부로 화제를 모았으며, 현재 부부 감독으로 활약 중이다. 김영삼 9단은 2011년 영남일보팀 감독으로 바둑리그 감독에 데뷔했으며 2012년부터 현재까지 정관장팀의 지휘봉을 잡고 있다. 현미진 5단은 지난해부터 여자바둑리그 인제 하늘내린팀의 감독을 맡고 있다.    

ㆍ바둑학원 주소& 연락처 : 서울 용산구 도원동 삼성래미안아파트 상가동 403호 (02)707-3507
