[여자리그] '소금' 대신 '고춧가루'
작성자:한창규, 2016-04-30 08:12 입력
   ▲ 자신도 패하고 팀도 패한 호반건설 1주전 박지연 4단(왼쪽)이 괴로워하고 있다. 시즌을 4연패로 출발하며 부담감에 사로잡혔던 박지연은 중반 라운드부터 회복하는 모습을 보였으나 중요한 경기에서 다시 부담감을 떨쳐내지 못했다. 마주앉은 상대는 김혜림 2단. 
2016 엠디엠 한국여자바둑리그 12R 2G
                       총력전 호반건설, 부안 곰소소금에 덜미


한 쪽은 무슨 일이 있어도 반드시 이겨야 하는 승부였고, 다른 한 쪽은 이기면 좋은 승부였다. 결국 어깨에 짐을 얹고 있던 쪽이 시종 짓누르던 그 무게를 끝까지 지탱하지 못했다.

부담감을 잔뜩 안고 싸운 경기 호반건설이 올 시즌 가장 중요한 승부를 놓쳤다. 호반건설은 29일 저녁 바둑TV 스튜디오에서 열린 2016 엠디엠 한국여자바둑리그 12라운드 2경기에서 부안 곰소소금에 뼈아픈 패배를 당했다.

4위까지 차지하는 포스트시즌 티켓 중 아직 주인이 결정되지 않은 두 장을 놓고 중위권 세 팀(3~5위)이 3파전을 벌이는 가운데 5위 호반건설로선 승점이 꼭 필요했던 경기. 승리시 4위와의 차이를 반 게임으로 좁힐 수 있었다.

권주리의 역전패가 이날 경기를 정리해 주는 것만 같았다. 2국 속기판 주자로 선봉을 맡은 권주리는 필승 국면을 지키지 못했다. 이유진의 흔들기에 흔들렸다. 평소의 '명랑 소녀' 모습은 온 데 간 데 없이 잔뜩 뿔난 듯한 얼굴이 30분 넘도록 화면에 잡혔다. 팀 사정을 알기에 진 줄 알면서도 2시간 30분간을 두고 계가를 했다.
   ▲ <제2국> 필승 국면을 만든 권주리가 승부수에 휘말려 골인하지 못했다. 이유진(왼쪽)은 불리해지고 난 후 괴력을 발휘했다. 

시즌 내내 호반건설의 '키'를 쥐고 있던 1주전 박지연의 결과는 다시 팀 승패에 직결됐다. 상대는 1승8패로 부진에 빠져 있는 김혜림이었으나 231수 만에 불계패하고 말았다. 팀 패배가 확정된 후라는 걸 아는지 모르는지 고군분투해 온 '리더' 김윤영의 역전 투혼이 무색했다.  

바로 앞 경기에서 8위 서귀포 칠십리가 3위 인제 하늘내린의 발목을 잡은 데 이어 7위 부안 곰소소금이 갈 길 바쁜 5위 경기 호반건설의 덜미를 잡았다. 해마다 이때가 되면 어김없이 등장하는 '고춧가루 부대'랄까. 부안 곰소소금엔 연패를 탈출한 후반기 첫 승리가 됐다.
   ▲  <제3국> 호반걸설로선 마지막에 끝난 판에서 김윤영(왼쪽)이 강호 김혜민을 잡았기에 아쉬움이 더한 경기로 남았다. 

호반건설은 포스트시즌행이 완전히 끊긴 것은 아니지만 경쟁팀인 SG골프에 한 게임 반, 인제 하늘내린엔 두 게임 차로 간격이 벌어졌다. 가장 중요한 경기에 외국인 선수 셰이민을 기용하지 못한 것도 아쉬웠다.

8개팀 간의 각축장인 2016 여자바둑리그는 5월 1일 경기 SG골프와 서울 부광탁스의 12라운드 4경기로 이어진다(3경기는 포항투어로 27일에 앞당겨 치렀다). 대진은 루이나이웨이-김신영, 박지은-위즈잉, 송혜령-최정(이상 앞쪽이 SG골프). SG골프가 이기면 포스트시즌이, 부광탁스가 이기면 챔피언결정전이 가까워진다. 

정규시즌 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 여자리그의 상금은 1위 6000만원, 2위 4000만원, 3위 2000만원, 4위 1000만원. 이와는 별도로 정규시즌 매 대국의 승자는 100만원, 패자는 30만원을 받는다.
   ▲ 중반 이후가 무서운 이유진. 불리할 때는 사정 없이 흔들어대고 역전한 후엔 완벽하게 '셔터'를 내린다. 
   ▲ 골인시키지 못한 권주리도 아팠고 호반건설도 아팠다.  
   ▲ 결혼 후 2승째를 거둔 새색시 김혜림. 
   ▲ 올 시즌 4연패로 출발하며 부담감에 사로잡혔던 박지연은 지난시즌 다승 2위(9승3패)의 모습이 사라졌다.  
   ▲ 호반건설에서 유일하게 제 몫을 하고 있는 김윤영(8승4패).  
   ▲ 김혜민은 '7월의 신부'가 된다.  
   ▲ 나란히 인터뷰석에 앉은 부안 곰소소금 김효정 감독(왼쪽)과 경기 호반건설 이다혜 감독. 올 시즌 마음 고생이 많은 두 감독인데 맞대결에서 "편하게 즐기면서 두겠다"고 했던 김효정 감독이 팀 승리를 가져갔다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=36702&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 여자바둑리그 12라운드 2경기
●권주리 초단 vs ○이유진 3단
결과 : 이유진, 314수 백5집반승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
