[바둑리그] 최연장 이창호, 최연소 신진서, 홍일점 최정
작성자:한창규, 2016-05-06 16:18 입력
2016 KB퓨처스리그 3지명 선발식  
                                   선발전 통과한 9명 소속팀 찾아가
								   9개팀의 1ㆍ2부리그 총 72명 확정

퓨처스리그 3지명을 선발하는 2016 KB리그 2차 선수선발식이 6일 오후 한국기원에서 열려 9명의 선수가 소속팀을 찾아갔다. 이번 선발식은 지난달 29일의 1차 선수선발식(1부리그인 바둑리그 1~5지명과 2부리그인 퓨처스리그 1~2지명 선발)에 이은 것이다.

퓨처스리그 3지명은 별도로 치른 선발전을 통과한 9명이 대상. 9개팀 감독들이 추첨으로 지명순번을 정하고, 그 순서에 따라 지명권을 행사했다. 

그 결과 송상훈(BGF리테일CU), 유병용(신안천일염), 박경근(킥스), 박영롱(한국물가정보), 김기원(정관장황진단), 박시열(SK엔크린), 김수용(티브로드), 김대희(포스코켐텍), 서중휘(화성시코리요) 순으로 부름을 받았다.
 ▲ 2016 KB리그 72명의 선수 중 최연장 이창호 9단, 최연소 신진서 5단, 홍일점 최정 6단(왼쪽부터)  

이로써 2016 시즌에 활약할 9개팀의 바둑리거 45명과 퓨처스리거(2부) 27명이 전원 결정됐다. 지난시즌과 비교해 보면 이영구(1지명)ㆍ홍성지(2지명)ㆍ윤찬희(4지명)ㆍ안조영ㆍ박진솔ㆍ류수항ㆍ최재영ㆍ최정(이상 5지명)이 바둑리그 선수로 새로 등록했다.

이 중 이영구와 홍성지는 병역 의무를 마친 후의 복귀이다. 또 안조영과 류수항은 각각 2년, 박진솔은 5년, 윤찬희는 6년 만의 복귀이고 최재영과 최정은 바둑리그 첫 입성이다. 특히 1ㆍ2부 리그를 통틀어 홍일점인 최정은 감독 지명으로 뽑힌 첫 여자기사로 이름을 올렸다.

반면 김현찬ㆍ김세동ㆍ안형준(이상 입대)ㆍ홍민표ㆍ박시열ㆍ김동호ㆍ김진휘ㆍ송지훈은 바둑리그 선수 명단에서 빠졌다. 이 중 홍민표ㆍ박시열ㆍ김동호ㆍ송지훈은 퓨처스리그에서 새 시즌을 맞는다.
 ▲ 9개팀 감독들. 왼쪽부터 신안천일염 이상훈, 티브로드 이상훈, 정관장황진단 김영삼, 킥스 김영환, 포스코켐텍 김성룡, 화성시코리요 이정우, 한국물가정보 한종진, BGF리테일CU 백대현, SK엔크린 최규병 감독.  

최연장 선수는 일부팀의 감독보다 연장인 41세 이창호 9단. 최연소 선수는 16세 신진서 5단. 첫 1지명을 맡은 신진서는 역대 최연소 1지명이다. 또한 티브로드는 바둑리그 1지명부터 퓨처스리그 3지명까지 8명 전원 90년대생으로 구성했다.

선수선발을 완료한 2016 KB리그는 오는 17일 63스퀘어 2층 그랜드볼룸에서 개막식을 가진 데 이어 19일부터 총 18라운드, 72경기, 360국의 정규시즌에 돌입한다. 이어 상위 네 팀이 스텝래더 방식의 포스트시즌으로 우승팀을 비롯한 최종 순위를 가린다.

바둑리그의 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원(퓨처스리그는 1위 3000만원, 2위 1500만원). 대국 수당은 승자 350만원, 패자 60만원이다(퓨처스리그는 승자 50만원, 패자 15만원).