[여자리그] 마지막 한 자리, SG골프가 차지했다
작성자:한창규, 2016-05-07 01:39 입력
   ▲  경기 SG골프의 막내 송혜령 초단(오른쪽)이 경기 호반건설의 일본 용병 셰이민 6단을 꺾고 팀을 준플레이오프 무대에 올려놓았다. 자신이 지면 팀이 탈락하는 셰이민은 진 줄 알고도 계가까지 했지만 약간 모자랐다. 
2016 엠디엠 한국여자바둑리그 14R 2G 
                                   SG골프, 호반건설 따돌리고 준PO 진출

마지막 남아 있던 한 장의 포스트시즌행 티켓을 경기 SG골프가 차지했다. SG골프는 6일 저녁 바둑TV 스튜디오에서 열린 2016 엠디엠 한국여자바둑리그 14라운드 2경기에서 경기 호반건설에 2-1 승리를 거뒀다.

경기 직전까지 SG골프가 6승7패로 4위, 호반건설이 5승8패로 5위. 두 팀 간엔 한 게임 차. 호반건설이 이기면 공히 6승8패로 동률을 이루게 되는데, 그 경우 개인승수로 판가름해야 하는 상황. 개인승수에서 3승 뒤져 있는 호반건설로선 3-0 승리가 필요했다.

3-0으로 이기더라도 개인승수까지 같아져 그 다음 기준인 승자승(이 또한 1-1로 같아진다), 이어 동률팀 간의 개인승수로 따지는데, 여기서 호반건설이 앞선다. 아무튼 호반건설이 3-0으로 이기면 4위로 진출 가능했다.
   ▲ SG골프의 장고판 전문 루이나이웨이(왼쪽)는 자신과 겨루고 싶다고 찾아온 박지연을 불계로 뿌리쳤다.  

절대 유리한 입장에서 SG골프는 맨 먼저 끝난 2국의 속기판을 송혜령이 셰이민에게 승리함으로써 후속 잣대를  댈 필요도 없이 일찌감치 '상황 정리'를 했다. SG골프의 4위 확정과 함께 포스트시즌 진출을 확정지은 승리였다.

경기 SG골프는 여기에 만족하지 않고 루이나이웨이가 박지연을 꺾고 '당당하게' 포스트시즌 무대로 올라섰다. 호반건설은 마지막에 끝난 판에서 김윤영이 1승을 거두는 데 그쳤다. 

이로써 8개팀의 순위가 전부 결정됐다(두 경기가 남아 있지만 어느 팀이 이기든 팀 순위엔 변동이 없다). 스텝래더 방식으로 진행하는 포스트시즌은 3위 인제 하늘내린과 4위 경기 SG골프가 준플레이오프(단번기)를 치러 승팀이 2위 포항 포스코켐텍과 플레이오프(3번기)를 벌인다.
   ▲ 팀 탈락에도 불구하고 김윤영(오른쪽)은 난적 박지은을 꺾는 투지를 보여주었다.  

이어 플레이오프 승팀이 챔피언결정전에 직행해 있는 정규시즌 1위 서울 부광탁스와 최종 우승을 놓고 3번기를 벌인다. 팀 상금은 1위 5000만원, 2위 3000만원, 3위 2000만원, 4위 1000만원. 이와는 별도로 정규시즌 매 대국의 승자는 100만원, 패자는 30만원을 받는다.

8개팀 간의 각축장인 2016 여자바둑리그는 팀 순위가 전부 정해졌지만 7일과 8일에 각각 서울 부광탁스-인제 하늘내린, 포항 포스코켐텍-서귀포 칠십리가 유종의 미를 거두기 위한 마지막 승부를 벌인다.
   ▲ "지난시즌 실패(마지막 경기에서 자신의 패배로 소속팀 PS행이 무산된 것)가 오늘 승리의 원동력이 됐다"는 송혜령. 전기엔 6승5패, 이번 시즌엔 7승5패. 
   ▲ 일본 기전 일정으로 인해 등판이 많지 않았던 셰이민은 2승3패로 한국에서의 첫 시즌을 마쳤다. 
   ▲ 루이나이웨이는 대부분을 장고판에 출전해 7승3패로 정규시즌을 마감. 
   ▲ 박지연은 루이나이웨이와 꼭 두고 싶다는 의지를 피력했으나 이기지 못했다. 최종 전적은 6승8패. 
   ▲ 팀 승부와 무관했지만 마지막까지 승부사의 자세를 보여준 김윤영. 팀내 최고인 9승4패를 거뒀다. 
   ▲ 후반에 흔들리는 모습으로 역전패가 잦았던 박지은은 6승7패로 5할 승률에 못 미쳤다. 
   ▲ 호반건설에 기적 같은 역전드라마는 일어나지 않았다. 반드시 완봉승을 거두어야 하는 부담감 탓인지 위축된 모습을 드러냈다. SG골프는 12ㆍ13라운드를 연패하며 위기감이 드리웠으나 최종 14라운드 진검승부에서 집중력을 발휘했다. 왼쪽은 호반건설 이다혜 감독, 오른쪽은 SG골프 윤영민 감독. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=36827&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 여자바둑리그 14라운드 2경기
●송혜령 초단 vs ○셰이민 6단
결과 : 송혜령, 267수 흑3집반승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
