[시니어리그] 단두대 매치 승자는 전주 한옥마을
작성자:한창규, 2016-05-11 14:06 입력
   ▲ 그동안 부진했던 최규병 9단(오른쪽)이 시즌 첫 결승점을 올리며 최하위에 머물러 있던 전주 한옥마을을 5위에 올려놓았다. 
2016 시니어바둑리그 7라운드 3경기 
                                   전주 한옥마을, 부천 제치고 '탈꼴찌'

7개팀 간의 더블리그로 총 14라운드를 치르는 정규시즌의 전반기 마지막 경기를 전주 한옥마을이 장식했다. 전주 한옥마을은 11일 오전 한국기원 바둑TV 스튜디오에서 열린 2016 한국기원총재배 시니어바둑리그 7라운드 3경기에서 부천 판타지아를 2-1로 꺾었다.

시니어바둑리그 한철균 해설위원은 6라운드까지 공히 1승4패로 하위권에 머물러 있는 두 팀을 두고 "영양실조에 걸려 있는 팀"이라고 했다. 지는 팀은 최하위로 전반기를 마감해야 하는 '단두대 매치'에서 전주 한옥마을이 목말랐던 1승을 세 경기 만에 추가했다.

완전 부활한 나종훈이 탈꼴찌를 견인했다. 상대전적 5승5패인 김동면과의 3장전을 역전승했다. 반상은 한눈을 팔면 큰일이 날 것 같은 흐름에서 상전벽해가 여러 차례 일어나더니 최후엔 김동면의 대마가 사활에 걸렸다. 
   ▲ <3장전> 공히 시즌 2승3패를 기록 중인 두 기사. 상대전적 5승5패에서 11번째 대결을 나종훈(오른쪽)이 역전승하며 전주 한옥마을이 앞서 나갔다.  

김동면은 나쁘지 않았으나 상변에서 쉽게 생각한 것이 빌미를 주었고, 그 후엔 나종훈의 페이스에 말린 느낌. 반면 기세를 탄 후의 나종훈은 손바람을 냈다. 3패로 시즌을 출발했던 나종훈은 그 후엔 3연승이다.

전주 한옥마을은 미세한 끝내기 승부에서 2장전의 강훈이 안관욱에게 동점을 허용했으나 1장전의 최규병이 팀 승리를 가져왔다. 김일환과 대결한 최규병은 견실한 운영으로 덤을 제하고 7집반을 남기며 가뭄에 단비를 내렸다. 
   ▲ <2장전> 선실리 후타개 전법을 보인 안관욱(오른쪽)이 미세한 끝내기 승부를 제압했다. 복기를 시작하면서 "완전히 공짜로 주었어"라는 강훈의 푸념이 들렸다. 

"승리에 대한 열망이 굉장해 보였고, 연륜이 헛되지 않은 것을 보여주었다"는 한철균 해설위원. 공격의 칼자루를 쥐면 강인하게 잡으러 갔던 예전과 달리 집으로 변신했다는 뜻이다. 최규병의 결승점은 처음이며 최규병의 2승은 팀 2승에 직결됐다. 김일환의 투지로 2시간 30분이 걸린 이 판은 시즌 최장 시간을 기록했다. 


백전노장들의 승부혼을 깨우는 무대는 다음 주부터 후반기 승부로 접어든다. 8라운드 팀 대진은 부천 판타지아-서울 충암학원(16일), 영암 월출산-전주 한옥마을(17일), 인천 예림도어-상주 곶감(18일). 대국은 바둑TV와 주요 바둑사이트가 생중계한다.

중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2016 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매 대국의 승자는 50만원, 패자는 30만원을 받는다.
   ▲ 이론이 정연한 최규병 9단. 최규병의 2승은 전주 한옥마을의 2승이다. 
   ▲ 수읽기가 강한 김일환 9단. 2연패, 2연승, 2연패의 흐름. 
   ▲ 부드러운 소녀 기풍의 안관욱 8단. 3승3패로 전반기를 마감했다. 
   ▲ 카리스마 강한 강타자 강훈 9단. 끝내기 역전패가 잦다.  
   ▲ 팔딱 팔딱 활어 같은 바둑을 두는 나종훈 7단. 3연패 후 3연승이다. 
   ▲ 지구전 승부를 지향하는 김동면 9단은 2승4패. 
   ▲ 부천 판타지아는 팀의 6전 모두 2-1 승부가 났는데, 승리는 한 차례뿐이다. 
   ▲ 전주 한옥마을은 전반기 여섯 경기에서 2패 후 1승, 2패 후 1승 흐름을 보였다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=36914&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 시니어바둑리그 7라운드 3경기
●최규병 9단 vs ○김일환 9단
결과 : 최규병, 303수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
