[내셔널리그] 경남 한림건설ㆍ서울 푸른돌 "거침없다"
작성자:한창규, 2016-05-15 18:49 입력
 ▲ 경남 한림건설(왼쪽)이 5라운드에서 충남 하나은행을 5-0으로 완파하고 5연승과 함께 드림리그 선두에 나섰다. 
2016 내셔널바둑리그 5라운드  
                                   개인다승에선 5명이 전승행진

경남 한림건설과 서울 푸른돌의 전승 질주가 5라운드로 이어졌다. 15일 세종시 세종컨벤션센터 4층 대연회장에서 세종투어로 열린 2016 제주삼다수배 내셔널바둑리그 5라운드에서 경남 한림건설은 충남 하나은행을 5-0으로, 서울 푸른돌은 인천 SRC를 4-1로 꺾었다.

1라운드부터 5라운드까지 내리 5연승을 거둔 경남 한림건설과 서울 푸른돌은 개인승수에서도 19승으로 똑같아 드림리그 공동 선두를 형성했다. 

매직리그에선 선두권의 변동이 심했다. 서울 원봉루헨스, 울산 디아채, 부산 이붕장학회가 5라운드를 승리해 3승2패로 공동 1위에 나섰다. 4라운드까지 1위였던 경북 한국광물도 3승2패를 기록했으나 개인승수에서 1점 모자라 4위로 밀려났다. 
 ▲ 올 시즌 첫 지역투어가 열린 정부세종컨벤션센터의 외경.  

한편 개인전적에선 하성봉(화성시), 강지범(서울 푸른돌), 최강호(경북 한국광물), 류승희(경남 한림건설), 전유진(강원도)이 나란히 5전 전승을 거뒀다.

2016 내셔널바둑리그는 드림리그 9개팀과 매직리그 9개팀의 양대리그 체제로 운영되며(경기는 구별 없이 전 팀과 대결), 각각의 상위 4팀이 포스트시즌에 올라 8강 스텝래더로 최종 우승팀을 가린다. 6~8라운드는 6월 25~26일 경북 안동에서 속행된다.
 ▲ 개인전적에서 5전 전승을 거두고 있는 전유진(왼쪽)과 류승희.  