[여자리그] 인제 하늘내린, 플레이오프 1차전 완봉
작성자:한창규, 2016-05-17 18:35 입력
   ▲ 정규리그 3위팀 인제 하늘내린이 2위팀 포항 포스코켐텍을 플레이오프 1차전에서 꺾고 챔피언결정전 진출을 눈앞에 두었다. 왼쪽부터 1주전 오유진, 2주전 박태희, 3주전 이영주, 현미진 감독. 
2016 한국여자바둑리그 플레이오프 1차전 
                                   박태희ㆍ오유진 승리로 포스코켐텍에 선승

포스트시즌의 강자 인제 하늘내린이 또 한 번 그 기세를 떨쳤다. 인제 하늘내린은 포항 포스코켐텍과 벌인 2016 엠디엠 한국여자바둑리그 플레이오프 1차전을 2-0으로 승리하며 챔피언결정전 진출을 눈앞에 두었다.

17일 오후 바둑TV 스튜디오에서 열린 1차전에서 인제 하늘내린은 2국 속기판에서 박태희가 조혜연을 상대로 기선을 잡았고, 이어 1국 장고판에서 오유진이 왕천싱을 꺾었다. 3번기로 치르는 플레이오프는 19일 2차전을 속행한다.
   ▲ 포스트시즌에서 더 강한 박태희(오른쪽)의 면모가 유감없이 발휘됐다. 조혜연에겐 대국 전까지 1승5패로 열세였지만 포스트시즌에선 2승을 챙겼다.  

박태희는 마치 필연이 된 것처럼 조혜연을 여자리그에서만 6번째 만났다. 2015 시즌 전ㆍ후반기 패배, 2016 시즌 전ㆍ후반기 패배 등 대국 전까지 상대전적 1승5패로 크게 뒤져 있던 박태희가 유일하게 거뒀던 1승이 전기 플레이오프 3차전이었는데 올해도 플레이오프에서 승리했다.

한국 여자랭킹 2위 오유진은 중국 여자랭킹 2위 왕천싱을 맞아 상변 접전에서 승기를 잡았다. 그 후 왕천싱은 반전 기회를 엿봤으나 순간적으로 깜빡한 듯 다시금 착각을 범하고 말았다. 포스코켐텍으로선 팀 승리를 결정해 줄 것으로 기대했던 1주전 김채영 카드를 꺼내들지도 못한 채 1차전을 내주었다.
   ▲ 오유진(오른쪽)은 한ㆍ중 여자랭킹 2위 간의 대결이기도 한 승부에서 왕천싱을 상대로 1차전 승리를 결정했다.  




인제 하늘내린은 포스트시즌에서 강한 면모를 보이는 팀으로 유명하다. 전기 대회에선 정규리그를 3위로 마친 후 플레이오프와 챔피언결정전을 잇달아 제압하며 최종 챔피언에 등극한 바 있다.

이번 시즌엔 정규리그 3위를 차지한 후 준플레이오프에서 4위팀 경기 SG골프를 2-0으로 물리치고 2위팀 포항 포스코켐텍을 만나고 있다. 주전들의 포스트시즌 통산 성적은 오유진이 6승2패, 박태희가 5승2패, 이영주가 4승1패로 좋다. 김채영 1승2패, 조혜연 1승3패, 왕천싱 1승3패인 포스코켐텍과 대비된다.


승장 현미진 감독은 국후 인터뷰에서 "포스코켐텍이 강팀이라 2-0은 예상밖의 좋은 성적이다. 박태희 선수가 너무 잘해 주어서 이길 수 있었다. 오더도 잘 맞아떨어졌다"면서 만면에 웃음이 가시지 않았다.

포스트시즌 진출팀에 수여하는 2016 한국여자바둑리그의 팀 상금은 우승 5000만원, 준우승 3000만원, 3위 2000만원, 4위 1000만원. 제한시간은 1국이 1시간, 2ㆍ3국이 각 10분이다. 초읽기는 공히 40초 5회.
   ▲ 조혜연의 완착을 틈타 하변 집으로 승기를 잡은 박태희. 
   ▲ 조혜연은 중반까지 두터웠던 국면을 마무리짓지 못했다. 
   ▲ 오유진은 세계무대에서도 만날 기회가 많은 왕천싱에게 최근 3연승과 함께 4승1패로 앞선다. 
   ▲ 컨디션이 좋지 않았던지 제 기량을 펼쳐 보지 못한 채 완패한 왕천싱. 
   ▲ 1국 장고판과 2국 속기판을 동시에 시작한 바둑TV 스튜디오 대국장. 두 판 결과 1-1이 되면 3국을 속행하고, 한 팀이 2승을 거두면 3국은 취소된다. 
   ▲ 원년대회부터 팀을 지휘하고 있는 포항 포스코켐텍 이영신 감독(왼쪽)과 인제 하늘내린 현미진 감독. 플레이오프 2차전은 19일 오전 10시에 시작한다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37032&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 여자바둑리그 플레이오프 1차전
●오유진 2단 vs ○왕천싱 5단
결과 : 오유진, 147수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
