[기타] 프로기사회 "이세돌 9단과 대화부터 하겠다"
작성자:한창규, 2016-05-19 16:04 입력
프로기사회 긴급 대의원 회의 개최  
                                   양건 회장 "대화로 확인하고 싶다"


"이세돌 9단과 대화하겠다."

이세돌 9단으로부터 한국기원 프로기사회 탈퇴서를 받고 긴급 대의원 회의를 주재한 프로기사회 양건 회장은 "이세돌 9단이 제출한 탈퇴서의 탈퇴 사유가 간단하게 적혀 있어 탈퇴서를 처리하기에 앞서 대화로 확인할 필요가 있다"는 입장을 표명했다.
 ▲ 이세돌 9단(왼쪽)과 양건 프로기사회장.   

따라서 탈퇴서의 수리 여부와 향후 대응도 대화의 결과를 보고 나서 기사총회나 대의원 회의의 결의를 통해 결정하겠다는 방침이다. '선 대화, 후 처리'의 행마를 밟겠다는 뜻이다.

한편 수입의 일정액을 일률적으로 공제하는 문제 등 이세돌 9단이 지적한 부분에 대해선 내부 절차를 거쳐 안건화할 수도 있다는 견해를 밝혔다. 

양건 회장과 이세돌 9단의 대화 약속은 아직 정해진 게 없고 이세돌 9단이 대화의 장으로 나올지는 미지수이다. 이세돌 9단은 내일 오전 맥심커피배 시상식에 참석할 예정이며, 양건 회장은 시상식 후에 이세돌 9단을 만날 계획이다. 아래는  탈퇴에 따른 기사회 소견 및 양건 회장과의 일문일답.
탈퇴에 따른 기사회 소견

1. 이세돌 9단이 제출한 탈퇴서의 탈퇴 사유가 간략히만 적시되어 있어 세부 사유들에 관하여 우선 대화를 통한 확인이 필요한 것으로 본다.

1. 그리고 무엇보다 기사회 탈퇴가 갖는 법적 의미를 충분히 이해하고 제출한 탈퇴서인지도 함께 대화를 나누겠다.

1. 탈퇴서 수리 여부, 향후 대응 등에 관하여는 위와 같은 대화를 거쳐 총회나 추가 대의원회 결의를 거쳐 결정하도록 하겠다.

1. 참고로 이세돌 9단이 지적할 것으로 보이는 문제는 향후 기사회 총회 등 내부 절차를 거쳐 안건화할 수도 있을 것이다.

1. 이처럼 기사회는 이세돌 9단과 대화를 통하여 옳은 결론을 내기를 희망하며, 대화에 적극적으로 참여해 주기를 희망한다.

1. 참고로, 기사회 적립금은 기사회 구성원들이 수십 년 이전부터 기사들의 자율적 의결과 합의 과정을 거쳐 결정, 시행해 오고 있는 것이다. 적립금은 퇴직위로금처럼 기사들 전체의 복리를 위해, 또 전 국민들을 위한 바둑 보급을 위하여 사용되어 왔다. 현재는 기사회 자치규약 내지 정관에도 명시적으로 반영되어 있고, 최근까지 조훈현, 이창호 국수 등도 모두 준수해 왔었다.

1. 이번 기회에 강조하건대, 기사회는 프로바둑기사들을 구성원으로 한 단체이고, 현 기원의 모태이다. 프로바둑기사가 된다는 것이 곧 기사회의 구성원이 됨을 의미한다. 따라서 탈퇴의 의미, 그에 대한 대응도 이러한 근본을 참고하여 접근하여야 할 주제라 생각한다.
-이세돌 9단의 탈퇴서는 지금 어떤 상황인가.
"프로기사가 탈퇴서를 내기는 이번이 처음이다. 현 규정에도 어떤 식으로 처리해야 한다는 내용이 없어 추후 논의에서 결정할 것이다."
-이세돌 9단은 공제율을 지목하고 있다. 기사회 입장은 어떤가.
"기사회 적립금은 기사회 자치규약이나 정관에도 반영되어 있고 최근까지 조훈현 국수, 이창호 국수 등도 공제율을 준수해 왔다. 그래도 충분히 이야기해 볼 수 있다."
-알파고 대국료도 공제 대상에 포함되어 있는가.
"공제 기준에 대한 논의가 있었는데 미해결로 남았다. 계속 논의해야 하는 상황이었다." 
-공제 적립금 규모는 얼마나 되나.
"정확한 자료는 준비를 못했는데 대략 64~65억원 정도로 안다.
-대의원 회의의 분위기는 어땠나.
"여러 회원들의 다양한 반응이 나왔다. 이세돌 9단을 이해하는 사람도 있고, 강경 행동을 좋지 않게 보는 사람도 있다. 그렇지만 어떻게든 수습하기를 바라는 데엔 큰 이견이 없었다."
-기사회를 탈퇴한 회원은 한국기원이 주최하는 대회에 참가할 수 없는 정관의 조항에 대해선 어떻게 되는 건가.
"탈퇴를 최대한 막고자 하는 게 기사회의 입장이며 좋은 방향으로 정리됐으면 좋겠다."