[단신종합] 구리, 21년 만에 1000승 달성 外
작성자:한창규, 2016-05-18 18:43 입력
○●… 유창혁ㆍ장혜령 조 16강 합류 

18일 바둑TV 스튜디오에서 열린 제6회 SG배 페어바둑최강전에서 유창혁ㆍ장혜령 조가 송태곤ㆍ문도원 조를 243수 만에 불계로 꺾고 16강에 올랐다. 16강에선 김지석ㆍ오유진 조와 안국현ㆍ박지연 조의 승자와 대결한다.  

해를 거듭할수록 인기가 높아지고 있는 '반상의 혼성복식전' SG배 페어바둑최강전은 이번 대회엔 사상 최대인 71팀이 예선에 참가했다. 본선은 예선 통과 16팀에 시드 16팀이 합류해 32강 토너먼트로 우승 경쟁을 벌이고 있다. 상금은 우승 3000만원, 준우승 1000만원.
○●… 구리, 프로 통산 1000승 달성 

중국바둑의 간판 스타 구리 9단(33)이 프로 통산 1000승을 달성했다. 구리는 18일 중국 장쑤성 취저우에서 열린 제6회 난가배 본선 1회전에서 판팅위 9단을 꺾고 1000승째를 기록했다(구리 개인 통계).

달성시 전적은 1000승3무500패로 66.67%의 승률. 이세돌 9단과 동갑내기인 구리는 1983년 2월생으로 달성시 나이는 33세 3개월, 1995년 6월에 입단한 이래 20년 11개월이 걸렸다. 참고로 이세돌은 현재 1192승3무495패(승률 71%)를 기록 중이다. 
 ▲ 프로 데뷔 20년 11개월 만에 1000승 위업을 달성한 구리 9단. 통산 타이틀 획득수는 세계대회 8회를 비롯해 41회. 
○●… 롯데백화점배 어린이 바둑대축제 열린다 

'롯데백화점배 어린이 바둑대축제'의 본선 대회가 5월 21일 서울 롯데백화점 영등포점 문화홀에서 개최된다.  본선엔 지난 14일 서울과 경기(일산ㆍ수원), 부산에서 열렸던 지역예선을 통과한 128명이 참가한다. 지역예선은 최강부와 고학년ㆍ중학년ㆍ저학년부로 나뉘어 진행됐고, 각 부문의 8강이 본선 진출권을 획득했다.

본선은 스위스리그와 토너먼트 방식으로 우승자를 가린다. 최강부 우승자에겐 아마4단 인허와 함께 트로피와 50만원 상당의 부상이 수여되며, 각부 16강까지 상장과 함께 부상이 수여될 예정이다.

또한 이창호 국수의 사인회를 비롯해 이창호ㆍ배윤진ㆍ김혜림 프로의 지도다면기가 이벤트로 진행되며 페이스페인팅, 마인드스포츠 체험 등 다양한 프로그램도 함께 열린다. 이번 행사는 롯데백화점이 주최하고 대한바둑협회가 주관하며 한국기원이 후원한다.
 ▲ 4개 지역예선엔 어린이 650여명과 참가자 가족 1350여명 등 2000여명이 참가해 성황리에 개최됐다.   
○●… 이화여대, 프로기사 초청 다면기 행사  

이화여자대학교 바둑동아리 '이화바둑'이 주최한 제25회 프로기사 초청 다면기 행사가 지난14일 교내 학생문화관 1층 로비에서 열렸다.  '이화바둑'이 매년 타대학 바둑동아리 회원들을 초청하는 행사로, 올해엔 이화바둑 지도사범인 김민호 프로를 비롯해 송상훈ㆍ김준석ㆍ박재근ㆍ전용수 프로가 대학생들을 지도했다. 

참가 학생들은 이화여대ㆍ고려대ㆍ서울대ㆍ성균관대ㆍ중앙대ㆍ한양대의 바둑동아리 회원 30여명. 대학 입학 후 처음 바둑을 배운 학생부터 아마7단의 고단자까지 알파고 대결 이후 다시 부흥하는 바둑의 열기를 즐겼다. 
 ▲ '이화바둑'은 국내 유일의 여자대학 바둑동아리이다. 
○●… '동작프로기사바둑학원' 송도점 오픈 

'동작프로기사바둑학원' 송도점이 5월 16일 오픈했다. 어린이반과 선수반, 성인반을 별도로 운영하는 송도점은 한국기원 연구생 1조 출신인 장윤정 원장과 이영신ㆍ김신영 프로, 김태현 아마6단이 강사로 나서며 정원제로 수업을 진행할 예정이다.

장윤정 원장은 "대상별, 수준별 맞춤식 학습으로 모든 수강생들에게 기력 향상의 효과를 극대화할 수 있도록 하겠다"고 밝혔다. 
 ▲ 주소: 인천광역시 연수구 송도동 롯데캐슬 캠퍼스타운 302 C 303호. 문의: 032-822-2478, 010-2627-9793(원장) 