[동정] 화촉 밝히는 원성진-이소용 '바둑 커플'
작성자:한창규, 2016-05-20 10:01 입력
 ▲ 바둑으로 맺은 인연, 프로기사 원성진 9단과 이소용 바둑캐스터 커플이 6월 5일 더리버사이드호텔에서 화촉을 밝힌다.  
원성진-이소용 커플 6월 5일 결혼  
                                   인기 프로기사와 인기 바둑캐스터

"바둑이 저희 두 사람을 맺어 주었어요."

또 한 쌍의 바둑 커플이 화촉을 밝힌다. 6월 5일 낮 12시 서울 잠원동 더리버사이드호텔 콘서트홀에서 백년가약을 맺는 '원펀치' 원성진 9단(31)과 인기 바둑캐스터 이소용(27) 커플이 웨딩사진을 촬영했다.

바둑인으로 첫 만남을 가진 두 사람은 4년 가까운 교제 끝에 사랑의 열매를 맺는다. 원성진-이소용 커플은 원성진 9단이 바둑리그 넷마블팀 소속으로 활약할 당시 이소용 씨가 같은 팀의 주무를 맡으면서 가까워졌다. 첫눈에 호감을 느낀 원성진 9단이 기회를 보다가 손을 내밀었다.

아리따운 신부를 맞는 원성진 9단은 "군대에 가 있던 2년 동안에도 별로 힘든 내색을 하지 않았고 크게 싸운 적도 없는 것 같다"면서 "무엇보다 바둑을 잘 이해해 주어서 좋고, 속이 깊은 친구"라고 피앙세 자랑을 늘어놓는다.

정상급 기사로 꾸준히 활약하고 있는 원성진은 신예 시절부터 소띠 동갑내기인 박영훈ㆍ최철한과 더불어 '송아지 삼총사'로 촉망을 받았다. 단체전인 농심신라면배 세계바둑최강전에 대표로 출전해 한국 우승에 기여했으며, 2007년 제12기 천원전 우승을 첫 타이틀로 장식했다.


그 후 한중천원전 우승과 GS칼텍스배 우승 등으로 활동 범위를 넓혔고, 2011년엔 결승에서 구리 9단을 꺾고 제16회 삼성화재배를 우승하며 이름을 크게 알렸다. 이듬해엔 LG배 세계기왕전을 준우승했다. 통산 타이틀 획득수는 5개, 현재 랭킹 7위에 자리해 있다.

이소용 씨는 명지대학교 바둑학과를 졸업하고 바둑TV에서 리포터를 하다 방송 진행자로 발탁되어 바둑리그, GS칼텍스배 등 많은 생중계 프로그램의 캐스터로 바둑팬들과 친숙하다. 

이세돌-알파고 대결 중엔 현장 중계와 지상파 방송의 진행자로도 활약했으며, 그 후 MBC TV 예능 프로그램(마이 리틀 텔레비전)에 출연해 사랑을 받기도 했다.

원성진-이소용 커플은 하와이로 신혼여행을 다녀온 후 한국기원, 바둑TV와 가까운 성동구 행당동에 둘만의 신접살림을 차린다.
 서로가 마주보며 다져온 사람을
이제 함께 한 곳을 바라보며 걸어갈 수 있는 
큰 사람으로 키우고자 합니다.
저희 두 사람이 사람의 이름으로 지켜나갈 수 있게
앞날을 축복해 주시면 감사하겠습니다. 