[신아오배] 한중전 12승9패… 한국 12명 본선 진출
작성자:한창규, 2016-05-27 19:53 입력
제1회 신아오배 통합예선 결승전  
                                   일반조 45장 중 中 32명, 日 1명

한국기사 12명이 1차 목표로 삼은 본선 티켓을 획득했다. 중국이 신설한 세계대회인 제1회 신아오배 세계바둑오픈 통합예선에서다.

27일 중국 베이징 중국기원 대회장에서 속행된 일반조(1~45조) 예선 결승에서 한국은 21명의 기사가 나서 12명이 승리를 거두고 본선 진출에 성공했다. 전원 중국기사와 대결을 펼쳐 12승9패로 우위를 보였다.

예선을 통과한 12명은 랭킹 순으로 김지석(4위) 안성준(10위) 조한승(12위) 변상일(16위) 안국현(18위) 백홍석(21위) 허영호(22위) 나현(23위) 김기용(34위) 박정상(42위) 한승주(60위) 위태웅(랭킹 없음).

이 중 위태웅(23)은 지난 2월 4일 입단한 새내기. 3개월 23일 만에, 프로 전적 7전(4승3패) 만에 세계대회 본선에 오르는 기염을 토했다. 예선 결승 상대가 이번 대회에서 최철한을 꺾었고, 현재 응씨배 8강에 올라 있는 중국랭킹 21위 구쯔하오였다. 
 ▲ 21명 전원 중국기사와 대결을 펼친 통합예선 일반조 결승에서 한국기사 12명이 승리를 거두고 본선 티켓을 차지했다. [사진=중국기원] 


12명은 일반조에 출사표를 올렸던 한국기사 78명의 15% 남짓한 비율이다. 총 45명을 선발한 일반조의 나머지 티켓은 중국이 32장, 일본이 1장을 가져갔다. 전체 출전자 대비 통과율은 중국이 16.1%, 일본이 5.9%. 대만은 22명이 도전했으나 모두 탈락했다.

한편 1971년 1월 1일 이전에 출생한 기사가 경쟁한 시니어조의 티켓 2장은 중국의 위빈과 판톈펑이 차지했으며, 한중일 및 대만을 제외한 기사들이 각축을 벌인 월드조의 1장은 한국에서도 활동한 바 있는 미국의 장주주에게 돌아갔다.

가장 치열한 경쟁률 속에 총 5회전으로 진행되고 있는 여자조는 내일 김채영-차오유인, 리허-장쉬안의 결승 대결로 판가름난다. 자매가 나란히 예선 준결승에 올라 화제를 낳았던 김채영과 김다영은 준결승에서 김채영이 왕천싱을 꺾은 반면 김다영은 리허에게 패해 희비가 엇갈렸다.

자비 출전의 오픈전으로 본선부터 지급하는 제1회 신아오배의 상금은 우승 220만위안(약 3억9000만원), 준우승 80만위안(약 1억4200만원), 4강 패자 28만위안, 8강 패자 16만위안, 16강 패자 10만위안, 32강 패자 5만위안, 64강 패자 3만위안이다. 통합예선의 제한시간은 2시간, 초읽기는 1분 5회.

■ 본선 시드
ㆍ한국(3명) : 강동윤 9단, 박정환 9단, 신진서 5단
ㆍ중국(5명) : 커제 9단, 저우루이양 9단, 천야오예 9단, 구리 9단, 롄샤오 7단
ㆍ일본(3명) : 이다 아쓰시 8단, 모토키 가스야 7단, 유키 사토시 9단
ㆍ대만(1명) : 왕위안쥔 7단
ㆍ와일드카드(2명) : 이세돌 9단, 스웨 9단