[LG배] 이세돌vs구리, 한국 11명 중국과 32강전
작성자:한창규, 2016-05-29 19:49 입력
   ▲ 세계 챔프 출신만도 12명이 출전하는 제21회 LG배 조선일보 기왕전이 29일 저녁 충북 청주시의 청남대 대통령기념관에서 본선 개막식을 갖고 본격적인 우승 경쟁에 돌입했다.   
제21회 LG배 본선 개막식 및 대진추첨
                                   한국 12명 중 11명 중국기사와 32강전

청남대에 32명의 반상 스타가 모였다. 청남대는 옛 대통령의 별장. 스물한 번째 각축장을 펼치는 반상전쟁에서 누가 대권을 차지할 것인가.

제21회 LG배 조선일보 기왕전이 29일 저녁 충북 청주시의 청남대 대통령기념관에서 개막식을 갖고 본선 레이스의 시작을 알렸다. 저녁 6시 30분부터 진행된 개막식엔 32명의 본선 멤버를 비롯해 승인배 조선일보 문화사업단장, 박치문 한국기원 부총재, 이시종 충청북도 지사, 유창혁 국가대표 상비군 감독 등이 참석했다.

개막식의 하이라이트는 대진추첨. 규정에 따라 출전 선수가 많은 국가 순으로, 그리고 최대한 동일국 선수 간의 맞대결을 피하는 원칙 하에 추첨을 진행했다. 그에 따라 맨 먼저 중국기사 15명이 32강전 대진표 16개조의 왼편에 자리했고, 이어 한국기사가 16개조의 오른편 12자리에 자리했다.
   ▲ 개막식은 내빈 소개, 환영사, 기념촬영, 기념공연, 선수 소개 및 대진추첨, 건배 제의, 만찬 및 인터뷰 등의 순서로 2시간가량 진행됐다.  

그 결과 한국기사 12명 중 11명이 중국기사와 32강전을 벌이게 됐다. 대진은 랭킹 순으로 박정환-장웨이제, 이세돌-구리, 박영훈-자오천위, 김지석-펑리야오, 강동윤-멍타이링, 이동훈-딩스슝, 신진서-하네, 이영구-천야오예, 김명훈-옌환, 이태현-퉈자시, 안조영-천야오예, 최정-판윈뤄. 

이 대진은 32강전에만 적용되고 4강까지 라운드마다 대진추첨을 다시 한다. 32강전은 30일 오전 9시 청주시 라마다 프라자호텔에서 열린다. 각자에게 주어진 제한시간은 3시간, 초읽기는 40초 5회이다(도중 점심 휴식은 없다).

제21회 LG배의 상금은 우승 3억원, 준우승 1억원. 이 밖에 본선부터 지급하는 상금은 32강 패자 400만원, 16강 패자 700만원, 8강 패자 1400만원, 4강 패자 2600만원이다.
■ 개막식 말말말

"(LG배는 아직 연속 우승자가 없는데 2연패 자신하는지?) 최근 3연패(連敗)도 하고 5연패(連敗)도 하고 있어 2연패(連覇) 정도야 아무것도 아닐 것 같다." (강동윤 9단)
"다 만나고 싶지만 가장 대국해 보고 싶은 상대는 커제 9단이다. 바둑도 잘 두고 귀엽다." (최정 6단)
"추첨 결과 만족한다. 최정 선수와 결승에서 만나고 싶다. 내가 우승할 확률은 50% 정도라 생각한다." (커제 9단)
"목표는 우승인데 내일 32강전이 아주 중요하다." (구리 9단)
   ▲  "세계 최고의 대회인 LG배 조선일보 기왕전이 우리나라 대통령의 공식 별장인 청남대에서 열리게 되어 그 의미가 더 큽니다. 이세돌 9단과 알파고 대결 이후 바둑 열풍이 부는 시점에서 이번 대회가 바둑에 대한 관심을 이어가고 충북을 널리 알리는 계기가 됐으면 좋겠습니다." (이시종 지사) 
   ▲ 충주시립우륵국악단이 식중 축하 공연으로 분위기를 돋웠다. 
   ▲ 디펜딩 챔프 강동윤 9단의 32강전 상대는 중국의 멍타이링 6단. 역대전적에서 강동윤이 2승1패로 앞서 있다.  
   ▲ 이세돌 9단은 숙적 구리 9단과 47번째 대결을 벌이게 된다. 상대전적은 22승1무23패로 박빙.  
   ▲ 유창혁 국가대표 상비군 감독의 건배제의.  
   ▲ 지난 20차례의 대회를 치른 결과 한국기사가 9회, 중국기사가 8회, 일본기사가 2회, 대만기사가 1회 우승했다.  