[LG배] 홍일점 최정 16강… 박정환vs커제 16강 격돌
작성자:한창규, 2016-05-30 12:59 입력
   ▲ 여자기사 최최초로 12년 만에 LG배 통합예선을 통과했던 최정 6단(왼쪽)이 중국랭킹 15위 판윈뤄 4단을 꺾고 16강 진출에 성공했다. 순수 국내 여자기사가 LG배 16강에 진출하기도 최정이 처음이다. 
제21회 LG배 조선일보 기왕전 본선토너먼트 32강전
                                   한중전 5승6패… 한국 6명, 중국 9명, 일본 1명 승리

 출혈도 컸고 성과도 있었던 하루였다. 30일 청주시 라마다프라자호텔에서 점화한 제21회 LG배 조선일보 기왕전 32강전에 한국기사 12명이 나서 그 절반인 6명이 16강에 진출했다. 라이벌 중국은 15명 중 9명 올랐다. 국가시드로만 4명 출전한 일본은 1명, 1명 출전한 대만은 탈락했다.

 11판에서 격돌했던 한중전의 스코어는 5승6패로 비등했다. 한국이 16강에 6명 오른 것은 LG배가 32강 체제로 전환한 10회 대회 이후 세 번째로 적은 인원이다. 전기 대회에선 한국 10명, 중국 4명이 16강에 진출해 최종 우승을 한국기사가 차지한 바 있다.

 한국의 16강 진출자는 랭킹 1위 박정환과 3위 박영훈, 6위 이동훈, 8위 신진서, 13위 이영구, 58위 최정. 박정환은 6승1패로 앞서 있던 16회 대회 우승자 장웨이제를 꺾었고, 박영훈은 신예 자오천위와의 첫 대결을 제압했다.
  

 또 이동훈은 동갑내기 딩스슝을 불계로, 최연소 32강 신진서는 최연장 32강 하네 나오키를 불계로 격파했다. 병역의무를 마친 후 첫 세계무대 본선에 등장한 이영구가 세계 챔프 출신의 강호 미위팅을 상대로 한국 진영에 첫 승전보를 전해준 것도 값진 전과였다.

 무엇보다 최정의 활약이 돋보였다. 통합예선에서 남자기사 4명을 연파하고 LG배 통합예선 12년 만에 첫 여자기사 통과자로 이름을 올렸던 최정은 32강에서 중국랭킹 15위 판윈뤄를 격파했다. 이른 시기 상변에서 실패한 후 어려움을 겪었으나 후반 판윈뤄가 무심코 들여다본 수를 날카롭게 반격하며 역전시켰다.
   ▲ 32강전을 승리한 16명의 기사들. 한국 6명, 중국 9명, 일본 1명이다. 한국기사 6명은 전원 중국기사와 16강전을 치른다. 
이세돌, 구리에 패하며 9연승 행진 스톱 

이세돌은 숙적 구리에게 졌다. 알파고 후 전승행진도 9연승에서 멎었다. 포석에 강한 구리가 포석부터 이상감각을 보인 틈을 찔러 우세를 잡았으나 하변에서 치명적 실수를 범하면서 흐름을 완전히 빼앗겼다. 알파고 후 처음으로 상대전적에서 뒤진 기사를 만난 이세돌은 구리에게 지난해부터 3연패하며 22승1무24패를 기록 중이다.

이세돌은 저단시절인 2003년 약관의 나이로 7회 LG배를 우승하며 스타덤에 올랐고, 이어 12회 대회를 한 번 더 우승했다. 강세를 보여왔던 이세돌은 13회 결승에서 구리에게 패한 후부터는 32강에서 6차례, 16강에서 2차례 패하는 부진을 거듭하고 있다.

디펜딩 챔피언 강동윤도 중국의 멍타이링에게 졌다. 지난 20번의 대회 동안 연속 우승자가 나오지 않았던 전통은 이번 대회에서도 이어지게 됐다. 김지석이 펑리야오에게 16강 티켓을 내준 것도 아픔으로 전해 왔다.


32강전에서 살아남은 16명은 다시 추첨으로 16강 대진을 정했다.  그 결과 박정환-커제의 빅매치가 성사됐다. 이 밖에 박영훈-천야오예, 이동훈-저우루이양, 신진서-퉈자시, 이영구-구리, 최정-펑리야오가 대결한다. 한국기사 6명 모두 중국기사와의 대진이다.

16강전은 내일 하루 휴식을 취하고 6월 1일 오전 9시에 시작한다. 대국장은 개막식이 열렸던 청남대 대통령기념관. 숙소와는 차로 1시간가량 걸린다. 제한시간은 3시간, 초읽기는 40초 5회. 점심 휴식은 없다.

제21회 LG배의 상금은 우승 3억원, 준우승 1억원. 이 밖에 본선부터 지급하는 상금은 32강 패자 400만원, 16강 패자 700만원, 8강 패자 1400만원, 4강 패자 2600만원이다. 그동안 우승 횟수는 한국 9회, 중국 8회, 일본 2회, 대만 1회.
  
   ▲ 16강에서 만나는 최정 6단과 펑리야오 6단. 첫 대결을 벌인다. 최정은 32강전을 승리한 후 "무엇보다 한 판을 더 둘 수 있게 되어 기쁘다. 끝까지 포기하지 않고 둔 나 자신을 칭찬해 주고 싶다"는 소감을 말했다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37238&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제21회 LG배 32강전
●이세돌 9단 vs ○구리 9단
결과 : 구리, 158수 백불계승 

구리의 36은 무리. 43까지의 싸움은 이세돌이 유리했다.
45로 지킨 것이 실수. 사실상 패착감이었다. 그 한줄 아래로 지켜야 했던 것.
그 후 잡으러 갔으나 거꾸로 잡히면서 단명국이 되고 말았다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
