[바둑리그] 도전 영역 넓혀가는 '바둑여제' 최정
작성자:한창규, 2016-06-03 08:00 입력
   ▲ 모두의 기대 속에 홍일점 KB리거로 첫 등판한 최정 6단이 박정상 9단에게 패하며 아쉬움을 금치 못했다. 최정은 2013년 2부리그(락스타) 선수로 1부리그에 출전한 바 있지만 바둑리거로선 이 판이 데뷔전이었다. 
2016 KB국민은행 바둑리그 2라운드 1경기 
                                   화성시코리요, BGF리테일CU에 4-1 승리

최근 최정 이름 앞엔 '홍일점'이라는 단어가 자주 붙는다. '푸른 잎 가운데 피어 있는 한 송이의 꽃', 최정은 '많은 남자들 사이에 끼어 있는 유일한 여자'로 LG배 통합예선을 사상 최초로 통과했고, 한국 여자기사 최초로 여자조를 따로 두고 있는 세계대회 통합예선의 일반조(신아오배)에 도전했다.

또한 최정은 남자기사들 천지인 2016 바둑리그에 한 명뿐인 여자기사이다. 45명에 이르는 바둑리거 중에서 홍일점이고, 2부 퓨처스리거 27명을 더한 72명의 KB리거 중에서도 홍일점이다.
'바둑여제'의 아쉬운 데뷔전 
홍일점 바둑리거의 출전으로 화제를 모은 대국에서 최정 6단(20)이 패했다. 최정은 2일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 2라운드 1경기에 BGF리테일CU 3국 주자로 출전해 화성시코리요 박정상 9단에게 불계패했다.
   ▲ 최정의 바둑리그 등판은 2013년에 한 차례 있었다. 당시 2부리거로 딱 한 차례 1부리그 출전 기회를 얻어 강호 김승재에게 반집승했다. 올해 현재 320명의 한국기원 소속 프로기사 중 대국수도 40판으로 가장 많고, 2위에 9승 앞선 다승 1위(31승9패)를 달리고 있다. 

빡빡한 대국 스케줄로 인해 집중력이 흐트러졌는지 초반에 무심코 큰 실수를 범하면서 줄곧 힘든 승부를 이어가다 190수 만에 돌을 거뒀다. 최정은 이 대국에 앞서 전날엔 청주에서 온종일 LG배 16강전을 두었고, 이날엔 아침 10시부터 여자바둑리그 챔피언결정전 장고판을 두는 강행군을 펼쳤다.

총 다섯 판을 둔 2라운드 1경기는 화성시코리요가 4-1 대승을 거뒀다. '띠동갑' 여자기사와의 승부가 부담된다고 했던 박정상의 선취점에 이어 김정현이 강동윤을 꺾었고 홍성지가 류민형을, 이영구가 이지현을 꺾는 추가점이 보태졌다. 올 시즌 입성한 신생 BGF리테일CU는 이원영이 안조영을 상대로 1승을 만회하는 데 그쳤다.
   ▲ 김정현(오른쪽)이 상대팀 주장 강동윤을 맞아 비세의 국면을 집요한 흔들기로 역전승하자 승부의 추가 화성시코리요 쪽으로 급격히 기울었다. 

3일엔 정관장황진단과 포스코켐텍이 2라운드 2경기를 벌인다. 개막전을 내주었던 두 팀의 대결이다. 대진은 한승주-변상일, 신진서-윤찬희, 김명훈-나현, 박진솔-최철한, 이창호-류수항(이상 앞쪽이 정관장황진단).

기전 총규모 34억원의 2016 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 
   ▲ 장고판의 이원영(오른쪽)이 친정팀에 한방 날린 것이 신생 BGF리테일CU의 개인 첫승으로 기록됐다. 
   ▲ 최종국의 종국 시각은 밤 11시를 훌쩍 넘겼다.  
   ▲ 면밀한 검토와 형세판단으로 시시각각으로 생방송 해설진에게 실시간 승부예측 자료를 전송해 주고 있는 '국가대표팀'의 연구. 
   ▲ 페어대회 파트너 이영구 선수를 응원 나온 오정아. 
   ▲ 활기 넘치는 검토실. 
   ▲ 1라운드 네 경기는 전부 3-2로 결판났으나 화성시코리요는 9개팀 중에서 처음으로 4-1 스코어로 승리를 가져갔다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37309&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 바둑리그 2라운드 1경기
●최정 6단 vs ○박정상 9단
결과 : 박정상, 190수 백불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
