[메지온배] '영재 1기' 신민준,  생애 첫 우승 보인다
작성자:한창규, 2016-06-03 17:40 입력
 ▲ 최강 루키를 향한 준결승전에서 17세 신민준 3단(오른쪽)이 18세 송지훈 초단을 꺾고 결승에 올랐다. 
제4기 메지온배 오픈신인왕전 4강전 
                                   17세 신민준, 18세 송지훈 꺾고 결승

한 쪽은 17세, 또 한 쪽은 18세. 풋풋한 신인 간의 대결에서 '동생이면서 선배'인 신민준이 이기고 결승 고지에 올랐다.

최강 루키를 향한 경쟁, 제4기 메지온배 오픈신인왕전 준결승에서 17세 신민준 3단이 18세 송지훈 초단을 불계로 꺾었다. 신민준은 나이로는 한 살 적지만 프로 입단은 2012년 7월로, 2015년 1월 입단인 송지훈보다 한참 빠르다.

공식전 첫 대결에서 신민준은 선착의 효를 살려나가면서 좌하 중앙의 패싸움을 통해 승세에 쐐기를 박았다. 송지훈은 아쉬운 마음에 수순을 이어갔지만 결국 3시간 20분 만인 205수째에 패배를 인정했다. 메지온배 이희성 해설위원은 "신민준 3단이 송지훈 초단의 실전적 수법에 맞서 노련하고 안정적으로 잘 운영했다"고 총평했다.
 ▲ 이어덕둥ㆍ설현준ㆍ박현수를 꺾고 올라온 신민준. "대회 최고 성적 4강을 넘어서겠다"는 임전 포부를 밝혔다. 

신예들의 경연장인 제4기 메지온배 오픈신인왕전은 1997년 1월 1일 이후 출생한 프로기사 23명과 한국기원 연구생 5명 등 28명이 예선을 벌여 본선 진출자 13명을 선발했고, 이어 시드 3명과 더불어 16강 토너먼트로 우승 경쟁을 벌이고 있다.

결승에 선착한 신민준은 김명훈-박하민의 준결승전 승자와 3번기로 우승컵을 다툰다. 역대전적에서 김명훈에겐 2승1패를, 박하민에겐 1승을 기록 중이다. 신민준은 그동안 종합기전인 천원전을 비롯해 준우승만 세 차례 차지한 바 있다.
 ▲ 최영찬ㆍ김지명ㆍ송혜령을 꺾고 올라온 송지훈. "반전무인의 자세로 두겠다"는 각오를 피력한 바 있다. 

(주)메지온이 후원하는 대회의 상금은 우승 800만원, 준우승 300만원. 결승전은 7월에 속행될 예정이며, 우승자는 한ㆍ중 신예대항전에 한국 대표로 출전한다.
 ▲ 17세와 18세, 풋풋한 신인들이 공식전 첫 대결을 벌였다.  
 ▲ 신민준은 프로 통산 150승(97패)을 달성했다. 60.7%의 승률이다. 
 ▲ 송지훈은 전기 8강을 넘은 것에 만족했다. 
 ▲ 나이는 아직 어리지만 벌써 프로 5년차인 신민준 3단. 입단동기는 신진서 5단이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37322&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4기 메지온배 오픈신인왕전 준결승
●신민준 3단 vs ○송지훈 초단
결과 : 신민준, 205수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
