[바둑리그] 돌풍 박진솔 "2부리그 사양한 이유 있었네"
작성자:한창규, 2016-06-04 08:15 입력
   ▲ 서른의 반란일까. 정관장황진단의 '서른 살 5지명' 박진솔 7단(오른쪽)이 1라운드에서 랭킹 6위 이동훈 5단을 꺾은 데 이어 2라운드에선 포스코켐텍 1지명 최철한 9단을 꺾는 돌풍을 일으켰다.  
2016 KB국민은행 바둑리그 2라운드 2G 
                                   정관장황진단, 포스코켐텍에 재역전승

2016 KB리그에서 활약하는 선수는 총 72명. 1부리그에 45명, 2부리그에 27명이다. 9개팀은 각기 나름대로의 팀 색깔을 갖추고 있는데 그중에서도 정관장황진단은 최연장 선수와 최연소 선수가 함께 뛰고 있는 팀이다.

지난시즌에 8위로 저조했던 김영삼 감독은 당시 멤버 중에서 단 한 명도 보호선수로 묶어두지 않고 전원 방출하는 결단을 내렸다. 그리고 감독 빼고는 하나부터 열까지 새 진용을 꾸렸다. 그 결과 1ㆍ2부 리거 8명 중 7명이 새 얼굴로 교체됐고 이창호만이 다시금 한솥밥을 먹게 됐다.
   ▲ 역대 최연소 주장 신진서(왼쪽)는 상대전적 1패로 뒤져 있던 윤찬희를 압도한 끝에 173수 만에 항서를 받아냈다. 

그 이창호는 지난시즌의 1지명에서 2지명으로 내려갔다. 드래프트 시장에 나온 이창호를 다른 팀들이 성적이 좋지 않았던 이유로 뽑기를 주저하자 '2지명이면 기대 이상'이라고 판단한 김영삼 감독이 재차 선발했다. 1지명에 신진서를 앉힌 후였다.
최연소 신진서와 최연장 이창호, 그리고 복병 박진솔 

신진서는 16세로 최연소이고 이창호는 41세로 최연장. 이 두 선수가 정관장황진단의 시즌 첫승에 손발을 맞췄다. 3일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 2라운드 2경기에서 신진서는 윤찬희를 상대로 기선을 잡았고, 이창호는 팀이 1-2로 역전당한 상황에서 류수항을 꺾었다.
   ▲ 최연장 리거 이창호(왼쪽)는 류수항의 치명적 착각에 102수 만의 단명국으로 끝냈다. 류수항은 이창호와의 예전 대국에서도 99수만에 불계패한 바 있다. 

히어로는 5지명 박진솔이었다. 포스코켐텍 1지명 최철한(랭킹 9위)과의 대결에서 '힘바둑' 최철한의 대마를 공략하며 완승을 거뒀다. 팀이 3-2로 재역전승하는 결승점이 됐다. 박진솔은 앞선 1라운드에선 랭킹 6위의 2지명 이동훈을 꺾는 이변을 일으킨 바 있다. 박진솔의 랭킹은 40위다.

박진솔은 만 서른. 이름을 크게 알릴 만한 성적은 없었는데 동료기사들 사이에선 일찍이 '천재기사' 소리를 들어왔다. 2부 퓨처스리그에선 2014년에 11승3패로, 2015년에 14승2패로 2년 연속 다승왕을 차지했다. 올해엔 드래프트 인명부의 자기 이름 옆에다 '퓨처스리그 선발은 사양한다'는 내용을 적어놓기도 했다.
   ▲ 5년 만에 통산 두 번째로 1부리그에 이름을 올린 박진솔이 '5지명 반란'을 일으키고 있다. 

4일엔 티브로드와 SK엔크린이 2라운드 3경기를 벌인다. 1승팀 간의 대결이다. 대진은 박민규-박영훈, 강유택-강승민, 이동훈-안성준, 김승재-이태현, 박정환-민상연(이상 앞쪽이 티브로드).

기전 총규모 34억원의 2016 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 
   ▲ 믿었던 주장 최철한이 무너지는 모습에 김성룡 감독(맨 오른쪽 서 있는 사람)을 비롯해 포스코켐텍 진영의 분위기가 침울하다. 
   ▲ 정관장황진단은 지난시즌까지 붉은색이었던 유니폼을 와인색으로 심기일전(?) 했다. 맨 왼쪽이 김영삼 감독. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37334&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 바둑리그 2라운드 2경기
●박진솔 7단 vs ○최철한 9단
결과 : 박진솔, 231수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
