[기타] 중국이 추진하는 '커제vs알파고' 전망은?
작성자:한창규, 2016-06-05 14:17 입력
 ▲ 세계 3관왕에 올라 있는 중국랭킹 1위 커제 9단(왼쪽)이 이세돌 9단에게 4승1패로 승리한 바 있는 알파고와 대결하게 될지 관심을 모으고 있다. 
중국에서 커제-알파고 대결 추진  
                                   아직 시기 등 결정된 사항은 없어

중국이 자국 바둑랭킹 1위 커제 9단(19)과 인공지능 바둑프로그램 알파고와의 대결을 추진하고 있다. 이 같은 사실은 양쥔안 중국 국가체육총국 기패운동관리센터 서기 겸 국제바둑연맹 사무총장이 현지 언론에 밝힘으로써 드러났다. 

중국의 시나체육망과 신화통신 등은 양쥔안 사무총장의 말을 인용해 "현재 중국바둑협회가 알파고 측과 커제-알파고 대결 문제를 논의 중이며, 양측 모두 연내 대결 성사를 위한 의향을 보이고 있다"고 전했다.

아직까지 양측 간에 결정된 사항은 아무것도 없다. 구글 측의 공식적인 의사 표명도 없을뿐더러 커제 측도 공식적으로 관련 통지를 받은 적이 없는 것으로 알려졌다.

대결이 성사되려면 중국 당국의 사전 승인도 필요하다. 중국 정부는 중국 내에서의 구글, 유투브, 페이스북 등에 대한 접속을 차단하는 조치를 시행하고 있다. 그래서 구글이 중국의 관심을 끌어올리면서 중국 재진출을 노리고 있다는 관측도 나온다.

한편 지난 3월 31일엔 순다르 피차이 구글 CEO가 중국을 방문하고 베이징의 녜웨이핑 바둑도장을 찾아 바둑에 관한 이야기를 나눴으며, 이 자리에서 커제 9단은 바둑판 위에 직접 바둑돌을 놓아 보이며 설명을 해준 바 있다. 당시엔 커제-알파고 대결에 관한 입장 표명은 없었다.
 ▲ 지난 3월 말 녜웨이핑 바둑도장을 방문한 순다르 피차이 구글 CEO가 커제 9단으로부터 바둑에 관한 설명을 듣고 있다. 당시 구글 측은 중국 방문이 바둑과 중국에 대한 이해를 높이기 위한 목적이라고 설명했다. 좌하부터 시계방향으로 커제 9단, 구리 9단, 녜웨이핑 9단, 순다르 피차이 CEO. [사진=시나바둑]  

커제는 이세돌-알파고 대결 당시 "알파고 약점을 파악했다", "알파고는 나보다 약하다"며 여러 차례 자신감을 표명했다. 또한 "알파고와 대결하게 되면 프로기사들의 존엄을 위해 전력을 다하겠다"는 글을 자신의 웨이보(중국판 트위트)에 올리기도 해 구글 측의 대결 제의가 들어오면 거절할 가능성은 없을 것으로 보인다.

일각에선 이러한 도발성 발언이 현재로선 무의미하다는 관측도 제기된다. 유럽 챔피언 판후이를 꺾었을 때의 알파고와 이세돌과 대결했을 때의 알파고가 완전히 달랐듯이 급속도로 진화하는 현재의 알파고는 커제가 상대하기 벅찰 정도로 실력이 늘었다고 보기 때문이다.

또한 이세돌과 벌인 세기의 대결을 4승1패로 완승한 구글로선 기술력 과시와 홍보 효과를 이미 극대로 누린 터라 승리를 확신하지 않는 한 커제에게 선뜻 제의하지 않을 것이기 때문이다.

커제는 지난해 1월 백령배 세계바둑오픈을 생애 첫 세계 타이틀로 장식한 데 이어 12월엔 삼성화재배 월드바둑마스터스를, 그리고 올해 1월엔 몽백합배 세계바둑오픈을 우승하며 세계 3관왕에 올라섰다. 특히 이세돌과의 몽백합배 결승을 앞두고 "이세돌 9단의 승산은 5%"라는 당돌한 발언으로 세간의 주목을 받기도 했다.

올 초까지 폭발적 위력을 과시했던 커제는 5년  6개월 만에 탄생한 '세계 3관왕' 후엔 주춤거리를 모습이다. 4월부터 한국랭킹 1위 박정환 9단에게 3전 3패를 당하고 있으며, 현재 진행 중인 중국 기전에서도 신예 판윈뤄 4단에게 패해 16강에서 탈락했다.
 ▲  바둑 전문 랭킹사이트 '고레이팅'이 6월 1일 발표한 세계랭킹과 점수.  