[중국리그] 이동훈, 커제 또 꺾었다
작성자:한창규, 2016-06-06 18:47 입력
 ▲ 이동훈 7단(왼쪽)이 6일 벌어진 중국갑조리그 7라운드에서 커제 9단을 꺾었다. 상대전적에서 2연승과 함께 3승2패로 앞서 나갔으며 시즌전적도 4승1패로 좋다. [사진=시나바둑]  
2016 중국갑조리그 7라운드
                                   한국 기사 4명 중 3명 승리

"만만해진 커제씨?"

올 초까지만 해도 가공할 힘을 발산하던 커제 9단(19)의 기세가 한풀 꺾인 것일까. 한국기사들이 커제 9단의 해법을 찾아낸 것일까.

이번엔 이동훈 7단(18)이 일침을 가했다. 이동훈은 6일 중국 윈난에서 원정경기로 벌어진 2016 중국갑조리그 7라운드에서 우한팀의 주장으로 출전해 윈난팀 주장 커제 9단을 206수 만에 6집반차로 꺾었다.

커제는 세계 3관왕(삼성화재배ㆍ백령배ㆍ몽백합배)이자 부동의 중국랭킹 1위. 또 갑조리그에선 지난시즌 16승5패(주장전 15승5패)로 다승왕을 차지한 바 있다.  

그 커제가 4월 이후엔 한국기사에게 4패만을 당하고 있다. 박정환에게 3연패를, 이동훈에게 1패를 당했다. 맹위를 떨치던 갑조리그에서도 주장전 4연승으로 출발했으나 5라운드에서 박정환에게 일격을 맞았고, 다시 이동훈에게 패했다. 


커제가 올해 한국기사를 상대로 한 승리는 이세돌에게 거둔 3승(1패). 통산전적은 이세돌에겐 8승2패로 좋지만 박정환에겐 3승4패, 이동훈에겐 2승3패로 열세이다. 이 밖에 김지석과는 1승2패, 신진서와는 1승1패이다.

한편 같은 날 열린 7라운드에선 최철한 9단이 상대전적 1승5패(2013년 1승 후 5연패)로 나빴던 탕웨이싱 9단을 불계로 제압했으며, 강동윤 9단도 장타오 4단과의 첫 대결을 불계승했다. 두 기사 모두 주장전에 출전했다. 

그러나 2패 후 4연승을 달리고 있던 신진서 5단은 후웨펑 5단에게 패했다. 후웨펑은 박정환에게 2라운드에서 유일하게 패점을 안긴 바 있다. 


올 시즌 용병으로 뛰고 있는 한국기사는 총 6명. 이들이 중국기사를 상대로 7라운드까지 합산전적 24승12패를 기록 중이다. 66.7%의 승률. 2015 시즌엔 7명이 참가해 합산전적 49승39패, 55.7%의 승률를 거뒀었다. 

중국리그는 갑조, 을조, 병조 리그로 운영되며 매 시즌 성적에 따라 갑조 하위 두 팀은 을조로 강등하고 그 자리엔 을조 상위 두 팀이 승격한다. 또 을조 하위 세 팀과 병조 상위 세 팀도 자리를 바꾼다. 포스트시즌 없이 12개팀 간의 더블리그 22라운드로 순위 경쟁을 벌이는 갑조리그의 8라운드는 6월 16일 속행된다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37411&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 중국갑조리그 7라운드
●커제 9단 vs ○이동훈 7단
결과 : 이동훈, 292수 6집반승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
