[황룡사배] 일본 주장 후지사와, 왕천싱 꺾고 오유진과 대결
작성자:한창규, 2016-06-07 17:25 입력
 ▲ 일본팀의 마지막 주자 후지사와 리나 3단(오른쪽)이 3연승 중이던 중국팀 4번주자 왕천싱 5단을 꺾었다.  
제6회 황룡사배 세계여자바둑단체전 11국
                                   후지사와 리나, 중국 왕천싱의 4연승 저지

후지사와 리나 3단이 거침없던 왕천싱 5단의 덜미를 잡았다. 후지사와 리나는 8일 중국 장옌시에서 속행된 제6회 황룡사쌍등배 세계여자바둑단체전 제11국에서 일본팀 주장으로 출전해 중국팀 4번주자 왕천싱을 꺾었다.

왕천싱의 기세가 지나쳤다. 10집가량을 내고 있던 우하귀 흑에 대해 여러 차례 손을 빼서 포기하더니 난데없이 중앙 백일단을 크게 잡겠다는 원대한 계획을 그렸다. 그러나 모험이었고, 역시 무리로 판명났다. 그 결과 122수 만의 단명국으로 내주고 말았다.

한국의 박지연, 일본의 왕징이, 한국의 김혜민을 차례로 눌렀던 왕천싱의 연승은 3연승에서 멎었다. 일본팀은 마지막 주자 후지사와 리나의 승리로 희망을 이어갔다.

후지사와 리나는 일본기원 여자기사 최연소 기록(11세 6개월)으로 입단했고, '괴물 슈코'로 한시대를 풍미했던 후지사와 히데유키의 손녀로 유명세를 탔다. 2014년엔 여류기사 최연소 타이틀 획득 기록(15세 9개월)을 세우기도 했다. 통산 타이틀수는 2개. 한국팬들에겐 여자바둑리그 참가로도 이름을 알렸다.
 ▲ 후지사와 리나가 이김으로써 상대전적 2승2패를 기록했다. 

황룡사쌍등배는 통산 세 차례 출전해 2승2패를 거두고 있다. 왕천싱에겐 2패 후 2연승이다. 한편 한국은 후지사와 리나에 맞설 4번주자로 오유진 2단을 발표했다. 한국 여자랭킹 2위에 올라 있는 오유진은 후지사와 리나에게 3전 3승을 기록 중이다.

한중일을 대표하는 여자기사 5명씩 출전해 연승전으로 패권을 다투는 황룡사쌍등배는 우승국에만 45만위안(약 8000만원)의 상금을 수여한다. 전기 우승국인 한국은 3ㆍ5회 대회를, 중국은 1ㆍ2ㆍ4회 대회를 우승했다. 현재 각국에 남아있는 기사는 한국이 최정과 오유진, 중국이 위즈잉, 일본이 후지사와 리나.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37432&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제6회 황룡사쌍등배 제11국
●왕천싱 5단 vs ○후지사와 리나 3단
결과 : 후지사와, 122수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
