[시니어리그] 에이스 조훈현 빠진 월출산의 운명은?
작성자:한창규, 2016-06-08 13:32 입력
   ▲ 음성 인삼의 1장 김수장 9단이 조훈현을 대신해 출전한 영암 월출산의 황원준 9단을 꺾고 팀의 귀중한 승리를 이끌었다. 승리한 음성 인삼은 혼돈의 4위쟁탈전에서 한발 리드했다. 
2016 시니어바둑리그 10라운드 제3경기 
                          		   음성 인삼, 영암 월출산 꺾고 4강 청신호

4강 진입에 총력전을 펴고 있는 음성 인삼이 천금같은 1승을 추가했다. 정규시즌 1위로 챔피언결정전 직행을 노리는 영암 월출산은 '시니어 제왕' 조훈현의 부재로 난관에 봉착했다.

8일 한국기원 바둑TV 스튜디오에서 열린 2016 한국기원총재배 시니어바둑리그 10라운드 3경기에서 음성 인삼이 영암 월출산에 2-1 역전승을 거두고 4위까지 차지하는 포스트시즌 진출에 힘을 실었다. 영암 월출산은 선두 탈환의 기회를 놓쳤다. 

맨 먼저 결정된 판은 번갯불에 콩 구워 먹는 듯한 진행을 보인 3장전이었다. 때이르게 발발한 하변 전투에서 음성 인삼의 김종준이 형세를 잃었다. 싸워야 할 장면에서 움츠린 게 옹색한 모양이 되고 행마도 꼬였다. 
   ▲ <3장전> 오규철 9단(왼쪽)이 속기 대결을 벌인 끝에 김종준 7단을 꺾었다. 51분 만에 끝난 이 판은 이번 시즌 최단시간 기록을 경신했다.    

실리를 크게 내주고 중앙을 두텁게 한 것에 대해서도 한철균 해설위원은 "의욕보다 헤픈 느낌"이라고 했다. 그 후 중앙 대마도 상대 오규철의 수중에 들어가면서 대차가 났다. 51분 만에 끝난 이 판은 서능욱-서봉수가 1라운드에서 세웠던 55분 대국시간을 깨뜨린 이번 시즌 최단시간으로 기록됐다. 

1장전과 2장전은 불과 1분 차이로 끝났다. 두 판 모두 승자는 음성 인삼. 1장전에선 학구적이고 이론파인 김수장이 크게 무리하지 않고 물 흐르듯한 유연함으로 황원준의 뚝심을 제어했다. 이른 시기에 장만해 놓은 하변의 대가가 일당백. 집 부족증에 시달린 황원준의 후반 승부수는 통하지 않았다.
   ▲ 영암은 무화과가 지역 특산물이고 음성은 인삼이 지역 특산물이다. 

영암 월출산의 1장은 조훈현이지만 전반기 때엔 국회의원 선거운동 기간으로 인해 출전할 수 없었고, 후반기에선 의정 활동으로 한국기원에 휴직서를 냈다. 황원준은 조훈현을 대신해 두 번 등판했으나 승리를 얻지 못했다.

1-1에서 2장전의 김동엽이 귀중한 결승점을 안겼다. 우하 1차 전투에서 요석을 잡으며 우위에 섰고, 중반 들어선 두 군데의 대마를 갈라치는 공격으로 점수를 올렸다. 계가 결과 3집반승이 결정되자 '침묵의 승부사'도 환하게 미소를 지었다.
   ▲ <2장전> 김동엽 9단(왼쪽)은 전반기 때 김종수 7단에게 당했던 패배를 설욕하며 팀 승리를 결정했다.  

이번 경기는 양팀 모두 후보선수를 투입한 것이 눈길을 끌었다. 음성 인삼은 상대전적에서 1승9패로 열세인 박영찬을 대신해서 김종준을 기용했고, 영암 월출산은 '조훈현의 대타' 황원준을 내보냈다. 결과는 공히 성공하지 못했지만 영암 월출산은 앞으로도 황원준 카드를 써야 하는 점이 부담이다.  

백전노장들의 승부혼을 깨우는 무대는 다음 주 11라운드로 접어든다. 바야흐로 종반전이다. 팀 대진은 영암 월출산-서울 충암학원(13일), 상주 곶감-음성 인삼(14일), 인천 예림도어- 부천 판타지아(15일). 이 중 상주-인삼은 상주투어로 진행된다. 

중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2016 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매 대국의 승자는 50만원, 패자는 30만원을 받는다.
   ▲ 바둑규칙 경기규정 개정위원으로도 활동하는 김수장 9단. 
   ▲ 황소의 뚝심을 지닌 황원준 9단. 
   ▲ 말이 필요 없는 '침묵의 승부사' 김동엽 9단. 
   ▲ 한철균 해설위원이 "'상고' 출신이라 끝내기에 강하다"고 말한 김종수 7단. 
   ▲ 힘을 바탕으로 싸움에 능한  오규철 9단은 7승2패로 다승 공동선두. 
   ▲ 두텁고 묵직한 펀치의 김종준 7단. 박영찬을 대신해 두 번째 등판했다. 
   ▲ 음성 인삼 박종렬 감독(맨 오른쪽)과 영암 월출산 한상열 감독(오른쪽 두 번째)이 나란히 앉아 검토하고 있다. 
   ▲ 포스트시즌 진출이 안정권인 영암 월출산은 정규시즌 1위를 노리고 있고, 음성 인삼은 4강 커트라인에 들기 위해 전력을 쏟고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37439&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 시니어바둑리그 10라운드 3경기
●김수장 9단 vs ○황원준 9단
결과 : 김수장, 159수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
