[세계아마] 김기백, 세계아마바둑선수권대회 준우승
작성자:한창규, 2016-06-09 11:20 입력
제37회 세계아마바둑선수권대회 
                                   56국 참가, 중국 바이바오샹 우승

한국의 김기백 아마6단이 제37회 세계아마바둑선수권대회 준우승을 차지했다. 김기백은 6월 4일부터 8일까지 중국 우시 라마다호텔에서 개최된 대회에서 종합전적 7승1패로 준우승했다.

우승컵은 8전 8승을 올린 중국의 바이바오샹 아마7단이 가져갔다. 한국 대표로 김기백은 5라운드에서 5연승을 달리다  사실상의 결승전인 6라운드에서 중국의 바이바오샹에게 패했다.
 ▲ 5연승을 달리고 있던 김기백(왼쪽)이 사실상의 결승전인 6라운드에서 중국의 바이바오샹에게 패하면서 우승을 놓쳤다. 

대회가 끝난 후 김기백은 "우승을 놓쳐 많이 아쉽기는 하지만 개인적으로 새로운 경험을 쌓을 수 있어서 무척 좋았다. 이 대회를 계기로 더욱 성장하도록 노력하겠으며, 다시 한 번 세계대회에 출전할 수 있는 기회가 주어진다면 그때는 반드시 우승을 차지하겠다"는 소감을 밝혔다.

3위는 대만의 쉬자청, 4위 우크라이나의 안드리 크라벳, 5위는 일본의 히라오카 사토시, 6위는 헝가리의 메로 차바, 7위는 세르비아의 미틱 두산, 8위는 루마니아의 팝 크리스티안, 9위는 프랑스의 다이준푸, 10위는 홍콩의 첸치힌가 각각 차지했다.
 ▲ 전야제 모습. 지난대회와 같은 57개국이 참가했다. 

1979년 일본 도쿄에서 처음 열린 세계아마바둑선수권대회는 중국이 이번 우승을 포함해 통산 20회 우승을 기록했으며 일본 8회, 한국 7회, 대만과 홍콩이 각 1회씩 우승한 바 있다.

이번 대회는 56개국 대표 선수들이 모두 스위스리그 8회전으로 순위를 가렸고 덤 6집반, 제한시간 60분(초읽기 30초 3회)로 국제바둑연맹의 룰을 따랐다. 9일에는 우시지역 관광에 나선다. 

중국 우시에서 개최한 제37회 세계아마바둑선수권대회는 국제바둑연맹과 중국바둑협회가 공동주최하고 우시체육국, 우시시 회산구 인민정부, 우시 바둑·문화·체육 회사가 주관하고 중신증권에서 후원했다. 
