[응씨배] 박정환, 수싸움에서 이세돌에 불계승
작성자:한창규, 2016-06-10 17:36 입력
   ▲ 박정환 9단(왼쪽)이 3번기로 치르는 준결승전에서 이세돌 9단을 불계로 꺾고 선취점을 따냈다. 
제8회 응씨배 준결승3번기 제1국 
                                   박정환, 수읽기로 이세돌에 선승

한국과 중국의 대표를 선발하는 듯한 구도가 된 준결승전. 박정환-이세돌의 한ㆍ한 대결, 스웨-탕웨이싱의 중ㆍ중 대결로 치르는 제8회 응씨배 세계프로바둑선수권대회 준결승전에서 박정환과 탕웨이싱이 선승을 거뒀다.

10일 중국 우한 완다루이화호텔에서 점화된 준결승전 3번기의 제1국은 돌을 가린 결과 이세돌의 흑차례. 초반 진행은 올 초에 열렸던 몽백합배 결승4국과 동일한 진행. 다만 그때는 커제를 상대로 이세돌이 백이었는데 오늘은 흑. 26수까지는 수순 하나 틀리지 않고 동일한 흐름이 이어졌다.

먼저 방향을 튼 쪽은 이세돌. 27의 수로 달리 두었다. 타임아웃제인 응씨룰을 의식한 듯 두 기사의 착점을 빨라 오전대국 3시간 동안엔 102수까지가 놓였다. 집차지에선 이세돌이 리드. 
   ▲ 103수까지를 둔 오전대국 3시간 동안의 진행. 집이 부족한 흑(박정환)이 좌상 흑 두점을 공격하면서 이득을 취해야 형세를 맞출 수 있는 국면이다.  

1시간의 점심 휴식을 가진 후에 속개된 오후대국에서 박정환은 공격에 승부를 걸었다. 그 강렬한 승부수가 이세돌을 고민에 빠뜨렸다. 그 후로는 이세돌이 흔들어야 하는 입장. 불과 몇 수 만에 사정이 일변했다.

덤이 부담되는 형세에서 이세돌도 노림을 결행했다. 그것은 박정환도 익히 알고 있던 곳. 이세돌은 가능하다고 보고 주변 공작을 거쳤고, 박정환은 성립하지 않는다고 판단했을 터. 

동상이몽이 충돌한 결과 박정환의 판단과 수읽기가 옳았다. 유연한 발상으로 '초대형 바꿔치기'까지 내다보고 있었다. 한치 앞을 더 헤아린 무시무시한 수읽기였다. 도리어 15집 정도를 손해 본 이세돌은 전의를 상실했다. 186수 만에 박정환의 불계승.
   ▲ 박정환은 31개월 연속 한국랭킹 1위를 차지하고 있는 것 치고는 두 차례의 세계대회 우승은 적다. 

세계대회 상대전적 3승3패에서 맞붙은 또 한 판의 준결승에선 탕웨이싱이 스웨에게 169수 만에 불계승했다. 3번기로 진행하는 준결승전의 제2국은 12일 같은 장소에서 속행된다.

박정환과 이세돌 모두 응씨배 첫 우승에 도전하고 있다. 박정환은 첫 출전했던 전기 대회에선 결승까지 올랐으나 중국의 판팅위에게 1-3으로 패했다. 또 5회부터 연속 출전 중인 이세돌은 24강, 4강, 16강의 성적을 차례로 남겼다. 스웨와 탕웨이싱은 이번 대회가 첫 출전이다.

한편 박정환은 메이저 세계대회 3번째 우승을, 이세돌은 15번째 우승을 겨냥하고 있다. 박정환은 2011년 후지쯔배와 2015년 LG배를 우승했고, 이세돌은 2014년 삼성화재배를 14번째 우승으로 장식한 이후의 도전이다.
   ▲ 메이저 세계대회 14회 우승 기록을 갖고 있는 이세돌의 14번째 우승이 2012년 12월 17회 삼성화재배였다. 4년 전이다. 


응씨배는 최고의 전통과 최대의 우승상금, 그리고 4년마다 올림픽이 열리는 해에 개최되어 '바둑 올림픽'으로 불린다. 우승상금은 40만달러(약 4억6000만원). 이 밖에 준우승상금은 10만달러, 4강 패자는 2만5000달러를 받는다. 

독자적인 응씨룰에 따라 덤은 8점(7집반), 제한시간은 3시간이다. 제한시간을 다 사용한 후엔 초읽기 없이 한 번에 벌점 2점을 받고 20분씩 최대 두 번까지 연장할 수 있고, 그 이후엔 실격패가 된다. 지난대회까지 한국기사가 5회, 중국기사가 2회 우승했다.


■ 한게임바둑 생중계 해설 : 1국 이영구 9단, 2국 김성룡 9단, 3국 윤준상 9단
   ▲ 중ㆍ중 준결승에선 탕웨이싱 9단(오른쪽)이 스웨 9단을 169수 만에 불계로 꺾고 기선을 잡았다. 
   ▲ 3번기로 치르는 준결승전의 두 번째 판은 12일 같은 장소에서 속행된다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37488&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제8회 응씨배 준결승3번기 제1국
●이세돌 9단 vs ○박정환 9단
결과 : 박정환, 186수 불계승 

49가 침착한 수로 흑이 두터워져서 초반은 이세돌 9단이 편한 흐름. 우변 침투도 쉽게 처리되어 약간이나마 흑이 우세. 104ㆍ106의 강수로 난전. 107의 의문수로 더 강력한 수를 둘 장면. 좌상 흑 석점이 잡혀선 역전. 135가 승부수였지만 박정환 9단의 완벽한 마무리에 막혀 무위로 돌아갔다. (총평: 이영구 9단)

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
