[바둑리그] '장고판 황제' 박영훈 12연승 "알아서 하세요"
작성자:한창규, 2016-06-11 08:55 입력
   ▲ 박영훈 9단(오른쪽)이 또다시 장고대국에 출전해 승리하며 장고판 연승 숫자를 12연승으로 늘렸다. 랭킹 3위 박영훈과 정면승부를 벌여 이길 확신이 크지 않는 상대팀으로선 어떤 오더로 맞서야 할지 고민스럽다. 
2016 KB국민은행 바둑리그 3R 2G 
                                   SK엔크린, 킥스 꺾고 개막 첫 3연승

KB국민은행 바둑리그는 오더제. 매 경기 전권을 쥐고 있는 감독이 1국부터 5국까지에 출전할 선수의 오더를 작성해서 경기가 열리는 주의 월요일 오전 11시까지 운영본부에 제출한다. KB리그가 감독들의 지략 대결로도 불리는 이유이다. 

오더제이다 보니 강자끼리 붙을 수도 있고 강자와 약자끼리 붙을 수도 있다. 오더에 따라 힘든 상대를 만나기도 하고 다소 편한 상대를 만나기도 한다. 매판 승자 350만원, 패자 60만을 지급하는 바둑리그는 상위랭커(강자)에게 유리한 구조이고, 상위랭커들이 상대적으로 대국 수당을 더 많이 획득하는 구조이다.

만일 상대팀이 최정상급의 에이스, 랭킹 3위의 강자를 매번 특정 대국에 고정하다시피 배치한다면 이쪽 팀에선 어떤 오더를 내야 할까. 감독 성향에 따라 다르겠지만 고민스럽지 않을 수 없다. 맞불을 놓아야 할까, 이른바 '번트'를 대야 할까.
   ▲ 최대 승부판으로 꼽힌 2지명 간의 매치업(3국)에서 안성준이 윤준상에게 불계승했다. 

그 같은 일이 현재 벌어지고 있다. SK엔크린 최규병 감독이 랭킹 3위의 1지명 박영훈을 지난시즌 14라운드부터 올 시즌 3라운드까지 6연속 장고판 오더로 내고 있다(매 경기 다섯 판 중 1국만 장고판으로 치른다). 

박영훈이 지난시즌 장고판 7전 전승이라는 사실이 개막식 인터뷰를 통해 만천하에 드러났음에도 꿋꿋하다. 알아서 피해 가라는 식일까. 어쩌면 장고판 전승이기 때문에 지극히 당연할 수도 있겠다.

상대하는 쪽은 '오픈 오더'가 여간 고민스러운 게 아니다. 맞불 작전을 펴서 통하면 1승 이상의 가치를 얻지만 실패하면 1패 이상의 타격을 입는다. 그래서 섣불리 대응하지 못한다.
   ▲ 나란히 개인 3연승으로 SK엔크린의 선두를 이끌고 있는 1지명 박영훈(오른쪽)과 2지명 안성준. "올해는 작년처럼 후반에 미끄러지지 않겠다"는 각오를 말했다. 

올 시즌 들어 박영훈은 안조영(5지명), 박민규(5지명), 최재영(5지명)을 차례로 상대해 3연승을 거뒀다. 상대팀이 정면대결을 피하는 인상이다.

박영훈의 장고판 승리 행진은 12연승으로 늘었다. 2014년 후반에 2승, 2015년에 7승, 2016년에 3승이다. "장고판 연승을 개막식 인터뷰 때 알게 됐다"는 박영훈은 "적어도 장고판 연승 기록이 올해엔 깨지지 않고 싶다"는 각오를 드러냈다. 장고판을 자청하는지에 대해선 "비밀"이라고 말했다.

SK엔크린의 다음 상대는 BGF리테일CU이다. 과연 백대현 CU 감독은 박영훈이 장고판에 나올 것으로 가정하고 랭킹 4위 강동윤으로 맞불을 놓을지(역대전적은 강동윤이 10승9패로 리드) 궁금해진다. 
   ▲ 김기용에게 강한 면모를 보이고 있는 SK엔크린의 막내 강승민(오른쪽)이 팀 승리를 결정했다. 상대전적 3전 3승. 

한편 10일 저녁 바둑TV 스튜디오에서 열린 3라운드 2경기에선 박영훈ㆍ안성준ㆍ강승민이 승리한 SK엔크린이 김지석ㆍ허영호가 승리하는 데 그친 정유업계 라이벌 킥스를 3-2로 꺾었다. 

SK엔크린은 창단 후 처음으로 개막 3연승을 달렸다. 1지명 박영훈과 2지명 안성준의 붙박이 승리에 3지명 민상연(1라운드), 4지명 이태현(2라운드), 5지명 강승민(3라운드)이 라운드별로 돌아가면서 승점을 보태고 있는 점이 흥미롭다.

11일엔 정관장황진단과 화성시코리요가 3라운드 3경기를 벌인다. 대진은 한승주-홍성지, 김명훈-이영구, 이창호-김정현, 박진솔-고근태, 신진서-박정상(이상 앞쪽이 정관장황진단).
   ▲ 페어대회에 출전하기 위해 한국을 방문한 대만의 저우쥔쉰 9단과 위리쥔 초단이 바둑리그 검토실을 찾았다. 위리쥔(왼쪽)은 '작은 헤이자자'로 불리며 인기가 높다. 
   ▲ 킥스는 1승 후 2패로 불안한 출발. 3라운드에선 3연속 우승에 도전하고 있는 강호 티브로드를 만난다. 
   ▲ 창단 5년째에 첫 개막 3연승으로 날아오른 SK엔크린. 최규병 감독(가운데)의 얼굴이 활짝 피었다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37496&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 바둑리그 3라운드 2경기
●안성준 6단 vs ○윤준상 9단
결과 : 안성준, 235수 흑불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
