[바둑리그] 중국을조리그 변수… KB리그 4라운드 오더
작성자:한창규, 2016-06-13 14:15 입력
■ 2016 KB바둑리그 4라운드 오더 

2016 KB국민은행 바둑리그는 이번 주 4라운드를 벌인다.  팀 대진은 티브로드-킥스(16일), 포스코켐텍-신안천일염(17일), SK엔크린-BGF리테일CU(18일), 정관장황진단-한국물가정보(19일). 

이번 라운드와 다음 라운드는 KB리그 선수들이 중국을조리그(16~25일)에 대거 12명(1부리거 11명, 2부리거 1명)이 참가함으로써 대부분의 팀에서 주전들이 빠진 가운데 경기를 치른다. 신안천일염은 1지명 이세돌, 2지명 조한승, 4지명 신민준이 오더에서 제외됐다. 

이 밖에 SK엔크린은 1지명 박영훈과 2지명 안성준, 포스코켐텍은 2지명 나현과 3지명 변상일, BGF리테일CU은 2지명 이지현과 5지명 최정이 전력에서 빠졌다. 또 정관장황진단은 3지명 김명훈, 한국물가정보는 3지명 안국현이 을조리그에 출전한다. 1부리거를 대신해 3라운드에 등장하는 2부리거는 12명에 이른다.

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 바둑리그의 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다(퓨처스리그는 승자 50만원, 패자 15만원). 