[응씨배] 박정환, 이세돌 2-1로 꺾고 결승 진출
작성자:한창규, 2016-06-14 18:04 입력
   ▲ 박정환 9단(오른쪽)이 준결승3번기에서 이세돌 9단을 2-1로 꺾고 '바둑 올림픽' 응씨배 결승에 올랐다. 
제8회 응씨배 준결승3번기 제3국 
                                   박정환, 최종국서 이세돌에 3점승

한국랭킹 1위 박정환(23)이 난적 중의 난적 이세돌(33)을 꺾고 응씨배 결승에 올랐다. 14일 중국 우한 완다루이화호텔에서 속행된 제8회 응씨배 세계프로바둑선수권대회 준결승3번기 최종 3국에서 박정환 9단은 이세돌 9에게 285수 만에 3점승(한국식으로 3집반승)을 거두고 종합전적 2승1패로 결승 진출에 성공했다. 

중국기사끼리 대결한 또 한 판의 준결승에선 탕웨이싱 9단(23)이 스웨 9단(25)을 2-1로 누르고 결승에 합류했다. 응씨배는 세계대회 최대의 우승상금(40만달러ㆍ약 4억8000만원)과 4년마다 올림픽이 열리는 해에 개최되어 '바둑 올림픽'으로 불린다. 
박정환 vs 탕웨이싱 '동갑내기 결승전' 
박정환과 탕웨이싱은 동갑내기이고, 상대전적은 3승3패로 팽팽하다. 세계대회에서 박정환은 2011년 후지쯔배와 2015년 LG배를, 탕웨이싱은 2013년 삼성화재배를 우승한 바 있다. 탕웨이싱의 중국랭킹은 8위다.

5판3선승제로 진행하는 결승전은 8월에 1국(10일)과 2국(12일)을 두고, 10월에 나머지 대국을 둔다. 한ㆍ중 결승전은 전기에 이어 2연속, 대회 5번째이다. 
   ▲ 전기 준우승자 박정환 9단은 2연속 결승에 올랐다. 응씨배의 상금은 우승 40만달러(약 4억800만원), 준우승 10만달러, 4강 패자 2만5000달러. 

흑번이 부담해야 하는 덤(7집반)이 큰 응씨룰에서 1국을 박정환이, 2국을 이세돌이 각각 백으로 승리한 가운데 맞이한 최종국은 다시 돌을 가린 결과 이세돌의 백으로 결정됐다. 

우하의 1차 접전에선 흑이 다소 기분 좋은 흐름을 만들었다. 백은 화려했지만 실속이 덜했다. 이세돌은 그곳 절충이 마음에 들지 않았던지 우상귀의 실리를 파고 나섰는데 조금 이른 느낌. 집균형을 이룬 대신에 주도권을 살짝 빼앗겼다.

박정환이 단단하게 실리를 굳히는 행마에 기회를 엿보던 이세돌에게서 돌연 '올인작전'이 나왔다. 강력하게 부딪치고 끊어서 복잡하게 만든 다음의 무지막지한 대마사냥에 검토 기사들이 크게 술렁거렸다. 성공한다면 더없이 통쾌하겠지만 실패한다면 출혈이 클 수밖에 없는 이러한 극단적인 전략은 프로들이 가장 꺼려한다.


전운에 휩싸인 반상은 오전대국 3시간 동안 91수가 놓였다(1국은 102수, 2국은 106수 진행). 1시간의 점심 휴식 후에 재개된 오후대국은 이미 타협이 없을 것 같았다. 잡지 못하면 사실상 패하는 승부. 

이세돌의 강공은 결국 무리였다. 잡을 수 없다는 판단이 선 듯 도중에 기수를 돌렸지만 그야말로 눈물 겨운 후퇴였다. 정확한 수읽기로 받아친 박정환의 타개는 깔끔했고, 이세돌의 작전은 대실패로 끝났다. 그 후 치열하게 변화를 구하며 추격했지만 역전하기엔 역부족이었다.
   ▲ 5회 대회부터 4연속 출전한 이세돌 9단은 이번에도 우승컵 사냥엔 실패했다. 

박정환은 2연속 결승에 진출했다. 전기 결승에선 판팅위에게 1-3으로 패한 바 있다. 전기 준우승자가 다시 결승에 올랐을 경우 우승하는 전통도 있어 기대를 갖게 한다.

무엇보다 이세돌을 극복했다. 박정환은 31개월 연속 한국랭킹 1위를 차지하고 있으면서도 이세돌에겐 약세를 보여 왔다. 이세돌과의 통산전적은 13승18패로 여전히 뒤지지만 올해 들어선 5승5패로 호각이다.

'알파고 후' 대세관이 더 넓어지고 수읽기가 더 정밀해졌다는 평을 듣던 이세돌은 숙적 구리에게 10연승이 막힌 데 이어 올 최대 목표로 삼았던 응씨배 우승 도전이 무위로 돌아갔다. 응씨배에선 5회부터 연속 출전해 24강, 4강, 16강, 4강을 차례로 기록했다.
   ▲ 박정환 9단과 결승전을 벌이는 탕웨이싱 9단. 동갑내기이고 상대전적도 3승3패로 팽팽하다. 중국랭킹은 8위.
 

조훈현ㆍ서봉수ㆍ유창혁ㆍ이창호ㆍ최철한 등 한국의 간판 기사들이 차례로 우승해 왔던 응씨배의 제한시간은 3시간이다. 3시간 사용 후엔 초읽기 없이 한 번에 벌점 2점을 받고 20분씩 최대 두 번까지 연장할 수 있고, 그 후엔 실격패가 된다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37585&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제8회 응씨배 준결승3번기 제3국
●박정환 9단 vs ○이세돌 9단
결과 : 박정환, 285수 3점승 

이세돌이 백42라는 화려한 수를 두어가면서 변화가 발생. 흑43ㆍ45로 잘 대처해서 52까지 서로 불만 없는 진행. 66ㆍ70은  결과적으로 하변이 공격되지 않은 돌이라면 완착. 69ㆍ71로 지켜서 흑이 집으로는 확실한 우세. 백은 공격을 통해 득을 보기위해 74로 붙여 86까지 흑돌을 잡으러가는 수순을 만들어 갔지만 결과적으로 무리수. 흑은 87 이하 95까지 정교한 수읽기로 타개를 해서는 승부가 기울었다. 92부터 96까지 잡으러 간 것은 착각으로 패착. 99로 하변 흑이 깔끔하게 살아가서는 사실상 승부 끝. (총평: 윤준상 9단)