[을조리그] 韓 남자 3명, 여자 3명 '3연승'… 이세돌은 2승1패
작성자:한창규, 2016-06-19 10:53 입력
 ▲ 한국기사 11명이 참가하고 있는 2016 중국을조리그의 3라운드 모습. 팀별 1~4장을 정해 놓고 상대팀 동일 순번과 대결한다. 여자을조리그에 출전 중인 6명을 포함해 총 17명의 한국기사 중 15명이 1장을 맡고 있어 '우리끼리'의 대결도 흔하다.  
2016 중국 을조리그 3라운드 
                                   변상일ㆍ나현ㆍ이지현 3연승

18일 중국 장쑤성 우시에서 속행된 2016 중국을조리그 3라운드에서 변상일ㆍ나현ㆍ이지현이 승리를 거두고 3연승을 이어갔다.  변상일 4단은 왕옌하오 4단을, 나현 6단은 조한승 9단을, 이지현 5단은 안둥쉬 6단을 각각 꺾었다.

2라운드에서 마오루이룽에게 불의의 일격을 당했던 이세돌 9단은 장웨이 6단에게 290수 만에 흑으로 3집반승하며 2승1패를 기록했다. 박영훈 9단은 추쥔 9단을 불계로 제압했다. 이 밖에 안국현 5단과 신민준 3단은 2패 후 첫승을 올렸다.

16개팀이 참가해 총 8라운드로 진행하는 2016 중국을조리그는 25일까지 이어지며 1~3위를 차지한 세 팀은 내년도 갑조리그로 승격한다. 제한시간은 2시간 30분, 초읽기는 1분 5회.

한편 한국 여자기사 6명이 참가하고 있는 여자을조리그에선 오유진 2단, 박지연 4단, 오정아 2단이 3연승을 달렸다. 여자랭킹 1위 최정 6단은 3라운드에서 박지연에게 패했다. 유일하게 병조리그 출전자인 홍무진 2단은 1승2패를 기록 중이다. 각 리그의 4라운드는 20일 속행된다.