[바둑리그] "신진서의 수읽기는 이미 박정환급" 
작성자:한창규, 2016-06-20 07:29 입력
   ▲  '황태자'와 '돌주먹'의 대결로 관심이 쏠렸던 2국에서 16세 주장 신진서(왼쪽)가 일방적으로 흐름을 주도하며 131수 만에 불계승을 거뒀다. 
2016 KB국민은행 바둑리그 4R 4G 
                                   신진서ㆍ박진솔 4승… 정관장 선두

"정말 세졌구나 하는 것을 다시 느꼈습니다. 수읽기에서 압도하는 느낌이 드네요. 크게 성장했어요."
"양팀의 승부를 떠나 (성장한 모습이) 뿌듯하네요."

바둑TV 생중계팀의 이희성 해설위원과 최유진 캐스터가 침이 마르도록 칭찬한 선수는 신진서 5단이다. 2000년생 '밀레니엄둥이'로 한국바둑의 현재와 미래를 이끌 재목이다. 2016 KB리그에서 뛰고 있는 72명 중에서 막내일 만큼 나이도 어리지만 최대 타이틀(렛츠런파크배)를 보유하고 있을 만큼 실력도 강하다.

정관장황진단의 최연소 주장으로 랭킹 1위 박정환을 개막전에서 격파하며 새 시즌을 출발한 신진서는 그 활약으로 올해 첫 월간 MVP를 수상했다. 이어서 윤찬희와 박정상을 잇달아 꺾었다. 그리고 19일 저녁에 열린 4라운드에선 백홍석을 격파하고 4연승을 달렸다. 
   ▲ 2부리거로는 안 뽑히겠다는 입장을 밝혔던 박진솔. 속기파인 그에게 장고판에 나온 이유를 묻자 "상대팀의 강한 기사가 나올 걸로 (감독님이) 예상해서 버림돌로 쓸 생각이셨던 것 같다"고 했다.  

백홍석은 '돌주먹'이라는 별명답게 힘이 강한 기사. 신진서는 힘에서도 밀리지 않을뿐더러 정확하기도 하고 빠르기까지 한 수읽기로 134수, 1시간 10분 만에 판을 끝냈다. 

이희성 해설위원은 "정상권 기사들이 신진서 선수에게 수읽기 한방에 지는 경우가 종종 있다"며 "수읽기는 이미 박정환급"이라는 칭찬을 덧붙였다. 신진서는 "올해는 세계대회를 우승해서 기대에 부응하고 싶다"는 각오를 당당히 밝힌다.
   ▲ 제5국. 따라붙던 박승화가 더 버텨야 한다는 마음이 과수로 나타났고, 한승주(오른쪽)의 역습을 받으면서 한순간에 무너졌다. 

신진서의 선제점을 앞세운 정관장황진단은 한국물가정보를 4-1로 대파했다. '1지명 잡는' 박진솔이 결혼식날 이기고 기분 좋게 신혼여행을 다녀온 원성진을 꺾었으며, 한승주가 '동지명 대결'에서 박승화를 꺾었다. 이어 최연장 리거 이창호가 한때 '바둑리그 사나이'로 불렸던 홍민표를 꺾었다. 

최철한ㆍ이동훈 등 '주장급만 골라서' 이기는 5지명 박진솔은 4연승이다. 한승주는 3패 후 결승점으로 첫승 물꼬를 텄다. 항상 말이 조심스럽고 말을 아끼는 이창호는 개막식 때 이례적으로 "12~13승을 거두겠다"고 한 공언대로 피치를 올리고 있다.
   ▲ 승리의 주역 신진서 5단(왼쪽)과 박진솔 6단.
    "리그를 많이 두어 봤기 때문에 주장이라 해서 부담감은 없습니다. 작년과 달라진 것은 모르겠고 그냥 컨디션이 좋은 것 같습니다." (신진서)
    "강자와 붙는 오더는 저로선 안 좋지만 팀으로선 저를 버림돌로 써서 좋을 것 같습니다." (박진솔) 

정관장황진단은 팀 개막전을 패한 후 3연승을 올렸다. 아울러 선두였던 SK엔크린을 개인승수에서 제치고 1위로 올라섰다. 시즌 초반 선두에 나서기는 2012년 창단 이래 처음 있는 일이다.

4라운드를 마친 2016 바둑리그는 다음 주 정관장황진단-BGF리테일CU(23일), 티브로드-한국물가정보(24일), 포스코켐텍-화성시코리요(25일), 킥스-신안천일염(26일)의 대결로 5라운드를 벌인다. 중국을조리그에 출전 중인 선수들은 26일 경기부터 출전 가능하다.  
   ▲ 가장 늦게 끝난 제4국. 이창호(왼쪽)는 KB리그에서 잔뼈가 굵은 홍민표를 맞아 하변 접전에서 성공을 거뒀다. 

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 
   ▲ '대표님'이 직접 응원 나온 한국물가정보. 앞 경기에서 4-1로 대승했던 기세를 이어가지 못했다. 5라운드에선 티브로드를 만난다. 
   ▲ 1패 후 3연승으로 순위표의 맨 윗자리를 점령한 정관장황진단. 다섯 시즌 만에 처음 누리는 초반 레이스다. 신진서와 박진솔이 각각 4승, 이창호가 3승1패로 맹활약하고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37716&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 바둑리그 4라운드 4경기
●백홍석 9단 vs ○신진서 5단
결과 : 신진서, 134수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
