[동정] 이하진 3단, 7살 연상 미국인과 웨딩마치
작성자:한창규, 2016-06-20 12:26 입력
   ▲ 백년가약을 맺는 이하진 3단과 다니엘 마스 씨.  
7월 1일 대전 롯데시티호텔서 1년 교제 결실 
                          		   예비신랑은 온라인게임회사 최고기술책임자


이하진 3단(28)이 7월 1일 대전 롯데시티호텔에서 7살 연상인 미국인 다니엘 마스 씨와 백년가약을 맺는다. 2004년 11월 제26회 여류입단대회를 통해 입단한 이하진은 5∼7회 정관장배와 9회 정관장배에서 한국 대표로 활약했고, 2009년 14회 여류국수전에선 루이나이웨이 9단과 결승전을 벌여 준우승한 바 있다.

그 후 학업에 정진해 솔브릿지 국제경영대학교를 수석으로 졸업했고, 2014년 6월부터 올해 6월 4일까지 2년 동안 국제바둑연맹(IGF) 사무국장을 역임했다. 특히 지난 3월에 열린 이세돌-알파고 대결을 위해 구글 딥마인드 실무자와 한국기원의 창구 역할을 맡아 대회의 성공적 개최에 일익을 담당했다.
     

부군이 될 다니엘 마스 씨는 현재 온라인 게임회사 최고기술책임자(CTO)로 재직 중이다. 마스 씨는 이하진 3단의 유튜브 바둑채널(www.hlbaduk.com)의 팬으로 처음 이3단을 알게 됐고, 작년 3월 코엑스에서 개최된 콘퍼런스에서 첫 만남을 가진 이후 한국과 미국을 오가며 사랑을 싹 틔웠다.

이하진 3단은 결혼 후 부산과 일본 도쿄로 신혼여행을 다녀온 후 9월부터 스위스 제네바대학교에서 국제기구경영 석사과정을 밟을 예정이다.
