[바둑리그] 작정한 박승화의 '블록버스터급 대마사냥'
작성자:한창규, 2016-06-25 09:32 입력
   ▲ 바둑판에 돌이 놓인 순간부터 작정하고 시작된 박승화(왼쪽)의 대마사냥에 애초 관심이 덜할 것으로 보였던 이 판에 카메라 앵글이 집중됐다. 대마가 잡힌 후 맹렬하게 추격했던 이동훈은 반집패를 확인한 후 한동안 반면만을 응시하다 찰나의 목례와 함께 돌을 쓸어담기 시작했다. 그제서야 박승화의 손도 움직였다.  
2016 KB국민은행 바둑리그 5R 2G 
                                   한국물가정보, 티브로드에 4-1 승리

전년도 최하위팀 한국물가정보가  KB리그 사상 첫 3연속 통합 우승에 도전하는 티브로드를 격파했다. 한국물가정보는 24일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 5라운드 2경기에서 티브로드에 4-1 대승을 거뒀다.

티브로드는 한국물가정보가 지난시즌 한 번도 못 이겼던 난적. 더군다나 을조리그로 인한 전력 누수에도 불구하고 을조리그 영향을 전혀 받지 않은 '완전체'의 팀올 시즌 첫 대결에서 통쾌하게 꺾었다.

"우리가 약팀이고 3지명 안국현 선수가 빠졌는데 생각보다 오더가 잘 나왔다. 운이 좋은 것 같다. 불리하지만 1ㆍ2지명이 이겨 준다면 승산이 있지 않을까. 5국도 중요하다."
   ▲ 맨 먼저 끝난 제3국. 원성진(오른쪽)이 '원펀치' 명성대로 결정타 한방으로 김승재를 돌려세웠다. 원성진은 3승1패, 김승재는 1패 후 4연패 부진에 빠졌다. 

한종진 감독의 예상대로였다. 1지명 원성진과 2지명 백홍석이 기대에 부응하는 승수를 안겼다. 그러자 대다수가 승부판으로 내다보고 있었던 5국에서 한태희가 결승점으로 답했다. 한국물가정보는 여기에 그치지 않고 박승화가 강호 이동훈을 상대로 추가점을 보탰다. 

이상훈 감독이 "박정환 선수가 상대팀의 에이스를 잡아 주어야 우리 팀에 유리한 오더가 되는데 약간 아쉽다"는 속내를 드러냈던 티브로드로선 박정환의 역전 반집승이 없었다면 시즌 첫 완봉패 오명을 쓸 뻔했다.
   ▲ 랭킹 1위 박정환(오른쪽)이 혼쭐 났던 제2국. '후반 한방으로 승부를 건' 송태곤의 전략이 대성공을 거두는가 싶었으나 막판 실족으로 반집 분루를 삼켰다. 반집패를 확인한 순간 송태곤의 입에서 절로 '엇' 하는 비명이 나왔다.   

'원펀치' '돌주먹' 같은 공격 성향의 별명들을 갖고 있는 한국물가정보 선수들은 먹잇감을 발견한 사자와 같았다. 파이팅이 넘쳤다. '원펀치' 원성진이 결정타 한방으로 기선을 잡았고, 백홍석의 '돌주먹'은 서너 군데의 대마를 엮었다. 컨디션 좋은 한태희도 한 쪽의 대마를 잡고 항서를 받아냈다.

순하기로 소문난 박승화는 아예 노골적이었다. 언제 '수비형'이었나는 듯이 시작부터 대놓고 대마 공격을 외쳤다. "비슷한 기풍의 대결에선 상대적으로 하위 랭커 쪽이 질 확률이 높다"는 김만수 해설위원. 의도적인 대마사냥으로 변화의 폭을 넓힌 것은 바람직한 전략이라는 설명이 뒤따랐다.
   ▲ 제1국(장고판). '돌주먹' 백홍석(오른쪽)이 여기저기 엷은 돌을 안고 다닌 강유택의 대마를 포획하며 3승3패로 팽팽했던 상대전적의 균형도 깼다.    

'역대급 대마사냥'에 맞서 '호날두급 드리블'로 타개를 해나가던 이동훈은 그러나 끝내 한 곳의 대마가 떨어져 나갔다. 방치하다시피한 것이 상대를 더욱 자극했고, 박승화가 더이상 두고 보지 않았다.

"(대마를 잡은 후) 너무 많이 이긴 줄 알고 계가를 하지 않고 두었다. 나중에 상당히 미세해서 놀랐다"는 국후의 박승화. 이 판이 반집으로 결판난 이유였다. 

"그동안 이긴 적이 없었는데 돌이켜 보니 침착하게만 두었었다. 강하게 두어야 그래도 승산이 있을 것 같았다. 공격력이 약한데 잡은 걸로 봐서는 이동훈 선수가 심하게 두지 않았나 싶다."

그냥 이길 줄 알았던 바둑이 극히 미세해지자 속에서 불이 난 듯 몹시 거칠어진 착점 동작을 보이기도 했던 박승화는 역시 의도된 전략이었음을 확인해 주었다.
   ▲ '5지명 돌풍'이 부딪친 제5국. 한태희(오른쪽)의 치열함이 4연승으로 이어졌다. 박민규는 3승2패.   


2016 바둑리그는 25일 포스코켐텍과 화성시코리요가 5라운드 3경기를 격돌한다. 대진은 박재근-안조영, 김민호-김정현, 류수항-박정상, 윤찬희-홍성지, 최철한-이영구(이상 앞이 포스코켐텍). 지는 팀은 최하위를 감수해야 한다. 

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다. 
   ▲ 국후 인터뷰 자리에 선 4지명 박승화(오른쪽)와 5지명 한태희. 4연승을 달린 한태희는 "첫 단추를 잘 꿰서 심리적으로 편안하게 둔 것이 좋은 결과로 나타난 것 같다"며 "2년간 너무 많이 져서 그동안 못 이겼던 것 올해 한꺼번에 이겼으면 좋겠다"고 말했다.  
   ▲ 매년 강력한 우승후보로 꼽히는 티브로드가 4라운드까지 1승3패로 출발하기는 4년 만이다.  
   ▲ 창단 첫 해 신생팀 홍역을 톡톡히 치렀던 한국물가정보는 강팀 티브로드를 꺾고 올 시즌의 비상을 예고했다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37834&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 바둑리그 5라운드 2경기
●이동훈 7단 vs ○박승화 7단
결과 : 박승화, 277수 반집승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
