[시니어리그] 조훈현 빈자리… 포스트시즌이 불안하다
작성자:한창규, 2016-06-29 14:38 입력
   ▲ 이기면 플레이오프 직행까지 바라볼 수 있었던 영암 월출산이 부천 판타지아에 패하며 준플레이오프 진출이 확정됐다. 영암 월출산은 조훈현이 빠진 이후 3연패 중이다. 
2016 시니어바둑리그 13라운드 제3경기 
                          		   영암 월출산, 조훈현 빠진 후 3연패 수렁  


플레이오프 직행 티켓을 노렸던 영암 월출산의 막판 도전은 수포로 돌아갔다. 영암 월출산은 29일 오전 바둑TV 스튜디오에서 열린 2016 한국기원총재배 시니어바둑리그 13라운드 마지막 경기에서 부천 판타지아에 1-2로 패했다.

먼저 끝난 2장전에서 김종수가 안관욱을 상대로 전반기 설욕전을 전개했으나 팀내 최다승을 거두고 있던 오규철이 무리한 공격으로 3장전을 내주었고, 1장전의 황원준마저 역전 흐름에서 재역전을 허용했다.

승수 추가에 실패하며 6승5패에 머문 영암 월출산은 8승4패로 정규시즌을 마친 2위 인천 예림도어를 따라잡을 수 없게 됐다. 따라서 1위 상주 곶감에 이어 2위 인천 예림도어의 정규시즌 순위가 확정됐다. 
   ▲ <1장전> 김일환(왼쪽)은 싸움을 회피하는 황원준을 상대로 리드해 나갔으나 시간연장책이 좋지 않았다. 그 바람에 무리하면서 승부패가 발생. 그런데 시즌 첫승이 보이는가 싶었던 황원준에게서 실수가 나왔다.   

영암 월출산은 3위가 될 가능성이 높다. 단 하나, 최종 라운드에서 0-3으로 패하고 음성 인삼이 서울 충암학원에 3-0으로 이길 시엔 영암과 음성은 팀전적, 개인승수, 승자승, 동률팀 간 개인승수까지 똑같아지는데 그 다음 판별 기준인 1장 다승에서 음성 인삼이 앞서게 된다. 

스텝래더 방식으로 치르는 포스트시즌에서 정규리그 1위와 2위의 차이도 크지만 2위와 3위의 차이도 크다. 상주 곶감은 챔피언결정전에 직행하고 인천 예림도어는 플레이오프에 진출해 3-4위팀 간 준플레이오프 승자를 맞이한다.
   ▲ <2장전> '초반'의 안관욱과 '행마'의 김종수(왼쪽). 아마추어 시절부터 형성해 왔던 라이벌전에서 4귀생 실리로 출발한 안관욱을 김종수가 중반 이후의 행마로 앞질렀다. 

에이스 조훈현이 빠진 영암 월출산은 불안했다. 의정활동을 시작하며 기사직을 휴직한 조훈현이 전력에서 제외된 10라운드부터 3연패에 빠졌다(12라운드는 휴번). 후보선수 황원준이 조훈현 자리에 4차례 출전했으나 4패만을 당했다. 다가오는 포스트시즌이 고민스러울 수밖에 없다.

한편 부천 판타지아는 꼴찌에서 벗어날 발판을 놓았다. 7월 4일 벌이는 최종전 상대가 전주 한옥마을. 비록 포스트시즌과는 무관해졌지만 이 경기를 패하는 팀이 출범 원년의 최하위팀 오명을 쓰게 되므로 자존심 걸고 싸워야 할 일전이다.
   ▲ <3장전> 먼저 집을 허용하고 스케일 크게 시작한 오규철의 공격. 그러한 극단적 공격엔 위험 부담이 따르기 마련이다. 비용을 과다 지불한 지나친 공격을 김동면(왼쪽)이 잘 방어했다. 

이 밖에 14라운드에선 상주 곶감-영암 월출산(5일), 서울 충암학원-음성 인삼(6일)이 대결한다. 이 중 정규시즌 42경기째인 충암학원과 음성의 최종전은 한 장 남은 포스트시즌 티켓의 주인을 가리는 벼랑 끝 승부이다. 전 경기를 다 치르고 나서야 포스트시즌 구도가 결정나는 출범 첫 해의 시니어바둑리그이다.  

중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2016 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매 대국의 승자는 50만원, 패자는 30만원을 받는다.
   ▲ 승부패에서 이기며 승부를 결정한 '패일환' 김일환 9단. 
   ▲ 조훈현을 대신해 4번째 등판한 황원준 9단의 첫승은 잡히지 않았다. 
   ▲ 라이벌전에서 안관욱 8단을 꺾은 김종수 8단. 
   ▲ 안관욱 8단과 김종수 8단은 시즌 전적도 6승5패로 같다. 
   ▲ 전반기 패배를 만회한 김동면 9단. 
   ▲ 오규철 9단의 올인 작전은 과했다. 
   ▲ 한 경기씩을 남겨둔 최종 14라운드에서 영암 월출산은 3위 수성에 나서고, 부천 판타지아는 꼴찌 탈출에 나선다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37936&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 시니어바둑리그 13라운드 3경기
●황원준 9단 vs ○김일환 9단
결과 : 김일환, 303수 8집반승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
