[백령배] 박정환, 탕웨이싱 꺾고 구리와 16강전
작성자:한창규, 2016-06-30 14:07 입력
 ▲ '미리 본 응씨배 결승전'에서 박정환 9단이 탕웨이싱을 꺾고 16강에 진출했다. 박정환은 올 들어 세계대회에서 춘란배 16강 탈락 후 LG배 8강에 올라 있고 응씨배 결승에 진출해 있다. 
제3회 백령배 세계바둑오픈 본선 32강전
                                   한중전 4승6패… 韓 6명, 中 10명 진출

일찌감치 한ㆍ중 2파전으로 바뀐 대회에서 한국 6명, 중국 10명이 16강으로 올라섰다. 30일 중국 베이징 중국기원 대회장에서 열린 제3회 백령배 세계바둑오픈 32강전 결과이다.

시드로만 출전했던 일본과 대만이 64강에서 전멸한 가운데 치른 32강전에 한국은 14명의 기사가 나서 43%, 중국은 18명이 나서 56%의 진출률을 보였다. 16강 진출자는 전기대회에 비해 한국은 1명 줄었고, 중국은 1명 늘었다.

10판에서 벌어진 한중전 스코어는 한국이 4승6패를 기록했다. 한국은 앞서 64강에선 9승3패로 중국을 압도했으나 32강에선 그 기세를 잇지 못했다. 하지만 한국은 6명의 진출자 중 5명이 랭킹 10위 안의 강자이다(중국도 10명 중 5명이 10위 안이다).
 ▲ 중국기원 2층 대회장에서 열린 32강전 모습. 한국 14명, 중국 18명이 출전해 한국 6명, 중국 10명이 이겼다. 

관심을 모은 박정환-탕웨이싱의 '응씨배 전초전'에선 박정환이 272수 만에 기분 좋은 불계승을 거뒀다. 상대전적 3승3패에서 박정환은 불리를 의식한 듯 좌상 방면에서 최강으로 버텨온 탕웨이싱의 도발을 몇 차례의 시의적절한 응수타진으로 무력화시켰다. 그 수순이 교묘했다. 좌하귀의 끝내기도 멋졌다.

탕웨이싱의 후반은 강하고 끈끈했다. 박정환이 조금씩 당하는 흐름. 하지만 다 따라잡았다 싶은 장면에서 끝내기 실수를 범했고, 박정황이 다시 승기를 잡았다. 박정환은 다음달 '바둑 올림픽'으로 불리는 우승상금 40만달러(약 4억6000만원)의 응씨배를 놓고 탕웨이싱과 결승5번기를 벌인다.
 ▲ 점심시간을 빼고 7시간 가까이 둔 박정환-탕웨이싱 전은 16판 중에서도 가장 늦게 끝났다. 


이 밖의 한중전에선 이동훈이 랴오위안허를, 원성진이 랴오싱원을, 민상연이 홍일점 32강 탕이를 각각 불계로 꺾었다. 

그러나 랭킹 3위 박영훈이 18세 신예 천정쉰에게 불계패한 것과 이호범이 중국랭킹 2위 스웨에게 반집패한 것은 아팠다. 또 나현ㆍ목진석ㆍ강유택ㆍ안조영도 각각 롄샤오ㆍ리친청ㆍ천야오예ㆍ펑취안에게 16강 티켓을 내주고 말았다.


두 판에서 벌어진 우리끼리의 '형제대결'에선 상대적으로 랭킹이 높은 신진서와 안성준이 각각 변상일과 조한승을 눌렀다.  중국은 한국기사에게 거둔 6승 외에도 커제ㆍ구리ㆍ쉬자양ㆍ판인이 자국 간의 대결을 승리했다.
한국 6명 전원 중국과 16강전  

승리한 16명은 6만위안(약 1040만원)의 상금을 확보했다(32강전 탈락자는 3만위안). 32강전 종료 후에 추첨으로 정한 16강 대진은 아래와 같다.  


박정환-구리, 이동훈-쉬자양, 신진서-펑취안, 원성진-천정쉰, 안성준-천야오예, 민샹연-커제 등 한국기사 6명은 전원 중국과 대결한다.  32강전은 7월 2일 같은 장소에서 속행된다. 대국 시작은 한국 시각 오전 10시 30분. 

제3회 백령배의 우승상금은 180만위안(약 3억1000만원). 자비 출전의 오픈전으로 상금은 본선부터 획득한다. 제한시간은 2시간 40분을 사용한 후 초읽기 1분 5회. 본선 대진은 64강에서 무작위로 추첨한 대진은 32강까지 그대로 이어지며, 16강부터는 동일국 기사끼리 최대한 붙지 않도록 안배하면서 매라운드 추첨한다.
 ▲ 19세 변상일(왼쪽)과 16세 신진서의 '헝제대결'. 신진서가 중앙 흑진영을 무력화시키면서 120수 만에 불계승을 거뒀다. 
 ▲ 한국랭킹 6위 이동훈(왼쪽)은 중국 신인왕 랴오위안허의 느슨한 틈을 찔러 역전승했다. 승기를 잡은 이후엔 완벽한 마무리. 
 ▲ 결혼 후의 첫 세계대회인 원성진(왼쪽)은 랴오싱원을 불계로 제압했다. 원성진은 2011년 삼성화재배 우승자이다. 
 ▲ 민상연은 안국현을 꺾었던 홍일점 32강 탕이를 누르고 첫 세계 8강을 눈앞에 두었다. 
 ▲ 또 한 판의 '형제대결'에서 후배 안성준(오른쪽)이 조한승에게 불계승했다. 
 ▲ 현역 세계 3관왕 커제(오른쪽)는 멍타이링에게 118수 만에 불계승했다. 대마를 잡자고 덤빈 상대의 대마를 거꾸로 포획하며 판을 끝냈다.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=37971&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제3회 백령배 세계바둑오픈 32강전
●탕웨이싱 9단 vs ○박정환 9단
결과 : 박정환, 272수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
