[삼성화재배] 조치훈, 9년 만에 삼성화재배 등장한다
작성자:한창규, 2016-07-07 10:05 입력
 ▲ 9년 만에 삼성화재배에 출전하는 조치훈 9단. '기록제조기'로 불리며 숱한 신화를 써왔던 조치훈은 지난 6월 20일엔 일본바둑계에서 가장 권위 있는 칭호 가운데 하나인 '명예 명인'이 됐다. 명인전에서 5연패 또는 통산 10회 이상 우승한 기사에게 60세가 된 때에 부여하는 칭호이다. 사상 두 번째였다. 
2016 삼성화재배 월드바둑마스터스 개최
                       329명 통합예선 참가… 본선은 '별들의 제전'

꿈의 무대에 오를 티켓을 확보하라. 전통과 권위의 삼성화재배가 스물한 번째 대회를 개최한다. 2016 삼성화재배 월드바둑마스터스가 오는 15일부터 20일까지 한국기원에서 벌이는 통합예선을 시작으로 장도에 오른다.

통합예선은 우승컵을 향한 첫 관문. 반상의 최고수 32명이 모이는 본격적으로 우승 경쟁을 벌이는 본선 레이스에 들어가기 위한 각축장이다.

매년 300명 넘는 도전자들이 출사표를 올려 왔던 통합예선은 올해 329명이 본선의 문을 두드린다. 지난해 대비 21명 늘었다. 2011년부터 해마다 증가해 왔던 참가자 수는 2015년엔 메르스 여파로 감소했다가 다시 증가세로 돌아섰다.


나라별로는 한국 191명, 중국 84명, 일본 21명, 대만 21명, 그리고 월드조에 참가하는 12명이다. 전기와 비교할 때 한국은 2명 늘었고 중국은 5명 줄었다. 또 일본이 14명, 대만이 10명 늘었다. 특히 대만과 일본의 일반조 출전이 각각 두 배와 세 배 증가했다.

삼성화재배 통합예선은 일반조, 시니어조, 여자조, 월드조로 나뉘어 치른다. 일반조엔 프로기사라면 누구나 참가할 수 있고, 선발전을 거친 아마추어 13명도 참가한다. 시니어조는 1971년 7월 15일 이전에 출생한 프로기사가 참가하며, 월드조는 한ㆍ중ㆍ일ㆍ대만을 제외한 국가 및 지역에서 자체 선발전을 통과한 대표들이 참가한다.
 ▲ 지난해 통합예선 모습. 올 들어선 지난 3월에 개최됐던 LG배 통합예선엔 308명, 5월에 개최됐던 신아오배 통합예선엔 382명이 참가했다. LG배는 16명을 선발했고 신아오배는 50명을 선발했다.  

통합예선에 걸려 있는 본선 티켓은 총 19장. 일반조 14장, 시니어조 2명, 여자조 2장, 월드조 1장이다. 본선 티켓을 향한 평균 경쟁률은 17대 1을 상회한다. 4~5연승을 거둬야 이룰 수 있다. 

강자 간의 초반 대결을 막기 위해 일반조 추첨시 각국 랭킹에 따라 한국 28명, 중국 14명, 일본 14명은 규정에 따라 분산 배치했다. 그렇게 해도 때이르게 부딪치는 빅매치가 많다.


통합예선을 마친 2016 삼성화재배는 9월 5일 저녁 경기도 고양시의 삼성화재 글로벌캠프스에서 본선 개막식을 갖고 6일부터 사흘간 더블 일리미네이션 방식의 32강전을 치른다. 본선엔 시드 13명이 합세한다. 그 명단은 아래와 같다.

ㆍ한국(5명) : 이세돌 9단, 강동윤 9단, 박정환 9단, 이동훈 7단, 신진서 5단 
ㆍ중국(5명) : 커제 9단, 스웨 9단, 탕웨이싱 9단, 천야오예 9단, 저우루이양 9단
ㆍ일본(2명) : 조치훈 9단, 이치리키 료 7단
ㆍ와일드카드 : 미정

시드는 전기 4강과 국가별로 책정된 한국 4명, 중국 2명, 일본 2명이다. '마스터스' 명칭에 걸맞게 각국의 국내기전 또는 세계기전 우승자에 한해 각국 협회가 추천한다.
 ▲ 전기대회에선 중국의 커제 9단이 18세 4개월 만의 우승으로 삼성화재배 최연소 우승 기록을 세웠다.  

한국과 중국의 시드는 우승후보로도 손색없는 강자들이다. 일본에선 7관왕 이야마 유타가 국내기전 스케줄 관계로 빠진 것이 아쉽지만 조치훈이 오랜만에 고국팬들에게 인사한다. 조치훈의 삼성화재배 출전은 2007년 대회 이후 9년 만이다. 

삼성화재배에서 조치훈은 진기한 이력을 갖고 있다. 와일드카드를 받아 우승한 기록이다. 와일드카드 우승은 조치훈이 처음이고 유일하다. 당시 원성진, 조훈현 등을 꺾고 결승에 올라 박영훈에게 첫 판을 내주고 2-1 역전 우승을 거뒀다. 얼마 전에 환갑을 맞은 백전노장의 행보에 기대를 갖게 한다. 


이어 바둑대회의 메카로 자리 잡은 대전시 삼성화재 유성연수원에서 16강 및 8강전을 10월에, 준결승 3번기를 11월에 속행하며, 12월엔 대망의 결승3번기를 벌여 스물한 번째 제전의 우승자를 탄생시킨다.

총상금 규모 8억원, 우승상금 3억원의 2016 삼성화재배 월드바둑마스터스는 KBS와 중앙일보가 공동 주최하고 삼성화재가 후원한다. 제한시간은 2시간, 초읽기는 1분 5회. 그동안 한국 12회, 중국 6회, 일본 2회 우승했다.