[페어월드컵] 한국 세 팀 페어바둑 월드컵 8강 안착
작성자:한창규, 2016-07-09 13:43 입력
 ▲ 최철한ㆍ오유진 조(왼쪽)와 중국의 스웨ㆍ왕천싱 조가 격돌한 16강전.  최철한 조가 난적을 꺾고 8강에 올랐다. 
'페어바둑 월드컵 2016 도쿄' 16강전 
                                   최철한ㆍ오유진, 스웨ㆍ왕천싱 조 격파


9일 오전 일본 시부야에서 열린 페어바둑 월드컵 2016 도쿄 대회 16강전에서 한국 대표로 출전 중인 세 팀이 전원 승리했다. 

남녀 랭킹 1위 조합인 박정환ㆍ최정 조가 호주의 아마추어 조를 꺾은 것을 시작으로 첫 호흡을 맞춘 최철한ㆍ오유진 조는 중국 남녀 랭킹 3위로 구성된 스웨ㆍ왕천싱 조를 제압했다. 또 아마추어팀인 송홍석ㆍ전유진 조도 대만의 프로팀인 왕위안쥔ㆍ장카이신 조를 눌렀다.
 ▲ 박정환ㆍ최정 페어(왼쪽)는 호주의 아마추어 페어를 상대로 무난하게 첫걸음을 뗐다. 

이 밖에 중국의 커제ㆍ위즈잉, 일본의 이야마ㆍ셰이민과 이치리키ㆍ무카이, 대만의 천스위안ㆍ헤이자자, 캐나다의 에릭ㆍ사라 조도 8강 진출에 성공했다.

오후에 속행되는 8강전에선 박정환 조가 이야마 조와 대결하며, 최철한 조도 이치리키 조와 한일전을 벌인다. 송홍석 조는 커제 조에 도전한다. 제한시간은 따로 주지 않고 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다. 팀원이 교대로 착수해 나가는 순서를 어길 시엔 벌점 3집을 공제한다.

상금은 우승 1000만엔(약 1억1500만원), 준우승 200만엔, 3위 120만엔, 4위 80만엔, 5∼8위 30만엔, 9∼16위 10만엔이다. 

■ 출전팀
ㆍ한국 : 박정환ㆍ최정, 최철한ㆍ오유진, 송홍석ㆍ전유진
ㆍ중국 : 커제ㆍ위즈잉, 스웨ㆍ왕천싱
ㆍ일본 : 이야마 유타ㆍ셰이민, 무라카와 다이스케ㆍ왕징이, 이치리키 료ㆍ무카이 치아키
ㆍ대만 : 천스위안ㆍ헤이자자, 왕위안쥔ㆍ장카이신
ㆍ유럽 : 알리 자바린(이스라엘)ㆍ리타 포차이(헝가리), 일리야 쉭신(러시아ㆍ나탈리아 코바레바(러시아) 
ㆍ북미 : 에릭 루이(미국)ㆍ사라 유(캐나다)
ㆍ중남미 : 페르난도 아길라(아르헨티나)ㆍ로사리오 파페스치(아르헨티나) 
ㆍ아시아 : 누타크리트 타에차무아비트(태국)ㆍ파트라폰 아룬파이치트라(태국)
 ▲ 지난해 국제아마페어선수권대회 우승팀 자격으로 출전한 송홍석ㆍ전유진 조는 대만의 왕위안쥔ㆍ장카이신 프로조를 꺾었다. 
 ▲ 일본 바둑팬들의 열기는 뜨겁다. 
 ▲ 지난달 명예명인에 등극한 조치훈 9단이 현장을 찾은 팬들에게 공개해설을 했다.
 
 ▲ 이시다 요시오 9단의 공개해설 모습. 