[바둑리그] 박영훈 장고판 13연승… '이세돌 맞불' 놓을까
작성자:한창규, 2016-07-11 08:45 입력
   ▲ 최하위에 떨어져 있는 포스코켐텍이 두 판의 '랭킹 반란'으로 어렵사리 1승을 추가했다. 입단 14년차의 바둑리그 무명 김대희(왼쪽)가 반집승한 것이 결승점이 됐다. 민상연은 복기도 없이 돌을 담았다. 
2016 KB국민은행 바둑리그 6R 4G 
                                   포스코켐텍, SK엔크린에 3-2 신승

1집반, 1집반 그리고 반집. 두 판의 재역전승과 하위랭커의 선전. 더 떨어질 데가 없는 난국에서 배수의 진을 치고 나온 포스코켐텍이 '합계 4집'으로 힘겹게 시즌 2승째(4패)을 올렸다.

10일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 6라운드 마지막 경기에서 포스코켐텍은 풀세트 접전 끝에 최종국에서 거둔 김대희의 반집승으로 SK엔크린에 3-2 짜릿한 승리를 거뒀다.

순위표의 맨 아래쪽에 처져 있는 포스코켐텍은 뒷심 투혼으로 두 판을 선취했다. 나현은 끈질긴 이태현에게 역전을 허용한 후 재역전했고, 류수항(47위)이 랭킹 8위의 강자 안성준을 격파했다. 두 판 다 가슴을 쓸어내린 1집반승. 대국시간은 각각  2시간 10분과 2시간 30분으로 평균보다 훨씬 길었다.
   ▲ 을조리그에서 돌아온 나현(오른쪽)이 끈질긴 이태현을 1집반 차로 뿌리치고 리그 4연승을 달렸다. 

2-0 리드를 잡았지만 안심할 수 없었다. 진행 중인 1국과 후속판인 5국은 전력상 열세였기 때문. 아니나 다를까 뒤이어 끝난 1국(장고판)에서 SK엔크린 주장 박영훈에게 한 판을 내주었다. 여기까지는 고개를 끄떡일 만했다.

대부분 승부판으로 내다봤던 제4국. 올해 GS칼텍스배를 준우승했던 포스코켐텍의 4지명 윤찬희가 자기보다 랭킹이 낮기도 한 5지명 강승민에게 패했다. 팀 스코어는 어느 샌가 2-2로 바뀌었다.
   ▲ 대마를 잡아 진작에 끝낼 수 있었던 판을 역전까지 허용했던 류수항(왼쪽). 초읽기에 쫓긴 안성준의 잘못된 시간연장책에 재역전했다. 
14년차 김대희의 '랭킹 반란' 

당초 예상과 달리 승부판이 되어 버린 제5국. SK엔크린에선 3지명 민상연, 포스코켐텍에선 2부리거 김대희가 대국자로 나섰다. 김대희는 페어바둑 월드컵 출전으로 빠진 1지명 최철한의 대타였다.

민상연의 우세가 점쳐졌다. 민상연은 바둑리그에서 잔뼈가 굵었고, 김대희는 8년 전에 한 시즌만 반짝 출전했던 게 전부였다. 랭킹에서도 민상연이 23위, 낯선 김대희는 100위권 밖이었다. 한국기원이 매달 100위까지 발표하는 랭킹에 김대희 이름은 들어 있지 않다.
   ▲ 김대희를 아시나요? 최철한의 빈자리를 대신해 8년 만에 1부리그 무대를 밟은 입단 14년차의 퓨처스 3지명 김대희가 결승점 활약을 펼쳤다. 두 살 위 김수진과 국내 유일의 오누이 프로기사이다. 

김대희는 2008년에 선발전을 통과한 후 킥스팀 4지명으로 9패만을 남겼었다. 그런 그를 다시 불러준 팀은 그 후 아무 데도 없었다. 올 시즌도 드래프트로 선발한 바둑리그 1~5지명과 퓨처스리그 1~2지명엔 들지 못했다가 유일하게 선발전으로 충원하는 퓨처스 3지명으로 막차를 탔다.

흔히 말하는 '대박'이 터졌다. 대타 김대희가 민상연을 잡았다. 9전10기의 첫승이었고, 8년 만에 1부리그 무대를 밟은 퓨처스 3지명의 반란이었다. 감정 표현이 분명한 김성룡 감독에게서 함박웃음이 절로 나왔다.
박영훈, 장고판 13연승 

이번 라운드엔 특기할 점도 많았다. 하위랭커들의 선전이 돋보였다. 라운드별 상-하위 랭커 간 대결전적에서 상대적으로 랭킹이 낮은 쪽이 승수를 더 챙겼다. 지난 5라운드까지 상위랭커 쪽의 승률이 두 배 이상 높았던 것과 대조적이었다. 3지명이 7전 7패를 당한 것도 눈에 띈 결과였다.
   ▲ 포스코켐텍 김성룡 감독은 '장고판 전문' 박영훈에 맞서 팀 선수 중 랭킹이 가장 높은 변상일(10위)로 '정면승부'를 외쳤으나 성공하지 못했다. 박영훈(오른쪽)의 장고판 13연승으로 이어졌다. 

SK엔크린 1지명 박영훈은 장고판 13연승을 질주했다. 또한 박영훈은 지난시즌 14라운드부터 현재까지 7연속 장고판에 출전하고 있다. 이쯤 되면 '오픈 오더'나 다름없다. 상대팀으로선 랭킹 3위의 강자 박영훈에 '맞불'을 놓아야 할지 '희생번트'를 대야 할지 고민스럽다. 

SK엔크린의 다음 상대는 신안천일염. 랭킹 2위 이세돌이 1지명을 맡고 있는 팀이다. 박영훈과의 상대전적은 30승18패. 과연 신안천일염 이상훈 감독이 이세돌을 장고판에 배치시켜 박영훈을 잡으러 갈지, SK엔크린 최규병 감독이 역으로 박영훈을 속기판으로 뺄지 알고 보면 더 흥미로운 오더제 KB리그의 또다른 묘미다.
   ▲ 대역전승 기대에 부풀었던 SK엔크린의 검토 진영. 우세가 예상됐던 두 판을 잃은 것이 팀 패배로 나타났다. 창단 첫 개막 3연승을 누렸던 SK엔크린은 그 후 2연패로 상황이 일변했다.  
   ▲ 공표된 오더는 1지명 최철한마저 빠진 포스코켐텍이 열세로 비쳤으나 하위랭커들의 선전으로 또 한 번 갇힐 뻔했던 패배의 그림자에서 벗어났다. 가운데 함박웃음의 주인공이 김성룡 감독. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38150&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 바둑리그 6라운드 4경기
●박영훈 9단 vs ○변상일 4단
결과 : 박영훈, 181수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
