[메지온배] 신인왕 경쟁, 신민준이 앞섰다
작성자:한창규, 2016-07-11 17:50 입력
 ▲ 최강 루키를 가리는 제4기 메지온배 오픈신인왕전 결승3번기에서 17세 신민준 3단(왼쪽)이 18세 박하민 초단을 불계로 꺾고 선제점을 올렸다. 
제4기 메지온배 오픈신인왕전 결승1국 
                                   17세 신민준, 18세 박하민에 먼저 1승

풋풋한 10대들의 신인왕 싸움에서 신민준 3단이 큰 걸음을 뗐다. 신민준은 11일 오후 바둑TV 스튜디오에서 열린 제4기 메지온배 오픈신인왕전 결승3번기 제1국에서 박하민 초단을 불계로 꺾었다.

신민준은 17세, 박하민은 18세. 결승전은 10대들의 신인왕을 향한 최후 관문이기도 하고, 두 신예 모두에게 생애 첫 우승을 향한 도전이기도 하다. 

지난해 바둑리그에서 신민준이 불계승한 후 두 번째 대결. 돌을 가린 결과 백을 쥐게 된 신민준은 중반에 들어갈 시점까지 괜찮은 진행을 보였다. 그 같은 흐름은 돌이 본격적으로 부딪치기 시작한 좌변 공방에서 버텨간 박하민에 의해 반전됐다. 
 ▲ 2012년 입단한 신민준과 2015년 입단한 박하민. 두 기사 모두 프로 첫 우승에 도전장을 던졌다.  

신민준보다 한참 이른 60수에서 초읽기에 들어가는 등 시작부터 숙고를 거듭하고, 또 초읽기에 몰려서도 시간을 최대한 사용하며 기선제압을 위해 혼신을 다한 박하민. 경험 부족이 문제였을까. 끝내기에 접어들 때만 해도 좋았던 형세가 끝내기 과정에서 무너졌다.

나이는 한 살 적지만 2012년 입단한 경험 많은 신민준이 2015년 입단한 박하민보다 노련했다. 상대를 압박해 가는 신민준의 미묘한 버팀에 박하민이 흔들리더니 나중엔 한방에 무너지고 말았다. 유리할 때 조금 더 다그치지 않았던 것도 박하민에겐 아쉬움으로 남았다.
 ▲ '영재 1기' 입단자 신민준. 앞서 가고 있는 입단 동기 신진서를 따라잡고 싶다.  

결승2국은 휴식일 없이 내일 오후 같은 시각에 시작한다. 제한시간은 1시간, 초읽기는 40초 5회.  상금은 우승 800만원, 준우승 300만원이다.

제4기 메지온배 오픈신인왕전은 1997년 1월 1일 이후 출생한 프로기사 23명과 한국기원 연구생 5명 등 28명이 예선을 벌여 본선 진출자 13명을 선발했고, 이어 시드 3명과 더불어 16강 토너먼트로 우승 경쟁을 벌이고 있다.
 ▲ 신민준은 결승에 오르기까지 이어덕둥ㆍ설현준ㆍ박현수을 차례로 꺾었다. 
 ▲ 박하민은 김다영ㆍ김기범ㆍ오유진ㆍ김명훈을 차례로 꺾고 결승에 올랐다. 
 ▲ 결승1국은 200수, 3시간 30분간 열전을 벌였다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38164&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4기 메지온배 오픈신인왕전 결승1국
●박하민 초단 vs ○신민준 3단
결과 : 신민준, 200수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
