[지지옥션배] 의표 찌른 '서봉수 카드' 통했다
작성자:한창규, 2016-07-11 22:16 입력
   
▲ '반상 성대결'의 열 번째 시즌이 열렸다. 11일 저녁 경주 지지호텔에서 벌인 개막전의 선봉대결에선 신사팀 서봉수 9단(오른쪽)이 숙녀팀 조연우 초단에게 불계승했다.  
제10기 지지옥션배 연승대항전 1국
                                   서봉수, 조연우 꺾고 신사팀 선제점

의표를 찌른 기용. 그동안 주장 역할을 해왔던 백전노장 서봉수를 선봉에 내세운 신사팀이 열 번째 무대를 열어젖힌 지지옥션배의 개막전을 가져갔다. 8기 대회와 9기 대회를 연거푸'12대 6'이라는 참담한 더블 스코어 차로 대패했던 신사팀이 작정하고 빼든 '서봉수 카드'였다.

11일 저녁 경주 지지호텔에 마련된 특별대국장에서 열린 제10기 지지옥션배 신사 대 숙녀 연승대항전 제1국에서 신사팀의 1번주자로 나선 서봉수 9단이 숙녀팀 1번주자 조연우 초단을 201수 만에 불계로 꺾었다. 서봉수는 랭킹시드로 출전권을 획득했고 조연우는 예선전을 통과했다.
   
▲ 대회를 후원하는 지지옥션의 강명주 회장은 대국 전의 개막 만찬에서 "바둑이 좋아서 대회를 만들었다"며 "여성 바둑이 활성화되어야 어린이도 배우고 저변도 확대된다"고 인사말을 했다. 

중반까지 국면을 리드해 나갔던 서봉수는 끝내기 들어 난조를 보였다. 조연우가 그 틈을 찔러 조금씩 이득을 취해서는 역전 흐름. 하지만 산전수전 다 겪은 백전노장은 마지막에 승부수를 날렸고, 상대의 착각을 유발시키면서 쐐기를 박았다. 

올해 신사팀엔 젊은(?) 강자들이 대거 유입됐다. 신사팀의 연령제한을 종전의 만 45세 이상에서 만 40세 이상으로 대폭 완화시켰기 때문이다. 그 덕에 이창호를 비롯해 김영환ㆍ김찬우ㆍ이상훈이 가세했다. 그래서 '서봉수 선봉'도 크게 이상할 게 없다. 

그렇긴 해도 서봉수는 예상 밖의 1번주자였다. 대국 전 조연우는 "저뿐만 아니라 많은 사람들이 서봉수 사범님의 첫 주자에 당황했다"고 전했다.
   
▲ 입신과 수졸의 개막전. 서봉수-조연우는 첫 대결을 벌였다. 

숙녀팀의 파상공세에 2년간 참패했던 신사팀은 서봉수 카드로 새 시즌의 첫발을 산뜻하게 뗐다. 내일 저녁엔 숙녀팀이 2번주자로 발표한 박태희를 상대로 연승에 도전한다. 국후 서봉수는 "위태로운 순간이 있었는데 운이 좋았다. 내일 박태희 초단이 만만치 않은 상대라서 단단히 준비를 해야 할 것 같다"고 말했다.

12명 대 12명의 연승대항전으로 자웅을 가리는 제10기 지지옥션배는 우승팀이 상금 1억2000만원의 독차지한다. 패한 팀엔 한푼도 없다. 연승전답게 3연승시 200만원의 연승상금을 획득하며, 그 후 1승 추가시마다 100만원씩 더해진다. 제한시간은 15분, 초읽기는 40초 5회이다.
   
▲ 개막전을 벌인 경주 지지호텔. 2009년 3기 대회 때 경기도 가평군 지지옥션 유명산장 이후 두 번째 지방투어로 진행했다. 
   
▲ 개막전에 앞서 경북지역 바둑 애호가를 초청해 다면기 행사를 치렀다. 
   
▲ 공개해설장에선 김성룡 9단의 해설로 50여명의 지역 바둑팬들과 뜻깊은 시간을 보냈다. 
   
▲ 두 기사가 사인한 바둑판을 강명주 회장에서 증정했다. 
   
▲ 그동안 후발 주자로 출전한 적이 많았던 서봉수가 선봉에 나서기는 처음이며, 아프리카TV BJ로도 활동하는 조연우는 예선을 거쳐 첫 본선에 올랐다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38168&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제10기 지지옥션배 연승대항전 제1국
●서봉수 9단 vs ○조연우 초단
결과 : 서봉수, 201수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
