[메지온배] 박하민vs신민준, 신인왕 경쟁 1승1패
작성자:한창규, 2016-07-12 17:26 입력
 ▲ 18세 박하민 초단(왼쪽)이 17세 신민준 3단에게 반격하며 승부의 추를 원점으로 돌렸다. 1승1패로 맞선 두 기사는 14일 최종전을 벌인다. 
제4기 메지온배 오픈신인왕전 결승2국 
                                   박하민, 신민준에 반격하며 최종국으로

결승2국에선 박하민이 반격했다. 10대들의 신인왕 쟁탈전은 1승1패로 맞선 가운데 최종국에서 주인공이 가려지게 됐다.

12일 오후 바둑TV 스튜디오에서 열린 제4기 메지온배 오픈신인왕전 결승3번기 제2국에서 18세 박하민 초단이 17세 신민준 3단에게 208수 만에 불계승을 거뒀다. 하루 전 1국의 불계패를 갚는 동점타가 됐다.

1국과 반대의 상황이 벌어졌다. 1국에선 유리하던 박하민이 끝내기 들어 실족하는 바람에 역전을 허용했고, 2국에선 여유롭던 신민준이 욕심을 내다 화를 자초했다. 박하민의 역습에 꽤 좋았던 형세가 뒤집혔다.
 ▲ 생애 첫 우승에 도전하는 박하민 초단. 연구생 시절부터 두각을 나타내며 2015년 1월 '내신성적 1위'로 입단했다.  

박하민은 2패만을 당해 왔던 신민준에게도 첫승을 올리며 우승컵 향방을 원점으로 돌렸다. 최종 3국은 14일 오후 같은 장소에서 속행된다. 2015년 1월 입단한 박하민에게도, 2012년 7월 입단한 신민준에게도 첫 우승에 도전하는 무대이다. 

상금은 우승 800만원, 준우승 300만원. 1997년 1월 1일 이후 출생한 프로기사 23명과 한국기원 연구생 5명 등 28명이 예선을 벌여 본선 진출자 13명을 선발했고, 이어 시드 3명과 더불어 16강 토너먼트로 우승 경쟁을 벌이고 있다. 제한시간은 1시간, 초읽기는 1분 1회.
 ▲ 실리 성향의 박하민. 
 ▲ 전투 성향의 신민준.  
 ▲ 1승1패로 맞선 두 신예는 14일의 최종전으로 신인왕을 가린다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38183&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4기 메지온배 오픈신인왕전 결승2국
●신민준 3단 vs ○박하민 초단
결과 : 박하민, 260수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
