[농심배] 이변 없다… 추첨시드 12명 순조로운 출발
작성자:한창규, 2016-07-13 19:39 입력
 ▲ 1회전 부전으로 2회전부터 나선 이세돌 9단(왼쪽)이 첫 대국에서 김영삼 9단을 꺾고 3회전에 진출했다.    
제18회 농심신라면배 대표선발 2회전
                                   분산배치된 상위랭커 12명 전원 승리  

제18회 농심신라면배 세계바둑최강전에 출전할 대표를 뽑는 선발전은 13일 각조의 2회전을 벌였다. 총 7회전 관문 중의 2단계이다.

2회전 출전자들은 1회전을 부전으로 통과한 기사들이 대부분이다. 3개조의 64강전인 2회전은 사정상 앞당겨 치렀거나 연기한 판까지 합해 총 96판에 이른다. 

강자들이 한 조에 몰리는 것과 강자들의 초반 충돌을 막기 위해 각조에 분산배치한 랭킹 상위 12명(추첨시드)은 무난하게 첫걸음을 뗐다. 전원 2회전부터 나서 3회전에 진출했다(박정환은 하루 앞당겨 12일에 두었다).

■ 랭킹에 따라 분산 배치된 상위 12인(랭킹시드: 강동윤)
ㆍA조 : 박정환, 신진서, 원성진, 이영구
ㆍB조 : 이세돌, 이동훈, 안성준, 윤준상
ㆍC조 : 박영훈, 김지석, 최철한, 조한승
 ▲ 선발전 2회전이 벌어지고 있는 한국기원 4층 대회장의 모습.   

5회 대회 때 박지은이 태극마크를 단 후에 12년 동안 여자대표가 나오지 않고 있는 가운데 여자랭킹 2위 오유진, 3위 박지은, 4위 김혜민, 6위 박지연, 7위 오정아 등이 3회전 진출에 성공했다. 여자랭킹 1위 최정은 노장 김일환에게 패했고 5위 조혜연은 불참했다.

각조의 3회전(32강전)은 삼성화재배 통합예선 관계로 22일 속행되며, 최후의 대표 3인은 28일 결정될 예정이다. 5인의 대표 중 강동윤은 세계대회 타이틀 홀더로 직행 시드를 받았고, 나머지 한 명은 선발전 종료 후 후원사가 와일드카드로 선정한다. 

한중일을 대표하는 기사 5명씩 팀을 이뤄 서바이벌 연승전으로 겨루는 국가대항전인 제18회 농심신라면배의 상금은 우승국에만 5억원을 수여한다. 제한시간은 1시간, 초읽기는 1분 1회. 한중일 3국이 벌이는 본선은 9월 27일 중국에서 개막한다.
☞ 대표선발전 대진 및 결과
 ▲ 연속해서 신예들을 상대하고 있는 이창호(오른쪽)는 2회전에선 박현수(왼쪽)를 돌려세웠다. 
 ▲ 김지석(오른쪽)은 페어대회에 파트너로 출전한 적도 있는 동갑내기 김윤영을 꺾었다.  
 ▲ 나현(오른쪽)은 송태곤과의 첫 대결을 승리. 
 ▲ 여자랭킹 1위 최정은 김일환의 관록에 막혔다. 
 ▲ 기사회 문제로 고민이 많은 양건 기사회장은 여류강자 박지연에게 3회전 티켓을 넘겨주었다. 
 ▲ 바둑리그 감독 한종진(오른쪽)과 선수 이영구(승). 
 ▲ 서봉수 9단은 문도원을 누르고 10연승을 이어갔다.  
 ▲ 신중하게 한수를 놓는 77세 노장 고재희. 상대는 '서른 총각' 허영호. 
 ▲ 랭킹 한 단계 차이로 추첨시드에 들지 못했던 변상일(왼쪽)도 무난히 3회전에 올랐다. 
 ▲ 18세 이동훈(왼쪽)이 19세 김명훈에게 140수 만에 불계승.  
 ▲ 12명의 추첨시드 중에서 가장 난적을 만난 신진서(왼쪽). 이지현을 252수 만에 불계로 제쳤다. 
 ▲ 농심신라면배에서 맹활약을 보여왔던 최철한(왼쪽)은 바둑리그 5지명 돌풍의 주역 박진솔을 막았다. 
 ▲ 김기원을 꺾은 오정아. 
 ▲ 여자랭킹 2위 오유진의 다음 상대는 이태현이다. 
 ▲ 전기 대표이기도 한 이세돌은 첫 출전이었던 10회 때 한국 우승을 결정짓는 등 세 차례 태극마크를 달아 7승2패를 기록 중이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38200&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제18회 농심신라면배 대표선발전 2회전
●이지현 5단 vs ○신진서 5단
결과 : 신진서, 252수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
