[메지온배] 17세 신민준 신인왕전 우승… 생애 첫 타이틀
작성자:한창규, 2016-07-14 17:00 입력
 ▲ 17세 신민준 3단이 신인왕에 올랐다. 신민준은 한 살 위 박하민 초단과 벌인 결승전을 2-1로 승리하며 입단 4년 만에 첫 타이틀 획득도 함께 이뤘다. 
제4기 메지온배 오픈신인왕전 결승3번기 
                                   신민준, 박하민을 2-1로 누르고 첫 우승

"신인왕전을 우승했으니 이제 모든 기사가 참가하는 종합기전에서 우승하고 싶고, 그 다음엔 세계대회에서 우승하고 싶습니다."

17세 유망주 신민준 3단이 신인왕에 올랐다. 신민준은 한 살 위 박하민 초단과 벌인 제4기 메지온배 오픈신인왕전 결승3번기를 종합전적 2-1로 승리하며 우승을 차지했다. 

11일의 1국은 신민준의 불계승(200수), 12일의 2국은 박하민의 불계승(208수). 쌍방 백으로 이겼고 역전승을 거뒀다. 14일 오후 바둑TV 스튜디오에서 벌인 최종국은 다시 돌을 가려 박하민의 흑으로 결정됐다. 

초반 좌상에서 가벼운 몸싸움을 지나 하중앙 공방이 최대의 하이라이트였다. 그곳에서 파릇파릇한 두 신예의 재치가 넘쳤다. 그런 가운데서도 박하민이 잇달아 좋은 맥점을 찾았다. 좌변에서 실리로 큰 이득을 올린 장면에선 우세가 손 안에 들어왔다.
 ▲ 신민준은 지난해 바둑리그 불계승과 더불어 박하민에게 통산 3승1패로 우세하다. 

10분 먼저 몰린 초읽기에서도 안정감을 보이던 박하민은 그러나 하변에서 단순히 처리하지 않고 조금 더 기교를 부리며 강하게 둔 것이 위험한 수법. 상대에게 빌미를 주고 말았다.

비상수단을 강구해야 했던 신민준으로선 반가운 일. 기회가 왔다고 생각한 신민준은 당연히 화를 냈다. 자신의 실수를 알아차린 듯 박하민에게서 후회할 때의 습관인 혀를 차는 소리가 나왔다.  

결국 그곳 승부처의 승자는 상대의 실수와 엷음을 찔러간 신민준이었고, 결승 시리즈 승자도 신민준이 됐다. 대국 개시 2시간 50분, 152수 만의 종국이었다. 결승전 들어 시간도 가장 짧았고 수순도 가장 짧았다.
 ▲ 우승은 놓쳤지만 한국 바둑은  또 한 명의 유망주를 발굴했다. 

국후 신민준은 "초반 타개가 잘되어 나쁘지 않았는데 좌변 들어간 장면에서 착각하는 바람에 다 잡혀서 졌다고 생각했다"며 "그 후 박하민 선수가 어렵게 두면서 기회가 왔고 상대의 실수가 계속됐다"고 총평했다.

신인왕은 신민준의 첫 우승으로도 기록됐다. 2012년 7월 1기 영재입단대회를 통해 프로기사로 입문한 지 꼭 4년 만에 맛본 첫 타이틀이다. 이번 대회에서 신민준은 본선 16강부터 출발해 설현준ㆍ박현수ㆍ송지훈을 차례로 꺾고 결승에 올랐다.


신민준은 2014년에 전 기사가 참가하는 종합기전인 천원전을 준우승하는 등 4차례의 준우승으로 또래의 입단자들보다 뛰어난 성적을 보여 왔다. 그럼에도 한 살 아래의 입단동기 신진서와는 종종 비교 대상이 되곤 했다. 현재 국내 최대기전인 렛츠런파크배를 보유하고 있는 워낙 특출난 신진서였다.
 ▲ 신민준은 전 기사가 참가하는 종합기전 우승, 나아가 세계대회 우승이 목표라고 말했다.  


신인왕은 정상으로 가는 통과의례 같은 타이틀. 엘리트 코스를 착착 밟아가고 있는 신민준이 신인왕이라는 빛나는 훈장과 함께 한층 더 성장할 것으로 기대된다.  한편 2015년 1월 입단 후 첫 결승 무대에 섰던 박하민은 가능성을 확인하며 다음 대회를 기약했다.  

제4기 메지온배 오픈신인왕전의 상금은 우승 800만원, 준우승 300만원. 1997년 1월 1일 이후 출생한 프로기사 23명과 한국기원 연구생 5명 등 28명이 예선을 벌여 본선 진출자 13명을 선발했고, 이어 시드 3명과 더불어 16강 토너먼트로 우승 경쟁을 벌였다. 시상식은 22일 인터콘티넨탈호텔에서 열린다.
  
 ▲ 신민준은 본선 16강부터 시작해 설현준ㆍ박현수ㆍ송지훈을 차례로 꺾고 결승에 올랐다. 
 ▲ 박하민은 김다영ㆍ김기범ㆍ오유진ㆍ김명훈을 차례로 꺾고 신민준과 결승 대결을 벌였다. 
 ▲ 신민준의 랭킹은 24위, 박하민의 랭킹은 89위. 
 ▲ 입단동기 신진서와 더불어 '양신'으로 불리는 신민준은 2014년에 전 기사가 참가하는 종합기전인 천원전을 준우승한 바 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38215&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제4기 메지온배 오픈신인왕전 결승3국
●박하민 초단 vs ○신민준 3단
결과 : 신민준, 152수 불계승 

신민준은 흑89를 보지 못해 큰 손해를 입었고, 박하민은 단순히 105에 나가지 않은 103이 화를 자초했다.

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
