[삼성화재배] 통합예선 개막… '야속한 하루'
작성자:한창규, 2016-07-15 16:57 입력
 
▲ 별들의 제전, 2016 삼성화재배 월드바둑마스터스가 329명이 출사표를 올린 통합예선을 시작으로 본격 점화됐다. 사진은 15일 한국기원 대회장에서 열린 1회전 모습. 
2016 삼성화재배 통합예선 개막
                                   329명이 19장의 본선 티켓 경쟁

세계 바둑계의 양대산맥을 형성하고 있는 한국과 중국 간의 최대 접전지인 삼성화재배 월드바둑마스터스가 스물한 번째 무대를 열었다.

그 출발은 통합예선. 세계 각지의 바둑 고수들이 본선 티켓을 차지하기 위해 각축전을 벌이는 무대이다. 15일 한국기원에서 시작한 올해엔 329명이 출사표를 올렸다. 부문별 조금씩 차이가 나긴 하지만 329명이 19장의 티켓을 놓고 평균 17대 1을 상회하는 경쟁을 벌인다.

예선을 통과한 19명(일반조 14명, 시니어조 2명, 여자조 2명, 월드조 1명)은 시드를 받은 각국의 간판 기사와 더불어 32강 시스템의 본선 레이스로 우승컵을 다툰다. 본선은 9월 5일 저녁 경기도 일산 삼성화재 글로벌캠퍼스에서 개막식을 갖고 6일부터 32강전에 돌입한다.

15일엔 일반조ㆍ시니어조ㆍ여자조가 1회전 테이프를 끊었다. 한중일과 대만을 제외한 해외 기사들 간의 월드조 예선은 17일 시작한다.
 
▲ 4층 본선 대국실의 인터넷 생중계판.  

국내 유일의 자매 프로기사인 김채영ㆍ김다영이 삼성화재배 통합예선에 처음으로 동반 출격해 화제를 모았으나 모두 패해 아쉬움을 남겼다. 하필 몸도 풀기 전에 첫 판부터 김채영은 중국 여자랭킹 1위 위즈잉을, 김다영은 중국 여자랭킹 3위 왕천싱을 만나 '야속한 하루'가 됐다. 국내 여자랭킹 1위 최정도 탈락했다.

15판에서 벌어진 한중전의 스코어는 한국이 3승12패를 기록했다. 일반조 2승7패, 시니어조 1승, 여자조 5패였다. 중국은 정예기사들이 출전하고 있어 초반 라운드에서 한국이 열세를 나타내는 것은 크게 이상하지 않다. 예년과 달리 첫날에 기권자는 나오지 않았다.

20일까지 6일간 펼치는 통합예선은 16일엔 일반조(A~G조)ㆍ시니어조ㆍ여자조의 2회전으로 이어진다. 2016 삼성화재배의 우승상금은 3억원. 자비 출전의 오픈전으로 상금은 본선 32강부터 지급한다. 제한시간은 2시간, 초읽기는 1분 5회이다.

■ 통합예선 일정
ㆍ7월 15일(금) : 일반조ㆍ시니어조ㆍ여자조 1회전
ㆍ7월 16일(토) : 일반조(A~G조)ㆍ시니어조ㆍ여자조 2회전
ㆍ7월 17일(일) : 일반조(H~N조) 2회전, 월드조 1회전
ㆍ7월 18일(월) : 일반조ㆍ시니어조ㆍ여자조 3회전, 월드조 2회전
ㆍ7월 19일(화) : 일반조ㆍ시니어조ㆍ여자조 4회전, 월드조 3회전
ㆍ7월 20일(수) : 전체조 예선결승
 
▲ 아마추어 시절이던 2010년 본선에 진출한 바 있는 민상연(오른쪽). 일본의 쓰루타 가즈시를 상대로 157수 만에 불계승했다.   
 
▲ 김채영(왼쪽)은 중국 여자랭킹 1위 위즈잉에게 183수 만에 불계패. 위즈잉은 전기 16강 멤버이다. 
 
▲ 자매기사에겐 야속한 1회전이 됐다. 김다영(오른쪽)은 언니 김채영의 여자리그 팀 동료이기도 한 중국 여자랭킹 3위 왕천싱에게 고배.  
 
▲ 방송대국으로 치른 또 한 판의 대국에선 홍민표(왼쪽)가 장웨이제에게 187수 만에 불계패. 
 
▲ 박지은(오른쪽)은 김신영을 제치고 중국의 차이비한을 만난다. 
 
▲ 정대상(오른쪽)은 앞당겨 둔 시니어조 2회전에서 20분도 안 되어 판을 끝냈다. 상대는 김준영. 
 
▲ 아마추어 최광호(왼쪽)가 일본의 신예 프로 고이코 요시히로에게 3집반승을 거뒀다.  
 
▲ 지난 1월 입단한 송규상(왼쪽)이 한중전 1승을 보탰다. 상대는 중국랭킹 108위 옌자이밍. 
 
▲ 시니어조의 한중전. 김영환(오른쪽)이 팡제를 꺾었다. 
 
▲ 지난 2일 면사포를 쓰고 신혼여행에서 갓 돌아온 '새색시' 김혜민(왼쪽)이 여자랭킹 1위 최정을 떨어뜨렸다. 
 
▲ 루이나이웨이-오정아의 여자조 1회전. 휴식 없이 장장 5시간 5시간 35분간의 혈전을 벌이며 첫날 최장시간을 기록했다. 결과는 루이나이웨이의 1집반승.  

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38239&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 삼성화재배 통합예선 여자조 1회전
●루이나이웨이 9단 vs ○오정아 2단
결과 : 루이, 251수 1집반승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
