[바둑리그] 박영훈-이세돌 빅매치 불발… KB리그 7R 오더
작성자:한창규, 2016-07-18 14:53 입력
■ 2016 KB바둑리그 7라운드 오더 

삼성화재배 통합예선으로 한 주를 쉬었던 2016 KB국민은행 바둑리그는 이번 주 7라운드를 속개한다. 팀 대진은 SK엔크린-신안천일염(21일), 한국물가정보-BGF리테일CU(22일), 정관장황진단-킥스(23일), 티브로드-화성시코리요(24일).

성사 여부로 관심을 증폭시켰던 이세돌-박영훈 전은 이뤄지지 않았다. SK엔크린 1지명 박영훈은 현재 장고판 13연승을 질주 중인 데다 7연속 장고판에 출전하고 있는 '장고대국 전문'. 과연 장고판 연승이 어디까지 이어질 것이며, 또 누가 연승을 제지할 것인지가 관심사로 떠올라 있다.

SK엔크린의 최규병 감독은 이번 7라운드에서도 변함없이 박영훈을 장고판(1국) 오더로 냈지만 신안천일염 이상훈 감독이 이세돌을 2국 오더로 냄으로써 빅매치가 불발됐다. 박영훈의 상대는 올 시즌 4패만을 기록 중인 5지명 이호범. 상대전적에서도 박영훈이 2승으로 앞서 있다.

한편 2경기에선 SG배 페어바둑최강전의 파트너인 박승화와 최정이 맞대결을 벌여 눈길을 끈다. 여자기사 최초로 드래프트에 의해 선발된 최정은 잇단 국제대회 출전으로 시즌 두 번째 등판하게 된다.

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 바둑리그의 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다(퓨처스리그는 승자 50만원, 패자 15만원). 