[지지옥션배] '신사' 서봉수 3연승… 현재 11연승 질주
작성자:한창규, 2016-07-18 21:45 입력
   
▲ 신사팀의 선봉 서봉수 9단(오른쪽)이 숙녀팀의 3번주자 김은선 4단을 꺾고 개막 이후 3연승을 질주했다. 복기에 숙녀팀 동료 김혜민 7단과 김윤영 4단이 아쉬웠던 장면을 말하고 있다. 
제10기 지지옥션배 연승대항전 3국
                       서봉수, 김은선 누르고 개막 3연승


"회장님이 1장으로 나오길 바라시더라고요."

의표 찌른 '서봉수 선봉'은 대회를 후원하는 지지옥션 강명주 회장의 뜻이었다. 2009년 3기 때 경기도 가평군 유명산장에서 가졌던 지역투어를 7년 만에 경주 지지호텔에서 두 번째로 벌이게 된 강명주 회장으로선 '명망 있는' 서봉수가 1번주자로 나와서 무대를 빛내 주기를 은근히 바랐던 모양이다.

본의 아니게(?) 선봉을 맡은 서봉수 9단이 개막 3연승을 달렸다. 서봉수는 18일 저녁 바둑TV 스튜디오에서 열린 제10기 지지옥션배 신사 대 숙녀 연승대항전 제3국에서 숙녀팀 3번주자 김은선 4단을 165수 만에 불계로 꺾었다. 1국에선 조연우를, 2국에선 박태희를 각각 불계로 제압했던 서봉수다. 
   
▲ 상대전적 1승1패에서 세 번째 대결을 벌인 63세 서봉수와 28세 김은선. 2007년 이후 9년 만의 재회라선지 서봉수는 예전에 대국했던 기억을 떠올리지 못했다. 

상대전적 1승1패에서 김은선과 세 번째 대결을 벌인 서봉수는 대모양 작전을 그렸다. 그리고 그 모양 속으로 들어온 김은선의 돌을 공격한 끝에 결국 덩치 커진 대마를 포획했다. 김은선은 타개할 찬스가 있었고, 대국 중의 서봉수도 그 수단을 염려하고 있었는데 시간이 없어 그 수순을 찾지 못했다.

지난 2년간 각각 6승12패로 참패하며 숙녀팀에 우승컵을 연거푸 내주고 말았던 신사팀은 초반 3연승으로 숙녀팀을 몰아붙이고 있다. 신사팀의 개막 3연승은 2기 때 차민수의 5연승에 이어 두 번째이다. 신사팀은 나이 제한이 종전의 만 45세 이상에서 이번 대회부터 만 40세 이상으로 대폭 낮아져 우승 기대치가 높다.

서봉수는 이번 승리로 현재 11연승을 질주 중이다. 시니어 기사와 여자 기사들에게 거둔 것이지만 조훈현ㆍ유창혁 등을 꺾은 연승이다. 참고로 올 상반기 6개월간의 최다연승 기사는 15연승을 올린 바 있는 원성진이며, 11연승은 올해 4위에 해당한다.
   
▲ "첫 판은 부담스러웠죠. 두 판 이기고선 역할을 했으니까 부담이 줄었어요. 준비는 없어요. 당일 기분으로 두고 있습니다. 목표요? 잘 모르겠습니다."  

3연승으로 200만원의 연승상금까지 획득한 서봉수는 19일 저녁 숙녀팀이 4번주자로 발표한 오정아 2단을 상대로 4연승에 도전한다(연승상금은 3연승시 200만원, 그 후 1승 추가마다 100만원씩 더해진다). 오정아는 지금까지 등판했던 3명의 숙녀팀 선수보다 랭킹이 높다. 서봉수는 오정아에게 8기 때 불계패한 바 있다.

12명 대 12명의 연승대항전으로 자웅을 가리는 제10기 지지옥션배는 우승팀이 1억2000만원의 상금을 독차지한다. 패한 팀엔 한푼도 없다.  제한시간은 15분, 초읽기는 40초 5회.
   
▲ 서봉수의 지지옥션배 본선 전적은 9기 때 5승1패를 비롯해 통산 12승8패. 
   
▲ 김은선은 1기 때 서봉수까지 꺾으며 4연승을 거둔 바 있다. 그 후 번번이 예선결승에서 탈락하다 8년 만에 숙녀팀 대표로 돌아왔다. 
   
▲ 3연승을 올린 서봉수 9단의 다음 상대는 여류 강자 오정아 2단이다. 현재 국내기전 11연승 중인 연승 기록이 어디까지 이어질는지도 관심사이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38289&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제10기 지지옥션배 연승대항전 제3국
●서봉수 9단 vs ○김은선 4단
결과 : 서봉수, 165수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
