[삼성화재배] 사상 최악의 성적표 "이런 적 없었다"
작성자:한창규, 2016-07-20 16:09 입력
 
▲ 7월 15일부터 6일간 벌인 삼성화재배 통합예선에서 한국 3명, 중국 14명, 일본 1명, 이스라엘 1명이 본선 진출에 성공했다. 사진 속 주인공은 일반조를 통과한 변상일 4단(왼쪽)과 강승민 4단. 
2016 삼성화재배 통합 예선전 결승
                       변상일ㆍ강승민ㆍ정대상 본선 진출
                       중국 14명, 일본 1명, 이스라엘 1명

이랬던 적이 예전엔 없었다. 한국바둑이 사상 최악의 통합예선 성적표를 받아들었다. 비단 삼성화재배에 국한된 이야기가 아니다. 세계대회를 통틀어서 가장 나쁜 성적이다. 공부하는 아이들 같으면 훈장님으로부터 호된 꾸지람을 들어야 할 만큼 나쁘다.

한국 기사가 참가할 수 없는 월드조를 제외한 18개조의 준결승전이 끝났을 때 한국은 7명만이 각조 결승에 올라 최대 7장의 본선 티켓을 노리는 형국이었고, 반면 중국은 이미 10개조의 '형제결승'을 예약해 놓아 최소한 10장을 확보한 입장이었다.

서해를 건너온 84명의 중국 병력에 191명의 병력으로 방어벽을 구축했던 한국바둑이 무너졌다. 7월 15일부터 20일까지 한국기원에서 열전을 벌인 2016 삼성화재배 월드바둑마스터스 통합예선에서 한국 3명, 중국 14명이 본선 티켓을 차지했다. 한국의 3명은 변상일(19) 강승민(22) 정대상(59)이다.


전기 대회와는 판이한 결과였다. 2015년 통합예선에선 한국 8명, 중국 7명으로 한국은 4년 만에 중국보다 나은 성적을 올렸었다. 일본은 전기와 같이 1명 통과했고 전기 2명이었던 대만은 전원 탈락했다.

정예 선수가 참가한 중국에 한국이 매 라운드 대등한 전적으로 맞서기는 어렵다. 그래도 라운드가 올라갈수록 정예 간의 대결로 좁혀지면서 맞대결 전적 또한 비등해지거나 역전시킨 경우도 많았는데, 그랬던 예년의 모습이 올해는 보이지 않았다. 그 결과 최종 통과자 수의 절대 열세로 나타났다.
 
▲ 저녁 6시, 강승민(오른쪽)이 일본의 시바노 도라마루를 불계로 꺾고 한국의 세 명째 진출자가 됐다. 강승민은 2014년 16강에 이어 삼성화재배에서만 두 번째 본선이다. 

라운드별 중국 기사와의 대결 전적은 1회전 3승12패(승률 20%), 2회전 17승31패(35.4%), 3회전 7승24패(18.9%), 준결승(15.8%), 결승 1승3패(25%)였다. 그중 여자기사들은 중국 기사와 1회전부터 총 20번을 붙어 2승18패, 승률 10%에 불과했다.


2014년 삼성화재배 우승자이자 랭킹 3위 김지석, 세계대회 우승 경력의 '황소 삼총사' 박영훈ㆍ원성진ㆍ최철한도 통합예선을 헤쳐나가지 못했다. 이런 상황에서 90후의 신흥세력 변상일과 강승민이 진출한 것은 의미 있는 성과였다.

우승은 한 사람 몫이고, 예전엔 '일당백'으로 중국을 압도했고 근년엔 특출한 극소수에 의지해 최종 결과물을 대등하게 내고 있지만 옅은 저변과 부실한 허리는 늘 불안함을 안고 간다. 팬들은 과정의 즐거움을 누리고도 싶다. 

와일드카드로 중국의 구리를 선정함으로써 본선 32강에 직행하는 시드 수에서도 주최국 한국(5명)이 중국(6명)보다 적은 기현상이 빚어졌다. 시드를 합한 나라별 본선 멤버는 한국 8명, 중국 20명, 일본 3명, 이슬라엘 1명이다(전기엔 한국 15명, 중국 11명, 일본 3명, 대만 2명, 미국 1명).


수까지 많은 중국에 맞서 시드로 출전하는 기존 강자 박정환ㆍ이세돌ㆍ강동윤과 신세대 강자 이동훈ㆍ신진서의 어깨가 더 무겁다. 다섯 명 전부 현재 타이틀을 보유하고 있는 간판 기사들이다.

한편 월드조에선 이스라엘의 알리 자바린(23)이 슬로바키아의 파볼 리시(21)를 꺾고 본선 티켓을 획득했다. 예선결승을 벌인 두 기사 모두 2014년 프로 입단한 유럽바둑연맹 소속 초단 기사이다. 월드조는 별도 시상을 했다.
 
▲ 한중일과 대만 외의 지역 대표들이 각축을 벌인 월드조는 이스라엘의 알리 자바린(왼쪽)이 슬로바키아의 파볼 리시를 꺾었다. 2014년 유럽입단대회에서 파볼이 첫 번째로, 알리가 두 번째로 입단했다. 

 본선은 9월 5일 저녁 경기도 일산 삼성화재 글로벌캠퍼스에서 개막식을 갖고 6일부터 사흘간 더블 일리미네이션 방식으로 32강전을 치른다. 제한시간은 2시간, 초읽기는 1분 5회. KBS와 중앙일보가 공동 주최하고 삼성화재가 후원하는 2016 삼성화재배의 상금은 우승 3억원, 준우승 1억원이다.
 
▲ 시니어조에서 한국 기사 중 혼자 결승에 오른 정대상(오른쪽)이 일본기원 소속의 조선진에게 반집승했다. 1999년 대회 이후 17년 만의 본선. 
 
▲ 변상일(승)-장웨이제. 한국랭킹 10위 변상일이 중국랭킹 10위 장웨이제를 상대로 187수 만에 불계승. 
 
▲ 신민준-판윈뤄(승). 신민준은 2016년 한국 신인왕, 판윈뤄는 2013년 중국 신인왕전 준우승. 자국랭킹 15위 판윈뤄가 24위 신민준을 눌렀다. 
 
▲ 이다 아쓰시(승)-송지훈. 원성진ㆍ양딩신을 꺾었던 송지훈이 마지막 고비를 넘지 못했다. 
 
▲ 박민규-랴오싱원(승). 첫 본선을 노렸던 박민규가 173수 만에 불계패했다. 
 
▲ 궈원차오(승)-이상헌. 이상헌의 삼성화재배 첫 본선도 마지막 순간에 접혔다. 
 
▲ 왕하오양-퉈자시(승). 퉈자시가 강자의 면모를 발휘했다. 
 
▲ 리친청(승)-리쉬안하오. 리친청은 2012년 32강에 이어 두 번째 본선 진출이다. 
 
▲ 샤천쿤(승)-롄샤오. 중국랭킹 47위 샤천쿤이 6위 롄샤오를 떨어뜨렸다. 
 
▲ 후야오위-판팅위(승). 판팅위는 응씨배에서 승승장구하던 2010년에 8강까지 진출한 바 있다. 
 
▲ 탄샤오(승)-멍타이링. 탄샤오는 5년 만에 통산 세 번째 본선 무대를 밟는다. 
 
▲ 차이징(승)-펑리야오. 차이징은 첫 본선을 이뤘다. 
 
▲ 리밍-황윈쑹(승). 황윈쑹의 삼성화재배 본선도 처음이다. 
 
▲ 퉁멍청(승)-구쯔하오. 2013년부터 연속해서 두드린 퉁멍청이 마침내 본선의 문을 열었다. 
 
▲ 고마쓰 히데키-위빈(승). 전기 때 한국이 2장을 독차지했던 시니어조 티켓은 한국과 중국이 나눠 가졌다. 
 
▲ 위즈잉-루자(승). 중국 여자랭킹 1위 위즈잉이 탈락했다. 루자는 2009년 이후 두 번째 본선. 
 
▲ 루이나이웨이(승)-왕천싱. 53세 루이나이웨이가 건재를 과시했다. 
 
▲ 월드조 시상식 후의 기념촬영. 삼성화재배는 2013년 대회부터 월드조를 시행하고 있다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38312&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 삼성화재배 통합예선 결승
●변상일 4단 vs ○장웨이제 9단
결과 : 변상일, 187수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
