[바둑리그] 박정환의 '천적 관계 굳히기'
작성자:한창규, 2016-07-25 08:40 입력
   ▲ 티브로드의 1지명 박정환 9단(왼쪽)이 화성시코리요의 2지명 홍성지 9단을 꺾고 연패에 빠져 있던 팀에 대승을 안겼다. 4시간 넘는 사투에 지치고 박정환의 완급조절 수법에 질려 버린 홍성지. '홍성지의 천적' 박정환은 상대전적을 10승1패로 벌렸다. 
2016 KB국민은행 바둑리그 7R 4G 
                                   티브로드, 화성시 꺾고 3연패 탈출

4년 만에 3연패 침묵 속으로 빠져들었던 티브로드가 정규시즌  반환점을 앞두고 하향세를 멈춰 세웠다. 티브로드는 24일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 7라운드 마지막 경기에서 화성코리요를 4-1로 꺾고 3연패 사슬을 벗었다.

오랜 잠에서 깨어난 거인이 기지개를 펴듯 통합 2연패의 팀 티브로드엔 올 시즌 처음이자 모처럼의 대승이었다. 하지만 맨 먼저 끝난 판에서 이동훈이 김정현에게 역전패를 당할 때엔 분위기가 좋지 않았다. 

이동훈은 2지명이지만 톱 랭커 박정환과 더불어 티브로드의 '투 에이스'로 불리는 랭킹 7위의 강자. 타 팀의 부러움을 사는 쌍포인데 올 시즌 이동훈은 위력적이지 못했고 티브로드도 함께 부진했다.
   ▲ 첫 경기를 이긴 후 5연패를 당했던 김승재(오른쪽)는 안조영을 꺾으며 지긋지긋한 마음 고생에서 벗어났다.  

그러한 우려는 팀 연패에 직접적인 원인을 제공했던 김승재가 개인 5연패를 끊는 동점타를 날리면서 바뀌었다. 뒤를 이어 박민규, 강유택, 박정환의 후속타가 열대야에 찌든 기분을 식혀주는 밤하늘의 청량한 폭죽처럼 터졌다.

단단한 5지명 박민규도 연패에서 벗어나며 힘을 실어 주었고, 강유택은 화성시코리요 에이스 이영구의 발목을 잡았다. 그리고 박정환이 4시간 넘는 공방전을 가져오며 대승에 마침표를 찍었다.
박정환, 홍성지 상대로 10승1패 

국제전 출전으로 본의 아니게 두 경기를 결장함으로써 팀에 미안한 마음이 없지 않았던 박정환은 상대전적 9승1패로 압도하고 있던 홍성지를 맞아 때로는 독하게, 때로는 부드럽게 국면을 운영하며 '천적 관계'를 굳혔다. 어려운 국면을 정리하는 수순은 흐르는 강물 같았고, 승리를 다지는 결단은 폭포가 내리꽂듯 단호했다.
   ▲ 올 시즌의 박정환은 더 신중한 모습이다. 국제전 일정으로 오더에 빠지는 일이 자주 생겨 팀에 미안한 마음이 들 정도이다. 그래서 출전할 때 더 보탬이 되려고 전력을 기울인다. 지난시즌엔 전 경기(16경기)를 전부 뛰었던 박정환은 올해 벌써 두 경기를 결장했고, 응씨배 출전으로 전반기의 마지막인 9라운드에도 부득불 빠져야 한다. 

한편 7라운드까지의 팀 순위는 정관장황진단(6승1패)이 독주 태세를 굳힌 가운데 SK엔크린(4승2패)이 1.5게임 차로 추격하고 있다. 그 바로 밑의 3위 이하는 한 경기 결과로 순위가 바뀔 만큼 다닥다닥 붙어 있는 형국이다. 

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 2016 바둑리그는 다음 주 8라운드를 속행한다. 팀 대진은 포스코켐텍-한국물가정보(28일), 킥스-BGF리테일CU(29일), 화성시코리요-신안천일염(30일), 정관장황진단-SK엔크린(31일).
   ▲ 상대전적 2승2패에서 마주한 강유택(왼쪽)과 이영구. 4지명 강유택이 1지명 이영구를 상대로 팀 승리를 결정했다. 

포스트시즌 성적에 따라 지급하는 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
   ▲ 이영구-홍성지-김정현으로 이어지는 속사포 라인이 위협적인 화성시코리요는 5지명 안조영을 제외하곤 마땅한 장고판 주자가 없다는 것이 약점으로 꼽힌다. 
   ▲ 3연패를 바꿔놓은 티브로드. 8라운드는 휴번이고, 8월 11일 속행되는 9라운드는 박정환 없이 치러야 한다. 오른쪽 둘째는 검토실에 나올 때마다 승리를 부른다고 해서 '하요정'으로 불리는 하호정 프로(이상훈 감독 부인). 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38390&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 바둑리그 7라운드 4경기
●홍성지 9단 vs ○박정환 9단
결과 : 박정환, 288수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
