[바둑리그] 최철한vs원성진… 바둑리그 8R 오더
작성자:한창규, 2016-07-25 13:52 입력
■ 2016 KB바둑리그 8라운드 오더 

중반의 열기를 더하고 있는 2016 KB국민은행 바둑리그는 이번 주에 8라운로 접어든다. 팀 대진은 포스코켐텍-한국물가정보(28일), 킥스-BGF리테일CU(29일), 화성시코리요-신안천일염(30일), 정관장황진단-SK엔크린(31일).

관심을 모은 SK엔크린 1지명 박영훈은 8연속 장고판 오더를 이어갔고(장고판 14연승 중), 상대팀인 정관장황진단은 3지명 김명훈을 장고판에 기용했다. 

오더 제출 완료 후 동시에 만난 박영훈은 김명훈에게 한 번도 이긴 적 없다는 것을 말했고(2패), 시즌 7연승 중인 1지명 신진서 또는 '에이스 킬러' 명성을 얻은 박진솔(시즌 6승1패)이 아닌 김명훈의 장고판 기용에 대해 김영삼 감독은 '번트'라며 웃었다. 시즌 전적은 박영훈이 5승, 김명훈이 1승3패.   

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 바둑리그의 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국의 승자는 350만원, 패자는 60만원을 받는다(퓨처스리그는 승자 50만원, 패자 15만원). 