[농심배] 태극마크 경쟁 "이변 없다"
작성자:한창규, 2016-07-25 15:51 입력
 ▲ 랭킹 1위 박정환 9단(오른쪽)이 3시간 40분 접전 끝에 목진석 9단에게 2집반승을 거두고 A조 8강에 진출했다. 
제18회 농심신라면배 대표선발 4회전
                                   상위랭커 순항 계속… 8강 대결로 압축  

제18회 농심신라면배 대표선발전은 25일 한국기원에서 4회전을 벌였다. 3개조의 16강전이다. 사정상 앞당겨 치른 대국까지 총 48명이 나서 그 절반인 24명이 각조의 8강에 진출했다.

강자들이 한 조에 쏠리는 것을 방지하고 강자 간의 초반 충돌을 피하기 위해 대진추첨시에 분산배치했던 상위랭커 12명(6월랭킹 기준)은 순항을 이어갔다. 현재까지는 예년 같은 큰 이변은 일어나지 않고 있다.

■ 랭킹에 따라 분산 배치된 상위 12인(랭킹시드: 강동윤)
ㆍA조 : 박정환, 신진서, 원성진, 이영구
ㆍB조 : 이세돌, 이동훈, 안성준, 윤준상(3회전 탈락)
ㆍC조 : 박영훈, 김지석, 최철한, 조한승

28일까지 이어지는 3명을 뽑는 선발전은 26일 조별 8강전을 속행한다. 총 5명의 대표 중 나머지 2명은 강동윤이 랭킹시드로 자동출전하며, 또 1명은 선발전 종료 후 후원사가 와일드카드로 선정한다.

한중일의 국가대항전인 제18회 농심신라면배 세계바둑최강전은 5명씩 팀을 이뤄 서바이벌 연승전으로 자웅을 겨룬다. 우승국에만 주는 상금은 5억원(제한시간 1시간, 초읽기 1분 1회). 본선은 9월 27일 중국에서 개막한다.
 ▲ 이세돌(오른쪽)은 홍기표에게 180수 만에 불계승. 상대전적 4승2패. 
 ▲ 박영훈(왼쪽)이 허영호에게 167수 만에 불계승. 상대전적 6승4패. 
 ▲ 최근 뜨거운 얼굴 강승민(왼쪽)은 무릎 꿇고 둔 이슬아를 꺾었다. 
 ▲ 안관욱-김지석(승). 
 ▲ 신진서(승)-박민규. 
 ▲ 원성진(승)-류민형. 
 ▲ 옥득진-조한승(승). 
 ▲ 박지연(승)-강훈. 
 ▲ 이창석(승)-이유진. 
 ▲ 14회 대회부터 연속해서 대표로 활약해 온 박정환 9단. 
 ▲ 6년 만에 예선 통과를 노리는 이세돌 9단. 
 ▲ 13~16회 대회를 비롯해 통산 다섯 차례 태극마크를 달았던 김지석 9단.  
 ▲ 15회 대회부터 노크하고 있는 신진서 5단. 
 ▲ 네 번의 대표 경력이 있는 원성진 9단. 
 ▲ 여자기사 중에서 유일하게 살아남은 여류국수 박지연 4단. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38399&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제18회 농심신라면배 선발전 4회전
●목진석 9단 vs ○박정환 9단
결과 : 박정환, 279수 2집반승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
