[문체부] 윤성식, 문체부장관배 학생최강부 우승
작성자:한창규, 2016-07-26 09:47 입력
 ▲ 문화체육관광부장관배 전국학생바둑대회가 530여명이 참가한 가운데 성황리에 개최됐다.이 대회는 1995년 4회 대회를 치르고 난 후에 중단했다가 18년 만인 2013년부터 다시 열리고 있다.   
2016 문체부장관배 전국학생바둑대회  
                                   530여명 참가해 8개 부문서 경쟁 벌여


문화체육관광부와 국민체육진흥공단이 후원하고 대한바둑협회와 한국기원이 주최ㆍ주관한 2016 문화체육관광부장관배 전국학생바둑대회가 7월 23~24일 SK올림픽핸드볼경기장에서 열렸다.

530여명의 학생들이 참가한 이 대회는 학생최강부, 대학생부, 고등부, 중등부, 초등최강부, 초등고학년부, 초등저학년부, 초등보급부 등 8개 부문으로 나눠 예선 리그와 본선 토너먼트로 경쟁을 펼쳤다. 제한시간은 10분, 초읽기 20초 3회로 진행했다.

학생최강부 결승전은 25일 바둑TV 스튜디오에서 열렸다. 예선과 본선을 뚫고 학생최강부 결승에 오른 윤성식(충암고 1학년), 신재원(충암고 1학년)은 충암도장에서 함께 수학중인 동문으로 나란히 연구생 3조에 올라 있다.

학생최강부 결승에선 윤성식이 신재원에게 백 불계승을 거두고 문화체육관광부 장관상과 트로피, 장학금 100만원을 수상했다.

윤성식은 "작년에 같은 도장 윤지수 선배에게 져서 준우승했는데 올해 우승까지 차지해 기쁘다"며 "대회를 후원한 문화체육관광부와 국민체육진흥공단에 감사드리고 내년 안에 꼭 입단할 수 있도록 열심히 노력하겠다"는 포부를 밝혔다.

문화체육관광부장관배 바둑대회는 1992년에 출범해 1995년 4회 대회를 마지막으로 18년 동안 중단했다 2013년 재개됐다.
   
   
   
   
   
   
   
   
   
   
 ▲ 대회 이모저모.  
 ▲ 결승전 패배 후 눈물 흘리는 여학생.   
 ▲ 한 어린이 참가자가 대진판을 바라보고 있다.  
 ▲ 대국 중인 자녀를 바라보는 학부모.  
 ▲ 초등 보급부 시상.  
 ▲ 초등 고학년부 시상.  
 ▲ 초등 저학년부 시상.  
 ▲ 초등 최강부 시상.   
 ▲ 증등부 시상.  
 ▲ 고등부 시상.   
 ▲ 대학생부 시상.  
 ▲ 학생 최강부 결승.  
 ▲ 학생 최강부 시상.  
 ▲ 학생 최강부 우승을 차지한 윤성식.  