[농심배] 박정환vs신진서, 대표 자리 놓고 격돌
작성자:한창규, 2016-07-27 16:31 입력
 ▲ 랭킹 1위 박정환 9단이 김주호 9단을 195수 만에 불계로 꺾고 A조 결승에 올랐다. 결승 상대는 국내 최대기전 렛츠런파크배를 보유하고 있는 2000년생 챔프 신진서 6단. 
제18회 농심신라면배 대표선발전 6회전
                                   김지석-조한승, 이동훈-김기용도 결승 


박정환 vs 신진서, 이동훈 vs 김기용, 김지석 vs 조한승. 제18회 '농심호'에 승선할 반상의 태극전사는 세 개조의 결승 대결로 3명을 가려낸다. 이들 6명은 27일 한국기원에서 열린 대표선발전 준결승에서 각각 승리했다.

6명은 강하다. 6월랭킹 기준 33위 김기용을 제외하고는 대진추첨시 조별 분산배치했던 랭킹 상위 12명 안에 들었던 강자들이다. 7월랭킹에선 박정환 1위, 김지석 3위, 신진서 6위, 이동훈 7위, 조한승 12위, 김기용 37위.

■ 랭킹에 따라 분산 배치된 상위 12인(랭킹시드: 강동윤)
ㆍA조 : 박정환, 신진서, 원성진(5R 탈락), 이영구(5R 탈락)
ㆍB조 : 이세돌(5R 탈락), 이동훈, 안성준(6R 탈락), 윤준상(3회전 탈락)
ㆍC조 : 박영훈(6R 탈락), 김지석, 최철한(6R 탈락), 조한승

평균 71대 1을 상회했던 경쟁률이 2대 1로 좁혀진 가운데 대표선발전 결승은 28일 속행된다. 총 5명의 대표 중 나머지 2명은 강동윤이 랭킹시드로 자동출전하며, 또 1명은 선발전 종료 후 후원사가 와일드카드로 선정한다.

'바둑 삼국지'로 불리는 한중일 국가대항전인 제18회 농심신라면배 세계바둑최강전은 5명씩 팀을 이뤄 서바이벌 연승전으로 자웅을 겨룬다. 우승국에만 주는 상금은 5억원. 본선은 9월 27일 중국에서 개막한다.
 ▲ 이창석을 꺾고 박정환과 결승전을 벌이는 신진서(오른쪽). 신진서는 박정환에게 4연패를 당하다 올해 바둑리그에서 첫 승리를 거뒀다. 
 ▲ 이동훈(왼쪽)은 그동안 동문선배 안성준에게 1승6패로 밀리며 기를 못 펴 왔다. 238수 만의 백불계승으로 B조 결승에 진출. 
 ▲ 비교적 이변의 폭이 컸던 B조에서 준결승전을 치른 한승주(왼쪽)와 김기용. 승리한 김기용은 1패를 기록 중인 이동훈과 티켓을 다툰다. 
 ▲ 추첨시드들이 전부 살아남았던 C조의 준결승에서 김지석(왼쪽)은 난적 최철한을 제쳤다. 균형을 맞춘 상대전적은 13승13패! 
 ▲ 랭킹 12위 조한승(오른쪽)이 4위 박영훈에게 251수 만에 불계승했다. 결승 상대 김지석에겐 5승7패의 역대전적. 
 ▲ 박정환 9단은 14회 대회부터 4년 연속 대표로 활약해 왔다. 
 ▲ 2012년 입단한 신진서는 그 이듬해부터 선발전에 출전 중이다. 결승 진출은 처음.  
 ▲ 며칠 전 8단으로 승단한 이동훈. 14회 때 한 차례 태극마크를 달았다. 
 ▲ 6회 때부터 두드려 온 김기용 7단의 첫 대표는 이뤄질까. 
 ▲ 11회와 13~16회 대표로 활약했던 김지석 9단. 
 ▲ 조한승 9단은 9년 만에 통산 세 번째 대표 자리를 노린다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38423&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제18회 농심신라면배 선발전 6회전
●조한승 9단 vs ○박영훈 9단
결과 : 조한승, 251수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
