[한화생명배] 11세 한우진, 세계 어린이 국수에 올라
작성자:한창규, 2016-07-28 20:18 입력
 ▲ 전국 24개 지역에서 1만여명이 예선에 참가하고, 예선 통과자와 해외 어린이 240여명이 결선 대회로 세계어린이국수 자리를 놓고 겨뤘다. 사진은 입상자들의 기념촬영.    
제16회 한화생명배 세계어린이국수전 개최 
                                   예선엔 1만여명 참가… 240여명 결선 벌여

만 열한 살의 한우진 어린이가 세계어린이국수전을 우승했다. 한우진은 28일 63빌딩 그랜드볼룸에서 열린 제16회 한화생명배 세계어린이국수전 결선 대회에서 최종 승자가 되며 16대 어린이 왕좌에 올랐다. 

이번 대회는 6월 4일부터 7월 10일까지 전국 24개 지역에서 1만여명의 어린이들이 예선전을 거쳤으며, 예선을 통과한 240명의 어린이들이 이날 결선 대국을 펼쳤다. 세계 국수전답게 한국은 물론 중국, 베트남, 일본, 대만, 인도네시아, 태국, 러시아, 루마니아 등 아시아 및 유럽의 해외 어린이들도 참가했다. 

참가선수와 가족들을 위한 다양한 부대행사도 마련했다. 해외 참가선수들을 대상으로 국기 페이스페인팅 이벤트를 열어 국가대표로서의 자긍심을 느끼는 시간을 가졌다. 

알파고 생중계로 이목을 끌었던 박정상 프로와 김여원 바둑캐스터 부부는 '토크콘서트'를 통해 바둑기사로 성장하며 겪었던 경험을 생생하게 전달했다. 토크콘서트는 어린이 바둑기사를 둔 부모들에게 자녀의 진로에 대한 고민과 불안감을 해소해 주는 자리가 되어 큰 호응을 얻었다. 
 ▲ 한화생명 차남규 대표이사 사장의 개회사를 시작으로 240명의 어린이들이 한 장소에서 일제히 대국을 펼치는 장관을 연출했다.  

또 한국바둑의 전설 유창혁 9단이 처음으로 대회장을 찾아 박정상ㆍ박지은ㆍ김혜민 프로와 함께 사인회로 어린이 기사들을 만났다. 이 4명의 프로기사는 60여명의 꿈나무에게 지도다면기를 펼쳐 큰 가르침을 주었다. 

국수부 우승을 차지한 한우진(신도림초5)은 외삼촌의 권유로 6살부터 바둑을 두기 시작했으며 지난대회도 출전해 3승2패를 거뒀다. 그 밖에도 지난해 장관배 최강부 우승과 올해 소년체전에 서울 대표로 출전해 금메달을 따기도 했다. 
  
한우진은 "하루 10시간씩 바둑 공부를 하지만 힘들지 않고, 특히 실전 바둑을 둘 때가 가장 즐겁다"며 "같은 도장 소속인 이동훈 사범(프로 8단)처럼 열심히 노력해 중학교 1학년에는 입단하고 싶다"는 우승 소감을 밝혔다. 이동훈 8단도 2009년 한화생명배 우승을 차지한 바 있다.
 ▲ 2001년부터 16년 전통을 이어온 한화생명배는 바둑 꿈나무들의 프로기사 등용문으로도 위상을 확보하고 있다.  

준우승엔 정우진(11세ㆍ목동초5) 어린이가 차지했다. 한우진과는 같은 도장 소속으로, 평소 이름까지 같은 동갑내기의 친한 사이면서 라이벌로 성장해 가고 있는데 이번 결승에선 중반 실수로 패했다.

한편 한화생명 차남규 대표이사 사장은 "올해 3월 이세돌 9단과 알파고가 펼친 세기의 대결은 한국바둑의 위상을 전세계에 알리는 계기가 됐다"며 "한화생명은 제2, 제3의 이세돌 육성을 위해 바둑을 사랑하는 어린이들에게 꾸준한 지원을 펼치겠다"고 밝혔다. 
 ▲ 차남규 한화생명 대표이사 사장의 대회사.  
 ▲ 유창혁 9단의 타징.  
 ▲  열전을 벌이고 있는 어린이 선수들. 
 ▲ 한-중 대결.  
 ▲ 러시아 꼬마 선수의 대국 모습.  
 ▲ 내빈들이 흥미롭게 관전하고 있다.  
 ▲ 성황을 이룬 사인회.  
 ▲ 박지은 9단의 사인을 받고 기뻐하는 어린이 참가자.  
 ▲ 디지털 캐리커처.  
 ▲ 박정상-김여원 부부의 토크콘서트.  
 ▲ 가르침을 베푼 지도다면기.  
 ▲ 국수부 결승전 장면.  
 ▲ 국수부 시상.  
 ▲ 제16대 세계어린이국수에 오른 한우진 어린이.  