[국수산맥] 이창호ㆍ오유진 페어 결승 진출
작성자:한창규, 2016-08-03 12:40 입력
 ▲ 한국의 이창호ㆍ오유진 페어(오른쪽)가 대만의 저우쥔쉰ㆍ위리쥔 페어를 일축하고 결승에 진출했다. 개별전적에서도 이창호는 저우쥔쉰에게 4승, 오유진은 위리쥔에게 1승을 기록 중이었다. 
2016 국수산맥 국제바둑대회 페어전 준결승 
                                   대만팀 꺾고 일본의 요다ㆍ셰이민 조와 쟁패

한국 대표 이창호ㆍ오유진 페어가 대만의 저우쥔쉰ㆍ위리쥔 페어를 꺾고 결승에 진출했다. 이창호 조는 3일 전남 신안군 엘도라도리조트 특별대회장에서 열린 2016 국수산맥 국제바둑대회 페어전 준결승에서 저우쥔쉰 조에 270수 만에 백으로 5집반승했다.

이창호와 오유진은 각자 페어대회에 출전한 적은 있지만 한 팀을 이루기는 이번이 처음. 페어대국은 개인 기량 못지않게 파트너와의 호흡도 중요한데 상당히 적극적으로 나온 저우쥔쉰 조의 중반 반격에 잘 대처하며 유리한 형세를 만들었다.

후반엔 고비를 맞았다. 하변의 실수가 판세를 흐트러 놓았다. 사제지간인 저우쥔쉰ㆍ위리쥔은 호흡이 좋았고 반격도 날카로웠다. 생각지 못한 장면에서 어려움에 직면한 이창호와 오유진은 도리어 시간연장책을 사용하는 모습. 다행히 저우쥔쉰 조에서 느슨한 수가 나와 우세를 잃지 않았다.
 ▲ 일본의 요다 노리모토ㆍ셰이민 페어(오른쪽)는 중국의 창하오ㆍ위즈잉 페어에 불계승을 거뒀다.   

동시에 열린 또 한 판의 준결승에선 일본의 요다 노리모토ㆍ셰이민 페어가 중국의 창하오ㆍ위즈잉 페어에 194수 만에 불계승했다. 일본과 중국은 베테랑 남자기사에 자국 여자 1위 기사로 조합을 이뤘다.  

한국과 일본 간의 페어전 결승은 5일 열리며 중국-대만의 3ㆍ4위전도 함께 진행된다. 개별전적에선 이창호가 요다 노리모토에게 8승7패를, 오유진은 셰이민과 1승1패를 기록 중이다.
 ▲ 2014년에 한국ㆍ중국ㆍ대만이 공동 우승을, 2015년에 한국ㆍ중국ㆍ일본이 공동 우승을 차지했던 페어대회는 그동안의 풀리그에서 토너먼트로 변경했다.   

한편 4일엔 그동안의 한ㆍ중 대항전에서 4개국 대항전으로 확대된 단체대항전의 준결승이 벌어진다. 대진은 한국-일본, 중국-대만. 세부 대진은 이세돌-위정치, 박정환-후지타 아키히코, 강동윤-시바노 도라마루, 천야오예-왕위안쥔, 판팅위-샤오정하오, 저우루이양-천스위안.

2016 국수산맥 국제바둑대회의 상금은 단체대항전 우승 5000만원, 준우승 2000만원, 3위 1000만원, 4위 600만원. 페어대회는 우승 2000만원, 준우승 1000만원, 3위 600만원, 4위 400만원이다.
 ▲ 이창호는 최근 들어 파트너를 바꿔가며 국제 페어전에 출전하는 일이 잦은데 오유진과는 첫 호흡을 맞췄다.  
 ▲ 세계대회 우승 경력의 저우쥔쉰과 대만의 바둑요정 위리쥔. 사제팀답게 호흡이 좋았다. 
 ▲ 첫선을 보인 요다 노리모토와 일본 여자 최강 셰이민의 일본팀.  
 ▲ 중국은 관록의 창하오와 여자랭킹 1위 위즈잉의 조합. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38502&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 국수산맥 페어전 준결승
●저우쥔쉰ㆍ위리쥔 vs ○이창호ㆍ오유진
결과 : 이창호ㆍ오유진, 270수 5집반승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
