[여류국수전] 세 판의 설욕전… '바둑여왕' 경쟁 뜨겁다
작성자:한창규, 2016-08-04 19:36 입력
 ▲ 2년 만에 무대를 세운 여류국수전 본선이 시작부터 치열한 설욕전으로 폭염만큼이나 뜨거웠다. 세 판 열린 16강전의 승자는 전부 설욕전의 주인공이 됐다. 
제21기 BnBK배 여류국수전 16강전 
                                   이슬아ㆍ오정아ㆍ이영주 '8강 선착' 

국내 여류기전의 맥을 잇고 있는 전통의 여류국수전이 21번째 여왕 자리를 차지하기 위한 본선 레이스에 돌입했다. 20기 본선을 2014년 9월에 시작한 후 근 2년 만이다.

대회 후원사는 BnBK로 바뀌었다. 골프장 코스 및 잔디 관리, 외식사업, 조경 식재 등 골프에 대한 모든 것을 관리하는 토털 골프 매니지먼트 전문회사이다.

여류국수전은 선수권제. 전기 대회의 우승자를 비롯해 4강까지 시드를 주었고, 예선을 통과한 12명과 더불어 본선은 16강 시스템으로 운영된다. 결승전만 3번기, 나머지는 단판 토너먼트.
 ▲ 거대한 집을 형성한 후 타개에 성공한 이슬아(왼쪽). 박지은을 상대로 1승 후 4연패에 빠졌다가 올해 4월부터 2연승이다. 

4일 한국기원 본선대국실에서 막을 올린 16강전은 총 8판의 대국 중 3판만이 진행됐다. 오전 10시에 시작해 각자 3시간의 제한시간, 도중 1시간의 점심시간을 지나 저녁 6시까지 이어지며 이슬아ㆍ오정아ㆍ이영주가 8강 진출에 성공했다. 

ㆍ이슬아 vs 박지은 : 이슬아, 149수 흑불계승
ㆍ오정아 vs 김신영 : 오정아, 157수 흑불계승
ㆍ이영주 vs 박지연 : 이영주, 255수 흑반집승

디펜딩 챔피언 박지연이 첫 판에 탈락했고, 전전기 4강에 이어 전기 준우승을 차지했던 김신영도 첫 판에서 낙마했다. 또 최정이 등장하기 전까지 오랫동안 여자랭킹 1위를 누렸던 박지은도 쓴잔을 마셨다.  
 ▲ 상대전적 2승2패에서 마주친 오정아(왼쪽)와 김신영. 오정아가 2연패를 끊으며 전기 준결승전 패배까지 갚았다. 

반면 오정아와 이영주는 각각 김신영과 박지연을 상대로 전기 준결승전 패배를 설욕했다. 또 이슬아는 박지은에게 당했던 19기 8강전 패배를 갚았다.

여류국수전의 상금은 우승 1200만원, 준우승 500만원. 제한시간은 3시간이다(초읽기 1분 5회). 잔여 16강전은 18일 속행되며, 최정-김수진의 대국은 사정상 22일 열린다. 
 ▲ 점심시간을 포함해 장장 8시간의 혈전을 벌인 이영주(왼쪽)와 박지연. 짜릿한 반집승을 거둔 이영주는 전기 결승 티켓을 놓쳤던 아쉬움을 달랬다. 
 ▲ 13기 여류국수 박지은 9단(33) 
 ▲ 17기와 20기 대회 우승자 박지연 4단(25) 
 ▲ 전기 준우승, 전전기 4강 김신영 2단(25) 
 ▲ 지난해 첫 본선에서 4강까지 올라섰던 이영주 초단(26) 
 ▲ 전기 4강을 비롯해 4연속 8강에 오른 오정아 2단(23) 
 ▲ 8강에만 4번째 오른 이슬아 4단(25) 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38508&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제21기 여류국수전 본선 16강전
●이슬아 4단 vs ○박지은 9단
결과 : 이슬아, 149수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
