[승단] '대전신사' 안관욱, 25년 만에 입신 올랐다
작성자:한창규, 2016-08-05 15:46 입력
안관욱, 국내 72명째 9단 승단 
                                   김기용 등 총 15명 승단 러시 


'대전신사'안관욱 8단이 '바둑에 관해서는 신의 경지에 이르렀다'는 입신(入神ㆍ9단의 별칭)에 등극했다. 안관욱은 7월 16일 2016 삼성화재배 월드바둑마스터스 시니어조 예선 2차전에서 박승문 7단을 꺾어 총 242점으로 9단 승단 기준인 240점을 충족했다. 국내 72명째 9단이다. 

1991년 입단한 안관욱 9단은 1993년 제11기 박카스배 천원전 본선에 오르는 등 각종 기전 본선에서 활약했고, 올해 열린 시니어바둑리그에선 부천 판타지아의 2장으로 뛰며 7승5패를 거뒀다. 현재 대전에서 연구생 사범으로 활약하며 대전 바둑 발전에 힘쓰고 있다. 
 ▲ 최고단인 입신 반열에 오른 안관욱 9단. 국내 320명의 기사 중 72명째 9단이다. 

한편 김기용이 좌조(坐照ㆍ8단의 별칭)에 올랐고 서건우ㆍ나현이 구체(具體ㆍ7단), 박시열ㆍ이원영이 통유(通幽ㆍ6단), 김기원ㆍ류민형ㆍ강승민이 용지(用智ㆍ5단), 김명훈이 소교(小巧ㆍ4단), 오유진ㆍ설현준ㆍ오장욱이 투력(鬪力ㆍ3단), 박하민ㆍ송지훈이 약우(若愚ㆍ2단)로 각각 한 단씩 승단했다.

지난 4월 21일 개정된 승단규정은 종합기전(KB리그ㆍ중국리그 포함) 승리시 4점, 제한기전(신예ㆍ여자ㆍ시니어기전) 승리시 1점을 부여하며 1개월간의 대국 결과를 토대로 승단 점수를 계산해 익월 5일에 발표한다. 승단자 명단(15명)은 다음과 같다. 


ㆍ9단 : 안관욱
ㆍ8단 : 김기용
ㆍ7단 : 서건우ㆍ나현
ㆍ6단 : 박시열ㆍ이원영 
ㆍ5단 : 김기원ㆍ류민형ㆍ강승민
ㆍ4단 : 김명훈
ㆍ3단 : 오유진ㆍ설현준ㆍ오장욱
ㆍ2단 : 박하민ㆍ송지훈 
