[바둑리그] 박정환은 웃었지만 팀은 울었다
작성자:한창규, 2016-08-12 08:16 입력
   ▲ 포스코켐텍이 박정환 빠진 티브로드를 4-1로 완파했다. 2지명 나현(왼쪽)은 6전 전승의 맹활약으로 팀 3연승을 이끌었다.  
2016 KB국민은행 바둑리그 9R 1G 
                                   포스코켐텍, 티브로드 누르고 3연승

박정환은 멀리 중국에서 웃었지만 팀은 울었다. 팀의 전반기를 마감하는 경기에서 포스코켐텍이 티브로드를 이겼다. 11일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 9라운드 1경기에서다.

9개팀이 더블리그를 치르는 바둑리그의 정규시즌은 총 18라운드. 반환점을 도는 승부에서 포스코켐텍은 폭발적인 화력으로 4-1 대승을 장식했다.  통합 2연패에 빛나는 티브로드가 대패한 데엔 주장 박정환의 부재도 큰 원인이었다.

티브로드와 바둑리그의 에이스 박정환이 응씨배 결승전 출전으로 오더에 빠진 것. 무게를 잡고 있는 랭킹 1위 박정환이 빠지자 공표된 오더의 무게중심부터 포스코켐텍으로 기울어 보였다.
   ▲ 18세의 랭킹 6위 이동훈과 19세의 랭킹 10위 변상일의 신세대 라이벌전. 변상일(오른쪽)이 하변 백진에 침투하는 과감한 작전으로 승부를 갈랐다.  

주장의 부재는 선수들의 사기에도 적잖은 영향을 미치고 어깨를 무겁게 하기 마련. 출발부터 좋지 않았다. 3지명 김승재가 허망한 착각으로 포스코켐텍 주장 최철한에게 쉬운 선제점을 허용했다. 이어 이날의 최대 승부처인 3국에서 이동훈이 변상일에게 패하면서 0-2로 내몰렸다.

후반 속기전에서 박민규가 류수항을 상대로 한 판을 만회한 것은 잠시, 장고판에서 김수용이 윤찬희에게 뼈아픈 반집 역전패를 당하면서 팀 승부가 결정났다. 기세가 오른 포스코켐텍은 마지막에 끝난 5국에서도 나현이 강유택의 대마를 잡는 흔치 않는(?) 모습을 보여주며 대승을 완성했다.
   ▲ 박정환 대타로 기용된 김수용(왼쪽)은 뼈아픈 반집패로 분루를 삼켰다. 윤찬희는 시즌 2승째(6패)를 거두며 부진 탈출의 계기를 마련했다. 

3승4패 간, 공동 5위 간의 대결을 제압한 포스코켐텍은 단독 5위가 됐다. 5위지만 2위(4승3패)와는 0.5게임 차에 불과하다. 무엇보다 최근 3연승의 호조이다. 나현이 6연승을 달렸고, 부진했던 최철한이 살아나면서 활력을 불어넣고 있다. 

부진했던 초반 레이스(1승4패)에서 벗어나 후반기 반격을 기대할 수 있는 페이스다. 반면 직전 경기에서 3연패를 탈출했던 티브로드는 기세를 탈 시점에서 박정환 부재의 악재를 만나 다시 주저앉고 말았다.
   ▲ 승장 김성룡 감독과 주장 최철한 9단.
    "시즌 초반엔 국제대회가 많아서 주력 선수들을 제대로 기용하지 못했다. 5할을 맞췄기 때문에 후반기 기대가 크다." (김성룡 감독ㆍ왼쪽)
    "그동안 부진해서 마음 고생이 심했다. 후반기엔 1패, 2패 정도로 막고 싶다." (최철한) 

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 2016 바둑리그는 12일 킥스와 화성시코리요가 9라운드 2경기에서 대결한다. 대진은 최재영-고근태, 김지석-박정상, 박경근-홍성지, 허영호-김정현, 윤준상-이영구(이상 앞이 킥스).

포스트시즌 성적에 따라 지급하는 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
   ▲ 검토실에 나타낼 때면 승리를 불러오곤 해서 '하요정'이라는 애칭을 얻은 하호정 프로(티브로드 이상훈 감독의 부인)의 효험(?)도 통하지 않았다.  
   ▲ 3연승을 달린 포스코켐텍 김성룡 감독은 싱글벙글이다. 팀 3연승은 2014시즌 이후다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38612&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 바둑리그 9라운드 1경기
●변상일 5단 vs ○이동훈 8단
결과 : 변상일, 211수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
