[응씨배] 속보/ 박정환 3점패
작성자:한창규, 2016-08-12 11:14 입력
 ▲ 누가 바둑 올림픽을 지배할 것인가. 우승상금 40만달러를 향한 마지막 무대인 제8회 응씨배 세계프로바둑선수권대회 결승전의 제2국이 박정환-탕웨이싱의 동갑내기 대결로 열리고 있다.  
제8회 응씨배 결승5번기 제2국 (8월 12일, 베이징 쿤룬호텔)
●박정환 9단(한국) vs ○탕웨이싱 9단(중국)

번기 승부에서 첫 판의 중요성은 새삼 강조할 필요가 없지만 5번기라면 둘째 판도 시리즈의 판세를 좌우할 만큼 중요하다. 첫 판을 이긴 쪽이 또 한 번 이긴다면 8부능선을 점령하고 첫 판을 진 쪽이 또 한 번 진다면 벼랑에 몰린다.

박정환 9단이 5번기의 서전을 장식한 제8회 응씨배 세계프로바둑선수권대회 결승전이 12일 중국 베이징의 쿤룬호텔 특별대국실에서 두 번째 판을 속행했다. 돌을 바꿔 제2국은 박정환의 흑번.

1국에서 쌍방 3시간의 제한시간이 모자라서 벌점을 감수하며 최대 2회 가능한 시간연장까지를 다 사용하는 격전을 치렀던 두 기사. 그 2회마저 초과하면 시간패가 되기 때문에 마지막엔 착점 속도가 엄청 빨라지는 모습을 보이기도 했다.

결과는 어마어마한 끈기를 발휘한 박정환이 소름 돋는 대역전승을 거뒀다. 모두가 돌을 거둬 들여도 이상하지 않다고 할 만큼 비세에 처했던 형세를 기어코 뒤집었다. 박정환으로선 회심의 역전승이었고 탕웨이싱으로선 통한의 역전패였다.


하루 동안의 휴식을 가졌지만 결승2국은 아무래도 박정환이 기분 좋은 리듬. 베이징에서의 결승 1차전을 2-0으로 리드한 가운데 10월 24일부터 상하이에서 속행되는 3~5국을 좀 더 편안하게 맞이하길 팬들은 바란다.

4년마다 올림픽이 열리는 해에 개최되어 '바둑 올림픽'으로도 불리는 응씨배의 우승상금은 40만달러(약 4억5000만원). 제한시간은 3시간이며, 이를 전부 사용하면 초읽기 없이 20분당 벌점 2점을 받고 2회까지 연장할 수 있다. 이마저도 초과하면 시간패가 된다. 덤은 8점(한국식 7집반).

 한게임바둑은 대국을 시작한 10시 30분부터 조한승 9단의 해설로 생중계 중이며, 시시각각 국면의 추이를 속보로 전해 드린다.
11:30(44수) - 시간에 쫓겼던 1국이 의식될 수밖에 없는 두 기사. 2국은 착점 속도가 빠르다. 개시 1시간 동안 1국 때엔 30수를, 2국 때엔 44수를 두었다. 큰 덤을 의식한 듯 박정환은 적극적으로 변화를 구하고 있고, 탕웨이싱은 1국처럼 실리노선을 걷고 있다.
 ▲ 1시간 동안의 진행 상황(백6은 43의 위쪽). 
 ▲ 철저한 실리 작전의 탕웨이싱. 단단하다. "백의 포석이 괜찮아 보인다"는 조한승 프로의 견해. 9는 흑을 타개하면서 서좌상 백의 근거를 빼앗는 수이다. 박정환으로선 백을 공격하면서 자연스럽게 상변 흑모양을 키우고 싶을 것.  
 ▲ 좌상에서 흑백이 서로 끊고 끊기며 접근전. 첫 번째 승부처가 될 공산이 높다. 조한승 프로는 "흑이 뭔가를 찾아야 하는, 고민거리가 많은 국면"이라고 해설한다. 
 ▲ 흑1은 백을 끊고 있는 한점이 축으로 잡히지 않기 때문에 가능한 적극책. 백2는 어떻게 받을 것인지를 묻는 응수타진.  좌상귀 흑도 추궁당하는 맛이 있어 행마가 쉽지 않은 장면이다. 13까지는 백의 실리가 돋보인다. 
 ▲ 백은 좌변을 크게 지켰고, 흑은 중앙을 봉쇄하면서 상변 모양을 자연스럽게 키우고 있다. "어떻게 보면 쌍방 원하는 진행이라 할 수 있다"는 조한승 프로.  
 ▲ 백1은 상변을 지어줄 수밖에 없다고 보고 두점을 살려두는 교환이고, 흑2는 받기 전에 조금이라도 득을 보기 위한 활용. 쌍방 효과적으로 버리기 위한 기싸움이 치열하다. 
 ▲ 흑이 백일단을 잡을 수 있었으나 박정환은 중앙쪽 호구젖힘당하는 수(5의 왼쪽)를 꺼렸다. 석점을 잡은 백의 자세도 좋다. 
 ▲ 흑1 이하는 실리로는 조금 손해지만 중앙을 두텁게 하는 수. 백도 깊숙하게 삭감하기는 어렵다. 박정환이 둘 차례에서 점심 휴식에 들어갔다. 
13:30(94수) - 94수까지를 두고 점심 휴전. 71수까지를 두었던 1국보다 빠른 진행이다. 이번에도 박정환이 둘 차례에서 점심시간을 맞았다. 오전대국 3시간 동안의 소비시간은 1국 때와 같이 탕웨이싱이 조금 많다. 박정환이 1시간 25분, 탕웨이싱이 1시간 35분.

이세돌 9단은 우변 공방을 두고 "백이 발 빠른 흐름으로 보인다"고 했다. 이세돌은 발 빠르고 두고 실리를 선호하는 기풍이다. 아울러 이세돌은 오전대국까지의 상황에 대해 "1국을 역전승했으면 2국에서 기세 좋게 밀어붙이는 모습을 보여야 하는데 그러지 못한 느낌"이라고 아쉬워한다.
 ▲ 상변 일대의 흑집은 75집가량. 우하귀까지 합치면 80집 정도 된다. 백은 좌상귀 8집, 우상귀 8집, 우변 6집, 그리고 좌하변 일대에  45집으로 확정가로 본다면 67집 정도이다. 하변이 백집으로 변한다면 흑으로선 덤이 부담스러워진다. 바야흐로 하변이 마지막 승부처! 
14:40(100수) - 국면이 단순해진 가운데 쌍방의 집 경계선이 어떻게 그어지느냐의 승부. 단조롭지만 한 수 한 수의 가치가 커졌다. "이 바둑을 져도 1-1이니까 조금 더 편안하게 두었으면 좋겠다"는 이세돌 프로. 
 ▲ 탕웨이싱의 착점을 볼 때 바둑을 편하게 판단하는 것 같다. 상대가 쉽게 처리했기 때문에 박정환으로서도 불만 없다. 백6에 흑7로 반발하는 박정환. 
 ▲ 탕웨이싱이 하변을 한껏 벌려간 수는 좋지 않았다. 실전은 좌변 백모양의 폭이 크게 지워진 모습. 이젠 탕웨이싱의 공격과 박정환의 수비로 서로의 입장이 바뀌었다. "형세가 유리할 때 판을 정리하는 부분이 탕웨이싱 9단의 약점이라 할 수 있을 것 같다"는 이세돌 프로. 흑2를 두고 "묘한 수"(조한승), "창의적인 수"(이세돌). 선악을 떠나 떠올리기 쉽지 않는 수라는 것. 
15:15(114수) - 이세돌 프로는 "개인적으로 배울 점이 많은 바둑"이라고 말한다. 조한승 프로는 "하변을 잡으러 가는 척하면서 우하귀를 노리는 게 백의 생각이었는데 흑이 우하귀를 지키면서 하변을 응원하는 수를 두었다"면서 백이 편한 흐름에서 흑이 편한 흐름으로 바뀌고 있다"고 해설한다.
 ▲ 중앙에서 변화를 구하는 탕웨이싱. 흑이 하변 약점을 지니고 있어 반발하기가 여의치 않지 않느냐는 것. 동문서답하는 박정환의 흑4. "좋은 응수타진, 확실한 흑의 페이스"라는 조한승 프로다. 
 ▲ 박정환의 날카로운 응수타진에 탕웨이싱은 상변 흑진부터 깨러 갔다. 
 ▲ 박정환이 형세를 호전시켰다. "1국의 여파인지, 탕웨이싱 9단이 가진 능력인지…"라는 이세돌 프로. 그러면서 "굉장히 미세하다"고 진단한다. 조한승 프로 역시 "흑집도 줄어서 미세한 형세"라는 진단. 
 ▲ 흑5는 실리로 큰 수로 박정환의 버팀. 형세가 좋지 않다고 보는 걸까, 이겼다는 판단일까. 
 ▲ 노림수가 엄청 강하기로 유명한 탕웨이싱. 백1이 놓였다. 흑2로 두텁게 참아두는 박정환. 이세돌 9단은 거슬러 올라가 '가'로 둔 수가 지면 패착이 될 수도 있다고 일침한다. A에 두어 상변 흑진을 노려야 했다는 설명이다.  
 ▲ 조한승 프로는 "단순하게 끝내기한다면 백이 조금 유리해 보인다"고 한다. 흑이 효과적으로 지켜야 한다는 것. 
 ▲ 흑2는 최대한 집을 만들면서 지키는 수. 그러나 백3이 예리하다. "덤이 부담스러운 흑 입장에서 괴롭다"는 조한승 프로. 쉽게 손이 나오지 못하는 걸 보니 간과했던 것 같다. 
 ▲ "박정환 9단이 평범하게 가서는 어렵다"고 보고 있는 게 확실하다는 이세돌 9단. 흑7이 뜻밖의 수. 
 ▲ 흑2로 백일단을 잡은 것은 20집 정도지만 백3에 응수하기가 곤란하다. 흑에게 묘수가 없다면 우하귀가 패에 걸린다는 조한승 9단. 패가 난다면 팻감이 없는 흑이 어렵다. 이세돌 9단도 "박정환 9단이 위기"라고 말한다. 
17:30(158수) - 손길이 뚝 멎은 박정환. "패는 팻감이 없어 죽은 거나 진배없다"는 이세돌 9단. 조한승 9단 역시 같은 해설이다.
 ▲ 어쩔 수 없이 중앙을 도로 살려주는 박정환이다. 
 ▲ 탕웨이싱도 실수를 했다. 중앙을 먼저 끊어 두었으면 흑이 더 이상 해볼 데가 없었던 것. 일단 파국을 면했다. 설상가상 158수 시점(흑을 차단한)에서 벌점 2점을 받았다. 
 ▲ 덤이 안 나온다. 
 ▲ 생각보다 차이가 크지 않다. 
 ▲ 끝내기에서 탕웨이싱의 실수가 나왔다. 벌점 차이가 문제될 수도 있다. 
 ▲ "자체로는 흑이 이겼다"는 해설진.  
18:12(282수끝) - 282수에서 종국됐다. 자체로는 박정환이 남겼으나(한국식으로 1집반) 벌점에서 4점 차이가 났다(박정환이 2회, 탕웨이싱이 0회). 그 결과 3점(한국식 2집반)을 지고 말았다. 