[기타] 이창호, 한ㆍ중 전설의 우정대결서 창하오 꺾어
작성자:한창규, 2016-08-12 20:24 입력
 ▲ 한국바둑의 전설 이창호 9단(왼쪽)과 중국바둑의 간판 창하오 9단, 두 바둑 레전드 간의 우정대결에서 이창호 9단이 또 한 번 승리했다.   
정관장 후원 한ㆍ중 바둑 전설의 라이벌전  
                                   기자회견 및 프로암 행사도 성황리에 열려


한국 바둑의 전설 이창호 9단이 중국 바둑의 간판 기사인 창하오 9단과 벌인 '한ㆍ중 바둑 전설의 라이벌전'에서 승리했다.

12일 중국 상하이 그랜드센트럴호텔 특별대국실에서 벌어진 대결에서 이창호 9단은 창하오 9단에게 178수 만에 백으로 불계승을 거뒀다. 이창호는 지난해 열린 한국바둑리그 정관장황진단 팀과 중국바둑리그 중국이동상하이 팀과의 한ㆍ중 바둑교류전에서도 창하오 9단에게 흑으로 반집승한 바 있다.

창하오 9단과의 공식 대결에서 28승11패로 앞서 있는 이창호 9단은 이날 승리로 비공식전 포함 31승1무12패로 격차를 벌렸다.
 ▲ 기자회견 모습.  

한편 대국 전날엔 기자회견 및 프로암 행사가 성황리에 열렸고, 중국 상하이TV에선 현지 시각 오후 2시부터 4시까지 2시간 동안 두 기사의 우정대국을 생중계했다. 대국은 제한시간 1시간, 초읽기 30초 3회로 진행했다.

중국에서 '바둑의 신'으로 불리는 이창호 9단과 한때 맞수로 여겨졌던 중국바둑계의 자존심 창하오 간의 국경을 넘은 반상 대결은 바둑을 통한 양국의 친목과 문화교류의 소중한 계기가 됐다는 평가다.
   ▲ 전야 만찬에서 이창호 9단과 창하오 9단이 나란히 기념바둑판에 사인하고 있다. 
 ▲  이창호 9단은 중국 바둑꿈나무들에게 지도다면기로 가르침을 베풀었다. 
   ▲ 상하이 그랜드센트럴호텔에서 열린 프로암대회에 참석한 중국 어린이. 
   ▲ 3대 3 자체 청백전을 벌이고 있는 바둑리그 정관장황진단 팀.  
   ▲ 두 레전드의 대결은 공개해설회와 함께 상하이TV가 생중계했다.  
   ▲ 승리한 이창호 9단은 창하오 9단과의 통산전적을 31승1무12패(비공식전 포함)로 격차를 더 벌렸다. 