[지지옥션배] 서능욱, '대서'와 '소서'가 끝내겠다
작성자:한창규, 2016-08-16 22:59 입력
   
▲ 서능욱 9단(오른쪽)이 오유진 3단의 3연승을 저지하며 신사팀에 1승을 보탰다. '반상 성대결'의 현재 스코어는 신사팀 10승, 숙녀팀 2승. 
제10기 지지옥션배 연승대항전 12국
                                   서능욱, 오유진 3연승 저지하며 1승

"또 나왔나 했죠."

기량에선 전성기 때와 별반 다르지 않는 시니어들은 나이가 들어가면서 후반이 문제. 대국이 길어지면 집중력이 예전같지 않아 깜빡하는 수가 고질처럼, 숙명처럼 고개를 든다. 시니어와 대국할 때엔 크게 무리하지 않고 중반까지 적당히 균형을 맞춰가면 승산이 높다는 말도 돈다.

젊은 시절부터 손이 워낙 빨리 나가는 통에 이른바 '덜컥수'를 자주 두어 '속도'를 다스리기 위해 염주까지 찼다는 일화로도 유명한 서능욱 9단이 대착각에도 불구하고 잘나가는 신사팀에 1승을 보탰다. 

서능욱은 16일 저녁 바둑TV 스튜디오에서 열린 제10기 신사 대 숙녀 연승대항전 제12국에서 오유진 3단을 불계로 꺾었다. 이날도 '번개손'이었다. 속기로 일관해 175수째에서 이르러서야 비로소 초읽기에 들어갔다. 손바람을 냈다. 손등은 뭉뚝했지만 착점은 예리했다. 
   
▲ '반상의 손오공' 서능욱 9단. 

대착각을 범했을 때엔 이마를 '딱' 소리가 나도록 쳤다. 자책의 행동이었다. 엄청난 착각이었지만 다행히 역전을 허용하지는 않았다. 그만큼 오유진이 비세에 놓여 있었다. 초반 상변을 움직인 수가 원인이었다. 돌이 무거워지면서 때 이르게 꼬일 대로 꼬여 버리고 말았다.

지지옥션배 이민진 해설자는 "평소 기량의 10분의 1도 발휘하지 못했다"면서 "균형을 맞추고 후반에 힘을 내는 장기를 살리지 못하고 오늘처럼 휘몰아치기를 당했을 때 무너지는 경향이 있다"며 안타까워했다. 서능욱에 대해선 "전성기의 모습을 보는 듯했다"고 말했다.
   
▲ '낭랑 18세' 여고생 기사 오유진 3단. 

국후 인터뷰 자리에 앉은 서능욱은 "흥행면에서 오유진 선수가 이겨야 하는데 이왕 이렇게 된 거 '대서'와 '소서'가 마무리짓겠다"고 했다. '대서'는 서봉수를, '소서'는 자신을 가리킨다. 활발한 성적을 내던 왕년에 바둑가에선 성이 같은 두 기사를 구분짓기 위해 나이 많은 선배 서봉수를 '대서'로, 서능욱을 '소서'로 칭했다. 

서봉수의 개막 9연승에 서능욱이 1승을 추가한 신사팀은 10승1패로 숙녀팀을 압도하고 있다. 더 많은 승점을 바랐던 오유진까지 물러난 숙녀팀은 그로기 상태이다.
   ▲ 다음 대국에선 속기파 윤영민과의 '빠른손' 대결을 벌인다.  

숙녀팀에 남아 있는 기사는 두 명, 최정 6단과 윤영민 3단이다. 이 중 윤영민이 다음주 월요일인 22일에 속행되는 제13국에 먼저 출전한다. 신사팀 막내와 나이 차가 별로 나지 않는 숙녀팀의 맏언니다. 서능욱과는 한 차례 대결을 벌인 2012년 농심배 선발전에서 승리한 바 있다.

'반상의 성대결'로 불리는 제10기 지지옥션배는 만 40세 이상의 신사팀 12명과 숙녀팀 12명 간의 단체전으로 자웅을 가린다. 우승팀에만 지급하는 상금은 1억2000만원. 제한시간은 15분, 초읽기는 40초 5회.
   
▲ 오유진은 3연승부터 획득하는 연승상금을 놓쳤다. 연승상금은 3연승 200만원, 그 후 1승 추가시마다 100만원씩 늘어난다. 
   
▲ 175수째에 자신에게 주어진 15분을 다 쓰고 비로소 초읽기에 들어간 서능욱. 반면 오유진은 속기에 어려움을 토로한다. 속기를 따로 공부하지는 않는다는 오유진이 선호하는 제한시간은 2시간.
 
   
▲ 어젯밤에 지지옥션배를 두고 오늘 오전에 SG배 페어바둑최강전을 두고, 다시 오늘밤에 지지옥션배를 두게 된 오유진은 "피곤하다"고 했다.  
   
▲ "이왕 이렇게 된 거 '대서'와 '소서'가 마무리짓겠습니다." 7번째 대표로 선발된 '유쾌한 신사' 서능욱은 통산 5승5패를 기록 중이다. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38709&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제10기 지지옥션배 연승대항전 제12국
●서능욱 9단 vs ○오유진 3단
결과 : 서능욱, 241수 불계승 

66으로 움직인 수가 무거웠다. 서능욱의 착각은 잡혀 있는 수를 움직인 151.



(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
