[바둑리그] 기분 나쁜 '이세돌 징크스'
작성자:한창규, 2016-08-19 08:16 입력
   ▲ 후반기를 열어젖힌 첫 경기부터 성사된 주장 대결에서 원성진 9단(오른쪽)이 이세돌 9단을 꺾은 한국물가정보가 신인천일염을 3-2로 눌렀다.  
2016 KB국민은행 바둑리그 10R 1G 
                                   한국물가정보, 신안천일염에 3-2 승

팀당 여덟 경기씩을 치른 전반기를 최하위 성적으로 반환점을 돌고 만 신안천일염. 2009년 창단 이래 처음 겪는 부진이다. 2010년과 2013년엔 챔피언 트로피를 들어올렸던 신안천일염이다.

9개팀이 더블리그를 벌이는 정규시즌에서 10라운드는 후반기의 시작. 그 첫 레이스에서도 속도를 붙이지 못했다. 신안천일염은 18일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 10라운드 1경기를 한국물가정보에 2-3으로 내주었다. 

한국물가정보는 전반기 첫 경기에서 만나 3-2로 이겼던 상대. 같은 스코어로 설욕을 당한 셈이다. '이세돌의 팀'으로도 불리는 신안천일염이 고장 출신의 프렌차이즈 스타 이세돌이 패하면 팀도 패하는 기분 나쁜 징크스가 되풀이됐다.
   ▲ 백홍석(오른쪽)이 신민준과 각자의 길을 가는 어마어마한 대모양 그리기로 맞선 끝에 3집반을 남겼다.  

5지명 이호범이 동지명 대결에서 '1지명 같은' 한태희를 꺾을 때만 해도 분위기가 좋았다. 그러나 이세돌이 원성진과의 주장 대결에서 완패에 가까운 내용으로 물러났다. 급하게 실리를 파고든 것이 형세를 그르쳤고, 그런 이세돌은 원성진은 두텁게 두텁게 압박했다.

유창혁 바둑리그 해설위원은 "원성진 선수가 강력한 힘을 보여준 반면 이세돌 선수는 전반적으로 서두르고 초조한 느낌이었다"면서 "예전의 위력적인 모습이 보이지 않았다"고 해설했다.

이세돌이 진 후 신안천일염은 4연승을 달리고 있던 신민준이 백홍석에게, 목진석이 전반기 때 이겼던 안국현에게 차례로 패하면서 팀 승리를 내주었다. 유리했던 목진석이 반집패한 것이 아팠다. 
   ▲ 안국현(왼쪽)이 나쁘지 않은 국면에서 어려움을 자초했다면 목진석은 만심한 것이 반집 분패로 나타났다. 국후 대국장으로 들어온 이상훈 감독과 신안천일염 선수들. 이세돌의 첫마디는 "웬만해선 질 수 없는 바둑이었는데…"였다. 

한국물가정보는 세 판의 동지명 대결에서 두 판을 가져온 것이 팀 승리로 이어졌다. '원투펀치' 원성진과 백홍석이 동반 승리시엔 팀도 승리하는 리듬도 이어졌다. 무엇보다 4연패 침묵을 깨뜨린 안국현의 2승이 모두 결승점으로 연결됐다.

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 2016 바둑리그는 19일 SK엔크린과 화성시코리요가 10라운드 2경기에서 격돌한다. 대진은 민상연-박정상, 안성준-김정현, 박영훈-홍성지, 강승민-안조영, 이태현-이영구(이상 앞이 SK엔크린).

포스트시즌 성적에 따라 지급하는 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
   ▲  시즌 처음으로 1~3지명이 팀 승리를 합작한 한국물가정보는 팀 순위엔 변함 없지만 혼돈의 4승 대열에 가세했다. 현재 4승팀은 여섯 팀. 

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38741&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
2016 바둑리그 10라운드 1경기
●원성진 9단 vs ○이세돌 9단
결과 : 원성진, 229수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
