[입단대회] 국내 첫 2000년생 여자 프로기사 탄생
작성자:한창규, 2016-08-22 19:18 입력
 ▲ 올해 첫 여자입단대회를 통해 프로기사의 꿈을 이룬 장혜령 초단(왼쪽)과 김민정 초단. 
2016 제1차(45회) 여자입단대회  
                                   장혜령ㆍ김민정, 입단 고시 통과

두 명을 뽑는 올해 첫 여자입단대회의 주인공은 장혜령(19)과 김민정(16)이 차지했다. 새내기 프로 면장을 받게 된 장혜령과 김민정은 22일 한국기원에서 열린 2016 제1차 여자입단대회 최종일 4강전에서 각각 2승과 2승1패로 험난한 입단 고시를 통과했다.

8월 9일부터 시작한 이번 입단대회는 예선에 33명이 참가해 6명의 본선 진출자를 가려냈으며, 12강 시스템인 본선은 8명의 시드가 단계별로 가세하며 더블 일리미네이션 방식으로 진행했다.  

장혜령(1997년 2월 4일생)은 전기 성적으로 12강시드를 받아 12강전을 2승으로, 8강전을 2승1패로 통과했다. 이어 마지막 관문인 4강전을 2연승하며 한 발 앞서 입단을 확정지었다.

서울에서 태어난 장혜령은 애기가인 아버지의 권유로 초등학교 1학년 때 바둑을 처음 접했다. 6학년이던 2009년부터 올해 3월까지 한국기원 연구생으로 입단을 준비했으며, 지난해엔 4강까지 올랐으나 2패로 탈락하는 아픔을 겪은 바 있다.
 장혜령 초단(1997년 2월 4일 서울 출생)
장치덕ㆍ신동윤 씨의 1남1녀 중 장녀
지도사범 : 김대용 5단
출신도장 : 충암바둑도장 
기풍 : 실리형 
존경하는 기사 : 이창호 9단 

김민정(2000년 10월 7일생)은 연구생 7위로 12강시드를 받아 12강전과 8강전을 각각 2연승으로 4강에 직행했다. 그리고 4강전에선 첫 판을 패해 위기에 몰렸으나 그 후 2연승하며 입단 관문을 뚫었다.

초등학교 3학년 때 방과후 활동을 통해 바둑을 배우기 시작했고 6학년 때엔 본격적인 입단 준비를 위해 고향인 대구를 떠나 함께 바둑을 배우는 언니와 상경했다. 이듬해인 2013년 11월부터는 한국기원 연구생으로 활동하며 꿈을 이뤘다.
 김민정 초단(2000년 10월 7일 대구 출생)
김경태ㆍ조윤서 씨의 2녀 중 차녀
지도사범 : 이춘규 5단, 박영롱 3단
출신도장 : 장수영바둑도장 
기풍 : 전투형 
존경하는 기사 : 오정아 3단 

두 명의 신규 입단으로 한국기원 소속 프로기사는 322명으로 늘어났다. 이 중 남자기사가 265명이고 여자기사가 57명이다.

한편  김민정은 입단과 함께 국내 최연소 여자 프로기사가 됐다. 종전까지는 1998년 6월 11일생인 오유진 3단이었다. 오유진은 2012년 7월 입단부터 4년 넘게 가장 나이 어린 여자 프로기사였다. 국내 최연소 프로는 영재입단대회를 통과한 2002년 8월 26일생의 현유빈 초단이다.