[백령배] 박정환ㆍ신진서ㆍ원성진 "백령배를 내 품에"
작성자:한창규, 2016-08-24 17:51 입력
 ▲ 25일 중국 구이양에서 속개되는 제3회 백령배 세계바둑오픈 8강전에 나서는 한국의 박정환 9단, 신진서 6단, 원성진 9단(왼쪽부터). 전원 중국기사와 대결한다. 
제3회 백령배 세계바둑오픈 8강전 25일 속개
                                   박정환-천야오예, 신진서-롄샤오, 원성진-판인

현재 시행되고 있는 메이저 세계대회는 7개. 이 중 첫 시즌을 진행 중인 신아오배를 제외한 6개 대회의 타이틀 홀더가 그 이름을 빛내고 있다. 

LG배 강동윤, 삼성화재배ㆍ백령배ㆍ몽백합배 커제, 응씨배 판팅위, 춘란배 구리이다. 한국 1명, 중국 5명이고 커제는 3관왕이다. 한국과 중국이 세계 바둑의 양대산맥을 형성하고 있다는 게 무색하리만치 타이틀 보유수에 있어 극심한 불균형이다.

세계 타이틀 보유에서 한국은 중국에 절대 우위를 보여오다가 2013년에 벌어진 6개 대회를 전부 중국이 석권하면서 상황이 돌변했다. 

그 후 한국은 2014년 12월에 김지석이 삼성화재배를 우승하며 중국 독주에 제동을 걸었으나 미진했다. 2015년 2월에 박정환이 LG배를, 2016년 2월에 강동윤이 LG배를 우승한 것에 그치고 있다.


올해 우승자를 배출하는 세계대회는 지난 2월의 LG배에 이어 10월의 응씨배, 12월의 삼성화재배와 백령배이다(춘란배와 신아오배는 내년에 우승자가 나온다). LG배는 '형제결승'에서 강동윤이 박영훈을 꺾고 우승했고, 5번기의 응씨배 결승전은 2국까지 진행한 현재 박정환과 탕웨이싱이 1승1패로 맞서 있다.

통합예선을 끝낸 삼성화재배는 9월에 본선을 개막한다. 또 백령배는 내일(25일) 본선 8강전을 벌이며, 이어 27일부터 3번기의 준결승전을 속행한다. 

LG배를 차지한 한국이 응씨배와 삼성화재배, 백령배까지를 거머쥔다면 3개(LG배ㆍ후지쯔배ㆍ삼성화재배) 대회를 독차지했던 2004년 이후 12년 만에 한 해의 세계대회를 석권하게 된다. 적어도 두 대회의 우승을 추가한다면 중국과 균형을 맞출 수 있다. 

25일 중국 구이양에서 열리는 제3회 백령배 세계바둑오픈 8강전엔 한국기사 3명이 나선다. 랭킹 1위 박정환 9단과 3위 신진서 6단, 9위 원성진 9단이다. 16세 신진서, 23세 박정환, 31세 원성진으로 10~30대를 대표하는 모양새를 띠고 있다.
 ▲ 좌상부터 시계방향으로 커제 9단, 천야오예 9단, 롄샤오 7단, 판인 4단. 

나머지 5명은 중국기사들이다. 중국랭킹 1위 커제 9단(19), 2위 천야오예 9단(27), 7위 롄샤오 7단(22), 38위 쉬자양 4단(17), 64위 판인 4단(18)이다.

대진은 박정환-천야오예, 신진서-롄샤오, 원성진-판인, 커제-쉬자양. 상대전적에서 박정환이 13승14패를, 신진서가 1패를 기록 중이고 원성진은 첫 대결을 벌인다. 빡빡한 대진이다. 원성진이 비교적 수월한 상대를 만나는데 8강에서 강호 스웨를 꺾었을 만큼 경적할 수 없는 판인이다.

커제와 함께 세계랭킹 1위를 다투는 박정환은 현재 무관. 이름값이 어울리지 않는 신분이다. 따라서 진행 중인 응씨배와 함께 백령배도 반드시 우승하겠다는 각오이다.

"이젠 세계대회 우승으로 부응할 때가 됐다"고 당차게 말하는 신진서는 올 들어 더욱 만개한 기량을 뽐내고 있어 기대를 크게 갖게 한다. LG배에서 첫 세계 8강을 이루더니 백령배 8강으로 두 대회 연속 8강에 진입했다. 바둑리그에선 최연소 주장으로 9전 전승의 활약을 펼치고 있다. 1년 전 22위였던 랭킹이 3위로 수직상승했다.


지난해 2월 군복무를 마치고 서른 나이로 들어선 원성진에게 2년간의 공백기가 느껴지지 않는다. 15연승을 질주하고 맥심커피배 준우승을 차지하는 등 2011년 삼성화재배를 들어올렸던 입대 전 성적에 근접해 가고 있다.

1회 대회 때 16명이 본선에 올라 박정환의 8강이 최고 성적이었고, 2회 대회 때엔 19명이 본선에 올라 박정환과 안국현이 4강 성적을 남기는 데 그쳤던 한국이 박정환ㆍ신진서ㆍ원성진 트리오의 힘으로 첫 우승을 이룰지 귀추가 주목된다(우승자는 1회 저우루이양, 2회 커제).

제3회 백령배의 우승상금은 180만위안(약 3억1000만원). 자비 출전의 오픈전으로 상금은 본선부터 획득한다. 2시간 40분의 제한시간을 사용하고 나면 1분 초읽기 5회로 들어간다.