[국무총리배] 58개국 참가하는 국무총리배 개최
작성자:한창규, 2016-08-24 11:17 입력
제11회 국무총리배 세계아마바둑선수권대회  
                                   9월 5~7일 부안서 개최… 한국 대표 김희수


최고 권위의 제11회 국무총리배 세계아마바둑선수권대회가 9월 3일부터 9일까지 '故 조남철 선생의 고향' 전라북도 부안군 줄포만갯벌생태공원에서 전세계 58개국의 대표선수가 참가해 개최된다. 

이번 대회의 메인 행사가 개최되는 부안 줄포면은 조남철 선생의 생가가 있는 곳이다. 줄포만갯벌생태공원은 바둑을 모티브로 신축됐으며, 대회장인 수담동 역시 바둑용어 수담(手談ㆍ서로 마주앉아 말이 없이도 뜻이 통한다는 뜻으로 바둑의 별칭)을 본따 지어졌다.

국무총리배와 함께 9월 3일과 4일에는 제15회 조남철국수배 전국학생바둑대회가 개최되고, 전라북도 도민이 참여 가능한 전라북도 시ㆍ군 바둑 대항전(4일), 전북 지역 연구생 바둑대회(5일~7일) 등 각국의 대표들과 지역민이 함께할 수 있는 다양한 바둑대회가 열릴 예정이다.
 ▲ 대회 포스터. 열한 번째를 맞는 올해엔 58개국의 대표 선수가 참가한다.  

국무총리배는 4일 오후 6시 전야제 겸 개막식을 시작으로, 메인대회는 5~7일 3일간에 걸쳐서 스위스리그 방식으로 6라운드까지 진행된다.

 바둑 행사뿐 아니라 다채로운 부대행사가 준비된다. 4일과 5일에는 2016 엠디엠여자바둑리그 부안 곰소소금팀에서 활약했던 프로기사 김효정(감독), 김혜민, 김혜림, 이유진이 부안군민들을 대상으로 지도다면기, 명사대국 이벤트를 벌이며, 6일에는 부안 청자박물관에서 외국인 참가자들이 도자기 체험 행사를 할 예정이다.
 
 대회 종료 후 8일에는 변산반도 국립공원, 내소사, 격포항 등 부안의 매력을 만끽할 수 있는 관광 프로그램이 준비되어 있다.

 이번 대회에 출전하는 한국 대표는 2년 연속 김희수(1997년생)가 선발됐다. 지난대회 준우승 이후 절치부심의 심정으로 대회 준비에 임했다는 김희수는 지난 6월 개최된 대표 선발전에서 7연승을 거두며 128대 1의 경쟁을 뚫고 출전권을 획득했다. 

 이 밖에 중국의 양룬동(2000년생)와 대만의 라이 유청(1989년생), 일본의 안도 쇼타(1988년생) 등 58명의 대표 선수가 우승을 놓고 치열한 경쟁을 벌인다. 국무총리배 세계아마바둑선수권대회는 그동안 한국이 7회 우승을 차지했고 중국이 2회, 대만이 1회 우승했다.