[지지옥션배] '숙녀' 최정 2연승… '신사' 8명 남았다
작성자:한창규, 2016-08-29 20:54 입력
   
▲ 숙녀팀의 마지막 보루인 최정 6단이 신사팀 4번 주자 이홍열 9단을 꺾고 2연승을 거뒀다. 현재 전적은 숙녀팀 4승, 신사팀 11승. 신사팀엔 아직 8명이 남아 있다. 
제10기 지지옥션배 연승대항전 15국
                                   마지막 보루 최정, 이홍열 꺾고 '2승'

'1대 10'의 외로운 싸움에 들어간 최정 6단이 연승 시동을 걸었다. 최정은 29일 저녁 바둑TV 스튜디오에서 열린 제10기 지지옥션배 신사 대 숙녀 연승대항전 제15국에서 이홍열 9단을 196수 만에 꺾고 2승째를 거뒀다.

최정(20)은 숙녀팀의 최종 주자. 12명 대 12명 간의 대항전에서 동료들의 잇단 패배로 때 이르게 마지막 바통을 받았다. 그에 비해 이홍열(62)은 신사팀의 4번 주자. 만 40세 이상으로 구성된 신사팀은 서봉수의 9연승과 서능욱의 2연승으로 숙녀팀을 벼랑으로 내몰았다.

앳된 숙녀 최정은 신사팀에 10명이 남은 상황에서 등장했다. 역전 우승을 거두려면 10연승을 짊어져야 하는 난국. 여자랭킹 1위이기에 과연 기적 같은 역전 드라마를 쓸지 기대와 관심을 받고 있는 최정이다.
   
▲ 대역전 드라마를 써내려 가고 있는 숙녀팀 주장 최정 6단. 이홍열 9단과는 첫 대결을 벌였다. 

앞선 대국에서 서능욱의 3연승을 저지하며 승부를 연장시킨 최정은 이홍열을 맞아 공격 성향을 보이면서 점수를 쌓아갔다. 이홍열에게 뚜렷한 실착은 없었지만 조금씩 밀리는 형세. 

마음이 풀어졌는지 후반엔 최정도 느릿하고 느슨했다. 참고 참던 이홍열이 추격하는 흐름. 그러나 그런 가운데서 등장한 큰 실수가 찬물을 끼얹었고 차이는 다시 크게 벌어졌다.
   
▲ "저번에 이기고 나서 (팀원들이) 잘했다고는 하는데 다들 기대는 안 하시는 것 같아요. 목표는 당연히 최종국까지 가는 거고요, 접때 확률을 10%라고 말했는데 정확히는 0.1% 정도라고 하더라고요. 세상엔 기적이 있으니까 최선을 다하겠습니다." 

중간전적 4승11패. 신사팀엔 아직 8명이 건재하다. 그 신사팀은 내일(30일) 저녁에 속행되는 제16국의 대국자로 나종훈 7단을 발표했다. 신사팀의 다섯 번째 주자이다. 최정은 나종훈에게 2013년에만 두 판을 두어 모두 승리한 바 있다.

'반상의 성대결'로 불리는 제10기 지지옥션배는 우승팀에만 1억2000만원을 지급한다. 제한시간 15분, 초읽기 40초 5회의 속기전이다.

/** 플래시에서 "기보 크게보기" 버튼 클릭시 실행하는 함수 */
function viewGibo(mode, giboseq) {
	readgibo(giboseq);
}

showFlash("/share/flashgibo/mini_viewer_patch.swf", "viewer",381,404, "transparent", "gseq=38896&mode=real", "#FFFFFF"); <!-- 2012.01.12 인코딩 패치 -->
제10기 지지옥션배 연승대항전 제15국
●이홍열 9단 vs ○최정 6단
결과 : 최정, 196수 불계승 

(※ "기보크게보기" 버튼을 클릭하면 기보를 크게 보실 수 있으며, 확대 후 마우스 휠로 수순을 앞뒤로 자유롭게 이동하실 수 있습니다.) 
