[TV아시아] 박정환 꺾은 신진서, 리친청에 져 준우승
작성자:한창규, 2016-09-04 12:13 입력
   ▲ 강호 미위팅과 박정환을 꺾었던 신진서 6단이 결승에서 리친청에게 패하며 제28회 TV바둑아시아선수권대회를 준우승했다. 
제28회 TV바둑아시아선수권대회
                                   신진서, '세계 속기왕' 아쉽게 무산


"올해는 세계대회 우승으로 기대에 부응하겠다"는 포부를 밝혔던 16세 바둑천재 신진서 6단이 첫 국제 타이틀을 눈앞에서 놓쳤다. 신진서는 4일 일본 도쿄에서 거행된 제28회 TV바둑아시아선수권대회 결승에서 중국의 리친청 2단에게 패해 준우승을 차지했다.

TV바둑아시아선수권은 시드를 받아 자동 출전하는 전기 우승자를 비롯해 한중일 3국의 TV기전 우승ㆍ준우승자가 겨루는 대회. TV기전은 방송시간을 고려해 초속기로 진행하는데 이 대회 역시 제한시간을 따로 주지 않고 매수 30초 초읽기, 도중 1분 고려시간 10회를 사용할 수 있는 방식이다.

7인 토너먼트로 벌이는 대회는 전기 우승자는 4강 시드를 받아 2연승이면 우승하고, 그 외의 기사들은 3승을 거두면 우승한다. 그래서 '미니 속기전', '마이너 세계대회'로 부르기도 한다.
   ▲ 리친청 2단과의 결승전. 신진서 6단(오른쪽)이 263수 만에 불계패했다. 26회 때 첫 판에 탈락했던 리친청은 두 번째 출전에서 정상에 올랐다. 


한국은 전기 우승자인 이세돌(33)과 제33기 KBS바둑왕전 우승자 박정환(23), 그리고 신진서가 참가했다. 신진서는 바둑왕전 준우승자인 이세돌이 전기 시드를 받음에 따라 한국에 할당된 출전권을 놓고 치른 국내 선발전을 거쳤다. 

이 밖에 중국은 2016 CCTV배 결승 진출자인 미위팅(20)과 리친청(18), 일본은 제63회 NHK배 우승자 장쉬(36)와 준우승자 데라야마 레이(26)가 나섰다.
   ▲ 박정환 9단과의 준결승전 복기 장면. 신진서 6단(왼쪽)이 백으로 236수 만에 불계승했다. 복기엔 이세돌 9단이 가세했다. 

신진서는 2일 열린 1회전에서 몽백합배 세계바둑오픈 우승자이자 중국랭킹 4위 미위팅 9단을 꺾었다. 이어 3일 속행된 준결승에선 한국랭킹 1위 박정환 9단에게 236수 만에 불계승했다. 박정환에겐 그동안 1승5패로 열세였으나 올해 벌인 세 차례 대국에선 2승1패를 거뒀다.

4일 오전의 결승전 상대는 리친청 2단. 2014년 중신은행배를 우승했고, 2016년 글로비스배 세계신예대회를 우승한 중국랭킹 9위에 올라 있는 신예 강자이다. 하루 전의 준결승에선 이세돌 9단을 278수 만에 불계로 꺾었다.

상대전적 3승3패로 팽팽한 리친청을 맞아선 263수까지 가는 치열한 접전을 펼쳤으나 불계패하고 말았다. 향후 세계무대에서 자주 만날 리친청에겐 다시 한 발 뒤졌다. 올해는 세 판을 두어 2승 후의 1패. 리친청은 중국기원 승단규정에 의거해 9단에 오른다. 우승상금은 250만엔(약 2700만원).
   ▲ 제28회 TV바둑아시아선수권대회에 한국 대표로 출전한 한국랭킹 1위 박정환 9단, 2위 이세돌 9단, 3위 신진서 6단(왼쪽부터). 이세돌은 대회 3연패 및 다섯 번째 우승이 무산됐고, 6연속 출전한 박정환은 이번에도 우승 인연을 맺지 못했다. 신진서는 첫 출전했다. 

'될 성부른 떡잎' 신진서는 2012년 첫 시행한 영재입단대회를 통해 프로기사로 입문하자마자 각종 신예대회를 석권하며 차세대 기수로 집중조명을 받아왔다. 

지난해 12월엔 우승상금 규모에서 국내 최대 타이틀인 렛츠런파크배를 첫 종합기전 우승으로 장식했으며, 전통의 TV바둑아시아선수권대회를 첫 국제기전 우승으로 장식했다. 현재 랭킹은 박정환과 이세돌에 이어 3위. 1년 전만 해도 20위권 밖이었으니 성장 속도를 짐작하고도 남는다.

신진서의 준우승으로 한국은 나라별 통산 우승 횟수에서 일본을 제치고 최다국으로 올라설 기회가 다음으로 미뤄졌다. 이번 대회까지 한국 10회, 일본 10회, 중국 8회다.

한편 주최측은 이세돌 9단이 지난 6월 30일 가수 김장훈, 이슬아 4단 등과 함께 벌였던 '독도 대국'으로 인해 이번 대회가 대대적으로 알려질 경우 파장이 미칠 것을 우려해 생중계를 하지 않는 방침을 정했고, 한국기원도 선수 안전과 원할한 진행을 위한 협조 차원에서 대회 종료시까지 보도 자제 요청을 해왔다.
   ▲ 우승상금은 250만엔(약 2700만원), 준우승상금은 50만엔(약 540만원). 신진서는 "리친청 2단에게 축하하고, 아쉽지만 앞으로 기회는 많기 때문에 더 좋은 모습 보여드리도록 노력하겠다"고 말했다. 