[중국리그] 한국 용병, 중국기사에 4승1패 기록
작성자:한창규, 2016-09-10 20:00 입력
 ▲ 2016 중국갑조리그에서 7승1패를 달리고 있는 이동훈 8단(왼쪽)과 7승2패를 달리고 있는 김지석 9단.  
2016 중국갑조리그 12라운드
                                   강동윤ㆍ김지석ㆍ이동훈ㆍ최철한 승리

지난 7월 초에 전반기를 마친 후 2개월 만에 속개된 2016 중국갑조리그의 후반기 첫 경기에서 외국 선수로 참가하고 있는 한국기사 4명이 승리했다.

10일 중국 각지에서 열린 12라운드에서 강동윤 9단, 김지석 9단, 이동훈 8단, 최철한 9단이 승전보를 전해 왔다. 12라운드에 출전한 한국기사 중에선 박정환 9단만이 패했고, 신진서 6단은 오더에 들어가지 않았다. 또 박정환ㆍ강동윤ㆍ김지석ㆍ이동훈은 주장전에 기용됐다.

상대전적에서 다섯 판 모두 빡빡했다. 첫 대결도 있었지만 약간 우세하거나 동률이거나 약간 열세이거나 한 가운데에서 치러졌다.


동갑내기 친구인 강동윤(27)과 김지석은 팽팽하게 맞서 있던 저우루이양과 탄샤오를 각각 불계로 꺾고 한 걸음 앞서 나갔다. 시즌 전적은 강동윤이 5승5패, 김지석이 7승2패.

이동훈(18)은 구링이와의 첫 대결을 반집승했다. 이동훈의 시즌 전적은 7승1패로 한국 용병 중에서 가장 좋다. 또 최철한(31)은 쑨텅위에게 불계승을 거두고 시즌 7승4패를 기록했다.
박정환, 주장전 7연승 후 첫 패배 

박정환(23)은 껄끄러운 천야오예에게 또 한 번 패점을 안았다. 흑으로 반면 7집을 남겼으나 중국룰은 덤이 7집반이어서 딱 반집이 모자랐다. 지난달 백령배 8강전 패배를 갚는 데 실패한 박정환은 상대전적에서도 13승16패로 뒤져 있다. 주장전은 7전 전승 후의 첫 패배, 시즌 전적은 7승2패가 됐다.


팀 순위에선 박정환의 소속팀 항저우가 베이징(중신)에 1-3으로 패함으로써 저장을 3-1로 꺾은 충칭에 선두 자리를 내주었다. 6연승을 달리기도 했던 항저우가 선두 자리에서 밀려나긴 올 시즌 처음이며, 충칭은 5연승을 이어갔다. 

한편 올 시즌 용병으로 뛰는 한국기사 6명은 12라운드까지 중국기사를 상대로 합산전적 37승19패를 기록 중이다. 66.1%의 승률.  2015 시즌엔 7명이 참가해 49승39패, 55.7%의 승률를 거둔 바 있다.

중국리그는 갑조, 을조, 병조 리그로 운영되며 시즌 성적에 따라 승강급을 한다. 포스트시즌 없이 12개팀 간의 더블리그 22라운드로 순위 경쟁을 벌이는 2016 갑조리그의 13라운드는 12일 속행된다.