[꽃바둑] 바둑팬들이 만든 '꽃보다 바둑 여왕전' 탄생
작성자:한창규, 2016-09-21 19:09 입력
'꽃보다 바둑 여왕전' 27일 개막  
                                   '꽃보다 바둑센터' 회원들이 후원


여자바둑계에 단비 같은 기전이 생겼다. 오는 27일 한국기원에서 개막하는 '꽃보다 바둑 여왕전'이 그것. 이 대회는 여자기사들이 직접 지도해 성인들의 큰 호응을 얻고 있는 '꽃보다 바둑센터'의 회원들이 여자 프로바둑 발전을 위해 후원을 자청함으로써 창설됐다. 

현재 시행 중인 국내 여자 프로기전은 엠디엠 한국여자바둑리그, BnBK배 여류국수전, 여류명인전. 이 중 여자바둑리그 외에 여류국수전과 여류명인전은 토너먼트 대회여서 여자기사들이 실전 대국할 기회가 많지 않다.

'꽃보다 바둑센터'는 여자기사들이 더 많은 실전 경험을 쌓을 수 있도록 예선전부터 스위스리그를 도입했다.  26명이 출전하는 예선은 27일부터 30일까지 4라운드 스위스리그 방식으로 진행해 12명의 본선 진출자를 가려낸다.
 ▲ '꽃보다 바둑센터'의 주역들인 배윤진 3단, 문도원 3단, 김혜림 2단, 이다혜 4단(왼쪽부터).  

본선에 오른 12명은 6명씩 양대리그를 벌여 각조 1위와 2위가 준결승에 진출해 크로스 토너먼트로 우승컵을 다툰다. 준결승전은 10월 21일, 결승전(단판)은 10월 25일 열릴 예정이다.

'꽃보다 바둑센터'의 주역 중 한 명인 문도원 3단은 "다른 기전에 비해 규모가 크지 않아 아쉽지만 후원해 주신 회원분들께 감사드린다"면서 "기대에 부흥할 수 있도록 멋진 바둑으로 보답하겠다"고 말했다.

'꽃보다 바둑센터'는 이다혜 4단, 배윤진 3단, 문도원 3단, 김혜림 2단이 주축이 되어 2014년 서울 중구에 문을 열었다. 성인 위주의 바둑 강좌로 화제를 모으며 서울 강서구에 2호점을, 서울 서초구에 3호점을 오픈했다. 

한국기원이 주최하고 꽃보다 바둑센터가 후원하는 이번 대회의 총규모는 2600만원이며 상금은 우승 230만원, 준우승 180만원이다. 예선과 본선 공히 제한시간 1시간, 초읽기 40초 5회로 진행한다.
