[국제신예] 신예팀, 중국에 3-5로 패하며 우승 불발
작성자:한창규, 2016-09-24 16:51 입력
 ▲ 일본 도쿄에서 벌어진 2016 국제신예바둑대항전 2차전에서 한국이 중국에 3-5로 패했다. 1무1패에 그치고 있는 한국은 우승이 불가능해졌다.   
2016 자스텍배 국제신예바둑대항전 2차전 
                                   1무1패로 승점 1점 그쳐… 중국 우승 확정

한국 신예팀이 중국에 패하며 중간전적 1무1패를 기록했다. 24일 일본 도쿄에서 열린 2016 자스텍배 국제신예바둑대항전 2차전에서 한국은 중국에 3-5로 패했다. 일본과 대만은 4-4로 비겼다.

이 대회는 1991년 이후 출생한 기사 중 남자 6명, 여자 2명으로 구성해 4개국 풀리그로 겨루는 국가대항단체전이다. 각국은 선수마다 고유번호를 정해 상대팀의 동일 번호와 대국한다(한 번 정한 순번은 바꿀 수 없다). 

한국은 중국전에서 황재연이 구쯔하오를, 설현준이 셰커를, 김채영이 송용혜를 꺾었다. 설현준과 김채영은 개인전적 2승을 기록 중이다. 안성준이 황윈쑹에게 1집반을, 박경근이 샤천쿤에게 반집을 진 것이 아쉬웠다.


일본과의 1차전을 4-4로 비겼던 한국은 1무1패로 승점 1점에 그치며 우승이 불가능해졌다. 현재까지의 승점은 중국이 6점(2승)으로 우승을 조기에 확정지었고 일본이 2점(2무), 대만이 1점(1무1패)를 거두고 있다. 승점은 매 라운드 5승 이상을 거두는 팀에 3점, 4승을 거두는 팀에 1점, 3승 이하를 거두는 팀에 0점을 부여한다.

이번 대회에 한국은 KB바둑리그 일정과 겹쳐 소속팀 경기가 없는 안성준과 민상연 외엔 바둑리그 선수들이 참가하지 않았다. 반면 중국은 남자기사 6명 전원을 중국갑조리그에서 뛰고 있는 선수들로 구성했다.
 ▲  설현준 3단(왼쪽)이 셰커 2단을 200수 만에 불계로 꺾고 개인 2승째를 거뒀다. 

대회 마지막 날인 25일엔 한국-대만, 중국-일본이 대결한다. 한국이 대만에 이기고 중국이 일본과 무승부 이상을 거두면 한국이 준우승한다. 개별 대진은 아래의 표와 같다.

주식회사 자스텍이 후원하는 대회의 상금은 우승 100만엔(약 1100만원), 준우승 50만엔(약 550만원), 3위 30만엔, 4위 20만엔. 상금보다 미래 주역들 간의 경연장에 의의를 두고 있다. 제한시간은 2시간, 초읽기는 1분 5회.