[농심배] 이세돌, '바둑 삼국지' 선봉 출격
작성자:한창규, 2016-09-26 21:14 입력
   ▲ 이세돌 9단이 한중일 간의 '바둑 삼국지'에 또 한 번 한국팀의 선봉을 맡게 됐다. 사진은 지난 12회 때 선봉으로 출전했던 이세돌 9단이 2승1패로 물러난 후의 모습. 한국 선수단에 "죄송합니다"고 했다. 
제18회 농심신라면배 세계바둑최강전 개막식
                                   27일 개막전은 이세돌 vs 이치리키의 한일전

이세돌 9단이 '바둑 삼국지'에 한국팀의 선봉장으로 출격한다. 제18회 농심신라면배 세계바둑최강전이 26일 저녁 중국 지린성 안투현 천지호텔에서 개막식을 갖고 열전의 시작을 알렸다.

농심신라면배는 한중일을 대표하는 기사 5명씩 출전해 연승전으로 패권을 겨루는 국가대항전이다. 그래서 '반상의 삼국지'로 불린다.
   ▲ 바둑 삼국지의 열여덟 번째 무대는 26일 저녁 중국 지린성의 백두산 아랫마을인 이도백하에서 개막했다. 

개막식 도중에 진행한 대진추첨에서 중국이 부전을 뽑아 한국과 일본이 내일(27일) 개막전을 두게 됐다. 이어 각국의 1번 주자 발표에서 한국의 김인 단장이 이세돌 9단의 이름을 불렀다. 객석에선 웅성거림이 일었다. 일본은 팀의 막내인 이치리키 료 7단을 발표했다.

한국팀의 맏형인 이세돌의 선봉은 의외이기도 하지만 어느 정도 예견됐었다. 무엇보다 "매번 틀에 박힌 오더보다 변화를 주는 것도 괜찮지 않겠냐"며 본인이 강력히 희망했다.  이세돌은 지난 12회 때에도 자청해서 선봉을 맡아 2승1패를 거둔 바 있다. 
   ▲ 대진추첨 장면. 사전 약속에 따라 농심의 생수 브랜드인 '백산수'의 '백(白)' 자를 뽑은 중국이 개막전 부전으로 결정됐다.
 


이세돌의 농심배 대표는 이번이 4번째. 첫 출전했던 10회 때엔 4번 주자로 등판해 2승을 올리며 한국 우승을 결정했고(주장 이창호는 출전하지 않았다) 12회 때 1번 주자로 2승1패, 그리고 바로 전기 대회에 주장을 맡아 3연승 후 커제에게 패해 중국 우승을 허용했다. 대회 통산 7승2패를 기록 중이다.

이세돌-이치리키의 개막전은 한국시각 오후 3시(현지 시각 2시)에 시작한다. 제한시간은 1시간, 초읽기는 1분 1회. 이치리키는 지난대회에서 일본에 대회 첫 개막 3연승을 안겼던 기대주이다. 이세돌은 지난 2월 중국이 개최한 2016 하세배 한중일 바둑쟁탈전에서 이치리키를 157수 만에 불계로 꺾은 바 있다.
   ▲ 한중일의 대표 선수들. 한국의 박정환 9단, 일본의 이야마 유타 9단과 무라카와 다이스케 8단은 개막식에 참석하지 않았다.  

제18회 농심배의 우승상금은 5억원(2ㆍ3위 상금은 없다). 매판 대국료(300만원)가 있으며 3연승 달성시부터 1승당 1000만원씩의 연승상금을 획득한다. 그동안 한국 11회, 중국 5회, 일본 1회 우승했다.

■ 대회 일정
ㆍ1차전(1~4국) : 2016년 9월 27일 ~ 30일 중국 지린성 안투현
ㆍ2차전(5~9국) : 2016년 11월 25일 ~ 29일 부산 농심호텔
ㆍ3차전(10국 이하) : 2017년 2월 21일 ~ 중국 상하이
   ▲ 개막 인사말을 하는 조인현 농심 중국사업부문장. 
   ▲ 개막식에 앞서 열린 기자회견 모습. 3국 대표로 참석한 이세돌 9단, 커제 9단, 장쉬 9단 모두 우승 의지를 표명했다. 
   ▲ 개막식은 개회 선언, 내빈 소개, 환영사 및 축사, 기념 촬영, 선수 소개 및 대진 추첨, 건배 제의, 만찬 등으로 진행됐다. 
   ▲ 왼쪽부터 이세돌 9단, 강동윤 9단, 김지석 9단, 이동훈 8단. 개막식에 참석하지 못한 박정환 9단까지 '드림팀'으로 불리는 강한 진용이다. 
   ▲ "최약체가 먼저 나오는 게 보통인데 그래서 제가 나가기로 했습니다. 10연승을 거두고 싶지만 쉽지 않을 것 같고 1차전을 휩쓰는 것을 노려 보겠습니다." 농심 광고모델로도 활동하고 있는 이세돌은 이번 대회에 와일드카드로 대표팀에 합류했다. 