[지지옥션배] '전설' 이창호와 '여제' 최정의 특별한 만남
작성자:한창규, 2016-09-26 22:49 입력
   
▲ 지지옥션배 특별 이벤트로 벌인 '바둑전설'과 '바둑여제' 간의 대결에서 이창호 9단이 최정 6단에게 불계승했다. 
제10기 지지옥션배 연승대항전 이벤트 대국
                                   지지옥션배가 주선한 '전설'과 '여제'의 만남

맞대결이 불발되어 바둑팬들의 아쉬움이 컸었던 승부, 고대했던 이창호-최정의 대결이 이벤트 대국으로 부활했다. '바둑전설' 이창호 9단과 '바둑여제' 최정 6단이 26일 저녁 바둑TV 스튜디오에서 제10기 지지옥션배 신사 대 숙녀 연승대항전의 특별 이벤트로 마주했다.

지지옥션배는 만 40세 이상으로 구성된 신사팀 12명과 여자기사로 구성된 숙녀팀 12명 간의 단체전. 지난 2년간 숙녀팀에 각각 6승12패의 더블 스코어 차로 참패를 면치 못했던 신사팀이 나이 제한을 완화시키면서까지 이창호를 '긴급 수혈'했는데, 그 이창호는 모습을 나타내지 않았다.
   
▲ 프로 생활 30년간 140차례의 우승컵을 들어올린 '바둑전설' 이창호 9단. 

신사팀의 기세가 전에 없이 하늘을 찔렀고, 반면 숙녀팀은 전혀 기를 펴지 못했기 때문이다. 특히 개막전부터 몰아친 최고령 신사 서봉수의 9연승에 젊은 숙녀들은 연전연패했다. 급기야 주장 최정이 조기 등판해야 하는 상황에 이르렀다.

동료들의 극심한 부진은 최강의 숙녀 최정에게도 큰 부담이었다. 최정이 마지막 주자로 바통을 받았을 때엔 10명의 신사들이 스크럼을 짜고 있었다. 최정을 향한 기대는 컸지만 신사 네 명을 꺾는 데 그치면서 이창호를 만날 기회를 갖지 못했다.
   
▲ 34개월 연속 여자랭킹 1위를 독차지하고 있는 '바둑여제' 최정 6단. 

최종 전적 12승6패로 신사팀의 일방적 우승. 팬들은 숙녀팀의 패배보다 이창호-최정의 빅매치가 무산됐다는 것에 대한 아쉬움이 훨씬 컸다.

그래서 마련한 무대가 특별 이벤트. 이벤트 대국이 발표되고 나서 두 기사는 25일 저녁에 KB바둑리그에서 한 차례 대결을 벌였다. 공교롭게도 오더 발표 결과 이창호-최정의 맞대결이 성사됐던 것. 전설과 여제 간의 첫 대결을 바둑리그에 빼앗겼지만(?) 여전히 보고 싶은 승부이다.
이창호, 하루 전 KB리그에 이어 불계승 

제한시간 15분, 40초 초읽기 5회로 진행된 대국은 이창호의 양소목과 최정의 양화점으로 출발했다. 비공식전이지만 승자와 패자가 받는 상금 액수가 다르고, 무엇보다 자존심이 걸고 둔다.
   
▲ 지지옥션배에서 두 기사의 대결을 학수고대했던 팬들에게 보여주지 못했던 아쉬움을 채워주기 위해 마련됐다. 우리나이로 이창호는 42세, 최정은 그 절반인 21세. 

"한 수 잘 배웠다고 생각하면 될 것 같습니다."

1시간 40분, 173수 만에 이창호의 불계승으로 끝난 바둑에 대한 양상국 해설자의 말이다. 부분전에서의 수읽기는 비등한데 전체를 내다보는 대국관에서 이창호가 우위에 있었다. 하이라이트였던 중앙 싸움에서 강하게 받아치기보다 유연하게 점수를 챙겼다.

양상국 해설자는 "가랑비에 옷 젖는다는 말이 있는데 이창호 9단이 평범하게 두면서도 알기 쉽게 이겨 갔다"고 했다. 흔한 패싸움도 없었고, 따낸 돌도 없었다. 최정으로선 주특기인 힘을 쓸 곳을 만들지 못한 것도 패인의 하나가 됐다. 이벤트 대국은 내일 저녁 유창혁-오유진의 2탄으로 이어진다.
   
▲ "어제 져서 기가 죽은 상태로 둔 것 같고요, 오늘도 더 재밌게 둘 수 있을 것 같았는데 완패를 당했어요." (최정)
    "(지지옥션배를) 두게 됐으면 부담이 컸을 것 같은데 서봉수 사범님이 너무 잘해 주셔서 감사히 생각하고 있습니다." (이창호) 