[농심배] '드림팀' 맞나… 이세돌 이어 이동훈도 패배
작성자:한창규, 2016-09-29 18:04 입력
   ▲ 한국팀의 2번 주자 이동훈 8단(오른쪽)이 중국팀 1번 주자 판팅위 9단에게 연승을 허용했다. '드림팀'으로 불리는 한국은 이세돌과 이동훈이 속절없이 패하면서 힘든 출발을 보이고 있다. 
제18회 농심신라면배 세계바둑최강전 제3국 
                                   2번주자 이동훈, 중국 판팅위에게 연승 허용  

역대 최강의 '드림팀'이라는 평이 무색하게 반상의 태극전사들의 초반 행마가 불안하다. 2번 주자로 출전한 이동훈 8단마저 패하면서 '바둑 삼국지'의 균형을 맞추는 데 실패했다. 

이동훈은 29일 오후 중국 지린성 이도백하에서 열린 제18회 농심신라면배 세계바둑최강전 제3국에서 중국의 판팅위 9단에게 156수 만에 불계패했다.

우상귀 접전을 기분 좋게 정리했던 이동훈은 중앙 모양을 살리는 것이 중요한 장면에서 돌연 우하귀로 손이 갔다. 그 수가 전선을 이탈한 완착이었다. 즉각 판팅위가 중앙 흑진 삭감에 손을 돌리자 이동훈의 우세가 사라졌다.

그 후엔 판팅위가 중앙 공방에서 의문수를 두었다. 다시금 희망이 찾아온 국면. 그러나 역전 분위기에서 좌하 방면에 큰 집을 허용했고, 초읽기에 쫓겨 시간연장책으로 선수하려 한 것이 대실수. 그 순간 중앙 흑진이 뚫리는 사고가 나면서 돌을 거둘 수밖에 없었다.
   ▲ 두 기사의 공통점 가운데 하나라면 기본기가 탄탄하다는 것. 지난해 6월 이후 두 번째 대결을 벌였다. 

한국은 선봉 이세돌 9단이 일본의 이치리키 료 7단에게 패했고, 이동훈 8단이 승리를 얻지 못함으로써 네 판을 두는 1차전을 '무승'으로 마치게 됐다. 이세돌은 명인전과 맥심배를 보유 중인 랭킹 2위, 이동훈은 GS칼텍스배를 보유 중인 랭킹 9위다. 중국랭킹 17위 판팅위는 전날 이치리키의 연승을 저지한 데 이어 2연승을 달렸다.

한국의 1차전 무승은 지난대회와 같다. 전기엔 백찬희와 민상연이 차례로 등판했으나 판 맛을 보지 못했다. 16회 대회부터는 3년 연속 일본과의 개막전을 패했다(중국은 3연속 개막전 부전을 뽑았다). 

농심배 무적신화를 써왔던 한국은 근년 들어선 중국에 약세를 보이고 있다. 초창기 6연속 우승을 비롯해 14회 대회까지 11차례 우승컵을 들어올리다 15~17회 대회는 중국에 우승컵을 내주었다. 15회 때엔 박정환이 스웨에게, 16회 때엔 김지석이 롄샤오에게, 17회 때엔 이세돌이 커제에게 패하면서 중국 우승이 결정됐다.
   ▲ 판팅위는 16세 7개월에 응씨배를 우승해 16세 6개월에 동양증권배를 우승한 이창호에 이어 세계대회 최연소 우승 두 번째 기록을 갖고 있다. 더 어린 시절엔 중국 신인왕전을 3연속 우승하기도 했다. 


중국이 한 발 앞서 나간 가운데 판팅위는 내일 오후 일본이 2번 주자로 발표한 장쉬 9단(36)을 상대로 이번 대회 첫 3연승에 도전한다. 3연승부터는 연승상금이 걸려 있다. 3연승시 1000만원, 그 후 1승 추가시마다 1000만원씩 더해진다(매판 300만원의 대국료는 별도).

판팅위-장쉬 전의 승자가 한국팀 3번 주자와 2차전 첫 판인 5국에서 대결한다. 2차전은 11월 25일부터 부산 농심호텔로 옮겨 속행된다.

한중일의 대표 선수 5명씩 출전해 연승전으로 패권을 다투는 국가대항전인 농심배의 우승상금은 5억원(2ㆍ3위 상금은 없다). 그동안 우승 횟수는 한국 11회, 중국 5회, 일본 1회다.


■ 대회 일정
ㆍ1차전(1~4국) : 2016년 9월 27일 ~ 30일 중국 지린성 안투현
ㆍ2차전(5~9국) : 2016년 11월 25일 ~ 29일 부산 농심호텔
ㆍ3차전(10국 이하) : 2017년 2월 21일 ~ 중국 상하이