[바둑리그] 빛이 바랜 초대형 수상전
작성자:한창규, 2016-10-01 09:16 입력
   ▲ '인파이터' 최정(왼쪽)이 바둑판을 흔드는 초대형 싸움으로 또 한 명의 '총각' 김동호를 KO시켰다. 상상을 초월하는 이 판을 지켜본 모든 사람들은 감탄을 토해냈다. 며칠 전 이창호에게 거푸 2패를 당했을 때와는 판이했다. 
2016 KB국민은행 바둑리그 15라운드 2경기 
                                   티브로드, BGF리테일CU 꺾고 PS행 안정권

"어마어마한 배짱이에요. 저는 죽었다 깨어나도 저렇게 못 둡니다." 
"무섭네요. 무시무시한 힘을 보여준 승리입니다." 

그렇지 않아도 죽이 잘 맞는 김만수 해설자와 이소용 캐스터는 장단을 맞추듯 주거니 받거니 탄성을 쏟아냈다. '어마하다' '굉장하다' '엄청나다' '무시하다'는 표현이 잇달았다.

KB리그 무대에 오르는 날이면 주인공이 되는 스무 살의 홍일점 리거 최정 6단이 시즌 3승째를 거뒀다. 최정은 9월의 마지막 날에 벌인 2016 KB국민은행 바둑리그 15라운드 2경기에서 김동호 6단을 꺾었다. 김동호는 퓨처스리거지만 최정보다 랭킹도 높고 상대전적에서도 앞선다.
   ▲ 방송 화면의 좌하에 '용서 없는 최정'이라는 국가대표 실시간 판정단의 멘트가 떴다.  

전투 본능을 유감없이 드러낸 한 편의 활극이었다. 바둑판의 반 이상이 걸린 초대형 싸움을 벌였다. 김만수 해설자는 "프로 생활 22년 동안 이렇게 큰 대마 수상전은 처음 본다"고 했다. 이소용 캐스터는 "이기는 쪽은 파티를 해야 할 것 같다"고 맞장구를 쳤다. 미동도 하지 않고 꼿꼿한 자세로 수를 읽어가는 모습은 더 무서워 보였다.

사실 우세를 의식한 후의 김동호가 안전하게 둔다고 한 것이, 수비적으로 두려고 한 것이 공배 같은 수의 연속이어서 역습을 맞고 말았다. 2승1패 후 4연속 1ㆍ2지명을 만나서 기가 죽었던 최정은 연패를 벗어났다. 개막식 때 "미인계가 장점이니 유부남은 사절"이라 했는데 현재까지의 3승은 모두 '총각 오빠'에게 거뒀다.
   ▲ 최정의 선전에도 불구하고 팀 승부에선 박정환(오른쪽)이 이끄는 티브로드가 BGF리테일CU를 3-2로 꺾었다. 박정환은 몸이 좋지 않아 농심배 개막식에도 참가하지 못했다. 
안개 걷히는 '4강' 구도 

포스트시즌행 티켓을 놓고 첨예한 대립각을 세워 왔던 두 팀의 맞대결에선 티브로드가 4연승과 함께 멀찌감치 달아났고,  BGF리테일CU는 4연패와 함께 하염없이 뒷걸음질쳤다.

티브로드는 2지명 이동훈이 농심배 출전으로 빠진 가운데서도 1지명 박정환, 3지명 김승재, 4지명 강유택의 승리로 BGF리테일CU를 3-2로 눌렀다. 
   ▲ 김승재(왼쪽)는 강동윤 대타로 기용된 퓨처스 이창석을 밀어붙이며 후반기 6연승을 질주했다. 

4강 구도를 가리고 있던 안개도 걷히고 있다. 티브로드의 전적은 8승6패로 4위. 5승7패의 5위 화성시코리요와 6위 한국물가정보에 2게임 차 리드다. 화성시코리요와 한국물가정보가 두 경기씩을 적게 치렀지만 포스트시즌 마지노선인 4강에 들어가긴 몹시 버거운 처지가 됐다.

BGF리테일CU는 최정의 승리에도 불구하고 농심배에 참가한 주장 강동윤의 공백이 아쉬웠다. 4강권을 유지하고 있던 순위는 4연패에 빠지면서 7위까지 미끌어져 포스트시즌이 어려워졌다. 남은 세 경기를 전승해도 이미 8승을 거둔 SK엔크린이나 티브로드가 전패해야 동률을 이룰 수 있다. 그 경우에도 개인승수를 따져봐야 한다.
   ▲ 전반기에 이어 다시 만난 두 기사. 강유택(오른쪽)이 또 한 번 이원영을 꺾은 것이 팀 패배를 설욕을 겸한 결승점이 됐다. 

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 순위를 다투는 2016 바둑리그는 10월 1일 정관장황진단과 신안천일염이 15라운드 3경기에서 대결한다. 대진은 이창호-신민준, 신진서-이호범, 한승주-조한승, 박진솔-목진석, 김명훈-이세돌(이상 앞이 정관장황진단).

정관장황진단엔 선두 복귀가 걸려 있고, 현재 최하위인 신안천일염은 이 순위대로 시즌을 마칠 수 없는 자존심이 걸려 있다. 또한 11연승으로 바둑리그 역사를 고쳐 쓰고 있는 신진서의 연승이 어디까지 이어질는지도 커다란 관심사이다.
   ▲ "지금 순위대로 포스트시즌에 진출했으면 좋겠습니다." (박정환ㆍ왼쪽)
    "너무 안 좋게 출발해서 후반기에 집중력을 최대한 끌어올렸습니다." (김승재) 
   ▲ 후반기 들어 BGF리테일CU의 시계는 티브로드와 정반대이다. 티브로드는 하위권에서 4연승으로 4강권에 진입했고  BGF리테일CU는 4강권에서 4연패로 하위권으로 후퇴했다. 
   ▲ 달아난 '공공의 적' 티브로드. 5위에 2게임 차로 앞선 넉넉한 4위다. 팀의 8승 중 4승은 박정환-김승재-강유택 라인에 의한 것이다. 