[삼성화재배] 7인의 태극전사, 중국 9명과 '삼성화재배 빅뱅'
작성자:한창규, 2016-10-01 12:00 입력
 ▲ 한ㆍ중 2파전이 된 16강전 무대에 오르는 반상 고수들. 한국기사 7명은 전부 중국기사와 8강 티켓을 다툰다.  
2016 삼성화재배 16강 및 8강 4ㆍ6일 속행  
                                   박정환ㆍ이세돌ㆍ커제 등 반상 최고수 출전
								   한국 7명 전원 중국기사와 8강행 티켓 경쟁

'별들의 제전'으로 불리며 세계 바둑계의 양대산맥을 형성하고 있는 한국과 중국 간의 최대 격전지인 삼성화재배 월드바둑마스터스. 스물한 번째 왕좌를 향한 본선 16강전과 8강전이 10월 4일과 6일 바둑의 성지 삼성화재 유성연수원에서 펼쳐진다.

한국 7명, 중국 9명이 진출한 16강전은 양국 기사들 간의 정면승부로 치러진다. 매 라운드 같은 나라 기사끼리의 대결을 최대한 피하는 대진추첨에 따라 한국의 7명은 전원 중국기사와 8강 티켓을 다툰다.

대진은 박정환-위빈, 이세돌-퉁멍청, 신진서-판윈뤄, 강동윤-퉈자시, 이동훈-커제, 변상일-저우루이양, 강승민-탄샤오(이상 한국기사의 랭킹순). 나머지 한 판은 탕웨이싱-판팅위의 중중전으로 벌어진다.

16강엔 삼성화재배 역대 우승자가 3명 포진해 있고, 세계대회 우승 경력자가 9명이나 된다. 또한 세대교체의 기수를 자처하는 10대 신흥세력이 호시탐탐 정상 등극을 넘보고 있다.


지난 9월 초에 열렸던 더블 일리미네이션 32강전에서 1패 후 두 번의 역전승으로 힘겹게 16강 티켓을 거머쥐었던 한국랭킹 1위 박정환 9단(23)은 49세 노장 위빈 9단을 맞아 무난히 8강에 안착할 것으로 전망된다. 

역시 부활전을 거쳐 살아남은 이세돌 9단(33)은 신예 퉁멍청 5단과의 첫 대결을 통해 대회 최다인 다섯 번째 우승을 향해 속력를 높인다.

첫 본선에서 16강으로 도약한 10대 강자 신진서 6단(16)과 이동훈 8단(18)은 난적을 상대로 8강행을 저울질한다. 한국랭킹 4위 신진서는 상대전적 2패로 뒤져 있는 판윈뤄 5단을, 9위 이동훈은 디펜딩 챔프이자 세계 3관왕인 커제 9단을 만난다. 이동훈은 커제에게 3승2패로 앞서 있다.
 ▲ 여덟 판의 16강전 중에서도 이동훈-커제의 대결이 최고의 관심을 모은다. 사진은 지난해 한중바둑 미래천원전에서 만났던 두 기사의 모습. 통산전적에서 이동훈이 3승2패로 앞서 있다.  

이 밖에 LG배 타이틀 홀더인 강동윤 9단(27)은 2승1패를 기록 중인 퉈자시 9단을 발판 삼아 세계 2관왕에 도전하며, 전기 8강 변상일 5단(19)은 세계대회 우승 경력의 저우루이양 9단과 첫 대결을 벌인다. 또 강자에게 강한 모습을 보여주고 있는 강승민 5단(22)은 중국랭킹 11위 탄샤오 7단과 첫 만남을 가진다. 

단판승부의 16강전을 승리한 8명은 6일 속행되는 8강전 무대에 나선다. 8강전 대진은 16강전 종료 후에 추첨으로 다시 정한다. 이어 준결승3번기를 11월에 같은 장소에서 속행하며, 12월에 결승3번기로 1996년 창설 이래 스물한 번째의 우승자를 탄생시킬 예정이다.

세계대회 최초의 완전상금제와 전면오픈제 도입, 여자조ㆍ시니어조ㆍ월드조 신설, 더블 일리미네이션 32강전, 중식시간 폐지 등을 선도적으로 시행해 온 변화와 혁신의 기전 삼성화재배는 2010년부터 5연속 한ㆍ중 결승전을 벌였고, 최근 10년간 한국과 중국이 5회씩 우승컵을 나눠 가지며 세계 바둑사의 생생한 현장으로 기록되고 있다. 



한국은 이번 대회 통합예선에서 3명만이 본선 티켓을 차지하는 데 그쳐 14명의 중국에 크게 뒤졌다. 그 결과 본선 32강엔 8명이 올라 중국의 20명보다 절대 열세에 놓였다. 하지만 32강전에서 중국에 9승5패로 우세를 보이는 등 8명 중 7명이 살아남아 16강 구도를 7대 9로 따라붙었다.

총 상금 8억원, 우승상금 3억원인 2016 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동 주최하고 삼성화재가 후원한다. 지난해엔 중국의 커제 9단이 스웨 9단을 결승3번기에서 2-0으로 꺾고 대회 최연소 우승을 이룬 바 있다. 통산 우승 횟수는 한국 12회, 중국 6회, 일본 2회이다.