[바둑리그] '양신(兩申) 데이'
작성자:한창규, 2016-10-02 09:54 입력
   ▲ 2012년 입단할 당시의 13세 신민준(왼쪽)과 12세 신진서. 한국 바둑계는 '양신'으로 통칭하며 미래를 짊어질 재목으로 꼽았다. 
2016 KB국민은행 바둑리그 15R 3G 
                                   신안천일염, 소금 대신 고춧가루 폭탄

시월의 문을 열며 완연한 가을의 정취 속으로 들어선 1일은 국군의 날이면서 반상 세계에선 '양신의 날'이기도 했다. 국내 바둑계에 '양신(兩申)'으로 불리는 신진서(16)와 신민준(17)이 의미 있는 승리를 나란히 거뒀다.

1일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 15라운드 3경기에서 신진서는 이호범을 꺾고 시즌 12전 전승을 이어갔고, '리틀 이창호'로도 불리는 신민준은 '우상' 이창호를 이겼다. 신진서의 12연승은 KB리그 단일시즌 최다연승 신기록이며, 신민준은 팀 5연패를 막으면서 탈꼴찌 계기를 마련하는 결승점을 안겼다.
   ▲  상대의 돌에 다섯 번이나 붙여가는 과감함을 보여준 신진서는 12연승 신기록을 작성했다. 12차례의 승리가 전부 불계승이고, 200수를 넘은 판이 세 판에 불과할 정도로 파괴적이다. 

신진서와 신민준은 2012년 여름에 함께 프로에 입문한 입단동기이다. 입단 적체 현상이 심화되면서 우수한 인재들이 바둑을 포기하는 사례가 늘어나고, 또 늦은 나이에 입단할 경우 세계 정상급으로 성장하는 데 한계가 있다는 여론에 따라 유망주들을 적극 발굴하기 위해 신설한 영재입단대회의 첫 주인공이 됐다.


팀 승부에선 희비가 갈렸다. 신민준이 결승점을 올린 신안천일염이 신진서의 선제점이 무위로 돌아간 정관장황진단을 3-2로 눌렀다. 신안천일염에선 신민준 외에 이세돌과 조한승이 가세했고 정관장황진단에선 신진서 외에 박진솔이  이기는 데 그쳤다.
   ▲ 전반기 부진을 털고 리그 5연승 중인 한승주와 그 한승주에게 4연승을 거두고 있는 조한승. 조한승(왼쪽)이 상대전적 5연승을 이어갔다. 

15라운드 경기를 먼저 치른 포스코켐텍에 선두 자리를 내주었던 정관장황진단은 선두 복귀에 실패했다. 4라운드부터 14라운드까지 줄곧 차지했던 1위 자리에서 내려왔다.

정관장황진단엔 이창호의 역전패가 청천벽력이었다. 반상이 거의 정리될 무렵 국가대표 형세판정단이 '아직은 넘기 힘든 산, 신산'이라는 메시지와 함께 6:4 우세로 진단할 만큼 무난한 승리가 예상됐던 형세가 뒤집어졌다('신산'은 이창호의 별명이다). 
   ▲ 끝내기가 진행될 무렵 국가대표 형세판정단이 '아직은 넘기 힘든 산, 신산'이라는 메시지를 전송했다. 그런데 조금 더 수순이 진행된 후엔 '정복하지 못할 산은 없다'로 바뀌었다. 

지난 일요일과 월요일, 화제를 모았던 여자랭킹 1위 최정과의 2연전에서 좋은 모습을 보여주었던 이창호는 신민준을 맞아서도 노련한 운영으로 필승의 형세를 만들었다. 그 바둑이 종국을 앞두고 역전됐다.

"잠시 후 정관장황진단 김영삼 감독과 신진서의 인터뷰가 있습니다."

팀 스코어 2-2에서 이창호-신민준의 최종국이 결말에 다다랐을 즈음 바둑TV 진행요원으로부터 전갈이 왔다. 정관장황진단의 3-2 승리가 확실한 만큼 인터뷰를 대비하고 있으라는 이야기다. 그 판이 뒤집어진 것이다.
   ▲ 신민준이 좌상 백1로 팻감을 썼을 때 이창호가 우변 흑2로 승부패를 걸어간 것이 이해하기 어려운 패착. '가'로 받아두고 순리대로 마무리했으면 미세하나마 흑승이었다. 

"오늘 이창호 선수와 김영삼 감독, 잠을 이루지 못하겠네요. 밤이 길 것 같습니다."

이현욱 해설자의 말이다. "역전당하면 안 되는 판이었다. 이창호 9단이 이런 식으로 역전승한 경우는 많았어도 역전패한 경우는 정말 기억나지 않는다. 뭔가 착각이 있었다. 검토하고 있던 김영삼 감독이 모니터 앞으로 막 달려들 것 같다"는 멘트도 덧붙였다.

초저녁 6시 30분에 시작해서 늦은밤 11시 15분에 끝난 바둑. 장장 4시간 45분간 집중했던 열전이 무색했다. 스스로도 납득하기 어려운 역전패였기에 계가하기 전 멋쩍은 표정을 짓는 이창호의 모습이 화면에 잡혔다.
   ▲ 대역전패를 당한 이창호는 계가에 들어가기 전 멋쩍은 표정을 지었다. 

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 순위를 다투는 2016 바둑리그는 2일 화성시코리요와 한국물가정보의 15라운드 마지막 경기로 이어진다. 

나란히 5승7패를 기록 중인 두 팀의 맞대결에서 지는 팀은 포스트시즌 탈락을 각오해야 하고, 이기는 팀은 4강 경쟁을 할 자격을 갖는 중요한 일전이다.  대진은 박정상-한태희, 이영구-원성진, 김정현-백홍석, 홍성지-홍민표, 안조영-안국현(이상 앞이 화성시코리요).
   ▲ 농심배 개막전 패배의 아픔을 딛고 김명훈을 158수 단명국으로 제압한 이세돌(시즌 5승4패). 10월 1일 현재 통산 105승 41패(71.9%)로 2004년 바둑리그가 생긴 이래 승률 70% 이상을 유지하고 있는 유일한 기사이다. 