[바둑리그] 안성준, 이세돌 격파… '가을바둑' 자리싸움만 남았다
작성자:한창규, 2016-10-10 08:39 입력
   ▲ 안성준 7단(왼쪽)이 '천적' 이세돌 9단을 꺾는 활약을 펼친 SK엔크린이 신안천일염에 승리를 거두고 창단 5년 만에 포스트시즌 무대에 오르게 됐다.  
2016 KB국민은행 바둑리그 16R 4G 
                                   SK엔크린, 창단 5년 만에 PS 진출

두 라운드를 남겨 놓고 포스트시즌에 진출할 4강이 전부 가려졌다. 예년과 같은 치열한 종반 싸움은 없었다.  선두권 4강과 그 아래 팀들과의 격차는 현재 2.5게임 이상으로 크게 벌어졌다. 하위팀들이 품었던 일말의 기대는 산술적으로만 붙어 있던 극미한 확률에 불과했다. 

SK엔크린이 맨 마지막으로 '가을 잔치'에 합류했다. 9일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 16라운드 4경기에서 신안천일염을 3-2로 꺾었다. SK엔크린의 9승(5패)은 5위 이하 팀들이 도저히 따라올 수 없는 승수이다.

신안천일염은 최하위였지만 공표된 오더는 SK엔크린에 유리하지 않았다. 2~4국의 상대전적에서 크게 불리했다. 그 같은 열세를 안성준이 뒤틀었다. 1승7패로 뒤져 있던 '천적' 이세돌을 격파했다. 세 차례의 큰 전투에서 안성준이 두 차례 좋은 결과를 얻었다. 무엇보다 최종 세 번째 전투에서 큰 소득을 올렸다.
   ▲ 이세돌-안성준의 빅매치에선 바둑판을 돌아가며 벌인 세 차례의 대형 전투가 관전자들의 시선을 사로잡았다. 1차 우하에선 이세돌이 실점했고, 
   ▲ 2차 우상에선 안성준이 망하다시피했다. 
   ▲ 이어진 상중앙 전투에선 비세의 안성준에게서 한 수 노는 듯한 수까지 나오면서 이세돌이 주도권을 장악했으나 공격 과정에서 이세돌의 과수와 안성준의 절묘한 타개가 맞물리면서 대역전이 이뤄졌다. 

뒤를 이어 민상연이 상대전적 1승4패를 뒤집고 목진석을 눌렀고, 장고판의 강승민이 퓨처스 안정기를 단명국으로 돌려세운 것이 결승점이 됐다. 신안천일염은 팀 패배가 결정된 뒤에 신민준과 조한승의 승리가 나왔다.

2012년 7위, 2013년 7위, 2014년 7위, 2015년 5위로 '만년 하위팀'의 대명사였던 SK엔크린의 포스트시즌 진출은 창단 후 처음이다. 최강의 '쌍포' 박영훈과 안성준이 각각 10승3패와 11승2패로 화력을 뿜었고 이태현이 다섯 차례의 결승점으로 '해결사' 역할을 했다. 또 민상연과 강승민은 필요할 때마다 요긴한 승점을 보탰다.
   ▲ SK엔크린은 목진석에게 1승4패로 밀리고 있던 민상연(오른쪽)까지 승리하는 등 상대전적 열세를 극복한 선전이 잇달았다. 

현재 4강의 순위는 1위 포스코켐텍, 2위 SK엔크린, 3위 정관장황진단, 4위 티브로드. 포스코켐텍과 SK엔크린은 두 경기씩을, 정관장황진단과 티브로드는 한 경기씩을 남겨둔 가운데 앞으로는 1~4위 자리를 놓고 싸우게 된다. 

정규시즌 1위는 챔피언결정전에, 2위는 플레이오프에 직행한다. 반면 3위와 4위는 준플레이오프를 벌여야 하므로 차이가 크다. 네 팀 간의 맞대결도 있어 포스트시즌 티켓을 향한 경쟁 못지않은 각축을 벌인다.


다가오는 목요일부터 속행하는 17라운드의 팀 대진은 정관장황진단-SK엔크린(13일), 화성시코리요-신안천일염(14일), 킥스-BGF리테일CU(15일), 포스코켐텍-한국물가정보(16일).

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 최종 순위를 다투는 2016 바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
   ▲ 삼성화재배 본선에서 중국의 강자 탕웨이싱을 꺾은 후 기세가 살아나고 있는 강승민(왼쪽). 퓨처스 안정기를 꺾은 것이 팀의 창단 첫 포스트시즌 진출을 확정시켰다.  
   ▲ "여기서 막상 만만치 않더라고…." 친형 이상훈 감독(왼쪽)과 의견을 주고 받는 이세돌. 네 차례의 결장, 5승5패의 성적에 그치면서 팀도 하위권을 맴돌았다.  
   ▲ 경기 전 최규병 감독은 "세 경기 남았다고 생각하지 마라. 오늘 경기가 우선이고 마지막이라는 각오로 싸워 달라'고 독려했고, 선수들은 총력전을 펼쳤다.  