[바둑리그] 커제와 대결 앞둔 이세돌 "괜찮나?" 
작성자:한창규, 2016-10-21 11:04 입력
   ▲ 바둑리그 통산 최고 승률을 기록 중인 이세돌 9단이 최종전에서 실수 연발로 이지현 6단에게 패하며 2016 시즌을 5승7패로 마감했다. 이지현에겐 7연승 후 2패. 
2016 KB국민은행 바둑리그 18R 1G 
                                   이세돌 3연패하며 5승7패로 리그 마감

큰 승부, 삼성화재배 준결승전을 앞두고 이세돌 9단이 부진에 빠졌다. 20일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 18라운드 1경기에서 이지현 6단에게 패하면서 최근 3연패에 빠졌다.

이세돌은 10월 31일부터 중국의 커제 9단과 삼성화재배 준결승전을 벌인다. 커제는 중국랭킹 1위이자 디펜딩 챔피언, 세계 3관왕이고 자신의 천적이다. 이세돌은 삼성화재배 4강에 작년에도, 올해에도 한국기사 중 유일하게 진출해 있다. 개인은 물론 한국바둑으로서도 자존심 걸린 커제와의 일전이다.
   ▲ 흑(이세돌)의 우세에 별 지장이 없는 하변 패싸움 도중 흑2 팻감이 치명적 실수. 백에게 A로 이어가라고 한 것인데 3ㆍ5로 나가끊자 오히려 흑이 두어서 잡힌 꼴. 50여수 전의 ▲와 더불어 이웃한 이 두 수가 결정적 패인이 됐다. 돌을 거두자마자 이세돌은 흑2를 손가락으로 콕 찝었다. 
   ▲ 국가대표 형세판정단은 이세돌의 첫 번째 실수에 대해선 '헛스윙'이라는 메시지와 함께 이지현의 55대 45 우세로 진단했고, 두 번째 실수에 대해선 '결정적인 헛스윙'이라는 메시지와 함께 90대 10으로 판정했다. 

2004년 바둑리그 출범 후 시련의 시즌을 보내고 있던 이세돌은 최종 경기를 패함으로써 5승7패로 시즌을 마감했다. 승률은 41.7%. 역대 최악의 리그 승률이다. 바둑리그에서 이세돌은 통산 105승44패(승률 70.5%)로 지금까지 한 판이라 둔 적 있는 선수들을 통틀어 유일하게 70%대 승률을 기록 중이다. 

3연패는 올 들어 두 번째다. 지난 1월 박정환과의 타이틀전에서 3연속 패한 이후다. 전 기전을 합쳐 올 현재 65.1%(41승22패)의 승률인데 9월 이후엔 46.2%(6승7패)로 뚝 떨어졌다. 내용적으로도 좋지 않아 이지현과의 대결에선 두 차례의 치명적 실수로 스스로 무너졌다. 주도권을 쥐고 승세를 다져가던 흐름이 순식간에 꺾였다.


바둑TV 유창혁 해설자는 "큰 대회에선 용서되지 않는 실수이다. 저런 실수가 나오면 바로 끝난다"며 "상대가 그런 착각을 하도록 유도하는 능력이 뛰어난 선수인데 최근 들어선 본인이 그런 착각을 많이 한다. 안타깝다"고 했다.

팀 승부에선 신안천일염이 BGF리테일CU에 3-2로 재역전승했다. 목진석이 홍일점 최정을 상대로 선제점을 올렸고, 1-2에서 신민준이 류민형을 꺾고 동점타를, 2-2에서 조한승이 난적 강동윤을 반집차로 누르고 결승점을 찍었다. 신안천일염은 9위로, BGF리에일CU는 잠정 5위로 모든 경기를 마쳤다.
   ▲ 또 한 판의 관심국에선 목진석이 부분적인 감각에서 좋지 않았던 최정에게 완승을 거뒀다. 목진석은 8승7패, 홍일점 리거 최정은 4승7패로 마감. 

9개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 진출하는 2016 바둑리그 정규시즌은 21일 SK엔크린과 한국물가정보가 18라운드 2경기에서 대결한다. 대진은 강승민-백홍석, 안성준-원성진, 이태현-안국현, 민상연-박승화, 박시열-한태희(이상 앞이 SK엔크린).