[꽃바둑] '프로 10년' 이슬아, 첫 타이틀 노린다
작성자:한창규, 2016-10-21 17:17 입력
 ▲ 이슬아 4단(왼쪽)이 전통의 강호 김윤영 4단을 꺾고 입단 10년 만에 첫 결승에 올랐다. 미세하게 앞서 나가다가 마지막엔 결정타로 상대의 버팀을 무력화시켰다. 
김윤영 꺾고 꽃보다 바둑 여왕전 결승 진출 
                       두 번째 우승 도전하는 김혜민과 단판 승부

이슬아 4단이 생애 첫 우승에 도전한다. 김혜민 7단은 3년 만에 통산 두 번째 우승 사냥에 나선다. 21일 바둑TV 스튜디오에서 열린 '꽃보다 바둑 여왕전' 준결승에서 이슬아와 김혜민이 각각 김윤영 4단과 권주리 초단을 꺾고 결승에 진출했다.

결승전은 25일 오후 같은 장소에서 방송대국으로 벌인다. 결승 역시 단판승부이다. 당일 오후 2시부터는 한국기원 2층 대회장에서 김성룡 9단이 공개해설을 진행한다. 바둑팬들은 현장 관전이 가능하며 참가자 전원에겐 '꽃보다 바둑센터' 일일이용권을 증정한다. 

이슬아의 결승 진출은 2007년에 프로의 길로 들어선 후 처음이다. 아시안게임 2관왕(혼성페어전과 여자단체전 금메달)에 오르기도 했지만 개인 타이틀은 갖지 못했다. 

2010년 광저우 아시안게임 때 '바둑얼짱' '바둑요정'으로 불리고 방송 출연과 화보 촬영 등으로 인기를 받으며 대중적 스타로 떠올랐으나 우승운은 따르지 않았다. 결승 진출도 데뷔 9년 6개월 만에 이번이 처음이다. 
 ▲ 김혜민 vs 권주리. 초반에 느슨한 행마를 보여 중반까지 만만치 않은 형세에 놓였던 김혜민은 공격으로 기회를 잡으면서 최후엔 대마를 포획했다. 

김혜민은 2013년 여류국수에 오른 바 있다. 세 번의 준우승 뒤에 맛본 쾌거였다. 꾸준히 여자 최강 그룹에 속해 있으면서도 우승은 그 한 번에 그쳤다. 루이나이웨이, 박지은, 조혜연에게 막힌 적이 많았다.

이슬아에겐 역대전적에서 6승4패로 앞서 있다. 무엇보다 1승 후 4연패에 빠졌다가 2010년 이후 5연승 중이다. 우승 가능성을 높여주는 자료이다.

첫 우승을 향한 집념을 불사르는 이슬아와 입단 17년차의 한결같은 강자 김혜민. 준결승전 두 판을 해설한 김미리 프로는 "공격 성향의 이슬아 4단은 기세를 타면 무섭고, 끈끈하고 한방 있는 김혜민 7단은 언제나 우승해도 이상할 게 없다"고 말했다.

팬들이 후원하는 대회로도 조명을 받고 있는 꽃보다 바둑 여왕전은 예선리그와 본선리그에 이어 결선 토너먼트로 우승 경쟁을 벌이고 있다. 제한시간은 1시간(초읽기 40초 5회), 우승상금은 300만원이다.
 ▲ 일찍이 2010년에 여류기성전을 우승한 바 있는 김윤영 4단(27). 
 ▲ 최근 국가대표 상비군에 들어간 입단 2년차 권주리 초단(19). 
 ▲ "이슬아 4단과는 많은 대국을 하면서 항상 엎치락뒤치락 재미있게 두었던 것 같아요. 이미 목표를 달성했기 때문에 재미있고 편하게 두겠어요." 꾸준한 강자 김혜민 7단(30)은 2013년 여류국수전 이후 두 번째 우승에 가까워졌다.  
 ▲ "외모 관리 때문은 아니고요, 안경을 놓고 왔어요. 요새 정신이…." 아시안게임 2관왕 이슬아 4단(25)은 국내기전 첫 결승에 올랐다. 