[잠망경] 스마트폰 이용… 일본장기계 발칵, 바둑은?
작성자:한창규, 2016-10-30 13:00 입력
스포츠 바둑, 불공정ㆍ불공평 요소 적지 않아
                                   휴대전화 반입 금지 등 제도적 보완장치 필요

최근 일본 장기계가 발칵 뒤집혔다. 톱 기사 중의 한 명이 대국 중에 스마트폰의 장기 어플을 이용했다는 의혹을 받은 사건 때문이다.

일본 매스컴들이 보도한 내용들을 정리해 보면 유명한 장기 프로 9단이 대국 중에 부자연스럽게 자리 뜨기를 반복하면서 스마트폰의 장기 소프트웨어를 사용했다는 것이다. 이 기사는 제29기 용성전의 도전자가 됐지만 결국 그와 도전자결정전을 벌였던 상대 기사가 도전7번기에 나섰다. 

일본 장기의 소프트웨어는 대국 중에 그 힘을 빌리고 싶은 생각이 들 만큼 프로기사의 실력을 위협할 정도로 진화했다. 실제로 2012년부터 시작된 프로기사와 소프트웨어가 대결하는 '전왕전'에선 소프트웨어가 프로기사에 앞서 있다.

다만 톱 기사에도 이길 것 같은 소프트웨어는 고도의 처리 능력을 가진 컴퓨터 없이는 진가를 발휘하지 않는데 요즘은 컴퓨터를 원격 조작 가능한 스마트폰 앱도 있다고 한다.

일본장기연맹은 몇 년 전에 대국장 휴대전화 반입을 금지한다는 위원회를 구성했으나 '기사는 커닝을 하지 않는다'고 하는 이른바 '성선설'에 부딪혀 흐지부지됐다. 그러다 지난 10월 5일에 스마트폰 등 전자기기의 대국장 반입 금지를 발표했는데 일주일 뒤에 이번 일이 터졌다.


굳이 남의 나라 장기계 사태를 거론한 것은 바둑계로서도 제도적으로 우려되는 부분이 없지 않기 때문이다. 과연 바둑계는 '청정지대'일까.

톱 프로 실력을 뛰어넘은 바둑 소프트웨어는 아직 나오지 않았다. 지난 3월 인공지능 '알파고'가 이세돌에게 4승1패로 이겼지만 당시 대국할 때엔 1202대의 CPU와 176대의 GPU라는 하드웨어의 도움을 받았다. 

하지만 톱 프로 수준의 바둑 소프트웨어가 등장할 날이 멀지만은 않다는 데엔 대부분 공감한다. 일본기원은 이 문제에 대해 발 빠르게 대응책을 검토하기 시작해 "무시할 수 없는 문제, 빨리 손을 써지 않으면 안 된다"는 데에 의견을 모았다는 소식이다.

한국의 프로바둑 경기는 대국 중에 휴대전화의 벨이 울리면 제재를 받지만 휴대전화 소지에 대한 규제는 없다. 또 대국 중에 자기의 제한시간 범위 내에서 대국장 출입을 자유로이 할 수 있다. 

주요 대국은 인터넷이나 방송으로 생중계되고 프로기사의 실시간 해설도 붙여진다. 대국장 출입이 자유롭고 휴대전화 소지가 자유로워 마음만 먹으면 얼마든지 중계 중인 자신의 바둑을 볼 수 있는 환경이다. 그뿐 아니다. 타인과 통화도 가능하고 메시지 교환도 가능하다.


점심시간도 문제다. 바둑은 시간과의 싸움이기도 해서 엄격히 제한시간을 두고 있는데 아이로니컬한 점은 점심시간을 이용해서 수읽기할 수도 있다는 것이다(예전엔 초읽기 도중 화장실에 갈 시엔 횟수에 상관없이 계시기를 일시정지했다).

동료들과 대화할 수 있는 환경은 더 큰 문제다. 진행 중인 바둑 내용에 관한 이야기를 나눌 거라는 생각은 추호도 없지만 그런 환경 자체가 불공정한 경기 방식이다. 

특히 최근엔 국제대회가 많아 같은 나라 선수끼리 삼삼오오 모여서 교감하는 시간이 많다. 바둑은 개인전도 국가대항전 색채가 강해서 큰 승부엔 감독이나 코치 등이 선수와 동행하기도 한다.

최근 들어 경기 감독관을 두기도 하고 지정된 장소에서 도시락 식사로 대체하는 대회도 생겼지만 그렇지 않은 대회가 더 많다. 장시간 대국을 하다 보면 생리적 현상을 피할 수 없지만 화장실 사용은 경기장 이탈이기도 하다. 보완책은 얼마든지 찾을 수 있다.

한국바둑은 대한체육회의 정가맹 단체로 들어가고, 전국체육대회와 전국소년체육대회에 정식종목으로 치러졌다. 스포츠 바둑이 '양심'에 의지하는 구시대적 제도로 불공정, 불공평의 도마 위에 올라서는 안 될 일이다. 무엇보다 이러한 현실에 대해 팬들은 어떻게 생각할까?
