[삼성화재배] 커제 "아직 이세돌 넘었다고 생각 안 해"
작성자:한창규, 2016-11-03 09:23 입력
 ▲ 스물한 번째 삼성화재배 월드바둑마스터스 우승을 다투는 퉈자시 9단(왼쪽)과 커제 9단.  
인터뷰/ 삼성화재배 결승 오른 커제ㆍ퉈자시 9단                                   

혈혈단신 4강에 오른 이세돌 9단이 중국의 커제 9단에게 패함으로써 한국이 주최하는 전통의 삼성화재배 월드바둑마스터스는 2년 연속 중국기사 간의 결승전으로 벌어지게 됐다.

1996년 창설 이래 21회째를 맞고 있는 삼성화재배에서 주최국 한국의 기사가 빠진 결승전은 세 번째가 되고, 2연속 중ㆍ중 결승전은 처음이 된다. 이 대회에서 한국은 12회 우승을 차지해 중국의 6회, 일본의 2회를 압도해 왔다.

결승에 오른 커제 9단은 디펜딩 챔피언. 중국기사 최초로 단일 세계대회 2연속 우승을 바라본다. 지금까지 메이저 세계대회 우승 경력을 지닌 중국기사는 16명에 이르지만 한 대회를 2연패한 기사는 나오지 않았다.

또 한 명의 결승 진출자 퉈자시 9단은 자신의 두 번째 세계 정상에 도전한다. 퉈자시 9단은 2014년 LG배 세계기왕전을 우승한 바 있다. 당시 결승 상대는 저우루이양 9단이었다. 1시간 넘게 복기를 마치고 나온 커제 9단과 퉈자시 9단을 함께 인터뷰했다.
-우승을 결정한 최종국의 내용과 소감을 말해 달라.
"(커제) 결승에 올라 매우 기쁘다. 오늘 바둑은 초반부터 잘 풀렸다. 어느 부분에선가 이세돌 9단이 잘못 받은 수가 있었던 것 같다. 후반 들어선 이세돌 9단의 실수가 많았다. 결승 상대 퉈자시 9단은 요즘 컨디션이 아주 좋다. 지지 않는다."
"(퉈자시) 초반부터 좋았던 것 같다. 결승에서 커제 9단을 만나는데 실력면에선 부족하지만 모든 걸 발휘해서 좋은 성적을 내겠다."
-지난해 연말부터 이세돌 9단과의 대국수가 잦다. 지난 3월엔 알파고와도 대결했는데 처음 만났을 때와 지금 이세돌 9단의 바둑에 달라진 점이 있는지.
"(커제) 상대방에 대해선 생각지 않고 내 생각만 했다. 나는 그때나 지금이나 별 차이가 없다. 2국에서 이세돌 9단의 후반 집중력은 굉장했다." 
 ▲ "퉈자시 9단은 요즘 지지 않는다"는 커제 9단.  
-상대전적이 압도적이다. 이세돌 9단을 넘었다고 생각하는가.
"(커제) 이세돌 9단을 넘어섰다고 하기엔 이르다. 나는 세계대회 대회에서 3번의 우승밖에 없다(이세돌의 메이저 우승은 14회). 조금 더 우승하고 나서 이야기할 문제이다."
-2014년 LG배를 우승했을 때와 지금의 자신에 어떤 차이점이 있을까.
"(퉈자시) 그때보다는 분명히 성장했을 거라고 생각한다. 하지만 다른 기사들도 다 같이 성장했을 것이기 때문에 큰 의미가 없다. 대국 당시의 컨디션과 운이 중요할 것 같다."
-삼성화재배 우승자가 세계 일인자인가.
"(커제) 전체적인 성적이 세계 일인자와 더 가깝지 않을까. 우선 삼성화재배가 앞으로도 지속적으로 이어갔으면 좋겠다. 삼성화재배는 가장 애착이 가는 대회다."
-자신이 세계 일인자인가.
"(커제) 세계 일인자가 정말 되고 싶다. 성적과 시기를 보고 전체적인 것을 고려해야지 지금 당장 내가 세계 일인자라고 말할 수 없다."
 ▲ "실력에선 뒤지지만 모든 걸 발휘하겠다" 오른 퉈자시 9단.  
-사람 속에선 커제ㆍ박정환ㆍ이세돌 9단이 순위를 다투고 있는데, 알파고가 끼었을 때 알파고를 1위에 올려놓은 언론보도도 있다. 알파고와 지금의 커제 9단이 둔다면 어떨까.
"(커제) 알파고와의 대결을 무척 기대하고 있다. 한 번 두고 싶다. 다들 인간이 불리하다고 말하는데 두어 보고 나서 이야기를 다시 해보고 싶다."
-퉈자시 9단은 어떤가.
"(퉈자시) 우선 세계 1위가 되고 나서 그때 생각을 다시 이야기해야겠다."
-커제 9단과 알파고 간의 대결을 추진한다는 중국측의 보도가 구체적으로 나온 적 있는데.
"(커제) 보도를 통해서 알았는데 직접적으로 연락을 받은 건 없다. 나도 진짜인 줄 알았다. 중간에 어떤 변화가 있었는지 모르겠지만 통보 받은 내용은 없다."
-현재까지 한 대회를 2연패한 중국기사가 나오지 않았다. 이번에 자신하는가.
"(커제) 나하고는 관계없는 질문인데 2연속 우승자가 나오지 않은 건 우연이라 생각한다. 충분히 자기 실력을 발휘하고 컨디션 조절을 잘하면 누구나 2연패가 가능하다고 본다."
 ▲  중국랭킹은 커제가 13개월 연속 1위를 차지하고 있고, 퉈자시는 현재 3위에 자리해 있다. 두 기사는 중국리그 출전을 위해 저녁식사를 마치고 함께 인천공항으로 갔다. 