[중국랭킹] 커제, 최고점으로 14개월 연속 1위
작성자:한창규, 2016-11-06 10:18 입력
   ▲ 커제 9단이 14개월 연속 중국랭킹 1위를 차지했다. 랭킹점수 2749점은 자신의 최고점을 경신한 것이다. 
11월 중국랭킹… 커제, 14개월 연속 1위 독주
                                   최고 점수 경신… 퉈자시, 3년 만에 2위 탈환

커제(19) 9단이 최고 점수를 기록하며 중국랭킹 1위 자리를 지켰다. 커제는 중국기원이 발표한 2016년 11월랭킹에서 2749점으로 1위를 차지했다.

랭킹점수는 전달 대비 18점 올랐다. 이는 종전까지 자신의 최고였던 2741점을 경신한 것이다.  지난 7월랭킹에서 2741점까지 끌어올린 후 3개월 연속 조금씩 하락하고 있던 점수를 다시 상승세로 돌려놓았다.

연속 1위 횟수는 14개월로 늘었다. 지난해 10월랭킹에서 스웨 9단을 제친 이후 계속되고 있는 톱 랭커 행진이다. 커제는 세계 타이틀만 해도 삼성화재배ㆍ백령배ㆍ몽백합배를 보유 중이며, 새 기수를 시작한  백령배와 삼성화재배 결승에 다시 이름을 올려놓고 있다.

2위엔 퉈자시 9단이 한 계단 올라 자리했다. 퉈자시는 국내기전 창기배를 우승하고 삼성화재배 결승에 진출하는 등 최근 기세가 높다. 

퉈자시의 2위는 2013년 9월랭킹 이후로 3년 2개월 만이다. 퉈자시의 랭킹 상승으로 다음 달 열리는 삼성화재배 결승은 지난해와 같이 중국랭킹 1위와 2위의 대결이 됐다. 한국 없는 결승전은 지난해에도 당시 1위 커제와 2위 스웨의 대결로 치러진 바 있다.


퉈자시의 점수 상승폭도 커서 1-2위 간의 점수차는 전달 대비 약간 좁혀졌다. 올 들어 1-2위 점수차는 1월  67점, 2월 68점, 3월 68점, 4월 70점, 5월 65점, 6월 73점, 7월 78점, 8월 80점, 9월 66점, 10월 63점, 11월 59점이다.


3위엔 미위팅 9단이 세 계단 올라 랭크됐으며, 3연속 2위였던 천야오예 9단은 4위로 내려갔다. 이 밖에 18세 리친청 9단이 자신의 최고 랭킹을 7위로 높였으며, 응씨배 우승자 탕웨이싱 9단은 13위로 세 계단 상승했다.

여자기사의 랭킹은 위즈잉(19) 5단이 13개월 연속 1위를 차지했다. 남녀를 합한 전체 랭킹은 지난달보다 세 계단 올라 46위. 자신의 최고 랭킹을 또다시 경신했다. 그 뒤로 왕천싱(93위), 루이나이웨이(94위), 리허(97위) 순으로 100위권에 들어 있다.

중국랭킹은 매년 세 차례 발표해 오다 2013년 2월부터 매월 발표로 변경했다. 또한 100위까지만 공표하는 한국기원과 달리 활동 중인 전 기사를 망라한다. 이번 달에 랭킹을 부여받은 기사는 384명이다. 