[바둑리그] 김성룡 감독이 기다렸던 '영웅'이 나타났다
작성자:한창규, 2016-12-04 23:13 입력
   ▲ 바둑리거 1년차 류수항 5단(왼쪽)이 '포스트시즌의 해결사' 강유택 7단을 잡고 꺼져가던 포스코켐텍에 희망을 불어넣었다. 일진일퇴의 공방을 펼친 포스코켐텍과 티브로드는 다음 주의 3차전에서 우승컵을 향한 최종 승부를 벌인다. 
2016 KB바둑리그 챔피언결정 2차전 
                                   포스코켐텍, 티브로드에 3-2로 반격

포스코켐텍 김성룡 감독은 2차전 첫날 경기를 1승1패로 마친 후의 인터뷰 자리에서 "지금 우리 팀엔 영웅이 필요하다"고 했다. 챔피언결정 1차전을 1-3으로 내준 데다가 2차전에서도 상대팀이 주장 박정환을 남겨두고 있어 불리한 형세를 대변하는 말이었다.

간절히 바랐던 그 영웅이 무대의 조명이 꺼져가던 난국에서 나왔다. 주인공은 5지명 류수항이었다. 류수항은 팀 스코어 2-2로 맞선 가운데 최종 5국 주자로 등판해 티브로드 4지명 강유택을 상대로 천금 같은 결승점을 올렸다.

3~4일 양일간 바둑TV 스튜디오에서 열린 2차전도 출발은 포스코켐텍이 좋지 않았다. 티브로드의 '장고판 전문' 이동훈을 잡기 위해 기용한 변상일 카드가 실패하면서 어려움에 봉착했다. 김성룡 감독은 "1차전부터 이동훈 선수를 이기려고 하는 카드를 계속 쓰고 있는데 져서 불리해졌다"고 말했다.
   ▲ 팀스코어 1-1에서 맞붙은 박정환-나현의 빅매치. 미세한 끝내기 승부에서 박정환(오른쪽)의 정교함이 나현의 정교함을 이겼다.  

2국에서 윤찬희가 박민규를 꺾고 원점으로 돌렸지만 3국의 나현이 박정환에게 석패했다. 김성룡 감독은 "김승재 선수가 나올 것으로 확신했는데 나현이 박정환 선수에게 지면서 어렵겠구나" 하는 생각을 가졌다고 토로했다. 오더를 잘못 냈다는 심경도 밝혔다.

뒤를 돌아볼 수 없는 벼랑에 몰린 포스코켐텍은 4국에 주장 최철한을 출전시킬 수밖에 없었고, 김승재와 치열한 접전을 3집반승하며 최종 5국으로 바통을 넘겼다.
   ▲ 1차전에서 이동훈을 잡기 위한 '맞불 작전'에 실패했던 최철한(오른쪽)은 김승재를 꺾고 역전극의 다리를 놓았다. 

최종국에서 마주한 류수항과 강유택은 동문 선후배. 나이는 류수항이 한 살 위지만 입단은 강유택이 4년 빨랐다. 또한 류수항은 정규리거 1년차인데 비해 강유택은 9년차의 베테랑. 특히 강유택은 준플레이오프와 플레이오프 세 경기 모두 결승점을 올리는 등 역대 포스트시즌 최종전에서 6전 6승을 기록 중인 '해결사'였다.

'체급 차이'가 나는 최종전은 경험 많은 강유택이 노련하게 국면을 리드해 나갔다. 중반까지만 해도 강유택이 또 한 번의 결승점으로 티브로드의 3연속 우승을 결정하는 분위기였다.

류수항의 장점은 포커페이스. 묵묵히 자기 길로 가던 류수항이 중앙에서 기가 막힌 수를 두었다. 속절없이 잡힌 줄 알았던 돌들이 오히려 상대의 돌을 잡고 산 것. 엷음까지 해결되며 단숨에 승세를 굳혔다. 
   ▲ 류수항이 꺾은 강유택은 그 전까지 포스트시즌 최종국에 등판해서 6전 6승을 거뒀고, 첫 출전했던 2008년부터 2015년까지 여덟 시즌 동안  다섯 차례 우승을 맛보았던 '포스트시즌 사나이'였다. 

김성룡 감독은 "5국을 두게 될지도 몰라서 식사하고 오라 했는데 간단히 먹을 줄 알았던 류수항 선수가 고기를 먹고 왔더라. 그걸 보고 긴장을 안 하는구나 내심 기대했다"며 기쁨을 감추지 않았다. 2014년부터 이어온 티브로드의 포스트시즌 연승 행진은 8연승에서 끊겼다.  

일진일퇴의 공방으로 팽팽히 맞선 포스코켐텍과 티브로드는 10~11일 양일간 우승컵을 놓고 최종 3차전을 벌인다. 정규시즌 1위로 챔피언결정전에 직행한 포스코켐텍은 2011년 우승 후 5년 만에 정상 재도전에 나서며, 정규시즌 3위를 차지한 후 준플레이오프와 플레이오프를 거친 티브로드는 3연속 우승을 노린다.
   ▲ "3차전 오더는 시간적인 여유가 있으니까 생각을 좀 해봐야겠다. 후반기부터 연승을 달려왔는데, 한 번쯤 위기가 올 거라 생각하고 있었는데 포스코켐텍은 역시 강한 것 같다. 분위기 잘 이끌어서 좋은 결과 있도록 하겠다." (티브로드 이상훈 감독ㆍ왼쪽)
    "티브로드가 왜 강한지를 느낀 한 주였다. 2연패할 정도로 모든 선수들이 큰 경험이 많아 우리 선수보다 긴장을 덜 하는 것 같다. 그것은 큰 어드밴티지다. 이런 강팀을 이긴다면 우리도 최강팀이 될 수 있어 더 이기고 싶은 생각이 솟구친다. 이동훈 선수를 이겨야 하는데 누가 잡으러 가야 할지 고민을 해보겠다." (포스코켐텍 김성룡 감독) 
   ▲ 포스코켐텍이 5년 만에 두 번째 우승을 이룰지, 티브로드가 2007~2009년 영남일보에 이어 KB리그 사상 두 번째로 3연패를 이룰지는 다음 주에 속행되는 3차전에서 결판난다.  