[화제] "바둑진흥 위한 기본계획 수립하고 시행하자" 
작성자:한창규, 2016-12-05 11:23 입력
 ▲ '바둑진흥법 제정을 위한 토론회'가 조훈현 의원실 주최로 5일 오전 국회의원회관에서 열렸다.  
'바둑진흥법 제정을 위한 토론회' 국회서 열려  
                       조훈현 의원실 주최로 100여명의 방청객 참석 

'바둑진흥법 제정을 위한 토론회'가 5일 여의도 국회의원회관 2층 제2소회의실에서 열렸다. 조훈현 의원실이 주최한 토론회엔 100명이 넘는 방청객이 참석해 깊은 관심을 표명했다. 

'한국바둑의 위기와 기회'라는 부제로 열린 이번 토론회는 '국제적ㆍ국내적 시각에서의 한국바둑과 위기 구조에 대한 진단(다른 시각에서 본 한국바둑)'이라는 제1주제에 관해 다니엘라 트링스 명지대 예술체육대 교수와 일본 관서기원 홍맑은샘 3단이 발표한 후 김진환 명지대 바둑학과 교수가 토론을 벌였다. 

이어 감동근 아주대 전자공학과 교수의 발표와 김용섭 문화체육관광부 체육정책 과장이 토론한 제2주제 '급변하는 환경 속 한국바둑 진흥 방안의 모색(알파고 행사 이후 한국바둑의 전망)', 김용섭 전북대 법학전문대학원 교수 발표 후 김동훈 국민대 법대 교수가 함께 토론을 벌인 제3주제 '국가적 차원의 바둑진흥법안 마련(법학의 관점에서 보는 바둑진흥법)' 순으로 진행됐다.


한국기원 바둑아카데미 양종호 소장의 사회로 진행된 토론회에는 유창혁 한국기원 사무총장을 비롯한 바둑 관계자 외에도 심재철 국회부의장, 유성엽 교육문화체육관광위원회 위원장, 오제세 국회기우회 부회장 등 국회의원 30여명, 김재원 문체부 체육정책실장, 조영호 대한체육회 사무총장, 이홍복 국민체육진흥공단 기획조정실장 등 체육계 인사들이 다수 참석했다.

주제 발표에 앞서 지난 8월 4일 자신의 제1호 법안으로 바둑진흥법 제정안을 발의한 조훈현 의원은 "바둑은 이천년의 전통 위에 세계적으로도 한국이 선도적 지위에 있어 진흥해야 할 특별한 가치가 있는 종목"이라면서 "토론회를 계기로 한국바둑을 열린 마음으로 바라보고 바둑진흥이 논의되기를 바란다"고 말했다. 
 ▲ 조훈현 의원이 인사말을 하고 있다.  

조훈현 의원은 바둑진흥법과 함께 바둑 기보도 저작권 보호를 받을 수 있도록 하는 저작권법 개정안도 함께 발의하는 등 바둑 발전을 위해 동분서주하고 있다.

여야 의원 30명이 공동발의에 참여한 바둑진흥법안에 의하면 문화체육관광부장관은 바둑진흥을 위한 기본계획을 수립해 시행해야 하고 국가 및 지자체는 바둑 지도자와 바둑단체를 위한 지원 시책을 마련해야 한다. 또 한국기원의 전신인 한성기원이 설립된 11월 5일을 '바둑의 날'로 정하고 한국기원을 특수법인화하는 내용 등을 포함하고 있다.


체육계에서는 2007년 '태권도 진흥 및 태권도공원 조성 등에 관한 법률'을 시작으로, 2008년 '전통무예진흥법', 2012년 '씨름진흥법' 등이 제정되어 시행되고 있다.  

바둑 관련 토론회가 국회에서 열린 것은 이번이 네 번째다. 2005년 한국바둑계에 대한 정책 지원 모색을 위한 '세계 최강 한국바둑, 이대로 방치할 것인가?(민병두 의원)'를 시작으로 2008년 '한국바둑의 세계화를 위한 프로기사의 행정적 지원 논의 – 바둑진흥특별법 제정 촉구(이미경 의원)', 2013년 '바둑진흥법 제정에 대한 공청회(이인제 의원)'가 열린 바 있다. 