[삼성화재배] 커제, 삼성화재배 우승… 중국기사 첫 메이저 2연패
작성자:한창규, 2016-12-08 15:01 입력
 ▲ 커제 9단(왼쪽)이 퉈자시 9단을 2-1로 꺾고(1패 후 2연승) 2016 삼성화재배를 우승했다. 디펜딩 챔피언인 커제는 중국기사 최초로 메이저 세계대회 2연패도 이뤘다. 
2016 삼성화재배 결승3번기 제3국  
                                   커제, 퉈자시에 1패 후 2연승 우승 

커제 9단이 중국바둑의 새 역사를 썼다. 커제는 8일 경기도 고양시 삼성화재 글로벌캠퍼스 특별대국실에서 열린 2016 삼성화재배 월드바둑마스터스 결승3번기 제3국에서 퉈자시 9단을 꺾고 종합전적 2승1패로 우승컵을 들어올렸다.

부동의 중국랭킹 1위 커제는 삼성화재배의 디펜딩 챔피언. 전기 결승에서 당시 2위였던 스웨를 누르고 대회 첫 우승을 차지한 데 이어 또 한 번 현재 2위 퉈자시를 누르고 2연패를 달성했다.

메이저 세계대회 2연패는 커제로서도 처음이고 중국 바둑계로서도 처음이다. 1988년 첫 세계대회가 출범한 이래 메이저 타이틀을 한 차례 이상 거머쥔 중국기사는 17명에 이르지만 커제 전까지는 모두 1년짜리 왕좌에 그쳤다.
 ▲ 중국기사 최초로 메이저 세계대회 2연패를 이룬 커제 9단. 세계대회 우승은 네 번째다. 

1국은 퉈자시의 198수 불계승, 2국은 커제의 244수 불계승. 앞선 두 판에서 쌍방 백번으로 승점을 챙긴 가운데 최종국은 다시 돌가리기를 한 결과 커제가 맞혀 흑으로 결정됐다.

초반은 큰 모양으로 대치했다. 차이점이라면 퉈자시가 상대방 집을 굳혀주더라도 약점을 방비하면서 넓힌 반면 커제는 약점을 방치한 채 넓혔다는 것. 중반 들어 퉈자시가 커제의 약점을 찔러갔고, 그로부터 좌변 백모양을 최대한 키웠다.
 ▲ 모양 경쟁을 벌이던 커제(흑)와 퉈자시. 하지만 이대로 경계선이 완성되면 흑에게 승산이 없다. 커제는 백진을 통째로 깨자고 들어갔다.  

78수까지 진행된 반상은 흑보다 백의 모양이 더 크게 그려졌다. 그대로 경계선이 그어지는 것은 필패 코스인 커제는 폭파 작전을 펼 수밖에 없었다. 최대 하이라이트가 된 그 공방에서 삶을 구했다. 커제가 방어를 잘했다. 이어 선수를 뽑아 자신을 둘러싸고 있던 백을 거꾸로 공격하며 이득을 올렸다.

퉈자시는 마지막 승부수로 좌상 흑 전체를 잡으러 갔으나 손해만 잔뜩 입었다. 마지막엔 어쩔 수 없이 버텼지만 옥쇄를 각오한 것. 커제의 193수째에 대마 전체가 잡히자 더는 버틸 명분을 잃고 돌을 거뒀다. 종국 시각은 오후 2시 59분으로 이번 결승전 들어 가장 빨랐다.

커제는 보유 중인 백령배ㆍ몽백합배와 더불어 메이저 3관왕 지위도 유지했다. 연말 들어 더욱 바쁜 커제는 밤 비행기로 귀국하자마자 내일 아침에 일본으로 가서 아함동산배 중일결전을 벌이고, 14일부터는 제2회 백령배 결승5번기 3국 이하를 두며(또 한 번의 2연패를 노린다), 20일부터는 제11회 춘란배 8강전에 나선다.
 ▲ 1국을 선취하고 역전패한 퉈자시 9단. 

한편 2014년 LG배 우승 이후 두 번째 메이저 타이틀에 도전했던 퉈자시는 결승1국을 좋은 내용으로 선취하고,  또 결승3국에서도 우세한 흐름을 잡았으나 간명하게 마무리짓지 못하면서 역전패해 아쉬움을 남겼다.

국후에 거행되는 시상식에서 우승자 커제 9단에겐 트로피와 함께 3억원을, 준우승자 퉈자시 9단에겐 트로피와 1억원의 상금을 각각 수여한다.

또 한 번의 우승컵을 가져간 중국은 통산 우승 횟수 7회를 기록했다. 한국은 12회, 일본은 2회. 이번 대회에서 한국은 통합예선에서 역대 최악의 부진을 보였고, 본선에서도 중국에 열세를 면치 못한 끝에 2연속 중ㆍ중 결승전을 허용했다. 
 ▲ 
결승전은 전기 대회에 이어 중국랭킹 1위와 2위의 대결로 치러졌다. 
 ▲ 결승2국이 끝난 후 저녁식사를 함께 들고 커제와 퉈자시. 퉈자시가 식당에 먼저 왔고 커제가 합석했다.  
 ▲ 세계 3관왕을 유지한 커제 9단. 
 ▲ 두 번째 세계대회 우승이 무산된 퉈자시 9단. 
 ▲ 우승을 향한 여정은 힘들었다. 각조의 2승자와 2승1패자가 16강에 진출하는 더블 일리미네이션 32강전을 2승1패로 통과했고, 3번기로 치른 준결승전도 2승1패, 결승전도 2승1패로 신승했다. 
 ▲ 다음 주엔 백령배 2연패에 도전한다. 