[기타] 김정훈ㆍ김수영, 2016 아마바둑인 최우수선수상
작성자:한창규, 2016-12-12 11:34 입력
 ▲ 2016 아마바둑인 시상식에서 수상의 영예를 안은 선수들과 단체들이 신상철 대한바둑협회장 등과 기념촬영을 하고 있다.  
2016 아마바둑인 시상식  
                                   동호인대회도 함께 열려

김정훈과 김수영이 각각 남녀 아마추어 최우수상을 수상했다. 두 선수는 11일 대전대학교 실내체육관에서 열린 2016 아마추어 바둑인 시상식에서 남자선수 랭킹 1위와 여자선수 랭킹 1위로 수상의 영예을 안았다.

시니어 우수상은 역시 12월랭킹 기준 1위 조민수가 수상했으며, 학생우수상은 전국체전 고등부 금메달을 획득한 이용빈에게 돌아갔다.
 ▲ 여자 최우수선수상을 수상한 김수영 아마7단과 남자 최우수선수상을 수상한 김정훈 아마7단.  


이 밖에 기록 부문, 우수활동 부문, 공로상 부문에 대한 시상도 함께 열려 인청광역시 바둑협회(회장 김용모)가 미추홀배 20회, 인천광역시장배 9회 개최 등을 인정받아 최우수지부상을 받았다. 전주시 바둑협회(회장 김영순)는 이창호배 18회, 전주시장배 18회, 전주여성바둑대회 창설 등을 이뤄내며 최우수지회상을 받았다.

또한 김종규 부안군수(2003년 전국체전 전시종목 채택, 조남철배 창설, 국무총리배 세계아마바둑대회 개최), 금동일 문경시바둑협회 고문(문경새재배 창설 주도), 조귀섭 부천상지초등학교 교장(전교생 바둑교육), 권준수 서울대 정신의학과 교수(바둑이 뇌기능을 향상시키는 효과 입증), 우찬용 강원도 바둑협회 부회장(바둑 보급), 이종구 국회의원(바둑계 지원), 조배숙 국회의원(익산서동배 창설 및 지원), 천사령 전 함양군수(노사초배 창설, 노사초공원 건립)가 공로상을 수상했다.
 ▲ 신상철 대한바둑협회 신임회장에 대한 취임식도 함께 열렸다. 신상철 회장이 협회기를 건네받고 흔들어 보이고 있다.  

아마추어 바둑인만을 위한 시상식은 한국기원과 대한바둑협회가 한 건물을 사용하기 시작한 2012년 이후 열리지 않다가 4년 만에 재개됐다. 

전국동호인바둑대회 개막과 함께 열린 시상식엔 김종규 부안군수, 이재윤 부회장(내정자), 양건 전문기사회장, 박진열 심판위원장, 윤수로 대한바둑협회 운영위원장, 정봉수 경기도바둑협회장, 배영길 전 부산광역시 부시장, 김종택 서울특별시바둑협회장, 김용모 인천광역시바둑협회장, 오인섭 전라북도바둑협회장, 김병찬 제주특별자치도바둑협회장, 최기남 충청남도바둑협회장, 그리고 선수와 관계자 등 500여명이 참석했다.
 ▲ 시상식 후엔 엘리트 체육과 생활체육의 통합 기틀을 마련하고 전국 바둑동호인들의 교류를 위해 탄생한 2016 전국 동호인 바둑대회가 이어졌다.  
 ▲ 5인 단체전 우승을 차지한 대구광역시(김명호ㆍ김장한ㆍ이형규ㆍ김승환ㆍ김일택)  
 ▲ 7인 단체전 우승을 차지한 부산광역시(임능수ㆍ송종기ㆍ김도형ㆍ전민훈ㆍ이수명ㆍ배영길ㆍ김근우)  
 ▲ 9인 단체전 우승을 차지한 서울특별시(임원군ㆍ진성환ㆍ이민오ㆍ송재항ㆍ이교일ㆍ조창진ㆍ윤강ㆍ한춘호ㆍ박혁열) 