[바둑리그]  박정환의 티브로드, 바둑리그 3연패 위업
작성자:한창규, 2016-12-11 19:57 입력
   ▲ 포스트시즌 경험이 많은 선수들이 안정된 전력을 발휘한 티브로드가 정규시즌 1위팀 포스코켐텍을 챔피언결정전에서 누르고 KB바둑리그 3연패를 이뤘다. 
2016 KB국민은행 바둑리그 챔피언결정전 
                                   티브로드, 포스코켐텍 2승1패로 꺾고 우승

박정환이라는 '거대한 산'과 강유택이라는 '전문 해결사'를 보유한 티브로드가 KB리그 3연패를 달성했다. 티브로드는 포스코켐텍과 벌인 2016 KB국민은행 바둑리그 챔피언결정전 3번기에서 2승1패로 이기며 또 한 번 정상에 올랐다. 

1차전을 3-1로 이겼던 티브로드는 2차전을 풀세트 접전 끝에 2-3으로 내주었으나 10~11일 바둑TV 스튜디오에서 속행된 최종 3차전에서 이동훈ㆍ박정환ㆍ강유택이 팀 승리를 합작하며 3-2 신승을 거뒀다. 

티브로드는 두 판을 둔 첫날에 전방 배치한 '투톱'의 활약으로 2승을 선취했다. '장고판 전문' 이동훈이 믿음에 부응했고 '보증수표' 박정환은 바쁜 일정 속에서도 포스트시즌 여섯 경기에 전부 출전해 전승을 올렸다. 
   ▲ 제1국. 도무지 겉으로는 형세의 유불리를 느낄 수 없는 이동훈(왼쪽)과 류수항. 후반에 강한 이동훈이 후반에 역전승했다. 

둘째날엔 상황이 바뀌었다. 포스코켐텍이 아껴놓았던 '투톱' 나현과 최철한에게 싱겁게 2승을 헌납하며 동률을 허용했다. 하지만 티브로드엔 '결정국의 사나이' 강유택이 있었다. 강유택은 올해 포스트시즌의 다섯 경기째 최종 주자로 나섰다(등판 기회를 갖지 못한 준플레이오프도 사실상 최종국 주자로 내정).
'보증수표' 박정환과 '해결사' 강유택 

강유택의 포스트시즌 활약은 대단하다. 최종국에 여덟 차례 등판해서 7승을 거뒀다. 올 시즌엔 준플레이오프와 플레이오프 세 경기 모두 결승점을 올린 데 이어 챔피언결정 최종전에서도 '해결사' 면모를 유감없이 발휘했다. 또한 2008년부터 KB리그를 뛰기 시작해 아홉 시즌 동안  여섯 차례 우승을 맛보았다.
   ▲ 제2국. 박정환(오른쪽)이 변상일 꺾고 올해 6전 전승, 2009년부터 포스트시즌 14연승을 질주했다. 박정환은 중국갑조리그에서 항저우팀의 2연패를, KB바둑리그에서 티브로드팀의 3연패를 이끌었다.  

티브로드의 정상 등극은 2014년과 2015년 우승에 이은 3연속이다. KB리그 3연패는 2007~2009 시즌에 영남일보가 이룬 바 있다. 2008년 창단한 티브로드는 매년 하위권에 머물다 이상훈 감독이 새 사령탑을 맡은 2012년에 5위를 차지하며 가능성을 보였고, 그 이듬해 정규시즌 1위에 오르며 강팀의 면모를 갖췄다.

2연속 우승을 이룰 당시의 전력을 보호지명으로 고스란히 보유함으로써 올 시즌도 일찍부터 강력한 우승후보로 꼽혔다. 하지만 정규시즌에 들어가서는 난관의 연속이었다. 주장 박정환의 세계대회 출전으로 잦은 결장 속에 전반기를 9개팀 중 8위로 마쳤고, 그 순위는 좀처럼 호전되지 않았다.
   ▲ 제5국. '결승점 전문', '결정국의 사나이' 강유택(왼쪽)이 안정감 있는 운영으로 윤찬희를 제압, 티브로드의 KB리그 3연속 우승을 걸정했다. 

4위까지 주는 포스트시즌 티켓마저 어려워 보였으나 12라운드부터 잠재력을 발휘하며 무서운 화력을 집중시켰다. 18라운드까지 6연승을 질주하며 정규시즌 3위로 포스트시즌 문턱을 넘었다.

포스트시즌에선 가히 무적이었다. 정규시즌 4위 SK엔크린을 준플레이오프에서, 정규시즌 2위 정관장황진단을 플레이오프에서 눌렀다. 박정환, 이동훈, 김승재, 강유택, 박민규로 이어지는 라인업은 '어벤저스팀'으로 불릴 만큼 선수 개개인의 기량이 뛰어난 데다 경험까지 많아 큰 무대에서 안정된 플레이를 펼쳤다.


3연패를 지휘한 우승 조련사 이상훈 감독은 "정말 힘든 승부였는데 끝까지 열심히 싸워준 선수들이 너무 고맙다. 대회장을 찾아주신 많은 팬들 덕분에 좋은 결과 있었던 것 같다"는 소감과 함께 "2-2가 됐을 때엔 어렵지 않을까 생각했는데 역시 강유택 선수가 자신의 가치를 증명해 주었다"고 말했다.

우승팀 티브로드는 챔피언 트로피와 함께 2억원의 상금을 받는다. 이 밖에 포스트시즌 성적에 따라 2위 1억원, 3위 6000만원, 4위 3000만원의 상금이 수여된다. 또한 기자단 및 인터넷 투표로 MVP와 신인상을 선정한다. 시상은 12월 20일 웨스틴 조선호텔에서 거행되는 폐막식에서 함께 진행된다.
   ▲ 바둑TV 김수오 본부장이 이상훈 감독에게 우승 트로피를 수여했다. 
   ▲ 티브로드는 2연패를 거뒀을 당시의 전력을 보호지명으로 고스란히 보유, 경험 많은 선수들이 안정된 플레이로 3연패를 이뤘다. '보호지명' 연한이 끝남으로써 다음 시즌엔 뿔뿔이 흩어진다. 