[단신종합] 커제, 아함동산배 중일대항전 우승 外
작성자:한창규, 2016-12-11 16:37 입력
 ▲ 양국에서 동일 명칭으로 진행되고 있는 아함동산배 우승자끼리 겨룬 대결에서 중국의 커제(왼쪽) 9단이 일본의 고노 린 9단을 눌렀다.  
○●… 커제, 고노 린 꺾고 우승

중국의 커제(19) 9단이 일본의 고노 린(35) 9단을 꺾고 제18회 아함동산배 중일속기대항전 우승을 차지했다. 커제는 11일 일본 교토에서 열린 대회에서 150수 만에 불계승했다. 대국은 1수 30초(도중 1분 생각시간 10회)의 초속기로 진행됐다.

지난 8일 삼성화재배 결승전을 치르고 밤 비행기로 중국에 돌아가자마자 9일 아침에 다시 일본으로 날아가는 살인적인 일정을 소화한 커제는 또 한 번의 우승으로 최강자의 면모를 과시했다.

이 대회는 중국과 일본에서 동일 명칭으로 시행되는 아함동산배 우승자 간의 대항전으로 커제는 16회 때에 이야마 유타 9단을 꺾은 데 이어 개인 두 번째 우승이다. 고노 린은 첫 출전했다.

통산 우승 횟수는 중국이 13차례, 일본이 5차례. 일본은 1~4회 대회를 연속 우승했고, 중국은 5~16회 대회를 연속 우승했으며 17회 때 일본의 이야마 유타가 중국의 황윈쑹을 상대로 12연패 사슬을 끊은 바 있다. 상금은 우승 500만엔(약 5100만원), 준우승 200만엔.
 ▲ 조치훈 9단이 진행한 현장해설회 모습. (사진=시나바둑)  
○●… 중국여자리그 장쑤팀 4연패

12월 6일 막 내린 2016 중국 여자갑조리그에서 위즈잉ㆍ왕천싱으로 구성된 장쑤팀이 우승하며 4연패를 달성했다. 2위는 항저우시바둑팀(송용혜ㆍ가오싱), 3위는 샤먼팀(루민젠ㆍ장즈한), 4위는 상하이팀(루이나이웨이ㆍ탕이). 중국 여자랭킹 1위 위즈잉은 18전 전승으로 전승상과 승률상을 받았다.

한편 이벤트로 열린 혼성페어전에 한국의 서봉수ㆍ최정 조가 출전했으나 1회전에서 중국의 녜웨이핑ㆍ위즈잉 조에 패했다. 녜웨이핑 조는 결승에서 대만의 린하이펑ㆍ헤이자자 조를 누르고 우승했다. 내년도 여자갑조리그엔 한국의 여자기사들이 용병으로 참가할 예정이다.
 ▲  위즈잉과 왕천싱이 활약한 장쑤팀이 중국 여자갑조리그 출범 원년부터 4연속 우승을 차지했다. 
○●… 재능기부 자선지도기 열어

프로기사들의 재능기부 자선지도기가 오는 23일 한국기원 2층 대회장에서 열린다. 재능기부를 통해 아마추어 지도기를 개최하고, 이를 통해 모금된 성금을 자선단체 또는 불우이웃 등에 기부하기 위한 취지로 마련하는 행사이다. 참가 인원은 선착순 30명이며 전원에게 기념품을 증정한다. 문의는 한국기원 기전운영팀(02-3407-3837).
