[GS칼텍스배] 박정환ㆍ이세돌도 1회전부터 "반갑다, GS배"
작성자:한창규, 2016-12-12 19:34 입력
   ▲ 제22기 GS칼텍스배 프로기전이 한국기원 소속 271명의 프로기사가 예선전에 출사표를 올린 가운데 개막했다.  
제22기 GS칼텍스배 프로기전 개막
                       예선에 271명 출사표, 5개월간 열전

'반갑구나, GS배야!'

단비 같은 대회가 열렸다. 12일 개막한 제22기 GS칼텍스배 프로기전이다. 올 들어 국내기전을 대표해 왔던 국수전, 명인전, 렛츠런파크배 등이 때가 됐는 데에도 소리 소문 없이 열리지 않은 가운데 GS칼텍스배는 실로 오랜만에 개최되는 대회이다.

전 기사가 참가하는 종합기전으로는 지난 1월의 제35기 KBS바둑왕전 이후니까 꼬박 11개월 만이다. 중간에 국제전인 LG배와 삼성화재배의 통합예선, 농심신라면배의 선발전이 치러졌지만 국내 종합기전으로는 근 1년 만에 막을 올렸다.
   ▲ 박정환 9단(왼쪽)은 황원준 9단을 꺾고 최근 9연승을 이어갔다. 올해 전적은 62승24패로 다승 1위.  

대회장에 나온 기사들은 오랜만에 친구를 만난 듯이 동료들과 반갑게 인사를 나눴다. 한 선수는 "얼굴들을 보세요, 다들 웃음이 피잖아요"라며 말을 건넸다.

국내기전이 3대 리그(바둑리그, 여자바둑리그, 시니어바둑리그) 체제를 갖추고, 우승자를 배출하는 일반 기전의 수가 적다 보니 타이틀 홀더가 배출된 지도 오래 됐다. 종합기전의 우승자는 지난 4월 말에 결승전을 치렀던 제21기 GS칼텍스배(이동훈 우승) 후로 뜸하다. 팬들로선 우승자를 보는 흥미도 끊겼다. 

스물두 번째 GS칼텍스배엔 예선에만 271명이 출사표를 올렸다. 전기 대비 21명 늘었다(213명 참가했던 지난 7월의 농심배 선발전보다 58명 많다). 바둑리그 선수들은 꾸준히 대국을 벌여왔지만 7월 농심배 선발전을 두고 나서 근 5개월 만에 대국하는 기사들도 꽤 된다.
   ▲ 2층 대회장을 빼곡히 메운 선수들.  

랭킹 1위 박정환도, GS칼텍스배 3회 우승자 이세돌도 1회전부터 출전하고 있다. 참가자 수가 많아 2층 대회장과 4층 대회장으로도 모자라 4층 본선대국실, 기사실 등이 총동원됐다. 기사실에서 공식대국을 치르는 것도 낯선 광경이다.

GS칼텍스배가 더 반가운 것은 예선에도 매판 대국료가 있기 때문이다. 대부분의 기전이 상금제로 전환되면서 대국료를 없앴는데 GS칼텍스배는 예선 첫 판부터 대국료를 지급하는 유일한 종합기전이다. 

예선은 16일까지 4회전으로 진행된다. 총 19개조로 나뉘어 벌이는 토너먼트에서 최후까지 살아남은 1명이 본선 티켓을 차지한다. 평균 경쟁률은 14대 1에 이른다. 
   ▲ 이세돌 9단은 꼭 2시간을 두어 지난 8월 입단한 새내기 여자기사 장혜령 초단에게 불계승했다. 지켜보는 기사는 친형 이상훈 9단.  

예선 통과자 19명은 전기시드 4명(4강에 진출한 이동훈ㆍ윤찬희ㆍ원성진ㆍ윤준상), 그리고 KB바둑리그 킥스팀 소속으로 후원사 시드를 받은 최재영과 더불어 24강 본선 토너먼트로 우승 경쟁을 벌인다. 우승자는 내년 4월 예정인 결승5번기를 통해 결정된다.

전기 대회에선 이동훈이 결승에서 윤찬희를 3-0으로 꺾고 GS칼텍스배 첫 우승과 함께 대회 최연소 우승 기록을 세웠다. 제22기 GS칼텍스배의 상금은 우승 7000만원, 준우승 1500만원. 제한시간은 10분, 초읽기는 40초 3회이다.
☞ 제21기 GS칼텍스배 예선 대진 및 결과
   ▲ 김영삼 9단(왼쪽)은 서봉수 9단에게 역전승했다.  
   ▲ 목진석 9단(오른쪽)은 12월 1일 국가대표 상비군 감독 부임 후 이영주 2단을 상대로 첫 대국을 치렀다.   
   ▲ 허영호 9단(왼쪽ㆍ승)과 안성준 7단의 빅매치는 이른 만남.  
   ▲ 이슬아 4단(왼쪽)은 김지명 초단을 꺾고 신예 강자 신민준 5단을 만난다.   
   ▲ 비바 외국인도장의 유학생들과 부원장 코세기 디아나 초단(가운데)의 응원을 받은 김승준 원장(9단ㆍ오른쪽)은 이태현 7단을 눌렀다.  
   ▲ 박정환 9단은 16기 대회 우승자이다.  
   ▲ 이세돌 9단은 대회 네 번째 우승에 도전한다.  
   ▲ 여자랭킹 1위 최정 7단은 14세 현유빈 초단을 꺾고 동갑내기 한승주 4단을 상대한다. 