[GS칼텍스배] 박정환 12연승… 올해 65승으로 다승왕 확정
작성자:한창규, 2016-12-16 17:59 입력
   ▲ 랭킹 1위 박정환 9단(오른쪽)이 예선 결승에서 김형우 7단을 꺾고 본선 티켓을 차지했다. 박정환은 11월 18일부터 12연승 중이다.  
제22기 GS칼텍스배 프로기전 예선 결승
                                   19개조의 최후 승자 19명 본선티켓 차지

본선 무대에 합류하게 되는 19개조의 예선 통과자들이 결정됐다. 12월 12월부터 4회전에 걸친 예선 관문을 뚫은 얼굴들이다. 

16일 한국기원 2층 대회장에서 속행된 조별 예선 결승을 이기며 본선 티켓을 차지한 19명은 랭킹 순으로 박정환ㆍ신진서ㆍ김지석ㆍ이영구ㆍ신민준ㆍ홍성지ㆍ허영호ㆍ안국현ㆍ박진솔ㆍ김승재ㆍ박승화ㆍ류민형ㆍ안조영ㆍ박정상ㆍ최기훈ㆍ박재근ㆍ설현준ㆍ최현재ㆍ박지연.

이들은 시드를 받은 이동훈ㆍ윤찬희ㆍ원성진ㆍ윤준상(이상 전기 4강), 최재영(후원사 추천)과 더불어 24강 시스템의 본선 토너먼트로 우승 경쟁을 벌인다. 24강 대진은 추첨으로 정하며, 전기 4강과 랭킹 상위 4명은 1회전 부전으로 16강에 직행한다.
   ▲ 2위 신진서 6단(오른쪽)은 위태웅 초단에게 1집반승을 거뒀다. GS칼텍스배 본선은 20기부터 3연속이다.  

예선은 역대 최다인 271명의 프로기사가 참가한 가운데 평균 14대 1의 경쟁률로 치러졌다. 역대 우승자 중엔 박정환ㆍ김지석이 살아남았고, 이세돌ㆍ최철한ㆍ박영훈ㆍ조한승ㆍ목진석ㆍ이창호ㆍ최명훈ㆍ서봉수 등은 탈락했다.

전기에 이어 연속 통과자는 김지석ㆍ이영구ㆍ신진서 3명이다. 여자기사 중에선 박지연이 유일하게 본선 티켓을 거머쥐었다. 여자기사의 GS칼텍스배 본선은 16회 때의 윤지희 이후 6년 만이다.
   ▲ 김지석 9단(오른쪽)은 신예 박하민 2단과의 첫 대결을 신승했다. 김지석은 18ㆍ19기 대회를 연패한 바 있다.  

본선은 1월 19일 개막전을 시작으로 매주 목요일과 금요일 오후에 한 판씩 진행되며, 5번기로 치르는 내년 4월의 결승전을 통해 스물두 번째 우승자가 탄생할 예정이다.

제22기 GS칼텍스배의 상금은 우승 7000만원, 준우승 1500만원. 제한시간은 10분, 초읽기는 40초 3회. 전기 대회에선 이동훈이 결승에서 윤찬희를 3-0으로 꺾고 GS칼텍스배 첫 우승과 함께 대회 최연소 우승 기록을 세웠다.
☞ 제22기 GS칼텍스배 예선 대진 및 결과
   ▲ KB리그 신안천일염 소속의 두 기사. 4지명 신민준 5단(오른쪽)이 5지명 이호범 6단을 눌렀다.  
   ▲ 내년 초 입대를 앞둔 박승화 7단(왼쪽)은 민상연 5단에게 불계승.  
   ▲ 기지개를 켜는 2013년 2기 영재입단 기사 설현준 3단(17)은 최정 7단에게 불계승을 거두고 지난 1월 KBS바둑왕전 본선(48강)에 이어 프로 두 번째 본선 진출을 이뤘다.  
   ▲ 박지연 4단(왼쪽)이 정두호 2단을 꺾고 홍일점으로 이름을 올렸다.  
   ▲ 형제를 연상케 하는 이름 류재형과 류민형(사실 류민형은 형제 기사인데 형이 류동완이다). 오른쪽의 류민형 5단이 진출했다.  
   ▲ 중량급 대결에서 11위 이영구 9단(오른쪽)이 15위 조한승 9단을 제쳤다.  
   ▲ 박정환은 11월 18일부터 12연승 중이며, 국내 기사를 상대로는 9월 중순부터 14연승을 이어갔다. 6월 20일부터 8월 10일까지 16연승을 올려 올해 연승상을 예약해 놓은 상태이다.  
   ▲ 신진서는 76.4%(51승16패)로 올해 승률왕을 사실상 확정했다.  
   ▲ 김지석은 다음 주 20일 춘란배 8강전에 나선다. 상대는 중국의 신예 구쯔하오.  
   ▲ 박지연은 2010 삼성화재배에선 퉈자시를 꺾고 16강에 오른 바 있다.   
   ▲ 국수전과 LG배에서 '금녀의 벽'을 허물었던 여자랭킹 1위 최정은 GS칼텍스배 본선 진출은 아직 없다.  