[미래별] '신예육성 프로젝트'에 중ㆍ일ㆍ대만 초청
작성자:한창규, 2016-12-15 19:33 입력
 ▲ 미래의 별 신예최강전이 규모를 확대해서 두 번째 대회를 연다. 사진은 지난대회 시상식 장면으로 왼쪽부터 목진석 9단, 우승자 박재근 초단, 준우승자 최재영 초단, 목이균 전 웅진그룹 부회장.  
제2기 미래의 별 신예최강전 19일 개막  
                                   중ㆍ일ㆍ대만 초청하고 대회 규모 확대

"짜릿한 승부를 느껴라!"

화제의 기전 '미래의 별 신예최강전'이 19일 한국기원에서 두 번째 대회를 개막한다. '신예육성 프로젝트'라는 부제가 붙은 이 대회는 실전 대국이 적은 신예기사들에게 기회를 주고자 목진석 9단과 부친 목이균 전 웅진그룹 부회장의 후원으로 지난해 창설되어 화제를 모았다.

이번 대회는 목이균ㆍ목진석 부자의 후원 외에 하호정 4단 등 여자기사들이 바둑용품을 제작 판매한 수익금을 보태어 왔고 바둑 애호가들도 후원했다. 대회 규모는 지난해 3000만원에서 4500만원으로 커졌고, 우승상금도 600만원에서 1000만원으로 증액됐다.

토너먼트로 진행되는 예선엔 2013년 이후 입단한 프로기사 중 43명이 출사표를 올렸다. 또 연구생 4명과 후원사 영재 시드 2명이 아마추어 선수로 합류한다. 예선은 남자조(38명)와 여자조(11명)를 따로 치러 남자조에서 4명, 여자조에서 1명 선발한다.

특히 이번 대회엔 외국기사들도 참가한다. 목진석 9단은 "지난대회를 대국수 위주로 치렀다면 이번엔 짜릿한 승부의 느낌을 가지게 하는 데 초첨을 맞췄다"며 "대회의 관심도 더 받고 한국 신예들의 자심감 증대에도 도움을 주기 위해 외국기사들을 초청했다"고 설명했다. 

초청하는 외국기사는 중국, 일본, 대만의 각 2명으로 이들에겐 본선 시드를 부여한다. 일본은 고야마 구야 2단과 고이케 요시히로 초단, 대만은 젠칭팅 2단과 라이쥔푸 2단으로 정해졌다. 중국은 미정이다. 이 밖에 현재 한국에서 바둑 공부를 하고 있는 대만 출신의 위리쥔 초단이 와일드카드를 받았다.

한국의 본선시드는 전기 대회를 우승한 박재근 초단과 준우승한 최재영 2단, 그리고 참가 신청한 기사 중 랭킹 상위 2명인 김명훈 4단과 한승주 4단이다. 

본선은 예선 통과자 5명이 합세해 총 16명이 4개조의 더블 일리미네이션 방식으로 16강전을 치르고, 각조 2명이 8강에 올라 토너먼트로 우승 경쟁을 벌인다. 3번기로 치르는 결승전은 내년 1월 예정이다. 전 대국의 제한시간은 2시간, 초읽기는 1분 3회.
☞ 제2기 미래의 별 신예최강전 예선 대진