[바둑대상] 바둑대상 MVP 박정환 "알파고보다 더 기계처럼 두어서…"
작성자:한창규, 2016-12-29 16:44 입력
 ▲ 박정환 9단이 2016 바둑대상에서 최우수기사상의 영예를 안았다. 지난해에 이어 2년 연속이며, 통산 3번째 수상이다. 
2016 바둑대상… 박정환 2연속, 통산 3번째 MVP
                                   신인상 송지훈, 여자기사상 오유진, 시니어상 서봉수

한국랭킹 1위 박정환 9단이 2016 바둑대상에서도 가장 빛난 별이 됐다. 박정환은 29일 오후 호암아트홀에서 열린 시상식에서 최고상인 최우수기사상(MVP)을 수상했다. 

2016년 한 해 동안 박정환 9단은 국내 무대에선 제59기 국수전과 제34기 KBS바둑왕전을 우승하고 바둑리그 팀 우승을 이끌었다. 또 국제 무대에선 제8회 응씨배 준우승과 국수산맥 국제바둑대회 단체전 우승을 거뒀다. 이 밖에 1년 내내 랭킹 1위 자리를 지켰다(37개월 연속 1위 중).

박정환은 70%를 반영한 바둑기자단 투표에서 47.5%, 30%를 반영한 네티즌(한게임ㆍ넷마블ㆍ사이버오로ㆍ타이젬) 투표에서 51%를 받아 최우수기사로 선정됐다. 박정환의 MVP는 지난해에 이어 2년 연속이며, 2013년 수상과 더둘어 통산 3번째이다. 최우수기사상엔 순금 10돈 메달이 수여됐다.

이밖에 선정위원단 투표로 정한 최우수신인상(입단 3년차 이하)은 신인기사 다승 1위와 승률 1위를 기록한 송지훈 2단, 여자기사상은 궁륭산병성배 세계여자대회와 여류국수전을 우승한 오유진 5단, 시니어기사상(만 45세 이상)은 지지옥션배 9연승 신기록을 작성한 서봉수 9단이 각각 영예를 안았다.
 ▲ 영광의 수상자들. 

기록 부문에선 박정환 9단이 다승상(65승24패)과 연승상(16연승)의 주인공이 됐으며, 신진서 6단이 승률상(76,5%, 52승16패)을 차지했다.

공로상은 한중일 국가대항단체전인 농심신라면배 세계바둑최강전을 18년 동안 후원하며 세계 바둑 발전에 큰 역할을 한 (주)농심이 선정됐다.  아마추어 부문에선 아마랭킹 1위 김정훈이 최우수기사상을, 여자 아마랭킹 1위 김수영이 여자선수상을 수상했다.

연간 우수한 성적을 거둔 기사와 보급ㆍ발전에 공헌한 사람에게 시상하는 바둑대상은 1978년부터 기도문화상, 프로기사 MVP, 바둑문화상 등의 이름으로 시상되어 오다 2003년부터 현재의 명칭으로 확대, 변경됐다.
 ▲ 바둑대상은 한 해 동안 우수한 성적을 거둔 프로기사, 그리고 바둑 보급과 발전의 공로자를 시상하는 상이다.  
 ▲ 바둑대상의 진행 콤비 장성규 JTBC 아나운서와 최유진 바둑캐스터. 
 ▲ 홍석현 한국기원 총재의 인사말. "기대한 결과가 바로 나오지 않겠지만 꾸준히 노력해 갑시다. 저 역시 한국바둑 발전을 위해 최선을 다하겠습니다." 
 ▲ 여자 아마선수상 김수영 아마6단. "매년 참가할 수 있도록 좋은 성적으로 보답하겠습니다." 
 ▲ 최우수 아마선수상 김정훈 아마7단. "바둑을 더 사랑하라는 뜻으로 열심히 하겠습니다." 
 ▲ 다승상 박정환 9단. "아쉬웠던 판이 많아서 이긴 기억보다 진 기억이 많습니다. 응씨배 최종국을 졌을 때엔 혼자 눈물이 날 정도로 슬펐습니다." 
 ▲ 승률상 신진서 6단. "개인적으로는 아쉬웠던 해였습니다. 내년엔 더 좋은 모습을 보여드리겠습니다." 
 ▲ 연승상 박정환 9단. "10연승 정도 거두면 집에 가서 인터넷으로 확인도 합니다." 
 ▲ 공로상은 농심신라면배 세계바둑최강전을 18년간 이어오고 있는 (주)농심이 받았다. 수상한 이용재 상무는 "매우 뜻깊은 상이라 생각합니다. 많은 바둑팬들에게 즐거움을 선사한 것에 보람과 자부심을 느낍니다."  
 ▲ 새내기 프로기사들이 펼친 축하무대. 이어덕둥 초단과 김영도 초단이 그룹 '빅뱅'의 GD와 태양이 발표한 '굿보이' 곡에 맞춰 힘찬 댄스무대를 선보였다. 
 ▲ 여자 새내기 정연우 초단과 조승아 초단은 걸그룹 트와이스의 'TT’에 맞춰 현란한 춤사위를 과시했다. 
 ▲ 혼성댄스로 걸그룹 아이오아이의 '너무너무너무'에 맞춰 끼를 발산했다. 
 ▲ 한 번뿐인 최우수신인상의 송지훈 2단. "딱히 성적을 낸 게 없는데 왜 이상을 주시는지…. 성적을 제대로 내서 받아보고 싶었는데 아쉽습니다." 
 ▲ 3연속 수상자 최정을 제치고 첫 여자기사상을 수상한 오유진 5단. "사실 조금 기대하고 왔는데 받게 되니 기쁘네요. 올 한 해 행운의 여신이 저의 편이었던 것 같아요." 
 ▲ 2012년에 제정된 시니어기사상을 첫 수상한 서봉수 9단. "정말 오랜만에 상 받는 것 같습니다. 이런 상은 처음인데 기자님께 감사드립니다." 
 ▲ 최우수기사상의 주인공 박정환 9단. "성적이 좋지 않아 받을 자격이 없는 것 같아서 저한테 투표하지 않았습니다. 내년엔 열심히 해서 이창호 사범님, 이세돌 사범님 같은 훌륭한 기사가 되겠습니다." 
 ▲ "알파고와 5번기를 하면요? 제 별명이 '인간 알파고인데요, 두게 되면 알파고보다 더 기계처럼 두어서 기계를 다운시키겠습니다." 
 ▲ 박정환 9단의 모든 면이 좋다는 여성팬(18)이 시상식 무대에 올라와서 '손 잡는' 소원을 풀었다. 
 ▲ 기념촬영으로 2016년의 바둑계 행사를 마무리했다. 