[이민배] '희망 아이콘' 신진서, 2017년 첫 우승 밝힌다
작성자:한창규, 2017-01-03 16:01 입력
 ▲ 신진서 6단(오른쪽)이 '형제대결'로 치러진 준결승전에서 변상일 5단을 173수 만에 불계로 누르고 대회 첫 결승에 올랐다. (사진=시나바둑) 
2016 이민배 세계바둑신예최강전 준결승
                                   변상일 누르고 중국의 미위팅과 결승 대결

한국바둑의 '희망 아이콘' 신진서가 2017년 첫 우승을 향한 진군을 이어갔다. 한국의 신진서 6단(17)과 중국의 미위팅 9단(21)이 1996년 이후 출생 기사 중의 최강을 가리는 2016 이민배 세계바둑신예최강전의 우승을 다투게 됐다.

'신예'라는 명칭이 들어간 이 대회는 나이 제한을 두어서 그렇지 이미 세계 최정상권으로 올라선 강자들이 다수 출전했다. 메이저 세계대회를 우승한 기사만도 3명이나 된다. 자국 랭킹에선 신진서가 2위, 미위팅이 3위다. 

신진서와 미위팅은 3일 중국기원 항저우분원에서 열린 준결승전에서 각각 변상일 5단(20)과 황윈쑹 5단(20)을 꺾고 결승 진출에 성공, 예약됐던 한ㆍ중 결승전의 주인공이 됐다.
 ▲ 중국기사 간의 준결승전에선 미위팅 9단(오른쪽)이 황윈쑹 5단을 222수 만에 불계로 꺾고 신진서 6단의 결승 상대가 됐다. 

두 판 모두 자국기사 간의 '형제대결'로 치러진 준결승에서 신진서는 방향착오를 일으킨 변상일의 완착을 틈타 좌변 집을 크게 깨뜨리면서 유리한 형세를 만들었다. 

그 후엔 가장 까다로운 변상일의 버팀이 이어졌지만 전투마다 득점을 올린 쪽은 신진서였다. 우변과 하변에서 큰 집을 확보하며 차이를 벌렸고, 대마를 노려온 최후 승부수에 대해선 깔끔하게 타개했다. 전반적으로 신진서의 완승국이었다.
 ▲ 신예들의 무대이긴 하지만 국제대회 첫 우승에 도전하는 신진서 6단. 새해 첫 목표를 이민배 우승이라 밝히고 출국했다. 

원년대회부터 연속 출전 중인 신진서는 2014년에 커제를 꺾는 등 4강, 2015년엔 16강 성적을 거둔 바 있다. 미위팅은 2014년에 첫 판이었던 16강에서 멈췄고 2015년엔 32강에 그치는 등 전기 대회까지 본선에선 승리가 없었다.

결승전은 한국 시각 4일 오전 11시부터 단판승부로 진행된다. 신진서는 지난해 9월 제28회 TV바둑아시아선수권대회 1회전에서 미위팅을 181수 만에 불계로 제압한 바 있다.
 ▲ 미위팅 9단은 2013년 12월 제1회 몽백합배 세계바둑오픈을 우승한 바 있다. 17세 10개월 28일 만의 우승이었다. 

1996년 1월 1일 이후 출생한 프로와 2000년 1월 1일 이후 출생한 최정예 아마추어가 참가한 2016 이민배의 상금은 우승 40만위안(약 7000만원), 준우승 12만위안(약 2100만원). 제한시간은 2시간, 초읽기는 1분 5회, 덤은 7집반이다.