[황룡사배] 오정아,  '하루 2승'으로 한국 우승 밝혔다
작성자:한창규, 2017-04-23 18:43 입력
 ▲ 3번주자 오정아 3단(오른쪽)이 중국과 일본 기사를 상대로 하루 2승을 쓸어담으며 한국 우승에 탄력을 붙였다. 이 대회에서 하루 2연승을 거둔 기사는 오정아가 처음이다. 사진은 무카이 치아키 5단과의 대국 모습. 
7회 황룡사배 세계여자바둑단체전 6ㆍ7국
                                   오정아, 루민취안과 무카이 상대로 2연승

'바둑 요정'이 '연승 요정'으로. 오정아 3단이 연승을 달렸다. 23일 중국 장쑤성 장옌시에서 열린 제7회 황룡사ㆍ정단과기배 세계여자바둑단체전에서 2승을 쓸어담았다.

'여자바둑삼국지'로 불리는 이 대회는 한중일을 대표하는 여자기사 5명씩 팀을 이뤄 연승전으로 패권을 다투는 국가대항전. 하루 두 경기를 치르는 일정에서 오정아는 오전에 벌인 중국 루민취안 3단과의 제6국을 1집반승한 데 이어 오후에 벌인 일본 무카이 치아키 5단과의 제7국을 불계승했다.

3승 도전에 나선 루민취안과의 대국은 아찔했다. 냉정하고 실전적인 수법에 고전했다. 중반 들어 중앙에서 기회를 잡았다고 싶은 순간 루민취안의 1선 빠지는 묘수에 역전 기회가 무산됐다. 그 후로 다시 어려워졌다.
 ▲ 오정아는 오전의 제6국에선 3연승을 바라보고 있던 루민취안 3단에게 집념의 역전승을 거뒀다. 

계속해서 오정아가 추격해야 하는 상황. 그 추격전이 눈부셨다. 시종 끌려가던 형세가 200수가 가까워지면서, 대국을 시작한 지 거의 4시간이 다 되어서 역전 상황을 맞았다. 불꽃 끝내기로 일궈낸 집념의 역전승이었다.

무카이 치아키와의 오후대국은 편했다. 앞 대국을 4시간 15분 동안 혈전을 치르고 겨우 점심을 먹을 시간만을 갖고 다시 대국장에 들어선 오정아는 오전의 피로를 시원하게 앞서 나간 형세로 날려 보냈다.
 ▲ 오정아 뒤로 든든히 대기하고 있는 '투톱' 최정 7단과 오유진 5단. 

때이르게 비세에 빠진 무카이 치아키는 어쩔 수 없이 강수를 들고 나왔으나 더 깊은 수렁에 빠졌다. 90수도 안 두어졌지만 돌을 거둬도 이상할 게 없을 만큼 구겨졌다. 그 후 실수가 나오면서 수상전을 둘러싸고 한 차례 고비를 맞았지만 냉정을 찾았다. 하루 2승을 거두기는 이 대회에서 오정아가 처음이다.

오정아는 두 번째 출전. 첫 태극마크를 달았던 5회 때엔 1번주자를 맡아 5연승을 질주한 바 있다. 오정아의 맹활약을 앞세운 한국은 주장 최정의 마무리 3연승으로 우승을 차지했다.  
 ▲ 오정아 3단은 최정 7단과 함께 tvN의 예능프로그램 '문제적 남자'에 출연해 매력을 발산하기도 했다.   

일곱 판을 치르는 1차전을 마친 제7회 황룡사배는 6월 3일부터 같은 장소에서 2차전을 속행한다. 우승국이 가려질 때까지 최대 14국까지 가는 일정이다. 남은 기사는 한국 3명, 중국 3명, 일본 2명. 오정아는 제8국에서 중국이 3번주자로 발표한 루자 2단을 상대로 3연승 사냥에 나선다.  

청대에 국수로 불린 황룡사(黃龍士)의 고향 장옌시가 창설한 황룡사배는 우승국에만 45만위안(약 7500만원)의 상금을 수여한다. 매판 8000위안(약 135만원)의 대국료가 있고 연승상금은 없다. 한중일 간의 연승대항전으로 변경된 2회 대회 이후 한국은 3ㆍ5회 대회를, 중국은 2ㆍ4ㆍ6회 대회를 우승했다.
 ▲ 대회 통산 7승1패를 기록한 오정아 3단. 루민취안과도 무카이 치아키와도 첫 대결을 벌였다. 
 ▲ 연승 기세가 오정아에게 꺾인 루민취안 3단. 
 ▲ 무카이 치아키 5단은 연승전으로 변경한 후 2회 대회에 이어 2번째 출전. 2패만을 안았다. 
 ▲ 일본에서 날아든 글로비스배 낭보에 이어 중국에서 보내온 황룡사배 낭보로 국내팬들에겐 경사스러운 하루가 됐다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱