[갑조리그] 이세돌-커제 빅매치 불발… 그 사정은?
작성자:한창규, 2017-04-25 08:44 입력
 ▲ 다시 갑조리그 무대에서 활약하는 이세돌 9단. 지난해엔 을조리그의 허난팀에 속해 팀을 갑조리그로 승격시키는 활약을 펼쳤다. 
한국 기사 10명 활약하는 중국갑조리그 개막
                       1라운드엔 7명 출전, 이세돌-커제 전은 불발

기대했던 이세돌-커제의 빅매치가 불발됐다. 사상 최대인 10명의 한국 기사가 계약을 맺은 2017 중국갑조리그가 25일 중국 저장성 창싱현에서 벌이는 1라운드를 시작으로 장도에 오른다.

용병으로 부름을 받은 한국 기사는 4월랭킹 순으로 박정환(1위) 신진서(2위) 이세돌(3위) 박영훈(4위) 김지석(5위) 최철한(6위) 이동훈(7위) 안성준(8위) 강동윤(9위) 신민준(14위). 최대 인원일 뿐 아니라 최고 기량의 선수들이 2017 갑조리그를 누비게 된다.

중국의 바둑리그는 갑조, 을조, 병조의 세 단계로 운영 중이며 갑조리그는 1부 격. 매 시즌 성적에 따라 승강급을 한다.
올해의 갑조리그는 전기보다 두 팀 늘어나 역대 최다인 14개팀이 경쟁을 벌인다. 14개팀 간의 더블리그로 총 26라운드를 치르는 시스템이다. 한국리그와 달리 포스트시즌이 없고 정규시즌만으로 진행한다.

대진순번을 추첨한 결과 1라운드에서 이세돌이 속한 허난과 커제가 속한 샤먼이 대결을 펼치게 됐고 이세돌-커제의 대결에 무게가 실렸다. 이세돌은 항상 소속팀의 주장을 도맡아왔고 커제 역시 2016 시즌의 22경기 모두를 주장전에 출전했기 때문.

매 경기 4명씩 출전해서 우열을 가리는 갑조리그는 이긴 팀에 3점을 주고 진 팀엔 0점을 준다. 만일 2-2 무승부가 발생하면 주장전을 이긴 팀에 2점을, 진 팀에 1점을 주므로 대부분 가점이 있는 주장전에 에이스를 배치한다.
 ▲ 각팀이 제출한 오더에서 이세돌-강동윤, 이동훈-신진서의 대진이 이뤄져 순번 조정이 불가피해졌다. 

주장전에서의 맞대결 기대는 양팀이 제출한 오더에서 빗나갔다. 올해 갑조리그로 승격한 허난이 갑조리그 새 팀에 둥지를 튼 '붙박이 주장' 이세돌을 2번(주장전)이 아닌 4번에 배치한 것. 상대팀의 커제를 예상하고, 상대전적 3승10패를 의식한 오더였을까. 이세돌이 주장전에 출장하지 않기는 처음이다.

커제는 예상대로 주장전에 배치됐다. 하지만 주장전에 출장할 수 없게 됐다. '용병끼리는 대결하지 않는다'는 갑조리그 원칙 때문이다. 또 한 명의 한국 기사 강동윤이 샤먼의 4번에 배치된 바람에 순번 조정이 불가피해진 것.

오더로는 이세돌-강동윤의 매치가 이뤄졌지만 규정상 '용병 대결'은 성립하지 않아 이 경우엔 원정팀이 대진순번을 한 자리씩 이동해야 한다. 결국 강동윤이 4번에서 1번으로, 커제가 2번에서 3번으로 이동했다.

한편 지난해 커제와 한 팀을 이루는 바람에 주장전 출전 기회를 전혀 갖지 못했던 신진서는 소속팀을 옮긴 올해 1라운드에 주장전 임무를 부여받았으나 홈팀인 장시의 이동훈과 충돌하는 오더가 짜여 3번으로 밀렸다.

이번 시즌엔 사상 최대의 한국 기사가 활약하고, 또 소속팀의 에이스 역할을 맡게 될 가능성이 높아 이 같은 순번 조정은 예년보다 더 많이 발생할 것으로 전망된다. 1라운드엔 한국 기사 7명이 출전하며, 쑤보얼 항저우의 박정환은 맥심커피배 결승 관계로 오더에서 제외됐다.

중국갑조리그 개막식과 같은 무대에선 2017 한중일 시니어바둑대회의 대진추첨도 함께 열렸다. 만 50세 이상의 한국 5명, 중국 6명, 일본 5명이 참가해 16강 토너먼트로 겨루는 대진은 아래와 같다.
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱