[단신종합] 고바야시, 결승 진출/이소용, 바둑왕전 진행
작성자:한창규, 2017-04-26 19:01 입력
 ▲ 차오다위안 9단(오른쪽)이 강력한 우승 후보로 꼽혔던 요다 노리모토 9단에게 1집반승을 거두고 결승에 올랐다. 
○●… 차오다위안-고바야시, 시니어 결승전

한국 기사들이 1회전(16강)에서 전원 탈락한 가운데 치러지고 있는 2017 한중일 시니어바둑대회는 중국의 차오다위안 9단(55)과 일본의 고바야시 고이치 9단(65)이 결승 대결을 벌이게 됐다. 

26일 중국 저장성 창싱현에서 속행된 준결승전에서 차오다위안은 일본의 요다 노리모토 9단(51)에게 백으로 1집반승을, 고바야시 고이치 9단은 중국의 위빈 9단(50)에게 백으로 1집반승을 거뒀다. 두 판 모두 연장 기사가 승리했다. 결승전은 27일 단판승부로 진행된다.

이번 대회에 한국은 서봉수ㆍ백성호ㆍ김수장ㆍ서능욱ㆍ양재호 9단이 출전했으나 모두 16강전에서 패하고 말았다. 상금은 우승 10만위안(약 1650만원), 준우승은 8만위안(약 1320만). 이 밖에 4강전 패자에게 7만위안, 8강전 패자에게 6만위안, 16강전 패자에게 5만위안이 지급된다. 제한시간은 1시간 15분, 초읽기는 1분 1회.
 ▲ 65세 고바야시 고이치 9단(오른쪽)은 이번 대회 출전 기사 중 나이가 가장 적은 50세 위빈 9단에게 1집반승했다.  
 ▲ 만 50세 이상 기사들의 대회엔 한국 5명, 중국 6명, 일본 5명이 참가했다.  
○●… 이영구ㆍ김미리 조, SG페어 16강

26일 바둑TV 스튜디오에서 열린 제7회 SG배 페어바둑최강전 32강전에서 프로 조합인 이영구ㆍ김미리 조가 프로와 아마로 구성한 최원용ㆍ고미소 조를 155수 만에 불계로 누르고 16강에 합류했다. 16강 상대는 김지석ㆍ오유진 조와 조한승ㆍ김혜림 조의 승자. 

반상의 혼성복식전인 SG배의 우승상금은 3000만원. 이번 대회엔 73팀이 예선에 출전했고, 예선 통과 16팀과 시드 16팀이 32강 토너먼트로 우승 경쟁을 벌이고 있다. 
○●… 이소용 씨, KBS바둑왕전 새 진행자

인기 바둑캐스터 이소용(28ㆍ사진) 씨가 KBS바둑왕전의 새 진행자로 나선다. 최유진 진행자에 이어 바둑왕전 해설자 박정상 9단과 호흡을 맞추게 될 이소용 씨는 5월 8일 0시 10분 방송되는 제36기 KBS바둑왕전 박영훈-설현준의 본선 48강전에서 시청자들과 첫 만남을 갖는다.

2002년부터 2007년까지 한국기원 여자연구생으로 활약한 이소용 캐스터는 명지대 바둑학과를 졸업했고 2011년부터 각종 바둑대회의 캐스터로 활약하고 있다. 지난해 6월 원성진 9단과 화촉을 밝혔다.
○●… <월간바둑> 5월호 출간

1967년 8월 창간 이후 결호 없이 통권 제598호를 맞은 월간 <바둑>이 2017년 5월호를 출간했다. 오는 7월에는 통권 제600호, 8월에는 50주년 기념호를 맞는다.

이번호 '커버스토리'에서는 월드바둑챔피언십에서 이야마 유타 9단과 일공지능 '딥젠고', 미위팅 9단을 연파하고 우승한 박정환 9단을 인터뷰했다. '상세관전기'는 월드바둑챔피언십 2ㆍ3라운드로 편성됐다. 대륙의 영웅 구리 9단을 '세 번의 붙임'으로 녹인 안조영 9단의 열전보는 '이달의 초점국'에 담았다.

지난 3월호부터 연재 중인 창간 50주년 특별기획 '한국바둑 10대사건'의 3편으로 '루이나이웨이, 여성 첫 혼성기전 우승'을 조명했다. '세계바둑을 가다' 4편에서는 10대~40대가 주력을 차지하고 있는 '바둑 교육의 나라' 말레이시아를 해부했다. 이 밖에도 다양한 읽을거리와 강좌들이 독자 여러분을 찾아간다.
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱