[세계시니어] 5명의 한국 시니어, 전원 1회전서 고배
작성자:한창규, 2017-04-25 20:36 입력
 ▲ 우승후보로 기대됐던 서봉수 9단(왼쪽)이 상대전적 3승으로 앞서 있던 녜웨이핑 9단에게 패하면서 8강 진출에 실패했다. 
2017 한중일 시니어바둑대회 16~8강전  
                       8강전 및 4강전은 한국 없는 중ㆍ일 대결

한국의 시니어 기사들이 충격적인 패배를 당했다. 25일 중국 저장성 창싱현에서 열린 2017 한중일 시니어바둑대회 16강전에 5명이 출전했으나 전원 패하는 결과가 나왔다.

중국이 올해 만든 이 대회는 50세 이상(1967년 이전 출생자)의 기사 16명이 참가해 16강 토너먼트로 경쟁하는 무대. 한국 5명을 비롯해 중국 6명, 일본 5명이 참가했다.

제한시간 1시간 15분, 초읽기 1분 1회를 진행한 대회에서 서봉수 9단이 중국의 녜웨이핑 9단에게 패한 것을 비롯해 양재호 9단이 일본의 요다 노리모토 9단에게, 백성호 9단이 중국의 마샤오춘 9단에게, 김수장 9단이 중국의 차오다위안 9단에게, 서능욱 9단이 일본의 고바야시 사토루 9단에게 8강 티켓을 넘겨주었다.


8강엔 중국 4명과 일본 4명이 올라 양국 기사 간의 대진으로 벌어졌다. 그 결과 중국 2명과 일본 2명이 4강에 진출했다. 4강 대진은 차오다위안-요다 노리모토, 고바야시 고이치-위빈. 준결승전은 26일, 결승전은 27일에 단판승부로 치른다. 

중국기원과 저장성체육국, 창싱현 인민정부가 공동 주최하는 2017 한중일 시니어바둑대회의 상금은 우승 10만위안(약 1650만원), 준우승은 8만위안(약 1320만). 이 밖에 4강전 패자에게 7만위안, 8강전 패자에게 6만위안, 16강전 패자에게 5만위안이 지급된다.
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱