[여자리그] 4위 쟁탈전, 아직 끝나지 않았다
작성자:한창규, 2017-04-28 08:00 입력
   ▲ 올 시즌 달라진 모습을 보이고 있는 김은선 5단(왼쪽)이 또 한 번 요긴한 승리로 탈락 위기의 부안 곰소소금에 희망을 불어넣었다. 오른쪽은 호반건설 1주전 박지연 4단.  
2017 엠디엠 여자바둑리그 13R 1G 
                                   부안 곰소소금, 실낱 가능성 이어가

네 장의 포스트시즌 티켓 중 세 장의 주인이 결정된 가운데 벼랑 끝에 서 있는 부안 곰소소금이 희망의 끈을 이어갔다. 부안은 27일 저녁 바둑TV 스튜디오에서 열린 2017 엠디엠 한국여자바둑리그 13라운드 1경기에서 경기 호반건설을 꺾고 실낱 가능성을 살렸다.

지면 무조건 탈락하는 절체절명의 위기에서 1패 후 2연승으로 역전승했다. 먼저 끝난 2국 속기판에서 주장 김혜민의 반집패가 몹시 아쉬웠지만 김은선의 동점타와 이유진의 역전타가 잇달아 나왔다.
   ▲ 앞서가던 김윤영 4단(왼쪽)이 역전의 빌미까지 주었으나 김혜민 8단은 중앙 쪽에서 상대 실수를 제대로 꼬집지 못했다. 

지난해 2승4패에 그쳤던 김은선은 올해 팀을 옮긴 부안에서 7승4패로 달라진 모습을 보여주고 있고, 이유진은 아직 승수보다 패수가 하나 더 많지만 개인 5승 중 4승이 결승점일 만큼 알토란 같은 승리를 쌓고 있다. 

6승7패가 된 부안 곰소소금은 13라운드 경기를 치르지 않은 충남 SG골프를 제치고 5위로 한 계단 올랐다. 포스트시즌 진출을 위해선 반드시 제쳐야 하는 4위 서울 부광약품과는 한 게임 반 차이. 부안과 SG골프는 무조건 남은 경기를 이기고 부광약품이 2연패하기를 기다려야 하는 힘든 상황이다.
   ▲ 일찌감치 대마를 잡고 100집 넘는 엄청난 대가를 장만한 이유진 초단(왼쪽)이 차오유인 3단에게 낙승을 거두고 팀 승리를 결정했다.  

그뿐 아니라 그 같은 상황이 벌어지더라도 동률이 되어 개인승수를 비교해야 한다. 여기에 부안 곰소소금에는 조건이 하나 더 붙는다. SG골프가 남은 경기를 전승하면 개인승수에서 밀리는 부안 곰소소금이 탈락하는 것.

앞 라운드에서 포스트시즌 진출을 확정지었던 경기 호반건설은 이번 경기 패배로 2차 목표로 삼고 있는 챔피언결정전 직행은 무산됐고, 플레이오프전 직행도 쉽지 않아졌다.
   ▲ 김효정 감독(맨 왼쪽) 옆에서 이날 GS칼텍스배 결승1국을 승리했던 부안 곰소소금의 안국현 코치가 함께 검토하고 있다.  

8개팀 간의 더블리그로 포스트시즌에 진출할 네 팀을 가려내는 정규시즌은 28일 포항 포스코켐텍과 여수 거북선의 13라운드 2경기로 이어진다. 1위와 2위의 대결로 승자가 챔피언결정전 직행 티켓에 바짝 다가서게 된다. 개별 대진은 김채영-이민진(3:1), 강다정-김다영(0:1), 조혜연-이슬아(5:2, 괄호 안은 상대전적).

3판다승제로 치르는 매 경기의 제한시간은 1국 장고판이 1시간, 2ㆍ3국 속기판이 10분. 초읽기는 공히 40초 5회이다. 팀 상금과 별도로 매판 승자 100만원, 패자 30만원을 받는다.
   ▲ 김윤영(10승3패)은 한 경기 덜 치른 최정(10승2패), 김채영(10승2패)에 이어 10승 고지를 밟았다.  
   ▲ 출산 예정일이 한 달도 남지 않은 김혜민은 매판 더 힘든 경기가 되고 있다. 
   ▲ 김은선은 7승3패로 3주전 중에선 최고 성적. 
   ▲ 대부분 장고판에 나오고 있는 박지연은 올 시즌 연승이 없다. 
   ▲ 5승 중 4승이 결승점인 이유진. 
   ▲ 한국여자바둑리그 첫 시즌에서 4승3패를 기록 중인 중국 용병 차오유인. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱