[갑조리그] 이세돌ㆍ커제, 중국리그 1승 후 2연패
작성자:한창규, 2017-05-03 19:05 입력
 ▲ 알파고와 대결했던 이세돌 9단(왼쪽)과 알파고와의 대결을 앞둔 커제 9단. 2007년 8월부터 2009년 7월까지 중국갑조리그 19연승을 올렸던 이세돌과 지난시즌 18승4패로 다승왕을 차지했던 커제는 올 시즌엔 1승2패로 출발이 좋지 않다.  
2017 중국갑조리그 3라운드 경기
                                   안성준, 류싱 상대로 데뷔전 승리

'사드 영향'이 바둑계에도 미치는 것은 아닐까. 2017 중국갑조리그엔 사상 최다인 10명의 한국 기사가 계약을 맺었지만 3일 중국 각지에서 일제히 열린 3라운드 경기엔 3명만이 출전했다.

올해의 갑조리그는 몇 가지 달라진 점이 있는데 그 중 하나가 용병들의 출전 횟수에 제한을 둔 것이다. 그동안 무제한이었던 규정을 최대 13경기만 뛸 수 있도록 변경했다. 총 26라운드로 진행하는 정규시즌의 절반이다.

자국 기사들보다 나은 대우를 받는 한국 기사들에 대해 다수의 중국 기사들은 몇 해 전부터 불만을 제기해 왔던 바. 팀도 늘고 경기수도 늘어난 이번 시즌부터 강도 높은 규정을 단행했다. 출전 제한에 따라 에이스 역할을 담당하는 용병을 용병하는 것 또한 팀들의 중요한 전략이고 고민거리가 됐다.

한편 매년 여름 한국에서 개최하는 국수산맥 국제어린이바둑대축제는 올해 중국 어린이들의 참가 문제로 어려움을 겪고 있다는 이야기도 들린다.


3라운드에 출전한 한국 기사는 이세돌 9단, 이동훈 8단, 안성준 7단. 이 중 안성준만이 승전보를 전했다. 갑조리그 출전 원년인 안성준 7단은 첫 등판 기회를 잡은 데뷔전에서 류싱 7단에게 불계승했다.

이세돌 9단은 신예 강자 판윈뤄 6단을 맞아 279수 만의 불계패로 상대전적 2패째를 당했다. 좌상귀에서 찝는 맥점을 당하면서 실리 손실을 크게 입은 것이 패인으로 직결됐다. 시즌 전적은 1승 후 2패. 뉴위톈 7단에게 이긴 후 저우루이양 9단에게 졌다. 

1ㆍ2라운드를 연승으로 출발했던 이동훈 8단은 난적 스웨 9단에게 153수 만에 불계패했다. 지난해에만 두 차례 겨뤄 1승씩을 주고 받았던 상대전적도 한 발 뒤졌다. 알파고와의 대결을 앞두고 있는 커제 9단은 탕웨이싱 9단에게 124수 만에 불계패하며 1승2패가 됐다. 천셴 5단에겐 이겼고 자오천위 5단에겐 졌다.

중국리그는 갑조, 을조, 병조 리그로 운영되며 성적에 따라 각 리그의 상-하위 팀이 승강급을 한다. 포스트시즌 없이 14개팀 간의 더블리그 26라운드로 경쟁을 벌이는 갑조리그의 4라운드는 5일 속행된다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱