[갑조리그] 이세돌 승리, 박정환 패배
작성자:한창규, 2017-05-05 19:19 입력
 ▲ 박정환 9단(오른쪽)이 올 시즌 네 라운드 만에 첫 등판한 대국에서 천야오예 9단에게 불계패했다. 팀도 1-3으로 패하면서 11위로 떨어졌다. 
2017 중국갑조리그 4라운드
                                   한국기사 7명 출전 3명 승리

5일 중국 각지에서 일제히 열린 2017 중국갑조리그 4라운드엔 한국 기사 7명이 출전해 3명이 승전보를 전했다. 승자는 이세돌 9단, 강동윤 9단, 신민준 5단. 

이세돌 9단은 허난의 주장을 맡아 퉁멍청 6단과의 치열한 몸싸움 끝에 대마를 잡고 판을 끝냈다. 상대전적 2승째이고 시즌전적은 2승2패가 됐다.

강동윤 9단은 쑨텅위 7단을 상대로 지난시즌 패배를 설욕하며 올 시즌 첫 승을 신고했고, 갑조리그 출전 첫 해를 보내고 있는 신민준 5단은 우광야 6단과의 첫 대결을 불계승했다. 신민준은 1패 후 2연승이다.


그러나 네 라운드 만에 첫 등판한 박정환 9단은 난적 천야오예 9단에게 불계패했다. 상대전적 또한 최근 3연패에 빠지면서 13승17패로 열세다.

박영훈 9단은 4년 만의 갑조리그 복귀전을 판윈뤄 6단에게 내주었다. 또 이동훈 8단은 커제 9단에게 불계패하며 한때 리드했던 상대전적도 3연패와 함께 3승5패가 됐다. 신진서 8단, 최철한 9단, 김지석 9단은 이번 라운드 오더에서 제외됐다. 

중국리그는 갑조, 을조, 병조 리그로 운영되며 성적에 따라 각 리그의 상-하위 팀이 승강급을 한다. 포스트시즌 없이 14개팀 간의 더블리그 26라운드로 경쟁을 벌이는 갑조리그의 5라운드는 5월 14일 속행된다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱