[신오배] 신진서, 4강 진출 실패… 커제는 역전승
작성자:한창규, 2017-05-07 17:47 입력
 ▲ 신진서 8단(오른쪽)이 중국의 저우루이양 9단에게 패하며 4강 진출에 실패했다. 신진서는 이 대회 8강에 유일하게 오른 한국 기사였다. 
제1회 신오배 세계바둑오픈 8강전 
                                   신진서, 중국 저우루이양에게 석패

한국 기사 중 유일하게 살아남았던 신진서 8단(17)이 4강 진출에 실패했다. 신진서는 7일 중국 허베이성 랑팡에서 열린 제1회 신오배 세계바둑오픈 8강전에서 중국의 저우루이양 9단에게 299수 만에 불계패했다.

신오배는 지난해 중국이 만든 대형기전. 우승상금 220만위안(약 3억7000만원)은 4년마다 개최하는 응씨배(40만달러ㆍ약 4억5000만원)에 이어 두 번째로 많다. 

이번 대회에 한국은 16명(시드 4명, 예선통과 12명)의 기사가 64명이 겨루는 본선에 나섰지만 32강에 10명, 16강에 4명 진출하는 데 그쳤고 8강 대진표엔 신진서 이름만이 남았다. 랭킹 1위 박정환은 64강에서, 3위 이세돌은 32강에서 탈락했다.

지난해 중국갑조리그에서 1패를 당한 바 있는 중국랭킹 4위 저우루이양과 두 번째 대결을 벌인 한국랭킹 2위 신진서는 초반 포석에서 불만을 남겼다. 그 후 하변의 타개가 잘됐으나 형세는 여전히 불리했다. 

계속해서 바쁘게 추격하는 양상이 이어졌다. 저우루이양의 최대 약점은 우세한 후의 안일한 운영. 그러한 방심을 틈타 미세한 차이까지 좁히고 천신만고 끝에 반집 승부까지 만들었으나 반 걸음이 모자랐다. 사실상 반집패하는 상황에서 막바지 패싸움 도중에 팻감을 받지 않아 대마가 잡힌 것은 해프닝. 
 ▲ 중국랭킹 1위 커제 9단(왼쪽)은 3위 렌샤오 8단을 222수 만에 불계로 꺾고 4강에 올랐다. 한때 형세가 몹시 나빴으나 롄샤오가 승기를 놓쳤다. 

신진서는 이번 대회를 통해 첫 메이저 세계대회 우승과 함께 특별승단으로 입신 등극도 바라보고 있었으나 8강 탈락으로 무산됐다. 신진서의 메이저 대회 최고 성적은 지난해 제3회 백령배와 제21회 LG배에서 거뒀던 4강이다(각각 천야오예와 당이페이에게 패했다). 
중국, 3년 6개월 만에 4강 독점 

8강에 7명 올랐던 중국은 자국기사 간의 대결에서 커제가 롄샤오를, 펑리야오가 스웨를, 리저가 탄샤오를 각각 누르고 4강에 진출했다. 펑리야오는 첫 세계 4강이다. 중국이 세계대회 4강을 독점하기는 2013년 11월 제18회 LG배 이후 3년 6개월 만이다.

종국 후 다시 추첨으로 정한 준결승 대진은 저우루이양 vs 펑리야오, 리저 vs 커제. 8강전까지는 단판승부였으나 4강전은 3번기로, 결승전은 5번기로 진행한다. 준결승전은 9일에 1국을, 11일에 2국을 둔다. 만일 1-1로 맞서면 12일에 3국을 속행한다.

382명이 출사표를 올렸던 통합예선에 이어 본선 64강 토너먼트로 우승 경쟁을 벌이는 제1회 신오배 세계바둑오픈의 제한시간은 2시간 25분 사용 후 초읽기 1분 5회, 덤은 7집반이다.
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱