[여자리그] 그래프로 보는 여자바둑리그 성적표
작성자:한창규, 2017-05-08 08:11 입력
   ▲ 출범 3년째인 2017 엠디엠 한국여자바둑리그가 14라운드 56경기 168국에 달한 정규시즌을 마치고 오는 15일부터 포스트시즌에 돌입한다. 
2017 한국여자바둑리그 정규시즌 종료
                                   총 14라운드 56경기 168국의 결과는?

지난 2월 개막 이래 각축을 벌여 왔던 2017 엠디엠 한국여자바둑리그의 정규시즌이 7일 저녁에 열린 인제 하늘내린과 부안 곰소소금의 14라운드 4경기를 끝으로 대장정을 끝냈다. 총 56경기, 168대국이 열전의 무대를 수놓았다.

올 시즌엔 여자리그 최초로 3패빅 무승부(박태희-김다영)가 출현했고, 최초의 시간패도 나왔다. 김채영은 10연승으로 최다연승 새 기록을 작성했으며, 103수 종국은 여자리그 최단수수로 기록됐다. 밤 11시 25분까지 격전을 치른 경기도 있었다.

화제만발했던 정규시즌은 부득불 8개팀의 순위를 갈라놓으며 포스트시즌에 진출한 네 팀과 탈락한 네 팀의 운명도 갈렸다. 2017 정규시즌을 표와 함께 정리했다.
1. 최종 순위 

포항 포스코켐텍이 1위로 골인했다. 최종 전적은 11승3패. 최강의 '원투펀치' 김채영(12승2패)과 조혜연(11승1패)이 가공할 파괴력을 발산했다. 11승 중엔 8개팀 가운데 가장 많은 5차례의 완봉승도 들어 있다. 

2위엔 여수 거북선, 3위엔 서울 부광약품이 올랐다. 두 팀은 공히 9승5패를 거뒀지만 개인승수에서 여수 거북선이 부광약품보다 1.5승 많았다. 경기 호반건설은 8승6패로 4강에 턱걸이했다. 여수 거북선과 호반건설의 포스트시즌 진출은 이번이 처음이다.
2. 순위 변화 

라운드별 순위 그래프에서 알 수 있듯이 1위 포스코켐텍과 2위 여수 거북선은 시즌 내내 흔들림 없는 안정된 페이스를 보였다. 부광약품과 호반건설은 4강 밖으로 밀려난 적도 있으나 오래 머물지 않았으며 순위 등락폭도 크지 않았다.
3. 개인 다승 

개인 다승에선 동갑내기인 부광약품의 1주전 최정과 포스코켐텍의 1주전 김채영이 나란히 12승2패로 공동 1위를 차지했다. 최정은 전기에도 같은 전적으로 1위에 오른 바 있어 2연속 다승왕에 등극했다. 

포스코켐텍 2주전 조혜연의 11승1패는 승률 1위에 해당하는 성적이지만 두 경기를 결장한 것이 다승왕 경쟁에 영향을 미쳤다. 다승왕은 폐막식에서 시상하고 승률왕에 대한 시상은 없다.
4. 지명별 승률 

지명그룹별 합산 승률에선 1주전, 2주전, 후보 그룹, 3주전 순으로 나타났다(후보 그룹에 용병 포함). 특기할 점이라면 올 시즌엔 용병들의 활약이 미진했다는 것. 7명이 뛴 용병들의 합산전적은 20승30패(승률 40%)에 그쳤다.

6명이 32승13패, 71.1%의 승률을 기록했던 지난시즌과 크게 대비된다. 이번 시즌엔 중국 여자랭킹 1위 위즈잉과 2위 왕천싱이 빠져 용병들의 '체급'이 전기보다 떨어지긴 했지만 루이나이웨이(6승4패), 송용혜(6승6패), 차오유인(4승3패)만이 5할 승률을 간신히 채웠다. 전기엔 6명 중 5명이 5할 승률 이상을 올렸었다. 
5. 상-하위 승률 

총 168판을 분석해 보면 상-하위 주전 간의 대결에선 상위 쪽이 70%에 가까운 승률을 올렸다. 상대전적이 앞선 쪽도 그렇지 못한 쪽을 상대로 60%가 넘는 승률을 나타냈다.  
6. 포스트시즌 대진 

정규시즌 상위 네 팀 간의 무대인 포스트시즌은 준플레이오프(단번기), 플레이오프(3번기), 챔피언결정전(3번기)의 단계로 진행된다. 서울 부광약품과 경기 호반건설이 격돌하는 준플레이오프는 5월 15일 열린다.

팀 상금은 1위 5000만원, 2위 3000만원, 3위 2000만원, 4위 1000만원. 정규시즌에 매판 승자 100만원, 패자 30만원이었던 대국 수당은 포스트시즌에선 지급되지 않는다.
7. 4강의 정규시즌 상호전적 

포스트시즌에 진출한 네 팀 간의 정규시즌 상호전적에선 포스코켐텍이 압도적 우위를 나타냈다. 나머지 세 팀에 한 차례 이상씩 완봉승을 거둔 바 있으며, 부광탁약품에만 1승1패를 기록했을 뿐 여수 거북선과 호반건설엔 전ㆍ후반기 대결을 모두 이겼다.

단기 결전인 포스트시즌에서도 포스코켐텍이 막강 화력을 발휘할지 주목된다. 전기 대회에선 정규시즌 1위 부광약품이 3위 인제 하늘내린을 챔피언결정전에서 꺾고 통합 우승을 이룬 바 있다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱