[갑조리그] '양신' 갑조리그 3연승 합창
작성자:한창규, 2017-05-14 18:52 입력
 ▲ 2017 중국갑조리그에서 3연승을 달린 신진서 8단(오른쪽)과 신민준 5단의 2012년 입단 당시 모습. 각각 12세와 13세로 입단한 두 기사는 그때부터 '양신'으로 불리며 기대를 크게 받아 왔다. 
2017 중국갑조리그 5라운드
                                   한국기사 7명 출전 3명 승리

14일 중국 각지에서 일제히 열린 2017 중국갑조리그 5라운드엔 한국 기사 7명이 출전해 3명이 승전보를 전했다. 승자는 김지석 9단, 신진서 8단, 신민준 5단. 박영훈 9단, 강동윤 9단, 이동훈 8단, 안성준 7단은 패했다.

올 시즌 10명의 한국 용병 중에서 가장 어린 두 기사인 신진서(17)와 신민준(18)은 나란히 3연승을 달렸다. 신진서 8단은 세 라운드 만에 다시 등판해 안둥쉬 6단과의 첫 대결을 4집반승했다. 주장전, 속기전, 일반전에 한 차례씩 출전해 모두 이겼다.

신민준 5단은 한한 5단에게 불계승하며 지난해 을조리그에서 졌던 빚을 갚았다. 갑조리그 출전 첫 해를 보내고 있는 신민준은 데뷔전을 패한 후 3연승을 기록 중이다. 1라운드에 이어 두 번째 경기에 나선 김지석 9단은 우광야 6단을 꺾고 시즌 첫승을 올렸다. 상대전적에서도 3전 전승이다.


4년 만에 갑조리그에 복귀한 박영훈 9단은 셰허 9단을 맞아 127수 만의 불계패로 2패째를 당했다. 강동윤은 신예 랴오위안허와의 첫 대결을 놓쳤다. 이동훈 8단과 안성준 7단도 각각 판팅위 9단과 황윈쑹 6단에게 불계패했다. 이동훈은 2승 후 3연패, 안성준은 1승 후 2연패. 

5라운드에서 한국 기사들이 대결을 벌인 상대들은 중국랭킹 10위권 밖의 기사들. 3승4패의 성적엔 아쉬움이 남는다. 사상 최다인 10명이 뛰고 있는 한국 기사들의 합산전적도 5라운드까지 15승15패에 그치고 있다. 이 중 주장전 전적은 5승9패, 승률 35.7%로 나쁘다. 6명이 63.4%의 승률을 올렸던 2016 시즌과 대비된다. 

중국리그는 갑조, 을조, 병조 리그로 운영되며 성적에 따라 상-하위 리그의 승강급을 한다. 포스트시즌 없이 14개팀 간의 더블리그 26라운드로 경쟁을 벌이는 갑조리그의 6라운드는 16일 속행된다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱