[바둑리그] 7개월 대장정 KB바둑리그 개막
작성자:한창규, 2017-05-16 15:12 입력
 ▲ 2017 KB국민은행 바둑리그가 21일 오전 서울 웨스틴 조선호텔에서 개막식을 갖고 열네 번째 시즌의 시작을 알렸다. 
2017 KB국민은행 바둑리그 개막식
                       9개팀 참가, 12월까지 각축전 벌여

'기전의 대서사시' 2017 KB국민은행 바둑리그가 16일 서울 웨스틴 조선호텔 그랜드볼룸에서 개막식을 갖고 대장정의 시작을 알렸다. 2004년 출범 이래 14년째 맞이하는 시즌이다. 

출전팀은 전기와 동일하게 킥스, 티브로드, 신안천일염, 포스코켐텍, 정관장황진단, SK엔크린, 화성시코리요. 한국물가정보, BGF리테일CU. 9개팀 더블리그로 총 18라운드의 정규시즌을 치르고, 상위 다섯 팀이 포스트시즌에 진출해 스텝래더 방식으로 최종 순위를 다툰다. 2부 퓨처스리그도 함께 운영된다.
 ▲ 개막식은 9개팀 선수단 등 250여명이 참석한 가운데 김현욱 전 KBS 아나운서와 최유진 바둑캐스터의 사회로 오찬까지 2시간가량 이어졌다. 

팀당 5명인 바둑리그 선수는 총 45명. 10월까지 이어지는 정규시즌은 72경기 360대국에 이른다. 9개팀 27명의 선수가 참가하는 퓨처스리그는 72경기 216대국의 정규시즌만으로 순위 경쟁을 벌인다.

개막전은 18일 오후 6시 30분 바둑TV 스튜디오에서 신안천일염과 티브로드의 대결로 펼쳐진다. 매주 한 라운드씩 진행되는 정규시즌은 세계대회 일정으로 휴식을 갖는 주를 제외하고는 목~일요일 저녁에 하루 한 경기씩 다섯 판의 대국을 벌인다.
 ▲ 각팀 주장들. 왼쪽부터 SK엔크린 안성준, 정관장황진단 신진서, 킥스 김지석, 티브로드 강동윤, 화성시코리요 박정환, BGF리테일CU 이동훈, 한국물가정보 박영훈, 포스코켐텍 최철한, 신안천일염 이세돌을 대신한 조한승. 

개막식은 9개팀 선수단을 비롯해 2006년부터 타이틀 후원을 맡고 있는 KB국민은행의 신흥섭 소비자브랜드전략그룹 대표, 한국기원 송필호 부총재, 기자단 등 250여명이 참석한 가운데 소개 영상, 축사, 팀 소개 및 인터뷰, 케이크 커팅, 기념촬영, 오찬 등으로 2시간 30분가량 진행됐다.
 
 ▲  기전 총규모는 37억원(바둑리그 34억원, 퓨처스리그 3억원). 바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6000만원, 4위 3000만원이다. 
 ▲  "KB리그가 국내 최대 최고의 기전으로 자리매김한 데에는 2006년부터 타이틀 스폰서를 맡고 있는 KB국민은행과 참가팀의 관심, 그리고 천만 바둑팬들의 성원 덕분입니다." (송필호 한국기원 부총재) 
 ▲ "KB국민은행은 지난 11년간 바둑리그의 진화와 발전의 파트너였으며 올해도 함께 할 수 있게 되어 기쁘게 생각합니다. 3천만 고객과 함께 여러분의 열정을 응원하겠습니다." (신홍섭 KB국민은행 소비자브랜드전략그룹 대표)  
 ▲ 오유진 5단이 최현우 마술사와 함께 공중부양 마술공연을 펼쳤다.  
 ▲ 절단마술을 공연한 최정 7단과 최현우 마술사.  
 ▲ KB리그에 절묘한 맛을 더하는 청정 웰빙 소금 신안천일염.
    "남도 음식 맛의 비밀은 천일염에 있다. 소금의 맛으로 올해 일을 내겠다." (오재선 부군수)
    "뒷번호를 뽑아 걱정했는데 다행히 다른 팀들의 배려로 이세돌 9단과 함께할 수 있게 됐다." (이상훈 감독)
    "제가 가장 문제이긴 한데 최근 시합이 없기 때문에 저 같은 중견기사가 유리하다." (조한승) 
 ▲ 새롭고 즐거운 바둑의 창을 세상을 향해 여는 티브로드.
    "우승 트로피는 가장 잘 띄는 곳에 두었다. 임직원 가슴속에도 하나씩 갖고 있다." (박정우 단장)
    "실력과 인성 위주로 뽑았다. 잠재력이 큰 선수들이라서 라운드를 거듭할수록 더 잘할 수 있을 거다." (이상훈 감독)
    "저는 실력보다 인성에 적합해서 성적엔 그닥…." (강동윤) 
 ▲ 장인 정신으로 빛나는 한국바둑의 건강한 활력소 정관장황진단.
    "농구단이 통합우승을 차지했다. 그 기를 이어받아 바둑도 통합우승을 이루겠다." (김현태 단장)
    "3~5지명의 허리 라인이 강하다고 생각하기 때문에 버릴 수 없었다(전원 보호지명했다). 올해는 한승주가 일을 쳤으면 좋겠다." (김영삼 감독)
    "작년(13승1패)과 비슷한 성적을 내는 게 목표라고 말하려 했는데 어쩔 수 없이 전승이 목표라고 해야겠다." (신진서) 
 ▲ 언제 만나도 반가운 오아시스 같은 이름 BGF리테일CU.
    "작년에 막내팀으로 6위를 했는데 올해는 반드시 포스트시즌에 진출하고 조금 더 사고 쳐도 괜찮을 것 같다." (이건준 단장)
    "미인계는 기본적으로 깔고 들어가고 승부적으로 독종들이다. 한 번 쏘이면 박정환, 이세돌도 나가 떨어지니 조심하시라." (백대현 감독)
    "리그 성적이 좋지 않아서 주장에 뽑힐 줄 몰랐다. 부담감 있지만 책임감 있게 하겠다." (이동훈) 
 ▲ 공룡 같은 추진력으로 혁신의 길을 열어가는 화성시코리요.
    "프로, 아마 리그를 모두 지원하고 있다. 지난해 8위였는데 비상할 계기를 갖고 싶다." (오문성 국장)
    "전부 우승이 목표라는데 우리도 당연하다. 박정환을 보유하고 있어 오더 짜는 데 유리하다." (박지훈 감독)
    "팀을 옮겼는데 우승컵도 옮겨 왔으면 좋겠다." (박정환) 
 ▲ 판을 읽는 넓은 시각, 빈틈없이 빠른 판단 한국물가정보.
    "바둑리그가 올림픽은 아니지 않는가. 참가하는 데 의미가 있는 게 아니므로 3년째 도전은 우승을 목표로 하겠다." (고석현 단장)
    "일단 5위 안에 들어 포스트시즌에 진출한 다음 우승을 노리겠다." (한종진 감독)
    "(박정환과 대결하는) 1라운드 오더는 마음에 안 든다." (박영훈) 
 ▲ 끝없이 전진하는 막강 동력 SK엔크린. 
    "출정식 때 선수들의 눈빛이 타오르는 모습을 보고 올해 일을 내겠다는 느낌이 왔다." (이혁재 팀장)
    "킥스는 개인적으로 고마운 팀이다. 저를 긴장되게 하고 분발하게 하며 승수를 많이 준다. 올해도 기대된다." (최규병 감독)
    "작년에 성적이 괜찮아 내심 (주장을) 기대하고 있었는데 막상 되고 나니 부담감도 온다. 믿음과 신뢰를 주는 감독님과 관계자분께 감사드린다." (안성준) 
 ▲ 바둑으로 세상을 행복하게 만드는 에너지 킥스.
    "서로가 서로에게 강한 에너지를 주고 있기 때문에 우승컵을 가져오리라 확신한다." (이상훈 상무)
    "최규병 감독님의 기억력이 1년밖에…. 연세 많으신 걸 이해한다." (김영환 감독)
    "최근엔 주장이나 5지명, 누구와 두어도 5:5 승부인 것 같다. 오히려 1라운드에서 주장을 만나게 되어 더 편하다." (김지석)  
 ▲ 풍부한 경험, 독창적 노하우로 또 다른 도전 역사를 쓰는 포스코켐텍.
    "작년 준우승은 많이 아쉬웠지만 올해도 작년 성적이면 만족한다." (조충제 부단장)
    "7년째 감독인데 7번 이상을 뽑은 적이 없다. 올해는 번호를 못 뽑았는 데에도 좋은 선수가 흘러서 오더라." (김성룡 감독)
    "(리그 최다승자인데?) 작년에 많은 선수들이 따라와서 올해 많이 벌려 놓고 싶다. 개인적으로 김명훈 선수가 껄끄럽다. 국가대표 리그에서도 많이 지기도 했고 머리 꼬는 게 신경도 쓰인다. 두고 싶은 상대는 최정 선수이다. 유부남에게 약하다고 하고 귀엽지 않은가." (최철한) 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱