[기타] 프로기사들 "바둑박물관 매우 필요해"
작성자:한창규, 2017-05-18 12:37 입력
 ▲  바둑박물관 건립 및 운영에 대해 프로기사를 대상으로 설문조사한 결과 응답자의 대다수가 필요성을 인식했다. 사진은 한국현대바둑 70주년을 기념한 특별전시회 모습.  
바둑박물관에 대한 프로기사 설문조사  
                                   "전시ㆍ체험ㆍ교육 공간 두루 갖춰야"

설문에 참가한 대다수의 프로기사들은 국내 바둑박물관 건립이 매우 필요하며 바둑의 역사와 문화를 알 수 있는 전시 공간이 강조되어야 한다고 입을 모았다. 또 바둑 관련 주요 인물을 기리는 명예의 전당도 갖춰지기를 희망했다.

한국문화관광연구원(책임 연구원 김홍규)은 국내 프로기사들을 대상으로 바둑박물관의 건립 필요성과 전시관 운영 형태, 운영 주체 등에 대한 설문조사를 실시했다.

조사에 따르면 바둑박물관은 전시는 물론 체험과 교육 영역을 담당할 공간들이 두루 갖춰져야 박물관이 활성화될 수 있으며, 운영 주체를 묻는 질문에는 설립 주체인 지자체와 한국기원이 공동으로 운영하는 것이 바람직하다는 응답이 전체의 절반을 넘었다.

또한 바둑의 저변 확대를 위해 바둑박물관에서 바둑 관련 강연과 강좌는 물론 주기적으로 세미나와 포럼, 심포지엄 같은 학술 행사도 필요하다는 의견이 압도적으로 많았다.

이 밖에도 바둑박물관의 성공적인 건립과 운영을 위해서는 한국기원을 포함한 바둑관련 기관들이 적극적으로 바둑 유물들을 기증하거나 대여하고, 이런 역할들은 박물관 개관 준비에서부터 정착단계까지 계속되어야 된다고도 밝혔다. 
 ▲  홍석현 한국기원 총재(왼쪽 두 번째)가 한국현대바둑 70주년 특별전시회에서 옛 바둑판을 살펴보고 있다.  

20대 이상의 남녀 프로기사 80여명이 참가한 설문조사는 바둑박물관 건립 필요성과 갖춰야 할 시설, 운영 주체와 한국기원의 역할 분담 등 모두 13개 문항으로 이뤄졌다. 

한편 국립 바둑박물관 건립을 추진하고 있는 전라남도는 이낙연 지사가 국무총리로 영전함에 따라 사업에 박차를 가하고 있다. 기본계획과 타당성 조사 용역 보고회를 마치자마자 분야별 전문가 의견 수렴은 물론 관련 자료 수집과 검토에 나섰다. 

6월 중으로는 바둑관련 유물조사와 운영 등에 대해 한국기원과 업무협약(MOU)를 체결하고 늦어도 7월까지는 바둑박물관 건립 기본계획을 확정한다는 방침이다. 

전라남도의 계획대로라면 전남 영암군 월출산 기슭 기찬랜드 안에 지하 1층, 지상 2층의 국립 바둑박물관이 오는 2021년 상반기 안에 들어설 것으로 보인다. 박물관 내부는 전시실과 교육실, 대국실, 자료실, 수장고와 부속시설 등이 갖춰질 예정이며, 사업비는 약 200억원 규모이다.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱