[알파고] 현지관전기/ 알파고는 인간적으로 진화했다
작성자:한창규, 2017-05-24 08:10 입력
   ▲ 1국 계가 직전의 모습. 자신의 패배를 아는 커제 9단이 멋쩍은 미소를 지었다. 
김성룡 9단이 바라본 커제vs알파고 제1국
                                 

중국 저장성 우전. 전날까지도 뜨거웠던 하늘에 비가 내렸다. 잘 정비된 관광지가 무엇인지를 느끼게 해주는 곳. 입장료(120위안ㆍ약 2만원) 부담 때문인지 관광객은 많지 않고 적당해 수향마을의 풍경을 즐기기엔 그만이다.

알파고와 커제가 대결하는 우전 인터넷 컨벤션센터는 관광지 안에 있다. 커제는 알파고의 대리인이라 불리는 아자황 박사와 돌가리기를 했다. 결과는 커제의 흑. 머릿속에 흑과 백이 선택됐을 때 미리 준비한 수들이 무엇일까. 

그렇게 시작된 1국. 생각시간은 이세돌 때와 달리 1시간 늘어난 각자 3시간. 우선 이 점은 지난해보다 인간이 유리하다. 객관적인 면에서는 커제도 해볼 만하다. 

하지만 인공지능 1년 2개월을 인간의 시간과 비교할 수 없다는 점이 커제에겐 너무 불리하다. 커제도 이 점을 가장 두려워하지 않을까. 또 알파고는 1년 전보다 하드웨어적으로는 가벼워졌지만 연산효율에선 10배가량 늘었다고 한다.
   ▲ <장면1>  

<장면1>을 보자. 커제의 세 번째(자신의 두 번째) 수는 3ㆍ三. 85년 전 일본 본인방 슈사이 명인을 상대로 어린 오청원이 선보여 화제가 됐던 수이다. 당시만 해도 일본에서는 3ㆍ三을 두는 것이 금기시됐다. 왜 이 시점에서 커제는 3ㆍ三을 비장의 한수로 들고 나왔을까. 커제에게 꼭 물어보고 싶다.

백6으로 알파고는 소목의 두칸높은굳힘을 두었다. 흑을 쥘 때 알파고가 두던 수. 백으로는 처음 두었다. 흑7로 커제는 알파고의 3ㆍ三침입을 역으로 두었다. 그것은 아주 이른 시기였기에 처음엔 정말 놀랐는데 자주 보니 많이 보던 수 느낌 정도이다.

백10이 재미있다. 알파고는 자기가 새로운 수를 보여주고 그 해답도 자기가 보여주고 있다. 인간은 이 수를 발견하지 못했는데….
   ▲ 돌가리기 결과 제1국은 커제 9단의 흑으로 결정됐다. 

결과는 알파고의 성공. 백22까지 흑은 축에 걸렸다. 좌상귀 흑3의 3ㆍ三 위치가 지금은 좋은 자리가 아니다. 바둑을 전체적으로 보는 느낌이 든다. 하긴 이 정도로 감탄해야 한다면 알파고가 아니다. 그래, 이 정도까지는 인간의 영역이다.

초반 부분을 넘어 중반으로 진입했다. 이상한 점은 알파고가 평균 1분에 한 수씩 두지 않는다는 점이다. 어, 이상하다. 그래서인지 기계가 두는 느낌이 사라졌다. 이럴 수가! 알파고2.0을 단순히 바둑 기술의 진보라고 생각한 것이 잘못된 것 같다. 
   ▲ <장면2> 

<장면2>의 백50이 두어진 곳을 보자. 굳이 표현하자면 응수타진인데 이 수는 왜 지금일까 하는 의문부호가 생길 수밖에 없는 수이다. 

인간의 눈에는 이런 수가 보이지 않는다. 다음의 한수가 쉽게 보이지 않는 곳에서 묘하게 실마리를 찾는다. 알파고의 백50은 이세돌 때 보여준 5선 어깨짚음만큼이나 파격적이다.
   ▲ <장면3> 

<장면3>의 백84로 침입한 수. 기존의 이론과 완전히 다른 침입이다. 인간은 우선 91의 곳을 생각한다. 한칸 차이지만 피아노 건반 하나보다 훨씬 느낌이 다르다. 이후 86부터 96까지 집으로 많이 득을 보아 알파고가 유리해진 순간이다.

98ㆍ100으로 이어진 진행은 흑 모양만 줄이면 승리할 수 있다는 확신에 가까운 수순이다. 바둑은 이세돌 때의 5국보다 더 많은 진행(289수 종국)으로 끝났다. 커제도 13분을 남겼고 알파고는 절반만 사용했다. 굳이 나누어 보면 이세돌과는 1분에 1수를 두던 걸 커제와는 1.6수를 두었다.
   ▲ 에릭 슈미트 알파벳 회장이 기자간담회 모습을 자신의 휴대폰으로 찍고 있다. 

이세돌 때보다 착점 시간이 자유롭다 보니 인공지능이 아닌 인간이 두는 모습을 연출했고, 너무 매끄러운 진행을 하다 보니 바둑의 매력이라는 패싸움은 생길 기회조차 없었다. 알파고2.0은 기계의 냄새를 빼고 인간의 냄새로 전환된 착각이 들게 한다. 바둑 내용은 인간의 바둑 틀에서 벗어나지는 않지만 잘 둔다. 

결과는 1집반이어서 나름 미세한 승부였지만 커제는 시간을 다 쓰기도 전에 패색이 짙어져 아쉬움을 더했다. 이세돌 때의 깜짝 놀랄 만한 수도 별로 없고 전반적으로 실력 차이를 실감했다고 해야 하나. 여하튼 완패를 당할 때 느끼는 무기력함이 더했다. 
   ▲ 현지에서 한국어 해설을 진행한 김성룡 9단. 

알파고는 올 초 인터넷에서 종횡무진할 때의 범위를 넘어선 것 같이 보이진 않았다. 이미 이세돌 때의 알파고보다 안정감과 상황 대처 능력이 크게 앞서 있어 적재적소로 물 흐르는 듯한 모습에 기가 질렸고 어려운 장면 같은 곳을 풀어나갈 때 인간의 눈에는 전혀 들어오지 않는 수들이 몇 차례 등장하며 커제를 괴롭혔다.

비가 내리는 이곳 컨벤션센터는 세계 1위의 패배에 착잡해하고 있다. 하지만 2국은 커제의 백이다. 분명 커제는 그냥 무너지지 않을 것이다. 비장의 무기를 보여줘라, 커제!!
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱