[알파고] 알파고, 차원이 달랐다… 2연승으로 우승 확정
작성자:한창규, 2017-05-25 14:57 입력
   ▲ 커제 9단(왼쪽)이 백을 쥐고 둔 제2국에서도 알파고에 패했다. 총 세 판을 겨루는 이번 대결에서 2연승을 올린 알파고는 완승으로 우승을 확정했다.  
커제vs알파고, 바둑의 미래 서밋 제2국
                                   흑번 알파고, 흥미로운 내용으로 불계승

알파고가 한 판을 더 이겼다. 1국은 289수 만의 1집반승, 2국에선 155수 만의 불계승이었다. 1년 2개월 전의 이세돌 때보다 무려 석점이 더 세졌다는 알파고에 커제는 이번 판에서도 스르르 밀렸다.

현재의 알파고를 커제가 이기기는 애시당초 불가능한 걸까. 인간처럼 실수를 하지 않는 기계이고 컨디션이나 환경에도 영향을 받지 않는다. 커제 앞의 알파고는 프로그램 상의 오류도 없는 완전체였다.

25일 중국 저장성 우전의 국제컨벤션센터 특별대국실에서 열린 '바둑의 미래 서밋' 제2국에서 인공지능 알파고가 인간대표 커제 9단에게 승리하며 2연승을 올렸다. 총 세 판을 겨루는 이번 대결에서 우승을 확정지은 승점이 됐다.
     

승자가 독식하는 우승상금 150만달러(약 17억원)는 알파고가 차지하게 됐고 커제는 세 판을 두는 조건으로 30만달러(약 3억 3500만원)의 대전료만 받게 된다.

돌을 바꿔 2국은 커제의 백으로 출발했다. 중국룰은 먼저 두기 시작하는 흑이 백에게 한국룰보다 1집 더 많은 7집반의 덤을 주어야 하고, 또 커제는 2015년에 백으로 34연승을 거두는 등 흑번보다 백번이 더 강하다. 무기력하게 완패했던 1국과 다른 내용을 보여줄지도 모른다는 기대를 갖게 하는 환경이었다.

우상에서 일찌감치 불이 붙었다. 기세가 충돌했지만 알파고가 주도권을 잡는 데엔 오래 걸리지 않았다. 인간이라면 바로 생각하기 어려운 감각을 즉각 두고, 그것은 곧 옳았다는 것이 입증됐다. 의외의 수를 당하면서 결과도 좋지 않아 때이르게 괴로움에 처한 커제. 머리가 바둑판 위로 깊숙이 들어왔다.
     

미리 두어진 알파고의 수는 당시엔 고개를 갸우뚱거리게 하더라도 조금 지나고 나면 절로 끄떡여지는 수들이었다. 알파고는 포석이 특히 강한데 커제는 포석부터 꼬였다. 40수가 안 된 장면에서 "커제가 고분고분하게  두어서는 승산이 없다"는 국내 기사들의 진단이 나올 정도였다.

지나고 나니 이해가 되는 알파고의 수법과 감각. 수세에 몰린 커제, 흔들어가는 커제. "바빠도 너무 바빠졌다"는 방송 해설자로 나선 이세돌 9단. 
이세돌 "커제 9단, 오늘 참 고생합니다" 

좌하에서 비롯된 2차 공방전에서도 커제가 실점했다. "굉장한 위기"라는 이세돌 9단. 국가대표 김지석 9단은 "이 장면에선 제가 흑으로 두더라도 10판 중에 9판은 이기지 않을까 생각된다"고 했다. 80수가 안 된 시점이다.
     

해설자 이세돌에게서 "커제 9단, 오늘 참 고생합니다"는 멘트가 나왔다. 이세돌 때의 알파고는 패를 피하는 인상도 주었으나 이 판에선 적극적이다.

몹시 답답한 상황에서 다소 무리한 수법을 들고 나오면서 판을 어지럽힌 것은 세계랭킹 1위다웠다. 그러나 그 후에 팻감이 미흡했다. 알파고가 쉽게 정리할 수 있도록 허용하고 만 것. 역전시킬 데가 사라졌다. 바꿔치기의 결과는 집으로 대차가 났다. 커제의 판단력이 흐트러졌다.
     

'버그'가 일어나지 않는 한 역전 불가능한 바둑은 결국 개시 3시간 8분 만에 커제가 돌을 거두면서 종국됐다. 각자 3시간의 생각시간에서 커제는 47분가량을, 알파고는 2시간 8분가량을 남겼다.

이세돌 9단은 "평소의 커제 9단과 달랐다. 부담감이라기보다 생소함을 느끼고 있는 것 같다"는 감상을 말했다. 석점 강해졌다는 딥마인드 측의 발표에 대해선 "석점은 약간 그래도 두점 차이는 날 수 있다"며 "하지만 사람과 사람 간의 두점과는 다르다. 버그적인 측면에서 신형이 구형의 약점을 찌를 수 있다"고 설명했다.  

마지막 대결은 27일 속행한다. 제한시간은 3시간, 초읽기는 1분 5회, 덤은 7집반이다. 그에 앞서 26일엔 두 판의 이벤트, 페어대국과 상담대국이 펼쳐진다. 
     

오전엔 구리와 알파고A, 롄샤오와 알파고B가 각각 짝을 이뤄 교대로 한 수씩 두는 페어대국을 벌이고, 오후엔 세계대회 우승자로 구성된 중국의 강자 5명(스웨ㆍ천야오예ㆍ저우루이양ㆍ미위팅ㆍ탕웨이싱)이 한팀을 이뤄 의논하면서 알파고와 상담기를 벌인다. 지치지도 배고파하지도 않는 알파고는 체력적으로 아무런 문제가 없다.

이런 생각을 해본다. 부담 없는 페어대국에서 구리와 롄샤오가 마음을 모아서 첫수를 천원에 둔다든지 기존의 상식에 벗어나는 수를 두어 보는 것. 알파고가 어떻게 대응할지도 흥미롭고 알파고를 조금 더 알아볼 수 있을 않을까. 제한시간은 페어대국이 1시간(초읽기 1분 1회), 상담기가 2시간 30분(초읽기 1분 3회).
     
     
     
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱