[알파고] 제2국, '알파고 쇼'를 기대한다
작성자:한창규, 2017-05-25 11:48 입력
   ▲ 커제 9단(왼쪽)과 알파고가 벌이는 세 번의 승부, '바둑의 미래 서밋' 제2국이 커제의 백번으로 시작했다. 
커제-알파고, 바둑의 미래 서밋 제2국
                                   이창호 닮은 알파고, 무엇을 보여줄까

알파고 개발팀에서 밝힌 내용대로 현재의 '알파고 마스터'가 1년 전 이세돌을 이겼을 때보다 석점이나 더 강해졌다면 커제와의 대결에 큰 의미를 부여하기 어렵다. 

결과는 물어보나마나이기 때문이다. 인공지능끼리의 대결을 통해 차이를 측정한 것이기도 해서 직접 비교할 수 없는 부분이 있긴 해도 커제가 이세돌을 석점 접고 이길 수 없으니까. 

딥마인드가 이 대결을 왜 했을까 하는 궁금증이 든다. 혹시 다른 종류의 알파고가 나오려 했던 것은 아니었을까 하는 의문도 생긴다. 커제는 1국의 완패을 시인했다.
     


"지난해까지만 해도 사람 같았는데 이제는 '바둑의 신' 같다. 어느 정도의 실력인지 가늠하기조차 어렵다."

알파고가 선호하는 3ㆍ三을 역으로 두고 실리작전을 구사하는 등의 '맞춤전략'도 무효였다. 차이(1집반)는 크지 않았지만 몇 집을 더 이기느냐는 '승리 자체'가 목적이고 목표인 알파고에게 중요한 부분이 아니었을 것이다.


알파고 스타일이 통산 140차례 우승했고, '신산'이라는 별명을 갖고 있는 이창호 9단의 전성기를 떠올리게 한다는 평이 많다. 두텁게 두면서 전체를 내다보는 균형 감각이 탁월하고, 우세를 잡은 후엔 정밀한 계산을 바탕으로 안전하게 골인하는 것. 실수가 없는 점도 닮았다.
     

커제 9단과 인공지능 알파고가 총 세 판을 겨루는 '바둑의 미래 서밋'은 25일 중국 저장성 우전의 국제컨벤션센터 특별대국실에서 두 번째 대결로 접어들었다. 돌을 바꿔 이번엔 커제가 백을 쥐었다. 중국룰은 흑이 부담하는 덤이 7집반으로 크고, 또 커제는 백으로 34연승을 거두는 등 흑보다 백번으로 잘 둔다. 

알파고가 인간을 추월한 것도 모자라서 저만치 앞서 있어 백번이 효과를 발휘할까마는 그래도 백번이니까, 그래도 사람을 대표하니까 기대를 한다. 이미 승패를 넘어선 승부라면 구글의 '바둑쇼'도 기대한다.
     
   ▲ 백4까지는 흑백만 바뀌었을 뿐 1국과 똑같은 진행. 알파고는 흑5로 적극적으로 걸쳐갔다. 특히 강한 알파고의 초반을 견제하기 위한 수단으로, 알파고의 발을 묶어놓기 위한 방편으로 흉내바둑이 거론되기도 했으나 커제는 대국 전에 두지 않겠다고 했고 2국에서도 두지 않았다. 모두가 집중하고 있는 승부에서 자신만의 바둑을 못 두면 평생 후회할 수 있을 테니까. 초반은 '알파고 수법'들이 등장하더니 우상에서부터 급전이 벌어지고 있다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱