[LG배] 커제를 잡아라… LG배 우승불 밝혔다
작성자:한창규, 2017-05-29 10:04 입력
   ▲ 원성진(오른쪽)과 커제의 빅매치. 원성진은 2016년 백령배 준결승에서 1승 후 2패를 당한 아픔이 있고, 그 승부를 제압한 커제는 우승까지 차지했다. 원성진이 최강 커제를 잡는다면 한국의 우승컵 탈환에 더욱 가까워진다.   
제22회 LG배 조선일보 기왕전 32강전
                                   한국 20명 출전, 한중전 8판의 우열은?

LG배 우승컵 탈환의 불을 밝혔다. 한ㆍ중 병력수 20:8. 병력수에서도 사상 최다, 실력면에서도 막강한 20명의 한국 기사가 출전하는 제22회 LG배 조선일보 기왕전 본선 32강전이 29일 오전 9시 경기도 가평의 마이다스리조트 특별대회장에서 점화됐다.

32강엔 한국 20명을 비롯해 중국 8명, 일본 3명, 대만 1명이 나서고 있다. 우리끼리의 대결도 불가피해 4판에서 '형제대결'을 벌이고 있고 외국 기사의 수만큼 8판의 한중전, 3판의 한일전, 1판의 한대전이 제한시간 3시간, 초읽기 40초 5회로 진행되고 있다.
   ▲ 32강전이 일제히 벌어지고 있는 경기도 가평의 마이다스리조트 특별대국장 모습. 

이세돌-장웨이제, 원성진-커제, 이동훈-탕웨이싱을 비롯한 한중전은 물론 박정환-변상일, 신진서-안성준, 박영훈-최철한, 김지석-홍기표 등 아쉬움이 진하게 묻어 나오는 우리끼리의 '형제대결' 등 특히 관심이 가는 빅매치가 많다.

제22회 LG배의 상금은 우승 3억원, 준우승 1억원. 이 밖에 32강 패자 400만원, 16강 패자 700만원, 8강 패자 1400만원, 4강 패자 2600만원을 지급한다. 32강전을 이긴 16명은 31일 속행되는 16강전에 나선다.
   ▲ 김지석(오른쪽)과 홍기표는 89년생 동갑내기. 김지석이 2007년, 2013년, 2014년에 1승씩 거뒀다.  
   ▲ '황소 삼총사'는 첫걸음부터 난관이다. 원성진은 커제를 만났고 박영훈(왼쪽)과 최철한은 맞대결을 벌이고 있다.   
   ▲ 랭킹 2위 신진서(왼쪽)와 8위 안성준. 신진서가 2015년과 2015년의 바둑리그에서 1승씩 거둔 바 있다.  
   ▲ 강력한 우승후보 박정환(오른쪽)의 상대는 랭킹 10위 변상일. 박정환이 3승을 기록 중이다.  
   ▲ 홍성지(오른쪽)와 셰얼하오의 첫 대결. 
   ▲ 이원영(왼쪽)의 상대는 디펜딩 챔프 당이페이. 당이페는 LG배로 세계대회 첫 우승을 이뤘다.
  
   ▲ '강자에게 강한' 강승민(왼쪽)이 강호 천야오예를 꺾고 다크호스로 떠오를까. 
   ▲ 7전8기로 본선 무대를 밟은 김정현(왼쪽)은 중국랭킹 4위 저우루이양을 만났다. 
   ▲ 홍일점으로 2년 연속 본선에 오른 최정은 일본 십단전 우승 경력의 이다 아쓰시와 두 번째 대면.
  
   ▲ 20회 대회 우승자 강동윤(오른쪽) 앞엔 일본의 차세대 기수 이치리키 료가 앉았다. 
   ▲ 이동훈(왼쪽)은 응씨배 타이틀 홀더인 탕웨이싱에게 2패를 안고 있다.  
   ▲ 이영구(오른쪽)는 일본 6관왕 이야마 유타를 상대한다. 2013년 LG배 16강에서 패했던 빚이 있다. 
   ▲ 이세돌(오른쪽)은 7ㆍ12회 대회 우승자, 장웨이제는 16회 대회 우승자. 이세돌이 2패 후 3연승 중이다.
  
   ▲ 3연속 통합예선을 거친 김명훈(왼쪽)과 대만의 자체 선발전을 거친 샤오정하오.  
   ▲ 윤준상(왼쪽)-양딩신도 첫 대결을 벌이고 있다.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱