[LG배] "커제를 이긴 게 이변 정도는 아니거든요"
작성자:한창규, 2017-05-31 09:45 입력
   ▲ 8판의 16강전 중에서도 관심이 쏠리는 강동윤 9단(오른쪽)과 커제 9단의 대결. 역대전적 2승2패에서 맞서고 있다. 20회 때 세계 3관왕이던 커제를 8강에서 꺾고 우승까지 차지했던 강동윤은 "커제를 이긴 게 이변 정도는 아니다"라는 인터뷰를 한 바 있다. 
제22회 LG배 조선일보 기왕전 16강전
                                   한ㆍ중 7:7의 팽팽한 구도속 힘겨루기

한ㆍ중 7대 7의 팽팽한 구도. 여기에 8년 만에 2명이 16강에 올라 고무되어 있는 일본. 스물두 번째 LG배는 한국이 본선 첫 라운드에서의 참패로 침울한 분위기 속에서도 긴장감을 불러 일으키는 경쟁 구도로 관심을 끌어모은다.

31일 오전 9시부터 경기도 가평의 마이다스리조트 특별대회장에서 열리고 있는 16강 무대엔 한중일의 톱 랭커가 모두 올라갔고, 절반이 넘는 9명이 세계대회 우승 경력자들이다. 이 밖에도 신흥 강호들이 첫 우승 역사를 쓰기 위한 열망을 강하게 분출하고 있다. 그 중엔 첫 세계 8강을 노크하는 기사도 더러 있다.
   ▲ 한ㆍ중 7대 7의 팽팽한 구도. 여기에 일본이 8년 만에 2명의 16강 진출을 이뤘다. 과연 8강 티켓은 누구 손에 쥐어쥘까. 

디펜딩 챔피언 당이페이의 32강 탈락으로 연속 우승자가 나오지 않는 전통이 이어진 가운데 누가 우승상금 3억원의 주인공이 될까.

16강에선 한중전이 여섯 판에서 벌어진다. 나머지는 한일전 한 판, 중일전 한 판이다. 32강전에서 중국에 1승7패로 크게 뒤졌던 한국이 16강전에서 설욕할 수 있을는지가 국내 팬들의 첫 번째 관심사이다.

제22회 LG배의 상금은 우승 3억원, 준우승 1억원. 이 밖에 32강 패자 400만원, 16강 패자 700만원, 8강 패자 1400만원, 4강 패자 2600만원을 받는다. 16강전을 이긴 8명은 11월 13일 속행되는 8강전으로 나아간다.
   ▲ 우승이 목표인 신진서(왼쪽)의 16강 상대는 일본의 열 손가락 안에 드는 이다 아쓰시. 신진서가 2013년과 2014년에 1승씩 챙겼다. 
   ▲ 최철한(오른쪽) 앞엔 난적 천야오예가 앉았다. 역대전적에서 최철한이 7승11패로 밀린다. 
   ▲ 김지석(오른쪽)과 셰얼하오의 4년 만에 두 번째 만남. 2013년 중국갑조리그에서 김지석이 1승을 올렸다. 
   ▲ 32강전 한중전에서 한국에 유일한 승리를 안겼던 이원영(왼쪽). 응씨배 타이틀 홀더인 탕웨이싱과 첫 대결을 벌이고 있다. 
   ▲ 한국랭킹 1위 박정환(왼쪽)과 중국랭킹 10위 장웨이제. 박정환이 6승2패로 앞서지만 가장 최근에 패한 바 있어 경계를 늦출 수 없다. 
   ▲ 김명훈(왼쪽)과 양딩신의 첫 대결. 두 기사 모두 첫 메이저 8강에 도전장을 내밀었다. 
   ▲ 저우루이양(왼쪽)은 2014년 춘란배 16강에서 이야마 유타에게 1승을 거둔 바 있다. 
   ▲ LG배는 돌가리기에서 권리를 가진 쪽이 흑과 백 중에서 선택한다. 커제는 32강전에서도 16강전에서도 선택권을 가졌고, 망설임 없이 백을 택했다. 
   ▲ LG배 전속 해설위원인 최규병 9단. 입단대회 때 눈물을 흘린 것을 두고 '분해서 울었다', '어린애가 승부욕이 대단하다'는 말들이 무성했다는데 당시 본인에겐 물어보지도 않았다며 "대국장의 매운 담배 연기 때문이었다"고 40여년 만에 실토했다. 
   ▲ 아침 9시부터 각자 3시간의 제한시간으로 대국하는 LG배 본선은 점심 휴식이 없다. 아침을 먹지 않는 기사들도 더러 있는데 주최측에선 대회장 한켠에 간단히 요기할 수 있는 먹거리를 준비해 놓는다.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱