[여자기성전] 여자기성전, 국내 최대 여자개인전으로 창설
작성자:한창규, 2017-06-02 09:56 입력
 ▲ '한국제지 여자기성전'이 국내 여자 개인전으로는 최대 규모로 창설되어 여자바둑계에 활력을 불어넣는다. 사진은 여류국수전의 예선대국 모습. 
기전규모 1억5000만원, 우승상금 3000만원  
                                   한국제지 후원으로 8월부터 12월까지 열전

'한국제지 여자기성전'이 국내 최대의 여자기전으로 창설된다. 한국제지(대표이사 이복진)가 후원하는 '한국제지 여자기성전'은 국내 여자 개인전 최대인 1억5000만원 규모로 열리며 우승상금은 3000만원이다. 대회에는 한국기원 소속 여자프로기사 57명 외에 아마추어 여자선수들에게도 출전 기회를 부여할 예정이다.

오는 8월 아마추어 선발전을 시작으로 본격적인 막이 오를 여자기성전은 한국기원 소속 여자 프로기사 전원이 참가하는 예선과 본선 16강토너먼트에 이어 12월의 결승3번기까지 총 5개월간의 각축전으로 반상 여왕을 가려낸다.

개막에 앞서 대회 개최를 알릴 조인식이 8일 오전 11시 30분 서울 테헤란로의 한국제지 본사 사옥인 해성빌딩 대회의실에서 열린다.
 ▲ 여자기성전을 후원하는 한국제지의 공장 전경. 

이복진 대표이사를 비롯한 한국제지 임원진과 한국기원 송필호 부총재, 유창혁 사무총장 등 50여명이 참석하는 조인식은 서명식과 기념 촬영, 기념 휘호반 전달 등의 순서로 30여분 동안 진행될 예정이다.

한국제지는 내수 시장에서 복사지 시장 점유율 1위를 차지하고 있는 국내 유일 생산 복사지 'miilk'와 고품질의 인쇄용지를 생산, 판매하고 있는 글로벌 제지 종합기업이다.

현재 국내 여자기전은 단체전인 '엠디엠 한국여자바둑리그'와 개인전인 '여류국수전', '꽃보다 바둑여왕전'이 열리고 있으며 보해와 흥창, KGC인삼공사 등에서 여자 세계기전을 후원한 바 있다.