[삼성화재배] 삼성화재배 대학생 바둑대회 개최한다
작성자:한창규, 2017-06-03 16:09 입력
 ▲  2017 삼성화재배 대학생 바둑대회가 오는 6일 한국기원에서 열려 침체되어 있는 대학 바둑계에 활력을 불어넣을 것으로 기대를 모은다. 사진은 지난주 개최했던 삼성화재배 아마선발전 통과자들의 기념촬영 모습.   
6일 한국기원서 개인전과 단체전으로 진행  
                                   삼성화재배 통합예선 출전 등 다양한 특전

삼성화재배 월드바둑마스터스를 후원하고 있는 삼성화재가 대학생들을 위한 바둑대회를 개최한다. 2017 삼성화재배 대학생 바둑대회가 6월 6일 한국기원 대회장에서 열린다. 삼성화재가 젊은 층의 바둑에 대한 관심 증대와 건전한 취미활동을 지원하기 위해 신설한 대회이다.

최근 많은 어린이 바둑대회가 활발하게 개최되고 있는 것에 비해 대학생 바둑대회의 숫자는 해가 갈수록 줄어들고 있다. 다수의 대학에서 바둑 동아리가 활동하고 있지만 상호 교류할 수 있는 기회가 없는 것이 현실이다. 이런 상황에서 삼성화재배 대학생 바둑대회는 바둑을 좋아하는 대학생들에게 멋진 추억을 만들어줄 것으로 기대된다.

전국의 대학(원)생 및 휴학생이 참가할 수 있는 대학생 바둑대회는 3인 1팀의 단체전과 개인전으로 열린다. 단체전은 기력에 따라 유단자부(1~6단), 유급자부(1~9급), 초급부(10~18급)로 나뉘어 진행되며, 개인전은 아마 7단 이상이 참가해 32강 토너먼트로 경쟁한다.

풍성한 시상과 특전도 마련되어 있다. 각 부문의 1~4위에겐 장학금을 지급하며, 그 밖에도 2017 삼성화재배 월드바둑마스터스와 함께할 수 있는 다양한 혜택을 제공한다.

개인전 우승자에겐 통합예선 출전권을 부여하고 단체전 유단자부 1~2위팀 전원과 개인전 1~4위는 프로암대회에 초청되어 삼성화재배 본선 32강에 오른 프로기사들에게 지도기를 받는 기회를 누린다. 또한 참가 선수 전원에게 2017 삼성화재배 월드바둑마스터스 개막식 참가 혜택이 주어진다.

그 뿐 아니라 대학생 바둑대회가 진행되는 동안 프로기사 다면기, 경품 추첨 등의 다채로운 부대행사도 함께 열리고 참가자 전원에게는 기념품을 증정한다. 2017 삼성화재배 대학생 바둑대회는 한국기원이 주최하고 대학바둑연맹YB가 주관하며 삼성화재가 후원한다.

삼성화재는 지난 21년간 삼성화재배 바둑대회를 후원하면서 바둑꿈나무 장학금 지급, 한국기원 연구생 리그 후원, 군부대 보급 활동, 바둑꿈나무 선발전 개최 등을 병행하며 바둑계 발전에 노력해 왔다. 

한편 1996년 출범 이래 22회째를 맞게 되는 2017 삼성화재배 월드바둑마스터스는 6월 28일부터 7월 3일까지 한국기원에서 통합예선을 진행하며, 이어 9월 4일 삼성화재 글로벌캠퍼스에서 본선 개막식을 갖고 12월 결승전까지 대장정에 오른다.
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱