[바둑리그] 새로운 메뉴로 무장한 '원조식당'의 반격 
작성자:한창규, 2017-06-04 08:31 입력
   ▲ 랭킹 1위 박정환(왼쪽)과 '바둑리그 사나이' 김정현의 대결. 하이라이트로 주목을 받아야 할 판이었으나 앞의 네 판을 티브로드가 모두 가져감으로써 뜻하지 않게 박정환이 패전 마무리가 된 셈. 
2017 KB국민은행 바둑리그 2R 3G 
                                   티브로드, 화성시코리요 4-1 완파


티브로드는 2014~2016 시즌을 3연속 우승했던 강팀. 그런데 올해는 사정이 많이 다르다. 팀 간판과 감독만 빼고 싹 바꿨다. 3연패를 이뤘던 주전 5명이 한꺼번에 빠져 나갔다. 최대 3년인 '보호연한'이 만료됐기 때문이다. 원치는 않았지만 규정상 어쩔 도리가 없었다. 

한 쪽의 눈물은 다른 쪽엔 기쁨이 되는 게 세상사. 드래프트 시장에서 티브로드의 아픔을 고스란히 기쁨으로 받아들인 팀은 만년 하위에 머물렀던 화성시코리요였다. 
   ▲ 실리 작전으로 나온 강유택(오른쪽)이 앞서는 흐름이 이어졌으나 류수항의 중원 세력권에서 타개를 그르쳐 대마가 잡혀 버렸다. 

추첨운이 따라 1번을 뽑았고 주저없이 박정환을 불렀다. 랭킹 1위 박정환의 가세만으로도 전기 8위에서 우승 후보급으로 부상했다. 강유택과 김승재를 선발한 것도 눈길을 끌었다. 박정환ㆍ강유택ㆍ김승재는 티브로드의 3연속 우승을 이끌었던 핵심 멤버. 티브로드가 입었던 옷으로 갈아입었다는 소리가 나오는 것이 무리가 아니었다. 

이런 비유도 가능하겠다. 별 다섯 개짜리 식당에서 특급 주방장과 일류 요리사를 빼온 다음 그 옆에 떡하니 '신장개업' 간판을 내걸었다고 할까. 울며 겨자먹기 식의 강제적 조치로 벌어진 일이긴 해도 '원조 식당' 입장에선 야속한 마음이 들지 않을 수 없다. 
   ▲ 20세 최재영과 18세 신민준. 동년배의 라이벌 의식이 있는지 기싸움이 대단했다. 중앙 공방에서 큰 바꿔치기로 우세를 잡은 신민준(오른쪽)이 안정적으로 마무리했다.  

이런 상황의 두 팀이 만났으니 결과에 관심이 모아졌다. 상식대로라면 원조 식당의 핵심 멤버를 모셔온 신장개업 식당이 우위에 서야 하지만 결과는 딴판이었다. 새 요리사와 새 메뉴로 무장한 원조 식당이 작심한 듯 반격했고, 개장 첫날(1라운드)의 대성공에 취해 있던 '카피 식당'은 된서리를 맞았다. 

3일 저녁 바둑TV 스튜디오에서 열린 2017 KB국민은행 바둑리그 2라운드 3경기에서 티브로드가 화성시코리요를 4-1로 대파했다. 5지명 류수항이 2지명 강유택을 격파한 수훈을 신호탄으로 신민준이 최채영을, 강동윤이 송지훈을 차례로 눌렀다.
   ▲ 같은 모습의 송지훈과 강동윤. '알파고스럽게' 나온 송지훈이었으나 모양을 견제하는 데 소홀히 했다. 티브로드의 새 주장 강동윤(오른쪽)은 2연속 장고판에 나와 2승을 챙겼다.  

티브로드는 3-0 스트레이트로 팀 승리를 결정지은 후에도 류민형이 김승재를 꺾는 후속 승점이 이어졌고, 화성시코리요는 맨 마지막에 끝난 5국에서 주장 박정환이 김정현을 상대로 영패를 모면하는 데 그쳤다.

전통의 강호 티브로드는 전력이 약화됐다는 주변의 우려와는 달리 2연승으로 순위표의 앞자리를 차지했다. 중계석의 송태곤 해설위원은 "아직 초반이긴 하지만 물음표였던 선수들이 느낌표로 바뀌고 있다"고 평가했다. 1라운드에서 한국물가정보를 4-1로 완파했던 화성시코리요는 롤러코스터를 탔다.
   ▲ 힘바둑의 류민형과 김승재. 동문 선후배 간의 힘겨루기에서 류민형이 초장에 대마를 잡았다.  

9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌은 4일 BGF리테일CU와 SK엔크린의 2라운드 마지막 경기로 이어진다. 개별 대진은 이지현-홍성지(1:0), 이창석-안성준(0:0), 허영호-이영구(9:12), 이동훈-박민규(1:0), 진시영-이태현(1:1, 괄호 안은 상대전적). 
   ▲ 새 둥지를 튼 티브로드에서 예전 멤버의 대마를 함몰시킨 '류류포'. "중반 전투에서 잘되면서 갑자기 대마를 잡게 됐다"는 류민형(왼쪽), "상대가 대마 타개를 잘 못해서 역전승하게 됐다"는 류수항(오른쪽). 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱