[황룡사배] '연승요정' 오정아,  4연승 질주
작성자:한창규, 2017-06-03 18:09 입력
 ▲ 한국의 3번주자 오정아 3단(왼쪽)이 또다시 하루 2승을 올리며 여자바둑삼국지에서 4연승을 달렸다. 사진은 4승째를 거둔 후지사와 리나 3단과의 돌가리기 모습. 
7회 황룡사배 세계여자바둑단체전 8ㆍ9국
                                   오정아, 중ㆍ일 대표기사 상대로 연전연승

'서귀포의 바둑여신'이 중국에서 '연승요정'으로 변했다. 한국의 오정아 3단이 한중일 간의 국가대항전인 '여자바둑삼국지'에서 4연승을 달렸다. 

지난 4월에 1차전 7판을 둔 데 이어 6월 3일 중국 장쑤성 장옌시에서 다시 점화된 제7회 황룡사ㆍ정단과기배 세계여자바둑단체전 2차전에서 오정아 3단이 2연승을 보탰다. 하루 두 판을 두는 강행군 속에서 오전의 8국을 중국의 루자 2단에게 1집반승했고, 오후의 9국을 일본의 후지사와 리나 3단에게 불계승했다.

연승전으로 치르는 이 대회에 오정아는 한국의 3번주자로 등판해 앞서 1차전의 6ㆍ7국을 승리한 바 있다. 4연승은 이번 대회 최다연승이다. 
 ▲ 오정아 3단은 오전에 열린 8국에선 중국의 3번주자 루자 2단에게 1집반승했다. 후반에 자잘한 실수로 승부가 길어지긴 했지만 승패와 무관했다. 

루민취안, 무카이 치아키, 루자와의 첫 대결을 제압했던 오정아는 후지사와 리나를 맞아선 대마 포획에 승부를 거는 대담한 작전으로 4승째를 수확했다. 불과 107수 만의 불계승이었다. 

바둑TV 김영삼 해설자는 "감탄사밖에 안 나온다"며 혀를 내둘렀다. 셰이민 6단과 더불어 일본 여자바둑계의 쌍두마차로 평가받는 후지사와 리나에겐 통산 4전 4승이다.

각국 5명씩으로 구성하는 이 대회에 오정아는 이번이 두 번째 출전이다. 첫 태극마크를 달았던 5회 때엔 1번주자를 맡아 5연승을 질주한 바 있다. 오정아의 맹활약을 앞세운 한국은 주장 최정의 마무리 3연승으로 우승컵을 들어올렸다.
 ▲ 출전했다 하면 연승 휘파람을 부는 오정아 3단. 대회 통산 9승1패를 기록 중이다. 

오정아의 활약으로 9국까지 진행된 현재 한국이 5승2패로 가장 앞서 달리고 있으며 중국은 3승3패, 일본은 1승4패를 기록 중이다. 남은 기사는 한국 3명, 중국 2명, 일본 1명이다.

신바람 4연승을 올린 오정아는 내일 오전에 중국의 4번주자를 상대로 5연승 사냥에 나선다. 중국은 리허 5단을 발표했다. 올해 한국여자바둑리그에서 뛴 바 있는 리허에게 오정아는 역대전적 2승2패로 호각이다. 

청대에 국수로 불린 황룡사(黃龍士)의 고향 장옌시가 창설한 황룡사배는 우승국에만 45만위안(약 7500만원)의 상금을 수여한다. 매판 8000위안(약 135만원)의 대국료가 있고 연승상금은 없다. 한중일 간의 연승대항전으로 변경된 2회 대회 이후 한국은 3ㆍ5회 대회를, 중국은 2ㆍ4ㆍ6회 대회를 우승했다.
 ▲ 한국선수단의 검토 모습. 왼쪽부터 오유진 5단, 박정상 단장, 박승철 7단, 송혜령 2단, 최정 7단. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱