[한국랭킹] 이세돌 4위로 하락… 랭킹제 시행 후 첫 '톱3' 밖
작성자:한창규, 2017-06-05 15:35 입력
   ▲ 6월랭킹에서 4위로 하락한 이세돌 9단. 랭킹제가 첫 시행된 2005년 8월 이후 이세돌 9단이 3위권 밖으로 떨어지기는 이번이 처음이다.
. 
6월랭킹… 박정환 43개월 연속 1위
                                   7연속 2위 신진서, 9800점대 진입

한 달 한 달 쌓아가는 박정환 9단의 연속 1위 횟수가 43개월째로 늘어났다. 2013년 12월부터 3년 7개월 동안 이어지고 있는 톱 랭커 행진이다.

박정환 9단은 5일 한국기원이 발표한 2017년 6월랭킹에서도 변함없이 1위를 차지했다. 신규 반영된 5월 전적에서 4승2패를 거뒀고, 랭킹점수는 1점 하락한 9869점. 통산 1위 횟수는 52번째이다.

2위엔 신진서 8단이 7개월 연속으로 자리했다. 지난해 12월랭킹에서 이세돌 9단을 제치고 올라선 2위 자리다. 5월에 4승1패를 거둬 랭킹점수는 9806점. 다시 13점을 보태면서 처음으로 9800점대에 진입했다. 박정환과도 63점 차이로 좁혔다. 


박정환-신진서의 점수차는 신진서가 2위에 오른 지난해 12월랭킹부터 118점, 119점, 111점, 96점, 103점, 77점, 63점 차의 흐름을 보이고 있다. 이번 달엔 두 기사 간의 점수차가 가장 적다. 

10위권에선 최철한 9단(3승)이 두 계단 올라 3위에 랭크됐다. 최철한의 3위는 2013년 3월 이후 4년 3개월 만이다. 반면 이세돌 9단(2승3패)는 4위로 한 계단 내려갔다. 이세돌이 3위권 밖으로 밀려나기는 랭킹제가 첫 시행된 2005년 8월 이후 처음이다.

이 밖에 김지석 9단(3승4패)와 안성준 7단(2승3패)는 점수 하락 속에서도 공동 5위로 순위가 올라갔다. 5월 한 달간 5패로 부진했던 박영훈 9단은 7위로 세 계단 떨어졌다. 


여자기사의 랭킹은 최정 7단이 43개월 연속 수위를 차지했다. 5월에 8승2패를 거뒀으나 점수는 4점 내려갔다. 남녀를 합한 통합랭킹은 지난달과 같은 54위. 최정 뒤로 오유진 5단, 김혜민 8단과 조혜연 9단(동 순위), 김채영 3단, 오정아 3단, 박지은 9단 순으로 100위권 밖에 랭크되어 있다. 김채영의 랭킹이 대폭 올랐다.   

2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 레이팅 제도를 이용한 승률 기대치와 기전 가중치를 점수화해서 매달 초에 100위까지 발표된다. 
상금랭킹은...

2017년 누적 상금랭킹에선 박정환 9단이 4억여원으로 1위를, 신진서 8단이 1억1000여만원으로 2위를 달리고 있다. 안국현 8단은 GS칼텍스배 우승상금으로 7000만원을 획득해 3위로 올라섰다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱