[황룡사배] 오유진, 위즈잉 꺾고 끝냈다… 한국 우승
작성자:한창규, 2017-06-06 13:53 입력
 ▲ 오유진 5단(오른쪽)이 중국 주장 위즈잉 5단을 꺾고 제7회 황룡사배 세계여자바둑단체전 우승컵을 한국에 가져왔다. 
제7회 황룡사배 세계여자바둑단체전 13국
                                   오유진, 중국 주장 위즈잉 누르고 한국 V3

오유진이 끝냈다. 한국여자바둑의 대들보 오유진 5단이 중국의 위즈잉 5단을 꺾고 제7회 황룡사배 세계여자바둑단체전 우승컵을 가져왔다. 

6일 중국 장쑤성 장옌시에서 속행된 열세 번째 대국에서 한국의 4번주자 오유진은 중국 주장 위즈잉을 맞아 출발이 좋지 않았으나  하변의 변화구로부터 반전 계기를 잡은 후 위즈잉의 승부수를 여유 있게 돌려세웠다. 개시 3시간, 196수 만에 불계승했다.

'여자바둑삼국지'로 불리는 황룡사배는 한중일의 여자기사 5명씩 팀을 이뤄 연승전으로 패권을 다투는 국가대항전. 이긴 선수가 상대를 바꿔가며 질 때까지 대결을 벌여 나가는 연승전으로 진행한다.


일본이 11국에서 전원 탈락하고 한국 2명과 중국 2명이 남은 상황에서 바통을 이어받은 오유진은 앞선 12국에서 리허 5단을 제압한 데 이어 중국 여자랭킹에서 20개월 연속 1위를 차지하고 있는 독보적 강자 위즈잉까지 연파했다. 한국의 투톱이 중국의 투톱보다 강하다는 것도 입증했다.

오유진은 현행 유일의 세계 여자개인전인 궁륭산병성배의 타이틀 홀더이다. 지난해 11월 첫 세계대회 우승으로 새겼다. 16강부터 4강까지 이를 악문 투혼으로 3연속 반집승을 거뒀고, 악전고투했던 결승에서 포기하지 않는 '낭랑 18세'의 근성으로 박수를 받았다. 한 달 뒤엔 여류국수전을 우승했고 연말에 바둑대상 여자기사상을 수상했다. 

여자랭킹은 최정 7단에 이어 2위. 이번에 2승을 보탬으로써 올해 24승7패를 기록, 국내 기사 다승 부문에서 최정(24승6패)과 함께 공동 1위를 형성했다.
 ▲ 궁륭산병성배 세계여자대회 타이틀 홀더인 오유진 5단. 지난 두 번의 출전에서 1승2패에 그쳤으나 삼세번째에 우승을 결정짓는 수훈을 세웠다. 위즈잉과의 전적은 4승5패로 좁혔다. 

한국의 우승은 세 번째이다. 대만이 포함된 4개국 리그전으로 치른 1회 대회를 중국이 우승했고, 한중일 연승전으로 변경된 2회 대회 이후엔  한국이 3ㆍ5ㆍ7회 대회를, 중국이 2ㆍ4ㆍ6회 대회를 우승했다.

주장 최정을 남겨두고 13국에서 우승하기는 처음이다. 지난 두 번의 우승은 마지막 주자 최정이 각각 3연승 활약을 펼치며 우승컵을 차지했다. 이번 대회에서 김윤영이 물꼬를 텄고 오정아가 4승으로 힘을 실었다. 

국후 시상식에서 한국은 우승 트로피와 함께 우승국에만 수여하는 상금 45만위안(약 7000만원)을 받았다. 한국 여자바둑은 지난달 제6회 농상은행배 4개국 단체전에서 3전 전승으로 우승한 데 이어 한 달이 안 되어 다시 낭보를 터트렸다. 
 ▲ 흑1의 건너붙임에 응수가 쉽지 않은 장면에서 백4가 오유진의 변화구. 이하 흑진에서 살면서 반전 계기를 마련했다. 
 ▲ 상금은 우승팀에만 수여하고 나머지 팀엔 없다. 왼쪽부터 송혜령 2단, 최정 7단, 오정아 3단, 오유진 5단. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱