[세계아마] '남북대결'서 신승… 이상빈, 세계아마선수권 준우승
작성자:한창규, 2017-06-08 16:58 입력
 ▲ 이상빈 아마7단(오른쪽)이 제38회 세계아마바둑선수권대회에서 준우승을 차지했다. 왼쪽은 3위에 오른 대만의 청라이요우, 가운데는 대회 2연패를 달성한 중국의 바이바오샹. 
제38회 세계아마바둑선수권대회 
                                   47국 참가 중국 바이바오샹 우승

한국 대표 이상빈 아마7단이 제38회 세계아마선수권대회에서 준우승을 차지했다. 6월 3일부터 7일까지 중국 구이저우성 구이양시 쉐라톤호텔에서 열린 대회에서 이상빈은 5라운드까지 5연승을 달리다 6~7라운드에서 중국의 바이바오샹과 대만의 청라이요우를 넘지 못하고 6승2패로 대회를 마감했다.

이상빈 아마7단은 지난해 12월의 대표 선발전에서 공동 3위에 그쳤으나 그 후에 각각 1ㆍ2위에 올랐던 정서준과 심재익이 프로에 입단함으로써 지난 5월 16일에 공동 3위 문종호와 재대결을 펼쳐 대표로 선발됐다.
 ▲ 대회장 모습. 

우승은 8전 전승을 거둔 중국의 바이바오샹이 차지하며 대회 2연패를 달성했다. 바이바오샹은 지난 37회 때 한국의 김기백을 꺾고 우승한 바 있어 통산 세 번째 패권을 안았다.

한편 최종 8라운드에선 '반상의 남북대결'이 이뤄져 이상빈이 북한의 이진웅에게 255수 만에 흑으로 반집승했다. 5라운드에서 바이바오샹에게 역전패해 아쉬움을 남겼던 이진웅은 이상빈 등과 함께 최종 전적 6승2패를 기록했으나 점수에서 밀려 6위에 랭크됐다.
 ▲ 북한 대표로 출전한 이진웅. 중국과 한국 선수에게 패해 6승2패의 성적을 거뒀다. 

1979년 일본 도쿄에서 처음 열린 세계아마바둑선수권대회는 중국이 이번 우승을 포함해 21회로 최다 우승을 기록 중이며 일본 8회, 한국 7회, 대만과 홍콩이 각각 1회씩 우승한 바 있다.

이번 대회는 47개국 대표선수들이 8회전 스위스리그로 순위를 가렸고 대국은 제한시간 1시간, 초읽기 30초 3회, 덤 6집반으로 진행했고 국제바둑연맹의 룰을 따랐다.

ㆍ1위 : 바이바오샹(중국) 8승ㆍ84점
ㆍ2위 : 이상빈(한국) 6승2패ㆍ86점
ㆍ3위 : 청라이요우(대만) 6승2패ㆍ80점
ㆍ4위 : 고대혁(미국) 6승2패ㆍ80점
ㆍ5위 : 쓰샤쿠 사카모토(일본) 6승2패ㆍ80점(3~5위는 추첨으로 순위 결정)
ㆍ6위 : 이진웅(북한) 6승2패ㆍ78점
ㆍ7위 :  게오르게 코넬(루마니아) 6승2패ㆍ74점 
ㆍ8위 : 나이산찬(홍콩) 6승2패ㆍ68점
ㆍ9위 : 드미트리 수린(러시아) 5승3패ㆍ84점
ㆍ10위 : 루카스 포드페라(체코) 5승3패ㆍ82점
 ▲ 47개국 선수들이 기량을 겨룬 이번 대회는 국제바둑연맹과 중국바둑협회가 공동주최했고 구이저우성 체육국과 구이양시 인민정부가 주관했다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱