[여자기성전] '한국제지 여자棋聖전' 창설 조인식 열려 
작성자:한창규, 2017-06-08 15:45 입력
 ▲ 송필호 한국기원 부총재(왼쪽)와 이복진 한국제지 대표이사가 조인서에 서명한 후 악수를 나누고 있다. 
기전규모 1억5000만원, 우승상금 3000만원  
                                   여자대회 최초로 아마추어에게도 문호 개방

'한국제지 여자棋聖(기성)전' 조인식이 8일 서울 테헤란로 한국제지 본사 사옥인 해성빌딩 18층 대회의실에서 열렸다. 조인식에는 한국제지 이복진 대표이사를 비롯한 임직원과 한국기원의 송필호 부총재, 유창혁 사무총장, 양건 기사회장, 그리고 바둑 기자단 등 50여명이 참석했다.

조인식은 조인서 서명과 기념 촬영, 기념 바둑판 증정 등의 순서로 30여분 동안 진행됐다. 송필호 부총재는 "여자대회 사상 처음으로 아마추어 여자선수들에게 출전 기회를 부여하는 등 문호를 대폭 확대한 한국제지 여자棋聖전은 여자바둑계뿐 아니라 한국바둑사에 한 획을 그었다"고 인사말을 했다.

이복진 대표이사는 "바둑은 동양의 지혜를 상징하는 스포츠이고, 종이는 예로부터 인류의 문화와 지성을 담아온 전통적인 기록매체로 인정받아 왔다"며 "인류의 지혜와 지성의 상징인 바둑과 종이의 만남은 필연적이라고 생각한다"고 말했다.
   

이어 "신설된 한국제지 여자棋聖전이 여자바둑 활성화 및 세계화의 포석이 될 수 있도록 노력과 지원을 아끼지 않겠다"고 말해 박수를 받았다.

한국제지가 후원을 맡고 한국기원이 주최ㆍ주관하는 한국제지 여자棋聖전은 국내 여자개인전 최대인 1억5000만원 규모로 열리며 우승상금은 3000만원이다. 이 대회에는 한국기원 소속 여자프로기사 57명 외에 아마추어 여자선수들에게도 출전 기회를 부여할 예정이다. 

8월 아마 선발전을 시작으로 본격적인 막이 오를 원년 대회는 한국기원 소속 여자 프로기사 전원이 참가하는 예선과 본선 16강 토너먼트, 12월 열리는 결승3번기까지 5개월 동안 각축을 벌여 반상 여왕을 선발한다. 본선부터는 바둑TV에서 생중계한다. 
 ▲ 유창혁 한국기원 사무총장(왼쪽)이 이복진 대표이사에게  휘호 바둑판을 전달하며 감사를 표했다. 

새롭게 대회 후원을 맡은 한국제지는 내수 시장에서 복사지 시장 점유율 1위를 차지하고 있는 국내 유일 생산 복사지 'miilk'와 고품질의 인쇄용지를 생산, 판매하고 있는 글로벌 제지 종합기업이다.

현재 국내 여자기전은 단체전인 '엠디엠 한국여자바둑리그'와 개인전인 '여류국수전', '꽃보다 바둑여왕전'이 열리고 있으며 보해와 흥창, KGC인삼공사 등에서 세계 여자기전을 후원한 바 있다.
 ▲ 조인식 후의 기념촬영. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱