[몽백합배] 박정환ㆍ이세돌 등 한국 6명 32강… 딥젠고도 승리
작성자:한창규, 2017-06-19 15:13 입력
 ▲ 박정환 9단(왼쪽)이 중반 이후 완벽한 내용을 보이며 퉈자시 9단에게 불계승했다. 상대전적은 1패 후 4연승.   
제3회 몽백합배 세계바둑오픈 64강전
                                   한태희, 미위팅 격파… 신진서는 패배
								   한중전 4승9패로 열세, 중국 22명 진출

한국 6명, 중국 22명, 일본 2명, 캐나다 1명이 32강 대진표에 이름을 올렸다. 19일 중국기원 대회장에서 열린 제3회 Mlily 몽백합배 세계바둑오픈  64강전에 한국은 18명 출전해 6명이 승리했다. 중국은 37명 중 22명, 일본은 3명 중 2명이 이겼다. 나머지는 인공지능 딥젠고와 중국계 미주 대표.

랭킹 1위 박정환은 껄끄러운 상대 퉈자시를 불계로 꺾었다. 36위 한태희가 중국랭킹 2위 미위팅을 격파한 것도 돋보인 승전보였다. 금요일부터 춘란배 결승전을 벌이는 박영훈은 리비치를 상대로 컨디션을 조율했다.
 ▲ 한국랭킹 36위 한태희 6단(왼쪽)이 중국랭킹 2위 미위팅 9단에게 5집반승을 거뒀다.  

대진운이 따랐던 최철한과 이세돌은 각각 여자기사 인취와 아마추어 박종욱을 제쳤다. 나현은 '형제대결'에서 강동윤을 눌렀다.

패배 소식이 더 많았다. 화제를 모은 인간과 인공지능(AI)의 세계대회 첫 대결에선 신민준이 '딥젠고'에 불계패했다. 중반 들어 우중앙과 좌하 공방에서 연거푸 실점하면서 비세에 놓였다. 결국 개시 3시간 20분, 214수 만에 투료했다.
 ▲ 최철한 9단(왼쪽)은 여자조 예선을 통과했던 인취 초단을 87수 만에 완파하고 한국 기사 중 맨 먼저 승전보를 전했다.  

딥젠고는 기존의 바둑소프트 '젠'의 개발자를 중심으로 도쿄대학 연구실과 일본기원의 협력, 그리고 IT기업 도완고가 개발 환경을 제공하며 2016년 3월에 발족한 '딥젠고 프로젝트'에 의해 개발 중인 AI바둑이다. 

지난해 11월 제2회 바둑 전왕전에서 조치훈에게 1승2패를 기록했고, 지난 3월 월드바둑챔피언십에선 미위팅과 박정환에게 연거푸 종반 역전패를 당했으나 그 후 이야먀 유타에게 승리한 바 있다. 
 ▲ 신민준 5단(오른쪽)과 인공지능 딥젠고의 대결(왼쪽은 대리착점자 가토 히데키 대표). 18세 신민준은 주변의 관심과 인공지능을 마주한 부담감이 컸는지 1차 전투에서 실패한 후 실마리를 찾지 못했다. 

신진서는 중국랭킹 49위 왕하오양과의 첫 대결을 불계패로 놓쳤다. 한승주는 중국의 여자프로 루민취안에게 불계패했다. 두 판 모두 이변이라 할 만한 예상 밖의 패배였다. 

디펜딩 챔프 커제와 치열한 싸움을 벌였던 강유택은 시간 초과로 역전패를 당해 아쉬움이 컸다. GS칼텍스배 타이틀 홀더 안국현은 궈위정에게, 한국 선수 중 맏형인 안조영은 천쯔젠에게 티켓을 넘겨 주었다.
 ▲ 우승후보로 꼽혔던 신진서 8단(왼쪽)이 왕하오양 6단에게 243수 만에 불계패했다. 실리 부족을 공격으로 만회하려 했으나 잘 풀리지 않았다.  

아마추어 예선 티켓을 싹쓸이했던 4명의 한국 아마추어는 프로의 강하고 높은 벽을 실감했다. 이세돌ㆍ탕웨이싱ㆍ탄샤오 등의 강자를 만나 전원 고배를 마셨다. 한편 여자조 예선 티켓 4장을 모두 가져갔던 중국의 여자프로 중에선 루민취안과 장쉬안이 살아남았다.

한국 6명, 중국 22명, 일본 2명의 진출자 수는 한국 10명, 중국 22명이었던 전기 대비 한국은 크게 줄었고 일본은 선전했다. 13판에서 격돌했던 한중전 스코어는 한국이 4승9패로 열세를 보였다.
 ▲ 여자기사 간의 64강전에서 최연장 본선 멤버이기도 한 중국의 장쉬안 8단(오른쪽)이 중국계 미주 대표 인밍밍 초단을 꺾었다.  

32강전은 21일 같은 장소에서 속행된다. 64강전에서 추첨했던 대진이 32강전까지는 그대로 이어지며 16강부터는 자국선수 간의 대결을 최대한 피하는 원칙하에 새로 추첨한다. 한국 기사의 32강전 대진은 박정환-저우루이양, 박영훈-퉁멍청, 나현-랴오위안허, 한태희-판윈뤄의 한중전과 이세돌-최철한의 '형제대결'. 

본선부터 지급하는 상금은 64강 패자 2만위안(약 330만원), 32강 패자 4만위안, 16강 패자 8만위안, 8강 패자 16만위안, 4강 패자 25만위안, 준우승 60만위안(약 1억원), 우승 180만위안(약 3억원). 제한시간은 4강까지 2시간, 결승은 3시간이다. 
 ▲ 아마추어 박종욱에게 180수 만에 불계승한 이세돌 9단. 32강 상대는 최철한으로 우승후보끼리 '내전'을 벌이는 것이 몹시 아쉽다.  
 ▲ 커제 9단은 강유택 8단과의 첫 대결에서 시작부터 난타전을 벌이다 불리한 형세에 놓였으나 시간승했다. '알파고 후' 9연승.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱