[기타] 인간이 가르친 AI바둑, 이젠 인간이 배운다
작성자:한창규, 2017-06-21 14:59 입력
 ▲ 인공지능 바둑 '딥젠고'가 일본의 바둑대표팀 강화 훈련을 지원한다. 사진은 몽백합배 64강전에서 딥젠고와 신민준 5단이 대국을 벌이는 장면.   
딥젠고, 일본대표팀 훈련에 도입
                       대국 사이트에서 기력 향상 지원

현재 몽백합배 세계바둑오픈에 출전 중인 일본의 인공지능(AI) 바둑 '딥젠고'가 바둑 내셔널팀 '고고재팬(GOㆍ碁ㆍJapan)'을 지원한다. 

딥젠고 개발을 후원하고 있는 일본의 IT기업 도완고는 딥젠고가 내셔널팀 강화 시책으로 6월 21일부터 인터넷 대국 사이트에 도입된다고 밝혔다. 내셔널팀은 한국과 중국에 열세를 면치 못하고 있던 일본이 지난해 결성한 바둑 국가대표팀이다.

딥젠고는 기존의 바둑소프트 '젠'의 개발자인 오지마 요지 씨와 가토 히데키 씨를 중심으로 해서 도쿄대학의  마쓰오 연구실과 일본기원이 협력하고 도완고가 개발 환경을 제공, 2016년 3월에 발족한 '딥젠고 프로젝트'에 의해 개발에 박차를 가하고 있다.
   

딥러닝 기술을 접목시킴으로써 비약적인 발전을 이룬 딥젠고는 지난해 11월 제2회 바둑 전왕전에서 조치훈 9단에게 1승2패를 기록했고, 지난 3월 월드바둑챔피언십에선 미위팅 9단과 박정환 9단에게 연거푸 종반 역전패를 당했으나 그 후 일본 일인자 이야먀 유타 9단에게 승리하며 최종 3위를 차지한 바 있다. 

나아가 제3회 몽백합배 본선에 와일드카드를 받아 인공지능이 인간대회에 첫 출전한 대회로 화제를 모으고 있다. 앞서 19일에 열렸던 64강전에선 한국랭킹 16위에 올라 있는 신예 강자 신민준 5단에게 불계승하며 우승후보로 떠올랐다.

딥젠고는 우선 12월 31일까지 약 6개월간 일본의 대국 사이트 '유현의 간(幽玄の間)'에 제공된다. 내셔널팀 소속 기사들과 연습대국을 벌이고 연구에 활용됨으로써 기력 향상에 기여하는 한편 대국을 통해 축적한 데이터를 개발에 활용한다는 계획이다. 인간이 가르친 인공지능에게서 인간이 배우는 시절이 되고 있다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱