[삼성화재배] '전설' 이창호 9단이 하지 못한 것
작성자:한창규, 2017-06-30 14:55 입력
 ▲ 18세 신민준 5단(오른쪽)이 삼성화재배 3연패(2~4회 대회 우승) 기록을 갖고 있는 이창호 9단에게 146수 만에 불계승을 거뒀다. 세월은 흘러 현재 랭킹은 신민준 16위, 이창호 42위. 
삼성화재배 월드바둑마스터스 통합예선 3일째
                       한중전 4승16패… 韓 85명, 中 53명 3R 진출

2017 삼성화재배 월드바둑마스터스 통합예선 3일째인 30일엔 일반조의 14개조 중에서  H~N조의 2회전으로 이어졌고 월드조가 1회전을 시작했다. 월드조는 한국, 중국, 일본, 대만을 제외한 외국 기사들이 참가하는 무대이다. 시니어조와 여자조는 휴식일을 가졌다.

16판에서 벌어진 한중전의 스코어는 한국이 4승16패를 기록했다. 첫날엔 4승19패, 둘째날엔 11승20패였다. 이원도ㆍ김남훈ㆍ김민호ㆍ심재익이 각각 차이원신ㆍ구링이ㆍ왕타오ㆍ중원징을 눌렀다. 선발전을 거쳐 총 14명이 출전권을 획득했던 아마추어는 전날 문종호가 진출한 데 이어 문유빈과 백현우가 프로의 벽을 넘었다.
 ▲ 1회전이 시작된 월드조 예선. 1장의 본선 티켓을 다투는 월드조의 우승자에게는 따로 시상을 한다.  

월드조에선 첫 시행했던 2013년 우승자 에릭 루이 초단이 우승후보다운 면모를 보인 반면 지난주의 몽백합배 세계바둑오픈 본선에서 두 명의 중국 프로(특히 32강에서 현 세계 타이틀 홀더인 천야오예를 격파)를 꺾고 16강에 올랐던 캐나다의 라이언 리 초단은 남아공화국의 광 차우 아마7단에게 6집반을 패해 체면을 구겼다.

7월 1일엔 일반조ㆍ시니어조ㆍ여자조의 3회전과 월드조의 2회전이 이어진다. 전체 19개조의 8강전이다. 한국 85명, 중국 53명, 대만 4명, 일본 2명, 그리고 월드조의 8명이 출전한다.

2017 삼성화재배의 우승상금은 3억원, 자비 출전의 오픈전으로 상금은 본선 32강부터 지급한다. 제한시간은 2시간, 초읽기는 1분 5회이다.
 ▲ 한 해의 절반을 마무리하는 날에 통합예선 3일째 경기를 벌였다. 사진은 인터넷 중계로 진행되고 있는 한국기원 본선대국실의 대국 모습.  
 ▲ 앞당겨 둔 시니어조의 한 판. 최규병(왼쪽)이 서능욱을 꺾고 준결승에 선착했다. 
 ▲ 박주민(왼쪽)이 중국 강자 구링이를 꺾었다. 
 ▲ 내후년이면 시니어조 자격을 얻는 김영삼(오른쪽)이 주형욱에게 반집승. 
 ▲ 몽백합배에서 인공지능 '딥젠고'를 제압했던 왕하오양은 김승준에게 210수 만에 불계승했다. 
 ▲ 한국 초단 김남훈(승)과 일본 십단 타이틀을 차지했고 왕관을 보유 중인 이다 아쓰시. 
 ▲ 신예 김민호(오른쪽)가 중국의 왕타오에게 승리. 
 ▲ 바둑TV 스튜디오에서 방송 중계로 진행된 두 판의 한중전에선 홍민표와 윤찬희가 각각 후야오위와 스웨에게 불계패. 
 ▲ 중국의 샤천쿤(승)과 대만의 왕위안쥔이 마주한 '양안' 대결. 
 ▲ 아마추어 문유빈(오른쪽)이 프로 김진휘를 상대로 기염을 토했다. 
 ▲ 2000년생 동갑내기인 오니시 류헤이와 리웨이칭(승)의 일ㆍ중 신예전. 
 ▲ 중국의 양딩신(승)과 대만의 린옌텅. 
 ▲ 아마추어 이재성과 프로 강자 리친청(승). 
 ▲ 한국랭킹 9위에 올라 있는 19세 이동훈(승)과  촉망받는 대만의 17세 젠징팅. 
 ▲ 세계대회 유일의 3연패 기록을 삼성화재배에서 작성한 이창호 9단이지만 통합예선에선 5번째 고배를 마시고 있다. 
 ▲ 신민준은 이창호에게 2014년에 2패를 당한 후 2015년부터 매년 1승씩 거두며 3승2패로 역전했다.  
 ▲ 월드조 예선에서 남아프리카공화국에서 온 광 차우 아마7단(오른쪽)이 몽백합배 세계바둑오픈 16강 라이언 리 초단을 잡았다. 
 ▲ 2013년 월드조 우승자 미국의 에릭 루이 초단(28). 
 ▲ 몽백합배에서 천야오예를 꺾고 32강에 올라 있는 캐나다의 라이언 리 초단(23). 
 ▲ 태국의 누타크잇 아마5단(16). 
 ▲ 베트남의 구엔 만닌 아마5단(30). 
 ▲ 인도네시아의 파샬 우마르 아마4단(13). 
 ▲ 아르헨티나의 루치아노 살레르노 아마3단(28). 
 ▲ 남아공화국의 광 차우 아마7단(42). 
 ▲ 우크라이나의 아르템 카차노프스키 초단(25). 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱