[삼성화재배] 통합예선 3R… 310위가 세계 챔프 잡았다
작성자:한창규, 2017-07-01 14:43 입력
 ▲ 한국랭킹 69위 황재연 4단이 중국랭킹 2위 미위팅 9단을 꺾는 전과를 올렸다. 황재연이 속한 E조는 19개조 가운데 유일하게 한국 기사 간의 4강 대결이 형성됐다.  
삼성화재배 월드바둑마스터스 통합예선 8강전
                                   한중전 13승18패… 韓 40명, 中 29명 준결승행

통합예선엔 현재 세계 타이틀을 보유하고 있거나 우승 경력을 지닌 챔프 출신도 다수 출전한다. 그 수는 올해 17명에 이른다. 이러한 강자들일지라도 통합예선을 통과하고, 나아가 우승컵을 차지하기란 좀처럼 쉽지 않다. 

이번 삼성화재배는 1996년 첫 대회를 개최한 이래 22번째. 그동안 통합예선을 거쳐 우승한 기사는 두 명 있었다. 2005년의 뤄시허와 2013년의 탕웨이싱이다. 과연 이번 대회에서 세 번째 주인공이 탄생할지 지켜볼 일이다.

2017 삼성화재배 월드바둑마스터스 통합예선은 7월의 첫날에 19개조의 8강 대결로 이어졌다. 일반조 14장, 시니어조(만 45세 이상) 2장, 여자조 2장, 월드조 1장 걸려 있는 티켓을 차지하기까지 3연승이 필요한 시점이다.
 ▲ 7월의 첫날, 통합예선 19개조의 8강전이 일제히 열리고 있는 한국기원 2층 대회장 모습. 

이변이라 불려도 좋을 결과도 몇 판 나왔다. 한국랭킹 69위 황재연이 2013년 17세 나이로 몽백합배 세계바둑오픈을 우승한 바 있는 중국랭킹 2위 미위팅을 격파했다. 황재연은 1회전에선 나현을 꺾기도 했다. 76위 설현준은 상대전적 2패만을 당해 왔던 14위 조한승을 처음으로 이겼다. 

21위 홍성지가 193위의 무명 후안밍유에게 덜미를 잡힌 것도 이변이었다. 중국 기사 간 대결에선 310위 쉐관화가 5일 전에 박영훈을 누르고 춘란배를 우승했던 탄샤오를 잡았다(현재 중국랭킹은 364위까지 발표되어 있다).
 ▲ 바둑TV 스튜디오에서 방송 중계판으로 열린 두 판의 한중전에서 김지석과 허영호가 각각 판인과 리밍을 제압했다. 

31판에서 벌인 3회전의 한중전 스코어는 한국이 13승18패(41.9%)를 기록했다. 일반조에서 10승14패를, 여자조에서 3승4패를 거뒀다. 1회전은 4승19패(17.4%), 2회전은 15승36패(29.4%)였다. 라운드가 올라갈수록 정예기사 간의 대결로 좁혀지면서 한국 측의 승률 그래프도 올라가고 있다.

한편 선발전을 거쳐 출전한 총 14명의 아마추어는 3명이 3회전에 나섰으나 프로의 벽을 실감하며 전원 탈락했다. 대만은 일반조의 천치루이 혼자 살아남았고, 일본은 오야 고이치와 고마쓰 히데키가 시니어조 4회전으로 올라섰다.
 ▲ 중국랭킹 301위 쉐관화(오른쪽)가 춘란배 타이틀 홀더 탄샤오(중국랭킹 6위)를 꺾는 파란을 일으켰다. 

2일엔 전체 19개조의 준결승전이 속행된다. 한국 40명, 중국 29명, 일본 2명, 대만 1명, 그리고 월드조의 4명이 출전한다. 19판에서 한중전이 벌어지며, 특히 여자조에선 한국 4명과 중국 4명이 맞대결을 펼치는 대진이다.

2017 삼성화재배 월드바둑마스터스의 우승상금은 3억원, 자비 출전의 오픈전으로 상금은 본선 32강부터 지급한다. 제한시간은 2시간, 초읽기는 1분 5회이다.
 ▲ 월드조 예선의 한 판. 캐나다에서 온 중국계 스간셩 초단(왼쪽)이 태국의 누타크잇 아마5단에게 불계승했다. 
 ▲ 각자 2시간의 제한시간 중 6분을 남긴 리쉬안하오(왼쪽)가 1시간 4분을 남긴 리친청에게 흑으로 반집승했다. 
 ▲ 한국랭킹 28위 박진솔(왼쪽)이 중국랭킹 76위 옌환에게 불계승. 
 ▲ 대만의 16세 쉬하오홍과 한국의 19세 이동훈(승).  
 ▲ 강동윤(왼쪽)은 상대전적 열세였던 한웅규에게 승리. 
 ▲ 아마추어 백현우와 프로 강자 김정현(승). 
 ▲ 시니어조의 장수영과 서봉수(승). 
 ▲ 왕싱하오와 한상훈(승). 
 ▲ 자이판과 구리(승). 
 ▲ 김동호(오른쪽)가 신진서와 딥젠고를 꺾고 몽백합배 16강에 올라 있는 왕하오양을 눌렀다. 
 ▲ 대만의 천스위안과 중국의 퉁멍청(승). 
 ▲ 후야오위(승)와 박영롱. 
 ▲ 김성래(승)와 백성호. 
 ▲ 김채영(승)과 가오싱. 
 ▲ 리허(승)와 김다영. 
 ▲ 최정과 박지은의 신ㆍ구 여자 일인자 대결. 두 기사 간의 전적은 최정이 1승3패 후 6연승. 
 ▲ 위빈-오야 고이치(승)의 중일전. 
 ▲ 진시영(왼쪽)이 문유빈을 꺾으면서 아마추어는 전원 탈락했다. 
 ▲ 월드조 예선 모습. 
 ▲ 캐나다 국적의 스간셩 초단(23)은 2013년 올레배에 초청받아 미국바둑협회 소속 프로기사 최초로 한국 프로기전에 출전한 바 있다. 
 ▲ 한국에서 오랫동안 바둑 공부를 한 이스라엘의 알리 자바린 초단(24)은 지난해 월드조 우승자이다. 
 ▲ 지난해 월드조 준우승을 차지한 슬로바키아의 파볼 리시 초단(22). 
 ▲ 폴란드의 마테우스 수르마 초단(22). 2017 중국병조리그에서 4승3패를 거두며 주목을 받았다. 
 ▲ 중국에서 '여자 커제'로 불리고 있다는 루민취안 4단(18). 
 ▲ 루민취안을 잠재운 김수진 4단(30).  
 ▲ 3회전 스타 황재연 4단(22). 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱