[한국랭킹] 6연승 이세돌, 한 달 만에 3위 복귀
작성자:한창규, 2017-07-05 12:31 입력
   ▲ 지난 6월랭킹에서 랭킹제 시행 후 12년 만에 처음으로 3위권 밖으로 밀려났던 이세돌 9단이 한 달 만에 발표된 7월랭킹에서 3위로 복귀했다. 
7월랭킹… 박정환, 44개월 연속 1위 독주
                                   2위 신진서, 이세돌-최철한은 자리맞바꿈

6월에 6연승을 몰아친 이세돌 9단이 4승2패에 그친 최철한 9단을 제치고 3위에 복귀했다. 이세돌은 직전 랭킹에서 최철한에게 10점차 역전을 허용하며 3위 자리를 내준 바 있다. 이세돌이 3위권 밖으로 밀려나기는 랭킹제가 시행된 2005년 8월 이후 처음이었다.

이세돌 9단은 랭킹점수에 신규 반영된 6월 한 달간 KB리그에서 이창호 9단에게 승리한 것을 시작으로 바둑왕전 본선 32강전에서 원성진 9단에게 승리하기까지 여섯 판의 대국을 전부 이겼다. 

특히 최철한 9단과의 맞대결(몽백합배 세계바둑오픈 32강전)을 제압한 것이 두 기사 간의 랭킹을 바꿔 놓는 데 크게 작용했다. 랭킹점수는 이세돌 9756점, 최철한 9701점. 이세돌은 56점을 획득해 100위권 중에서 가장 큰 상승폭을 보였다. 


이 밖에 5일 한국기원이 발표한 7월랭킹에선 박정환 9단이 44개월 연속, 통산 53번째 1위를 질주했다. 박정환의 1위는 2013년 12월부터 계속되고 있다. 6월에 6승을 거둬 9913점으로 44점 끌어올렸다.

2위는 신진서 8단이 8개월 연속으로 차지했다. 6월에 3승2패를 거뒀으나  19점 떨어진 9787점. 지난달 63점차까지 좁히며 추격했던 박정환과의 점수차는 126점으로 벌어졌고 이세돌과는 31점으로 줄어들었다. 


박정환-신진서의 점수차는 신진서가 2위에 오른 지난해 12월랭킹부터 118점, 119점, 111점, 96점, 103점, 77점, 63점, 126점 차의 흐름을 보이고 있다.  

5위엔 2승을 거둔 김지석 9단이 단독으로 자리했고 춘란배 준우승을 차지한 박영훈 9단(5승2패)이 6위로 한 계단 올랐다. 반면 공동 5위였던 안성준 7단(2승1패)은 7위로 두 계단 내려갔다. 그 뒤로 강동윤 9단(2승2패), 이동훈 9단(3승2패), 변상일 5단(6승4패)이 지난달과 같은 순위로 10위권을 형성했다.


여자기사의 랭킹은 최정 7단이 44개월 연속 수위를 차지했다. 6월에 9연승으로 23점을 보탰다. 남녀를 합한 통합랭킹은 지난달보다 세 계단 오른 51위. 한편 송규상 2단은 기준판수 50대국을 채워 64위로 첫 진입했다.     

2005년 8월 첫 시행된 한국랭킹은 2008년 1월 1차적으로 수정ㆍ보완한 데 이어 2009년 1월부터 레이팅 제도를 이용한 승률 기대치와 기전 가중치를 점수화해서 매달 초에 100위까지 발표된다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱