[결산] 박정환, 상금 1위… 최정, 다승 1위
작성자:한창규, 2017-07-03 20:42 입력
 ▲ 2017년 상반기 6개월간 가장 많은 상금을 벌어들인 박정환 9단(왼쪽)과 가장 많은 승리를 거둔 최정 7단.  
2017 상반기 국내 프로기사 성적 결산
                                   연승부문에선 안국현의 14연승이 최고

최정 7단이 3년 연속 상반기에 가장 많은 승리를 거뒀다. 상반기에만 33승을 올린 최정 7단은 5월 제6회 농상은행배 세계여자바둑단체전에서 3전 전승으로 한국이 4년 만에 우승컵을 되찾는 데 큰 역할을 했다. 

또한 제22회 LG배 통합예선을 통과하며 전기 대회 여자기사 최초 본선 진출 기록에 이어 2년 연속 진출이라는 기록을 더했다. 이 외에도 2017 엠디엠 한국여자바둑리그에서 16승2패로 공동 다승왕을 차지했고 중국 여자을조리그에서는 7전 전승으로 '바둑 여제'다운 기량을 과시했다.
 

2위엔 오유진 5단, 3위엔 김채영 3단, 공동 4위엔 김다영 초단이 오르는 등 여자대회가 집중됐던 상반기에 다승 5걸 중 네 자리를 여자기사가 차지했다.

승률 부문에서는 제2회 미래의 별 신예최강전을 우승한 김명훈 5단이 승률 86.96%(20승3패)로 1위에 올랐고 최정 7단과 김채영 3단이 각각 2위와 3위로 뒤를 따랐다.
 

제22기 GS칼텍스배로 프로 첫 우승을 달성한 안국현은 14연승(지난해 12월 14일∼4월 6일)으로 연승 1위에 이름을 올렸다. 박정환 9단과 오유진 5단은 13연승으로 공동 2위에, 김채영은 12연승으로 4위에 랭크됐다. 김채영은 2017 삼성화재배를 통해 연승 행진을 이어가고 있어 여자기사 최초로 연승왕 도전을 가시권에 두게 됐다.

상반기 상금왕은 박정환 9단에게 돌아갔다. 3월 '일본판 알파고' 딥젠고와 한중일 대표 선수가 출전해 화제를 모은 월드바둑챔피언십을 우승해 3000만엔(약 3억원)을 획득했다. 제18기 맥심커피배 우승으로 5000만원, 2017 하세배 3위로 3400만원을 보태면서 상반기 동안 4억2500만원을 획득했다.
 

상반기에 벌어진 세계대회에서 한국은 여자단체전을 싹쓸이했고 신예대회인 글로비스배에서 우승했다. 반면 메이저 기전에서는 우승컵을 모두 중국에 넘겨주고 말았다.

한국은 제6회 농상은행배 세계여자바둑단체전과 제7회 황룡사배 세계여자바둑단체전에서 우승했고, 제4회 글로비스배 세계바둑U-20 결승에서 '형제대결'을 펼쳐 신진서 8단이 변상일 5단을 꺾고 대회 첫 우승을 이뤘다. 
 

그러나 LG배와 춘란배는 각각 당이페이 9단과 탄샤오 9단이 우승했고, 한중일 시니어 바둑대회에서는 차오다위안 9단, 이민배는 미위팅 9단이 우승컵을 가져갔다.  '바둑삼국지'로 불리는 농심신라면배 우승컵도 중국 차지가 됐다.


국내기전에서는 박정환 9단이 맥심커피배, 안국현 8단이 GS칼텍스배, 김명훈 5단이 미래의 별 신예최강전, 설현준 3단이 하찬석국수배 영재바둑대회 정상에 올랐다.
 

한편 2013년 12월 랭킹 1위에 등극한 박정환 9단은 올 1월부터 6월까지 랭킹 1위를 고수하는 등 43개월 연속 1위를 지키고 있다.
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱