[기타] 조아제약, 국가대표팀에 1억원 상당 후원품 전달
작성자:한창규, 2017-07-05 18:45 입력
 ▲ 바둑 국가대표팀에 1억원 상당의 후원품을 전달한 조아제약의 손준형 전무이사(왼쪽)가 한국기원 유창혁 사무총장(오른쪽), 목진석 국가대표 감독(가운데)과 기념포즈를 취했다.  
건강기능식품 '조아바이톤' 1년간 지원
                                   


조아제약이 바둑 국가대표 경기력 향상을 위한 후원품을 5일 한국기원에 전달했다. 한국기원 대회장에서 열린 전달식에는 조아제약 손준형 전무이사를 비롯해 한국기원의 유창혁 사무총장과 박정근 마케팅 실장, 국가대표 목진석 감독과 선수단 등 50여명이 참석했다. 

후원품 전달에 앞서 손준형 전무이사는 "바둑 애호가 중 한 명으로 국가대표 여러분을 만나뵙게 되어 기쁘다"며 "조아제약이 바둑과 함께할 수 있어 영광으로 생각하고 조아바이톤이 선수 여러분에게 많은 도움이 되길 바란다"고 전했다.
 ▲ 국가대표 선수단과의 기념촬영.  

조아제약은 후원품으로 조아바이톤을 45명 국가대표 선수에게 1년 동안(약 1억원 상당) 지원한다. 조아바이톤은 기억력과 집중력을 높여주고 피로회복과 지구력 향상에 도움을 주는 조아제약의 대표 건강기능식품이다. 

1988년 창립한 조아제약은 16개국에 60여가지 의약품을 수출하며 글로벌 생명공학 기업으로 성장하고 있는 회사이다. 2014년부터는 영국 프리미어리그 맨체스터 유나이티드 팀과 파트너십을 맺는 등 스포츠 분야를 후원해 오고 있다.
   
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱