[바둑리그] '최악의 날' 이세돌, 승률 1위도 내줬다
작성자:한창규, 2017-07-10 08:07 입력
   ▲ 이세돌 9단(오른쪽)이 무기력하게 1시간 15분 만에 불계패했다. 6월에 거뒀던 국내외 기전 6연승이 끊겼고, 홍성지 9단은 상대전적 7연패에서 벗어났다. 
2017 KB국민은행 바둑리그 4R 4G 
                                   SK엔크린, 올 시즌 첫 퍼펙트 승리

"이렇게 싸움 없는 바둑은 또 오랜만인데요." (중계석의 문도원 캐스터)
"그것도 이세돌 바둑을요." (홍민표 해설위원)
"이렇게 무력하게 지는 모습이 생소합니다." (문도원 캐스터)

이세돌 9단이 허망하게 패했다. 9일 저녁 바둑TV 스튜디오에서 열린 KB국민은행 바둑리그 4라운드 마지막 경기에 신안천일염의 2국 주자로 나서 SK엔크린 3지명 홍성지 9단에게 199수 만에 불계패했다. 수수는 짧지 않았지만 내용적으로는 진작에 기울어졌고 대국 시간도 1시간 15분 정도밖에 안 걸렸다.
   ▲ 연패 탈출을 벼르고 나온 홍성지가 느릿하고 조심스럽게 출발하기도 해서 60수 부근에서의 국가대표 실시간 스코어는 이세돌 우세를 진단했으나 얼마 안 가서 바뀌었다. 

출발은 활발했다. 60수 언저리에서 국가대표 실시간 스코어는 60대 40으로 이세돌 우세를 가리켰다. 느릿하고 조심스러운 출발을 보인 홍성지를 맞아 이세돌이 요처 요처를 차지한 국면이었다.

그런데 그 후의 이세돌은 다른 사람이 된 것 같았다. 발 느리게 2선 젖혀이음을 두고, 2선 마늘모 끝내기를 서둘렀다. '형세 바늘'은 100수 언저리에서 균형을 이루더니 그 후부터는 시간이 지날수록 홍성지 쪽으로 점차 기울어갔다.
   ▲ 이세돌은 대국 전부터 안색이 좋지 않았다. 바둑은 그냥 져버렸다. 초읽기도 남겨 두었다. 복기를 좋아하지만 말로만 한두 마디 나눈 채 판을 접었다. 지난달 만났을 때 1년에 두어 번 깎는 시기가 지났다고 했던 머리카락은 장발이 됐다.  

이세돌은 날카로운 수도, 이렇다 할 반격 수단도 구사하지 못했고 전매특허인 흔들기도 보이지 않았다. 홍민표 해설위원의 말 그대로 "무난하게 졌다". "패착도 모르겠다"는 설명이 이어졌다.

지난시즌 5승7패라는 믿기지 않는 성적으로 부진했던 이세돌은 올 시즌 들어 신민준ㆍ이창호ㆍ안국현을 연파하며 좋은 출발을 보이고 있었다. 거기다가 홍성지에게는 2008년 10월부터 7연승 중이었다. 홍성지 앞의 이세돌은 '저승사자'였다.
   ▲ 지긋지긋했던 7연패에서 벗어난 홍성지의 얼굴에 미소가 번졌다. 

홍성지는 작정하고 나온 것 같았다. 천천히 유연하게 가자고 다짐하고 나온 듯이, 한 땀 한 땀 정성껏 수을 놓듯이 진행시켜 나갔다. 그 결과 7연패 악몽에서 벗어났다. 멋쩍은 미소를 지어 보였던 이세돌은 한두 마디 말만 나누고 복기 없이 일어섰다.
이세돌, KB리그 승률 1위도 내줘 

사정이 있었다. 국후 친동생이기도 한 이세돌을 집까지 바래다 주고 왔다는 이상훈 감독은 "전날 무엇을 잘못 먹었는지 종일 먹기만 하면 토하는 증상을 보였다. 대국이 불가능한 상태로 보였지만 단체전인 만큼 겨우 몸을 추스려 나왔다"고 말했다.
   ▲ 동생을 집까지 바래다 주고 가뿐 숨을 몰아쉬며 돌아온 이상훈 감독(가운데)은 안경을 벗었다 썼다 난감해하는 모습. 이세돌 9단은 심한 구토 증상으로 최악의 상태였음이 확인됐다. 

이 패배로 여러 가지 기록들이 중단됐다. 홍성지를 상대로 한 7연승이 끊어졌고, 6월에 6연승을 거뒀던 연승행진도 멎었다. KB리그 4연승에도 실패했다. 또한 줄곧 지켜왔던 KB리그 통산 승률 1위에서도 내려왔다. 그 자리는 박정환이 차지했다. 9일 현재 박정환이 70.7%(94승39패), 이세돌이 70.6%(108승45패).

팀 승부에서도 이세돌의 신안천일염이 0-5로 완봉패했다. SK엔크린은 홍성지의 선취점에 이어 안성준이 목진석을, 박민규가 한상훈을, 이태현이 심재익을, 이영구가 조한승을 차례로 꺾었다. 완봉승은 올 시즌 처음 나왔다.
   ▲ 안성준(오른쪽)은 우하 큰 집으로 '국대감독' 목진석에 앞서 나갔다. 국가대표 훈련법과 개인적으로 맞지 않는다는 안성준은 스스로 대표팀을 나왔다. 

4라운드를 마친 정규시즌은 다가오는 목요일부터 5라운드로 이어진다. 대진은 신안천일염-포스코켐텍(13일), 티브로드-SK엔크린(14일), 정관장황진단-한국물가정보(15일), BGF리테일CU-킥스(16일).

9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌의 매판 승자는 350만원, 패자는 60만원을 받는다. 팀 상금은 우승 2억원, 준우승 1억원, 3위 5000만원, 4위 2500만원, 5위 1500만원. 
   ▲ 박민규(오른쪽)는 엎치락 뒤치락 끝에 재대 후 복귀한 한상훈을 4연패로 몰아넣었다. 
   ▲ 한때 1지명을 맡기도 했던 이영구(왼쪽)와 조한승의 2지명 맞대결. 이영구가 반집승했다. 
   ▲ 신안천일염의 리그 신입생 심재익(왼쪽)은 이번엔 이태현에게 막히면서 4패째.  
   ▲ " 특별한 작전을 들고 나왔다기보다 세돌 형의 컨디션이 좋지 않았다." (홍성지ㆍ왼쪽)
    "(3연승인데?) 다른 시합을 다 져서 요거라도 이기는…." (박민규) 
   ▲ SK엔크린은 6월 4일 2라운드를 치른 후 3라운드엔 휴번, 그 후 KB리그 전체가 3주간의  휴식을 가져 한 달 닷새 만에 경기를 벌였다. 일본 돗토리로 '산악훈련'을 다녀온 효과를 봤을까. 화끈한 퍼펙트로 3위까지 올랐다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱