[농심배] 여자기사들에게 '아득한 태극마크'
작성자:한창규, 2017-07-10 16:30 입력
 ▲ 여자기사들에게 농심신라면배 대표선발전은 힘든 도전이다. 여자랭킹 1위 최정 7단(오른쪽)이 KB리그 같은 팀 소속이기도 한 이지현 6단과의 첫 대결을 패하면서 4회전(16강) 진출에 실패했다. 
제19회 농심배 대표선발 3회전(32강)
                                   여자 1위 최정 등 출전 6명 전원 고배 

'바둑삼국지'에 출전할 대표를 뽑는 제19회 농심신라면배 선발전은 10일 오후 3개조의 3회전(32강)이 벌어져 연기된 두 판을 제외한 조별 16강을 결정했다. 

역대 대표 중에선 이창호ㆍ조한승ㆍ윤준상ㆍ강유택 등이 4회전에 올랐다. 랭킹 20위권에선 변상일ㆍ김명훈ㆍ이지현 등이 진출했다. 반면 6위 박영훈은 13위 조한승에게, 12위 이영구는 진시영에게, 15위 나현은 유재호에게 패하면서 탈락했다. 20위 홍성지는 14위 신민준에게 패했다.
 ▲ 농심배 태극마크를 두 차례 달았던 조한승 9단(오른쪽)이 네 차례 달았던 박영훈 9단과의 중량급 대결에서 215수 만에 불계승했다.
 

여자기사들의 행보는 올해도 힘들다. 여자랭킹 1위 최정이 이지현에게 패한 것을 비롯해 이날 대국한 6명 전원 탈락했다. 현재 생존해 있는 여자기사는 3회전 대국이 연기된 오유진과 이영주뿐이다. KBS바둑왕전 대국 일정과 겹쳐 목진석-이영주, 오유진-박정상의 3회전은 11일 열린다.


지금까지 농심신라면배 대표로 선발된 여자기사는 딱 한 명 있었다. 5회 때의 박지은이다. 당시 4명을 뽑는 선발전에서 5연승으로 태극마크를 달았다.

17일까지 총 7회전에 걸쳐 진행되는 대표선발전은 11일 조별 16강전으로 이어진다. 톱 시드를 받아 16강에 직행해 있는 전기 대표 4명(이세돌ㆍ김지석ㆍ강동윤ㆍ이동훈)과 랭킹 상위 2명(신진서ㆍ최철한)이 합류한다.
 ▲ KB리그 '투톱' 해설자 간의 대결로 관심을 모은 일전. 삼성화재배 본선에 진출하는 등 최근 호조인 송태곤 9단(오른쪽)이 이희성 9단에게 상대전적 우위를 이어갔다. 송태곤은 올해 9승1패로 90%의 승률. 

'바둑삼국지' 별칭을 갖고 있는 농심신라면배는 한중일의 대표 선수 5명씩 팀을 이뤄 연승전 방식으로 패권을 다투는 반상의 국가대항전이다. 한국 대표는 3명을 선발전으로 뽑고, 톱 랭커 박정환 9단이 랭킹시드로 자동출전한다. 나머지 한 명은 선발전 종료 후에 와일드카드로 선정한다. 

본선은 9월 18일 중국 심양에서 개막식을 갖고 19일부터 나흘간 1차전 네 판을 둔다. 그 후 11월 24일부터 부산에서 2차전을, 내년 2월 26일부터 중국 상하이에서 최종 3차전을 벌인다. 공히 제한시간 1시간, 초읽기 1분 1회. 우승국에만 주는 상금은 5억원이다.
☞ 대표선발전 대진 및 결과
 ▲ '수호신' 이창호(승)와 여류 김나현. 이창호의 다음 상대는 A조 16강 시드를 받은 랭킹 2위 신진서이다. 
 ▲ 3연속 시니어 대선배를 만난 장혜령(왼쪽)은 김일환에게 고배. 
 ▲ 4회 대표인 9단 윤현석(승)과 지난 1월 입단한 초단 김기범. 
 ▲ 스무 살 동갑내기 정연우와 안정기. 
 ▲ 이원영(승)과 이춘규의 첫 대결. 
 ▲ 유병용과 5ㆍ9회 대표 홍민표(승). 
 ▲ 2012년에 두 차례 대결한 후 5년 만에 마주한 김동호와 최명훈. 최명훈이 첫 승리. 
 ▲ 김명훈(왼쪽)은 3년 5개월 만에 재회한 이상헌에게 2승째(148수 불계승). 
 ▲ 2016년 입단 송규상(승)과 2017년 입단 정서준. 
 ▲ 16회 선봉 변상일(승)과 국가대표 육성군 코치 조인선. 
 ▲ 조경호에게 4회전 티켓을 넘겨준 오정아. 
 ▲ 류수항을 불계로 꺾은 10ㆍ11회 대표 윤준상. 
 ▲ 홍성지에게 243수 만에 불계승을 거두고 C조 16강 시드 김지석의 상대로 결정된 신민준. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱 