[바둑리그] '무적 포스' 신진서 5연승, 정관장 5연승
작성자:한창규, 2017-07-16 08:30 입력
   ▲ '무적의 포스' 신진서 8단이 설현준 2단을 완파하고 5연승, '전승 목표'를 향한 질주를 이어갔다. 정관장황진단 또한 신진서의 선제점을 발판으로 한국물가정보를 3-2로 꺾고 5연승을 달렸다. 
2017 KB국민은행 바둑리그 5R 3G 
                                   정관장황진단, 한국물가정보에 3-2

네 판에서 상대전적 우위를 보인 정관장황진단이 세 판에서 랭킹과 지명 우위를 나타낸 한국물가정보를 눌렀다. 15일 저녁에 열린 2017 KB국민은행 바둑리그 5라운드 3경기 결과이다. 

상대전적에서 압도하고 있던 세 선수가 3-2 팀 승리를 합작했다. 신진서가 설현준에게 3전 전승을 거둔 것을 시작으로 박진솔이 한태희에게 4전 전승을,  김명훈이 박영훈에게 4전 전승을 거뒀다. 상대전적은 감독들이 오더를 짤 때 가장 중시하는 데이터이다. 
   ▲ "누가 5지명이라고 할까?" 이 한 마디가 박진솔(왼쪽)의 현재를 말해준다. 잘나가는 한태희를 꺾고 시즌 4승1패를 기록.  

그 중에서 실제로도 결승점이 된 3지명 김명훈이 1지명 박영훈을 꺾은 것이 결정적 역할을 했다. 김명훈-박영훈의 상대전적은 '이게 맞나' 싶어 다시 한 번 확인하게 만들 정도. 랭킹과 경력, 그동안의 성적은 줄곧 박영훈의 절대우세를 가리켜 오고 있는데 맞대결 전적만큼은 김명훈이 절대적이다.

이번 승리로 정관장황진단은 개막전부터 5연승을 달렸다. 거침없는 연승, 거침없는 선두 질주이다. 적수가 보이지 않고 경기를 치를수록 연승 숫자가 늘어간다. 신진서가 5승, 김명훈이 4승1패, 박진솔이 4승1패로 상승세를 주도하고 있다.
   ▲ 김명훈(왼쪽)은 박영훈에게 4전 4승을 기록하며 '천적' 이미지를 굳혀갔다. "박영훈 이기는 법을 알고 있는 것 같다"는 중계석 홍민표 해설위원.  

정관장황진단 소속 선수 중에는 진행 중인 농심신라면배 대표선발전 결승에 3명(신진서ㆍ김명훈ㆍ한승주) 올라 있다. 6명 중의 절반인 3명이다. 그래서 조금 포장해서 '국가대표급 팀'으로 부를 수 있을 만도 하다. 그만큼 현재의 컨디션이 좋은 선수들이다. 

9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌은 16일 BGF리테일CU와 킥스가 5라운드 마지막 경기에서 대결을 펼친다. 개별 대진은 진시영-백홍석(2:2), 이동훈-윤준상(1:0), 이지현-강승민(0:3), 최정-김기용(1:0), 허영호-김지석(5:7, 괄호 안은 상대전적).
   ▲ 동시에 시작한 옆 대국이 한창일 때 1시간 10분, 143수 만에 바둑을 끝내고 복기까지를 끝낸 신진서-설현준의 자리. 신진서가 초읽기 하나만을 사용한 것도 눈길을 끈다.  
   ▲ 안국현을 보면 '우승 후유증'이란 말이 괜히 생긴 게 아닌가 싶다. 지난 5월 초 GS칼텍스배를 생애 첫 우승으로 장식한 후에 빠져들었던 6연패를 '핫 플레이어' 한승주를 상대로 끊었다. 
   ▲ 밤 11시 22분 종국. 속기판에선 극히 이례적인 3시간 가까운 장시간의 혈투 끝에 생일을 맞은 원성진(왼쪽)이 이창호에게 2집반승했다. 
   ▲ 김명훈은 지난 2월 미래의 별 신예최강전을 우승했다. 올해 27승5패로 84.4%의 승률. 꿈의 승률이라는 80%대의 높은 승률로 이 부문 1위를 달리고 있다. 
   ▲ 선두를 질주하는 정관장황진단. 상대하는 팀은 '고양이 목에 방울 달기'가 됐다. 
   ▲ 한국물가정보는 강팀을 상대로 최상의 오더를 만들었다는 평을 들었으나 정관장황진단의 거침없는 질주를 막지 못했다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱