[내셔널리그] 안갯속에 휩싸인 내셔널바둑리그
작성자:한창규, 2017-07-16 23:55 입력
 ▲ 2017 자몽신드롬배 내셔널바둑리그 9~11라운드가 15~16일 충남 아산시 온양관광호텔 특별대회장에서 열렸다.  
2017 내셔널바둑리그 9~11라운드  
                                   15~16일 온양관광호텔에서 열전

2017 내셔널바둑리그가 개최된 충남 아산시에는 굵은 장대비가 쏟아졌다. 전국 각지에서 18개팀 선수들이 한치 앞도 가늠키 어려운 빗속을 뚫고 집결했는데 아산 경기 역시 안개가 자욱하긴 마찬가지였다. 

반환점을 돌아 후반으로 들어선 2017 자몽신드롬배 내셔널바둑리그 9~11라운드가 15~16일 충남 아산시의 온양관광호텔 그랜드볼룸에 차려진 특별대회장에서 열렸다.

총 17라운드로 치르는 정규시즌은 아산 경기까지 11라운드를 소화했다. 이제 남은 경기는 전주와 대구에서 열릴 예정인 여섯 라운드인데 예상대로 포스트시즌에 진출할 네 팀의 윤곽은 뚜렷이 드러나지 않고 있다.
 ▲ 개회식에는 오세현 아산시 부시장, 타이틀 후원사 아비콘 헬스케어의 윤수로 회장, 최종준 내셔널바둑리그 운영위원장, 아산맑은쌀 박종성 조합장, 양재호 한국바둑방송 대표, 박상돈 심판위원장 등의 내빈들이 참석했다.  

드림리그를 살펴보면 8라운드까지 6승의 선두 강원바둑단이 아산에서 2승을 더해 8승으로 선두를 지켰다. 지난 라운드까지  4위에 머물러 있던 경기 tumor screen은 3연승을 추가하며 8승으로 선두권에 진입했다. 강원과 경기는 승수가 같아 개인성적에서 앞선 강원이 1위, 경기가 2위. 

앞 라운드까지 5위였던 부산 이붕장학회는 2승을 더해 3위에 올랐으며, 5라운드까지 5연승을 거두며 약진을 거듭했던 전북 아시아펜스는 아산에서 1승도 추가하지 못하며 3연패, 6위로 내려앉았다. 선두 강원바둑단과 8위 인천 미추홀바둑은 4게임 차에 불과해 남은 라운드를 끝까지 지켜봐야 4강 윤곽이 드러날 것으로 전망된다.
 ▲ 열전의 모습.  

드림리그보다 더 치열한 양상을 보이고 있는 매직리그 역시 혼전은 매한가지. 각각 5승으로 선두를 지켰던 대구 덕영과 화성시, 충청북도가 여전히 1~3위를 형성하고 있는 가운데 대구 덕영이 3승을 추가하며 8승3패로 단독 선두에 나섰다. 

화성시와 충청북도는 2승씩을 추가해 2위와 3위를 지켰다. 이 밖에 대전광역시와 울산 은가비커피를 제외한 팀은 2승씩을 보태며  혼전 양상을 보이고 있다. 선두부터 7위까지의 게임차가 2게임 안에 촘촘히 자리 잡고 있어 어느 팀이 4강에 들 것인지 예측불가이다.
 ▲ 불꽃 튀는 노장들의 승부. 시니어랭킹 1위 조민수(왼쪽)가 이용만에게 이겼다.  


5인 단체전으로 벌이는 2017 내셔널바둑리그 정규시즌은 드림(9팀)과 매직(9팀)의 양대리그로 9월까지 17라운드 153경기 765국을 치른다. 이어 10월부터 진행될 포스트시즌은 상위 8개팀(드림리그 4팀, 매직리그 4팀)이 스텝래더 방식의 8강 토너먼트로 챔피언을 가린다. 12~14라운드는 8월 19~20일에 속행될 예정이다.
 ▲ 심판들은 대국 선수들의 휴대폰을 넘겨받아 소음과 부정행위를 미연에 예방한다. 왼쪽은 심판 기록표.  
 ▲ 주요 대국은 대국장 한 켠에서 유튜브로 생중계됐다.  
 ▲ 각팀 선수들에게 후원사의 기념품이 증정됐다. 홈그라운드 아산맑은쌀의 박종성 조합장(왼쪽)이 5kg들이 180개를 선수단 전원에게 증정했다. 오른쪽은 최종준 운영위원장.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱