[농심배] 7연승 김명훈, '바둑삼국지' 첫 태극마크
작성자:한창규, 2017-07-17 17:21 입력
 ▲ 첫 태극마크를 노린 B조 결승에서 김명훈 5단(오른쪽)이 박정상 9단을 꺾고 대표로 선발됐다. 함께 복기하고 있는 가운데는 홍민표 국가대표팀 전력분석관. 
제19회 농신라면배 대표선발전 결승
                                   김명훈, 박정상 꺾고 첫 대표로 선발 

20세 젊은 강자 김명훈 5단이 농심배 태극마크를 달았다. 17일 오후 한국기원 본선대국실에서 열린 제19회 농심신라면배 대표선발전 B조 결승에서 박정상 9단을 197수 만에 꺾었다.

4번의 두드림 끝에 이룬 결실이다. 김명훈은 입단 해인 2014년 16회 대회부터 매년 선발전에 출전해 왔다. 그동안 세 번의 대회에선 박정환, 허영호, 이동훈에게 막히면서 태극마크에 미치지 못했다.

총 7회전에 걸쳐 75대 1을 상회하는 평균 경쟁률을 보인 이번 선발전에서는 백대현ㆍ박소현ㆍ이상헌ㆍ이형진ㆍ최철한ㆍ이지현을 차례로 누르고 결승에 올랐다. 결승 상대 박정상은 13년 대선배, 박정상은 3회 선발전부터 출전하기 시작해 9회 때 한 차례를 제외하고 15번째 도전에 나섰다.

대표로 선발된 김명훈은 입단 이듬해인 2015년 12월에 당시 국내 최대기전이던 렛츠런파크배를 준우승하면서 일찍부터 두각을 나타냈다. 올 1월엔 미래의 별 신예최강전을 우승하며 차세대 주자로 예약했다. 올 들어선 현재 28승5패, 85%에 육박하는 엄청난 승률로 이 부문 1위를 달리고 있다.
 ▲ 당초 예정과는 달리 결승전은 한 판만 열렸다. 

'바둑삼국지' 별칭을 갖고 있는 농심신라면배는 한중일의 대표 선수 5명씩 팀을 이뤄 연승전 방식으로 패권을 다투는 반상의 국가대항전. 한국 대표는 3명을 선발전으로 뽑고, 톱 랭커 박정환 9단이 랭킹시드로 자동출전한다. 나머지 한 명은 선발전 종료 후에 와일드카드로 선정한다. 우승국에만 주는 상금은 5억원이다.
결승 두 판은 어디로 갔을까? 

한편 당초 17일에 일제히 열릴 예정이었던 세 판의 결승 중 두 판은 갑자기 연기됐다. 연기 사유는 결승에 오른 일부 기사들의 중국갑조리그 출전 때문. 한국리그는 다른 대국과 날짜가 겹쳐도 규정상 연기가 불가해서 '더블헤더'를 치르지만  중국리그는 연기 가능하다. 

팬들은 김샌다. 7월 17일은 대국통지를 할 때부터 결승일이라고 적어놓았고, 한국기원의 대국일정표와 대진표도 마찬가지여서 팬들은 당연히 신진서-한승주의 결승전을, 이세돌-신민준의 결승전을 볼 수 있는 것으로 믿었다. 

게다가 연기된 A조와 C조의 결승전이 언제 열릴지 정해지지 않았다. 연기판은 대국 당사자들이 합의해야 하는데 아직 조정되지 않은 것이다.

국내 대회가 중국 대회에 밀리는 모양새가 좋을 리 없다. 선발전의 매라운드를 생중계해 왔던 한국기원 바둑TV는 김명훈-박정상의 결승이 열리는 시각 중국갑조리그를 중계했다. 한국 기사가 대거 출전했고 주장전을 두고 있어 빅매치가 많다.
☞ 대표선발전 대진 및 결과
 ▲ 김명훈과 박정상은 첫 대결을 벌였다. 랭킹은 김명훈 16위, 박정상 55위. 
 ▲ 김성진ㆍ유병호ㆍ오유진ㆍ조경호ㆍ강동윤ㆍ김승재를 연파하고 6연승을 달려왔던 박정상은 최후 관문에서 막혔다. 
 ▲ '바둑삼국지' 첫 태극마크를 단 김명훈 5단. 
 ▲ 15번째 도전이 일보직전에서 꺾인 박정상 9단. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱