[단신종합] 숙녀팀 다시 리드/후지사와 일본 4관왕 外
작성자:한창규, 2017-07-18 11:30 입력
 ▲ 숙녀팀 2번주자 김은선 4단(오른쪽)이 신사팀 2번주자 노영하 9단의 연승을 저지하며 새로운 1승자가 됐다. 
○●… 김은선 승리로 숙녀팀 리드

김은선 4단이 숙녀팀에 1승을 보탰다. 17일 저녁 바둑TV 스튜디오에서 열린 제11기 지지옥션배 신사 대 숙녀 연승대항전 제3국에서 김은선은 숙녀팀 2번주자로 나서 신사팀 2번주자인 노영하 9단에게 173수 만에 불계승을 거뒀다. 노영하의 연승은 무산됐고 김은선이 새로운 1승자가 됐다. 현재 스코어는 숙녀팀 2승, 신사팀 1승.

'반상의 성대결'이라는 이색기전으로 인기를 끌고 있는 이 대회는 숙녀팀 12명과 만 45세 이상의 신사팀 12명 간의 단체 연승전. 우승팀이 상금 1억2000만원을 독차지한다. 김은선은 신사팀이 3번주자로 발표한 이기섭 8단을 상대로 18일 저녁 연승 도전에 나선다. 제한시간은 15분, 초읽기는 40초 5회.
 ▲ 김은선의 지지옥션배 본선은 2년 연속, 통산 4번째. 1기 때 4연승 활약을 펼친 바 있다. 
○●… 후지사와, 일본 여류 4관왕

일본의 19세 후지사와 리나 3단이 또 하나의 타이틀을 추가했다. 후지사와는 16일 열린 제2기 선흥배 여류최강전 결승에서 전기 우승자이기도 한 셰이민 6단(28)에게 2집반승을 거두고 우승, 일본 여자바둑계 4관왕에 올랐다. 독보적 1인자로 활약해 왔던 셰이민을 내리고 후지사와 리나 시대를 열어젖혔다.

현재 일본 여류기전은 5개. 우승상금 순으로 여류최강전(800만엔), 여류접시꽃배(700만엔), 여류본인방전(550만엔), 여류기성전(500만엔), 여류명인전(350만엔). 이 중 여류기성전만 셰이민이 보유하고 있다.  통산 타이틀 획득수는 셰이민 26회, 후지사와 6회.
 ▲ 여류최강전을 우승하며 일본 여자바둑계 4관왕에 올라선 후지사와 리나 3단. 2016년과 2017년 한국여자바둑리그에도 참가했다.  
○●… '클럽 바둑의 품격' 박정상 특강

고품격 프리미엄 기원 '클럽 바둑의 품격'에서 박정상 9단과 함께하는 특별한 단과 강좌를 마련했다. '박정상의 그때 그 바둑’'이라는 타이틀로 4주에 걸쳐 진행될 특별 강의의 첫 주제는 '본인방 장화의 토혈지국'으로, 23일 서울 서초구에 위치한 클럽 바둑의 품격에서 열린다.

박정상 9단은 첫 강의를 시작으로 2주차 '슈사쿠 이적의 묘수', 3주차 '우칭위안 10번기 1국', 4주차 '이창호 vs 이세돌 제5회 LG배 결승 5국'의 주제를 갖고 4회에 걸쳐 매주 일요일 오후 3시에 팬들과 만난다. 

추억 속의 명국을 소개하는 이번 단기 특강은 기보 해설과 함께 대국에 관한 다양한 에피소드를 박정상 9단 특유의 입담으로 풀어나갈 예정이다. 또한 강의 후에는 수강생을 위한 박9단의 특별 지도다면기도 병행된다. 문의는 클럽 바둑의 품격(02-588-1451), 주소는 서울 서초구 반포대로 30길 81 웅진타워 16층. 
○●… 딥젠고, 노트북으로 프로에 승리

일본의 바둑 인공지능(AI)  '딥젠고'가 노트북으로 구동해 프로기사를 이겼다. 일본 다카라즈카시에서 개최된 '바둑 콩글레스'의 이벤트 공개대국에서 딥젠고는 관서기원 소속의 하영일 6단에게 5집반승했다. 딥젠고는 고능성 노트북으로 구동했는데 주최측은 노트북을 사용한 바둑AI가 프로기사를 이기기는 세계 최초라고 설명했다.

딥젠고 개발팀의 가토 히데키 대표는 "사활이나 수상전, 역전의 묘수 등이 아직 서툴러서 개선의 여지가 있다. '신의 한수'에 다가서고 싶다"고 말했다. 서버용 컴퓨터의 연산처리로 움직였던 바둑AI가 노트북으로 등장함으로써 시판화의 길도 멀지 않은 것으로 전망된다.

한편 서양에서 시작된 바둑 콩글레스가 일본에서 개최되기는 지난해에 이어 두 번째. 7월 14일부터 17일까지 16개국의 400여명이 참가한 가운데 메인대회인 '재팬 오픈'과 중국에서 시작한 '도시대항릴에이바둑'이 열려 대국을 통해 세계 바둑팬들이 교류했다.
 ▲ 제2회 재팬바둑콩클레스 모습. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱