[국수산맥] '톱3' 박정환ㆍ신진서ㆍ이세돌 우승 향해 출격
작성자:한창규, 2017-07-21 13:18 입력
 ▲ 남도에서 벌이는 한여름의 바둑 페스티벌 국수산맥 국제바둑대회가 28일 개막식을 시작으로 강진(29일), 영암(30일), 신안(31일)을 순회하며 열전을 벌인다(이하 사진은 지난대회 장면).  
제4회 국수산맥 국제바둑대회 28일 개막
                                   프로ㆍ어린이 750여명 참가, 3일간 열전

 '국수(國手)의 고장'에서 국수산맥 국제바둑대회의 네 번째 무대를 펼친다. 제4회 국수산맥 국제바둑대회가 28일 전남 강진군 다목적 실내체육관에서 거행하는 개막식을 시작으로 29일부터 31일까지 강진ㆍ영암ㆍ신안을 순회하며 개최된다. 

올해도 한국, 중국, 일본, 대만이 단체대항전을 벌이는 국제단체바둑대항전과 이들 네 나라 페어팀이 자웅을 겨루는 국제페어바둑대회의 '국제프로바둑대회' 부문과 각국 어린이들이 참가하는 '국제어린이바둑대축제' 부문으로 나뉘어 열린다.

4개국 토너먼트로 경쟁하는 단체대항전에 한국은 랭킹 1~3위 박정환 9단(24), 신진서 8단(17), 이세돌 9단(34)이 대표로 나선다. 중국은 당이페이 9단(22), 리친청 9단(19), 양딩신 5단(19)이 출전한다. 최강 그룹인 한국에 비해 중국은 20세 안팎의 젊은 강자들로 구성했다.

일본은 신예들인 모토키 가쓰야 8단(22), 히라타 도모야 7단(23), 후지타 아키히코 6단(26)으로 꾸렸고, 대만은 전기와 같이 샤오정하오 9단(29), 왕위안쥔 8단(21)과 린리샹 7단(24)으로 재도전한다.

제한시간 1시간, 초읽기 1분 1회로 진행하는 단체대항전의 상금은 우승 5000만원, 준우승 2000만원이다. 전기 대회에선 한국이 결승에서 중국을 3-0으로 꺾고 우승했다.
 ▲ 한국은 지난해 단체대항전과 페어대회를 모두 우승했다. 

역시 토너먼트로 벌이는 국제페어바둑대회엔 한국이 지난해와 마찬가지로 이창호 9단과 오유진 5단이 짝을 이뤘고 중국은 위즈잉 5단이 파트너를 쿵제 9단으로 바꿔 출전한다. 일본은 류시훈 9단과 우에노 아사미 초단, 대만은 천스위안 9단과 헤이자자 7단이 호흡을 맞춘다.

페어대회의 제한시간은 30분(초읽기 40초 3회). 상금은 우승 2000만원, 준우승 1000만원이다. 전기 대회에선 이창호ㆍ오유진 조가 일본의 요다 노리모토ㆍ셰이민 조를 꺾고 우승했다.

같은 일정으로 열리는 국제어린이바둑대축제에는 해외 선수단 200여명과 국내 선수단 500여명 등 700명이 넘게 참가한다. 한ㆍ중ㆍ일ㆍ대만을 비롯해 말레이시아ㆍ싱가포르ㆍ태국ㆍ프랑스ㆍ호주ㆍ몽골ㆍ맥시코ㆍ우크라이나에서 온 해외 선수단은 강진 '국제어린이대회', 영암 '국제어린이교류전', 신안 '한국vs외국 단체대항전'으로 바둑축제를 즐긴다.

어린이들은 8월 1일 남도 투어룰 통해 남도문화체험에도 나선다. 총예산 규모 7억원인 제4회 국수산맥 국제바둑대회는 전라남도와 강진군, 영암군, 신안군이 후원하고 한국기원과 전라남도바둑협회가 공동 주관한다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱