[시니어리그] 영암 월출산, 개막전부터 화끈했다
작성자:한창규, 2017-07-24 15:12 입력
   ▲ 백전노장들의 승부혼을 깨우는 무대의 두 번째 시즌, 2017 시니어바둑리그가 24일 삼척 해상케이블카와 영암 월출산의 개막전을 시작으로 대장정에 돌입했다. 매 경기 3판다승제, 세 판 동시대국으로 진행된다.  
2017 시니어바둑리그 1라운드 1경기 
                                   영암 월출산, 데뷔전 나선 삼척에 2-1

개막전부터 화끈했다. 백전노장들의 승부혼을 깨우는 2017 한국기원총재배 시니어바둑리그가 24일 주경기장인 바둑TV 스튜디오에서 1라운드 1경기를 시작으로 장도에 올랐다.

총 14라운드 42경기 126국에 이르는 정규시즌의 시작은 원년팀 영암 월출산과 신생팀 삼척 해상케이블카의 대결. 개별대진은 올 시즌에 새롭게 시행하는 오더제로 이뤄졌다. 전 대국의 제한시간은 30분, 초읽기는 40초 5회.
   ▲ 상대전적에서 크게 앞선 오규철 9단(왼쪽)이 허장회 9단을 맞아 반면으로도 남기며 7승1패로 리드했다. 제한시간도 6분을 남겼다. 

첫 경기, 개막전의 주인공은 영암 월출산이 차지했다. 시니어리그 데뷔전에 나선 삼척 케이블카를 2-1로 돌려세웠다. 영암에서 태어나고 유년기를 보낸 지역연고선수 오규철이 선봉에 섰다. 강원도 출신의 대표적 기사인 허장회를 맞아 정석 과정에서 득점하고 상변 침입수가 성공하면서 개시 1시간 10여분 만의 쾌승으로 새 시즌 첫승 주인공까지 됐다.

뒤를 이어 원년 2지명에서 1지명으로 승격한 김종수가 팀 승리를 결정했다. 상대는 원년대회 다승왕에 빛나는 박승문. 시니어리그 김영환 해설위원은 "우변을 포기하고 우상을 차지하며 정리한 것이 좋았다"면서 "우하의 결과가 불만스러웠던 박승문 선수는 이렇다 할 승부수 없이 상대방이 해달라는 대로 해준 느낌"이라고 해설했다.
   ▲ "알파고 바둑에서 많이 나오는 수를 흉내 내어 봤는데 잘된 것 같다"는 김종수 8단(오른쪽)은 전기 다승왕 박승문 7단을 제압했다. 

삼척 해상케이블카는 조대현이 1승을 만회했지만 팀 승부를 돌리는 데 미치지 못했다. '한국의 우주류'로 불리는 조대현의 돌들이 아래쪽으로 향하는 것이 이채를 띠었는데 중반 전투에서 힘을 내며 7년 만에 재회한 김동면에게 신승을 거뒀다.

7개팀이 더블리그를 벌여 4위까지 포스트시즌에 진출하는 정규시즌은 25일 음성 인삼과 부천 판타지아가 1라운드 2경기를 벌인다. 개별대진은 김동엽-김종준(5:3), 김수장-안관욱(4:6), 황원준-김일환(11:15, 괄호 안은 상대전적).
   ▲ 좌하귀에 한 수로 죽고 사는 수를 두고 중앙 공방전을 펼친 제1국. 7년 만에 마주한 승부를 조대현 9단이 이기며 김동면 9단과의 상대전적을 9승9패로 맞췄다. 
   ▲ "신임 감독으로서 어깨가 무겁다"는 삼척 해상케이블카 윤종섭 감독(왼쪽), "10승 하겠다고 말한 오규철 선수를 믿는다"는 영암 월출산 한상열 감독. 
   ▲ 영암에서 태어나 유년기를 보낸 호남의 맹장 오규철 9단(66). 
   ▲ 강원도 출신의 대표적 기사 허장회 9단(63). 
   ▲ 영암 월출산의 1지명으로 승격한 김종수 8단(55). 
   ▲ 원년대회 정규시즌 10승2패로 다승왕을 차지했던 박승문 7단(53). 
   ▲ '한국의 우주류'로 불리는 조대현 9단(58). 
   ▲ 7월 초 삼성화재배 통합예선 시니어조 결승에 올랐던 김동면 9단(61).  
   ▲ "서봉수 명인 같은 선수와 승패를 떠나서 열심히 두어 보고 싶습니다." (오규철ㆍ오른쪽)
    "유연하고 발빠른 기풍이었는데 착각이 많이 나와서 잘 안 되는 것 같습니다." (김종수) 
   ▲ 새 시즌 개막전을 기분 좋게 장식한 영암 월출산. 
   ▲ 팀의 데뷔전에서 아쉬움을 남긴 삼척 해상케이블카. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱