[단신종합] 안국현, 생애 첫 우승 트로피 번쩍 外
작성자:한창규, 2017-07-25 17:49 입력
 ▲  시상식 후의 기념촬영. 왼쪽부터 유창혁 한국기원 사무총장, 장대환 매경미디어그룹 회장, 우승 안국현 8단, 준우승 김지석 9단, 허진수 GS칼텍스 회장, 김기태 GS칼텍스 부사장. 
○●… 제22기 GS칼텍스배 프로기전 시상식

제22기 GS칼텍스배 프로기전 시상식이 25일 매일경제신문사 12층 중강당에서 열렸다. MBN 정아영 아나운서의 진행으로 진행된 시상식에는 허진수 GS칼텍스 회장을 비롯해 장대환 매경미디어그룹 회장, 유창혁 한국기원 사무총장 등이 참석해 대회 첫 우승을 차지한 안국현 8단과 준우승한 김지석 9단을 축하했다.

우승한 안국현 8단에게는 7000만원의 우승상금과 트로피가, 준우승한 김지석 9단에게는 1500만원의 준우승상금과 트로피가 각각 수여됐다. 

지난해 12월 개막한 제22기 GS칼텍스배는 318명의 프로기사가 출전한 예선을 통해 본선 진출자를 가렸고, 24강 본선 토너먼트에선 7연승을 거둔 안국현 8단과 18~19기를 우승한 김지석 9단이 결승전을 벌였다. 안국현은 최종전까지 가는 접전 끝에 김지석을 3-2로 꺾고 정상에 올랐다.
 ▲ 안국현 8단은 "이 기세로 세계대회에서도 좋은 성적 내도록 노력할 테니 기대해 달라"는 소감을 밝혔다.  
○●… 안성준ㆍ한승주, KBS바둑왕전 16강

안성준 7단과 한승주 4단이 제36기 KBS바둑왕전 16강에 올랐다. 안성준은 24일 오후 KBS 신관 스튜디오에서 열린 본선토너먼트 32강전에서 박상진 2단에게 148수 만에 불계승을, 한승주는 윤준상 9단에게 148수 만에 불계승을 거뒀다. 

8강에서 안성준은 김명훈 5단, 한승주는 김기용 8단과 대결한다. 국내 유일의 공중파 방송 기전인 바둑왕전의 상금은 우승 2000만원, 준우승 600만원. 우승자와 준우승자는 TV바둑아시아선수권대회에 한국 대표로 출전한다.
☞ KBS바둑왕전 본선 대진 및 결과
○●… <월간바둑> 50주년 기념호 출간

정통바둑매거진 월간<바둑> 8월호가 50주년 기념 특대호로 제작됐다. 1967년 8월 <기계(棋界)>라는 이름으로 창간됐던 월간<바둑>은 2017년 8월호에 이르기까지 단 한 권의 결호 없이 50주년을 맞이했다. 

'창간 50주년 기념 특별기획'은 세 가지로 나뉘어 구성됐다. '특별기획1 국가대표·바둑기자·바둑관계자 50명에게 묻다'에서는 평소 바둑팬들이 궁금해 할 만한 질문을 국가대표와 바둑관계자들이 답변한 앙케트 형식으로 구성했다. 

'특별기획2 한국 대표 남녀기사 릴레이 50문 50답'에서는 50주년을 기념해 한국 대표 남녀 기사 5명에게 추억의 '50문50답'을 릴레이로 들어봤다. '특별기획3 내 마음의 월간 <바둑>'에서는 창간호부터 독자였던 '골수팬' 3명의 월간<바둑>과 얽힌 50년 동안의 재미난 이야기와 추억을 실었다. 

50주년을 기념해 바둑과 관련 깊은 이름을 가진 인물을 선정한 '이 사람1'에서는 복기왕 충청남도 아산시장과의 만남을 담았다. '영재발굴단'에 소개됐던 바둑천재 홍승우 홍승하 형제의 이후 소식은 '이 사람2'에서 확인할 수 있다. 

이 밖에도 박정환-저우루이양의 몽백합배 32강전을 상세관전기로 다뤘고, 안성준-판팅위의 삼성화재배 통합예선 결승국을 자전해설로 담았다. 인터넷과 인공지능 바둑프로그램의 등장 이전과 이후를 해부한 '경운만필', '국가대표 연구회 리포트'와 '응답하라 1988 정석편', 신연재 '인공지능 AI포석' 등도 독자들을 찾아간다.
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱