[국수산맥] 국수산맥 국제바둑대회, 네 번째 무대가 열렸다
작성자:한창규, 2017-07-28 21:33 입력
 ▲ '국수의 고장'에서 열리는 바둑 페스티벌, 제4회 국수산맥 국제바둑대회가 28일 저녁 강진군 다목적실내체육관에서 개막식을 갖고 열전의 시작을 알렸다.  
제4회 국수산맥 국제바둑대회 개막식  
                       영암(29) 강진(30) 신안(31일) 순회

남도에서 열리는 한여름의 바둑축제 제4회 국수산맥 국제 바둑대회의 시작을 알리는 개막식이 28일 저녁 전남 강진군의 다목적실내체육관에서 열렸다. 

개막식에는 전라남도지사 권한대행 김갑섭 행정부지사를 비롯해 송필호 한국기원 부총재, 박준영 의원, 조훈현 의원, 강진원 강진군수, 전동평 영암군수, 고길호 신안군수, 김인 한국 단장, 위빈 중국 단장, 마쓰우라 고이치로 세계페어바둑협회 회장, 루이징 대만 단장 등 내빈과 프로 및 어린이 선수단, 기자단 등 300여명이 참석했다.
 ▲ 개막식은 전남도립국악단의 축하 공연을 시작으로 내빈소개, 홍보영상 상영, 선수 소개, 대진 추첨, 선물 및 기념품 증정, 기념 촬영, 만찬 순으로 2시간 30분 동안 진행됐다.  


홍석현 한국기원 총재는 송필호 부총재가 대독한 대회사를 통해 "국수산맥 국제바둑대회는 초기부터 다채로운 방식과 각국 어린이들의 호응에 힘입어 명실상부 한여름 대표 축제로 자리잡았다"면서 "한국 바둑 본고장에서 남쪽지방의 아름다움과 온정을 만끽하고 돌아가 각국을 대표하는 동량으로 자라나길 바란다"고 격려했다.

답사에 나선 김갑섭 행정부지사는 "인공지능의 발전으로 새로운 수의 연구가 활발하지만 과학기술이 발달하고 시대가 바뀌어도 인류문명의 정수인 바둑은 인류와 영원히 함께할 것"이라며 "체계를 잡아가는 국수산맥 국제바둑대회를 세계명문 바둑대회로 키워 꿈나무 육성과 교류 활성화에 힘쓰겠다"고 말했다.
 ▲ 김인 9단 휘호부채 전달. 왼쪽부터 송필호 한국기원 부총재, 김갑섭 전라남도 행정부지사, 고길호 신안군수, 강진원 강진군수, 전동평 영암군수, 김인 9단.  

영암(29일), 강진(30일), 신안(31일)을 순회하며 치르는 제4회 국수산맥 국제바둑대회는 국제프로대회와 국제어린이바둑대축제로 진행된다. 프로대회는 한ㆍ중ㆍ일ㆍ대만 4개국의 단체바둑대항전과 페어대회가 열린다. 한국은 단체전 3연패, 페어전 4연패를 노린다.

어린이축제는 한중일을 비롯해 11개국의 700여명(국내 선수단 500여명, 해외 선수단 200여명)이 참가한 가운데 국제어린이대회(영암), 국제어린이교류전(강진), 한국vs외국 단체대항전(신안)으로 바둑축제를 즐긴다.
 ▲ 전남도립국악단의 축하공연.  

각각 네 팀 간의 토너먼트로 각축을 벌이는 대진은 추첨 결과 단체대항전이 한국-일본과 중국-대만으로, 페어대회가 한국-중국, 일본-대만의 1회전 대진이 형성됐다(출전 선수는 대진표 참조). 

두 부문 모두 1회전의 승자끼리 결승전을, 패자끼리 3ㆍ4위전을 벌인다. 상금은 단체대항전 우승 5000만원, 준우승 2000만원, 3위 1000만원, 4위 600만원. 페어대회는 우승 2000만원, 준우승 1000만원, 3위 600만원, 4위 400만원이다. 

한편 어린이들은 8월 1일 남도 투어룰 통해 남도문화체험에도 나선다. 총예산 규모 7억원인 제4회 국수산맥 국제바둑대회는 전라남도와 강진군, 영암군, 신안군이 후원하고 한국기원과 전라남도바둑협회가 공동 주관한다. 
 ▲ 홍석현 한국기원 총재의 대회사를 송필호 부총재가 대독했다.  
 ▲ 인사말을 하는 김갑섭 행정부지사.  
 ▲ 외국 선수단이 꽃다발을 전달했다.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱