[지지옥션배] 막내 숙녀, '아빠 친구' 넘어 3연승
작성자:한창규, 2017-08-08 21:43 입력
   
▲ 이번 대회가 첫 출전인 신예 김다영 2단이 3연승을 달렸다. 3승째 상대는 프로기사인 아버지의 친구이기도 한 최규병 9단. 
제11기 지지옥션배 연승대항전 제10국
                                   김다영, 최규병 꺾어… 신사팀 4명 남아

'막내 숙녀' 김다영 2단이 3연승을 달성했다. 8일 저녁 바둑TV 스튜디오에서 열린 제11기 지지옥션배 신사 대 숙녀 연승대항전 제10국에서 최규병 9단을 199수 만에 불계로 꺾었다. 앞서 서무상 8단과 이성재 9단을 연파한 데 이어 3승째이다.

또 한 번의 '명문가' 대결이 벌어졌다. 최규병 9단은 전날 등판했던 이종사촌 이성재 9단과 더불어 국내 최고의 바둑 가문인 '조남철 패밀리'의 3대(代). 한국 현대바둑의 개척자인 작고한 조남철 9단이 외종조부, 일본에서 활동하는 형제기사 조상연 7단과 조치훈 9단은 외삼촌이다. 또 최영찬 2단을 아들로 두고 있다. 
   
▲ 최규병 9단은 김다영 2단의 아버지 김성래 5단과 동갑 친구이다. 

김다영 2단(19)은 아버지가 김성래 5단, 언니 김채영 3단인 국내 최초이자 유일한 삼부녀 프로기사로 일가를 이루고 있다. 여기에 최규병 9단(54)이 아버지와 나이가 같은 친구라는 점도 흥미를 고취시켰다.

3연승부터는 연승상금이 걸려 있어 더더욱 이기고 싶다. 3연승을 거두면 대국료 외에 200만원을 받고, 그 후 4연승부터는 1승마다 100만원씩 추가된다.
   
▲ '삼부녀 프로 집안'의 막내 김다영 2단. 

2승째를 거둔 후 "이렇게 됐으니 3연승 욕심이 생긴다"고 밝혔던 김다영은 이번에도 중후반에 힘을 냈다. "세 판 다 초반에 좋지 않게 시작했는데 오늘은 중앙 싸움에서 조금씩 득을 보면서 이길 수 있었다"는 게 김다영의 국후 감상. 최규병은 잘 풀어나가다 시간에 쫓기면서 실수를 연발했다.

-3연승 상금 200만원 획득
-앞으로 1승마다 100만원씩 추가
-"서봉수 사범님과 두고 싶어요"

김다영은 국후 인터뷰에서 "오늘은 진짜로 기대하지 않고 마음을 비우고 나왔는데 떨리더라"면서 "이겨서 기쁘고 서봉수 사범님과 한 번 두고 싶다"는 바람을 밝혔다.
   
▲ "대국을 시작하기 전에 치열하게 두어야 한다고 생각은 하는데 제 바둑이 치열한지는 모르겠어요." 

숙녀팀 12명과 신사팀(만 40세 이상) 12명이 단체연승전으로 겨루는 대회는 10국까지 숙녀팀이 8승2패로 크게 앞서 가고 있다. 김다영은 다음 주 월요일에 속행되는 제11국에서 신사팀의 9번주자를 상대로 4연승에 도전한다. 과연 김다영의 바람대로, 위기의 신사팀이 전기 9연승 신화 '서봉수 카드'를 꺼내들까.

'반상의 월화드라마' 제11기 지지옥션배는 우승팀이 상금 1억2000만원을 독차지한다. 제한시간은 15분, 초읽기는 40초 5회. 두 팀은 10기 대회까지 5승5패로 팽팽히 맞섰다.
   
▲ 2기 대회부터 시작된 최규병의 지지옥션배 본선은 8번째. 특히 7기부터는 5연속이다. 
   
▲ 숙녀 기사들은 나왔다 하면 연승이다.  
   
▲ 화려한 전력의 최규병이 나섰지만 신사팀을 구하지 못했다. 초창기에 루이나이웨이와 조혜연을 꺾는 활약을 보였으나 그 후 패점이 늘어나고 있다. 
   
▲ 연승상금 200만원을 확보한 김다영은 앞으로 1승 추가시마다 대국료 외에도 100만원씩 획득한다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱