[중국리그] 이세돌, 주장전 7연승의 천야오예 일격
작성자:한창규, 2017-08-09 19:49 입력
 ▲ 주장전 7전 전승을 달리고 있던 천야오예 9단에게 첫 패점을 안긴 이세돌 9단. 상대전적에서도 8승7패로 한 발 앞섰다. 
2017 중국갑조리그 12라운드
                                   한국 기사 4명 출전 3명 승리

이세돌 9단이 난적 천야오예 9단을 꺾었다. 동갑내기 김지석 9단과 강동윤 9단도 각각 장웨이제 9단과 리웨이칭 4단에게 불계승했다. 9일 중국 각지에서 일제히 열린 2017 중국갑조리그 12라운드에 한국 기사 4명이 출전해 3명이 승리했다. 박영훈 9단은 탕웨이싱 9단에게 패했다.

8라운드 출전 이후 네 라운드 만에 기용된 이세돌은 상대전적 7승7패의 천야오예를 맞아 돌과 돌이 부딪치는 접근전에서 강한 면모를 발휘했다. 공격을 받으면서도 그냥 타개한 것이 아니라 타격을 가하는 맞서기. 하나를 잡고 승부를 결정지었다.

이 판을 해설한 목진석 9단은 "이세돌 9단다운 한판"이라고 평했다. 올 시즌 주장전 7전 전승을 달리던 천야오예에게 주장전 첫 패점을 안긴 승리이기도 했다. 이세돌의 시즌 전적은 4승3패가 됐다.

김지석은 장웨이제를 제압했다. 좌변을 집으로 만든 것이 승인. 3연승을 이어간 상대전적은 5승3패로 벌렸다. 시즌 전적은 3승2패. 강동윤은 속기전에서 신예 리웨이칭을 누르고 4승3패를 기록했다.


이번 시즌에 사상 최대인 10명이 활약하고 있는 한국 기사들은 모두 중국 기사와 대결해 합산전적  34승26패를 기록 중이다. 56.7%의 승률. 10라운드 종료 시점에서 51%까지 떨어졌던 승률을 다시 높이고 있다. 지난해엔 63.2%를 올렸었다.

한편 같은 날 여자갑조리그 6라운드에 출전한 김채영 3단은 천이밍 2단을 221수 만에 불계로 꺾고 시즌 3전 전승을 질주했다. 김채영은 올해 30승6패(승률 83.3%)로 336명의 국내 기사 중 승률 1위를 달리고 있다.
 
 중국리그는 갑조, 을조, 병조 리그로 운영되며 성적에 따라 상-하위 리그 간 승강급을 한다. 포스트시즌 없이 14개팀이 더블리그 26라운드로 경쟁하는 갑조리그의 13라운드는 11일 속행된다. 전반기를 마감하는 라운드이다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱