[시니어리그] 함께 선 왕년의 도전5강 "조치훈 없이도"
작성자:한창규, 2017-08-15 14:17 입력
   ▲ KH에너지가 에이스 조치훈 9단이 결장한 가운데에도 2위 영암 월출산을 꺾고 선두를 지켰다. 개인 3연승을 달린 장수영 9단(왼쪽)이 김동면 9단에게 역전승한 것이 결승점이 됐다.  
2017 시니어바둑리그 4R 2G 
                                   KH에너지, 영암 꺾고 3연승

조치훈이 빠진 KH에너지가 오규철이 빠진 영암 월출산을 꺾고 개막 3연승을 달렸다. KH에너지는 15일 바둑TV 스튜디오에서 열린 2017 한국기원총재배 시니어바둑리그 4라운드 2경기를 2-1 승리로 장식했다.

1지명 조치훈이 출전하지 않았지만 우승후보팀다웠다. 2지명 장수영과 3지명 강훈이 팀 승리를 합작하는 탄탄한 전력을 과시했다. 장수영은 3지명 김동면을, 강훈은 4지명 노영하를 눌렀다. 
   ▲ 강훈 9단(오른쪽)은 시즌 첫 등판한 노영하 9단을 상대로 선제점을 올렸다. 포석에서 리드를 잡은 후 중앙에서 상대가 급소를 놓치자 승세로 연결시켰다.  

두 판 모두 지명도 앞섰고 상대전적에서도 앞섰다. '오더의 승리'이기도 했다. 영암 월출산은 1지명 김종수가 4지명 장명한을 이기는 데 그쳤다. 세 판 모두 지명과 상대전적에서 앞선 쪽이 승리를 가져갔다.

왔다 갔다 하는 움직임은 있었지만 중후반 무렵의 형세는 전 판이 미세했다. 그 속에서 KH에너지 3지명 강훈이 시즌 첫 등판한 4지명 노영하에게 승리했다. 뒤를 이어 영암 월출산 1지명 김종수에게 4지명 장명한이 동점을 허용했지만 2지명 장수영이 묵묵히 기다린 끝에 기회를 잡아 3지명 김동면에게 역전승했다.
   ▲ 영암 월출산은 1지명 김종수 8단(오른쪽)이 조치훈 대타로 시니어리그 데뷔전을 치른 장명한 6단에게 불계승했다.  

선두를 지키느냐, 선두로 올라서느냐의 대결이었다. 3라운드까지 1위였던 KH에너지는 조치훈의 결장으로 인한 타격이 컸지만 공백을 잘 메웠다. 3라운드까지 2위였던 영암 월출산은 3위로 살짝 밀려났다. 영암으로선 오규철이 결장한 것이 아쉬웠다.

7개팀이 더블리그를 벌여 4위까지 포스트시즌에 진출하는 정규시즌은 17일 음성 인삼과 상주 곶감이 4라운드 3경기에서 격돌한다. 대국장 사정으로 16일로 예정됐던 경기가 하루 미뤄졌다. 개별대진은 김준영-백성호(1:5), 김동엽-김기헌(1:2), 김수장-서봉수(21:28, 괄호 안은 상대전적).  
   ▲ KH에너지는 조치훈 9단에 '왕년의 도전5강' 2명이 포진, 유력한 우승후보로 꼽히고 있다. 

만 50세 이상 백전노장들의 제전인 2017 시니어바둑리그의 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원. 이와는 별도로 정규시즌 매판의 승자는 50만원, 패자는 30만원을 받는다.
   ▲ 1980년대 도전5강 시절에 유일하게 우승컵을 들어올린 바 있는 강훈 9단(60). 
   ▲ 시즌 첫 등판한 입단 50년의 노영하 9단(66). 
   ▲ 4연승을 달린 영암 월출산의 새 주장 김종수 8단(56). 
   ▲ 조치훈의 대타 장명한 6단(60). 시니어리그 데뷔전을 치렀다. 
   ▲ 바둑계의 뚝심 '장비' 장수영 9단(65). 8번의 준우승 끝에 2004년 돌씨앗배 시니어기전을 우승했다. 
   ▲ 차분하고 잔수가 밝은 김동면 9단(61). 
   ▲ 팀 승리를 합작하고 함께 선 왕년의 도전5강.
    "2~3명이 세고 나머지는 큰 차이 있는 게 아니고, 또 오더제라서…. 의외로 제가 승운이 따르고 있는 것 같다." (장수영ㆍ왼쪽)
    "조치훈 9단이 주장으로 있다는 게 선수들에게 자신감을 심어주는 요인이 된다. 이번 라운드는 결장했는 데에도 이겼기 때문에 선수들이 더 자신감을 갖고 임하지 않을까 생각한다." (강훈) 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱