[단신종합] 커제 백번 22연승 중단/위리쥔 복귀 직후 결승
작성자:한창규, 2017-08-19 14:49 입력
 ▲ 한국 유학을 마치고 대만으로 복귀하자마자 연전연승하며 여자최강전 결승에 진출한 위리쥔 초단이 승리를 거둔 후 기쁜 표정을 짓고 있다(사진=해봉기원). 
○●… 위리쥔, 복귀하자마자 결승

한국에서 1년간의 바둑 유학을 마치고 지난 8일 대만으로 돌아간 위리쥔 초단(18)이 복귀 후의 첫 대회에서 승승장구하며 우승을 눈앞에 두었다. 

위리쥔은 16일 개막한 제3회 해봉배 여자바둑최강전에서 첸메이판과 왕징이를 각각 불계승으로 연파한 데 이어 18일 속행된 승자조 4강에서 양쯔쉔 초단을, 승자조 결승에서 당시원 초단을 꺾고 최종 결승에 올랐다.

우승컵을 다투게 될 상대는 현재 패자조 4강에 올라 있는 린샤오퉁(아마)-당시원, 헤이자자-쑤성팡 간 패자조 4강전의 최후 승자. 프로 9명과 아마추어 7명이 본선 16강에 올라 패자부활전을 병행하는 방식으로 치르는 여자바둑최강전의 우승결정전은 25일 열린다. 위리쥔은 2016년 제6회 대만 여류명인전을 우승한 바 있다.
 ▲ 대만 여자바둑계 최강으로 평가받는 헤이자자 7단. 
○●… 커제, 무적 백번 22연승에서 중단

커제 9단과 '22'라는 숫자는 어떤 관계라도 있는 걸까. '백번무적'의 커제 9단이 지난 5월부터 이어왔던 백번 승리가 22연승에서 중단됐다. 15일 열린 2017 CCTV 속기전 준결승에서 장타오 6단을 맞아 백을 쥐고 159수 만에 불계패, 백번 연승행진이 끊겼다.

장타오는 중국랭킹 41위 기사. 지난해 갑조리그 성적이 1승17패로 몹시 부진해 커제의 무난한 승리가 예상됐으나 대마가 몰리면서 단명국으로 패했다. 장타오는 16일 속행된 결승에서 리쉬안하오 7단을 불계로 꺾고 생애 첫 우승을 차지했다. 상금은 우승 25만위안(약 4200만원), 준우승 12만위안.

결승전을 벌인 두 기사는 9월에 중국 저장성 핑호에서 개최되는 제29회 TV바둑아시아선수권대회에 중국 대표로 출전한다. 한국에선 이세돌 9단과 나현 8단, 일본에선 이야마 유타 9단과 이치리키 료 7단, 그리고 전기 우승자인 리친청 9단이 출전한다. 

한편 커제 9단은 알파고와 대결을 치른 후 인간대회에서 22연승 행진을 벌여오다가 지난 19일 갑조리그에서 스웨 9단에게 패하면서 연승이 중단된 바 있다. 알파고 대결 후의 전적은 30승3패(백으로 18승1패, 흑으로 12승2패), 승률 91%에 육박한다.
 ▲ 백번필승이 22연승에서 멈춘 커제 9단. 2015년엔 백번 34연승을 올린 바 있다. CCTV배 결승 진출에 실패함으로써 제29회 TV바둑아시아선수권대회의 출전도 무산됐다.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱