[바둑리그] '추격자' 박정환… 브레이크 없다
작성자:한창규, 2017-08-20 09:30 입력
   ▲ 박정환 9단이 홍성지 9단을 꺾고 올해 KB리그 7연승과 국내외 기전 15연승을 이어갔다. 8연승 중인 신진서 8단과의 다승 경쟁도 흥미롭다. 홍성지에겐 11승1패로 리드. 
2017 KB국민은행 바둑리그 9라운드 3경기 
                                   박정환만 이긴 화성시, 박정환에게만 진 SK

'박정환이 있었더라면' 했던 지난 라운드의 아쉬움. 세계페어대회 출전으로 박정환이 결장했던 화성시코리요는 최하위 신안천일염에 2-3으로 패하면서 중위권으로 올라서지 못했다. 박정환의 빈자리만큼 부족했다고 느껴진 결과였다.

이번 경기에 앞서 대진 오더를 살펴보고 승부를 간략히 예측하는 방송 화면에 "집 지키러 온 박정환"이라는 자막이 떴다. '박정환팀'으로 불릴 정도로 팀 전력의 상당 부분을 차지하고 있으니 박정환이 있고 없고의 차이는 크다.
   ▲ SK엔크린은 '동문전'에서 안성준(오른쪽)이 김승재에게 1집반승을 거두고 앞서 나갔다. 

'돌아온 박정환'은 기대에 부응했다. 홍성지를 또 한 번 이겼다. 상대전적을 11승1패로 벌렸다. 홍성지의 유일한 1승마저 결국은 패하고 말았던 번기 승부라서 사실상 제대로 이긴 적이 없다. 실력 차이보다 훨씬 더 차이 나는 상대전적이다.

꿈쩍도 않던 실시간 스코어가 1시간이 되어 가면서 52대 48로 홍성지 쪽으로 살짝 움직이기도 했다. 하지만 그 후 좌변 좌변 석점을 잃은 장면에서 역전되더니 끝날 때까지 조금씩 차이가 벌어져 갔다. 눈에 띄게 잘못 둔 수가 없었는데 박정환의 벽이 높았다. 
   ▲ 6라운드에서 한태희의 대마를 잡고 85수 만에 초단명국으로 판을 끝냈던 이태현(오른쪽). KB리그 데뷔전에 나선 퓨처스리거 위태웅을 상대로 또 한 번 대마를 사냥했다. 

"어디서 차이가 날까요?" 문도원 캐스터가 물었다.
"글세요, 정말 미세한 차이인데 그게 실력차일 수도 있고요. 눈에 보이지 않는…."

송태곤 해설위원은 "박정환 선수가 잘 둔 것도 있지만 홍성지 선수가 박정환 선수를 만나면 왠지 잘 안 풀리는 것 같다"고 했다. 요컨대 '천적'이다.

-박정환, 개막 7연승과 국내외 기전 15연승
-KB리그 다승 1위 신진서에 1승차 추격
-현재 연승 1위 김채영에도 1승차 추격

이 판 승리로 올 시즌 7연승을 달렸다. 8연승의 신진서를 바짝 따라붙었다. 신진서를 추격하는 박정환이다. 다만 따라잡기엔 여건이 좋지 않다. 다음 주에 또 결장하게 된다. 몽백합배에 출전해 커제 9단과 16강전을 치른다. 다시 '집을 비운다'. 톱 랭커를 보유하고 있는 팀의 말 못할 고충이다.
   ▲ 또 한 판의 '동문전'에서 후배 박민규(5지명)가 선배 강유택(2지명)을 상대로 결승점을 장식했다.  

지난시즌부터 셈하면 14연승을 질주했다. KB리그 최다연승은 박정환이 2014~2015년에 걸쳐 기록한 18연승이며, 한 시즌 최다연승은 신진서가 2016년에 기록한 12연승이다.

포스트시즌을 더하면 연승 숫자는 크게 올라간다. 박정환은 지난해 포스트시즌에서 6승을 거둔 바 있어 20연승으로 늘어난다. 포스트시즌을 포함한 KB리그 최다연승은 자신이 2014~2015 시즌에 걸쳐 이뤘던 21연승이다.

또한 6월 초부터 시작된 국내외 기전의 연승 숫자는 15연승으로 늘어났다. 올해 최다연승인 김채영 3단의 16연승에도 1승차로 다가섰다. 신진서를 추격하고 김채영을 추격하며. 자신의 기록들을 추격하고 있는 박정환이다.
   ▲ 박정환 9단은 다음 주 목요일 몽백합배 16강전에서 숙적 커제 9단와 대결한다. 상대전적은 4승4패로 호각이다. 

박정환은 복귀했지만 화성시코리요는 SK엔크린에 팀 승리를 내주었다. 박정환만 이겼다. 중국에서 열리는 이민배에 출전한 주전 2명(3지명 최재영과 5지명 설현준)의 공백도 생겼다. 그 자리에 2군 리거 위태웅과 김형우가 올라왔지만 강한 상대를 만나 고전했다.

박정환에게만 진 SK엔크린은 대승으로 2연패에서 벗어났다. 모든 판에서 작정한 듯 화끈한 공격력을 보여주었다. 안성준이 치열한 내용으로 김승재에게 1집반승한 것이 서막이었고 이태현이 위태웅의 대마를, 박민규가 강유택의 대마를, 이영구가 김형우의 대마를 잡았다. 대마를 잡아들인 판은 형세도 일찌감치 기울었다.
   ▲ 왼쪽은 중앙의 백대마가, 오른쪽은 우하의 흑대마가 잡히면서 형세도 기울었다. 또 다른 판에선 이태현이 이보다 더 큰 대마를 공격으로 잡았다. 

9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌은 20일 킥스와 포스코켐텍이 전반기를 마감하는 9라운드 4경기에서 대결한다. 개별대진은 강승민-최철한(1:1), 김지석-나현(4:3), 김기용-변상일(0:2), 윤준상-윤찬희(2:0), 백홍석-이원영(2:1, 괄호 안은 상대전적).
   ▲ "잡지 않으면 많이 어려워서 어쩔 수 없이 잡으러 갔다. 후반기엔 상위 지명한테도 버티는 선수가 되겠다." (이태현ㆍ왼쪽)
    "처음에 이기고 시작해서 편할 줄 알았는데 그 후 패하면서 부담감이 오더라. 팀원들이 잘하고 있어 주장이라는 느낌보다 제 바둑에 충실하려고 한다. 솔직히 정관장은 놓아 주어야 할 것 같고. 포스코는 끌어내려서 우리가 2등으로 올라갔으면 좋겠다." (안성준) 
   ▲ 화끈한 승부로 연패를 탈출한 SK엔크린. 엄청난 화력을 보여주며 전반기를 최소 3위로 마쳤다. 
   ▲ 돌파구를 찾아야 하는 8위 화성시코리요는 후반기를 시작하는 10라운드에도 박정환이 빠져 괴로움이 가중되는 상황이다. 깃발까지 들고 응원하러 온 제자와 두 자녀가 계속 지는 모습을 보고선 울상이 되어 갔다.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱