[내셔널리그] 내셔널리그엔 '홈그라운드 저주'가 존재한다
작성자:한창규, 2017-08-21 12:41 입력
 ▲ 2017 자몽신드롬배 내셔널바둑리그 12~14라운드가 19~20일 전주시 르윈호텔에 마련된 특별대회장에서 열기를 피워 올렸다.  
2017 내셔널바둑리그 12~14라운드  
                                   19~20일 전북 전주서 막바지 열전

올해 내셔널바둑리그에는 한 가지 징크스가 있다. 바로 '홈그라운드의 저주'라 불리는 것인데 5번째 투어로 치른 전주 경기에서도 이 징크스는 어김없이 들어맞았다.

'홈그라운드의 저주'란 홈에서 열리는 유리한 입장임에도 불구하고 개최 도시의 성적이 좋지 않은 것을 말하는데 전주 투어에선 홈팀 전북 아시아펜스가 한 경기도 건지지 못하고 3전 3패, 징크스에 울었다.

개막전인 충북 오송(충청북도 2패) 경기부터 시작된 '홈그라운드 저주'는 화성(1승2패), 강원(1승2패), 아산(3패), 전북(3패)으로 이어졌다. 1승2패를 거둔 팀이라도 첫날의 두 경기는 무조건 2연패로 출발했다는 점. 과연 9월 23~24일 열리는 마지막 대구 투어에서도 이 징크스가 이어질지 각팀 관계자들이 촉각을 곤두세우고 있다.
 ▲ 첫날 오후 2시에 열린 개막식에는 김승주 전주시장을 비롯해 이인제 전 국회의원, 최규성 전 국회의원(이창호사랑회 회장)이 참석해 전주를 찾은 내셔널바둑리그 선수들을 격려했다.  
  
2017 자몽신드롬배 내셔널바둑리그 전주 투어는 19일과 20일 이틀간 르윈호텔에서 12~14라운드를 벌였다. 막바지 열기를 뿜은 전주에선 순위가 확정된 것은 아니지만 포스트시즌에 진출할 상위팀의 윤곽이 어느 정도 드러났다.

드림리그에선 전북 아시아펜스(5승9패), 인천 미추홀바둑(4승10패), 순천만국가정원(1승13패)이 포스트시즌 진출이 좌절된 가운데 1위 강원바둑단(10승4패)부터 6위 아산 엘크리스(7승7패)까지 6개팀이 막바지 스퍼트를 준비하고 있다. 아직 세 경기씩 남겨두고 있어 어느 팀이 포스트시즌에 진출할지 확실치 않은 상황이다.
 ▲ 신중한 선수들의 모습. 성적에 따라 다음 해 예산 지원의 결정에 영향을 미치기 때문에 끝까지 진지한 태도로 대국에 임하고 있다.  

매직리그는 1위 대구 덕영(11승3패)이 사실상 포스트시즌 진출을 확정한 가운데 2위 그룹 다툼이 뜨겁다. 전라남도와 화성시, 충청북도가 공히 9승5패로 각축을 벌이고 있다. 8승6패의 서울 아비콘과 7승7패의 제주특별자치도, 6승8패의 충청남도도 3연승을 추가하면 4강을 바라볼 수 있어 최후까지 치열한 순위 다툼이 예상된다.

개인순위는 주니어 부문에서 11라운드까지 전승을 달리던 조남균(충청북도)이 2패를 당해 김희수(서울 푸른돌ㆍ12승2패)에게 동률을 허용했다. 그 뒤를 임경호(충북ㆍ11승3패)와 전준학(아산 엘크리스ㆍ11승3패)이 따르고 있다.

시니어 부문에선 조민수(전남)가 12승2패로 2년 연속 다승왕이 유력하며, 여자 부문에선 10승4패의 이단비(서울 원봉루헨스)와 이도현(순천만국가정원)이 공동 선두를 달리고 있는 가운데 대구 덕영의 김수영이 전주 투어에서 3승을 쓸어 담으며 9승3패로 바짝 추격하고 나섰다.
 ▲ 백전노장들의 대결에서 조민수 선수가 승리를 거뒀다.  

마지막 세 라운드만을 남겨둔 내셔널바둑리그는 9월 23일과 24일 달구벌 대구에서 포스트시즌 진출을 향한 최후 대결을 펼치게 된다.  한편 이번 전주 경기 연고지인 전라북도바둑협회(회장 오인섭)에서 선수단 전원에게 전주의 명물 초코파이를 기념품으로 증정하는 등 대회 운영에 큰 도움을 주었다.

5인 단체전인 2017 내셔널바둑리그 정규시즌은 드림(9팀)과 매직(9팀)의 양대리그로 9월까지 17라운드 153경기 765국을 치른다. 이어 10월부터 진행될 포스트시즌은 상위 8개팀(드림리그 4팀, 매직리그 4팀)이 스텝래더 방식의 8강 토너먼트로 챔피언을 가린다. 
 ▲ 각팀 관계자들이 검토실에 마련된 중계용 모니터를 통해 손에 땀을 쥐며 관전하고 있다.  
 ▲ 미녀기사들. 왼쪽부터 화성시 조경진, 충남 송예슬, 대전 김규리.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱