[시니어리그] 조치훈, 다시 태어나도 바둑을?
작성자:한창규, 2017-08-21 16:47 입력
   ▲ 조치훈 9단(왼쪽)이 세 번째 등판에서도 안정된 국면 운영으로 팀 승리를 결정했다. '속사포' 정대상 9단은 이례적으로 마지막 초읽기까지 몰리면서 투지를 살랐으나 반전의 실마리를 찾지 못했다. 
2017 시니어바둑리그 5R 1G 
                                   KH에너지, 개막 4연승 휘파람

-제일 기억에 남는 승부는 무엇일까요? 
"시니어리그에서 우승하면 그렇게 될 거예요."

-다시 태어나도 바둑을 하실 건가요?
"… 잘 모르겠네."

중계석 하호정 캐스터의 질문에 조치훈 9단은 위트 있는 언변으로 웃음을 주고 위기(?)를 넘겼다. "한국 대회에 참가하는 게 소원이었고 지금 진짜 좋다"고 말한 것은 벌써 여러 번째다.
   ▲ '왕년의 도전5강'이 마주한 대결에서 '장비' 장수영 9단(오른쪽)이 '손오공' 서능욱 9단의 덜미를 잡았다. 장수영은 4승, 서능욱은 3승1패. 


시니어리그 경기에 세 번째로 등판한 조치훈 9단이 이번에도 고향팀의 승리를 결정했다. 세 번 모두 결승점으로 기록됐다. 조치훈은 21일 바둑TV 스튜디오에서 열린 2017 한국기원총재배 시니어바둑리그 5라운드 1경기에서 정대상 9단에게 228수 만에 불계승했다. 2라운드 안관욱 8단, 3라운드 김동엽 9단을 꺾은 데 이어 3전 3승이다.

1956년 6월 부산에서 태어난 조치훈은 초등학교 동창인 KH에너지 송진수 회장과의 인연으로 고향팀에 지역연고선수로 지명됐다. 그동안 한국 주최의 국제기전이나 국내 이벤트 대회에는 가끔 모습을 보였지만 국내 공식기전에 출전하기는 이번 시니어리그가 처음이다.
   ▲ 사이버오로는 나종훈 7단(오른쪽)이 상대전적 열세를 딛고 강훈 9단을 꺾으며 동률을 만들었으나 곧이어 조치훈 9단에게 결승타를 맞았다. 

1지명 조치훈 9단의 전승 활약에 2지명 장수영 9단이 4연승 맹위를 떨치고 있는 KH에너지는 사이버오로를 2-1로 눌렀다. 장수영은 3연승자 간의 대결에서 상대팀 1지명 서능욱 9단에게 7집반승을 거뒀다.

선두를 독주하느냐, 양강 체제를 갖추느냐가 걸렸던 1ㆍ2위팀 간의 대결을 제압한 KH에너지는 개막 4연승을 질주했다. 아직 초반 라운드이긴 하지만 다른 팀을 압도하는 성적이다.
   ▲ 장고군단(KH에너지)과 속기군단의 대결이기도 했다. 

7개팀이 더블리그를 벌여 4위까지 포스트시즌에 진출하는 정규시즌은 22일 삼척 해상케이블카와 상주 곶감이 5라운드 2경기를 벌인다. 개별대진은 박승문-이홍열(4:2), 한철균-서봉수(0:6), 조대현-백성호(4-8, 괄호 안은 상대전적). 전 대국의 제한시간은 30분, 초읽기는 40초 5회다.
   ▲ 조치훈 9단이 시니어리그에서 만난 세 선수는 모두 첫 대결을 벌인 상대들이다. 
   ▲ 장수영 9단은 4연승으로 영암 월출산의 김종수 8단과 함께 개인다승 공동 선두에 나섰다. 
   ▲ "전승 목표"라고 호언했던 서능욱 9단. 패점과 함께 금이 갔다. 희망했던 조치훈과의 대결도 살짝 빗나갔다. 
   ▲ 유쾌한 표정으로 승자 인터뷰를 하고 있는 조치훈 9단(왼쪽)과 장수영 9단. 4연승을 거둔 장수영은 솔직한 목표를 말해 달라는 질문에 "솔직해 봤자 다승상, 최고상 이런 것은 저한테 올 것 같지 않다. 강훈 사범이 지금 좀 안 좋은데 좋아질 때까지 제가 이겼으면 한다"고 답했다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱