[바둑리그] 밀당 승부… '유연남' 홍성지, '공격녀' 최정에 완승
작성자:한창규, 2017-09-01 09:22 입력
   ▲ 방송 화면에 '공격녀와 유연남의 반상 밀당'이라고 떴던 대결. 홍성지 9단(왼쪽)이 최정 7단을 꺾은 선취점을 앞세운 SK엔크린이 BGF리테일CU를 제압하고 '2위 굳히기'에 들어갔다.  
KB국민은행 바둑리그 11라운드 1경기 
                                   SK엔크린, BGF리테일CU에 3-2 승리

6승3패의 2위 SK엔크린과 3승6패의 7위 BGF리테일CU. 정반대로 가고 있는 두 팀의 시계가 맞대결을 펼친 11라운드에도 그대로 돌아갔다.

경기 전 여러 자료를 바탕으로 한다는 'KB리그 익스프레스' 승부 예측은 53대 47로 BGF리테일CU의 약간 우세를 가리켰지만 부질없었다. SK엔크린 최규병 감독이 "우리 팀 오더가 읽힌 것 같다"고 했을 만큼 BGF리테일CU에 최상으로 짜인 오더라는 평도 무색했다.
   ▲ 2연패를 끊은 후 3연승으로 2위 굳히기에 들어간 SK엔크린. 특출난 스타는 없지만 주전 전원이 5할 승률 이상을 올리고 있는 것이 강점이다.  

중계석의 최유진 캐스터가 "기름칠을 새로 한 듯 잘 돌아간다"고 비유한 SK엔크린이 먼저 끝난 세 판을 내리 가져오면서 스트레이트 승리를 결정지었다.

SK엔크린은 8월을 보내는 마지막 날인 31일 저녁 바둑TV 스튜디오에서 열린 2017 KB국민은행 바둑리그 11라운드 1경기에서 홍성지, 안성준, 이영구의 승점이 차례로 터지면서 때늦은 추격에 그친 BGF리테일CU를 3-2로 꺾었다. 
   ▲ 송태곤 해설위원은 "실시간 스코어가 단 한 차례도 최정 선수의 우위를 말한 적이 없었다"면서 "중반 한때 5대 5가 아닐까 하는 장면이 잠시 있었지만 홍성지 선수가 하변 모양을 정리하면서 확실히 우세를 잡았다"고 말했다. 


안성준ㆍ이영구ㆍ홍성지는 SK엔크린이 자랑하는 1~3지명. 이 세 선수가 등판한 세 판에서 모두 랭킹 우위와 지명 우위를 점했고, 그것이 승리로 나타났다. 홍성지가 최정에게 완승을 거둔 것을 시작으로 안성준과 이영구도 각각 이지현과 이창석을 상대로 큰 위기 없이 불계승으로 끝냈다.

중국에서 열린 대회에서 여자 최강자임을 증명하고 돌아온 홍일점 리거 최정과의 관심판을 치른 홍성지는 "초반에 약간 잘 풀렸는데 중반 들어 석점 잡히는 걸 깜박하면서 나쁘다고 생각했다. 이후에 조금 잘되어 이길 수 있었던 것 같다"는 감상을 말했다. 
   ▲ BGF리테일CU는 다시 4연패 늪으로 빠져들며 '초읽기'에 몰린 상황이 됐다.  

경기 결과는 두 팀의 순위를 극명하게 갈라놓았다. 모든 팀들이 이제는 놓아주어야 한다는 정관장황진단이 9연승으로 독주하는 가운데 SK엔크린은 다시 3연승 흐름을 타며 2위 자리를 공고히 했다. 창단 후 두 번째로 4연패에 빠진 BGF리테일CU엔 비상등이 켜졌다.

9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌은 9월 1일 티브로드와 화성시코리요가 11라운드 2경기에서 대결한다. 개별대진은 김정현-박정환(2:6), 류민형-강유택(0:1), 신민준-최재영(2:1), 류수항-김승재(1:0), 강동윤-송지훈(1:1, 괄호 안은 상대전적). 
   ▲ 나란히 5승4패를 기록 중인 두 기사. 안성준(오른쪽)이 이지현의 중반 실수를 찔러 낙승했다.  
   ▲ 이영구(오른쪽)가 1부리그에서 이름을 높이던 퓨처스리거 이창석과의 첫 대결을 가져오며 팀 승리를 결정했다. 난해한 공방에서 상대를 궁지로 몰아가는 노련함이 빛났다. 
   ▲ 6연패 터널에 갇혔던 허영호(왼쪽)가 상대전적 우위를 앞세워 1지명급 활약을 펼치고 있는 박민규에게 1집반승했다. 
   ▲ 바쁜 스케줄 속에 등판할 때마다 주목을 받는 최정(오른쪽)은 1승3패. 왼쪽은 같은 팀의 퓨처스 선수 오유진. 국내 여자랭킹 1위와 2위 기사들이다. 
   ▲ "최정 선수와 예전에 두었으면 부담됐을 텐데 지금은 이미 너무 잘 두고 랭킹도 높기 때문에 특별히 부담됐던 것은 없다." (홍성지ㆍ오른쪽)
    "팀에선 최소 2등은 하자 이런 분위기가 있고 정관장황진단이 조금만 더 져 준다면 1등도 한 번 노려보고 싶다." (안성준) 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱