[바둑리그] 박정환 19연승… 자신의 최다연승 신기록
작성자:한창규, 2017-09-02 08:22 입력
   ▲ 박정환 9단이 국내외 기전 19연승을 질주했다. 2006년 입단 이래 자신의 연승 신기록이다. KB리그에선 올해 8연승과 함께 정규시즌 15연승을 이어가며 통산 100승 고지에도 2승 앞으로 다가섰다. 
KB국민은행 바둑리그 11라운드 2경기 
                                   화성시, 티브로드에 전반기 패배 설욕

지는 것을 잊었다. 브레이크가 빠졌다. 박정환 9단이 19연승을 달렸다. 1일 저녁 바둑TV 스튜디오에서 열린 2017 KB국민은행 바둑리그 11라운드 2경기에서 김정현 6단에게 이긴 것이 19연승째가 됐다. 

6월 3일부터 시작된 연승행진이다. 연승 출발의 상대가 김정현이었다. KB리그 전반기 2라운드에서였다. 석 달간 한국 기사를 상대로 8승, 커제 9단과의 몽백합배 16강전을 비롯해 중국 기사를 상대로 10승, 일본 기사를 상대로 1승을 거뒀다. 흑으로는 10승, 백으로는 9승을 거뒀다. 무적행진이다. 올 현재 30승6패로 83.3%의 승률.
   ▲ '여기서 지면 끝장'이라는 화성시코리요 선수들의 비장한 각오가 전략과 오더를 분석해 승부의 지형을 한 발 앞서 진단하는 사전 예측을 무력화시켰다. 

19연승은 바둑대상 연승상을 사실상 확정하는 올해 최다연승 기록이자 자신의 연승 신기록이 됐다. 2006년에 입단한 박정환은 2011년부터 2016년까지의 여섯 해 중에서 2013년(이희성의 17연승)을 제외하고 연승 1위를 차지해 왔는데, 그 중 최고가 2012년과 2014년에 올렸던 18연승이었다. 

한편 국내 최다연승 기록은 김인 6단(이하 당시 단위)이 1968년에 세운 40연승이다. 그 뒤를 이세돌 3단의 32연승(2000년)과 조훈현 7단의 30연승(1977년)이 따르고 있다(1990년 이창호 4단의 41연승이 한동안 최다연승 기록으로 등재되어 왔으나 후지쯔배 등을 포함시키지 않았던 것으로 한국기원이 기록 재정비를 하면서 제외됐다).
   ▲ 앞 라운드에서 연패를 끊었던 김정현(왼쪽)은 하필 박정환을 만났다. 40여수까지 52대 48로 약간 편한 흐름을 보였으나 그 후의 실시간 스코어는 박정환에게로 조금씩 기울어져 갔다. 

박정환의 연승은 KB리그에서도 엄청나다. 올해 개막전부터 8연승, 지난시즌부터 15연승이다. 리그 최다연승은 박정환이 2014~2015년에 걸쳐 기록한 18연승이며, 한 시즌 최다연승은 신진서가 2016년에 기록한 12연승이다.

지난해 포스트시즌에서 6연승을 거둔 바 있어 이 성적을 포함하면 21연승으로 늘어난다. 포스트시즌을 포함한 연승에서 자신이 2014~2015 시즌에 걸쳐 이뤘던 21연승과 같다. 참고로 야구, 농구 등의 프로 스포츠에선 포스트시즌 성적을 개인이나 팀 기록에 포함시키지 않고 따로 집계한다. 공평한 잣대를 적용하기 위함이다.
   ▲ 다른 스타일의 동갑내기가 맞붙은 2국. 화성시코리요 부진의 일정 부분 책임 있는 강유택(오른쪽)이 티브로드의 에이스급 역할을 해오는 류민형을 꺾고 작년까지 3년간 몸담았던 친정팀에 아픔을 안겼다. 

팀도 폭발했다. 전반기 때 1-4로 패했던 티브로드에 4-1로 설욕했다. 7연패 중이었던 최재영과 기대를 벗어났던 강유택의 승리로 끌어당긴 분위기를 박정환이 결정했다. 그리고 마지막에 송지훈이 '피날레'를 장식했다.
"이런 수상전 처음 봅니다" 

드물게도 세 판에서 전반기의 리턴매치가 이뤄져 박정환은 김정현을 재차 꺾었고 최재영과 송지훈은 각각 신민준과 강동윤을 상대로 빚을 갚았다. 특히 송지훈-강동윤 전은 흥미만점의 전개가 펼쳐져 이목을 사로잡았다.
   ▲ 7연패에 빠졌던 최재영(왼쪽)이 함께 부진한 신민준을 상대로 연패를 탈출했다. 신민준은 리그 6연패 등 최근 10경기 전적이 1승9패로 극심한 슬럼프. 

엎치락뒤치락하던 반상은 후반에 초대형 수상전으로 혼돈의 극치를 이뤘다. 그 수상전을 두고 형세판정단의 '실시간 스코어'가 이쪽 저쪽으로 널뛰기를 했고, 검토실의 박정환마저 "마지막까지 흑(강동윤)이 잡은 줄 알았다"고 했다. 복잡했고 복선이 깔렸다.

밤 11시 14분에 종료된 그 판에서 랭킹 53위의 5지명 송지훈이 랭킹 10위의 1지명 강동윤으로부터 항서를 받아냈다.  이길 찬스를 수없이 날려보낸 강동윤은 대국 시작 때 들고 왔던 음료를 소리 내어 마저 들이키고선 대국장의 벽시계를 힐끔 쳐다보더니 돌을 쓸어담았다. 
   ▲ 송지훈-강동윤의 대마수상전이 끝난 장면. 이희성 해설위원은 "쌍방 실수로 인해 이렇게까지 흘러왔지만 상변 1선부터 하변 1선까지 연결된 대마가 잡힌 것도 처음 본다. 결과만 놓고 보면 역사에 남을 수상전이다"라고 했다.  

9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌은 2일 신안천일염과 정관장황진단이 11라운드 3경기에서 대결한다. 개별대진은 조한승-이창호(11:26), 이세돌-한승주(1:0), 김민호-신진서(0:0), 목진석-김명훈(1:1), 이승준-박진솔(0:0, 괄호 안은 상대전적). 
   ▲ 티브로드를 응원하는 여성팬이 선수들의 특징을 살려 손수 만든 캐릭터 음료를 가져왔다. 
   ▲ 화성시코리요 박지훈 감독(맨 오르쪽)은 "개막전 오더대로(대승을 거뒀던 1~5지명 순으로) 내보냈다. 좋은 기억을 떠올리게 하고 싶어서 이번에도 그렇게 냈다"고 했다. 
   ▲ 팀 패배가 확정된 후에 강동윤이 졌지만 티브로드는 이번에도 '강동윤이 지면 팀도 지는'  이상한 징크스가 이어졌다. 
   ▲ -몇 연승인지 아는지? (중계석)
    "자세히 모르겠다."  (박정환)
    -컨디션 관리는?"
    "평소대로 지내는데 요새 운이 많이 따라주고 있는 것 같다."
    -수상전(송지훈vs강동윤) 결과는 언제쯤 예측했나?
    "(웃으면서) 나중에도 흑이 잡은 줄 알았다. 패를 다 버티는 것을 못 봐서." 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱