[바둑리그] 신진서 10연승, 정관장 10연승 '동반 질주'
작성자:한창규, 2017-09-03 09:13 입력
   ▲ 하나 하나 차곡차곡 쌓아올린 연승 숫자가 '열'을 채웠다. 신진서 8단(사진)은 개인 10연승을, 최연소 주장이 이끄는 정관장황진단은 팀 10연승을 달렸다. 시즌 개막전부터다. 
KB국민은행 바둑리그 11라운드 3경기 
                       정관장황진단, 팀 최다연승 타이 기록

"오늘도 정관장황진단이 승리합니다. 정말 대단하네요. 과연 연승이 어디까지 이어질까요, 과연 연승을 어느 팀이 막게 될지도 궁금합니다."

중계석 최유진 캐스터의 멘트가 오히려 담담하게 들렸다. 화제의 팀 정관장황진단이 10연승을 질주했다. 개막 이후 10연승이다. 이는 14년 바둑리그 역사에 처음이다. 역대 팀 최다연승과도 타이 기록이다.
   ▲ '극강' 1위팀과 '벼랑끝' 9위팀이 마주했다. 

다음 경기에선 신기원에 도전한다. 신기록을 놓고 마주하는 팀은 포스코켐텍이다. 공교롭게도 포스코켐텍은 최다연승 기록을 보유하고 있는 팀이다. 지난해 6라운드부터 17라운드에 걸쳐 10연승을 달성했다(도중 두 라운드는 휴번). 

묘한 타이밍에 두 팀이 만나게 된다. 강하기로는 정관장황진단은 말할 것도 없고 포스코켐텍도 선수선발식 직후 '1강'이라는 평판이 자자했을 만큼 강팀이고 최근 기세 또한 높다. 10연승 달성 후 김영삼 감독은 "타이 기록은 세웠고 다음 상대가 포스코켐텍인데 반드시 이겨서 새로운 기록을 써보겠다"고 각오를 다졌다.
   ▲ 속전속결의 승부사 신진서는 초읽기 4개를 남겨두고 김민호의 항서를 받아냈다. 자신은 두다 보니까 그렇게 됐다 했지만 그만큼 국면이 편했다는 방증이다. 

새 역사를 쓰려는 팀과 결단코 희생양이 될 수 없다는 팀 간의 대결. 김영삼 감독의 정관장황진단과 김성룡 감독의 포스코켐텍은 오는 17일 저녁 12라운드 4경기에서 격돌한다. 지난 6월의 전반기에선 정관장황진단이 4-1로 승리한 바 있다. 다만 그때엔 포스코켐텍의 주전 나현과 변상일이 중국을조리그 출전으로 오더에서 빠졌다.
포스코켐텍 상대로 신기록 도전 

한편 정관장황진단은 2일 저녁 바둑TV 스튜디오에서 열린 2017 KB국민은행 바둑리그 11라운드 3경기에서 신안천일염을 3-2로 눌렀다. '최연소 주장' 신진서의 선제점을 발판으로 '무늬만 5지명' 박진솔과 '농심배 대표' 김명훈이 팀 승리를 이끌었다.
   ▲ 바둑리그 데뷔전 무대에 오른 입단 8개월의 이승준(왼쪽)에게 박진솔이 일침을 가했다. 

팀의 에이스 신진서는 팀과 함께 10연승을 질주했다. 자신이 지난해 세웠던 단일시즌 최다연승 기록인 12연승에 2승 차로 접근했다. 바둑리그의 정규시즌 최다연승은 박정환이 갖고 있는 18연승이다. 2014년과 2015년에 걸쳐서 세웠다.

신안천일염은 퓨처스 2명을 기용하는 대대적인 변화로 반전을 모색했지만 고육책에 가까웠다. 김민호와 이승준이 9연패의 3지명 한상훈, 7연패의 5지명 심재익을 대신했지만 강자들을 만나 역부족을 드러냈다. 두 번뿐인 승리는 '30대 트리오'의 합작인데 이번 경기에선 이세돌ㆍ조한승이 이겼으나 목진석이 가세하지 못했다.
   ▲ '미래의 별 신예대회' 후원자와 우승자, 국가대표 감독과 선수의 대결. 전반기의 리턴매치에서 김명훈(오른쪽)이 목진석에게 연승을 거뒀다. 

9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌은 3일 한국물가정보와 포스코켐텍이 11라운드 4경기에서 대결한다. 개별대진은 박영훈-이원영(4:2), 원성진-윤찬희(3:2), 설현준-최철한(0:0), 한태희-변상일(1:1), 안국현-나현(7:4, 괄호 안은 상대전적). 
   ▲ 블록버스터급의 난타전을 보여준 이세돌(오른쪽)과 한승주. 정신 없이 싸우다 보니 끝내기할 곳도 없어 곧바로 계가모드로 들어갔다.  
   ▲ 2지명 이창호-조한승의 38번째 대결. 2008년 9월 이후 4연패 중이던 조한승(왼쪽)이 역전승으로 1승을 만회했다. 
 
   ▲ 매 라운드 승리 보증수표인 신진서, 그리고 이름은 그때 그때 바뀌지만 두 명 이상의 선수들이 신진서를 받쳐주고 있는 것이 정관장황진단의 강점이다. 
   ▲ 자존심이 구겨진 바둑리그의 명가 신안천일염. 퓨처스리그 2명을 기용한 고육책도 통하지 않았다. 
   ▲ 국내 여자 프로시사 막내인 '중2' 김경은 초단이 바둑리그 검토실을 구경 왔다. 
   ▲ "선수들에게 이야기를 많이 하는 스타일이 아니다. 편안하게 내버려 두어도 알아서 잘하고 바둑도 잘 이기니까 특별히 조언이라고 할 것도 없다." (김영삼 감독ㆍ왼쪽)
    "바둑리그는 굉장히 좋은 성적을 거두고 있지만 다른 대회에선 사실 지금까지 한 게 없기 때문에 반성 많이 하고 더 열심히 해서 이제부터 좋은 성적을 거두겠다." (신진서) 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱