[삼성화재배] 박정환 21연승… 신진서ㆍ이세돌 등 8명 16강행
작성자:한창규, 2017-09-06 14:26 입력
   ▲ 박정환 9단(오른쪽)이 이동훈 8단을 250수 만에 불계로 꺾고 국내외 기전 21연승을 달렸다. 16강에 2연승으로 진출한 박정환은 삼성화재배 첫 우승을 조준하고 있다.  
삼성화재배 더블 일리미네이션 32강전 2R 
                                   한국 5명과 중국 3명, 2연승으로 16강 선착

1차로 8명의 진출자가 나왔다. 6일 경기도 고양시 삼성화재 글로벌캠퍼스 특별대회장에서 열린 2017 삼성화재배 월드바둑마스터스 더블 일리미네이션 32강전에서 2연승으로 16강 티켓을 손에 넣은 8명이다.

1승자 간의 승자전을 승리한 8명은 박정환ㆍ신진서ㆍ이세돌ㆍ안국현ㆍ송태곤(이상 한국), 커제ㆍ탕웨이싱ㆍ자오천위(이상 중국). 한국 5명, 중국 3명이다.

박정환은 '형제대결'에서 이동훈을 꺾었다. 이 승리로 6월 3일부터 시작한 연승행진을 21연승으로 늘렸다. 올해 국내 기사 최다연승이며, 2006년 입단 후 자신의 최다연승 기록이다. 한국 기사에게 9승, 중국 기사에게 11승, 일본 기사에게 1승을 거뒀다.



전기 16강이 대회 최고 성적인 신진서는 부담스러운 안성준에게 불계승하며 첫 우승으로 가는 시동을 걸었다. 대회 최다 우승자 이세돌은 일본의 야마시타 게이고와의 힘들었던 싸움을 가져오며 5번째 우승을 향한 테이프를 끊었다.

-송태곤, 중국 11위 판윈뤄 격파
-신민준은 커제에게 반집 분패
-7일엔 1승1패 간의 부활전

이 밖에 안국현은 일본의 노장 고마쓰 히데키를 완파했고 송태곤은 중국랭킹 11위의 강자 판윈뤄를 격파하면서 존재를 알렸다. 그러나 신민준은 대회 3연패를 노리는 중국랭킹 1위 커제와 접전 끝에 반집패하는 아픔을 겪었다. 박영훈은 신예 자오천위에게 2연승 티켓을 내주었다.
   ▲ 신민준 6단(오른쪽)이 커제 9단에게 반집을 패하며 분루를 삼켰다. 상대전적은 2승2패가 됐다. 커제는 대회 3연패에 도전하고 있다. 

1패자 간의 패자전에선 변상일과 박진솔이 각각 양딩신과 서봉수를  꺾고 내일의 부활전으로 나아간 반면 한태희ㆍ서봉수ㆍ김채영은 2연패로 탈락했다. 여섯 판에서 벌어졌던 2회전의 한중전 스코어는 한국이 2승4패를 기록했다(1회전에선 7승4패). 

32강전 최종일인 7일엔 각조의 1승1패자끼리 부활전을 치러 승자가 나머지 8장의 16강 티켓을 차지한다. 1996년 창설 이래 22번째 대회인 2017 삼성화재배의 총상금 규모는 8억원, 우승상금은 3억원이다.  제한시간은 2시간, 초읽기는 1분 5회.
   ▲ 5년 만에 다시 16강에 오른 안국현 8단. 국가시드로 출전해 천야오예와 고마쓰 히데키를 꺾었다. 
   ▲ 시니어조 예선을 거친 최고령 본선 기사 서봉수 9단과... 
   ▲ 매년 기록을 맡다가 대국자 자리에 앉은 여자조 통과자 김채영 3단은 아쉬움을 남겼다. 
   ▲ 와일드카드 헤이자자 7단도 2패로 탈락했다. 
   ▲ 전기에 이어 16강에 오른 신진서 8단. 삼성화재배는 아직 16강이 최고 성적이다. 
   ▲ 4년 만에 본선에 등장했고, 8년 만에 16강 무대를 밟은 송태곤 9단. 중국랭킹 11위 판윈뤄를 제압했다. 
   ▲ 두 번째 정상에 도전하는 2013년 우승자 탕웨이싱 9단. 
   ▲ 삼성화재배 최다 우승 기록을 갖고 있는 이세돌 9단. 2004년, 2007년, 2008년, 2012년 대회를 제패했다. 
   ▲ 박정환 9단은 이동훈에게 불계승을 거두고 국내외 기전 21연승을 이어갔다. 
   ▲ 첫 본선에서 16강으로 올라선 자오천위 5단. 변상일과 박영훈을 제쳤다. 
   ▲ 커제 9단은 이창호 9단에 이어 세계대회 사상 두 명째로 3연패를 노린다.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱