[바둑리그] 포스코, 정관장 11연승 저지할까… 12R 오더
작성자:한창규, 2017-09-11 13:59 입력
■ 2017 KB바둑리그 12라운드 오더 

삼성화재배 관계로 한 주 휴식을 가졌던 2017 KB국민은행 바둑리그는 다가오는 목요일부터 12라운드를 속개한다.  대진은 티브로드-킥스(14일), 신안천일염-한국물가정보(15일), BGF리테일CU-화성시코리요(16일), 정관장황진단-포스코켐텍(17일).  

치열한 순위 경쟁 못지않게 이번 라운드 관전 포인트는 정관장황진단의 바둑리그 팀 최다연승 신기록 작성 여부. 정관장황진단은 개막전부터 11라운드까지 10연승을 올리며 지난시즌 포스코켐텍이 세웠던 팀 최다연승 기록과 타이를 이뤘고(한 라운드 휴번), 이번 라운드에서 11연승 신기록에 도전한다.

묘하게도 대결하는 상대가 포스코켐텍이다. 포스코켐텍으로선 전반기 때 주력 선수 나현과 변상일이 중국을조리그 참가로 빠지면서 정관장황진단에 1-4로 패했는데 이번엔 나현이 TV바둑아시아선수권대회 출전으로 또 빠진 점이 아쉽다.

앞서 포스코켐텍 김성룡 감독은 "우리 팀 주전 선수가 정관장의 신진서와 붙지 않는 오더를 내겠다"고 밝힌 바 있는데 신진서의 상대는 5지명 윤찬희로 결정됐다. 전반적으로 나현의 공백을 감안할 때 포스코켐텍에 크게 불리하지 않는 대진이다. 

9개팀이 더블리그 총 18라운드를 벌여 1~5위팀이 포스트시즌에 올라 최종 순위를 다투는 바둑리그의 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과 별도로 정규시즌 매판의 승자는 350만원, 패자는 60만원을 받는다(퓨처스리그는 승자 50만원, 패자 15만원). 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱