[단신종합] 퉈자시, 커제 2연패 저지하며 우승 外
작성자:한창규, 2017-09-11 19:30 입력
 ▲ 2017 티브로드 어린이 바둑대축제가 열리고 있는 대회장 모습. 어린이 700여명과 학부모 700여명이 참가했다. 
○●… 2017 티브로드 어린이바둑대축제

2017 티브로드 어린이바둑대축제가 10일 수원 청소년문화센터 내 꿈의 체육관에서 어린이 700여명과 학부모 700여명이 모인 가운데 성황리에 열렸다. 

티브로드가족부(페어), 최강부(유단자), 각 학년부(1∼6학년), 새내기부(방과후교실), 꿈나무부(미취학아동) 등 10개 부문으로 나뉘어 열린 대회의 입상자에게는 한국기원상과 장학금 및 부상이 수여됐다.  또한 바둑 컬링, 오목 및 알까기, 페이스페인팅, 캐리커쳐, 티브로드 서비스 체험존 등 다양한 프로그램도 마련되어 큰 호응을 얻었다.
 ▲ 바둑리그 티브로드 바둑팀의 이상훈 감독과 선수들이 지도다면기와... 
 ▲ 사인회로 팬들에게 즐거움을 선사했다. 
 ▲ 22개팀이 참가한 티브로드가족부(페어)에서 최호철ㆍ민서 부녀가 2년 연속 우승했다. 맨 왼쪽은 티브로드 박정우 단장. 
 ▲ 최강부 우승자 홍석민 어린이(서울 동명초6). 결승에서 최예준 어린이(서울 홍연초4)에게 이겼다. 
○●… 퉈자시 우승, 커제 준우승

퉈자시 9단이 커제 9단을 꺾고 제19기 중국 아함동산배를 우승했다. 퉈자시는 11일 저장성 후저우시에서 열린 결승전에서 310수 만에 백으로 2집반승을 거뒀다. 본선에서 퉈자시는 왕쩌진ㆍ천야오예ㆍ스웨를 꺾었고, 커제는 궈원차오ㆍ탕웨이싱ㆍ저우루이양을 꺾었다.

퉈자시는 창기배와 더불어 2관왕에 올랐다. 통산 타이틀 획득수는 8회(세계대회 1회). 2연속 우승에 실패한 커제는 3관왕(삼성화재배ㆍ몽백합배ㆍ용성전)으로 입지가 약간 좁아졌다. 이 중 몽백합배도 박정환 9단에게 패해 탈락한 상태이다. 아함동산배의 상금은 우승 20만윈안(약 3500만원), 준우승 8만위안(약 1400만원).
 ▲ 알파고 대결 후 커제 9단의 전적은 36승5패(87.8%). 백으로 22승1패(95.7%), 흑으로 14승4패(77.8%)를 기록 중이다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱