[바둑리그] 퓨처스 이창석을 발견하다
작성자:한창규, 2017-09-17 09:24 입력
   ▲ 매 시즌 72경기 360판이 치러지는 대표 기전 바둑리그는 해마다 스타 탄생을 알리고 새 얼굴이 꽃을 피우는 무대가 된다. 퓨처스리거 이창석 3단(왼쪽)이 100일 만의 리턴매치에서 또 한 번 강유택 8단을 꺾고 이름을 높였다. 
KB국민은행 바둑리그 12라운드 3경기 
                                    BGF리테일CU, 화성시코리요에 3-2

처음엔 흔히 말하는 '대타'로 들어섰다. 바둑리그에서 대타란 1군 선수가 세계대회 출전 등으로 공백이 생길 시에 대신 기용되는 2군(퓨처스) 선수를 말한다.

아주 이른 2라운드에서 기회가 찾아왔다. 이창석을 2년 연속 퓨처스리그 1지명으로 선발한 BGF리테일CU 백대현 감독이 황룡사배 세계여자단체전 출전으로 빠지는 주전 최정 7단의 빈자리에다 불러 올렸다. 27명의 퓨처스리거 중 1부리그에 첫 등판하는 선수가 됐다. 
"이창석 선수의 성장을 보는 것도 재미있는 관전 포인트가 될 것 같네요." 

행운이었다. 거기서 SK엔크린의 1지명 안성준 7단을 격파했다. '대타 홈런'이었다. 3라운드엔 최정 7단이 중국을조리그 출전으로 빠졌다. 이번에도 이창석이 대타로 지목받았고 화성시코리요 2지명 강유택 8단을 꺾었다. 팀 스코어 2-2에서 결승점이 됐다.
   ▲ 세 판에서 전반기의 리턴매치가 벌어진 대결. 물러설 곳 없는 7위와 8위의 대결에서 BGF리테일CU가 화성시코리요를 꺾고 순위를 맞바꿨다.  

그 후로도 이름 높은 목진석 9단, 이원영 7단, 이창호 9단에게 이겼다. 류민형 5단, 안국현 8단, 이영구 9단에게 지기도 했지만 행운처럼 다가왔다가도 연기처럼 사라지기도 하는 기회를 꽉 잡았다. 11라운드까지 8차례 등판해 자기보다 지명은 물론 랭킹과 경력에서 월등한 선배들을 상대로 5승3패를 거뒀다.
"이제 이창석 선수가 오더에 없으면 이상할 것 같아요." 

출발은 대타 요원이었으나 이제는 주전 자리를 꿰찼다. 1부리거 중에 누구를 빼고, 계속해서 이창석을 기용해야 할지 생각이 많았던 백대현 감독도 자연스럽게 그런 고민거리에서 해방됐다.
   ▲ '식스맨'에서 '붙박이 주전으로'. 최정 공백을 메운 '대타 홈런'으로 첫 기회를 움켜쥔 것이 지금의 이창석 3단(21)을 있게 했다. 침착하고 쉽게 무너지지 않는 기풍이다. 

'당연히' 오더에 들어간 이창석은 16일 바둑TV 스튜디오에서 열린 12라운드 3경기에서 또 한 번 가치를 높였다. 대국 상대는 전반기 때 자신에게 패하면서 자존심을 구겼던 강유택. 설욕을 벼르고 나온 강유택을 또 한 번 눌렀다. BGF리테일CU가 화성시코리요에 3-2로 이기는 데 중요한 승점이 됐다.
"우리도 좀 챙겨 달라." 

올 시즌 퓨처스리그 선수들이 1부리그에서 거둔 총 전적은 9승22패. 이 중 6승3패가 이창석의 몫이다. 바둑리그가 시작한 5월에 81위였던 랭킹은 현재 54위로 올라 있다. 흥미로운 점은 올 시즌 퓨처스리그 5승5패보다 바둑리그 성적이 훨씬 좋다는 것. 
   ▲ -이제는 바둑리거라 해도 손색없겠다. (문도원 캐스터)
    "아... 네... 뭐... 실력에 비해서 자주 출전하고 있는 것 같다." (이창석)
    -퓨처스리그에선 바둑리그처럼 성적이 안 나오는 것 같은데 다른 점이 있는지. (송태곤 해설위원)
    "크게 다른 건 없고 실력이 많이 부족해서 그런 것 같다."
    -남은 라운드에도 출전 가능성이 높은데 어떻게 준비할는지. (문도원)
    "많이 나가게 될지 아닐지는 의문스러운데 출전한다면 팀에, 감독님의 믿음에 보답하도록 잘해 보겠다." 

퓨처스리그 팀 동료인 오유진 5단으로부터 "우리도 좀 챙겨라"는 소리를 들었다. 희한하게도 바둑리그를 이긴 다음 날의 퓨처스리그는 예외 없이 졌다는 사실. 바둑리그 승패는 랭킹에도 크게 반영되고 1승당 수당이 350만원으로 50만원인 퓨처스리그 7승을 거두는 것과 맞먹는다.


9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌은 17일 정관장황진단과 포스코켐텍이 12라운드 4경기에서 맞선다. 지난해 포스코켐텍이 세웠던 10연승과 타이 기록을 작성한 정관장황진단이 포스코켐텍을 상대로 11연승 신기록에 도전하는 경기다. 

개별대진은 이창호-이원영(3:0), 김명훈-안조영(0:0), 한승주-최철한(0:1), 박진솔-변상일(0:1), 신진서-윤찬희(2:1, 괄호 안은 상대전적). 포스코켐텍은 2지명 나현이 TV바둑아시아선수권대회 출전으로 오더에서 제외됐다.
   ▲ 사흘 전 중국갑조리그에서 패하면서 국내외 기전 21연승 행진을 마감했던 박정환(왼쪽)은 바둑리그에선 진시영을 꺾고 개막 9연승, 지난시즌부터 16연승을 이어갔다. 바둑리그 최다연승엔 2승 차이. 
   ▲ 이지현(오른쪽)과 김승재는 1992년생 동갑내기. 이지현도 예년만 못하지만 김승재는 최악의 시즌을 보내고 있다. 이지현 6승5패, 김승재 2승9패. 
   ▲ 1998년생 친구인 이동훈(오른쪽)과 송지훈. 한쪽은 주장이고 한쪽은 5지명이지만 동갑내기 대결은 성적을 떠나 라이벌 기류가 흐르기 마련. 전투로 시작해서 전투가 끝나고 나니 바둑판도 다 찼다. 이동훈의 불계승. 
   ▲ 여자기사들이 모여 시종 분위기를 돋운 BGF리테일CU는 4연패에서 벗어났다. 
   ▲ 화성시코리요는 걸음이 더 바빠졌다. 현재의 3승8패는 남은 경기를 전승해야 5할 승률을 맞출 수 있는 성적이다. 
   ▲ "잘생겼잖아요." 이날도 두 명의 여성팬이 선물을 주고 도망치듯 가버리더니 또 다른 두명의 여성팬이 사인을 받고 함께 사진을 찍었다.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱