[바둑리그] 이동훈vs신민준, KB리그 13R 오더
작성자:한창규, 2017-09-18 14:44 입력
■ 2017 KB바둑리그 13라운드 오더 

2017 KB국민은행 바둑리그는 이번 주 목요일부터 13라운드로 접어든다. 총 18라운드를 3등분할 때 종반전에 들어가는 시점이다. 대진은 신안천일염-SK엔크린(21일), 화성시코리요-포스코켐텍(22일), 정관장황진단-킥스(23일), 티브로드-BGF리테일CU(24일).  

발등에 불이 떨어진 화성시코리요는 주장 박정환이 남방장성배 출전으로 빠졌다. 정관장황진단의 신진서와 김명훈, 킥스의 김지석은 중국에서 열리는 농심신라면배에 참가한 후에 출전해야 하는 일정이다. 

9개팀이 더블리그 총 18라운드를 벌여 1~5위팀이 포스트시즌에 올라 최종 순위를 다투는 바둑리그의 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과 별도로 정규시즌 매판의 승자는 350만원, 패자는 60만원을 받는다(퓨처스리그는 승자 50만원, 패자 15만원). 