[농심배] 신민준vs판팅위, 한중전으로 개막
작성자:한창규, 2017-09-18 20:35 입력
   ▲ '바둑삼국지' 제19회 농심신라면배 세계바둑최강전이 18일 저녁 중국 선양에서 개막식을 갖고 열전의 시작을 알렸다. 추첨 결과 일본이 부전을 뽑아 개막전은 한중전으로 정해졌다. 
제19회 농심신라면배 세계바둑최강전 개막
                       19일의 개막전은 신민준-판팅위의 한중전

신민준 6단에게 한국팀의 선봉 임무가 주어졌고, 개막전에서 중국의 판팅위 9단과 대결을 벌인다. 두 기사 간의 첫 대결이 된다. 

제19회 농심신라면배 세계바둑최강전이 18일 저녁 중국 선양 완다문화호텔에서 개막식을 갖고 장도에 올랐다. 이 대회는 한중일의 대표 선수 5명씩 팀을 이뤄 연승전으로 겨루는 반상의 국가대항전이다.

개막전 대진은 3국 대표가 추첨으로 정했다. 그 결과 일본이 부전을 뽑아 한국과 중국 간의 개막전이 성사됐다. 직후에 발표한 각국의 1번주자는 한국이 신민준 6단, 중국이 판팅위 9단, 일본이 위정치 7단. 한국 시각 19일 오후 3시에 시작하는 신민준-판틴위의 승자가 20일 위정치와 대결한다.
   ▲ 개막전을 벌이는 신민준 6단(왼쪽)과 판팅위 9단. 두 기사 간의 첫 대결로 치러진다. 

신민준의 농심신라면배 대표는 이번이 처음이다. 평균 경쟁률 75대 1을 상회한 선발전에서 홍무진ㆍ홍성지ㆍ김지석ㆍ이원영ㆍ이창석을 꺾은 데 이어 결승에서 이세돌을 누르고 첫 태극마크를 달았다. 11위까지 올라갔던 랭킹은 현재 15위. 13연승이 끊긴 7월 14일 이후 3승12패로 슬럼프를 겪고 있는 것이 걱정거리다.

판팅위는 전기 대회의 스타. 대회 최다연승 기록인 7연승을 올리며 중국 우승에 최고 수훈을 세웠다. 그 활약으로 이번 대회에 자국 시드를 받아 자동출전권을 획득했다. 세 번째 출전인 농심신라면배 본선 전적은 10승2패로 좋다. 2013년 박정환을 3-1로 꺾고 제7회 응씨배를 우승한 바 있으며, 중국랭킹은 현재 11위.
   ▲ 대진추첨 장면. 사전 약속에 따라 '水'를 뽑은 일본이 개막전 부전 행운을 차지했다. 

한편 개막식 전에 열린 기자회견에는 박정환 9단과 판팅위 9단, 야마시타 게이고 9단이 각각 대표로 참석해 기자들과 질의응답 시간을 가졌다. 

박정환 9단은 "농심신라면배는 제가 주장을 맡아 패하면서 4년 연속 중국에 우승컵을 내주어 책임감을 느낀다"면서 "올해 한국팀은 최근 최상의 컨디션을 보이고 있는 선수들로 구성되어 충분히 우승할 수 있을 것"이라고 자신감을 표했다.
   ▲ 개막식에는 박준 농심 대표이사를 비롯해 송필호 한국기원 부총재, 조훈현 자유한국당 의원, 신봉섭 선양 총영사, 김인 한국팀 단장, 왕루난 중국바둑협회 주석, 유창혁 한국기원 사무총장, 콩링원 일본팀 단장, 선수단과 취재진 등 150여명이 참석했다. 선수 중에선 일본의 이야마 유타 9단과 이치리키 료 7단이 일정상 불참했다.  


판팅위 9단은 "입단 후 첫 대국을 치렀던 선양에 다시 방문하게 되어 감회가 새롭고 농심신라면배는 단체전인 만큼 팀원들과 함께 좋은 성적 거두길 기대한다"는 소감을 밝혔다. 야마시타 게이고 9단은 "그동안 성적이 좋지 않았지만 올해 일본팀은 저를 제외하고 젊은 선수로 구성되어 기대해 볼 수 있을 것"이라며 각오를 다졌다.

우승팀이 독식하는 제19회 농심신라면배의 상금은 5억원. 매판 300만원의 대국료를 받으며, 3연승 달성시부터 1승당 1000만원의 연승상금을 획득한다. 중국이 4연패를 달성했던 지난대회까지의 우승 횟수는 한국 11회, 중국 6회, 일본 1회.
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱