[한국랭킹] 세계랭킹 1위 커제, 2위 박정환, 4위 신진서
작성자:한창규, 2017-09-19 17:43 입력
 ▲ 세계바둑계 최강자의 자리를 놓고 치열한 경쟁을 벌이고 있는 박정환 9단(왼쪽)과 커제 9단의 대국 장면.   
배태일 박사 산정 2017년 9월 세계랭킹 
                                   신진서 4위에, 이세돌은 13위로 떨어져

재미학자 배태일 박사가 산정한 2017년 9월 세계랭킹에서 중국의 커제 9단이 1위 자리를 지켰다. 배태일 박사는 한국기원 랭킹위원으로 매달 한국랭킹을 산정하고 있다. 이번 랭킹은 금년 8월 말까지의 대국 결과를 자료로 지난 24개월 동안 40국 이상 대국한 프로 기사들의 점수로 순위를 매겼다.

특기할 사항은 커제가 지난 7월 점수부터 1만점을 넘은 것인데 박정환도 1만점에 육박해 있다. 중국의 신예 기사인 셰커(19위), 딩하오(24위), 판인(30위), 쉬자양(33위), 랴오위안허(41위), 자오천위(44위)가 9500점을 넘겨 순위가 올라간 것이 주목할 만하다.

한국 신예 중에서는 신민준이 43위, 설현준이 130위에 올랐다. 일본 기사로는 이야마 유타가 28위, 이치리키 료가 70위에 자리했다. 일본 기사들이 전체적으로 부진하다. 대만 기사 중에서는 왕위안쥔이 139위로 가장 높다. 배태일 박사의 세계랭킹은 비공식이며 바둑엔 아직 공식적인 세계랭킹이 없다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱