[농심배] 첫 주자 신민준, 전기 7연승 판팅위 제압
작성자:한창규, 2017-09-19 19:15 입력
   ▲ 한국팀 선봉으로 출전한 신민준 6단(오른쪽)이 개막전에서 중국의 판팅위 9단을 꺾었다. 신민준은 첫 대표, 판팅위는 전기 7연승을 거두며 중국 우승의 주역으로 활약했던 강자이다. 
제19회 농심신라면배 세계바둑최강전 1국 
	             신민준, 데뷔무대에서 판팅위에게 3집반승  

첫 태극마크를 달고 선봉으로 출격한 신민준(18)이 개막전 주인공이 됐다. 19일 중국 선양의 완다문화호텔 특별대국장에서 막을 올린 제19회 농심신라면배 세계바둑최강전 제1국에서 한국의 1번주자 신민준 6단이 중국의 1번주자 판팅위 9단을 꺾었다.

농심신라면배는 한국, 중국, 일본의 대표 기사 5명씩 팀을 이뤄 연승전으로 패권을 다투는 반상의 국가대항전. '바둑삼국지'라는 별칭을 갖고 있다. 

자국 랭킹에서 신민준이 15위, 판팅위가 11위. 두 기사 간의 첫 대결로 치러진 개막전에서 신민준은 좌상에서 불 붙은 1차 전투에선 좋은 흐름을 얻지 못했으나 중앙 공방에서 급소를 가격하며 승세를 탔다. 판팅위의 행마는 무겁고 과했다. 
   ▲ 첫 태극마크를 달고, 첫 주자의 부담을 이겨낸 신민준 6단. "초조하게 기다리는 것보다 1번으로 두는 것이 나쁘지 않다고 생각했다"는 임전소감과 함께 "처음부터 생각지 못한 강자를 만나서 첫 판만 이겨도 충분히 잘했다고 생각한다"는 각오를 밝힌 바 있다. 

승세를 다져 나가던 신민준은 그러나 좌하에서 큰 실수를 범했다. 막는 방향을 그르치면서 사고가 났다. 불행 중 다행인 것은 그 전의 우세가 커서 체감으로 당한 것보다 불리하지 않았다는 것. 신민준은 심적 동요를 견뎌 내며 냉정침착하게 집중력을 발휘한 끝에 개시 4시간, 298수 만에 백으로 3집반을 남겼다. 


신민준이 제압한 판팅위는 중국이 자랑하는 선봉 카드이자 연승 스타. 전기 대회에서 첫 주자로 나서 7연승으로 중국 우승에 최고 수훈을 세웠다. 판팅위의 질주에 한국과 일본 대표들이 속수무책으로 당했다. 판팅위는 15회 때에도 선봉으로 3연승을 거둔 바 있고 이번에도 선봉 출전했다.
   ▲ 세 번의 대회에서 전부 선봉을 맡은 판팅위 9단. 신민준에게 패하며 대회 전적 10승3패가 됐다. 

이번 대회에 한국은 절치부심의 각오다. 15회부터 4연속 중국에 우승컵을 내주었기 때문이다. 1~6회를 6연패하고 10~12회를 3연패하는 등 총 11차례의 우승은 중국(6차례)을 압도하는 횟수지만 근년의 상황은 180도 달라졌다. 더욱이 17회부터는 우승팀이 독식하는 상금을 종전 2억원에서 5억원으로 대폭 올렸다.

젊은 팀에 기대를 걸고 있다. 평균 나이 21.4세는 전기보다 4세 이상 낮아졌고 역대 세 번째로 젊다(이번보다 더 젊었던 두 대회 모두 우승했다). 자동출전권을 획득한 랭킹 1위 박정환(24)에 신진서(17) 신민준(18) 김명훈(20)이 선발전을 통과했다. 

그리고 선발전에서 신민준에게 패했던 김지석이 와일드카드로 합류했다. 김지석은 최근 컨디션도 좋고 커제에게 3승2패, 천야오예에게 6승4패, 저우루이양에게 5승1패로 앞서 있어 전략적 가치가 높다.
   ▲ 한국측 검토. 오른쪽부터 목진석 감독, 신진서 8단, 김명훈 5단, 허영호 코치.  

최근 3년간 개막전을 놓쳤던 한국은 신민준의 활약으로 기분 좋게 출발했다. 데뷔 무대를 장식한 신민준은 일본이 1번주자로 발표한 위정치 7단을 상대로 연승에 도전한다. 위정치의 농심신라면배 출전도 처음이다. 신민준은 2014년 이민배 세계신예대회 예선에서 1승을 거둔 바 있다. 이 판은 한국 시각 20일 오후 3시에 시작한다. 

농심신라면배의  제한시간은 1시간, 초읽기는 1분 1회. 선양에서는 1차전 네 판을 두고, 그 후 11월 24일부터 부산에서 2차전 5판을, 내년 2월 26일부터 중국 상하이에서 우승국이 가려질 때까지 최종 3차전을 둔다.
   ▲ 데뷔전에서 최근의 슬럼프를 털고 값진 승리를 거둔 신민준 6단. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱