[시니어리그] 11년 만의 라이벌전, 상대전적 13승1무13패
작성자:한창규, 2017-09-19 14:45 입력
   ▲ 11년 만에 재회한 63세 허장회(왼쪽)와 65세 황원준. '라이벌전'에서 황원준이 승리함으로써 한 번의 무승부가 포함된 상대전적은 13승1무13패로 균형을 이뤘다.   
2017 시니어바둑리그 9라운드 제2경기 
                                   음성 인삼, 삼척 5연패 빠뜨리며 3연승

지면 사실상 시즌 농사를 접어야 하는 삼척 해상케이블카의 배수진이 통하지 않았다. 삼척은 19일 바둑TV 스튜디오에서 열린 2017 한국기원총재배 시니어바둑리그 9라운드 2경기에서 음성 인삼에 1-2로 패하면서 회생의 불씨를 끝내 살리지 못했다.

팀 전적은 1승7패. 남겨둔 네 경기를 전승해도 5승7패에 그치는 데다 개인승수마저 적어 상위 네 팀이 차지하는 포스트시즌 진출이 사실상 어려워졌다. 삼척은 올 시즌 막차로 시니어리그에 합류한 신생팀이다.
   ▲ 시니어리그에서 첫 대결을 벌인 김수장(왼쪽)과 박승문. 김수장이 1승2패 후 1999년부터는 4연승을 거뒀다.    

강원도를 연고로 하며 고장 출신 기사들로 팀을 꾸린 삼척 해상케이블카는 강원도에서 태어나고 자란 세 기사가 나섰으나 조대현만 이기고 박승문과 허장회가 지면서 팀 승리를 내주고 말았다. 고향팀의 맏형 허장회는 팀 스코어 1-1에서 2시간 넘게 투혼을 살랐지만 '라이벌' 황원준에게 조금 모자랐다.

삼척의 올 시즌 유일한 승리는 3라운드에서 부천 판타지아를 2-1로 꺾은 것. 그 후 5연패에 빠졌다. 1지명 조대현이 5승3패로 분전하고 있을 뿐 2지명 박승문이 2승6패, 3지명 허장회가 1승5패로 몹시 부진하고 4지명(후보) 한철균도 두 번의 등판에서 승리를 얻지 못했다. 
   ▲ 시니어리그에서 4번 연속 만난 조대현(왼쪽)과 김동엽. 조대현이 종반에 흐트러진 김동엽에게 3패 후 첫승을 올렸다.   

믿었던 전기 다승왕 박승문이 자유오더제로 바뀐 올해 강자들을 잇달아 만나면서 연패를 거듭하고 있는 것이 팀 부진의 최대 원인. 음성 인삼은 3연승으로 상승하며 5할 승률(4승4패)을 맞췄다.

7개팀이 더블리그를 벌여 4위까지 포스트시즌에 진출하는 정규시즌은 20일 부천 판타지아와 KH에너지가 9라운드 3경기에서 대결한다. 개별대진은 김일환-강훈(12:12), 김종준-장수영(2:5), 안관욱:장명한(9:1:2, 괄호 안은 상대전적). 전 대국의 제한시간은 30분, 초읽기는 40초 5회이다.
   ▲ 1국과 2국은 동지명 대결, 3국은 상대전적 막상막하의 '라이벌전'으로 치러졌다. 3연승을 거둔 음성 인삼은 혼돈의 4강 싸움을 이어갔고, 5연패에 빠진 삼척 해상케이블카는 포스트시즌행이 어려워졌다.  
   ▲ 최초의 한국기원 형제 프로기사 김수장 9단(60). 
   ▲ 전기 다승왕이 무색한 행보를 보이는 박승문 7단(53). 
   ▲ 두 차례의 기사회장을 역임한 바 있는 조대현 9단(58). 
   ▲ 겸허하고 온순한 성격, 들꽃 같은 승부사 김동엽 9단(60). 
   ▲ 2승째를 첫 결승점으로 장식한 황원준 9단(65). 
   ▲ 기대에 못 미치고 있는 고향팀의 맏형 허장회 9단(63). 
   ▲ "초반에 부진해서 팀 분위기가 우울했는데 요즘 연승하면서 활기차고 좋아졌다. 개인적으로 그동안 알파고 바둑을 좀 봤는데 오히려 성적이 더 나빠지더라. 계속 보니까 뭔가 조금 효과가 있는 것 같기도 하다." (김수장)   
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱