[화제] 정다원ㆍ서하선, 바둑계 최초 화장품 모델 발탁
작성자:한창규, 2017-09-29 09:57 입력
 ▲ 프랑스 에스테틱 화장품 몰 '쁘랑쁘랑'의 새로운 얼굴로 발탁된 미녀 바둑 캐스터 서하선(왼쪽)과 정다원.  
바둑 캐스터 정다원ㆍ서하선 화장품 몰 모델 계약 
                                   프랑스 에스테틱 화장품 몰 '쁘랑쁘랑' 촬영 마쳐

미녀 바둑 캐스터 정다원과 서하선이 최근 새롭게 오픈한 프랑스 에스테틱 화장품 몰 '쁘랑쁘랑'의 새로운 얼굴로 발탁됐다.

'바둑 여신'의 별칭으로 불리고 있는 정다원(아마6단)은 지난해 열린 알파고-이세돌 경기를 멋지게 생중계함으로써 많은 바둑팬들의 사랑을 받고 있다. 국내외 주요 대회 생중계 경험이 많으며 현재는 바둑TV에서 2017 시니어바둑리그를 진행하고 있다.

첫 화장품 모델로 도전하게 된 정다원은 "바둑캐스터의 화장품 모델 발탁은 이례적인 일이다. 바둑계에 새로운 바람을 불어 넣기 위해 열심히 하겠다"고 각오를 말했다.

미스 춘향 출신인 서하선은 피자헛, 여기어때 등 다양한 제품의 전문 광고 모델로 활동했으며 지금은 K바둑에서 내셔널 바둑리그 라운드 리뷰를 진행하고 있다.
 ▲ 바둑리그 검토실을 찾은 투수 출신의 야구 해설가 손혁 씨와 미스 춘향 출신의 바둑 캐스터 서하선 씨가 수담을 나누고 있는 모습.   

서하선의 바둑 입문은 특이하다. 일반적으로 바둑은 어릴 때 부모 혹은 지인의 권유로 배우는 경우가 많지만 서하선은 20대에 바둑의 매력에 빠져 직접 바둑아카데미에 등록하고 바둑을 배우게 됐다. 바둑리그 티브로드팀의 열성팬으로써 티브로드 경기가 있는 날이면 경기장을 찾아 선수들을 직접 응원도 하고 있다.

두 모델의 화보 촬영은 9월 중순 서울 강남의 스튜디오에서 진행됐다. 촬영장에서 현장 스테프들은 두 모델의 활발하고 적극적인 자세에 홀딱 반했다는 후문이다.

바둑 캐스터와 명품 화장품 모델, 두 마리의 토끼를 잡으려 하는 그녀들의 모델 활동은 쁘랑쁘랑(www.franfran.co.kr)에서 확인할 수 있다. 쁘랑쁘랑은 오픈 기념 반값 할인, 샘플 무료 체험 등 다양한 이벤트를 진행하고 있다.
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱