[단신종합] 이세돌 "알파고 발전 가능성 있었다면 은퇴 안 했을지도"
작성자:한창규, 2017-10-01 15:14 입력
 ▲ 삼척힐링센터건립을 위한 그린골프배 기자단 바둑대회가 30여명이 참석한 가운데 열렸다. 
○●… 바둑기자단 바둑대회 개최

2017 바둑기자단 바둑대회가 28일 한국기원 2층 대회장에서 열렸다. 매년 한 차례 정도 개최하는 대회는 올해 30여명의 바둑기자 및 관계자들이 참석해 수담을 통해 친목의 시간을 가졌다. 대국 후에는 인근의 식당으로 자리를 옮겨 술잔을 기울이며 돈독한 정을 나눴다.
 ▲ 올해는 등수를 매기지 않은 친선대국으로 치렀지만 대국 열기는 예년보다 더 뜨거웠다.  
○●… 4인의 레전드, 한복 입고 추석 대전 

조치훈ㆍ이창호ㆍ서봉수ㆍ유창혁,  4명의 레전드가 여성ㆍ어린이와 한 팀을 이뤄 연기대결을 펼친다. 바둑TV가 추석 특집으로 마련한 프로그램 '연기대국 3인 3색'으로 2∼4일 오전 9시부터 90분간 방영된다. 

'한국바둑의 과거와 현재, 미래를 만나본다'는 콘셉트로 기획된 이번 프로그램은 시니어 선수로 조치훈ㆍ이창호ㆍ서봉수ㆍ유창혁 9단, 여성 대표로 최정 7단ㆍ오정아 3단ㆍ김채영 3단ㆍ박지은 9단, 어린이 대표로 크라운해태배 어린이 명인전 4강 진출자인 정준우ㆍ기민찬ㆍ변혁ㆍ정원준 등 총 12명이 출전한다. 

대국자들이 모두 한복을 입고 나서는 '연기대국 3인 3색'은 시니어와 여성, 어린이 등 총 3명이 추첨을 통해 한 팀을 이뤄 제한시간 10분, 초읽기 40초 3회로 이색 연기대국을 벌인다.
 ▲ 서봉수ㆍ조치훈ㆍ유창혁ㆍ이창호 9단이  '연기대국 3인 3색'으로 한가위 명절에 팬들에게 인사한다. 
○●… K바둑, 재개국 특집물 편성 

K바둑이 SG그룹에 인수된 후 10월 9일 새로운 로고로 재개국한다. 양재호 대표는 "'바둑이 재밌다'라는 캐치프레이즈 걸맞게 단순히 기력향상에만 중점을 두지 않고 좀 더 젊고 현대적인 콘텐츠로 프로그램을 개발해 나갈 것"이라고 밝혔다.

이번 개편에서 첫선을 보이는 프로그램은 '이세돌의 시선, 알파고를 말하다'로 2일부터 13일까지 2주간 월~금 오후 10시에 총 10회 방송한다. 이세돌 9단은 프로그램을 통해 "알파고는 아직 완벽하지 않다. 현재의 인공지능 프로그램으로는 '바둑의 신' 탄생은 어렵다"며 "알파고가 은퇴한 게 아쉽긴 하지만 더 발전가능성이 있었다면 은퇴하지 않았을 것 같다"라고 말했다.

이 밖에 K바둑으로 옮긴 제9회 BASSO배 직장인 바둑대회가 대국방식 등을 변경해 바둑팬들에게 다가간다. 또 '김미리의 중급탈출' '진동규의 선택 361' '김대용의 실전 화점포석' '김영환 프로의 고수의 바둑' 등 4개의 강좌를 신설해 애기가들의 기력향상을 돕는다.

또한 'SG신성건설배 프로암리그', 가면으로 서로의 정체를 숨기고 진정한 바둑 실력으로 승자를 가리는 'SGM배 월드바둑챔피언십', 여류 아마추어들의 색다른 모습을 볼 수 있는 '비엔비케이배 여자아마연승최강전' 등 새로운 기전도 새 전파를 탄다.
 ▲ SG그룹이 인수하며 재개국하는 K바둑이 다채로운 프로그램을 마련했다.  
○●… 루자, 최강 위즈잉 꺾고 우승 

9월 30일 막 내린 제1회 난가배 중국 여자바둑대회에서 루자 3단(29)이 위즈잉 5단(20)을 꺾고 우승을 차지했다. 위즈잉은 23개월 연속 중국 여자랭킹 1위를 차지하고 있으며, 현재 여자갑조리그 29연승 중인 강자이다.

루자의 보유 타이틀은 건교배와 함께 2개로 늘었다. 본선부터 결승에 오르기까지 루자는 뤄추예 2단과 리허 5단을, 위즈잉은 인취 초단과 판양 3단을 제쳤다. 상금은 우승 10만위안(약 1700만원), 준우승 5만위안.
 ▲ 결승전을 벌인 루자 2단(왼쪽)과 위즈잉 5단. 통산 우승 횟수는 루자가 5회, 위즈잉이 8회.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱