[단신종합] 커제ㆍ위즈잉 조, 페어바둑최강위 2연패 外
작성자:한창규, 2017-10-06 20:28 입력
 ▲ 세계페어바둑최강위 2연패에 성공한 커제 9단(왼쪽)과 위즈잉 6단. 독보적인 중국랭킹 1위와 중국여자랭킹 1위의 최강 조합이다. 
○●… 커제ㆍ위즈잉 조, 페어최강위 우승

세계페어바둑최강위결정전(마스터스 매치)에서 중국의 커제ㆍ위즈잉 조가 타이틀 방어에 성공하며 2연패를 달성했다. 5일 일본 도쿄에서 열린 단판승부에서 커제 조는 일본의 이야마 유타ㆍ셰이민 조에 198수 만에 불계승했다. 

이번 대결은 지난 8월에 열렸던 2017 세계페어바둑최강위전 우승팀인 이야마 조가 2016년 대회 우승팀인 커제 조에 도전하는 방식으로 진행됐다. 한국 대표로 출전했던 박정환ㆍ최정 조는 이야마 조에 패했었다.

커제ㆍ위즈잉 조는 우승상금으로 1000만엔(약 1억원)을 받았다. 대국은 제한시간 없이 1수 30초, 1분간의 고려시간 10회를 사용할 수 있는 초속기전으로 치렀다.
 ▲ 대국 모습. 
○●… 이야마, 두 번째 7관 독점에 접근

명인 타이틀 보유자 다카오 신지 9단에게 이야마 유타 9단이 도전하고 있는 제42기 일본 명인전 도전7번기에서 이야마 9단이 타이틀 탈환을 눈앞에 두었다. 이야마는 10월 2~3일 이시가와현에서 열린 도전4국을 164수 만에 불계승, 중간전적 3승1패로 앞섰다.  

타이틀 획득까지는 앞으로 1승. 남은 세 판 중에 한 판만 더 이기면 또다시 7대 기전을 석권하게 된다. 이야마 9단은 지난해 4월 일본 바둑계 사상 최초로 7대 타이틀을 독점한 바 있으며, 그 해 11월에 명인을 다카오 9단에게 빼앗겼지만 그 후의 타이틀전을 전부 방어함으로써 현재 기성(棋聖)ㆍ본인방ㆍ왕좌ㆍ천원ㆍ기성(碁聖)을 보유 중이다. 


한편 도전4국 승리는 이야마 9단의 공식전 600승째로 기록됐다. 도전5국은 10월 16~7일 스즈오카현에서 속행된다. 일본 2위 기전인 명인전의 우승상금은 3200만엔(약 3억3000만원). 
 ▲ 또 한 번의 7관 석권을 눈앞에 두고 있는 이야마 유타 9단. 
○●… 이성재 9단의 첫 번째 바둑 특강

이성재 9단이 입단 후 첫 바둑 특강을 개설한다. 10월 14일 첫 강의를 시작할 바둑 강좌는 12월 30일까지 12주 코스로 매주 토요일 오후 1시부터 7시까지 서초동 꽃보다 바둑센터 서초점에서 열린다. 

1992년 입단해 2009년 입신(入神ㆍ9단의 별칭)에 등극한 이성재 9단은 1998년 제2기 SK가스배 신예프로10걸전에서 우승하며 신인왕에 올랐고, 제14기 대왕전과 33∼34기 패왕전 준우승을 거두는 등 국내외 기전 본선에서 활약했다. 주소&연락처는 서울 서초구 서초동 법원로3길 6-9 법조빌딩 B1(010-4586-4125).
 ▲ 바둑 특강으로 팬들과 만나는 이성재 9단. 
○●… 한국바둑중ㆍ고등학교 신입생 모집

한국바둑중학교와 한국바둑고등학교에서 2018학년도 신입생을 모집한다. 내년도 첫 신입생을 모집하는 한국바둑중학교는 바둑특기생을 대상으로 1학급 20명(남ㆍ여 공학)을 모집한다. 원서교부 및 접수는 11월 27일부터 12월 1일까지 5일간이며 바둑실기와 면접을 거쳐 12월 13일 최종 합격자를 발표한다. 

올해 바둑과 2기 졸업생 36명을 배출한 한국바둑고등학교는 2학급 총 40명(남ㆍ여 공학)의 신입생을 선발한다. 한국바둑고등학교는 1972년 주암종합고등학교로 개교했으며 2013년 3월 교명을 변경했다. 원서 교부와 접수는 11월 13일부터 20일까지며 22일 바둑실기고사와 면접고사를 거쳐 30일 합격자를 발표한다. 

현재 한국바둑고등학교에는 김주호 9단과 강훈 2단, 김남훈ㆍ김원빈 초단이 바둑 교육을 담당하고 있으며, 내년 중학교가 개교하면 1명의 프로기사를 더 채용할 예정이다. 자세한 사항은 학교 홈페이지(http://kbd.hs.jne.kr 2018학년도 신입생 모집 요강)를 참조하면 된다. 문의 : 교무실(061-759-1817∼8) 교무부장(010-7585-9909) 바둑부장(010-9450-6035).
 ▲ 바둑고등학교의 바둑 수업 장면. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱