[바둑리그] 종반의 변수, KB바둑리그 16R 오더
작성자:한창규, 2017-10-09 14:07 입력
■ 2017 KB바둑리그 16라운드 오더 

2017 KB국민은행 바둑리그는 이번 주 목요일부터 16라운드로 접어든다. 대진은 티브로드-한국물가정보(12일), 신안천일염-BGF리테일CU(13일), SK엔크린-포스코켐텍(14일), 화성시코리요-킥스(15일).  

순위 경쟁이 극에 달한 종반의 승부처에서 몇몇 주전들이 일본에서 열리는 오카게배와 중국에서 열리는 이민배 출전으로 오더에서 제외됐다. 그 공백을 퓨처스리그 선수들이 메운다. 올 시즌 들어 가장 많은 총 6명의 2군 선수들이 등판하는 라운드이다. 종반의 변수가 될 수 있다. 

갈 길이 먼 BGF리테일CU는 1지명 이동훈과 5지명 최정이 빠졌다. SK엔크린과 포스코켐텍은 각각 10승씩을 올리고 있는 이영구와 변상일이 빠진 가운데서 2위 싸움을 벌인다. 넉넉한 선두 정관장황진단은 1지명 신진서가 이민배에, 3지명 김명훈이 오카게배에 나가지만 이번 주 휴번이다. 두 경기 연속 결장했던 이세돌은 CU전에 출전한다.

9개팀이 더블리그 총 18라운드를 벌여 1~5위팀이 포스트시즌에 올라 최종 순위를 다투는 바둑리그의 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과 별도로 정규시즌 매판의 승자는 350만원, 패자는 60만원을 받는다(퓨처스리그는 승자 50만원, 패자 15만원). 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱