[단신종합] 서봉수, 한중일 시니어초청전 우승 外
작성자:한창규, 2017-10-10 08:11 입력
 ▲ 한중일 시니어초청전에서 우승한 서봉수 9단(가운데)이 트로피와 함께 15만위안(약 2600만원)의 상금을 받았다. 
○●… 서봉수, 한중일 시니어초청전 우승

8~9일 중국 장시성 이춘에서 열린 한중일 시니어초청전에서 서봉수 9단(64)이 우승을 차지했다. 3국을 대표하는 시니어 기사 1명씩 출전해 3인 역토너먼트로 벌인 대결에서 서봉수 9단은 첫날 중국의 마샤오춘 9단(53)에게 시간패했으나 일본의 고바야시 고이치 9단(65)을 꺾고 결승에 올랐다.

결승에서 마샤오춘을 다시 만난 서봉수 9단은 279수 접전 끝에 백으로 1집반승했다. 1990년대에 7판을 겨뤄 5승2패로 거뒀던 서봉수는 지난해 한ㆍ중 단체명인대항전에서 19년 만에 재회한 데 이어 이번 대결을 벌였다. 상금은 우승 15만위안(약 2600만원), 준우승 10만위안, 3위 5만위안. 제한시간 1시간, 초읽기 30초 3회로 대국했다.

*3인 역토너먼트 : 추첨으로 1회전 대국자를 정해, 승자가 결승에 오르고 패자는 1회전 부전자와 대국을 벌여 결승 진출자를 가리는 방식. 1회전 부전자는 1패만 해도 탈락하므로 조금 불리하다.  
 ▲ 서봉수-마샤오춘의 1회전 대국 장면. 서봉수 9단은 마샤오춘 9단에게 공식전에서 5승3패로 앞서 있다. 
○●… 최정, 강지수 꺾고 8강 선착

신설기전인 제1기 여자기성전이 그동안의 아마추어 선발전, 예선을 거쳐 본선 경쟁으로 돌입했다. 본선은 16강 시스템. 예선을 통과한 12명과 시드를 받은 4명이 나서 우승 레이스를 벌인다.

본선 개막전은 9일 밤 바둑TV 스튜디오에서 최정 7단(21)과 강지수 초단(19)의 대결로 펼쳐졌다. 47개월 연속 여자랭킹 1위를 차지하고 있는 최강 최정에 지난 8월에 입단한 새내기 강지수가 도전하는 양상을 띠었다. 

강지수는 국내 59명의 여자기사 중에서도, 338명의 전체 기사 중에서도 맨 나중에 입단한 막내. 기사 명부의 끄트머리에 이름이 올라 있다. '다윗과 골리앗의 싸움'이라 해도 과언이 아니었다.
 ▲ 강지수(흑)가 상변에서 무리한 것이 단명국의 원인. 그 후 하변 침입으로 전단을 모색하다 몇 수 안 가서 돌을 거뒀다. 최정이 압도적 펀치력, 정확한 수읽기, 냉철한 형세판단을 보여준 반면 "첫 생방송 대국으로 멀미 나기 직전이었다"는 강지수는 때이르게 패색이 짙어져 제 기량을 발휘하지도 못했다.  

프로 입단 전에 아마여류국수에 올랐고 입단 후에는 한 달여 만에 여자기성전과 메지온배 오픈신인왕전 본선에 연거푸 오르는 기염을 토한 강지수였지만 최정에겐 역부족이었다. 1시간 30분, 128수 만의 단명국으로 항복했다. 프로 전적 3승 후 첫 패배.
 
제1기 여자기성전의 우승상금은 국내 여자기전 사상 최대인 3000만원. 대국은 제한시간 20분, 추가시간 30초이 피셔방식으로 진행한다.
○●… 무쓰우라, 일본 최연소 3위 우승

무쓰우라 유타 3단이 명인 타이틀을 보유하고 있는 다카오 신지 9단을 210수 만에 불계로 꺾고 제24기 일본 아함동산배를 우승했다. 생애 첫 타이틀. 규정에 따라 7단으로 승단하는 기쁨도 누렸다.

이번 우승은 18세 5개월로 일본의 최연소 3번째 기록이다(비제한 기전). 2005년 16세 4개월로 제12기 아함동산배를 우승한 이야마 유타 4단, 2017년 17세 11개월로 제26기 용성전을 우승한 시바노 도라마루 3단 다음이다. 조치훈 6단이 1975년 18세 10개월로 제12기 프로10걸전을 우승한 것은 4번째에 해당한다(이상 당시 단위).

또한 입단 후 3년 6개월 만의 우승은 2년 11개월 걸린 시나노 도라마루, 3년 3개월 걸린 이야마 유타에 이은 일본 바둑계의 3번째이다. 아함동산배의 우승상금은 1000만엔(약 1억원).
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱