[꽃바둑] 팬들이 만든 '꽃보다바둑여왕전' 시즌2 개막
작성자:한창규, 2017-10-11 19:35 입력
 ▲ 꽃보다바둑여왕전이 종전의 개인전에서 단체리그전으로 변경해서 두 번째 시즌을 펼친다. 사진은 11일 열린 예선전 장면.  
팀당 5명, 4개팀 단체 리그전으로 개편 
                                   19일 선수선발식 이어 총 3라운드 열전


'꽃보다 바둑센터' 회원들이 후원해 큰 호응을 얻었던 '꽃보다바둑여왕전'의 두 번째 대회가 막을 올렸다. 이번 대회는 지난대회의 개인전 방식을 단체전 형식으로 변경했다. 

팀당 5명, 4개팀이 경쟁하는 단체전 리그는 참가 신청자 중 랭킹시드 12명과 예선 통과 8명 등 총 20명이 출전한다. 상위 랭커 4명(김혜민 8단, 김채영 3단, 김다영 2단, 박지은 9단)이 각팀 주장을 맡게 되며 주장은 19일 1라운드 개시 전의 선수선발식을 통해 팀을 구성한다. 

19일부터 21일까지 3일간 열리는 리그전은 매 대국 주장이 제출한 오더에 따라 대결을 펼친다. 1국은 주장 간의 대결로 치르고 2국과 3국은 개인 대결, 4국은 페어 대결로 열린다. 팀 순위는 승점의 합으로 결정하며 개인전인 1~3국은 승점 1점, 페어전인 4국은 승점 2점을 부여한다. 

단체전에 앞서 11일 한국기원 2층 대회장에서 벌인 예선에서 이민진 8단, 권효진 6단, 강지수ㆍ강다정ㆍ권주리ㆍ이유진ㆍ조승아ㆍ디아나 초단을 선발했다. 본선 랭킹시드는 김혜민 8단, 김채영 3단, 김다영 2단, 박지은 9단, 박태희 2단, 박지연 5단, 김은선 5단, 송혜령 2단, 이슬아 4단, 김신영 초단, 김미리 3단, 문도원 3단이 받았다. 

'꽃보다 바둑센터'는 이다혜 4단, 배윤진ㆍ문도원 3단, 김혜림 2단 등 여자 프로기사가 강사로 활동하고 있으며 충무로 1호점을 시작으로 강서점, 서초점, 신촌점까지 4개 지점을 운영하고 있다. 

김혜림 2단은 "회원분들의 성원에 힘입어 꽃보다 바둑 여왕전을 두 번째 개최하게 되어 기쁘고 늘 감사드린다"면서 "앞으로도 바둑팬들에게 즐거운 문화공간이 될 수 있도록 더욱 노력하겠다"는 개최 소감을 밝혔다. 

2017 꽃보다바둑여왕전은 제한시간 20분, 추가시간 30초의 피셔방식으로 진행한다. 상금은 우승 1000만원, 준우승 600만원, 3위 400만원, 4위 200만원이다.   
☞ 꽃보다바둑여왕전 예선 결과
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱