[바둑리그] 귀신에 홀린 듯이… 박영훈의 '단수 착각'
작성자:한창규, 2017-10-13 08:51 입력
   ▲ '장고판 황제' 박영훈을 상대로 전반기의 '복수혈전'에 나선 신민준(오른쪽). 박영훈의 단수 착각에 편승한 행운의 승리로 설욕했다. 신민준은 10연패에서 악몽에서 탈출했고 팀은 5연패에서 벗어났다. 
KB국민은행 바둑리그 16라운드 제1경기 
                                   티브로드, 한국물가정보 꺾고 '실낱 희망'

현재 순위는 8위, 잔여 경기는 두 경기. '가을잔치'로 가는 마지노선인 와일드카드 결정전(4-5위전)에 진출하기 위해서는 '배수진'이라는 말이 절로 떠오를 수밖에 없는 상황이다.

절박한 티브로드가 벼랑 끝에서 실낱 희망을 이어갔다. 티브로드는 12일 저녁 바둑TV 스튜디오에서 열린 2017 KB국민은행 바둑리그 16라운드 1경기에서 한국물가정보에 4-1로 이겼다. 지면 탈락이 확정되는 경기였다.
   ▲ 막판 기적을 바라는 3연속 우승 군단 티브로드와 창단 3년 만에 첫 포스트시즌을 꿈꾸는 한국물가정보가 16라운드의 문을 열었다. 

먼저 끝난 전반부 두 판의 전적은 1-1. 스코어 상으로는 팽팽히 맞섰지만 그 '무게감'이 달랐다. 1지명 강동윤이 5지명 설현준에게 잡힌 티브로드에 짙은 어둠이 잔뜩 내려앉았다. 더군다나 기분 나쁜 것이 이전의 15라운드까지 강동윤이 이기면 팀도 이겼고 강동윤이 지면 팀도 졌다는 괴상한 징크스.

절체절명의 위기에서 상대전적 열세까지 떠안고 나선 하위 지명, 하위 랭커가 일을 냈다. 후반부 대국에서 예상 밖의 결과가 잇달았다. 10연패에 빠져 있던 2지명 신민준이 '내놓고 치는' 장고판 전문 박영훈에게 정면도전한 리벤지매치를 역전승했다. 
   ▲ 오더에서 한 번 빠졌던 게 자극이 됐을까. 김정현(왼쪽)이 결장 후의 등판에서 3연승을 거뒀다. 앞 대국자는 한국물가정보의 '키맨' 한태희. 

운이 따랐다. 승리를 눈앞에 두고 있던 박영훈이 단수를 착각하는 돌발 사태가 벌어졌다. 모니터로 지켜보고 있는 양 팀 검토진에선 '억' 소리조차 나오지 않을 정도로 충격을 던졌다. 티브로드는 티브로드대로, 한국물가정보는 한국물가정보대로 '이게 실화 맞나' 하는 얼굴이 되어 서로를 쳐다볼 뿐이었다.

-신민준, 10연패 지옥에서 탈출
-'강동윤 징크스'와도 작별
-5위와 8위의 승차는 안갯속의 '반 게임'

'소신산' 박영훈의 '단수 해프닝'은 티브로드를 짓눌러 왔던 마법을 단번에 푸는 작용을 했다. 신민준은 칠흑처럼 깜깜했던 10연패 터널에서 탈출했고, 팀은 '강동윤 징크스'와도 종막을 고하며 5연패에서 벗어났다.
   ▲ 좌변 수상전 형태에서 흑1로 몰았을 때 두점이 단수인 데에도 불구하고 백2로 끊은 수가 어이없는 착각. 계속해서 흑3으로 따내자 거꾸로 백이 잡혔다. "A의 곳이 따내져 있는 것으로 순간 착각했다"는 국후의 박영훈. 귀신에 홀렸다고 할 수밖에. 애초 이 수상전을 무조건 이기는 수를 놓친 것이 화근이 됐고, 흑1 때라도 A의 곳을 따내어 패를 했더라면 지기 어려웠다. 이러고도 비등한 형세였으나 멘붕이 온 박영훈이 평정심을 잃지 않으면 이상한 일.   

뒤를 이어 4지명 류민형이 2지명 원성진을 제압했다. 상대전적 2패 후에 올린 첫승이 결승점으로 새겨졌다. 그동안 믿음직한 모습을 보여 왔던 '황소 친구' 박영훈과 원성진이 좌변에서 자멸하며 동반 실족한 것은 한국물가정보에 청천벽력이었다. 5지명 류수항까지 GS칼텍스배 타이틀홀더이자 삼성화재배 4강 안국현을 꺾었다. 

경기 결과로 여러 팀의 희비가 출렁거렸다.  한국물가정보는 5위 자리는 지켰지만 6~8위팀에 반 게임 차로 바짝 추격을 받는 형편에 놓였다. 1-4로 크게 패한 것도 아픈 대목이다(동률일 경우 개인승수로 따진다). 와일드카드 결정전을 목표로 하고 있는 6위 이하의 경쟁팀들엔 희소식으로 들려왔다.
   ▲ 조한승과 이창호를 이겼던 5지명 설현준(왼쪽)이 1지명 강동윤에게 154수 만에 불계승하며 기지개를 켰다.  

티브로드는 8위에서 6위로 이동했지만 여전히 편치 않다. 두 경기를 더 치르고도 7위 화성시코리요와 개인승수가 같다. 화성시코리요나 8위 BGF리테일CU가 두 경기 중에서 1승을 거두면 6위 자리를 내주어야 하는 좌불안석이다.

티브로드는 17라운드를 휴번으로 쉬고 10월 29일에 올해의 정규시즌 모든 경기를 마감하는 최종전인 18라운드 4경기에서 정관장황진단과 대결한다. 그 경기가 포스트시즌행의 운명을 좌우할 수도 있고, 탈락이 결정된 후의 맥 빠진 경기가 될 수도 있다. 한국물가정보는 킥스, BGF리테일CU 전을 남겨두고 있다.
   ▲ 류민형(왼쪽)을 맞아 좌변에서 유리한 국면을 만들고도 갈팡질팡한 원성진. 한 번의 착각으로 순식간에 무너졌다. 

13일엔 신안천일염과 BGF리테일CU가 대결한다. 개별대진은 박주민-진시영(0:0), 조한승-안정기(0:0), 이세돌-허영호(8:2), 목진석-이지현(3:5), 한상훈-이창석(0:0, 괄호 안은 상대전적). 신안천일염은 두 경기 연속 결장했던 이세돌이 출전하고 발등에 불이 떨어진 BGF리테일CU는 주장 이동훈이 이민배 출전으로 빠졌다. 
   ▲ 리그에서만 세 번째 만남을 가진 차분하고 신중한 스타일의 안국현(왼쪽)과 류수항. 소리 없는 격전 속에 류수항이 2승1패로 균형을 깼다. 
   ▲ "4-1 승부를 예측한 사람이 있을까요?" (문도원 진행자)
    "티브로드의 1패가 강동윤 선수라는 것도 예상하기 어려웠습니다. 마지막 경기에선 연패를 끊었으면 하는 바람입니다." (송태곤 해설자) 
   ▲ 티브로드는 시즌 막바지에 이르러서야 '강동윤 징크스'와 이별했지만 바둑리그 첫 6연패에 빠진 강동윤은 침묵했다. 
   ▲ 한국물가정보는 상처 깊은 패배를 당했다. 동률이 발생할 가능성이 큰 상황에서 1-4 패배는 아프다. 
   ▲ "연패가 길어지면서 이길 것 같지 않은 느낌이었는데 박영훈 사범님이 큰 실수를 하셨다." (신민준ㆍ오른쪽)
   "팀이 지면 떨어지는 거였는데 희망을 이어갈 수 있어서 다행이다." (류민형) 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱