[오카게배] 중국엔 5:0 '완파', 일본엔 2:3 '충격'
작성자:한창규, 2017-10-14 15:39 입력
 ▲ 30세 이하 기사들 간의 4개국 단체대항전에서 한국팀이 첫날 1승1패를 기록했다. 중국에 5-0으로 이겼으나 일본에 2-3으로 졌다.  
제4회 오카게배 국제신예바둑대항전  
                                   한국, 대만과의 3회전 이기면 결승행

30세 이하의 국가대항전에서 한국팀이 중국팀을 5-0으로 완파했다. 한국은 14일 오전 일본 미에현 이세시에서 열린 제4회 오카게배 국제신예대항전 1회전에서 5명 전원이 불계승하며 중국을 셧아웃시켰다.

이 대회는 한국, 중국, 일본, 대만의 단체전으로 각국 대표는 30세 이하(올해는 1987년 이후 출생) 5명씩으로 구성한다(2명은 반드시 여자). 4개국 풀리그를 벌여 1위와 2위가 결승전을, 3위와 4위가 3위결정전을 갖는 방식이다. 각팀은 사전에 1~5장의 순번을 제출해 동일 순번과 대결한다. 이 순번 리그전에선 바꿀 수 없다.

이영구 9단, 한태희 6단, 김명훈 5단, 최정 7단, 오유진 5단 순으로 라인업을 짠 한국은 중국전에서 각각 판윈뤄 6단, 리쉬안하오 7단, 퉁멍청 6단, 리허 5단, 루자 2단을 제압했다. 일본-대만의 1회전은 일본이 3-2로 이겼다.
 ▲  일본은 신예 기준이 한국, 중국과 크게 다르다. 국가대표 상비군 코치이기도 한 이영구 9단(30ㆍ왼쪽)이 한국팀 주장을 맡아 1회전에서 중국 주장 판윈뤄 6단에게 불계승했다. 

오후에 열린 2회전에선 일본에 2-3으로 패해 충격을 주었다. 한태희와 오유진이 각각 리이시우와 셰이민을 꺾었으나 이영구, 김명훈, 최정이 각각 무라카와 다이스케, 데라야마 레이, 후지사와 리나에게 불계패했다. 한국이 이 대회에서 일본에 패하기는 이번이 처음이다. 중국은 대만을 5-0으로 눌렀다.

예상 외로 일본에 패했지만 결승 진출엔 어려움이 없어 보인다. 2회전까지의 순위는 1위 일본(2승), 2위 한국(1승1패), 3위 중국(1승1패), 4위 대만(2패). 한국은 중국과 팀승수는 같지만 개인승수에서 앞선다.


15일 오전에 속행하는 3회전 대진은 한국-대만, 일본-중국. 약체 대만에 3-2로 이기기만 해도 팀승수 2승에 개인승수 10점이 확보되므로 일본-중국 전의 결과에 관계없이 최소 2위로 결승에 오를 수 있다. 

중국은 일본에 4-1 이상으로 이기면 결승에 진출하고, 3-2로 이길 시엔 주장전 승리를 포함해야 하고 여자기사의 승수도 따져야 한다. 결승전과 3위결정전은 15일 오후에 열린다.

1987년 1월 1일 이후에 출생한 기사들이 출전하는 제4회 오카게배의 상금은 우승 450만엔(약 4500만원), 준우승 150만엔, 3위 100만엔, 4위 75만엔. 이와는 별도로 전승상(4승)에 50만엔, 성적우수상(3승)에 30만엔의 개인상금을 지급한다. 매수 30초, 도중 1분 생각시간 10회를 주는 초속기전이다.
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱