[바둑리그] 박정환, 바둑리그 최연소 100승
작성자:한창규, 2017-10-16 08:55 입력
   ▲ 박정환 9단이 140경기 출전에서 바둑리그 100승째를 달성했다. 70%가 넘는 승률이다. 100승 돌파는 8명째이고, 달성시 나이는 박정환이 가장 적다. 
KB국민은행 바둑리그 16라운드 4경기 
                       화성시코리요, 킥스 잡고 5강 싸움 가열

박정환 9단이 바둑리그 '100승 클럽'에 이름을 올렸다. 15일 저녁 바둑TV 스튜디오에서 열린 윤준상 9단과의 대국에서 271수 만에 4집반승을 거둔 것이 통산 100승째로 새겨졌다.

2007년 당시 월드메르디앙의 5지명으로 첫발을 내디딘 이래 11시즌째, 140대국 만에 이룬 기록이다. 달성시 전적은 100승40패로 71.4%의 승률. 달성시 승률로는 2년 전 이세돌 9단의 73%에 이어 두 번째에 해당한다. 달성시 나이는 박정환이 24세 9개월로 가장 적다.
   ▲ 리그 통산 99승의 박정환(오른쪽)과 98승의 윤준상이 벌인 2시간 15분간의 열전. "중간에 사활 착각도 하고 작은 자리도 많이 두어서 상대가 잘 두었으면 어려웠던 것 같다"는 박정환의 국후 감상. 윤준상으로선 우하 사활을 놓친 것과 좌하에서 추궁하는 수단을 흘러보낸 것이 아쉬웠다. 

출전 네 시즌째인 2010년부터 주장을 맡기 시작해 2013년엔 12승1패로, 2014년엔 11승2패로 다승왕을 차지한 바 있으며 2014~2016년에 세 시즌 연속으로 MVP에 오르기도 했다. 전 경기를 다 뛰지 못한 올 시즌은 현재 10승1패의 성적. 13승1패의 신진서 8단에 이어 다승 2위 그룹을 형성 중이다.

-박정환의 100승은 바둑리그 8번째
-달성시 승률은 이세돌 이어 두 번째
-5강 싸움, 혼돈의 극치

바둑리그 100승은 2015년 7월에 최철한 9단이 처음 달성했으며 그 후로 강동윤 9단, 이세돌 9단, 김지석 9단, 박영훈 9단, 이영구 9단, 조한승 9단 순으로 올랐다. 이번 시즌 들어선 박정환이 4명째로 바둑리그 역사가 쌓이면서 100승 돌파 기사도 부쩍 늘어나고 있다.


국후 박정환은 "100승인지 몰랐는데 달성하게 되어 기쁘고 더 열심히 해야겠다"는 소감과 함께 "그동안 팬들의 기대에 부응하지 못하고 많이 졌는데 더 열심히 하겠다"는 앞으로의 각오도 말했다.

주장 박정환의 승리는 화성시코리요의 팀 승리로도 연결됐다. 더없이 중요한 일전에서 킥스를 3-2로 눌렀다. 김승재가 4지명 맞대결에서 강승민을 꺾었고, 해외대국을 떠난 송지훈을 대신해서 기용된 퓨처스 김형우가 김기용을 꺾었다.
   ▲ 상대전적 3승3패에서 마주한 4지명의 두 기사. 부진에서 살아나는 모습인 김승재(왼쪽)가 강승민을 꺾고 리그 3연승을 이어갔다. 

졌다면 시즌을 접어야 할 뻔했던 화성시코리요엔 천금 같은 승리였다. 6위(6승8패)로 한 계단 올라서며 5위가 차지하는 와일드카드결정전 티켓에 바짝 다가섰다. 현재 5위 한국물가정보와는 승차 없이 개인승수에서 2승 뒤져 있다.

한편 16라운드에선 네 경기 모두 상대적으로 하위팀이 승리하면서 가뜩이나 안갯속인 중위권 팀들의 포스트시즌행 경쟁이 혼전의 극치로 치달았다. 
   ▲ 2연승 중인 킥스와 화성시코리요. 전ㆍ후반기 모두 화성시코리요가 3-2로 이겼다. 앞뒤로 앉아 대국하고 있는 김지석과 박정환의 대결이 이뤄지지 않은 것은 아쉬움. 

PS행 마지노선은 5위. 현재 5위와 7위의 승차는 0.5게임으로 극미하며, 4위와 7위도 1.5게임에 불과하다. 두 라운드만 남은 가운데 8위 BGF리테일CU도 희망이 완전히 끊어지지 않았다. 올해는 와일드카드결정전까지 신설되어 '가을잔치'로 향하는 막판 경쟁이 사상 최대의 치열한 접전을 보이고 있다.

9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌은 16라운드를 마치고 다가오는 목요일부터 17라운드를 속행한다. 대진은 신안천일염-화성시코리요(19일), 한국물가정보-킥스(20일), BGF리테일CU-포스코켐텍(21일), 정관장황진단-SK엔크린(22일).   
   ▲ 이민배 출전으로 송지훈이 빠진 자리에 들어간 돌아온 예비역 퓨처스 김형우(오른쪽)가 김기용을 상대로 결승점을 올렸다.  
   ▲ 이희성 해설자는 "김지석 9단(오른쪽)의 엄청남 힘에 강유택 7단이 힘 한 번 제대로 써보지 못하고 밀려 버렸다"고 평했다.  
   ▲ 3지명 맞대결이자 최재영과의 첫대결에서 백홍석(왼쪽)이 노련하게 대마를 수습하며 낙승했다.  
   ▲ 전반기에 2승6패로 부진했던 화성시코리요는 후반기엔 현재 3연승과 함께 4승2패로 좋다. 잔여 경기는 신안천일염과 SK엔크린. 
   ▲ 킥스는 현재 순위는 4위지만 앞날을 장담할 수 없게 됐다. 한국물가정보와 포스코켐텍을 상대해야 하는 잔여 일정은 수월하지 않다. 
   ▲ "더 열심히 하겠습니다." (박정환ㆍ오른쪽) 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱