[단신종합] '졸업반' 커제, 첫 우승컵 들고 떠나나 外
작성자:한창규, 2017-10-17 18:43 입력
 ▲ 커제 9단(오른쪽)이 셰얼하오 5단을 꺾고 이민배 결승에 올라 대회 첫 우승을 눈앞에 두었다. 32강부터 4강까지 전부 흑으로 불계승했다. 
○●… 커제-쉬자양, 이민배 결승

한국 기사가 전원 탈락한 가운데 두 판의 중중전으로 치러진 2017 이민배 세계바둑신예최강전 준결승에서 커제 9단(20)과 쉬자양 6단(18)이 결승에 올랐다. 17일 중국 저장성 항저우에서 열린 대국에서 커제는 셰얼하오 5단(19)에게 185수 만에 불계승을, 쉬자양은 딩하오 5단(17)에게 170수 만에 불계승을 거뒀다.

커제와 쉬자양 모두 대회 첫 우승에 도전한다. 특히 커제는 나이 제한으로 이번이 마지막 출전이다. 이민배는 20세 이하 기사들의 세계대회로 올해는 1997년 이후 출생자들이 참가했다. 결승전은 18일 단판승부로 열린다.

한편 한국은 7명의 기사가 본선에 나섰으나 신진서 8단이 16강에서, 변상일ㆍ신민준 6단이 8강에서 패하는 등 4강에 한 명도 들지 못했다. 2017 이민배의 상금은  우승 40만위안(약 7000만원), 준우승 12만위안(약 2100만원).
○●… 조승아, 김미리 꺾고 8강 합류

열아홉 신예 조승아 초단이 신설기전인 제1기 여자기성전 8강에 올랐다. 조승아는 16일 밤 바둑TV 스튜디오에서 야간대국으로 벌인 본선토너먼트 16강전에서 7살 위의 선배 김미리 3단에게 169수 만에 불계승했다.

지난해 11월 입단한 조승아에게 32번째 대국이자 개인전 첫 본선 대국. 또한 김미리와의 첫 대결에서 조승아는  공격의 고삐를 죄며 주도권을 잡아 나갔다. 이현욱 프로는 "공격으로 실리 우위를 점한 후 편한 진행이 됐고 대마를 잡으러 가는 수읽기도 강력했다"고 해설했다. 

프로 전적 16승16패를 만들며 첫 8강에 진출한 조승아의 다음 상대는 여자랭킹 5위의 김채영 3단. 조승아가 지난 3월 여자리그에서 1승을 거둔 바 있다. 여자기성전의 우승상금은 3000만원. 대국은  제한시간 20분, 추가시간 30초의 피셔방식으로 진행한다.
 ▲ 신예의 패기를 보여준 조승아 초단(오른쪽)이 최후엔 김미를 3단의 대마를 잡고 불계승했다. 
○●… 이야마, 두 번째 7관 독점

이야마 유타 9단이 다카오 신지 9단에게 도전한 제42기 일본 명인전 도전7번기를 종합전적 4승1패로 이기며 타이틀을 쟁취했다. 3승1패로 리드한 가운데 16~17일 시즈오카현에서 속행된 도전5국을 179수 만의 불계승으로 마침표를 찍었다. 1국을 반집패했으나 그 후 4연속 불계승.

명인전 우승으로 또 한 번 일본의 7대 기전을 동시 석권했다. 지난해 4월 사상 최초로 7대 타이틀을 독점한 바 있으며, 그 해 11월에 명인을 빼앗겼지만 그 후의 타이틀전을 전부 방어하고 이번에 명인 탈환에 성공했다. 이야마는 현재 TV속기전인  NHK배도 보유 중이다.

명인전은 6번째 우승, 통산 타이틀 획득수는 46회를 늘어났다. 일본 2위 기전인 명인전의 우승상금은 3200만엔(약 3억3000만원).
 ▲ 두 번째 7관 동시 제패를 이룬 이야마 유타 9단. 
○●… 도은교, 17년 만에 아마여자국수

도은교가 제42대 아마여자국수에 올랐다. 15일 한국기원에서 열린 제42기 하림배 아마여자국수전 결승에서 박지영을 200수 만에 불계로 꺾고 우승을 차지했다.

국수부, 일반부 A~C조, 학생부, 꿈나무부 총 6개 부문으로 나뉘어 진행된 이번 대회엔 여성 바둑인 180여명이 참가했다. 1997년과 2000년 국수부 정상에 오른 바 있는 도은교의 우승은 17년 만의 통산 세 번째. "바둑 공부를 다시 시작한 뒤 우승하는 것을 보고 싶어 하신 아버지께 보답한 것 같아 무척 기쁘다"는 소감을 말했다.

시상식에서 도은교 아마여자국수는 상패와 연구비 300만원을 받았다. 준우승한 박지영에겐 상패와 연구비 100만원이 수여됐다. 또 국수부 1~4위에게는 프로여자국수전 통합예선 참가 자격을 부여했다. 제22기 하림배 프로여자국수전 예선전은 다음 달 1~3일 열린다. 
 ▲ 시상식 후의 기념촬영. 왼쪽부터 채현지, 도은교, 박지영, 한유정.  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱