[화제] 박정환-이세돌, 1년 5개월 만에 만난다
작성자:한창규, 2017-10-20 14:27 입력
 ▲ 지난해 3월  중국에서 응씨배 준결승전을 벌인 후 반상 대결을 갖지 못하고 있는 톱기사 박정환 9단(왼쪽)과 이세돌 9단이 한국바둑대축제가 마련한 이벤트 대결을 통해 1년 5개월 만에 만난다. 
'2017 대한민국 바둑대축제' 열린다  
                                   내달 11∼12일 동탄여울공원서 개최

2017 대한민국 바둑대축제가 11월 11~12일 이틀간 경기도 화성시 노작로에 위치한 동탄여울공원 '세계 바둑스포츠 컴플렉스' 건립 예정지 일대에서 열린다. 이곳은 (재)한국기원 이전 예정 부지로 계획대로 진행되면 내년 8월 착공해 2020년 8월 준공 예정이다.

'바둑으로 모인 벗'이라는 콘셉트로 열리는 바둑대축제는 프로와 아마추어는 물론 바둑콘서트, 문화공연 등 각종 부대 이벤트를 총망라하는 축제 형식으로 구성된다.

프로 부문을 살펴보면 국내 정상급 남녀 기사들이 등장해 공개대국을 선보인다. 국내 최강으로 꼽히는 박정환 9단과 스타 기사 이세돌 9단이 11일 오후 4시부터 사상 처음 공개대국을 벌인다. 이벤트 대결이지만 지난해 6월 응씨배 준결승 이후 1년 5개월 만의 빅매치여서 결과에 관심이 고조되고 있다. 

47개월 연속 랭킹 1위를 질주 중인 박정환이지만 3위 이세돌에게는 통산 12승18패로 열세에 놓여 있다. 축제에 참가하는 바둑팬들은 현장에서 불세출의 승부사들을 직관할 수 있는 것은 물론이고 곁에서 승부호흡을 느낄 수 있는 기회가 될 것으로 보인다.

-박정환vs이세돌 공개대국
-최정vs오유진의 여자랭킹 1ㆍ2위 격돌
-한ㆍ중 대사 페어대결 등 다채로운 이벤트 병행


여자랭킹 1, 2위인 최정 7단과 오유진 5단의 맞대결도 12일 오후 2시부터 펼쳐진다. 한국 여자바둑의 세계대회 3연속 우승을 이끌고 있는 '투톱' 간의 상대전적은 12승2패로 최정이 압도하고 있다. 그럼에도 조명을 받는 것은 오유진이 올 현재 44승21패로 국내기사 다승 1위를 달리는 성적을 보여주고 있기 때문이다.

한편 이창호 9단과 추궈홍 주한 중국대사가 팀을 이뤄 노영민 주중 한국대사와 중국 창하오 9단 팀과 화상 페어대결로 반상 외교를 펼친다. 양국의 크로스 페어대결로 열려 바둑을 통한 '흑백외교'로 화제를 모을 것으로 기대된다.  

또한 '인공지능 바둑열전'에서 박정환 9단과 '돌바람', 신진서 8단과 일본 '딥젠고'가 맞대결을 벌여 바둑 인공지능의 실력을 타진한다. 

'세대를 넘어서'라는 타이틀로 열리는 국내 최고령 프로 최창원 6단(80)과 최연소 프로 권효진 초단(13)이 벌이는 대결은 67세의 연령차를 뛰어 넘는 승부로 바둑만이 가능한 볼거리를 제공한다. 화성 거주 어르신 32명과 어린이 32명의 대결도 함께 벌어져 화성시의 브랜드인 '효'를 강조한다.


이 밖에 정조대왕이 서거한 1800년을 기념해 바둑리그 화성시코리요 선수들과 화성시민의 180인 다면기, 조훈현과 함께하는 아름다운 바둑 지도기, 화성시장배 챌린지매치 현장 대결 등의 행사가 연이어 펼쳐진다.

아울러 한ㆍ중 친선 교류전, 전국 아마바둑대회, 전국 학생바둑대회, 대학패왕전, 유치부 바둑축제, 나눔 바둑축제 등 아마추어 바둑대회와 7줄 바둑ㆍ알까기ㆍ오목 대회 등 현장 이벤트가 함께 어우러질 2017 대한민국 바둑대축제에는 5000명의 바둑인들이 대거 참가한다.

또한 유명 프로기사 팬사인회와 한국바둑70년사 사진전, 바둑산업 홍보부스가 운영되고 자선 바자회, 화성시 특산품 맛보기 체험, 마술쇼 등 각종 이벤트도 마련된다. 저녁 6시부터는 나인뮤지스, BAP, NCT 등 유명 아이돌그룹과 록밴드가 합류해 댄스와 콘서트 무대로 축제 분위기를 고조시킬 예정이다. 

2017 대한민국 바둑대축제는 화성시와 한국기원이 공동주최하며 한국기원과 화성시체육회, 화성시문화재단, 화성시바둑협회가 공동주관한다.   
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱