[바둑리그] 안개 걷히는 '가을바둑', 한 자리만 남았다
작성자:한창규, 2017-10-21 08:43 입력
   ▲ 2-2 스코어에서 마주한 혈기왕성한 두 기사. 킥스의 강승민(왼쪽)이 설현준에게 전반기 설욕전까지 겸하면서 팀에 천금 같은 결승점을 안겼다. 
KB국민은행 바둑리그 17라운드 2경기 
                       킥스, 물가정보 꺾고 포스트시즌 진출


결정되지 않은 포스트시즌 자리를 놓고 한 경기 결과에 경쟁팀들까지 이해득실을 따지는 주판알 튕기기로 분주해진다. 페넌트레이스의 끝을 향하고 있는 종반의 바둑리그가 그렇다. 시즌 초ㆍ중반에 적이었던 팀과도 이해 관계에 따라 자연스럽게 '동맹'이 형성된다. 내가 살기 위해서는 어쩔 수 없다.

'가을잔치'를 향한 아주 중요한 길목에서 맞닥뜨린 정면승부! 검토실의 공기까지 무거워지며 긴장감이 팽배해진 종반의 최대 승부처에서 킥스가 웃고 한국물가정보가 깊은 한숨을 쉬었다. 
   ▲ 중위권 대혼전의 중심에 있는 두 팀의 대결은 전반기의 리턴매치가 세 판이었고, GS칼텍스배 결승전 재현까지 이뤄져 더 뜨거웠다. 

20일 저녁 바둑TV 스튜디오에서 열린 2017 KB국민은행 바둑리그 17라운드 2경기에서 킥스가 한국물가정보를 3-2로 꺾고 포스트시즌 진출을 확정지었다. 한국물가정보가 앞서 나가면 킥스가 따라붙는 전개가 네 판이 끝날 때까지 이어지더니 마지막 판을 킥스의 강승민이 설현준에게 이겼다.

킥스가 가져온 세 판은 설욕전까지 겸했다. 김지석은 지난 5월 GS칼텍스배 결승에서 쓰라린 패배를 당했던 안국현을 꺾었고, 백홍석과 강승민은 전반기의 리벤지 매치를 성공했다. 팀도 전반기 1-4의 패배를 설욕했다.
   ▲ 지난 5월 GS칼텍스배 결승전을 역전패했던 쓰라린 기억을 갖고 있는 김지석(오른쪽)이 5개월 만에 재회한 안국현을 밀어붙였다. 

킥스가 승리함으로써 5장의 티켓 중 4장째의 주인이 결정됐다. 킥스는 정규시즌 4위로 5위와 와일드카드결정전을 벌일 가능성이 크다(와일드카드결정전은 최대 두 경기를 치르며, 4위는 1무만 해도 준플레이오프전에 진출하는 반면 5위에는 핸디캡을 주어 두 경기를 모두 이겨야 한다).

-세 판의 리벤지 매치 성공
-물가정보 감독 "SK엔크린 화이팅"

6위에 머문 한국물가정보는 자력 진출의 길이 막혔다. 유일한 활로는 최종 18라운드에서 5위 화성시코리요가 SK엔크린(3위)에 지기를 기다린 후 BGF리테일CU(8위)에 이기는 것. 이 경우 개인승수에서 앞서 5위로 막차를 타게 된다.
   ▲ 시즌 전적 7승7패의 한태희와 백홍석(오른쪽). 백홍석이 전반기 설욕에 성공하며 상대전적 3승3패를 이뤘다. 한 판씩 교대로 이기는 흐름이다.  

한편 한 경기를 남겨둔 7위 티브로드는 탈락이 확정됐으며 두 경기를 남겨둔 8위 BGF리테일CU는 두 번 모두 5-0으로 승리하고 화성시코리요(1-4 이상 패배)와 한국물가정보가 최종전을 패할 시 극적으로 진출할 수 있다. 하지만 현실적으로는 '제로'에 가깝다.

9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌은 21일 BGF리테일CU와 포스코켐텍이 17라운드 3경기를 벌인다. 개별대진은 최정-최철한(0:1), 이지현-윤찬의(1:1), 이동훈-나현(3:3), 이창석-변상일(0:1), 허영호-이원영(2:2, 괄호 안은 상대전적).   
   ▲ 승부판으로 좁혀진 최종 5국의 검토에 분주한 킥스 진영. 주장 김지석이 멋진 수를 발견한 직후 텔레파시가 통하기라도 한 듯이 대국실의 강승민이 그 수를 놓았다. 
   ▲ 박영훈(오른쪽)은 윤준상을 상대로 전반기에선 장고판에서, 후반기에선 속기판에서 연승을 거뒀다. 
   ▲ 네 경기 연속 장고판에 기용되어 3승1패를 올렸던 퓨처스 홍기표(왼쪽). 또 한 번의 부름을 받았으나 '원펀치' 원성진의 끼움수 한방에 대마가 함몰. 
   ▲ 최종 라운드에서 부담스러운 강팀 포스코켐텍을 만나는 킥스로선 한국물가정보와의 대결이 아주 중요했다.  
   ▲ 한국물가정보는 최종 라운드에서 3위 SK엔크린이 화성시코리요를 잡아주기를 기다려 8위 BGF리테일CU를 꺾는 역전 시나리오가 마지막 희망이다. 
   ▲ "화성시코리요가 지는 게 발등에 떨어진 불이다. SK엔크린이 다음 라운드를 이겨서 꼭 2등 하고 저희는 5등했으면 좋겠다. 물가정보,  SK 화이팅입니다." (한종진 감독ㆍ오른쪽)
    "하위팀 상대로 성적이 굉장히 나빠 마지막까지 졸이면서 대국했다. 잘 준비해서 포스트시즌에서 좋은 성적 내도록 하겠다. 아끼는 후배인 한종진 감독이 올라왔으면 좋겠다." (김영환 감독) 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱