[바둑리그] 포스코 추격전 '스톱', 정관장 정규시즌 우승
작성자:한창규, 2017-10-22 08:36 입력
   ▲ 주전 5명 전원을 보호선수로 구축한 정관장황진단이 개막 10연승을 질주하는 등 시즌 내내 맹위를 떨치며 2017 KB국민은행 바둑리그 정규시즌 우승을 차지했다. 
KB국민은행 바둑리그 17라운드 3경기 
                                   따라오던 포스코켐텍 패배로 우승 확정

9개팀이 경쟁을 벌인 2017 KB국민은행 바둑리그 정규시즌의 최강팀은 정관장황진단이었다. 정관장황진단은 21일 저녁 바둑TV 스튜디오에서 열린 17라운드 3경기에서 추격해 오던 포스코켐텍이 BGF리테일CU에 패함으로써 잔여 경기에 관계없이 정규시즌 우승을 확정했다.

경기 전까지 정관장황진단(12승2패)과 포스코켐텍(10승4패)의 승차는 두 게임. 공히 두 경기씩 남겨둔 가운데 정관장이 2패를 하고 포스코가 2승을 할 경우 개인승수로 순위가 바뀌는 차이였다. 하지만 포스코켐텍은 최철한과 이원영이 이기는 데 그쳐 이동훈ㆍ이지현ㆍ이창석이 이긴 BGF리테일CU에 2-3으로 패했다.
   ▲ KB리그 익스프레스는 안정된 전력의 포스코켐텍에 조금 더 점수를 주었으나 BGF리테일CU가 집중력을 발휘했다. 

지난해 정규시즌 2위에 이어 포스트시즌에서 최종 3위로 아쉬움으로 남겼던 정관장황진단은 올 시즌 주전 5명을 모두 '보호선수'로 연속 지명하며 창단 첫 우승을 향한 의지를 불태웠다. 5명 전원을 보호선수로 구축한 팀은 정관장황진단이 유일했다.

14년 바둑리그 초유의 개막 10연승을 질주하는 등 페넌트레이스를 지배했다. 또한 지난시즌 최종 라운드 승리와 더불어 바둑리그 팀 최다연승인 11연승 신기록를 세웠다. 한 차례도 1위를 빼앗기지 않은 단독 질주로 두 경기를 남겨놓고 우승을 결정했다.
   ▲ 올 시즌 1ㆍ2부 리그를 통틀어 56명의 선수 중 최고참이기도 하며, 정관장황진단의 정신적 지주인 이창호 9단이 대국하는 모습.  

16라운드까지의 개인성적은 1지명 신진서가 13승1패, 2지명 이창호가 6승7패, 3지명 김명훈이 8승6패, 4지명 한승주가 8승6패, 5지명 박진솔이 9승5패. 개인승수 역시 9개팀 중 가장 많다.

-포스코는 1위꿈 좌절, CU는 실낱 희망
-퓨처스 이창석, 역대 2군 최다승 타이

정관장황진단의 정규시즌 1위는 올해가 처음이다. 2012년 창단 이래 6위→2위→4위→8위→2위를 차지한 데 이어 첫 1위에 올랐다. 정관장황진단은 챔피언결정전에 직행해 플레이오프전 승자와 3번기로 2017 시즌의 챔피언팀을 가린다. 창단부터 사령탑을 맡고 있는 김영삼 감독은 "영남일보 감독까지 7년째인데 정규시즌 2위만 3번 했다. 첫 1위를 차지한 여세를 몰아서 꼭 통합우승을 하고 싶다"는 소감을 말했다.


한편 1위 탈환이 좌절된 포스코켐텍은 2위 자리도 불안하다. 한 경기 덜 치른 3위 SK엔크린이 17라운드를 이기면 두 팀의 순위가 맞바뀐다. 실낱 희망을 살린 BGF리테일CU는 최종 라운드에서 한국물가정보에 5-0으로 이기고 화성시코리요가 SK엔크린에 0-5로 지면 승자승으로 진출한다.

9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌은 22일 정관장황진단과 SK엔크린이 17라운드 마지막 경기를 벌인다. SK엔크린엔 2위 탈환이 걸려 있다. 개별대진은 김명훈-안성준(0:1), 한승주-박민규(3:0), 신진서-이영구(1:0), 이창호-홍성지(4:8), 박진솔-이태현(1:3, 괄호 안은 상대전적). 
   ▲ 상대전적 3승3패에서 격돌한 19세의 랭킹 8위 이동훈(왼쪽)과 22세의 랭킹 10위 나현. 이민배 출전으로 지난 경기 팀의 영봉패를 지켜보았던 이동훈이 팀 승리를 이끌었다. 
   ▲ 최철한을 맞아 집부족으로 시달린 홍일점 리거 최정. 국제전 출전으로 다망한 가운데 6차례 등판에서 1승5패로 아쉬운 시즌이 되고 있다. 최철한은 8승7패. 
   ▲ 포스코켐텍으로선 변상일(왼쪽)의 역전패가 아팠다. 중앙에서 큰 착각을 범하는 바람에 이창석이 다섯점을 잡고 횡재했다. 65대 35였던 실시간 스코어는 35대 65로 급변. 8승5패를 기록한 퓨처스 이창석은 2012년 김세동(8승6패), 민상연(8승7패)과 더불어 1부리그에서 가장 많은 승수를 올린 2군 선수가 됐다. 
   ▲ 자신에게 너무 화가 난 변상일은 10여초 만에 돌을 담아버렸다. "포스코도 슬프고 변상일 선수도 슬프네요. 그 정도 형세에서 경솔하게 운영한 것은 확실히 문제가 있어요. 장래 일인자를 노리는 선수로서 어울리지 않는 매너예요"라며 선배기사이기도 한 이희성 해설위원이 일침. 
   ▲ "오늘 경기를 승리했다는 데 의미가 있다. 일말의 진출 가능성에 상관없이 마지막까지 최선을 다하는 모습, 끈기 있는 모습을 보여드리겠다." (백대현 감독ㆍ왼쪽)
    "(2군 선주 중 최다승이라는 이야기는) 처음 들었고 잘 모르고 있었다. 중반 전투에서 무리하는 바람에 상대에게 응징당해 꽤 나빴다. 후반에 실수를 해주어 운 좋게 이겼다." (이창석) 
   ▲ 1위 꿈이 접힌 포스코켐텍은 22일 경기에 SK엔크린을 응원하던 입장에서 정관장황진단을 응원하는 입장으로 바뀌었다. 
   ▲ BGF리테일CU는 화성시코리요가 0-5로 패하기를 기다려 한국물가정보를 5-0으로 꺾는 경우에만 포스트시즌행 막차를 탄다. 박정환이 있는 화성시의 0-5 패배와 창단 후 한 차례도 없었던 CU의 5-0 승리가 함께 일어날 가능성은 얼마쯤일까. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱