[바둑리그] 끝나지 않은 싸움… 바둑리그 최종 라운드 오더
작성자:한창규, 2017-10-23 14:48 입력
■ 2017 KB바둑리그 18라운드 오더 

2017 KB국민은행 바둑리그 정규시즌은 이번 주 목요일부터 18라운드를 벌인다. 정규시즌을 마감하는 최종 라운드이다.  대진은 킥스-포스코켐텍(26일), 화성시코리요-SK엔크린(27일), BGF리테일CU-한국물가정보(28일), 티브로드-정관장황진단(29일).   

포스트시즌(와일드카드결정전)에 오를 마지막 한 팀이 아직 정해지지 않았고, 2~4위의 순위도 변동될 소지가 있는 상태이다. 최후의 최후까지 진땀나게 하는 접전이다.

9개팀이 더블리그 총 18라운드를 벌여 1~5위팀이 포스트시즌에 올라 최종 순위를 다투는 바둑리그의 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과 별도로 정규시즌 매판의 승자는 350만원, 패자는 60만원을 받는다(퓨처스리그는 승자 50만원, 패자 15만원). 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱