[메지온배] 연구생의 기염, 전기 준우승 프로 꺾다
작성자:한창규, 2017-10-24 07:23 입력
 ▲ 뚜껑 연 본선 첫 라운드에서 한국기원 연구생인 아마추어 한상조(오른쪽)이 전기 준우승자인 프로 박하민을 꺾는 기염을 토했다. 
제5기 메지온배 오픈신인왕전 본선 16강 
                                   신민준ㆍ이어덕둥ㆍ조승아ㆍ한상조 승리

신예기전은 정상으로 향하는 등용문이기도 하고, 또 자신을 소개하고 알리는 무대이기도 하다. 현재 국내에서 유일하게 시행되고 있는 신예기전인 메지온배 오픈신인왕전이 다섯 번째 대회로 들어섰다.

1998년 이후 출생한 기사들이 참가하는 대회명에 '오픈'이 들어간 것은 넓지 않지만 아마추어에게도 문을 열어주기 때문이다. 이번 대회엔 한국기원 연구생 5명(남자 4명, 여자 1명)에게 예선전 출전 기회를 부여했다. 그 결과 3명이 본선으로 올라섰다.

본선은 16강 시스템. 전기 우승자 등 5명은 시드를 받아 직행했고 11명은 예선을 거쳤다. 특히 올해는 중국과 일본의 신예기사를 1명씩 특별 초청했다. 외국 기사와의 대국 기회를 제공하고 대회의 흥미도 높이기 위함이다.
 ▲ 먼저 열린 네 판의 16강전 중 세 판에서 동갑내기 대결이 벌어졌다. 

16강전 중의 네 판이 23일 한국기원 본선대국실과 바둑TV 대국 스튜디오에서 진행됐다. 그 결과 신민준 6단, 이어덕둥 초단, 조승아 초단이 각각 최영찬 2단, 심재익 초단, 강지수 초단을 누르고 8강 진출에 성공했다. 

또 한 명 프로 입단을 준비 중인 한국기원 연구생 한상조가 전기 준우승자인 프로 박하민 3단을 꺾는 기염을 토했다. 아마추어 한상조는 예선부터 프로 3명을 잇달아 제치고 8강으로 올라섰다.

16강전의 나머지 네 판은 30일에 열린다. 초청기사인 중국의 션페이란 3단과 일본의 시바노 도라마루 7단이 출전한다. 전 대국의 제한시간은 1시간(초읽기 1분 1회). 우승상금은 1000만원(준우승 400만원). 
 ▲ 여자기사끼리 마주한 19세 동갑내기 간의 16강전에서 조승아(오른쪽)가 강지수를 상대로 300수 접전 끝에 6집반을 남겼다. 
 ▲ 영재 1기 신민준(오른쪽)과 영재 2기 최영찬. 2013년에 이어 두 번째 대결이라는 것이 의외. 당시 백으로 불계승했던 신민준이 이번엔 흑으로 불계승했다. 
 ▲ 2016년 입단한 이어덕둥과 2017년 입단한 심재익. 동갑내기의 첫 만남에서 입단 선배가 187수 만에 불계승했다. 
 ▲ 전기 메지온배를 생애 첫 우승으로 장식했던 신민준 6단(18). 
 ▲ 지난 2월 합천군 초청 하찬석국수배 준우승을 차지했던 최영찬 2단(18). 
 ▲ 지난 4월 LG배 통합예선 결승까지 올랐던 이어덕둥 초단. 
 ▲ KB바둑리거로도 뛰고 있는 심재익 초단(19). 
 ▲ 최근 6연승 행진 중인 조승아 초단(19). 
 ▲ 입단하자마자 여자기성전과 메지온배 본선에 오른 '입단 막내' 강지수 초단(19). 
 ▲ 예선부터 프로 세 명을 꺾고 8강으로 진격한 한국기원 연구생 한상조(18).  
 ▲ 전기 준우승의 박하민 3단(19). 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱