[시니어리그] '7전8기' 넘어 '13전14기'
작성자:한창규, 2017-10-26 16:09 입력
   ▲ 상대전적 위에 '기세'가 있었다. 시즌 막판 굉장한 기세를 타고 있는 나종훈 7단(왼쪽)이 오규철 9단에게 당해 왔던 13연패 사슬을 끊으면서 팀을 또 한 번 일으켜 세웠다.  
2017 시니어바둑리그 준플레이오프
                                   사이버오로, 영암 월출산에 2-1 승리

'7전8기'는 서막에 불과했다. 그 위에 '13전14기'가 있었다. 나종훈의 투지에 힘입은 사이버오로가 플레이오프전에 올랐다.  26일 바둑TV 스튜디오에서 열린 2017 한국기원총재배 시니어바둑리그 준플레이오프전에서 영암 월출산을 2-1로 꺾었다.

 선제점은 영암 월출산이 가져갔다. 1지명 맞대결이 성사된 1국에서 김종수가 서능욱에게 역전승했다. 서능욱이 기분을 냈으나 김종수가 소리 없이 추격했다. 서능욱은 우변 백일단을 잡은 후 만심했는지 그 후 갈팡질팡했다. 사이버오로가 꼭 이겨 줄 것으로 믿고 있었던 판이었다. 
   ▲ 해프닝과 사건으로 다사다난했던 정규시즌을 마감하고 포스트시즌으로 접어들었다. 3판다승제로 치른 정규시즌과 달리 포스트시즌은 매 경기 3판2선승제. 

가공할 상승세의 나종훈이 팀을 또 한 번 살렸다. 정규시즌 마지막 경기에서 7연패를 당하고 있던 김일환을 꺾는 '7전8기'의 결승점으로 팀을 포스트시즌에 진출시켰고 준플레이오프전에서 오규철을 상대로 1승14패, 더욱이 13연패 중이던 열세를 극복하는 '13전14기'로 팀을 플레이오프전에 진출시켰다. 

나종훈의 출발은 좋지 않았으나 오규철이 낙관한 틈을 파고 들며 뒤집었다. 11시 정각 동시에 시작했던 두 판 모두 상대전적 열세에 놓여 있던 쪽이 역전승를 거두며 희비를 갈라놓았다. 
   ▲ 정규시즌에서 공히 7승5패를 거뒀던 영암 월출산의 1지명 김종수 8단(왼쪽)과 사이버오로의 1지명 서능욱 9단. 우세를 잡았던 서능욱이 판을 제대로 정비하지 못하면서 빌미를 주었다.  

결승점은 정대상의 손끝에서 나왔다. 1-1로 팽팽히 맞서 3국까지 연장된 승부에서 영암 월출산의 최종 주자로 나선 김동면을 제압했다. 

"정대상 9단이 이렇게 신중한 선수였나요?"

국면은 더디게 흘러갔다. 두 선수 모두 신중했다. 이 한 판에 팀의 운명이 걸려 있어 손이 빨리 나올 수 없었다. 믿기지 않게도 '속사포' 별명을 갖고 있는 정대상이 먼저 초읽기에 몰렸다.
   ▲ 극히 이례적으로 상대방보다 먼저 초읽기에 몰렸던 정대상 9단(오른쪽)이 김동면 9단을 꺾고 플레이오프 진출을 결정했다. 

형세는 엎치락뒤치락했다. 승부처는 중앙의 공방. 강하게 승부를 걸어갔던 정대상이 대마를 포획하며 판을 끝냈다. 패배를 시인한 김동면의 얼굴은 발갛게 상기되어 있었다.

1패 후의 2승으로 단번기의 준플레이오프전을 승리한 사이버오로는 정규시즌 2위 상주 곶감과 플레이오프전을 벌인다. 11월 7일 열리는 플레이오프전 역시 단번기의 3판2선승제로 진행한다. 정규시즌에선 전반기 모두 상주 곶감이 2-1로 이긴 바 있다.
   ▲ 승리의 주역 나종훈 7단(왼쪽)과 정대상 9단.
    "(상대전적에서 크게 불리했는데?) 그동안 유리했던 바둑을 역전당한 게 굉장히 많았다. 밀린다는 생각은 안 하면서 두었는데 이상하게 끝날 때만 되면 져 있었다. 살아오면서 그런 부분들에 마음이 아팠다." (나종훈)
    "(가장 진지하게 둔 판이 아닌지?) "아무래도 나이를 먹다 보니 생각이 안 난다. 생각을 하게 된다. 빨리 못 두고…." (정대상) 

가시밭길을 헤치고 나왔던 영암 월출산의 도전은 2년 연속 4위로 마감했다. 영암은 6위 부천 판타지아와 팀 전적, 개인승수, 승자승, 동률팀 간의 개인승수까지 동률을 이뤘으나 마지막 판별 기준인 상위지명자 다승에서 1승 앞서 포스트시즌에 진출했었다.

2017 시니어리그의 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원. 전 대국의 제한시간은 30분, 초읽기는 40초 5회이다.
   ▲ 자신의 스타일대로 침착하게 국면을 운영하며 난적 서능욱을 꺾은 김종수 8단. 
   ▲ 서능욱은 역전을 허용한 후 시간 사용량이 부쩍 늘어났으나 흐트러진 형세를 만회하지 못했다. 
   ▲ 시즌 막판 나종훈 9단의 기세가 굉장하다. 팀을 포스트시즌 무대로, 플레이오프전으로 올려놓았다. 
   ▲ 상변 일대에 큰 집을 형성하며 우세를 잡았으나 그 후에 느슨해지고 만 영암 출신의 오규철 9단. 
   ▲ 평소와 달리 극히 신중한 모습으로 결승점을 올린 정대상 9단. 
   ▲ 정규시즌 마지막 경기에서 프로 통산 500승 고지에 올랐던 김동면 9단. 첫 포스트시즌에선 아쉬움을 남겼다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱