[바둑리그] 김영환 감독 "화성시보다 물가정보 올라오길"
작성자:한창규, 2017-10-27 07:57 입력
   ▲ 랭킹과 지명, 시즌 전적에서 변상일에게 뒤지는 강승민(오른쪽)이 하나 앞서는 게 상대전적. 또 한 번의 승리로 상대전적 3연승과 함께 팀 승리를 결정했다. 
KB국민은행 바둑리그 18라운드 1경기 
                                   킥스, 포스코켐텍 누르고 4위로 PS행

정규시즌 2위를 확정지으며 플레이오프전 직행을 노리는 포스코켐텍, 적어도 와일드카드결정전의 유리한 자리를 확보하려는 킥스. 6개월간의 페넌트레이스를 마감하는 최종 라운드에 들어서도 한 경기가 소중하고 한 판이 귀하고 치열하다.

26일 저녁 바둑TV 스튜디오에서 열린 2017 KB국민은행 바둑리그 18라운드 1경기는 킥스가 3-2로 승리했다. 송태곤 해설위원은 "상대 오더를 보고 쓴 게 아닌가 할 정도로 오더의 승리"라고 했다. 네 판에서 상대전적 우위를 점했고, 나머지 한 판은 4승4패로 팽팽했다.
   ▲ 상대전적에서 우위를 점한 킥스가 사전 전망대로 포스코켐텍에 신승을 거뒀다. 

상대전적이 우세했던 네 판 중에서 세 판을 가져왔다. 김지석이 나현을 꺾은 것을 시작으로 윤준상은 윤찬희를 제압했다. 퓨처스 홍기표가 상승세의 이원영에게 패했지만 강승민이 랭킹과 지명, 시즌 전적에서 자기보다 위인 변상일을 잡고 팀 승리를 결정했다. 강승민은 변상일에게 3전 전승을 기록했다. 

9승7패로 올라선 킥스는 다른 팀의 18라운드 결과에 관계없이 4위가 확정, 5위팀과 와일드카드결정전을 치른다. 올해 신설한 와일드카드전은 4위팀에 어드밴티지를 주어 최대 두 경기 중 1무만 해도 다음 라운드(준플레이오프전)에 진출하며, 5위팀은 두 경기를 전부 이겨야 진출한다. 5위팀은 아직 정해지지 않았다. 
   ▲ 중반 이후 주도권을 행사한 김지석(왼쪽)이 나현에게 전ㆍ후반기 모두 이기며 12승4패로 정규시즌을 마무리했다. 나현은 9승5패. 

한편 포스코켐텍의 순위는 27일 열리는 SK엔크린과 화성시코리요 간의 18라운드 2경기 결과로 정해진다. SK엔크린이 지면 포스코켐텍이 2위로 진출하는 반면 SK엔크린이 이기면 포스코켐텍은 3위로 내려간다. 

또한 이 경기는 화성시코리요에도 PS행이 걸려 있다. 이기면 5위 확정, 지면 한국물가정보에 기회를 준다. 개별대진은 송지훈-박민규(0:1), 최재영-한웅규(0:0), 김승재-안성준(2:4), 박정환-이영구(11:4), 강유택-홍성지(2:5, 괄호 안은 상대전적).
   ▲ 전반기의 리턴매치가 된 2국. 윤준상(오른쪽)이 전반기 패배를 갚으며 시즌 두 자리 승수(10승6패)를 올렸다. 윤찬희는 7승9패. 

4년째 킥스를 이끌고 있는 김영환 감독은 중계석 질문을 받고 "저번에도 말했지만 화성시가 들으면 상당히 기분 나빠할 것 같은데 한종진 감독과도 친하기 때문에 한국물가정보가 올라왔으면 하는 생각이 있고 선수들도 화성시코리요보다 물가정보가 올라오길 더 바라는 것 같다"는 대답을 했다. 화성시코리요가 자극받을 만하다.
   ▲ 초반에 굉장히 잘 풀린 이원영(오른쪽)이 홍기표를 상대로 완승을 거뒀다. 바둑리그에서만 세 번째 겨룬 상대전적은 2패 후 첫 승리. 시즌 전적은 이원영 10승6패, 퓨처스 홍기표는 3승5패. 
   ▲ 소문난 싸움꾼들인 최철한(오른쪽)과 백홍석이 격돌한 5국. 상대전적도 4승4패로 팽팽하고 리그 전적도 나란히 8승7패에서 최철한이 앞섰다.  
   ▲ 2년 만에 다시 포스트시즌 무대에 오른 킥스. 포스코켐텍을 잡고 정유업계 라이벌 SK엔크린에 길을 터주었다. 
   ▲ 화성시코리요를 응원하는 상황이 된 포스코켐텍. 킥스에만 전ㆍ후반기를 모두 패했다.  
   ▲ "선수들하고 약속한 게 있는데 그것을 지키기 위해서 선수들도 열심히 할 것 같고 저도 열심히 해서 꼭 그 약속을 지킬 수 있으면 좋겠다." (김영환 감독ㆍ왼쪽)
    "와일드카드결정전부터 좀 유리하게 출발하지만 그래도 모르기 때문에 한판 한판 최선을 다해야 될 것 같고, 그 약속보다 더 잘할 수 있도록 열심히 하겠다." (김지석) 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱