[바둑리그] "한 판만 더 이겼더라면…"
작성자:한창규, 2017-10-29 09:47 입력
   ▲ 포스트시즌이 좌절된 두 팀이 벌인 경기였지만 2시간 18분간의 격전 끝에 최정 7단이 원성진 9단을 꺾는 등의 선전으로 막바지 열기를 피워 올렸다. 
KB국민은행 바둑리그 18라운드 3경기 
                                   BGF리테일CU, 2년 연속 6위로 마감

9개팀 중의 절반이 넘는 다섯 팀이 '가을잔치'로 가는 티켓을 차지하는 페넌트레이스는 그리 어렵지 않을 것 같지만 그게 마음 같지 않다.

5개월이 넘는 대장정을 돌이켜보면 그때 그 경기를 잡았더라면, 한 판만 더 이겼더라면 하는 아쉬움이 물밀듯이 밀려든다. 그 마음은 종착역에 다다를수록 더 간절해진다.
   ▲ BGF리테일CU가 전반기 0-5 영봉패를 4-1로 갚으며 2017 시즌을 6위로 마감했다.  

KB리그와 같은 시스템인 시니어리그는 올 시즌에 치열함이 극에 달했다. 3위부터 6위까지가 6승6패로 동률을 이뤄 결국 개인승수→승자승→동률팀 간 개인승수→상위지명자 다승 순의 비교로 판별했다. 특히 PS행 당락이 갈린 4위와 5위는 1지명 다승에서 1승 차이로 갈렸으나 '반의 반집'보다 더했다.

KB리그도 한 경기, 한 판의 소중함이 크게 다가왔다. 최종 라운드에 들어설 때까지 포스트시즌 무대에 오르는 네 팀의 순위가 정해지지 않았고 준플레이오프전에 직행하는 3위와 와일드카드결정전을 치러야 하는 4위는 개인승수 1승 차로 갈렸다. 팀 승부가 갈린 후 중계석에서 항상 강조하는 '개인승수' 멘트를 허투루 들을 수 없다.
   ▲ 18세 5지명 설현준(왼쪽)과 19세 1지명 이동훈. 성장 속도가 달랐던 또래 간의 첫 만남에서 랭킹 56위 설현준이 8위 이동훈을 잡았다. 설현준은 바둑리거 첫 시즌을 7승7패, 이동훈은 주장 첫 시즌을 9승6패. 

28일 저녁 바둑TV 스튜디오에서 18라운드 3경기를 벌인 한국물가정보와 BGF리테일CU는 전날 화성시코리요가 마지막 한 자리를 차지함으로써 포스트시즌행이 좌절된 두 팀이다. 1승과 한 판의 절실함이 더 크게 느껴졌던 두 팀이다.

-랭킹 52위 최정, 12위 원성진에게 반집승
-56위 설현준은 8위 이동훈 격파
-9승6패 이창석, 퓨처스 선수의 최다승 작성
-삼성화재배 4강 앞둔 안국현 5연패 "괜찮나"

팀 승부에선 맥 빠지는 일전이 됐다. 가을바둑이 무산된 마당에서의 순위 싸움은 별 의미가 없다. 하지만 KB리그는 단체전이면서 판당 승패에 따라 수당(승자 350만원, 패자 60만원) 차이가 커서 개인전 색채도 강하다. KB리그 전적은 랭킹점수에도 직결된다.
   ▲ 바둑리거 첫 시즌이었던 지난해 5승7패, 올해는 국제대회 출전 등으로 들쑥날쑥한 등판에서 2승5패로 아쉬움을 남긴 최정 7단. 랭킹 40위까지 자격을 주는 국가대표 선발전 진입도 하나의 목표로 삼고 있다. 현재 랭킹은 52위.  

BGF리테일CU가 한국물가정보에 전반기 0-5의 패배를 4-1로 갚은 승부는 두 판에서의 이변으로 종반의 열기를 분출했다. 랭킹 52위의 홍일점 리거 최정이 12위 원성진을 꺾었고 56위 설현준이 8위 이동훈을 꺾었다. 또 이창석은 9승5패로 퓨처스리거의 역대 최다승 기록을 세우면서 내년 시즌 1부리거를 예약했다. 

9개팀이 더블리그를 벌여 5위까지 포스트시즌에 진출하는 정규시즌은 29일 티브로드와 정관장황진단이 정규시즌의 모든 경기를 마감하는 18라운드 4경기를 벌인다. 개별대진은 류민형-박하민(0:0), 류수항-한승주(1:0), 김정현-박진솔(1:1), 강동윤-김명훈(1:1), 신민준-이호승(0:0, 괄호 안은 상대전적). 

17라운드까지 9개팀 중 퓨처스리그 선수의 기용 횟수가 가장 적었던 1위 정관장황진단이 편안한 마음으로 1지명 신진서와 2지명 이창호를 쉬게 하고 박하민과 이호승을 불러 올렸다.
   ▲ 퓨처스 선수 간의 대결. 차기 1부리거를 예약해 놓은 이창석(왼쪽)이 퓨처스리그 다승 1위 이원도를 꺾으면서 퓨처스리거의 바둑리그 최다승 신기록(9승5패)을 세웠다. 
   ▲ 중량감 있는 대결. 초반 접전에선 박영훈(왼쪽)이 기분 좋았으나 허영호가 그 후의 공격으로 국면을 주도해 나갔다. 상대전적 6승6패. 시즌 전적은 박영훈 9승6패, 허영호 6승10패. 
   ▲ 마주앉은 동문 절친 이지현(왼쪽)과 안국현. 이지현이 상대전적 1승1패에서 한 발 앞서 나갔다. 이지현은 10승6패, 삼성화재배 준결승전을 앞두고 있는 안국현은 5연패에 빠지면서 6승10패로 시즌을 마감. 
   ▲ 창단 원년이었던 지난해에 이어 2년 연속 6위로 아쉬움을 남긴 BGF리테일CU. 2-3 패배가 일곱 차례로 가장 많았다. 
   ▲ 창단 3년째인 한국물가정보는 선수선발식 후 강팀으로 꼽혔으나 첫 포스트시즌 진출은 다음 시즌으로 늦춰졌다. 
   ▲ 상대팀 1ㆍ2지명을 잡은 허영호 9단(오른쪽)과 최정 7단. 
    "들켜서 약간 민망하긴 한데 오늘 많이 이기고 싶어 공부를 좀 열심히 했던 것 같다. 올 시즌 성적이 안 좋아 자신감도 많이 떨어지고 마음고생도 했는데 마지막에 이겨서 다행이다. 어떻게 될지 모르겠지만 내년에 더 좋은 모습 보여드리겠다." (최정) 
    "제가 부진해서 팀이 떨어지게 되어 아쉽고, (국가대표 상비군)코치하면서 배운 것도 많고 경험도 많이 쌓아서 내년에 좋은 모습으로 찾아뵙도록 하겠다." (허영호) 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱