[회장배] 제1회 대한체육회장배 전국바둑선수권대회 개최
작성자:한창규, 2017-10-30 18:57 입력
 ▲  '덕숭총림' 수덕사에서 제1회 대한체육회장배 전국바둑선수권대회가 열렸다. 법당 안에서 바둑대회 개막식과 대국을 벌이는 것은 흔치 않은 경험이다. 
법당 찾은 바둑… 정찬호, 주니어 최강부 우승  
                                   시니어ㆍ여성 부문은 조민수가 첫 대회 정상

제1회 대한체육회장배 전국바둑선수권대회가 10월 28일과 29일 이틀간 충남 예산군의 천년고찰 수덕사에서 성황리에 치러졌다.

28일 오후 1시 40분에 시작된 개회식에선 수덕사 주지 정묵 스님, 서광사 주지 도신 스님, 대한바둑협회 윤태현 부회장, 조훈현 국회의원, 아비콘 헬스케어 윤수로 회장, 예산군 김태호 부군수 등의 내빈들이 참석해 첫 대회 개최를 축하했다.
 ▲ 개막식에는 수덕사의 정묵 주지스님, 서광사 도신 주지스님, 대한바둑협회 윤태현 부회장, 조훈현 국회의원, 아비콘 헬스케어 윤수로 회장, 예산군 김태호 부군수가 참석했다.  

개막식에 앞서 이기흥 대한체육회장은 "2009년 대한바둑협회가 대한체육회 정가맹 단체로 승인받으며 스포츠로서의 위상을 높이기 시작했고 현재에 이르러 전 세대가 함께 즐길 수 있는 종목으로 저변확대를 이뤘다"면서 "훌륭한 역사와 가능성을 지닌 바둑대회로 대한체육회장배가 창설된 것은 의미가 매우 크다”고 격려사를 전했다.

대한체육회장배는 주니어 최강부, 시니어ㆍ여자 최강부, 중고등 최강부, 초등 최강부, 지역연구생 단체전의 5개부로 진행됐다. 이 밖에 인근 서광사에서는 지역 어린이부 갑ㆍ을조, 일반부 단체전 경기를 치렀다. 이 중 주니어 최강부와 시니어ㆍ여자 최강부는 2017년 대한바둑협회 상위랭커 32강 초청전으로 치러 그 권위를 더했다.
 ▲ 첫날 초등 최강부 경기는 대웅전 아래 야외에서 열렸다.  

한편 특별 참석한 조훈현 국회의원은 "수덕사는 지난 1995년 왕위전 도전기를 유창혁 9단과 두었던 추억의 장소다. 감회가 새로운데 대한체육회장배가 이곳에서 열린다니 역시 바둑과 인연이 깊은 곳임을 느낄 수 있었다. 모두 원하는 결과를 가져가는 대회가 됐으면 좋겠다"고 축사를 했다.

첫날 예선 대국은 대웅전 앞 야외 대국장에서, 이틀째는 법당 내부에서 진행된 본선 토너먼트 결과 주니어 최강부에서는 정찬호가 오경래를 꺾고 우승을 차지했으며, 시니어ㆍ여자 최강부에서는 조민수가 서부길을 제치고 첫 대회 우승 영광을 안았다.
 ▲ 예선은 수덕사 경내 이곳 저곳 야외에서 대국을 치렀다.  

제1회 대한체육회장배 전국바둑선수권대회는 사단법인 대한바둑협회가 주최ㆍ주관하고 대한체육회ㆍ문화체육관광부ㆍ수덕사ㆍ서광사가 후원했으며 국민체육진흥공단이 재정 후원했다.
 ▲ 서봉수 9단, 서능욱 9단, 이민진 8단, 김신영 초단 등 초청 프로기사들이 대웅전 아래 수덕사의 명물 느티나무 곁에서 지도다면기를 벌였다.  
 ▲ 시니어ㆍ여성 최강부 결승전 모습. 조민수(왼쪽)가 서부길을 꺾고 첫 대회 우승컵을 안았다.  
 ▲ 주니어 최강부 오경래(왼쪽)-정찬호의 결승전. 대한체육회가 운영하는 KNC TV 인터넷 방송을 통해 생중계했다.  
 ▲ 메인 대회인 주니어 최강전 우승을 차지한 정찬호. 30대 기사로 이 부문 참가자 중 하성봉, 온승훈에 이어 세 번째 연장자다.  
 ▲ 시상식 후 입상자들이 한자리에 모여 내년 대회를 기약했다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱