[루양배] 조한승ㆍ최정, 한중일 페어대회 우승 호흡
작성자:한창규, 2017-11-02 18:55 입력
   ▲ 조한승ㆍ최정 조(오른쪽)가 결승에서 이창호ㆍ오유진 조를 꺾고 한중일 페어대회 우승을 차지했다. 중국 페어의 대회 5연패를 저지한 우승이다. 
2017 루양배 한중일 3국 페어대회 
                                   결승에서 이창호ㆍ오유진 조 꺾어

조한승ㆍ최정 조가 찰떡 호흡을 맞췄다. 조한승ㆍ최정 조는 1~2일 중국 안후이성 허페이에서 열린 2017 루양배 한중일 3국 페어대회에서 3연승으로 우승을 차지했다.

한국 두 팀, 중국 네 팀, 일본 두 팀 등 3개국의 8개팀이 참가한 가운데 토너먼트로 자웅을 겨룬 대회에서 결승전은 한국의 두 팀, 조한승ㆍ최정 조와 이창호ㆍ오유진 조의 대결로 치러졌다.


조한승ㆍ최정 페어는 첫날 8강전에서 부부 기사인 중국의 창하오ㆍ장쉬안 조에 흑불계승을 거둔 데 이어 4강전에서도 중국의 판윈뤄ㆍ루이나이웨이 조에 흑불계승을 거두고 결승에 올랐다.
   ▲ 처음으로 짝을 이룬 대회에서 우승 호흡을 발휘한 최정 7단과 조한승 9단. "페어바둑을 잘 두기로 유명하신 조한승 사범님이 워낙 잘 맞춰 주셔서 잘 맞는 것 같다"는 게 최정의 말. 


이창호ㆍ오유진 페어는 중국의 탕웨이싱ㆍ위즈잉 조를 8강전에서, 일본의 고바야시 사토루ㆍ요시하라 유카리 조를 4강전에서 각각 불계로 꺾었다. 이 중 탕웨이싱ㆍ위즈잉은 전기 우승 페어. 당시 이창호는 권효진과 짝을 이뤄 결승에서 탕웨이싱 조에 패했는데 이번에 설욕했다.


2일 오후에 속행된 결승에서 조한승ㆍ최정 조는 상변에서 중앙으로 이어진 대모양을 형성하며 우세를 잡은 후 상대의 좌변 진영을 깨뜨리면서 165수 만에 불계승했다. 조한승과 최정은 페어대회에서 처음으로 팀을 이뤘고, 이창호와 오유진은 2016년과 2017년 국수산맥 국제페어대회 우승 페어다.

다섯 번째로 열린 루양배 3국 페어대회에서 한국 페어가 우승을 차지하기는 이번이 처음이다. 상금은 우승 20만위안(약 3400만원), 준우승 15만위안(약 2600만원), 4강 패자 각 12만위안, 8강 패자 각 10만위안. 제한시간 1시간, 초읽기 30초 3회로 진행했다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱