[삼성화재배] '한국 킬러' 잡은 '중국 킬러'
작성자:한창규, 2017-11-06 16:55 입력
   ▲ 
안국현 8단(왼쪽)이 준결승 1국에서 중국의 탕웨이싱 9단에게 256수 만에 불계승했다. 선승을 거둔 안국현은 내일 2연승으로 결승 진출을 노린다. 
2017 삼성화재배 준결승3번기 1국
                                   안국현, 중국 강자 탕웨이싱에 선승

안국현 8단(25)이 3판2선승제로 치르는 준결승전의 첫 판을 가져왔다. 안국현은 4강 진출자 중에서 혼자 남은 한국 기사이다.

6일 경기도 고양시 삼성화재 글로벌캠퍼스 특별대국장에서 열린 2017 삼성화재배 월드바둑마스터스 준결승3번기 제1국에서 안국현 8단이 중국의 탕웨이싱 9단(24)에게 256수 만에 불계승했다. 두 번째 판은 7일 같은 장소에서 속행된다.

돌을 가린 결과 백을 쥔 안국현은 초반 우변에서 발이 느린 행마로 인해 출발이 좋지  않았다. 흐름을 바꾼 대목은 좌변 일대의 백집을 크게 형성하면서. 역전 흐름을 탄 후엔 우상 중앙의 백집에 통통하게 살을 붙으면서 승세를 굳혔다. 전반적으로 탕웨이싱이 낙관한 면이 있었고, 그 틈을 안국현이 적절하게 잘 찔러갔다.
   ▲ 한국 기사가 4강에 한 명만이 오르기는 3년 연속이다. 


끈끈하기로 유명한 탕웨이싱의 후반 버티기와 흔들기에 검토실의 애간장을 태운 장면도 나왔지만 역전을 허용하지 않았다. 점심시간 없이 5시간 28분을 두었다. 계가까지 간다면 3집반 정도 남기는 차이였다. 

이번 대회에서 안국현은 세계대회 첫 결승과 첫 우승을 노리고 있다. 또한 결승 진출시 한국기원 특별승단 규정에 따라 입신(바둑에 있어 신의 경지에 들어선다는 9단의 별칭) 등극도 이룬다.

무관(無冠)에 빠져 있는 한국바둑은 2016년 2월 강동윤이 LG배를 제패한 이후의 우승, 그리고 최근 2년간 중국에 내주었던 삼성화재배 탈환을 바라고 있다. 안국현의 어깨가 무겁다.
   ▲ 중중전으로 벌어지고 있는 다른 한 판의 준결승에선 구쯔하오 5단(오른쪽)이 퉁멍청 6단에게 불계승을 거두고 선제점을 따냈다.  

한편 중국기사끼리 벌인 준결승에선 구쯔하오 5단(19)이 퉁멍청 6단(21)을 213수 만에 불계로 꺾고 선승을 거뒀다. 준결승 2국의 시작 시각은 오전 11시. 쌍방 1-1로 맞서면 8일 최종 3국으로 결승 진출자를 가린다. 

KBS와 중앙일보가 공동 주최하고 삼성화재가 후원하는 2017 삼성화재배의 총상금 규모는 8억원, 우승상금은 3억원이다. 그동안 한국 12회, 중국 7회, 일본 2회 우승했다. 제한시간은 2시간(초읽기 1분 5회).
   ▲ 
국후 복기 장면. 안국현과 탕웨이싱은 첫 대결을 벌였다. 
   ▲ 안국현은 세계대회 첫 결승을 바라보고 있다. 현재 국내 최대 개인전인 GS칼테스배 타이틀 홀더이다. 
   ▲ 탕웨이싱은 2013년 대회 우승자이다. 이 밖에도 2014년 준우승, 2015년 4강을 남겼다. 
   ▲ 구쯔하오는 8강에서 박정환을 꺾었다. 지난 8월엔 춘란배 4위를 차지했다. 
   ▲ 퉁멍청은 세계대회 첫 4강에 이름을 올렸다. 8강도 이번 삼성화재배가 처음이었다. 
   ▲ 평소 중국 기사에게 강한 모습을 보여 왔던 안국현은 이번 대회에서도 중국의 강자들을 연파하고 있다. 특히 탕웨이싱은 그동안 '한국 킬러'로 악명 높은 기사이다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱