[궁륭산배] 한ㆍ중 여자바둑 쌍두마차, 결승길 빅뱅
작성자:한창규, 2017-11-07 19:11 입력
   ▲ 한국 여자랭킹 1위 최정 7단(오른쪽)이 일본의 무카이 치아키 5단에게 완승을 거두고 맨 먼저 준결승 진출을 결정지었다. 
제8회 궁륭산병성배 세계여자바둑대회 8강 
                                   최정-위즈잉, 오유진-왕천싱  4강에서 격돌

최정 대 위즈잉, 오유진 대 왕천싱. 한국과 중국에서 가장 바둑을 잘 두는 여자기사 간의 준결승전이 벌어진다. 그 무대는 현행 유일의 세계여자대회인 제8회 궁륭산병성배이다.

전날 16강전에서 출전자 3명 모두 승리를 거뒀던 한국 기사들은 7일 중국 쑤저우 궁륭산에서 속행된 8강전에선 최정 7단과 오유진 5단이 이기고 오정아 3단이 패했다.

최정 7단은 일본의 무카이 치아키 5단을 172수 만의 불계승으로 완파했다. 오유진 5단은 중국의 판양 2단을 맞아 241수 접전 끝에 또 한 번의 역전승(1집반승)으로 4강 진출에 성공했다. 최정과 오유진은 상대전적에서도 2승째를 올렸다. 
   ▲ 오유진 5단(오른쪽)은 판양 2단을 1집반차로 꺾고 대회 2연패를 향해 한 걸음 더 나아갔다. 판양은 지난주 중국 여자갑조리그에서 32연승을 달리던 위즈잉에게 제동을 건 기사이다. 

그러나 오정아 3단은 중국 여자 최강 위즈잉 6단을 상대로 178수 만에 불계패했다. 8강전의 나머지 한 자리는 일본의 후지사와 리나 3단을 불계로 꺾은 중국의 왕천싱 5단에게 돌아갔다.

8강전 종료 후의 대진추첨 결과는 한ㆍ중 여자바둑계를 대표하는 1위 간, 2위 간의 정면대결이 이뤄졌다. 최정은  48개월 연속 한국 여자랭킹 1위를 독주하고 있고, 위즈잉은 25개월 연속 중국 여자랭킹 1위를 차지하고 있다.
   ▲ 오정아 3단(오른쪽)은 2013년 몽백합배 예선에서 한 차례 패했던 위즈잉 6단에게 설욕하는 데 실패.  


또 오유진은 최정 뒤를 이어 2위 자리를 굳건히 지키고 있으며, 왕천싱은 2~3위를 오르내리면서 현재는 2위에 랭크되어 있다. 따라서 준결승전은 한ㆍ중 간의 진검승부 양상을 띤다.

또한 4명 모두 이 대회 우승 경력자이다. 흥미로운 점은 나이 순으로 차례로 우승컵을 들어올렸다는 것. 4회 때 왕천싱(26), 5회 때 최정(21), 6회 때 위즈잉(20), 7회 때 오유진(19)이 우승했다. 또 하나, 최정ㆍ위즈잉ㆍ오유진은 18세 나이로 우승했다는 것이다.
   ▲ 중일전에서 왕천싱 5단(왼쪽)이 후지사와 리나 3단을 눌렀다. 왕천싱은 지난해 선배기사인 류싱 7단과 화촉을 밝힌 주부 기사.  

공식전 상대전적에선 최정이 위즈잉에게 8승11패를(최정이 현재 2연승 중), 오유진이 왕천싱에게 5승1패를(오유진이 현재 4연승 중) 기록하고 있다.  준결승전은 한국 시각 8일 오후 1시 30분에 시작한다.

중국바둑협회와 쑤저우시 우중구 인민정부가 공동 주최하는 제8회 궁륭산배의 상금은 우승 30만위안(약 5000만원), 준우승 10만위안(약 1700만원). 제한시간은 2시간, 초읽기는 1분 5회, 덤은 7집반이다.
   ▲ 4강 얼굴들. 왼쪽부터 왕천싱 5단, 오유진 5단, 최정 7단, 위즈잉 6단. 모두 이 대회를 우승한 바 있다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱