[바둑대축제] 대통령 축하영상으로 개막한 대한민국 바둑대축제
작성자:한창규, 2017-11-11 15:34 입력
 ▲ 2017 대한민국 바둑대축제가 11일 경기도 화성시 노작로의 동탄 신도시 여울공원에서 막을 올려 이틀간 바둑의 물결을 수놓는다.  
2017 대한민국 바둑대축제 개막  
                                   문재인 대통령 축하 메시지 전해

한국바둑의 총본산인 (재)한국기원은 2020년 화성시로 이전 계획을 갖고 있다. 바둑에 대한 관심이 깊은 화성시는 한국기원 이전을 유치하고 있다. 

2017 대한민국 바둑대축제가 11일 경기도 화성시 노작로에 위치한 동탄 신도시 여울공원에서 막을 올렸다. 이곳은 화성시가 '세계 바둑 스포츠 컴플렉스'를 건립하려는 곳이고 한국기원이 새 보금자리를 펴려고 하는 곳이다.

바둑 메카를 그리는 곳에서 '2017 대한민국 바둑 대축제'가 개막했다. 11일 아침부터 12일 저녁까지 이어지는 축제는 국내 바둑행사로는 최대 규모로 열린다. '바둑으로 모인 벗'이라는 콘셉트로 프로와 아마추어는 물론 바둑콘서트, 문화공연 등 각종 부대 이벤트를 총망라하는 다채롭고 풍성한 축제의 장이다.
 ▲ APEC정상회의 참석차 베트남을 방문 중인 문재인 대통령이 영상을 통해 축하 메시지를 전해왔다.  

11일 오후 2시에 시작한 개막식엔 바둑 애호가이기도 한 문재인 대통령이 축하영상을 보내왔고 홍석현 한국기원 총재, 채인석 화성시장 등 수많은 내빈들과 관객들이 참석해 바둑대축제 개막을 축하했다.

문재인 대통령은 "작은 바둑대회에서 우승한 적이 있을 바둑을 아주 좋아한다"며 "바둑을 통해 크게 보고 멀리 내다보고 전체를 보고 꼼수가 정수를 이길 수 없는 인생 교훈을 배웠다. 인성을 키우고 정서를 함양하는데 좋은 두뇌 스포츠인 바둑은 대한민국의 위상을 높여온 만큼 정부는 기사들이 혼신의 승부를 다하도록 바둑진흥을 뒷받침하고 전 국민이 바둑을 즐길 수 있도록 돕겠다"고 했다.

이어 채인석 화성시장이 환영사를, 홍석현 한국기원 총재가 대회사를 낭독하며 바둑대축제의 개막을 축하했다.
 ▲ 바둑대축제엔 5000여명이 참석해 성황을 이뤘다.  

주요 행사로는 스타 기사 박정환 9단과 이세돌 9단이 첫 공개대국을 벌이고, 여자바둑계의 쌍두마차 최정 7단과 오유진 5단의 공개대국도 펼쳐진다. 2회째의 바둑TV배가 8강부터 이곳으로 옮겨 치르고, 박정환 9단과 신진서 8단은 각각 한ㆍ일 최강의 인공지능 바둑인 '돌바람', '딥젠고'와 자웅을 겨룬다.

또한 이창호 9단과 추궈홍 주한 중국대사가 팀을 이뤄 노영민 주중 한국대사와 중국 창하오 9단으로 구성한 팀과 화상 페어대결로 반상 외교를 펼친다. '세대를 넘어서'라는 타이틀로 국내 최고령 프로 최창원 6단(80)과 최연소 프로 권효진 초단(13) 간의 67세 연령차를 뛰어 넘는 승부도 볼거리다.
 ▲ 이창호 9단과 추궈홍 주한 중국대사가 노영민 주중 한국대사ㆍ중국 창하오 9단과 화상 페어대결로 반상외교를 펼쳤다. 

이 밖에 한ㆍ중 친선 교류전, 전국 아마바둑대회, 전국 학생바둑대회, 대학패왕전, 유치부 바둑축제, 나눔 바둑축제 등 아마추어 바둑대회와 7줄 바둑ㆍ알까기ㆍ오목 대회 등 현장 이벤트가 분위기를 달군다.

유명 프로기사 팬사인회와 한국바둑70년사 사진전, 바둑산업 홍보부스가 운영되고 자선 바자회, 화성시 특산품 맛보기 체험, 마술쇼 등 각종 이벤트도 마련됐다. 

2017 대한민국 바둑대축제는 화성시와 한국기원이 공동주최하며 한국기원과 화성시체육회, 화성시문화재단, 화성시바둑협회가 공동주관한다.   
 ▲ 한게임바둑도 부스를 마련해 행사에 동참했다. 
 ▲ 화성시장배로 간판을 함께 단 2회째의 바둑TV배가 8강전부터 축제 현장으로 옮겨 열리고 있다. 
 ▲ 열전을 벌이고 있는 초등학생들.   
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱