[LG배] 신진서, 커제에게 패배… 한국 전원 탈락
작성자:한창규, 2017-11-13 11:49 입력
   ▲ 8강전 중에서도 최고의 카드로 꼽힌 대결에서 한국랭킹 2위 신진서 8단(왼쪽)이 중국랭킹 1위 커제 9단에게 불계패했다. 상대전적은 2승2패. 
제22회 LG배 조선일보 기왕전 8강
                                 한국 3명, 중국기사에 패하며 탈락

'도쿄 참사'였다. 일본까지 날아간 LG배가 깊은 상처를 입었다. 13일 도쿄 일본기원 대회장에서 열린 제22회 LG배 조선일보 기왕전 8강전에 한국 기사 3명이 출전했으나 전원 패했다.

8강전은 지난 5월에 16강전을 치른 후 6개월 만에 속행된 무대. 또한 한국 주최의 LG배를 일본에서 치르기는 2007년 12회 대회 이후 두 번째이다.

오전 9시에 동시 시작한 네 판의 8강전 대진은 신진서-커제, 최철한-셰얼하오, 이원영-장웨이제, 양딩신-이야마 유타. 한중전 세 판, 중일전 한 판으로 펼쳐졌다. 
   ▲ 돌가리기에서 맞힌 신진서는 백번이 강하기로 유명한 커제를 의식하지 않고 흑을 선택했다. 

최고의 카드로 관심을 모은 빅매치에서 한국랭킹 2위 신진서 8단이 중국랭킹 1위 커제 9단에게 불계패했다. 돌가리기 결과 흑을 택한 신진서는 두텁게 운영하며 실리노선의 커제에 맞섰다. 신진서는 입단 초기의 실리지향에서 최근 들어 두터움을 선호하고 있고 커제는 알파고 등장 이후 실리파로 변한 모습.

출발은 신진서가 괜찮았다. 우변 일대에 입체적인 모양을 형성하며 조금이나마 편해 보였다. 그러나 좌하귀에 침입한 것이 빨라 국면이 흐트러졌다. 불리한 형세에서 추격의 고삐를 당기고 집으로 최대한 버텼지만 마지막엔 한 쪽 대마가 걸려들면서 개시 5시간 3분, 154수 만에 돌을 거뒀다. 상대전적은 2승2패가 됐다.
   ▲ 2009년 응씨배 우승 이후 두 번째 메이저 제패를 노렸던 최철한 9단(왼쪽)은 19세 신예 셰얼하오 5단에게 4강 티켓을 내주었다. 


30대 기사로는 유일하게 8강에 오른 최철한 9단은 속기 강자인 19세 셰얼하오 5단과의 첫 대결을 놓쳤다. 252수를 둔 이 판은 4시간 20분이 채 안 걸렸다. 중국갑조리그 속기전 17연승을 올린 바 있는 셰얼하오는 2012년 제1회 백령배에 이어 두 번째 메이저 4강으로 올라섰다.

디펜딩 챔피언 당이페이 9단과 응씨배 타이틀 보유자 탕웨이싱 9단을 잇달아 꺾고 세계 8강에 처음으로 이름을 올린 이원영 7단은 2012년 우승자 장웨이제 9단과 휴식 없이 장장 7시간 10분간의 혈전 끝에 반집패로 분루를 삼켰다.
   ▲ 두 명의 세계 챔프(당이페이와 탕웨이싱)를 꺾고 첫 세계 8강에 오른 이원영 7단(왼쪽)은 2012년 LG배 우승자 장웨이제 9단에게 막혔다. 장웨이제는 둘 차례에서 자리를 비워 경고 1회를 받았다. 

한편 일본의 유일한 진출자인 자국 8관왕 이야마 유타 9단은 중국의 신예 강자 양딩신 6단을 꺾었다. 일본기원 소속 기사의 메이저 세계대회 4강은 2011년 제24회 후지쯔배(이야마) 이후이며, LG배에선 대만 출신의 장쉬가 우승했던 9회 대회 이후가 된다.

-한국 없는 4강은 올해 두 번째
-일본은 6년 만에 메이저 4강
-4강전은 커제vs이야마, 장웨이제vs셰얼하오

올 들어 한국은 지난 5월에 열렸던 제1회 신오배 세계바둑오픈 8강전에서 중국에 4강 독점을 허용한 데 이어 또다시 참패했다. 한국기사 LG배 4강에 한 명도 못 들기는 2010년 15회 대회, 2013년 18회 대회에 이어 세 번째다.
   ▲ 이야마 유타 9단(오른쪽)은 축구하다 다쳐 휠체어 대국을 벌인 양딩신 6단을 꺾고 일본 기사로는 6년 만에 세계 4강에 올랐다. 

한국 기사의 우승은 2016년 2월 강동윤 9단이 제20회 LG배를 우승한 것이 현재까지 마지막으로 기록되어 있다. 그 후의 5개 대회를 중국 기사가 우승했고, 12월에 속행되는 삼성화재배 결승(탕웨이싱-구쯔하오)과 신오배 결승(커제-펑리야오)은 중중전으로 치러진다.

바둑리그가 중심인 국내기전은 속기일변도이고 대부분 야간대국이어서 세계대회와 환경적인 차이가 크다. 한국은 오는 17일 중국에서 열리는 제3회 몽백합배 준결승전에 박정환 9단과 박영훈 9단이 출전해 동반 결승을 노린다. 대국 상대는 각각 중국의 셰커 4단과 리쉬안하오 7단. 


8강전 종료 후에 다시 추첨으로 정한 4강전 대진은 장웨이제-셰얼하오, 이야마 유타-커제. 4강전은 15일 같은 장소에서 속행된다. 중도 휴식 없는 제한시간은 3시간, 초읽기는 40초 5회.

제22회 LG배의 상금은 우승 3억원, 준우승 1억원. 이 밖에 32강 패자 400만원, 16강 패자 700만원, 8강 패자 1400만원, 4강 패자 2600만원을 지급한다. 그동안 한국 9회, 중국 9회, 일본 2회, 대만 1회 우승했다.
   ▲ 4강에 오른 셰얼하오 5단, 장웨이제 9단, 커제 9단, 이야마 유타 9단(왼쪽부터). 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱