[시니어리그] 레전드 대결… 서봉수, 조치훈에 5연승
작성자:한창규, 2017-11-12 16:34 입력
   ▲ 팬들이 학수고대했던 레전드 대결이 성사되어 서봉수 9단(왼쪽)이 조치훈 9단에게 역전승했다. 두 기사는 1시간 40분간 치열하게 싸우다가 웃으면서 돌을 담았다. 
2017 시니어바둑리그 챔피언결정전 1차전
                                   팀승부에선 KH에너지가 상주 곶감에 역전

전설과 전설이 만났다. 서봉수 9단이 시니어리그에서 처음 만난 조치훈 9단을 꺾었다. 이 승리로 상대전적 1패 후 5연승을 달렸다.

최후의 무대만을 남긴  2017 한국기원총재배 시니어바둑리그는 12일 대망의 챔피언결정전에 돌입해 KH에너지가 상주 곶감에 1차전을 2-1로 이기며 기선을 제압했다. 3연전으로 치르는 챔피언결정전의 2차전은 14일, 만일 1승1패로 맞서면 16일에 최종 3차전을 벌인다. 장소는 바둑TV 스튜디오. 
   ▲ 챔피언결정전 1차전은 세 판 모두 동지명 대결이 벌어졌다. 


레전드 대결이 성사됐다. 서봉수(64)-조치훈(61)의 빅매치로 챔피언결정전의 열기를 더했다. 팬들이 학수고대했던 승부다. 1970년 입단한 서봉수, 1968년 입단한 조치훈은 반세기 동안 프로기사로 활약하며 이름을 날린 '바둑의 전설'. 공식전 대국수는 2500국 안팎에 이르고 승수는 모두 1500승이 넘는다.

50년 가까이 같은 길을 걸어온 두 기사지만 반상에서 마주한 적은 극히 드물었다. 1992년에 3번기로 치른 응씨배 준결승, 1996년의 삼성화재배 본선이 전부였다가 지난해 이벤트 성격을 띤 '한국바둑의 전설' 대회에서 20년 만에 재회했다.


시니어리그에 조치훈이 전격 참가하며(공식 국내기전 첫 참가이다) 레전드 대결의 기대를 부풀렸으나 두 팀 간 두 차례 격돌했던 정규시즌에선 한 번은 조치훈이 오더에서 빠졌고, 또 한 번은 대결이 불발됐다.  

상대전적은 조치훈이 먼저 1승을 올렸고, 서봉수는 그 후의 네 판을 4연승했다. 뚜렷한 자기만의 색깔로 팬층이 두터운데 조치훈은 서봉수를 만나면 잘 안 풀리는 결과가 많았다.
   ▲ 시간패를 당한 장면. 조치훈이 착점하는 순간에 계시원의 "열" 소리가 나왔다. 서봉수는 그 상황을 계시원을 바라보며 지적했고 조치훈은 곧이어 "졌어"라고 인정했다. 조치훈은 정규리그 최종전에 이어 2연속 시간패. 

서봉수가 또 한 번 승점을 올렸다. 대국 개시 1시간 40분, 180수 만에 시간승했다. 조치훈이 초읽기를 넘겼다. 조치훈이 시간패를 했지만, 대마 포획을 눈앞에 두었던 서봉수의 방심으로 시끄러워지긴 했지만 그 시점에서의 형세는 서봉수가 유리했다. 전반적으로는 역전승이었다.

팀 승부에선 정규시즌 1위 KH에너지가 2위를 차지한 후 플레이오프전을 거친 상주 곶감에 1패 후 2승으로 역전승했다. 동시에 시작한 1국에서 장수영 9단이 백성호 9단에게 불계승하며 균형을 맞췄고, 뒤를 이어 강훈 9단이 김기헌 7단에게 반집승했다. 세 판 모두 동지명 대결이 펼쳐졌다.
   ▲ '도전5강'끼리 격돌한 1국. 2시간 25분간의 열전을 장수영 9단(왼쪽)이 백성호 9단에게 불계승했다. 16승16패였던 상대전적은 장수영이 최근 3연승. 


승장 김성래 감독은 "조치훈 9단이 어젯밤 늦게 도착해선지 상당히 유리한 바둑을 역전패했다"면서 "아직도 일본 일정이 바빠서 컨디션 조절을 잘해야겠다. 그래도 다른 선수들이 잘 뒷받쳐 주니까 우승할 거라고 믿는다"는 소감을 말했다.

조치훈은 대국 후 일본으로 건너가 내일 일본기원에서 열리는 LG배 8강전의 공개해설을 진행한다. 14일의 2차전에 출전하려면 강행군이 불가피하다.
   ▲ 포스트시즌 최종전 승부에서 3전 3승을 거뒀던 김기헌을 맞아 첫 경험인 강훈(왼쪽)이 상대전적 5승1패를 앞세워 팀의 1차전 승리를 결정했다. 막판에 역전당할 위기를 넘기고 딱 반집을 남긴 강훈은 "예전엔 약하지 않았는데 끝내기에 문제가 많다는 것을 자각하고 있다"고 말했다. 


7개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 스텝래더 방식으로 경쟁을 벌이는 2017 시니어리그의 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 전 대국의 제한시간은 30분, 초읽기는 40초 5회.
   ▲ 1631승3무956패의 서봉수 9단. 통산 30회 우승했다. 
   ▲ 1513승7무827패의 조치훈 9단. 통산 74회 우승했다.  
   ▲ 큰 승부에서 듬직한 모습을 보여준 KH에너지의 맏형 장수영 9단. 
   ▲ 첫 등판한 포스트시즌에서 결승점의 주인공이 된 강훈 9단. 
   ▲ 정규시즌 1위로 챔피언결정전에 직행한 KH에너지. 올해 입성한 신생팀이다. 
   ▲ 정규시즌 2위를 차지한 후 플레이오프전에서 사이버오로를 꺾고 올라온 상주 곶감. 디펜딩 챔피언이다. 
   ▲ "고민은 했지만 (강훈 선수를) 믿고 내보냈다." (김성래 감독ㆍ왼쪽)
    "김기헌 선수가 중요한 판에서 연승을 하고 있어서 상당히 긴장됐다. 제가 등판하는 일 없이 우승하면 가장 좋지 않을까 생각한다." (강훈 9단)  
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱