[해태배] 25세 이하 크라운해태배 창설
작성자:한창규, 2017-11-15 17:53 입력
 ▲ 만 25세 이하의 프로기사들이 참가하는 2017 크라운해태배가 창설되어 15일부터 예선에 들어갔다.  
71명 참가, 15일부터 3일간 예선 
                                   32강 본선 토너먼트로 우승 경쟁

반가운 기전이 생겼다. 어린이 명인전을 후원하는 크라운해태가 프로기전을 창설했다. 정식 명칭은 '2017 크라운해태배'. 

만 25세 이하(1992년 이후 출생) 프로기사를 대상으로 열리는 이번 대회는 랭킹시드를 받은 박정환 9단과 신진서 8단을 비롯해 71명이 참가한다. 

랭킹 8위 이동훈 9단, 공동 9위 나현 8단과 변상일 6단, 12위 신민준 6단, 16위 김명훈 5단 등 상위 랭커들이 대거 출전하는 예선전은 경기도 양주에 위치한 크라운해태 연수원에서 15일부터 3일간 열린다. 

남자부와 여자부로 나뉘어 치르는 예선은 남자부에 55명, 여자부에 14명이 참가신청을 마쳤다. 5라운드 스위스리그를 벌여 남자부 24명, 여자부 6명이 본선에 진출한다. 이어 예선 통과 30명과 시드 2명이 32강 토너먼트를 벌여 결승 진출자를 선발하고, 결승3번기로 초대 우승자를 가린다.

12월 8일부터 시작하는 본선은 32강전과 16강전을 매주 금ㆍ토ㆍ일요일 저녁 6시 30분과 8시 30분에, 8강전부터 결승전까지는 매주 토ㆍ일 저녁 6시 30분에 바둑TV 스튜디오에서 방송 대국으로 진행한다.

한국기원이 주최ㆍ주관하고 크라운해태가 후원하는 2017 크라운해태배의 상금은 우승 3000만원, 준우승 1200만원. 제한시간은 각자 10분에 추가시간 20초를 주는 피셔방식.
☞ 크라운해태배 예선 결과
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱