[단신종합] 프로여자국수전 8강 세팅 外
작성자:한창규, 2017-11-22 22:21 입력
 ▲ 여자국수전 16강전에서 오유진 5단(오른쪽)이 김혜림 2단을 꺾고 대회 2연패를 향한 시동을 걸었다. 오유진은 디펜딩 챔피언이다. 
○●… 여자국수전 8강 확정

22일 한국기원에서 일제히 치른 제22기 하림배 프로여자국수전 16강전에서 8명의 기사가 8강으로 올라섰다. 박지은 9단, 최정 8단, 오유진 5단, 김미리 3단, 오정아 3단, 김채영 3단, 김경은 초단, 강지수 초단이다. 이 중 입단동기인 김경은과 강지수는 4강 티켓을 놓고 대결한다.

제22기 프로여자국수전의 상금은 우승 1200만원, 준우승 500만원. 제한시간은 1시간, 초읽기는 1분 1회. 전기 대회에선 오유진 4단(당시)이 결승3번기에서 오정아 3단에게 1패 후 2연승으로 역전 우승을 차지했다. 8강전은 30일에 속행될 예정이다.
○●… 주한 멕시코 대사 한국기원 방문  

브루노 피게로아 주한 멕시코 대사가 21일 한국기원을 방문했다. 브루노 대사는 환담 자리에서 "올해 국무총리배에서 멕시코 선수가 4위를 거둔 것을 계기로 멕시코에도 바둑붐이 부는 것 같다"면서 "10대 시절 바둑을 접해 조금 아는 제가 능력 닿는 데까지 멕시코 바둑 발전을 위해 힘쓰겠다"고 말했다. 

함께 방문한 싯다르타 멕시코바둑협회 유소년 코치는 "멕시코에서는 보드게임 중 체스가 가장 인기 있고 바둑 인구는 1000명 정도"라면서 "주로 중산층 이상의 엘리트들이 바둑을 즐기는 멕시코의 최대 유망주인 11살 디에고가 한국 키바(KIBA)에서 유학하는 등 바둑 인구가 계속 늘고 있다"고 전했다.

바둑TV 스튜디오 등 한국기원 시설을 견학한 브로노 대사는 문화체육관광부와 체육진흥공단의 후원으로 2017 해외바둑지도자 초청 연수프로그램에 참석한 13개국 14명의 해외 지도자들과 한국기원 소속 프로기사의 지도다면기를 관심 있게 지켜봤다. 
 ▲ 브루노 대사(가운데)는 "한국기원을 방문하게 되어 영광이며 바둑으로 멕시코와 한국을 연결할 것"이라는 서명을 바둑판에 남겼다. 왼쪽은 싯다르타 멕시코바둑협회 유소년 담당 코치, 오른쪽은 양건 기사회장. 
 ▲ 해외바둑지도자 초청 연수 프로그램에 참가한 해외지도자들이 지도다면기를 받고 있다. 
○●… 행복나눔 바둑교실 교류전 열려

바둑을 통해 소외계층의 아픔을 보살피고 절대적으로 문화 활동이 부족한 계층의 건전한 여가 문화 형성을 위해 마련된 2017 행복나눔 바둑교실 교류전이 전국 각지에서 모여든 300여명의 학생들이 참가한 가운데 18일 대전 동구 청소년자연수련원에서 개최됐다.

바둑교실 교류전은 기력에 따라 9줄바둑, 13줄바둑, 19줄바둑 3개 부문으로 나뉘어 진행됐으며 인공지능 바둑체험, 도전 사활문제 등 재미있는 이벤트와 푸짐한 경품도 지급됐다.

행복나눔 스포츠교실은 대한체육회가 주최하고 문화체육관광부 및 국민체육진흥공단이 후원했고, (사)대한바둑협회가 진행했다. 대한바둑협회는 올해 7월부터 전국 20개 지역아동센터에 행복나눔 바둑교실을 개설해 바둑보급을 해오고 있다.
 ▲ 대전 동구 청소년자연수련원에서 열린 행복나눔 바둑교실 교류전 모습. 
 ▲ 12개 지역의 아동센터 학생들이 한자리에 모여 교류전을 가졌다. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱