[바둑리그] 강승민, 최철한 연파… 포스트시즌 4연승
작성자:한창규, 2017-11-23 16:20 입력
   ▲ 상대팀 주장 최철한을 꺾은 강승민(왼쪽)의 활약을 등에 업은 킥스가 포스코켐텍에 3-0으로 반격하며 챔피언결정전 티켓의 향방을 최종전으로 몰아갔다. 
2017 KB바둑리그 플레이오프 2차전 
                                   킥스, 포스코켐텍에 3-0 "승부원점" 

벼랑에 선 킥스가 '믿을맨'들을 전방에 포진시켜 반격에 성공했다. 킥스는 23일 정오부터 바둑TV 스튜디오에서 열린 2017 KB국민은행 바둑리그 플레이오프 2차전에서 포스코켐텍을 3-0으로 완파했다.

전날 1차전에서 당했던 1-3 패배를 깨끗이 만회했다. 1승1패로 팽팽히 맞선 두 팀은 29일 속행되는 최종 3차전을 통해 챔피언결정전 티켓의 주인공을 판가름한다. 챔프전에는 정규시즌 1위 정관장황진단이 일찍부터 기다리고 있다.
   ▲ "플레이오프전 때엔 잠을 설쳤는데 어제는 졌는 데에도 잘 잤다"는 김영환 감독. 주장 김지석(오른쪽)은 "항상 편안하게 해주시고 분위기도 자유롭게 해주시는 감독님"이라고 말한다. 

궁지에 몰린 김영환 킥스 감독은 1차전과 완전히 다른 오더를 냈다. 1차전에 등판시킬 기회를 놓쳤던 강승민을 1국 장고판에, 1차전 4국 주자였던 주장 김지석을 2국 속기판에 전진 배치했다. 두 선수는 포스트시즌 들어 각각 3승과 3승1패를 기록 중인 팀의 기둥. 

먼저 두 판을 잃으면서 고전했던 1차전이 상기될 수밖에 없었다. 반드시 2승을 선취하겠다는 의지가 읽혔다. 포스코켐텍은 1국에 주장 최철한을, 2국에 5지명 윤찬희를 기용했다. 
   ▲ "선수들에게 어젯밤 10시쯤에 1ㆍ2국 오더를 알려주기로 했는데 고민 고민하다 12시 40분쯤에 톡으로 보냈더니 아무도 답이 없더라"는 김성룡 감독. 

이 오더를 본 중계석의 이희성 해설자는 "김성룡 감독이 대단하다"고 했다. "상대편 오더를 보고 짠 것 같다"는 설명. "반드시 최철한 선수가 이겨 주어야 하는 부담감도 있는 오더"라는 전제를 달았다. 김성룡 감독 역시 킥스 오더를 정확히 예측했다고 밝혔다.

-'아들 같은 선수' 강승민 수훈갑
-김성룡 감독 "감독 뜻대로 안 된다"
-29일 챔프전 향한 최종 3차전

승부는 일직선으로 났다. 맨 먼저 끝난 2국에서 킥스 에이스 김지석이 윤찬희를 상대로 선제점을 가져왔다. 1차전과 달리 제법 이른 시기에 우상과 우중앙 공방에서 잇단 득점으로 1차전 패배도 씻었다.
   ▲ 우변 공방에서 엎치락뒤치락하던 주도권 다툼이 김지석(오른쪽)에게로 귀착된 후 윤찬희에게 이렇다 할 찬스가 없었다. 윤찬희의 끈기는 대단해 2시간 10분간을 버텼다. 

중요도가 컸던 장고판에선 강승민이 또다시 최철한을 잡았다. 초반에 실리를 빼앗겨 고전했으나 중반에 최철한이 수순 미스를 범했다 "'나는 절대로 지지 않겠어' 하는 듯한 의지가 대국 태도에서 보인다"는 이희성 해설자. 정규시즌에 이어 또 한 번 최철한을 꺾고 상대전적 4승1패로 앞섰다.

1차전과 정반대의 흐름. 더 이상의 패배가 용납되지 않는 포스코켐텍은 1차전의 일등공신 변상일을 3국에 투입했으나 킥스는 윤준상으로 강력한 맞불. 초장에 승기를 잡은 윤준상은 다소 무기력한 변상일에게 기회를 주지 않고 그대로 골인했다.
   ▲ 앞 대국 종료 후에 제출된 3국 오더. 경기 후 방송 인터뷰에서 도은교 캐스터가 "왜 나현 선수가 3국에 나오지 않았느냐"고 질문하자 김성룡 감독은 "나현 선수가 꼭 나와야 할 이유가 없지 않나. 왜 나현이 나와야 된다고 생각하시는지 알 수가 없다. 지명 때문에 착각하시는 것 같은데 랭킹도 변상일이 높고, 저희는 변상일이 더 강력한 카드다. 큰 착각을 하시는 것 같다"며 그렇지 않아도 상기됐던 얼굴로 대답.  

3-0 스트레이트 승리. 킥스의 화력은 막강했다. 포스코켐텍이 킥스를 껄끄러워할 수밖에 없는 이유가 충분히 느껴진 경기였다. 포스트시즌 들어 1지명 김지석이 4승1패, 2지명 윤준상이 4승2패, 4지명 강승민이 4승으로 팀을 이끌고 있다. 

9개팀이 더블리그로 경쟁을 벌인 정규시즌의 상위 5개팀이 포스트시즌에 올라 스텝래더 방식으로 최종 순위를 가리는 2017 KB국민은행 바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 5000만원, 4위 2500만원, 5위 1500만원이다.
   ▲ 1차전에서 킥스팀에 유일한 1승 선수였던 윤준상(왼쪽)이 1차전 포스코켐텍의 수훈 선수 변상일을 꺾고 2차전 승부에 마침표를 찍었다. 
■ 감독의 말 

"강승민 선수가 이겨준 것이 가장 컸다. 감독 입장에서 가장 어려운 부분이 오더를 짜는 부분이라 생각하는데 일주일 동안 그 부분을 많이 생각해야 될 것 같다. 강승민 선수가 감기로 컨디션이 좋지 않은데 회복해야겠고 나머지 선수들도 컨디션 관리에 중점을 두어야겠다." (김영환 감독)

"오더를 예상대로 거의 맞히는 식으로 해도 감독 뜻대로 잘 안 된다. 오늘은 전반적으로 완패를 당해서 억울하다는 생각도 안 들고 그냥 멍하다. 일주일간 머리를 식히면서 잘 생각해 보겠다. 선수들은 어제와 오늘 기복이 심해서 딴사람이 된 것 같은데 한 번 더 기회가 있다는 게 큰 다행이라 생각한다." (김성룡 감독)
   ▲ 지난해 포스트시즌 전 경기에서 한 번도 나오지 않았던 3-0 스코어를 이번 포스트시즌에서 킥스가 세 번째로 작성했다. 
   ▲ '최철한 둑'이 무너진 것이 패배의 1차 원인이 된 포스코켐텍. 1ㆍ2차전 모두 주장이 패한 팀이 졌다.  
   ▲ 2차전 승리의 주역 윤준상 9단과 김지석 9단, 그리고 김영환 감독(왼쪽부터).
 
   ▲ 포스트시즌 들어 4전 4승을 올리고 있는 강승민 5단. "장고판 주자로 최철한 선수를 예상했는데 강승민 선수가 강한 자신감을 보여 투입했다"는 김영환 감독. 국후 감독에게 어떤 선수냐는 질문을 받은 강승민은 "잠시만요... 뭐, 아들 같은 선수 같습니다"라고 대답. 
☞ [모바일] 방문자수 No.1    한게임바둑 무료 바둑 앱