[한국바둑리그] [바둑리그] 범양건영, 새내기 피망에 '한 수'
작성자:양형모, 2005-05-01 01:05 입력
2005 한국바둑리그 시범경기  
      피망:범양건영   
      
일시
    
    2005. 4. 30  토요일 저녁 8시
대국자
이세돌-박지은
송태곤-윤준상
인터넷중계
이현욱 6단
캐스터/해설
한해원
유창혁 
    
　
   
범양건영의 '텃세'가 새내기 피망을 울렸다?
    
4월의 마지막 밤, 피망 vs 범양건영의 시범경기 8강전에서  
범양건영이 피망에 백 불계승을 거두고 4강에 올라섰다.
    
범양건영은 '폭풍의 아들' 송태곤 주장과 윤준상 2장. 
 이에  
맞서 2005 한국바둑리그에 첫 선을 보인 피망은 2004  
한국바둑리그 MVP 이세돌 주장과 이번 대회 홍일점인 '바둑퀸'  
박지은 4장이 컴비를 이뤄 대국장에 모습을 드러냈다.
    
남남 vs 남녀 혼성팀의 복식전이 된 이날 대국은 4명 전원이  
호전적인 기풍을 지닌 만큼 초반부터 난타전이 예상됐으나,  
의외로 바둑은 차분한 행마로 일관.
인터넷 음성 생중계 해설을 진행한 이현욱 6단은  
"초반은 흑이 다소 편한 흐름. 그러나 중반 들어 백이  
무섭게 따라 붙어 순식간에 역전이 됐다. 중앙이  
승부였는데, 생각보다 빨리 종국이 되어 버렸다. 흑이  
불리하다고는 생각했지만 피망 선수들은 나보다 더  
비관적이었던 것 같다."며 이날 대국을 평했다. 종국은  
밤 10시 10분 경.
이날 승리로 범양건영은 보해, 파크랜드에 이어  
4강 고지에 오른 세 번째 팀이 됐다.
시범경기 8강전의 마지막 대국은 5월 1일 일요일  
저녁 8시, 2004 한국바둑리그의 챔피언 한게임과 넷마블의  
대결로 벌어진다.
농협 2005 한국바둑리그의 모든 경기는 바둑TV와   
한게임(http://2005baduk.hangame.com)을 통해 생방송으로 즐길 수   
있다.
1일 한게임 대 넷마블의 대국의 인터넷 해설은  
김효정 2단이 맡을 예정이다.
　
- 피망이 주장과  
2장이 출전하는 관례(?)를 깨고 주장과 4장이 출전하자  
모두들 의아한 눈치. 알고 보니 2장 홍민표 4단은 중국리그  
출전 차 방중 중이라고. 
이에 3장 박승현 4단이 나올 수도  
있으나 이왕이면 박지은 4장이 나오는 것이 팬 서비스 차원(?)에서 
나을 것 같다는 의견이 있어,  
이세돌 - 박지은 출전으로 최종 확정!!
　
<한국바둑리그 리포터>
오늘의 중계02.05
[전자랜드배 한국바둑의전설] 6국  19:00
조훈현 9단
vs
유창혁 9단
오늘의 경기가 없습니다.
더보기
ㆍ바둑자물쇠
ㆍ베팅횟수
ㆍ충전20만M*5

var param = '<p class="admit ">청소년 이용불가</p><p class="grade"><img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n19_v2.png" alt="저명:바둑-일반, 상호:엔에이치엔 엔터테인먼트(주),이용등급:전체이용가,등급분류번호:OL-071017-016,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"> <img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n14_v2.png" alt="저명:바둑-베팅, 상호:엔에이치엔 엔터테인먼트(주),이용등급:청소년이용불가,등급분류번호:OL-071017-017,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"></p>';
nhnent.setCommonFooter("game", param);