[한국바둑리그] [바둑리그] 넷마블 ! 시범경기 우승 차지
작성자:양형모, 2005-05-09 00:49 입력
2005 한국바둑리그 시범경기          
      넷마블-파크랜드
일시
         
    2005. 5. 8 일요일 저녁 8시
대국자
조한승-이영구
유창혁-원성진
인터넷중계
김성룡
캐스터/해설
박치문
양재호 
         
　
넷마블이 우승의 대박을 터뜨렸다.
5월 8일 농협 2005 한국바둑리그 시범경기  
결승전에서 신생 넷마블이 파크랜드에 흑 반집승을 거두고  
우승상금 1천만원의 주인이 됐다.
이날 대국은 역전에 역전을 거듭, 마지막  
순간까지 눈을 떼지 못하게 하는 엄청난 흡입력의 명승부를  
연출했다.
중반까지 흐름은 백의 완승 무드. 그러나 종반  
들어 백이 손해를 연달아 보며 차이는 급격히 줄어들었다.
중앙에서 흑의 자충수를 틈타 백이 무난히  
연결해 갈 때까지만 해도 백의 승리를 확고해 보였다.
하지만 조한승-이영구의 넷마블은 마지막까지  
승부를 포기하지 않았고, 막판 대 역전의 드라마를 연출하며  
반집의 승리를 움켜쥐었다.
종국시간 밤 10시 45분. 시범경기 7판 중 최장의  
대국시간이었다.
넷마블의 우승으로 시범경기를 모두 마친  
농협 2005 한국바둑리그는 5월 12일부터 정규리그에 돌입하게  
된다.
　
- 7일 준결승전에서 중국리그  
스케줄로 인해 출전하지 못했던 넷마블의 목진석 주장. 8일  
오후에 귀국한 그는 비록 결승전 선수로 나오지 못했으나  
검토실로 달려와 뜨거운 응원전을 펼쳤다.
- 넷마블 우승이 확정!  
사람들이 목진석 주장에게 "주장이 없어도 우승하네?"라고  
묻자 목 주장은
"제가 없는 게 나아요.  
어차피 정규리그에서도 우리 팀 작전은 나만 지고 3연승하는  
거에요." 라고 답변.
　
우승팀 넷마블  
인터뷰
Q. 2004  
한국바둑리그에서는  준우승을 했었다. 비록  
시범경기지만 우승의 한을 풀었는데?
A. (이영구) 2004 한국바둑리그에선 공교롭게도  
오늘 상대팀인 파크랜드 소속이었다. 결승전에서 한게임에  
역전을 당해 우승에 실패했었다. 오늘 바둑 역시  
파크랜드에게 역전승을 거뒀다. 파크랜드 관계자 여러분께  
죄송하다 ^^; 사실 난 잘 못 뒀는데, 한승이 형이 워낙 잘  
두어줬다.
Q. 시범경기 중 가장 어려웠던  
판은?
A. (이영구) 물론 오늘 바둑이다. 사실  
페어대국이 아닌 나 혼자 두는 바둑이었다면 던졌을 것이다.  
끝까지 포기하지 않고 둔 것이 승인이었다.
Q. 2005 한국바둑리그  
넷마블팀의 전망은?
A. (조한승) 다른 팀들 모두 어려운 팀이다.  
비록 시범경기지만 우승을 한 만큼 이 상승세를 이어가고  
싶다. 충분히 우승할 수 있다고 생각한다.
오늘의 중계02.05
[전자랜드배 한국바둑의전설] 6국  19:00
조훈현 9단
vs
유창혁 9단
오늘의 경기가 없습니다.
더보기
ㆍ바둑자물쇠
ㆍ베팅횟수
ㆍ충전20만M*5

var param = '<p class="admit ">청소년 이용불가</p><p class="grade"><img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n19_v2.png" alt="저명:바둑-일반, 상호:엔에이치엔 엔터테인먼트(주),이용등급:전체이용가,등급분류번호:OL-071017-016,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"> <img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n14_v2.png" alt="저명:바둑-베팅, 상호:엔에이치엔 엔터테인먼트(주),이용등급:청소년이용불가,등급분류번호:OL-071017-017,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"></p>';
nhnent.setCommonFooter("game", param);