[한국바둑리그] [바둑리그] 손근기, 개막승 따냈다!
작성자:, 2005-05-13 10:31 입력
P {margin-top:2px; margin-bottom:2px;FONT-SIZE: 10pt; FONT-FAMILY: 돋움}
2005 한국바둑리그 1R 1게임 4장전 파크랜드 : 넷마블
일시
2005. 5. 12 목요일 저녁 8시
대국자
손근기 4장
서무상 4장
인터넷중계
이지현
캐스터/해설
김지명
김성룡 
　
파크랜드가 농협 2005 한국바둑리그의 개막 축포를 쏘아 올렸다.
 
5월 12일 목요일 저녁 8시.
2005 한국바둑리그의 정규리그가 드디어 첫 발을 내디뎠다. 
개막전의 무대에 오른 팀은 공교롭게도 시범경기 우승팀인 넷마블과 준우승팀 파크랜드. 시범경기의 숙적이 다시 한 번 외나무 다리에서 재회한 셈이다.
 
파크랜드에서는 신예 손근기 4장이, 이에 맞서 넷마블에서는 '무상대사' 서무상 4장이 나섰다. 두 기사는 지금까지 단 한 차례도 공식대국을 가진 적이 없다.
 
서무상 4장의 흑번. 바둑은 우하귀에서부터 불붙은 전투가 전판을 휘저으며 숨가쁜 난전으로 이어졌다.
 
형세는 백의 우세. 그러나 넷마블의 서무상 4장은 후배에게 호락호락 밀릴 수 없다는 듯 무서운 기세로 추격전을 펼쳤고, 한때 역전에 이르는 듯 보였다. 특히 우세를 믿고 지나치게 쉽게 두려던 손근기는 서무상에게 완벽한 역습을 당하며 흔들리는 모습을 보였다.
 
그러나 거기까지.
결국 바둑은 역전에 이르지 못했고, 더 이상 기회가 없다고 본 서무상은 몇 수를 더 두어본 뒤 선선히 돌을 던졌다. 파크랜드의 4장 손근기, 백 불계승.
 
'2004 포스트시즌의 신화' 파크랜드가 선승을 거둔 가운데 두 팀간의 3장전은 13일 금요일 저녁 8시에 속개된다.
파크랜드에서는 안달훈 3장이, 넷마블에서는 이영구 3장이, 각각 출전할 예정. 두 기사는 지금까지 두 차례 싸워 안달훈 쪽이 2전 전승을 기록하고 있다.
　
- 이날 대국은 개막전이라는 부담감 탓인지 의외로 빠르게 진행되어 10시가 되기도 전에 종국. TV대국에 익숙치 않기 때문일까? 두 사람은 종국 후 이렇다 할 복기도 없이 자리를 뜨고는 동료기사들이 있는 검토실을 찾았다.
　
<한국바둑리그 리포터>　