[바둑리그] [바둑리그] '홍일점' 박지은! 피망바둑에 달콤한 첫승
작성자:리포터, 2005-06-17 09:57 입력
2005 한국바둑리그 2R 2게임  
      4장전 파크랜드 : 피망바둑
일시
            
    2005. 6. 16   목요일 저녁 8시
대국자
손근기 2단 [흑]
박지은 5단 [백]
인터넷중계
이현욱 6단　
캐스터/해설
김지명
김영환 7단
'홍일점'의 한판승!
6월 16일 한국기원 바둑TV 스튜디오에서 벌어진 농협 2005 한국바둑리그 2라운드 제2게임 파크랜드 : 
피망바둑의 4장전에서 피망바둑의 4장 박지은 5단이 파크랜드의 손근기 2단에게 백 4집반승을 거두고 팀의 첫 승을 기록했다.
피망바둑은 1라운드에서 한게임에 0-4로 패해, 5경기 만에 1승의 갈증을 풀게 됐다.
이날 바둑은 박지은 5단의 여전사다운 강인함이 돋보인 한판.
"흑이 우하귀 쪽을 먼저 지켰으면 긴 바둑이 되었을 것이다. 이곳을 손 빼서는 ... 손근기 2단이 패가 나는 
것을 못 보았던 것 같다. (김영환 7단)"
흑은 초반 의욕 넘치는 포석을 선보였으나 우하귀에서 백이 수를 내며 형세는 급격히 백 쪽으로 기울었다.
이후 흑이 좌변에서 득을 보며 맹추격을 했으나 이미 바둑은 덤이 부담이 되는 형세.  
결국 승리는 승부처에서 뛰어난 
집중력을 보인 박지은의 몫이 됐다.
박지은 4장의 승리로 발걸음이 가벼워진 피망바둑과 선패의 아픔을 당한 파크랜드와의 3장전은 17일 저녁 8시에 
열릴 예정.
피망바둑에서는 '카리스마' 박승현 4단이, 파크랜드에서는 안달훈 6단이 각각 3장으로 출전한다.
　
승자 박지은 5단 (피망바둑 4장) 인터뷰
　- 먼저 승리한 소감을 
    들려달라.
"컨디션이 좋지 않았다. 다행히 이겨서 기쁘다."
- 오늘 승리로 최근 8연승을 기록했다. 승률 70%로 입단 이래 가장 좋은 성적을 내고 있는데, 
이번 리그에서 개인적인 목표가 있다면?
"일단 주어진 대국의 절반 이상을 이기는 것이 목표다. 팀이 더 잘 할 수 있도록 도움이 되고 싶다."
- 팀에 첫 승을 안겼다. 다른 선수들에게 전하고 싶은 말이 있다면?
"우리 팀의 다른 선수들도 모두 잘 둘 거라 믿는다."
　
　
<파란 글씨가 승자>
농협                         
              2005 한국바둑리그 2R 2게임
순번(대국일)
파크랜드
피망바둑
결과
4장(6/16)

            손근기 2단
박지은 5단

            백 4집반승
3장(6/17)

            안달훈 6단

            박승현 4단
　
2장(6/18)

            원성진 6단

            홍민표 4단
　
주장(6/19)

            유창혁 9단

            이세돌 9단
　
<한국바둑리그                
      리포터>
 
　
오늘의 중계02.05
[전자랜드배 한국바둑의전설] 6국  19:00
조훈현 9단
vs
유창혁 9단
오늘의 경기가 없습니다.
더보기
ㆍ바둑자물쇠
ㆍ베팅횟수
ㆍ충전20만M*5

var param = '<p class="admit ">청소년 이용불가</p><p class="grade"><img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n19_v2.png" alt="저명:바둑-일반, 상호:엔에이치엔 엔터테인먼트(주),이용등급:전체이용가,등급분류번호:OL-071017-016,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"> <img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n14_v2.png" alt="저명:바둑-베팅, 상호:엔에이치엔 엔터테인먼트(주),이용등급:청소년이용불가,등급분류번호:OL-071017-017,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"></p>';
nhnent.setCommonFooter("game", param);