[바둑리그] [바둑리그] 허영호, 무적함대 한게임에 1패를 안기다!!
작성자:리포터, 2005-06-25 00:03 입력
2005 한국바둑리그 2R 3게임 
      3장전 한게임 : 범양건영
일시
                    
    2005. 6. 24  금요일 저녁 8시
대국자
서봉수 9단 [흑]
허영호 4단 [백]
인터넷중계
김성룡 9단
캐스터/해설
김지명
양재호 9단
마침내 한게임의 연승 행진에 제동이 걸렸다.
24일 금요일 저녁 8시, 농협 2005 한국바둑리그 2라운드 
제3게임 한게임 : 범양건영의 3장전에서 범양건영의 3장 
허영호 4단이 한게임의 서봉수 9단에게 백 3집반승을 거두고 
4장전의 패배를 설욕했다.
이날 대국은 허영호 4단의 완승국.
서봉수 9단은 초반부터 의욕적으로 난전을 
유도했으나 무리수가 응징 당하며 일거에 
무너져내렸다. 
이후 특유의 승부혼을 사르며 치열한 추격을 
벌였으나 역전에는 실패.
이로써 한게임은 이번 리그가 시작된 이래 5연승 
끝에 1패를 안게 됐다.
1-1 균형을 이룬 가운데 두 팀 간의 2장전은 25일 
토요일 저녁 8시에 열리게 된다.
한게임에서는 '랜드김' 김성룡 9단이, 
범양건영에서는 윤준상 3단이 각각 2장으로 출전하게 된다.
두 기사는 지금까지 단 한 차례도 
공식기전에서 만난 일이 없다.
승자 허영호 4단 (범양건영 3장) 인터뷰
　 
      - 오늘 대국 승리 소감을 들려달라.
"팀이 부진한 와중에 이겨서 기쁘다. 팀에 도움이 
      되고 싶다."
- 오늘 바둑은 어땠나?
"초반에 백이 두터워진 데다 타개가 잘 되어 쉽게 
      판을 풀어갈 수 있었다."
- 어제 4장전에서 패해 부담이 되었을 
      것 같은데?
"솔직히 부담이 있었다. 단체전이라기 보다는 
      개인전이라는 마음으로 두었다. 편하게 두려고 
      노력했다."
- 오늘 낮에는 농심신라면배 
      예선전을 치렀다. 하루에 두 판의 공식대국이 힘들지 
      않았나?
"약간 피곤하다. 집중력이 떨어지는 것은 어쩔 수 
      없을 것이다. 하지만 막상 대국이 시작되면 괜찮다."
- 내일 2장전을 예상해 본다면?
"요즘 우리 팀 윤준상 2장의 컨디션이 썩 좋은 
      편은 아니라 약간 걱정이 되기도 한다. 하지만 결국 
      우리 팀이 이기리라 믿는다."
　
　
<파란 글씨가 승자>
농협                                 
              2005 한국바둑리그 2R 3게임
순번(대국일)
한게임
범양건영
결과
4장(6/23)
이정우 5단
       
            김진우 초단
       
            백 불계승
3장(6/24)
       
            서봉수 9단
      
            허영호 4단
백3집반승
2장(6/25)
     
            김성룡 9단
     
            윤준상 3단
　
주장(6/26)
    
            이창호 9단
     
            송태곤 9단
　
<한국바둑리그                      
      리포터>
 
　
오늘의 중계02.05
[전자랜드배 한국바둑의전설] 6국  19:00
조훈현 9단
vs
유창혁 9단
오늘의 경기가 없습니다.
더보기
ㆍ바둑자물쇠
ㆍ베팅횟수
ㆍ충전20만M*5

var param = '<p class="admit ">청소년 이용불가</p><p class="grade"><img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n19_v2.png" alt="저명:바둑-일반, 상호:엔에이치엔 엔터테인먼트(주),이용등급:전체이용가,등급분류번호:OL-071017-016,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"> <img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n14_v2.png" alt="저명:바둑-베팅, 상호:엔에이치엔 엔터테인먼트(주),이용등급:청소년이용불가,등급분류번호:OL-071017-017,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"></p>';
nhnent.setCommonFooter("game", param);