[바둑리그] [바둑리그] 서무상 선승! 넷마블 기분좋은 스타트!!
작성자:리포터, 2005-06-30 23:47 입력
2005 한국바둑리그 2R 4게임  
      4장전 제일화재 : 넷마블 
일시
                         
     2005. 6. 30  목요일 저녁 8시
대국자
장 주주 9단 [백]
서무상 5단 [흑]
인터넷중계
한해원 2단
캐스터/해설
김지명
김성룡 9단
넷마블이 먼저 선공을 날렸다.
6월의 마지막 밤 저녁 8시, 2라운드 제4게임 
제일화재 : 넷마블의 4장전에서 넷마블의 4장 서무상 5단이 
제일화재의 장 주주 9단에게 153수만에 흑 불계승을 거두고 
팀에 첫 승을 안겼다.
이날 대국은 서무상의 완승.
오렌지색 팀 유니폼을 입고 등장한 서무상 5단은 
초반 포석에서 일찌감치 앞서 나간 뒤, 장 주주 9단의 
무리수를 완벽하게 응징하며 승리를 굳혔다.
끈질긴 승부근성을 지닌 장 주주 9단이나 워낙 
형세가 밀리는 데다 집 차이가 점점 벌어지자 150여 수 만에 
선선히 돌을 거뒀다. 밤 9시 35분 종국.
이로써 1라운드에서 파크랜드와 2-2 무승부를 
기록했던 넷마블은 4장전에서 선승을 거두며 승리를 향한 
순조로운 출발을 보였다.
반면 1라운드에서 신성건설에 1-3으로 패한 
제일화재는 승리를 위해 남은 세 판의 대국 중 2승 이상을 
거둬야 하는 부담을 안게 됐다.
7월 1일 3장전에는 백홍석 3단(제일화재)과 
이영구 4단(넷마블)이 3장으로 출전할 예정.
두 기사는 현재 상대전적에서 1승 1패로 
팽팽한 균형을 보이고 있다.
　
승자 서무상 5단 (넷마블 4장) 인터뷰
　 
      - 이번 리그 첫 승이다. 소감이 
      어떤가?
"장 주주 사범님의 컨디션이 좋지 않았던 것 같다."
- 오늘 바둑의 승부처는?
"초반 장 사범님이 포석을 잘못 짜셨다. 중앙에 
      무리해서 깊이 들어오셨는데, 공격이 잘 되었던 것 
      같다."
- 대국 내내 강하게 두었다. 미리 
      연구를 한 것인가?
"우리 팀원들이 너무 세서, 그냥 가벼운 마음으로 
      두었을 뿐이다."
- 1라운드는 2-2로 비겼다. 팀 전략이 
      있나?
"딱히 전략이랄 것은 없다. 나만 이기면 팀은 
      승리할 것이다."
- 대국 중 손가락의 반지가 유난히 
      반짝였다. 똑같은 반지를 끼고 계실 분에게 한 마디 ^^
"하하하! 저번에 져서 좀 그랬는데 다행히 이겼다. 
      앞으로도 지켜봐 주길 바란다."
　
　
<파란 글씨가 승자>
농협                                       
              2005 한국바둑리그 2R 4게임
　
제일화재
넷마블
결과
4장(6/30)
           
            장 주주 9단
서무상 5단
           
            흑 불계승
3장(7/1)
           
            백홍석 3단
           
            이영구 4단
　
2장(7/2)
         
            김주호 6단
         
            조한승 8단
　
주장(7/23
       
            조훈현 9단
        
            목진석 9단
　
<한국바둑리그                         
      리포터>
 
　
오늘의 중계02.05
[전자랜드배 한국바둑의전설] 6국  19:00
조훈현 9단
vs
유창혁 9단
오늘의 경기가 없습니다.
더보기
ㆍ바둑자물쇠
ㆍ베팅횟수
ㆍ충전20만M*5

var param = '<p class="admit ">청소년 이용불가</p><p class="grade"><img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n19_v2.png" alt="저명:바둑-일반, 상호:엔에이치엔 엔터테인먼트(주),이용등급:전체이용가,등급분류번호:OL-071017-016,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"> <img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n14_v2.png" alt="저명:바둑-베팅, 상호:엔에이치엔 엔터테인먼트(주),이용등급:청소년이용불가,등급분류번호:OL-071017-017,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"></p>';
nhnent.setCommonFooter("game", param);