[한국바둑리그] [바둑리그] '오렌지 군단' 넷마블, 제일화재 꺾고 2위로 도약
작성자:, 2005-07-05 14:43 입력

'오렌지 군단' 넷마블이 조훈현이 이끄는 제일화재에게 승리를 거두고 2위로 도약했다.

지난 6월 30일 4장전을 시작으로 7월 3일 주장전까지 벌어진 대국에서 넷마블은 4장, 3장, 주장이 3-1로 승리하며 갈 길 바쁜 제일화재에게 또 한번의 패배를 안겨주었다. 

오렌지 색 상의를 유니폼으로 맞춰 입어 ‘오렌지 군단’이라는 별명을 얻은 넷마블은 4장전에서 서무상이 제일화재의 장주주를 상대로 153수 흑 불계승을 거두었고, 3장전에서는 백홍석과 이영구가 접전 끝에 이영구가 1집 반 차이로 승리했다. 

제일화재는7월 2일 벌어진 2장전에서 김주호가 주장급 2장이라는 넷마블의 조한승을 6집 반 차이로 이겨 반격의 실마리를 잡은 듯 했으나, 이튿 날 벌어진 주장전에서 주장 조훈현이 넷마블의 주장 목진석에게 160수만에 항복하며 2라운드에서도 승점을 챙기지 못하는 불운을 맛봐야만 했다.

이로써 넷마블은 승점 2점을 챙기며 팀 순위에서도 총 승점 3점, 1승 1무로 6위에서 2위로 껑충 뛰어올라 가장 강력한 우승후보로 손꼽히던 팀 다운 면모를 과시했다. 

한 편, 제일화재는 1라운드에 이어 2라운드도 패해 리그 중반으로 접어든 시점에서 최하위를 기록하게 되었다. 포스트 시즌에 진출하기 위해서는 중반전이 시작되는 앞으로의 경기에서 꼭 승점을 보태야만 하는 절박한 상황을 맞았다.

3라운드로 접어든 <농협 2005 한국바둑리그> 다음 경기는 보해와 피망바둑의 대결. 보해는 1라운드에서 범양건영을 4-0으로 꺾은 뒤 2라운드에서 신성건설에 0-4로 패한 독특한 전력이 있는 팀이다. 피망은 1라운드에서 한게임에 0-4로 패한 뒤 2라운드에서는 파크랜드와 2-2 무승부를 기록했다. 

오는7일 벌어질 양팀의 4장전에서 보해는 진동규, 피망에서는 박지은이 나서서 승부를 벌인다.  

바둑TV에서는 세계최고의 프로바둑 <농협 2005 한국바둑리그> 전경기를 매주 목~일요일 저녁 8시에 생방송으로 중계한다.