[한국바둑리그] [바둑리그] 보해에 무슨 일이? 피망바둑에 2연패
작성자:리포터, 2005-07-09 00:24 입력
2005 한국바둑리그 3R 1게임 
      3장전 보 해 : 피망바둑
일시
                                 
     2005. 7. 8  금요일 저녁 8시
대국자
루이 나이웨이 9단 [백]
박승현 4단 [흑]
인터넷중계
김성룡 9단
캐스터/해설
김지명
양재호 9단
피망바둑의 2연타! 비틀거리는 보해 - !!
7월 8일 3라운드 제1게임 보해 : 피망바둑의 3장전에서 
피망바둑의 3장 박승현 4단이 모처럼의 '카리스마'를 
선보이며 보해의 3장 루이 나이웨이 9단에게 205수만에 흑 
불계승을 거뒀다.
이날 대국은 두 기사 간의 첫 공식대국. 
박승현 4단은 루이 9단과의 첫 대결에서 
승리를 거두는 한편 이번 리그 2연패 끝에 1승을 올려 이중의 
기쁨을 누리게 됐다.
반면 루이 9단의 패배로 보해는 2라운드의 0-4 
패배를 포함, 6연패의 수렁에 빠졌다.
박승현 4단은 초반 상변에서 주도권을 
내어주는 듯 보였으나 좌변에서 루이 9단의 연이은 실착을 
틈타 형세를 역전시켰다.
루이 9단은 아쉬운 듯 수순을 이어갔으나 이미 
바둑은 기울었고, 결국 205수만에 돌을 거뒀다.
피망바둑이 2연승으로 리그 첫 승리 승점을 
노리는 가운데 양 팀간의 2장전은 9일 토요일 저녁 8시에 
열리게 된다.
보해에서는 안조영 8단이, 피망바둑에서는 
홍민표 4단이 출전할 예정. 
두 기사는 지금까지 단 한 차례 만나 안조영 8단이 
승리를 거둔 바 있다.
　
승자 박승현 4단 
      (피망바둑 3장) 인터뷰
　  
                
      - 승리 소감이 궁금한데?
"지난해 2004 한국바둑리그부터 지금까지 
      성적이 좋지 않다. 팀원들에 늘 미안했다. 중요한 
      시기에 승리하게 되어 기쁘다."
- 오늘 대국의 승부처는?
"별로 좋지 못했다. 좌변에서 루이 9단이 
      실수를 했다. 초읽기에 몰린 탓인 것 같다."
- 루이 9단과는 오늘이 첫 
      대국이었는데, 미리 연구를 하고 왔나?
"요즘 공부를 게을리 해서 ... 연구는 
      하지 못했다."
- 지든 이기든 표정이 
      없기로 유명한데?
"졌을 땐 기분이 안 좋으니 당연히 
      그렇고. 이겼을 땐 상대방을 의식하게 되어서 ..."　
- 다른 팀원들에게 한 마디.
"지금까지 성적이 나빠 미안한 
      마음이다. 최선을 다해 꼭 포스트시즌에 진출했으면 
      좋겠다."
　
　
<파란 글씨가 승자>
농협                                                
              2005 한국바둑리그 3R 1게임
　
보 해
피망바둑
결과
4장(7/7)
                   
            진동규 2단
박지은 6단
                   
            백 불계승
3장(7/8)
                   
            루이 나이웨이 9단
                  
            박승현 4단
흑 
              불계승
2장(7/9)
               
            안조영 8단
                
            홍민표 4단
　
주장(7/10)
            
            최철한 9단
              
            이세돌 9단
　
<한국바둑리그                               
      리포터>
 
　
오늘의 중계02.05
[전자랜드배 한국바둑의전설] 6국  19:00
조훈현 9단
vs
유창혁 9단
오늘의 경기가 없습니다.
더보기
ㆍ바둑자물쇠
ㆍ베팅횟수
ㆍ충전20만M*5

var param = '<p class="admit ">청소년 이용불가</p><p class="grade"><img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n19_v2.png" alt="저명:바둑-일반, 상호:엔에이치엔 엔터테인먼트(주),이용등급:전체이용가,등급분류번호:OL-071017-016,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"> <img width="255" height="45" src="http://images.hangame.co.kr/hangame/baduk/2012_renewal/gamegrade/grade_n14_v2.png" alt="저명:바둑-베팅, 상호:엔에이치엔 엔터테인먼트(주),이용등급:청소년이용불가,등급분류번호:OL-071017-017,제작년월일:2007.10.31, 신고(등록)번호:제 2013-000028호"></p>';
nhnent.setCommonFooter("game", param);