 [천하고수대전] 내 생애 봄날, 이창호와 승부를 논하다!
작성자:유선영, 2005-07-22 22:55 입력

▲ 이벤트 당첨자인 opian(6단)(왼쪽)과 이창호 9단이 한게임 본사에서 대국을 벌였다.

'바둑영웅' 이창호 9단과의 대국, 꿈이 현실로!
7월 22일 오후 5시 이창호 9단이 역삼동 스타타워 한게임 본사를 방문했다. 이날은 한게임 신바둑 오픈기념 2차 이벤트 '천하고수대전(天下高手大戰)'의 당첨행사로 어제에 이어 한게임팀 선수와 이벤트 당첨자(다승왕) 간의 지도대국이 마련되었다. 

이날 이벤트 주인공 opian(6단)님은 약 두 시간 전부터 대국장소를 찾아와 이창호 9단의 지도대국에 대한 기대와 열정을 내비췄다. 덕분에(?) 한게임 관계자들은 반가운 당황스러움을 경험하기도. 

이창호 9단과 opian(6단)의 대국은 5점 접바둑. 긴장 속에 진행된 어제의 대국과는 달리, 이날 대국은 침착하고 차분한 분위기로 진행되었다. opian(6단)은 초반 두텁고 안정적인 운영으로 무리하지 않고 국면을 이끌어 나갔다. 중반 이후 백127, 흑128은 기세의 손빼기 작전으로, 양 대국자가 각각 적의 진영을 삭감하고 나섰고 드디어 대국의 클라이막스에 이르렀다. 흑134로 잇지 않고 패로 버텼더라면 흑이 충분히 승산이 있는 형세. 이후 상변의 수상전에서 흑은 최강수를 연발하며 버텼지만 대마가 잡히면서 맥 없이 무너지고 말았다(227수끝 백 불계승).    

이날 대국을 치른 opian(6단)님은 연신 웃음을 지으며 "정말 영광스럽다. 앞으로도 한게임 바둑에서 오늘처럼 의미있는 이벤트가 많이 개최되길 기대한다"며 기쁨을 감추지 못했다.  
※ 지도대국 일정 안내 
7/21(목) 오후 4시 - 한게임 4장 이정우 5단 vs 7momo(3단) (해설 : 유선영 아마 5단)
7/22(금) 오후 5시 - 한게임 주장 이창호 9단 vs opian(6단) (해설 : 김성룡 9단)
7/23(토) 오후 3시 - 한게임 3장 서봉수 9단 vs ckha3145(6급) (해설 : 김성룡 9단)
7/26(화) 오후 8시 - 한게임 2장 김성룡 9단 vs 일구사육(4단) (해설 : 유선영 아마 5단)

지도대국은 신대국실 중급방 2 서버(금요일은 초고수방)에서 인터넷 중계한다.

▲ 대국 전 김성룡 9단과 이야기를 나누고 있는 이창호 9단.

▲ 반상을 향한 뜨거운 열기 앞에서는 찌는 듯한 무더위도 논하지 말라.

▲ 이창호 9단이 여느 때와는 달리 입가에 미소를 지은 채 대국에 임하고 있다.

▲ 평소와는 다른 자세의 이창호 9단.

▲ 차이는 벌어졌지만 계가는 해보지요. 집을 세고 있는 양 대국자의 모습. 

▲ 대국을 마친 opian(6단)님과 이창호 9단의 기념촬영~!

▲ 이벤트 주인공인 opian(6단)님은 이날 대국을 치른 바둑판에 싸인을 받았다.

▲ 대국이 끝난 뒤 바둑판에 휘호하고 있는 이창호 9단.

▲ 한 여사원이 이창호 9단의 사진이 프린트된 티셔츠를 가져와 싸인을 받고 있다.