 [천하고수대전] '랜드킴' 지도대국, 역시 프로의 벽은 높았다!
작성자:유선영, 2005-07-27 13:02 입력

▲ 이벤트 당첨자인 일구사육(5단, 왼쪽)과 김성룡 9단이 한게임 본사에서 대국을 벌였다.


7월 26일 오후 8시 역삼동 스타타워 한게임 본사에서 김성룡 9단과 일구사육(5단)님의 지도대국이 이루어졌다. 이날은 한게임 신바둑 오픈기념 2차 이벤트 '천하고수대전(天下高手大戰)'의 당첨행사로 한게임팀 선수와 이벤트 당첨자 간의 지도대국이 마련된 것. 

이날의 주인공 일구사육(5단)님은 99승 34패(신바둑)를 기록하고 있는 한게임 강자. '천하고수대전(天下高手大戰)' 다승왕으로 당첨되어 지도대국 일정이 결정된 며칠 전만 해도 4단이었으나 최근 상승세를 타며 5단으로 승단했다.

대국 전 일구사육 5단은 "100승에 도전하는 대국을 김성룡 사범님께 지도받게 되어 개인적으로 더욱 의미가 있다. 승패를 떠나 한 수 배울 수 있는 기회를 갖게 되어 영광스럽다."며 기분 좋은 미소를 지었다.  

김성룡 9단과 일구사육 5단의 대국은 6점 접바둑. 이전까지의 지도대국 치수는 한게임 급수에 따라 진행하였으나 결과적으로 흑이 불리했다, 치수가 맞지 않았다고 판단되어 이날만큼은 특별히 대국자가 원하는 치수에 맞춰 진행되었다.  

아니나 다를까, 흑은 초반부터 침착하고 두텁게 운용하여 거뜬히 4귀생을 차지했다. 백집은 하변의 일방가 뿐이었고 설상가상으로 상변의 백 대마는 공격을 받기에 이르렀다. 수세에 몰린 김 9단은 승부수(113)를 띄웠고 이후 좌상의 흑 실리가 양분되며 순식간에 승부는 오리무중! 미세한 가운데 상변 흑이 가일수를 잘못하여  사활이 걸린 패가 벌어졌고 결국 승부는 역전되었다(243수끝 백 5집반승).    

이날 지도대국을 두었던 김 9단은 "중반까지는 무리 없이 두텁게 잘두셨는데 후반 좌상 백의 승부수에 너무 쉽게 받아주신 것이 아쉬웠습니다. 이번 지도대국을 치른 분들 중 실력이 제일 세시네요. 앞으로도 좋은 기보 많이 남기시길 바랍니다."며 일구사육님과 악수를 나눴다. 
※ 지도대국 일정 안내 
7/21(목) 오후 4시 - 한게임 4장 이정우 5단 vs 7momo(3단) (해설 : 유선영 아마5단)
7/22(금) 오후 5시 - 한게임 주장 이창호 9단 vs opian(6단) (해설 : 김성룡 9단)
7/23(토) 오후 3시 - 한게임 3장 서봉수 9단 vs ckha3145(6급) (해설 : 김성룡 9단)
7/26(화) 오후 8시 - 한게임 2장 김성룡 9단 vs 일구사육(4단) (해설 : 유선영 아마5단)

지도대국은 신대국실 중급방 2 서버(금요일은 초고수방)에서 인터넷으로 중계됐다.

▲ 김성룡 9단 왈, "아, 한게임 5단을 어떻게 6점 접어요?" 

▲ 대국 전 김성룡 9단의 말이 엄살(?)로 판명나는 순간이네요.^^

▲ 중반까지 잘두셨는데 후반 좌상 백의 승부수에 너무 쉽게 받아주신 것이 아쉬웠습니다.

▲ 오늘 대국을 기념하기 위해 김성룡 9단이 정성스럽게 사인한 바둑판의 모습.

▲ "사범님, 좋은 가르침 감사드립니다." 일구사육(5단, 왼쪽)님과 김성룡 9단. 