[오스람코리아배 신예연승최강전] [오스람코리아배] 강동윤 3단, 여전사 꺾고 결승 진출
작성자:, 2005-07-27 17:53 입력

강동윤 3단이 여전사 박지은 6단을 꺾고 처음 결승 무대에 올라섰다. 지난 7월 26일 한국기원 바둑TV 스튜디오에서 벌어진 <제5기 오스람코리아배 신예연승최강전> 준결승전에서 강동윤 3단은 박지은 6단을 상대로 285수만에 백 6.5집 승리를 거두며 결승에 진출했다. 

이번 오스람배에서 대회 최다 연승 기록인 5연승을 갱신한 바 있는 강동윤 3단은  김지석 2단과 함께 대회 최연소 선수(16세). 올해 승률 77%로 전체기사 승률 2위인데다가 최근에는 농심 신라면배 국가대표로 선발되기도 해 한층 성장했다는 평을 받고 있다. 

강동윤 3단은 대국 후 인터뷰에서 “입단 후 처음 올라보는 결승전이다. 꼭 우승하겠다.”며 신예다운 패기를 보기도 했다.

한편, 지난 1국의 패배를 설욕하려 고군분투 했던 여전사 박지은 6단은 승단으로 더 이상 출전할 수 없는 마지막 신예 대회에서 4강에 만족해야만 해 주변의 아쉬움을 사기도 했다. 

같은 날 오후 4시부터 벌어진 이영구 4단과 고근태 3단과의 준결승전에서는 이영구 4단이 2시간이 넘는 대접전 끝에 백 반 집으로 승리하며 결승 진출에 청신호를 켰다. 고근태 3단은 전기대회 준우승자로 시드를 받아 본선에 진출했고, 유재호 초단을 이기며 결선에 진출했다. 이영구 4단은 박지은 4단, 김형환 2단 등을 상대로 4연승하며 결선에 진출한 바 있다. 이 4단과 고 3단의 준결승 2국은 오는 28일에 같은 장소에서 벌어진다.

한국 바둑의 밝은 미래 <제5기 오스람코리아배 신예연승최강전>은 25세 미만, 5단 이하의 프로 기사들이 참여하는 제한기전으로 우승상금은 1800만원. 
<제5기 오스람코리아배 신예연승최강전>은 바둑TV에서 매주 토, 일요일 밤 10시30분에 방송된다.   

<강동윤 3단 인터뷰>

- 결승 진출을 축하한다. 요즘 신예들 중 자신의 라이벌을 꼽으라면 누가 있을까?
라이벌이라고 하기는 좀 그렇고 상대하기 까다로운 기사들이 있다. 87년생 기사들이 그렇다. (87년생이라면 누구누구를 말하는가?) 윤준상 4단, 이영구 4단, 고근태 3단, 홍성지 4단등이 있다. 

- 이제 결승에 올랐다. 지금 고근태 3단과 이영구 4단이 준결승에서 맞붙어 승자가 결승에 오른다. 솔직한 심정으로 둘 중에 누가 올라왔으면 좋겠는가? 
고근태 3단이 올라왔으면 좋겠다. 고근태 3단과의 역대 전적에서 2대1로 밀리고 있다. 꼭 고근태 3단에게 결승에서 설욕하고 싶다.

-여러 프로기사들이 별명을 가지고 있다. 돌부처, 독사, 신산 등등… 강동윤 3단은 별명이 무엇인가? 
특별한 것은 없다. 그냥 이름을 부르는 것 같다. (강동원이라는 별명이 있다고 하는데…?) 있다. 물론 자칭이다. 나만 그렇게 주장하고 아무도 그렇게 부르지 않는게 문제다. 하하

-팬들이 프로기사들은 여가 시간에 무엇을 하는지 궁금해한다. 강동윤 3단은 무엇을 하는가? 
운동을 주로 한다. 요즘엔 헬스를 다니며 몸을 만든다. 그 외에는 인터넷을 주로 한다. (인터넷을 주로 한다면 어떤 사이트를?) 말할 수 없다. 사생활 침해다. 하하 

-입단 이후 처음으로 오른 결승이라고 들었다. 각오 한마디 하자면?
올해 두 신예 대회에서 본선에 올랐다. 하지만 하나는 떨어지고 오스람배에서는 결승까지 왔다. 오스람배에서는 기필코 우승하겠다.