[한국바둑리그] [바둑리그] 박영훈 주장전 승리 '아직은 우리가 1위!'
작성자:, 2005-08-10 17:45 입력

神算과 新算의 대결에서 신성건설 박영훈이 한게임의 이창호를 상대로 승리하며 팀은3-1로 패배했지만 팀의 리그 1위는 지켰다.

중반전이 한창 진행 중인<농협 2005 한국바둑리그> 정규리그 4라운드 첫 경기인 한게임과 신성건설의 경기는 리그 1위를 놓고 벌이는 치열한 싸움이었다. 

부동의1위를 지키며 승승장구하던 신성건설은 지난 8월 7일 벌어진 주장전이 있기 전까지 4,3,2장전을 내리 연패하며 패배의 수렁으로 빠진 상황이었다. 신성건설의 4장인 김영환이 이정우에게 다 이긴 바둑을 느슨한 경기운영으로 뒤집힌데 이어, 한게임의 3장 서봉수에게 역대 전적에서 밀리는 이희성이 패배, 그리고 믿었던 2장 박정상 마저 패배하며 승리는 이미 확정되었다. 엎친데 덮친 격으로 마지막 남은 주장전에서 박영훈이 이창호에게 패할 경우, 리그 1위를 내줘야 하는 위기에 봉착했다. 

8월 7일, 한국 축구 국가 대표팀이 일본과 결전을 벌이는 시간에 벌어진 이 경기는 신성건설이 1위를 지키느냐, 한게임이 단독 1위로 올라서느냐가 걸린 한 판. 승부의 포인트는 결승골을 넣으려는 스트라이커 이창호를 최고의 골키퍼 박영훈이 어떻게 막아내는가 하는 것이었다. 

신성건설의 박영훈과 한게임 이창호의 역대 전적은1대 7로 이창호 9단이 압도적으로 강한 모습. 특히 이창호는 최근 전자랜드배 왕중왕전 우승, KBS 바둑왕전 결승 진출 등으로 “속기의 제왕”이라는 별명까지 얻어 도저히 질 것 같지가 않은 모습이었다. 

흑을 쥔 박영훈은 백의 이창호에 맞서 적절한 운영을 바탕으로 중앙에 커다란 집을 만들며 팽팽한 국면을 유지하며 주특기인 종반전으로 접어들었다. 그러나 종반전은 神算 이창호의 주특기. 대기실의 프로 기사들과 해설의 양재호 9단도 “워낙 미세한 바둑이고, 박영훈 9단이 종반에 강하지만 이창호 프리미엄은 무시할 수 없다. 반 집으로 승부가 결정날 것이다.” 라고 말하며 승부를 지켜봤다. 

하지만 이창호가 원조 신산이라면 박영훈 또한 떠오르는 또 한 명의 新算이었던가. 종반에 바쁘게 손가락을 움직이며 계가를 하던 박영훈 9단은 흑이 반집이냐 백이 반집이냐는 의견을 비웃기라도 하는 듯 2집 반 승리를 거두며 승리해 이창호라는 벽을 뛰어넘는 기쁨과 팀의 1위를 지켜내는 기쁨을 맛 보았다. 또한 신성건설의 주장 박영훈은 개인 총승수 4승으로 다승 부문에서도 단독 1위자리를 꿰차게 되었다. 

 중반전을 지나가고 있는 <농협 2005 한국바둑리그> 상위권 순위는 신성건설과 한게임이 승점 6점에 총승수 10승 6패로 동률이지만 주장 승수에서 4승인 신성건설이 1위 2위는 한게임, 3위는 4라운드 대국을 치르지 않은 넷마블이다. 넷마블은 이번 라운드에서 승리할 경우 단독 1위로 올라갈 수 있다. 

치열한 중위권 순위에서 상위권 순위싸움으로 한 치 앞을 예상할 수 없는 농협2005 한국바둑리그의 다음 경기는 파크랜드와 제일화재의 경기. 파크랜드는 지난 3라운드까지 무승부만 세 번 기록한 팀이며, 제일화재는 1승도 올리지 못한 불운의 팀이다. 오는 8월 11일 양팀의 4장인 서무상과 장주주가 맞붙게 된다. 

 세계최고의 프로바둑 <농협 2005 한국바둑리그>는 매주 목~일요일 저녁 8시 바둑TV에서 생방송으로 중계한다.