 [길드대항전] 최강 영웅길드, 그 주인공은?
작성자:, 2005-08-22 13:26 입력

▲ 최강 3:3 길드대항전 4강에 오른 길드원들. 시상을 마치고 기념촬영 한 컷! 

명예, 실력, 상금 모두 접수하라!
한게임 신바둑 오픈기념 3차 이벤트인 최강 3:3 길드대항전 8강전이 8월 20일 오후 3시, 경기도 성남시 분당구 정자동에 위치한 젤존타워 10층 (주)NHN 교육장에서 펼쳐졌다.

7월 21일부터 2주간 접수를 받아 8월 11일 64강부터 진행된 이번 대회는 각 길드들의 끈끈한 우정과 한게임 바둑 숨은 강자들의 실력을 뽐내어 최고 길드를 가리는 단체전으로 마련되었다.   
64강 - 8월 11~12일 오후 9시, 신대국실 대회방 서버
32강 - 8월 16일(火) 오후 9시, 신대국실 대회방 서버
16강 - 8월 18일(木) 오후 9시, 신대국실 대회방 서버
8강, 4강, 결승 - 8월 20일(土) 오후 3시, (주)NHN 교육장

이번 길드전은 예선부터 어떤 길드가 본선에 진출해 영웅길드로 탄생할 것인지, 대국 전부터 기존길드와 신규길드 간의 보이지 않는 자존심이 팽팽히 맞섰다. 1차 관문인 본선 8강에 오른 길드는 기존 길드 3팀과 신규 길드 5팀으로, 새로운 강자들이 한게임 바둑 길드원으로 대거 등장했음을 알리는 일종의 신호탄이 됐다. 

최강 3:3 길드대항전 모든 기보는 신대국실 기보감상(검색)을 통해 조회가 가능하며
최종대진표(8강)는 다음과 같다. 

특히 이날 대국에 참여한 길드원들은 잘 갖추어진 대국환경에 크게 만족해했으며 한게임 바둑 관계자들에게 다양한 의견을 제안, 한게임 바둑에 대한 애착을 드러내기도 했다. 

이번 최강 3:3 길드대항전은 우승, 준우승이라는 타이틀도 중요하지만 무엇보다 같은 길드원끼리 뜻을 모아 참가신청을 하고 같은 시간에 모여 대국을 하며 서로 응원을 하고 화합했다는 것에 큰 의미가 있다. 자신이 포함된 팀이 탈락했는데도 불구하고 다른 길드원이 대국 할 때도 잊지 않고 대회서버에 찾아와 관전하는 의리파 길드원들이 많았다. 이런 요소들이 온라인 길드가 가지는 놓칠 수 없는 즐거움인 셈.
 
일반 오프라인 대회 못지 않은 뜨거운 열기로 달아오른 현장은 화합과 축제의 장으로 어우러져 화기애애한 분위기였다. 이날 행사장 모습을 카메라에 담았다.

▲ 8월 20일 오후 3시, 최강 3:3 길드대항전 8강전이 분당 젤존타워 10층 (주)NHN 교육장에서 펼쳐졌다.

▲ ★한여름밤의악몽★ 길드.

▲ 천마군림 길드.

▲ 동네바둑1 길드.

▲ ★한여름밤의악몽★ 길드. 유일하게 여성길드원이 두 명이나 참여한 젊은 길드.

▲ 신의마을1 길드. 유명한 아마강자들로 구성되어 우승후보로 떠올랐으나 8강에서 푸른바둑연구실 팀을 만나 아쉽게 8강에 그쳤다.

▲ 길드 최강으로 거듭난 푸른바둑연구실1 길드.

▲ 이날 공동 3위를 차지한 수담방2 길드.

▲ 이날 공동 3위를 차지한 '情트리오' 길드. 

▲ 준우승을 차지한 천마군림 길드.

▲ 최강길드의 영광은 푸른바둑연구실1 길드가 안았다.

▲ 이날 응원을 나와 실력 못지않은 우정을 과시한 수담방 길드원들.