[일본 여류명인전] 고바야시 이즈미, 무관(無官)으로 있을 수는 없다!
작성자:고원영, 2005-09-02 14:36 입력
여류본인방(女流本因坊), 여류명인(女流名人), JAL배 여류속기 3관왕을 구가하다 올해 무관으로 전락한 고바야시 이즈미(小林泉美) 6단이 재기를 위한 강한 집념을 보였다. 9월 1일 일본 도쿄(東京) 일본기원에서 벌어진 제18기 일본 여류명인전(女流名人戰) 승자조 준결승전에서 고바야시 이즈미 6단이 강호 아오키 기쿠요(靑木喜久代) 8단을 189수만에 흑불계로 꺾고 승자조 결승에 올랐다. 이날 승리한 고바야시 이즈미 6단은 여류최강전(女流最强戰)에서 가토 게이코(加藤啓子) 4단을 꺾고 8강에 진출하는 등 좋은 컨디션을 보이고 있는 중. 결승에 선착한 고바야시 6단은 요시다 미카(吉田美香) 8단과 오카다 유미코(岡田結美子) 6단의 승자와 승자조 결승을 치르게 된다. 한편, 이날 패한 아오키 8단은 여류명인전에서 통산 4회 우승, 준우승 5회를 기록한 강자였으나 고바야시 6단의 강한 집념 앞에 무릎을 꿇고, 패자조로 밀려났다. 현 여류명인은 전기에서 고바야시 6단의 여류명인 3연패를 저지하며 첫 여류명인에 오른 고야마 데루미(小山榮美) 5단. 고바야시 이즈미 6단이 승자결승과 도전자결정전을 모두 승리해 고야마 여류명인과 리턴매치를 벌이게 될지 관심이 모아진다. 석간 후지와 NTT 데이터가 주최하는 일본 여류명인전은 본선16강이 패자부활 토너먼트로 도전자를 가리는 방식이며, 각자 제한시간 4시간에 1분초읽기 5회가 주어진다. 여류명인전은 도전3번기로 치러지며 우승상금은 510만엔(한화 약 5천백만원)으로 580만엔의 여류본인방전(女流本因坊戰)에 이어 랭킹 2위의 기전이다. (사진 출처 : 일본기원) 
기사명
1회전
2회전
준결승
결승
이자와 아키노 3단
오쿠다
요시다
오쿠다 아야 초단
마키하타 다에코 3단
요시다
요시다 미카 8단
야시로 구미코 5단
세이민
오카다
셰이민 2단
지넨 가오리 4단
오카다
오카다 유미코 6단
다무라 치아키 2단
다무라
고바야시
고바야시	  
신카이 히로코 5단
만나미 가나 3단
고바야시
고바야시 이즈미 6단
아오키 기쿠요 8단
아오키
아오키
아오바 가오리 4단
 이노리 요코 5단
가토
 가토 게이코 4단