[한국바둑리그] [바둑리그] 보해!! 취권 2연승!!
작성자:리포터, 2005-09-03 23:26 입력
2005 한국바둑리그 5R 1게임 2장전 한게임 : 보해
일시
2005. 9.3 토요일 
      저녁 8시
대국자
김성룡 9단[흑]
안조영 9단[백]
인터넷중계
윤영선 4단
캐스터/해설
한해원 2단
유창혁 9단
보해 2연승! 한게임이 흔들리고 있다!
9월 3일 토요일 저녁 8시, 5라운드 1게임 한게임 : 보해의 2장전에서 보해의 2장 안조영 9단이 한게임의 
  김성룡 9단에게 184수만에 백 불계승을 거둠으로써 보해가 한게임에 2-1로 앞서 나가게 됐다.
이날 대국 전까지 두 기사는 상대전적에서 4승 4패로 팽팽한 균형을 이루고 있는 상황. 쌍방 모두 실리 지향의 
  기풍이라 잔잔한 장기전이 될 것으로 예상됐던 바둑은 그러나 초반부터 사방에서 난전이 벌어지며 급박하게 흘렀다.
우변 전투에서 흑 요석 넉점이 잡히자 세불리를 감지한 김성룡 9단은 하변 백 모양에 깊숙이 뛰어들며 전투를 끌어냈다. 
  전투의 불길은 중앙에서 좌하귀로, 다시 우상귀로 번져나갔고 형세는 김성룡의 우세.
김성룡 9단의 무난한 승리가 점쳐지는 듯 했으나, 좌하 전투에서 안조영 9단이 마늘모의 묘수를 터뜨리며 흑을 
  잡아 완벽한 역전이 이루어졌다. 이후 안조영 9단의 마무리에 걸려 집 차이가 점점 더 벌어지자 김성룡 9단은 미련없이 항서를 썼다.
보해가 2-1로 앞선 가운데 최종 주장전은 4일 일요일 저녁 8시에 벌어질 예정. 위기의 한게임에서는 이창호 
  9단이, 보해에서는 최철한 9단이 출전하게 된다.
View Point 
주장전에서 만나게 된 이창호 9단과 최철한 9단은 지금까지 상대전적에서 10승 10패로 팽팽한 균형. 두 기사는 오는 8일 중국 
    칭다오에서 벌어지게 되는 제10기 GS칼텍스배 결승1국에서 만나게 되어 있어, 이날 주장전은 그 전초전을 겸하게 될 전망이다.
  5위 보해는 이날 2장전의 승리로 최소한 무승부 승점 1점을 확보. 그러나 4위 피망과의 승점에서 2점 차이가 나 이날 순위에는 
    변동이 없었다.
승자 
      안조영 9단 인터뷰
오늘 바둑은 어땠나?
초반 넉점을 잡은 것이 별 게 없어서 안 좋았다. 나중에 
      운 좋게 마늘모로 수가 나는 것이 보여서 이길 수 있었다.
1승 3패였다. 아무래도 
      마음 고생이 있었을 텐데?
당연히 .. 맘 고생이 심했다. ^^;
9단이 되었다. 개인적으로 
      달라진 점이 있을까?
사실 별로 달라진 것은 없다. 개인적인 만족감이랄지 .. 
      그런 것은 있다.
이제 맥심커피배 입신최강전에 
      출전할 수 있게 됐는데?
첫 출전이지만 우승을 목표로 하고 있다. ^^
<파란 글씨가 승자>
 농협 2005 한국바둑리그 5R 1게임
　
한게임
보해
결과
4장(9/1)
이정우 5단
진동규 2단
흑 불계승
3장(9/2)
서봉수 9단
루이 나이웨이 9단
흑 불계승
2장(9/3)
김성룡 9단
안조영 9단
백 불계승
주장(9/4)
이창호 9단
최철한 9단
 
<한국바둑리그 리포터>

매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.