 [토론] 세계최강 한국바둑, 이대로 방치할 것인가?
작성자:유선영, 2005-09-06 20:22 입력
세계최강 한국바둑, 이대로 방치할 것인가?

9월 6일 오전 10시, 여의도 국회 의원회관 소회의실에서 '세계최강 한국바둑, 이대로 방치할 것인가?' 에 대한 토론회가 열렸다. 

이날 토론회는 열린 우리당 민병두 의원의 사회로 진행되었으며 열린 우리당 이미경 문화관광위원장이 축사를 맡았다. 

발제는 정수현 명지대 바둑학과 교수 겸 프로 9단에 의해 이루어졌다. 정9단은 바둑에 대한 개념 정의부터 시작해 한국 바둑의 도약과 세계적 위치, 세계적 상품으로서의 잠재력과 세계화를 위한 방법에 이르기까지 매우 구체적이고 상세한 발표를 한 뒤 일본과 중국의 세계바둑시장 선점으로 인한 한국 바둑의 대처방안 모색이 시급하다는 것을 피력했다.  

지정토론에는 조훈현 9단, 우리당 우상호 문화관광위원, 한나라당 정병국 문화관광위원, 오영우 문화관광부 국제체육 과장, 김재철 대한체육회 사무총장, 신병식 SBS 보도본부 부국장, 박치문 중앙일보 수석 전문위원 등이 참여해 한국바둑의 현재를 돌아보고 나아갈 방향을 제안하는 의미 있는 시간을 가졌다. 

한편 의원회관 소회의실에는 명지대학교 바둑학과 학생 등을 비롯해 많은 바둑 관련 업체 관계자 100여명이 자리를 가득 메워 한국 바둑계의 움직임에 대한 뜨거운 관심과 애정을 보였다.

다음은 '세계최강 한국바둑, 이대로 방치할 것인가?'에 대한 각 발표자들이 주장한 내용이다.
우상호 문화관광위원
- 한국바둑은 민간단체의 주도적이고 지속적인 활동의 결과, 세계적인 핵심인력(프로기사), 전문인력을 양성하는 교육기관(바둑학과), 전문채널(바둑TV 등), 정보화 기술의 결함(온라인 바둑), 두터운 저변(아마추어 바둑인)이 형성되어 매우 이상적인 구조를 갖추게 되었다. 한국바둑의 지속적인 발전과 경쟁력 강화를 위해서는 민간의 노력에 대한 정부의 화답이 필요하다.
정병국 문화관광위원
- 바둑 분야에서 한국은 이미 자타가 공인하는 세계최강국이며 그동안 바둑은 민간 차원에서 많은 성과를 이루어냈다. 바둑에 대한 충분한 정부의 재정적인 지원과 제도가 뒷받침 되지 않아, 세계적인 바둑영재와 바둑에 관한 경쟁력 있는 정보들이 아깝게 사장되고 있는 상황이다.
세계대회 23연속 우승 등 각종 기록에서 보듯 빛나는 업적을 올리고 있는 한국바둑의 위상은 국가 이미지 및 한국 알리기에 좋은 수단이 될 수 있으며 이를 위해 국가 차원의 관심과 지원이 필요하다. 다만 향후 정부의 지원이 이루어질 경우, 바둑계의 창의성과 유연성이 위축되지 않도록 지원은 하되 민간 중심의 자율적 운영이 보장되어야 한다.
신병식 SBS 보도본부 부국장
- 일본과 중국에서는 오래전부터 바둑을 정부차원에서 지원하고 보급 및 활성화를 위한 적극적인 노력을 아끼지 않았다. 이에 반해 한국은 최강의 위치에도 불구하고 제도적, 재정적, 산업적, 문화적 제약요인 등에 의해 점차 바둑인구가 줄어들고 있는 실정(2004년 한국갤럽의 바둑인구 조사결과에 따르면)이다. 한국 바둑이 최고의 절정기라서 해외 보급에 나서는 것이 아니라 해외 시장 개척이 아니면 한국 바둑이 설 땅이 없다는 절박한 위기론을 제기한다.
하강기에 접어든 국내 바둑계의 새로운 활로는 바로 해외 시장 개척이며 미개척지인 미국, 유럽 등에서 블루오션을 찾아야 한다. 온라인 바둑시장과 한국바둑의 본선인 한국기원은 위기론을 현실로 인정하고 프로기전 중심에서 학교와 군대, 교도소 등 아마추어 보급 활동과 해외바둑시장 개척에 본격적으로 착수해야 할 것이다.
오영우 문화관광부 국제체육 과장
- 체육의 개념이나 그 범주에 관한 문제는 개인적인 주관과 사회환경의 변화 등에 따라서 차이가 있을 수 있고 논란의 대상이 될 수 있다. 바둑을 체육으로 보느냐에 관한 문제는 체육인의 정서 및 의견, 국민적인 공감대, 중국·일본 등 바둑강국의 정책동향과 두뇌스포츠를 IOC가 인정하고 있는 국제적인 추세 등을 함께 고려하여 종합적으로 검토해볼 필요가 있다. 
조훈현 9단
- 한국바둑계는 겉으로는 세계 최강의 화려함을 입고 있지만 사실 내부적으로는 취약한 구조를 지니고 있다. 바둑의 세계화는 한국기원과 프로기사들만의 힘으로는 부족하다. 정부의 제도적, 경제적 지원이 절실한 형편이다. 우리의 바둑문화와 스타기사들, 그리고 바둑환경에 대한 적극적인 홍보와 보급을 통해 바둑은 물론 한국인 두뇌의 우수성을 세계 만방에 널리 알릴 수 있도록 정부 차원에서의 제도와 지원이 마련되길 기대한다.
김재철 대한체육회 사무총장
- 스포츠의 범주에서 바둑은 경쟁력, 놀이성, 여가활동성 및 전통 문화적 인정 등 많은 부분이 전향적으로 평가되고 있다. 하지만 신체 활동적 표현이 부족하기 때문에 바둑은 많은 국민적 공감대를 얻어야한다. 이를 얻었다고 판단 될 경우 기존 경기단체 조직 및 운영체계에 맞게 바둑 조직체계가 개선되어야 한다. 
박치문 중앙일보 수석 전문위원
- 한국이 최근 바둑 주도권을 잡고는 있지만 중국의 바둑에 대한 자부심과 바둑을 해외에 널리 퍼트린 일본의 공로를 무시할 수는 없다. 한·중·일 3국의 협의체, 즉 국제기구 구성을 제안한다. 바둑룰의 통합을 바탕으로 동북아리그를 창설하고 서양 보급을 위한 방안을 함께 논의하고 3국이 함께 움직여 나갈 때 비로소 세계화가 다가올 것이다. 또한 바둑이 스포츠가 되기 전일지라도 진학 특례, 병역 특례 등 어느 정도 혜택을 줬으면 한다. 