 [화제] 국무총리 vs 바둑황제, 반상에서 만나다!
작성자:유선영, 2005-09-11 12:03 입력

정치와 바둑은 닮은 꼴인가?

9월 10일 오전 10시 삼청동 총리공관 삼청당(三淸堂, 총리공관의 별채 한옥)에서 
이해찬 총리와 조훈현 9단이 강원랜드배 한중 바둑대전 창설기념 초청 명사대국을 가졌다. 

이해찬 총리는 지난 6월 창덕궁에서 펼쳐진 제39기 왕위전 도전2국(이창호 vs 옥득진)을 
직접 참관해 바둑에 대한 남다른 애정을 보인 바 있다. 또한 이총리는 공식적인 자리에서 
정치를 바둑에 비유하여 말하는 등 바둑애호가로 잘 알려져 있다. 

이날 이해찬 총리와 조훈현 9단의 대국은 4접 접바둑으로 진행되었으며 제한시간은 이총리는 20분, 
조훈현 9단은 10분에 초읽기는 각각 30초 3회가 주어졌다. 대국이 진행되는 동안 임선근 한국기원 사무총장, 
심용섭 바둑TV 사장, 김진모 강원랜드 사장, 차민수 4단 등은 대국장 옆에 마련된 홀에서 TV모니터를
통해 참관하며 이총리의 깊은 수읽기 감각에 감탄을 연발했다. 
대국은 한시간이 채 못되어 끝이 났으며 결과는 이총리의 247수끝, 흑 3집승. 
▲ 대국 후 복기를 나누고 있는 조훈현 9단(오른쪽)과 이해찬 총리. 
▲ 임선근 한국기원 사무총장(가운데 왼쪽)과 차민수 4단(가운데 오른쪽)의 모습도 보인다.  
조훈현 9단과 대국이 끝난 뒤 이총리는 조9단의 권유에 따라 임선근 한국기원 사무총장에게 한번 더 
지도기를 받았다. 역시 4점 접바둑으로, 칫수와 제한시간은 같았다. 결과는 233수끝, 흑 13집승. 

이날 이총리는 2연승을 거두며 수준급 실력을 과시했다. 정치인과 바둑인이 한데 어우러진 현장은 훈훈한 열기가 더했다. 

강원랜드배 한중 바둑대전 창설을 기념하기 위해 마련된 초청 명사 대국이 끝나고 이해찬 총리 내외와 
조훈현 9단, 임선근 한국기원 사무총장, 심용섭 바둑TV 사장, 김진모 강원랜드 사장, 차민수 4단 등은 
총리공관내 삼청당에서 오찬을 즐기며 공식 일정을 마쳤다.