[일본 왕좌전 ] 야마시타 게이고, 왕좌전 도전권 획득!
작성자:고원영, 2005-09-12 10:37 입력

야마시타 게이고(山下敬吾) 9단이 왕좌전(王座戰) 도전권을 따내 2년 연속 
장쉬 9단과 5번기를 벌이게 됐다.

9월 8일 일본 도쿄(東京) 일본기원에서 벌어진 제53기 왕좌전 도전자결정전에서
야마시타 게이고 천원(天元)이 나카오노다 도모미(中小野田智己) 9단을 189수만에
흑불계로 물리쳤다.

이날 대국에서 양 외목으로 의욕적인 출발을 보인 야마시타 9단은 우변과 
하변에 실리를 챙긴 뒤 나카오노다 9단의 좌변에 침입해 쉽게 안정한 후, 
백의 거대한 상변 모양마저 별다른 희생없이 지워 승기를 잡았다.
야마시타 9단은 비세에 몰려 하변 패로 승부를 걸어온 나카오노다 9단의 승부수를
잘 마무리해 승리를 지켜냈다.

이로써 야마시타 9단은 전기에 이어 장쉬 9단에게 연달아 도전장을 내밀게 됐다.
전기에서 야마시타 9단은 도전자결정전에서 요다 노리모토 9단을 꺾고 장쉬 
왕좌에게 도전했으나 1:3으로 패퇴해 타이틀획득에는 실패했었다.

국 후 가진 인터뷰에서 야마시타 9단은 "초반부터 바둑이 좋다고 생각했고 하변
마무리 후에 이겼다는 확신을 가졌다. 2년 연속 장쉬 9단에게 도전하는데 작년엔
졌으니 올해는 꼭 우승하고 싶다."고 포부를 밝혔다.

현 왕좌 장쉬 9단은 51기에서 왕밍완(王銘宛) 9단을 3:1로 꺾고 왕좌에 올랐으며
3연패에 도전하고 있다. 장쉬 9단과 야마시타 9단의 도전5번기 첫 대국은 10월
28일 도쿄도(東京都) 메구로구(目黑區)에 위치한 웨스턴 호텔 도쿄에서 벌어지게
된다.

니혼게자이신문(日本經濟新聞)이 주최하는 왕좌전은 본선 16강 토너먼트로 
도전자를 가리며 제한시간은 각자 4시간에 1분 초읽기 5회가 주어진다.
우승상금은 1350만엔(한화 약 1억3천5백만원)이다.