[한국바둑리그] [바둑리그] 무상대사 불계승! 넷마블 1위 복귀!!
작성자:리포터, 2005-09-16 00:34 입력
2005 한국바둑리그 5R 3게임 4장전 신성건설 : 넷마블
일시
2005. 9.15 
      목요일 저녁 8시
대국자
김영환 7단[흑]
서무상 5단[백]
인터넷중계
박지은 6단
캐스터/해설
김지명
김성룡 9단
'오렌지군단' 넷마블! 1위 복귀 - !!
9월 15일 목요일 저녁 8시, 한국기원 바둑TV 스튜디오에서 벌어진 5라운드 제3게임 신성건설 : 넷마블의 
  4장전에서 넷마블의 4장 서무상 5단이 신성건설의 김영환 7단에게 258수만에 백 불계승을 거뒀다. 서무상 4장의 승리로 넷마블은 2승 
  2무, 승점 6점, 개인 승수 11승으로 1위에 등극.
넷마블은 성적상으로는 한게임과 동률을 이뤘으나 주장전 승수에서 앞서 1위에 오른 것. 그러나 한게임이 20경기를 
  소화한 반면 넷마블은 아직 3판의 대국에 여유가 있어 한게임과의 격차는 좀 더 벌어질 것으로 예상된다.
이번 리그에서 각각 2승 2패씩을 기록하고 있는 두 기사의 이날 대국 이전 상대전적은 서무상 5단의 2전 전승. 
  바둑은 쌍방 파이터들답게 시원시원한 싸움으로 시작됐다.
중반까지 우세를 주고 받으며 치열한 공방전을 치른 결과 바둑은 백이 유리한 국면. 그러나 좌상귀에서 패가 나며 
  반상은 다시금 출렁였다.
"서무상 5단이 패가 나는 것을 보지 못한 것 같다. 꽤 손해를 보았고, 결국 흑이 패를 이겼다. 하지만 
  계가를 해보니 여전히 백이 우세한 바둑. 그때까지 흑이 매우 안 좋았다는 얘기였다. (박지은 6단)"
이후 바둑을 조금 더 진행하던 김영환 7단은 더 이상 역전할 데가 없다고 생각한 듯 미련없이 돌을 거뒀다. 이것으로 
  두 기사간의 상대전적은 서무상 5단이 3전 전승으로 앞서게 됐다.
3장전은 추석 연휴를 앞둔 16일 금요일 저녁 8시. 신성건설에서는 이희성 6단(3승 1패)이, 넷마블에서는 
  이영구 4단(3승 1패)이 출전하게 된다. 두 기사간 상대전적은 이영구 4단이 3-0으로 앞서고 있다.
View Point 
2005 한국바둑리그의 미녀 리포터로 많은 사랑을 받았던 임종옥 리포터가 이날 깜짝 등장. 컴백인가 싶었는데 아쉽게도 개인사정으로 
    인해 다시 잠수(?)를 타야 한다고 ....
  대사와 도사의 대결? 이날 대국자인 서무상 5단의 별명은 '무상대사', 김영환 7단은 너무나도 잘 알려진 '영환도사'.
승자 
      서무상 5단 인터뷰
승리 소감이 궁금하다.
중요한 대국을 이기게 되어 기쁘다. 특히 추석을 앞두고 있어 
      가족들이 좋아할 것 같다.
오늘 이겨 넷마블이 
      1위에 복귀했다. 팀의 맏형으로서 팀원들에게?
기대들을 많이 해줘 고맙다.
입단 10년이 됐다. 
      바둑의 매력은 과연 뭘까?
지면 쓰리지만 이기면 또 기쁘다. 깨끗하다고나 할까? 바둑은 
      노력한 만큼 결과가 나온다.
곧 추석이다. 계획은 
      어떻게? 
부산이 고향이다. 부모님은 현재 김해에 계신다. 집에 내려가 
      휴식도 취하고 추석도 쇨 생각이다.
<파란 글씨가 승자>
 농협 2005 한국바둑리그 5R 3게임
　
신성건설
넷마블
결과
4장(9/15)
김영환 7단
서무상 5단
백 불계승
3장(9/16)
이희성 6단
이영구 4단
 
2장(9/17)
박정상 5단
조한승 8단
 
주장(9/18)
박영훈 9단
목진석 9단
 
<한국바둑리그 리포터>

매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.