[일본 천원전(天元戰)] 고노린, 천원전 도전권 획득!
작성자:고원영, 2005-09-16 11:38 입력

고노린(河野臨) 7단이 생애 처음으로 메이저 타이틀 획득을 위한 도전 기회를 잡았다.

9월 15일 일본 오사카(大阪) 관서기원에서 벌어진 제31기 일본 천원전(天元戰)
도전자결정전에서 고노린 7단이 이마무라 도시야(今村俊也) 9단에 266수만에
백반집승을 거두고 천원전 도전권을 거머쥐었다.

한편, 패한 이마무라 9단은 준결승전에서 일본의 실질적 1인자 장쉬 9단을 꺾고
기세를 올리며 도전자결정전에 진출했으나 아쉽게 반집으로 분루를 삼키게 됬다.

고노린 7단은 고바야시 고이치(小林光一) 9단 문하로 96년 입단, 2003년 7단으로
승단했으며 2004년에는 제1기 JAL배 신예속기선수권전에서 우승을 차지한 경력을
가지고 있다. 그러나 본격 타이틀전에는 이번에 처음으로 도전장을 내밀게 된 셈.

이번 천원전은 준결승전 2판에서 이마무라 9단 대 장쉬 9단, 요코다 시게아키(橫田茂昭) 9단
대 고노린 7단이 각각 관서기원과 일본기원의 자존심을 건 대결을 벌인 이래, 
도전자결정전에서도 같은 상황이 연출됬으나 고노린 7단이 승리하며 도전권은
일본기원으로 넘어갔다.

현 천원(天元)은 야마시타 게이고(山下敬吾) 9단으로 전기에서 하네 나오키(羽根直樹) 9단의
천원 4연패를 끊으며 우승을 차지했고, 이번에 첫 방어전을 갖게 된다.
야마시타 천원과 고노린 도전자의 5번기 첫 대국은 11월 중에 열릴 예정이며 장소는
아직 미정.

신문삼사연합(新聞三社連合)이 주최하는 천원전은 일본 기전 중 서열 5위의 기전으로
우승상금은 1천4백만엔(한화 약 1억4천만원)이다.

(사진출처 : 일본기원)