[한국바둑리그] [바둑리그] 원펀치 완승! 파크랜드 팀1승 보인다!!
작성자:리포터, 2005-09-24 23:43 입력
2005 한국바둑리그 5R 4게임 2장전 파크랜드 : 범양건영
일시
2005. 9.24 
      토요일 저녁 8시
대국자
원성진 6단[백]
윤준상 4단[흑]
인터넷중계
윤영선 4단
캐스터/해설
한해원 2단
김성룡 9단
일진일퇴! 이번엔 파크랜드!!
9월 24일 토요일 저녁 8시, 5라운드 4게임 파크랜드(7위) : 범양건영(8위)의 2장전에서 파크랜드의 2장 
  원성진 6단(2승 2패)이 범양건영의 윤준상 4단(2승 2패)에게 160수만에 백 불계승을 거뒀다. 이로써 파크랜드는 4장전에서 승리한 
  뒤 3장전에서 패해 1-1 동률을 허용했으나 2장전에서 다시 1승을 올리며 종합전적에서 2-1로 앞서 나가게 됐다.
주장전은 25일 일요일 저녁 8시에 속개될 예정. 파크랜드에서는 유창혁 9단(1승 3패)이, 범양건영에서는 송태곤 
  7단(1승 3패)이 출전한다. 두 기사 간 상대전적은 유창혁 9단이 5승 4패로 앞서고 있다. 인터넷 생중계 해설은 김성룡 9단이 맡는다.
한줄 관전기 
좌변에서 첫 전투 - 윤준상이 평범을 거부하다
  좌변과 좌하에서 치열한 몸싸움 전개
  좌하 전투에서 윤준상이 대패를 당해
  좌하에서 선수를 빼 상변으로 손을 돌린 백이 유망한 국면
  흑은 우변을 차지하고 백은 상변 흑 석점을 잡다
  <윤영선 4단> 좌하귀에서 사실상 흑이 망했다. 본래 흑 모양이었으나 백이 선수를 잡은 데다 하변이 백집으로 굳어져서는 
    역전이 어려운 상황이다. 게다가 중반 이후 차이는 더욱 벌어지고 있다
  결국 160수만에 윤준상이 항서를 쓰며 단명국으로 종국
View Point 
2-1로 앞서게 된 7위 파크랜드는 그야말로 경사 분위기. 8위인 범양건영에 랭킹은 앞서나 파크랜드는 이번 리그에서 아직 팀1승을 
    맛보지 못하고 있는 상황. 파크랜드는 3무 1패, 범양건영은 1승 3패. 따라서 주장전에서 승리할 경우 파크랜드는 팀1승의 꿀맛같은 
    승리를 맛볼 수 있을 듯.
승자 
      원성진 6단 인터뷰
오늘 바둑은 어땠나?
 초반에 둘 다 너무 시간을 써서 바둑이 일찍 끝날 것으로 
      생각했는데 의외로 오래 갔다. 
프로기사라면 누구나 
      슬럼프가 있다. 슬럼프 탈출법이 있다면?
나 역시 슬럼프가 있었다. 한 1년 정도 괴로워 했던 기억이 
      있다. 진 바둑은 빨리 잊으려 노력한다. 다행히 올해는 슬럼프가 없었던 것 같다.
인터넷의 바둑기사나 
      댓글을 읽어보는 편인가?
내 기사는 가끔씩 읽는 편이다. 인터넷 바둑 역시 가끔 정도 
      ... 
현재 파크랜드는 7위다. 
      정규리그에서 몇 위 정도 할 것 같은가?
포스트시즌에 가고 싶다. 4위가 목표다.
<파란 글씨가 승자>
 농협 2005 한국바둑리그 5R 4게임
　
파크랜드
범양건영
결과
4장(9/22)
손근기 2단
김진우 2단
백 4집반승
3장(9/23)
안달훈 6단
허영호 4단
백 3집반승
2장(9/24)
원성진 6단
윤준상 4단
백 불계승
주장(9/25)
유창혁 9단
송태곤 7단
 
<한국바둑리그 리포터>

매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.