[한국바둑리그] [바둑리그] 신성건설, 내 사전에 2연패는 없다!!
작성자:리포터, 2005-09-30 22:54 입력
2005 한국바둑리그 6R 1게임 3장전 신성건설 : 피망
일시
2005. 9.30 
      금요일 저녁 8시
대국자
이희성 6단[흑]
박승현 4단[백]
인터넷중계
 
캐스터/해설
김지명
양재호 9단
 
2연패는 없다! 신성건설 반격 -!!
9월의 마지막 밤, 찬 비가 내리는 저녁 8시 한국기원 바둑TV 스튜디오에서 벌어진 6라운드 1게임 신성건설(2위) 
  : 피망(3위)의 3장전에서 신성건설의 3장 이희성 6단이 피망의 박승현 4단에게 흑 2집반승을 거두고 4장전의 패배를 설욕했다. 이날 
  승리로 이희성 6단은 리그 전적 4승 2패를 기록, 개인랭킹 5위에 등극했다.
두 팀은 2위와 3위이나 성적은 2승 1무 2패, 승점 6점으로 동률을 이루고 있으며, 개인 승수 1승 차이로 
  순위가 갈려 있는 만큼 이번 게임의 결과가 매우 중요한 상황. 10월 1일 토요일에 벌어지게 될 2장전에서는 신성건설 박정상 5단과 피망의 
  홍민표 4단이 맞대결을 펼치게 된다.
한줄 관전기 
장고 끝에 이희성 6단이 외목으로 첫 수를 출발
  쌍방 신중한 장고로 포석전을 펼쳐
  좌변에 흑의 대 모양이 형성 - 이에 대응해 백은 하변에 모양을 만들다
  중반까지 이렇다 할 전투없는 무난한 진행
  우하 흑 모양에 백이 뛰어들며 드디어 전투가 발생할 조짐
  그러나 흑의 무난한 타협으로 싱거운 결말
  본격적인 전투없이 끝내기로 돌입
  끝내기에서 흑이 이득을 보며 무사히 2집반승
View Point 
이날 대국은 생방송이 아닌 녹화 방송. 본래 30일에 두어지기로 했던 이 대국은 이희성 6단의 삼성화재배 출전 스케줄로 인해 26일 
    월요일에 미리 앞당겨 두어진 것.
  전투다운 전투 한 번 없는 바둑. 그러나 마지막까지 한치도 긴장을 늦출 수 없는 팽팽한 승부. 바둑TV 해설을 맡은 양재호 9단과 
    김지명 캐스터 역시 '이런 바둑은 정말 보기 드물다'며 감탄에 감탄 -!!
승자 
      이희성 6단 인터뷰
승리 소감은?
 초반에 잘 풀려 쉽게 이끌어 갈 수 있었던 것 같다. 중반에 
      백이 타개가 잘 되는 바람에 만만치 않아졌는데, 다행히 끝내기에서 잘 풀려 이길 수 있었다.
오늘 바둑의 승부처는 
      어디였나? 
종반에 백이 느슨하게 두었다. 미세한 바둑이었기에 거기서 
      승부가 갈리게 된 것 같다.
박영훈 주장이 5전 
      전승이다. 리그 전승에 성공할 것 같나?
주장이 워낙 잘 해줘서 팀이 아직도 상위권을 유지하고 있다. 
      더욱 분발해서 꼭 전승을 이뤘으면 좋겠다.
대국 중 얼굴이 자주 
      붉어진다. 형세와 관련이 있다고도 하는데?
나중에 내 대국을 TV로 보니 확실히 불리할 때 붉어진다. 
      상대가 내 얼굴을 보고 형세판단을 할 수 있을 정도다. 중요한 약점이 하나 노출된 것 같다. 꼭 고쳐야겠다. ^___^;
<파란 글씨가 승자>
 농협 2005 한국바둑리그 6R 1게임
　
신성건설
피망
결과
4장(9/29)
김영환 7단
박지은 6단
흑 4집반승
3장(9/30)
이희성 6단
박승현 4단
흑 2집반승
2장(10/1)
박정상 5단
홍민표 4단
 
주장(10/2)
박영훈 9단
이세돌 9단
 
<한국바둑리그 리포터>

매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.