[한국바둑리그] [바둑리그] 넷마블에겐 이긴다! 한게임 이정우 승리!!
작성자:리포터, 2005-10-06 23:39 입력
2005 한국바둑리그 6R 2게임 4장전 한게임 : 넷마블
일시
2005. 10.6 
      목요일 저녁 8시
대국자
이정우 5단[흑]
서무상 5단[백]
인터넷중계
한해원 2단
캐스터/해설
김지명
윤현석 8단
 
넷마블에겐 질 수 없다!
업계 라이벌 대결로 관심을 모으고 있는 한게임 : 넷마블의 6라운드 제2게임. 10월 6일 목요일 4장전에서 
  한게임(4위)의 4장 이정우 5단이 넷마블(2위)의 서무상 5단에게 210수만에 흑 반집승을 거뒀다.
이날 승리로 이정우 5단은 리그 전적 5승 1패로 6전 전승의 박영훈 9단에 이어 개인 랭킹 단독 2위를 차지했다. 
  서무상 5단과의 상대전적은 2승 1패.
한게임이 기분좋은 선승을 올린 가운데 3장전은 7일 한게임 서봉수 9단과 넷마블 이영구 4단의 대결로 펼쳐진다. 
  서봉수 9단은 리그 전적 2승 3패를, 이영구 4단은 4승 1패를 기록 중. 두 기사 간 공식 대국 기록은 없다.
한줄 관전기 
초반 팽팽한 포석전
  좌변에서 흑이 백 요석 두 점을 잡으며 기분 좋은 출발
  흑71로 상변 백을 가르고 나와 여전히 흑이 좋은 흐름
  백이 우변 흑진에서 백126으로 움직이며 승부수
  우변에서 수가 나며 혼미한 형세
  마지막 끝내기 승부에서 흑이 이득을 올리며 아슬아슬한 반집승 골인
View Point 
이날 검토실은 모처럼 프로기사들로 붐며. 특히 한게임 주장인 이창호 9단이 모처럼 나와 후배 기사들과 검토에 참여해 눈길. 이9단은 
    지난 승리 인터뷰에서 "자주 응원을 나오지 못해 우리 팀 선수들에게 미안하다. 다음에는 꼭 나오겠다"라고 했었는데 
    이날 그 약속을 지킨 것(?)
  서무상 5단의 반집패를 확인한 넷마블 관계자. 안타까운 얼굴로 "지려면 차라리 화끈하게 지지...."
  이날 개인 승리 1승을 추가하며 한게임은 피망을 끌어 내리며 4위에서 3위로 점프!!
승자 
      이정우 5단인터뷰 [임종옥 리포터]
승리 소감이 한 마디.
 중요한 고비에 운 좋게 이겨 기쁘다. 내용이 너무 엉망이어서 
      쑥쓰럽다. 
승부처는 어디였나?
중반에 모양이 잘 나와 괜찮다고 생각했는데 막판에 착각을 
      해 역전이 되지 않았나 싶었다. 겨우 이길 수 있었다.
다른 선수들은 어떨 
      것 같나?
우리 팀은 모두 노련한 선수들이다. 포스트시즌에 진출한다면 
      좋은 결과가 있을 것이다.
 5승 1패다. 마지막 
      손근기 2단과의 승부를 앞두고 준비한 것이 있나?
준비는 모르겠고 최선을 다할 뿐이다. 운이 따른다면 좋은 
      결과가 있지 않을까...
<파란 글씨가 승자>
 농협 2005 한국바둑리그 6R 2게임
　
한게임
넷마블
결과
4장(10/6)
이정우 5단
서무상 5단
흑 반집승
3장(10/7)
서봉수 9단
이영구 4단
 
2장(10/8)
김성룡 9단
조한승 8단
 
주장(10/9)
이창호 9단
목진석 9단
 
<한국바둑리그 리포터>

매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.