[한국바둑리그] [바둑리그] 삭발투혼도 안 통했다! 이창호, 목진석에 역전승!!
작성자:리포터, 2005-10-10 01:51 입력
2005 한국바둑리그 6R 2게임 주장전 한게임 : 넷마블
일시
2005. 10.9 
      일요일 저녁 8시
대국자
이창호 9단[백]
목진석 9단[흑]
인터넷중계
윤현석 8단
캐스터/해설
박치문
양재호 9단
 
삭발 투혼도 일인자에겐 안 통했다.
10월 9일 일요일, 6라운드 2게임 한게임(3위) : 넷마블(1위)의 마지막 주장전에서 한게임의 주장 이창호 
  9단이 넷마블의 목진석 9단에게 242수만에 백 불계승을 거뒀다. 이것으로 두 팀은 2-2 무승부를 기록.
애초 2위와 4위의 대결을 시작했던 두 팀은 이번 게임을 통해 무승부 승점 1승씩을 나눠가지며 한 단계씩 상승하는데 
  성공했다. 특히 넷마블은 승점 9점으로 단독 1위에 복귀하는 기쁨을 맛보게 됐다.
6라운드의 두 번째 게임이 무승부로 막을 내린 가운데 3게임은 파크랜드(7위) : 보해(5위)의 중하위권 맞대결로 
  펼쳐지게 된다. 파크랜드에서는 손근기 2단(3승 2패)이 보해에서는 진동규 2단(2승 3패)이 출전할 예정. 두 기사는 아직까지 공식대국 
  기록이 없다.
한줄 관전기 
우변에서 첫 전투 개시
  하변 흑진이 깊어지자 이창호 서둘러 삭감
  목진석의 두터운 반면운영이 돋보이는 국면
  백80으로 이창호 9단이 상변으로 손을 빼자 드디어 흑의 우변 백 공격 시작
  우상귀 패싸움 시작 - 실리는 백이 앞선 상황
  이창호 9단의 승부수가 통하며 바둑이 역전
  이창호의 철벽 마무리에 결국 흑의 패배
View Point 
전문가들은 포스트 시즌 진출을 위한 승점 커트라인을 8점으로 잡아. 이에 한게임은 이번 게임에서 승점 1점을 얻어 7점을 확보. 
    마지막 라운드에서 최소한 비기기만 해도 포스트 시즌 진출을 기대할 수 있게 돼.
  이날 대국에서 목진석 9단은 심기일전의 삭발 투혼을 발휘. 중반까지 유리한 형세를 이끌다 결국 역전을 허용하자 검토실 이곳저곳에서는 
    아쉬운 탄성이 ...
승자 
      이창호 9단 인터뷰 [임종옥 리포터]
승리한 소감은?
 일단 기쁘다. 컨디션이 썩 좋은 편은 아니었다. 유종의 
      미를 거두고 싶다.
오늘 바둑의 승부처는?
초반에 바둑이 좋지 않았다. 중반 들어 패싸움에서 흑이 실수하며 
      바둑이 풀린 것 같다.
파크랜드와의 마지막 
      라운드만을 남겨두게 됐는데?
포스트시즌 진출은 아직 장담할 수 없는 상황이다. 팀원들이 
      마지막까지 최선을 다한다면 진출할 수 있을 것이다.
 오늘도 많은 팬들이 
      응원을 했다. 팬들에게 한 마디.
늘 성원에 감사드린다. 앞으로도 열심히 하겠다.
 
 농협 2005 한국바둑리그 6R 2게임
　
한게임
넷마블
결과
4장(10/6)
이정우 5단
서무상 5단
흑 반집승
3장(10/7)
서봉수 9단
이영구 4단
흑 불계승
2장(10/8)
김성룡 9단
조한승 8단
백 7집반승
주장(10/9)
이창호 9단
목진석 9단
백 불계승
<한국바둑리그 리포터>

매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.