[한국바둑리그] [바둑리그] 범양건영 2연승!! 희망을 싣고 달린다!!
작성자:리포터, 2005-10-22 10:11 입력
2005 한국바둑리그 6R 4게임 3장전 범양건영 : 제일화재
일시
2005. 10.21 
      금요일 저녁 8시
대국자
허영호 4단[백]
백홍석 3단[흑]
인터넷중계
한해원 2단
캐스터/해설
김지명
양재호 9단
 
희망을 향해 나아간다!
10월 21일 금요일 6라운드 제4게임 범양건영(8위) : 제일화재(7위)의 3장전에서 범양건영의 3장 허영호 
  4단(2승 3패)이 제일화재의 백홍석 3단(3승 2패)에게 불과 152수만에 백 불계승을 거두고 팀에 두 번째 승리를 안겼다. 
이날 허영호 3장의 승리로 최하위팀 범양건영은 4장전에 이어 2연승을 올리며 포스트시즌 진출을 향한 실낱같은 
  희망을 이어갔다. 허영호 4단의 리그 성적은 이로써 3승 3패.
2장전은 22일 토요일 저녁 8시 범양건영 윤준상 4단 : 제일화재 김주호 6단 간의 대결로 펼쳐지게 된다. 
  두 기사는 상대전적에서 2승 2패로 팽팽한 동률을 이루고 있어 만만치 않은 승부를 예감케 하고 있다.
한줄 관전기 
좌하 방면에서 첫 전투
  좌하 전투에서 백이 크게 성공하며 우세를 확보
  흑의 상변집이 무너지며 차이가 더욱 벌어지자 결국 흑이 투석
View Point 
범양건영은 남은 정규리그 6판의 경기에서 5승 1패를 해야 포스트시즌 진출이 가능한 상황. 결코 쉬운 일은 아니지만 마지막 희망을 
    향해 한 발 한 발 나아가는 범양건영에게 박수!!!
승자 
      허영호 4단 인터뷰 [최유진 리포터]
2연승으로 범양건영에게도 
      희망이 생긴 것 아닌가?
 우리 팀이 어려운 상황에서 이겨 희망이 생긴 것 같다. 
      그것이 가장 기쁘다.
오늘 완승을 거뒀다. 
      상대에 대한 연구가 있었나?
백홍석 선수와는 평소 친한 사이다. 함께 연구도 하고 바둑도 
      둔다. 특별한 연구라기보다는 ... 서로가 잘 알고 있다.
그렇게 가까운 기사에게 
      승리하면, 미안한 마음도 들 것 같은데 ..?
아무래도 친분이 없는 기사보다는 .... 하지만 승부는 승부다.
 혹시 여자기사 중 
      여자친구로 이상형이 있을까?
아니, 그런 생각은 해 본 적이 없다.
 
 농협 2005 한국바둑리그 6R 4게임
　
범양건영
제일화재
결과
4장(10/20)
김진우 2단
장주주 9단
흑 2집반승
3장(10/21)
허영호 4단
백홍석 3단
백 불계승
2장(10/22)
윤준상 4단
김주호 6단
 
주장(10/23)
송태곤 7단
조훈현 9단
 
<한국바둑리그 리포터>

매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.