[한국바둑리그] [바둑리그] 제일화재 김주호, 6위 으랏차차!!
작성자:리포터, 2005-10-23 02:05 입력
2005 한국바둑리그 6R 4게임 2장전 범양건영 : 제일화재
일시
2005. 10.22 
      토요일 저녁 8시
대국자
윤준상 4단[흑]
김주호 6단[백]
인터넷중계
김성룡 9단
캐스터/해설
김지명
유창혁 9단
 
갈 길 바쁜 범양건영이 '반집'에 발목을 잡혔다.
10월 22일 토요일 저녁 8시, 6라운드 제4게임 범양건영 : 제일화재의 2장전에서 제일화재의 주장 김주호 
  6단이 범양건영의 윤준상 4단에게 258수만에 백 반집승을 거두고 2연패의 팀에 귀중한 1승을 선사했다.
이날 승리로 제일화재는 개인 승점 1승을 보태며 7위에서 6위로 한 계단 상승했다. 반면 8위 범양건영은 포스트시즌 
  진출을 위해서는 남은 5판의 경기를 모두 승리해야 하는 큰 부담을 안게 됐다.
두 팀 간의 마지막 주장전은 23일 일요일 저녁 8시에 속개된다. 범양건영에서는 송태곤 7단이, 제일화재에서는 
  조훈현 9단이 출전할 예정. 상대전적은 조훈현 9단이 8승 3패로 압도하고 있다. 특히 조9단은 지난 2003년 3월 제34기 명인전 본선에서 
  승리한 이후 현재까지 송태곤 7단에게 5연승을 기록 중이다.
한줄 관전기 
잔잔하고 무난한 포석진행
  하변에 침입한 백에 대한 흑의 공격 개시
  백이 우상 전투에서 실수하며 흑101의 끊음을 허용 - 흑 유리한 흐름
  중앙 전투에서 수순 착오로 백이 많이 당해
  중앙 흑137이 완착이 되어 바둑은 미세한 국면으로
  땀을 쥐게 하는 반집 싸움 끝에 결국 백의 반집승으로 종국
View Point 
'해설의 전설' 김성룡 9단의 해설록 중에서
  - 여기는 끼우는 뽕샷이 있습니다.
  - 오늘 바둑, 은근히 촉촉한 바둑이에요(미세하다는 뜻)
  - 아아! 저거 반집짜리입니다. 지금 상황에서 반집이면, 마누라도 팔아야 합니다!!
  - 윤준상 선수의 마지막 꽁수! 막꽁입니다!!
승자 
      김주호 6단 인터뷰 [임종옥 리포터]
오늘 바둑은 어땠나?
 초중반은 괜찮다고 봤다. 그런데 나중에 큰 실수를 하는 
      바람에 바둑이 나빠져버렸다. 끝내기에서 윤준상 선수가 실수를 하는 덕분에...
대국시간에 3분을 늦어 
      3분 공제를 당했다. 왜 늦었는지? ^^
프로기사 농구모임이 있었다. 농구를 하고, 밥도 먹고 하다보니 
      조금 늦고 말았다 ^^;
기사들 사이에서 별명이 
      '친절한 주호씨'라고 하는데?
진짜 친절해서 그런 것은 아니고, 아마 놀리려고 하는 것이겠죠 
      .. ^^;
 
 농협 2005 한국바둑리그 6R 4게임
　
범양건영
제일화재
결과
4장(10/20)
김진우 2단
장주주 9단
흑 2집반승
3장(10/21)
허영호 4단
백홍석 3단
백 불계승
2장(10/22)
윤준상 4단
김주호 6단
백 반집승
주장(10/23)
송태곤 7단
조훈현 9단
 
<한국바둑리그 리포터>

매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.