[기성전] [기성전] 야마시타 게이고 棋聖戰 도전기 컴백
작성자:고원영, 2005-11-04 10:33 입력
야마시타 게이고(山下敬吾) 9단이 2년만에 일본 최대기전 기성전(棋聖戰) 도전무대에
돌아왔다.

11월 3일 일본 도쿄(東京) 일본기원에서 벌어진 제30기 기성전 도전자결정전에서
야마시타 게이고 9단이 유키 사토시(結城總) 9단에 흑을 들고 3집반을 남겨 도전권을
따냈다.

이날 대국에서 야마시타 9단은 중앙에 큰 세력을 쌓아 삭감을 온 유키 9단의
백대마를 공격해 승리를 낚았다. 유키 9단의 공격력이 돋보인 한판.

이로써 야마시타 9단은 전기에서 유키 9단에 패해 도전권을 놓친 빚을 갚으며
하네 나오키(羽根直樹) 9단과 7번승부를 벌이게 됐다.

야마시타 9단은 지난 27기에서 왕리청(王立誠) 9단을 꺽고 최연소 기성에 등극하며
9단 승단과 더불어 일본랭킹 1위에 올랐다. 그러나 이듬해 하네 나오키 9단의
도전을 받아 3:4로 패하며 기성타이틀을 빼앗겼다.

국 후 가진 인터뷰에서 야마시타 9단은 "7번승부를 다시 할수가 있어서 기쁘다.
하네 9단에 진 빚을 갚고 싶다."라고 소감을 밝혔다.

야마시타 9단과 하네 나오키 9단의 2년만의 '복수혈전' 7번승부 첫 대국은 내년
1월 15, 16 양일간 독일 베를린에서 벌어질 예정이다.

요미우리신문이 주최하는 기성전은 2000년 제25기부터 A, B 양대 리그(각 조 6명)로
나뉘어 조 1위 기사간에 도전자결정전을 치른다. 본선리그 제한시간은 각자 5시간에
1분 초읽기 5회가 주어지며 도전기는 각자 8시간에 1분 10회로 이틀에 걸쳐서 진행된다.
기성전은 일본 기전서열 1위의 기전으로 우승상금은 4천2백만엔(한화 약 4억2천만원)이다.

(사진출처 : 일본기원)