[한국바둑리그] [바둑리그] 보해 2위 랭크!! 최철한의 출소 신고식!!
작성자:리포터, 2005-11-13 23:32 입력
2005 한국바둑리그 7R 3게임 주장전 보해 : 제일화재
일시
2005. 11. 13 
      일요일 저녁 8시
대국자
최철한 9단[흑]
조훈현 9단[백]
인터넷중계
김성룡 9단
캐스터/해설
박치문
양재호 9단
 
황제도 돌아온 승부사를 막지 못했다.
11월 13일 일요일 보해 : 제일화재의 최종 주장전에서 보해의 주장 최철한 9단이 제일화재의 조훈현 9단에게 242수만에 흑 3집반승을 
  거두고 5승 2패로 리그를 마감했다.
이날 승리로 보해는 제일화재를 4-0으로 완파하고 승점 10점, 개인승수 15승으로 2위에 오르며 포스트시즌 진출을 확정지었다. 현 1위는 
  승점 11점, 개인승수 18승의 신성건설, 3위는 승점 9점 개인승수 16승의 한게임이다.
2005년을 뜨겁게 달구었던 한국바둑리그도 이제 7라운드의 마지막 게임만을 남겨 놓은 상황. 정규리그의 화룡점정은 4위 넷마블과 6위 
  피망바둑의 대결로 펼쳐지게 된다.
17일 4장전에 넷마블에서는 서무상 5단이, 피망바둑은 박지은 6단이 출전한다. 두 기사 간 상대전적은 서무상 5단이 2전 전승. 두 
  기사 모두 이번 리그에서 3승 3패씩을 거두고 있다.
한줄 관전기 
조훈현의 공격과 최철한 타개의 포석
  백의 좌변 흑 대마 공격 개시
  불리함을 감지한 조훈현 9단의 중앙 흔들기 시작
  흑이 집으로 앞선 상황 - 백은 어떻게 흑을 공격할 것인가
  중앙 흑의 승부수 등장 - 수상전 유도
  하변 흑의 실수 등장
  그러나 형세 불변으로 흑의 무난한 승리
View Point 
보해가 제일화재에 4-0 완승을 거둠으로써 최종 3게임은 다소 맥빠진 승부가 될 가능성이 높아져
  6위 피망바둑이 넷마블에 4-0으로 승리할 경우 극적으로 넷마블을 제치고 포스트시즌 진출이 가능
  승점 9점, 개인승수 15승, 주장 승수 3승으로 동률을 이루게 되나, 피망바둑이 2장전 승수에서 1승 앞서게 돼
  반면 넷마블은 4판의 대국 중 1승만 올려도 포스트시즌에 진출할 수 있어
  보해 주장 최철한 9단은 4주간의 기초군사훈련을 마친 뒤 11일 출소, 불굴의'군인정신'을 과시!!
승자 
      최철한 9단 인터뷰 [임종옥 리포터]
오늘 바둑 내용은 어땠나?
 중앙에서 너무 몰려서 졌다고 생각했다. 다행히 타개가 
        잘 되어서 이길 수 있었다. 포스트진출이 확정되어 기쁘다.
보해는 리그 중반 이후 
      갑자기 성적이 좋아졌다. 이유가 있나?
초반에 별로 좋지 않았다. 팀원들끼지 서로 잘해보자고 얘기한 
      일이 있다. 후반 들어 팀 호흡이 잘 맞았던 것 같다.
보해의 우승 가능성을 
      어떻게 보는지?
우승하려면 계속 이겨야 한다. 이대로 승승장구를 한다면 좋은 
      결과가 있지 않을까 기대한다.
4주간의 군사훈련을 
      마치고 온 소감은?
다녀오니 감회가 새롭다. 바둑을 두고 싶었는데 이렇게 두어서 
      기쁘고, 이기게 되어 더욱 기쁘다 ^^
 
 농협 2005 한국바둑리그 7R 3게임
　
보 해
제일화재
결과
4장(11/10)
진동규 2단
장 주주 9단
백 5집반승
3장(11/11)
루이 9단
백홍석 3단
흑 불계승
2장(1112)
안조영 9단
김주호 6단
백 불계승
주장(11/13)
최철한 9단
조훈현 9단
흑 3집반승
<한국바둑리그 리포터>

매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.