[한국바둑리그] [바둑리그] 넷마블 2위 등극!! 포스트시즌에서 만납시다
작성자:리포터, 2005-11-19 23:30 입력
2005 한국바둑리그 7R 4게임 2장전 넷마블 : 피망바둑
일시
2005. 11. 19 
      토요일 저녁 8시
대국자
조한승 8단[백]
홍민표 4단[흑]
인터넷중계
김성룡 9단
캐스터/해설
한해원 2단
유창혁 9단
 
넷마블! 2위 확정 - !!
11월 19일 토요일 저녁 8시, 7라운드 4게임 넷마블 : 피망바둑의 2장전에서 넷마블의 2장 조한승 8단이 피망바둑의 홍민표 4단에게 
  226수만에 백 불계승을 거뒀다. 이날 승리로 넷마블은 무승부 승점 1점을 확보하며 신성건설에 이어 2위를 확정했다.
두 팀 간의 주장전이자 2005 한국바둑리그 정규시즌의 화룡점정이 될 20일 경기에는 목진석 9단(넷마블)과 이세돌 9단(피망바둑)이 
  출전하게 된다. 두 기사의 상대전적은 12승 12패로 팽팽한 동률. 그러나 올 들어 벌인 세 차례의 대국에서는 이세돌 9단이 모두 승리를 
  거둔 바 있다.
 
한줄 관전기 
상변 접전 : 백이 교과서를 무시한 독특한 수순을 구사하다
  우변 흑진의 집이 얼마나 되느냐가 관건
  드디어 우변 흑집 모양에 백74의 침입
  우변에서 백이 패를 낸 후 지루한 패싸움 진행
  패싸움의 결과 흑이 우하 방면을 두텁게 했으나 우변 집이 초토화
  좌변 패 발생 : 흑의 팻감 실수로 형세는 완연한 백의 흐름
View Point 
넷마블은 이날 승리로 무승부 승점 1점을 확보하며, 승점 10점 개인승수 17승으로 2위에 올라.
  20일 주장전의 결과에 상관없이 2위를 확정.
  넷마블이 2위에 등극하며 2005 한국바둑리그의 포스트시즌 진출 순위가 모두 가려져
  1위 신성건설 - 2위 넷마블 - 3위 보해 - 4위 한게임
  포스트시즌은 정규리그가 막을 내린 후 일주일간 휴식기를 가진 뒤 12월 1일부터 시작될 예정
승자 
      조한승 8단 인터뷰 [임종옥 리포터]
정규리그를 모두 마쳤는데, 
      오늘 승리 소감이 궁금하다.
 오늘 내가 이겨 우리 팀의 2위가 확정된 것으로 알고 
        있다. 기쁘다. 어제 영구(이영구 4단)가 이겨 부담없이 둘 수 있었다.
승부처는 어디였나?
나중 좌변의 패가 승부였다. 큰 패였다. 흑이 너무 작은 
      팻감을 쓴 것이 실수였다. 나중에 나도 실수를 했는데, 이미 바둑이 많이 유리해 승부에 영향을 주지는 않았다.
포스트시즌에서 넷마블이 
      우승을 할 수 있을까?
우리 팀은 개개인이 다 잘 하고 있다. 포스트시즌에 
        올라가서도 지금까지처럼만 할 수 있다면 우승이 가능하다고 생각한다.
내일 주장전에 임하는 
      목진석 9단에게 ...
순위에 상관은 없는 대국이지만 마지막까지 최선을 다해 
        이겨주었으면 한다.
 
 농협 2005 한국바둑리그 7R 4게임
　
넷마블
피망바둑
결과
4장(11/17)
서무상 5단
박지은 6단
흑 3집반승
3장(11/18)
이영구 4단
박승현 4단
흑 2집반승
2장(1119)
조한승 8단
홍민표 4단
백 불계승
주장(11/20)
목진석 9단
이세돌 9단
 
<한국바둑리그 리포터>

매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.