[한국바둑리그] [바둑리그] 안조영 역전승!! 보해, 1승만 더!!
작성자:리포터, 2005-12-11 00:50 입력
2005 한국바둑리그 플레이오프 2장전 보 해 : 넷마블
 
2005. 12. 10 
      토요일 저녁 8시
대국자
안조영 9단[백]
조한승 8단[흑]
인터넷중계
김성룡 9단
캐스터/해설
한해원 2단
유창혁 9단
 
이번엔 다시 보해! 넷마블 비켜라!!
12월 10일 토요일 저녁 8시, 보해 : 넷마블의 플레이오프전 2장전에서 보해의 2장 안조영 9단이 넷마블의 조한승 8단에게 222수만에 
  백 역전 불계승을 거뒀다. 이로써 보해는 4장전 진동규 2단의 승리에 이어 2승을 기록하며 넷마블에 2-1로 앞서게 됐다.
보해의 챔피언 결정전 진출은 가능할 것인가. 최종 주장전은 11일 저녁 8시에 속개된다.
보해에서는 최철한 9단이, 넷마블에서는 목진석 9단이 출전할 예정. 상대전적은 최철한 9단이 6승 3패로 앞선다.
한줄 관전기 
서로 두터우면서도 무난한 출발
  조한승의 지독한(?) 실리작전
  백90으로 좌상귀 패를 내며 기분을 내다
  흑95로 좌하 끼우는 강수 등장
  좌하귀에서 흑이 패를 내며 승기를 잡다
  그러나 흑이 느슨하게 두어 결정타 실패
  중앙 흑집이 나야할 곳이 모두 부서지며 백의 우세 확립
  '반집의 제왕' 안조영의 완벽한 마무리로 결국 조한승 8단이 백기를 들다
View Point 
해설계의 '김구라' 김성룡 9단. 이날 인터넷 생중계 해설을 맡아 본연의 능기(?)를 마음껏 발휘
  "(조한승 8단이 지나칠 정도로 실리에 민감하자) 오늘 조한승 선수, 완전히 김성룡 컨셉으로 갑니다. 일명 아랫도리 작전이죠. 
    큰 바둑이 되려면 이처럼 제 바둑을 리모델링 하면 안 되는데요."
  만약 최종 주장전에서 넷마블의 주장 최철한 9단이 승리해 2-2가 될 경우, 12일 월요일에 주장 재대국을 통해 챔피언 결정전 진출팀을 
    가리게 돼.
승자 
      안조영 9단 인터뷰 [임종옥 리포터]
두 팀 간의 아슬아슬한 
      공방이 계속되고 있다. 긴장되지는 않았나?
 
 막상 두다 보니 긴장은 되지 않았다. 편한 마음으로 
        두려고 노력했다.
좌하 사활을 착각했을 
      때 놀라지 않았나?
놀랐다. 이후 최선을 다해 두었다. 어려운 바둑이었다.
챔피언 결정전에 선착해 
      있는 신성건설에게 0-4로 완패했었는데?
일단 챔피언 결정전에 올라간다면 팀의 기세는 얼마든지 
        회복될 수 있으리라 본다. 다른 선수들이 잘 해 줄 것이다.
주장전 예상을 어떻게 
      하고 있나?
모두 일류의 기사들이라 예상이랄 게 없다. 우리 주장이 
        꼭 이겼으면 좋겠다.
 농협 2005 한국바둑리그 플레이오프
　
보 해
넷마블
결과
4장(12/8)
진동규 2단
서무상 5단
백 반집승
3장(12/9)
루이 9단
이영구 4단
백 1집반승
2장(12/10)
안조영 9단
조한승 8단
백 불계승
주장(12/11)
최철한 9단
목진석 9단
 
 <한국바둑리그 리포터>
 매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
  한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.
 