[한국바둑리그] [바둑리그] 보해를 누가 막으랴!! 신성건설에 첫승!!
작성자:리포터, 2005-12-16 00:04 입력
2005 한국바둑리그 챔피언결정전 4장전 보 해 : 신성건설
 
2005. 12. 15 
      목요일 저녁 8시
대국자
진동규 2단[흑]
김영환 7단[백]
인터넷중계
이지현 3단
캐스터/해설
김지명
양재호 9단
 
보해의 질풍노도를 그 누가 막으랴!!
대망의 챔피언 결정전. 12월 15일 목요일 저녁 8시, 보해 : 신성건설의 첫 4장전에서 보해의 4장 진동규 2단이 신성건설의 김영환 
  7단에게 281수만에 흑 5집반승을 거두고 팀에 첫 번째 승리를 안겼다.
이로써 챔피언 등극을 향해 한 발 앞서 나가게 된 보해. 3장전은 16일 루이 나이웨이 9단(보해)과 이희성 6단(신성건설)의 대결로 
  펼쳐진다.
두 기사 간 상대전적은 이희성 6단이 3승 2패로 앞서고 있다.
한줄 관전기 
초반 좌변 흑진이 깊어지다
  백76으로 흑진에 뛰어들며 승부!!
  중반까지 백이 기분좋은 흐름 - 김영환 7단의 리드
  중앙 흑 대마가 절묘하게 살며 끝내기 승부
  종반 운영에서 진동규가 앞서며 역전
View Point 
우승상금은 1억 5천만원. 준우승은 1억원.
  김영환 7단은 신성건설의 '정신적 주장'
  진동규 2단은 입단 이후 가장 큰 승부의 날
  이날 베팅은 진동규 61%, 김영환 50%로 진동규 선수가 앞선 것으로 나와
  전문가들은 '김영환 7단이 승리할 경우 신성건설의 우승 가능성이 크다'라고 예상. 이날 김영환 7단이 패함으로써 승부의 추는 일단 
    보해 쪽으로 다소 기울어지는 분위기
승자 
      진동규 2단 인터뷰 [임종옥 리포터]
오늘 승리한 소감은?
 
 이겨서 기쁘다. 드디어 한국바둑리그를 마무리하게 됐다. 
        시원섭섭하면서도 홀가분하다.
보해가 정규시즌에서 
      신성건설에 0-4로 패했는데? 팀분위기는?
전혀 의식하지 않고 있다. 이길 수 있다고 생각한다. 자신감에 
      충만해 있다.
만약 보해가 우승을 
      한다면 최고의 수훈갑은 누구일까?
나를 빼고는 모두들 잘했다. 특히 철한이 형과 조영이 
        형이 잘 했다고 생각한다.
우승을 한다면 가장 
      기뻐할 사람은 누구?
으음 ... 역시 내 자신이 아닐까요? ^^;
 농협 2005 한국바둑리그 챔피언결정전
　
보 해
신성건설
결과
4장(12/15)
진동규 2단
김영환 7단
흑 5집반승
3장(12/16)
루이 9단
이희성 6단
 
2장(12/17)
안조영 9단
박정상 5단
 
주장(12/18)
최철한 9단
박영훈 9단
 
 <한국바둑리그 리포터>
 매주 목, 금, 토, 일요일 저녁 8시에 펼쳐지는 농협 2005 한국바둑리그는
  한게임 바둑에서 전 경기를 인터넷 중계하며 신대국실에서 감상하실 수 있습니다.
 