[한국바둑리그] 신성건설! 한국바둑리그 우승!! 박영훈 9연승의 신화!!
작성자:리포터, 2005-12-19 22:38 입력
2005 한국바둑리그 챔피언결정전 연장전 보 해 : 신성건설
 
2005. 12. 19 
      월요일 저녁 8시
대국자
최철한 9단[백]
박영훈 9단[흑]
인터넷중계
김성룡 9단
캐스터/해설
한해원 2단
유창혁 9단
마침내 끝났다.
장장 8개월의 대장정.
총 8개팀, 32명의 대한민국 최고 기사들이 격돌한 농협 2005 한국바둑리그는 신성건설과 박영훈의 신화를 남긴 채, 기나긴 여정의 마침표를 
  찍었다.
12월 19일 저녁 8시. 1-2로 뒤지던 신성건설이 '수호신' 박영훈 주장의 승리로 2-2 극적인 동률을 이룬 끝에 최종 연장전이 벌어졌다.
상변 백84로 붙여간 최철한의 수. 실착으로까지 보였던 이 수는 상변 박영훈의 흑 대마를 일거에 포획하며, 순식간에 우세한 형세를 이끌어낸 묘착이 되었다. 최철한 수읽기의 빛나는 승리였다.
최철한의 완승으로 막을 내릴 것처럼 보였던 바둑. 그러나 이번에는 박영훈의 가공할 포격이 시작됐다.
하변 흑115, 이른바 박영훈의 승부수. 하변 백의 대마를 거칠게 몰아붙이며 일거에 바둑을 역전시킨 박영훈은 이후 '제2의 신산'다운 완벽한 끝내기를 과시하며, 결국 219수만에 최철한의 항서를 받아냈다.
이 승리로 박영훈은 정규시즌 7연승과 포스트시즌 2연승으로 도합 9연승을 달성, 한국바둑리그사에 전무후무할 전설 하나를 새겨넣게 됐다.
"박영훈의 한국바둑리그 9연승은 과거 진로배에서 일군 서봉수 9단의 9연승에 필적할 만한, 아니 그 이상으로 평가받아야 할 위업이다." (한국바둑리그 해설자 김성룡 9단)
종국 후, 신성건설의 네 선수와 관계자들이 카메라 앞에 섰다. 이어 임종옥 리포터의 인터뷰가 시작됐다. 신성건설의 우승을 일군 네 영웅들. 
  그들의 소감은 이러했다.
<박영훈> 처음부터 시작이 좋았다. 사실 50% 정도 승률이 목표였다. 두다보니 ... 나도 너무 신기할 정도다. 오늘 철한이와 둔 바둑은 중반까지 굉장히 안 좋았다. 철한이가 실수를 했다. 위기 때마다 신성건설 관계자분들의 응원이 큰 도움이 되었다. 이 자리를 빌어 감사드린다.
<박정상> 팀이 구성되었을 때 선수들의 면면을 보며 많이 기대를 했다. 첫 대국이 중요하다고 보았는데 김주호 선수와 두어 좋은 바둑을 막판에 그르치고 말았다. 오늘 우승을 하고나니 다 잊을 수 있을 것 같다. 기쁘다.
<이희성> 우승이 기쁘다. 그리고 팀에 조금이나마 도움이 된 것이 더욱 기쁘다. 주장의 연승도 컸지만 우리 팀 선수들을 전폭적으로 지지해 주신 신성건설에 감사드린다. 또한 정신적 주장이었던 김영환 사범님께도 감사를 드리고 싶다.
<김영환> 챔피언 결정전 4장전에서 역전패를 당했다. 내내 마음이 안 좋았다. 모든 선수들이 정말 잘 해 주었고, 신성건설 관계자분들과 함께 일심동체가 될 수 있었던 것이 오늘의 우승을 일궈내게 된 것 같다.
<신성건설팀 단장> 신성건설 가족과 바둑팬 여러분께 감사드린다. 이제 신성건설이 진정한 챔피언에 오르게 되었다. 박영훈 주장의 연승과 함께 시간이 흐를 수록 팀워크가 좋아지는 것을 느꼈다. 우리들 역시 일심단결하여 지원을 하고자 노력했다. 
  우리팀의 우승은!! 당연합니다!!! 여러분 감사합니다 !!

신성건설의 우승을 끝으로 모든 공식일정을 마치며 막을 내리게 된 농협 2005 한국바둑리그. 시상식은 오는 12월 27일 서울 프라자호텔에서 열리게 된다.
시상식에서는 팀 시상과 함께 MVP, 베스트4를 시상하며 대마상, 역전상, 감투상, 최고 시청률상의 특별상도 함께 시상할 예정이다.
 농협 2005 한국바둑리그 챔피언결정전
　
보 해
신성건설
결과
4장(12/15)
진동규 2단
김영환 7단
흑 5집반승
3장(12/16)
루이 9단
이희성 6단
흑 불계승
2장(12/17)
안조영 9단
박정상 5단
흑 불계승
주장(12/18)
최철한 9단
박영훈 9단
흑 불계승
주장(12/19)
최철한 9단
박영훈 9단
흑 불계승
<한국바둑리그 리포터>
 지금까지 농협 2005 한국바둑리그에 보내 주신 바둑팬 여러분의 관심과 성원에 감사 드립니다.