 2005 한국바둑리그 시상식 현장르포
작성자:리포터, 2005-12-29 14:24 입력

시원? 아니면 섭섭?
본 리포터에게 답을 하라 한다면 이렇게 답하고 싶다.
몸은 시원하되, 마음은 섭섭하더라 … 라고.

장장 8개월 간의 대장정, 농협 2005 한국바둑리그가 정말 정말 다 끝났다.
12월 19일, 신성건설이 피를 말리는 주장 재대국 끝에 우승을 하면서 막을 내렸던 한국바둑리그.
하지만 모든 일에는 결산이란 것이 따르는 법! 
선수들과 팬들이 샴페인과 쓰디쓴 소주를 부어라 마시며 승부담을 나누는 동안 실무자들은 일주일간 지난 8개월의 결산 작업을 하느라 진땀 깨나 빼야 했다.

따라서 27일의 시상식은 그 결산의 보고회가 되시겠다. 상 줄 사람에게 상을 주고(물론 상금도 준다), 박수도 쳐주고, 떨어진 사람들 위로도 해주고 … 여하튼 그런 자리가 시상식이다.

당일 오전 9시.
본 리포터는 시상식 장소인 서울 프라자호텔 지하 그랜드볼룸을 찾았다. 
시상식은 11시에나 열리게 되지만 일찌감치 현장을 방문하여 사전 분위기를 보고자 하였고, 무엇보다 리허설을 참관하고 싶었다. 따지고 보면 본 리포터도 한국바둑리그 관계자가 아니던가, 흐흐흐 …

○ … 시상식장에서 가장 먼저 마주친 얼굴은 바둑TV의 이상진 PD였다. 이번 리허설의 총책. 이 양반, 늘 그렇듯 곱상한 얼굴과 달리 말투는 목포 형님이시다. 본 리포터를 보고 "워찌 이리 일찍 나오셨습니까" 하는데 뜨끔했다. 괜히 일찍 왔나, 하는 후회를 10초간 숙고하지 않을 수 없었다.

○ … 잠시 후 분장실에서 김지명 해설자가 나왔다. 흠 … 의상과 머리에 힘을 잔뜩 줬다. 오늘 코디가 신경 좀 쓴 모양이다. "오오! 멋있는데요 …" 하고 한바탕 칭찬을 늘어놓으려는데, 공동 사회를 볼 바둑TV 임종옥 리포터가 뒤따라 나왔다. 당연히 본 리포터는 임종옥 양 쪽으로 쾌속 이동!! 
임종옥 양은 본 리포터와 동종업계 종사자이기도 하기에 더욱 정감이 가곤 한다는 … -_-;

○ … 드디어 리허설 시작! 조명이 쉬익 - 꺼지며 무대 양쪽의 대형 스크린에 2005 한국바둑리그의 이미지 영상물이 떴다. 
주룩주룩 비가 내리는(80년대 동네 재개봉 극장을 가보신 분들이라면 누구나 알고 있는 그 화면) 흑백의 영상물. 물론 특수 처리된 화면이다. 내용은 지난 8개월 간의 축약판으로, '그 동안 정말 멋진 승부였다. 박수를 많이 쳐 주자'라는 건전한 내용을 담고 있었다.

○ … 리허설 분위기는 자못 긴장이 가득하다. 뭔가 마음에 안 드는지 이상진 총책의 목소리 톤이 높아진다. 스텝들의 부산한 움직임. 호텔 직원들도 손놀림이 빨라진다. 테이블 위에 식기가 세팅되고 (시상식 끝나고 밥 준다), 귀빈들 자리를 표시하는 네임택이 주르륵 깔린다.
최종 리허설!! 이제부턴 가상 실제 상황이다. NG가 나도 그대로 밀고 나간다. 김지명, 임종옥 사회자의 얼굴에도 비장감이 감돌고.

○ … 10시 30분. 슬슬 참석자들이 자리하기 시작한다. 각 팀 선수들과 팀 관계자들이 속속 입장하고 있다. 취재를 위한 기자들도 일찌감치 들어와 선수들을 향해 카메라 셔터를 정신없이 눌러대고 있다. 
그 동안 본 리포터는 무엇을 했느냐고? 본 기사를 위한 취재를 열심히 했다. 그리고 틈틈히 메뉴판을 연구했다.
으음 … 오늘 메인요리는 안심 스테이크로군. 전채는 새우이고, 후식으로는 산딸기무스가 나온다고 적혀있다. 으음 … 꼭꼭 씹어 먹어야지. 요즘 연말 과도한 (음주)일정으로 위장 상태가 썩 좋지 않다.

○ … 빰빠밤!!! 드디어 시상식이 시작됐다.
리허설을 모두 관람하고 난 뒤라 본 리포터는 어쩐지 재방송을 보는 기분이다. 암전과 이미지 영상물. 대형 스크린에는 다시금 비가 내리기 시작한다.

○ … 다시금 장내에 조명이 들어오고. 김지명, 임종옥 두 사회자가 무대 양쪽에서 천천히 걸어 나와 인사를 한다. 김지명 사회자는 검은 연미복에 녹색 빛이 도는 화려한 넥타이. 임종옥 사회자는 눈부신(앞 뒤가 깊게 패인 ㅇ.ㅇ;) 초록 드레스를 입었다. 머리는 이마에 착 붙인 '오로라 공주' 스타일. 올 겨울에는 저 머리가 뜨는 모양이군, 싶었다.

○ … 내빈(정확히는 내외빈)에 대한 소개가 끝나고, 2005 한국바둑리그의 종합 선물세트와 같은 영상물이 상영됐다. 각 팀의 활약상(또는 부진)에 대한 내용을 담고 있다.
시상식은 단체부문과 개인부문으로 나뉜다. 임종옥 사회자의 안내에 따르면 4개 부문의 특별상도 있단다. 오늘 상 받을 사람이 많은 모양이다.

○ … 우승팀 신성건설. 선수단 네 명 전원이 녹색(오늘 한국리그의 컨셉 컬러인가 보다. 사회자들도 모두 녹색!!) 유니폼을 입고 무대에 올랐다. 신수가 그야말로 훠언 ~ 하다. 얼마나 좋을까!
 ▲ 녹색 유니폼을 입은 신성건설 선수단. 왼쪽부터 박정상 2장, 박영훈 주장, 이희성 3장, 김영환 4장. 

다음은 사회자와의 인터뷰.
김영환 4장 :  내가 들어와서 우리 팀 전력이 약해질 것이라 우려되어 내내 부담이었다. 다행히 우승을 해 기쁘기 그지없다.

박정상 2장 : 오늘 젊은 기사 17명이 동시에 중국 베이징으로 전지훈련을 떠난다. 화끈하게 훈련을 하고 돌아와 내년에 더 좋은 모습을 보여드리겠다.

이희성 3장 : 올해로 3년째 한국바둑리그에 나왔다. 작년에는 2장이었는데 팀이 7위를 했다. 개인적으로 올해는 2장이 되지 못해 솔직히 아쉬운 마음이 있었는데, 내년에도 팀이 우승만 할 수 있다면 3장도 좋다 ^^;

박영훈 주장 : 팀원들에게 감사 드린다. (너무 짧군 -_-)

○ … 드디어 개인부문 시상이다. 먼저 특별상. 특별상은 4개 부문으로 다시 나뉜다.

1) 가장 큰 대마를 두들겨 잡은 '대마왕(大魔王이 아니다)'에게 주어지는 대마상
2) 가장 드라마틱한 역전극을 보여 준 선수를 위한 역전상
3) 감투상 
4) 최고의 시청률을 올린 대국의 주인공들에게 주는 최고 시청률상

○ … 대마상은 리그 첫 판에서 장 주주 9단의 대마 39개를 때려잡은 김영환 7단에게 돌아갔다. 그런데 장내의 객들은 대형 스크린에 뜬 대마상 관련 영상을 보고 배꼽을 잡지 않을 수 없었다. 당시 방영되었던 방송(대마 잡히는 순간)을 보여준 것까지는 그런가 싶었는데, 난데없이 화살표가 삐삐삐 소리와 함께 등장하더니 장 주주 9단의 죽은 대마를 가리키며 친절한 자막 한 줄이 뜨는 것이 아닌가!
'대마 39개'

○ … 대마상을 수상한 김영환 7단. '상금을 어디에 쓸 것인가?'란 사회자의 질문에 너무도 당당하게 "아내에게 가져다 주겠다"라고 대답.

김지명 : 음 … 좋습니다만. 어쩐지 평소 김영환 7단답지 않군요. 같이 고생한 팀의 후배들을 다시 한 번 돌아보시며 솔직하게 답해 주시지요.
김영환 : (휘익 돌아보고는) 후배들에게 고맙지만, 그래도 아내에게 가져다 주겠습니다!!!

○ … 역전상은 안조영 8단이 받았다. 안조영 9단은 9월 3일 한게임 김성룡 9단과의 5라운드 2장전에서 기막힌 '마늘모의 묘수'를 터뜨리며 일거에 대세를 역전시키는 괴력을 과시했다.

안조영 : 평소 착각을 많이 하다 보니 이런 상도 받게 된 것 같습니다. 이 상을 받게 해 준 김성룡 9단에게 감사 드립니다. 상은 성룡이 형에게 드리고, 상금만 제가 갖도록 하겠습니다.
김지명 : 으음 .. 김성룡 9단을 두 번 죽이는 멘트로군요.

○ … 감투상은 보해의 진동규 2단.
김지명 : 본인의 성적에 만족합니까?
진동규 : 처음 김영환 사범님께 졌을 때 '으윽 … 전승 기록이 깨졌군'이라고 생각했습니다. 흐흐흐 … 사실 너무 많이 졌어요 ㅜ.ㅜ

○ … 최고 시청률상은 서봉수 9단과 루이 나이웨이 9단이 만났던 보해 vs 한게임 3장전이 차지했다. 공동 수상.
먼저 서봉수 9단이 마이크를 잡았다.

김지명 : 기쁘시죠? 소감 한 말씀.
서봉수 : 감사합니다 (끝)
김지명 : 헉! 너무 짧습니다. 조금만 길게 말씀해 주시죠.
서봉수 : 이런 상이 있는 것도 몰랐습니다. 정말 감사합니다 (또 끝)
김지명 : ㅠ.ㅠ 루이 나이웨이 9단께서도 한 말씀
루이 : 감사합니다 (끝)
김지명 : ㅠ.ㅠ 으으.. 혹시 두 분이 사전에 짜셨나요? 좀 길게 말씀을 …
루이 : 사랑해 주셔서 너무 감사드리고요, 저 때문에 우리 팀, 더 좋은 성적을 못 내서 죄송합니다.

○ … 다승상은 정규시즌의 성적만으로 집계되었다. 수상자는 정규시즌에서 유일하게 7전 전승을 기록한 박영훈 9단. 박영훈 9단은 포스트시즌에서도 2승을 추가해 토털 9연승의 위업을 달성한 2005 한국바둑리그 최강의 사나이다.

김지명 : 오늘 상금을 많이 받았습니다. 모두 어떻게 하실 건가요?
박영훈 : 음… 엄마가 알고 계세요. 아마 다 뺏길 거 같은데요?

○ … 다음은 각 포지션별 최고의 기사를 선정하는 베스트4에 대한 시상. 바둑 기자단과 네티즌들의 온라인 투표를 종합 집계해 선정했다.
베스트 주장은 박영훈 9단, 2장은 조한승 8단, 3장 이영구 4단, 4장은 이정우 5단이 차지했다.

김지명 : 박영훈 주장! 밤에 주로 뭐 합니까?
박영훈 : 뭐 게임도 하고 … 주로 인터넷을 합니다.
김지명 : 인터넷 바둑을 두는 건가요?
박영훈 : 으음 … 자꾸 물어보지 마세요.

임종옥 : 조한승 2장, 작년 이 맘 때에는 음반을 냈었죠? 아주 반응이 좋았던 것으로 아는데요. 올해는 계획이 없으신지요?
조한승 : 전 노래를 못합니다. 음반을 낸 것도 그 얘기가 나올 때 같은 술자리에 있었던 덕에 … 그리고 반응이 좋았다는 얘기는 처음 듣는데요. 올해는 전혀! 계획이 없습니다.

임종옥 : 이영구 3장께도 박영훈 9단과 같은 질문입니다. 밤에 주로 뭐하세요?
이영구 : 당연히 바둑공부를 열심히 합니다 (장내 썰렁). 음 .. 아무도 안 믿으시는군요. 사실 전 일찍 잠 드는 편입니다. 12시 전에 잡니다.

○ … 베스트 4장에 선정된 이정우 5단은 이날 자리하지 못해 평소 친분이 깊은 김강근 5단이 대리로 수상했다. 이정우 5단은 최근 다리를 크게 다쳐 보조대가 없으면 보행이 불편한 관계로 집에서 휴식을 취하고 있다가, 뒤늦게 수상 소식을 연락받고 화급히 시상식장으로 달려왔다.

○ … 시상식의 백미이자 하이라이트, 화룡점정은 바로 MVP 시상.
누구나 예상할 수 있었던 이번 MVP는 박영훈 9단에게 돌아갔다.
박영훈 9단은 이날 팀 우승과 다승상, 베스트 주장, MVP 부문을 연거푸 수상하며 네 차례나 무대에 올라 인터뷰를 했다.
바둑TV 관계자는 시범경기 대국료와 내년 초로 예정된 중국리그 우승팀과의 한중 챔피언스리그 출전상금까지 합하면 박영훈 9단이 올해 한국리그에서만 6천 500만원 가까운 수입을 올렸다고 귀뜸. 이 정도면 국내 최대 우승상금인 GS칼텍스배의 5천만원보다도 높은 수준이다.

○ … 이것으로 시상식이 모두 끝났다. 물론 한중 챔피언스리그가 남아 있긴 하지만, 어쨌든 이것으로 농협 2005 한국바둑리그는 정말로 정말로 쫑이다.
서른 두 명의 선수들, 그리고 8개월 간 함께 하였던 리그 및 바둑TV 관계자들 … 12월 19일 본 리포터와 함께 감격에 겨워 어깨를 둘러메고 환호했던 넷마블, 사이버오로의 리포터들, 무엇보다 본 한게임 리포터의 기사를 읽어 주시고 사랑해 주신 네티즌 여러분께 진심으로 감사 드린다.

더 좋은 무대에서, 더 좋은 모습으로 다시 찾아 뵐 것을 약속 드린다.

바둑!!

<한국바둑리그 리포터>