[삼성화재배 세계바둑오픈선수권] [속보] 뤄시허, 천하의 이창호를 꺾다!
작성자:유선영, 2006-01-10 11:21 입력

두터움의 미학과 속전속결 스피드의 격돌!

1월 10일 오전 10시, 서울 을지로 삼성화재 본사 특별대국실에서 삼성화재배 세계바둑오픈선수권 결승3번기 제1국이 시작됐다. 10, 12, 13일 사흘간 3번기로 펼쳐지는 삼성화재배 우승상금은 2억원.

이상철 8단의 개시선언에 따라 돌을 가린 결과 뤄시허 9단이 흑번을, 이창호 9단이 백번을 쥐었다. 

타의 추종을 불허하는 '번개손' 뤄시허 9단은 일찌감치 대국장에 나타나 이창호 9단을 기다리는 여유를 보이기도 했다. 뤄시허 9단은 평소 즐겨입던 행운의 트레이닝복 대신 정장 차림으로 대국장에 모습을 보여 눈길을 끌기도.

최근  “이창호와 바둑을 두는 꿈을 자주 꾼다.”고 밝힌 바 있는 뤄시허 9단은 이번 결승전 승부의 결과를 묻 바는 기자들의 질문에 “승부는 가려지지 않았다. 매번 다 두지 않았다.”라고 밝히는 등 이날 승부에 대한 포부를 내비치기도 했다. 

이창호 9단은 2006년 들어 제49기 국수전 도전자결정전 3번기에서 이세돌 9단에게 종합전적 2-0으로 도전권을 획득한데 이어 제1기 원익배 십단전 결승3번기 1국에서 박영훈 9단을 상대로 선승을 거둬 기분좋은 출발을 보이고 있다.

두 기사의 상대전적은 4전 4승 0패로 이창호 9단이 월등히 앞서 있다. 뤄시허 9단은 이번 삼성화재배를 통해 한단계 도약한 셈. 이세돌 9단과 최철한 9단을 연파하고 결승에 진출, 예선전부터 무려 8연승을 거두고 찬하의 이창호를 만난 것이다. 이번 승부에 중국 측이 거는 기대는 남다를 만도 하다. 
오전 12시 현재(95수 진행) - 이창호, 실리로 앞서 
이날 한게임 바둑 해설을 맡은 김성룡 9단은 "원래 뤄시허 9단이 선실리 후타개에 능한 기사인데 오늘 대국은 오히려 이창호 9단이 선실리 후타개로 진행하고 있다. 정석이라 할만한 것이 별로 없었다. 이창호 9단의 10년 전 스타일을 보는 듯 복고적으로 두고 있다. 지금까지 벌어놓은 것이 확실한 이창호 9단이 유리한 형세다."라며 현재까지의 국면을 평했다.
오후 1시 40분 현재(132수 진행) - 만만치 않다!
점심시간 이후에는 이창호 9단이 먼저 착석했다. 국면은 이제 좌하에서 좌변으로 이어지는 흑백간의 공방전이 관건이 되었다. 백132 이후 장고하고 있는 뤄시허 9단, 흑131을 중앙으로 늘어서 수상전 하는 참고도를 그려보고 있다.
좌변에서 승부처를 맞이하고 있는 장면. 백의 실리와 흑의 두터움으로 양분되었던 형세는 서서히 윤곽을 드러내고 있다.
오후 1시 53분 현재(141수 진행) - 이창호, 여기서 끝날 것인가!
현재 상황은 좌하 수상전 결말에 따라 오늘 대국은 끝이 날 것으로 보인다. 수상전은 유가무가로 백이 불리한 모습.
과연 반전을 꾀하는 수단이 있을 것인가! 
오후 2시 12분 현재(151수 진행) - 뤄시허, 이창호 대마 포획하다!
좌하에서 흘러나온 대마싸움의 결과, 흑이 유가무가로 백대마를 포획했다. 이창호, 이대로 물러나긴 너무 아쉽다. 승부는 아직 끝나지 않았다!
오후 2시 20분 현재(157수 진행) - 이창호, 최후의 반전 꾀하다!
천하의 이창호, 좌하의 아픔을 뒤로 하고 좌상으로 손을 돌렸다. 쉽게 끝날 것만 같았던 승부는 다시 원점으로 돌아가 좌상 흑대마의 생사가 
또다른 결말을 예고하고 있다.
오후 2시 34분 현재(177수 진행) - 흑의 완승 무드는 어디로!
현재 초읽기에 몰려있는 이창호 9단은 좌상 패싸움에서 역전의 빌미를 마련했다. 뤄시허, 눈물을 머금고 한 수 한수 진행 중.
패싸움이 끝나면 승부도 끝이 날 예정이다. 한게임바둑에서 해설 중인 김성룡 9단은 "팻감은 백을 쥔 이창호 9단이 1-2개 많다"며 이 9단의 승리를 예상하고 있다.
오후 2시 57분 현재(199수 진행) - 긴 승부로 가나?
오후에 들어서면서 흐름을 순식간에 뒤바꾸었던 뤄시허 9단, 좌하 백 대마사냥에 성공한 후 방심했던 탓일까? 이창호 9단은 좌상에서 최후의 승부처를 마련했고 좌상 흑 대마는 팻감 부족으로 위태위태하다. 백이 좌상을 잡는다면 그야말로 끝내기 승부가 될 전망. 
검토실에서는 "반집 승부가 될 것 같다"는 기사들의 의견이 나오고 있다.
오후 3시 30분 현재(259수 진행) - 계속되는 변화, 이창호 어렵다!
아뿔사! 좌상 흑 대마가 살아가면서 불은 우상으로 옮겨붙었다. 예기치 못한 변화의 연속!
검토실에서는 희비가 엇갈리고 있다. 흑 대마가 살아서는 이창호 9단이 더 이상 어렵다는 것이 검토실의 의견.
오후 3시 35분 현재(263수끝, 흑 불계승) - 뤄시허 승리!
금년 국제 대회 첫 테이프는 뤄시허 9단이 끊었다. 뤄 9단은 263수만에 이창호 9단의 항서를 받아내며 연초 벌어진 가장 비중 높은 삼성화재배 결승국에서 승리를 거두는 기염을 토했다. 
한게임 바둑에서는 현재 김성룡 9단의 해설로 결승1국을 멀티중계방을 통해 전 채널에서 생중계 하고 있다.