 [예고] 바둑 두는 친구들 모두 모여라! 
작성자:유선영, 2006-01-24 12:44 입력

바둑 두는 친구들 모두 모여라! 
한게임 키즈바둑에서 전국의 어린이를 대상으로 제3회 천하제일 어린이 바둑대회를 개최한다.

키즈바둑은 어린이들을 대상으로 유명 바둑 프로기사의 온라인 바둑 강의 및 1:1 지도대국 서비스를 비롯해서 멀티미디어 시스템을 이용한 체계적인 맞춤 강의로 많은 회원층을 확보하고 있는 국내 최대의 온라인 어린이 전문 바둑 교육 서비스이다. 

한게임 키즈바둑에서 주최하고 바둑TV에서 주관하는 이번 대회는 대회 신청일 기준 초등학생 이하(미취학 아동포함)면 누구나 참가할 수 있다. 1~2학년 및 미취학부, 3~4학년부, 5~6학년부, 최강자부 등 4개 부문으로 나누어 그룹별로 진행하는 이 대회는 각 부문별로 성적이 우수한 어린이에게는 장학금과 상패를 수여하며, 각 조별 16위까지 상장이 수여된다. 또한 예선기간동안 50국 이상 바둑을 둔 어린이에게는 추첨을 통해 다양하고 푸짐한 선물을 제공한다.

온·오프라인을 연계해 펼쳐지는 이번 대회는 지난 12일부터 참가접수를 받고 있다. 온라인 예선전은 키즈바둑 대국실에서 2월 28일까지 벌어지며 3월 7일부터 10일까지 온라인 본선을 치른다. 대망의 결승전은 오는 3월 19일 한게임 키즈바둑 본사 특별대국실에서 진행, 바둑TV에 방영될 예정이다. 

특히 이번 대회는 '김성룡 9단의 바둑교실 습격사건' 이벤트를 병행하여 학부모와 강사는 물론 어린이들에게 
뜨거운 호응을 얻고 있다. 제3회 한게임 키즈바둑 천하제일 어린이 바둑대회에 가장 많은 어린이가 참가한 바둑교실 또는 학교에는 김성룡 9단이 직접 찾아가는 이벤트로, 지도다면기를 비롯해 단체사진을 촬영하는 유익한 시간이 마련된다. 
☞ 제3회 천하제일 어린이 바둑대회 자세히 보기