 한국물가정보배, 본격기전으로 재탄생
작성자:연합뉴스/ 양형모 , 2006-02-17 11:31 입력
국내 유일의 고단자전으로 사랑받아온 한국물가정보배 프로기전이 창설 2년차를 맞이해 `본격기전'으로 업그레이드됐다. 
본격기전이란 신예, 여자기전 등처럼 참가 자격에 일정 제한을 두는 제한기전과 달리 한국기원에 소속된 모든 프로기사에게 출전 기회를 주는 기전. 
지난 해 6단 이상 고단자만이 출전할 수 있었던 한국물가정보배는 올 들어 문호를 저단자까지 완전 개방, 다음 달 2일 예선전과 함께 본격기전으로서의 일정에 돌입하게 된다. 

물가정보배 특징은 종전 경향인 통합예선이 아닌 고단자 우선의 `복고'를 고수하고 있다는 점. 이에 따라 제1회 대회의 `터줏대감'들인 6단 이상의 고단자들은 1차 예선에 참가하지 않고 곧바로 2차 예선에 참가할 수 있는 혜택을 누릴 수 있다. 

1차 예선 참가자 중 지난 해 상금랭킹 상위 10명에게는 2차 예선 직행권을 부여한다. 

한국기원의 기전 관계자는 "본격기전으로 변모했지만 한국물가정보배는 본래 고단자전으로 출범했던 만큼 고유의 특성을 살리는 쪽이 좋겠다는 의견이 많았다. 단위에 따라 차등을 두는 복고풍 대회방식은 1차 예선에서 강자들끼리 만나 조기 탈락하는 위험을 줄일 수 있는 등 나름대로의 장점이 있다"라고 말했다. 

예선과 4개조 본선리그, 4명 결선 토너먼트, 결승3번기를 통해 우승자를 가렸던 지난 대회와 달리 올해에는 결선 토너먼트의 인원을 8명으로 늘렸다. 

따라서 예선을 통과한 12명과 전기 우승자 박영훈 9단을 비롯한 시드 4명 등 총 16명이 4개조로 나뉘어 본선리그를 벌인 뒤 각조 1, 2위가 결선 토너먼트에 진출하게 된다. 

대회 총 상금 규모는 2억2천500만원. 우승 상금은 2천만원에서 2천200만원으로 상향 조정됐다. 모든 대국은 각자 10분이 주어지는 속기로 치러지며 본선부터 바둑TV를 통해 방영된다. 

지난 대회에서는 결승3번기에서 박영훈 9단이 이창호 9단에게 2-0 퍼펙트승을 거두고 원년우승을 차지했다. 