[맥심커피배 입신최강전] 이세돌, 맥심커피배 2연패 나선다!
작성자:바둑TV/ 임병기, 2006-02-20 17:25 입력

지난 20일 한국기원 1층 바둑TV 스튜디오에서 진행된 <제7회 맥심커피배 입신최강전> 준결승 2국에서 대회 2연패에 도전하는 이세돌 9단이 윤성현 9단을 상대로 201수 흑 불계승을 거두며 결승에 진출했다. 
 작년 결승에서 양재호 9단을 상대로 2:1로 승리하며 우승했던 이 9단은 올해에도 홍종현, 서봉수, 윤성현 9단을 차례로 꺾고 결승에 진출한 것. 과연 이세돌 9단이 맥심커피배 2연패를 이룰 수 있을지 관심이 모아진다.
 한 편, 앞선 18일에는 동갑내기 라이벌 최철한 9단과 박영훈 9단이 준결승에서 격돌해 최 9단이 263수 백 불계승을 거두며 결승에 진출했다. 최 9단은 작년 영남일보배, 한국바둑리그 등에서 박 9단에게 연패를 기록하던 중 이번 맥심커피배에서는 시종일관 유리한 바둑으로 기분 좋은 승리를 거뒀다. 
결승에 오른 이세돌 9단과 최철한 9단은 오는 22일 결승 1국을 벌인다. 두 기사간 상대전적은 7대 4로 이 9단이 다소 앞서 있다. 하지만, 작년 7월에 있었던 후지쯔배 결승에서는 이 9단이, 같은 해 8월의 중환배 결승에서는 최 9단이 승리한 바 있어 이번 맥심커피배에서 박빙의 승부를 펼칠 것으로 전망된다. 
국내랭킹 2위와 3위의 대결로 진행될 <제7회 맥심커피배 입신최강전> 결승 대국은 3번기로 진행되며, 2국은 3월 중에 맥심커피배 최초로 사이판 해외 투어 대국으로 진행된다. 또한 지난 12월 바둑TV 홈페이지 이벤트를 통해 뽑힌 바둑팬 2명도 함께 사이판행 비행기에 오를 예정이다.  
 <제7회 맥심커피배 입신최강전>은 ㈜동서식품에서 후원하고, 바둑TV가 주최하며 (재)한국기원이 주관하는 제한기전. 우승상금은 2000만원이며 준우승은 800만원이다. 
 ‘입신과 커피의 만남’ <제7회 맥심커피배 입신최강전>은 매주 일요일 밤 10시 30분 바둑TV에서 볼 수 있다.