 한게임 키즈바둑 최강자는 최재영 어린이!
작성자:문학준, 2006-04-03 17:26 입력

지난 4월 2일 일요일 오후 3시, 5~6학년이 참가한 C그룹 결승전을 끝으로 제 3회 한게임 키즈바둑 천하제일 어린이 바둑대회가 드디어 막을 내렸다. 
 
4월 1일과 2일 양일간에 걸쳐 바둑 TV에서 실시된 결승 및 준결승(D그룹) 녹화에서 각 부분의 우승자 및 준우승자가 가려진 것이다. 
 
지난 1월 12일 온라인 예선전으로 시작된 이번 대회는 모두 500여명의 어린이가 참가, A그룹(1~2학년부), B그룹(3~4학년부), C그룹(5~6학년부), D그룹(최강자부)으로 나눠 진행되었으며 4강전까지는 지난 3월 19일 NHN본사에 위치한 원형회의실에서 실시된 바 있다. 
  
각 부별 우승, 준우승자는 다음과 같다. 
A그룹   
우승: 현승민/ 준우승: 이건희
 
B그룹   
우승: 신재관/ 준우승: 좌담해
 
C그룹   
우승: 안승혁/ 준우승: 김용준
 
D그룹   
우승: 최재영/ 준우승: 박재근/ 공동 3위: 이대권, 이영재 
  
A~C그룹 우승자에게는 장학금 10만원과 상패, 준우승자에게는 장학금 5만원과 상패가 수여되었으며, 최강자부인 D그룹 우승자에게는 장학금 50만원과 상패, 준우승자에게는 장학금 30만원과 상패가 수여되었다. 공동 3위인 두 명의 어린이에게는 각각 장학금 15만원씩 수여되었다. 
  
최강자부에서 쟁쟁한 형님들(?)을 물리치고 우승을 차지한 최재영 어린이(10살)는 "한게임 키즈바둑 최강자부에서 우승을 차지한 경험을 잊지 않고 세계 최강의 프로 바둑기사가 되고 싶다"고 밝혔다. 
   
참고로 각 결승전은 4월 5일(A그룹 결승전), 4월 6일(B그룹 결승전), 4월 7일(C그룹 결승전), 4월 12일(D그룹 준결승 1), 4월 13일(D그룹 준결승 2), 4월 14일(D그룹 결승전) 오후 6시에 바둑TV로 시청할 수 있다. 
 
▲ 최강부에서 우승을 차지한 최재영 어린이
 
▲ 돌가리기에도 매우 적극적이었던 어린이들
 
▲ 해설해주신 이지현 사범님과 기념사진 한컷!
 
▲ A그룹에서 우승을 차지한 현승민 어린이
 
▲ B그룹에서 우승을 차지한 신재관 어린이
 
▲ C그룹에서 우승을 차지한 안승혁 어린이