[한국바둑리그] 2006 한국바둑리그 개막식, 그들이 남긴 주옥같은 명대사!
작성자:문학준, 2006-04-15 00:42 입력
2006년 4월 14일 오후 5시부터 시작된 2006 한국바둑리그 개막식의 하이라이트는 각 팀의 감독과 1지명 선수의 한 말씀(?)이었다. 여기에 그들의 주옥 같은 대사를 남긴다.  
한게임 팀, 연고지: 경기
정수현 감독 "(팀 중에 가장 총애하는 선수가 누구냐는 사회자의 질문에) 바둑계의 개그맨인 김성룡 선수를 총애한다."
이영구 "주장으로 그리 주목받고 있지 않지만 2006 바둑리그를 통해 정상에 위치한 선배들을 따라잡을 것이다. 주장으로써 잘 할 자신이 있다. 그리고 온소진 선수를 주목해 달라."
신성건설 팀, 연고지: 대전
장주주 감독 "우리팀은 중국어를 잘하는 기사로 구성되어 있다. 반드시 우승해서 중국 1위팀과 한중챔피언스리그를 펼치고 싶다."
안조영 "좋은 팀에, 게다가 1장으로 지명되어 기쁘다. 전년도 신성건설의 명성에 걸맞은 성적을 반드시 내겠다"
제일화재 팀, 연고지: 서울
이홍렬 감독 "열심히 해서 우승의 한을 풀겠다(제일화재는 2004 바둑리그부터 계속 참가했지만 우승과는 거리가 멀었음을 상기하며)."
이세돌 "팀 구성원을 점수로 매기면 50점이다. 하지만 내가 이길 때 마다 이 점수가 오를 것이다. 피날레를 멋지게 장식하고 싶다."
파크랜드 팀, 연고지: 부산
감독: 미정(관록있는 조훈현과 오규철 선수가 있어 감독을 뽑기 힘들었던 것으로 보임)
조훈현 "나는 40, 41번째 뽑혀야 되는데…… 하지만 저를 뽑았으니 파크랜드는 무조건 잘 될 것이다."
오규철 "후배들에게 지지 않도록 노력하겠다."
월드 메르디앙 팀, 연고지: 경북
장수영 감독 "꼭 우승하고 싶다."
조한승 "우리팀 멤버(유창혁, 윤준상, 이정우, 김만수)가 가장 두려웠는데 피할 수 있어 좋다. 반드시 우승하겠다."
매일유업 팀, 연고지: 인천
양상국 감독 "우리팀은 선수만 봐도 우승이다. 진인사대천명이다. 최선을 다하면 좋은 성적을 낼 수 있을 것이다."
이창호 "(어느 팀이 강할 것 같냐는 사회자의 질문에) 다른 팀도 강하지만 월드 메르디앙 팀이 강하다고 생각한다. 
(이세돌 9단의 결혼식장에서 뭔가 느낀 게 없냐는 사회자의 두 번째 질문에) 결혼식장에 가서 많이 느낄 뻔했지만 허허허…… 그래서 저도 빨리 좀…… ('결혼하고 싶다'는 말은 자신의 입으로 절대 하지 않았다)
GS KIXX 팀, 연고지: 광주
백성호 감독 "팀 화합이 중요하다. 단체전이니 만큼 같이 잘 하는 게 중요하다. 젊은 선수들이니 만큼 잘 화합하여 우승할 것이다."
최철한 "제가 보유하고 있는 타이틀이 바로 GS 칼텍스이다. 타이틀과 연관있는 팀에 뽑히는 것도 인연인가 보다. 우리 선수들 모두 자신감 있어한다. 감독님께서 잘 이끌어 주실 것이다."
영남일보 팀, 연고지: 대구
문용직 감독 "즐거운 마음으로 대국에 임할 것이다. 가볍게 두면 어깨가 가벼워지고, 결국 좋은 결과가 나올 것이다."
박영훈 "(작년에 11연승을 달성했는데 올해에는 22연승을 해야 하지 않겠냐는 사회자의 질문에) 작년 11연승은 로또에 당첨될 만큼 두 번 다시 나오기 힘든 것이었다. 작년과 같은 연승은 힘들겠지만 그래도 많이 이기고 싶다."

▲ 각 팀에서 1지명으로 뽑힌 선수들

프로 기사의 바둑 실력만큼이나 입심 대결을 펼친 2006 한국바둑리그 개막식!
과연 우승의 향배는 어느 팀에게 돌아갈까? 