[한국바둑리그 ] [바둑리그] 신성건설, 콧노래 흥얼~
작성자:유선영, 2006-04-21 22:50 입력

KB 2006 한국바둑리그 신성건설(대전)과 제일화재(서울)의 1라운드 1경기는 3승 1패로 신성건설이 승점 3점을 기록했다.
[1라운드 1경기 3국] '흑기사' 김승준, 백마 타고 콧노래 흥얼~

3국은 '여류신예' 김혜민 3단 vs '흑기사' 김승준 9단의 대결!

4월 21일 금요일 저녁 7시, 한국기원 바둑TV 스튜디오에서 열린 KB 2006 한국바둑리그 신성건설(대전)과 제일화재(서울)의 
1R 1G 3국은 신성건설 김승준 9단이 김혜민 3단에게 192수만에 불계승을 거두었다. 

최근 멋내기 헤어스타일을 선보인 김 9단은 승자 인터뷰에서 "나의 승리가 팀에게 조금이나마 보탬이 되어서 기쁘다. 젊은 신예기사들과 대등하게 경기를 치를 수 있도록
최선을 다할 것이다. 안조영 선수도 좋은 승부를 보여줄 거라고 기대하고 있다"고 소감을 밝혔다. 
[1라운드 1경기 4국] 안조영 승리, 양팀 희비 엇갈려!  

4월 21일 한국기원 바둑TV 스튜디오에서 열린 KB 2006 한국바둑리그 신성건설(대전)과 제일화재(서울)의 
1라운드 1경기 마지막 대국은 신성건설 안조영 9단이 이세돌 9단을 누르고 팀에게 승리를 안겨주었다(201수끝 흑 불계승).  

4국은 각 팀의 주장급 대결로 펼쳐져 양 팀 모두 마지막 대국에 매우 큰 기대와 관심을 가지고 있다는
심리를 드러낸 셈. 
두 기사의 역대전적은 7승 6패로 안조영 9단이 앞서 있다. 이세돌 9단을 상대로 상대전적을 50% 이상 기록 중인
기사라면 이창호 9단 외에 누가 있을까 싶을 정도인데 그만큼 안조영 9단이 이 9단을 잘 파악하고 있다는 것.

이세돌 9단은 올해 성적 23승 4패로 다승 1위로, 최근 10대국을 살펴보면 9승 1패를 기록하고 있어 
결혼 전후로 절대적인 상승세를 타고 있다.

이날 대국은 '신임 받는' 두 기사가 만나 초반부터 기세가 충돌하면서 우상귀에서 접전이 벌어졌다.
초반 우상부터 시작된 공방전은 손을 뺄 겨를도 없이 번져나가 포석이 아닌 행마를 요구했고 이색적인 
기보를 만들어갔다.

흑107이 실착. 실리로 조금이나마 앞서있던 흐름을 불안하게 만든 붙임수. 백이 끼워가니 마땅한 대응책이
없어 한 점을 보태준 셈이 됐다. 이어 백을 쥔 이세돌 9단이 우상 흑 미생마를 적극적으로 공략해갔고
승부와 직결될만한 엄청난 사활문제가 발생, 흑이 살아가면서 승부는 안조영 9단에게 기울었다.

여기서 굴하지 않고 이 9단은 우하귀에서 3수 늘어진 패를 만들어냈으나 결국 승부는 돌이키지 못하고 
무릎을 꿇고 말았다.
★김영삼 7단의 말말말
"이세돌 9단이 결혼식에도 그러더니 오늘도 중국에서 바로 날아왔습니다. 습관 됐나요?"
"제가 원래 서울 출신인데 경기로 나왔습니다. 제일화재가 서울이죠? 하하. 이러다 짤릴라..."
"머리 감고 왔는데 (화상생중계) 화면상에는 안감은 것처럼 보이네요." -_-;;
"보통 사람 같으면 안되지 하고 던졌을텐데 이세돌 9단은 엄청 흔들어대네요. 대단합니다."
"신성건설, 수렁에서 빠져나왔네요. 목진석 9단에 이어 안조영 9단까지 멋진 역전극을 보여줬습니다."
 KB 2006 한국바둑리그 1라운드 1경기
　
제일화재(서울)
신성건설(대전)
결과
4월 20일 제1국
김지석 3단
루이 9단
흑 3집반승
4월 20일 제2국
안달훈 6단
목진석 9단
흑 반집승
4월 21일 제1국
김혜민 3단
김승준 9단
백 불계승
4월 21일 제2국
이세돌 9단
안조영 9단
흑 불계승
(파란 글씨가 승자)

한게임 바둑은 장장 8개월동안 펼쳐질 KB 2006 한국바둑리그 전경기를 매주 목, 금, 토, 일 
저녁 7시~ 제 1경기, 저녁 9시~ 제 2경기를 생중계(방송시간은 1경기 대국 종료시간에 따라 변경될 수 있음)할 예정이다. 