[한게임 최고수전] [최고수전] 제2회 한게임 최고수전 결승전 예고
작성자:김원기, 2006-04-25 17:28 입력


지난 2월 23일 개막한 제2회 LG XPION배 한게임 최고수전이 4월 26일(수)부터 결승 3번기를 시작한다.
결승에 진출한 아이디는 '오링에세월1'과 '1974yskim'.
우승 상금 5백만원이 걸려있는 마지막 승부의 시작은 바로 내일(26일)이다.
■ 관전 포인트 1 : 흑을 잡으면 일단 기분은 좋을 것 같은데...

이번 최고수전의 본선(16강전 이상) 14경기를 분석한 결과 흑의 승리가 9번(64.3%), 백의 승리가 5번 있었다.
대회에 참가한 고수들의 실력이 우열을 가늠할 수 없는 점을 감안하면 흑을 잡게 되는 경우 자신의 의도대로 판을 짤 수 있는 가능성이 높기 때문에 흑의 승률이 높은 것으로 보인다.

3번기로 진행되는 결승전에서 1국의 중요성은 굳이 얘기를 하지 않아도 알 수 있을 것이다.
그런 의미에서 1국에서 흑을 잡게 되는 쪽이 일단 기선은 제압할 수 있지 않을까 조심스럽게 예상해본다. (2국에서는 흑백이 1국과 반대로 진행됨)

직접적인 비교는 어렵겠지만 프로농구(KBL) 6강 플레이오프(3전 2선승제)에서 첫판을 내주고 나머지 2판을 연속으로 이긴 사례는 단 1회 밖에 없다. (2003~2004 시즌, 창원 LG가 대구 오리온스를 상대로 기록)
이번 결승전도 1국이 무엇보다 중요하며, 누가 흑을 잡을 것인지도 눈여겨 봐야 되는 점이다.
■ 관전 포인트 2 : 1회 때의 아쉬움, 이번엔 없다!

결승에 진출한 '오링에세월1'과 '1974yskim'은 모두 1회 대회에도 참가한 전력이 있다.
당시 성적은 각각 16강과 8강 진출.
본인들에게는 아쉬움이 남는 성적이었기에 이번 2회 대회에 더욱 심혈을 기울였으며 결국 결승 진출이라는 쾌거를 일궈낸 것으로 보인다.

그러나 아직 결승이라는 마지막 고비가 남아있다.
최후에 웃는 자는 과연 누구?
■ 관전 포인트 3 : 최고 베팅액? 그까이꺼 우리가 바꿔줄게!

현재 한게임바둑에서 벌어지고 있는 베팅대국에서 최고 베팅액은 지난 4월 6일 '행현바둑연구실 리그전 시즌3'에서 기록한 65억 1,164만원(이영구 4단 vs 원성진 7단)이다.
그러나 어제(24일) 벌어진 준결승(1974yskim vs 에펨댕진)에서는 61억 5,104만원을 기록, 현재 기세로는 최고 베팅액은 물론 70억원의 고지에도 도달할 수 있을 가능성을 내비치고 있다.
과연 최고 베팅액은 이번에 새롭게 바뀔 수 있을 것인가.


한게임바둑에서는 이번 결승 3번기를 '영환도사' 김영환 8단의 해설로 생중계한다.
우승 상금 5백만원과 부상으로 지급되는 LG XPION PC는 과연 누구에게로 돌아갈 것인가.
결과는 26일(수)부터 28일(금)까지 매일 밤 9시, 멀티중계방 채널에 접속하면 확인할 수 있다.
※ 멀티중계방 채널에서는 급수가 프로인 아이디만 대국이 가능합니다. 멀티중계 서비스를 통해 보다 많은 분들에게 대국을 보여드리기 위해 임시로 해당 대국자의 급수를 프로로 설정한 후에 대국을 진행할 예정입니다. 이점 널리 이해해 주시면 고맙겠습니다.