[제3회 대학바둑 OB연맹 바둑대회] 전국 대학 바둑인들 한자리에 모였다
작성자:최준원, 2006-05-02 00:15 입력
대학바둑인들의 정겨운 만남. 제3회 대학바둑 OB연맹 바둑대회가 4월29일 한국기원 2층 대회장에서 열렸다,
전국 16개 대학팀이 참가, 4라운드의 스위스리그전으로 진행된 이번 대회는 7명 단체전과 9명 단체전으로 나뉘어 열전을 벌였다. 
대학바둑 OB연맹 바둑대회는 그동안 9명 단체전으로만 치러져왔으나 각 대학팀들에서 9명 선수구성이 쉽지않은 점을 감안해 이번대회부터 7명 단체전을 신설했다.  
9명 단체전에서는 지난해 10월 29일 고려대학교 개교 100주년 기념대회에서 우승을 차지했던 외국어대팀이 또다시 우승컵을 거머쥐며 대학OB바둑 최강팀의 면모를 과시했다.   
7명 단체전에서는 연세대 팀이 부산대팀을 제치고 우승을 차지했다. 
대회 개막식에서 대학바둑연맹의 신병식 회장은 연휴 첫날임에도 불구하고 대회장을 찾아준 대학OB선수들에게 감사의 뜻을 전하며 "앞으로 대학바둑인들이 한자리에 모여 수담을 나눌 수 있는 기회를 좀더 확대하겠다"고 약속했다. 
대학바둑 연맹 바둑대회는 매년 봄, 가을 두차례씩 열리며 일본 대학OB연맹과의 교류전을 위한 선발전도 겸한다. 
올 가을에 개최될 제4회 대회는 한양대학교 대강당에서 열릴 예정이다.   
9명 단체전 순위
우승: 외국어대(김세현, 유종수, 한이덕, 김원태, 한건석, 함철, 김학준, 장태연, 박종성)
준우승: 서울대
3위: 한양대A
4위: 고려대A
5위: 중앙대
6위: 명지대
7위: 국민대
8위: 숭실대
7명 단체전 순위
우승: 연세대
준우승; 부산대
3위: 성균관대
4위: 한양대B
5위: 건국대
6위: 홍익대
7위: 방송대
8위: 고려대B