[2006한국바둑리그] [바둑리그] 이창호 "소방관이 팔자? 불만 끄네" 
작성자:허기철, 2006-05-06 00:49 입력
매일유업의 이창호 9단이 루이나이웨이 9단에게 승리를 거두고 팀을 패배의 나락에서 구했다.
 KB 2006 한국바둑리그 2라운드 1경기
　
매일유업
신성건설
대국결과
5월 4일 제1국
홍성지 4단
안조영 9단
흑 5집반승
5월 4일 제2국
류재형 7단
목진석 9단
흑 불계승
5월 5일 제3국
고근태 5단
김승준 9단
 백불계승 
5월 5일 제4국
이창호 9단
루이 9단
 백불계승 
(파란 글씨가 승자)


5월 5일 한국기원 1층 바둑TV 스튜디오에서 벌어진 KB국민은행 2006 한국바둑리그 2라운드 마지막 경기에서 인천 매일유업의 이창호 9단이 대전 신성건설의 루이나이웨이 9단을 210수만에 백불계승을 거두었다.1승 2패로 팀이 패배의 위기에 봉착한 상황에서 다소간의 부담을 안고 출격한 이창호 9단은 초반 우변 전투에서 일찌감치 승기를 잡은 이후, 시종 강수를 연발하며 그간 고전을 면치 못했던 루이나이웨이 9단을 상대로 멋진 승리를 거둠과 동시에 패배의 위기에 봉착한 팀을 또다시 구해냈다. 
한편, 미리 벌어진 제3국에서는 신성건설의 김승준 9단이 매일유업의 고근태 5단에게 객관적인 열세라는 세간의 평가를 불식시키며 완승을 거두었으나(190수끝, 백불계승) 이어 벌어진 주장전에서 루이 9단이 패해 김승준 9단의 분투가 다소 빛이 바랜 양상.
김승준 9단은 초반 우변의 전투에서 고근태 5단의 실착으로 단번에 우세를 잡은 후 큰 실착없이 경기를 쉽게 매조지 개인전적 2연승을 기록했다.,  
이 대국의 바둑TV 해설자인 김성룡 9단은 "고근태 5단이 우변에서의 실착으로 한 순간에 무너진 경기였다"고 간략하게 분석했다.
2라운드 1경기가 끝난 현재 신성건설이 1승 1무 승점 4점으로 단독 1위에 올랐으며, 한게임이 승점 3점으로 2위, 매일유업이 2무 승점 2점으로 3위를 각각 기록하고 있으며 영남일보, 파크랜드, Kixx 세 팀이 1무 승점 1점으로 공동 4위, 1패를 안은 월드 메르디앙과 제일화재가 최하위인 공동 7위를 기록하고 있다.

한게임에서는 6일 7시부터 벌어지는 박영훈 9단(영남일보) 대 안달훈 4단(제일화재)의 경기를 현미진 3단이 멀티중계를 통해 생중계 합니다.
승자 인터뷰
이창호 9단
 먼저 승리를 축하드립니다. 오늘 대국은 의외의 방향으로 진행이 된 것 같은데요. 오늘 대국 만족하시나요? 
 초반에 신수가 나와서 다소 어려웠습니다. 
 오늘은 이창호 9단과 루이 9단 모두 공격적인 바둑이었는데요. 특별한 이유라도? 
 그건 아니고 속기라 서로 계가를 하기 어렵다 보니 어쩔 수 없었던 것 같습니다.
 초반부터 쉽게 우세를 확보했는데 연구의 결과인가요?
 정석에서 원하지 않은 결과가 나와서 기분이 나빴습니다. 하지만 이후에 수가 나서는 좋아졌습니다.
 오늘 약간 지각을 하셨는데요. 시간 여유없이 오시면 떨리지 않으세요?
 원래 제 시간에 맞추는 편인데, 오늘은 집에서 우리 팀의 대국을 보고 오느라 약간 늦었습니다.
김승준 9단
 승리 소감 
 이겨서 너무 기쁩니다. 고근태 5단이 어제 일본에서 돌아와 아직 여독이 풀리지 않은 것 같습니다.
 초반에 대마를 잡고 쉽게 이길 수 있었던 것 같은데 왜 긴 승부로 갔나요?
 초읽기에 몰려 정확한 수읽기를 할 수 없어서 안전한 방향을 택했습니다.
 지금 2연승인데 앞으로 몇연승까지 가능하다고 보세요?
 다음 한 판만 이겨서 3연승을 했으면 소원이 없겠어요.
 다음 이창호 9단과 루이 9단의 경기는 어떻게 예상하세요?
 객곽적인 전력상으론 이창호 9단이 유리하겠지만, 상대전적은 루이 9단이 앞서는만큼 우리 신성건설팀에서 루이 9단에 거는 기대가 큽니다. 
기사들의 말말말

김성룡 9단 - 성적이 갈수록 좋아서 저 머리를 당분간 고수하겠네요.(최근 머리를 염색한 후 김승준 9단의 성적이 좋다며…)