[2006한국바둑리그] [바둑리그] 유창혁 '예전 실력 어디가나?"
작성자:고원영, 2006-05-12 03:20 입력

'일지매' 유창혁이 전성기 모습을 선보이며 팀 승리를 위한 초석을 쌓았다.
 KB 2006 한국바둑리그 2라운드 3경기
　
경북 월드메르디앙
광주 Kixx
대국결과
5월 11일 제1국
윤준상 4단
최철한 9단
흑 2집반승
5월 11일 제2국
유창혁 9단
홍민표 5단
흑 4집반승
5월 12일 제3국
조한승 8단
박정상 5단
 - 
5월 12일 제4국
이정우 5단
이재웅 4단
 - 
(파란 글씨가 승자)
 
5월 11일 바둑TV 스튜디오에서 벌어진 2006 한국바둑리그 2라운드 3경기 2국에서 경북 월드메르디앙의 맏형 유창혁 9단이 광주 kixx의 홍민표 5단에 흑을 들고 4집반을 남겨 1:1 동률을 만들었다.(288수끝, 흑4집반 승)

초반 유연한 탐색전으로 시작된 이날 바둑은 유9단이 홍5단의 상변 백대마 공격에 실패하며 백이 조금 앞선 상황으로 전개됬다. 세불리를 느낀 유9단은 하변 흑대마의 사활에 승부수를 띠우며 추격의 고삐를 당겼고 거기서 홍5단이 주춤하는 사이 역전에 성공. 이후 한차례 고비가 있었으나 유9단은 특유의 두터운 끝내기로 승리를 일궈냈다.
이로써 유9단은 2006 한국바둑리그 첫승과 팀이 0:1로 끌려가는 상황을 원점으로 돌리며 팀의 중위권 도약 발판을 마련했다.
한게임바둑의 생중계 해설을 맡은 김만수 6단은 " 유창혁 9단의 완승이라고 말하기는 어렵지만 전성기 유9단의 모습을 보여준 일국이었다. 유9단 특유의 공격력과 더불어 완급조절의 묘를 보여준 원숙미가 보이는 대국이었다."고 총평.
이에 앞서 2라운드 3경기 1국에서는 Kixx의 최철한 9단이 월드메르디앙의 윤준상 4단에 끈질긴 집념으로 재역전승했다.(294수끝, 흑2집반승)

초중반 유리한 흐름을 이어가던 최9단은 중앙에서의 무리한 행마로 윤4의 날카로운 반격을 받아 역전을 허용했다. 그러나 최9단은 포기하지 않고 차근차근 추격했고 끝내기 단계에서 윤4단의 실수를 포착, 재역전에 성공하며 팀에 귀중한 1승을 선사했다.
한편, 불리한 바둑을 역전해 승리를 앞에 뒀던 윤4단은 마지막 끝내기서 실족, '최철한'이라는 대어를 낚을수 있는 기회를 놓폈다. 최철한 9단은 리그 첫 경기인 파트랜드의 서건우 2단에 승리 한데 이어 2연승을 기록했고 윤준상 4단은 한게임 원성진 8단에 패한 것을 비롯 2연패에 빠졌다.
1:1 상황에서 맞게되는 월드메르디앙과 Kixx의 다음 선수는 조한승 8단 대 박정상 5단, 이정우 5단 대 이재웅 3단으로 12일 저녁 7시와 9시에 대국이 속개된다. 과연 어느 팀이 승리해 중위권으로 도약할지 귀추가 주목된다.
한게임바둑에서는 두 경기 모두를 김만수 6단과 김성룡 9단의 화상생중계로 해설할 예정이다.
기사들의 말말말
장주주 9단 : 최철한 9단이 상중앙 백 넉점을 끼워 끊는 수를 두자 "나이스~ " (장9단은 한국말이 서투르다)
김만수 6단 : "요즘 저희 월드메르디앙의 장수영 감독님이 다이어트가 저절로 되신답니다. 팀원들이 좋은 바둑을 역전패해 불면증도 생기셨다네요."
유창혁 9단 승자 인터뷰
  중반이후 '대마를 잡으러 가지 않느냐.' 하는 의견이 많았는데 잡으러 가지 않은 이유는? 
  초반 무리한 공격으로 불리했다. 하지만 당시에는 홍5단의 실수로 유리한 국면이라 무리하지 않 았다.
  끝내기에서 손해를 많이 봤는데 낙관했었나? 
  그때는 많이 유리하다고 생각했는데..., 최근에 계가가 잘 안되서 약간 불안했다.(웃음)
  팀의 첫라운드 경기결과(역전패)를 보면 악몽이 떠오를 듯한데, 새로운 각오를 한마디 한다면? 
  팀원들이 부담이 많아 실수를 했던것 같다. 이번을 계기로 마음을 편히 갖고 대국에 임했으면 한 다.
  바둑TV 해설자로도 활동중인데 해설과 대국중 어느것이 더 편한가? 
  대국때가 훨씬 더 긴장되고 해설할 때가 편한것 같다. 해설할 때는 수도 잘보이는 듯하다. 
▲ 이날 해설을 맡은 김만수 6단, 의상이 멋집니다.

▲ 검토실은 대국이 벌어지는 스튜디오 못지 않게 열기가 뜨겁네요. 왼쪽부터 목진석, 홍민표, 김주호, 이민진, 이정우 프로.

▲ 한국기원 2층 대회장에서는 Kixx 팀의 검토가 한창입니다. 