[국내 기타] [화제] EBS 교사바둑대회, 성황리에 벌어져
작성자:허기철, 2006-05-16 15:25 입력

2006 EBS 전국 교사 바둑대회가 5월 13일과 14일, 이틀에 걸쳐 서울 도곡동에 위치한 EBS본사에서 열렸다.
전국에서 모인 200여명의 현직교사들이 갑조, 을조, 여교사부로 나눠져 13일 예선리그, 본선토너먼트로 실력을 겨룬 이번 대회에서 선린 인터넷고등학교에 재직중인 정원채씨가 갑조 우승을 차지하며 100만원의 상금을 획득했다. 을조와 여교사부 우승은 해양중학교에 재직중인 유재원씨, 도곡초등학교에 재직중인 이정애씨가 차지해 각각 70만원, 50만의 상금을 획득했다. 
EBS 장수 프로그램인 바둑교실 800회 특집으로 EBS가 주최한 이번 대회는 매년 5월 15일 스승의 날을 기념해 개최할 것으로 보인다.
한편 이번 대회에서는 아쉽게 탈락한 선생님들을 위해 EBS 해설위원을 맡고있는 양상국 八단을 비롯해, 노영하 九단, 천풍조 八단, 이상철 八단, 이기섭 七단, 현미진 四단, 김태향 初단 등의 많은 프로기사들이 지도 다면기를 펼쳐 호평을 받았다.
입상자 명단(1~4위순)
갑조 (정원채-선린인터넷고, 이지성-노천초, 김철남-전일고, 송남섭-화홍고)
을조 (유재원-해양중, 박종오-서천여자중, 신중찬-은천초, 이근태-인수중)
여교사부 (이정애-도곡초, 정수진-중원초, 문종심-청솔초, 오숙영-금정초)