[오스람코리아배 신예연승최강전] [오스람코리아배] 전영규, 이영구 꺾었으나 결선 못 올라
작성자:허기철, 2006-05-16 21:37 입력

제6기 오스람코리아배 신예연승최강전 본선 3,4국이 16일 한국기원 바둑TV 스튜디오에서 열렸다. 본선3국에서 전영규 初단은 이영구 五단의 3연승을 저지하는 데 성공했으나 곧이어 벌어진 4국에서 진동규 三단에 패해 결선진출에는 실패했다. 

< 오스람 코리아배 본선 3국 >
○이영구 五단 vs ●전영규 初단 - 232수끝, 흑2집반승

< 오스람 코리아배 본선 4국 >
○진동규 三단 vs ●전영규 初단 - 252수끝, 백5집반승

전 初단은 지난해 8월 연구생 입단대회를 통해 데뷔한 유망주로 양재호 九단 문하이며, 현재 충암고에 재학중이다.

오스람 코리아배는 만25세 이하, 5단 이하의 기사가 참가하는 제한기전이며, 25명의 기사가 연승전 형식으로 대국을 벌여 2연승 이상을 거두어야 결선에 진출한다.  

본선 5국에서는 진동규 三단과 최원용 四이 대결한다.