[LG배 세계기왕전] [오후 2시 30분] LG배, 이창호, 홍민표 유리
작성자:문학준, 2006-05-17 14:29 입력


현재 제11회 LG배 세계기왕전 16강전이 서울 종로구 수송동에 위치한 서머셋 팰리스 호텔 2층에서 진행되고 있다. 
현 상황을 한게임 전속 해설가(?)인 김영삼 7단에게 물어보았다. 

●이창호 九단(한국) vs ○고노 린 八단(일본) 
형세는 흑이 유리하다. 이창호 9단의 페이스라고 볼 수 있겠다. 

●홍민표 五단(한국) vs ○린즈한 七단(대만)
흑의 실리가 많아 역시 홍민표 5단이 유리하다. 

●김동희 二단(한국) vs ○천야오예 五단(중국)
형세를 알 수 없다. 수가 좀 더 진행되야 윤곽이 들어날 것으로 보인다.

○조한승 九단(한국) vs ●위빈 九단(중국) 
조한승 9단이 평소 즐겨 사용하는 포석을 들고 나왔으나 중앙에 끊기는 맛이 있어서 형세 판단이 어렵다. 

○고근태 五단(한국) vs ●구리 九단(중국) 
초반에 구리 9단이 좋아하는 포석을 들고 나왔고 게다가 신수를 선보였다. 구리의 화려한 행마가 돋보이는 판이다.

●이세돌 九단(한국) vs ○씨에허 六단(중국) 
이세돌, 위험해!  

▲ 점심 식사를 끝내고 오후 대국을 속행하고 있다

▲ 이세돌 9단, 과연 이 바둑을 역전시킬 수 있을 것인가! 

▲ 우세를 이어나가고 있는 이창호 9단 