 [오후 4시 30분] LG배, 중국 8강행 티켓 3장 확보
작성자:문학준, 2006-05-17 16:16 입력


현재 제11회 LG배 세계기왕전 16강전이 서울 종로구 수송동에 위치한 서머셋 팰리스 호텔 2층에서 진행되고 있다. 현 상황은 아쉽지만 한국 기사들이 고전하고 있는 상태.
중국은 8강행 티켓을 3장 예약했고 한국은 홍민표 5단만이 예약한 상태다.
김영삼 7단에 이어 이번에는 바둑리그 한게임 팀의 주장인 이영구 5단에게 현재 상황을 들어보았다. 
[ 제11회 LG배 세계기왕전 16강전 대국결과 ] - 파란색 표시가 승자


●이창호 九단(한국) vs ○고노 린 八단(일본) 
내가 봐도 형세는 흑이 유리하다. 큰 이변이 발생하지 않는 한 무난한 승리가 가능해 보인다. 
●홍민표 五단(한국) vs ○린즈한 七단(대만)
홍민표 5단 흑 3집반승! 

●김동희 二단(한국) vs ○천야오예 五단(중국)
천야오예 승! 김동희 2단이 212수 만에 돌을 던지고 말았다. 

○조한승 九단(한국) vs ●위빈 九단(중국) 
조한승 9단의 돌들이 너무 엷어져 고전하고 있다. 좀 더 지켜봐야 알겠지만 좋아보이진 않는다.

○고근태 五단(한국) vs ●구리 九단(중국) 
구리 승! 구리가 결국 217수 흑 불계승을 거두었다. 이번 바둑은 바꿔치기의 연속이었다. 우하쪽 백돌이 살아가게 되고 흑이 중앙 백 석점을 잡으면서 바꿔치기가 마무리되었다. 결국 흑이 조금 앞서있어 고근태 5단은 돌을 던지고 말았다. 

●이세돌 九단(한국) vs ○씨에허 六단(중국) 
씨에허 승! 190수끝에 이세돌 9단이 돌을 던지고 말았다. 초반부터 어려운 바둑이었고 결국 이세돌 9단은 역전에 실패했다. 

●다카오 신지 九단(일본) vs ○저우쥔쉰 九단(대만)
저우쥔쉰 승! 저우쥔쉰 9단이 246수 끝에 백 불계승을 거두었다.

●후야오위 八단(중국) vs ○야마시타 게이고 九단(일본)
오후 4시가 되었는데도 100수가 안지났다. 가장 늦게 끝날 바둑으로 보인다. 현 시점에서는 형세판단 하기가 어렵다. 


▲ 그제 32강에서 탈락했던 중국 기사들도 검토에 참가하고 있다

▲ 무엇을 토론하고 있는 것일까? 

▲ 검토에 가장 열심히 참여하는 루이, 장주주 부부 

▲ 바둑리그 한게임 팀의 멤버 김성룡 9단의 모습도 보인다

▲ 한게임 팀의 고참 김영삼 7단도 등장했다