[2006한국바둑리그] [바둑리그] 이세돌ㆍ안달훈 “몸풀기는 이제 그만!"
작성자:허기철, 2006-05-19 01:59 입력
 KB 2006 한국바둑리그 3라운드 1경기
　
인천 매일유업
서울 제일화재
대국결과
5월 18일 제1국
홍성지 四단
이세돌 九단
흑 불계승
5월 18일 제2국
고근태 五단
안달훈 七단
백 1집반승
5월 19일 제3국
류재형 七단
김혜민 三단
5월 19일 제4국
이창호 九단
김지석 三단
(파란 글씨가 승자)

5월 18일 한국기원 1층 바둑TV 스튜디오에서 벌어진 인천 매일유업과 서울 제일화재의 3라운드 1경기 1,2국에서 제일화재의 이세돌 九단과 안달훈 七단이 연달아 승리를 거두며 팀의 사기를 한껏 돋웠다.

이날 제일화재는 이례적으로 이세돌 九단을 첫 주자로 내세워 기선제압에 나섰으며, 이九단은 지난 2연패의 실점을 만회라도 하려는 듯 줄곧 신중한 경기를 펼치며 승리를 이끌어냈다.
[1국] ○홍성지 四단 vs ●이세돌 九단 - 187수끝, 흑불계승

이九단의 승리에 고무된 제일화재의 두 번째 주자 안달훈 七단 역시 초반의 우세를 끝까지 지켜내며 승리를 거둠으로써 팀의 승점 확보에 박차를 가했다.

특히 안달훈 七단의 바둑은 초반 많이 유리했던 흐름이 종반 들어 차이가 미세하게 좁혀지면서, 지난 1라운드 경기에서 목진석 九단에서 당한 반집 역전패의 악몽이 재현되는 게 아닌가 하는 우려를 자아냈다.

하지만 고근태 五단의 후반 끈질긴 추격에도 불구하고 바둑은 안달훈 七단의 1집반 승으로 끝나면서, 제일화재의 두 선수가 나란히 이번 리그 연패의 사슬을 끊는 데 성공했다.
[2국] ○안달훈 七단 vs ●고근태 五단 - 296수끝, 백1집반승

이로써 제일화재는 이번 3라운드에서 최소 승점 1점을 확보했으며, 내일 벌어질 두 경기에서 1승이라도 보탠다면 승점 3점을 획득해 총 승점 4점으로 중위권 도약을 바라볼 수 있게 됐다.

반면 강력한 우승 후보로 점쳐지던 매일유업은 현재까지 경기전적 2무로 승점 2점을 획득하는 데 그쳤으며, 이번 라운드에서도 초반 연패를 기록하며 당분간 선두권으로의 진입이 어려워졌다.

현재 리그 1위는 경기 전적 2승으로 총 승점 6점을 기록한 한게임이다.

다음 3,4국은 5월 19일 오후 7시부터 벌어지며, 제일화재는 김혜민 三단과 김지석 三단이 매일유업은 류재형 七단과 이창호 九단이 각각 나설 예정이다.
프로기사 말말말
박승철 五단 - 바둑 잘 두는 방법이요? 그저  밥만 먹고 바둑만 두면 됩니다.(이날 한게임 대국실 생중계를 맡은 박승철 五단이 팬들과의 대화 도중에)
한종진 六단 - 오늘 안달훈 선수, 컨디션이 너무 좋네. 무조건 이기겠는데!
루이 九단 - 아냐, 무조건 져요!
한종진 六단 - 그럼 저랑 내기 하실래요?
루이 九단 - 아니요. 싫어요. 안할래요.
(안달훈 七단이 유리한 상황에서 한종진 六단의 말에 장난기가 발동한 루이 九단이 끼어들며...)
 승자 인터뷰 (이세돌 九단)
 오늘 첫 승을 거뒀는데, 앞으로 연승행진을 기대해도 좋을까요?
 마음 같아선 항상 연승을 하고 싶구요. 앞으로도 매 판마다 최선을 다하겠습니다.
 결혼 후 잉꼬부부라는 소문이 자자한데, 부인 자랑을 하신다면? 
 제가 개인적인 성향이 꽤 강한 편인데, 잘 이해하고 감싸줘서 고맙게 생각합니다.
 승자 인터뷰 (안달훈 七단)
 초반부터 미세했지만 두터운 바둑으로 유리했는데, 종반 미세할 때 긴장은 안하셨나요?
 초반에 상당히 유리했는데 끝내기에서 계속 추격을 허용해  1라운드 때처럼 역전패가 되는 게 아닌가 걱정 했습니다.
 제 생각에 짧게 자른 머리가 승리의 원동력이 아닌가 생각되는데, 특별한 이유라도 있나요? 
 다른 것에 방해되지 않고, 바둑에 집중하는 데 도움이 되지 않을까 싶어서 잘랐습니다.
 이름이 특이해서 어린 시절 특별한 별명이 있었을 것 같은데요?
 달룡이라고 하기도 했구요. 부모님이 제 이름을 작명할 당시 사람들이 “안달, 안달”하며 놀릴까 걱정을 하셨다고 합니다.