[2006한국바둑리그] [바둑리그] 김승준, 최철한 각각 승리하며 1:1 동률
작성자:이영래, 2006-05-20 23:37 입력

Kixx와 대전 신성건설이 1:1을 기록했다.

5월 20일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2006한국바둑리그 3R 2G 1경기에서 대전 신성건설 김승준 9단이 광주 Kixx 최원용 4단을 꺾고 선승을 거두었다. 

이어 벌어진 경기는 광주 Kixx 최철한 9단이 대전 신성건설 안조영 9단을 물리치며 1:1 동률을 만들었다. 
 KB 2006 한국바둑리그 3라운드 2경기
　
광주 Kixx
대전 신성건설
대국결과
5월 20일 제1국
최원용 4단
김승준 9단
백 불계승
5월 20일 제2국
최철한 9단
안조영 9단
백 불계승
5월 21일 제3국
박정상 5단
루이 9단
 
5월 21일 제4국
이재웅 4단
목진석 9단
 
(파란 글씨가 승자)
▲ 승리를 거둔 김승준 9단(왼쪽)
 

▲ 김승준 9단 승자인터뷰
 

▲ 이날 한게임 해설중계를 하고 있는 김성룡 9단
 

▲ 대국 후 검토장면
 

▲ 최철한 9단 승자인터뷰