[2006한국바둑리그] [바둑리그] 월드메르디앙, 감격의 첫승!!!
작성자:문학준 , 2006-05-28 20:29 입력

8위 월드메르디앙이 7위 파크랜드를 발판삼아 리그순위 5위로 껑충 뛰어올랐다.
 
 KB 2006 한국바둑리그 3라운드 4경기
　
 부산 파크랜드
 경북 월드메르디앙
대국결과
5월 28일 제1국
강동윤 4단
조한승 9단
백 불계승
5월 28일 제2국
김주호 7단
유창혁 9단
흑 불계승
5월 28일 제3국
서건우 3단
김만수 6단
백 4집반승
5월 28일 제4국
조훈현 9단
윤준상 4단
백 4집반승
(파란 글씨가 승자)
 
5월 28일, 부산 농심호텔 허심청 2층에서 열린 KB국민은행 2006한국바둑리그 3라운드 4경기 '부산' 파크랜드 대 '경북' 월드메르디앙의 
'부산 투어' 대결에서 월드메르디앙이 승리했다. 

오늘 경기는 오후 3시에 2판, 오후 5시에 2판 등 모든 대국이 하루에 이뤄졌으며, 바둑팬이라면 누구나 대국장면을 볼 수 있게 공개대국으로 
진행되었다. 
특히 부산의 바둑팬들을 위해 지도 다면기와 영환도사를 잡아라, 승부 알아맞추기 이벤트 등 재미있는 볼거리를 제공하기도 했다. 
제 1, 2대국 모두 월드메르디앙 승리 
오후 3시에 시작된 제 1, 2대국은 모두 월드메르디앙의 승리로 돌아갔다. 
1, 2대국은 모두 치열한 난타전으로 진행되었고, 월드메르디앙의 유창혁 선수(흑)가 김주호 선수(백)에게 오후 4시 40분경 불계승으로 이기자마자 곧이어 조한승 선수(백)도 강동윤 
선수(흑)에게 항서를 받아냈다. 
특히 유창혁 선수는 중반까지는 불리한 진행이었으나 김주호 선수의 실착이 나오면서 단번에 형세를 반전시키며 역전승에 성공했다. 
조한승 선수는 176수만에 백불계승, 유창혁 선수는 183수만에 흑불계승을 거두었다. 
유창혁 선수는 인터뷰에서, "바둑이 매우 복잡했다. 수읽기가 잘 안되어 힘들었다." 
"생각은 많이 하는데 결론을 내리지 못해 어려웠다." 
"부산팬을 위해 집바둑이 되면 재미없을 것 같아 2선으로 지키지 않고 과감하게 싸움바둑으로 갔다" 며 치열한 바둑이 된 이유를 말해주기도 했다. 
제 3국은 월드메르디앙, 4국은 파크랜드가 승리
조훈현 선수(백)가 역투하여 윤준상 선수(흑)에게 이겼으나 월드메르디앙의 김만수 선수(백)가 파크랜드의 서건우 선수(흑)를 잡는데 성공, 월드메르디앙이 귀중한 승점 
3점을 챙겼다. 
이번 3, 4국은 백이 모두 승리했으며, 게다가 두 대국 모두 흑이 덤에 걸리는 백 4집반으로 정확하게 승부가 결정됐다. 
파크랜드 조훈현 선수와 월드메르디앙 윤준상 선수의 대결은 '공격의 윤준상' 대 '타개의 조훈현'으로 내용이 이어졌다. 
결국 타개에 성공한 조훈현 선수는 좌상귀에 큰 집을 지었고, 좌하귀와 우하귀까지 차지하여 일치감치 실리로 앞서나갔다. 
이 차이를 끝까지 지키는 데 성공한 조훈현 선수가 백 4집반승을 거두었다. 
하지만 월드메르디앙의 김만수 선수가 서건우 선수를 꺾어 조훈현 선수의 승리가 빛을 바랬다. 
인터뷰에서 파크랜드의 조훈현 선수는, "비록 제가 이기긴 했지만 파크랜드가 안방인 부산에서 져서 부산팬들에게 대단히 죄송하다. 앞으로는 좋은 모습 보일 수 있도록 더욱 노력할 것."이라고 밝혔다. 
월드메르디앙의 김만수 선수는, "공개 생방송이니 만큼 대국 전에는 너무 후들거려 서있을 수조차 없었다. 하지만 대국이 시작되고 바둑판 앞에 앉아 있으니 곧 마음의 안정을 찾을 수 있었다."며 빨리 안정을 찾은 것이 승리의 요인이라고 밝혔다.
오늘 승리한 월드메르디앙의 장수영 감독은, "우리 월드메르디앙은 좋은 선수를 보유하고 있다. 하지만 1, 2라운드에서 계속 졌기 때문에 선수들의 
사기가 떨어져 있었다. 그러나 이번에 이겨서 회복된 것 같다. 이제 윤준상 선수만 회복되면 우리 팀은 더욱 좋은 성적을 올릴 수 있을 것"이라며 승리소감을 밝혔다.
이로써 홈팀인 파크랜드가 패배하여 리그 순위 7위에서 8위로 추락했으며, 월드메르디앙은 귀중한 승점 3점을 획득함으로써 바둑리그 순위가 꼴찌(8위)에서 단숨에 4위로 껑충 뛰었다. 

▲ 월드메르디앙 팀의 입장 장면

▲ 부산 팬들의 환호 속에 입장하고 있는 파크랜드 팀

▲ 조한승 9단이 인터뷰를 하고 있다

▲ 오늘 대국은 공개 생방송으로 진행되었다  

▲ 한바 이용자를 위해 멋진 해설을 해준 최철한 9단. 피어싱이 멋지다!

▲ 대국에서는 승리했지만 팀은 패배하고 말았다 

▲ 해설판에 직접 돌을 놓으며 자전해설을 한 유창혁 선수