[행현리그 시즌4] 이영구 행현리그 3연패 가능할까?
작성자:고원영, 2006-05-30 15:01 입력

행현리그 시즌4 도전기가 다가왔다!6월 5일부터 9일까지 5일간 5번 승부가 펼쳐지는 것.

주인공은 시즌2와 시즌3 우승으로 행현리그 2연패 중인 이영구 5단과 윤준상 4단, 김기용 3단, 원성진 7단등 강자들을 연파하고 올라온 '철의 여인' 루이나이웨이 9단.
 
이영구 5단은 우승제로 바뀐 시즌2에서 김지석 3단에 3:1로 승리를 거두고 우승을 한 이후로 첫 방어전인 시즌3에서 원성진 7단에 4:3으로 승리, 2연패 중이다.
 
도전자 루이나이웨이 9단은 시즌3에 첫 출전해 초반 탈락했으나 이번 시즌4에서는 1, 2라운드와 4강전에서 김기용 3단과의 치열한 혈투 끝에 도전자 결정전에 진출했다.
 
도전자 결정전에서 루이 9단은 전 시즌 준우승자인 원성진 7단에 선취점을 내주었으나 내리 2,3국을 따내며 대망의 도전권을 쟁취했다. 승리한 두 대국 모두 루이 9단이 백번으로 본인의 장기인 전투바둑으로 유도, 처절한 공방을 벌인 끝에 승리를 거두었다.
 

현재까지 행현리그에서 이영구 5단과 루이나이웨이 9단의 전적은 없는 상태. 그러나 2005 한국바둑리그 본선과 플레이오프에서 두번 만나 이영구 5단이 모두 승리한 바 있다.
 
전적 상으로 보면 이영구 5단에 좀 더 힘이 실리는 것이 사실이나 이번 행현리그에서 루이 9단이 보이고 있는 상승세를 보면 결과는 뚜껑을 열어봐야 알수 있을 것.
 
한게임바둑에서는 6월 5일부터 9일까지 벌어지는 행현리그 시즌4의 도전5번기 전 경기를 '랜드킴' 김성룡 9단의 화상 해설로 저녁 10부터 생중계할 예정이다.
멀티중계로 모든채널에서 관전가능하며 베팅은 생중계방에서 가능하다.
 
이영구 5단의 3연속 우승이냐, 루이 9단의 새로운 입성이냐 귀추가 주목된다.
■ 행현리그 시즌4 도전5번기 일정
＊일시 : 6월 5일(월) ~ 6월 9일(금) 저녁 10시
＊장소 : 생중계방(모든 채널 관전가능, 베팅은 생중계방)
