 유석민, 홍익 명인전 우승
작성자:최준원, 2006-06-01 11:28 입력

전통의 대학바둑 축제 제21회 홍익명인전이 5월20일 홍익대학교 대강당에서 열렸다. 전국 15개 대학교 36명의 선수가 참가한 이번 대회는 기력에 맞추어 갑, 을, 병 등 3개조로 나뉘어 치러졌다.
 

최강자를 가리는 갑조에서는 연세대 유석민 군이 동국대 이지수 군을 누르고 우승을 거두었다. 유석민 군은 2004년도 대회에 이어 두 번째 우승컵을 차지했다.   
또한 오전에 탈락한 선수들을 위한 이벤트 행사로 패자부활전 8강 토너먼트도 마련되었다.  
해마다 홍익 명인전에 초청기사로 참석해온 홍익대 출신기사 양상국 八段은 탈락자들을 위한 지도다면기, 결승전 공개해설, 사활 묘수풀이 등 다채로운 행사를 벌여 참가자들의 열띤 호응을 얻었다. 
  

수상자 전원에게는 양상국 八段의 친필휘호가 들어있는 부채가 부상으로 주어졌으며 가장 많은 선수를 출전시킨 동국대, 신생 기우회인 경인교대, 영남대 등에게는 바둑판이 증정되었다.  

<입상자 명단 및 시상내역>  

갑조
   우승  연세대 유석민 상금 20만원 및 아마 5단증
    준우승 동국대 이지수 상금 10만원
을조
 우승  고려대 이의섭 상금 10만원 및 아마 초단증
  준우승 서강대 김두산 상금  5만원

병조 
우승  동국대 조영국 상금  5만원 


패자부활전
 우승  녹색대 김철희 상품권 2만원

          준우승 동국대 노영진 상품권 1만원