[세계아마바둑 선수권대회] 세계 아마 바둑선수권, 홍만기 아쉬운 4위!
작성자:허기철, 2006-06-01 16:07 입력

세계 아마바둑 선수권대회에 한국대표로 참가한 홍만기 아마6단이 아쉽게 4위에 그쳤다.
5월 28일(일)부터 31일(수)까지 일본 나가사키현 사세보시 하우스 텐 보스(HUIS TEN BOSCH) 호텔에서 벌어진 제27회 JAL배 세계 아마바둑 선수권대회에서 일본의 히라오카 사토시 아마8단이 대망의 우승을 차지했다. 

홍만기 아마6단은 사실상의 결승전이었던 7라운드 중국의 탕웨이씽 아마7단과의 대국에서 패해 아쉽게 우승을 놓치며, ‘입단의 꿈’도 다음을 기약하게 됐다.

(재)한국기원은 세계 아마바둑 선수권대회의 우승자에 한해서 특별입단을 허용하고 있으며, 김찬우(20회), 유재성(21회), 이강욱(25회) 등이 이 대회에서 우승해 특별입단에 성공한 전례가 있다. 

스위스 라운드 방식으로 치러지는 이번 대회에서 한국과 중국, 일본, 북한의 기사들이 서로 물고 물리는 혼전을 펼치며 모두 7승 1패를 기록했으나, 영예의 우승은 SOS 포인트가 가장 높은 일본의 히라오카 사토시 아마8단이 차지했다.

히라오카 아마8단은 지금까지 세계 아마바둑 선수권대회에 모두 세 번 참가해 2번의 우승과 한 번의 준우승을 차지했다.
한편, 북한의 조태원 아마7단은 우승자 히라오카 아마8단을 물리치는 등 기대 이상으로 선전했으나, 6라운드에서 중국의 탕웨이씽 아마7단에 패해 3위에 만족해야 했다.  

(재)일본기원과 일본항공이 주최하는 세계 아마바둑 선수권대회는 ‘바둑에 의한 상호 이해와 문화 교류’ 라는 취지로 각국의 선발전을 거쳐 4일간 스위스라운드 방식으로 벌어진다. 또한 전 세계 아마추어 기사들로부터 최고 권위의 대회로 인정받으며 명실상부한 ‘바둑 올림픽’으로 불리고 있다. 

1979년 제1회 대회에 15개국의 선수들이 참가한 이래, 해마다 참가국이 증가해 27회를 맞이하는 올해는 사상 최다인 68개 지역·국가의 선수들이 참여했다.

한국은 그동안 치러진 대회에서 중국(15회 우승)과 일본(8회 우승)에 밀려 고전한 끝에 겨우 세 차례의 우승만을 차지한 바 있다. 
참가지역 · 국가별 우승횟수
중 국
           15회
                일 본
                8회
한 국
3회
홍 콩
1회