[후지쯔배] [후지쯔배] 5인의 태극전사, 세계정벌 나섰다
작성자:유선영, 2006-06-03 11:18 입력

5인의 태극전사들이 2006년 첫 세계정벌을 위해 나섰다.

▲ 중국기원 전경
6월 3일 오전 11시(현지시간 오전 10시), 중국 베이징에 위치한 중국기원에서 제19회 후지쯔배 세계선수권 8강전 대국이 일제히 벌어졌다. 한국은 이창호 9단, 이세돌 9단, 박영훈 9단, 최철한 9단, 박정상 6단까지 5명이 출전했으며 중국은 창하오 9단과 저우허양 9단이, 일본은 유키사토시 9단만이 출전했다. 
[ 제19회 후지쯔배 8강전 대진 ]

- 이창호 9단 vs 이세돌 9단
- 최철한 9단 vs 유키 사토시 9단(日)
- 박영훈 9단 vs 저우허양 9단(中)
- 박정상 6단 vs 창하오 9단(中)

이창호 9단과 이세돌 9단의 상대전적은 통산 22승 14패(이창호 기준)로 이창호 9단이 앞서 있으며, 박영훈 9단은 저우허양 9단을 상대로 2패를 기록 중이다. 창하오와 처음 마주 앉은 박정상 6단은 성장 가능성을 가늠해볼 수 있는 좋은 승부가 될 것으로 보인다.

일본의 '유일한 희망' 유키9단의 상대는 다름 아닌 최철한 9단. 홀홀단신으로 출전한 유키 사토시의 4강행은 고행길이다. 두 기사는 공식대국에서 최9단이 유키9단에게 1승을 거둔 바 있다. 

한국은 후지쯔배에서 작년까지 8회 연속 우승을 기록 중이며, 지금까지 치러진 18회 중 11번 우승을 차지했다. 1993년 유창혁 9단이 첫 우승을 거둔데 이어 1998년 이후 줄곧 타이틀을 거머쥐고 있다. 특히 2000년 이후에는 이세돌 9단이 3번이나 우승을 차지하며 '후지쯔배 영웅'으로 떠오르기도 했다. 

과연 한국은 9회 연속 우승이라는 대기록과 12회 우승이라는 신화를 이뤄낼 수 있을까?

요미우리 신문사와 일본기원, 관서기원에서 주최하고 (주)후지쯔와 일본항공에서 후원하는 후지쯔배 세계선수권의 우승상금은 1천5백만엔, 준우승은 5백만엔이다. 제한시간은 각자 3시간, 초읽기 60초 10회가 주어진다. 

한게임바둑에서는 한국시간 11시부터 후지쯔배 8강전 모든 대국을 수순중계하며 
그 중 두 판을 선정해 오후 2시부터 김영삼 7단과 윤현석 8단의 해설로 생중계한다.
[ 제19회 후지쯔배 8강전 대진표 ]