[후지쯔배] [속보] 태극전사 모두 백 쥐었다!
작성자:유승엽, 2006-06-03 11:41 입력

6월 3일 오전 10시 정각(현지시간) 중국 북경의 중국기원 2층 특별대국실에서 왕루난(王汝南) 원장의 개회 선언으로 제19회 후지쯔배 8강전이 시작됐다.

▲ 중국기원 전경
돌을 가린 결과 한국 선수들은 모두 백. 같은 한국 선수들끼리 맞붙은 이창호 9단만 흑을 잡게 됐다.
일반적으로 흑을 선호하는 프로기사들이 많지만, 제한시간 3시간의 바둑에서는 덤이 6집반으로 비교적 크기 때문에 백도 둘만하다는 것이 기사들의 평가이다.
중국에서 대회가 벌어지고 있지만, 일본이 개최한 후지쓰배이기 때문에 바둑 규칙은 일본식이다. 제한시간 3시간에 10분 전부터 1분 초읽기 10회, 덤은 6집반이다. 한국기사들의 입장에서는 일본규칙이 한국규칙과 거의 같기 때문에 심리적으로 더 편하다고 할 수 있다.
초읽기는 영어 또는 중국어로 불러주는데, 창하오 9단과 대국하는 박정상 6단은 중국어가 더 편하다며 중국어로 초읽기해줄 것을 원했고, 최철한 9단은 영어로 초읽기를 해주되 좀 크게 읽어 달라는 주문을 했다.
바둑은 중요한 시합이기 때문에 비교적 천천히 진행되고 있는데, 이창호-이세돌 9단의 대국은 12수까지 아주 빠르게 진행됐다. 다만 이세돌 9단의 백12가 독특한 수여서 이창호 9단의 장고가 시작됐다.
한게임바둑에서는 한국시간 11시부터 후지쯔배 8강전 모든 대국을 수순중계하며 
그 중 두 판을 선정해 오후 2시부터 김영삼 7단과 윤현석 8단의 해설로 생중계한다.

점심시간은 12시 30분(중국시간)부터 1시 30분까지, 계속해서 중국에서 속보를 전하겠다.

▲ 중국 베이징에 위치한 중국기원.

▲ 최철한 9단(오른쪽) vs 유키 사토시 9단(日)

▲ 박정상 6단(왼쪽) vs 창하오 9단(中)

▲ 박영훈 9단(왼쪽) vs 저우허양 9단(中)

▲ 이창호 9단(오른쪽) vs 이세돌 9단

▲ 바둑판 휘호를 뒷면이 아닌 앞면에 한 것이 이색적이다.