[후지쯔배] [속보2] 후지쯔배, 초반 형세분석 결과
작성자:유승엽, 2006-06-03 15:03 입력

오전 대국 형세. 오전에는 모든 대국자들이 신중하게 대국에 임하고 있기 때문에, 대국 속도가 느리게 진행되고 있다. 특히 박정상 6단 대 창하오 9단의 대국은 48수밖에 진행되지 않을 정도로, 더디게 진행되고 있다.
○이세돌 9단 vs ●이창호 9단

초반부터 치열한 전투가 벌어졌다. 
현재 국면은 백을 잡은 이세돌 9단이 조금 우세
국면으로 이창호 9단이 분발이 필요하다.
○박영훈 9단 vs ●저우허양 9단(中)

초반 좌하변 전투로 시작된 바둑은 박영훈 9단이
하변 실리를 크게 확보하고 현재는 좌변 전투가 
벌어지고 있다. 
현재 국면은 실리로 앞서있는 박영훈 9단이 앞서가고 있다.
○박정상 6단 vs ●창하오 9단(中)

초반 우하귀 전투로 시작되어 현재 48수까지 느리게 
진행되고 있다. 
현재 국면은 형세불명인 상황이다.
○최철한 9단 vs ●유키사토시 9단(日)

초반 우상귀 전투에서 백이 쉽게 타개에 성공하여 
현재 국면은 백을 잡은 최철한 9단이 우세한 국면이다. 

한게임바둑에서는 한국시간 11시부터 후지쯔배 8강전 모든 대국을 수순중계하고 있으며 그 중 이창호 vs 이세돌 대국과 박영훈 vs 저우허양 대국을 오후 2시부터 김영삼 7단과 윤현석 8단의 해설로 생중계 중이다. 
[ 제19회 후지쯔배 8강전 대진표 ]