[후지쯔배] [속보3] 최철한, 이세돌, 박정상 승리, 박영훈 패!
작성자:유승엽, 2006-06-03 17:30 입력

오후 5시 45분 현재 최철한 9단이 첫 승전보를 알렸다. 

오후 6시 10분, 무난한 승리를 예상했던 박영훈 9단이 아쉽게도 반집을 지고 말았다.

오후 6시 40분, 형제대결에서는 이세돌 9단이 이창호 9단을 꺾고 4강에 진출했다.

오후 7시 25분, 박정상 6단이 창하오 9단을 누르고 마지막으로 4강에 합류했다.
○이세돌 9단 vs ●이창호 9단 - 300수끝, 백4집반승

초반 좌하귀 전투에서 치열한 패싸움을 펼치며 긴박한 진행이 되었다. 패싸움에서 이창호 9단이 패감 부족으로 각생이 되어 이세돌 9단이 승기를 잡았고 이후 이창호 9단이 끈질긴 추격전을 벌였지만 결국 덤을 내지 못하고 이세돌 9단의 4집반승으로 끝이 났다.
○박영훈 9단 vs ●저우허양 9단(中) - 233수끝, 흑반집승

중반까지 박영훈 9단이 우세한 진행이었는데 저우허양 9단이 종반 맹추격으로 
역전에 성공하며 승리를 거두었다. 이로써 두 기사간 상대전적은 3전 3패로 박영훈 9단이 아직 저우허양의 벽을 넘지 못하고 있다. 
○박정상 6단 vs ●창하오 9단(中) - 212수끝, 백불계승

초반부터 느리게 진행됐다. 중반까지 팽팽한 진행이었는데 박정상 6단이 중앙 대마를 공격하면서
우변 바꿔치기에 성공하여 마지막으로 4강에 진출했다.  
○최철한 9단 vs ●유키사토시 9단(日) - 188수끝, 백불계승

백이 우세한 가운데 꽃놀이패를 진행 중이다. 무난히 최철한 9단의 승리가 예상된다. 
5시 42분, 유키 9단이 항서를 썼다. 결국 최철한 9단이 백 불계승을 거두며 첫 승전보를 알렸다.

한게임바둑에서는 한국시간 11시부터 후지쯔배 8강전 모든 대국을 수순중계하고 있으며 그 중 이창호 vs 이세돌 대국과 박영훈 vs 저우허양 대국을 오후 2시부터 김영삼 7단과 윤현석 8단의 해설로 생중계 중이다. 