[오스람코리아배 신예연승최강전] [오스람 코리아배] 신인왕 허영호, 2연승으로 결선행 확정
작성자:허기철, 2006-06-07 14:24 입력

'신인왕' 허영호 五단이 오스람 코리아배 결선에 진출했다.

6일 홍익동 한국기원 내 바둑TV 스튜디오에서 벌어진 제6기 오스람코리아배 신예연승최강전 본선 9, 10국에서 허영호 五단이 박정상 六단과 김환수 二단을 차례로 물리치고 2연승을 기록, 결선 진출에 성공했다. 

허 五단은 지난 5월에 벌어진 제16기 비씨카드배 신인왕전 결승에서 원성진 七단에게 2연승을 거두고 생애 첫 우승을 차지했었다.

한편, 박정상 六단은 이미 진동규 三단과 윤지희 二단에게 2승을 거둔 바 있어 허 五단과의 대국 결과에 상관없이 결선행이 확정된 상태였다.
< 오스람 코리아배 본선 9국 >
○허영호 五단 vs ●박정상 六단 - 202수끝, 백 불계승
< 오스람 코리아배 본선 10국 >
○김환수 二단 vs ●허영호 五단 - 99수끝, 흑 불계승

현재까지 신예연승최강전에서 결선에 오른 기사는 이영구 五단, 진동규 三단, 박정상 六단, 허영호 五단 등 네 명이다. 

오스람 코리아배는 만25세 이하, 5단 이하의 기사가 참가하는 제한기전이며, 25명의 기사가 연승전 형식으로 대국을 벌여 2연승 이상을 거두어야 결선에 진출한다.

3연승을 노리는 허영호 五단의 다음 상대는 윤준상 四단.