[행현리그 시즌4] [행현리그] 영구의 전성시대!
작성자:고원영, 2006-06-09 13:12 입력

행현리그는 이영구를 위하여 존재하는가?
이영구 5단이 한게임바둑 행현리그 시즌4 우승을 차지하며 3연패를 달성했다.

6월 8일 밤 10시 한게임바둑 생중계방에서 벌어진 행현리그 시즌4 도전5번기 제4국에서
이영구 5단이 도전자 루이나이웨이 9단에 백반집의 역전승을 올리며 종합전적
3:1로 우승을 차지했다. 시즌2 우승부터 시작해 3연패 달성.
 
이날 바둑에서 이5단은 초반 하변 백진이 흑의 삭감에 납작하게 눌려 비세로
출발했다. 중반에서도 이5단은 우세를 의식한 루이9단의 두터운 반면운영에 주욱 밀려
승부는 마지막 5국까지 가는 것이 아니냐는 관측을 낳게 했다.
그러나 이5단은 종반부터 조금씩 따라붙기 시작, 루이9단의 연이은 마무리 실수를
정확히 응징해 마지막에 짜릿한 반집 역전승을 거두었다.(256수끝, 백반집승)
 
이로써 이5단은 행현리그에서 처음 대국한 루이 9단에 3승1패, 2005한국바둑리그 2승
을 포함해 루이9단과의 통산전적에서도 5승1패의 우위를 점하게 됐다.
한편, 루이 9단은 1,2라운드와 4강전에서 김기용 3단과의 전면전 끝에 승리, 도전자결정전에서 전 시즌 준우승자 원성진 7단에 2:1 역전승, 
도전기 첫 대국 승리로 행현리그 첫 우승의 가능성을 보였으나 뒷심 부족으로 2, 3, 4국을 내리 내주며 아쉽게 준우승에 머물렀다.


이번 행현리그 시즌4는 '랜드킴' 김성룡 9단과 '뉴 페이스' 이용수 4단의 깔끔하고 유쾌한 해설로 많은 유저들의 사랑을 받았다. 특히 도전기 
해설을 맡은 이용수 4단은 깨끗한 외모에 감칠나는 입담으로 한게임바둑 해설의 새로운 스타탄생을 예고했다.

 
또한 시즌4는 베팅 상한선이 3억으로 높아지며 도전4번기 동안 베팅금액 평균 74억이라는 새로운 기록을 낳기도 했다.
 
다음 행현리그 시즌5는 도전기가 아닌 선수권전으로 변모하게 된다. 6월 19일 첫 대국을
시작으로 9월 6일까지 12주간의 열띤 장정에 돌입하게 된다. 형식도 6명씩 양대리그로
나눠 풀리그로 10주간 진행된 후 11주에 양대리그 1,2위간의 크로스 준결승전,
마지막 12주에 결승3번기로 치러질 예정이다.
 
6월 19일 부터 벌어질 행현리그 시즌5에 한게임바둑 고객들의 많은 관심과 응원을 부탁한다.
■ 행현리그 시즌5 리그 일정
＊일시 : 6월 19일(월) ~ 9월 6일(수), 매주 월요일 ~ 수요일 저녁 10시
＊장소 : 고수방1 or 생중계방(모든 채널 관전가능)
＊베팅 : 해당 채널
