[2006한국바둑리그] [바둑리그] '흑기사' 김승준, 4연승으로 단독 선두!
작성자:허기철, 2006-06-10 02:49 입력


위기에 몰렸던 신성건설이 ‘흑기사’ 김승준 九단의 활약으로 극적인 무승부를 일궈냈다.
KB 2006 한국바둑리그 4라운드 1경기
　
대전 신성건설
부산 파크랜드
대국결과
6월 8일 제1국
 ○ 목진석 九단
 ● 조훈현 九단
흑 불계승
6월 8일 제2국
 ● 양재호 九단
 ○ 강동윤 四단
 백 3집반승
6월 9일 제3국
 ○ 안조영 九단
 ● 오규철 九단
백 8집반승
6월 9일 제4국
 ● 김승준 九단
 ○ 김주호 七단
흑 7집반승
 (파란 글씨가 승자)



6월 9일 한국기원 바둑TV 스튜디오에서 벌어진 KB국민은행 2006 한국바둑리그 대전 신성건설과 부산 파크랜드의 4라운드 1경기 3, 4국에서 신성건설이 안조영 九단과 김승준 九단의 연승으로 파크랜드와 2대2 무승부를 만드는 데 성공했다.

첫 날 대국에서 2연패를 당해 일찌감치 패배의 위기에 몰렸던 대전 신성건설은 이날 승리로 승점 1점을 획득, 1승 2무 1패 승점 5점으로 팀순위 3위를 유지했다.

반면 파크랜드는 2무 2패 승점 2점으로 아직 4라운드 대국을 벌이지 않은 제일화재, 영남일보와 공동 6위로 사실상의 최하위.
[3국] ○안조영 九단(신성건설) vs ●오규철 九단(파크랜드) - 249수끝, 백 8집반승


이 대국은 팀이 2패로 몰린 가운데 출전한 신성건설의 주장 안조영 九단의 완승.

안조영 九단은 파크랜드의 오규철 九단이 상변에서 실리를 챙기는 사이, 중앙을 봉쇄하는 데 성공하며 일찌감치 우세를 점했다. 

이 부근에서 오 九단이 입은 손실은 덤 정도였으나 ‘반집의 승부사’ 안조영 九단을 상대로 역전을 도모하기엔 너무나 큰 차이였다.

이후 불리를 의식한 오규철 九단이 중앙에 대규모의 세력을 쌓아 역전을 노렸지만 안조영 九단의 ‘안전운행’ 작전에 말려 전투를 해볼 기회조차 잡지 못한 채 패배.
[4국] ●김승준 九단(신성건설) vs ○김주호 七단(파크랜드) - 248수끝, 흑 7집반승

두 팀 간의 명암을 가른 최종국. 김승준 九단의 대역전승!

팀의 패배를 막아야 하는 신성건설의 김승준 九단과 꼴찌 탈출의 막중한 책무를 지고 파크랜드의 김주호 七단이 맞섰다.
초반 우상귀 접전에서 김승준 七단이 먼저 선취점을 올렸다. 
김주호 七단이 지나치게 실리에 집착하는 사이 중앙 일대에 거대한 흑 세력을 허용한 것.
이후 김승준 七단은 계속된 강공으로 김주호 七단을 몰아치며 쉽게 승세를 굳히는 듯 했다.

하지만 김주호 七단의 반격 또한 매서웠다.
김 七단이 수세에 몰린 상황에서도 흑의 좌상과 상변 대마의 약점을 파고든 끝에 역전에 성공한 것. 김 七단이 미생이었던 자신의 상변 백 대마를 선수로 살아둔 후, 유일한 흑의 보고였던 하중앙 흑 진의 경계를 무너뜨리자 순식간에 형세가 역전됐다. 반면으로 비슷한 형국.

하지만 곧이어 김주호 七단의 패착이 등장했다.

김 七단이 하중앙 흑 진에 침투하는 대신 우변의 젖혀 잇기를 선택한 것. 초읽기에 몰린 나머지 형세판단에 착오가 있었다고밖에 이해할 수 없는 장면이었다.

이에 선수를 잡은 김승준 九단이 하변을 지키자 물경 60집에 이르는 흑의 대가가 형성되며 여기서 일거에 승패가 결정되고 말았다.

이로써 김승준 九단은 팀의 패배를 막으며 4연승을 기록, 개인부문 단독선두로 뛰어올랐다. 

10일과 11일에는 서울 제일화재와 광주 Kixx 간의 4라운드 2경기가 이어질 예정이다.
승자 인터뷰 - 안조영 九단 
 오늘 깔끔한 승리를 거두었는데 승리한 소감은?
초반에 잘 풀렸던 것 같습니다. 팀이 2연패로 위기에 몰린 상황에서 이겨 기분이 좋습니다.
 신성건설이 어제 2연패를 당했는데 부담은 없었나요?
 부담을 가져봐야 좋을 게 없으니까 그냥 좋은 생각만 하며 두었습니다.
 노래를 잘 부른다고 하던데 요즘 즐겨 부르는 노래가 있다면요?
 전에 비해 요즘은 노래를 잘 부르지 않지만 발라드를 좋아합니다. 
 팀의 주장으로 김승준 九단에게 응원 한마디 해 주세요.
 우리팀의 실질적인 주장은 김승준 九단입니다. 좋은 성적을 거두고 있으니 부담 없이 두었으면 좋겠습니다. 
승자 인터뷰 - 김승준 九단 
 전승자를 인터뷰하게 돼 영광입니다. 승리한 소감은? 
 팀이 어려운 상황에서 제 역할을 해 매우 기쁩니다.
 요즘 성적이 매우 좋은데 해설을 하는 게 도움이 되나요? 
 다른 기전에선 별로 성적이 좋지 않은데 유독 한국리그에서만 성적이 좋습니다. 저도 김성룡 九단처럼 해설을 하며 성적도 좋아졌으면 좋겠네요.
 어릴 때부터 10년 넘게 봐왔는데 항상 동안(童顔)이에요. 비결이라도 있나요?  
 그렇게 생각하진 않지만 그렇게 봐주시니 고맙습니다. 
프로기사 말말말
김성룡 九단 - 안조영 선수를 상대로 끝내기 승부로 가는 것은 아무래도 작전착오라고 봐야합니다. 안조영 선수, 끝내기만큼은 국내에서 최고에요.(오규철 九단이 평소 기풍과는 달리 실리에 짠 수를 두자)
김성룡 九단 - 저한테 이창호 九단 같은 실력만 있었으면 매일 인터뷰하고 오락, 개그 프로그램에도 자주 나가고. 정말 잘 나갔을 텐데……. 세상은 정말 불공평해요! (그럼 우승도 못해보고 잘나가는 해설자도 아닌 사람들은 대체 어쩌라고!!!)
김영환 八단 - 김주호 선수의 손길은 자신이 이겼다는 것 같은데요?  (김주호 七단이 하중앙에 뛰어들 것으로 예상된 장면에서 의외로 우변을 젖혀 잇자. 결국 이 수가 패착으로 지목됐다.)
박정상 六단 - 최철한 九단과 지금까지 4승 4패인데 최근에 2연패를 당하고 있습니다. 그래도 예전에 최철한 九단이 코흘리개일 때는 제가 압도적으로 이겼었어요.(김성룡 九단의 횡포로 대신 한게임 생중계석에 앉아 유저들과 대화중에)