[2006한국바둑리그] [종합] 원성진, 이창호에게 1집반 승리!
작성자:문학준, 2006-06-18 10:41 입력

  지난 6월 17일에 열린 경기 한게임 대 인천 매일유업의 4라운드 4경기 1, 2대국에서 한게임이 모두 승리했다.
  1국에서는 원펀치 원성진 선수가 이창호 선수에게 백 1집반승을 거두었으며, 이어 벌어진 2국에서는 이영구 선수가
  김영환 선수에게 흑 불계승을 거두었다. 
KB 2006 한국바둑리그 4라운드 4경기
　
경기 한게임 
인천 매일유업
대국결과
6월 17일 제1국

        ○ 원성진 7단 
● 이창호 9단 
백 1집반승
6월 17일 제2국
●
         이영구 5단 
○ 김영환 8단 
흑 불계승 
6월 18일 제3국
○ 온소진 3단 
● 홍성지 5단 
예정
6월 18일 제4국
● 김성룡 9단 
○ 고근태 5단 
예정
(파란 글씨가 승자)
[1국] 원펀치, 이창호를 쓰러뜨리다!

1국은 에이스의 실력을 갖춘 한게임의 2장 원성진 선수와 국가대표 에이스 이창호 선수의 대결. 
      이창호 선수의 우세가 점쳐지는 대국이었다.  
▲ 1국에서는 한게임의 원성진 선수가 대어를 낚았다! 

  백을 잡은 원성진 선수는 착실하게 실리를 챙겼고 이창호 선수는 두텁게 운영하여 중앙에 거대한 세력을 구축했다.
  이에 원성진 선수는 중앙 삭감에 들어가 성공했으나 그 대가로 좌상변 백 대마를 이창호 선수에게 헌납해야 했다. 
  이때까지만 해도 원성진 선수의 비세가 확실했으나 끝내기에 들어서면서 '원펀치'가 작렬했다.
  좌변 흑 3점을 잡고 중앙의 흑 세력도 공배로 만들어버리면서 끝내기에서 강한 힘을 보여줬던 것. 
  결국 예상을 깨뜨리고 원성진 선수가 백 1집반승을 거두며 한게임에게 귀중한 1승을 안겨주었다.
[2국] 영구의 힘!

  2국은 한게임의 에이스 이영구 선수와 영환도사 김영환 선수의 대결.
  1국과는 반대로 이영구 선수의 7:3 우세가 예상되는 대국이었다. 
  초반 상황을 살펴보면, 이영구 선수는 1국의 원성진 선수처럼 착실하게 실리를 챙겼고 김영환 선수는 두텁게 반면을 운영했다.
  하지만 김영환 선수는 우상귀에서 어이없는 실착을 거듭하여 대국의 주도권을 일찌감치 이영구 선수에게 넘겨주고 말았다.
  이영구 선수의 착실한 반면 운영때문에 김영환 선수는 중, 후반에 들어서도 초반에 잃었던 10집의 차이를 좁힐 수 없었다. 
  결국 김영환 선수는 돌을 거뒀고, 이영구 선수는 흑 199수 끝에 불계승을 거뒀다.  
      
이로써 한게임은 2연승을 거둬 6월 18일의 대국 중에서 1대국만 승리하면 승점 3점을 챙길 수 있게 되었다. 
한게임바둑에서는 3국(온소진 대 홍성지, 6월 18일 오후 7시)과 4국(김성룡 대 고근태, 6월 18일 오후 9시)의 경기를 김영삼 7단의 해설로 중계할 예정이다. 
[해설위원 어록]
 한게임바둑에서 중계해설을 한 김성룡, 이다혜 해설위원의 재미있는 어록을 들어본다. 

  이다혜 "입장료 없습니다. 그냥 오시면 됩니다" 
  (바둑리그를 한국기원에서 구경할 때 입장료가 필요하냐는 질문에)

  이다혜 "원성진 7단에게 전재산 다 걸었어요"
  (초반 베팅율이 8 대 92로 이창호 9단에게 매우 유리하게 나오자 원성진 7단을 믿어보자며)

  김성룡 "초대악을 뒀습니다~ 초대악~!!!"
  (김영환 선수가 백 64를 두자 매우 이상하다며)

▲ 2국에서는 이영구 선수가 김영환 선수에게 불계승을 거두었다