[2006한국바둑리그] [바둑리그] 불멸의 한게임, 거리응원 앞선 반상응원!
작성자:유선영, 2006-06-18 20:53 입력

한게임 4연승 팡팡, 월드컵 거리응원 앞서 화끈한 반상응원!

6월 18일에 열린 경기 한게임 vs 인천 매일유업의 4라운드 4경기 3,4국에서 한게임이 모두 승리, 폭발적인 기세로 4연승을 거두며 승점 12점을 기록, '한게임 전승신화'를 이어갔다.
3국에서는 '온포'('포악한 온소진'이란 별칭의 약자) 온소진 선수가 홍성지 선수를 상대로 백 불계승을 거두었으며, 이어 벌어진 4국에서는 김성룡 선수가 고근태 선수에게 흑 불계승을 거두었다. 두 판 모두 극적인 역전승으로 '불멸의 한게임', 결코 죽지 않는 불씨를 보여준 셈. 
KB 2006 한국바둑리그 4라운드 4경기
　
경기 한게임 
인천 매일유업
대국결과
6월 17일 제1국

        ○ 원성진 7단 
● 이창호 9단 
백 1집반승
6월 17일 제2국
●  이영구 5단 
○ 김영환 8단 
흑 불계승 
6월 18일 제3국
○  온소진 3단 
● 홍성지 5단 
백 불계승
6월 18일 제4국
●  김성룡 9단 
○ 고근태 5단 
흑 불계승
(파란 글씨가 승자)
[3국] ○온소진 3단(한게임) vs ●홍성지 5단(매일유업) - 232수 끝, 백 불계승

3국은 신예강호들의 예측불허 승부. 양팀 와일드카드의 대결인 온소진 선수와 홍성지 선수의 대국은 한창 주가가 오른 팀 분위기를 이어받은 한게임팀 온소진 3단이 백 불계승을 거두며 개인 4연승과 더불어 팀 4연승을 확정지었다.   
초반은 흑을 쥔 홍성지 5단이 기분좋은 흐름이었으나 중반전 좌중앙에서 온소진 3단이 맹추격에 성공, 역전했다. 그러나 끝내기에서 조금씩 손해를 봐서, 미세한 가운데 홍성지 5단의 승리가 확정적인 분위기였다. 그러나 종국을 눈 앞에 두고, '극적인 반전'이 벌어졌다. 온3단이 끝내기에서 단수친 것을 홍5단이 '단수를 못 보는' 어이없는 착각을 범하며 다른 곳으로 손을 돌리는 패착을 범해 승부가 한순간에 뒤집어지고 만 것. 
이날 대국을 승리한 온소진 3단은 "당황스러웠다. 이런 식으로 이기는 것은 이기고 나서도 조금 찜찜하다. 4국에서는 김성룡 사범님이 팀의 연승 분위기를 이어서 잘 싸워주실 거라고 믿는다."라고 승리 소감을 밝혔다.

월드컵 한국 vs 프랑스전을 앞두고 팀에게 승점을 안겨준 온소진 3단. 월드컵을 예상해 달라는 질문에 "한국팀이 후반 종료 직전 결승골을 넣고 이길 것이다"라며, 대국이 끝나면 친구들과 함께 거리응원을 나설 계획이라고 밝혔다. 

한게임바둑에서는 깜짝이벤트로 지난 10일부터 월드컵 베팅 이벤트를 진행 중이며 이벤트 참여자 중 추첨을 통해 푸짐한 선물을 제공한다.
[4국] ○고근태 5단(매일유업) vs ●김성룡 9단(한게임) - 203수 끝, 흑 불계승

이어 벌어진 4국은 고근태 5단과 김성룡 9단이 만났다. 극단적인 실리파로 잘 알려진 김성룡 9단은 초반부터 자신의 기풍대로 실리에 민감한 진행을 보였고 이날의 공방전은 상변에서 시작됐다.

상변 백 두점의 공격에서 대실패를 해서, 불리해진 김9단은 좌변에 특공대를 띄우는 승부수를 감행했다. 고근태 5단은 타협하지 않고 총공격으로 맞섰으나, 지나친 강공 도중 실수를 범하여 좌변 백집이 모두 깨지면서 졸지에 비세에 처하게 됐다. 이후 상변 흑 대마 공격 등 승부수를 날렸지만 이후 김9단의 노련한 타개로 차이가 점점 벌어져, 결국 돌을 거두지 않을 수 없었다.
결국 김성룡 9단은 대역전승을 거두며 개인전적 3전 전승, 그리고 한게임팀에 두번째 4대 0 승리를 안겨줬다. 
김영삼 7단의 말말말
 
"오늘은 편파적인 해설을 할 수밖에 없습니다. 우리가 남입니까? 다같이 한게임 이용하는 사람들끼리..."
(김영삼 7단이 속해있는 한게임팀 경기를 해설하던 중)
"제 마누라(현미진 3단) 입심으로 잡은 거 아닙니다. 인물로 잡은 거죠~ 근데 지금 옆에서 웃고 난리들 났네요."
"프로기사들은 이런 수 정도면 0.1초면 다 봅니다."
(홍성지 선수가 꼼수 비슷한 수를 두자...)
"한게임 참 신기해요. 한게임이 두 구멍이 있다는 건데 한 구멍이 김영삼, 한 구멍이 김성룡이라는 거죠, 근데 이제 김영삼 한 구멍 남았습니다."
(김성룡 9단이 불리한 국면을 타개에 성공하면서 역전을 일으키자...)

"지금 16판을 뒀는데 14승 2패! 이게 뭡니까? 대단하네요, 한게임팀. 근데 2패 중 1패가 저라는 거죠."
(한게임팀이 4경기에서 4전 전승을 거두자...)