 국제바둑학 학술대회 논문 공모
작성자:연합뉴스/양형모, 2006-06-23 16:26 입력

한국바둑학회가 오는 10월 21일부터 24일까지 전북 전주시에서 개최되는 제4회 국제바둑학 학술대회 논문을 공모한다. 

논문 발표자는 국내 5명, 국외 10명으로 논문의 주제는 '바둑과 문화' '컴퓨터 바둑/바둑수학' '스포츠로서의 바둑' 등 세 가지다. 

논문은 영어로 제출, 발표해야 하며 논문 발표를 원하는 사람은 7월20일까지 국문 요약본을 미리 제출해야 한다. 

논문 최종 발표자 선정은 7월31일, 논문 최종본 마감은 9월 30일까지. 

이번 학술대회를 준비 중인 명지대학교 바둑학과 남치형 교수는 "학술대회 기간 국무총리배 세계아마바둑선수권대회를 포함한 많은 바둑대회들이 전주에서 열리게 된다. 결코 딱딱하지 않은, 마치 축제와 같은 학술대회 분위기를 느낄 수 있을 것"이라고 말했다. 

자세한 문의는 명지대학교 바둑학과(☎031-330-6259)로 하면 된다. 