[오스람코리아배 신예연승최강전] [오스람코리아배] 신예연승 최강전 물고 물리는 접전
작성자:최준원, 2006-06-28 16:23 입력

백지 한 장의 실력 차를 말해주듯 오스람코리아배 신예연승최강전이 물고 물리는 혼전을 거듭하고 있다.
 6월 27일 바둑TV 스튜디오에서 열린 본선대국에서 온소진 3단은 이미 3승으로 결선진출을 확정지은 윤준상 4단을 꺾었으나 이정우 5단에게 덜미를 잡혀 결선진출에는 실패했다. 
또한 곧이어 벌어진 대국에서는 이정우 5단이 김형우 초단에게 패해 역시 결선진출이 좌절되었다. 오스람코리아배 신예연승최강전은 제한시간 10분에 30초 초읽기 1회가 주어지는 속기전. 
25명의 기사들이 연승전 방식으로 본선대국을 치러 2연승 이상을 거두면 결선토너먼트에 진출한다. 17명의 기사들이 대국을 마친 결과 현재까지 이영구 5단, 진동규 3단, 박정상 6단, 허영호 5단, 윤준상 4단 등 5명의 기사들이 결선토너먼트 진출을 확정지었다. 
대회 우승상금은 1,800만원.