[SK가스배 신예프로10걸전] [SK가스배] 손근기, 이민진 꺾고 첫 승
작성자:허기철, 2006-06-29 10:38 입력
			
			손근기 2단이 신예프로10걸전 본선에서 이민진 5단을 상대로 첫 승을 올렸다.

▲ 손근기 2단(좌측)과 이민진 5단의 대국(사진제공 = 스카이바둑)

6월 28일 스카이바둑 스튜디오에서 벌어진 제10기 SK가스배 
신예프로10걸전 A조리그에서 손근기 2단이 이민진 5단에게 262수만에 
백 10집반승을 거두고 2패 뒤 첫 승을 올렸다. 
이로써 손근기 2단은 1승 2패를 기록하게 됐다. 

현재 A조에서는 고근태 5단과 백홍석 4단이 나란히 3승을, 
B조에서는 윤준상 4단이 2승으로 각각 선두 그룹을 형성하고 있다. 

SK가스배 신예프로10걸전은 만25세, 5단 이하의 기사들만 참가할 수 있으며 
총 12명의 신예기사들이 A, B 두개조로 나눠 리그를 벌인 후, 
각 조 동 순위자끼리 대국하여 순위를 정한다.

경향신문사에서 주최하고, SK가스에서 후원하는 SK가스배 본선 모든 대국은 
스카이바둑 스튜디오에서 벌어진다. 우승상금은 1천만원이며, 준우승은 7백만원의 상금이 주어진다.
[제10기 신예프로10걸전 A조 대진표]
고근태
이민진
백홍석
손근기
김기용
온소진
결과
고근태
3승
이민진
4패
백홍석
3승
손근기
 1승 2패
김기용
1승 3패
온소진
2승 
1패
[제10기 신예프로10걸전 B조 대진표]
윤준상
이영구
김혜민
진동규
김환수
김동희
결과
윤준상
2승
이영구
2승 1패
김혜민
2패
진동규
 
 
1승 1패
김환수
2승 2패
김동희
1승 
2패 