[후지쯔배] 한국 9연패 시동, 후지쯔배 준결승 개막
작성자:글, 사진/이영래, 2006-07-01 10:46 입력
 
후지쯔배 준결승 개막
한국이 9년 연속 우승에 도전하고 있는 제9회 후지쯔배 세계선수권대회 준결승전이 7월 1일 일본 도쿄(東京) 일본기원에서 개막되었다. 

▲ 이세돌 9단과 저우허양(중국, 왼쪽)의 대국 시작장면.
'이세돌 9단 VS 저우허양 9단(中), 최철한 9단 VS 박정상 6단'의 대결로 벌어지고 있는 오늘 준결승전은 이세돌이 주축이 된 한국의 대회 9연패 도전과 결승진출시 주어지는 병역 특례 혜택을 받는 박정상 6단의 결승 진출 여부이다. 
준결승에 한국기사3명의 진출로 인해 이세돌 9단 대 저우허양 9단의 대결에 모든 초점이 맞춰지고 있다. 이세돌  9단이 저우허양 9단을 꺾으면 자동으로 한국의 우승이 확정되기 때문이다.
이세돌 9단 대 저우허양 9단

▲ 대국전 여유로운 표정을 짓고 있는 이세돌 9단.
6월 초 준준결승에서 가장 강력한 우승후보인 세계일인자 이창호 9단을 꺾고 준결승에 진출한 이세돌 9단이 대회 우승후보 0순위다. 이 대회 총 6번 우승과 대회 2연패를 노리는 이9단은 전문가와 팬들이 예상하는 우승후보이기도 하다. 상대인 저우허양 9단과의 전적도 2:0으로 앞서고 있어 우승에 더욱더 한걸음 다가서 있다.
이에 맞서는 기사는 중국랭킹 2위의 정상급 기사인 저우허양(周鶴洋) 9단이다. 저우허양 9단은 중국내 기전과 세계대회에서 꾸준히 성적을 내는 기복이 없는 기사에 속한다. 이세돌 9단과의 전적에서는 뒤져 있지만 저우허양 9단은 "이세돌을 넘어 우승할 기회다"는 말을 서슴없이 하는 등, 그 어느 때보다도 중국기사로 홀로남은 저우허양 9단의 각오가 대단하다.
최철한 9단 대 박정상 6단

▲ 대회 첫우승에 도전하는 최철한 9단(왼쪽)과 결승진출 시 병역특례를 받는 박정상 6단의 대국 시작장면.
최철한 9단은 최근 성적이 좋아 컨디션으로 지금이 최상이다. 명성에 비해 메이저 세계기전에서 한 번도 우승을 차지하지 못하고 있는 그가 이번 
후지쯔배에는 아주 강한 집념을 보이고 있는 이유이기도 하다. 세계대회에서는 유독 성적을 못 내던 최철한 9단이 이번에는 처음으로 메이저 대회 준결승에 
올라, 우승이 목표라고 당당히 말한다.
한국바둑리그 팀 동료인 박정상 6단과의 통산 전적은 4승 4패. 그 판을 넘어 결승서 이세돌 9단을 만난다면 지난해 결승전의 리턴매치를 할 수 있다.
이에 패기로 똘똘뭉친 신예 박정상 6단은 최근 전자랜드배 결승에 도약, 종합 기전 첫 정복 꿈에 부풀어 있다. 만약 박정상 6단이 최철한 9단을 이기고 후지쯔배 결승에 오른다면 병역 특례 혜택을 받는다. 하지만 그는 최근 3연패의 슬럼프를 겪고있다. 국내 랭킹 7위에 올라 있는 박정상으로선 예전의 기량 회복 여부가 이번 승부의 관건이다.
후지쯔배 세계바둑선수권대회 우승 상금은 1천5백만엔(円)이며, 준우승은 5백만엔(円).
 
한게임바둑에서는 7월 1일(토)과 3일(월)에 벌어지는  준결승전 및 결승전을 각각 김영환 8단/송태곤 8단, 윤현석 8단/김영삼 7단의 해설로 생중계 한다.
 
생중계 일정
- 수순 생중계 : 오전 10시부터
- 화상 생중계 : 오후 2시부터
- 장소 : 멀티중계 시스템을 통해 모든 채널에서 관전이 
가능합니다.