 [칼럼] 곁에서 본 바둑계 '큰별' 조남철 9단
작성자:연합뉴스/양형모, 2006-07-03 11:05 입력

한국바둑의 개척자이자 '큰 별' 조남철 선생. 그는 우리나라에 현대바둑을 잉태하고 기른 진정한 바둑의 아버지였다. 

기자는 지난 2004년 선생의 회고록을 펴낸 일이 있다. 2001년부터 2004년까지 월간바둑에 연재되었던 조남철 회고록을 한 권의 책으로 묶은 것이었다. 

덕분에 기자는 정확히 36개월 간 매월 한 두 차례씩 강남구 일원동 자택을 방문해 선생의 육성을 직접 들을 수 있는 과분한 영광을 누리기도 했다. 

회고록의 마지막 장면은 1967년 11월 5일 한국기원 종로 관철동 회관 기공식이었다. 이는 회고록의 연재가 시작될 무렵부터 선생이 못박아 둔 것이기도 했다. 

물론 그 이후 승부사로서, 그리고 바둑계의 어른으로서 선생의 존재감은 계속되었지만 선생은 고개를 저었다. 관철동 한국기원 회관을 세운 것으로 본인이 바둑계에 할 일은 다 했다는 것이 그 이유였다. 

바둑계에서는 한국 현대바둑의 출범 시점을 일본에서 프로기사로 활동하던 선생이 1944년에 귀국해 1945년 11월 서울 중구 남산동에 현 (재)한국기원의 효시인 한성기원을 설립한 날로 잡고 있다. 

한성기원을 설립하던 때 선생의 나이는 불과 22세. 

당시 선생은 세 가지 기치를 앞세우며 한성기원의 간판을 내걸었다. 첫째, 장차 생길지 모르는 국제기전에 대비하여 한국고유의 순장바둑을 폐지하고 현대바둑으로 대체할 것. 둘째, 내기바둑을 금하고 바둑을 건전한 국민오락으로 보급할 것. 끝으로 장차 일본기원과 같은, 나라를 대표할 수 있는 기원을 만들기 위해 힘을 다할 것이 그것이었다. 

그러나 해방 후의 어수선한 정국과 곧이어 발발한 한국전쟁으로 인해 바둑을 건전한 국민오락으로 보급하기 위한 선생의 노력은 처음부터 숱한 난관에 부딪힐 수밖에 없었다. 

1968년 종로구 관철동에 한국기원 회관이 건립되기까지 한성기원은 네 차례 명칭 변경과 16회 이전을 거듭하는 고초를 겪어야 했다. 1967년 11월5일 관철동 회관 건립을 위한 기공식에서 선생은 생애 세 번째 눈물을 흘렸다. 

"나는 눈물이 마른 사람이지만 평생 꼭 세 번의 눈물을 흘렸다. 한 번은 일본 유학시절 일본인 틈에서 나라 잃은 설움이 북받쳐 일본기원 화장실에 숨어 운 것이고, 두 번째는 각고의 노력 끝에 세운 대한기원이 전쟁으로 인해 인민군에게 짓밟힌 뒤 잿더미 속에서 바둑돌을 끄집어내며 운 것이었다. 그리고 마지막이 관철동 한국기원 기공식에서 축사를 하던 중이었다. 이제 우리 바둑계를 위해 내가 할 일을 다했구나 싶은 감격에 눈물을 금할 수 없었다" 

한국바둑사에 남긴 선생의 족적은 하나하나가 모두 '최초'의 빛나는 훈장을 가슴에 달고 있다. 1950년 6월, 멀리서 은은히 들려오는 포성 속에서 치러졌던 최초의 단위결정시합. 

이 시합은 '프로'의 개념이 채 자리 잡지 못했던 시대에 처음으로 전문기사를 인정하고 그 단위의 서열을 정한다는 큰 의의를 지니고 있었다. 대회 결과 선생(3단)을 비롯해 13명의 초단이 탄생함으로써 한국에도 프로바둑의 시대가 열리게 됐다. 

1955년에는 대만과 교류전을 가져 최초의 국제대회를 개최했다. 한중교류전 성사를 위해 선생이 이승만 대통령을 만나 설득했던 사건은 지금까지도 바둑계에 전설처럼 회자되고 있다. 

국내 최초의 프로기전인 국수전을 1기부터 9기까지 구가하며 무적의 조남철 시대를 이끌었던 선생은 요즘과 달리 기전의 수가 보잘 것 없던 시대였음에도 불구하고 생애 통산 30회 우승의 기록을 남기기도 했다. 

60년대에는 당시 바둑 최강국이었던 일본과 교류를 뚫기 위해 힘을 다한 결과 1965년 한일 대학생 친선대항전을 시작으로 66년 한일 고교생대회, 67년 한중일 동양3국 고교생 대회, 69년 한일 프로교류전 창설의 결실을 낳았다. 

1955년에는 바둑 출판사상 최고의 베스트셀러였던 위기개론(圍棋槪論)을 펴내 '단수', '빵따냄' 등 한국식 바둑용어를 정착시키는 데에 앞장섰다. 

선생이 귀에 위치한 상대방의 돌에 싸움을 걸어가는 형태를 표현하는 '걸다'를 '걸치다'로 오기한 것이 지금까지도 '걸다'보다 '걸치다'가 월등히 많이 쓰이고 있을 정도로 그의 영향력은 막대했다. 

선생은 후진 양성에도 큰 관심이 있었다. 가장 큰 공로는 뭐니 뭐니 해도 일본의 선진 바둑을 배우게 하기 위해 후진들의 일본 유학을 적극 지원해 오늘날 우리 바둑이 극일을 통해 세계 최강의 수준에 오를 수 있는 기틀을 마련한 점일 것이다. 선생의 뒤를 이어 한국바둑계를 제패한 김인, 윤기현, 하찬석, 조훈현, 그리고 조영숙과 함께 국내 최초의 프로 여자기사였던 윤희율 등이 모두 선생의 도움으로 일본 유학길에 오를 수 있었다. 

선생은 친히 제자들을 육성하는 한편 국내 최고, 최대 바둑 가문의 설립자이기도 했다. 구수한 바둑해설로 인기 높았던 고(故) 김수영 7단과 현재 한국기원 상임이사이기도 한 고재희 7단이 선생의 수제자들. 이밖에 김영환 8단과 고 이강일 5단 등이 대표적 제자들로 꼽힌다. 

일본 바둑계를 제패한 조치훈 9단, 그리고 역시 일본에서 프로기사로 활동 중인 그의 친형 조상연 5단이 선생의 조카이며, 선생의 형님이 되시는 고 조남석 옹의 외손자인 최규병 9단과 이성재 7단이 현재 국내에서 프로기사로 활동 중이다. 

회고록을 쓰는 3년 간 많은 것들이 변해 갔다. 쉬되 카랑카랑했던 선생의 목소리는 언제부터인가 조금씩 잦아들어 갔고, 귀가 어두워져 큰 목소리가 아니면 제대로 된 의사소통이 어려웠다. 

스스로 '60년 담배'라던 담배를 끊어야 했고, 말년에는 하루의 대부분을 응접실 한 쪽에 세워 둔 산소 호흡기의 도움을 받아 가며 가쁜 숨을 견뎌야 했다. 

선생의 회고록을 낸다는 것은 단순히 조남철이라는 한 개인사의 나열이 아닌 한국 현대바둑사의 여명기를 밝히는 뜻 깊은 작업이었다. 선생의 이름은 곧 한국바둑의 이름이었고, 그러하기에 조남철사(史) 곧 대한민국 현대바둑사 그 자체라 해도 과언이 아니었다. 

선생의 장례는 한국기원장으로 치러지며 5일 오전 9시 삼성서울병원에서 영결식을 가질 예정이다. 한국바둑의 진정한 대부, 조남철 9단. 

그는 211명 한국 프로기사들의 아버지이자, 천만을 헤아리는 바둑팬들의 가슴 속에 빛나는 기성(棋聖)으로 영원히 남을 것이다. 