 노대통령, 故조남철 선생에 문화훈장 추서
작성자:유선영, 2006-07-04 11:23 입력

▲ 빈소가 차려진 삼성서울병원 영안실.
7월 3일 삼성서울병원에 마련된 조남철 9단의 빈소에는 윤기현 9단, 조훈현 9단 등 프로기사를 비롯해 한국기원 한화갑 총재, 허동수 이사장 등 수많은 바둑계 인사가 조문했다. 조훈현 九단은 고인이 별세한 당일인 2일 밤 늦게 모습을 나타냈고 이창호 九단은 3일 대국이 끝나자마자 빈소를 찾았다. 조문객들의 발길은 끊임없이 이어졌으며 기사들은 조 명예국수를 회고하며 바둑계의 큰 별이 진 것을 아쉬워했다. 
조 명예국수의 제자인 윤 9단은 "스승께선 바둑 실력에 앞서 기사의 기본자세를 철저히 가르치신 분이셨다. 입단 전 몸이 피곤해 고수가 바둑 두자는 것을 거절하자, 바둑을 배우는 단계면서 고수와의 대국을 꺼린 것에 대해서 따끔하게 꾸중하신 일이 기억에 남는다”고 말하고 당시를 회고했다.  
특히 노무현(盧武鉉) 대통령은 4일 타계한 조남철(趙南哲) 재단법인 한국기원 명예이사장의 빈소에 조화를 보내 유족을 위로하고, 고인이 일생동안 우리나라 바둑계에 공헌한 뛰어난 업적을 기려 금관문화훈장을 추서했다고 정태호(鄭泰浩) 청와대 대변인이 밝혔다. 
고(故) 조남철 九단의 부음 소식을 접한 해외 바둑계도 비통해했다. 대만 잉창치(應昌期)재단 측은 정중한 애도의 뜻과 함께 5일 영결식 때 야오샹이(姚祥義) 비서장을 보내 조문할 뜻을 밝혀왔다. 일본기원과 중국기원도 각각 구토(工藤紀夫) 이사장 대행과 왕루난(王汝南) 원장 명의로 조화(弔花)를 보내 애도했으며 조문 사절도 파견하기로 했다.

한국인 최초의 일본기원 전문기사로 1950~60년대 한국 현대 바둑을 개척한 고 조 명예이사장은 지난 2일 노환으로 타계했다. 

▲ 노무현(盧武鉉) 대통령은 조남철(趙南哲) 재단법인 한국기원 명예이사장의 빈소에 조화를 보내 유족을 위로했다.

▲ 우리나라 바둑계에 공헌한 뛰어난 업적을 기려 노태우 전대통령이 추서했던 은관문화훈장. 4일에는 노무현 대통령이 금관문화훈장을 추서했으며 오후 6시 문화장관부 장관이 방문해 이를 전달할 예정이다.