 故조남철 9단에 금관문화훈장 전달 
작성자:유선영, 2006-07-04 21:16 입력

7월 4일 노무현 대통령이 한국 바둑 발전에 기여한 공로로 故조남철 선생에게 금관문화훈장(1등급)을 추서했다. 이에 김명곤 문화관광부 장관은 4일 오후 6시, 빈소인 삼성서울병원을 찾아 2일 별세한 조남철 9단의 유가족에게 금관문화훈장을 전달했다.

故 조남철 선생은 전북 부안 출생으로 1941년 한국 최초 프로기사가 된 이래 일생 동안 바둑의 보급과 발전에 공헌한 ‘한국바둑의 개척자’로, 조훈현·이창호 등 걸출한 기사들을 배출해 18년간이나 세계 정상을 지키는 데 밑거름이 되었다.
 
발인은 5일 오전 9시 한국기원장으로 거행되며 장지는 경기도 양평공원이다.
“나는 지금도 젊은 친구들을 보면 직업을 갖되 자신이 좋아하는 일을 직업으로 가지라고 적극 권유한다네. 자네도 알다시피 나는 나이 열다섯에 일본으로 건너가 바둑을 배운 뒤 평생 바둑밖에 모르고 살았는데, 아마도 바둑을 좋아하지 않았다면 하루도 견디지 못했을 거야. 자신이 하고 싶은 일을 하면서 살아갈 수 있는 인생은 성공한 인생인 걸세.”
- 조남철 회고록 中에서 -

▲ 故 조남철 9단의 빈소인 삼성서울병원 영안실.

▲ 바둑계를 비롯한 각계각층의 인사들이 곳곳에서 조화를 보내왔다. 

▲ 김명곤 문화관광부 장관은 삼성서울병원을 찾아 조남철 9단의 유가족에게 금관문화훈장을 전달했다.

▲ 김명곤 문화관광부 장관이 문화훈장 전달 후 애도의 뜻을 표하고 있다.

▲ 평생을 바둑 보급에 힘쓴 故 조남철 선생. 우측 하단에는 과거 노태우 전대통령이 수여했던 은관문화훈장(붉은색)이 놓여있다.

▲ 故 조남철 9단과 금관문화훈장.

▲ 금관문화훈장. 조남철 선생의 발자취는 바둑계에 영원히 남을 것이다.