[한국물가정보배 프로기전] [물가정보배] 이창호, '독사' 최철한 꺾고 4강 합류
작성자:허기철, 2006-07-06 15:58 입력

▲  흑을 쥔 최철한 9단이 첫 수를 착점하고 있는 장면
이창호 9단이 최철한 9단의 거센 도전을 뿌리치고 물가정보배 4강에 합류했다.

7월 6일 홍익동 한국기원 바둑TV 스튜디오에서 벌어진 제2기 한국물가정보배 프로리그 결선 토너먼트 제2국에서 이창호 9단이 최철한 9단을 상대로 292수까지 가는 접전을 벌인 끝에 백 한집반승을 거두었다. 

이세돌 9단에 이은 두 번째 4강 진출 확정. 또한 이창호 9단은 이날 승리로 최철한 9단과의 역대전적에서도 17승 17패 호각을 일궈냈다.

이창호 9단은 최원용 4단과 박영훈 9단의 승자와 결승진출을 놓고 일전을 벌이게 된다.

한국물가정보배는 예선을 통과한 12명의 기사와 전기 시드자 4명을 포함, 총 16명이 4개조로 나뉘어 풀리그로 진행되며, 각조 1, 2위 자가 결선에 진출해 8강 토너먼트로 우승자를 가리는 방식이다. 우승상금은 2천 2백만원.

한국물가정보배 프로기전은 각자 제한시간 10분 초읽기 40초가 3회가 주어지는 속기전으로 (재)한국기원이 주최하고 (사)한국물가정보이 후원하며 바둑TV 주관방송으로 개최된다.
[ 결선 8강 토너먼트 진행방식 ]

각 조 1위는 1회전에서 만나지 않도록 배정. 
본선리그에서 같은 조에 속했던 선수는 1회전에 만나지 않도록 배정.
[ 각 조 순위별 결선 진출자 ](좌측이 1위)

A조 강동윤 4단 박영훈 9단 
B조 이재웅 4단 목진석 9단 
C조 최원용 4단 이창호 9단 
D조 최철한 9단 이세돌 9단

▲  이날 대국에서 이창호 9단이 승리. 두 기사의 역대전적도 17승 17패로 호각.