[2006한국바둑리그] [바둑리그] 온소진 최철한 격파!!!
작성자:고원영, 2006-07-13 21:16 입력

7월 9일 서울 홍익동 한국기원 바둑TV 스튜디오에서 벌어진 한게임 대 Kixx의 6라운드 3경기 1국에서 
한게임의 온소진 3단이 Kixx의 최철한 9단을 꺾고 팀에 1승을 안겼다. 이로써 한게임은 단독 1위를 지킬 수 있는
좋은 출발을 보였다.
[1국]  ○최철한 9단(Kixx) vs ●온소진 3단(한게임) - 275수끝,  흑 불계승
잠시후 9시부터는 한게임 대 Kixx의 6라운드 3경기 2국 김성룡 9단 vs. 최원용 4단의 경기가 이어진다.
KB 2006 한국바둑리그 6라운드 3경기
Kixx
한게임
대국결과
7월 13일(목) 1국
○ 최철한 9단
● 온소진 3단
흑 불계승
7월 13일(목) 2국
● 최원용 4단
○ 김성룡 9단
-
7월 14일(금) 3국
○ 홍민표 5단
● 원성진 7단
-
7월 14일(금) 4국
● 박정상 9단
○ 이영구 5단
-
(파란 글씨가 승자)