[2006한국바둑리그] [바둑리그] 신성건설, 3연승으로 단독 3위 올라서
작성자:허기철, 2006-07-16 19:20 입력
KB 2006 한국바둑리그 6라운드 4경기
영남일보
신성건설
대국결과
7월 15일 제1국
○ 박영훈 9단
● 안조영 9단
흑 불계승
7월 15일 제2국
● 허영호 5단
○ 목진석 9단
백 1집반승
7월 16일 제3국
○ 윤성현 9단
● 루 이 9단
흑 4집반승
7월 17일 제4국
● 이희성 6단
○ 김승준 9단
흑 2집반승


신성건설이 영남일보와의 대국에서 3연승을 거두고 승점 3점을 획득, 단독 3위로 올라섰다. 

7월 16일 한국기원 바둑TV 스튜디오에서 벌어진 KB국민은행 2006한국리그 영남일보와 신성건설의 6라운드 
4경기 3국에서 신성건설의 루이나이웨이 9단이 영남일보의 윤성현 9단을 물리치고 3연승으로 승점 3점을 획득, 단독 3위로 올라섰다.

이 대국은 승리로 루이나이웨이 9단은 2006 한국리그에서 3연패 끝에 첫 승을 올리게 됐다.

이어 벌어진 제4국에서는 영남일보의 이희성 6단이 6연승을 노리던 신성건설의 김승준 9단과의 대결에서 
난전 끝에 행운의 승리를 거두었다. 
 
이로써 영남일보와 신성건설의 6라운드 마지막 대결은 결국 신성건설이 3승 1패로 승리했으며 
신성건설은 승점 3점을 획득, 한게임과 Kixx에 이은 단독 3위로 올라섰다. 
[3국] ○ 윤성현 9단(영남일보) vs ● 루이나이웨이 9단(신성건설) : 300수 끝, 흑 4집반승

이 대국은 시종 난전의 연속이었다.
초반 우상변에서 바꿔치기가 생겼으나 흑의 세력보다는 백을 쥔 윤성현 9단의 실리가 우세했다. 하지만  백이 중앙에서 연결에 급급한 사이에 흑이 두터워져서는 다시 호각의 형세로 돌아섰으며, 이후 두 기사가 서로 실수를 연발하면서 승부는 계속 엎치락 뒤치락. 이어 미세한 가운데 끝내기 승부로 접어들었으나, 루이나이웨이 9단이 집중력에서 앞섰다. 반집 승부라는 검토진의 예상이 있었으나, 차이를 4집반까지 벌리며 팀에 귀중한 1승을 보탰다. 
[4국] ● 이희성 6단(영남일보) vs ○ 김승준 9단(신성건설) : 272수 끝, 흑 2집반승

초반 백의 신수를 시작으로 하변에서 복잡한 접전이 벌어졌으나, 하변 백돌들이 잡히면서 이희성 6단이 먼저 선취점을 올렸다.
하지만 이후 좌변의 접전에서 흑이 너무 쉽게 처리하는 바람에 우변부터 중앙에 이르는 백의 거대한 대가가 형성되면서, 바둑은 미세하나마 백을 쥔 김승준 9단이 다소 우세한 상황에서 끝내기에 돌입했다.
이후 우상귀 흑돌의 사활이 걸린 패까지 백이 결행함으로써 백의 승리가 결정적인 듯 보였으나, 패싸움의 과정에서 백이 쓸데없는 손찌검을 연발하면서 승부가 뒤집혔다.
김승준 9단으로서는 6연승의 문턱에서 아쉽게 주저앉은 뼈아픈 일국.
승자 인터뷰 - 이희성 6단 
저번 라운드에서도 똑같은 상황(팀 전적 3패 뒤 1승)에서 인터뷰를 한 적이 있는데요. 승리를 축하하기에 조금 늦은 감이 있습니다. 하고 싶은 얘기가 있다면 모두 얘기해 주세요.  
 
앞서 둔 세 판 모두 역전패를 당해 팀원들 마음이 많이 아플 것 같은데 다음에는 좋은 결과가 나왔으면 합니다. 
세 경기 모두 역전패를 당해 선수들이 모두 속상할 텐데, 이희성 선수는 그럴 때 어떻게 해결하나요? 가요?  
 
예전에는 승부욕이 강해 실망을 많이 했는데 요즘에는 조금 여유로워져서, 다음 판을 위해 다시 공부합니다. 
바둑이 계속 미세했지만 끝내기 단계에서는 조금 불리했는데, 어느 부분에서 승리를 이끌어낸 것 같습니까?   
 
초반 전투에서는 우세했었는데 중반 이후 실수를 많이 해서 바둑이 어려워졌습니다. 마지막에 패싸움에서 승부가 갈린 것 같습니다.  
영남일보에 강한 선수들이 많은데 지금까지는 성적이 좋지 않습니다. 뭔가 심기일전 하는 계기가 있어야 할 텐데요?  
 
팀원들이 회식  등을 통해 단합하는 자리를 가지고, 바둑 둘 때 열심히 응원한다면 아직 8라운드가 남았기 때문에 기회는 충분할 것 같습니다.
KB 국민은행 2006 한국바둑리그 순위
순위
팀
전적
승점(승수)
경기수
1
5승 1무 0패
16(19)
6
2
3승 2무 1패
11(14)
6
 3
2승 3무 1패
9(13)
6
4
2승 2무 2패
8(12)
6
5
0승 5무 1패
5(10)
6
6
0승 4무 2패
4(10)
6
7
0승 4무 2패
4(9)
6
8
0승 3무 3패
3(9)
6