 아름다운 동행, "백혈병 소녀 도와주세요"
작성자:유선영, 2006-07-18 16:24 입력

"도움의 손길을 요청합니다. 프로기사 지망생인 지영이에게 혈소판과 백혈구를 나누어 주세요! 검사 전날 술과 담배를 하지 않고 감기 기운이 없는 건강한 상태의 기증자를 모집합니다." 

아마추어 강자로 알려져있는 하성봉 아마6단(25)이 다급한 목소리로 전화를 걸어왔다. 현재 백형병으로 항암치료를 받고 있는 안지영(20) 씨가 백혈구와 혈소판이 부족해 위독하다는 것이다. 

하6단은 "정상인 백혈구 수치는 500이라고 한다. 하지만 지영이가 2차 항암치료를 하는데 20~30으로 수치가 떨어졌다. 오후 3시 20분경에는 60으로 조금 올라갔지만 위독한 상황은 벗어나지 못하고 있다. 부디 많은 분들이 도움을 주셨으면 좋겠다."라고 말했다. 

안씨는 1차 항암 치료를 받은 후 급격한 체력저하로 증상이 심해져 자신과 같은 A형 혈액(RH+)을 지속적으로 공급받아야만 되는 생사의 갈림길에 놓여 있다.

프로 입단을 위해 준비 중이던 안씨는 지난 3월 부산에서 열린 전국여류아마바둑최고위전에 출전했다가 바둑판이 부옇게 보이는 증상을 겪었고 며칠 후 집을 나섰다가 길에서 쓰러지고 말았다. 

병원으로 실려 간 그에게 내려진 진단은 급성 림프성 백혈병이라는 청천벽력이었다. 여전히 바둑에 대한 꿈을 버리지 않고 있는 안지영씨는 현재 여의도 성모병원 무균실에서 힘겹게 병마와 싸우고 있다. 

가정형편이 어려워 치료비 마련이 불가능한 그에게 얼마 전 조한승, 목진석, 박지은, 홍성지, 이하진 등 뜻을 같이 하는 10여 명의 프로기사들과 바둑관계자가 모여 안씨를 돕기 위한 행사를 갖고 모금한 성금을 안지영씨 어머니에게 전달한 바 있다. 

안지영 씨 어머니는 "도움을 주신 분들께 감사하다. 지영이가 자기는 참 이기적인데 사람들이 날 왜 이렇게 도와주는지 이해가 되지 않는다고 말했다. 지영이가 통증이 심한 치료를 참는 것을 보고 같은 병실 사람들이 바둑을 배워서 참을성이 있다며 대견하다고 한다. 앞으로 항암치료를 다시 해야하는데 지영이가 잘 견뎌낼 수 있을지가 걱정이다."라고 말하며  딸의 꿈을 위해 옆에서 열심히 간호하겠다고 밝혔다.

병마와 힘겨운 사투를 벌이고 있는 안씨에게 혈소판이나 백혈구를 제공하거나 도움의 손길을 주실 분은 여의도 성모병원(☎02-3779-1839) 또는 안지영씨 어머니(☎011-317-3368)에게 연락주시기 바랍니다.