[오스람코리아배 신예연승최강전] [오스람 코리아배] 진시영 6연승, "더 이상 막을 자가 없다"
작성자:허기철, 2006-07-18 20:02 입력

진시영 2단이 전기 우승자 강동윤 4단을 물리치고 6연승을 기록했다. 



▲ 사진 우측이 6연승을 거둔 진시영 2단

7월 18일 한국기원 바둑TV 스튜디오에서 벌어진 제6기 오스람 코리아배 신예연승최강전 본선에서 진시영 2단이 김대희 3단과 강동윤 4단을 연파, 6연승 달성에 성공했다. 

특히 진시영 2단의 마지막 대국 상대였던 강동윤 4단은 지난해 벌어진 제5기 오스람코리아배 신예연승최강전과 제9기 SK가스배 신예프로10걸전에서 우승을 차지했던 강자.  

이로써 25명의 기사들이 참가한 이번 대회의 본선 대국이 모두 종료된 가운데, 결선에 진출한 7명이 벌이는 토너먼트가 진행될 예정이다. 대진 추첨은 19일에 있을 예정.

오스람 코리아배는 만25세 이하, 5단 이하의 기사가 참가하는 제한기전이며, 연승전 형식으로 대국을 벌여 2연승 이상을 거두어야 결선에 진출한다. 우승상금은 1천8백만원.
< 오스람 코리아배 본선 23국 > 
○김대희 3단 vs ●진시영 2단 - 201수 끝, 흑 불계승
< 오스람 코리아배 본선 24국 > 
○강동윤 4단 vs ●진시영 2단 - 211수 끝, 흑 불계승
□ 결선 진출자(7명) - 최종
- 이영구 5단(2승), 진동규 3단(3승), 박정상 6단(2승), 허영호 5단(2승), 윤준상 4단(3승), 김형우 초단(2승), 진시영 2단(6연승) 