[KT배 왕위전] 이창호, 왕위전 11연패 위업 달성
작성자:허기철, 2006-07-19 18:02 입력

이창호 9단이 도전자 이영구 5단을 물리치고 왕위전 11연패의 위업을 달성했다.


7월 19일 한국기원 특별대국실에서 벌어진 제40기 KT배 왕위전 도전5번기 제3국에서 이창호 9단이 이영구 5단을 상대로 146수만에 백 불계승을 거두고 종합전적 3:0으로 왕위전 11연패 달성에 성공했다.

이 대국은 초반부터 도전자인 이영구 5단이 4귀를 선점하며 실리로 앞섰으나, 중반 이후 거듭된 완착으로 무너진 아쉬운 한 판이었다.
최후의 패착은 백이 126으로 단수했을 때, 잇지 않고 백 한 점을 따낸 수. 이후 패싸움이 벌어졌으나 백 138에 응수가 없었다. 결국, 백의 미생마가 상변을 잡고 넘어서는 승부 끝.

이영구 5단은 이번 대회 본선에서 목진석 9단, 송태곤 8단, 홍성지 4단 등을 차례로 꺾고 결승에 진출했으며, 단판 승부로 벌어진 최종 도전자 결정전에서는 서무상 6단을 이기고 도전권을 획득한 바 있으나, 이창호 9단에게는 단 1승도 거두지 못한 채 아쉬운 패배를 당했다.

이창호 9단은 현재 왕위전을 비롯하여 KBS바둑왕전, 전자랜드배, 국수전, 원익배 등 5개 타이틀을 보유하고 있다.