[2006한국바둑리그] [바둑리그] 매일 & Kixx, 오늘은 더치페이
작성자:글/김원기, 사진/이미란, 2006-07-23 17:14 입력
3국 : 고근태 5단(매일유업) vs 이재웅 4단(Kixx) : 고근태 5단 백 반집승
4국 : 홍성지 5단(매일유업) vs 최철한 9단(Kixx) : 최철한 9단 백 불계승
양팀 2:2 무승부로 승점 1점씩 획득

7월 23일(일) 인천 파라다이스 호텔에서 벌어진 KB 2006 한국바둑리그 7라운드 2경기 '매일유업(감독 양상국) vs Kixx(감독 백성호)'의 경기 4국에서 최철한 9단(Kixx)이 홍성지 5단(매일유업)에게 승리를 거두었다. (백 불계승)

동시에 벌어진 3국에서는 고근태 5단(매일유업)이 이재웅 4단(Kixx)에게 반집으로 승리, 매일유업을 패배의 위기에서 구해냈다. 매일유업은 기다리던 첫승을 이루지 못하고 전반기를 마감하게 되어 약간의 아쉬움을 느끼겠지만, 홈 팬들에게 승점 1점을 선물하는 것으로 위안을 삼아야겠다.
KB 2006 한국바둑리그 7라운드 2경기
매일유업
Kixx
대국결과
7월 23일(일) 1국
○ 류재형 7단
● 박정상 9단
흑 불계승
7월 23일(일) 2국
● 이창호 9단
○ 최원용 4단
흑 불계승
7월 23일(일) 3국
○ 고근태 5단
● 이재웅 4단
백 반집승
7월 23일(일) 4국
● 홍성지 5단
○ 최철한 9단
백 불계승
[3국] ○ 고근태 5단(매일유업) vs ● 이재웅 4단(Kixx) : 백 반집승
고근태 5단
이재웅 4단
2승
상대 전적
2패
6승 4패
최근 10국 전적
4승 6패
2승 4패
바둑리그  전적
3승 1패


4국(홍성지 5단 vs 최철한 9단)이 일찍 끝났기 때문에 검토실 모든 기사들의 시선은 이 한판에 모아진 상황이었다. 이 한판의 결과에 따라 승리와 패배가 결정되며, 더욱이 미세한 반집 승부였기 때문에 두 선수는 30초 초읽기를 끝까지 사용하며 최선의 끝내기를 다했다.

바둑TV에서 해설을 맡은 유창혁 9단도, 한게임바둑 대국실에서 해설을 맡은 박승철 5단도 쉽사리 결과를 예측하지 못했다. 그러나 인천 팬들의 간절한 바람 때문이었을까, 마지막 공배를 흑(이재웅 4단)이 메우며 홈팀 매일유업의 고근태 5단이 행운의 반집승을 거두게 되었다.

매일유업은 승리를 거두지는 못했지만 홈 팬들에게 승점 1점을 선물하게 되었으며, 선두 한게임의 패배로 이번 경기 승리를 노렸던 Kixx는 승점 1점을 획득하는데 만족해야만 했다.
[4국] ● 홍성지 5단(매일유업) vs ○ 최철한 9단(Kixx) : 백 불계승
홍성지 5단
최철한 9단
1승 2패
상대 전적
2승 1패
3승 7패
최근 10국 전적
7승 3패
2승 4패
바둑리그  전적
5승 1패


"이길 자신은 있는데, 어떻게 될지는 잘 모르겠습니다. (웃음)"

대국 전에 가진 인터뷰에서 있었던 홍성지 5단의 멘트가 최철한 9단의 심기를 건드렸던 것일까. 대국은 1시간이 미처 지나기 전에 종료가 되었다.

중반에 우변 흑(홍성지 5단)과 우하귀 백(최철한 9단)의 바꿔치기가 이루어졌다. 바꿔치기의 결과는 집으로만 봤을 때는 엇비슷했지만 바꿔치기가 이루어지는 과정에서 백돌이 중앙 흑진을 관통하게 되었으며, 우하귀 백돌은 패의 맛도 남아있었기 때문에 백이 유리한 바꿔치기가 되었다. 결국 이후 패의 맛이 다시 살아났고, 패싸움이 진행되면서 불리함을 느낀 흑은 돌을 거두었다.

최철한 9단은 6라운드에서 온소진 3단에게 패했지만 이번 7라운드의 승리를 통해 바둑리그 종합 전적 6승 1패로 이창호 9단, 이영구 6단 등과 함께 다시 공동 선두로 도약하게 되었다.


이번 바둑리그 인천투어에는 500여명에 달하는 바둑팬들이 현장을 찾아 자리를 빛내주었다. 다음 바둑리그 지방투어는 2주 후인 8월 6일(일) 영남일보의 홈인 대구에서 바둑팬들을 찾아뵐 예정이다. (대구 영남일보 vs 경기 한게임)
▲ 지도 다면기 중인 홍민표 5단.
▲ 승리팀 맞히기 이벤트에 당첨된 관객. 최철한 9단에게 바둑판을 선물받는 행운을.
▲ 몇번을 뽑아줄까? 고민중인 박정상 9단.
▲ 이어서 벌어진 팬 사인회.
KB 국민은행 2006 한국바둑리그 순위
순위
팀
전적
승점(승수)
경기수
1
5승 1무 1패
16(20)
7
2
3승 3무 1패
12(16)
7
3
2승 3무 1패
9(13)
6
4
2승 2무 2패
8(12)
6
5
1승 4무 2패
7(13)
7
6
0승 6무 1패
6(12)
7
7
0승 4무 2패
4(9)
6
8
0승 3무 3패
3(9)
6