 한국바둑 4대천왕, 누가 가장 센가?
작성자:연합뉴스/양형모 , 2006-07-24 10:30 입력

바둑에 관심이 있는 사람이라면 한국바둑 1인자의 계보쯤은 별 어려움 없이 꿸 수 있을 것이다. 
지난 2일 타계한 조남철 9단을 태두로 김인, 조훈현, 이창호로 이어지는 4인의 계보이다. 

그런데 한국바둑사에는 이와 구별되는 또 다른 4인의 계보가 존재하니, 속칭 '4인방의 계보'가 그것이다. 

한국바둑사에 4인방의 존재가 처음 등장한 것은 90년대에 들어서의 일이다. 

조훈현, 서봉수, 유창혁, 이창호로 이어지는 최강의 라인업은 80년대 후반부터 우후죽순 창설되기 시작한 국제대회를 폭풍처럼 휩쓸며 '한국의 4인방은 곧 세계의 4인방'이란 말을 낳기까지 했다. 

이후 4인방은 세월의 흐름속에 일부 멤버가 바뀌며 전통을 이어왔다. 가장 먼저 쇠락의 길을 걸은 서봉수 대신 이세돌이 들어왔고, 조훈현과 유창혁의 빈자리는 최철한과 박영훈이 차례로 메웠다. 

이 네 명이 현재 우리나라 바둑계를 대표하는 2006년판 4인방이다. 요즘에는 4인방이란 말의 어감이 좋지 않다고 하여 4대 천왕으로 바뀌어 불리고 있지만, 그 근본은 한국바둑 4인방 신화의 계승임을 부인할 수 없다. 

4대 천왕은 현재 우리나라 바둑계 최강의 4인이다. 

이창호-이세돌-최철한-박영훈으로 이어지는 라인업은 곧 국내 바둑랭킹 1위부터 4위까지의 순위이기도 하다. 농심신라면배, CSK배 등 국가대항전에 한국대표팀으로 출전하기 위해 태극마크를 달 때를 제외하면 이들은 서로 가장 적대적인 경쟁자들 일 수밖에 없다. 

이들은 국내에서, 그리고 세계무대에서 오직 하나뿐인 우승컵을 놓고 각축을 벌이고 있고, 국내 9개 메이저 기전의 타이틀 중 8개가 이들 4인의 손에 쥐어져 있을 정도로 바둑계에 대한 상상을 초월하는 파괴력을 과시하고 있다. 

그렇다면 이들 4인 간의 대결 구도는 어떻게 나타날까? 

고수일수록 기량의 차이는 그야말로 종이 한 장, 아니 반 장의 차이도 되지 못한다는 것이 승부계의 정설임을 볼 때 과연 이들 간에도 우열의 차이란 것이 존재할까? 

4대 천왕 중 일단 나이는 이창호가 가장 많다. 유일하게 30대인 그는 1975년생으로 1983년 태생인 이세돌보다 8년 연상이다. 최철한과 박영훈은 85년 소띠 동갑. 

외형적 성적표만으로 놓고 볼 때 나머지 3인은 이창호와 비교할 수 없다. 하긴 세계 바둑계를 통틀어 이창호가 세운 금자탑 앞에서 뻣뻣이 고개를 들 수 있는 인물이 얼마나 될까. 

이창호는 비공식 기전을 포함해 통산 131회 우승을 달성했다. 이 중 109회가 국내기전, 국제대회에서는 22회 우승했다. 

이세돌은 1995년에 입단해 지금까지 15회 우승 기록을 세웠고, 국제대회 우승만 6회임을 감안하면 그가 왜 대표적인 국제파인지 쉽게 알 수 있다. 

반대로 최철한은 통산 7회 우승 중 6개의 우승컵을 국내기전을 통해 얻었다. 국제대회에서는 응씨배 준우승과 마이너기전인 중환배 우승이 전부이다. 

박영훈은 국내기전 6회와 국제대회 2회 우승을 합쳐 통산 8회 우승을 차지해 외형적으로는 최철한에 앞서고 있다. 

상대전적에서도 이창호는 세 사람을 능가해 명실상부한 1인자임을 증명했다. 이세돌에게 22승16패, 박영훈에게는 10승5패로 앞섰으며, 가장 껄끄러운 상대인 최철한에게는 18승17패로 간발의 우세를 지키고 있다. 

이창호를 제외한 3인의 전쟁은 보다 치열한 편이다. 이세돌은 최철한에게 10승8패로, 박영훈에게는 8승7패로 앞서 3인 중 선두를 달리고 있으나 그 차이는 생각보다 크지 않음을 알 수 있다. 

최철한과 박영훈은 오히려 랭킹 4위인 박영훈이 10승9패로 최철한에 앞서고 있다. 3인의 물고 물리는 접전은 올 들어 더욱 복잡한 양상을 띤다. 

71%가 넘는 고승률로 승률부문 1위를 달리고 있는 이세돌이지만 이창호에게는 1승1패, 최철한에게는 오히려 2승4패로 밀렸다. 박영훈과는 아직 공식대국에서 만나지 않았다. 

박영훈은 올해 최철한과 두 차례 만나 모두 이겨 '최철한 해법'을 찾은 느낌조차 주고 있다. 

결국 드러난 성적만으로 비교해볼 때 4대 천왕 간에도 차이가 엄연히 존재함을 알 수 있게 됐다. 

즉, 현 4대 천왕은 이창호 1인을 중심으로 나머지 3인이 강력히 압박을 펼치고 있는 그림이 그려진다. 

좀 더 그림을 확대해 보면 3인 중에서도 이세돌이 근소한 우위를 지키는 가운데 최철한과 박영훈 동갑내기 라이벌의 3위 다툼이 치열하게 전개되고 있음을 알 수 있다. 

기풍 상으로 본다면 실리와 두터움, 계산을 앞세운 이창호류와 천부적 감각을 바탕으로 타의 추종을 불허하는 치열한 접근전과 승부근성을 능기로 삼는 이세돌류의 정면대결로 볼 수도 있겠다. 

박영훈은 이창호류를 계승하며, 최철한은 전형적인 이세돌류의 추종자이다. 

물과 불, 창과 방패의 오랜 싸움을 연상케 하는 한국바둑 4대 천왕의 불꽃튀는 내전. 그들이 있기에 팬들은 더욱 즐겁고 행복하다. 