[농심신라면배] 조훈현, 농심신라면배 와일드카드 확정
작성자:유선영, 2006-07-27 16:13 입력

올 상반기 국제대회에서 주춤했던 모습은 잊어달라! 빼앗긴 타이틀 찾아오겠다!
'최강 태극전사' 5인이 한국의 명예회복을 위해 나선다. 

'절대지존’ 이창호와 '송아지 삼총사'(최철한-박영훈-원성진, 85년생)의 선발로 사상 최강 전력으로 구성된 제8회 농심신라면배 세계바둑최강전 한국대표팀의 마지막 한 장 남은 티켓이 주인을 찾았다. 

제8회 농심신라면배 세계바둑최강전에 출전할 국가대표팀에 막차로 합류한 기사는 '전신(戰神)' 조훈현 9단. 조9단은 27일 한국기원이 대표선수 5명 가운데 마지막 한 자리를 정하는 와일드카드 대상자로 최종 낙점을 받았다. 

이로써 국가대표팀은 선발전을 통과한 이창호와 최철한, 박영훈, 원성진을 포함해 5명의 라인업이 완성됐다. 

한국기원 관계자는 "와일드카드를 뽑기까지 조훈현 9단과 이세돌 9단, 박정상 9단 등을 놓고 고심을 했다. 후원사인 농심(주)과 협의를 거친 끝에 단체전 특성상 젊은 쪽보다 조 9단의 풍부한 관록과 경험이 대표팀의 조화를 이루는 데 유리할 것으로 판단했다"고 선발 배경을 밝혔다. 

그동안 농심신라면배 와일드카드는 지난 4회부터 7회 대회까지 선발전에 앞서 이창호 9단을 고정 지명해 왔으나 이번 대회부터 선발전을 치른 뒤 와일드카드를 별도 선발하는 방식으로 바뀌었다. 

한.중.일 대표팀이 맞대결을 펼치는 농심신라면배는 오는 9월 12일부터 중국 베이징에서 열린다. 우승상금은 1억5천만원. 일간스포츠가 주관하며 농심이 후원하는 농심신라면배는 한·중·일 국가대표 5명이 출전해 연승전을 벌이는 단체 대항전이다. 제한시간은 1시간 60초 1회. 

한국은 원년부터 7회 대회까지 7연패를 달성했으나 지난해 최종국에서 한국팀 주장 이창호 9단이 일본 주장 요다 노리모토 9단에게 패해 우승컵을 내준 바 있다. 