[2006한국바둑리그] [바둑리그] '용호상박' 7라운드 4경기의 막이 올랐다
작성자:김수정, 2006-07-29 19:39 입력


7월 29일 한국기원 바둑TV스튜디오에서 벌어진 한국바둑리그 7라운드 월드메르디앙과 신성건설의 대결은 1:1 동률을 이뤘다. 
3위 신성건설과 4위 월드메르디앙의 경기는 서로 승리를 거두어야 한다는 부담이 있다. 신성건설이 1점 차로 앞서고 있지만 2:2 동률을 이루어서는 확실히 우위를 선점할 수 없다는 결론이다. 2위의 Kixx(승점 12)를 따라잡기 위해서는 두팀 서로 승점 3점이 절박한 상황이다. 
제 1국은 안조영 9단(신성건설)과 조한승 9단(월드메르디앙)의 대결로 전력상 '용호상박'의 팽팽한 승부를 예상. 1국에서는 월드메르디앙이 먼저 웃었다. 뒤이어 진행된 제 2국은 목진석 9단(신성건설)과 윤준상 4단(월드메르디앙)의 대결로 목9단이 끝내기에서 역전에 성공하며 1:1 무승부를 만들어냈다.

KB 2006 한국바둑리그 7라운드 4경기
　
월드메르디앙
신성건설
대국결과
7월 29일 제1국
 ○ 조한승 9단
 ● 안조영 9단 
백 불계승
7월 29일 제2국
● 윤준상 4단 
○ 목진석 9단 
 백 1집반승
7월 30일 제3국
 ○ 유창혁 9단
 ● 루이나이웨이 9단
-
7월 30일 제4국
 ● 김만수 6단
 ○ 김승준 9단
-
 (파란 글씨가 승자)
[제 1국] ● 안조영 9단(신성건설) vs ○ 조한승 9단(월드메르디앙) - 186수 끝, 백 불계승
조한승, 안 놀아줄래.

제 1국은 조한승 9단과 안조영 9단의 기세 싸움으로 바둑 팬들에게 즐거움을 주었다. 당연히 받아야 할 곳에서 손을 빼고, 급소를 찌르는 등 두 기사의 깊은 수읽기가 내포 된 재미있는 수법이 등장했다.
초반은 조9단의 흐름이 좋은 모양. 하변의 사활이 걸린 시점에서 과감하게 손을 빼고 우변을 지킨 조9단의 판단은 명중했다. 결국 하변을 살아가며 형세는 백으로 기울었다. 우변 백의 집이 50집 넘게 나서는 흑이 역전할 가능성이 없는 모양으로 결국 안9단 조용히 돌을 거두었다.   
승자 인터뷰 - 조한승 9단 
 현재까지 4승 3패를 기록했는데요, 조한승 선수 개인적으로는 좀 아쉬운 성적이 아닌가요?
 사실 초반에 너무 성적이 안 좋아서 죄송했는데, 앞으로는 좋은 성적 거둘 수 있을 것이라 생각합니다. 
 백의 사활이 걸린 상태에서 손을 뺐는데, 자신이 있었나요? 
 처음에 손을 뺐을 때는 살았다고 생각했습니다. 물론 조금 불안했지만, 상대가 시간 연장책을 쓰는 동안 수읽기를 하고 살았다는 것을 확신했습니다. 
 다음 시즌에서 만날 팀 중에서 어떤 팀이 어렵다고 생각하나요? 
 그렇게 어려운 팀은 없다고 생각하고, 특별한 작전은 없지만 분발해서 좋은 성적 거둘 수 있도록 하겠습니다. 
[제 2국] ● 윤준상 4단(월드메르디앙) vs ○ 목진석 9단(신성건설) - 191수 끝, 백 1집반승
목진석, 팀의 운명은 내가 책임진다.

제 2국은 객관적인 전력상 목진석 9단이 앞서지만, 상대전적으로는 윤준상4단이 3전 3승을 거두고 있기 때문에 재미있는 바둑이 예상되었다. 목9단의 어깨는 무겁다. 목9단이 승리를 거두어야 신성건설에게 희망이 있기 때문이다. 만약 윤준상 4단이 승리한다면 2:0으로 월드메르디앙이 확실히 앞서기 때문에 신성건설에게 승점 3점은 멀어지게 된다.
초반 서로 간에 양보 없는 강한 전투가 진행되었다. 우변에서 승부처가 나왔으나 백이 깨끗하게 수습해서는 흑의 손해가 컸다. 그러나 종반에 접어들면서 중앙의 흑이 두터워서는 미세하지만 흑이 앞서는 형세이다. 종반까지 윤4단 침착하게 유리함을 이어갔으나 끝내기에서 아쉬운 실수로 결국 승리는 목9단에게 돌아갔다. 
	<이용수 4단의 말 말 말>
아~거길 안 받아? 어! 안 받아도 되나? 아...안 받아도 되네! 
(흑이 손을 빼고 백의 급소를 찌르는 것을 보고)
조한승 9단이 안 놀아줬어요. 
(안조영 9단이 둔 수에 조한승 9단이 응수를 안 하는 것을 보고)
그건 다음 대국에서 말씀 드릴게요. ^^;
(1국 생중계 중 회원이 윤4단과 목9단의 배팅예상을 묻자)
정말 미세한데, 서로 이겼다는 듯이 두니까 형세를 모르겠어요.
 (2국 목9단과 윤4단의 바둑을 보고)
		