 [아시아선수권]·중·일 '번개손' 가린다!
작성자:유선영, 2006-08-01 17:50 입력

세계에서 가장 '빠른 손'은 누구일까?

오는 8일부터 11일까지 서울 강서구 발산동 메이필드 호텔에서 제18회 TV바둑아시아선수권대회가 개최된다. 

이 대회는 한국 KBS와 일본 NHK, 중국 CCTV가 공동 주최하는 방송기전으로 3사가 개별 주최하는 자국기전의 1, 2위 입상자가 출전하는 미니국제대회. 방송기전답게 초속기전으로 진행되며 우승상금은 250만엔이다. 
그동안 TV바둑아시아선수권대회에서 5회 우승을 차지한 한국은 올해 제24회 KBS바둑왕전에서 우승, 준우승을 차지한 이창호 9단과 유창혁 9단이 출전한다. 이9단은 95년과 96년, 2002년에 우승했으며, 10년 만에 출전하는 유9단은 96년 결승에서 이창호 9단을 만나 준우승에 머무른 바 있다. 
한편 일본은 지난 대회 우승자로 시드를 받은 장쉬 9단과 NHK배 1, 2위에 오른 하네 나오키 9단, 이마무라 도시야 9단이 출전한다. 현재 장쉬 9단은 본인방 타이틀을, 하네 9단은 일본 1위 기전인 기성전과 천원전 타이틀을 각각 보유하고 있으며 큰 무대 경험이 적은 이마무라 9단은 이번 대회에서 선전을 기대하고 있다.  
중국은 CCTV배 1, 2위인 '초속기달인' 뤄시허 9단과 왕시 5단이 출전한다. 뤄9단은 2000년에 CCTV배 준우승자 자격으로 본대회 출전 경험이 있지만 왕시 5단은 이번이 첫 출전이다. 

각국 방송사가 주최하는 TV기전의 우승상금은 KBS바둑왕전 2000만원, 일본 NHK배 500만엔(한화 약 4000만원), 중국 초상은행배는 8만위엔(한화 약1000만원)이다.

TV바둑아시아 선수권대회는 한국의 KBS, 일본의 NHK, 중국의 CCTV가 주최하는 초속기 프로기전의 우승자와 준우승자가 출전하며 시드로 참가하는 전기 우승자까지 총7인이 토너먼트를 벌인다. 한ㆍ중ㆍ일 차례로 번갈아가며 대국을 주관하는 이벤트 국제기전. 우승상금은 250만엔. 대회기간 중 벌어지는 모든 대국은 KBS1 TV를 통해 생중계 될 예정이다. 
[제18회 TV바둑아시아선수권대회 일정]
8월 7일(월) - 개막식
8월 8일(화) - 제1,2국(10시,2시)
8월 9일(수) - 제3,4국(10시,2시)
8월 10일(목) - 제5국(2시)
8월 11일(금) - 결승전(2시) 