[2006한국바둑리그] 한국바둑리그, 이제 다시 시작이다!
작성자:김수정, 2006-08-02 12:51 입력


지난 7월 30일, KB 국민은행 2006 한국바둑리그 전반전 경기가 마무리 되었다. 

바둑TV스튜디오에서 매주 목요일부터 일요일까지 저녁 시간대에 생방송으로 진행된 한국바둑리그는 4월 20일 1라운드 첫 경기를 시작으로, 7월 30일 7라운드 마지막 4경기까지 3개월의 대장정을 마쳤다.  현재 월드메르디앙과 제일화재의 경기를 끝으로 한국바둑리그에 참가한 8개의 팀이 각각 7경기씩 모두 소화하고, 8라운드에 돌입하기 위해 준비 중이다. 

8월 3일부터 시작하는 후반전은 전반전 대결의 경험을 바탕으로 다른 팀의 전력을 검토하고, 치밀한 계획을 세울 수 있기 때문에 더욱 전략적이고, 치열한 경기가 예상된다. 또한 후반전에는 지방 투어가 집중되어 있기 때문에 바둑팬들에게 색다른 즐거움을 선사할 것이다. 

숨가쁘게 달려온 2006 한국바둑리그 전반 리그의 결과를 정리해보고, 후반전 일정을 미리 들여다본다.
KB 국민은행 2006 한국바둑리그 전반전 결과
순위
팀
팀원
전적
승점
팀원 전적
1
이영구.원성진김성룡.김영삼온소진
5승 1무 1패
16
20승 8패
2
최철한.박정상홍민표.이재웅최원용
3승 3무 1패
12
16승 12패
3
조한승.유창혁윤준상.김만수이정우
3승 2무 2패
11
15승 13패
4
안조영.목진석김승준.루이양재호
2승 3무 2패
9
14승 14패
5
이세돌.송태곤안달훈.김혜민김지석
1승 4무 2패
7
13승 15패
6
이창호.고근태류재형.김영환홍성지
0승 6무 1패
6
12승 16패
7
조훈현.강동윤서건우.오규철김주호
0승 5무 2패
5
11승 17패
8
박영훈.이희성김형우.윤성현허영호
0승 4무 3패
4
11승 17패

2006 한국바둑리그 전반전은 예상을 뒤엎는 결과가 속출했다. 크게 두 가지로 분류해 본다면, 한게임팀의 1위 부동과 우승 예상팀의 부진이다.
첫 번째, 한게임의 멈추지 않는 '선두 질주'이다. 
한게임은 초반 리그가 시작될 때까지만 해도, 중위권 정도의 성적을 예상하는 팀이었다. 그러나 경기가 진행될 수록 연전연승을 거두는 한게임팀, 무엇이 그들을 강하게 만들었는가. 

한게임의 특징이라면 한두 사람이 팀의 성적을 이끌어가기 보다는 전반적으로 한 사람, 한 사람이 각자의 역할을 다하고 있다는 것이다. 팀원 중 4명이 한국바둑리그 개인승률 20위권 안에 들었다는 것으로 증명이 된다. 전반 리그에서 한게임팀은 단체전에서 중요한 것은 개인적인 역량보다 팀원간에 단결이라는 것을 일깨워주었다. 후반전에도 이러한 분위기를 유지해 나갈 것인지 지켜봐야 할 것이다.

두 번째, 매일유업과 제일화재의 난조이다.
매일유업은 최강 이창호라는 무기를 제일화재는 쎈돌 이세돌이라는 무기를 장착하고, 대회 초반 우승 예상팀이라는 영예를 누렸다. 그러나 한국바둑리그는 농심배처럼 한명의 팀원만 분발한다고 해서 우승을 차지할 수 있는 방식이 아니다. 다른팀과 1:1싸움에서 이겨야 승리를 거둘 수 있다.

실제로 이창호 9단은 제 역할을 다했다. 7전 6승 1패라는 성적으로 당당히 개인성적에서 1위를 차지한 것. 그러나 개인성적과는 달리 팀 성적은 6위로 하위권에 머물고 있다. 후반리그에서는 이창호 9단의 분발은 물론이고, 다른 팀원들의 분전이 요구되는 상황이다. 

제일화재는 이세돌 9단 뿐 아니라 송태곤 8단, 안달훈 7단 등 상위권의 선수들과 김혜민 4단, 김지석 3단의 신예기사를 보유하고 있는 팀이다. 그러나 예상 외로 이세돌 9단과 송태곤 8단의 주춤한 성적이 눈에 띈다. 

후반리그에서 제일화재와 매일유업이 팀의 분위기를 쇄신하여 팀원의 역할을 다할 수 있다면 상위권 도약도 가능할 것으로 예상된다.

팀별 점수를 살펴보면 1위 한게임과 2위 Kixx의 점수차이는 4점으로 큰 격차가 나는 반면, 3위의 월드메르디앙이 2위의 Kixx를 바짝 쫓고 있는 등 팀별 점수차이가 크지 않기 때문에 후반리그에 들어 더욱 치열해질 것으로 예상된다.  
KB 2006 한국바둑리그 8라운드
　
일정
대진
1경기
 8월 3일~4일
 제일화재 VS 매일유업 
2경기
8월 6일 (대구투어)
한게임 VS 영남일보 
3경기
 8월 10일~11일
 Kixx VS 신성건설
4경기
 8월 12일~13일
 파크랜드 VS 월드메르디앙
KB 2006 한국바둑리그 9라운드
　
일정
대진
1경기
 8월 17일~18일
 Kixx VS 한게임 
2경기
8월 20일 (서울투어)
제일화재 VS 파크랜드 
3경기
 8월 31~9월 1일
 월드메르디앙 VS 영남일보
4경기
 9월 3일 (대전투어)
 신성건설 VS 매일유업
KB 2006 한국바둑리그 10라운드
　
일정
대진
1경기
 9월 14일~15일(사이판투어)
 월드메르디앙 VS 한게임 
2경기
9월 16일~17일
영남일보 VS 신성건설 
3경기
 9월 21일~22일
 매일유업 VS 파크랜드
4경기
 9월 24일 (광주투어)
 Kixx VS 제일화재

후반전의 8라운드 1경기는 5위 제일화재와 6위 매일유업의 대결이다. 포스트시즌에 오르기 위한 물러설 수 없는 결전이다. 뒤이어 벌어지는 2경기는 대구투어이다. 8월 6일 영남일보의 연고지인 대구에서 다양한 행사와 흥미진진한 경기가 진행될 예정이다.

이제 다시 시작이다. 후반리그는 1~4위의 팀만이 진출할 수 있는 포스트 시즌을 목표로 돌진한다. 상위권 팀의 자리유지를 위한 노력, 중위권 팀의 아슬아슬한 순위 다툼, 하위권 팀의 상위 진출을 향한 처절한 승부가 예상된다. 

KB국민은행이 후원하고 한국기원과 바둑TV가 주최하는 2006 한국바둑리그의 총규모는 30억원. 우승 상금은 2억 5천만원이다.

