[2006한국바둑리그] 대구의 열기, 바둑리그로 후끈!
작성자:글/김수정, 사진/이미란, 2006-08-06 12:27 입력
제1국 ○ 박영훈 9단(영남일보) VS ● 김성룡 9단(한게임) 273수 끝, 백 1집반 승
제2국 ○ 원성진 7단(한게임) VS ● 허영호 5단(영남일보) 230수 끝, 백 9집반 승

KB국민은행 2006한국바둑리그가 영남일보의 연고지인 대구에 바둑팬들을 찾아간다. 8월 6일, 대구 인터불고 호텔에서 벌어지는 1위 한게임팀과 8위 영남일보의 대결이다.  
KB 2006 한국바둑리그 8라운드 2경기
　
한게임
영남일보
대국결과
8월 6일 제1국
                        
           ● 김성룡 9단
○ 박영훈 9단
백 1집반 승
8월 6일 제2국
○  원성진 7단
● 허영호 5단
백 9집반 승
8월 6일 제3국
● 온소진 3단
○ 이희성 6단
-
8월 6일 제4국
○ 이영구 6단
● 김형우 초단
-
(파란 글씨가 승자)


한게임과 영남일보의 대결, 명암이 가려지고 있다. 2시 대국은 1:1 무승부로 결정되었다. 
▲ 대국 승리 후, 복기를 하고 있는 박영훈 선수.

이제 나머지 2판에 따라 승부가 가려질 것. 제1국 박영훈 9단과 김성룡 9단의 대국은 박영훈 9단이 1집반을 남기며 첫 번째 승리를 영남일보에 안겨주었다. 제2국은 원성진 7단이 허영호 5단의 발목을 잡으며 통쾌한 역전승을 거두었다. 1:1 승부는 원점으로 돌아갔다. 

8월 3일과 4일에 걸쳐 매일유업과 제일화재의 후반리그 첫 번째 경기가 벌어졌다. 결과는 2:2 무승부. 매일유업은 아쉽게 첫 승의 꿈을 이루지 못하고 6위에 머물렀다. 0승 4무 3패를 기록, 승점 4점으로 8위를 기록하고 있는 영남일보의 상황도 마찬가지. 1승이 목마른 상황이다.  

후반리그의 첫 대결은 두 팀 모두에게 중요한 승부가 될 것이다. 홈경기, 영남일보가 힘을 내서 첫 승의 염원을 이룰 것인가. 한게임이 후반리그에서 1위를 이어갈 수 있는 발판을 마련할 것인가. 