 [한게임배] '폭염' 속 결투, 생존자는?
작성자:박해성, 2006-08-08 15:32 입력

8월 7일(월) 서울시 청소년 바둑문화원에서 연일 이어지는 폭염 속에 더욱 치열해지고 있는 2006 한게임배 마스터즈 서바이벌 3라운드 경기가 시작되었다. 이날 경기는 3시부터 대국이 시작되서인지 여느 때보다 많은 기사들이 모여있었다. 대국실은 뜨겁게 내리쬐는 햇볕이 무색할만큼 서바이벌에 대한 열기가 더욱 고조됐다. 

2006 한게임배 마스터즈 서바이벌은 2연패 또는 3패를 기록하면 탈락하게 되는 이색적인 방식으로, 1,2라운드를 통해 이미 27명의 탈락자가 발생한 가운데 3라운드가 시작되면서 매순간 생존과 탈락의 희비가 교차하고 있다. 

이날 경기에는 일찍 바둑을 끝내고 나온 김수용 초단부터 박영훈 9단, 이용수 4단, 배준희 초단, 윤준상 4단, 김지석 3단, 박승철 5단, 류재형 7단 등이 소중한 1승을 각각 챙겼다. 

주목할 것은 이날 대국에서는 단 한명도 탈락자가 없었다는 것. 다음 경기는 더욱 치열하게 진행될 전망이다. 

이날 대국에서 승리한 배준희 초단과 김지석 3단, 박승철 5단을 만나보았다. 
배준희 초단 인터뷰
 
▲ 박병규 5단에게 승리한 배준희 초단.
  승리를 축하한다. 바둑 내용은 어땠나? 
  초반엔 좀 괜찮았다. 중반 이후에 백이 낙관하면서 두어서 그런지 종반에 가서는 승기를 잡을 수 있었다.
  마스터즈 대회는 초속기 기전인데 본인과 잘 맞는가? 
  솔직히 속기바둑은 별로 좋아하지 않는다. 특히 인터넷바둑은 별로..^^;
  평소에 한게임에 대해서는 어떻게 생각하나? 
  아직까지는 다른 곳에 비해 고수가 부족한 건 사실이나 발전 가능성이 아주 크다고 생각한다. 
  마스터지 대회에 임하는 각오 한마디.
  이제 2승 1패이다. 지금까지 그랬지만 앞으로도 한계단 한계단씩 1승을 위해 노력할 것이다.
김지석 3단 인터뷰
  승리를 축하한다. 승리 소감은? 
  저번에도 그렇고 오늘도 이겼지만, 바둑내용이 너무 좋지 않아 오히려 부끄러움이 크다. 
  온라인 바둑에 대한 생각은? 
  어린 기사들은 선호하는 편이지만, 나랑은 잘 맞지 않는 것 같다. 역시 직접 두는 것이 좋다.
  마스터즈 서바이벌에 대한 느낌은 어떠한가? 
  온라인 바둑이라서 그런지 긴장감이 덜하다. 그래서 연습바둑을 두는 느낌도 있지만, 오히려 편하게 두기 때문에 좋은 결과가 있지않을까 싶다.
  좋아하거나 닮고 싶은 기사가 있다면? 그 이유는? 
  이세돌 9단이나 유창혁 9단과 같은 멋진 기사가 되고싶다. 
 한게임 팬들에게 한마디.
  행현리그도 참여해서 바둑을 두고 있는데 많이 응원해 주세요.^^
박승철 5단 인터뷰
 
▲ 김영삼 7단에게 승리한 박승철 5단.
  대국시간에 조금 늦어서 급히 바둑을 시작했는데 내용은 어땠나? 
  처음부터 못 보던 정석이 나와서 약간 어려움이 있었고, 하변 타계가 잘 되면서 대마를 잡아서 이길 수 있었다. 
  이제 무더운 여름인데 컨디션 조절은 어떻게 하나? 
  우선 추운 걸 싫어한다. 그래서 에어콘이 켜있으면 내가 끄는 편이다.^^;
  요즘 해설로 많은 인기를 얻고 있는데 해설에 대한 매력이 있다면? 
  해설을 하면서 공부도 할 수 있고, 유저들과 함께 바둑을 느낄 수 있어서 좋다. 하지만 너무 바둑내용만 얘기하는 것 같아서 좀 딱딱한 것 같다. 그리고 초보들에게 맞는 해설이 조금 필요한 것 같다. 앞으로 기대해 주세요.
  바둑 이외에 하고 싶은 공부가 있다면? 
  바둑 이외에 해야 할 공부들은 많이 있다. 그 중에서도 포괄적이지만 인생공부를 많이 하고 싶다.^^
  한게임 팬들에게 하고 싶은 말.
  아직 나이도 어리고 많이 성장해야 한다. 열심히 하는 모습 보여드릴 것이고, 잘못된 것은 지적해 주시길 바란다. 많이 격려와 관심 부탁드립니다.

▲ 대국전,후에 기사들이 대기하며 대국을 검토하는 프로기사실.

▲ 진지하게 검토중인 이정우 5단, 박영훈 9단, 김효곤 4단, 그리고 해설을 맡은 송태곤 8단. 

▲ 대국전에 기보를 놔보는 백대현 6단과 열공중인 홍장식 5단.

▲ 마스터즈 서바이벌 3라운드 세번째 경기모습.

▲ `저는 헤드폰 쓰고 할래요~` 박병규 5단.

▲ 평소보다 진지모드인 류재형 7단.

▲ 요즘 해설자로 활약중인 백대현 6단.

▲ 마스터즈 서바이벌! 더이상 물러설 수 없다! 1승을 위하여~!

▲ 침착하게 대국을 승리로 이끈 윤준상 4단.

▲ 아쉽게 반집패한 양건 7단.

▲ "시합에는 졌지만 검토에선 나한테 안되지~!" 백대현 6단.

▲ "여기가 좋은 수 아닐까?!" 홍민표 5단.

▲ 모두가 하나 되어 최선의 수를 찾아보자.