 [대한생명배] 홍무진, 어린이 국수 탄생!
작성자:유경춘, 2006-08-08 19:13 입력

한국, 중국, 일본, 프랑스, 네덜란드 등 총 8개국 288명의 바둑 영재들이 참가한 제6회 대한생명배 어린이 국수전에서 홍무진 군이 우승컵을 안았다.


8월 8일 대한생명 빌딩 3층 체리홀에서 벌어진 제6회 대한생명배 어린이 국수전 최강전 결승전에서 홍무진 군이 중국의 청쯔이 군을 꺾고 제6대 어린이 국수로 탄생했다.

우승을 차지한 홍무진 군에게는 바둑영재 장학금(매월 40만원×24개월)과 문화관광부 장관상 및 아마5단 인증서가 수여되며, 각 부문 수상자들에게도 장학금 및 상장이 수여된다. 


올해로 6회째를 맞이한  어린이 국수전은 단일 바둑대회로는 세계 최대 규모의 어린이 바둑대회로 그동안 제1회 대회 우승자 권형진군과 2회 대회 준우승자 김수용군 등이 프로기사로 입단하는 등 바둑 꿈나무들의 새로운 산실로 등장하게 됐다. 

한편 이번 대회는 실력에 따라 최강부(아마 4단 이상), 유단자부(아마 1단∼3단), 고급부(1∼3급), 중급부(4∼6급), 꿈나무부(7∼9급), 샛별부(10급 이하)의 6개 부문으로 나뉘어 치러졌다. 

한국과 중국 일본의 최강부 기사들이 출전한 공개해설은 한철균 7단과 이정원 2단은 해설을 맡아 수고해주었으며, 조훈현 9단은 부대행사로 마련된 팬사인회에 참가, 어린이들에게 큰 기쁨을 안겨주었다.