[2006 한게임 마스터즈 서바이벌] [마스터즈] 최후의 생존자는 누구인가!!
작성자:유경춘, 2006-08-10 10:07 입력

8월 9일 서울 영등포에 위치한 서울시 청소년 바둑문화원에서 벌어진 2006 한게임배 마스터즈 서바이벌 3라운드 3경기에서 최철한, 박정상, 이희성 등 강호들이 승리를 거두며 순조로운 흐름을 이어나갔다.

특히 관심을 모았던 연승자끼리의 대국 박정상 9단과 홍성지 5단의 대결에서는 박정상 9단이 승리를 거두며 3연승 가도를 달렸다.

그러나 여성 기사들은 이번 라운드에 대거 4명이나 출전했음에도 불구하고 단 한명도 승리를 거두지 못해 박소현 2단, 조미경 초단, 백지희 초단은 탈락의 쓴잔을 들었다. 

한편 이날 박정상 9단과 홍성지 5단의 대국은 오후 9시부터 이지현 3단의 해설로 한게임 대국실을 통해 생중계 되었다.

이로써 마스터즈 서바이벌은 3라운드 3경기를 마친 가운데 생존 기사는 72명으로 줄어들었다.

총 규모 2억 5천만원, 우승상금 2천만원이 주어지는 2006 한게임배 마스터즈 서바이벌은 7월 24일부터 10월 18일까지 한게임 대국실에서 진행된다.
자세한 사항은 2006 한게임배 마스터즈 서바이벌 대회 홈페이지를 통해 확인할 수 있다.

▲ 대국에 몰입 중인 기사들. 한게임 대국실에서 온라인대국을 치르고 있다.

▲ 이다혜 3단. 2승을 달리던 이3단은 이날 최병환 초단에게 패해 2승 1패를 기록 중이다.

▲ 2006 한게임배 마스터즈 서바이벌 3라운드 3경기 오후 9시 대국.

▲ 이날 박정상 9단은 홍성지 5단에게 승리해 3연승을 구가하고 있다. 

▲ 쑥스러운 듯 웃고 있는 홍성지 5단. 바둑은 졌지만 웃음은 잃지 않으리. 

▲ 이지현 3단은 박정상 9단과 홍성지 5단의 대국을 해설했다. 왼쪽은 류재형 7단.