[2006한국바둑리그] [속보]1위 한게임과 2위 Kixx의 격돌
작성자:김수정, 2006-08-17 20:00 입력
1위 한게임과 2위 Kixx가 격돌한다.

8월 17일, 바둑TV 스튜디오에서 벌어진 한게임과 Kixx의 경기 제1국이 시작했다. 온소진 3단(한게임)과 홍민표 5단(Kixx)의 대결.

대국에 앞서 8라운드까지의 결과를 살펴보면 한게임이 승점 17점으로 1위를 기록하며, 승점 13점을 기록한 Kixx를 4점 차이로 앞서고 있다. 이것은 2승(승점 6점)을 거두어야 따라잡을 수 있는 차이다. 

전반기 리그에서 한게임에게 아픈 패배를 당한 Kixx는 이번에 설욕할 기회를 노린다. 전반리그에서는 제1국에서 온소진 3단이 최철한 9단을 꺾으며 파란을 일으킨 데 이어, 원성진 7단과 이영구 6단이 승리를 거두며 1위 자리에 못을 박았다. 
후반리그에서는 상대가 모두 바뀌었으나 주목할 만한 부분이 있다. 이영구와 박정상을 그대로 대진 시켰다는 것. 전반리그에서 박정상 9단을 꺾으며 팀에 승리를 안겨준 이영구 6단이 이번에도 승리를 거둘 것인가, 상승세를 타고 있는 박9단이 이6단에 설욕하며 승리를 거둘 것인가.  
한게임과 Kixx의 대결은 현재 한게임 바둑 생중계실에서 김성룡 9단의 신나는 해설을 통해 감상할 수 있다.
KB 2006 한국바둑리그 9라운드 1경기
경기 한게임
광주 Kixx
대국결과
8월 17일(목) 1국
○ 온소진 3단
●  홍민표 5단
     -     
8월 17일(목) 2국
● 원성진 7단
○ 최원용 4단
     -     
8월 18일(금) 3국
○ 이영구 6단
● 박정상 9단
     -      
8월 18일(금) 4국
● 김성룡 9단
○ 최철한 9단
       -      