[2006한국바둑리그] [바둑리그] 홍민표, 한게임에게 지기 싫어
작성자:김수정, 2006-08-17 21:00 입력
역시 팽팽한 승부, Kixx vs 한게임 1:1 무승부

8월 17일, 바둑TV 스튜디오에서 벌어진 한게임과 Kixx의 경기 1,2국은 1:1 동률을 이뤘다.
8라운드까지 한게임이 승점 17점으로 1위를 기록하며, 승점 13점을 기록한 Kixx를 4점 차이로 앞서고 있는 상황. Kixx는 이번 경기에서 승리해야만 1위를 노려볼 수 있는 좋은 기회를 마련한다. 

제 1국은 홍민표 5단이 온소진 3단을 상대로 완승을 거두며 Kixx의 기를 살렸다. 그러나 유리한 고지를 선점한 Kixx의 2주자 최원용 4단은 아쉽게 원펀치 원성진 7단을 당해내지 못하고 돌을 거두었다. 

KB 2006 한국바둑리그 9라운드 1경기
경기 한게임
광주 Kixx
대국결과
8월 17일(목) 1국
○ 온소진 3단
● 홍민표 5단
 흑 불계승 
8월 17일(목) 2국
● 원성진 7단
○ 최원용 4단
 흑 불계승
8월 18일(금) 3국
○ 이영구 6단
● 박정상 9단
     -      
8월 18일(금) 4국
● 김성룡 9단
○ 최철한 9단
       -      
(파란 글씨가 승자)
[1국]  ● 홍민표 5단(Kixx) vs ○ 온소진 3단(한게임) -  흑 불계승

온소진 3단과 홍민표 5단의 경기는 그야말로 혼돈이었다. 초반 온소진 선수의 포석에서 실패하여 불리한 상황을 연출하더니, 중반에서 힘을 내며 조금씩 홍민표 선수를 따라잡았다. 

그러나 즐거움도 잠시, 우하귀의 접전에서 요석 백 2점을 흑에게 넘겨주며 바둑은 복구할 수 없는 상황으로 치달았다. 후반 온3단은 끊임 없이 노림수를 선보이며 역전을 기대했으나 우변 백돌의 전멸로 더이상 견디지 못하고 195수 끝에 돌을 거두었다. 온3단, 눈물 겨운 버티기를 하며 최선을 다했으나 홍5단의 침착함에 무릎 꿇은 아쉬운 대국이었다.
[2국]  ● 원성진 7단(한게임) vs ○ 최원용 4단(Kixx) -  흑 불계승 

제2국은 시작한지 4수 만에 40억이 배팅되는 기록을 세웠다. 그만큼 바둑팬들의 관심이 크다는 의미일 것이다. 2국 초반은 1국의 포석과 똑같이 진행되었다. 홍5단과 온3단의 대국을 함께 연구하던 두 기사가 똑같은 수법을 사용한다는 것은 어떤 의미일까.

흑은 실리, 백은 세력을 차지해 나간다. 공격을 좋아하는 원7단의 기풍이 지독한 실리형으로 바뀐 것 같다. 초반은 백이 두터워서 최4단이 편한 모양이라는 평. 

그러나 속기바둑은 한시도 긴장을 늦출 수 없다. 하변에서 백의 무리수로 흑이 유리해졌다. 결국 원펀치 원성진 7단이 우세를 지켜나가며 한게임팀에 달콤한 1승을 안겨주었다. 
<프로기사의 말말말>
"(온)소진이한테 오청원 책 공부하라고 했어." - 온소진 3단의 포석이 약하다는 말에 정수현 감독
"여기 녹음기 틀어놔라!" - 초반 포석이 1국과 동일하게 진행되자 김성룡 9단
"성진이가 발이 빨라졌어. 공격 바둑이 발이 빨라 진다는 것은 좋은거야..." - 원성진 바둑을 본 정수현(한게임팀) 감독
"(최)철한이가 초반 2연패만은 막아달라고 했는데..." - Kixx팀의 주장 최9단의 노파심. 
"성진이가 지금 너무 신나서 어찌할 바를 모를 것 같은데." - 하변 최4단의 실수로 원7단이 유리해지자.
"이렇게 세도, 저렇게 세도 흑이 너무 짭잘해." - 종반의 형세를 보며 흑의 집이 많아 보인다는 이영구 6단