 삼성화재배 리턴즈, 오는 5일 개막!
작성자:유선영, 2006-08-29 16:38 입력

세계 최고수를 향한 반상싸움이 시작됐다.

제11회 삼성화재배 세계바둑오픈선수권전이 대전 유성 삼성화재 연수원에서 개막식을 시작으로 본선 레이스에 돌입한다.
 ▲ 제10회 삼성화재배 세계바둑오픈선수권 결승전 이창호 vs 뤄시허의 대국 장면.

한국 17명, 중국 11명, 일본 4명 등 총 32명이 출전하는 이번 대회는 주최측이 세계여류바둑의 발전과 바둑인구 확대를 목적으로 새롭게 여성조를 신설하여 여성기사에게 2장의 본선 진출권을 보장해준 것이 가장 큰 특징이다. 이에 통합예선에서 루이나이웨이 9단, 펑윈 9단, 조혜연 7단 등 세계여류 최강 48명이 참가한 가운데 2개조로 나누어 치열한 토너먼트를 벌인 결과, 루이 9단과 중국의 판웨이징 초단이 행운의 주인공이 됐다.
주최측의 와일드카드로는 서봉수 9단이 지명되어 32강전에 출전하게 된 것도 관심거리다. 응씨배 우승, 농심배 9연승 등으로 한 때 세계바둑의 최강자로 군림했던 서9단은 최근 부진을 털고 부활의 움직임을 보이고 있는 가운데 와일드카드로 지명되어 다시 한번 올드팬들의 관심을 불러일으키고 있다. 대회의 흥행을 위해서 주최측이 지명하는 와일드카드는 이미 삼성화재배의 특색 중 하나가 됐다. 특히 제8회 삼성화재배에서 와일드카드로 지명된 조치훈 9단은 우승을 차지하면서 가장 빛난 와일드카드가 되기도 했다.

이번 대회에서 한국은 전기대회 시드를 배정 받은 이창호 9단, 최철한 9단 등을 비롯해 조훈현 9단, 유창혁 9단, 이세돌 9단, 박영훈 9단 등 이보다 더 강할 수 없는 국내 최정상급 강자들이 최전선에 배치되어 있다. 여기에 치열한 통합예선 관문을 통과한 조한승 9단, 안달훈 7단, 강동윤 5단, 윤준상 4단 등이 가세해 우승을 향한 칼날을 갈고 있다.

최근 몇 년 사이 한국바둑을 위협하는 무서운 존재로 급부상한 중국 역시 최강자들로 중무장했다. 전기대회 우승자인 뤄시허 9단을 비롯해 시드배정을 받은 후야오위 8단, 중국랭킹 1위인 구리 9단, 중국바둑의 희망 창하오 9단이 가세한다. 여기에 통합예선을 통과한 위빈 9단, 저우허양 9단, 박문요 9단 등이 뒤를 받쳐주면서 한국기사들을 견재할 것으로 보인다.

4명이 출전하는 일본의 전력을 다소 약해보인다. 비록 기성타이틀 보유자인 야마시타 게이고 9단과 천원타이틀 보유자인 고노 린 8단이 출전하지만 장쉬 9단, 요다 노리모토 9단, 다카오 신지 9단, 하네 나오키 9단 등이 빠진 공백이 커 보인다. 하지만 예선관문을 뚫고 본선진출을 확정 지은 조치훈 9단의 문하생 김수준 7단과 삼성화재배 역대 랭킹시드를 배정 받은 조치훈 9단이 나란히 출전하면서 사제지간의 활약에도 관심이 모아지고 있다(삼성화재배 통산랭킹 1위-이창호, 2위-조훈현, 3위-유창혁, 4위-조치훈, 5위-이세돌, 6위-뤄시허, 7위-요다, 8위-마샤오춘, 9위-창하오, 10위-야마다기미오, 14위-박영훈, 20위-최철한, 25위-구리).

한편 각종 세계대회에서 양념 역할을 했던 대만은 이번에 랭킹 1,2위인 저우쥔신 9단과 린즈한 8단이 모두 탈락하면서 구경꾼으로 전락했다. 특히 저우9단은 이번 대회 와일드카드로까지 거론되기도 했으나 막판 서봉수 9단으로 낙점되었고, 저우9단은 예선 참가로 초반 탈락했다. 린즈한 8단 역시 최종예선 마지막 관문에서 저우허양 9단에게 패했다.

공중파가 중계하는 유일한 세계바둑대회인 삼상화재배 세계바둑오픈은 중앙일보와 KBS가 공동주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. '반상혈전의 서막'은 KBS1 TV를 통해 녹화방송될 예정이며, 삼성화재배 홈페이지와 한게임 바둑에서 생중계 될 예정이다. 

제한시간 2시간, 60초 초읽기 5회가 주어지는 삼성화재배 세계바둑오픈 우승상금은 2억원, 준우승 상금은 5천만원.
[제11회 삼성화재배 세계바둑오픈 대회 일정]
(1) 장소 
 -  대전 유성 삼성화재연수원

(2) 일정 
 - 9월 4일(월) 선수단 입국
 - 9월 5일(화) 오후 5시 개막식 및 대진 추첨
 - 9월 6일(수) 오전 9시 30분~ 32강전
 - 9월 8일(금) 오전 9시 30분~ 16강전
 - 9월 9일(토) 선수단 출국
(3) 출전선수 명단
▷ 전기시드(10회대회 4강 진출자) 
 - 이창호 9단, 최철한 9단, 뤄시허 9단, 후야오위 8단
▷ 랭킹시드(1~10회 성적 누적 4명) 
 - 조훈현 9단, 유창혁 9단, 조치훈 9단, 이세돌 9단
▷ 국가시드
 - 한국(3명) : 박정상 9단, 박영훈 9단, 고근태 5단
 - 중국(2명) : 창하오 9단, 구리 9단
 - 일본(2명) : 야마시타 게이고 9단, 고노린 8단
▷ 주최측 추천(와일드카드)
 - 서봉수 9단
 
▷ 통합예선 진출자(18명)
 - 한국(7명) : 윤준상 4단, 안달훈 7단, 배준희 초단, 조한승 9단, 강동윤 4단, 백홍석 4단, 김형우 초단
 - 중국(6명) : 위빈 9단, 저우허양 9단, 왕야오 6단, 천야오예 5단, 박문요 5단, 장웨이 5단
 - 일본(1명) : 김수준 7단
 - 여성조(2명) : 루이나이웨이 9단(한국), 판웨이징 초단(중국)