[맥심커피배 입신연승최강전 ] [맥심커피배] 아니, 입신도 이런 실수를…
작성자:김익현, 2006-08-30 10:06 입력

바둑 9단, 그 아름다운 별칭 입신. 입신들만이 참가하는 <맥심커피배 입신최강전>이 올해로 벌써 8회 대회를 맞았다. 

지난 2000년 ‘입신과 커피의 만남’이라는 진한 커피 향 그윽한 슬로건을 내세워 1회 대회를 개최한 후, 이제 바둑계에 가장 성공적인 제한기전으로 자리매김하며, 대회의 전통에 깊이를 더하고 있다. 1회 대회 때 18명의 입신이 참가하여 당시로써는 색다른 연승전 방식으로 우승자를 가렸던 데 비하여, 이번 8회 대회에는 대폭 늘어난 38명의 입신이 대거 참가하여 토너먼트 방식으로 우승자를 가린다. 

‘바둑에 한해서는 신의 경지에 도달했다.’ 는 입신들이 참가하는 이번 대회에 작은 해프닝이 일어났다. 지난 8월 28일 왕십리 바둑TV 스튜디오에서 열린 <김일환 9단 vs 오규철 9단> 의 대국. 계가에 돌입한다면 흑을 쥔 김일환 9단이 2~3집 반 정도를 무난하게 남기는 상황. 그러나, 서로 번갈아 공배를 메우던 중, 김일환 9단이 자신의 돌이 단수되는 상황을 보지 못하며 대마를 죽이고 말았다. 뜻 밖의 해프닝에 사람 좋기로 소문난 김일환 9단은 너털웃음으로 패배를 인정했으며, 어찌 됐건 승부는 승부. 오규철 9단 역시 멋쩍은 미소로 화답하며 행운의 승리를 취했다. 너무나 인간적인 ‘바둑의 신’들간의 대국이었다.
동서식품㈜가 후원하고 바둑TV가 주최하는 <제8회 맥심커피배 입신최강전>은 지난 8월 21일에 첫 편이 방송되었으며, 매주 월, 화요일 저녁 8시에 바둑TV를 통하여 볼 수 있다. 