[2006한국바둑리그] [바둑리그] 월드메르디앙, 자랑스러운 2승!
작성자:김수정, 2006-08-31 20:52 입력


한국바둑리그가 일주일의 휴식기를 갖고 다시 돌아왔다. 한국기원 1층에 위치한 바둑TV 스튜디오에서 벌어진 2006 한국바둑리그 9라운드 3경기는 경북 월드메르디앙과 대구 영남일보의 대결이다. 
월드메르디앙과 영남일보는 전반리그에서 2:2 박빙의 승부를 펼쳤으나 후반리그 첫 날의 경기는 월드메르디앙이 2:0으로 완벽한 승리를 거두며 활짝 웃었다. 
KB 2006 한국바둑리그 9라운드 3경기
경북 월드메르디앙
대구 영남일보
대국결과
8월 31일(목) 1국
○ 윤준상 4단
● 이희성 7단
백 불계승
8월 31일(목) 2국
● 이정우 5단
○ 김형우 초단
흑 4집반승
9월 1일(금) 3국
○ 유창혁 9단
● 윤성현 9단
-
9월 1일(금) 4국
● 김만수 7단
○ 허영호 5단
-
(파란 글씨가 승자)


 
 
 이번 대결의 특이한 점이라면 각팀의 주장이 조용히 빠져나갔다는 것. 그 이유는 월드메르디앙의 주장 조한승 9단과 영남일보의 박영훈 9단이 공교롭게도 도요타덴소배 본선에 함께 진출했기 때문이다. 조한승 9단은 아쉽게 16강에서 탈락했으나, 박영훈 9단은 현재 4강에 진출하여 일본의 장쉬 9단과의 대결을 앞두고 있다. 
주장이 빠진 두팀의 대결은 어떻게 진행될 것인가. 주장이 없는 자리를 나머지 팀원들이 잘 메워 줄 것인지 기대되는 대결이다.   
월드메르디앙은 3위를 기록하며 포스트시즌 진출에 여유가 있는 반면, 영남일보는 이번 대결이 마지막 희망이다. 이번 대결에서 승리하지 못한다면 포스트시즌의 희망은 사라지게 된다. 
[1국] ○ 윤준상 4단(월드메르디앙) vs ● 이희성 7단(영남일보) : 202수 끝, 백 불계승

제1국은 이희성 7단과 윤준상 4단의 대결로 두 선수는 이미 2006 한국바둑리그 본선에서 대결한 경험이 있다. 그 당시에는 이희성 7단이 아쉬운 고배를 마시며 1패를 기록했다. 본선은 개인의 명예를 건 대결이었으나 이번 대국에 임하는 자세는 남다를 것이다. 팀의 운명을 가르는 첫 대국의 결과가 궁금해진다. 
초반은 흑이 두터운 모습. 이희성 7단이 초반 우중앙을 두텁게 만들며 유리한 형세를 지켜나갔다. 초반 포석에서 밀리기 시작한 윤준상 4단, 형세를 만회할 기회를 찾기가 힘들다.

 그러나 갑자기 형세가 급변한다. 후반에 들어서며 이희성 큰 착각을 하며 상변의 흑 대마를 모두 잡히고 25집 가량 손해를 보았다. 이제 승부는 좌변 백 대마를 잡을 수 있느냐에 따라 결정된다. 그러나 백은 유유히 살아가며 통쾌한 역전승을 거두었다. 
[2국] ● 이정우 5단(월드메르디앙) vs ○ 김형우 초단(영남일보) : 284수 끝, 흑 4집반승

초반은 기세의 싸움, 영남일보는 팀의 1승이 목마른 상황이다. 그만큼 김형우 초단의 어깨가 무거운 상황. 초반전은 이정우 5단의 장기인 전투바둑으로 흘러간다. 
중앙에서 백 3점을 잡은 순간 우변의 흑모양이 거대해지며 이정우 5단은 상변 흑을 살면 무조건 이기고, 잘 버려도 유리한 모양이다. 그만큼 바둑은 흑에게 기울어진 상황. 그러나 포기란 없다. 김형우 초단 신예다운 패기로 우변 흑모양을 깨며 우하귀까지 연결하고 자랑스럽게 살아간다. 후반에 들어서며 우하귀에서 흑의 결정적인 실수로 미세하긴 하지만 백이 유리해진 결과. 
승리의 길은 멀고도 험하다. 끝내기에 강한 김형우 초단이 무엇인가에 홀린 듯 한수쉬기와 같은 수를 두며 결국 바둑은 이정우 5단이 승리로 끝났다.
<프로기사의 말말말>

+ 프로기사 중에 여드름에 고민이 있는 사람이 많아요. 대표적인 3대 인물이 있었죠. 1위 이창호, 2위 백대현, 3위 이희성입니다. - 김성룡 9단
+ 중국 장가계에서도 안 물린 모기를 한국기원에서 물렸어요. - 얼마 전 중국 장가계 여행을 다녀온 김성룡 9단

+ (중후반) 지금 어떤 상황이에요?  - 새로 온 리포터 김윤진씨의 질문
+ 지금...정신 없는 상황이죠. 그게 딱 맞는 말이에요. - 대국이 복잡하게 진행되자 장수영 9단

+ 그런데 형우는 왜 안와? - 김형우 초단의 대국 전, 같은 팀인 윤성현 9단의 걱정스런 한마디
+ 형우, 지금 컨디션 조절 중이야. 지금 도장에서 공부하고 있어. - 한종진 6단
+ 무슨 벼락치기도 아니고, 지금 대국 직전에 공부를 해! ^^; 