 [특별대국] 조훈현-네웨이펑, 9년만에 재회
작성자:연합뉴스/천병혁, 2006-09-01 09:58 입력

20세기 현대 바둑이 국제화시대를 맞이하는 과정에서 가장 큰 획을 그었던 조훈현(53) 9단과 중국의 네웨이펑(54) 9단이 9년 만에 재회한다. 

조9단과 네9단은 3일 중국 산시(峽西)성 화산 북봉에서 열리는 2006한.중 아마추어교류전의 특별이벤트로 친선대국을 가질 예정이다. 
▲ 오는 3일 조훈현 9단과 네웨이펑 9단이 중국 화산에서 친선대국을 벌인다.

1980년대와 90년대 한국과 중국 바둑을 대표했던 두 사람이 1997년. 이후 조9단은 여전히 활발한 성적을 올렸지만 네9단이 하향길을 걸어 더 이상 국제무대에서 마주칠 일이 없었다. 

두 사람은 무엇보다 제1회 잉창치배 세계선수권대회 결승에서 5번기 혈투를 벌여 세계바둑사에 한 페이지를 장식했다. 

80년대까지 바둑은 자국의 신문기전 위주였지만 대만의 재벌이었던 잉창치씨가 1988년 거금을 투자해 최초로 국제대회를 창설한 것이다. 

바둑애호가였던 잉창치씨가 총상금 100만 달러, 우승상금 40만 달러인 `슈퍼국제기전'을 만들게 된 것은 당시 세계 최강으로 평가받은 네웨이펑의 우승을 믿어 의심치 않았기 때문이다. 

주최측은 16강에 출전할 선수로 중국대표 4명, 대만 대표 3명과 호주 대표로 출전한 오송생 9단을 포함해 사실상 8명의 중국계 기사를 초청한 반면 한국 바둑은 평가절하해 조훈현 9단 1명만을 초청했다. 조치훈 9단도 출전했지만 어디까지나 일본기원 소속. 

당시 한국기원은 주최측의 홀대에 강한 불만을 표시했지만 어쩔 방도가 없었다. 

하지만 `필마단기'로 출전한 조9단은 16강과 8강을 거쳐 준결승에서 린하이펑 9단까지 2-0으로 완파하고 결국 결승전에서 네웨이펑과 마주했다. 

1989년 4월과 5월에 걸쳐 벌어진 결승 5번기는 철저히 네9단 위주로 일정이 짜여졌다. 

그때만 해도 중국과 국교가 수립되지 않은 탓에 조9단은 1,2,3국이 벌어진 중국 절강성 항주와 영파에 도착하기 위해 홍콩을 경유하는 등 비행기와 열차, 선박까지 타며 고된 강행군을 벌여야 했다. 

이런 악조건 속에 조9단은 1국을 승리했으나 2,3국을 내리 패해 1승 2패로 막판에 몰렸다. 

그러나 넉 달 뒤 싱가포르에서 열린 4,5국에서 조훈현 9단은 두 판 모두 승리로 장식해 짜릿한 역전승으로 초대 세계챔피언에 오르게 됐다. 

조9단의 잉창치배 우승은 일본과 중국 바둑에 눌려있던 한국이 세계로 도약할 수 있는 계기가 됐고 반면 세계를 호령했던 네웨이펑은 결승전 패배로 인한 상처가 컸는지 이후 별다른 성적을 내지 못하고 국제무대에서 사라졌다. 

조훈현과 네웨이펑의 통산 전적은 조9단이 9승 5패로 앞서 있다. 

하지만 9년만에 다시 바둑판을 마주하게 된 두 사람이 이번에는 어떤 승부를 겨루게 될 지 귀추가 주목된다. 