 <도요타 덴소배 종합>이세돌·장쉬 결승!!
작성자:바둑세계/최준원, 2006-09-01 17:03 입력

이세돌 9단과 장쉬 9단이 제3회 도요타 덴소배 우승을 다투게 되었다. 


9월 1일 일본기원에서 열린 도요타 덴소배 4강전에서 이세돌 9단은 이창호 9단을 169수만에 흑 불계로 제압, 결승에 올랐다. 
또한 일본의 장쉬 9단도 한국의 박영훈 9단에게 완승을 거두고 결승에 합류, 주최국 일본에 대회 첫 우승에 대한 희망을 품게 했다. 


박영훈 9단이 장쉬 9단과의 국적대결에서 패함으로써 한국의 대회 3연패는 이세돌 9단과 장쉬 9단의 한일대결로 판가름나게 되었다.  

지난 2회 대회에서 중국의 창하오 9단을 2:1로 누르고 우승을 차지했던 이세돌 9단은 세계기전에 강한 면모를 다시 한번 과시하며 대회 2년 연속 우승에 도전한다. 

두 기사간의 대결은 이번 결승전이 처음. 세계기전의 사나이 이세돌 9단과 기성·명인 등 일본의 양대 타이틀을 석권하고 있는 명실상부한 일본의 1인자 장쉬 9단의 자존심 대결은 내년 1월 3번기로 치러질 예정이다. 
도요타 자동차가 후원하고 있는 도요타 덴소배의 우승상금은 3000만엔이다. 

<제3회 도요타 덴소배 준결승전 대국결과>
○박영훈(韓) 9단 vs. ●장쉬 9단(日) - 217수 흑불계승
○이창호(韓) 9단 vs. ●이세돌 9단(韓) - 181수 흑불계승