[[바둑리그] 2006한국바둑리그] [종합] 대한민국의 天元 대전, 棋都 선언의 날
작성자:김익현, 2006-09-04 10:34 입력

'KB국민은행 2006 한국바둑리그'의 지방투어는 각 지역 바둑 열기를 가늠하는 바로미터라 할 수 있다. 그런 면에서 지난 9월 3일에 열렸던 대전투어는 대전 시민들의 바둑 사랑을 확인할 수 있는 좋은 기회였다.

▲ 경품 추첨하는 모습. 대전의 바둑 사랑을 느낄 수 있는 기회였다. 
충남대학교 정심화 국제문화회관에서 열린 이번 행사에는 무려 800명이 넘는 대전 바둑팬들이 운집, 주최 측이 준비한 600개의 현장 이벤트용 번호표와 900개의 증정용 부채를 모두 싹쓸이한 것.
남녀노소를 불문하고 삼삼오오 가족 단위로 모여든 대전 바둑팬들은 450석의 해설장과 250석의 대국장을 가득 메웠으며, 계단과 중간 통로에서 관전하는가 하면, 서서 관전하는 팬들까지 보일 정도였다.
하지만 아쉽게도 홈팀 대전 신성건설은 이런 홈팬들의 기대에 부응하지 못하며, '지방투어 원정팀 후대 징크스'에 그치고 말았다. 김승준, 목진석, 루이나이웨이 선수가 잇따라 패배를 기록하면서 인천 매일유업에 공동 4위 자리를 내준 것.
무승부의 팀 매일유업은 드디어 마수걸이 리그 첫 승을 신고하며, 향후 포스트시즌 진출을 위한 순위싸움에 흥미를 배가했고, 국보 이창호 9단은 1승을 추가하며 개인전적 8승 1패를 기록, 경쟁자들을 제치고 리그 다승 선두에 이름을 올렸다.
어느 덧, 9라운드가 종료된 'KB국민은행 2006 한국바둑리그'.
서서히 팀들간 승점차가 벌어지며 순위의 윤곽이 드러나고 있는 상황이다. 한게임과 KIXX의 선두 싸움에 월드메르디앙이 새롭게 이름을 올렸고, 신성건설, 제일화재의 포스트시즌 행 마지막 티켓 싸움에 인천 매일유업이 강력한 딴지를 걸고 나섰다.
이로써 3강 3중 2약으로 정리 가능한 현재의 순위 싸움.
그러나 아직도 5라운드가 남은 가운데, 어떤 팀도 최대 15점의 승점을 획득할 수 있기 때문에 포기는 이른 상황이다. 과연 누가 가을 잔치에 초대될 지, 누가 영광의 리그 챔피언에 등극할 지, 앞으로의 라운드에 계속 눈을 뗄 수 없는 이유다.