 [삼성화재배] "뤄시허랑 다시두면 이길 자신있다"(이창호) 
작성자:바둑세계/최준원, 2006-09-05 21:34 입력

제11회 삼성화재배 본선 32강전 대진추첨식이 9월5일 대전 삼성화재 연수원에서 거행되었다. 한국은 본선 32강 중 과반수가 넘는 17명의 기사가 본선무대에 이름을 올렸으며 중국 11명, 일본은 4명의 기사가 출전했다. 
같은 국적을 가진 기사들끼리의 대국을 피하고자 한국기사들이 차례로 시드배정을 한 다음 중국과 일본의 추첨식이 이어졌다. 

대진추첨결과 세계최강 이창호 9단은 중국의 강호 후야오위 8단과 격돌하며 이세돌 9단은 32강 출전선수 중 최약체로 평가되고 있는 중국의 여류신예 판웨이징 초단과 만나는 행운을 잡았다. 지난 대회 우승자인 속기파 뤄시허 9단은 한국의 윤준상 4단과 32강전을 치른다. 
대회개막식에 앞서 오후 2시부터는 삼성화재 임직원들을 대상으로 하는 다면기가 열렸다. 대전 삼성화재 연수원에서는 6일 32강전에 이어 8일에는 16강전이 치러진다.  

■개막식 이모저모


-사회자가 판웨이징 초단에게 이세돌 9단과 만나게 된 소감을 묻자, "32강전에서 이세돌 9단만 만나지 않았으면 하고 속으로 바랬다. 이세돌 9단이 워낙 속기로 바둑을 두기 때문에 정신이 없을 것 같다"고 밝혀 장내에 웃음을 자아냈다. 


-영원한 우승후보 이창호 9단은 만일 뤄시허 9단과 결승전에서 다시 만난다면 우승할 자신이 있느냐는 질문에 "지난 대회에서도 자신감은 있었다. 다만 속기파인 뤄시허 9단의 페이스에 말려들어서 고전을 했다. 시간안배를 잘하면 충분한 승산이 있다고 생각한다"며 예전과는 다른 자신감 넘치는 소감을 피력했다. 

-조선족 출신 기사로 알려진 박문요 5단은 유창혁 9단과 만나게 된 소감을 묻자, 아직 자신의 대국상대자가 유창혁 9단인 것을 모르는 듯 놀란표정을 지으며 "작년 대회에서는 엄청난 실력차를 느끼며 패배했다. 1년동안 기량이 어느정도 향상되었다고 생각하는 만큼 최선을 다해 배우는 자세로 임하겠다"고 말했다. 


-일본에서는 8회대회에서 와일드카드로 지명을 받아 우승까지 차지한 조치훈 9단과 제자 김수준 7단이 나란히 출전해 눈길을 끌었다. 특히 김수준 7단은 일본 선수중에서는 유일하게 통합예선을 통과한 기사. 비록 일본대표로 출전했지만 사회자의 질문에 유창한 한국말로 답변을 하는 것이 인상적이었다. 