 [삼성화재배] 돌아온 야성의 승부사 서봉수
작성자:바둑세계/최준원, 2006-09-09 09:08 입력

야성의 승부사 서봉수가 오랜만에 우리 곁으로 돌아왔다. 삼성화재배 와일드카드를 거머쥐고 본선32강에 출전한 서봉수 9단이 모두의 예상을 뒤엎고 본선8강까지 치달았다. 와일드카드는 주로 한중일의 노장 기사들에게 주어지는 것이 그동안의 관례인데 어느덧 서9단도 노장의 반열에 들어섰다는 반증도 된다.  

이번 대회에서 서봉수 9단의 본선대진이 기묘하다. 32강전을 치른 장웨이 4단은 89년 12월 생으로 이번 대회 최연소 기사. 16강전에서는 그 다음으로 어린 천야오예 5단을 만났다. 이창호 9단을 격파한 전력이 있는 천야오예는 LG배 준우승이라는 화려한 경력을 가진 특급신인. 전전의 예상은 모두 천아오예의 우세쪽으로 기울었다. 그러나 결과는 반대로 나타나 서봉수 9단이 완승을 거두었다. 8강전에서 맞붙게 될 왕야오 6단 역시 8강에 오른 중국 기사들 중 박문요 5단에 이어 두번째로 나이가 어리다. 
 
▲서봉수 9단과 천야오예 5단의 16강전.


32강전 대국장을 둘러보면 종종 서봉수 9단이 자리에서 일어나 대국장 주위를 걸어다니는 모습을 볼 수 있다. 혹시 상대를 경시하기 때문은 아닐까하는 기우가 있었지만 이에대한 서9단의 대답은 단호하다. 

"바둑 승부를 하면서 최선을 다하지 않는다는 것은 생각할 수도 없습니다. 다만 나이를 먹어가면서 점점 마음이 편해진다고나 할까요. 일반적으로 젊었을 때는 승부에 대한 집착이 강하죠. 저도 그런 면에서 있어서는 둘째가라면 서러울 정도였습니다. 이제는 마음을 거의 비웠다고 할 수 있습니다. 이기고 지는 것보다 승부 자체를 즐기려고 합니다." 


-이창호 9단의 신봉자로 알려져 있고 대국 당시에도 이9단의 바둑을 구경하곤 하던데...
"어떤 분야나 최고의 경지에 오른 사람들을 보고자 하는 마음은 같지 않습니까. 골프에서는 타이거 우즈의 경기모습을 보고 싶고 또 모짜르트의 음악을 듣고 싶어하는 것은 누구나 갖는 마음일 겁니다. 
개인적으로는 아직 바둑수에 있어서 모르는 부분이 많습니다. 물론 이 부분에 대해서는 이창호 9단도 마찬가지일거구요. 모르는 것을 알고 싶어하는 것은 인간의 기본적인 욕망이 아닐까요?"
진로배 9연승의 추억을 간직한 서봉수 9단의 팬들은 제11회 삼성화재배에서 또한번 서9단의 비상을 기대해 볼 것이다. 