[농심신라면배] [농심배] 일본, 농심배 2연패 노리나?
작성자:김수정, 2006-09-12 19:30 입력
9월 12일, 중국 베이징 차이나 월드호텔에서 벌어진 농심신라면배 세계바둑최강전 제1국에서 하네 나오키 9단이 일본에 기분 좋은 첫승을 안겨줬다. 
대진추첨 결과 한국이 부전을 뽑아 일본과 중국이 개막전을 치르게 되었다. 양팀의 선봉장으로 출전한 일본 하네 나오키 9단과 중국 왕레이 8단의 대결에서는 하네 9단이 310수까지 가는 접전 끝에 백 1집반승을 거두었다. 
하네나오키 9단의 승리로 농심신라면배 제 2국은 한국과 일본의 대결로 펼쳐진다. 중국 베이징에서 열리고 있는 농심신라면배 제1차전은 오는 15일까지 계속된다. 
농심신라면배는 한,중,일 3국의 대표 선수들이 출전하는 국가 대항전으로 제한시간 1시간에, 60초 초읽기 1회가 주어진다. 일간스포츠가 주최하고 농심(주)이 후원하며 우승상금은 1억 5000만원이다. 또한 개인의 연승 승수에 따라 특별 보너스가 지급된다. 
<제8회 농심신라면배 세계바둑최강전 출전 선수>
<한국>- 이창호, 조훈현, 최철한, 박영훈, 원성진
<중국>- 구리, 쿵제, 왕레이(大), 펑첸, 천야오예 
<일본>- 하네나오키, 다카오신지, 야마다기미오, 요다노리모토, 이마무라도시야