[농심신라면배] [농심배]펑첸 하네 3연승 저지
작성자:바둑세계/최준원, 2006-09-14 19:01 입력

 
펑첸 7단이 중국팀에 첫 승을 안겨주었다. 9월14일 중국 베이징 차이나 월드호텔에서 벌어진  제8회 농심신라면배 세계바둑최강전 제3국에서 펑첸 7단은 하네 나오키 9단에게 백3집반승을 거두며 하네 9단의 3연승을 저지했다. 


한중일이 물고 물리는 접전을 벌이고 있는 농심배는 15일 다시 한중전을 치르게 된다. 한국의 출전선수는 최철한 9단. 두 기사는 2004년 농심배에서도 맞붙어 당시 최9단이 승리를 거둔 바 있다. 그러나 얼마전 끝난 도요타 덴소배 8강전에서는 펑첸 7단이 승리를 거두었다. 

제1라운드 3국이 끝난 현재 한중일은 모두 1명씩의 선수가 탈락, 승부의 저울추는 다시 원점으로 되돌아 갔다. 
한중일 3국이 연승전방식으로 국가대항전을 벌이는 농심신라면배는 각자 제한시간 1시간에 60초 초읽기 1회가 주어지는 준속기전. 일간스포츠에서 주최, (주)농심에서 후원한다. 우승상금 1억 5천만원, 3연승을 달성한 선수에는 1천만원의 보너스 상금이 주어진다. 
  
<제8회 농심신라면배 세계바둑최강전 출전 선수>
<한국>- 이창호, 조훈현, 최철한, 박영훈, 원성진
<중국>- 구리, 쿵제, 왕레이(大), 펑첸, 천야오예 
<일본>- 하네나오키, 다카오신지, 야마다기미오, 요다노리모토, 이마무라도시야