 성동고 100주년 기념 바둑대회 개최
작성자:바둑세계/유경춘, 2006-09-15 10:37 입력

건학 100주년을 기념하는 제2회 성동고 총동문 바둑대회가 지난 9월 9일 성동고 체육관 강당에서 동문 150
여 명이 참가한 가운데 성황리에 열렸다.


성동고등학교의 전신인 황성기독교 청년학관 설립 100주년을 기념하기 위해 마련된 이번 대회는 바둑을 통해 전 성동 동문이 하나로 뭉칠 수 있는 계기가 될 수 있도록 하기 위해 기획됐으며, 실제로 많은 동문들이 참가해 끈끈한 동문의 정을 모두가 함께 하는 시간이 됐다. 


9각 기수별로 5명이 한 팀이 되어 모두 14개 팀이 출전한 이번 대회에서 영예의 우승은 23회(서봉석, 유재
근, 이상기, 장욱찬, 한상호)가 차지했으며 20회(우병성, 최광수, 박일모, 홍준표, 김창구)가 준우승을 
차지했다.


이날 행사장에는 김상배 성동고 총동문회장(16회)과  국회의원 류근찬(16회), 이기용 성동고 교장(17회)이 참석했으며 강영일 아마7단(21회)과 한철균 7단(22회)이 심사위원을 맡아 수고해주었다.
