[2006한국바둑리그] [바둑리그] 앗, 이제 영남일보도 첫승을 맛보려나?
작성자:김광호, 2006-09-17 08:20 입력

드디어 영남일보에게도 첫 승이라는 행운이 쥐어질 것인가?
KB 2006 한국바둑리그 10라운드 2경기
　
신성건설
영남일보
대국결과
9월 16일 제1국
● 루이 9단
○ 허영호 5단
백 불계승
9월 16일 제2국
○ 목진석 9단
● 박영훈 9단
흑 반집승
9월 17일 제3국
● 김승준 9단
○ 이희성 7단
-
9월 17일 제4국
○ 안조영 9단
● 윤성현 9단
-
(파란 글씨가 승자)
4위 마저 내줄 판인 갈 길 바쁜 신성건설과 무조건 이겨야 꼴찌를 면하는 영남일보의 경기가 시작되었다.
9월 16일 한국기원 바둑TV 스튜디오에서 벌어진 KB국민은행 2006 한국바둑리그 대전 신성건설과 대구 영남일보의 10라운드 2경기 제1국에서 영남일보의 허영호 5단과 박영훈 9단이 신성건설의 루이 9단과 목진석 9단에게 각각 불계승과 반집승을 거두며 팀의 첫 승 향한 순조로운 출발을 했다.
제1국은 초반 흐름은 흑을 잡은 루이 9단의 페이스. 착실한 실리를 챙겨 발빠르게 앞서나가기 시작했다. 하지만 중반으로 넘어오면서 순간의 방심이 허영호 선수에게 허를 찔리고 말았다. 좌상쪽에서 흑대마가 끊겨 곤란한 상황에 처한 것. 어쩔 수 없이 패를 만들었지만 이 패는 백의 꽃놀이패. 할 수없이 흑은 우상 쪽을 뚫는 대가로 바꿔치기를 했다. 그러나 죽은 대마가 워낙 커던 것. 백은 이 대마를 잡아 승세를 굳혔다.
그러나 루이 9단도 승부가 아쉬웠는지 끝까지 돌을 놓지 않고 끈질기게 강수를 두어 한때 백이 위험한 상황까지 몰고 가기도 했다. 그렇지만 끝내 고비를 넘지 못하고 초반 대량실점을 만회하지 못해 192수에 투석했다.
이어 9시부터 벌어진 에이스급 대결인 신성건설의 목진석 선수와 영남일보의 주장 박영훈 선수와의 제2국은 팀의 에이스답게 초반부터 기세의 대결이 벌어졌다. 초반 백이 좌상쪽에서 상당한 실리를 챙기자 흑도 뒤질세라 좌하귀와 우하귀에 실리를 챙기고 나왔다. 중반 이후는 흑의 페이스. 하지만 형세가 좋다고 본 박영훈 선수가 다소 느슨한 틈을 타 목진석 선수가 바짝 따라붙었다. 두 선수 모두 반집 승부를 내다본 종반 혈전이 이 승부의 백미. 결국 승리의 여신은 박영훈 선수의 손을 들어주었다.

[1국] ●루이 9단(신성건설) vs ○허영호 5단(영남일보) - 172수 끝, 백불계승
[2국] ●박영훈 9단(영남일보) vs ○목진석 9단(신성건설) - 293수 끝, 흑반집승
승자 인터뷰 - 허영호 5단 
마지막 주자로 나오기가 싫어서 1장으로 나왔다는 얘기가 있던데? 
 
아무래도 마지막으로 나오게 되면 부담이 너무 있게 마련입니다.
좌상쪽에서 대마를 잡고 나서 위기가 있었던 것 같은데 어떴는지. 
 
대마를 잡고 보니 마음이 다소 흔들렸던 것 같습니다. 나중에 회돌이가 있어서 이겼다고 확신했습니다.
'이번에는 영남일보도 좀 승수를 챙겨야 하지 않을까'라고 주위에서 말이 많은데. 
 
오더를 보고 "이길 수 있겠구나"라고 생각했습니다. 팀원들도 이번에는 꼭 이겨보자고들 하고요.
승자 인터뷰 - 박영훈 9단 
2연승은 10경기 만에 처음인 것 같아 소감을 묻지 않을 수 없는데. 
 
처음으로 연승을 했으니 이 기세를 타서 영남일보의 첫 승으로 이어졌으면 좋겠습니다.
우세했던 바둑이 종반에 알 수 없는 국면으로 접어들었다. 속기전인데 반집을 예상할 수 있었는지.
 
중반까지 유리했던 바둑이 따라잡혀 매우 불안했었는데 미세하나마 우세했던 것으로 보았습니다.
팀원들이 손에 땀을 쥐며 응원에 열을 올리고 있을텐데, 영남일보 선수들에게 한마디 한다면?
 
 
많지는 않지만 아직 기회가 남아 있으니 모두 열심히 하여 좋은 성적을 거뒀으면 합니다.
‘살인미소’라는 별명이 있듯이 평소에도 잘 웃고 있지만, 가장 화가 날 때는 어떤지.
 
글쎄요. 그렇게 화가 난 적이 없어서...(웃음)
김성룡 9단의 말말말
 - 루이 9단은 허영호5단에게는 천적입니다. 루이만 만나면 꼼짝못합니다.
(상대전적이 5:0으로 일방적으로 앞서고 있어서)
- 적반하장도 유분수지. 뭐, 보따리 내놓으라고 하네요? 
(중앙 싸움에서 흑이 둘 곳을 백이 두자)
- 안두면 뭔가 냄새가 나죠? (좌하귀 '차렷'한 수를 두기전에 생각을 하자)
- 루이 선수, 갑자기 난조입니다. 안되는 수를 마구 두고 있습니다. 난리났네요, 난리났어요. 사태가 걷잡을 수 없네요.(좌상쪽에서 흑대마가 끊기자 안타까운 마음에)
KB 국민은행 2006 한국바둑리그 순위
순위
팀
전적
승점(승수)
경기수
1
5승 3무 2패
18(25)
10
2
4승 4무 2패
16(22)
10
3
4승 4무 1패
16(21)
9
4
1승 7무 1패
10(17)
9
4
2승 4무 3패
10(17)
9
6
1승 6무 2패
9(17)
9
7
0승 7무 2패
7(15)
9
8
0승 5무 4패
5(16)
9
 