 중국, 대리배 세계여자바둑선수권전 창설 
작성자:연합뉴스, 2006-09-22 18:14 입력

중국바둑협회가 윈난성 따리(大理)시와 공동 주최로 제1회 대리배 세계여자프로바둑선수권전을 창설하기로 결정함에 따라 오는 11월 25일부터 29일까지 따리 시에서 대회 1차전이 열린다. 

대리배는 한국이 개최하는 정관장배 세계여자바둑선수권전에 이은 두 번째 국제 여자프로바둑대회로 우승 상금은 10만위안(한화 약 1천300만원). 

중국 8명, 한국 6명, 일본 6명, 유럽 2명, 대만과 미국이 각 1명씩 출전해 24강 토너먼트로 치러지며 선수들에게는 상금 외에 매 라운드마다 5천위안의 대국료가 지급된다. 

한국기원의 국제기전 관계자는 "중국은 지금까지 호작배, 동방항공배 등을 개최하며 세계 여자바둑계에 꾸준한 관심과 투자를 해왔으나 이들 대회가 모두 2년 이상 지속하지 못해 아쉬운 점이 없지 않았다. 이번 대리배가 여자 바둑이 활성화되는 계기가 되기를 기대한다"고 말했다. 

11월 25일 24강전으로 시작될 이번 대리배 1차전은 29일 준결승전까지 치른 뒤 폐막할 예정이다. 


<연합뉴스>


