[2006한국바둑리그] [바둑리그] Kixx 홈경기 승리하며 영광의 1위 차지
작성자:글/김수정, 사진/이미란, 2006-09-24 18:19 입력
2006 한국바둑리그 Kixx와 제일화재의 10라운드 4경기는 3:1로 Kixx가 승리를 거두었다.       
KB 2006 한국바둑리그 10라운드 4경기
　
광주 Kixx
서울 제일화재
대국결과
9월 24일 제1국
● 박정상 9단
 ○ 이세돌 9단
백 불계승
9월 24일 제2국
○  홍민표 5단
● 송태곤 8단
백 불계승
9월 24일 제3국
●  최철한 9단
○ 김지석 3단
흑 불계승
9월 24일 제4국
○ 이재웅 5단
● 안달훈 7단
백 불계승
대망의 한국바둑리그 마지막 투어, 광주에서 벌어진 제일화재와 Kixx의 경기 2시 경기는 제일화재의 이세돌 9단과 Kixx의 홍민표 5단이 각각 승리를 거두며 1:1을 만들었다.
뒤이어 벌어진 4시 경기 제3국은 최철한 9단이 김지석 3단의 대마를 포획하고 승리를 거두며 Kixx가 2:1로 앞서갔다. 긴장감 흐르는 제4국은 이재웅 5단이 안달훈 7단을 상대로 역전승을 거두며 3:1 Kixx의 승리로 마무리 했다. 
Kixx의 승리는 한국바둑리그 지방투어 사상 처음으로 홈팬에게 승리를 안겨준 뜻깊은 사건이다. 그와 동시에 3위에서 1위로 뛰어오르며 영광의 1위를 차지하게 됐다. 
10라운드 4경기를 Kixx가 승리하며 19점으로 한국바둑리그 1위를 차지했고, 제일화재는 9점으로 6위에 머무르게 됐다. 이로써 한게임의 1위 독주를 저지한 Kixx는 10라운드 만에 처음으로 1위를 차지하며 광주의 바둑팬들과 함께 기쁨을 누렸다.
[3국] Kixx ● 최철한 9단 vs 제일화재 ○ 김지석 3단 :  135수 끝, 흑 불계승       

최철한 9단과 김지석 3단의 대결은 중반까지 집바둑의 양상이었다. 백이 우상귀의 흑돌을 잡았으나 흑에게 우하귀의 집을 너무 크게 내줘서는 불리한 바둑이 되었다. 
종반에 들어서며 중앙 백돌의 사활이 걸렸다. '대마불사(大馬不死)'라는 말이 무색할 정도로 백의 대마가 잡히며 바둑은 끝나게 되었다.  
[4국] 제일화재 ● 안달훈 7단 vs  Kixx ○ 이재웅 5단 : 228수 끝, 백 불계승   

이번 대국은 제일화재팀에게 아쉬운 패배였다. 안달훈 7단이 중반까지 우하귀의 백돌을 제압하며 유리한 국면을 맞이했다. 그러나 수가 나지 않을 우하귀에서 이재웅 5단의 수가 통하며 바둑이 역전되었다. 잡은 돌을 놓친 안달훈 7단은 끝까지 최선을 다해 두었으나 역전시키기엔 역부족이었다.
KB 국민은행 2006 한국바둑리그 순위
순위
팀
전적
승점(승수)
경기수
1
5승 4무 1패
19(24)
10
2
5승 3무 2패
18(25)
10
3
4승 4무 2패
16(22)
10
4
1승 8무 1패
11(19)
10
5
2승 4무 4패
10(17)
10
6
1승 6무 3패
9(18)
10
7
1승 5무 4패
8(18)
10
8
0승 8무 2패
8(17)
10