 [화제] 개그맨 최양락, 바둑 방송 MC 맡아
작성자:김수정, 2006-09-27 14:06 입력

개그맨 최양락이 바둑TV의 추석특집 프로그램 '명사 맞수 대결'의 MC로 바둑팬을 찾아간다. 



2001년 '알까기 명인전' 코너로 인기를 모았던 최양락은 바둑과 인연이 깊다. 당시 7급 정도의 기력으로 '알까기' 코너에서 인기몰이 했던 것을 계기로 같은 해, 바둑TV 에서 ‘최양락의 바둑 첫걸음’의 진행을 맡으며 바둑방송에 발을 내딛었다. 또한 2002년 자신이 처음 바둑을 배우던 초보자의 입장에서 '재미있는 어린이 왕초보 바둑교실' 라는 초급자용 바둑책을 썼다  

바둑에 유난히 관심이 많았던 그가 약 4년이 지난 2006년, 추석특집 프로그램 '명사 맞수 대결'의 MC를 맡게 됐다. 흥미로운 점은 '알까기'에서 말투를 흉내냈던 윤기현 국수와 함께 프로그램을 진행할 예정이라는 것이다.

10월 4일 오후 9시, '명사 맞수 대결'의 첫 번째 방송은 탤런트협회 신충식 회장과 비뇨기과전문의 최형기 박사의 대국이다. 5일 오후 11시에는 황일청 MBC 성우실장과 황광웅 대한바둑협회 상임고문간 대국이 펼쳐진다. 

최양락은 "바둑은 잘 모르지만 추석 연휴 가족과 함께 볼 수 있도록 재미있는 진행을 하겠다"고 말했다. 


(사진제공=바둑TV)