[2006한국바둑리그] [바둑리그] 한게임, 1위 탈환의 꿈은?
작성자:이경민, 2006-09-30 23:10 입력
1국 : ● 강동윤 5단(파크랜드) vs ○ 김성룡 9단(한게임) : 강동윤 5단, 흑 불계승
2국 : ● 원성진 7단(한게임) vs ○ 서건우 3단(파크랜드) : 원성진 7단, 흑 2집반승 
전반전 1:1 팽팽한 힘겨루기, 승부는 후반전에서 판가름

한게임, 1위 탈환의 꿈은 후반전에서 이루겠다! 

9월 30일(토) 오후 7시부터 바둑TV 스튜디오에서 벌어진 KB 국민은행 2006 한국바둑리그 11라운드 2경기 경기 한게임(감독 정수현)과 부산 파크랜드(감독 이기섭)의 1,2국에서 강동윤 5단(파크랜드)과 원성진 7단(한게임)이 각각 승리를 거두었다.

리그 내내 단독 선두를 질주하다 지난 10라운드에서 광주 Kixx에게 승점 1점 차이로 선두를 내 준 한게임은 1위 탈환이 목마른 상태.

반면 리그 최하위에 머무르며 꼴지 탈출이 우선 과제인 파크랜드는 강팀 한게임을 상대로 전반전 1:1을 기록하며, 후반전 두 대국을 모두 승리한다면 첫승도 바라볼 수 있는 기회를 마련했다.

한게임의 1위 탈환이냐! 파크랜드의 목마른 첫승 달성이냐!
1:1로 동점을 기록한 가운데 10월 1일(일) 벌어지는 3,4국에는 한게임 온소진 3단과 이영구 6단이, 파크랜드 조훈현 9단과 김주호 7단이 출전한다. 한게임바둑 생중계방 채널에서는 1일 벌어지는 3,4국을 김성룡 9단의 해설로 진행할 예정이다.
KB 2006 한국바둑리그 11라운드 2경기
부산 파크랜드
경기 한게임
대국결과(기보)
9월 30일(토) 19시
● 강동윤 5단
○ 김성룡 9단
흑 불계승
9월 30일(토) 21시
○ 서건우 3단
● 원성진 7단
흑 2집반승
10월 1일(일) 19시
● 조훈현 9단
○ 온소진 3단
10월 1일(일) 21시
○ 김주호 7단
● 이영구 6단
[1국] ● 강동윤 5단(파크랜드) vs ○ 김성룡 9단(한게임) : 흑 불계승

▲ "내가 좋은 줄 알았어..." 김성룡 9단(왼쪽) 9단이 낙관을 했다고 국후 소감을 밝히고 있다.

단 한순간의 실수가 부른 참패. 김성룡 9단의 유리한 흐름으로 계속 이어진 바둑은 중반 전투에서 김성룡 9단의 착각으로 우중앙 방면 백 석점이 흑의 수중으로 들어가며 형세가 뒤집혔다.
 
국후, 김성룡 9단은 “두는 내내 바둑이 좋다고 생각했다. 형세는 사실상 만만치 않았는데, 낙관을 했다. 중앙 백 석점이 잡혀서는 역전됐다.”고 아쉬움을 드러냈다.

4라운드부터 승수를 차곡 차곡 쌓고 있는 강동윤 5단은 이 대국의 승리로 8연승을 질주하며 연승부문 1위를 확고히 다졌으며, 다승 1위 이창호 9단(9승1패, 매일유업)과도 1승 차이로 추격의 고삐를 바짝 조였다.
[2국] ● 원성진 7단(한게임) vs ○ 서건우 3단(파크랜드) : 흑 2집반승

▲ 서건우 3단을 물리친 원성진 7단(오른쪽)은 9승2패를 기록, 다승왕 공동선두를 달리게 됐다.

한게임의 듬직한 선수 원성진 7단은 파크랜드의 서건우 3단을 물리치고 1승을 추가, 한국바둑리그 개인성적 9승2패를 기록하며 호조를 이어갔다. 원펀치 원성진 7단이 시종 유리한 바둑에서 서건우 3단의 반격으로 한때 역전의 위기를 맞기도 했으나, 결국 원 7단의 끈끈한 마무리로 승리를 일궈냈다.

이 대국의 승리로 9승 고지를 밟은 원성진 7단은 매일유업의 이창호 9단과 함께 공동 다승 1위에 올라섰다.
☞ 승자 인터뷰(원성진 7단)
한게임 팀이 최근 4경기에서 승리 소식이 없다. 후기리그에 들어 다소 주춤한데…
 2위로 물러났지만, 내일 충분히 1위로 올라설 것으로 믿는다. (리포터 : 오더가 확실하다고 보는건가?) 내 생각으로는 오더가 좋다고 생각하지는 않는데, 오늘 내가 이겼기 때문에 내일 두 선수 모두 다 이길 것으로 예상한다.
 승기를 확실히 잡았다고 생각한 시점은?
서로 실수가 많고, 엎치락 뒤치락 해서 마지막 공배 메우기 전까지는 승부를 알 수 없었다.
 9승째를 거두며 다승상에 욕심 낼 수 있게 됐다. 라이벌이 누군지 알고있나?
 모든 좋은 성적 거둔 기사들이 많은데 개인성적 보다는 팀이 우선이기 때문에 개인성적에는 연연하지 않는다.
KB 국민은행 2006 한국바둑리그 순위
순위
팀
전적
승점(승수)
경기수
1
5승 4무 1패
19(24)
10
2
5승 3무 2패
18(25)
10
3
4승 5무 2패
17(24)
11
4
1승 8무 1패
11(19)
10
5
2승 5무 4패
11(19)
11
6
1승 6무 3패
9(18)
10
7
1승 5무 4패
8(18)
10
8
0승 8무 2패
8(17)
10
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)
 리그 2위(5승 3무 2패, 승점 18) ※ 대국자를 클릭하시면 기보를 감상하실 수 있습니다.
이영구(8승 2패)
1R 승對 유창혁
2R 승對 서건우
3R 패對 허영호
4R 승對 김영환
5R 승對 안조영
6R 승對 박정상
7R 승對 이세돌
8R 승對 김형우
9R 패對 박정상
10R 승對 조한승
원성진(9승 2패)
1R 승對 윤준상
2R 승對 강동윤
3R 승對 이희성
4R 승對 이창호
5R 패對 김승준
6R 승對 홍민표
7R 패對 안달훈
8R 승對 허영호
9R 승對 최원용
10R 승對 유창혁
11R 승對 서건우
김성룡(3승 4패)
2R 승對 오규철
3R 승對 박영훈
4R 승對 고근태
6R 패對 최원용
8R 패對 박영훈
9R 패對 최철한
11R 패對 강동윤
김영삼(1승 3패)
1R 패對 조한승
5R 승對 양재호
7R 패對 김지석
10R 패對 이정우
온소진(5승 5패)
1R 승對 김만수
2R 승對 조훈현
3R 승對 윤성현
4R 승對 홍성지
5R 패對 목진석
6R 승對 최철한
7R 패對 송태곤
8R 패對 이희성
9R 패對 홍민표
10R 패對 윤준상
 리그 8위(8무 2패, 승점 8) ※ 대국자를 클릭하시면 기보를 감상하실 수 있습니다.
조훈현(4승 6패)
1R 패對 박정상
2R 패對 온소진
3R 승對 윤준상
4R 승對 목진석
5R 패對 이세돌
6R 패對 이창호
7R 패對 허영호
8R 승對 김만수
9R 승對 안달훈
10R 패對 이창호
강동윤(9승 2패)
1R 승對 최원용
2R 패對 원성진
3R 패對 조한승
4R 승對 양재호
5R 승對 김지석
6R 승對 홍성지
7R 승對 김형우
8R 승對 유창혁
9R 승對 송태곤
10R 승對 류재형
11R 승對 김성룡
김주호(5승 4패)
1R 승對 홍민표
3R 패對 유창혁
4R 패對 김승준
5R 승對 송태곤
6R 승對 김영환
7R 승對 이희성
8R 패對 윤준상
9R 패對 이세돌
10R 승對 고근태
서건우(7패)
1R 패對 최철한
2R 패對 이영구
3R 패對 김만수
5R 패對 안달훈
6R 패對 고근태
8R 패對 조한승
11R 패對 원성진
오규철(5패)
2R 패對 김성룡
4R 패對 안조영
7R 패對 박영훈
9R 패對 김지석
10R 패對 홍성지
11R 패對 원성진