[[바둑리그] 2006한국바둑리그] [바둑리그] 이세돌, 내가 왜 '센돌'이게
작성자:바둑세계/김광호, 2006-10-07 00:05 입력

제일화재, 드디어 천신만고 끝에 단독 4위에 입성했다.
KB 2006 한국바둑리그 11라운드 3경기
　
영남일보
제일화재
대국결과
10월 5일 제1국
● 허영호 5단
○ 안달훈 7단
백 불계승
10월 5일 제2국
○ 박영훈 9단
● 김지석 3단
흑 불계승
10월 5일 제3국
● 이희성 7단
○ 송태곤 8단
흑 불계승
10월 5일 제4국
○ 윤성현 9단
● 이세돌 9단
흑 불계승
(파란 글씨가 승자)
10월 5일 한국기원 바둑TV 스튜디오에서 벌어진 KB국민은행 2006 한국바둑리그 대구 영남일보와 서울 제일화재의 11라운드 3경기 제4국에서 제일화재의 주장 이세돌 선수가 영남일보의 윤성현 선수에게 흑 불계승을 거두면서 리그 단독 4위에 올라섰다. 제일화재로서는 실로 오랫만에 맛보는 4위이며, 영남일보로서는 10경기의 퍼펙트 행진을 이어가지 못하고 또다시 허영호 선수와 이희성 선수의 엇박자로 고배를 마시고 말았다. 더구나 주장인 박영훈 선수가 패한 것이 뼈아팠다.


 
다음 경기는 다시 1위 진입을 노리는 광주 kixx와 인천 매일유업의 경기가 벌어지게 된다.
[4국] ●이세돌 9단(제일화재) vs ○윤성현 9단(영남일보) - 151수 끝, 흑불계승

이세돌 선수와 윤성현 선수의 대국은 누구봐도 이세돌 선수의 승리를 점칠 것이다. 하지만 이 두 선수의 개인 전적은 결코 이세돌 선수가 유리하지만은 않다. 더구나 주장으로서 팀의 승리를 이끌어야할 이세돌 선수는 부담감까지 있었을 것이다.
그 부담감은 초반부터 이세돌 선수가 우하귀 삼삼에 침입하는 걸로 봐도 알 수 있었다. 초반부터 실리에서 앞서 가자는 것이다. 이 실리의 앞섬이 중반까지 이어졌다. 실리의 부족을 느낀 윤성현 선수는 상변에서 패로 버티면서 만회에 안간힘을 썼으나 실은 별무신통. 하지만 기회가 왔다. 이세돌 선수가 상변에서 알기 쉽게 처리해도 승산이 있던 바둑을 괜한 손찌검을 하면서 윤성현 선수에게 절호의 기회가 돌아왔다. 하지만 초읽기에 몰린 상황에서 터무니없는 수를 두어 석패하고 말았다.
승자 인터뷰 - 이세돌 9단 
마지막 상변에서 눈목자로 두어도 충분했었는데 강하게 둔 이유가 있었는지. 
 
모르겠다.(질문의 요지를 정확하게 파악하지 못한 듯) 
평소와 다르게 대국중 미소를 자주 띄었는데 예상대로 경기가 풀려서 그런가? 
 
모르겠다(대국중에 온 힘을 쏟아 자신이 미소를 띄었는지가 의문인 듯) 
오늘 시골로 내려간다고 들었다. 처와 함께 처음이어서 기분이 남다를 것 같은데. 
 
글쎄.(이세돌 선수, 인터뷰 '너무 해!!') 
KB 국민은행 2006 한국바둑리그 순위
순위
팀
전적
승점(승수)
경기수
1
6승 3무 2패
21(28)
11
2
5승 4무 1패
19(24)
10
3
4승 5무 2패
17(24)
11
4
2승 6무 3패
12(21)
11
5
1승 8무 1패
11(19)
10
6
2승 5무 4패
11(19)
11
7
1승 5무 5패
8(19)
11
8
0승 8무 3패
8(18)
11
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)
 