[2006한국바둑리그] [바둑리그] 이창호, 나만 아는 승리의 비결
작성자:바둑세계/김광호, 2006-10-08 22:05 입력

역시 이창호 선수였다. 하지만 팀의 승리는 이미 물 건너간 상태. 남은 것은 마지막 주자인 홍성지 선수가 박정상 선수를 잡아주어 승점 1점이라도 보태 공동 4위라도 유지하는 것이다.

이창호 선수, 최원용 선수와는 악연이 있다. 공교롭게도 지난 1차전에서도 만나 그때는 이겼지만 물가정보에서 2연패를 당한 것. 그래서 올해 전적이 2승2패의 호각지세다. 이창호 선수로서는 부담스러운 상대임은 틀림없었다.
KB 2006 한국바둑리그 11라운드 4경기
　
kixx
매일유업
대국결과
10월 7일 제1국
● 홍민표 5단
○ 김영환 8단
흑 불계승
10월 7일 제2국
○최철한 9단
● 류재형 7단
백8집반승
10월 8일 제3국
● 최원용 4단
○이창호 9단
백 불계승
10월 8일 제4국
○ 박정상 9단
● 홍성지 5단
-
(파란 글씨가 승자)
10월 8일 한국기원 바둑TV 스튜디오에서 벌어진 KB국민은행 2006 한국바둑리그 광주 kixx와 인천 매일유업의 11라운드 4경기 제3국에서 인천 매일유업의 주장 이창호 선수가 광주 kixx의 최원용 선수에게 백 불계승을 거뒀다. 
양선수 초반부터 신중한 진행을 보여 국면은 장기전의 양상을 띄었다.
 첫번 째 승부처는 상변 두터움을 배경으로 흑이 우변에 붙여가면서 시작되었다. 거기에서 대 바꿔치기로 흑이 상당한 득을 보아 국면은 흑이 유리한 형세. 하지만 이창호 선수는 역시 달랐다. 이곳에서의 손해를 이미 예견하고 있었던 듯. 좌상귀에 남겨 놓았던 패를 실행하기 시작했다.
드디어 두번 째 승부처를 맞이 했다. 흑도 패를 물러서지 않고 맞받아쳤다. 이 와중에 흑은 패를 버티지 못하고 하변이 뚫리고 만 것. 이렇게 관통했던 하변이 뚫려서는 졸지에 흑 비세로 돌아서고 말았다. 애초 패감부족이라면 패를 양보했으면 상황은 아직 몰랐었다. 최원용 선수, 역시 그걸 알고 있어도 상대가 끝내기의 달인 이창호라는 것이 부담이서 인지 승부수를 택한 것이다. 
최원용 선수, 그 승부수가 적중했으면 절대 강자 이창호와의 상대전적에서 앞서갈 수 있었던 절호의 기회였다.
이어 9시부터는 광주 kixx와 인천 매일유업의 제4국이 벌어지게 된다.
[3국] ●최원용 4단(kixx) vs ○이창호 9단(매일유업) - 168수 끝, 백불계승
승자 인터뷰 - 이창호 9단 
최원용 선수와는 또 만났는데 이렇게 같은 선수와 만나는 것이 득인지? 
 
특별히 유리한 것은 없다. 이왕이면 다른 선수와 두면은 더 좋을 것 같다.
중앙 패로 승기를 잡았는데, 그 전에 바꿔치기로 큰 손해를 보았는데 이것이 작전이었는지. 
 
작전은 아니었고 최원용 선수가 그렇게 강하게 두어올 줄 몰랐다. 상대가 조금 물러서고 두었으면 유리한 바둑이었을 것 같다.
어제 보름달을 보았는지? 바둑제왕의 어떤 소원을 가져는지. 
 
어제인지 그저께인지 보름달을 봤다. 지금 상태에서도 만족하고 있어서 별 소원은 없다. 
박승철 5단의 말말말
- 언제나 날카로운 지적만 해서 등골이 오싹하네요?
(해설 도중에 어려운 질문을 받자)
- 흑도 단단하게 두고, 백도 튼실하게 두네요. 서로의 내공이 느껴지는 바둑같습니다. 
(쌍방 별다른 전투없이 자기 길로만 가자)
- 바둑을 너무 쉽게 둬요? 속기 바둑에 익숙해서 그러나요? 참 쉽게 쉽게 둬요? 이러면 깊이가 없죠. 
(하변에 백이 막바로 붙여오자)
- 이거 분위기가 찜찜해 졌네요. 뭔가 사고가 날 것 같습니다. 
(우변에서 바꿔치기 후에 백이 좌상 패를 시도하자)
- 버티네요, 버텨요. 우변 전투에서 많은 득을 받는데 꼭 버텨야만 하나요? 
(흑이 좌상귀에서 패를 계속 버티자)
- 앗, 던졌네요. 백의 바둑이 조금 유리한 걸로 봤는데 그걸로는 이창호 선수에게 끝까지 두어봐야 안된다고 봤나요. 
(해설을 하면서 바쁘게 형세판단을 하는 도중에 돌을 던지자)
KB 국민은행 2006 한국바둑리그 순위
순위
팀
전적
승점(승수)
경기수
1
6승 3무 2패
21(28)
11
2
5승 4무 1패
19(26)
10
3
4승 5무 2패
17(24)
11
4
2승 6무 3패
12(21)
11
5
1승 8무 1패
11(20)
10
6
2승 5무 4패
11(19)
11
7
1승 5무 5패
8(19)
11
8
0승 8무 3패
8(18)
11
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)
 리그 2위(5승 4무 1패, 승점 19) ※ 대국자를 클릭하시면 기보를 감상하실 수 있습니다.
최철한(9승 2패)
1R 승對 서건우
2R 승對 윤준상
3R 승對 안조영
4R 승對 김지석
5R 승對 박영훈
6R 패對 온소진
7R 승對 홍성지
8R 패對 목진석
9R 승對 김성룡
10R 승對 김지석
11R 승對 류재형
박정상(6승 3패)
1R 승對 조훈현
2R 승對 조한승
3R 승對 루이
4R 패對 이세돌
5R 승對 김형우
6R 패對 이영구
7R 승對 류재형
9R 승對 이영구
10R 패對 이세돌
홍민표(4승 4패)
1R 패對 김주호
2R 패對 유창혁
4R 패對 송태곤
6R 패對 원성진
8R 승對 김승준
9R 승對 온소진
10R 승對 송태곤
11R 승對 김영환
이재웅(4승 3패)
2R 승對 이정우
3R 승對 목진석
4R 승對 안달훈
5R 패對 이희성
7R 패對 고근태
8R 패對 루이
10R 승對 안달훈
최원용(3승 5패)
2R 패對 강동윤
3R 패對 김승준
4R 승對 허영호
5R 승對 김성룡
7R 패對 이창호
8R 승對 안조영
9R 패對 원성진
11R 패對 이창호
 리그 5위(1승 8무 1패, 승점 11) ※ 대국자를 클릭하시면 기보를 감상하실 수 있습니다.
이창호(10승 1패)
1R 승對 허영호
2R 승對 루이
3R 승對 김지석
4R 패對 원성진
5R 승對 이정우
6R 승對 조훈현
7R 승對 최원용
8R 승對 김지석
9R 승對 김승준
10R 승對 조훈현
11R 승對 최원용
고근태(3승 7패)
1R 승對 박영훈
2R 패對 김승준
3R 패對 안달훈
4R 패對 김성룡
5R 패對 윤준상
6R 승對 서건우
7R 승對 
8R 패對 안달훈
9R 패對 안조영
10R 패對 김주호
류재형(2승 6패)
1R 패對 이희성
2R 패對 목진석
3R 승對 김혜민
5R 패對 유창혁
7R 패對 박정상
9R 승對 루이
10R 패對 강동윤
11R 패對 최철한
홍성지(4승 6패)
1R 패對 김형우
2R 패對 안조영
3R 패對 이세돌
4R 승對 온소진
5R 승對 조한승
6R 패對 강동윤
7R 패對 최철한
8R 승對 이세돌
9R 승對 목진석
10R 승對 오규철
김영환(1승 3패)
4R 패對 이영구
6R 패對 김주호
8R 승對 송태곤
11R 패對 홍민표