[2006한국바둑리그] [바둑리그] 파크랜드, 조훈현 끌고 김주호 밀었다
작성자:바둑세계/김광호, 2006-10-13 02:57 입력

드디어 파크랜드도 리그 첫승을 거둘 절호의 기회를 맞이했다.
첫 주자로 나선 주장 조훈현 선수가 짜릿한 반집승으로 승리의 신호탄을 쏘아 올리자 바톤을 이어받은 김주호 선수가 주장의 노고에 보답이라도 하듯 승수를 보태 신성건설에게 첫 날 완봉승을 거뒀다.
이는 제3국에서 서건우 선수가 패하더라도 파죽지세로 연승가도를 달리고 있는 강동윤 선수가 뒤를 받치고 있기 때문. 물론 상대가 신성건설의 주장인 안조영 선수이지만 만만찮은 결투가 예상된다.
KB 2006 한국바둑리그 12라운드 1경기
　
파크랜드
신성건설
대국결과
10월 12일 제1국
● 조훈현 9단
○ 목진석 9단
흑 반집승
10월 12일 제2국
○김주호 7단
● 김승준 9단
백 7집반승
10월 13일 제3국
○ 강동윤 5단
● 안조영 9단
- 
10월 13일 제4국
● 서건우 3단
○ 양재호 9단
-
(파란 글씨가 승자)
10월 12일 한국기원 바둑TV 스튜디오에서 벌어진 KB국민은행 2006 한국바둑리그 부산 파크랜드와 대전 신성건설의 12라운드 1경기 제2국에서 파크랜드의 김주호 선수가 신성건설의 김승준 선수에게 백 7집반승을 거뒀다. 앞서 제1국에서 조훈현 선수가 승리를 거뒀기 때문에 파크랜드는 2연승으로 남은 두 대국 중 하나만 이겨도 눈물겨운 리그 첫 승을 거두게 된다.

초반전은 좌하귀에 한동안 많이 쓰였던 정석과 더불어 탐색전의 양상이었다.
먼저 선수를 친 쪽은 김승준 선수. 하변 백50의 벌림에 흑51로 젖혀가면서 첫 전투의 개시를 알렸다. 백도 하변을 지키면서 버텨왔는데 흑은 63이하 강수를 구사, 좌변 백진을 초토화했을 뿐아니라 요석 백 두점까지 포획하는 성과를 올렸다. 백은 이 엄청난 손실을 중앙 두터움으로 흑 세점을 잡는 것에 불과, 형세는 확연히 흑쪽으로 기울었다.
하지만 너무 넓게 벌려간 흑89가 백에게 시비거리를 만들어준 결과를 초래했다. 백90으로 뛰어들어 두번째 전투가 시작됐다.
백120으로 나와 끊은 것이 백이 노렸던 승부수였다. 하지만 이 수가 착각이었다는 것이 김주호 선수의 국후담. 흑125로 먼저 몰고 127로 단수치니 응수가 곤란해졌다. 결국 김주호 선수는 상변 여섯 점을 버리고 중앙 두터움을 택하는 극한 책을 선택. 중앙을 크게 포위하며 마지막 일전을 시도했다.
김승준 선수, 급히 먹은 떡에 체한 것일까. 중앙 백모양 삭감에 실수를 범하며 형세는 오히려 역전된 분위기. 더구나 끝내기에서도 연이은 실착을 범해 차이가 더 벌어지고 말았다.
이어 13일 오후 7시부터는 파크랜드와 신성건설의 제3국과 제4국이 벌어지게 된다.
[2국] ●김승준 9단(신성건설) vs ○김주호 7단(파크랜드) - 246수 끝, 백 7집반승
승자 인터뷰 - 김주호 7단 
김승준 선수와는 두번째인데 이번에도 김승준 선수가 상대방이라는 걸 알고 대비책을 가지고 나왔나? 
 
김승준 선수가 전투도 세고 큰 바둑을 두기 때문에 좀 길게 나가려고 했었다. 첫 대국에서 아쉽게 져가지고 반드시 이겼으면 했다
경기 중반에 상변 백돌을 버리고 중앙에 큰 모양을 형성했는데 사석작전을 계획했었나? 
 
사석작전은 아니고 제가 착각을 했는데 김승준 선수가 낙관을 해서 중앙에 큰 모양을 만들 수 있어 이길 수 있었다.
평소에 좀 내성적이라고 생각되는데 가을이라 고독을 느끼는지? 
 
특별히 가을이라고 고독한게 아니라 1년내내 고독하기 때문에 크게 가을을 타는 편은 아니다. 
<
KB 국민은행 2006 한국바둑리그 순위
순위
팀
전적
승점(승수)
경기수
1
6승 4무 1패
22(27)
11
2
6승 3무 2패
21(28)
11
3
4승 5무 2패
17(24)
11
4
2승 6무 3패
12(21)
11
5
1승 8무 2패
11(20)
11
6
2승 5무 4패
11(19)
11
7
0승 8무 3패
8(20)
11
8
1승 5무 5패
8(19)
11
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)