[현대자동차배 기성전] 흑기사 김승준, 기성전 8강 진출 성공!
작성자:김수정, 2006-10-16 19:56 입력
제17기 현대자동차배 기성전 16강전에서 김승준 9단이 윤현석 8단을 꺾고 8강 진출에 성공했다.

10월 16일 한국기원 본선대국실에서 벌어진 기성전 16강전에서 김승준 9단이 반집으로 8강 티켓을 차지했다. 공격력을 앞세운 흑기사 김승준 9단과 정돈된 행마를 구사하는 윤현석 8단의 대결은 266수까지 가는 접전 끝에 김승준 9단이 반집을 남기며 승리했다. 김승준 9단은 8강전에서 백홍석 4단을 맞아 4강 진출을 다투게 된다. 
현재 기성전 8강에는 오늘 대국의 승자인 김승준 9단을 비롯하여 최철한 9단, 송태곤 8단, 원성진 7단 등 총 7명의 기사가 진출했다. 
남은 한장의 티켓은 이세돌 9단과 최규병 9단의 대국에서 승자에게 주어진다. 지난 10월 12일 GS칼텍스배 본선리그에서 이창호 9단을 꺾고 7전 전승을 거둔 이세돌 9단은 한창 주가를 올리고 있다. 이에 맞서는 최규병 9단은 제3기 전자랜드배 왕중왕전 8강전에서 최철한 9단을 꺾은 기억이 아직도 생생하다. 기성전 8강행 마지막 티켓의 주인공을 가리는 한판은 11월 1일에 벌어질 예정이다.

세계일보사가 주최하고 현대자동차가 후원하는 기성전은 우승상금 1천8백만원, 준우승 6백만원이다. 도전 3번기로 우승자를 가리는 기성전은 전기 대회에서 박영훈 9단이 최철한 9단을 꺾고 기성에 올랐다.