[2006 한게임 마스터즈 서바이벌] '마스터즈 공개해설회'에 오길 참 잘했어요~
작성자:고원영, 2006-10-17 12:27 입력


가을의 향기는 '마스터즈 공개해설회'를 타고 ~

10월 14일(토) 영등포구 당산동에 위치한 서울시 청소년 바둑문화원에서 '2006 한게임배 마스터즈 서바이벌 공개해설회'가 개최되었다. 

▲ 당산동 서울시 청소년 바둑문화원에서 거행된 마스터즈 공개해설회 장면.

이날 행사에는 한게임 바둑 홈페이지로 온라인 접수한 인원과 현지에서 오프라인 접수한 인원 등이 합세해 행사에 참여했다.


마스터즈 위원회장 김명완 6단은 식전 인사말에서 "토요일 이른 시간에 이렇게 찾아주셔서 감사합니다. 준비한 공개해설회와 지도다면기를  마음껏 즐겨주셨으면 합니다."라고 해설회를 찾은 참여자들에게 감사의 말을 전했다.


행사는 2시, 5시 마스터즈 대국 공개해설과 3시반 ~ 5시까지 참가자들과 프로기사들의 지도다면기로 진행되었다.


2시부터 거행된 박영훈 9단 대 홍성지 5단의 대국은 바둑계의 입담꾼(?) 이현욱 6단과 이지현 3단이 진행과 해설을 맡아 공개해설을 진행했다.

이현욱 6단과 이지현 3단은 참가자들에 '다음 한수 맞히기' 등을 통해 월간바둑 정기구독권을 선물하며 참가자들의 질문도 받아 바로 변화도를 보여주며 해설해 관중들의 큰 호응을 얻었다.

박9단과 홍5단은 대국 후에 공개해설실에  들러 인터뷰를 진행했으며 관중들의 질문에 답변하는 시간도 가졌다.

▲ 2시부터 진행된 공개해설회 1국(박영훈 9단 vs. 홍성지 5단)은 이지현 3단(왼쪽)과 이현욱 6단이 진행했다.

3시반부터는 지도다면기에 참여하는 박정상 9단, 한종진 6단, 김광식 5단, 최원용 4단, 김선미 2단, 김민희 2단, 배윤진 2단, 김은선 3단, 김세실 2단 등이 무대로 나와 관객들에 인사하는 시간을 가졌다.

각자 인사와 더불어 번호표를 뽑고 뒤에 씌여진 질문에 답했다. '여기있는 기사중에 가장 바람둥이 일것 같은 기사와 가장 순수하다고 생각하는 기사는?' 이란 질문을 받은 김광식 5단은 "여기서는 최원용 4단이 가장 바람기가 있어 보이고 김은선 3단이 가장 순수한것 같다."라고 대답하자
이현욱 6단은 "그렇습니다. 바람기하고 잘생긴것 하고는 별로 관계가 없는 얘기죠..."라고 얘기해 좌중의 웃음을 터뜨렸다.

▲ 지도다면기 행사에 참여한 프로들이 관중들에게 인사를 하고 있다.

다면기에 참가한 기사들과 참가자들은 1층에 마련된 지도다면기실에서 1시간 반가량 진지한 대국을 진행했다. 특히 후지쯔배 우승자 박정상 9단은 설현준 남매와 다면기를 벌였는데 대국이 끝난후에 꼼꼼하게 복기를 해주는 것이 인상적이었다.

5시부터 벌어진 목진석 9단 대 권오민 4단의 대국은 송태곤 8단과 김효정 2단이 공개해설을 진행했으며 다면기 후에 벌어졌음에도 불구하고 참가자 모두 남아 2번째 공개해설회를 끝까지 듣는 열의를 보였다.

한시간 정도의 진행중에 목진석 9단이 불계승을 거두었고 송8단과 김2단의 마무리 인사후에 행사는 종료되었다.

마스터즈 공개해설회에 참여했던 한 참가자는 "졸업반이라 취업준비로 몸과 마음이 편치 않았는데 오늘 여기와서 좋아하는 사범님들의
재미있고 생생한 해설도 듣고 지도다면기도 받고 가게 되어 마음이 한결 가벼워졌다. 해설회에 온 것이 무척 잘한 일인것 같다."며 소감을 밝혔다.


2006 한게임배 마스터즈 공개해설회는 마스터즈 위원회에서 주관했고 한게임과 한국기원이 후원했다.

▲ 김선미 2단, 김민희 2단, 박정상 9단(사진 왼쪽 아래부터)이 지도기를 벌이고 있다.

▲ 후지쯔배 우승자 박정상 9단은 설현준 남매를 지도기하고 복기까지 꼼꼼히 해주는 열의를 보였다..

▲ 송태곤 8단(오른쪽)과 김효정 2단은 5시부터 벌어진 목진석 9단 vs. 권오민 4단의 대국을 공개해설 했다.