 [화제] 바둑학과 교수가 영문 바둑 입문서 출간
작성자:연합뉴스, 2006-10-19 11:30 입력
바둑에 관심 있는 외국인들을 위해 여성 프로기사인 남치형 명지대 바둑학과 교수가 초급 과정의 영문 바둑 입문서를 19일 출간했다. 

남 교수의 'Baduk, Made Fun and Easy'(은행나무 펴냄)는 바둑 용어와 경기 진행 방식 등 기초부터 시작해 단계별로 독자들이 쉽게 따라올 수 있도록 관련 내용을 정리한 책이다. 

출판사에 따르면 현재까지 외국인들이 접할 수 있는 바둑 안내서는 대체로 일본에서 출간된 것이어서 바둑은 '바둑'(Baduk)이라는 용어보다 '고'(Go)라는 일본어로 더 잘 알려져 있다. 하지만 최근에는 한국의 바둑 용어에 대한 세계 바둑 애호가들의 궁금증도 커지고 있는 상태다. 

책에는 승리를 중요시하는 서양의 체스와 달리 바둑은 조화와 인생의 교훈을 배울 수 있다는 점이 강조돼있다. 

영자지 '코리아 타임즈'에 연재된 내용 가운데 외국인 바둑 초보자들이 쉽게 이해할 수 있는 내용을 엮었다. 224쪽. 1만2천원. 

도서명 : Baduk, Made Fun and Easy 
출판사 : 은행나무  
저자 : 남치형  
단가 : 12,000 
판형 : 신국판 
분류 : 실용/바둑