 [예고] 전주서 20-27일 세계 바둑대회
작성자:연합뉴스, 2006-10-19 17:29 입력

세계적인 바둑 황제 이창호의 고향인 전주에서 '국무총리배 세계아마바둑선수권대회'가 열린다. 

전주시는 오는 20-27일 전주교육대학교와 전통문화센터 등 한옥마을 일대에서 '제1회 국무총리배 세계아마바둑선수권대회'를 연다고 19일 밝혔다. 

문화관광부가 주최하고 사단법인 대한바둑협회와 이창호 사랑회가 공동 주관하는 이번 대회에는 미국과 일본, 중국 등 세계 69개국 120여명의 기사들이 참석해 그동안 갈고 닦은 기량을 선보일 예정이다. 

또 대회 기간인 21-22일 전주대학교 강당에서는 '2006 이창호배 전국 아마바둑 선수권대회'도 열린다. 

이창호 사랑회가 주최하고 전주시가 후원하는 이번 대회는 일반부와 어린이 유단자부, 여성부, 청소년부 등 4개 분야로 나눠 치러 지는데 분야별 우승자에게는 상금과 상패가 주어진다. 

특히 대회 기간 이창호 기사가 직접 나와 지도대국을 하게 돼 바둑 애호가들의 많은 관심을 끌 것으로 보인다. 

전주시와 사단법인 대한바둑협회는 이에 따라 대회에 출전한 바둑 기사와 시민을 위해 전주 한지패션쇼와 판소리 공연, 사물놀이, 이창호랑 기념사진 촬영 및 팬 사인회, 국제 바둑학 학술대회 등 다양한 행사를 준비했다. 

전주시 관계자는 "세계 바둑대회를 차질없이 치르기 위해 대회를 착실히 준비했다"며 "이번 세계 아마바둑 선수권대회가 성공적으로 치러지면 전주가 바둑의 고장으로 자리 잡을 것"이라고 말했다. 