[2006한국바둑리그] [바둑리그] 일지매, 영환도사 낚아채다
작성자:김수정, 2006-10-19 20:52 입력
후진 양성은 사이좋게, 승부는 치열하게...
제1국 유창혁 9단(월드) vs 김영환 8단(매일유업) : 263수 끝, 백 반집승
10월 19일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2006 한국바둑리그 12라운드 3경기는 월드메르디앙과 매일유업의 대결이다. 
KB국민은행 2006 한국바둑리그 12라운드 3경기
경북 월드메르디앙 
인천 매일유업
대국결과
기보
1국 : 10월 19일(목) 7시
○ 유창혁 9단
● 김영환 8단
백 반집승
2국 : 10월 19일(목) 9시
● 김만수 6단
○ 이창호 9단
-
3국 : 10월 20일(금) 7시
○ 윤준상 5단
● 홍성지 5단
-
4국 : 10월 20일(금) 9시
● 조한승 9단
○ 고근태 5단
-


3위를 기록하고 있는 월드메르디앙은 포스트시즌 진출을 거의 확정 지은 상태, 그러나 2위의 꿈을 접을 수는 없다. 2위 Kixx와 5점 차이가 나는 상황이기 때문에 앞으로의 경기에서 2승을 거두어야 승산이 있다. 그렇기 때문에 이번 경기는 월드메르디앙이 놓칠 수 없는 승부. 
이에 맞서는 매일유업은 앞으로 한 경기, 한 경기가 간절하다. 11라운드까지 진행된 결과 1승 8무 2패로 승점 11점, 6위를 기록하고 있다. 4위까지 포스트시즌에 진출한다는 점을 생각해보면 매일유업은 2단계를 뛰어올라야 한다. 힘들다고 쉬어갈 수 없는 입장인 것이다. 
서로간에 다른 목표, 다른 상황에서 만난 두 팀의 첫 번째 승부사는 월드메르디앙의 유창혁 9단과 매일유업의 김영환 9단이다. 
▲ 대국 전, 선수 대기실에서 담소를 나누는 유창혁 9단(좌)과 김영환 8단
유창혁 9단과 김영환 9단은 분당에 위치한 '유창혁 바둑도장'에서 함께 후진양성에 힘쓰고 있다. 그래서 일까? 대국 전 두 기사는 편안하게 커피한잔의 여유를 가지며 대기하고 있었다. 후진 양성은 사이좋게, 승부는 치열하게... 승부사에게 양보는 없다. 타협도 없다. 대국이 시작되자 두 기사의 기풍대로 호방한 모양의 바둑이 진행됐다. 
<제1국> 월드메르디앙 유창혁 9단 ○ vs ● 매일유업 김영환 8단 : 263수 끝, 백 반집승

김영환 8단은 기세가 강한 기사로 평범하게 두지 않는 스타일이다. 이에 맞서는 유창혁 9단은 최고의 공격수, 두 기사의 대국은 초반부터 흥미진진하게 흘러갔다. 
초중반은 특별한 승부처 없이 흘러간다. 중후반 좌상귀에서 날카로운 끝내기 등장, 끝내기에 들어서며 유창혁 9단이 힘을 내고 있다. 중앙에서 백이 흑 2점을 잡으며 두텁게 국면을 마무리 하고 있지만, 흑집도 만만치 않다. 집으로 조용히, 침착하게 흑이 쫓아가고 있는 모습이다. 
승부는 미세하다. 그러나 김영환 8단 끝내기에서 작은 실수를 조금씩 보이며 역전의 실마리를 내준다. 결국 승부는 반집, 승리의 여신은 유창혁 9단의 손을 들어주었다. 263수 끝, 백 반집승.
▷ 검토실 말말말
김지명 아마6단 이야~한게임은 1위나 2위 굳었구나!
장수영 9단(월드메르디앙 감독) 그런 말을 하면 안되지! 우리(월드메르디앙)는 2위로 올라가려고 하는데, 힘 빠지게...
이세돌 9단(제일화재) 아...이겨야 하는데...월드메르디앙이! - 4위를 아슬아슬하게 지키고 있는 제일화재팀은 매일유업의 추격이 두렵다.
김영삼 7단 반집이다! 반집이야~근데 왜 둘 다 계가하는게 편해보이지? 둘 다 이겼다는 표정이야! - 1국에서 유창혁 9단과 김영환 8단이 공배를 메우고 계가에 돌입하자.
KB 국민은행 2006 한국바둑리그 순위 (12R 3G 1국 종료)
순위
팀
전적
승점(승수)
경기수
1
6승 4무 2패
22(30)
12
2
6승 4무 1패
22(27)
11
3
4승 5무 2패
17(25)
11
4
2승 7무 3패
13(23)
12
5
1승 8무 3패
11(21)
12
6
1승 8무 2패
11(20)
11
7
2승 5무 5패
11(20)
12
8
1승 5무 5패
8(19)
11
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)