[2006한국바둑리그] [바둑리그] 김만수, 이창호 꺾고 월드팀 2:0 완승! 
작성자:김수정, 2006-10-19 22:45 입력
위대하다. 김만수 이창호 꺾고 월드팀 2:0 완승!                   
<제1국> 유창혁 9단(월드) vs 김영환 8단(매일) : 263수 끝, 백 반집승
<제2국> 이창호 9단(매일) vs 김만수 6단(매일) :  145수 끝, 흑 불계승 
10월 19일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2006 한국바둑리그 12라운드 3경기는 월드메르디앙과 매일유업의 대결이다. 
KB국민은행 2006 한국바둑리그 12라운드 3경기
경북 월드메르디앙 
인천 매일유업
대국결과
기보
1국 : 10월 19일(목) 7시
○ 유창혁 9단
● 김영환 8단
백 반집승
2국 : 10월 19일(목) 9시
● 김만수 6단
○ 이창호 9단
흑 불계승
3국 : 10월 20일(금) 7시
○ 윤준상 5단
● 홍성지 5단
-
4국 : 10월 20일(금) 9시
● 조한승 9단
○ 고근태 5단
-


제1국에서 월드메르디앙의 유창혁 9단이 매일유업의 김영환 8단에게 반집으로 역전승을 거두며 월드메르디앙이 1:0으로 앞서나가는 상황. 그러나 매일유업의 다음 타자는 이창호 9단이다. 매일유업의 주장으로 2006한국바둑리그에서 10승 1패를 기록, 최고의 성적을 기록하고 있다. 주장의 몫을 200% 해내고 있는 이창호 9단에게 거는 기대는 이번 경기에서도 여전하다. 
한게임바둑에서 진행되는 생중계에서는 배팅금액이 이창호 9단 112억, 김만수 6단 17억으로 김만수 7단에게 베팅한 경우 배당률 6.8배를 가져가게 된다. 이 시점에서 이창호 9단에 대한 바둑팬의 신뢰가 상당하다는 느낌을 받는다. 
<제2국> 매일유업 이창호 9단 ○ vs ● 월드메르디앙 김만수 6단 : 145수 끝, 흑 불계승

김만수 6단, 대마 때문에 중반에 들어서며 상변의 흑말이 불안해 보인다. 흑의 집은 곳곳에 상당하지만, 상중앙의 흑대마의 사활에 문제가 생겨서는 흑이 불리한 형세로 치닫는다.  
대마가 몰리면서 불리해진 흑은 이제 집으로도 당해낼 수 없게 되었다.
그러나 정말 바둑은 한치 앞을 내다 볼 수 없는 게임인가보다. 이창호 9단이 확실히 승리했다고 믿는 순간 이창호 9단의 오판이 나왔다. 흑을 잡으러 가지 않고 집으로 정리했으면 손 쉽게 이기는 바둑에서 갑자기 흑 대마를 잡으러 간 것이다. 결국 흑 대마는 놓치고, 그에 따른 집의 손실을 만회하지 못하고 돌을 거두고 말았다. 

이로써 월드메르디앙은 김만수 6단의 값진 승리로 2연승을 거두며 매일유업에게 첫째날 경기에서 완승을 거두었다. 3,4국의 전망은 반반이라는 평이다. 만만치 않은 승부에서 첫 날의 대국을 모두 승리한 월드메르디앙은 기쁨을 금치 못했다. 
KB 국민은행 2006 한국바둑리그 순위 (12R 3G 2국 종료)
순위
팀
전적
승점(승수)
경기수
1
6승 4무 2패
22(30)
12
2
6승 4무 1패
22(27)
11
3
4승 5무 2패
17(26)
11
4
2승 7무 3패
13(23)
12
5
1승 8무 3패
11(21)
12
6
1승 8무 2패
11(20)
11
7
2승 5무 5패
11(20)
12
8
1승 5무 5패
8(19)
11
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)