[2006한국바둑리그] [바둑리그] 최철한, 까짓것 많이 이길 필요있어!
작성자:바둑세계/김광호, 2006-10-23 02:49 입력
kixx의 마무리는 철벽이었다.
1국 : ● 홍민표 5단(kixx) vs ○ 박영훈 9단(영남일보) : 흑 불계승
2국 : ○ 이재웅 5단(kixx) vs ● 김형우 초단(영남일보) : 흑 1집반승 
3국 : ● 박정상 9단(kixx) vs ○ 이희성 7단(영남일보) : 흑 불계승
4국 : ○ 최철한 9단(kixx) vs ● 허영호 5단(영남일보) : 백 4집반승 

애초부터 두선수의 대결은 최철한 선수 쪽에 무게가 쏠려 있었다. 하지만 섣부른 예측은 금물. 누구나 실수는 있을 것이고, 또한 자기 자신의 바둑이 잘 풀리는 날도 있을 것이다. 이제 kixx는 3점을, 영남일보는 1점을 얻기 위해 마지막 두 선수가 링에 올랐다. 
이 대결에서 kixx의 주장 최철한 선수가 이겼다. 따라서 각 팀당 2게임을 남긴 상황에서 kixx는 다소 여유가 생겼으며, 영남일보는 포스트 시즌 진출이 사실상 어렵게 됐다. 매일유업과 파크랜드를 연파한다고 하더라도 현 4위인 제일화재가 1승 또는 2무승부만 되더라도 승점에서 밀리게 된다. 

10월 22일 바둑TV 스튜디오에서 벌어진 KB 국민은행 2006 한국바둑리그12라운드 4경기 광주 kixx와 대구 영남일보의 제4국에서 kixx의 주장 최철한 선수가 영남일보의 허영호 선수에게 백 4집반승을 거뒀다.
KB 2006 한국바둑리그 12라운드 4경기
광주 kixx
대구 영남일보
대국결과
기보
1국 : 10월 21일(토) 7시
● 홍민표 5단
○ 박영훈 9단
흑불계승
2국 : 10월 21일(토) 9시
○ 이재웅 5단
● 김형우 초단
흑1집반승
3국 : 10월 22일(일) 7시
● 박정상 9단
○ 이희성 7단
흑불계승
4국 : 10월 22일(일) 9시
○ 최철한 9단
● 허영호 5단
백4집반승
[4국] ● 허영호 5단(영남일보) vs ○ 최철한 9단(kixx) : 252수 끝, 백 4집반승

초반 하변에서의 접전은 흑이 좋았다. 그래서 흑은 집으로 앞서는 형세. 백은 패로 버티지 못한 것이 실착이었다. 좌상귀에 패감은 많았다.
승부처는 상변에서 나왔다. 
흑의 말이 꼬리를 떼어주고 중앙에서 백 네점을 잡는 바꿔치기는 흑의 대만족이었다. 하지만 백은 이 대마를 공략하는 강경책을 들고 나왔다. 물론 잡힐 말은 아니다. 문제는 은연중 하변 흑말의 생사가 놓여있다는 것. 흑은 여기에 피해가 없이 살아야 하는 것이 부담이었다. 
결국 참지 못하고 하변 대마에 가일수를 하고 말았다. 손이 돌아온 백은 중앙 흑말을 집을 벌면서 강하게 공략, 승부를 결정지었다. 
이어 10월 26일부터는 제일화재와 월드메르디앙의 경기를 시작으로 13라운드가 진행된다. 
승자 인터뷰 - 최철한 9단 
중반 이후 대마를 공격하다가 살려줬는데 이미 승리를 예상하고 그랬는지. 
 
초반 하변에 바꿔치기 결과가 별로 좋지 않았다. 중앙 대마를 노리면서 승기를 잡을 수 있었다. 
최철한 선수도 인기가 많은 기사중 한명인데 본인이 생각하기에 내가 인기가 있는 이유라면? 
 
평소에 잘 웃고 있는 것이 인기가 있는 이유인 것 같다. 
kixx가 리그 중반이후 좋은 성적을 거두고 있는데 팀 만의 비결이 있다면? 
 
kixx가 초반부터 주목을 많이 받았는데 두말할 것 없이 팀웍이 좋아서 인것 같다. 
김성룡 9단의 말말말
- 누가 제 차의 먼지에다가 '똥차'라고 적어났어요. 그래서 어제 세차를 했습니다. 그런데 오늘 비가 오네요. 다시 똥차가 되었습니다.
(도대체 차에 먼지가 얼마나 쌓였기에)
- 아까부터 거길 두고 싶어가지고 손이 근질근질 하죠. 
(상변 백이 2선으로 날일자 하자)
- 아예 붙여버렸네요. '꼼짝마라'이겁니다. 
(백이 2선에 둘때 흑이 붙여오자)
- 어영부영 타개가 잘되면 백도 집이 없습니다. '어영부영'하면요. 지금이 그때입니다. 
(흑말이 살아가는 듯한 모양을 취하자)
- 이거 피해없이 '잘 살아 보세'입니다.
(백이 상변에서 들여다볼 때 치받자)
- 그런 걸 두고 흑이 못 살았다고 우겨야 합니다. 상황이 여의치 않아요. 무조건 땡겨야 합니다. 
(백이 흑의 상변 대마를 노리고 좌변을 압박하자)
- 최철한 선수, '잡았다' 이겁니까? 이거 점점 공포예요. 
(백이 하변 흑말과 연관하여 중앙 대마를 포위하자)
KB 국민은행 2006 한국바둑리그 순위 (12R 4G 4국 종료)
순위
팀
전적
승점(승수)
경기수
1
7승 4무 1패
25(30)
12
2
6승 4무 2패
22(30)
12
3
5승 5무 2패
20(27)
12
4
2승 7무 3패
13(23)
12
5
1승 8무 3패
11(21)
12
6
1승 8무 3패
11(21)
12
7
2승 5무 5패
11(20)
12
8
1승 5무 6패
8(20)
12
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)