[비씨카드배 신인왕전] [비씨카드배] 최강 신예를 가리자! 제17기 비씨카드배 개막
작성자:바둑세계/김광호, 2006-10-24 21:55 입력
그대 최고로 가기를 원하는가? 그렇다면 신인등용문인 신인왕전을 거쳐라’


10월 24일 한국기원에서 제17회 비씨카드배 신인왕전 개막행사와 예선전을 시작으로 신인왕을 향한 힘찬 레이스에 돌입했다.
개막행사에서 서울신문사 김명서 이사는 “신인등용문의 역할을 해 온 신인왕전은 목진석, 송태곤, 조한승, 김만수 등 많은 신인들을 발굴해 냈으며, 앞으로도 더욱 많은 발전을 기원한다.”고 말했다. 비씨카드사 정병태 사장은 “신예 기사들이 크게 성장하는데는 동기부여가 필요한데 그 역할을 계속해서 해 나갈 것”이라고 밝혔다.
대회 방식은 예선을 통해 20명을 선발한 뒤, 본선 시드 4명을 포함해 24강 토너먼트로 경합을 벌인다. 전년도 대회에서 4강 멤버인 허영호 5단, 원성진 7단, 강동윤 5단, 진시영 2단 등과 함께 본선 레이스를 펼친다. 
서울신문사와 (재)한국기원이 주최하고 비씨카드㈜가 후원하는 본 대회는 우승상금 2000만원, 준우승상금 1000만원의 기전으로 성장했다. 
제17기 비씨카드배 신인왕전 대회규정

- 제한시간 : 각 10분, 40초 초읽기 3회
- 결승 3번기
- 금기 4강 진출자는 차기대회 본선시드 부여
- 참가자격 : 프로입단 후 만10년 이내의 기사(1996년 이후 입단자. 단, 본격 타이틀 보유 경험자는 제외)
- 참가자격 : 단, 본격기전 타이틀 보유경험자는 제외
- 방식 : 24강 녹다운 토너먼트
- 본선 시드 4명 : 허영호 5단, 원성진 7단, 강동윤 5단, 진시영 2단