[2006한국바둑리그] [바둑리그] 월드메르디앙 단독 2위 초읽기
작성자:고원영, 2006-10-26 22:48 입력
1국 : ● 유창혁 9단(월드메르디앙) vs ○ 이세돌 9단(제일화재) : 유창혁 9단 흑 불계승
2국 : ○ 조한승 9단(월드메르디앙) vs ● 김혜민 4단(제일화재) : 조한승 9단 백 불계승
팀 스코어 2:0 월드메르디앙 리드

조한승 9단이 한국바둑리그 홍일점 김혜민 4단에 손쉬운 승리를 거두며 월드메르디앙의 2위 진입에 청신호를 올렸다.

10월 26일(목) 밤 9시부터 바둑TV 스튜디오에서 속개된 KB 국민은행 2006 한국바둑리그 13라운드 1경기 경북 월드메르디앙(감독 장수영)과 서울 제일화재(감독 이홍렬)의 2국에서 조한승 9단(월드메르디앙)이 김혜민 4단(제일화재)에 흑 불계승을 거두었다.

1국 유창혁 9단의 승리에 이어 조한승 9단까지 승리해 월드메르디앙은 남은 두 대국에서 1승만 올리면 리그 처음으로 2위에 오르게 되었다.

KB 2006 한국바둑리그 13라운드 1경기
경북 월드메르디앙
서울 제일화재
대국결과
기보
1국 : 10월 26일(목) 7시
● 유창혁 9단
○ 이세돌 9단
흑 불계승
2국 : 10월 26일(목) 9시
○ 조한승 9단
● 김혜민 4단
백 불계승
3국 : 10월 27일(금) 7시
● 이정우 5단
○ 송태곤 8단
4국 : 10월 27일(금) 9시
○ 윤준상 4단
● 김지석 3단
[2국] ● 김혜민 4단(제일화재) vs ○ 조한승 9단(월드메르디앙) : 백 불계승


▲ 조한승 9단이 김혜민 4단에 승리를 거두고 리그전적 7승 5패를 기록했다.

조한승 9단이 특유의 유연한 바둑으로 초반 우세를 끝까지 지켜 승리한 대국.

한게임 해설을 맡은 박승철 5단은 "초반 상변에서 김4단의 실수로 백이 크게 살아서는 사실상 흑이 역전하기는 힘든 대국이었다. 조9단이 유연하게 마무리를 잘해 낙승을 거두었다."라고 총평.

한편, 치열한 예선을 뚫고 2006 한국바둑리그 본선에 홍일점으로 오른 김혜민 4단이었지만 5연패를 기록해 본선의 매운 맛을 톡톡히 보게 된 셈.

내일 저녁 7시부터는 월드메르디앙의 이정우 5단 대 제일화재의 송태곤 8단의 3국, 9시에는 윤준상 4단 대 김지석 3단의 대국이 연이어 벌어진다.

한게임에서는 전주에 세계최강 이창호 9단에 승리한 바 있는 김만수 6단의 해설로 생중계 할 예정이다.
☞ 승자 인터뷰(조한승 9단)
 초반부터 유리했는데 끝까지 침착하게 바둑을 둔것 같다. 어떻게 한결같이 침착함을 유지하는지?
초반 상변에서 김혜민 선수가 실수해 편하게 간것 같다. 그리고 한결같이 침착하지는 않은 것 같다. 초읽기에 몰리면 당황하고 실수도 많은 편이다. 
어느 대국에 만족감이 드는지? 그리고 오늘 대국은 만족하는가?
오늘 대국은 중반에 실수도 있어서 그렇게 만족스럽지 못한 느낌이다. 최선을 다하고 실수없이 승리한 대국이 만족스럽겠으나, 아직 그런 대국이 많은 것 같지는 않다. 
2승으로 월드메르디앙팀이 2위로 가는데 큰 공헌을 했는데, 팀원들에게 응원의 한마디가 빠질수 없는데... 
 유창혁 사범님을 비롯한 팀원들이 성적을 내줘서 상위권을 유지해왔다고 생각하는데 나도 더 분발해서 좋은 성적을 올리도록 하겠다.
KB 국민은행 2006 한국바둑리그 순위
순위
팀
전적
승점(승수)
경기수
1
7승 4무 1패
25(30)
12
2
6승 4무 2패
22(30)
12
3
5승 5무 2패
20(29)
12
4
2승 7무 3패
13(23)
12
5
1승 8무 3패
11(21)
12
5
1승 8무 3패
11(21)
12
7
2승 5무 5패
11(20)
12
8
1승 5무 6패
8(20)
12
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)
 리그 3위(5승 5무 2패, 승점 20) ※ 대국자를 클릭하시면 기보를 감상하실 수 있습니다.
조한승(7승 5패)
1R 승對 김영삼
2R 패對 박정상
3R 승對 강동윤
4R 패對 박영훈
5R 패對 홍성지
6R 승對 이세돌
7R 승對 안조영
8R 승對 서건우
10R 패對 이영구
11R 승對 양재호
12R 패對 고근태
13R 승對 김혜민
유창혁(10승 3패)
1R 패對 이영구
2R 승對 홍민표
3R 승對 김주호
4R 승對 허영호
5R 승對 류재형
6R 승對 김지석
7R 승對 루이
8R 패對 강동윤
9R 승對 윤성현
10R 패對 원성진
11R 승對 루이
12R 승對 김영환
13R 승對 이세돌
윤준상(6승 6패)
1R 패對 원성진
2R 패對 최철한
3R 패對 조훈현
4R 승對 이희성
5R 승對 고근태
6R 패對 송태곤
7R 패對 목진석
8R 승對 김주호
9R 승對 이희성
10R 승對 온소진
11R 패對 안조영
12R 승對 홍성지
이정우(3승 3패)
2R 패對 이재웅
5R 패對 이창호
6R 승對 김혜민
9R 승對 김형우
10R 승對 김영삼
11R 패對 목진석
김만수(3승 4패)
1R 패對 온소진
3R 승對 서건우
4R 패對 김형우
7R 승對 김승준
8R 패對 조훈현
9R 패對 허영호
12R 승對 이창호
 리그 4위(2승 7무 3패, 승점 13) ※ 대국자를 클릭하시면 기보를 감상하실 수 있습니다.
이세돌(8승 5패)
1R 패對 안조영
2R 패對 허영호
3R 승對 홍성지
4R 승對 박정상
5R 승對 조훈현
6R 패對 조한승
7R 패對 이영구
8R 승對 홍성지
9R 승對 김주호
10R 승對 박정상
11R 승對 윤성현
12R 승對 김성룡
13R 패對 유창혁
송태곤(4승 6패)
2R 승對 김형우
4R 승對 홍민표
5R 패對 김주호
6R 패對 윤준상
7R 승對 온소진
8R 승對 김영환
9R 패對 강동윤
10R 패對 홍민표
11R 패對 이희성
12R 패對 이영구
김지석(6승 6패)
1R 승對 루이
2R 승對 이희성
3R 패對 이창호
4R 패對 최철한
5R 패對 강동윤
6R 패對 유창혁
7R 승對 김영삼
8R 패對 이창호
9R 승對 오규철
10R 패對 최철한
11R 승對 박영훈
12R 승對 원성진
안달훈(5승 5패)
1R 패對 목진석
2R 패對 박영훈
3R 승對 고근태
4R 패對 이재웅
5R 승對 서건우
7R 승對 원성진
8R 승對 고근태
9R 패對 조훈현
10R 패對 이재웅
11R 승對 허영호
김혜민(5패)
1R 패對 김승준
3R 패對 류재형
6R 패對 이정우
12R 패對 온소진
13R 패對 조한승