[2006한국바둑리그] [바둑리그] kixx에는 최철한이가 있다
작성자:바둑세계/김광호, 2006-10-29 21:36 입력
kixx의 최철한이 팀의 절체절명의 위기에서 반격의 기틀을 마련했다.
1국 : ● 오규철 9단(파크랜드) vs ○ 홍민표 5단(kixx) : 흑 불계승
2국 : ○ 강동윤 5단(파크랜드) vs ● 박정상 9단(kixx) : 백 불계승 
3국 : ● 조훈현 9단(파크랜드) vs ○ 최철한 9단(kixx) : 백 3집반승
kixx가 바빠졌다. 
파크랜드를 잡고 거의 우승컵을 손에 넣을 것이라고 생각했던 kixx. 하지만 초반 파크랜드의 카운터를 맞고 휘청거리고 있다. 거의 무너지기 일보직전에서 주장 최철한 선수가 나왔다.
kixx는 오늘 두 대국을 모두 이겨야 한다. 승점 1점은 큰 의미를 가지고 있다. 그래야만 남은 월드메르디앙과의 경기에서 이길 경우 자력 우승이 되기 때문. 만일 이 경기에서 지고 남은 경기를 이긴다하더라도 한게임이 2경기 모두 승리할 경우 kixx는 승점은 같지만 승수에서 밀려 한게임에게 1위자리를 내줘야 한다. 그래서 kixx는 승점 1점이 더욱 절실하다. 
반면 파크랜드는 4위 가능성이 더욱 짙어졌다. 오늘 대국에서 승리할 경우 남은 경기는 최하위 영남일보. 물론 영남일보도 무조건 2연승을 한다면 가능성은 있다. 하지만 매일유업과의 경기에서 무승부라도 된다면 포스트 시즌은 접어야 할 판. 따라서 마지막에 붙게 될 파크랜드로선 행운이 따라줄 수 있다. 
승리를 확정짓느냐, 반격의 출발이냐를 놓고 두 팀의 주장이 링에 올랐다.

10월 29일 바둑TV 스튜디오에서 벌어진 KB 국민은행 2006 한국바둑리그13라운드 2경기 광주 kixx와 부산 파크랜드의 제3국에서 kixx의 주장 최철한 선수가 파크랜드의 주장 조훈현 선수에게 백 3집반승을 거뒀다.
KB 2006 한국바둑리그 13라운드 2경기
부산 파크랜드
광주 kixx
대국결과
기보
1국 : 10월 28일(토) 7시
● 오규철 9단
○ 홍민표 5단
흑불계승
2국 : 10월 28일(토) 9시
○ 강동윤 5단
● 박정상 9단
백불계승
3국 : 10월 29일(일) 7시
● 조훈현 9단
○ 최철한 9단
백3집반승
4국 : 10월 29일(일) 9시
○ 김주호 7단
● 최원용 4단
-
[3국] ● 조훈현 9단(파크랜드) vs ○ 최철한 9단(kixx) : 299수 끝, 백 3집반승

초반 하변에서 흑의 출발은 좋지 않았다. 흑이 백을 공격하기 위해 단수친 수가 완착. 백은 흑의 완착을 틈타 하변에서 가볍게 살아선 초반부터 백이 주도권을 잡게 됐다. 
백은 초반 포인트를 중반 이후까지 끌고 나왔다. 무난히 결승점으로 가는 듯 했다. 
무난했던 바둑이 중반 이후 좌상귀에서 요동을 쳤다. 흑이 찔러갔을 때 백이 선수라고 생각하고 둔 것이 착각이었다. 대 바꿔치기가 이뤄졌으나 승부와는 상관이 없었다.
흑이 조금 득을 봤으나 초반 실점이 워낙 컸다. 조훈현 선수, 주장으로서 투혼을 발휘하며 끝까지 두었지만 덤을 빼지는 못했다. 
이어 9시부터는 제4국이 진행된다. 
KB 국민은행 2006 한국바둑리그 순위
순위
팀
전적
승점(승수)
경기수
1
7승 4무 1패
25(31)
12
2
6승 5무 2패
23(30)
13
3
6승 4무 2패
22(30)
12
4
2승 7무 4패
13(24)
13
5
1승 8무 3패
11(23)
12
6
1승 8무 3패
11(21)
12
7
2승 5무 5패
11(20)
12
8
1승 5무 6패
8(20)
12
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)