 [LG배] 조한승-후야오위, 홍민표-저우쥔쉰 결승 다툰다! 
작성자:바둑세계/유경춘, 2006-10-31 18:46 입력
홍민표 5단이 준결승전에 진출했다. 
10월 31일 서울 수송동 서머셋 팰리스 서울에서 벌어진 제11회 LG배 세계기왕전 8강 이틀째 대국에서 홍민표 5단은 전년도 이 대회 우승자 구리 9단을 무너뜨리는 이변을 연출하며 4강 진출을 확정지었다.
이날 백을 든 홍5단은 초반 우변에서 구리 9단에게 50집에 달하는 큰 실리를 내주며 불안하게 출발했지만, 중반 좌변 백모양에 뛰어든 흑돌을 효율적으로 공략하며 착실히 추격, 결국 5집반의 여유있는 승리를 거뒀다. 
그러나 무난히 준결승에 오를 것으로 예상됐던 이창호 9단은 중국의 후야오위 8단을 맞아 시종 고전 끝에 패배, 아쉬움을 남겼다. 이9단은 중반까지 불리했지만 집요한 추격전을 벌여 한때 역전이 아니냐는 얘기도 있었지만 상변에서 큰 착각을 범하며 돌을 거두고 말았다(190수끝, 백불계승). 이창호 9단은 이 패배로 최근 5연패를 당하며 최악의 컨디션을 보였다.
한편 8강전이 끝난 후 곧바로 이어진 준결승 대진 추첨에서는 조한승 9단과 후야오위 8단, 홍민표 5단과 대만의 저우쥔쉰 9단이 맞붙게 됐다.
제11회 LG배 세계기왕전 준결승전은 내년 1월 하순경 속개될 예정이다.