 [특별한생각] 바둑을 두면 정말 똑똑해질까
작성자:김익현, 2006-11-01 12:17 입력
바둑TV 특별 프로그램 <특별한 생각, 우리아이와 바둑>
바둑과 두뇌발달의 상관관계 과학적으로 실험
여느 또래와 달라보이지 않은 초등학교 5학년 나현이. 한국기원 최우수 연구생으로 다섯 살 때부터 바둑을 만지기 시작한 바둑영재다. 나현이는 바둑을 하면서부터 집중력과 기억력이 향상돼 현재 학교생활에서도 우수한 성적과 올바른 생활태도로 친구들에게도 인기가 많다고.

건강하고 똑똑한 아이를 만들기 위해 대한민국 엄마들이 자녀에게 쏟는 정성은 대단하다. 특히 요즘 학부모 사이에서는 머리를 좋아지게 만는다고 알려진 바둑에 대한 관심도 점점 높아지고 있는 상황.

이에 케이블 바둑TV는 바둑TV 연중 캠페인 ‘생각의 힘’ 캠페인의 일환으로 바둑이 아이들의 지능과 인성에 어떤 영향을 끼치는지를 알아보는 실험 프로그램 <특별한 생각 우리아이와 바둑>을 특별 방송한다. 11월 1일(수) 밤 11시 방송.

바둑TV 특별 프로그램 <특별한 생각 우리아이와 바둑>에서는 ‘과연 실제로 바둑이 아이들의 두뇌발달에 어떤 영향을 미치는지’, 수리력, 기억력, 집중력을 알아보는 3가지 실험을 실시, 바둑과 어린이 지능발달의 상관관계를 밝힌다.
◆ 보통아이들에 비해 바둑 두는 어린이 수리력 50% 이상 높아 
먼저 바둑을 배운지 1~2년 정도된 3~5급 정도의 높은 급수의 어린이 5명을 대상으로 지능 검사를 통해 수리력을 평가해 봤더니 보통 아이들의 평균 수리력에 비해 훨씬 높은 결과를 나타냈다. 어린이의 평균 수리력 수치가 ‘10’이라면 바둑을 두는 아이는 ‘15’로 나타나, 바둑을 하지 않은 어린이에 비해 바둑을 두는 어린이의 수리력이 50% 이상 높았던 것.

명지대 바둑학과 최일호 교수는 이 결과에 대해 “바둑은 자신이 둔 한수의 가치에 대해 생각해야 하고 집 크기를 비교하며 끊임없이 판단해야 한다. 이러한 훈련들이 수리력을 향상시킬 수 있다”고 밝혔다.
 
◆ 동화책 내용 1시간이 지난 후에도 거의 기억하고 있어

이어 바둑 교실에 다니고 있는 6~7세 어린이 20명을 대상으로 기억력 평가가 이뤄졌다. 어린이들이 좋아하는 동화책을 읽어준 후 약 1시간의 자유시간을 주고 전반적인 줄거리, 세부 내용, 이해도와 관련된 10개의 문항을 제시했다. 그 결과 실험에 참여한 어린이 대부분이 만점에 가까운 놀라운 기억력을 보여줬던 것. 실 예로 바둑을 두는 7세 어린이는 자신이 둔 바둑 순서를 며칠 뒤에도 기억하고 있었다.
◆ 노래와 케로로 무시하고 바둑에 몰두하는 놀라운 집중력 

바둑이 집중력에는 어떤 도움을 줄까? 바둑 교실에 다니고 있는 6~7세 어린이 20명을 대상으로 신나는 노래를 들려주고 만화 주인공 케로로를 등장시켜 바둑 대국을 방해했다. 하지만 어린이들은 노래와 케로로를 무시하고 바둑에 몰두하는 놀라운 집중력을 보였다. 

이에 명지대 바둑학과 최일호 교수는 “바둑은 매우 복잡한 게임으로 이런 복잡한 게임을 잘하려면 배운 지식을 잘 적용해야 하는데 이 과정에서 필요한 것이 바로 집중력이다. 따라서 바둑을 통해 훈련하면서 자연스럽게 집중력을 향상시킬 수 있다”고 설명했다.
◆ 자녀의 잠재력 키우는데 많은 도움 돼
이외에 바둑TV는 어렸을 때부터 바둑에 입문한 프로바둑 기사 박영훈 9단과 공부를 하면서 바둑에도 조예가 깊은 고려대학교 기우회를 찾아가 바둑에 대한 생각도 들어볼 예정. 바둑을 실제로 두는 사람들의 증언과 실례를 통해 바둑의 가치에 대해 생각해 볼 수 있는 기회를 만든다.

바둑TV의 강헌주 본부장은 “바둑이 단순한 게임에 불과하다고 생각하겠지만 바둑 판 위에서 일어날 수 있는 변화의 수는 무한대라고 할 수 있다. 바둑을 통해서 자녀들의 숨겨진 잠재력과 남다른 능력을 찾아낼 수 있을 것”이라고 밝혔다.