 [마스터즈] 이제 10명 남았다!!!
작성자:고원영, 2006-11-02 00:26 입력

105명 중 10명 생존! 마스터즈, 최후에 남는자는 과연 누가 될까?

▲ 원성진 7단(사진 왼쪽)이 홍성지 5단에 승리를 거두었다.

11월 1일 밤 7시부터 바둑TV 스튜디오에서 생중계된 2006 한게임배 마스터즈 서바이벌 8R 경기에서 원성진 7단이 홍성지 5단에 백 불계승을 거두었다. 이 승리로 원7단은 8전 전승을 거두며 윤준상 4단과 함께 전주에 이어 공동 1위를 지켰다. 

이날 대국에서 원7단은 중반 좌변 패에서 손해보며 바둑이 좋지 않았으나 우위를 의식한 홍5단이 물러서는 틈을 놓치지 않고 추궁해 결국 역전에 성공했다.

국후 복기에서 원7단은 "좌변 패의 댓가로 중앙 흑대마를 노렸으나 별 소득없이 살려줘서는 바둑이 나빴다. 종반에 홍5단이 물러서 주는 바람에 역전을 할 수 있었다"며 소감을 밝혔다.

10월 31일부터 11월 1일까지 영등포 청소년 바둑문화원에서 벌어진 마스터즈 서바이벌 8R 나머지 대국에서는 윤준상 4단이 김환수 2단을 꺾고 전승을 이어 갔으며 김지석 3단과 박정상 9단이 각각 김효곤 4단과 허영호 5단을 누르고 7승 1패를 기록했다. 

한편, 강력한 우승후보였던 박영훈 9단이 패해 탈락하는 이변을 낳았다. 박9단은 6R까지 6연승을 질주하다 7R에서 최명훈 9단, 8R에서는 서건우 3단에 져 2연패로 탈락했다.
■ 2006 한게임배 마스터즈 서바이벌 생존자 (11월 1일 현재)
순위
기사
전적
1
윤준상
8승
원성진
3
김지석
7승 1패
박정상
5
김강근
6승 2패
 
순위
기사
전적
5
목진석
6승 2패
박승현
서건우
윤성현
최명훈

2006 한게임배 마스터즈 서바이벌은 2연패 또는 3패를 당하면 탈락하는 연승전 방식으로, 대국자와 관전자 모두 손에 땀을 쥐게 하는 박진감 넘치는 기전이다. 제한시간 5분에 30초 초읽기 1회가 주어지는 초속기전. 총 규모는 2억 5천만원이며 우승자에게는 2천만원이 주어진다. 모든 대국은 한게임 바둑에서 온라인으로 치러진다.

▲ 입회인 박병규 5단이 대국 규정을 두 대국자에게 설명하고 있다.

▲ 홍장식 4단, 최명훈 8단, 박병규 5단(사진 뒷줄 왼쪽부터)이 국후 대국실에 들러 열띤 검토중.

▲ 홍성지 5단이 아쉬운듯 자리를 뜨지 못하고 복기를 하고 있다.