 [화제] 경기고 바둑동문 모두 모였다!
작성자:바둑세계/유경춘, 2006-11-02 17:24 입력
경기고등학교 총동문 기우회가 주최, 주관하는 2006경기고 총동문 바둑대회가 지난 10월 29일 경기고 동문 150여 명이 참가한 가운데 경기고등학교 100주년 기념관에서 성황리에 열렸다. 

각 기수별로 5인 1팀이 되어 단체전으로 치러진 이번 대회는 경기고의 교훈을 따서 자유조, 문화조, 평화조로 나뉘어 진행됐으며 각 기수의 명예를 걸고 치열한 한판 승부를 벌였다.
이 결과 60기 이상이 참가한 자유조에서는 54기 팀이 우승을 차지했으며 문화조에서는 60기 팀이, 평화조에서는 66기 팀이 각각 우승을 차지했다.
한편 이 대회에는 1953년에 졸업한 49기 팀이 최고령 선수로 참가했는데 5명이 한 팀을 이뤄 나온 이들은 아직도 식지 않은 뜨거운 바둑 열정을 과시해 후배 동문들의 아낌없는 찬사를 받았다.
경기고 동문바둑대회는 매년 봄과 가을에 걸쳐 개인전과 단체전 바둑대회를 갖고 있다. 

▲ 폐막식은 전체 동문이 교가를 제창하며 마무리했다.
▲ 노익장을 과시한 49기 팀의 대국 모습.
대회결과
자유조
문화조
평화조
우승
54기(지광희, 이준의, 손경달, 한상선, 김보경)
60기(이남기, 이윤호, 박기찬, 김수동, 조원구)
66기(김철수, 박용출, 조용욱, 정기용, 박덕신)
준우승
56기(박정렬, 김영태, 임상수, 이내춘, 김광배)
69기(김원태, 하윤호, 지원철, 박우석, 김수일)
67기(강종만, 정주화, 서진후, 김종대, 임선순)
3위
57기
62기
61기
4위
58기
61기
62기