 [맥심커피배] 유창혁, 8강 진출!
작성자:바둑세계/유경춘, 2006-11-03 18:34 입력
유창혁 9단이 맥심배 8강에 진출했다.
11월 3일 한국기원 바둑TV 스튜디오에서 벌어진 제8회 맥심커피배 16강전에서 유창혁 9단은 시종일관 두텁게 바둑을 구사하며 황원준 9단에게 여유 있는 승리를 거뒀다(247수 끝, 흑 불계승). 
이미 32강전에서 최철한 9단에게 백번으로 승리한 바 있는 유 9단은 오늘 승리로 9월 19일 이후 6승 1패를 기록중이다. 중간에 이세돌 9단에게 1패를 기록한 것을 제외하곤 전승을 거두고 있다. 
현재 현재까지 8강행을 확정지은 기사는 최규병, 서능욱, 박영훈, 장주주 그리고 유창혁 9단  등 총 5명. 유창혁 9단은 루이 9단을 꺾고 8강에 오른 박영훈 9단과 4강을 다투게 된다. 두 기사의 역대 전적 8승 5패(유창혁 9단 기준)를 기록중이며 올해는 첫 만남. 
맥심배는 제한시간은 각 10분에 40초 초읽기 3회가 주어지는 속기전으로, 우승자에게는 2,000만 원의 우승상금이 주어진다. 전기 우승자는 이세돌 9단.