 고려대 대학바둑 OB연맹전 첫 우승!!
작성자:바둑세계/김철희, 2006-11-04 18:38 입력



 11월 4일(토) 한양대 HIT관에서 열린 제4회 대학바둑 OB연맹 바둑대회에서 고려대팀과 서울대 B팀이 각각 1부와 2부 우승을 차지했다.


 이날 경기는 오전 10시, 심판위원장 정수현 9단의 대회규정 공지로 대국이 시작되었으며 각자 제한시간 각자 15분에 30초 초읽기 2회가 주어졌다. 

 2개 부로 나눠서 진행했으며, 1부에는 총 12개 대학이 참가, 각 팀당 9명의 선수가 스위스리그 4회전으로 자웅을 가렸으며, 2부는 4개팀이 풀리그로 진행했다. 총 9국 중 최소 5국을 승리하면 최종적으로 팀이 승리를 거두게 된다.

 
  한양대 기우회 25주년 창립기념으로 치뤄진 이번 대회는 대학바둑 OB연맹과 한양대 기우회의 공동주최, 주관으로 열렸다. 이 날 참가자들은 대부분 아마 5단이상의 강자로 전국대회 우승 및 상위 입상자, 대학바둑 패권을 차지한 '추억'을 가진 강호들이 대거 모여서 대국장을 더욱 흥미진진하게 달궜다. 비교적 젊은 연령의 명지대 학생들도 세대차를 뛰어넘어 수담에 몰두하는 모습들을 보여줬다. 

▲ 서울대팀(좌)과 고려대팀의 결승전 모습
 고려대는 팀원들의 고른 전력을 과시하며, 제1회 대회 우승팀인 서울대를 꺾고 우승했다. 고려대는 마지막 결승전에서 강팀 서울대에게 승리를 거두며 제4회 대학바둑 OB.YB 연맹 바둑대회 첫 우승의 영광을 차지했다. 그 밖에 지난 2,3회 대회 우승을 거뒀던 전통의 강호 외국어대는 서울대에게 아깝게 패배하며 3연패 달성에 실패했다.

한편 주최측에선 부대행사로 뒤풀이를 마련했다. 한양대 학생회관에서 최근 인기를 모으는 인디밴드의 공연을 준비, 참가자들의 눈을 즐겁게 했다.   

▲ 우승을 차지한 고려대팀의 기념 촬영
◈ 대회결과 ◈
<1조> 

 우승 : 고려대 
준우승: 서울대 A
 3 위 : 한양대 A
<2조>

 우승 : 서울대 B
준우승: 한양대 B
 3 위 : 홍익대
 4 위 : 연세대 B
장려상 : 연세대 A, 명지대
노력상 : 외국어대, 성균관대
감투상 : 건국대