[GS칼텍스배 프로기전] [GS칼텍스배] 쎈돌, 독사 누르고 기선 제압 성공! 
작성자:이경민, 2006-11-04 19:18 입력

쎈돌 이세돌 9단이 독사 최철한 9단을 물리치고 기분 좋은 선승을 차지했다. 이세돌 9단이 7전 전승의 리그전 도전권 획득 기세를 이어, 도전1국에서도 승리를 거두며 기분 좋은 출발을 했다. 
11월 4일 중국 칭다오에서 벌어진 제11기 GS칼텍스배 프로기전 결승5번기 제1국에서 이세돌 9단이 최철한 9단을 상대로 190수만에 백불계승을 거두고 기선제압에 성공했다. 

백을 쥔 이세돌 9단은 최철한 9단의 실리 작전에 맞서 초반부터 시종일관 중앙 세력작전을 내세우며 흐름을 리드해 나갔다. 중앙 백 세력에 뛰어든 최철한 9단의 강수(흑73의 삭감)이 고전의 원인. 

중반 한때 이9단의 느슨함을 틈타 최9단의 거센 추격전으로 바둑은 반집 승부가 연출되었으나, 결국 승부를 뒤집기는 역부족이라고 판단한 최9단이 돌을 거두면서 바둑은 끝이 났다. 

최철한 9단과 KBS바둑왕전 결승무대에서도 다투고 있는 이세돌 9단(결승 1국 이세돌 승)은 이 대국의 승리로 최9단을 상대로 12승 8패의 성적을 기록. 결혼 이후 가파른 상승세를 타고 있는 이세돌 9단은 도요타덴소배 세계왕좌전 결승을 비롯해 천원전, KBS바둑왕전 등 각종 국내기전 결승에 진출하며 전성 시대를 누리고 있다. 

총 8명의 기사가 리그전을 펼쳐 도전권을 가리는 GS칼텍스배 프로기전은 매일경제신문사에서 주최하고 GS칼텍스㈜에서 후원한다. 각 3시간에 1분 초읽기 5회가 주어지며, 우승상금은 5천만원(준우승 상금 1천2백만원). 결승2국은 오는 11월 14일 벌어질 예정.