[2006한국바둑리그] [바둑리그] 매일유업, 홍성지가 불씨는 살렸다
작성자:바둑세계/김광호, 2006-11-05 01:45 입력
P {margin-top:2px; margin-bottom:2px;FONT-SIZE: 10pt; FONT-FAMILY: 돋움}
매일유업의 홍성지 선수가 반격의 1승을 올려 팀이 포스트 시즌 진출의 끈을 놓지 않았음을 알렸다.1국 : ● 류재형 7단(매일유업) vs ○ 김형우 초단(영남일보) : 백 불계승2국 : ○ 홍성지 5단(매일유업) vs ● 윤성현 9단(영남일보) : 백 불계승 
첫날 경기의 무승부는 두 팀 모두 만족스럽지 못했다.

둘째 날 경기가 양팀의 주장인 이창호 선수와 박영훈 선수의 우위가 점쳐지기 때문. 무승부가 된다면 두 팀으로선 기분이 썩 좋지 못하다. 매일유업은 4위 경쟁에서 거의 탈락에 가깝고 영남일보는 꼴지를 벗어나기가 어렵다.

양팀은 무승부는 큰 의미가 없으므로 먼저 제3국에서 대결할 이창호 선수의 매일유업이 좀더 유리하다. 만일 이희성 선수가 이긴다면 그 기세로 4국까지 이어져 영남일보의 승리가 점쳐진다.

하지만 이것은 단지 예상일 뿐. 제3국에서 누가 이기든 제4국에서 고근태 선수는 팀의 포스트 시즌 진출을 위해 이기려고 할 것이고, 박영훈 선수는 팀의 주장으로서 끝까지 최선을 다할 것으로 보여 승부를 예측하기가 어렵다. 

11월 4일 바둑TV 스튜디오에서 벌어진 KB 국민은행 2006 한국바둑리그13라운드 4경기 인천 매일유업과 대구 영남일보의 제2국에서 매일유업의 홍성지 선수가 영남일보의 윤성현 선수에게 백 불계승을 거뒀다.
KB 2006 한국바둑리그 13라운드 4경기
인천 매일유업
대구 영남일보
대국결과
기보
1국 : 11월 4일(토) 7시
● 류재형 7단
○ 김형우 초단
백불계승
2국 : 11월 4일(토) 9시
○ 홍성지 5단
● 윤성현 9단
백불계승
3국 : 11월 5일(일) 7시
● 이창호 9단
○ 이희성 7단
-
4국 : 11월 5일(일) 9시
○ 고근태 5단
● 박영훈 9단
-
[2국] ● 윤성현 9단(영남일보) vs ○ 홍성지 5단(매일유업) : 212수 끝, 백 불계승초반 흑의 발빠른 포진에 백은 두텁게 반면을 운영했다. 이후 서로의 기세 충돌로 흑은 상변에 큰 모양을, 백은 하변에 큰 모양을 형성하면서 자기 갈길을 고집했다. 

먼저 백이 우상귀에서 살자 흑은 전선을 중앙으로 확대, 모양을 더욱 넓혔다. 백46의 삭감에 흑47로 방향을 튼 것이 의문수. 백48,50으로 틀을 잡자 중앙 흑모양이 무너졌다. 더구나 흑47의 체면을 생각해 좌하귀의 돌을 움직였던 것이 패인의 원인. 더구나 상변까지 손이 돌아와서는 집차이는 너무 크게 벌어졌다. 

흑은 집부족증을 해결하기 위해 우하귀에 침입하는 강수를 두었다. 백이 차단하길 바랬지만 집차이가 많이 난 바둑, 백은 후퇴하여 안전을 도모하고 만다. 

흑은 최후의 승부수로 중앙 대마를 노리고 나섰다. 하지만 백대마는 탄력이 있어 쉽게 공격당할 돌이 아니었다. 흑은 약간의 득을 보았지만 승부를 따라잡기에는 너무 역부족이었다. 이후 몇 수를 더 두었지만 집차지가 줄어들지 않자 윤성현 선수, 돌을 거두고 말았다. 

이어 11월5일 7시부터는 제3국과 4국이 진행된다. 
승자 인터뷰 - 홍성지 5단  오늘 대국 위기를 꼽는다면 중앙보다는 좌하귀에 있을것 같은데.  흑이 나와선 곧 끝날 것같았는데 살게 되어선 바둑이 유리했었다.  오늘 듀난히 마음이 급해보이고 비장함이 서려있던 것 같은데.  몸이 좀 안 좋어서 빨리 끝내고 싶었다.  인천 매일유업, 포스트 진출이 가능한지.  내 마음은 꼭 진출하고 싶다. 이번에는 고근태 선수가 이겨줄 것이다. 
KB 국민은행 2006 한국바둑리그 순위(13R 4G 2국)
순위
팀
전적
승점(승수)
경기수
1
7승 4무 2패
25(31)
13
2
6승 5무 2패
23(30)
13
3
6승 4무 3패
22(30)
13
4
2승 8무 3패
14(24)
13
5
3승 5무 5패
14(24)
13
6
2승 7무 4패
13(24)
13
7
1승 8무 3패
11(22)
12
8
1승 5무 6패
8(21)
12
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)