 [한음배] 박종욱, 오성과 한음배 우승!!
작성자:바둑세계/김철희, 2006-11-06 16:10 입력

 Pocheon of Fortune. 자연과 사람이 만나는 도시, 포천에서 제4회 오성과 한음배가 11월 4일, 5일 양일간 포천종합체육관에서 열렸다. 
관심을 모은 아마 최강부 결승에서 박종욱 6단은 이용만 7단에게 백 3집반승을 거뒀다. 박종욱 6단은 결승대국 초반 상대의 실수로 
우상귀에서 우세한 흐름을 잡았지만, 중반 한때 난전이 벌어지면서 형세가 혼미해졌다. 그러나 침착하게 좌변을 타개하고 상변에서 
움직인 흑돌마저 제압해 승리를 확정지었다. 

가장 치열했던 두 부문, 어린이 최강부에서는 양우석군이 김누리군을, 유단자부에서는 홍성원군이 신민준군을 
각각 결승에서 제압하고 우승을 차지했다. 대회 관계자, 대국 관전자 모두 어린이들의 실력이 상당함에 깜짝 놀랄 정도였다.   

한편 이날 대회는 아마 최강부, 어린이 최강부, 유단자부, 유치부, 일반부 갑‧을‧병‧정, 장년부, 단체전, 그리고 초등학교 
각 학년마다 따로 부문을 신설, 총 14개 부문이었다. 또한 대회창설이후 처음으로 입상자들에게 연구비 대신 포천의 쌀을 
시상해 눈길을 끌었다. 

대회사를 맡은 유왕현 경기도 바둑협회장은 우승자만을 위한 대회가 아닌 모두가 즐길 수 있는 대회를 
만들고 싶었다는 소감을 피력하며, 앞으로도 이 대회가 포천주민들의 지역경제 살림에 보탬이 되고 아마바둑계의 활성화에 도움이 
되었으면 한다고 밝혔다. 
 
별도의 부대행사로는 심판위원장 김성룡 9단의 지도다면기가 마련되어, 참가자들의 큰 호응을 얻었다. 

▲아마 최강부 결승. 사진 좌측이 박종욱 6단.

▲어린이 최강부 결승전. 사진 좌측이 양우석군(우승). 우측은 김누리군(준우승).

▲유단자부 결승전. 사진 우측은 홍성원군(우승). 좌측은 신민준군(준우승).

▲대회 심판위원장 김성룡 9단의 지도다면기. 20명의 꼬마 고수들에게 한 수 지도중.
◆ 대회 결과 ◆
아마최강부
우승 : 박종욱
준우승 : 이용만
공동 3위 : 심우섭, 정찬호
어린이최강부
우승 : 양우석
준우승 : 김누리
유단자부
우승 : 홍성원
준우승 : 신민준