 [삼성화재배] 백홍석, 뤄시허에 이어 위빈도 격침!
작성자:이경민, 2006-11-08 15:32 입력
백홍석 5단이 위빈 9단을 누르고 4강에 선착, 돌풍을 이어갔다.

11월 8일 삼성화재 유성연수원에서 벌어진 제11회 삼성화재배 세계바둑오픈 8강전에서 백홍석 5단이 위빈 9단을 물리치고 4강에 진출했다. 276수끝, 흑10집반승.

▲ 백홍석 5단이 위빈 9단을 10집반차로 누르고 삼성화재배 4강에 선착했다.

흑을 쥔 백홍석 5단은 초반 좌상귀 접전에서 상대에게 흐름을 빼앗긴 뒤 불안한 모습을 보였으나, 오후 대국에 들어 패싸움에서 추격의 발판을 마련 한 뒤 끝내기에서 맹추격, 흐름을 역전시켰다. 

일본의 김수준 7단과 중국의 뤄시허 9단을 연거푸 물리치고 8강에 오르며 이번 대회 다크호스로 떠오른 백홍석 5단은 관록의 위빈 9단을 누르고 생애 처음으로 세계무대 4강에 오르는 저력을 과시했다. 

김형우 초단과 고근태 5단을 차례로 누르고 한국 신예 백홍석 5단과 맞붙은 위빈 9단은 유리한 대국을 낙관, 완착을 두며 상대에게 흐름을 빼앗기고 말았다. 

백홍석 5단은 1986년생으로 올해 21세며, 2001년에 입단했다. 16강전에서 전기 우승자 뤄시허 9단을 제압한 당시 “원래 목표는 8강 진출이었다. 앞으로 한 판만 더 이겼으면 좋겠다”고 소감을 밝힌 바 있는 백홍석 5단. 과연 돌풍이 어디까지 이어질 지 귀추가 주목된다. 
날짜
대국자
결과
11월 8일
●최철한 9단 vs ○창하오 9단 
-
11월 8일
●백홍석 5단 vs ○위빈 9단 
276수 끝, 흑10집반승
11월 9일
이창호 9단 대 박문요 5단 
-
11월 9일
서봉수 9단 대 왕야오 6단 
-