 [삼성화재배] 속보/ 한국, 흐름 좋다!
작성자:바둑세계/유경춘, 2006-11-09 11:54 입력

오전 11시 30분 현재 바둑은 두 판 모두 50수 언저리까지 진행된 가운데 본격적인 중반전을 향해 치닫고 있다.

이창호 9단과 박문요 5단의 대국은 우상 백(박문요 5단)의 실리가 크지만 전체적으로 흑이 두터워 전형적인 이창호 9단의 바둑이라는 게 검토실 최명훈 9단의 평. 상변 백의 미생마 처리가 중반의 분수령이 될 것으로 보인다. 

서봉수 9단과 왕야오 6단의 바둑은 서봉수 9단 득의의 실리전법이 돋보인다. 흑을 든 서9단은 하변과 상변에서 실리를 벌어들인 후, 유일한 백의 보고인 좌변에 뛰어들어 타개를 모색하고 있다. 

좌변의 접전이 일단락 돼봐야 형세를 가늠할 수 있겠지만 오전까지의 진행은 흑을 든 한국 기사들이 선착의 효를 유지하고 있다는 게 검토실의 중론이다. 

현재 이곳 삼성화재 유성연수원은 아침까지 내리던 비는 그친 가운데 포근한 날씨를 보이고 있다. 

잠시 후 오후 12시부터는 점심식사를 위한 휴식 시간을 갖게 되며 1시부터 오후대국이 속개될 예정이다. 한게임 바둑에서 실시간 생중계하며, 오후 1시부터 김성룡 9단과 양건 7단의 해설로 화상 생중계 한다.

중앙일보와 KBS가 공동 주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원하는 제11회 삼성화재배 세계바둑오픈의 우승 상금은 2억원, 준우승 상금은 5천만원. 전기에는 뤄시허 9단이 이창호 9단을 누르고 우승한 바 있다.
날짜
대국자
결과
11월 8일
●최철한 9단 대 ○창하오 9단 
310수 끝, 백3집반승
11월 8일
●백홍석 5단 대 ○위빈 9단 
276수 끝, 흑10집반승
11월 9일
●이창호 9단 대 ○박문요 5단 
-
11월 9일
●서봉수 9단 대 ○왕야오 6단 
-