[비씨카드배 신인왕전] [BC카드배] 전영규 初단, 개막전 승리
작성자:김익현, 2006-11-09 17:43 입력
한국바둑의 탑포인트를 적립하고 있는 비씨카드배 신인왕전의 본선이 11월 9일 한국기원 1층 바둑TV 스튜디오에서 시작됐다.

개막전의 주인공은 입단한지 채 일년이 되지 않은 따끈따끈한 새내기, 전영규 初단과 배준희 初단. 초반 서로 두텁게 진영을 짜며 탐색전을 펼치던 두 기사는 중반에 접어들자 젊은 패기를 앞세워 한 치의 물러섬 없는 치열한 전투를 시작했다. 
흑을 잡은 배준희 初단은 좌상의 흑을 볼모로 내주는 대신 중앙 경영에 주력하며 이른바 19로 장통에 성공하며 70~80집에 달하는 거대한 집을 확보했다. 그러나 우변과 좌상에 큰 집을 차지한 전영규 初단은 눈부신 종반 끝내기로 상대에게 대가(大家)를 내주고도 우위를 확보했다. 
해설실에서 미세하나마 백의 승리를 선언하려는 순간, 승부는 또 한번 요동쳤다. 백이 좌변에서 가볍게 선수 활용하려 했던 수가 사건의 발단으로, 흑의 꽃놀이패 발동. 자칫 다잡은 승리를 놓칠 뻔 했던 전영규 初단은 패감 마련을 하던 중에 절묘한 묘수를 작렬하여 패를 지켜냄으로써 불계승을 끌어냈다. 그야말로 핑퐁처럼 승부의 추가 오락가락했던 재미있는 대국.
우승상금 2,500만원으로 신예 기전 중 최대 규모를 자랑하는 [제17기 비씨카드배 신인왕전]은 이로써 24강의 첫 스타트를 끊었다. 지난 대회의 우승 및 준우승자 허영호, 원성진을 비롯하여 이영구, 원성진, 강동윤, 윤준상, 백홍석 등 신예 최강 기사들이 총출동한 [제17기 비씨카드배 신인왕전]은 바둑TV를 통하여 11월 15일부터 매주 수요일 밤 9시에 방송된다.