[2006한국바둑리그] [바둑리그] 이세돌, 아! 아깝다 대마상
작성자:바둑세계/김광호, 2006-11-10 01:51 입력
제일화재가 첫날 김지석 선수와 이세돌 선수의 합작으로 완승을 거두었다.
1국 : ● 안조영 9단(신성건설) vs ○ 김지석 3단(제일화재) : 백 불계승
2국 : ○ 김승준 9단(신성건설) vs ● 이세돌 9단(제일화재) : 흑 불계승
 
제일화재와 신성건설의 힘겨루기에서 제일화재가 이겼다. 
이제 제일화재는 2판 중 1판만 이겨도 승리. 리그 4위를 바라볼 수 있게 됐다. 그러려면 다음에 벌어지는 영남일보의 도움이 절실하다. 영남일보가 파크랜드를 최소한 무승부라도 해 줘야만 된다.
반면 신성건설은 오늘 패배로 포스트 진출이 거의 좌절된 셈. 유일한 희망은 일단 제일화재와 무승부를 만든 다음 영남일보가 파크랜드를 무조건 이겨주길 바래야 한다. 하지만 탈락이 확정된 영남일보가 파크랜드를 이기긴 쉽지 않을 터. 신성건설로선 첫날 2패가 뼈아프다. 

11월 9일 바둑TV 스튜디오에서 벌어진 KB 국민은행 2006 한국바둑리그14라운드 1경기 대전 신성건설과 서울 제일화재의 제2국에서 제일화재의 주장 이세돌 선수가 신성건설의 김승준 선수에게 흑 불계승을 거뒀다.
KB 2006 한국바둑리그 14라운드 1경기
대전 신성건설
서울 제일화재
대국결과
기보
1국 : 11월 9일(목) 7시
● 안조영 9단
○ 김지석 3단
백불계승
2국 : 11월 9일(목) 9시
○ 김승준 9단
● 이세돌 9단
흑불계승
3국 : 11월 10일(금) 7시
● 목진석 9단
○ 송태곤 8단
-
4국 : 11월 10일(금) 9시
○ 양재호 9단
● 안달훈 7단
-
[2국] ● 이세돌 9단(제일화재) vs ○ 김승준 9단(신성건설) : 173수 끝, 흑 불계승

이세돌 선수의 완승이다. 
김승준 선수. 초반 상변에서 실착으로 삐긋거리는 행마로 인해 대세에 밀린 후 이세돌 선수의 완력에 밀려 버린 한 판이다.
무난하게 진행하던 초반 흐름이 우상귀에서 백의 날일자 씌움으로 인해 급변했다. 흑이 나와 끊어 전투가 시작됐다. 여기서 백은 상변 백돌의 수습에 이상감각을 보여 주도권을 흑에게 넘겨주고 말았다. 
아직은 초반전. 언제 어디서 변화가 일어날 지 모른다. 그런 백에게 기회가 있었다. 상변 백말을 쫓던 흑에게 틈이 보인 것. 하지만 백은 그냥 지나치고 말았다. 당시 해설을 했던 유창혁 9단은 '왜 들여다보는 수를 두지 않았는지 이해가 되지 않는다', '현재 불리한 형세인 만큼 변화를 구해야 했다'고 했다. 결국 강하게 부딪치지 못한 결과 끌려가는 바둑이 되고 말았다. 
김승준 선수. 특유의 침착성을 보이면서 불리한 형세를 따라 잡으려고 했다. 그러나 오히려 초반 문제가 됐던 상변 백돌로 이어진 백대마가 공격을 당해 그 돌이 잡히면서 승부도 끝났다. 여기서 잡은 돌은 33개, 현재까지 대마상 후보 1위인 조한승 선수에게는 딱 1개가 모자란다.
이어 10일 오후 7시부터는 제3국과 4국이 진행된다. 
승자 인터뷰 - 이세돌 9단 
서울 제일화재, 포스트 진출 가능성 어떻게 보고 있는지. 
 
파크랜드가 조금더 유리한 위치에 있다. 굳이 따진다면 40% 정도로 본다. 
초반부터 유리했지만 어려운 승부도 있었을 것 같다. 마지막에는 대마상까지 노리고 있었던 것은 아닌가. 
 
초반에는 많이 득본 것 같은데 끝에 대마가 죽을 거라고는 생각치 않았다. 
올해 바둑리그에서 가장 기억이 남는 경기가 있다면? 
 
리그 초반 중국과 한국을 번갈아 가면서 대국해야 하는 상황이라 많이 힘들었다. 내년에는 둘 중 하나는 선택해야 겠다. 
KB 국민은행 2006 한국바둑리그 순위(14R 1G 2국)
순위
팀
전적
승점(승수)
경기수
1
7승 4무 2패
25(31)
13
2
6승 5무 2패
23(30)
13
3
6승 4무 3패
22(30)
13
4
2승 8무 3패
14(24)
13
5
3승 5무 5패
14(24)
13
6
2승 7무 4패
13(26)
13
7
1승 9무 3패
12(23)
13
8
1승 6무 6패
9(22)
13
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)