[2006한국바둑리그] [바둑리그] 송태곤, 막판에 폭풍을...
작성자:바둑세계/김광호, 2006-11-10 21:35 입력
P {margin-top:2px; margin-bottom:2px;FONT-SIZE: 10pt; FONT-FAMILY: 돋움}
제일화재 송태곤 선수가 팀의 승리를 마무리 지었다.1국 : ● 안조영 9단(신성건설) vs ○ 김지석 3단(제일화재) : 백 불계승2국 : ○ 김승준 9단(신성건설) vs ● 이세돌 9단(제일화재) : 흑 불계승3국 : ● 목진석 9단(신성건설) vs ○ 송태곤 8단(제일화재) : 백 4집반승드디어 잠잠했던 폭풍이 일기 시작했다.전날 제일화재의 2연승은 대단했다. 바로 전 라운드에서 신성건설이 보여줬던 관록의 힘을 생각한다면 제일화재가 2승을 모두 챙길거라고는 믿지 않았다. 전날 2연승의 힘이 있어서일까. 바톤을 이어받은 제3주자 송태곤 선수가 어려운 상대 목진석 선수를 꺾고 팀 승리를 확정지었다.11월 10일 바둑TV 스튜디오에서 벌어진 KB 국민은행 2006 한국바둑리그14라운드 1경기 대전 신성건설과 서울 제일화재의 제3국에서 제일화재의 송태곤 선수가 신성건설의 목진석 선수에게 백 4집반승을 거뒀다.
KB 2006 한국바둑리그 14라운드 1경기
대전 신성건설
서울 제일화재
대국결과
기보
1국 : 11월 9일(목) 7시
● 안조영 9단
○ 김지석 3단
백불계승
2국 : 11월 9일(목) 9시
○ 김승준 9단
● 이세돌 9단
흑불계승
3국 : 11월 10일(금) 7시
● 목진석 9단
○ 송태곤 8단
백4집반승
4국 : 11월 10일(금) 9시
○ 양재호 9단
● 안달훈 7단
-
[3국] ● 목진석 9단(신성건설) vs ○ 송태곤 8단(제일화재) : 239수 끝, 백 4집반승폭풍이 불었다. 두 선수의 초반진행은 너무 더디었다. 20여 수가 지나자 두 선수 모두 초읽기에 몰렸다. 흑이 발빠르게 실리를 차지하자 백은 중앙에 큰 모양을 그리기 시작했다. 중앙 백 모양이 구체화되자 흑이 곧바로 적진의 한복판에 특공대를 투입, 백진 초토화를 외쳤다. 결과는 투입된 투입된 특공대는 모두 전멸. 하지만 댓가는 남겼다. 우하귀 백을 잡은 것이다. 그래서 형세는 백이 유리하지만 미세했다. 백의 미세한 우세는 초읽기에 흔들리기 시작했다. 상변에서 삐긋한 것. 역전도 가능했다. 하지만 흑도 초읽기 몰린 탓에 강력한 응징수단을 찾지 못했다.미세했던 승부는 의외의 곳에서 나왔다. 흑의 착각으로 백이 우하에 두어서 잡혀던 백돌에서 수가 났다. 백으로선 상당한 이득이다. 가뜩이나 덤이 부담되었던 흑으로선 큰 타격이 아닐 수 없다. 큰 이변이 없는 한 백의 승리가 확정적이다.목진석 선수. 자신이 팀의 패배를 지켰봐야 하는 것이 괴로웠는지 끝까지 최선을 다했다. 반면으로 2집을 남겼으나 아쉬운 패배였다. 이어 9시부터는 제4국이 진행된다. 
승자 인터뷰 - 송태곤 8단  송태곤 선수, 할 일을 다했다고 보는데.  그 동안 내 책임감을 다하지 못해 팀원들에게 미안했는데 오늘 승리로 이끌어 다행이다.  우하귀가 살아서는 쉽게 이겼는 것 같은데.  바꿔치기가 일어나서 유리했던 것 같은데 초읽기 때문에 역전이 된 것 같다. 목진석 선수가 실수를 해서 이길 수 있었다.  이세돌 선수가 중국으로 떠나면서 꼭 응원의 전화를 준다고 했는데.  전화는 받지 않았지만 아침에 문자가 와 있어서 왠 일인가 했었다.  내일 파크랜드와 경기할 영남일보에게 한마디 한다면?  박영훈 선수가 그 동안 저희에게 통 도움을 주지 않았는데 내일은 꼭 좀 도와주기를 바란다. 
KB 국민은행 2006 한국바둑리그 순위(14R 1G 3국)
순위
팀
전적
승점(승수)
경기수
1
7승 4무 2패
25(31)
13
2
6승 5무 2패
23(30)
13
3
6승 4무 3패
22(30)
13
4
3승 7무 5패
16(27)
14
5
2승 8무 3패
14(24)
13
6
3승 5무 6패
14(24)
14
7
1승 9무 3패
12(23)
13
8
1승 6무 6패
9(22)
13
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)