[2006한국바둑리그] [바둑리그] 제일화재, 영훈아! 알쥐~, 팍팍 밀어줘
작성자:바둑세게/김광호, 2006-11-11 01:24 입력
제일화재가 제4국에서도 기세를 이어갔다.
1국 : ● 안조영 9단(신성건설) vs ○ 김지석 3단(제일화재) : 백 불계승
2국 : ○ 김승준 9단(신성건설) vs ● 이세돌 9단(제일화재) : 흑 불계승
3국 : ● 목진석 9단(신성건설) vs ○ 송태곤 8단(제일화재) : 백 4집반승
4국 : ○ 양재호 9단(신성건설) vs ● 안달훈 7단(제일화재) : 흑 불계승

팀의 승부가 결정나서일까. 제4국은 두 선수가 승부에 대한 그리 큰 의욕은 보이지 않았다. 다만 자신의 리그 마지막 대국인 만큼 최선을 다할 뿐이다.  
패한 신성건설은 포스트 진출의 꿈을 접었고, 승리한 제일화재는 다음에 있을 파크랜드와 영남일보의 경기를 보면서 마음을 졸여야 한다. 영남일보가 무승부라도 만들어 준다면 대망의 포스트 진출이다.

11월 10일 바둑TV 스튜디오에서 벌어진 KB 국민은행 2006 한국바둑리그14라운드 1경기 대전 신성건설과 서울 제일화재의 제4국에서 제일화재의 안달훈 선수가 신성건설의 양재호 선수에게 흑 불계승을 거뒀다.
KB 2006 한국바둑리그 14라운드 1경기
대전 신성건설
서울 제일화재
대국결과
기보
1국 : 11월 9일(목) 7시
● 안조영 9단
○ 김지석 3단
백불계승
2국 : 11월 9일(목) 9시
○ 김승준 9단
● 이세돌 9단
흑불계승
3국 : 11월 10일(금) 7시
● 목진석 9단
○ 송태곤 8단
백4집반승
4국 : 11월 10일(금) 9시
○ 양재호 9단
● 안달훈 7단
흑불계승
[4국] ● 안달훈 7단(제일화재) vs ○ 양재호 9단(신성건설) : 225수 끝, 흑 불계승

제일화재의 기세가 막판까지 이어졌다. 
좌하귀를 버려둔 채 빠른 탬포로 초반 진행이 이어졌다. 백은 초반 실리로 앞서가는 바둑이었다. 하지만 흑이 두터울 뿐 아니라 또한 좌변에서 백말이 끊겨 부담이 있었다. 
바로 승부처가 왔다. 흑이 좌상귀에 뛰어들면서 판세를 뒤흔든 것. 흑은 귀의 삶을 버려둔 채 백을 맹렬히 공략했다. 얼핏봐선 백의 수부족처럼 보였다. 여기서 양재호 선수의 강렬함이 보였다. 찝어가는 멋진 맥점을 구사, 위기를 선수로 벗어났다. 하지만 흑에게 두터움을 너무 준 것이 화근. 초반 끊어진 백말이 흑의 두터움에 휩싸여 맹렬한 공격을 받기 시작했다. 결국 패를 내긴 했으나 패의 대가를 지불해서는 이길 수 없음을 판단한 양재호 선수, 돌을 거두고 말았다.
이어 11일 오후 7시부터는 포스트진출이 걸려있는 파크랜드와 여기에 맞서는 영남일보와의 경기가 진행된다. 
KB 국민은행 2006 한국바둑리그 순위(14R 1G 종료)
순위
팀
전적
승점(승수)
경기수
1
7승 4무 2패
25(31)
13
2
6승 5무 2패
23(30)
13
3
6승 4무 3패
22(30)
13
4
3승 7무 5패
16(28)
14
5
2승 8무 3패
14(24)
13
6
3승 5무 6패
14(24)
14
7
1승 9무 3패
12(23)
13
8
1승 6무 6패
9(22)
13
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)