[2006한국바둑리그] [바둑리그] 이희성, 파크랜드 발목잡나!
작성자:바둑세계/김광호, 2006-11-12 01:40 입력
영남일보의 이희성 선수가 질풍같은 공격솜씨로 난적 강동윤 선수를 제압했다.
1국 : ● 조훈현 9단(파크랜드) vs ○ 박영훈 9단(영남일보) : 흑 불계승
2국 : ○ 강동윤 5단(파크랜드) vs ● 이희성 7단(영남일보) : 흑 불계승

첫 대국에서 상대 팀 주장을 잡은 파크랜드가 그 기세를 이어가지 못했다. 특히 팀 전력의 핵이었던 강동윤 선수였기에 그의 패배는 상당한 아쉬움을 남겼다. 포스트 진출도 비상이 걸린 상태. 남은 두 대국을 모조리 쓸어 담아야 한다. 
반면 영남일보로선 믿었던 주장이 패했지만 그리 호락호락하지 않음을 보여 주었다.
이제 파크랜드는 더이상의 패배는 곧 탈락이다. 따라서 남은 대국에 출전할 김주호, 서건우 선수의 어깨가 한층 무거워졌다. 
과연 영남일보, 매일유업의 발목을 잡는 것으로도 모자라 파크랜드까지 잡을 것인가. 12일에 벌어질 나머지 대국이 기대된다.

11월 11일 바둑TV 스튜디오에서 벌어진 KB 국민은행 2006 한국바둑리그14라운드 2경기 부산 파크랜드와 대구 영남일보의 제2국에서 영남일보의 이희성 선수가 파크랜드의 강동윤 선수에게 흑 불계승을 거뒀다.
KB 2006 한국바둑리그 14라운드 2경기
부산 파크랜드
대구 영남일보
대국결과
기보
1국 : 11월 11일(토) 7시
● 조훈현 9단
○ 박영훈 9단
흑불계승
2국 : 11월 11일(토) 9시
○ 강동윤 5단
● 이희성 7단
흑불계승
3국 : 11월 12일(일) 7시
● 김주호 7단
○ 윤성현 9단
-
4국 : 11월 12일(일) 9시
○ 서건우 3단
● 김형우 초단
-
[2국] ● 이희성 7단(영남일보) vs ○ 강동윤 5단(파크랜드) : 153수 끝, 흑 불계승

강동윤 선수, 큰 승부에서 부담이 너무 컸었나 보다. 초반부터 굳은 행마를 보이면서 상대에게 주도권을 내준 후 이렇다할 승부처를 찾지 못한 채 밀려버린 한 판이었다.
초반 좌하귀 엷은 백말을 방치한 채 실리를 챙긴 것이 패인의 원인이었다. 흑이 우상귀를 응수하지 않고 바로 좌하귀 백말을 공략, 여기에서 완전히 승기를 잡았다. 오늘 해설을 맡은 김성룡 9단은 "이건 도저히 강동윤 선수의 바둑이라고 볼 수 없다"고 했다. 
큰 승부여서 백도 쉽게 돌을 던지지 못했다. 백은 끈질기게 따라 붙으려고 했지만 이희성 선수, 틈을 보이지 않았다. 결국 엎친데 덮친격으로 중앙에서까지 수가 나서는 항복할 수밖에 없었다. 
이어 12일 저녁 7시부터는 제3과 4국이 진행된다. 
KB 국민은행 2006 한국바둑리그 순위(14R 2G 2국)
순위
팀
전적
승점(승수)
경기수
1
7승 4무 2패
25(31)
13
2
6승 5무 2패
23(30)
13
3
6승 4무 3패
22(30)
13
4
3승 7무 5패
16(28)
14
5
2승 8무 3패
14(25)
13
6
3승 5무 6패
14(24)
14
7
1승 9무 3패
12(23)
13
8
1승 6무 6패
9(23)
13
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)