[2006한국바둑리그] [바둑리그] 김주호, 대마싸움 끝에 진땀승
작성자:바둑세계/김광호, 2006-11-12 21:57 입력
파크랜드의 김주호 선수가 영남일보의 윤성현 선수를 대마싸움 끝에 물리치면서 포스트 진출에 근접했다.
1국 : ● 조훈현 9단(파크랜드) vs ○ 박영훈 9단(영남일보) : 흑 불계승
2국 : ○ 강동윤 5단(파크랜드) vs ● 이희성 7단(영남일보) : 흑 불계승
3국 : ● 김주호 7단(파크랜드) vs ○ 윤성현 9단(영남일보) : 흑 19집반승

제1국에서 조훈현 선수가 노련미를 앞세워 좋은 출발을 보였던 파크랜드, 하지만 제2국에서 믿었던 강동윤 선수가 뼈아픈 패배를 당해 첫날은 동률을 이루고 말았다. 오늘 경기를 2승으로 맞느냐, 1승1패로 맞느냐는 엄청난 차이다. 파크랜드로는 남은 대국을 모두 이겨야 되는 절박한 상황. 그 큰 부담감을 안고 김주호 선수가 나섰다. 상대는 윤성현 선수. 객관적인 전력으로는 앞서 있으나 올해 자신에게 3승1패로 앞서 있는 난적이었다. 
진다면 바로 탈락, 이런 절체절명의 순간에서 김주호 선수가 이김으로서 이어질 제4국이 더욱 재미있어졌다.

11월 12일 바둑TV 스튜디오에서 벌어진 KB 국민은행 2006 한국바둑리그14라운드 2경기 부산 파크랜드와 대구 영남일보의 제3국에서 파크랜드의 김주호 선수가 영남일보의 윤성현 선수에게 흑 19집반승을 거뒀다.
KB 2006 한국바둑리그 14라운드 2경기
부산 파크랜드
대구 영남일보
대국결과
기보
1국 : 11월 11일(토) 7시
● 조훈현 9단
○ 박영훈 9단
흑불계승
2국 : 11월 11일(토) 9시
○ 강동윤 5단
● 이희성 7단
흑불계승
3국 : 11월 12일(일) 7시
● 김주호 7단
○ 윤성현 9단
흑19집반승
4국 : 11월 12일(일) 9시
○ 서건우 3단
● 김형우 초단
-
[3국] ● 김주호 7단(파크랜드) vs ○ 윤성현 9단(영남일보) : 276수 끝, 흑 19집반승

김주호 선수, 전날 강동윤 선수의 패배를 인식, 초반부터 초읽기에 몰리는 신중함을 보였다. 이것은 윤성현 선수도 마찬가지였다. 
둘 다 초중반에 승부를 보는 것이 아니라 끝까지 가겠다는 의지다. 백이 안정된 실리를 바탕으로, 흑은 두텁게 모양을 갖춰 중반을 맞이할 태세다. 흑은 모양, 백은 타개의 갈림으로 변했다. 
중반까지 이렇다할 전투없이 진행되던 국면이 중앙 흑모양이 구체화되자 불이 붙었다. 백이 상변에 특공대를 투입, 흑모양 건설을 방해하고 나섰고 흑은 강력히 차단하여 공격에 나섰다.
강력한 공격은 상대의 완착을 불렀고 흑은 여기서 승기를 잡았다. 
패색이 짙었던 백에게 기회가 왔다. 흑이 좌하귀에서 단수치는 실착을 범한 것. 위기일발이었던 백대마가 패를 만드는데 성공했다. 하지만 흑이 한수 여유있는 패였다. 흑은 패의 댓가로 하변을 접수했고 상변도 다시 패를 만든 것으로 위기를 벗어났다. 
이어 9시부터는 파크랜드의 운명을 가늠하게 될 제4국이 진행된다. 
KB 국민은행 2006 한국바둑리그 순위(14R 2G 3국)
순위
팀
전적
승점(승수)
경기수
1
7승 4무 2패
25(31)
13
2
6승 5무 2패
23(30)
13
3
6승 4무 3패
22(30)
13
4
3승 7무 4패
16(28)
14
5
2승 8무 3패
14(26)
13
6
3승 5무 6패
14(24)
14
7
1승 9무 3패
12(23)
13
8
1승 6무 6패
9(23)
13
승점이 같을 경우 승수에 의해 순위를 결정합니다. (승수도 같을 경우 상대 전적)