 [SK가스배] 백홍석, 2006 최고신인은 나야 나!
작성자:바둑세계/유경춘, 2006-11-15 16:37 입력


백홍석 5단이 SK가스배 신예프로10걸전 우승을 차지하며 2006 최고 신인임을 과시했다.
11월 15일 여의도 스카이바둑 스튜디오에서 벌어진 제10기 SK가스배 신예프로10걸전 결승3번기 제2국에서 백홍석 5단은 이영구 6단을 상대로 197수만에 흑불계승을 거두고 생애 첫 타이틀을 품에 안았다.
타이틀의 향방이 걸려있는 대결이었던 만큼 치열한 한판 승부였다. 팽팽하게 진행되던 흐름이 깨진 것은 상변 흑모양에 뛰어든 백의 침투가 너무 이르다는 지적을 받은 다음부터. 

이후 흑은 일찌감치 승기를 잡았지만 지면 뒤가 없는 이영구 6단의 저항도 만만치 않아 마지막에는 피차 대마가 걸린 천지대패가 발생했지만, 결국 팻감이 부족한 이6단이 돌을 거둬들이면서 승부도 결정 나고 말았다.

1986년생인 백홍석 5단은 올 초까지만 해도 크게 주목받는 기사는 아니었으나, 얼마 전 끝난 제11회 삼성화재배에서 중국의 위빈 9단을 꺾고 4강에 오른 후 상승세를 이어간 끝에 대망의 생애 첫 타이틀을 획득했다.

경향신문사에서 주최하고, SK가스에서 후원하는 제10기 SK가스배 신예프로 10걸전은 우승자에게 우승상금 1,000만원이 주어지며, 준우승상금은 700만원.  제한시간은 각자 20분에 40초 초읽기 3회가 주어진다. 