[마스터즈 서바이벌] [마스터즈] 박정상, '한 방이란 이런거야!'
작성자:사진/유혁선,글/고원영, 2006-11-15 21:29 입력

박정상 9단이 윤준상 4단을 누르고 마스터즈 서바이벌에서 살아남았다.

▲ 박정상 9단(사진 오른쪽)이 윤준상 4단과 국후 복기중. 박9단이 승리하며 13라운드에 진출했다.

11월 15일 바둑TV 스튜디오에서 밤 7시부터 생중계된 2006 한게임배 마스터즈 서바이벌 12R 경기에서 박정상 9단이 윤준상 4단에 흑을 들고 역전승을 거두었다. 이 승리로 박9단은 10승 2패를 기록하며 김지석(10승 1패), 원성진(10승 1패)과 더불어 마스터즈 서바이벌 우승에 도전할 수 있게 됬다. 

이날 대국에서 박9단은 초중반 유리한 형세였으나 종반 윤4단의 맹추격에 미세하게 역전을 당했다. 그러나 박9단은 막판 우변 백진에서 승부수를 작렬시키며 재역전승을 일궈냈다.

한게임 바둑 해설을 맡은 윤성현 9단은 "초읽기에 몰려 정신없는 상태에서도 전광석화와 같은 수읽기를 보이며 승리한 박정상 9단이 세계대회 우승자다운 면모를 보인 한판이었다."고 총평.

국후 복기에서 박9단은 "중반 이후 바둑이 나쁘다고 생각해서 한껏 버텼다. 막판 우변에서 수가 나는 것을 확인하고 이겼구나 생각했다."라고 소감을 밝혔다.

이로써 2패로 탈락 위기에 처해있던 박정상 9단은 끈질긴 생명력으로 살아남아  2006 한게임 마스터즈 서바이벌 13라운드에 선착하며 우승을 바라볼 수 있게 됬다. 

한편, 10라운드까지 10전 전승으로 선두를 달리던 윤준상 4단은 11라운드에 김지석 3단에 패한데 이어 12라운드 박정상 9단에 연패하며 아쉽게 탈락하고 말았다.

11월 20일(월)에는 12라운드 나머지 김지석 vs. 원성진 대국이 영등포 청소년 바둑문화원에서 벌어질 예정이다.
■ 2006 한게임배 마스터즈 서바이벌 11, 12라운드 대진표
날짜
시간
대국자 (굵은글씨가 승자)
생중계(해설자)
11월 15일(수)
오후 7시
윤준상(10승2패)
박정상(10승2패)
윤성현 9단바둑TV 생중계
11월 20일(월)
오후 7시
김지석(10승1패)
원성진(10승1패)
미정
날짜
시간
대국자 (굵은글씨가 승자)
생중계(해설자)
11월 11일(토)
오후 7시
윤준상(10승1패)
김지석(10승1패)
안영길 5단
11월 13일(월)
오후 7시
원성진(10승1패)
박정상(9승2패)
이민진 4단
순위
라운드
1
2
3
4
5
6
7
8
9
10
11
12
13
14
승
패
상태
1
원성진
○
○
○
○
○
○
○
○
○
X
 ○
 
 
 
10
1
생존
1
김지석
X
○
○
○
○
○
○
○
○
○
○ 
 
 
 
10
1
생존
2
박정상
○
○
○
○
X
○
○
○
○
○
X 
 ○
 
 
10
2
생존
-
윤준상
○
○
○
○
○
○
○
○
○
○
X 
X 
 
 
10
2
탈락

2006 한게임배 마스터즈 서바이벌은 2연패 또는 3패를 당하면 탈락하는 연승전 방식으로, 대국자와 관전자 모두 손에 땀을 쥐게 하는 박진감 넘치는 기전이다. 제한시간 5분에 30초 초읽기 1회가 주어지는 초속기전. 총 규모는 2억 5천만원이며 우승자에게는 2천만원이 주어진다. 모든 대국은 한게임 바둑에서 온라인으로 치러진다.

▲ 입회인 한해원 2단이 대국 규정을 설명하고 있다.

▲ 윤준상 4단이 아쉬운 역전패를 당하며 탈락의 고배를 마셨다.

▲ 박정상 9단이 마스터즈 12라운드를 승리하며 살아 남았다.

▲ 윤성현 9단이 한게임 바둑 해설을 맡아 위트있는 해설로 관전자들을 즐겁게 했다.