 [농심배] 펑첸, 이마무라 꺾고 3연승!
작성자:바둑세계/유경춘, 2006-11-22 17:14 입력


중국의 펑첸 7단이 일본의 2장 이마무라 도시야 9단 마저 꺾고 파죽의 3연승을 달렸다.

11월 22일 부산 농심호텔 특별대국실에서 벌어진 제8회 농심신라면배 2라운드 5국에서 펑첸 7단은 이마무라 9단에게 129수만에 흑불계승을 거둬 하네 나오키 9단, 최철한 9단전 승리에 이어 3연승을 기록했다.

팽팽하던 바둑에 금이 간 것은 흑이 113으로 상변을 지키면서부터.

일단 하변을 선수한 이마무라 9단은 돌연 상변 2선에 붙여 흑모양에서 수를 구하고자 했다. 그러나 상변은 애초부터 수가 날 곳이 아니라는 게 검토실의 중론. 이후 이마무라 9단은 10여 수를 더 진행해 보았으나 오히려 손해만 잔뜩 본 채, 결국 돌을 던지고 말았다.

이로써 3연승을 기록한 펑첸 7단은 연승상금 3,000만원을 획득했으며, 만일 다음 대국에서도 승리를 거두면 1승 당 1,000만원의 추가 상금을 지급받게 된다.

현재 이곳 부산에는 박영훈 9단과 원성진 7단이 내려와 있는데 한국 팀의 다음 선수는 원성진 7단이 유력할 것으로 보여, 23일에는 펑첸-원성진의 대결이 예상된다. 

제8회 농심신라면배 세계바둑최강전은 ㈜농심에서 후원하며 일간스포츠에서 주최한다. 제한시간은 각자 1시간, 초읽기 60초 1회가 주어지며 우승 상금은 1억 5천만원이다.