[대리배 세계여자프로바둑선수권전] [대리배] 중국 7, 한국 5, 일본 3, 미국 1
작성자:고원영, 2006-11-25 19:13 입력

한국의 박지은 6단, 이다혜 3단, 김은선 3단이 대리배 16강에 진출했다.
 
11월 25일 중국 윈난성 따리시에서 벌어진 제1회 대리배 세계여자프로바둑선수권전 본선 1회전에서 박지은 6단, 이다혜 3단, 김은선 3단이 체코의 클라라 차로코바 아마6단, 대만의 장카이신 2단, 일본의 고니시 가츠코 8단을 각각 꺾고 16강에 진출했다. 그러나 함께 출전했던 박소현 2단은 중국의 리허 초단에게 패해 16강 진출이 좌절됐다.

이로써 한국은 16강에 시드를 받아 올라가 있던 루이나이웨이 9단, 김혜민 4단을 포함해 5명이 진출했다.

한편, 본선 1회전에 5명이 출전했던 중국은 리허 초단, 차오우윈 2단, 예꾸이 5단, 왕샹윈 초단 등 4명이 승리해 본선 시드자 장쉔 8단, 송롱후이 초단, 루지아 초단을 포함해 모두 7명이 16강에 진출했다.

일본은 본선 1회전에 4명이 출전했으나 이노리 요코 5단만이 중국의 왕첸싱 초단에 승리해 시드부여자 아오키 기쿠요 8단, 야시로 구미코 5단까지 3명이 16강에 올랐다.

16강 나머지 한자리는 시드를 받은 미국의 펑윈 9단이 차지해 16강전은 중국 7, 한국 5, 일본 3, 미국 1의 형세로 치러지게 됐다.

한게임 바둑에서는 오전 11시부터 본선 1회전 4경기를 수순중계 하였으며 오후 2시부터는 생중계방에서 김성룡 9단의 화상해설로 진행하였다.

박소현 2단 대 리허 초단의 대국을 해설한 김성룡 9단은 " 세계대회에 처음 진출한 박2단이 긴장을 많이 한것 같다. 리초단에 초반 리드를 내준후 급격하게 무너진 바둑이다. 박2단의 완패."라고 짧막하게 총평.

한게임 바둑에서는 내일도 역시 제1회 대리배 세계여자프로바둑선수권전 16강전을 오전 11시부터 수순중계, 오후 2시부터는 김성룡 9단의 해설로 화상생중계할 예정이다.
11월 25일 제1회 대리배 세계여자프로바둑선수권전 본선 1회전 대국 결과
박지은 6단(韓) vs. 클라라 차로코바 아마 6단(체코) - 박지은 6단 승
이다혜 3단(韓) vs. 장카이신 2단(대만) - 이다혜 3단 승
김은선 3단(韓) vs. 고니시 가츠코 8단(日) - 김은선 3단 승
리허 초단(中) vs. 박소현 2단(韓)  - 리허 초단 승
차오우윈 2단(中) vs. 만나미 가나 3단(日) - 차오우윈 2단 승
예꾸이 5단(中) vs. 씨에이민 3단(日) - 예꾸이 5단 승
왕샹윈 초단(中) vs. 스베틀라나 쉭시나 초단(러시아) - 왕샹윈 초단 승
이노리 요코 5단(日) vs. 왕첸싱 초단(中) - 이노리 요코 5단 승
11월 26일 제1회 대리배 세계여자프로바둑선수권전 본선 16강전 대진
박지은 6단(韓) vs. 장쉔 8단(中)
루이나이웨이 9단(韓) vs. 왕샹윈 초단(中)
김혜민 4단(韓) vs. 이노리 요코 5단(日)
이다혜 3단(韓) vs. 루지아 초단(中)
김은선 3단(韓) vs. 송롱후이 초단(中)
리허 초단(中) vs. 야시로 구미코 5단(日)
차오우윈 2단(中) vs. 아오키 기쿠요 8단(日)
예꾸이 5단(中) vs. 펑윈 9단(美)