[GS칼텍스배 프로기전] [GS칼텍스배] 이세돌, 3-0으로 타이틀 획득!
작성자:바둑세계/김철희, 2006-11-27 17:49 입력

쎈돌이 독사의 흑번을 또다시 무너뜨리며 3-0 스트레이트로 타이틀을 쟁취했다.

11월 27일 한국기원 특별대국실에서 열린 제11기 GS칼텍스배 결승3국에서 이세돌 9단이 최철한 9단에게 196수만에 백불계승, 레이스를 마감했다. 오늘 승리로 이세돌 9단은 최철한 9단과의 8번승부(GS칼텍스배, KBS바둑왕전)를 5-0으로 제압하며 두 개의 국내타이틀을 한꺼번에 거머쥐었다. 

초반 14수 째에 이 9단이 신수를 구사하면서 신형이 나왔고, 우하의 흑 모양을 적절히 삭감한 백은 좌변의 요처까지 차지해 앞서 나갔다. 이후에 백은 뛰어든 흑돌을 좌하에서 모두 포획했고, 몇 십 수가 더 진행되었으나 부족하다고 본 최 9단이 옥쇄를 택하면서 돌을 던졌다. 이 9단은 GS칼텍스배 본선을 포함해 10연승으로 타이틀을 획득하는 괴력을 보였다. 

결승 5번기의 분수령은 결승2국이었다. 두 대국자 모두 최강의 수로만 일관하며 섬뜩하게 난전을 벌인 결승2국에서 뼈아픈 반집패를 당한 최 9단은, 6일후에 속개된 KBS바둑왕전 결승2국에서도 백으로 중반까지 질 수 없는 국면을 만들어 놓고도 흑대마를 공략하는 과정에서 조금씩 손해를 보며 3집반을 패했다. 결국 팽팽할 것이라는 대국 전의 예상을 깨고 흐름과 기세를 주도한 이 9단이 두 차례의 번기 승부에서 모두 승리하며 5관왕에 등극했다.

국내 최대기전인 GS칼텍스배는 매일경제신문사에서 주최하고 (주)GS칼텍스에서 후원한다. 각자 제한시간 3시간에 1분 초읽기 5회가 주어지며 우승자에게는 우승상금 5,000만원, 준우승자에게는 준우승상금 1,200만원이 주어진다. 