 [문경새재배] 제1회 문경새재배 성황리에 열려
작성자:바둑세계/김철희, 2006-11-28 13:03 입력


진정한 바둑마니아들의 축제였다.

11월 25일부터 26일까지 양일간 점촌에 소재한 문경 실내체육관에서 제1회 문경새재배가 성황리에 개최되었다. 28명으로 구성된 문경시 바둑협회의 약 80일 간의 치밀한 노력으로 출범한 이번 대회는, 600명이 넘는 애기가들이 대회장을 찾는 진풍경을 보였다. 

문경새재배는 아마최강부, 전국여성부, 어린이 고학년/ 저학년부, 경북강자부 총 5개부로 나눠 치러졌으며, 400만원의 우승상금이 주어지는 아마최강부 결승에서는 함영우 5단이 조민수 7단에게 흑으로 6집반승을 거두며 전국대회 첫 우승을 차지했다. 아마추어 전국대회 출전 두 번만의 우승으로 함영우 5단은 연구생 1군 1조 출신. 권갑용 바둑도장에서 입단을 준비하고 있는 기사이다. 

▲최강부 결승 전경. 심판을 맡은 양상국 9단과 문경시장이 함께 관전하고 있다.

▲경북강자부 결승. 사진 좌측이 우승한 박중용 5단. 우측은 준우승을 차지한 김상한 5단.

▲전국여성부 결승 전경. 사진 오른쪽이 우승한 정다원 5단.

▲어린이 고학년부 결승. 미추홀배에서 준우승했던 이현배군(사진 왼쪽)이 우승을 차지했다. 

▲어린이 저학년부 결승. 진지하게 몰두하는 모습이 대견스럽다.

문경은 인구 8만의 작은 도시이지만 열정적으로 활동하는 기우회는 무려 10개. 

전국대회 규모의 문경새재배는 35년간 문경시의 바둑보급에 앞장선 금동일 아마6단 및 신상철 문경시 바둑협회장의 꾸준한 노력이 드디어 결실을 맺은 것으로, 환영사를 맡은 신현국 문경시장의 적극적인 예산후원이 덧붙여져 첫 대회라고는 믿을 수 없을 만큼 성공적으로 치러내었다. 신현국 문경시장은 아마4단의 기력으로 김태향 초단과의 명사대국에서 석점 치수로 대국할 정도의 바둑마니아. 
더불어 대회에 초청한 프로기사 중 최근에 9단으로 승단한 양상국 사범은 20년 이상 문경을 찾아준 프로기사이다. 1986년부터 시작된 오랜 인연을 가진 양상국 9단은 문경시민 바둑대회를 열 때면 매번 거르지 않고 다면기를 해주었고 최강부의 결승국을 해설해 주는 등 문경시 바둑팬들에게 너무도 든든한 기사라며 금동일 아마6단은 귀띔했다. 

신현국 문경시장과 금동일 아마6단은 앞으로도 경북지역의 우수한 인재육성과 더불어 문경새재배가 2회, 3회를 지나 계속 바둑인의 축제로 자리 잡을 수 있도록 노력하겠다는 포부를 밝혔다.

▲대회 첫 날 개회식을 마친 신현국 문경시장과 김태향 초단의 명사대국이 진행되었다.

▲문경과 두터운 친분이 있는 양상국 9단의 지도대국 전경.

▲금동일 문경시 바둑협회 실무부회장. 김태향 초단과 신현국 문경시장의 석점 지도기 기록을 맡았다.

▲시상식을 마치고 기념촬영 한 컷~.


◆입상자 명단◆
아마최강부
우승 : 함영우
준우승 : 조민수

전국여성부
우승 : 정다원
준우승 : 안수령

경북강자부
우승 : 박중용
준우승 : 김상한

어린이 고학년부
우승 : 이현배
준우승 : 김윤준

어린이 저학년부
우승 : 김한결
준우승 : 양성빈