 [비씨카드배] 윤준상, 1회전쯤이야…
작성자:바둑세계/유경춘, 2006-11-29 18:38 입력

최근 국수전 도전권을 획득하는 등 각종 기전에서 상종가를 기록하고 있는 윤준상 4단이 제17기 비씨카드배 신인왕전에서 1회전 관문을 가뿐히 넘어섰다.
11월 19일 한국기원 내 바둑TV스튜디오에서 열린  비씨카드배 본선 1회전에서 윤준상 4단은 주형욱 3단을 맞아 시종 고전한 끝에 흑반집승을 거두고 2회전에 올랐다.
2001년 입단한 윤4단은 2006년 들어 현재까지 77전 60승 24패, 승률 71%(다승2위, 다대국 6위)의 호성적을 거두고 있다. 
한편 이에 앞서 벌어진 홍성지 5단과 최원용 4단의 대국에서는 홍6단이 255수 끝에 흑13집반승을 거두고 역시 1회전을 통과했다.
승리를 거둔 윤4단은 안영길 5단과, 홍6단은 진시영 2단과 3회전 진출을 놓고 맞붙게 된다.
비씨카드배 신인왕전은 입단 만 10년 내 기사들만 출전할 수 있으며, 제한시간 10분 40초 초읽기 3회로 진행된다. 본선은 24강 토너먼트. 우승상금 2,500만원, 준우승상금은 1,000만원이다. 