 [국수배] 조남철배 어린이바둑대회 2일 개막
작성자:연합뉴스, 2006-12-01 12:10 입력

한국 바둑의 개척자인 故 조남철((趙南哲) 국수을 기리는 초등학생 바둑대회가 고인의 고향인 전북 부안에서 2-3일 열린다.

부안군이 후원하고 군 바둑협회 주최로 부안예술회관에서 열리는 제5회 조남철 국수배(杯) 전국어린이 바둑선수권대회에는 바둑 꿈나무 600여명이 참가해 최강부와 유단자부, 각 학년부로 나눠 진행되며 각 부문 우승.준우승.공동 3위 입상자에게 상패와 트로피가 수여된다. 

어린이 바둑대회는 올해 7월 타계한 한국 바둑의 개척자인 故 조남철 선생의 업적을 기리고 바둑 유망주 발굴을 위해 매년 열리는데 이번 대회에서는 한상열 한국기원 사무총장 및 고재희 사범과 최규병 9단 등 부안 출신 프로기사들이 직접 대국을 참관하고 지도할 예정이다. 

한편 부안군은 지난 3월부터 2008년까지 줄포면 우포리에 총 400억원을 들여 바둑기념관 및 대국장과 컨벤션센터,야외 바둑체험장, 숙박시설 등이 갖춰진 바둑테마공원을 건립 중이다. 