 [십단전] 이세돌, 본선 3회전 진출
작성자:바둑세계/김철희, 2006-12-04 19:48 입력


어제의 아픔을 털어내는 승리였다.

12월 4일 한국기원 1층 바둑TV스튜디오에서 열린 제2기 원익배 십단전 본선 2회전에서 이세돌 9단이 윤성현 9단에게 272수만에 흑 2집반승을 거뒀다. 12월 3일 한국바둑리그 준플레이오프에서 3장으로 출전해 통한의 반집패를 당했던 이 9단은 오늘 승리하면서 본선 3회전에 올라 건재한 모습을 보여주었다. 

한편 본선 4회전의 첫 대결은 안조영 9단이 이영구 6단에게 235수 끝에 백으로 5집반승을
거두고 8강에 입성했다. 8강의 대전상대는 이창호 9단. 전 대회 우승자의 자격으로 8강직행시드를 배정받았던 이창호 9단은 제1기 원익배 십단전에서 박영훈 9단을 2-1로 제압하고 우승을 차지했었다. 두 기사의 역대전적은 1승 11패(안조영 9단 기준). 2002년도 패왕전과 명인전 도전기에서 좋은 내용을 보여주고도 이창호 9단에게 3-0, 3-1로 패퇴했던 안조영 9단이 그동안의 열세를 만회할 수 있을지 관심이 모아지고 있다. 

(주)원익이 후원하며 (재)한국기원에서 주최하는 원익배 십단전의 우승상금은 3500만원이며, 제한시간 각자 10분에 40초 초읽기 3회의 속기전이다. 