 [삼성화재배] 최후의 2人을 가린다!
작성자:바둑세계/유경춘, 2006-12-05 11:15 입력

열 한번째 삼성화재배 우승컵의 주인공을 가려라!
제11회 삼성화재배 준결승 3번기 제1국이 오전 10시부터 유성 삼성화재 연수원에서 막을 올렸다.
서봉수 9단-창하오 9단, 이창호 9단-백홍석 5단의 대결로 좁혀진 이번 대회 준결승전은 돌을 가린 결과 중국의 창하오 9단과 백홍석 5단이 흑을 쥔 가운데 대국이 시작됐다.
날씨가 추운 탓인지 이창호 9단과 서봉수 9단은 두꺼운 코트와 점퍼 차림으로 입장했으며, 백홍석 5단이 일찌감치 대국장에 나타나 호흡을 가다듬은 데 반해 대국시작 5분전에 서봉수 9단과 창하오 9단, 이창호 9단이 차례로 등장하며 본격적인 대국 채비를 끝냈다.
현재 두 대국 모두 빠른 속도로 진행되고 있으며 서봉수 9단과 창하오 9단 전은 서9단이 드물게 호방한 세력작전을 들고 나와 눈길을 끌고 있으며, 이창호 9단과 백홍석 5단 전은 피차 좌변과 우변을 근거로 삼아 모양바둑의 형태로 진행되고 있다.
삼성화재배 세계바둑오픈의 제한시간은 각 2시간, 초읽기 60초 5회가 주어지며 중앙일보와 KBS가 공동 주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 우승상금은 2억원.

▲이창호 9단과 백홍석 5단의 대국 모습. 최강 신예 백홍석 5단이 다시 한번 대 이변을 만들어 낼지
   관심이 모아지고 있다.

▲불사조 서봉수 9단, 최후의 2人에 올라설 수 있을 것인가.

▲이창호 vs 백홍석, 서봉수 vs 창하오