[삼성화재배 세계바둑오픈] [삼성화재배] 이창호, 창하오 순항!
작성자:바둑세계/유경춘, 2006-12-05 15:13 입력

▲대국이 열리고 있는 삼성화재 유성연수원 전경. 
오후 12시부터 휴식을 겸한 점심식사에 들어간 4명의 대국자들은 오후 1시 정각 오후 대국에 들어갔다.

현재 두 대국 모두 120수 언저리의 비슷한 진행을 보이고 있는 가운데 현지 검토진에서는 서봉수 9단-창하오 9단 전은 창하오 9단의 미세한 가운데 우위를 확보한 것으로 분석하고 있다.

네 귀를 확보한 창하오 9단의 실리가 돋보이면서도 중앙에 두터움까지 쌓아 서9단의 반면 운영이 쉽지 않아 보인다고. 검토실에서는 서9단의 크게 분발해야 한다고 입을 모으고 있다. 

한편 이창호 9단-백홍석 5단의 대국은 오후대국 속개 후, 작렬한 백홍석 5단의 승부수로 한때 “창호 형이 위험해 보인다”는 목진석 9단의 평이 있었지만 우변 흑이 잡힌 대가로 중앙 백모양이 집으로 굳어져 이9단의 무난한 승리가 점쳐지고 있다.

삼성화재배의 제한시간은 각자 2시간으로 오후 5시경에는 대국 결과가 나올 것으로 예상된다.  