 [여류국수전]조혜연 “국수는 양보 못해!”
작성자:바둑세계/김철희, 2006-12-07 19:06 입력

이변은 없었다.

12월 7일 한국기원 본선대국실에서 벌어진 제12기 가그린배 프로여류국수전 8강전에서 조혜연 7단과 루이 9단이 각각 이하진 2단과 김혜민 4단에게 승리하며 4강에 올랐다. 

조혜연 7단은 5번의 결승진출에서 2번 우승했으며, 루이 9단은 5번의 결승진출 중에 무려 4번을 우승으로 가져간 명실상부한 여류 최강자. 조혜연 7단과는 결승에서 4번 만나서 3-1로 앞서고 있다. 2003년 2-0으로 패한 것이 유일한 준우승의 기록이다.

한편 김혜민 4단은 최근 한국바둑리그 준플레이오프 1장전에서 한게임의 원성진 7단을 꺾는 등 팬들에게 강한 인상을 주어 루이 9단의 벽을 넘을 수 있을 지 기대를 모았으나, 미세했던 종반에 중앙의 약한 백돌을 루이 9단이 깔끔하게 처리하고 선수로 우변 입구자 끝내기를 두어서 승부가 결정되었다. 부족하다고 본 김혜민 4단이 돌을 던진 것. 김혜민 4단으로서는 아쉬운 한 판이었다.

동아제약㈜에서 후원하고 ㈜한국경제신문사가 주최하는 제12기 가그린배 프로여류국수전의 우승상금은 1,100만원이며, 제한시간은 각자 3시간에 60초 초읽기 5회가 주어진다. 전기 우승자는 루이 9단.