 [정관장배] 아쉽다 이하진, 첫 승 달성 실패!
작성자:바둑세계/유경춘, 2006-12-11 17:44 입력

한국의 이하진 2단이 첫 승 달성에 실패했다.
12월 11일 중국 북경 신원빌딩에서 막을 올린 제5회 정관장배 세계여자바둑최강전 제1국에서 
흑을 든 이하진 2단은 중국의 루지아 초단을 맞아 255수까지 가는 접전을 벌였지만, 
아쉽게 반집패를 당하면서 중국에 첫 승을 허용했다. 
이날 대국은 이2단이 초반부터 하변을 중심으로 두터움을 쌓아나갔으며 이에 대해 
중국의 루지아 초단은 발빠른 실리로 맞서 중반까지는 팽팽한 형세를 유지했다. 
팽팽하던 흐름에 균열이 간 것은 백이 우변을 끊어오면서부터. 하지만 이2단은 승부를 낙관한 듯 알기 쉽게 처리했으나 결국 이것이 이2단의 발목을 잡고 말았다. 

이후 큰 전투 없이 끝내기 단계에 들어섰지만 막판 불같은 추격에도 불구하고 끝내 반집의 차이를 극복하지 못했다.일찌감치‘차세대 여류기수’로 각광받아온 이하진 2단으로서는 안타까운 결과.

이로써 중국의 루지아 초단이 승리를 거둠에 따라 12일인 내일은 루지아 초단과 일본의 1장이 
대결을 펼치게 된다. 
 
한국인삼공사가 후원하는 정관장배는 한국, 중국, 일본에서 각각 5명의 선수가 출전해 연승전 
방식으로 대국을 벌인다. 덤 6집반이 적용되며 각자 제한시간 1시간(초읽기 40초 3회)의 속기기전으로 
우승국에는 7,500만원의 상금이 주어지며 매 대국 당 150만원의 대국료가 주어진다. 

또한 3연승을 거둔 기사에게는 지삼(地參) 10지(支) 1세트(약 170만원 상당), 
4연승에는 지삼 10지 2세트, 5연승에는 천삼(天參) 10지 1세트(약 300만원 상당), 
6연승에는 천삼 10지 2세트가 부상으로 주어지게 된다. 

◆각국 출전선수 명단◆
한국 : 박지은 6단, 이민진 5단, 김혜민 4단, 현미진 4단, 이하진 2단
중국 : 예꾸이 5단, 리춘화 4단, 정옌 2단, 왕샹윈 초단, 루지아 초단 
일본 : 아오키 기쿠요 8단, 고니시 카즈코 8단, 야시로 쿠미코 5단, 가토 게이코 5단, 만나미 카나 3단