[2006한국바둑리그] [바둑리그] 원성진 믿는다!!
작성자:이경민, 2006-12-17 18:30 입력

[제1국] Kixx 이재웅 5단 ● vs ○ 한게임 이영구 6단 : 306수 끝, 흑 1집반승
[제2국] Kixx 최철한 9단 ○ vs ● 한게임 김영삼 7단 : 242수 끝, 백 6집반승
[제3국] Kixx 최원용 4단 ● vs ○ 한게임 원성진 7단 


원성진을 믿는다! 절체절명의 위기에 놓인 한게임을 구하기 위해 원성진 7단이 출격했다.

12월 17일 바둑TV 스튜디오에서 KB 국민은행 2006 한국바둑리그 챔피언결정전 제2차전 3국, 원성진 7단(한게임) 대 최원용 4단(Kixx)의 대국이 오후6시부터 시작됐다. 

챔피언 결정전 1차전 패배에 이어 2차전 1,2국에서도 연패를 당한 한게임으로서는 모든 에너지를 쏟아 부어 나머지 대국을 모두 승리해야만 챔피언결정전 최종전에 진출하게 되는 열악한 상황이다. 과연, '원펀치' 원성진 7단이 대변화의 물꼬를 트며 한게임에 희망을 안겨줄 수 있을지 관심이 모아진다. 

초반 흐름은 큰 접전 없이 침착하게 흐르고 있다. 한게임 바둑에서는 전 채널에서 이 대국을 생중계하고 있으며, 고품격 바둑강좌 ‘바둑친구’의 윤성현 9단이 해설을 맡고 있다. 
챔피언결정전 2차전
광주 Kixx
            (정규리그 1위)
경기 한게임
            (PO 승리팀)
결과
기보
 1국 : 12/16(토) 6시
● 이재웅 5단
○ 이영구 6단
흑 1집반승
 2국 : 12/16(토) 8시
○ 최철한 9단
● 김영삼 7단
백 6집반승
 3국 : 12/17(일) 6시
● 최원용 4단
○ 원성진 7단
 
 4국 : 12/17(일) 8시
○ 홍민표 5단
● 온소진 3단
 
 
 5국 : 12/17(일) 10시
박정상 9단
김성룡 9단
 
 