 [십단전] 백홍석, 승률왕은 내꺼!
작성자:바둑세계/유경춘, 2006-12-18 20:25 입력

 승률1위를 질주하며 각종 기전에서 상한가를 기록하고 있는 백홍석 5단이 원익배 십단전 8강에 올라 또 한 번 돌풍을 예고하고 있다.
12월 18일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제2기 원익배 십단전 본선3회전에서 백홍석 5단은 난적 목진석 9단을 맞아 155수만에 흑불계승을 거두며 8강에 진출했다. 
백5단은 이날 승리로 52승 16패(승률 76%)를 기록해, 61승 20패(승률 75%)로 2위를 달리고 있는 원성진 7단과의 차이를 벌려 놓았다.
백5단은 지난 대회 준우승자 박영훈 9단과 준결승전 진출을 다투게 된다.
한편 같은 날 치러진 온소진 4단과 김수용 초단의 본선2회전에서는 온소진 4단이 269수 끝에 백으로 4집반을 남겨 본선3회전에 올랐다. 온4단은 김주호 7단과 8강 티켓을 놓고 다투게 된다. 

원익배는 특이한 피라미드 방식의 토너먼트 시드를 구성해 운영 중이다. 전기 우승, 준우승자인 이창호 9단과 박영훈 9단은 토너먼트 본선4회전 시드를 부여 받았으며, 4강 진출자인 최철한 9단과 송태곤 8단은 3회전부터 대국에 참여했다.

원익배 십단전은 제한시간 10분 40초 초읽기 3회가 주어지는 TV 속기전으로 전기 우승자와 준우승에게는 본선 4회전 시드가, 4강 진출자에게는 토너먼트 3회전시드가 주어진다. 총규모는 2억 8천만원이며 우승상금은 3천 5백만원. 전기 우승자는 이창호 9단이다.