 [연말특집] 2006 진기명기, 최고의 착각
작성자:김성룡, 유선영, 2006-12-29 15:58 입력

해마다 반상에서는 셀 수 없이 많은 전쟁들이 벌어진다. 터지고 찢어지고 피가 나도 자꾸 덤빈다. 
바둑돌에 '기(氣)'를 담아 한 수씩 놓아가다보면 여기저기에서 재미있는 일들이 벌어지곤 한다.

2006년 프로바둑에도 어김없이 수많은 사건이 있었다. '소문난 재담꾼' 김성룡 9단이 '진기명기'라 칭할만한 대국을 선정해보았다. 최고의 묘수와 최고의 착각, 그리고 최고의 해프닝까지.

그 중 '최고의 착각' 3편을 소개한다.
2006 최고의 착각1. 콩지에 7단
2006.2.23
백 대국자
흑 대국자
대국결과
기보
농심신라면배 13국
○ 요다 9단
● 콩지에 7단
백 불계승
(재생버튼을 눌러 김성룡 9단의 해설을 감상하세요.)

이날 대국 전까지 각 국 주장인 이창호9단, 요다9단, 콩지에7단이 각각 남은 상황. 

최종 각 국 주장만을 남겨 둔 상황에서 벌어진 이날 대국에서 초반 40여수까지는 백을 쥔 요다 9단이 우세 한 국면으로 출발했다. 

중반 들어 백은 하변과 우변에 모양을 형성하며 실리면에서 다소 앞섰고, 흑은 중앙을 키워가며 맞서 우열을 가리기가 불투명한 국면에 이르렀다. 이어 중앙전투에서 흑은 요석 넉점을 살리면서 백을 양분, 중앙 백을 공격하면서 승부처를 만났다. 

중앙 백 대마의 생사가 갈린 가운데 콩지에 7단의 착각이 나오는데...(해설참조)

결국 백을 살려주면서 국면은 180도 역전, 승부는 백에게로 기우는 해프닝이 벌어졌다. 반면으로도 뒤지고 있던 콩7단은 종반 좌상귀의 삭감으로 국면 만회를 노렸으나 이 전투에서 중앙마저 깨지면서 차이는 더 벌어져 결국 무릎을 꿇고 말았다.
2006 최고의 착각2. 홍성지 4단
2006.6.18
한게임
매일유업
대국결과
기보
한국바둑리그 4R 4G 
○ 온소진 3단
● 홍성지 5단
백 불계승
(재생버튼을 눌러 김성룡 9단의 해설을 감상하세요.)

양팀의 와일드카드 온소진 선수와 홍성지 선수의 예측불허 대결! 

초반은 흑을 쥔 홍성지 5단이 기분좋은 흐름이었으나 중반전 좌중앙에서 온소진 3단이 맹추격에 성공, 역전했다. 그러나 끝내기에서 조금씩 손해를 봐서, 미세한 가운데 홍성지 5단의 승리가 확정적인 분위기였다. 그러나 종국을 눈 앞에 두고, '극적인 반전'이 벌어지는데......(해설참조) 

온3단이 끝내기에서 단수친 것을 홍5단이 '단수를 못 보는' 어이없는 착각을 범하며 다른 곳으로 손을 돌리는 패착을 범해 승부가 한순간에 뒤집어지고 만 것이다. 

이날 대국을 승리한 온소진 3단은 승자 인터뷰에서 "당황스러웠다. 이런 식으로 이기는 것은 이기고 나서도 조금 찜찜하다.(후략)"고 소감을 밝히기도. 
2006 최고의 착각3. 이창호 9단
2006.7.14 
백 대국자
흑 대국자
대국결과
기보
물가정보배 준결승
○ 최원용 4단
● 이창호 9단
백 불계승
(재생버튼을 눌러 김성룡 9단의 해설을 감상하세요.)

신예기사 최원용이 최강 이창호 9단을 꺾고 한국물가정보배 결승에 진출하는 파란을 일으켰다. 

결승의 문턱에서 벌어진 비하인드 스토리가 있었으니......(해설참조)

초반은 흑을 쥔 이9단의 흐름. 그러나 중반 이후 우하귀에서 수순착오로 대마가 몰살 당하는 대역전극이 펼쳐졌다. 이후 이창호는 상변 백 대마를 맹렬히 쫓으며 추격에 나섰으나 최4단의 빈틈없는 마무리에 막혀 패배했다. 

이로써 최원용 4단은 제2기 한국물가정보배 프로기전 준결승전에서 이창호 9단을 상대로 172수만에 백 불계승을 거둬 생애 처음 결승에 올랐다. 