 [연말특집] 2006 진기명기, 최고의 해프닝
작성자:김성룡, 유선영, 2006-12-29 15:59 입력

해마다 반상에서는 셀 수 없이 많은 전쟁들이 벌어진다. 터지고 찢어지고 피가 나도 자꾸 덤빈다. 
바둑돌에 '기(氣)'를 담아 한 수씩 놓아가다보면 여기저기에서 재미있는 일들이 벌어지곤 한다.

2006년 프로바둑에도 어김없이 수많은 사건이 있었다. '소문난 재담꾼' 김성룡 9단이 '진기명기'라 칭할만한 대국을 선정해보았다. 최고의 묘수와 최고의 착각, 그리고 최고의 해프닝까지.

그 중 '최고의 해프닝' 2편을 소개한다.
2006 최고의 해프닝1. 최철한 9단
2006.4.4
백 대국자
흑 대국자
대국결과
기보
맥심커피배 결승3국
○ 최철한 9단
● 이세돌 9단
흑 시간승
(재생버튼을 눌러 김성룡 9단의 해설을 감상하세요.)

최철한, 타이틀 향방을 결정하는 결승최종국에서 사상초유의 시간패를 당하다!

사연인즉슨, 지난해까지 40초 초읽기 3회가 주어졌던 맥심커피배 제한시간이 올해부터 40초 초읽기 1회로 변경되었는데 이를 착각해 어이없는 시간패를 당한 것(해설 참조). 

프로바둑에서 시간패란 어지간해서 나오지 않는 기록이다. 시간패는 일반 예선대국이나 본선대국에서도 1년에 한번 나올까 말까 한 해프닝. 더욱이 결승최종국에서 시간패가 나와 당시 주위 사람들로 하여금 안타까움을 샀다.

최철한 9단은 이날의 패배 후 국내외 각종 기전에서 슬럼프를 겪기도. 
2006 최고의 해프닝2. 장주주-강동윤
2006.8.9
백 대국자
흑 대국자
대국결과
삼성화재배 통합예선 2회전
○ 장주주 9단
● 강동윤 5단
3패 무승부
(재생버튼을 눌러 김성룡 9단의 해설을 감상하세요.)

그야말로 진기명기감이라고 할 수 있는 3패빅!

3패가 나오면 무승부가 된다. 장주주 9단과 강동윤 5단의 삼성화재배 국내예선대국에서 3패가 발생했다. 

좌상 백 대마와 상변 흑 대마가 뒤엉켜 중요한 사활이 걸린 상황. 여기사 교묘하게 동형반복의 순환패가 등장하는데......(해설참조)  

지난해 열린 제10회 삼성화재배 준결승 뤄시허 9단과 최철한 9단의 대국에서는 뤼시허 9단이 전략적으로 ‘3패빅’을 거부하면서 단패승부를 걸어 승리, 이창호9단과 우승컵을 놓고 다퉈 타이틀을 차지한 바 있다.  