[원익배 십단전] [십단전] 오랜만이야, 송태곤!
작성자:바둑세계/유경춘, 2007-01-02 19:33 입력

한동안 잠잠하던 송태곤 7단이 2007년을 맞아 오랜 동면에서 깨어나며 기지개를 활짝 켰다. 

송태곤 7단은 1월 2일 한국기원 1층 바둑TV 스튜디오에서 펼쳐진 제2기 원익배 십단전 8강전에서 박정상 9단을 상대로 142수만에 백으로 불계승을 거두고 두 번째로 준결승 대열에 합류했다.

박정상 9단의 흑번으로 출발한 이날 대국은 초반부터 박9단이 발빠르게 실리를 차지했으며 이에 맞서 송7단은 우변과 하변에 두터움을 쌓으며 맞섰다.

승부가 갈린 것은 우상귀에서. 미생이던 백돌이 안정하면서 반대로 우변 흑 석점이 약해졌으며 결국 박9단은 우변 흑과 좌하 백을 바꿔치는 정도로 타협을 보려 했지만, 우변이 너무 크게 들어가면서 승부도 결정나고 말았다.


송태곤 7단은‘소년장사’란 애칭으로 불리며 한때 한국바둑 넘버4의 자리까지 위협했지만, 최근 부진한 성적을 거두면서 2006년 12월 랭킹에서는 21위까지 추락했었다.

그러나 십단전에서 만큼은 16강전에서 이세돌, 8강전에서 박정상 9단을 꺾으며 부활을 예감케 하고 있다.
송태곤 7단은 이창호 9단을 꺾고 준결승에 선착해 있는 안조영 9단과 결승진출을 다투게 된다.

원익배 십단전은 제한시간 10분 40초 초읽기 3회가 주어지는 초속기전으로 전기 우승자와 준우승자에게는 본선 4회전 시드가, 4강 진출자에게는 토너먼트 3회전 시드가 주어진다. 총규모는 2억8천만원이며 우승상금은 3천5백만원. 
 