 [2006 랭킹] 역시 이창호 부동의 1위
작성자:연합뉴스, 2007-01-02 22:31 입력

(서울=연합뉴스) 양형모 객원기자= 이창호 9단이 2년 만에 상금 랭킹에서 1위를 되찾았다.

2일 한국기원이 발표한 2006년 프로기사 상금 순위에 따르면 이창호 9단은 작년에 3억6천400여만원의 상금을 따내 국내 프로기사 214명 중 가장 많은 상금을 벌어 들였다.

2004년 상금왕이었던 이창호 9단은 2005년 이세돌 9단에게 내줬던 상금랭킹 1위 타이틀을 탈환했다.

이 9단은 지난 해 국제기전인 삼성화재배 결승 진출과 왕위전, 전자랜드배, 국수전, 십단전 우승의 성적을 올렸다.

상금 2위는 후지쓰배 우승자 박정상 9단으로 후지쓰배 우승상금 1억2천만원을 포함해 2억6천여만원을 벌어들였다.

이세돌 9단은 근소한 차이로 박 9단에게 밀려 3위에 올랐다. 


10위까지 발표된 상금랭킹의 특징은 상박하후(上薄下厚).


2005년 1위인 이세돌 9단이 6억2천만원을 벌어들이는 등 매년 상금 1위 기사가 5∼6억원의 상금을 쓸어 담았지만 작년에는 상위 랭커들의 상금 수입이 대폭 줄었다.


이는 상금 상위 기사들이 대부분 상금액이 높은 국제기전에서 부진했던 탓으로 분석된다.


반면 7위부터 10위까지의 하위권은 다소 상향돼 상위권과의 격차를 줄였다. 
■ 2006년도 프로기사 상금랭킹 (2006. 01. 01 ~ 2006. 12. 31)
순위
기사
상금액(원)
주요 성적
1
이창호
364,227,920
십단전 우승, 국수전 우승, 전자랜드배 우승,
왕위전 우승, TV아시아 준우승, 도요타덴소배 4강,
삼성화재배 결승진출 
2
박정상
261,860,000
후지쯔배 우승, 도요타덴소배 16강, 전자랜드배 준우승,
신예연승최강전 우승, 마스터즈 서바이벌 2위 
3
이세돌
261,033,330
후지쯔배 4위, 도요타덴소배 결승진출, 춘란배 8강,
입신최강전 우승, 물가정보배 우승, 바둑왕전 우승,
GS칼텍스배 우승
4
최철한
218,680,000
후지쯔배 3위, 삼성화재배 8강, 국수전 준우승, 
입신최강전 준우승, GS칼텍스배 준우승,
한국리그 우승(KIXX) 
5
박영훈
181,117,777
CSK배 3연승, 도요타덴소배 4강, 농심배 3연승 중,
기성전 우승, 십단전 준우승
6
조한승
116,594,000
LG배 4강진출, 도요타덴소배 16강,
마스터즈 토너먼트 우승, 천원전 우승
7
원성진
112,300,000
농심배 한국대표 출전, 신인왕전 준우승,
마스터즈 서바이벌 우승, 한국리그 준우승(한게임) 
8
이영구
102,970,000
왕위전 준우승, 신예프로10걸전 준우승, 
한국리그 준우승(한게임)
9
최원용
91,666,666
한국리그 우승(KIXX), 물가정보배 준우승, 왕위전 8강
10
윤준상
87,280,000
LG배 32강, 삼성화재배 32강, 신예연승최강전 준우승,
신예프로10걸전 4위, 국수전 도전기 진출


이창호 9단은 이날 한국기원이 발표한 2006 프로기사 랭킹에서도 1위에 올라 명실상부한 최고의 기사임을 다시 한 번 입증했다. 


월별 랭킹에서 부동의 1위를 지켜 온 이9단은 2006 프로기사 랭킹에서 1만8천617점을 획득해 1만7천789점의 이세돌 9단을 828점 차이로 제쳤다. 


이세돌 9단은 하반기에만 GS칼텍스배, 한국물가정보배, KBS바둑왕전 등에서 우승을 몰아치며 1위 추격에 나섰으나 12월 천원전 결승전에서 조한승 9단에게 패해 준우승에 머무는 등 뒷심 부족으로 막판 뒤집기에 실패했다. 


한편 월별 랭킹에서 내내 최철한 9단에게 밀려 4위에 머물렀던 박영훈 9단은 2006년 11월 농심신라면배에서 3연승을 기록하며 12월 랭킹에서 총점 1만5천436점으로 3위에 올랐다. 


2006 프로기사 랭킹은 2006년 1월1일부터 12월31일까지 1년간의 성적을 종합해 산정한 것으로 2007년 기전 시드 배정 등에 활용된다. 

■ 2006년도 프로기사 연간랭킹 (2006. 01. 01 ~ 2006. 12. 31)
순위
기사
랭킹포인트
1
이창호
18,617
2
이세돌
17,789
3
박영훈
15,436
4
최철한
15,362
5
박정상
14,774
순위
기사
랭킹포인트
6
조한승
14,437
7
고근태
13,081
8
이영구
12,942
9
원성진
12,923
10
안조영
12,866