[도요타덴소배 세계왕좌전] [도요타덴소배] 이세돌 백번으로 최종국 시작!
작성자:김수정, 2007-01-09 10:52 입력

[결승 1국] 이세돌 9단 ● vs ○ 장 쉬 9단 : 298수 끝, 백 반집승
[결승 2국] 이세돌 9단 ○ vs ● 장 쉬 9단 : 180수 끝, 백 불계승
[결승 3국] 이세돌 9단 ○ vs ● 장 쉬 9단 : 오전 10시 대국 시작		
▲ 1:1 승부는 원점. 최종국의 결과에 따라 도요타덴소배 우승자가 가려진다.

제3회 도요타덴소배 결승 3번기 최종국이 시작됐다. 돌을 가린 결과 이세돌 9단이 백번으로 시작, 결승 2국에서 백번으로 완승을 거둔 이세돌 9단이기에 기분 좋게 출발한다. 
이세돌 9단은 결승 1국에서 유리한 바둑을 역전패하며 먼저 1패를 기록했다. 평소 '나는 번기 승부보다는 단판 승부가 맞는 것 같다'고 말하던 이세돌 9단, 결승 2국을 단판 승부라는 생각으로 임해서일까. 그는 결승 2국에서 장쉬 9단을 강하게 몰아치며 완벽한 승리를 거두었다.  
도요타덴소배 결승전
한국
일본
결과
기보
 결승 1국 : 1/6(토)
● 이세돌 9단
○ 장 쉬 9단
백 반집승
 결승 2국 : 1/8(월)
○ 이세돌 9단
● 장 쉬 9단
백 불계승
 결승 3국 : 1/9(화)
○ 이세돌 9단
● 장 쉬 9단
대국 진행 중


결승 3국 초반 16수까지 진행은 결승 2국과 동일한 것이 이색적이다. 제2국에서 흑 17로 3선 마늘모로에 두었던 장쉬 9단 좌하귀의 흐름이 마음에 안들었을까, 제3국에서는 날일자로 씌우는 수를 선택했다. 장쉬 9단의 연구 결과가 좋은 판정을 받을 수 있을 지 앞으로의 진행을 지켜봐야 할 것이다.
결승 3국이 끝난 후 시상식은 오후 6시 30분에 뉴오타니 호텔의 파라쪼 오타니(Palazzo otany)에서 진행될 예정이다. 

도요타덴소배는 제한시간 3시간, 1분 10회가 주어지며, 결승은 3번기이다. 일본기원에서 주최하고 도요타 자동차(주)와 (주)덴소가 주최하는 도요타덴소배의 우승상금은 3천만엔.

도요타덴소배 우승컵의 주인이 가려지는 결승 3번기 최종국의 결과가 궁금하다. 한게임바둑에서는 결승 3국을 김성룡 9단의 해설로 생중계한다.

▲ 이세돌 9단의 눈빛이 매섭다. 단 한판에 두 기사의 운명이 판가름 난다.  
▲ 도요타덴소배 결승 3번기에서 첫 승부를 펼치는 이세돌 9단(좌)과 장쉬 9단의 모습 