[도요타덴소배 세계왕좌전] [도요타덴소배 종합] 이세돌 우승! 2연패 달성!!
작성자:김수정, 2007-01-09 18:16 입력

[결승 1국] 이세돌 9단 ● vs ○ 장 쉬 9단 : 298수 끝, 백 반집승
[결승 2국] 이세돌 9단 ○ vs ● 장 쉬 9단 : 180수 끝, 백 불계승
[결승 3국] 이세돌 9단 ○ vs ● 장 쉬 9단 : 188수 끝, 백 불계승
1월 9일 도쿄 뉴오타니 호텔에서 벌어진  제3회 도요타덴소배 세계왕좌전 결승 3번기 최종국에서 한국의 이세돌 9단이 일본 장쉬 9단에게 승리를 거두며 총 전적 2:1로 도요타덴소배 우승을 차지했다. 
▲ 이세돌, 장쉬에 2:1로 승리하며 도요타덴소배 2연패 달성! 

결승 3번기 제1국은 장쉬 9단이 불리한 바둑을 역전하며 짜릿한 반집승을 거두고 우승에 한발 다가섰다. 그러나 기쁨도 잠시 제2국에서 이세돌 9단이 완승을 거두며 기선을 제압, 그 기세를 이어 최종국까지 승리하며 우승컵은 이세돌 9단에게 돌아갔다. 이로써 이세돌 9단은 도요타덴소배 2연패 기록을 달성했다.  
초반 어려운 바둑을 딛고 중후반에 들어 장쉬 9단의 엷은 곳을 찔러가며 승부수를 띄운 이세돌 9단은 결국 장쉬 9단의 대마를 엮는데 성공, 흑 대마를 포획하고 승리를 차지했다. 



도요타덴소배 결승전
한국
일본
결과
기보
 결승 1국 : 1/6(토)
● 이세돌 9단
○ 장 쉬 9단
백 반집승
 결승 2국 : 1/8(월)
○ 이세돌 9단
● 장 쉬 9단
백 불계승
 결승 3국 : 1/9(화)
○ 이세돌 9단
● 장 쉬 9단
백 불계승
[결승 3국] 이세돌 9단 ○ vs ● 장 쉬 9단 : 188수 끝, 백 불계승	

결승 3국의 초반은 제2국의 흐름과 동일했다. 16수까지 같은 수순으로 진행하던 중 장쉬 9단이 먼저 길을 틀었다. 흑 17로 날일자 씌우는 수를 선택, 이에 이세돌 9단도 중앙을 붙이며 기세가 충돌한다. 
좌하귀 변화에서는 흑이 괜찮다는 평이다. 이에 이세돌 9단 좌변에서 가벼운 행마를 선보이며 역전의 실마리를 찾는다. 중앙으로 나오는 과정에서 흑 59는 한가한 수로 백 1점을 제압하는 수가 좋았다. 이세돌 9단이 백 1점을 살려나오자 바둑은 어지러워진다. 
흑은 91로 중앙의 백을 제압하고 백은 98로 우상을 씌우며 바둑은 중후반으로 접어든다. 중앙의 백말을 안정시킨 이세돌 9단은 112, 114, 116으로 흑의 엷은 곳을 찌르며 흑 대마의 절단을 노린다.
흑 129의 단수는 악수로 그냥 호구를 쳐서 지키는 수가 좋았다. 상대의 실수를 틈타 이세돌 9단은 더욱 분발한다. 장쉬 9단이 우변의 백집을 깨며 실리의 균형을 맞추려 하자, 이세돌 9단이 칼을 뽑는다. 
백 148에 한점을 연결하며 흑 대마의 연결로를 끊은 것. 이 수로 흑 대마는 패가 나는 모양이다. 갑자기 흐름은 반전된다. 고전을 면치 못하던 이세돌 9단이 언제 그랬냐는 듯 순식간에 우위를 점하는 순간이다. 
패로 흑 대마를 연명하던 중 이세돌 9단 바둑을 끝내겠다는 뜻을 표명한다. 172로 패를 연결하며 흑 대마를 통째로 잡으러 간 것. 장쉬 9단 조금 더 버텨 봤지만 두눈을 만들기엔 주변의 백이 너무 강하다. 백 188수가 반상에 떨어지자 39개 대마의 죽음을 확인, 장쉬 9단은 힘없이 돌을 거두었다. 

도요타덴소배는 제한시간 3시간, 1분 10회가 주어지며, 결승은 3번기이다. 일본기원에서 주최하고 도요타 자동차(주)와 (주)덴소가 주최하는 도요타덴소배의 우승상금은 3천만엔.