 北정보센터 "사람 이기는 바둑S/W 개발 계획"
작성자:연합뉴스, 2007-01-12 10:15 입력



"우리의 목표는 사람을 이기는 바둑 프로그램을 개발하는 것입니다." 

북한 정보기술 분야의 첨병인 삼일포정보센터의 바둑프로그램 개발팀이 새해에도 최신 프로그램을 개발하기 위해 연구에 몰두하고 있다고 재일본 조선인총연합회 기관지 조선신보 인터넷 판이 5일 소개했다. 

신문에 따르면 이 센터는 게임 프로그램 중 유일하게 인간을 이기지 못하는 분야로 꼽히는 컴퓨터 바둑프로그램 개발 분야에서 세계적인 실력과 기술을 가진 곳. 

지난해 일본에서 열린 '세계바둑(프로그램)도전자대회'에서 우승해 6연패의 위업을 달성했으며, 올해 7연패를 노리고 있다. 

개발팀 전원이 영재교육기관인 평양제1중학교 졸업생이며 김일성종합대학이나 김책공업대학에서 수재교육을 받아왔다. 평균 연령도 25살로 젊은층으로 구성돼 있다. 

개발팀 책임자인 조상현(30) 기사는 "국가에서 컴퓨터 과학부문에 많은 관심을 돌리고 있다"면서 "조국의 영예를 떨치기 위해 올해도 꼭 우승을 차지할 것"이라고 말했다. 

그는 그러면서 "올해 대회에서는 이전 틀에서 완전히 벗어난 최강의 프로그램을 내놓을 것"이라고 덧붙였다. 

개발팀에게는 시련도 있었다고 한다. 협력사업을 추진한 캐나다의 기업이 미국의 제재로 컴퓨터 설비를 북으로 반입하지 못해 사업이 수포로 돌아갔으며, 특히 지난해 일본에서 열린 대회에서는 프로그램 개발자의 입국이 거절되는 어려움을 겪기도 했다. 

개발팀 리일진 기사는 "우리가 대회에서 우승하는 일이 곧 제재압력에 굴하지 않는 조선(북한)의 기상을 과시하는 것"이라며 "대회에 참가할 때마다 항상 우승을 노리지만 단순한 우승이 아니라 백전백승이 우리의 목표"라고 힘주어 말했다. 