[정관장배 세계여자바둑최강전] [정관장배] 파죽지세의 만나미 카나  
작성자:바둑세계/김수광 , 2007-01-13 21:33 입력
 



1월 13일 한국기원 1층 바둑TV 스튜디오에서 치러진 제5회 정관장배 세계여자바둑최강전 제5국에서 일본 4장 만나미 카나가 중국의 왕샹윈 초단을 격파하며 232수만에 백불계승을 거뒀다. 


 
 오후 2시, 지난 4회 대회 5연승의 주인공 왕샹윈 초단은 가볍고 자신만만한 발걸음으로 대국실에 입장했으며, 만나미 카나 3단은 차분한 모습으로 착석했다. 



초반진행은 격렬하게 진행됐고 접전결과가 만나미 3단이 불리한 쪽으로 흐르자, 일본 검토실은 긴장하는 분위기였으나, 중반에 접어들면서 만나미 3단이 하변에서 계속해서 승부수를 날려 전세를 역전시키는데 성공했다. 이후 깨끗한 마무리솜씨를 보이며 왕 초단의 항서를 받아냈다. 



지난 대회에서 만나미 3단과 왕샹윈 초단은 이미 한번 대결한 바 있다. 당시에는 4장으로 출전했던 만나미 3단이 왕 초단에게 흑3집 반으로 패하며 3연승의 제물이 되었었지만, 이번 대회에서는 호쾌한 내용으로 설욕, 일본 바둑의 힘을 알렸다.

이로써 루지아 초단에 이어 왕샹윈 초단에 큰 기대를 걸며 대회 제2차전의 기선을 제압해 보려던 중국팀의 계획은 차질을 빚게 됐다.

 

만나미 카나 3단은 다음날인 14일 한국의 제3장과 대결, 3연승에 도전하게 된다. 

한국 인삼공사가 후원하는 정관장배는 한국, 중국, 일본에서 각각 5명의 선수가 출전해 연승전 방식으로 대국을 벌인다. 덤 6집반이 적용되며 각자 제한시간 1시간(초읽기 40초 3회)의 속기기전으로 우승국에는 7,500만원의 상금이 주어지며 매 대국 당 150만원의 대국료가 주어진다. 
 ▲일본팀 단장(오른쪽)과 일본에서 활동 중인 김현정 3단. 
▲ 검토에 열중하는 일본의 고니시카즈코 선수.
▲중국 검토실, 빨간 옷이 중국 류사오광 단장. 
▲이민진 선수와 동료 기사들. 
 
 <제5회 정관장배 세계여자바둑 최강전>
단계
날짜
● 흑
○ 백
승 자
결 과
기보
1국
2006. 12.11
이하진 2단
루지아 초단
루지아
255수 끝, 백 반집승
 
2국
2006. 12.12 
아오키기쿠요 8단
루지아 초단
루지아
284수 끝, 백 14집반승
 
3국
2006. 12.13 
김혜민 4단
루지아 초단
김혜민
303수 끝, 흑 5집반승
 
4국
2006. 12.14 
김혜민 4단
만나미카나 3단
만나미카나
184수 끝, 백 불계승
 
5국
2007. 1.13 
왕샹윈 4단
만나미카나 3단
만나미카나
232수 끝, 백 불계승
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 