[일본 棋聖戰] [일본 棋聖戰] 야마시타, 기성 2연패 성공하나?
작성자:고원영, 2007-01-18 19:23 입력
 

젊은 패기의 승리냐, 10년 만에 돌아온 노장의 승리냐?

젊은 패기의 야마시타 기성(棋聖)이 먼저 웃었다.
 

1월 17일 ~ 18 양일간 일본 홋카이도(北海道) 아사히가와시(旭川市) 팔레스 호텔에서 벌어진 제31기 기성전(棋聖戰) 도전7번기
1국에서 야마시타 게이고(山下敬吾) 9단이 도전자 고바야시 사토루(小林覺) 9단에 승리를 거두었다.(165수끝, 흑불계승)

야마시타 기성의 흑번으로 진행된 1국 첫날의 진행에서 야마시타 9단은 초반부터 우세를 확립했다. 이후 우상귀와 우하귀의 바꿔치기에서도
흑의 우세가 지속.

이틀째 대국에서도 야마시타 기성은 패로 승부를 걸어온 고바야시 9단의 승부수에 잘 대처하며 승리를 지켜냈다.

이로써 야마시타 9단은 7번기 첫 대결에서 승리하며 기성 2연패를 향해 가벼운 발걸음을 내딛였다.

▲ ● 기성(棋聖) 야마시타 게이고 9단 vs ○ 도전자 고바야시 사토루 9단 도전7번기 1국.
(치수 : 호선/ 제한시간 : 각 8시간, 1분 10회 / 대국결과 : 165수 끝, 흑 불계승)

- 백10,12가 신수지만 결과가 좋지 않았다.흑31까지 흑이 우세한 국면.
- 흑37부터 패를 걸어 55까지 바꿔치기도 흑이 이득을 본 모습.
- 백108이 승부수. 백130으로 패를 해소해서 부분적으로 조금 이득을 보았지만,
  흑135로 형세는 여전히 흑이 우세하다.
- 156이 던질곳을 찾은 수로 흑165까지 아무수가 나지 않는다.
- 흑의 완승국

야마시타 게이고 9단은 2003년 27기에서 왕리청(王立誠) 9단에 도전해 생애 첫 기성 타이틀을 손에 넣었으나 이듬해 라이벌
하네나오키(羽根直樹) 9단에 바로 기성위를 내주었다. 2년간 절치부심하던 야마시타 9단은 2005년 30기에서 하네 9단의 기성 3연패를
저지하며 4:0 스트레이트로 기성탈환에 성공했다.

한편, 도전자 고바야시 사토루 9단은 1995년 19기에서 조치훈 9단을 4:2로 꺾고 기성위를 처음 품에 안았으나 차기에 다시 조치훈
9단에 패했다. 그리고 다음해인 1997년 21기에서 조9단에 도전했으나 4:1로 패퇴한 바 있다. 고바야시 9단으로서는 기성전 도전기에 10년만에
컴백한 것.

고바야시 9단은 양대리그로 진행되는 기성전 리그 B조에서 1위를 차지해 A조 1위인 하네 나오키 9단과 도전자결정전에서 승리하며
7번 도전기에 돌아왔으나 야마시타 9단의 철벽 방어에 막혀 첫 대국을 잃었다.

기성 야마시타 9단의 연승이냐, 도전자 고바야시 9단의 반격이냐가 기대되는 도전 2국은 1월 31일 ~2월 1일 이틀간 
와카야마현(和歌山縣) 시라하마쵸(白浜町)에서 속개된다.

기성전은 일본 서열 1위의 기전으로 요미우리신문(讀賣新聞)이 주최하고 우승상금은 4천2백만엔(한화 약 3억2천만원)이다.
본선은 6명씩 A, B조 양대리그로 진행되며 각조 1위가 도전자결정전은 치러 도전자를 가린다. 도전기는 7번기로 벌어지며 도전기 제한시간은
8시간, 1분 10회의 초읽기가 주어진다.