[중국 창치배] [중국 창치배] 구리, 창치배 결승 1국 선승!
작성자:고원영, 2007-01-19 19:47 입력
 

중국랭킹 1위 구리(古力) 9단이 중국 최대기전 창치배(昌棋盃) 우승에 한발 다가섰다.


1월 19일 중국 광둥성(廣東城) 차오저우(潮州)에서 벌어진 제3회 창치배 결승3번기 1국에서 구리 9단이 콩지에(孔杰) 7단에 147수만에 흑불계승을 거두며 타이틀 획득에 청신호를 울렸다.

대국은 초반부터 두 기사의 기세 싸움이 강렬했다. 흑은 좌상귀와 우상귀, 우변을 아우르는 거대한 모양을 펼쳤고 이에 백은 좌하귀와 우하귀, 하변에 이르는 모양으로 대항. 
그러나 초반 포인트는 흑에게 돌아갔다. 중반에 흑은 백의 보고인 좌하귀에서 선수로 살며 확실히 우세를 잡았고, 이후 구리 9단은 완벽한 마무리로 콩지에 7단의
항서를 받아냈다.

이로써 구리 9단은 3번기 첫대국을 승리하며 중국 최대 기전인 창치배에서 첫번째 우승을 눈앞에 두게 됬다.

▲ ●  구리 9단 vs ○ 콩지에 7단 결승3번기 1국.
(치수 : 호선/ 제한시간 : 각 3시간 30분, 30분 초과시 2집 공제 / 대국결과 : 147수 끝, 흑 불계승)

- 초반 기세의 포석 진행. 흑37까지 흑이 활발해 보인다.
- 백44와 흑45,47을 교환했는데, 흑49로 끊는 수가 남아서 좋지 않았다.
- 흑63이 좋은 수법으로 선수로 살고 흑73의 곳을 차지해서 흑이 우세한 국면이다.
- 흑81부터 준비된 맥으로 95까지 진행도 흑이 이득을 본 모습이다.
- 백122때 흑123이 승착. 139까지 필연의 진행이지만 패가 나서는 백이 곤란하다.
- 백140부터 던질곳을 찾은수로 147까지 한 수 부족으로 좌하귀가 전멸했다.

현재 LG배, 천원(天元), 명인(名人)을 보유 중이지만 구리 9단은 창치배 우승에 목말라 있는 상황. 중국랭킹 1위를 28개월간 지키고 있으나 최대기전인 창치배는 전회에서 8강에 오른 것이 최고 성적이다. 중국 1위로서의 자존심이 많이 상하는 부분. 구리 9단이 창치배에서 우승해 자존심을 회복할 지가 주목된다.

한편, 첫 대국에 패한 콩지에 7단은 초대 우승, 2회 준우승 등 창치배와는 인연이 많은 기사. 전기 준우승자로 시드를 받아 출전한 콩지에 7단은 8강에서 1회 준우승자 왕레이(王磊) 8단을 꺾고 준결승에서는 이번 대회 최고의 다크호스로 떠올랐던 추지아시(咤嘉熹) 3단을 2:0을 넉아웃 시켰으나 결승 1국에서 구리 9단의 벽에 부딪혀 막판에 몰리게 되었다.

구리 9단의 2:0 스트레이트 처녀 우승이냐, 창치배의 터줏대감 콩지에 7단의 반격이냐가 기대되는 결승 2국은 21일(일) 같은 장소에서 벌어진다.

중국 최대 기전인 창치배는 중국위기협회와 상하이시 잉창치위기교육기금회가 주최하고 상하이 위기협회와 잉씨위기학교가 협력하며 우승상금은 40만 위안(한화 약 4천8백만원)이다. 본선은 24강 토너먼트이며 준결승과 결승전은 각각 3번기로 벌어진다.