[삼성화재배 세계바둑오픈] [삼성화재배] 이창호-창하오, 우리는 진정한 친구!
작성자:이경민, 2007-01-22 10:07 입력


1월 20일 중국 상하이 화팅 호텔에서 제11회 삼성화재배 세계바둑오픈 개막식을 앞두고 기자회견이 벌어졌다. 이창호 9단의 인기를 실감하듯 기자회견장에는 중국 각지에서 몰려 온 기자들로 발 디딜 틈이 없었다.

삼성화재 중국유한공사 법인장 배호경 대표, 한국기원 한상렬 사무총장, 중국기원 왕루난 주석, , 이창호 9단, 창하오 9단의 참석해 오후 5시부터 약 한 시간 동안 진행된 기자회견을 스케치 해 보았다. 

삼성화재 중국 대표의 인사로 시작된 기자회견에서 배호경 대표는 “이창호 9단과 창하오 9단은 진정한 의미의 오랜 펑요우(친구)다. 결승전의 승자가 누가 되든 두 사람의 우정에 변함이 없기를 바란다. 앞으로도 삼성화재는 세계바둑의 발전을 위해 많은 노력과 지원을 아끼지 않을 것이다.”고 인사말을 전했다. 

이어 마이크를 넘겨 받은 한국기원 한상렬 사무총장은 “삼성화재배는 유일한 세계오픈 대회로, 세계에서 가장 인기 있는 기전이라고 생각한다. 2006년을 돌아보면 중국이 무척 강한 면모를 보인 반면 한국은 수비하는데 급급했다. 이창호 9단이 오랜만에 세계대회 결승에 올라왔고 한국 우승이라는 중요한 임무를 가지고 왔기 때문에 상당히 의미있는 대국이 될 것으로 본다. 특히 창하오 9단과 이창호 9단은 평소에 진한 우정을 나누는 사이로 알고 있다. 두 기사 멋진 승부를 보여주기 바란다.”고 밝혔다. 

다음은 기자단의 질문. 
 이창호 한국 국내대회에서 성적을 못 내고 있는데, 컨디션이 나빠서 그런지 실력이 예전보다 떨어져서 그런지 궁금하다. 
 (이창호 9단) 전체적으로 한,중 신예기사들의 수준이 많이 향상됐다. 국내 성적은 그렇게 나쁘지 않았던 것 같은데, 예전보다 많이 지는 것은 사실이다. 국제전에서 작년과 최근에 좀 안 좋았고, 국내는 예전과 비슷한 성적이라고 생각한다. 
 신산(神算) 이라고 불리우는 이창호 9단도 요즘에는 끝내기에도 큰 실수가 나타난다. 그래서 프로기사들 사이에서 ‘이창호 9단과 두더라도 끝까지 버텨야 된다’는 얘기가 나오곤 하는데 어떻게 생각하는가.  
 (이창호 9단) 나 스스로도 끝내기가 이상한 것 같다.^^ 그런 실수가 잦아진 것이 사실이다. 공부를 좀 더 해야될 것 같다.  
 이창호 9단이 답변할 때 왕루난 9단과 창하오 9단이 계속 미소를 머금었는데 무슨 의미인지, 그리고 이번 대회 자신이 있는지 듣고 싶다. 
(창하오 9단) 이창호 9단의 답변에 동의한다, 최근 이창호 9단의 성적이 예전처럼 좋지 않지만, 세계 최우수 기사임에는 변함 없다. 도전하는 마음으로 둬야 기회가 있지 않을까 생각한다. 
 한국에서 조한승 9단이 응원차 왔는데, 중국 측에서는 마샤오춘 9단이 온다. 마샤오춘 9단 오는 것이 이창호 9단에게 좀더 부담이 되는 건 아닌지 궁금하다. 그리고 조한승 9단이 함께 온 것이 힘이 되는가.  
(이창호 9단) 같이 말 동무도 되어주고 공부도 함께 할 수 있어서 많은 도움이 될 것 같다. (마샤오춘 9단이 오는 것에 대해서는) 어떻게 대답을 해야할지… (뜸들이다가) 마샤오춘 9단이 중국기원 감독직을 맡은 이후부터는 중국기사들의 성적이 좋아졌다. 그런 면에서 축하를 드리고, 이번 대회에서도 중국 우승을 바라고 있겠지만, 나도 최선을 다해서 좋은 바둑을 둘 수 있도록 노력할 것이다. 
 창하오 9단과 친하게 지낸 지도 10년이 넘었다. 창하오 9단에 대해 어떻게 생각하는지 알고 싶다. 
동생 이영호 9단이 통역 겸 친구 겸 창하오 9단과 친하고 나 역시 그렇다. 셋이서 술도 가볍게 하고 밥도 먹고 편하게 친구처럼 지내는 사이인데, (창하오 9단에게) 감사하게 생각한다. (기자 : 창하오 9단의 기풍이나 성적에 대해서는 어떻게 생각하는가?) 두텁고 견실한 기풍인 것 같다. 한동안 성적이 약간 안 좋았는데, 작년부터 세계대회에서 성적을 내고 있어서 개인적으로 좋게 생각한다.  
(창하오 9단) 세월이 참 빠르다. 10년동안 이창호 9단과 많은 대국을 했다. 이창호 9단 성적이 나보다 훨씬 앞서고 나는 쫓아가는 형편이다. 많은 것을 배웠고 이번에도 최선을 다해 많은 것을 배울 수 있도록 노력하겠다. 개인적으로 이창호 9단과의 관계는 편한 친구 사이다. 향후 10년도 이창호 9단과 대국할 기회가 많이 있으리라 기대한다.  
 얼마 전 동생 이영호 씨가 결혼을 했다. 이창호 9단은 언제 하고 싶은지.
모든 게 준비가 되었는데 한가지만 아직 준비되지 않았다. 한가지는 여러분이 잘 알 것이라 생각한다^^ 
 예전에는 바둑에만 집중하던 이창호 9단도 최근에는 다른 곳에 신경을 써서 실수가 나타나는 것이 아닌가 생각한다. 본인 의견은?
꼭 그런 것은 아닌데, 이유를 물어보다 보니까 그런 식으로 핑계를 대고 있다^^. 전체적으로 층이 두터워지고 후배들이 실력이 향상되어 가면서 여러가지 요소들이 맞물려서 그런 것 아닐까 생각한다.  
 중요한 시합을 앞두고 부인인 장쉔 8단은 어떻게 내조를 하고 본인 스스로는 어떻게 컨디션 조절을 하는가?
장쉔 8단이 특별하게 신경을 써주는 것은 없다. 큰 시합을 앞두고는 운동을 많이 하는 편이다. 
▲ 기자회견이 벌어진 중국 상하이 화팅 호텔
▲ 발 디딜 틈 없는 기자회견장, 이창호 9단의 인기를 실감할 수 있었다.
▲ 오랫만에 결승전에서 만난 두 대국자(이창호-창하오)를 찍기 위해 수많은 기자들이 몰려들었다.
▲ 밝은 표정의 창하오 9단과 왕루난 9단의 모습
▲ 이창호 9단과 창하오 9단의 삼성화재배 결승 1국은 1월 22일 한국시간 오전 11시부터 시작된다.