[중국 창치배] [중국 창치배] 콩지에 결승2국 승리, 반격 성공! 
작성자:고원영, 2007-01-22 15:47 입력
 
호락호락하게 창치배 우승을 내 줄 콩지에 7단이 아니었다!

창치배(昌棋盃) 결승 구리(古力) vs. 콩지에(孔杰)는 1:1 원점으로 돌아갔다. 승부는 최종국에서 가려지게 됬다.


1월 21일(일) 중국 광둥성(廣東城) 차오저우(潮州)에서 속개된 제3회 창치배 결승3번기 2국에서 콩지에 7단이 구리 9단에 흑을 들고 승리를 거둬 1 대 1 타이를  만들었다.(175수끝, 흑불계승)

1패로 막판에 몰린 콩지에 7단이 초반부터 흑선의 이점을 살려서 발빠른 바둑을 구사했다. 서로간 난전의 흐름으로 진행. 양쪽 팽팽하던 바둑은 중반에 접어들며 구리 9단이 좌변 콩지에 7단의 흑대마를 공격하였으나, 공격에 실패하며 형세는 콩지에 7단이 유리한 쪽으로 흘러 갔다.

이후 콩지에 7단은 유리한 형세에도 불구하고 고삐를 늦추지 않고 백의 엷음을 공략했고, 결국 좌변과 중앙에 걸친 39개의 초대형 백대마의 숨통을 끊으며 승리를 마무리 지었다. 1국 패배를 말끔하게 씼은 통쾌한 승리.

이로써 콩지에 7단은 2국을 승리함에따라 3국으로 승부를 늦추며 역전우승의 발판을 마련했다.

한편, 8강에서 저우루이양(周鶴洋) 4단, 준결승에서 후야오위(胡耀宇) 8단을 2:1로 꺾고 결승에 진출한 구리 9단은 콩지에 7단과의 결승 1국에서도 승리하며 우승을 눈앞에 두었으나 2국에서 초대형 대마가 잡히며 패해 마지막 3국에서 부감감을 안고 대국에 임하게 됬다.

콩지에 7단은 창치배에서 2005년 1회 결승에서 왕레이(王磊) 8단에 2:1로 역전승을 거두며 초대 우승을 차지한 2006년 2회에서도 결승에 올랐으나 저우허양 9단에 2:0으로 패해 준우승을 차지했다. 창치배에서 유난히 좋은 성적을 올리고 있는 셈.

창치배와 인연이 많은 콩지에 7단이 원년 우승에 이어 두번째 우승을 차지할 것인지, 구리 9단이 승리해 첫 우승을 차지하며 중국 1인자로서의 자존심을 세울 것인지.. 마지막 3국에서 결정되게 된다.

제3회 중국 창치배 결승3번기 최종국은 23일(화) 같은 장소에서 계속된다.

중국 최대 기전인 창치배는 중국위기협회와 상하이시 잉창치위기교육기금회가 주최하고 상하이 위기협회와 잉씨위기학교가 협력하며 우승상금은 40만 위안(한화 약 4천8백만원)이다. 본선은 24강 토너먼트이며 준결승과 결승전은 각각 3번기로 벌어진다.
제3회 중국 창치배 결승3번기 
단계
흑
백
승자
결과
기보
결승 1국 
구리
콩지에
구리
147수끝, 흑불계승 
결승 2국 
콩지에
구리
콩지에
175수끝, 흑불계승 
결승 3국 
미정
미정
구리 vs. 콩지에 1:1 