[중국 창치배] [중국 창치배] 콩지에, '창치배는 내꺼야~'
작성자:고원영, 2007-01-24 12:47 입력
 
콩지에(孔杰) 7단이 중국 최대기전인 창치배(昌棋盃)에서 두번째 우승을 차지했다.

중국랭킹 1위 구리(古力) 9단에 2:1 역전승을 거두고 타이틀 홀더에 컴백한 것. 2년만의 무관탈출!


1월 23일(일) 중국 윈난성(云南城)에서 벌어진 제3회 창치배 결승3번기 최종국에서 콩지에 7단이 구리 9단을 꺽고 역전승을 거두며 우승을 차지했다.  (181수끝, 흑불계승)

2국에서 1:1 타이를 이룬 콩지에 7단은 마지막 대국에서 흑을 잡아 운도 따랐다. 콩지에 7단은 초반부터 단단하게 판을짜며 장기전으로 갈 의향을 비쳤고 이에 맞선 구리 9단은 좌변과 상변에 이르는 거대한 모양으로 응수.

그러나 바둑은 백진 삭감에 나선 콩지에 7단이 성공적으로 흑돌 타개를 하면서 흑쪽으로 분위기가 기울었다. 이후에는 흑과 백 모두 두터운 모양으로 결정되어 변화를 일으킬 곳이 없는 국면.  차분하게 마무리짓는 모습을 보인 콩지에 7단이 구리 9단에 항서를 받아냈다.

이로써 콩지에 7단은 창치배에서 1기 우승에 이어 두번째 우승을 차지하며 우승상금 40만위안(한화 약 4천8백만원)을 거머쥐었다.



한편, 연초 저우루이양(周鶴洋) 4단과의 명인전 방어전을 2:0 완봉으로 방어하고 중국 최대 기전인 창치배에서 우승을 노렸던 구리 9단은 결승 1국을 승리하며 우승이 눈앞에 보이는 듯 했으나 콩지에 7단에 2, 3국을 내주며 아쉽게 준우승에 머물렀다. 구리 9단은 이번 창치배에서 우승을 거둬 중국랭킹 1위의 자존심을 세우려 했지만 역시 창치배와는 인연이 아직은 없는 듯.

콩지에 7단은 지난 2002년 기왕전(棋王電)에서 준우승을 차지하며 타이틀 전선에 모습을 보이기 시작했으며 2005년 창치배 원년에서 왕레이(王磊) 8단을 2:1로 꺾고 생애 첫 우승을 기록했다. 이어 작년에도 준우승을 거두더니 올해 징검다리 우승을 하며 창치배에 무척 강한 면모를 보이고 있다.

연초 발표된 중국랭킹에서 2위에 오른 콩지에 7단은 창치배 타이틀까지 회수하며 2007년 한해를 산뜻하게 시작했다.

중국 최대 기전인 창치배는 중국위기협회와 상하이시 잉창치위기교육기금회가 주최하고 상하이 위기협회와 잉씨위기학교가 협력하며 우승상금은 40만 위안(한화 약 4천8백만원)이다. 본선은 24강 토너먼트이며 준결승과 결승전은 각각 3번기로 벌어진다.
제3회 중국 창치배 결승3번기 
단계
흑
백
승자
결과
기보
결승 1국 
구리
콩지에
구리
147수끝, 흑불계승 
결승 2국 
콩지에
구리
콩지에
175수끝, 흑불계승 
결승 3국 
콩지에
구리
콩지에
181수끝, 흑불계승
콩지에 2:1 역전 우승!