[여류명인전] [일본 여류명인전] 가토 게이코 여류명인 도전권 획득!
작성자:고원영, 2007-01-25 17:49 입력
 
미녀기사 가토 게이코(加藤啓子) 5단이 일본 여류명인전(女流名人戰) 도전권을 따냈다. 생애 첫 여류명인 도전권 획득.


1월 24일 일본 도쿄(東京) 일본기원에서 벌어진 제19기 일본 여류명인전 도전자결정전에서 가토 게이코 5단이 고니시 가츠코(小西和子) 8단을 꺾고 현 여류명인 아오키 기쿠요(靑木喜久代) 8단에 도전하게 됐다. (216수끝, 백2집반승)

가토 게이코 5단은 얼마전 벌어진 제5회 정관장배 세계여자바둑최강전에 일본 대표로 출전해 중국의 정옌(鄭岩) 2단의 3연승을 저지한뒤 한국의 이민진 5단에 패했던 인물. 작년 11월에는 일본 프로기사인 미조카미 도모치카(溝上知親) 8단과 결혼한 새 신부이기도 하다.

이번 여류명인전에서 카토5단은 오카다 유미코(岡田結美子) 6단, 고니시 가츠코 8단, 이노리 요코(禱陽子) 5단을 연파하고 승자조 1위를 차지했고 패자부활에서 올라온 고니시 가츠코 8단에 다시 한번 승리하며 도전권을 획득했다.



가토5단은 그동안 2001년, 2003년 여류기성전(女流棋聖戰)에서 도전자로 나서 지넨 가오리 3단에 패해 준우승을 두번 기록했었다.
이번에는 가토5단이 아오키 기쿠요 여류명인을 꺾고 생애 첫 우승을 할 수 있을지 주목된다.

한편, 현 여류명인인 아오키 기쿠요 8단은 전기에서 고야마 데루미(小山榮美) 5단에 2:0으로 승리하며 4년만에 여류명인에 복귀했다. 아오키8단은 여류명인전에서 통산 5회 우승을 차지했으며 여류최강전(女流最强戰)에서도 한차례 우승한 강자.


아오키 기쿠요 여류명인과 가토 게이코 도전자의 여류명인전 도전3번기는 1국은 2월 21일 일본기원에서 열릴 예정이다.

일본 여류명인전은 석간 후지와 NTT 데이터가 공동으로 주최하고 승자조와 패자조 1위가 도전자결정전을 치르며 도전기는 3번기이다. 제한시간은 각자 4시간 초읽기는 1분 5회이며 우승상금은 510만엔(한화 약 3천9백만원)이다. 
제19기 일본 여류명인전 도전3번기 
단계
대국자
대국자
승자
날짜
장소
도전 1국 
아오키 기쿠요
가토 게이코
미정
2월 21일
일본기원
도전 2국 
가토 게이코
아오키 기쿠요
미정
2월 28일
일본기원
도전 3국 
아오키 기쿠요
가토 게이코
미정
3월 7일
일본기원
아오키 기쿠요 vs. 가토 게이코