 [아마 최고위전] 김종해, 내가 '아마 최고' 
작성자:바둑세계/유경춘, 2007-01-31 15:14 입력



부산일보사와 부산광역시바둑협회가 주최하고 한국기원과 대한바둑협회가 주관한 제38회 전국아마바둑 최고위전, 제27회 전국여류아마바둑 최고위전, 제8회 전국어린이아마바둑 최고위전이 지난 1월 28~29일 부산 금정실내체육관과 부산일보사 10층 대강당에서 성황리에 열렸다. 
전국 각지에서 540명의 아마추어 기사들이 기량을 겨룬 이번 대회에서 최고위전 우승의 영예는  김종해 군(18세, 전남 여수시 문수동)이 차지했으며 여류아마바둑 부문에서는 김희수(19세, 서울 강동구 명일동)양이, 어린이 부문 최강부에서는 유인수(13세, 서울시 동작구 사당2동)군이 각각 우승의 영광을 안았다. 


2007년 전국바둑대회의 첫 테이프를 끊으며 새해 벽두를 달군 이번 대회는 일반부 129명, 여류부 96명, 어린이부 315명 등 총 540명이 참가했으며 한국기원 연구생 출신 70여명도 출전해 대회 명칭에 걸맞게 최고 규모의 대회로 치러졌다.

관심을 모은 최고위전 결승에서는 김종해 6단이 강적 우동하 7단을 꺾고 전국대회 첫 우승의 기쁨을 맛봤다. 진주 문명근 바둑도장에서 수업중인 김6단은 "결승상대인 우동하 7단과는 아마국수전에서만 2패를 당했었는데 결승전에서 승리해 기쁘다."며 "계속 정진해서 입단할 수 있도록 노력하겠다."는 소감을 밝혔다.
역시 여류바둑대회 첫 우승을 차지한 김희수 양도 "전국대회 우승은 이번이 처음이라 너무 기쁘다. 현재 명지대 바둑학과를 지원해 결과를 기다리고 있으며 바둑과 공부, 둘 다 포기하지 않겠다"는 야무진 포부를 밝혔다.  

29일 오후 부산일보사 10층 강당에서 열린 시상식에서 김종렬 부산일보사 사장은 오진영 부산일보사 전무이사가 대독한 인사말에서 "우리나라가 세계바둑 최강의 전통을 이어가느냐의 여부는 전적으로 여러분들의 어깨에 달려 있다"며 "특히 우리 바둑계의 꿈나무인 어린이 기사들이 더욱더 분발해줄 것을 촉구한다"고 말했다. 

▲ 여류바둑대회 첫 우승을 차지한 김희수 양. 

▲ 어린이 최강부에서 우승한 유인수 군.
 
 <제38회 전국아마바둑 최고위전 입상자 명단>
부문
우승
준우승
3위
4위
아마최강부
김종해
우동하
문병권
조민수
여류최강부
김희수
이선아
송예슬
원세은
동백부
안수룡
이은용
다니엘라
정기활
백합부
김미애
유경미
윤애중
정홍미
어린이최강부
유인수
김동휘
김윤준
한정석
유단자부
이종현
고병찬
오경은신진형박건우
고학년부
황진하
이동민
배준영이지홍정영재
중학년부
김민철
김혁준
정욱진최익준김태형
저학년부
박영준
박건호
곽세욱최인한박태한