[일본 NEC배] [일본 NEC배] 다카오 신지, 속기왕에 도전한다!
작성자:고원영, 2007-02-01 17:06 입력
 
명인(名人)본인방(本因防) 다카오 신지(高尾紳路) 9단이 NEC배 결승에 진출했다.

1월 27일 일본 애히메현(愛媛縣) 마츠야마시(松山市) 종합 커뮤니티센터 문화홀에서 거행된 제26기 일본 NEC배 준결승전에서 다카오 신지 9단이 왕밍완(王銘琬) 9단을 꺾고 결승에 선착했다. (229수끝, 흑불계승)

다카오9단으로서는 2003년 22기에 처음 결승에 오른 이후로 4년만의 결승 진출. 22기에서는 유시훈 9단에 패해 준우승을 한 바 있다.

이번 26기 NEC배에서 다카오9단은 16강에서 쑤야오궈(蘇耀國) 8단을, 8강에서는 조치훈 9단을 꺽고 준결승에 진출했었다.

다카오9단은 장쉬 9단과 하네 나오키(羽根直樹) 9단의 승자와 결승전을 벌이게 된다.

한편, 전기 우승자인 조선진 9단과 기성전 도전자인 고바야시 사토루(小林覺) 9단을 연파하고 준결승에 올랐던 왕밍완 9단은 기세를 이어가지 못하고 결승진출에 실패해 아쉬움을 남겼다.

현재 일본 서열 2, 3위 기전인 명인전과 본인방전을 보유하고 있는 다카오 신지 9단은 서열 1위 기성(棋聖)과 6위 왕좌(王座)를 보유중인 야마시타 게이고(山下敬吾) 9단과 일본 랭킹 1위 자리를 놓고 경쟁하고 있는 상황이다.

다카오9단이 속기전인 NEC배에서 첫 우승을 차지하며 야마시타9단과의 선두 경쟁에서 우위에 설 수 있을지 귀추가 주목된다.

준결승전 나머지 한판과 결승전은 2월 17일 오사카(大阪)와 3월 10일 도쿄(東京)에서 벌어질 예정이다.

NEC배는 일본 상금랭킹 상위 16명이 토너먼트로 우승자를 가리는 방식이며 각자 10분에 30초 1회의 속기전이다. 우승상금은 1천5백만엔(한화 약 1억2천만원), 준우승은 7백5십만엔 이다.