 [십단전] 반상 大祚榮! 십단 제국 건설을 꿈꾼다
작성자:바둑세계/김철희, 2007-02-03 22:19 입력

 안조영 9단이 어려웠던 바둑을 뒤집으며 십단전 결승에 올랐다.


  2월 3일 한국기원에서 벌어진 제2기 원익배 십단전 준결승에서 안조영 9단이 송태곤 8단에게 흑으로 2집반을 남기며 승리했다. 안9단은 오늘 승리로 상대전적을 5승 6패로 한 발 좁히며 송8단에게 4연승을 거뒀다. 2007년 들어 6승 3패. 1월 26일 GS칼텍스배 예선 5회전에서 홍성지 5단에게 패했으나 이번 십단전 준결승에서 승리, 우승을 노리게 되었다. 

 초반은 호조의 흐름을 보인 안9단의 우세. 그러나 송8단은 점점 차이를 좁혀갔고, 어느 순간 형세를 역전시켰다. 중반전투가 마무리된 시점에서는 백이 유리한 국면이었다. 그러나 우변대마를 방치한 송8단의 방심에 형세는 요동쳤고, 이후 변화가 계속되었으나 종반 끝내기무렵에는 안9단의 승리가 굳어져있었다.

 결승에서 맞붙게될 백홍석 5단을 안조영 9단은 '힘도 좋고 최근 내용이 좋아서 어려운 상대'로 평하며, 임전소감을 "어려운 승부가 될 것이다."라고 밝혔다. 상대전적 1승1패를 기록하고 있는 두 기사의 결승대국은 2/9~11일까지 열릴예정이다.