[농심신라면배] [농심배] 충격!! 콩지에, 박영훈 또 꺾어
작성자:김수정, 2007-02-07 19:01 입력

제8회 농심신라면배 세계바둑최강전이 막바지로 치닫는다. 2월 7일 벌어진 제12국에서 중국의 콩지에 7단이 한국의 박영훈 9단을 꺾으며 중국이 농심배 첫 우승의 초읽기에 들어섰다. (164수 끝, 백 불계승)
▲ 박영훈 9단과의 대국 승리 후 중국 취재진에 둘러싸여 인터뷰하는 콩지에 7단의 모습

박영훈 9단은 농심배 2회 출전하여 모두 4연승을 거두며 총 전적 8승 2패를 기록했다. 기록만을 본다면 누구보다 뛰어난 성적이지만, 안타까운 것은 농심배에서의 2패가 모두 콩지에 7단에게 당한 패배라는 점이다. 
초반 흐름은 박영훈 9단이 두텁게 이끌며 기분 좋은 흐름으로 시작했다. 그러나 좌변 공방에서 흑 47의 실착이 등장하며 바둑은 순식간에 박영훈 9단의 비세가 되었다. 흑 47의 미는 수로는 그냥 한칸을 뛰어 좌상귀의 흑 2점을 살아 나왔어야 했다.
박영훈 9단은 농심배에서 항상 역전승을 거두어왔다. 다시 한번 기적의 역전승을 기대해야 할까? 좌상귀와 우하귀에서 바쁘게 움직이는 박영훈 9단, 흔들기를 시도하며 콩지에 7단의 실착을 유도하는 모습이다. 
형세가 좋지 않다고 판단한 박영훈 9단이 우변의 흑집을 지키는 대신 좌하귀 삼삼에 들어가며 백집을 없애는 수는 선택한다. 이후 진행은 한치도 물러설 수 없는 패싸움의 연속. 패싸움의 결과로 좌하귀의 흑은 살았으나 우하귀의 백을 살려주며 바둑은 콩지에 7단이 유리한 형세로 굳어지고 있다. 
한번 유리한 형세를 잡은 콩지에 7단은 더이상 모험을 하지 않고 안전한 수로 일관한다. 박영훈 9단이 끝까지 역전의 실마리를 잡기 위해 노력했으나 콩지에 7단의 철벽 방어에 막혀 더이상 두지 못하고 164수 끝에 돌을 거두었다. 
▲ 대국이 끝난 후 복기를 하고 있는 두 기사. 중앙 접전의 모양을 짚어보는 모습이다.

제12국을 중국의 콩지에 7단이 승리하며 한국은 이창호 9단 만을 남겨놓고 있다. 중국은 1승을 기록한 콩지에 7단과 중국의 주장 구리 9단이 남아있는 상황.
5시경 중국 상하이에 도착한 이창호 9단은 2월 8일 출전을 앞두고 있다. 내일 벌어질 제13국에서 한국의 이창호 9단이 승리한다면 한국과 중국의 주장전이 2월 9일 진행된다. 그러나 이창호 9단이 콩지에 7단에게 패한다면 제8회 농심배는 13국을 끝으로 우승컵은 중국에게 넘어간다.
중국의 농심배 첫 우승이냐, 수문장 이창호의 부활이냐. 농심배 13국은 한국의 이창호 9단과 중국의 콩지에 7단의 대결로 중국 현지시간 오후 2시부터 상하이 화팅호텔에서 속개된다. 
(주)농심에서 후원하고 일간스포츠에서 주최하는 농심신라면배 세계최강전은 한·중·일 국가대표 5명이 출전해 연승전 방식으로 펼치는 반상 삼국지. 제한시간은 각 1시간에 60초 초읽기 1회가 주어지는 준속기전으로 우승상금은 1억 5천만원이다. 3연승 시 1천만원의 연승상금이 있으며, 이후 1승을 거둘 때마다 1천만원의 보너스 상금이 주어진다. 
구분
승자
패자
결과
제1국 2006.09.12
하네 나오키9단
왕레이 8단
310수 백1집반승 __
제2국 2006.09.13
하네 나오키 9단(2연승)
조훈현 9단
276수 백반집승 __
제3국 2006.09.14
펑취안 7단
하네 나오키 9단
276수 백3집반승 __
제4국 2006.09.15
펑취안 7단
최철한 9단
298수 백3집반승 __
제5국 2006.11.22
펑취안 7단
이마무라 도시야 9단
129수 흑불계승 __
제6국 2006.11.23
펑취안 7단
원성진 7단
292수 백3집반승 __
제7국 2006.11.24
펑취안 7단(5연승)
야마다 기미오 8단
233수 백3집반승 __
제8국 2006.11.25
박영훈 9단
펑취안 7단
281수 흑1집반승 __
제9국 2006.11.26
박영훈 9단 
다카오 신지 9단
211수 흑2집반승  __
제10국 2006.11.27
박영훈 9단
천야오예 5단
270수 흑2집반승  __
제11국 2007.2.6
박영훈 9단(4연승)
요다 노리모토 9단
 249수 백1집반승  __
제12국 2007.2.7
콩지에 7단(1승)
박영훈 9단
 264수 백불계승  __
제13국 2007.2.8
 
제14국 2007.2.9
 
결과
  
한국선수
조훈현 9단(x), 최철한 9단(x), 원성진 7단(x), 박영훈 9단(4연승), 이창호 9단 
중국선수
왕레이 8단(x), 펑취안 6단(5연승), 천야오예 5단(x), 콩지에 7단(1승), 구리 9단 
일본선수
하네나오키 9단(2승), 이마무라 도시야 9단(x), 야마다 기미오 8단(x), 다카오 신지 9단(x), 요다 노리모토 9단(x) 