[농심신라면배] [농심배 종합] 이창호 부활! 이길 때는 화끈하게!
작성자:김수정, 2007-02-08 17:55 입력

이창호 9단이 해냈다. 바둑팬들의 무조건적인 믿음에 이창호 9단이 보답하는 순간이다. 2월 8일 벌어진 제8회 농심신라면배 세계바둑최강전 제13국에서 한국의 이창호 9단이 중국의 콩지에 7단을 꺾고 값진 1승을 거두었다. (134수 끝, 백 불계승)

초반, 이창호 9단은 흑에게 하변 실리를 내주고 두터움을 선택했다. 콩지에 7단이 조심스럽게 백진을 삭감해가자 이창호 9단이 백 48의 천원을 착점, 쉽게 생각할 수는 없으나 놓이고 보니 멋진 한 수이다. 이창호 9단은 상중앙의 백모양을 키우며 흑의 실리를 조금씩 추격한다.
중반에 들어서며 이창호 9단이 백 94로 모양을 한껏 키운다. 무서운 노림을 숨기고 있는 백의 수, 흑 대마의 사활이 불안하다. 콩지에 7단의 숨통을 조이는 백 100수, 끼우는 수로 이창호 9단이 완벽한 승기를 잡는 순간이다. 이에 콩지에 7단이 흑 101로 위쪽에 단수를 치자 검토실은 웅성웅성하며 흑대마의 사활 검토에 활기를 띈다.  
이창호 9단이 백 106수를 두는 순간 한국 검토실에서는 탄성이 터져나왔다. 박영훈 9단은 "이제 확실히 이창호 9단이 이겼다며 기쁜 마음을 감추지 못했다." 콩지에 7단, 흑 대마를 살기 위해 노력했으나 백 114로 끊겨서는 흑이 살아가는 수가 보이지 않는다. 134수 흑의 죽음을 확인한 콩지에 7단은 조용히 돌을 거두었다.
중국의 2장 콩지에 7단을 잡은 이창호 9단은 2월 9일 현지시간 오후 2시 중국의 주장 구리 9단과 농심배 우승컵을 놓고 대결한다. 한국과 중국 주장의 피할 수 없는 대결, 최후의 승자는 누가 될 것인가.
(주)농심에서 후원하고 일간스포츠에서 주최하는 농심신라면배 세계최강전은 한·중·일 국가대표 5명이 출전해 연승전 방식으로 펼치는 반상 삼국지. 제한시간은 각 1시간에 60초 초읽기 1회가 주어지는 준속기전으로 우승상금은 1억 5천만원이다. 3연승 시 1천만원의 연승상금이 있으며, 이후 1승을 거둘 때마다 1천만원의 보너스 상금이 주어진다. 
[깜짝 이벤트] '송폭풍' 송태곤 8단에게 묻는다~! 
구분
승자
패자
결과
제1국 2006.09.12
하네 나오키9단
왕레이 8단
310수 백1집반승 __
제2국 2006.09.13
하네 나오키 9단(2연승)
조훈현 9단
276수 백반집승 __
제3국 2006.09.14
펑취안 7단
하네 나오키 9단
276수 백3집반승 __
제4국 2006.09.15
펑취안 7단
최철한 9단
298수 백3집반승 __
제5국 2006.11.22
펑취안 7단
이마무라 도시야 9단
129수 흑불계승 __
제6국 2006.11.23
펑취안 7단
원성진 7단
292수 백3집반승 __
제7국 2006.11.24
펑취안 7단(5연승)
야마다 기미오 8단
233수 백3집반승 __
제8국 2006.11.25
박영훈 9단
펑취안 7단
281수 흑1집반승 __
제9국 2006.11.26
박영훈 9단 
다카오 신지 9단
211수 흑2집반승  __
제10국 2006.11.27
박영훈 9단
천야오예 5단
270수 흑2집반승  __
제11국 2007.2.6
박영훈 9단(4연승)
요다 노리모토 9단
 249수 백1집반승  __
제12국 2007.2.7
콩지에 7단(1승)
박영훈 9단
 264수 백불계승  __
제13국 2007.2.8
이창호 9단(1승)
콩지에 7단
  134수 백불계승 __
제14국 2007.2.9
 
결과
  
한국선수
조훈현 9단(x), 최철한 9단(x), 원성진 7단(x), 박영훈 9단(4연승), 이창호 9단(1승) 
중국선수
왕레이 8단(x), 펑취안 6단(5연승), 천야오예 5단(x), 콩지에 7단(1승), 구리 9단 
일본선수
하네나오키 9단(2승), 이마무라 도시야 9단(x), 야마다 기미오 8단(x), 다카오 신지 9단(x), 요다 노리모토 9단(x) 