[농심신라면배] [농심배] 이창호 vs 구리 최종국 시작!
작성자:김수정, 2007-02-09 15:24 입력


한국과 중국의 마지막 혈전이 시작된다!

2월 9일 중국 상하이 화팅호텔에서 벌어지는 제8회 농심신라면배 세계바둑최강전 제14국 최종국은 한국팀 주장 이창호 9단과 중국팀 주장 구리 9단의 대결이다.

두 기사의 상대전적을 살펴보면 이창호 9단과 구리 9단은 2002년부터 2006년까지 6전 3승 3패(이창호 9단 입장)로 50% 승률을 기록하고 있다. 과연 농심배에서 소중한 1승을 거두며 상대전적에서 우위를 점할 기사는 누가 될 것인가.


이창호 9단은 지난 13국에서 중국팀 2장 콩지에 7단의 대마를 잡으며 통쾌한 승리를 거두었다. 당시 현지 검토실에서는 '진정한 이창호 9단의 바둑'이라며 '구리 9단과의 대국에서도 좋은 결과를 거둘 수 있을 것'이라고 입을 모았다. 구리 9단은 내심 콩지에 7단이 승리하여 본인이 대국하지 않길 바랐지만 이창호 9단을 막기에는 부족했다. 

한·중·일 반상 삼국지, 최종국에 오기까지 삼국의 쫓고 쫓기는 흥미진진한 승부가 펼쳐졌다. 제3국부터 제7국까지 중국의 4장 펑취안 7단이 파죽의 5연승을 거뒀다. 꺾이지 않을 것 같던 펑취안의 기세를 꺾은 것은 바로 한국의 박영훈 9단, 제8국부터 11국까지 4연승을 기록하며 한국의 자존심을 세웠다. 박영훈 9단의 4연승을 꺾은 콩지에 7단은 이창호 9단에게 패하며 바통을 구리 9단에게 넘겨줬다. 
한국과 중국의 주장전으로 최종 우승국을 가리는 제8회 농심신라면배 세계바둑최강전 최종국은 현지시간 오후 2시에 시작했다. 
이창호 9단은 아침 8시경 호텔 1층에서 동생인 이영호 씨와 아침식사를 하고 컨디션 조절을 하며 중요한 승부를 준비하는 모습이었다. 과연 이창호 9단이 구리 9단을 꺾고 농심신라면배 우승컵을 한국에 안길 수 있을까. 

(주)농심에서 후원하고 일간스포츠에서 주최하는 농심신라면배 세계최강전은 한·중·일 국가대표 5명이 출전해 연승전 방식으로 펼치는 반상 삼국지. 제한시간은 각 1시간에 60초 초읽기 1회가 주어지는 준속기전으로 우승상금은 1억 5천만원이다. 3연승 시 1천만원의 연승상금이 있으며, 이후 1승을 거둘 때마다 1천만원의 보너스 상금이 주어진다. 
구분
승자
패자
결과
제1국 2006.09.12
하네 나오키9단
왕레이 8단
310수 백1집반승 __
제2국 2006.09.13
하네 나오키 9단(2연승)
조훈현 9단
276수 백반집승 __
제3국 2006.09.14
펑취안 7단
하네 나오키 9단
276수 백3집반승 __
제4국 2006.09.15
펑취안 7단
최철한 9단
298수 백3집반승 __
제5국 2006.11.22
펑취안 7단
이마무라 도시야 9단
129수 흑불계승 __
제6국 2006.11.23
펑취안 7단
원성진 7단
292수 백3집반승 __
제7국 2006.11.24
펑취안 7단(5연승)
야마다 기미오 8단
233수 백3집반승 __
제8국 2006.11.25
박영훈 9단
펑취안 7단
281수 흑1집반승 __
제9국 2006.11.26
박영훈 9단 
다카오 신지 9단
211수 흑2집반승  __
제10국 2006.11.27
박영훈 9단
천야오예 5단
270수 흑2집반승  __
제11국 2007.2.6
박영훈 9단(4연승)
요다 노리모토 9단
 249수 백1집반승  __
제12국 2007.2.7
콩지에 7단(1승)
박영훈 9단
 264수 백불계승  __
제13국 2007.2.8
이창호 9단(1승)
콩지에 7단
  134수 백불계승 __
제14국 2007.2.9
 
결과
  
한국선수
조훈현 9단(x), 최철한 9단(x), 원성진 7단(x), 박영훈 9단(4연승), 이창호 9단(1승) 
중국선수
왕레이 8단(x), 펑취안 6단(5연승), 천야오예 5단(x), 콩지에 7단(1승), 구리 9단 
일본선수
하네나오키 9단(2승), 이마무라 도시야 9단(x), 야마다 기미오 8단(x), 다카오 신지 9단(x), 요다 노리모토 9단(x) 