[일본 기성전] [일본 棋聖戰] 야마시타 기성 방어 초읽기
작성자:고원영, 2007-02-09 16:25 입력


기성(棋聖) 야마시타 게이고(山下敬吾) 9단이 기성 방어에 1승만을 남겨두게 됬다.

2월 7일 ~ 8일 이틀간 일본 후쿠시마현(福島縣) 아이즈와카마츠시(會津若松市)에서 벌어진 제31기 기성전(棋聖戰) 도전7번기
3국에서 야마시타 게이고9단이 도전자 고바야시 사토루(小林覺) 9단에 승리를 거두고 3연승을 달렸다.(157수끝, 흑불계승)

바둑은 이른 초반부터 접전이 계속되며 중반까지 형세를 알 수 없는 치열한 전투바둑으로 이어졌다.

중반 이후 좌변에서 벌어진 접전에서 흑이 좌하귀 백 대마를 잡게 되어서는 흑의 실리가 너무 크다. 비세를 느낀 백은 좌변에서 상변까지 이어지는 거대한 집을 짓고자 했으나, 곳곳이 엷은 상황에서 큰 집을 짓는 것은 무리. 결국 백 진영안에서 흑대마가 살게되자 백은 돌을 거두었다.

이로써 야마시타9단은 3연승을 기록하며 1판만 더 승리하면 기성 방어에 성공하게 되었다.


야마시타 게이고 9단은 그동안 25기 기성전(碁聖戰)과 27기 기성전(棋聖戰), 30기 천원전(天元戰)에서 각각 고바야시 고이치(小林光一) 9단, 왕리청(王立誠) 9단 하네 나오키(羽根直樹) 9단을 꺽고 타이틀을 땄으나 이듬해에 고바야시 고이치 9단, 하네 나오키 9단, 고노린(河野臨) 7단에 타이틀을 내주며 단 한차례도 방어에 성공한 적이 없다.

따라서 이번 기성전(棋聖戰)에서 고바야시 사토루 9단을 상대로 방어를 한다면 염원하던 방어전 성공을 최초로 기록하게 된다.


야마시타9단이 기세를 몰아 4연승으로 완봉 방어에 성공할지, 도전자 고바야시 9단이 배수의 진을 치며 반격에 성공할지 관심이 모아지고 있다.
도전 4국은 2월 14일 ~ 15일 이틀간 토야마현(富山縣) 다카오카시(高岡市)에서 벌어지게 된다.

기성전은 일본 서열 1위의 기전으로 요미우리신문(讀賣新聞)이 주최하고 우승상금은 4천2백만엔(한화 약 3억2천만원)이다.
본선은 6명씩 A, B조 양대리그로 진행되며 각조 1위가 도전자결정전은 치러 도전자를 가린다. 도전기는 7번기로 벌어지며 도전기 제한시간은
8시간, 1분 10회의 초읽기가 주어진다.
일본 기성전(祺聖戰) 도전7번기 
    
단계
흑
백
승자
결과
기보
도전1국
야마시타
고바야시
야마시타
165수,흑불계승
도전2국
고바야시
야마시타
야마시타
178수,백불계승
도전3국
야마시타
야마시타
야마시타
157수,흑불계승