 [십단전] 백홍석 '역전 우승 노린다'
작성자:바둑세계/김철희, 2007-02-10 22:06 입력

2월 10일 한국기원 1층 바둑TV스튜디오에서 오후 7시 시작된 제2기 원익배 십단전 결승2국에서 백홍석 5단이 안조영 9단에게 백으로 불계승을 거뒀다. 1-1 타이스코어를 만들어낸 백5단은 “최종국에 가서 다행이고 부담없이 두도록 하겠습니다.〃며 결승3국의 각오를 밝혔다.

2국은 백홍석 5단의 충실한 기량을 보여준 완승국이었다. 어제 흑으로 안9단에게 반집패를 당했던 백5단은 오늘 좋은 내용으로 승리하며 최종국의 전망을 밝게 했다. 흑이 두텁게 구축한 우변 모양의 삭감에 나섰던 백은, 승부처가 되었던 우하귀 접전에서 열집 가까운 실리를 빼앗으며 타개에 성공했다. ‘완패를 당했다’는 안9단의 국후 소감대로 흑은 우하전투 이후에 뚜렷한 승부처를 찾을 수 없었다. 

“내일 대국에서 혹시 지더라도 실력이 약하기 때문에 진 것으로 받아들일 생각입니다.”라며 겸손한 임전소감을 털어놓은 백홍석 5단이 역전 우승을 일궈낼 수 있을지 귀추가 주목된다.

결승3국은 내일(2월 11일) 오후 7시에 같은 장소에서 속개될 예정이다. 

▲ 백번으로 멋진 마무리 솜씨를 보여주며 완승을 이끌어낸 백홍석 5단.
신예기전 우승에 이어 본격기전 타이틀 홀더에 오를 수 있을까.  

      