[농심신라면배] [농심배] 두터미 출동에 이창호의 백만불짜리 미소!
작성자:김수정, 2007-02-11 01:22 입력
이창호 귀국길에 팬클럽 '두터미' 출동!!
그들이 있기에 이창호는 더욱 행복하다. 이창호 9단이 중국 상하이에서 농심배 최종국을 승리하고 한국으로 돌아오는 날, 그의 귀국을 학수고대(鶴首苦待)하는 사람들이 있었다. 다름아닌 이창호 9단의 팬클럽 '두터미' 회원들.
2월 9일 농심신라면배 최종국을 승리하며 한국에 우승컵을 안긴 이창호 9단은 2월 10일 중국을 떠나 한국에 돌아왔다. 이날 이창호 9단은 인천공항에 오후 3시경 도착할 예정이었으나 비행기가 연착 돼 오후 4시경 겨우 한국 땅을 밟을 수 있었다.
이창호 9단의 팬클럽 '두터미' 회원들은 비행기 연착 소식을 모른 채 인천공항에 일찍 도착해 약 1시간을 넘게 이창호 9단만을 기다리고 있었다. 
이창호 9단이 게이트를 빠져나오자 마자 여기저기서 "이창호 사범님 오셨다!" 라는 말이 터져나왔다. 이창호 9단은 그를 환영하는 두터미 속으로 흐뭇한 미소를 지으며 걸어갔다. 
이창호 9단이 있기에 존재하는 두터미 팬클럽과 그들이 있기에 더욱 빛나는 이창호의 모습을 카메라에 담아 보았다.
▲ "이창호 사범님 어서오세요!" 이창호 9단을 반갑게 맞이하는 두터미 팬클럽 회원들
▲ 꽃목걸이와 꽃다발을 들고 멋쩍어하는 이창호 9단의 모습
▲ 이창호 9단에게 한없이 부드러운 미소가 숨겨져 있었다. 팬들에게만 살짝 보여주는 백만불짜리 미소!
▲ 이창호의 뒤에는 그를 진정으로 응원하는 '두터미'가 있다.
▲ 오랫만에 이창호 9단의 밝은 미소를 볼 수 있었다.
▲ "수고하셨습니다! 고맙습니다!" 이 두마디로도 팬클럽 회원들의 감동이 그대로 전해진다. 
▲ "사범님 우리가 올 줄 알고 계셨죠?" 1시간 동안의 기다림에도 지친 기색이 없는 회원들의 모습
▲ 극적인 농심배 한국 우승의 주역, 박영훈(4연승 기록)과 이창호(끝내기 우승)가 뭉쳤다.
▲ "사범님~정말 부러워요!", " 하하 뭘..." ^^
▲ 두 기사의 해맑은 모습에 마음까지 푸근해진다.
▲ '역시 이창호!' 그는 세계바둑최강국 한국의 자존심이자 보배이다. 