 [LG배] 호남 바둑팬을 위해 광주출신 프로기사들이 나섰다!
작성자:바둑세계/김철희, 2007-02-11 15:26 입력

▲ 광주광역시청 18층에 대국장이 마련되어 다면기가 진행되고 있다. 
예향(예술을 즐기는 사람이 많은 고을)광주에서 호남바둑팬들을 위한 지도다면기 행사가 열렸다.
조한승 九단과 후야오위(胡耀宇) 八단, 저우쥔쉰(周俊勳) 九단과 홍민표 五단의 대결로 펼쳐지는 LG배 준결승전을 앞두고 부대행사의 하나로 마련된 이번 다면기에는 박종열 4단, 양건 7단, 박정상 9단, 이다혜 3단, 김지석 3단이 자리했으며, 40여명의 바둑팬들이 참가해 오후 2시부터 시작되었다. 

광주는 면적 501.34㎢, 인구 140만의 도시로서 서울·부산·인천·대구에 이은 국내 제5위의 대도시이다. 산지와 평야의 접촉지에 자리해 군사·행정·교역상 좋은 입지조건을 갖추고 있으며,
1980년 5월 18일에서 27일까지 계엄령 철폐와 전두환 퇴진, 김대중 석방 등을 요구, 한국 내 사회운동의 흐름을 바꾼 민주화운동의 중심지이기도 하다.

▲ 박종열 4단의 지도대국 모습.

▲ 해사한 얼굴의 김지석 3단.

▲ 전자랜드배 청룡부 결승에 진출한 양건 7단.

▲ 여류명인전에서 준우승을 차지했던 이다혜 3단. 