 [지지옥션배] '시니어의 노련미냐, 여류의 젊음이냐' 
작성자:연합뉴스, 2007-02-12 14:53 입력

국내 최초의 '반상 성대결' 단체 대항전인 제1회 지지옥션배 여류 대 시니어 연승대항전이 12일 오전 10시 한국기원에서 개막식을 갖고 예선에 들어갔다. 

'지지옥션배 여류 대 시니어 연승대항전'은 만 45세 이상의 시니어팀과 여류팀에서 각각 12명씩 출전해 한 명씩 대결을 펼쳐 이기면 계속 두고 지면 곧바로 탈락하는 연승방식의 단체전. 

시니어팀에는 국내 랭킹에 따라 조훈현 9단과 서봉수 9단, 오규철 9단이 예선없이 시드를 배정받았고 이홍렬 9단은 주최측이 지명한 와일드카드로 출전한다. 나머지 8명은 이날부터 시작된 예선전을 통해 선발된다. 

여류팀은 여자랭킹 1,2,3위인 루이나이웨이 9단과, 조혜연 7단, 김혜민 4단과 함께 와일드카드인 박지은 6단의 출전이 확정됐다. 

70-80년대를 풍미했던 조훈현, 서봉수 등이 버티는 시니어 팀의 전력이 언뜻 앞선 것 같지만 최근 여류기사들의 기량이 크게 향상돼 승부는 쉽사리 점칠 수 없는 상황이다. 

이번 대회는 `반상의 성대결' 못지 않게 `사랑의 경매'를 펼칠 예정이어서 관심을 모으고 있다. 

부동산 온라인 경매정보 사이트를 운영하는 지지옥션은 본선 경기에 사용된 바둑판에 대국자들의 친필 사인을 담아 지지옥션 사이트(http://www.ggi.co.kr/)를 통해 경매에 붙인 뒤 수익금 전액을 소년소녀 가장 돕기 성금으로 기증할 예정이다. 

이번 대회 본선은 3월에 시작될 예정이며 우승팀 상금은 5천500만원이다. 3연승을 기록한 기사에게는 상금 200만원이 주어지고 이후 1승을 추가할 때마다 상금도 100만원씩 추가된다. 