[비씨카드배 신인왕전] [비씨카드배] 원성진, 70수만의 승리!
작성자:바둑세계/김수광, 2007-02-21 16:39 입력
 

비씨카드배 전기대회 우승자와 준우승자가 포함된 8강전 대국이 오늘 연이어 열렸다. 


전기대회 우승자인 허영호 5단은 백홍석 5단에 막혀 좌초됐고, 준우승자였던 원성진 7단은 김주호 7단을 격파하며 4강 진출에 성공했다. 


2월 21일 오전 11시  바둑TV스튜디오에서 열린 제17기 비씨카드배 8강전에서 백홍석 5단이 허영호 5단에 236수 만에 백불계승을 거뒀으며, 오후 2시에 열린 또 하나의 8강전에서는 원성진 7단이 김주호 7단을 상대로, 우하귀에서 중앙으로 뻗어나온 대마를 포획하고 불과 70수만에 백불계로 단명국을 만들며 4강에 진출했다.  


허영호 5단은 16강전에서 온소진 3단의 초대형 대마를 잡는 등 우승을 향한 강한 의지를 보여 줬으나 백홍석 5단에 막히고 말았다. 백 5단은 오늘 승리 전까지는 허 5단에 2000년 이후 상대전적 2패로 뒤지고 있었다. 


원성진 7단은 전기에 준우승에 그친 아쉬움을 떨쳐 보이려는 듯이 4강까지 맹렬한 기세로 올라왔으며 오늘 승리로 김주호 7단에 2000년 이후 상대전적 6승 무패를 기록했다. 

입단 10년차 이하의 기사에게만 출전을 허용하는 BC카드배 신인왕전은 서울신문사와 (재)한국기원이 주최하고 BC카드㈜가 후원하며, 제한시간은 각자 10분에 40초 초읽기 3회가 주어진다. 우승상금은 2500만원. 
 
 

▲ 원성진 7단이 김주호 7단에 70수만에 백불계승을 거뒀다.
흑1,3은 의욕적인 양외목 포진. 백16의 갈라침은 23과 32의 곳 벌림을 맞보기로 하는 호착. 흑17~23은 임기응변의 수법이지만 백44까지 흑이 망한 모습이다. 흑57이 패착. 중앙을 늘어두었으면 긴 승부였다. 백64가 승착으로 흑이 모두 잡혀선 승부 끝.