[일본 여류명인전] [일본 여류명인전] 가토 게이코, 생애 첫 우승 보인다
작성자:고원영, 2007-02-22 10:36 입력
 
가토 게이코(加藤啓子) 5단이 생애 첫 타이틀 획득을 눈앞에 두게 됬다.


1월 24일 일본 도쿄(東京) 일본기원에서 벌어진 제19기 일본 여류명인전(女流名人戰) 도전3번기 1국에서 가토 게이코 5단이 아오키 기쿠요(靑木喜久代) 8단을 꺾고 선승을 거두었다. (278수끝, 흑 6집반승)


가토5단은 여류기성전(女流棋聖戰)에서 4기와 6기에 도전자로 나서 지넨 가오리 3단에 패해 준우승을 한 것이 최고 성적이었다.


한편, 현 여류명인인 아오키 기쿠요 8단은 전기에서 고야마 데루미(小山榮美) 5단에 2:0으로 승리하며 4년만에 여류명인에 복귀했다. 아오키8단은 여류명인전에서 통산 5회 우승을 차지했으며 여류최강전(女流最强戰)에서도 한차례 우승한 강자.


여류명인전 도전 첫 대국을 승리로 있끈 가토5단이 아오키 기쿠요 여류명인을 꺾고 생애 첫 우승을 할 수 있을지 주목된다.

아오키 기쿠요 여류명인과 가토 게이코 도전자의 여류명인전 도전3번기는 2국은 28일 일본기원에서 속개될 예정이다.

일본 여류명인전은 석간 후지와 NTT 데이터가 공동으로 주최하고 승자조와 패자조 1위가 도전자결정전을 치르며 도전기는 3번기이다. 제한시간은 각자 4시간 초읽기는 1분 5회이며 우승상금은 510만엔(한화 약 3천9백만원)이다. 
제19기 일본 여류명인전 도전3번기 
단계
흑
백
승자
결과
기보
도전 1국 
가토 게이코
아오키 기쿠요
가토 게이코
278수끝, 흑6집반승
도전 2국 
아오키 기쿠요
가토 게이코
도전 3국 
미정
미정
아오키 기쿠요 0:1 가토 게이코