[전자랜드배 왕중왕전 ] [전자랜드배] 루이, ‘여류무대가 좁다’
작성자:바둑세계/김철희, 2007-02-22 16:54 입력
  

“바둑은 제게 운명과도 같은 존재죠. 바둑이 없으면 제 인생도 없어요.”  
-루이 9단, 한게임 인터뷰 中에서-


2월 22일 한국기원 1층 바둑TV스튜디오에서 열린 제4기 전자랜드배 주작부 결승대국에서 루이 9단이 97수만에 권효진 5단을 제압하고 우승상금 500만원을 차지했다. 전날 70수만에 끝난 비씨카드 8강대국에 이은 단명국으로, 백을 쥔 권5단이 우상변 백대마가 흑에게 잡히자 돌을 던졌다. 



동갑내기 중국의 위에량(岳亮) 4단(1982년 7월 25일생)과 결혼 이후 주로 중국에 머물며 바둑보급에 주력한 권5단은 4강, 8강에서 각각 박지은 6단과 김은선 3단을 이기고 올라와 오랜만에 선전이 기대되었지만 패배하고 말았다. 한편 루이 9단은 여류기성 획득, 여류명인전 3연패, 여류국수전 결승진출에 이어 전자랜드배 주작부마저 우승함으로써 여류바둑 최강자임을 다시 한 번 확인했다. 


한편 앞서 벌어진 백호부 준결승전에선 목진석 9단이 원익배 십단전에서 우승한 안조영 9단에게 176수만에 백으로 불계승을 거두고 결승에 진출, 유재성 3단을 이기고 결승에 선착한 양건 7단과 우승을 다투게 되었다.


㈜전자랜드와 서울전자유통㈜이 후원하는 제4회 전자랜드배 왕중왕전은 청룡부(만25세 이하), 백호부(만26∼만50세 이하), 현무부(만51세 이상), 주작부(여성기사) 등 4개 부문으로 나뉘어 치러지며 각부 우승자를 포함한 8강 진출자가 토너먼트를 통해 왕중왕을 가리게 된다. 왕중왕전의 우승상금은 4,500만원이며 준우승상금은 1,500만원이다. 
  