 [단신] ‘빠른 쾌유를 빕니다’ 기사회 모금활동 나서
작성자:바둑세계/김철희, 2007-02-26 16:45 입력


하찬석 9단의 투병에 기사회가 나섰다.
“힘들게 투병중인 하찬석 9단에게 힘이 되어 드릴 수 있도록 모금활동을 계획하였습니다. 다행히 3차에 걸친 대수술 끝에 상태가 많이 호전되었으나, 앞으로도 재수술과 지속적인 치료가 필요해 기사회의 애정을 전하며 건강을 회복하는데 기사여러분들의 많은 협조를 부탁드립니다.” 한국기원 내에 게시된 ‘알리는 말씀’에서 기사회장 조대현 9단은 위와 같이 밝혔으며, 지난 2월 12일부터 시작된 모금활동은 3월 9일까지 계속될 예정이다. 
  
2003년에 9단으로 승단, 입신(入神)의 경지에 오른 하찬석 9단은 1948년생으로 1963년에 도일, 기타니 미노루(木谷實)9단 문하에서 수학했다. 1970년에 귀국한 후 제18기, 19기 국수전, 제8기 왕위전, 제2기 박카스배 우승 등, 수많은 국내기전서 입상한 하9단은, 2005년 제5기 잭필드배 프로시니어기전에서 본선 진출하는 등 최근까지 꾸준히 본선멤버로 활약한 바 있다.