 [화제] 제1회 청아모배 최강자, 최강팀전 개최
작성자:바둑세계/김수광, 2007-02-27 17:32 입력
 


연구생 출신의 청년 모임 ‘청아모’가 오프라인 자체 대회를 처음으로 개최했다. 



2월 24일 토요일, 오목교에 위치한 양천대일바둑도장에서 회원과 초청된 기사 4명을 합친  32명이 제1회 청아모배 최강자, 최강팀전에 참가해 회원 간의 친목과 기력 향상을 도모했다. 

청아모는 장애인 돕기 자원봉사, HI SEOUL 길거리 바둑축제 지도다면기, 일본 대학교류전 등을 실시하며 아마추어 바둑인들 속에서 바둑을 널리 알리고 활성화시켜왔다. 

이렇게 외부로는 많은 활동을 하면서도 자체적으로는 대회를 갖고 있지 않다가 현 하성봉 회장과 회원들의 노력의 결실로 이번에 제1회 청아모배 최강자, 최강팀전을 열게 됐다. 

이날 대회는 스위스리그방식으로 8개 팀(각팀당 4명)이 5판씩 두었으며, 열띤 각축전을 벌인 결과 공동우승이 4팀이나 나오는 진귀한 결과를 보이기도 했다. 단체전 우승 상금은 80만원이며, 개인 우승은 강창배 5단이 차지해 상금 30만원을 받았다. 

회원들은 화기애애한 분위기 속에서 그 어느 바둑대회보다도 더 진지하고 치열하게 대국을 펼쳤으며 회장 하성봉 7단은 앞으로도 계속 청아모배를 계속해서 규모있는 대회로 만들어 나가겠다고 야무진 포부를 밝혔다.  