[프로여류국수전] [여류국수전] 돌아온 조혜연, '루이 기다려!'
작성자:연합뉴스, 2007-03-06 10:32 입력


국내 여자바둑계 최강 루이나이웨이 9단과 조혜연 7단이 여류국수전 결승에서 재회한다.

   루이와 조혜연은 오는 9일 성동구 홍익동 한국기원에서 여류국수전 결승 3번기 제1국에서 격돌, 2007년 국내 여자바둑계의 판도가 드러날 전망이다.

   국내 여자 바둑 정상을 다투는 두 기사의 경쟁 관계가 본격적으로 불붙기 시작한 것은 2000년 이후. 루이와 조혜연은 세계대회 결승 한 차례를 포함해 지금까지 9차례 결승 대결을 펼쳐 국내 여자바둑계 최고의 라이벌로 꼽혀 왔다.

   지금까지 성적은 루이 9단 쪽의 압도적인 우세. 공식전적 21승12패로 앞서고 있는 루이 9단은 9차례의 결승에서도 단 두 차례만 패했을 뿐이다.

   특히 조혜연이 고려대에 입학한 2006년부터는 루이 9단이 6승1패로 압도했다. 학업과 바둑이란 두 마리 토끼를 모두 잡는 일이 조혜연에게 아무래도 무리였던 것.

   그런 점에서 휴학을 통해 학업을 잠시 미루고 승부 무대로 돌아온 조혜연을 바라보는 바둑계의 시선은 기대감으로 가득하다.

   '돌아온' 조혜연은 올 들어 6승3패로 정상의 컨디션을 빠르게 회복 중이다.

   여류국수전 결승 진출과 함께 여류명인전 본선에도 올라 모처럼 국내 양대 여자기전 정상을 노릴 수 있게 됐다. 루이 9단과 조혜연 7단은 여류국수전에서 4차례 결승대결을 벌여 루이가 3-1을 기록했다.

   여류명인전에서도 두 사람은 4차례 만나 역시 루이가 3-1로 앞섰다.

   루이는 여류국수 타이틀을 4회 차지했고 조혜연은 2회 우승했다.

   다만 외견상의 압도적인 우세에도 불구하고 조혜연과의 일전을 앞둔 루이의 마음은 그리 편해 보이지 않는다.

   그 동안 비공식 자리에서 "한국 여자기사 중 나보다 센 사람은 조혜연"이라고 공공연히 밝혀온 만큼 '돌아온 조혜연'을 바라보는 그의 눈길은 긴장감을 감추지 않고 있다.