[전자랜드배 왕중왕전 ] [전자랜드배] 통합전 개막, 왕중의 왕을 향하여!
작성자:김익현, 2007-03-08 15:24 입력


전자랜드배 왕중왕전은 수많은 유사 기전들 사이에서 유독 빛나는 기전이다. 5억 2,500만원이라는 대회 규모도 메머드급이지만 연령과 성별로 나뉘어 부별 본선을 진행한 후 전체 부의 선수들이 총출동하는 통합전까지, 독특한 대회 방식이야말로 왕중왕전을 더욱 돋보이게 하는 이유.

각 부별로 청룡 이세돌, 백호 목진석, 주작 루이나이웨이, 현무 백성호의 우승자를 배출한 [제4기 전자랜드배 왕중왕전]의 통합전을 앞두고 대진 추첨을 겸한 개막식이 3월 8일 한국기원 2층 예선대국장에서 열렸다. 전자랜드의 홍봉철 회장은 개막 축사를 통해 전자랜드배 왕중왕전이 50기 이상 이어지는 모습을 보고 싶다는 개인 의견을 피력할 정도로 이 대회의 후원 효과에 대만족을 표했다.


이어진 개막식의 하이라이트는 대진 추첨. 시드 배정을 받은 이창호, 최철한, 박정상과 서봉수 九단이 먼저 추첨을 한 이후, 현무부, 백호부, 청룡부, 주작부의 순서로 자신의 상대를 가려냈다. 우승 상금 4,500만원을 수상하기 위해서는 본인의 실력 뿐 아니라 어느 정도의 운도 따라줘야 하는 대진 추첨이기에 모두들 로또를 뽑는 마음으로 추첨에 임한 결과, 일명 꽃조와 죽음의 조가 탄생하기 시작했다.

가장 주목받는 대국은 32강에서 만난 이세돌 九단과 최철한 九단. 우승과 준우승을 차지한다 해도 전혀 별스럽지 않은 두 기사의 야속한 운명 뿐 아니라 박정상 九단과 이영구 六단의 만남도 주목을 끈다. 최근 첫 타이틀을 차지한 안조영 九단은 안달훈 七단과 양안 대결을 펼치고 백호부 준우승을 차지한 양건 七단과 청룡부 준우승을 차지한 온소진 三단의 대국도 흥미롭다. 바둑TV 명해설자 양재호 九단은 추첨 후 자리로 돌아와 ‘오랜만에 본선 진출인데 하필 창호를 만났네’라는 재미있는 신세한탄을 하기도…


대진 추첨 이후 바둑TV 심용섭 사장의 건배 제의와 함께 오찬으로 마무리된 개막식은 이제 더욱 뜨거워질 [전자랜드배 왕중왕전]을 예고하는 자리였다. 초대 랜드킴의 신화 이후 절대 강자 이창호가 2연패에 성공한 [전자랜드배 왕중왕전]. 과연 누가 왕중의 왕 권좌를 차지하여 군소 군주들을 굽어볼 수 있을지…

[제4기 전자랜드배 왕중왕전]은 ㈜전자랜드와 ㈜서울전자유통이 후원하며 한국경제신문과 세계사이버기원, 바둑TV가 주최한다. 부별 우승상금은 700만원이고 (주작부는 500만원) 통합전 우승상금은 4,500만원, 준우승상금은 1,800만원이다. 바둑TV에서는 통합전 전 대국을 방송하며 8강전부터는 생방송으로 진행된다.