[비씨카드배 신인왕전] [비씨카드배 신인왕전] 박승화, 초단의 무서움을 보여주마!
작성자:바둑세계/유경춘 , 2007-03-09 17:16 입력
 새내기 박승화 초단이 홍성지 5단을 꺾고 비씨카드배 신인왕전 4강에 진출했다.



3월 9일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제17기 비씨카드배 신인왕전 8강전에서 박승화 초단은 홍성지 5단을 상대로 250수끝에 흑1집반승을 거두고 준결승전에 올랐다.



2006년 입단한 박초단은 이 대국 전까지 11승 3패를 거두며 다승부문 10위에 올라있었으나 오늘 대국에서 승리를 거두면서 12승 3패, 다승부문 공동9위로 뛰어 올랐다. 


김진우 3단, 박승철 5단에 이어 홍성지 5단까지 물리친 박초단은 올해 SK배 우승자인 백홍석 5단과 결승진출권을 놓고 맞붙게 된다.



입단 10년차 이하의 기사에게만 출전을 허용하는 비씨카드배 신인왕전은 서울신문사와 (재)한국기원이 주최하고 BC카드㈜가 후원하며, 제한시간은 각자 10분에 40초 초읽기 3회가 주어진다. 우승상금은 2500만원, 준우승 상금은 1,000만원.