[프로여류국수전] [여류 국수전] 루이, 집념의 대역전승
작성자:바둑세계/유경춘, 2007-03-09 19:20 입력
 

조혜연 7단에게는 통한의 한판이었고 루이 9단에게는 행운이 따른 한판 승부였다.
루이 9단이 결승전 제1국을 승리로 이끌며 대회 2연패 달성에 바짝 다가섰다.



3월 9일 한국기원 특별대국실에서 벌어진 제12기 여류국수전 결승3번기 제1국에서 루이 9단이 조혜연 7단에게 행운의 반집승을 거두고 서전을 승리로 장식했다(275수끝, 백반집승)



4귀를 차지하며 실리로 조혜연 7단이 앞서나가는 가운데 루이 9단은 우상에 두터움을 쌓으며 출발한 이날 바둑은, 중앙 패싸움에서 조혜연 7단이 루이 9단을 굴복시키면서 앞서나갔다.
중앙 흑이 타개에 삭감하며 큰 전투없이 이어지던 바둑은 조혜연 7단의 낙승이 예상됐으나, 종반 끝내기 단계에 들어 조7단이 지나친 몸조심으로 일관, 차이가 좁혀들었다. 결국 우상귀에서 착각까지 범하며 루이 9단의 역전 반집승으로 마무리되고 말았다.

루이 9단과 조혜연 7단은 그동안 여류국수전 결승에서 세 차례 대결을 벌인 바 있으며 2003년 제9기 결승에서 조혜연 7단이 2-0으로 승리했을 뿐 나머지 대결에서는 모두 루이 9단이 승리를 거둔 바 있다.
특히 조혜연 7단은 최근 루이 9단에게 5연패를 당한 바 있어 오늘 대국에서 설욕을 벌렀으나 지나친 낙관으로 인해 설욕에 실패하고 말았다.
조혜연 7단의 반격이 기대되는 결승3번기 제2국은 오는 3월 15일 속개될 예정이다.



동아제약㈜에서 후원하고 ㈜한국경제신문사가 주최하는 제12기 가그린배 프로여류국수전의 우승상금은 1,100만원이며, 제한시간은 각자 3시간에 60초 초읽기 5회가 주어진다. 전기 우승자는 루이 9단.