 [지지옥션배] 김석흥, 입단 13년 만에 첫 본선진출!
작성자:바둑세계/김철희, 2007-03-09 19:36 입력


1994년 36세의 나이로 입단한 김석흥 3단이 뒤늦게 본선무대를 밟았다. 

3월 9일 오후 2시 한국기원 1층 바둑TV스튜디오에서 열린 제1회 지지옥션배 시니어부 예선결승에서 김석흥 3단이 장주주 9단에게 286수만에 흑6집반승을 거두고 본선에 올랐다. 일반인 입단대회를 통과한 후 1996년 2단 승단, 2003년 3단으로 승단한 것 외에는 이렇다 할 성적을 내지 못하던 김3단은 오늘 대국에서 예상을 깨고 장주주 9단에게 승리를 거두며 지지옥션배 본선진출권을 획득했다. 

이어 오후 4시반에 속개된 여류 예선결승에서는 김은선 3단이 박소현 2단을 215수만에 흑불계승으로 누르고 역시 본선에 올랐다. 양천대일도장 출신의 김3단은 제3회 정관장배 세계여자바둑최강전 한국대표로 출전했던 경력이 있는 기사이다.  

시니어, 여류 각각 12명이 팀을 이뤄 연승전 방식으로 치러지는 지지옥션배의 본선진출자는 오늘로써 각 부 8명씩 가려졌다. 시니어는 시드 조훈현, 서봉수, 오규철, 이홍렬 9단 등 4명이며 예선을 통과한 김수장, 정대상 9단, 권갑용 7단, 김석흥 3단까지 8명이다. 여류시드는 루이나이웨이 9단, 조혜연, 박지은 7단, 김혜민 4단 등 4명이며 예선을 통과한 김은선 3단, 윤영민 2단, 이영신 4단, 박지연 초단까지 8명이 확정되었다. 

우승상금은 5,500만원의 제1회 지지옥션배 여류대 시니어 연승대항전의 본선은 3월부터 4라운드에 걸쳐 진행될 예정이다. 제한시간 각 10분 30초 초읽기 3회로 진행하며 3연승부터 연승상금 200만원, 1승 추가 시 100만원씩의 연승상금이 개인에게 수여된다.