 권효진.위에량 커플 "한국 활동 기대하세요"
작성자:연합뉴스, 2007-03-12 20:21 입력


지난 2005년 중국의 위에량 4단과 결혼해 한중 최초의 프로기사 커플로 화제를 모았던 권효진 5단이 2년 중국생활을 접고 최근 국내 무대에 복귀했다. 

권효진이 컴백 무대인 제4회 전자랜드배 왕중왕전에서 여자부인 주작부 결승까지 진출해 녹슬지 않은 기량을 과시한 가운데 남편인 위에 4단은 지난 8일 한국기원 이사회의 결정에 따라 4월1일부터 객원기사의 신분으로 국내에서 활동하게 됐다. 

이들 커플은 결혼 후 중국 베이징에서 어린이들을 대상으로 바둑도장을 운영해 왔다. 

"아이들을 가르치는 것도 보람있고 즐거운 일이었지만 때때로 바둑을 두고 싶은 마음이 간절했어요. 그럴 때면 '나도 어쩔 수 없는 프로구나'하는 마음에 웃음이 났지요. 이제 마음껏 바둑을 둘 수 있게 되어 기쁩니다" 

권효진 5단은 알려진 대로 국내 프로기사 배출의 산실인 '권갑용 도장'을 운영하고 있는 권갑용 7단의 장녀. 권5단이 귀국을 결정하게 된 데에는 부친의 영향이 컸다. 

권5단은 중국에서의 경험을 살려 아버지의 도장 운영을 도울 계획도 가지고 있다. 

한국에 오니 무엇보다 마음이 편하다는 권효진 5단은 서초구 반포동에 새 보금자리를 마련했다. 10월에는 첫 아이의 엄마가 될 꿈에도 부풀어 있다. 

위에 4단은 국제무대에서 이렇다 할 성적이 없어 국내 바둑팬들에게 다소 낯설지만 중국에서는 힘 있는 기풍으로 정평이 나 있다. 

산시성 태생으로 1997년에 입단한 위에는 그동안 중국 갑조리그 핑메이팀에서 선수로 활동했다.
 ▲ 권효진 5단과 위에량 4단의 결혼식 장면