[SK가스배 신예프로10걸전] [SK가스배] 김수용, 출발이 좋다!
작성자:바둑세계/유경춘 , 2007-03-14 20:01 입력
  

새내기 김수용 초단이 본선리그 첫 승을 올렸다.
 

3월 14일 서울 여의도에 위치한 스카이바둑TV 스튜디오에서 벌어진 제11기 SK가스배 신예프로10걸전 B조 본선리그에서 김수용 초단이 이재웅 5단을 상대로 155수만에 흑불계승으로 물리치고 첫 승을 거두었다.
 

이날 대국에서 흑을 쥔 김초단은 초반 상대에게 많은 실리를 허용했으나 실리를 내주고 쌓은 두터움을 배경으로 하변에서 출발한 백의 대마를 매섭게 몰아붙이며 결국 백 대마를 생포하며 통쾌한 승리를 거뒀다. 
 

한국기원이 주최ㆍ주관하고 SK가스에서 후원하는 SK가스배 신예프로10걸전은 만25세 이하, 5단 이하의 기사들만 참가자격이 주어지며 총 12명의 신예 기사들이 A, B 두 개 조로 나눠 리그전을 벌인다.  

제한시간 각자 20분에 초읽기 40초 3회가 주어지는 본선 리그전은 각조 1위 간 3번승부로 최종 우승자를 가리며, 각 조 동률 순위일 경우 재대국을 거쳐 최종 1위에서 10위까지 랭킹을 정한다.  SK가스배 신예프로10걸전의 우승상금은 1,000만원이며 준우승자에게는 700만원의 상금이 주어진다. 