[강원랜드배 명인전] [명인전] 김기용, 반집으로 첫 승!
작성자:바둑세계/유경춘, 2007-03-14 20:21 입력

김기용 3단이 천신만고 끝에 반집승을 거두고 리그전 1승 달성에 성공했다. 



3월 14일 한국기원 본선대국실에서 벌어진 제35기 강원랜드배 명인전 본선리그 6국에서 김기용 3단이 배준희 초단을 맞아 322수까지 가는 대접전을 벌인 끝에 행운의 흑반집승을 거두며 첫 승을 올렸다.



본선리그 첫 판에서 이창호 9단에게 패한 바 있는 김3단에게는 본선리그 첫 승점이라는 값진 결과. 그러나 신예 배준희 초단은 박정성 9단에게 좋은 바둑을 패한데 이어 오늘 바둑까지 내줌에 따라 2패로 하위권에 처지고 말았다.




아직 초반이 진행 중인 강원랜드배 명인전 본선리그는 이창호 9단, 이세돌 9단, 조한승 9단, 김지석 3단이 1승씩을 올려 공동선두를 달리고 있다. 




제35기 강원랜드배 명인전은 강원랜드와 한국일보가 후원하며 바둑TV가 주최한다. 제한시간은 각2시간에 1분 초읽기 3회가 주어지며, 우승상금은 1억원, 준우승 상금은 3,000만원이다. 
