 [정관장배] 이민진, "팀원들에게 꼭 우승으로 보답하겠다!"
작성자:, 2007-03-15 15:27 입력


3월14일, 제5회 정관장배 세계여자바둑최강전 제13국이 광저우(廣州) 야저우(亞洲) 국제호텔에서 개최되었다. 중국의 주장 예꾸이(叶桂) 5단은 흑9집 반 차이로 한국주장 이민진5단에게 분패하며 한, 중, 일 삼국 중 가장 먼저 탈락하게 되었다. 연속 2회나 우승을 차지한 중국 팀은 이번 대회에는 조기 탈락하며 좋은 인연을 이어가지 못했다.

인터뷰에서 예꾸이(叶桂) 5단은 “오늘 바둑은 중반에 제대로 두지 못했다. 초읽기에 들어서며 실수가 등장했다. 전체적으로 컨디션이 좋지 않아 승리할 기회를 잡지 못했다”며 아쉬움을 내비쳤다. 예꾸이(叶桂) 5단의 분석에 따르면, 현재 중국여류기사들의 생활이 제한되어 있으며, 바둑을 가르치는 것으로 생활하기엔 바둑실력향상에 커다란 영향을 미친다고 했다.

최종라운드 기자회견장에서 예꾸이5단은 한일 여류기사들의 기보를 충분히 연구했기에 자신감이 가득 차 있었다고 했다. 예꾸이(叶桂)5단은 “비록 오늘 시합에서 패했지만, 여전히 나의 관점에는 변함이 없다. 여자 바둑계에서 중국바둑의 수준은 결코 한일 기사들에 비해 뒤떨어지지 않는다”며 짤막하게 소감을 밝혔다.

이민진5단은 승리를 거둔 후 아주 기뻐하며, 한, 중 기자들의 인터뷰에서 찬란한 미소를 잃지 않았다. 최근 며칠의 대국과 마찬가지로 이민진의 어머니는 줄곧 검토실에서 긴장을 늦추지 않고 대국을 관전하였으며, 딸의 돌변하는 형세에 대해 마음을 졸였다고 한다. 이민진은 웃으며 “전에 내가 노력이 부족하다고 어머니는 자주 핀잔을 주셨다. 그래서 이번에 어머니와 우스개 소리로 만약 이번에 내가 이기면 많이 노력한 것으로 알아주세요”라고 말했다고 한다.

이민진은 인터뷰를 통해 “오늘 대국에서 포석 부분에서 잘 두지 못했는데, 변함없이 끝까지 응원해준 한국 팀원들에게 감사의 말을 전하고 싶다”며 소감을 밝혔고, 또한 “최종국에서 양호한 심리상태를 유지함으로써 꼭 승리를 거둬 우승컵을 차지하고 싶다”며 희망을 피력했다.

[발췌 - http://sports.sina.com.cn 2007年03月14日17:17  新浪体育]