 [정관장배] 이민진, 神話를 다시 썼다!
작성자:바둑세계/유경춘, 2007-03-15 18:45 입력


'럭키 걸'이민진 5단이 연륜이 일천한 한국여자바둑계의 역사를 다시 썼다.
이민진 5단은 3월 15일 중국 광저우 아시아 인터내셔널 호텔에서 벌어진 제5회 정관장배 세계여자바둑최강전 최종국에서 일본의 야시로 쿠미코 5단을 상대로 298수까지 가는 접전을 벌인 끝에 백으로 6집반을 남기며 꺾고 한국팀에 대회 첫 우승컵을 안겼다. 
 
동료기사 중 김혜민 4단만이 1승을 거뒀을 뿐 다른 기사들이 전패를 당하는 바람에 서울에서 열린 2차전 최종국에서 일찌감치 모습을 드러냈던 마지막 보루 이민진 5단은 일본의 가토 게이코 5단을 꺾고 간신히 한숨을 돌렸다.

그러나 큰 산 하나를 넘었다 해도 첩첩산중이긴 마찬가지. 한국이 우승을 차지하려면 이민진 5단이 5연승을 올려야 하기 때문에 사실 국내에서는 이번 제5회 정관장배는 큰 기대를 걸지 않았다.

하지만 이런 상황이 오히려 이민진 5단의 오기를 촉발시켰을까. 이민진 5단은 중국 광저우에서 속개된 3차전 첫 판에서 중국의 리춘화 4단에게 승리를 거두더니, 고니시 8단에 이어 최대 고비였던 예꾸이 5단까지 물리치고 일약 4연승을 거둬 새로운 신화창조의 서장을 열어젖혔다.결승전이나 마찬가지였던 야시로 5단과의 최종국은 이번 대회 들어 항상 그래왔던 것처럼 고전의 연속이었다. 중반이 지날 때까지 실리는 물론 두터움에서도 뒤져 도저히 가망이 없는 것처럼 보였던 바둑은 마치 이민진 5단이 마법을 부린 것처럼 야시로 5단에게 대착각이 튀어나왔고 그것으로 바둑도 끝이었다.도저히 가망이 없는 것으로 보였던 정관장배 우승을 이민진 5단이 혼자 힘으로 달성해낸 것이다. 이민진 5단의 활약으로 한국은 이 대회 첫 정상에 올랐다. 제2회 대회 때 박지은 6단이 우승을 차지한 바 있지만, 단체전으로 바뀐 3회 대회부터 중국에 우승컵을 넘겨준 바 있는 한국은 중국의 3연패를 저지하며 첫 우승의 영광을 안은 것.

한편 5연승을 거둔 이민진 5단은 주최측으로부터 천삼 10지 1세트(시가 300만원 상당)을 보너스로 받게 된다.
제5회 정관장배 세계여자바둑최강전 3차전 제한시간은 각자 1시간에 초읽기 60초 1회가 주어졌으며 대회 우승상금은 7,500만원이다. 
<제5회 정관장배 세계여자바둑 최강전>
단계
날짜
● 흑
○ 백
승 자
결 과
기보
1국
2006. 12.11
이하진 2단
루지아 초단
루지아
255수 끝, 백 반집승
2국
2006. 12.12 
아오키기쿠요 8단
루지아 초단
루지아
284수 끝, 백 14집반승
3국
2006. 12.13 
김혜민 4단
루지아 초단
김혜민
303수 끝, 흑 5집반승
4국
2006. 12.14 
김혜민 4단
만나미카나 3단
만나미카나
184수 끝, 백 불계승
5국
2007. 1.13 
왕샹윈 4단
만나미카나 3단
만나미카나
232수 끝, 백 불계승
6국
2007. 1.14
현미진 4단
만나미카나 3단
만나미카나
278수 끝, 백 3집반승
7국
2007. 1.15
만나미카나 3단
정옌 2단
정옌
253수 끝, 백 10집반승
8국
2007. 1.16 
정옌 2단
박지은 6단
정옌 
253수 끝, 흑 2집반승 
 
9국 
2007. 1. 17 
정옌 2단 
가토게이코5단
가토게이코
200수 끝, 백 불계승 
 
10국 
2007. 1. 18 
이민진 5단 
가토게이코5단
이민진
275수 끝, 흑 불계승 
 
11국 
2007. 3. 12 
이민진 5단 
리춘화 4단
이민진
325수 끝, 흑1집반승
 
12국 
2007. 3. 13 
이민진 5단 
고니시 8단
이민진
153수 끝, 흑 불계승
13국 
2007. 3. 14 

예꾸이 5단 

이민진 5단

이민진

321수 끝, 백 9집

반승
14국 
2007. 3. 14 

야시로 5단 
이민진 5단
이민진

298수 끝, 백 6집반승