[한게임 월간랭킹전] [월간랭킹전] 혈기린, baduki87 결승 대 격돌!
작성자:고원영, 2007-03-15 22:27 입력


혈기린, baduki87 월간랭킹전 결승 진출!

3월 15일 한게임바둑 고수방1에서 밤 9시부터 벌어진 2월 한게임 월간랭킹전 준결승전에서 혈기린, baduki87 9단이 각각 오래전에일, 붕어야얼굴점 9단을 물리치고 월간랭킹전 첫회 결승에 진출했다.

준결승전이라 치열한 끝내기 싸움까지 가지 않겠냐는 예상을 뒤엎고 두판 모두 시작한지 40여분만에 승부가 판가름 났다.

한게임 터줏대감 끼리의 대결인 혈기린 9단 대 오래전에일 9단의 대국에서는 두 대국자 모두 초반부터 초속기로 일관, 시작한지 10분만에 60여수 가까이 두어졌다.
초반 하변에서 포인트를 올린 백이 우세한 흐름으로 진행됬다. 중반 들어서도 백은 흑의 보고였던 우하귀에서 수를 내 살고 상변 미생마까지 별 무리없이 살아 승세를 확립했다.
집부족인 흑은 중앙 백대마를 필사적으로 포획하려 했으나 공격하던 흑돌들이 반대로 잡히며 돌을 거두었다. 백의 완승국!

신흥 강자로 떠오른 baduki87 9단 대 붕어야얼굴점 9단의 대국에서는 초반부터 집으로 착실히 우위를 지켜간 baduki87 9단이 반전을 노린 붕어야얼굴점 9단의 공격을 잘 무마시키고 승리를 지켜냈다. 
8강전에서 한게임 강자인 천하포무v 9단을 물리치고 올라온 저력을 다시 한번 확인시켜 주었다.

결승에 오른 혈기린 9단과 baduki87 9단의 승부는 한게임 전통의 강자와 신흥 강자의 대결 구도라 말할 수 있다. 과연 한게임 전통 강자인 혈기린 9단이 승리해 전통 강자로서의 자존심을 지킬지,
신흥 강자인 baduki87 9단이 우승하며 새로운 한게임 강자로 등극할지 관심이 모아진다.

결승전은 3월 16일부터 18일까지 고수방1 채널에서 3번기로 벌어지며 2006 한국바둑리그 한게임 준우승의 주역, 김성룡 9단이 전판을 해설한다.

한게임 월간 최강자를 가리는 한게임 월간랭킹전 그 첫번째 우승의 주인공은 과연 누가 될 것인가?

한게임이 주최 후원하는 2월 한게임 월간랭킹전은 각자 제한시간 10분에 30초 3회의 초읽기가 주어지는 속기전이며 우승상금은 2백만원, 준우승은 1백만원이다.
■ 2월 한게임 월간랭킹전 일정
1회전 : 3월 6일 ~ 7일
2회전 : 3월 8일 ~ 9일
16강전 : 3월 12일 ~ 13일
8강전 : 3월 14일
준결승전 : 3월 15일
결승전(3번기) : 3월 16일 ~ 18일
ㆍ준결승 결과
 
날짜
대국자
승자
결과
기보
3월 15일
오래전에일
혈기린
혈기린
258수끝, 백불계승
baduki87
붕어야얼굴점
baduki87
176수끝, 백불계승
ㆍ결승(3번기)
 
날짜
대국자
승자
결과
기보
3월 16일
혈기린
baduki87
3월 17일
baduki87
혈기린
3월 18일
미정
미정
☞ '2월 한게임 월간랭킹전' 대진표 바로가기