 정관장배 우승 이끈 '바둑퀸' 이민진 
작성자:연합뉴스, 2007-03-16 12:10 입력

 15일은 한국 바둑계가 모처럼 샴페인 한 병쯤 남의 눈치 안 보고 따도 괜찮은 날일 것 같다. 본래 기대하지 않은 기쁨이 더욱 큰 법.
한국은 15일 중국 광저우에서 벌어진 제5회 정관장배 세계여자바둑최강전에서 빛나는 첫 우승컵을 획득했다. 대회 창설 초기 개인전 방식이던 시절 박지은이 한 차례 우승한 일이 있지만 2005년 한중일 국가 단체대항전으로 바뀐 후로는 세계 여자바둑최강국인 중국이 2년 연속 우승을 차지했다. 

이번 대회에서 한국이 극적인 역전 우승을 일궈낼 수 있었던 것은 이민진이란 걸출한 여류 기사가 예상치 못한 5연승을 기록한 덕분이었다. 

지난 1월18일 이민진이 한국팀의 마지막 주장으로 등장하기 전까지 한국은 김혜민 4단만이 승점을 거두었을 뿐 이하진, 현미진에 이어 믿었던 박지은마저 연달아 무너져 1승4패를 기록, 일찌감치 우승권에서 멀어져 있었다. 

그러나 마지막 주자로 나선 이민진은 1승, 또 1승. 그리고 다시 1승... 

12일부터 15일까지 4일간 한국 바둑팬들은 숨을 죽인 채 이민진의 손끝을 주시했고, 그가 승리를 추가할 때마다 안도의 한숨으로 환호를 대신했다. 

출국 전 '한국 여자바둑의 힘을 보여 주겠다'며 당찬 출사표를 던졌던 이민진. 

기적처럼 약속을 지키며 세계 여자바둑의 새로운 여왕으로 탄생한 그의 입가에는 땀에 젖은 미소가 만족스레 걸려 있었다. 

스무 세살로 서울 태생인 이민진은 국내 여자 프로기사 배출의 명문인 김원 도장에서 수학했다. 

1999년에 입단했으니 올해로 프로생활 8년차. 현재 명지대학교 바둑학과 휴학 중이다. 

여류국수전과 여류명인전으로 대표되는 국내 양대 여자기전 본선무대의 단골멤버로 통했지만 아직까지 타이틀을 따지는 못했다. 

지난해 신예기전인 제10회 SK가스배 신예프로십걸전에서 9위를 차지한 것이 눈에 띄는 성적. 

비록 상위 순위에는 오르지 못했지만 쟁쟁한 남자 신예기사들과 맞대결을 펼쳐 유일하게 십걸 안에 들었다는 것은 높이 평가할 만한 대목이다. 

정관장배하고는 인연이 깊은 편이다. 

2004년과 2005년 2년 연속 선발전을 거쳐 한국대표로 선발됐고 1승1패씩을 거뒀다. 

바둑을 두지 않을 때는 영화와 독서를 즐긴다. 태생적으로 두뇌 쓰는 작업을 좋아해서인지 보드게임에도 매료되어 있다. 가까운 사람은 김선미, 배윤진, 김혜민 등 여자 프로기사들. 

요즘엔 건강관리의 필요성을 느껴 후배 김혜민 4단과 함께 요가 삼매경에 빠져있다. 동료 기사들 사이에서는 생뚱맞게도 '호빵'이란 별명으로 불린다. 

이민진은 최근 유창혁 9단의 연구모임에 가입했다. 공동연구를 통해 최신 바둑의 경향을 파악하고 트레이닝의 수위도 높여볼 계획이다. 목진석 9단, 박영훈 9단 등 참여자들의 면면만 봐도 이 모임의 수준을 짐작하게 한다. 

이번 대회기간 광저우에서 이민진은 말했다. 

"프로가 된 이후 프로기사 이민진의 위치는 항상 애매한 자리였다. 정관장배를 계기로 루이나이웨이, 박지은, 조혜연과 같은 여자 최강 그룹에 오르고 싶다" 

정관장배에서 건져 올린 예기치 않은 진주 이민진의 등장으로 2007년 한국 여자바둑계는 초반부터 대박 조짐이다.