[한국물가정보배 프로기전] [물가정보배] 제3회 물가정보배 프로기전 개막!
작성자:김익현, 2007-03-20 18:42 입력


3월 20일 한국기원 예선대국장에서 [제3회 물가정보배 프로기전]의 개막식이 펼쳐졌다.

무려 88국의 바둑이 두어진 1차 예선으로 인해 한국의 프로기사들이 총출동했다 해도 과언이 아닐 정도로 많은 인원들이 경청하는 가운데 (사)한국물가정보의 노영현 회장의 간략한 개회사가 있었다. 노영현 회장은 리그전과 토너먼트전이 결합된 물가정보배 프로기전이 한국바둑의 중흥에 큰 몫을 하기를 바란다며 모든 기사들의 선전을 기원하며 개회를 선언.

1회 대회에서 고단진 기사들에게만 문호를 개방했던 제한기전으로 출발한 본 대회는 2회 대회부터는 전체 프로기사들이 참가할 수 있는 본격기전으로 발돋움했으나 저단진은 1차 예선에서, 고단진은 2차 예선에서 출발하는 기전이었다. [제3회 물가정보배 프로기전]은 모든 기사들에게 공평한 기회를 제공하는 통합예선으로 다시 한번 변모했다.

전기 4강 멤버인 이세돌, 최원용, 이창호, 강동윤이 시드를 확보한 가운데 12명이 험난한 예선의 관문을 뚫어야 한다. 특히 이번 대회는 한국기원 랭킹에 의해 예선에서 강자들을 분산 배치했고, 본선 진출자는 별도의 조 추첨 없이 역시 역시 랭킹에 의해 분산 배치되어 강자들이 속속 정상을 향해 합류하는 모습이 기대된다. 그러나 이런 대회에서 선전하는 기사가 있다면 진정한 돌풍. 지난 2회 대회에서는 최원용 四단이 이창호 九단을 준결승에서 격침시키며 준우승을 차지한 바 있다.


한편 개회 선언 이후 (사)한국물가정보의 노영현 회장은 조훈현 九단의 지도기를 받았다. 본인 뿐 아니라 많은 임직원들이 애기가로 알려진 (사)한국물가정보는 대회의 기획과 진행에 있어 어느 후원사보다 많은 관심을 기울이는 준 바둑 전문가로 구성되어 있다는 소문이다. 이런 소문처럼 노영현 회장은 조훈현 九단과의 6점 접바둑을 14집으로 넉넉하게 승리했다.

(사)한국물가정보가 후원하는 [제3회 물가정보배 프로기전]의 대회 규모는 지난 해보다 4천만원 증액된 2억 4천만원, 우승 상금은 500만원이 늘어난 2,500만원, 준우승 상금은 300만원이 늘어난 1,000만원이다. 바둑TV에서는 4월 초부터 펼쳐질 16강 조별 리그와 8강 토너먼트의 전 대국을 방송한다.