 [특집] 태국바둑이 세계를 향해 부상하고 있다 -1-
작성자:바둑세계/조창삼, 2007-03-21 17:00 입력
 
 태국 바둑의 중흥 선구자 코싹 회장       
 태국바둑이 전 세계를 향해 부상하고 있다.  
전체 인구 6천5백만, 그 가운데 바둑인구가 150만 명. 가상인구까지 합한다면 이미 500만 명은 족히 바라볼 수 있다고 태국 바둑인들은 서슴없이 얘기한다. 
이 모두가 태국바둑협회 코싹(Korsak Chairasmisak)회장의 바둑에 대한 사랑과 집념이 있었기에 가능한 일이었다. CP(Charoen Pokphand) 그룹 부회장이며 세븐일레븐(7eleven) 회장을 역임하고 있는 그는 아마추어 5단의 기력.  

지난 2월 21일 방콕 시내 한 가운데 자리하고 있는 CP그룹 본사 31층 집무실에서 그를 만나보았다.  
       대담/ 조창삼(월간 바둑세계 발행인)  
 





코싹 회장의 취재는 태국바둑협회 완타니(Vanthanee Namasonthi) 부회장의 협조로 이루어졌다. 애초 한국에서 출발하기 전 대담 예약을 해두었고 현장에 도착해서도 다시 한 번 확약을 했기에 가능했던 일이다. 


 사실 코싹 회장은 자국내에서 태국의 이건희로 불릴 정도로 그 재력과 영향력이 대단하다.  그 힘으로 전국 대학 졸업생 가운데 아마추어 1단 정도만 되면 태국 상위 60여 개 회사에 바둑특기생을 특채로 받아 정식 직원으로 채용한다. 정식 직원이다 보니 임금이나 모든 혜택에서도 일반 사원과 다르지 않다. 이 특채 제도가 학생들에게는 큰 자극제가 되어 많은 젊은이들이 이 혜택을 누리기 위해 바둑에 정진하고 있다.


 대학 졸업생을 대상으로 이런 제도를 적용하게 된 데에는 코싹 회장이 바둑 보급을 대학부터 시작했던 사실도 한몫 한다. 또 대학생 자체가 이미 중고등학교의 진학에 대한 부담을 벗어 시간적으로 조금이나마 여유가 있다고 판단했다고.
 또한 일단 성인들에게 바둑을 가르친다면 빠르게 바둑을 흡수할 수 있고 이들이 또 다시 바둑 선생으로 되돌아와 후진 양성에 큰 도움을 줄 수 있다고 생각했다는 것이다.  


 그 효과는 빠르게 전파되어 1996년에 처음으로 대학바둑 대회를 열어 27개 대학이 참여하는 대 성황을 이루었다. 현재는 50개 대학이 참가할 정도로 그 열의가 대단하다. 또한 매년 10월에는 9개국이 참여하는 대학생 바둑대회도 태국 방콕에서 열린다. 이렇게 대학바둑이 활성화 된 이면에는 이런 제도가 뒷받침되고 있었던 것이다. 


 한편, 한국에는 정통 바둑학과가 있지만 태국도 이에 못지않게 13개 대학에서 바둑을 정식 과목으로 채택해 학점으로 인정하고 있다고 한다. 자신들도 이제는 바둑에 대한 체계가 잡혀가고 있다고 강한 신념을 갖고 있다. 


 ▲ 인터뷰를 마친 후 그의 집무실에서 기념 촬영.  


  코싹 회장의 바둑 사랑은 이것으로 그치지 않았다. 1993년 태국바둑협회가 공식으로 발족하고부터 바둑보급을 위해 가장 관심을 가졌던 부분이 어린이와 유치원생. 어린이들이야말로 미래의 태국바둑을 떠받들 자산이라고 확신했다는 것이다. 바둑보급을 대학부터 시작했지만 항상 어린이 바둑교육에 대한 생각은 떨쳐버릴 수 없었다. 그래서 한 때 한국바둑 대회에서도 상상할 수 없는 20,000명에 가까운 어린이가 참가하는 어마어마한 바둑대회가 개최되었다. 이 모든 것이 코싹 회장의 업적이다. 그리고 오는 4월에는 유치원과 초등학생으로 구성된 바둑연수단을 중국에 파견할 예정이다. 1달 간 바둑유학을 시켜 미래의 이창호를 키우겠다는 꿈을 갖고 있다.
 

 어린이 바둑보급에 이어 코싹 회장은 다시 중.고등학교로 옮겨 바둑 보급에 나선다. 이들은 대학에 진학해서도 바둑을 잘 둔다면 졸업 후 취업까지 장래가 보장되는 제도를 잘 알고 있다. 이렇다보니 바둑에 관심이 있는 중고등학생들이라면 자연스럽게 바둑을 접할 수 있고 쉽게 바둑을 배울 수 있다. 한국이 중고등학생 때 입시 압박으로 바둑을 거의 포기하다시피 하는 것에 비하면 이 혜택이 부러운 것이 사실이다. 
 태국바둑이 이렇게 코싹 회장의 지원을 받으며 활발하게 활동하고 있지만 그들에게도 평탄한 일만 있는 것은 아니다.

협회는 대회를 끝내고 시내 관광을 했는데 사진은 태국의 대표적 왕궁. 1782년에 설립했다.  ◀   

 태국 바둑협회의 가장 큰 고민은 자국에 프로기사는 고사하더라도 아마추어 강자조차 없다는 것이다. 한국과 같이 아마추어 7단 정도의 강자가 한 명도  없다는 게 그들의 가장 큰 어려움이다.  
 코싹 회장이 20여 년 전부터 바둑 보급에 나섰지만 아마추어 초단 이상의 기력을 가진 선수들이 200여명 정도이고 최강자라고 해봐야 아마추어 5~6단 정도가 고작이다. 한국이 프로 실력에 손색없는 아마추어 최강 그룹을 100여명 이상 보유하고 있는 현실에 비추어 볼 때 태국 바둑협회는 한국을 그저 부러운 시선으로 바라볼 수밖에 없다.
 


그래서 급기야 지난해 말 태국바둑협회는 중국의 프로3단을 초빙하기에 이르렀다. 이 모든 경비의 일체 역시 코싹 회장이 책임진다. 뿐만 아니라 코싹 회장은 태국의 치앙마이나 파타야 등에서 바둑을 보급하고자 하는 아마추어에게는 어떤 지원도 아끼지 않는다. 태국에는 바둑교사가 턱없이 부족하기 때문이다.
태국바둑협회 공식 사법으로 초빙된 중국의 시진보 프로 3단  ▶     
   
 태국 바둑협회를 떠받들고 있는 코싹 회장.

 언제 어느 장소에서도 바둑에 관한 얘기라면 자신 있게 얘기한다고 한다. 바둑에 대한 자신만의 철학을 갖고 있고, 경영학과 바둑에 대한 확실한 가치관도 갖고 있다. 

그는 자신의 저서 ‘ORIENTAL CEO’에서 바둑에 관해 다음과 같이 밝히고 있다.  


나는 "바둑"을 통해 전략을 배우라고 추천하고 싶다.

바둑은 순수 전략이다.

바둑은 늘 변화되는 환경에 따라 우리 스스로를 적응할 수 있도록 가르치며 

실제 상황에 맞는 "신축성 있는 전략"을 가르쳐 준다.

우리가 뼈 속 깊숙이까지 바둑을 이해할 수 있게 될 때

우리는 모든 상황에 맞춰 바둑의 전략을 적용할 수 있게 되며 결코 곤경에 처하는 일은 없을 것이다. 

I’d like to suggest that we get some strategic lessons from a board game known as “GO”. This game is an art of strategy that teaches us to adapt ourselves to changing circumstances. Itis flexible enough to suit any situations. Once we acquire enough knowledge and skill of the game, to the extent that it fuses into our bloodstream, we can bring it out to meet any contingencies. Never will we be in a dilemma. 

나는 지난 내 인생에서 20년 이상의 시간을 바둑에 투자해 왔다.

흰돌과 검은돌에 빠져 깊이 생각하고 고뇌하면서

 "승리를 생각하지 않았으므로 승리할 수 있었다!"

는 공격에 관한 중요한 진리를 깨닫게 되었다.

대다수 사람들에게 색다르게 들릴 수 있는 철학적 관점에서 볼 때 바둑은 정말 위대하다는 것이다. 
 

I have devoted more than 20 years of my life to reflecting on and wallowing in these black and white stones, learning to battle and learning about battles, until getting to the truth of the matter of “winning without striving to win”. A Philosophical reflection, which may sound outlandish to most people, is what makes this board game so great.



코싹 회장은 일반적인 사고로는 바둑에서의 이러한 대 진리들이 이상하게 들릴 수도 있을 것이라고 얘기한다.  하지만 바둑이 갖는 철학의 깊이는 헤아릴 수 없다는 것. 바둑의 19로 변화는 어느 컴퓨터로도 해석할 수 없고 그 이상의 변화가 숨어 있어 아직까지 수  많은 바둑이 두어졌지만 한 판도 같은 대국이 없었다는 사실을 일깨워준다.


  또한 바둑은 동양이 주 무대고, 동양인들은 바둑을 대체로 접하고 살기 때문에 서양 사람들과는 정신세계에서 많이 다르다고 한다. 바둑 자체가 승부 게임이지만 다른 게임하고는 전혀 다르다는 것. 바둑은 분명히 승패가 있지만 승부에 졌을 때, 아주 중요한 게 바둑은 자신 스스로를 탓한다는 것이다. 다른 경기는 남을 탓하고, 상대를 멸시하고 상대에 대한 불만을 터뜨리지만 바둑은 항상 자신의 잘못을 반성하고, 더 좋은 수를 찾기 위해 노력하는 게임이라고.  평화와 위안을 가져다주는 아주 신사적인 게임이라고 역설한다.
그래서 바둑을 잘 모르는 서양 사람들은 역사적으로 볼 때  전쟁과 투쟁의 연속이었지 않았냐고 반문한다. 


▲  대회가 열린 세븐일레븐의 연수원. 30도를 웃도는 무더위였음에도 불구하고 쾌적한 대회 분위기를 연출.   

마지막으로 코싹 회장에게 바둑에 대해 미래의 희망이 무엇이냐고 물었다. 그는 서슴없이 얘기한다. 세계 전체 바둑인구는 1%(약 6천만명)에 지나지 않는다. 그 인구에서 딱 두 배인 2%로 늘리고 싶은 게 자신의 미래를 향한 마음이라고 한다.



 그렇다면 바둑 인구는 1억 2천만 명. 
바둑 전문가들은 한 결 같이 얘기한다.  지금 상황에서 5천만 명만 서양에 바둑이 보급된다면 바둑에 대한 부가가치는 엄청나다고. 
과연 코싹 회장의 꿈은 실현될 수 있을까? 그 희망은 우리 모두의 희망이기도 하다.


  





     태국바둑협회 
 ▲ 특별 대국실 전경 
 ▲ 바둑협회를 들어서면 쾌적한 환경이 눈에 들어온다. 실내 전경이 바둑회관 같지 않지만 안으로 들어서면 대국실이 곳곳에 보인다.
  ▲ 바둑판과 바둑알(흑과 백)로 구성해 만든 벽시계.
▲ 일반 대국실. 이 곳에서 일반 아마추어들의 강의와 대국이 이루어진다.  