[지지옥션배 여류 대 시니어 연승대항전] [지지옥션배] 숨어있는 강자를 찾아라 
작성자:바둑세계/김수광, 2007-03-21 19:54 입력



지지옥션배 본선진출자를 가리는 예선결승전이 계속해서 바둑팬들의 예상을 무너뜨리고 있다. 


오늘 대국도 백지희 초단이 이다혜 3단을 꺾은데 이어 김수진 2단이 권효진 5단을 꺾는 등 예상 외의 결과가 속출했다. 



3월 21일 바둑TV 스튜디오에서  제1회 지지옥션배 시니어부, 여자부 예선결승전이 벌어졌다. 오전 10시에는 백지희 초단이 이다혜 3단에 백불계승을 차지했고, 오후2시에는 김일환 9단이 장면한 5단에 백불계승을 거뒀으며, 오후 4시 30분에는 김수진 2단이 권효진 5단을 맞아 여유있게 흑13집승을 거두며 본선 진출을 확정지었다. 



본선 진출까지 정확히 3판을 남겨 놓은 현재, 본선진출을 확보한 기사는 시니어부에서, 예선 통과자인 권갑용 7단 김수장 9단, 김석흥 3단, 김일환9단, 장수영 9단, 정대상 9단과 본선 시드를 부여받은 서봉수 9단, 오규철 9단, 이홍렬 9단, 조훈현 9단까지 10명이며, 



여자부에서는 예선통과자 고주연 초단, 김수진 2단, 김은선 3단, 박지연 초단, 백지희 초단, 윤영민 2단, 이영신 4단과 시드를 부여받은 김혜민 4단, 루이나이웨이 9단, 박지은 7단, 조혜연 7단의 11명이다. 



이제 남은 예선결승전에서는 시니어부에서 김동엽 9단 대 정수현 9단, 강훈 9단 대 김종준 5단, 그리고 여자부에서는 이민진 5단 대 현미진 4단 대결을 끝으로 막차에 탑승할 본선 진출자가 가려질 예정이다. 


우승상금 5,500만원의 제1회 지지옥션배 여류대 시니어 연승대항전의 본선은 3월부터 4라운드에 걸쳐 진행될 예정이다. 제한시간 각 10분 30초 초읽기 3회로 진행하며 3연승부터 연승상금 200만원, 1승 추가 시 100만원씩의 연승상금이 개인에게 수여된다.