 [화제] 바둑친구, 회원들이 원하면 어디든 간다!
작성자:유혁선, 2007-03-27 15:00 입력

지난 3월 24일, 전라북도 전주시 전북바둑협회 사무실에서 '바둑친구'의 세 번째 오프모임이 열렸다.
서울에서 열린 첫 번째, 두 번째 오프모임에 이어 세 번째 모임은 지방 회원들을 배려한 '바둑친구'의 사범님들과 식구들이 '이창호의 고장' 전주시로 내려간 것.

▲ '바둑친구' 세 번째 오프모임이 열린 전북바둑협회 사무실 모습.

'바둑친구'는 윤성현 9단, 이지현 3단, 윤영민 2단이 생중계강의를 통해 포석, 정석, 사활, 맥, 행마, 끝내기를 체계적으로 가르치는 한게임바둑의 고품격 강좌로 실력향상을 위한 강의와 지도대국 뿐 아니라 회원들과 가족 같은 동호회 분위기에서 바둑의 즐거움을 찾을 수 있는 곳이다. 

바둑친구는 온라인 강의뿐 아니라 매월 마지막 주 토요일에 오프라인 모임을 갖고 이벤트 대회, 지도 대국 등을 통해 프로 사범님들과 함께 친목을 다지며 그간의 실력향상을 체크해보는 시간을 갖는다.

▲ '행복한 시간' 바둑친구 사범님들과의 지도대국.

화창한 토요일 오후 공기 좋은 전주에서 열린 '바둑친구' 세 번째 오프모임! 그 현장을 사진으로 전한다.

▲ 오늘의 이벤트는 연기바둑 대회.

▲ 회원들의 얼굴에는 진지함이 가득하고..

▲ '바둑친구'회원들의 돌을 놓는 모습 만큼은 프로 못지 않다.

▲ 빼놓을 수 없는 전주의 맛! 전주 비빔밥~ ^^


실력이 잘 늘지 않아 고민인 분, 진정한 수담(手談)을 즐기고 싶은 분, 따뜻한 분위기에서 즐겁게 바둑 공부를 하고 싶은 분들.. '바둑친구'로 오라~!!
☞ 바둑친구 구경하기 