[춘란배] [중국소식, 춘란배] 구리, 창하오와는 이제부터 시작이다
작성자:, 2007-03-27 15:11 입력
중국 남경에서 4명의 중국 프로기사들이 줄줄이 제6회 춘란배 세계바둑선수권대회 수상대에 올랐다. 구리(古力) 9단 우승, 창하오 9단 준우승에 씨에허(?赫) 6단, 펑첸(彭?) 7단이 각각 3위와 4위를 차지한 것. 

구리 9단은 결승1국에서 반집승으로 기분 좋은 출발을 한 데 이어 결승2국에서 초반부터 유리한 흐름 속에 완성을 거두며 123수만에 창하오 9단의 항서를 받아 냈다. 

지난해 제10회 LG배 우승을 차지하며 세계대회 첫 우승을 맛 본 구리 9단은 이번 춘란배 우승으로 세계대회 2회 우승을 기록했다. "개인적인 우승보다 중국이 4강을 휩쓸었다는 점이 중요하다"고 밝힌 구리 9단과 인터뷰를 나눴다.
 대국 소감은?
결승2국은 초반부터 나의 흐름이었다. 오전 대국이 끝나기 전부터 우승을 예상했다. 15집여 우세라고 생각했다. 창하오 9단이 실력 발휘를 제대로 못했고, 나도 컨디션이 좋았던 것 같다.
  
 어떻게 하면 컨디션을 잘 관리할 수 있는가?
4강전이 끝나면서 이번 춘란배는 중국 우승이 확정적이었기 때문에, 결승전에 대해 특별히 생각하지 않았다. 올해 출발이 좋은데, 시작에 불과하다.
  
 결승전 준비는 어떻게 했는가?
춘절기에 나는 준비에 돌입했다. 창하오 9단의 기보를 많이 연구했다. 시합 기간 내에 충분히 휴식을 취했는데 이것이 우승을 한 주요 원인이기도 하다. 등산도 하고, 돌아와서는 수영도 했다. 저녁에는 TV 시청도 하고 잠도 충분히 잤다. 휴식을 충분히 하였기에 자연히 컨디션 상태가 좋기 마련이다.
  
 1년이라는 짧은 기간 내에 두번이나 연이어 세계대회 우승을 일궈냈는데 기분이 어떤가??
(웃으면서)국내대회 우승과는 느낌이 완전히 틀리다. 지난번에 LG배 결승 최종국에 승리할 때, 정말 많은 생각을 했다. 어릴 적 소원이 결국 이루어졌구나… 이번 결승전에 임할 때는 심적으로 부담이 없었다. 중국기사들이 4강을 도맡은 의미가 더욱 크다고 생각한다. 최종적으로 누가 우승을 하던지 모두 중국의 승리다. 앞으로 중국기사들이 더 많은 세계대회에서 자신을 단련하여, 더 많은 우승을 거두었으면 좋겠다.
  
 이번 결승전은 중국 '제1인자'의 결승전이라 불렸는데 이에 대해 어떻게 생각하는가?
이번 결승전으로 결정할 수 있는 게 아니다. 앞으로 프로기사로서 갈 길이 멀다. 나하고 창하오를 놓고 말할 때 우리 둘간의 전투는 지금부터 시작이다. 이번 승리는 내가 우선 기회를 차지했다고 할 수 있다. 
  
 녜워이핑（??平）9단은 창하오와 구리 중 누가 우승을  획득하던지 아직 '지휘인물'이란 칭호를 얻을 수 없다고 말한 바 있다. 이에 대해 어떻게 생각하는가?
(연이어 머리를 끄덕이며) 맞다. 아직 배워야 할것이 너무 많다.
  
 녜위이핑9단은 구리의 바둑은 너무 강하다고 하던데 이 평가에 대해 어떻게 생각하는가?
개인적 생각으로 기세가 좋을 때는 무조건 세게 두어야 한다고 생각한다. 다만 냉정을 유지하고, 판단 착오가 없어야 한다. 강력하게 대응하는 것이 상대방에게 더 큰 압력을 줄 수 있다고 생각한다.
  


[발췌 - http://weiqi.tom.com　2007-03-26 北京青年报]