 [단신] 서울 바둑 지도자 협의회 창립식 열려   
작성자:바둑세계/김수광, 2007-03-27 17:58 입력
 



3월 24일 토요일 한국기원 2층에서 서울 바둑 지도자 협의회 창립식이 열렸다. 
  
▲ 선출된 임원들이 단상 앞으로 나와 결의에 찬 모습을 보이고 있다.  


 서울 바둑 지도자는 협의회 기존의 학교특기적성반이나 문화 센타, 복지관등에서 근무하며 바둑을 보급하던 강사와 여성연맹을 중심으로 활동하던 여성강사들이 대바협(대한바둑협회) 산하 통합된 형태로 모습을 갖춘 단체로  이 협의회는 일선에서 바둑 보급에 힘쓰고 있는 강사, 교사들의 바둑 연구와 신분 보장을 강화하고 바둑 교육이 더욱 체계적으로 이루어지기 위한 각종 사업들 지원하기 위한 일환으로 출범했다.  



이날 창립식 행사에는 약 100여명이 운집한 가운데 실시됐으며 회장, 부회장 및 임원 선출도 함께 이루어졌다.  
  ▲  새롭게 선출된 서울 바둑 지도자 협의회 조옥도 회장이 힘차게 출발하자는 메시지를 전했다. 



서울 바둑 지도자 협의회에서는 향후 의욕에 찬 사업을 계획하고 있어 5월 5일에는 경마공원에서 바둑큰잔치를 시작으로 올해 6개 대회 이상을 추진 중에 있고, 그 이외에 바둑캠프 , 바둑교육 세미나, 바둑 강사, 교사 들의 취업, 바둑 연구회 등을 대대적으로 추진 중에 있다.

▶ 행사가 끝난 뒤에는 출장 부페로 마련된 푸짐한 요리가 참석자들을 즐겁게 했다. 
서울시 바둑지도자 협의회 임원명단

임원
회장 : 조옥도
명예회장 : 김혜순
부회장 : 정애경
감사 : 염상호
감사 : 이명덕
사무국장 : 임종일
사무1차장 : 이재락
사무2차장 : 김말순
운영위원
연구1팀장 : 오영태
연구2팀장 : 유경태
연구3팀장 : 김수영
홍보팀장 : 유일모
취업팀장 : 박성환
행사1팀장 : 김종민
행사2팀장 : 김미라
 