[여류명인전] [여류명인전] 조혜연, 여류명인으로 부활할까?
작성자:바둑세계/유경춘, 2007-03-29 20:43 입력



여류국수전 결승전에서 루이 9단에게 아깝게 패했던 조혜연 7단이 여류명인전에서 부활을 노리고 있다. 

  
3월 29일 여의도 스카이바둑TV 스튜디오에서 열린 제9기 STX배 여류명인전 본선1회전에서 조혜연 7단이 이하진 3단에 166수만에 백불계승을 거두고 1회전 관문을 가뿐하게 통과했다. 

서로 모양바둑으로 맞선 이날 대국에서 조혜연 7단은 초반 이른 시기에 좌변 백모양에 뛰어든 흑의 특공대를 적절히 공략하며 주도권을 쥐었다. 중반 이후 이하진 3단은 흑대마를 살리긴 했지만, 그 대가로 중앙에 쌓인 백의 두터움이 문제. 

결국 조혜연 7단은 두터움을 바탕으로 하변 흑모양과 우변 백모양을 무너뜨리며 166수만에 이하진 3단에게서 항서를 받아냈다. 승리를 거둔 조혜연 7단은 박지은 7단과 김혜민 4단전의 승자와 승자조 4강 진출을 놓고 다투게 된다. 

STX배 여류명인전은 매일신문사가 주최하고 ㈜STX가 후원하며 한국기원이 주관한다. 우승상금은 1200만원, 준우승상금은 500만원. 제한시간은 각 30분 40초 초읽기 3회이며 본선  대국은 스카이 바둑TV스튜디오 에서 치러진다. 

사진제공-스카이바둑 