[비씨카드배 신인왕전] [비씨카드배] 원펀치에 윤 국수 KO당하다 
작성자:바둑세계/김수광, 2007-04-02 14:58 입력
 



작년 준우승하며 분루를 삼켰던 원성진 7단의 맹렬한 돌진은 윤 국수도 저지할 수 없었다. 
 

4월을 밝히는 첫 대국인 제17회 비씨카드배 신인왕전 준결승전이 오늘 2일 한국기원 1층 바둑TV 스튜디오에서 열렸다. 이날 원성진 7단은 국수 윤준상 6단을 맞아 흑으로 203수만에 불계승을 거두며 결승에 진출했다. 



8강까지 맹렬한 기세로 올라왔던 원7단은 김주호 7단을 넘어서더니 한층 물오른 윤준상 6단과의 대국에서는 실전적이고 독창적인 수법으로 승리를 거둬 바둑계의 판도 변화를 예감케 하고 있다. 



결승 3번기에서 만날 상대는 백홍석 5단으로, 금년 현재 전적은 20승 8패를 달리고 있으며, 얼마전  원익배 십단전에서 결승에 올랐으나 본격 기전 타이틀 획득의 기회를 놓치고 비씨카드배 결승에 다시 진출해 투지가 만만치 않다. 원7단 역시 20승 5패의 좋은 컨디션으로 좋은 승부가 될 것으로 보인다. 두 기사의 2000년 이후 상대전적은 백5단이 2승 1패로 앞서 있다. 



비씨카드배 신인왕전은 연령에 관계없이 프로 입단 후 만10년 이내의 기사에게만 출전권이 주어지며 제한시간은 각10분, 40초 초읽기 3회이다. 



본선은 예선을 거친 24명의 기사들이 토너먼트를 벌여 결승 진출자를 가린 후 3번기로 우승을 결정한다. 우승상금 2500만원, 준우승상금은 1000만원이다.

▲ 대국시작 전 돌가리기에서 윤준상 6단이 흑돌 하나, 원성진 7단이 백돌 스무개를 올려놓아 원7단의 흑번이 결정됐다.

▲ 두터운 기풍으로 흑을 들었을때 더욱 파괴력있는 바둑을 구사하는 원성진 7단. 백홍석 5단과의 결승 3번기에서 어떤 결과를 보여줄지 귀추가 주목된다.
 