[강원랜드배 명인전] [명인전] 김승준, 부활을 예감한다 
작성자:바둑세계/김수광, 2007-04-03 21:17 입력
 


항상 굴곡 없이 꾸준히 좋은 성적을 거두는 조한승 9단을 꺾는 일은 그다지 쉽지 않다. 오늘 김승준 9단이 그런 조9단에 승리를 거뒀다.  
  

4월 3일 한국기원 1층 바둑 TV스튜디오에서 열린 제35회 명인전 본선 리그에서 김승준 9단이 조한승 9단을 맞아 208수만에 백으로 불계승을 거두고 리그전 1승1패를 기록했다.   

백을 든 김9단은 초반 우상과 우하에서 흑에게 실리를 내주는 등 고전하는 듯 보였으나 중반 이후 두터움을 바탕으로 시종 조한승 9단을 괴롭히며 완승을 거뒀다. 
김9단은 얼마 전 끝난 기성전 도전자 결정전에서 최철한 9단과 겨루는 등 각종 기전에서 전성기 못지않은 활약을 보이며 부활을 예고하고 있다.  
중반을 향해 달려가고 있는 강원랜드배 명인전 본선리그는 이세돌 9단, 박정상 9단만이 패점을 기록하지 않은 채 선두를 달리고 있다.   

제35기 강원랜드배 명인전은 강원랜드와 한국일보가 후원하며 바둑TV가 주최한다. 제한시간은 각2시간에 1분 초읽기 3회가 주어지며, 우승상금은 1억원, 준우승 상금은 3,000만원이다.   
▶ 제35기 강원랜드배 명인전 본선 대진표
이름
이창
김승
목진
조한
이세
박정
이영
김지
김기
배준
결과
1
이창호 9단
ㅡ
X
○
1승 1패
2
김승준 9단
ㅡ
○
X
1승 1패
3
목진석 9단
○
ㅡ
X
1승 1패
4
조한승 9단
X
ㅡ
○
1승 1패
5
이세돌 9단
○
ㅡ
1승
6
박정상 9단
ㅡ
○
1승
7
이영구 6단
X
ㅡ
○
1승 1패
8
김지석 3단 
○
X
ㅡ
1승 1패
9
김기용 3단 
X
ㅡ
○
1승 1패
10
배준희 초단 
X
X
ㅡ
2패