[2007한국바둑리그] [바둑리그] 선발 드래프트 개최..48명 선수 확정
작성자:연합뉴스, 2007-04-12 16:33 입력

국내 최대기전인 한국바둑리그에 출전할 선수들이 윤곽을 드러냈다. 

한국기원은 12일 중구 장충동 신라호텔에서 KB국민은행 2007 한국바둑리그 선수선발 드래프트를 갖고 8개팀 48명의 프로기사를 최종 확정했다. 

▲  2007 한국바둑리그는 그 어느 해보다 경쟁이 치열할 것으로 예상된다. 각 팀별 선수 현황.

8개 팀 관계자들이 모두 참가한 가운데 열린 이날 선수 지명은 타 스포츠 종목 못지않게 치열한 신경전속에 진행됐다. 특히 공식 지명선수 선발 중 언제라도 사용할 수 있는 와일드카드를 8개 팀 모두 최후까지 아낄 정도로 그 어느 해보다 눈치작전이 치열했다. 

가장 관심을 모은 1지명에서 지난 해 챔피언팀인 광주 GS KIXX가 이창호 9단을 선발했으며, 국내 랭킹 1위 이세돌 9단은 충북 제일화재 선수로 뛰게 됐다. 

한국바둑 4대 천황 중 남은 두 사람인 최철한(3위)과 박영훈(4위)은 각각 경북 월드 메르디앙과 신생팀 전남 대방 노블랜드에 의해 1지명 선수로 뽑혔다. 

또 올 해 선수 지명에서는 신예들의 강세가 두드러졌다. 

울산 디아채는 2006 바둑대상 신예기사상 수상자인 백홍석 5단을 파격적으로 1지명 선수로 선택했으며 대방 노블랜드는 공식대국 경력이 한 달 여에 불과한 새내기 한상훈 초단을 지명해 참석자들을 놀라게 했다. 

충북 제일화재 역시 배준희 초단을 2지명 선수로 지목했으며 이 밖에도 박정환, 윤찬희, 박승화 등 초단들이 대거 지명돼 이번 리그에서 '초단 파워'를 예감하게 했다. 

선발식을 지켜 본 전문가들은 8개 팀의 전력이 예년에 비해 평준화 돼 우열을 논하기 힘들다면서도 이창호 9단이 이끄는 GS KIXX와 다채로운 팀 컬러를 지닌 월드 메르디앙, 눈에 띄는 스타 플레이어는 없지만 전체적으로 두터운 전력을 지닌 한게임을 3강으로 조심스레 예상했다. 

총 규모 33억원으로 국내 최대 기전이자 세계 최대 바둑리그인 2007 한국바둑리그는 오는 24일 신라호텔에서 개막식을 가진 뒤 25일 저녁 7시부터 GS KIXX와 제일화재의 경기로 정규시즌 일정을 시작한다.
 2007한국바둑리그(후원 : KB국민은행 / 주최 : 한국기원, 바둑텔레비전)
팀명
감독
선수
연고지
제일화재
이홍렬
이세돌, 배준희, 조훈현, 김주호, 서건우, 안달훈
충북
Kixx
백성호
이창호, 박정상, 이희성, 김승준, 박승철, 김기용
광주
월드메르디앙
장수영
최철한, 유창혁, 윤준상, 이재웅, 조혜연, 박정환
경북
대방 노블랜드
윤기현
박영훈, 한상훈, 루이나이웨이, 이성재, 박지훈, 윤성현
전남
신성건설
양재호
조한승, 목진석, 홍성지, 최원용, 김수장, 윤찬희
서울
영남일보
최규병
이영구, 김지석, 홍민표, 손근기, 허영호, 김형우
대구
한게임
정수현
원성진, 안조영, 송태곤, 이정우, 온소진, 김성룡
경기
울산 디아채
김영환
백홍석, 강동윤, 고근태, 윤현석, 나종훈, 박승화
울산

▲  전략이 곧 우승이다! 선수선발에 앞서 전략 분석에 여념이 없는 모습. 

▲  각 팀 감독들. 한게임은 지난해에 이어 정수현 9단이 감독을 맡았다.