[2007한국바둑리그] [바둑리그] 챔피언 우승컵의 주인공은?
작성자:김익현, 2007-04-13 19:21 입력
 

4월 12일 신라호텔에서 [KB국민은행 2007 한국바둑리그]의 선수 선발식이 열렸다. 선발식이 오전 11시임에도 불구하고 오전 10시부터 8개 팀의 감독 및 프런트들이 속속 얼굴을 내비치며 사전 전략을 최종 점검하는 등 옥석을 가리기 위한 메조지 작업에 분주한 모습.
선발식에 앞서 8개 팀의 연고지가 발표되었고, 2007년 한 해 리그 농사의 절반이라는 선수 드래프트에 돌입. 우선 바둑리그 참가 팀의 연속성을 부여하기 위해 신설된 연속 선수가 발표됐다. 연속 선수는 각 팀에서 1명씩 드래프트에 앞서 전년도의 보유 선수를 우선 지명할 수 있는 제도이며, 특정 보유 선수에 대해 3년간 권리를 행사할 수 있다. 연속 선수를 지명할 경우 해당 선수의 전년도 지명 차례가 자동적으로 부과되기 때문에 리그에서 상대적으로 저평가됐지만 제 몫을 해주었던 하위 지명 선수들을 뽑는 것이 유리할 수 있다.
지난해 참가했던 6개 기업이 차례로 연속 선수를 발표했다. 제일화재 이세돌(1지명), KIXX 박정상(2지명), 월드메르디앙 윤준상(3지명), 신성건설 목진석(2지명), 영남일보 허영호(5지명), 한게임 온소진(5지명)의 이름이 차례로 호명되어 네임보드에 가장 먼저 자리를 잡은 가운데 각 팀 단장들이 드래프트를 위한 제비를 추첨했고, 이어서 2007년 리그에서 활약할 주인공들이 자신의 팀을 찾아갔다. (표 참조) 
연속지명, 와일드카드

- 1,4,5지명은 좌에서 우로, 2,3,6지명은 우에서 좌로 

바둑리그가 출범하고 네 번째 실시된 드래프트 역시 '명분보다는 실리'라는 그 동안의 흐름을 돌려놓지 못했다. 특히 눈 여겨볼 만한 점은 거센 초단 돌풍. 초단 3인방으로 불리는 한상훈, 배준희, 윤찬희 세 명의 초단 중 한상훈과 배준희 (최근 2단으로 승단)는 깜짝 2장에 기용됐고 윤찬희 역시 와일드카드로 리그에 합류했다. 93년생으로 프로기사 중 가장 어린 박정환과 최근 각종 본선에서 활약 중인 박승화까지 더하면 초단이 무려 5명. 그리고 바둑황제 조훈현이 3지명에 턱걸이한 점은 세월의 무상함을 보여주는 씁쓸한 대목.

연속지명으로 이세돌을 선발한 충북 제일화재는 3지명에서 조훈현을 선발하며 신구 세대의 대스타를 거느리게 됐다.
디펜딩 챔피언 광주 KIXX는 최철한을 외면하며 이창호-박정상이라는 최강 원투펀치를 자랑.
경북 월드메르디앙은 지난해 든든하게 미드필드를 책임졌던 유창혁-윤준상을 확보하며 최철한까지 더했고, 충분히 제 몫을 해줄 수 있는 이재웅, 조혜연, 박정환 등 을 확보하여 단숨에 우승후보로 거론되기 시작했다.
리그에 첫 참가하는 전남 대방노블랜드는 한상훈을 2장에 루이를 3장에 깜짝 포진.
서울 신성건설은 고른 전력을 보유한 가운데 김수장과 윤찬희의 분전 여부가 성적에 영향을 미칠 것으로 보인다.
가장 젊은 팀 대구 영남일보는 특출난 에이스는 없지만 어느 한 슬럿에서도 부족함이 없는 선수 구성으로 돌풍을 예약.
경기 한게임은 팀원간 유대관계가 매우 좋아 시너지 효과를 기대할 수 있다. 또한 2장급 선수로 분류되는 온소진을 5장으로 확보한 점은 강팀으로 꼽기에 손색이 없다.
울산 디아채는 김영환 감독의 말처럼 백홍석의 울분에 큰 기대를 건다. 지난해 바둑리그 예선에서 탈락하고 와일드카드에서조차 외면당하며 절치부심했던 백홍석은 오히려 이런 아쉬움을 바탕으로 엄청난 상승세를 보였다. 주장으로 깜짝 발탁된 백홍석을 중심으로 강동윤, 고근태가 가세하며 윤현석, 나종훈의 관록의 한 방 역시 기대할 만하다.


이렇게 [KB국민은행 2007 한국바둑리그]의 팀 윤곽이 드러났다. 4월 24일 개막식을 시작으로 25일부터 열전에 돌입. 과연 어떤 팀이 챔피언의 우승컵을 들어올릴 수 있을지… 바둑리그가 온다.