[후지쯔배] [중국소식] 후지쯔배는 기회이자 도전, 구리 자신감에 넘쳐
작성자:, 2007-04-13 20:03 입력
 
제20회 후지쯔배 세계바둑대회가 일본 동경에서 개막한다. 구리 9단, 창하오 9단 등 6명의 프로기사들은 중국을 대표하여 대국에 출전한다. 지난 후지쯔배에서 중국팀의 성적은 '참혹하여 볼 수 없었다' 로 밖에 형용할 수 없을 정도. 오직 1995년에 '괴이한 칼' 마샤오춘 9단이 한번 우승한 적 있다. 

세력이 강한 한국은 지금까지 9연패를 기록했다. 그러나 2005년부터 중국이 연속 응씨배, 삼성화재배, LG배와 춘란배 우승을 차지하여 중국의 기세를 다시 한번 과시했으며 이번 후지쯔배는 중국바둑 역사를 창조할 수 있는 아주 좋은 기회이다. 

전에 겪었던 굴욕을 씻기 위해 중국은 저우허양 9단(전기 준우승자), 구리 9단, 창하오 9단, 후야오위 8단, 왕시 9단과 콩지에 7단을 출전시킨다. 그들은 중국 바둑계에서 실력이 가장 강한 프로기사라 할 수 있다. 
하지만 한국, 일본에서도 가장 강한 기사들이 출전한다. 한국 출전자는 7명으로 박정상 9단(전기 우승자), 최철한 9단, 이창호 9단, 조한승 9단, 이세돌 9단, 박영훈 9단과 고근태 5단이다. 상기 6명은 한국 랭킹 1위부터 6위를 차지한 기사이다. 
일본 팀은 야마시타게이고 9단, 장쉬 9단, 다카오신지 9단, 요다노리모토 9단, 요코다 시게아키 9단, 유키사토시 9단과 나카무라 신야 8단 등 대장들이 출전한다. 실력은 마찬가지로 강하다. 
중국이 더 많은 우승을 획득해서 중국바둑 실력을 증명하려면, 한일 고수들의 포위를 뚫고 나올 수 있게 재능이 뛰어나야만 한다. 그래야만 더 높은 인증을 받을 수 있다.  

얼마 전 춘란배 우승을 획득한 충칭 프로기사 구리 9단은 "이번 후지쯔배 시합은 좋은 기회이자 도전이다. 한일 프로기사들은 모두 강하고 경험도 풍부하다. 하지만 중국기사들 현재 상태와 기세도 괜찮다고 본다. 올해 역사를 창조할 수 있을지도 모른다" 며 자신감 있게 임전 소감을 밝혔다. 
중국 팀은 어제 일본에 도착했다. 오늘 추점을 진행하며 14일에 후지쯔배 세계바둑결승전 1라운드가 시작된다.
 
[발췌 - http://weiqi.tom.com　2007-04-13]

▲ 20회 후지쯔배에 출전한 한국 선수들의 모습