[2007한국바둑리그] [바둑리그] 최강 한게임이 만드는 세상, 챔피언!
작성자:이경민, 2007-04-16 15:16 입력
젊은 생각이 만드는 세상, NHN.
최강 한게임이 만드는 세상, 챔피언!


2007 한국바둑리그 챔피언을 향한 한게임의 행보가 시작됐다. 지난 4월 12일 신라호텔에서 벌어진 선수지명식을 시작으로, 2007한국바둑리그의 첫 단추가 꿰어졌다. 한해 농사를 결정짓는 중요한 자리인 이 행사에서, 한게임은 철저한 분석과 날카로운 판단력으로 올 한해 한게임을 책임질 탄탄한 선수를 기용했다. 
원성진 - 안조영 - 송태곤 - 이정우 - 온소진 - 김성룡 (1지명부터 6지명까지 순서대로). 

이중 온소진 선수는 전년도 한게임 5장으로 연속지명을 받아 가장 먼저 한게임 팀에 합류했다. 연속지명제도는 올해 신설된 제도로, 그 팀만의 스타를 키워내고 연속성을 부여하기 위해 생겨났다. 온소진 선수는 지난해 한게임 5장으로 출전해 맹활약 한 바 있는 한게임 스타.

각 팀마다 특징이 있듯이 한게임 팀은 다른 팀과는 차별화 된 특징이 있다. 선수 구성이 젊은 기사들로 짜여있다는 점도 그렇거니와, 무서운 폭발력을 자랑하는 ‘담이 센’ 기사들로 포진되어 우승 가능성을 높였다는 점. 

‘원펀치’ 원성진, ‘송폭풍’ 송태곤, ‘온포’ 온소진. 이들의 닉네임에서 볼 수 있듯 한게임은 ‘왕가슴’을 지닌 담이 쎈 팀이라는 평가를 받았다.

뭐니뭐니해도 한게임의 끈끈한 팀웍은 그 어느 팀도 따라오지 못한다. 최상의 팀웍을 자랑하는 한게임은 이번에도 역시 가족 같은 선수 진용으로, 실력 뿐만 아니라 단합 면에서도 최고를 자랑한다.

지난해 비교적 약한 팀으로 불렸음에도 불구하고 놀라운 뒷심으로 준우승까지 일궈낸 저력의 한게임, 과연 이번에는 챔피언의 자리에 등극할 수 있을지 귀추가 주목된다. 

주사위는 던져졌다! 4월 24일 개막식을 시작으로 25일부터 9개월간의 열전에 돌입하는 KB국민은행 2007한국바둑리그. 우승상금 2억5천만원이 주어지는 한국바둑리그는 매주 수요일부터 일요일까지 저녁7시와 9시에 바둑TV와 한게임을 통해 생방송 된다.
'한방성진', '반집조영', '폭풍태곤', '의리정우', '온포소진', '재담성룡' 
이들의 활약을 기대하시라! 한게임 선수들에게 힘찬 응원의 멘트를 시원스레 날려주세요~! 
응모해주신 분들 추첨을 통해 경품을 드립니다.
 (응모기간 : 4/16~4/22, 응모방법 : 댓글, 발표 : 4/23)

☞ 응원하러 가기 