[전자랜드배 왕중왕전 ] [전자랜드배 왕중왕전] ‘영파워’ 이영구, 산뜻한 스타트
작성자:바둑세계/김철희, 2007-04-18 19:41 입력



이영구 6단이 전기 준우승자 박정상 9단을 꺾고 16강에 올랐다.

4월 18일 한국기원 1층 바둑TV스튜디오에서 벌어진 제4기 전자랜드배 왕중왕전 32강전서 이영구 6단이 박정상 9단을 제압하며 16강에 진출했다. 

이영구 6단의 다음상대는 이창호 9단으로, 두 기사간 상대전적은 0승 5패(이영구 6단 기준). 

이영구 6단은 2005년 3월 제2회 전자랜드배 왕중왕전 32강전에서 이창호 9단을 처음 만났으나 패점을 기록했다. 이후 바둑왕전 승자조 4강, 2006년의 왕위전 도전 5번기서 0-3으로 물러나며 어느새 5연패를 당한 것이다. 

전기 이 대회 우승을 차지했던 이창호 9단을 맞아 이6단이 연패의 사슬을 끊을 수 있을지 관심이 모아진다.

한편 앞서 벌어진 안조영 9단과 안달훈 7단의 대국에선 282수만에 안조영 9단이 흑으로  반면 12집, 5집반승을 거두며 역시 16강에 올랐다. 안9단은 루이 9단을 꺾고 올라온 최규병 9단과 8강행 티켓을 두고 대국하게 되었다.

제4기 전자랜드배 왕중왕전은 ㈜전자랜드와 ㈜서울전자유통이 후원하며 한국경제신문과 세계사이버기원, 바둑TV가 주최한다. 통합전의 우승상금은 4,500만원, 준우승상금은 1,800만원.