[한국물가정보배 프로기전] [물가정보배] 최원용, 자신감 넘치는 반집
작성자:바둑세계/김수광, 2007-04-18 20:17 입력
 

'상큼한 이상감각' 최원용 4단이 정밀계가의 달인 박영훈 9단에 반집승부를 펼치며 승리했다. 
 
4월 18일 한국기원 1층 바둑TV스튜디오에서 벌어진  제3기 한국물가정보배 프로기전 본선리그에서 최원용 4단이 박영훈 9단을  259수만에 반집으로 누르며 1승을 신고했다. 

이로써 최4단은 D조에서는 원성진 7단과 더불어 나란히 1승씩으로 공동선두에 오르게 됐다. 난적 박9단을 물리친 최4단은 최근 4연패를 하고 있었으나 이날 승리로 컨디션 회복의 교두보를 구축했다. 

A, B, C조에는 강동윤 5단, 홍성지 5단, 이영구 6단이 각각 1승씩을 차지하고 있다. 

한국물가정보배 프로기전의 본선리그는 랭킹에 의해 분산 배치된 4개조(각조 4인)가 경합을 벌여  각조 1, 2위가 8강 토너먼트를 벌인다. 

한국기원이 주최하고 (사)한국물가정보가 후원하는 제3기 한국물가정보배 프로기전은 우승 상금 2,500만원, 준우승 상금은 1,000만원이다. 제한시간은 각 10분, 40초 초읽기 3회이며 덤은 6집반이다. 