[지지옥션배 여류 대 시니어 연승대항전] [지지옥션배] 고주연, 반격하려면 압도적으로
작성자:바둑세계/김수광, 2007-04-20 22:07 입력
 

고주연 초단이 여류부의 잠시 끊겼던 우세한 흐름을 되살렸다.    
  

 4월20일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제1회 지지옥션배 본선 5국에서 고주연 초단이 이홍열 9단을 상대로 맞아 241수만에 흑으로 불계승을 거두고 여류부의 매운 맛을 알렸다.   

이날 흑을 쥔 고주연 초단은 중반 초입부터 이홍열 9단에 쉴 새 없이 공격을 쏟아 부으며 집 차이를 계속 벌여 나갔다. 대마가 죽는 등의 큰 사고가 일어나지는 않았지만 집 차이가 승부를 더 이상 할 수 없을 정도임이 확인되자 이9단이 항복의사를 밝혔다.   

개막초기부터 여류부의 일방적인 우세가 지속되는 가운데 시니어 이홍열 9단의 한 번의 반격도 큰 효과를 보지 못하고 5국에서 패퇴하면서 시니어부로서는 어떻게 국면을 풀어갈 것인지가 과제.   

여류부의 파죽지세의 우세가 지속되느냐 시니어부가 반격의 기틀을 마련하느냐 관심을 모은 가운데 제6국 고주연 초단과 권갑용 7단과의 대국은 4월 21일 오후 2시부터 펼쳐진다.   

(주)지지옥션이 후원하는 제1회 지지옥션배 여류 대 시니어 연승대항전은 각자 제한시간 10분, 30초 초읽기 3회로 진행되며 우승팀에게는 5,500만원의 우승상금이 주어진다.   



<시니어부>
◎ 랭킹 시드: 조훈현 9단, 서봉수 9단, 오규철 9단
◎ 주최측 시드: 이홍열 9단
◎ 예선 통과: 김수장 9단, 정대상 9단, 김동엽 9단, 김일환 9단, 장수영 9단, 권갑용 7단, 김종준 5단, 김석흥 3단

<여자부>
◎ 랭킹 시드: 루이나이웨이 9단, 조혜연 7단, 김혜민 4단
◎ 주최측 시드: 박지은 7단
◎ 예선 통과: 이민진 5단, 이영신 4단, 김은선 3단, 윤영민 2단, 김수진 2단, 백지희 초단, 고주연 초단, 박지연 초단