[기타] [중국소식] 바둑, 2010년 아시안게임 낙방!
작성자:, 2007-04-26 18:48 입력
 
2007년 4월16일과 17일에 쿠웨이트에서 아시아올림픽평의회가 진행됐다. 회의에서는 여러 항목의 결의를 거쳐 크리켓과 체스를 2010년 광저우아시안게임 정식 시합 종목으로 결정했다. 

아시아올림픽평의회에서 최신 발표한 결의 문서에 명확히 표시된 내용은 다음과 같다. ‘아시아올림픽평의회와 성원들의 일치한 의견으로 크리켓과 체스가 2010년 광주아시안게임에 정식 종목으로 포함되며, 그 중에 크리켓은 전에 열거한 바둑 종목을 대체하고 체스는 롤러 스포츠를 대체한다.’ 

현재 아시아올림픽평의회에서는 광저우아시안게임 종목은 여전히 41개이며. 이 41개 종목에는 28개의 올림픽 종목과 13개의 아시아올림픽평의회에서 허락한 종목이 포함된다. 

올림픽 종목은 수영, 양궁, 야구, 농구, 권투, 자전거,  마술, 펜싱, 축구, 체조, 핸드볼, 유도, 탁구, 태권도, 테니스, 역도, 씨름 등 총 28개가 포함된다. 

13개 아시아올림픽평의회에서 허락한 종목은 볼링, 당구, 체육 춤, 용선경기, 골프, 카바디, 공수도, 체스, 럭비, 족구, 스쿼시, 무술, 크리켓이다.

[http://sports.sina.com.cn 2007-04-26 발췌]