[LG배 세계기왕전] [LG배] 한국, LG배 기필코 탈환! 
작성자:바둑세계/김수광, 2007-05-01 00:55 입력
 

한중일 수퍼스타들의 대결장인 제12회 LG배 세계기왕전 통합예선 결승전이 4월 30일 한국기원 2층과 4층에서 벌어져 본선진출을 향한 열기로 가득 찼다.  




통합예선전에서 한국은 가장 강세를 보여 16개의 티켓 중 9장을 차지했으며, 중국은 6장, 일본은 1장을 차지했다. 이로써 한국은 시드진출자까지 합쳐 총 15명이 본선무대에 오르게 돼 한국의 우승에 대한 전망은 밝다. 
 


이날 대국은 한국기사끼리의 승부가 빠른 템포를 보였다.  
가장 먼저 승전보를 알린 선수는 이희성 7단. LG배 1회 대회 때부터 계속 참가했으나 본선에 처음 진출에 성공한 이희성 7단은 상기된 모습으로 간략히 복기를 마치고 일어섰다. ‘연구생 출신의 탄탄한 실력인 상대(김종해 아마7단)와의 부담스러운 일전에서 차분히 초반우세를 이끌어 간 결과였다. 

두 번째 승리소식을 전해온 선수는 한상훈 초단, 프로로서 활동한지 2개월이 채 안되어 세계무대 본선진출이라는 믿기지 않은 활약을 보여준 한초단은 '외국 기사 중에 특별히 두려운 상대는 없다‘고 밝혀 본선에서도 질주할 모습을 기대하게 했다. 이어 온소진 3단이 서무상 6단을 이기고 승리했다. 
강동윤 5단, 이영구 6단이 각각 옥득진 4단과 홍성지 5단을 꺾고 승리했으며, 조훈현 9단은 김광식 5단을 꺾고 아직 건재함을 과시하며 포효했다. 





한편 중국 기사들의 활약은 단연 두드러졌다. 콩지에 7단, 씨에허  6단, 왕레이 8단 등 내로라하는 중국의 강타자들이 살아남고 여기에 류징 8단, 왕레이5단, 딩웨이 8단이 가세해 중국은 강력한 진용을 구축했다.





통합예선 전체는 한국의 자국선수끼리의 대결을 제외하면 거의 한국과 중국 양국 간의 충돌 양상으로 승부의 결과는 속속 중국쪽으로 무게추가 실렸다. 이성재 8단이 딩웨이 8단에, 박승철 5단이 씨에허 6단에,  류재형 7단이 류징 8단에 좌초됐다. 그러나 목진석 9단이 중원징4단을 윤준상 6단이 박문요 5단을 꺾음으로써 균형을 이뤘다. 





 중국의 비밀병기 구링이 3단을 꺾고 올라와 화제가 됐던 윤혁 5단은 모든 대국 중 가장 마지막까지 남아 사투를 벌였으나 결국 중국의 왕레이 8단에 무릎꿇고 말았다. 


일본의 상황은 참혹했다. 류시훈 9단과 나카노 히로나리 9단의 단 2명이 살아남아 절박한 상황이었던 일본은 나카노 히로나리 9단이 안달훈 7단에 반집으로 패하며 창백한 표정으로 짐을 싸야 했다. 오직 류시훈 9단 한명 만이 김주호 7단을 제치고 전멸의 위기를 면했다. 


예년에 비해 상당한 성과를 거둔 한국의 우승 가능성이 높아진 제12회 LG배 세계기왕전본선은 6월 2일 서머셋 팔레스 호텔에서 벌어질 예정이다. 



제12회 LG배 세계기왕전은 조선일보사가 주최하고 LG그룹이 후원한다. 우승상금은 2억 5천만원이며 돌가리기를 맞추는 기사에게 흑백 선택권리가 주어지고 며 덤은 6집반, 제한시간은 각자 3시간 60초 초읽기 5회. 지난 대회 우승자는 대만의 저우쥔신 9단이다.  



▩시드배정 


한국: 이창호 9단, 이세돌 9단, 조한승 9단, 최철한 9단, 박영훈 9단, 박정상 9단

중국: 창하오 9단, 구리 9단, 펑첸 9단


일본: 야마시타 게이고 9단 , 조치훈 9단, 고노 린9단, 장쉬 9단

대만: 저우커핑 9단 

전기 시드: 저우쥔쉰 9단, 후야오위 8단