[2007한국바둑리그] [바둑리그] 역시 안조영! 1지명자 최철한 잡다!
작성자:이경민, 2007-05-02 21:29 입력
[1국] ○안조영 9단(한게임) vs ●최철한 9단(월드메르디앙)  - 302수 백3집반승
[2국] ●온소진 3단(한게임) vs ○박정환 초단(월드메르디앙) vs   - 253수 백불계승
☞ 중간 스코어 1:1

▲ 한게임 안조영 9단이 월드메르디앙 1지명자 최철한 9단을 제압하고 산뜻한 출발을 보였다.

안조영 9단이 최철한 9단을 완벽히 제압했다. 

5월 2일 KB국민은행 2007한국바둑리그 1라운드 3경기 제1국에서 한게임 안조영 9단이 월드메르디앙 최철한 9단을 물리치고 기분 좋은 출발을 보였다. 302수 끝, 백3집반승. 

초반 흐름은 흑(최철한 9단)의 실리 대 백(안조영 9단)의 세력으로 극명하게 갈렸다. 백은 중앙에 초점을 맞추며 세력 바둑을 구사, 순조로운 출발을 보였다. 

백을 쥔 안조영 9단이 다소 여유로운 국면 속에 느슨한 틈을 보인 사이, 최철한 9단은 곧바로 중앙 백 세력 삭감에 돌입했다. 최철한 9단의 날카로운 잽에 안조영 9단이 정면 대응을 피하면서 흐름은 흑에게 기우는 듯한 분위기. 

백이 투자대비 효과를 제대로 보지 못했다는 평가가 검토실을 술렁였으나, 안조영 9단의 진가는 이때부터 발휘됐다. 끝내기의 달인답게 거센 추격을 벌였고, 우하귀에서 혁혁한 성과를 거두며 승리에 쐐기를 박았다. 

주장 최철한 9단을 첫 주자로 내세우며 기선 제압에 나선 월드메르디앙으로서는 초반 전력 손실을 입으며 기세가 한풀 꺾였다. 

한게임은 3년 연속 팀의 개막전을 승리로 이끌며 바둑리그 명문 구단다운 면모를 과시했다. 

제2국은 온소진 3단(한게임) 대 박정환 초단(월드메르디앙)의 대국으로 이어진다. 한게임 대국실에서는 '재담꾼' 김성룡 9단이 화상 생중계를 하고 있다.
☞ 2007한국바둑리그 홈페이지 바로가기
KB국민은행 2007한국바둑리그 1라운드 3경기
구분
경기 한게임
경북 월드메르디앙
결과
5월 2일 제1국(19시)
○안조영
●최철한
백 3집반승 
5월 2일 제2국(21시)
●온소진
○박정환
백 불계승
5월 3일 제3국(19시)
○원성진
●윤준상
-
5월 3일 제4국(21시)
●이정우
○유창혁
-
5월 4일 제5국(19시)
송태곤
이재웅
-
(파란 글씨가 승자)