[기타] [아마] 서울시 장애인바둑대회 열려
작성자:주간바둑신문/김수광, 2007-05-07 09:24 입력
서울특별시와 정립회관이 주최하고 서울시 장애인바둑협회가 주관하는 ‘2007년 서울특별시 장애인바둑대회’가 어린이날인 5일 오전 9시부터 광진구 구의동의 정립회관에서 거행됐다.  올해로 3회째를 맞고 있는 이 대회는 서울시에 거주하는 장애인들의 건전한 정신건강 및 취미생활의 일환으로 바둑을 매개체로 사회참여를 고취시키자는 취지로 출발했다. 아침 9시 사회자 박창규씨가 진행한 개회식에는 서울시 장애인바둑협회 김진섭 회장의 대회사를 비롯 국회위원 이혜훈 의원, 광진구청 정송학 구청장, 한국 소아마비협회 이완수 이사장을 비롯한 많은 관계자의 축사와 함께 대회가 시작됐다. 이날 대회의 심판은 서능욱 9단이 수고해주었으며, 대회장은 많은 자원봉사자들과 선수들로 성황을 이뤘다. 예선 조별리그, 본선 토너먼트로 방식으로 치러진 이 대회에 참석한 180여명의 장애인들의 실력은 ‘짱짱한’ 아마추어 4~5단 수준이 주류를 이뤄 경쟁이 치열했다. 워낙 실력들이 쟁쟁해서, 협조를 위해 참여한 전국장애인바둑협회의 전국 장애인들의 단급에 관한 데이터베이스가 승부시비를 막고 공정한 경기를 하는 데 한몫할 정도. 또한 일본의 한 장애인단체에서도 교류차 참관을 와 관심을 보였으며, 오후에는 청아모 회원들의 다면기도 펼쳐졌다. 특히 김만수 7단이 깜짝 등장해 화제. 다음날 결혼을 앞둔 김7단은 제자 김규혁 군의 응원차 나왔다고. 김규혁군은 김만수 7단과 사제의 연을 맺은 지 2년 째로 무슨 과제든지 시키면 성실히 긍정적인 자세로 바둑공부에 매진하고 있다고 한다. 실력상승속도가 남다르다는 김만수 7단의 귀뜸. 김군은 병조 4위로 입상해 성과를 거둬 흐뭇한 표정. 이날 최강부 우승은 임연식 씨가, 준우승은 최욱관 씨가 차지해 상금 60만원과 30만원을 각각 받았다. 
▲  시각장애인의 대국에서는 점자바둑판이 사용된다. 
▲  대국장 입구 앞에는 5월을 알리는 꽃들이 만개해 있다. 
▲  청아모 회원들이 다면기를 위해 모였다.  
▲  휠체어 위의 선수가 장고에 빠져 있다. 
▲  김만수 7단과 제자 김규혁 군이다. 
 
▲  김규혁 군은 이 날 병조 4위로 입상했다. 
▲  전국 장애인바둑협회의 현명덕 회장(우측)  
▲ 대회 중간 중간에는 행운권 추첨식이 벌어져 참가자들에게 선물이 듬뿍 증정됐다. 
▲  젊은 고수들 '청아모'의 지도 다면기는 언제나 인기 만점~
▲  이 대회를 주관한 서울시 장애인 바둑협회의 김진섭 회장.
▲  최강부 우승을 차지한 임연식 씨 뒤로 구름같이 구경꾼들이 몰려들었다. 
▲  대회가 열린 정립회관 앞은 넓고 한적한 뜰앞에 오후 햇살이 따사롭게 비치고 있다. 