[한국물가정보배 프로기전] [물가정보배] 조훈현, 물가정보 상승예감
작성자:주간바둑신문/김철희, 2007-05-07 20:23 입력


한동안 잠잠하던 ‘조훈현 시장’이 다시금 활황을 맞는 것일까.

5월 7일 한국기원 1층 바둑TV스튜디오에서 열린 제3기 한국물가정보배 프로기전 본선리그에서 조훈현 9단이 진동규 3단을 상대로 200수만에 백불계승을 거두며 8강 토너먼트 진출의 불씨를 살렸다. 리그전적 1승 1패를 기록한 조훈현 9단은 이창호 9단과 나머지 한 판을 남겨두고 있어, 이 대국의 승패에 따라 8강 진출자의 향방이 가려진다. 현재 조 선두는 홍성지 5단(2승)이며, 이창호 9단은 1패를 기록 중.

한편 뒤이어 열린 최철한 9단과 윤성현 9단의 대국은 155수만에 흑을 든 최9단이 불계승으로 바둑을 마무리하며 리그 첫 승을 올렸다. 반면 윤성현 9단은 2패로 8강 토너먼트 진출은 어려워진 상황. 

한국물가정보배 프로기전의 본선리그는 랭킹에 의해 분산 배치된 4개조(각조 4인)가 경합을 벌여 각조 1, 2위가 8강 토너먼트를 벌인다. 

한국기원이 주최하고 (사)한국물가정보가 후원하는 제3기 한국물가정보배 프로기전은 우승 상금 2,500만원, 준우승 상금은 1,000만원이다. 제한시간은 각 10분, 40초 초읽기 3회이며 덤은 6집반이다. 