[2007한국바둑리그] [바둑리그] 영남일보, 2연승으로 Kixx 벼랑끝 몰아!
작성자:바둑리그 최진용, 2007-05-10 11:18 입력

2라운드 1경기 광주 Kixx : 대구 영남일보 
[1국] 이희성 7단 ● vs ○ 김지석 3단 : 186수 끝, 백 불계승
[2국] 박정상 9단 ○ vs ● 홍민표 5단 : 187수 끝, 흑 불계승 
2007한국바둑리그 2라운드 1경기 - 대구 영남일보 2:0으로 앞서
경기일정
광주 Kixx
대구 영남일보
결과
5월 9일 1국(19시)
이희성 7단 ●
○  김지석 3단
백 불계승 
5월 9일 2국(21시)
박정상 9단 ○
● 홍민표 5단
흑 불계승 
5월 10일 3국(19시)
이창호 9단 ●
이영구 6단 ○
 - 
5월 10일 4국(12시)
김기용 3단 ○
손근기 3단 ●
 - 
5월 11일 5국(19시)
김승준 9단 ●
허영호 5단 ○
 - 
(파란 글씨가 승자)
  
▲ 영남일보 김지석 선수(왼쪽)와 Kixx 이희성 선수가 간단히 의견을 나눈 다음 돌을 담고 있다. 

행운이 행운을 불렀다. 다 진 경기를 역전승한 김지석의 기운을 이어받아 마침 생일을 맞은 홍민표도 이겨 2라운드를 영남일보가 힘차게 열어젖혔다.

모처럼 봄비가 서울 경기를 촉촉이 적신 9일. 바둑을 관전하기에 딱 어울리는 날씨를 맞아 KB국민은행 2007한국바둑리그 2라운드 1경기 1, 2국이 하루 일과를 마치고 집으로 돌아온 바둑팬들을 찾아갔다. 광주 Kixx vs 대구 영남일보의 경기로 시작한 2라운드는 뚜껑을 열자마자 영남일보가 2연승을 올리며 단번에 앞섰다.

‘이것이 승부다’를 슬로건을 내건 2007한국바둑리그에서 ‘이것이 행운이다’를 보여주는 듯했다. 영남일보 막내선수 김지석(89년생)이 1라운드에서 대방 노블랜드 박영훈 1지명에게 행운의 승리를 거둔 것처럼 Kixx 이희성 선수한테도 다 진 바둑을 마지막에 역전승하는 행운이 따랐다. 김지석이 첫판을 이겨준 덕분일까? 이날 마침 생일을 맞은 홍민표 선수는 강적 박정상 선수를 맞아 팽팽한 접전을 벌인 끝에 귀중한 1승을 보탰다. 

이로써 영남일보는 앞으로 남은 세 판 중 한 판만 더 이기면 한국바둑리그 전체 팀 가운데 가장 먼저 2승을 올리며 단독 1위에 오르게 된다.

승리의 물꼬를 튼 김지석은 초반 좌하귀에서 보통 두지 않는 수(백18)를 구사하며 독특한 출발을 보였다. 바둑은 좌변을 중심으로 서로 물러설 수 없는 커다란 전투가 벌어져 금방이라도 끝날 듯한 아슬아슬한 상황을 맞았다. 쉼없이 이어지던 전투는 이희성 선수의 강력한 대응으로 극에 달했고, 결론은 끝장을 보려다가 오히려 역전을 불렀다. 서로 살고 사는 타협책을 택했더라면 집이 많은 이희성 선수가 유망했다는 것이 검토실의 중론이었다.

김지석 선수가 다 진 바둑을 두 번씩이나 역전승을 거두자 검토실에서 이를 지켜보던 월드 메르디앙 최철한 선수는 “영남일보랑 대국할 때는 1번으로 나가지 말아야지.”라며 엄살을 떨기도. 영남일보 최규병 감독은 “이희성 선수는 김지석을 만나면 흥분하나봐. 박영훈도 그랬는데.”며 너스레.
  
▲ 광주 Kixx 박정상 선수(왼쪽)와 대구 영남일보 홍민표 선수가 대국을 막 시작하고 있다. 

김지석-이희성 대국에 이어 열린 2라운드 1경기 2국은 순서에 따라 영남일보의 홍민표 선수가 흑번을 잡았다. 영남일보 3지명 홍민표 선수는 Kixx 박정상 선수에게 통산 3승 5패로 뒤져 있는 데다가, 3승 후 5연패의 늪에 빠져 있던 터라 예상은 박정상 선수가 우세할 것이라는 분위기였다. 

하지만 결과는 정반대로 나왔다. ‘박정상 선수가 생일 선물로 져 줬나보다’고 대국 소감을 말한 것에서 느끼듯 생일을 맞아 홍민표 선수가 기분 좋게 대국에 임했던 것은 분명하다.

이날 승리한 김지석과 홍민표는 둘 다 2연승을 달리는 데 반해 이희성, 박정상은 2패로 부진한 출발을 보이고 있다.

대구 영남일보를 이끄는 최규병 감독은 ‘이창호-이영구 선수가 대국하는 3국이 관건’이 될 것이라고 이틀 전 기자와 가진 인터뷰에서 밝힌 바 있다. 1, 2국에서 1 : 1 결과가 나온다고 봤을 때, 1지명끼리 대결하는 3국은 누가 보더라도 빅매치가 아니겠는가. 그런데 예상을 깨고 영남일보가 기대 이상의 선전을 하며 2 : 0으로 앞서 나감으로써 내친김에 영봉승까지 노리게 되었다. 

하지만 3국에는 한국 랭킹1위 이창호가 버티고 있어 영봉승을 넘보기가 쉽지 않을 듯하다. 영남일보의 3장으로 나서는 이영구 선수가 그동안 이창호 선수와 다섯 번 만나 단 한판도 건지지 못한 ‘성적표’를 보이고 있어 이길 가능성이 희박하다는 게 대다수의 평이다. 다만 2006바둑리그에서 이영구 선수는 12승 2패로 다승왕에 오른 이창호 선수 못지 않은 11승 3패의 성적을 기록한 바 있어 ‘과거 전적은 숫자에 불과할 뿐 한번 해 볼만하다’는 일부 평도 고개를 든다.

지난해 우승팀 Kixx에 비상이 걸렸다. 이미 1라운드에서 제일화재 팀에게 입은 내상이 채 가시기도 전에 또 다시 벼랑 끝에 몰렸기 때문이다. 하지만 ‘위기 뒤에 찬스’라는 말이 있다. Kixx가 '믿을 맨' 이창호 9단을 전환점으로 대역전승을 거두지 말라는 법은 없다.

통산전적에서 이창호가 이영구를 압도한 상황이고, 4국을 준비하는 Kixx 김기용 선수도 영남일보 손근기 선수에게 앞서는 성적표를 보이고 있다. (김기용을 기준으로 4승2패). 최종국에서 만날 Kixx의 김승준 선수는 영남일보 허영호 선수에게 1승을 챙긴 바 있다.

2억5천만원의 우승상금이 걸린 KB국민은행 2007한국바둑리그. 영남일보의 마무리냐? Kixx의 반격이냐? 10일 밤이 기다려진다.
KB국민은행 2007 한국바둑리그 홈페이지에서 자세한 정보를 확인하세요.
☞ 2007한국바둑리그 홈페이지 바로가기