[기타] [중국소식] 녜웨이핑 아쉽게 탈락, 천야오예 4라운드 진출 
작성자:, 2007-05-10 21:25 입력

제9회 ‘아함동산배’ 대국이 지난 5월 9일 중국기원에서 개최됐다. 모두 128명 기사들이 출전해 승부를 가렸다. ‘기성’ 녜웨이핑(聂卫平) 9단의 보검은 아직도 녹슬지 않았다. 오전에 장웨이진(张伟金) 5단을 불계승으로 꺾고 오후에 백346수 만에 리저(李劫) 5단을 격파, 하루에 2승을 달성해 순조롭게 3라운드에 진출했다.

최근 녜웨이핑9단과 리저 5단의 인연은 상당히 많다. 4월 명인전 예선 토너먼트에서 녜웨이핑은 리저를 맞아 300수까지 가는 격렬한 전투 끝에 녜웨이핑의 승리로 끝났다. 노장기사인 차오다위안(曹大元) 9단은 황천(黄晨) 4단에게 패해 2라운드에서 멈췄다. 2라운드에서 패한 기사들은 각각 동옌(董彦) 7단, 장쉔(张璇) 8단, 저우쥔지에(邹俊杰) 5단, 류스전(刘世振) 6단 등이다. 
5월10일 오전 재개된 제9회 ‘아함동산배’ 중국바둑 속기전 3라운드에서 녜웨이핑 9단은 흑으로 중반에서 한예(韩晗) 4단에게 패해, 본회 진출에 실패했다. 동시에 진행하는 기전에서 왕레이(王磊) 9단, 씨에허(谢赫) 5단, 저우루이양(周睿羊) 5단이 각각 상대를 격침하고 4라운드에 진출했다. 
[http://weiqi.tom.com　2007년 5월 10일 발췌] 