[한국물가정보배 프로기전] [물가정보배] 최철한, 이영구 꺾고 조수위로 8강 탑승
작성자:주간바둑신문/김수광, 2007-05-14 01:09 입력

C조 최철한 9단이 2승을 거두고 조1위로 8강 토너먼트에 탑승했다. 


5월 13일 한국기원 1층 바둑TV스튜디오에서 벌어진 제3기 한국물가정보배 프로기전 본선리그에서 최철한 9단이 이영구 6단을 맞아 불과 155수만에 흑으로 불계승을 거뒀다. 
이어 열린  B조 이창호 9단과 진동규 3단 간의 대결에서는 이9단이 역시 161수라는 짧은 수수 끝에 흑불계승을 엮어냈다. 

이날 최9단에 패한 C조의 이영구 6단은 2승1패를 기록하며 8강에 진출하게 됐다.
한편, B조는 홍성지 5단이 2승으로 8강 진출이 확정됐으며, 이창호 9단과 조훈현 9단이 동률로(각각 1승 1패), 두 명 가운데 8강 진출자가 가려지게 된다. 

제3기 한국물가정보배 프로기전의 본선리그는 랭킹에 의해 분산 배치된 4개조(각조 4인)가 경합을 벌여 각조 1, 2위가 8강 토너먼트를 벌인다. 

한국기원이 주최하고 (사)한국물가정보가 후원하는 제3기 한국물가정보배 프로기전은 우승 상금 2,500만원, 준우승 상금은 1,000만원이다. 제한시간은 각 10분, 40초 초읽기 3회이며 덤은 6집반이다. 