[중국갑조리그] [중국갑조리그] 창하오, 갑조리그 후원사에 감사
작성자:, 2007-05-14 19:13 입력

5월10일 오후, 중국바둑협회와 심천시 '금립통신설비유한회사'에서는 중국기원에서 뉴스발표회를 개최했는데 2007년 갑조리그 관명을 '금립핸드폰배'라는 이름으로 시작한다고 밝혔다. 
◈ 특별후원사의 변신

원래는 4월29일에 개최하는 유명기업 관명의식이 5월 1일(노동절)의 임박으로 중지되자 바둑기사들이 우려했다. 그 후 회사에서 후원을 취소했다는 소식을 들었으며, 최종적으로 오늘에서야 뉴스 발표회에서 이 사실을 증명했다. 
한 바둑계 인사의 말에 의하면 '특별 후원사'와 중국바둑협회가 합작방식에서 논쟁이 생겼고 외부에 공개할 수 없는 이유 때문에 유명한 기업이 조용히 갑조리그에서 떠났다고 한다. 
◈ 새 후원사 사장은 아마 5급

새로운 후원사 금립통신의 사장 류리룽은 바둑팬이자 아마 5급 수준이다. 그는 바둑에 대해 특별한 애착을 갖고 있으며 평균 매주 10여 국을 둔다고 한다. 뉴스발표회 한 시간 전 류리룽은 콩지에 7단과 대국을 했는데 석 점으로 승리를 거뒀다.  

류리룽은 먼저 갑조리그 후원사 내막에 대해 이야기했다. 류리룽은 바둑팬으로서  창하오가 획득한 세계우승 수상식에 참석한 적이 있으며 그 당시에  중국 바둑계 발전에 이바지 하고 싶다고 말한 적 있다. 그 후 바둑주임 장원둥 9단과 연락을 취해 국내에서 상금이 가장 높은 대회를 주최하고 싶다는 의향을 밝혔는데, 장원둥은 갑조리그 후원사가 결정된 후 다시 상담하자고 했다. 결과 5월 1일에 임박해 후원사에서 취소하자 장원둥은 급히 류리룽과 연락을 취해 5월4일에 협상한 후 바로 후원사로 합동을 체결했다. 
◈ 갑조리그 후원에 3가지 기초

류리룽은 "내가 갑조리그를 후원한 것은 갑자기 결정한 것이 아니며, 그 중에 3가지 기초가 있다. 첫째는 경제기초의 안정으로 금립통신은 작년 판매액이 30억 위안에 도달한다. 두 번째는 성공한 바둑팬으로써 장기간 갑조리그에 후원할 자신감이 있으며, 세번째는 바둑이 기업의 높은 브랜드와 지명도를 재고시키고 금립핸드폰 브랜드의 품행과 취미를 재고시키는데 유리할 것이라고 판단했기 때문이다. 사업을 제외하면 바둑과 골프는 나의 두 가지 취미이며, 모두 건강하고 고상한 운동이다. 나는 자주 온라인에서 바둑을 둔다."고 밝혔다. 
◈ 후원금액이 증가하고, 하락하지는 않는다.

금립통신과 중국바둑협회는 1년을 계약하고  5년 동안 후원할 계획이며, 상금액은 아직 미정이라고 밝혔다. 갑조리그가 일정액을 소요하면 금립은 그 금액을 후원하며, 이후의 상금 금액도 더 증가한다. 국가 기패 관리 중심 류스밍은 기자에게 구체적인 상금액은 '중국화'와 비슷하다고 밝혔다. 
창하오 금립에게 감사를 표시

어제야 창하오는 갑조리그 후원사가 바뀐 소식을 알았다. 기사 대표로서 발언했는데, 창하오는 "모든 기사들한테 아주 중요한 갑조리그가 어려움에 처해 있을때 도움을 준 금립회사에 감사를 드리며, 갑조리그에서 다채로운 바둑을 선보일 것이고 세계대회에서 좋은 성적을 거두는 것이 금립회사에 대한 가장 좋은 보답일 것이다."라며 자신의 소감을 밝혔다.
　
◈ 류스밍 갑조리그 시장에 대한 총결

국가 기패 관리 중심 류스밍은 "갑조리그는 중국바둑의 기반이며, 8년이란 발전을 거쳐 중요한 시기에 진입했다. 그 기간에, '강령', '호묘', '중국화'와 동반해 왔다. 만약 금립과 장기간 합작하게 된다면 갑조리그의 성장과 발전에 아주 유리하며 갑조리그 시장가격으로 인해 더 많은 사람들이 바둑에 참여하도록 흡수할 수 있다. 협회에서는 곧 주장제, 후원사 홍보 차수를 증가 등 방면에서 부단히 개혁할 예정이다. 금립회사의 좌우명은 '좋은 품질로, 천하를 이룬다'이다. 다방면의 합작을 통해 쌍방이 모두 원하는 이익을 얻기 바란다"며 희망을 피력했다. 


[http://weiqi.tom.com　2007-05-10 발췌]