[지지옥션배 여류 대 시니어 연승대항전] [지지옥션배] 속타는 시니어, 다시 반집에 덜미 잡혀
작성자:주간바둑신문/김철희, 2007-05-16 14:06 입력
 

▲ 김수장 9단이 열세에 몰린 시니어팀의 중간계투를 맡아줄 것으로 기대했으나 반집에 무릎을 꿇으며 석패했다.
여류부가 조훈현, 서봉수 9단의 등장을 재촉한다.

5월 16일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제1회 지지옥션배 12국에서 김은선 3단이 김수장 9단을 맞아 295수만에 백반집승, 여류 팀의 여덟 번째 승점을 기록했다. 

한 판씩 주고받는 승부가 계속되는 가운데 지지옥션배는 여류부가 8명의 선수, 시니어는 4명의 선수만이 남았다. 갈 길이 먼 시니어는 김수장 9단의 분전을 기대했으나 반집에 덜미를 잡히며 또다시 오더에 고민하게 되었다. 제한시간 10분, 30초 초읽기 3회로 진행되는 제1회 지지옥션배의 우승상금은 5,500만원. 

▲ 대국시작 전 돌을 가렸다. 김수장 9단의 흑번.

▲ 경매에 사용될 바둑판에 사인을 마친 후 기념촬영.

▲ 바둑판에 사인을 하고 있는 김은선 3단.


 
 
 