[한게임 월간랭킹전] [월간랭킹전] 서울도사쿠, 준우승 한 풀다!
작성자:이경민, 2007-05-21 14:55 입력
 


한게임의 ‘인기9단’ 서울도사쿠가 한게임 5월 월간랭킹전 최고의 자리에 올랐다.

5월 15,16일 이틀간 치러진 5월 월간랭킹전 결승3번기에서 서울도사쿠는 드브로닉을 상대로 2:0 완봉승을 거두고 우승을 차지했다.

지난 달에 벌어진 3월 월간랭킹전에서 천하포무v에 밀려 아쉽게 준우승을 차지한 바 있는 서울도사쿠는 이번 우승으로 월간랭킹전 첫 우승의 기쁨을 맞이했다.

2회전 시드를 받아 출전한 서울도사쿠는 팥죽신, 560823, ali72, 둑사마를 연거푸 물리친 끝에 응암동하수를 꺾고 올라 온 드브로닉을 2대0으로 완파, 5월 최고의 기사에 등극했다. 지난달 우승자인 천하포무v는 야시꽃뱀에게 패해 1회전에서 탈락.

우승한 서울도사쿠는 "첫 우승이라 기쁘다. 갈수록 참가자들의 실력이 세져서 우승하기 쉽지 않지만, 매월 참가할 계획이다."고 소감을 밝혔다.

baduki87(2월), 천하포무v(3월)에 이어 서울도사쿠(5월)가 각각 월간 최고 자리에 등극했다. 네번째 우승을 가리게 될 6월 월간랭킹전은 5월1일부터 31일까지의 랭킹을 취합, 오는 6월 5~6일(1회전), 7~8일(2회전), 11~12일(16강전), 13일(8강전), 14일(준결승전), 15~17일(결승전) 일정으로 치러질 예정이다.

한게임에서 매월 개최하고 있는 월간랭킹전은 매월 1일부터 말일까지의 월간랭킹을 기준으로 상위 32명을 선정해 토너먼트로 경합을 벌인다. 제한시간 각자10분, 초읽기 30초 3회가 주어지는 온라인 속기전이며 우승상금은 2백만원, 준우승 상금은 1백만원이다. 더불어 16강까지 상금이 차등 지급된다.
■ 최종 순위
 
순위
상금
아이디
우승(1명)
200만원
서울도사쿠
준우승(1명)
120만원
드브로닉
4강(2명)
70만원
둑사마, 응암동하수
8강(4명)
40만원
ali72, rkqudna, 산그리고강, 황금다이아
16강(8명)
20만원
 560823, baduki87, 나의페이스, 대화은자산너머마을, 석호은, 양들의침묵7, 오래전에일
■ 결승 3번기
 
날짜
대국자
승자
결과
기보
5월 15일
드브로닉
서울도사쿠
서울도사쿠
250수 끝, 백 불계승
5월 16일
드브로닉
서울도사쿠
서울도사쿠
240수 끝, 흑 2집반승
■ 전체 대진표
 
1회전
2회전
16강
8강
4강
결승 
술췌따
산너머마을
산너머마을
rkqudna
둑사마
서울도사쿠 
산너머마을
h73337
rkqudna
rlfskal
뚜루100
둑사마
둑사마
뚜루100
둑사마
양들의침묵7
ali72
ali72
ali72
ali72
서울도사쿠
wind4779
seja556
석호은
팥죽신
팥죽신
서울도사쿠
서울도사쿠
화초의반란
서울도사쿠
560823
hadolman
드브로닉
드브로닉
드브로닉
드브로닉
드브로닉
드브로닉
블로드
오래전에일
동네주선
동네주선
대화은자
황금다이아
aoscptmxj1
대화은자
황금다이아
야시꽃뱀
천하포무v
나의페이스
산그리고강
응암동하수
천하포무v
나의페이스
산그리고강
capable
보드폐인
응암동하수
응암동하수
보드폐인
응암동하수
baduki87