[2007한국바둑리그] [바둑리그] 한게임, 마수걸이 승리!
작성자:김익현, 2007-05-21 18:57 입력

경기 한게임이 기분 좋은 첫 승리를 거두었다. 5월 18일부터 2라운드 마지막 경기에서 울산 디아채를 만난 경기 한게임은 원성진과 송태곤, 이정우가 나란히 승리를 거두며 시즌 마수걸이 첫 승을 신고했다. 한편 울산 디아채는 3판의 대국을 모두 대역전패당하며 그 아쉬움이 더했다.

▲ 한게임에 마수걸이 승리를 안긴 이정우 6단. 박승화 초단과 복기를 나누는 장면.

양팀은 1국과 2국의 주장, 2장간 대결에서 1승씩을 나눠가지며 접전을 예고했다. 1국에서 조우한 원성진과 백홍석은 최근 신인왕전 결승전의 두 주인공. 당시 준우승을 차지했던 백홍석은 다잡은 승리를 놓치며 구원을 설욕하는데 실패했다. 미세한 수읽기 미스로 좌중앙에 침입한 상대 대마를 살려준 것. 

뒤이어 시작된 양팀의 2장전. 늘 스스로 위기를 자초한 후 힘겹게 상대를 추격해 승리를 거두는 울산 디아채 강동윤의 평소 기풍이 그대로 드러난 대국이었다. 초,중반 우상에서 의욕적인 신수, 좌하의 착각으로 연이어 실점한 강동윤은 두터움을 활용하여 끈질기게 추격한 끝에 역전에 성공. 지난해 약팀에서 홀로 고군분투했던 강동윤은 이 날의 승리로 2승 째를 거두며 팀의 대들보임을 재확인했다. 

3국은 경기 한게임 송태곤과 울산 디아채 나종훈의 대결. 많은 이들은 송태곤의 우세를 당연지사 생각했지만 막상 뚜껑을 열어본 결과 나종훈의 만만치 않은 저항. 실전적 기풍을 자랑하는 나종훈은 중반까지 상대를 리드하며 대형 사고를 예고했다. 그러나, 때맞춰 터진 송태곤의 묘수 한 방. 우변에서 작렬한 묘수는 승부의 물길을 뒤바꾸며 경기 한게임에 리드를 안겼다. 

이튿날 4국에서 초단 박승화를 만난 경기 한게임의 이정우는 중반 어이없는 착각으로 우상을 도려낸 대마를 죽이며 고전 시작. 해설실에서 단명국을 운운했지만 단체전이라는 부담감 때문이었을까? 언뜻 무리한 듯 보이는 강수를 터뜨리며 상대에게 바디체크를 시도한 이정우는 결국 상대의 착각을 끌어내며 대역전승. 박승화는 바둑리그 예선에서 당했던 이정우에게 또다시 발목을 잡히며 시즌 2패 째를 기록. 

이로써 경기 한게임은 리그 1승 1패를 기록하며 상위권 도약의 발판을 마련했다. 반면 울산 디아채는 1라운드에 이어 아쉽게 패배하며 첫 승 신고를 미뤘다. 신생팀으로써 타 팀에 비해 약체로 평가 받는 울산 디아채로써는 반전의 기회를 모색해야 할 때. 

2라운드가 마무리된 [KB국민은행 2007한국바둑리그]는 5월 23일 서울 신성건설과 전남 대방노블랜드의 대결을 시작으로 3라운드를 시작한다. 

▲ 국후, 대국내용이 마음에 들지 않는 듯 자신이 둔 바둑을 유심히 쳐다보고 있는 이정우 6단.