[SK가스배 신예프로10걸전]  [SK가스배] 허영호, 박승화에 압승거두고 선두 
작성자:주간바둑신문/김수광, 2007-05-22 20:40 입력
 
  



허영호 5단이 2승을 거두고 A조 선두가 됐다.   



 5월 22일 여의도 스카이바둑TV스튜디오에서 열린 제11기 SK가스배 신예프로10걸전 본선 리그 A조에서 허영호 5단이 박승화 초단을 맞아 184수만에 백으로 불계승을 거뒀다.



대국에서 우변에 생긴 흑의 대세력을 손쉽게 삭감은 허5단은 마무리에서 뒷맛 나쁜 흑의 모양을 도처에서 추궁하면서 기권을 받아냈다.  


허5단은 앞으로 3판의 대국을 남겨두고 있다. B조에서는 김수용 2단이 선두. 


한국기원이 주최ㆍ주관하고 SK가스에서 후원하는 SK가스배 신예프로10걸전은 만25세 이하, 5단 이하의 기사들만 참가자격이 주어지며 총 12명의 신예 기사들이 A, B 두 개 조로 나눠 리그전을 벌인다. 



본선 리그전은 제한시간 각자 20분에 초읽기 40초 3회가 주어져 각조 1위 간 3번승부로 최종 우승자를 가리며, 각 조 동률 순위일 경우 재대국을 거쳐 최종 1위에서 10위까지 랭킹을 정한다. 우승자에게는 상금 1,000만원이 주어지며 준우승상금은 700만원. 