[기타] [바둑학과 10주년 기념] 고수들의 한판 승부!
작성자:유선영, 2007-05-23 13:54 입력
 
'바둑학의 명문' 명지대 바둑학과가 학문으로 자리잡은지 10년을 맞았다. 

오는 6월 1일 오후 6시 30분, 서울 경마공원 럭키빌 6층 컨벤션홀에서 명지대학교 바둑학과 10주년 기념식 및 후원의 밤이 열린다. 창립 10주년을 기념하기 위해 마련된 이번 행사는 세계 최초이자 유일무이한 바둑학과의 발전을 격려하는 자리로 마련된다. 

바둑학과는 1997년 명지대학교 체육학부에 바둑지도학 전공으로 처음 개설됐다. 당시 정수현 9단이 교수로 부임했고, 이듬해 예체능대학 바둑학과로 독립했다. 99년에는 한국바둑문화연구회가 결성되었고 2001년에는 석사과정을 개설해 2003년 첫 바둑학 석사를 배출했다. 2005년에는 외국인 유학생을 선발했고, 핀란드·독일·벨기에 등에 제1차 해외바둑사범을 파견하기도 했다. 특히 2001년부터는 국제 바둑학 학술대회를 개최해 국가별로 각기 다른 분야의 전문가들이 바둑 관련 연구 주제와 논문 등을 발표하고 있다.

졸업생은 현재 84명으로 그 중 56명(67%)은 한국기원, 바둑TV, 인터넷 바둑업체 등 바둑계 현장에서 발로 뛰거나 바둑 보급과 교육을 위해 종사하고 있다.

바둑학과 정수현 교수는 "세계 최초로 설립된 바둑학과가 올해로 10년이 됐다. 현재 바둑계에 학과 졸업생들이 중추적인 역할을 하고있어 뿌듯하다. 앞으로 더욱 인재양성에 힘쓸 것이며 연구를 통해 바둑의 우수성을 전세계에 알리고 싶다."며 소감을 밝혔다. 

한게임바둑은 바둑학과 10주년을 맞이하여 바둑학과생들(프로기사 포함)과의 '고수와의 한판승부' 이벤트를 진행한다. 5월 28일과 29일 양일간 저녁 6시 ~ 8시에 고수1방에서 바둑학과1 ~ 20까지의 아이디에게 대국신청을 하는 회원에게 대국의 기회가 주어진다. 선택의 기회는 손이 빠른 당신에게 달려있다.  
☞ 바둑학과 10주년 기념 홈페이지 바로가기
☞ '고수와의 한판 승부' 이벤트 바로가기