[2007한국바둑리그] [바둑리그] 영남일보, 홈에서 뒤집기 한판 승!
작성자:, 2007-05-27 16:26 입력
[1국] ●허영호(영남일보) vs ○강동윤(울산디아채) : 허영호, 302수 끝, 흑 반집 승[2국] ○홍민표(영남일보) vs ●박승화(울산디아채) : 박승화, 290수 끝, 흑 3.5집 승[3국] ●김지석(영남일보) vs ○고근태(울산디아채) : 고근태, 266수 끝, 백 1.5집 승
[4국] ○김형우(영남일보) vs ●백홍석(울산디아채) : 김형우, 186수 끝, 백 불계승
[5국] ○이영구(영남일보) vs ●윤현석(울산디아채) : 이영구, 260수 끝, 백 불계승
[스코어] 3:2 영남일보 승!
2007한국바둑리그 3라운드 2경기 - 영남일보 3:2 승리
대국일정
영남일보
울산디아채
결과
5월 27일 제1국(14시)
●허영호
○강동윤
 흑 반집승 
5월 27일 제2국(14시)
○홍민표
●박승화
 흑 3.5집승 
5월 27일 제3국(14시)
●김지석
○고근태
 백 1.5집승
5월 27일 제4국(16시)
○김형우
●백홍석
 백 불계승 
5월 27일 제5국(18시)
○이영구
●윤현석
 백 불계승 
-
-----  