[후지쯔배] [후지쯔배] 속보/ 요다ㆍ박영훈, 이창호 4강 진출! 최철한 패
작성자:주간바둑신문/김철희, 2007-06-02 14:55 입력


점심봉수 후 속개된 국면은 새로운 승부처를 맞아 더딘 진행을 보이고 있다.

▲ 후야오위 8단 vs 이창호 9단

각자의 소비시간을 살펴보면 이창호 vs 후야오위 대국은 이창호 9단이 1시간, 후야오위 8단은 1시간 30분을 소비했다. “가장 재미없는 대국 같아요.” 대국장 옆에 마련된 기자석에서 누군가 뱉은 말. 그만큼 이창호 9단의 대국은 피를 말리는 끝내기 승부가 예상된다.
[3시 30분] 108수 가량 진행된 국면은 하변 및 상중앙 부근이 정리되지 않아 형세판단이 어려운 상황. 역시 미세한 국면으로 계속되고 있다. 
[5시 00분] 승부의 저울추가 좀처럼 기울지 않는다. 다만 후야오위 8단이 먼저 초읽기에 몰려 곤란한 상황. 상대적으로 이창호 9단은 30분 정도 제한시간을 남겨두어 조금은 여유있어 보인다. 형세는 여전히 박빙.
[5시 15분]큰 바꿔치기가 일어났다. 검토실에서는 이창호 9단의 계산서가 나온 것으로 보인다는 반응이다. 중앙의 흑돌이 잡히고 하변의 백돌이 통째로 죽었다. 한 눈에도 흑이 유리한 결과.
[5시 20분]흑의 승리가 확정적이다. 바꿔치기의 결과 이후 흑이 최소 반면 10집은 앞서있는 국면으로 전환되었다. 검토실 및 바둑관계자들은 4강의 판도가 중국이 모두 탈락하고 이창호,박영훈 9단의 한국 2, 요다,장쉬 9단의 일본 2가 될 것으로 점쳐지고 있다.
[6시 20분] 이창호, 4강 진출! 288수 끝, 흑 두집반승. 이창호 9단이 중국의 마지막 희망 후야오위 9단을 물리치고 4강진출 마지막 티켓을 확보했다. 중국이 전멸한 가운데, 제20회 후지쯔배 4강은 이창호 9단, 박영훈 9단, 요다 노리모토 9단, 장쉬 9단으로 압축됐다. 

▲ 최철한 9단 vs 장쉬 9단

한국과 일본의 맞대결, 최철한 9단과 장쉬 9단의 대국은 현재 최철한 9단이 1시간 20분, 장쉬 9단이 1시간 10분 정도로 비슷한 시간을 소비했다. 흑이 초반 중앙에서 빵따내면서 우중앙이 세력화되었으나, 백의 우변 침입 이후로 공격·타개가 뒤얽혀 한 수 한 수마다 승부처가 계속되고 있다.
[3시 30분] 최철한 9단에 상대전적 2-1로 뒤져있는 장쉬 9단의 대응이 만만치 않다. 흑을 든 장쉬 9단이 '약간 두터운 국면으로 우세한 듯하다'는 검토실의 의견.
[5시 00분] 종반, 흑이 반면 8~9집 유리하다는 평이다. 최철한 9단이 분전하고 있으나 패배로 가는 흐름을 뒤바꾸기는 힘들어 보여, 뭔가 큰 변화를 구해야만 백이 역전할 수 있는 상황이다.
[5시 45분] 장쉬, 4강 진출!최철한 9단은 너무나 아쉽게 장쉬 9단에 4강의 길을 열어주며 주저앉았다. 일본은 8강에 올랐던 2명의 기사가 모두 준결승에 진출했다. 대회장을 찾은 일본 후지쯔배 관계자와 요다, 장쉬 9단은 희색이 만면한 모습.

▲ 박영훈 9단 vs 저우허양 9단

한국과 중국, 더불어 박영훈 9단의 설욕이 기대되는 저우허양 9단과의 대국에선 박영훈 9단이 40분을, 저우 9단이 1시간 50분을 소비했다. 저우허양 9단은 점심봉수 후 속개된 국면에서도 신중한 진행으로 더딘 착수를 보여, 8강전 대국자 중 가장 먼저 초읽기에 몰릴 것으로 예상된다.
[3시 30분]박영훈 9단이 유리하다. 다만 그 차이가 근소해 앞으로 박영훈 9단의 특기인 마무리 솜씨가 발휘된다면 좋은 결과를 기대할 수 있을 듯하다.
[4시 40분]박영훈, 4강 진출! 240수 끝, 흑 반집승. 박영훈 9단이 미세한 끝내기 승부 끝에 저우허양 9단을 반집차로 물리치고 4강에 진출했다. 한국 선수 중으로는 첫번째 4강 진출 확정.
[5시 00분]박영훈 9단, 검토실에 들러 목진석 9단 및 동료프로기사들의 축하를 받았다. 전기 준우승자이자 난적인 저우허양 9단에게 짜릿한 반집승을 거두고서 박9단은 홀가분한 표정이다.

▲ 왕시 9단 vs 요다 노리모토 9단

마지막으로 일·중의 힘싸움, 요다 노리모토 9단과 왕시 9단의 대국에서는 요다 노리모토 9단이 1시간 25분을, 왕시 9단은 1시간 5분을 소비했다. 이 대국의 양상은 한때 왕시 9단의 좌변 흑세력이 거대해지면서 요다 9단의 비세가 아닌가 하는 검토실의 의견이 있었다. 그러나 요다 9단이 좌변에서 나와 끊으며 흑의 엷은 단점을 추궁, 형세를 접근시켜 지금은 다시 앞을 알 수 없는 국면으로 전환되었다.
[3시 30분]요다의 4강 진출? 맛이 나뻤던 흑의 중앙에서 백이 수를 내며 역전분위기다. 검토실에서도 여러개의 참고도를 그려보았으나 백이 우세한 그림이 많다. 잠정적인 결과는 백 우세.
[4시 10분] 요다, 4강 진출! 186수끝, 백불계승. 가장 일찍 준결승행을 확정지은 요다 9단은 난전 끝에 왕시 9단을 힘으로 굴복시키며 4강에 올랐다. 나머지 대국도 모두 끝내기 단계여서 4강의 윤곽은 이후 1시간을 전후로 드러날 듯 하다.

검토실에서는 목진석, 안조영 9단을 비롯해 홍성지 5단 및 최원용 4단이 자리했으며, 장주주, 루이 9단 부부가 함께 오늘의 입회인 양상국 9단과 요다·왕시 대국을 중심으로 검토하고 있다.

제한시간은 각 3시간, 초읽기 1분 10회가 주어지는 제20회 후지쯔배세계바둑선수권대회는 요미우리 신문사, 일본기원, 관서기원에서 주최하고 ㈜후지쯔와 일본항공에서 후원한다. 우승 상금은 1천5백만엔이며, 준우승 상금은 5백만엔.
제20회 후지쯔배 세계바둑선수권대회 8강전
흑
백
대국결과
__● 이창호 9단(韓)
__○ 후야오위 8단(中)
288수 끝, 흑 2.5집승 
__● 장쉬(日)
__○ 최철한 9단(韓)
251수 끝, 흑 불계승 
__● 박영훈(韓)
__○ 저우허양 9단(中)
240수, 흑 반집승 
__● 왕시 9단(中)
__○ 요다 노리모토 9단(日)
186수, 백 불계승 