[2007한국바둑리그] [바둑리그 속보] 뒷심 발휘한 한게임, 3:1 승리!
작성자:유선영, 2007-06-03 21:11 입력
[3R 4G 4국] 한게임 안조영 9단 ○  vs ● 제일화재 서건우 4단 : 331수끝, 백 4집반승 


유리함의 여유가 부른 빈틈, 패싸움으로 번졌으나 승리로 마무리!
6월 3일 바둑TV 스튜디오에서 벌어진 KB국민은행 2007한국바둑리그 3라운드 4경기 4국은 경기 한게임의 안조영 9단이 충북 제일화재의 서건우 4단을 누르며 팀 승리를 확정지었다. 
이로써 한게임은 2승 1패로 미소 지었고, 3연승을 기대했던 제일화재는 첫 패점을 안게 되면서 두 팀은 각각 2승 1패로 공동 3위를 기록하게 됐다.
2007한국바둑리그 3라운드 4경기 - 한게임, 3:1 승리
대국일정
경기 한게임
충북 제일화재
대국결과
6월 1일 제1국(21시)
● 온소진
○ 이세돌
 백 불계승 
6월 2일 제2국(19시)
 ○ 원성진
● 안달훈
 백 불계승 
6월 2일 제3국(21시)
●  송태곤
○ 조훈현
 흑 한집반승 
6월 3일 제4국(19시)
○  안조영
● 서건우
 백 4집반승 
6월 3일 제5국(21시)
김성룡
김주호
-
----- 