[LG배 세계기왕전] [LG배 속보] 긴장 속 32강전 시작됐다
작성자:주간바둑신문/김수광, 2007-06-04 10:42 입력
 
 6월 4일 오전 10시 서울 종로구 수송동에 위치한 서머셋 팰리스 호텔 2층에서 제12회 LG배 세계기왕전 32강전이 시작됐다.   

 ▲ 각국의 선수들이 대국 전 여기 저기를 둘러보며 긴장을 풀고 있는 모습이다.    

한국 15, 중국 10, 일본 5, 대만 2명이 출전했다. 

오늘 대국은 후지쯔배에 이은 이창호 9단과 후야오위 대결이 관심이 가는 대결이며, 전기 우승자인 저우쥔신 8단이 계속 활약을 보여줄지도 기대된다.   

한게임 바둑에서는 계속해서 LG배 32강전 속보를 전송할 예정이다.  
제12회 LG배 세계기왕전 32강전
선수
선수
대국결과
__○ 박영훈(韓)
__● 조치훈(日)
-
__○ 강동윤(韓)
__● 고노 린(日)
-
__● 온소진(韓)
__○ 딩웨이(中)
-
__● 최철한(韓)
__○ 왕레이(大)
-
__● 이세돌(韓)
__○ 창하오(中)
-
__○ 윤준상(韓)
__● 장쉬(日)
-
__● 조훈현(韓)
__○ 저우쥔쉰(台)
-
__○ 박정상(韓)
__● 콩지에(中)
-
__○ 목진석(韓)
__● 펑첸(中)
-
__● 이창호(韓)
__○ 후야오위(中)
-
__● 이희성(韓)
__○ 씨에허(中)
-
__○ 조한승(韓)
__● 왕레이(小)
-
__● 이영구(韓)
__○ 구리(中)
-
__○ 한상훈(韓)
__● 류시훈(日)
-
__○ 류징(中)
__● 저우커핑(台)
-
__○ 안달훈(韓)
__● 야마시타 게이고(日)
-

▲ 이영구 6단이 흑을 잡았다. 중국 최강 구 리 9단을 맞아 한국 바둑의 매운 맛을 보여줄 수 있을지 기대된다. 

▲ 농심배에서 5연승을 거뒀던 무서운 기세의 펑첸 7단에 목진석 9단이 백바둑으로 맞선다. 난전이 기대된다.
 
▲ 안달훈 7단, 일본 1인자 야마시타 게이고 9단과 일전을 벌인다. 

▲ 한상훈 초단과 류시훈 9단 캐리어는 류시훈 9단이 쪽이며, 기세는 한상훈 초단이 타고 있어서 흥미로운 대국이다. 

▲ 이창호 9단이 후지쯔배에 이어 또 후야오위 8단을 꺾을 수 있을 것인가.

▲ 이세돌 9단, 작년에도 32강전에서 창하오 9단과 만나 백으로 불계승을 거둔 바 있다. 


LG에서 후원하고 조선일보가 주최하는 LG배 세계기왕전의 우승상금은 2억5천만원. 제한시간은 각자 3시간, 1분 초읽기 5회가 주어진다. 돌가리기를 맞추는 기사에게 흑백 선택권리가 주어진다. 