[LG배 세계기왕전] [LG배 속보] 한국, 전반적인 흐름 괜찮다!
작성자:유선영, 김수광 , 2007-06-06 12:16 입력


오후 1시부터 2시까지는 점심시간. 현재까지 진행된 국면의 전반적인 흐름을 짚어본다.

한게임 바둑에서는 계속해서 LG배 16강전 속보를 전할 예정이다. 
○박정상 9단 vs ● 씨에허 6단- 박정상, 승부는 이제부터!  

우하귀에서 하변과 좌변에 이르는 대형정석이 등장, 이 결과는 백이 만족.
좌상귀는 흑이 백 두 점을 돌파해 두텁다. 75수까지 진행된 현재 박정상 9단의 다음 행마가 기대된다. 박9단의 과제는 좌변과 상변 공략.
● 이세돌 9단 vs ○왕레이 8단 - 좌중앙 전투, 오리무중! 
 이9단이 상변에 미니 중국식을 펼 듯 하다가 상변에 평범한 3선을 전개시키자 백이 우상귀로 도전했다. 흑은 소목 정석을 진행시켜 백을 좌우로 갈라 공격을 시작했다. 흑의 계속해서 지공을 펼치면서 실리를 벌어들였으나 중반에 오자  백도 안정을 찾았다. 좌변은 이세돌 9단이 흑135로 늘면서 좌중앙으로 초점이 모아지고 있다.
○목진석 9단 vs ●장쉬 9단 - 목진석, 좌하를 공략하라!

 초반 좌하귀에서 우상귀에서 흑백이 한 번씩 손빼면서 스피디한 진행이 이루어졌다.  우하귀 침공한 흑의 침공에  그렇게 어렵지 않게 수습한 목9단은 우상귀도 가볍게 정리했다. 장쉬 9단도 우하귀를 물고 늘어지면서 강도높은 공격을 감했했으며 목9단은 상변에 축머리를 활용해 우하변을 내준 대가로 상변에 영역을 확장했다. 이후 좌상귀는 흑이 타개한 장면. 
●조훈현 9단 vs ○후야오위 8단 - 실리와 실리의 맞대결! 
 흑은 우상귀에서 우변에 걸친 실리와 좌하귀에서 좌변에 걸친 실리를  최대한 확보하면서 조9단이 좋아하는 실리를 듬뿍 차지했다. 후야오위 8단은 하변의 약간의 실리와 좌상귀의 모양을 형성했다.  때마침 조9단의 좌상귀 2선으로 달렸다. 우상귀에서도 중앙쪽 백의 타개가 시작된 모습. 
 ○한상훈 초단 vs  ●구리 9단 - 계속되는 공방전! 
 흑은 우상귀를 귀굳히며 조심스러운 전개를 펼쳤으며, 좌상귀 백에 흑이 붙여가자 복잡한 변화가 일어났다. 먼저 끊어 전투하자고 한 쪽은 한초단. 구리 9단은  백모양의 약점을 이용해 좌변 흑의 타개를 서둘렀다. 서로 경합을 벌인 결과  좌상귀와 좌변에서 각생하며 은근한 타협이 이루어졌으나 좌중앙의 백돌은 약간 무거워 보이는 듯 한 장면. 
●온소진 3단 vs ○야마시타게이고 9단 - 곤마는 동행하라! 

자존심으로 맞선 한일전, 독특한 흑이 좌상과 좌하를 걸쳐간 후 백이 양쪽을 크게 협공하면서 난타전이 예고됐다. 흑49까지 좌상은 흑이 성과를 거둔 장면, 좌상 백의 사활과 좌하귀 흑의 사활이 관건. 흑49가 놓이자 야마시타 게이고 9단은 장고했다. 이어 좌상귀에서 흘러나온 백 대마는 중앙으로 탈출을 시도, 흑 역시 좌중앙 미생마를 수습하면서 동행하고 있다.
○조치훈 9단 vs ●류징 8단 - 류징, 좌변 공격으로 기분 up!

 흑21까지 매우 평범한 포석이 진행. 백22로 바짝 다가서며 하변에서 접전이 일어났고 접전 결과 흑은 짭짤한 실리를, 백은 두터움을 얻었다. 이후 흑69까지 포석이 일단락, 류징 8단은 좌변 백 대마를 공격하며 한껏 기분을 내고 있다.
 확정가가 많은 흑이 기분 좋은 흐름이다. 
●왕레이 8단 vs ○고노린 9단  - 실리 vs 두터움, 극명한 대비!

 흑21까지 매우 평범한 포석이 진행. 백22로 바짝 다가서며 하변에서 접전이 일어났고 접전 결과 흑은 짭짤한 실리를, 백은 두터움을 얻었다. 이후 흑69까지 포석이 일단락, 흑의 실리와 백의 두터움으로 양분되고 있다. 흐름.

 LG에서 후원하고 조선일보가 주최하는 LG배 세계기왕전의 우승상금은 2억5천만원. 제한시간은 각자 3시간, 1분 초읽기 5회가 주어진다. 돌가리기를 맞추는 기사에게 흑백 선택권이 주어진다. 
 