[지지옥션배 여류 대 시니어 연승대항전] [지지옥션배] 황제, 외로운 싸움 그러나 이긴다
작성자:주간바둑신문/김수광, 2007-06-07 18:09 입력
 

게임은 끝나지 않았다!

황제 조훈현 9단이 광저우 5연승의 주인공 이민진 5단마저 제압했다.
 
 
7일 한국기원 1층 바둑TV스튜디오에서 벌어진 제1회 지지옥션배 여류시니어 연승대항전 제17국에서 조훈현 9단이 광저우의 여인 이민진 5단에 243수만에 흑으로 불계승을 거두며 2연승을 달렸다. 



조9단은 우하귀에서 노련하게 백을 공격하며 흑집을 실속있게 키워 우세를 잡았으며, 후반에는 좌하귀의 백집에 큰 타격을 주면서 깨끗하게 승리했다.  



만만치 않은 상대를 맞아 또 한 번 고비를 넘긴 조9단이 여류팀을 상대로 외줄타기 연승을 계속해 줄 것인지 아니면 다음 판이 최후의 대국이 될지 궁금해지는 상황이다. 

마지막까지 알 수없는 승부가 계속되며 관심을 더해가는 지지옥션배가 종착역을 향해 달려가고 있다. 



다음 조9단의 다음 상대는 윤영민 2단이며 같은 장소에서 6월 9일 대국이 속개된다.


여류팀의 남은 선수는 윤영민2단, 김혜민 4단, 이영신 4단, 조혜연 7단, 박지은 7단, 루이나이웨이 9단의 6명이다.  


제한시간 10분, 30초 초읽기 3회로 진행되는 제1회 지지옥션배의 우승상금은 5,500만원.