[2007한국바둑리그] [바둑리그 속보] 울산디아채 3:1 로 월드메르디앙 격침!
작성자:, 2007-06-08 22:59 입력
[1국] ● 윤준상 6단(월드메르디앙) vs ○ 고근태 5단(울산디아채) : 백 불계승[2국] ○ 최철한 9단(월드메르디앙) vs ● 나종훈 6단(울산디아채) : 백 불계승[3국] ● 조혜연 7단(월드메르디앙) vs ○ 백홍석 5단(울산디아채) : 백 불계승[4국] ○ 이재웅 6단(월드메르디앙) vs ● 강동윤 5단(울산디아채) : 흑 5집반승
 
울산 디아채 3:1 승리!
KB 2007 한국바둑리그 4라운드 2경기
대국 일정
경북 월드메르디앙 
울산 디아채
대국 결과
[1국] 6월 8일(금) 9시
● 윤준상 6단
○ 고근태 5단
백 불계승 
[2국] 6월 9일(토) 7시
○ 최철한 9단
● 나종훈 6단
백 불계승 
[3국] 6월 9일(토) 9시
● 조혜연 7단
○ 백홍석 5단
백 불계승 
[4국] 6월 10일(일) 7시
○ 이재웅 5단
● 강동윤 5단
흑 5집반승 
[5국] 6월 10일(일) 9시
유창혁 9단
박승화 초단