[2007한국바둑리그] [바둑리그] 울산 디아채, 감격의 첫승 따내!
작성자:바둑리그 전속기자 최진용, 2007-06-11 10:46 입력

▲ 팀에 첫승을 안긴 강동윤 선수(오른쪽)와 이재웅 선수가 돌을 쓸어담고 있다.

울산 디아채가 4경기만에 첫승을 낚았다. 강동윤 선수가 월드 메르디앙 이재웅 선수를 눌러 종합전적 3승1패로 팀의 승리를 결정지었다.

울산 디아채는 무슨 일이 있어도 '이번 경기만은 이겨야 한다'는 각오로 똘똘 뭉쳐 이번 경기에 임했다. 첫승도 첫승이려니와 패점이 없는 강팀 월드 메르디앙에 제동을 걸 수 있는 좋은 기회라고 여겼던 것. 이번 경기 오더가 울산 디아채에 유리하게 짜여졌다는 평가가 많아 아주 설득력이 있는 바람이었다. 

게다가 울산 디아채에 다소 불리해 보이던 1국에서 고근태 선수가 윤준상 선수를 꺾으면서 더욱 현실적인 바람으로 발전했다. 월드 메르디앙으로서는 그나마 2국에서 최철한 선수가 이겨 영봉패를 모면하고 승부를 하루 더 미룰 수 있었다. 

허나 팀의 에이스 최철한 선수는 이기고도 크게 기뻐하지 않았다. 그도 그럴 것이 비교적 약체로 평가받는 나종훈 선수를 상대로 이긴 대국이었기에 오히려 상대팀의 사석작전에 걸려들었다고 느꼈기 때문이리라. 

공동1위를 달리고 있는 월드 메르디앙으로서는 최대 고비를 맞은 셈. 6월 10일, 2 : 1로 울산 디아채가 앞선 가운데 이어진 4국은 그래서 더욱 관심을 끌었다. 판수로는 한판 더 여유가 있는 울산 디아채이지만 심리적으로는 4국을 막판이라 여겼다고 한다. 

강동윤과 이재웅의 맞대결. 울산 디아채 강동윤 선수가 이기면 끝나지만, 만일 이재웅에게 진다면 이번에도 첫승을 얻어내기 힘들었을지도 모른다. 5국에서 새내기 박승화 선수가 유창혁 선수를 이기기가 쉽지 않았을 터. 

그런데 그런 근심을 강동윤 선수가 깨끗하게 날려버렸다. 비록 화려한 전투 바둑을 펼쳐 바둑팬들을 즐겁게 만들지 못한 점은 아쉽지만, 부담이 컸기에 '조심', 또 '조심' 하며 그 어느 때보다도 신중하게 대국에 임했다. 이는 지난 대구 투어 때 끝내기 단계에서 어처구니없는 실수로 통한의 패배를 당한 것을 거울삼은 행동으로 풀이된다. 
첫승을 자축하는 뒤풀이 자리에서 울산 디아채 단장은 "좀 늦은 감은 있지만 기쁘다. 이번 승리를 계기로 팀이 살아나길 기원한다."고 소감을 밝혔다. 또, 나종훈 선수는 농담반 진담반으로 이번 승리를 '사석으로 대마를 잡은 경우'에 비유했다. 상대팀 1지명에 자신이 사석작전으로 쓰였다는 설명이다. 
KB 2007 한국바둑리그 4라운드 2경기 – 울산 디아채 3:1 승리
대국 일정
경북 월드메르디앙 
울산 디아채
대국 결과
[1국] 6월 8일(금) 9시
● 윤준상 6단
○  고근태 5단
백 불계승 
[2국] 6월 9일(토) 7시
○ 최철한 9단
● 나종훈 6단
백 불계승 
[3국] 6월 9일(토) 9시
● 조혜연 7단
○ 백홍석 5단
백 불계승 
[4국] 6월 10일(일) 7시
○ 이재웅 5단
● 강동윤 5단
흑 5집반승 
[5국] 6월 10일(일) 9시
 유창혁 9단
 박승화 초단


어쨌거나 첫승을 따낸 울산 디아채는 Kixx와 공동6위에 올랐다. 아직 갈 길은 멀지만 '천리길도 한걸음부터'라는 속담이 있지 않은가. 첫 패점을 당한 월드 메르디앙은 3승1패를 기록하며 공동2위로 밀려났다. 

절반이 끝난 4라운드 경기. 13일 3경기를 시작으로 17일 전남투어를 끝으로 4경기를 모두 소화한다. 3경기에는 2005년 우승팀 신성건설이 영남일보와 대결하고, 올해 두 번째 투어인 전남투어는 홈팀 대방 노블랜드와 어웨이팀 제일화재가 맞대결을 펼칠 예정이다. 장소는 순천대학교 70주년 기념관이며, 행사는 오후 2시부터 시작한다. 공개해설, 지도다면기, 팬사인회 등 다양한 부대행사도 마련되어 있어 이 지역 바둑팬들의 많은 참여를 기대하고 있다. 
----- 