[기타] [화제] '대한생명배 세계어린이 국수전' 개최
작성자:연합뉴스, 2007-06-11 17:05 입력

바둑이 2010년 광저우 아시안게임 정식종목으로 채택되었다. 바둑을 즐기는 어린이들이 미래의 금메달을 꿈꿀 수 있게 된 것이다.

바둑꿈나무들이 금메달의 꿈을 펼칠 수 있는 축제의 장이 열린다. 

대한생명이『대한생명배 세계어린이 국수전』을 개최한다. 

한국, 중국, 일본, 프랑스, 네덜란드 등 총 8개국의 바둑 영재 1만여명이 참가해 미래의 금메달리스트를 뽑는 축제가 될 전망이다.

올해로 7회째를 맞이한 『어린이 국수전』은 단일 대회로는 세계 최대규모의 어린이 바둑대회로 바둑에 관심이 있는 전국의 초등학생이면 누구나 참가할 수 있다. 

신청기간은 6월 11일(월)부터 6월 17(일)까지이며 참가를 희망하는 학생들은 대한생명 홈페이지(www.korealife.com)나 전국바둑교실협회를 통해서 접수가 가능하다. 


참가부문은 실력에 따라 최강부(아마 4단 이상), 유단자부(아마 1단∼3단), 고급부(1∼3급), 중급부(4∼6급), 꿈나무부(7∼9급), 샛별부(10급 이하)의 6개 부문으로 나누어진다. 

최강부 우승 어린이에게는 바둑영재 장학금 1,000만원과 문화관광부 장관상 및 아마 5단 인증서가 수여되며, 각 부문 수상자들에게도 장학금 및 상장이 수여된다. 

지역별 예선은 7월 1일(일)부터 7월 22(일)까지 전국 29개 지역에서 진행된다. 예선을 통과한 어린이들은 7월 27일(금) 대한생명 63빌딩에서 본선 대회를 치르게 된다.

『어린이 국수전』은 매년 대회를 거듭할수록 참가 인원이 늘어나고 있으며 참가 어린이들의 수준도 높아지고 있다. 1회 대회 우승자 권형진군, 2회 대회 준우승자 김수용군 등이 2005년 프로기사로 입단했고, 역대 입상자들 대부분 발전 가능성이 풍부한 바둑계의 유망주로 평가 받는 등 최고의 바둑 영재들이 참가하는 대회로 자리잡았다.