[기타] [단신]  지영이의 꿈을 여러분이 이뤄주세요!
작성자:주간바둑신문/김수광, 2007-06-12 13:19 입력
 

지난 10일 한국기원 2층 대회장에서 제1회 안지영배 여학생 바둑대회가 열렸다. 
 

지난해 급성 림프성 백혈병으로 세상을 떠난 안지영 양을 추모하기 위한 이 대회는 평소 어린이들을 좋아했던 안 양을 기리며 초등여학생 및 미취학 여자 어린이를 대상으로 개최됐다. 
 개회사에서 양천대일 바둑도장 김희용 원장은 "지영양을 위해 모금활동을 비롯해 여러 방면으로 도와주신 많은 분들의 고마움에 조금이라도 보답이 될까 생각했다"며 대회 개최의 의의를 밝혔다. 
 

예선 조별리그, 본선 토너먼트로 진행된 이 대회 유단자부에서는 최 정(분당 미금초5)양이 우승을, 권주리(전주 서곡초4)양이 준우승을 차지하는 영예를 누렸다. 1위부터 4위 입상자에게는 상장 및 상패,그리고 장학금이 각각 전달됐다. 
 
안지영 양은 7살에 바둑을 배우기 시작, 2002년에 연구생으로 활동했으며 여류최고위전 4위에 입상하며 프로기사가 꿈꿨으나 작년 3월 갑자기 백혈병이 발병했다.

연간 2억원의 치료비가 드는 안 양을 위해  ‘청아모’(청년아마추어바둑모임), '프바사(프로바둑기사 사랑회)'등이 모금활동을 폈었다. 안 양은 희망을 잃지 않고 투병을 계속하다 발병 4개월 만인 작년 7월 21일 오후4시 20분, 강도 높은 항암치료로 인한 장기손상으로 20살의 아까운 나이로 세상을 떠났다. 
 ▲ 안지영 양의 어머니가 대회에 참석해 주었다. 
  ▲청아모 회원들은 이날 정모와 함께 대회 진행을 돕는 한편 지도 다면기도 펼쳐주었다. 
▲ 여학생 꿈나무들의 진지한 대국 모습.  
 ▲ 청아모 회원들의 지도다면기가 펼쳐지고있다. 
▲ '저의 안광이 뿜어져 나오고 있다고요'.
 ▲ 웬 남학생?! 가족을 따라온 남학생들도 청아모 회원들의 지도를 받고 있다.  