[SK가스배 신예프로10걸전] [SK가스배] 이거 영 쑥스럽구만…윤國手 마수걸이 1승!
작성자:주간바둑신문, 2007-06-12 18:52 입력

최근 국수 획득에 이어 왕위전에서도 이창호 9단과 도전기를 벌이고 있는 윤준상 6단이 제11기 SK가스배 신예프로10걸전에서 첫 승을 신고했다.
윤6단은 6월 12일 서울 여의도 스카이바둑TV 스튜디오에서 열린 제11기 SK가스배 신예프로10걸전 B조 본선리그에서 김수용 2단을 상대로 284수 끝에 흑12집반승을 거두고 기분좋은 출발을 보였다.
SK가스배 신예프로10걸전은 대회규정상 전 기사가 참가하는 타이틀 보유자는 참가가 제한돼 있으나 윤준상 6단은 국수를 획득하기 전 이 대회 본선진출이 확정되어 있는 관계로 출전할 수 있게 되었다.
SK가스에서 후원하는 SK가스배 신예프로10걸전은 만25세 이하, 5단 이하의 기사들만 참가할 수 있으며 총 12명의 신예기사들이 A, B 2개 조로 나뉘어 리그전을 벌인 후, 각조 우승자가 결승에 올라 타이틀의 주인을 가리게 된다. 우승상금은 1,000만원이며 준우승자에게는 700만원이 주어진다. 유경춘 편집국장