[TV아시아선수권전] [중국소식] 천야오예, 박영훈의 최연소 입신기록 넘나?
작성자:, 2007-06-12 22:51 입력

6월 12일, 2007년 아시아선수권전 본선 3회전이 일본에서 벌어졌다. 중국 천야오예 5단은 일본 노장 조치훈 9단을 흑불계승으로 꺾고 당당하게 4강에 진출했다. 

2006년 제10회 LG배 세계기왕전에서 준우승을 차지한 천야오예 5단이 만약 아시아선수권전에서 한국 최철한 9단을 꺾고 결승전에 진출하면 9단으로 승단하는 기회를 잡을 수 있다. 중국기원의 승단 규정에 의하면 세계대회(아시아배 포함)에서 한번 우승하거나, 두번 준우승하면 바로 9단으로 승단할 수 있기 때문. 
18세의 천야오예 5단이 이번 기회에 입신의 반열에 오른다면, 마샤오춘 9단이 보유했던 최연소 9단 승단 기록 (마샤오춘은 20세에 9단 승단)과 박영훈 9단의 세계 최연소 9단 승단 기록 (박영훈은 2004년 후지쯔배 우승으로 19세에 9단 승단)을 돌파할 수 있다. 
 
▣ 각 나라별 최연소 기사 9단 승단 기록 
한국: 박영훈 19세 3개월 (2004년 후지쯔배 우승, 현재 세계 최고 기록)
중국: 마샤오춘 20세
일본: 장쉬 23세 5개월 (2003년, 본인방전에서 9단으로 승단)
▲ 왼쪽부터 중국의 마샤오춘 9단, 한국의 박영훈 9단, 일본의 장쉬 9단

[http://sports.sina.com.cn 2007-06-12 발췌]