[중국갑조리그] [중국갑조리그] 귀주팀, 이세돌 없어도 오케이?
작성자:, 2007-06-12 23:28 입력

6월 9일 2007 금립핸드폰배 갑조리그 4라운드가 북경, 광주, 상해에서 각각 진행됐다. 구리가 속한 중경팀은 1:3로 무한팀에 패해 본라운드에서 큰 이변을 일으켰다.

구리9단은 LG배에서 한상훈 초단에게 패하고 4라운드에서 또 어린 기사 리저 5단에게 패해, 중경팀의 성적에 큰 영향을 미쳤다. 중경팀과 무한팀의 대결에서 중경팀의 왕시 8단이 무한팀의 구링이 4단을 꺾었으나, 중경팀의 왕레이 4단과 류징 9단이 각각 무한팀의 마샤오춘 9단과 장웨이 5단에게 패해 최종성적 3:1로 무한팀이 중경팀을 꺾고 승리를 거뒀다. 
줄곧 우승을 목표로 돌진한 귀주팀은 4라운드에서 4:0 완승으로 이끌며 멋진 승리를 거뒀다. 귀주팀 박문요 5단, 왕레이 8단, 스위에 2단, 순리 2단은 각각 펑웨이 3단, 마샤오빙 3단, 조으써우쉰 4단과 멍타이링 3단을 꺾었다. 이로써 귀주팀은 계속해서 1위 자리를 지키게 된다. 특히 이번 승리는 이세돌 9단이 빠진 상황에도 불구하고 중국의 어린 기사들이 4:0 완승을 거뒀다는 점이 자랑할만하다. 박문요 5단 18살, 순리 2단, 스위에 2단은 모두 16살이다. 
상해팀은 3연승을 기록하고 있는 주장 후야오위 8단의 승리를 시작으로 광서팀을 상대로 4:0 완승을 거뒀다. 북경대보팀은 4:0로 운남팀에게 승리를 거뒀다.
서재팀과 광동팀은 4라운드에서 강적을 만났다. 서재팀은 신흥팀과 맞섰다. 서재팀의 둥얀 7단이 속기전으로 펑첸 7단을 꺾었지만 양이 6단, 왕하오양 4단, 황천 4단이 모두 패했기에 한 사람의 승리로는 지탱하기 힘든 상황, 결국 1:3 성적으로 패했다. 
갑조리그 5라운드는 6월 16일에 진행되며, 대진은 다음과 같다.

운남팀VS귀주팀, 광서팀VS북경대보팀, 서재팀VS상해팀, 산동팀VS신흥팀, 중경팀VS광서팀, 북경해정팀VS무한팀
 [http://weiqi.tom.com　2007-06-09 발췌]