[KT배 왕위전] [왕위전] 이창호, '반집 덩크'
작성자:주간바둑신문/김철희 , 2007-06-14 20:19 입력

▲ 국수, ‘일단 멈춤’.  이창호 왕위의 강력한 저항에 승부는 1-1타이스코어로 맞춰졌다.

6월 14일 한국기원 특별대국실에서 벌어진 제41기 KT배 왕위전 도전5번기 결승2국에서  이창호 9단이 윤준상 6단을 상대로 292수까지 가는 접전 끝에 백반집승, 반격의 1승을 올렸다. 어려웠던 바둑내용만큼 형세는 엎치락뒤치락하며, 정상급 기사간의 대국답지 않게 잦은 실수가 오고갔으나, 이9단이 먼저 이기는 길을 밟아 반집을 남겼다. 1국의 대역전패를 앙갚음하며 왕위수성의 의지를 강력하게 표명한 이창호 9단은 오는 6월 20일 같은 장소에서 윤준상 6단과 조우한다. 

제한시간 각2시간, 1분 초읽기 5회로 진행되는 제41기 KT배 왕위전은 중앙일보사에서 주최하고 KT가 후원한다. 우승상금은 4,800만원, 준우승상금은 2,000만원.
 <제41기 KT배 왕위전 도전 5번기>
단계
날짜
● 흑
○ 백
승자
결과
기보
1국
2007. 5.25 
이창호 9단
윤준상 6단
윤준상 6단 
240수끝, 백불계승
2국
2007. 6.14
윤준상 6단
이창호 9단
이창호 9단 
292수끝, 백반집승
3국
 
4국
 
5국
 