[지지옥션배 여류 대 시니어 연승대항전] [지지옥션배] 응수타진 보류가 패인? 
작성자:주간바둑신문/김철희, 2007-06-15 17:55 입력
▲ 이영신 4단에 승리하며 5연승을 거둔 조훈현 9단. 시니어팀의 우승에 3승만을 남겨두었다. 

“붙였어야 하는데, 아….”-박지은 7단, 대기실에서-

응수타진의 보류가 맥없는 패국을 불렀다. 

6월 15일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제1회 지지옥션배 1국에서 조훈현 9단이 이영신 4단을 맞아 157수만에 흑불계승, 5연승을 기록했다. 대각선 화점․소목으로 출발해 초반부터 포석이 전투진영으로 짜여졌으나, 조9단의 완력에 이4단이 버텨내지 못하고 5연승으로 가는 길목을 내줬다. 

국후 이어진 복기에서 좌하귀를 지적한 조훈현 9단은, "2선에 붙여서 흑의 응수를 봤어야지."하고 짧은 감상을 덧붙였다. 이영신 4단을 응원하러 온 박지은 7단이 대기실에서 바둑을 검토하면서 지적한 바로 그 장면. 초반부터 흐름이 꼬인 이4단의 바둑에서, 박지은 7단은 계속해서 백이 이기는 길을 찾았지만 응수타진을 보류해 하변 대세점을 흑이 차지한 이후는 바둑이 기울어버렸다며 아쉬움을 표했다. 

국후 가진 인터뷰에서 조9단은 “5연승했지만 남아있는 세 명의 상대도 강자라서 우승까지는 많은 관문이 남아있다고 생각합니다.”라며 소감을 말했다. 다음대국은 김혜민 4단이 출전하며, 6월 20일 오후 2시 같은 장소에서 속개될 예정이다. 제한시간 10분, 30초 초읽기 3회로 진행되는 제1회 지지옥션배의 우승상금은 5,500만원. 