[기타] [아마소식] 정다원, 아시아 여류정상 올라
작성자:주간바둑신문/김철희, 2007-06-17 21:38 입력



정다원 아마6단이 아시아 여류정상에 올랐다.

6월 16일부터 17일까지 양일간 스위스리그 4라운드로 치러진 제1회 킹스필드배 아시아 아마바둑선수권대회 여류부에서 정다원 아마6단이 4전 전승을 기록하며 우승, 상금 1000달러를 획득했다. 정6단은 2006년 문경새재배 여류부서 우승컵을 안은 바 있는 여류강자로, 앞서 치러진 제1회 건화배 여류부 준우승자의 자격으로 대회에 참가해 성가를 올렸다.

남·여 개인전, 페어바둑 3개 부문으로 나뉘어 치러진 이 대회에서 가장 관심을 모았던 남성 개인전에서는 중국의 쑨이궈 7단이 우승을 차지했다. 한편 한국대표로 참가한 하성봉 7단은 2승 2패의 성적으로 5위에 그쳐, 아쉬움을 남겼다.

한국을 비롯해, 아시아바둑연맹 산하 14개국을 대표하는 선수들이 참가, 수담을 나눴던 이번 대회는 2010년 광저우 아시안게임에 바둑이 정식종목으로 채택된 후 처음 치러지는 아시아 바둑인들의 큰 잔치로서 뜻 깊은 바둑축제였다. 한편 각 부문 상위 입상자에겐 1위 1000달러, 2위 700달러, 3위는 500달러, 4위는 300달러의 상금이 주어졌다. 

▲ 우승을 차지한 정다원 아마6단(사진 우측). 

▲ 하성봉 7단은 제2라운드에서 중국의 강자 쑨이궈 7단을 맞아 선전했으나 석패, 다음대회를 기약하게 되었다.

▲ 대회가 끝나고 이어진 폐막식은 축하공연 및 시상식, 만찬의 순으로 이어졌다. 사진은 세 개의 축하공연 중 비보이 퍼포먼스의 한 장면.