[강원랜드배 명인전] [명인전] 김승준, 전주에서 한 칼 뽑다 
작성자:주간바둑신문/김수광, 2007-06-19 00:00 입력
 

김승준 9단이 요새 최고의 주가를 올리고 있는 목진석 9단을 물리치고 리그 1승을 추가했다. 
 


18일 제35기 강원랜드 명인전 본선리그 김승준 9단 대 목진석 9단의 대국은 특별히 2007 전주 국제바둑페스티벌이 열리고 있는 전주에서 펼쳐졌다. 김승준 9단은 목9단을 상대로 281수 끝에 흑으로 1집반승을 거뒀다. 
 


김9단은 3승 2패를 기록하게 됐다. 한번 기세를 타면 시원스런 바둑을 보여주는 김9단은 이날 승리로 리그전적을 최고조로 끌어올릴 절호의 계기를 마련하게 됐다. 
 

김9단과 목9단의 대국은, 전날 제1회 아시아 아마추어바둑선수권대회를 끝마친 각국의 선수들이 평소에 접하기 어려운 한국의 프로대국을 관전할 수 있도록 공개됐다.  
 


제35기 강원랜드배 명인전은 강원랜드와 한국일보가 후원하며 바둑TV가 주최한다. 제한시간 각2시간에 1분 초읽기 3회로 진행되는 명인전의 우승상금은 1억원, 준우승 상금은 3,000만원. 
 
▶ 제35기 강원랜드배 명인전 본선 대진표
이름
이창
김승
목진
조한
이세
박정
이영
김지
김기
배준
결과
1
이창호 9단
ㅡ
X
X
X
○
○
2승 3패
2
김승준 9단
ㅡ
○
○
X
X
○
3승 2패
3
목진석 9단
○
X
ㅡ
○
○
X
3승 2패
4
조한승 9단
○
X
X
ㅡ
○
2승 2패
5
이세돌 9단
○
X
ㅡ
○
2승 1패
6
박정상 9단
○
X
ㅡ
○
X
○
3승 2패
7
이영구 6단
X
X
ㅡ
○
1승 2패
8
김지석 3단 
○
○
○
X
ㅡ
○
4승 1패
9
김기용 3단 
X
X
ㅡ
○
1승 2패
10
배준희 초단 
X
X
X
X
ㅡ
4패