[기타] [중국을조리그] 조한승, 원성진 을조리그 용병전에서 대결!
작성자:, 2007-06-21 19:46 입력
 
2007년 전국 을조리그는 지난 6월 18일 항주에서 1라운드를 시작했다. 모두 14개 팀, 총 56명의 기사들로 구성됐다. 을조리그전의 결과로 상위 2개팀만 내년 갑조리그에 진출할 시드를 받게 되기 때문에 을조리그전은 치열한 접전이 예상된다.  
6월 20일 2007년 전국 을조리그 3라운드가 항주에서 속개됐다. 이번 라운드의 하이라이트는 한국기사들간의 용병전이다. 



2007년 을조리그에 용병으로 출전한 한국기사는 조한승 9단과 원성진 7단으로 조한승 9단은 사천팀에, 원성진 7단은 소산명사기원팀에 소속됐다.
사천팀의 조한승 9단은 1라운드에서 심천영근팀 세도우 다이끼 6단을 꺾었으나 2라운드에서 북경천항춘효팀 양샤오탠 2단에 패해 개인 성적 1승 1패를 기록했다. 이번에 컨디션을 회복할 것인지가 사천팀의 관심사로 남아 있었다. 그러나 상대 원성진 7단의 실력도 만만치 않다. 작년 중국 을조리그에서 7라운드를 모두 승리하며 7연패를 기록했으며, 한국에서도 좋은 성적을 유지하는 기사이다. 
3라운드 사천팀과 소산명사기원팀의 대결에서 한국 기사들의 만남은 피할 수 없었다. 흑을 잡은 조한승 9단은 침착하게 우세한 형세를 유지했다. 끝내기에 들어서 승리가 거의 확정된 시점에서 원성진 7단이 완강하게 추격, 마지막에 조한승 7단의 실수가 등장하면서 미세한 국면에 들어섰다.  그러나 조한승 9단의 침착한 마무리로 1집반승을 거두며 승리를 거뒀다.

[http://weiqi.tom.com　2007-06-21 발췌]