[기타] [단신] 안동서 제1회 경북바둑협회장배 학생바둑대회 
작성자:연합뉴스/김용민, 2007-06-23 20:52 입력

제1회 경상북도 바둑협회장배 학생바둑대회가 24일 오전 안동서부초등학교 체육관에서 열린다. 

경북바둑협회가 주최하고 안동시바둑협회 등이 주관하는 이번 대회는 경북도내 유치원과 초.중.고교생 200여명이 출전해 각각 유치부, 초등 1학년, 2학년, 3학년, 4학년, 5~6학년부, 여학생부, 유단자부, 최강부, 학생부(중.고생) 등 10개 부로 나뉘어 치열한 대결을 펼친다. 

초등학교 최강부와 학생부 상위 입상자 각 2명은 제 88회 광주전국체전바둑대회에 출전할 경상북도 대표선수로 선발하며 전구초청바둑대회에 우선 추천한다고 대회 주최측은 밝혔다. 

이 밖에도 이날 대회장에서는 김기용 3단이 10여명과 바둑을 두는 지도 다면기 행사도 마련된다. 

경북 바둑협회 관계자는 "상대적으로 바둑의 인기가 적은 경북지역에서 바둑 인구의 저변을 확대하고자 이번 대회를 열게 됐다"고 말했다. 