[삼성화재배 세계바둑오픈] [삼성화재배] 일 낼 아마기사 4명을 가린다
작성자:주간바둑신문/김수광, 2007-06-23 21:14 입력
 

23일 제12회 삼성화재배 세계바둑오픈 아마예선이 벌어져. 프로기사와 당당히 맞설 4명을 가리는 첫 출발을 시작했다. 
 



3일 간 벌어지게 될 아마추어 예선은 공교롭게도 같은 날 분당 기우회장배가 열리는 관계로 시니어 기사들을 거의 찾아보기 어려운 분위기였다.  




토요일인 23일 벌어진 예선은 리그전으로 각 조1위가 진출하는 방식으로 32강 진출자를 가렸다.  




다음 날인 24일 펼쳐질 본선에서는 오전 10시 30분 분당 젤존타워에서  32강 토너먼트를 시작, 오후까지 4강 진출자를 모두 가릴 예정이다. 지난 11회 때는 온승훈 6단, 조광희 6단, 윤호선 6단, 조경호 6단이 진출한 바 있으나 이번 12회에는  이 중 윤호선 6단만이 다시 32강에 진출했다.  




삼성화재배 세계바둑오픈은 한국방송공사(KBS)와 중앙일보가 공동 주최하고 삼성화재해상보험주식회사가 후원한다   




▣일정   




6월 23일(토) 


명찰 교부 13:40 ~ 14:00 
 

개회식    14:00 ~ 14:10  


제1국     14:10 ~ 15:30  


제2국     15:40 ~ 17:00  


제3국     17:10 ~ 18:30  


추첨대국   18:40~ 20:00 








6월 24일(일) 


32강전  10:30~12:00 


중식    12:00~13:00  


16강전 13:00~ 14:30  


8강전   14:40 ~16:10  





6월 25일(월)
 

준결승(4강전)  13:30~15:00  




결승           15:20 ~　16:50 


시상식          17:00~ 