[2007한국바둑리그] [바둑리그 속보] 영남일보 제일화재에 3:0 승리!
작성자:, 2007-06-23 22:24 입력
P {margin-top:2px; margin-bottom:2px;FONT-SIZE: 10pt; FONT-FAMILY: 돋움}
[1국] ●안달훈(제일화재) vs ○김지석(영남일보) : 김지석, 251수 끝, 백 3.5집승[2국] ○김주호(제일화재) vs ●홍민표(영남일보) : 홍민표 시간승[3국] ●배준희(제일화재) vs ○이영구(영남일보) : 이영구 180수 , 백 불계승[최종스코어] 3:0 영남일보 승리! 
2007한국바둑리그 5라운드 2경기 일정
대국일정
충북 제일화재
대구 영남일보
결과
6월 22일 제1국(21시)
●안달훈
○김지석
백 3.5집승
6월 23일 제2국(19시)
○김주호
●홍민표
흑 시간승
6월 23일 제3국(21시)
●배준희
○이영구
백 불계승
6월 24일 제4국(19시)
○이세돌
●손근기
-
6월 24일 제5국(21시)
조훈현
허영호
-☞ 2007한국바둑리그 홈페이지 바로가기