[기타] [바둑친구] 윤성현, 야유회서 협공 당한 사연
작성자:김수정, 2007-06-24 15:33 입력


6월 23일 바둑친구들이 답답한 기원을 떠나 야외로 나갔다. 북한산의 시원한 공기와 푸르름을 만끽할 수 있는 경기도 양주시에 위치한 송추계곡의 오봉산장으로 야유회를 간 것. 
이번 야유회는 매월 마지막 주 토요일에 진행되던 오프라인 모임의 장소를 야외로 옮긴 것으로 1기 바둑친구들과 프로기사들이 함께 떠나는 짧은 여행이라고 볼 수 있다. 
1기 바둑친구는 지난 1월부터 6월까지 6개월의 기간 동안 바둑친구에 가입하여 한게임바둑 대국실에서 진행되는 화상생중계 강의와 바둑친구 홈페이지에서의 온라인 활동, 오프라인 모임에 참석한 사람들이다. 처음에는 프로기사들이나 바둑친구 회원들과의 만남이 어색하고 쑥스러웠지만, 지금은 기쁨과 고민을 함께하는 뗄래야 뗄 수 없는 가족이 되었다.
야유회는 오후 1시 송추계곡에 바둑친구 회원들과 프로기사들이 하나 둘씩 모이면서 시작됐다. 매운탕과 버섯 전골로 점심을 먹고, 맞수를 만난 바둑친구 회원들은 누가 먼저랄 것도 없이 계곡이 보이는 평상에 자리잡고 수담을 나눈다. 
계곡에서 시원한 물에 발 담그기는 필수 코스, 어느새 동심의 세계에 빠져 물놀이를 즐기며 자연과 하나가 된다. 오후 4시, 윤성현 프로와 회원들의 2:2 족구 시합과 이지현 프로와 함께하는 다면기로 양분되며 회원들은 자유롭게 야유회를 즐긴다.
뒤이어 바둑친구에서만 경험할 수 있는 프로기사들과의 연기바둑, 이지현 팀과 윤성현 팀으로 나눠 바둑친구 회원 3명과 프로기사가 한 팀으로 연기바둑을 두었다. 색다른 것은 1수씩 돌아가며 착수하는 것이 아니라 회원들은 각자 10수씩, 프로기사들은 각자 5수씩 둔 것이다. 연기바둑의 재미는 승부를 예측할 수 없다는 것, 초반 포석을 잘 짠 이지현 팀이 중반에 들어서 윤성현 팀에 역전을 당했으나 마지막에 약 30개에 달하는 대마를 포획하며 화끈한 승리를 거뒀다. 
저녁에는 돼지고기와 산삼주를 마시며 오순도순 이야기를 나누며 북한산의 밤을 맞이했다. 밤 9시 바둑친구 회원들은 송추계곡에서 내려와 다음달 오프라인 모임을 기약하고 아쉬운 작별을 했다. 바둑친구 회원들 7명과 윤성현, 이지현 프로가 함께한 바둑친구 야유회, 웃음이 끊이지 않았던 행복한 풍경 속으로 떠나보자.
▲ 우리는바둑친구! 비장한 포즈의 윤성현, 이지현 프로의 모습이 재미있다. 
이날 윤영민 프로는 캐나다에 있는 언니를 만나러 가는 바람에 참석하지 못했다.
▲ 야유회 장소를 추천한 도나밸라님과 이지현, 윤성현 프로의 해맑은 모습 “발 담그니 너무 시원하네요~”
▲ 와~수정씨 송사리 떼 봐요~” 이지현 프로의 귀여운 표정을 잡았다.
▲ 윤성현 프로가 협공을 당했다! 바둑친구 회원들의 물공격에 황급히 도망치는 윤성현 프로의 뒷모습
▲ “이지현 프로와 야외에서 다면기를 하니 수가 더 잘 보이네요!”
▲ “윤성현 사범님 족구는 제기차기가 아니에요~” 윤성현 프로가 공을 차는 모습이 제기차기 하는 모습과 비슷하다. 
▲ 4:4 연기바둑 시작, 8명이 한 개의 바둑판에 옹기종기 모여 앉아 연기바둑을 시작했다. 
▲ 이지현vs 윤성현 대결! 과연 5수 만에 승부를 뒤집을 수 있을까? 
▲ 우리 바둑친구의 발전과 바둑친구 가족들의 건강을 위하여!!

6월을 끝으로 중급 레벨 1부터 레벨 3까지 마스터한 바둑친구는 오는 7월부터 바둑친구 2기를 모집한다. 새로운 마음으로 중급 레벨 1부터 시작하며 1기 강의에서 축적된 노하우로 회원들의 실력을 향상 시킬 것을 확신한다. 
☞ 바둑친구 홈페이지 바로가기 