[전자랜드배 왕중왕전 ] [전자랜드배] 이창호, 왕중왕전 결승 올라
작성자:주간바둑신문/김철희, 2007-06-26 10:36 입력


“대회 2연패를 달성한 것 축하합니다. 우승 소감 한마디?”
“이겼지만 내용은 상당히 어려웠습니다. 서로 실수가 많았는데 운이 좋았던 것 같습니다.”
<2006. 6. 27 이창호 9단, 제3기 전자랜드배 우승인터뷰 중에서>
  

세 번째 인터뷰도 머지않았다. 

25일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제4기 전자랜드배 준결승 대국에서 이창호 9단이 김일환 9단을 맞아 181수만에 흑불계승, 결승에 진출했다. 돌을 던진 시점에서 흑을 쥔 이창호 9단의 확정가는 90집 언저리. 김9단은 반면 15집 차이를 확인하고선 돌을 거뒀다.    

결승에 진출한 이창호 9단은, 백홍석․강동윤 5단간의 4강 대국 승자와 우승컵을 다툰다. 두 기사의 ‘이창호 상대전적’은, 승점이 없다. 백홍석 5단이 3전 전패, 강동윤 5단은 한번 만나 1패를 기록한 것이 전부. 

최상위 국내랭커가 아닌 신예강호를 마주한다는 점에서, 이창호 9단으로서는 최철한․박정상 9단(2,3기 결승대전상대)에 비해 상대적으로 쉬울 것으로 예상되는 결승전이기도 하다.

3판 2선승제로 치러지는 전자랜드배 결승 3번기는, 7월 2일에 결승1국이 두어질 예정이며 7월 3일에는 결승 2국, 7월 9일에는 최종국이 열릴 계획이다.

전자랜드와 서울전자유통㈜이 공동 후원하고, 한국경제신문사, 바둑TV, 세계사이버기원 3사가 공동 주최하는 전자랜드배는 제한시간 각 10분에 초읽기 40초 3회(덤6집반)가 주어지는 속기기전. 결승전은 3번기로 진행되며 우승자에게는 4,500만원의 상금이 주어진다.
 <제4기 전자랜드배 왕중왕전 결승 3번기>
단계
날짜
● 흑
○ 백
승자
결과
기보
1국
2007. 7. 2 
2국
2007. 7. 3
3국
2007. 7. 9
 