[중국갑조리그] [중국리그] 항저우 출신 어린 기사 양성이 목표!
작성자:유승엽, 2007-06-26 22:02 입력

6월 18일부터 26일까지 중국 항저우(杭州)에서 을조 대회가 열렸다. 그 동안 을조대회는 다소 격이 떨어지는 호텔에서 그들만의 리그로 치러졌다. 그러나 올해에는 확실히 달랐다. 세계 바둑협회 건물 중에서 가장 앞선 시스템을 자랑하는 중국기원 항저우지원에서 열렸기 때문이다.
항저우지원의 소개와 함께, 이번 을조대회 진행을 총괄한 항저우지원의 동인규(董銀圭) 원장을 인터뷰했다.

▲ 중국기원 항저우지원 동인규(董銀圭) 원장. 항저우 출신의 어린 기사들을 양성하는 것이 목표!
 항저우지원의 건물은 한국기원, 일본기원, 중국기원 본원보다도 건물이 더 좋다. 어떻게 이런 건물을 갖게 됐는가?
 항저우시 정부에서 5,500만 RMB(약 66억5천만원)을 지원해줬다. 그 외의 비용은 투자 유치를 했다. 중국기원에서도 많은 도움을 줬다.
 건물이 굉장히 크고 넓다. 건물의 활용과 함께 항저우지원의 운영계획은 어떻게 되는가?
 우리는 많은 계획을 갖고 있다. 넓은 건물을 이용해서 항저우바둑학교도 운영할 계획이며, 청소년 프로기사 2부팀은 이곳에서 운영할 계획이다(1부팀은 북경에 있는 중국기원 본원에서 운영). 그들을 위한 기숙사도 운영하고 프로기사도 양성할 계획이다. 또한 이번 개회식 때 왕구어핑(王國平) 항저우 당서기는 중국기원 화이강(華以剛) 원장에게 중국바둑박물관 및 도서관 건립을 제안했다. 그 외에 한국은 물론, 일본, 대만, 싱가폴 등 바둑을 사랑하는 세계 각국과 많은 교류를 할 것이다. 앞으로 항저우지원이 세계바둑의 중심에 설 수 있도록 노력하겠다.
 구체적으로 국제교류에 대해 어떤 계획이 있는가?
 당장 다음달에 미국에서 펑윈(風雲) 9단이 20명의 미국 어린이를 데리고 한달간 연수를 올 계획이다. 대만과도 현재 협의 중이다. 한국에서도 방문해 준다면 좋겠다.
 항저우팀은 아직 을조에서 활동하고 있다. 갑조로 진출하고 싶지 않은가?
 당연히 갑조로 진출하고 싶다. 그렇지만 무리하게 욕심을 부릴 생각은 없다. 현재 항저우 팀에는 5명의 프로기사가 있고, 곧 3명과 더 계약을 맺을 것이다. 우선 이들을 중심으로 활동할 생각이다. 앞으로는 항저우 출신의 어린 기사들을 양성하는 것이 목표이다.

▲ 항저우지원의 건물은 총 34층 건물로 총 건축면적은 56,719 평방미터이다. 그 중 약 18,000평방미터를 기원 건물로 사용하고 있고, 나머지는 5성급호텔로 임대해 준 상태이다. 정확한 건물명은 항저우티엔위엔따샤(杭州天元大厦)로, 1층 로비에는 녜웨이핑, 마샤오춘 등 중국의 유명한 프로기사들이 휘호한 바둑알 모양의 조각물이 있다. 호텔수익 중 일부는 기원 운영에 쓰이고 있기 때문에 재정적으로도 탄탄하다.

▲ 동인규 원장은 1951년생으로 73년부터 국가대표팀 멤버로 활동했다. 74년~80년까지는 저장(浙江)성팀 선수로 활동했고, 86년부터는 항저우지원 부원장, 91년부터 원장으로 활동했다. 그 동안 춘란배, NEC배, 강원랜드배 등 많은 대회를 유치한 바 있다.

▲ 김성룡 9단과 항저우지원 동인규 원장과의 한컷.