[2007한국바둑리그] [바둑리그] 살아나는 울산 디아채, 리그2승 유력!
작성자:바둑리그 전속기자 최진용, 2007-06-27 20:50 입력
[1국] ● 한상훈(대방노블랜드) vs ○ 백홍석(울산디아채) : 백홍석, 194수 끝, 백 불계승
[2국] ○ 루이나이웨이(대방노블랜드) vs ● 고근태(울산디아채) : 고근태, 327수 끝, 흑 3집반승


대방 노블랜드는 언제쯤 '첫승'에 입맞춤할 것인가?
2007한국바둑리그 5라운드 3경기 일정
대국일정
전남 대방노블랜드
울산 디아채
결과
6월 27일 제1국(19시)
●한상훈
○백홍석
백 불계승 
6월 27일 제2국(21시)
○루이나이웨이
●고근태
흑 3집반승 
6월 28일 제3국(19시)
●박영훈
○윤현석
-
6월 28일 제4국(21시)
○윤성현
●강동윤
-
6월 29일 제5국(19시)
●박지훈
○박승화
-

극적인 대역전이 일어나지 않는 한 이번에도 대방 노블랜드의 첫승이 힘들어졌다. 반면 울산 디아채로서는 귀중한 1승을 보탤 절호의 기회를 만들었다.

6위 울산 디아채와 8위 대방 노블랜드의 5라운드 3경기. 하위 그룹 팀끼리 대결이어서 관심이 덜 할 것으로 보였으나 울산 1지명 백홍석과 무서운 신예 한상훈이 첫판에서 만난 덕분에 팬들의 관심을 끌어 모았다.

승률에서는 한상훈이 좀 낫지만, 최근 10경기 성적은 엇비슷해 전문가들은 승부를 5 : 5로 내다보았다. 게다가 이번 대결이 첫 만남이라 우열을 가늠할 가장 확실한 잣대도 없는 상태였다.

누가 이겨도 이상할 게 없는 박빙의 전력이었지만 팀 사정상 두 팀 모두 꼭 이겨야 할 판이기도 했다. 다섯 판 대진표만을 놓고 헤아리면 대방 노블랜드가 좀더 절실한 느낌.

허나 승리의 여신은 이번에도 대방 노블랜드의 손을 들어주지 않았다. 6월 27일 한국기원 바둑TV스튜디오에서 열린 KB국민은행 2007한국바둑리그 5라운드 3경기 1국에서 백홍석 선수가 한상훈 선수를 맞아 백으로 불계승을 거두며 기선을 제압했다.

각 기전에서 초단 돌풍의 핵으로 떠오른 한상훈은 바둑리그에서는 아직까지 뚜렷한 성적을 보여주지 못하고 있다. 지난 전남 투어에서 조훈현 선수를 이겨 TV기전에 적응하는가 싶더니, 또 다시 백홍석에 덜미를 잡혀 2지명으로서 제 역할을 해내지 못하고 있는 실정이다.


▲ 고근태 선수(오른쪽)과 루이 선수가 복기를 하는 장면



엎친 데 덮친 격으로 2시간 뒤에 이어진 2국에서도 대방 노블랜드는 반격의 나발을 불지 못했다. 3지명끼리 맞붙은 2국에서 대방 노블랜드 루이 나이웨이 선수는 울산 디아채 고근태 선수에게 승리를 내주고 말았다. 게다가 막판 패싸움에서 실수한 탓에 다 이긴 바둑을 내준 것이라 팀의 아쉬움은 무척 컸다.

끝내기에 접어들 무렵 울산 디아채 진영이 사실상 검토를 중단할 정도로 고근태 선수의 형세가 나빴다. 그런데 기적처럼 역전하자 울산 디아채는 마치 이번 라운드를 이긴 것처럼 기뻐하며 어쩔 줄 몰라했다.

남은 3판 중 한판만 더 이기면 리그1승을 보탤 수 있는 울산 디아채. 허나 방심은 금물이다. 대방 노블랜드가 지난 주 Kixx처럼 '2패 후 3연승'의 역전 드라마를 쓰지 않으리라고 장담할 수 없기 때문이다.

3, 4국에서 맞설 대방 노블랜드 선수들이 상대전적에서 앞서 있다는 점은 '꺼져 가는 촛불'에 실낱같은 희망이다. 최종국까지 갈 경우 박승화 선수와 박지훈 선수가 맞붙는다. 두 기사는 첫 대결.

▲ 울산 디아채 선수들이 1국을 지켜보며 열띤 분석을 하고 있다. 
----- 