[전자랜드배 왕중왕전 ] [전자랜드배] 강동윤, 이창호와 3번기 자웅 가린다
작성자:주간바둑신문/김철희, 2007-06-27 21:01 입력

▲ 전자랜드배 결승에 오른 강동윤 5단. 사진은 제3기 물가정보배 본선대국 전경.


이창호와 강동윤의 결승 3번기! 

26일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제4기 전자랜드배 준결승 두 번째 대국에서 강동윤 5단이 백홍석 5단을 맞아 171수만에 흑불계승을 거두며 결승에 올랐다. 이창호 9단은 앞선 2,3기에서 최철한․박정상 9단을 모두 2-0으로 제압, 4기 역시 결승에 올라 3연패를 노리고 있는 상황이다. 그러나 8강서 온소진 3단에 역전 반집승을 거둔 후, 4강에서 백홍석 5단을 일방적으로 밀어붙여 승리한 강동윤 5단의 기세도 만만찮다. 

결승 3번기의 전망은 관록과 객관적인 전력에서 앞서는 이창호 9단이 우세할 것으로 예상되나, 준결승 대국에서 백홍석 5단을 집요한 수읽기로 무너뜨린 강동윤 5단이 선전한다면 의외의 결과도 나올 수 있다. 강동윤 5단이 2005년 신예기사상을 수상한 바 있는 강자.  한편 두 기사 간 상대전적은, 강동윤 5단이 이창호 9단을 2005년 원익배 십단전 16강전서 한번 만나 1패를 기록한 것이 전부다.   

3판 2선승제로 치러지는 전자랜드배 결승 3번기는, 7월 2일에 결승1국이 두어질 예정이며 7월 3일에는 결승 2국, 7월 9일에는 최종국이 열릴 계획이다. 우승상금은 4,500만원. 
 <제4기 전자랜드배 왕중왕전 결승 3번기>
단계
날짜
● 흑
○ 백
승자
결과
기보
1국
2007. 7. 2 
2국
2007. 7. 3
3국
2007. 7. 9
 