[기타] [화제] 프로기사 배출의 산실, 바둑도장
작성자:연합뉴스/양형모, 2007-06-28 10:11 입력

바둑도장과 바둑교실의 차이는 무엇일까. 

쉽게 말하면 바둑도장은 바둑교실의 업그레이드 버전이다. 바둑을 전혀 모르는 어린이들이 처음 바둑을 접하고 기초를 배우는 곳이 바둑교실이라면 바둑도장은 기재를 인정받은 유망주들이 프로기사가 되기 위해 수학하는 엘리트 교육과정이다. 

현재 국내에는 약 30여 곳의 전문 바둑도장이 있으며 수요에 따라 대부분 수도권에 몰려있다. 

프로기사들이 직영하는 도장이 대부분이지만 일반인이 프로기사를 지도사범으로 고용해 운영하는 곳들도 없지 않다. 

한국 바둑도장의 특징은 마치 정치의 양당제를 보듯 두 곳의 도장이 양대 산맥을 이루어 오고 있다는 점. 권갑용 도장과 허장회 도장이 그것으로, 각각 강남과 강북에 자리잡고 있어 '남갑용 북장회'라고도 불린다. 

1986년 국내 첫 바둑 전문도장으로 출범한 권갑용 도장은 지금까지 무려 42명의 프로기사를 배출한 최대 도장이다. 현재 국내 프로기사의 숫자가 219명임을 감안하면 5.2명 당 한 명이 권도장 출신인 셈. 

라이벌 허장회 도장은 28명의 제자를 프로기사로 입단시켰다. 

바둑도장들은 나름대로 체계적인 교육 프로그램들을 갖추고 있으며 대체로 실전과 강의로 나뉜다. 실전은 기력에 따라 나눈 조별 원생 리그전이 기본. 각 조에는 10명가량의 원생들이 소속돼 있고 리그전을 치러 상위 그룹은 승급하고 하위 그룹은 아래 조로 떨어지게 된다. 

프로기사와의 스파링 기회도 주어진다. 강의는 주로 원생들의 실전 대국에 대한 심층 분석으로 진행된다. 프로를 지망하는 고급자들을 대상으로 하는 만큼 사활, 맥 등 일반적인 기술 강의는 거의 없다는 점도 특징. 

도장에 따라서는 체력 강화를 위한 운동 시간과 함께 영어, 중국어 등 어학 강좌를 개설하는 곳도 있다. 대형 도장의 경우 매년 중국, 일본 등 해외 프로기사 또는 연구생과의 교류전을 갖기도 한다. 

그렇다면 프로가 되기 위해 이들 도장에서 공부하려면 어느 정도의 비용이 들어가게 될까? 

단순히 바둑의 기초 수준을 익히는 바둑교실이 아닌 입단 준비를 위한 전문 교육이 이루어지는 만큼 아무래도 들어가는 비용은 적지 않을 수밖에 없다. 도장과 개인 사정에 따라 다르지만 보통 집에서 통학을 하며 공부할 경우 평균 월 50만원에서 100만원 정도가 소요된다. 

이밖에 도장에서 프로기사에게 개인 레슨을 받는다면 별도의 추가 비용이 들어가며, 입단 초년생의 경우 30만원 정도가 든다. 도장에서 아예 숙식을 해결할 경우 월 최하 80만원에서 많게는 150만원 정도. 도장 환경에 따라 그 이상 되는 곳도 있다고 한다. 