[한게임 최고수전] [하이모배] '승부의 최전선'에 놓인 sjh716 vs 황금다이아
작성자:유선영, 2007-06-28 16:54 입력

sjh716 vs 황금다이아의 빅매치, 2승 1패로 sjh716 우승 눈 앞에! 

6월 25일부터 5번기로 치러지고 있는 제5회 하이모배 한게임 최고수전 결승3국 결과, sjh716이 황금다이아에 1패 후 2연승을 거두며 우승을 향한 유리한 고지를 점령했다.

세 판의 결승대국을 살펴보며 두 기사의 기풍과 대국스타일을 파악해보자.
 [결승5번기 제1국]
대국일시 : 6월 25일(월) 오후 9시

결승 첫번째 대결은 황금다이아 9단(흑)의 호쾌한 행마와 sjh716 9단(백)의 견실한 스타일이 대조적으로 국면이 전개됐다. 초반 좌변에서부터 벌어진 공방전은 서로간에 무난한 흐름으로 수습됐고 이어 정리되는가 싶더니 중앙 전투가 재발했다. 이날 대국에서는 흑이 빈삼각을 두번이나 둔 것이 이색적이었다. 처음 등장했던 흑37은 좋은 수였으나 흑85의 빈삼각은 결과적으로 흑 모양을 더욱 궁색하게 만들었다. 좌변 백 대마는 쉽게 타개되어 흑이 별볼일 없는 결말.
'빈삼각은 우형'이란 격언과 '빈삼각을 둘 줄 알아야 한다'는 격언의 사례가 이번 대국에서 모두 증명된 셈이다.
이후 중앙에서 벌어진 패싸움은 두 차례의 패를 부르고, 계속해서 불거진 패싸움은 대마사활과 수상전이 걸린 어마어마한 덩치로 커졌다. 마지막 패싸움은 백이 이겼지만 패싸움을 하면서 확정가를 충분히 벌어둔 황금 9단에게 집으로 당할 수 없는 상황. 결국 sjh 9단은 203수만에 무릎을 꿇고 말았다.
결승 1국에서 본 고수바둑의 3가지 키워드
1. 큰 승부에는 패가 많이 일어난다. 
2. 상황에 따라 행마를 다양하게 구사한다. 
3. 때로는 빈삼각도 마다하지 않는다.
 [결승5번기 제2국]
대국일시 : 6월 26일(화) 오후 9시

결승 두번째 대국은 흑백이 바뀌어 sjh716 9단의 흑번으로 시작되었다.
초반 포석은 두 기사가 서로 견실하게 실리를 마련하며 눈치작전을 펼치는 모습으로 진행됐다. 
허나, 내숭이 통할쏘냐? 우상귀에서 백24로 붙여간 이후 양대국자는 급돌변, 각자 제 갈길 가겠다고 시치미를 뚝 뗀다. 백40까지 상변쪽 변화가 일단락되었고 흑은 우하로 손을 돌려 이후 흑99까지 중앙을 크게 확장했다. sjh 9단의 지휘하에 확장공사가 진행되는 동안 황금 9단은 우상귀 금고털기에 몰입한 결과 우상귀를 품에 넣게 됐다.
금고 횡령(?)의 기쁨이 컸을까? 백150으로 무리수를 구사, 좌변 이해관계는 백이 성과가 전혀 없다는 결말. 이후 흑백간의 치밀한 끝내기 수순이 진행되었으나 일찌감치 중앙 영역 확장에 집중했던 sjh 9단이 5집반을 남겼다.
결승 2국에서 본 고수바둑의 3가지 키워드
1. 큰 승부에는 내숭이 통하지 않는다. 자기 스타일의 바둑으로 리드해야 승리한다.
2. 상황에 따라 변화가 크게 일어난다. 변화는 또다른 변화를 부른다. 
3. 때로는 무리수도 마다하지 않는다.

 [결승5번기 제3국]
대국일시 : 6월 27일(수) 오후 9시

결승 세번째 대국은 황금다이아 9단의 흑번. 좌상귀에서 초대형 정석이 등장해 흑65까지 비교적 빠른 전개를 보였다. 이 결과 흑은 상변을, 백은 우변을 차지했고 황금 9단의 하변 백 진영 삭감은 자연히 공방전으로 이어졌다.
하중앙 타개 후 집 부족을 감지한 흑은 우변에서 전단을 구하였으나 벌어진 형세 차이는 좁히지 못했고 결국 sjh 9단이 241수만에 백 8집반승을 거두었다. 
결승 3국에서 본 고수바둑의 3가지 키워드
1. 큰 승부에는 대형정석이 등장한다. 고수는 수읽기가 능하고 수많은 정석과 변화도를 꿰고 있다.
2. 상황에 따라 과감히 선택하지만, 결정은 빨리 짓지 않는다.  
3. 때로는 형세판단보다 손이 먼저 나가는 실수를 범한다. 이 점은 하수와 같다.


황금다이아 9단의 벼랑 끝 반격이냐! sjh716 9단의 기세 좋은 우승이냐!
'승부의 최전선'에 놓인 sjh716 vs 황금다이아의 결승 4국은 오늘(6월 28일) 저녁 9시에 한게임바둑 대회방 채널에서 벌어지며 전 경기장에서 베팅과 관전이 가능하다.

인터넷 최고기전, 제5회 하이모배 한게임 최고수전의 우승상금은 2천만원(준우승 상금 1천만원). 제한시간은 각자20분, 초읽기 30초 3회가 주어진다. 