[기타] [월간랭킹] 랭킹1위 고수… 아무도 이세돌을 막을 수 없다. 
작성자:주간바둑신문/김수광, 2007-07-02 16:21 입력
 
  
7월 랭킹에서 이세돌 9단이 폭발적인 성적 그대로 1위를 고수했다. 


이세돌 9단은 지난 6월 이창호 9단에게서 1위를 탈환한 이후 승률 1위와 랭킹 1위를 유지하고 있다( 올들어 39승 6패) . 한편 2위인 이창호 9단은 전달대비 271점이 상승하며 19337점을 기록했으나 이세돌 9단이 큰 차이로 윗도는 599점이 상승한 19,700점을 획득해 순위에는 변동이 없었다. 



1위에서 6위까지는 순위변동이 없었으며, 목진석 9단이 지난 달 순위에서 두 계단 올라선 7위에 랭크됐다. 윤준상 6단과 이영구 6단은 한 계단씩 하락해 각각 8, 9위를 기록했다. 4월~ 6월에 걸쳐 7위, 8위, 10위로 떨어지며 다소 하락세를 보인 안조영 9단은 10위 경계선을 굳게 지키고 있다. 



10위권 바깥쪽에는 3계단이나 뛰어오른 온소진 3단이 11위를 차지하며 10위권 안쪽의 문에 노크하고 있다.  



매달 1일 프로기사랭킹을 발표하는 한국기원은 산정일로부터 과거 2년간의 성적을 집계, 점수화한 결과를 랭킹 50위까지 발표한다.




▶ 2007년 7월 프로기사 랭킹
순위
프로기사
랭킹 포인트
1
이세돌 9단
19,700
2
이창호 9단
 19,337
3
최철한 9단
17,119
4
박영훈 9단
16,443
5
조한승 9단
15,828
6
박정상 9단
15,304
7
목진석 9단 
14,654
8
윤준상 6단
14,584 
 9
이영구 6단
14,364
10
안조영 9단
13,942

(※ 이름을 클릭하면 기사정보를 확인하실 수 있습니다.)