[후지쯔배] [후지쯔배] 종합/ 박영훈, 3년 만에 우승 등극!
작성자:이경민, 2007-07-09 17:34 입력
 
[결승전] ●이창호 9단 vs ○박영훈 9단 - 255수 끝, 백 1집반승. 박영훈 승리!
[3,4위전] ○요다 노리모토 9단 vs ●장쉬 9단 - 234수 끝, 백 3집반승. 요다 승리!



‘어린황제’ 박영훈 9단이 3년 만에 후지쯔배 최고봉에 등극, 대회 2회 우승을 달성했다. 

7월 9일 일본기원 특별대국실에서 벌어진 제20회 후지쯔배 세계바둑선수권대회 결승전 단판승부에서 박영훈 9단이 이창호 9단을 물리치고 꿈의 우승을 달성했다. 255수 끝, 백 1집반승.

세계대회 첫 우승, 입단 5년만의 최연소 9단 승단 등 많은 기록들을 쏟아내며 ‘어린 황제’로 등극한 박영훈 9단은 다시 한번 우승의 기쁨을 만끽하며 후지쯔배와 강한 인연을 과시했다. 

이창호 9단의 ‘두터움’ 대 박영훈 9단의 ‘실리’ 구도로 펼쳐진 바둑은 시종 팽팽한 흐름 속에 끝내기 승부로 판가름이 났다. 이창호 9단이 거센 끝내기 추격을 벌였으나, 박영훈 9단의 정교한 마무리를 뛰어 넘기엔 역부족.

이세돌 9단은 이 대국을 지켜보며 '끝내기는 확실히 박영훈 9단이 한수 위'라는 진단을 내렸다. 요다 노리모토 9단과의 4강전에서도 불리함을 끝내기로 역전시켜 반집승을 이끌었던 박영훈 9단은 이창호 9단과의 결승전에서도 정교한 끝내기 퍼레이드를 선보이며 강한 인상을 남겼다. 

‘세계대회 무관’이라는 불명예 속에 부진 탈출을 외친 이창호 9단은 긴 어둠의 터널을 헤어 나오지 못하며 아쉬움을 남겼다. 2005년 뤄시허 9단에게 삼성화재배를 빼앗긴 뒤 지난해 창하오 9단에게 마저 삼성화재배를 놓쳐버린 이창호 9단은 슬럼프를 회복하지 못한 채 연속 3회 세계대회 준우승에 머물렀다. 이창호 9단은 2005년 춘란배 우승 이후 세계대회 우승 공백기를 이어오고 있다. 

한편, 3,4위전에서는 요다 노리모토 9단이 장쉬 9단의 중앙 흑 대마를 포획하며 유리한 고지를 점령, 3위를 차지했다. 234수 끝, 백 3집반승. 3위까지는 차기 대회 시드가 부여된다.

이번 우승으로 한국은 유창혁 9단이 1993년 첫 우승을 안긴 아래 후지쯔배 통산 13회 우승을 차지하게 됐고, 11회부터 20회까지 10회 연속 우승의 진기록을 수립하게 됐다.

제한시간 3시간, 초읽기 1분 10회가 주어지는 후지쯔배는 요미우리 신문사, 일본기원, 관서기원에서 주최하고 ㈜후지쯔와 일본항공에서 후원한다. 우승 상금은 1천5백만엔(준우승 상금은 5백만엔). 