[한국물가정보배 프로기전] [물가정보배] 이세돌 vs 조훈현, 4강 격돌!
작성자:주간바둑신문/김철희, 2007-07-12 20:01 입력
 
  

12일 한국기원 1층 바둑TV스튜디오에서 열린 제3기 한국물가정보배 프로기전 본선리그 8강전에서 조훈현 9단이 원성진 7단을 상대로 266수만에 백불계승, 4강에 진출했다. 두 기사는 대마의 사활이 걸린 패싸움을 벌이는 등 계속된 난전을 이어갔지만, 조훈현 9단이 돌의 수만 25개에 이르는 흑대마를 냉정하게 잡아버리면서 승부가 결정되었다. 

4강에 오른 조훈현 9단은 이세돌 9단과 오랜만에 대국하게 되었다. 이세돌 9단은 앞선 8강전에서 최원용 5단을 꺾고 올라왔다. 한편 또 다른 8강전, 최철한 9단과 홍성지 5단간의 대국에선 홍성지 5단이 승리하며 8강에 진출, 이영구 6단과 4강에서 맞붙게 되었다. 

제3기 한국물가정보배 프로기전의 본선리그는 랭킹에 의해 분산 배치된 4개조(각조 4인)가 경합을 벌여 각조 1, 2위가 8강 토너먼트를 벌인다. 제한시간 각 10분, 40초 초읽기 3회로 진행되는 물가정보배의 우승상금은 2,500만원. 