[대리배 세계여자프로바둑선수권전] [대리배] 박지은, 반격의 1승   
작성자:주간바둑신문/김철희, 2007-07-19 01:11 입력
 
  

18일 중국 윈난성(雲南省) 대리서 치러진 결승2국에서 박지은 7단이 김혜민 4단에게 231수만에 흑불계승, 1-1타이스코어를 만들며 우승컵의 향방을 최종국으로 미뤘다. 한편 두 대국자의 역대전적은 결승2국을 포함해 8승 2패(2000년 이후, 박지은 7단 기준)지만, 복잡한 전투와 변화를 좋아하는 두 기사의 기질을 감안한다면 승패를 쉽사리 점치기 어렵다. 최종국은 같은 장소에서 19일 속개될 예정이다. 

제한시간 각 2시간에 60초 초읽기 5회가 주어지는 대리배 세계여자바둑선수권대회는 중국 8명, 한국 6명, 일본 6명, 대만 1명, 미국 1명, 유럽 2명 등 총 24명이 출전해 개인전으로 치러졌다. 우승상금은 10만 위엔(한화 약 1,300만원), 준우승 상금은 3만 위엔(한화 약 390만원)이고 우승, 준우승 상금이외에 별도로 매 라운드 5000위엔의 대국료가 지급된다. 