[기타] [화제] 체스, “바둑아, 발맞춰 가자”
작성자:주간바둑신문, 2007-07-19 02:14 입력
 

서양을 대표하는 두뇌스포츠, 체스도 한국에서 꽃망울을 터뜨렸다.

17일 서울시 송파구 올림픽공원 내에 위치한 올림픽파크텔 2층 서울홀에서, 제1회 회장배 전국어린이초청 체스대회가 성황리에 열렸다. 

대회는 오후 1시부터 6시까지, 초등학교 1~6학년 96명의 참가자들을 대상으로 참가신청을 받아 진행되었다. 국민체육진흥공단(www.sosfo.or.kr)이 후원하고 (사)대한체스연맹이 주최한 행사는 (사)대한체스연맹 체스지도자 협의회가 주관했으며 학년별 4개 부문으로 나뉘어 치러졌다. 주최측은 대회뿐 아니라 이벤트로 ‘체스창의력 Festival'을 별도로 준비했으며, 시상은 1위부터 5위까지 상패와 상장, 소정의 상품이 주어져 호평을 받았다.


(사)대한체스연맹 현인숙 회장은 인사말에서, "체스는 160여개국에서 사랑받는 종목이지만 유독 한국에서는 그 환경이 매우 척박합니다. 아직은 체스보급의 걸음마 단계지만, 점차적으로 체스인을 한데 모으는 일에 총력을 기울이겠습니다. 앞으로 대회 및 국제적인 교류에도 적극 앞장설 것입니다."라고 밝혔다. 아울러 대회를 후원한 국민체육진흥공단의 박재호 이사장은 축사에서, "체스를 통해 어린이들이 페어플레이 정신과 서로간의 우의를 다지는 유익한 자리가 되었으면 합니다."라며 어린이 체스대회의 첫 걸음에 격려의 인사를 덧붙였다.  
■ 입상자명단

◇초급부
King상(1위) : 정현석 (양진초 3)
Queen상(2위) : 강민경 (도성초 5)
Rook상(3위) : 송혜미 (송파초 4)
Bishop상(4위) : 김우현 (구남초 1)
Knight상(장려상) : 최도희 (필리핀 5)

◇1-2학년부
King상  : 송정훈 (위례초 1) 
Queen상 : 유하늘 (잠동초 2) 
Rook상 : 장준규 (가주초 2)
Bishop상 : 이승현 (삼전초 2)
Knight상 : 오지석 (신장초 1) 


◇3-4학년부 입상자

King상 : 전성호 (하남초 3)
Queen상 : 김우진 (서래초 4)
Rook상 : 이연우 (구남초 4)
Bishop상 : 정주훈 (덕풍초 4)
Knight상 : 차채연 (가동초 4) 

◇5-6학년부 입상자
King상 : 이현우 (구남초 6)
Queen상 : 장현구 (창서초 6)
Rook상 : 남우석 (구남초 6)
Bishop상 : 최승호 (구남초 6)
Knight상 : 양진초 (양진초 5)

◇체스 창의력 페스티벌 입상자
최우수상 : 채현우 
  우수상 : 백성일, 정주훈