[일본 碁聖戰] [일본 碁聖戰] 장쉬, ‘이변은 허락 못해’
작성자:주간바둑신문/김수광, 2007-07-19 23:17 입력
 
 

장쉬 기성(碁聖)이 요코다 시게아키 9단을 1국에 이어 또 제압하며 역시 무난히 방어에 성공하는 것 아니냐는 관측을 현실화하고 있다.  
 


19일 일본 쿠마모토(熊本)시에서 벌어진 제32기 기성(碁聖)전 도전5번기 제2국에서 장쉬(張栩) 기성(碁聖)이  도전자 요코다 시케아키(横田茂昭) 9단을 맞아 329수까지 가는 긴 접전 끝에 흑으로 6집반승을 거두고 2-0으로 방어에 청신호를 밝혔다.  
 


백을 쥔 요코다 9단은 하변의 2귀를 비워둔 채 변형 요도정석을 시도했고 장쉬 9단도 전투라면 마다하지 않았다. 장쉬 9단은 빠른 착수를 보이며 단단한 행마를 고수했다. 
 


하변에 상당한 형태를 갖춘 요코다 9단이 중반 이후 끈덕진 추격을 감행했으나 전체적으로는 흑이 주도권을 잡은 모습이었다. 긴 수순을 진행한 끝내기에서 장쉬 9단의 득의의 끝내기가 돋보여 차이는 더 벌어졌다. 
 


이로써 장쉬 9단은 예의 노련미를 과시하며 1국에 이어 이날도 승리를 얻어내고 기성 방어 2연패에 한걸음 더 다가서게 됐다. 작년 도전자 요다 노리모토 9단보다 약체로 평가되는 요코다 시게아키 9단이 과연 예상을 깨고 장쉬 9단에 일격을 줄 수 있을지 관심을 모은 가운데 제3국은 오는 8월 9일 니가타(新潟)시에서 속개될 예정이다. 
 


일본 서열 7위 기전인 기성(碁聖)전은 일본 신문위기연맹이 주최하며, 제한시간은 4시간이며 초읽기는 5분전부터. 우승상금은 777만엔이다. 현재 기성(碁聖)은 장쉬 9단. 
제32기 일본 기성(碁聖)전 도전5번기 

단계
흑
백
승자
결과
기보
 1국 
요코다
장쉬
장쉬
 279수끝, 백1집반승 
 2국 
장쉬
요코다
장쉬
329수끝,흑6집반승 
 3국 
 4국 
 5국 
장쉬 vs 요코다 시게아키 현재 2-0 