[2007한국바둑리그] [바둑리그] 신성, 극적인 역전승으로 3위 도약!
작성자:바둑리그 전속기자 최진용, 2007-07-22 20:21 입력
[7라운드 2경기] 광주 Kixx vs 서울 신성건설 
[4국] ● 김승준 9단 vs ○ 최원용 5단 - 158수 끝, 백 불계승
[5국] ● 박정상 9단 vs ○ 윤찬희 초단 - 288수 끝, 백 2집반승
 
▲ 신성건설 목진석 선수가 대국자와 함께 검토하고 있다. 


신성건설이 중요한 길목에서 값진 승리를 따냈다. 강팀 Kixx를 맞아 1 : 2로 뒤져 있던 불리한 상황을 극복하고 종합전적 3 : 2로 짜릿한 역전승을 거두었다.

중간 스코어뿐만 아니라 4, 5국 전망도 밝지 않은 편이라 신성건설이 이번 경기를 이기긴 상당히 어려워 보였다. 4지명끼리 대결로 반반 승부라 할 수 있는 김승준(Kixx)과 최원용(신성건설)의 4국을 신성건설에서 가져가더라도, 마지막 대국에서는 이름값에서 차이가 나는 박정상(Kixx)의 승리가 될 것으로 전문가들은 내다보았다.

신성건설 2지명 목진석 선수도 "부담 없이 지켜봤습니다."고 말할 정도로 Kixx의 우세는 분명했다. 허나 일반적인 예상을 비웃기라도 하듯 결과는 정반대로 나타났다.

드라마는 최원용 선수가 먼저 썼다. 7월22일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2007한국바둑리그 7라운드 2경기 4국에서 서울 신성건설 최원용 선수는 광주 Kixx 김승준 선수를 맞아 158수만에 불계승을 거두며, 팀이 역전할 발판을 마련해 주었다.

초반에는 김승준의 날카로운 일침, 흑37을 당해 최원용 선수가 괴로웠다. 그런데 백돌을 너무 무리하게 공격(흑55)하는 바람에 거꾸로 백한테 흐름이 넘어갔다. 심지어 중앙 흑 대마를 죽여 차이가 더욱 벌어졌다. 김승준 선수는 몇 수 더 두다가 만회할 데가 없어 보이자 돌을 거두었다.

이때만 해도 Kixx 진영은 분위기가 여전히 나쁘지 않았다. 든든한 박정상이 마무리를 잘 해줄 것으로 믿어 의심치 않았기 때문.

▲ 윤찬희 선수(왼쪽)가 손을 쭉 벋어 착수하고 있다. 


막상 밤9시에 대국이 시작하면서 분위기는 슬그머니 달라졌다. 충북투어에서 이세돌-최철한 대국에서 나온 모양이 그대로 연출(백4만 다름)되는 바람에. 윤찬희가 이긴 이세돌을, 박정상이 진 최철한을 흉내내고 있었으니, Kixx팀으로서는 불안한 마음이 들 수밖에 없지 않겠는가.

중반 언저리에서 좌변 백 대마를 크게 공격하면서부터 박정상 선수가 형세를 잡아가자 Kixx 진영이 비로소 밝아졌다. 이후 우중앙에서 빈틈을 보여주는 바람에 윤찬희 선수가 맹추격해 갔다. 미세하나마 그래도 박정상이 좋은 바둑이었다. 문제는, 많이 좋던 바둑을 턱밑까지 쫓아오게 만들어 흥분한 박정상의 마음이었다.

흑245가 최후의 패착. 이때라도 냉정을 찾아 좌상귀에서 빅을 만들었으면 흑(박정상)이 지기 힘들었다는 게 검토실 기사들의 중론이다. 초지일관 두꺼비처럼 한결같은 표정으로 뚜벅뚜벅 따라가던 윤찬희 선수가 백246으로 귀를 접수하는 순간, 형세가 더는 뒤바뀔 데가 없었다.

자율지명으로 뽑은 윤찬희 선수가 1지명으로도 손색이 없는 박정상 선수를 무너뜨리며, 팀에 귀중한 1승을 안겨준 것이다. 덕분에 신성건설 팀은 리그성적을 4승3패로 갈아치우면서 5위에서 3위로 껑충 뛰어올랐다. 초반에 부진했던 신성건설은 이번 경기까지 최근 3연승을 달리며 상승곡선을 잇고 있다.

반면 이 경기를 진 Kixx는 3승4패를 기록하며 3위에서 5위까지 밀려났다. 이희성 선수가 첫승을 거두고, 주장전까지 승리했으면서도 Kixx는 결국 팀 승리를 이끌어내지 못하며 전반기를 끝마치고 말았다.

무더위가 기승을 부리는 가운데, 전반기 경기가 이제 두 경기만 남았다. 25일부터 제일화재와 울산 디아채의 3경기가 벌어지고, 27일부터 월드 메르디앙과 영남일보의 4경기가 열릴 예정이다.

관심사는 크게 두 가지로 압축할 수 있다. 하나는 중위권 순위가 어떻게 마무리되느냐고, 다른 하나는 영남일보가 전승을 이을 것이냐다.

▲ 이창호 선수도 팀원들과 함께 응원했지만, 결국 승리는 신성건설에서 가져갔다. 

▲ 역전승을 거둔 신성건설 진영. 정지애 리포터도 함께 지켜보고 있다. 

2007한국바둑리그 7라운드 2경기 
대국일정
광주 Kixx
서울 신성건설
대국결과
7월 20일 제1국(21시)
○김기용 3단
●목진석 9단
흑 불계승 
7월 21일 제2국(19시)
●이희성 7단
○홍성지 5단
흑 반집승 
7월 21일 제3국(21시)
○이창호 9단
●조한승 9단
백 불계승 
7월 22일 제4국(19시)
●김승준 9단
○최원용 4단
백 불계승 
7월 22일 제5국(21시)
 ●박정상 9단
 ○윤찬희 초단
백 2.5집승 
----- 