[GS칼텍스배 프로기전] [GS칼텍스배] '농심배 대표' 조한승, GS배 도전권 겨냥
작성자:주간바둑신문/김철희, 2007-07-24 20:27 입력
 
  
24일 한국기원 본선대국실에서 열린 제12기 GS칼텍스배 프로기전에서 조한승 9단이 목진석 9단을 상대로 214수만에 백으로 불계승, 리그전적 4승1패를 기록하며 단독2위를 고수했다. 현 리그1위는 4전 전승을 거둔 박영훈 9단이다. 조한승 9단은 이창호, 박영훈 9단과 본선 두 대국을 남겨놓았다. 따라서 조한승, 박영훈 9단간의 대국승자가 GS칼텍스배의 도전자로 나설 가능성이 크다. 

제12기 GS칼텍스배 프로기전은 본선리그 1위 기사에게 도전권이 주어지며, 도전자는 전기 타이틀 보유자 이세돌 9단과 5번기로 우승을 다투게 된다. 각자 제한시간 3시간에 1분 초읽기 5회. GS칼텍스배는 매일경제신문사에서 주최하고 GS칼텍스㈜에서 후원하며 우승상금은 5,000만원이다.
제12기 GS칼텍스배 프로기전 본선리그
성 명
최철
온
박
조
이창
최
목
홍
결 과
1
최철한 9단
ㅡ
X
○
X
○
2승2패
2
온소진 3단
○
ㅡ
X
X
X
X
1승 4패
3
박영훈 9단
○
ㅡ
○
○
○
4 승
4
조한승 9단
X
○
ㅡ
○
○
○
4승1패
5
이창호 9단
X
ㅡ
○
1승1패
6
최명훈 9단
X
X
X
ㅡ
X
X
5 패
7
목진석 9단
○
○
X
X
○
ㅡ
3승2패
8
홍성지 5단 
X
○
X
○
ㅡ
2승2패