[기타] [아마소식] 나현, 3전4기…‘금메달 환호’
작성자:주간바둑신문/김철희, 2007-07-27 19:31 입력
 

▲ 대한생명의 신은철 부회장이 최강부 우승을 차지한 나현 아마5단에게 장학금 및 상패를 수여했다.    
“3년 전부터 아쉽게 준우승, 3위에 그쳤었는데요. 우승해서 기쁩니다.”

27일 여의도에 위치한 63빌딩 별관 3층 체리홀에서 펼처진 결선에서 도곡초 6년 나현 아마5단이 최강부 우승컵을 안으며 장학금 1,000만원과 함께 문화관광부 장관상을 수여했다. 연구생 3조로 프로입단을 준비하고 있는 나현 군은, 송재환 군과의 결승전서 송 군의 실착을 응징하며 이른 시기에 승기를 잡았다. 결승전을 관전한 김성래 4단은 “초반부터 일찌감치 백이 우세했고, 중종반 무렵 바꿔치기가 이뤄져서는 백의 승리가 굳어졌다.”며 총평했다. 전주가 고향인 나현 군은 양재호 바둑도장에서 수학 중이다.

올해로 7회째를 맞이한 대한생명배 세계어린이 국수전은 지난 7월 1일부터 전국 30여개 지역을 포함한 전 세계에서 1만 1천여 명의 어린이들이 참가해 예선을 치렀다. 어린이 바둑대회 중 세계 최대규모를 자랑하는 대한생명배는, 한중일 외에도 대만, 태국, 홍콩, 네덜란드, 러시아 등 총 8개국의 영재들이 함께 기량을 겨루어 더욱 뜻 깊은 자리가 되었다. 

한편 대회장에는 ‘바둑황제’ 조훈현 9단의 팬사인회 및 지도다면기가 마련되었다. 대회 개막식이 끝나고 내빈을 소개되는 시간에 조훈현 9단이 일어서자, 어린이들이 큰 환호성으로 답해 인기를 실감케 하기도 했다. 

대회를 주관한 대한생명의 신은철 부회장은, “세계적인 어린이 바둑대회를 지속적으로 개최함으로써 아이들에게 바둑을 통한 꿈과 열정을 심어주고, 나아가 바둑이 세계문화교류를 위해 중요한 역할을 하게 될 것으로 기대합니다.”라며 약 한달 간의 대회일정을 갈무리했다. 

▲ 한화그룹의 사내방송, HBC가 나현 아마5단에게 우승인터뷰를 청했다.

▲ "제2의 조훈현!" 나란히 앉아 지도다면기를 받는 두 어린이.  

▲ 조훈현 9단의 팬사인회. 길게 늘어선 줄이 조9단의 인기를 반영하는 듯하다.

▲ 최강부 대국전경.

▲ 네덜란드에서 온 바둑협회 심판위원 롭 반 씨(사진 우측 두번째)와 피터(사진 우측 첫번째)어린이가 HBC의 인터뷰에 응하고 있다.   사진 가운데 웃고 있는 여성은 통역 및 해외일행의 가이드를 맡은 이정미씨.

▲ 대회심판위원장 조대현 9단의 대국개시선언으로 시합이 시작되었다.

▲ "조국수님 최고!" 마지막까지 자리를 지켜 시상식에 참여한 조훈현 9단과 입상한 어린이가 기념촬영을 가졌다.