[2007한국바둑리그] [바둑리그] 월드와 영남, 어느 팀이 대미를 장식할까?
작성자:바둑리그 전문기자 최진용, 2007-07-28 20:47 입력
<7라운드 4경기> 경북 월드 메르디앙 vs 대구 영남일보 
<제2국> 조혜연 7단 ● vs ○ 손근기 3단 - 199수 끝, 흑 불계승
<제3국> 윤준상 6단 ○ vs ● 김지석 4단 - 242수 끝, 흑 1집반승

영남일보가 달리 강팀이 아니었다. 주장전을 져도 쉽게 쓰러지지 않는 팀, 영남일보!

어제 대구 영남일보에게 주장전을 이겨 상큼하게 출발한 경북 월드 메르디앙이 여세를 몰아 오늘 2국까지 이겼다. 월드 메르디앙으로서는 전승을 달리고 있는 1위팀에게 영봉승을 거둘 좋은 기회를 맞은 셈. 허나 영남일보는 그리 호락호락하지 않았다. 3국을 영남일보가 이겨 일단 위기를 넘긴 것.

▲ 영남일보 손근기 선수(왼쪽)과 월드 메드리앙 조혜연 선수가 검토하는 장면. 


7월28일 저녁7시, 한국기원 바둑TV스튜디오에서 열린 KB국민은행 2007한국바둑리그 7라운드 4경기 2국에서 월드 메르디앙 홍일점 조혜연 선수가 영남일보 손근기 선수를 맞아 흑으로 불계승을 거두며, 팀 승리를 위한 초읽기에 들어갔다. 하지만 밤9시에 이어진 3국에서 영남일보 김지석 선수가 월드 메르디앙 윤준상 선수를 상대로 1집반 차이로 따돌리고 벼랑 끝 방어선을 지켜냈다.


두 판 모두 이긴 쪽에서 비교적 일찌감치 승기를 잡았다. 먼저 열린 2국에서 조혜연 선수는 상변에 깊숙이 침입한 백돌 공격에 승부를 걸었다. 자칫 크게 살려주면 집부족에 걸릴 뻔한 대목에서 손근기 선수가 커다란 실수를 해 준 덕분에 순식간에 조혜연에게 형세가 기울어졌다. 그 후로 차이가 더욱 벌어져 손근기가 패배를 선언한 것.

손근기는 전반기 마지막 경기에서 비로소 첫 출전하는 불운(?)한 사나이다. 오늘까지 대진에 네 번 이름을 올렸으나, 팀이 일찌감치 승리를 거두는 바람에 뒤에 포진해 있던 손근기의 대국은 자동 취소되었다. 첫 출전에 첫 승리를 동시에 노린 손근기는 그러나 첫 승리를 이루지는 못했다.

▲ 월드 메르디앙 윤준상 선수(왼쪽)가 김지석 선수에게 져 일찌감치 팀 승리를 거두는 데 실패했다. 


막판에 몰린 상황인데도 영남일보 김지석 선수는 차분하게 월드 메르디앙 윤준상 선수와 경기를 풀어나갔다. 김지석은 초반 좌상귀에서 두점을 따낸 데 이어 우변에 거대한 전선을 형성하면서 두텁게 국면을 이끌었다. 이후 노골적으로 중앙을 부풀리며 우세를 굳힌 김지석은 막판 윤준상의 맹추격을 따돌리고 승리에 골인한다.

김지석은 팀에서 2지명으로 뽑을 정도로 최규병 감독이 거는 기대가 큰 선수다. 그런 기대에 김지석은 좋은 성적으로 보답하고 있다. 이날 경기까지 김지석은 6승1패라는 대단히 훌륭한 성적표를 받아냈다. 6승을 거둔 제일화재 이세돌 선수와 다승부문에서 공동1위를 기록해 전반기 MVP에 오를 가능성도 있다.

물론 대회 이튿날 경기를 마친 시점에서 중간스코어 2 : 1로 여전히 월드 메르디앙이 유리한 처지이다. 내일 남은 두판 중 한판만 더 이기면 이번 라운드에서 승리를 거머쥘 수 있기 때문이다.

다만 승부에 적지 않은 영향을 미치는 팀 분위기가 문제다. 현재 3승3패를 기록하는 월드 메르디앙은 3연승 후 3연패의 슬럼프에 빠진 상태라, 팀 분위기가 무척 썰렁한 게 사실이다. 연패의 사슬을 끊기 위해서라도 월드 메르디앙으로서는 꼭 이겨야 하는 경기다. 전승을 달려오면서 가장 좋은 팀워크를 자랑하는 영남일보의 기세를 과연 월드 메르디앙이 눌러 줄 수 있을 것인가.
2007한국바둑리그 7라운드 4경기 일정
대국일정
월드 메르디앙
영남일보
대국결과
7월 27일 제1국(21시)
○최철한 9단
●이영구 6단
백 2집반 승 
7월 28일 제2국(19시)
●조혜연 7단
○>손근기 3단
흑 불계승 
7월 28일 제3국(21시)
○윤준상 6단
●김지석 4단
-
7월 29일 제4국(19시)
●유창혁 9단
○허영호 6단
- 
7월 29일 제5국(21시)
○박정환 초단
●홍민표 5단
-
----- 