[2007한국바둑리그] [바둑리그] 키워드로 살펴본 2007한국바둑리그 전기리그
작성자:서지음, 김재원, 2007-07-30 20:59 입력

지난 4월 24일 성대하게 개막식을 올린 KB국민은행 2007한국바둑리그가 어느덧 전기리그를 마감하고 후기리그 돌입을 앞두고 있다. 7라운드를 숨가쁘게 달려오며 바둑 팬들과 함께 호흡한 KB국민은행 2007한국바둑리그를 화제의 키워드로 중간 점검을 해보았다. 
5명 - 5명의 선수와 1명의 와일드 카드  

2007 한국바둑리그는 5명의 선수로 최대 5판의 대국을 가지고 승부를 가린다. 2006년 바둑리그에 자주 등장한 무승부는 이제 더 이상 찾아볼 수 없기 때문에 더욱 박진감 넘치는 승부를 보여준다. 특히, 2대 2의 상황에서 벌어지는 최종국은 보는 이들로 하여금 손에 땀을 쥐게 한다. 

여기서 연출되는 극적인 승리나 예상치 못한 이변은 2007한국바둑리그만의 승부의 참맛을 느끼게 한다. 아슬아슬한 3대2 경기보다 깔끔한 3대0의 완봉승이 자주 등장하면서, 바둑은 오더 싸움이 더욱 치열해졌다. 
영남일보 - 꼴찌의 역습

 2007한국바둑리그 최고의 화제는 단연 영남일보다. 6라운드까지 단 한번의 패배도 허용치 않고 전승이라는 놀라운 성적으로 1위 자리를 고수하고 있는 영남일보의 작년 성적은 ‘꼴찌’다. 하지만 올해 영남일보는 평균 단수 4단, 평균 연령 20세의 나이 어린 선수들과 혹독한 최병규 감독이 만나 최고의 시너지 효과를 내고 있다. 

7라운드에서 월드메르디앙에게 첫 패배를 안았지만, 팀 스코어 6승1패로 변함 없는 단독 1위를 고수하고 있다. 지난해 한게임팀 소속으로 맹활약을 한 이영구 6단을 1지명자로 배정한 영남일보는 홍민표 5단, 김지석 3단 등의 꾸준한 활약으로 쉽사리 틈새를 내어주지 않고 있다. 파죽지세로 전반기를 마친 영남일보의 행보가 과연 후반기에도 이어질지 귀추가 주목된다. 
시간패 -  올해 바둑리그의 최대 해프닝

 7월 23일 영남일보와 제일화재의 2장전. 영남일보에 기적과도 같은 1승이 주어졌다. 바로 한국바둑리그 최초의 시간패가 등장한 것이다. 영남일보의 홍민표 5단과 제일화재의 김주호 7단 경기는 중반 무렵까지 김주호 선수가 나쁘지 않은 형세였다. 

하지만, 대국에 심취한 탓인지 마지막 초읽기의 “열” 소리가 나온 다음에야 김주호 선수의 착점이 놓여졌고, 결국 반칙패를 선언 당했다. 홍민표 선수의 행운의 승리에 가세해 이어진 3국마저 제일화재가 승리하며, 3:0 완봉승을 거두었다. 
초단 -  다크호스의 출현

2007한국바둑리그는 신예들의 힘이 유난히 돋보였다. 12명 중 7명이 한국바둑리그 첫 출전자임에도 불구하고, 신예들의 패기는 정상급 기사들의 관록마저 무너뜨렸다. 와일드 카드로 지명된 신성건설의 윤찬희 초단은 Kixx의 박정상 9단을 꺾는 이변을 연출하면서 무서운 신예의 저력을 유감없이 뽐냈다. 

그러나, 예선을 통과해 올라 온 배준희 초단은 1승 3패로 부진한 성적을 기록하고 있어 아쉬움을 남기고 있다. 과연, 어떤 감독의 선택이 옳았던 것일까? 후반기, 초단 돌풍 주역들의 성과가 기대된다. 
명불허전 - 이름값 하는 기사들

 역시 그들의 이름에서는 빛이 났다. 현재 1,2위를 다투고 있는 영남일보와 제일화재의 주장인 이영구와 이세돌이 1지명자로서의 이름값을 톡톡히 하고 있다. 영남일보를 1위로 올려 놓은 일등공신 이영구 선수는 5승 2패로 승승장구하며 팀의 견인차 노릇을 하고 있으며, 제일화재의 이세돌 선수는 개인성적 6전 전승으로 바둑리그 승률 100%를 자랑한다. 

특히 이영구 선수의 경우 작년 한게임을 2위로 올려 놓았던 일등공신이었다는 점을 돌이켜 볼 때 그가 소속된 팀은 좋은 성적을 거둔다는 이야기도 나올 만 하다. 실제로 그의 지난 3년간의 전적을 돌이켜보면 그가 소속된 팀은 정규리그에서는 평균 3위의 전적을, 포스트 시즌에서는 평균 2.3위의 높은 성적을 거두었다는 것을 알 수 있다. 각 팀의 내로라 하는 선수들이 후반기에 어떤 역량을 보여줄 것인가. 그에 따라 팀의 사활이 바뀔 것이다. 
새옹지마 - 알 수 없는 승부

 한 치 앞도 예상할 수 없는 것이 승부라 했던가. 작년 좋은 성적으로 팀에 큰 보탬이 되었던 선수들이 올해 침체의 늪에서 빠져 나오지 못하고 있다. 지난해 한게임을 위기에서 구해 내며 맹활약을 펼친 온소진 3단은 현재 1승 4패로 부진한 모습. 바둑리그 명문 한게임이 상위권으로 도약하기 위해서는 온소진 선수의 부활이 절실하다. 

 월드메르디앙의 이재웅 선수도 작년에는 6승 4패의 비교적 우수한 성적으로 팀의 승리를이끌었지만 현재는 3전 전패라는 무거운 짐을 짊어지고 늪에서 빠져 나오지 못하고 있다. 현재 월드메르디앙의 순위는 4승3패로 3위. 그러나 중위권 다툼이 치열한 만큼 안심할 수는 없는 처지. 
혁신 - 끊임없는 변화

2007 한국바둑리그 최고의 키워드는 ‘변화’와 ‘변수’이다. 해마다 대회규모와 선수들의 기량 면에서 괄목할 만한 성장을 거듭해온 한국바둑리그는, 올해도 끊임없는 혁신으로 다양한 변화와 변수를 이끌어내고 있다. 

수많은 바둑 팬들의 관심 속에서 벌어지고 있는 이 성대한 잔치는 세계최고인 한국 바둑 발전의 원동력이 되어 주고 있다. 남은 후반기, 숨막히는 반전의 드라마와 예측할 수 없는 반상 위의 승부들이 새로운 역사를 쓸 수 있기를 기대하는 마음이다. 