[기타] [중국소식] 이창호, ‘컨디션을 위해 대국수를 줄이고 싶다’
작성자:, 2007-08-03 12:21 입력

최근, 이창호 9단의 컨디션이 안 좋은 관계로 자신의 실력을 100% 발휘하지 못하고 있다. 때문에 국내기전 중 일부 대국에 참석하지 않고 대국수를 줄이는 방법을 연구하고 있다. 
기자와의 인터뷰에서 이창호 9단은 “최근, 나의 컨디션이 확실히 안 좋다. 모든 대국에서 나의 실력을 완전히 발휘하기 힘들다. 대회에 참석하면 누구나 승리하기를 바랄 것이다. 만약 대국 수를 줄이면 우선 일부 대회에는 참석하지 못할 것이며, 고려할 일이 아주 많다. 한국기원과 협상한 후 하반기에는 일정 조정이 있을 것이다. 방법을 연구해 현재 상황을 개선하고 싶다.”고 말했다.

2000년 이창호9단의 평균 대국 수는 70국 정도, 2005년에는 75국, 2006년에는 84국, 2007년 7월말까지 51국에 달해 매년마다 증가되는 상황이다. 

1년 동안 모든 대회에 참가하지 말고 휴식하는 것이 어떠냐? 는 기자의 질문에, 이창호9단은 “그런 생각을 전혀 안 해본 것은 아니다. 하지만 그렇게 하더라도 정황이 좋아질 것이라고 장담할 수 없다. 긴 시간동안 바둑에서 손을 떼면 바둑 실력에도 영향이 미칠것이며 나에게 짐이 될 수 있다. 그렇기에 그 방법은 그다지 이상적이지 않다.”고 말했다. 
또한 “매월 대국 수를 6국 좌우로 조정하면 1년 대국수가 10~20% 줄어 평균 10국 이상 줄어들게 된다. 좋은 컨디션을 유지하는 것이 급선무라 생각한다.”고 말했다.

한국기원에서는 예전부터 이창호9단의 대국 부담을 줄이기 위해 대국 수를 줄이는 방법을 연구했지만 여러가지 상황을 고려하여 지금까지 정학한 결론을 내지 못했다. 
 
이창호9단은 “현재 가끔씩 머리에 열이 나며, 몸 상태가 따라주지 못해 자신의 실력발휘에 영향이 미친다. 병원에 가서 각종 진찰을 받아 봤지만 특별한 이상이 없다고 한다. 현재 다 방면으로 해결 방법을 찾고 있는데 최근 아는 분이 소개해서 매주 2~3번 체조를 하고 있다. 매번 1시간 30분 정도 하는데 몸이 많이 가벼워진 느낌이다.”고 말했다.
[http://weiqi.tom.com　2007-08-02 발췌]