[2007한국바둑리그] [바둑리그] 허영호, 영남일보의 7승 확정!
작성자:바둑리그 전속기자 최진용, 2007-08-05 20:21 입력
<8라운드 2경기> 경북 월드 메르디앙 vs 대구 영남일보 
<제4국> 윤준상 6단 vs 허영호 6단(흑) - 153수 끝, 흑불계승

과연 영남일보는 강했다. 영남일보 허영호 선수가 후기리그 첫 승리를 팀에 바치며, 부동의 1위 자리를 지켜냈다.

▲ 영남일보 허영호 선수(오른쪽)가 윤준상을 맞아 불계승을 거두었다.  

2 : 1로 영남일보가 앞선 가운데 대회 마지막 날인 8월5일, 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2007한국바둑리그 8라운드 2경기 4국에서 허영호 선수가 월드 메르디앙 윤준상 선수를 맞아 153수만에 흑불계승을 거둬, 종합전적 3 : 1로 승리를 낚았다.

허영호는 통산전적에서 1승6패로 상당히 열세를 보여 온 윤준상에게 이날만큼은 대등한 경기를 펼쳤다. 바둑리그 성적에서는 오히려 허영호 선수(3승1패)가 윤준상 선수(3승3패)보다 좀더 낫다. 또한 최근 10경기 성적에서도 허영호가 윤준상보다 훨씬 좋다. 오늘 허영호 선수가 자신 있게 대국할 수 있는 이유를 알만하다.


경기는 최근 유행하는 대형정석이 좌하귀에서 펼쳐지는 것으로 막이 올랐다. 첫 전투가 그곳에서 곧바로 벌어지고 우하귀까지 번졌다. 이처럼 경기는 시작하자마자 한치 앞을 내다보기 힘들 정도로 치열함의 연속이었다.

그리고 우하귀에서 승부가 결정 날 정도로 엄청난 패가 벌어졌다. 둘은 서로 팻감을 주고받으며 패를 버티다가, 중앙 백 대마를 공격하는 허영호의 팻감에 윤준상은 패를 해소해 버렸다. 

손해를 잔뜩 본 허영호로서는 중앙 백 대마를 잡지 못하면 돌을 던져야 하는 처지. 물론 대마가 잡히면 윤준상이 항서를 써야 한다. 이처럼 서로 물러설 수 없는 극단적인 상황에 이르렀으니 타협점을 찾기엔 때가 늦었다. 우여곡절 끝에 허영호 선수는 대마 사냥에 성공하고 승리를 거머쥐었다.

국후 허영호 선수는 “오늘 전투는 좀더 연구를 해 봐야 알 것 같다. 서로 실수가 있었던 것은 분명하다.”고 말했다.

▲ 오늘 바둑에 대해 맨손으로 간단히 복기하고 있는 영남일보 팀. 


이날 승리로 허영호 선수는 바둑리그에서 4승1패를 기록했다. 5지명으로 뽑은 선수가 이처럼 훌륭한 성적을 내고 있으니 영남일보가 1위 자리를 지키는 것도 당연하다. 반면 이창호를 꺾고 국수를 차지하며 스포트라이트를 받은 윤준상 선수는 바둑리그에서만큼은 상당히 부진하다. 이날 패배로 반타작도 거두지 못해 팀을 안타깝게 만들었다. 타이틀 보유자를 3지명에서 연속 지명으로 얻어 다른 팀 감독의 부러움을 샀지만, 지금과 같은 성적이라면 의문이 아닐 수 없다.

허영호의 마무리로 1승을 보탠 영남일보는 리그 성적표를 7승1패로 갈며 여전히 1위 자리를 고수하고 있다. 영남일보에 2연승을 노린 월드 메르디앙은 뜻을 이루지 못하고 1패를 추가했다. 그 바람에 3위 자리를 신성건설(4승3패)에 내주고 월드 메르디앙은 4위로 한 단계 내려가 포스트 시즌 진출이 녹록치 않아졌다.

우천관계로 더위가 잠시 주춤했던 어제와 오늘, 8라운드 2경기는 영남일보의 승리로 끝났다. 3경기는 신성건설 vs 대방 노블랜드의 대결로 오는 8일부터 이어진다. 또한 네 번째 지방투어인 울산투어가 돌아오는 주말(12일)에 울산에서 오후2시부터 화려하게 열릴 예정이다. 홈팀 울산 디아채가 경기 한게임을 초청해 벌이는 울산투어에 이 지역 바둑팬들의 많은 관심과 성원이 기대된다.
2007한국바둑리그 8라운드 2경기 일정
대국일정
경북 월드메르디앙
대구 영남일보
결과
8월3일 제1국(21시)
●박정환
○홍민표
백 반집승 
8월4일 제2국(19시)
○유창혁
●김지석
백 불계승
8월4일 제3국(21시)
●최철한
○이영구
백 불계승
8월5일 제4국(19시)
○윤준상
●허영호
흑 불계승
8월5일 제5국(21시)
이재웅
김형우
-
----- 