[강원랜드배 명인전] [명인전] 김승준, 끈질긴 바둑에는 시원한 행마가 약
작성자:주간바둑신문/김수광, 2007-08-07 19:29 입력
  
2위 그룹 자리다툼에서 김승준 9단이 끈질김의 대명사 박정상 9단을 물리치고 앞서나갔다.    
  

7일 한국기원 1층 바둑TV스튜디오에서 벌어진 제35기 강원랜드배 명인전 본선리그에서 김승준 9단이 박정상 9단을 상대로 235수 끝에 흑으로 불계승을 거뒀다.  
 


좌변에서 벌어진 행마 전쟁은 중앙으로 확산됐고, 흑의 쥔 김9단의 두터운 결말로 이어졌다. 김9단은 산발적으로 벌어진 전투에서 전리품을 획득했고 중후반 좌상귀에서 패가 발생하긴 했으나 무난히 고비를 넘어섰다. 김9단은 반상을 노련하게 마무리하고 박9단의 항서를 받아냈다.   
 


이로써 5승 2패가 된 김9단은 미세한 자리다툼이 치열한 2위 그룹 선두를 차지하게 됐다.    

다음 대국은 오는 14일 김승준 9단 대 이영구 6단과 대결로 이어진다.   
 




제35기 강원랜드배 명인전은 강원랜드와 한국일보가 후원하며 바둑TV가 주최한다. 제한시간 각2시간에 1분 초읽기 3회로 진행된다. 리그 1,2위가 결승 5번기. 3위까지 다음대회 본선 시드를 받는다. 명인전의 우승상금은 1억원, 준우승 상금은 3,000만원.   
 



▶ 제35기 강원랜드배 명인전 본선 대진표
이름
이창
김승
목진
조한
이세
박정
이영
김지
김기
배준
결과
1
이창호 9단
ㅡ
X
X
X
X
○
○
2승 4패
2
김승준 9단
ㅡ
○
○
X
○
X
○
○
5승 2패
3
목진석 9단
○
X
ㅡ
○
○
X
○
X
4승 3패
4
조한승 9단
○
X
X
ㅡ
X
○
2승 3패
5
이세돌 9단
○
○
X
○
ㅡ
○
○
5승 1패
6
박정상 9단
○
X
○
X
ㅡ
○
X
○
4승 3패
7
이영구 6단
X
X
X
ㅡ
○
○
2승 3패
8
김지석 4단 
○
○
○
X
ㅡ
X
○
4승 2패
9
김기용 3단 
X
X
X
X
○
ㅡ
○
2승 4패
10
배준희 초단 
X
X
X
X
X
X
ㅡ
6패
 