[국수전] [국수전] 국수를 꿈꾸는 초단, 정상을 넘어 
작성자:주간바둑신문/김수광, 2007-08-09 18:53 입력
 

초단 최기훈의 반란이 시작됐다.  



9일 한국기원 4층 본선대국실에서 열린 제51기 국수전 8강전에서 최기훈 초단이 박정상 9단을 상대로 146수 끝에 백으로 불계승을 거뒀다.  



국수전 본선 돌입만으로도 세간의 주목을 끌었던 입단 2년차 최초단은 국수전 4강 고지까지 올라왔다. 최9단은 16강, 8강에서 각각 조훈현 9단, 박정상 9단을 꺾으며 기량이 예사롭지 않음을 보여줬다.  



전기, 윤준상 6단이 국수위에 등극하면서 파란을 일으켰던 국수전은 51기를 맞아 최기훈 초단이라는 새로운 스타 플레이어의 등장을 예감케 하고 있다.  



4강에는 이세돌 9단이 목진석 9단을 꺾고 올라와 선착해 있다. 8강에 올라와 있는 서건우 4단 역시 이창호 9단을 꺾고 주목을 받은 바 있다. 나머지 기사 이희성 7단, 박영훈 9단, 김지석 4단 등이 모두 절호의 컨디션을 보이고 있어 최초단의 기세가 어디까지 이어질지 관심이 증폭되는 상황이다. 

 

국수전은 동아일보사가 주최하고 (주)기아자동차가 후원하는 오랜 전통을 가진 기전으로, 올해 제51기를 맞이했다. 우승상금 4,000만원, 준우승상금 1,500만원이며 전기에는 윤준상 6단이 이창호 9단을 3:1로 꺾고 타이틀을 탈취한 바 있다. 
  