[2007한국바둑리그] [바둑리그] 강자에 강한 최원용, 박영훈 꺾고 팀 승리 확정!
작성자:바둑리그 전속기자 최진용, 2007-08-09 20:43 입력
[8라운드 3경기] 서울 신성건설 vs 전남 대방 노블랜드 
[제3국] 최원용 5단(백) vs 박영훈 9단 - 216수 끝, 백불계승

신성건설의 뒷심이 대단하다. 초반 1승 후 3연패를 당해 바닥을 기던 신성건설이 그 뒤로 4연승을 거두며 부활의 날개를 활짝 펼쳤다.

▲ 국후 신성건설 목진석, 홍성지가 선수들과 함께 검토하고 있다. 오른쪽이 최원용 선수.  

4연승을 결정지어 팀 성적을 5승 3패로 끌어올린 주인공은 신성건설 4지명 최원용 선수. 그는 8월 9일 한국기원 바둑TV스튜디오에서 저녁 7시에 열린 KB국민은행 2007한국바둑리그 8라운드 3경기 3국에서 박영훈 선수를 맞아 완승에 가까운 불계승을 거두며, 종합전적 3 : 0으로 신성건설의 승리를 결정지었다.

이로써 신성건설은 공동3위를 노린 월드메르디앙을 따돌리고 중위권에서 선두를 지켰다. 1, 2위 팀과도 승수에서 한두 판 차이로 간격을 좁혀 상위권 진입마저 노릴 수 있는 발판을 마련한 셈이다.

백을 든 최원용은 포석이 완료되는 시점에서 결코 실리로 뒤지지 않게 판을 짰다. 하변 전투가 처음이자 마지막으로 떠오른 승부처. 국후 최원용 선수는 "그곳에서 백104로 흑 두점을 빵따내는 순간, 좋아졌다."고 밝혔다. 그 뒤로는 박영훈 선수가 역전할 기회가 거의 없었다.

▲ 최원용이 이긴 이 경기에 다른 팀 선수들도 많은 관심을 보였다. 


대국 직전, 최원용 선수는 기자에게 "농심배 대표 선수로 선발된 박영훈 선수를 지금 인터뷰해 주세요. 저랑 둘 바둑은 기권하면 되죠."며 농담까지 하는 여유를 보였다. 국후 이길 자신이 있었느냐는 질문에 "지더라도 제 뒤에 진석이 형이 있어서 부담 없이 뒀어요."고 대답.

강자에게 더 강하다는 평가를 받는 최원용 선수는 실제로 박영훈 선수를 맞아 이날 대국 전까지 4승3패로 한발 앞서 있었다. 그렇더라도 상대팀 1지명을 꺾은 것은 대단한 일이다. 어제 같은 팀 홍성지, 조한승 선수가 이겨준 것도 최원용 선수가 자신 있게 대국할 수 있게 해준 플러스 요인으로 작용했으리라.

반면 큰 승부에 강한 박영훈 선수는 오늘 낮에 김승준 선수를 이기고 농심배 태극마크를 다는 기쁨에 젖는 것으로 만족해야 했다. 바둑리그에서 지는 바람에 최근 브레이크 없이 달리던 연승행진이 13연승에서 멈췄다.

박영훈 선수는 6월말, 울산 디아채 윤현석 선수에게 오늘처럼 똑같이 3국에서 지고 팀 패배의 쓴맛을 본 바 있다. 13연승을 시작하기 직전과 직후에 겪은 같은 '악몽'이라 묘한 분위기를 자아낸다.

전기 리그에 겨우 1승을 챙겨 전패만 막아내고 체면치레한 대방 노블랜드. 후기 리그 출반도 여전히 부진하다. 앞으로 남은 경기를 모두 이겨도 대망의 포스트시즌 진출이 불투명한 상태에서일까? 일각에서는 대방 노블랜드 선수들이 이미 팀전에서 개인전으로 생각하고 있는 것 같다는 얘기마저 들린다. 허나 어제와 오늘 일찌감치 나와 팀 선전을 기원한 팀 막내 한상훈 선수의 아름다움 모습에서 '어떤 가능성'도 엿볼 수 있었다.

 
이제 8라운드 마지막 경기로 관심을 옮길 시간이다. 이 경기는 오는 8월 12일(일)에 2007한국바둑리그 네 번째 지방투어로 울산 롯데에서 벌어진다. 울산투어는 올해 처음으로 출전한 홈팀 울산 디아채가 경기 한게임을 초청해, 이 지역 바둑팬들과 함께 축제 한마당으로 펼쳐질 예정이다. 행사는 오후 2시부터 시작한다.

2007한국바둑리그 8라운드 3경기
대국일정
전남 대방 노블랜드
서울 신성건설
대국결과
8월 8일 제1국(19시)
●루이나이웨이 9단
○홍성지 5단
백 5집반승 
8월 8일 제2국(21시)
○윤성현 9단
●조한승 9단
흑 불계승 
8월 9일 제3국(19시)
●박영훈 9단
○최원용 5단
백 불계승 
8월 9일 제4국(21시)
      ○이성재 8단
     ●목진석 9단
-
8월 10일 제5국(19시)
      한상훈 초단
      김수장 9단
-
----- 