[기타] [중국핫라인] 프로기사가 바둑을 재미삼아 둔다?
작성자:주간바둑신문, 2007-08-10 16:28 입력


기자가 바둑을 배우던 80년대 중반은 중일 대항전이 왕성하게 벌어졌던 시기로, 등교 후 학생들이 
붓으로 그린 바둑판에 바둑을 두던 광경들이 지금도 눈에 선하다. 대학 졸업 후 직장을 다니면서 
바둑으로 적지 않는 친구들을 사귀게 되었다. ‘바둑 두는 사람 치고 악한 사람 없다.’는 생각으로 
주말엔 모두가 기우(棋友)로서 이야기꽃을 피우며 우정을 쌓아나갔다. 지금도 그들과 가끔 만나 
차를 마시고 수담(手談)을 나누곤 한다.

그런데 오늘날은 자주 내가 시대에 뒤떨어진 것인가?’란 당혹감을 느끼곤 한다. 인터넷 바둑에서 
어린 프로기사나 연구생들인 9단들의 바둑을 보노라면 대충 둔다는 느낌을 강하게 받는다. 

명백하게 한쪽의 승리가 확정적인데도 이에 아랑곳하지 않는다. 마우스 미스도 아니고 실제로 아무렇게나 
두는 것이다. 아무래도 바둑의 재미가 떨어진 것 같다는 느낌을 면하기 어렵다. 특히 어린 프로기사들의
‘심심풀이 바둑’의 태도는 쉽게 받아들이기가 어렵다.

“우린 그저 재미삼아 두는 것인데 왜 남이 뭐라고 하나요?” 
이는 중국의 한 어린 프로기사가 직접 한 말이다. 

프로기사에게 바둑은 직업인데 그런 바둑을 재미삼아 두는 것이라고?

인터넷 바둑이고 어느 정도는 심심풀이의 의미일지라도 함부로 바둑을 둘 순 없는 것이다. 대국은 
프로들의 생활 근거이기 때문에 어느 정도 격의와 예우를 가져야 하는 것이 당연하다. 매판마다 경건한 마음으로 
대하고 조금이라도 경외심을 가져야 하는 것인데 어찌 함부로 재미로 둔다는 말을 하는가. 

우리와 같은 아마추어 기사들은 그럴 수 있다 하더라도 프로기사는 그래서는 안 되는 것이다.
이는 어쩌면 별일 아닌 것을 요란스럽게 떠드는 것일지도 모른다.

사실 인터넷바둑에는 고수들이 많고, 프로기사들이 인터넷 바둑을 두는 것은 좋은 훈련방법 중 하나이다. 쌍방이 
전력을 다한다면 훈련의 효과를 톡톡히 볼 수도 있다. 하지만 8, 90년대 출생의 일부 어린 기사들에게 
바둑은 단지 여러 놀이 중 하나이고 돈벌이 수단 이상은 아닌 듯하다.

이 외에도 인터넷 대국실 대화창에서 여러 사람들과 대화를 하다보면 별 이유없이 욕을 하고 
상대방을 기분나쁘게 만드는 천박한 소인배들을 종종 만나게 된다. 이는 과거엔 상상도 하지 못했던 일이다. 그런 
소인배들을 볼 때면 과연 욕과 비방을 하면 심리적인 만족감을 얻을까’란 생각이든다.

바둑은 예나 지금이나 그대로인데, 바둑을 대하는 자세에 있어서는 과거의 격의와 예우가 사라져가고 있는 듯하다.

(발췌 : http://titan-xierui.blog.tom.com)