[SK가스배 신예프로10걸전] [SK가스배] 배준희 돌풍, 가속도 더해 3연승
작성자:주간바둑신문/김수광, 2007-08-10 17:43 입력
 
 


 배준희 2단의 기세가 매섭다. 


10일 서울 여의도 스카이바둑 TV스튜디오에서 열린 제11기 SK가스배 신예프로10걸전 B조 본선리그에서 배준희 2단은 주형욱 4단을 상대로  245수 끝에 흑으로 불계승을 거뒀다. 



차분한 반면운영으로 우하귀에서 큰집을 마련한 배2단은 좌하귀 백마저 잡고 대차를 벌이며 주형욱 4단의 항서를 받아냈다. 



윤준상 6단, 이재웅 5단을 연거푸 제압하며 주목을 받은 B조의 배2단은 주형욱 4단마저 꺾고 3연승 가도를 달리고 있다. 이로써 조 선두를 달리고 있다. 앞으로 리그의 남은 상대는 김수용, 김수진 2단이다. 



SK가스에서 후원하는 SK가스배 신예프로10걸전은 만25세 이하, 5단 이하의 기사들만 참가할 수 있으며 총 12명의 신예기사들이 A, B 2개 조로 나뉘어 리그전을 벌인 후, 각조 우승자가 결승에 올라 타이틀의 주인을 가리게 된다. 우승상금은 1,000만원이며 준우승자에게는 700만원이 주어진다. 