[2007한국바둑리그] [바둑리그] 최선을 다하겠다는 말보다는 무조건 이기겠다
작성자:이경민, 2007-08-12 15:46 입력

KB국민은행 2007한국바둑리그 네 번째 투어가 8월 12일 울산 롯데호텔에서 시작됐다.

오후2시 무대인사로 시작한 행사는 홈팀 울산 디아채와 원정팀 한게임의 단장 및 선수들의 임전 소감으로 진행됐다. 

울산 디아채 단장은 “울신 디아채는 울산시와 신한종합건설에서 만든 팀으로 올해 처녀 출전한 팀이다. 전기 리그에는 2승5패로 성적이 좋지 않았지만, 후기 리그에는 더욱 분전해서 울산을 빛내고 울산 바둑이 더욱 발전할 수 있도록 힘쓰겠다.”고 말하며 “많은 분들이 참석해주셔서 기쁘다.”고 감사의 뜻을  표시했다. 

이어 “전기 리그는 부진했는데, 지난 7월 경주에서 단합대회를 가졌다. 후기 리그에 더욱 열심히 한다면 플레이오프에 진출할 수 있으리라 생각한다. 그리고 김영환 감독이 오더 짜는데 굉장히 노력하고 있기 때문에, 신생 팀이지만 실력이 강한 팀이라 생각한다.”고 말했다. 

울산 디아채 김영환 감독은 “2대2에서 아쉽게도 마지막 대국을 네 번이나 져서 성적이 하위권에 있다. 이번이 후반기 첫 경기인데 홈에서 하기 때문에 선수들이 힘을 낸다면 충분히 좋은 성적을 낼 것이라 믿는다.”며 팀 승리에 기대감을 드러냈다. 

이어서 원정팀 한게임 감독 정수현 9단에게 마이크가 넘어왔다. 

‘선배 팀으로서 후배 팀을 상대로 어떤 경기를 펼칠 것인가’하는 질문에 정 감독은 “어제 같이 저녁을 하면서 울신 디아채의 입장을 고려해야 하는게 아닌가 하는 얘기도 나왔는데, 우리도 코가 석자라 열심히 싸워서 좋은 승부를 보여드릴 수 밖에 없다. 울산디아채는 약한팀이 아닌데 전반기에 성적이 안나온 것 같다.”며 멋진 승부를 펼치겠다는 각오를 밝혔다. 

울산 디아채 주장 백홍석 5단은 “팀이 하위권에 있는데, 오늘은 최선을 다하겠다는 말 보다는 무조건 이기겠다.”는 짧고 강한 소감을 밝혀 주목을 받았다. 

백홍석 5단과 싸우는 온소진 3단은 “백홍석 선수에게 그동안 뼈저린 패배를 당했는데, 오늘 만큼은 반드시 이기고 싶다.”고 말해 강한 승부욕을 드러냈다. 

이정우 6단은 “생각보다 많은 분들이 와주셔서 감사 드린다. 울산 디아채나 한게임이나 상당히 중요한 경기라 생각한다. 휴가철에 재미있는 바둑을 둘 수 있도록 최선을 다하겠다.”고 소감을 말했다. 

한편, 고향이 울산인 박승화 선수는 “부담은 많이 가지만, 고향인 만큼 편하게 두려고 노력하겠다”고 말했고, 한게임 주장 원성진 7단은 “개인적으로 울산 디아채 선수들과 친해서 상대하고 싶은 팀은 아닌데, 이따가 죄송스럽게 될 것 같다.”고 좌중의 웃음을 끌어냈다. 

KB국민은행 2007한국바둑리그 8라운드 제4경기, 울산 디아채와 한게임의 대국은 2시반부터 시작되며, 한게임에서 김성룡 9단과 김강근 6단이 화상 생중계 한다. 