[현대자동차배 기성전] [기성전] 이상훈, 기성 향해 발진! 
작성자:주간바둑신문/김수광, 2007-08-16 19:57 입력
 
 
이상훈 9단이 기성을 향해 발진을 시작했다.   
 8월 16일 한국기원 4층 본선대국실에서 펼쳐진 제19기 현대자동차배 기성전 본선 16강전에서 이상훈 9단이 백대현 6단을 상대로 307수까지 가는 접전 끝에 백으로 8집반 승리를 거뒀다. 

 


하호정 3단과 부부기사로도 널리 알려진 이상훈 9단은 5회와 7회 LG배에서 각각 본선과 16강에 든 바 있는 강호로 기성전에서는 16기와 17기에 각각 4강, 8강에 오르며 인연을 맺은 바 있다. 
 


19기 기성전 16강은 각종 기전에서 맹위를 떨치고 있는 강호들로 채워졌다. 이 중 10명은 랭킹 20위권 안에 속하는 기사들. 따라서 치열한 각축전이 벌어질 것으로 예상된다.  



세계일보사가 주최하고 현대자동차가 후원하는 현대자동차배 기성전의 총 규모는 1억5천만원으로, 우승상금은 1천 800만원, 준우승 상금은 600만원이다. 제한시간은 각 1시간, 1분 초읽기 1회가 주어지는 준속기전. 전기 타이틀 보유자는 박영훈 9단으로 대회 3연패 중이다.   