[한게임 월간랭킹전] [월간랭킹전] 결승전 예고 - 블로드 vs 벽에쾅해쩌
작성자:김원기, 2007-08-20 11:41 입력
8월 한게임 월간랭킹전 결승 3번기 - 2007. 8. 20 ~ 22
윤영민 2단, 윤성현 9단의 해설로 진행
매월 벌어지는 한게임 9단들의 대결, '한게임 월간랭킹전'의 8월 대회 결승전이 8월 20일(월)부터 22일(수)까지 3번기로 벌어진다. 이번 8월 대회에는 블로드 9단과 벽에쾅해쩌 9단이 결승전에 진출, 우승 상금 200만원 및 '6회 한게임 최고수전'의 본선 시드를 놓고 대결을 벌이게 된다.
블로드 vs 벽에쾅해쩌, 첫 우승 도전
이번 8월 대회에는 7월 대회 우승자인 드브로닉 9단을 비롯, 천하포무v, 전설이대박, 보드폐인 9단 등 쟁쟁한 선수들이 8강에 진출하였으나 다크호스인 블로드, 벽에쾅해쩌 9단에게 결승 진출권을 내어주었다. 치열한 32강 토너먼트에서 살아남은 두 선수, 드디어 찾아온 첫 우승의 기회를 과연 어느 선수가 잡을 수 있을 것인지.
이번 결승 3번기는 윤영민 2단과 윤성현 9단의 해설로 진행할 예정이다. 9단 월간랭킹을 바탕으로 매월 우승자를 가리는 '한게임 월간랭킹전'의 우승 상금은 200만원, 준우승 상금은 120만원이며, 이번 8월 대회와 다음 9월 대회의 우승자에게는 '6회 한게임 최고수전'의 본선 시드가, 준우승 및 4강 진출자에게는 역시 최고수전의 2차 예선 시드가 주어진다.
■ '8월 한게임 월간랭킹전' 결승 3번기 안내
구분
대국 일시
대국자
해설
결승전
8. 20(월) 오후 10시
블로드 : 벽에쾅해쩌
윤영민 2단
8. 21(화) 오후 10시
블로드 : 벽에쾅해쩌
윤영민 2단
8. 22(수) 오후 10시
블로드 : 벽에쾅해쩌
윤성현 9단
■ '8월 한게임 월간랭킹전' 대진표
☞ '8월 한게임 월간랭킹전' 페이지 바로가기