[한국물가정보배 프로기전] [물가정보배] 핵펀치 이세돌, 물가정보배 2연패!
작성자:주간바둑신문/유경춘, 2007-08-21 18:12 입력

핵펀치 이세돌 9단이 물가정보배 2연패를 달성했다.
8월 21일 서울 소공동 롯데호텔 특별대국실에서 열린 제3기 한국물가정보배 프로기전 결승3번기 최종국에서 이세돌 9단은 이영구 6단을 상대로 170수만에 백불계승을 거두고 종합전적 2-1로 물가정보배를 차지했다.
이날 백을 든 이세돌 9단은 초반 신형을 들고 나온 이영구 6단을 맞아 고전했으나, 중반 이후 상대의 의표를 찌르는 날카로운 수를 연거푸 터뜨리며 주도권을 움켜쥐었다.
승부가 결정된 것은 우상귀에서. 
중앙 흑모양을 폭파한 대신 우상귀 백일단을 내주는 듯했던 이9단은 우상귀에서 마저 교묘한 수단으로 패를 이끌어낸 후, 패싸움을 승리로 이끌어 비교적 무난한 승리를 거뒀다.
이로써 제2기 대회 결승에서도 최원용 5단을 꺾고 물가정보배를 품에 안은 바 있는 이세돌 9단은 지난해에 이어 2연패를 달성했으며 올해 열린 도요타덴소배 결승전을 비롯해 맥심커피배 결승3번기, TV바둑아시아선수권전 결승전 등 결승에 오른 모든 대국을 승리하는 저력을 보여줬다.
그러나 제1국을 승리로 이끌며 생애 첫 우승 꿈에 부풀어 있던 이영구 6단은 끝내 이세돌 9단이라는 높은 벽을 극복하지 못하고 준우승에 그쳐 아쉬움을 남겼다.
한편 결승3번기 최종국이 열린 롯데호텔에서는 오후 4시 대국시작과 함께 김영삼 7단과 한해원 2단이 일반 팬들을 대상으로 공개해설회를 열어 많은 호응을 얻었다. 
한국기원과 바둑TV가 주최하고 (사)한국물가정보가 후원하는 제3기 한국물가정보배 프로기전의 우승상금은 2,500만원이며, 준우승자에게는 1,000만원의 상금이 주어진다. 제한시간은 각 10분 40초 초읽기 3회.