[한게임 월간랭킹전] [월간랭킹전] 벽에쾅해쩌, 우승 찍고 최고수전 직행!
작성자:김원기, 2007-08-23 00:17 입력
8월 한게임 월간랭킹전 결승 3번기 - 2007. 8. 20 ~ 22
[1국] ○ 블로드 vs ● 벽에쾅해쩌 - 블로드 9단, 백 불계승
[2국] ● 블로드 vs ○ 벽에쾅해쩌 - 벽에쾅해쩌 9단, 백 불계승
[3국] ○ 블로드 vs ● 벽에쾅해쩌 - 벽에쾅해쩌 9단, 흑 16집반승
벽에쾅해쩌 9단, 2:1 역전 우승 & '6회 한게임 최고수전' 본선 시드 획득
9단이라면 당당하게 도전하라! 매월 벌어지는 한게임 9단들의 대결, '한게임 월간랭킹전'의 8월 대회 결승전에서 벽에쾅해쩌 9단이 우승을 차지, 상금 200만원과 함께 '6회 한게임 최고수전(이하 최고수전)' 본선 시드의 첫 번째 주인공이 되었다.
8월 22일(수) 오후 10시 한게임바둑 대국실 대회방 채널에서 벌어진 결승 3번기 최종국에서 벽에쾅해쩌 9단은 블로드 9단을 맞아 316수까지 가는 접전 끝에 승리, 종합 전적 2:1로 역전 우승을 차지하였다. 6월 대회 8강, 7월 대회 4강의 성적을 기록했던 블로드 9단은 이번 8월 대회 4강전에서 월간랭킹전 두 차례 우승자인 천하포무v 9단에게 승리하며 첫 우승에 도전했다. 블로드 9단은 결승 3번기 1국을 승리하며 우승에 더욱 가까이 다가섰지만 벽에쾅해쩌 9단에게 역전을 당하며 아쉽게 준우승을 차지, 첫 우승의 꿈을 다음 대회로 미루게 되었다.
이번 8월 대회에서 우승을 차지한 벽에쾅해쩌 9단에게는 최고수전의 본선 시드가 주어지며, 준우승을 차지한 블로드 9단과 4강에 진출한 천하포무v 9단, 0l별의간주곡 9단에게는 역시 최고수전의 2차 예선 시드가 주어지게 되었다.
매월 벌어지는 '한게임 월간랭킹전'은 8월 대회를 뒤로 하고 이제 9월 대회를 향해 달려가게 된다. 9월 대회는 8월 1일(수)부터 31일(금)까지의 월간랭킹을 통해 본선에 진출할 32명의 선수를 선발하게 되며, 9월 6일(목)부터 21일(금)까지 본선 토너먼트를 통해 우승자를 가릴 예정이다. 9월 대회 우승자에게는 8월 대회와 마찬가지로 우승 상금 200만원과 함께 최고수전의 본선 시드가 주어지며, 준우승 및 4강 진출자에게는 역시 최고수전의 2차 예선 시드가 주어진다.
■ '8월 한게임 월간랭킹전' 결승 3번기 결과
날짜
대국자
결과
기보
8. 20(월)
○ 블로드
● 벽에쾅해쩌
164수 끝, 백 불계승
8. 21(화)
● 블로드
○ 벽에쾅해쩌
158수 끝, 백 불계승
8. 22(수)
○ 블로드
● 벽에쾅해쩌
316수 끝, 흑 16집반승
■ '8월 한게임 월간랭킹전' 최종 순위
순위
상금
아이디
우승(1명)
200만원
벽에쾅해쩌
준우승(1명)
120만원
블로드
4강(2명)
70만원
천하포무v, 0l별의간주곡
8강(4명)
40만원
오분대기조, 드브로닉, 전설이대박, 보드폐인
16강(8명)
20만원
제비행마, 응암동하수, h73337, tjblus
달의노래x, 로얄겨울꽃, 귀로캅, soobong9
■ '9월 한게임 월간랭킹전' 안내
진행 방식
 - 예선 : 8월의 9단 월간랭킹으로 32명 선발(1~32위)
 - 본선 : 32강 단판 토너먼트(결승전 - 3번기)
 - 1~8위 : 16강 시드, 9~16위 : 2회전 시드 부여
대회 기간
 - 8월 월간랭킹 집계 : 2007. 8. 1 ~ 31
 - 본선 : 2007. 9. 6 ~ 20
시상 내역
 - 우승(1명) : 상금 200만원
 - 준우승(1명) : 상금 120만원
 - 4강(2명) : 상금 70만원
 - 8강(4명) : 상금 40만원
 - 16강(8명) : 상금 20만원
시드 배정
 - 우승(1명) : '6회 한게임 최고수전' 본선 시드 배정
 - 준우승, 4강(3명) : '6회 한게임 최고수전' 2차 예선 시드 배정