[2007한국바둑리그] [바둑리그] Kixx, 순위 변동의 신호탄 쏘아올려!!
작성자:글/유선영, 사진/유혁선, 2007-08-26 18:11 입력


광주 Kixx가  부진의 늪에서 탈출하며 순위 변동의 신호탄을 터뜨렸다.

8월 26일 광주대학교 호심관에서 벌어진 KB국민은행 2007한국바둑리그 9라운드 2경기, 광주 Kixx vs 대구 영남일보 경기는 3:1으로 홈팀 Kixx의 승리로 막을 내렸다.  

▲ 8월 26일, 광주대학교 호심관에서 벌어진 이날 대국은 광주 Kixx가 대국 영남일보에 3대 1로 승리했다.
 KB국민은행 2007한국바둑리그 다섯번쨰 지방투어는 프로기사들을 대거 배출한 '와호장룡의 도시' 빛고을 광주에서 벌어졌다. 작년 우승에 빛나는 Kixx팀(광주)이 현재 단독선두를 달리고 있는 영남일보팀(대구)을 초청해 펼쳐진 이번 광주투어는 바둑관계자를 바롯한 광주 바둑팬 800여명이 몰려 금년 지방투어 중 가장 뜨거운 호응을 보였다.

특히 이날은 지도다면기, 9줄 연승전, 유명기사 사인회, 김성룡-한해원의 공개해설 등 광주 바둑팬들을 위한 다채로운 행사가 마련되어 행사장은 후끈후끈 여름 막바지 기승을 부리는 찜통더위에 가세했다.

이날 마지막 대국을 벌인 김기용 3단은 "제가 어려운 바둑이었는데 민표형이 실수를 해서 이길 수 있었어요."라며 소감을 밝히고 이어 "개인적으로도 성적을 잘 내고 싶고 바둑리그에서 역시 좋은 성적으로 내서 팀이 플레이오프에 진출할 수 있도록 노력하겠습니다."며 미소를 지어보였다.

한편 광주 Kixx팀의 '만인의 정신적 지주' 주장 이창호 9단은 "팀의 전략이라면 무조건 이겨야 할 것 같고요. 저희 팀이 오늘 경기 이후로 계속해서 좋은 성적을 낼 수 있도록 전력을 다하겠습니다."라며 각오를 다졌다.

이로써 1위를 달리고 있는 대구 영남일보는 패점을 추가해 7승 2패를 기록하게 되었으며 6위팀 Kixx는 4승 5패로 5위 울산 디아채의 뒤를 바짝 쫓으며 순위 변동을 바라보게 됐다.

▲ 8월 26일, 광주대학교 호심관에서 벌어진 광주투어 지도다면기에 많은 바둑팬들이 참여해 즐거운 시간을 가졌다.
2007한국바둑리그 9라운드 2경기 결과
대국일정
광주 Kixx
대구 영남일보
대국결과
8월 26일 제1국(14시 30분)
○이창호 9단
●허영호 6단
백 불계승
8월 26일 제2국(14시 30분)
●박정상 9단
○이영구 6단
흑 3집반승
8월 26일 제3국(14시 30분)
○박승철 5단
●김지석 4단
흑 불계승
8월 26일 제4국(16시 30분)
●김기용 3단
○홍민표 6단
흑 불계승
8월 26일 제5국(18시 30분)
이희성 7단
김형우 2단
-
----- 