[강원랜드배 명인전] [명인전] 김기용, 리그 막판 승리로 장식 
작성자:주간바둑신문/김수광, 2007-08-31 19:41 입력
 
 
김기용 3단이 마지막 승리와 함께 리그일정을 마쳤다. 



31일 한국기원 4층 본선대국실에서 벌어진 제35기 강원랜드배 명인전 본선리그에서 김기용 3단이 이영구 6단에게 226수 끝에 흑으로 반집승을 거두고 3승 6패로 리그를 마감했다.  



고단, 상위 랭커들의 각축장이 되고 있는 이번 명인전 본선리그에서 김3단은 결승권과는 거리가 있었지만 김지석 4단, 이영구 6단, 배준희 2단 등  근래 각광받고 있는 기사들에 일격을 가하는 등 예사롭지 않은 기량을 선보인 바 있다.  



한편 리그 초반 저조했던 성적을 극복하며 실날 같은 기회를 노리던 이영구 6단은 3승 4패를 기록하며 결승진출 물론 시드 확보도 물거품으로 돌아가게 됐다. 



제35기 강원랜드배 명인전은 강원랜드와 한국일보가 후원하며 바둑TV가 주최한다. 제한시간 각2시간 1분 초읽기 3회로 진행된다. 리그 1,2위가 결승 5번기를 벌이며 3위까지 다음 대회 본선 시드를 받는다. 명인전의 우승상금은 1억원, 준우승 상금은 3,000 만원. 


▶ 제35기 강원랜드배 명인전 본선 대진표
이름
이창
김승
목진
조한
이세
박정
이영
김지
김기
배준
결과
1
이창호 9단
ㅡ
○
X
X
X
X
○
○
○
4승 4패
2
김승준 9단
X
ㅡ
○
○
X
○
X
X
○
○
5승 4패
3
목진석 9단
○
X
ㅡ
○
○
X
○
X
○
○
6승 3패
4
조한승 9단
○
X
X
ㅡ
X
○
○
○
4승 3패
5
이세돌 9단
○
○
X
○
ㅡ
○
○
○
6승 1패
6
박정상 9단
○
X
○
X
ㅡ
○
X
○
○
5승 3패
7
이영구 6단
○
X
X
X
ㅡ
○
X
○
3승 4패
8
김지석 4단 
X
○
○
X
○
X
ㅡ
X
○
4승 4패
9
김기용 3단 
X
X
X
X
X
X
○
○
ㅡ
○
3승 6패
10
배준희 초단 
X
X
X
X
X
X
X
X
X
ㅡ
8패
 