[2007한국바둑리그] [바둑리그] 위기의 한게임, 기사회생!!
작성자:유선영, 2007-09-02 02:24 입력
[2국] ● 김성룡 9단(한게임) vs ○ 박지훈 5단(대방 노블랜드) : 흑 3집반승
[3국] ○ 안조영 9단(한게임) vs ● 한상훈 초단(대방 노블랜드) : 백 4집반승

위기의 한게임이 값진 승리를 일궈내며 '기사회생' 했다.

9월 1일 한국기원 바둑TV 스튜디오에서 벌어진 KB국민은행 2007한국바둑리그 9라운드 4경기 경기 한게임과 전남 대방노블랜드의 대결은 한게임이 2대 1로 앞서나가게 됐다.


이번 경기는 한게임이 플레이오프 진출 여부를 결정 지을만큼 한게임 입장에서는 그 어느 때보다 중요한 승부. 최하위를 달리고 있는 대방 노블랜드(1승 7패)에게 1승을 내어주었던 팀이 다름 아닌 한게임이기에 더욱 관심이 모아진 이날 대결에서는 한게임의 김성룡, 안조영 9단이 대방노블랜드의 박지훈 5단, 한상훈 초단을 각각 누르며 희망의 불씨를 밝혔다.  

비교적 무난하게 진행된 2국은 서로간에 실리작전으로 맞서며 격한 전투 없이 흘렀다. 중반에 들어서며 백을 쥔 박지훈 선수가 좀 낫지 않느냐는 검토실의 의견들이 있었고 이후 김성룡 9단이 중앙에서 힘을 내기 시작, 중앙을 통통하게 불리며 형세를 뒤집었다. 

대국 후 인터뷰에서 김성룡 9단은 "제가 많이 유리하다고 생각했습니다. 중앙에서 이득을 봐서는 여유 있게 이겼다고 보고 계가도 충분히 하지 않았죠. 반면 13집 정도로 예상했는데, 결과는 10집을 남겼으니 3집이나 차이가 났네요. 제 형세판단에 문제가 있었어요."라며 소감을 밝혔다. 이후 선수들에게 발걸음을 옮긴 김성룡 선수는 "해설할 때보다 바둑 둘 때가 계가가 더 안되는 것 같다. 지훈이가 막판에 진 것 같은 표정으로 아쉬워해서 형세가 미세했었는지 그 때 알았다."며 머리를 긁적였다.



'검증된 9단' 안조영 선수와 '무늬만 초단' 한상훈 선수가 마주한 3국은 어느 쪽으로도 승부를 장담하기는 어려운
난형난제의 대결로 펼쳐졌다. 

두 기사의 공식대국은 이번이 처음인데다 기풍이 침착하고 수읽기가 강한 두 기사의 대결이어서 더욱 흥미진진하게 진행됐다. 초반부터 좌변에서 좌상, 상변에 이르기까지 변화의 변화가 거듭된 3국은 미세한 승부로 이어졌으나 노련미로 무장한 안조영 9단이 289수만에 백 4집반승을 거두었다.

특히 이날은 안조영 9단의 팬이 찾아와 검토실에서 손을 꼭 모은채 승리를 기원하는 풍경이 연출됐다. 안조영 9단은 승자 인터뷰에서 "팬들이 찾아오는 경우가 거의 없습니다. 감사드립니다. 아무래도 팬들이 성원해주시면 더 힘이 나죠. 그래서 오늘 꼭 이기고 싶었습니다."라며 약간 수줍은 듯 웃었다.


이로써 한게임은 2일에 진행될 4국이 더욱 간절해졌다. 

한게임이 승리해 플레이오프 진출을 향해 전력질주하며 재기할 것인지.
대방노블랜드가 막판 뒷심을 발휘해 그동안 구겨졌던 체면을 확실히 살려놓을 것인지.

4국은 9월 2일 오후 7시 원성진 7단과 루이나이웨이 9단의 대국으로 펼쳐진다. 한게임바둑에서는 이날 대국을 김영삼 7단의 해설로 화상생중계한다.
2007한국바둑리그 9라운드 4경기
대국일정
경기 한게임
전남 대방 노블랜드
대국결과
8월 31일 제1국(21시)
      ○송태곤 8단
     ●박영훈 9단
 흑 불계승 
9월 1일 제2국(19시)
      ●김성룡 9단
     ○박지훈 5단
 흑 3집반승 
9월 1일 제3국(21시)
      ○안조영 9단
     ●한상훈 초단
 백 4집반승 
9월 2일 제4국(19시)
      ●원성진 7단
     ○루이나이웨이 9단
-
9월 2일 제5국(21시)
      온소진 4단
      이성재 8단
-
----- 