[삼성화재배 세계바둑오픈] [삼성화재배 속보] 韓 12 - 中 4, 한국 압도, 일본 전멸!
작성자:유선영, 2007-09-04 14:13 입력

'후지쯔배 영웅' 박영훈 9단이 서전을, '괴동' 목진석 9단이 대미를 멋지게 장식했다.

▲ 예선통과자들의 지목에 멋진 방어로 16강에 진출한 믿음직한 얼굴들.

▲ 치열한 예선전을 뚫고 세계대회 본선무대에서 거함들과 어깨를 나란히 하고 있는 자랑스런 얼굴들.


점심시간 후 오후대국이 속개됐다. 오후 2시 20분, 박영훈 9단이 중국의 신예강호 리캉 5단을 누르고 가장 먼저 승전보를 전해왔다. 이어 2시 40분경 홍성지 5단이 백홍석 5단을 꺾고 2번째 승리를 맛보았다. 

오전부터 흐렸던 하늘은 오후 들어 유성연수원에 보슬비를 뿌렸다. 한편 대국장은 한층 달궈진 분위기에 대국자들은 상의를 벗거나 로비에서 잠시 머리를 식히는 등 여유를 찾으려는 모습.  

2시 50분, '9단보다 무서운 신예' 박정환 2단이 고노린 9단을 130수만에 백 불계승으로 따돌리고 16강에 진출했다. 입단 1년(2006년 5월 입단)만에 국내외 정상급 무대에서 거침없이 질주하고 있는 박정환 2단의 활약, 어디까지 갈 것인가. 박정환 2단은 6일에 벌어질 16강에서 이세돌 9단과 대국을 벌이게 되었으며 두 기사의 첫 격돌에 이목이 집중되고 있다. 

2시 58분, 구리 9단이 조혜연 7단을 누르고 중국에 첫 승전보를 전했다. 조혜연 7단은 전날 진행된 선수지명식에서 마지막 순서(16번)였기 때문에 남아있는 선수가 자연히 대국상대로 정해졌는데 그 상대가 바로 중국랭킹 1위의 구리 9단이었다. 당시  소감을 묻는 인터뷰에서 조혜연 7단은 흥분을 감추지 못하며 "저 지금 굉장히 흥분했어요. 제가 1번으로 선수 지명을 했더라도 구리 9단을 지명하려고 했거든요. 다른 동료기사들이 구리 9단과 두어보고 싶다고 한 적이 있어서 당연히 전 기대하지 않았는데 이렇게 대국을 할 수 있게 되어서 기쁩니다."라고 밝히기도. 비록 대국은 패배로 끝이 났지만 구리 9단과의 대국은 조7단에게 세계를 무대로 한 좋은 경험이 되었을 것이라고 믿는다.

계속해서 이세돌 9단과 조훈현 9단이 각각 장웨이 5단, 송태곤 8단을 상대로 승리, 지난해 삼성화재배 우승자 창하오 9단은 김혜민 5단을 누르고 16강에 올랐다.

3시 55분 현재, 이창호 9단, 김기용 3단, 허영호 6단, 유창혁 9단이 차례로 승리, 화끈한 매운맛을 보여주며 한국의 위상을 더욱 드높이고 있다.

4시 10분 현재, 한상훈 초단이 마샤오춘 9단에게 266수 만에 백반집승을 거두며 16강 진출에 성공했다. 이로써 와일드카드 마샤오춘 9단 마저 탈락하며 중국 위기가 예상된다. 한편 서봉수 9단과 강동윤 7단의 대국은 강동윤 7단이 201수 끝에 흑 불계승을 거뒀다.



제12회 삼성화재배 세계바둑오픈 32강전 16판 모든 대국은 삼성화재배 대국실에서 수순중계로 감상할 수 있다. (http://baduk.samsungfire.com) 
☞ 삼성화재배 홈페이지 바로가기

한게임바둑에서는 이 중 4판을 중계하고 있으며 유창혁 9단과 중국의 콩지에 7단 대국을 원성진 7단의 해설로 생중계 하고 있다.
한게임바둑 중계대국(4판) : 9월 4일(화) 오전 10시 ~

 - 유창혁 9단 vs 콩지에 7단(中) : 원성진 7단 문자생중계

 - 목진석 9단 vs 후야오위 8단(中) 

 - 조한승 9단 vs 박문요 5단(中)

 - 조훈현 9단 vs 송태곤 8단



제12회 삼성화재배 32강전 대진결과는 다음과 같다.

● 구리 9단 vs ○ 조혜연 5단 : 197수끝, 흑불계승

● 황이주 7단 vs ○  이창호 9단 : 162수끝, 백불계승

● 이세돌 9단 vs ○ 장웨이 5단 : 145수끝, 흑불계승

● 목진석 9단 vs ○ 후야오위 8단 : 234수끝, 백불계승

● 조훈현 9단 vs ○ 송태곤 8단 : 215수끝, 흑불계승

● 강동윤 7단 vs ○ 서봉수 9단 : 201수끝, 흑불계승


● 창하오 9단 vs ○ 김혜민 5단 : 129수끝, 흑불계승

● 김기용 3단 vs ○ 조치훈 9단 : 217수끝, 흑불계승

● 황이중 6단 vs ○ 최철한 9단 : 235수끝, 흑3집반승

● 박영훈 9단 vs ○ 리캉 5단 : 151수끝, 흑불계승  

● 홍성지 5단 vs ○ 백홍석 5단 : 99수끝, 흑불계승

● 야마시타게이고 9단 vs ○ 허영호 6단 : 234수끝, 백불계승

● 고노린 9단 vs ○ 박정환 2단 : 130수끝, 백불계승

● 조한승 9단 vs ○ 박문요 5단 : 243수끝, 흑불계승

●  마샤오춘 9단 vs ○ 한상훈 초단 : 266수끝, 백반집승

●  유창혁 9단 vs ○ 콩지에 7단 : 207수끝, 흑불계승



공중파가 중계하는 유일한 세계바둑대회인 삼성화재배 세계바둑오픈은 중앙일보와 KBS가 공동 주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 우승 상금은 2억원, 준우승 상금은 5천만원.