[삼성화재배 세계바둑오픈] [화제] 이창호, 놀 땐 놀고 승부할 땐 최고의 집념으로!
작성자:유선영, 2007-09-06 00:31 입력

놀 땐 즐겁게, 승부할 땐 치열하게!!

9월 6일 늦은 오후, 대전 유성연수원에는 삼성화재배 16강전을 하루 앞두고 심신을 단련하며 휴식을 취하는 프로기사들을 만날 수 있었다. 창밖으로는 비가 추적추적 내리고 있었지만 이들은 그 어느 때보다 유쾌한 시간을 보냈다.

10대 신예기사들을 비롯해 조혜연 7단과 김효정 2단 등 여류기사, 이창호 9단, 최명훈 9단, 양건 8단에 이르기까지 20여명의 기사들이 숙소 지하에 마련된 탁구장에서 즐거운 한때를 보냈다. 몇몇 기사들은 수영장에서, 또 몇몇 기사들은 노래방에서 소중한 여가시간을 동료들과 함께 했다.  

전날 32강전을 치르고 지쳐있는 몸과 마음을 달래는 선수들과, 곁에서 이들을 응원하며 동고동락하는 기사들에게서 끈끈한 우정을 느낄 수 있었다. 

선후배 기사들이 함께 어우러져 보는 것만으로도 기분 좋은 현장을 카메라에 담았다.

▲ 송태곤 8단(오른쪽) : "철한이형, 이리 와봐~ 좋은 사람 소개시켜줄께~" 

▲ 최철한 9단은 현재 명지대 바둑학과에 재학 중(러시아에서 유학)인 디아나와 1:1로 붙었다. 디아나는 83년생으로 최9단보다 두살 많은 누나.

▲ 6명이서 돌아가면서 탁구를 치는 새로운 방식이 흥미로워 보였다.

▲ 최철한 9단, "나는 잠깐 쉴래~ 오랜만에 땀빼고 뛰었네" 

▲ 공이 날아올 땐 잽싸게 자세를 갖추란 말이지~ 바둑TV 전문MC 이승현 아마5단과 김효정 2단의 활동적인 모습. 

▲ 김효정 2단, "2대 2로 한판 붙어~ 난 태곤이랑 한 편 할께"

▲ 허영호 6단은 전날 삼성화재배 32강전에서 일본의 야마시타 게이고 9단을 꺾고 16강에 진출했다. 

▲ 이영구 6단, 목에 두른 남방은 목도리용인가요, 수퍼맨 컨셉인가요? ^^;;

▲ 강동윤 7단(왼쪽)은 32강에서 서봉수 9단에게 승리해 16강에 올랐으며, 백홍석 5단(오른쪽)은 홍성지 5단에게 패해 아쉬움을 남겼다.

▲ 어제 바둑의 승패를 떠나 오늘 이 시간만큼은 즐겁게 보내자고요. ^^

▲ 탁구채를 처음 쥐어본 박정환 2단이 어색한 듯 머리를 긁적였다. 

▲ 탁구를 처음 치는 후배기사들에게 시범을 보이고 있는 홍장식 5단이 공중으로 훌~쩍 날아올랐다.

▲ 탁구치는 미녀기사 3인방, 웃는 모습이 예쁘다. 왼쪽부터 이승현 아마5단, 고주연 2단, 조혜연 7단.

▲ 김은선 3단과 김세실 2단, 얼마나 귀여운지 사진으로는 충분히 담지 못해 아쉽다. 

▲ 오늘의 베스트 드레서는 이창호 9단. 이9단은 양건 8단과 1대 1로 탁구를 즐겼으며 바둑 둘 때보다 한결 편안한 표정이었다.

▲ 신예기사들 사이에서 탁구를 즐기는 이창호 9단에게서 광채가 나는 듯하다. ^^ 

▲ 숙소 지하에 마련된 탁구장에는 4대의 탁구대가 있었는데 빈 자리가 생길 겨를이 없을만큼 기사들은 오랜 시간 탁구를 즐겼다.

▲ 맨발로 탁구 쳤더니 이렇게 되었어요. 일명 '슈렉 발'이라고나 할까?

▲ 숙소 3층 휴게실에는 소소회(젊은 프로기사들의 모임) 멤버들의 리그전표가 떡~ 하니 자리하고 있었다.

▲  다른 기사들은 탁구장, 수영장, 노래방, 오락실에서 몸을 풀고 있는데 이 세명의 기사는 바둑공부를 하고 있었다는... (왼쪽부터 차례로) 이희성 7단, 이정우 6단, 이재웅 5단.