[삼성화재배 세계바둑오픈] [삼성화재배] 속보/ 중국 전원 8강 진출! 때아닌 황사
작성자:주간바둑신문/김철희, 2007-09-06 10:46 입력

중국의 강세! 32강서 살아남은 중국의 4명이 모두 8강에 진출했다. 이로써 8강멤버는 중국 4, 한국 4로 확정되었다. 

한편 한상훈 초단은 이창호 9단과의 첫 대국에서 놀라운 기량을 선보이며 불계승, 제12회 삼성화재배 본선의 최대이변을 만들어내며 8강에 진출했다. 8강의 대전상대는 박영훈 9단.

두 기사의 상대전적은 1승 무패(한상훈 초단 기준). 올해 초 제41기 KT배 왕위전 4강에서 만나 한 초단이 승리한 바 있다. 
[제12회 삼성화재배 16강전 대국결과]

● 구리 9단 vs ○ 강동윤 7단 183수끝,흑불계승

● 조한승 9단 vs ○ 창하오 9단 182수끝,백불계승

● 황이중 6단 vs ○ 조훈현 9단 260수끝,흑불계승

● 후야오위 8단 vs ○ 홍성지 5단 195수끝,흑불계승

● 이창호 9단 vs ○ 한상훈 초단 260수끝,백2집반승

● 이세돌 9단 vs ○ 박정환 2단 149수끝,흑불계승

● 허영호 6단 vs ○ 유창혁 9단 238수끝,백불계승

● 박영훈 9단 vs ○ 김기용 3단 232수끝,흑3집반승
[제12회 삼성화재배 8강 대진]

이세돌 9단 vs 창하오 9단(中)
유창혁 9단 vs 구리 9단(中)

박영훈 9단 vs 한상훈 초단

후야오위 8단(中) vs 황이중 6단(中)



9시 58분경에 모든 대국자가 입실을 마쳐, 돌을 가린 후 대국이 시작되었다. 20여분이 지난 현재, 8판 중 구리 9단과 강동윤 7단의 대국이 가장 진행이 빠르다. 28수가 진행되어 얼추 포석은 마무리된 상태. 나머지 대국자들도 미리 포석구상을 하고 나온 듯 그다지 뜸을 들이지 않고 있다. 
한국과 중국의 맞대결로 좁혀진 본선 16강전의 진행 상황을 최명훈 9단의 친절한 해설로 주요대국의 초반 흐름을 살펴보고 관전포인트를 짚어본다.
1) 조훈현 vs 황이중 

: 초반흐름은 조9단이 유리하다. 좌하귀 침입으로 발발한 싸움 자체가 흑이 할만하다. 
13:30
점심식사를 시작할 무렵에는 조9단이 확실히 좋았는데, 우상귀에서 조금 쉽게 처리했다. 그래서 집으로는 만만치 않은 국면이 되었다. 바둑이 나쁘지는 않지만, 운영은 어려워진듯.
15:00

: 조9단, 황6단의 좌하 붙임을 너무 쉽게 생각했다. 선수로 좌하가 뭉개진 꼴. 약간 좋았던 흐름마저 먹구름이 드리운다.
16:00

: 무명의 황이중 6단이 8강에 진출했다. 조훈현 9단, 잠시동안 복기하다 돌을 쓸어담다.
조훈현 vs 황이중 대국 총평(최명훈 9단)

: "이 바둑은 시종일관 백이 우세했습니다. 그러나 하변의 114수 째가 너무 가볍게 생각한 수 인듯 합니다. 실전처럼 선수로 당해서는 역전의 찬스가 없었습니다. 조국수님의 아쉬운 한 판입니다."
2) 조한승 vs 창하오

: 조한승 9단의 세력과 창하오 9단의 실리로 나뉜 바둑. 백은 좌·우상의 20여 집을 마련했고, 흑은 상변에 대모양을 구축했다. 상변에 뛰어든 백의 타개가 승부가 될 듯하다. 
13:30
: 조한승 9단이 집은 좀 부족하지만, 창하오 9단의 상변에서 중앙까지 걸쳐진 백말이 미생이다. 공격으로 이득을 취한다면 좋은 승부가 되지 않을까.
14:30
: 조한승 9단, 우변에서 약간의 실리를 벌어들였지만 오히려 판을 좁혀 놓았다. 창하오 9단의 승세가 결정적. 조한승 9단이 판을 뒤집기는 쉽지않아 보인다.
14:45
: 조한승 9단, 판의 형세가 거의 기울었다. 곧 던질 듯한 분위기.
14:55

: 조한승 9단, 항서를 쓰다. 이로써 중국은 4명 중 2명의 선수가 8강에 확정. 이미 반타작은 한 셈이 되었다.
3) 강동윤 vs 구리

: 구리 9단이 초반에 실리를 많이 챙겼다. 좌변에서 벌어지고 있는 전투의 결과여하가 승부처가 될 것으로 예상한다. 아직은 승패를 점치기 힘들고 중·후반 실수가 적은 쪽이 승리하지 않을까.
13:30
: 여전히 구리 9단이 실리로 앞서 있다. 강7단은 우상부터 상중앙에 걸쳐있는 흑말을 추궁해 실리의 여득을 얻어야 한다.
14:30
: 승부가 알 수 없어졌다. 흑이 하변의 백말을 잡을 수는 있으나, 그 과정에서 외곽을 싸발림 당한다면 상변의 흑대마가 위험할 수 있다. 강7단이 얽히고 설킨 바둑을 만드는데 성공했다.
14:45
: 구리 9단, 잠시 자리를 뜨다.
14:50 

강동윤 7단, 중앙에서 착각을 범하고 돌을 던지다. 183수끝, 흑불계승.
4) 홍성지 vs 후야오위

: 네 판중 진행이 가장 더디다. 홍5단이 후8단의 좌변 흑말을 공격하면서, 상변의 백모양을 얼마나 백집으로 만드느냐가 승부의 관건이다. 
13:30
: 후8단이 초반의 우위를 계속 지키고 있다. 후8단이 상당히 앞서 있어서, 역전시키기 쉽지 않아 보인다.
15:05
: 후야오위 8단, 마무리 솜씨가 대단하다. 홍성지 5단이 큰 차이로 뒤져, 대다수의 프로가 '절망'적인 형세로 선고를 내렸다.
5) 이창호 vs 한상훈

: 한상훈 초단, 상당히 선전하고 있다. 이창호 9단이 집으로는 앞서 있지만 한 초단이 바둑을 매우 두텁게 짜놓았다. 이창호 9단의 고전. 이변도 기대해 봄직한 판이다.
15:32

: 종반, 한상훈 초단의 승리가 보인다. 미세한 차이지만 한 초단이 승리할 것 같다는 분위기. 한상훈, 대회 최대이변을 만들 것 같다.
■ TIP

어제(9월 5일)밤 11시, 숙소에 위치한 3층 강당에서 30여 분간 간단하게 최근 유행포석에 대해 연구모임을 가졌다. 이창호·조한승 9단을 비롯해 홍성지 5단 등…미니중국식의 변형된 형태에 관해서였다.  
■ 관전포인트

일본이 모두 탈락한데 이어 중국은 4명만이 살아남았다. 게다가 16강전에 만난 중국기사들의 상대 또한 만만치 않은 강자들. 전체적으로 이번 삼성화재배는 중국의 고전이라고 볼 수 있다. 과연 중국기사들이 얼마만큼 버텨서 8강에 진출할 것인지 유념해 관전한다면 팬들이 훨씬 재미있게 관전할 수 있을 것이다. 
■ 오전 이모저모

07:30 대회진행과 중계를 맡은 한게임 팀이 분주하다.

07:40 식당. 대국 참관 차 내려온 소소회의 몇몇 프로기사가 드문드문 보인다. 간간이 TV를 보면서 여유 있는 아침식사를 갖는 모습. 
대회 운영팀, 식사를 서둘러 마치고 1층의 대국장과 2층의 검토실에 인터넷 중계준비를 마쳤다. 대국일정 및 대진도 빼놓을 수 없는 체크사항. 

08:00 이창호 9단, 저녁부터 계속된 비에 우산을 들고 식당에 모습을 보였다.

08:50~09:20 며칠 동안 계속된 비가 잠잠해 졌다. 오전에 처음으로 해를 볼 수 있었다. 

9:30 지상파 방송, KBS 중계팀의 Stand-By. 전날 마친 조명과 6mm카메라 등의 부가장비를 마지막으로 점검하고 있다. 이날의 생중계는 조한승 9단(대 창하오)과 강동윤 7단(대 구리)의 16강전 두 대국. 1층 로비에 얼마 전 3개월의 입단연수를 마친 이태현·이원도 사범이 보인다. 

09:38~40 TV대국의 기록을 맡은 계시원 입장. 이어 오늘 대국의 입회인, 백성호 9단이 말끔한 정장차림으로 1층 로비에 들어선다. KBS 중계의 총 책임을 맡은 정석규 PD와 가벼운 대화. KBS 1TV에서는 9월 8일(토) 오후 12시 40분에 90분간 32강의 두 판, 이창호 9단과 구리 9단의 대국을 본선 개막식 영상과 함께 방영할 예정이다. 9월 15일(토)에는 조한승 9단과 구리 9단의 16강전을 역시 90분간의 영상으로 방영한다. 이후 10월 중순에 열릴 8강전까지의 공백기간 동안에는 16강전의 화제대국을 편집해 팬들에게 서비스할 예정이라고.

9:58 모든 대국자들이 입실했다. 백성호 9단의 대국개시선언에 이어, 돌가리기가 끝났다. 16강전 스타트.

10:30 다시금 비가 계속된다. 2층의 검토실에는 그저께와 다름없이 프로들의 검토가 한창.  


제12회 삼성화재배 세계바둑오픈 16강전 8판 모든 대국은 삼성화재배 대국실에서 수순중계로 감상할 수 있다. (http://baduk.samsungfire.com) 
☞ 삼성화재배 홈페이지 바로가기
한게임바둑 중계대국(5판) : 9월 6일(목) 오전 10시 ~

 - 조훈현 9단 vs 황이중 6단(中) 

 - 이창호 9단 vs 한상훈 초단

 - 조한승 9단 vs 창하오 9단(中) 

 - 강동윤 7단 vs 구리 9단(中)

 - 후야오위 8단(中) vs 홍성지 5단

공중파가 중계하는 유일한 세계바둑대회인 삼성화재배 세계바둑오픈은 중앙일보와 KBS가 공동 주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 우승 상금은 2억원, 준우승 상금은 5천만원.
 