[기타] [중국소식] 삼성화재배, 유창혁과 구리의 대결 예상!
작성자:, 2007-09-06 15:07 입력


제12회 삼성화재배 세계바둑선수권대회1라운드에서 중국기사들의 성적은 그다지 이상적이지 않다. 마샤오춘 9단, 박문요 5단, 장웨이5단, 리캉 6단이 줄줄이 탈락했고 다만 창하오 9단, 구리 9단, 후야오위 8단, 황이중 6단이 16강에 진출했다. 

아직 우승하고 거리가 멀지만 가장 관건은 8강에 어떤 기사가 진출하는가 일 것이다. 대진표에 따라 4강에 진출할 기사들을 예측해 본다. 
(1조)
창하오의 가장 힘든 관건은 이세돌(8강에서 4강 진입), 전기 우승자인 창하오의 이번 목표는 8강에 진출하여 임무를 완성하는 것이다. 
4강진출 비율: 이세돌 45%, 창하오 35%, 조한승 20%
8강진출 비율: 이세돌 80%, 박정환 20%, 창하오 65%, 조한승 35%
(2조)
중국팬들은 후야오위에게 기대가 크다. ‘가장 큰 적은 자신이다’라는 평상심을 가지고 컨디션을 잘 조절하면 좋은 결과가 있을 것이다. 황이중은 냉정하게 조훈현9단의 기세에 방어를 잘해야 한다.
4강진출비율: 후야오위 40%, 조훈현 35%, 황이중 15%, 홍성지 10%
8강진출비율: 후야오위 65%, 홍성지 35%, 황이중 50%, 조훈현 50%
(3조)
한국 기사들간의 대진이라 상세하게 예측하지 않겠다. 박영훈이 4강에 진출할 가능성이 크다. 물론 이창호가 8강에 진출하지 않으면 중국에 유리하겠지만, 그날 컨디션이 관건이라 생각한다. 
(4조)
현재 구리에게 많은 불확실한 요소가 존재하지만, 4강 진출을 기대해 본다. 예견하건대 다음 라운드에서 유창혁과 구리, 두 세계우승자의 흥미진진한 연출을 기대한다.
4강진출 비율: 구리 40%, 유창혁 40%
8강진출 비율:구리 70%, 유창혁 65%, 허영호 35%

희망컨대, 중국기사들이 합류하여 결승에 진출하기 바란다. 창하오와 황이중은 실수를 해도 질책을 받지 않기에 중요한 책임은 구리와 후야오위의 어깨에 놓여져 있다. 최종 우승자가 누가 될지 다 같이 지켜보도록 하자. 

[http://blog.sina.com.cn/lugangxiaozhen 발췌]