[기타] [아마] 흥진 초등학교, 바둑세계화의 선봉 역할 이뤄내다!
작성자:주간바둑신문, 2007-09-06 19:18 입력
 

 지난 8월 23일부터 27일까지 홍콩에서 벌어진 제1회 아시아 청소년 바둑선수권대회에서 흥진초등학교가 5개의 기력별 부문에서 4개 부문의 개인전 우승과 단체전 우승을 차지했다.
 
 김용대 교장을 단장으로 한 흥진초는 총 9명의 선수를 파견, 빛나는 성적을 거둠으로써 지난 2월 태국 국제 바둑대회의 좋은 성적에 이어 다시 한 번 한국 어린이 바둑의 위상을 확실히 심어주었다. 


 이번 대회는 한국을 비롯해 홍콩, 중국, 마카오 등 총 4개국에서 6개 팀 60 명의 선수가 참여해 총 6라운드 스위스 리그로 우승자를 가렸다. 여기서 한국은 디비젼 Ⅱ의 임우용(6학년). Ⅲ의 김재욱(5학년), Ⅳ의 최원용(3학년), Ⅴ의 김한맥(2학년)이 각각 우승 트로피를 차지했다. 특히 디비젼 Ⅴ에서는 한국이 1, 2, 3위를 모두 차지하는 성과를 이루었다.


 이번 대회를 주최한 홍콩의 SMART GO COLLEGE 섬 펠릭스 단장은 한국 어린이의 바둑실력 향상에 대해 놀라움을 금치 못했다. 작년 한국 흥진초등학교를 방문해 친선교류전을 가진 바 있는 섬 단장은 1년 사이에 놀라울 정도로 향상된 흥진초의 바둑실력을 확인하고 부러운 시선으로 바라보았다. 



▣ 한국선수단 참가 선수

단장 : 김용대 교장 

부단장 : 정용욱 부장 선생

선수 :

 디비젼 Ⅱ· 임우용(6학년), 김남중(4학년))  

       디비젼 Ⅲ· 김재욱(5학년), 유영재(5학년)

       디비젼 Ⅳ· 김동현(3학년), 최원용(3학년)

       디비젼 Ⅴ· 김한맥(2학년), 정태백(2학년), 김민성(2학년)

▣ 이모저모



○ 2틀간 6라운드로 벌어진 이번 대회는 하루에 3판씩 진행되었다. 한국의 임우용 군은 지난 태국대회에서 첫날 3연승을 거두고 다음날 첫판을 아쉽게 패한 이후 연거푸 져 입상에서 멀어졌던 기억이 있던 터라 이번엔 이틑날 첫 대국에 최선을 다하는 모습. 그 여세를 몰아 6연승 전승으로 우승컵 획득.


○ 이번에 유일하게 입상에서 탈락한 김남중 군은 반집패의 희생자. 이번 대회의 긴장에서 벗어나지 못하고 첫판을 패하더니 4국에서 반집으로 석패, 입상에서 멀어졌다. 하지만 대국은 바로 잊어버리고, 어린이답게 다른 친구들과 어울려 활달한 모습을 보여줘 김남중 군을 걱정하던 어른들을 편안하게 해주기도.


○ 이번 대회는 대회의 입상보다는 각국 어린이들의 만남의 장을 마련한다는 데 의의를 두었다는 홍콩 단장의 설명. 대회가 끝나고 바로 배를 타고 주위 가까운 섬에 도착해 저녁 만찬으로 화기애애한 분위기 연출. 한국 어린이들도 처음 맛보는 홍콩 음식에 마냥 즐거운 모습.


○ 비록 소규모 나라에 60명의 어린이가 참여해 대회 규모는 작았으나 대회는 어느 대회보다도 깔끔하게 진행. 개회식과 폐회식을 비롯해 대회 기간 내내 각종 다과와 음식으로 어린들을 배려하는 모습을 보여 참가 선수 및 학부모들에게 큰 호응을 받는 모습.


○ 참가 선수 가운데는 어른 같은 청소년도 있어 8세 꼬마 어린이과 대국할 때 비교가 안될 것 같았지만 막상 대국이 시작되자 바둑 형세는 8세 어린이가 압도하는 모습. 이 어린이는 중국 직강성에서 온 바둑 꿈나무. 장차 프로기사가 되는 게 희망이라고.


○ 폐회식 때 한국 단장으로 참여한 김용대 교장은 대회 분위기에 대한 총평과 주최자의 노고에 대한 깔끔한 말솜씨로 참여한 각국의 단장과 학부모들에게 큰 박수를 받기도. 이를 통역한 현지 안내자의 유창한 말솜씨까지 더해 마지막날의 대미를 장식.


○ 모든 대회를 마치고 어린이들을 위한 관광 코스가 마련되었는데 홍콩의 디즈니랜드로 잡아 어린이들에게는 마냥 즐거운 코스. 더구나 저녁 9시까지 자유시간을 준 터라 이번에야 말로 모든 놀이기구는 탈 수 있는 기회라고 작심(?), 하지만 저녁 늦게 돌아오는 길에는 모두 피곤에 지친 모습.
 
▲ 이창호 다음 세대를 이끌어 갈 자랑스런 한국의 바둑 꿈나무들. 
 
▲ 섬 펠릭스 단장이 김용대 교장에게 상패를 전달하고 있다. 

▲ 홍콩팀 섬 펠릭스 단장.   

 ▲ 홍콩의 디즈니랜드를 찾은 한국 선수단. 