[기타] [중국소식] 마샤오춘, 한상훈은 '세계최강' 초단!
작성자:, 2007-09-07 17:58 입력

일약 세계바둑계 스타로 발돋움한 신예 프로가 있었으니, 그는 바로 한상훈 초단이다. 아직은 초단이란 칭호를 가지고 있지만, 이미 유명세를 톡톡히 치르고 있을만큼 탄탄한 실력에 대한 소문이 자자하다. 

한상훈 초단은 이번 삼성화재배 예선전에서 나카무라 신야 8단, 김승준 9단, 노영하 9단, 윤찬희 초단을 차례로 꺾으며 가볍게 본선에 진출했다. 당시에는 누구도 한상훈 초단이 이러한 대형사고를 칠 것인지 예상하지 못했다. 대진운이 비교적 좋았다고 생각한 사람들도 있었다. 하지만 올해 6월, 제12회 LG배 세계기왕전에서 ‘중국 제1인자’ 구리 9단을 꺾은데 이어, 이번 삼성화재배 본선 첫 라운드에서 ‘대형지뢰’ 마샤오춘 9단을 꺾었으며, 본선 16강전에서는 ‘돌부처’ 이창호 9단을 꺾으며 다시 한번 폭발적인 실력을 입증했다.

한상훈 초단이야말로 이번 삼성화재배가 낳은 '진정한 지뢰'라고 할 수 있다. (중국에서는 최근 바둑계의 무명고수들을 지뢰라고 칭하고 있음) 

몇 년 전만 해도 이창호 9단과 마샤오춘 9단은 한국과 중국의 제1인자로 세계적으로 이름을 떨쳤다. 하지만 입단한 지 1년도 채 되지 않은 초단에게 연거푸 탈락하며 고배를 마셨다는 점은 주목할 만하다. 

한상훈 초단의 입단 과정에는 우여곡절이 많았다. 한상훈 초단의 말에 의하면, 무려 15번이나 입단대회에  참가, 맨 마지막에야 비로서 ‘지옥의 관문’을 뛰어넘었다고.  이러한 과정을 통해 한상훈 초단의 강인한 성격과 두터운 실력이 형성 된 것이다. 

한상훈 초단은 2006년 12월 한국 제107회에 입단 한 후, 한국기원에서 새로 도입한 규정에 따라 3개월동안 연수를 받았다. 이 기간동안 한상훈 초단은 바둑 규칙 등 연관 지식을 배우는 것 외에 서법, 영어, 한어 등을 배웠으며 나머지 시간에는 도장에서 바둑을 두거나 연구, 토론에 참여하기도 했다. 

2007년 3월 6일에 연수를 마치고 정식 시합에 참여했는데 이 때부터 한상훈이라는 '지뢰'가 하늘을 가로 질러 세상에 우뚝 높이 솟게 된 것이다. 

본선 첫 라운드에서 한상훈 초단한테 패한 마샤오춘 9단은  “한상훈 초단은 과연 실력이 비범하다. 나하고 이창호를 모두 꺾었다. 한상훈은 세계에서 가장 강한 초단이다. 이제 남은 8강이 관건이며 진정한 대결은 지금부터 시작이다.”라고 소감을 밝혔다.  

입단 후, 가파른 상승세를 타고 있는 한상훈 초단은 한국의 최강 초단일 뿐만 아니라 세계바둑계의 최강 초단으로 성장한 것이다.

[http://weiqi.tom.com　2007-09-07 발췌] 