[기타] [세계아마] 수원서 세계 아마바둑 최고수 가린다!
작성자:연합뉴스/김인유 기자 , 2007-09-10 09:52 입력
 
전 세계 아마추어 바둑 최고수들이 경기도 수원에 모여 반상(盤床)의 지존을 가린다.
수원시는 내달 14∼16일 수원실내체육관에서 국제바둑연맹(IGF)에 가입된 아시아, 유럽, 아프리카, 북.남미, 오세아니아 등 70여 개국 101명의 아마추어 바둑기사들이 참가하는 '제2회 국무총리배 세계아마바둑 선수권대회'가 열린다고 7일 밝혔다. 
1회 대회는 지난해 10월 바둑 황제 이창호의 고향인 전주에서 전 세계 69개국 100여 명의 기사가 참가한 가운데 열렸다. 
대한바둑협회 주최 및 주관으로 열리는 이번 2회 대회는 내달 14일 오전 10시 수원실내체육관에서 열리는 개막식을 시작으로 16일까지 3일간 치러진다. 
본 대회 뿐 아니라 개막일인 내달 14일에는 외국임원 및 개인 참가자, 수원시민 등을 대상으로 경기도민 바둑대회가 열리고 수원시 협회장배 바둑대회(15일), 유명 프로기사의 지도 다면기(15∼16일), 한국바둑 60년 사진전(14∼16일) 등 다양한 부대행사도 열린다. 
또 국제바둑보급방안 등을 논의하기 위한 국제바둑연맹회의가 개막일 오후 3시 수원실내체육관 소회의실에서 열리고 15일 오후 2시 경기도 문화의 전당 국제회의장에서는 아시아바둑연맹 각국 대표단이 모여 2010년 광저우 아시안게임 정식종목으로 채택된 바둑의 경기종목, 매달 개수, 대표선발 방식 등에 대해 논의한다. 
문화관광부, 경기도와 함께 이 대회를 공동 후원하는 수원시는 개막을 하루 앞둔 내달 13일 대회 참가 선수들에게 수원화성문화제(11∼14일) 행사의 하나로 열리는 정조대왕 능행차 시연과 수원화성 및 화성행궁을 보여줄 계획이다. 
수원시 관계자는 "수원화성문화제 기간에 맞춰 세계바둑대회가 열리는 만큼 대회에 참가하는 세계 바둑기사들에게 세계문화유산 수원화성과 수원화성문화제를 널리 알리고 바둑애호가들이 화합하고 즐길 수 있는 축제로 만들겠다"고 말했다. 