[농심신라면배] [중국소식] 농심배, 이창호에 맞설 기사는 창하오!
작성자:, 2007-09-12 17:46 입력
 

9월11일 중국기원 대회연락부에서 정식으로 바둑본부에 보낸 농심신라면배 중국선수 명단을 받았다. 제9회 농심신라면배 중국팀 와일드카드는 창하오 9단에게 주어졌다. 이로써 그토록 기다리던 농심신라면배 대표 선수단 명단이 밝혀진 것이다. 

제9회 농심신라면배 세계바둑최강전에서 중국팀은 이미 최강 4인방으로 무장했다. 펑첸 7단은 지난해 열린 제8회 대회에서 5연승을 거둬 선발전을 거치지 않고 바로 뽑혔다. 그 외 구리9단, 왕시9단, 후야오위8단이 선발됐다. 한장 남은 와일드카드는 국가바둑감독팀에서 결정한다.  

9월 10일 국가바둑감독팀에서는 와일드카드를 누구에게 줄지 연구 및 토론을 진행했다. 창하오 9단, 콩지에 7단, 씨에허 7단, 천야오예 9단 중, 최종 협의 끝에 창하오 9단이 선발된 것.
전에 진행 된 농심신라면배 선발전에서 창하오 9단은 콩지에 7단을 꺾었으나 왕시 9단에게 반집패하며 연속 2년간 농심신라면배 선발전에서 탈락한 바 있다. 2006년 농심신라면배 선발전에서 창하오9단은 콩지에7단에게 패했고, 연이어 NEC배 예선 결승전에서도 반집승으로 왕시9단에게 패해 고배를 마시기도 했다. 
하지만 창하오 9단의 올해 성적이 명확히 상승했고, 이것이 바로 와일드카드를 획득하게 된 주요 요인이기도 하다. 그는 갑조리그전에서 9승2패의 성적을 거뒀고, 그 중에 8연승을 거두는 기염을 토했으며 얼마전에 진행 된 삼성화재배 본선에서 김혜민5단과 조한승9단을 꺾고 8강에 진출하며 다시 한번 실력 상승을 증명했다.　　 
반면, 와일드카드 후보로 지명된 천야오예 9단과 씨에허 7단, 콩지에 7단의 성적은 보통이다. 본래 마샤오춘감독은 신예기사에게   기회를 주려고 계획했으나, 2007년 천야오예9단이 아시아TV바둑 속기전에서 준우승을 차지한 것 외, 다른 시합에서 보통의 성적을 거두었으며 갑조리그에서도 6승4패의 성적을 거뒀다. 콩지에 7단과 씨에허 7단은 국제대회에서 점수를 깎였으며, 국내전에서도 성적이 별로 좋지 않다. 하여 모두 와일드카드와 인연을 맺지 못했다. 
이 밖에 와일드카드는 종합영향력을 중시한다. 예를 들면 2006년 농심신라면배 주최측은 이세돌 9단을 포기하고 조훈현 9단을 선택했었다. 물론 기사의 성적이 중요하지만 영향력도 홀시할 수 없을 만큼 중요하다는 뜻. 올해 이창호 9단은 가볍게 한국팀 와일드카드에 지명됐다. 이창호 9단이 농심신라면배 대국에서 16승1패란 놀라운 성적을 거둔 것 외에도 주최측이 대회 영향력을 고려하였기 때문이다. 이와 같이 근래 성적이 좋은 창하오 9단이 농심신라면배 와일드카드에 지명된 것은 이치에 맞는다고 본다.
농심신라면배 중국진용의 형성은 지정, 선발, 선발+지정 등 방식으로 형성된다. 세계우승자와 농심신라면배4연승 이상 기사는 선발전에 참여하지 않는다. 5연승자인 후야오위 8단, 아시아TV바둑속기전 우승자 저우허양 9단, 응씨배 우승자 창하오 9단도 모두 이 우대를 받은 바 있다. 2006년부터 세계우승자가 점점 많아지자 4연승 이상 기사는 선발전에 참석하지 않아도 되지만 그 외 기사들은 모두 평등하게 선발전에 참석하며 최후에 외일드카드 선수를 지명한다.  
2006년 천야오예 9단은 LG배 세계기왕전에서 준우승을 차지, 한중최강전에서 이세돌 9단을 꺾고 농심신라면배 와일드카드에 지명됐다. 하지만, 농심신라면배 제2라운드에서 박영훈9단의 벽을 넘지 못하고 결국 패한 경험이 있다. 
1999년 농심신라면배 개최부터 지금까지 창하오9단은 모두 5번(제1회, 제2회, 제3회, 제4회, 제7회) 참석했다. 통산 전적은 5승 5패, 조훈현 9단을 2번 꺾고, 야마다 기미오 9단, 유창혁 9단, 최명훈 9단을 꺾었으며, 조선진 9단, 야마시타 게이고 9단, 이창호 9단, 박영훈 9단, 조한승 9단에게 패했다. 의외인 것은 한번도 중국팀 주장으로 나선적이 없다는 점이다. 

제9회 농심신라면배 한국팀에는 박영훈 9단, 목진석 9단, 조한승 9단, 홍민표 5단, 이창호 9단(와일드카드 지명자)이 출전하며 일본팀은 요다노리모토 9단, 하네나오키 9단, 다카오신지 9단, 고노린 9단, 야마다기미오 9단이 출전한다. 
농심신라면배는 10월 15일에 중국 베이징 쿤룬호텔(昆仑饭店)에서 개최된다. 
[http://weiqi.tom.com　2007-09-12 발췌]
[이벤트] ☞ 프로에게 묻는다!! 아이템 증정!!