[오스람코리아배 신예연승최강전] [오스람배] 강동윤, 2-0 우승! 
작성자:주간바둑신문/김철희, 2007-09-14 16:27 입력

 
제4기 전자랜드배 왕중왕전서 우승하며 올해 들어 괄목할만한 상승세를 보이고 있는 강동윤 7단이 제7기 오스람코리아배 신예연승최강전에서도 우승을 차지, 최강신예임을 입증했다.

14일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제7기 오스람코리아배 신예연승최강전 결승3번기 제2국에서 강동윤 7단은 백홍석 5단을 맞아 205수만에 흑으로 불계승을 거두고 종합전적 2-0으로 우승컵을 거머쥐었다. 

난전을 즐기는 두 기사답게 이날 바둑은 포석단계부터 곧장 전투로 이어졌으나, 종반 강7단의 우세가 확실해지자 백5단은 우상변 흑의 진영서 변화를 한번 구해보고는 항서를 썼다. 



5분, 30초 초읽기 3회의 짧아진 제한시간으로 진행된 제7기 오스람코리아배 신예연승최강전은 4월 13일 예선을 시작으로 만 25세 이하의 젊은 신예기사들이 연승전의 방식으로 본선을 치렀다. 본선에서 2연승 이상을 거둔 기사가 결선토너먼트에 진출해 자웅을 가린 결과 강동윤 7단이 우승을 차지한 것. 강7단은 2005년도에도 이영구 4단(당시)을 2-1로 제압하며 신인왕에 오른 바 있다. 한편 전기 우승자는 박정상 9단으로, 윤준상 4단(당시)을 2-0으로 완파하며 우승컵을 안았었다. 

오스람코리아가 후원하며 한국기원이 주관하는 제7기 오스람코리아배 신예연승최강전의 우승상금은 2,000만원이며, 준우승 상금은 700만원이다.
