[박카스배 천원전] [천원전] 이세돌, 4강 진출
작성자:주간바둑신문/김철희  , 2007-09-14 18:09 입력


천원전 4강의 마지막 한 자리 주인공은 이세돌 9단이었다.

14일 SKY바둑 스튜디오에서 열린 제12회 박카스배 천원전 8강 마지막 대국에서 이세돌 9단이 진동규 3단을 맞아 백불계승, 4강에 올랐다. 진3단은 흑번으로 초반 '낮은 중국식' 포진을 들고 나오며 의욕적인 출발을 보였으나, 이9단에게는 조금 못 미치는 듯 아쉽게도 140수만에 패퇴했다. 신예 강자로 꼽히는 진3단의 실력을 고려하면 약간은 허무한 단명국이었다. 

승리한 이세돌 9단은 원성진 7단과 결승행 티켓을 두고 다툰다. 두 기사 간 통산전적은 7승 3패(이세돌 9단 기준, 2000년 이후). 공식대국에서 원성진 7단은 한동안 이세돌 9단에게 4연패를 당한 적도 있어 차이가 벌어졌다. 그러나 2006년의 세 대국 전적은 2승 1패(원성진 7단 기준). 2007년에는 두 기사가 처음 만났다. 과연 어느 기사가 승리하며 천원전 결승을 치르게 될지 관심이 모아진다. 이세돌 9단은 전기 천원전에서 조한승 9단과 결승 5번기를 치러 3-1로 준우승에 머문 바 있다. 

스포츠조선이 주최하고 동아제약(주)에서 후원하는 제12기 박카스배 천원전의 우승상금은 2,000만원이며, 제한시간은 각자 1시간, 40초 초읽기 3회가 주어진다. 