[SK가스배 신예프로10걸전] [SK가스배] 뜨겁게 타오르는 A조…허영호 선두권 진입 
작성자:주간바둑신문/김수광, 2007-09-18 18:30 입력
 



허영호 6단이 A조 리그 선두대열에 합류했다. 

18일 여의도 스카이바둑TV 스튜디오에서 열린 제11기 SK가스배 신예프로10걸전 A조 리그에서 허영호 6단이 윤 혁 5단을 상대로 155수만에 흑으로 불계승을 거두고 선두그룹에 합류했다.  



허6단은 윤 혁 5단이 흉내바둑을 시도해오자 수순 도중 천원 착수로 응전하며 침착히 맞섰다. 이후 우변을 하나로 잇는 통집을 구축한 뒤 좌변 수습을 여하히 마치면서 승리를 이끌어 냈다.  



이로써 허6단은 박승화 초단과 더불어 3승 1패로 선두를 달리고 있으며 온소진 3단과 리그 마지막 대국을 남겨놓고 있다. 
 


B조 리그는 윤준상 6단이 4승 1패로 선두를 달리고 있다. 그 뒤로는 김수용 초단과 배준희 2단이 나란히 3승1패로 매섭게 추격 중이다.  



SK가스에서 후원하는 SK가스배 신예프로10걸전은 만25세 이하, 5단 이하의 기사들만 참가할 수 있으며 총 12명의 신예기사들이 A, B 2개 조로 나뉘어 리그전을 벌인 후, 각조 우승자가 결승에 올라 타이틀의 주인을 가리게 된다. 우승상금은 1,000만원이며 준우승자에게는 700만원이 주어진다 . 