[2007한국바둑리그] [바둑리그] 궁지 몰린 한게임, 제일화재 물었다!
작성자:유선영, 2007-09-19 21:01 입력
[10라운드 3경기] 경기 한게임 vs 충북 제일화재  
[1국] ○ 김성룡 9단 vs ● 진동규 3단 - 252수 끝,  흑 4집반승 
[2국] ● 온소진 4단 vs ○ 서건우 4단 - 219수끝, 흑 불계승
 

▲ 제일화재의 진동규 3단이 한게임 김성룡 9단을 상대로 팀에 선승을 안겼다.
  
1위팀 제일화재와 7위팀 한게임이 만난 이번 경기는 양팀이 승패를 주고 받았다.
  
9월 19일 저녁 7시에 먼저 열린 KB 2007 한국바둑리그 10라운드 3경기 1국에서 제일화재의 진동규 3단이 한게임 김성룡 9단을 상대로 완승을 이끌어냈다. 
  
무난한 흐름으로 출발한 이날 대국은 초반 포석에서는 백을 쥔 김성룡 9단의 실리가 돋보였다. 진동규 선수는 하변 진영을 적극적으로 키워나가고자 했고 백은 42,44로 삭감을 나서며 하변을 기점으로 공방전이 시작됐다. 좌상과 하변에서 흑백간에 바꿔치기가 일어났고 이후에는 자연스레 서로간에 윤곽을 만들어가는 수순이 진행됐다. 
  
흑의 두터움과 백의 실리가 돋보인 이날 대국은 중반 이후 서로 무리하지 않고 안전책으로 진행되어 관전하는 입장에서는 밋밋하고 변화 없는 무미건조한 대국으로 마무리됐다. 승부수 한번 띄워보지 못하고 계가로 흘러 더욱 아쉬움을 남겼다.
 
대국 후 진동규 3단은 "초중반에는 좋지 않았는데 김성룡 선수가 실수를 하는 바람에 좋아졌다. 실리로 부족해서 한편으로 조바심도 있었지만 섣부르게 공격하거나 무리하지 않고 집바둑으로 두어나간 것이 좋은 결과를 가져왔다."며 소감을 밝혔다.
  

저녁 9시에 이어서 벌어진  KB 2007 한국바둑리그 10라운드 3경기 2국에서는 '한게임의 와일드카드'  온소진 4단이  '제일화재의 막내' 서건우 4단을 누르며 반격에 나섰다.
  


중위권 다툼이 치열한 후반기 리그, 7위의  한게임은 이번 라운드에서 패할 경우 남아있는 모든 대국을 승리하더라도 플레이오프 진출은 어렵게 된다. 
 
만인이 인정하는 최강팀 영남일보를 따돌리고 1위로 우뚝 선 제일화재, 이 승세를 계속 이어갈 것인가? 아니면 궁지에 몰린 한게임팀이 고양이의 발목을 콱 물고 넘어뜨려 최후의 만찬을 즐길 것인가?
 

▲ 바둑TV에서는 김성룡 9단과 서건우 3단의 대국을 한해원 2단과 양재호 9단의 해설로 생중계했다.
 

▲ 발등에 불이 떨어진 한게임팀 선수들은 동료기사들과 적극적으로 검토에 임했다.
 

▲ 승자 인터뷰 중인 온소진 4단의 모습. 온4단은 표정에 변화가 없기로 유명한 선수 중 한명이다.
 

▲ 네이버에서 'KB바둑리그'를 쳐보세요! KB국민은행 2007한국바둑리그는 네이버 그린윈도우에서도 만날 수 있다.
 
KB국민은행 2007한국바둑리그 10라운드 3경기 대국일정
대국일정
한게임
제일화재
대국결과
9월 19일 제1국(19시)
      ○김성룡 9단
   ●진동규 3단
흑 4집반승 
9월 19일 제2국(21시)
      ●온소진 4단
     ○서건우 4단
 흑 불계승 
9월 20일 제3국(19시)
      ○원성진 7단
     ●조훈현 9단
-
9월 20일 제4국(21시)
      ●안조영 9단
     ○이세돌 9단
-
9월 21일 제5국(19시)
     송태곤 8단
    김주호 7단
-
----- 