[여류명인전] [여류명인전] 이다혜 ‘리턴즈’!
작성자:주간바둑신문/김수광, 2007-09-19 23:13 입력
 
  

이다혜 3단이 지난해 준우승의 한을 풀기 위해 돌아왔다.  



19일 여의도 스카이 바둑TV스튜디오에서 펼쳐진 제9기 STX배 여류 명인전 승자조 결승전에서 이다혜 3단이 조혜연 7단을 상대로 272수 끝에 흑으로 반집승을 거두고 도전자 결정전에 진출했다.  



이3단은 8강에서 고주연 초단을, 4강에서 김은선 3단을 꺾었으며 준결승에서 라이벌 조혜연 7단마저 제압하고 무서운 기세로 치고 올라왔다.  


이3단은 지난해 ‘철의 여제’ 루이 나이웨이 9단에 막혀 준우승에 머무른 바 있어 각오가 남다르다. 이번 기에 다시금 도전자 결정전에 오르며 루이 9단에의 도전권 획득을 눈앞에 두게 됐다. 



그러나 패자조에서 올라올 기사 또한 만만치 않다. 대리배 우승의 박지은 8단과 최근 주가를 올리고 있는 조혜연 7단 간의 대결이어서 누가 도전자 결정전에 진출하더라도 이3단은 어려운 상대를 맞이하게 된다. 
 


STX배 여류명인전은 매일신문사가 주최하고 ㈜STX가 후원하며 한국기원이 주관한다. 결승은 3번기. 우승상금은 1200만원, 준우승상금은 500만원. 제한시간은 각 30분 40초 초읽기 3회이며 본선 대국은 스카이 바둑TV스튜디오에서 치러진다. 