[천원전] 강동윤, 이번엔 천원이다!!
작성자:주간바둑신문/유경춘, 2007-09-28 18:35 입력
 
 

올들어 전자랜드배 왕중왕전, 오스람코리아배 신인왕전을 석권한 강동윤 7단이 이번에는 천원전 우승을 노리고 있다.
9월 28일 서울 여의도에 위치한 스카이바둑TV 스튜디오에서 벌어진 제12기 박카스배 천원전 본선 준결승전에서 강동윤 7단은 강호 안조영 9단을 상대로 311수까지 가는 대접전을 벌인 끝에 흑으로 3집반을 남겨 결승전에 진출했다.

이날 흑을 든 강7단은 초반부터 실리를 벌어들인 후, 백의 중앙세력을 적절히 삭감한데 이어 백의 보고인 좌상에서 마저 타개에 성공함으로써 승리를 지켜냈다.
이날 승리를 거둔 강동윤 7단은 이세돌 9단과 원성진 7단의 승자와 천원을 놓고 결승5번기를 벌이게 된다.
박카스배 천원전은 통합예선을 통해 총 12명을 선발한 후 전기대회 본선 4강 등 총 16명이 본선 토너먼트를 벌이며, 결승5번기로 최종 우승자를 가린다. 
스포츠조선이 주최하고 동아제약(주)에서 후원하는 제12기 박카스배 천원전의 우승상금은 2,000만원이며, 제한시간은 각자 1시간, 40초 초읽기 3회가 주어진다. 