[한가위특집] 조혜연, 가슴 떨리는 인연 아직 못만나 
작성자:유선영, 2007-09-30 22:56 입력


지난 9월 11일부터 18일까지 한게임 바둑에서는 추석을 맞아 '프로에게 묻는다' 이벤트를 진행했다. 한국을 대표하는 Top 기사에게 유저들이 그동안 궁금했던 것을 직접 댓글로 질문, 그 내용을 토대로 프로기사와 인터뷰를 진행했다. 
그 네번째 인물로는 한국이 낳은 최고의 파워우먼, 세계를 무대로 남성 상위랭커들과 당당히 실력을 겨루고 있는 '알파걸(α-girl)' 조혜연 7단을 만나보았다.
85년생(22세)인 조혜연 7단은 조훈현, 이창호에 이어 역대 최연소 입단기록 3위(97년 입단, 11세 11개월)에 랭크되어 있으며 2003~2005년에는 여류명인 우승, 여류국수 2연패, 전자랜드배 주작부 우승 등 한국 여자바둑계를 석권했다. 올해는 여류국수전 준우승(대 루이나이웨이) 이후 삼성화재배 본선에서 구리 9단을 지목해 자신감을 피력했고(비록 승부에서는 아쉬움을 남겼지만) 현재 한국바둑리그 월드메르디앙팀 소속으로 3승 1패를 기록하는 등 한창 주가가 상승세에 있다.  
유저들은 그녀에게 어떤 질문을 던졌을까? 조혜연 7단이 직접 궁금증을 해결해주었다.
 
 10단입니다 네이버에서 조혜연 기사님을 쳐보니 '고려대 영문학과'라고 학력이 나와있더군요. 남들은 한가지만 해도 어려운데 어떻게 바둑과 공부를 같이 했나요?? 09/13 20:22 
 
바둑 실력도 많이 부족하고 학업이라 해도 내세울 만한 게 없습니다. 그래도 바둑 공부와 학교 공부 두가지를 진심으로 좋아해서 열심히 하고 있는 만큼 앞으로는 뭔가 나아지지 않을까요.  
 
 행운의반집승 대국이 없을 때 여가시간을 어떻게 보내나요? (바둑공부 빼고요) 09/13 11:54 

음악감상을 특히 좋아하고요, 고전 영화를 종종 봅니다. 독서와 글쓰기도 좋아합니다. 
 
 효리짱  여류기사 중 가장 껄끄러운 상대는 누구인가요? 09/13 13:12 

껄끄러운 상대는 한둘이 아닙니다. 제가 워낙 실력이 약해서...... 아무래도 루이 사범님께 가장 많이 졌으니 가장 어려운 상대라고 할 수 있겠지만, 다른 기사들도 결코 이기기 쉽지 않습니다. 
 
 dcbank  여성기사로써 수많은 남자들 틈에서 기죽지 않고 선전하시는 모습이 보기 좋은데요. 혹시 개인적으로 좋아하는 남자기사가 있다면? 그 남성분과 대국 할 때면 가슴이 떨려서 수읽기가 잘 되지는 않는지요?  09/13 09:57 

제가 좋아하는 남자기사는 엄청 많습니다. 그 숫자는 손가락 발가락 다 동원해도 모자랄 정도구요. 하지만 가슴이 떨린 적은 없는 것 같네요. ^^;; 그냥 친한 거라서요. 수읽기가 잘 되지 않는 건 실력이 부족해서 그렇고요. 
 
 녹색풍경 혹시 프로기사 중에서 몰래 좋아하는 남자기사 있나요? ^^* 09/14 15:53 

몰래 좋아하는 기사는 없고 친하게 지내는 기사는 많습니다. 
 
 l9438  남자친구 없으면 저 어때여? 키186. 대졸 컴퓨터프로그래머. 근데 바둑은 8급...^^; 09/13 11:55 

관심이 가질 않는군요, 죄송합니다. ^^;
 
 낙또리  세계여자바둑대회에서 우승하셨을 때 기분은 어땠나요? 그때 참 인상 깊었었습니다. ㅎㅎ 
09/16 21:43 

저는 세계대회에서는 준우승한게 최고의 성적이어서요. 우승한건 국내 여자기전(여류국수전, 여류명인전)이었습니다.
 
 솔이할배 조헤연7단이 꼭 이겨보고 싶은 프로기사님과 그 이유는? 09/16 18:10  

구리 9단에게 이겨보고 싶어요. 이번 삼성화재배 본선에서 상대지명식으로 대국할 기회가 생겼는데 패배가 너무 아팠습니다.
 
 프로바둑감독 학업과 바둑 중 하나만 선택하라면 어느 걸 선택하시나용? 09/14 

둘 중 하나를 선택하라면 바둑을 선택하게 되겠죠. 학업도 무척 중요하고 재미있긴 하지만 역시 바둑을 떠날 수는 없습니다. 
 
 771710  여자 프로기사로서 목표가 있다면 무엇인가요? ^^ 09/12 17:05 

메이저 타이틀 홀더가 되는 것입니다. 국내 메이저 기전도 욕심나고요, 세계대회에서도 '조혜연'이라는 이름으로 도장 찍고 싶습니다. ^^
 

(본 인터뷰는 이메일을 통해 진행되었습니다. 바쁜 일정 중에도 흔쾌히 인터뷰에 응해준 조혜연 프로에게 감사드립니다.)