[2007바둑리그] 월드, 플레이오프 진출이 보인다!
작성자:바둑리그 전속기자 최진용, 2007-09-30 23:36 입력
<11라운드 2경기> 광주 Kixx vs 경북 월드 메르디앙 
<제4국> 김기용 3단 vs 유창혁 9단(백) - 152수 끝, 백불계승 

▲ 복기를 하는 두 선수. 왼쪽이 이날 승리한 유창혁 9단이다. 

큰 승부에 강한 유창혁. 바둑리그 사나이 유창혁. 오늘은 이런 수식어를 확실하게 증명해준 하루였다.

반드시 이겨야 하는 승부에서 월드 메르디앙 유창혁 선수가 Kixx 김기용 선수를 물리치고 팀에 더없이 값진 승리를 안겨주었다.

9월의 마지막 날인 30일 저녁7시에 한국기원 바둑TV스튜디오에서 열린 KB국민은행 2007한국바둑리그 11라운드 2경기 4국에서 유창혁 선수는 김기용 선수를 맞아 백으로 불계승을 거둬, 팀이 종합전적 3 : 1로 승리하도록 결정지었다.


완승이라는 평가를 받아 승리는 더 빛났다. 백을 든 유창혁 선수는 두텁게 국면을 짰다. 김기용 선수도 초반에는 조심스럽게 한수 한수를 풀어갔다.

그런데 좌하귀에서 일찌감치 김기용 선수의 완착이 나오자, 세계 최고의 공격수로 불리는 유창혁은 절호의 기회를 절대 놓치지 않았다. 마치 고공 비행하다가 먹이를 발견한 독수리처럼 날카로운 발톱을 치켜세워 상대를 몰아붙였다.

마침내 좌하귀에서 뜻밖에 패가 발생하고, 좌변과 우변을 바꿔치기하며 일단락 되었다. 얼핏 우변 흑진영을 부순 김기용 선수의 성공으로 비춰지는 듯 했으나, 빛살 좋은 개살구에 불과했다. 실속은 유창혁이 차렸다.

▲ 백성호 감독이 이끄는 Kixx팀 진영. 


순식간에 불리해진 김기용은 이후 몇 차례 승부수를 날려 반전을 노렸는데, 그때마다 유창혁의 정확한 응수에 막혀 무위로 돌아가고 말았다. 더는 낙이 없는 상황에 이르자 김기용 선수는 깨끗이 항서를 썼다.

유창혁은 이 경기까지 8승1패를 기록해 이세돌, 강동윤과 더불어 공동1위에 올랐다. 또한 강동윤 선수와 함께 후기리그에서 전승을 달리고 있어 '후기MVP'까지 노릴 수 있어졌다.

월드 메르디앙은 이번 승리로 플레이오프 진출에 대한 희망을 더욱 키울 수 있게 되었다. 리그 전적을 6승5패로 바꿔 3위 신성건설과 리그 승수를 갖게 만들었으며, 4위를 지키던 울산 디아채를 끌어내리고 그 자리에 올랐다. 울산 디아채는 5위로 떨어졌다.

▲ 월드메르디앙이 장수영 감독을 중심으로 검토하고 있다. 


반면 이날 패한 Kixx는 그대로 7위에 머물렀을 뿐만 아니라 리그 전적이 4승7패가 되어, 남은 3라운드를 모두 이기더라도 플레이오프 진출이 불투명해졌다. 자력으로 올라가기는 힘들어졌다고 볼 수 있다.

한편 다음 경기는 2위 제일화재와 5위 울산 디아채가 10월3일부터 3일 동안 벌어질 예정이며, 11라운드 4경기는 수원투어로 열린다.

7번째 지방투어인 수원투어는 10월 7일(일요일) 오후2시부터 홈팀 경기 한게임(6위)이 어웨이팀 신성건설(3위)을 초청해 수원 장안구민회관에서 성대하게 막을 올린다. 바둑팬 여러분의 많은 관심과 참여를 기대해본다.
KB국민은행 2007한국바둑리그 11라운드 2경기 결과
대국일정
kixx
월드메르디앙
대국결과
9월 28일 제1국(21시)
      ○박승철 5단
     ●조혜연 7단
흑 불계승 
9월 29일 제2국(19시)
      ●이창호 9단
     ○최철한 9단
흑 4집반 승 
9월 29일 제3국(21시)
      ○박정상 9단
     ●윤준상 6단
흑 불계승 
9월 30일 제4국(19시)
      ●김기용 3단
     ○유창혁 9단
백 불계승 
9월 30일 제5국(21시)
      이희성 7단
      박정환 2단
-
----- 