[국수전] 도전자는 '세계최강' or '무적초단'?
작성자:주간바둑신문/김수광, 2007-10-01 15:54 입력
 
 


이세돌 9단이 박영훈 9단을 꺾고 도전자 결정전에 진출했다. 
10월 1일 국수위에 눈독을 들이고 있던 양웅의 격전이 펼쳐졌다. 



신예 최기훈 초단이 선착해 있는 가운데, 이날 대국은 신예와의 대국을 치를 주인공을 가려내는 자리. 랭킹 2위와 3위가 격돌한 대국인 만큼 살기가 흉흉했다. 이세돌 9단은 이날 박영훈 9단을 상대로 205수까지 치열한 전투를 벌인 끝에 흑으로 불계승을 거두고 도전자 결정전에 진출했다. 



흑을 쥔 이9단은 좌변, 중앙 등에서 실리를 벌어들이며 싸우다 우하귀 백대마를 공격했다. 주변 흑과 백이 어우러진 수상전은 흑의 승리였고 동시에 승부도 끝이 났다. 



이로써 제51기 국수전 도전자결정전 3번기는 세계최강 이세돌 9단과 기세 넘치는 초단 파워 최기훈 초단의 대결이 됐다. 



도전자결정전 1국은 오는 5일(금요일) 펼쳐지며, 3번기에서 승리한 기사가 윤준상 6단과 결승 5번기를 치를 전망이다. 



동아일보사가 주최하고 (주)기아자동차가 후원하는 국수전은 올해 제51기를 맞이한 전통있는 기전. 우승상금은 4,000만원이며 준우승상금 1,500만원이다. 



전기에는 윤준상 6단이 이창호 9단을 3:1로 꺾고 타이틀을 탈취한 바 있다. 
  