[아마] 강창배, 제2회 국무총리배 국가대표로 선발
작성자:주간바둑신문/김수광, 2007-10-02 14:23 입력
 
   
제2회 국무총리배 세계아마바둑선수권대회 한국대표 선발전이 지난 29일 한국기원 2층 대회장에서 열렸다.    

국가대표 1명을 가리는 이번 선발전은 아마추어 랭킹 128위 이내에 속한 선수 중 44명의 아마기사가 참여해 치열한 경쟁을 벌였다. 예선 리그 후 치러진 12강 토너먼트에서 결승에 오른 강창배 아마 7단은 난적 황진형 아마 6단을 제치고 국가대표로 선발됐다.  
   
강7단은 오는 14일부터 16일까지 사흘간 펼쳐지는 제2회 국무총리배 세계아마바둑선수권대회에 한국대표로서 출전하게 되며 대회를 위해 프로기사와의 스파링 등 일정 기간 훈련을 받게 된다.    

강7단은 이번 우승으로 올해 이창호배, 삼성화재배에 이어 3개 대회 째 우승을 석권하며 아마추어 최강자로서 입지를 굳혀 가고 있다.    

작년 1회 대회 때는 우동하 아마 7단이 국가대표로 출전해 중국의 후위칭 아마7단을 물리치고  우승을 차지한 바 있다. 
 



▣ 입상자 명단   



우승 : 강창배 아마 7단  

준우승 : 황진형 아마 6단  

공동 3위 :이용희 아마 6단, 함영우 아마 6단 
   
▲ 결승전 장면. 강창배 7단(우)이 황진형 6단(좌)에 역전승을 거두고 국가대표에 선발됐다.  
 ▲ 우승한 강7단과준우승한 황6단에게는 상장과 우승상금 100만원과 50만원이 각각 수여됐다. 