[하이모배 최고수전] 151 vs 1의 대결 스타트
작성자:김원기, 2007-10-03 15:19 입력
'하이모배 제 6회 한게임 최고수전' 1차 예선 - 2007. 10. 4 ~ 16
우승 상금 2,000만원 획득을 위한 레이스 시작


드디어 진정한 고수를 만났다! 한게임바둑의 진정한 고수를 가리는 '하이모배 제 6회 한게임 최고수전'이 10월 4일(목) 1차 예선을 시작으로 본격적인 레이스에 돌입하게 된다.

지난 8월 1일부터 9월 30일까지 진행된 랭킹 집계에는 모두 216명이 참가하였으며, 참가신청자 랭킹으로 예선 및 본선에 참가할 152명을 가려내었다. 152명 중에서 시드 배정자를 제외한 104명은 4일(목)부터 벌어지는 1차 예선에 참가하게 되며, 1차 예선을 통과한 26명은 2차 예선 시드 배정자 30명과 함께 18일(목)부터 2차 예선을 진행, 본선에 진출할 14명을 가리게 된다.

또한 이번 1차 예선 대진표 발표와 함께 본선 및 2차 예선 시드 배정자도 발표가 되었다. 본선 시드에는 지난 5회 대회 우승 및 준우승자인 황금다이아 9단, sjh716 9단을 비롯하여 8, 9월 월간랭킹전 우승자인 벽에쾅해쩌 9단과 시월언니 9단이 포함되었으며, 참가신청자 랭킹 1~12위에 랭크된 12명도 본선 시드를 획득, 예선을 거치지 않고 본선에 직행하게 되었다. 그리고 관심을 모은 주최 추천 시드에는 랭킹 집계 기간에 활발한 활동을 보인 마니이쁜쩡아 9단과 7월 월간랭킹전 우승자 드브로닉 9단이 선정되었다. 본선 시드 배정자 18명은 1, 2차 예선을 통과한 14명과 함께 10월 29일(월)부터 32강 토너먼트를 통해 순위를 가리게 된다.

'과학이 숨쉬는 모발' 하이모와 함께 하는 '하이모배 제 6회 한게임 최고수전'의 우승 상금은 2,000만원, 준우승 상금은 1,000만원(총 상금 9,100만원)이며, 모든 대국은 지정된 날짜의 오후 9시에 대회방 채널에서 제한시간 10분, 초읽기 30초 3회의 조건으로 진행된다.
■ 대국 규정

- 시각 : 오후 9시, 장소 : 대회방 채널
- 제한시간 10분, 초읽기 30초 3회
- 승강급 대국, 총 호선(덤 6집반 공제)
- 무르기, 형세판단 기능 사용 불가
- 흑백은 대국 시스템에 의해 임의로 결정합니다.
■ 대국 일정
1차 예선
 - 1~6조 : 10. 4(목), 5(금)
 - 7~13조 : 10. 8(월), 9(화)
 - 14~19조 : 10. 11(목), 12(금)
 - 20~26조 : 10. 15(월), 16(화)
2차 예선
 - 대진표 발표 : 10. 17(수)
 - 1~7조 : 10. 18(목), 19(금)
 - 8~14조 : 10. 22(월), 23(화)
본선
 - 대진표 발표 : 10. 25(목)
 - 32강전(단판제) : 10. 29(월) ~ 11. 1(목)
 - 16강전(단판제) : 11. 5(월), 6(화)
 - 8강전(3전 2선승제) : 11. 12(월) ~ 14(수)
 - 4강전(3전 2선승제) : 11. 19(월) ~ 21(수)
 - 결승전(5전 3선승제) : 11. 26(월) ~ 30(금)
☞ '하이모배 제 6회 한게임 최고수전' 페이지 바로가기