[삼성화재배] 박영훈, 구리 흑번으로 8강전 시작!
작성자:이경민, 2007-10-09 10:17 입력

▲ 8강전 스타트! (왼쪽부터) 유창혁 9단 vs 구리 9단, 한상훈 초단 vs 박영훈 9단.

10월 8일 오전10시, 유성 삼성화재연수원에서 제12회 삼성화재배 세계바둑오픈 선수권대회 8강전이 시작됐다.

개막식에서 가려진 대진표대로, 유창혁 9단은 구리 9단과 4강 진출을 놓고 피할 수 없는 승부를 벌이며 박영훈 9단은 이번 대회 다크호스 한상훈 초단과 형제 대결을 벌이고 있다. 노영하 9단의 개시 선언에 따라 돌을 가린 결과 구리 9단과 박영훈 9단이 각각 흑을 쥐었다.

오랜만에 세계무대 부활을 꿈꾸는 유창혁 9단은 “구리 9단이라고 해서 내가 밀린다는생각은 없다. 목표는 우승이다.”고 결의에 찬 임전 소감을 밝힌 바 있다. 구리 9단과의 상대 전적에서도 2전 전승으로 앞서 있으며, 최근 유창혁 9단이 개인성적 8연승 질주로 컨디션이 좋은 만큼 기대를 해 봐도 좋을 듯 하다. 

대국실에 가장 먼저 모습을 드러낸 한상훈 초단은 차분한 모습으로 박영훈 9단을 맞았다. 두 기사는 지난 5월, 제41회 왕위전 4강에서 한차례 만난 바 있으며, 박영훈 9단이 승리한 바 있다. 하지만, 세계무대에서 돌풍을 일으키고 있는 한상훈 초단이기 때문에 승부를 쉽게 예측하긴 힘들 것이란 예측이다.

삼성화재배 공식 홈페이지(baduk.samsungfire.com)를 통해 김승준 9단이 문자 생중계를 하며, 한게임 바둑에서 전판 수순중계 한다. 
☞ 삼성화재배 홈페이지 바로가기(클릭)