[삼성화재배] 속보/ 유창혁, 초반 우세 놓치며 석패 
작성자:주간바둑신문/김수광, 2007-10-09 15:30 입력



유창혁 9단이 초중반 우세를 지속하지 못하고 석패했다. 

중국의 구리 9단이 유창혁 9단을 상대로 중반에 승기를 잡으면서 271수 만에 흑으로 9집 반승을 거두고 4강에 진출했다. 

▲ 유창혁 9단이 구리 9단에게 아쉽게 패해 삼성화재배 4강 진출에 실패했다.

오후 3시가 조금 넘어 계가에 들어간 양 대국자는 얼굴에 홍조를 띄었고 승리를 거둔 구리 9단은 테이블 옆에 마련된 물수건으로 얼굴을 훔치다가 바둑판 한 켠을 손가락으로 가리키며 승부처에 대한 의견을 물었다.   

흑이 우세를 잡은 시점이 명확히 드러나지 않을 정도로 미스테리한 바둑이었다. 국내 기사들은 상변 공격이 지나치지 않았나 하는 의견을 폈지만 뚜렷한 대응책은 좀 더 연구해봐야 한다는 중론. 이로써 한중전 첫판은 아쉬운 패배를 안게 됐다.   

한편 박영훈 9단 대 한상훈 초단 판은 박9단이 우세한 가운데 끝내기가 계속 되고 있다.   

공중파가 중계하는 유일한 세계바둑대회인 삼성화재배 세계바둑오픈은 중앙일보와 KBS가 공동 주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 제한시간은 각 2시간, 초읽기 60초 5회가 주어진다. 우승상금은 2억원.


삼성화재배 공식 홈페이지를 통해 대회 히스토리 및 기보감상을 할 수 있으며, 8강전이 벌어지는 10월 9,10일 양일간은 문자해설로 생중계를 관전할 수 있다. 

▲ 준결승에 선착한 구리 9단. 
☞ 삼성화재배 홈페이지 바로가기(클릭)