[삼성화재배] 중국소식/ 양이, 구리-영훈 대결 구리가 이길 확률 높다
작성자:한게임바둑, 2007-10-09 19:45 입력
 
10월 9일 제12회 삼성화재배 세계바둑오픈 선수권대회 8강전이 대전 삼성화재연수원에서 벌어졌다. 유창혁 9단 vs 구리 9단, 박영훈 9단 vs 한상훈 초단의 대결에서 구리 9단이 흑9집반승으로 유창혁 9단을 꺾은데 이어, 박영훈 9단이 한상훈 초단을 꺾으며 4강에 선착했다. 

▲ 구리 9단과 박영훈 9단이 4강에 진출해 기념 촬영을 하고 있다. 각각 유창혁 9단과 한상훈 초단을 물리쳤다.

대국 후, 구리 9단의 은인인 충칭(重庆)기원 양이(杨一)원장하고 유선으로 인터뷰를 진행했다. 양이원장은 “투사간의 전쟁에서 구리 9단은 정상 실력을 발휘했다고 본다. 나는 삼성화재배 16강전에서 두 기사 모두 인생 좌절을 겪은 기사이기에 좋은 대결이 예상된다고 미리 예측한 바 있다. 오전 대국에서 백은 중반에서 아주 두텁게 두었다. 하지만 흑돌도 우상귀에서 우세가 있었기에 엇비슷한 상황. 오후에 계속하여 벌어진 대국에서 백이 흑 대마를 공격 시 바둑 내용을 알아볼 수 없었다. 그 후 16집 차이가 났으며 흑이 6집반에 가까웠고 최후, 백은 9집반승으로 우승하고 거리가 멀어졌다.”라고 견해를 밝혔다. 

박영훈 9단 vs 구리 9단과의 반결승전에 관해 양이원장은 “2005년 제8회 한중 신인왕 대항전에서 구리 9단은 2:1로 박영훈 9단을 이긴 바 있다. 삼성화재배 반결승전은 3번기로 진행되기에 구리 9단이 박영훈 9단을 이길 확율이 높다고 본다.”라고 희망을 피력했다. 
 
남은 4강의 두 자리를 놓고 벌이는 이세돌 vs 창하오, 후야오위 8단 vs 황이중 6단 대결에 대해 양이원장은 “비록 여론에서는 이세돌 9단과 후야오위 8단이 이길 확율이 높다고 예견했지만 우연한 요인을 배제하지 않으면 창하오 9단과 황이중 6단 승리도 예측해 볼 수 있다. 중국은 예선전 총 6명에서 4명이 8강에 진출하며 좋은 컨디션을 선보였고 오늘도 구리 9단이 4강에 진출하여 좋은 흐름에 들어섰다고 할 수 있다. 하지만 중국의 우승 걸림돌인 이세돌 9단이 가장 큰 위협이며, 내일 벌어질 이세돌 vs 창하오 대국이 가장 큰 관건이다.”라고 개인적인 소감을 밝혔다. 



[http://weiqi.tom.com　2007-10-9 발췌]