[일본 명인전] 장쉬, 명인 탈환에 1승 남겨
작성자:주간바둑신문/유경춘, 2007-10-12 10:29 입력
 
 


장쉬 9단이 명인 탈환의 8부능선을 점령했다. 
10월 10,11일 이틀 간 일본 시즈오카현 이즈 시에서 벌어진 제32기 일본 명인전 도전7번기 4국에서 도전자 장쉬 9단이 타이틀 보유자인 다카오 신지 9단을 상대로 141수만에 흑불계승을 거두고 종합전적 3승 1패로 앞서 나갔다.
이날 대국은 백을 든 다카오 9단이 실리로 앞서 나갔으나, 초반부터 힘을 축적한 장쉬 9단이 상변 백일단을 숨쉴틈 없이 몰아붙이며 대마사냥에 성공, 비교적 손쉽게 승리를 거뒀다. 
이로써 3승째를 거둔 장쉬 9단은 명인 탈환에 단 1승만을 남겨 두게 되었으며 다카오 9단은 타이틀을 방어하기 위해서는 남은 3국을 모두 승리로 이끌어야 하는 부담을 안게 되었다. 
최근 슬럼프 탈출의 기미를 보이고 있는 장쉬 9단은 2004년 29기 명인전 도전기에서 요다 노리모토 9단을 꺾고 명인에 오른 이후 2연패를 달성했으나 전기에서 다카오 신지 9단에게  타이틀을 내준 바 있다.
장쉬의 명인 탈환이냐, 다카오의 극적인 수성이냐로 관심이 모아지는 도전5국은 오는 17일과 18일 효교현 고베 시에서 속개될 예정이다. 
제한시간 각 8시간이 주어지는 일본 서열 2위 기전인 일본 명인전은 아사히 신문이 주최한다. 우승상금은 3,700만 엔. 
제32기 일본 명인전 도전7번기 
단계
흑
백
승자
결과
기보
 1국 
다카오 
장쉬
다카오
 187수끝, 흑4집반승 
 2국 
장쉬
다카오
장쉬
198수끝, 흑불계승 
 3국 
다카오
장쉬
장쉬
318수끝, 백반집승
 4국 
장쉬
다카오
장쉬
141수끝, 흑불계승>
 5국 
 6국 
 7국 