[중국소식] 이세돌, 올해 남은 3대 목표?
작성자:한게임바둑, 2007-10-15 21:15 입력

10월 13일 2007년 ‘금립핸드폰배’ 갑조리그 13라운드가 충칭(重庆)에서 벌어졌다. 결과 이세돌9단이 구리9단을 꺾고 귀주팀이 3:1로 중경팀을 꺾어 승점 30점을 기록, 계속하여 1위를 지키게 됐다.  

대국 후, 이세돌9단은 “전반에서 둘이 모두 어려운 대국이었다. 하지만 중반 싸움에서 구리9단에게 실수가 등장해 결국 내가 이기게 됐다.”고 말했다. 
여론에서 이세돌9단과 구리9단이 이번 대회 삼성화재배 우승컵을 쟁탈한다는 말에 이세돌9단은 웃으면서 “나의 상대 황이중6단은 아주 두터운 기풍이다. 삼성화재배 몇국 대국에서 이런 인상을 받았다. 구리9단의 상대 박영훈9단은 최근에 컨디션이 매우 좋으며 실력발휘도 온정적이다. 구리9단하고 승률이 5:5라 생각한다. 하기에 최종 누가 결승전에 진출할 지 미지수다.”라고 개인적인 소감을 밝혔다. 
올해 남은 목표에 관해, 이세돌9단은 “첫번째는 한국 명인전, GS칼텍스배, 국수전 3개 타이틀이다. 적어도 2개는 획득하 길 희망하고, 두번째는 삼성화재배와 LG배 두 대국에서 모두 우승하는 것, 세번째는 중국 갑조리그에서 귀주팀에 우승컵을 안겨주는 것이 3대 목표이다.”라고 의지를 다졌다.
이세돌9단은 이미 명인전 결승전에 진출했으며, 결승전 5번기 중, 1:0로 조한승9단에 앞서있고, GS칼텍스배에서 도전자 박영훈9단과 격돌한다. 두 기사는 5번기로 새로운 우승자를 가린다. 국수전에서는 도전자 결정전에 진입, 3번기 중에서 1:0로 최기훈2단에 앞서있어 희망이 더 한층 커진 것. 명인, GS칼텍스배, 국수전 우승 상금은 각각 1억, 5000만, 4000만원이다. 
삼성화재배에서는 이미 준결승전에 진출해, 11월 20일에 황이중6단하고 결승권을 놓고 쟁탈전을 벌인다. LG배에서는 8강에 진출했으며, 11월 말에 장쉬9단하고 4강에서 격돌한다.
이세돌9단은 중국 갑조리그에 참여한지 어언 4년이란 시간이 흘렀다. 하지만 그가 소속 된 귀주팀은 한번도 우승을 차지한 적이 없다. 각각 6위, 2위(두번)를 차지 한 바 있다. 이에 이세돌9단은 “귀주팀에게 우승컵을 안기는 것이 나의 한 가지 염원이다. 나의 느낌에 올해가 우리한테 아주 좋은 기회이며, 우리팀이 우승 할 기회가 다른 팀보다 많다.”라고 말했다.  
올해 남은 3대 목표 중, 어느 목표가 가장 어렵냐는 질문에 이세돌9단은 “LG배이다. 원인은 상대가 장쉬9단이기 때문이다. 장쉬9단은 조한승9단, 박영훈9단, 황이중6단보다 대처하기 어렵다. 2007년 토요타덴소배와 후지쯔배2라운드에서 장쉬9단은 2번이나 나를 꺾은 바 있다.”라고 의외의 대답을 했다. 
이세돌9단과 창하오9단, 뤄시허9단, 구리9단에 관해 이세돌9단은 “창하오9단과의 8연승 중, 2006년 도요타덴소배 결승전이 가장 큰 관건이다. 그 대국에서 나는 본래 약세에 처해있었는데 창하오9단에게 실수가 등장해, 결국 내가 이기게 됐다. 그 후로 나한테 자신감이 생겨 8연승을 거두게 됐다. 대국 중, 2국은 창하오9단이 나를 이겼다. 2006년 갑조리그에서 한번은 반집승, 한번은 불계승으로 패한 바 있다. 하지만 최후 관건적 인 시합에서 그는 모두 나한테 기회를 주었다.”라고 말했다. 
“뤄시허9단은 나한테 껄끄러운 상대다. 하지만 그는 기복상태가 심하며 바둑을 잘 둘 때에는 아주 멋있게 두지만 반면, 좋지 않을 때에는 실력이 보통이다. 나는 아직까지도 그의 기풍이나 속도에 관해 잘 적응이 안된다. 구리9단의 기풍은 나하고 비슷하다. 현재 대체적으로 컨디션 회복을 한 건 같지만, 나의 느낌에는 아직도 완전히 회복하지 않은 것 같다. 때문에 이번 시합에서 구리9단이 실력발휘에 영향을 끼쳤다고 생각한다.”라고 개인적인 소감을 밝혔다. 
11월 말에 이세돌9단이 목표를 달성할 수 있을지, 바둑계의 관심이 모아지고 있다.


[http://weiqi.tom.com　2007-10-15 발췌]