[중국소식] 구리, 돌아가신 아버지의 뜻 이룰 것이다
작성자:한게임바둑, 2007-10-17 19:39 입력

10월 15일 오후 5시, 중국 베이징에 있는 쿤룬호텔에서 제9회 농심신라면배 세계바둑최강전 기자회견 자리가 마련됐다. 


농심배는 한 인물의 드라마와 같다. 그는 한개의 단단한 암석과 흡사하며 아무리 강한 파도일지라도 마지막에는 그 앞에서 완전히 부서지곤 했다. 9년 동안 단 한번 패한 바 있지만, 이로 인해 그는 더욱 풍부해지고 더욱 성숙해지는 계기가 되었다. 이 기사가 바로 이창호9단이며, 농심배는 이창호9단의 활약이 돋보이는 대회라고도 할 수 있다.

　　 
손님의 사죄

한국팀의 김인단장은 이창호9단의 활약으로 인해 농심배 개막식에서 “그동안 한국은 이창호9단의 의존도가 높았다. 만약 이창호9단이 아니면 중국과 일본은 일찍히 여러개 우승컵을 획득했을 것이다.”라고 사죄의 뜻을 표하기도 했다.


이창호9단은 한국팀의 철문이다. 가장 힘든 대국은 제6회 농심배 중, 이창호9단은 중일 5명 강자들의 포위에 둘러싸였지만 최종 결과는 여전히 이창호9단에게 속했으며 주장 자리에서 14연승이란 놀라운 성적을 거뒀다. 제8회 농심배에서 중국의 구리9단과 콩지에7단은 끝내 이창호9단의 벽을 넘지 못해 중국팀의 우승꿈은 매번 산산조각이 나고 말았다. 
국수의 가슴 속 ‘응어리’

만약 한, 두번 이창호9단에게 패했다면 별 문제가 아니다. 필경 그는 세계1인자이기때문이다. 하지만 8번이나 패했다는 사실은 상상할 수 없는 일이다.
이 결과는 중국으로서 안타까운 결과이며 중국 바둑계는 간절히 우승을 바란다.  


마샤오춘9단은 농심배 제1회 전에서 이창호9단에게 패한 후, 다시는 농심배에 참석 한 적이 없다. 그 뒤로 창하오9단, 저우허양9단, 구리9단, 콩지에7단이 나섰지만 모두 이창호9단을 돌파하지 못했다. 


마샤오춘 감독은 지금까지도 이 사실을 마음에 두고 있었다. 마감독은 “현재 가장 큰 유감은 농심배 단체전 우승컵을 획득하지 못한 것이다. 농심배는 단체전 중 가장 권위있는 대회며 중국의 전통방식인 연승식 국가대항전이다.” 또한, “모두가 알다시피, 농심배에서 이창호9단의 특출한 실력발휘가 없었더라면 중일, 양국은 몇 차례 우승컵을 획득했을 것이다. 이창호9단은 농심배에서 실력발휘가 매우 좋다.”라고 말했다.  


이는 마감독의 가슴 속 ‘응어리’이자, 동일하게 중국기사들의 가슴 속 ‘응어리’다.
구리9단은 “마감독은 농심배를 가장 중요하게 생각하고 있고 기사들도 마찬가지로 중요하게 생각하고 있으며 이에 부담감을 가지고 있다. 오랜 시간이 흘렀는데 한번도 우승컵을 획득하지 못해 마음 상 많이 괴롭다.”라며 유감을 드러냈다. 
영원한 유감 

최근 몇 년간 구리9단은 줄곧 ‘중국 넘버원’으로 불리웠다. 하지만 농심배의 전적은 다만 1승3패, 이에 구리9단은 “올해, 2월 제8회 농심신라면배에서 부주장 신분으로 출전했지만 최종국에 이창호9단에게 패해 매우 유감스러웠다. 이 뼈아픈 상처를 받아 오랫동안 괴로웠으며 더욱 힘든 일은 3개월 후에 발생했다. 아버지께서 돌아가신 것이다. 3월에 비록 춘란배 우승을 획득했지만 돌아가시기 전 아버지께서는 춘란배 우승컵을 농심배 우승컵으로 바꾸고 싶다고 말씀하셨다. 하지만 결국 중국팀의 우승을 보지 못하셨다. 부친의 꿈을 실현시키지 못해 나는 매우 자책하고 있다. 꼭 아버지의 뜻을 이루도록 하겠다.”라고 의지를 다졌다. 

구리9단은 개막식 현장에서 “이전 대회에서 1승3패의 성적을 거둬 불만이다. 만약 이번에 최후 기회가 차려져 이창호9단을 다시 만난다면 반드시 지난대회와 같은 과정을 밟지 않토록 하겠다.”라고 어느 때보다 당차게 각오를 다졌다. 

이 각오는 여러사람에게 한 각오이자, 구리 부친과의 약속일 것이다. 구리9단의 좋은 성적을 기대해본다.

[http://weiqi.tom.com　2007-10-16 발췌]
　 