[2007바둑리그] 이희성, 길게 말하지 않겠다. 무조건 이기겠다!
작성자:이경민, 2007-10-21 15:15 입력
▲ Kixx 이창호 9단, "저도 컨디션이 좋지는 않는데, 목진석 9단도 감기가 걸렸다면서요. 좋은 승부가 될 것 같아요."

10월 21일 소공동 롯데호텔에서 KB국민은행 2007 한국바둑리그 서울투어, 서울 신성건설 대 광주 Kixx의 경기가 시작됐다.

홈팀인 서울 신성건설은 '즐거움'을 컨셉트로 내세웠고, 이에 맞서는 광주 Kixx는 "투어 경기에서 한번도 진 적이 없다."며 이번 투어 역시 승리에 대한 강한 기대감을 드러냈다. 

또한, Kixx팀의 이희성 선수는 "길게 말하지 않겠다. 더 이상 지면 팀에서 쫓겨날 것 같다. 무조건 이기겠다."며 강한 승부욕을 다짐했다.

오후2시에 시작된 개막식에서 선수들의 인터뷰를 담아 보았다.
 (서울 신성건설 양재호 감독) 홈팀이라 부담이 될 것 같다. 오늘 경기 목표를 말하자면?
   
승부는 항상 부담감이 있기 마련이다. 승부를 떠나 많은 분들이 즐길 수 있도록 멋지고 즐겁게 바둑을 두는 것이 목표다. 
 
 (양재호 감독) 오늘 특별히 이길 것 같은 선수를 꼽자면?   
조한승, 목진석 선수가 농심신라면배 대국으로 중국에서 어제 한국에 왔다. 목진석 선수는 감기에 걸려서 컨디션이 안 좋은데, 오히려 컨디션이 안 좋을때 집중이 잘 된다고 하더라. (웃음) 이창호 9단과 두는 목진석 9단이 좋은 승부를 벌일 것 같다.
 
 (광주 Kixx 백성호 감독) 2006 챔피언 Kixx 팀이 올해는 부진하다. 이유가 있다면? 그리고 오늘 경기 각오는?
   
열심히 했지만 다른 팀들도 워낙 강해서 그런 것 같다. KIXXx팀이 탄생한 이래로 투어 대국에서 한번도 진 적이 없다. 그 점을 강조하고 싶다. 
 
 (조한승 선수) 최근 조한승의 2%가 채워졌다는 평가가 나오고 있다. 어떻게 생각하는가?   
2%가 채워졌는데, 다시 20%가 떨어진 것 같다. 최근들어 실력이 약하고 부족하다라고 생각한다.
 
 (조한승 선수) 오늘 대국하는 이희성 선수에 대해 얘기하자면?
   
입단은 제가 조금 빨리 했다. 이희성 선수는 프로의 입문하기 전부터 알고 지내는 친구다. 바둑을 워낙 잘 두기 때문에 최선을 다해서 좋은 바둑을 보여드릴 수 있도록 하겠다. . 
 
 (이희성 선수) 조한승 선수에게 성적이 좋지 않다. 기풍이나 스타일의 문제가 아닐까?   
그동안 조한승 선수와 많은 대국을 했지만 조한승 선수가 랭킹도 높고 실력이 워낙 쎄서 성적이 안 좋은 것 같다. 기풍이나 스타일의 문제는 아니라고 생각하고, 실력 차이라고 생각한다. 하지만 오늘은 만회할 수 있도록 최선을 다하겠다.
 
 (이희성 선수) 오늘 승부 자신있나?
   
길게 말하고 싶지 않고, 더이상 졌다가는 팀에서 쫓겨날 것 같다. (좌중 웃음) 다른 말 필요 없고, 꼭 이기겠다. 
 
(목진석 선수) 유독 바둑리그 성적이 좋지 않다. 특별한 이유라도 있다면?   
강자를 상대하는 횟수가 많고 모두 쟁쟁한 기사들이다. 지난 경기투어에서도 말씀드렸지만, 남은 경기에서 다 이겨서 부진을 만회하고 싶고, 팀에 보탬이 되고 싶다.
 
 (이희성 선수) 오늘 승부 자신있나?
   
길게 말하고 싶지 않고, 더이상 졌다가는 팀에서 쫓겨날 것 같다. (좌중 웃음) 다른 말 필요 없고, 꼭 이기겠다. 
 
(이창호 선수)  목진석 9단과는 19승6패로 압도적으로 유리하다. 하지만 목진석 선수도 최근 상승세에 있는데, 오늘 승부 예상은?   
요즘 컨디션이 그렇게 좋은 편은 아닌데, 목진석 선수도 감기가 걸렸다고 해서 좋은 승부가 되지 않을까 생각한다. 열심히 임하겠다.
 