[2007바둑리그] 포토/ 100인 다면기 들어보셨나요?
작성자:사진/유선영, 글/이경민, 2007-10-21 18:31 입력

투어 대국의 마무리는 서울에서. KB국민은행 2007한국바둑리그 마지막 투어 경기가 10월 21일 서울 소공동 롯데호텔에서 벌어졌다. 

서울 신성건설이 광주 Kixx를 불러들여 벌인 이번 투어에는 바둑팬 500여명이 찾아와 바둑 한마당을 즐겼다. 특히, 바둑리그 투어경기의 꽃 '100인 다면기'는 많은 팬들의 인기를 모았다. 

현장 모습을 카메라에 담았다.
▲ 홈팀, 서울 신성건설 선수들이 입장하고 있다.
▲ 광주 Kixx가 원정경기를 치르기 위해 서울을 찾았다.
▲ Kixx 이창호 9단, "저도 컨디션이 좋지는 않는데, 목진석 9단도 감기가 걸렸다면서요. 좋은 승부가 될 것 같아요."
▲ 2007 한국바둑리그의 마지막 투어. 서울 신성건설과 광주 Kixx의 서울투어. 
▲ 이창호 9단 대 목진석 9단의 대국은 이창호 9단(왼쪽)이 백 5집반승을 거두고 승리했다. 
▲ "더 이상 지면 팀에서 쫓겨날 것 같다. 무조건 이기겠다"고 굳게 다짐한 이희성 선수(오른쪽)는 조한승 선수에게 막혀 아쉽게 패했다.
▲ 신성건설 홍성지 선수는 Kixx의 박정상 9단을 꺾고 팀에 기분 좋은 승리를 안겼다. 
▲ 계가한 바둑판을 지긋이 살펴보고 있는 이창호 9단.
▲ 서울 투어는 바둑TV를 통해 오후2시부터 생중계 됐다. 
▲ 사진 찍기를 좋아하는 루이 9단이 카메라를 가지고 대국장을 찾았다.
▲ 서울팀과 광주팀의 리틀 바둑리그.
▲ 아빠와 함께 바둑리그를 즐기고 있는 아들. 
▲ 아들보다 더 좋아하는 아빠. 
▲ 투어 대국의 꽃 지도다면기. 많은 팬들이 몰려 프로기사들과 지도 대국을 벌이고 있다. 
▲ "100인 다면기" 바둑 좋아하시는 분들, 여기 다 모이세요!
▲  한게임에서 윤찬희 대 김기용 대국을 화상 중계하고 있는 김성룡 9단. 이날은 특별한 손님이 왔다는데, 누굴까요? 
▲ 바로 김다은 양입니다. 김성룡 9단은  "아빠를 닮았는데 예뻐요."라며 자랑이 끊이지 않는다.^^
▲ 공개해설장에는 유창혁 9단과 한해원 2단이 해설에 여념이 없다.
▲ "혹시 알아? 추첨해서 뽑힐지.^^" 송태곤, 김주호 프로가 사인판에 스티커를 붙이고 있다.

▲ 이날 대국은 김기용 선수의 활약으로 2대 2 동률을 기록, 최종국까지 가게 됐다.

▲ 항상 투어를 위해 현장에서 발로 뛰는 스텝진으로 각종 이벤트 준비를 담당하고 있다. 

▲ 이창호 9단은 언제 어디서나 늘 팬들의 관심과 사랑으로 분주하다. ^^ 

▲ 저요~ 저요~~~ 사활풀이 시간은 어린이들에게 인기만점 코너. 

▲ KB국민은행 2007한국바둑리그 마지막 투어인 서울투어는 성황리에 막을 내렸다. 다음에 다시 만나요~!