[바둑친구] 이지현, 남매탑에서 아버지 발견!
작성자:김수정, 2007-10-22 16:31 입력


지난 10월 20일 토요일, 바둑친구 가족들이 충청남도 계룡산으로 단풍놀이를 갔다. 아침 11시, 계룡산 입구에 집합하여 점심을 든든하게 먹고 등산을 시작했다. 
춥고 힘들었지만, 지금까지의 바둑친구 오프라인 모임 중에서 가장 재미있었다고 입을 모은 야유회. 약 2시간 30분간의 산행을 마친 후, 찜질방에서 피로를 풀고 저녁을 먹으며 즐거웠던 하루를 마무리 했다.

형형색색의 나무들이 가득한 계룡산의 가을 기운을 가득 담아 돌아온 바둑친구들, 그들의 기분 좋은 야유회 현장을 사진으로 만나보자.

가을 바람이 쌀쌀하니 따뜻하게 옷을 챙겨 입고 계룡산으로 출발, 하나같이 반가운 얼굴들이 한자리에 모였어요. 
계룡산 국립공원 입구에서 찰칵! 



바둑을 잘 두려면 체력도 튼튼해야 한다던 바둑친구 사범님들의 말씀. 바둑친구들 모두 산에 올라 몸도, 마음도, 정신도 건강하게 챙기자! 
아니, 그런데 저~~~기 딴청 피우는 1人 누구세요? 



바둑친구 모범회원 도나밸라님, 9개월 전 바둑친구 첫 오프모임에서 만났을 때는 어색하기도 하고 떨리기도 했지만, 이제는 소중한 바둑친구 가족이 되었습니다. 


휴~잠시 쉬어갈까요? 산에 오르는 것은 힘들지만, 바둑친구들의 얼굴에는 미소가 가득하네요. 
자! 정상이 멀지 않았습니다. 숨 고르고 다시 출발! 


아버지와 딸 같은 다정한 모습, 이지현 프로와 linuskg님의 웃는 모습이 참 닮았죠? 


윤영민 프로, 가방에 든 쓰레기는 버리지 마세요~^^ 
길가에 잠시 앉아 휴식을 취하는 윤영민 프로의 해맑은 모습.


따사로운 햇살, 푸른 나무와 돌, 그리고 바둑친구 가족들이 있어 더 아름다운 10월의 어느 날. 계룡산 남매탑 앞에서…


(윤영민 曰) 저는 빼주세요. 
사진을 찍으려고 하자 옆으로 살짝 빠진 윤영민 프로, 그런데 왠지 그 모습을 찍고 싶어지네요. ^^;


가운데 쏘옥~들어간 이지현 프로의 모습이 귀엽네요. 이렇게 바둑친구 야유회는 마무리 되어 갑니다. 힘든 산행을 마치고 찜질방으로 출발~!


힘든 산행 후에도 빠질 수 없는 바둑. 따뜻한 물에 노곤한 몸을 담근 후 다면기 대결을 하는 바둑친구들, 오늘 하루도 그들에게는 행복한 추억이 되었습니다. 
☞ 바둑친구 홈페이지 바로가기 