[한게임 월간랭킹전] 보드폐인, 마지막 대미 장식
작성자:김원기, 2007-10-29 00:35 입력
'10월 한게임 월간랭킹전' 결승 3번기 - 2007. 10. 24 ~ 26
[1국] ● 보드폐인 vs ○ 철민의힘 - 보드폐인 9단, 흑 불계승
[2국] ○ 보드폐인 vs ● 철민의힘 - 철민의힘 9단, 흑 불계승
[3국] ● 보드폐인 vs ○ 철민의힘 - 보드폐인 9단, 흑 불계승
보드폐인 9단, 2:1 승리 & '2007 월간랭킹전' 마지막 대회 우승

9단이라면 당당하게 도전하라! 매월 벌어지는 한게임 9단들의 대결, '한게임 월간랭킹전'의 10월 대회 결승전에서 보드폐인 9단이 우승을 차지, 상금 200만원의 주인공이 되었다.
10월 26일(금) 오후 10시 한게임바둑 대국실 대회방 채널에서 벌어진 결승 3번기 최종국에서 보드폐인 9단은 철민의힘 9단을 맞아 흑으로 73수 만에 불계승을 거두며 승리, 종합 전적 2:1로 우승을 차지하였다. 8강(8월 대회), 4강(9월 대회) 진출로 매월 꾸준한 성적을 거두었던 보드폐인 9단은 이번 10월 대회에서 우승을 차지, 꾸준하면서도 강력한 힘을 과시하였다.
지난 2월부터 시작한 '한게임 월간랭킹전'은 baduki87, 천하포무v, 서울도사쿠, 드브로닉, 벽에쾅해쩌, 시월언니, 보드폐인 9단이라는 우승자를 배출하였다. 특히 3월과 5월 2차례 우승을 차지한 천하포무v 9단을 제외하고 매월 우승자가 바뀌는 등 절대 강자가 없는 모습을 보여주었고, 매월 불꽃튀는 열전이 벌어졌었다.
쉬지 않고 달려온 '한게임 월간랭킹전'은 잠시 휴식 기간을 갖게 된다. 2008년에는 또다른 강자가 나타날 것인지, 아니면 기존 강자들의 잔치가 계속될 것인지 벌써부터 기대가 되고 있다.
※ 2008년에는 기존의 단점을 보완하고 장점은 더욱 강화시켜 한층 업그레이드가 이루어진 '한게임 월간랭킹전'으로 거듭나도록 하겠습니다. 그동안 '2007 한게임 월간랭킹전'에 보내주신 여러분의 성원에 진심으로 감사드립니다.
■ '10월 한게임 월간랭킹전' 결승 3번기 결과
날짜
대국자
결과
기보
10. 24(수)
● 보드폐인
○ 철민의힘
167수 끝, 흑 불계승
10. 25(목)
○ 보드폐인
● 철민의힘
193수 끝, 흑 불계승
10. 26(금)
● 보드폐인
○ 철민의힘
73수 끝, 흑 불계승
■ '10월 한게임 월간랭킹전' 최종 순위
순위
상금
아이디
우승(1명)
200만원
보드폐인
준우승(1명)
120만원
철민의힘
4강(2명)
70만원
너를지워야만, 트라이앵글1
8강(4명)
40만원
xkstod2739, 바둑연구실, 고천그까이꺼, kds93
16강(8명)
20만원
달의노래x, 응암동하수, 미륵암, 일빡삼
이미죽은넘, 경미이승4, q402200, capable