[화제] 2007 한국의 세계챔프 세돌-영훈 맞대결!!
작성자:김익현, 2007-10-29 12:26 입력


10월 26일 : 제3기 원익배 십단전 / 이세돌 133수 끝 흑 불계승
10월 27일 : 제9기 맥심커피배 입신최강전 / 박영훈 292수 끝 백 불계승

2007년 한국바둑의 양웅, 이세돌과 박영훈이 지난 10월 26일과 27일 각각 원익배 십단전과 맥심커피배 입신최강전에서 잇달아 대결을 펼쳐 세간의 관심을 모았다. 이세돌은 1월 도요타덴소배에서, 박영훈은 7월 후지쓰배에서 나란히 우승을 차지하며 금년도 한국바둑의 세계 제패에 앞장섰다. 또한 두 기사는 이창호와 최철한이라는 라이벌에 비해 확연히 두각을 나타내며, 사실상의 체감 랭킹 1,2위로 분류되고 있는 상황.

10월 26일 제3기 원익배 십단전의 24강에서 만난 대국에서 백을 쥔 박영훈은 초반 좌상과 우상에 두터운 벽을 쌓은 후, 상변에서 뛰어나온 흑말에 시원하게 모자 한 방을 씌우며 선전포고했다. 하지만 상대는 이세돌. 상대방이 실리를 허용하지 않기 때문에 어쩔 수 없이 공격을 한다는 그의 주특기는 철저하게 실리를 확보한 후, 상대의 공격을 틈타 역으로 급소로 날아가는 카운터펀치. 일견 곤란하게 보였던 그의 돌들은 어느새 공격에 나섰던 박영훈의 주력군을 생포하며 승리를 확정했다. 이세돌의 놀라운 배짱과 엄청난 수읽기 능력이 빛났던 한 판.

두 기사는 이튿날 다시 바둑판을 사이에 두고 만났다. 그 무대는 선수권전으로는 드물게 이세돌이 3연패했던 제9기 맥심커피배 입신최강전의 16강 본선. 흑을 쥔 이세돌은 이른바 소림류를 펼치며 하변에 모양을 펼치기 시작했다. 백을 쥔 박영훈은 흑의 하변에 뛰어들어 삶을 확보하며 전일의 실패를 경계하는 모습. 이세돌이 상변의 백말에, 하변의 구축한 세력과 상응하는 모자를 씌우며 공격이 시작되었고, 이어서 좌변의 백진에 기대가며 호시탐탐 대마를 노리는 모습. 그러나 박영훈은 오히려 실리를 내주며 두터움을 택하며 상대의 의표를 찔렀고, 이후 계속되는 이세돌의 도발을 무력화하며 결국 항서를 받아내는데 성공했다.

이로써 승패를 주고받은 이세돌과 박영훈은 각각 원익배 14강과 맥심커피배 8강에 진출했다. 제4기 원익배 십단전은 24강이 마무리되는 가운데 전기 대회 입상자들이 속속 토너먼트에 합류하여 더욱 열띤 경쟁을 펼칠 태세. 제9기 맥심커피배 입신최강전 역시 박영훈, 최철한, 목진석, 안조영과 유창혁, 최규병, 서봉수, 조대현이 신구 입신의 명예를 걸고 8강 대결을 펼친다. 사실상 2007년 한국바둑계를 양분했던 두 기사는 11월 초부터 GS칼텍스배 프로기전 결승 5번기에서 맞붙는다.