[중국 창기배] 중국소식/ 구리, 치우쥔, 박문요, 류싱 4강 진출!
작성자:한게임바둑, 2007-10-30 17:36 입력
 
10월 26일, 제4회 창기배 중국바둑 최강전 2라운드가 벌어졌다. 결과 구리9단이 뤄시허9단을 꺾고 처음으로 8강에 진출했고, 천야오예9단, 저우루이양5단, 박문요6단이 각각 씨에허6단, 투어지아시3단, 창하오9단을 물리치고 8강에 합류했다. 

그 밖에도 콩지에7단, 류싱7단, 치우쥔8단, 저우허양9단이 각각 딩웨이9단, 리저6단, 둥얀7단, 후야오위8단을 물리치고 8강에 진출했다. 

10월 28일 3라운드 대국에서 구리9단, 치우쥔8단, 박문요5단, 류싱7단이 각각 천야오예9단, 저우루이양5단, 저우허양9단, 콩지에7단 을 물리치고 4강에 진출했다. 

콩지에7단은 제1회,제3회 창기배에서 우승을 차지했고 제2회 창기배에서 준우승을 차지해 ‘창기배 청년’으로 불리웠었다. 하지만, 이번에는 류싱7단과의 대국에서 아쉽게 패해 처음으로 창기배 4강에 진입하지 못했다.

준결승전 대회일정과 장소는 아직 미정이며 4강전 대진은 다음과 같다. 

구리 VS 치우쥔, 류싱 VS 박문요

[http://sports.sina.com.cn 2007-10-27 발췌]
