[중일 아함동산배] 중국소식/ 콩지에-류싱, 결승 진출!
작성자:한게임바둑, 2007-10-30 17:54 입력
 
10월 30일, 제9회 ‘아함동산배’ 중국바둑속기전 준결승전이 베이징 얀칭(延庆)에서 벌어졌다. 대국 결과 류싱7단이 구리9단을, 콩지에7단이 저우루이양5단을 각각 꺾으며 결승전에 진출하게 됐다. 

최근 상승세를 타고 있는 류싱7단은 후야오위8단, 왕레이8단, 리저6단, 콩지에7단, 구리9단를 차례로 연파하고 창기배 4강과 아함동산배 결승에 진출했다. 

제5회 중-일대항전부터, 중국 구리9단의 우승을 시작으로 중국은 총 4연패를 기록했다. 제8회 우승자인 중국 류싱7단이 일본의 장쉬9단을 이겨, 중-일 대항전은 스코어 4:4 타이를 이뤘다.

이번 대회 우승자는 2008년 1월, 일본 아함동산배 우승자인 장쉬9단과 중국 샤먼(厦门)에서 최종 우승자를 가리게 된다. 

이 기전은 일본에서 유명한 불교팀 아함종관 기리야마 야스오(桐山靖雄)의 특별 제의하여, 1999년부터 중-일 양국이 연속 8회나 개최했다. 쌍방 우승자는 중국 혹은 일본에서 한차례의 우의전을 진행한다. 시합전은 중국국제우의연락회와 중국기원에서 공통으로 주관하며, 아함종교에서  단독으로 협찬한다. 이 기전은 국내 우승상금은 20만위안이며, 중-일대항전 우승상금은 500만 엔이다. 

구체적인 결승전 일정과 장소는 아직 미정이며 결승전 대진은 아래과 같다.

 류싱 VS 콩지에


[http://sports.sina.com.cn 2007-10-30 발췌]
