[명인전] 인터뷰/ 新 名人 이세돌 인터뷰 
작성자:주간바둑신문/유경춘 , 2007-10-30 18:18 입력
 

이세돌이 新 名人이 됐다. 


그동안 조남철 9단, 김인 9단, 서봉수 9단, 조훈현 9단, 이창호 9단의 오직 5명의 기사들에게만 성문을 열어줬던 명인전에서 이세돌 9단이 6번째 성문을 열어젖혔다.


3-0 완봉승을 거두고 명인전을 정복한 이세돌 9단의 소감을 들어봤다. 
다음은 국후 인터뷰  
 
   우승을 축하한다. 먼저 우승 소감을 부탁한다.   
3대0은 전혀 예상도 못했는데…. 기분 좋다. 그렇지만 바둑 내용이 좋지 않은 것은 불만이다. 세판 다 졌어도 할 말이 없는 내용이었다.
 
  명인전 우승으로 7관왕에 올랐지만 앞으로도 남아 있는 기전이 많다. 어떤 타이틀에 욕심이 가는가?    
프로기사이기 때문에 모두 우승하고 싶지만 어려울 것이다. 일단 명인전은 최대 규모 기전이기 때문에 기분이 좋고 국수전은 전통 있는 기전이라 욕심이 간다. GS칼텍스배는 도전을 받는 입장이기 때문에 지기 싫고. 아무튼 국내기전 성적은 마음에 든다.
 
 우승하기까지 기억에 남거나 어려운 바둑이 있었다면?   
조한승 9단과의 결승1국이다. 마지막까지 졌다고 포기하고 있었는데 정말 운좋게 이겼다. 그 대국이 고비였던 것 같다.
 
  요즘 강행군을 펼치고 있는데 체력에 문제는 없는가? 혹시 체력을 보완하기 위해 운동 같은 것을 생각해본 적은 없는지?   
아직 젊기 때문인지 체력적인 부담은 없다. 그런데 그것보다 중요한 것은 대국이 많을 경우 중간에 패하기라도 하면 기세가 꺾이는 경우가 많은데 그런 일이 일어나지 않도록 조심하고는 있다. 운동은 생각해 본적은 있지만 쉽지가 않다. 일주일에 한번이라도 하면 좋을 것 같다. 
 유독 큰 승부에 강한 면모를 보이고 있다. 이유가 있는가?   
부담 없이 두려고 노력하는데 결과가 좋게 나오는 것 뿐이다. 앞으로 좀더 노력해서 실력으로 승부를 펼쳐야 만족할 수 있을 것 같다.
 
 중국 갑조리그에서도 최근 3연승을 거두는 등 성적이 좋다. 귀주 팀 주장인데 그쪽 반응은 어떤가?   
3연승은 했지만 그래도 6승 3패일뿐이다. 아쉬운 점이 많다. 팀 분위기는 아주 좋다. 계약 연장 같은 얘기는 아직 할 단계는 아니고 가급적 내년에도 참가할 예정이다.
 
 내일 모레 또 중요한 대국이 있다. 오늘 저녁 일정은 어떻게 되는가?   
오늘 올라갈지 내일갈지 아직 모르겠다. 어차피 두어야 하는 바둑이기 때문에 큰 부담은 없다.


 