[원양부동산배] 중국소식/ 장쉔, 강한 상대 꺾어야 의미가 깊다!
작성자:한게임바둑, 2007-11-01 16:19 입력
 
10월 31일, 원양부동산배 세계여자바둑선수권대회 8강이 중국 베이징 스지왠양(世纪远洋)호텔에서 벌어졌다. 중국에서는 장쉔8단만이 4강에 올랐고 나머지 6명의 기사는 모두 3라운드에서 탈락했다. 중국은 장쉔8단의 승리로 주최국 자존심을 세울 수 있었다. 

대국 후, 장쉔8단과 인터뷰를 나누었다.
   오늘 대국과, 어제 대국을 비교한다면.
    가토게이코5단과의 대국이 상대적으로 순조로웠다. 조혜연7단은 역시 한국의 강한 기사다. 
 
   준결승전에서 루이나이웨이9단과 대결한다. 소감이 어떤가?
    특별한 느낌이 없다. 모든 대국을 열심히 둘 것이다.
 　　 
   루이나이웨이9단과 장쉔8단은 서로 익숙한 상대이다. 내일 시합에 대해 말해달라.
    내일 바로 대국을 진행하기 때문에 따로 준비할 여유가 없다. 평상시대로 내 실력을 발휘하면 된다고 생각한다.
 
   루이나이웨이9단과의 전적은?
    루이나이웨이9단은 나보다 승률이 높다. 상세하게는 통계를 해보지 않았다. 최근에는 제1회 정관장배 결승전에서 만난 뒤로 줄곧 대국 할 기회가 없었다. 이후에도 서로 만나게 될 가능성이 적을 것 같다.
 　　 
   중국 젊은 기사들이 모두 탈락했다. 원인이 무엇이라고 생각하는가?
    예상 밖의 결과다. 만약 이번 원양부동산배가 북경에서 개최하지 않으면 나는 참석할 수 없다. 중국 여자바둑은 노장에게 기대하지 말고 젊은 기사들이 많이 분발하여야 한다.  
 　　 
   젊은 기사들에 관해 말한다면.
    나는 그들과 바둑을 많이 두어보지 못했다. 한국기사들과의 전적을 보면 중국 젊은 기사들의 승률이 낮은 편이다. 세계대국에서의 승패는 매우 잔혹하다. 패하면 원인을 찾고 앞으로 좀더 노력해서 실력으로 승부를 펼쳐야만 더 큰 진보가 있을 것이다.
 
   이번에 2연승을 거뒀는데 대국 시의 심정에 관해 말한다면.
    조혜연7단과의 대국에서 나는 언제든지 질 각오가 되어있었다. 부담없이 두려고 노력한 것이 좋은 결과가 나오게 된 원인 같다. 
 
   바둑 선배로서 젊은 기사들에게 한마디 한다면.
    강한 상대를 두려워하지 말라. 설사 100국을 패했다 해도 상대를 꺾겠다는 끈기가 있어야 한다. 강한 상대를 두려워하면 바둑을 잘 둘 수 없다. 오직 강한 상대를 꺾어야만 더욱 의미가 깊다. 
 

[http://sports.sina.com.cn 2007-10-31 발췌]
