[기성전] 홍성지, 기성전 4강 선착!
작성자:주간바둑신문/유경춘, 2007-11-01 17:48 입력
 

홍성지 5단이 기성전 4강에 선착했다.
   


11월 1일 한국기원 본선대국실에서 벌어진 제19기 현대자동차배 기성전 8강전에서 홍성지 5단은 강적 안조영 9단에게 141수 만에 불계승을 거두고 준결승 진출을 확정지었다.
 


한국리그를 비롯해 각 기전에서 고른 활약을 보이고 있는 홍성지 5단은 이번 기 기성전에서 김지석 4단과 안조영 9단을 연파하면서 또 하나의 파란을 예고하고 있다.
   






승리한 홍5단은 송태곤 8단과 백홍석 5단 전의 승자와 결승진출권을 놓고 맞붙게 된다.





세계일보사 주최, 현대자동차가 후원의 기성전 총 규모는 1억5,000만원이며 우승상금은 1,800만원 16강전 토너먼트로 진행해 도전자를 선발한 뒤 3번기로 우승자를 가리게 된다.  

현 타이틀 보유자는 박영훈 9단으로 제16기에서 최철한 9단에게 기성을 탈취한 후, 3연패를 달성하고 있다. 
 