[원양부동산배] 루이-박지은 첫 대회 패권 다툼!
작성자:주간바둑신문/김수광 , 2007-11-01 19:33 입력
 
    




한국의 여자기사들이 세계 최강임을 다시한번 과시했다.
 



11월 1일 베이징 원양호텔에서 벌어진 제1회 원양부동산배 세계여자바둑선수권대회 준결승전에서 한국의 루이나이웨이 9단은 중국의 장쉔 8단을(330수끝, 흑5집반승), 박지은 8단은  일본의 야시로 구미코 5단을 꺾고(129수끝, 흑불계승) 결승전에 진출했다. 
 




이날 대국에서 흑을 든 박지은 8단은 철저한 실리작전으로 국면의 주도권을 쥐었다. 이후 야시로 구미코 5단은 중앙 세력을 바탕으로 상변 흑대마를 공격했지만 박지은 8단은 비교적 쉽게 흑대마를 안정시켰으며 그것으로 승부도 결정되고 말았다. 
 



한편 중국 여자바둑 최강 장쉔 8단을 상대한 루이나이웨이 9단 역시 초반부터 줄곧 우세를 유지한 끝에 완승을 거뒀다. 역대전적에서 1승 3패를 기록하고 있던 장쉔 8단은 막판까지 끈질긴 추격전을 벌였지만, 결국 이번에도 루이 9단의 높은 벽을 실감한 채 돌아설 수밖에 없었다. 
 



이날 승리를 거둔 박지은 8단은 대리배에 이어 또 한번 세계대회 정상을 바라볼 수 있게 되었으며 루이9단도 2000년에 열린 흥창배 이후 7년 만에 세계대회 우승을 바라볼 수 있게 됐다.  


한국 여자기사들끼리의 대결로 관심을 모으는 결승전은 2008년 1월경 중국 베이징에서 속개된다. 
 



올해 처음 열린 원양부동산배 세계여자바둑선수권대회는 한중일을 대표하는 24명의 여자기사들이 토너먼트를 통해 우승자를 가리게 되며 제한시간 각자 2시간.  


우승상금은 10만위엔(한화 약 1,300만원)이며, 준우승자에게는 3만위엔이 주어진다. 