[2007바둑리그] 한게임, 일말의 희망!
작성자:이경민, 2007-11-07 20:22 입력
[1국] ○ 안조영 9단(한게임) vs ●윤준상 6단(월드메르디앙) : 123수 끝, 흑 불계승
[2국] ●이정우 6단(한게임) vs ○ 유창혁 9단(월드메르디앙) :  309수 끝, 흑 1집반승
2007한국바둑리그 14라운드 1경기 일정
대국일정
한게임
월드메르디앙
대국결과
11월 7일 제1국(19시)
○안조영 6단
●윤준상 9단
흑 불계승 
11월 7일 제2국(21시)
●이정우 6단
○유창혁 9단
흑 1.5집승 
11월 8일 제1국(19시)
○원성진 8단
●최철한 9단
- 
11월 8일 제2국(21시)
●송태곤 8단
○조혜연 7단
- 
11월 9일 제5국(19시)
  온소진 4단
  박정환 2단
- 


포스트 시즌 진출을 위한 마지막 한장의 티켓 쟁탈전이 마지막 라운드를 뜨겁게 달구고 있다.

11월 7일 바둑TV 스튜디오에서 벌어진 KB국민은행 2007한국바둑리그 14라운드 1국에서 월드메르디앙 윤준상 6단이 한게임 안조영 9단을 물리쳤다. 123수 흑불계승. 이어 벌어진 2국은 한게임의 이정우 6단이 월드메르디앙 유창혁 9단을 꺾고 반격에 성공했다. 이로써 중간 스코어 1-1. 

▲ 한게임 안조영 9단이 월드메르디앙 윤준상 6단에 막혀 아쉽게 패한 뒤 복기로 아쉬움을 달래고 있다.

초반부터 의욕적인 모습을 보이며 전투 바둑을 펼친 안조영 9단은 상변 백 대마가 흑(윤준상)에 포위되며 고행을 자초했다. 대마 수습을 놓고 패를 통해 삶을 모색해 보았으나, 역부족. 결국 123수 만에 단명국으로 바둑이 끝이 났다. 해설을 맡은 김성룡 9단은 “백40으로 들여다 본 수가 패착이다. 윤준상 선수의 완력이 돋보인 한 판 이었다.”고 총평했다. 

이어 벌어진 이정우 6단 대 유창혁 9단의 대국은 이정우 6단이 1집반승을 거두고 반격에 성공했다. 초반부터 유리하게 시작한 이정우 6단은 중반 이후까지도 무난한 승리가 예상되었으나, 낙관한 나머지 계속해서 물러섰고, 결국 미세한 승부로 치달았으나 냉정을 되찾고 역전패를 막아냈다. 

▲ 이정우 6단(오른쪽)이 유창혁 9단을 막아내며 1-1을 기록했다. 내일 대국을 앞둔 조혜연 7단이 복기를 지켜보고 있는 모습.

이번 경기 승부와 상관없이 이미 포스트시즌 진출이 좌절된 월드메르디앙에 비해 한게임으로서는 일말의 희망이 남아있다. 자력으로는 어렵지만, 이번 경기를 무조건 승리하고 신성건설이 제일화재를 3:0으로 이겨 준다면 4위에 오를 수 있는 것. 

그럴 경우 전적은 8승6패, 승수도 29승으로 똑같지만, 상대 전적에서 우위에 있는 한게임이 올라가게 된다. 제일화재에 이세돌 9단이 있어 3:0 승리를 장담할 순 없지만, 항상 ‘운’이 덤으로 따라 준 한게임이기에 끝까지 희망을 버릴 수는 없다. 

반대로 한게임이 이번 경기에 승리를 거두지 못하면 남은 대국과 상관 없이 제일화재가 마지막 티켓을 거머쥐게 된다. 

과연, 한게임이 유종의 미를 거두며 포스트 시즌 진출 가능성을 확보할 수 있을지 관심이 모아진다. 8일 벌어지는 대국은 원성진 8단(한게임) 대 최철한 9단, 송태곤 8단(한게임) 대 조혜연 7단 전으로 진행된다. 한게임에서는 김성룡 9단과 한종진 7단의 해설로 화상 생중계 한다. 

▲ 국후 팀 선수들과 자신의 바둑을 놓아보고 있는 안조영 9단(가운데). 왼쪽부터 김강근 6단, 안조영 9단, 목진석 9단

▲ 대국을 앞두고 안조영 9단과 의견을 나누고 있는 이정우 6단(왼쪽).

▲ "낙관하는 데다 손도 빨리 나가서, 가끔 팀원들이 깜짝 깜짝 놀라죠.^^;" 국후 인터뷰를 하고 있는 이정우 6단.
----- 