[국제신예 바둑대항전] 우승, 한국이냐 중국이냐 
작성자:주간바둑신문/김수광, 2007-11-07 23:25 입력
 

한일전과 양안대결은 싱겁게 끝나고 말았다.  
 


11월 7일 강릉 현대호텔에서 펼쳐진 2007국제신예바둑대항전 2차전에서 한국과 중국이 공히 7-1로 일본과 대만을 각각 꺾었다.  



한국 신예들은 대체적으로 전투적인 바둑을 이끌고 승리를 거뒀으며 진시영 2단은 안자이 노부아키 4단에 아쉽게 반집패를 당했다.  



중국도 대만을 압도했다. 란티엔 초단이 위정치 초단에 2집반패를 당한 것을 제외하고는 나머지 선수들이 압도적인 승리를 거뒀다.  



이로써 한국과 중국은 나머지 두 국가 일본과 대만과의 신예층의 현격한 실력차이가 있다는 것이 부분적으로나마 확인되었다.  
  

▲ 이영구 6단이 생각에 잠겨 있다. 1차전의 패배를 딛고 이날  일본의 신예 정상 이야마 유타 7단을 상대로 시원한 승리를 거뒀다.   



리그 종반은 한국과 중국의 선두다툼으로 좁혀졌다. 1차전에서 중국에 1승 뒤졌던 한국이 우승하려면 내일 대국에서 중국에 승리를 거둬야만 한다. 



제3차전은 8일 같은 장소에서 속개된다.  



강릉 바둑협회가 주관하는 2007국제신예바둑대항전은 한국, 중국, 일본, 대만의 바둑 4대 강국의 신예기사 팀대항 리그전으로 제한시간은 각2시간 30분, 5분 초읽기 5회. 





▣ 대회 일정 

1차전 : 11월 5일 한국-대만, 중국-일본  

2차전 : 11월 7일 한국-일본, 중국-대만  

3차전 : 11월 8일 한국-중국, 일본-대만 



▣ 2007국제신예바둑대항전 3차전 결과  
 