[SK가스배] 윤준상, 신예 기전쯤이야…
작성자:주간바둑신문/유경춘, 2008-01-18 14:31 입력
 

국수 윤준상 6단이 신예프로십걸전 우승에 바짝 다가섰다. 
 




11월 12일 서울 여의도에 위치한 스카이바둑TV 스튜디오에서 벌어진 제11기 SK가스배 신예프로10걸전 결승1국에서 윤준상 6단이 허영호 6단에 301수까지 가는 대접전을 펼친 끝에 백으로 3집반을 남기며 서전을 승리로 장식했다. 


윤준상 6단의 타이틀 획득이냐, 허영호 6단의 반격이나로 관심을 모으는 결승3번기 제2국은 오는 14일 같은 장소에서 속개될 예정이다. 


SK가스에서 후원하는 SK가스배 신예프로10걸전은 만25세 이하, 5단 이하의 기사들만 참가할 수 있는 기전. 총 12명의 기사들이 A, B 두 개 조로 나뉘어 리그전을 벌인며 대회 우승자는 차기대회에는 출전할 수 없다.  


제한시간은 각자 20분이 주어지며 초읽기 40초 3회. 본선 리그전은 각조 1위간의 3번승부로 최종 우승자를 가리며, 최종 1위에서 10위까지 랭킹을 정한다. 대국료를 포함한 1위 상금은 1,000만원이며 준우승 상금은 700만원. 