[화제] '조남철 국수'고향 부안서 2기 대회 열린다
작성자:연합뉴스/최영수, 2008-01-18 14:50 입력
 
'한국 바둑의 대부' 고(故) 조남철 국수(國手.1923-2006) 고향인 전북 부안에서 다음주 전국 규모의 바둑대회가 잇따라 열린다.

부안군이 주최하고 한국기원이 주관하는 '제 2기 부안 여성기류전'이 20-22일 부안예술회관에서 지난해 우승자인 루이 나이웨이(9단)와 박지은(8단), 김혜민(5단) 등 국내 최고 여류기사 8명이 참가한 가운데 열린다. 

이번 대회는 토너먼트 방식으로 우승자를 가린다. 총 상금 1천960만원.

이어 24-25일 옛 부안동초등학교에서는 ㈔대한바둑연맹과 대한초등연맹의 주관으로 '조남철 국수배(杯) 전국어린이 바둑선수권대회'가 열린다.

전국의 바둑 꿈나무 600여명이 참가해 최강부와 유단자부, 각 학년별 대국을 치른다.

고 조남철 9단과 최규병 9단 등을 배출한 부안군은 여성 바둑의 저변 확대와 바둑 꿈나무 육성을 위해 여성 기류전과 전국 규모의 어린이 바둑대회를 열고 있다.

한.중.일 신예 바둑대항전과 제 37기 왕위전 도전기, LG정유배 결승도전기, 한국 아마최강전, 프로기사 초청전 등 각종 바둑대회도 개최했었다.

한편 부안군은 2009년까지 줄포면 우포리 일대 7만㎡에 총 190억 원을 들여 지하1층.지상2층 (연건평 7천㎡) 규모의 바둑 대국장을 비롯해 조남철 바둑기념관, 컨벤션센터, 야외 바둑체험장 및 공원 등을 조성하고 각종 세계.국내 대회를 개최해 '한국 바둑의 메카'로 발돋움한다는 계획이다.