[2007바둑리그] 허영호, 다음을 위해 열심히 뒀어요~
작성자:바둑리그 전속기자 최진용, 2008-01-18 15:01 입력
14라운드 3경기 5국 이긴 허영호(대구 영남일보) 상대: 백홍석(울산 디아채) 
   깔끔하게 승부를 마무리지었습니다. 영남일보로서는 부담이 덜한 승부에서 이긴 솔직한 소감을 들어볼까요?    
그렇습니다. 저희팀은 특별히 중요하지 않은 경기였어요. 부담이 없었던 게 사실이었습니다. 다만 다음에 포스트시즌에서 붙었을 때 이번 경기를 졌더라면 기분이 나빠질 수 있다고 생각했어요.
 
   좌하귀에서 백(백홍석)이 실수를 해 주는 바람에 허영호 선수가 유리해졌습니다. 그후 어려운 부분이 있었나요?    
처음부터 바둑이 많이 좋다고 생각했습니다. 상대가 버텨서 저도 강하게 뒀는데요, 그게 좀 위험했어요. 약간 무리였던 것 같아요.
 
   이제 포스트시즌에 임하는 각오를 말씀해주세요.  
아직 기간이 많이 남은 상황이라 준비를 잘 하면 좋은 결과가 나오지 않을까요.
 
14라운드 4경기 1국 이긴 조한승(서울 신성건설) 상대: 김주호(충북 제일화재) 
   2위냐, 4위냐를 가르는 아주 중요한 경기죠. 첫판을 이긴 소감이 남다를 텐데요?    
정말 중요한 경기에서 이겨 기쁩니다.
 
   마지막까지 미세한 바둑이었습니다. 언제 이겼다고 느꼈나요?    
중간에 수를 내려고 했는데 뜻대로 되지 않았어요. 거의 끝무렵에 가서 이겼다고 느꼈습니다.
 
   다른 선수들이 긴장할 것 같은데요. 현재 팀 분위기는 어떤가요? 
중반전까지는 저희 팀이 포스트시즌에 진출할 지도 확실하지 않았습니다. 그렇지만 지금은 우승까지도 가능할 것 같아요.
2007한국바둑리그 14라운드 3경기 일정
대국일정
영남일보
울산디아채
대국결과
11월 14일 제1국(19시)
○김형우 2단
●박승화 2단
흑불계승 
11월 14일 제2국(21시)
●손근기 3단
○고근태 6단
흑 1집반승 
11월 15일 제1국(19시)
○김지석 4단
●나종훈 6단
백 불계승 
11월 15일 제2국(21시)
●홍민표 6단
○강동윤 7단
백 5집반승 
11월 16일 제5국(19시)
●허영호 6단
○백홍석 5단
흑 불계승
2007 한국바둑리그 14라운드 4경기 일정
대국일정
제일화재
신성건설
대국결과
11월 16일 제1국(21시)
○김주호 7단
●조한승 9단
흑 1집반승 
11월 17일 제2국(19시)
●조훈현 9단
○김수장 9단
11월 17일 제3국(21시)
○이세돌 9단
● 윤찬희 초단
- 
11월 18일 제4국(19시)
●진동규 3단
○목진석 9단
- 
9월 23일 제5국(21시)
배준희 2단
홍성지 5단
- 
----- 