[2007바둑리그] 윤찬희, 이세돌 선수와 대국하는 자체로 기뻤어요~
작성자:바둑리그 전속기자 최진용, 2008-01-18 15:04 입력
14라운드 4경기 2국 이긴 조훈현(충북 제일화재) 상대: 김수장(서울 신성건설) 
   오늘 김수장 선수와 거의 5년만에 둔 바둑이라 들었어요. 어린 선수들과 대국을 하다가 50대 선수와 모처럼 대국한 감회가 특별할 텐데요.    
그렇습니다. 요새는 젊은 사람들이 잘 둬서 오랜 만에 반가웠습니다.
 
   한때 검토실에서는 흑(조훈현)이 안 좋아고 보고 있었어요. 대어떻게 생각하셨나요?    
포석은 제가 좋았습니다. 그러다가 중반에 엷어져서 졌구나 생각했어요. 바로 김수장 선수가 공격을 해 왔으면 제가 힘들었을 것입니다. 한 템포 늦춰 준 덕분에 제가 다시 유리해졌어요.
 
   제일화재가 이번 경기에서 1승을 거둬야 포스트시즌에 진출할 수 있었죠. 그런 점에서 부담이 됐을 텐데요. 
뒤에 이세돌 선수가 있어서 크게 신경쓰이지는 않았죠. 그렇더라도 만에 하나 질 수도 있으니, 제 손에서 이겨서 기쁘죠.
 
   팀원들에게 한마디 해 주신다면요?    
요새 잘 하고 있습니다. 앞으로도 잘 해 줄 것이라 믿어요.
 
14라운드 4경기 3국 이긴 윤찬희(서울 신성건설) 상대: 이세돌(충북 제일화재) 
   대단합니다. 강자 이세돌 선수를 물리쳤어요. 소감을 안 들어볼 수 없겠죠.     
이세돌 선수와 바둑 두는 자체가 기뻤는데요. 이기기까지 해서 너무 기쁩니다.
 
   중반, 하변에서 백을 공격하다가 득을 못 보는 바람에 불리해졌어요. 본인은 그때 형세를 어떻다고 생각했나요?    
저도 조금 나쁘다고 생각했어요. 
 
   중앙 전투에서 백이 중앙을 이은 수로 흑돌을 잡으러갔으면 어땠을까요?    
그때는 거의 죽었다고 생각했습니다. 마지막 희망이었는데, 이세돌 선수가 실수를 해 주는 바람에 살았어요.
 
   앞으로 벌어질 포스트시즌에서의 각오라면?    
일단 팀이 2등으로 올라갔으면 합니다. 그리고 계속 이겼으면 좋겠네요. 하하하.
2007 한국바둑리그 14라운드 4경기 일정
대국일정
제일화재
신성건설
대국결과
11월 16일 제1국(21시)
○김주호 7단
●조한승 9단
흑 1집반승 
11월 17일 제2국(19시)
●조훈현 9단
○김수장 9단
흑 불계승 
11월 17일 제3국(21시)
○이세돌 9단
● 윤찬희 초단
흑 불계승 
11월 18일 제4국(19시)
●진동규 3단
○목진석 9단
- 
9월 23일 제5국(21시)
배준희 2단
홍성지 5단
- 
----- 