[2007바둑리그] 목진석, 찬희가 이겨서 더 부담이 됐어요~
작성자:바둑리그 전속기자 최진용, 2008-01-18 15:09 입력
14라운드 4경기 4국 이긴 목진석(서울 신성건설) 상대: 진동규(충북 제일화재) 
   뒤에 홍성지 선수가 있긴 해도 워낙 중요한 경기라 부담을 갖고 대국했을 텐데요. 소감부터 들어볼까요?    

어제 윤찬희 선수가 이겨준 게 개인적으로는 더 부담이 됐습니다. 제가 끝내야 한다는 생각에서요.
 
   바둑 총평을 간단히 해 준다면요?    

초중반까지 제가 어려운 바둑이었습니다. 나중에 승부를 띄운 게 잘 먹여들어간 것 같아요. 덕분에 역전할 수 있었죠.
 
   목진석 선수가 약간 좋은 끝내기 단계에서 패싸움을 걸어갔습니다. 그때 형세를 어떻게 보고 있었나요?    

패플 안 해도 괜찮다고 생각했습니다. 그럼에도 수가 보이면 참지 못하는 단점을 고쳐야 할 듯 하네요.
 
   플레이오프에 어느 팀이 올라왔으면 바라나요?    

저희팀이 두 경기 정도 전만 하더라도 플레이오프에 진출할 수 있을 지 불확실한 상태였습니다. 이렇게 오른 지금으로선 팀 사기가 높아져서 어느 팀이 올라와도 문제없다고 생각해요.
 
2007 한국바둑리그 14라운드 4경기 일정
대국일정
제일화재
신성건설
대국결과
11월 16일 제1국(21시)
○김주호 7단
●조한승 9단
흑 1집반승 
11월 17일 제2국(19시)
●조훈현 9단
○김수장 9단
흑 불계승 
11월 17일 제3국(21시)
○이세돌 9단
● 윤찬희 초단
흑 불계승 
11월 18일 제4국(19시)
●진동규 3단
○목진석 9단
- 
9월 23일 제5국(21시)
배준희 2단
홍성지 5단
- 
----- 