[삼성화재배] 중국소식/ 왕루난, 삼성화재배 이세돌vs구리 대결로 예상!
작성자:한게임바둑, 2008-01-18 15:23 입력


한국이 LG배 우승, 준우승을 모두 도맡아 바둑계가 또 한번 ‘한류’열풍을 이어가고 있다. 중국은 2년을 공들여 얻은 이 기회를 겨울바람에 흩날려 버리지는 않을지. 팬들의 관심이 모아지고 있다.

11월 20일, 제12회 삼성화재배 세계바둑오픈 준결승전 3번기 제1국이 한국 삼성화재배유성연수원에서 벌어졌다. 대국 결과 구리9단이 박영훈9단(190수,백 불계승)을 꺾고, 먼저 승전보를 알렸으나 뒤이은 대국에서 황이중6단이 이세돌9단(319수 끝,백2집반승)에게 역전을 허용하며 아쉽게 패했다. 이로써 한-중은 타이를 이뤘다. 

대국 후, 기자는 중국바둑협회 왕루난 주석과 전화상 인터뷰를 나누었다. 왕주석은 쉰 목소리로 “2국 모두 다채로운 대국이었다. 낮에 바둑 해설을 좀 지나치게 한 것 같다. 하하”라며 목이 쉰 원인을 밝혔다. 

구리9단은 컨디션 회복을 한 듯 가볍게 완승을 거뒀다. 구리9단은 현재 중국바둑계의 ‘지휘인물’로 평가받고 있으나 최근 국제대회에서의 성적은 이상적이지 않다. 연초에 춘란배에서 우승을 획득 한 후, 연이어 LG배, 후지쯔배에서 좌절을 겪기도. 4년동안 보유했던 랭킹1위마저 콩지에7단에게 빼앗겼다. 5월에 부친상을 당한 뒤 한동안 슬럼프에 빠졌던 것이 큰 연관이 있을 것이라고 본다. 

구리9단은 이번 삼성화재배 4강에 진출했지만 지금까지 강한 상대를 만나지 못했다. 유독  박영훈9단과의 대국이 힘든 승부가 될 것이라 예상했는데 다행히도 구리9단은 잘 버텨냈다. 왕주석은“구리는 통쾌한 바둑을 두었다. 전반전에서 상대 우상귀의 결점을 잡은 뒤 줄곧 기분좋은 흐름이었다.”라며 기쁜 심정을 감추지 못했다. 

반면, 중국 ‘천원’ 타이틀을 보유 중인 황이중6단은 삼성화재배4강에 진출했으나 결국 이세돌9단의 벽을 넘지 못했다. 관전하던 중국기사들은  “황이중의 패배는 너무 원통하다.”는 한마디 뿐이었다. 

이세돌 vs 황이중 대국은 줄곧 우여곡절이 많은 대국이었다. 오전대국에서 이세돌이 좌변에서 호방한 작전을 펼치자 황이중은 단단한 실리를 갖추며 대응, 기분 좋은 흐름으로 진행됐다. 주도권을 잡지 못한 이세돌은 변화를 꿰했으나 실수를 하여 선택권을 황이중에게 넘겨줬다. 이세돌은 계속 강수를 두며 손해를 만회하려 했으나 황이중은 줄곧 안전한 수로 대응하며 시종일관 팽팽한 흐름을 유지했다. 모두 큰 변수가 없는 이상 황이중의 승리를 예감했으나 결국 이변이 일어났다. 황이중에게 큰 실수가 등장해 319수끝에 패를 거뒀다. 이로써 이세돌은 백2집반승으로 승리를 확정지었다. 

이에 왕주석은 “시간이 부족한 것 같다. 초읽기에서 황이중은 몹시 긴장해했다. 하지만 이 정도의 실력을 발휘한 것만으로도 매우 대단하다.”고 평가했다. 

왕주석은 중국의 1승1패 결과에 대해 매우 만족해했다. 누가 우승을 차지할 수 있냐는 질문에 왕주석은 “대국 날 컨디션과 기타 요인에 대해서는 누구도 말하기 어렵다. 쌍방의 실력으로 분석해 볼 때, 나는 구리의 승리를 기대해본다. 구리의 실력이 황이중보다 강하기 때문이다.”
또한, “황이중의 기풍은 온건하다. 1국에서 이세돌을 꺾을 기회가 많았으나 기회를 잘 잡지 못했기에 뒤의 형세는 낙관적이지 않다. 만약, 구리가 정상적인 실력을 발휘한다면 최후 결승전은  이세돌 vs 구리 대결로 팽팽한 승부가 될 것이다.”라고 자신의 견해를 밝혔다. 

계속되는 2국은 22일 오전 10시 같은 장소에서 속개된다. 

[http://sports.sina.com.cn 2007-11-21 발췌]