[여류기성전] 루이와 김혜민, 여류기성 놓고 한판 대결!
작성자:주간바둑신문/김광호, 2008-01-18 15:25 입력
  

루이 나이웨이 9단의 2연패냐, 김혜민 5단의 첫 우승컵이냐 
   

11월 21일 전북 부안군 부안예술회관 특별대국실에서 벌어진 제2기 부안 여류기성전 4강전에서 루이 나이웨이 9단과 김혜민 5단이 각각 박지은 8단과 조혜연 7단을 불계로 물리치고 대망의 여류기성전 결승에 진출했다.
 


루이 나이웨이 9단과 박지은 8단의 라이벌 대국에서는 루이 9단이 177수 만에 흑 불계승을 거두며 대회 2연패에 한걸음 다가섰다. 
 


한편 김혜민 5단은 강력한 우승후보였던 조혜연 7단을 199수 만에 흑 불계로 물리치고 생애 최초로 결승무대에 서게 되었다.
 


두 기사간 상대전적은 루이 9단이 김혜민 5단에게 2승으로 앞서 있다. 루이 9단은 2004년과 2006년 여류국수전 본선에서 모두 김5단에게 승리한 바 있다.
 


최종 결승전은 11월 22일 오후 2시부터 같은 장소에서 단판승부로 벌일 예정이다. 

전북 부안군이 주최하는 여류기성전의 우승상금은 1,000만원이며 제한시간은 각자 1시간이다. 