[삼성화재배] 오후속보/ 구리 약간 유리
작성자:주간바둑신문/김수광, 2008-01-18 15:35 입력
 



●박영훈 9단 VS  ○구리 9단
 



오전에 내리던 비는 그치고 오후들어 화창한 날씨로 변했다. 

오후 대국은 1시부터 시작됐다. 구리 9단은 점심식사를 마친 후 대국장에  약간 일찍 도착해 제자리에서 일어서서 반상의 바라보며 오전 대국의 흐름을 머리 속으로 정리하는 듯한 모습을 보였다. 





좌상 전투는 일단 절충이 이루어졌으며 백이 약간 유리하다는 관측이다.  

좌상끊음 이후 흑은 백6점을 잡으며 안정했으나 백이 상변 중앙을 관통한 것이 컸다. 전투는 하변으로 옮아가고 있으며 좌변 백 모양이 상당해서 흑의 다음 전략이 고심스러운 장면이다. 



박영훈 9단은 종이컵을 입에 물고 수읽기에 열중하고 있으며, 구리 9단은 인상을 찌푸리며 자세를 고쳐 앉기를 반복하고 있다.  

바둑은 장기화할 분위기.  
   
 ▲ 점심식사를 일찍 마치고 대국장에 도착해 반상을 응시하고 있는 구리 9단.
  



삼성화재배 세계바둑오픈 준결승전 최종국은 오늘 23일 유성 삼성화재 연수원에서 속개되며, 한게임바둑과 삼성화재배 공식 홈페이지에서 중계한다. 한게임 바둑에서는 오후 1시부터 김승준 9단의 화상 생중계를 하며, 삼성화재배 공식 홈페이지(baduk.samsungfire.com)에서 오전10시부터 김성룡 9단이 문자 중계를 한다. 

공중파가 중계하는 유일한 세계바둑대회인 삼성화재배 세계바둑오픈은 중앙일보와 KBS가 공동 주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 제한시간은 각 2시간, 초읽기 60초 5회가 주어진다. 우승상금은 2억원. 
☞ 삼성화재배 홈페이지 바로가기(클릭)