[농심배] 왕시 3연승…조한승, 중반 우세 아쉬워 
작성자:주간바둑신문/김수광, 2008-01-18 15:41 입력
 

조한승 9단이 초중반 우세를 굳히지 못하고 엎치락 뒤치락 형세반전의 연속 끝에 왕시에 3연승을 허용하고 말았다. 
   




11월 26일 부산 농심호텔에서 특별대국실에서 벌어진 제9회 농심신라면배 세계바둑최강전 2차전 제5국에서 중국 2장 왕시 9단이 한국 2장 조한승 9단을  상대로 302수 끝에 흑으로 10집반승을 거두고 3연승을 달렸다. 




초반은 백을 쥔 조한승 9단의 확실한 우세였다. 좌하귀 강력한 끊음부터 시작된 전투는 백우세로 결말이 났고, 우변에 펼쳐진 흑의 대모양을 먼저 부수러 가면서 백의 호조는 계속됐다. 그러나 우변 전투에서 왕시 9단은 강력한 반발로 응수하며 실리를 확보해 나가며 추격에 힘을 냈다. 이후 중앙에서 무서운 수읽기로 흑곤마를 여러 개 만드는 등 공격을 주도한 조9단은 다시 우세를 이끌어냈다. 



 여기저기서 곧 백의 확실한 승리를 점치는 목소리들이 들려오는 도중 왕시 9단은 끈적끈적하게 버티며 백 중앙 요석을 잡고 위기를 넘겼다. 아쉽게도 그 다음은 흑의 실리가 백보다 다소 앞섰다. 백이 확실히 승기를 잡을 수 있었는데도 형세가 반전되기를 여러 번 반복하자 검토실에서 대국을 검토하던 동료 기사들의 탄식도 이어졌다. 



검토실에서는 반면 15집 이상 차이를 보이고 있다며 거의 포기를 했으나 조9단은 끝내기까지 모두 마치고 아쉬운 패배를 확인했다. 조한승 9단은 복기를 하지 않고 대국실을 빠져나갔다. 조9단은 바로 검토실에 돌아와 동료 기사들과 중반 유리한 국면이었던 상황에서 우세를 굳혀야 했던 찬스에 대해 간단한 복기를 했다. 조9단은 판이 기울이진 극후반에서 추격할 수 있는 부분에 대해서도 의견을 내놨는데 더 미세하게 이끌며 반전의 기회를 노려볼 수도 있던 것으로 검토됐다. 



이날 승리한 왕시 9단은 3연승을 거두고 1,000만원의 연승상금을 보너스로 확보하게 됐다. 왕9단은 2005년 6회 대회 때 말장으로 등장해 이창호 9단의 5연승에 제물이 되며 사라진 바 있으나 이번 대회는  2장으로 출전해 연전연승를 거두고 한층 기세를 올리고 있다. 



내일 2차전 제6국 왕시 9단과 일본기사가 대결을 펼친다. 야마다 기미오 9단은 일본 기사로서는 유일하게 검토실에 나와 대국을 지켜보는 모습을 보여 다음 주자로 나서는 게 아닐까 하는 주변의 예상을 낳기도 했으나 내일 11시가 되어야 비로소 최종 결정된 기사를 알 수 있다. 



한중일 국가대표 5명이 연승전 방식으로 대결하는 제9회 농심신라면배의 제2차전은 12월 1일까지 같은 장소에서 벌어진다. 


일간스포츠가 주최하고 (주)농심이 후원하는 농심신라면배는 한국, 중국, 일본을 대표하는 5명의 기사가 출전해 연승전 방식으로 우승팀을 가린다. 각자 1시간의 제한시간이 주어지며 우승상금 1억 5천만원, 3연승을 달성할 경우 1,000만원의 연승상금이 보너스로 주어진다. 


구분


승자


패자


결과
제1국
하네 나오키 9단
펑첸 7단
264수끝, 백반집승
제2국
홍민표 6단
하네 나오키 9단
237수끝, 백반집승
제3국
왕시 9단
홍민표 6단
231수끝, 흑불계승
제4국
왕시 9단
고노 린 9단
240수끝, 흑2집반승
제5국
왕시 9단
조한승 9단
302수끝, 흑10집반승
제9회 농심신라면배 각국 남은 선수 명단 
한국- 이창호, ,  박영훈, ,  목진석, 조한승, 홍민표
중국-창하오 , 구리, 왕시, 후야오위,  펑첸 
일본-요다노리모토, 다카오신지, 야마다기미오,고노 린, 하네 나오키