[와우! 멀티바둑] 전혀 새로운 녀석이 나타났다
작성자:김익현, 2008-01-18 15:41 입력
 전혀 새로운 바둑이 나타났다. 기존의 9줄, 13줄 바둑 등이 바둑판의 공간을 축소하는데 그쳤던 반면, 멀티바둑은 19로의 바둑판 공간을 때로는 부분, 때로는 전체로 새롭게 재구성한 획기적인 시도.

양 대국자는 1사분면부터 4사분면으로 돌아가며 각각의 필드에서 15수씩 진행한다. 모든 사분면이 채워지는 60수 째가 두어지면, 덤을 베팅하여 (더 많은 덤을 제안한 팀이 선수) 선,후수를 가린 후 61수부터 통합 필드에서 대국이 속개된다. 부분에의 몰입과 전체적인 통찰의 눈을 두루 가져야 하는 흥미로운 방식을 도입한 것.

서울, 연,고대와 KAIST 등 명문 8개 대학에서 2인 1조로 한 팀을 이루어 출전한 이번 대회의 첫 대국은 지난 11월 26일 펼쳐진 명지대와 한국외대의 대결. 처음 접해본 이색 대국임에도 양 대학의 선수들은 많은 준비를 통해 멋진 승부를 펼쳤다.  대국의 특성에 따라 각 필드마다 기존 바둑에서 볼 수 없었던 흥미로운 내용이 두어졌고, 60수까지 종료된 각 필드 별 진행 이후 작전타임을 통해 통합 필드에서의 전략을 구상하는 모습. 결국 최윤석과 이도윤이 출전한 명지대학이 권영승, 김성우가 출전한 한국외대를 2:0으로 제압하며 4강 진출에 성공했다.

바둑TV는 8개 팀 토너먼트의 전 대국을 11월 28일부터 매주 수요일과 목요일 밤 9시에 방송한다. 또 하나의 바둑 <와우! 멀티바둑>의 오묘한 세계로 함께 여행을 떠나보시길…

 ▲ 명지대 이도윤양(왼쪽) vs 한국외대 김성우군의 부분필드 대국장면.

 ▲ 명지대 주장 최윤석군(왼쪽) vs 한국외대 김성우군의 통합필드 대국장면. 

 ▲ 한국외대 권영승, 김성우군이 부분필드 대국 종료 후 작전타임을 벌이고 있다.