[농심배] 끝신도 잡고, 기록도 경신하고 
작성자:주간바둑신문/김수광, 2008-01-18 15:47 입력
  
 
역시 기록의 사나이 목진석이었다. 한국 3장 목진석 9단이 야마다 기미오 9단을 꺾고 한국의 사기를 드높였다.  
 

11월 28일 부산 농심호텔 특별대국실에서 벌어진 제9회 농심신라면배 세계바둑최강전 2차전 제7국에서 한국 3장 목진석 9단이 일본의 3장 야마다 기미오 9단을 상대로 278수 끝에 백으로 3집반승을 거뒀다.   

연일 검토실에 나와 가장 열심히 검토하던 목진석 9단은 이날 백바둑으로 난전을 펼쳤다. 흑의 두터움도 만만치 않은 초반 흐름이 되었지만 목9단은 끊임없이 빈틈을 노리다 상변과 좌상에서 흑의 완착착을 틈타 후반을 유리하게 이끌었다. 야마다 9단도 끝내기가 강하다지만 목9단은 더욱 강력했다. 여러 차례 변화는 이후에도 있었지만 목9단은 완벽한 마무리를 보이며 승리를 움켜쥐었다.   

목9단은 이날 대국으로 연간최다대국(111국)으로 이창호 9단의 기록과 타이를 이뤘으며, 농심신라면배 제7국 승리로 역대최다승부문에서도 단독 2위(85승)를 달리게 됐다. 1위는 이창호 9단의 90승.   

이로써 한국은 주도권을 잡았다. 내일 중국에서는 후야오위 8단이 3장으로 나올 가능성이 가장 높다고 예상되고 있다.   

한중일 국가대표 5명이 연승전 방식으로 대결하는 제9회 농심신라면배의 제2차전은 12월 1일까지 같은 장소에서 벌어진다.   

일간스포츠가 주최하고 (주)농심이 후원하는 농심신라면배는 한국, 중국, 일본을 대표하는 5명의 기사가 출전해 연승전 방식으로 우승팀을 가린다. 각자 1시간의 제한시간이 주어지며 우승상금 1억 5천만원, 3연승을 달성할 경우 1,000만원의 연승상금이 보너스로 주어진다.   


구분


승자


패자


결과
제1국
하네 나오키 9단
펑첸 7단
264수끝, 백반집승
제2국
홍민표 6단
하네 나오키 9단
237수끝, 백반집승
제3국
왕시 9단
홍민표 6단
231수끝, 흑불계승
제4국
왕시 9단
고노 린 9단
240수끝, 흑2집반승
제5국
왕시 9단
조한승 9단
302수끝, 흑10집반승
제6국
야마다 기미오 9단
왕시 9단
229수끝, 흑반집승
제7국
목진석 9단
야마다 기미오 9단
278수끝, 백3집반승
제9회 농심신라면배 각국 남은 선수 명단 
한국- 이창호,   박영훈,   목진석, 조한승, 홍민표
중국-창하오 , 구리, 후야오위, 왕시, 펑첸 
일본-요다노리모토, 다카오신지,야마다 기미오,고노 린, 하네 나오키