[아마] 젊은 지성들, 바둑으로 한 자리에 모였다
작성자:주간바둑신문/김수광, 2008-01-18 15:48 입력
 

젊은 지성인들의 바둑축제 제6회 대학바둑연맹 추계바둑대회가 지난 11월 24일 용인에 위치한 명지대학교 실내체육관에서 열렸다. 
 






전국 17개 대학 바둑인들이 총 출동해 각 대학의 명예를 걸고 열띤 분위기 속에 펼쳐진  이번 대회에서 YB부는 신흥 강호 명지대 C 팀이 우승을 차지했으며 준우승은 명지대B 팀, 3위는 고려대A 팀이 차지했다. 



이밖에 1부 리그 격인 오로부와 2부 리그인 난가부로 나뉘어 치러진 OB부에서는 오로부에서 전통의 강호 한국외국어 팀이 4전 전승을 거두며 우승기를 들어 올렸으며 준우승은 명지대, 한양대 팀이 3위에 올랐다. 



난가부는 서울대B팀이 우승을, 한양대 B팀이 준우승, 중앙대가 3위를 차지했다. 



특히 OB부는 승강급제를 도입, 내년 춘계대회에서는 오로부에서 성적이 좋지 않은 4개 팀과 난가부 상위팀 4개 팀이 자리를 바꿔 대회에 출전하게 된다. 



한편 개막식 인사말에서 대학바둑연맹 김원태 회장은“이번 대회가 침체된 대학바둑 부흥의 기폭제가 될 수 있도록 참가 선수 모두 노력해 달라"고 당부했다.  



총 250여 명의 선수들이 참가한 이번 대회 심판은 고려대 출신의 심종식 6단과 한철균 7단이 초청돼 수고해주었다. 



대회가 끝난 뒤에는 참가자 전원이 참석하는 뒤풀이 마당이 제공돼 각 대학 선후배 간의 정을 돈독히 할 수 있는 즐거운 시간을 가졌다.  



올해로 6회째를 맞이하는 대학바둑연맹 바둑대회는 대학생들이 참가할 수 있는 유일한 대회로 매 대회마다 각 학교를 돌아가며 개최되고 있다.  
 ▲ OB부에 출전한 반상의 아마죠네스 군단 명지대 깎쟁이 팀은 프로기사 김혜민 4단, 백지희 2단은 비롯해 김지은 아마6단, 김은옥 아마6단 등 막강멤버로 구성돼 대회가 치러지는 동안 화제를 모았다.
 ▲ 바둑판에서도 연고전이. OB부에서는 연세대와 고려대 팀이 2회전에서 일찌감치 만났다.  연세대 주장 정인규 6단과 고려대 주장 이웅기 6단의 표정이 심각하다.
 ▲ 우리는 바둑학과! 이번 대회를 주최하고 행사준비를 도맡았던 명지대학교 바둑학과 학생 및 OB들.
 ▲ 이번 대회에는 전국 17개 대학 250여 명의 선수들이 참가했다.  



제6회 대학바둑연맹 추계바둑대회 대회결과



OB


오로부(1부리그)


우승-한국외국어대


준우승-명지대


3위-한양대




난가부(2부리그)


우승-서울대B


준우승-한양대B


3위-중앙대





YB




우승-명지대C


준우승-명지대B


3위-고려대A