[국수전] 처절한 쎈돌 매직…2승 축포 
작성자:주간바둑신문/김수광, 2008-01-18 16:12 입력
 
 

쎈돌이 두 번째 연속포를 터뜨렸다. 이세돌 9단이 국수 윤준상 6단에 극적인 역전승을 거두고 국수위 탈취에 앞으로 1승만을 남겨놓게 됐다. 
  


12월 2일 포항 시청에서 열린 제 51기 국수전 도전5번기 제2국에서 도전자 이세돌 9단이 국수 윤준상 6단에게 228수 끝에 백으로 불계승을 거두고 2-0으로 앞서갔다.
  


흑의 윤6단은 중앙 백4점을 잡는 빵때림으로 일찌감치 우세를 잡았고 우변에 허약한 백을 강력하게 잡으러 가면서 우세를 확신했으나 이9단의 현란한 타개가 성공하면서 바둑도 역전되고 말았다. 
  


이로써 공은 이9단에게 완전히 넘어왔다. 이9단은 우승까지 1승만을 더 거두면 되는 반면 윤6단은 3연승을 거둬야 하는 상황. 
  


이9단이 남은 대국을 승리하며 국수위를 차지하면 8관왕에 오르게 된다. 이9단은 현재 삼성화재배와 LG배 결승에 올라있으며, GS칼텍스배에서도 박영훈 9단에 2-0으로 앞서 있어 역시 유리 고지를 선점하고 있다. 
  

 
관심을 모은 가운데 이어지는 제3국은 12월 10일 한국기원 특별대국실에서 속행된다.