[2007바둑리그] 이세돌, 질만한 이유가 있었다!
작성자:바둑리그 전속기자 최진용, 2008-01-18 16:33 입력
<준플레이오프> 충북 제일화재 vs 울산 디아채 
<제1국> 이세돌 9단 vs 강동윤 7단(흑) - 161수 끝, 흑불계승 
<제2국> 배준희 2단(흑) vs 윤현석 9단 - 270수 끝, 흑반집승 

▲ 울산 디아채 강동윤 선수(오른쪽)가 이세돌 선수를 이겼다.

집에 들어온 시간을 정확히 알지 못한다. 3시는 족히 넘었다는 정도. 물론 필름이 끊기지는 않았다. 애써 시계를 보지 않으려 했을 뿐이다.

굳이 기사가 늦은 변명을 늘어놓으려는 게 아니다. 모처럼 최강 이세돌 9단과 함께 했음에 좋았다. 아니 정확히 표현하면 평소 궁금했던, 그래서 물어 듣고 싶었던 것들을 일부지만 들을 수 있어 기뻤다. 그럼에도 대부분 오프 더 레코드(off the record)를 요청했기에 밝힐 수 없음이 아쉽다.

하지만 어제 승부에 대한 얘기를 전할 수 있는 것으로 위안을 삼는다. 이세돌 9단은 올해 목숨을 걸만큼 꼭 이기고 싶은 대회가 있었다고 한다. 다름 아닌 삼성화재배와 LG배였으니, 뜻을 이룬 셈이다. 결승에 오르기까지 이세돌 9단은 두 기전에 혼신의 힘을 집중해 스트레스를 엄청나게 받았다고 털어놓았다. 그러다 보니 다른 기전은 상대적으로 덜 집중할밖에.


심지어 LG배 준결승전이 끝난 직후엔 긴장이 확 풀렸단다. 이틀전(말한 시점에서) 박영훈 9단과 GS칼텍스배를 벌인 뒤 처음으로 이틀 동안 바둑 생각을 벗어 던졌다고 한다. 즉, 12월6일과 7일, 한국바둑리그 준플레이오프가 벌어지기 전까지 바둑을 잊었다는 것.

그런데 12월7일 저녁7시부터 일상생활(바둑)로 돌아온 이세돌 9단은 미처 적응하지 못한 모양이다. 마음의 준비가 덜 된 상태였다고나 할까. 이처럼 최상의 컨디션이 아닌 상태에서 이세돌은 공교롭게도 바둑리그에서 펄펄 날고 있는 울산 디아채 강동윤 선수를 만났다.

그러기에 상대전적(4승1패)이나 랭킹, 무엇보다도 이름값에서 앞선 이세돌 선수가 강동윤 선수를 쉽게 물리칠 것이라는 예상은 애초부터 잘못된 것이었을까? 물론 속기에 강한 강동윤 선수가 이세돌 선수를 이긴 것은 그다지 이상한 일도 아니다. 다만 이세돌 선수 역시 원래 속기에 더 강한 면모를 보였던 선수라는 점에서 이날 결과는 좀 의외였다. 아니 결과보다도 과정을 지적하고 싶다.
 
▲ 이홍열 감독을 중심으로 검토하고 있는 제일화재 팀. 


흑을 쥔 강동윤 선수는 초반 포석에서 사귀생을 하며 실리를 확 챙겼다. 자의반 타의반 이세돌은 세력으로 맞섰다. 집으로 뒤지더라도 '나중'이 있는 포석이었다면 문제가 없다는 게 이세돌의 설명이다. 중반 이후에 만회할 수 있는 배경만 있다면 초반 단계에서 실리에서 뒤져도 괜찮다는 분석. 허나 이날 둔 바둑은 이세돌 선수 입장에서 '나중'을 노릴 만한 포석을 만들지 못했다며 아쉬워했다.

결국 이세돌 선수는 한시도 잊지 않았던 '바둑 생각'을 이틀 동안이나 잊었다는 데서 패인을 찾았다. 진정한 무사가 칼을 품고 잠자리에 들 듯 승부사는 한시도 바둑을 잊어서는 안 된다는 사실을 체험을 통해 깨달은 셈이다.

어쨌거나 제일화재로서는 1국을 져 침체된 분위기 속에서 2국을 맞았다. 그 바람에 울산 디아채 윤현석 선수는 제일화재 배준희 선수보다 상대적으로 가벼운 발걸음으로 대국장에 들어설 수 있었다.

 
▲ 간단히 복기한 다음 돌을 쓸어담고 있는 두 선수. 


초반은 대체로 차분하게 흘러갔다. 밤9시에 시작한 KB국민은행 2007한국바둑리그 준플레이오프(준PO) 2국에서 소속 팀을 위해 혼신의 힘을 다하는 두 대국자의 모습은 차라리 아름다움 자체였다. 결과는 우여곡절 끝에 제일화재 배준희의 흑반집승.

반집승이 말해주듯 바둑은 끝내기에서 엄청 미세했다. 한수한수를 둘 때마다 승부가 엎치락뒤치락 하는 바람에 양팀 관계자와 선수들은 그때마다 일희일비하며 가슴을 쓸어내려야 했다.

바둑은 하마터면 배준희의 불계패가 될 수도 있었다. 하변 흑 대마를 잡으러가는 묘수가 검토실에서는 진작부터 거론됐으나, 두 대국자는 끝까지 보지 못하고 말았다. 제일화재 팀은 수십분 동안 가슴을 태웠고, 울산 디아채는 안타까운 심정으로 지켜보았다.

2 : 0으로 지는 것까지 각오했던 울산 디아채로서는 거꾸로 2승을 챙길 수 있었기에 비록 대어 이세돌을 꺾고도 아쉬움이 남은 하루였다. 제일화재도 1지명 이세돌의 패배를 안타까워하면서도 그나마 배준희 선수가 귀중한 1승을 안겨주는 바람에 '불만 속에 만족'을 하는 눈치.

원점으로 돌아간 승부. 3판 승부로 줄어든 준PO는 8일 7시와 9시 두 경기에서 승부가 날 수도 있다. 어느 팀이든 두판을 모두 쓸어담으면 플레이오프에 진출할 수 있는 상황이다. 3, 4국 모두 반반 승부 정도라는 게 일반적인 정서.

과연 대회 이튿날에 승부가 결정날 것인지. 아니면 2 : 2가 되어 9일 최종국까지 승부가 이어질지. 몇 시간 뒤면 그 궁금증이 풀어질 것이다.
 
▲ 울산 디아채 선수들이 검토를 하고 있다. 
2007 한국바둑리그 준플레이오프 일정
대국일정
제일화재
울산디아채
대국결과
12월 7일 제1국(19시)
○이세돌 9단
●강동윤 7단
흑 불계승 
12월 7일 제2국(21시)
●배준희 2단
○윤현석 9단
흑 반집승 
12월 8일 제3국(19시)
○김주호 7단
● 박승화 2단
- 
12월 8일 제4국(21시)
●조훈현 9단
○백홍석 5단
- 
12월 9일 제5국(19시)
○진동규 3단
●고근태 7단
- 
----- 