[화제] '괴동'의 신기록 수립 … 인간승리의 드라마
작성자:연합뉴스/양형모, 2008-01-18 16:39 입력

'2007년은 괴동 재발견의 해'. 연말, 목진석 9단을 두고 바둑계가 시끄럽다. 

그의 팬들이 모처럼 목에 힘주기에 바쁜 반면 그를 흘러간 옛 가수쯤으로 여겼던 사람들은 얼굴을 붉히기에 바쁘다.

한국기원 사무국의 직원들은 올해 목진석의 얼굴을 '지겨울' 정도로 대하고 살았다.
올 시즌 목진석이 소화한 공식대국은 현재까지 117판. 평균 3.12일에 한 판의 대국을 두었으니 직원들로서는 사흘에 한 번씩 '철인' 목진석을 만나야 했다는 얘기다.

목진석은 올해 누구도 넘어설 수 없을 것처럼 보였던 이창호의 벽을 두 개나 넘었다.

첫 벽은 역대 연간 최다대국. 

목진석은 지난 11월 29일 부산에서 벌어진 제9회 농심신라면배 세계바둑최강전에서 한국대표팀 유니폼을 입고 나가 중국의 후야오위를 격파하며 112국을 기록, 이창호가 1989년에 세운 111국을 18년 만에 무너뜨리며 신기록을 달성했다. 

목진석의 도전은 여기서 끝이 아니었다. 

10일 마스터스 토너먼트에 나가 승수를 추가하며 역시 이창호의 1993년 연간 최다승 기록인 90승과 타이 기록을 세운 것이다.

당연하지만 목진석은 2007년 최다승자에 올라있다. 

올 들어 세계 최강자로 급부상하고 있는 이세돌보다도 무려 9승이나 앞서 있는 기록이다. 승률부문에서도 77%로 79%의 이세돌에 이어 2위에 올라 있다.

목진석이 팬들의 시야에 화려한 컬러로 등장한 것은 지금으로부터 12년 전인 1995년 8월. 당시 15세의 목진석은 초단을 달고 제2회 롯데배 한중대항전에 나가 녜웨이핑과 류샤오광을 연파하며 핵폭풍을 일으켰다.

어느덧 스물일곱이 된 목진석에게 끊임없이 따라다니고 있는 '괴동'이란 별명 역시 이때 얻은 것이었다. 

2000년에는 KBS바둑왕전 결승전에서 이창호를 꺾고 첫 메이저 타이틀을 거머쥐기도 했다. 포스트 이창호 시대의 든든한 재목으로 각광받던 목진석에게 슬럼프의 어두운 그림자가 드리운 것은 2004년. 

2004년은 목진석에게 최고의, 그러나 최악의 해였다.

당시 4월 목진석은 LG배 세계기왕전을 통해 생애 처음으로 메이저 국제대회 결승무대에 올랐으나 이창호에게 1-3으로 패하며 분루를 흘려야 했다. 

그 뒤 목진석은 부진의 긴 터널을 걸었다. 2004년을 24승 18패로 마감한 목진석은 2005년 36승, 2006년 44승으로 꾸준히 재활의 길을 걸었으나 이렇다할 만한 성적표를 보여주지는 못했던 것이다.

2007년 연간 최다 117국, 최다 90승의 화려한 부활. 

그러나 일부에서는 목진석의 신기록에 대해 부족함을 지적하는 목소리도 없지 않다.

목진석이 수립한 신기록의 구조에 대한 의구심이 그것이다. 기록의 외형은 화려하기 그지없지만 이 중 도전기나 결승전의 기록이 단 한 판도 없다는 것이 최대 약점이다.

다승 역시 본선에서 올린 승리는 37승으로 전체 중 41%에 불과하다. 1993년 이창호의 90승 중 예선대국이 불과 9판이었음을 비교하면 쉽게 그 차이를 알 수 있다.

올해의 맹활약으로 프로기사 랭킹 5위까지 치고 올라갔지만 상위 랭커들을 상대로 거둔 빈약한 전적 또한 '가시'다.

이창호와의 역대 상대전적은 6승 20패, 후배 이세돌과는 13승 17패를 기록하고 있으나 2003년 이후로는 1승 11패로 완벽하게 밀렸다. 3위 박영훈에게도 2승 9패의 열세를 면치 못하고 있다. 

따라서 목진석이 진정한 정상급으로 인정받기 위해서는 대국의 '레벨'을 높이는 동시에 상위 랭커들의 벽을 차례로 넘어야 하는 숙제가 남아 있는 것이다. 

다만 이런 얘기들은 '양'을 채운 뒤의 배부른 '질'의 문제일 뿐이다.

이런 이유로 인해 목진석의 신기록이 폄하될 이유는 조금도 없다. 팬들은 목진석의 화려한 부활에 따뜻한 시선과 열렬한 박수를 아끼지 않고 있다. 슬럼프를 딛고 다시 한 번 우뚝 선 목진석 9단. 괴동의 감동적인 인간승리는 2008년에도 틀림없이 계속될 것이다. 