[맥심배] 박영훈ㆍ목진석, 맥심배 정상격돌!
작성자:주간바둑신문/유경춘, 2008-01-18 16:48 입력
 


박영훈 9단이 한 장 남은 맥심배 결승 티켓을 움켜쥐었다.
 

12월 14일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제9회 맥심커피배 입신최강전 준결승전에서 박영훈 9단은 서봉수 9단을 맞아 146수 만에 백불계승을 거두고 결승에 올랐다.
 


서9단을 물리치고 결승에 오른 박9단은 이번이 맥심배 첫 정상도전이다. 한편 노익장을 과시하며 준결승까지 오른 서9단은 결승 일보직전에서 박9단에게 패하며 아쉬움을 남겼다.
 

한편 반대편 조에서는 이미 목진석 9단이 결승에 진출해 있다.목진석 9단은 12월 4일 같은 장소에서 열린 조대현 9단과의 대국에서 승리를 거두고 결승에 선착해 있는 상태. 
 


목진석 9단도 맥심배 정상은 첫 도전이며 두 기사 간의 역대전적은 박영훈 9단이 목진석 9단에게 9승 2패로 크게 앞서고 있다.
 


박영훈 9단과 목진석 9단의 결승전은 3번기로 치러지며 내년 2월 경 열릴 예정이다.
 

동서식품(주)에서 후원하는 맥심커피배 입신최강전은 바둑TV가 주최하며 한국기원이 주관한다. 제한시간은 각자 10분에 30초 초읽기 3회. 우승상금은 2,500만원이다.
