[천원전] 인터뷰/ “이제 좀 홀가분 합니다. ” 
작성자:주간바둑신문/유경춘, 2008-01-18 16:58 입력
 
 
패자는 말을 잊었고 승자는 미안한 듯 머리를 긁적였다.  
제12기 박카스배 천원전 결승5번기 제4국의 종국 직후 두 대국장의 표정은 이렇게 엇갈렸다. 

해설을 맡은 최명훈 9단은 흑을 든 강동윤의 우세를 줄곧 노래했지만, 역전은 최9단의 
"앗…"하는 비명처럼 한순간에 이루어졌고 원성진의 첫 본격기전 우승도 그렇게 결정되고 말았다.
붉게 상기된 볼이 채 가시지 않은 원성진 8단을 종국 직후 만나봤다.  
 우승을 축하한다. 소감이 어떤가?

   무척 좋다. 바둑 끝난 지 얼마 되지 않아 아직 실감이 나지 않는다.

 
 
 대역전승이었는데?
   그렇다. 끝까지 어렵다고 생각했다. 계속 형세판단을 잘못 하고 있었던 것 

같다. 강동윤 7단이 착각하는 바람에….

 
 본격기전은 첫 우승인 것으로 알고 있다. 기분이 어떤가?





   홀가분하다고 할까, 짐을 조금이라도 벗은 느낌이다. 사실 난 괜찮았는데 

주위에서는 성취가 늦다는 얘기가 많았던 모양이다. 그런 부담에서 조금 벗어날 수 있을 것 같다.
 
 
최근 기성전에서도 이세돌 9단에게 승리를 거뒀고…. 유독 이9단에게 강한 것 같

은데 비결이라도 있는가?

   비결은 없다. 공교롭게도 이긴 네 판이 모두 흑번이었는데 흑을 잡으면 해

볼만하다는 느낌은 든다. 이세돌 9단에게는 초반에 판을 잘 짜는 것이 중요한 것 같다.
 
 '송아지삼총사'의 일원으로 최철한 박영훈과 함께 일찍부터 주목을 받았는데 좀 

처졌었다. 라이벌 의식이나 속상한 마음은 없었는지?



  
친구들이 잘 되는데 배 아픈 것 같은 라이벌 의식은 없다. 하지만 솔직히 처음에는 속이 좀 상했다

. 나중엔 괜찮아졌는데 주위에서 자꾸 비교하니까 그게 더 괴로웠다. 



 
 
  현재 외국어대에 재학 중인 것으로 안다. 바둑과 학업을 병행하기가 쉽지 않을 

듯한데….



   어렵다. 다행히 학교에서 많이 배려해주기 때문에 바둑에 지장 받을 정도는 

아니다. 하지만 부담되는 것은 사실이다.


 
 
  바둑 외에 취미가 있는가?





  게임도 하고(스타 크래프트) 운동을 좋아하는데 기사들끼리 테니스도 자주 

친다.
 
 
여자 친구는?


  없다. 여자들이 나를 안 좋아한다(웃음).
 
 
 (말이 잠시 끊기자 원성진 8단이 잠시 할 말이 있다고 한다. 원8단의 이야기를 

옮긴다.)

  2000년부터 LG전자에서 바둑 유망주로 선정돼 그동안 후원을 받아왔다. 이 

후원은 본격기전 타이틀을 따기 전까지 10년 간 제공돼 오고 있는데, 그동안 같이 받던 철한이나 

영훈이는 졸업을 했는데 나는 계속 받고 있어 후원사에 무척 미안했다. 그동안 후원해주신 LG전자

의 구자홍 회장님과 이헌조 고문님을 비롯한 LG전자 측에 진심으로 감사하다는 말씀을 드리고 싶다

.
 
 
인터뷰를 마친 후, 원성진 8단은 사석에서 지난 밤 꾸었던 꿈 얘기를 들려주었다. 
"동윤이 하고 바둑 두는 꿈을 6번은 꾼 것 같아요. 깨면, 또 꾸고…. 그런데 이상하게 계속 지는 

꿈만 꾸는 거에요. 그것 참…."곁에서 승부하는 사람의 마음을 누구보다 잘 헤아리는 최명훈 9단이 

거든다." 대국을 앞둔 기사는 누구나 그래요."  
그러나 결론은 '꿈은 반대'라는 말…. 다들 껄껄 웃었다.   