[루키스리그] 신예들의 무한대결, 루키스리그!
작성자:이경민/김수정, 2008-01-18 17:04 입력
viewActiveObject("<embed src='http://serviceapi.nmv.naver.com/flash/NFPlayer.swf?vid=AFC60B287377C92286FF15DE6A5280E89655&outKey=06952e2ef05931c0c563d45c8a1abc9f4ab9b3aaf34480c8a7fd15b3110d7dbee6761d8532abba56631bf46c9369a49d' wmode='transparent' width='500' height='408' type='application/x-shockwave-flash' /></object>");


한국 바둑의 미래를 짊어질, 루키스 선수들! 최강의 루키를 가린다!

비록 5기까지 진행된 루키스 리그이지만, 다녀간 선수들의 면면을 살펴보면 신예기사들의 등용문이라 불릴 만큼 전력이 화려하다.

최고의 루키 이영구 7단과 김지석 4단이 초대 루키스 리그 멤버이며, 온소진 4단과 진동규 4단 역시 루키스리그 출신이다. 또한 삼성화재배 본선에 진출하며 눈길을 끈 박정환 초단은 1기부터 줄곧 리그전에 참여하고 있는 선수. 

루키스리그의 선수단은 소수정예 12명. 신예기사들을 중심으로 20살 이상이 되면 리그에 참여할 수 없다. 대신 그 해에 입단한 선수들이 새로운 멤버로 출전하게 되는 것. 

이번에 6기째를 맞은 루키스리그는 총12명의 신예전사로 구성되어, 풀리그로 치러진다. 5기 멤버였던 김대희 3단, 최기훈 2단, 김수용 2단, 전영규 2단은 나이가 차서(?) 마감하게 되었으며, 2007년에 입단한 네 명의 신예기사가 새롭게 참여했다. 김현섭, 이현호 초단(이상 88년생), 류동완, 이준규 (이상 89년생) 바로 그 주인공. 

5기 총무를 맡았던 김대희 3단은 “루키스리그에 참가하면서 또래 기사들과 많이 둘 수 있다는 것 자체가 많은 도움이 되었던 것 같고, 아쉽게 빠지게 되었지만 이번에 입단한 기사들의 실력이 향상되었으면 좋겠다.”고 아쉬움을 감추지 못했다. 

또한 새롭게 출발하는 류동완 초단은 “이번부터 루키스리그에 참가하게 되었다. 다 라이벌이라 생각하고 열심히 최선을 다해 임하겠다.”며 다부진 각오를 밝혔다. 

1월 14일 첫 대국을 시작으로 약 3개월간 펼쳐지는 루키스 프로리그는 매일 저녁 10시, 고수방1 채널에서 벌어진다. 또한 한게임 바둑에서는 중요 대국을 선정해 역시 고수방1 채널에서 김성룡 9단과 박승철 5단의 생중계 해설로 보내드릴 예정이다.