[2007바둑리그] 1위 팀은 쉽게 무너지지 않는다
작성자:바둑리그 전속기자 최진용, 2008-01-18 17:07 입력
<챔피언결정전 1차전> 대구 영남일보 vs 서울 신성건설 
<제3국> 김지석 4단 vs 최원용 5단 - 151수 끝, 흑불계승
<제4국> 허영호 6단 vs 홍성지 5단 - 268수 끝, 백3집반승 


▲ 김지석 선수(오른쪽)와 최원용 선수가 복기하는 모습. 



'3 : 0 아니면 3 : 2로 이길 것'이라고 영남일보 최규병 감독이 던진 출사표가 허언만은 아니었을까?



어제 2판을 모두 내줘 일찌감치 막판에 몰린 영남일보가 오늘 열린 두판을 모두 쓸어 담아 승부를 원점으로 돌려 놓았다. 이런 기세라면 '2패 후 3연승' 역전 승리도 바라볼 만하다.

중요한 길목마다 잘 이겨주는 팀 마스코트 김지석과 바둑리그에 참여한 8개팀 5지명 선수 중에서 가장 좋은 성적을 내고 있는 허영호가 맹활약 한 덕분이다.

12월20일 저녁7시 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2007한국바둑리그(KB 바둑리그) 챔피언결정1차전 3국에서 영남일보 마스코트 김지석 선수가 신성건설 최원용 선수를 맞아 흑불계승을 거두고 반격의 나팔을 불었다. 그 여세를 몰아 영남일보는 4국에서도 승리, 종합전적 2 : 2로 만들어 승부를 최종국으로 미루는 데 성공했다.



밤9시에 이어진 4국에서 영남일보 5지명 허영호 선수는 신성건설 3지명 홍성지 선수를 맞아 백으로 3집반 차이로 따돌리고 값진 승리를 얻어냈다.


먼저 열린 3국은 진행이 상당히 느렸다. 평소 잘 나오지 않는 포석이 등장하는 바람에 두 선수는 아까운 제한시간을 물 쓰듯 일찌감치 쏟아 부으며 투혼을 불살랐다. 여기서 포인트를 올린 쪽은 김지석.

김지석 선수는 중앙을 버리는 대신 우하귀 일대에 거대한 궁궐을 만들어 집으로 크게 앞서나갔다. 다급해진 최원용 선수는 중앙과 상변을 연계하는 큰 전선으로 맞섰다. 허나 간격이 너무 넓은 탓에 이내 김지석 선수에게 삭감을 허용, 세 불리를 만회하는 데 실패해 돌을 던지고 말았다.


 
▲ 허영호 선수(왼쪽)가 홍성지 선수에게 승리를 거둔 뒤 복기하고 있다. 

4국은 3국과 달리 경쟁이라도 하듯 초반에 빠르게 흘러갔다. 그러나 신수 백32가 반상에 떨어지자 홍성지 선수는 그만 고민에 빠져버렸다. 이어 하변 전투를 하는 과정에서 기세에 밀린 홍성지 선수는 상변 전투에서 희망을 건져 올렸다.

시간 연장책으로 둔 백136에 홍성지는 우상귀를 접수, 뒤졌던 집을 만회해 형세를 뒤집는 분위기까지 만들었다. 역전을 감지한 허영호는 하변에서 패를 걸어 마지막 승부수를 던졌다. 둘 다 워낙 큰 대마가 걸려 있는 상황이라 한치 앞도 내다보기 힘든 상황이었다.

팻감이 부족하다고 느낀 허영호가 중앙을 떼 주고 상변을 취하는 타협책을 내놓았다. 여기가 마지막 고비였다. 홍성지 선수가 상변을 깨끗하게 포기한 게 마지막 패인이었다. '수를 내러갔으면 승리는 홍성지의 몫'이었다고 검토실 선수들은 입을 모은다.

▲ 영남일보 팀이 검토하고 있는 모습.


우여곡절 끝에 2패 후 2연승을 챙겨 동점을 만든 대구 영남일보. 과연 정규리그 1위 팀답게 쉽게 물러서지 않는다. 오히려 공은 영남일보에게 넘어간 분위기다. 바둑리그에서 7승5패를 기록하고 있는 홍민표 선수가 상대적으로 성적이 낮은 윤찬희 선수(4승3패)에게 유리하다고 보고 있기 때문이다. 상대전적에서도 홍민표 선수가 1승으로 앞서고 있는 상황.

이번 챔피언결정1차전은 4국까지 모두 상대전적에서 한판이라도 앞선 선수들이 모두 이겼다. 5국마저 그 공식 아닌 공식이 적용될 지도 지켜볼 일이다.

올 봄에 시작해 한해를 마감하는 시점에서 대단원의 막을 내릴 2007한국바둑리그. 우승상금 2억5천만원을 거머쥘 주인공 가리는 일만 남았다. 3차전으로 나뉘어 치러지는 대망의 챔피언결정전에서 먼저 1승을 삼키는 팀이 우승컵에 입맞춤하지 않겠는가.

 
▲ 신성건설 팀에는 루이-장주주 부부가 함께 검토에 참여. 
2007 한국바둑리그 챔피언결정전 1라운드 일정
대국일정
신성건설
영남일보
대국결과
12월 19일 제1국(19시)
○조한승 9단
●이영구 7단
백 불계승 
12월 19일 제2국(21시)
●목진석 9단
○김형우 2단
흑 불계승 
12월 20일 제3국(19시)
○최원용 5단
●김지석 5단
흑 불계승
12월 20일 제4국(21시)
●홍성지 5단
○허영호 7단
백 3.5집승 
12월 21일 제5국(19시)
○윤찬희 2단
●홍민표 5단
 
----- 