[비씨카드배] '천원'의 마지막 도전 
작성자:주간바둑신문/김수광 , 2008-01-18 17:08 입력
 
 

전기 신인왕 원성진이 8강 고지에 올라서며 ‘다시 한번 우승’을 다짐하고 있다. 
 


12월 21일 한국기원1층 바둑TV스튜디오에서 펼쳐진 제18기 비씨카드배 신인왕전 본선2회전에서 원성진 9단이 전영규 2단에게 185수 만에 백으로 불계승을 거뒀다.
 



한편, 이어진 또 다른 한판에서는 박정환 2단 대 이용수 4단 대결에서는 박2단이 216수 만에 백 불계로 승리를 따내며 8강에 속속 합류하는 모습을 보였다. 
 


이로써 8강에는 6명의 기사가 진출, 나머지 두 자리만을 남겨 놓고 있다. 두 자리에는 홍성지 5단 대 염정훈 6단, 김기용 4단 대 박승화 2단의 대국으로 8강 티켓의 주인이 결정될 예정이다. 
 


이날 승리한 원9단은 김기용 4단 대 박승화 2단 간의 승자와 대결하게 되며, 박2단은 홍민표 6단과 대결할 예정이다. 
 

원9단은 얼마전 천원 타이틀을 획득함으로써 자동으로 차기 대회의 참가자격이 없어져 이번 신인왕전은 마지막 기회다. 
 

제18기 비씨카드배 신인왕전은 서울신문이 주최하고 (주)비씨카드가 후원하며 제한시간 10분에 40초 초읽기 3회가 주어진다. 우승 상금은 2,500만원, 준우승 상금은 1,000만원. 