[중일아함동산배] 류싱, 2년 연속 장쉬 눕혔다
작성자:주간바둑신문/김수광, 2008-01-18 17:15 입력
  
류싱이 중일아함동산배에서 일본 우승자 장쉬를 2년 연속 눕히고 중국의 자존심을 세웠다.  
 


12월 26일 중국 시아먼(厦門)에서 펼쳐진 제9회 중일아함동산배에서 중국 우승자 류싱 7단이 일본  우승자 장쉬 9단을 상대로 282수 끝에 흑으로 1집 반승을 거두고 2연패를 달성했다.  
 


류싱 7단은 중국 아함동산배 결승에서 랭킹 1위 콩지에 7단을 꺾고 우승하며 중일아함동산배 출전자격을 획득했었다. 류7단은  후야오위 8단, 구리 9단 등을 제압하고 결승에 오르는 등 최강자들을 상대로 조금도 밀리지 않는 저력을 보여주고 있다. 이밖에도 중국 최대 기전 창지배 결승에도  올라있어 1월 중순 구리 9단과의 대결을 기다리고 있는 등. 날선 기세를 한껏 뽐내고 있다.   
 


류7단은 95년 입단하여 2001년 제3회 아함동산배에서 마샤오춘 9단을 꺾고 우승을 차지하면서 두각을 나타내기 시작했다. 4년 후인 2005년에는 초상은행배에서 구리 9단을 꺾었고  다시 1년 뒤인 2006년에 다시 뤄시허 9단을 누르며 제8회 아함동산배 우승한 바 있다. 현재 랭킹 13위에 올라있으며 이번 중일아함동산배 2연패는 대회 사상 최초다. 
 


중일아함동산배의 우승 상금은 500만 엔, 준우승 상금은  200만엔이다.   