[중국소식] 오송생 9단, 향년 62세 작고 
작성자:주간바둑신문/김수광, 2008-01-18 17:17 입력


중국 프로기사 오송생 9단이 12월 23일 새벽 4시 45분경 오스트레일리아 뉴사우스웨일즈 주 시드니 시의 한 병원에서 뇌일혈로 사망했다. 오송생 9단은 2개월 전 뇌일혈로 입원했으며, 이후 병세는 호전되었지만 갑자기 열이 나면서 치료보람도 잠시, 향년 62세로 세상을 달리했다.  

중국바둑협회 왕루난 주석은 12월 24일 전화로 이 비보를 접하고 중국바둑협회의 이름으로 조전을 보냈다. 오스트레일리아의 바둑팬들은 사망 소식을 듣고 오송생 9단의 장례를 준비하며 애도했다.

오9단은 한국에서 1989년부터 1999년까지 객원기사로 활동한 바 있다. 기풍은 중후하고 유연한 자연류로 세심한 끝내기가 특기. “대륙류” “국제신사” 등의 닉네임으로도 불렸다.

고인의 부인 손월홍 여사는 이메일(songsheng_wu@hotmail.com)로 바둑팬들로부터 조전을 받고 있다. 
중국바둑협회의 조전  

오송생 선생이 불운하게도 병으로 별세하셨다는 소식을 듣고 놀라 애도를 금할 길이 없습니다. 중국기원과 중국바둑협회는 참으로 애석한 마음을 전함과 동시에 오 선생의 친족분들에게도 심심한 애도의 뜻을 표합니다. 
오 선생은 新중국 제1세대의 우수 기사 중 한 명으로 중국의 바둑사업 및 부흥을 위해 지대한 공헌을 하셨습니다. 오 선생은 마지막 20년 남짓을 먼 땅 오스트레일리아에 가서 바둑의 세계보급과 발전을 위해 거대한 노력을 하셨습니다. 

오 선생의 갑작스런 작고는 곧 중국바둑계로서 대표적 우수기사 한 분을 잃어버린 것일 뿐 아니라 오래 알고 지낸 지인이자 전우 그리고 친구를 잃어버린 것입니다. 

근래 수년 간 중국바둑계는 급속한 발전을 이뤘으며, 실력 수준도 상향하여 세계바둑계에서 한국, 일본 등을 추월하기에 이르렀습니다. 이것은 중국 바둑인들의 노력의 결과로서 오 선생과 같은 분이 심혈을 기울인데 기인한다고 하겠습니다. 

중국 바둑계는 아무쪼록 노력하여 바둑이라고 하는 우리나라 전통문화의 귀중한 보물을 더욱 빛내겠습니다. 오 선생께서 이르르신 천국에서 안심해 주시기를 바라는 마음 간절합니다. 
부디 오 선생이 편안히 잠드시기를 바랍니다.
오송생 9단 약력

오송생, 중국기원소속 9단, 한국기원객원 9단, 중국국가스포츠관리국등록 프로기사, 
오송생바둑교실 창립자. 북경사범대학겸직교수, 오스트레일리아명예감독. 
1945년 4월 4일 복건성 푸티엔 출생, 상해에서 성장했으며 외할아버지로부터 바둑을 배움. 
1957년 상해시 시험에 참가.
1959년 상해 디표팀에 발탁. 劉??、魏海鴻、汪振雄로부터 지도 받음.
1961년 국가 대표팀에 발탁 
1962년 전국바둑선수권전 3위 
1963년 중일 바둑대항전에서 일본의 宮本直毅 8단을 물리치고 진조덕과 함께 ‘진오’시대를 활짝 엶.
1964년 전국바둑선수권 제2위 
1966년 전국바둑선수권전 제2위(두 번째)
1974년 중일바둑대회에서 6승 1패의 뛰어난 성적을 기록. 
1978년 중일바둑대회 3번기에서 일본의 牛之濱撮雄9단을 2승 1패로 꺾음. 당시 영국을 방문.
1982년 국가체육운동위원회가 9단 수여. 
1983년 국가체육운동위원회로부터 ‘스포츠영예의 메달’을 받음. 국가대표 코치 맡음.
1985년 호주로 이민.
1988년 제1회 응창기배 출전
1989년 한국기원 장재식 이사장 초대에 응하여 한국기원 객원 9단으로서 한국서 활동. 독특한 기풍으로 한국 바둑팬들로부타 좋은 호응을 받음. 
1999년 한국기원을 떠나 중국에 돌아가 동북바둑브리지학교부교장 역임 
2000~2006년 3권의 책 <오송생바둑교실입문편>, <오송생바둑교실초급편> <오송생바둑교실승단편>을 저술. 이 시리즈는 후에 영문판으로 번역됨. 오스트레일리아에서 보급에 힘씀. 
2007년 12월 23일 오스트레일리아에서 향년 62세로 작고.