[여류국수전] 박지은-김혜민 결승티켓 놓고 격돌
작성자:한창규, 2008-01-18 17:28 입력

새해 첫 대국에서 박지은과 김혜민이 나란히 승리를 합창했다.

박지은 8단과 김혜민 5단은 3일 한국기원 본선대국실에서 열린 제13기 가그린배 프로여류국수전 8강전에서 각각 김수진 2단과 고주연 2단을 누르고 4강에 올랐다. 김혜민은 점심시간이 되기 전에 승전고를 울렸고 박지은은 241수까지 가는 접전을 펼친 끝에 5시가 넘어서야 끝났다. 예선부터 출전한 박지은은 3연승 중이며, 김혜민 역시 강호 조혜연 7단을 격파한 것을 비롯 3연승의 순항.

승리한 두 기사는 그동안 여류국수전에선 별 재미를 보지 못했다. 여류 최강그룹에 속해 있는 박지은은 지금껏 4강진출이 최고성적. 김혜민은 8강보다 더 전진을 해보지 못했다. 둘은 결승진출 티켓을 놓고 4강에서 맞대결한다. 상대전적을 보면 박지은이 11승 2패로 크게 앞서 있으며, 여류국수전에서도 두 번 모두 박지은이 승리했었다.

한국경제신문 주최, 동아제약 후원으로 진행되는 여류국수전은 전기 우승자도 본선부터 출전하는 선수권전 방식. 예선을 통과한 16명이 토너먼트로 패권을 겨룬다. 제한시간은 각자 3시간(1분초읽기 5회), 우승상금은 1천1백만원. 타이틀보유자는 2연패 중인 루이나이웨이 9단이다.

-대국 결과(앞쪽이 승자)
박지은 8단 vs 김수진 2단 : 241수, 흑불계승
김혜민 5단 vs 고주연 2단 : 148수, 백불계승