[중국소식] 2007 중국 바둑계 10대 소식
작성자:한게임바둑 , 2008-01-18 17:30 입력


2007년의 한해는 기억의 저 편으로 묻고, 2008년 쥐띠 해를 맞았다. 
희망찬 2008년을 기대하며 2007년 희노애락이 교차했던 바둑계를 돌아본다. 

아래는 중국에서 선정한 10대 뉴스이다.
1) 2008년 국제 인텔리피아드 대회와 2010년 광주아시안 게임에 바둑 종목 채택
08년 10월 3일, 최초 국제 인텔리피아드 대회가 중국 베이징에서 개최된다. 바둑에는 총 6개의 금메달이 준비됐다. 바둑은 남자단체전, 여자단체전, 남자개인전, 여자개인전, 혼합전과 아마오픈전이 포함된다. 그 외 바둑은 2010년 광주아시안게임 정식 종목으로 채택됐다. 
2) 창하오, 구리 각각 삼성화재배, 춘란배에서 우승 차지
07년 1월, 창하오9단이 제11회 삼성화재배 결승전에서 2:0로 이창호9단을 꺾고 최초로 본회 세계대회 우승을 차지했다. 이어3월, 구리9단도  제6회 춘란배 결승전 3번기에서 2:0로 창하오9단을 꺾고 우승을 차지했다. 이로써 구리9단은 생애 두번째 우승을 차지하게 된 것. 
이번은 중국이 최초로 춘란배 우승을 차지했다.
 
3) 이세돌 국제, 국내에서 큰 성과 거둬
07년, 이세돌9단은 도요타덴소배, TV바둑아시아선수권대회에서 우승을 차지해 세계우승을 두번이나 차지했으며 또한, 한국물가정보배, 맥심커피배, 명인전, 국수전 4개왕을 차지해 총‘6관왕’보좌에 올랐다. 
4) 중국기사들 삼성화재배, LG배에서 참패 당해
07년 3월, 구리9단이 춘란배 우승을 차지한 후, 중국기사들의 세계대회 성적은 좋지 않았다. 우선은 제11회, LG배 결승전에서 후야오위8단이 1:2로 저우쥔쉰9단에게 패했고 이어, 후지쯔배 4강에서 중국기사들을 단 한명도 찾아볼 수 없었다. 
5) 이창호 왕조가 흔들리고 있어
07년에 들어서서 이창호9단의 건강에 적신호가 커졌다. 농심신라면배, 한국왕위전, 중환배, KBS바둑왕전에서 우승을 차지한 것 외, 성적이 보통이며 기타 세계대회에서 이창호9단의 모습을 거의 볼 수 없었다.  
6) 조치훈 고목에도 꽃이 펴
조치훈9단이 십단전에서 3연승을 거둬 연령이 50세이상의 기사가 우승을 차지한 것은 한중일 바둑계에서 처음이다. 그 외, 조치훈9단은 장쉬9단을 꺾고 기성전 도전권을 획득했다. 이것은 조치훈9단이 일본의 3대기전에서 7년 3개월 이후 또 다시 결승전에 진출하게 된 것. 
7) 한상훈 초단 폭풍
2007년 초에 한상훈 초단은 한국의 ‘초단 폭풍’을 시작으로 세계대회에까지 돌풍을 이어갔다. LG배 결승에 진출해 새내기 초단이 세계대회 결승전에 진출한 최초의 기록을 달성했다. 
8) 목진석 2개 기록을 갈아치워
07년, 목진석9단이 이창호9단의 18년과 14년에 기록한 연간최다대국 기록과 연간최다승 기록을 갈아치웠다. 07년 12월 27일까지 목진석9단은 총 122국 93승 29패를 거둬 승률이 76%에 도달했다. 
9) 일본은 세계대회 16강과 인연이 없나
07년 9월, 삼성화재배에 총5명의 일본기사들이 참석했는데 각각 기성, 십단, 왕좌, 천원 등 타이틀 획득자들이다. 하지만 단 한명도 16강에 진출하지 못했고 32명이 참가한 예선전에서 1국조차 이겨보지 못해 ‘신기록’을 돌파했다. 
10) 중국갑조리그전에서 상해팀 3번이나 우승 차지
07년, 중국‘금립핸드폰배’갑조리그전에서 상해팀이 3번이나 우승을 차지했다. 작년의 우승팀인 중경팀이 다만 8위에 그쳐 역사상 가장 낮은 성적을 기록했다. 갑조리그전을 개최한 9년이래 중경팀은 제1회부터~5회까지 이어 제8회에 우승을 차지했으며, 상해팀은 제6회, 제7회에 우승을 차지한 바 있어 본회까지 총 3번이나 우승을 차지하게 됐다. 

[http://sports.sina.com.cn 2008-01-03 발췌]