[정관장배] 미녀들의 결전!… 정관장배 개막 팡파르
작성자:한창규, 김원기, 2008-01-18 17:44 입력

연속 우승은 문제 없다!

대회 2연패를 향한 태극낭자들의 행마가 시작됐다. 7일 저녁 중국 항저우의 하얏트 호텔에서 거행된 개막식을 시작으로 한ㆍ중ㆍ일 3국의 여자기사들의 국가대항전인 정관장배 세계여자바둑선수권대회의 여섯 번째 무대가 화려하게 열렸다.

지난 대회 기적 같은 막판 5연승의 역사를 창조했던 한국은 당시의 헤로인 이민진을 비롯 이하진ㆍ김세실ㆍ이슬아로 짜인 정예멤버가 영광 재현을 위해 6일 대회장 항저우에 안착했다(박지은은 대국 일정상 동행하지 못했다.

현지시각 6시부터 시작된 개막식엔 3국 선수단은 물론 여러 내외빈 등 200여 명이 참석한 가운데 2시간여 동안 진행됐다. 중국기원의 화이강 원장은 개회사를 통해 “중국기원의 지사라 할 수 있는 항저우 기원에서 대회가 열려 무척 기쁘게 생각한다”며 “한국은 매우 강하고 일본은 짜임새가 있는데 비해 중국은 실력이 부족하다. 중국은 한국과 일본의 좋은 점을 연구하면서 실력을 키워나갈 것이다”라며 겸손한 인사말을 전했다.

한편 관심을 모은 개막전은 한국과 일본의 대결로 결정됐다. 추첨운이 따른 중국은 2국부터 출전한다. 한국시간 8일 오후 3시부터 열릴 제1국엔 한국은 이슬아 초단을 선봉에 내세웠고, 일본은 우메자와 유카리 5단을 지명했다. 
▲개막전에서 선전을 다짐하는 이슬아(왼쪽)와 우메자와 유카리. 
1991년생 이슬아는 지난해에 입단한 한국팀의 막내이며, 1973년생 우메자와는 토너먼트기사보다 방송해설자로 널리 알려진 기사. 하지만 지난해 여류기성을 획득했을 만큼 경계해야 할 인물이다. 둘째 가라면 서러워할 정도의 미녀 기사끼리의 대결로 첫 판부터 숨막히는 열전을 예고하고 있다.

-제6회 정관장배 일정
1차전 : 중국 항저우(1월 7일~11일)
2차전 : 서울(3월 2일~7일)
3차전 : 중국 광저우(4월 1일~종국시까지)