[2007바둑리그] MVP 김지석, 신인상 박승화!
작성자:한창규, 2008-01-18 17:51 입력


미소년 티가 가시지 않은 열아홉 살 김지석이 한국바둑리그를 평정했다.

김지석은 11일 여의도 63시티 별관2층 국제회의장에서 열린 2007한국바둑리그 시상식에서 영예의 MVP에 등극, 은빛 영롱한 트로피와 상금 1천만원을 받았다. MVP는 바둑기자단 및 바둑팬 투표를 통한 최다득표자가 수상한다.

김지석의 수상엔 개인성적은 물론 팀 성적도 작용했다. 영남일보 2장으로 출전한 김지석은 정규리그에서 10승 4패로 기록, 다승 2위와 승률 3위에 오르며 소속팀이 1위로 포스트시즌에 진출하는 데 수훈갑이 됐다. 나아가 포스트시즌에서도 2전 전승의 기세를 떨치며 전년도 꼴찌였던 영남일보를 종합순위 1위에 올려놓는 데 일등공신이 됐다.

역시 투표로 결정된 신인상엔 치열한 경합을 벌인 끝에 울산디아채의 자율지명 선수로 뛰었던 박승화 2단이 차지했다. 박승화는 5연승을 포함해 6승 4패의 성적을 올려 경쟁자였던 조혜연, 김기용, 윤찬희 등을 제쳤다.

이 밖에 기록부문의 시상에서는 12승(1패)과 10연승을 올린 강동윤 7단이 다승상과 연승상을 동시에 움켜쥐었다. 강동윤은 MVP 유력 후보로 거론됐으나 팀 순위가 종합4위에 그쳐 수상에 미치지 못했다.

한편 앞서 열린 팀 순위 시상에서는 지난해 말에 결정된 대로 1위를 차지한 영남일보 팀에 우승 트로피와 함깨 2억5천만원의 상금이 수여됐으며, 차례로 2~4위에 오른 신성건설, 제일화재, 울산디아채 팀에 각각 1억5천만원, 7천만원, 3천만원이 주어졌다.

눈이 많이 내린 관계로 예정시각 11시보다 20여 분 늦게 시작한 이날 시상식은  각팀 선수단을 비롯 후원사인 국민은행 임영식 전략본부장 등 130여 명이 참석한 가운데 축하 공연, 축사, 영상물 상영, 경과보고 및 결산, 시상, 오찬 순으로 2시간여 동안 이어졌다.

'거대한 승부의 서사시', 바둑팬들의 마음을 사로잡은 2007한국리그는 다음주 베트남 투어를 끝으로 모든 공식 일정을 마치고 오는 4월경 더욱 향상된 모습으로 2008년의 간판을 달고 킥오프될 예정이다.

◆ 시상 내역
-종합순위(1~4위) : 대구 영남일보, 서울 신성건설, 충북 제일화재, 울산 울산디아채
-MVP : 김지석 4단(영남일보)
-신인상 : 박승화 2단(울산디아채)
-다승상 : 강동윤 7단(12승 1패ㆍ울산디아채)
-연승상 : 강동윤 7단(10연승ㆍ울산디아채)
-감독상 : 최규병 9단(영남일보)