[중국소식] 마샤오춘, 이슬아 전망 밝다!
작성자:한게임바둑, 2008-01-18 17:52 입력

1월 10일, 제6회 정관장배 세계여자바둑최강전 제3국이 항저우기원에서 벌어졌다. 대국 결과 일본의 아오키 기쿠오 8단(사진)이 한국의 이슬아초단을 맞아 249수 끝에 백9집반승을 거둬 일본에 귀중한 첫승을 안겼다. 
이슬아, 현장에서 눈물 흘릴 뻔마샤오춘, 이슬아 실력에 찬사를 보내!

이슬아 초단은 제3국에서 집차이가 많이 난 상황에서도 완강하게 끝내기를 마무리 지었으나 두 눈에는 이미 눈물이 가득 차 있었다. 
3연승을 이어가지 못한 이슬아 초단은 “오늘 대국에서 실력을 제대로 발휘하지 못했다. 줄곧 나쁜 국면이었다”라고 아쉬움을 표했다. 기자들의 또 다른 질문에 이슬아 초단은 기분상 어쩔 수 없이 쓴 웃음으로 대답을 대처했다.

하지만 이슬아 초단 본인은 결코 6회 정관장배에서 보여준 강인함에 중국 마샤오춘 감독의 높은 평가를 받았다는 점을 미처 몰랐을 것이다. 마 감독은 오늘 대국의 현장 해설을 맡았는데 이슬아 초단의 타고난 재능에 대해 매우 높게 평가했다. 
마 감독은 “한국의 새내기 이슬아 초단이 초반에 아주 잘 뒀다. 결코 앞의 2연승이 우연이 아니었음을 증명했다. 그녀는 아직 너무 어렸다. 중반에서 상대를 잡지 않아도 될 상황이었으나 너무 과하게 둬 우변에서 30집 정도의 손해를 봤다. 후에 완강하게 싸워 격차를 줄여갔으나 역전에는 미치지 못했다. 하지만 이제 나이도 더 먹고 성숙하면 앞으로 매우 강한 기사로 될 것이다.”라고 긍적적으로 평가했다.
아오키, 줄곧 어려운 국면이었다. 일본의 젊은 기사들 분발이 필요하다!

물론 상대가 매우 어리기에 아오키 기쿠오 8단에게는 결코 큰 압력이 되지 않았을 것이다. 필경은 거의 마샤오춘 시대의 기사이자 세계대회 경험으로 말하면 젊은 기사들이 따라잡기 힘들기 때문이다. 하지만 아오키 기쿠오 8단은 “오늘 대국은 결코 순조롭지 않았다. 줄곧 어려운 국면이었으며 매우 어렵게 이겼다. 한중의 젊은 기사들을 보고 느낀 점이라면 일본의 젊은 기사들이 더욱 분발해 하루 빨리 따라잡기 바란다”라고 희망을 피력했다.

이로써 아오키 기쿠오 8단이 한국의 연승행진을 막아 노장의 노련미를 한껏 과시했다.


[http://sports.sina.com.cn 2008-01-10 발췌] 