[십단전] 목진석 “8년을 품은 우승 열망!”
작성자:한창규, 2008-01-18 17:56 입력


'9단 위의 십단 오르기.'

12일 바둑TV 스튜디오에는 비슷한 처지에서 같은 꿈을 꾸고 있는 두 기사가 마주앉았다. 토요일 저녁 8시, 온 가족이 둘러앉아 이야기꽃을 피울 이 시간에 목진석(28)과 백홍석(22)은 침묵 속에 서로 물러설 수 없는 승부의 현장에 임하고 있었다.

제3기 원익배 십단전 준결승. 지난 5월부터 부지런히 달려온 올라선 목진석은 예선부터 6연승을 거뒀다. 전기 준우승자로 시드를 배정받았던 백홍석은 지름길을 걸었긴 해도 이세돌을 물리친 원성진을 8강에서 누르지 않았으면 이 자리에 앉을 수 없었다.

우승컵을 향한 심정은 두 기사 모두 절박한 데가 있다. 목진석의 우승에 대한 기억은 2000년 KBS바둑왕전으로 거슬러 올라갈 만큼 아득하다. 딱 한 번 맛본 우승이었다, 지난해 십수 년 만에 연간 최다승과 최다대국 기록을 한꺼번에 갈아치우는 위세 속에서도 타이틀과는 거리가 났다.

기사 생활을 한 지는 목진석의 절반밖에 안 되지만 백홍석이라고 아린 마음이 없지 않다. 지난해 세 번의 준우승. 특히 안조영과 다투었던 십단전 결승 패배가 애석했다. 자신의 바둑을 두지 못했다는 나무람을 들었다. 자칫 ‘심장이 약한’ 기사로 낙인 찍힐 판이다.


담담한 표정의 목진석에 비해 긴장한 빛에다 감기 기운이 겹쳐 컨디션이 좋아 보이지 않은 백홍석. 우승컵을 향한 열망 경쟁에서, 십단이 되기 위한 생존 경쟁에서  목진석이 이겼다. 출발은 상대가 걸쳐온 돌을 방치한 채 또 다른 귀를 걸쳐가는 등 파이터의 대결답게 싸움바둑을 예고했다.

기선은 백홍석이 잡았다. 그러나 국면은 목진석이 주도했다. 원동력은 흔들기. 중반 이후 독무대를 만들어 나간 목진석은 결국 260수 만에 5집반승으로 판을 끝냈다. "작년에 뿌린 씨앗을 수확하는 해로 만들고 싶다"는 결의를 내비쳤던 목진석은 국후 인터뷰에서 "초반 포석에서 엷어져 괴로웠는데 상대가 강력하게 공격하지 않아 풀렸다. 올해의 가장 큰 목표가 타이틀 획득인 만큼 결승에서 열심히 두겠다"는  소감을 밝혔다. 

목진석은 대국 전까지 1대 1이었던 상대전적에서 한 걸음 앞서나가게 됐으며 맥심커피배에 이어 또 하나의 결승 고지에 안착, 2008년의 커튼을 힘차게 열어젖혔다. 아울러 결승에 진출함으로써 차기 8강 시드도 확보했다. 우승컵을 다툴 상대는 19일 열리는 이창호-이영구의 승자.

돌가리기에서 맞힌 쪽이 흑백 선택권을 갖는 제3기 원익배 십단전의 우승상금은 3천500만원(준우승 1천500만원), 제한시간 각자 10분(40초 초읽기 3회)의 속기전이다.  