[루키스프로리그] 오후5시, 베타대국실! 김효정 프로와의 데이트!
작성자:이경민, 2008-01-18 18:01 입력
한국 바둑의 기대주, 박정환 2단이 루키스 대회의 첫 개막을 알린다.

1월 15일 오후5시, 박정환 2단 대 진시영 2단의 대국으로 제6기 루키스 프로리그가 첫 포문을 연다. 

전기 대회에서 유력한 우승후보로 손꼽힌 박정환 2단은 시종 좋은 성적을 보였으나, 막판에 두 판을 연달아 패하며 아쉽게 1위를 빼앗기고 말았다. 8승3패로 동률을 이루었으나, 승자승 원칙에 의해 전영규 2단이 우승을 차지한 것.  

제6기 루키스 프로리그는 총 12명의 선수로 구성됐다. 강유택, 김수용, 김승재, 김현섭, 류동완, 박정환, 윤찬희, 이원도, 이춘규, 이태현, 이현호, 진시영(가나다 순). 2004년 입단한 진시영 2단부터 갓 입단한 류동완 초단까지 신예기사들이 중심을 이루며, 나이대로는 15세부터 20세까지 젊은 선수로 분포되어 있다. 

이번 개막전은 인기기사 김효정 2단이 화상 생중계를 맡아 더욱 눈길을 끈다. 또한, 한게임 바둑 대국실 업그레이드를 기념하여 베타 대국실에서 진행된다. 

한게임 바둑 최고의 루키는 누가 될 것인가! 
김효정 2단과의 달콤한 데이트도 즐기고, 촉망받는 신예기사의 대국도 감상할 수 있는 일석이조의 기회. 오후5시, 베타 대국실로 접속하면 된다. 
☞ '6기 루키스 프로리그' 페이지 바로가기
☞ [이벤트] 김효정 프로에게 묻는다! 아바타증정!