[신인왕전] 김기용, 원펀치를 잠재우다
작성자:김광호, 2008-01-18 18:02 입력

김기용이 천원과 신인왕을 뉘였다.
15일 바둑TV에서 열린 제18기 비씨카드배 신인왕전 8강전에서 김기용 4단이 강호 원성진 9단을 맞아 305수까지 가는 접전 끝에 1집반승을 거두고 4강에 올랐다. 

흑을 잡은 김기용은 초반부터 4귀를 모두 차지하는 등 착실한 실리를 챙기면서 집으로 앞서나갔고 백은 집부족증에 걸리는 양상. 유일한 변수는 완전치 않은 상중앙의 흑대마. 호시탐탐 기회를 엿보던 원성진은 대마를 향해 칼을 빼들었으나 흑대마는 눈모양이 풍부해 공격이 여의치 않았다. 이후 백은 공격을 멈추고 집으로 대항해 봤으나 1집반 차이를 극복하지 못했다.

김기용은 천원전 타이틀 홀더이자 막강한 강펀치의 소유자인 원성진을 잡아 신인왕전 우승에 한층 무게가 실렸다.

반면 지난해 본격 타이틀 천원을 획득하는 등 승승장구, 올해 대단한 활약을 보여줄 것으로 기대를 모았던 원성진은 8강에서 덜미를 잡히면서 신인왕 2연패도 무산됐다.
                 
한편 앞서 벌어진 8강전 첫 대국에서는 김승재 초단이 박승철 5단을 260수 만에 백3집반으로 제치고 4강에 선착했다. 두텁게 판을 짜나가며 유리한 형세를 이끈 김승재는 상대의 변화구에 흔들리지 않고 판을 잘 마무리지었다.

1992년생인 김승재는 2006년 12월 '괴물 초단' 한상훈과 같이 입단한 기대주. 연구생으로 들어간 지 불과 2년 3개월 만의 초스피드 입단 기록을 세웠다. 지난 해에는 본격기전 GS칼텍스배와 신예기전 오스람코리아배 본선 진출을 이룩했었다.

 신예기전으로 탈바꿈한 지 10회째를 맞고 있는 비씨카드배 신인왕전은 연령이나 단위에 관계없이 본격기전 우승 경험이 없는 입단 10년차 이하의 기사들의 경연장. 우승상금은 신예기전 최고인 2천500만원. 제한시간은 각 10분, 40초 초읽기 3회를 준다.