[원양부동산배] 박지은, 원양부동산배 우승… 입신 등극!
작성자:김광호, 2008-01-18 18:06 입력


박지은이 루이나이웨이를 극복하고 세계를 정복했다.

17일 중국 베이징에서 속행된 제1회 원양부동산배 결승3번기 최종3국에서 박지은 8단이 루이나이웨이 9단을 316수 만에 불계로 제압, 종합전적 2승 1패로 초대 여왕에 올랐다. 박지은은 1국을 져 불안한 출발을 보였으나 2, 3국을 내리 승리하는 저력을 발휘했다.

 이번 우승으로 박지은은 지난해 대리배에 이어 2연속 세계대회 정상에 오르는 강세를 나타내며, 2개뿐인 세계여자대회를 평정했다(단체전인 정관장배를 합치면 3관왕인 셈). 아울러 승단 규정에 따라 순수 국내파 여자기사 중에서 최초로 입신(9단의 별칭)에 등극하게 된다. 우승상금은 10만 위안(약 1천200만원).
  
1대 1 동률에서 다시 돌을 가린 결과 박지은 8단의 백. 덤이 큰 만큼 두 기사 모두 백을 잡고 싶지 않았을까. 게다가 1, 2국 모두 백번승리로 귀결된지라 기분상으로 루이나이웨이보다 박지은이 앞섰을 듯하다.

서로 막판을 의식한 듯 초반 몇 수는 신중한 모습을 보였다. 그러나 여전사의 투지는 느슨함을 거부했다. 박지은이 곧바로 싸움을 걸어갔다. 덤이 많은 백번이라고 해서 집바둑으로 가리라는 구상은 애초부터 없었던 모양. 우상귀 흑의 넓은 벌림을 응징코자 제깍 뛰어들어 귀의 실리를 팠다. 이어 좌하쪽 세칸벌림에도 뛰어들어 싸움 일변도. 갈라친 흑돌을 중앙으로 넓찍하게 포위하자 좌변 흑돌이 위험해 보였다. 
하지만 루이나이웨이가 이 돌을 끌고나옴으로써 오히려 백이 몰리는 형세. 이 중앙으로 나온 백돌을 공격하면서 우하쪽과 상변에 큰 모양을 건설, 유리한 형세를 만들었다. 
1국 때와 마찬가지로 박지은의 뒷심은 탁월한 능력을 발휘했다. 상변에서 강력한 압박으로 흑모양을 줄였으며 좌하귀의 처리에서도 강심장을 보이면서 끈질기게 추격전을 벌였다. 어느덧 종반이 다가오자 바둑은 미세해졌고 루이나이웨이의 완착이 이어졌다. 
루이나이웨이는 형세의 불안을 느껴 상변에서 패로 버티는 강경책을 폈으나 박지은이 침착한 마무리에 의해 승부를 반전시키지 못했다.
박지은은 이날 승리로 세계대회에서의 강한 면모를 유감없이 발휘했다. 더욱이 루이나이웨이를 넘어섰다는 데 큰 의미가 있다. 박지은이 입신의 반열에 오름으로써 '여자 9단'은 루이나이웨이, 펑윈과 더불어 3명이 된다. 루이나이웨이는 1988년, 펑윈은 1997년에 각각 9단에 승단했다. 

한편 루이나이웨이는 패배의 아픔이 작지 않을 듯싶다. 국내 여류기전을 싹쓸이했지만 일인자의 위치엔 치명타를 입게 됐다. 5년 전 조혜연에게 여류국수, 여류명인을 빼앗겨 '루이의 시대'가 저무는 듯했으나 이후 불같이 다시 일어나 제2의 전성기를 구가했다. 그러나 박지은이 강력한 라이벌로 등장함으로써 향후 국내기전에서도 상당한 위협을 받을 것으로 전망된다. 

중국이 주최하는 원양부동산배는 제한시간 각 2시간(1분 초읽기 5회), 덤은 중국룰에 따라 7집반이 적용된다. 이번 대회는 한중일과 미국, 유럽에서 총 24명이 참가해 토너먼트(결승전은 3번기)로 우승을 다투었다.

[결승3번기 전적]
-제1국 : 루이나이웨이, 287수 백반집승
-제2국 : 박지은, 230수 백불계승
-제3국 : 박지은, 316수 백불계승