[인터뷰] 김효정, 제 주량요?
작성자:이경민, 2008-01-18 18:07 입력


인기기사 김효정 2단이 한게임 본사를 찾았다. 한게임바둑 베타 대국실 오픈을 기념하여, 제6기 루키스 프로리그 개막전 해설을 하기 위해 본사를 방문한 것.

‘김효정 프로에게 묻는다!’라는 댓글 이벤트에 백여 개 가까운 리플이 달리며 자신의 인기를 다시 한번 과시한 김효정 2단은, 많은 유저들이 참여한 가운데 베타 대국실에서 팬들과의 즐거운 시간을 보냈다. 

아래는 김효정 2단이 직접 선택한 질문으로 Q&A;를 꾸며 보았다. 
 
프로 바둑 기사가 되지 않으셨다면 지금쯤 무슨 일을 하고 있을까요? 바둑 이외에 가장 하고 싶은 일은? 01/12 14:23 [하원아놀자님]

어렸을 때 형사가 꿈이었다. 액션 영화를 굉장히 좋아해서 그런 것만 골라 봤다. 프로기사가 되지 않았다면 뭔가 활동적인 일을 하고 있을 것 같다. 하고 싶은 일은 세계여행, 사진찍기, 그리고 나중에 여행기도 내고 싶다^^.
 
 
바둑에 져서 울어본 적이 잇나요 있다면 언제였는지 기억하세요.... 01/11 23:46 [anycalll2000님]
	

어렸을 때 꿈나무조 시합 나가서 그 자리에서 엉엉 울었다. 화장실 가서 몇 시간씩 문 잠궈 놓고 운적도 있고... 프로가 되고 나서도 그런 적 있다. 승단대회에서 상대가 김민희 프로였는데, 당연히 이길 판을 져서 화장실 가서 무척 울었다. 그 뒤로는 사실, 승부를 떠나 있어서^^… 앞으로는 많았으면 좋겠다. 
 
 
10여년을 바둑의 길을 걸어오셔서 바둑과는 다른 경험은 잘해보지 못하셨을 것 같은데, 대학생활 동안 가장 기억에 남는 에피소드나 색다른 경험 등을 듣고 싶고요, 최근 혹은 오래전부터 취미생활로 배우고 계시는 것(운동, 악기다루기,댄스 등등) 있으시면 소개좀 해주세요.^^ 01/11 23:21 [속전속결v님]

프로기사 활동을 하면서 많은 경험을 한 것 같다. 대학 생활에서 사람들과 어울려서 테니스 치고, 술마시던 기억들.. 내 인생에서 테니스는 없어서는 안될 소중한 것인 것 같다. 지금은 골프도 하고 있다. 예전엔 교회 다닐 때 기타도 쳤는데, 좀더 배우고 싶다. 최근엔 몸짱 프로젝트에 돌입했다.^^
 
 혹시 결혼해서 자녀가 생기면 바둑가르치실건지요? 자녀가 하고 싶다면 어떻게 하실건지? 딸일때 아들일때 다를까요 같은 생각을 하실까요 그게 궁굼합니다 01/13 19:51 [여염집머스마님]

예전엔 가르치지 않을 것이라 생각했는데, 요즘엔 바뀌었다. 일단 시켜보고, 재미있어하고 좋아한다면 그때는 시켜보고 싶다. 바둑 자체가 워낙 아이들에게 좋다고 생각한다. 좋아하면 시킬 것 같다. 딸이면 좀더 적극적으로 시킬 것 같고, 아들이면 (승부가) 너무 힘드니까… 자신이 좋아한다면 아들딸 상관없이 시킬 것 같다.
 
 생활신조 같은것 있나요? 있다면 뭔지...? 01/13 19:40 [다솜뽀숑님]


 ‘피할 수 없다면 즐겨라’라는 말을 좋아했는데, 요즘에는 긍정적 마인드를 가지고 즐겁게 살고 싶다. 일하는 것도 즐겁게, 공부하는 것도 즐겁게. 예전에는 큰 꿈을 걸고 뜻하는 대로 되지 않으면 괴로워하고 그랬는데, 요즘에는 그 꿈을 향한 작은 거 하나하나에 즐거움을 느끼고 싶다. 
 
 국내 프로기사 중에서 가장 존경하는 분은 누구인가요? 국외의 고수 중에서는 누구를 존경하나요?^^ 01/13 17:07 [현7단고수님]


이창호 9단, 조훈현 9단도 존경하지만 요즘에는 국내외 다 통틀어서 루이나이웨이 9단을 가장 존경한다. 바둑 하나에 평생을 걸고 바둑을 사랑하는 모습이 너무 부럽다. 예전에는 때로 답답하다라는 생각도 했는데, 요즘에는 저렇게 살아갈 수 있다는 것이 부럽게 느껴진다. 정상의 자리에 지키고 있다는 것도. 
 
 허무하게 바둑을 졌을 때 스트레소 해소 방법은요? 설마 때려 부수나요?,,,ㅎㅎㅎ 01/13 03:12 [김포황놀부님]


운동을 좋아하는 편인데, 실내야구 연습하는 거 무척 좋아한다. 지나가다가 있으면 꼭 피해가지 않고 꼭 한다. 주로 운동을 많이 하는 편인데, 진짜 스트레스가 심하거나 하면 그냥 잔다. 자고 나면 나아진다^^.
 
 주량은 어느정도? 01/13 01:07 [풍17님]


술 마시는 것보다 술자리를 좋아하는 편이다. 주량은 소주 1병~1병만 정도? 천천히 마시면 두병까지는 끄떡없는 것 같다.^^
 

	
안녕하세요.. 바둑을 제대로 배우고 싶은데... 기원에 나가는 것이 가장 좋은 방법인가요?... 그리고,, 기원에서 배우는 것이 좋다면,, 경기도 구리시에... 좋은 기원 좀 추천해 주세요....좋은 해설 부탁해요.. ^^ 01/15 12:55 [kjhvet님]


바둑교실에서 애들이랑 강의 듣고 바둑 두면 좋다. 2,30대는 바둑 배우는 곳이 없다. 2,30대 성인들을 위해 필요하다라고 생각하고, 나중에 여건이 되면 내가 한번 만들어 보고 싶다. 요즘에는 인터넷 바둑 많이 두는 게 도움이 많이 될 것이라 생각한다. 늘어야 되겠다는 강박관념보다는 편안하게 즐기면서 두면 좋을 것 같다. 즐기면서 두면 더 빨리 는다.
 
 고수와 내기 바둑 둘때, 가슴이 콩당콩당 숨 못 쉬게 뛰어요! 어떻게 해결 방법 없을까요? [moonrat1001님]


 ‘반상 앞에서는 사람이 없다’는 말이 있는데 상대를 의식하지 말라는 뜻이다. 편안한 마음을 갖는 게 어려운 일이지만, 상대방을 의식하지 말고 마음을 비우고 바둑을 두면 더 좋은 결과가 있을 것이다.
 