[십단전] 이창호 “십단은 원래 내 것!”
작성자:한창규, 2008-01-21 17:04 입력


‘9단 위의 십단 오르기’.

‘원년 십단’ 이창호의 십단 등정기가 순조롭게 씌어지고 있다.

전자랜드배 백호왕전 우승으로 2008년을 상쾌하게 출발한 이창호 9단이 십단전 무대에서도 맹위를 이어갔다. 19일 저녁 8시 바둑TV에서 생방송으로 열린 제3기 원익배 십단전 준결승에서 이창호 9단이 이영구 6단에게 217수 만에 흑으로 불계승을 거뒀다.

시소 게임을 벌이던 국면은 후반으로 갈수록 이영구의 실수가 연발하면서 이창호에게로 기울었다. 초반의 탐색전을 지나 적극적인 수를 구사하며 상대를 괴롭혀 나가던 이영구는 미세한 형세에서 승부에 큰 영향을 미치는 실수를 거듭, 끝내기에서 무너졌다. 특히 우하귀에서의 결정적 실수(백146)는 검토진의 안타까움을 자아냈다. 인내하며 기회를 노려오던 이창호는 뜻밖의 장면에서 승세를 거머쥔 셈.

주최측 시드로 본선에 직행한 이창호는 44강전부터 강동윤 7단, 이상훈 9단, 송태곤 8단, 고근태 6단을 차례로 불계로 격파하고 이날 대국에 임했다. 십단전에서 그동안 제1기 우승, 제2기 8강의 성적을 남겼다. 결승진출에 성공한 이창호는 차기 8강 시드를 확보했다.


새해 들어 8연승을 비롯 작년 말부터 이어져 온 이창호의 연승 행진은 11로 늘어났다. 11연승과 2008년 8승은 각각 부문별 최고 성적. 이 같은 성적은 최근 수 년간 보여주지 못했던 쾌조의 리듬이다. 이창호의 1월 성적표를 들춰보면 2007년 1승 4패, 2006년 5승 3패, 2005년 1승 3패였다.

이영구는 높다란 벽에 또 한 번 눈물을 훔쳤다. 2006년 왕위전 도전기에서 완봉패를 당하는 등 이창호를 상대로 지금까지 1번 이겼고 8번을 졌다. 아울러 첫 우승의 도전을 다시금 다른 무대로 넘겼다. 이영구는 준우승만 6번(왕위전과 한국물가정보배 각 1회, 신예기전 4회)을 기록, 까닭 모를 징크스에 시달리고 있다.

승자 이창호는 목진석과 최후의 결승전을 벌인다. 목진석은 한 주 앞서 치른 준결승에서 백홍석을 꺾었다. 역대전적에선 이창호가 16승 6패(2000년 이후)로 크게 앞선 상태. 네 차례 치렀던 타이틀전의 결과 역시 이창호가 세 번, 목진석이 한 번 승리했다. 3번기로 거행되는 결승전은 26일 1국을 시작으로 매주 토요일 8시 바둑TV에서 열릴 예정이다.

돌가리기에서 맞힌 쪽이 흑백 선택권을 갖는 제3기 원익배 십단전의 우승상금은 3천500만원(준우승 1천500만원)이며, 제한시간 각자 10분(40초 초읽기 3회)의 속기전이다.  


[승자 짤막 인터뷰]
 축하한다. 소감은? 
   이겨서 기쁘긴 하지만 내용이 좋지 않았다.
 
 오늘 바둑을 총평한다면?
   초반부터 엷어져 두기 힘들었다. 시간도 없어 많이 어려웠는데 마지막에 백이 큰 실수를 해서 역전됐다. 
 
 목진석 9단과의 결승전을 어떻게 보는가?
   새해가 된 지 얼마 안 되어 결승에 올라가게 됐는데 속기전이지만 좋은 내용을 보이도록 노력하겠다.
 
 팬들에게 한 마디 한다면? 
   감사드린다. 여러분의 성원으로 좋은 결과가 나온 것 같다. 더 나은 모습을 보여드리겠다.
 