[삼성화재배] 1국 속보/ 이세돌, 먼저 웃다!
작성자:한창규, 2008-01-21 17:09 입력


결전의 날이 밝았다. 이세돌과 박영훈이 벌이는 제12회 삼성화재배 세계바둑오픈 결승전은 2008년을 열어젖히는 첫 메이저 타이틀전이다.

대국실은 서울 을지로에 위치한 삼성화배 본사 사옥 3층 전체를 특별대회장으로 꾸몄다. 시작시간은 10시 정각.  3분 전에 이세돌이 먼저 입실해 커피 한 잔으로 종이 울리길 기다렸고 1분 뒤 박영훈이 입실, 이세돌의 맞은 편에 착석했다. 애써 서로의 눈길을 피하며 침묵이 흐른 2분여.

 10시 정각, 입회인 김인 9단의 신호로 개시 선언. 첫 번째로 관심을 모은 돌가리기의 결과 제1국은 박영훈이 흑을 들게 됐다. 선배 이세돌이 한 움큼 쥔 백돌이 13개였는데 흑돌 한 개를 올려놓은 박영훈이 맞혔다.

10여초 뜸 들인 박영훈의 첫 수는 우상귀 소목. 일제히 터지는 플래시 광채를 받으며 열전의 막이 올랐다. 15분 정도 경과된 반상은 30수 넘게 진행. 무척 빠르게 흘러가고 있다. 각자 2시간의 제한시간을 감안할 때 3시 무렵 초읽기에 들어가 4시 정도면 승부의 윤곽이 나타날 것으로 추측된다. 한게임바둑에서는 오전 10시부터 문자, 오후 1시부터 화상 생중계를 하며, 아울러 그때 그때의 상황을 실시간 속보로 전달한다.
오전 11시 - 52수 진행, 이세돌 폭파특공대 투입
박영훈 9단, 포석을 미리 구상하고 나온 듯하다. 초반의 진행은 지난해 말 GS칼텍스배 도전1국에서 시도했던 포석. 이세돌은 참으면서  실리를 챙겨 나가고 있다.

탐색전 양상을 띠던 반상은 이세돌이 상변 흑진 속으로 깊숙이 침입하며 폭풍전야. 실리를 확보한 다음 상대방 집이 날 곳을 초토화시키려는 속셈. 침입한 특공대가 과연 무사히 임무를 수행할 것인가, 박영훈의 공격력이 얼마만큼 위력을 뿜어낼 것인가. 두 기사의 기풍과는 상반되는 박영훈의 공격력과 이세돌의 타개력이 초미의 관심사로 떠올랐다.

공격이 마땅치 않았는지 박영훈은 침입해 온 백의 숨통을 열어주는 대신 우변 백에 기대어 가는 전략을 도모, 2라운드 진행으로 접어드는 양상이다.
낮 12시 -  83수 진행, 쎈돌의 '실리지상주의'

실리의 손실을 입은 박영훈이 포석상의 마지막 큰 곳인 하변 백진 속으로 침입. 그러나 이세돌은 즉각 대꾸하지 않고 좌변 흑집을 깨자며 열기가 한층 고조되고 있다. 검토진의 형세판단은 기풍에 따라 엇갈리는 진단. 실리파는 이세돌에게, 두터움을 선호하는 쪽은 박영훈의 손을 드는 분위기다. 

한게임바둑의 문자해설을 맡고 있는 윤성현 9단은 "흑이 상변을 35, 39로 지킨 곳에서 백이 살게 되어 집차지에선 반면으로도 5집 정도 많은 상황"이라며 "백이 두기 편해 보인다"고 설명하고 있다.

점심시간을 앞두고 박영훈이 하변 백진 속으로 들어가며 갑자기 빠른 흐름. 오전에 83수가 진행된 가운데 정오부터 오후 1시까지는 점심 휴식시간이다. 검토실의 중간 판정은 ‘아직은 오리무중’. 오후대국은 좌변의 백대마를 흑이 어떻게 공략하느냐가 초점이 될 것 같다. 
▲ 오전 2시간 동안 진행된 반상의 상황. 소비시간은 약속이나 한 듯 엇비슷하다.
▲ 오후대국이 재개되기 8분 전의 모습. 본 대국을 방불케할 만큼 수읽기에 골몰하고 있다. 
오후 1시 - 영훈의 공격, 얼마나 통할까

1시간의 점심 휴식을 가진 양웅은 1시부터 오후대국에 들어갔다. 오전 2시간 동안의 소비시간은 약속이나 한듯 공히 1시간 2분 남짓. 대국 재개를 앞두고 이세돌은 10분, 박영훈은 9분 전에 자리를 잡고 앉아 수읽기에 골몰했다. 대국의 비중이 얼마나 큰지를 가늠할 수 있는 장면으로, 마치 본 대국이 진행되고 있는 것을 착각할 정도였다.

오후대국의 관전포인트는 좌변 백에 대한 흑의 공격. 점심시간에 돌입하기 직전 박영훈은 하변에서 실리를 준 대신 쌓은 두터움을 좌변 백에 조준하고 있다. 그러나 검토실에선 마땅치 않다는 평판이다.
오후 2시 - 109수 진행, 타개 성공한 이세돌의 흐름

어쨌든 백을 차단해야 하는 흑. 1시 30분쯤 박영훈의 승부수가 등장했다. 흑87의 건너붙임. 전도가 어떻게 되든 차단해서 공격으로 이득을 얻지 않으면 뒤처진 실리를 만회할 길이 없다는 판단이다.

서서히 백쪽으로 형세가 기울어 가고 있다. 박영훈의 공격이 신통치 않았기 때문이라기보다 백대마는 심하게 공격받을 형태가 아니었다. 이세돌이 국면을 잘 이끌어왔다는 방증.

결국 백대마의 공격을 둘러싼 좌반부의 공방은 백이 잘 처리한 결과. 흑의 집부족증은 더욱 두드러지고 있다.
오후 3시 - 177수 진행, 덤이 부담스럽다   

오후 2시가 지난 상황은 백이 우세한 흐름이긴 하나 승부를 속단하긴 이르다. 분명 집은 백이 많지만 흑은 전반적으로 두터운 데다 '끝내기의 달인'인 박영훈의 종반 솜씨를 감안할 때 추격의 여지가 있다.

박영훈은 역끝내기를 서두르는 등 실리 확보에 분주. 그러자 이세돌이 참지 못하고 불안정한 좌하 흑을 향해 공격의 포문을 열었다. 그 와중에 160으로 끼운 것이 호착. 박영훈, 덤이 부담스러운 가운데 본격적인 끝내기에 몰두하고 있다. 
오후 3시 28분 - 이세돌 9단, 결승1국 승리

이세돌, 남아 있는 시간을 투입하며 끝내기에 집중. 끈질기게 버티던 박영훈도 마지막 투혼을 쏟으며 계가까지 갔으나 끝내 덤 차이를 극복하지 못했다. 

3시 28분 종국, 260수, 백을 쥔 이세돌 9단의 4집반승!

-자세한 소식은 잠시 후 종합 기사로 전해드립니다.