[삼성화재배] 속보/ 박영훈, 2국 승리!
작성자:한창규, 2008-01-23 22:37 입력
오전 10시 20분 - 34수 진행, 1국과 동형포석 등장
박영훈이 벼랑을 타고 올라올까, 이세돌이 또다시 이겨 2억원의 주인공이 될까?

하루 휴식기를 가진 뒤에 맞은 결승2국이다. 둘째 판은 돌을 바꿔 이세돌이 흑, 박영훈이 백을 들고 둔다. 평소 각자가 강점을 지닌 차례. 이세돌의 흑번은 공격 성향이 좀 더 짙어지며 박영훈의 백번은 두텁게 두어나가면서 덤에 걸리게끔 만드는 능력이 뛰어나다.

입회인은 백성호 9단. 각각 7분 전과 5분 전에 입실해서 시작종을 기다리고 있는 이세돌 9단과 박영훈 9단을 향해 10시 시보와 동시에 대국 개시 선언을 알렸다(시작을 기다리며 이세돌은 커피를 박영훈은 녹차로 긴장을 달랬다). 평이한 집바둑 양상을 띠었던 1국의 흐름을 답습할지, 적극적인 운석으로 관객들에게 짜릿한 묘미를 선사할지. 이세돌의 첫 수는 우상귀 소목에 포진했다.

10시 20분, 불과 20분이 지났을 뿐인데 반상은 좌상귀에서 정석 하나를 만들며 흑백의 돌들이 벌써 대체적인 윤곽을 드러내고 있다. 흥미롭게도 17수까지 제1국과 동형의 포석. 한게임바둑 해설자 목진석 9단은 "대국 전 박영훈 9단으로부터 1국의 포석을 다시 둘 것 같다는 암시를 받았다. 어제 포석을 연구했다는 얘기를 들었다"고 설명. 26수까지는 어제 연구한 대로의 수순.

한게임바둑에서는 오전 10시부터 목진석 9단의 문자 생중계(중계 클라이언트), 오후 1시부터 김성룡 9단(중계 클라이언트)과 김승준 9단(대국실)의 화상 생중계를 보내드리며, 아울러 시시각각으로 변화하는 반상의 추이를 실시간 속보로 전달한다.
오전 11시 - 55수 진행, 우상에서 불길
박영훈 9단은 어젯밤 부근 최철한 9단, 홍민표 6단 등 '친위대'와 부근 호텔에서 투숙했다는 후문이다. 포석을 연구하며 전의를 불태웠던 박영훈이 초반에 시간을 많이 쓰며 신중한 모습을 보이고 있다. 이세돌은 상대의 의중을 거스르며 공격적인 자세.

10시 45분, 우상에서 불꽃이 일고 있다. 백이 흑진을 돌파하자 흑도 백을 가르고 나갔다. 서로 뜸을 들이는 간격이 차츰 길어지고 있다. 백의 선택은 두 가지. 아예 귀의 실리를 도려내는 것과 귀의 돌을 희생타로 삼아 우변 한점을 움직이는 수. 11시까지는 1국(52수 진행)과 비슷한 진행 속도이다.
11시 30분 - 75수 진행, 이세돌의 노림수 강타!

우상의 갈림은 박영훈이 숙고 끝에 우변 한점을 살리는 선택을 함으로써 우상귀의 실리는 흑이 차지했다. 그 과정에서도 상대의 주문을 곧이곧대로 응하지 않는 이세돌의 반골 성향이 나타났다. 하지만 전체적인 변화는 백이 나빠 보이지 않는다는 목진석 9단의 진단이다.

2라운드는 실리를 차지한 대신에 엷음을 초래한 흑의 타개가 초점. 반대로 말해 박영훈의 공격이 기대되는 장면이다.

이세돌의 생각은 다른 것 같다. 이미 어느 정도 황폐화된 우변 흑일단은 가볍게 보려는 태도를 보인다. 실리로 최대의 곳이라 할 수 있는 좌하귀를 저공비행해 들어가며 1국처럼 발빠르게 집을 확보하고 있다. 목진석은 "버티기"라고 한다. 우변을 보강하고 있다가 좌하귀에 백의 손이 먼저 가는 날이면 흑의 실리가 부족하다는 얘기.

'비관파' 이세돌이 실리를 좇고 있지만 국면이 엷다. 박영훈은 서두르지 않는다. 우변을 공격할 만도 한데 큰 수를 차지하며 흑이 한수 들여 우변을 강요하라며 무언의 압력을 가한다.

11시 27분, 이세돌의 노림수가 터져나왔다. 예상치 못한 흑75를 본 박영훈의 시름이 깊어지고 있다.
낮 12시 - 86수 진행, 중앙 공방전이 승부처!

박영훈 9단, 의자를 바짝 끌어당기고 머리를 바둑판에 최대한 근접시킨 채 수읽기 세계에 빠져들었다. 돌통에 손이 들어갔다 나오기를 여러 번, 20분이 넘는 장고 끝의 결단은 타협책. 그러나 이세돌 9단은 빈틈을 포착한 듯 백돌을 차단하며 힘을 내고 있다. 주도권이 서서히 흑쪽으로 넘어가는 분위기.

중앙의 공방전이 승부처로 떠오른 가운데 점심시간을 맞았다. 휴식시간이라지만 두 기사 모두 바둑판 생각에서 벗어날 수 없을 듯. 오후대국은 1시부터 속개된다.
▲ 형세가 긴박해져 감에 따라 두 대국자의 머리가 바둑판 위까지 바짝 당겨져 수읽기에 골몰하고 있다. 
13시 10분 - 90수 진행, 형세는 오리무중

오후대국이 속개됐다. 오전 2시간 동안의 진행을 지켜본 검토진은 '오리무중'의 형세라고 중간 판정을 내리고 있다. 초반 흐름은 백을 쥔 박영훈이 재미있었으나 중반 들어 이세돌이 강수에 이어 백돌을 분단, 실마리를 잡았다는 분석. 오전의 소비시간은 박영훈이 1시간 10분, 이세돌이 55분을 사용했다. 13시 10분 현재 90수 진행.
13시 35분 - 103수 진행, 대마 수싸움!

갑지가 국면이 험악해지고 있다. 기세가 충돌하며 대마 수싸움으로 치닫는 양상이다. 누구의 수읽기가 옳을까?


'완전 승부'가 됐다. 종국이 멀지 않은 것 같다. 수싸움은 어느 한쪽이 부러지게 마련인 법.
14시 - 149수 진행, 박영훈 승세 확립!

대마 수싸움의 결말은 흑이 먼저 따내는 패. 그러나 형세는 백이 장악했다. 대마를 잃긴 했지만 중앙이 두터워진 데다 팻감으로 두 수를 연타, 우하의 흑을 수중에 넣는 전과를 올렸다. 

이세돌 9단, 분주히 움직이고 있지만 괴로워하는 표정이 역력하다. 우승컵의 향방은 내일 최종3국에서 결판날 것 같다.
▲ 명인전 예선과 겹친 1국에 비해 2국의 검토실은 활기가 돌았다. 대국장 인근에서 기자단을 초청해 오찬을 연 2007바둑리그 우승팀 영남일보 선수들이 활발하게 검토에 참가했다. 
14시 30분 - 178수 진행, 박영훈 승리가 보인다!

이세돌의 버티기가 계속되고 있다. 박영훈은 괴롭힘을 받는 듯하면서도 주위의 두터움을 이용, 물러서지 않는다. '마법'을 부리지 않고선 이세돌 9단이 형세를 반전시키기 어려워 보인다.

박영훈 9단, 결승3국까지 염두에 두는 듯 오히려 강하게 응징하고 있다. 이세돌이 마지막 버티기로 나온 좌변의 공방이 마무리되면 우열이 분명해질 것 같다.
14시 53분 - 214수끝, 박영훈 2국 승리!

끈질기게 변화를 꾀하던 이세돌 9단, 별 소득을 올리지 못하자 돌을 거뒀다. 2시 53분 종국. 214수, 박영훈 9단 백불계승. 


-자세한 소식은 잠시 후 종합 기사로 전해드립니다.