[일본기성전] 조치훈, 야마시타에게 KO승!
작성자:김광호, 2008-01-31 20:04 입력


조치훈이 초반부터 난타전 끝에 반격에 성공,  기성을 향해 발동을 걸었다.
'불멸의 승부사' '꺼지지 않는 불꽃' 등은 조치훈의 이름 앞에 따라붙는 수식어. 올해 53세로 접어든 조치훈은 바둑 나이로 치면 이미 쇠퇴기에 접어들었다. 이런 조치훈이 일본 최대기전의 도전자가 되어 기성 야마시타에게 승리, 승부를 원점으로 돌려놓았다.

일본 서열 1위 기성에 도전하고 있는 있는 조치훈 9단이 30~31일 일본 시마네현 마스다시에서 벌어진 제32기 기성전 도전7번기 제2국에서 타이틀 보유자 야마시타 게이고 9단에게  248수 만에 백불계승을 거뒀다. 

브라질에서 치러진 개막전에서 아쉽게 패한 조치훈은 제2국을 맞아 공격적인 모습을 보였다. 선 실리 후 타개가 전매특허인 조치훈에게 초반부터 강공은 다소 의외. 그만큼 2국에서의 승부욕이 불타오른 것이다. 
첫날 진행은 1국과 마찬가지로 40여수로 끝이 났다. 초반 우상귀에서 요즘 등장하는 미완성정석을 선택, 때이르게 전투의 양상을 띠었다. 치고받은 돌들이 우하쪽으로 번지면서 타협책이 나왔는데 백이 다소 불만이라는 평가. 백이 두터워졌지만 원래 백집이었던 우하귀가 흑집으로 변한 것이 흑의 우세에 손을 들어 줬다.
조치훈의 승부사다운 면모는 바로 이어졌다. 형세의 불리를 느낀 순간 상변 흑진영에 침입을 시도. 백말을 중앙으로 끌고나오는 데 성공했다. 
백돌이 중앙으로 살아오면서 좌변 흑진영이 파괴되자 흑도 강력하게 버티기 시작했다. 그 버팀은 곧 자멸로 이어졌다. 이 부분이 시작될 즈음 두 기사는 제한시간을 모두 소비했고 초읽기에 몰린 상황. 백모양에 갇힌 흑말이 위태로운 상태였지만 야마시타는 끼우는 묘수를 발견하며 대마를 살렸으나 이미 형세판단을 끝낸 조치훈이 집으로 마무리지으려고 했다.
하지만 야마시타는 순순히 물러나지 않았다. 우하쪽, 우상쪽 모두 패의 여지를 남기면서 끈질기게 저항해 왔다. 그 저항은 248수째에 가서야 멈췄다. 종국시각은 오후 7시 56분, 남은시간은 조치훈 초읽기 7개, 야마시타 초읽기 1개.

조치훈은 80~90년대 대삼관왕(기성, 명인, 본인방)을 두 번이나 차지한 일본바둑계의 최강자였지만 2000년 이후 3대 기전과는 인연을 맺지 못했다. 이번 도전자결정전에서도 일본 현역 최강이라고 일컫는 장쉬 9단의 벽이 있었다. 장쉬는 올해 일본 기도상에서 최우수기사상을 받았다(조치훈은 우수기사상을 받았다).

한편 야마시타는 타이틀 획득한 후 2연속 완봉승의 기록을 세웠지만 이번 패배로 그 기록은 이어가지 못하게 됐다. 

명인전. 본인방전과 함께 일본의 3대 기전으로 불리는 기성전은 우승 상금만 4천200만엔(약 3억4000만원)에 달하는 일본 최대의 기전이다. 우승자는 자동적으로 일본바둑 서열 1위에 오른다. 제한시간이 8시간으로 한판을 이틀에 걸쳐 두며 7번기로 승부를 결정하기 때문에 강인한 체력과 끈기를 요하는 것이 특징이다. 조치훈이 기성전을 승리하게 되면 9회 우승 위업을 이룩하며, 통산 72번째 우승 기록을 세운다. 

[제32기 기성전 도전7번기 일정 및 결과]
-1국 : 1월 12~13일 브라질 상파울로, 야마시타 140수 백불계승
-2국 : 1월 30~31일 일본 시마네, 조치훈 248수 백불계승
-3국 : 2월 7~8일 일본 아이치
-4국 : 2월 21~22일 일본 나가사키
-5국 : 3월 27~28일 일본 교토
-6국 : 3월 13~14일 일본 스즈오카
-7국 : 3월 19~20일 일본 스즈오카