[한국랭킹] 이세돌 '요지부동' 1위
작성자:한창규, 2008-02-01 14:55 입력


추월 불가!

이세돌이 한국랭킹 1위 자리를 굳건히 지켰다. 1일 한국기원이 발표한 2008년 2월랭킹에 따르면 이세돌은 종합 포인트 15,839점을 기록해 단연 1위에 올랐다. 이는 지난달보다 470점이 상승한 것으로 2위 이창호에겐 1908점 앞섰다. 1, 2위 간은 세계대회 우승 시 예상되는 획득 포인트(예선부터 누적 포인트를 합해 약 1,700점)보다 더 차이 나는 간격이다.

이세돌의 랭킹1위는 지난해 11월부터 4개월 연속이며, 올 1월 개정된 포인트 산정방법은 2007년에 맹활약한 이세돌에게 이전보다 유리하게 작용하기 때문에 그를 넘어설 기사는 당분간 없을 것으로 보인다.

2위에 오른 이창호는 1월 13연승을 질주하며 100% 승률을 기록했으나 종합 포인트에선 오히려 41점이 하락, 1위와의 점수차는 더 벌어졌다.

3위엔 박영훈이 랭크됐다. 하지만 박영훈 역시 종합 포인트에선 98점이 빠져 13,345점에 머물렀다. 13,931점인 이창호와는 586점 차이.

이 밖에 4위 목진석, 5위 조한승, 6위 강동윤은 1월과 변함없는 자리를 지켰다. 그러나 지난달 7위였던 이영구는 8위였던 원성진에게 1점 뒤져 자리가 맞바뀌는 결과를 빚었다. 1월엔 원성진이 1점차로 8위가 됐었다. 또 생애 첫 10위권에 발을 들여놓았던 한상훈은 이번 달 역시 9위를 유지했으며, 10위 박정상도 지난달의 순위를 이어받았다. 두드러진 점은 개정된 산정법을 적용받아 1위 이세돌을 제외한 나머지 10위 안의 기사 전부 종합 포인트가 하락했다는 것이다.

한편 여자기사 중에서는 조혜연이 10,468점으로 36위에 랭크, 가장 높은 자리를 차지했다. 반면 박지은은 원양부동산배를 우승했음에도 불구하고 46위에서 50위권 밖으로 떨어졌으며 지난달 50위에 턱걸이했던 루이나이웨이도 이번 달엔 순위가 밀려났다. 