[화제] 바둑학회 이재윤 회장 취임… 세미나도 함께 열려
작성자:김광호, 2008-02-02 01:29 입력


2월 1일 서울 서초구 서초동에 위치한 세종원에서 한국바둑학회 정책 세미나가 열렸다. 아울러 한국바둑학회정기총회 및 회장 이취임식도 동시에 가졌다. 
'한국바둑학회 발전방안'이란 주제를 놓고 남치형 명지대교수의 사회로 진행된 세미나에서는 이재윤(대한바둑협회 수석부회장) 씨가 '바둑의 지방 활성화를 위하여', 양종호(미래바둑연구소장) 씨가 '바둑학자 무엇을 어떻게 공부할 것인가', 김달수(대한바둑협회 국제분과위원장) 씨가 '한국 바둑의 세계 종주국화', 강준열(대한바둑협회 전무이사) 씨가 '협회 입장에 본 정책 연구', 김진환(명지대학교 바둑학과 교수) 씨가 '학회의 본질적 기능강화를 위한 제언'에 대해 발표했다.
발표가 끝난 후 참석자들과의 질의와 응답이 이뤄졌는데 현재 한국바둑의 위기에 대해 한 경영학과 교수는 '경영과 바둑은 동일하다. 침체가 있으면 발전이 있기 마련'이라고 말해 현재 바둑의 침체기를 발전방향으로 돌리는 데 노력해야 한다고 강조했다.
이어 장소를 옮겨 바둑계 인사들을 포함한 100여 명이 지켜본 가운데 간단한 정기총회가 이뤄졌으며 곧바로 임성빈 전임회장(한국바둑학회 명예회장)의 이임사와 이재윤신임회장의 취임사가 진행됐다. 
취임사 도중 명인전 본선진출을 이룩한 조훈현 9단이 소개되자 장내는 열렬한 환호성이 터지기도 했다.

▲ '협회 입장에 본 정책 연구'를 주제로 강준열 전무이사가 발표하고 있다. 

▲ 세미나 발표자들과 사회자. 왼쪽부터 김진환, 양종호, 강준열, 이재윤, 김달수, 남치형. 

▲ 직분을 다하고 명예회장에 위촉된 임성진 전임회장이 이임사를 하고 있다. 

▲ 한국바둑학회를 이끌어나갈 이재윤 신임회장.

▲ 조건호 대한바둑협회장이 신임회장에게 축사를 전하고 있다.

▲ 한국기원대표로 한상렬 한국기원 사무국장이 축사를 전하고 있다. 

▲ 임성빈 명예회장과 이재윤 신임회장이 꽃다발을 받고 포즈를 취하고 있다. 

▲ 바둑문화연구가 이승우 씨가 이재윤 신임회장에게 기념우표를 전달하고 있다.