[십단전] 17연승 이창호, 133번째 왕관은 '십단'
작성자:한창규, 2008-02-02 22:33 입력



반갑다. 기쁘다.

확실히 제자리를 찾았다. ‘바둑영웅’의 부활을 간절히 소망해 온 수많은 팬들에게 2008년 새해에, 설날에 이창호 9단이 큰 선물을 선사했다. 나아가 이세돌과의 일인자 싸움이 더욱 볼만해졌다.

2일 바둑TV에서 막 내린 제3기 원익배 십단전 결승3번기에서 이창호 9단이 목진석 9단을 2-0으로 제압, 우승컵을 품에 안았다. 원년 대회에 이어 두 번째 패권이며 우승상금은 3천500만원.

일주일 전의 결승1국을 치열한 전투 끝에 유리한 발판을 놓았던 이창호는 2국을 맞아선 차분한 반상 운영으로 목진석의 예봉을 피해갔다. 승부가 결정된 장면은 중반 초입의 좌변 전투. 자신감 있는 착점과 도전적인 운석으로 전투바둑을 꾀하던 목진석이 상대의 활용(흑53)에 무모하게 저항한 수(백54)가 화근이 되어 어려움에 빠졌다. 국후 목진석은 "대국심리상 반발하고 말았는데 돌이켜보건대 얌전히 받아두어야 했다"며 과수였음을 자인했다. 후반의 흔들기도 무위로 돌아간 목진석은 대국개시 1시간 20여분이 지날 무렵인 163수 만에 패배를 인정하는 손짓을 보냈다.


이창호의 상승곡선은 눈에 띌 만큼 두드러진다. 작년 후반기 이후 치른 타이틀전을 전부 우승으로 연결시키고 있다. 2007년 연초부터 삼성화재배(창하오), 국수전(윤준상), 전자랜드배(강동윤), 후지쯔배(박영훈) 결승에서 연거푸 주저앉았던 때와는 전혀 다른 모습이다. 7월 18일, ‘지면 무관 추락’이라는 절체절명의 위기를 맞아 풀세트 접전 끝에 왕위전을 역전 방어한 것이 바닥을 치고 상승세에 불을 당긴 시점이 됐다. 그 이후 중환배와 KBS바둑왕전을 우승, 3관왕으로 2007년을 마감하며 2008년의 오름세에 힘을 실었다.

이번 우승으로 4관왕에 올라섰으며(이세돌은 7관왕, 박영훈은 3관왕), 개인 통산 133번째 우승 역사를 썼다(국제기전 21회, 국내기전 112회. 비공식 2회는 제외. 133회 우승은 조훈현의 157회 다음가는 기록). 아울러 지난해 말부터 이어진 연승행진의 숫자를 17연승으로 늘렸다. 연승행진의 지속 여부는 2월 중순 중국에서 열리는 농심신라면배가 1차 고비가 될 전망이다. 이창호는 우승인터뷰에서 “대개 새해의 출발이 좋지 않았는데 올해는 신기할 정도로 만족스럽다”며 기쁨을 감추지 못했으며, 이세돌 9단과의 승부에 대해선 "두는 것 자체가 재미있을 것 같다"라는 소감을 밝혔다.


2008년을 ‘타이틀 획득의 해’로 지표를 세웠던 목진석은 연초부터 잇달아 강한 세력을 만나 힘겨운 싸움을 벌이고 있다. 랭킹1위 이세돌에 의해 기성전 도전자결정전 진출이 꺾였으며, 랭킹2위 이창호에게 막혀 타이틀에 가장 근접했던 십단 획득의 꿈이 무산됐다. 목진석은 3월 초 랭킹3위 박영훈을 상대로 맥심커피배 우승을 다툰다.

피해갈 곳 없이 진을 치고 있는 이 '삼각편대'를 뚫지 않고선 랭킹4위 목진석이 올라설 정상의 자리는 없다. 목진석이 올해 기록한 4패는 전부 이세돌, 이창호한테 당한 패점이다. 목진석은 1천500만원의 준우승상금을 받으며 다음기엔 시드로서 8강부터 출전한다.

지난해 5월 29일 기전 규모 3억원으로 개막된 제3기 원익배 십단전은 돌가리기에서 맞힌 쪽이 흑백 선택권을 가지며, 제한시간 각자 10분(40초 초읽기 3회)의 속기로 진행됐다.

[결승3번기 최종결과]
-제1국 : 이창호, 170수 백불계승
-제2국 : 이창호, 163수 흑불계승

-인터뷰 및 현장사진은 해당 코너에서 보실 수 있습니다.