국내기획기사
조훈현, 소소회 정기모임
2001-05-14 입력
             
 
『조훈현ㆍ소소회 정기모임』
11
세 계최강의 연구모임. 조훈현 9단과 이창호 9단을 비롯한 소소회 소속기사 50여명 간의 정기모임이 5월 12일조훈현 9단의 자택에서 열렸다. 이번 모임이 시작된 것은 조9단이 현재의 평창동 자택으로 이사한 것을 기념해 소소회 기사들을 초청, 집들이를 한 것인데 이때 모인 젊은 기사들은 당대 최고수와의 시간을 헛되이(?) 보내지 않고 즉석에서 복기검토를 했고 그것이 정기적인 연구모임으로 발전, 5년째 이어지는 연례행사가 되었다. 
 
이날 연구검토의 첫 테이프를 끊은 것은 원성진 3단. 얼마 전 끝난 신인왕전 결승 1,2국을복기했다. 처음에는 결승에서 조한승 4단에게 2:0의 완패를 당한 원3단이 바둑내용이 부끄럽다며 한사코사양하는 것을 소소회 회장인 김성룡 6단이 강권(?)을 발휘해 검토가 시작되었다. 원3단은 말없이 복기를 하며 때때로 아쉬움을 표시했고 조9단은 이때마다 명쾌한 즉석 해설을 해 보였다. 조9단이 감상을 피력하면 주위의 여러 기사들도 함께 의견을 제시했고 이후 변화를 검토하는 형식으로 연구회가 진행되었다. 간혹 조9단은 결론을 내리기 어려운 부분이 생기면 말없이 검토를 지켜보던 이창
호 9단에게 “창호야, 너는 어떤 그림이 좋으냐?”고 묻기도 했고, 역시 어려운 장면에서는 이창호 9단도 명확한 결론은 피하며 그저 빙긋이 웃는 것으로 대답을 대신했다.
조9단은 가끔씩 신예들이 새로운 수법을 선보이면 “내가 옛날에 공부한 것은 다 소용없다니까, 요새는 전부 새로 배워야해.”라고 말해 웃음을 자아내기도 했다. 
원성진 3단에 이어 최철한 3단도 역시 김6단의 강권(?)으로 자리에 앉게 되었는데 바둑내
11
용이 신통치 않아 조9단의 질책을 당하게 되자 복기가 끝난 후 김6단은 “철한아 미안하다. 나는 내가 바둑을 그렇게 못뒀으리라고는 생각 못했어.”라고 농담을 던져 한바탕 웃음바다를 이루었다. 이후에도 조9단과 신예기사들은 약 4시간에 걸쳐 연구회를 진행했는데 예상보다 훨씬 길어진시간에도 불구하고 조9단 주위를 둘러싼 50여명의 기사들은 전혀 자리를 뜨지 않고 검토에 열중하는 모습이었다.복기검토가 끝난 후 이번 행사에 대한 소감을 묻자 최명훈 7단은 “고수와 함께있는 것만으로도 바둑이 늘죠. 당대의 최고수인 조 국수님과 이런 자리를 함께 할 수 있다는 것은 기사들로서는 참 행복한 일입니다.특히나 갓입단한 신예들은 이번 행사가 무척이나 기다려졌을 겁니다.”라고 대답했다. 연구회가 끝난 후 조9단의 자택 정원에 마련된 뷔페식으로 저녁만찬이 시작되었다. 한창 먹성이좋은 소년기사들이 많은 관계로 인원 수에 비해 충분한 음식이 마련되었음에도 불구하고 나중에는 음식이 동이 났고 이에 조9단의 부인 정미화 씨는 급히 음식을 추가 주문하기도 했다. 만찬이 끝나자 고참기사들과 여류 기사들은 주로 방안에서 TV를 보며 시간을 보냈고 소년기사들은 밖으로 나와 야구를 했다. 평소 테니스와 야구를 즐기는 소소회 기사들은 테니스공과 야구 글러브를 미리 준비해오는 치밀함(?)을 보였고 번갈아가며 공을 던져 자신이 최고의 투수임을 주장했다. 약 7～8명의 기사들이 구질을 선보인 결과 한종진 3단은 가장 공이 빠른 기사로 김광식 3단은 가장 안정된 제구력을 가진 투수로 평가 받기도 했다. 