바둑대상
이세돌, 3년 연속 '최우수 기사' 등극
2008 바둑대상 시상식 열려
2009-01-08 오후 4:45:07 입력
             / 2009-01-08 오후 11:53:33 수정
 

      ▲ (왼쪽부터) 최우수기사상을 수상한 이세돌 9단, 시상을 한 한국기원 허동수 이사장, 우수기사상을 받은 이창호 9단. 

  이세돌이 3년 연속 '최우수 기사'에 선정됐다. 

  2008년 한 해 동안 우수한 성적을 
거둔 프로, 아마추어 기사 및 바둑의 보급과 발전에 공로가 큰 사람에게 시상하는 '2008바둑대상'이 1월 8일 오후 6시 30분, 
서울시 삼성동 그랜드인터컨티넨탈 호텔에서 열렸다. 

시상식은 김지명 아마6단과 최유진 바둑TV 진행자가 맡았으며, 허동수 
한국기원 이사장을 비롯해 김인 9단, 조훈현 9단 등 바둑 관계자 300여 명이 자리를 빛냈다.

      ▲ 이세돌 9단의 인터뷰 모습. 


'2008바둑대상'중에서 최고의 상인 
‘최우수기사상’은 LG배, 삼성화재배 등 굵직한 대회에서 우승을 차지하며 6관왕으로 최다 타이틀을 보유하고 있는 이세돌 9단에게 
돌아갔다. 이창호 9단은 이세돌 9단과 경합을 벌였으나 아쉽게도 ‘우수기사상’에 그쳤다.

이세돌 9단은 "사실 이창호 9단에게 많이 시달려서 우수 기사상을 받을 것이라고 예상했었다. 최우수 기사상을 받아서 기분이 좋다. 중국 기사들에게 밀리지 말라는 의미로 알고 최선을 다하겠다."고 수상 소감을 밝혔다. 

이창호 9단의 수상 소감은 좌중들의 웃음을 자아냈다. 지난해 2007바둑대상에서 이세돌 9단을 겁나게 하겠다는 말에 대한 변명을 한 것. 이창호 9단은 " 최우수기사상의 후보가 된 것만해도 기쁘다. 작년에 이세돌 9단을 겁주겠다고 말했는데, 괜한 말을 한 것 같다."고 했다. 

      ▲ 감투상을 차지한 목진석 9단(왼쪽)과 신예기사상을 차지한 김기용 4단. 



 감투정신을 발휘, 성적이 우수하거나 인상적인 기록을 낸 기사에게 수여하는 '감투상'은 목진석 9단이  받았으며, 목진석 9단은 "새해 초 부터 좋은 선물을 받아서 행복하다. 여류기사상을 제외하고 바둑대상의 모든 상을 한번씩 다 받아 보고 싶다."며 부모님과 여자친구에게 감사의 말을 전했다. 목진석 9단은 십단전, 입신최강전, 왕중왕전에서 준우승을 차지했고, 현재 이세돌 9단을 상대로 국수전 도전기를 펼치고 있다.

 만 25세 미만, 입단 5년차 이하의 기사로 우수한 성적을 거둔 기사에게 수여되는 신예기사상은 신인왕전, 신예프로10걸전에서 우승을 차지한 김기용 4단에게 에게 돌아갔다. 김기용 4단은 "예상치 못한 큰상을 받았다. 작년에 성적이 별로 좋지 않아서 부끄러운 상 같다. 운이 좋아서 신예기전에서 두번 우승을 차지했는데, 올해도 운이 좋아서 감투상을 탄 것 같다. 내년에는 실력으로 많은 상을 타고 싶다."고 소감을 말했다. 

      ▲ 6년 연속 '남녀인기기사상'을 받은 이창호 9단과 박지은 9단. 

네티즌 
투표로 진행된 인기기사상은 올해도 어김없이 이창호 9단과 박지은 9단이 받았으며, 이들은 각각 총 득표의 43%, 38%를 획득, 
이세돌 9단과 이민진 5단을 따돌리고 수상의 기쁨을 누렸다. 이창호 9단과 박지은 9단은 2003년 바둑문화상이 바둑대상으로 바뀐 
뒤부터 생겨난 인기기사상을 단 한 차례도 놓친바 없다. 

이창호 9단은 수상 소감에서 "받을 수록 기분이 좋아지고 행복한 상이다."라고 말했으며, 사회자가 "다수에게 사랑받는 것이 좋은가, 한 사람에게 사랑받는 것이 좋은가?"라고 묻자 "한 사람에게 사랑받는 것이 좋다."고 말했다. 
박지은 9단은 "받을 수록 기분이 좋다. 앞으로 인기상이 계속된다면 내년에도 인기상을 받고 싶다."고 했다. 

박지은 9단은 이 상과 더불어 여자기사상까지 받았다. 지난해에도 여자기사상은 받은 박지은 9단은 "세계대회에서 우승을 하고 별다른 성적을 내지 못했다. 부끄러운 상인 것 같다. 올해는 세계대회 국내대회에서 좋은 성적을 내겠다."고 말했다.

      ▲ 조건호 대한바둑 협회장으로부터 트로피를 받고 있는 하성봉 아마 7단. 

아마추어 기사상은 강창배 초단이 입단에 성공하면서 후보에서 빠진 
가운데 김남훈, 송홍석, 함영우, 이상헌, 하성봉 아마 7단이 후보에 올랐으며, 아마랭킹 4위, 제29회 세계아마바둑선수권대회 우승을 
차지한 하성봉 아마 7단에게 돌아갔다. 하성봉 아마7단은  "아마추어로 활동한지 10년이 되었다. 기쁜날이다. 청아모 친구들과 양천대일원장님, 도장 식구들에게 기쁨을 전하고 싶다."고 소감을 전했다. 

한편, 바둑 발전에 공헌을 한 사람에게 주어지는 공로상은  이민희(동아일보 사업국 문화사업팀
부국장),
고광록(법률법인 율곡 변호사) 씨가 수상했다. 

      ▲ 연승상과 승률상을 차지한 이창호 9단(왼쪽)과 최철한 9단. 두 기사는 올해 잉씨배 결승전에서 맞붙는다. 
마지막으로 기록부문에서는 74승 26패를 기록한 이세돌 9단이 다승상을, 
76.12%의 승률을 보여준 최철한 9단이 승률상, 2007년 12월 3일부터 2008년 2월 12일까지 18연승을 거둔 이창호 
9단이 연승상을 차지했다.
◎ 2008 바둑대상 명단
목록
명단
경쟁부문
최우수기사상
이세돌 
우수기사상
이창호
감투상
목진석
신예기사상
김기용 
여자기사상
박지은 
아마추어기사상
하성봉 
인기기사상
이창호, 박지은 
기록부문
다승상
이세돌 (74승 26패)
승률상
최철한(51승 16패, 76.12%)
연승상
이창호(18연승, 
2007.12.03~2008.02.12일)
기타
공로상
이민희(동아일보 사업국 문화사업팀 
부국장)고광록(법률법인 율곡 
변호사)
 