천원전
이세돌, 강동윤과 10번기 압승 예고
불계승거두며 종합전적 2대1…10번기는 5승으로 앞서
2009-01-14 오후 5:11:48 입력
             / 2009-01-15 오후 1:22:45 수정
 
      ▲ 이세돌(왼쪽)과 강동윤이 대국을 하고 있다.  이세돌이 강동윤과의 10번기에서 압승을 거두고 있다. 1월 14일 스카이바둑 스튜디오에서 열린 제13기 박카스배 천원전 결승5번기 제3국에서 이세돌이 강동윤에게 172수만에 백 불계승을 거둬 2대1로 앞서나갔다. 이세돌은 이날 승리로 8년만에 천원 등극에 청신호를 밝혔다. 이세돌은 2000년, 3단 시절 류재형을 3대0으로 꺾고 우승을 차지한 바 있다. 이날 결과로 지난해 말 부터 화제를 몰고왔던 천원전과 명인전 '이세돌 vs 강동윤의 10번기'는 이세돌의 완승으로 싱겁게 끝날 가능성이 높아졌다. 이세돌은 명인전에서 첫판을 내줬지만 3승을 거둬 예상외로 쉽게 승부를 냈고, 천원전에서도 1패 뒤 2승을 거두며 같은 시나리오를 쓰고 있는 것. 또한 올 초에 열린 KBS바둑왕전에서도 이세돌이 강동윤에게 승리를 거둬 이세돌은 강동윤에게 6연승을 거두고 있다.이날 대국을 타이젬에서 문자 중계한 김만수 7단은 "강동윤이 너무 수동적으로 두는 바람에 포석에서 부터 뒤지기 시작했다. 중반 이후에는 이세돌이 너무 속기로 두면서 실수가 나오기도 했지만 역전에 이르지는 못했다."고 이날 대국을 총평했다. 또한 "강동윤과 이세돌의 10번기가 끝난 것은 아니지만 이세돌이 5연승을 거두고 있다. 번기 대결을 통해 세계1인자의 벽을 확실하게 느꼈을 것 같다. 앞으로 성장해서 박진감 넘치는 대국을 펼쳐주길 바란다."고 말했다. 한편 강동윤은 '이세돌과의 10번기 대결'에서 큰 일 한번 내지 못하며 벼랑끝에 몰렸다. 천원전과 명인전 1국에서 모두 이세돌에게 승리를 거뒀으나 이후로 힘을 내지 못한채 주춤하고 있다. 
결승5번기 제4국은 2월 4일 스카이바둑 스튜디오에서 속개된다. 제13기 박카스배 천원전은 스포츠 조선이 주최하고 동아제약(주)에서 후원한다. 제한시간은 각자 1시간, 초읽기 40초 3회가 주어지며 우승상금은 2천만원, 준우승 상금은 1천만원이다. 
  