동양생명배
환상의 끝내기 솜씨⑥
2008년 11월 12일 대국 - 제6보(72~96)
2009-01-16 오후 2:12:58 입력
             
 
[32강전] ● biohazard(일본) ○ 
절대지존(한국)중국에서는 인터넷으로 간혹 예선전을 두기도 한다는 말을 했지만 우리나라에서 
인터넷으로 공식전을 치른 것도 있을까? 정답은 ‘있다.’ 2003년 중국신인왕 콩지에와 한국신인왕 송태곤이 통합 신인챔프전을 치르던 
한중신인왕전이 그 무대이다.당시 전 세계를 공포로 몰아넣었던 중증호흡기증후군 ‘사스’를 기억할 것이다. 한중신인왕전은 
당시 중국과 한국을 오가며 1년에 한 번 씩 교류전을 가졌는데, 중국으로 넘어갈 차례에서 중국대륙을 휩쓴 사스의 공포가 인터넷대국을 
임하게 만들었다. 한국과 중국의 모처에서 각기 대국장을 마련하고, 화상으로 상대를 비추면서 인터넷 대국으로 진행되었다. 물론 입회인도 
각국에서 따로 두며 공정한 시합이 벌어졌음은 물론이다.당시 인터넷 대국의 필요성에 대한 논의가 많아졌으나, 사스의 
공포가 가시자 언제 그랬냐는 듯, 또 인터넷 바둑에 대한 논쟁이 쑥 들어가 버렸다. 분명 앞으로의 대국은 인터넷을 빼고는 상상할 수 
없을 것이란 사실을 누구나 다 알고 있으면서도, 앞장서서 인터넷 대국을 공식 대국화하려는 움직임이 없는 것은 슬픈 
일이다.
실 
전
<실전> 백1 쪽을 잇는다. 맘 같아서는 2로 바짝 막아가고 싶은데 백‘가’로 들여다보는 
노림이 아직은 남아있기에 1로 이은 것. 따라서 백‘가’를 의식해서 흑도 8로 간접보강을 해두는 것이다. 만약 중앙 집만을 생각한다면 
1로는 당연히 <참고도1> 백1,3으로 가야 한다. 그러나 흑4로 벌려두면 흑도 막강해 진다.
참고도1
지금 중앙은 백이 한 수를 더 들인다고 해도 몇 집이 더 불지도 않을 뿐 아니라, 한 수를 덜 들여도 
크게 집이 깎이지도 않을 것이다. 그런 곳에는 더 이상 투자할 수 없다. 따라서 <실전> 백9로 손을 돌린다. 지금 남아 
잇는 큰 곳이라면 9의 곳과 하변 25의 곳이다. 따라서 백은 중앙은 두터움 자체로 집이 된다고 보고 백9로 향한 
것.백9부터 17까지 선수로 당한다는 사실을 안다면 흑으로서는 정말 두고 싶은 생각이 들지 않겠다. 또한 좌변을 선수로 
쏙 파내면서 대망의 곳 25를 선착하는 백의 솜씨란. 정말이지 일류의 솜씨가 아니던가.수순 중 흑16은 최선이다. 만약 
<참고도2>처럼 굳이 넘어가지 못하게 하다가는 백2,4로 선수한 다음 6으로 건너오게 되어서 백이 너무 크게 
살아간다.
참고도2   
 