棋聖戰
왕리청, ‘1인자 자리 쉽게 내줄 수 없다’
2003-02-07 오후 3:08:00 입력
             
 
 [27기 
      일본 기성(棋聖)전]
 
왕리청, ‘1인자 자리 쉽게 내줄 수 없다’
      도전3국서 야마시타에 회심의 반격…1대2로 추격
 
왕리청 9단
‘아직은 1인자 자리를 물려줄 때가 아니다’ 내리 2연패를 당하며 
            무기력한 모습을 보였던 왕리청(王立誠)이 도전 3국에서 회심의 반격에 성공했다. 
            1월 5·6일 양일간에 걸쳐 일본 오츠시 비와코호텔에서 열린 기성(棋聖)전 도전7번기 제3국에서 기성 왕리청 9단이 
              도전자 야마시타 게이코(山下敬吾) 7단을 꺾었다.
              앞서 열린 1·2국에서 2연패를 당해 타이틀 방어에 적신호가 켜졌던 왕9단은 이날 소중한 1승을 거둠으로써 추격의 
              발판을 마련했다. 또 1승 6패로 절대적 열세에 있었던 야마시다7단과의 통산전적도 2승 6패로 조금 좁혔다.
      이날 대국은 지난 1국과 마찬가지로 왕리청 9단은 철저하게 실리로, 야마시다 7단은 대세력 작전을 펼쳤다. 왕9단은 우중앙 백진에 
      과감하게 뛰어들어 타개에 성공한 뒤 우하귀 접전에서도 최강의 수로 버틴 끝에 승기를 잡았다. 
      국후 왕리청 9단은 “우하귀에 백이 뛰어들면서 이기기 힘들겠다고 여겼다”며 고전임을 인정한 뒤 “우상귀를 굳힐 때에야 바둑이 
        조금 풀린 것 같았다”고 국후 소감을 피력했다. 
        반면, 야마시다 7단은 “중앙에서 응수를 잘 못 했던 것 같다”며 대국내용에 아쉬움을 표했다.
이로써 일본 랭킹 1위 기전인 기성전 승부의 향방은 오는 제4국이 큰 비중을 차지하게 됐다. 왕리청 9단이 반격의 여세를 몰아 
        4국마저 승리해 승부를 원점으로 만들면 기세상 오히려 타이틀 방어에 유리한 고지를 차지하게 된다. 하지만 야마시다 7단이 전력을 
        재정비해 4국에서 다시 1승을 추가하면 새로운 기성에 등극할 가능성이 매우 높아지게 된다. 야마시다 게이고 7단은 요다 노리모토(依田紀基) 
        9단 이래 해외파가 아닌 정통 일본인 출신의 프로기사로 일본 바둑팬들의 열렬한 응원을 등에 업고 있다.
제4국은 2월 18일부터 19일까지 양일간에 걸쳐 일본 미야자키시 미야자키 관광호텔에서 열리게 된다. 
타이젬/최철용 a4g@tygem.co.kr
■도전7번기 
        일정
 
번기
기성 왕리청 9단
도전자 야마시다 게이고
날짜
장소
1국
X
백 6집반승
1월 16~17일
도쿄 팔레스 호텔
2국
X
흑 불계승
1월 29~30일
후쿠시마시 스리가미티오오토리
3국
흑4집 반승
X
2월 5~6일
시가현 비와코 호텔
4국
.
.
2월 19~20일
미야자키시 미야자키 관광호텔
5국
.
.
2월 26~27일
토야마현 이소하나비 온천
6국
.
.
3월 12~13일
시즈오카현 케이단렌 게스트하우스
7국
.
.
3월 19~20일
카나가와현 칸보로우
현 전적
1
2
.
.