아마대회
“서중휘의 이가  제일 강했다”
2003-02-10 오후 4:27:00 입력
             
 
[제1회 덕영치과배 전국아마 32강 초청전]
“서중휘의 이가 제일 강했다”
강희구 꺾고 덕영치과배 우승
서중휘(사진)가 덕영치과배 원년 챔프에 올랐다. 
            2월 9일 대구 한국기원대구본부에서 열린 제1회 덕영치과배 전국 아마 32강 초청전에서 서중휘 아마7단이 강희구 
              아마6단을 꺾고 우승을 차지했다(131수 흑불계승). 
              전국 32명의 아마최강자들이 어깨를 겨룬 이 대회에서 서중휘 아마7단은 윤춘호 아마7단, 박성균 아마7단, 김정수 
              아마6단 등을 제치고 결승에 진출, 마지막 관문인 강희구 아마6단까지 불계로 꺾고 정상에 올랐다. 
이날 대국에서 서중휘 아마7단은 강희구 아마6단을 맞아 초반 대세력 작전을 펼친 뒤 흑진에 침투에 들어온 백대마를 
              함몰시켜 단번에 승리를 굳혔다. 
한국기원 연구생 출신으로 아마무대 3년차인 서7단은 지난해 학초배, 탐라배, 미추홀배에서 우승해 3관왕을 차지한데 
              이어 올해 또다시 덕영치과배 우승을 차지해 아마최강자임을 재증명했다. 강희구 아마6단은 아깝게 준우승에 그쳤으며, 
              선계성 아마6단과 김정수 아마6단은 공동 3위를 차지했다.
      우승자인 서중휘 아마7단에게는 상패와 함께 300만원의 우승상금이 수여됐으며, 준우승자와 공동 3위에게는 각각 200만원과 100만원의 
      우승상금이 제공됐다.  
      올해 처음으로 열린 덕영치과배는 대구에서 대형 치과병원을 운영하면서 한국기원 이사로서 활동 중인 이재윤 원장이 주최한 대회. 지난해 
      전국대회 랭킹 10위에 오른 기사(하성봉, 김상준, 서중휘, 홍맑은샘, 윤춘호, 김정수, 강희구, 조민수, 강영일, 김동섭)와 주최측에서 
      지역안배를 통해 22명의 프로기사를 지명해 32강 초청전 형식으로 치뤄졌다. 
이번 대회를 총괄한 양현모 진행위원장은 
        “일반 아마대회는 천편일률적인 방식으로 기사도 지치고 진행도 비효율적”이라고 지적한 뒤 “지역안배를 통한 초청전으로 세미프로급인 
        아마기사들에게 의욕을 고취시키고자 이번 대회를 개최했다”고 취지를 밝혔다. 
TYGEM/최철용 a4g@tygem.co.kr
■ 
                덕영치과배 본선 16강전 대진결과 
 
 
 