동양생명배
한국의 강세, 4강전 개시[BlackLight vs 뇌전검룡]①
●BlackLight ○뇌전검룡 - 제1보(1~21)
2009-01-26 오후 7:48:59 입력
             
 
이제 거의 막바지까지 
다 왔다. 우승상금 2000만원을 향한 바둑고수들의 열전이 4강으로 압축되었다. 4강전에는 
BlackLight(중국)-뇌전검룡(한국), 여름향기(P)(한국)-동양의빛(한국)으로 채워졌다.예년에 비해 한국기사들의 
분전이 눈에 띄게 좋아진 느낌이다. 한 동안 타이젬 오픈에서는 중국기사가 득세하였으나 이번에는 한국기사들이 심기일전, 4강에 3명이나 
올라왔다. 소개하는 바둑은 뇌전검룡 9단과 BlackLight 9단간의 한중맞대결이다. 4강전은 3번기로 치러지는데 이 바둑은 4강전 
첫 판이다.
실 
전
<실전> 흑5의 돌진에 백6은 ‘협공 같지 않은 협공’이다. 물론 이 수는 흑이 ‘가’로 한 
칸을 벌릴 여유가 있다는 뜻에서 과거에는 사용되지 않았던 협공이다. 그러나 요즘은 흑이 두 칸을 벌려도 좋은 그림이 되지 않는다는 
믿음 탓에 자주 실전에 등장한다. 하기야 두 칸을 벌려두면 안전하다는 것도 확실한 정설은 아닌 듯하다.역시 흑7이 
낯설다. 중국기사가 등장하니 낯선 포석이 나올 듯하다. 요즘은 중국바둑을 공부하지 않고서는 유행을 따라가기가 벅차다. 과거 10년 전 
쯤에 유행하던 소위 ‘한국형 포석’이란 것이 있었다면, 요즘은 ‘중국형 포석’이란 것이 득세한다. 조금 더 상세하게 말한다면 ‘포석 
겸 정석’이라고 해야 할 것이다. 기보를 대하다가 조금만 야릇한 광경이 나오면 분명 그것은 중국에서는 이미 상용화되어있는 진행이라고 
보면 된다.평범한 백8에 대해 흑9로 붙인 것은 그렇다고 쳐도 다음 흑11이 재미있다. 일단 신나는 초반이 될 듯하다. 
흑11은 <참고도1> 흑1로 호구치고 3으로 빠져두는 것이 보통의 갈래. 이 경우엔 흑이 쉽게 안정했고 흑▲의 자세가 
좋아서 백이 조금 불만이다.
참고도1
참고도2
따라서 <참고도2> 백2로 변신을 시도할 것인데, 그러면 돌려치기가 나올 것이고(6…▲) 
흑7로 잇는 변화가 될 것이다. 계속해서 백8로 끊게 되면 14까지 일단락. 백이 실리를 얻는 대신 흑15로 흑은 폭 넓게 판을 짤 
수 있다. 아마도 이편이 쌍방 최선의 그림일 듯.흑17,19로 밀고 나가서 21로 덮어씌운다. 축으로 잡을 수 없을 
때는 이렇게 ‘빈 축’처럼 몰고 나가는 수밖에 없다. 