동양생명배
승부수를 날리다 ⑤
●BlackLight ○뇌전검룡 - 제5보(73~112)
2009-01-31 오후 2:02:34 입력
             
 
2010년 11월에 
개최되는 제16회 광저우 아시안게임에서 바둑에 걸린 금메달은 3개로 확인되었다. 광저우아시안게임에서 처음으로 채택된 바둑 체스 
중국장기를 총괄하고 있는 광저우기원 롱젱싱 원장은 “지난 아시안게임 준비 1차 회의에서 금메달 개수를 최종확정했다. 바둑과 체스는 각 
3개의 금메달이 걸려있으며 중국장기에도 2개의 금메달이 걸려있다.”고 밝혔다.당초 한국에서는 금메달 5개가량이 될 
것으로 희망했고 중국 국가대표팀 감독 마샤오춘은 9개까지 예상하기도 했다. 그러나 중국장기가 새롭게 들어감으로 해서 각 종목의 형편을 
고루고루 헤아린 결과로 보인다. 3개의 종목이 된다면 남녀단체전과 페어대회가 유력하다.아직까지는 
아시아올림픽평의회(OCA)에서 공식적인 발표는 하지 않고 있다. 그러나 개최국의 의견을 최대한 존중하는 관례로 보아 사실상 확정이라고 
봐도 될 듯하다. 한편 바둑의 아시안게임 정식종목 채택은 07년 5월 카자흐스탄에서 열린 제50차 집행위원에서 최종확정 
되었다.
실 
전
우상귀를 살아야 하는 백은 장고 끝에 2를 내려놓는다. ‘날일자는 건너 붙여라’고 했거늘, 과연 이 
수가 성립할 것인가. 이어서 흑3으로 마치 억지로 끊어가는 듯하다. 바야흐로 1차 승부처가 된다.
참고도1
실전 중 흑3으로는 <참고도1> 흑1,3으로 집요하게 파고들어 흑5로 끊어가는 수가 
날카롭게 보인다. 그러나 백8,10으로 수상전을 들어가면 막상 수가 부족한 것은 흑이다. <실전> 흑5부터 백30까지는 
일사천리이다. 흑29로 살아갔으면 백도 30으로 때려서 일단 삶을 확보했다. 과연 누가 좋은 모양인가. “이 결과는 흑 
백간에 불만이 없다. 그러나 애초에 흑이 유리했으므로 아직은 흑이 더 좋다고 봐야 한다.”(서능욱 9단)선수를 잡은 
흑이 <실전> 33으로부터 일단은 유리함을 지속하고 있다. 백36으로 뛰어둔다. 맘 같아서는 <참고도2> 백1로 
좁지만 알뜰하게 지키고 싶지만 흑2이하 6까지 하변을 경영하게 되면 왠지 활기에서 백은 떨어진다. <실전> 흑37은 방금 
백36의 두 칸 뜀의 엷음을 의식한 공세. 백40은 ‘가’의 끊음을 보는 승부수이다.
참고도2
 