동양생명배
마지막 종점까지…⑥
●BlackLight ○뇌전검룡 - 제6보(112~153)
2009-02-01 오후 7:21:04 입력
             
 
이번 주말동안 
타이틀홀더가 탄생한다. 17~18일 양일간 원익배 십단전 결승전에서 신예 박정환과 백홍석의 승자가 생애 첫 타이틀을 따게 되는 
것이다.박정환은 1993년 1월 11일 생으로 현 프로기사들 중 나이가 가장 어린 기사로 바둑가에서는 일찍부터 기대하던 
그 소년이다. 4강전에서 이미 이창호를 이겨 될성부른 나무임을 과시한 박정환은 06년 5월에 입단했으며, 07,08년 삼성화재배에 
진출했다. 08년에는 신예프로10걸전 준우승을 차지하는 등 서서히 두각을 나타내고 있다.한편 백홍석은 이번이 두 번째 
십단전 도전이다. 06년에 삼성화재배 4강까지 진격했고, 신예프로10걸전에서 우승을 차지했다. 07년에는 생애 처음으로 본격기전인 
십단전 결승에 진출해 준우승 차지한 바 있다. 08년에도 기성전에서 준우승을 차지했다.객관적인 전력에서는 백홍석이 
앞선다. 그러나 박정환은 이제야 싹을 틔운 기대주로서 얼마만큼 뻗어나갈지 예측을 불허하는 매치가 될 것이다. 나이어린 기대주들이 
줄어들고 있는 마당이라 좀 더 어린 ‘10대 기사’ 박정환에게 관심이 쏠린다.
실 
전
백1로 쳐들어 와서 백11까지 탈출하게 되니 침입 작전은 성공적으로 보인다. 그러나 흑도 나눠진 각각의 
돌이 흑14까지 완생이 되면서 한 숨을 돌린다.그리고 흑의 입장에서는 하변에서 생겨난 백 대마와 좌변 백의 엷음을 
동시에 노릴 수 있는 계기는 되었다. 또 흑‘가’로 막게 되면 우변 백대마도 미생이다. 결과에 따라서는 ‘삼곤마’를 호령할 수도 
있다.백15는 그러한 정황을 잘 아는 백으로서 어쩔 수 없는 연결이다. 그러나 흑16부터 흑28까지 또 이득을 본다. 
엷음은 이래서 서럽다. 수순 중 흑16에 대해 백17로 받은 수는 어쩔 수 없다. 만일 <참고도1> 백2로 기대기로 피해를 
최소화할 수도 있겠지만, 흑9를 선수한 다음 흑11,13으로 호구를 치게 되면 뜻하지 않았던 상변이 또 두터워진다.
참고도1
또 <실전> 백21은 깊은 수읽기 끝에 나온 자구책이다. 이 수로는 <참고도2> 
백1로 잇고 싶지만 흑2가 이때는 좋은 응수가 된다. 즉, 백3과 흑4가 맞보기에서 또 다시 더 크게 걸려든다.
참고도2
 