천원전
강동윤 "세돌이 형! 안심금물!"
동률 만들어 승부를 최종국으로
2009-02-04 오후 4:56:39 입력
             / 2009-02-04 오후 7:08:34 수정
 
       ▲ 복기를 하고 있는 이세돌 9단(왼쪽)과 강동윤 9단. 강동윤이 회심의 한 칼을 휘둘렀다. 2월 4일 오후 2시, 스카이바둑 스튜디오에서 열린 제13기 박카스배 천원전 결승 제4국에서 1:2로 뒤져있던 강동윤이 이세돌을 상대로 236수 끝에 백 2집반승을 거두고 승부를 원점으로 돌려놓았다.강동윤은 지난해 제10회 농심배 2차전에서 5연승을 달성하며 '국민영웅'으로 떠올랐다. 게다가 명인전, 천원전 결승에 올라 이세돌과 10번기 대결이 성사되면서 이세돌의 아성에 대적할 기사로 많은 바둑 팬들의 관심 대상이 됐다. 10번기 대결은 이세돌이 5:3으로 앞서 있다. 명인전에서 제1국을 승리로 이끌며 앞서 갔던 강동윤은 내리 3연패를 당해 준우승에 그쳤고, 천원전에서는 이날 1승을 추가해 2:2로 팽팽히 맞서 있다.  천원전의 우승자가 가려지게 될 결승 최종국은 오는 6일(금) 오후 2시, 스카이바둑 스튜디오에서 열린다. 과연 강동윤이 이세돌을 상대로 타이틀획득에 성공할지, 아니면 이세돌이 9년 만에 다시 천원에 오를지 바둑 패들의 관심이 집중되고 있다. 제13기 박카스배 천원전은 스포츠 조선이 주최하고 동아제약(주)에서 후원한다. 제한시간은 각자 1시간, 초읽기 40초 3회가 주어지며 우승상금은 2천만원, 준우승 상금은 1천만원이다.     ■ 제13기 박카스배 천원전 본선 토너먼트 대진표 