동양생명배
중앙을 모조리 파헤치다⑤
● 동양의빛 ○ 여름향기(P) - 제5보(70~96)
2009-02-06 오전 10:17:02 입력
             / 2009-02-06 오전 10:34:31 수정
 
    중국 국가대표팀의 총감독으로 42세 위빈 9단이 선출되었다는 소식이다. 중국의 감독은 그간 마샤오춘 9단이 맡으면서 한국과 대등한 수준까지 끌어올렸음을 감안하면, 상당히 파격적인 기용이다. 총감독 선거에서 중국기사들에게 6차례나 세계대회 우승을 시킨 명감독 마9단이 ‘6소룡’의 선두주자인 위빈 9단에게 밀렸다는 것이 기이한 대목이다.아마도 괴팍한 성격의 소유자이며 지극히 개인적인 성향이 강한 마9단의 성격이 마이너스로 작용한 듯싶다. 마9단은 감독선거에서 패한 직후에도 “내가 왜 떨어져야 하는 지 아직도 모르겠다. 내가 그 동안 일군 6번의 세계대회 우승의 성과가 미흡했다는 것인가?” 라며 불만을 터뜨렸다고 한다.또한 마9단이 중국바둑의 기반을 닦았으니 이제는 위빈 9단이 맡아서 한국을 제쳐주기를 바라는 맘도 들어있다 하겠다. 위빈 9단도 90년대 후반 LG배에서 우승한 적이 있을 만큼 실력을 인정받은 기사이다. 2006년부터 여자팀을 이끌어 왔으며, 송롱후이 초단을 마인드스포츠대회에서 우승시키는 등 마9단 못지않은 지도력을 선보인 바 있다.총 감독이 위빈 9단으로 결정되면서 이하 남녀 국가대표팀 감독 또한 모두 바뀌었다. 남자팀은 화쉐밍 8단과 샤오웨이강 9단이, 여자팀은 왕레이 8단, 소년팀은 우자오위 9단이 각각 새 지휘봉을 잡게 되었다.
   실 전바둑으로 돌아가자. 백1로 끼우자 곧장 막지 못하고 흑2로 길을 터준다. 이것은 뭔가 문제가 생긴 것이다. 결국 흑3으로 요석 두 점을 잡긴 했지만 중앙이 백11,13으로 살아간다. 이래서는 제 아무리 요석이지만 백 두 점을 잡은 실리는 몇 집이 안 되기 때문에 백이 여기서 망외의 소득을 올렸다.수순 중 흑2로 <참고도1> 흑1로 곧장 막게 되면 어떨까. 이때는 백2로부터 역습을 가하는 수가 생긴다. 백6까지 되면 바둑은 여기서 끝임을 알 수 있다. 또 <실전> 흑14는 필수의 보강이다. 중앙 백이 모조리 연결을 하게 되어서는 백으로서는 대성공을 거둔다. 백이 상변을 파괴한 대가로 중앙에서 제법 지분을 양보해야 할 상황이었다. 그런데 오히려 백 두 점만 희생하고서 몸통 팔다리를 모조리 살려왔으니 장사가 잘 된 셈. 게다가 하변에서 중앙까지 이어진 흑 대마가 가만 보아하니 미생이다. 졸지에 전황이 역전되었다.   참고도1