LG배 세계기왕전
LG배 준결승전 하이라이트
2003-02-11 오후 11:10:00 입력
             
 
[제7회 
        LG배 세계기왕전 4강전 하이라이트] 
 
제주 중문단지를 달군 명승부의 현장
 일곱번째 LG배의 주인공은 결국 2년전과 마찬가지로 신구 '이-이대결'로 판가름나게 되었다. 
        
흥비롭게도 '세계제패 경험자 VS 첫 세계4강 진출자'의 맞대결 구도로 펼쳐진 오늘 4강전은 결국 그러한 '관록'의 차이로 
          승부가 갈렸다. 특히 이창호 9단·이세돌 3단 두 기사 모두 백척간두에 선 대마를 기사회생시키는 타개솜씨를 유감없이 보여준 
          것이 공통점이었다. 
세계적 관광명소 제주 중문단지를 뜨겁게 달구었던 명승부의 하이라이트를 간추려본다. 
위기에서 빛을 발하는 이창호의 타개솜씨
[준결승전 1]
○원성진 4단 VS ●이창호 9단
<2003. 2. 11, 서귀포시 롯데호텔, 163수 끝, 흑 불계승>
 
 
  
                  장면1(어설픈 공격감각)
17세의 나이로 일약 '세계4강'에 오른 원성진 4단은 이창호 9단과 첫 만남인 
                  이 대국을 앞두고 "어차피 정상적으로 두면 이기기 힘든 만큼 적극적인 작전으로 나가겠다"고 
                  출사표를 던진 바 있는데, 과연 초반부터 빈 귀를 놓아둔 채 적극적으로 싸움을 걸어갔다. 그러나 어설픈 공격감각으로 
                  초장에 대세를 그르치는데….
백1~5가 어설픈 공격. 흑6까지 깨끗하게 틀을 갖추자 오히려 백이 흑을 거들어준 듯한 모습 아닌가. 
  
                  참고도1-1(송태곤의 대안)
탁월한 공격력이 돋보이는 '소년장사' 송태곤 3단은 백1을 제시했다. 이렇게 한발 앞서가며 
                  공격했으면 흑을 좀더 괴롭힐 수 있었다는 것. 백5까지의 결과는 과연 실전보다 훨씬 낫다. 
현지에서 원성진 4단과 한방을 썼던 송태곤 3단은 내심 원4단을 응원한 듯 초반 백의 헛스윙을 못내 아쉬워했다.
  
  
 
  
                  참고도1-2(백, 활발)
흑2 다음에도 백은 3자리가 급소였다. 
만약 흑4로 받으면 백5로 이단젖혀 신바람을 낸다. 백이 활짝 피어난 모습.
  
 
  
                  참고도1-3(이창호의 대안)
                  앞 그림이 못마땅한 듯 국후 이창호 9단은 백3에 흑4로 받을 것이라고 했다. 
그러면 흑6까지가 예상되는데, 이 그림 역시 백의 입장에서는 실전보다 한결 낫다.
 
  
 
실전진행1(흑, 
                  우세확립)
                  흑2로 뛰고 나자 공격을 퍼붓던 오른쪽 백돌들이 도리어 엷어진 형국. 
흑4로 잽싸게 뛰어들어 귀살이 여지를 남긴 다음 흑14·24로 빠르게 움직이자 어느새 집차이가 크게 벌어지고 
                  말았다. 
                  흑 우세확립!
 
 
 
 
  
  
                  장면1(이창호의 묘수)
실리부족에 허덕이던 백이 거대한 흑대마 공격에 승부를 걸고 있는 상황. 백1로 
                  파호하자 아연 흑대마가 위기에 몰린 것 같다. 
자칫 삐끗하다간 공룡같은 흑대마가 사지에 몰리며 지금까지의 우세가 한순간에 날아갈지 모르는 위기상황. 그러나 
                  이창호는 역시 강했다. 
흑6이 회심의 묘수! 준비된 이 한수로 대마는 너무나 쉽게 살고 말았으니….
  
                  참고도2(백, 무리)
백1로 차단하려다간 흑2로 백 자신도 끊긴다. 이래서는 우변 백대마(○)가 되레 궁지에 
                  몰린 꼴 아닌가. 
   
  
 
  
                  실전진행2(흑승 확정)
흑2가 선수로 듣자 A의 한눈이 보장되어 대마는 너무나 쉽게 삶을 확보했다. 
그런 다음 유유하게 좌상귀마저 완생시켜 흑승이 확정되었다. 
  
 
 
        위기에서 받아치는 이세돌의 카운터펀치
[준결승전 2]
 
              ○조한승 5단 VS ●이세돌 3단
<2003. 2. 11, 서귀포시 롯데호텔, 269수 끝, 흑 2집반승>
 
  
  
                  장면1('쎈돌'의 대담성)
초반부터 줄곧 집부족에 시달리던 백이 찬스를 잡은 장면. 백1~5가 그럴듯한 
                  수순이어서 흑이 위기를 맞았다. 
                  검토실에서 "이렇게 된 이상 흑은 ●들을 버리며 사석작전으로 나갈 것"이라며 역전설이 나돌 
                  무렵, 이세돌 3단은 그러한 예상을 비웃듯 흑6으로 당차게 움직이고 나섰다. 
자신의 수읽기와 타개능력을 믿은 실로 대담한 결단이었다.
  
  
                  참고도1-1(흑, 걸려들다)
섣불리 흑1·3으로 움직이는 것은 하책. 백4까지 끊겨 꼼짝없이 걸려들고 만다. 
백△가 교묘한 올가미 구실을 하고 있지 않은가.
  
  
 
  
                  참고도1-2(흑, 거뜬한 삶)
▲가 타개의 실마리를 푸는 맥점이었다. 백1로 차단하고 싶지만, 흑2·4로 백의 약점을 
                  추궁하면서 안에서 사는 수가 있다. 
이 결과는 좌변쪽에서도 이득을 보고 장차 흑A와 B가 모조리 선수여서 흑이 한껏 기분을 낸 모습. 
  
 
  
                  참고도1-3(역시 흑, 충분)
                  그렇다고 흑4때 백5로 차단한다면 이번에는 흑6~14로 변신하는 수단이 성립한다. 이 바꿔치기 역시 흑이 충분한 
                  결과. 
                  A, B의 이용여지가 남아 백집은 생각보다 크지 않다
 
  
 
실전진행1(흑, 
                  대성공)
                  직접 공격이 여의치 않음을 깨달은 조한승 5단은 백1로 측면공작에 나섰으나, 흑2·6으로 대마의 활로가 활짝 
                  열렸다. 백은 기수를 좌변 흑에 돌렸지만, 흑16이 강력한 역습. 기기묘묘한 수순을 거쳐 결국 흑28까지 좌변대마가 
                  떵떵거리며 살아서는 흑의 승세가 확립되었다. 
자신감과 수읽기의 승리였다고 할까.
 
 
 
 
  
  
                  장면2('쎈돌'의 헛손질)
지나친 형세비관과 의욕으로 종종 종반 역전패의 우를 범하곤 하는 이세돌 3단의 
                  '고약한 손버릇'이 재현되는 장면. 그래서 이 바둑은 예상과 달리 막판까지 손에 땀을 쥐게 하면서 근소한 승부를 
                  연출시킨다. 
흑1이 평지풍파를 부른 긁어부스럼. 자칫 역전패의 빌미가 될 뻔했다. 백2로 차단하자 흑의 삶이 묘연하지 
                  않은가. 
  
                  실전진행2(흑, 큰 손해)
내친 걸음, 흑1로 움직여보았으나, 백2로 받으니 살 길이 보이지 않는다. 흑5에 백6이 
                  멋진 응수. 이렇게 되고 보니 흑은 이곳에 덤 이상의 손실을 입고 말았다. 
'반면 10집'의 낙승이 예상되던 이 바둑이 끝까지 '반집' 운운하는 박빙의 승부가 된 사연은 바로 이러한 
                  이세돌의 착각 때문이었으니, 정말로 미세한 형세였으면 꼼짝없이 역전이었으리라. 
  
  
 
  
                  참고도2-1(흑, 낙승코스)
침입하려면 흑1이 최선. 백2·4면 직접 살 수는 없지만, 대신 흑7~13의 이득을 선수로 
                  취할 수 있다. 
이렇게 되었다면 백은 돌을 던져야 했으리라. 
 
  
 
참고도2-2(백, 
                  무리)
그렇다고 백2로 차단하는 것은 흑3로 달려 더욱 쉽게 수가 난다. 이래서는 승부 끝. 
또한 흑으로선 애당초 침입하지 않고 2자리로 젖혀잇기만 해도 유리한 국면이었다. 
서귀포=TYGEM/김창호 gigung@tygem.co.kr
 
 
 
 