중국통신
위빈 "장기간 목표는 한국 초월하는 것"
중국 바둑은 발전하는 속도가 느리지만 매우 튼튼
2009-02-16 오전 11:21:55 입력
             / 2009-02-16 오전 11:23:24 수정
 
   마샤오춘을 이어 중국기원 총감독이 된 위빈이 적극적인 행동을 하고 있다. 특히 마샤오춘이 감독이었을 때 세계대회에서 6번의 우승을 차지한 것에 부담을 느낀다고 말했다.    위빈은 구정이 지나고 난 뒤 부터 총감독직에 적극적인 자세를 취했는데 함께 중국기원을 이끌어갈 기사들의 적극성에 감동을 받았다고 했다.“국가팀 기사들을 구리팀과 창하오팀으로 나누었다. 구리와 창하오는 각자 맡은 팀을 이끌어 나간다. 구정이 지나고 기사들이 모여 실전 훈련을 했는데 엄청난 대국을 소화해내며 적극적으로 훈련에 참가했다. 구리는 2판을, 창하오는 3판을 두었다. 모든 기사들이 하나로 뭉쳐서 변하지 않는 마음으로 지금과 같이 훈련한다면 누가 감독을 맡든 한국을 초월할 것이다."고 말했다.위빈은 의사소통을 중요하게 생각하며 기사들의 의견을 존중하겠다며 “구리, 창하오 등 고수들에게는 그들만의 공간을 마련해 줘 폭 넓은 사고를 하게 해야한다. 하지만 우리는 한 배를 탄 팀원이기 때문에 정해진 규칙은 지켜야한다. 나는 기사들이 스스로 잘 할 것이라고 믿으며, 나 또한 그들을 믿는다."고 말했다.     위빈은 총감독이었던 마샤오춘과의 비교에 대해 솔직하고 자신있는 말을 했다. 위빈은 부담을 느낀다고 솔직히 말하며 “부담이 없으면 편하겠지만 이 또한 앞으로 나갈 수 있는 원동력이다. 중국이 몇 차례 우승을 차지하긴 했지만 특별히 성적이 좋았다고는 생각하지 않는다. 한국에 비교할 때 중국은 세계대회에서 우승을 많이 차지한 것이 아니다. 한국은 특별히 강한 기사들이 주도권을 잡고 있다. 반면에 중국은 조금씩 발전해 더욱 강해지고 있다. 비록 발전하는 속도가 느리지만 매우 튼튼하다. 물론 한국의 훈련 방식도 많이 배워야한다. 현재 중국 바둑의 인솔자는 구리이다. 중국도 한국과 같이 일류급 기사들이 발전해 5년내 한국을 초월하길 바란다.”고 했다.마지막으로 위빈은 "세계대회에서 우승을 몇 번 했느냐를 가지고 나의 총감독 능력을 평가해서는 안된다. 한국 정상급 기사들과의 대국 내용이다."고 강조했다.http://post.weiqi.tom.com/2E000A92761.html 발췌
 