농심신라면배
이세돌 승리, 19일 구리와 맞대결
169수만에 흑불계승 거둬
2009-02-18 오후 3:20:10 입력
             / 2009-02-18 오후 6:35:21 수정
 
▲ 이세돌 9단이 생애 첫 농심배 본선 첫 대국의 첫 수를 두고 
있다.
이세돌 9단이 드디어 바둑 돌을 들었다. 2월 18일 한국시간 오후 3시, 중국 상하이에 있는 대한민국상해문화원 
3층에서 제10회 농심신라면배 세계바둑최강전 3차전 제12국 이세돌 9단 대 창하오 9단의 대국이 시작됐다. 대국은 중국 기패관리중심 
류스밍 주임의 입회로 시작됐으며, 돌가리기 결과 이세돌 9단이 흑을 쥐게 됐다. [오후 3시 40분] 두터운 바둑
실전1보 (1-24) 두텁게 판을 짜 나가는 이세돌 9단. 창하오 9단 또한 두텁게 두고 있다. 이세돌 9단이 과연 백24를 
어떻게 공격할지 궁금해지는 대목이다. 어제와 마찬가지로 검토실에는 중국 국가팀 감독 위빈 9단이 와 있고, 중국 각 사이트 기자들과 
한국선수 단장 김인 9단, 한국기원 유충식 부이사장이 이세돌 9단의 대국을 지켜보고 있다. 오후 4시부터는 공개해설이 열리는데 
벌써부터 바둑 팬들이 자리를 잡고 앉아 있다.
▲ 한중 자존심 대결의 첫 대국에 중국 기자들이 큰 관심을 보이고 있다. 
[오후 4시 10분] 공격당하는 창하오 
실전2보 (25-45) 흑1부터 이어진 이세돌 9단의 공격으로 창하오 9단이 고전하고 있다. 쉽게 죽을 돌은 아니지만 공격을 
당하면서 상대에게 이득을 보게 하는 것이 무섭다. 이세돌 9단은 두텁게 실리를 챙기면서 중앙에 두터운 세력을 쌓았다. 흑3이 공격의 
시발점이 되었다. 백은 6, 8로 힘을 실었으나 흑 7, 9로 더욱 덮어 씌워간다. 흑 19는 백의 안형을 없애기 
위함이다.
▲ 검토실에 온 구리 9단. 
[오후 4시 40분] 검토실에 구리 9단 등장 
실전3보 (46-69) 검토실에 구리 9단이 등장했다. 중국 바둑 팬들은 구리 9단을 에워싸고 그의 검토하는 모습을 지켜보고 
있다. 현재 바둑은 이세돌 9단이 하변 돌을 살리기 위해 24로 두었다. 창하오 9단은 대마를 확실하게 살아 놓아야 한다. 아직 흑, 
백 모두 살지 못한 상황. 공개해설장에서는 위빈 9단이 화쉐밍 8단과 해설을 하고 있다.  
[오후 5시 10분] 팽팽한 대립, 이세돌 상변 백 공격나서 
실전4보 (70-106) 공격의 연속이다. 이세돌 9단은 초반부터 공격에 나서면서 창하오 9단을 괴롭혀 왔다. 창하오 9단은 
어쩔수 없이 대마를 살았고 이세돌 9단은 하변에 20집 가량 실리를 챙겼다. 현재 백의 집은 40집 정도. 이세돌 9단은 상변 
두터움을 이용해 실리를 차지해야 한다. 즉 상변 싸움이 승패의 열쇠를 쥐고 있는 셈.[오후 5시 20분] 구리 9단에게 듣는 현재 대국진행 
상황- 현재 상황을 
어떻게 분석하고 있는가. 이세돌 9단이 유리하다. - 어떤 
부분에서 이세돌 9단이 유리해졌는지. 하변에 백 한 점을 잡으면서(실전4보 백24수) 큰 집을 지은 것이 
매우 좋았다.  - 창하오 
9단의 실착과 어떻게 해야 유리해질 수 있나.패배 요인은 전에 말한 곳에 있다. 희망이 
보이지 않는다.

      ▲ 승리한 이세돌 9단이 복기를 하면서 미소를 띄우고 있다.
[오후 6시] 이세돌, 169수 끝 흑 
불계승! 
이세돌 9단이 완승을 거두었다. 이9단은 
19일 오후 3시, 같은 장소에서 구리 9단과 대결을 펼치게 된다. 과연 이창호 9단이 출전하기도 전에 우승컵을 획득할 수 있을지 
궁금해진다. 실전4보 (70-10
최종보 (107-169) 
■ 
제10회 농심신라면배 세계바둑최강전 3차전 결과 
날짜
승자
패자
결과
11국 - 2009.02.17
● 창하오 
○ 다카오신지 
207수 끝, 흑 불계승 
12국 - 2009.02.18
● 이세돌 
○ 창하오 
169수 끝, 흑 불계승 
13국 - 2009.02.19
 
 
 
14국 - 2009.02.20
 
 
 
■ 제10회 농심신라면배 각국 대표선수
국적
대표선수
탈락된 선수 
한국
이창호, 이세돌
허영호, 윤준상, 강동윤
중국
구리
퉈지아시, 퍄오원야오, 치우쥔, 창하오 
일본
전원 탈락 
야마시타게이고, 고노린, 야마다기미오
                    하네나오키, 다카오신지 