바둑판소송
윤기현, 대법원서 기각 판결
대법원에서 심리불속행기각 판결
2009-02-18 오후 1:56:02 입력
             / 2009-02-19 오전 11:17:45 수정
 
   '갈 때까지 간(?)' 일명 억대 바둑판 법정 싸움이 비로소 정리가 됐다. 윤기현 측의 항소에 대법원은 상고사건과 관련, 원심 판결이 정당해 상고이유가 없다는 심리불속행기각 판결을 2월 12일 내렸다. 심리불속행기각은 쓸데 없는 분쟁으로 인한 시간 낭비를 줄이기 위한 제도로 민사소송에서 적법한 상고 이유가 안된다고 판단될 때 대법원이 본안심리를 기각할 수 있다는 말.대법원은 판결문에서 '이 사건 기록과 원심판결 및 상고이유서를 모두 살펴보았으나 상고인의 상고이유에 관한 주장은 상고심절차에관한 특례법 제4조에 해당하여 이유 없으므로, 위 법 제5조에 의하여 상고를 모두 기각하기로 하여 대법관의 일치된 의견으로 상고를 모두 기각한다. 상고 비용은 피고가 부담한다.'고 전했다. 바둑팬들은 '바둑판 소송' 관련 기사가 전해질 때 마다 1만 5천건 이상의 조회수와 3백여개의 꼬리글을 달며 목소리를 높혔다. 특히 타이젬에서는 윤기현의 기자회견 장면을 동영상으로 알려 큰 반향을 일으켰다.이로써 2007년 부터 올해까지 꼬리를 물고 늘어진 싸움이 비로소 깔끔히(?) 정리가 됐다. 일명 '억대 바둑판 싸움'으로 기자회견까지 열면서 결백을 주장했던 윤기현은 결국 한국 바둑사의 오점으로 길이 남을 사건의 장본인이 됐다. 그 간 소송이 진행중이어서 윤기현에 대한 어떠한 입장 표명을 하지 않은 것이라고 알려진 한국기원이 대법원 판결에는 어떤 입장을 내보일지.(바둑판 소송 관련 일지 자세히 보기)(바둑판 법정 다툼 관련 한국기원 입장 바로가기)          ☞동영상이 안 나오세요? 여기 클릭  