농심신라면배
이세돌 '농심배 우승은 내가 결정 짓는다'
19일 오후 3시, 농심배 제13국 열려
2009-02-19 오후 3:59:05 입력
             / 2009-02-19 오후 4:52:37 수정
 
▲ 이세돌 9단과 구리 9단의 대국 모습. 
한중 정상간의 맞대결이 시작됐다.제10회 농심신라면배 세계바둑최강전 3차전 제13국이 한국랭킹 1위 이세돌 9단 
대 중국랭킹 1위 구리 9단의 대결로 대한민국상해문화원에서 2월 19일 오후 3시에 시작됐다. 중국기원 화이강 원장의 입회하에 대국을 
열렸고 돌가리기 결과 이세돌 9단이 백을, 구리 9단이 흑을 쥐었다.한중 정상의 맞대결을 보기위해 수 많은 
취재진들이 대국장을 찾았다. 그 중에는 구리 9단의 어머니도 있어 눈길을 끌었다. 취재진 틈 속에서 캠코더로 아들이 바둑두는 모습을 
담고 있었던 것. 구리 9단은 2007년 아버지를 여의고 어머니와 함께 살고 있으며 효자라고 알려져 있다. 실제로 구리 9단은 
어머니와 함께 상하이에 왔으며 다니는 곳마다 어머니를 모시고 함께하는 모습을 여러번 볼 수 있었다. 

      ▲ 취재진의 틈 속에서 구리 9단의 어머니가 캠코더로 아들의 대국 모습을 촬영하고 있다. 
    이세돌 
  9단은 지난해 11월 LG배 결승 진출 후 "구리 9단에게 갚아야 할 빚이 있다."고 말한 바 있다. 두 기사는 LG배 결승전을 
  앞두고 공교롭게도 농심배에서 만나고 있으며  상대전적은 3승 4패로 비슷하지만 최근 3년간 전적에서는 이세돌 9단이 2연패를 
  당하고 있어 과연 이세돌 9단이 그 빚을 갚을 수 있을지 궁금해진다.

  현재 검토실에는 위빈 9단을 비롯해 창하오 9단, 
  화쉐밍 8단 등이 이날 대국을 지켜보고 있고, 이와 함께 중국 바둑 팬들도 구리 9단을 응원하고 있다. 대국장 모습을 
  사진으로 살펴본다. 
▲ 이번 농심배에서는 흑번의 승률이 좋다. 이세돌 9단도 18일 창하오 9단에게 흑으로 승리했다. 
구리 9단과 대국에서는 백을 쥐었다. 
▲ 한국과 중국의 랭킹1위 다툼 때문에 더욱 많은 취재진들이 몰렸다. 
▲ "바둑 두는 우리 아들 화면에 담아 볼까?" 

      ▲ 위빈 9단과 창하오 9단이 이날 대국을 검토하고 있다. 
■ 
제10회 농심신라면배 세계바둑최강전 3차전 결과 
날짜
승자
패자
결과
11국 - 2009.02.17
● 창하오 
○ 다카오신지 
207수 끝, 흑 불계승 
12국 - 2009.02.18
● 이세돌 
○ 창하오 
169수 끝, 흑 불계승 
13국 - 2009.02.19
14국 - 2009.02.20
■ 
제10회 농심신라면배 세계바둑최강전 2차전 결과 
날짜
승자
패자
결과
5국 - 2008.11.24
● 강동윤 
○ 퉈지아시 
303수 끝, 흑 1집반승
6국 - 2008.11.25
● 강동윤
○ 야마다기미오 
157수 끝, 흑 불계승 
7국 - 2008.11.26
● 강동윤
○ 퍄오원야오 
283수 끝, 흑 불계승 
8국 - 2008.11.27
● 강동윤
○ 하네나오키 
199수 끝, 흑 불계승 
9국 - 2008.11.28
● 강동윤
○ 치우쥔 
223수 끝, 흑 불계승 
10국 - 2008.11.29
● 다카오신지 
○ 강동윤 
165수 끝, 흑 불계승 
■ 
제10회 농심신라면배 세계바둑최강전 1차전 결과 
날짜
승자
패자
결과
1국 - 2008.10.21
● 퉈지아시
○ 허영호
191수 끝, 흑 불계승
2국 - 2008.10.22
● 퉈지아시
○ 야마시타게이고 
293수 끝, 흑 4집반승
3국 - 2008.10.23
○ 퉈지아시 
● 윤준상 
303수 끝, 백 불계승 
4국 - 2008.10.24
● 퉈지아시
○ 고노린 
244수 끝, 흑 
4집반승
■ 
제10회 농심신라면배 각국 대표선수
국적
대표선수
탈락된 선수 
한국
이창호, 이세돌
허영호, 윤준상, 강동윤
중국
구리
퉈지아시, 퍄오원야오, 치우쥔, 창하오 
일본
전원 탈락 
야마시타게이고, 고노린, 야마다기미오하네나오키, 다카오신지 
 