LG배
어머니와 함께여서 행복한 구리
속초 할인마트 구경 나선 구리와 어머니
2009-02-24 오후 5:50:02 입력
             / 2009-02-24 오후 5:49:11 수정
 
   치열한 접전을 치르고 휴식 시간 24일, 한·중 1인자의 행보는 180도 달랐다. 이세돌은 평소와 같이 방에서 휴식을 취했고, 평소 대국 중간에 쉬는 날을 활기차게 보내는 구리는 이번에도 훈훈한 하루를 보냈다. 효자로 소문난 구리가 한국에 처음 온 어머니에게 잠시나마 구경을 시켜드리고 싶다며 할인마트 구경에 나선 것. 점심 식사 후 어머니와 위빈 감독, 중국 기자들과 함께 숙소에서 30분 가량 떨어져 있는 속초 할인마트 구경에 나섰다. 1시간 가량 할인마트를 구경한 중국 취재진과 관계자들은 대부분 김과 홍삼 캔디 등을 구입했다. 위빈 감독은 독특하게 머그컵과 테이프를, 구리 어머니는 머플러 한장만 구입.소소한 일정이었지만 어머니와 함께여서 즐겁다는 구리의 모습을 사진으로 구경한다.                            