잉씨배
이창호 백, 최철한 흑 잡고 출발
싱가포르 바둑협회에서 제1국 시작
2009-03-03 오전 10:57:13 입력
             / 2009-03-03 오전 11:04:07 수정
 
      ▲ 이창호(오른쪽)와 최철한이 대국을 시작하고 있다. 우칭위엔 선생도 일찌감치 대국장에 와 관전을 하고 있다. 3월 3일 싱가포르 엔터프라이즈하우스 싱가포르 바둑협회에서 오전 9시 30분(현지 시각) 제6회 잉씨배 세계바둑선수권전 결승5번기 제1국이 이창호 대 최철한의 대국으로 시작됐다.돌을 가린 결과 이창호가 백, 최철한이 흑을 쥐었다. 이창호가 백돌 20개를 잡았는데 최철한이 흑돌 한개를 올려 놓았고 흑백 선택권을 쥐게 된 이창호는 곧 바로 백을 선택.타이젬에서는 홍민표 6단이 문자생중계한다. 제6회 잉씨배 우승 상금은 40만 달러, 준우승 상금은 10만 달러. 제한시간은 각자 3시간 30분이며 시간 초과시 벌점이 있다. 돌가리기에서 맞춘 사람은 흑, 백을 선택할 수 있으며 덤은 8점. 