동양생명배
결승전답게 1승1패로 가자⑧
● 동양의빛 ○ 뇌전검룡 - 제8보(147~172)
2009-03-09 오전 9:57:38 입력
             / 2009-03-09 오전 10:01:45 수정
 
    제6회 동양생명배 결승 3번기 제2국 - 2008.12.16 ‘독사’ 최철한이 3년여 만에 타이틀 홀더로서 복귀했다. 한때 국내랭킹 1위를 마크했던 그가 기나긴 슬럼프를 딛고 재기에 완연히 성공했다. 최근 벌어진 입신최강전 결승 제2국에서 동갑나기이자 ‘송아지 3총사’의 일원인 박영훈을 물리치고 최종스코어 2:0으로 우승을 차지했다. 이로써 최철한은 개인통산 8번째 타이틀을 획득했다. 2005년 GS칼텍스배 우승 이후 준우승만 다섯 번을 차지하면서 하락세를 보였던 최철한은 지난해 응씨배 결승에 올라 이창호와의 일생일대의 대회전은 눈앞에 두고 있다. 이번 승리가 과연 최철한의 부활로 이어질 것인지 바둑가는 관심 있게 지켜보고 있다. 만약 최철한이 우뚝 선다면 이세돌 이창호에 이어 ‘절대강자’가 또 한 명 늘어나는 것이기 때문에 한국바둑의 르네상스가 또다시 펼쳐질 공산이 매우 크다. 
   실 전
흑은 암울하다. 돌을 거두어야 할 상황이지만 순식간에 벌어진 ‘참극’이라 돌을 거두어야 한다는 사실을 잊고 있는 가운데, 몇 수를 더 진행시킨다. 하중앙의 대궐을 보라. 건물이 들어선다는 느낌은 받았지만 이렇게 삽시간에 빌딩이 들어설 지는 아무도 몰랐다. 얼른 보게 되면 반면으로도 흑이 부족해 보인다.흑1을 단수 몰자 백2로 단단히 가둔다. 백8로 움직여 좌변을 처리하는 수순 중에 흑13으로 찌르고 흑15로 단수를 모는 수는 최대한 버틴 수이다.
   참고도1
<참고도1> 흑1로 보강을 해두고서 백2,4로 패를 만드는 수가 남아있다. 그러나 흑7로 잇기보다는 실리로 득을 볼 수 있는 실전 흑15를 택한 것이다.
   참고도2
같은 의미로 백은 14로 받아둔 것은 부자몸조심이다. <참고도2> 당장 백2로 끼워서 패를 내는 것도 있다. 팻감도 백A 백B 등 팻감도 백이 많아 보인다. 그러나 흑7로 일단 뚫리는 것이 싫고 비단옷에 흙탕물을 튀기고 싶지 않다. 어차피 이긴 바둑이라고 보고 있는 것이다. 결국 백19로 보강을 하자 백20으로 남아있는 끝내기를 서둔다. 결국 백26으로 가장 큰 곳을 둠으로서 바둑의 끝을 맺는다. 백이 압도적 승리를 거두어 막판의 위기를 넘기고 1승1패를 만들어 놓았다. 동양생명배 타이젬 오픈이 한층 뜨겁게 달구어진다. 내일부터 최종국이 연재된다. 더더욱 흥미진진하다. 26수 다음 줄임, 백12집반승. 