국내기타
여성기사들 바둑판들고 군부대 입소!
제65사단 바둑교실에서 여성기사들이 강의
2009-03-14 오후 4:30:41 입력
             / 2009-03-16 오전 12:16:03 수정
 
   
여성기사들이 바둑판을 들고 군부대에 갔다. 3월 14일 경기도 양주 율정리 육군 제65사단(밀물부대)에서 여성기사와 함께 하는 바둑교실이 열렸다. 3월 7일 소개교육을 시작으로 이날 두 번째 바둑 수업이 시작된 것. 바둑교육에는 김효정과 김민희 여자기사회 회장이 앞장섰으며 이민진, 김혜민, 이다혜, 윤영민, 김수진, 박소현 등이 나섰고 조한승과 원성진도 합류했다.  바둑교실은 한국기원에서 장병들의 건전한 병영문화 조성과 바둑보급을 위한 취지에서 시작됐다. 여류기사회 김민희 회장은 2년 전 부터 여성기사들이 바둑보급을 위해 할 수 있는 일이 무엇이 있을까 고민하다가 군부대 바둑보급을 생각해 왔다. 때 마침 바둑발전위원회, 한국기원 보급팀과도 의견이 맞아 군부대 바둑교실을 운영할 수 있게 됐다.포병연대 작전과장 정현성 소령은 "사단에 2천여명의 장병들이 있는데 바둑교실이 열린다는 소식을 듣고 150여명의 장병들이 바둑을 배울 것을 희망했다. 게다가 7일날 소개교육을 듣고 장병들의 바둑교육에 대한 호응이 좋아 장차 확대될 것으로 기대된다."고 말하며 앞으로 한국기원과 육군 제65사단은 바둑대회를 개최해 바둑교실을 활성화 시키고 가족과 자녀들도 참석시켜 건전한 문화를 형성하는데 노력할 것이라고 밝혔다. 
바둑교실을 계기로 바둑을 처음 접한 서혜성 상병은 "원래 관심이 있었는데 이렇게 좋은 기회가 생겨서 배우게 됐다. 바둑을 통해 군 생활에 또 다른 재미를 느끼고 있다. 전역할 때 까지 열심히 한다면 좋은 취미가 될 것 같다."라고 소감을 말했다. 또한 전역을 한 달 앞둔 한성희 병장도 "초등학교 때 바둑을 배워서 3급 실력이다. 내부반에 바둑판은 있었지만 바둑을 둘 줄 아는 동료가 없어서 바둑을 둔 적은 없어 아쉬웠는데 저번주 부터 바둑교실이 시작되고 내무반에서 바둑을 두는 모습이 보인다. 새로운 풍경이어서 기분이 좋다."라고 말했다.한편 바둑교실은 매주 토요일 동아리 활동시간을 이용해 90분간 진행된다. 강사는 여류기사회 회장 김민희, 김효정, 이민진 등 프로기사들이 직접 맡아 이론 강의 및 실전 대국을 통해 장병들을 가르칠 계획으로 제65사단 장병들은 바둑을 통해 친화력을 도모하고 건전한 여가활동 및 취미생활 그리고 전술적 사고를 배양 할 것으로 기대가 되고 있다.