국내기타
"이건 안되지 말입니다"
제65사단 바둑교실 현장에 찾아가다
2009-03-15 오전 12:23:48 입력
             / 2009-03-15 오전 12:52:49 수정
 
    3월 14일 경기도 양주 율정리 육군 제65사단(밀물부대)에서 여성기사와 함께 하는 바둑교실이 열렸다. 3월 7일 소개교육을 시작으로 이날 두 번째 바둑 수업이 시작된 것.바둑과 미녀 기사가 있어 즐거운 제65사단. 사진으로 바둑교실 현장을 구경한다.          ▲ 첫번째 주는 단수, 두번째 주는 축과 장문에 대해서 강의하는 김효정.    ▲ 많은 장병들이 경청을 하고 있다.     ▲ 장병들은 한국기원에서 보급한 바둑판과 바둑알로1주일간 복습을 한다.    ▲ 입단과 프로 단위수에 대해서 궁금한 장병이 김수진의 이야기를 듣는다.    ▲ 단수와 장문, 축을 이용해 바둑을 두는 장병들. 동료가 한 수 물러달라는 말에 "이건 안되지 말입니다"며 손사래를 친다.    ▲ 첫번째 주에 배운 단수를 복습하며 즐거워하는 장병도 눈에 보인다.(분명히 이 사진을 찍기 전에 백돌을 집은 병사가 흑돌을 집은 병사에게 바둑에 대해서 설명을 해주고 있었는데…. 전세역전)   ▲ 실습실에 가득 찬 장병들. 어느 때 보다 진지하다.    ▲ 따사로운 기운을 받으며 바둑 삼매경에 빠진 장병들. (가끔 훈수도 해주면서.)   ▲ 여성기사들이 바둑보급으로 처음 선택(?)한 행운의 밀물부대.  