동양생명배
먼저 화를 낸다③
● 동양의빛 ○ 뇌전검룡 - 제3보(51~66)
2009-03-13 오후 3:16:05 입력
             / 2009-03-13 오후 3:21:58 수정
 
    제6회 동양생명배 결승 3번기 최종국 - 2008.12.17 부산시바둑협회장을 지낸 고 김영성 한국기원 이사 유족과 윤기현 9단 사이에 벌어졌던 일명 ‘억대바둑판송사’가 윤9단의 패소로 최종 판결났다. 대법원은 지난 12일 윤9단 측의 상고사건과 관련, 원심 판결이 정당해 상고이유가 없다는 기각 판결을 내렸다. 이로써 2007년부터 올해까지 꼬리를 물고 늘어진 싸움이 비로소 정리가 됐다.대법원은 판결문에서 ‘이 사건 기록과 원심판결 및 상고이유서를 모두 살펴보았으나 상고인의 상고이유에 관한 주장은 상고심절차에 관한 특례법 제4조에 해당하여 이유 없으므로, 위 법 제5조에 의하여 상고를 모두 기각하기로 하여 대법관의 일치된 의견으로 상고를 모두 기각한다. 상고 비용은 피고가 부담한다.’고 전했다. 이에 따라 기자회견까지 열면서 결백을 주장했던 윤9단은 결국 한국바둑사의 튼 오점으로 길이 남게 되었다. 그 간 소송이 진행 중이어서 윤9단에 대한 어떠한 입장 표명을 하지 않았던 한국기원은 18일 오후 보도 자료를 통해 “프로기사의 품위를 훼손하고 한국기원의 명예를 실추시킨 윤9단에 대해 오는 26일 열리는 제78회 (재)한국기원 정기이사회를 통해 적절한 조치를 취할 것”이라고 밝혔다. 팬들은 한국바둑의 명예를 실추시킨 윤9단을 즉각 제명하라는 의견이 대다수인 가운데, 그 ‘적절한 수위’에 관심이 모아지고 있다.
   실 전
흑1로 좌우를 차단하자 백은 2로 깨끗이 정리한다. 그러자 흑도 3,5로 백  두 점을 잡고 깨끗이 살아둔다. 백2로는 <참고도1> 백1로 잡아둘 수도 있다. 그러나 흑2로 움직여서 살아가는 수가 남아, 이것 역시 소탐대실이라서 내키지 않는다. 흑2로 꼬부리게 되면 백3이 필수. 이때는 흑4로 젖히는 수가 들게 되어서 한 수가 늘어난다. 따라서 흑10까지면 하변 백이 수상전에서 잡히게 된다.
   참고도1
흑7은 지나는 길에 던져 본 잽이다. 보통이라면 9자리로 늘어서 받아주는 것이 일반적이다. 실전처럼 백8로 되 젖힌 수가 특이하다. 백으로서는 곱게 늘어두는 것 자체로 활용이 된다고 본 것이다. 자기 집이 될 공산이 큰 곳에서 이렇게 전투를 벌이는 모습이 불안하긴 하지만, 거꾸로 생각하면 나의 동지가 많은 곳에서 전투를 벌여야 승산이 있는 법이다.백16 다음에 흑은 여러 갈래가 있다. 제일 무난한 진행은 <참고도2> 흑1로 그냥 젖히는 수. 백4로 잡게 되면 흑5,7 등으로 조여붙이는 진행이다.
   참고도2