중국통신
탕리, 최초로 녜웨이핑의 여자 제자 되다
감사의 뜻으로 창하오, 구리 등과 함께 연회
2009-03-20 오후 4:51:48 입력
             / 2009-03-20 오후 4:51:32 수정
 
       3월 12일 미녀 기사 탕리가 녜웨이핑을 스승으로 모시겠다며 연회를 베풀었다. 탕리는 녜워이핑의 유일한 여자 제자가 되었다. 남자 제자인 창하오, 구리, 왕레이, 저우허양, 왕위후이 등과 창하오 부인 장쉔이 연회에 참석했다. 탕리가 녜웨이핑을 스승으로 모시게 된 것은 2008년 갑조리그에서 부터다. 식사를 하던 중 유명한 중국 소설가 찐융(金庸)이 녜웨이핑을 스승으로 모신 재밌는 얘기를 하게 되었고 탕리는 갑자기 "녜사범님은 아직 여자 제자가 없다. 내가 제자로 되면 안될까요?"라고 했다. 녜웨이핑은 웃으며 "창하오, 저우허양, 구리에게 물어봐라. 남자 기사들이 크게 반대하지 않으면 나는 상관없다."고 말했다.
   이 후 녜웨이핑은 창하오, 저우허양, 구리에게 탕리에 대해서 물었고 좋은 반응을 보았다. 녜웨이핑은 "탕리가 이렇게 창하오, 구리 등 남자 기사들과 친한줄 몰랐다."고 말했다.연회에서 녜웨이핑에게 탕리는 인사을 올리며 정식으로 제자가 되었다. 탕리는 감격해 큰 절을 올리려고 했으나 녜웨이핑이 놀라서 만류했다. 탕리는 “나는 항상 녜웨이핑을 존경해왔다. 제자가 되어 매우 영광스럽고 행운스럽다. 바둑을 배우는 것도 중요하지만 나의 목표는 바둑을 보급하는 것이다. 녜워이핑 선생과 창하오, 저우허양, 구리가 나를 받아 줘 매우 기쁘다."고 했다. 탕리와 구리는 어릴 때 부터 같이 자랐고 같이 바둑을 배우며 우정을 쌓은 남매나 마찬가지다. 탕리가 구리의 어머님을 수양 어머니라고 부를 정도로 절친하다고 알려진다. http://blog.sina.com.cn/s/blog_593a18380100c1qp.html?tj=1
 