바둑판소송
허동수 이사장, 윤기현 관련 사죄문 발표
윤기현 9단 사퇴와 관련해 한국기원 허동수 이사장 사죄문
2009-03-27 오후 4:40:58 입력
             / 2009-03-27 오후 4:39:16 수정
 
    바둑판 소송으로 물의를 일으킨 윤기현 9단 사퇴와 관련해 한국기원 허동수 이사장이 사죄문을 발표했다.한국기원은 윤기현 9단이 2월 12일 열린 바둑판 관련 상고심에서 최종 패소하자 2월 18일 '바둑판 법정 다툼 관련 입장 발표'를 한 바 있고, 3월 4일에는 한상열 사무총장이 사과문을 통해 '윤기현 9단 바둑판 법정 다툼에 대한 사과문'을 발표하기도 했다. 한국기원 측의 바둑판 관련 공식적인 입장은 이번이 세번째. 다음은 허동수 이사장의 사죄문 전문(全文)이다.
       존경하는 바둑팬 여러분께 드리는 말씀
재단법인 한국기원 이사회는 그 동안 여러분에게 걱정을 끼쳐드렸던 윤기현 9단의 바둑판 소송사건과 관련하여 윤9단이 제출한 사직서를 26일에 개최된 제78회 정기이사회에서 최종 수리하였습니다.먼저 한국기원을 대표하는 이사장으로서 불미스러운 일로 바둑팬 여러분에게 심려를 끼쳐드린 점에 대하여 죄송스럽게 생각합니다.1959년 프로에 입문한 후 50여 년간 두 차례 국수타이틀을 차지한 것을 비롯하여 기사회장, 상임이사 등을 역임하며 기원행정에도 깊이 참여했고 방송해설, 신문관전기 집필 등 왕성한 활동을 해왔던 바둑계 원로기사의 재판과정을, 저 또한 바둑을 사랑하는 바둑팬의 입장에서 너무도 안타까운 심정으로 지켜보았습니다. 프로기사는 바둑팬들에게 선망의 대상이자 바둑계의 중심입니다. 많은 팬들의 주목을 받는 프로기사는 이미 공인(公人)이라 할 수 있습니다. 그런 의미에서 한국 바둑계의 원로기사로 더욱 모범을 보였어야 할 윤9단의 이번 ‘바둑판 송사’는 대단히 유감스럽고 있어서는 안 될 사건이었습니다.따라서 이번 결정보다 더 무거운 처리를 해야 한다는 여론도 있다는 것을 알고 있습니다. 하지만 프로기사에게 ‘기사 사직’보다 어렵고 힘든 일은 없을 것입니다. 평생 바둑을 두어온 원로기사의 퇴장이 비록 무거운 곤마와 같습니다만 앞으로의 인생은 첫 수를 놓는 한판의 바둑과 같이 살아갈 수 있도록, 이제 여러분들의 돌을 거두어 주시길 간곡히 바랍니다.한국기원의 임직원과 프로기사들은 이번 사건을 계기로 더욱 몸을 낮추고 팬들에게 다가가기 위해 배전의 노력을 하겠습니다. 앞으로도 더욱 많은 사랑과 함께 애정 어린 질타와 따끔한 고언(苦言)을 해주시기 바랍니다.감사합니다.2009. 3. 27재단법인 한국기원 이사장 허동수 
 