중국통신
바둑에서 투혼은 한계가 있는가?
체단주보 씨에루이기자 특별 기고
2009-03-30 오후 2:14:37 입력
             
 
타이젬에서 주최하는 동양생명배 세계바둑오픈 결승전을 해설한 유창혁 9단은 형세가 불리하여 역전하기 
어려운 중국기사가 패배를 인정하지 않는 것에 대해 다음과 같이 말했다. "중국기사들은 매우 열심히 하고 배울 점도 
많다. 하지만 나에게 준 인상은 쉽게 돌을 던지지 않는다는 것이다. 중국기사와 여러 번 바둑을 두었다. 아마도 처음 바둑을 배울 때 
이렇게 교육을 받는 것 같은데 응수할 수 있는 모든 수를 다 사용해보고 패배를 인정한다."유창혁 9단이 말한 
"중국기사들이 돌을 던지는 것을 좋아하지 않는다."는 처음 듣는 이야기이며 아마도 온라인 대회여서 편하게 이야기할 수 있었던 것 
같다. 하지만 직접 중국기사와 만나 이야기해본 결과 이런 인상은 한국기사들에게서 더 많이 나타난다고 했다. 오죽하면 창하오 9단이 
잉씨배 준결승에 출전할 때 부인 장쉔 8단은 "아무리 형세가 좋아도 상대가 패배를 인정하지 않으면 긴장을 늦춰서는 안 된다. 집중해서 
돌을 던질 때까지 끝까지 싸워야 한다."고 했겠는가. 
오늘날 일부 젊은 기사들은 확실히 패배를 잘 인정하지 않는 특징이 있다. '마왕' 치우쥔 
8단은 때로는 30집 뒤지고 있고 형세를 뒤집을 수 없는 국면이지만 끝까지 두어 최선을 다하지만 보는 사람들에게는 죄를 
지은 사람같이 비춰진다. 하지만 승부라는 것은 상대가 패배를 인정하지 않았다면 끝난 것이 아니다. 마라톤에서는 등수에 들지 
못하더라도 완주한 사람에게 박수를 쳐주지 않던가.한 바둑 팬은 프로기사라면 인터넷에서도 '기도(棋道)'를 
보여줘야 한다고 했다. 한 판의 바둑이 끝내기까지 갔다면 반드시 그 바둑을 완성해야하며 한 장의 완전한 기보를 만드는 것이 
바로 기도의 진정한 의미다.
수 많은 대국이 그러하겠지만 끝내기를 앞두고 
형세판단을 했을 때 좋지 못한 쪽이 먼저 돌을 던진다. 겉으로 봐서는 고수에 대한 예의를 표시하는 것 같이 보이지만 중요한 것은 
바둑이 문화가치이므로 반드시 완성된 기보를 만들어야 한다. 특히 반집이나 끝내기 결과에 따라 승패가 바뀔 수도 있어 끝까지 두는 것은 
필요한 부분이다.2007년 창치배 준결승전에서 류싱 7단과 퍄오원야오 5단이 대국한 적이 있다. 당시 류싱 7단은 
끝내기만 남은 가운데 형세를 계산한 결과 자신이 반집 졌다고 생각했고 기분도 좋지 않아 돌을 던지려고 준비하고 있었다. 하지만 돌을 
던지려는 순간 '내가 잘못 둔 것이 아닌가? 실수한 것이 아니라면 한 수 더 두어보고 돌을 던져도 늦지 않다.'는 생각을 했다. 류싱 
7단은 이후 한 수를 더 두었는데 다시 형세를 계산해보니 두 집을 적게 계산했다는 것을 알았고 거꾸로 퍄오원야오 5단이 돌을 던졌다. 
이긴 바둑을 졌다고 생각했던 것은 류싱 7단이 처음 접한 일은 아니다. 이보다 앞서 농심배에서 경험한 적이 있다. 
농심배는 한국 룰에 따라 덤이 6집 반인데 류싱 7단은 중국 룰인 덤 7집반이라고 잘못 생각하고 있었던 것이다. 반집 이길 수 있었던 
것을 아쉽게도 놓쳐버린 사건이었다.
▲ 류싱 7단과 퍄오원야오 5단의 창치배 준결승 대국 모습. 
바둑은 마라톤, 축구 등 다른 운동 경기와 차이가 있다. 바둑에는 '도(道 
)'라는 것이 있어 단순히 경기를 치르는 것이 아니라 끝내기에 의미를 부여하고, 완벽한 예술을 추구하도록 하는 것이다. 만약 한 장의 
그림을 그리는데 완성하기도 전에 실수를 했다고 하여 포기한다면 이 것도 예술로 볼 수 있는가. 또한 이 그림을 보는 사람들에게 의미를 
정확히 전달할 수 있겠는가.이전에 일본에서는 "기보를 더럽힐 수 없다."며 후배들을 훈계했다. 기보는 후손들에게 
전달되어 보여지는 것이다. 분명히 둘 곳이 없는데 상대의 실수를 노려 집을 뚫고 들어간다거나 상대가 초읽기에 몰려 정신없는 틈을 타서 
꼬투리를 잡아 이긴다면 이런 바둑은 승부가 결정된다 하더라도 예술가의 눈으로 봤을 때 더럽혀진 기보인 것이다."바둑은 
끝까지 두어야 한다."와 "패배를 인정할 줄 알아야 한다."의 경계를 구분 짓는 것은 어려운 숙제이다. 오늘날 바둑은 체육화 사업을 
추진하고 있으며 바둑의 가치도 나날이 증가되고 있어 바둑 한 판의 가치가 몇 십만 달러에 달하기도 한다. 이렇게 상황이 변해가면서 
과거에 지켜왔던 바둑의 멋은 점점 사라지고 있는 것이다. 요즘 현실에서는 치우쥔 8단과 같은 행동이 좋지 못하다고 보는 
시각도 있지만 더욱 많은 사람들이 이를 이해하고 지지하기 시작했다. 어떤 사람들은 심지어 "가장 좋아하는 기사가 바로 
치우쥔이다."라며 팬을 자처하기도 한다. 하지만 미래 바둑의 방향은 심판의 옳고 그름의 표준이 승부의 규칙일 것이며 바둑 한 판이 
갖는 가치의 관념은 아닐 
것이다.