중국통신
위빈 "구리가 내 부담을 덜어줬다"
충칭팀 7번째 갑조리그 우승 - 구리 8개월간 세계대회 3회 우승
2009-04-02 오전 10:59:52 입력
             / 2009-04-03 오전 9:20:34 수정
 
       ▲ 구리 9단. 3월 30일 충칭팀의 7번째 갑조리그 우승과 구리의 세계대회 3회 우승을 기념하는 경축대회가 충칭에서 열렸다. 충칭시 부시장과 충칭시 체육국 부국장 등이 이번 행사에 참가해 자리를 빛냈다.충칭바둑은 최근 매우 큰 수확을 얻었다. 충칭팀이 갑조리그에서 총 7회 우승을 차지했으며, 구리가 8개월간 후지쯔배를 시작으로 도요타데소배, LG배 우승컵을 획득했다. 충칭팀 주장 구리와 감독 양이는 이번 행사에서 각각 갑조리그 최고 기사상과 최고 감독상을 차지했다. 양이 감독은 충칭팀이 이처럼 뛰어난 성적을 낼 수 있었던 것은 팀의 단결이 가장 크게 작용했다고 말했다. 양이는"지난해 우리는 많은 위기를 겪었지만 이를 미리 대비했고 최종 우승까지 차지했다. 올해 우리의 목표는 랭킹 3위권 진입이며 우승하도록 노력하는 것이다. 어린 기사들을 발굴하는 것도 중요하다."고 했다. 구리는 "몇 년 전 난 이 팀에서 나이가 가장 어렸다. 때문에 팀원들의 많은 관심과 도움을 받았다. 현재 나는 총 다섯 번 세계대회 우승을 차지했는데 나에게 관심을 가져준 사람들이 있어 가능했던 일이었다."고 했다. 충칭팀 기사이며 중국 국가팀 감독인 위빈은 이날 "선수와 감독을 겸하고 있는데 큰 문제는 없는가."라는 질문에 "절대 각 영역에 피해가 가는 일은 없을 것이다. 서로 시간을 잘 활용해서 충칭 바둑에 최선을 다하겠다."고 명확히 대답했다.    ▲ 위빈 감독.      위빈은 또 구리에게 고맙다는 의사를 표시했다. 위빈은 "이세돌을 물리치고 LG배 세계대회 우승을 따낸 것은 그 가치가 매우 크다. 또한 감독으로서의 부담을 줄게했다."며 "씨에허와 왕시도 세계대회에서 우승을 차지할 수 있는 실력을 갖추었다. 빠른 시일 내에 이 목표를 실현해 충칭과 중국바둑을 위해 영예를 떨치기 바란다."고 했다.앞으로의 계획에 대해 위빈은 점차적으로 일선에선 물러날 준비를 할 것이며 꼭 그렇게 하지 않아도 충칭팀의 어린 기사들이 부상한다면 자신은 자연스럽게 물러서게 될 것이라고 했다. 하지만 아직은 충칭바둑을 위해 최선을 다할 것이라고 했다. "충칭팀이 나를 반기고 내 기력이 되는 한 나는 충칭팀을 위해 이바지하겠다. 물론 국가팀의 일도 열심히 하겠다."  3월 31일 http://sports.sina.com.cn에서 발췌 
 