타이젬스페셜
[낭만기객 권재룡] 30년만의 귀환(歸還)②
기억을 더듬어 고성 동산의원 위치를 필자의 수첩에 적고 있는 박수현 사범
2009-04-03 오전 10:27:49 입력
             / 2009-04-03 오전 10:29:44 수정
 
   타이젬은 2009년부터 매달 특집기획으로 우리 바둑계에 보이지 않게 헌신한 은인(恩人)들에 관한 다큐멘터리를 발표하고 있다. 집필을 맡은 김종서 작가는 치밀한 자료조사와 현장답사를 통해 마치 방송 프로그램처럼 생생하게 기억 저편으로 사라져 간 인물들을 되살려 바둑 팬들에게 다시 한 번 은인들의 존재를 각인시킨다. 흩어진 기억의 파편들을 모자이크하고, 떠도는 이야기들을 수집해 아름다운 한 편의 다큐멘터리로 재창조해내는 타이젬 스페셜은 바둑과 문학의 접목, 기억의 영상복원, 바둑문화의 기록과 보존이라는 차원에서 앞으로도 계속 야심차게 진행될 것이다. [낭만기객 권재룡]은 [기왕사신기][이붕전설][덕영비화]로 이어지는 일련의 시리즈 작품이다. 1970년대 후반부터 1980년대 초반에 걸쳐 경남 고성읍의 한 병원 옥탑방을 무대로 프로 입단을 열망하는 청년들의 열정과 애환, 그리고 그들을 조건 없이 후원했던 의사 권재룡의 삶을 소개한다.4월 2일(목) - 제1화 : 고성 양산박4월 3일(금) - 제2화 : 30년 만의 귀환4월 5일(일) - 제3화 : 옥탑방의 러브레터4월 6일(월) - 제4화 : 달아 노피곰 도다샤4월 7일(화) - 제5화 : 뿌리를 찾아서
   S#1. 가고픈 남쪽바다
   내 고향 남쪽바다 그 파란 물 눈에 보이네. 꿈엔들 잊으리오.그 잔잔한 고향바다~노산 이은상이 노래했던 ‘가고파’의 무대 남쪽바다입니다.그 바다에 도착했을 때 저녁 무렵이어서 하늘빛이 어둡습니다. 방파제에 서니 그 아름다운 멜로디가 이명으로 울립니다.‘가고파’는 서정적이지만 향수가 너무 강렬해 후반에는 격정(激情)으로 치솟습니다. 대책 없이 경남 고성 앞 바다에 도착했지만 어림잡아 이쯤에서 30년 전 바둑 청년들이 바닷바람을 쐬며 호연지기를 키웠으리라 상상해봅니다.병원 옥상에 스스로 유폐(幽閉)를 택하고 바둑 한 길만을 바라보고 싶었던 청춘들. 그들에게 남쪽바다는 그나마 숨통을 트게 해주는 마음의 출구였을 테지요.다시 바다에 서서 30년 전 그들의 도원결의를 떠올리면 괜시리 감상에 젖게 됩니다. 바둑을 사랑하는 모든 이들에게 이 무대는 고향이라 불러도 무리가 없지 않을까요?
  ▲ 1970년대 후반 고성 남포항 부근 바닷가에 나온 연구생들.    그때는 한려수도 청정해역 아무 곳에서나 그냥 굴을 따먹었습니다.양산박 형제들에게 굴은 간식이자 안주 감이었습니다.
  ▲ (박상돈 프로기사와 박수현 아마7단의 그 시절 모습입니다. 스포츠머리를 한 박수현 씨는 바둑과 더불어 30년 만에 아래 S#2와 같이 변했습니다.) S#2. 아! 너무 아픕니다.
“아! 곤란한데요. 너무 아픕니다.”고성 양산박을 탐방하기 위해 가장 먼저 찾은 인물이 바로 박수현 씨였습니다. 어느 누구에 물어도 권재룡 박사를 알기 위해서는 박수현 7단을 찾아가야 한다고 답했습니다. 권 박사의 병원에 가장 먼저 찾아갔고 마지막까지 권 박사의 임종을 지켰던 애제자라고 했습니다.그러나 첫 통화부터 삐걱거렸지요. 취재의도를 전했더니 아주 곤혹스런 음성이 수화기를 통해 흘러 왔습니다. 고성 시대를 추억하기 싫다는 대답이었습니다. 건조한 음성, 투박한 경상도 사투리, 일단 사양부터 하고보는 스타일에 난감했습니다.
   “박사님도 그렇고 임선근 사무총장도 세상을 떠난 분 아닙니까? 고성시대의 주인공들인데… 저는…… 그 분들 생각하면 눈물이 왈칵 쏟아집니다. 그 점 이해해주셨으면 고맙겠습니다.”통화로는 도무지 도움을 얻을 길이 없다 싶어 그의 소재지 울산으로 그냥 차를 몰았습니다. 네비게이션으로 검색하니 울산의 주소가 선명하게 찍혔지요. 다짜고짜 쳐들어가서 고개를 조아리니 그는 기가 막힌 듯 허허 웃고만 있었습니다.그런데 뜻밖에도 그가 종이 한 장을 들고 와 테이블에 마주앉았지요.그 종이에 고성 옥탑 방을 거쳐간 모든 인물들의 명단이 적혀 있었습니다.“어? 어떻게 명단을 준비하셨나요?”“타이젬으로부터 전화를 받고 나서 하루 종일 일이 잡히지 않더라고요. 그래서 당시 멤버들의 이름을 차례로 적어봤습니다.”아아! 박수현 사범님, 이런 분이었습니다. 이토록 여리고 섬세한 심성을 지녔으니 고성 옥탑 방에서 많은 동지들로부터 신망을 얻어 방장 역할을 할 수 있었던 거지요. 전화로 인터뷰를 거절해놓고 나서 당신은 좀처럼 안절부절 아무 일도 하지 못하고 추억의 감옥에 갇혀 있었던 겁니다.
  ▲ 기억을 더듬어 고성 동산의원 위치를 필자의 수첩에 적고 있는 박수현 사범. S#3. 울산의 바둑 지킴이박수현 사범은 부인과 함께 울산에서 바둑학원을 운영하고 있습니다.프로에 입단하지 못 했으나 적어도 울산에서는 바둑의 대명사로 통하는 바둑 인이지요. 몇 년 전부터 건강이 좋지 않아 무척 고생을 한 까닭에 야윈 모습이었습니다.“지금은 많이 좋아졌습니다. 티 없이 맑은 아이들의 얼굴이 보약인 셈이죠.”제자들을 가르치는 보람으로 병을 견뎌냈다고 합니다.다시 한 번 바둑 인이라는 칭호를 이 분께 붙여봅니다. 프로페셔널의 간판보다 빛나는 순수의 광채가 보이기 때문입니다.
   박수현 사범의 바둑에는 틀림없이 고성시대의 지문이 묻어 있을 겁니다.그렇다면 권재룡 박사의 숨결도 함께 배어 있겠지요.그렇게 숙성된 바둑이 울산의 어린이들에게 전해집니다.이 전달체계를 알고 싶은 것이 바로 ‘낭만기객 권재룡’이란 글의 핵심입니다.
   “직접 안내해드리지 못해 죄송합니다. 부디 잘 쓰셔서 우리 선생님과 친구들의 이야기를 세상에 널리 알려주시기 바랍니다.”첫 통화는 답답했으나 헤어질 때 그는 활짝 웃으며 진심으로 격려해주었습니다.S#4. 부산에서 권 박사의 따님을 만나다울산에서 부산으로 내려갔습니다. 부산에서 활동 중인 프로기사 장명한 사범과 이수명 씨를 만났습니다. 그 자리에서 뜻밖의 소득을 올렸지요. 그 동안 아무리 수소문을 해도 갈피를 잡을 수 없었던 권재룡 박사의 가족에 관한 소식을 들었습니다.장명한 5단 : 큰딸이 권다미, 둘째 딸이 권수미, 셋째 딸이 권혜미에요. 저는 계속 연락하고 지내왔습니다.필자 : 지금도 연락이 되나요?장명한 5단 : 그럼요. 잠깐만 기다려 보세요.
  ▲ 프로기사 장명한 5단과 이수명 아마6단.  그렇게 고성 가는 길을 장명한 사범이 터 주었습니다.큰 딸 권다미 씨는 필자의 취재의도를 듣자마자 단숨에 달려 왔습니다.“제가 동행할게요.”“위치를 아시겠습니까?”“장담은 못 하죠. 그곳을 떠난 지 삼십 년이 지났으니까. 그렇지만 아직도 고성에 중학교 동창들이 살고 있습니다.”“번거롭게 해드려 죄송하네요.”“무슨 말씀을, 제 아버님을 찾아오셨다는데 무엇인들 못 도와드리겠어요?”이런 과정으로 울산과 부산을 찍고 고성으로 핸들을 돌리게 되었습니다. (장명한 사범의 추억은 다음 편에 소개됩니다.)S#5. 고성(固城)의 기억이 깨어나다해가 저물녘에 고성읍에 입성했습니다. 아무리 시골 소읍이라 해도 30년의 세월은 까마득한 것이어서 권다미 씨는 좀처럼 과거 살던 동네를 찾지 못 했습니다.
  ▲ 고성읍 오거리.  읍내를 몇 바퀴 돌다 지쳐 마침내 다미 씨가 친구에게 도움을 청했지요. 그러자 채 5분도 걸리지 않아 여중동창 구경수 씨가 한 골목에서 튀어 나왔습니다.구경수 : 아이고! 이 가스나야. 이기 몇 년만이고?권다미 : 경수야!이젠 중년의 부인이 된 친구들이 얼싸안았습니다. 그리고 옛집을 찾아가는 동안 꼬옥 손을 쥐고 나란히 걸었지요.
   단발머리 소녀 시절의 친구들이 많이 변했지요.다미 씨는 회한이 북받치는 모양이었습니다.
   아, 저 멀리 보이는 옥상 위의 팔각정! 동산의원 건물이 그대로 남아 있었습니다.지난 1화에 소개해드렸던 동산의원 옥탑 방 팔각정을 이런 경로로 찾아가게 되었지요, 멀리서 보니 다소 좁아 보이지만 저 공간은 30년 전 바둑에 몰두했던 청년들에게 아주 넓고 커다란 하나의 우주(宇宙)였습니다.
   제3화 : 옥탑 방의 러브레터는 당시 양산박 멤버들의 생활상과 그들을 동경했던 소녀들의 추억담이 소개됩니다.