한국랭킹
강동윤 2위 등극! 이창호 3위로 밀려나
2009년 4월 한국랭킹 발표
2009-04-03 오전 10:55:28 입력
             / 2009-04-03 오후 5:03:26 수정
 
    이세돌 9단이 2009년 4월 한국랭킹에서도 1위를 차지하며 18개월 연속 1위 자리를 지켰다. 이9단은 3월에 열렸던 제1회 비씨카드배 월드바둑 챔피언십 64강과 32강전에서 중국의 랴오싱원 2단과 대만의 천스위엔 7단을 꺾고 16강에 진출하는 등 4승 1패의 성적으로 전달보다 5점 상승한 총점 9,740점을 획득했다.반면 이세돌 9단을 추격하던 이창호 9단은 최철한 9단과의 제6회 응씨배 결승 5번기 1승 2패의 열세와 제1회 비씨카드배 월드바둑 챔피언십 16강전 패배 등(VS 박문요 5단)으로 점수가 대폭 하락하며 3위로 내려앉았다.2위 자리에는 강동윤 9단이 처음으로 올랐다. 강9단은 한달간 4승 1패의 성적으로 13점 상승한 총점 9,617점을 기록하면서 이창호 9단(9,609점)을 제치고 한국 랭킹 발표 후 가장 높은 순위를 기록하게 됐다.10위권 내에선 박영훈 9단이 비씨카드배에서 안조영 9단, 박시열 초단, 창하오 9단을 차례로 물리치고 8강에 진출하며 4위로 복귀했고 지난달 처음으로 10위권 밖으로 밀려났던 조한승 9단이 7승 1패의 상승세를 보이며 목진석 9단과 함께 공동8위에 랭크돼 한달 만에 10위권 재진입에 성공했다.이밖에 백대현 6단이 5승 1패의 성적으로 50위권에 진입했고 홍민표 6단과 이정우 6단이 각각 6승 1패와 8승 2패의 호성적을 보이며 4계단씩 뛰어 올라 25위, 42위를 차지했다.여자기사 중에는 루이나이웨이 9단이 지난달과 같은 55위로 최고 순위를 기록했고, 류동완 초단이 21위에 올라 초단 최고 순위를 지켜냈다.한국기원 랭킹제는 지난 2005년 8월 처음 시행됐으나, 여러 문제점이 드러나 2008년 1월 랭킹위원회에서 1차적으로 문제점을 수정 보완한 랭킹제를 발표한 데 이어 2009년 1월부터 레이팅 제도를 이용한 새로운 한국랭킹을 발표하고 있다.※ 레이팅 제도를 바탕으로 한 한국랭킹은 승패 결과에 따라 포인트의 증감이 이뤄지므로, 지난해까지 보너스제를 바탕으로 한 한국랭킹에 비해 주요 대국의 승패 여하에 따라 점수폭 변동폭이 크게 작용합니다. (패배 시 점수 하락)  ☞ 2009년 4월 랭킹 순위 보기
 