동양증권배
서서히 몸푸는 어제의 용사들 제5보(109~136)
daxiang(P) vs 강진열(P)
2009-04-07 오전 10:20:17 입력
             / 2009-04-07 오전 10:27:15 수정
 
     
● 9단 daxiang(P)   ○ 9단 강진열(P)
 
제5보(1~28)동양증권배가 시작되니 여기저기서 줄넘기 소리가 들린다. 가닥구(P)․ 울아가(P)․ 아쉬워서(P)․ 전의 전쟁(P)․ 섭서디(P)․ 우정과♡ 등 눈에 익은 ID들이 타이젬 대국실로 총 집결하고 있다. 
 
아무래도 결전의 순간 동양증권배을 맞이하야 미리미리 칼을 갈아둘 필요성이 있어서 일게다. 또 자신이랑 겨루어야 하는 새로운 강적 ID의 '간'도 볼 겸, 두루두루 링에 오르기 전 줄넘기를 하고 있는 셈이다. 
8어제부터 통합예선전이 개시되었는데, 오늘은 1조~18조까지의 대국이 본격적으로 펼쳐진다. 그럼 우리도 바빠진다. 저마다 베팅고수임을 자처하는 우리 하수님들도 총촐동하는 대잔치가 본격적으로 시작될 전망이다. 
Fairy․ 박청수․ 국산바․ 댄스의 순정(이상 한국) GGGGAAAAGG․ 4k-grubby(이상 중국) beer(일본) 등 익숙한 ID도 대거 출동한다. 놓치지 마시라. 한판만 비끗하면 곧장 탈락하는 박진감 넘치는 대국일 될 것이다.
 
   실 전
 
지난 보에서 아직 결정이 덜 된 곳이 있다. 우하귀 방면의 패가 그것이다. 이 패는 백이 상당히 유리하다고 하겠다. 백이 최소한 죽지는 않으니까 그렇다. 
 
만약 흑이 패를 이기려고 한다면 <참고도1> 흑1로 일단 후구를 치고 3으로 막아둔 다음 백4의 패를 기다라야 한다. 따라서 흑1과 백2의 교환도 악수이고 흑3도 너무 부담이 가는 수여서 백돌 5~6점을 잡으려는 투자치고는 너무 과하다. 따라서 백으로서는 무늬만 패이며 거의 살아있는 것이다.
 
   참고도1
 
거의 막바지이다. 여기서는 서로 간 비어있는 공터, 특히 흑 백간에 서로 마주보는 38선을 사이에 둔 공방이 치열하게 전개 될 것이다. 흔히 바둑을 거의 다 두어 가는데도 어이없게 역전패하는 경우가 왕왕 있다. 내 땅 남의 땅이 이미 굳어져가고 있는 상황이라서 조금의 땅을 확보해도 남의 땅을 뺏어 오는 결과이기 때문에 효과는 두배이다. 말하자면 후반부의 싸움은 '역 끝내기'인 셈이라서 그런 것이다.
 
흑1로 좌상을 흠집 낸다. 그러자 백2로 하변 흑 집을 견제하면서 중앙 백의 폭을 넓힌다. 이때 흑3,5로 맞끊어서 흑은 손해 볼 것이 없다는 투. 
흑7,9는 흑으로서는 타협책이다. 아까 설명처럼 이 전체를 놓고 패를 하기엔 너무 부담이 크다. 백14까지 일단락된다.
 
이제 남은 곳은 상중앙 쪽이다. 흑15로 응수를 묻자 백‘가’로 받아주는 것은 기백이 아니다. 따라서 백15로 밭전자의 급소를 찢는 것은 옳은데, 흑19로 연결 아닌 연결을 꾀한다. 한눈에 보아도 상당히 두터운 한 수.
 
그런데 백24로 찌르자 당연히 받아줄 줄 알았는데, 흑25로 올라선다. 흑25로 <참고도2> 흑1로 받으면 백2로 일단 흑 한 점이 차단된다. 그러나 흑3으로 밀고 들어가는 것도 백으로서는 여하히 받을 것인지 찜찜하다. 또한 흑A로 뚫을 수도 있으니 충분히 해볼 만한 진행이 아닐까?
 
그러자 강진열(P)은 볼 것 없다는 식으로, 이미 각오가 선 듯 백26,28으로 돌파한다. 
daxiang(P)이 뭘 하자는 것일까? 일단 뚫려서 일단 집의 균형은 무너졌는데...
 
   참고도2  