후지쯔배
한·중·일 스타워즈, 후지쯔배를 잡아라!
최강국 명예 걸려있어 치열한 韓中스타워즈 예상
2009-04-09 오후 2:03:16 입력
             / 2009-04-10 오전 9:35:33 수정
 
   한·중·일 1~5위까지 총출동오는 11-13일 양일간 일본에서 제22회 후지쯔배 세계바둑선수권 1,2회전이 펼쳐진다. 여느 해 보다 중국과 치열한 접전을 벌이고 있는 한국으로서는 이번 후지쯔배가 단순한 하나의 대회 이상의 가치를 지닌 대회가 될 전망이다.한국에서는 부동의 랭킹1위 이세돌을 필두로 이창호·강동윤·박영훈·최철한·원성진 등 최강의 드림팀이 출격한다. 이에 맞서는 중국도 역시 전년도 우승자이자 올해 세계타이틀을 2개나 거머쥔 바 있는 구리를 선봉에 세우고 쿵제·창하오·씨에허·박문요·저우루이양·치우쥔 등 막강 멤버를 총 출동시켰다.   한국의 전력 - 최철한 강동윤 복병이세돌·강동윤·이창호·박영훈·원성진(이상 한국랭킹 1위~5위순), 그리고 랭킹7위인 최철한으로 드림팀을 구성했다. 7위인 최철한은 6위인 윤준상과는 고작 4점차이. 따라서 한국은 퍼펙트에 가까운 선수구성이다. 유창혁·송태곤·최철한을 꺾고 후지쯔배에서 3번의 우승을 차지하며 출전 선수 가운데 역대 후지쯔배에서 가장 많은 우승횟수를 기록하고 있는 이세돌이 단연 우승후보. 2월 LG배에서 구리에게 0:2로 패한 뒤 큰 충격을 받았지만, 비씨카드배에서 8강 진출하면서 서서히 회복한 느낌이다.
이번 대회에 20번째 출전하는 이창호는 11회 때 창하오와 애증어린 한판을 이긴 다음 아직 우승 맛을 보지 못했다. 작년과 재작년 연속으로 준우승한 아픔이 있는 이창호는 최근 바둑왕전에서 이세돌 꺾고 재충전한 기세를 몰아 10여 년 만에 우승을 차지할 수 있을 지 관심.
   나이로 보나 기력으로 보나 ‘송아지가 대세’이다. 박영훈·최철한이 후지쯔배 예선전에서 윤준상 조한승을 물리치고 한국대표에 합류했다. 또한 ‘우보천리(牛步千里)’ 원성진도 랭킹이 상승하여 국가시드로 출전한다. 오랜만에 ‘송아지 3총사’가 나란히 세계대회에 나서는 것.잉씨배에서 이창호와 건곤일척의 승부를 벌이고 있는 최철한이 관건이다. 더욱이 지난 달 맥심배 우승으로 우량주로 복귀하고 있어 다크호스. 첫 출전자인 원성진도 예의 ‘원펀치’를 터뜨릴 기회를 보고 있다. 또한 전통의 강호 박영훈은 최근 컨디션 부조 가운데에서도 작년 12월 GS칼텍스배 방어에 성공했으며, 맥심배에서 준우승을 차지하는 등으로 소폭 상승세. 
역시 복병은 강동윤이다. 작년 마인드스포츠게임스에서 구리를 물리쳤고 농심신라면배 5연승으로 국제대회에서 감을 잡은 강동윤은 더 이상 경험이 문제가 되진 않는다. 올 초 천원전 이세돌과의 번기에서 3:2로 이기는 등 어느 누구라도 꺾을 수 있다는 자신감이 충만 되어있다. 최근 한국랭킹이 2위까지 치솟을 만큼 뜨끈뜨끈한 성장주이다.중국의 전력 - '씨에허 지뢰'를 조심하라중국 역시 최강 전사를 꾸렸다. 지난 대회에서 우승과 3위를 차지한 구리, 창하오가 시드배정을 받아 한국보다 1명이 많은 7명이 출전한다. 역시 구리·쿵제·창하오·씨에허·박문요 등 랭킹1위~5위까지 출전하는 것은 한국과 마찬가지. 한국의 최철한과 중국랭킹9위 저우루이양 랭킹10위 치우쥔의 무게에 따라 비교우위가 판명된다.
  ▲ 구리(왼쪽)와 창하오의 전기대회 준결승전.  구리는 작년에 이광배와 창기배를 제외한 전 중국기전을 독차지했다. 또한 세계대회에는 후지쯔배, 도요타덴소배, LG배에서 우승했다. 중국에서 세계대회에서 5번 우승을 차지한 것은 처음 있는 일. 구리는 절정의 기운을 맞이한 것으로 바둑계는 보고 잇다. 최근에도 중일아함동산배, NEC배 우승을 차지하며 최상의 컨디션을 보이고 있다. 이세돌과 함께 가장 강력한 우승후보.
창하오는 작년 중국 국내기전에서는 우승을 하지 못했고, 중국리그에서도 9승9패로 밋밋한 성적을 거두었다. 그러나 세계대회에서만큼은 4강 정도는 노련미로 커버할 수 있다는 평가. 따라서 이창호와 함께 유력한 4강 후보군에 속한다.
그 밖에 랭킹2위인 쿵제. 창기배 선수권자인 치우쥔은 허리층이라고 할 만하지만, 중국의 상위랭커일 뿐 세계대회에서는 강미를 나타내지 못한 바, 그리 위협적인 존재는 아니라는 평가이다. 
쿵제는 07년 초 창기배 우승을 차지한 뒤 최근 2년간 한 번도 국내외 기전에서 우승을 한 적이 없다. 박문요도 도요다덴소배에서 준우승을 하긴 했지만 아직은 8강 정도로 목표를 잡아야 할 멤버.
복병은 오히려 후지쯔배에 첫 출전하는 씨에허, 저우루이양이다. 씨에허는 저격수 역할을 할 공산이 있다. 씨에허는 이세돌 3승 1패, 최철한 3승, 원성진에게 1승 등 전투력을 자랑하는 한국형 기사에게 초강미(超强味)를 보여주었다. 그러나 이창호 1승2패, 박영훈 3패, 조한승 2패 등 수비형 계산바둑에는 약한 면모가 있는 것이 약점이다.
저우루이양은 중국이 자랑하는 10대 신예. 최근 인터넷바둑에서 초강세를 자랑하는 그는 한국의 강동윤과 마찬가지로 인터넷에서 잔뼈가 굵은 실전형이다. 기량으로는 이미 누구라도 꺾을 수 있는 자신감이 있다. 따라서 강동윤과 매한가지고 이번 대회를 호시탐탐하는 강타자 가운데 한 명이 될 것이다.일본의 전력 - 이야마유타 변수주최국으로서 6명의 건각이 출전한 일본은 우승후보를 고르는 것보다는 4강까지 진격할 수 있을 지를 걱정해야 될 만한 빈약한 타선이다. 10회 대회 때 고바야시고이치가 우승한 이후 우승 맛을 보지 못한 일본도 사력을 다한다.
이름값은 훌륭하다. 기성 야마시타게이고, 명인·왕좌·기성(碁聖) 장쉬, 본인방 하네나오키가 우선 선발되었고, 십단 다카오신지, 고노린, 이야마유타, 모리야마나오키가 합류했다. 모리야마 대신 요다노리모토가 선발되었더라면 일본으로서는 100%의 전력.
일본은 기도문화상에서 국제기전에서 성적을 낸 기사에게 주어지는 국제상 부분 수상자가 없다. 이것이 일본이 처한 바둑계의 현황을 나타내는 지표가 아닐까 한다. 언제나 그렇지만, 최상의 전력을 들고 나오지만 국제전에서의 강미를 나타내는 기사는 장쉬와 요다노리모토 둘 뿐이다. 
장쉬는 올해 일본 내 최고의 성적을 기록했는데 명인전 타이틀 이후 연속 아함동산배, 천원전, 왕좌전 3개 기전에서 우승했으며 명인전, 기성, NHK배까지 6개 우승을 손에 넣었다. 2009년 장쉬의 목표는 기성전에 도전하는 것.
      일본도 복병은 있다. 이세돌이 ‘일본에 좀 두는 젊은 기사’로 지칭한 이야마유타가 주인공이다. 지난 주 비씨카드배에서 조한승에게 석패한 뒤 대국시간보다 더 긴 시간을 복기했던 이야마는 야마시타·장쉬·하네나오키·다카오신지 등 ‘4인방’을 위협하는 강력한 세력이다.89년생 19세의 이야마는 02년 입단하여 05년 아함동산배 우승으로 16세 4개월로 사상 최연소 우승기록을 수립한 오랜만에 나타난 10대 기사. 일인자 장쉬와의 명인전에서 3:4로 석패했으나 ‘빅3’ 기전에 10대의 나이로 도전한 것은 일본 바둑역사상 최초의 일이다. 또한 기성전 왕좌전 도전자 결정전에서도 장쉬․ 요다에게 막혀서 타이틀 일보직전에서 멈추었다. 그러나 국제전에서는 전력이 베일에 가려져 있어 충분한 다크호스 역할은 할 것이라고 보인다. 
 한·중간의 보이지 않는 대격돌한국이 중국에 밀린다, 밀릴 것이다 등의 이야기는 많았지만 실제로 밀린 해는 없었다. 그런데 이제 실제로 중국 바둑이 밀고 들어온다. 중국은 상당한 강자들이 나오는 듯하지만 결국 정상에 도달하지 못하고 흩어지는 느낌을 주었다. 그러나 올 세계대회 2관왕 구리를 위시하여 절대 안심할 수 없는 전력이 바로 중국이다.
올해 벌어질 빅매치의 결과가 불확실한 것은 이번 후지쯔배와 6월에 속개되는 춘란배 결승뿐이다. 후지쯔배를 제외한 5개의 세계대회의 결승 빅매치가 이미 완성되어 있었다. 도요타덴소배․ LG배 중국 우승, 삼성화재배·잉씨배 한국 우승(이창호-최철한). 춘란배 결승 이창호-창하오. 
정리해보면 최강국의 명예를 유지하기 위해서는 춘란배에서 이창호가 다시 한 번 국가대표기사의 위력을 뽐내는 일만 남아있다. 그러나 그에 앞서 후지쯔배에서 강세를 보이게 되면 최강국의 영예는 확정된다고 하겠다. 이번 후지쯔배가 1회전부터 중차대한 이유이다.타이젬에서는 제22회 후지쯔배 세계바둑선수권대회 모든 대국을 수순 중계할 예정이며, 2회전 부터는 유창혁 9단이 타이젬 서버에서도 문자 생중계도 한다. 중계는 모든 대국 서버에서 관전 가능하다. 
        제22회 후지쯔배 세계바둑선수권 대회 출전 선수    한국  이창호 9단, 이세돌 9단, 박영훈 9단, 최철한 9단, 원성진 9단, 강동윤 9단   중국  구리 9단, 창하오 9단, 치위쥔 8단, 콩지에 7단, 씨에허 7단, 박문요 5단, 저우루이양 5단   일본  야마시타 게이고 9단, 다카오신지 9단, 장쉬 9단, 하네나오키 9단, 고노린 9단, 모리야마 나오키 9단, 이야마유타 8단   대만  린즈한 8단   북미대표  리지에(미국)   남미대표  페르난도 아길라(아르헨티나)   유럽대표  프란츠 요제프 딕후트(독일) 