동양증권배
8단 joonki, 이틀간의 방황 제2보(24~47)
NO1NO1(P) vs 절대지존
2009-04-10 오전 9:09:51 입력
             
 
     
● 9단 NO1NO1(P)   ○ 9단 절대지존
 
제2보(24~47)
joonki 9단이 4월1일 0시부로 8단으로 강단되었다는 뉴스를 ‘속보’를 전한 바 있다. 그 후 4월2일 오후 5시 경에 다시 9단으로 올랐다. 8단에서 내리 15연승을 올려 ‘가븨얍게(‘가볍다’의 옛말임) 9단으로 복귀했다. 4월1일 0시부터 8단의 행적을 살펴보니, 열 받은(?) 상태에서 4승을 거두고 일단 취침했다가, 오후7시에 모니터 앞에 앉았다. 모르긴 해도 오전 10시까지 취침 후 낮에는 일 좀 보다가 들어온 것으로 사료된다. 오후 7시에 들어와서 다시 두 판을 두고 나서 ‘술시(酒時)’엔 자리를 또 비웠다. 
 
그러다 자시(子時)부터 축시(丑時)까지(자정께부터 3시까지) 4판을 두고 나서 다시 취침한다. 오전11시에 기상한 다음 내리 6연승을 거두고 대망의 9단으로 승단했다. 
 
하기야 진짜 승단시합에서 9단이 된 지도 20년쯤 되어 가는데, 8단이란 타이틀은 몹시 어색했을 것이다. 실제 급수보다 타이젬 급수가 더 낮은 ‘비운의 승부사’ joonki에게 간택 받은 ‘진짜 타이젬 8단’들은 15명은 호선으로 잘 배운 셈이다. 간혹 백을 들기도 하였으니 말이다. 
 
상상해 보라. 8단 대국실은 구경하는(베팅하는) 관객도 없고 식사도 햄버그로 때우는(?) 프로야구 2군 경기이다. 독기를 잔뜩 품어 돌아온 joonki에게 올인 한번 해볼까나?
 
    실 전
 
상변이 아직은 부실하지만 흑이 한수만 더 들인다면 완전 다 집이 된다. 그럼에도 백1로 소목에 걸치는 수는 크다는 뜻일 게다. 백3으로 갈라 가면 다음은 오히려 쉬운 정석이 이어질 것이다.
백11로 붙여갈 때 몇 가지의 갈래가 나온다. 흑14로 뻗은 수가 이채롭다. 
 
흑12로는 <참고도1> 흑1로 아래를 젖히는 것이고 이때 백4,6으로 귀를 차지하고 흑5,7로 변을 차지하는 것이 정석이다. 
또 흑14로도 <참고도2> 흑1로 아예 단수를 치는 것이며 백2,4로 귀를 알뜰하게 살릴 때 흑5로 끊어가는 <참고도1>과 비슷한 갈림이 나온다.
 
   참고도1
 
   참고도2
 
그럼 실전과 <참고도>와 차이는 무엇인가? 실전이 보다 확실치 않다. 즉, NO1NO1(P)가 흑도 안 살아있지만 백도 안 살아있게 만들겠다는 뜻인 것이다. 
 
백21로 훨훨 날아갔지만, 흑‘가’로 차단하게 되면 아래 위가 못 살아있다. 절대지존도 찝찝하다고 여기고 있을 터. 