후지쯔배
한국, 전원 후지쯔호 탑승
이세돌, 강동윤, 이창호, 박영훈 8강 진출
2009-04-13 오후 6:07:53 입력
             / 2009-04-13 오후 11:43:09 수정
 
    최강국의 힘이란 이런 것! 한국이 분위기 반전에 대성공을 거뒀다.4월 13일 일본기원에서 열린  제22회 후지쯔배 세계바둑선수권전 본선 2회전에서 한국이 전원 승리를 거뒀다. 1회전에서 약진을 보였던 일본은 두명, 중국도 두명 8강에 진출했다.한국은 1회전에서 최철한과 원성진이 동반 탈락하며 저조한 분위기였다. 하지만 2회전에 최강 전력 이세돌, 강동윤, 이창호, 박영훈 등이 전원 승전보를 거두며 바둑 최강국의 면모를 확인시키며 분위기 반전에 성공했다. 
이세돌과 장쉬의 대국은 대국 전 불꽃튀는 접전을 예상했으나 의외로 쉽게 결론이 나고 말았다. 이세돌은 일본의 실질적 1인자 장쉬에게 단 한번의 기회도 내주지 않고 승리를 거두며 최정상 컨디션을 자랑한 것. 이날 이세돌과 장쉬 대국을 해설한 유창혁 9단은 "이세돌이 초반 좌하귀 장쉬의 백돌을 잡으면서 일찌감치 승리를 확정지었다. 이후에 여러번 역전될 기회가 있었지만 장쉬는 이 기회를 잡지 못하고 돌을 거두고 말았다."고 총평했다. 또한 "2회전에 출전한 한국랭킹 1위 부터 4위의 선수들이 전원 승리를 거뒀다.
  ▲ 이세돌(왼쪽)과 장쉬의 대결. 이세돌은 장쉬를 완벽히 제압하며 8강에 올랐다.  동갑내기 대결로 눈길을 끈 한·일 신예기사 대결도 한국의 승리로 끝났다. 강동윤이 기세를 탔던 이야마유타의 덜미를 잡으며 8강에 진출한 것. 강동윤은 중반 이후 위기에 몰린적이 있었지만 번뜩이는 기재로 승기를 낚았다.이창호도 강동윤과 마찬가지로 다카오신지의 일격으로 위기에 몰리기도 했지만 침착한 대응으로 승리를 거두며 무사히 8강에 안착했다. 또한 유일한 한·중전이었던 박영훈과 씨에허의 대결에서는 박영훈이 1집반승을 거뒀다. 박영훈에게 유독 약한 모습을 보이고 있는 씨에허는 1회전에서 최철한을 잡았으나 2회전에서는 상승세를 이어가지 못했다. 박영훈에게 4패째.
  ▲ 야마시타게이고(왼쪽)는 중국의 치우쥔을 꺾었다.  한편 일본은 비록 5명이 탈락했지만 고노린과 야마시타게이고가 살아남아 약진을 했다. 특히 고노린은 1회전에서 쿵제를 꺾더니 2회전에서는 중국랭킹 1위이자 후지쯔배 강력한 우승 후보 구리를 잡으며 다크호스로 떠올랐다. 또한 일본 야마시타게이고도 치우쥔을 잡으며 '일본 랭킹 1위' 이름값을 해냈다.한국 보다 더 많은 수인 5명이 출전했던 중국은 창하오와 퍄오원야오가 생존하긴 했지만 강력한 우승 후보 구리가 탈락하며 큰 내상을 입었다. 한국의 화끈한 저력을 제대로 보여준 후지쯔배, 8강전은 6월 6일 한국에서 속개된다. 타이젬은 후지쯔배 8강전도 문자 및 수순 중계를 할 예정이다. 제22회 후지쯔배 세계바둑선수권은 요미우리 신문사와 일본기원, 관서기원에서 주최하고 (주)후지쯔와 일본항공에서 후원한다. 대회 우승상금은 1천 5백만엔(약 2억원), 준우승은 5백만엔이다. 제한시간은 각자 3시간, 초읽기 60초 10회.
        제22회 후지쯔배 세계바둑선수권 본선 2회전 대진    ● 이세돌  ○ 장쉬(일)   207수 끝, 흑 불계승    ○ 강동윤  ● 이야마유타(일)   156수 끝, 백 불계승    ● 이창호  ○ 다카오신지(일)   145수 끝, 흑 불계승    ● 박영훈  ○ 씨에허(中)  259수 끝, 흑 1집반승    ● 구리(中)  ○ 고노린(일)   208수 끝, 백 불계승    ● 창하오(中)  ○ 하네나오키(일)   129수 끝, 흑 불계승    ● 퍄오원야오(中)  ○ 모리야마나오키(일)   226수 끝, 흑 2집반승   ○ 치우쥔(中)  ● 야마시타게이고(일)   179수 끝, 흑 불계승     제22회 후지쯔배 세계바둑선수권 8강 대진     ● 이세돌  창하오   ○ 강동윤  박문요   ● 이창호  야마시타게이고   ● 박영훈  고노린 