비씨카드배
관전기/창과 방패의 대결
다시보는 16강전 [○허영호 vs ●구리] 대국해설
2009-04-17 오후 1:59:04 입력
             / 2009-04-17 오후 2:10:26 수정
 
    제1회 비씨카드배 월드바둑챔피언십 8강전이 4월 23일(목)부터 26일(일)까지 바둑TV 스튜디오에서 진행된다. 8강전은 구리 9단 vs 퍄오원야오 5단, 한웅규 초단 vs 조훈현 9단, 이세돌 9단 vs 박영훈 9단, 조한승 9단 vs 황이중 7단의 대결로 펼쳐진다. 타이젬에서는 4월 15일(수)부터 비씨카드배 16강전 관전기를 싣는다. 처음 소개한 이창호 9단과 퍄오원야오 5단의 대국에 이어 오늘은 구리 9단과 허영호 6단의 대국을 살펴본다.
    
  ▲ 구리 9단이 흑을 쥐고 첫 수를 우상귀에 착점하고 있다.  ○…창과 방패의 대결허영호6단은 침착하고 냉정한 기풍으로 가벼운 행마가 장점이다.반면에 구리9단은 격렬한 공격과 수읽기가 세계 최강이다.이 바둑은 대국전부터 창과 방패의 대결로 관심이 많이 갔던 바둑이다.흑9는 진취적인 구리9단의 기풍을 잘 보여주는 수이다.구리9단 외에 다른 기사들은 흑15이후에도 백 한점이 살수 있는 여지가 남아있어 잘 두지 않는다.백18, 20이 가뿐한 행마 법.하변 흑 모양을 삭감하는 좋은 수법이다.백22로 붙여간 수도 좋은 수.참고도1-1은 백이 연결은 가능하지만 우변과 하변에 흑 모양이 모두 집으로 굳어져 좋지 않다.흑27로 끊어 본격적인 전투가 시작됐다.흑 돌이 많은 쪽에서 전투가 시작되어 흑이 주도권을 잡고 있으나 백 돌의 공격이 그리 호락호락하지 않다. 게다가 구리9단이 첫 단추마저 잘못 꽸다.흑31이 실수로써 백32로 뛰어나가니 백에게 아무런 영향을 주지 못한다.흑31은 참고도1-2도처럼 두었어야 했다.하변의 실리를 확실하게 차지했으면 흑이 두기 편한 바둑이었다.실전은 흑의 첫번째 공격이 헛스윙을 하는 바람에 백 돌이 가벼워졌다. 
   
   ○…초조해진 구리구리9단의 바둑은 수비를 보기 어렵다.축구로 치면 1골 먹으면 2골 넣으면 된다는 식의 극단적인 공격바둑인 것 이다.그런 구리9단이 흑3의 수비를 선택한 것을 보면 정말 백 돌의 공격이 마땅치 않았나보다.하지만 이렇게 후수로 수비를 하면 백 돌이 너무 편하게 수습이 된다.백6이 좋은 수로 백 돌에 안형이 풍부해졌다.흑7의 공격 때 흑의 예봉을 살짝 비켜간 백8도 현명하다.참고도2-1도처럼 두는 것은 흑의 주문으로 중앙 백 돌이 위험해진다.흑의 첫번 째 공격이 실패로 끝나자 구리9단이 초조해졌다.냉정함을 찾고 다른 곳을 선택해야 하는데 공격에 미련을 버리지 못하고 흑21에 두어 계속 공격을 한 것도 실수였다.백이 손을 빼고 26으로 굳혀버리자 구리9단이 얼굴을 찡그린다.흑21은 경솔한 수. 백이 대충 받아주겠지, 라는 안이한 생각으로 두었지만 백이 손을 뺏는데도 불구하고 공격이 안 된다.흑21은 참고도2-2도와 같이 좌변을 삭감하는 것이 시급한 자리였다. 백34까지 백이 깔끔하게 살아 흑의 공격은 완전한 실패로 끝나버렸다. 국면은 백이 반면으로도 해볼 수 있을 정도로 유리해졌다. 허영호6단, 대어를 반쯤 낚아 올렸다.