아마대회
세명컴퓨터고, 여성파워 과시!
3.15의거배 고교동문전 여성팀(김은옥, 이선아, 김희수)우승
2009-04-17 오후 4:08:10 입력
             / 2009-04-17 오후 4:07:19 수정
 

      ▲ 대회 관계자와 입상 팀들의 모습.

  지난 4월 12일(일), 마산 3·15아트센터에서 제5회 3·15의거배 전국 고교동문바둑대회가 열렸다. 전국에서 100여 명이 참가했으며, 총 32개 팀이 스위스리그를 통해 승부를 펼쳤다. 대회결과 '세명컴퓨터고'가 마지막 라운드(5회전)에서 '바둑사관학교'라고 불리우는 '충암고'를 2대1로 누르고  5전 전승을 거두며 우승을 차지했다. 

  우승을 차지한 '세명컴퓨터고'는 연구생 출신의 여자 선수로 구성되어 있으며, 이들은 명지대학교 바둑학과에도 함께 입학해 전문적인 바둑수업을 받고 있다. 팀 주장 김은옥 양은 "같은 학교에 다니고 함께 공부한 친구들과 대회에 출전해 좋은 추억을 만들어 매우  기쁘다."며 "앞으로 이런 동문대회가 많이 생겼으면 좋겠다."고 우승 소감을 전했다. 

      ▲ 대회 전경. 

  지난대회에서도 여자 선수로 짜여진 '명지고'가 우승을 차지했다. 2년 연속 여자 팀이 우승을 차지하면서 여성 바둑의 성장을 확인하는 계기가 되었다. 3·15의거배 전국 고교동문바둑대회는 연구생 출신 기사들의 참가를 제한하고 있지만 여자 선수들은 제외다. 

  이 대회는 3·15의거 기념사업회와 경남도민일보사가 주최하고 (사)대한바둑협회와 마산시바둑협회가 주관한다. 우승팀에게는  상패와 함께 500만원이 주어지며, 준우승은 상패와 300만원, 3위는 상패와 200만원이 주어진다. 관련 기보는  (사)대한바둑협회(클릭) 홈페이지에서 볼 수 있다.