LG배 세계기왕전
이세돌, 이창호 KO시키고 먼저 웃다
2003-02-25 오후 5:49:00 입력
             
 
[제7회 
      LG배 세계기왕전 결승1국] 
 
 
이세돌, 이창호 KO시키고 먼저 웃다
 
결승5번기 서전 승리로 장식
 
 
세기의 이-이 대결에서 이세돌이 먼저 웃었다. 
        2월 25일 서울 삼성동 그랜드인터콘티넨탈 호텔 특설대국장에서 열린 제7회 LG배 세계기왕전 결승5번기 제1국에서 이세돌 3단은 
        세계최강 이창호 9단에 장쾌한 역전승을 거두고 서전을 화려하게 장식했다. (149수 끝, 
        흑 불계승) 
삼성동 그랜드인터콘티넨탈 호텔에서 열린 결승1국. 이세돌 3단(왼쪽)이 강력한 파워를 앞세워 
      산뜻한 첫승을 올렸다.
 
 
향후 세계바둑계의 판도를 가늠할 빅카드로 관심을 모은 가운데 열린 이날 대국에서 이세돌 3단은 중반까지 이창호 9단의 착실한 
        실리작전에 밀려 고전했으나, 중반 중앙 백대마에 대한 파상공세가 주효, 결국 이창호 9단의 대마를 잡고 압승을 일구어냈다. 특히 
        대마공격 과정에서 등장한 흑75와 81은 이세돌 3단 특유의 번뜩이는 공격감각과 파워를 여실히 보여준 승착으로 꼽혔다.
 
반면, 이창호 9단으로서는 백48의 묘수에 힘입어 중반까지 줄곧 유리한 흐름을 이끌었으나, 백80의 무거운 행마 때문에 흑81의 
        예리한 일격을 얻어맞고 무너져 아쉬움을 남겼다. 
 
이날 승리로 이세돌 3단은 기선제압에 성공하면서 2년전 이 대회 결승5번기에서 2승후 3연패하며 아쉽게 역전패한 악몽을 씻고 
        설욕할 수 있는 발판을 마련했다.
 
이날 대국이 열린 삼성동 소재 그랜드인터콘티넨탈 호텔에는 모처럼 맞이한 빅카드여서인지 많은 바둑팬과 프로기사, 보도진이 몰려 
        오랜만에 대성황을 이뤘다. 
 
이창호 9단의 반격이 예상되는 결승2국은 이틀후인 오는 27일 같은 장소에서 속개된다. 
점심식사후 오후대국 속개 장면 동영상
'재생' 버튼을 누르시면 보실수 있습니다
 
삼성동=TYGEM/최철용 이규식 