신간
진재호 바둑평론가 '시화네 도토리 영어' 출간
보통 부모임에도 불구하고, 성공적인 영어교육을 시킨 노하우 담아
2009-04-21 오후 1:56:35 입력
             / 2009-04-22 오전 10:42:18 수정
 
       어학연수를 위해 해외로 나가는 일이 열병처럼 퍼져있는 이때, '보통 부모'임을 자처하는 바둑평론가 진재호 씨 부부가 자녀영어교육서 <시화네 도토리 영어(반석출판사刊)>를 출간했다. 진재호 바둑평론가는 현재 타이젬에서 '진재호 뉴스인뉴스' 및 '동양증권배 관전기' 필자로 활약하고 있다. 딸 시화(초등5)와 아들 원준(초등3)은, 서강대 SLP영어콘테스트 대상, 연세대 영어글쓰기(IEWC) 장려상, 고려대 국제영어대회(IET) 금상, 아리랑TV 스피치콘테스트 특별상, FENCOM(주) 스피치콘테스트 대상, 에어캐나다 스피치대회 금상 등 전국 유명 영어콘테스트에서 입상을 도맡아 해 온 실력파. 또한, 우먼센스 중앙일보 국민일보 여성조선 KBS2-TV ‘세상의 아침’ 코너에도 소개된 바 있는 토종 영어영재이다.두 자녀들은 외국은커녕 비행기도 한번 타 본 적이 없는 순수 토종이며, 저자인 진씨 부부 역시 '영어벙어리'임에도 불구하고, 성공적인 영어교육을 시킨 노하우를 담고 있다. 
   <시화네 도토리 영어>는 많은 보통부모들에게는 자녀에게 영어교육을 제대로 시키지 못할 것이라는 불안감이 확산되고 있는 이 즈음. 여유가 있지 않아도, 부모의 학식이 높지 않아도 충분히 자녀의 영어교육에서 성공할 수 있다는 자신감을 불어넣기에 충분한 책이다. 
<시화네 도토리 영어>에는 두 자녀의 육필과 육성이 그대로 담겨있다. 6세 때부터 지금까지의 작성한 일기, 영작문을 담고 있어서 꾸준한 발전을 살필 수 있고, 각종 영어스피치대회의 실제 동영상, 집안에서 두 자녀가 벌이는 사소한 영어논쟁 등을 사전 대본 없이 주고받는 동영상도 실려 있다. 또한 모든 영문 원고와 한글 번역조차도 두 자녀가 직접 기술하여 영어뿐 아니라 번역 솜씨도 엿볼 수 있다. 
이처럼 토종영어로도 네이티브 못지않은 유창한 영어와 수준 높은 영작문이 가능하게 된 이유는 무엇일까? 진씨는 "아이들에게 외국어가 아니라 소통을 가르쳤다. 어린 시절부터 부모와 친근하게 대화하는 것이 비결이며, 아이의 흥미를 끌 수 있게 다양한 놀이를 첨가하면 더욱 효과적이다."고 조언한다.
이 책은 부모의 열정만으로도 국내에서도 얼마든지 영어를 잘 할 수 있는 모델을 제시하며, 영어뿐 아니라 학습전반에 대해서도 모범적인 아이가 되는 ‘비법 아닌 비법’까지 담고 있다. 
이에 대해 손병두 서강대총장은 "지극히 평범한 부모도 자녀를 국내에서 얼마든지 성공적인 영어가 가능하다는 희망의 메시지를 전해줄 것이며, 또한 책에는 자녀교육에 관한 구체적인 실천방법과 육아법 등 시화부모의 산 경험이 그대로 담겨있다."고 추천사에서 밝혔다. 
<시화네 도토리 영어>의 인세와 판매수익금의 일부는 어려운 이웃을 위해 기부할 예정이라고 한다. 
엄마표 영어로 우리 아이 토종 영어왕 만들기시화네 도토리 영어시화엄마․원준아빠 저 | 신국변형판 | 300면 | 12,000원(동영상 CD 포함)
 