동양증권배
워러8단의 고해성사
제6보(101~135)
2009-04-24 오후 1:41:14 입력
             / 2009-04-25 오전 8:38:04 수정
 
      
      
● 9단 철이(P)   ○ 9단 xxoopp
 
워러8단의 고해성사 제6보(1~35)
 
워러의 지갑 속에는 훈장처럼 운전면허증, 주민증, 다음에 아마단증을 지니고 다닙니다. 1994년 5월에 발행된 단증번호 12503번이다. 그러나 아쉽게도, 버스를 타거나 교통경찰을 만나거나 불신검문을 당할 때도 단 한 번도 단증을 요구받은 적이 없습니다.
 
워러의 기력은 한국기원 공인5단이죠.(이 대목에서 ‘피식~’ 웃는 분이 보입니다.) 아마5단 15호봉쯤 되니까,5단 중에서는 좀 강하고 6단은 택도 안 되는 그런 실력이죠. 
 
그럼 타이젬 급수로는 어느 정도 될까? 타이젬은 여타 사이트보다 고수가 많이 오는 곳이어서 좀 짠 편이죠. (나중에 그 사례는 다루기로 하고) 타이젬에서는 7단이 딱입니다. 사실 7단 ID가 따로 하나 있어요. 그런데 어찌 8단이 되었느냐? 7단에서 8단 가기가 쉬운 것이냐? 많이도 궁굼하리라 생각됩니다. 
 
48시간 전에 70여 갤러리 앞에서 망신도 당했는데, 뭐 까짓것 더 부끄러울 일 무엇이랴?
 
명색이 바둑일을 하는데, 프로가 아니라도 알고 지내는 고수가 좀 많겠수? 그래서 한판 두 판 ‘동냥 바둑’을 두었더니, ‘아, 글쎄,’ 덜컥 8단이 되어버렸지 뭡니까?  
 
그런데 8단 되고나니까 기고만장해지는 거예요. 견물생심이라고, 9단하고 막 두고 싶은 생각이 드는 거여요. 원래 7단이면 되는데 8단으로 굳이 올리고 나니 사람 욕심이 또 내려가기 싫은 거 있죠?
 
 
8단 워러는 이제 친선대국 밖에(?) 둘 수가 없어요. 
<그림>에서 보듯이 한판이라도 더 둔다면 타젬 기계가 가만 내버려두지 않을 것입니다. 두 단을 내릴 것인지 한 단을 내릴 것인지가 결정이 안 되어 ‘임시 8단’인 셈이지요. 강단확정! 글씨가 선명하죠?
 
갑자기 궁금하네요. 워러8단에게 꼭 한 판을 패한 저 분이 과연 누구일까요? 아마 억수로 술이 된 상태에서 두었을 것입니다. 참 불쌍하시지….
    실 전
기보를 놓아보기 이전에 지금 상황을 정리해보자. 우하귀에서 흑은 자체로서는 살 수가 없다. 백△의 칼끝이 턱 아래를 겨냥하자 미생이다. 우변에 누워있는 백돌도 완생은 아니다. 따라서 이 돌의 생환노력에 따라서 이 바둑은 결판이 날 징후. 
흑1로 덮어씌우자 우변 백도 화들짝 놀랄 수밖에 없다. 누가 누굴 공격하는 지 알 수가 없는 상황이다. 
백8로 건너 붙여 끊으려 하자 철이(P)는 흑9로 맥을 짚어 온다. 저런 곳을 당하면 기분이 아주 나빠야 한다.(전혀 기분이 안 나쁘다면 하수님이다. 그렇다고 억지로 기분 안 나쁘다고 하시지는 말구^^)
또 백12로 옆구리를 껴 붙인다. 필사의 탈출이자 필사의 공격이다. 여기서는 사는 것이 상대에게 치명상이다.
 
여기서 흑13으로 끼워가서 이미 철이(P)는 이겨가는 길을 보아둔 듯하다. 만약 이 수로 손 따라서 <참고도> 흑1로 받고 나면 백6까지 나가게 되어 아래쪽은 일단 죽여 놓고서 또 백10이면 요석이 잡혀버린다.
    참고도
백14로 도망을 가는 폼이 힘 겨워 보인다. 흑15는 양쪽을 마치 양곤마처럼 호령하듯 보인다.
흑27로 파호하자 거의 명을 다한 것으로 보이고 흑29로부터 수상전 준비해 들어간다. 보다시피 백은 수가 모자란다. 흑35로 잇자 xxoopp는 순순히 돌을 거두었다. 
 
 