잉씨배
최철한 "잉씨배 우승은 프로 생애 최고의 순간"
이창호 1대3으로 꺾고 생애 첫 우승
2009-04-24 오후 6:21:40 입력
             / 2009-04-25 오후 6:31:08 수정
 
   타이페이 화롄현 메이뤈 호텔 3층 특별대국실에서 열린 제6회 잉씨배 세계바둑선수권대회 결승5번기 제4국에서 최철한이 이창호를 꺾고 종합전적 3대1로 세계대회 첫 우승을 차지했다. 제6회 잉씨배에서 우승을 차지한 최철한과 인터뷰를 했다.    - 소감이 궁금하다.후반에 들어 나는 착각을 많이했다. 그런데 이창호 9단이 큰 착각을 해 형세가 역전되었다. - 이창호 9단에 대해 말한다면?최근 몇 년간 건강 이상설이 돌곤 했는데 이번 대국과도 관련이 있는 것 같다.- 생애 첫 세계대회 우승을 차지했다. 어떤가. 4년전 잉씨배 결승전에서 창하오에게 1대3으로 졌다. 그 후로 2년간 컨디션이 좋지 않았다. 목표로 세웠던 잉씨배에서 우승을 해서 기쁘긴 한데, 방금 대회가 끝나서 아직 실감이 나지 않는다. - 오늘 결과를 누구에게 가장 먼저 알리고 싶은가.곧 부모님한테 전화드릴 것이다. - 우승 할 수 있는 원동력은 무엇이었는가. 이창호 9단의 건강이 예전같지 않음이 영향을 크게 미친 것 같다. 또 예전에 대만에서 하는 중환배에서 우승을 한 적이 있어서 그런지 심리적으로 안정이 되었다. 우승 경험이 있는 곳에서 대국을 하니 도움을 받은 것 같다.- 잉씨배 규칙은 다른 대회와 달리 독특하다. 어떻게 생각하는가?덤이 8점이라는 것이 백에게 유리하게 작용할 것 같지만 결국 룰을 알고 있으니 그에 맞게 대국을 하면 된다. 어차피 흑백은 번갈아 가면서 두게 된다. 제한시간을 어기면 벌점을 받는 것도 있지만 시간 계산을 확실히 한다면 유리할 것이다.   - 특별히 대국하고 싶은 기사가 있는가. 물론 대국하고 싶은 기사들이 매우 많지만 특히 구리 9단과 창하오 9단을 만나고 싶다. 기회가 된다면 여러판 두고 싶다.- 잉씨배가 2008년과 2009년 2년간 진행됐다. 특별히 생각나는 일이 있는가. 4년전 잉씨배에서 준우승을 차지한 뒤 나는 2년이 넘도록 침체기였다. 하지만 준우승을 한 경력으로 잉씨배에 다시 출전할 수 있었다. 그 동안 침체되어 있던 컨디션을 최고로 올려 좋은 성적을 내고 싶었다. 이번 잉씨배 우승은 나의 프로 생활에 있어 매우 중요하다. http://sports.sina.com.cn 2009년 04월 23일 新浪体育에서 발췌  
 