잉씨배
최철한, 조약돌 하나로 중압감을 떨치다
대국이 끝나고 여행을 떠나다
2009-04-25 오후 6:44:05 입력
             / 2009-04-25 오후 6:43:35 수정
 
   
4월 24일. 잉씨배 관계자들과 함께 화롄현(花蓮縣)에서 2시간 거리에 있는 동남쪽의 싼 시엔 타이(三仙臺)로 떠났다. 태평양의 수평선이 깊고 멀었다. 이창호 9단은 쉬겠다며 호텔방에 머물렀다. 1인자에게도 패배는 아팠던 것이다.해안도로를 따라 끝없이 이어지는 산과 바다, 모래사장은 보이지 않았다. 타이페이의 소수 부족 중의 하나인 아메이(阿美)족 마을에 들렀다.     잉밍하오씨는 활짝 웃으며 "4년 전의 아픔을 극복하고 우승한 것을 진심으로 축하한다."며 최철한에게 덕담을 건넸다. 천수이벤 전 총통과 마잉지우 현 총통이 이곳에 들러 동쪽 바다를 보고 절을 올려 정권을 잡을 수 있었다는 곳으로 널리 알려져 있다. 
점심에 먹은 물고기 한 마리가 눈에 들어왔다. 이곳에서는 물고기를 뒤집어 먹지 않는다 한다. 고기를 잡으러 나간 배가 뒤집어 진다는 믿음이 아직도 남아 있었다.까오 윈 잔(高胤展)(8세)군이 줄곧 아버지와 함께 동행했다. 2008년 7월 한국의 권갑용 도장에서 한 달 방 동안 바둑을 배우고 왔다고. 아마추어 5단의 실력으로 프로기사를 꿈꾸고 있었다. 최철한은 즐겁게 부채에 사인을 해주며 꿈을 꼭 이루라고 격려했다. 
싼 시엔 타이(三仙臺) 바닷가에서 최철한이 조약돌 하나를 뽑아 들어 그 동안의 중압감을 떨쳐버리기라도 하려는 듯 먼 바다로 던졌다. 화산석에 대리석이 촘촘하게 박힌 돌이었다. 먹장구름에 휘감긴 먼 산봉우리가 바다로 내려와 앉고 있었다. 
북회귀선(北回歸線)의 기점 바로 아래에 있는 파 시엔 똥(八仙洞)에는 선사시대의 유적과 많은 동굴이 있는 관광명소. 길 첫머리 동굴 속에 자리한 영암사(靈巖寺). 관음입상(觀音立像) 뒤로 태평양이 펼쳐져 있었다. 해안도로를 따라 풍광 좋은 곳에는 으레  ‘해변의 묘지’가 자리잡고 있었다. 최철한은 돌아오는 길에 조선일보 이홍렬 기자와 전화 인터뷰를 가졌다."이겨야 한다는 각오로 임했다. 행운이 따를 것 같다는 느낌이 들었다."시상식과 폐막식은 25일 오후 6시 30분 호텔 2층에서 열릴 예정이다. 
 