동양증권배
joonki VS joonkimomo
제1보(1~20)
2009-04-27 오전 7:41:41 입력
             
 
      
      
● 9단 joonki   ○ 9단 joonkimomo
 
joonki 對 joonkimomo 제1보(1~20)  
 
“참, 개성 있게 생겼소!”라는 말을 들었다면 기분이 좋아야 할까, 기분이 언짢아야 할까?‘개성 있는’ 바둑을 둔다는 것은 잘 둔다는 칭찬일까 아닐까?
 
뭐 꼭 양단간에 하나를 택하라는 것은 아니지만, 억수로 잘 둔다는 뜻과는 거리가 다소 있어 보인다. ‘개성 있다’는 것은 특별하다는 의미는 들어있어도 특출하다는 의미는 없기 때문이다. 즉, 재미있게 둘지언정 이기는 바둑과는 거리가 있는 경우가 재미있게 두고 개성 있게 두는 것이다.
 
타이젬에서 9단 최다대국자 joonki와 그의 무용담에 흠뻑 빠진 joonki의 아류 joonkimomo가 만났다. 물론 joonki가 우성(優性)이며 스스로 joonkimomo는 열성(劣性)인자임을 자처했다. 
 
joonki는 완력을 겨루고 싶어 한다. 자신이 나이 먹어가는 지는 모른 채 10대 때나 20대 때나 완력으로 승부해왔고 50대인 지금도 바둑판이 사각의 링이라고 믿는 사람이다. 
 
아마도 joonki는 바둑돌을 들어 올릴 힘만 남아있는 노년이 되어도 무엇인가를 위해 싸울 것이다. 태생적으로 ‘바둑은 집짓기가 아니라 남의 집 빼앗기’라고 여기는 듯, 그는 싸우지 않는 바둑은 무의미하다고 보는 단순무식(?)한 파이터이다. 
 
    실 전
흑1․3․5로 3연성이다. 화점 3개를 길게 1字로 나란히 놓는 포석을 말한다. 참으로 오랜만에 보는 3연성이다. 프로바둑에서는 올 2월 이세돌 9단이 딱 한번 구사하는 것을 본 적이 있을 뿐이다. 강동윤 9단과의 천원전 최총국에서 3연성 바둑을 구사했는데, 그 바둑에서  ‘운 나쁘게’ 이세돌이 패하고 말았다. 
 
5집반이던 때에는 널리 쓰이던 3연성이 덤이 고작 1집 늘어났다고 해서 천근만근 같은 무게감을 느끼기 시작했을까? 결론 변에다 두는 흑5가 한가한 수라는 의미가 된다. 그러한 프로들의 미세한 뉘앙스를 아는지 모르는지, 타이젬 하수님들은 그러거나 말거나 그냥 쉬우니까, 그냥 폭넓어 보이니까, 호방하여 여전히 즐기는 포석이리라. 
 
백6으로 걸쳐가자, 갑자기 joonki는 개성 있게 손을 빼고 흑7,9로 걸쳐간다. 이 현란함은 조금 의식이 있는 고수들에게서는 볼 수 없는 눈에 거슬리는 파격이다. (‘붓 가는대로 쓴 글’ 수필(隨筆)을 피천득 선생이 ‘눈에 거슬리지 않는 파격’이라는 표현을 썼다.)
 
왜 그러냐? 애초에 워러8단의 비난을 무릅쓰고 흑이 3연성을 펼친 의미는 우변에서 폭넓게 가져가보겠다는 의미이다. 그런데 흑7,9는 실리취향의 수가 아닌가. 바로 그렇다면 흑5를 일찌감치 한가한 수로 만들게 된 셈이다. 
 
그런데 joonki가 그러한 사실을 모르느냐? 프로로 ‘사료되는’ 고수가 그런 기본을 모르겠는가. 워러8단도 아닌데 말이다. 
 
그럼 알면서 왜 쓰는가? 그냥 쓴다. 
망하려고? 어떻게 망하는 지 한번 보려고. 
아주 도발적이다. 져도 된다고 생각하는 순간 바둑은 전쟁이 아니라 그만 화사한 꽃놀이가 되어버린다. 악착같음이 사라지는 순간 ‘바둑을 왜 고민하며 두지?’ 하며 사교바둑으로 전락해버리고 말 터.
 
백10으로 또 걸쳐온다. joonkimomo는 현란함은 원조 joonki에게 전해 뒤지지 않는다는 사실을 과시하고 싶어 한다. 흑11의 협공에 백12로 뛰어나온 다음, 백14로 덮어씌운다. 씌우려고 맘을 먹은 듯하다.
    참고도
만약 백12로 <참고도> 백1처럼 귀를 들어간다면 실리로 두는 바둑이 될 것이다. 그리고 이것은 흑▲가 괜한 곳에 위치해있어(원래는 A 정도에 놓여있어야 한다.) 백이 낫다. 그러나 우변 및 중원일대가 넓어지니 이것으로도 안심을 못한다는 얘기이다. 따라서 실전 백12,14가 나온 것이다. 
 
여기서 흑15는 귀를 지키겠다는 뜻이니 애당초에 3연성의 개념은 완전히 무너졌다고 하겠다. 백16에서부터 20으로 귀를 지킨 것까지 피차 임전무퇴를 되 뇌인다.
 
 