비씨카드배
조한승, 이세돌 잡고 결승 진출
결승전 상대는 오후 7시에 결정
2009-04-29 오후 3:50:25 입력
             / 2009-04-29 오후 4:50:26 수정
 
      ▲ 조한승 9단과 이세돌 9단의 대국 모습. 조한승 9단이 결승에 진출했다.4월 29일 오후 1시, 바둑TV스튜디오에서 열린 제1회 비씨카드배 월드바둑챔피언십 준결승에서 조한승 9단이 이세돌 9단을 상대로 155수만에 흑불계승을 거두고 지난해 TV바둑아시아선수권대회 이후 두 번째로 세계대회 결승에 진출했다. 조한승 9단은 중국의 씨에허 7단, 안형준 초단, 일본의 이야마유타 8단, 중국의 황이중 7단을 차례로 꺾고 4강에 올랐다. 지금까지도 쉽지 않은 승부를 펼쳐왔으나 이날 겨룬 이세돌 9단과의 대결에서 갖는 부담은 매우 컸다. 게다가 최근 상대전적에서 이세돌 9단에게 7연패를 당하고 있어 이번 대국은 더욱 힘들어 보였다. 하지만 조한승 9단은 발빠른 포석으로 실리를 일찌감치 확보했고, 이에 무리수를 둔 이세돌 9단을 응징하면서 손쉽게 승리할 수 있었다. 조한승 9단과 이세돌 9단은 입단 동기면서 천적관계다. 2000년 조한승 9단은 이세돌 9단이 23연승을 할 당시 연승행진에 제동을 걸었고, 2007년 천원전 결승에서 이세돌 9단에게 3대1로 승리하면서 생애 첫 우승을 차지하기도 했다. 이날 저녁 7시에는 중국의 구리 9단과 조훈현 9단이 결승진출을 다툰다. 승자는 조한승 9단과 5월 1일부터 결승5번기를 치르게 된다. 한편 내일(30일)은 서울 프라자호텔에서 결승진출자에 대한 합동기자회견이 열릴 예정이다.           ■ 제1회 비씨카드배 월드바둑챔피언십 대진표     8강 대진표   4강 대진표   결승 5번기   우승   구리   구리   4/29 19시   5/1~5/5 19시결승 5번기   퍄오원야오   조훈현  조훈현   한웅규   이세돌  이세돌  조한승   박영훈   조한승  조한승   황이중  