동양증권배
완전범죄 수법 大 특강!
제5보(91~111)
2009-04-30 오전 11:06:26 입력
             / 2009-05-01 오전 11:38:45 수정
 
      
      
● 9단 joonki   ○ 9단 joonkimomo
 
제5보(1~21)  완전범죄 수법 大 특강! 
 
“흠. 요즘 워러가 대세! 나의 비기(秘技)는 패싸움 신들린 듯이 하다가, 상대가 패를 썼을 때 당연히 받아야하는 장면에서 내가 오히려 노타임으로 더 큰 패를 쓴다는 것임.”
 
워러의 비기(秘技)를 소개하는 글에다, 극적인 역전승을 일구는, 가장 절정의 흥분을 누리는 방법을 또 하나 소개해주신 ‘동네第一劍.’님의 댓글이다. 이 점잖으신 분도 이런 괴상한 수법(?)을 쓰는 것으로 보아, 워러만 그렇게 비열한 사람이 아니라는 사실을 오늘 깨달았다. ㅋ ㅋ.
 
이왕 망가지는 통에, 막판 역전극을 거두는 한 비법을 좀 더 리얼하게 소개하면-. 
 
1) 역시 속기라야 좀 더 ‘완전범죄’에 가까울 것이다. 
 
2) 자신은 이미 상대에게 게임이 되지 않는 사람이라는 인식을 심어주며, 무장해제나 다름없다는 식으로 안심을 시켜야 한다. 
 
3) 간혹 ‘이긍, 계가나 해봐야지.’ 라는 추임새를 넣어주면 더욱 좋다.
 
4) 그러나 한편으로는 가장 큰 곳, 이를테면 쌍립이 끊어지는 곳이라든지 가장 큰 팻감이 될 만한 곳을 눈여겨 봐두는 걸 잊지 말아야 한다.
 
    그림
 
<그림>을 보면서 설명하자. (맘이 급하다. 글을 쓰면서도 흥분된다.^^) 
 
흑1로 단수를 치면서 거대한 백대마는 다 죽었다. 따라서 흑1을 단수치고 당연히 이어주면 흑3으로 이을 것이라고 생각해두었다.
 
그런데 여기서 백'가' 대신 엉뚱한 곳 백2로 찌르면?
 
자동으로 백'가'로 두었는줄 알고서 상대는 신나게(?) 흑3으로 잇고 만다는 스토리.
 
‘우하하하….’
 
다 진 바둑을 역전시키는 비법이 있다는 걸 몰랐지롱~  
 
‘우하하하….’ 
효과를 최대한 누리려면 백4는 가급적 시간을 두고 천천히 두어야 한다. 그래야 상대가 좀 더 약이 오르나니 말이다.
 
‘아이구 어걸 어째요. 물러드릴 수도 없고…. 쩝. 그냥 던질 것을 이런 미안할 데가….미안해요~o.’ 
 
같은 시각, 속으로는
 
‘경사 났네! 경사 났네!’(혹시, ‘쇼, 비디오자키’ 심포졸이 생각이 나시는 분이 계실까?)
 
사실 이 방법이나 저 방법이나, 워러가 범행을 목적으로 한 짓은 아니다. 그러나 수많은 인터넷대국을 하다가 이런 해프닝도 간혹 일어나다보니, ‘아항! 이제 이런 걸 역이용하면 되겠구나 하고 느낀 것뿐이다. (’역이용‘이란 대목에서 조금 도덕성이 문제가 되지 않을까 가슴이 철렁하지만…)
 
워러: (의기양양 하게, 웃으면서 동의를 구하듯) ‘다들 그렇게 하잖아요?’
 
유저: (썰렁~) 
 
워러: (아주 의아한 듯 주변을 두리번 거리며 거듭 동의를 구하듯) ‘아닌가?’
 
유저: (거의 외면~~) 
 
워러: 나만 그런가? 다 들 어디 갔어요?
        ‘우왕!, 나만 나쁜 놈 되었네. 그랴….’
 
<이런 식으로 간혹 이기지 못하면 7단마저 유지하기가 힘든 수많은 워러들의 몸부림이니, 널리 홍익인간의 정신과 호혜평등의 맘으로 이해해 주길 바랍니다.> 
    실 전
흑1은 당연한 반발이다. 그냥 쉽게 ‘가’로 이어주면 백‘나’로 에워싸며 공격할 것이니.
흑 대마를 위협하면서 백4,10으로 좌변을 넘어갔다. 흑11로 감아올려도 백12로 붙이면 수습하는 방법이 떠오를 것이라면서.
 
그런데 흑13으로 대번에 잘라오며 17까지 돌파하자 이건 숫제 백이 위험해진다. 여기서는 12가 실수였다. 이 수로는 <참고도1> 백1,3으로 일단 안정을 해두고서 5로 붙여가는 것이 좋았다.
 
    참고도1
 
백19로 독침처럼 목을 겨누자 슬그머니 백20으로 몸을 둘린다. 하기야 <참고도2>처럼 백1로 곧장 이었다가는 흑2로 바짝 막아서고 흑4로 파호하면 대마가 살기도 어려울 뿐 아니라 살아도 낙이 없는 바둑이다.
 
    참고도2
 
하긴 실전은 낙이 있나? 
흑21로 기분 좋은 곳을 찔러간다. 이로써 백 대마는 모양이 일그러진다.
 
 