동양증권배
"싸우지 않는 인생은 무미건조"
제4보(69~90)
2009-04-30 오전 9:22:22 입력
             / 2009-04-30 오후 3:28:30 수정
 
      
      
● 9단 joonki   ○ 9단 joonkimomo
 
제4보(1~22) "싸우지 않는 인생은 무미건조"   
 
joonki의 바둑은 관상용이지 학습용은 아니다. 컴터가 놓인 책상에 다리를 올려놓고 허리를 제끼며 엔조이하기엔 무척이나 좋은 바둑이지만 하수님들의 기력증진에는 도움이 별로 안 된다. (엄청 자의적인 해석임-댓글에서 강준키님이 엄청 뭐라함 ㅎ)
joonki의 기보를 뒤척이면, 요즘 정석을 보기는 힘들다. 최신 유행에는 관심이 없고, 오로지 자신이 배워온 수법, 그것이 1970년대식이든 2000대식이든 간에 고답적인 수법만 사용한다. 
하긴 전투하는데 현대식 재래식 가릴 필요가 뭐있겠는가? 프로처럼(?) 고상하게 ‘덤 1집이 많으면 흑이 불리하다.’, 이딴 사소한 것에 신경 쓰지 않아도 되고, 골치아픈 계가 안해도 되고, 얼마나 좋은가. 따라서 아무리 유행을 한다고해도 '난 새로운 것은 배우지 않겠다', '다만 나의 길을 갈 뿐'이라는 주의로 살아간다. 
joonki의 바둑은 괴초식이다. 자신이 먼저 가드를 내리고 싸우자고 한다. 상대는 웬만하면 안 싸우니까 자신이 먼저 구덩이를 파고 들어가 있을 테니(불리한 전투라는 의미) 그래도 안 싸우겠냐는 식으로 싸움을 유도한다. 상대는 이 때도 싸우지 않으면 비굴하게 느껴질 것이다. 바둑은 싸움이요 싸움 없는 인생은 무의미하다고 보는 사람이다.
    실 전
흑1은 모양의 중심점이다. 만약 이 수를 게을리 하다가 백이 ‘가’ 정도로 좌변을 구축하면 송두리째 집이 된다. 애초에 '3,3'에다 한 수를 들인 죄과일 것이다. 늘 화점은 귀에 약점이 있고 귀의 급소인'3,3'은 화점에서 누르는 것이 약점이 된다는 사실을 알 수 있다.
 
백6까지는 정석의 일종이다. 여기서 흑이 재차 둔다면 흑‘나’를 두어서 백‘다’와 교환할 것인지 아니면 흑‘다’를 당장 결행할 것인지 아직은 유보한다. 
 
joonki는 흑7로 위쪽 백과 아래 백 한 점을 분리하면서 공격한다. 공격이란 죽을 둥 살 둥, 죽느냐 사느냐를 결하는 게 아니라 서서히 옥죄어가는 것도 유력한 고급공격수법. 
 
여기서 joonkimomo도 만만찮은 실력자임을 보여주듯, 아무도 눈여겨보지 않았던 곳 백8을 가일수하여 잡아둔다. 이 쪽은 흑‘라’로 치중하면 선수로 흑이 실리를 당기는 자리이다. 따라서 일종의 역 끝내기인 셈. 
 
백12로 중앙 백을 가일수 한다. 기분 같아서는 백‘마’로 한발이라도 더 멀리 달아나고 싶지만 마냥 도망을 가서는 낙이 없다고 본다. 따라서 중앙 흑에게 조금이라고 영향을 주면서 달아나자는 뜻이다.
 
흑13은 우직함을 나타내는 수. 그래도 공격한다는 뜻이다. ‘곤마에 한 수를 가일수했다고 해서 곤마가 아닐 소냐!’라는 식이다. 아닌 게 아니라 놓이고 보니까 역시 강력한 맛은 있다.
 
흑15로 자세를 잡자 백84로부터의 행마는 정형이다. 흑21까지 하변 백 한 점이 몹시 외롭지만, 일단 백22로 공격한 백의 열기를 식혀야만 한다. 급한 소나기를 피하고 봐야 하는데….
 
백22는 강력한 대시. 이 수로는 <참고도> 백1로 쉽게 한 칸을 뛰어도 될 듯한데, 조금만 더 생각을 해보면 싱겁다는 사실을 알 수 있다. 흑2로 연결하고 나면 백3으로 밀어가는 수가 요소인데, 이때 흑4에서부터 맹공을 가하는 수가 생긴다.(15~8) 흑16까지 확실하게 연결하고 난 다음 흑18,20으로 둘러싸고 나면 통 속에 완전 갇힌 꼴이다.
 
    참고도
 
 