한국리그
한국리그 빛 낼 각 팀 선수 발표
각 팀 단장 및 감독들 참여해 선수 선발식
2009-05-06 오후 1:32:16 입력
             / 2009-05-07 오전 9:18:14 수정
 
    
기다리던 한국리그 각 팀 선수 선발식이 열렸다. 5월 6일 오후 3시 한국기원 2층 대회장에서 KB국민은행 2008 한국바둑리그 선수 선발식이 열렸다. 선수 선발식에는 각 팀 단장과 감독들이 참여해 40분 가량 치열한 눈치작전을 계속했다.선수 선발식은 각 팀 감독과, 단장 소개와 연속지명과 자율지명 선수들을 소개하면서 시작됐다. 선수 발표는 신안·태평천일염 부터 한게임 순으로 진행됐다.(신안·태평천일염→하이트진로→영남일보→킥스→티브로드→바투→한게임).총 규모 24억의 KB국민은행 2009한국바둑리그는 매주 목, 금, 토, 일요일 저녁 7시와 9시에 더블리그로 진행된다. 7개 팀 중 4개 팀이 플레이오프에 진출하며 총 상금 규모 11억 중 우승 상금은 2억원이다.
         2009 KB국민은행 한국바둑리그 각팀 선수(호명 순서는 화살표 방향)        신안태평천일염  하이트진로  영남일보  킥스  티브로드  바투  한게임   감독  이홍렬  강훈  최규병  양재호  서봉수  김영환  차민수   1지명  강동윤→  최철한  박영훈  이창호  목진석  원성진  윤준상↓   2지명  박정상  한상훈  강유택  박정환  조한승  허영호  이영구←   3지명  이원도↓  조훈현  김지석  홍민표  안조영  백홍석  홍성지←    4지명  이정우→  이춘규  김형우  박시열  류동완  박승화  김주호   5지명  이태현→  진동규  염정훈  강창배  김현섭  윤성현  김미리   자율지명  안형준  안성준  유창혁  고근태  최명훈  김승재  한웅규