동양증권배
공격은 짱, 타개는 꽝?
제1보(1~20)
2009-05-06 오후 6:06:42 입력
             / 2009-05-06 오후 7:10:44 수정
 
      
      
● 9단 공짱타약(P)   ○ 9단 사신(P) (1~20)
 
제1보(1~20)  공격은 짱, 타개는 꽝? 
   4월의 초강자 시리즈로 공짱타약(P) 9단의 바둑을 소개한다. 상대는 사신(P) 9단. 이름만 들으면 과연 누가 약하고 강할 것인지 감이 안 온다. 딱 승률 50%의 팽팽한 호선이다.
 
사신(P)의 바둑은 지난번에 소개를 해 드린 바 있다. 저승사자라는 뜻일 것이다. 상대를 집요하게 공격한다는 의미일 것이다. 날카로운 비기를 숨기고 있는 저격수라는 기분이 든다. 
 
이에 맞서는 공짱타약은 ‘공격은 짱인데 타개는 약하다’는 의미의 ID가 아닌가 한다. 제법 오래된 ID이며 타젬유저들에게는 너무나 친근한 사범이다. 
 
공짱타약이라하면, 2004년 제1회 동양증권배에서 결승에서 중국의 green1234(쿵제)에게 패해 준우승에 그친 기억이 아직도 생생하다. 당시 결승전 최종국을 관전하기 위해 타이젬 대국실에는 2,600여명의 관전자들이 모여들었고, 서능욱 9단의 생중계방엔 1,500명이 인산인해를 이루었다. 
 
결승에 걸맞게 배팅 사상 최고치인 550억 T-포인트를 기록하기도 했으며, 공짱타약에게 무려 75억의 T-포인트를 배팅한 단일 ID 배팅 최고기록도 세웠던 일이 있다. 아, 75억. T머니 이벤트에서 칼럼에서 10,000짜리 T자를 75만 번 클릭해야 하는 돈이다…. 맞나?
 
그분은 잘 계실까? 75억 잃고서 말이다. 워러 같으면 식음을 전폐하고 드러누울까~하다가, 타이젬 본사에 가서 드러누울 것이다. ‘내 본전 돌리도!’하면서 말이다.
 
    실전
 
시작부터 재미있는 포진이 나온다. 흑1,3은 그럴싸한데 흑5가 이색적이다. 이런 수는 실전에서는 거의 본 적이 없다. 밀론 이론적으로야 좌우동형이니 나쁜 까닭은 없다.
 
흑7은 흑‘가’로 다가가서 협공하는 방법이 흠히 먼저 떠오르지만, 백‘나’로 붙여서 금세 안정하고 말 것이다. 
 
따라서 실전 흑11까지 벌려둔 백 석 점을 통째로 공격하자는 식이다. 흑13,15로 좌변을 구축한다. 이렇게 되고 나면 흑11이 요긴한 곳이란 것을 알 수 있다. 
 
백16으로 즉각 쳐들어가는 것을 보아서 사신(P)로 만만찮은 칼잡이. 그는 해머펀치를 자랑하는 타입이라기보다는 예리한 날을 숨기고 다니는 자객과 같은 공격력을 가지고 있다.
 
 