블랙&화이트
불굴의 승부근성 '후지사와'를 추억한다
조훈현 키운 ‘괴물 스승’ 후지사와 9단 별로 지다
2009-05-09 오후 2:34:27 입력
             / 2009-05-09 오후 2:37:49 수정
 
   호쾌하고 화려한 기풍으로 세계 바둑 팬들의 사랑과 존경을 받았던 일본의 후지사와 슈코 9단이 8일 오전 도쿄 세이루카 국제병원에서 별세했다. 향년 83세.불굴의 승부근성과 기행을 통해 ‘괴물’로 불렸던 후지사와 9단은 당대의 1인자 ‘면도날’ 사카다 에이오 9단과 함께 60∼70년대 일본 바둑계의 황금기를 이끌었던 반상의 거인이었다.1962년 제1기 명인전 우승을 포함해 일본기원 제1위 결정전, 천원전, 기성전 등 창설되는 기전마다 초대 우승을 차지해 ‘첫 대회의 슈코’라는 별명을 얻기도 했다. 특히 일본랭킹 1위 기전인 기성전에서 6연패를 수성한 것은 후지사와 9단의 최대 업적으로 꼽힌다. 통산 타이틀전 23회 우승으로 최다우승기록 11위에 올라있다.전성기 시절 “나는 1년에 4판만 이기겠다”라는 말도 기성전을 염두에 둔 것이었다. 랭킹1위 기성전의 도전기는 4선승제의 7번기로, ‘기성전에서 4판만 이기면 그만’이라는 후지사와 특유의 자신감이었다.       후지사와 9단은 조훈현 9단의 스승으로도 유명하다. 조9단은 정식으로는 일본바둑계의 원로 세고에 겐사쿠 9단의 제자지만 실제 기량을 전수받은 것은 후지사와 9단으로부터였다. 소탈하고 호방한 성격의 후지사와 9단은 젊은 후배들과 허물없이 어울렸고, 그 중에서도 조9단의 기재를 최고로 쳤다. 
조9단의 회고에 의하면 두 사람은 문방구에서 파는 싸구려 접는 바둑판으로 수 백판의 바둑을 두었다. 한 판 승부에 한 점씩 치수를 고치는 내기바둑이었다. 스승이 제자에게 두 점을 까는 일도 있었지만 후지사와 9단은 ‘허허허’ 웃을 뿐이었다.
허식을 싫어하는 그의 성품을 엿볼 수 있는 대목이다. 조9단이 한국으로 돌아온 뒤 제자가 보고 싶어 훌쩍 서울로 날아오기도 했다. 그저 문득 생각이 나 술 한 병 들고 비행기를 탔다는 얘기였다.평생 자유인으로 살았던 후지사와 9단의 일생은 결코 순탄하지 않았다. 경마와 경륜에 빠져 많은 빚을 졌고, 알콜 중독으로 고통 받았다. 대부분의 우승상금은 빚잔치에 쓰여 생활은 늘 곤궁했다. 말년에는 암으로 오랜 투병생활을 해야 했다.1998년 현역에서 은퇴한 후 이듬 해 독자적으로 일반인에게 아마추어 단증을 발행해 일본기원으로부터 제명당했던 일도 있었다.후지사와 9단은 후진양성에도 힘을 기울였다. 그가 중심이 된 슈코연구회 출신들은 현재 일본바둑계를 이끄는 거물들로 성장했다. ‘사무라이’로 불리는 요다 노리모토 9단과 다카오 신지 9단도 그의 제자들이다.스승의 갑작스러운 죽음에 조훈현 9단은 “뭐라 할 말이 없다”며 슬픈 심경을 드러냈다. “재작년 여름 슈코연구회에서 뵌 것이 마지막이다. 며칠 전 전화를 드렸을 때 말할 기운이 없으셔서 듣고만 계셨다. 많이 좋아지셨다고 해서 안심했는데 이렇게 빨리 가실 줄은 ….”바둑계의 큰 별을 잃은 일본 바둑계는 큰 슬픔에 빠진 채 애도하고 있다. 조훈현 9단은 9일 조문을 위해 일본으로 간다. 