동양증권배
깡다구하면 가닥구 아닌가?
제1보(1~16)
2009-05-13 오후 1:56:57 입력
             
 
      
       
 
● 9단 heibeil  ○ 9단 가닥구 (1~16)
제1보(1~16) 깡다구하면 가닥구 아닌가?
 
스타워즈 개봉박두!  
 
경악· 공포!  환호작약· 기대만땅!
 
별들의 전쟁이 펼쳐진다. 
 
철이(P)· 꽁지에(P)· 여름향기(P)· 블링블링(P)· 쌍코(P)· chaos(P)· 아쉬워서· 절대지존· 코브라더스….(한국) yangzhuzhu· RENNE· txqk· huyiming…. (중국) kazuma· detective(일본) august123(대만).
 
한중일 대만의 온라인바둑전쟁 동양증권배 32강전이 화려한 불꽃놀이와 함께 밤하늘을 수놓는다. 
 
제6회 동양종합금융증권배 타이젬 왕중왕전 32강이 5월동안 타이젬 동양증권배 서버에서 진행된다. 타이젬 왕중왕전은 동양온라인(주)가 주최/주관하며 동양종합금융증권(주)가 후원한다. 우승 상금은 2000만원, 준우승 상금은 1000만원이다. 
 
타이젬에서는 동양증권배가 열리는 동안 프로기사의 음성 생중계로 관전 재미를 더하고 있다. 또한 음성해설과는 차원이 다른 재미를 선사하고픈 워러기자의 생생한 관전기(觀戰記)가 연재된다. 
 
32강전 첫 번째 대국부터 센 조가 걸렸다. 
수식어가 필요 없는 가닥구 9단이 등판했고 중국의 heibei 일명 헤벨레 9단이 맞닥뜨렸다. (그런데 가닥구사범의 본명을 아시는 분 좀 갈쳐줘요)
 
두 사람은 최근 성적을 보게 되면 8강 정도는 올라갈 멤버이다. 32강에 오른 강자 중에 만만한 이는 없겠지만, 그래도 처음 만난 상대치고는 피차 괴로운 상대들이다.  
 
흑이 헤벨레 9단이다. 백6까지는 피차 차분한 그림이며 흑7의 논목자가 눈에 띈다. 
 
눈목자하면 떠오르는 프로기사는 대충 유창혁· 루이나이웨이 같은 파워풀한 인파이터 기사들이다. 그들은 날일자보다 허술한 눈목자로 상대를 유혹한 다음 전투를 일삼는 기사들이다. 
 
백10으로 가랑이를 쫙 벌리자 흑11로 쳐들어가서  한번 싸워보잔다. 이때 백12는 '가'로 뛰는 수도 있지만, 점잖게 싸우지 않겠다는 뜻. 좀 소심한 듯 하지만 꼭 부정적으로 볼 것은 아니다. 가닥구는 초반부터 힘을 쓰기 싫을 뿐이다.
 
‘이건 뭐야?’
 
헤벨레는 흑13으로 뭉툭하게 초반부터 관전객들의 이목을 집중시킨다. 거꾸로 백이 13자리에 놓이게 되면 흑 한 점이 꼼짝 못하게 되니 흑13은 사실 급소이다. 
 
그러나 가닥구도 깡다구가 있다. 헤벨레가 자극시키자 ‘그래! 한판 붙자’며 백14,16으로 맞끊어 간다. 
 
소문난 잔치에 먹을 것이 있을라나?
 
    실전
 
 아차차! 
혹시 기다리는 분이 있을까 싶어서 말씀드리는데, 80KG의 만남, 무거운 만남 ‘김작과의 미팅’은 내일 전해드린다. <오리구이와 당구의 전설>편이 이어진다.  ‘역시 워러는 찌라시 기자야.’  
 
 