해외기타
나치 집단수용소에서 꽃 핀 바둑
바둑신문, 한국일보 보도
2009-05-24 오후 8:09:46 입력
             / 2009-05-24 오후 8:18:06 수정
 
      ▲ '유로 고 1'2차대전이 발발하기 직전 나치독일이 공산주의자와 사회민주당원을 구금하기 위해 폴란드에 설치, 운영했던 집단수용소에서 바둑을 뒀다는 기록이 발견돼 화제다.  한국에서 입단한 러시아 출신 프로기사 알렉산드르 디너스타인(샤샤)이 운영하는 인터넷웹진 '고 아마'(Go Ama) 최근호는 유럽의 바둑 역사책 '유로 고 1'를 인용, 1937~39년 사이에 폴란드 집단수용소의 독일인 수용자 1,400명 가운데 200여명이 바둑을 즐겼다고 전했다.  '유로 고 1'은 이탈리아의 게임연구가 프란코 프라테시가 집필한 바둑역사서로 1950년대 나치시대 독일 바둑계의 상황을 전하는 거의 유일한 서적이다. 당시 수용소에서는 체스게임이나 운동시합이 종종 열렸는데 체스대회 우승자 왈데머 왈레르트가 수용자들에게 바둑을 전파하기 시작했다. 바둑용품을 제작하는 건 그리 어렵지 않았다. 바둑판은 종이에 그렸고 바둑알은 검은색과 흰색 나무로 만들었다.  바둑은 수용자들 사이에서 큰 인기를 얻어 배우려는 사람이 200여명이나 됐다. 그 시대에 200명이 바둑을 뒀다는 건 유럽 바둑 역사상 매우 의미 있는 사건이다. 어떤 이들은 살아날 수 있으리란 희망을 아예 버리고 오로지 바둑에서 삶의 위안을 얻었다. 수용소에서 바둑을 배워 훗날 바둑선수가 된 사람도 있다. 동베를린 선수로 다년간 활동했던 프란츠 쉬퍼다. 쉬퍼는 동독의 한 잡지에 수용소에서 있었던 일들을 기고했고 이를 본 왈레르트가 동독을 방문해 만나기도 했다. 왈레르트는 1986년 뒤셀도르프에서 사망했는데 두 사람이 바둑을 통해 우정을 나눈 이야기가 현지 잡지에 실렸다. 