동양증권배
바둑팬 수의 허실
제5보(88~100)
2009-05-28 오후 5:09:44 입력
             / 2009-05-28 오후 5:11:55 수정
 
     
      
 ● 9단 yangzhuzhu  ○ 9단 코브라더스
제5보(99~100) 바둑팬 수의 허실
바둑 팬의 수는 도대체 얼마일까.
사실 팬의 숫자라는 것은 별 의미가 없는 원초적인 측정의 한계를 가지는 명제이다. 다만 그 종목의 위상을 대변할 때 흔히 거품도 물이라고 우기고 부풀려 잡기 위함이 아닐까 싶다.
93년에 처음으로 ‘1천만 바둑팬’을 운운한 이후 얼마 전까지 그 통계에 의존했다. 그러나 사실 바둑 팬이 1천만이란 사실에 대해 아무도 믿지 않으며 심지어 바둑가에서 밥을 먹고사는 이도 그 숫자의 허구성에 대해 입가에 침이 마르도록 부정한다.
또한 10여년 정도 되었으면 1100만 팬이라든지 1200만 팬이라든지 증가가 되어야 할진대 웬 일인지 바둑가에서는 1000만 단위까지 올라가자 자신이 없는 듯 그 다음은 잊어버렸다.
1천만 명이면 우리나라 전체 인구의 4.5분의 1인데, 미취학 아동 대부분을 빼고 여성들 중 바둑을 아는 이는 극소수일 테니 또 대부분을 빼고 나면 바둑을 즐기는 팬의 숫자는 길 가가다 부딪히는 사람 둘 중 한 명이란 얘기. 마치 종교인들이 자기네 종교인 숫자를 ‘뻥튀기’하는 것과 같은 이치가 아닐는지.
우리의 바둑 팬 숫자 집계는 상당히 주먹구구식이었다. 조훈현이 응씨배를 따오던 1989년에 월간 ‘바둑’은 600만 팬이라는 표현을 썼고 이창호가 동양증권배를 따내던 1993년에는 800만이라는 표현을 썼다.
93년 한국갤럽 조사에서 바둑 팬의 숫자를 제대로 파악해보고자 해서 나섰더니 ‘1000만 바둑 팬’을 훌쩍 넘긴 것이다. 자기 스스로 바둑 팬이라고 자처한 수가 그 유명한 갤럽조사에서 1000만 명을 상회해버린 것이다.
지금은 솔직히 거품을 빼야 한다.  숫자는 어떻게 될까. 바둑가에서도 시간이 갈수록 늘어난다는 셈법은 문제가 있다고 판단한 듯 요새는 조용하다. 요즘은 인터넷바둑이 생겨서 한 명이라도 늘면 늘어야 할 것인데 1000만 명에서 요지부동이다.
그러다 최근 2008년에 갤럽조사를 했더니 800만으로 쑥 빠졌다. 갑자기 200만 명이 10년 사이 모조리 사망한 것일까? 애초부터 붐에 의한 충성도가 약한 사람들이 저마나 팬이라고 한 것은 아니었을까.
    실전
바둑으로 돌아오자-.
일단 백1로 어지럽게 만들어 가고 있다. 그러나 흑82로 유유히 한 칸을 뛰어둔다. 양주주는 중국예선에서 (P)字 ID를 수명 꺾었다고 한다. 하긴 시합 때만 유독 잘하는 사람이 있다. 이것은 그와 이름이 비슷한 장주주의 기풍과 같다. 유리할 때는 이렇게 두텁게 두어가는 것이 요령이다.
백3은 백‘가’로 끼우는 수를 본 것. 따라서 흑4로 연결해두는 것이 보통이다. 여기서 백5가 어려운 가운데에서도 유연한 착상이다. 보통은 <참고도> 백1로 두면 흑2로 꾸부릴 때 백3으로 뛰어서 덮어두는 방도를 생각하기 쉽다. 그러나 이것은 좌상귀 흑이 보다 쉽게 살아갈 그림이다.
    참고도
아직도 냉정하게 따지면 흑이 좋다고 봐야 한다. 그러나 난전이 되면 희망이 생기는 법이다. kobra라고 영문아이디를 만든 것으로 보아 ‘한국의 코브라’란 뜻을 가지고 있다. 타젬 유저들 사이에서는 이미 후반이 강하다고 한다. 따라서 박영훈이나 강동윤 등의 아이디일 것이라고 추측하고 있다.
흑8,10로 너무나 쉽게 연결된다. 이 장면에서는 백9로 기대어서 뭔가 차단을 노리는 듯하다.
흑12로 확실히 이어가자 코브라는 백13으로 좌상귀 흑을 살아보라고 큰 소리 친다. 과연 이 말이 속절없이 잡힌다면 보나마나 역전이다.
양주주는 살아가는 길을 보아두었음인지, 포박 당해주는 듯하다. 포박당한 흑은 백의 포승줄이 새끼줄이라고 여기는 듯한데…. 
 
 
.
 