국내기타
최강 명지대, "누가 우리를 당하랴"
2003-02-28 오후 9:05:00 입력
             
 
   [제10회 KAL배 직장인·대학생 바둑대회] 
최강 명지대, "누가 우리를 당하랴"
농업기반공사 3대0으로 꺾고 KAL배 우승
      
명지대팀의 장비, 홍슬기, 황인성(오른쪽 앞에서부터)군이 타이젬 본사 특별대국실에서 농업기반공사팀과 대국을 두고 있다.
      '드림팀' 명지대가 예상대로 KAL배 우승을 차지했다. 
      2월 28일 타이젬 본사 특별대국실에서 열린 제10회 KAL배 직장인·대학생 바둑대회 결승전에서 대학 최강으로 꼽히는 명지대팀이 
        농업기반공사팀을 3대0으로 제압하며 우승을 차지했다. 장비(ID: PIXIE), 황인성(아스라다), 홍슬기(슬기)군으로 구성된 
        명지대팀은 조용호(1357cho1357), 이명구(2000), 김환(whankim)씨로 구성된 농업기반공사를 꺾고 완봉승을 거두었다.
10년 전통의 단체대항전인 이번 대회에서 한국기원 연구생 출신 아마강자들로 구성된 명지대팀은 시작전부터 강력한 우승후보로 꼽혔다. 
        3인 1팀으로 맞대결한 이번 대회에서 명지대팀은 16강전에서 한성대를, 8강전에서 타이젬을, 4강전에서 정보통신부를 꺾고 결승전에 
        오른 뒤 복병 농업기반공사팀마저 3대0으로 제압하며 우승을 차지했다. 
특히 명지대팀은 8강전에서 만난 타이젬팀에 유일함 패점을 기록한 것 외에는 결승전까지 전승을 거두어 막강전력을 유감없이 발휘했다. 
        명지대팀의 대포선수로 나선 황인성 아마6단은 얼마전 끝난 지송배에서 준우승하는 등 전국규모 아마대회에서도 우승권에 가까운 세미프로급 
        강호이다.
명지대팀은 우승을 차지한 후 “단체전에서 우승을 차지해 기쁘다”며 “8강전에서 타이젬팀에게 일격을 당한 것이 가장 큰 위기였다”고 말했다. 아쉽게 준우승을 차지한 농업기반공사팀은 “아마 최고수와 대국 기회를 가져 기쁘다”며 “준우승을 차지한 것에 만족한다”고 말했다. 하지만 농기공은 “대국 중 아주 기회가 없었던 것은 아니었는데, 기회를 살리지 못했던 것 같다”며 아쉬운 마음도 드러냈다.
이로써 장장 10개월에 걸쳐 진행된 KAL배 직장인·대학생 바둑대회는 명지대팀의 우승으로 대장정의 막을 내리게 됐다. 시상식은 4월 초 코리아헤럴드 주관으로 열릴 계획이다.
국내 유일의 직장대항 아마대회인 KAL배는 직장인과 대학의 젊은이가 모여 바둑으로 세대를 뛰어넘어 상호 교류를 하려는 취지에서 개최된 대회. 3인 1팀의 단체전으로 코리아헤럴드, 내외경제신문, 대한항공이 주최하고 타이젬이 후원한다. 
TYGEM/최철용 a4g@tygem.co.kr
            
"타이젬과의 8강전이 어려운 고비였다"
☞ KAL배 우승한 명지대 3총사 인터뷰 
                    
  
명지대를 
                                우승으로 이끈 장비, 황인성, 홍슬기 선수(왼쪽부터).
-예상대로(?) 
                          우승을 차지했는데 소감은?
                          ▶모두: 기쁘다. 
                          -우승을 차지하기까지 고비가 있었다면?
                          ▶황인성: 타이젬팀(장성계, 박덕수, 김창호)과의 8강전이 가장 
                          힘들었다. 제가 타이젬의 주장 장성계 사범님에게 패한데 이어 장비 선배도 자칫 역전패를 당할 
                          뻔 했다. 
                          그 때가 최대 위기였다.
   -이번 대회를 하면서 느낀 점은?
▶홍슬기: 단체전이라서 책임감이 들었지만, 또 한편으론 팀원을 믿고 둘 수 있어 부담감이 적은 점도 있었다. 즐거운 추억으로 기억될 것 같다. 다만, 앞으로는 연구생 출신은 출전을 금해, 아마 바둑인들의 축제의 장이 되었으면 좋겠다.
-선수 선발은 어떻게 한 것인가?
                            ▶장비: 학생회장이 추천자를 받았다. 최강팀으로 구성하려다 
                            보니 한국기원 연구생 출신이 주축을 이루게 됐는데, 다음 대회 때는 아마추어리즘 구현을 위해 
                            비 연구생 출신으로 팀을 구성해야 할 것 같다.
-다른 팀의 기력은 어느 정도 되는 것 같나?
                            ▶황인성: 다들 잘 둔다. 직장인이라서 조금 약할 줄 알았는데, 
                            전혀 그렇지 않았다. 모두 아마5단 수준은 충분히 되는 것 같았다.
-앞으로 계획은
▶장비: 방학이 끝나고 이제 3학년이 된다. 학업에 열중할 것이다.
                            ▶황인성: 학기 중 전국 아마대회에 입상하면 학교에서 장학금을 
                            준다. 해당되는 대회가 10개 정도 되는데 거기서 좋은 성적을 내 장학금을 받고 싶다. 
▶홍슬기: 학업에 집중할 것이다. 특히, 영어 공부를 열심히 해서 나중에 기회가 되면 외국에 나가 바둑 보급에 한몫을 하고 싶다.
 