천원전
영환도사, 천원전 본선 진출
본선진출자 12명 모두 가려
2009-06-01 오후 6:39:29 입력
             / 2009-06-01 오후 6:41:02 수정
 

      ▲ 예선 결승이 열리고 있는 한국기원 2층 대회장. 

6월 1일(월) 오후 2시, 한국기원 2층 대회장에서 제14기 박카스배 천원전 예선 결승이 진행됐다. 총 24명의 기사들이 최종 관문을 통과하기 위해 혈전을 벌였고 그 결과, 12명의 전사들이 천원전 본선 진출의 기쁨을 누렸다. 
 
본선에 오른 12명은 지난대회 우승자 강동윤, 준우승자 이세돌, 4강 진출자 안조영, 강유택과 함께 16강 토너먼트에 참가하게 된다. 12명 가운데 김영환, 윤성현 등 30대 기사들의 활약이 돋보인다. 김영환은 윤영민, 온소진, 김대희, 장주주를 차례로 꺾고 본선에 올랐고, 윤성현은 송태곤, 김강근을 물리치는 등 힘든 고비를 넘겨 본선 진출에 성공했다. 

김지석, 박정환, 김승재, 한웅규, 이태현 등 신예기사들도 눈에 띤다. 천원전은 이세돌, 박영훈 등 세계적인 기사들을 배출해낸 대회로 유서가 깊다. 지난해에는 강동윤이 생애 처음으로 천원전 우승을 차지하기도 했다. 때문에 본선에 처음 오른 신예들의 활약에 바둑 팬들의 큰 기대가 모아지고 있다. 

최철한, 백홍석과 같은 랭킹 10위권 내 기사들과 그 동안 실력을 숨겨왔던 염정훈, 권형진, 유재성 등 중견 신예(?)들의 활약을 지켜보는 재미가 더해져 이번 천원전 본선은 매우 흥미롭다. 본선대국은 스카이바둑 스튜디오에서 열리며 아직 대진추첨 및 대국 일정은 정해지지 않았다.

      ▲ 김영환 9단(오른쪽)과 장주주 9단의 대국 모습. 
 