중국통신
구리 "이세돌과 대국 못하면 아쉬울 것"
이세돌 은퇴 선언 관련 중국 바둑계 반응
2009-06-04 오전 9:05:03 입력
             / 2009-06-04 오전 10:48:51 수정
 
   이세돌이 한국 바둑계를 1년반 동안 떠난다고 선언을 하자 중국기원에서도 이 문제에 대해서 많은 토론이 오가고 있다. 중국 바둑계 의견을 들어봤다. ○…중국바둑관리중심 류스밍 주임대답하기 어려운 문제다. 많이 안타깝지만 그래도 이세돌 본인의 의견을 존중해야 할 것 같다.○… 중국기원 화이강 원장많은 염려가 된다. 나는 이번 사건을 '宽以待人'라고 정의 내리고 싶다. 너그럽게 사람을 대하라는 뜻이다. 이세돌과 한국기원 모두 오해가 있는 것 같다. 휴직계 말고 더 좋은 해결 방안이 분명히 있을 것이다.○… 창하오이번 사건이 어떻게 된 것인지 아직 모르겠지만 많이 놀랬다. 이세돌은 한·중 그리고 세계의 바둑 톱스타인데 1년 반이나 바둑을 두지 않는다는 것은 참 아쉬운 일이다. 바둑기사들과 기원은 바둑 발전을 위해서 노력을 해야하는데…. 휴직계를 낸다는 이야기만 돌았지 아직 결정이 난 것이 아니기 때문에 더 이상 뭐라 말을 하지 못하겠다.○… 구리이세돌과 대국을 하면 언제나 활기가 넘쳤다. 하지만 이세돌과의 대국이 줄어들게 된다고 생각하니 참 아쉽다. 이세돌 본인이 내린 결정이라 뭐라고 평가할 수는 없다. 확실한 것은 이세돌은 천재다. 천재한테서는 언제나 배울 것이 많다. 당장은 이세돌과의 대국 수가 줄어들겠지만 계속 이세돌의 기보를 연구할 것이다. 이세돌은 중국갑조리그에 출전하기로 계약되어 있는데 이것 또한 어떻게 마무리 될지 모르겠다. 만약 대회에 출전해 나와 대국을 한다면 이 대국은 상당히 값질 것이다.○… 장쉔조치훈이 예전에 '대국이 없다면 기사의 가치는 밖에서 국수를 파는 사람 보다 못하다'는 말을 한 적이 있다. 기사의 가치는 바둑판에서 증명해야 한다. 다른 미묘한 사항들은 너그럽게 생각해 잘 타협해야 할 것이다.  