기획기사
소통의 不在, 어른의 不在
대화를 통해 해결해야
2009-06-04 오후 3:31:31 입력
             / 2009-06-04 오후 4:24:16 수정
 
    답답하다. 
이번 ‘이세돌 파동’을 보면서 바둑가의 소통부재를 얘기할 수밖에 없다. 어떤 형태로 마무리가 되든 이세돌과 한국기원, 아니 바둑계 전체가 ‘마이너스’를 피할 수는 없을 것이다. 
언젠가는 터질 문제가 터졌다는 반응이다. 감정이 많이 개입되어 있어 양측은 자존심까지 내세우면서 ‘치킨게임’을 하고 있다. ‘누구의 잘못인가’를 따지기 이전에 ‘왜 이럴 수밖에 없었는지’를 생각해보는 편이 아픔을 치유하는 첩경일 것이다.◈ 끝내 파국으로 몬 주체는?
또 답답한 것은 어쩔 수 없이 양비론(兩非論)을 들고 나와야 한다는 것이다. 한국기원과 이세돌은 본질적으로 대등할 수 없는 관계, 즉, 구단과 선수의 관계와 같다. 따라서 선수를 적절히 관리하지 못한 책임의 소재는 명확하다. 그러나 일인자로서 이세돌의 처신 또한 적절치 않았다. 
지난 3월의 LG배 결승전 이후 이상한 낌새를 바둑가에서는 느끼고 있었다. 그리고 지난 5월28일 이세돌은 중국리그에서 “(심신이) 지쳤다. 승부를 계속 하기에는 어려울 것 같다.”고 중국기자들에게 밝힌 것으로 전해진 마당이었다.
지금 무엇 때문에 이세돌이 ‘징계’를 받아야 하고, 무엇이 기사에겐 어머니나 다름없는 한국기원을 미워하게 만들었을까? 형인 이상훈의 말에 따르면 여러 사건을 통해 조금씩 쌓여간 것이라고 했다. 바로 ‘여러 사건’이라는 대목에 주목한다. 그 동안 서로간의 간절한 대화가 없었다는 점이 문제였다. 
더욱이 기사총회 소식을 듣고 이세돌은 상당히 충격을 받았다고 한다. 한국기원은 모든 프로기사들의 구단과 같은 성격이며 이세돌은 구단의 일원에 해당되는 선수이기에 구단내부의 어떤 문제도 구단에 1차적인 책임이 있다. 
이번 파동의 직접 발화원인이 된 기사총회에서의 투표는 앞으로 주구장창 기사로서 살아야할 이세돌에게 ‘공개 망신주기’라는 결과가 되었다. 투표자체에 마음이 많이 상했다는 판단이다. 심약하게 해석하면, 동료기사들이 ‘이세돌을 반대’한다는 의미처럼 곡해할 수 있다는 것. 
투표를 하기에 앞서, 물밑 대화를 몇 차례나 했는지 묻고 싶다. 물론 한국기원은 그간 몇 차례의 대화 시도와 절친한 선배기사를 통해 화해시도를 했다. 이미 마음이 틀어진 이세돌에게는 전화 몇 통으로 쉬이 맘이 열릴 수준이 아니었던 것이다.
  ▲ 기사 총회 모습.  ◈ 민의의 왜곡 가능성
그리고 총회에서 투표를 한 내용도 너무 포괄적이라는 지적도 나온다. 여론조사는 정치학의 맨 마지막 과정에서 배운다는 말이 있다. 그만큼 민의를 반영한다는 것이 수의 논리로만 이해되다보면 ‘민의 왜곡’이 올 수 있다는 것을 경고한 말일 것이다.
단순하게 결과만 놓고 보면 이세돌을 반대했다. 무엇을 반대했는가? 그게 확실치 않다는 것이다. 그러나 대다수 취재기자나 총회 참석한 기사의 말을 들어보면, 평소에 ‘튀는 행동’으로 프로기사의 품위를 ‘떨어뜨린’ 이세돌에 대해서 뭔가 이대로는 있을 수 없다는 것에 대해 찬성한 것이지, 굳이 징계를 주어야 한다는 것에 찬성한 것은 아니라는 것이다. 
“5월26일 열린 프로기사총회에서 160여명의 프로기사들이 모였다. 이세돌 9단의 ‘한국바둑리그 불참’과 ‘징계’에 대해 토의했다. 이세돌 9단의 한국바둑리그 불참에 대한 조치를 취할 것인지는 투표로써 결정하기로 했다. 그 결과 ‘조치’를 취한다는 의견이 과반의 지지를 얻었다. 격론을 펼친 끝에 그러나 대부분의 기사들은 ‘이세돌의 행동에 분명 문제는 있지만, 기전 불참이 징계의 사유까지는 되지 않는다’는 의견을 같이 했다.”(김만수 7단) 
즉, 조치라는 것은 구두 경고도 있을 수 있는 것이고 징계라는 처벌에 관한 수위도 있을 것이다. 그런데 슬그머니 징계라고 굳어져 버린 것이다. 
‘난제’를 외부에 먼저 알리기보다는, 좀 더 무르익을 때까지 설득해보았을 일인데, 한국기원의 포기가 예상보다 빨랐던 편이다. 이는 이세돌에 대해 한국기원의 많은 구성원들의 불만이 쌓일 대로 쌓였다고도 볼 수 있다. 그러나 아무리 생각해도 무리한 힘을 가한 느낌이다.◈ 내규로는 대회불참해도 징계 할 수 없어
스스로의 내규에 대해서도 모르고 있었던 것은 아닌지 모르겠다. 분명 한국기원 정관이나 부칙에 기사의 할 일과 하지 말아야 할 일이 적혀있다. 즉, 대회를 나오지 않으면 어떤 조치를 취한다든지 시상식에 불참하면 어떤 처벌을 받는다든지 내규대로 시행하면 될 것이었다는 사실이다. 그럼 내규가 없었느냐? 내규와 이번 파동과 관련 있는 대목만 옮겨 본다.
   (제6조) 기사는 한국기원 주최․주관 각종대회에 참가하는 것을 원칙으로 한다. 
(제9조) 기사는 기사신분은 물론 한국기원의 체면에 손상되는 행위 및 본원사업 목적에 저해하는 행위를 하여서는 안 된다.
 (제13조)에는 본 규정 (제9조)에 관해서는 이사회를 통해 처벌할 수 있게 되어있다. (제9조)에는 해당될 수 있을지 모르나, 한국바둑리그에 불참으로 징계사유가 애당초부터 되지 못한다는 사실이다. 
이러한 사실은 굳이 명문규정을 들이대고 말해보자는 취지는 아니다. 때로는 법보다 관례라는 것이 더욱 힘을 발휘할 때가 있다는 것을 잘 안다. 그러나 내규가 있으면 내규대로 처리하면 될 일이었다. 
과거에는 이런 분란이 생길 필요가 없었다. 떡이 하나 생기면 말을 하지 않더라도 서로들 빨리빨리 줄을 서서 자기 차례를 기다렸다. 그러나 떡이 한 개인에게 두 개가 동시에 생겨서 부득불 한 개를 포기해야 하는 ‘요상한’ 일이 벌어진 것이다. 시대가 바뀌면 제도도 바뀌어야 하거늘, 아직은 익숙지 않았던 것은 아니었을까? 
   ◈ 이세돌의 석연치 않은 대응도 분란의 원인매니저를 자임하는 형 이상훈의 말을 빌면, ‘8개 팀이면 참가하고 7개 팀이면 참가안하고’ 이러한 문제도 제3자가 들으면 솔직히 무슨 차이가 있는지 이해하기 어렵다. 한국바둑리그 불참이 평소의 신념이라면 분명하게 불참을 선언하면 될 것이다.
자신이 분명 말을 했어도 상대가 알다듣지 못할 수도 있는 법이다. 농으로 한 얘기인지 진심인지 헷갈려 들을 수도 있다는 것. 아무리 인터넷이나 언론에 관심이 없다고 해도, 신안군을 한국바둑리그에 넣기 위해 애쓴다는 보도가 여러 차례 나왔으니, 그때라도 “나는 불참입니다.”라고 재차 말해줄 수는 없던 것이었을까? 
이 문제에 관해서, 이세돌은 “그냥 가만히 있는 것이 좋을 것 같다. 우리가 나서면 일만 커진다.”고 했다는데, 오히려 이러한 소통부재가 이번 파동의 가장 큰 원인이 아니었을까.
이번 파동이후 가장 이해가 안 되는 부분은 바둑기자가 이세돌의 육성을 한 번도 들어본 바가 없다는 것이다. 이렇게 중차대한 문제가 붉어질 때면 본인이 직접 나와서 입장 표명을 해야 한다는 것이다. 오히려 ‘~카더라’라는 얘기가 흘러나오면 뜻하지 않는 방향으로 흘러갈 수도 있기 때문이다. 
선수와 구단이 부딪히면, 파렴치범이 아닌 이상 팬들은 선수 편을 드는 것은 당연한 현실이다. 더욱이 그 상대역은 팬들 눈에는 ‘잘해야 본전’인 ‘협회’ 한국기원이지 않은가. 그럼에도 이세돌을 탓하는 목소리가 작지 않다는 사실은 그의 행동을 마뜩찮게 여기는 점이 있었다는 방증이다. 
이세돌의 바둑은 화끈하지만 성격은 그리 화끈하지 않았을까? 보수화된 한국기원의 ‘통제’가 맘에 들지 않을 수도 있다. 중국의 환대와 한국의 ‘보통대우’도 비교열세에 놓여있다는 시각을 가질 수도 있을 것이다. 이미 이세돌에게는 그보다 훨씬 소중한 바둑팬이 있다는 사실을 늘 염두에 두고 신중에 신중을 기해야 하지 않았을까. 
그토록 많은 ‘희생’을 하면서 이세돌이 말하고자 했던 것이 무엇일까? 우리가 추론할 필요는 없다. 이세돌이 나와서 속 시원히 말해주어야 한다. ◈ ‘이세돌법’은 바둑계의 개혁을 불러왔다
보수와 진보는 항상 대립하지만 고금의 역사를 통해서 보수가 진보를 이긴 적은 없다. 원했던 진보세력도 아니었을지는 모르지만, 이세돌의 돌출행동은 한국바둑계의 시대착오적인 제도를 하나씩 고쳐나간 효과도 있었다. 
이세돌의 튀는 선택은 멀리 보면 ‘귀여운 해커’와 같다. 얼른 생각하면 자기 자신만을 위한 행동 같아 보이지만, 몇 년 지나서 바라보면 그 반향은 기사들 전체의 이득으로 연결될 때도 있었다는 것이다. 
대표적인 것이 승단시합이었다. 3단 꼬맹이 시절, 이세돌은 수 십 년 묶은 전통을 깨주었던 파이어니어였다. 이번 파동도 결과적으로 부실한 내규를 손보며 제도를 정비하면 제2의 파동을 깨끗이 해결할 수 있는 계기가 될 터. 
그렇듯 지금의 파동을 고통스럽지만 개혁의 과정으로 바라보면 해결책은 있다. 누구를 비난하기 이전에 내가 상대에게 잘 못한 것은 없는지 모두 자성의 계기로 삼을 시기이다.
   ◈ 한국기원이 대화로 직접 문제를 풀어라.
한 가지만 자문해보자.
‘26세 젊은 청년 하나를 품에 넣지 못하는가?’ 
바둑계의 청년들이 타 종목에 비해서 예의도 알고 위아래를 아는 젊은이가 아니던가. 오히려 지금 필요한 것은 넉넉한 어른의 포용력이지 않을까. 어른은 없고 선수만 있을 뿐인 바둑계의 이해심부족이 원인이다.
지금 이세돌과 한국기원은 이미 빠른 시일 내에 회복하기 힘든 상처를 서로 입었다. 한국기원 이사회의 의향이이던, 프로기사들 다수의 생각이던, 자의반타의반 이세돌 9단은 이미 큰 징계를 받은 것과 다름없는 형국이 되었다. 프로기사가 1년간의 휴직을 한다는 것 이상 더 큰 징계가 어디 있겠는가? 프로기사가 바둑을 두지 못한다는 것은 사형선고와 같지 않은가? 한국기원 또한 이번 사태로 인해 내홍을 겪을 수밖에 없고 바둑 팬들의 원성을 들을 수밖에 없게 되어 한국바둑의 산실로서의 역할에 큰 금이 가게 되었다.지금은 분노하거나 아파하기도 하여야겠지만 누군가는 약을 구하러 가야만 한다. 과연 누가 할 것인가? 어른이 나서서 타협해야 한다. 누가 잘했고 잘못했는가를 따지기 전에 한국바둑의 위기라는 인식하에 서로 한발 물러서 대화를 통해 풀어나가야 한다. 먼저 한국기원 총장이 직접 나서서 이세돌과 대화를 해야 한다. 또한 그동안 바둑계를 이끌어왔던 김인, 조훈현, 유창혁 9단도 발벗고 나서야 한다. ‘휴직따로 징계따로’라는 고압적인 사고로는 이 문제를 풀 수 없다.이세돌 9단 또한 개인의 감정 따윈 접고 평상심의 모습으로 돌아와 하나 하나씩 대면해서 문제를 풀어가라. 1년간의 휴직이라는 것은 어떻게 보면 책임회피다. 물론 이세돌 개인적으로 무척 힘든 시간일테지만 마음을 가다듬고 명답을 찾아내야 한다.이세돌이라는 이름 석자는 더 이상 개인의 것이 아니다. 대한민국 국민을 대표하는 이름 석자이기에 거기에 걸맞는 위상과 행보를 보여야 하는 것이다. 일천만 바둑팬들이 왜 이렇게 목소리 높여 외치는 지 한국기원과 이세돌 9단은 그 민심을 바로 읽어야 한다. 
 