후지쯔배
막강 파워 한·중·일 선수들 모습은?
사진으로 보는 후지쯔배 8강
2009-06-06 오후 4:40:03 입력
             / 2009-06-06 오후 4:37:30 수정
 
   6월 6일 한국기원 4층 대국실에서 제22회 후지쯔배 세계바둑선수권 8강전이 열리고 있다. 막강 선수들이 출전해 혈전을 벌이고 있는 후지쯔배 8강전 모습으을 사진으로 구경한다.제22회 후지쯔배 세계바둑선수권은 요미우리 신문사와 일본기원, 관서기원에서 주최하고 (주)후지쯔와 일본항공에서 후원한다. 대회 우승상금은 1천 5백만엔(약 2억원), 준우승은 5백만엔이다. 제한시간은 각자 3시간, 초읽기 60초 10회.        ▲ 한국기원 4층에서 열리고 있는 후지쯔배 8강전. 출입이 제한되어 있다.   
   ▲ 오후 대국을 시작한 8명의 기사들.   ▲ 박영훈과 고노린, 강동윤과 퍄오원야오의 대국 모습.    ▲ 이창호와 야마시타게이고, 이세돌과 창하오의 대국 모습.    ▲ 후지쯔배에서 3차례 우승을 차지한 바 있는 이세돌.   ▲ 후지쯔배에서 두 번 우승을 차지한 바 있는 이창호.   ▲ 박영훈도 이창호와 마찬가지로 두번 우승을 차지했다. 박영훈의 상대는 일본의 고노린으로 상대전적에서 1승을 기록 중이다.    ▲ 퍄오원야오와 대국 중인 강동윤. 강동윤은 퍄오원야오와 1승 1패.    ▲ 이세돌에게 11연패 중인 창하오.    ▲ 중국의 대표적인 신예기사 퍄오원야오.    ▲ 본선1회전에서 쿵제를, 본선2회전에서 구리를 꺾어 이번 대회 다크호스로 급부상한 일본의 고노린.       ▲ 검토실에는 조대현 기사회장, 최명훈, 루이나이웨이, 장주주 등이 대국을 연구하고 있다.   