TV아시아선수권
쿵제, 이창호 꺾고 결승 진출
281수 끝, 흑 2집반 승
2009-06-11 오후 2:43:39 입력
             / 2009-06-11 오후 4:51:51 수정
 
      ▲ 이번 대결 승자는 이세돌 9단과 결승전을 치르게 된다. 이창호가 출격했다. 6월 11일 오후 2시, 메이필드 호텔에서 제21회 TV바둑아시아선수권대회 준결승전 이창호 9단 대 쿵제 7단의 대결이 시작됐다. 돌가리기 결과 이창호 9단이 백, 쿵제 7단이 흑을 쥐었다. 현재 KBS1TV에서는 양재호 9단의 해설이 방송되고 있다. TV바둑아시아선수권대회는 한국방송공사에서 주최하며 우승상금은 2천 5백만원, 준우승상금은 5백만원이다. 제한시간은 없으며, 30초 초읽기에 고려시간 1분 10회가 주어진다. [오후 2시 40분] 이창호 초반 수읽기 착오로 위기 봉착현재 이창호 9단은 초읽기 1회가 남았다. 양재호 9단은 "이창호 9단이 초반에 너무 많이 당했다. 실수를 한 것 같다."고 말했다. 과연 이창호 9단이 이 위기를 어떻게 극복해 나아갈 것인지.[오후 3시 20분] 다시 살아나는 이창호이창호 9단이 초반 실수로 단명국이 될 수도 있다는 예상과 달리 선전하고 있다. 양재호 9단은 "현재 이창호 9단이 많이 추격을 했고, 역전까지는 아니지만 초반에 비하면 굉장히 많이 따라왔다. 이제부터가 승부라고 할 수 있다."고 말했다. 쿵제 7단이 초읽기를 모두 사용하면서 대등한 입장이 됐다. [오후 4시 10분] 쿵제, 이창호 꺾고 결승 진출         ■ 제21회 TV바둑아시아선수권대회 대진표   
      ▲ 해설 준비를 하고 있는 최유진 리포터와 양재호 9단.    ▲ 이창호 9단의 대국 모습.    ▲ 쿵제 7단의 대국 모습. 부채를 입에 문 모습이 재미있다.    ▲ 이번에는 무슨 포즈?    ▲ 대국 사진을 찍고 있는 취재 기자들.  