한국리그
천사의 섬 신안에서 펼쳐진 홈 투어
박정상 홈팬들에게 짭쪼름한 승리 선물
2009-06-15 오전 11:32:24 입력
             / 2009-06-15 오후 5:42:29 수정
 
        ▲ 영호야 미안하다. 이겨야만 했다. [KB국민은행 2009한국바둑리그]가 천사의 섬 신안을 찾았다. 1004개 군도(群島) 로 이루어진 신안의 증도 엘도라도 리조트에서 신안 태평천일염 팀의 홈 투어가 펼쳐진 것.서울에서 5시간 여 만에 도착한 신안의 증도는 최근 각광받고 있는 천일염의 본고장. 배를 타고 들어간 증도에서 태평천일염전의 사이로 난 길을 따라 들어간 엘도라도 리조트는 신안군의 자랑이라 할 만한 관광 명소. 염전과 갯벌, 수목과 바다가 아름다운 조화를 이루며 선수단의 탄성을 자아냈다. 박우량 신안 군수는 홈팀과 원정팀 선수들을 환영하는 만찬에서 한국바둑리그에 참가하면서 이미 많은 군(郡) 홍보효과를 가졌다며 흡족한 소회를 밝혔다. 홈팀의 이홍열 감독은 강동윤, 윤성현의 맞대결 오더가 다소 아쉽지만, 원정팀에 후한 대접을 하는 만큼 승리는 자신들이 챙겨야겠다는 임전 소감. 바둑리그 투어와 함께 진행된 전남도지사배 전국아마바둑대회에서 바둑팬들은 가장 보고 싶은 대국으로 제1국인 박정상 대 허영호의 대결을 꼽았다. 이튿날 오전 10시 엘도라도 리조트 내에 위치한 갯벌 생태체험관에서 신안 투어의 바둑리그 대국이 시작되었다. 생태체험관 2층의 전망대에 꾸며진 대국장은 뒤로 고운 모래사장과 해안선, 소나무 숲이 어우러져 한 폭의 그림과 같았다. 각 지역을 방문해서도 결국 실내에서 대국을 가졌던 예년과 비교하면 진정한 투어의 모습을 보여주는 듯. 한 가지 아쉬운 점은 강한 바람으로 바둑판을 찍는 천장 카메라가 흔들린 점 정도. 대국은 때이르게 흑을 쥔 허영호의 우세. 우상과 우하를 접수한 허영호는 실리에서 크게 앞서 나갔다. 공개 해설을 맡은 양재호 9단이 신안 태평천일염 팀에 현재 형세를 문의하자 막내 안형준의 답변이 걸작. “지금은 백이 많이 불리한데… 신안에 온 만큼 상대 팀 허영호 선수가 실수를 한번 해줄 것 같습니다.”며 해설장을 찾은 신안 군민들의 환호를 끌어냈다. 그리고 절묘하게도 형세 반전이 시작되었다. 박정상은 중앙 흑 대마를 집요하게 추궁하며 패를 끌어내는데 성공했고 양 팀의 검토실 역시 바빠졌다. 각 팀이 서로 반집 정도 모자란 형세라는 미세한 국면. 종국이 다가오며 허영호의 표정이 패배를 직감한 듯 일그러졌다. 300수를 훌쩍 넘긴 치열한 승부의 계가 결과 백을 쥔 박정상의 1집반 승. 박정상은 2라운드에 이어 3라운드에서도 팀의 선봉으로 나서 쾌승을 거두었다.
지난 6월 12일에 발표된 오더만을 살펴보았을 때 인천 바투의 우세가 점쳐졌다. 그러나 박정상이 홈팬들의 응원에 힘입어 난적 허영호를 제압하며 균형을 맞추는데 성공했다. 양 팀의 승부는 제3국의 이원도와 김승재의 대결이 고비가 될 전망이다. 올해 나란히 바둑팬들 앞에 인사를 올린 두 신생팀의 대결은 6월 20일 토요일에 재개된다. 
  ▲ 내가 인기 짱, 대국이 확정된 박정상을 격려하는 홈팀 선수들.    ▲ 양팀의 엄살이 극에 달했다. 서로 계가를 미루며 웃는 모습.      
 