중국통신
구리, 경제위기로 인한 바둑한파에 유감
도요타덴소배, NEC배 중단 아쉬워
2009-06-15 오전 11:10:45 입력
             / 2009-06-15 오전 11:10:37 수정
 
     도요타배와 NEC배에서 가장 최근에 우승을 차지한 구리 9단은 앞으로 두 대회가 열리지 않는 것에 대해 매우 유감스러워했다. 세계 정상급 프로기사로서 구리 9단은 경제위기가 자신에게는 크게 영향을 미치지 않는다고 솔직하게 말했다. 다음은 구리 9단의 인터뷰 내용이다. - 도요타덴소배의 후원이 끝난 것에 대해 어떻게 생각하는가. 유감스럽게 생각한다. 도요타덴소배는 일본에서 후원하는 세계대회 중 하나다. 또한 도요타 자동차는 세계에서 지명도가 높은 브랜드이며 이 전에 개최한 대회들은 모두 성공적으로 치러졌다. 아쉽게도 경제위기로 인해 후원사도 매우 힘들어졌고, 대회 후원을 지속시키기 힘든 상황이 되었다. 경제전문가가 아니므로 자세한 내막은 알 수 없다. 프로기사로서 세계대회가 없어진다는 것은 매우 아쉽다.    ▲ 구리 9단.       - 프로기사의 눈으로 볼 때 현재 세계 바둑계에 금융위기가 어떤 영향을 주고 있는가. 가장 직접적인 것이 바로 바둑대회를 후원하지 않는 것이다. 이는 우리 프로기사들이 가장 싫어하는 상황이다. 그 외에는 특별한 변화는 없다. 프로기사의 사업 및 바둑의 인기는 이로 인해 영향을 받지 않는다. 
- 한중일 삼국 중에서 어느 나라가 경제위기에 큰 타격을 받을 것 같은가. 이 부분에 대해서는 생각해보지 않았다. 하지만 직감적인 느낌으로 볼 때 한국인 것 같다. 한국리그가 후원사 문제로 난항을 겪었고, 듣기로는 3개 회사가 부도가 나면서 참가하지 않는다고 한다. 반면 중국리그는 비교적 순조롭게 진행된 것 같다. - 구리 9단은 이미 중지된 도요타덴소배와 NEC배 마지막 우승자다. 마지막 대회에 참가하는 느낌이랑 지금의 느낌은 어떻게 다른가.
 사실 나는 결승전에 참가하면서도 이 대회들이 앞으로 열리지 않는다는 것을 몰랐다. NEC배는 이미 여러 번 참가했고, 대회 관계자들을 만났을 때 분위기가 다르지 않았다. 하지만 중지된다는 소식을 듣고 유감스럽게 생각하고 있으며, 한편으로는 마지막 대회에서 우승을 차지했다는 것이 행운이라고 생각된다.