동양증권배
龍飛虎를 아는가?
제5보(102~139)
2009-06-18 오후 3:59:03 입력
             / 2009-06-18 오후 3:58:21 수정
 
            ● 9단 쌍코(P)  ○ 9단 rrx 
제5보(102~138) 龍飛虎를 아는가?
 
어제 '돌아온 不勝小年(P)' 이야기를 했다. 사실 그 不勝小年(P)이 이 不勝小年(P)이 맞느냐에 대해서는 말이 많다. 사실 '소년'의 한자도 사실은 ‘적을 소(少)’여야 한다. 진위여부는 차차 살펴보기로 하고, 不勝小年(P)의 향수에 대해 언급하려고 한다.
원래 인터넷바둑의 가면무도회에서 초기에 히트를 친 ID는 중국 온라인 棋客 용비호(龍飛虎)였다. 마치 중국 무협 소설의 주인공처럼 고풍스런 ID를 가진 정체불명의 고수가 강호에 등장, 한중일 각지의 프로기사들이 대적을 해도 하나같이 추풍낙엽처럼 나가 떨어졌다. 
대략 10년 전 히트상품 용비호는 다분히 의도적인 주최 측인 '청풍' 인터넷 바둑사이트의 ‘용비호 띄우기’의 일환이었다. 당시 중국천재기사인 뤄시허 9단이 그를 '혼내 주기 위해' 정식으로 나섰다가 뜻밖에 4연패를 당하면서부터 사건이 커졌다. 당시 구리 9단이 용비호라는 얘기가 심심치 않게 돌았었다. (목진석 9단은 2승2패를 기록했다.) 
그 후 비슷한 아류의 등장이 지속되었다. 그중 단연코 ‘불승소년’은 히트작이었다. 당시 타이젬의 전신인 ‘라이브바둑’에 등장한 불승소년은 연구생이면서도 프로고단자를 척척 이겨내며 화제의 인물로 떠올랐다. 그러니 이제는 말할 수 있다. 당시 불승소년은 ‘권갑룡도장’의 애제자 강동윤이었다.
지금도 내리 30연승을 심심찮게 기록하는 초강자가 등장하곤 한다. 그러나 전승자를 잡는 저격수가 또 등장하기 때문에 20연승, 30연승은 좀체 나오질 않는다. 따라서 철이(P)의 검정된 강자에게 거둔 20연승은 초반 용비호 만큼 대단한 진기록일 것이다.
다시 돌아온 不勝小年(P)은 도대체 누구일까? 최소한 ‘원조’ 불승소년과 직관접적으로 연관이 있을 것이란 추측이 든다. 그 또한 자의적 해석이겠지만서도.
 
    실전
 
 
바둑으로 돌아와서-.계가를 해보기로 한다. 백 집이다. 우하귀 13집. 우상귀 10집정도. 좌하귀 13집. 상변 언저리 3집. 덤 6집반. 전부 46집 정도가 된다. 흑은 우변 10집. 좌상일대 33집. 우상귀와 좌하귀 방면에서 5집. 합쳐서 48집 가량이다. 문제는 백이 선수여서 조금 더 틈이 벌어질 것이란 얘기이다.
지금 또 백이 벌어들인다. 백1부터 흑10까지 흑 집은 두어집 늘어났지만 백은 5집 이상 늘어났다. 따라서 격차를 계속 고무줄처럼 늘어난다.  백11로 맛있는 곳을 쭉 빠지자 실리의 격차는 반면으로도 백이 남는다. 
그러나-. but-. however-. 백11은 버틴 수였다.
사실 눈에 보이는 실리만 계산한 것이고, 두터움을 빼놓은 계산이었다.
좌변에 물먹은 솜처럼 축 쳐져있는 백 6점을 계산에 넣지 않은 것이다.
 
 바로 14로 몰아 나가니 사실 이 말이 갈 데가 별로 없다. 굳이 있다면 백‘가’ 쪽으로 안전벨트를 하나 남겨두었다는 것. 그런데 그 마저도 백15로 두게 되니 흑16으로 마저 끊어져버린다. 
왜 백15로 두었을까? 일단 연결하지 않아도 살 수 있다는 확신이 들었을 것이고, 다음은 넘어가서 살아도 중앙에서 흑이 한 수 더 가일수를 하게 되면 힘들다고 본 탓이다. 고수들은 이미 계산서가 손에 들어왔는지 모른다. 
 
흑20이 결정타가 될 듯하다. 아직 상변 백도 여의치 않다는 사실을 감안하자. 결국 흑26,28로 한 점을 잡고 백을 사통팔달시켜주었다. 흑36,38로 중앙에서 10여 집이 생겨버리자 졸지에 흑이 역전이다.  
 
 
 
 
. 
 