춘란배
이창호 "창하오가 너무 잘 두었다"
결승전 끝난 뒤 소감 밝혀
2009-06-25 오후 4:00:43 입력
             / 2009-06-26 오전 8:43:35 수정
 
       ▲ 준우승을 차지한 이창호 9단.(사진출처 - 중국기원)  이창호 "창하오 9단이 너무 잘 두었다"
6월 24일, 중국 청두에서 제7회 춘란배 세계바둑선수권대회 결승3번기 제2국이 열렸다. 결과 중국의 창하오 9단이 176수만에 백부계승을 거두고 이창호 9단에게 2-0이라는 스코어로 우승을 차지했다. 대국이 끝난 뒤 이창호 9단과 진행된 인터뷰를 옮겨본다. 
- 이번 결승전에서 매우 긴장한 것 같다. 이유가 무엇 때문인가. 바둑 내용이 비교적 어려웠다. 수읽기에 몰두하다 보니 금새 초읽기에 들어갔다. 
- 최종국이 된 2국의 내용은 어땠는지.초반부터 좋지 못했다. 패한 뒤 특별한 느낌은 없었다. 1국이 아쉬웠을 뿐이다. 많은 기회를 잡지 못해 힘들었다. 
- 몸 상태가 나빠진 것은 아닌가. 그 부분은 문제가 되지 않았다. 다른 대회보다 더 좋았다. 창하오 9단이 잘 두었다. 
- 창하오 9단과 절친한 사이인데 이로 인해 멀어지는 것이 아닌가.(웃으며) 아직은 괜찮다. 만약 이후 더 진다면 고려해봐야겠다.
     ▲ 우승을 차지한 창하오 9단.  창하오 "한국을 초월했다고 말하기에는 아직 이르다" 
- 춘란배 우승을 차지하게 되었는데 소감은. 매우 기쁘다. 춘란배는 중국에서 주최하는 유일한 세계대회다. 앞서 결승전과 4강에 진출한 적은 있었지만 우승은 하지 못했다. 당시 나를 이겼던 기사들이 모두 우승을 차지했다. 올해는 끝내 내가 우승하게 됐고 특히 이창호 9단에게 이겨서 더욱 기쁘다. 
- 우승할 수 있었던 원인이 무엇이라고 생각하는가. 최근 컨디션이 좋다. 6월에 각종 대회에서 모두 연승을 거뒀고 체력조절도 괜찮았다. 세 번째는 운이 좋았다. 
- 이세돌 9단이 휴직을 선언했는데 현재 한국과 중국 바둑의 형세를 어떻게 보고 있는가. 한국을 초월했다고 말하기에는 조금 이른 것 같다. 하지만 현재 한국보다 뒤쳐져있다고 보진 않는다. 한국을 넘어섰는지는 앞으로의 사실로 검증될 것이다. 이세돌 9단의 휴직은 매우 유감스럽다. 어떤 원인이 있는지 잘 모르겠다. 결과적으로 좋은 상대가 줄어들어 매우 아쉽다. 
- 현재 이창호 9단의 실력이 하락되었다고 생각하나. 그렇지 않다. 실력은 예전과 같으나 최근에는 상대기사들의 실력이 높아졌다. 확실히 실수는 이전보다 많아졌다.  
- 다음계획은 무엇인가. 편하게 지낼 수 있을 것 같은데.오늘은 편하게 지낼 수 있지만 10일이 지나면 또 후지쯔배 준결승에서 이창호 9단과 만나야한다. 춘란배 못지않게 중요한 대회여서 준비를 철저히 해야 한다.