동양증권배
한대화의 역전 3점 홈런!
제1보(1~28)
2009-06-30 오후 12:18:09 입력
             / 2009-06-30 오후 5:13:44 수정
 
            ● 9단 한대화(P)  ○ 절대지존(P)9단  제1보(1~28) 한대화의 역전 3점 홈런!
 
워러에겐 30여 년 전부터 두 가지 취미가 있었다. 하나는 바둑이요 또 하나는 스포츠였다. 바둑은 워러의 인생의 51%였고 스포츠는 49%였다. 스포츠 중에서 직접 플레이를 하는 것은 나이가 들어가면서 점자 움직이기가 싫어져서 구경만 하는 단계이다.  즉, ‘감 놔라 배추 놔라 식’의 해설은 거의 전문가 수준으로 할 정도이니 선수보다는 감독이 체질인가보다. 
그 중 야구 관람은 거의 광팬수준이다. 뭐, 야구 선수나 각 팀 주전멤버들 기록을 외고 있는 것 정도로는 광팬 자격이 없다. 그 팀의 역사부터 내년에 그 팀에 들어올 무명용사까지 좌악 꿰고 있다. 
 
워러는 고향이 부산이라 자연스레 롯데시볼스. 팀명은 자이언츠이지만 실제로 자이언츠보다야 갈매기가 더 멋진 이름이니 ‘시볼스’라고 개인적으로는 부른다. 비단 응원하는 팀을 떠나서 다 좋아한다. 집이 가까운 잠실야구장을 응원팀 경기가 아니어도 관람을 하는 정도. 
 
그리고 고교야구 중학야구 심지어는 연예인 야구까지 다 관람하는 정도이다. 나의 탁상용 캘린더에는 온통 3연전의 일정이 적혀있다. 그러한 야구광인 워러에게 한종진 7단이 찾아와서 지금의 야구단 ‘棋’를 만들자고 먼저 제의를 했을 정도였다.
 
거의 광신도 수준이다. 일요일 야간경기를 마치고 나면 그때부터 공황상태가 찾아온다. 그러나 프로야구가 없는 월요일이 되면 그 지루함은 최고조로 다다른다. (따라서 대신 바둑 두는 횟수가 최고조로 증가함.) 
게다가 요즘 같은 장마철이면 경기가 그르는 날이 많아서 몹시 시무룩하다. 또 10월이 되어 오프시즌이 되면 겨울나기가 참으로 괴롭다. (우리집은 애나 어른이나 할 것 없이 바둑과 야구로 뒤범벅이 되어서 살아간다. 살아간다? 허여튼 나중에 시간이 되면 얘기하기로 하고-)
바둑과 스포츠는 서로 닮은 점이 있다. 야구도 여타스포츠에서는 볼 수 없는 맨탈적인 요소, 즉 수읽기가 많이 요구되는 종목이다. 당연히 앞일을 예상하지 못하는 '각본 없는 드라마'가 많다.
 
참고로 오늘 선발 투수를 소개한다. 
목동경기를 눈여겨보자. 홍삼과 장뇌삼의 대결이다. (크크^^) 잠실 바우어(LG) vs 조정훈(롯데)목동 장원삼(히어로즈) vs 홍상삼(두산)문학 카도쿠라(SK) vs 유원상(한화)대구 에르난데스(삼성) vs 서재응(기아)
 
    실전
 
한대화를 아시는가? 
 
한대화를 기억해내는 팬이라면 최소한 30대 후반은 될 것이다. 1982년의 일이니 직접 그의 거사가 기억 날 만 하려면 최소한 40대는 되어야 할 것 같다.
 
세계선수권대회 결승전 대일본전에서 한대화가 때린 3점 홈런으로 역전에 이르렀던 한국야구. 아마도 올림픽 야구에서 정대현이 1사 만루에서 쿠바선수를 병살로 처리하던 장면과 비견될 정도의 감흥이었다. 
 
오늘은 한대화가 바둑으로 나선다. 상대는 절대지존. 두 사람은 타이젬에서 알아주는 강호이다. 16강전에서 만났으니 어쩌랴, 한 사람은 떨어져야 한다.
 
백6으로 갈라치는 전법은 절대지존다운 곱상한 수법. 그는 '한국의 미학자'라고 불릴 정도로 얌전하게 돌을 갖다 놓는 사람이다. 늘 모시적삼이 구겨질까봐 아무데나 털썩 앉는 것도 저어하는 사람이다.
 
하변에서 백16까지 정석이 이어졌고 또 다시 백20까지 되었다. 마지막 화룡점정으로 백‘가’의 곳을 두어야 하지만 흑이 만약 ‘나’의 곳으로 육박해오면 우변 흑의 공세가 지나치게 된다.   소문난 잔치에 먹을 것 없다더니 진짜 재미없다. 단지 흑27은 <참고도>처럼 정석을 이어갈 수도 있지만, 백2,4로 납작하게 만들고 또 백6,8로 밀어가면 좌변이 너무 저위(低位)에 치우쳐서 못쓴다.
 
    참고도
 
백28은 단급인정시험에 나오면 딱 좋은 대세점이다. 좌변 흑이 불어나는 곳이고 하변 백이 모양을 확대할 때 필수로 가져가야 하는 곳이다. 그러자 한대화는 3점 홈런을 칠 때처럼 하변을 노려본다. 
  
 
 
 
. 
 