명인전
신예와 중견의 1억원 쟁탈전 시작
명인전 12명 본선 멤버 확정
2009-07-01 오후 4:40:41 입력
             / 2009-07-02 오후 5:51:04 수정
 

      ▲ 명인전 통합예선 개막식 전경. 
신예기사와 중견기사의 1억원 쟁탈전이 
시작된다. 7월 1일 한국기원 본선대국실에서 제37기 하이원리조트배 명인전 예선결승 마지막 대국에서 최명훈이 이태현에게 
214수만에 백 불계승을 거뒀다. 이로써 명인전 본선 멤버 12명(이창호, 강동윤, 원성진, 윤성현, 최명훈, 홍성지, 김지석, 
서건우, 한상훈, 김승재, 안형준, 안성준)이 확정됐다. 1억원을 향한 도전 무대에 오른 기사들의 면면을 살펴본다. 
명인전 본선 멤버를 살펴보면 비슷한 이름의 안형준, 안성준 형제가 눈에 띈다. 지난해 3월과 9월 차례로 입단한 형제는 
여러 기전에서 뛰어난 기량으로 주목을 받고 있다. 한국바둑리그 와일드카드로 지명이 되기도 하며, 안형준은 물가정보배 본선에 오르며 
가파른 상승세를 보인다. 여기에 우승상금 1억원이 걸려있는 명인전 본선에 까지 나란히 이름을 올리며 형제기사 돌풍을 이어나가고 
있다.이렇게 갓 입단한 형제기사와 더불어 홍성지, 김지석, 서건우, 한상훈, 김승재까지 신예기사가 줄줄 우승컵에 도전을 했다. 
또한 1975년생 중견기사가 자존심을 지키고 나섰다. 신예기사가 즐비한 가운데 윤성현이 중견기사의 자존심을 지키고 있는 
것. 윤성현은 본선무대에서 찾아보기 힘들었으나 신예기사들을 꺾으며 상승세를 타 본선행에 탑승했다. 이날 본선에 오른 동갑내기 
최명훈도 지난해에 이어 올해도 본선 무대를 밟았다. 여기에 시드를 받아 출전한 이창호도 1975년생으로 신예기사 못지 않게 중견 
기사들의 활약이 돋보인다. 이창호와 함께 시드를 받아 출전한 강동윤, 원성진도 가세했다. 놀랄만한 점은 랭킹 10위안에 
드는 기사가 시드를 받은 기사를 제외하고 한 명도 없다는 사실로 관심을 끌고 있다. 10명 풀리그였던 명인전 본선은 올해 6명씩 두개 조로 나뉘어 리그를 치른다. 여기서 각 
조 1,2위가 결선토너먼트로 진출해 4강을 치른다. 4강 토너먼트는 3번기로 진행되며, 결승은 5번기로 
치러진다.
△ 시드자 : 이창호, 강동윤, 원성진 △ 예선통과자 : 윤성현, 
최명훈, 홍성지, 김지석, 서건우, 한상훈, 김승재, 안형준, 안성준
6월 30일 한국기원 바둑TV 스튜디오에서 열린 제3기 
지지옥션배 여류 대 시니어 연승최강전에서 루이나이웨이가 장주주에게 163수만에 흑 불계승을 거두며 2연승을 달렸다. 
루이는 7월 6일 박영찬과 대결을 한다. 지지옥션배 여류 대 시니어 연승대항전은 (주)지지옥션에서 후원하며 제한시간은 
각자 10분, 30초 3회가 주어진다. 우승 팀은 상금 7천만원을 받게 되며 3연승부터 연승상금(2백만원)이 
지급된다.