월간바둑
바둑계 소식이 궁금하다면?
한국바둑의 정론지 월간바둑 7월호 출간!
2009-07-02 오전 10:16:33 입력
             / 2009-07-10 오전 10:12:41 수정
 

      ▲ 7월 9일 오전 11시, 원익배 십단전 예선을 치르고 있는 강동윤 9단. 

  입단 7년 만에 세계대회에서 처음 우승컵을 차지한 기사가 있다. 그 동안 신예기전과 본격기전에서 수차례 우승을 차지하며 국내에서는 실력을 인정받고 있었지만 이상할 정도로 세계대회와는 인연을 맺지 못했다.
  그 주인공은 바로 강동윤 9단. 7월 6일 일본기원에서 열린  제22회 후지쯔배 세계바둑선수권전 결승에서 이창호 9단을 꺾고 생애 첫 세계대회 타이틀을 획득했다. 한 기사의 꿈이 이루어지는 순간이었다. 

  강동윤 9단은 후지쯔배 우승 이후 제5기 원익배 십단전 예선에 참가했다. 기자는 대국일정을 확인한 뒤 9일 오후 2시에 한국기원에서 강동윤 9단을 만나기로 했다. 인터뷰는 본선대국실에서 진행됐고, 오후 3시에 다음 대국이 있어 긴 시간을 함께하지 못해 아쉬웠다.
  짧은 시간이었지만 강동윤 9단은 성심성의껏 답변해주었다. 강동윤9단과 진행된 인터뷰를 옮겨본다.
 
  - 생애 첫 세계대회 우승이다. 기대했던 목표를 달성해 기분이 남다를 것 같다. 
  일본으로 건너갈 때 ‘우승하면 어떨까?’라는 생각을 했었다. 국내기사와 준결승, 결승전을 치러 세계대회라는 생각이 들지 않았다. 언젠가 꼭 달성하고자 마음먹었던 세계대회 우승을 하고나니 실감이 나지 않는다.
 
  - 우승 이후 부모님께서도 기뻐하셨는가.
  좋아하시는 것 같은데 특별히 표현하시지 않았다. 

  - 본선에서 쉽지 않은 상대들을 연파했다. 확실히 과거와 달라진 실력을 보여줬는데 위기의 순간은 없었는지.
  네 판 모두 어려웠다. 이야마유타 8단이나 퍄오원야오 5단 모두 강한 상대였다. 준결승과 결승전도 힘들었는데 특히 박영훈 9단과 대국이 기억에 남는다. 내용이 좋지 못했는데 운이 좋아서 역전했다.
- 지금과 같은 상승세라면 조만간 이창호 9단을 넘어설 것 같다. 누구나 랭킹 1위가 목표일 텐데 본인은 언제쯤 1위로 올라설 것 같은가.
        랭킹 순위에 크게 신경 쓰지 않고 있다. 랭킹이 어떻게 정해지는지 잘은 모르겠지만 워낙 수시로 바뀌기 때문에 순위기 바뀐다고 하더라도 얼마나 오래갈지 장담하지 못하겠다.

        - 그 동안 세계대회 본선에 수차례 올랐지만 16강 문턱을 넘지 못했다. 그 원인이 무엇 때문이라고 생각하는가.
        최근 1년 동안 비중 있는 바둑을 많이 뒀다. 과거에는 경험부족이라는 말이 많았다. 이제는 세계대회에서 우승을 한 이상 경험부족이라는 이야기가 나오지 않을 것이다.

        - 제주도 지역신문에서 강동윤 9단의 후지쯔배 우승 소식을 크게 다뤘다. 강9단은 서울 출생으로 알고 있는데.

  아버지 고향이 제주도다. 아직도 친가 친척들이 제주도에 살고 있다. 나는 서울에서 태어나 서울에서 자랐다.
 
  - 포털사이트에 '시합이 있는 날 한국기원에 가면 강동윤 9단과 대화할 수 있는가'라는 재미있는 질문이 올라왔다. 
  이 분을 직접 만난 적이 있다. 40대 남자분인데 기원에는 오시지 않았지만 한국리그 지방투어 때 본 적이 있다. 부모님과도 가끔 연락을 하시는 것 같다. 지방 특산물 등을 챙겨주시기도 한다.

  - 강동윤 9단 안티라고 밝힌 사람도 있었다. 안티카페 주소를 알려달라고 하는데. 두터미(이창호 9단의 팬카페)=강동윤 안티 라고 하더라. 아무래도 이9단에게 자주 이겨서 그런 것 같다. 
  직접 안티카페를 만들라고 전해주고 싶다. 그러면 내가 가입할 지도 모르겠다.(하하)

  - 세계대회 타이틀 보유자가 되었는데 앞으로 목표를 듣고 싶다. 또 강동윤 9단을 응원하는 바둑 팬들에게 한 마디 전한다면.
  다른 세계대회에서도 좋은 성적을 거두는 것이 목표다. 한국에서는 랭킹 3~4위 정도 유지했으면 좋겠다. 세계대회 출전 시드를 받을 수 있기 때문이다. 팬들의 응원 덕에 이렇게 후지쯔배에서 우승하게 됐다. 앞으로 더 열심히 할 생각이다. 지켜봐주길 바란다. 