국내기타
아마추어, 세계대회 8강 진출하면 입단
오픈기전 점수제 누적으로 입단 가능
2009-07-03 오전 9:10:31 입력
             
 
   (재)한국기원이 주최․주관하는 세계대회(프로․아마 오픈전)에서 8강 이상의 성적을 거두면 입단이 가능해 지게 됐다.(재)한국기원은 7월 2일 강남구 역삼동 GS타워에서 열린 제87회 상임이사회에서 ‘오픈전 점수제에 의한 아마 추어 특별 입단의 건’을 통과시켰다. 현재 프로기전을 아마추어에 오픈하는 추세에 맞춰 아마추어들도 좋 은 성적을 올리면 입단이 가능하게끔 문호를 넓힌 것. 8강은 5점, 16강 3점, 32강 2점, 64강 1점을 주고 총 5점 이상이면 입단이 허용된다. 지금까지 프로가 되는 길은 한국기원이 주최하는 프로 입단대회 뿐이었다.획득한 입단점수는 기간에 상관없이 누적돼 소멸되지 않게 해, 가령 각각의 세계대회에서 16강에 두 번 진출 하더라도 입단이 가능하게 했다. 그러나 입단 점수제 시행 전의 기록은 소급 적용하지 않기로 결정됐다. 또 한국기원 소속 연구생들의 세계대회 출전 문제는 해당 대회 규정에 따르기로 했다.입단점수 포인트는 아래와 같다.    적용기준  성적  입단점수(포인트)  비고   (재)한국기원 주최, 주관 세계대회   8강 이상   5점  입단   16강  3점     32강  2점     64강  1점  