한국랭킹
다승, 승률, 연승 1위 김지석 8위로 껑충
이세돌 21개월 연속 1위, 안형준 16위로 랭킹 첫 진입
2009-07-03 오전 10:40:40 입력
             
 
    이세돌 9단이 2009년 7월 한국랭킹에서 21개월 연속 1위 자리를 지켰다. 이9단은 6월에 열렸던 5번의 공식대국에서 2승 3패를 기록하며 전달보다 48점 하락한 총점 9,695점을 획득해 2위 이창호 9단(9,593점)을 100여점 차로 제치고 랭킹 1위를 유지했다.이세돌 9단은 제28기 KBS바둑왕전 본선과 제21회 TV바둑아시아 선수권전 준결승에서 승리를 거뒀지만, 제22회 후지쯔배 8강전과 제21회 TV바둑아시아 선수권전 결승 등 주요 대국에서 패해 점수는 대폭 하락했다.6월 한달 누구보다 주요 국제기전을 많이 치른 2위 이창호 9단은 제22회 후지쯔배 8강전에서 일본의 야마시타 게이고 9단을 꺾고 4강에 진출했다. 그러나 제21회 TV바둑아시아 선수권전 4강전(VS콩지에)과 제7회 춘란배 결승(VS창하오) 패배 등으로 점수가 하락해 이세돌 9단과의 격차를 줄이지 못했다. 10위권 내에서는 7위 목진석 9단까지 순위 변동이 없는 가운데 김지석 5단이 한달동안 11승 1패의 놀라운 성적을 거두며 6계단 뛰어 오른 8위를 차지해 처음으로 랭킹 10위 안에 진입했다. 금년 최고의 활약을 펼치고 있는 김지석 5단은 7월 현재 30승 4패(88.24%)를 기록하며 다승, 승률, 연승(14연승) 등 모든 기록부문에서 선두를 달리고 있습니다. 또한 박정상 9단이 7승 1패를 거둬 4계단 오른 9위로 10위권에 재진입했다.이밖에 지난 2008년 3월 입단한 안형준 2단이 규정대국수(30국)을 채우며 16위에 진입했고, 김승재 2단(9승 1패)과 윤성현 9단(7승 2패)이 각각 6계단, 8계단 상승해 26위, 41위에 올랐다.
여자기사 중에는 루이나이웨이 9단(62위)이 박지은 9단(64위)를 제치고 최고 순위를 기록했고, 류동완 초단(23위)은 7개월 연속 초단 최고 순위를 유지했다.2009년 1월부터 시행되고 있는 새로운 한국랭킹은 매달 3일 발표되며, 레이팅 제도를 이용한 승률기대치, 기전 가중치를 점수화 해 랭킹 50위까지 발표된다. 