블랙&화이트
‘프로가 되는 길’ 오픈전 점수제 아마 특별입단 허용
오픈전 점수제 아마 특별입단 허용
2009-07-04 오후 8:20:16 입력
             / 2009-07-04 오후 8:19:03 수정
 
    2일 강남구 역삼동 GS타워에서 한국기원(이사장 허동수)의 제87회 상임이사회가 열렸다. 주된 안건은 이미 알려졌듯 이세돌 9단에 관한 것이었고, 결과는 대승적 차원에서 원만한 해결 쪽으로 가닥을 잡았다.이9단이 제출한 1년 6개월짜리 휴직서를 받아들이고, 휴직 기간 중 중국바둑리그에 출전하는 것은 올해에 한하여 눈 감아 준다는 것이다.휴직기간 동안 이9단 스스로 자숙을 하라는 뜻도 전했다.이9단의 건이 워낙 커 가려지고 말았지만 이날 이사회에서는 또 하나의 중요한 안건이 통과됐다.
‘오픈전 점수제에 의한 아마추어 특별입단’이 그것이다.
요즘 프로기전은 오픈전이 추세다. 한국이 개최하는 국제기전인 LG배와 삼성화재배, 여기에 뒤늦게 출범한 비씨카드배가 모두 오픈전 형식으로 대회를 치른다. 이들 기전은 프로만이 아닌 아마추어에게도 문이 열려있다.물론 프로처럼 누구나 출전할 수 있는 것은 아니고 미리 아마추어들끼리 선발전을 벌여 상위 입상자에게 출전권을 준다.LG배는 4명, 삼성화재배는 12명이다. 올해 생긴 비씨카드배는 파격적으로 20장의 출전권을 아마추어 기사를 위해 배정했다.출전권을 따낸 아마추어들은 프로들과 함께 본선진출을 위한 예선전을 치른다. 이를 바둑계에서는 ‘통합예선’이라 부른다.프로와 아마추어가 섞여서 동등하게 대국을 치르기 때문이다.아마추어에게 최대의 꿈은 프로입단이다.그러나 프로가 되는 길은 지독히도 멀고 험하다. 한국기원에서는 입단대회를 통해 1년에 10명의 프로를 뽑는다. 그 중 2명은 여자대회이니 엄밀히 따지면 프로가 될 수 있는 구멍은 대략 8개뿐이다. 이 8명 안에 들기 위해 프로 지망생들은 새벽부터 한밤중까지 바둑에 청춘을 바친다. 그리고 대부분은 입단의 승천을 맛보지 못하고 속칭 ‘이무기’가 되어 묻혀버리게 된다.그런 점에서 이번 한국기원의 결정은 너무도 반갑다. 아마추어가 국제대회에 나와 걸출한 성적을 올리면 프로자격을 주겠다는 것이다.본선 64강에 들면 1점, 32강이면 2점이다. 16강은 3점, 8강 이상은 5점을 준다. 5점 이상을 얻으면 입단이다. 점수는 기간에 상관없이 누적된다.한 방에 8강에 들면 그대로 입단. 16강에 두 번 들어도 입단이다.물론 쉬운 일은 아니다. 2000년대 들어 오픈전이 도입된 이후 본선에 오른 아마추어 기사는 거의 없었다. 통합예선 최종국까지 올라간 이들은 있지만 대부분 마지막 문턱에서 프로에게 꺾이고 말았다.처음으로 연구생에게 출전기회를 준 1회 비씨카드배에서 이지현이 32강까지 오른 것이 최고의 성적이다.한국기원 연구생 출신 아마추어의 기력이 프로급이란 사실은 새삼스러울 것도 없다. 실제로 ‘이무기’가 될 뻔한 한상훈은 입단 후 LG배 준우승까지 차지했고, 강창배, 김정현 등도 뒤늦게 입단해 ‘초단끗발’을 날렸다.여전히 좁은 문이지만 그래도 또 하나의 문이 열렸다. 세계 최강 한국바둑의 앞날을 비출 새빛들의 출현이 가슴을 두근거리게 만든다.휴직한 이세돌의 빈 자리를 메울 기재들을 얼른 만날 수 있었으면 좋겠다.