동양증권배
다 이긴 바둑이기는 것이 가장 어려운 것!
제5보(121~148)
2009-07-06 오후 7:58:47 입력
             / 2009-07-07 오전 10:19:30 수정
 
             ● 9단 한대화(P)  ○ 절대지존(P)9단  제5보(121~148) 다 이긴 바둑 이기는 것이 가장 어려운 것!
 
    실전
흑1에 백은 위협을 느껴야 하나? 도대체 아무런 수도 안날 것 같지만 위협은 위협이다. 따라서 백2로 더욱 두텁게 우변을 제어하고 있다. 설사 상변에서 조그맣게 흑이 산다고 하더라도 또 다른 곳에서 이득을 보겠다는 발상이다.
흑3,5로 뒤엉킨 다음 흑7로 요상한 곳을 찌른 다음 흑13까지 뭔가 수상전의 분위기를 풍긴다.  과연 한 대화의 3점 홈런은 끝내 터지고야 마는가? 
 
흑14는 과연 무엇인가? 하긴 멋대로 되라고 주장하는 흑에게 한수마다의 의미를 찾을 수는 없다.
백으로서는 14로 <참고도1> 백1로 껴 붙여서 상변 흑을 살려주고 백 한 점을 두텁게 빵때리는 수도 있었다. 즉, 흑은 살 수 있다. 문제는 살아서 좋으냐는 것이다. 백7,9로 귀를 파고들면 이 흑이 또 문제가 될 터.
 
     참고도1
 
이때 시간에 쫓겨서 한대화는 그만 헛스윙을 하고 만다. 흑15로 선수하려던 수는 백16으로 뚫고 
나오게 되니 바둑이 엉망이다. 좋은 기보는 이제 남길 수가 없다. 엉망진창이 되고야 만다.
 흑19는 어쩔 수 없는 노릇이다. 만일 <참고도2> 흑1로 막고 싶은 생각은 굴뚝같지만, 결국 백12까지 수상전에서 패하고야 말 것이다.
 
백20으로 시원하게 뚫고 보니 바둑은 여기서 끝인 듯하다.
 
     참고도2
 
제한시간에 관한 '사기사건' 가운데 초속기유죄인 경우도 의외로 심각하다. 시간을 억수로 적게 책정하여 상대의 심기를 건드리는 경우. 
 
제한시간 5분에 초읽기 10초 1회. 아니면 제한시간은 하나도 없이 초읽기만 30초 1회로 설정해놓는 것이다. 대개는 속기에 비교적 자신 있는 사람이 그렇지 못한 사람에게 신청하는 경우다. 이 경우도 무턱대고 신청을 받아들이면 그 괴로운 운명의 시간은 시작되고 만다.
 
속기파는 제한시간이 없어도 둘 수 있다. 물론 잘 둔다는 것은 아니고 감각이 우수하여(?) 체질적으로 장고를 못하는 타입이다. 기력이 조금 약해도 속기는 잘 두는 사람이 가끔은 있다. 따라서 그는 제한 시간이 적을수록 힘이 솟는다. 
 
번개바둑의 해프닝은 제한시간이 5분이나 10분씩 짧게 설정되어 있기 때문에 꼭 생기는 것은 아니다. 제한시간보다도 더 핵심은 초읽기. 초읽기가 30초 이하라든지, 또는 초읽기 개수가 1회나 2회 정도면 엄청 난 속기에 해당한다. 
 
수년전 어느 대국자와 워러가 두었던 생생한 화면을 재방송한다. 
 
워러에게 한판을 앗긴 상대에게서 ‘다시 한 번’이 왔다. 초읽기는 20초 1회. 바둑은 역시 재미있었다. ‘번갯불에 콩 구워먹기’ 식의 바둑은 똑딱똑딱 재미있게 흘러가는데 바둑은 중반에 이르자 워러가 말장수가 되어버린 것이다. 상대의 ‘대마’ ‘중마’ ‘소마’ 할 것 없이 싹 다 잡아 버린 것.
 
아무리 시간이 없어 계가를 못해봤다고 하지만 이미 200집은 이긴 바둑이니 그것은 계가의 단계를 넘어서고 있었다. 상대는 돌을 안 던지고 끝까지 두는 것이었다. 초읽기가 ‘다섯, 여섯’을 넘어갈 즈음이었다. 
‘이거 냄새가 이상헌디?’ 
 
느닷없이 등장하는 ‘무승부 요청’ 
‘엥? 이게 웬 말인가?’
느슨한 자세로 드러누워서 착점하던 워러는 깜짝 놀라서 상체를 일으키며 재빨리 거부 버튼을 눌렀다. 다시 본 화면이 돌아왔으나, 그만 '아홉, 열'을 부르고 말았다. 초읽기 기계는 정상참작이란 것이 없는 놈이다. 그 사이에 몇 초가 또 흐른 것이었다. 
 
'옛날 이야기를 쓰는 동안에도 열 받네 그 참….' 
 
그 뒤로 워러는 절대 초읽기 1회는 안둔다. 아마도 워러랑 지도대국이라도 한판 둔 유저들은 기억할 테다. 초읽기를 2회로 책정한 사실을.
 
  
 