동양증권배
웃지못할 허영심의 말로
제4보(76~111)
2009-07-14 오후 2:23:19 입력
             / 2009-07-14 오후 2:29:00 수정
 
            ● 9단 꽁지에(P)   ○ 9단  울아가(P)
제4보(76~111) 웃지못할 허영심의 말로
 
    실전
 
백1,3은 흑을 통째로 잡고자 하는 의도. 이제 와서는 적당히 살려주고 두터움을 얻는다는 용서와 화해란 물 건너갔다. 이제는 제로섬게임만 남았다.
 
백5로 슬며시 밀고 들어가자 일단 패는 나오게 된다. <참고도1> 흑1로 꽉꽉 메워 가면 흑5로 때내게 되어 백12까지 패가 된다. 
 
    참고도
흑6은 조금 이득을 보겠다는 뜻이다. 혹시 백‘가’로 파호하면서 흑▲ 두 점이 떨어지게 될지 모르니 죽기 전에 활용한다는 의미이다.
그러나 미묘한 시간이 흐른다. 안 받을지 모른다는 기운이 번진다. 드디어 울아가는 백7로 잡으러 간다. 백6으로 빵 때려도 백9로 곧장 막아 가면 몇 발짝 나가겠냐는 생각이다.
그렇다. 결국 흑16,18로 또 패가 생긴다. 그러나 엄청 큰 패이기 때문에 흑으로서는 더욱 부담을 느낄 수 있다. 
패를 쓰는 과정에서 자체 팻감이 있지만 자체팻감은 모조리 백에게는 이로운 패가 된다. 
흑36으로 올라가서 좌우 양쪽을 맞본다.
  
택시안 라디오에서 들은 사연 한 토막. 
 
어느 30대 초반의 부인이 남편을 만난 사연을 읊은 실화이다. 그녀는 서울 모대학 킹카출신이었다고 한다. 당연히 수많은 남학생의 시선을 달고 다녔다. 자기 나름대로는 키 크고 잘 생기고 재산도 많은 남자를 만나기 위해 나름대로 계획성 있게 대학생활을 했다고 한다. 
그런데 지금 그녀의 남편은 너무 빈약한 사람이다. 키도 작고 왜소하고 재력도 볼품 없고 회사도 그리 넉넉한 곳이 아닌 남편을 만났다. 아이를 둘씩이나 낳았지만 그녀는 아직도 외형적인 조건에 불만이어서 여전히 애정없는 부부생활을 지속하고 있다.
그녀의 지인들은 왜 그녀가 그런 왜소한 남편을 만났는지 의아하게 생각하고 있으며, 특히 그녀는 '딸 팔아서 한몫을 잡고자 했던' 친정집과도 결혼 이후 담을 쌓고 있다. 
 
미스코리아급 여자와 촌에서 곧장 상경한 보잘 것 없는 사람에게 반한 근본적인 이유는 뭘까?
 
바로 허영심 때문이었다고 한다. 지금으로부터 4년 전 그녀는 비서실에서 근무하였고, 남편은 그 비서실로 심부름을 온 타 회사의 직원. 그런데 비서실에서 대략 5분정도 머무르게 되었는데, 그러지 않아도 허영이 가득 차 있던 그녀는 우연히 그의 핸드폰대화를 듣게 되었다.
“네에? 한방에 10억을 날려요? 아버님이 아시면 큰일 나는데…. 어쩌려고 그랬어요? 그러게 제가 큰손들이랑 놀지 말라고 했잖아요?”
“아들아. 니가 좀 채워주면 안되겠니? 니 아버지가 알게 되면 난 이혼감이야…”
“지금 제가 가진 것이 얼마 없어요. 급하게 긁어 모으면 30억쯤 있을 거예요. 그런데 시간이 걸려요. 대략 2시간? 2시간 후에 20억 쯤 넣어 드릴께요. 뭐 엄마. 걱정 말아요. 돈 나고 사람 났지, 사람 나고 돈 났나요. 제가 바빠요 그만 끊을 게요.”
킹카그녀는 입이 쩍 벌어 졌다. '10억, 20억을 이렇게 쉽게 얘기하다니, 제 아무리 돈이 많은 사람도 20억이란 돈을 2시간만에 동원할 수 있다니?'
그녀는 짧은 시간 동안 많은 생각을 했다. '이렇게 노처녀가 될 때까지 인내한 보람이 있었구나. 인물은 별 게 없지만 그래도 돈이 저렇게 많은 사람을 어디서 구할까?'
그래서 그 추남에게 대시했고, 그 추남은 ‘이게 웬 떡’ 하며 얼른 그녀의 제의를 받아주었다.
결혼한 것은 좋은데-, 
 
남편은 지하단칸방에서 신접살림을 하는 것이었다. 그 남편 왈. “지금은 힘들어도 몇 달만 참자.”라고 하기에 그 말을 철떡 같이 믿었다. 그 남편은 방 두칸짜리로 이사갈 계획이었다. 그러나 허영심 많은 그녀는 좀 더 기다리면 큰집으로 이사간다는 뜻으로 오해하고 있었다. 그리고 그 많은 돈은 어디 있는지 물어보고 싶지만, 돈을 보고 결혼했다는 소리를 듣기 싫어서 그냥 기다리기로 했다. 그러나- (후략)
결론은 남편과 시엄마가 주고받은 대화는 고스톱머니에 관한 얘기였다. 방송으로 전화연결을 한 그녀의 목소리는 자신의 허영심을 후회하기도 했지만 아직도 후회막급이라는 투였다. 사이버머니...ㅋㅋㅋ (별로 안 웃깁니꺼? 왜 워러만 웃지?)
 
 
 
 