명인전
김승재, 세계 챔피언을 제압하다
후지쯔배 우승자 강동윤 불계로 꺾어
2009-07-14 오후 3:56:11 입력
             / 2009-07-14 오후 6:32:06 수정
 
      ▲ 강동윤 9단과 김승재 3단이 본선 첫 대국을 치르고 있다. 국내 최대상금을 자랑하는 명인전의 본선리그가 시작됐다. 7월 14일 오전 10시 30분, 바둑TV 스튜디오에서 제37기 하이원리조트배 명인전 본선리그 개막전이 펼쳐졌다. 앞으로 6개월 간 진행될 본선리그는 A조 강동윤 9단과 김승재 3단의 대결로 시작됐고, 대국 결과 김승재 3단이 277수만에 흑 불계승을 거두고 첫 승을 장식했다.  김승재 3단은 대국이 끝난 뒤 "초반부터 치열한 바둑이었다. 전투도 일어나지 않았고, 끝내기까지 계속 반집승부였다."며 "강동윤 9단이 역전할 기회가 있었는데 그 기회를 잡지 못했다."고 이날 대국에 대해 평했다. A조에 속한 강동윤 9단은 김지석 5단과 함께 가장 강력한 결선 진출 후보로 떠올랐으나 첫 대국을 1패로 맞이해 향후 어떤 결과가 나올지 예측하기 어렵게 됐다. 반면 김승재 3단은 소중한 1승을 거둬 결선 진출 가능성을 높였다. 올해부터 명인전 본선은 A조와 B조로 나뉘어 치러진다. 지난대회 본선진출자 10명보다 2명이 더 늘어난 12명이 혈전을 벌인다. 각 조에서는 1, 2위를 가리고 상위 4명이 결선 토너먼트를 통해 우승자를 가리게 된다. 결승전은 이전과 동일하게 5번기로 치러진다. 제37기 하이원리조트배 명인전은 한국일보와 하이원리조트가 후원한다. 대회 우승상금은 1억 원으로 국내 최대이며 제한시간은 각자 2시간, 초읽기 60초 3회가 주어진다.         ■ 제37기 하이원리조트배 명인전 본선리그 대진표      A조  강동윤  홍성지  김지석  서건우  김승재  안성준   강동윤  -        X     김지석    -           홍성지      -         김승재  O      -       서건우          -     안성준            -     B조  원성진  이창호  한상훈  최명훈  윤성현  안형준   원성진  -             이창호    -           한상훈      -         최명훈        -       윤성현          -     안형준            -