국내기타
한국기원, 육군 65사단 자매결연 맺는다
바둑의 저변확대와 병영문화 혁신 다짐 예정
2009-07-13 오전 11:48:55 입력
             / 2009-07-13 오전 11:46:09 수정
 
      ▲ 김효정 2단이 64사단 장병들에게 바둑을 알려주고 있다.  (재)한국기원과 육군 65사단(사단장․허일회 준장)이 7월 15일 자매결연을 맺는다. 7월 15일 경기도 양주군에 위치한 65사단 사단장 집무실에서 열릴 자매결연 행사는 군(軍)바둑교실을 통해 맺어진 인연을 바탕으로 바둑의 저변확대와 병영문화 혁신을 다짐하는 자리가 될 전망이다. 한국기원과 65사단은 자매결연을 통해 군바둑교실의 발전과 상호교류를 활성화하고 바둑대회, 군장병 승단심사 등 다채로운 행사를 통해 화합을 도모할 것을 약속할 예정이다. 
한국기원은 지난 3월 7일 65사단에 군 사상 처음으로 바둑교설을 개설해 장병들의 친화력 도모에 일조하는 한편 건전한 여가 및 취미생활을 활성화하는데 기여해 왔다. ‘천보바둑교실’을 개설한 65사단에 한국기원에서는 김효정․배윤진 2단 등 여류프로 중심의 기사들을 파견해 300여 명에 이르는 장병들을 대상으로 바둑을 가르쳐 왔다. 바둑교실은 장병들의 높은 관심과 참여에 힘입어 개설된 지 3개월 만에 바둑대회를 치르는 발전에 이르는 등 현재 군 재조형(Reshaping)의 성공적 모델로 평가받고 있다. 
현재 한국기원은 육군 65사단을 비롯해 국군수도병원(분당), 해군작전사령부(부산), 해병대 1사단(포항), 공군작전사령부(오산) 등 육해공군을 막론하고 바둑교실을 개설해 군 바둑보급에 박차를 가하고 있다. 
  ▲ 내무실에서 바둑을 두고 있는 장병들.    ▲ 군 사상 처음으로 바둑교실을 개설한 65사단.  