한국리그
한상훈의 맷집, 최배달의 완력을 무위로 돌려
하이트진로, 티브로드의 숨가쁜 추격 따돌리며 승리 신고
2009-07-20 오전 10:38:56 입력
             / 2009-07-20 오전 10:36:59 수정
 
    서울 하이트진로가 이북5도 티브로드의 리버스 스윕 의지를 간신히 따돌리고 시즌 2승 째를 신고했다. 2:0으로 앞선 채 맞이한 이튿날이었지만, 팀 승리를 위한 마지막 퍼즐인 개인 1승 추가는 결코 쉽지 않았다. 
제3국은 조훈현과 목진석이 만났다. 이 대국 전까지 두 기사의 상대 전적은 바둑황제를 기준으로 무려 22승 7패. 4판 중 3판을 조훈현이 챙길 정도로 일방적인 스코어를 보이고 있었다. 그러나 목진석은 국후 소감처럼 상대 전적에 크게 개의치 않았다. 아직 기량이 여물지 못한 신예 시절에 많은 패배를 당했고, 최근에는 오히려 본인이 승리를 챙기는 경우가 많았다는 것. 
  ▲ 아, 저런 수가 있었지… 복기 후 국후 총평을 바라보는 목진석 초, 중반은 역시 바둑황제의 화려한 감각이 빛을 발했다. 조훈현은 발빠르게 실리를 선점하며 목진석의 도발을 유연하게 외면했다. 결국 펀치가 근질근질한 목진석에게 단 한번의 기회가 찾아왔다. 목진석은 좌상에서 상대의 돌을 가르고 나왔고, 조훈현은 급한 대로 좌변의 돌을 수습한 채 상변 대마 타개에 승부를 걸었다. 
흑은 좌상의 두 점을 제압하며 공격의 열매를 수확했지만 백의 날카로운 역습을 당했다. 조훈현은 연결하는데 그치지 않고 상변에 뛰어들며 공수의 주객이 전도된 듯한 상황. 상대전적이 다시금 목진석의 발목을 죄는 듯 했다. 
그러나 조훈현은 목진석의 날일자 들여다보는 수에 대한 방비에 실패했다. 복기에서 아쉬워했던 것처럼 한 칸 건너 붙여 응수했다면 별 탈 없었으나, 정직하게 찔러 내려간 수로 상변 대마의 목숨이 경각에 처한 것. 백은 좌충우돌하며 상변을 수습하는데 성공했지만, 결국 좌변 대마에 피해를 끼치며 포획 당해 허무하게 승부가 마무리되었다. 
  ▲ 역시 장고바둑은 나의 독무대인가… 제4국은 진동규와 안조영의 대결. 안조영이 하변의 흑을 시원하게 관통하며 때이른 우세를 확보한 가운데 최종 5국이 시작되었다. 이번 라운드에서도 티브로드의 마지막 타자는 맏형 최명훈. 지난 두 번의 라운드에서 짜릿한 끝내기 안타를 날렸던 최명훈은 하이트진로의 준 에이스 한상훈을 만났다. 
두 기사는 초반 탐색전을 마친 후 우상에서 본격적인 힘겨루기를 시작했다. 최명훈은 한상훈의 돌을 작게 살려주고 중앙을 두텁게 하는 평이한 진행을 거부했다. 끝내 상대의 근거를 박탈하고 중앙으로 내몰아 대형 전투로 몰아간 것. 
우상에서 발발한 전투는 우하에까지 영향을 미치고, 잠시 좌상에서 숨을 고른 후 다시 불이 붙었다. 때마침 날아온 안조영의 승전보는 최종국의 향방에 더욱 힘을 실어주었으나, 최명훈의 아쉬운 착각으로 인해 물거품이 되었다. 우상에서 흘러나온 대마에 맹공을 가하기 위해 준비 작업을 하던 최명훈은 우하에서 약간의 득을 보려다 허무하게 꼬리가 떨어지며 바둑을 그르치고 말았다. 결국 이북5도 티브로드는 장고바둑 안조영, 최종국 최명훈의 승리공식을 지난 두 번의 라운드로 그치고 서울 하이트진로의 축배를 지켜볼 수 밖에 없었다. 
  ▲ 동생들아, 형 힘 빠졌다… 리그 최하위에 그쳤던 서울 하이트진로의 승리로 팀 순위 혼전은 점입가경. 광주 Kixx와 대구 영남일보가 3승 고지를 밟아 선두 그룹에, 나머지 다섯 팀이 2승 씩을 기록하며 2위 그룹을 형성하고 있다. 다음 주에 펼쳐질 6라운드 2경기는 대구 영남일보와 신안 태평천일염, 3경기는 광주 Kixx와 경기 한게임의 대결이다. 선두 그룹과 2위 그룹간의 격차에 큰 영향을 끼칠 전기리그의 승부령이 될 전망.
  ▲ 얘들아, 상훈이 이겼어… 여기 좀 봐… ■ 승자 한마디 & 톡톡 한마디 “아이고… 착각했나…”- 엄살 황제 조훈현 대국 중 형세를 그르치자… “아… 뭐가 뭔지 모르겠다…” - 티브로드 최명훈, 서로의 대마가 얽히고 설키자… 
   