바둑雜學
단추 1개 풀면 인격, 2개 야성, 3개 실성
ㅋㅋ
2009-07-19 오전 9:50:21 입력
             / 2009-07-22 오전 10:56:10 수정
 
    ●…이거 뭐예요? 하수님들 심술바둑도 아니고원로기사 홍종현과 고 김수영의 대국을 소개한다. 대략 20년 전 쯤 한국기원이 관철동시대일 적에 일어난 사건이다. 
예선대국이라 기록은 되어있지 않지만 400수는 족히 넘었을 것이다. 가장 길었던 공식대국은 일본의 420수 가량. (필자의 부정확한 기억을 이해하시기 바람) 그렇다면 이 대국이 세계에서 가장 긴 바둑이었을 것이다. 
흔히 다 이긴 바둑 이기기가 가장 힘들다는 우스갯소리가 있지만, 한판의 바둑을 두면서 엎치락뒤치락하는 것은 흔한 광경이며 한번쯤 유리하지 않은 사람도 없을 것이다. 따라서 생각이 짧은 사람들은 늘 지면서도 자신이 유리했던 바둑이었다고 강변한다.
김수영은 그 한판을 정말이지(?) 다 이겨있었다. 그런데 자신의 만심(慢心)으로 인해 바둑이 역전에 이르게 된다. 그런 것도 흔히 있는 일이다. 그런데 좋은 바둑을 역전 당한 김수영는 자신을 약 올리기 위해서 홍종현이 진작 돌을 던져야 할 바둑을 끝까지 두면서부터 자신이 열을 받아서 그만 국면이 기울어버렸다고 믿었다.
그럼 돌을 거두어야 할까? 이번에는 자신이 약을 올리자고 맘을 먹는다. 어떤 식으로? 공배가 다 차도록 둔 다음 상대의 집 속으로 계속 자살하는 작전을 쓴 것이다. 생각해보라. 하수님들 인터넷바둑도 아니고 명색이 프로가 그런 짓을 하다니….
동료기사들은 그 재미난 광경에 ‘키득키득’ 웃으면서 곧 김수영의의 ‘자살 행진’은 끝나리라고 봤다. 그런데 예상외로 오래 걸리자 김수영의 분함을 이해하는 듯, 조용히 눈길을 돌렸다. 아무래도 뭔가 폭발할 것 같은 기분은 느꼈기 때문이다. 
홍종현은 ‘이거 잘못 걸렸네.’ 하면서도 내심 승리를 기분에 도취되어 있었다. 결국 김수영은 씩씩거리며 전판을 몰살당할 때까지, 더 이상 둘 때가 없을 때까지, 자신을 돌을 기꺼이 사석으로 만들어 주면서 400집 정도를 패한 적이 있었다. 
귀신 잡는 프로들이지만 과거엔 이러한 낭만도 있었음에랴.
●…국제적인 신경전92년 응씨배 결승이 제주에서 치러졌다. 주인공은 서봉수요, 상대는 일본의 오다케히데오. 응씨배 5번기 첫판으로 그들은 40만 달러를 놓고 한판 승부를 벌인다.
서봉수는 실전파의 대가요, 오다케는 미학자로 불리는 거장. 일본에서는 오다케가 당연히 한국의 2인자 정도는 이긴다는 생각을 하고 있고 한국에선 이미 최강국의 강호인지라 오다케 정도는 무난할 것이라고 보고 있었다. 
서봉수는 10분전께 대국장에 들어섰다. 물론 대국시간에 맞춰서 들어오는 건 당연한 일이지만 아무래도 도전자가 먼저 들어오고 챔피언은 좀 늦게 들어오는 것이 예절이다. 
이윽고 10시에서 1분이 모자라는 시각, 오다케는 그 특유의 호방한 웃음을 한바탕 터뜨리면서 당당히 입장한다. 서봉수는 그 즈음 바둑판을 두고 이미 착석한 상태. 서로 눈으로 인사를 하고 난 다음이니 이젠 오다케가 마주 앉으면 대국은 개시될 것이다. 그런데 오다케가 앉질 않는 것이다. 천장을 가리키더니,
‘이거, 형광등이 좀 이상한 것 아닙니까?' 
당시 그 대국실의 형광등 하나에 불이 들어오지 않는 것이다. 문제는 그것 때문에 대국실이 어두운 것은 전혀 아니고 또 당시 대국시간은 오전 10시였으므로 밝기와는 아무런 상관이 없는 상황이었다.  
‘야, 정말 눈도 좋다. 저게 보인단 말인가?' 
당시 필자가 현장에서 오다케의 그 시비를 보고 저절로 튀어나왔다. (하긴 오다케는 무슨 뜻인지 몰랐을 것이다.) 
그런데 별 것도 아닌 것을 가지고, 오다케는 당장 입회인에게 형광등을 교체해 줄 것을 요구하는 것이 아닌가. 처음엔 관계자들도 그냥 한번 말만 해보는 것이겠거니 생각했는데, 아예 착석도 하지 않고 형광등 교체를 요구하게 되니 안 들어 줄 수는 없는 일이었다.
부랴부랴 호텔 측은 늦잠 자는 설비사를 불러 형광등을 교체했는데 그 시간이 40분은 걸렸고 대국은 40분이나 늦게 시작된다. 세계대회 사상 유래가 없는 대국지연 해프닝인데, 따지면 오다케의 심술이라고 할 것이다. 
그 판은 공교롭게 서봉수는 패하고 만다. 서봉수가 대국이 끝나고 왈, 
“줄넘기 실컷 하고 링에 올랐는데, 다시 내려와서 좀 있다가 하자는 것 아닌가. 이거, 김새서 원…”
그러면서 서봉수는 덧붙인다. 
“역시 노련한 사람이다. 형광등 시비를 거는 순간 저 사람이 나에게 뭔가 트릭을 쓴다는 느낌을 받았다. 나는 흔들렸으므로 그의 트릭은 성공했다. 나는 3억원 짜리 바둑에 심장이 떨려오는데 저 사람은 한가하게 천장을 볼 여유가 있다는 뜻 아닌가.” ●…'역시 사카다가 고수야!'‘괴물’ 후지사와슈코와 ‘면도날’ 사카다에이오는 우리의 조훈현 서봉수만큼이나 개성도 강하고 신경전도 치열했던 사이이다. 성적으로는 사카다를 당할 재간이 없었던 후지사와의 질투심이 간혹 나타나곤 했다.
장시간 대국을 하는 그들은 언제나 진지하기 이를 데 없다. 그들은 전통적으로 넥타이까지 갖춘 정장이나 일본 전통의 하오리하카마를 입고 도전기에 나온다. 의상도 장시간 대국에는 상당히 거추장스러운 것. 후끈후끈한 10시간의 도전기가 펼쳐지는 대국장은 언제가 뜨거운 용광로 같았다.
더욱이 두 거장들이 워낙 개성이 강한 타입이니 두 사람은 만날 때마다 서로가 서로에게는 질 수 없다는 강한 승부욕이 타오르고 있었다고 한다. 1960년대의 한 도전기 장면. 
대국이 이틀째가 되면서(이틀거리바둑이니) 점잖은 와이셔츠 단추를 ‘심의기준이상’으로 풀어 헤치는 모습이 자주 등장했다. 그래서 당시 유행했던 말이 ‘와이셔츠 단추 1개를 추가로 풀면 인격이요, 2개를 풀면 야성이요, 3개를 풀면 실성’이라는 말이었다. 
실제로 사카다는 자신도 모르게 와이셔츠 단추를 3개씩이나 풀어헤친 적이 있는데, 후지사와 왈, “와이셔츠 단추를 3개를 푸느니 그냥 벗고 러닝셔츠바람으로 있는 것이 나았을 것이다.”며 선배 사카다를 힐난했다. 
그 말을 들은 사카다는 분개하며 ‘건방진’ 후지사와에게 복수할 기회를 엿보았다. 이윽고 다시 한 번 도전무대에 올라오자 ‘후지사와 저리 가라’식의 행동을 보인다. 아예 와이셔츠까지 다 벗고 심지어는 상대가 보고 있는 데도 불구하고 양말까지도 풀어헤치며 바둑을 둔 것. 
곱상하고 예의바른 일본바둑계에도 언론의 눈을 피해 이런 ‘시정잡배’같은 행동을 한 적도 있다. 
●…부채도사의 효험은 제로한국 최초의 세계기전 동양증권배를 기억할 것이다. 타이젬에서 지금 실시하고 있는 최초의 인터넷기전과 ‘동명이기전’ 동양증권배 세계바둑선수권 말이다. 동양증권배가 나은 스타는 다름 아닌 이창호이다. 
92년 제3회 동양증권배 결승대국은 KBS로 전국에 생중계되고 있었다. 대만출신의 거장 린하이펑과 17세의 닮은 꼴 소년 이창호가 태산 같은 덩치로 TV화면을 꽉 매울 때를 기억할 것이다. ‘이중허리, 삼중허리’ 하던 때 말이다.
바둑도 모르는 한국의 엄마들이 TV에서 일본의 거장과 만난 한국의 천재소년이 하도 기특해서 대견스럽게 구경하고 있는 와중에, 국면이 곤란했던 린하이펑이 부지불식간에 부채를 딱딱거리고 장고에 장고를 거듭하고 있었다.
당시 대국에서 린하이펑의 부채소리가 자극을 했다. 누구를? 대국자가 아닌 시청자들을 자극했다. 특히 이창호 같은 또래의 아이를 둔 아줌마들의 모성애와 보호본능을 자극한 것이다.
처음 바둑시합을 구경하던 아줌마들은 린허이펑의 부채소리가 영 마뜩찮았다.  “자식뻘 되는 아이(이창호)를 앉혀놓고 수읽기를 방해하는 동작으로 부채를 쓰는 것 아니냐”고 오해한 것. 
그런데 아줌마의 힘은 그저 집안에서 불만 터뜨리기에 머무르지 않았다. 생방송을 하던 방송국에다 항의전화를 해 댄 것. 너무 많은 항의전화가 오자 당시 생방송을 해설하던 고 김수영은 특별멘트를 날려야 했다. 
“부채소리는 실제로는 대국장에서 그리 크게 들리지 않습니다. 돌을 놓는 소리를 보다 크게 들리게 하기 위해 바둑판 아래에 마이크를 설치했기 때문에 시청자여러분이 들을 때는 부채소리까지 크게 들리는 것입니다. 또한 바둑계에서는 흔히 부채를 들고 만지작거리는 것이 다반사이기 때문에 이창호 국수는 전혀 미동도 않을 것입니다. 린하이펑은 인간적으로 존경받는 기사입니다. 오해하지 마세요.” 
실제로 그럴까? 대국 후 모 기자가 물었더니 이창호의 반응 역시 돌부처다웠다.
“린하이펑이 부채소리를 딱딱거렸는데 신경이 쓰이지 않던가?”
“…언제 그런 일이 있었나요?”* 바로잡습니다. 첫 번째 이야기 '이거 뭐예요? 하수님들 심술바둑도 아니고'에서 홍종현 9단의 상대 대국자는 천풍조 8단의 증언으로 김재구 8단이 아닌 故김수영 7단으로 밝혀졌습니다. 확실치 않았음에도 불구하고 게시한 것에 대해 이미 퇴직을 하신 김재구 8단에게 심심한 사과의 말씀을 드립니다. 
 