동양증권배
"이창호와 무승부한 사람이야!"
제2보(15~43)
2009-07-29 오후 4:34:25 입력
             / 2009-07-30 오후 2:19:59 수정
 
            ● 5점 타젬유저   ○ 9단 이창호제2보(15~43) "이창호와 무승부한 사람이야!"
 이창호와의 대국은 여느 프로기사와의 대국과는 다르다. 워러도 바둑계에 일한 지 20년이 되어 가는데도 이창호와의 대국은 잘 이뤄지지 않았다. 워낙 어린 나이에 정상에 선 까닭에, 또 너무 공식대국이 많은 사람이어서 그에게 “한판 가르쳐 달라”는 얘기가 나오기 힘들다.
 
사실 늘 대하는 바둑장이들은 오히려 프로기사 사인 한 장, 사진 한 장 갖고 있질 못하다. 이창호는 더더욱 힘들다. 남들 사인 사진 심부름은 많이 하지만 말이다. 
 
그런데 이 워러는 이창호와의 대국을 가진 적이 있었다. N:1이 아니라 1:1대국 말이다. 92년도인가, 최고위전이라는 타이틀전이 있었다. 워러가 월간바둑에 입사한 후 곧장 벌어진 대회였다. 당시 부산에서 개최되었는데, 워러는 취재를 떠나는 기차 안에서 이9단에게 바둑한수를 권했다. 아니, 통사정했다. 
당시만 해도 엄연한 타이틀 보유자인데, '아무나' 대국하자도 들이미는 것이 옳은 짓은 아니다. 그러나 자석바둑판을 준비해간 나의 노력에 감동받아서인지(?) 이9단은 썩 내키진 않겠지만, 한 수를 응대해주었다.
그런데 끝을 맺지 못했다. '워러의 바둑'을 보러 오는 사람이 하나 둘씩 늘어만 갔다. 
 
"아니, 이창호 아닌가?"  
 
저마다 자리에서 일어나서 한마디씩 하는 것이었다. 순간적으로 워러는 기분이 우쭐~. 
 
석 점 바둑으로 출발한 대국은 주변사람들이 이창호를 구경하기 위해 주변으로 몰려드는 바람에 호젓하고 목가적인 분위기를 끔꾸던 워러의 계획은 물거품이 되고 만다. 급기야 기차 내 방송을 통해 “위험하니 앉아 달라”는 방송멘트가 흘러나올 정도가 되었다. 
 
일이 그 쯤 되니 그러니 안 그래도 낯 가리던 이창호는 수줍어서 계속 지속할 수가 없었던 것이다. 물론 워러가 안 되는 바둑이었다. 그래서 워러가 돌은 거두려고 하니, “여기서 멈추죠. 나중에 계속 둬요.” 하면서 굳이 무승부를 기록한 적이 있다. 
 
그 어렸던 고교생 이창호의 넓은 맘을 지금도 감사하게 생각하고 있다. 지금도 조금 민망한 추억이다. 제 아무리 미성년자라고 해도 예우를 갖춰야 하는 법인데, 워러도 천하의 이창호를 보다보니 한수 욕심에 그만 이성이 흐트러졌음이다.
 
 “그때 미안했소. 이국수!” 
    실전
 
바둑으로 돌아오자.백1은 당연한 고압전술. 여기서 흑8까지는 순조롭게 진행이 된다. 이 대목에서 하수님들은 바른 응수 포인트를 많이도 올렸을 것이다. 정석이라서 고수나 하수나 뭐, 다른 생각할 틈이 없다.
그러데 상수가 되려면 이 대목에서 눈을 뜨면 안 된다. 곧장 백‘가’로 미는 것도 선수가 됨을 알아야 한다는 것이다. 하수님들은 정석을 다 두었다고 해서 ‘ 흠~. 역시 정석 공부해 놓으니 좋구먼.’ 하고 만족감을 표하고, 중수는 나중에야 비로소 한 번 더 '가'로 밀어가는 수가 선수라는 것을 알고, 고수는 정석과정에서부터 선수라는 사실을 안다는 것이다.
백9로 '3,3'을 파고들자 14까지 정리가 된다. 
흑16은 실리로 큰 곳. 그러나 시급한 곳은 아니다. 문제는 백17로 쳐들어올 때에 대한 대비가 있는가, 스스로 물어볼 것이다. 그러니 흑16으로는 흑‘나’ 정도로 지켜두는 것이 낫지 않았을까 한다.
백17로 쳐들어올 때가 문제다. 당연히 워러8단은 ‘다’로 기대어 나간다든지 중앙으로 빠져나갈 생각을 하는데, 같이 참여한 우리의 하수님들은 되지도 않을 연결을 한다고 흑18를 택한다.
타젬 12급은 타 사이트에 가면 9급은 된다고 큰 소리 치는 부인님이 “왜 연결이 안 돼?” 하면서 흑28까지 집칸을 마련하면서 흡족해 한다. 바로 이 점을 해결하지 못하면 상수는 죽었다 깨나도 못되는 것이다. 
 
보라! 흑26을 선수했다고 또 즐거워하는 폼이란…눈에 보이는 집이 있고 눈에 안 보이는 집이 있는 것이다. 점점 더 외로워지는 가운데 흑▲ 한 점을 보라. 
 
“중앙은 공배라며?” 
 
'오 마이 갓!'
 
하수님들은 반상 가장자리로 집칸을 장만하면 즐거운 모양이다. 
 
 
 