동양증권배
이창호와 fe없는 부인님
제3보(44~67)
2009-07-30 오후 2:49:06 입력
             / 2009-07-30 오후 2:51:38 수정
 
            ● (5점) 타젬유저   ○ 9단 이창호제3보(44~67) 이창호와 fe없는 부인님
 
바둑이 고수가 되려면 역지사지(易地思之)의 맘이 필요하다. 하수님은 주로 자기의 몸 간수하기도 힘든데, 어떻게 상대의 의중을 살펴보는 것이 가능하냐고 오히려 반문한다. 그러나 바둑에서는 자신의 몸을 살피는 것이나 상대의 형편을 살펴보는 것은 대등한 것임을 알아야 한다. 내가 여유가 있으면 남의 형편을 돌아본다는 식은 곤란하다.
    실전
흑1로 지켰을 때 백2를 두는 심정을 헤아려 보자. 백으로서는 아직도 포석에서 이미 5점의 핸디캡이 있기 때문에 둘 곳, 갈 곳이 많다. 따라서 하변은 백2로 임시방편으로 선수해두고(따라서 흑으로서는 급한 다른 곳이 있다면 안 받을 수도 있다는 뜻) 백4로 뛰어둔다. 
이 장면에서 앞보에서 설명 드린 백‘가’가 선수라는 것은 의식하고 있어야 한다. 그렇다고 보면 중앙이 사실은 망망대해이다. 
흑5로 하변을 침입한 것도 백이 원하는 것. '왜, 자기 집이 부서지는데 환영할 위인이 어디 있느냐?' 그렇게 생각하면 천년만년 하수님 신세를 면하지 못한다. 백은 오히려 들어오기를 바랐다고 표현하지 않는가?
 
자기 집이 부숴진다는 표현은 일단 틀린 것이다. 하변은 그 자체로 백 집은 아니다. 따라서 집이 될 만한 곳을 깨러 들어갔다는 표현이 옳다. 즉, 백으로서는 하변이 좀 깨지더라도 바깥을 제압하니 결국 중원에 스키장을 건설하겠다는 일념은 유지되고 있다. 백18로 밀어가서 단수를 친 것도 끊임없는 이창호의 중앙 사랑.   
자, 이제 잠시 쉬고 반면을 들여다보자. 흑 집이 도처에 많다. 귀 4개를 전부 다 접수했다. 귀를 많이 접수했다는 것은 거꾸로 말하면 세력을 많이 허용했다는 것이다. 귀의 집만 보이니 나머지 중앙 집이 안 보이는 것이다. 앞으로 흑집이 생길 데가 어디있을까? 속된 말로 이젠 좋은 시절 다 갔다는 것이다.
귀의 집은 욕심 다 내어놓고 이제 와서 중앙 집을 어디서 깰 것인지 바라보는 것이 전형적인 하수님들의 사고방식. 쉽게 말하면, 이미 다 기울어지고 난 다음 무너지지 말라고 떠 받치고 있는 꼴이다. 이즘, 철없는 딸과 역시 fe가 모자란 부인님은 신이 났다.
 
“히야! 엄마 집 많다. 엄마 이기겠다.”
“(흐뭇~) 아직은 몰라~상대는 이창호 9단인데...”
(어쩌면 진짜 이길 지도 모른다는 심각한 말투로(?))
 
백63은 이창호의 꼼수(?). 
 
흑으로서는 굳이 받지 않아도 되는 것은 받을 필요가 없는 것이다. 상대가 받아달라고 애원하는 것은 맘 좋게 받아줄 이유는 없다. 흑21,23으로 밀어가는 것이 대단치가 않다. 오히려 백24로 한 수를 더 가일수하자 부인님은 이제야 밀물 때가 된 것을 알아차린다.(흑21로는 중앙을 흑‘나’로 두어야 했다고 이9단은 국후에 말했다.)
 
그제서야 사태 파악을 한 부인님 왈,
 
“중앙이 이상해지네?”
 
‘뭐가 이상해? 이미 금이 갔지 뭐.’(워러)
 
 
 