바둑雜學
사석 들어내다가 제한시간이 다 간다면?
ㅋㅋ
2009-08-01 오후 2:39:52 입력
             / 2009-08-04 오후 12:18:25 수정
 
●…상대의 우하귀 착점은 신포석의 발로?상대의 우하귀에다 첫 수를 두는 것은 요즘 시대에도 조금 민망하다. 상대의 가슴팍에 꽂히는 비수같이 첫수를 들이대는 것은 바둑규칙으로는 전혀 이상이 없다. 바둑이 천원을 기준으로 점대칭의 형태이기 때문에  예의상 두지 않는 곳을 굳이 두어야 할 필요도 없다. 그러나 바둑이 ‘승부’가 되면서부터 이 불문율도 묘하게 흘러간다. 
상대의 복부 깊숙이 두는 것은 예의를 고이 간직한 일본바둑에서 오히려 많이 회자되곤 한다. 아마도 일본에서는 그러한 몰 예절이 드물게 일어나나보니 팬들의 뇌리에 강하게 남아있는 지도 모르겠다.
그런데 꼭 예절 문제는 아닌 듯하다. 일본에서 상당한 제자를 키워낸 기다니미노루도 상대의 우하귀를 몇 번 둔 적이 있다. 그는 전성시절 우칭위엔과의 대결에서 간혹 썼는데, 다행히 우칭위엔은 그러한 신식에 대해서 자연스레 받아주었다.
오청원은 새로움에 대해 늘 받아들이는 자세가 된 기사였다. 비록 자신은 그러한 일탈을 하지는 않았지만, 상대가 변신해보는 노력을 인정했다. 그들의 그러한 신선함이 ‘신포석’을 완성하게 된 것일까? 국후 기다니는 상대의 우하귀에다 첫수를 둔 것에 대해 “신의 교시였다.”고 능청스럽게 말했다.
●…요다의 복부 찌르기요다노리모토가 생각난다. 요다는 익히 알다시피 착점에 기합이 넘쳐나며 눈매 또한 사무라이의 그것처럼 섬광이 번뜩이는 타입. 
일본의 바둑역사를 다 바꿔버린 조치훈과 5할 승부를 한 요다가 일본의 메이저 타이틀을 못 딴 건 어쩌면 아이러니컬한 일. 그러다 그는 2000년 명인을 조치훈에게서 따낸다. 그것으로 조치훈은 무려 14년 만에 무관으로 전락했고 요다는 생애 첫 메이저 타이틀에 올라간다. 
그보다 먼저 199년 명인전에서도 조치훈을 만난다. 요다는 당시 꼭 이기고 싶은 마음이 간절했다. 조치훈과 마주 앉은 요다는 운명의 명인전 도전기에서 첫 수를 갖다 놓았는데, 당시 관계자들은 전부 화들짝 놀라고 말았다. 첫 착수가 우상귀가 아닌 좌상귀였기 때문. 
첫 수를 좌상귀에다 갖다놓을 때 정작 조치훈은 놀라지 않았다. 대국자는 속으로만 ‘아, 이 사람이 지금 독기를 머금고 있구나.’ 뭐, 그런 정도의 감흥이지, 대수롭지 않게 느낀다. 그러나 관전자는 시끄럽기 마련. 
요다가 대단한 용기를 가졌다고도 할 수 있다. 사실 요다는 첫 수만 좌상귀에다 갖다 놓은 것이 아니라 세 번째 수도 그런 적이 종종 있었다. 요다가 그렇게 여론의 비난을 받으면서도 첫 수를 도발적으로 갖다놓은 것은 오로지 스스로에게 물러설 수 없는 한판이라는 인식을 심어주고 스스로 임전무퇴 정신을 가다듬기 위한 방편이었다.
●…오노와 류시훈2002년 2월 솔트레이크시티 동계올림픽에서 한국의 김동성 선수가 편파판정으로 오노에게 금메달은 상실한 날을 기억할 것이다. 소리 소문 없이 바로 꼭 그 날 일본 기성전 도전5국에서 류시훈이 1승을 빼앗기는 어처구니없는 일이 일어난 것.
류시훈은 사상 처음 일인자 도전에 나서서 2승2패를 기록하여 남은 최종 3번 승부로 치러졌다. 5국 대국이 다 끝나고서 류시훈이 3집 반 정도를 이겨있는 장면. 
서로 결과는 이미 아는 것이고, 10초 후면 결과가 확정될 것이다. 그런데 10초가 아니고 1시간을 기다린 끝에 바둑이 끝났다. 이유인즉, 서로 한 번씩 공배를 메우다가 그만 단수가 되는 경우가 생겼는데(그런 경우는 흔한 장면으로 아마추어의 바둑에서도 있을 수 있다) 그 단수를 보지 못해서 그만 왕리청이 류시훈의 멀쩡한 돌을 주섬주섬 들어내면서 사건이 발생한 것. 
요상한 일이 벌어지기 직전, 흑6점이 단수가 된 직후(물론 공배를 매우다가 자연스레 단수가 되었다.) 류시훈이 단수를 잇지 않고 다른 공배를 매웠기 때문에, 왕리청은 6점을 따내도 좋은 지 입회인에게 확인요청한 것.
당시 류시훈은 “바둑이 끝났다고 이야기했으니 종국이 된 것 아니냐? 공배를 의미 없는 수 메움 아니냐?” 말했고, 왕리청은 “듣지 못했다”라고 말하며 서로 견해가 엇갈렸다. 이런 황당한 경우를 생애 처음 당한 입회인은 현장 확인을 위해 “잠깐”을 외치고 녹화 비디오를 분석하는 절차를 밟았다. 
대국 규정에 기초한 결과, “흑293수의 시점에서는 종국에 합의했다고 인정되지 않는다.”라는 판정을 내린 것이다. 결국 왕리청이 따내도 된다는 얘기였고 류시훈은 그대로 패배하고 말았다. 
판정은 내려졌지만 과연 이래야 하는가 하는 의문은 여전히 남는다. 일본에서는 여전히 예도(藝道)의 측면이 강조되는데, 다 진 바둑을 이렇게 억지를 써야 하는지에 대한 의문 말이다. 물론 류시훈의 경솔한 점도 인정해야 하지만.
▲ 일본에서 활동중인 류시훈 9단.
 ●…돌 들어내다가 시간초과?2001년인지 2002년인지 기억이 가물가물하지만, 일본의 작은 기성전, 그러니까 고세이전(碁聖戰)에서 야마시타게이고와 고바야시고이치 간의 타이틀전. 
1국으로 기억되는데, 여기서 묘한 상황이 벌어졌다. 그날 대국은 아주 치열하게 전개 되었고 거의 죽을 돌과 반상에 남아있는 돌이 엇비슷할 정도로 포연이 자욱했던 경기였다. 그러나 종반 들어서 승부는 아무래도 젊은 야마시타가 조금 나은 형국이었다. 
초읽기 독촉에 몰려서 한 수를 뻔한 곳을 선수하거나, 마치 팻감처럼 단수를 처서 위험한 순간을 넘기는 식이 계속되고 있었다. 마지막 1분을 남겨 놓고 마지막 계가를 열중하는 두 선수. 이제는 야마시타의 승리가 거의 확실해졌다.
고바야시는 단수를 친다. 이 단수를 자신의 돌이 50개 정도 죽어있는 곳이었기 때문에 당연히 야마시타가 받아줄 것이다. 물론 받았다. 그런데 받은 시점이 문제였다. 그때까지 촌음을 아껴가며 시간 사용을 하던 야마시타는 ‘마지막 10초입니다.’라는 말을 떨어지고 나서 멍군을 받았다.
들어내야 하는 돌은 50여개. 야마시타는 손에 50개 정도의 사석이 다 담길 까닭이 없었다. 그러니 두어 번에 나눠서 들어내야 한다. 그런데 그 사이 마지막 10초가 지나가고 만 것이다. 이해가 되는가? 사석이 너무 많아서 들어내다가 시간이 걸인 장면이었다.
야마시타과 고바야시는 아무 일도 없었던 것처럼 대국을 마쳤고 야마시타가 승리했다. 그러나 규정을 들이밀면 사석을 들어낼 때도 초읽기는 계속되어야 하며, 그래서 초과하게 되면 시간패가 되어야 하는 것. 아마 이것은 현직 프로기사도 잘 모르는 규정이 아닐까 한다.
●…요다 상습 지각으로 NHK배 퇴출일본 정상급 기사 50명이 참가하는 TV속기전인 NHK배 2004년 대회에 당시 일본바둑계의 한 축이었던 요다노리모토가 불참했다. 당시 명인 보유자에다 NHK배에서 5회나 우승 경력이 있는 그가 대회에 불참하는 것은 일본 바둑계로서는 무척이나 이례적인 일.  
그 원인은 우습게도, 요다가 녹화시간에 상습적으로 지각하는 것을 이유로 담당PD가 요다에게 사퇴를 요구한 것. 이에 대해 요다는 자신이 상습적으로 지각하는 것을 인정하고 담당 PD의 사퇴 권고를 받아들이겠다는 입장을 공식적으로 밝힌 바 있다.
이세돌의 휴직파동이 일어났을 때 이세돌이 몇몇 대국에는 참여하겠다고 하여 의아한 적이 있었는데, 그 중 하나가 KBS바둑왕전이었다. 바둑왕전과의 약속은 이세돌 뿐 아니라 참여하는 전 기사가 약속을 하였고, 펑크를 내면 방송 사고가 생길 수 있으니 일정액수의 벌금 규정도 만들어 놓았던 것이다. 
하긴 방송사 사정도 이해는 해주어야 할 것 같다.  한국이나 일본이나 프로기사의 ‘개성 있는’ 태도에 고생하는 것은 마찬가지인 듯.(방송에 관한 이야기는 나중 따로 모아서 전하겠다.)
●…“삐 삐 삐~. KBS 라디오 11시 뉴스입니다.”지각에 대해서 얘기하다 보니, 우리의 과거 대국개시 시간을 맞추기 위한 해프닝이 생각난다. 관철동시대에는 오전11시가 임박하면 한국기원 부근은 마치 100m 경주에서 보듯 스프린터의 대결이 펼쳐지곤 했다. 
주지하다시피 대국시간은 오전 10시 정각. 따라서 지각을 하게 되면 그 시간만큼 두 배를 공제 당한다. 그런데 아예 1시간을 지각하면 기권패로 처리된다.  벽시계가 11번을 울리기 전이면 출전자격이 있다. 그러나 1초라도 지났다 싶으면 사무국직원이 다가와 조용히 기권 패임을 알려준다. 
1980년대 말 어느 본선 대국장. K9단이 헐레벌떡 한국기원 5층 대국장으로 향해 ‘돌격 앞으로!’ 당도한 시간은 11시 안팎이다. 힘차게 뛰던 K는 대국실 문 앞에서 헤드퍼스트 슬라이딩. 과연 세이프인가 아웃인가? 
“한국기원 대국장 시계는 이미 11시를 넘겼습니다. 실격패입니다.” 
“내 시계로는 아직 11시가 안 되었는데 무슨 말이요.”
대국장 시계가 당연히 기준이 되었다. 개인의 시계는 개인적인 것이므로 기준으로 채택할 수 없다는 얘기였다. 하지만 대국장 시계라고 언제나 정확하리라는 보장이 어디 있는가. 건전지가 닳으면 틀릴 수도 있지 않은가. 그래서 한국기원에서는 그 이후로 11시 즈음엔 아예 라디오를 들고 나타난 적이 있었다. 라디오시보는 정확하지 않은가. “삐 삐 삐~. KBS 라디오 11시 뉴스입니다.” 이 소리가 나오면 기권패인 것이다.
 