기획기사
떴다! 명랑한 원더우먼②
삼성화재 배 본선에 진출한 김미리 초단
2009-08-09 오전 9:08:21 입력
             / 2009-08-09 오전 9:30:05 수정
 
▲ '잔다르크'라는 별명을 갖고 있는 김미리. 김미리는 4회전에서 루이나이웨이를 꺾고 예선 
결승에서는 중국의 탕이에게 승리해 본선에 올랐다. 8월 8일로 치열했던 삼성화재 
배 예선전이 막을 내렸다. 실로 오랜만에 등장한 올드보이 중년 기사와 여류기사, 아마추어 기사가 대망의 세계대회 32강에 진입해 
신선한 충격을 주었다. 무엇보다도 기분 좋은 소식은 여고생 프로기사 김미리 초단의 승전보였다. ☞ 유쾌한 잔다르크, 김미리 초단 ① 바로가기 [덕분에 이겼습니다. 열심히 둘게요.]예선 최종라운드가 끝나는 순간 짧은 문자가 
날아왔다. 김미리 초단이 중국의 여류강호 탕이를 꺾고 나서 필자에게 날린 메시지였다. 정말 유쾌 통쾌 상쾌한 소녀 김미리 하하하! 
문자를 확인하며 환호성과 동시에 폭소를 터뜨렸다. 사실 김미리 초단과 필자 사이에 모종의 비밀거래가 있었다. 그 
사연인즉슨,[오늘 꼭 이겨다오. 그러면 ‘유쾌한 잔다르크 김미리’ 시즌2편 재미있게 
써줄게.][정말요?]그녀가 눈을 동그랗게 뜨고 되물었다. 
대개 인터뷰 대상자들이 이럴 때 지나친 겸양의 미덕을 보이느라 포커페이스를 유지하건만 김미리는 솔직담백하다. 엊그제 나간 타이젬 
기획기사 ‘김미리 편’이 재미있었고 특히 잔다르크로 표현한 자신의 캐리커처가 너무 마음에 든다고 했다. 세상에 널리 알려졌으니 
공인으로서 더 분발해야겠다고 다짐하기도 했다. 인물 기사를 쓰는 필자들은 이럴 때 보람을 느낀다. 화제의 주인공들이 
성취한 것에 비해 극히 사소한 집필이지만 그런 기사를 통해 바둑 팬들이 몰랐던 사실을 알게 되고, 또 당사자는 강렬한 성취동기를 얻게 
된다면 더 없이 기쁜 일이리라.예선 4라운드에서 김미리 초단이 세계 여류최강 루이나이웨이 9단을 물리쳤을 때 이미 
기획기사 2탄을 내심 준비하고 있었지만 아직 한 판이 더 남아 있어서 그녀에게 조건을 달고 그런 베팅을 했더니 숨도 쉬지 않고 콜!이 
들어왔다. 그리고 최종 5라운드에서 당당하게 중국대표 탕이를 제압하고 문자를 보낸 거였다.‘약속 지키세요’ 뭐 그런 귀여운 
압력인 셈이다.한국리그에서 유일하게 활동 중인 여류기사 김미리, 삼성화재 배 본선에 한국 여류기사 중에서 유일하게 
진입한 김미리, 이 야무진 앙팡테리블 유쾌한 잔다르크, 명랑한 원더우먼에게 뜨거운 박수 한 번 더 보낸들 누가 탓할까!
 ▲ 김미리 초단. 구리 9단과 만났으면 
좋겠다
탕이와 둔 예선 결승전도 중요했지만 사실 전날 루이나이웨이 9단과 준결승전이 김미리에게는 최대 고비였다. 철녀 루이나이웨이 
9단은 한국의 신예 여류들에게는 거대한 벽이라고 해도 좋았다. 그녀를 넘어야 비로소 큰 세상으로 나갈 수 있었으니까. 그런데 김미리는 
루이나이웨이 9단 앞에서 이상하게 마음이 평온했다고 밝혔다.[루이 사범님은 제가 
가장 좋아하는 분입니다. 오로지 바둑밖에 모르시고 바둑판 앞에 앉으면 세상 그 누구보다 행복한 표정을 짓거든요. 정말 닮고 싶은 
분이라 한 수 배운다는 생각으로 편안하게 두었습니다.]그런 마음의 평정 때문인지 바둑은 초반부터 부드럽게 
잘 풀렸다. 루이나이웨이 9단이 특유의 완력으로 부딪혀왔지만 요소요소를 선점하며 깔끔하게 판을 짰고 큰 갈등 없이 닦아버렸다. 
루이나이웨이 9단은 진심으로 김미리에게 승리의 미소를 전하고 진지하게 복기에 임해 주었다. 꿈에 그리던 이상 형 대선배와 일합을 
겨루고 격려까지 받았으니 김미리는 올 여름 늘 간직해왔던 꿈 두 가지를 모두 실현하고 말았다.-만약 세계대회 본선에서 
상대 대국자를 직접 지명할 수 있다면 누구를 선택하고 싶은가?[구리 9단과 두고 
싶어요.]역시 망설이지 않고 대답한다. 세계 최강 구리 9단의 현란한 공격을 한 번 받아보고 
싶단다.-구리와 두게 된다면 본선까지 남은 한 달 기간에 그의 기보를 연구해야겠지?[아뇨, 예전에 상대 대국자의 기보를 연구하곤 했는데 별로 의미없더라구요. 이미 나온 수는 모두에게 노출됐기 
때문에 계속 두어지지 않지요. 그냥 저만의 호흡으로 두는 게 편할 듯해요.]역시 산뜻한 대답이다. 연구하지 
않는다는 뜻이 아니라 연구는 기본이고 상대를 크게 의식하지 않겠다는 배짱 가득한 표현이다.-어쨌거나 큰일을 해냈으니 
이제 가족과 함께 여름휴가도 가고 그래야지?[훗, 그랬으면 좋겠네요. 하지만 정관장 배 
선발전이 있어서 쉴 틈이 없을 것 같아요.]
아빠! 힘내세요. 미리가 있잖아요
가족여행-이 단어는 신예기사와 연구생들에게 로망으로 통한다. 어릴 때부터 입단할 때까지 꽉 짜인 수업 스케줄 때문에 맘 
편하게 가족과 장기여행을 가기가 힘들기 때문이다. 그래서 그들의 부모들은 여행이란 말 앞에 눈시울이 붉어지고 목이 
멘다.[욕심은 아니라고 변명해보지만 따져 보면 부모들의 욕심 때문에 아이들이 어린 
나이에 겪고 즐겨야 할 모든 것들을 흘려보내고 말지요. 미리에게 좀 더 많은 자유를 주지 못한 게 미안해요.]부친 
김재연 씨(47)는 늘 딸에게 미안하다고 고백한다. 그러나 맏딸 미리는 고개를 가로 젓는다.[아빠가 엄하게 키우지 않았으면 프로가 되지도 못했을 거예요. 저는 지금 충분히 만족하고 한 길만 택해 
걸어온 제 삶도 자랑스러워요. 앞으로도 즐겁게 바둑을 두며 살 거구요.]소녀 김미리는 3~4년 전부터 입단 
가능성이 농후한데도 번번이 등용문 문턱에서 미끄러지곤 했었다. 그럴 때마다 다시 기나긴 긴장의 시간을 맞아야 했기에 자신뿐만 아니라 
온 가족이 좌절감을 맛봐야 했다.바둑교실 등의 사업을 했던 김재연 씨는 경기불황 때문에 고전을 거듭했고 그래도 미리를 
뒷바라지하기 위해 화물운송 일을 시작했다. 육체적으로 힘든 일이었지만 두 딸을 키우기 위해서라면 노동의 땀방울을 바가지로 흘려도 
좋다고 생각했다.[일하는 도중에 미리가 입단했다는 소식을 들었습니다. 미리 엄마는 
펑펑 울었다네요. 저도 속울음을 터뜨렸습니다. 그때 화물을 운반하는 중이었는데요. 어떤 건물 3층에 배달해야 하는데 나도 모르게 
5층까지 계단을 오르고 있는 거예요. 아무 생각이 없었던 거죠 하하하.]그의 웃음에 또 물기가 감지된다. 애틋한 
부성애가 풍겨난다. 어머니 하경희 씨도 9년 전부터 도봉구 쌍문동 주택가에 옷가게를 차리고 남편을 도왔다. 부부가 
그렇게 힘을 모아 오늘의 김미리라는 작품을 만들어 낸 것이다. -미리가 앞으로 좋은 성적내서 상금도 타고 부모님 거들 
겁니다.그렇게 위로했더니 두 분 모두 정색하며 손사래를 친다.[아닙니다. 좋은 
성적을 내면 감사한 일이지만 미리는 아직 어리니까 그저 자기 하고 싶은 일을 즐겼으면 좋겠습니다.]미리가 
옆에서 씽긋 웃는다. 뭔가 하고 싶은 말이 있는 듯싶은데 가볍게 입술 안으로 삼키고 만다. 듣지 않아도 충분히 짐작할 것 
같다.'아빠, 엄마 이제 걱정 마세요. 미리가 있잖아요!'(여고생이지만 그녀는 입단 이후 적지 않은 대국료를 
어머니 통장에 입금시키고 있다.)그녀의 연금술
김미리 초단은 요즘 독서삼매경에 빠져있다. 허장회 도장과 소소회에서 바둑을 연구하고 10시 30분쯤 귀가해 2시쯤 잠들기 전까지 
다양한 책을 읽는다고 했다. 너무 감동적이어서 일곱 번이나 읽었다는 책이 바로 파울로 코엘료의 ‘연금술사’.[스페인의 양치기 청년이 보물을 찾아 지중해를 건너고 사막을 횡단해 피라미드까지 가는 긴 여정 속에서 진정한 
보물은 자아실현이라는 걸 깨닫잖아요? 연금술사의 내용에 제 바둑 인생을 대입해도 자연스럽게 스토리가 이어지는 것 같아요. 모든 것을 
포기하고 어디에 다다를지 모를 불확실성 속에서 끊임없이 사람을 만나고 지혜를 얻어가며 마침내 원하는 걸 찾게 되지요. 몇 번을 읽어도 
읽을 때마다 새로운 느낌이 들었습니다.]오호! 제대로 책을 소화할 줄 아는 김미리. 양치기 산티아고의 
여정을 바둑의 여정으로 환치해서 몰입하다니! 역시 뭔가 한 분야를 확실히 판 전문가는 다른 분야를 접해서도 지름길을 아는 듯싶다. 
19로의 머나먼 길을 걸으면서 그 안에서 보물을 발굴하고 그 가치를 많은 이들과 함께 나누는 것이 프로기사의 
연금술이겠지. 아직은 초보지만 누구보다 즐거운 마음으로 그 연금술의 세계에 빠져들고 있는 김미리의 건강한 열망이 
눈부시다.필자는 타이젬에서 새로운 코너로 기획한 인물 포커스 제1편 김지석, 제 2편 김미리 두 주인공들에게 다시 한 
번 베팅을 걸고자 한다. 삼성화재배 세계바둑대회 본선에서 2승씩만 거두시라. 그리하여 8강에 진입하면 타이젬스페셜 와이드 
스크린으로 상영할 준비가 되어 있으니!