동양증권배
도합 50단도 무너지다
제3보(60~103) 
2009-08-11 오후 3:55:31 입력
             / 2009-08-11 오후 4:03:58 수정
 
            ● 이상헌 아마7단(한국)  ○ 푸리 아마8단(중국)제3보(60~103) 도합 50단도 무너지다
 
    실전
 
백1로 쳐들어 온 이상 백이 상변 어느 쪽에서든 살면 성공이다. 백3으로 건드려보고 백5로 또 건드려 본다. 어는 쪽이든 약세를 보이는 방벽을 뚫어보겠다는 뜻이다. 
자, 드디어 백7로 하나로 연결하여 백9로 끊었다. 시원하게 빵때림하여 백이 성공한 듯 보인다. 그러나 흑도 다 보아둔 비책이 있었다. 백15,17로 곧장 패를 걸어간 것. 이렇게 되어서는 역시 공격을 하는 쪽이 공격을 받는 쪽보다는 우월한 느낌을 지울 수 없다. 백은 자체 팻감이 있다. 흑이 팻감은 모자랄 것 같다.
흑30으로 팻감을 쓰자 이제는 받을 수가 없다. 백31로 해소했다. 흑이 32로 뚫었지만 느낌상으로는 백이 상당히 잘 된 결과처럼 보인다. 
 
도합 50단도 소용없다?
 
흔히 각 지방에서 벌어지는 아마추어대회를 사람 만나기 위해서 참여하는 경우가 허다하다. 사람을 만나러 참가비를 내고 체제비로 투자하면서 간다? 
 
반쯤은 사실이다. 통상 1박2일의 행사에 내려가서 반가운 맹장들의 얼굴도 만나며 회포를 풀기도 한다. 그들에게는 누가 우승을 하든지 관심도 없고(?) 그저 부여잡은 손을 놓지 않고 살아있었음을 확인하기 위해 참여한다. 이곳 강릉이 딱 그 식이다. 
아마 단일 행사에 모인 가장 많은 인원이 모였다. 이창호 유창혁 조훈현 서봉수 등 100명의 프로기사와 각 도장에서 새싹들을 가르치는 사범님들 학부모 등 1000여명이 강릉에 집결해 대축제를 벌이는 현장이다. ‘잔다르크’ 김미리도 보인다.
대축제의 와중에서도 타이젬 8단 대국에서 2승을 거두었다. 당연히 뭇 프로들의 훈수를 받아들인 결과이다. 그것보다 더 놀랍고도 괴상한 순간을 접했다.
조훈현 김수장 정대상 나종훈 김종수 등 프로가 도합 50단이 함께 한 pc모니터를 쳐다보면서 타이젬 바둑 9단에게 한판 대결을 신청했다. 사공이 많으면 배가 산으로 올라간다고, 워러는 당연히 40단에게 있는 머니 없는 머니를 탈탈 긁어서 걸었다
 
이게 뭐란 말인가? 또 거지가 되고 말았다. 도합 40단이 한꺼번에 붙어도 타젬 중국 id에게 무릎을 꿇은 것이다. 이쯤 되면 타이젬 9단 실력이 어느 정도인지 감지할 수 있을 것이다. 그리고 저녁 강릉회집에서도 매번 그 바둑에 대한 복기로 술잔을 비웠다. 바둑장이들은 어쩔 수 없는가 보다.
 
‘역시 믿을 것은 돈 그리고 자신밖에 없는 거야.’
그 와중에 워러는 ‘역시 배팅과 주식투자는 자신만의 확신을 통해야 한다.’는 것을 다시 한 번 깨달았다.
 
강릉에서 술 덜 깬 게슴츠레한 눈으로 쓰는데, 반가운 소식이 하나 떴다. 
 
그리운 김종서 작가가 날아온단다. 술도 못하는 분이 누굴 찾으러 오는 것일까? 
 
설마 ‘강릉에 한번 놀러 오세요?’ 라고 한 워러의 말을 곧이곧대로 실천하고 있는 것은 아닐까? 여하튼 오늘 저녁은 즐거운 회 잔치가 벌어질 것 같다. 흐흐흐….
 
 
 