동양증권배
 김작가, 강릉에 떴다! 
제4보(104~145)
2009-08-14 오후 4:19:36 입력
             / 2009-08-14 오후 4:18:39 수정
 
            ● 이상헌 아마7단(한국)  ○ 푸리 아마8단(중국)제4보(1~23) 김작가, 강릉에 떴다!
워러가 강릉에서 억수로 바쁜 와중에 타이젬이 그리워서 급히 글을 올린 화요일 오후. 김작은 이미 강릉에 도착하여 나를 찾고 있었다.
 
‘어이, 워러! 나네 나!’
 
굵직한 남저음 목소리에 약간은 시니컬한 목소리의 주인공 김종서 작가. 굵직한 손을 내밀자, 우중(雨中) 강릉영동대학 내 프레스센터를 홀로 지키던 워러는 반가움에 그만 내민 손을 와락 껴안고 만다. 
포옹을 하는 와중에 뭔가 전류에 감전된 듯 소주 생각이 모락모락 나더니 입맛부터 다셔졌다. 이제 강릉에 온 지도 3일째가 되니, 서서히 기숙사에서 주는 짬밥이 지겹기도 했다. 의리의 김작이 어찌 회 구경을 안 시켜주겠는가.  
그런데 오자마자 비어있는 노트북을 껴안더니 원고타령을 한다. 갑자기 웬 원고? 그러고 보니 김작이 최근 주간바둑신문에 펼친 페이지 양쪽으로 연재하는 소설 ‘밥’이 떠올랐다. ‘승부사’에 이은 또 하나의 역작이 기대되는 ‘밥’. 그런데 제목이 어째 밥일까?
잠시 후. 이정환 기자가 태산만한 카메라를 양쪽 어깨에 엑스자로 매고 람보처럼 들어오고, 그 옆에는 아리따운 요정 신입 김지은이 쪼르르 따라 들어온다.  취재를 하고 들어온 모양인데, 드넓은 캠퍼스를 돌아다니느라 욕봤겠다. 덕분에 워러는 앉아서 써도 되겠다. 히히. ‘기자가 기사만 안 쓰면 넘 좋은 직업인데….’ 
그 외 기자 5명이서 기사 빨리 쓰기 내기가 붙은 듯 조용히 말이 없다. 잠시 후 각자 하루 밥값 채울 원고를 종료하자(몰론 별명 ‘속기사’인 워러가 가장 빨랐음) 어느덧 술시를 가리킨다. 참고로 워러의 눈으로는 모든 시간이 술시임.
 
엊저녁 광란의 밤을 잊은 채 또 눈치 없이 말똥말똥해지는 눈동자. 모든 이는 지갑이 내 것으로 보이기 시작한다. 정말이지 오랜만에 느껴보는 희열이다. 
 
“형님!(김작님이 워러보다 연로하심.) 저녁에 경포대가서 회나 한 사라 하입시더. 일전에 제가 보아둔 좋은 회집이 있심더.”
 
강원도지역에 311mm의 폭우가 쏟아진 그날 우리는 회를 먹으러 경포로 차를 몰았다. 갈 때는 워러가 몰았으나 올 때를 생각하면 모두들 한잔이 거나하게 되어있을 것이니 누가 차를 몰 것인가. 걱정할 필요가 없다. 김작님이 ‘운짱’을 하면 되니까. 
다시 한 번 말하지만, 김작은 술을 못한다. 이 양반이 술까지 했다면 아마도 일찌감치 폐인이 되었을 것이다. 무진장 노는 것 즐기는 분이니까. 폭우 사이사이로 술 냄새가 진동을 하는 것을 보니 경포가 다가오고 있다.
‘소주와 당구 그리고 심야에는 포커와 치킨과 맥주.’ 
    실전
백1로 붙인 수는 응수를 물어본 뜻. 그리고 다음 백3부터 기어나을 것을 감안해둔 붙임수이다. 흑6으로 양쪽으로 끊으려고 할 때 백7로 슬그머니 연락하기엔 더 없이 좋다.
 
흑16까지 백도 완생이며 흑도 불안전한 말을 보강했다. 백19로 두자 사실 끝내기만 남는다. 바둑을 누가 낫다고 할 수 없을 만큼 팽팽하다. 먼저 지금까지 마련된 집을 보도록 하자.
 
먼저 흑 집이다. 상변 12집. 좌하귀 10집. 우하귀 16집. 우상귀 8집. 총 46집이다. 백 집이다. 좌변 12집. 좌상귀 4집. 상변 7집. 우변 10집. 하변 7집. 덤 7집반. 따라서 백이 2집반 정도 앞서고 있다. 중앙 흑이 두텁다는 사실을 계산해준다면 실로 빡빡함을 알 수 있다.
 
백27에 곱게 받아줄 수는 없다. 따라서 흑28로 뚫었고 백33으로 틀어막았다. 당연히 흑은 ‘가’로 끊고 싶다.
흑38로 잽을 던진다. 이 수가 승부의 변수가 되었음에랴. 
 
 
 
 