한·중천원전
아쉽다 강동윤, 천야오예에 1집반패
중국 통리서 한·중천원전 3번기 1국 열려 
2009-08-18 오후 7:43:12 입력
             / 2009-08-19 오전 10:42:46 수정
 
      ▲ 강동윤 9단과 천야오예 9단. 전야제에서 서로 악수를 하고 있다.  
강동윤 9단이 아쉽게 패했다.8월 18일 중국통리에서 열린 제13회 한·중 천원전 제1국에서 강동윤 9단이 천야오예 9단에게 불계패를 당했다. 오전부터 시작되어 장장 8시간 동안 대국이 진행됐지만 강동윤 9단은 아쉽게도 승리 소식을 팬들에게 전하지 못했다.(262수 끝, 천야오예 흑 1집반승)한·중 천원전은 한국과 중국의 천원전 타이틀 보유자끼리 대결을 펼치는 이벤트 기전이다. 강동윤 9단은 이세돌 9단을 꺾고 천원전 우승을 차지했고, 천야오예 9단은 구리 9단을 물리치고 우승을 차지했다. 두 기사 모두 자국 랭킹 1위에게 타이틀을 따낸 것. 강동윤 9단과 천야오예 9단은 모두 1989년생으로 동갑내기. 현재 자국 랭킹 3위인 것도 같다. 양국을 대표하는 기사들간의 대결로 이번 한·중 천원전은 대회 시작 전부터 바둑 팬들의 큰 관심을 모았다. 강동윤 9단은 지난해까지 세계대회에서 큰 성적을 거두지 못했다. 농심배 5연승을 시작으로 자신감을 찾은 강9단은 올7월 드디어 생애 첫 세계대회 타이틀 후지쯔배를 거머쥐었다. 한편 천야오예 9단은 LG배 준우승(대 구리)과 TV바둑아시아선수권전 준우승(대 이세돌)으로 9단이 되어 현재 세계 최연소 9단 기록을 가지고 있다.    제13회 한·중 천원전은 3번기로 치러지며 강동윤 9단이 0-1로 뒤져있는 가운데 제2국은 오는 20일(목)에 열릴 예정이다. 과연 강동윤 9단이 천야오예 9단에 맞서 통합챔피언에 오를 수 있을지 귀추가 주목되고 있다. 한국기원과 중국기원의 공동주최로 이뤄지는 한·중 천원전은 제한시간 각자 3시간, 초읽기 60초 5회가 주어진다. 우승상금은 1만달러다.
   
     ■ 역대 한·중 천원전 우승자      회수  연도  우승  전적  준우승   1  1997  이창호 9단  2-1  창하오 9단   2  1998  이창호 9단  2-0  창하오 9단   3  1999  이창호 9단  2-0  창하오 9단   4  2000  이창호 9단  2-0  창하오 9단   5  2001  창하오 9단  2-0  이세돌 3단   6  2002  박영훈 9단  2-1  황이중 6단    7  2003  구리 9단   2-0  송태곤 8단    8  2004  구리 9단   2-1  최철한 9단    9  2005  구리 9단   2-1  최철한 9단    10  2006  고근태 5단   2-1  구리 9단    11  2007  구리 9단   2-0  조한승 9단    12  2008  원성진 9단   2-0  구리 9단 