농심신라면배
박정환, 최철한 꺾고 최종결승 진출
박영훈, 윤준상, 홍민표, 이희성 승리
2009-08-19 오후 6:26:33 입력
             / 2009-08-19 오후 6:59:22 수정
 
      ▲ 박정환 4단과 최철한 9단의 대국 모습. 박정환 4단이 농심배 국가대표선발전에서 활약하고 있다. 8월 19일 오후 2시, 한국기원 2층 대회장에서 열린 제11회 농심신라면배 세계바둑최강전 예선 5회전에서 B조에 속한 박정환 4단이 최철한 9단을 누르고 예선 결승에 진출했다. 박정환 4단은 조한승 9단을 꺾고 올라온 윤준상 7단과 국가대표 자리를 놓고 오는 21일(금) 혈전을 벌이게 된다. 목진석 9단을 물리치고 예선5회전에 진출하며 바둑 팬들의 큰 기대를 모았던 서봉수 9단은 홍민표 7단에게 져 탈락됐다. C조는 서봉수 9단의 탈락으로 온소진 5단에게 승리한 박영훈 9단과 동갑내기 홍민표 7단이 서로 다투게 됐다.    ▲ 홍민표 7단에게 패한 서봉수 9단. D조는 김지석 5단과 박시열 초단의 대국이 예정되었으나 김지석 5단이 물가정보배 결승전 일정이 겹쳐 내일로 미뤄졌다. 안조영 9단과 이희성 8단의 대국에서는 이희성 8단이 승리했다. A조는 조훈현 9단과 김승재 3단의 대국이 내일(20일) 열리고 김승준 9단과 한상훈 4단의 대국이 28일에 열린다. B, C, D조의 예선 결승은 21일(목)에 펼쳐지고 A조는 오는 31일에 최종 라운드를 갖는다. 농심신라면배는 (주)농심에서 후원하고 일간스포츠에서 주최한다. 우승상금은 2억원이며 제한시간은 각자 1시간 초읽기 60초 1회가 주어진다.       ■ 제11회 농심신라면배 세계바둑최강전 예선 대진표 