동양생명배
결국은 '짜가' 김승재?
제2보(69~115) 
2009-08-21 오전 11:34:55 입력
             / 2009-08-21 오전 11:33:04 수정
 
      ● JiDou(P)  ○ 거의김승재
제2보(69~115) 결국은 '짜가' 김승재?
‘거의김승재’라고 이름을 붙인 의도가 난해하다. 김승재는 양천대일도장 출신의 신예프로기사이다. 따라서 양천대일의 연구생이라든지 다른 프로기사일 경우가 있을 수 있다. 그게 아니라면 공동으로 사용하는 ID일 수도 있다. 또는 아주 심플하게 그가 김승재일 수도 있다. 여하튼 김승재의 내락이 있어야만 가능한 ID가 아닐까 한다.
관성학적으로 오래갈 ID는 아닌 듯하다. 아류임을 자처하면서 유행에 편승하는 ID는 그리 오래 가지 못하는 법이다. 하기야 HR 단정할 필요는 없다. 하긴 joonkimomo는 joonki의 허락을 받지 않고 만든 ID지만 지금도 오히려 joonki보다도 더욱 열성적이기 하니 말이다.
한국바둑리그 바투팀에서 활약하고 있는 김승재 프로. 그와 상관이 있을 지 없을 지 모르는 ‘거의김승재’를 본 유저들의 반응이다.
 
손에손잡고(1급)> 얼굴이 바둑이? 뭐가 김승재여? (얼굴은 잘 생겼다는 뜻? 아님 그 반대? 그럼 바둑은 잘 둔다는 뜻? 아님 그 반대?) 한판할래a(9단)> 아~ ‘거의 이창♠’♠ 아이디 만들면 재밌겠는데요. ㅎㅎㅎ (♠♠는 금칙어이긴 한데, 무슨 얘기를 썼길래…?)웃어야산다(8급)> 새로운 작국아이디인가? (조작대국을 위한 ID라는 설)  shimchun(16급)> 과연  첫판을  승으로 장식할는지, 패로 장식 할는지는 두고 봐야  할 일 (40전 전승에서 9단 대국을 처음으로 둔다는 얘기)  dhkdeowkd(5단)> 고수라고 보기인 아직은 무리. 전승인데 내공이 약하당. 검증이 안 되었어…. (검증? 프로야구 엘지트윈스 팬이면 떠오르는 검증이란 단어? 워러는 김재박감독이 떠오른다. 신인 포수 김태군이 검증이 안 되어서 쓰지 못한다는….)손에손잡고(1급)> 짝퉁이 김승재야. 그래도 잘 둘 거야. 아마(프로의 주변 인물이라고 보았기 때문에 아류 김승재라도 잘 둘 것이라는 확신.) 반집승부사(4단)> 대신아 함보자.(이 분은 정말 대단한 열정임. 어느 부분의 글을 켑처해도 나오는 분임. 존경합니다.)  두노라면(3단)> 반쯤 박정환도 나오겠다.반금련(3단)> 거의고근태도 있는데. (실명을 빗댄 아이디가 처음은 아닌 모양)  LABsery(2단)> 거의고근태는 요즘 안 옴.(타젬에서 ‘거의’ 살고 있는 유저)  관전전문(5단)> 실력이 김승재일까요 얼굴이 김승재일까요^^ (처음과 똑같은 대사. 우연이라고 보기엔 넘 희한한 대사임. ‘꽃범호’가 생각나는 시점)
      실전
수순을 찍어보기 전에 반상을 보며 관상을 보자. 반상 오른쪽 일대의 흑 집은 ‘거의 90집’이다. 그렇다면 외쪽 일대에서 80집은 상회해야 덤을 제하고 대충 계가가 된다. 자, 관상으로 보아서 80집이 나오겠는가.거대한 백 진을 부위별로 잘라보자. 먼저 좌상은 귀가 비어있어서 약간의 뒷맛이 있다. 다음 하변이 큰 곳인데 이쪽으로 거의 원하는 만큼 집이 될 공산이 있다.
그리고 좌변인데 좌변도 어느 한쪽은 확실히 집이 될 것이다. 그렇다면 80집은 충분히 될 듯한 구도이다. 그러나 프로들은 굳어진 집을 맹신하는 경향이 있다. 아마도 고수면 고수일수록 흑 편을 들 것이다.
 흑1로 깊숙이 들어가 응수를 본 다음 3으로 가볍게 날아간다. 그러자 백4,6으로 몰아가기로 맘을 굳힌다. 수순 중에 백6은 ‘가’로 한 점을 제압하면 좋겠지만 흑‘나’ 등으로 활용하게 되어서 백이 안형을 확보하기에 용이하게 된다.백10으로 맹공이다. 그러나 무늬만 맹공이지 흑13,15로 모양을 잡자 흑이 죽을 것 같지는 않다.따라서 백도 우상을 시간연장책으로 괜히 건드려보고 다시 20으로 공격을 하는 수밖에 없다.
그러나 흑21로 밀어두고 27로 빠져두어서 살아있다고 주장한다. ‘다’와 ‘가’를 맞보기로 한다는 뜻이다. 역시 말은 잡기보다 살기가 쉬운 법이다.궁금하던 대목이 나온다. 흑29부터 귀살이를 시도한다. 백32로 잡으러 나오자 JiDou(P)는 흑33으로 맥을 짚어온다. 대단한 수읽기를 보여준다. 결국 흑45까지 흑이 뜷게 되어서는 집으로 우세하다. 결국 거의김승재는 9단 배팅대국에서 첫 패를 당했고 그 후 4연패를 연달아 당하고 만다. 진짜 김승재는 아닌 듯하다.
   