신인왕전
송태곤, ‘내가 신예 No.1’
2003-03-13 오후 5:13:00 입력
             
 
 [제13기 
        비씨카드배 신인왕전]
  
        송태곤, ‘내가 신예 No.1’
이영구 2대0으로 완봉하며 신인왕에
신인왕전 결승3번기 제2국을 두고 있는 송태곤 4단(왼쪽)과 이영구 2단. 
              송4단은 이날 대국을 승리해, 종합전적 2대0로 신인왕 우승컵을 차지했다.
      술도 마셔본 사람이 잘 마시고, 고기도 먹어본 사람이 잘 먹는 법이다. 2002 신인상에 빛나는 송태곤이 신예연승최강전, 천원전에 
      이어 신인왕전까지 우승하며 신예최강자로서의 면모를 재확인시켰다. 
      3월 13일 한국기원 특별대국실에서 열린 제13기 비씨카드배 신인왕전 결승3번기 제2국에서 송태곤 4단은 이영구 2단을 꺾고 
        종합전적 2대0으로 우승을 차지했다.(147수 끝, 흑 불계승) 올해 들어서만 
        천원전에 이어 두번째 우승. 지난해 오스람코리아배 신예연승최강전까지 합하면 생애 3번째 우승을 차지한 것이다.
        송태곤 4단은 오는 8월 한·중신인왕전에 한국 대표로 나서, 중국 신인왕전 우승자(미정)와 ‘통합신인’을 놓고 겨룬다.
1대0으로 앞서 있는 상황에서 열린 이날 대국에서 송태곤 4단은 특유의 파워를 발휘하며 완승을 거두었다. 송4단은 중반 이영구 
        2단의 거센 반격에 말려 좌변 대마가 몰리면서 한 때 고비를 맞기도 했으나, 강력하게 맞받아쳐 오히려 상변 백대마를 곤경에 몰아넣으며 
        승기를 잡았다. 
유력한 우승후보였던 안영길 5단을 누르고 결승 무대에 진출한 
              이영구 2단은 1·2국 모두 송4단에 전혀 밀리지 않으며 팽팽한 접전을 벌였으나 아직 마지막 고비를 넘기에는 한걸음 
              부족했다. 
송태곤 4단이 이번에 우승한 신인왕전은 우승상금이 2천만원으로 국내 기전 중 7번째에 해당하는 대형기전. 군소 타이틀을 
              능가할 정도로 규모가 큰데다 한·중 신인왕전 대표 자격까지 걸려있어 젊은 기사들이면 누구나 탐을 내는 대회이다. 연령에 
              관계없이 입단한지 만 10년 이하의 기사에게만 참가자격이 주어지며 본선에 오른 20명이 연승전 방식으로 결선 진출자를 
              가린다. 
이번 제13기 신인왕전에는 전기 우승자인 이세돌 3단과 ‘농심배 스타’ 박영훈 4단 등 신예 최강자들이 본선에서 
              탈락하는 등 이변이 속출한 가운데, 김명완 6단, 안영길 5단, 송태곤 4단, 백홍석 2단, 이영구 2단 등 5명이 
              결선토너먼트에 진출해 경합을 벌였다. 
TYGEM/최철용 a4g@tygem.co.kr
■결선 
              대진표