동양생명배
과연 대마는 불사인가?
제2보(61~115)
2009-08-24 오후 1:05:14 입력
             / 2009-08-24 오후 1:03:14 수정
 
      ● 9단 폭풍(P)  ○ 9단 xxoopp(P)제2보(61~115) 과연 대마는 불사인가?
     실전
상변 흑 집이 얼마나 불어나는지가 관건이다. 백2,4로 끊어서 여기서 승부가 일차적으로 갈라질 것 같다.
흑5는 옥쇄작전이다. 흑9로 젖혔을 때 백10은 행마법. 여기서 수상전이 벌어질 찰나인데 백18이 참으로 좋은 수이다. 이렇게 빠짐으로 해서 백이 죽는 수는 없다. 흑19로 이어서 버티었지만 백20으로 젖혀서 그만 아웃.
좌상 수상전을 할 당시 유저들의 잡담.
구름과인생(5단)> 베팅은 자기 책임 하에… (베팅교본 1장1절에 나오는 평범한 명언.)  그랑(5단)> 흑이 죽네. (고수는 역시 금방 알아봄)  새앗시볼(8단)> 죽은 자식 ××잡아봐야 무소용인데…(70년대 박수동 화백의 4컷 만화 ‘만방아저씨’에서 유래된 말로 공전의 히트를 기록한 명대사)  ndt6533(4단)> 패 나오는 디? (역시 이런 분 한 분쯤은 계셔야 되지요) 진재호(8단)> 저걸 안단 말인가? 역시 8단답다. (시볼님을 조금 비꼬는 투로)  새앗시볼(8단)> 척 보믄 몰라요. 재호사범님. 공부좀하세요. (엄청 끓고 있음. 그러나 본명이 ID인 관계로 정선된 말만 사용해야함. 역시 바둑은 인내…)  정은엄마(2단)> 과연 진재호다 (음)  그랑(5단)> 패네 (고수는 금방 알아본다는 말 취소임)  진재호(8단)> 때리는 시볼님보다 말리는 정은엄마가 더 밉다(정은엄마 미오.)  아메리카(12급)> 진재호하고 시볼하고 한판 붙어요...구경 좀 하게. (타이젬 최약체 8단 가리기 시합을 추진 중에 있으나, 또 다른 한 축인 시볼님이 대국을 계속 회피하는 실정.)  진재호(8단)> 시볼님이 거부하죠(예전에 워러가 2판 졌음)  새앗시볼(8단)> 제가 이미 2판이나 이겨서 두기 싫어요  연길나그네(7급)> 더 약 올리는 소리다(꾸웅~)
흑29,31이 마지막 승부수. 그런대로 흑은 아직 중앙에 힘이 있어 해볼 만하다. 
백40으로 끼울 때 흑41,43으로 끊어서 뭔가 불이 붙는다. 그러나 침착하게 백44로 이어두자 두 갈래 길이 보이기 시작한다. 첫째는 45자리에 두어서 백이 뛰쳐나가는 것이고 둘째는 46자리를 나가는 수가 선수가 됨을 이용해서 흠집을 만드는 것.
결국 이 백 대마를 잡아야 하는 흑으로서는 45로 내부에서 터져나갈 지라도 일단 퇴로를 막아야 한다. 그러나 백46부터 백50까지 흠집은 내는데 성공했다. 흑55로 완전히 에워싸자 이 백이 과연 죽을 것인지 궁금하다. 대마는 불사라고 한 말이 떠오른다. 백‘가’면 후수 한집은 보장이 되어있다. 
 