입단대회
부산출신 장건현, 입단의 꿈 이뤄
3승거둬 최종 본선 1위로 입단 성공
2009-08-25 오후 5:34:23 입력
             / 2009-08-26 오후 4:59:56 수정
 
   장건현(부산‧17세) 군이 지역연구생 입단대회 관문을 통과하며 수졸(守拙‧초단의 별칭)에 올랐다.총 33명이 참가한 가운데 8월 10일부터 25일까지 서울 홍익동 소재 한국기원에서 벌어진 제10회 지역연구생 입단대회에서 장건현 군은 예선1, 2회전과 본선1회전을 차례로 통과한 후, 최종 4명 풀리그에서 3연승하며 입단에 성공했다.일곱 살 때 바둑에 입문한 장건현 초단은 장치한(42), 김종순(41) 씨의 1남 2녀 중 장남으로 장명한 바둑도장과 허장회 바둑도장에서 수학했다. 전투적인 바둑을 좋아한다는 장초단은 2008년 조남철배 학생부 우승과 2005년 학초배 3위의 입상 경력이 있다. 존경하는 프로기사는 조치훈 9단.장건현 초단의 입단으로 한국기원 소속 프로기사 수는 모두 239명(남 196명, 여 43명)으로 늘었다.           ■ 제10회 지역연구생 입단대회       박문교  장건현  정관영  송희재  결과   박문교  -  X  X  X     장건현  O  -  O  O  입단   정관영  O  X  -  X  차기대회본선시드    송희재  O  X  O  -   차기대회본선시드
 