해외기타
뉴욕 맨해튼 한복판, 바둑이 고개를 들다
뉴욕에 바둑 보급 나선 명지대 바둑학과 이향미·김채림 양을 만나다
2009-08-25 오후 2:09:36 입력
             / 2009-08-25 오후 2:19:08 수정
 
 ▲ 김채림, 이향미 양. 다양한 인종들이 펼치는 문화가 
흥분되게 하는, 빌딩들이 빼곡 들어서 눈 조차 쉬어 갈 수 없을 정도로 휘황찬란한 모습을 엠파이어 스테이트 전망대에서 한 눈에 
바라본다. 바둑판 무늬다. 전 세계 현대 문명의 발달이 얼마나 이루어 졌는가를 뽐내는 바둑판 무늬 뉴욕 맨해튼 한복판에 인류가 
만들어낸 최고의 게임 ‘바둑’이 자부심을 지킨다. 그리고 거기에는 그녀들, 이향미와 김채림이 고개를 반듯이 들고 있다. 
작년 겨울, 학교에서 우연하게 맨해튼 한복판에서 두 달간 머물 실력자를 구한다는 소식을 들은 그녀들은 큰 고민 없이 
미국행을 결심한다. 이렇게 그녀들은 미국과 인연을 맺었다.이향미와 김채림은 명지대학교 바둑학과 2, 3학년 재학중으로 바둑 
실력도 수준급이다. 그녀들은 손바닥 만한 바퀴벌레 한 마리에 밤 잠을 설치는 여린 여학생들이지만 과감하게 미국에 몸을 
던졌다.
▲ 뉴욕 바둑센터 현판. 
323E 52nd St. New York, NY 10022. 전통의 자부심은 1995년에 일본기원 이와모토 9단이 
맨해튼에 기부를 하면서 시작된다. 뉴욕에만 20개 가량되는 바둑 클럽 중 일본에서 기부를 해 현재까지 운영되고 있는 바둑 
클럽은 5개 이상으로 알려진다. 15년간 지속되는 뉴욕 고 센터는 1단 실력의 폴 앤더스와 그의 아내 가즈코가 맡아서 전체 
관리를 하고 있다.
▲ 이와모토 9단과 바둑센터의 카운터. 
하루하루 센터를 지키는 담당자는 따로 있다. 큰 수입이 되는 것도아니지만 일본기원은 담당자의 아르바이트 비용까지 지급하며 센터를 
운영 중이다. 그녀들에게는 잠자리만 제공될 뿐, 다른 생활 비용은 틈틈이 모은 용돈으로 해결을 한다. 그녀들이 
두 달간 쏟은 열정에 힘입어 바둑이 두고 싶어 안달난 사람들은 오픈도 하기 전에 문을 두드려 그녀들은 부랴부랴 눈곱만 떼고 지도 
대국을 시작하는 일이 허다하다. 주말에는 9~10판의 지도 대국을 소화하는 강행군을 하는데 너무 바빠 가끔 지도 대국을 못 
해주면 눈을 흘기며 서운해 하는 모습을 보이는 사람도 있다. 어느덧 어색함이 허물어지면서 매일 간식을 사가지고 와서 그녀들을 
격려해 주기도 하며 어느 날은 감기로 아파했던 그녀들을 위해 약을 챙겨준다.
▲ 친구들과 함께. 
이향미는 미국에 오기 전 아무리 미국이라고 하지만 한·중·일 사람들만 많이 있을 것이라고 생각했다. 하지만 “6살 부터 할머니, 
할아버지까지 남녀노소, 인종 구분 없이 바둑을 두는 사람들을 보면서 보급과 교육에 관심을 갖게 됐다.”며 해외 바둑 보급에도 관심을 
보였다. 특히 이렇게 열악한 환경에서 얼마전에 열린 잉창기컵에서 우승을 한 앤디를 보면서 무한한 발전을 느꼈다. 앤디는 
뉴욕 고 센터에서 활동 중으로 잉창기컵에서 중국 프로기사 3명을 꺾고 우승 했을 정도의 실력자다. 
▲ 뉴욕바둑센터에 모인 사람들. 
김채림은 바둑학과에 입학하기 전 영어 공부를 시작했다. 학교에 입학해서는 바둑학과로 유학온 외국 친구들이 이야기를 하면서 영어 
실력을 쌓기 시작했다. 한국을 떠나기 전에는 이런저런 것들로 많은 걱정을 하는 어린 학생이었지만 지금은 "사람 사는 세상이 다 
똑같죠"라고 심심하게 말할 정도로 강해졌다.미국에 온지 벌써 두 달, 약속된 시간 8월 27일이 다가 온다. 아쉬운 
점을 묻자 실제 경험에서만 나올 수 있는 소중한 대답을 한다. "서양 바둑이 급속도로 발전하고는 있지만 실력이 
늘어가는데 한계가 있다. 처음에 놀랐던 점이 뉴욕 고 센터가 생겼을 당시 있었던 일본이나 중국 서적으로만 공부를 하다보니 아직도 
1990년대 유행 포석과 정석으로 바둑을 둔다."
▲ 이와모토 9단의 생전 사진과 한자로 적혀 있는 위기십결이 걸려 
있다.
이렇게 되다보니 조훈현, 이창호, 이세돌까지는 알아도 한국 프로기사에 관련된 정보나 한국 바둑에 관련된 내용은 접할 수 없는 
실정이다. 뼈 있는 대답도 있다."답답하다. 미국에 오기 전에 한국기원과 대한바둑협회에 사정을 이야기하고 협조를 
구했다. 보급 차원에서 가는 것이기 때문에 뉴욕 고 센터에 기증할 책이나 관련 물품들을 후원해 줄 수 없냐고 물었으나 대답은 
no였다. 일본 기원에서 후원하고 있는 곳이라는 이유가 전부였다."
값진 경험이 준 앞으로의 계획도 궁금하다. 이향미는 9월에 학기 시작으로 되돌아 가야하지만 겨울 방학이 되면 다시 오고 
싶다고 말한다. 바둑 보급에 대한 열망이 커져 조기 졸업을 한 뒤에 꼭 꿈을 이루겠다고. 
김채림 또한 바둑 보급에 관련해 할 
일이 많다는 것을 느꼈다. 꼭 바둑 실력 뿐 아니라 한국 바둑에 관련된 모든 정보가 서양에 부족하다는 것을 알기에 마음이 
바빠진다.

* 이 기사는 지난 7월 미국 보스톤으로 
유학을 떠난 정연주 기자가 뉴욕바둑센터를 직접 방문해 취재한 내용을 보내온 것입니다. 
▲ 센터 내부 모습. 
   