동양생명배
“건배!” “쿨하게!”
제2보(51~120) 
2009-08-27 오후 7:46:19 입력
             / 2009-08-28 오전 8:51:26 수정
 
      ● 9단 daxiang  ○ 9단 철이(P)제2보(51~120) “건배!” “쿨하게!”
워러의 일기오늘 관전기가 늦은 까닭은 순전히 어젯밤의 유흥 탓이다. 시계까지 풀고, 어찌나 흥겹게 놀았는지 집에 돌아오니 길가에 야쿠르트 아줌마가 하나 둘 보이기 시작하는게 아닌가. 좀 심했나 보다. 
하긴 요즘은 술을 적게 마시는 것 같아 건전한 사교모임이 잦아지고 있어서 참으로 반가운 맘이다. 그러나 그러한 '건전문화'가 왜 하필 혼탁함을 즐겨하는 이 워러의 주변부터 일어나고 있는지 모르겠다. 
김종서 작가님을 만나면 늘 당구를 쳐야 한다. 워낙 달변가와 해학자라고는 하나, 웬 종일을 떠들고만 살 수는 없을 터. 그래서 그는 당구를 즐겨친다고 한다. 그런데 왜 나까지? 워러는 피 같은 술시에도 당구를 쳐야 하는 것이 싫지만, 자신의 차례가 오면 단 2초도 생각하지 않고 큣대를 돌리는 김작가님과의 당구는 즐겁다. 정말 김작가가 다녀간 전국의 바둑가는 그와 얼키고 설킨 당구야사가 아직도 회자되고 있다고 하니.
오늘 다시 우리들의 당구야그를 꺼내는 이유는 오직 하나. 엊그제 소개한 타이젬이 키운 가수 파리넬리도 합석했기 때문이다. 아니, 이 워러가 모조리 타젬 식구들을 불렀다고 함이 딱 옳을 것이다. (‘원석’이라는 예명으로 가수활동을 하는 ‘파리넬리’는 매주 금요일 4시~6시까지 2시간 동안 음방에서 라이브시간을 갖는다. 내일 첫 시간이 기대된다.)
그 유명한 1000다마 김작가와 천상의 미성(美聲) 파리넬리와 바둑가의 하이에나 워러와 민완기자 이정환. 게다가 당구하면 사죽을 못 쓰는 H부장과 같이 회동했으니 천하무적 당구팀이 완성된 셈이다. 여기다 300다마 운영자97만 끼면….
4명이 되면 ‘겜빼이’를 치기 딱 좋은데, 저마다 뛰어난 선수들이라서 1명이 쉰다는 것은 있을 수 없다. 5명이 ‘각기다마’를 치기로 했다. 우리의 당구사에 처음으로 각자 1만원권을 내고 돈 내고 돈 먹기 당구를 하게 된다. 비로소 ‘노름 당구계’에 적을 올리는 것이다. 120이나 150이나 200이나 1000다마나 오로지 현찰 4만원은(본전 빼고) 자신이 주인공이 될 것이라고 믿는다. 불꽃이 인다. 갑자기 화기애애한 분위기는 온데간데없고 상대방의 지갑내부를 본능적으로 쳐다본다.
평소에는 쌍방울 꽃다마도 하나밖에는 치지 못하는 워러. 그러나 '북 북~' 다음 다마를 찢기에 능한 심술쟁이 워러. 그러나 적들이 4명이 생겨나니 그 속에서 가장 낮은 다마수로는 이길 리 만무했다. 그 누구도 워러를 선두권으로 보지 않았다. 오로지 1위만이 돈통에 손을 댈 수 있음에랴...이 순간만은 워러가 당구대회에서 한번도 돈을 쓴 적이 없다는 사실을 망각하고 있는 듯했다. (워러는 당구비가 10분에 얼마하는지 알 필요가 없는 사람이다. 흠.) 
정환기자가 거의 예술구에 가까운 실력으로 선수로 치고 나갔고 파리넬리도 자기 다마수를 알차게 치고 있다. 1000다마 김작은 정말 1000다마가 맞나 싶을 정도. 2알 이상을 쳐본 적이 없다. H부장은 거의 꼴찌를 도맡아 놓고 있었고.
그럼 여기서 워러는 어떤 상태였는가? 한 개씩 치고 있다가 기회가 오면 구멍이나 통가락을 돌리면 점수가 확 빠지는 것이다. 멋지게 치면 뭐하나? 삐뚤삐뚤 굴러가면 어떤가. 맞으면 되지. 온갖 ‘후루꾸’와 ‘쫑당구’가 믹스된 워러의 야전당구. 후루꾸도 자주 들어가노라면 이미 실력인 것. 남들이 뭐라고 해도 워러는 워러만의 당구세계가 있는 법. 
어느새 워러는 그 시끄럽던 당구장에 찬물을 끼얹은 듯 조용히 시켜버렸다. 가장 먼저 마지막 가락구에 들어간 것이다. 보통은 마지막 가락구에서 하수는 딱 걸려서 고수에게 역전을 허용하곤 한다. 
보통은.  
이기는 자가 강한 자이다.
      실전
바둑으로 돌아와서-, 흑1로 눌러 막은 것은 우변 백에게 중복을 시키겠다는 뜻. 흑5는 선수를 뽑자는 의도. 그냥 흑‘가’로 두게 되면 백이 가일수를 할 필요가 없다.
흑9부터 15까지는 이런 정도의 처리. 다음 백66으로 요긴한 곳을 두었다. 이곳을 두게 되니 우변의 백 집과 좌하귀의 백 집은 매우 두터운 기미가 있다. 얼른 보게 되면 중복이라고도 할 수 있지만 물 샐 틈 없는 방벽이 쳐진 두터운 모양새이다. 
닥상은 흑17로 단급인정시험에 나올만한 대세점을 차지했다. 다음 백18로 적절한 삭감이다. 그런데 나약하게 흑19로 받은 수는 다음 백20으로 잽을 던졌을 때 고분고분하게 만들어서 약간 느슨한 수가 아닌가 한다. 보라! 백22의 큰곳으로 달려가게 되니 여기서 한발을 뒤진 듯하다. 흑19로는 좀 타이트하게 흑‘나’로 바짝 붙여갔으면 좋았다.
흑23으로 역시 좋은 자리로 갔으나 백28로 열려진 뒷문을 돌파하게 되니 집이랄 게 없다. 서로 뻔히 보이는 끝내기만 남는다. 우상귀를 잡은 흑61,63과 하변은 잡은 백68,70은 마주보는 곳 같다. 그러나 이곳도 경중(輕重)이 있었으니….