동양생명배
'외톨이'는 낯을 가린다? 
제2보(71~127) 
2009-08-31 오후 6:42:15 입력
             / 2009-08-31 오후 6:41:51 수정
 
      ● 9단 외톨이  ○ 9단 lxlx
제2보(71~127) '외톨이'는 낯을 가린다? 외톨이가 정말 외톨이인가 보다. 금 토 일 주말동안 콧뵈기도 안 보인다. 주변의 지나친 관심이 오히려 방해가 되었을까? 낯을 가리는 걸까? 워러가 보기엔 유저들의 호기심을 극도로 자극한 다음, 오늘 밤에는 출몰하기 않을까 한다. 자신이 벌써 안 두면 답답할 것이니까.
    실전
흑1로 귀를 보강하면서 일단 34로 넘어가는 수를 남긴다. 그런데 백2로 압박하여 오자 넘어가는 것이 아니라 오히려 넘는 수를 없애면서 흑3으로 들여다본다. 다음 5로 건너 붙여서 절단이다. 
흑3으로 들여다 본 수는 백 석 점을 좀 더 무겁게 할 요량이었던 것. 흑5~9까지 쉽게 관통해서는 흑이 편하다. 백6은 외톨이의 전투력에 겁을 먹은 수가 아닐까? 
자, 백10부터 맹공이다. 우변은 아무래도 백돌이 주변으로 병풍처럼 둘러쌓인 곳. lxlx도 매섭게 몰아치고 있다. 백18도 그러한 매서운 수이며 백24도 또한 매한가지. 적당히 살려주기는 싫다는 뜻이다. (그리고 이렇게 맹공을 하고나야 살려줄 땐 살려주더라도 좀 더 많이 남기는 법이다.)
곧 죽을 것 같았지만, 외톨이도 대단한 것이 25부터 31까지 살아가는 수순을 보라. 철두철미하게 살아가는 길을 보아놓지 않았다면 더도 말고 덜도 말고 이런 식의 말끔한 삶은 없었을 것이다.
백46은 괜한 손찌검이다. 흑47부터 56까지 되고 보니 상변 백이 아직은 확실치가 않고 더불어 흑‘가’의 곳이 조금 찝찝한 상태가 되고 만다.
대국중 유저의 관전평이다
Unify(5단)> 타이젬 역대사상 최고수 같다. 관전자도 최고치. 베팅액도 사상최대. (이 한판에 쏠린 관심을 한마디로 보여주는 듯)  쎄리마(6단)> 워러는 당장 외톨이를 해부하랏. (해부해보기는 하겠지만, 글쎄 잘 될 지….)  信의한수(4단)> 처음부터 칫수가 안 맞네. (초반부터 맹공으로 나가는 외톨이. 진짜 하수 다루듯 했음) 사랑과우동(2단)> 이거 타이젬 낼 기사 뜨는 거 아닌가?? (맞습니다. 맞고요. 워러가 그양 안 놔두죠.) 맥달(18급)> 바둑 10월호에 기사 나야 되네요.   信의한수(4단)> 2점 바둑 같은데…. (이 분은 거의 외톨이 매혹에 빠진 듯) 행운의일생(2단)> 타이젬은 외톨이님을 10단으로 승단 시켜랏. (철이 이후 최고의 강타자인 듯. 그러나 9단에 20승은 아직 안된 듯. 11연승중입니다.)vrmengu(2단)> 조용히. 관전만…. (넘 글이 빨리l 올라가서 자기가 쓴 글을 확인할 수 없다며)사랑과우동(2단)> 바둑 벌써 끝이당. (넘 원사이드한 바둑임을 감탄) LABsery(2단)> 1시간에 한마디로, 아…. (말을 잇지 못하고 있습니다.) 행운의일생(2단)> 제가 타이젬이서 관전한 바둑 중 최고입니다. (정말 죽입니다. ㄷㄷㄷ.)  사라수(3급)> 반집아 함보자. (좀 잘 못된 멘트인 듯. 반집승부사(4단)>‘대신아 함보자’가 원조임)
 