동양생명배
54연승! 외톨이 화이팅!   
제3보(127~171) 
2009-09-02 오전 1:11:40 입력
             
 
      ● 9단 외톨이  ○ 9단 lxlx
제3보(127~171) 54연승! 외톨이 화이팅!   “어제 밤(8월 27일 밤을 일컬음) 혜성처럼 등장 무패의 전적으로 9단 입성 후 장장 9시간에 걸쳐 중국의 강자들을 차례대로 격파. 대국실마다 뜨거운 박수를 받았다. 그 여운에 밤잠을 설칠 정도였다. 
첫판을 zyml에게 반집승으로 이길 때만해도 그냥 운이 좋아서 이긴 줄 알았다. 하지만 이후에 heibeil, 4k- grubby, hua, 930115, lxlx 등을 차례로 격파 새로운 신화를 만들어 가고 있다.” (중략) 
“언제가는 외톨이 사범님의 무패의 신화도 끝나겠지만 이 즐거움이 오랫동안 이어 졌으면 좋겠다. 이른 아침인데도 벌써부터 외톨이사범님의 대국이 기다려진다. 외톨이 사범님의 무패행진이 계속 이어 지길 바라면서….” (끝)
타젬 유저의 칼럼에서 보았던 글의 일부이다. 글쓴이는 이미 외톨이의 진정한 팬이 되어버린 듯했다. 감흥이 전달되는가?
    실전
 바둑으로 돌아와서-.lxlx는 백1로 일단 튀어나온다. 슬며시 흑2로 머리를 내밀자 이것은 누가 공격하는 지 알 수 없다. 흑4는 일단 중앙 백도 공격권에 두어보겠다는 심산노출이다. 
의도를 알아차린 백은 5,7로 일단 가두고 본다. 얼른 보게 되면 흑이 고난의 시간인데, 흑8로 손을 재빨리 쓰는 것으로 보아 외톨이는 수를 이미 읽어놓았을까?
그의 바둑을 몇 판 상황 중계를 바라본 워러8단의 감상에 의하면 전광석화 같은 수읽기는 물론이요, 워낙 달려드는 체질이라서 상대방이 엉기는 것이 무척이나 싫을 듯한 타입이었다. 그 자체가 여느 9단과는 다른, 뭐랄까? ‘한수 위’라는 느낌을 강하게 받았다.
흑14로 들여다보면서 이제 흑이 사는 모습을 구경할 차례이다. 흑16,20으로 ‘내가 사는 길은 너를 잡는 길 뿐’임을 외친다.
백21로 앞을 가로막아보지만, 흑22로 빠져나가자 하는 수 없이 백23으로 새끼줄로 호랑이를 에워싼 격. 흑28로 갇힌 것은 오히려 백이다. 보라! 어찌 유저들이 감탄하지 않을쏜가?
 