원익배
10단을 향해 출발
안조영, 허영호 본선 2회전 진출
2009-09-02 오후 8:32:40 입력
             / 2009-09-03 오전 11:07:44 수정
 
      ▲ 안조영(오른쪽)과 전영규가 복기를 하고 있다. 9월 2일 바둑TV 스튜디오에서 벌어진 제5기 원익배 십단전 본선 1회전에서 안조영 9단과 허영호 7단이 각각 전영규 4단, 서봉수 9단을 이기고 본선 2회전에 진출했다. 올해 29승 10패로 KB국민은행 2009한국바둑리그, KBS 바둑왕전 본선에 오르는 등 좋은 성적을 보이고 있는 안조영 9단은 이번 대국에서 승리해 호조를 이어갔다. 특히 2008년 이후 전영규 4단에게 상대전적 3전 3승으로 강한 면모를 보이고 있다. 
안조영 9단과 허영호 7단이 이번 대국에서 승리해 본선 1회전 20국 중에서 15국이 종료되어 2회전의 윤곽이 대략 드러났다. 6단 이상의 고단자들이 10자리를 차지해 강세를 보인 가운데 입단한지 6개월이 채 안 되는 김기원 초단이 2회전에 진출해서 강한 인상을 남겼다.  
제5기 원익배 십단전은 원익그룹이 후원하며 경향신문, 바둑TV가 공동 주최한다. 우승상금은 5천만원이며 제한시간은 각자 10분 초읽기 40초 3회가 주어진다.
   ■ 제5기 원익배 십단전 본선 토너먼트 대진표시드 - 전기대회 4강(박정환, 백홍석, 이창호, 목진석) 