명인전
'막내' 김승재, 성적은 1등
명인전에서 서건우 물리치고 3연승 달려
2009-09-03 오후 5:46:43 입력
             / 2009-09-03 오후 6:13:50 수정
 
      ▲ 김승재 3단. 김승재 3단이 3연승으로 리그 1위를 달리고 있다. 9월 3일 바둑TV 스튜디오에서 열린 제37기 하이원리조트배 명인전 A조 본선리그에서 김승재 3단이 서건우 4단을 154수만에 백 불계로 꺾고 단독 선두에 나섰다. 1992년생으로 현재 명인전 본선진출자 중 가장 나이가 어린 김승재 3단의 기세가 무섭다. 이번 대국을 승리로 올해 40승 11패로 78%의 승률을 기록한 김승재 3단은 입단 1년만에 신예기전 우승을 차지했고 최근에는 농심배 한국대표로 선발되는 등 좋은 성적을 거두고 있다. 얼마 전에는 "명인전 결선에 진출하고 싶다."고 말할 정도로 명인전 타이틀을 욕심내고 있다. 패한 서건우 4단은 군 전역을 앞두고 명인전 예선에 참가해 5연승을 거두고 본선에 올랐다. 전역 이후 본선에서 2연승을 기록하며 올해 7승 무패로 전승가도를 달렸지만 이날 아쉽게도 김승재 3단에게 져 기세가 누그러졌다. 이번 대국에서 김승재 3단이 승리를 거두며 명인전 본선 A조 리그 3승을 기록한 가운데 홍성지 7단이 2승, 서건우 4단이 2승 1패로 그 뒤를 쫓게 되었다. 
명인전 본선은 6인 1조로 A조와 B조로 나눠서 진행해 각 조 1,2위를 가린다. 각조 1,2위는 결선 토너먼트를 통해 결승진출자를 선발, 결승전은 5번기로 치러진다.
제37기 하이원리조트배 명인전은 한국일보와 하이원리조트가 후원한다. 대회 우승상금은 1억 원으로 국내 최대이며 제한시간은 각자 2시간, 초읽기 60초 3회가 주어진다.
       ■ 제37기 하이원리조트배 명인전 본선리그 대진표      A조  강동윤  김지석  홍성지  김승재  서건우  안성준   강동윤  -    X  X       김지석    -  X    X     홍성지  O  O  -         김승재  O      -  O  O   서건우    O    X  -  O   안성준        X  X  -     B조  원성진  이창호  한상훈  최명훈  윤성현  안형준   원성진  -        O  O   이창호    -    O    O   한상훈      -  X  O  O   최명훈    X  O  -       윤성현  X    X    -     안형준  X  X  X      -