단신
김지석, 명인전서 연패 늪 빠져
명인전, 국수전, 아마랭킹 소식
2009-09-08 오후 7:57:32 입력
             / 2009-09-08 오후 7:59:02 수정
 
▲ 김지석 6단과 안성준 초단(오른쪽)의 대국모습. 

[명인전]김지석, 안성준에게 패하며 3연패

김지석 6단이 연패 늪에 빠졌다. 

9월 5일 바둑TV에서 열린 제37기 하이원리조트배 명인전 A조 본선리그에서 김지석 6단이 안성준 초단에게 불계패를 당했다. 
올해 제5기 
한국물가정보배에서 우승을 차지하며 좋은 컨디션을 보이고 있는 김지석 6단은 3패로 부진한 모습이다. 반면 안성준 초단은 1승 2패를 기록해 리그전 첫 승리를 맛봤다. 
■ 
제37기 하이원리조트배 명인전 본선리그 대진표 
A조
강동윤
김지석
홍성지
김승재
서건우
안성준
강동윤
-
X
X
김지석
-
X
X
X
홍성지
O
O
-
김승재
O
-
O
O
서건우
O
X
-
O
안성준
O
X
X
-
B조
원성진
이창호
한상훈
최명훈
윤성현
안형준
원성진
-
O
O
이창호
-
O
O
한상훈
-
X
O
O
최명훈
X
O
-
윤성현
X
X
-
안형준
X
X
X
-
▲ 백대현 7단과 김형우 4단이 국수전 토너먼트에서 맞붙었다. 
[국수전]김형우, 국수전 8강 진출

9월 
5일 한국기원 본선대국실에서 진행된 제53기 국수전 본선토너먼트에서 김형우 4단이 백대현 7단을 물리치고 국수전 8강 진출에 
성공했다. 4강 진출을 놓고 한판승부를 벌일 상대는 주형욱 5단. 현재  8강에는  김형우 4단을 비롯해 김정현 초단, 목진석 9단, 주형욱 5단이 올라와있다. 
■ 
제53기 국수전 본선토너먼트 대진표 
[아마소식] 이상헌, 아마랭킹 1위 지켜 
이상헌 
아마7단이 랭킹 1위 자리를 지켰다. 이상헌 아마7단은 지난 8월 29~30일 벌어진 제 2회 노사초배에서 
우승을 차지해 2위인 유병용 선수와의 점수격차를 125점으로 벌렸다. 이상헌은 노사초배 우승으로 올 11월 
창원에서 열리는 제3회 아시아아마바둑선수권대회 남자개인전 한국대표로 뽑혔다. 
아마랭킹은 건화배, 아마국수전, 노사초배 등 대한바둑협회가 공인하는 전국대회가 끝난 뒤 발표된다. 전국대회 32강 
이상의 성적을 거두면 랭킹점수가 부여되며 이 점수들의 합산으로 아마랭킹이 선정된다. 전국대회뿐만 아니라 
세계아마바둑대회. 아시아아마바둑대회 성적도 랭킹점수에 포함된다.
                         