뉴스인뉴스
하반기 블루칩, 김승재 
명인전 현재 1위, 농심배 대표 뽑혀 
2009-09-07 오전 11:14:58 입력
             / 2009-09-21 오전 10:07:01 수정
 
      ▲ 지난해 9월, 신예연승최강전에서 이원도 2단을 꺾고 우승을 차지한 뒤 인터뷰를 하고 있는 김승재 3단.  해마다 주목받는 신예가 탄생하기 마련이다. 작년엔 강동윤 9단, 박정환 4단, 올해엔 김지석 6단 등 걸출한 신예들이 정상까지 한걸음에 오르는 모습을 볼 수 있었다. 
올해 또 한 명 스타 탄생의 조짐을 보여주는 이가 있으니 바로 김승재(17) 3단이다. 일단 나이에서부터 '큰 바둑'으로 성장할 가능성을 보여준다. 최연소 프로기사인 1993년생 박정환(16) 4단과 함께 더불어 신예그룹인 김 3단은 입단 3년째로 풀타임 프로로 뛴 지는 고작 3년째. 
지난 2007년 4개 기전 본선 진출에 성공했고 그 중 비씨카드배에서는 준우승을 차지하며 두각을 나타냈다. 이듬해 오스람배에서 우승하며 각광받는 신예로 올라섰고 한국최고 무대라는 바둑리그에도 진출했다. 
올해 들어서도 5개 기전 본선에서 활약하며 완전히 물이 오른 듯한 기량을 과시하고 있다. 메이저대회 타이틀은 아직 없지만 하반기 활약을 충분히 기대해볼 만하다. 올해 성적은 40승11패로 김지석 6단에 이어 다승 2위.   ▲ 신인왕전 결승전. 김승재 3단(왼쪽)이 김기용 5단과 대국을 하고 있다. 
지난 주에 벌어진 농심신라면배 예선결승에서 한상훈 4단을 만났다. 김 3단은 상대전적으로 1승4패의 열세를 보이던 한 4단에게 승리하면서 박영훈 9단, 윤준상 7단, 김지석 6단과 함께 처음 국가대표로 뽑히는 영광을 안았다. 첫 출전이 유력시되는 김 3단은 벌써부터 "첫 타자로 나서서 1승 이상은 올리겠다"며 단단히 벼르고 있다.
또한 국내최고 우승상금을 자랑하는 명인전에서 이미 3승을 거둬 단연 군계일학의 면모를 보여주고 있다. 명인전은 12명을 A, B조로 나눠 진행해 각 조 1, 2위를 가린 다음 결선 토너먼트를 통해 결승진출자를 선발한다. 지금 상황이라면 결선토너 진출은 거의 이뤘다고 할 정도. 
이번 주에 발표된 한국랭킹에서도 김 3단의 상승세가 고루 반영돼 가장 높은 포인트 상승(100점)을 보이며 19위에 올랐다. 
좋아하는 기사가 이창호 9단이라고 하는 데서 알 수 있듯이 김 3단의 바둑은 참고 기다리는 스타일이다. 요즘 특별히 성적을 내는 비법은 없다고 한다. 평소 시합이 없을 때 도장에 나가서 하루 10시간 정도 공부하는 것이 전부라고.
과연 그것이 특별한 이유가 아니고 무엇이랴. 프로가 됐어도 마치 대학입시생처럼 불철주야 끊임없이 노력하는 점은 그가 존경하는 이창호 9단과 판박이다.9월 5일자 부산일보 [진재호의 바둑풍향계]