삼성화재배
혁신과 도전의 14년을 돌아보다
세계 바둑의 풍향계 - 삼성화재배 월드바둑마스터스
2009-09-09 오전 10:42:43 입력
             / 2009-09-09 오후 9:30:01 수정
 

1. 두드려라 門! 열릴 것이다. - 세계 최초의 바둑 
오픈대회

가을은 바둑의 계절. 여름 동안 숨 고르기를 하던 이 시대의 고수 32강이 유성연수원에 모인다. 사상 최대의 통합예선으로 화제를 모았던 삼성화재배 월드바둑마스터스. 삼성화재배 는 일단 재미있다. 매년 과감한 변화를 통해 어떻게든 흥미진진한 승부의 드라마를 연출하려는 주최 측의 기획의도가 신선하다.
세계 메이저 급 대회들은 문턱이 아주 높다. 바둑의 세계화가 본격적으로 진행되던 1999년대에 모든 세계대회는 32강이나 24강을 초청해 대진표를 짰다. 그래서 구색 맞추기로 실력과 관계없이 유럽이나 남미의 대표들이 몇 자리를 차지할 수 있었다. 그런 거품을 걷어낸 대회가 바로 1996년에 창설된 삼성화재배였다. 

        ▲ 삼성화재배 창설 조인식 모습.
  이벤트적인 요소를 제거하고 진정한 실력을 공평한 조건에서 겨뤄보자는 취지에서 문호를 대폭 넓혔다. 3회 대회부터는 단위를 구분하던 통합예선 시스템을 뜯어 고쳤고, 6회 때는 완전 오픈제가 이뤄졌다. 9회 때 상금제가 도입됐고 12회부터는 지명제가 만들어졌다.
그리고 올해 14회부터는 본선 32강부터 패자부활 시스템으로 실력의 평균치를 끌어낼 수 있도록 개정됐다. 한 가지씩 바뀔 때마다 찬반이 교차되고 논란이 분분했지만 삼성화재배 월드바둑마스터스는 꿋꿋하게 정비와 개선을 통해 다이내믹한 대회로 거듭 진화해온 것이다.
그래서 전 세계의 모든 프로기사들과 바둑 팬들이 가장 기다리는 대회가 됐으며 마침내 내일부터 신명 나는 본선의 드라마가 펼쳐진다.
2. 누가 당대의 최고수인가?

  14년 동안 왕관을 돌려쓴 우승자들의 면면을 보면 새천년 교체기 세계바둑의 지도가 선명하게 보인다. 1992년부터 1996년까지 한국은 세계바둑대회 결승전에서 불패의 신화를 적어가고 있었다. 그 신화에 마침표를 찍은 주인공이 일본의 요다 9단이었다. 
그는 바로 한 해 전 잉창치 배 결승에서 유창혁과 격돌해 고배를 마셨지만 곧바로 삼성화재배에서 유창혁에게 쓴 잔을 돌려주었다. 이 때가 이창호 철권통치 시절이었지만 두 사람은 간간이 이창호의 아성을 넘나들며 천하통일을 견제했던 강단 있는 성주들이라고 해도 좋았다. 그들의 전성기가 바로 1996년이라고 보면 된다.

        ▲ 초대 우승을 차지한 요다노리모토와 준우승을 차지한 유창혁.

두 사람은 잉창치배와 삼성화재배에서 나란히 결승에 올라 소위 80만불의 결투를 펼쳤다. 그러나 2회부터 4회까지는 이창호가 3연패를 달성하며 확실한 1인자가 누구인지 확인시켜 주었다.

이 시기에 완벽한 조언 역할로 빛을 본 인물이 바로 마샤오춘이다. 이창호가 주춤하는 사이 잠깐이나마 세계 랭킹 1위까지 올라갔던 중국의 천재 마샤오춘은 삼성화재배에서 제대로 임자를 만나 끝없는 나락으로 떨어지고 말았다.
유창혁은 5회에 비로소 왕관을 쓰면서 초대 준우승의 아쉬움을 달랠 수 있었다. 16강전에서 중국의 복병 저우허양이 이창호를 저격해 정상으로 가는 길이 한결 수월했는지도 모른다. 6회는 한동안 기억의 저편으로 물러나 앉아있던 조훈현의 컴백 무대라고 해도 좋았다. 그는 중국까지 건너가 창하오와 혈전을 벌이며 노익장의 투혼이 얼마나 장엄한 것인지 보여주었다.

        ▲ 7회 우승을 차지하며 2연패를 달성한 조훈현.

7회에 조훈현이 재차 우승했다. 이 무렵 중국의 황사바람이 무척 거셌다. 8강에 무려 6명이 진입해 인해전술로 고지를 압박해왔다. 이창호, 유창혁이 실족해 빈자리에 흰머리 희끗희끗한 노장이 화염방사기를 등에 진 채 중국의 신예들과 전쟁을 치렀다. 뤄시허와 8강전에서 도저히 믿기 어려운 역전극을 펼쳤고 후야오위와 왕레이를 연파하며 2연패를 달성했다.

8회에는 조치훈이 박영훈을 꺾고 실로 오랜만에 스포트라이트를 받았다. 이미 새로운 물결의 시대가 도도하게 열렸음에도 삼성화재배에서 전설의 양조(조훈현, 조치훈) 영웅이 느낌표를 나눠 찍은 장면이 감동적이다. 

  9회에 이세돌이 혜성처럼 등장해 4강에서 구리, 결승에서 왕시를 꺾고 우승했다. 바로 이 때부터 이세돌과 구리의 전쟁이 시작된 것을 알 수 있다. 10회 때 중국의 뤄시허가 송태곤, 이세돌, 최철한을 차례로 제압하며 반짝 우승을 차지했다. 11회 때 창하오가 이창호를 극복하고 우승하면서 2년 연속 우승컵이 중국으로 건너갔다.  집단연구 시스템과 중국리그 활성화를 통해 일취월장한 중국바둑이 한국과 어깨를 나란히 한 시점이다.

        ▲ 통산 3회 우승을 차지한 이세돌.

그러나 12회, 13회는 이세돌의 원맨쇼 무대였다. 조훈현, 이창호 사제와 유창혁, 서봉수에게 번번이 가로 막혀 노심초사했던 중국이 오랜 시간 와신상담하며 정상으로 가는 통로를 개척했는데 웬걸? 이제는 더 강인한 천적 이세돌이 쓱 나타나 입장료를 징수하려 하니 답답할 노릇 아닌가?

그런 이세돌이 잠깐 쉬는 사이 14회 삼성화재배 월드바둑 마스터스 본선이 열리게 된다. 시니어 대표와 여류대표, 아마대표까지 골고루 섞인 32강전의 대진표가 도대체 어떻게 짜일지 무척 궁금하다. 과연 이번에는 누가 챔피언에 등극할까?

  국가 시드를 받은 바둑 3대강국의 한중일의 정예멤버 12명은 어느 한 사람이라도 당일 컨디션에 따라 선두를 질주할 가능성이 높은 각국의 절대강자들이다. 또 통합예선의 관문을 뚫은 15명의 잠룡들은 치열한 등용의 통과의례를 거쳤다는 자체로 벌써 커다란 성취를 이룬 셈이다. 

  그러므로 부담없이 승부를 즐긴다면 시드 멤버들과 전면전에서 놀라운 성과를 거둘 수도 있을 것이다. 특히 아마 대표와 시니어, 여류대표들이 어디까지 뻗어갈지 지켜보는 것도 흥미로운 대목이다.

  유심히 역대 우승자 명단을 보면 세계 바둑계의 흐름이 눈에 들어온다. 그러므로 14회 삼성화재배 월드바둑마스터스의 전개과정은 전개과정은 세계바둑의 현주소를 명확하게 보여주는 각축장이 될 것이다.

  최근의 추세가 그랬듯 한중대결이 될지, 아니면 부진한 일본이 분발해서 삼국의 황금분할 각을 맞춰 줄지 자못 궁금하다. 14회 우승자는 누가 되든지 세계바둑계의 주역으로 바둑 사의 한 갈피를 장식하는 영광을 얻게 될 것이다.
  
■ 제14회 삼성화재배 월드바둑 마스터즈 각국 본선진출자 명단 
구분
한국
중국
일본
대만
국가시드
이창호, 강동윤
        박영훈, 최철한
        박정환, 홍성지 
구리
        창하오
        저우허양 
야마시타게이고
        하네나오키
        유키사토시
저우쥔쉰
통합예선
송태곤, 허영호
        김지석, 홍기표
        김일환, 최규병
        이원영(아마) 
        김미리 
류싱, 천야오예
        왕레이, 치우쥔
        왕야오, 딩웨이
        루지아 
-
-
전기대회 4강 
-
쿵제, 황이중 
        저우루이양
-
-
와일드카드
조훈현
-
-
-
총계
15명
13명
3명
1명
 
  