삼성화재배
죽음의 F조, 세계 별들 총 집합
삼성화재배 개막식 및 대진추첨식 열려
2009-09-09 오후 7:49:40 입력
             / 2009-09-10 오전 10:30:13 수정
 
      ▲ 삼성화재배에 참가하는 32명의 기사들.  9월 9일 오후 5시, 삼성화재 유성연수원에서 제14회 삼성화재배 월드바둑마스터스 본선 개막식 및 대진추첨이 진행됐다. 개막식은 대회 후원사 삼성화재 지대섭 사장을 비롯해 한국기원 한상열 사무총장, 중국 왕루난 단장 등과 소소회 프로기사 50여 명이 참석한 가운데 열렸다. 삼성화재 지대섭 사장은 인사말에서 "삼성화재배가 올해 14회를 맞아 월드바둑마스터스라는 새로운 이름으로 인사를 드리게 됐다. 새 이름에 걸맞도록 각국 시드 선발에 엄격한 잣대를 적용해 승부의 격을 높였다."고 말하며 "이 대회에 뜨거운 사랑을 보여준 전세계 바둑 팬들에게 감사의 인사를 전한다."고 했다. 
개막식에 이어 곧바로 대진추첨이 이어졌다. 본선 32강전이 더블엘리미네이션 방식으로 치러짐에 따라 8개(A ~ H)조에 각 4명 씩 선발했다. 1라운드에서는 각 조 1-2번, 3-4번이 먼저 대국을 하고 2라운드는 1승과 1패끼리, 마지막 3라운드는 1승 1패끼리 대국을 하게 된다. 
    ■ 제14회 삼성화재배 월드바둑마스터스 본선대진표    구분  A조  B조  C조  D조   1  유키사토시  박영훈  홍성지  이창호   2  치우쥔  루지아  김일환  홍기표   3  야마시타게이고  창하오  저우루이양  쿵제   4  최규병  조훈현  딩웨이  이원영(아마)   구분  E조  F조  G조  H조   1  박정환  강동윤  저우쥔쉰  최철한   2  천야오예  류싱  왕야오  김지석   3  저우허양  구리  황이중  하네나오키   4  김미리  왕레이  허영호  송태곤       ▲ 김일환 9단과 최규병 9단.    ▲ 이창호 9단의 대진추첨 모습. 최철한 9단과 박영훈 9단은 순서를 기다리고 있다.   ▲ 강동윤 9단이 인터뷰를 하고 있다.    ▲ 강력한 우승 후보인 구리 9단. F조를 뽑아 강동윤 9단과 같은 조다.    ▲ 전기대회 4강 진출자로 시드를 받은 쿵제 9단과 황이중 7단, 저우루이양 6단.    ▲ 일본 선수단의 모습. 야마시타게이고 9단, 하네나오키 9단, 유키사토시 9단.    ▲ 인터뷰를 하고 있는 조훈현 9단. 조9단은 올해 와일드카드로 뽑혔다.    ▲ 예선을 통과한 송태곤 9단.    ▲ 허영호 6단과 김지석 6단.    ▲ 생애 처음으로 세계대회 본선에 오른 홍기표 4단과 김미리 초단. 그리고 유일한 아마추어 출전 선수인 연구생 이원영 군.    ▲ 류싱 7단이 '죽음의 조'라 불리는 F조에 가기 싫다고 말했지만 정말 F조를 뽑았다. 동료기사인 왕야오 6단이 즐거워 하고 있다.    ▲ 개막식에 참가한 내빈들과 소소회 프로기사들.    ▲ 단체사진을 찍고 있는 선수들. 구리 9단과 창하오 9단, 이창호 9단의 표정이 밝다.    ▲ 김지석 6단과 김미리 초단, 송태곤 9단의 모습이 눈에 띄인다.    ▲ 32강전 대진표. 