동양생명배
타젬 3대 터줏대감은?
제2보(43~88) 
2009-09-11 오후 12:18:26 입력
             / 2009-09-11 오후 9:04:58 수정
 
      ● 9단 roz  ○ 9단 계룡산(P) 
제2보(43~88) 타젬 3대 터줏대감은?
오늘도 한창 삼성화재배 32강전이 벌어지고 있다. 보통의 기전은 단판승부로 끝나기 때문에 어제 이미 끝났어야 옳다. 그러나 월드베이스볼클래식(WBC)에서 보여주었던 패자부활전 방식을 채택한 까닭에, 오늘과 내일까지 겨루어야 16강 진출자가 모두 가려진다. 
간략하게 대회방식에 관해 설명을 드린다. 32강을 4명씩 8개조 만든 다음, 그중에서 각조 2위까지 16강에 올라가는 방식이다. 그런데 4명이 모인 각조에서 2명을 뽑는 방식의 문제이다. 일단 2명씩 한판을 치른다. 그러면 1승자 2명 1패자 2명이 나온다. 그 다음은 1승자끼리 1패자끼리 겨룬다. 그러면 2승자는 올라가고 2패자는 떨어진다. 나머지 1승1패자 2명이서 최종 16강행을 가리기 위해 또 한판을 둔다. 
말로 설명하면 되게 복잡하지만, 결국 2패자가 떨어진다는 점은 조별리그와 흡사하다.  계룡산(P)은 2004년 3월에 ID를 생성하여 2판을 두었다. 2005년 3일에 걸쳐서 9판을 두고, 3년의 공백을 거쳐 2008년 3월부터 또 10여 판을 대국을 하였다. 건강을 염려해 일본에 건너간 다음 대국을 한동안 쉬었던 오청원의 생애와 비슷하다.(^j^)
그러다 2009년 본격적으로 두기 시작했는데, 최근에는 거의 타젬의 신흥 터줏대감으로 군림하고 있다. 워러가 볼 때는 joonki 번개소문과 함께 3대 ‘룸펜’이 될 공산이 아주 농후하다. 
그도 천선으로 둔 적은 한번도 없는 것을 보면 그도 역시 생생한 승부에 목마른 프로인 것은 확실해 보인다. 최근1주일 대국수가 무려 88대국이다. 하루 동안 12판을 평균적으로 두었다는 얘기이다. 엄청난 대식가이다. joonki 번개소문도 그랬었다. 
    실전
좌상방면에서 두텁게 처리한 백 모양을 보면 워러 같은 하수의 눈에는 제자리  걸음으로 밖에 안 보인다. 따라서 도처에 싱싱 내달리는 흑이 좋아 보인다. 그러나 백이 잘 못 둔 수는 없기 때문에 일단 두고 봐야 한다.
흑1로 우하귀를 노리는 척 하면서 하변을 뛰어들자 백2로 내쫓는다. 어디까지나 계룡산의 컨셉은 두터움이다. 우하귀를 바늘로 찔러도 피 한 방울 안 나게 만들어놓고서 백10으로 침입이다. 
이곳은 아까부터 간격이 확실치는 않다고 우려했던 곳이다. 결국 들어온 돌을 순순히 살려주는 것이 도리이다. 좌변을 백20까지 도려내었고 흑은 하변에서 17,21로 넓게 차지했다. 물론 백24 한 점은 순순히 제 발로 입 속으로 들어갈 것 같지는 않다. 
백28로 멀찍이 삭감한다. 흑29는 지금 와서는 게을리 할 수 없는 곳이다. 혹시 백‘가’로 먼저 갈라오는 수가 있었던 자리. 이때 면돗날 같은 예리함으로 백30,32를 선수한다. 졸지에 좌변 흑 덩어리가 차단된 것. 
흑45로 하변을 확실히 포획한 대가치고는 상당히 아프다. 백46로 최대한 집이라고 우긴다. 과연 이 배포가 통할까? 