뉴스인뉴스
진화하는 기전 삼성화재배
한국 5명 16강 오르며 12일 32강전 끝마쳐
2009-09-12 오후 11:57:41 입력
             / 2009-09-21 오전 10:07:38 수정
 
      ▲ 삼성화재배에 참가하는 32명의 기사들.  아직 세계기전이 출범하지 않았던 지난 1980년대만 해도 한국기사들은 기성·명인·본인방 등 일본의 3대 기전을 몹시 부러워했다. 이른바 '빅3' 타이틀을 따게 되면 '메이저리그'인 일본의 일인자가 되는 것이며, 3억~4억원에 달하는 우승상금을 받아 돈벼락을 맞았으니 말이다. 
그로부터 20년이 지난 지금 '빅3 기전'을 선망하는 이는 별로 없다. 일본리그는 더 이상 발전하지 못해 수준이 낮아졌고 상금도 20년 전과 별반 차이가 없는 것이 큰 이유다. 이처럼 한곳에만 머물러있는 일본바둑이 서서히 몰락의 길을 걷고 있는 것은 우연이 아니다.
지난달 벌어진 통합예선전에서부터 14개국 310명의 참가자가 붐빈 제14회 삼성화재배는 끊임없이 변화를 추구하는 기전이다. 매년 파격적인 변신을 시도하고 개방을 유도하게 되니 많은 외국기사들이 자비를 들여서 출전하기에 이른 것이다. 
삼성화재배는 3회 때는 단을 구분하던 구습에서 탈피해 통합예선을 실시했다. 6회 때 오픈제가 이뤄져 아마추어에게 문호를 개방한 것은 역사적인 사건이었다. 9회 때는 대국료 대신 상금제를 역시 최초로 도입했고 12회 때는 상대지명제를 도입했다.
올해 14회 대회를 치르고 있는 삼성화재배는 32강전에서부터 이른바 '더블 엘리미네이션' 제도를 채택했다. 두 번을 패하면 탈락하고, 1패를 당해도 남은 2경기에서 전부 승리하면 16강에 진출할 수 있는 월드베이스볼클래식(WBC) 방식이다. 강자가 1회전에서 탈락하는 이변의 가능성을 줄여서 철저하게 강한 자가 살아남는 대회로 만든 것이다. 
이러한 파격은 '20년 전 잣대'로 보면 분란이 일어난다. 그 분란을 잠재울 수 있는 것은 역시 대회규모를 늘리는 것이었다. 이번 대회부터 우승상금은 5천만원이 늘어난 2억5천만원. 
이러한 변신 덕에 기회가 자주 오지 않던 기사들에게도 희망이 생겼다. 평소 세계대회에는 얼굴을 비추지 못하던 시니어대표(최규병·김일환 9단) 여류대표(김미리 초단) 아마대표(이원영 아마5단) 등이 어디까지 뻗어갈 지 지켜보는 것도 흥미로운 대목이다. 
최선을 다하고 싶은 승부. 그 무대를 만들어주는 것이 진정한 프로기전이 아닐지. 삼성화재배의 끊임없는 변신에 박수를 보낸다. 바둑평론가   9월 12일자 부산일보 [진재호의 바둑풍향계]