동양생명배
신종 중국ID가 몰려든다 
제1보(1~30) 
2009-09-16 오전 10:20:57 입력
             / 2009-09-16 오후 11:40:47 수정
 
      ● 9단 사신(P)  ○ 9단 아쉬워서
제1보(1~30) 신종 중국ID가 몰려든다 어제 타젬 대국실은 대단한 열기였다. 특히 9월이 동양생명배 예선전이 치러지는 시기여서 한중일본까지 대거 전통의 강자들이 접속하고 있다. 걸리는 모든 판이 빅 판이다. 따라서 엊저녁도 갤러리 1000명이 넘게 몰리는 초빅판 대국이 성립되곤 했다.
중국세가 어제는 강세를 보였다. 타젬 최강조의 1인인 코브라더스가 낯선 중국의 firelife에게 내리 패하면서 '대박의 꿈'을 안겨주었고(코브라더스는 2판을 패한 뒤 접속을 중단), 공짱타약(P)이 역시 중국의 massiness에게 불계패를 당했다. 
firelife, massiness는 그리 오래된 ID가 아니어서 동양생명배를 겨냥한 ID가 아닌가 할 정도로 베일에 가려져 있는 인물들. 근래 들어 한국기사가 타이젬을 평정하는 눈치였는데, 사실 조금 불안한 느낌도 든다. 뭇 유저들은 믿었던 한국의 강타자에게 배신(?)을 당한 뒤라, 보다 많은 우리대표팀에서 정체불명의 중국세를 꺾어주길 기대하고 있다. 
특히 철이(P)와 외톨이 등 초초강자가 빨리 이 난국을 수습해주길 바라고 있다. 철이(P)는 접속은 하고는 있지만 통 대국을 하지 않고 관망하는 중이다. 또한 외톨이는 다른 ID로 들어오는지는 모르지만 역시 잠수 중이다. 과연 이들이 본격적으로 뛰어들 때는 언제일까?
    실전
바둑으로 돌아와서-,
흑5로 걸쳐간 것은 적극책이다. 오늘따라 발 빠르게 흑9로 달려간다. 이에 백10은 '7080수법'으로 여유 있게 가겠다는 것. 좌변이 흑13까지 정리가 되었다. 모조리 3선에 돌이 놓여있는 것이 특기사항이며 반면 백은 확실한 실리를 배경으로 훗날 덤을 가지고 말하겠다는 듯이 보인다.
백14로 걸쳤을 때 흑15로 협공한다. 이 협공을 보게 되면 좌상귀에 백10이 4선에 놓여있어서 흑이 25자리로 가는 것이나 백이 ‘가’로 오는 것을 비교해 두어야 한다는 것이다. 따라서 방금 벌어진 우상귀 정석에서(어떤 정석인지는 모르나) 선수를 뽑는 것이 어느 때보다 우선이라고 하겠다. 
그럼 왜 상변이 그토록 큰 자리가 되는가? 흑이 25자리에 두게 되면 일단 상변 흑이 안착하게 되는 것이고, 다음 넥스트 ‘나’로 미끄러지는 수가 기다리고 있다. 반면 백이 ‘가’에 두게 되면 우상귀 실리가 완성이 되고 또 흑15 한 점을 계속해서 괴롭힐 수가 있는 것이다. 바둑은 넥스트가 있느냐 없느냐가 중요한 선택기준이 된다.
어떤 정석을 쓸까? 백16이다. 이른바 대사백변(大斜百變)이라는 것인데, 백가지 변화를 함축하고 있다는 그 정석이다. 여기서 가장 간명한 정석형은 <참고도>처럼 흑1로 두어서 백2로 포위망을 구축할 때 흑3으로 뛰는 것이다. 그러나 이것은 아까 말했듯 백4가 좋은 곳이 되어서 흑 실패.
    참고도
그래서 사신(P)은 흑17부터 23까지 밀어두고서(응급처방전을 발행하고서) 손을 돌린 다음 25로 간다. 물론 우변 정석도 흑‘다’정도를 마무리해야 하는 것이지만, 지금은 워낙 상변이 바쁘다.
백26으로 가로 막고 28을 선수한다. 백 모양이 튼실하게 되어서 불만이라고 여기지 말라. 이미 흑은 상변에서 이득을 본 상황이니까. 역시 바둑은 ‘GIVE&TAKE’라는 사실을 깨달아라. 