타이젬스페셜
[청아모 外傳] 아마바둑의 별자리에서 1박 2일①
청아모와 함께한 주말여행 - 아마 강자들과 나누는 격의 없는 대회의 시간들
2009-09-18 오전 11:53:06 입력
             / 2009-09-21 오후 6:04:29 수정
 
S#1. 별이 쏟아지는 강변으로 가요.
여름의 끝자락에 매달린 주말. 횡성으로 가는 24인승 미니버스에 몸을 실었다. 청아모(청년아마추어기사들의 모임) 여름 MT에 
끼어든 것이다. 원래 그 날은 ‘타이젬 동호회 페스티발’을 위해 횡성 킹스필드 바둑연수원에 예약을 해둔 주말이기도 
했다.타이젬 창사 10주년을 앞두고 모든 동호회를 아우르는 대형 축제를 한판 벌여보자고 콘텐츠 팀과 의기투합해 여름 
내내 기획했었는데 막상 현장답사를 가보니 타이젬보다 한발 먼저 예약한 그룹이 있어 곤란하다는 거였다. 그 그룹이 바로 
청아모였고 그로 인해 동호회 페스티발은 가을로 연기할 수밖에 없었다. 그 아쉬움을 달래기 위해 청아모 MT에 살짝 끼어들었다. 
미니버스에서 필자의 자리는 1번. 운전기사 옆 자리였다. 그 맨 앞 두 자리를 제외하고 전 좌석에 파릇파릇한 선남선녀들이 
앉았다.
청아몬스터, 청아一心, 청아슬기, 청아무상, 청아공명, 청아☆, 청아시대, 청아하나, 청아노을, 청아바다. 
청아믿음......
아는 사람들은 알겠지. 이름을 부르는 느낌은 청아(淸雅)하지만 그들이 타이젬 무림에서 화려한 무공을 내뿜는 절정의 고수들이라는 
것을. 그러나 횡성 가는 버스 안에서 그들은 그저 밝고 천진난만한 청년들일 뿐이었다. 바둑 이야기는 한 마디도 들리지 않았다. 그들의 
무시무시한 정체를 확인한 건 휴게소에서였다.커피 한잔을 함께 마시면서 전국대회 입상 경력을 물었더니 회원들이 씩 
웃는다. 새삼스럽다는 미소다. "청아一心 오빠 같은 경우는 전국대회 트로피만 열다섯 개 넘을 걸요. 여기 있는 멤버들 
모두 대여섯 개 씩은 기본이구요."필자와 콤비로 동행취재를 나선 김지은 기자가 설명해준다. 그녀도 청아모 핵심당원이다. 
한때 회장도 역임했고, 그녀 역시 전국체전 금메달을 비롯해 굵직한 대회에서 우승컵을 꽤나 들어봤던 관록의 아마조네스다. 
멤버들의 트로피 수를 대략 합산해보다가 포기했다. 수백 개를 훌쩍 넘어버려서 계가하기가 번거로웠다. 전국대회 뿐만 
아니라 세계대회 우승컵도 열손가락을 초과했다. 모두 별들이라고 해도 좋았다. 찬란한 별들이 무더기로 모여 빛을 발하니 은하수라고 해도 
좋았다.
S#2. 고수들의 청백전
강원도 횡성군 강림면 월현리. 달 고개라는 이름이 그렇듯 치악산 산맥 깊숙이 들어앉은 산골마을이다. 좌우 산자락 주름 사이로 
주천강 지류가 흘러 산 좋고 물 좋은 폐교 터에 만들어진 킹스필드 바둑연수원. 청아모 MT 첫 프로그램은 바둑청백전이었다.
▲ 
1박 2일 동안 함께 할 친구를 소개합니다~
가장 고참 격인 청아현과 청아바다가 구단주로 나서 미실과 만덕의 구도로 각각 차례차례 한 명씩 스카우트하기 시작했다. 이 
드래프트로 갈린 양 팀은 바둑뿐만 아니라 족구, 축구, 레크레이션 게임, 퀴즈대회에 이르기까지 1박 2일 동안 대결해야 하므로 
구단주들은 기력과 체력, 재치와 순발력까지 총체적으로 따져 선수를 선발해야 한다.한 명 한 명 선발될 때마다 환호성과 
탄식이 교차하면서 이윽고 마지막 선수를 청아바다가 지목했다. 그런데 짝이 맞지 않는다. 편 바둑을 두려면 양 팀이 짝수로 들어맞아야 
가능한데 청아현 팀 선수가 한 명 부족하다. 그래서 얼떨결에 필자가 장외 지명되고 만다.타이젬 9단들의 편 바둑 대회에 
난데없이 저렴한 3단이 포함되었으니 이도 오픈바둑대회라고 해야 할까? 모든 판 호선으로 진행되는데 필자는 청아☆ 9단과 접바둑으로 
만났다. (어쨌거나 시커멓게 깔고 우리 팀의 승리해 기여했다.)모든 멤버들의 집 수를 헤아리는 편 바둑 대회에서 청아현 
팀이 압도적으로 승리했다. 거의 모든 선수가 승승장구 승전보를 전해와 싱겁게 끝나버렸다.그러나 오후에 벌어진 체육대회에서 청아바다 
팀은 체력의 우위를 바탕으로 바둑의 패배를 설욕했다.
청아바다 "호호, 우리는 스포츠맨들 위주로 선발했거든요."
▲ 
"우리에게 빠질 수 없는 것은 바로 바둑이다"
족구와 축구, 신발 멀리 날리기 등의 게임을 끝내고 땀을 식히는 시간에 몇몇 멤버들이 대국 장에 들어가는 모습이 보였다. 아까 
편 바둑에서 두었던 수순을 다시 펼치며 뭔가 의견을 교환한다. 신형 정석의 결말이 궁금한 모양이었다. 하나둘씩 그 판에 몰려들더니 
이내 머리를 모으고 난상토론이 벌어진다.그들 가운데 청아몬스터 9단이 말없이 손가락으로 해법을 펼쳐 보인다. 그 
손가락의 행방에 따라 또 한 차례 질의와 응답이 이어지고 저녁 식탁이 차려질 때까지 한 판의 바둑은 좀처럼 끝나지 않았다. 검토를 
주도하는 청아몬스터 9단은 최근에 입단한 프로기사다. 프로라는 타이틀을 달고서도 스스럼없이 청아모 MT에 동참해 우정을 나누는 모습이 
아름다워 보인다.
청아몬스터 "저야 운이 좋아 입단한 거죠. 여기 있는 멤버들 모두 저와 실력이 비슷해요. 프로와 아마의 차이가 크다지만 저는 이 
모임에서 그런 차이를 의식하지 않습니다. 저도 이 모임에서 오래 활동했고, 성장했으니까요."
그가 청아모의 자랑인 것처럼 청아모 또한 그에게 자랑이었다.
▲ 첫 
날 일정을 마치고…  S#3. 그날 밤은 
따뜻했네.
청아모 회원들은 대부분 프로를 지망해 한국기원 연구생으로 오래 바둑을 공부한 청년들이다. 연령제한에 걸려 원생에서 퇴출된 친구도 
있고 아직도 입단대회를 준비하는 멤버도 있다. 어쨌거나 프로에 버금가는 실력을 갖추었으나 등용문을 통과하지 못했기에 승천(昇天)의 
한을 품은 이무기들이라고도 혹자들은 말한다.가장 기억에 남는 한판에 관해 물었더니 역시나 상당수가 입단리그의 결정국에서 
실족한 바둑을 아쉬워한다. 청아노을 8단의 경우 여류입단 최종결정국에서 치명적 실수를 범해 낙마한 뒤 인생 최초로 뜨거운 맛을 
보았다고 고백했다."사연을 말하자면 이 밤을 꼬박 새워도 부족해요. 얼마나 가슴이 아팠던지 그 날 이후로 3개월 동안 
바둑판을 아예 쳐다보지도 않았거든요."
청아공명 9단은 2002년 입단대회 동률재대국의 패배를 아쉬어했고, 청아☆ 9단도 가장 최근 입단대회에서 간단한 사활 착각으로 
결정국을 망쳤노라 한숨을 내쉬었다.
"저는 그런 기억을 들을 다 지워버렸습니다. 부질없는 후회니까요. 실수도 엄연히 실력이라고 생각해요."누군가 그리 
말하자 또 상당수가 고개를 주억거린다. 맞는 얘기다. 현실을 인정하고 다시 일어서면 되는 것. 끈적거리는 후회일랑 서둘러 털어내는 
것이 현명하리라. 횡성의 여름밤은 짧았다. 젊은 그들과 이야기를 나누다 보니 어느새 먼동이 
터왔으니까.* 내일 청아모 外傳 2편에서는 청아모의 활동과 멤버들의 
꿈에 관해 
스케치합니다.
☞ [청아모 外傳] 어디에 있어도 그대가 중심이길② 바로가기 
       
  