동양생명배
새앗시볼의 '무모한 도전'
제3보(61~105) 
2009-09-18 오전 11:56:23 입력
             / 2009-09-18 오전 11:55:19 수정
 
      ● 9단 사신(P)  ○ 9단 아쉬워서
제3보(61~105) 새앗시볼의 '무모한 도전'
타젬 인기기사 번개소문(P)의 승률이 대단히 좋아졌다. 지난 13일(일) 무려 23판을 대국을 하면서도 9연승을 내닫는 등 그간 30%대의 승률을 기록하던 사람답지 않게 강렬하게 변했다. 가장 많이 ‘형장의 이슬’로 사라진 이는 joonkimomo. joonkimomo는 벙개사범의 9연승 기간 중에 3연패를 기록한 것에 이어, 하루 동안 13연속 시합을 한 바도 있다.
그런데 재미있는 것은 번개소문(P)와 joonkimomo는 더도 덜도 없는 ‘호선’이라는 것이다. 13판을 두면서도 서로 연승이 없이 한판씩 돌아가면서 이긴 다는 점이다. 따라서 한번 이기면 다음 판에는 질 공산이 아주 크다. 이러한 포맷을 잘 응용해서 베팅을 하게 되면 큰 소득이 있을지어다. 물론 지는 데로 골라서 피해 다니는 분은 책임을 못집니다.^^
    실전
흑1,3은 패턴이다. 이때 ‘아쉬워서’는 백4로 접근전을 시도한다. 하변이 깨지는 대신 좌변 흑이 무너진다면 똑같은 것이 아니겠는가. 따라서 흑5부터 최선을 다해 막아내는 사신(P). 
백11로 두텁게 막아내면서 흑11로 실리를 지불한다. 그런데 백12의 가일수가 또 필요할 때 흑13으로 붙이게 되니 이 흑은 연결이 도는 형태이다. 그러면 살길을 찾아 나서던 중앙 흑이 성공을 거둔 것이 아닌가.
백14로 난데없는 곳을 들어온다. 물론 아직은 숨이 붙어있는 백4,8의 연결을 염두에 둔 침입. 이때 흑10로 받는 수는 20쪽으로 받아도 매한가지지만, 중앙 쪽에 맛을 남기게 될까봐 염려한 수. 백84까지 서로 절충이 되었다. 흑도 약간의 손실은 입었지만 귀중한 선수를 뽑았다. 흑35로 하변을 한발 더 들어가자 백이 일단 집으로는 모자란다.
백26으로 조금 깊숙이 들어간 것은 불리한 형세를 말함이다. 흑33으로 백 두 점을 제압하고 있으나 언젠가는 또 이 두 점이 준동할 것이다.
아쉬워서는 중앙을 한참 노려보고 있다.
<오늘의 요리> 라면 제대로 끓이는 법 새앗시볼(8단)> 제가 잠시 라면 요리강좌 좀 하겠심다. 라면도 잘 끓어야합니다. 일단 냄비에 물을 두 공기 넣습니다. (라면도 못 끓이는 사람이 있나?) 그리고 나서 불을 켭니다. (아무도 관심을 안 두는 듯~. 일단 들어 봄)  새앗시볼(8단)> 물이 팔팔 끓으면 바로 면을 넣어주세요.  면은 반드시 풀어주세요. 면이 풀리면 꺼내주세요. (당연히 반발심이 생긴다. 왜 반드시 면을 푸는데요? 왜 면을 꺼내? ㅋ ㅋ) M4340(7급)> 스프는요? (그렇지. 질문 나온다)누런호박(16급)> 스프는 물  끓기 전에 넣는데…(그게 무슨 법칙이 있나요. 뭐 간이 면에 잘 배기라고 그런다고는 하는데….) 새앗시볼(8단)> 냄비에 물을 비우고서, 다시 물을 끓여 주세요. (여기서는 많은 이가 반응을 보인다.) M4340(7급)> ㅋ 이방주인장(16급)> 머여? 새앗시볼(8단)> 면과 같이 끓이면서 스프를 넣어주세요(재차 물을 끓인 다음인지 확실치 않다.) 태극검사(7단)> 시볼님! 엘엑스한테 107집반패하셨네 (새앗시볼 8단이 lxlx가 8단으로 강단이 되었을 때 한판 붙었음 ^^)북치는고수(5급)> 냉수에 한번 면을 빨아주면 좋은디 (냉면같이? 참, 어렵게들 잡수신다.) 새앗시볼(8단)> 라면에 스프를 넣고요 팔팔 끓으면 달걀을 두개 풀어주세요 (라면1개에 계란이 2개라, 계란찜 될라)이방주인장(16급)> 머여? 두개를? 태극검사(7단)> 어찌  그런  무모한  도전을ㅎㅎ새앗시볼(8단)> 달걀 한개는 푸시고, 나머지 한개는 그냥 통째로 삶으세요. (좀 희한한데?) 그리고 양파 부추 김치도 썰어서 넣어주세요. 진재호(8단)> 라면 불겠다.(우하하하. 제 말 맞지요? ㅎ) 새앗시볼(8단)> 치즈도 넣어도 좋아요. 마지막으로 콩나물도 넣어주세요 (어째 부대찌개 분위기인데…)새앗시볼(8단)> 그리고 바로 불을 끄세요 그리고 만나게드세요~ (이게 다야? 엉성하긴...)
<오늘의 요리>를 들은 유저들 반응
이방주인장(16급)> 참기름을 살짝 둘러야 맛나겠다. 참치를 넣어야지. 절벽타기(2단)> 미역이 영양덩어리인데 왜 안 넣어?♧예다움♧(11급)> 요즘엔  식은 밥은 잘 안 드시죠?   123유한(1단)> 퉁퉁 불지 않나요? 동아전과(3급)> 개밥?? 진재호(8단)> 라면 빼도 맛있겠다. 그렇게 반찬 많은데 라면은 왜 끓이지? 북치는고수(5급)> 그 재료값이면 나가서 갈비 묵겠당. ㅎㅎㅎ 