명인전
강동윤, 3패로 결선진출 좌절
군복무 중인 서건우에 불계패
2009-09-17 오후 5:57:01 입력
             / 2009-09-17 오후 10:17:11 수정
 
      ▲ 지난대회 준우승을 차지했던 강동윤 9단(오른쪽). 강동윤 9단이 3연패를 당했다.9월 17일 바둑TV 스튜디오에서 열린 제37기 하이원리조트배 명인전 A조 본선리그에서 강동윤 9단이 현재 군목무 중인 서건우 4단에게 패하면서 3연패 늪에 빠졌다. 반대로 서건우 4단은 3승 1패를 기록하면서 결선 진출에 한 걸음 다가섰다.  강동윤 9단은 지난대회 준우승자로 본선 시드를 받고 출전했다. 김지석 6단과 함께 강력한 결선진출 후보로 꼽히며 출발부터 바둑 팬들의 큰 기대를 모았으나 예상과 달리 두 기사 모두 3연패 늪에 빠지면서 결선 진출 희망이 사라졌다.    ▲ 강동윤 9단에게 승리한 서건우 4단(왼쪽). 서건우 4단은 강동윤 9단에게 승리하면서 3승 1패를 달성해 김승재 3단, 홍성지 7단과 함께 결선진출 후보로 꼽히고 있다. 마지막 한 판을 남겨 놓은 서4단은 홍성지 7단과의 대국에 승리한다면 결선진출이 유력하다.  한편 B조는 원성진 9단이 지난 15일 한상훈 4단을 꺾고 3승을 거두면서 2승을 거둔 이창호 9단과 함께 리그 1, 2위를 차지하고 있다. 명인전 본선은 6인 1조로 A조와 B조로 나눠서 진행해 각 조 1,2위를 가린다. 각조 1,2위는 결선 토너먼트를 통해 결승진출자를 선발, 결승전은 5번기로 치러진다.
제37기 하이원리조트배 명인전은 한국일보와 하이원리조트가 후원한다. 대회 우승상금은 1억 원으로 국내 최대이며 제한시간은 각자 2시간, 초읽기 60초 3회가 주어진다.
       ■ 제37기 하이원리조트배 명인전 본선리그 대진표      A조  강동윤  김지석  홍성지  김승재  서건우  안성준   강동윤  -    X  X   X     김지석    -  X    X   X   홍성지  O  O  -         김승재  O      -  O  O   서건우   O  O    X  -  O   안성준     O    X  X  -     B조  원성진  이창호  한상훈  최명훈  윤성현  안형준   원성진  -     O    O  O   이창호    -    O    O   한상훈   X    -  X  O  O   최명훈    X  O  -       윤성현  X    X    -     안형준  X  X  X      -