바투
이창호, 바투도 내가 최강자
박지은 2 대 0 완파하고 마지막 8강 진출 티켓 획득 
2009-09-21 오후 2:44:02 입력
             / 2009-09-21 오후 2:40:27 수정
 
      ▲ 박지은 9단을 꺾고 8강에 진출한 이창호 9단. '세계최강' 이창호가 월드바투리그 마지막 8강 진출 티켓의 주인공이 됐다.9월 20일(일) 저녁 8시 용산 e스포츠 스타디움에서 벌어진 16강 조별 풀리그 마지막 경기에서 이창호는 <바투 인비테이셔널> 준우승자 '여전사' 박지은을 2 대 0으로 물리치고 C조 1위로 8강행을 확정지었다.이창호 대 박지은의 경기는 국내 최고 실력의 남녀 프로기사간 바투 성대결이자 지금껏 바둑과 바투로 한번도 승부를 가린 적이 없는 두 사람의 첫 맞대결이어서 이번 대회 16강 최대 빅매치로 화제를 불러모았다. 
       애초 박빙의 승부가 예상됐지만, 이창호의 낙승이었다. 이창호는 1세트에서 박지은의 히든으로 패배의 위기에 몰렸지만, 박지은의 단 한번의 실수를 놓치지 않고 상대의 대마를 잡으며 기선제압에 성공했다. 이어진 2세트 역시 치열한 심리전 끝에 히든으로 상대 5시 지역의 돌을 모두 잡아내며 기권을 받아냈다. 승리를 거둔 이창호는 "8강에 진출하게 되어 기쁘다. 상대 박지은 선수가 경기에 대한 부담을 많이 느낀 것 같다. 오히려 편안하게 경기에 임한 게 좋은 결과를 가져왔다고 생각한다. 8강에서는 보다 발전된 기량을 선보여 우승까지 노려보겠다"고 말했다. 월드바투리그 8강 진출자는 A조 추이찬(中), 허영호(韓), B조 이재웅(韓), 손창호(韓), C조 이창호(韓), 텅청(中), D조 저우전위(中), 최철한(韓). 한국이 총 5장의 티켓을, 중국이 나머지 3장의 티켓을 확보했다. 
  ▲ 8강 진출자.(왼쪽부터-최철한, 이재웅, 이창호, 손창호, 허영호) 한편 이날 한국 진출선수 이창호, 이재웅, 허영호, 최철한, 손창호가 자리해 8강 대진 추첨을 진행했다. 한국선수 vs 중국선수 3팀과 한국선수 vs 한국선수 1팀으로 구성된 대진에서 박지은에게 2 대 0 완승을 거두며 유력한 우승후보로 등극한 이창호는 8강 대진에서 또 다른 우승후보인 이재웅과 승부를 겨루게 되었다. 이재웅은 "중국선수는 어느 누구와 붙어도 이길 자신이 있다. 진출자 중 가장 두려운 상대가 이창호 선수였는데 8강에서 맞붙게 됐다"며 아쉬움을 나타냈다. 이창호 또한 "이재웅 선수의 실력이 워낙 뛰어나서 월드바투리그 결승에 올라가면 겨루고 싶었는데 너무 일찍 만난 감이 있다"며 소감을 밝혔다.
   ■ 월드바투리그 시즌 1 16강전 조편성 및 순위       순위  A조  B조  C조  D조   1  추이찬(중)(3승/+4)  이재웅(3승/+5)   텅청(중)(2승 1패/+1)  저우전위(중)(2승 1패/+2)    2  허영호(2승 1패/+3)   손창호(2승 1패/+2)    이창호(2승 1패/+2)
  최철한(2승 1패/0)    3  김승준  판페이(중)  서정인  안달훈   4  장리(중)  김찬우  박지은  멍판시옹(중)* 3, 4위는 탈락, 푸른색 표시는 16강 진출 확정자. 