명인전
김승재, 명인전 결선에 선착
본선 A조 리그에서 홍성지 꺾어 
2009-09-22 오후 5:10:57 입력
             / 2009-09-22 오후 9:46:52 수정
 
      ▲ 홍성지 7단을 물리치고 명인전 결선진출에 성공한 김승재 3단(왼쪽). '대형신인' 김승재가 명인전 결선진출에 성공했다.
9월 22일 바둑TV 스튜디오에서 열린 제37기 하이원리조트배 명인전 본선 A조리그에서 김승재 3단이 홍성지 7단을 누르고 결선토너먼트 진출을 확정 지었다. 김승재 3단은 아직 김지석 6단과의 대국이 남아있지만 결과와 상관없이 결선진출이 확정됐다. 
2006년에 입단한 김승재 3단은 올해 42승 12패(승률 78%)를 기록 다승부문 김지석 6단, 최철한 9단에 이어 3위를 차지하고 있다. 오늘 1승을 추가하면서 2위인 최철한 9단과 불과 2승 차이로 좁혔다. 
김승재 3단은 올해 열린 세계대회와 국내대회 10개 중 BC카드배, LG배, 천원전, 명인전, 농심배 한국대표 등 6개 기전 본선에 진출했다. 특히 이번 명인전 결선진출은 당초 A조에서 강력한 결선진출 후보로 꼽혔던 후지쯔배 우승자 강동윤 9단과 물가정보배에서 우승한 김지석 6단에게 모두 승리하고 얻어낸 결과여서 더욱 값지다.
명인전 본선은 6인 1조로 A조와 B조로 나눠서 진행해 각 조 1,2위를 가린다. 각조 1,2위는 결선 토너먼트를 통해 결승진출자를 선발, 결승전은 5번기로 치러진다. A조 리그에서 남은 결선진출 한자리는 3승 1패의 서건우 4단과 2승 1패의 홍성지 7단의 대국에서 결정될 가능성이 높다.
제37기 하이원리조트배 명인전은 한국일보와 하이원리조트가 후원한다. 대회 우승상금은 1억 원으로 국내 최대이며 제한시간은 각자 2시간, 초읽기 60초 3회가 주어진다. 
       ■ 제37기 하이원리조트배 명인전 본선리그 대진표      A조  강동윤  김지석  홍성지  김승재  서건우  안성준   강동윤  -    X  X  X     김지석    -  X    X  X   홍성지  O  O  -  X       김승재  O    O  -  O  O   서건우  O  O    X  -  O   안성준    O    X  X  -     B조  원성진  이창호  한상훈  최명훈  윤성현  안형준   원성진  -    O    O  O   이창호    -    O    O   한상훈  X    -  X  O  O   최명훈    X  O  -       윤성현  X    X    -     안형준  X  X  X      -