동양생명배
속보! 외톨이 무너지다
제1보(1~50) 
2009-09-28 오후 4:15:24 입력
             / 2009-09-29 오전 1:08:37 수정
 
      ● 9단 boss(P)  ○ 9단  allKO(P)
제1보(1~50) 속보! 외톨이 무너지다
알폰소 자모라가 최강이라 생각했지만 결국 카를로스 사라테가 더 강했다. 이젠 더 이상의 강자가 없다고 생각한 순간 웰프레도 고메즈가 나타난 형국이다. 약속이나 한 듯이 연승행진을 벌이던 한중 고수가 나란히 패점을 기록했다. 역시 영원한 승자란 존재하지 않는다는 사실은 ‘타젬천하열전’에서도 확인할 수 있었다. 
어제(27일) 중국최강 allKO(P)가 14연승을 끝으로 srrowmint(일본)라는 낯선 ID에게 추풍낙엽처럼 쓰러졌다.(8집반패) 그래도 그가 중국선수이며 아직까지 전승자가 남아있다고 안도했다. 외톨이 말이다. 외톨이.
오늘(28일) 오후2시경 홀연히 외톨이가 나타났다. 몇일만에 돌아온 것인가. 마치 '돌아온 장고처럼' 관을 끌고 나타났다. 오늘은 또 누굴 송장치를려고? 
다음 예의 전광석화같은 파워행마로써 1100여 갤러리를 완전 사로잡았다.(오후2시경에 1000명을 넘은 예는 아직까지 워러는 보지 못했다.) 그런데-. 연승가도를 달릴 것으로 믿었던 외톨이는 중국의 강자 tryortry에게 불의의 일격을 맞고 55연승의 기록이 무너졌다. 종반 우하귀에서 무리하는 바람에 그만 1집반을 패하고 만 것이다. 외톨이는 계가에서 패배를 확인하고는 접속을 끊어버렸다. 
    실전
이 바둑은 비록 1패를 당했으나  allKO(P)의 시력을 엿보기 바란다. ‘척 보면 딱 아는’ 타젬 사설탐정들의 의견을 종합해보면, 중국의 구리라고 추정되는 인물이다. 그 실력을 유심히 보아두시라. 
그에 맞서는 상대 boss(P). 사실 이대국이 벌어질 때만해도 연승행진에 큰 걸림돌이 되리라고 본 고수이다. 이름을 대면 다 아는 실력파이며 좀 더 정확하게 한국랭킹 10위권의 고수.
흑7의 협공에 대해 백8이 낯설다. 되협공이라곤 하지만 조금 간격이 넓으니 흑9도 가능한 수. 백10으로 바짝 접근전을 펼친 다음, 흑13으로 귀를 돌려치자 내친 김에 백14로 풍차돌리기가 이어진다.
결국 22까지 일단락인데 이 결과는 흑이 조금 좋은 것 같다. 일단 백8이 조금 어정쩡한 위치에 있고 나중 흑29와 같이 끊어지는 수도 남아있기 때문이다. 게다가 흑23으로 알맞게 벌리는 수를 둘 수 있어서 그렇다. 
결국 흑29로 끊어 흑33으로 잡고 나니 이건 흑이 횡재를 한 것 같다. 그러나 꼭 그런 것도 아니다. 나중 ‘가’로 빠져서 활용하는 맛이 있다.  
백34로 한방 알리고 백36. 흑37로 갈라가자 백38로 벌려둔다. 흑39로 기대는 수법이 독특하다. 백40은 당연하고 주르륵 흑49까지 일사천리로 두어놓고 본다. 선수로 귀를 저토록 크게 품을 수 있다니, 이건 백으로서는 대단한 횡재가 아닐까? 그리고 백50이라, 거의 다 두었다. 백이 좀 더 좋은 것 같다. 흑39가 괜한 기대기 아니었을까?