세계바둑사
바둑역사가 깊은 나라 스위스
괴짜 친구 '패트리스'와의 추억
2009-09-29 오전 10:08:12 입력
             / 2009-09-30 오전 11:21:22 수정
 
▲ 알프스 산맥과 호수를 끼고 있는 마을
▲ 알프스 마을 2
▲ 스위스의 26개 주 중 2 개 주는 아직도 직접 민주주의를 실천하고 있다. 
스위스(Switzerland)스위스가 정밀공업이 발달되었다고 잘난 체 하니까 
과학이라면 자신 있는 독일이 기를 죽이기로 했다. 머리카락 한 가닥을 세로로 12 개로 나누었다. 눈에 안 보일 정도로 가느다랗게 
쪼개어 스위스로 보냈다. 얼마 후 “현미경으로 잘 들여다 보시오”라고 쓴 답장 과 함께 그 머리카락이 돌아 왔다. 현미경으로 들여다 
보니까 그 가느다란 머리카락에 스위스가 나사 구멍을 일정하게 뚫어 놓았다. 전 세계 시계의 반을 생산하는 스위스에 대해 내가 어려서 
들은 얘기다. 스위스는 알프스 산맥을 끼고 있는 부분과 북 쪽 평야지대가 있다. 우리가 그림처럼 아름답다고 하는 부분은 알프스 
쪽이다.스위스의 1인당 국민 소득은 6만 7천불(2008 Wiki)로 세계 최고수준. 크기(41,300㎢)는 남한의 
반이 안되고 인구는 770만 명쯤 된다. 영세중립국인데도 강한 군대가 있고 병역도 의무제다. 무기생산판매는 국가의 주 산업 중 
하나다. 그 밖에 정밀공업, 목축, 금융업, 관광업 외에 수력발전 전력까지도 이웃 나라에 수출한다. 오스트리아 지배하에 독립 투쟁하던 
윌리엄 텔(William Tell) 얘기도 유명하고 18세기 계몽 철학자이며 “사회 계약설” 저자 장 자크 
루소(Jean-Jacques Rousseau)와 20세기 최대의 신학자로 불리는 칼 바르트(Karl Barth)가 이 나라 
사람들이다. 현재 남자 테니스 세계 1위 로저 페데러와(Roger Federer) “알프스 소녀”란 별명을 가진 여자 세계 1위였던 
마티나 힝기스(MartinaHingis)도 스위스 사람들이다. 
▲ 스위스 군대
▲ 현재 남자 테니스 세계 1위인 로저 페데러(왼쪽 사진)와 여자 테니스 세계 1위였던 마티나 
힝기스.
1. 바둑 챔피언 패트리스 고스텔리(Patrice Gostelli)1981년 도쿄세계대회가 
끝나고 20 여명의 각국 챔피언들이 관서기원 초청으로 오사카에 갔다. 약 1주일 간 그 지방 도시를 돌며 우리는 교류전과 관광을 
했다. 그 때 내 앞자리에 앉은 약간 뚱뚱한 친구가 왼쪽 옆 사람과는 독일어로, 오른쪽과는 불어로, 자기 앞쪽 사람과는 이태리어로 
말을 한다. 그러다가 뒤로 돌아서 나에게는 영어로 한다. 여러 나라 말을 하는 사람(Multilingual 혹은 polyglot)의 
얘기만 들었지 이렇게 앞에서 네 나라 말을 유창하게 구사하는 사람은 처음 봤다. 내가 “어떻게 여러 나라 말을 그렇게 잘 하느냐?”고 
했더니 자기가 스위스 사람이라 그럴 거라고 한다. 스위스는 독일어 인구가 72.5%, 불어가 21%, 이태리어가 6.5%가 사용되고 
고대어 로마니쉬도 0.5%쯤 된다. 그의 이름은 패트리스(Patrice Gostelli) 3단이며 스위스 챔피언이다. 그는 불어 
지역에 살고 있었다.그는 나에게 자기가 한국과 무역 건으로 가서 며칠 묵고 싶은데 아는 사람이 없어서 망설여 진다고 
했다. 내가 한국엘 가면 따라 가겠다고 한다. 내가 “나는 도쿄에 사는 우리 누나네 집에서 한 일주일 묵고 서울에 갈 예정이다. 
그러나 내 동생을 대신 소개해 주겠다”고 하며 동생 전화번호를 주었다. 그는 서울에 도착하여 이틀 만에 동생에게 전화를 했다. 그는 
한국기원 소개로 종로 3가 운당여관이라는 곳에 묵고 있었다. 그 여관은 당시 국수전이 열리는 곳이었다. 그가 동생에게 “나는 땀을 
많이 흘리는데 이 여관은 샤워시설이 미비해 너무 불편하다’고 했다. 동생이 그를 데리고 강남에 있는 ‘남 서울 호텔’이란 곳에 묵게 
하고 닷새 치 돈을 내 주었다. 술과 식사 대접도 해 주었다. 바둑은 둘이 호선이라고 한다. 내가 서울에 도착하여 그를 만나니까 
나에게 고마워하며 “스위스에 오면 꼭 은혜를 갚고 싶다”고 한다.
▲ 인터라켄(융 프라우에 가는 기차가 여기서 떠난다).
▲ 인터라켄에서 보이는 융프라우
▲ 융프라우로 가는 기차. 톱니 바퀴로 올라간다. 1인당 113유로(약 
20만원)다.
2년 후 스위스 인터라켄(Interlaken)이란 곳에서 그에게 전화를 했다. “우리 가족 3명이 서봉수 사범을 대동하고 유럽 
여행 중이다. 내일 융프라우(Jungfrau York)에 먼저 올라 갔다가 당신네 집으로 가려고 한다. 우리를 한 이틀 재워 줄 수 
있겠는가?” 했더니 그가 “그런 걸 갑자기 통보를 하면 어떻게 하나? 나는 준비가 안 되었다” 고 한다. 그 말에 내가 열을 받았다. 
“서울서 전화를 시도했으나 잘 안 됐다. 불편하다면 그만두겠다” 고 화난 목소리로 말했더니 그가 펄쩍 뛰며 “거절하는 말이 아니다. 
무조건 우리 집으로 내일 오라”고 한다. 
다음날 라쇼드퐁(La Chaux-de-Fonds)이란 도시를 5시간쯤 차로 달려서 도착했다. 수도 베른을 거쳐 간데다가 눈이 
너무 많이 와서 시간이 더 걸렸다. 프랑스와 접경 쥐라 산맥 지대라 불어사용 지역이다. 이곳은 시계산업의 중심지인데 시내가 바둑판처럼 
잘 정돈되어 있다. 그가 말해 준 ‘국제시계박물관’에 도착해서 구경하고 있는데 패트리스가 나타난다. 이 박물관은 18세기 귀족 집을 
개조해서 쓰고 있다. 해시계부터 첨단시계까지 명품을 다 모아 놨다. 이곳엔 시계 학교도 있다.
▲ 눈 덮인 라 쇼드퐁
▲ 나사(NASA)가 택한 아폴로 호에 사용된 오메가 시계(왼쪽 사진)와 국제시계 박물관에 전시된 
옛날 시계.
패트리스는 우리를 자기집에 데려간다. 아파트인데 자기네 부부는 2층에서 산다. 우리를 8층 자기 부모네 아파트로 데려가서 거기서 
묵으라고 한다. 내가 “부모님은?” 하니까 자기가 8백 불을 주어 어제 지중해 쪽으로 휴가를 보냈다고 한다. 그리고 자기네 부부가 
아까 청소를 끝냈다고 한다. 어제 이 친구에게 화냈던 일이 미안해지려고 한다. 저녁은 치즈를 포도주에 타서 불에 녹이며 빵을 찍어 
먹는 퐁듀(Fondue)로 준비했다. 스위스 사람들은 자기네가 치즈는 세계에서 제일 맛있게 만든다는 자부심이 있다. 기타가 있길래 
누가 치느냐고 했더니 자기 아내 거라고 한다. 식사 후 내 청으로 그의 부인이 기타를 치며 노래를 했다. 패트리스 부인은 20대로 
아주 미인이다. 그러나 불어만 하고 영어가 서툴러 조금 불편했다. 미인이 촛불 아래 달콤하고 수줍게 노래하는 모습이 영화의 한 장면 
같다. 서 사범 얼굴을 보니까 완전히 뿅 갔다(속 없기는!) 
▲ 2006년 대회에 백발로 출전한 패트리스(왼쪽 사진)와 
퐁듀(fondue)
내가 서 사범에게 8층에 가서 뭘 좀 갖다 달라고 부탁했다. 그런데 한 시간이 지나도 안 온다. 이상해서 8 층에 올라가보려고 
엘리베이터를 여니까 그 속에 서 사범이 서 있다. “왜 거기 서 있냐”고 하니까 엘리베이터가 한국에서 타 본 거 하고 달라서 어떻게 
하는지 몰라 서 있다고 한다. 유럽엔 문을 수동으로 열고 그 속이 자동이 되는 다른 시스템이다. 자기가 모르니까 아무 거나 눌러 보질 
않고 누가 열어 주기만 기다린 것이다. 조심성인지 인내심인지 몰라도 기가 막힌다. “혹시 이런 성격이 이 사람을 바둑고수로 
만든 건 아닌가?” 하는 생각도 든다. 겨울에 한 시간을 갇혀 있어 서 사범은 완전히 얼었다. 방으로 돌아와서 내가 패트리스에게 
5점을 놓으라고 하고 서 사범에게는 꼭 이기라고 했다. 정말 서 사범이 스위스의 챔피언을 5점으로 이겨 낸다. ‘현란한 흔들기”나 
“묘수 한 방’ 없이 ‘정확한 행마’로만 이겨 간다. 옆에서 관전하면서 내가 느낀 점이 많았다.  ☞관련기사 바로가기 대국 후 패트리스가 참았던 본론으로 들어 간다. 스위스에 
자기 라이벌 스테판(Stéphane Safrasiantz)이라고 있는데 자기넨 바둑실력 보다 텔레파시로 승부가 난다고 한다. “이건 
또 무슨 뚱딴지 같은 얘기야?” 이 친구가 내 호기심을 자극한다. “무슨 말이냐”고 하자 자기는 그와 결승국을 많이 두는데 자기네 
둘은 대국을 하면서 서로 정신을 집중하고 텔레파시(Telepathy)로 상대편의 생각을 읽는다고 한다. 그러면 그가 무슨 수를 
생각하는지 알 수 있다고 한다. 거기에 대처해 두면 승리한다고 한다. 패트리스가 서 사범에게 “조훈현 국수와 대국을 많이 하는데 둘이 
만 방에 있을 때 상대편 생각을 읽느냐?”고 묻는다. 내가 통역해 주니까 서 사범이 “이 사람, 묘한질문을 하네요” 하며 웃는다. 
보니까 서 사범은 텔레파시에 대한 관심조차 없었다.
▲ 라쇼드퐁 시내 트롤리 버스(전기로 감)
이 텔레파시 경쟁을 하던 라이벌이자 친한 친구인 두 명은 우리가 패트리스 네 다녀간 지 얼마 안 되어 싸우게 된다. 왜 싸웠느냐 
했더니 내가 듣기엔 패트리스 잘못이 더 크다. 세계대회 출전권과 스위스 챔피언을 가리는 결승국에서 패트리스가 흑을 잡게 되자 첫 점을 
판 위에 던졌는데 그 돌이 굴러가서 변 가장자리 어디에 섰다. 그러자 패트리스가 “그게 내 첫 점”이라고 했다는 것이다. 스테판의 
신경을 긁는 작전이었다. 열 받아서 두던 스테판이 그 판을 졌다. 그리고 서로 말을 안 하기 시작했다. 그들은 서로 말도 안 하고 
바둑클럽에도 안 나오고 20년이란 세월이 흘렀다. “친구끼리 이럴 수가?” 
패트리스는 옛날에 제사용 짐승을 랜덤으로 골라 신에게 바치는데 힌트를 얻어 자기가 던지는 돌도 랜덤 착 점을 하니까 신에게 
바치는 뜻이 있다는 궤변을 토하기도 했다. 또 그 돌이 어디에 떨어지던지 그 돌을 좋은 수로 만드는 자기의 능력을 자랑하기도 했다. 
그는 미리 돌을 손가락으로 튕겨 판에 떨어트리는 연습을 했다고 한다. 너무 세게 하면 판 밖으로 나갈 테니까. 2006년 두 명이 다 
스위스 바둑대회에 출전하게 되었다. 둘 다 늙고 바둑은 약해진 채로 만난 그들은 악수를 하고 다시 옛날 친구로 돌아갔다고 한다. 
공자가 말한 “무슨 일이든지 순화 시켜서 받아들인다”는 이순(耳順)의 나이 60이 넘어서였다. 내가 요즘 스위스 바둑인들에게 의견을 
물었더니 “둘 다 변태인데 패트리스 쪽이 더 변태” 라며 웃는다. 
이 글을 쓰고 있는데 스위스 바둑회장 루옛(Luyet)이 나에게 연락을 했다. 자기가 패트리스에게 전화를 해서 내가 세계 바둑 
계를 소개하고 있고 스위스 부분에 자기 얘길 쓴다니까 너무 반가워 했다고 한다. 패트리스가 회장에게 자기가 3주 동안 여행을 하고 
돌아와서 3일을 쉰 뒤 또 3주 여행을 떠나는데 중간에 나에게 연락을 하겠다고 한다. 나는 자기의 괴팍한 면에 대해 쓰고 있는데 
본인은 속 없이 반가워 한다니까 좀 착잡한 생각도 든다. ^^2. 스위스 바둑 
역사스위스에서 첫 클럽은 제네바와 바젤에서 1970년대 후반에 생겼다. 제네바 일본 영사관에서는 
1950~60년대에 벌써 바둑이 두어졌다고 한다. 1973년 일본기원 영어 바둑 잡지를 보면 “스위스에는 바둑클럽이 세 곳 있다”라고 
적혀 있다. 첫 바둑대회는 바젤에서 1977년 4월에 열렸다. 제네바, 로잔, 라쇼드퐁처럼 3 대 불어 사용 도시에서 주로 많이 
참가했다. 1978년에는 취리히에 사는 일본인 와카야마(Junishiro Wakayama)가 취리히 바둑클럽을 창설하고 회장이 
되었다. 일본이 세계대회를 개최하고 각국 챔피언을 초청하면서 유럽 바둑계에는 엄청난 새로운 파도가 밀려오기 시작했다. 첫 스위스 
바둑선수권대회가 1977년 12월에 로잔에서 개최되고 1979년 10월 14일 스위스 바둑연맹이 공식적으로 출범한다. 
3. 현 집행부(Board of 
administration)회장(President): Jean-Luc Luyet (since 12th 
April 2009)총무 겸 재무(Secretary, treasurer): Lorenz Trippel 
(ltrippel@swissonline.ch)
4. 바둑인구 클럽 등록인구(Paid member) 150명(10배로 치면 바둑인구는 약 
1500명쯤 된다) 참고로 2008 스위스 대회 참가자는 130명 5. 지도자두 
명의 공로자가 있다. 슈바이처(Marcel Schweizer)는 라쇼드퐁 중심으로 바둑보급을 하다가 1984년에는 
포렌투루이(Porrentruy)에서 유럽대회를 개최했다. 베른 출신 헬트(Alan Held)는 스위스협회 총무를 지내다가 80년대에는 
유럽바둑연맹(EGF) 회장을 역임한다. 6. 바둑클럽(14 곳) Clubs in Switzerland: 
 - 바젤(Basel - 독일과 접경도시)  - 베른(Bern 수도)  - 
제네바(Geneva) 3곳: 코고(Kogo), 체른(Cern), 베이리어(Veyrier) Go Clubs  - 라 투르드 
페일(La Tour de Peilz) - 로잔(Lausanne) - 루체른(Luzern)  - 
니옹(Nyon)  - 노이샤텔(Neuchâtel)  - 레낭(Renens)  - 
샤우프하우센(Schauffhausen)  - 빈터투르(Winterthur)  - 취리히(Zürich+ 2 비공식 
클럽 Yverdon and Sion이 있다)이 외에 제네바 일본 영사관에서도 바둑모임이 있다. 
▲ 2009 스위스 대회모습.
7. 대회(Tournaments)약 10 개의 대회가 있다. 각 클럽이 하나씩 개최하고 
스위스대회는 각 도시가 돌아가면서 개최한다. 최근 대회• 2009 : o 
6월13-14 스위스 페어대회 [Ascona/Locarno] o 5월 2-3 바젤 대회o 4월11-13 스위스 대회 
루체른 [Luzern] o 1월31 – 2월 1일 베른 대회 [Soleure] • 2008 : 
o 12월7일 제네바 대회 o 11월 29-30 루체른 대회(Lucerne) o 11월 15 
빈터투르 대회(Winterthur) o 11월1-2 취리히 대회(Zürich) o 10월18-19 
로잔대회(Lausanne) o 10월11-12 베이리어 대회(Veyrier) o 9월 6-7 페어대회(pairgo) 
[Bellinzona] o 5월 24-25 제네바 오픈(Kogoclub - Special JAL Cup) o 5월1-4 
스위스 대회[Zürich] o 4월 26-27 바젤대회(Basel) o 2월 2-3 베른 대회(Bern) 
8. 바둑 강자 1) 아멜 볼프(Armel-David Wolff) 4단. 
프랑스에서 20년 전 이주. 스위스 바둑협회 회장을 지냈다.2) 요세프 레너(Joseph Renner) 3단. 활발하게 여러 
국제대회에 나가고 있다.3) 존 월쉬(John Walch) 2008~9년 일본 원생 훈련을 받고 귀국. 3단 때 갔으니까 
지금은 최소 5단쯤으로 추정. 4) 패트릭 그로이터(Patric Grueter) 3단. 지금 신혼이라 대회출전을 쉬고 있다. 
9. 보급활동(Promotion activities) 제네바와 베른에서 매 주 1회 
바둑강의. 특히 프로의 방문을 계기로 가끔 워크 숍을 한다. 2006년에는 일본 여성프로 고바야시 치수(小林千壽) 5단이 제네바에 
1년간 살면서 스위스에서 보급 활동을 하고 돌아 갔다. 스위스는 자기네도 언젠가는 좋은 바둑사범을 가질 날이 오리라 기대하고 있다. 
제네바에 ‘세계 게임 박물관’이 있어서 그런지 스위스 바둑 인들은 다른 종류의 보드게임 대회에도 자주 참가하는 편이다. 
10. 바둑 캠프(Baduk camps)매년 여름 1~2주 바둑캠프 개최. 유럽 
강자나 프로를 초청한다. 보통 30명쯤이 참가한다. 2009년 8월 17일~22일 캠프에는 네덜란드의 궈주안 프로 5단을 초청했는데 
40명이 참가했다. 금년 9월 19~20일에 열리는 취리히 대회에 유럽 강자 황인성 사범을 초청했다. 그는 대회 기간 복기는 물론 
대회 전 날 취리히 바둑클럽에서 워크숍을 가졌다.
▲ 황인성 사범(왼쪽 사진)과 취리히.
11. 웹 사이트 스위스 관련 메일: (http://www.swissgo.org/info/varia.html) (http://www.swissgo.org/galleries)12. 
출판(Publications)계간지 "Bulletin Lémanique de Go"가 있었는데 현재는 휴간 
중. 대신 온라인 잡지 "Suji magazine"이 있다. 바둑 블록은 http://blog.swissgo.org 가 있다.

  ▲ 몽블랑 바로가기
▲ 베른 시내. 
▲ 베른(Bern) 주택가.
`▲ 바젤(Basel)
▲ 제네바 레만(Leman) 호수
▲ 2009 스위스대회
▲ 우승자 요세프 3단과 리웨(Josef & Li Yue) 6단. 요세프는 한국 기사들과 
친하다. 
▲ 리웨(Li Yue) 6단 강의
▲ 현 스위스 챔피언 요세프(Joseph Renner) 3단에게 내가(좌) 3 점 바둑을 두어 
주고 있다.
▲ 스위스에 기원전 44년에 로마인들이 만든 노천극장
▲ 연방위원들. 이들이 1년씩 돌아 가면서 대통령을 
한다.
▲ 스위스 국기와 스위스 나이프. 
▲ 스위스 
지도
  