한국랭킹
이창호, 랭킹 4위로 떨어져
최철한·박영훈 각각 2, 3위에 올라 
2009-10-06 오전 10:38:08 입력
             / 2009-10-06 오후 11:52:21 수정
 
  
▲(왼쪽부터) 랭킹 2위에 오른 최철한 9단, 3위 박영훈 9단, 4위로 
떨어진 이창호 9단. 
최철한 9단이 랭킹 2위에 올랐다.
9월 랭킹에서 윤준상 7단과 공동 6위를 차지했던 최9단은 9월 한달 동안 제14회 삼성화재배에서 
16강에 진출한 것을 비롯, 국내 각종 본선 무대에서 활약하며 6전 전승을 달렸다. 전달보다 77점 상승한 총점 9,564점을 기록한 
최9단은 박영훈 9단(9,550)과 이창호 9단(9,538) 등 상위권 기사들을 제치고 10월 랭킹 2위에 
올랐다.
최철한 9단은 올해 제6회 응씨배와 제10기 맥심커피배에서 정상에 오르는 등 10월 현재 46승 
14패(76.67%)로 다승 2위(1위 김지석 54승), 승률 3위를 기록 중이다.
반면 휴직 상태인 이세돌 9단은 24개월 연속 한국랭킹 1위를 지켜냈지만 제14회 
GS칼텍스배(VS조한승)와 제28기 KBS바둑왕전(VS안조영) 본선에서 기권패 처리되며 전달보다 31점 하락한 총점 9,574점에 
머물렀다.
10월 랭킹에서는 좀처럼 변화가 없었던 상위권 기사들의 순위에 지각변동이 일어났다. 최철한 9단이 2위로 
올라선 것을 비롯해 박영훈 9단이 이창호 9단과 강동윤 9단을 제치고 3위에 올랐고 원성진 9단이 3계단 뛰어 올라 6위를 차지했다. 
하지만 이창호 9단과 강동윤 9단은 각각 2승 2패와 1승 6패의 부진한 모습 속에 나란히 2계단씩 
떨어진 4위와 5위에 머물렀다. 또한 그동안 가파른 상승세를 보이며 5위까지 올랐던 김지석 6단은 50%의 승률(4승 4패)을 
기록하는 데 그쳤다. 김6단은 제14회 삼성화재배 16강 탈락과 제37기 명인전 본선리그 부진으로 4계단 하락하며 9위를 
기록했다.
이밖에 다승 3위(43승 12패), 승률 2위(78.18%)에 올라 있는 김승재 3단이 5계단 뛰어 올라 
14위를 차지했고, 규정대국수를 채운 안성준-박시열-강창배 초단이 각각 33위, 34위, 41위로 랭킹에 첫 
진입했다.
여자기사 중에는 조혜연 8단이 제5기 십단전 본선 3회전에 진출하며 루이나이웨이 9단(68위)을 제치고 
최고 순위(62위)를 기록했다.
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 매달 3일 발표되며, 레이팅 제도를 이용한 
승률기대치, 기전 가중치를 점수화 해 랭킹 50위까지 발표된다. ☞배태일 교수의 10월 랭킹점수 논평 바로가기 
순위
이름
포인트
변동
순위
이름
랭킹포인트
변동
1
이세돌
9574
-
26
조훈현
9208
▽ 3 
2
최철한
9564
▲ 4 
27
이춘규
9205
-
3
박영훈
9550
▲ 1 
28
이원도
9201
▲ 1
4
이창호
9538
▽ 2 
29
류동완
9191
▽ 1 
5
강동윤
9454
▽ 2
30
김주호
9170
-
6
원성진
9451
▲ 3 
31
송태곤
9161
-
7
윤준상
9443
▽ 1 
32
최명훈
9158
▲ 1 
8
목진석
9438
-
33
안성준
9151
진입
9
김지석
9435
▽ 4 
34
박시열
9143
진입
10
허영호
9426
▲ 2
35
이태현
9141
▲ 1 
11
조한승
9424
▲ 2
36
고근태
9132
▲ 1
12
안조영
9406
▲ 3 
37
윤찬희
9127
▽ 4 
13
이영구
9384
▽ 3 
38
온소진
9116
▽ 6 
14
김승재
9361
▲ 5 
39
진동규
9112
▽ 1 
15
박정상
9345
▽ 5 
40
박승화
9106
▽ 5 
16
백홍석
9340
▽ 2 
41
강창배
9096
진입
17
박정환
9331
▽ 1 
42
진시영
9095
▽ 3 
18
한상훈
9287
-
43
서건우
9088
▽ 1 
18
한웅규
9287
▲ 1 
44
김승준
9076
▽ 4 
20
홍민표
9281
▲ 1 
45
이현호
9073
▽ 4 
21
강유택
9267
▲ 1 
46
최원용
9057
▽ 1 
22
홍성지
9261
▽ 5 
47
전영규
9055
▽ 4
23
안형준
9256
▲ 3 
48
유창혁
9052
▽ 4
24
김형우
9224
▲ 1 
49
윤성현
9043
▽ 3 
25
이희성
9218
▽ 1 
50
김기용
9021
▽ 3 
     