동양생명배
황충재와 타이슨
제2보(1~48)
2009-10-08 오후 6:04:20 입력
             / 2009-10-09 오전 10:56:19 수정
 
      
 ● 9단 tryortry(중국)  ○ 9단  외톨이(한국)
제2보(1~48) 황충재와 타이슨
복서 황충재를 기억하나요? 78년 아시안게임 금메달을 획득한 이후 화려하게 프로로 데뷔해 웰터급의 최강자로 올라선 그는 동양에서는 적수가 없어 세계무대로 눈을 돌리게 된다. 그는 50만 달러의 거액을 받고 피피노 쿠에바스라는 세계적인 강타자에게 도전할 계획이었다. 그에 앞서 ‘몸 풀기’ 시합으로 마련한 전초전에서 ‘들소’ 황준석 선수에게 불의의 일격을 맞고 복서로서의 운명을 다하고 만다. 
핵주먹 마이크 타이슨이 90년 화려한 전성시절을 회상해보라. 그에게 어떤 이도 이길 수 있을 것 같지 않았으나 도쿄에서 벌어진 방어전에서 제임스 더글라스라는 무명에게 충격의 KO패를 당한다. 도박사들은 무려 42:1의 압도적인 우세를 평가했던 바로 그 운명적인 시합에서 우리는 절대강자도 쓰러질 수 있음을 깨달았다. 
승부란 자기 자신과의 싸움이란 말을 실감한다. 그 절대자들의 상대가 비교적 강한 상대였더라면 그렇게 처절하게 쓰러지지는 않았을 것이다. 오히려 한수 아래라는 오만이 스며들기 시작하고 난 뒤 더 없이 약해진 것이다.  
     실전
바둑으로 돌아와서-.아무리 천하무적 외톨이라고 해도 백1은 좀 깊은 느낌이다. 그러나 한발 좁혀서 백‘가’로 간다고 하면 흑은 당연히 ‘나’로 덮어갈 것이니 실리에서 뒤진다고 본 것이다. 
tryortry는 흑2로 반격을 가하게 되고, 급기야 백5까지 백은 두둥실 떠 나니는 신세가 될 터이다. 좌변에서 소정의 집칸을 마련한 tryortry는 흑20까지 대마를 쫓아간다. 
물론 흑으로서는 ‘다’의 곳을 절단해야 하는 부담도 남아있다. 따라서 흑22로 재빨리 변신 로봇. 공허하게 공격에 나서는 것은 실속이 없다고 판단한 듯하다. 백23은 송곳같은 외톨이의 예리한 반격. 
흑24로 당당하게 중앙으로 뛰었고 백25로 계속 파고든다. 따라서 흑28,30으로 끊어서 두텁게 가져갈 때 백29로 실리를 계속해서 챙겨간다. 그리고는 또 31로 마구 마구 ‘땡긴다’. 
이즘해서는 아마도 외톨이의 계가로는 무난한 승리를 예감했을 것이다. 아무래도 하변에서 제법 실리상의 이득을 본 것이 맘을 편하게 할 것이다. 상변을 흑42로 다가가자, 외톨이는 요긴한 곳 백43을 선수로 한 번 더 밀어간 다음 우상귀를 45으로 찌른 다음 47로 챙겨둔다. 
분명 느긋하게 허리를 젖히면서 유유자적했을 것이다. 그러나 이 수는 어땠을까? 우상귀에 맛이 있다는 겁주기인데 당장은 백으로서도 뾰족한 수가 보이지는 않는다. 
tryortry는 이때를 놓치지 않고 흑48으로 중원을 제압하자 이건 흑이 형세를 졸지에 만회한 듯하다. 백45로는 오히려 중앙을 48 언저리로 견제해두는 것이 실속이 있지 않았을까?