동양생명배
김영환, 해설가에서 선수로 변신
위빈 9단과 함께 실명 걸고 출전
2009-10-09 오후 2:33:16 입력
             / 2009-10-09 오후 2:54:28 수정
 
       김영환 9단이 실명을 걸고 동양생명배에 출전한다. 타이젬에서는 제7회 동양생명배 세계바둑오픈 개막을 준비하고 있다. 9월 30일까지 통합예선 참가신청을 받은 결과 총 327명이 신청하여 시작 전부터 뜨거운 열기를 보여주고 있다. 통합예선은 10월 12일부터 30일까지 열릴 예정이다. ☞동양생명배 이벤트 페이지 바로가기동양생명배와 동양종합금융증권배에는 유창혁 9단, 김영환 9단, 서능욱 9단 등 전문 해설진들이 있다. 이 가운데 김영환 9단이 해설가에서 선수로 변신해 바둑 팬들을 찾아간다. 김영환 9단은 "지금까지는 말로 찾아뵈었는제 이제는 바둑 내용으로 보여주겠다."며 소감을 전했다. 타이젬은 주최측 시드 4장 가운데 두 장을 프로기사에게 주었다. 한 장은 앞서 말한 김영환 9단에게 돌아갔고, 나머지는 중국 국가팀 감독인 위빈 9단이 차지했다. 외국기사로는 두 번째, 중국기사중에서는 처음 출전이다. 지난해에는 대만의 저우쥔쉰 9단이 출전했으며, 우리나라는 서봉수 9단과 박지은 9단이 출전한 바 있다. 
   ▲ 설날 특집으로 진행된 N:1 대국을 하고 있는 김영환 9단. 김영환 9단은 바둑TV에서 방송한 '영환도사를 잡아라' 프로그램에서 수 많은 아마추어들을 상대로 접바둑 혈전을 벌였다. 때문에 바둑 팬들에게 큰 인기를 얻었고 '김영환'이라는 이름보다 '영환도사'라는 별명이 더 많이 알려 졌다. 지난해에는 처음으로 한국바둑리그 감독을 맡으며 영역을 넓혔고 '울산디아채'에 이어 올해는 '바투' 감독으로 활동 중이다. 두 팀 모두 플레이오프에 진출할 정도로 성적이 좋다. 선수들과 도장에서 아이들을 관리하는 김영환 9단. 과연 동양생명배에서 어떤 성적을 보여줄지 궁금하다. 
   김영환 9단과 진행된 인터뷰를 옮겨본다. - 자신의 이름을 걸고 출전한다. 소감이 어떤지.이렇게 하지 않으면 대회에 출전할 기회가 없다. 다른 기사들의 실력이 세다. 크게 부담갖지 않으려고 준비하고 있다. - 평소 타이젬은 자주 이용하는가.예전에는 가끔씩 두기도 했다. 최근에는 한국리그 바투 감독을 맏고 도장에도 신경쓰느라 접속하지 못하고 있다. - 김영환 9단의 해설을 기다리고 있는 팬들도 있을텐데.팬들에게 지금까지는 말로 찾아뵈었었는데 이제는 바둑 내용으로 뭔가 보여드리겠다. - 해설을 하면서 지켜본 동양생명배는 어떤 대회인가. 본선에 오르는 기사들은 다 프로라고 봐도 괜찮다. 혹시 프로가 아니라면 실력 자체로 볼 때 연구생 1조 정도 주순이다. 게다가 중국기사도 있어 아마추어는 없다고 본다. 본선이 32명인데 랭킹으로 따져도 20위 내지 최하 30위권 내에 있는 실력이 되야 본선 진출이 가능하다. - 11월이면 본선이 시작되는데 각오를 듣고 싶다. 큰 기대는 하지 않는다. 1라운드를 버틸 수 있을지 의문이다. 16강 진출을 목표로 열심히 하겠다.더 올라갈 수 있으면 좋겠지만 아무래도 고수들이 많아 힘들지 않을까 싶다. 최대한 힘을 발휘해서 목표보다 더 오르도록 노력하겠다. - '영환도사' 이미지가 바둑 팬들에게 각인되었다. 프로그램이 끝나 아쉬워 하는 팬들이 많은데 최근에는 어떻게 지내는지 궁금하다. 한국리그 바투 감독을 하고 있고, 바둑TV에서 직장인 대항전 해설을 하고 있다. 평소에는 도장에서 아이들과 생활하고 있다. 
  