중국통신
중국바둑을 위한 훈련기지 생긴다
중국기원-칠성그룹 협력 맺어
2009-10-12 오전 10:53:15 입력
             / 2009-10-12 오전 10:49:46 수정
 
      ▲ 류스밍 중국기원장.  2009년 10월 6일 후루(葫蘆)도에서 중국기원장 류스밍과 '후루도 칠성국제투자그룹'은 쌍방이 정식으로 전략적 협력 관계임을 선포하는 협약식을 가졌다. 이날 칠성 그룹은 앞으로 5년 동안 매년 국가바둑팀에게 수십만 위안의 현금과 해산물 영양식품을 협찬함과 동시 후루도에 국가바둑팀을 위한 훈련 기지를 만들 것을 약속했다. 이에 대한 보답으로 중국기원은 칠성그룹 상품을 ‘중국 국가바둑팀 유일 지정 해산물 영양식품’이라 칭하는 것에 동의했다.
7명의 출자자가 17년 전 건립한 칠성그룹은 오늘날 다양한 사업을 경영하는 거대 기업으로 성장했다. 대표이사 송슈신은 “칠성그룹은 ‘건강, 고급, 고영양, 고지혜’라는 산업이념을 수립, 국제적인 일류 해산물 영양식품 개발에 온 힘을 쏟았다. 오늘날 중국기원, 국가바둑팀과 함께 전략적 동반관계를 맺기를 요청했다”고 말했다.
협약서 내용 중엔 ‘최근 중국 기사들이 많은 세계대회에서 우승했고, 제1회 마인드 올림픽을 성공적으로 거행했다. 프로바둑의 질과 저변의 두터움, 바둑 인구 등 여러 방면에서 볼 때 이젠 중국이 일본과 한국을 앞서나가기 시작했다. 한명의 바둑 애호가로서 굉장한 자부심을 가지고 있으며 이와 동시에 칠성 그룹이 중국기원 및 중국바둑사업과 나란히 발전하여 미약한 힘이라도 도움이 되길 희망한다.’라고 쓰여 있다.
송슈신은 장차 바둑 양성을 위한 기지를 조성할 것이고, 국가바둑팀이 매년 이 훈련기지에서 연습할 수 있게 하겠다고 말했다. 발해(渤海)에 위치한 후루도는 기후가 알맞고, 도시가 청결해 훈련하기엔 최적의 곳이다. 국가바둑팀 감독 화쉐밍은 칠성그룹의 이 같은 성의에 대해 합작 비용은 중국기원 계좌에서 관리해 성실히 목적에 맞게 지출하겠다고 다짐했다.10월 7일 http://sports.sina.com.cn/에서 발췌
  ▲ 중국기원.   
 