삼성화재배
'신산 이창호' 반집으로 4강 진출
삼성화재배 8강전 시작
2009-10-14 오전 11:35:44 입력
             / 2009-10-14 오후 5:35:38 수정
 

  ▲ 이창호 9단과 저우루이양 5단의 대국 모습. 
10월 14일 오전 10시, 삼성화재 유성연수원에서 
  제14회 삼성화재배 월드바둑마스터스 8강전이 안관욱 7단의 입회로 시작됐다. 우리나라는 이창호, 박영훈, 허영호가 중국의 저우루이양, 
  쿵제, 치우쥔과 대결을 펼치고 있다. 중국의 구리는 천야오예와 4강 진출을 다투고 있다. 
[오전 11시] 
  이창호, 초반 위기 봉착
  이창호가 위태롭다. 현재 형세가 좋지 못하다는 것이 검토실 중론. 문제는 우변에서 
  생겼다. 화점을 중심으로 상하를 나눠 먹는 맛보기가 된 것이다.
  아래 수순10를 끝으로 모양은 일단락 
  됐다. 백6은 △와 ○를 노리는 수로 이창호는 ○를 택했다. 결국  흑9로 팻감을 썼고 저우루이양은 주저없이 △를 챙겼다. 송태곤 9단도 "바둑이 왜 이렇게 됐어?"라며 이창호가 나쁘다고 했다. 
[오후 2시] 백중지세
  초반 불리했던 바둑을 이창호는 어느 정도 따라 잡았다. 하변 처리가 잘 되었다는 것이 검토실의 중론. 실리에서도 비슷하고 후반접전이 승패의 열쇠를 쥐고 있다. 허영호는 초반에 유리했지만 지금은 승리를 예측하기 어렵다. 하변 두터움을 이용해 얼마나 이득을 보고 실리를 차지하느냐에 달려 있다. 

  가장 큰 관심이 가고 있는 박영훈과 쿵제의 대국은 서로 확정가를 나눈 상황. 하지만 흑을 쥔 박영훈은 더 이상 집이 늘어날 곳이 없고 반대로 쿵제는 두터움을 이용해 집이 늘어날 곳이 있다. 타개에 성공한다 하더라도 쉽게 이길 수 없다는 평이다. 
[오후 3시] 박영훈 탈락, 쿵제 4강 진출 
  박영훈이 쿵제에게 패하면서 상대전전 5전 전패가 되었다. 박영훈에게 희망을 걸었으나 쿵제는 쉬운 상대가 아니었다. 이창호와 허영호의 대국인 이제 거의 마무리가 되었고 끝내기만 남아 있다. 박영훈의 패배는 아쉽지만 아직 남아 있는 이창호, 허영호에게 바둑 팬들의 응원이 필요한 시점이다. 

  20분 뒤 구리가 천야오예에게 승리하면서 쿵제와 함께 4강에 합류했다. 
  
[오후 3시 30분] 기자실, 검토실의 표정이 어둡다
역전에 성공한 이창호와 초반우세를 보여왔던 허영호가 현재 끝내기를 하고 있다. 우리나라 기사들이 전패할 가능성도 보인다는 관측이 나와  검토실과 기자실이 술렁거린다. 2006년 춘란배에서 이창호와 이세돌이 8강에 나서 모두 탈락한 적이 한 번 있었다.
[오후 4시 10분] 허영호 4강 진출 실패. 치우쥔에 불계패 
미세한 끝내기를 하고 있던 이창호의 반집승이 기대된다. 저우루이양이 우변에서 의미없는 수를 둔 것이 패착이다. 이창호 또한 하변에서 1집 손해보는 끝내기를 해 검토실을 긴장시키기도 했다. 하지만 지금의 형세는 한치앞도 예측하기 어렵다. 
[오후 4시 20분] 이창호 반집승, 홀로 4강 진출

      ▲ 복기도 하지 않은 채 계가가 끝난 뒤 자리에서 일어나는 이창호. 

  ■ 제14회 삼성화재배 월드바둑마스터스 8강전 
대진표
흑
백
결과
이창호
저우루이양
286수 끝, 흑 반집승 
박영훈
쿵제
162수 끝, 백 불계승 
허영호
치우쥔
230수 끝, 백 불계승 
구리
천야오예
207수 끝, 흑 불계승 