동양생명배
아쉬워서의 진면목
제3보(1~61)
2009-10-14 오후 8:46:52 입력
             / 2009-10-14 오후 10:45:16 수정
 
      
 ● 9단 아쉬워서(한국)  ○ 9단 yuxia(중국)
제3보(1~61) 아쉬워서의 진면목 유성에는 바둑기자와 평론가들이 한 데 모였다. 흔히 지방대회를 취재가면 저마다 갖은 정보들을 교환하곤 하기 때문에 '정보의 홍수' 속에서 살게 된다. 또한 해외기자들이 모여들기 때문에 해외사정도 그 기자의 입을 통해서 교환하곤한다.  
오늘 유성에서의 화제는 '한국의 몰락'이었다. 그 근거는 한국팀에서 확실히 중국을 이기는 멤버가 없다는 결정타 부족이 꼽혔다. 주로 노련한 평론가들에게서는 그러한 이야기가 수시로 나오곤 했다. 
결과적으로는 박영훈 허영호가 패했고 이창호가 천금같은 반집승을 거두었으나 이창호도 정말이지 좋지 않은 형세였다. 초반에 이미 신정석에 어두운 나머지 정석과정에서부터 걸려들어(?) 생떼같은 말을 죽이고는 필패의 바둑이었다. 자세한 내막을 들여다보면 한국은 ‘운으로’ 4강에 한명이 올라섰을 뿐이다. 
거대한 이창호도 확실한 믿음은 주지 못하며 박영훈의 후반 능력은 믿으나 늘 어렵게 초반전을 끌고 나가는 것도 불안요인이다. 최철한 강동윤은 누구라도 꺾을 수 있는 힘이 있지만 누구에게나 질 수 있는 불안정 전력이라는 것이 이들을 오래토록 보아온 기자들의 공통된 시각이었다. 이세돌의 복귀 문제, 공동연구의 문제 등 산적한 하두를 꺼내들어야 할 시점이 되었다는 느낌을 강하게 받았다.
     실전
좌변 흑과 하변에 만들어진 백이 엇비슷하다. 상변 흑의 위용을 생각하면 이에 필적한 백은 좌변이다. 그러나 흑집은 거의 도배만 남은 완제품이요 백집은 아직 미장작업이 더 남았다. 
지금 초점은 좌변이다. 여기서 아쉬워서는 거의 특급기사다운 운치를 보여준다. 일단 감상하시라. 흑1로 무던히 밀어둘 때는 좌변 집이 다 지어지도록 체념한 듯 보였다. 흑3으로 한번 끊어보고 흑5로 밀어갈 때만 해도 그랬다. 그런데 다음 흑7로 딱 가르는 각이 나온다.
둘 중 하나이다. 이미 반쯤 잡혀있던 흑▲ 두 점을 살려 줄 것인가, 아니면 아래 백2,6 두 점을 죽일 것인지를 묻고 있다. 절묘하다. 결국 15로 뛴 수가 백이 되어서 중앙 언저리의 백 4점도 포로로 잡아서 상변 흑집을 더욱 키웠다. 흑27까지 거의 결정이 되고 말았다. 
흑29는 배워둘 맥이다. 단순히 흑‘가’로 막는 것과 비교하면 집의 크기는 조금 작을 수 있다. 그러나 다음 61로 한수를 더 들이면 완생이란 것이 다른 점이다. 보아하니 추후에 좌하 흑 대마가 시달릴 때를 대비한 착점이다. 
흑41은 16집짜리 끝내기. 대신 백42,44로 미는 끝내기를 당해준다. 백46으로 공격이 날아왔지만 흑49의 단점을 만든 다음 흑61로 살아둔다. 거의 육안으로 보아도 승패가 갈린 듯하다.