국내기타
전국 최고의 바둑 시·도를 가려라
90회 전국체육대회 바둑종목 대전 충남중학교에서 열려
2009-10-15 오후 7:09:36 입력
             / 2009-10-15 오후 7:18:36 수정
 
      ▲ 작년에 열린 제89회 전국체육대회 바둑종목 전경.10월 20~21일 대전광역시 충남중학교 체육관에서 제90회 전국체육대회 바둑종목이 개최된다. 2003년 84회 전국체육대회를 시작으로 바둑종목은 올해 7번째를 맞이했다. 전국 16개 시도바둑협회에서 선수를 선발하였고, 선수 280여명 임원 60여명 등 총 340여명이 일반부, 여성부, 학생부, 어린이부, 페어부 등 5개 종목에 참가하여 기량을 겨룰 예정이다.88, 89회에서 막강한 선수들을 내세워 각 부분을 휩쓸며 종합우승을 차지한 경기도가 올해도 강세를 보일 것으로 예상되는 가운데 다시 1위를 노리는 서울시와 조민수, 홍석의, 송예슬 등의 아마강자들로 무장한 전라남도 등 다른 시‧도의 활약도 기대할 만하다. 또한 시‧도바둑협회 중 메달을 딴 선수들에게 포상하는 지역들도 있어서 이번 전국체육대회 바둑종목은 더욱 치열해질 전망이다. 과연 전국 최고의 바둑 시‧도와 선수들은 누가 될 것인지 관심이 모아지는 가운데 10월 20일 제90회 전국체육대회 바둑종목이 개최된다.     ■ 역대 전국체전     년도  회차  개최지역  참가자수  종합입상 시‧도(1위~3위)   2003  84  전라북도  352  서울시, 경기도, 인천시    2004  85  충청북도  214  서울시, 경기도, 강원도    2005  86  경상남도  214  경기도, 서울시, 전라남도    2006  87  경상북도  242  서울시, 경기도, 인천시   2007  88  광주  288  경기도, 경상남도, 부산시    2008  89  전라남도  288  경기도, 인천시, 서울시 