동양생명배
제7회 동양생명배 본격 개막
제1보(1~27) 
2009-10-15 오후 8:34:21 입력
             / 2009-10-15 오후 8:30:46 수정
 
      
 ● 9단 tryortry(중국)  ○ 9단 외톨이(한국)
제1보(1~27) 제7회 동양생명배 본격 개막
제7회 동양생명배 타이젬 세계바둑오픈이 본격적으로 시작되었다. 한 중 일 대만 1차 통합예선전이 총 28개조로 나뉘어 치러지고 있는데. 오늘 오후 8시 동양생명배 서버에서 각조 결승을 갖는다. 사이버공간에서도 중국세가 인해전술로 밀려들고 있다. 중국은 yzdhf를 위시하여 17명이, 한국은 핑계곰(P) 등 6명이 진출해있다. 한편 일본은 Tiger 등 2명 대만은 qqqppp999 1명이 진출해있다. 오늘 저녁 꼬불쳐둔 T머니를 갖고 대국실을 노크해보자. 평소 20초 바둑 30초 바둑과는 또 다른 프로들의 진검승부를 감상하는 재미도 쏠쏠하다.
     실전
외톨이가 등판한다. 전처럼 무패의 철권은 아니지만 그래도 초강자임에는 틀림없다. 상대는 그에게 평생 잊지 못할 1패를 안긴 그 ‘원흉’ tryortry(중국). 1패의 충격 탓에 한동안 두문불출했으나, 어차피 그도 숨길 수 없는 승부사. 따라서 동양생명배에 맞춰서 등장할 것이라는 워러의 판단이 옳았다.
  외톨이가 백이다. 오랜만에 보는 중국식 포진이다. 우변을 흑1,3,5로 석 점을 나란히 깔아두는 것이 중국식의 요체이다. 중국의 천주더(陳祖德) 9단이 60년대말 일본과의 교류전에서 새로운 시도한 뒤 근 50년이 지나도록 자취를 감추지 않고 생존한 포석이 바로 중국식이다.
흑11은 워러가 처음 본 것은 대략 5년 전 구리가 처음 시도한 것을 본 적이 잇다. 물론 구리가 원조인지는 확실치 않다. 그러나 구리의 기보에서 처음 본 수. 아마 이때부터 중국의 국가소년대원들은 초반 포석에 대해 심도한 연구가 있었나 보다. 
흑11은 귀를 떠나 상변 백세의 삭감에 주안을 둔 수. 따라서 백18까지 제법 이유가 있는 포진이 된다. 흑19로 붙여간 수는 흑11을 둘 때부터 고민한 흔적이 있다. 역시 중국기사들의 연구는 실전적으로 생소하다는 생각이 들 정도이다. 흑27까지 틀어막았다. 
마치 썩은 새끼줄로 젊은 호랑이를 엮듯 억지스러운 진행. 그러나 흑에게서는 중국 특유의 도도한 한발 늦음이 느껴진다.  