입단
이원영, 연구생 내신 1위로 입단
1992년생으로 권갑룡 도장에서 수학
2009-10-19 오전 11:10:03 입력
             / 2009-10-19 오전 11:06:37 수정
 
      ▲ 한국인 아마추어 최초로 삼성화재배 본선에 오른 이원영. 연구생 이원영(17) 군이 제121회 입단대회 입단자로 결정됐다.10월 18일 끝난 2009년 후반기 6회차 연구생리그에서 이원영 군은 199.3점의 점수를 얻어 2위인 이지현 군에 29.7점을 앞서며 수졸(守拙․초단의 별칭)에 올랐다. 권갑용 바둑도장 소속으로 2005년 2월부터 연구생 생활을 시작한 이원영 초단은 2009년 후반기 4회 차부터 1위에 오른 후 줄곧 1위를 유지하면서 입단에 성공했다. 이초단은 연구생 신분이던 지난 8월 제14회 삼성화재배 월드바둑마스터스 통합예선에서 권오민 5단, 한상훈 4단, 강지성 8단, 한웅규 2단을 연파하며 본선에 올랐고, 본선에서도 홍기표 4단에게 승리하고 중국의 콩지에 9단과 시소게임을 벌이는 등 선전을 펼쳐 강인한 인상을 남긴 바 있다.제121회 입단대회는 올 4월부터 10월까지의 후반기 내신점수를 합산해 입단자를 가렸다. 이원영 초단의 입단으로 (재)한국기원 소속 프로기사는 모두 240명(남자 197명, 여자 43명)으로 늘었다. 
입단자 약력은 다음과 같다.
이원영(李元) 초단 생년월일 : 1992년 5월 8일 경기도 의정부 생가족관계 : 이동안(45) 씨의 외동아들지도사범 : 권갑용 7단 