동양생명배
외톨이 증후군인가?
제2보(1~35) 
2009-10-21 오후 5:58:05 입력
             / 2009-10-22 오전 10:35:54 수정
 
      
 ● 9단 동양의빛(한국)  ○ 9단 loveddlove(중국)
제2보(1~35) 외톨이 증후군인가?
'외톨이 증후군'이라고나 할까? 요즘 타이젬에는 무패전적을 가진 이가 종종 나타난다. 워러가 볼 때는, 없던 유저가 갑자기 그렇게 나타나는 것은 아닐 테고, 다른 ID로 변경해서 또는 새로이 ID를 만들어서 등장하는 것 같다. 새삼스레 무패ID가 등장한 것은 아무래도 유저들의 관심을 독차지하기 때문이다. 
어젯밤에도 2개의 무패ID가 등장했는데(참고로 우리나라기사임), 아직은 전승가도를 얼마만큼 달릴 것인지 알 수는 없다. 고작 5단, 7단을 거치면서 40승 0패를 기록했지만, 정작 중요한 것은 41승부터. 이제 고작 3승4승을 했으니 7승 8승쯤 더하게 되면 뉴스거리로 부각이 될 것이다. 아무래도 외톨이 allKO 등 철권이 등장하고 난 후 생겨난 풍속도이다. 
이 참에 뉴스거리 하니까 생각이 나는데, 지난번 화제를 불러일으킨 외톨이와 allKO 건으로 워러가 모 지방신문에 기사를 실었더니, 과거 같이 일하던 스포츠서울에서 외톨이의 기사를 써 주어서 타이젬에 효도노릇을 한 바 있다. 과거 철이가 히트를 쳤을 때도 스포츠서울에서 연락이 왔다. 당시나 지금이나  그 기자에게 타이젬에 연락해보라고 하니, 워러에게 직접 듣는 것이 났다고 하여 워러가 하는 수 없니 ‘타이젬 용비어천가’를 불러댔던 기억이 난다. 
타이젬의 홍보실 역할까지 열심히 하는 워러는 내년 설을 기다린다. 양말세트 하나쯤은 선물로 오지 않을까한다. 흠~.(그럼! 타이젬이 그렇게 쫀쫀한 회사는 아니지...) 
     실전
백4로 먼저 뛰자 흑5로 재빨리 늘어둔다. 백으로서는 5쪽으로 먼저 하나를 젖혀두는 것이 선수였다. 그러나 젖혔을 때 오히려 흑‘가’로 끊어올 것을 두려워했을 수도 있다.
‘더블사랑’ loveddlove 하변을 키워야한다고 보고 백6이다.  백10까지 얼기설기 대충 연결을 했다. 훗날 백‘나’로 갈라오는 수가 좀 신경 쓰일 수는 있겠다.
흑11은 더 이상 귀에서는 얻을 것이 없다고 판단한 활용이다. 흑19까지 넘어가는 선에서 낙착을 본다. 다음 백20은 게을리 할 수 없는 보강이다. 흑‘다’에 당장 약점이 보인다.
또다시 깎아간다. 흑51은 상용수법. 그런데 백22,24로 덤덤히 밀고 나가자 흑은 25로 날아가 버린다. 당장 백26의 두 점 머리를 두드리는 수는 동양사범이 볼 때는 그리 급한 곳이 아니라는 뜻이다. 
     참고도
그렇다고 24로 <참고도> 백1,3으로 공격할 수는 없다. 마치 공격이 잘 될 듯하지만 흑6,8로 챙길 것 다 챙기고 흑10까지 달아나게 되면 그 또한 낭패이다. 역시 세력작전은 하수님들이 운영하기엔 난감한 데가 있다. 
기세로 흑31로 끊었다. 백32가 선수이며 흑33의 빈삼각으로 받은 수는 정수. 우변은 백46지 알뜰하게 살아갔다. 문제는 백50으로 뛰어나온 대마. 물론 대마는 백‘라’로 넘어가면 무난하다. 그러나 바둑의 목적이 연결하여 사는 것이 아니고 효과적으로 사는 것임에.
 