동양생명배
워러는 점재이빤스~
제3보(1~33) 
2009-10-22 오후 6:07:54 입력
             / 2009-10-22 오후 9:27:13 수정
 
      
 ● 9단 동양의빛(한국)  ○ 9단 loveddlove(중국)
제3보(1~33) 워러는 점재이빤스~이젠 타이젬 인기방을 들락날락거린 지 어언 2년여-. 오후3시30분 경 <공짱타약(P)>과 <동양의빛>이 맞붙었다. 순간 본능적으로 들어가게 된다. ‘이놈의 습관이란 참….’ 
아마도 그 둘은 딱 호선일 듯하다. 그런데 심심해서 워러가 대화창에 한 가지 퀴즈를 던졌다. “이 방은 갤러리가 몇 명 쯤 모일까요?” 
저마다 1000명 300명 700명 550명이라는 비교적 구체적인 수치까지 흘러나왔다. 그러자 워러는 오늘의 날씨와 올림픽대로가 막히는 등 교통상황을 고려하여, 600명쯤 갤러리들이 몰려오겠다고 자문자답을 하였는데, 진짜 딱 600명이 오는 것이 아닌가.  ‘흐미~ 점재이빤스’라니까. 배당도 딱 50대 50이여….
     기보
바둑으로 돌아와서-.흑1로 무던히 한 칸을 뛴 수는 참으로 호착이다. 이런 것은 보며 ‘평범 속에 비범’이라고 하던가. 일단 하변에서 발원한 흑 대마는 흑1로 거의 살아있다. 그런데 백의 입장에서 보면 흑이 21로 차단하는 수가 괴롭고, 또 좌상 중앙에 놓여있는 백말이 아직은 미생이다. 일종의 양곤마처럼 여겨질 수 있다.
그래서 백8은 위를 조금 보강해둔 점이며 아울러 백‘가’로 빠질 가능성을 엿본 수. 흑9는 어쩐 수 없는 보강. 이 틈을 타서 또 백10으로 뛴다. 이때 모양상의 급소인 11을 뛰어 막아서 백에게 ‘나’로 넘어가라고 강요한다. 
곧이곧대로 넘어가긴 싫고 지나는 길에 백12로 슬쩍 들여다보는 loveddlove. 흑13이 좋은 응수이다. 언젠가는 흑‘다’로 보강을 해야 하지만 지금은 당장 선수를 잡았으니 급한 곳은 마무리할 수 있는 길이 열렸다.
흑19로 효과적인 보강을 하자 이제는 넘어가야 할 시기. 그런데 눈을 의심할 한수가 떨어진다. 백20은 완전한 착각이다. ‘이게 웬 떡!’ 하면서 흑21로 막고 보니 백말은 그만 탈출로가 봉쇄되고 말았다.
가만히 흑23으로 이으니 착각인 것을 확인하고 그만 돌을 거두고 만다. 혹시 loveddlove는 <참고도> 백1로 젖혀 이으면 살아갈 수 있다고 생각한 것일까? 흑4로 엉성하지만 모두 연결이 된다.
     참고도
잡담 하나-. 남치형 교수(35)가 결혼한 소식은 들었을 것이다. 한눈에 (35)에서 알 수 있듯 적지 않은 나이이다. 그런데 바둑계에 뛰어난 토끼띠 75년생들은 아직 결혼할 기미가 없다. 심지어는 동생 이세돌 9단이 먼저 결혼하여 졸지에 노총각신세가 된 이상훈 7단이나, 여자친구가 공개되었음에도 징검다리를 두드려보고도 건너지 않는 신중함을 보이고 있는 이창호 9단. 그리고 요즘 제2의 전성기라고 할만한 활약을 펼치는 최명훈 9단. 바둑가의 원조 꽃미남 윤성현 9단. 기사회장에 출마하여 아직 그깟 ‘여자’에는 관심도 없는 양건 8단. 이 모두가 마치 치킨 게임하듯 결혼을 미루고 있다. 이들 쟁쟁한 멤버들이 장가를 안가고 버티는 것은 국가적으로 참 손실이 아닐 수 없다. 한국의 출산율을 떨어뜨리는 원흉이다. '왜 안 가는 것이야? 도대체.'
 