삼성화재배
이창호의 상하이 여행이 시작된다
10월 31일 김포공항서 출국, 1일 기자회견 예정
2009-10-30 오전 9:58:08 입력
             / 2009-10-30 오전 11:17:28 수정
 
       ▲ 이창호 9단.  '믿을 맨' 이창호의 결승진출을 기대하시라. 11월 2일부터 5일까지 중국 상하이 한국문화원에서 제14회 삼성화재배 월드바둑마스터스 준결승 3번기가 펼쳐진다. 결승진출을 다투는 대결이라 여느 때보다 치열한 접전이 예상되며 우리나라는 이창호가 혼자서 상하이로 떠난다. 8강에서 유일하게 살아남은 한국기사 이창호는 중국의 치우쥔과 맞붙는다. 상대전적은 이창호가 2전 전승, 1995년 동양증권배와 2002년 삼성화재배에서 만난 바 있다. 이번 대결이 끝나면 두 기사는 곧바로 제주로 떠나며 9일 LG배 8강에서 다시 승부를 펼친다.다른 한 쪽에서는 중국랭킹 1위 구리와 2위 쿵제가 대결을 펼친다. 구리는 현재 비씨카드배, LG배 우승 등 세계1인자 자리를 노리고 있다. 반면 쿵제는 올해 열린 TV바둑아시아선수권대회에서 우승을 차지하며 9단으로 승단했고 최근 세계대회에서 좋은 성적을 거두고 있다.
  ▲ 삼성화재배 4강 진출자. (왼쪽부터 - 쿵제vs구리, 치우쥔vs이창호)  한국에서 진행된 본선에서 박영훈, 최철한 등 국내에서 내로라하는 기사들이 속속 탈락했을 때 바둑 팬들은 이세돌의 부재에 굉장히 큰 아쉬움을 나타냈다. 만약 이세돌이 있었더라면 이렇게까지 되지 않았을 것이라며 부정적인 시각이 대다수였다. 이런 상황에서도 '국민기사' 이창호는 자신의 몫을 충실히 이행했다. 한국기사 가운데 중국의 압박 속에서 유일하게 4강에 올라 팬들의 기대를 한 몸에 받고 있다. 비록 최근에 우승보다 준우승이 더 많지만 바둑 팬들은 역시 '믿을 맨'은 이창호 뿐이라고 말하고 있다. 이창호는 지금까지 총 9차례나 4강전에서 홀로 싸움을 벌였다. 이 중 3차례는 8강전부터 혼자였다. 힘겨운 싸움이었지만 이창호는 이 가운데 무려 7회나 우승을 차지하며 팬들의 기대에 크게 부응했다. 
  ▲ 대국이 열릴 상하이한국문화원 건물과 입구 모습. 올해 초 농심배 3차전이 열렸던 곳.  11월 1일에는 기자회견을 시작으로 삼성화재배 준결승전의 서막이 열린다. 결코 치우쥔이 쉬운 상대는 아니지만 그래도 상대전적에서도 앞서 있고 구리나 쿵제보다 수월한 상대인 것은 확실하다. 잉씨배, 춘란배, 후지쯔배의 준우승 기억은 떨쳐 버리고 끝까지 도전하는 이창호의 모습을 우리는 기대한다.타이젬에서는 삼성화재배 준결승 이창호 vs 치우쥔 대국을 대국실 전 서버에서 생중계한다. 대국시간은 중국에서 10시에 시작하고 한국시간으로는 오전 11시부터다. 중계일정을 살펴보면 2일(월) 송태곤 9단, 4일(수) 김만수 7단, 5일(목) 원성진 9단이 각각 해설한다. 