아마대회
이것이 정녕 기쁜 소식이었구나
제4회 문경새재배 전국 아마바둑대회 참관기
2009-11-01 오후 3:46:37 입력
             / 2009-11-04 오전 10:40:08 수정
 
▲ 문경새재배 전국아마바둑대회 모습. 
S#1. 깊은 산골 큰 
축제 
문경(聞慶), 옛 이름은 문희(聞喜)였다. 기쁜 소식을 듣는 땅이라는 의미다. 고려 공민왕이 홍건적의 
난을 피해 새재 골짜기로 은신했다가 적군을 물리쳤다는 소식을 듣고 너무 기쁜 나머지 그 감격을 지명으로 정했다는 유래가 
전해진다.기쁠 희(喜)가 경사 경(慶)으로 바뀐 내력은 아마 과거와 연관이 있을 것이다. 새재(조령)은 한강과 낙동강 
유역을 잇는 요충지여서 영남의 선비들이 한양으로 과거시험 보러 가던 길목이었다. 그 시절 과거에 급제해서 금의환향하는 것만큼 경사스런 
일이 따로 없었을 터. 들여다볼수록 상큼한 지명이 문경이다.한반도의 단전에 위치한 경북 문경시의 인구는 8만명. 도시 
규모로 따지자면 아마 전국에서 가장 막내 뻘인 도시인 셈이다. 그런데 그 곳에서 가장 성대한 아마바둑축제가 4년째 알차게 이어져오고 
있으니 놀라운 일이다. 최강자부 우승상금이 무려 5백만원, 전체 상금이 3,673만원이라 하니 이에 필적할 만한 전국대회가 몇이나 
있을까?“내년에는 억 소리 날 겁니다. 두고 보세요.”바둑을 사랑하는 문경 인들이 입을 모아 그렇게 말했다. 
5회부터는 전체예산 1억이 넘는 대회로 키우겠다는 웅변이다. 예산만 많이 확보했다고 성대한 대회가 만들어지는 건 아니다. 준비하는 
이들의 진정성과 그에 호응하는 전국 바둑 인들의 관심이 맞물려야 비로소 축제가 되는 것이다.4회째를 맞는 문경새재배 
전국아마바둑대회는 완성 형 축제로 하나의 브랜드가 된듯 보인다. 자그마치 750명을 상회하는 대회참가자들의 숫자는 말할 것도 없거니와 
그들의 환한 표정이 그것을 증명한다.
▲ 지도기를 두고 있는 신현국 문경시장(왼쪽).
“문경은 앞으로 스포츠와 관광을 아우르는 도시로 발전하기 위해 문경새재배 바둑대회를 더욱 더 발전시킬 
계획입니다.” 신현국 문경시장은 인터뷰를 통해 의지를 분명히 밝혔다. 타이젬 6단 실력의 신현국 시장은 스스로 바둑을 너무 좋아해 
개회식이 끝나고 지도기를 두 차례나 가졌다.
S#2. 문경의 바둑 터줏대감, 금동일협회장
조령 깊은 산골 문경이 바둑축제의 도시로 떠오른 것은 그야말로 바둑에 미쳐 60평생을 올인한 금동일 
문경바둑협회장의 노력 덕분이라고 해도 과언이 아니다. 1949년생으로 올해 환갑을 맞은 금 회장은 대구상고 재학시절 바둑을 접하고 
신문 기보를 외우는 방법으로 동네 3급이 되었다.1972년 백마부대 전투부대원으로 월남에 파병됐다가 승마72-1호 
작전에 큰 부상을 당해 왼쪽 눈이 실명되고 오른 쪽 눈의 시력도 간신히 물체를 파악할 정도의 장애를 입었다. 전역한 뒤 문경에 
제일기원을 차리고 상주, 영주, 김천, 대구의 바둑 인들과 교류했고 양상국 사범과 인연을 쌓으면서 문경 땅에 바둑문화의 뿌리를 
내리는데 주력했다.
▲ 문경의 바둑 터줏대감 금동일 협회장(오른쪽)과 인터뷰 중.
그가 그 동안 고군분투하면서 추진한 대회가 무려 70여 회. 문경군민 바둑대회 15회, 문경시장배 
바둑대회 9회, 문경바둑협회장배 10회, 청석회 어린이 바둑대회 11회, 경바연 바둑대회 8회, 그리고 현재의 문경새재배가 4회에 
달한다. 문경새재배 바둑대회를 만들어놓고 금 회장은 전국 각지를 직접 돌아다니면서 대회 팜플릿을 돌리고 전국의 바둑 인들을 문경으로 
초청했다.그의 뜨거운 열정에 감복한 바둑 인들이 문경을 찾아온 것은 당연했다. 문경새재배 바둑대회가 이처럼 성황을 이룰 
수 있었던 내력에 한 바둑 인의 눈물겨운 궤적이 있었음을 바둑 팬들께서 알아주셨으면 좋겠다.필자 일행이 문경에 도착한 
것은 전날 심야였다. 환갑에 시력마저 불편한 금동일 협회장은 점촌역 광장에서 망부석처럼 지켜 서서 우리를 
맞이해주었다.
▲ 시니어부 대국 장면. 조민수 7단(오른쪽 검은 티)의 모습도 보인다. 
S#3. 대회장 스케치
이 번 4회 대회 장소는 문경의 STX리조트. 새로 지은 리조트라 쾌적하고 바둑 두기에 더 없이 편안한 
환경이었다. 750명에 달하는 참가자들이 치열하게 예선전을 벌이는 동안 학부모들이나 바둑교실 사범들은 리조트 로비에 삼삼오오 모여서 
이야기꽃을 피우고 있었다. 문경바둑협회 부녀회에서 다과와 음료를 제공했다.상금액수가 큰 까닭인지 내로라하는 아마강자들이 
예선에서 탈락하는 장면이 속속 포착됐다. 원생 경력이 있는 강호들이 50여명이나 참가했다니 주니어부는 거의 지옥의 리그전이었다. 
올드보이들의 참여를 위해 시니어부를 구분해둔 것도 이 대회의 묘미. 그 덕분에 과거 전설적인 아마 강자들이 머리를 맞대고 수담을 
나누는 모습이 정겨워 보였다.바둑축제라고는 하지만 그래도 승부는 승부! 1박 2일에 걸쳐 치러지는 대회 중 첫날 예선에서 
탈락한 선수들은 짐을 꾸려야한다. 32강까지만 숙소제공 혜택이 주어진다.서울에는 낮부터 비가 내렸다는데 문경은 밤부터 
비가 내렸다. 그 빗줄기를 뚫고 리조트 밖 구멍가게 야외식탁에 모인 전국의 바둑 벗들이 소주잔을 기울인다.첩첩산중에 등불 
하나, 다정한 얼굴 두루-내일 승부는 내일의 일이고 오늘은 우선 회포부터 풀자는 게 벗들의 주장이다.그렇게 밤은 
깊어갔다.
꾸불꾸불 새재 양장같은 길지친 말 부들부들 쓰러질 듯 오르네길가는 이 우리를 나무라지 
말게고갯마루 올라서서 고향보려함이네
서거정이 문경 새재를 넘어 고향인 대구 쪽을 바라보며 읊은 시다.몇 문장 살짝 바꿔 
패러디한다.
부슬부슬 밤비 겨울 부르네.지친 몸 부들부들 견디며 마시네.길가는 이 우리를 나무라지 
말게.하룻밤 날릴지언정 기우보려함이네, - -;
■ 제4회 문경새재배 전국아마바둑대회 입상자 명단 
입상자 명단 (우승, 준우승, 공동 3위) 
아마최강부
김호진, 박강수, 박영진, 이형진 
여성최강부
김희수, 고형옥, 김해숙, 박지영 
전국학생부
김선용, 박중훈, 임지성, 이동휘 
전국초등학생(유단자부)
                      
김희수, 조민수, 우상범, 김한결 
전국초등학생 (일반부)
남건우, 이승준, 서상기, 양동방 