아마대회
여자연구생 출신과 아저씨들이 붙으면?
여류vs시니어 아마대항전 박빙 승부 펼쳐
2009-11-06 오후 8:07:03 입력
             / 2009-11-07 오후 3:19:32 수정
 
      ▲ 여류팀의 김지은 선수(왼쪽)와 시니어팀의 김동근 선수.패기와 자신감으로 무장한 아가씨들과 백전노장 아저씨들이 팽팽한 줄다리기를 펼치고 있다.11월 5일 바둑TV 스튜디오에서 펼쳐진 여류vs시니어 아마대항전에서 김동근 아마6단이 김지은 아마6단에게 승리를 거두며 여류팀에게 살짝 기울었던 저울추를 다시 수평으로 되돌렸다. 이로써 각 팀 대표선수 7명이 연승전 형식으로 치러지는 본 대회에서 여류팀과 시니어팀 모두 3명의 선수만이 남았다.  여류vs시니어 대항전의 기선제압은 여자연구생 출신으로 구성된 여류팀이 시작했다. 여류팀 1장으로 나온 김희수 아마6단은 김진환 아마7단, 정인규 아마6단에 이어 박성균 아마7단까지 제압하며 시니어팀의 기세를 꺾어 놓았다. 3연승에 성공한 김희수 아마 6단은 작년 익산서동배, 올해 문경새재배 여성최강부에서 우승을 차지한 여자연구생 출신 아마 강자로 현재 명지대학교 바둑학과 2학년에 재학 중이다. 하지만 이에 질세라 시니어팀 김동섭 아마7단이 김희수 아마6단의 4연승 저지에 이어 김태현 아마6단, 조경진 아마 6단을 누르며 멍군을 외쳤다. 김동섭 아마7단은 제3회 지송배, 아마유단자대회, 2000년 탐라배 등 수차례 전국아마바둑대회에서 우승을 차지했고, 올해도 제6회 한게임 아마최강전 우승을 차지하며 꾸준히 좋은 성적을 내고 있는 관록의 시니어기사.
  ▲ 해설자 김성룡 9단과 시니어팀이 대국 녹화 후 검토하고 있다.  한편, 각 팀의 기세싸움 이외에도 15분 타임아웃제로 진행되기 때문에 선수들의 시간관리도 승부에 막대한 영향을 끼친다. 실제로도 승부와는 큰 상관이 없었지만 여류팀의 김태현 아마6단과 시니어팀의 김동섭 아마7단이 시간패를 당했다.각 팀 대표선수 3명만이 남은 상태로 이번달 17일 여류vs시니어 연승전 제9국이 진행될 예정이다. 시니어팀의 김동근 아마 6단을 상대할 여류팀 기사는 아직 미정. 바둑TV가 후원하는 여류vs시니어 아마대항전은 아마추어 여자기사 7인과 50세 이상 남자아마기사 7명이 한 팀이 되어 연승전 형식으로 진행된다. 3판 2선승제로 15분 타임아웃제를 적용한다. 우승팀에게는 상금 700만원이 주어지며 3연승부터 50만원의 상금이 지급된다. 
   ■ 여류vs시니어 아마대항전 
   구분  날짜  승자  패자  스코어   1국  10/12(월)  김희수  김진환  2:0   2국  10/12(월)  김희수  정인규  2:0   3국  10/19(월)  김희수  박성균  2:0   4국  10/19(월)  김동섭  김희수  2:0   5국  10/26(월)  김동섭  조경진  2:0   6국  10/26(월)  김동섭  김태현  2:0   7국  11/5(목)  김지은  김동섭  2:0   8국  11/5(목)  김동근  김지은  2:1 ■ 여류vs시니어 아마대항전 출전 선수    구분  남은선수  탈락한 선수   여류팀  김세영, 송예슬, 이선아    김지은, 김태현, 조경진, 김희수    시니어팀  김동근, 강영일, 임동균.
  김동섭, 박성균, 정인규, 김진환   