동양생명배
기다리던 잭팟, 바로 오늘이야!
제3보(1~40) 
2009-11-09 오후 3:35:20 입력
             / 2009-11-09 오후 3:32:42 수정
 
      
 
 ● 9단 loveddlove ○ 9단 철이(P)
제3보(1~40) 기다리던 잭팟, 바로 오늘이야!
‘프로도 좋고 아마도 좋다. 아무나 덤벼라!’ 드디어 오늘부터 제7회 동양생명배 타이젬 세계바둑오픈대회 32강전이 한국 중국 일본 대만 등 4대 강국의 최고수들이 참여한 가운데 개막된다.  
본선티켓 16장을 놓고 ‘타이젬 9단’ 363명이 출전하여 자웅을 겨루었다.(하긴 프로9단이라고 하는 것보다 더 강한 포스가 느껴짐) 그 결과 한국 7장 중국 9장을 차지했다. 2차 예선에서 살아남은 16명과 각종 시드와 월별대회 상위자 16명 등 32강이 2000만원의 우승상금을 다툰다. 
8명이 한 조로 나누어 스위스리그로 진행하며 각조 1~2위가 8강 토너먼트에 진출한다. 8강전부터는 넉다운 토너먼트. 이번 동양생명배에서도 한국을 비롯한 4개국에서 프로기사들이 출전했다. 프로식별 ID로 출전한 핑계곰(P), 흑수돌(P), 쌍코(P) 등이 2차 예선에서 형장의 이슬로 사라졌다.  
또한 한국의 김영환 9단과 중국의 국가대표팀 감독이자 2000LG배 우승자인 위빈 9단이 본명으로 32강에 출전하여 흥미를 북돋운다. 과연 그들이 1승을 거둘 수 있을 지가 관건. 
상하이에서 만난 중국 국가대표팀 감독 위빈은 “그 동안 계속 익명으로 참가했지만 본선에 오른 것은 2번밖에 안 된다. 동양생명배가 온라인 세계기전의 새 역사를 만들고 있다.”며 대회 수준을 말했다. 
이미 서봉수 박지은 9단과 대만의 저우쥔신 9단 등이 역대 대회에서 본명으로 출전했으나, 1승도 거두지 못했다. 
오늘 저녁부터 맘껏 질러보자꾸나. 그러나 워러는 또 손가락만 빨아야 한다.  선물 받았던 T머니 1억은 땡볕 물거품처럼 사라지고 말았으니….
유저들이 뽑은 타이젬 강자는 어떠할까? 월요일 오후 3시 현재 압도적인 표차이로 외톨이가 1위에 올랐다. 그 외 8위까지는 100표 이상을 획득한 ID의 명단이다. 프로 실명을 밝힌 위빈(50표)과 김영환(38표)은 하위권으로 처져 냉철한 도박사들의 표심을 보여주었다. 
1위-외톨이=2428표2위-철이(P)=904표3위-아쉬워서=339표4위-massiness=286표5위-가닥구=219표6위-love4erve=206표 7위-강진열=107표8위-boss(P)=103표
     기보
흑1로 힘차게 두드리자 막상 백2로 강인하게 꼬부리자 이 백을 잡지 못한다면(못 잡을 가능성이 거의 99%) 도처에 손볼 곳이 많아진 흑은 난처해진다. 그 중 하변에 끊어진 흑 석 점이 가장 골치다.
loveddlove도 옥쇄를 각오한 듯 흑3으로 젖혔고 백은 이때다 싶었던지 4로 끊어버렸다. 이제는 서로 타협이란 없다. 어느 쪽이 쪼개져도 쪼개지고 만다. 흑9로 뻗자 백10으로 연결하며 백14까지 백 두 점을 잡고 사느냐를 묻는다. 
흑15로 젖힌 수는 수산전관계상 수를 늘려놓겠다는 의지의 표현이다. 막상 장대 같은 백도 수상전에서 확실히 앞선다고는 할 수 없는 형국이다. 
이때 고민하던 철이(P)는 백16으로 끊어 전면전을 선포한다. 흑17로 받자 기다렸다는 듯이 백18로 잽을 던지고 백24까지 두 동강을 낸 다음 확실히 양곤마를 만들어 놓고 만다. 백28까지 자체 흑은 못살아있게 만든다.
서로 맞물려있는 흑과 백이 과연 누가 거꾸러질 것인가. 흑은 자체로는 살 길이 없다. 그렇다면 백은 방금 30,32로 움직여서 살기 위해 몸부림이다. 살면 한판승이다. 34로 계속해서 젖혀가자 흑은 이 백을 잡을 수 없다고 보고 그만 투석이다. 곱상한 철이(P)답지 않게 단명국 한판승이다.
 
  
  