뉴스인뉴스
급한 불은 막았다 
이창호 LG배 결승 진출 - 쿵제와 우승 다퉈
2009-11-16 오전 1:28:49 입력
             / 2009-11-16 오후 2:24:39 수정
 
       ▲ 결승에서 대결하는 쿵제 9단과 이창호 9단.(오른쪽). 쓰나미처럼 몰려오던 '대륙풍'에 바람막이로 나선 이는 영원한 국가대표 이창호였다. 지난 주 삼성화재배 4강전에 이창호는 혈혈단신으로 출격해 3인의 중국기사와 맞섰으나 1-2로 치우쥔에게 석패했다. 그로부터 1주일이 지난 후 이창호는 떨어진 기력을 극적으로 회복했다. 지난 11일 제주 서귀포에서 열린 제14회 LG배 세계기왕전 준결승에서 이창호는 조선족 기사인 파오원야오에게 승리를 거두며 결승에 올랐다. 최근 삼성화재배 우승확정, 정관장배 초반 3연승 등 남녀 대회에서 모두 강세를 보이고 있는 중국의 상승세가 지속될 것인지 관심을 모은 대국에서 이창호는 천금같은 1집반승을 거두며 급한 불을 껐다.이창호는 세계대회 21회 우승 기록을 갖고 있는 최강자. 그러나 최근 3개 세계대회에서 연속 준우승에 머무르는 등 과거와 같은 기세는 사라진 지 오래다. 올해만 해도 응씨배, 후지쯔배, 물가정보배에서 연속해서 준우승해 예전에 없던 은메달만 늘어나고 있다. 바둑가의 시각도 예전과는 확연히 다르다. 그는 초반부터 쉬운 수를 놓친다든지 후반 들어 유독 착각을 한다든지 하며 흔들리는 모습을 자주 보여줬다. 든든함보다는 불안한 맘이 부쩍 늘어난 상태. 스스로도 최근 알 수 없는 두통에 시달린다고 한다. 표정도 밝지 않다. 이창호는 결승에서 중국의 콩지에를 만난다.LG배 8강전에서 한국랭킹 1위 최철한, 4강전에서는 박영훈에게 승리한 콩지에의 상승세는 중국 일인자 구리의 기세를 뛰어넘는다. 올해 TV아시아바둑선수권대회 우승을 차지했으며 1주일 전 삼성화재배에서도 결승에 오르는 등 무서운 기세를 타고 있다.그는 내달말 발표되는 중국랭킹에서 구리를 제치고 1위로 올라설 가능성이 매우 높다고 한다. 구리는 LG배 8강전에서 파오원야오에게 패했고 삼성화재배 4강전에서는 콩지에에게 패했다.이창호와 콩지에의 역대전적은 5승3패로 이창호가 다소 앞서 있다. 그러나 올해는 TV바둑아시아(콩지에 승)와 삼성화재배(이창호 승)에서 1승씩 나눠가진 바 있다. 과연 이세돌이 빠진 세계바둑계의 빈틈을 콩지에라는 걸출한 인물이 채울 것인가. 이창호의 어깨가 계속 무거워지고 있다.10월 17일자 부산일보 진재호의 바둑풍향계 
 