한국리그
한국리그 '한게임' 한 게임 남아
바투에게 3-1 승리, 챔피언결정전(대 영남일보) 진출
2009-11-15 오후 11:40:46 입력
             / 2009-11-16 오후 3:26:31 수정
 
      ▲ 한게임팀이 챔피언결정전 진출을 확정지은 뒤 화이팅을 외치고 있다. 한게임이 1패 후 3연승의 저력으로 챔피언결정전에 진출했다.11월 15일 바둑TV 스튜디오에서 열린 KB국민은행 2009한국바둑리그 플레이오프에서 한게임의 이영구가 바투의 김승재에게 승리를 거뒀다. 이로써 한게임은 챔피언결정전 진출을 확정지으며 19일 정규리그 우승 팀 영남일보와 최후의 결전을 치른다.
  ▲ 대국 후 진행된 인터뷰 바로 직전, 이영구 선수와 한게임 감독 차민수가 웃음짓고 있다.  이영구의 완력이 돋보인 경기였다.  초반 우변의 흑 한 점을 제압하며 두터움을 얻은 이영구는 이후 유연하게 판을 이끌다가 김승재의 무리를 정확하게 응징해 대마를 잡으며 승리했다. 팀 승리 결정국이었다.국후 승자인터뷰에서 이영구는 "초반 흐름이 좋아서 유리하다고 생각했다. 원래 자신감이 있는 편이 아닌데 이 대국이 치러지기 전에 느낌이 좋았다. 챔피언결정전에서 영남일보와 대국하는데 강팀이지만 우리 팀도 나를 제외한 모든 선수가 플레이오프와 정규리그에서 좋은 내용을 보여주고 있어 재미있는 승부가 예상된다."라고 말했다.한게임의 차민수 감독은 "우리 팀은 팀원들의 단결이 잘 된다. 막판에서 서로 힘을 낸 선수들에게 고맙고 끝까지 집중력을 발휘해 우승하고 싶다. "라고 챔피언결정전 진출 소감을 말했다.
  ▲ 스탭래더 방식. (출처-바둑TV 홈페이지)  지난 5월 첫 대국을 시작으로 막을 연 KB국민은행 2009한국바둑리그가 이제 챔피언 결정전만 남았다. 2009 한국바둑리그는 오늘 승리한 한게임을 비롯해 영남일보, 하이트진로, 등 총 7개 팀이 참가했으며 더블리그로 매주 목요일부터 일요일까지 대국을 펼쳤다.정규리그 결과 1위는 영남일보에게 돌아갔고 바투가 2위, KIXX는 3위, 한게임이 4위를 차지하며 포스트시즌에 진출했다. 포스트시즌은 준플레이오프 승자, 플레이오프 승자가 정규리그 1위를 차지한 영남일보와 대결하는 스탭래더 방식으로 진행됐다. 준플레이오프부터 차곡차곡 올라온 한게임과 전기대회 우승에 이어 이번에도 우승을 노리는 영남일보의 대결로 압축된 대망의 KB국민은행 2009한국바둑리그 챔피언 결정전은 19일 같은 장소에서 치러진다.KB국민은행 2009한국바둑리그는 감독 1명, 선수6명으로 구성된 7개 팀이 대결을 펼치며 우승팀에게는 2억원 준우승팀에게는 1억원의 상금이 주어진다. 
      ▲ 이 대국으로 챔피언결정전 진출이 결정되기 때문일까. 양 대국자의 표정이 몇 수 진행되지 않았는데도 심각하다. 왼쪽이 승리한 한게임의 이영구 선수. 오른쪽은 바투의 김승재 선수.    ▲ 노트북에 참고도를 만들어 보며 검토에 열을 올리고 있는 바투팀. "이건 승재가 힘든 수상전인데…. 이 수상전에 이기는 것은 로또에 당첨될 확률이네."    ▲ 평소 바둑리그 검토실은 한국기원 2층 대회장에 마련되는데, 본 대국이 치러진 15일은 입단대회 때문에 바둑TV 대기실에서 관전 및 검토가 이뤄졌다. 대기실에 마련된 TV로 관전하는 각팀 선수들과 관계자들.  