GS칼텍스배
조한승, 우승이 보인다
GS칼덱스배 도전 2국에서 승리해
2009-11-17 오후 3:18:36 입력
             / 2009-11-17 오후 8:07:04 수정
 
      ▲ 조한승.어렵게 도전권을 획득한 조한승이 GS칼덱스배를 안고 군 입대를 할 것인가. 12월 15일 군입대하는 것으로 알려진 조한승이 입대 전 치르는 마지막 도전기에서 불꽃을 태우고 있다. 11월 17일 한국기원 4층 특별대국실에서 열린 제14기 GS칼덱스배 프로기전 도전 2국에서 조한승이 박영훈을 맞아 230수만에 백 불계승을 거뒀다. 이로써 조한승은 지난 3일 GS칼덱스배 도전 1국에 이어 오늘 대국마저 승리하며 현 타이틀 보유자 박영훈을 벼랑 끝으로 몰아넣었다. 조한승은 제11기 천원전 우승, 올해 BC카드배 준우승, LG배 4강 등 1995년 입단한 후 각종 국내, 외 기전 본선에서 활약하고 있는 현 한국랭킹 7위에 올라와 있는 실력파 기사. 오늘 대국에서도 박영훈을 상대로 중앙에서 멋진 타개솜씨를 선보이며 불리한 바둑을 역전시켰다.
한편, GS칼덱스배는 차기대회(15회)부터 기존의 대회방식, 제한시간 등을 변경해 새롭게 진행한다. 우선 도전자선발 방식이 바뀐다. 현 대회는 예선통과자 4인과 전기대회 성적우수자 4인이 풀리그로 도전자를 가리는데, 차기대회부터는 24강(예선통과자 18명, 시드 4명, 후원사 시드(최철한, 이창호))토너먼트로 도전자를 선발한다.
또한 제한시간도 각자 2시간 60초 5회로 기존대회보다 1시간 줄어들었으며, 본선대국도 기존의 한국기원 본선대국실에서 바둑TV 스튜디오로 변경됐다. 
매일경제신문사에서 주최하고 GS칼텍스에서 후원하는 GS칼텍스배 프로기전의 제한시간은 3시간이며 60초 초읽기 5회가 주어진다. 도전기는 5번 승부로 치러지며 우승을 차지한 기사에게는 상금 5천만원이 주어진다. 
도전기 제3국은 12월 2일 같은 장소에서 벌어질 예정이다.
   ■ 제14기 GS칼덱스배 프로기전 도전기    대국일  흑 대국자   백대국자  결과   11월 3일(화) 제1국  ● 조한승   ○ 박영훈  169수 끝, 흑 불계승    11월 17일(화) 제2국  ● 박영훈  ○ 조한승  230수 끝, 백 불계승 