단신
안형준, 국수전 4강 진출外
국수전, GS칼덱스배, 여류국수전 소식
2009-11-25 오후 7:39:38 입력
             / 2009-11-26 오전 10:40:38 수정
 
      [국수전] 안형준, 국수전 4강 진출 11월 25일 한국기원 본선대국실에셔 열린 제53기 국수전 8강 토너먼트에서 안형준이 조한승을 꺾고 4강전에 진출했다. 안형준은 4강전에서 홍기표와 결승진출을 다툰다. 승리한 안형준은 올해 35승 17패로 국수전, 바둑리그, 명인전 등 기전 본선에 오르며 좋은 성적을 내고 있는 신예기사. 2008년 입단했으며 뒤이어 입단한 동생 안성준과 형제기사로 활동 중이다. 제53기 국수전은 동아일보가 주최하고 기아자동차가 협찬한다. 우승상금은 4500만원이며 제한시간은 각자 3시간에 60초 초읽기 5회가 주어진다.             [GS칼덱스배]예선결승에서 3패빅 무승부 나와11월 23일 한국기원 2층대회장에서 열린 제15기 GS칼덱스배 프로기전 예선결승 허영호와 김형우의 대국에서 3패빅 무승부가 나왔다. 극미한 형세에서 3패가 나와 두 대국자는 끝까지 양보하지 않았다. 결국 한 쪽이 양보하지 않는 이상 3패는 무한반복이 되기 때문에 본 대국은 무승부 처리되어 12월 9일 재대국을 치른다.이날 목진석, 김주호, 김지석, 박정환 등 총 13명의 기사가 GS칼덱스배 본선진출에 성공했고 이중 김윤영이 유일한 여자기사로 본선에 올랐다, 제15기 GS칼덱스배 프로기전은 기존의 8명 풀리그로 벌이던 본선을 24강 토너먼트로 변경해 진행한다. 제한시간은 각자 2시간 60초 5회이며 본선 16강전부터 바둑TV에서 생중계한다.              [여류국수전] 이민진, 8강 진출11월 25일 한국기원 본선대국실에서 열린 제15기 가그린배 여류국수전에서 이민진이 윤지희를 꺾고 8강에 올랐다. 이민진이 마지막으로 8강에 합류하며 여류국수전 8강진출자가 모두 가려졌다. 강력한 우승후보 박지은이 예선에서 탈락한 가운데 여고생기사인 이슬아, 박지연, 김혜림이 8강에 오르며 10대 돌풍을 예고했다. 제15기 가그린배 프로여류국수전은 본선토너먼트로 결승진출자를 가리며 결승은 3번기로 치러진다. 우승상금은 1100만원이며 제한시간은 각자 3시간 60초 5회가 주어진다. 
   