농심신라면배
김지석, 한국에 첫 승 선물
제1국 승리 2002년 박영훈 이후 7년 만
2009-11-25 오후 6:46:00 입력
             / 2009-11-25 오후 8:25:45 수정
 
       ▲ 김지석과 야마시타게이고의 대국 모습. 김지석이 농심배 첫 축포를 쏘았다. 11월 25일 한국시간 오후 3시, 중국 베이징 한국문화원에서 열린 제11회 농심신라면배 세계바둑최강전 1차전 제1국에서 김지석이 일본의 야마시타게이고를 154수만에 불계로 꺾고 한국에 첫 승을 선물했다. 한국이 제1국에서 승리한 것은 제4회(2002년-박영훈) 이후 7년만이다. 이전에는 제1, 2회 때 목진석과 최철한이 승리한 적이 있으며, 제3, 9회에는 대진추첨에 따라 제2국부터 출전해 1장으로 나선 최철한과 홍민표가 첫 승을 거둔바 있다.김지석은 이날 승리를 포함해 최근 전적 15연승을 달성했다. 올 8월 한국물가정보배에서 이창호를 꺾고 생애 첫 우승을 차지한 이후 기세를 탄 김지석은 80%가 넘는 승률로 현재까지도 승승장구 하고 있다.1차전 제2국은 내일(26일) 오후 3시, 같은 장소에서 열린다. 1승을 거둔 김지석이 과연 2연승에 성공할 수 있을지. 김지석의 상대로는 딩웨이 또는 씨에허로 예측되고 있다. 상대선수는 내일 정오에 발표될 예정이다.       ■ 제11회 농심신라면배 세계바둑최강전 1차전 결과    날짜  승자  패자  결과   1국 - 2009.11.25  ○ 김지석   ● 야마시타게이고   154수 끝, 백 불계승   2국 - 2009.11.26  .  .  .   3국 - 2009.11.27  .  .  .   4국 - 2009.11.28  .  .  .■ 제11회 농심신라면배 세계바둑최강전 출전 선수    국적  대표선수  탈락된 선수    한국  이창호, 박영훈, 윤준상, 김지석, 김승재   .   중국  구리, 창하오, 딩웨이, 류싱, 씨에허   .   일본  하네나오키, 다카오신지, 야마다기미오, 이야마유타   야마시타게이고