동양생명배
철이(P):폭풍(P), 선두쟁탈전
제2보(1~39) 
2009-11-26 오후 1:30:59 입력
             / 2009-11-26 오후 10:25:21 수정
 
      
 
 ● 9단 철이(P) ○ 9단 ttlesis2 제2보(1~39) 철이(P):폭풍(P), 선두쟁탈전 
3조의 경과도 역시 좋지 않다. 철이(P)가 물론 순항을 하고는 있다지만 그 외 동방 8강 진출을 노렸던 <동양의빛>이 그만 중국의 daxiang에게 패하며 1승1패를 기록하여 탈락이 유력하다. 물론 나머지 한판을 이겨서 2승1패를 노려볼 수도 있지만 일단 1,2조를 본 우리의 경험상 먼저 1패를 안게 되면 같은 2승1패라도 8강 진출은 쉽지 않다.
상당히 충격이 크다. daxiang이 내로라하는 강호이긴 하지만, 이미 전년도 선수권자인 <동양의빛>이 평소에 보여준 힘으로 보아 충분히 꺾을 수 있지 않을까 생각했다. <동양의빛>으로서는 철이(P)나 폭풍(P) 중에서 2승자가 되어서 꺾어주길 바라는 수밖에 없다. 막판까지 숨 조리며 지켜봐야 하는 올해의 동양생명배는 아무래도 중국의 완승무드이다. 
그렇다면 우리의 자랑스러운 호프 철이(P)는 8강에 진출했느냐? 또 다른 1승자 폭풍(P)과 오늘 2승 고지를 겨루어야 한다. 사실 철이(P) 주목해서 그렇지 폭풍(P)도 무시 못 할 강타자이다. 어쩌면 한국기사가 가려는 8강 가도에 한국기사가 걸림돌이 될 수도 있다. 철이(P)가 이기든 폭풍(P) 이기든 한쪽루트를 통해서 한국의 8강 진출은 거의 확정적이다. 애초에 두 명이 동반 진출하겠다는 계획은 서서히 무너졌지만 말이다.
조금 이른 판단이지만, 4조까지 치르게 되면 8강 진출은 중국 6명, 한국 2명이 되지 않을까 싶다. 걱정스런 구도일 것이다. 하여튼 끝날 때까지 끝난 것이 아니니 마지막 대국까지 최선을 다해주기 바란다.
     기보
바둑으로 돌아와서-.좌하귀 정석이 마무리 되고 있다. 백48로 시원하게 뛰어둔다. 백‘가’로 멀찍이 뛰어두는 수는 흔해도 백1은 약간 하변 쪽에 치우친 수. 흑2로 받아주자 계속 백3으로 단단히 연결해둔다. 그런 다음 흑은 6으로 자세를 갖추고.
이 결말은 어떨까? 아무대로 양쪽은 다 둔 흑에게 힘이 더 실리는 상황이다. 무엇보다 중앙 백이 완생이 아니며, 그렇다고 지금 자랑할 만한 세력으로 쓰이게 되지도 않는다. 세력이란 무릇 공격하는데 쓰여야 하는데, 양쪽 흑이 모조리 살아있으니 말이다. 
ttlesis2는 백7로 다가오더니 백9로 공격을 취하는 모습. 그러나 좌변 흑이 한점을 단수까지 치고 있는 모양인데 쉽사리 공격달할 돌은 아닌 것이다. 그래도 백13까지 일단 막아서며 돌을 중앙에다 밀집시킨다.
그러나 철이(P)는 발 빠르게 상변은 흑14로 벌려두면서 실리로는 흑을 넘볼 수 없게 만든다. 워낙 그가 실리파이기도 하지만, 지금 중앙을 포위한 수는 헛수라는 믿음이 강하다.
자, 보자. 백15로 한점을 당겨도 흑16,18이 있어서 이후 흑24까지는 이런 정도의 차리. 여기서 흑26,28로 간단하게 살아있다. 오히려 백으로서는 흠집을 만들지 않고 중앙 세력이라도 온건했으면 하고 여길 정도가 된다.
고민하는 ttlesis2는 결국 우상귀실리라도 완벽하게 만들고자 방향을 선회한다. 흑은 38까지 완성이며 백은 39까지 좌상귀는 완벽하게 지켰다. 그러나 귀중한 선수가 흑에게도 왔다. 보나마나 우변 언저리에 한수를 더 못질할 것이다. 여기서는 어느 정도가 적당한 못질이 될까?
 
 
 
 
 
 
 