동양생명배
드뎌 '외톨이'가 돌아온다
제1보(1~40) 
2009-11-30 오후 1:53:59 입력
             / 2009-11-30 오후 1:51:25 수정
 
      
 
 ● 9단 daxiang  ○ 9단 철이(P)제1보(1~40) 드뎌 '외톨이'가 돌아온다
드디어 종착역이 다가온다. 3조까지 치러진 예선에서 중국 5명, 한국 1명이 8강에 진출했다. 조마조마하다. 이번 주는 마지막 4조의 대국이 기다리고 있다. 역시 4조에서도 많은 화제를 몰로 올 것으로 보인다. 바로 외톨이가 등판하고 중국 국대감독 위빈이 등판하기 때문이다.
타이젬의 얘기로는, 많은 프로들이 타이젬에서 기량연마를 하고 있지만, 의외로 동양배 본명출전을 꺼린다고 한다. 아무래도 패했을 때의 데미지를 우려하기 때문이란다. 그런 면에서 김영환․ 위빈 9단은 무려 3판씩이나 두어야 하기 때문에 부담이 상당할 것으로 짐작된다. 
타이젬 마니아들은 세판 모두 패한다면 얼굴을 들기 힘들 것이라는 ‘편견’이 상당하기 때문이다. 사실 세계대회 우승 맛을 본 일류기사들인 조훈현 유창혁 이창호 서봉수 박지은 대만의 저우쥔신 등도 모두 본명을 걸고 두어서 타이젬9단에게 패한 바 있다. 
그러나 김9단의 경우도 3배의 부담감을 안고서 두었을 것이며(다행히 1승2패로 마감했지만), 위빈 9단도 가면레슬러와 맨얼굴레슬러로써 거리낌 없이 맞붙기로 했으니 그들은 용기 있는 프로일 것이다. (앗! 위빈 9단이 오늘 등판하는 줄 알았더니, 내일로 연기가 되었구먼요^^) 
4조 출전 선수 면면이다. 한대화(P)-위빈, Howgee-biohazard, 계룡산(P)-이겨봐(P), heibeil-외톨이. 한국 5명 중국2명 일본 1명이다. 물론 가장 눈길을 모으는 판은 타이젬 유저들에게서 이세돌이라는 평을 듣는 외톨이가 등판하는 게임이다. 그 상대는 무시 못 할 강자 헤벨레(heibeil)가 아닌가. 아마도 최고의 ‘빅판’이 예상되고 있다.
워러는 이미 돗자리 걷어치운 지 오래되었다. 이겨봐(P)와 외톨이가 올라갈 것으로 예상은 했지만, 자신은 없다. 그러나 한국이 1명 이상은 올라갈 것으로 기대한다. 의외로 첫판을 잘 치르면 한국의 동반 8강 진출도 예상할 수 있다. 따라서 그 어느 때보다 외톨이의 한판이 중요하며. 한대화(P)의 역전 3점 홈런도 재연해 주었으면 하는 바람이다. 4조 경기는 의외로 첫판에서 한중간의 대결을 끝날지 모른다.
     기보
이 바둑은 3조의 마지막 경기로 철이(p)와 daxiang(흑)간의 2승자끼리의 대결이다. 결과론적으로 둘 다 8강에 올라갔지만 만방으로 패한 철이(p)바둑의 약점을 파헤쳐보는 시간을 가져보자. 
일단 철이(p)는 엉겨 붙는 타입을 싫어하며 백 바둑이 의외로 약하다. 19와 같은 침입수를 당하게 되면 일단은 흔들린다는 약점을 daxiang은 잘 파고들었다.
백24로 대번에 불나비처럼 달려드는 것도 평소 철이(p)답지 않은 적극책. 차라리 외톨이라면 자신의 기질에 맞는 수이지만, 아무래도 흑19에 자극받았음이 틀림없다. 물론 24 자체가 나쁜 수는 아니다.
보라! 또 자극한다. 흑25로 또 쳐들어가서 철이(p)의 혼을 뺀다. daxiang은 중국랭킹 30위권의 기사라고 하는데(김영삼 8단)연구열이 대단하다. 어쨌든 철이(p)에 대해 연구를 상당했음을 보여준다. 
 흑25의 침투 의도는 <참고도> 백1로 받아달라는 것이다. 그러면 흑2로 나와서 4,6으로 흠집을 만들어놓고, 흑8을 선수하겠다는 것이다. 우변은 비록 백에게 들어가지만, 흑8을 선수함으로서 다음 흑10으로 양곤마 적전을 펼치려는 의도이다. 백‘가’로 넘는 수를 차단하는 것이 백의 목적이다. 
     참고도
결국 백26으로 받아서 백30까지 우변 침투한 흑은 일단 잡아두고 본다. 잡았다고는 하지만 기분 나쁜 형태이므로 백이 조금 당한 느낌이다. 또한 그 대가로 흑31로 백돌이 양곤마 형태로 엮이는 것은 어쩔 수 없다. 
흑33으로 제압당하는 것이 뻔히 보이지만, 백32로 해쳐나갈 수밖에 없다. 백34,36으로 붙여 늘어서 마치 공격하는 형태를 보이지만 흑은 ‘가’로 넘는 수도 있어서 전혀 불안하지 않다.
백38,40으로 끊어간다. 그야 말로 썩은 새끼줄로 호랑이를 묶어보려는 의도. 철이(p)가 초반부터 예상외로 흥분하는 것 같다. 흑‘나’면 넘어가는 것인데 말이다. 
  
  
 
 
 
 
 
 
 