아마대회
시니어팀 울린 '무서운 아가씨들' 
여류팀 주장 송예슬, 막판 2연승 하며 여류팀에 우승안겨
2009-12-01 오후 2:13:41 입력
             / 2009-12-03 오후 5:12:17 수정
 
      ▲ 여류팀 주장으로 나온 송예슬이 시니어팀 주장 임동균을 꺾었다.  마지막까지 팽팽하던 승부의 저울추가 아가씨들에게 기울었다. 11월 30일 바둑TV 스튜디오에서 열린 여류vs시니어 아마대항전 최종국에서 여류팀 주장 송예슬이 시니어팀 주장 임동균을 꺾었다. 이로써 지난 10월 12일부터 진행된 여류vs시니어 대회는 결국 여류팀의 승리로 막을 내렸다.   ▲ 시니어팀 주장 임동균이 아쉬워 하고 있다. 대회가 시작되기 전 여자연구생 출신으로 구성된 여류팀보다 임동균, 강영일, 박성균 등 관록의 아마강자들로 구성된 시니어팀이 유리할 것이라는 예측이 많았다. 하지만 여류팀은 강했다. 1장으로 나온 김희수는 김진환, 정인규, 박성균을 연파하며 3연승에 성공하며 초반 기세를 휘어잡았고, 중반에는 김지은, 이선아가 위기에 몰렸을 때 시니어팀의 발목을 잡았다. 여기에 주장으로 나온 송예슬이 2연승으로 역전승에 성공했다.시니어팀은 아깝게 우승을 눈 앞에서 놓쳤다. 바로 송예슬과 강영일이 맞붙은 본선 12국 3번째 대국에서 강영일이 유리한 바둑을 시간패 당한 것이다.해설을 맡은 김성룡 9단은 "처음에는 시니어팀이 우승할 것이라고 예상했으나 대회가 진행될 수록 여류팀의 탄탄한 실력이 느껴졌다. 팀원들의 바둑 스타일도 다르고 제한시간이 짧았던 것(15분 타임아웃제)도 유리하게 작용했다."고 말했다.바둑TV가 후원하는 여류vs시니어 아마대항전은 아마추어 여자기사 7인과 50세 이상 남자아마기사 7명이 한 팀이 되어 연승전 형식으로 진행된다. 3판 2선승제로 15분 타임아웃제를 적용한다. 우승팀에게는 상금 700만원이 주어지며 3연승부터 50만원의 상금이 지급된다.    ■ 여류vs시니어 아마대항전 
    구분  날짜  승자  패자  스코어   1국  10/12(월)  김희수  김진환  2:0   2국  10/12(월)  김희수  정인규  2:0   3국  10/19(월)  김희수  박성균  2:0   4국  10/19(월)  김동섭  김희수  2:0   5국  10/26(월)  김동섭  조경진  2:0   6국  10/26(월)  김동섭  김태현  2:0   7국  11/5(목)  김지은  김동섭  2:0   8국  11/5(목)  김동근  김지은  2:1   9국  11/17(화)  김동근  김세영  2:0   10국  11/17(화)  이선아  김동근  2:1   11국  11/20(금)  강영일  이선아  2:0   12국  11/20(금)  송예슬  강영일  2:1   13국  11/30(월)  송예슬  임동균  2:0 ■ 여류vs시니어 아마대항전 출전 선수     구분  남은선수  탈락한 선수   여류팀  송예슬   김지은, 김태현, 조경진, 김희수김세영, 이선아    시니어팀  -
  김동섭, 박성균, 정인규, 김진환 김동근, 강영일, 임동균     여류팀 우승!  