국내기타
'여자 상비군' 이렇게 운영된다
주중 월~수 운영, 자체리그전 후 정상급 기사들과 복기로 치러
2009-12-02 오전 12:06:27 입력
             / 2009-12-02 오후 7:24:33 수정
 
   지난 11월 20일 (재)한국기원은 광저우 아시안게임을 대비해 상비군 제도를 운영한다고 밝혔다. 상비군은 여자기사부터 시행하기로 했으며 초대감독에는 양재호 9단, 코치에는 윤성현 9단이 선정됐다.  양재호 감독은 기자와 인터뷰에서 “최고의 여자국가대표를 만들겠다.”며 “훈련방법은 여러 가지를 생각하고 있으며 국내 여자기사들에게 가장 적합한 운영방법을 생각해 그 구체적인 안은 11월 말에 발표할 것이다.”라고 말했다.12월 1일 한국기원에서 윤성현 코치를 만나 그 구체적인 안을 들어봤다. 
   - 상비군 선발전은 언제 어떻게 치러지나.11월 30일 저녁 양재호 감독과 이야기를 마쳤다. 기존 예정인 12월 7일 상비군 선발전을 시작해 10일까지 우선 치르고 잠시 휴식(정관장배)을 가진 다음 내년 1월 초에 선발전을 마칠 계획이다.참가자들 전체를 풀리그로 선발전을 진행할 것이며 여기서 상위 10명이 상비군으로 선발된다.- 상비군에서 선발된 10명은 어떻게 운영되나.우선 주중 월~수 오전부터 오후까지 운영된다. 오전과 오후 자체리그전을 1판씩 소화하며 오후에는 리그전 이후 정상급 기사들이 와서 대국 복기를 할 것이다.       - 예전 양재호 감독이 예상했던 것 보다는 운영시간이 짧은 것 같은데.그렇지 않다. 목요일과 금요일의 경우 상비군 이전에 진행되던 남자기사들과 함께한 연구회가 꾸준히 이뤄지고 토요일의 경우 소소회 리그전이 있다. 상비군에 지원하는 여자기사들 중 상당수가 참가하고 있고 이런 연구회 및 리그전이 많은 도움이 되기 때문에 그런 점을 감안해 상비군 운영시간을 구성했다.- 상비군에서 아시안게임 대표선발은 어떻게 뽑나.현재 연구생 제도와 비슷하다고 보면 된다. 선발된 10명은 한달에 한 번 리그전을 치러서 누적된 점수로 최종 국가대표 2명을 선발할 것이다. 단, 하위 3명은 리그전에서 탈락되고 다시 상비군에 지원한 선수들이 그 자리를 채워서 차기 리그전이 시작된다. 점수가 누적되는 리그는 총 5회다. 
- 아시안게임 여자대표는 4명인 것으로 아는데.앞에서 말했듯이 상비군에서 대표 2명을 선발하고 나머지 2명은 7~8월 예정인 전체선발전을 통해 선발할 것이다. (기자-대회에서 성적을 내거나 여자랭킹이 높은 기사들이 자동 선발되는 등의 혜택은 없나)그런 부분도 고려했지만 결국 전체선발전으로 결정했다. 바둑이 다른 스포츠들에 비해 대회가 적기 때문에 랭킹에 대한 부분이 정비가 안 됐다. - 최종 선발된 아시안게임 여자대표 4명은 어떻게 훈련에 들어가나.최종 대표 4명이 내년 7~8월에 결정되면 주중 월~금요일까지 훈련에 들어간다. 자체 리그전 이외에도 상위랭커들과의 대국 등 강도 높은 트레이닝이 들어갈 것이다.
 