명인전
돌부처에게 '원펀치'작렬
명인전 결승 2국 원성진, 이창호 꺾고 1-1 이뤄
2009-12-03 오전 9:31:24 입력
             / 2009-12-03 오후 6:55:58 수정
 
      ▲ 원성진. 원성진의 반격이 시작됐다.12월 3일 바둑TV 스튜디오에서 열린 제37기 하이원리조트배 명인전 결승5번기 제2국에서 원성진이 이창호에게 280수 만에 백 1집반승을 거뒀다. 이로써 원성진은 1-1 동률을 이루는데 성공하며 결승전을 3번기로 압축시켰다. 원성진의 완력이 돋보인 한 판이었다. 백을 쥔 원성진은 초반 이창호에게 좋은 흐름을 허용했지만 중반 가볍게 선수하려던 흑에게 반격을 시작하며 흐름을 반전시켰다. 결국 우상귀 흑을 잡으며 우세를 확립한 원성진은 이후 흔들리지 않고 승리를 지켜냈다.2008년 한·중 천원전 우승 이후 부진한 모습을 보이던 원성진. 올해 성적도 토너먼트 비씨카드배·LG배 16강과 GS칼덱스배 본선시드를 차지한 것이 전부다. 하지만 국내 최대 우승상금이 걸린 명인전에서 특유의 완력을 발휘하고 있다. 한편 이창호는 오늘 패배로 9연승에 실패했다. LG배 결승진출부터 시작된 이창호의 연승은 어제(2일) 열린 십단전까지 이어지며 8연승을 기록했으나 오늘 패배로 멈췄다. 도전 3국은 12월 8일 같은 장소 낮 12시에 시작된다. 제37기 하이원리조트배 명인전은 하이원리조트에서 후원하고 대회 우승상금은 1억원. 제한시간은 각자 2시간, 초읽기 60초 3회가 주어진다.       ■ 제37기 하이원리조트배 명인전 결승 5번기      대국일  승자  패자  결과   12월 1일 (화)   ○ 이창호  ● 원성진   196수 끝, 백 불계승    12월 3일 (목)   ○ 원성진  ● 이창호  280수 끝, 백 1집반승    12월 8일 (화)          12월 10일 (목)          12월 12일 (토)        