중국통신
중국갑조리그, 승자와 패자는?
20회전까지 최철한이 속한 시안팀은 5위에
2009-12-08 오후 2:12:57 입력
             / 2009-12-08 오후 2:35:54 수정
 
   12월 5일 09년 금립핸드폰배 갑조리그 20회전이 벌어졌다.지금까지 1위를 달리고 있던 항저우팀이 상하이팀에게 져 제자리 걸음을 한 반면 중신베이징팀, 충칭팀은 나란히 승점 3점을 챙겨 불과 승점 1점 차이로 선두 항저우팀을 바짝 따라붙었다. 강등의 위기에 있던 팀들 중 윈난팀은 이날 0대 4 참패를 당하며 강등을 확정지었고, 우한팀과 신싱팀은 나란히 승점을 기록해 각각 9위와 11위를 달리고 있다. 후반 들어 막판 반전을 노리던 산동팀도 충칭팀에 일결을 당하고 10위에 랭크되며 또다시 강등의 위기에 처했다.  상하이팀을 상대로 원정을 떠났던 항저우팀은 이날 승리했다면 리그 우승을 눈앞에 둘 수 있었지만 주장전에서 류싱 7단이 상당히 유리했던 대국을 역전패 당했고, 속기전에서도 쟝웨이지에 5단이 창하오 9단에게, 왕타오 3단이 치우쥔 8단에게 각각 패해 상하이 팀이 일찌감치 승점 3점을 얻었다.
충칭팀 대 상동팀의 대결은 자못 드라마 같은 승부였다. 주장전에서 구리 9단이 저우루이양 5단에게 져 패색이 짙었지만 산동팀은 나머지 대국에서 단 한판도 이기지 못해 3대 1로 충칭팀이 3점을 획득, 리그 우승의 가능성에 불을 지폈다. 리그 후반 들어 6연승을 달렸던 산동팀은 이날 패하며 10위에 이름을 올렸고, 강등을 염려하는 신세가 되었다.
중신베이징팀은 강등이 확실시 되어 이미 투지를 잃어버린 윈난팀을 맞이해 4대 0이라는 싱거운 스코어로 대파, 선두 항저우를 바짝 뒤쫓았다.
하위권인 우한팀도 꾸이저우팀에게 4대 0으로 이겨 가뭄속의 단비 같은 승점 3점을 챙기며 9위에 올라 강등권에서 약간 멀어진 느낌이다.
  ▲ 시안팀에서 활약하고 있는 최철한.  신싱팀도 우한팀과 마찬가지로 한 가닥 희망의 지푸라기를 잡은 형세이다. 시안팀을 상대한 신싱팀은 시안팀의 특급용병 최철한 9단을 펑첸 7단이 잡아주며 한숨 돌렸고, 황이중 7단, 탕웨이싱 3단이 연달이 승전보를 전해옴에 따라 너무나 귀중한 승점 3점을 챙겼다. 만약 신싱팀이 이날 이기지 못했다면 강등이 남의 일이 되지 않을 수도 있었던 것.
마지막 대결인 광시팀 대 쓰촨팀의 대결에선 광시팀이 3대 1로 이기며 강등권에서 어느 정도 벗어났다.
09년 중국갑조리그 21회전은 12월 12일 벌어질 예정이며, 각각 신싱팀 대 윈난팀, 시안팀 대 광시팀, 쓰촨팀 대 꾸이저우팀, 우한팀 대 산동팀, 충칭팀 대 상하이팀, 항저우팀 대 중신베이징팀이 맞붙는다.12월 7일 http://sports.sina.com.cn/go 에서 발췌 
     ■ 중국 갑조리그 순위 
   순위  팀이름  점수   1  항저우  38점   2  증신베이징  37점   3  충칭  37점   4  쓰촨  34점   5  시안  32점   6  꾸이저우  32점   7  상하이  31점   8  광시  29점   9  우한  26점   10  산동  25점   11  신싱  25점   12  윈난  14점