동양생명배
최철한-쿵제戰 오늘 9시
제3보(1~43) 
2009-12-07 오후 2:32:36 입력
             / 2009-12-07 오후 8:42:48 수정
 
       
 
 ● 9단 한대화(P)  ○ 9단 위빈 9단제3보(1~43) 최철한-쿵제戰 오늘 9시
1조 diffme-hua 2조 love4ever-외톨이 
3조 위빈-철이(P)4조 daxiang-massiness 동양배 8강진출자의 면면이다. 한국 2명, 중국 6명으로 채워졌다. 예상외로 한국이 밀린 것이 아쉽지만, 중국이 예년에 없이 동양배를 염두에 두고 준비를 했다는 후문이고 보면 노력한 만큼 성적이 나오는 것이니 어쩔 수 없다. 일례로 중국의 네웨이핑(聶衛平)이 운영하는 기성도장 홈페이지를 가보면 동양배 공고가 나붙어 있었다. 그것은 중국기사에겐 또 다른 세계기전으로서 자리 잡고 있음을 말해주는 것이 아닐까? 
물론 아직 8강전이 진행 중이라, 또 누가 우승할 지는 아무도 모르는 상황이긴 하지만, 최근 한국이 동양배에서 압도적 우위를 보인 것에 비교하면 격세지감을 느끼게 한다. 
이후 동양배 스케줄은 오늘(월) 하루를 쉬고,  diffme-hua(화) love4ever-외톨이(수) 위빈-철이(P)(목) massiness-daxiang(금) 순서대로 하루 한판 씩 두어간다. 8강은 단판이며 4강․결승은 3번승부로 치러진다. 그리고 화-수의 승자와 목-금의 승자가 4강 대결을 펼친다.
그럼 오늘 하루는 금단현상을 어떻게 이겨낼 것인가. 쿵제-최철한의 동양증권배 기념 이벤트대결을 보면 된다. 
지금 이 순간 세계최고 기사를 꼽으라면 단연 쿵제 9단이다. 구리가 중국랭킹1위이지만 아마도 12월 중국랭킹이 발표되면 쿵제 9단으로 바뀌어있을 것이다. 삼성화재배․ LG배 결승에 당당히 진출해있어 절호조의 상승세를 있고 있는 쿵제 9단. 
이에 맞서는 최철한 9단은 올해 최고조의 기쁨을 맞보았던 사람. 바로 최고의 대회라는 응씨배에서 4년 전의 불운을 털어내고 우승컵을 차지했기 때문이다. 응씨배 우승 이후 이렇다할 활약이 없으며 '숨고르기장세'가 오래간다는 평이 있기는 하지만, 올 한해 가장 큰 업적을 달성한 이가 바로 최철한 9단이다.
아마도 최철한 9단이 한중 자존심 대결에서 이긴다면, 8강전에서도 철이(P)와 외톨이가 힘을 낼 것 같은 예감이다. 오늘 저녁 9시부터 동양생명배 서버에서 대국개시한다. 고수1방에서는 송태곤 9단의 육성해설도 이어진다고 한다. 좋은 자리 차지하려면 예매를 해야 할 것입니다. ^^
     기보
 바둑으로 돌아오자-.하변에서 큰 변화가 일어났다. 흑돌 7점을 잡은 백이 월등히 수월해 보이지만 꼭 그렇지도 않다. 백은 그러지 않아도 두터운 곳이니 어찌 보면 폐석 7점이다. 7점의 현실적 가치만 해도 14집이니, 어떻게 10집을 넘기는 곳에 폐석일 수 있는가 하는 의문은 들겠다. 그러나 돌을 잡은 자체의 의미밖에 없기 때문에 끝내기의 일종이라고 봐야 한다. 
반면 좌하귀를 주목하라. 백 한 점이 고립되어있는 모양새가 일단은 위험해보이고 또 선수를 잡은 흑1로 마지막 미지의 곳으로 상변을 날아가서는 오히려 흑이 잘 된 처리가 아닐까 한다.
호사마다라고나 할까? 결론적으로 흑1은 3쪽으로 4선에 위치하는 것이 나았다. 거꾸로 백2,4로 헤쳐 나가니 그 이유를 알게 된다.  겨우 흑7로 옆구리를 찝어서 연결을 했지만, 아직은 맛이 조금 남는다. 그러나 백8로 밀어가자 흑9의 보강이 필요하다. 
위빈 9단은 백10,12로 좌하귀를 제압해둔다. 이렇게 잡아두어야만 하변 흑에게도 맛이 남을 뿐 아니라, 실리로도 쏠쏠하다. 그 대신 한대화(P)는 흑11,13으로 실리와 공격을 동시에 추구한다. 이런 기세를 보아하니 오히려 흑이 더 좋은 것이 아닌가 생각된다.
흑19로 기세 좋게 젖히면서 때 아닌 전투가 생겼다. 흑31로 단수를 몰았을 때 백32로 되 젖힌 것이 좋은 발상. 백36,38로 중앙에 맛을 남겨놓고서는 백40으로 안정하자 백이 어쩐지 이곳에서는 좀 한 것 같다. 처음엔 백이 수세에 몰리는 듯하다가 상변에서 깨끗이 수습이 되고 백38로 약점을 하나 만들어 놓아서 인지 백이 깔끔하다.  
흑19가 기분만 잔뜩 낸 수가 아닐까 한다. 이 수로는 <참고도> 흑1~5까지 마구 젖히는 것이 좋은 공격법이었을 것이다. 
     참고도
  
  
 
 
 
 
 
 
 