비씨카드배
비씨카드배 2기 출범 
총 상금 8억 2800만원, 제한시간 및 대국 시간 변경
2009-12-09 오후 3:16:10 입력
             / 2009-12-09 오후 6:09:14 수정
 
      ▲ 대회관계자들 기념촬영.우승상금 3억원 그 두 번째 막이 오른다.12월 9일 오전 11시 밀레니엄 서울 힐튼호텔 국화룸에서 제2회 비씨카드배 월드 바둑 챔피언십 개최 발표식이 열렸다. 이번 발표식에는 비씨카드 장현덕 사장, (재)한국기원 한상렬 사무총장, (주)바둑텔레비전 심용섭 사장 등 대회관계자 60여명이 참석한 가운데 진행됐다.국내기업이 후원하는 세계대회 중 우승상금이 가장 크며 누구나 참가할 수 있는 완전 오픈제, 본선64강 진출자에게만 상금이 주어지는 ‘컷오프 상금제’로 출범 당시부터 주목을 받았던 비씨카드배가 달라진 모습으로 바둑팬들을 찾아간다. 총 상금규모 8억 2800만원으로 지난 대회보다 늘어났으며 국내외 아마추어 대회 참가기회를 확대하기 위해 타이젬을 포함한 4개 바둑사이트에서 진행되는 비씨카드배 온라인 아마바둑대회를 신설했다. 제한시간도 기존 1시간에서 2시간으로 늘어났고(통합예선부터 적용) 바둑TV에서 생방송으로 진행되는 본선 64강전 이상 대국은 정오에 시작된다. 12월 11일부터 23일까지 타이젬을 포함한 온라인 바둑사이트 4개사에서 비씨카드배 1차 예선전인 온라인 아마바둑대회가 열린다. 타이젬에서는 총 1023명의 타이젬 유저들이 참가했으며 이들 중 16명이 아마추어 예선에 진출하게 된다.  제2회 비씨카드배 월드 바둑 챔피언십은 비씨카드(주)가 주최·후원하며 (재)한국기원이 주관하고 동양온라인(주), 세계사이버기원(주), CJ인터넷(주), NHN(주)가 협력한다. 온라인 예선은 각자 10분, 30초 3회가 주어지며 총 호선으로 진행된다. 본선은 각자 2시간 1분 초읽기 3회가 주어지며 우승자에게는 3억원 준우승자에게는 1억원의 상금이 주어진다.