동양생명배
'09 히트상품 '외철이'
제3보(1~51)
2009-12-14 오후 2:39:16 입력
             / 2009-12-14 오후 2:42:23 수정
 
      
 
 ● 9단 외톨이(韓)  ○ 9단 love4ever(中)제3보(1~51) '09 히트상품 '외철이'
“어이, 워러! 외톨이 철이가 누구냐?”“그걸 제가 우예 압니까?”“너 아는 것처럼 썼던데? 좀 가르쳐줘? 나만 알고 있을 테니.”“ㅎㅎㅎ. 모릅니다. 알아도 모릅니다.”
온갖 회유를 해도 타이젬기밀을 누설할 수는 없다. 지난주에는 2기 비씨카드배 대회개최식, 한국바둑리그 시상식 등 바둑계 연말행사에 다닌다고 바빴다. 일류호텔에서 비싼 맛없는 비싼 점심을 해결했다. 기자들이 한 데 모인 그곳에서도 동양생명배는 화두였다.
지난 주말 동안 워러의 핸드폰이 울려댄다. 기자들에게서 온 부재중 전화중 5통이다. 뭇 기자들이 철이와 외톨이의 4강 소식을 전한다고 기사를 써야 하니 좀 불러달란다. '기자가 기자에게 취재 당하는 느낌은 뭔가.' 아무튼 동양생명배 관전기자로서 즐거운 맘 그지 없다.
학창시절 학교에 축구부나 야구부가 있어서 응원을 자주 갔던 사람은 느낄 것이다. 결승전보다도 4강전이 더욱 볼만하다는 것이다. 일단 결승전은 1게임이며 4강전을 2게임을 보고도 1경기 값만 치르기 때문에 그렇다. 다음 4강전은 결승에 오르기 위해 사력을 다하기 때문에(동메달이라도 따려면, 3위안에 들려면 4강전에서 패하면 힘들어진다.) 훨씬 박진감 넘치는 경기를 예상할 수 있다. 
비근한 예가 되었는지 모르겠다. 동양생명배가 오늘부터 4강전이 펼쳐진다. hua-외톨이(월화수), 철이(P)-daxiang(목금토)의 대진이다. 타이젬 유저들은 외톨이와 철이(p)의 대결을 학수고대하지만 4강전에서 떨구어야 할 중국선수를 쳐다보면 결코 수월하지 않다. 다행이라면 4강전은 지금까지의 단판승부에서 벗어나 3번기로 치러지기 때문에 검증된(?) 강자인 ‘외철이’로서는 불의의 일격으로 낙마할 가능성은 조금 사라진다는 것이다.
여기서 잠시 hua의 성적을 살펴보면, 기량이 점점 늘고 있다는 것을 알 수 있다. 일례로 여름향기(P)에게 4연패를 당하기도 했으나 최근 3연승을 하고 있다. 그 외에 울아가(P)가 비교적 강세를 나타낼 뿐 동양의빛, 코브라더스 등 절정고수도 무너지고 있다. 어제보다는 오늘이 더 기대되는 유망주이다. 그러나 외톨이는…
     기보
바둑으로 돌아와서-.흑1로 붙여서오른쪽 흑 대마의 약점을 효과적으로 보강하려 한다. 백2로 받자 흑3으로 찌른 7까지 정리했다. 
다음 흑9로 들여다 본다. 백10으로 하나를 끊어보며 미련이 남았음을 보여준다. 그리고는 백12~16까지 외곽을 쌓아간다. 그러나 눈치 빠르게 흑17로 넘는 외톨이. 치고 빠지는 데엔 귀신이다. 그런데 백18로 중앙으로 진출 못하게 봉쇄를 하자, 눈치 빠른 외톨이는 흑19로 알뜰하게 제압해둔다. 
백20으로 두텁게 밀어둔다. 맘 같아서는 21 자리로 찔러서 끊고 싶지만, 막상 흑이 생명력이 있어서 잘 안 된다. 오히려 백22로 젖혀서 상변 자체를 뚫는 것이 나아보인다. 그래도 외톨이는 흑23,25로 알뜰하게 상변에서 수습할 준비가 되어있다.
흑29는 아직 상변 흑이 미생이라서 조금은 위태롭지만 중앙 두터움을 지운다는 의미에서 뛰어둔 수. 35로 매한가지 의미. 여기서 흑39,43으로 단수를 몰아둔 것은 혹시 흑'가’로 위협해오면 흑'나’로 안형을 만들 소지를 만들기 위함.
흑45로 또한 번 뛰자 흑이 소기의 목적을 달성하는가 싶다. 그러나 love4ever도 이제는 더 이상 참을 수가 없다. 백48로 끊은 다음 50으로 연결하려 하변 흑은 차단했다. 그러자 흑도 최강의 공격이 최선의 수비라는 사실을 잘 안다. 흑51로 오히려 잡자고 나선다. 마지막 고빗길이다.
 
  
  
 
 
 
 
 
 
 