기획기사
세계에서 유일한 바둑 디자이너 ①
세상에 알려지지 않은 CLUB A7 홍시범 씨의 첫 번째 이야기  
2009-12-13 오후 2:02:51 입력
             
 
  

  S#1. 나는 올해 세 살입니다.

    

    소년은 3교시 수업이 끝나면 운동장 가에 빽빽이 서있는 소나무 숲으로 들어갔다. 
    나무를 타고 올라가 한 시간 동안 숨어 있었고, 점심시간이 되면 외도동 바닷가로 나가  수평선을 바라보곤 했다.
중학교 1학년이었던 소년에게 점심 도시락은 쉽게 풀 수 없는 숙제와도 같았다. 
보육원에서 도시락을 싸주지 않았기 때문이다.
요즘이라면 그런 고아의 사정을 학교에서 충분히 배려해주었겠지. 허나 그때는 왜 그리 강퍅했을까? 
선생님이 도시락 검사를 한 뒤 싸오지 않은 학생은 친구들이 도시락을 다 먹을 동안 교단 앞에 세워놓는 벌을 주었다.

소년은 그때 인생을 포기했다. 
열세 살에 책을 덮었고 희망과 사랑을 덮었다. 
그저 이 세상에 태어났으니 되는대로 운명에 주어진 시간만 아무렇게나 채우고 말 생각이었다.

소년은 그때부터 서울로 올라와 이 사회 밑바닥에 깔린 모든 일들을 두루 섭렵했다.
때밀이, 석유배달, 얼음배달, 가게 점원 등을 거치고 성북구 미아리 달동네에 위치한 스웨터 편직공장에 들어간다. 
말이 공장이지 다세대 주택 지하에 기계 몇 대 들여놓고 하청 물량을 짜는 곳이었다.

소년은 그 편물기계(요코) 밑에서 새우잠을 자며 청년이 되었고, 건너편 편물기 그늘에서 자던 처녀와 마음이 통해 가정을 이루게 된다. 
그런 환경에서 두 아이를 낳고 중년에 접어드는데 그의 삶을 지탱해준 지하공장과 편물기계로부터 벗어나 파란 하늘을 올려다보니 어언 마흔 아홉 살이었다.

"이제 겨우 걸음마를 뗀 세 살입니다."

      ▲ 일산의 한 식당에서…

바둑행사만 전문으로 기획 연출하는 CLUB A7의 홍시범 씨.
그는 정말 어린애처럼 순진무구하게 필자를 쳐다봤다. 

전국 곳곳에서 열리는 바둑대회에 한 번이라도 참석해 본 기우들이라면 홍시범 씨와 마주쳤을 것이다.

그는 올해 전국대회 70여개의 진행을 맡아 치러낸 바둑대회 디스플레이어다. 
홍보 현수막과 자리 배치, 바둑용품 준비와 대진표 작성, 행사진행에 이르기까지 바둑대회의 시작과 끝까지 책임지는 회사는 아마 홍시범 씨의 CLUB A7이 세계에서 유일할 것이다.

      ▲ 홍맑은샘이 일본에서 따낸 아마명인 트로피. 

그가 바둑과 인연을 맺게 된 것은 아들 홍맑은샘 때문이었다.
홍맑은샘(27)은 지난 12월 1일 자로 아마7단의 허물을 벗고 일본 관서기원 프로 초단이 되어 화제가 된 인물. 
아버지 홍시범 씨가 겪었던 것처럼 홍맑은샘의 행로도 파란만장했다. 

뛰어난 기재에도 불구하고 좀처럼 프로 입단을 하지 못하고 마음고생을 하다  2004년 일본에 건너가 2007년 아마명인, 2008년 아마본인방에 오르며 일본 아마바둑계의 강자로 떠올랐다.
당초 일본기원의 프로를 지망했지만 일본 체류기간 연수(年數) 부족 등의 제한으로 입단대회 출전 자체가 불가능했다. 
그래서 바둑교실을 운영하며 기회를 모색했던 것.

바둑대회에 감초처럼 등장하면서도 한사코 인터뷰를 사양하던 홍시범 씨가 개운한 얼굴로 타이젬 포커스 렌즈 앞에 선 이유가 어쩌면 홍맑은샘의 프로 입단과 무관하지 않으리라고 추리해본다.


      ▲ 응암동에서… 
S#2. 가난이 죄는 아니지만

응암동에 위치한 그의 자택을 찾아갔다. 
미로처럼 얽힌 골목 막다른 곳 2층이었다. 
조금도 꾸며지지 않은 생활공간을 그대로 보여주었다.
비좁지만 일본에 있는 아들의 바둑 공부방, 딸 홍맑은비의 만화 공부방이 독특했다.

"우리 네 가족의 학력은 전부 국졸입니다. 저도 아내도 맑은샘과 맑은비 모두."

미처 몰랐던 이야기라 말문이 턱 막힌다.

"생활도 어려웠지만 아이들이 바둑과 만화를 공부하는데 올인하고 싶어 하길래 그렇게 하도록 허락했습니다. 참 나쁜 아빠가 돼버렸습니다."

"아들에게 어떤 동기로 바둑을 가르쳤나요?"

"79년 무렵 우연히 월간 바둑 책을 보는데 프로기사들이 괜찮아 보이더라구요. 바둑을 시키면 돈이 들지 않을 것 같아서 결심했습니다."

망설임 없이 '저비용'을 이유로 대면서 혀를 찬다.

"세살 때부터 오청원 기보를 무조건 외우도록 했지요. 다섯 살 때 서울 어린이 바둑대회에 나가 2조에서 준우승했는데 상금 5만원을 받아왔습니다."

당시 집 월세가 12만원이었으므로 적은 돈이 아니었다.

"사실 아들에게는 미안하지만 그때부터 저는 맑은샘을 프로라고 생각했습니다. 어린아이지만 바둑을 통해 상금을 획득하잖아요. 아빠처럼 도시락을 못 싸 교실을 빠져나와야 했던 가난을 물려주고 싶진 않았습니다."

맑은샘이 3학년 때 부산에서 이붕 배 바둑대회가 열렸다. 
상금이 무려 50만원인 최대의 바둑대회였다.
그러나 부산까지 갈 차비가 걱정이었다. 
이웃으로부터 간신히 차비를 빌렸지만 여관비를 아끼기 위해 용산에서 부산까지 11시간 걸리는 야간열차를 타고 1박을 해결했다.

어린 아들의 머리를 무릎에 괴여주며 밤새 그는 속으로 울었다고 했다.
그런 아빠의 절실함을 알았던지 아들은 연전연승을 거두고 결승에 올라 안달훈을 꺾고 우승 트로피를 차지했다.

"아빠, 상금 세어 보세요."

맑은샘은 우승상금을 받자마자 봉투 입구에 입술을 대고 훅 불면서 상금의 부피를 확인했다.
아빠는 밖으로 나가 공중전화를 이용해 아내에게 소식을 전했다.

"우승했어."

동전이 아까워 그 한 마디만 전하고 끊었다.

가난이 죄는 아니지만 너무 불편해서 지겨운 시절이었다.

      ▲ 홍시범 씨의 딸(맑은비) 작업실. 

"맑은비도 재능이 많은 아인데 제대로 뒤를 받쳐주지 못해 늘 미안할 따름입니다. 그림을 그리겠다는데 아빠가 해줄 수 있는 일은 연필을 깎아주는 일밖에 없더라구요."

그는 딸의 그림 수업을 위해 밤마다 연필을 정성스럽게 깎아주었다. 
그렇게 깎은 연필이 600자루 쯤 된다고 했다.
여관비를 아끼기 위해 아들을 무릎에 재우고 딸의 연필을 깎으면서 흘렸을 가난한 아빠의 눈물을 과연 그 누가 헤아려줄까?

      ▲ 홍시범 씨가 딸을 위해 직접 손수 깎은 연필들. 
S#3. 꿈의 공장 CLUB A7

응암동 충암고 건너편 도로 변 빌딩의 지하에 CLUB A7 사무실이 있다.
바둑대회에 필요한 모든 용품과 홍맑은샘의 트로피와 바둑 책이 가득 꽂혀있었다.

"단순한 사무실이 아니군요?"

"네, 맑은샘의 서재이자 언제든지 바둑행사장으로 전환할 수 있는 장소입니다."

어찌 보면 기원이고 어찌 보면 창고 같기도 한 곳.
한 쪽에 특별대국 장이 마련되어 있었다.

"이 자리는 임동균 사범의 자리입니다. CLUB A7은 아마추어 7단들의 모임에서부터 비롯된 이름이죠. 맑은샘이 아마 7단을 달고 고생할 때 임동균 사범을 비롯한 수많은 아마 사범님들이 참 많이 도와주셨습니다. 제가 거리 바둑축제를 비롯해 행사를 기획하면 언제든지 그냥 달려와 기꺼이 다면지도기를 맡아주신 분이죠. 그래서 존경의 표현으로 마련했습니다."

바둑계 전면에 드러나진 않았지만 그 누구보다도 바둑을 우러러보고 몸을 던져 바둑문화를 보급하는 홍시범 씨의 마음가짐을 읽을 수 있을 듯싶다.
창고에는 바둑판과 테이블보가 가득 쌓여 있었다.

"3년 전 스웨터 공장을 접으면서 미친 듯이 테이블보를 짰습니다. 언젠가는 커다란 바둑대회를 위해 쓰일 것을 굳게 믿었지요."

CLUB A7을 만든 지 첫 해에 3개 대회를 맡았고 이듬해에 30개, 다음 해에 50개, 그리고 올해 70개 대회를 진행했다. 
내년에는 100개 대회 진행이 목표라고 한다.

      ▲ 사무실 전경. 

"바둑대회를 디스플레이하는 회사는 하나밖에 없습니다. 한 해에 70개 대회를 맡는다니 돈 좀 벌겠구나 하는 분들이 더러 있습니다만 아시다시피 아직까진 바둑대회로 돈을 벌긴 힘든 구조입니다. 대부분 주최 측에서 예산의 빠듯함을 호소하며 부탁해오는 편이죠. 저는 예산을 따지지 않고 의뢰가 오면 무조건 출동합니다. 그냥 예산에 맞춰서 진행하는 거죠. 당장 적자를 보더라도 완벽하게 대회를 준비하다 보면 언젠가 그 분들이 정말 좋은 환경에서 다시 불러 주리라 믿기 때문입니다."

우리는 그의 노고를 아껴 '바둑 디자이너'라고 칭한다. 
그러나 디자인으로 불러주기에 아직까지 각종 바둑대회의 환경은 열악하다. 
그러므로 대회 현장에서 그와 CLUB A7 멤버들은 몸으로 때우는 일꾼으로 보인다.

언젠가는 그들이 존중받고 바둑 인으로 대접받는 날이 올 것을 믿는다.

(P.S) 바둑 디자이너 홍시범 스토리는 내일 2화까지 이어집니다.
  