동양생명배
외톨이가 남긴 것
daxiang에 1-2로 져 준우승 그쳐
2009-12-24 오전 3:38:32 입력
             / 2009-12-24 오전 9:56:27 수정
 
      ▲ 송태곤 9단의 결승3국 해설 모습. 동양생명배 우승을 향한 외톨이의 여정이 끝이 났다. 중국의 daxiang과 인터넷 최강자리를 놓고 혈투를 벌인 외톨이. 3일간 펼쳐진 제7회 동양생명배 타이젬 세계바둑오픈 결승전에서 아쉽게도 우승컵을 내주고 말았다. 외톨이의 본격적인 등장은 8월 27일부터다, 7단에서 9단으로 승단한 날이다. 9월 5일까지 오로지 중국기사만 골라 무려 15연승이라는 대기록을 세우며 타이젬 대국실에 등단했다. 불과 4개월 남짓이지만 외톨이는 타이젬 인기스타로 부상했다.먼저 등장한 철이(P)의 영향도 무시할 순 없다. 앞서 철이(P)의 활약이 있었기 때문에 비교대상이 바로 외톨이가 되면서 팬들의 관심은 더욱 커졌다. 이번 결승전 때도 외톨이는 타이젬 바둑 팬들의 전폭적인 지지를 받았다.실력으로 보면 아이디에 (P)가 없어도 프로기사라는 것을 알 수 있다. 전기대회 우승자 동양의빛이나 동양종금배 우승자 철이(P)는 인터뷰를 통해 명확하게 밝히지 않았지만 어느 정도 눈치가 빠르거나 소문에 밝은 회원이라면 충분히 아이디의 주인이 누군지 알 수 있다. 외톨이가 승승장구할 때마다 여기저기서 외톨이가 누구인지 묻는 질문을 받았다. 이름도 그렇고 현재 정황으로 보면 이세돌이라는 의견이 가장 많다. 동양생명배는 끝이 났지만 외톨이에 대한 관심은 앞으로도 계속될 것으로 예상된다. 외톨이는 더 이상 외톨이가 아니다. 외톨이 주위에는 타이젬 바둑 팬들이 항상 자리하고 있다. 지금까지도 외톨이에 대해 많은 궁금증이 남아 있지만 이를 밝히기 보다는 외톨이가 앞으로 계속 타이젬에 남을 수 있도록 응원하고 지켜보는 것이 우리의 몫이 아닌가 생각해본다. 동양생명배 우승자 맞추기 이벤트에서 우승자 daxiang을 맞춘 회원은 99명이다. 타이젬에서는 99명 가운데 추첨을 통해 프로기사 휘호바둑판(1명), 월간바둑 6개월 구독권(5명), 타이젬 기념우산(25명) 등 총 91명에게 상품을 지급할 예정이다.   