타이젬
동양의빛·철이(P)가 돌아온다
2010년 1월 4일부터 한·중 인기9단 대항전 열려
2009-12-29 오전 10:34:06 입력
             / 2009-12-29 오후 2:49:58 수정
 
      '외톨이신드롬'의 여운이 남아 있는 가운데 타이젬에서는 한국vs중국 인기9단 대항전을 준비했다. 신정 연휴가 끝난 뒤 1월 4일(월)부터 시작해 8일(금)까지 5일간 펼쳐진다. ☞ 이벤트페이지 바로가기 각국 5명의 대표선수가 1:1승부를 겨루는 이번 대결은 얼마 전에 끝난 동양생명배의 아쉬움을 달랠 수 있는 자리다. 중국에게 우승컵을 내주면서 가라않은 분위기를 반전시킬 수 있는 기회가 될 전망이다. 대항전에 참가하는 10명의 기사들은 한국과 중국의 인기9단으로 선정했다. 한국에서는 타이젬 회원들의 의견을 수렴해 중국기사를 선정했고, 중국에서는 반대로 한국기사를 선정했다. 이들은 모두 각국 랭킹 20위권 내 기사들로 알려졌다.     대국일  대국시간  대국장소  한국  중국   1월 4일(월)   저녁 9시   동양생명배 서버   chaos(P)  kongjugan   1월 5일(화)   아쉬워서  tryortry   1월 6일(수)   boss(P)  massiness   1월 7일(목)   철이(P)  firelife   1월 8일(금)   동양의빛  daxiang한국 측 인기 9단에 선발된 기사는 chaos(P), 아쉬워서, boss(P), 철이(P), 동양의빛 이다. 특히 철이(P)와 동양의빛은 각각 동양증권배와 동양생명배 우승자로 이미 실력을 검증받았으며 한국뿐만 아니라 중국에서도 인기가 많은 아이디다. 중국은 kongjugan, tryortry, massiness, firelife, daxiang으로 팀이 꾸려졌다. 최근 철이(P)와 외톨이를 차례로 꺾고 동양생명배 우승을 차지한 daxiang을 필두로 나머지 기사들도 쟁쟁한 실력자로 평가되고 있다.대국은 2010년 첫 주 일주일동안 펼쳐진다. 저녁 9시 타이젬 대국실에서 관전할 수 있으며 각국 대표기사가 1:1 승부를 벌이는 방식으로 진행된다. 