바둑雜學
인터넷棋戰을 보고 싶다
신문기전→방송기전→인터넷기전
2010-01-02 오전 11:29:57 입력
             / 2010-01-02 오후 7:30:25 수정
 
    ○… 신문기전→방송기전→인터넷기전경인년이 밝았다. 새해가 되면 모든 구악(舊惡)을 떨쳐버리고 새 술을 담을 새 부대를 준비하곤 한다. 아직까지 동양생명배의 감동이 채 가시지않은 이때, 바둑인의 한 사람으로서 새해에는 다양한 인터넷기전이 생겼으면 하는 바람이다.
10여년 전 필자는 정통부장관과 국회의원을 역임했던 고(故) 남궁석 한국이동통신 사장을 인터뷰한 적이 있다. 그는 “아직 초장기인 통신시장을 바둑이 먹여 살립니다. 바둑이 신동력 산업이 될 것입니다.” 라고 설파했다. 
인터넷이 우리에게 혁명적으로 다가온 것은 10년을 넘어간다. 천리안 하이텔 유니텔 등 ‘통신시절’부터 셈하면 15년은 족히 된다. 당시엔 전화를 거는 방식이어서 전화비로 충당되는 비용이 엄청났다. 남궁장관의 말처럼 과연 15년이 지난 후 한국의 인터넷 시장은 비약적으로 발전했다. 
기전이라 하면 신문기전 방송기전 또 인터넷기전이 분명 존재할 수 있다. 그러나 아직 인터넷 기전 청설을 새로운 화두로 삼는데 대해 상당히 인색하다. 아직  한번도 공론화가 되어본 적조차 없다. 우리가 인터넷 강국인지는 몰라도 인터넷기전에 관한한 일본 중국에 비해서도 잠잠한 단계이다. 물론 타이젬 세계바둑오픈을 얘기하는 분도 있지만, 어디까지나 비실명 기전이며 이벤트 기전이다. 
○… 인터넷대회의 짧은 역사필자는 2003년 한국의 송태곤과 중국의 쿵제가 한중신인왕전을 인터넷으로 대국을 붙이는 묘안을 낸 적이 있다. 당시엔 중증급성호흡기증후군 사스(SARS) 때문에 우리가 중국을 방문할 수 없는 상황. 따라서 큰 이벤트를 사장(死藏)시키는 것은 부당한 생각이 들어 한국바둑사상 최초로 인터넷 대국을 부득이하게(?) 실시했다. 
비교적 성공적으로 치러졌다. 화상으로 대국모습을 연결하여 한국기원에서 콩지에가 대국하는 모습을 보면서 대국했다. 물론 진행보조자가 상대편에 앉아서 인터넷으로 전달된 착점을 대신 두어주는 식이었다. 인터넷이 공식 대국에 활용된 효시이다. 
오히려 인터넷으로 깔끔하게 함으로써 일각에서 제기되는 점심시간의 훈수문제도 해결되었던 기억이 있다. 단, 화장실 가는 문제가 생길 수 있지만, 지금처럼 제한시간이 짧아진 상황에서는 그러한 걱정을 할 필요는 없다. TV바둑에서도 대략 2시간 남짓은 충분히 둘 수 있는 시간이니 말이다.그 외에도 인터넷 기전은 자주 출몰했다 사라졌다. 2003년 중일인터넷대항전 5:5 대결. 2004년 세계인터넷대회. 2005년 마이클 레드먼드의 사상 첫 LG배 미주예선. 2006년 창설된 일본의 첫 인터넷 비공식기전으로 다이와증권배 등 인터넷 기전은 단발성 이벤트로 전락한 경험이 있다.
한편 사스의 경험을 한 중국바둑은 비교적 선진적이다. 2005년부터 천원전 신인왕전 명인전까지 예선전을 인터넷으로 치르고 있다. 아마추어에게도 이미 문호를 개방하고 있으며, 국가대표 선수들의 훈련도 이미 인터넷을 통해서도 이루어지고 있다. 따라서 이번 동양생명배의 선전이 우연으로 보이지는 않는다.
  ▲ 오규철  ○… 선각자 오규철의 제언‘무등산 검객’ 오규철은 10년 전에 정규기전 예선시합에 인터넷 대국을 도입하자고 주장한 적이 있다. 광주에서 바둑보급 활동을 하느라 서울에 시합이 있는 날은 매우 힘들었던 그는 “예선시합을 인터넷으로 두자”는 혁신적 방안을 제시했다. 
그의 말인 즉, 지방에서 올라오려면 경제적 시간적 여유가 없을 뿐 아니라, 인터넷에서 프로가 대국하는 모습을 직접 보면 팬들이 즐거워할 것이라는 것이었다. 지방 출신인 필자도 그 방안에 맞장구를 치기도 했으나, 그의 제언은 기사실에서 오가는 농담사이로 묻히고 말았다. 
물론 당시엔 반대하는 이들의 주장도 일리는 있었다. 그러나 지금 통신장애나 마우스미스로 인한 억울한 패배, 서버 문제로 인한 중단사태 등은 10년전 비교할 수 없을 만큼 기술력이 성장했으므로 충분히 커버하고 남음이 있다. 
지금은 한국바둑리그같은 큰 기전만 살려두고 1~2억원 내외의 작은 기전은 거의 중단되는 어수선한 분위기이다. 후원사 입장에서도 큰 기전에 밀려 찬밥신세인데 굳이 푼돈(?)을 들이고 외면 받느니, 그냥 없애 버리자는 식이다. 그렇게들 중단된 기전이 상당하다. 천원전과 여류명인전도 올해로 끝이라고 한다. 
그러나 인터넷을 이용하면 1000만원 내외의 작은 기전은 많이 유치할 수 있다. 꼭 전 기사가 전부 다 덤비는 그러한 대회만을 주장할 이유는 없다. 예를 들면 영남프로암대회, 서울경기시니어대회, 영호남최고수전, 최강7단전 등의 특화된 기전도 충분히 가능하다.
  ▲ 제7회 동양생명배 타이젬 세계바둑오픈 결승전 모습. 많은 강자들이 익명으로 출전했다.  ○… 생각을 바꾸면 가능하다인터넷 대국은 두 가지이다. 익명성에 기초하는 동양생명배 같은 경우와 실명으로 대회를 여는 것. 두 케이스 모두 대국자들의 신원이 파악된 상황에서, 믿을만한 입회인이 있는 상태에서, 정규시합과 같은 형태로 주어진다면 충분히 가능하다. 
주최측에서 입회인을 파견할 수도 있고 현지에서 맡을 수도 있다. 한국의 경우 지방단체마다 시도바둑협회가 있다. 그곳에서 대국을 하게 되면 별 마찰 없이 진행할 수 있다. 
불편하게 왜 인터넷으로 하느냐? 부대비용을 절약하고 같은 돈으로 많은 기전을 유치할 수 있어서이다. 실제로 오프 대회를 치르다보면 대회 부대경비가 상당히 많이 든다. LG배의 경우 총 규모가 15억을 넘어가지만 상금을 다 합쳐 봐도 절반이 채 안되는 것으로 알고 있다. 따라서 알뜰하게 대회를 치러다 보면 대회 수가 늘어나는 효과를 볼 수 있다는 것이다. 
○… 최강국의 새로운 모럴을 보여줄 때처음 인터넷 대국을 시도할 당시에는 부정대국, 운영미숙 등의 문제점도 나왔지만 지금은 인터넷환경이 어느 정도 자리를 잡은 상태이다. 비록 이런 시행착오를 거쳤지만 시대변화에 맞추려는 적극적인 자세와 다양한 시도를 한다면 바둑계 활성화의 새로운 성장 동력이 될 수 있지 않을까 한다. 
LG배나 삼성화재배를 인터넷으로 두자는 얘기가 아니다. 보통 기전의 예선(또는 그 보다 더 작은 기전)부터 실시하여 점차 범위를 넓혀 가자는 것이다. 인터넷 강국에다 바둑최강국이 실시한다면 전 세계적 파급효과 또한 크리라 짐작된다. 지금이야 말로 크고 작은 인터넷기전이 우후죽순처럼 생겨나야 하는 시기이다. '박리다매 기전'은 왜 안된다고 보는 것일까? 