프로여류국수전
조혜연, 4강 마지막 탑승
8강서 이하진 꺾고 여류국수전 4강 올라
2010-01-05 오후 6:18:31 입력
             / 2010-01-05 오후 6:57:53 수정
 
      ▲ 조혜연(오른쪽)이 이하진을 꺾고 4강에 올랐다.  조혜연이 4강에 안착하며 여류국수전 3번째 우승을 노려본다.
1월 5일 한국기원 본선대국실에서 열린 제15기 가그린배 프로여류국수전에서 조혜연이 전기 준우승자 이하진을 물리치고 4강에 올랐다. 조혜연은 박지연과 결승진출을 다툰다.
조혜연이 여류국수전 3번째 우승을 노린다. 15기가 진행 중인 여류국수전에서 조혜연은 2003년과 2005년에 우승을 차지했었다. 
우승만을 놓고 본다면 나쁘지 않은 성적이지만 총 6번 결승진출에 비해서는 아쉬운 결과. 4번의 준우승으로 역대 여류국수전 최다준우승을 기록하고 있다. 여류국수전뿐만 아니라 여류명인전에서도 2년 연속 준우승을 차지해 최근 3년 동안 그녀는 왕관을 쓰지 못했다. 
하지만 2009년 조혜연은 좋은 모습을 보였다. 지난해 조혜연은 여류명인전 결승진출을 비롯해 비씨카드배, 여류국수전, 국수전, 십단전 본선에 오르는 등 31승 14패로 국내 여자프로기사 중 가장 좋은 성적을 거둔 것. 거기에 오늘 열린 경인년 그녀의 첫 공식대국을 승리하며 호조를 이어갔다. 
한편, 조혜연이 마지막으로 4강에 오르며 4강에 오른 기사가 모두 확정됐다. 조혜연, 루이 등 기존 강자들의 강세가 보이는 가운데 고등학생기사 박지연의 4강 진출이 이목을 끈다
.제15기 가그린배 프로여류국수전은 본선토너먼트로 결승진출자를 가리며 결승 3번기로 우승자를 결정한다. 우승상금은 1100만원이며 제한시간은 각자 3시간에 60초 초읽기 5회가 주어진다.
      