원익배
원조십단이 먼저 이겼다
결승1국서 이창호 선승
2010-01-07 오후 9:40:54 입력
             / 2010-01-08 오전 12:49:32 수정
 
      ▲ 이창호 9단의 착수 모습. 이날 입회는 조대현 9단이 맡았다. 이창호가 먼저 웃었다. 1월 7일 저녁 8시, 바둑TV 스튜디오에서 열린 제5기 원익배 십단전 결승3번기 제1국에서 '원조십단' 이창호 9단이 현 타이틀보유자 박정환 5단을 불계로 꺾고 1-0으로 앞서 나갔다.(156수 끝, 백 불계승) 박정환은 대국 전 인터뷰에서 "전투바둑으로 가야 승산이 있다"고 했다. 실제로 바둑은 박정환의 바람대로 싸움바둑이 되었다. 그러나 이창호의 침착한 대응으로 싸움은 크게 번지지 않았다.초반에는 박정환이 주도권을 쥐어 반면을 운영해 나갔지만 이득을 보지 못한 것이 패배 요인. 결국 중반 이후에는 실리에서 앞선 이창호가 승기를 잡고 국면을 이끌어 나가면서 무난하게 1승을 거뒀다.   ▲ 이창호 9단과 박정환 5단이 복기를 하고 있다. 이창호가 선승을 거두면서 유리한 고지에 올랐다. 결승2국은 9일 저녁 8시에 열릴 예정이며 이창호는 1승만 더하면 우승을 차지하게 된다. 2연패를 노리는 박정환은 올해 목표 1순위가 십단전 우승이라고 밝힐 정도로 십단전에 대한 강한 애착을 보였다. 하지만 1패를 하면서 남은 두 판을 이겨야 하는 부담이 생겼다. 대국이 끝난 뒤 박정환 5단은 짧게 복기를 마치고 집으로 향했다. 이창호 9단은 승자인터뷰를 하고 나서 대기실에 있던 한국기원, 바둑TV 관계자와 기자들의 축하 인사를 받았다. 모두 한 목소리로 "이창호 9단 얼굴 색이 너무 좋아졌어요"라고 묻자 이창호 9단은 웃음으로 화답했다. 이창호 9단과 진행된 인터뷰를 옮겨 본다.   ▲ 인터뷰를 하고 있는 이창호 9단. - 오늘 대국은 어땠는가.박정환 5단이 처음에 실수해 초반부터 잘 풀렸다. - 전성기 실력을 회복한다는 목소리가 나오고 있다. 이창호 9단의 생각은 어떤가.컨디션을 회복하기 위해 최선을 다하고 있고 관리도 열심히 하고 있다. - 9일 토요일에 2국을 둔다. 어떤 준비를 할 생각인지.속기라서 수를 순간 읽어내야한다. 기술보다는 마음을 편히하는 것이 좋은 방법인 것 같다. - 제1, 3기 우승을 차지했다. 이번 역시 홀수인 5기 대회다. 우승할 자신 있는가.출발이 좋아 잘할 수 있을 것 같다. 열심히 하면 좋은 결과가 나올 것이다.   