원익배
'소년십단' 반격 성공
현재 스코어 1-1, 내일(10일) 최종국 열려
2010-01-09 오후 10:38:58 입력
             / 2010-01-09 오후 10:36:11 수정
 
      ▲ 복기를 하고 있는 박정환 5단과 이창호 9단. '소년십단' 박정환이 반격에 성공했다.1월 9일 밤 8시, 바둑TV 스튜디오에서 열린 제5기 원익배 십단전 결승2국에서 박정환 5단이 이창호 9단을 158수만에 백불계로 꺾고 승부를 원점으로 돌려놓았다. 이로써 결승전 승부는 1-1이 되었고 최종국에서 '십단'이 가려지게 됐다. 승리한 박정환 5단은 대국이 끝난 뒤 "이창호 9단이 우상귀를 젖히기 전에 우변을 보강했으면 어려운 바둑이었다"며 "1국 때 컨디션도 좋지 않았고 내용도 마음에 들지 않아 걱정했었는데 이겨서 다행이라고 생각한다"고 소감을 전했다. 이창호 9단은 "우하귀 패를 백이 이겨서는 이기기 힘들었다"며 아쉬워했다. 초반부터 강력한 수를 자주 보여준 이창호 9단은 판의 주도권을 쥐는 듯 했으나 우변 흑돌의 사활이 위태로워지면서 흔들렸다. 완생하지 못한 가운데 우상귀를 젖혀간 것이 결과적으로 의미없는 수가 되버렸다. 결국 이창호 9단은 덤을 넘기기 힘들 것으로 판단해 돌을 던졌다.   ▲ 인터뷰를 준비하면서 활짝 웃고 있는 박정환 5단. 박정환 5단은 "우상귀에 뛰어 들어갔을 때 승리를 확신했다. 바로 내일 최종국이 열린다. 시간이 없어 다른 준비를 할 시간은 안될 것 같고 평소와 똑같이 컨디션 조절 잘 해서 좋은 결과 얻었으면 좋겠다."고 말했다. 새해 첫 타이틀매치답게 '원조십단' 이창호 9단과 '소년십단' 박정환 5단이 1승씩 주고 받았다. 팽팽한 접전이 펼쳐지고 있는 가운데 결승 최종국은 바로 내일(10일) 밤 10시에 펼쳐진다. 과연 2010년 경인년 첫 타이틀의 주인공은 누가 될 것인지. 제5기 원익배 십단전의 우승상금은 5천만원이다. 제한시간은 각자 10분, 초읽기 40초 3회가 주어진다. 전기대회 우승자는 박정환 5단.           ▲ 힘차게 첫 수를 두었으나 아쉽게도 1패를 안은 이창호 9단. 이날 입회는 김철중 3단이 맡았다.     ▲ 박정환 5단. 