타이젬
역시 강한 우리 '철이(P)' 
한중인기9단대항전 4국서 firelife 항복 받아내
2010-01-07 오후 10:07:03 입력
             / 2010-01-08 오후 1:16:44 수정
 
      ▲ 철이(P)와 firelife의 대국장면.역시 철이! 동양증권배 우승자 철이(P)가 파괴력을 보여줬다.  1월 7일 저녁 9시 타이젬 동양생명배 서버에서 열린 「한중인기9단대항전」(이하 한중대항전)제4국에서 한국의 철이(P)가 중국의 firelife에게 승리를 거뒀다. 철이(P)가 승리를 거두면서 한국과 중국의 대표선수 5명이 1:1승부를 겨루는 한중대항전에서 한국은 3-1로 앞섰다. 남은 대국과는 상관없이 종합전적에서 앞선 셈이다.백을 잡은 철이(P)는 firelife의 돌 9점을 잡으며 152수 만에 항복을 받아냈다. 국후 기자와 대화창 인터뷰를 나눈 철이는 "firelife과는 첫 대면이다. 초반 흐름이 좋지 않다고 느꼈지만 중반 중앙싸움에서 상대가 무리해 역전할 수 있었다."고 오늘 대국을 평했다. 또 철이(P)는 "한중대항전에 나온 중국기사들 중 tryortry가 조금 껄끄럽더라. 앞으로도 좋은 대국을 보여주겠다."라고 말했다. 한국이 3-1로 앞선 가운데 남은 대국은 단 한판. 승부의 저울추는 한국에게 기울었지만 빅매치가 남아 있다. 바로 동양의빛과 daxiang이 한중대항전 피날레를 장식하는 것. 두 기사 모두 동양생명배에서 우승을 차지한 적 있는 말이 필요 없는 최강자들. 과연 한중대항전 마지막 대국은 누가 승리로 장식할 것인가. 마지막 대국은 1월 8일 저녁 9시 같은 곳에서 한국의 동양의빛과 중국의 daxiang의 대국이 시작된다.
    ■ 한·중 인기9단 대항전    국가  출전선수     chaos(P), 아쉬워서, boss(P), 철이(P), 동양의빛     kongjugan, tryortry, massiness, firelife ,daxiang     ■ 한·중 인기9단 대항전 결과   날짜  승자  패자  결과   2010-1-4   chaos(P)   kongjugan  193수 끝, 흑 불계승    2010-1-5   아쉬워서   tryortry  138수 끝, 백 불계승    2010-1-6   massiness   boss(P)  158수 끝, 백 불계승   2010-1-7   철이(P)   firelife  152수 끝, 백 불계승    2010-1-8       