비씨카드배
아마추어의 강풍이 몰아친다
제2회 비씨카드배 통합예선 1회전 열려
2010-01-11 오후 8:03:37 입력
             / 2010-01-12 오전 11:36:13 수정
 
      ▲ 제2회 비씨카드배 통합예선 1회전 전경 우승상금 3억원을 향해 달려라.1 월 11일 정오 한국기원에서 제2회 비씨카드배 월드바둑챔피언십 통합예선 1회전이 시작됐다. 통합예선 1회전은 총 84국의 대국이 열렸고 한국과 타 국가간의 대결은 한-중 14국, 한-일 9국, 한국-대만 1국 등 총 24국이 치러졌다.(프로-아마 대결 제외)   ▲ 연구생으로 지난 대회 본선 32강에 진출해 주목을 받았던 이지현은 박시열에게 탈락했다.  아마추어의 맹활약이 돋보였다. 프로와 대결을 펼친 아마는 총 14명. 이들 중 채민혁, 박영롱, 이주형, 이상헌 등 9명이 프로를 꺾고 2회전에 올랐다. 특히 채민혁군은 중국의 강자 황이중을 꺾는 파란을 일으켜 주목을 받았다. 반면 지난대회 본선 32강에 진출한 연구생 이지현은 이번에도 출전했으나 박시열에게 패해 탈락했다.통합예선에 진출한 아마추어는 오늘 대국한 14명을 포함해 총 20명으로 지난 주말 아마추어선발전에서 최종 선발됐다.     
  ▲ 전날 10단을 쟁취한 박정환이 2회전에 진출했다. 한-중전과 한-일전 모두 한국은 부진을 면치 못했다.한국과 중국의 대결에서는 중국이 압도적인 우위를 점했다. 14국이 치러진 한-중전에서 한국은 중국에게 3승 11패로 참패했다. 중국기사를 꺾고 2회전에 진출한 한국기사는 박정환, 윤혁, 박승현. 이 중 최근 삼성화재배 준우승, LG배 4강 진출 등 호조를 보이고 있는 치우쥔을 꺾은 박승현이 돋보였다.한-일전에서도 한국은 부진했다. 총 9판이 치러진 가운데 단 2승만을 거둔 것이다. 지난 대회 8명이 통합예선에 참가했던 일본은 이번대회에는 23명이 참가했다. 통합예선은 오는 13일(수)까지 열린다. 총 3회전까지 치러지며 본선진출권은 총 53장이다. 제2회 비씨카드배 월드바둑챔피언십의 우승상금은 3억원, 준우승상금은 1억원이다. 제한시간은 각자 2시간, 초읽기 1분 3회가 주어진다. * 국가시드 명단(전기대회 우승 시드 포함-9명)한국 - 이창호 9단, 최철한 9단, 김지석 6단중국 - 구리 9단(전기 대회 우승자), 창하오 9단, 콩지에 9단 일본 - 야마다 기미오 9단, 이야마유타 8단대만 - 진시연 8단* 후원사 시드(2명)미정 
 