국내기타
루이, 호선은 어림없다
2003-01-11 오후 12:19:18 입력
             
 
[타이젬 
      특별이벤트 여류최강 치수고치기]
루이, 호선은 어림없다
박지은, 호선복귀 첫판 석패
박지은 3단의 아킬레스건은 역시 끝내기였다.
호선(互先, 맞바둑)으로 시작한 치수고치기 10번기 1, 2국 때도 줄곧 앞서 달리다가 종반싸움에서 뒤집혀 고배를 
      들었던 것처럼 정선(定先)으로 주저앉았다가 다시 호선 치수로 복귀한 이번 6국에서도 비슷한 양상으로 분루를 훔쳐야 했다.
      지난해 12월 중순 일본에서 열린 정관장배와 연말연시 고향방문(상하이) 일정관계로 4주 만인 1월 10일 타이젬 특별대국실에서 재개된 
      '여류최강 치수고치기 제6국'에서 루이 나이웨이(芮乃偉) 9단이 특유의 종반 뚝심으로 박지은 3단에게 229수 끝에 백 1집반승을 
      거두고 다시 정선 벼랑으로 몰아세웠다.
      오늘 바둑은 피말리는 끝내기 싸움이었다. 박지은 3단은 지난 5국과 마찬가지로 흑을 들고 4귀생 작전을 폈다. 이에 백은 중앙 
        흑말을 공격하며 좌중앙에 큰집을 지으며 대응하여 형세는 미세한 계가바둑의 양상을 띠었다. <기보감상>(상세해설기보는 
        '대국실->기보감상->생중계->기타'에 있습니다.)
    승부의 저울추는 끝내기에서 기울었다.
 
              장면도 
  
초읽기에 몰린 상황에서 
              무심코 막은 흑1이 패착으로 지목됐다.
 
참고도
<장면도>흑1은 <참고도>처럼 
            1로 단수치던가 아예 A로 백 한점을 끊어 잡아먹는 것이 컸다. 백2가 눈에 거슬렸겠지만, 흑3과 교환한 자체가 악수 
            의미가 짙다. 흑을 튼튼히 잇게 하는 순간 B쪽 부근에 끊어지는 뒷맛을 안기 때문.
 
이와 같이 끝내기하는 길이 무난히 닦는 길이었다.
 
 
국후 루이9단은 "중앙 흑 공격에 실패해 어려웠다."고 말하며 끝내기 과정에서 흑의 실수를 지적했다.
              해설을 맡은 서능욱 9단은 박3단의 끝내기 처리에 다소 문제가 있긴 했으나 그보다는 산전수전 다겪은 루이 9단의 끝내기 
              실력이 워낙 돋보였다고 촌평.
              박지은 3단은 거듭 구사하고 있는 4귀생 실리작전에 대해 묻자 웃으며 "기풍을 실리파로 바꿨어요."라고 
              대답.
국후 루이 9단이 남편 장주주 9단과 
              이날 바둑을 검토하고 있다.
      이로써 지난 4, 5국의 연승으로 어렵게 호선에 복귀한 박지은 3단은 다시 정선 치수로 내려갈 위기에 직면했다. 
      6국까지의 상황은 1, 2국을 루이 9단이 이겨 치수를 호선 정선으로 변경했으며, 정선으로 두어진 3국까지도 박3단이 패하며 두 
      점 추락의 위기에 몰렸다가 4, 5국을 박3단이 연승함으로써 다시 호선으로 복귀했으나 새해들어 처음 열린 6국에서 루이 9단이 이겼다.
타이젬이 특별이벤트로 마련한 '세계여류최강' 루이 9단과 '한국여류최강' 박지은 3단의 
              치수고치기 10번기는 '2연승마다 1단계씩' 치수가 고쳐지는 파격적인 방식으로 진행되어 스릴과 박진감을 더하고 있다. 
            
한편, 서능욱 9단의 해설로 진행된 생중계에는 400여명의 동시 접속자를 기록 여류최강 
              치수고치기 이벤트의 인기도를 입증했다. 
박지은 3단의 파이팅이 기대되는 다음 대국은 오는 16일(목요일) 오후 
              8시 타이젬 대회 대국실에서 열리며, '반상의 손오공' 서능욱 9단의 해설로 생중계 된다.
<TYGEM/이규식
e910@tygem.co.kr>
  
   국후 생중계실에서 
              서능욱 9단과 검토하며 
                아쉬움을 달래는 박지은 3단.
 