비씨카드배
이세돌 복귀무대 '1월 16일'
조훈현 9단과 함께 후원사시드 받고 64강전 출전
2010-01-12 오후 4:25:02 입력
             / 2010-01-12 오후 4:46:54 수정
 
       ▲ 이세돌 9단.
 이세돌 9단이 제2회 비씨카드배 월드바둑챔피언십 후원사 시드선정됨에 따라 1월 16일 열리는 64강전에서 복귀무대를 갖는다. 형 이상훈 7단을 통해 복직원을 제출(12월 17일)할 당시 이세돌 9단의 비씨카드배 출전여부는 알 수 없었다. 참가마감 기한이 상임이사회 날짜(1월 8일)보다 빨랐기 때문이다. 비씨카드배 주최측은 지난해와 달리 후원사시드를 시작부터 공개하지 않았다. 이세돌 9단의 복직이 예상되어 비워둔 것으로 추측되고 있다.이세돌 9단은 휴직 후 KBS바둑왕전은 출전하겠다고 밝혔으나 기권했다. 작년 6월 12일에 열린 TV바둑아시아선수권대회 결승(대 콩지에)전이 이세돌 9단의 최근 공식 대국다.이9단과 함께 조훈현 9단도 와일드카드로 선정됐다. 조9단은 지난대회 8강전에서 구리 9단을 상대로 반집승부를 펼치며 투혼을 보여준바 있다.   제2회 비씨카드배 월드바둑챔피언십의 우승상금은 3억원, 준우승상금은 1억원이다. 제한시간은 각자 2시간 초읽기 60초 3회가 주어진다.   * 국가시드 명단(전기대회 우승 시드 포함-9명)한국 - 이창호 9단, 최철한 9단, 김지석 6단중국 - 구리 9단(전기 대회 우승자), 창하오 9단, 콩지에 9단 일본 - 야마다 기미오 9단, 이야마유타 8단대만 - 천스위엔 8단* 후원사 시드(2명)이세돌 9단, 조훈현 9단
 