비씨카드배
이창호, 연구생 1조에 불계패
조선호텔서 본선 64강전 열려 
2010-01-16 오후 1:50:31 입력
             / 2010-01-16 오후 6:07:04 수정
 
▲ 64강전 대국장 전경. 
3개월 간의 대장정이 펼쳐진다. 
제2회 비씨카드배 월드바둑챔피언십 64강전이 서울 소공동 조선호텔에서 1월 16일 오후 2시 시작됐다. 세 판을 제외한 
총 29국이 열리고 세계최대 우승상금 3억원을 향한 접전답게 기사들의 비장한 모습을 곳곳에서 볼 수 있다. 이세돌 
9단(vs 아마 이주현)과 박정환 7단(vs 씨에허 7단)의 대국은 TV 중계로 인해 바둑TV 스튜디오에서 열리며 구리 9단(vs 
아마 최현재)의 대국은 중국 측 요청에 따라 한국기원 특별대국실에서 진행된다.
▲ 이창호 9단과 연구생 한태희 군의 대국 모습. 
대진표를 살펴보면 F조와 G조가 8강전을 
압축해놓은 듯 하다. 이세돌 9단과 콩지에 9단이 한 조(F)에 속해 계속 승리한다면 8강전에서 피할 수 없는 대결을 펼치게 된다. 
또한 이창호 9단과 구리 9단이 같은 조(G)다. F조와 G조는 4강전에서 만난다.비씨카드배를 통해 복귀무대를 갖은 
이세돌 9단과 한국랭킹 1위 이창호 9단. 중국의 랭킹 1, 2위를 다투는 구리 9단과 콩지에 9단의 정면승부를 일찌감치 만나볼 수 
있다.
▲ 후원사시드를 받고 출전한 조훈현 9단. 온소진 5단과 대국을 하고 
있다. 이세돌 9단, 이창호 9단, 박영훈 
9단은 아마추어기사와 대결을 펼치고 강동윤 9단, 목진석 9단, 홍성지 7단, 김지석 6단 등 랭킹 상위기사들은 형제대결을 펼치고 
있다. 바둑 팬들은 형제대결 가운데 조훈현 9단vs온소진 5단, 최철한 9단 vs 송태곤 9단의 대국에 큰 관심을 쏟고 있다. 
한중대결은 박정환 7단 vs 씨에허 7단의 대결이 가장 큰 주목을 받고 있다. 이밖에 최명훈 9단vs딩웨이 9단, 
유창혁 9단 vs 리허 2단, 김만수 7단 vs 류싱 7단 등 한국과 중국의 자존심 대결 총 10국이 열리고 있다. 
비씨카드배 월드바둑챔피언십의 우승상금은 3억원, 준우승상금은 1억원이다. 제한시간은 2시간, 초읽기 60초 3회가 
주어진다.[오후 4시] 이창호, 연구생 1조에 져 탈락이창호 9단이 연구생 1조 
한태희 군에게 불계패를 당했다. 한태희 군은 "이창호 9단이 던질 줄 몰랐다. 복기를 할 때 중앙에서 내가 나빠진것 같다고 말하고 
복기를 마쳤다"며 "입단을 하려면 8강에 올라야 하지만 집작하지는 않는다. 아직 실감이 안난다"고 소감을 전했다. 
[오후 4시 35분] 이변 속출, 김만수 류싱 꺾어현재 12국이 끝이 났다. 
한국은 조훈현 9단, 허영호 7단, 김지석 6단, 박영훈 9단, 류민형 초단, 한태희(A), 김만수 7단이 승리했다. 김만수 7단은 
류싱 7단을 꺾는 파란을 일으켰다.  중국은 니우위티엔 7단, 리쉬엔하오 2단, 구리 9단, 장리 5단이 
승리했다. 리쉬엔하오 2단은 1995년생으로 이번 64강 본선진출 프로기사 가운데 가장 나이가 어리다. 
 
▲ 바둑TV 스튜디오에서 대국을 하고 있는 박정환 7단. 씨에허 7단과 
대국 중이다. 
▲ 이세돌 9단과 연구생 이주형 군과 대국하고 있다. 
(사진제공-바둑TV)
■ 제2회 비씨카드배 월드바둑챔피언십 본선 대진표