농심신라면배
中씨에허, 4연승  
2차전 7국서 중국의 씨에허와 일본의 야마다 기미오 대결
2010-01-20 오후 2:29:09 입력
             / 2010-01-20 오후 11:28:46 수정
 
      ▲ 농심배 2차전 7국에서 일본의 야마다 기미오와 중국의 씨에허가 맞붙었다. 예상대로 일본의 야마다 기미오가 나섰다.1월 20일 오후 2시 부산 농심호텔에서 제11회 농심신라면배 세계바둑최강전 2차전 제7국이 중국의 씨에허와 일본의 야마다 기미오의 대결로 시작됐다. 이번 농심신라면배에서는 백번 필승이 이어지고 있다. 1차전에서 3연승을 거둔 김지석을 비롯해 4연승에 도전하는 씨에허까지 모두 백번으로 승리를 거둔 것. 따라서 누가 백을 잡을 것인지 돌가리기부터 관심이 쏠렸다. 돌은 가린 결과 야마다 기미오의 백번. 
  ▲ 대국 전 양 대국자. 일본의 야마다 기미오/ 중국의 씨에허  20일 대국이 열리고 있는 부산은 비가 조금 내리고 있는 가운데 바람이 세차게 불고 있다. 그래서인지 맑았던 18, 19일에 비해 검토실은 조금 한산한 모습. 
  ▲ 일본 검토단. 바둑판앞에 모여 검토 하고 있는 이들이 일본 바둑팬들.  하지만 일본 검토단은 활기차다. 바로 일본대표팀을 응원온 일본 바둑팬들 때문. 오늘 아침 이야마 유타가 일본으로 떠났고, 아직 하네 나오키가 부산에 도착하지 않았지만 그 빈 자리를 일본 바둑팬 4명이 든든히 채웠다. 2차전 내내 일본팀을 응원하고 있는 이들은 오늘도 단장인 고토 슌고와 함께 야마다 기미오 대국을 열심히 검토 중이다. 
  ▲ 검토실에 배치된 농심 과자들과 신라면.  한편, 농심배 검토실에는 농심에서 나온 과자 및 라면이 배치되어 있어 대국을 구경하는 이들의 입을 심심하지 않게 하고 있다.
  ▲ 한국 검토단의 모습. 농심배 한국대표 박영훈, 김승재, 김지석, 윤준상을 비롯해 조훈현, 이기섭 등의 모습이 보인다.  [오후 4시] 흑-실리, 백- 두터움. 전반적으로 씨에허가 편한 흐름바둑은 흑을 잡은 씨에허는 실리, 백을 잡은 야마다 기미오는 두터움으로 확연하게 나뉘었다. 한국검토실의 박영훈, 조훈현은 "형세가 어느 한 쪽으로 기울지 않았지만 흑이 편한 흐름이다."라고 전했다. [오후 4시 47분] 바꿔치기, 씨에허 실리로 앞서나가중앙에서 대변화가 일어났다. 결국 흑은 중앙 백을, 백은 좌변 흑을 잡아 일단락됐다. 이 바꿔치기의 결과는 흑이 이득을 본 모습. 검토실의 윤준상은 "씨에허가 거의 이긴 것 같다."라고 말했다. [오후 4시 55분] 씨에허, 흑 불계승
       ■ 제11회 농심신라면배 세계바둑최강전 2차전    날짜  승자  패자  결과   2010-1-18  씨에허  이야마 유타   160수 끝, 백 불계승    2010-1-19  씨에허  김승재  259수 끝, 백 1집반승    2010-1-20  씨에허  야마다 기미오  181수 끝, 흑 불계승   2010-1-21         2010-1-22         2010-1-23      ■ 제11회 농심신라면배 세계바둑최강전      국가  남은 선수   탈락한 선수     이창호, 박영훈, 윤준상  김지석, 김승재      구리, 창하오, 류싱, 씨에허   딩웨이     하네 나오키  야마시타 게이고, 다카오 신지, 이야마유타 , 야마다 기미오