동양증권배
낮엔 씨에허 밤엔 워러
한중인기9단대항전⑤ 제1보(1~52) 
2010-01-22 오후 4:47:54 입력
             / 2010-01-23 오후 8:13:03 수정
 
      
 
 ● 9단 동양의빛(韓)  ○ 9단 daxiang(中)
씨에허보다 씨에루이가 좋다부산에서는 씨에허가 단연 화제이다. 5연승을 기록했으니, 작년 강동윤이 세운 기록과 대동소이하다. 농심배 사상 개인최다기록 5연승이었다고 하니 과연 연승기록이 6으로 늘어날 지 관심이 모아진다.
모든 기자들이 씨에허에 관해 취재를 할 때, 워러는 비슷한 이름의 씨에루이 기자를 취재했다. 이유는 단 하나, 요즘 타이젬에서 막강 실력을 과시하고 있는 중국ID를 추적하기 위해서이다.(사실 농심배 취재는 기본이고 씨에루이 취재는 옵션이었음.) 
씨에루이와의 대화를 위해 통역을 대동했다. 그러나 우리가 아는 daxiang hua는 대화명이기 때문에 그가 이해를 못하는 듯했다. 따라서 ID로 선수를 찾아야 했다. 따라서 그의 노트북에서 타이젬을 접속한 다음 친구등록된 목록을 보니, 프로들 이름이 좌르륵~. 과연 보물이었다. 
그런데 그 프로들 이름은 비교적 낯선 인물이었고, 우리가 이름깨나 아는 프로들은 막강한 타젬9단이 아니었다. 이 보물을 담을 생각에, 농심배 팜플렛 표지에 잔뜩 적었다. 워러가 한자를 잘 못 적자 쎄에루이는 자기가 직접 육필로 짜다라 적어주었다. 당연히 나의 가장 귀중한 보물이 될 것이다. 
구리는 자주 오는 편이 아니고, 콩지에도 1주일에 1판 정도 둔단다. 씨에허는 타젬에서 영어 이니셜 첫 글자만 불러주어도 알만한 유명한 ID이다. 그 외 상위랭커는 물론이요 거의 모든 중국프로가 그의 노트북에 들어있었다.  hua는 두 프로가 공용으로 쓴다고 한다. 
그들은 한 사람이 ID를 여러 개 만들지 않는다고 한다. 그리고 이번 동양증권배 5000만원으로 올랐다는 뉴스는 이미 중국에서는 대서특필이 된 상황이라고 덧붙였다. 오늘 저녁 씨에루이랑 ‘한 꼬뿌’ 하려고 한다. 
    제1보(1~52)
한중인기9단대항전 5번째 대국을 소개한다. 한국의 <동양의빛>과 중국의 daxiang간의 대국이다. 한중 시리즈는 4국에서 철이(P)가 이김으로써 3;1로 이미 한국이 이겼다. 이 바둑은 작년 동양생명배 우승자와 올해 우승자끼리의 격돌이다. 
상변의 처리는 변형 미니중국식 포진이다. 우하귀가 화점이 아니라 소목인 점이 약간 낯설다. 흑19는 두어지고 나니 그 의도를 알겠다. 상대에게 백으로 세워주고 또 22로 밀어가는 악수를 두어달라는 것이다. 그러나 백도 28까지 호구 친 모습이 단단하게 불만은 없다. 
흑29로 알맞게 벌려두자 백30으로 바짝 육박해 온다. 물론 이 수는 하변을 백A로 재차 침입할 생각을 가지고 있다. 지금은 백26,28로 단단한 배경을 믿고 정말 침입한다면, 나뉘어진 흑이 수습하기는 만만치 않다. 따라서 흑31로  지키는 것은 당연하다.
그렇다면 백32는 오직 한 수이다. 여기서 흑33은 흑B로 협공하는 수도 있을 것이다. 그러나 얌전하게 둔 한 수. 동양사범의 기풍이 여실히 나타나는 장면이다. 
백이 우변에서 안착하자 흑37로 돌진한다. 정석이 이루어진다. 그런데 백52가 또 눈길을 모은다. 이 수는 백C가 보통이지만 하변을 강화한 수이다. 강화해서 어찌 할 것인가? 하변 흑을 daxiang은 아직도 쳐들어갈 것이라는 경고를 보낸 것이다. 
갑자기, 하이로 게임에 대해<하이로 게임>을 하다보면 언제든지 마지막 패까지 다 보는 사람이 있다. 필시 그 사람은 일어날 때 본전 이하의 성적을 기록할 터. 많이 시합에 참가했으니 많이 잃은 것은 당연하다. 왜냐?
포커게임이 5명이 경쟁한다고 하면 끝까지 남는 선수는 2~3명 정도. 그렇다면 그들이 “쥐어!” 하며 2명 또는 1명이 승자가 된다. 5명 중에 1~2명이 그 판의 승자가 된다는 얘기. 
주로 잃은 사람들은 언제든지 마지막 패가 뜨길 원하면서 수많은 고통을 이겨가며 패를 받아본다.급기야 막판 원페어 추라이(앗! tryortry?) 하는 무시무시한 사람도 있다. 
여타의 사람들이 씩씩하게 베팅을 하면 자기도 못내 아쉬워서(앗! 아쉬워서?) 또 바닥에 수북이 쌓인 돈에 눈이 멀어서 또 주먹을 쥐고 싶은 것이다. 그리고 어디로 도망갈 지 고심한다. 하수는 일단 저지르고 난 다음 어찌할까를 고심하고 고수는 일단 고심한 다음 저지른다.
“뭔 로우여?” “난 8로우.” “아, 난 9로인데, 아까비~“ 
또 이어지는 복기. 복기를 하게 되면 늘 안타깝다. 복기는 의미 없다고 믿는 사람은 바로 워러. 그러나 복기를 하면서 패자의 말을 들어주면서 그의 영혼을 달래주는 것은 오래된 자칭 고수의 예절이다. 
“그래 맞다. 맞어. 누구라도 그렇게 했을 거야?”
사실 냉정하게 생각하면 아까울 것 하나도 없다. 포커에서 불계패는 거의 없고 늘 끝까지 계가를 하는 것이 기본이니까, 그럼 내 패가 9로우라면 상대는 9로우 이상을 가지고 로우로 갈까? 역지사지하면 다 해결이 된다. 
그럼 ‘진카’만 결승전까지 나갈 수 있는가?(타젬지식IN:진카-진짜 카드라는 뜻 은어. 액면에 하이의 패가 계속해서 뜨면 결국은 하이로 가야하는 패. 반대어는 ‘뻥카’) 물론 그렇게 단순한 것도 아니다. 포커가 어려운 이유이다. 
경제를 살리는 초석이 되고파이왕 부산에 왔으니 꼼장어구이 동래파전 돼지국밥도 먹어봐야지. (헉! 전부다 안주?) 워러가 마시는 한꼬뿌가 부산경제를 일으키는 초석이 된다면 좋겠다는 소박한 맘이다. 하지만 쩐이 문제다. 어떻게 종돈을 만들지? 자기 밥값 자기가 내는 더치페이는 참으로 더티하다. 남의 돈으로 내 밥을 먹어야 기분이 좋은 법. 오늘 저녁이 D-DAY. 
중국의 씨에허가 낮에 센세이션을 일으켰다면 밤의 제왕은 단연 워러가 아닌가. 지난번 삼성화재배 때 획득한 중국 위안화도 갖고 왔다. 중국선수들에게 지난번 패배의 고통을 연상시키기 위함이다. 제2회 한중포커챔피언쉽이 벌어지기 4시간 전이다. 낮 동안 수고한 그대여 이제 떠나라~. 
숙소도 온돌방이기 때문에 사각테이블이 딱 적당한 게 있다. 만반의 준비가 다 되어있다. 서서히 AceJoker가 왜 워러의 눈에는 Acepoker로 보일까? 씨에루이도 불러야지…ㅋㅋ ㅋ.(자슥! 출장비 마이 가져왔을 끼야~.)
 
  