동양증권배
이거 대박임돠. 필독!!
한중인기9단대항전⑤ 제3보(1~37) 
2010-01-26 오전 12:05:12 입력
             / 2010-01-27 오후 9:28:31 수정
 
      
 
 ● 9단 동양의빛(韓)  ○ 9단 daxiang(中)
10초 안에 웃겨드림  ㅋㅋㅋ…. 이건 워러가 생각해도 대박입니다. 대박이 아니면 저 쪽박 차겠습니다. 이름과 관련된 얘기 하나 해볼까 합니다. 
저의 본명 진재호는 사실 놀림을 많이 받는 이름입니다. 타젬에서는 ‘루즈재호’라고, ‘진(LOSE) 재호’라고들 놀립니다. 한국기원에 가면 만나는 프로들마다 양재호 9단은 같이 오지 않았냐고 합니다. 요즘 그러한 놀림은 많이 줄어들었지만, 양재호 9단과 마주치면 좀 이상합니다. 그분도 피차 기분 나쁘겠지요?^^ 
그런데 한국기원에 차재호 차장님이 있습니다. 양재호 진재호 차재호가 한꺼번에 모여 있는 상상을 해보세요. 식당에서 밥을 기다리며 3명이 수저를 들고 있는 폼을 생각해보세요. 
그런데 이름에 관한한 타의 추종을 불허하는 곳이 있더군요. 바로 최강바둑사이트 타이젬입니다. 타이젬이 왜 최강사이트가 되었는지 저는 잘 압니다. 그곳엔 바둑콘텐츠 관련자들의 이름만 들먹여도 최강입니다. 이름이라….
민완기자 덩치기자 이정환 기자를 아십니까? 바둑은 타젬 6단입니다. 미래소년 박정환과는 전혀 다른 기풍의 소유자입니다. 
지난주 농심배 기사를 열심히 쓰고 올라온 2년차 김지은 기자를 아십니까? 그녀는 미모나 바둑실력에서 타의 추종을 불허합니다. 여전사 박지은과는 흑싸리가 홍사리를 만날 때 늘 회자되던 염색부족이지요. 
그 정도 가지고 기사를 쓸 워러가 아니지요. 바둑기획 총 책임자인 타젬 하부장님의 성함은 또 어떤 줄 아십니까? 기절초풍할 것입니다. 세계선수권자 박영훈과는 정말 한 끗발 차이입니다. 하영훈이라고. 이 정도만 해도 아마 배를 잡고 데굴데굴 구르실 분이 있을 것입니다. 
내침 김에 아예 배를 드러내 놓게 만들지요. 쟁점이 되는 명국을 상세한 해설과 함께 승부처를 해부하는 ‘하이라이트’ 아실 겁니다. 그 코너를 7년째 연재하는 분의 성함이 어찌 되는 지 아십니까? 모르시면 창을 띄워서 뉴스 홈피 좌측을 찾아보세요. 
봤습니까? 누구를 연상시키는 지는 생략하겠습니다. 바둑뉴스과 해설을 담당하는 분들이 역시 바둑과 큰 관련이 있는 분이 담당한다는 사실. 타이젬은 이름도 신경을 쓰고 있다고 보아집니다. 
다시 한번 정리합니다. 진재호-양재호 / 이정환-박정환 / 김지은-박지은 / 하영훈-박영훈/ 김창호-이창호.
‘다 쓰고 나니까 해묵은 짝퉁 논쟁에 휘말릴 것 같은 느낌은 왜 일까요?’
 
 
     제3보(1~37)
 흑1부터 3,5까지 산맥을 쌓아놓는다. 흑이 아무래도 넓어 보인다. 물론 좌변 백도 늘어나고는 있지만 그래도 급하면 등장하는 손바닥 계가로도 상변은 손바닥이 들어간다. 
보라, 백6,8로 싹싹하게 떼어주고 흑9까지 또 바르지 않나. 그래놓고선 흑11로 알뜰하게 실리를 차지하자 백12로 훌쩍 뛰어 들어간다. 너무 깊다고 말하지 말라. 이렇게 들어가지 않으면 일단 좌사(앉아서 죽는 것)하는 것이다. 
흑13으로 바짝 붙여가서 뭔가는 뜯어먹겠다는 것이다. 흑15로 느는 것에서 앞선 백12를 꼭 잡겠다는 뜻이 나온다. 흑23까지 일단 중앙을 떨어질 것만 같다. 흑31까지 중앙 백 석 점을 잡아서 실리로는 흑이 많이 앞선다.
뒤이어 백34로 젖혀서 패를 만들어서 힘든 승부를 계속 이어가고 있다. 결국 흑이 초반에 잡은 우세를 계속 밀고 간 한판이었다. 작년과 올해 동양생명배 우승자끼리의 격돌은 결국 싱겁게 끝나고 말았다. 
내일부터는 동양증권배 예선 9단특선보를 이어간다. 