국내기타
천스위엔, 한국기사직 사퇴
향후 장정평과 함께 대만기원 소속으로만 활동
2010-01-25 오전 11:54:28 입력
             / 2010-01-25 오후 2:18:08 수정
 
      ▲ 천스위엔. 천스위엔 3단(대만기원 8단)이 1월 21일자로 한국기원 기사직을 사퇴했다. 천스위엔은 2000년 한국에서 입단(88회 입단대회)한 대만출신 기사. 2005년 병역관계로 대만으로 돌아간 천스위엔은 군복무를 마친 2007년 3월 한국기원에 휴직계를 제출한 뒤 대만에서 활동했다. 군복무 중에도 자국기전에서 활약한 천스위엔은 지난해 동강배, 왕좌, 애심배, 기왕전 등 자국기전 4개 우승을 비롯해 비씨카드배 대만 대표 등 현재 대만을 대표하는 정상급기사로 활동 중이다. 한편 천스위엔과 같이 대만출신 프로기사로 알려진 장정핑 초단도 이날 천스위엔과 함께 사퇴서를 제출했다. 98년 14회 여류입단대회를 통해 입단한 장정핑 초단은 천스위엔과 함께 향후 대만기원에서만 활동할 예정이다. 천스위엔 3단과 정정핑 3단의 사퇴로 한국기원 소속 프로기사 수는 241명(남자 198명, 여자 43명)으로 줄었다. 