국수전
이창호, 국수에 다가서다
4강전서 주형욱 불계로 꺾어
2010-02-10 오후 6:08:44 입력
             / 2010-02-10 오후 6:20:20 수정
 
       ▲ 이창호 9단.  이창호 9단이 국수전 결승에 올랐다. 2월 10일 한국기원 본선대국실에서 열린 제52기 국수전 준결승에서 이창호 9단이 주형욱 5단을 168수만에 불계로 꺾고 결승에 진출했다. 도전기로 펼쳐지는 국수전의 현 타이틀 보유자는 이세돌 9단이다. 하지만 대회가 진행되고 있는 중에 휴직계를 제출해 자격을 잃었고 이번 대회는 결승전으로 우승자를 가리게 됐다.이창호 9단은 현재 KBS바둑왕전 결승(대 강동윤 현전적 1-0)에 올라 있다. 지난해 물가정보배와 올해 십단전 결승에도 올라 우승을 노렸지만 각각 김지석 6단, 박정환 7단에게 져 준우승에 그쳤다.이9단의 보유 타이틀은 KBS바둑왕전과 명인전이다.  제53기 국수전은 동아일보가 주최하고 기아자동차가 협찬한다. 우승상금은 4500만원이며 제한시간은 각자 3시간에 60초 초읽기 5회가 주어진다.         