동양증권배
"세상에 이런 일이…"
2월 랭킹전 특선보② 제2보(1~74) 
2010-02-09 오후 3:20:08 입력
             / 2010-02-11 오후 1:01:41 수정
 
      
 
 ● 9단 아쉬워서 (韓)   ○ 9단 allKO(P) (中)
A는 처녀시절 완전 퀸카였다. 그녀의 주변에는 늘 남자들이 득실거렸다. 그러나 그녀는 섣부른 눈길을 그들에게 주지 않았다. 남자에 관심이 없느냐? 그게 아니었다. 도도한 그녀는 돈 많은 남자만 걸려들길 기다리고 있었다. 
학교를 졸업하고 그녀는 당당한 외모를 바탕으로 모 회사 비서실에서 근무했다. 어느 날 비서실로 다른 회사에서 급히 심부름 온 남자 B가 눈에 띄었다. 몰골은 초췌하고 키도 작달막하고 그렇다고 해서 강한 인상도 아니었고, 뭣 하나 빼어난 게 없어 보이는 몰골이었다. 그녀와는 극단적인 외형적 조건을 갖고 있었던 것. 
사장실에는 먼저 들어간 손님이 있는 관계로 잠시 기다려야 했다. A는 기다리는 동안 B에게 커피를 한잔 대접한 다음 대기하게 했다. 그런데 그 동안 그의 휴대전화로 전화 한 통이 걸려왔는데, 그만 A는 침을 질질 흘리면서 넋을 놓을 수밖에 없었다. 
“네에~. 엄마, 우얀 일이세요?”
“얘야. 큰일 났다. 너네 아버지 걸로 한번 해보다가 10억을 날렸지 뭐냐. 네 아버지가 알면 노발대발일 텐데…. 빨리 10억만 입금해줘.”
“아, 엄마 왜 그런 일을 하셨어요! 아버지가 아시면 우리집 풍비박산입니다. 지금 제가 외부에 있는데, 제 계좌로 들어가서 채워놓으세요. 비밀번호는 ****입니다. 딱 10억만 빼세요. 집에 가서 얘기해요.” 
오직 돈만 추중하던 킹카 A는 눈이 휘둥그레졌다. 보아하니 어머니는 주식투자를 해서 돈을 날린 게 틀림없었다. ‘수백억대의 자산가가 틀림없어. 억대를 장난감가지고 노는 이 사람들이란? 역시 외형은 볼 것 없다는 말이 맞아. 이 사람 생각보다는 진국인데?’
대학을 졸업한 지 3년이 되어가다 보니 그녀도 슬슬 나이가 먹어감에 따라 초조해지는 면도 있던 터. B의 왜소해 보이는 몰골이야 돈이 있으면 어느 정도 커버가 될 것이고, 자신의 출중한 외모로 미인계를 써야 할 때가 온 것이라고 직시했다. 마침 노총각이었던 B에게 청혼을 하게 된 A는 오직 남자보다는 돈이 목적이었다. 
신혼방은 지하단칸방이었다. 그런데 왜 돈 많은 사람이 이런 누추한 곳에서 사는 지 물어보지 못했다. 자신이 재물을 보고 결혼한 사람이라고 여길 까봐서 그랬다. 그 대신 B의 부친과의 대화에서 A는 자신의 선택을 믿었다. “조금만 참고 살거라. 그러면 이사를 시켜줄 테니 말이다.” 
이사를 드디어 갔다. 그런데 1층 다세대 주택의 방 두 칸짜리 집이었다. 아니, 고작 여기로 옮긴다고 그렇게 남편 B는 기뻐했던 것인가? 
1년 동안 숨죽여서 기다렸건만 그 흔하디흔한 돈 얘기는 한번도 하지 않았던 A. 작심한 듯 간난 얘를 부둥켜 앉은 채 남편에게 물어보았다.
“당시 그 많던 돈 다 어디 갔나요? 이젠 좀 구차하게 살 필요는 없지 않아요? 아파트 장만하고 사는 게 뭐가 부끄러운 거예요. 사치하자는 것도 아니고 있는 분이 왜 그렇게 측은하게 사는 거예요?”
“돈이라니?  무슨 돈?”
“아니, 결혼 전에 10억을 당신이 어머님 계좌에 넣어주고 어쩌고 했잖아요? 어머님에게 10억 돌려달라고 하세요!”
“언제…? 아하! 그거? 그것은 고스톱머니 얘기였는데… 엄마가 고수들 노는 방에서 점 10만짜리를 치다가 금세 10억을 잃었던 것이야.”
“아!” (하늘이 무너진다)
MC 최유라 씨가 진행하던 MBC라디오의 <여성시대>인가 하는 방송에서 수년전 들었던 이야기이다. 사연이 소개된 다음 결혼 1년 된 새댁을 전화로 연결까지 하는 것이었다. 어찌 사는 지를 보기 위함인 듯.
그 새댁의 힘없는 목소리로 짐작했을 땐, 아직까지 분이 안 풀렸고, 자기 욕심이 부른 해프닝임을 아직 알지 못하는 듯했다. ‘남편은 성실한 사람이고 아이는 예쁘다’는 기본적인 가족사랑 멘트까지도 하지 않았던 그녀. 워러가 느끼기엔 아직 철이 덜 든 모양이었다. 지금도 같이 잘 살고 있을까.
    제2보(1~74)
 
우상귀를 단단히 했고 다음 흑1 이후 5까지 알맞게 중앙을 선점에서는 흑도 만족할 수 있겠다. 그런 다음 백6으로 바짝 붙여간다. 아무래도 백으로서는 좌변 및 중앙이 엄청나게 두터워지면서 12까지 좌변일대를 부풀린다. 
자, 심하게 짜증이 났을까? 아쉬워서는 흑13으로 드디어 수를 낸다. 완전히 자기 집이라고 그물까지 다 쳐놓은 allKO(P)로서는 이 말이 만약 살아간다면 여간 아쉬운 것이 아니다. 흑17,19로 ‘커트!’ 하고 나니 일단 죽을 것 같지는 않다. 흑23으로 달려가는 것을 보아라. 흑27로 완전히 살았다는 선언이다.
그 반면 백은 무엇을 했는가. 좌변을 백38까지 살아가고 좌상귀 쪽이 오히려 나약한 모습이 되어서는 백이 단숨에 형세가 나빠진 것 같다.
더욱이 57로 끊겨서 자체 삶을 도생해야 하는 백의 모습을 보니 측은하기 그지없다. 그런데 백70으로 끊자 흑71로 귀의 백에게 살라고 강요하는 수. 74로 툭 끊었다. 툭. 툭.