LG배
분주한 한국기원, 그런데 대회 현수막이… 
한글 쓰겠다던 약속 벌써 잊었나
2010-02-22 오전 9:39:56 입력
             / 2010-02-22 오전 9:45:45 수정
 
▲ 한국기원 2층에 마련된 
검토실.한 시간 뒤면 이창호 9단 vs 
콩지에 9단의 대결이 펼쳐진다. 대국장소는 한국기원 1층에 위치한 바둑TV 스튜디오. 이 곳은 비씨카드배, 명인전, 십단전 등이 
진행되는 장소로 한국기사들에게 굉장히 익숙하다. 22일(월) 오전 8시 30분. 한국기원 직원과 바둑TV 스텝들이 
분주하다. 한국기원 직원은 1층 로비와 2층 검토실 앞에 LG배 결승전을 알리는 배너를 설치하고 있고 바둑TV 스텝들은 
스튜디오에대국장 세트를 설치하고 있다. 
▲ 대국이 열리게 될 바둑TV 스튜디오. 
스튜디오 대국장에 들어서니 한글이 전혀 
보이지 않았다. '제14회 LG배 세계기왕전 결승전' 이라고 해도 크게 문제될 것이 없어 보이는데 '第14回 LG盃 
世界棋王戰(決勝戰)' 이라고 적혀 있고 그 아래는 '對局日:2010年 2月22日(月), 24日(水), 25日(木) 이라고 적혀 있다. 
2층 검토실 현수막, 배너도 마찬가지. 얼핏 보면 대국이 '중국에서 열리는 것이 아닌가'하는 느낌이 들 정도다. 분명 
이번 대국을 시청하는 사람들은 한국 바둑 팬들임이 분명하다. 단지 상대 대국자가 중국인이어서 이렇게 한자를 사용했다고 하면 납득하기 
어렵다. 중국에서 대국을 열려고 했다가 다시 한국으로 장소가 변경되었다면 모를까. 지난해 한국기원은 한글날을 기념해 
프로기사들의 한자명패를 한글명패로 바꾸기로 했다는 소식을 전해왔다. 명패뿐 아니라 대회 현수막도 한글로 바꾸기로 
했다.☞스포츠칸 
'한자 명패·현수막 한글로 교체' 기사보기
당시 한국기원은 한·중·일이 공통으로 쓰는 글자가 
한자이기는 하지만 한글을 경시해서는 안된다는 생각에서 한국기원이 주관하는 모든 대회에서는 한글 현수막을 쓰기로 결정했다고 전한 바 
있다.LG배는 한국기원에서 주관하는 대회가 아닌 듯 하다. 
▲ 한국기원 1층 로비. 