입신최강전
'조-서' 363번째 만남
2월 22일 맥심커피배 8강서 격돌
2010-02-19 오후 2:46:00 입력
             / 2010-02-19 오후 2:59:54 수정
 
      ▲ 지난해 8월에 열린 SKY바둑배에서 만난 조훈현 9단과 서봉수 9단.영원한 라이벌 조훈현과 서봉수가 맥심커피배에서 격돌한다.오는 2월 22일 오후 8시 바둑TV에서 열리는 제11기 맥심커피배 입신최강전 8강전에서 조훈현과 서봉수가 4강 진출을 놓고 한 판 승부를 벌인다. 조훈현-서봉수 대국 승자는 이창호 강동윤 승자와 대결한다.조훈현과 서봉수는 1973년 제1회 백남배 본선에서 첫 대결을 펼친 이래 반상에서 총 362번 만남을 갖었다. 통산전적은 조훈현이 243승 119패의 큰 차이로 앞서나가고 있다. 하지만 2000년 이후 서봉수가 7승 5패(비공식 기전 제외)를 기록하고 있으며 최근 대국한 3판 모두 승리를 거두고 있어 한 치 앞을 알 수 없는 치열한 승부가 예상된다. 조-서 대결 이외에도 이창호는 새로운 천적으로 떠오른 강동윤과, 최철한은 같은 송아지 3총사 멤버인 원성진과 8강에서 대결해 이목을 끈다. 한편, 이번 맥심커피배 입신최강전에는 한국기원 소속 50명의 9단 중 41명이 참가했다. 동군(입단 30년 이상 또는 만 50세 이상)과 서군(그 외 9단)으로 나눠 벌인 예선 토너먼트에서 16명의 본선 진출자를 선발했고, 여기에 시드 8명(조훈현 서봉수 이창호 최철한 박영훈 원성진 유창혁 강동윤)이 합류해 본선 토너먼트 후 결승 3번기로 우승자를 가릴 예정이다. (주)동서식품이 후원하고 바둑TV가 주최하며 한국기원이 주관하는 맥심커피배 입신최강전은 제한시간 10분에 40초 초읽기 3회가 주어지는 속기전으로 우승상금은 2,500만원이다.       