춘란배
박정환, 춘란배 대표 보인다
먼저 최종결선 오른 강동윤과 대결해
2010-02-22 오후 5:26:22 입력
             / 2010-02-22 오후 7:37:39 수정
 
      ▲ 박정환과 김지석이 의견을 나누고 있다. 왼쪽이 승리한 박정환.박정환이 춘란배 한국대표에 한 발 다가섰다. 2월 22일 한국기원에서 열린 제8회 춘란배 세계바둑선수권대회 국내선발전 1회전에서 박정환이 김지석을 꺾었다. 박정환은 오는 25일 강동윤과 춘란배 대표를 놓고 한 판 승부를 벌인다.제8회 춘란배에 한국은 대회시드(전기대회 준우승)를 받은 이창호를 포함해 총 5명의 기사가 출전할 수 있다. 이 중 이세돌과 최철한이 랭킹으로 본선티켓을 차지했으며 남은 2장을 가지고 8명의 기사가 지난 19일부터 선발전에 들어갔다.최종 대표 2인은 25일 결정된다. 오늘 승리한 박정환은 강동윤과, 박영훈은 허영호와 대결하며 이들 승자는 남은 춘란배 본선 티켓을 차지하게 된다.한편, 김지석은 지난해 천원전 결승, 십단전 준결승 등 주요 길목에서 패한 것에 이어 이번 춘란배 선발전에서도 패하며 유독 박정환에게 약한 모습을 보이고 있다. 춘란배 우승상금은 15만달러(한화 약 1억 8천만원)이다. 유일하게 중국에서 주최하는 세계대회로 2년에 한 번씩 열린다. 한국은 지금까지 열린 7번의 대회 가운데 4번 우승을 차지했고 중국이 2번, 일본이 1번 우승했다.          