타이젬
세계 최강 바둑도장을 가려라
25일부터 세계바둑도장 교류전 열려
2010-02-26 오전 9:51:16 입력
             
 
 
타이젬 대국실에서는 2월 25일부터 '미리 보는 세계대회'가 펼쳐졌다. 앞으로 프로기사가 되어 세계무대를 주름잡을 한국, 중국, 일본, 대만 도장의 최고수준 학생들이 서로 대결을 펼치는 것. '세계 바둑도장 교류전'이 바로 그 시작이다.
  
  세계 각 국에는 도장들이 있다. 프로기사 또는 아마최강기사를 스승으로 삼고 제2의 이창호, 이세돌을 꿈꾸고 있는 아이들이 무수히 많다. 이 가운데 한국의 유창혁, 허장회, 양재호 도장과 중국의 녜웨이핑, 마샤오춘, 거위홍 도장이 출전하며 일본에서는 홍맑은샘이 이끄는 홍도장, 대만에서는 유경민 바둑도장과 대만기원이 출사표를 던졌다.

  첫 대결은 양도장과 허도장, 유도장과 녜도장이 만났다. 25일 각 도장 4, 5장이 만나 1승 씩 주고 받았다. 26일에는 3장, 2장이 저녁 8시에, 1장이 9시에 대국한다. 도장간 대결은 이틀에 걸쳐 진행된다. 

  대국방식은 각 도장 5:5대항전이고 더블리그전이다.  6월 25일까지 4개월간 대장정이 펼쳐지펴 대국은 타이젬 대국실 동양증권배 서버에서 매주 목, 금요일 저녁 8, 9시에 열린다. 
☞ 세계 바둑도장 교류전 홈페이지 바로가기 