동양증권배
헉! 팔등신 미녀가 즐비
2월 랭킹전 특선보④ 제1보(1~50) 
2010-02-26 오후 12:14:50 입력
             / 2010-02-28 오전 12:34:25 수정
 
      
 
 ● 9단 동양의빛 (韓)   ○ 9단 daxiang (中) 
① 한국에는 이창호밖에 없는가?지난달엔 씨에허가 놀라게 하더니 이번 달엔 또 콩지에가 우리를 놀라게 한다. 지난달엔 씨에허가 농심신라면배에서 5연승을 내달아서 한국의 우승가능성을 한 움큼이나 빼앗아버렸다. 또 엊그제 콩지에는 보란 듯 적지에 날아와서 우승컵을 가져갔다. 우리의 국보를 앞에 두고서 말이다.
콩지에는 한국이 아직도 강하다고 말하고 있고, 이세돌 이창호는 무척 강하다고 말하고 있다. 그러나 그들의 이야기는 ‘과거엔~’ 이란 전제를 깔고 들어야 한다. 그 말을 곧이곧대로 해석을 한다면 정말 어리석은 사람이리라. 이제 이런 외교성 멘트에 신물이 난다. 창하오도 그랬었고 구리도 그랬었다. 
왜 하필 중국이냐? 나도 알고 남도 답을 다 알지 않는가. 지금 워러는  새삼스레 중국을 조심하자는 말이 아니다. 이미 경고음은 수년전에 들려왔었다. 과연 우리에겐 그들을 대항할 그 무엇이 있느냐는 것이다. 그렇다면 수년 후를 내다보고 지금이라도 준비를 해야 한다는 것이다. 
역사를 돌이켜보면 재난 전쟁 등 위기가 닥치기 전에 경고음이 들려온다. 그러나 그 경고음은 대중의 광기에 묻혀버리고 결국 역사의 큰 획을 긋는 일이 꼭 발생하곤 한다. 우리는 분명 오늘을 살고 있지만 우리의 관념은 과거에 지배를 받고 있다. 전문가라는 사람은 대중에게 묻어가서는 안 된다. 
이창호가 한참 후학들과 아직까지 정상에서 겨루고 있는 모습에서, 계백장군의 오천결사대의 출정식에서 투구가 떨어지는 복선을 느꼈다면 지나친 억측일까. 갑자기 이창호에게 미안한 생각이 든다.
② 비키니를 입은 미녀를 만나다어제는 사실 눈을 어디다 두어야 할 지 몰랐다. 저녁 8시부터 빅 승부가 곳곳에서 펼쳐져서 그랬다. 일단 2월랭킹전과 세계바둑도장대항전 그리고 비전전수 지도대국들이 동시다발적으로 치러졌다. 비키니를 입은 팔등신 미녀가 득실대다보니 어느 한곳 눈 돌릴 데가 마땅찮았다.
한국 중국 일본 대만의 최고수준의 연구생들이 겨루는 <세계바둑도장 교류전>이 펼쳐졌다. 한국의 허장회 유창혁 양재호 바둑도장과 중국의 네웨이핑 마샤오춘 거위홍 바둑도장. 일본의 홍맑은샘. 대만의 유경민 도장. 대만기원 연구생 등 총 9개 팀이 더블리그전으로 겨룬다고 한다. 어제가 그 첫날이었다. 
또 연례행사로 치러지고 있는 <비전전수 지도대국> 마지막 날 대국이 박성균 강영일 김동근 김동섭 박영진 등 쟁쟁한 관록파들이 출전하여 한판 지도대국을 벌였다. 오랜만에 만나보는 실명고수인지라 감흥이 색달랐다. 대국이 끝나고 자상한 복기까지 해주는 모습은 참으로 아름다웠다.
또 2월랭킹전이 어제처럼 많이 벌이진 것도 오랜만이다. 울아가(P) NO1NO1 동양의빛 핵폭탄(P) 이한수(P) WuYu(P) 마시멜로 계룡산 번개소문 JIANW(P) heibeil 아쉬워서 lxlx 강진열(P) tryortry tmch Strive(P) mike(P) ChunF(P) hua 로또(P) daxing 등 강자가 한꺼번에 몰려들어서 정말 대국실을 동시에 3곳 밖에 만들지 못하는 타젬 프로그램이 원망스러웠을 정도.
③ 동양의 힘어제는 비도 추적추적 내려서 술 생각이 절로 나는 밤이었는데, 이 방 저방 기웃거리다가 그만 술시(酒時)를 놓치고 말았다. '이런 분할 데가….' 
그렇다고 ‘즐음’을 못할 워러가 아니다. 창문을 열어젖히고 빗소리를 들으며 음방을 노크했다. 때마침 멜랑코리한 음악이 흘렀다. 얼굴도 기억나지 않는 첫사랑을 떠올리면서 동양사범과 daxing의 바둑을 구경하며 혼자서 홀짝 홀짝…. 취하기 전에 원고부터 쓴다.^^ 
      제1보(1~50)
흑5로 걸치는 것이 지금 와서 보니 참 색다르다. 요즘은 열이면 열, 흑‘가’로 두는 것이 많은데 말이다.
흑11을 유심히 보라. 과거에는 흑‘나’였지만 지금은 한발 더 멀리 간다. 이것은 다음 백12 이후 백은 귀살이를 할 수 밖에 없고 백20까지의 정석이 된다고 가정한다. 여기서 흑‘나’에 돌이 놓여있는 것보다는 흑11에 한발 멀리 가 있는 편이 더 좋다는 얘기.
흑21,23으로 폭 넓게 가져가면서 국면을 단순화시킨다. 백24의 걸침에 흑25의 강력한 협공은 당연하다. 여기서 백26으로 가볍게 날아가는 것은 daxiang의 취향. 반면 흑27은 동양사범의 특질이다. 28이냐 29냐 둘 중 하나를 택하라는 것. 국면을 단순하게 맞보기로 처리한다는 것은 동양사범의 장점. 
백28로 기세로 우변을 쳐들어가는 쪽을 택한다. 대신 흑29로 자신의 편은 연락이 자연스레 두절된다. 우변은 백30,32로 맞 끊어서 수습하는 백이다. 
흑45로 움직여 나오긴 하지만 백46까지 깨끗하게 처리해서는 백도 두터워지는 형상이다. 다만 흑47,49가 동양의빛이 힘을 쓴다. 얼른 보게 되면 온통 주변이 백 천지인 까닭에 얼핏 무리한 도망으로 보인다. 백50으로 힘차게 쫓아간다.  
④ 타젬 이빨들의 농담 따먹기새앗시볼(7단)> 왜 태클이얌 借屍還生法(7단)> 당연히 태클이쥐 새앗시볼(7단)> 장가가는데 배 아퍼? (결혼을 공표할 의도도 있어 보임^^)借屍還生法(7단)> 응 (아주 솔직합니다.)새앗시볼(7단)> 아나 증말 이 친구 보게 (기뻐서 날 뛰면서 하는 말임)借屍還生法(7단)> 배신자 ㅡㅡ . 새앗시볼(7단)> 아나증말 먼 배신자 갈 때 댓으니 가는 건데 (멘트가 자랑스러워 보이지 않습니까?)借屍還生法(7단)> 총각으로 같이 늙어 죽어야쥐 (일명 물귀신 작전입니다.) 새앗시볼(7단)> 이왕이믄 테클 걸지 말지 (자꾸 걸어달라는 듯)借屍還生法(7단)> 장가는 왜가 ㅡ 사람은 죽어서 사후세계 지옥만 알고 있으나`살아서 지옥을 맛 볼 수 있으니 그것이 결혼이라~. (이젠 엎질러진 물인데요 뭐^^) 현관문(8단)> 결혼을 한다는 것은 자기도피 (헉! 바통 터치?)새앗시볼(7단)> 문짝 사봄 왜 그랫. 장가는 가고 나서 후회해야지 이 사람아 (시볼님이 장가가는 것이 못 마땅한 분이 이토록 많을 줄이야) 현관문(8단)> 자기가 위급해지면 자기도피를 하게 됩니다 새앗시볼(7단)> 문짝사범 종해욧 (마치 폭발할 것처럼? 즐거우면서 ㅋ)현관문(8단)> 결혼해서 쉬게 되는.. 자기 휴식에 들어가지는 것을 (몹시 부러운가 봅니다^^)새앗시볼(7단)> 머야 지금 또 설교야 이긍 (님도 남의 얘기 듣기 싫지요? ㅋ)현관문(8단)> 결혼 그것은 자기 도피입니다 새앗시볼(7단)> 문짝사범 말 다 했니? 천적(5단)> 문짝 들고 도피하려면 힘들 텐데…. (우하하하! 멘트 오브 더 데이)