국내기타
김남훈이 쇼트트랙 응원하는 이유?
벤쿠버 동계올림픽서 동생 김민정 선수 금메달 도전
2010-02-25 오전 11:22:20 입력
             
 
▲ 김남훈 아마7단과 김민정 선수. 
이은별, 박승희, 조해리, 김민정 등 쇼트트랙 대표팀이 25일 11시 20분부터 캐나다 밴쿠버 퍼시픽 콜리세움에서 열리는 여자 3,000m 계주에서 금메달에 도전한다. 

  만약 금메달을 획득한다면 동계올림픽 여자 종목에서 5연패를 달성하는 최초 국가가 되기 때문에 국민적으로 큰 관심이 집중되고 있다.
 
  쇼트트랙 결승전에 참가하는 선수들 가운데 김민정 선수가 바둑계에 잘 알려진 김남훈 아마7단의 동생이어서 화제가 되고 있다. 지인들은 대부분 알고 있지만 바둑 팬들에게는 처음 소개된다. 

  김남훈 아마 7단은 친구들에게 "열한시이십분 쇼트트랙 많은 응원 부탁드립니다"라고 문자메시지를 보내는 등 동생에 대한 애정을 과시했다.

  오빠는 바둑선수로 동생은 스케이트 선수로 맹활약하고 있다. 김남훈 아마7단은 2005바둑대상 아마기사상을 수상했으며 2008년에는 건화배, 전북은행장배, 학초배, 2008수원컵 우승을 차지하며 아마랭킹 1위에 오른바 있다.
 
  동생 김민정 선수는 전라북도청 소속으로 2003년 월드팀챔피언십 여자3000m 릴레이 2위를 시작으로 2009년 ISU 쇼트트랙 세계선수권대회 여자 1500m 금메달 등 20여회 이상 수상 경력이 있다.