국내기타
국내 최대 규모 'olleh KT배' 개막
우승상금 1억원, 아마추어 오픈기전 점수제 적용
2010-03-03 오전 10:17:44 입력
             / 2010-03-04 오전 11:20:07 수정
 
▲ 
대회의 원활한 개최를 위해 서명을 하고 있다. (왼쪽부터) 한국기원 한상열 사무총장, KT 강종학 스포츠단장, 심용섭 
바둑TV 사장. 색다른 방식의 대회가 펼쳐진다. 
3월 3일 한국기원에서 2010olleh KT배 오픈 챔피언십 조인식이 거행됐다. KT에서 후원하는 이번 대회는 
우승상금 1억원(명인전과 동일)이며, 대회 규모는 국내 최대다. 3월 15일부터 아마추어 온라인 예선을 시작으로 11~12월 결승전이 
펼쳐진다. olleh KT배 오픈 챔피언십은 지금까지 볼 수 없었던 대진시스템을 운영한다. 랭킹에 따른 대진운영으로 
강자들의 초반 대결을 피하도록 했다. 따라서 토너먼트 형식이 아닌 라운드 형식으로 시합이 열린다. 
라운드
대국자
대국방식
선발인원
비고
1
예선통과자 48명 
최상위vs최하위랭킹ex)1위vs48위
24명
2
1라운드 통과자 24명 +4차 시드자(프로랭킹 29~52위 24명) 
최상위vs최하위랭킹ex)1위vs48위
24명
3
2라운드통과 24명
최상위vs최하위랭킹ex)1위vs24위
12명
4
3라운드 통과자 12명 +3차 시드자(프로랭킹 17~28위 12명) 
최상위vs최하위랭킹ex)1위vs24위
12명
5
4라운드 통과자 12명 +2차 시드자(프로랭킹 5~16위 12명) 
최상위vs최하위랭킹ex)1위vs24위
12명
6
5라운드 통과자 12명 +1차 시드자(프로랭킹 1~4위 4명) 
최상위vs최하위랭킹ex)1위vs16위
8명
7
6라운드 통과자 8명 
최상위vs최하위랭킹ex)1위vs8위
4명
8
7라운드 통과자 4명 
최상위vs최하위랭킹ex)1위vs4위
2명
결승전
8라운드 통과자 2명 
5번기
1명
본선시드를 받은 52명(랭킹 1위∼52위)과 예선 통과자 48명 등 모두 
100명의 본선 진출자들은 단계별로 나눠 대국을 펼친다. 우선 랭킹 1∼4위까지 최상위그룹 4명에게는 톱시드를 주고 5위부터 
16위까지 12명에게 2차 시드, 17위∼28위 12명에게 3차 시드, 29위∼52위까지 4차 시드를 부여했다.본선은 
1라운드부터 8라운드까지 단계별로 진행된다. 대회 시작 한 달 전 랭킹(2월 랭킹) 기준으로 번호를 부여하는 '매회전별 대진시스템'을 
적용해 별도의 대진추첨도 필요 없게 됐다. 토너먼트 대진은 역순으로 자동 결정되는데 초점은 상위랭커간의 초반 맞대결 최소화에 
맞춰졌다.1라운드에는 예선통과자 48명이 참가해 랭킹 최상위자와 최하위자끼리 격돌하는 토너먼트 방식으로 24명의 
상위라운드 진출자를 가려낸다. 48명은 1위와 48위, 2위와 47위순으로 쭉 대결한다. 24위와 25위간 대국까지 모두 24판의 
대국을 펼친다.
2라운드에는 1라운드 승자 24명과 4차 시드자 24명 등 48명이 대국하며, 3라운드에는 2라운드 승자 24명이 
역시 랭킹순으로 번호를 정해 토너먼트를 펼친다. 4라운드에서는 3차 시드자 12명이 3라운드 통과자와 역시 24강 토너먼트를, 
5라운드에서도 2차 시드자 12명이 합류해 12명의 5라운드 진출자를 가려낸다.톱시드를 받은 상위랭커 4명은 16강전인 
6라운드부터 출전한다. 3승만 거두면 결승에 진출할 수 있는 대단한 프리미엄이다. olleh KT배가 다른 어느 대회보다 상위 랭커를 
배려했음이 엿보이는 대목이다. 7라운드인 8강전과 8라운드인 4강전도 랭킹 최상위자와 최하위자끼리 토너먼트를 벌여 최종 주자 2명을 
선발한다. 결승 5번기는 11월과 12월 중에 벌어진다. 우승 후보간 초반 격돌이 상대적으로 줄면서 프로암 예선을 거쳐 
본선에 오른 랭킹 52위 밖 기사들과 아마추어 기사들은 상위랭커들과의 초반 격돌이 불가피해졌다. 그만큼 이변과 의외성이 증가할 것으로 
보여 화제의 인물도 많이 나올 것으로 예상된다.한편 프로암예선을 통과한 아마추어 성적 우수자에게는 '오픈기전 점수제에 
의한 아마추어 특별 입단'을 적용한다. 2월 26일 열린 기사 대의원회의에서 정리한 잠정안에 의하면 본선 8라운드인 4강에 진출하면 
5점을 부여해 입단의 혜택이 돌아간다. 또 본선 7라운드(8강)는 4점, 6라운드(16강) 3점, 5라운드 2점(24강), 4라운드 
1점(48강)씩의 입단 포인트가 주어진다. 
시드구분
랭킹
시드자(랭킹순 나열 오른쪽부터) 
1차
1~4위
이창호, 이세돌, 최철한, 박정환 
2차
5~16위
박영훈, 강동윤, 김지석, 조한승, 목진석, 허영호윤준상, 원성진, 안조영, 이영구, 안형준, 한웅규 
3차
17~28위
백홍석, 박정상, 홍성지, 김승재, 강유택, 한상훈조훈현, 홍민표, 이희성, 이원도, 김형우, 이춘규 
4차
29~52위
안성준, 송태곤, 박시열, 윤찬희, 류동완, 고근태김주호, 유창혁, 온소진, 김기용, 이태현, 
박승화박승현, 최명훈, 진동규, 김승준, 진시영, 이현호서건우, 윤성현, 최원용, 
이정우, 전영규, 강창배 현재 
특별입단 적용 기전은 세계대회로 국한돼 있어 실제 입단자를 배출하기 위해서는 적용 대상 기전의 문호를 넓힐 필요가 있다는 의견이 
꾸준히 제기됐었다. 현재 세계대회일 경우에는 8강은 5점, 16강 3점, 32강 2점, 64강 1점을 주고 총 5점 이상이면 입단이 
허용된다. 아마추어와 연구생들에게 지상 최대 목표이기도 한 입단 보너스가 걸려있기에 이번 대회는 한층 더 치열한 각축전이 
예상된다.1월 열린 비씨카드배에서 연구생 한태희 군이 이창호 9단을 꺾는 파란을 연출하는 등 연구생들의 실력이 
일취월장해 프로기사들과의 정면승부에 바둑팬들의 이목이 집중될 것으로 전망된다. 또한 국내기전 최초로 지역투어를 상설화해 
연 3회 지방에서 대국을 갖는 것도 olleh KT배에서만 볼 수 있는 차별화 전략이다. 투어 대국 때는 KT우수고객 초청 프로기사 
지도기와 지역 주민들을 위한 공개해설회 등 다양한 이벤트를 마련해 지역 바둑팬 밀착형 투어를 전개할 예정이다. 국내 
최초로 100명이 본선에 오르는 100걸전 형식으로 열리는 olleh KT배 오픈 챔피언십은 (재)한국기원과 바둑TV가 공동주최하며 
KT(회장-이석채 www.kt.com)가 협찬한다. 제한시간은 각자 1시간에 40초 초읽기 3회씩이며 주요 대국은 바둑TV를 통해 
생중계된다. 
▲ 
조훈현 9단이 대회개최를 기념해 감사의 뜻으로 KT 강종학 스포츠단장에게 바둑판을 선물했다. 