한국리그
신안군, 2년 연속 바둑리그 참가 선언
신안·태평염전, 2010 한국바둑리그 참가 조인식 열려
2010-03-05 오후 6:07:01 입력
             / 2010-03-06 오전 9:38:49 수정
 
      ▲ 조인식 후 기념촬영. 왼쪽에서 두 번째가 박우량 신안군수.  이세돌 9단의 고향인 전남 신안군이 2년 연속 한국바둑리그 참가를 선언했다.3월 5일 전남 목포에 위치한 신안군청 대회의실에서 신안·태평염전 팀의 KB국민은행 2010한국바둑리그 참가 조인식이 치러졌다. 박우량 신안군수, 김종률 태평염전 대표이사. 한국기원 한상렬 사무총장, 바둑TV 심용섭 대표이사, 이상훈 7단, 양재호 9단 등 150여명이 참가한 가운데 조인식이 치러졌다.박우량 신안군수는 “신안군의 대표 브랜드인 세계적인 명품 천일염의 우수성을 높이고 아시아 최초 슬로시티 지정지역인 증도 홍보를 위해 신안군을 연고로 한 신안·태평염전 팀의 2년 연속 참가를 결정했다.”고 밝히며 “특히 올해 신안군 출신인 이상훈 7단이 감독제의를 흔쾌히 수락했다. "며 새 팀에 대해 기대했다.한편, 주장으로 영입하려했던 이상훈 7단의 친동생 이세돌 9단은 우선 선발권을 얻어야 하는 관계로 영입이 불투명한 상태다.     신안·태평염전 팀은 지난해와 같이 신안태평천일염 이름으로 2010 바둑리그에 참가한다. KB국민은행 2010한국바둑리그는 4월 21일 선수선발식과 개막식이 동시에 열릴 예정이다.            ▲ 이상훈 7단(신안태평천일염 감독- 왼쪽)과 양재호 9단도 참석했다.     ▲ 서명을 하는 모습. 맨 앞은 바둑TV 심용섭 대표이사.    ▲ 단체 기념촬영. 