입신최강전
최철한, 고지를 사수하라
강동윤 불계로 꺾고 1-0 리드
2010-03-15 오후 6:57:04 입력
             / 2010-03-15 오후 6:52:05 수정
 
      ▲ 최철한 9단과 강동윤 9단의 대국 모습. 3월 15일 제주도 서귀포시 색달동에 위치한 하얏트 리젠시 제주에서 벌어진 제11기 맥심커피배 입신최강전 결승3번기 1국에서 최철한 9단이 강동윤 9단을 맞아 278수 만에 백 불계승하며 귀중한 선취점을 뽑았다. 준결승에서 전기 맥심커피배 패권을 다퉜던 박영훈 9단을 또다시 물리치고 결승에 오른 최철한 9단은 결승1국에서 승리하면서 입신최강 2연패의 유리한 고지를 선점했다. 이번 결승 1국 승리로 최철한 9단은 강동윤 9단과의 상대전적을 3승 5패로 좁히며 최근 연승행진을 5연승으로 늘리게 됐다. 한편 본선 8강과 준결승에서 이창호 9단과 조훈현 9단 사제를 나란히 물리치고 결승에 오른 강동윤 9단은 머리를 짧게 깎으며 승리에 대한 강한 집념을 불태웠으나 아쉽게 결승2국을 기약할 수밖에 없게 됐다. 대국 시작에 앞서 열린 결승 대국자 인터뷰에서 최철한 9단은 "속기전에서는 무엇보다도 첫판이 가장 중요하다. 맥심커피의 깊은 향처럼 신중히 깊이 있는 바둑을 둘 수 있도록 최선을 다 하겠다"라고 임전소감을 밝혔었다.1999년 창설돼 올해로 11회 대회를 맞이한 맥심커피배 입신최강전은 기존의 통합예선을 없애고 입단 연도와 연령을 차등한 각 부 두 개조(黑, 白)로 나눠 예선전을 치렀으며, 본선 24강 토너먼트를 거쳐 결승 3번기로 우승자를 가린다.제11기 맥심커피배 입신최강전은 제한시간 각 10분, 40초 초읽기 3회가 주어지는 속기전이며 우승상금은 2500만원이다.         