국내기타
태국인 노동자들 "바둑 즐겨요"
한상대 바둑영어 팀 태국 노동자들에게 주1회 강의
2010-03-16 오전 5:20:04 입력
             / 2010-03-17 오후 2:34:28 수정
 
      ▲ 안산 태국 노동자 센터 앞에 도착한 바둑영어 팀 주한 외국인 노동자들을 위한 바둑보급이 첫 발을 내딛었다.3월 7일 한상대 교수, 이강욱 2단, 조미경 초단, 오치민 아마 6단 등 10여명으로 구성된 바둑영어 팀이 경기도 안산 태국노동자 센터에서 바둑강의를 시작했다. 바둑에 관심이 많은 태국노동자 90여 명에게 바둑 룰, 배경 등 강의한 바둑영어 팀은 앞으로도 주 1회(주말) 정기적으로 강의를 펼칠 예정이다.그 동안 국내 거주 외국인들에게 바둑을 보급한 일은 주로 유학생들(바둑유학 포함)을 위주였다. 외국인 노동자들에게 바둑을 보급한 것은 이번이 처음이다.  한상대 교수는 “태국 대사관에서 이민학 강의를 하고 있는데, 약 4만 여명인 주한 태국인 노동자들에게 바둑을 알리면 좋을 것 같아 대사관에 요청했다. 이에 약 90여명의 태국인 노동자들이 바둑에 관심을 보여 이번 행사가 진행됐다.”고 밝혔다.    ▲ 조미경 초단의 강의/ 오치민 아마 6단의 강의 현재 태국 바둑인구는 약 120만명으로 추산되며 아시아 대학생 대회 등 매년 20개 이상의 크고 작은 바둑대회가 치러지고 있다. 한 청소년 바둑대회에서는 약 1만 8000여명이 참가했을 정도. 어린이들을 대상으로 보급활동이 활발한 한국과는 달리 코삭 태국바둑협회장은 대학생들을 중심으로 바둑보급을 시작했다. 상급학교 진학을 준비하는 중·고등학생에 비해 상대적으로 바둑을 즐길 수 있는 시간이 많은 대학생에게 초점을 맞춘 것. 그 결과 태국 내 1000여개의 회사에 바둑클럽이 생겼다.뿐만 아니라 태국 내 12개 대학에서 바둑으로 학점취득이 가능하며, 졸업 때 아마 초단의 기력을 갖추면 태국바둑협회가 책임지고 취업을 시켜준다. 따라서 태국인들에게 바둑의 인기는 굉장히 높다.    ▲ 강의 후 단체사진    우리들의 관심밖이었던 외국인노동자들에게 바둑을 알리는 일. 사소해보이지만 세계화로 가는 밑거름이 될 수 있어 한상대 바둑영어 팀의 활동이 더욱 기대된다. 