농심신라면배
'신의 손' 이창호, 농심배 우승 견인
류싱, 구리, 창하오 차례로 꺾어 
2010-03-12 오후 9:16:11 입력
             / 2010-03-12 오후 9:27:06 수정
 
▲ 복기를 하고 있는 이창호 9단. 
이창호 9단은 '철의 수문장'이 맞았다.
 
  3월 12일 오후 2시, 중국 상하이 한국문화원에서 열린 제11회 농심신라면배 세계바둑최강전 최종국에서 이창호 9단은 중국의 창하오 9단을 231수만에 흑 불계로 꺾고 3연승을 거두면서 한국 우승을 확정지었다.
  
  이창호 9단은 "단체전이기에 이기고 싶었다. 내용이 좋지 않았는데 운이 따른 것 같다. 이겨서 매우 기쁘다"며 우승 소감을 전했다.

  중국이 3명이나 남아 이창호 9단이 우승할 것이라고 예상하는 사람들은 극히 적었다. 2월에 열린 LG배 결승에서 콩지에 9단에게 2패를 당하는 등 세계대회에서 결정력이 떨어졌다는 평이 많아졌기 때문이다. 
▲ 씁쓸한 표정으로 복기 모습을 지켜보고 있는 구리 9단. 

  그러나 이창호 9단은 예상과 달리 류싱 7단을 가볍게 제치고, 자신의 손으로 우승컵을 따내겠다고 자신한 구리 9단마저 꺾으며 최종국까지 진출했다. 게다가 주장 창하오 9단에게도 손쉽게 승리, '철의 수문장'이라는 별명이 이유없이 생긴 것이 아니라는 것을 확인시켜줬다.  

  창하오 9단은 굉장히 아쉬운 듯 이미 승부는 이창호 9단에게 기운 형세였지만 30분 이상을 응수했다. 이창호 9단은 형세판단이 끝나 창하오 9단의 발버둥을 차근차근 받아주면서 돌을 거두길 기다렸다. 

  대국이 끝나기도 전에 대국장 밖에서는 기자들이 줄을 서서 기다렸다. 비록 중국이 패했지만 이창호 9단의 활약을 취재하기 위해서다. 시상식 자리에서는 서로 좋은 자리를 차지하려고 몸싸움까지 벌어졌다.
▲ (주)농심 중국본부장 조인현 상무와 김인 단장, 이창호 9단.
 
  시상식은 중국의 5연승(씨에허 7단), 한국의 3연승(김지석 6단, 이창호 9단), 마지막으로 우승 시상 순으로 진행됐다. 중국은 씨에허 7단을 대신해 위빈 감독이 대리 수상을 했고, 한국은 김인 단장이 한국기사들을 대표해 수상했다. 우승국에 대한 수상은 김인 단장과 이창호 9단이 함께 받았다. 

  기대를 저버리지 않는 이창호 9단에게 바둑 팬들은 수많은 응원 댓글을 달았다. 아이디 '희망소년' 은 "필요할 때 해주는 기사가 진정한 대표기사이고 영웅입니다"라고 말했고, 'tjstjs'는 "2월은 김연아 3월은 이창호 사범님이 우리에게 행복을 주네요"라며 기뻐했다.
 
  한국은 농심신라면배가 11회가 열리는 동안 2006년 제7회(일본 우승), 2008년 제9회(중국 우승) 대회만 제외하고 모두 9번 우승을 차지했다. 이 중 지난해 열린 제10회는 첫 출전한 이세돌 9단이 우승을 확정지었고 나머지 8번은 이창호 9단이 직접 우승을 결정지었다. 

  제11회 농심신라면배 세계바둑최강전은 한국이 우승을 차지하면서 5개월 간의 여정을 끝냈다. 다음에 열릴 제12회는 어떤 기사들이 대표선수로 선발될지 벌써부터 기대된다. 농심배 우승상금은 2억원. 
■ 
제11회 농심신라면배 세계바둑최강전 3차전(상하이) 결과 
날짜
승자
패자
결과
11국 - 2010.03.09
● 류싱 
○ 하네나오키
245수 끝, 흑 5집반승 
12국 - 2010.03.10
● 이창호 
○ 류싱 
147수 끝, 흑 불계승 
13국 - 2010.03.11
● 이창호
○ 구리 
237수 끝, 흑 불계승 
14국 - 2010.03.12
● 이창호
○ 창하오
231수 끝, 흑 불계승
한국 제11회 농심신라면배 
우승! 
■ 
제11회 농심신라면배 세계바둑최강전 2차전(부산) 결과 
날짜
승자
패자
결과
5국 - 2010.01.18
○ 씨에허 
● 이야마유타 
160수 끝, 백 불계승
6국 - 2010.01.19
○ 씨에허 
● 김승재 
259수 끝, 백 1집반승 
7국 - 2010.01.20
● 씨에허 
○ 야마다기미오 
181수 끝, 흑 불계승 
8국 - 2010.01.21
○ 씨에허 
● 윤준상 
152수 끝, 백 불계승 
9국 - 2010.01.22
● 하네나오키 
○ 씨에허 
235수 끝, 흑 불계승 
10국 - 2010.01.23
● 하네나오키 
○ 박영훈 
191수 끝, 흑 불계승 
■ 
제11회 농심신라면배 세계바둑최강전 1차전(베이징) 결과 
날짜
승자
패자
결과
1국 - 2009.11.25
○ 김지석 
● 야마시타게이고 
154수 끝, 백 불계승
2국 - 2009.11.26
○ 김지석 
● 딩웨이 
240수 끝, 백 불계승
3국 - 2009.11.27
○ 김지석 
● 다카오신지 
287수 끝, 백 반집승 
4국 - 2009.11.28
○ 씨에허 
● 김지석 
196수 끝, 백 
불계승
■ 
제11회 농심신라면배 세계바둑최강전 각국 대표선수
국적
대표선수
탈락된 선수 
한국
이창호
김승재, 김지석, 윤준상, 박영훈
중국
-
딩웨이, 씨에허 , 류싱, 구리, 창하오
일본
-
야마시타게이고, 이야마유타, 야마다기미오하네나오키, 다카오신지 