국수전
이창호 2-1로 앞서, 타이틀획득 1승 남아
결승3국서 홍기표 불계로 꺾어
2010-03-19 오후 7:05:27 입력
             / 2010-03-19 오후 7:00:57 수정
 
▲ 이창호 9단과 홍기표 5단의 결승3국 대국 모습. 
 이창호 9단이 국수 타이틀획득에 1승만 남겨놓고 있다.
 
      3월 19일 오전 10시 한국기원 특별대국실에서 진행된 제53기 국수전 결승5번기 제3국에서 이창호 9단이 홍기표 5단을 180수만에 백불계로 꺾고 종합전적 2-1로 앞서 나갔다.

      이창호 9단은 명인전, KBS바둑왕전 우승으로 현재 2관왕이다. 왕위전과 전자랜드배를 포함하면 4관왕이지만 아쉽게도 두 기전은 현재 열리지 않고 있다. 국내대회(본격기전) 타이틀보유자는 박정환 7단(십단, 천원), 조한승 9단(GS칼텍스배), 김지석 7단(물가정보배) 뿐이다. 

      만약 이창호 9단이 국수전 우승을 차지한다면 3관왕으로 국내기사 가운데 가장 많은 타이틀을 갖게 된다. 2007년 강동윤 9단, 윤준상 7단과 힘겨운 싸움을 벌이면서 무관위기를 맞기도 했으나 2010년 이창호 9단은 꾸준히 좋은 성적으로 팬들에게 보답하고 있다. 

          이창호 9단은 3월 6일 국수전 결승1국(전남 영암), 8일~13일 농심배 3차전(중국 상하이)까지 매우 바쁜 스케줄을  보냈다. 25일에는 춘란배에 출전하기 위해 또 다시 중국 광저우로 향한다. 이9단의 일정때문에 국수전 제4국은 23일(화)로 결정됐다.

          국수전은 동아일보가 주최하고 기아자동차에서 후원한다. 우승상금은 4,500만원이며 제한시간은 각자 3시간 초읽기 60초 5회가 주어진다. 
■ 제53기 국수전 결승5번기 대국 결과 
대국일
승자
패자
결과
3월 6일(토)
○ 이창호
● 홍기표
234수 끝, 백 불계승 
3월 17일(수) 
● 홍기표
○ 이창호
172수 끝, 백 불계승 
3월 19일(목) 
○ 이창호
● 홍기표
180수 끝, 백 불계승 
결과
이창호 2-1 리드 
 