일본명인전
요다 명인전 선승
2001-09-06 입력
             
 
[제 26기 일본명인전]
요다 명인전 선승 
9월 4일～5일 서울 소공동 롯데 호텔에서 치러진 일본 명인전 도전 1국에서 요다 노리모토 9단이 도전자 린 하이펑 9단을 맞아 흑2집반승을 거두며 기선제압에 성공했다. 이번 명인전 서울 대국은 지난 85년 조치훈 9단과 다께미야 마사키 9단의 기성전 도전 1국, 95년 조치훈 9단과 가토 마사오 9단의 본인방전 도전1국, 지난해 조선진 9단과 왕 밍완 9단의 본인방전 도전 1국에 이어 네번째로 열리는 일본 국내 도전기. 2001년 '한국 방문의 해'를 기념하고 내년 한ㆍ일 월드컵 공동개최에 앞서
양국간의 문화ㆍ스포츠 교류 증진의 일환으로 아사히 신문사, 한국기원, 한국관광공사의 협찬으로 이번 행사가 추진되었다. 현재까지 일본 명인전 7번 승부에서 최고 성적을 기록한 기사는 한국의 조치훈 9단. 총 36번 출전 27승 9패라는 경이적인 기록을 갖고 있다. 그 다음이 이번에 도전자로 나서는 린 하이펑 9단으로 29회 출전에 13승 16패를 기록하고 있다. 특히 린9단은 요다 명인이 태어나기도 전 이미 명인 타이틀을 보유한 바 있어 대국 전 임전소감에서 이번 명인전 도전승부에 대한 남다른 감회를 술회했다. 한편 이틀간의 열전이 펼쳐진 롯데호텔에서는 NHK-TV 생중계와 함께 첫날은 오후 5시부터 둘째 날은 오후 1시부터 공개해설이 열리기도 했다. 
루이 9단은 일본의 시라에 하루히코 7단과 이틀간에 걸쳐 NHK-TV 생중계 해설을 맡았으며 조훈현 9단은 아시히 신문 해설자인 한국의 류시훈 7단, 컴퓨터라는 별명을 가진 일본의 이시다 9단 등과 호흡을 맞추어 한국 바둑팬들을 상대로 공개해설을 가졌다. 
 