비씨카드배
위빈, 베팅도 '타이젬'에서
비씨카드배 4강전 에피소드
2010-04-04 오후 1:16:20 입력
             / 2010-04-04 오후 7:23:41 수정
 
 ▲ 한국의 박정환(오른쪽)이 첫 수를 놓고 있다.미완의 대기 박정환. 생애 첫 세계대회 결승진출과 한국 자체우승을 확정지을 수 있을 것인가.  4월 4일(일) 정오 바둑TV 스튜디오에서 제2회 비씨카드배 월드바둑챔피언십 4강전 한국의 박정환과 중국의 창하오의 대결이 시작됐다. 돌을 가린 결과 박정환의 흑번이 결정됐다. 타이젬에서는 강지성 8단이 이번 대결을 문자 생중계 하고 있다.대국 시작 3시간이 훌쩍 지난 현재 바둑은 누가 좋을까? 강지성 8단은 “바둑이 갈수록 어려워지고 있다. 아직 어려운 바둑이지만 흑(박정환)이 나쁘지 않다.”고 현재 형세를 전했다.미세한 대국에 비씨카드배는 각자 2시간에 초읽기 60초 3회가 주어지기 때문에 종국까지는 아직 긴 여정이 남은 것으로 보인다.  결승진출자가 확정되기 전까지 다소 지루하실 타이젬 유저분들을 위해 기자가 현장에서 직접 들은 따끈한 소식을 사진과 함께 전한다.  
                    ▲ 중국 검토단. 위빈 중국 감독(가운데)이 검토를 주도하고 있다.●○···위빈 중국감독, 베팅도 '타이젬'에서이번 4강전에 임한 창하오와 함께 한국을 찾은 중국 선수단은 위빈 단장, 이철용 혁성 대표, 씨에루이 기자 등 총 4명. 대국이 시작되자 창하오를 제외한 중국선수단은 한국기원 3층에 위치한 기자실에서 TV를 보며 검토에 열을 올렸다.차를 마시며 검토에 몰입하던 위빈 단장(중국 총감독). 중반에 들어서자 갑자기 타이젬에서 대국 중이던 씨에루이 기자에게 “메신저로 (부인에게)창하오에 배팅하라고 전해주세요.”라고 주문. 평소 위빈은 동양증권배와 동양생명배도 자주 참가하는 등 타이젬에 자주 접속해 대국하는 것으로 알려진 타이젬 매니아. 타이젬에서 대국 뿐만 아니라 배팅도 자주 즐긴다고 한다. ▲ 박정환.●○···박정환의 컨디션은? 지난 8강전 니우위티엔과의 대국 전에 감기기운으로 안색이 좋지 않았던 박정환. 대국시작 약 15분 전에 대기실에 모습을 보인 박정환은 그 때보다 한결 얼굴색이 좋아 보였다. 유창혁 9단이 컨디션을 묻자 박정환은 “보통이예요.”라고 대답. 지난 8강전에서 좋지 않은 컨디션에서도 니우위티엔을 완승으로 제압한 박정환. 이번에는 컨디션도 좋은 만큼 더 힘을 내 승리하기를 기대해본다. 