국내기타
최명훈, 8개월 연애 끝에 결혼
4월 10일 5세 연하 윤혜경 씨와 백년가약 맺어
2010-04-06 오전 10:25:04 입력
             / 2010-04-06 오전 10:19:45 수정
 
 최명훈(36) 9단이 5세 연하의 윤혜경(31) 씨를 신부로 맞는다.4월 10일 오후 3시 30분 양재역 인근 엘타워 그랜드홀에서 백년가약을 맺는 최명훈-윤혜경 예비부부는 지난해 8월 초 처음 만나 사랑을 키워온 이후 8개월 만에 초고속으로 가정을 꾸리게 됐다.주례는 정수현 9단이, 사회는 김영삼 8단이 맡았으며 신혼살림은 한국기원 근처인 행당동에 차릴 예정이다.최9단은 "4월 폭주하는 대국으로 인해 국내로 짧게 신혼여행을 다녀온 이후 짬을 내 외국 여행을 계획하고 있다"고 전했다.91년 입단해 2004년 입신(入神)의 반열에 오른 최명훈 9단은 7단 시절인 2000년 12월 제5기 LG정유배(현 GS칼텍스배 프로기전 전신)에서 루이나이웨이 9단을 3-1로 꺾고 입단 후 첫 우승을 차지한 바 있다. 또한 세계기전에서도 97년 제1회 LG배 세계기왕전 4강, 99년 제1회 춘란배 3위, 2001년 제14회 후지쯔배에서 준우승했고, 국내대회인 유공배 명인전(현 하이원배 명인전 전신) 두 차례, LG정유배 네 차례, 천원전·기성전 한 차례 등 모두 8차례의 준우승을 기록을 가지고 있다. 이창호 9단과 함께 75년 토끼띠의 대표적 주자로 활약하고 있는 최명훈 9단의 별명은 '돌하르방'이며, 현재 한국기원 연구생 수석 지도사범을 맡고 있다. 