후지쯔배
박정환vs창하오 다시 만났다
일본 도쿄 사학회관서 후지쯔배 개막식 열려 
2010-04-09 오전 11:43:18 입력
             / 2010-04-10 오후 12:17:32 수정
 
 ▲ 한국 선수들이 추첨을 기다리고 있다.제23회 후지쯔배 1회전 대진표가 결정됐다. 4월 9일 오후 2시 일본 도쿄 사학회관에서 제23회 후지쯔배 세계바둑선수권대회 개막식이 열렸다. 개막식은 일본기원 이사장 오타케 히데오 9단의 축사를 시작으로 1회전 대진 추첨. 각국 선수들 인터뷰 등의 순서로 진행됐다. 이번 후지쯔배에 한국은 지난대회 우승자 강동윤을 비롯해 이창호, 박영훈, 이세돌, 최철한, 목진석, 김지석, 박정환 등 총 8명의 기사가 출전자격을 얻었다. 이는 주최측인 일본(7명)보다도 더 많은 출전으로 그 어느 때보다 우승확률이 높다고 볼 수 있다. ▲ 확정된 대진표. 1회전에는 2회전 시드를 제외한 16명의 기사가 대결을 펼친다. 일본이 가장 먼저 추첨을 시작했고 뒤이어 한국, 중국 등의 순서로 대진 추첨이 진행됐다. 한국은 1회전에 최철한, 목진석, 김지석, 박정환 등 총 4명의 기사가 출전하며 이들은 각각 하네 나오키, 이시다 요시오, 알렉산더 디너스타인, 창하오와 대결한다.                      ▲ 추첨을 마친 박정환이 1회전에 임하는 소감을 말하고 있다. 한국이                       먼저 추첨하는 관계로 당시 박정환의 상대는 정해지지 않았던 상태. 이들 중 박정환은 얼마 전 비씨카드배 4강전에 이어 다시 창하오와 대결해 눈길을 끈다. 당시 박정환은 창하오에게 패해 결승에 진출하지 못했다. 창하오와의 대결이 결정된 후 기자가 임전소감을 묻자 박정환은 “이번에는 꼭 이기겠습니다.”라며 짧지만 힘 있는 대답을 남겼다. 1회전은 10일 오전 10시 일본기원에서 치러진다. 요미우리 신문과 (재)일본기원․(재)관서기원에서 공동 주최하고 후지쯔㈜가 후원하는 제23회 후지쯔배 세계바둑선수권대회의 우승상금은 1,500만엔(한화 약 1억 8000만원), 준우승상금은 500만엔(한화 약 6000만원)이다. 제한시간은 각자 3시간이며 1분 초읽기 10회가 주어진다.                ■ 제 23회 후지쯔배 세계바둑선수권대회 1회전 대진표               ■ 제 23회 후지쯔배 세계바둑선수권대회 출전 선수 