동양증권배
박정환 이겨라!
4월랭킹전 특선보② 제4보(1~50) 
2010-04-12 오전 9:34:15 입력
             / 2010-04-12 오전 10:33:35 수정
 
● 
9단 ShiBingRen ○ 9단 외톨이① 
박정환의 진정한 국가대표 되기 이번 후지쯔배 1회전 대진표를 받아들고서, 그는 “비씨카드배에서 창하오에게 진 
것을 이번에는 만회하고 싶다”고 당당히 말했다. 그리고는 약속을 지켰다. 거의 100수 언저리에서 판을 마감했다. 한번 진 상대에게는 다시 
지지 않겠다는 패기를 볼 때 박정환은 한국을 대표하는 기사가 될 소지가 다분하다. 창하오를 넘고 나니 또 구리이다. 19살 
신예에겐 큰 시련일 수 있다. 그러나 한편으로 생각하면, 경험이 문제가 될 소년에겐 어차피 큰 산이 제격. 만약 진다면 경험부족과 불운을 
핑계대면 될 것이지만, 이기면 큰 고비를 거푸 넘은 영웅으로 대접받을 수도 있다. 한국을 대표하는 실력자가 될 황태자에게 창하오 구리 등은 
힘을 들지만 결코 넘지 못할 벽은 아닌 것이다. 이번 후지쯔배가 자신에게만 잔뜩 쏠린 시선이 의기양양하게 만드는 계가가 될 
수도 있지 않은가. 박정환은 즐겨야 한다. 그리고 세계 속에 강자가 될 수 있는 큰 계기가 됨을 잊지 말고 분투할 것을 주문한다. ‘다음에 
또 기회가 있겠지’하고 생각하는 순간 기회는 날아간다는 것을 명심할 지어다. ② 또 뒤집기 
성공 ShiBingRen은 (P)를 달고 있지 않는 강자. 물론 그렇다고 프로기사가 아니라고 단정하긴 어렵다. 
오히려 그가 한국의 만만찮은 프로와 맞붙어서 5할 정도를 유지한다는 것이 신기하다. 따라서 외톨이도 외톨이지만 이 베일에 가려진 고수가 
누구인지 오히려 궁금해진다. 중국의 신예 기사 탕웨이싱이라는 설이 있다. 탕웨이싱은 일찍이 워러가 그의 존재를 알린 바 있다. 
930115라는 생년원일을 ID로 달고 나타나는 소년기사이다. 따라서 그 탕웨이싱의 세컨드 ID라는 설이다. 워낙 뛰어난 학자들이 판치는 
타젬이라서 ‘긴가 민가’ 말할 수는 없지만, 소리 없는 강자임은 틀림없다.  매우 미세한 바둑이다. 흑1 이후 7까지 일단 
중앙에서 집을 넓히는 흑이다. 제법 두툼하게 불어나서 만족할 듯싶다. 백8부터는 외톨이의 묘기 대행진을 볼 차례. 16까지 큰 곳을 다 
차지했다. 서로 끝내기 실력을 보인 것에 대한 결말은 아무래도 좌하귀 부근을 차지한 백이 조금 더 나아 보인다. 흑19는 아주 
침착한 자리로 보인다. 이 부근에서도 제법 집이 불어나게 되면 흑이 그나마 이기는 길이 보인다. 그러나 결론적으로 말해서 이 수는 한발 
왼쪽(173자리)으로 지켜두는 것이 나앗다. 백20으로 하나를 나가두는 것이 외톨이의 작전이다. 다음 백22는 한눈에 보아도 
놓칠 수 없는 큰 곳. 흑25는 일종의 역 끝내기인데 이곳도 적잖은 자리이다. 여기까지는 흑이 이겨가는 듯하다. 그런데 
백32로 깊숙이 침입하자 어쩔 수 없는 듯이 흑33으로 보강하고 말았다. 백34로 연결해온 다음에 백46으로 단수를 치자 가만히 흑47로 
이을 수밖에 없다. 이 얼마나 굴복인가. 나아가 백48까지 선수를 하자 졸지에 판세가 요동친다. 백50에 이르러 오히려 백이 
1집반을 이기게 된다. 아마도 백32로 들어간 시점부터 문제가 된 것이었다. ③ 아직도 궁금한 외톨이의 
정체ryghlahdi(8단)> 외톨사범님이다~~. 쎈돌왕(7단)> 허걱! 외톨이님이시닷ㅅㅅ. 
ryghlahdi(8단)> 쎈돌이네ㅋ 首丘初心(2단)> 진재호님. 꾸벅 짠짜라빰(18급)> 월허님 
900^^ 진재호(8단)> 익명의 제보를 받고 제가 다시 접속했습니다. 역시 타젬 첩보망은 제일입니다. ㅋㅋㅋ 
뇌세포(4단)> 요거 기사거리네. 말 조심혀야지. 이거 채팅창 메스컴 탄다.jscc908(10급)> 외톨이 타이젬 
공식랭킹1위네. 인기가`~~~^^& 블루스락(14급)> 진님 다음기사 제목 [외톨이, 접속하다] 
異常感覺(3단)> 진님 외톨이가 누군지 꼭 갈차주세요. 꿈에는구단(6단)> 진기자님 백님이 누구예요? 
참이슬방울(4단)> world no.1 white player~~~ ryghlahdi(8단)> 훔 쎈돌이가 온 줄 
몰랐담~~ 블루스락(14급)> 아주 믿을만한 소식통에 의하면 국산바-전지현, 철이-김태희, 강진열-신봉선, 외톨이-정주리 
입니다. 진재호(8단)> 스락님 유언비어? 블루스락(14급)> 구렛나루걸은 선우용녀라는 소문이 
있습니다.신의안내(13급)> 소문 빠르네. 본보에 들어서 외톨사범이 역전에 성공했다는 자막이 
뜨자~orphe7222(3급)> 외톨이 짱이다! 首丘初心(2단)> 살 떨게 만드네, 
외톨이님뇌세포(4단)> 오, 이런 도토리! 외톨이(9단)> 잘 두었습니다. 최강세돌(7급)> ㅎ 이 
바둑을 이기네.0번올빼미(1단)> (환상적이네….) kokoki(2단)> 누가 최양락이래, 이세돌 
맞구먼.민들레영토(17급)> 센돌님 죽이네. 12월(18급)> 이걸 역전 시키나! (이하 300여 감탄 
문구가 이어졌습니다.)