LG배
LG배예선, 한국 77명 3회전 진출 
중국 55명 출전해 35명 살아 남아
2010-04-19 오후 7:48:47 입력
             / 2010-04-19 오후 7:58:55 수정
 
 ▲ 지난해 열린 제14회 LG배 예선 대국 모습.LG배 본선진출을 노린다.4월 17일부터 23일까지 한국기원 2층 대회장에서 제15회 LG배 세계기왕전 통합예선이 펼쳐진다. 총 343명이 참가했으며 한국기사는 217명으로 가장 많다. 그 뒤로 중국이 55명, 일본 49명, 대만 14명, 아마 8명 순이다. 본선에 출전하는 32강 멤버 가운데 16명의 선수가 국가시드로 뽑혀 있고 나머지 16명은 통합예선으로 선수를 선발한다. 4월 17일부터 시작된 제15회 LG배 통합예선은 19일 현재 2회전이 종료되었다. 2회전 결과는 한국 77명, 중국 35명, 일본 10명, 대만 2명, 아마 3명이 살아남았으며 이들 128명은 20일(화)에 열리는 3회전에 출전하게 된다. 각국 본선시드를 살펴보면 한국은 이창호, 이세돌, 최철한, 박정환, 박영훈, 김지석으로 정해졌고 중국은 이보다 한 명 적은 5명으로 콩지에, 구리, 창하오, 천야오예, 퍄오원야오가 나선다. 일본은 이야마유타, 요다노리모토, 다카오신지, 야마다기미오 4명이고 대만은 샤오정하오가 시드를 받았다. 본선시드 멤버 수가 국가별로 큰 차이가 없기 때문에 통합예선 성적이 매우 중요하다. 보통 중국은 50여 명이 참가해 10명 내외로 본선에 오르고 있다. 참가 인원에 비하면 본선진출 비율이 굉장히 높다. 반면 한국은 4배가량 많은 수가 출전하지만 중국과 비슷한 수가 본선에 오른다. 보통 통합예선은 3~4회전이 되면 한중전 양상으로 흐른다. 이번 3회전도 한중전이 무려 22판이나 된다. 한국은 통합예선에서 중국을 넘어서야 본선에서 유리한 고지에 오를 수 있다. 과연 한중전에서 한국기사들이 얼마나 선전해줄지 바둑 팬들의 관심이 집중되고 있다. 