아마대회
김상준, 아마최고위 등극
2003-01-21 오후 5:00:00 입력
             
 
[제34회 
        삼성카드배 전국아마바둑최고위전]
김상준, 아마최고위 등극
        신영철 꺾어… 7단 승단 겹경사
 
김상준 아마6단이 신영철 아마6단을 꺾고 아마최고위에 등극했다.(사진은 
                    아마최고위 예선전 모습)
김상준이 전통의 아마최고위전에서 우승했다. 
              1월 20일 부산시 부산일보사에서 열린 제34회 삼성카드배 전국아마바둑최고위전 최강부 결승전에서 김상준 아마6단이 
                신영철 아마6단을 꺾고 아마최고위에 올랐다. 지난 대회에서 준우승에 그쳤던 김6단은 이번 우승으로 아마 최고단인 
                7단으로 승단하는 겹경사를 누렸다. 
        같은 날 벌어진 제23회 전국여류아마바둑최고위전에서는 강나연 6단이 이영주 4단을 꺾고 우승을 차지했으며, 어린이부 대회인 
          제4회 전국어린이아마바둑최고위전에서는 김수영군이 김진훈군을 꺾고 우승의 영광을 안았다.
한편, 이번 아마최고위전은 대진표 구성에 있어 실력 안배, 지역 안배와 더불어 연령 안배를 추가해 연구생 출신 참가자의 
          독무대로 변질되고 있는 아마대회에 일반인들의 참여도를 높인 것이 특징. 노장 신영철 6단이 결승전까지 오른 것도 이런 대진 
          구성 원칙에 힘입었다는 평가이다. 
아마최고위전을 주최하는 부산일보의 최신철 과장은 “연령 안배를 고려하지 않으면 4∼50명의 연구생 출신 참가자들이 본선 
          진출을 독점한다”면서 “이번에 20대 이하, 30대부터 40대, 40대 이상 등으로 대진 구성에 연령 안배를 추가해 이런 
          부작용을 막을 수 있었다”고 평가했다. 최과장은 “이번에 바뀐 대진 구성 방식으로 인해 일반인들이 앞으로 보다 적극적으로 
          대회에 참가하겠다는 의견을 피력했다”고 덧붙였다.
부산일보와 삼성카드사가 공동주최하는 삼성카드배 아마최고위전은 지난 1월 18일부터 20일까지 3일간에 걸쳐 아마최고위전과 
          여류최고위전, 어린이최고위전으로 나뉘어 대회를 치렀다. 아마최고위전 최강부의 우승상금은 3백만원.
<TYGEM/최철용 a4g@tygem.co.kr>
          ■주요 입상자
순위
아마최고위전
여류최고위전(최강부)
어린이 최고위전
우승
김상준 6단
강나연 6단
김수용 5단
준우승
신영철 6단
이영주 4단
김진훈 4단
3위
유재호 5단
김세영 5단
이호범 4단
4위
손봉민 5단
송영옥
이경병 3단
  
 
“승단보다는 
                                    우승이 값지다”
우승자 김상준 7단 
                                    인터뷰
-최고위전 우승도 하고 승단도 했는데, 
                                    소감 한 마디.
                                    작년 10월 지송배 우승에 이어 이번이 두 번째 우승인데, 기분이 아주 좋다. 
                                    7단이 된 것에는 크게 의미를 두지 않는다.
-결승전 바둑 내용은?
                                    마지막까지 승부를 알 수 없을 정도로 팽팽했다. 백이 끝무렵에 실수를 하는 
                                    바람에 운좋게 승리를 거둘 수 있었다. 결승전은 물론 본선 모든 판이 힘들고 
                                    어려웠다.
-앞으로 계획은?
                                    이번에 명지대 바둑학과에 입학했다. 학교생활 열심히 하면서 바둑공부도 게을리하지 
                                    않을 것이다. 열심히 노력하는 사람이 되겠다.