아시안게임
남자 국가대표 선발전 일정 확정
5월 20일 1차 예선 시작
2010-05-12 오전 10:58:12 입력
             / 2010-05-12 오전 10:57:32 수정
 
 오는 11월 20일부터 중국 광저우(廣州)에서 열리는 제16회 광저우 아시안게임에 출전할 남자 국가대표 선발전의 일정이 확정됐다.5월 한국 랭킹 13위부터 20위(원성진 이영구 백홍석 박정상 한웅규 안형준 홍성지 강유택)까지 8명이 출전하는 1차 예선은 5월 20일부터 27일까지 벌어지며, 7위부터 12위 6명(허영호 김지석 강동윤 안조영 윤준상 목진석)과 1차 예선 통과자 2명 등이 참가하는 2차 예선은 6월 12일부터 22일까지 열린다. 1, 2차 예선은 4명씩 2개조로 분산해 더블 일리미네이션 방식 2라운드를 펼쳐 각 조 2명씩이 상위 라운드에 진출한다.  마지막으로 랭킹 3위부터 6위(최철한 박정환 박영훈 조한승)까지 4명과 2차 예선 통과자 2명이 합류해 벌이는 최종 라운드는 6월 24일부터 30일까지 1차 리그, 7월 초 최종 2차 리그로 펼쳐진다. 최종 라운드는 6명 더블 풀리그를 벌여 성적 상위자 4명이 국가대표로 선발된다. 최종 라운드 동률자 처리는 2자 동률일 경우는 승자승, 3자 동률 이상은 심의를 통해 재대국 방식을 결정한다.현재 군복무 중인 조한승 9단은 소속 부대인 27사단 수색대대장에게 훈련 참가를 승인받은 상태며 사단장과 육군 본부의 최종 승인이 나면 최종 라운드에 합류할 예정이다.    ▲와일드 카드로 출전하는 이창호와 이세돌(오른쪽)랭킹 1, 2위인 이세돌 9단과 이창호 9단은 지난 4월 와일드카드로 내정된 바 있어 예선 없이 곧바로 아시안게임에 한국 대표로 출전한다.    한편 지난해 11월부터 운영 중인 여자 상비군은 6월 초까지 10명 1개조 리그를 5회 진행해 누적 점수 상위자 2명이 국가 대표로 선발되며, 나머지 2명은 6월 21일부터 7월 초까지 열리는 2차 선발전을 통해 확정할 예정이다. 한국과 금메달을 다투게 될 중국은 현재 남자 대표 선발전을 진행 중이며, 여자는 루이나이웨이 9단과 송용혜 5단, 탕이 2단 등 3명을 대표로 뽑았고 조만간 와일드카드로 나머지 1명을 내정할 예정이다.    