단신
여류-시니어 4번째 대결 임박 外
지지옥션배, GS칼덱스배 소식
2010-05-13 오후 5:23:57 입력
             / 2010-05-13 오후 7:26:23 수정
 
 ▲ 3기에서 우승을 차지한 시니어팀●○…지지옥션배 개막 임박다가오는 6월 제4기 지지옥션배 여류 대 시니어 연승대항전이 막이 오른다. 지난해와 마찬가지로 여자기사와 만 45세 이상(1964년 이전)의 시니어 기사에게 지지옥션배 참가자격이 주어진다. 예선전은 6월에 시작하며 시니어팀과 여류팀은 각각 8명씩 선발, 각 팀 시드 4명과 팀을 이뤄 본선에서 연승전을 펼친다.   한편, 이번 대회 개막 이벤트로 아마추어 시니어 대 여류 연승전이 치러진다. 임동균, 조민수, 박성균, 박강수, 심우섭, 김세현, 김정우 등 7명이 한 팀을 이룬 시니어팀과 김태현, 김희수, 송예슬, 김은옥, 이선아, 최정, 김신영 등 여자연구생 출신 및 여자연구생이 한 팀을 이룬 여류팀이 각 팀의 명예를 걸고 연승전을 펼친다. 첫 대국은 5월 19일. 지지옥션배 여류 대 시니어 연승대항전은 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최한다. 제한시간은 각자 10분에 초읽기 30초 3회가 주어지며 우승팀에게는 7000만원의 상금이 주어진다. ●○…최철한, GS칼덱스배 8강 진출최철한이 8강에 올랐다. 5월 12일 바둑TV 스튜디오에서 열린 제15기 GS칼덱스배 프로기전 16강전에서 최철한이 이춘규를 상대로 102수만에 불계승을 거뒀다. 8강에 오른 최철한은 김지석과 4강 진출을 다툰다.GS칼텍스배는 올해부터 대회방식을 본선리그에서 토너먼트로 변경했다. 24강까지는 본선대국실에서 대국을 진행하며 16강부터는 바둑TV 스튜디오에서 열린다. 전기대회 우승자는 조한승이며 올해까지만 도전기로 열리고 차기대회는 선수권전으로 바뀐다  