입단
윤춘호, 관서기원 입단 성공
5월 14일 시험바둑 2국에서 승리, 입단 확정지어
2010-05-14 오후 7:06:16 입력
             / 2010-05-16 오전 1:03:21 수정
 
윤춘호 
아마 7단이 입단에 성공했다.5월 14일 일본 관서기원에서 열린 시험바둑 2국에서 윤춘호 아마 7단(이하 윤춘호 초단)이 
기와다 가즈오비 초단에게 승리했다. 윤춘호 초단은 지난 12일 치러진 시험바둑 1국에 이어 이번 대국에서도 승리, 총 전적 2-0으로 입단을 
확정지었다.시험바둑은 관서기원에 있는 특별입단 제도로 관서기원 프로와 대국해 2승을 거두면 입단할 수 있다. 
윤춘호 초단은 2004년 홍맑은샘과 함께 일본으로 건너가 입단에 도전했지만 당시 일본기원, 관서기원 모두 문호를 개방하지 않아 
도전할 기회조차 주어지지 않았다. 하지만 지난해 관서기원에서 특별입단제도가 생겼고, 두 번째 도전 끝에 입단의 영예를 안았다. 
오랜 꿈을 이룬 윤춘호 초단을 전화로 인터뷰했다.-입단을 축하드립니다. 
소감을 부탁드립니다.10년 묵은 체증이 풀린 것 같습니다. 너무 기쁩니다. -지난해 도전하셨다가 안타깝게 떨어지셨는데요. 이번에 부담이 좀 되지 않았나요. 부담이 조금 
됐지만 이미 지난일인데 자꾸 생각하면 안 되겠죠. 마음 편히 두려고 노력했습니다. -입단이 
결정 된 순간 가장 먼저 생각난 사람은 누구였나요.부모님이죠. 권갑용 사범님도 생각났고, 관서기원에서 도와주신 분들도 
생각이 났습니다. (기자-전화 드렸나요?)형이 어떻게 알았는지 먼저 전화가 왔습니다. 형과 통화 후 고마우신 분들께 전화 
드렸죠.-프로기사 윤춘호 초단의 목표를 말씀해주세요. 좋은 성적, 보급 
활동, 한국-일본 교류에 다리를 놓는 등 다양한 활동을 하고 싶습니다. 또 관서기원이 절 받아줬으니 일본 바둑계를 위한 
일도 힘써야겠죠. 