동양증권배
콩지에, 오늘 1승 도전
dadg를 상대로 1승 노려
2010-05-17 오전 10:44:08 입력
             / 2010-05-17 오후 8:18:36 수정
 
▲ 실명으로 출전하는 콩지에. “우승컵을 가져가도록 최선을 다하겠다.”중국랭킹 1위 콩지에가 
금일(17일) 모습을 드러낸다.콩지에가 5월 17일 오후 8시 동양증권배 서버에서 진행되는 제7회 동양증권배 타이젬 왕중왕전 
본선 B조 대국에 출전한다. 상대는 지난 14일 한국의 boss(P)를 꺾고 2연승에 도전하는 dadg.삼성화재배와 LG배 
우승에 빛나는 중국랭킹 1위 콩지에는 이번 동양증권배에 타이젬 시드를 받아 실명으로 출전했다.그 동안 타이젬에서 주최하는 
동양증권배·동양생명배에 꾸준히 참가했다는 콩지에는 “타이젬의 요청에 고심 끝에 실명출전을 결정했다. 전에 아이디로 참가해 우승한 적이 있는데 
이번에도 열심히 해서 다시 우승컵을 가져가도록 최선을 다하겠다”며 임전소감을 밝혔다.한편, 
온라인 바둑대회 사상 최대 우승상금(5천만원)을 자랑하는 제7회 동양증권배 본선이 중반으로 접어들고 있다. 본선은 예선통과자 18명을 포함한 
총 48명의 선수들이 24명씩 두 개조로 나뉘어 연승전으로 진행, 3연승을 거둔 선수는 결선 8강 토너먼트에 진출할 수 
있다.17일 현재 8강 토너먼트에 진출한 선수는 콩지에와 함께 주최측 시드를 받고 실명으로 출전한 한국의 원성진 9단과 중국의 
notthere 등 2명이다.과연 콩지에가 본선 첫 승을 기록할 수 있을 것인가. 제7회 동양증권배 타이젬 왕중왕전은 
동양온라인(주)에서 주최·주관하며 동양종합금융증권(주)가 후원한다. 우승상금은 온라인바둑대회 최대 금액인 5천만원이며 제한시간은 각자 
20분에 30초 초읽기 3회가 주어진다.