입단
'기대주' 나현, 드디어 입단
전주 출신 제2의 이창호로 주목 받아
2010-05-19 오전 9:23:17 입력
             / 2010-05-19 오전 9:20:57 수정
 
 또 한명의 기대주로 주목 받고 있는 나현(충암중3‧15)이 드디어 입단에 성공했다. 5월 18일 한국기원 5층 연구생실에서 벌어진 제124회 일반인 입단대회 본선3회전 리그에서 나현은 3전 전승을 거두며 수졸(守拙)에 올랐다.연구생 시드를 받아 2차예선 1회전부터 나선 나현은, 2차예선 1회전 3승 1패, 2차예선 2회전 3승 1패로 본선에 합류한 뒤 본선1∼3회전에서 7연승으로 입단을 결정지었다. 여섯 살 때 전주 신동바둑교실(원장‧김진홍)에서 바둑과 인연을 맺은 나현은 프로기사를 꿈꾸며 2003년 10월 상경했다. 2004년 9월부터 연구생 생활을 한 나현은 2006년 세계청소년바둑대회 주니어부에서 준우승했으며, 2007년 제7회 대한생명배 세계어린이국수전에서 우승하며 이름을 알렸다.나현은 지난해부터 출전한 오픈대회에서 프로를 상대로 4승 4패를 기록 중이다. 특히 올 초 열린 제2회 비씨카드배 월드 바둑 챔피언십에서는 이영구 8단과 중국의 위빈(兪斌) 9단을 연파하며 본선64강에 오르기도 했다.한편 나현과 함께 본선3회전 리그를 벌인 강승민, 김동호, 류수항(이상 양천대일)은 3자 동률을 기록해, 재대국을 통해 나머지 1명의 입단자를 가릴 예정이다. 나현 초단의 입단으로 국내 프로기사는 모두 244명(남 200명‧여 44명)이 됐다. (재)한국기원은 매년 봄, 가을에 치러지는 일반인 입단대회에서 각각 2명씩 4명, 연구생 입단대회 1명, 여자 입단대회 2명, 지역연구생 입단대회 1명, 그리고 연구생 리그전을 통해 2명 등 모두 10명의 프로기사를 선발한다. 나현(羅玄) 초단- 생년월일 : 1995년 1월 30일- 나흥주(50)‧김경순(45) 씨의 1남 1녀 중 막내- 지도사범 : 양재호 9단 - 출신도장 : 양재호 바둑도장- 기풍 : 실리형- 입상경력 : 2004년 제4회 대한생명배 세계어린이국수전 준우승 2006년 세계청소년바둑대회 주니어부 준우승2007년 제7회 대한생명배 세계어린이국수전 우승 등  