국내기획기사
타이젬, 라이브바둑 전격 통합선언!
2003-01-24 오후 5:54:00 입력
             
 
 타이젬-라이브바둑 
        전격 통합선언!
컨텐츠의 '타이젬'과 기술력의 
        '라이브바둑' 합치다
        국내 바둑인터넷 새로운 강자로 급부상!
세계적인 바둑스타 조훈현 이창호 유창혁 9단이 투자하고 만든 바둑인터넷 사이트 '타이젬(tygem.com)이 
        생방송 화상강의, 화상 생중계 등 다양한 기능을 앞세워 오픈 1년 만에 새로운 바둑인터넷사이트 강자로 떠오른 라이브바둑(livebaduk.com)과 
        합침으로써 향후 바둑인터넷 판도에 일대 변화를 몰고 올 태풍의 눈으로 등장했다.  
 타이젬(www.tygem.com) 홈페이지 메인 화면
양사는 2003년 1월 15일 타이젬이 라이브바둑의 
                영업자산을 양수하는 형태로 합치기로 전격합의했다. 라이브바둑은
                (http://www.livebaduk.com) 창사 1년 만에 동시접속자수 4천명, 국내 최고인 130여개의 
                동호회 커뮤니티, 돋보이는 베팅서비스 구축으로 바둑계에 돌풍을 일으키고 있는 신생 바둑사이트. 
                2002년 1월에 서비스를 시작한 이후 다른 바둑사이트들이 구축하지 못한 화상, 동영상, 음성 시스템을 앞세운 
                다양한 서비스로 단기간에 폭발적인 인기를 얻은 사이트로 특히 탁월한 기술력을 갖춘 엔지니어 중심으로 구성된 라이브바둑의 
                기술개발 라인업은 바둑은 물론, 게임과 엔터테인먼트 솔루션 개발에도 
 대단한 역량을 갖춘 것으로 평가받고 있다.  
        2000년 3월 창사한 타이젬은 현재 자타가 공인하는 세계 최고의 컨텐츠를 보유한 바둑사이트로 평가받으면서도 다른 사이트에 비해 
        대국프로그램에서 약세를 보여 왔으나 이번에 최고의 기술력이 뒷받침된 라이브바둑과 합치게 되면서 단숨에 바둑인터넷 선두권에 진입할 
        수 있는 발판을 마련했다. 
        타이젬의 추연우(43) 대표이사는 "최상의 컨텐츠와 최고의 기술력이 만난만큼 최대의 시너지 효과를 내도록 해 국내 시장 점유는 
        물론 해외 시장 개척에도 박차를 가할 생각"이라며 "그동안 이미 구상은 가다듬고 있었으나 자체 기술력이 충분히 따라주지 않아 
        착수하지 못했던 획기적인 온라인 바둑사업을 과감히 선보이겠다"고 의욕을 보였다.  
 
 
 라이브 바둑 대국실의 대기실 화면
 타이젬 창업 일등공신이자 이사인 
                  조훈현 9단은 "앞으로 세계 일류들이 참가하는 초대형 온라인 바둑리그를 창설할 예정이며 본격적인 바둑웹진 창간도 
                  현재 준비하고 있다"고 청사진을 밝혔다.
                  타이젬과 라이브바둑의 통합에 따른 기본 원칙은 양사의 장점을 최대한 살리는 차원에서 대국실/생중계는 라이브바둑 
                  중심으로, 웹시스템/컨텐츠는 타이젬 중심으로 오는 3월말까지 통합을 완료하여 4월부터는 새로운 통합 사이트로 
                  운영할 계획이다. 
        참고로 현재 타이젬이 제휴를 맺고 컨텐츠와 대국실을 제공하고 있는 사이트는 모두 10개에 이를 정도로 컨텐츠, 마켓팅 측면에서는 
        독보적인 활동을 벌여 왔다. 
        이 가운데 지난해에만 계약한 사이트를 계약순서별로 열거하면 디지털조선(baduk.chosun.com 2002년 8월), 스포츠투데이(baduk.stoo.com 
        2002년 9월), 동아닷컴(baduk.donga.com 2002년 9월), 렛츠케이티 (baduk.365.co.kr 2002년 
        10월), 코넷바둑(Kornet.net 2002년 11월), 코넷월드(kw.tygem.com 2002년 11월), 이창호 홈페이지(leechangho.com 
        2002년 12월), 네이버(edu.naver.com 2002년 12월) 등이며 조인스닷컴(joins.com)과는 곧 서비스를 
        앞두고 있다. 해외 사이트로는 중국의 최대 포털사이트인 톰닷컴(tom.com)과 현재 제휴계약 성사단계에 있다. 
          
          톰닷컴은 중국에서 가장 유명한 바둑컨텐츠 사이트인 기성도장(weiqi..tom.com)이 둥지를 틀고 있는 사이트로 앞으로 
          타이젬 대국실을 개설해 중국 바둑네티즌을 흡수할 계획을 갖고 있다.