동양증권배
콩, 대마몰살 충격의 KO패
제7회 동양증권배 본선A조 제3보(1~58) 
2010-05-18 오전 11:06:45 입력
             / 2010-05-18 오전 11:39:56 수정
 
● 원성진 ○ 9단 
폭풍(P)① 
동양증권배 소식 어제는 슈퍼먼데이로 시작했으나 블랙먼데이를 경험했다. 한국의 희망 
블링블링(P)이 중국의 보아 chinaboa를 꺾고 2연승을 내달았다. 또한 본명을 걸고 출전한 콩지에는 시선을 끌기에 충분한 한판이었다. 
기대대로(?) 멋진 한판 패로 마감했다. 콩지에가 이겨도 좋고 져도 좋았다. 이기면 스타성이 있는 그가 오늘 내일 자꾸 
등판하게 되니 당연히 영입한 보람이 있을 것이다. 또 진다고 해도 ‘타이젬 바둑이 그토록 세구나’하는 이미지를 심어줄 수 있으니, 그 또한 
나쁘지 않다는 것이 당초의 생각이었다.그런데 너무 일찍 무너졌다. 같이 본명 출전한 원성진이 3연승을 내달아 8강 토너먼트에 
진출한 것을 감안하면 콩지에를 더 이상 볼 수 없다는 점이 ‘쬐~끔’ 섭섭하긴 하다. # 
17일(월) 동양증권배 결과A조 chinaboa : 블링블링(P) = 
블링블링(P) 勝 B조 dadg : 콩지에 = dadg 
勝콩지에가 떴다. 그러나 70분 만에 가라앉고 말았다. 2004년 ‘green1234’라는 ID를 가지고 동양증권배에서 
우승을 차지한 바 있던 현존 세계최강인 콩지에. 그가 무명의 중국기사 dadg에게 럭키펀치를 허용하며 KO패를 당했다. 엘리트 복서 황충재가 
무명 황준석에게 불의의 일격을 맞은 꼴.콩지에는 초반부터 실리에 애착을 보이며 국면을 리드해갔다. 그러나 중반 들어 중앙 흑 
대마의 수습여부가 관심으로 떠올랐을 때, 대마에 가일수를 하지 않고 우하귀 뒷맛을 없애는 수가 불각(不覺)의 한 수가 되고 말았다. 
dadg는 집요한 대마몰이에 나섰고, 이후 콩지에는 대마를 살리기 위해 애썼지만 dadg의 정교한 수읽기에 결국 무릎을 꿇고 말았다. 
콩지에가 워낙 거물이라 좀 가려진 면은 있지만, 블링블링(P)도 경기 전에는 사실 불안했었다. 그의 기력이 의심이 되었기 
때문이 아니라, 상대가 전혀 알려지지 않은 인물이어서 그랬다. 이미 중국선수들 중에서 낯선 ID들은 한국기사를 잡는 스나이퍼로 활용될 기미가 
보였기 때문. 한국 여가수 보아를 사랑하는 chinaboa도 전적이 거의 없는 신규 시드 ID. ID명으로 보건데 지한파인 
것으로 사료되는 바 약간의 걱정이 앞섰다. 그러나 블링블링(P)은 예의 안정적인 반면운영으로 무난히 승리를 거두었다.# 18일(화) 동양증권배 예상 A조 
블링블링(P) > gradually 20:00 대국 B조 dadg > 생각이나 20:00 대국 어제 경기의 연속선상에서 바라놔야 
한다. 오늘 경기는 블링블링(P)과 dadg가 3연승에 도전한다. 확률은 일단 블링블링(P)이 높다. 블링블링(P)과 맞붙을 
gradually는 miller(P)와 동양증권배 출전한 唯二한 일본기사. 아무래도 일본기사는 수월할 것이다. 따라서 3연승으로 본선진출이 
유력해진다. 여하튼 5.18 광주항쟁 30주년 기념으로 블링블링(P)의 3연승을 기원한다.과연 현존 세계1위 콩지에의 대마를 
완전 박멸한 dadg는 생소한 아이디이다. 그러나 4일 boss(P)를 꺾은데 이어 콩지에마저 꺾어 졸지에 강력한 우승후보로 부상했다. 
dadg의 3연승가도에 제동을 걸 인물은 한국의 강자 ‘생각이나’.ID명에는 전혀 강함이 붙어나진 않지만, 타젬 4월랭킹에서 
1위를 차지했고 5월랭킹에서도 1위를 달리고 있는 강자이다. 사실 워러는 (P)를 달고 있지 않은 멤버가 더 강하게 느껴진다. 예를 들면 
외톨이 아쉬워서 한심한 가닥구 동양의빛 등이다. 중국선수들도 거의 다 (P) 인식표를 달지 않고 있다. ‘생각이나’도 dadg를 충분히 꺾을 
수 있는 에이스급이다.② 타젬 중계 
유감타이젬이 거물 콩지에를 섭외하는 데는 성공했지만, 홍보를 극대화하는 문제에선 좀 아쉬웠다. 
어젯밤 워러는 서능욱 9단이 해설이 당연히 콩지에판이 될 줄 알았으나 블링블링(P)의 대국에 포커스가 맞춰졌다. 혹시 콩지에가 
이기면 다음 판에 해설을 붙이려고 한 것인지는 모르지만, 한국기사가 등판할 때는 한국기사를 중계해야 한다는 식이라면 오래전에 버려야할 
구태의연한 짓이 아닐까 한다. 팬심이 쏠린 곳으로 중계가 되어야 할 것이다. 어젯밤 정든 고수1방 고수2방을 떠나서 외진 
동양증권배방에서 해설도 없는 대국을 관전한 이는 무려 500명을 넘겼다. 타이젬은 유저들이 과연 무엇에 열광하는 지를 파악하기 바란다. 
하다못해, 왔다 갔다 하며 두 대국을 중계해주는 운영의 묘가 필요한 시점이었다.③ dadg는 누구인가? dadg는 콩지에의 대마를 
잡으면서 일약 스타가 되었다. 그러나 그가 어떤 기사인지 도무지 알려진 것이 없다. 워러의 쪽지 함은 불이 났다. 어찌 워러가 궁금하지 않을 
손가. 이미 중국의 유명 ID는 이미 대충 파악하고 있지만, 이 전적도 보잘 것 없는 dadg는 워러도 전혀 파악이 안 되어있는 
상태.어젯밤 중국의 씨에루이 기자에게 급히 타전을 해 본 결과도 감감무소식. 아직 대회중이라서 아무리 친소관계가 있다고 해도 
밝히기가 좀 거시기했을 것이다. 앗!, 그런데 이게 웬일인가? 5분쯤 흐른 뒤에 쎄이루이에게서 쪽지가 날아왔다. 역시 
‘민완기자는 이쯤 되어야 한다’며 스스로 어깨가 으쓱해진다. 유저들에게 본명을 밝힐 수는 없고, 만약 오늘 저녁 dadg 3연승을 하면 그 
일단을 밝히리라. (연속극 모드로 갑니다.^^)
④ 완벽한 후반 역전극 (1~58) 흑1은 기세이다. 이때 
찬스를 잡는 원성진은 백2로 껴 붙이는 맥을, 파리채를 휘두를 때보다 더욱 빠르게 결행한다. 결국 흑3으로 빠질 수밖에 없을 때 백4를 
선수한 다음 백6으로 끊어간다. 일단 이 모양은 우변이 뚫렸기 때문에 자체적으로는 백이 이득을 봤다. 백10까지 하변 백이 
상당히 두터워진 것을 물론이고 상대적으로 우하귀 흑이 살아있지만 상당히 박약하게 넘어간 형태라서 딱히 집이랄 것은 없다. 앞서 흑1이 기세의 
한 수이긴 하지만, 그 틈새를 노려서 백이 상당히 벌어들였다.흑13은 폭사범이 승부를 건 수. 느낌으로도 이젠 흑이 안심할 수 
없다는 것을 직감한 것이다. 그러나 백14로 받아서 생명에는 지장이 없을 듯하다. 흑15에는 백16으로 끼워서 수습하려 
한다.흑25로 집요하게 공격한다. 이런 모습을 보면 흑이 애틋하게 잡으러 간다는 사실을 살필 수 있다. 백은 거의 살아있는 
형태이지만, 흑의 생각으로는 하변 백의 두터움도 같이 지우면서 중앙 말을 쫓는 시늉을 하고픈 것이다. 흑31로 잡으러 가겠다는 
선언. 그러나 원성진은 살아가는 길을 이미 보아두었음에랴. 백32로 붙인 다음 백34로 연결한다. 흑도 언제든지 끊을 수 있다는 겁을 주면서 
탈출을 시도하는 것이다. 결국 백48,50으로 연결해 나오자 실질적으로는 바둑이 끝났다. 우하귀 마무리에서 보듯 갈수록 
백에게는 이득만 남아있고 흑은 집이 줄어들 곳만 남은 
것이다.⑤ 모여라 
동양증권배방으로비주류가 여기도 있었다. 아무래도 사능욱 9단의 해설을 듣고 싶고 
고수1방에서 느긋하게 관전을 하고 싶은 것이 인지상정이다. 그보다는 좋은 바둑을 선수들과 호흡을 직접 느끼면서 관전하는 것도 빼놓을 수 없는 
즐거움이다. 외진 곳 동양증권배방에는 오랜만에 500여 갤러리들이 무 해설 잡담을 
즐겼다.진재호(8단)> 안녕하세요? 반갑습니다. 
WATER04(7단)> 안 반갑습니다. 진님 ^^ 
진재호(8단)> 헉! 진짜 워러다. 왕대마잡이(4단)> 
8단님 어디서 본거 같은데.태비(3단)> 지하철 역에서 보았을 겁니다. 
진재호(8단)> 박스 줍는 데서 봤을 것입니다. 
詩人김춘수(10급)> 콩 볶는 소리 난다(시 같습니까?) ㉭ㅖ정㉧l(1급)> 
구리인가?baeist(4단)> 콩깍지 거의 세계1위 수준 상대는 구리 아니것 가토 
태비(3단)> 2위수준이라고 하죠 세돌이 있잖아요 
dlwltmgka(7단)> 백이 아마도 치우쥔 같은 
데요~~악동의별밤(1단)> 흑이 말끔하게 실명달구 나오는 게 멋지네요. 
WATER04(7단)> 워러님이 해설하게 (드뎌 해설계에 투신하나 부다^^) 
매력파니(5단)> 워러님의 해설 듣고 싶네요 
진재호(8단)> 전 유료해설만 합니다 (이 거만이란~) 
진재호(8단)> 제가 예상한 수네요 김지은기자(8단)> 
ㅎㅎ 진재호(8단)> 그런데 확 끊기면 우짜나요? (서서히 무료해설이 시작됨) 
진재호(8단)> 그걸 고민하고 있어군화 
WATER04(7단)> 진평님 지은기자한테 몇 점으로 둬요?? 
진재호(8단)> 2점 김지은기자(8단)> 
호선입니다진재호(8단)> 아뇨 2점 김지은기자(8단)> 
같은 8단끼리 무슨. 치수가; 진재호(8단)> 아뇨, 워러와 스톤은 2점 (고수는 이렇게 자신을 
낮추어야 살아남는다는 진리를 보는 듯합니다. 좀 고수에게도 그저 맞먹으려는 뭇 하수님들과는 차이가 있지요? 치수싸움에서 앞서야 합니다. 
푸~) WATER04(7단)> 언제 함 배팅대국 해봐여. 
매력파니(5단)> 워러님 첫수를 55에 자주 두나보죠? 기보를 보고 
싶네여.진재호(8단)> 어차피 난장판임으로 기보는 남기지 않습니다. (꼴에…ㅋ) 
baeist(4단)> 진재호 사붐을 동양배출전시키잣ㅅㅅㅅㅅ 
진재호(8단)> 그럼 건설적인 움직임이 있는 것으로 압니다. ㅋㅋㅋ 