국내기타
기원에서 느낀 애기가들의 낭만
전국 아마최강자전 현장을 찾다
2010-05-20 오전 11:31:20 입력
             / 2010-05-20 오후 1:35:48 수정
 
5월 
19일 수요일 오후 5시 기자는 아마강자들이 진지한 풀리그를 펼친다는 압구정의 한 기원을 찾았다. 평일 오후임에도 불구하고 기원에는 수담에 
푹 빠진 애기가 30여명의 반상 향연으로 가득했다. 잠시 카메라를 들고 주위를 살피던 중 낯익은 얼굴들이 보였다. 바로 얼마 
전 타이젬이 주최한 아마바둑올스타전에 출전한 김동섭, 공한성, 장시영 등 관록의 아마강자들이 바로 그 주인공. 그리고 한 쪽 벽면에는 제5회 
전국 아마 최강자전 대진표가 붙어있다. 전국 
아마최강자전은 평소 아마강자들이 틈틈이 압구정 기원에 모여 리그전을 한 것을 본 한 애기가가 대회를 후원하게 된 것이 그 시초. 5회를 
맞이한 현재 서울경기 지역의 아마강자 25명이 참가, 2달 동안 풀리그를 치러 우승자를 가린다. 특히 이번 대회에는 
도은교, 김희수, 조경진, 이선아 등 여자연구생 출신들도 참여하는 등 점점 많은 아마강자들이 압구정으로 몰려들고 있다고 
한다.리그에 참가한 장시영 아마6단은 “예전에는 이렇게 모여 바둑을 두는 모임들이 많았는데 최근에는 활동이 미비해 안타깝다. 
거리가 가까운 사람들끼리 편한시간대에 진지하게 둘 수 있고, 대국 후 친목도모의 장이 생겨서 좋다.”고 
전했다. 1990년대 후반. 기자는 때때로 집 근처 기원을 찾고는 했다. 단지 바둑이 좋아 시간을 쪼개 
기원을 찾은 중·장년 애기가들, 강1급들이 펼치는 치열한 승부세계, 그리고 그들의 대국을 지켜보는 수많은 관전자들···.기자는 
지금은 없어진 그 곳에서의  낭만을 오랜만에 느낄 수 있었다. 서울·경기 지역의 아마강자 25인이 펼치는 
제5회 전국 아마 최강자전 리그의 주요 대국들은 동양증권배 생중계 서버에서 수순중계한다.  