타이젬
4월 논객은 누구?
xoch56, 빠른뉴스, EricBae 4월 논객 올라
2010-05-24 오전 9:59:05 입력
             / 2010-05-24 오전 10:05:59 수정
 
2010년 1/4분기 논객 선정입니다. 2/4분기부터는 매달 
5일 시상하겠습니다.(4월부터 적용) 2010년 1/4분기 공감 선정자는 아래와 
같습니다.☞ 낭만너굴 - 새해소망☞ 꼬꼬마녀 - 로터리기원 ☞ 야인의 미소 - 사랑하는 타이젬에 바라는 글4월 논객 
선정☞ xoch56 - 박영롱, 그는 이미 프로기사이다☞ 빠른뉴스 - 국가대표 선발전, 정당한 방법인가?☞ EricBae - 랭킹제 그 뜨거운 감자 전격해부위의 6분께는 각각 
50,000,000T포인트 와 플러스회원 1개월권을 드립니다.지난 
2010년 1/4분기 공감과 4월 공감에 기부해주신 모든 회원님들께 감사의 말씀 드립니다.기부자 명단(1/4분기 기부총액 - 
324,200,000포인트)강아지2/攻必取/동패성우/몽땅따먹자/사랑과나무/예쁜♡호구/이미남/일지재성/정석21/중원의꿈/chsok0003/ctw1001/dirlwk21/pongping/☆김윤중/검하무사/얄딱구리/일타홍/호랑이연/dbk0315/kjs1/s00비s/공림사/독산1/몬둬요/바둑왕영민/바둑왕원/바둑제왕준/바둑천제준/반집저격수/사과공주/석우네/요리가좋아/재리/diosa 
기부자 명단(4월 기부총액 - 15,500,000 
)다정시객/류수/몽땅따먹자/석우네/슬픈발걸음/요리가좋아/유앤아이/죽돌일기/활화산/희망소년/gusdnr01 
다음은 앞으로 19로 공감에 올라온 글들에 대한 시상 선정 기준을 정리한 것입니다. 앞으로 매월 5일 시상에 들어가며 다음과 
같은 기준으로 선정됩니다. 