동양증권배
철이(P), 3연승으로 가는 날
제7회 동양증권배 본선B조 제2보(1~50) 
2010-05-27 오후 1:32:37 입력
             / 2010-05-27 오후 1:42:37 수정
 
● 울아가(P) ○ 9단 
hua① 동양증권배 
소식# 26(수) A조 jinyu1 : dyfth = jinyu1 勝B조 철이(P) : 동양의빛 = 철이(P) 勝
# 24일(월) 동양증권배 예상A조 
: 사신(P) > tsbkq = 20:00 대국 B조 : 철이(P) > tenpagain = 20:00 
대국한국바둑리그를 관전하는 어느 날, 동양의빛이 워러에게 다가와서 “전 대진이 묘하게 작성되었던데요” 라며 
한마디를 하였다. 바로 이러한 동족상잔의 비극을 겪게 됨을 의식한 발언이었었다. 어젯밤 2승에 도전하는 철이(P)와 또 하나의 
강타자 동양의빛이 격돌한 바둑을 가슴 아프게 지켜보았다. 사실 두 대국자는 로얄패밀리였다. 타젬에서 가장 인기 있는 두 기사이기도 하지만, 
두 기사는 이미 동양증권배에서 우승을 맛본 초강자들이다.승자는 철이(P)였다. 어차피 1명은 속절없이 떨어져야 한다면 보다 
안정된 전력인 철이(P)가 남는 것이 조금은 낫다는 것이 유저들의 공통된 소감. 그리고 한명이라도 3연승에 가깝게 도달하려면 1승을 거둔 
기득권자가 이겨야 한다고 보았다. 철이(P)는 오늘 3연승에 도전한다. 상대는 철저한 무명기사 tenpagain. 막바로 
시드를 받은 tenpagain는 한 달전에 ID를 개설하며 비교적 많은 판수를 자랑하지만, 초강자를 이긴 적은 없다. 그리고 성적도 연승과 
연패가 잦다. 바로 이런 ID에게 조심해야 할 것이다. 분명 손주와 본주가 다를 공산이 있기 때문이다. 이 전적으로 가지고 
tenpagain의 기량의 평가하는 우를 범하지 말아야 한다. 워러는 5:5라고 보지만, 애국심을 담아서 철이(P)에게 걸어본다. 다들 
마찬가지이겠지만. 그리고 동시에 벌어진 바둑에서는 중국의 jinyu1가 dyfth 의 도움을 받아서(?) 무사히 3연승으로 
치고 올라갔다. 따라서 지금까지 3연승에 성공한 이는 7명이다. 오늘 철이(P)가 성공한다면 다시 8명이 되는 것이다. 이제 남은 판수가 
8판 정도인데, 마지막에 올라올 사람은 어차피 2명이 생긴다고 보고 최소 9명정도가 8강토너에 진출할 예정이다. 1조는 새끼조가 확실하다. 
② 변하지 않는 것은 없다. (1~50)고정관념은 
부셔버려야 할 병폐이다. 한번 실리를 영원한 실리라든지, 영원한 허무류로 승부하겠다든지 하는 고정관념들. 여기서는 이렇게 흔히 둔다든지 하는 
고정관념. 세상에 변하지 않는 것은 없다는 진리를 감안하지 않더라도, 고수가 되려면 사고의 폭이 다양해야 하는 것이다. 왜 
이리 개똥철학이 장황했냐하면, 바로 이 바둑에서 고정관념을 버려라는 얘기에 합당한 그림이 나오기 때문이다. 보라, 우변일대에서 일찌감치 흑은 
세력을 택했고 백은 실리를 택했다. 그러나 좌상귀를 보다. 흑이 오히려 실리를 차지하고 백이 더 두꺼운 외세를 차지했다. 그런데 흑1로 
상변을 쳐들어가서 백2로 막게 되자 흑15까지는 이런 정도의 처리가 된다. 흑은 분명히 실리이며 백은 분명히 외세이다. 즉, 
바둑에서 ‘일관성을 가져라’고 하는 말과도 위배된다. 그러나 하나만 더 생각한다면, 영원불면하게 계속 지켜야 하는 것은 아니라는 것이다. 
결국은 어느 시점에 가서는 변신을 시도해야 한다. 물론 그 시점은 통산 끝내기가 들어가기 바로 전 시점이 좋다. 보라, 백16부터는 큰 땅 
차지는 거의 끝났다. 흑25는 하나 남은 황무지. 이것은 뒷문이 열린 곳이라서 보기보다는 적은 곳이다. 그러나 이 쪽을 흑이 
쳐들어간 것은, 방금 전 백24로 중앙에 돌이 놓이자 어렴풋하게 중앙 백이 불어날 것 같으니까 흑은 좌변부터 안착을 하면서 중앙을 
견제하겠다는 뜻. 백26으로 여전히 중앙에 꿈을 키운다. 흑33으로 또 견제구가 날아온다. 여기서 백34는 폭투인가? 잡으려고 
하는 수이다. 흑85는 다음 87로 나가려고 할 때 혹시 발생할 지 모르는 축머리 역할을 한다. 따라서 백42로 축을 피하는 
것은 당연하고, 백46으로 끊어갔다. 여기서 승부처가 도래한 느낌이다. 일단 흑으로서는 무조건 다 잡아두고 본다. 실리로는 앞서있다. 
중앙처리만 잘 되면 끝이라도 본다. ③워러의 기사가 나가고 난 뒤 
폭발적인(?) 관심들야마꼬(1단)> 진재호님 프로필중 건대 
영문과. 91년 월간바둑기자 등으로 볼 때 현역 댕겨온 거 확실함! 빽 없고, 돈 없음. (천상 고수는 아닌 것 같습니다. 일반적인 프로필을 
보고서 상상하는 것은 그 대상이 일반적일 때나 가능한 것이지요.) 베리따스(3단)> 현역인데, 
우유를 많이 마셨나보네. (아마도 제 얼굴이 큰 것을 보고 오해하시는 것 같음^^)진재호(8단)> 
흠. 난 방우출신. (일명 방위, 단기사병 출신들의 자존심 회복을 위해 최선을….) 
베리따스(3단)> 똥똥하니 그런듯해 보였음. (전 안 뚱뚱해요. 다만 어깨가 좁아서 얼굴이 좀 
크게 부각되는 것이지요.)진재호(8단)> 전 전투방우 출신입니다. (방위도 급이 있다?) 
야마꼬(1단)> 아녀요. 84학번 91년 졸 맞고. 이건 현역 아니믄 불가능. 방우는 1년 알바 
뛰야 됨 (본인이 방우라는데, 참 이상하시네~) 구름을밟고(2단)> 실미도 방위라구 그러지 
차라리…. (실미도 차출 될 뻔했습니다^^) 진재호(8단)> 사실 전…. 사병 2000명의 
생사여탈권을 쥐고 있던 방우입니다. (분위기 싸~하다)혁준서현이(2단)> 뭐냐 
베리따스(3단)> 아. 야마꼬(1단)> 다대포 방우군 
(부산에 다대표라는 지명이 있습니다. 바닷가를 지키는 방우지요)진재호(8단)> 전 사단 
본부의…………… 사병식당에 있었거든요.이거야원(3단)> 무서운 방우 맞음. 
0번올빼미(1단)> (진재호님이 그때 부었구나…)방우라는 것은 동방위를 많이 
연상하시는데, 초창기에는 방위들에게는 중고 전투복이 지금 되어서인지 크기가 맞지 않는 전투복이 더러 지급되곤 했습니다. 자신 몸보다 큰 옷을 
입고 근무하던 방위들이 길거리에서 상사를 만나게 되면 경례를 하게 되는데, 그때 옷이 걸리적거리면서 가슴에 쓴 ‘방위’라는 글씨가 구겨진 
옷에 가려져서 끝 글자가 잘 안보이곤 했습니다. 그래서 방우(ㅣ는 가려져서) 라는 애칭이 붙었습니다. 방위는 동방위만 있는 게 
아니고 해안을 지키는 병참 방위도 있고 개인화기를 지급하던 무시무시한 방위도 있었습니다. 저는 부산과 목포를 잇는 해안 경비를 맡았던 
자부심이 있습니다. 저의 부대에서 과거 다대포 앞바다에서 해안을 침투하는 간첩을 잡은 적도 있습니다. 40대 이상은 기억하실 지도. (흠. 
나 이런 사람이야!)전 18개월 만땅 방위했습니다. 군대 얘기는 제발 이만 하시고 굳이 하시려면 방위출신만 얘기 하셈. 