한국리그
충북건국우유, 신생팀 돌풍에 합류
2라운드 4경기서 한웅규, 윤준상 2승 거둬
2010-05-31 오전 2:07:27 입력
             / 2010-05-31 오전 2:01:38 수정
 
신생팀 돌풍은 계속 된다.9팀이 출전하는 바람에 짝이 맞지 않아 가장 
늦게 선을 보인 신생팀 충북건국우유. 기다린 보람이 있었을까. 시즌 첫 경기에서 산뜻하게 2승을 거두며 팀 1승을 눈앞에 
두었다.29일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2010한국바둑리그 2라운드 4경기 첫날 대결에서 충북건국우유는 
한웅규 윤준상의 수훈으로 하이트진로를 2-0으로 완파했다. 이로써 충북건국우유는 내일(30일) 3,4,5국에서 1승만 더 올리면 팀 첫 승을 
기록하게 된다. ▲ 대국 
전 양 팀 선수들이 최철한과 한웅규를 격려하고 있다. 1국 
최철한(하이트진로)-한웅규(충북건국우유) 경기 전 오더로 예상을 해보았다. 1국 하이트진로 
최철한이 충북건국우유 한웅규에게 상대전적에서 앞섰고(2-0), 충북건국우유 윤준상이 하이트진로 김형우에게 역시 일방적으로 앞서고 
있었다.(3-0). 또한 내일 벌어질 3국, 4국에서는 이원영과 조훈현이 각각 상대팀 김정현 안성준에게 앞서고 있어 2:2 
동률을 예상할 수 있고, 최종국에서도 원성진과 허영호가 6승6패로 완벽한 동률을 이루고 있었다. 따라서 일반적인 예상은 더도 덜도 없는 딱 
‘반집 승부’. 그러나 승부가 예상대로 된다면 그 또한 흥미롭지 못한 것. ▲ 1국 
최철한-한웅규 대국. 하이트진로 최철한은 충북건국우유의 3지명 한웅규를 맞아 흉내바둑을 선보이며 서로 큰 모양으로 
맞섰다. 흉내바둑은 필시 중앙전을 불렀고, 중앙전투에서 흑이 완생을 하면서 흑을 든 한웅규가 기분 좋은 흐름이었다.중반 들어서 
좌하귀 흑 집에 대한 파괴를 노리면서, 백은 좌변을 넓혀 팽팽한 바둑이 전개 되었다. 흑은 죽은 줄 알았던 좌상귀 좁은 곳에서 수단을 
부렸으나 결국 아무런 수가 나지 않으면서 오히려 보태준 결과가 되고 많았다.미세하게 최철한이 앞서던 종반, 흑이 중앙을 
단수치자 백이 손을 빼고 우변 끝내기를 서둔 것이 그만 패착이 되었다. (사진 참조) 흑은 선수로 백 한점을 따내자 중앙 백집이 줄어들면서 
역전에 이른 것. 이로써 하이트진로 1지명 최철한은 개막 이후 2연패의 부진에 빠졌다. (295수끝 흑1집반승) ▲ 1국 
역전의 순간. 중앙 백 집이 많이 깎이게 된다.  ▲ 1국 
종국 장면. 최철한이 패배를 아쉬워하고 있다. 2국 
김형우(하이트진로)-윤준상(충북건국우유) 산뜻하게 개막전을 승리로 장식한 충북건국우유는 표정관리에 
바빴다. 2국은 2지명 윤준상과 하이트진로 3지명 김형우의 대결. 대국 초반 백이 발 빠르게 실리를 차지하며 앞서나갔다. 반면 
하변에서 흑은 속수를 연발하면서도 두터운 반면 운영으로 장기전에 나섰다. 중반 이후 흑의 두터움을 의식하며 백이 중앙을 
견제하는 수를 두자, 흑은 재빨리 실리를 만회하며 추격했다. 계속해서 흑이 하변 백말을 추격하는 과정에서 그만 백은 무리수를 두어, 흑은 
꽃놀이패를 만들어서 역전에 이르는 듯했다. 그러나 일촉즉발의 위기에서 윤준상은 기묘한 팻감을 만들어내며 힘들 것으로 보았던 
패싸움을 버텨냈다. 큰 위기를 벗어나자 백은 계속해서 두터운 바둑을 지속시킬 수 있었다. (188수끝 백불계승) ▲ 2국 
윤준상-김형우 대국. 윤준상 승. 승자 인터뷰-1국 
한웅규 상대팀 1지명을 잡았는데…. 운이 좋았다, 마지막 
까지 반집을 졌다고 들었다. 실전 당시에는 경황이 없어서 자세한 형세판단은 하지 못했다.마지막에 중앙에서 묘수를 
두었는데, 알고 둔 것인가. 상대가 손을 뺀 다음에 보았는가? 당연히 받을 줄 알았는데 상대가 손을 빼서 운이 
따랐다. 손을 뺀 순간 그 수단을 보았다. ▲ 
승자의 미소. 한웅규와 윤준상의 인터뷰 장면. 승자 인터뷰-2국 
윤준상 먼저 한웅규에게 축하인사도 못했을 
것인데….(한)웅규가 1국을 잡아줘서 부담 없이 싸울 수 있었다. 바둑내용은 어땠나? 
역시 중앙에서 참아두어야 했던 것 같다. 패를 생각지도 못했다. 그러나 억지팻감으로(?) 용케도 
버텼다.내일 경기는 어떻게 예상하는가?우리 팀이 스타트를 잘 끊었으니 4-1 정도로 이길 
것으로 본다.