TV아시아선수권
이창호·강동윤, TV바둑아시아 출전
각각 이야마유타, 구링이와 1회전서 격돌
2010-06-01 오전 8:43:59 입력
             / 2010-06-01 오전 9:34:51 수정
 
 ▲ 올 3월 바둑왕전 우승을 차지한 이창호 9단과 준우승을 차지한 강동윤 9단. TV바둑아시아선수권전이 시작된다. 6월 1일 일본 NHK에서 주최하는 제22회 TV바둑아시아선수권대회가 일본기원에서 시작된다. 한국은 KBS바둑왕전 우승자 이창호 9단과 강동윤 9단이 출전해 지난해 놓쳤던 우승컵에 또 다시 도전한다. 이창호 9단과 강동윤 9단은 지난해에 이어 2년 연속 함께 출전한다. 한국에서 열린 제21회에서는 전기(제20회) 우승자 이세돌 9단과 함께 최강전력으로 나섰지만 중국의 콩지에 9단에게 우승컵을 내주고 말았다. 과연 올해는 우승컵을 되찾을 수 있을지 귀추가 주목된다. 대회는 6월 3일까지 열린다. 1일에는 1회전 3판이 진행되고 2일에는 준결승 2국, 3일에는 결승전(단판)이 열려 우승자를 가리게 된다. 한국의 이창호 9단과 강동윤 9단은 각각 일본의 이야마유타 9단, 중국의 구링이 5단과 격돌하며 대국시간은 오전 9시와 오후 1시다. 오후 4시 30분에는 천야오예 9단과 유키사토시 9단이 격돌한다. ▶ 한국 - 이창호 9단, 강동윤 9단▶ 중국 - 천야오예 9단, 구링이 5단▶ 일본 - 유키사토시 9단, 이야마유타 9단▶ 전기 우승자 시드 - 콩지에 9단TV바둑아시아선수권대회는 한중일 삼국의 방송사가 모여 만든 대회로 해마다 한국-일본-중국 순으로 돌아가면서 대회를 연다. 지난해에는 한국에서 열렸고 올해는 일본, 내년에는 중국에서 열린다. 대회 참가자격은 KBS바둑왕전(한국), CCTV배(중국), NHK배(일본) 우승, 준우승자와 전기 대회 우승자에게 시드가 주어진다.   