국내기타
프로기사 야구단 '棋' 일본 관서기원 야구팀 대파
6월 1일 난지한강공원에서 야구시합 열려
2010-06-01 오후 4:34:41 입력
             / 2010-06-01 오후 4:37:10 수정
 
 한국프로기사 야구단인 '기'팀이 일본 관서기원 프로기사 야구팀을 16:9로 누르며 첫 번째 교류전에서 승리를 거두었다.6월 1일 난지한강공원 내 난지야구장에서 벌어진 한일 프로기사 야구 교류전에서 초반 일본 관서기원 야구팀의 호쾌한 타격에 고전했던 '기'팀은 후반들어 대량 득점을 얻는데 성공하며 16:9의 큰 스코어 차이로 첫 번째 교류전에서 승리했다. 오전 8시 30분부터 시작된 경기에서 일본 야구팀은 연식야구 전용구를 고집, 한국팀의 양해하에 연식야구공을 사용했으며 한국팀은 공인 야구공을 사용하여 경기를 진행하였다. 심판은 공수가 바뀔때마다 매번 시합구를 바꾸어 시합을 진행했다. 한국 야구단의 최철한 선수는 친선시합의 목적에 맞게 일본팀의 일원으로 출전, 호쾌한 타격을 보여주어 한국선수단의 눈총을 받기도 했다. 최근 입단한 윤춘호 초단을 비롯하여 요코다 시게아키(橫田戊昭) 9단, 구라하시 마사유키(倉橋正行) 9단 등 22명으로 이루어진 일본 관서기원 선수단은 5월 30일 입국했으며, 야구 교류전을 마치고 오후에는 한국기원 소소회와 축구로 자웅을 겨루었다. 일본 선수단은 2일 출국한다.  