세계아마선수권
송홍석, 세계아마정상에 올라
제31회 세계아마바둑선수권대회 8전 전승으로 우승
2010-06-01 오전 10:16:04 입력
             / 2010-06-01 오후 4:36:58 수정
 
▲우승을 차지한 송홍석 아마7단(왼쪽)송홍석이 세계아마 정상에 올랐다. 5월 26일부터 
29일까지 중국 항저우 천원호텔에서 열린 제31회 세계아마바둑선수권대회에서 한국의 송홍석 아마7단이 우승을 차지했다. 한국은 1998년 첫 
우승(김찬우)이후 5번째 정상에 올랐다. 이번 대회는 한국, 중국, 일본, 북한, 독일, 폴란드 등 60개 나라가 참가한 
가운데 스위스 리그(8라운드)로 진행됐다. 송 아마 7단은 5라운드에서 우승후보로 꼽힌 중국의 왕첸을 물리쳤고, 이후 나머지 
대국에서도 모두 승리해 8전 전승으로 우승을 거머쥐었다. 송 아마7단은 2007·2009 아마랭킹 1위에 오른 바 있는 연구생 
출신 아마강자. 지난해 10월 개최된 제4회 국무총리배 세계아마바둑선수권전에서 우승을 차지한 바 있다. 송 아마7단은 “우승을 
하게 되어 무척 기쁩니다."고 소감을 밝힌 뒤 “그 동안 입단과 보급 사이에서 많은 고민을 했는데 최근 보급으로 마음을 결정했습니다. 
바둑팬들과 함께하며 할 일이 많을 것 같습니다.”라고 앞으로의 계획을 말했다. ▲북한의 조대원(왼쪽)과 송홍석 아마7단.한편, 준우승은 중국의 왕첸이, 3위는 북한의 조대원에게 
돌아갔다. 1979년부터 개최된 본 대회는 30회 대회까지는 일본에서 개최되었으나 이번 대회부터 한·중·일이 번갈아 가며 개최될 예정이다. 
차기대회는 일본 시마네현에서 치러진다. 사진 및 보도자료 제공=대한바둑협회