LG배
32강전 출전기사 상대전적 공개
한국기사들 대채적으로 앞서 
2010-06-07 오후 12:53:57 입력
             / 2010-06-07 오후 12:57:17 수정
 
 32강전 출전 기사들의 상대전적을 공개한다. 6월 7일 곤지암리조트에서 제15회 LG배 세계기왕전 32강전이 열리고 있다. 대진추첨 결과 이세돌 9단은 구리 9단과, 이창호 9단은 왕시 9단, 박정환 8단은 천야오예 9단과 대결하고 있다. 32강전 16국 중에서 7국은 상대전적이 있다. 나머지 9국 18명의 기사들은 이날 처음 상대와 만남을 가졌다. 먼저 가장 큰 관심을 끌고 있는 이세돌 9단과 구리 9단은 5승 6패로 구리 9단이 앞서 있다. 그러나 최근 구리 9단의 성적이 난조를 보이고 있고 올4월 후지쯔배 8강에서 이세돌 9단이 승했다. 이창호 9단과 왕시 9단은 2006년 이후 첫 대결이다. 이9단은 2005년 LG배와 농심배에서 2승을 거뒀으나 TV바둑아시아선수권대회 결승에서 패해 준우승에 그친바 있다. 박정환 8단과 천야오예 9단은 지난해 삼성화재배에서 만났고 두 판 모두 박정환 8단이 패했다. 박영훈 9단은 왕야오 6단에게 2승 앞서고 있고 이희성 8단은 후야오위 9단에게 1승 앞서고 있다.  