국내기타
이세돌, 통산 800승 기록 달성
입단 이후 14년 11개월 만에 달성
2010-06-14 오후 1:27:05 입력
             / 2010-06-14 오후 2:03:50 수정
 
 ▲ 이세돌 9단.이세돌 9단이 통산 800승 고지에 올랐다.이9단은 지난 6월 4일 열린 KB국민은행 2010 한국바둑리그 본선 3라운드에서 안성준 2단에게 129수 만에 흑 불계승하며 800승을 달성했다.95년 7월 입단한 이세돌 9단은 98년 3월 제10기 기성전에서 강만우 8단(이하 당시 단)을 꺾고 100승을 기록했고, 2001년 10월 300승(조한승 4단), 2005년 10월 500승(김주호 6단), 2008년 5월 700승(윤준상 7단)에 이어 입단 14년 11개월 만에 800승 클럽에 합류했다. 현재 국내 통산 최다승 부문에서는 1822승을 달리고 있는 조훈현 9단이 부동의 1위 자리를 지키고 있으며 이창호 9단이 1515승으로 2위, 서봉수 9단이 1463승으로 3위에 올라있다. 조훈현 9단은 입단 27년 1개월 만에 800승을, 이창호 9단은 입단 11년 만에 800승을 달성했었다. 이세돌 9단은 올해 24연승을 포함해 30승 3패(6월 13일 현재)를 기록하며 승률(90.91%), 연승 부문 1위를 질주 중이다. 다승 부문에서는 32승(5패)의 박영훈 9단에 이어 2위에 올라있다. 