도요타덴소배
도요타덴소배 결승전 하이라이트
2003-01-29 오후 9:01:00 입력
             
 
      [제1회 도요타덴소배 세계왕좌전 결승전]
명품 
      승용차 오너드라이버 된 이창호
'세계넘버원'이란 위상이 무색하게 2년 가까이 세계대회 우승컵을 안아보지 못했던 이창호가 드디어 
        다시 세계정상에서 포효했다. 그것도 신설 대회이자 사실상 최대규모(부상인 렉서스 승용차를 포함하면 실질적인 우승상금이 4천만엔 
        ; 약 4억여원)이기에 '기쁨 두배'이리라. 
        이창호 9단이 이 결승을 앞두고 서둘러 운전면허를 배우자 항간에서는 "도요타 승용차에 숨겨놓은 애인을 태우려 하는 것 
        아니냐"는 재미있는 억측이 나돌았다는 후문도 있다. 
오늘 바둑은 한번 우세를 휘어잡으면 좀처럼 흔들리지 않는 이창호 바둑의 특질을 잘 보여주었다. 
        
○창하오(常昊) 9단 ●이창호 9단 <2003. 
              1. 29, 175수 끝, 흑 불계승> 
 
              장면1 (창하오의 초반 패착?)
초반 승부처가 된 장면. 흑1~5로 도발한 것이 평소의 이창호답지 않은 강수. 급기야 
              흑13까지 일사천리로 진행되었다. 
당시 국내 검토진은 "이창호 9단이 너무 서두르는 것 아니냐"는 
              우려를 표명하고 있었는데, 이 순간 창하오에게서 한가한 대완착이 등장했다. 백14가 그것. 당연해보이는 이 수를 가리켜 
              유창혁 9단은 "패착감"이라고 지적했다. 
다음 이창호에게서 기막힌 명점이 나왔기 때문. 그곳은 과연 어디일까?
참고도1 (백, 우세)
당연히 좌하귀를 살려야 했다. 
              이곳은 안팎으로 30집이 넘는 곳. 흑4·6으로 ○를 잡는 것은 실리상으로는 10여집에 불과하므로 비교가 안된다. 
            
더욱이 백5·7이 선수로 듣게 되므로 좌변 백진도 더욱 견고해져 흑으로선 남는 게 
              없다. 이랬으면 백이 우세했다고 유창혁 9단은 진단했다. 
 
실전진행1 (이창호의 천하명점)
흑1이 검토실을 화들짝 놀라게 한 천하명점! 
              좌하귀는 물론 하변 흑집까지 효과적으로 확정짓는 1석2조의 호착. 말그대로 '이창호다운 묵직한 묘수'라고 할까.
이 한 수로 확정된 흑집이 무려 70여집. 이로써 이창호 9단은 일찌감치 우위에 올라섰다. 
              
 
참고도2 (상식적인 수법)
흑1로 지키는 것이 상식적. 그러나 이 형태는 차후 백2~6의 수단여지가 남아있다. 
              이렇게 하변이 깨진다면 사실 흑집은 별로 크지 않다. 
아마도 창하오는 흑1 정도로 지킬 것을 예상하고 방심한 것이 아닐까. 
 
 
 
              장면2 (창하오의 승부수 연발) 
비세를 의식한 창하오가 연거푸 승부수를 날리는 장면. 
              백1의 3·三침입은 실리부족을 의식한 적극책. 그리고 백13으로 끊은 것이 결연한 승부수. 그러나 이 수가 스스로 
              명을 재촉한 패착이 되었으니…. 
흑16으로 나가자 백의 전재산인 중앙 두터움이 무너지면서 우상귀 삶도 급해져 백은 
              양쪽이 바빠진 형국 . 
실전진행2 
            (승부수 실패) 
흑14까지 우변에서 깨끗이 살아버리자 백 별무소득. 창하오 9단은 백19로 끊어 승부수를 
              연발했으나, 흑28로 훨훨 빠져나가자 누가누구를 공격하는지 모르는 형태. 
이후 이창호 9단은 빈틈없는 수순으로 중앙대마를 타개했고, 그것으로 승부가 결정났다. 
            
 
 참고도3 
            (서능욱·유창혁 의견)
타이젬 생중계 해설을 맡았던 서능욱 9단은 일단 백1로 살아두고 후일을 도모해야 했다고 
              지적했다. 
흑2의 공배이음을 강요한 후 백3(유창혁 9단은 A를 제시) 정도로 중앙을 중시했으면 
              불리하나마 아직 긴 바둑이었다는 것. 
 
 
[TYGEM/김창호 gigung@tygem.co.kr]