ollehKT배
국내기전 최초 지역투어 열린다
26일 KT 남부산지사에서 2010 olleh KT배 오픈 챔피언십 부산투어 열려
2010-06-22 오후 1:14:27 입력
             / 2010-06-22 오후 1:30:15 수정
 
 ▲ KT배 본선모습.국내 최대 규모의 바둑대회인 2010 olleh KT배 오픈 챔피언십의 첫 번째 지역투어인 부산투어가 6월 26일 오후 1시부터 부산광역시 범일동에 위치한 KT 남부산지사에서 열린다.김성룡 9단과 김효정 2단의 사회로 진행될 부산투어는 KT 우수고객 초청 프로기사 지도기와 지역 주민들을 위한 공개해설회 등 다채로운 이벤트를 마련해 철저히 지역 바둑팬 밀착형 투어로 전개된다. 100인 다면기와 릴레이 바둑, 프로-아마 페어바둑, 아이폰 바둑 등 프로기사와 함께하는 바둑행사로 컨셉트를 잡은 부산투어는 바둑팬끼리 벌이는 바둑대국, 오목·알까기 등을 자율 체험할 수 있는 홍보부스도 별도로 마련될 예정이다. 또한 서울 현지에서 벌어지는 이영구 8단과 홍민표 7단의 KT배 오픈 챔피언십 5라운드 대국이 김성룡 9단과 김효정 2단의 해설로 현장에서 공개해설 된다. 개막 전부터 새로운 방식으로 국내 바둑계에 화제를 불러일으키고 있는 2010 olleh KT배 오픈 챔피언십은 국내기전 최초로 지역투어를 상설화해 연 3회 지방에서 대국을 펼칠 예정이다. 총규모 7억원, 우승상금 1억원인 2010 olleh KT배 오픈 챔피언십은 국내기전 사상 처음으로 도입한 ‘랭킹에 의한 차등시드제’와 ‘매회전별 대진시스템’, ‘본선 100걸전’ 등의 파격을 선보였으며 아마추어와 연구생에게도 문호를 개방해 진정한 오픈 챔피언십을 가리는 무대로 손색이 없다는 평가를 받고 있다.지난 3월 열린 아마추어 예선을 시작으로 10개월 여의 대장정에 돌입한 2010 olleh KT배 오픈 챔피언십은 ‘손끝에서 펼쳐지는 새로운 세상’이라는 슬로건 아래 역발상의 반상(盤上) 혁명을 12월 결승까지 이어가게 된다.KT(회장 이석채 www.kt.com)가 협찬하고 (재)한국기원과 바둑TV가 공동주최하는 2010 olleh KT배 오픈 챔피언십의 제한시간은 각자 1시간에 40초 초읽기 3회씩이며 주요 기전은 바둑TV를 통해 생중계된다. 