아시안게임
여자국가대표선발전 시작, 총 2명 선발
22일~29일까지 A, B조로 나뉘어 9명 경합
2010-06-22 오후 10:24:03 입력
             / 2010-06-22 오후 10:51:12 수정
 
 ▲ 한국기원 2층에서 여자 국가대표선발전이 열렸다.여자 국가대표 선발전이 시작됐다.6월 22일 오후 2시, 한국기원 2층에서 2010 광저우 아시안게임 여자국가대표 선발전이 시작됐다. 이미 이슬아와 김윤영 2명은 상비군리그로 선발된 가운데 예선, 본선1~2회전을 통해 나머지 2명을 뽑는다. 이날 시합은 예선전으로 총 9명의 기사를 A(5명), B조(4명)로 나눈 다음 리그전으로 진행되며 각 조 상위 2명이 본선에 오르게 된다. 예선은 오는 28일까지 진행될 예정이며 동률이 나올 시에는 29일까지 열린다. 첫 날 대국에서는 A조 이민진과 김수진이 각각 김혜림, 윤지희를 물리치고 1승을 거뒀고 B조에서는 조혜연과 박소현이 각각 이다혜, 김은선을 꺾고 1승을 챙겼다. 다음 대국은 25일(금) 10시 30분에 열리고 A조 박지은과 김혜림, 이민진과 윤지희가 맞붙는다. B조는 같은 시간 조혜연과 박소현이 2승에 도전하고 김은선과 이다혜가 1승에 도전한다. 본선은 1, 2회전으로 나누어 치러진다. 1회전은 예선통과자 4명과 본선시드자(김혜민, 김미리, 문도원, 박지연-상비군리그 상위자) 포함 8명 리그전으로 진행된다. 성적 상위자 4명은 2회전에 진출한다. 2회전은 1회전 통과자 4명이 다시 리그전을 벌인다. 본선부터는 승수당 1점씩 누적점수를 부여하는데 1, 2회전 합산 누적점수 상위자 2명이 국가대표로 선발된다. 예선과 본선은 제한시간 각자 1시간, 30초 3회가 주어진다.  