동양증권배
오늘 1250만원짜리 빅대결 
제7회 동양증권배 4강전① 제3국 
2010-07-01 오후 3:44:25 입력
             / 2010-07-02 오후 4:11:14 수정
 
 ① 동양증권배 
소식7/1(목) 20:00 
해설- 유창혁 / 4강전 3국 / 블링블링(P) > 
울아가(P) 
역시 쉬운 일은 없는 법이다. 울아가(P)가 4강전에서 1승을 가볍게 올리자 금세 
결승에 점프할 것 같았지만 2국에서 블링블링(P)이 완승을 거두었다. 초반에 비교적 과수가 튀어나와서, 그 과수를 물고 늘어지자 바둑은 
끝이었다. 따라서 오늘 최종국을 벌인다. 우승상금이 5000만원이니까 이 한판을 이기고 다음 상대를 물리치면 우승상금의 반액은 
보장되는 것이다. 따라서 이 한판에 1250만원이 걸려있다. (또 명확한 계산을 바탕으로 ‘아니다’를 외치는 유저분이 꼭 있음^^) 
워러의 돗자리를 펴보면, 블링블링(P)이 우세할 듯싶다. 또 흑을 든다면 더욱 더 블링블링이 우세할 것이다. 이미 밝혔듯이 
블링블링(P)은 공격형이다. 따라서 2국에서도 그 공격력의 일단을 비춘 바 있다. 말이 하나가 떴다 싶으면 가열차게 몰아 붙여서 끝끝내 
항서를 받아내는 폼이 역시 무서운 ‘이세돌스탈’이다. 물론 장점의 반대편은 약점이다. 공격이 여의치 않을 경우는 일단 
울아가(P)가 단연코 유리하다. 그는 이미 계산바둑의 달인. 오늘 입은 도복을 내일 또 다시 입고 나올 정도로 별다른 격투신 없이 판을 
끝내는 타입. 소소한 바둑이 된다면 당연히 울아가(P)가 유리하다. 그러나 속기전에서는 그래도 공격형이 대체적으로 앞서는 경향을 보여준다. 
어떤가. 워러는 아무래도 블링블링(P)에 기대를 거는 눈치가 아닌가. 
② 제2보 (1~40) 마지막 떨고 있는 고비흑1로 일단 위압적으로 
덮어씌우자 백2,4로 일단 수습하는 분위기이다. 흑5는 차후라도 계속 공격 나발을 불겠다는 뜻이며, 실리로도 깜찍하게 큰 곳이다. 
백6으로 시원하게 날아갔다. 그러나 우변에서 손을 뺀 울아가(P)는 흑47로 접근전을 펼치며 색다른 면모를 보여준다. 사실 
울아가(P)는 이러한 집요한 바둑이나, 까칠한 바둑보다는 계산 위주의 바둑을 선호한다. 그런 그가 이런 곳에서 백8을 얻어맞아서 바깥 
탈출로가 없다는 것을 감안하면 의외의 도발이다. 물론 살아갈 길을 나름대로 보아두었다. 흑9로 미끄러진 수가 그것이다. 
흑11로 당겨두자 흑15까지 완생 분위기이다. 만약 백12 한 점을 백이 이어간다고 해도 1선에서 한집을 만들면 사는 형태. 
백이 갑자기 자신의 평생 모은 저축이 이렇게 뒷맛도 없이 크게 살아버리자, 갑자기 집 부족을 의식할 듯하다. 그래서일까. 
백16,18로 당장 나와 끊으면서 화를 낸다. 사실 화라고 표현했지만 아직도 백은 중앙 제공권에서 흑이 앞서기 때문에 충분히 이렇게 난투극을 
유도할 필요가 있다. 자, 그런데 오늘따라 울아가(P)는 기막힌 타개솜씨를 보여준다. 흑23으로 붙인 다음, 29로 다시 껴 
붙여서 백 한 점을 제압하고서는 좌상귀에 알뜰한 흑 집을 마련하고 본다. 흑33을 보라. 마치 ‘대세점이란 이런 것’이라는 
것을 말하는 듯하다. 백34로 뒤를 노리는 수밖에 없다. 이미 흑33에 대해 순순히 받아주다가는 집 부족임이 명약관화하다. 자, 드디어 
백38로 붙여서 끊을 태세. 그러나 백40으로 그냥 당긴다. 물론 이것도 좌변 흑을 끊으려는 의도이다. ③ 국대 컷오프 통과하기요즘 바둑가의 명승부를 구경하려면 
아시안게임 최종선발전을 구경하면 딱이다. 이창호 이세돌 등 ‘양강’을 제외한 최강의 한국기사들이 반집 승부를 다투고 있다. 사실 이런 
‘대회’를 해본 적은 없다. 상위랭커와 차상위랭커 간의 크나큰 단계구분을 지어두고서, 또 한 단계를 올라가기 위한 처절한 사투을 벌인 다음 
최종선발전에서 만났다. 또 6명 중에 4명을 뽑는 것이니 2명을 탈락하는 시합도 처음이다. 1위나 4위나 매한가지이다. 6명이 
리그전을 하니까 5 대국씩 하는 셈인데, 더블리그를 벌이니까 10판씩 싸우는 것이다. 하여튼 이 모두가 모래알만큼의 무게라도 더 나가는 
기사를 선발하려는 방책이라고 한다.최철한(3위) 박정환(4위) 박영훈(5위) 조한승(6위) 강동윤(9위) 윤준상(11위) 가 
1차 리그를 거의 끝낸 가운데 현재 성적은 조한승, 박정환이 4승1패로 선두이며, 최철한이 3승2패로 선두권을 형성하고 있다. 그 중 군 
미필자인 박정환 조한승을 이후 대국에서 1승만 올린다면 국대선발은 ‘떼 논 당상’이다. 성적 하위자들이 2차리그에서 5전 전승을 기록한다고 
해도 6승밖에 안되기 때문에 컷오프 통과는 유력한 상태. 오늘부터 2차 리그가 진행된다. 조한승 박정환 최철한은 각각 박영훈 
강동윤 윤준상과 격돌한다. 공교롭게도 상위그룹과 하위그룹의 싸움이 됐다. 따라서 이번 경기에서는 국가대표 선발 확정자가 나올 수 있다. 열성 
유저들이여! 어찌 이런 벳 기회를 놓칠 것인가. (물론 말 안 해도 열심히 충전소를 들락거리고 있겠지만….) ④ 예절을 지키는 타이제미가 되자간혹 얼굴이 보이지 
않는다고 막말을 하거나 반말을 하는 등 몰예절을 가끔씩 대한다. 타젬에서도 요즘 날이 더워서 그런지, 열 받는 일이 많아서 그런지 가끔 도를 
넘은 무례함이 고개를 든다. 4강전을 관전하는 중 이맛살을 찌푸리는 행동도 있었다. 우리가 노는 우리 놀이터 우리가 가꾸어야 하지 
않겠나.낭만백작(3단)> 누가 서능욱 사범님방에서 반말 하던데 그래서 
나가 버리신듯…. 부모님은혜(5단)> 서사범님이 잘 못 하신 게 아니구 서버가 
불량해서 그런 것인데;;;@@;; 낭만백작(3단)> 최소한의 예의도 없는 
사용자가 얼굴 안 보인다고, 서능욱 프로에게 반말을…. 부모님은혜(5단)> 
서능욱 사범님한테 화풀이를 하시냉;;@@;; 꽃샘추위(5단)> 서능욱 프로랑 
누가 싸웠어요? 버락오함마(4단)> 어떤 넘이 그런 무례한 짓을 했나요? 
촉촉바리9(3단)> 티모니, 포커모니교환 하실 분 낭만백작(3단)> 누가 서능욱 사범에게 “노래 좀 꺼라” 고 반말을 했죠. 버락오함마(4단)> 서능욱 사범님이 유명세라고 좋게 생각하셔야 할 텐데 나도 그런 관심 받아보고 
싶네. ㅋ 낭만백작(3단)> 노래 나오는건 서버 혼선인데, 강의자에게 노래 
꺼라고 반말하는 것은…. 얼마나 열 받겠는지요? 부모님은혜(5단)> 그러게여;; 
달콤한시간(1급)> 서사범 그런 걸로 열 안 받아요. 바둑산신령(4급)> 얼굴까지 오픈하는 화상방에서는 함부로 반말하면 안 되죠.엄청 열 받습니다. 
더구나 연세도 적는 분이 아닌데….부모님은혜(5단)> 서사범님은 이마가 넓은 
만큼 마음도 넓은 분 임니당;;@@ 달콤한시간(1급)> 말들을 좀 심하게 
하드만요 낭만백작(3단)> 아무 말 없이 갑자기 
퇴실해버리셨습니다. 