해외기타
중국, 세계여자바둑대회 개최
궁륭산병성배 9월 11일부터 쑤저우에서
2010-07-01 오후 4:11:57 입력
             / 2010-07-01 오후 4:10:37 수정
 
 ▲중국 주최 원앙부동산배 모습중국이 새로운 여자 국제기전을 창설한다. 중국기원은 궁륭산병성(穹窿山兵聖)배 세계여자바둑대회를 9월 11일부터 14일까지 중국 장쑤(江蘇)성 쑤저우(蘇州)에서 연다고 한국기원에 알려왔다. 총규모 45만 3000위안(약 8700만원)인 이 대회에는 중국 5명, 한국 3명, 일본 3명, 기타 지역 5명 등 모두 16명이 참가해 단판 토너먼트로 우승자를 가린다. 우승상금은 20만 위안, 준우승상금은 8만 위안이다. 그동안 중국은 1993년 추이바오배(우승 루이나이웨이 9단)와 2000년 동방항공배(우승 루이나이웨이 9단), 2002년 호작배(우승 윤영선 2단), 2006년 대리배(우승 박지은 7단), 2007년 원양부동산배(우승 박지은 8단) 등을 개최했지만 모두 단발성으로 끝나 아쉬움을 남긴 바 있다. (※우승자 단은 당시 단) 