아시안게임
김혜림, 조혜연 꺾고 상쾌한 출발
아시안게임 여자국가대표 2차 선발전 본선 1회전 시작
2010-07-01 오후 11:32:40 입력
             / 2010-07-02 오전 12:10:13 수정
 
 ▲조혜연과  김혜림(오른쪽)의 복기 모습을 박지연이 보고 있다.막내 김혜림이 조혜연에게 패배를 안겼다.7월 1일 한국기원 2층 대회장에서 열린 2010 광저우 아시안게임 여자 국가대표 2차 선발전 본선 1회전에서 김혜림, 김혜민, 이민진, 문도원이 각각 조혜연, 박소현, 박지연, 김미리를 꺾고 첫 승을 기록했다. 본선 2국은 7월 3일 토요일 열린다. 선발전 본선 참가 선수 중 가장 어린 김혜림(1992년생)이 선배이자 국내 여류 최강자 중 한 명으로 꼽히는 조혜연에게 승리를 거뒀다. 김혜림은 장수영 바둑도장 출신으로 지난해 입단했으며 15기 프로여류국수전 본선에 오른 바 있다. 한편, 선발전 예선에서 박지은이 탈락한데 이어 이날 조혜연이 패배하며 기존 여자강자들의 부진이 이어졌다. 본선 1회전은 8명이 풀리그전을 벌여 승수당 1점씩 점수 누적 방식으로 성적 상위자 4명을 가린다. 본선 2회전은 1회전 통과자 4명이 풀리그전을 벌여 역시 승수당 1점씩 점수를 부여하며 1, 2회전 합산 누적 점수 상위자 2명을 국가대표로 선발한다.(단, 합산 누적 점수가 동률시 2회전 성적 상위자를 우선 선발)  ▲ 이민진도 박지연을 꺾고 1승을 기록했다.▲문도원과 김미리의 복기 모습