아시안게임
최철한·박정환, 선두그룹 굳히기 성공
박영훈, 윤준상, 강동윤 하위권 맴돌아
2010-07-02 오후 5:29:56 입력
             / 2010-07-02 오후 6:23:10 수정
 
 ▲ 아시안게임 국내선발전 대국 모습.최철한, 박정환, 조한승이 선두그룹을 유지하고 있다. 7월 2일 열린 광저우 아시안게임 남자 국가대표 선발전 최종예선 2차리그에서 최철한, 박정환, 윤준상이 강동윤, 박영훈, 조한승을 꺾고 나란히 1승을 추가했다. 최철한과 박정환은 5승 2패로 조한승과 함께 공동 1위에 올라섰다. 현재 5승 2패자가 세 명이다. 세 판밖에 남지 않은 가운데 최철한, 박정환, 조한승은 국가대표 선발이 확실시 되고 있다. 위 세 명은 전패를 해도 5승이기 때문에 박영훈(1승 6패)은 따돌린 상황이다.   강동윤, 윤준상 중 한 명이 전승을 하면 자연스레 위 세 명은 태극마크를 단다. 박영훈이 전승을 할 경우에도 마찬가지다. 박영훈은 무조건 전승을 노려야 동률재대국을 노려볼 수 있다. 그러나 강동윤과 윤준상 둘 중 한 명이 성적을 내면 그 기회는 사라진다. 국가대표선발을 위한 대결은 주말에도 이어진다. 7월 3일(토)에는 최철한vs조한승, 박정환vs윤준상, 박영훈vs강동윤 대국이 벌어진다. 과연 태극마크의 주인공이 가려질 수 있을지.    