후지쯔배
세계바둑 일인자를 가린다
이세돌vs콩지에 후지쯔배 결승 격돌
2010-07-05 오후 1:50:28 입력
             / 2010-07-05 오후 5:12:11 수정
 
 ▲ 결승전 대국을 기다리고 있는 이세돌과 콩지에. (사진-타이젬재팬 타케다토모후미)후지쯔배 결승전이 시작됐다. 7월 5일 오전 10시, 일본기원에서 제23회 후지쯔배 세계바둑선수권전 결승 단판승부 이세돌 vs 콩지에의 대결이 열렸다. 돌가리기 결과 이세돌이 흑, 콩지에개 백을 쥐었다. 입회는 린하이펑이 맡았다. 이번 대결로 세계랭킹 1위가 뒤바뀔 수 있다. 현재 1위는 콩지에지만 이세돌(2위)이 우승할 경우 당당히 일인자로 올라서게 된다. 세계 일인자를 가린다는 의미에서 후지쯔배 결승전의 재미가 더해진다. 한편 4강에서 탈락한 치우쥔과 퍄오원야오는 3, 4위 결정전에서 맞붙고 있다. ▲ 치우쥔과 퍄오원야오.후지쯔배 세계바둑선수권대회 우승상금은 1천5백만엔(약 2억원)이다. 제한시간은 각자 3시간, 초읽기 60초 10회가 주어진다. 한국은 통산 14회 우승을 차지했다. 이 가운데 세 번은 이세돌이 우승했다.[오후 3시] 이세돌 대마가 공격당하다.우상귀에서 이어진 전투가 우하귀까지 내려왔다. 흑 대마가 아직 미생이다. 이세돌에게 위기가 찾아왔다. 김만수 7단은 "흑돌이 살수는 있겠지만 어느 정도 피해는 감수해야한다"고 말했다.[오후 4시] 이세돌 잘 풀렸다.공격을 당하던 이세돌의 대마가 살았다. 이세돌은 패를 만들어 상변과 바꿔치기를 했다. 아직 역전이라고 볼 수는 없는 상황. 김만수 7단은 "이세돌의 승부수가 통했다. 대마가 몰릴 때와 비교하면 너무 잘 풀렸다"고 설명했다.[오후 5시] 승부처 돌입, 콩지에 대마 사활에 승패 달려이세돌이 승부수를 날렸다. 상변 콩지에의 대마가 현재 한 집밖에 나지 않았다. 이 대마를 잡지 못한다면 이세돌은 패하고 만다. 그러나 백 대마가 나갈 곳은 흑으로 둘러 쌓여 있다. 과연 이세돌이 승리하면서 세계 일인자로 다시 올라설 수 있을지.▲ 대국장에 걸려 있는 후지쯔배를 알리는 현수막.▲ 대국장에 나타난 콩지에. 입회를 맡은 린하이펑의 모습도 보인다.▲ 고심하는 이세돌. 