동양증권배
이세돌도 동증배에 출전했다?
제7회 동양증권배 4강전① 제2국 
2010-07-06 오전 10:53:35 입력
             / 2010-07-06 오후 4:58:08 수정
 
  
① 동양증권배 소식
7/6(화) 20:00 4강전② 제1국 아쉬워서(P) : pmspms / 유창혁 해설이제는 온라인 한중전이다. 어제는 다들 이길 
줄 알았던 이세돌이 중국의 콩지에에게 완패를 당하면서 아쉽게 되었다. 그러나 이젠 진짜 아쉬운 사람이 등장한다. 드뎌 한중전 동양증권배 
4강전 두 번째 대국 아쉬워서(P)와 박명수박명수 pmspms의 대국이 벌어진다. 3번기로 치러져서 의외의 결과는 피할 수 
있다는 점에서 아쉬워서가 약간의 우위를 나타내지 않을까 한다. 다만 한 가지 고민이 있다면, 역시 pmspms가 중국의 마지막 남은 1인이기 
때문에 국가적인(?) 성원을 등에 업고 대국에 임할 것이라는 점이다. pmspms는 원래 동양증권배에서 센세이션을 일으킬만한 
강자는 아니었다. 타젬 터줏대감인 번개소문(P)과 joonki에게도 무려 50판 이상의 대국을 펼쳐 5할에 한참 못 미치는 승률을 기록했다. 
9단 분석의 대가 북악검신의 조사에 의하면, 9단 대국이 통산 5할이 안된다고 한다. 그냥 '그렇고 그런 9단' 임에 틀림없다. 
그런 박명수박명수가 상금이 억수로 뛰어버린 동증배에 관심을 가지고 출전했다. 1차예선부터 4강에 오르기까지 ojyou, 
stormsurge, sharp(P), heibeil, yxianagain, 한심한, tmch, 원성진을 차례로 꺾었다. ‘아니, 럴수 럴수 
이럴 수가?’ pmspms가 예선부터 선보인 대국 내용으로 볼 때 손을 바꾼 게 틀림없다. 따라서 중국의 마지막 주자임에 
중국의 최강자가 나오리라는 판단은 어렵지 않다. 박명수박명수가 8강전 때 중국 혁성 사무실에 나타난 그와 4강전에 나타나는 인물이 동일인이길 
바랄 뿐이다.아쉬워서는 검정된 강자이건만, pmspms가 결승을 앞두고서 근 2달 동안 아직도 트레이닝 대국을 한판도 안 
두었다는 말을 어떻게 해석해야 할까? 그가 다른 ID로 이미 많은 스파링을 하고 있다고 봐야 할 것이다. 과연 누굴까? 분명한 것은 지금 
타이젬의 중국 강자중의 한명이라는 사실이다.
② 블링블링의 완승 제3보(1~65)지금은 우변에서 백이 
겨우 대마가 살아간 형태여서 흑이 우세한 가운데 진행이 되고 있다. 따라서 백이 우상귀를 파헤친 장면이다. 따라서 실리에서는 조금 따라 
붙었지만 흑도 상변을 1~5까지 파헤치니 피장파장이다.백6으로 바짝 다가간 다음 백8로 좌변을 몰아세운다. 그만큼 백이 
급하다는 것이다. 하변에서도 백6이 없다면 흑이 쉽게 전개하여서 집이 될 터이니, 이 쪽 저 쪽 다 막아보자는 식이다. 백12로 막아서 
집칸을 조금이나마 마련했다. 흑13으로 톡톡 따내는 것이 흑으로서는 즐거움이다. 백16으로 그냥 늘어두는 것도 백으로서는 
굴복. 곧장 막아서 패를 만들지 못하는 이유는 우상귀에 팻감이 많이 생기기 때문이다. 그러자 흑17로 이제야 건드린다. 
흑19로 치중한 다음 알맹이는 다 빼먹고 백24로 껍데기만 살아가게 만든다. 이렇게 되어서는 사실 백 집이라는 것이 별로 없다. 
우변일대에서 만든 집이라고는 고작 5집도 확실치 않다. 좌하귀와 하변에서 약 20집 좌변에서 10여 집이 된다. 그렇다면 채 
40집이 될까 말까한 상황이다. 그렇다면 흑 집은 좌하귀가 30집. 상변이 10집. 우상귀 6집 좌하귀 8집. 토털 55집 가량이다. 
흑이 호조를 보이고 있다. 다만 흑 모양에는 하나의 약점이 있다. 바로 상변 흑을 10집으로 계산하지 않은 이유는 백34로 
약점을 찌르는 수가 남아있기 때문이다. 백52를 선수하며 중앙 흑을 차단하는 수. 그러나 중앙 흑은 따로 국밥으로 살면 
그뿐이다. 백54로 밀 때 흑은 55로 살아버린다. 물론 대가로 흑 두 점이 떨어지지만 그래도 이 정도의 손실은 그동안 충분히 번 것이 
있다는 뜻이다. 이로써 블링블링(P)은 1-1을 만들었고, 내친 김에 최종국도 이겨 2-1로 역전승을 거두고 결승에 올랐다. 
③ 이세돌도 타젬을 
즐긴다이세돌은 과연 타젬에서 대국을 할까? 대부분의 유저들은 이세돌이 인터넷 대국에 관심이 없다고 
알고 있다. 또한 일전에 인터넷 대국에 관한 부정적인 인터뷰를 한 것으로 알고 있다. 그러나 그 또한 ‘전적’이 아니겠는가. 당시까지는 
타젬대국을 별로 즐기지 않았다고 해도 지금은 과연 그러한지는 알 수 없는 것. 타젬 김지은 기자가 최근 이세돌을 만나 ‘정말 
안 두느냐’고 물어보았다고 한다. 의외의 대답이 나왔다. “둘만하던데요? ID는 절대 안 가르쳐 줍니다.” 타젬을 한다면 
동양증권배에 참가했을까? 놀랍게도 참전했다고 한다. 물론 자신의 ID로 참가했다면, 타젬관계자들은 알 터이므로 워러의 집요한 추적에 분명히 
밝혀졌을 것이다. 그러나 아직은 숨기고 싶어서인지 후배기사의 ID로 출전했을 것으로 짐작된다. 계속해서 타젬 대국의 소감은 
‘익숙하냐 그렇지 않느냐의 차이’라고 했다. 아직 자신은 익숙하지 않다는 사실일 것이다. 조만간 이세돌이 여느 프로기사들처럼 타젬바둑에 
등장하는 날, 워러의 레이더에 걸리는 날을 학수고대해 본다. 더불어 중국의 창하오나 구리가 타젬 바둑을 즐기지 않는다고 절대 
믿지는 말라. 같은 의미로 그들도 한중일 프로기사들이 함께 노니는 이 사이트를 배격하지는 못한다고 장담한다. 물론 동증배나 
동생배에는 나오지 않을 수도 있다. 그러나 그들도 신흥고수들의 열전보를 공부해야 할 필요도 있고, 또 초읽기감각을 키우기 위해서라도 돈 안 
드는 스파링파트너가 즐비한 타젬대국을 절대 안하지는 않으리라. 이창호도 한 달에 두 어 번쯤은 타이젬에 접속한다. 콩지에도 
즐겨한다. 