ollehKT배
강동윤, 6라운드 진출
김기용 86수 만에 꺾어
2010-07-05 오후 10:20:30 입력
             / 2010-07-05 오후 10:35:06 수정
 
 ▲강동윤(왼쪽)이 김기용에게 승리를 거뒀다.“프로바둑에서 이렇게 노골적으로 수상전으로 가는 것은 흔하지 않은데요. 수상전은 흑(김기용)이 잘 안 되는 모습입니다. 강동윤 9단, 대단합니다.” 강동윤이 86수 만에 불계승을 거두며 상위랭커의 매운 맛을 보여줬다. 7월 5일 바둑TV 스튜디오에서 열린 2010 olleh KT배 오픈 챔피언십 본선 5라운드에서 강동윤이 김기용을 꺾고 6라운드 진출에 성공했다. 강동윤은 좌변에서 흑(김기용)의 실착을 틈타 공격에 나섰다. 수상전이 진행되는 듯 했으나 무리라고 판단한 흑이 결국 중앙 흑 석점을 포기할 수 밖에 없었고 그것으로 승부는 강동윤에게 기울었다. 승리한 강동윤은 2009 후지쯔배 우승을 차지한 한국랭킹 6위에 올라있는 천재형 기사. 이번 KT배에는 랭킹시드를 받아 5라운드부터 출전했으며 올해 명인전, 천원전, 바둑리그 등 본선에서 활약 중이다. 총 7판이 종료된 5라운드에서 강동윤, 박영훈, 안조영 등 5명의 상위랭커가 승리한 가운데  다음대국은 윤준상과 이원도의 대결로 6일 오후 7시에 열린다. KT가 후원하고 (재)한국기원과 바둑TV가 공동주최하는 2010 olleh KT배 오픈 챔피언십의 제한시간은 각자 1시간에 40초 초읽기 3회씩이며 주요 대국은 바둑TV를 통해 생중계된다. ▲대기실에서 양 대국자의 모습. 강동윤, 김기용 모두 흰색 셔츠를 입은 모습.▲돌을 가린 결과 강동윤(오른쪽)이 백을 잡았다.▲KT배가 치러진 바둑TV 세트장
				