명인전
3승 강동윤, 명인을 향하여!
백홍석에게 불계승
2010-07-15 오후 6:12:39 입력
             / 2010-07-15 오후 6:10:40 수정
 
 ▲ 강동윤(오른쪽)과 백홍석이 복기를 하고 있다.이창호 이세돌 등 초강자가 몰려있는 A조는 ‘죽음의 조’. 여기서 ‘양이’를 뒤로 한 채 강동윤이 선두로 우뚝 솟았다. 7월 15일 홍익동 한국기원 바둑TV스튜디오에서 벌어진 제38기 하이원리조트배 명인전 A조 리그에서 2승으로 단독선두를 달리던 강동윤은 1승2패의 백홍석을 눌렀다. 이로써 강동윤은 예선1,2위까지 주어지는 결선진출의 9부 능선을 넘었다. 올해 명인전 본선에서 가장 최장 시간(오후 5시32분 종료)이 걸린 혈전이었다. 두 기사는 흘러간 포석을 선보이며 보기 드문 초반 진행을 보였다. 중반 들어서 백을 든 백홍석이 좌변 흑 진을 삭감했을 때 강동윤이 반발하면서부터 전투가 일어났다. 좌변 흑진에서 백이 수습하는 과정에서 무리하게 바꿔치기를 하는 바람에, 백은 실리를 차지했지만 흑은 중앙일대에서 대 세력을 만들었다. 중앙에서부터 우하귀 좌하귀 그리고 우상귀까지 대형 패싸움을 동반한 대마 살상전이 벌어졌다. 결국 마지막 팻감을 잘 못 쓴 백홍석이 안타깝게 재역전패를 당하며 막을 내렸다. (253수끝, 훅불계승) 해설을 담당한 윤성현 9단은 “백홍석이 초반에 압도를 당해 상당히 불리한 바둑이었으나 강동윤이 거꾸로 초읽기에 몰려가면서도 백 대마를 공략해서는 흐름이 흑의 차지였다. 나중은 피차 초읽기에 몰려서 알 수없는 바둑이었으나 백홍석이 상변에서 마지막 실수를 한 것이 안타까웠다”고 말했다. 이로써 강동윤은 A조 3승으로 단독선두를 질주했으며, 백홍석은 김승재에 이어 1승3패로 리그 탈락이 확정되었다. 그러나 A조는 여전히 오리무중이다. 심지어 3승을 거둔 강동윤도 결선진출이 확정은 아니다. 현 명인 타이틀 보유자 이창호가 2승2패, 이세돌이 2승1패로 2위 그룹을 달리고 있으며, 또한 안국현도 2승2패여서 아직까지는 결선진출의 심정적인 마지노선 ‘3승’의 가능성이 남아있는 있는 상황. 한편 지난 13일 벌어진 B조 리그에서 박영훈이 원성진을 물리치고 리그전전 3승을 기록했으며 원성진은 2승2패를 기록했다. 제38기 하이원리조트배 명인전은 한국일보가 주최하고 강원랜드가 후원하며 우승상금은 1억원이다.  