명예기자
xptmxm
xptmxm
2010-07-15 오전 11:30:48 입력
             / 2010-07-15 오전 11:35:16 수정
 
  안녕하세요. 타이젬입니다.먼저 제4회 백일장 이벤트에 참여해주신 많은 타이젬 회원 여러분께 감사의 말씀드립니다.회원여러분들이 백일장에 정성어린 글들을 올리신 덕분에 최근 타이젬 백일장에는 좋은 글들이 너무나 많습니다. 그래서 심사위원단 역시 시간 가는 줄 모르고 글에 빠져있을 때가 많고, 수상삭 전성에도 의견이 분분하는 등 많은 고민을 하고 있습니다. 
제4회 백일장 역시 경쟁이 치열했습니다. 다만 올라온 글은 많아졌지만, 올려주시는 분들은 적어 4회 백일장에는 참가하신 모든 분들이 수상하시고도 여백의 미가 생기는 사태가 발생했습니다. (기한이 지난 분들은 제외)이에, 앞으로도 좋은 글 남겨주십사 하는 마음으로, 가작 수상자 7분에게는 추가로 티머니 1천만PT를 드리도록 하겠습니다.수상자 및 수상작은 아래와 같습니다. 더위 조심하시고 5회 백일장도 기대하겠습니다.  (작품을 클릭하면 해당 작품을 보실 수 있습니다.)
최우수상(1名)상금 - 50만원*bebaram님은 수상작 외에도 궁평리에서의 3일, 바둑을 죽여야 내가 살지니 등 다양한 글을 올려주셨습니다.bebaram - 교도소 바둑을 아시나요
우수상(1名) 상금 -  30만원
도드람 3 - 머무르고 싶었던 순간들 장려상(2名) 상금 -  각 10만원
농촌일기 - 아버님, 사랑하는 나의 아버님
바둑과 생사관-류수
가작(7名) 상품 - 라이트 회원권 1개월 권 + 티머니 1천만PT* 가작에 선정되셨지만 위의 작품들과 견주어도 손색이 없을 만큼 좋은 작품들이 많았습니다.
thsrksp-사석과 묘수
삶과 죽음에 관한 궤변 - 요리가 좋아
음방과 바둑- ♤고운바다
철인 3종 경기 - 초심♡봉
초년생- 삼삼짱
사랑하는 타이젬 기우님 `~께 - 빨강색
사요나라, 돈겐 -메이플 5단
 이상 수상하신 11분께 축하의 말씀을 드리며 함께 백일장에 의견을 남겨주신 모든 회원님들께도 감사의 말씀 드립니다.5회 백일장에도 많은 참여 부탁드립니다.최우수상, 우수상, 장려상을 수상하신 네 분께서는 아래의 사항을 요청드립니다.1. 개인정보(주소 및 연락처)를 현재의 것으로 수정 해주시기 바랍니다.2. 주민등록증 사본, 통장사본을 팩스 로 보내주시기 바랍니다.(Fax: 02 - 2132 - 4990)※주의사항1. 정보가 불일치할 경우, 상금지급이 안될 수 있으니 필히 수정 및 팩스 부탁드립니다.2. 상금은 네 분께서 보내주시는 자료를 모아 일괄 처리하여 지급되므로 늦게 보내주시는 분이    있을 경우 지급이 늦어질 수 있습니다.3. 상금은 제세공과금 4.4%를 제외하고 지급됩니다.
 