일본기타
하성봉 '일본아마명인'에 도전
일본아마명인전 전국대회 우승으로 도전권 획득
2010-07-21 오후 4:59:23 입력
             
 
▲우승을 차지한 하성봉 아마 7단.(출처-일본기원)하성봉 아마 7단이 일본 아마명인에 도전한다. 
7월 19일 일본기원에서 열린 제5회 아사히 일본 아마명인전 전국대회 결승에서 하성봉 아마7단이 김성진 아마 6단을 꺾고 
우승을 차지했다. 이로써 하성봉은 쓰네이시 다카시 일본 아마명인에게 도전할 자격을 얻었다. 하성봉과 쯔네이시 다카시는 
7월 24일~25일 일본아마명인을 가리는 3번 승부를 펼친다. 쯔네이시 다카시는 지난해 윤춘호 아마 7단(당시)을 2-0으로 꺾고 명인에 
오른 강자. 하성봉은 “쯔네이시 다카시와는 첫 대국이다. 열심히 둬서 우승하겠다.”라며 임전소감을 밝혔다. 하성봉은 한국기원 
연구생 출신으로 2008 세계아마추어 선수권전, 2007 아마국수전·건화배 등 15개가 넘는 국내아마대회에서 우승을 차지하며 아마바둑황제로 
군림했다. 현재 일본 홍맑은샘 도장에서 아이들을 지도하며 입단준비를 하고 있다. 