여류명인전
루이나이웨이, 여류명인 3연속 V!
2003-02-08 오후 11:43:00 입력
             
 
[제4기 여류명인전 도전3번기 제2국]  
 
 
루이나이웨이, 여류명인 3연속 V!  
도전자 조혜연 2:0 셧아웃, 타이틀 방어 
 
 
루이나이웨이(芮乃偉) 9단이 여류명인 3연패를 달성했다. 
 
2월 8일 대구광역시 대구바둑협회에서 열린 제4기 여류명인전 도전3번기 제2국에서 여류명인 루이나이웨이 9단은 도전자 조혜연 3단을 물리치고 종합전적 2대0으로 타이틀 방어에 성공했다. (308수 끝, 백 5집반승)
 
한국기원에서 열린 도전1국 장면. 이 대국에서 역전승을 거둔 루이나이웨이 9단(왼쪽)이 여세를 몰아 조혜연 3단을 완봉하고 여류명인위를 지켜냈다. 
 
대구바둑협회의 특별초청으로 화려한 지방순회 이벤트로 열린 이날 대국에서 루이나이웨이 9단은 초·중반의 열세를 딛고 끝내기에서 조혜연 3단의 난조를 틈타 집념의 역전극을 일구어냈다. 루이 9단은 지난 도전1국에서도 종반 역전승을 이뤄낸 바 있다.
 
최근 타이젬 주최 여류최강 치수고치기에서 박지은 3단에게 연패하며 두점의 벼랑까지 몰렸던 루이 9단은 이번 여류명인 방어로 슬럼프 탈출의 계기를 맞았다. 반면, 박지은 3단과 더불어 토종 여류의 쌍두마차로 꼽히고 있는 조혜연 3단은 생애 네 번째로 타이틀에 도전했으나, 또다시 종반 뒷심 부족을 드러내며 분루를 삼켰다. 조3단은 얼마전 열린 제8기 여류국수전 결승에서도 루이 9단에게 0대2로 패퇴하는 등 그동안 네 차례의 결승무대에서 모두 루이 9단의 벽을 넘지 못한 채 주저앉았었다. 
 
오늘 대국 결과로 두 기사의 상대전적도 12승4패로 벌어졌다. 
 
대구의 매일신문이 주최하고 한국기원이 주관하는 여류명인전의 우승상금은 800만원, 대회 총규모는 3,500만원이다. 
 
TYGEM/김창호 gigung@tygem.co.kr
 