ollehKT배
목진석, 노련미 앞세워 6라운드로!
5라운드에서 김형우 꺾어
2010-07-19 오후 11:09:06 입력
             / 2010-07-19 오후 11:52:09 수정
 
 ▲목진석(오른쪽)이 김형우를 꺾었다.목진석이 상위랭커의 파워를 보여주며 6라운드에 합류했다.7월 19일 바둑TV 스튜디오에서 열린 2010 olleh KT배 오픈 챔피언십 본선 5라운드에서 목진석이 김형우를 꺾었다.(173수 끝. 흑 불계승)이로써 목진석은 6라운드에 진출했다. 목진석이 상위랭커답게 노련함으로 신예 김형우를 173수만에 제압했다. 초반 하변에서 기세의 충돌로 패가 일어났다. 그 결과 흑(목진석)은 패를 해소했고, 백은 우상귀 흑진에서 대가를 구했다. 타협으로 잠잠해졌으리라 생각했던 국면. 하지만 진짜 전투는 그 때부터였다. 목진석은 자신의 두터움을 바탕으로 좌하귀 백돌을 괴롭히기 시작했고, 김형우도 이에 질세라 계속해서 기세로 맞대응 했다. 양 대국자의 계속된 기세싸움은 이제 전판으로 번졌고, 결국 상위랭커의 노련미를 앞세운 목진석의 승리로 막을 내렸다.이날까지 5라운드 대국은 총 11대국이 치러졌다. 이 중 상위랭커가 무려 9대국에서 승리하며 절대적인 우위를 보이고 있다. 하위랭커가 웃은 경우는 김승재(대 박정상)와 한상훈(대 원성진)뿐. 이제 남은 5라운드 대국은 단 한 판으로 조한승과 진시영의 대결로 20일 펼쳐진다. KT가 후원하고 (재)한국기원과 바둑TV가 공동주최하는 2010 olleh KT배 오픈 챔피언십의 제한시간은 각자 1시간에 40초 초읽기 3회. 주요 대국은 바둑TV를 통해 생중계된다.  