농심신라면배
홍일점 박지연, 태극마크 노린다
김일환 꺾고 5회전 진출
2010-07-19 오후 5:59:09 입력
             / 2010-07-19 오후 6:44:15 수정
 
 ▲박지연(왼쪽)이 김일환을 꺾었다.“계속 이기니까 생각이 바뀌네요. 할 수 있는데 까지 올라가고 싶어요.”여검객 박지연의 거침없는 행마가 눈길을 끈다. 7월 19일 한국기원에서 열린 제12회 농심신라면배 세계바둑최강전 예선 4회전에서 박지연이 김일환을 꺾었다. 박지연은 김영삼과 예선결승 진출을 다툰다.여검객 박지연의 선전이 눈길을 끌고 있다. 입단(2006) 후 여자대회 본선에 꾸준히 이름을 올린 박지연은 올해 비씨카드배 64강, 여류국수전 4강 등 계속 성장하는 모습을 보이고 있다. 이번 농심배에서는 류동완, 홍장식, 김일환 등 모두 남자기사들을 꺾고 홍일점으로 5회전에 진출했다.▲박지연이 속한 예선 B조태극마크까지 남은 판은 이제 2판. 만약 박지연이 이 대국들을 모두 승리하면 지난 2004년 5회 대회(박지은)에 이어 역대 두 번째로 여자 대표가 탄생하게 된다. 박지연은 “이번 농심배에서 운이 따라주는 것 같다. 출전 당시 아무 생각이 없었는데 계속 이기니까 욕심이 생긴다. 혹시라도 내가 대표가 된다면 팀에 타격이 있겠지만(웃음) 할 수 있는데까지 올라가고 싶다.”라며 앞으로 대국에 임하는 소감을 밝혔다.▲이세돌은 박시열을 꺾고 5회전에 진출했다.한편 박지연 이외에도 이세돌, 허영호, 김지석, 목진석, 박정상, 강창배. 김진우, 박지훈(大), 박승화, 김영삼, 김정현, 홍민표, 박승현, 강지성 등 14명이 5회전에 올랐다. (최철한-진시영 대국은 연기)제12회 농심신라면배 세계바둑최강전은 일간스포츠에서 주최하고 (주)농심에서 후원한다. 우승상금 2억원. 대국규정은 제한시간 각자 1시간, 60초 1회.  ▲2층 대회장 전경
 
 