명인전
강동윤, 이세돌 꺾고 결선 진출 확정!
본선A조 리그서 4승 거둬
2010-07-22 오후 5:18:59 입력
             / 2010-07-22 오후 6:06:30 수정
 
▲ 가장 먼저 결선 티켓을 거머쥔 강동윤 9단. 강동윤이 최고의 무대 명인전 
4강에 진출했다. 7월 22일 바둑TV 스튜디오에서 벌어진 제38기 하이원리조트배 명인전 본선A조리그에서 3승으로 단독선두를 
달리던 강동윤이 2승 1패를 달리고 있던 강력한 우승후보 이세돌을 눌렀다. 6명이 한 조에 속한 리그에서 2위가 되려면 4승을 
확보해야 한다. A, B조 공히 4승에 오른 기사는 없었다. 강동윤은 3승을 거두고 있었지만 자신이 속한 조가 이창호, 이세돌 등 양웅이 
있는 '죽음의 조'여서 결선진출을 장담하지는 못했던 터.손에 땀을 쥐게하는 열전이었다. 상대전적 12승 6패 더블스코어로 앞서 
있던 이세돌은 초반부터 실리를 외면하고 상변과 우변에서 모양을 건설하여 세력바둑으로 임했다. 백을 든 강동윤은 우하귀에서 백돌을 근거 없이 
띄워놓았으나 결국 중앙을 잘 타개한 다음 좌변으로 뛰어들었다.▲ 강동윤 9단과 이세돌 9단의 대국 모습.좌변에서 상하 양쪽으로 나누어진 
흑 돌을 공략하는 과정이 백미였다. 강동윤은 좌하귀 하중앙에서 먼저 손실을 입었으나 좌상 흑 대마를 잡아내며 완승을 거뒀다. 결국 좌변에서 
2선을 빠져 차단하면서 둘 중 하나를 택하겠다는 최후통쳡이 들어 먹힌 셈.이로써 강동윤으로서는 자신의 천적이던 이세돌의 대마를 
잡으며 어려운 한판을 이겨내어 각 조 1, 2위까지 주어지는 결선진출의 관문을 가장 먼저 뚫었다. (196수 끝, 백 
불계승)강동윤이 결선 4강에 오른 가운데 A조는 남은 1장의 주인이 아직 오리무중이다. 이세돌, 이창호, 안국현(이상 
2승 2패)이 서로 경합을 벌일 것으로 보이며 리그 최종국이 이세돌vs이창호, 강동윤vs안국현으로 남아 있어 만약 안국현이 
강동윤에게 이긴다면 3승 2패자가 2명이 나오게 된다. 한편 리그 첫 판에서 이세돌을 꺾어 파란을 일으켰던 백홍석은 1승 
4패, 작년대회 결선에 진출했던 김승재는 2승 3패로서 리그를 마감했다.제38기 하이원리조트배 명인전은 한국일보가 
주최하고 하이원리조트가 후원하며 우승상금은 1억원이다. 제한시간은 각자 2시간, 초읽기 60초 3회. 