지지옥션배
박지연 "이번에도 3연승 자신있어!"
지지옥션배 3국에서 정대상 꺾어
2010-07-23 오후 3:13:15 입력
             / 2010-07-24 오후 3:13:01 수정
 
 ▲박지연(왼쪽)이 정대상에게 승리를 거뒀다.2007년 1기 지지옥션배. 당시 입단한지 1년이 채 되지 않은 솜털이 보송보송 한 소녀가 관록의 정대상, 김석흥, 김동엽을 연거푸 물리치며 주목을 받았다.그로부터 3년. 순수하고 선해보이는 인상은 그대로지만 아가씨로 성장한 그 소녀는 한 층 성숙한 기량을 선보이며 첫 승을 거뒀다. 7월 23일 바둑TV 스튜디오에서 열린 제4기 지지옥션배 여류대 시니어 연승대항전 본선 2국에서 여류팀의 박지연이 시니어팀의 정대상을 꺾었다.(237수 끝, 흑 불계승) 박지연은 24일 오후 1시 열리는 제4국에서 김기헌 5단을 상대로 2연승에 도전한다. 박지연은 ‘귀신 같은 타개’로 단번에 승기를 잡았다. 초반 흑을 잡은 박지연은 하변 백 모양 삭감에 들어갔다. 이에 백(정대상)도 물러서지 않고 흑돌 6점을 에워싸며 ‘어떻게 타개할 것이냐.’고 압박했다. 언뜻 약해보이던 흑돌들은 하변 백돌들의 약점을 교묘히 찔러가며 결국 패를 만들었다. 피차 물러설 수 없는 패의 공방의 결말은 좌하귀 백돌과 우하귀 흑돌의 대바꿔치기. 하지만 이 결과는 박지연의 대 이득으로 결국 이곳에서 박지연의 승리가 결정됐다. ▲박지연의 인터뷰 모습박지연은 최근 치러진 농심신라면배에서 남자기사들을 물리치고 예선결승에 올라 주목을 받았다. 비록 박승화에게 패해 대표가 되지는 못했지만 올해 비씨카드배(64강), 여류국수전(4강)에 오르며 꾸준히 발전하는 모습을 보여주고 있다. 박지연은 "오늘 대국은 부담이 없었고 잘 두고 싶었다."며 "1기 지지옥션배 때 3연승을 했는데 이번에도 자신있다. 팬들이 즐겁게 바둑을 볼 수 있도록 노력하겠다."며 임전소감을 밝혔다. 지지옥션배는 여자기사들과 만45세 이상의 시니어기사들이 각각 12명씩 한 팀을 이뤄 연승전 형식으로 우승팀을 가리는 단체기전. 지난 3회 대회까지의 성적은 2-1로 시니어팀이 우세. 지난 3기에서도 안관욱의 6연승에 힘입어 시니어팀이 우승을 차지했다. 과연 박지연이 2연승에 성공할 것인가. (주)지지옥션이 후원하는 제4기 지지옥션배는 우승팀은 7000만원의 상금을 받는다. 3연승 달성 시 보너스 200만원이 주어지며, 그 이후 1승 추가시마다 100만원씩의 연승 보너스가 더해진다. 제한시간 각 10분. 40초 초읽기 3회. ▲양 대국자가 수담에 빠졌다. ▲시니어팀의 정대상이 무섭게 반상을 바라보고 있다.▲' 승리한 박지연이 복기하며 미소짓고 있다.
				