십단전
다카오 신지, 십단에 도전한다
2003-02-11 오후 3:02:00 입력
             
 
[제41기 십단전]
다카오 신지, 십단에 도전한다
야마시다 꺾고 도전권 획득… 왕리청과 도전5번기 
도전자결정전 대국을 벌이고 있는 다카오(왼쪽)8단과 야마시다7단.
다카오 신지가 강력한 신예 라이벌인 
              야마시다를 꺾고 십단 도전무대에 올랐다. 
2월10일 일본 도쿄(東京) 일본기원에서 열린 제41기 십단전 도전자결정전에서 다카오 신지(高尾新路) 8단이 야마시다 
              게이고(山下敬吾) 7단을 꺾고 도전권을 따냈다.(204수 끝, 백 불계승) 
              이로써 다카오 8단은 현 십단 타이틀 보유자인 왕리청(王立誠) 9단과 도전5번기를 벌이게 되었다. 
이날 대국에서 백을 쥔 다카오8단은 초반 흑에게 큰 세력을 허용해 불안한 출발을 보였으나, 중반 백 대마에 대한 
              흑의 무리한 공격을 잘 받아쳐 응징해 불계승을 거뒀다.
      다카오8단은 이번 십단전 본선 초반에 패해 도전권과는 거리가 멀어보였으나, 패자부활전에서 현 기성(碁聖) 고바야시 고이치(小林光一) 
      9단과 현 본인방(本因坊) 가토 마사오(加藤正夫) 9단, 조치훈 9단 등을 연파하며 도전자결정전까지 오른 뒤 결국 도전권까지 거머쥐었다. 
      다카오 신지 8단은 76년 치바시(千葉市) 출신으로 후지사와 슈코(藤澤秀行) 9단에게 사사를 받았으며 91년에 입단, 올해 
        8단에 승단했다. 96년 신인왕전, 2000년 용성(龍星)전에서 우승한 바 있는 젊은 유망주이다. 
초등학생 무렵부터 라이벌 관계를 형성한 야마시다 7단을 꺾고 도전자로 나선 다카오8단과 왕리청 9단이 벌이는 십단전 도전5번기 
        제1국은 오는 3월 6일 일본 니이가타(新潟)현 이와무로(岩室) 온천에게 열린다.
TYGEM/최철용 
        a4g@tygem.co.kr 
 
 
 