ollehKT배
이세돌, 7라운드 합류
6라운드에서 진시영 꺾어
2010-07-28 오전 12:55:43 입력
             / 2010-07-28 오전 1:16:28 수정
 
 ▲진시영을 꺾은 이세돌(오른쪽).고수의 프리미엄인가. 부동의 1위 이세돌이 상대의 어처구니없는 실수에 힘입어 최대타이틀 KT배를 향해 한발 전진했다. 7월 27일 서울 홍익동 바둑TV스튜디오에서 벌어진 2010 olleh KT배 오픈 챔피언십 본선 6라운드 2국에서 랭킹1위 이세돌이 랭킹33위 진시영을 꺾고 전날 박영훈을 꺾은 한웅규에 이어 두 번째로 7라운드에 이름을 올렸다. (145수 끝. 흑 불계승) 흑은 든 이세돌은 전판을 넓게 쓰며 폭넓은 바둑을 구사했다. 우상귀에서 가벼운 패가 났지만, 패를 해소한 대가로 좌변 흑 두 점이 백에게 몰리면서 전투가 일어났다. 하변에서 흑이 붙여가며 가볍게 응수를 물었으나 진시영이 지나치게 두텁게 처리하면서 좌상귀를 굳힐 찬스롤 놓쳤다. 또한 좌상귀에서 정석과정의 미스로 말미암아 백은 귀의 실리를 확보했지만 흑이 계속해서 거대한 세력을 확보하여 한발 앞서가게 되었다. 상변을 침입하며 실리의 균형을 맞추려는 백의 의도에 따라 상변에서 뻗어 나온 백 대마가 사느냐 죽느냐의 관건이었다. 그런데 초읽기 과정에서 이세돌이 끊자고 했을 때 진시영의 착각이 일어났다. 선수로 연결할 곳을 그만 후수로 연결하는 바람에 그만 대마가 함몰하고 말았다. 바둑TV 해설을 담당한 조훈현은 “끝을 보고 싶었는데 아쉽다. 진시영의 어처구니없는 실수가 아니었다면 재미있는 바둑이었을 것이다.”며 이 바둑을 평했다. olleh KT배 6라운드 세 번째 대국은 삼성화재배 통합예선 관계로 2주일을 쉰다. 다음달 9일 박정환-김승재의 대국부터 속개된다. KT가 후원하고 (재)한국기원과 바둑TV가 공동 주최하는 2010 olleh KT배는 총 규모 7억원, 우승상금 1억원이며 제한시간은 각 1시간, 40초 3회가 주어진다. 