한국리그
이창호, 반격의 발판 만들어
넷마블, 하이트 진로와 1-1
2010-08-01 오후 3:47:50 입력
             
 


1지명끼리 자존심 대결에서 이창호가 승리를 거뒀다.

31일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2010 한국바둑리그 7라운드 2경기 첫 날 대결에서 하이트진로 원성진이 최기훈을 이기고 넷마블 이창호가 최철한을 이겨 1:1로 마무리 됐다. 

첫 날 1,2지명이 출전한 하이트진로는 1,5지명이 나온 넷마블을 상대로 2판을 모두 이겨 기선제압을 하려는 전략이었다. 1국에서 하이트진로 원성진이 최기훈을 이겨 목표에 한걸음 다가섰지만 1지명끼리 대결인 2국에서 넷마블 이창호가 최철한을 꺾으며 1:1로 동률을 만들었다.

넷마블 7위, 하이트진로 8위. 하위권으로 처져있는 양 팀은 승리가 꼭 필요하다. 1승을 하기 위한 힘겨운 결전은 1,5지명으로 1:1을 만든 넷마블이 기분 좋은 상황이다.

▲ 2국을 따내며 1:1 동률을 만든 이창호. 
1국 원성진(하이트진로) : 최기훈(넷마블)
객관적인 전력을 보면 원성진의 우세가 예상된다. 하지만 승부는 알 수 없다. 올해 바둑리그에서 2승3패로 부진한 원성진에 반해 최기훈은 4승1패로 매우 좋은 활약을 보이고 있기 때문. 결과는 2지명 원성진이 5지명 최기훈을 이기며 그동안의 부진을 만회했다. 

흑을 든 원성진은 초반 실리를 챙겨가며 안정적으로 대국을 이끌어 갔다. 좌하귀 전투에서 최기훈은 흑을 차단하는 강수로 좌하귀 실리를 차지해 나갔다. 좌변이 단단해진 원성진은 상변을 크게 키워 백의 침투를 유도하였다. 

상변에서 최기훈은 어깨를 짚어가며 삭감을 하였다. 원성진은 강력하게 공격을 할 수도 있었지만 상변을 지켜 집을 만들었다. 백이 쉽게 안정되면서 최기훈이 좋아보였다. 하지만 원성진은 하변을 차지하고 삭감 한 백의 사활을 노리며 이득을 봐 승리를 가져갔다. (163수끝, 흑불계승) 

▲ 최기훈-원성진 대국. 원성진 승. 

▲ 복기에 열중인 두 선수. 
2국 최철한(하이트진로) : 이창호(넷마블)
이창호와 최철한은 1지명, 7월 랭킹 공동3위, 바둑리그 2승3패로 두 선수가 같다. 상대전적도 이창호 기준 25승 24패로 호각이었다. 최철한이 최근10경기 9승1패로 6승4패인 이창호보다 좋아 최철한의 승리를 점치는 사람이 많았다. 하지만 이창호는 완벽한 끝내기를 선보이며 승리를 가져갔다. 

이창호는 우변과 상변을 가져갔고 최철한은 좌변과 하변을 차지하였다. 이창호가 상변을 키워가자 최철한은 흑진에 침투하였고 4점을 사석작전으로 중앙을 튼튼히 만들었다. 최철한은 좌변에서 패로 받으며 최대한 버텨갔다. 이창호는 패를 하지 않고 연결해 간 후 상변 백을 끊어갔다. 축이 되지 않아 백이 잡혀 최철한이 어려워 보였으나 절묘하게 축머리를 이용해 우변을 파괴하며 균형을 맞춰 나갔다.

끝내기의 접어든 대국은 이창호의 형세가 좋았다. 이창호가 예전과 달리 끝내기에서 역전 당하는 모습이 많이 나와 불안해 보였다. 하지만 오늘은 완벽하게 마무리 하며 승리를 지켰다. (265수끝, 흑1집반승)

▲ 최철한-이창호 대국. 이창호 승. 

▲ 1지명 대결에서 승리를 거둔 이창호 선수. 

▲ 원성진 승자인터뷰 장면. 
1국 승자 원성진 인터뷰
올해 바둑리그 성적이 안 좋은데, 부담이 있는 것인가?
부담이 없었는데, 성적이 안 좋아서 부담이 생겼다. 오늘을 계기로 앞으로 많이 이기도록 하겠다.
오늘 대국 어땠나?
좋은 흐름이라고 생각했는데 어려웠다. 상변을 백을 공격 했어야 되는 것 같다.
실리적으로 두었는데, 특별한 이유가 있었나?
상대가 실리바둑이라 의식하고 두었다. 꼭 이겨야 하는 판이라 안정적으로 실리를 가져갔다.
최철한 선수가 출전하는 2국을 예상하면? 
내가 이긴 날에는 최철한 선수도 이겼다. 오늘 내가 이겼기 때문에 최철한 선수도 이길 것 같다.

▲ 하이트진로 선수단. 장주주, 루이나이웨이 부부도 합류했다.

▲ 넷마블 선수단. 

▲ 2국 복기 중 원성진도 합류했다. 