국내기타
한국기원, 40억 원 소송에 휘말려
투원미디어에서 위성방송사업에 대한 독점 권리 침해로 손해배상 청구 
2010-08-05 오후 4:46:09 입력
             / 2010-08-05 오후 4:49:18 수정
 
 한국바둑의 총 본산인 재단법인 한국기원(이사장 허동수)이 40억 원이라는 사상 초유의 거액 소송사건에 휘말리게 됐다. 위성방성(SkyLife) 'Sky바둑'을 운영하는 주식회사 투원미디어(사장 윤여창)는 한국기원이 위성방송 사업에 대한 독점 권리를 침해했다며 한국기원을 상대로 40억 원에 대한 손해배상 청구 소송에 들어갔다. 투원미디어는 위성방송 개국(2002년 3월 1일) 전인 지난 2001년 12월, 위성방송 바둑전문 채널을 운용함에 있어 한국기원이 일체의 콘텐츠를 독점적으로 제공하는 것을 내용으로 하는 위성방송 사업계약서를 체결했다.투원미디어는 장기간 막대한 투자가 이뤄지는 사업적 특성으로 안정적인 운영을 위해 위성방송의 독점 계약을 요구했고 한국기원도 당시 온미디어에서 운영하는 바둑TV의 시장독과점을 막기 위해 선의의 경쟁업체를 키우기 위한 이해가 맞아 떨어져 계약이 순조롭게 이뤄진 것이었다.하지만 위성방송 초기 가입자가 매우 저조해 시행착오를 겪게 됐으며 한국기원은 이를 빌미로 투원미디어를 상대로 위성방송 독접 계약에 대한 전면 재검토와 수정, 보완을 요청했다. 양측은 서로 물러설 수 없다는 입장을 밝히며 팽팽히 맞서오다 지난 2005년 3월 한국기원 쪽에서 처음으로 계약 해지 사실을 투원미디어에 통지 했고 투원미디어는 다시 받아들일 수 없다는 입장을 분명히 했다.위성방송 독점 계약과 관련된 문제가 채 해결되기도 전에 바둑TV가 올 7월 1일부터 위성방송에서 사업을 시작하자 투원미디어는 지난 7월 25일자로 40억 원의 손해배상 청구 소장을 서울지법 민사합의부에 제출했다. 투원미디어 측은 사업을 시작한 지 8년 넘는 동안 출연료와 시설, 장비 투자비용 등으로 발생한 누적적자가 45억 원이 넘는다며 위와 같은 이유로 소장을 접수했다고 밝혔다.  