동양생명배
서봉수 "젊은이는 꿈을 따라가야지"
제8회 동양생명배 8월랭킹전① 제3보(101~150)
2010-08-07 오전 11:05:32 입력
             / 2010-08-07 오전 11:15:34 수정
 
  
 ① 꿈이나 현찰이냐 
사진기자가 가장 좋아하는 기사는 일본의 조치훈이다. 정중동의 바둑계에서는 점잔을 빼는 것이 
미덕이다. 따라서 이겨서 환호하는 법도 없고, 일어서는 법도 없고, 자세를 흐트리는 법도 좀체 없기 때문에 사진기자들은 ‘새로운’ 사진을 
찾기 위해서 골몰한다.  그런데 조치훈만은 예외이다. 전혀 카메라를 의식하지 않고 이상야릇한 포즈를 지어 보여준다. 
보여준다기보다는 자기 스스로 지어 보인다. 자신이 실수했으면 실수했다고 말하기도 하고 ‘나는 멍텅구리!’식으로 머리를 쥐어박는 것이 그 
예이다. 그를 놓칠 리 없는 사진기자들에겐 조치훈은 바둑계의 액션배우 수준이며 거의 신(神)적인 대접을 받는다.워러가 가장 
좋아하는 기사는 서봉수이다. 낯선 사람에게는 말을 하염없이 가리지만, 맘이 통하는 사람에게는 티 없이 무장을 해제한 채 마구 말을 섞어준다. 
때문에 취재거리가 무한히 분출하는 사람이다. 카메라는 지금도 겁을 집어먹는 사람이지만, 말은 카메라에 잡히지 않는다는 지론을 가진 사람이다. 
그와 같이 있다보면 진짜 ‘말의 향연이 이런 것이구나’ 하고 느낄 때가 많다. 물론 그 말이 꼭 옳은 것이냐는 검증을 해봐야 
하는 것이지만, 자기 자신의 소신을 밝히는 것이므로 그러한 절차는 불필요하다. 그와 함께 있으면 귀가 무척 즐거워져서 화장실가기조차 
싫어진다. 혹시 그의 터진 물꼬가 끊어질까봐서. 어제 한국리그 티브로드팀의 대국이 있었다. 티브로드의 감독인 서봉수를 만나서 
이런 저런 얘기를 하고 있던 중에 워러가 재미난 질문 하나를 던졌다. 얘기인 즉, 삼성화재배 3차 예선에서 이원도가 대만친구와 대국을 하다 
3패빅 판 빅이 나와서 재대국이 결정되었다. 9시까지 가는 대혈전 끝에 이원도가 결국은 이겼다. 그런데 티브로도와 맞붙는 
상대팀 Kixx의 일원이 이원도였다. 따라서 이원도가 마침 바둑리그 대국시간과 삼성화재배 재대국이 같은 시간에 벌어지면(하나를 포기해야 
한다면) 어떤 것을 포기해야 하는 지를 ‘실전적 독설가’에게 물어본 것. “현찰과 이상의 갈림이죠. 전 현찰을 무시할 수 
없다고 봅니다. 바둑리그는 당장 대국료+α가 생기는 현찰이지요. 그러나 삼성화재배는 젊은 친구들에겐 꿈 아니겠습니까? 저 같으면 현찰을 
챙기겠지만, 아마 이원도라면 꿈을 따라가지 않을까요. 두 판만 더 이기면 본선인데요. 꿈을 쫓아가죠. 그래도 바둑리그를 기권패한다면 많은 동료들에게 민폐가 아닐까요? 동료들도 승부사이기 때문에, 그러한 
순간적인 민폐는 그들도 이해해 줄 것입니다. 젊은이가 꿈을 쫓는 것은 결코 비난 받을 일이 아니지요.” 서봉수가 거침없이 
열변을 토했을 때 많은 젊은 기사들이 말없이 묵묵히 듣고만 있었다. 오늘 최종 예선이 벌어진다. 이원도의 꿈이 이루어질 지 한번 눈여겨 
살펴보자. (흐미..어제 쓴 글인데 오늘 올라왔네유~)
② 바둑은 연결이라 
● allKO ○ 국산바(P) - 동양생명배 8월랭킹전 제3보(101~150)
흑1로 찌른 다음 3으로 일단 돌파를 했다. 이 
수가 되는 수인지 안 되는 수인지는 확실치 않다. 그러나 이 돌파 이외에는 수가 없다. 이미 우변에서 보듯 흑은 실리를 한참 잃은 다음이다. 
국산바(P)는 이런 곳에서의 보디체크는 자신 있다는 투이다. 백4로 아예 뿌리째 끊어서, 이 돌을 사석으로 처리하여 최소한의 
돌파만 허용하겠다는 뜻이다. 그리고 선수를 잡겠다는 것이다. 백10으로 붙여가는 것이 지극히 영리한 수법이다. 상대를 자극하는 
것이다. 실전처럼 흑11로 도발하라는 작전이다. 안 그래도 실리부족을 호소하는 allKO의 절박함을 이용해서 이자놀음을 하겠다는 것. 
‘언 발에 오줌 누기’가 흑15까지 자그마한 실리를 얻은 것이라면, 원금보다 큰 이자는 백14,16으로 중앙 쪽 흑을 띄워둔 
것이다. 그렇다. 이제 띄워둔 흑을 고양이 생쥐 가지고 장난치듯 백은 즐거운 맘으로 한 판을 마무리 하겠다는 것이다. 서봉수는 
‘바둑은 연결’이라고 말했다. 굳이 ‘바둑은 조화’라고 말한 오청원 선생의 추상적인 말 보다는 격이 떨어진 것 같지만, 실전적인 면에서 
상당히 심오한 의미가 내포되어있는 말이다. 지금 좌하귀 방면에서 흑이 절단되고 보니, 그 뜻을 뼈저리게 느끼고 있다. 
백22,24로 이단 젖히는 모습이나 26으로 이어두는 것이 흑을 두 집 내고 살게 만드는 것이다. 그리고 백28로 상쾌하게 
뛰니 ‘암행어사 출두요!’ 소리가 드높다. 백30,32가 너무나 재미있는 대마몰이가 아닌가.결국 백34로 큰 곳을 뻗은 것도 
결국은 좌상 흑 말이 쫓기고 있는 틈을 이용한 것이다. 국산바가 거함 allKO를 꺾었다. ‘우리 기사는 좋은 것이여!’ 
③ 국산바(P) 벳 비법 공개하다 
이 대화는 어제(5일) chaos(P)와 SDKFSD의 대국에 몰려든 유저들의 대화만찬이다. 
7월의 인기스카 국산바(P)가 대화에 끼어들어 더욱 화기애애한 풍경을 연출했다. 진재호(8단)> 안녕하세요? 반갑습니다. 강남두더지(5단)> 앗 재호님^^ 관포지교(3단)> 워러님.꾸벅 외우는바둑(6단)> 이젠 11시에 홀짝 안하나요? (월드컵 
말씀 하시는 듯) tkdrn5656(12급)> 백 선수 집 정전 
말고는 대책이 없음. (거의 졌다는 말씀?) 가릉빙가(15급)> 국산바님도 바둑 한판 두시징. 진재호(8단)> 쌈바형 용산이형~ 호형과우형(3단)> 흐기 드뎌 성기를 부여잡넹. (19禁) 왕야웅(2단)> 만약 흐기 
열심이만 둬준다면, 인정함 KKRIET(6단)> 어디가나 부익부 빈인빈은 존재 
국산바(P)(9단)> 워러님 방가방가. 대략난패(4단)> 국산바 사범님이네; 0번올빼미(1단)> (쌈바님이 진재호님한테 꼬리친닷ㅅㅅㅅㅅㅅ) (역시 펜은 무서워~) 
진재호(8단)> 빼미님도 여전하시지유^^ 칼is魔(18급)> 펜이 칼보다 더 셉니다. 관포지교(3단)> 넹. 존 하루여~~ 0번올빼미(1단)> (눼~~ 진재호님..) 가릉빙가(15급)> 쌈바님 한판 두세요. 만만한 중국사범으로, 칼is魔(18급)> 진칼님 구벅~ 국산바(P)(9단)> 지금 *** 가려고. ㅋㅋ (***는 모 
사이트임) 대략난패(4단)> 컥 관포지교(3단)> 산바님. 국산바(P)(9단)> 
타이젬에서 놀면서 ***에서 월급 받는 ㅋㅋ 칼is魔(18급)> 
***가지 말고 타이젬에서만 놀아요. 0번올빼미(1단)> (쌈바님 
형세 좀 봐주고 가세욧ㅅㅅㅅㅅㅅㅅ) 국산바(P)(9단)> 바둑은 혼돈이가 
이기겠죠. 혼돈이는 타이젬 최강자니까.ㅋㅋ (혼돈이는 chaos(P)를 일컬음) 
보고싶기에(4단)> 근디 국산바 사범은 왜 내가 간 반대로만 
되는지요? 가면 지구 안 가면 이기구. 국산바(P)(9단)> 그 반대로 
해보세요. 지금의형세(5단)> 프로가 말을 다 하신다 국산바(P)(9단)> 제가 이길 때 저한테, 질 때는 상대에게. 보고싶기에(4단)> 아 눼. 비법이네유 ^^ 지금의형세(5단)> 잉 국산바님 말 하는 거 첨보네. 칼is魔(18급)> 미스김~ 국산사범 못 가게 커피한잔 드리고 붙잡아라.~ 지금의형세(5단)> 국산바님 혹시 서봉수 사범 아니세유? 