동양생명배
카라와 쌈바는 같은 생계형 
제8회 동양생명배 8월랭킹전① 제2보(61~100) 
2010-08-05 오후 5:07:38 입력
             / 2010-08-06 오후 12:42:02 수정
 
  
 ① 서서히 타젬 場이 
서다뜨거운 8월이다. 뭘 해도 귀찮고 아무리 사랑스런 연인이어도 딱 달라붙으면 기분이 절로 
나빠지는 요즘이다. 그러나 타젬 8월은 역으로 서서히 장이 서는 시간이다. 7월초까지만 해도 동양증권배의 막바지 행사를 
치렀고, 이어서 새로운 동생배가 열렸지만 아직 호응이 덜 한 편이었다. 더구나 국대 선발전이라든지 삼성화재배 예선이라든지 대국이 
줄을 잇고 있는 와중이라서 고수1방 9단 벳 대국실이 약간은 한산했다. 7월 하순은 거의 번개소문(P) 계룡산(P) 
국산바(P) joonki joonkimomo 등이 주도했다. 그러나 이번 주부터는 본격적으로 장이 선다. 장이서려면 좋은 물건이 많이 나와야 
하는 법. 이미 타젬 명물인 chaos(P) 루시퍼(P) 강진열(P) 핵폭탄(P) 이겨봐(P) 블링블링(P) 이한수(P) 
공짱타약(P) 930115P 이제동(P) boss(P) hou knifct SDKFSD daxing lamcoming loveddlove 
등등의 이름이 뵈기 시작한다. 이들이 등장하자 한낮인데도 500여명의 갤러리들이 넘쳐나는 대박방이 자주 눈에 뜨인다. 앞으로 
철이 아쉬워서 코브라더스 한심한 가닥구 울아가(P) 디셈버(P) 동양의 빛 등 에이스급만 마저 출몰하면 타젬고수진은 꽉 차지 않을까 싶다. 
이제 이번 주만 넘어가게 되면 본격적으로 바둑경쟁이 치열해질 테다. ② 너무 
잘 돌아 간다. ● allKO ○ 국산바(P) - 동양생명배 8월랭킹전 제2보(61~100)
흑1은 당연한 침입이다. 좌변보다는 하변이 
상대적으로 허술하기 때문이다. 그러나 백2로 붙여서 그렇지 않아도 우하귀 흑 진을 건드려 볼 참이었던 국산바로서는 오히려 긁어주어서 잘 
되었다는 표정이다. 백6까지 소기의 목적을 달성했다. 그리고 흑15까지 하변을 삭감하는 모양새를 취했지만 백도14까지 2선으로 
파고들어 넘어가는 수를 남겨 놨기 때문에 그리 손실은 아니다. 오히려 중앙 쪽으로 다가갈수록 미생마 걱정을 해야 할 판이다. 
백16으로 들여다 볼 때 allKO는 잇지 못한다. 이어도 사실은 별 뾰족한 수가 없는데, 실전심리상 이어주긴 싫다. 따라서 
멋있게 흑17로 붙였다. 그리고 백20으로 끊어오자 마치 장문처럼 흑23까지 사석을 이용하여서 중앙을 무사히 처리하려는 속셈이다. 
그러나 여기서 백26으로 덤덤하게 뛰어둔 한 수가 엷은 흑을 괴롭게 만든다. 흑이 26에 대해 곧이곧대로 받아준다고 해도 
끊어질 판이니 아예 27로 중앙을 보강한다. 하변 흑 무리는 가볍게 처리하겠다는 생각이다. 그런데 그 큰 흑 무리를 가볍게 
처리한다는 것도 앞뒤가 맞는 말이 아니다. 백30으로 하나 더 밀어간 수는 아주 타이밍이 좋은 처리. 미리 24로 찔러둔 수 때문에 선수로 
들을 수 있는 곳이다. 그런데 allKO는 아무리 생각해봐도 하변 흑을 주는 것은 크다고 봤던 지 흑31로 살려나오면서 좌변 
백진 돌파를 노린다. 그렇다고 국산바(P)는 서두르지 않는다. 백32,34로 다 받아주고서도 충분하다는 생각이다. 흑35로 
엷은 흑 대마를 관리하자, 순간을 놓치지 않고 백36으로 젖히는 쌈바 사범. 아마도 이 수를 두고서는 지기가 쉽지 않다는 오만한 생각을 했을 
것이다. 백38로 하변 흑 석 점을 잡고서, 아까 잡혀있던 우하귀 백도 통째로 살려온 것이다. 이래서는 안팎으로 집 차이가 상당할 것이다. 
흑39로 allKO도 씩씩거리며 돌파를 하려 한다. 그러나 백40으로 밀리면 밀리리라는 느긋한 생각을 가지고 있다. 과연 
자신의 ID처럼 allKO를 시키겠다는 맘만 있을 뿐 곳곳에서 미스블로만 남발하는 것은 아닌지 모르겠다. ③ 국산바(P)가 ‘쌈바 사범’이 된 연유 반집승부사(5단)> 
민주야,대신증권,국민은행,한샘아,이상욱,이숭희,이재현,이지원,일붕선교종,남덕기,101동수위,맹숙아,씨민아,똥영아,KB카드 
함보자. 반집승부사(5단)> 풍무동 삼성아파트 101동 수위가 우리어머니에게 
자꾸 접근하네요. 경주에 있는 외삼촌 이상욱,아들 이숭희,딸 이지원,손자 이재현이 민주당 뇌물 받고 자꾸 전화 오네요. 만만한급수(18급)> ↑어느 정신병원에서 탈출한거니?? 씰데 없는 소리하지 말고 드가라. 
반상의사랑(5단)> 시화원님이 반집승부사님인가요? 뇌세포(6단)> 시화원이랑 반집승부사는 다른 인물인데 돌징검다리(1단)> 사랑의 포로 뇌세포(6단)> 
같은 병원출신 반상의사랑(5단)> 같은 병원출신요? 그러면 닥터? 
뇌세포(6단)> 닥터는 아니고 진재호(8단)> 119 운전사 뇌세포(6단)> 
주치의가 같아요. 반상의사랑(5단)> 하하하하 명품베팅(1단)> 같은 병원 환자 출신요. ㅋ 배팅사냥꾼(17급)> 산바~~산바~~산바~산바~산바~산바~산바~산바~산바~ 전설의국수(11급)> 워러님 오랜만에 오셨는데 이 바둑해설 좀 해봐요. 진재호(8단)> 전 프로입니다. 공짜로는 안 합니다. 전설의국수(11급)> 엥? 웬 프로? 혹시 포로를 잘 못 쓰신 것 아닌가? 진재호(8단)> 산바님은 목숨을 걸고 둡니다. 생계형 바둑이죠. 요리가좋아(5단)> 유명하신 진평님을 뵙게 되서 영광임다. 대략난패(3단)> 카라는 생계형 아이돌이라는데 진재호(8단)> 카라가 누굽니꺼? 뇌세포(6단)> 
마스카라 돌징검다리(1단)> 카라 모르낭. 오지마라 저리카라로 
몰라요? 요리가좋아(5단)> 카레의 변형된 이름인가효?? 센스타짜(5단)> 노인네들은 모르죠, 카라인지 카레인징,ㅎ 대략난패(3단)> 재빠른 검색이 필요한 시점 진재호(8단)> 논네 아닌데? 뇌세포(6단)> 궁딩이 흔들면서 춤추는 아가씨들 0번올빼미(1단)> (벙개가 쉽게 이길 판이었는데.) 요리가좋아(5단)> 산바~~ 산바산바산바~~~~~~헤롱헤롱헤롱 헤롱~~~~``` 소심한베팅(5단)> 국산 쌍쌍바 저랏 돌징검다리(1단)> 룡산 가서 컴터 사자 배팅사냥꾼(17급)> 산바~~~산바~~~ 춤을 추는 그대 # 여러분이 염려해주신 덕에 휴가 잘 다녀왔습니다. 처가에서 고추 따고 말리고 하다보니 등짝이 시커멓게 탔습니다. 
고추 따는 게 처음엔 만만하게 보이더니, 역시 농사일이란 게 만만한 것은 하나도 없었습니다. 김승준 9단처럼 피부가 초콜릿색이 되니 보기 
좋다더군요. 일설에는 남성미가 물씬 풍긴다는…. (흠. 흠. 이상한가?) 시골은 더뎌서 좋습디다. 그 흔한 PC방도 처가에서 
도보 15분 거리에 있었습니다. 동증배 원고를 쓰려면 한참을 걸어 나와서 써야 했습니다. 제가 노트북은 2개나 있는데 무선인터넷 접속기계가 
없어서요. 가끔은 이렇게 불편하고 느리고 차 대신 도보로 움직이는 이런 것이 그립습디다. 그리고 새벽을 열고 밤이 찾아오면 
모두들 잠이 드는 건강한 생활을 하고 왔습니다. 이게 우리의 삶인데 말입니다. 뭐가 좋다고 도시에서 빠등빠등 살아가는지 모르겠습니다. 하긴 
시골만 다녀오고 나면 내뱉는 푸념이지만요. 