한국리그
충북&건국우유, 선두진입 초읽기
김정현, 윤준상 활약으로 7라운드 4경기 2-0 리드
2010-08-08 오후 9:26:58 입력
             
 

신생팀 충북&건국우유의 1위 등극이 눈앞이다.
 
7일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2010 한국바둑리그 7라운드 4경기 첫 날 대결에서 충북&건국우유 김정현, 윤준상이 각각 한게임 안형준, 진시영을 꺾으며 2:0으로 리드하며 선두진입을 눈앞에 두게 됐다.
 
현재 1위와 2위를 달리고 있는 한게임과 충북&건국우유의 대결은 1위를 차지하기 위한 싸움이 매우 치열할 것으로 예상되었다. 오더도 어느 한쪽으로 치우치지 않고 양 팀 모두 해볼만 하다는 평이었다. 바둑리그 해설을 맡은 양재호 해설은 객관적인 전력으로 2,3국은 충북&건국우유가 앞서있고 4,5국은 한게임이 앞서있어 1국이 승부의 분수령이 될 것이라고 전망하였다. 
 
충북&건국우유는 2승을 올려 유리한 고지에 올랐으나 아직 안심하긴 이르다. 4,5국에서 한게임의 전력이 앞서있어 3국에서 이영구가 허영호를 꺾어 준다면 한게임은 역전승을 할 가능성도 남아있다. 

▲ 한게임-충북&건국우유 대진표.  
1국 안형준(한게임) : 김정현(충북&건국우유)
한게임 3지명인 안형준은 승리 없이 3패를 하고 있었고 충북&건국우유 자율지명 김정현은 1승3패로 김영환 감독 기대에 못 미치는 성적. 두 선수 모두 승리가 간절했지만 승자는 두 명이 될 수 없는 법. 치열한 접전 끝에 승리를 김정현이 가져갔다.
 
김정현은 하변에 변형 미니중국식을 들고 나왔다. 안형준은 의욕적으로 곧장 침투하며 전투를 유도했다. 그러자 김정현은 쉽게 처리하며 우하귀가 실리를 챙긴 후 우변 백에 대한 공격으로 전환하였다. 
 
백은 우상귀 흑에 붙여가며 타개를 시도하였으나 이에 김정현이 반발을 하며 큰 변화가 일어났다. 안형준은 우하귀에서 죽었던 백을 살려갔지만 중앙에 거북등을 허용하며 하변 백이 잡혀버렸다. 김정현은 중앙 두터움을 이용해 좌변 실리를 가져가며 승부를 결정지었다. (276수끝, 흑2집반승)

▲ 안형준-김정현 대국. 김정현 승. 

▲ 승부의 분수령인 1국을 잡아낸 김정현. 
2국 진시영(한게임) : 윤준상(충북&건국우유)
진시영은 바둑리그에서 4승1패와 올해 25승 11패(69%)를 기록하며 기세가 매우 좋다. 그 기세를 이어가 충북&건국우유 윤준상을 꺾어보려 했으나 300수가 넘는 수순 끝에 결국 패배했다. 
 
초반 진시영은 우상귀에서 실리를 주고 세력을 크게 만들었다. 그 후 좌하귀를 걸쳐가며 진행해 나갔다. 그 때 윤준상은 좌하귀를 받지 않고 세력을 지우려고 하였다. 진시영은 반발하며 싸움을 유도했다. 진시영의 반발에 윤준상은 순식간에 세력을 곤마로 만들며 씌워서 공격하였다. 
 
싸움결과 진시영은 우하귀에서 백한점을 따내며 백을 곤마를 만들지만 세력이었던 돌이 죽으면서 실리로 큰 손해를 보았다. 진시영은 중반 곤마인 백을 잡으며 실리로 따라가기는 하였으나 윤준상이 중앙 두터움으로 집을 챙기고 상변 흑대마를 노리는 패를 만들며 이득을 보면서 승리를 가져갔다. 이로써 윤준상은 진시영을 꺾으며 올해 바둑리그에서 5승1패로 좋은 성적을 기록하고 있다. (311수끝, 백4집반승)

▲ 윤준상-진시영 대국. 윤준상 승. 

▲ 2:0으로 팀 승리에 유리한 상황을 만든 윤준상. 

▲ 검토중인 한게임 선수단.  

▲ 2국이 끝나자 복기에 합류한 차민수 한게임 감독과 선수들. 