ollehKT배
박정환, 7라운드 진출
라이벌 김승재 꺾어
2010-08-09 오후 11:23:47 입력
             / 2010-08-09 오후 11:43:00 수정
 
 아무리 단련되어 있다 해도 마지막 초읽기는 역시 어려운 법. ‘앙팡테리블’ 무서운 10대기사의 대결에서 박정환이 김승재의 막판 실수에 힘입어 낙승을 거두었다.9일 서울 홍익동 바둑TV스튜디오에서 벌어진 2010 olleh KT배 오픈 챔피언십 본선 6라운드 3국에서 랭킹3위(이하 6월 랭킹) 박정환이 랭킹14위 김승재를 꺾고 8강에 진출하여 최대타이틀 KT배에 한발 더 다가갔다. (106수 끝, 백 불계승) 김승재(92년생)와 박정환(93년생)은 한국바둑계를 이끌고 갈 기대주이자 라이벌. 09년 2승2패, 09년 1승1패를 기록하며 팽팽한 균형을 유지하던 그들이 올해 첫 대결을 펼쳤다.큰 접전 없이 서로 알뜰하게 집을 차지하면서 긴 승부가 될 것 같았던 국면은 흑(김승재)이 중앙 흑 말을 수습을 하는 과정에서 우변 백을 압박하며 순식간에 급박하게 흘러갔다. 이후 쌍방 기세싸움 끝에 흑은 좌상귀 흑집과 하변에서 축머리를 이용한 이득을, 백은 우변 대가와 중앙 흑 대마를 미생으로 띠워놓는 성과를 올려 팽팽한 국면이 되었다.그러나 김승재가 마지막 초읽기에 몰린 나머지 화급하게 끊어간 수가 통한의 패착으로 순식간에 국면이 기울었다. 바둑TV에서 해설한 백성호 9단은 “두 기사가 친구가 아닌 것처럼 치열하게 전개됐다. 그러나 김승재가 워낙 강하게 두다보니 막판에 대형사고가 났다.”며 초읽기 독촉이 빚은 해프닝이라고 말했다. 이로써 이세돌 한웅규에 이어 박정환이 olleh KT배 세 번째 7라운드(8강)진출자가 되었다. 한편 olleh KT배 16강전 4번째 대국은 10일(화) 최철한(5위)-목진석(12위)의 대결이 이어진다. KT가 후원하고 (재)한국기원과 바둑TV가 공동 주최하는 2010 olleh KT배는 총 규모 7억원, 우승상금 1억원이며 제한시간은 각 1시간, 40초 3회가 주어진다.  