명인전
안국현 "쎈돌 형 기다릴께요!"
강동윤 꺾고 결선 진출 노려
2010-08-12 오후 4:21:40 입력
             / 2010-08-12 오후 6:32:37 수정
 
 ▲다음 한 수를 고민하고 있는 안국현."이세돌 9단과 동률재대국을 두고 싶습니다."막내 안국현이 1승을 추가하며 숨 고르기에 들어갔다. 8월 12일 바둑TV 스튜디오에서 열린 제38기 하이원리조트배 명인전 본선리그에서 안국현이 강동윤을 꺾었다. (224수 끝, 백 불계승)이로써 안국현은 3승 2패를 기록하며 이창호-이세돌 대국 승자와 결선진출을 다투게 됐다. 명인전 본선은 6명씩 A, B조 리그로 나뉘어 치러지며 각 상위 2명(총 4명)이 결선에 진출한다. 본 대국이 치러지기 전 A조에서는 강동윤이 4승으로 결선진출을 확정 지었고, 남은 한 자리를 2승 2패인 안국현, 이창호. 이세돌이 노리고 있었다. 남은 티켓 한 장을 놓고 눈치 싸움이 치열한 가운데 안국현이 리그 1위이자 2009 후지쯔배 우승자인 강동윤을 물리치며 계속해서 결선진출을 노리게 됐다. 경쟁자인 이창호와 이세돌이 서로 맞붙기 때문. 이들 승자와 안국현은 동률 재대국으로 결선 티켓을 다툰다. 국후 안국현은 “요즘 바둑에 자신이 없어서 편하게 두려고 한 것이 좋은 결과를 가져온 것 같다.”며 “남은 경쟁자 모두 강하지만 이세돌 9단과 한 판 더 두고 싶다.”라며 이세돌과의 동률 재대국을 희망했다. 명인전 다음 대국은 B조 리그 박영훈과 김기용의 대결로 17일 열린다. B조 역시 치열한 양상을 보이고 있는 가운데 이들 승자가 리그 1위로 결선에 오르게 된다. 제38기 하이원리조트배 명인전은 한국일보가 주최하고 하이원리조트가 후원하며 우승상금은 1억원이다. 제한시간은 각자 2시간에 60초 초읽기 3회가 주어진다.  ▲명인전 환상 콤비 이승현 진행자와 장수영(오른쪽) 해설자.▲바둑판을 바라보는 강동윤의 눈빛이 매섭다.▲하이원리조트 캐릭터 하이하우. 초읽기를 소비할 때마다 한 마리씩 치워진다. ▲생각에 잠긴 양 대국자. 왼쪽이 승리한 안국현.
				