동양생명배
Who Is Mr.TYGEM? 
제8회 동양생명배 8월랭킹전③ 제1보(1~50) 
2010-08-13 오후 5:50:50 입력
             / 2010-08-13 오후 5:54:55 수정
 
 ① 거의 복구된 타젬9단진
농신신라면배와 이창호라는 이름은 동격이다. 농심배가 11년째 우승팀을 가렸는데 한국이 9회 우승했고, 또 그 중 8회가 
이창호의 두터운 손끝에서 이루어진 것이니 그럴 만도 하다. 타이젬을 상징하는 고수 Mr.TYGEM은 누가 될 수 있을까. 물론 
즐비한 역대 우승자들이 후보가 될 수 있겠지만, ID를 새롭게 생성할 수 있다는 점에서, 한 ID를 오래토록 진득하게 갈고 닦은 9단진은 
드물다. 그래도 그 와중에 타젬유저들의 인기를 독차지 하는 인물을 꼽으라면 누가 될 수 있을까? 기력도 출중해야겠지만 매너도 무시못할 
요인이다. ‘예비 Mr.TYGEM’ 철이(P)가 돌아왔다. 지난 5월 동증배에서 중국의 tenpagain이라는 
복면강도(?)에게 충격의 패배를 당한 이후 무려 3개월만이다. 3개월 동안 월매나 타젬이 그리웠겠는가. 그간 아시안게임 
국가대표선발전, 한국바둑리그, 삼성화재배, 명인전 등 굵직한 대회가 있었고, 여름휴가도 댕겨 왔을 것이니 겸사겸사 푹 쉬고 이제야 빠꿈 
들려본다. 팬들이 무척 즐거워한다. heibeil 930115 tmch 등 뭇 중국고수들이 알현하려고 난리이다. 오자마자 
승리행진이다. 중국기사들에게 무슨 원한이라도 있는지 각자 3판씩 두어준다. heibeil에게만 한판을 잃어주면서 신이 아님을 가르쳐 준 다음 
7승을 거두었다. ② 중국의 씨를 
말린다? ● 철이(P) ○ 930115 - 동양생명배 8월랭킹전③ 제보(1~50) 흑5의 굳힘에 백도 6으로 굳힌다. 필시 이런 
바둑을 전투보다는 형세분석을 바탕으로 한 바둑이 될 것이다. 흑7부터 11까지 침착하게 지켜두는 것에서 그러한 현상은 더욱 분명해진다. 
백12로 협공하자 흑13으로 변신하는 것은 정석의 일환이다. 따라서 백은 20까지 외세를 차지하고, 흑은 당연히 실리위주의 
바둑을 구사할 것이다. 형세분석에 밝고 끝내기에 강점이 있는 철이(P)의 스타일로 굳어진 느낌이다. 백20,22가 꼭 필요할 
때 흑은 21과 23의 큰 곳을 두 번이나 두었다. 또 흑25로 대세점을 씌워가는 것에서 아무런 실수가 없었음에도 백이 뒤쳐진 것 같다. 
이래서 덤이란 것이 필요한가 보다. 백26으로 뛰어들었다. 또 백28로 뛰었다. 보나마나 백은 가볍게 타개하겠다는 뜻이다. 
이런 장면에서는 흑도 이 가벼운 이 백돌을 괘씸하다고 해서 잡으려 해서는 안 된다는 것이다. 백30으로 붙여간 
것은 시비를 걸어볼 참이고 흑31은 대꾸를 안 하겠다는 뜻. 한번 살아보시라는 얘기이다. 백32로 바짝 붙여간 수는 한눈에 좋은 수로 
보인다. 흑33으로 기세 좋게 젖혔지만 백34로 끊어서 무언가 타협을 볼 태세이다. 흑33으로 34로 묵묵히 찢어주면 
좋겠지만, 이럴 때는 백에게 실리를 너무 허용할 것이니, 실리파인 철이(P)가 원하는 그림이 아니다. 흑35부터 41까지 제법 
실리상의 이득을 보았다. 반면 930115는 백44로 천하의 요석을 살리면서 나온다. 상대가 전투를 싫어하는 것을 간파했기도 하려니와, 지금 
이렇게 혼란을 획책하지 않고, 너무 무미건조하게 흘러가서는 흑이 앞서게 된다. 백50까지 확실히 이었다. 누군가 어디선가 
금가는 소리가 들려올 것이다. ③ 
을사오적? alllay(1급)> 타젬 짤라야 
할 9단 ID best5. 1. 번개소문 2. 계룡산 3. 국산바 4. 보스 5. 너트 ㅋㅋㅋㅋ(본 멘트는 동생배의 편집의도와는 
무관함을 알립니다.) 진재호(8단)> 왜 잘라요? 銀別(2단)> 왜 짤라? 짤라야하는 이유를 말해봐 hallem4(1단)> 5대 9단 다 짜르면 타이젬 망해라고? 양자역학(4단)> 다들 대국수 많은 9단들이구만. 왜 짤러…. 진재호(8단)> 아픔이 있겠지요. 0번올빼미(1단)> (내가 타젬인수하믄 P짜 님짜 씨짜 붙은 아뒤는 죄다 짜를겨~) 
나무도끼(1급)> 님자 붙은 아이디 ===> 청개구리님 나무한그루(2단)> 님자 아디 짜르는 거 찬성~!! 나무도끼(1급)> 씨자 붙은 아이디 => 최경석씨임 
선데이(1단)> 선데이님. 이러케 안 하길 잘 했네. 銀別(2단)> 사람들이 잘 모르네. (P)는 주차장 기호인데..(~~~~~~~) 소박한것이(3단)> 오빵~한번 미됴바~그러다가 클나쥥. ④ 금방 나타나는 ‘님’자 붙은 아뒤 청개구리님(2단)>어허어어어어어어어어어어어어어어엄~@!@!~~~@!!~~~~~~~~~~~ 
모기섬(1급)> 개구리님 꾸벅 고독한살수(1단)> 뒤져라 반집~ 청개구리님(2단)> 모기님 방갑소! 대략난패(3단)> 훔쳐라반집 털어라반집 청개구리님(2단)> 뒤지지마 반집아 고독한살수(1단)> 뒤져라 청깨구락지~~~~ 뒤져라반집(7급)> ㅋㅋㅋ 청개구리님(2단)> 살수! 저저저런! 청개구리님(2단)> ㄸㄸㄸㄸㄸ떼끼 고오오연지고 @@!~~~~~ 문지방(높이1센티)도 겨우 
넘는 노인네한테 ..... ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ 빈고개(3단)> 
깨꾸락지 영감님 화나게 하면 벌 받습니다 청개구리님(2단)> 네 
이노오ㅗㅗ오오ㅗㅗㅗㅗㅗㅗㅗㅗㅗㅗㅗㅗㅗㅗㅗ오옴 살수 고독한살수(1단)> 긍게루 
뒈져야젱~~~~~ miju99(12급)> • ┌┐ ┤├ ／막＼_■■_ ) 걸　( 
ミ^● ~♬~♡~(　리 )■l☞ ＼＿／ ┛┓ 한사발 드세요~ 빈고개(3단)> 
깨꾸락지 영감님 낼모레 낼모레 하시는 분이라 눈에 뵈는 게 없을때가 있습니다. 대략난패(3단)> 입은 살았네~. 