한국리그
Kixx 박정환 '지각' 시간패. '초유의 사태' 
신안천일염 1승 추가하며 2위 랭크
2010-08-14 오후 3:45:48 입력
             
 

박정환의 시간패로 승부가 싱겁게 끝나버렸다. 
 
 
Kixx는 0:2로 뒤진 상황에서 4국에 출전하는 박정환이 지각으로 시간패를 당해 승부가 일찍 결정나버렸다. 
 
교통체증으로 28분 늦게 도착한 박정환은 헐레벌떡 대국장으로 뛰어왔으나 바둑돌을 만져보지도 못하고 시간패를 당했다. 한국바둑리그에서 장고대국은 ‘늦은 시간의 두 배 공제. 20분 이상 지각 시 시간패’로 규정되어 있다. 7년째인 한국바둑리그에서 지각으로 시간패는 처음 있는 일이다.
 
13일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2010 한국바둑리그 8라운드 1경기 둘째 날 대결에서 Kixx 고근태, 이태현이 신안천일염 안국현, 이세돌에 승리를 거뒀지만 Kixx 박정환이 지각으로 시간패를 당해 신안천일염이 3:2로 승리하였다.
 
Kixx는 3국과 5국을 따내 4국에서 박정환이 시간패를 당한 것이 더욱 아쉬웠다. 5국에서 이태현은 바둑리그에서 6승을 달리고 있는 이세돌을 잡아내는 쾌거를 이뤘지만 팀의 패배로 빛을 바랬다.

▲ 대국 시작 후 20분이 넘도록 박정환은 오지 않았다. 
3국 안국현(신안천일염)-고근태(Kixx) 
4국의 박정환이 오지 않아 3국만 진행이 되었다. 3국이 진행되고 있었지만 모두의 관심은 박정환이 언제 도착하는가에 쏠려 있었다. 박정환이 시간 안에 오지 못하면 3,5국에 상관없이 승부가 결정 나기 때문. 결국 박정환은 시간패를 당했고 3국에서 고근태가 이겼지만 승리가 의미 없게 되었다.
 
초반부터 고근태는 좌하귀에서 끊으며 전투를 유도하였다. 결과는 안국현이 귀에서 궁색하게 산 형태라 고근태가 좋은 흐름이었다. 안국현은 좌변 두터움을 활용해 좌상귀 백 공격을 노렸다. 그러나 고근태의 타개가 좋아 공격은 여의치 않았다.
 
안국현은 우상귀 방면에서 백을 끊으며 승부수를 날렸다. 백모양이 허술해 끊는 것이 통렬해 보였다. 하지만 끊어간 흑이 거꾸로 잡혀 승부가 결정나버렸다.(136수끝, 백불계승)

▲ 고근태-안국현 대국. 고근태 승. 

▲ 복기중인 두 선수. 
5국 이세돌(신안천일염)-이태현(Kixx) 
승부가 끝난 상황에서 맞은 5국. 이세돌은 승부가 싱겁게 끝나버려 싸울 마음이 없어진 것일까. 이세돌 특유의 날카로운 수읽기와 타개능력은 볼 수 없었다. 이세돌은 이태현에 대마가 잡히며 무기력하게 패배하였다. 
 
이태현은 이세돌을 맞아 초반부터 단단하게 대국을 이끌어 나갔다. 이세돌은 우변과 하변에 약한 돌이 있었지만 살리지 않고 큰 곳을 두어 나갔다. 이세돌의 무리수였다. 이태현이 급소에 두자 백 전체의 사활이 어려워졌다. 
 
주변 흑이 두터워 백 대마가 위태해 보였지만 이세돌이 타개를 매우 잘하고 수읽기가 뛰어나 살 수 있을 것으로 보았다. 하지만 이세돌은 축을 착각한 듯 한 모습을 보이며 대마를 살리지 못하고 돌을 거두었다. 이태현은 이세돌에 승리를 거두며 2승2패를 기록했고 이전까지 6승이었던 이세돌은 첫 패배를 당하며 6승1패를 기록했다. (107수끝, 흑불계승)

▲ 이세돌-이태현 대국. 이태현 승.

▲ 맨 오른쪽이 박정환의 빈자리. 

▲ 박정환을 기다리고 있는 한상훈. 

▲ 신안천일염 선수단.  

▲ 검토실의 모습. 