ollehKT배
이창호, 톱시드의 자존심 살리다 
한상훈 꺾고 7라운드 진출
2010-08-16 오후 11:03:46 입력
             / 2010-08-16 오후 11:10:02 수정
 
 ▲이창호(오른쪽)와 한상훈의 대국 모습.이창호가 한상훈에게 신승을 거뒀다. 17일 서울 홍익동 바둑TV스튜디오에서 벌어진 2010 olleh KT배 오픈 챔피언십 본선 6라운드 5국에서 랭킹2위 이창호가 15위 한상훈에게 243수만에 흑으로 1집반승을 거뒀다. 현찰의 힘이냐 어음의 위력이냐의 승부에서 현찰이 결국 승리를 거두었다. 초반 우하귀 접전에서부터 패가 발생하여 대형 바꿔치기가 일어났다. 그 결과 우하귀 일대에서 거의 60집을 확보한 이창호(흑)와 상변을 빵때림한 한상훈이 팽팽하게 맞섰다. 이제 좌변일대에서 백이 어느 정도 집을 만드느냐가 승부의 관건. 좌상귀와 좌하귀 일대에서 한상훈이 대가를 형성하며 분위기를 이끌어나가기 시작했고, 백진을 삭감한 흑 돌이 끊어 잡혀서는 한상훈의 승리가 결정적이었다. 그러나 호사다마라고, 곧장 중앙에서 의미 없는 몇 수를 두는 사이 집중력을 발휘한 이창호가 끝내기 과정에서 역전승을 거두었다. 바둑TV 해설을 담당한 조훈현 9단은 “초반은 한상훈이 이변을 일으키는 것이 아닌가했다. 그러나 후반에서 계가를 착오한 듯 싶다. 승자는 이창호였지만 엎치락뒤치락 했던 내용이었다.”고 이 바둑을 평했다. 랭킹 상위자에게 유리한 전통은 6라운드에서도 계속되고 있다. 랭킹 상하위자가 맞붙은 5경기 중에서 하위자가 이긴 경기는 13위 한웅규가 4위 박영훈을 반집으로 이긴 것이 유일하다. (이하 7월 랭킹) 내일(화)은 7위 강동윤과 10위 안조영의 대국이 이어진다. KT가 후원하고 (재)한국기원과 바둑TV가 공동 주최하는 2010 olleh KT배는 총 규모 7억원, 우승상금 1억원이며 제한시간은 각 1시간, 40초 3회가 주어진다.  