동양생명배
바둑기자는 전문적인 3D업종?
제8회 동양생명배 8월랭킹전③ 제3보(101~183) 
2010-08-17 오후 1:53:35 입력
             / 2010-08-17 오후 6:15:06 수정
 
  
 ① 바둑기자들의 애환 바둑이 
서서히 열기가 식어간다는 우려가 높아지고 있는 요즘, 바둑기자를 희망하는 이도 점차 줄어들고 있다. 요즘은 직업을 가진다는 자체가 힘든 
시기이니 만큼 ‘하다하다 안 되면’ 바둑기자로 옮아오는 경우는 있지만, 처음부터 이 직업 자체가 목표였던 사람은 거의 없는 듯하다. 
바둑기자도 전문적인 3D업종이다. 3D면 3D이지 전문적인 3D? 여기서 말하는 기자는 
바둑을 직업으로 하는 기자를 말한다. 체육부 사회부 정치부를 돌아다니다, 바둑을 맡는 일반 신문사기자 말고, 바둑을 전문으로 하는 
인터넷바둑기자 바둑주간지 월간지 기자들을 일컫는다. 워러도 프리랜서 바둑전문기자이니 후자에 속한다. 원래 바둑기자는 
전문직이었다. 그러나 정보의 공유가 실행되면서 팬과 전문가의 사이를 모호하게 된 면이 있다. 그래도 좀 더 전문가적인 시각이나 고급정보가 
없을 리 만무하지만, 그를 파헤칠 여력이 요즘 기자들에게는 거의 없어 보인다. 바둑잡지 시절의 경험많은 노장 기자들은 설 땅이 사라졌고, 
젊은 기자들은 취재·사진·편집기자를 겸하고 있으니, '누가 이겼다 졌다' 이외에 정말 읽을 거리인 심층 취재기사를 엄두를 못 
내고있다.
업무의 과도함으로 3D 4D 직종이 되어버린 지 오래되었다. 요즘 
바둑기자들은 쉬는 날이 없다. 누구라도 휴가를 떠나는 요즘 같은 철에도 주말이 없다. 요즘은 스포츠 종목처럼 주말에 오히려 각종 빅게임들이 
배치하고 있으니, 어느 사이트 할 것 없이 소수의 인원으로 취재 다니느라 죽을 지경이다. 프로야구처럼 시각이 고정된 것도 
아니다. 10시에 벌어지기도 하고 10시30분에 시작되기도 한다. 또한 12시, 1시에 개시하는 기전이 있는가 하면 오후7시에 시작하는 
기전도 있다. 또한 정해진 시간에 결과를 볼 수 없다는 것도 기자를 미치게 만든다. 물론 사명감을 가지고 열심히 하자는 말로는 
설득력이 없다. 그리고 지방취재는 왜 그렇게 많은 지….
대 놓고 불만을 터뜨리기엔 너무 시간이 없다. 오죽했으면 워러가 명언을 남겼겠는가. 
“기사만 안 쓰면 기자는 정말 좋은 직업인데….” 좀 쉬고 가입시더~갈 길이 
멉니다요.^^ 세계대회는 1회당 5~6차례 나누어 치러진다. 일례로 삼성화재배를 생각해보자. 
본선대회를 32강전 더블 일리미네이션, 16강전, 8강전, 4강전 3번기, 결승 3번기 등 10차례 정도 나누어서 치른다.(그것도 하루걸러 
하루씩) 전야제나 개막식도 따로 있고 폐막식이나 시상식 또 따로 있다. 예선전은 더 죽을 맛이다. 지난주에 끝난 예선전은 
1주일 정도 치른다. 예선전은 하루 종일 취재를 해야 한다. 한 판마다 화제의 판이 있을 수 있고 사진도 일일이 다 찍어야 하므로. 또한 
좋은 변화이긴 하지만, 더블 일리미네이션이 기자들을 힘들게 한다. (한판으로 끝내시지.^^) 또 아마선발전도 모두 취재를 가야 한다. 
삼성화재배 하나만해도 한달 정도의 기간동안 풀로 취재를 해야 한다. 또 급히 원고를 쓰다보면 오자, 탈자가 생기는 것은 
물론이요, 혹시 젊은 기자가착각해서 사실과 다른 얘기를 쓸 때면 유저들에게서 쏟아질 폭탄도 감수해야 한다. 한 글자라도 틀리게 되면 ‘이게 
웬 떡!’, 가면을 쓴 유저에게서 온갖 면박이 다 돌아온다. 퇴근길 소주집에서도 올려놓은 기사의 대한 불안함 때문에 만취가 되어야 
잊혀질 때가 많다.
또한 글만 써서 넘기는 취재기자가 아니다 보니 인터넷기자에겐 편집이 대단히 
중요한 기술이다. 즉, 원고를 써놓고 html형식으로 옮기고, 또 사진을 가지런히 편집하는 작업을 동시에 다하는 것이다. (워러가 타젬 
후배기자 대신 한번 해보니 정말 죽을 짓이더군요. 진짜 기사쓰는 노력의 3배쯤 힘듭디다.)
일이란 것이 아침시간에 끝내준다든지, 아니면 저녁시간에 몰아준다든지 하면 좀 
편한 구석이 있다. 하루의 중간에 떡하니 버티고 있으니, 대국시간 따라다니다 보면 그외 다른 일할 시간이 거의 없다. 상황이 이러하니 
유저들이 바라는, 누구를 심층 취재한다든지 고도의 연재물을 기획한다든지 하는 것은 요즘 바둑기자에겐 가혹한 형벌이 된다. 
한 번 더 쉽시다요.~ 다시는 등산 안 합니다. 
헐~ 일례로 8월 바둑스케줄을 한번 보면 죽어난다. 한달 동안 취재나가야 하는 
건 수가 무려 60개 정도 된다. 예선전, 국내본선 및 도전기, 중국 일본소식, 세계대회, 기타 아마대회 등 대회가 빽빽하다. 그리고 
타이젬의 경우 동양증권배라든지 추억의 프로아마대항전 등 각종 이벤트가 줄을 잇고 있다. 또 목~일 4일간은 저녁 7시부터 
11시30분까지 바둑리그 경기가 매주 벌어진다. 휴일도 없다. 기사를 마감하면 새벽 2시가 된다. 또 요즘 한창인 kt배는 오후 7시에 
시작하여 끝을 내는 것은 10시. 그 시각부터 또 기사작성을 써야 한다. 그리고 명인전 같은 경우는 오전 10시30분에 
시작하기 때문에 아침 출근을 하자마자 또 외근해야 한다. 또 용인에서는 세계청소년바둑대축제가 벌어졌고, 지방 각지에서도 방학을 맞아 
아마대회가 우후죽순처럼 벌어지고 있다.
밥은 알아서 먹어야 하고 퇴근은 지하철이 끊어지기 전에 알아서 행마해야 한다. 또 
취재에서 만난 분이 바둑계의 지인이라면 소주 한잔 하자는데 휩쓸리지 않을 수도 없다. 
바둑 기자들은 휴가를 가서 모래밭에서도 핸드폰을 끼고 살아야 
한다. 그러나 그 무엇보다도 기자를 가장 힘 빠지게 만드는 것은 아무도 알아주지 않는다는 
것이다.
저녁 8시쯤 카메라를 들고 나타난 후배님들을 대하다 보면, 바둑을 향한 열정만을 
가지고 살라고 하기엔 측은지심을 느낀다. 만장하신 타젬 유저들은 바둑기자의 한없는 노고에 한없는 박수로써 
응대하시리라 믿는다. '후배님들~ 화이팅!!!' ② 한 수 가르쳐 준 
철이(P) ● 철이(P) ○ 930115 - 동양생명배 8월랭킹전  ③ 제3보(101~183) 
철이(P)는 흑1로 막아서 일단 우상귀 실리를 온전하게 확보한 다음 백을 중앙으로 
내쫓겠다는 생각이다. 백2로 뛰자 흑3으로 한 방을 맞은 것은, 설사 바둑을 이긴다고 해도 백은 기분이 언짢을 것이다. 만약 3의 곳을 백이 
늘었다면 하변에서 상당한 집이 마련될 것임을 감안하면 말이다. 백6으로 또 한번 뛰자 거의 우변 흑 진에서 탈출한 것으로 
보인다. 그러나 백8이 괜한 손찌검이어서 흑9로 들여다보는 수가 듣게 되었다. 따라서 흑11로 뚫었으니, 좌변이 거의 통으로 집이 된 
셈이다. 이것은 우변을 침공했던 백 한 점이 가꾸로 잡히고 말았다. 이 돌을 안 잡히게 하려고 하변 백이 흑3을 얻어맞는 
수모를 당했던 것이다. 그런데 지금처럼 끊어져 잡힌다면 백은 한 게 없는 결말이다. 백26까지 물론 흑7 한 점을 낚아서 
중앙에 제법 살점이 붙었지만 흑25까지 흑 집도 똑같이 늘어났던 것이다. 흑27로 잇고 백30으로 하변을 얼기설기 넘어갔다. 이것은 어디를 
보나 흑이 잘 된 결과가 아닌가. 
우변 흑 일대는 65집을 상회한다. 그러면 
좌하귀를 8집이라고 보면 흑 집은 72집이다. 좌상일대는 백은 25집정도. 중앙이 10집강. 하변이 두터움까지 20집약. 그러면 토털 덤까지 
62집정도이다. 10집 차이는 족히 날 것 같다. 흑33으로 중앙 견제에 들어간다. 그러나 계산에는 포함되지 않았던 좌중앙 흑 
집도 5~6집은 족히 생겨날 듯하다. 백이 좌변에서 조금 더 벌어들이는 집 수에 민감하게 반응하지 말라는 얘기이다. 
930115도 이제 자신이 모자란다고 인정한다. 백44,46으로 패를 들어가는 것은 한 푼이라도 아껴보려는 심산이다. 기나긴 
패싸움에서 결국은 흑이 69로 양보를 했지만, 중앙을 흑75로 또 밀어가니 결국엔 흑 승이 결정되고 만다. 철이(P)는 930115에게 
3판을 연달아 이겼다. 한수 톡톡히 가르쳐 준 것이다. 
  