기획기사
헬로우 헬로우! Mr. joonki
삼성화재배 본선 진출한 서능욱9단
2010-08-22 오전 2:23:30 입력
             / 2010-08-22 오전 4:03:53 수정
 
S#1. 
손오공은 빠르다반상의 손오공 서능욱 9단이 모처럼 제대로 한 번 사고를 쳤다.8월초 5일 동안 열린 
삼성화재 배 월드마스터즈 시니어 조 예선에서 파죽의 5연승을 거두고 중국 쑤저우 행 본선티켓을 확보한 것.과거 조,서 양웅의 시대에 
도전5강의 선두주자로 정상권에 출몰했고 속기와 난전의 대명사로 통하던 서능욱 9단의 유명세에 비해서 세계대회 본선진출은 상당히 오랜만의 
일이다.어쨌거나 그의 분전에 많은 바둑 팬들이 기분좋아하고 있다.시니어 조 결선을 통과한 그날 서9단은 바둑언론매체 기자들을 
초청해 시원하게 저녁식사를 쏘았다.그 자리에서 터진 화려한 립 서비스-“내킨 김에 
우승까지 노려보겠습니다.”기자들이 폭소를 터뜨리며 메모를 했다.그의 우승에 대박을 노리고 베팅하는 기자들은 
거의 없겠지만 쓸 거리를 팍팍 제공하는 서능욱 9단은 영원한 스타였다.▲ 삼성화재배 시니어조 결승전에서 김동엽 9단에게 승리했다.타이젬에서 
joonki 9단 아이디를 사용하는 서9단.온라인의 익명성 따위는 안중에도 없다.프로의 명예와 자존심 또한 챙기고 싶은 생각이 
없다.타이젬 대국실 안에서는 그냥 호쾌하고 삐끗 실족 잘하는 joonki 9단으로 만족한다고 말한다.8월 현재 그의 타이젬 
대국은 13,425판(8,418승 5,007패).그 모든 판의 포석이 양화점이라는 사실을 알고들 계시는지?그러므로 양화점 
바둑에서 벌어지는 거의 모든 변화를 읽고 있어 포석 단계에서 시간을 쓸 일이 없다.워낙에 속기파이기도 하지만 1만 3천판에 달하는 
엄청난 판수의 내공을 갖췄기 때문에 그 어떤 상대와 두어도 그냥 쭉쭉 고민 없이 양화점에 두고 밀어버린다는 이야기다.“옛날에는 소목만 줄창 두었지요. 축구로 말하면 433이냐 442냐 뭐 이런 차이겠지요. 현대축구와 마찬가지로 
바둑도 공격력을 중시하는 추세가 되었잖아요? 그때부터 화점을 선호하게 되었고 오기로 계속 양화점을 두다 보니까 희한하게 바둑이 보이더라구요. 
솔직히 타이젬에서 최강 9단급이라 말하긴 어렵지만 누구와 붙어도 지고 싶은 생각은 없습니다. 저는 요즘도 바둑이 조금씩 늘고 있거든요. 
하하하.”▲ 2003년 타이젬에서 진행된 N:1 대국을 하고 있는 서능욱 9단.그는 
그렇게 변명한다.1만 3천판의 연구를 통해 미리 짜놓은 청사진이 있기에 빨리 두는 것이지 경솔하게 스퍼트하는 것은 
아니라고.서능욱 9단은 앉아서 하는 모든 게임을 즐긴다.포커와 마작 등 거의 모든 마인드스포츠에서 일류로 통하며 게임의 
승부처에서 결단 또한 속전속결 형이다.브릿지 국가대표로 활동하고 있으니 두말하면 잔소리일 터.▲ 인터뷰 당일. 브릿지 협회에 들른 서능욱 9단. 여성 회원들과 브릿지를 즐기고 있다. 
▲ 샷을 준비하고 있는 서능욱 9단. 이번 부경교류전에서 차수권 6단과 같은 편이 되어 타이젬 김종서 
작가·하영훈 부장 팀과 혈전을 벌였다. 왼쪽이 바로 필자. 모자를 거꾸로 쓸 정도로 승리에 대한 투지가 얼마나 
대단했었는지 알 수 있다. 그 만큼 서능욱 9단과 차수권 6단은 쉽지 않은 상대였다.  에버리지 200의 
당구솜씨도 일품인데 결코 두 번 이상의 큐 질이 없다.한 번 겨눈 뒤 그냥 밀어버린다. 당연히 픽도 잦고 그가 쏘아올린 공은 목적지를 
찾지 못하고 그린필드 위를 허허롭게 방황하는 경우가 흔하다.그러나 가끔 난이도가 굉장히 높은 예술구를 성공시키기도 한다.아마도 
그는 그 재미에 당구장을 찾는 듯 싶다.8월에 필자는 서9단과 용인과 부산 등을 동행하며 많은 시간을 함께 지냈다. 인터뷰는 
거침이 없었고, 뭘 하자고 해도 망설임 없이 콜을 부르는 유쾌 통쾌 상쾌한 그의 스타일에 매료되고 말았다.S#2. 
영혼이라도 팔아서 꼭 이기고 싶었다.1958년 인천 숭의동 출생.미군부대에서 통역관으로 근무하던 
아버지(기원10급)가 바둑을 좋아해 동네 바둑친구들이 집에 자주 드나들었다.꼬마 서능욱은 그렇게 집에서 어른들의 바둑을 보면서 
자연스럽게 바둑을 익혔다.어린 꼬마가 제법 바둑을 둔다는 소문이 돌자 숭의동의 알만한 기객들이 죄다 찾아와서 수담을 나누곤 
했었다.그해 겨울 기원에 나가 기력을 측정해보니 8급쯤 된다고 했다.그때부터 부평 사랑방기원에 나가 이일선 사범으로부터 사사를 
받기 시작했다.초등학교 5학년 때 고재희 사범이 송도유원지에 방문했는데 지도기를 청해 기재를 인정받았고 한국기원 원생이 
되었다.6학년때 연구생 2조로 (김동면, 이계훈, 김학수) 올랐는데 당시 1조에는 장수영과 서봉수가 버티고 있었다.1972년 
중2때 백성호와 함께 입단을 했다.“솔직히 입단할 실력은 아니었는데 좀 빨리 입단하게 
됐습니다.”서9단은 
겸손하게 그리 말했다.그러나 그의 입단 이면에는 가슴 아픈 동기가 있었다.미군부대를 나와 사업을 벌였다 실패한 아버지가 
영어(囹圄)의 신세로 사회로부터 격리된 것.답답한 붉은 벽돌집 안에서 아버지가 바란 것은 오직 한 가지, 아들의 입단 
뿐이었다.면회를 갈 때마다 바둑수업의 진도를 궁금해 하는 아버지를 보고 어린 서능욱은 기량을 뛰어넘는 집중력으로 아버지의 숙원을 
풀어버린 거였다.프로가 된 후 지금까지 서능욱 9단은 통산 다승 5위를 기록할 정도로 열심히 승부사로 달려왔다.한창 
지력(智力이 절정이던 청춘기에 서능욱 9단은 단 한 차례도 정상에 서지 못했다.1979 최강자전 준우승, 1980년 전일왕위전 
준우승, 1983~86 대왕전 3연속 준우승, 1989년 바둑완전 준우승, 1990년 바둑왕전 제왕전, 준우승, 1991년 패왕전, 최고위전 
준우승, 1994년 기성전, 천원전 준우승, 이쯤 되면 준우승제조기라 해도 과언이 아니리라.“한 발 짝만 더 가면 정상일 것 같은데 정말 안 되더군요. 정말 영혼이라도 악마에게 팔아서 우승을 해보고 
싶었습니다.”웃으며 말하지만 피울음이 느껴지는 고백이다.“아무리 
공부를 해도 일인자로 올라 설 수 없었지요. 그 대상이 조훈현 9단이었는데 나중에 이창호라는 강자까지 등장하니 정상에 대한 갈망이 그저 꿈일 
수밖에요. 저는 확실히 그런 걸 느낍니다. 어떤 분야든지 일인자는 운명적으로 정해져 있지 않나 
싶어요.”진솔하고 뜨거운 고백을 쏟아놓는 서능욱 9단.언제나 낙관적이고 호방한 
스타일로 바둑 팬들의 사랑을 받고 있지만 그 역시 승부사의 길을 택한 이상 혼자 남은 밤에는 승리의 열망과 이룰 수 없는 안타까움에 몸을 
떨었다는 것이다.그렇지만 바둑이 곧 삶인지라 그는 언제 어디를 가도 바둑 팬들과 호흡을 같이 한다.누가 지도기를 청해도 치수를 
따지지 않고 응한다.그 어떤 프로기사보다 소탈해서 인기가 많을 수밖에 없다.그 친화력 때문에 서9단의 존재감은 타이틀 보유자 
못지않게 묵직하다.▲ 서능욱 9단과 부인 현인숙 여사.S#3. 부부는 
닮는다서능욱 9단의 부인 현인숙(51)씨도 바둑계에서 알 만한 사람은 다 아는 마당발이다.현재 강릉 
영동대학교 이사장으로 활동하고 있으며 현닷컴이라는 회사를 통해 바둑기전 유치와 광고사업을 활발하게 펼쳤었다.세계청소년 바둑대회, 
동서식품 맥심배, KTF배, 초단 VS 입신전, 천리안배, 등의 탄생에 기여했고 장애인바둑대회를 10년 동안 개인적으로 후원했던 바둑계의 
큰손이었다.지난달에는 광화문 KT사옥 1층과 2층에 올레 스퀘어라는 커피숍을 내 딱딱했던 전신전화국 건물에 문화적 생동감을 
불러일으켰다는 평을 듣고 있다.“커피숍은 사업이지만 
휴식공간과 문화공간으로써 KT건물의 이미지를 부드럽게 해주고 있잖아요? 시민들의 접근성이 눈에 띄게 향상됐지요. 주미대사관, 교보서적으로 
이어지는 광화문 블록이 사실 너무 각지고 칙칙했거든요. 시민들이 앉아 쉴 곳도 마땅치 않았잖아요? 이런 사업은 도시 디자인 차원에서도 
혁명적이라고 생각합니다. 앞으로 올레 스퀘어를 체인화하려고 합니다.”▲ 광화문 KT본사 1층 로비에 위치해 있다. 현인숙 씨의 사업 스타일도 
부군과 흡사하다.전류처럼 판단이 빠르고 행마도 거침이 없다.수가 나면 무조건 끊고 싸우며 패를 두려워하지 
않는다.서9단의 바둑이 그렇듯 화려한 반면 마지막까지 승부를 예측하기 어려운 사업을 과감하게 전개한다.대학교 이사장과 커피숍 
대표의 명함이 버겁지 않느냐 물었더니 단호하게 손을 젓는다.“영동대학교 역사가 반세기를 
넘습니다. 과거에 강릉간호전문대학이었는데 70년대 독일 진출을 비롯해 지구촌 곳곳에 졸업생들이 나가 있습니다. 저는 어떻게 해서라도 
영동대학교를 명문대학으로 키우고 싶습니다. 영동대학교 학과 중에 커피 바리스타 과정이 있는데 졸업생들을 이 커피숍에 취직시킬 
계획입니다.”두 가지의 사업이 연계성을 지니고 있다는 이야기다.옆에 앉은 서9단이 고개를 
끄덕거린다.아내의 구상에 공감한다는 표정이다.확실히 부부는 닮는 모양이다.서로의 가치관과 활동분야를 인정하고 서로의 
자유를 양해하며 치열하게 살아가는 서능욱, 현인숙 부부를 8월의 포커스에 담아 소개한다. ▲ 서능욱 9단과 이외수 작가의 대국 모습. 2006년 타이젬 추석특집에 소개된 바 있다. 