타젬9단분석
firelife- 금두꺼비
firelife- 금두꺼비
2010-08-24 오전 9:47:18 입력
             
 
  
인간들은 자면서 누구나 꿈을 꾼다. 꿈에서 본 것이 길몽인지 아닌지 판단하기 어려울 
때는 꿈해몽과 관련된 서적을 찾거나 길거리에서 점을 보기도 한다. 만약 당신이 꿈에서 금두꺼비를 보았다면? 금두꺼비는 부귀공명할 자손을 
얻거나 복권에 당첨되고 집안에 경사가 생긴다는 길몽으로 알려져 있다. 두꺼비는 개구리목 두꺼비과에 속하고 몸길이는 
6~12cm이며 대한민국·일본·중국·몽골에 분포한다. 주로 육상생활을 하고 곤충이나 지렁이를 잡아먹는다. 우리나라에서는 예부터 집지킴과 
재복의 상징으로 여긴다고 한다. 중국 아이디 가운데 firelife는 최근 한국의 인기 아이디들과 흥미진진한 접전을 펼치고 
있다. 이따금씩 firelife의 다음 한 수를 찾아 고민하고 있는 필자에게 큰손들의 쪽지가 날라온다. “어디로 가야 되나요?” 
firelife는 
2009년 3월 첫 9단 대국을 시작해 약 1년 반 동안 9단 전적 98승 63패로 60.09%의 준수한 승률을 올리고 있다. 
그러면, firelife와 인기 아이디와의 주요 전적을 살펴보자. 1. firelife vs 강진열(P) = 3 
대 22. firelife vs 코브라더스 = 8 대 13. firelife vs 동양의빛 = 3 대 04. 
firelife vs daxiang = 2 대 05. firelife vs 한심한 = 5 대 96. firelife vs 
sxkr = 1 대 47. firelife vs chaos(P) = 2 대 88. firelife vs 아쉬워서 = 2 대 
69. firelife vs boss(P) = 0 대 310. firelife vs 철이(P) = 1 대 111. 
firelife vs 블링블링(P) = 5 대 412. firelife vs 뻑수를 = 1 대 1 13. firelife vs 
울아가(P) = 2 대 3 14. firelife vs 건면세대 = 1 대 18월8일 자정 무렵 firelife와 
chaos(P)의 대국은 많은 관전자 수와 판돈 외에도 한가지 눈에 띠는 점이 보였다. 그것은 이 대국이 있기 전까지 상대 전적에서 
chaos(P)가 firelife에게 7대2로 앞서 있기 때문에 chaos(P)의 1.3~1.4배당이 예상됐다. 그러나, firelife의 
하프 신공(자그마치 15억) 때문인지는 모르겠지만 배당은 1.8 대 1.9로 황금 비율이 나왔다. 비록 둘의 전적에서 firelife가 
밀리고 있지만 실력은 백중임을 타이젬 회원들은 간파하고 있는 것 같다. firelife는 fire와 life의 합성어로 
보인다. 그의 아이디를 보면 불꽃처럼 활활 타오르는 격렬한 전투를 떠올리기 십상이지만 firelife의 기보를 놓아보면 꼭 그렇지는 않다. 
그는 먹잇감이 아른거려도 좀처럼 달려들지 않고 기다리다가 결정적일 때 비로소 한 번에 넙죽 잡아먹는 두꺼비처럼 신중하다. 물론 초속기 대국을 
두다 보면 호전적인 상대를 만났을 경우 너무 참으면 기세에서 밀리므로 맞받아 치는 경우도 종종 있다. 미국 서부 개척시대에 많은 젊은이들이 
금을 찾아 서쪽으로 이동했다면 firelife는 한 판의 대국에서 거액의 배당금을 챙기러 동쪽의 한반도를 찾아오는 금두꺼비다. 
몇 달 전 세계대회 결승전이 열리던 날 왕십리 한국기원을 찾았던 나는 중요한 손님을 만났다. 손님과 이야기를 나누던 중 우연히 
firelife의 정보를 취재하는 데 성공했다. 독점 취재한 정보에 따르면 firelife는 세계대회 본선을 밥 먹듯 올라가는 강자라고 
한다. 또한 그는 국내외 주요 기전에서 결정적인 고비를 넘지 못해 분루를 삼켰지만 실패를 거울삼아 새로운 도약을 준비하고 있다. 
사람마다 운의 시기가 다르다고 한다. 얼음 위의 요정 김연아는 이미 십대에 세계적인 스타가 되었지만 남자 골퍼 최경주 선수처럼 
비교적 늦은 나이에 주목을 받는 경우도 있다. firelife가 언제 꽃망울을 터뜨리며 활짝 웃을지는 모르겠지만 오늘도 꾸준히 정진한다면 
가까운 시일 안에 그의 희소식이 들려올 것 같다. <기보 해설> firelife(백) 대 
강진열(P): 2010년 7월 25일 01시 대국
우상귀 백12는 외목대사 정석을 피해가는 수법으로 
좌상과 우하귀 배석을 고려해 둔 수다. 흑17까지 쌍방간에 간명하게 처리했다. 백28로 24 아래에 두는 것은 축이 불리하다. 백28은 
실전에 거의 나오지는 않지만 이런 정석도 있다. 얼마 전 공식기전에서 이세돌9단도 이렇게 두었다. 흑33은 오른쪽으로 한 발 좁히면 
온건하다. 흑이 많이 왔기 때문에 백34로 갈라쳐 힘겨루기가 시작됐다. 백44가 절호점이다. 흑도 잡힐 돌은 아니지만 안에서 
사는 것은 구차하다. 백46으로 바로 끊지 않고 한발 물러서는 것이 유연한 감각이다. 백50까지 천원자리를 선점하고 호구를 친 백의 발걸음이 
사뿐하다. 백56으로 압박할 때 흑57은 배워둘 만한 수다. 한 점을 살리면 흑이 갈라져 피곤하다. 흑79는 백 대마를 위협해 좌변을 
키우려는 의도였지만 백84까지 흑은 제자리 걸음인 반면 백은 실리를 벌어들이고 있다. 좌변과 중앙 좌상귀에서 흑이 계속 공세를 
취하고 있지만 백이 세 곳을 잘 수습했다. 우상귀에서 흑153으로 패를 딸 때 백이 받지 않고 154로 중앙을 이은 것이 강력했다. 흑이 
패를 이겨서 우상귀 백을 잡았지만 백도 우변의 흑진영을 돌파하고 바꿔치기가 됐다. 반면으로 비슷하거나 백이 약간 좋아 보인다. 
firelife의 완승국. 