동양생명배
치수고치기의 追憶 
제8회 동양생명초청 추억의 프로아마대항전 제5국 제1보(1~50) 
2010-08-24 오전 11:19:11 입력
             / 2010-08-24 오전 11:21:18 수정
 
  
 ① 추억의 치수고치기 요즘 
타이젬 동양생명에서 주최하는 추억의 프로아마대항전이 인기이다. 어느 종목 치고 프로와 아마가 만나는 기획치고 재미없는 것이 있을까만, 바둑의 
경우는 특별하다고 하겠다. 대다수 팬들은 프로나 아마나 별 차이가 없다고들 느낀다. 실제로 별 차이가 없다. 기껏해야 정선 정도의 차이? 
바로 그러한 프로에 육박하는 실력을 아마강자들과 익숙한 프로들과 한판대결을 펼친다고 하니 어찌 재미있지 않을 손가. 그 중의 
핵심은 치수고치기이다. 잘하면 치수를 바꿀 수 있다는 것이 매력이다. 추억의 프로아마대항전을 기점으로 치수고치기에 얽힌 얘기를 해볼까 한다. 
70년대 이후 복싱에서는 이런 바둑계의 치수고치기 같은 라이벌전이 펼쳐진 바 있다. 김현-허버트강, 유재두-임재근, 
박종팔-라경민의 빅 매치가 있어왔다. 이 시합은 팬들의 뇌리에 꽉 박혀 남아있는데, 그 흔한 세계타이틀전도 아니었다. 
치수고치기는 대략 100년 전쯤 일본에서 종종 행해지던 일종의 라이벌전이었다. 당시만 해도 기전이 특별한 것이 없고 오로지 
승단시합만 있었던 시기. 따라서 팬들은 조금 더 화끈하게 벗어지길 원했고, 정상급 기사끼리 피를 보아야 직성이 풀렸다. 그때 등장한 열도의 
건맨이 바로 그 유명한 오청원이다. 유저들은 기원시절에 매일 매일 치수고치기를 즐겼다. 또 치수고치기를 통해서 독한 맘이 
생겨나고 또 그를 통해서만이 진정한 승부바둑을 두었다고 할 수 있다. 한 쪽이 열 받으면 10연패를 하다가도 또 다른 한 쪽이 불 받으면 
11연패 당하기도 하는 우리네 저간의 사정이 아니던가. 따라서 조치훈의 ‘3패 후 4연승’이 대단치 않을 것으로 오인하는 분도 즐비하다. 
치수고치기의 추억이 있을 것으로 사료된다. (여기서 말하는 ‘추억’은 추잡한 기억임) ‘헉, 그걸 우째 알지?’ ‘안 봐도 비됴.’ 
② 추억의 프로아마대항전
동양생명 초청 추억의 프로아마대항전 제5국부터 연재한다. 사실 앞선 4판에서 1무3패를 거둔 아마측은 북을 맛이다. 이 
‘추억의… ’가 한판에 한 치수씩 고쳐지는 자극을 원천으로 했기 때문. 자극하면 타젬 아닌가. 보다 승부를 박진감 있게 하자는 취지였다. 
그런데 의도하지 않은 쪽으로 흘러간 것. 아마측이 도통 이기질 못하는 것이었다. 정선에서 불발한 바둑이 지금은 어언 두 점에 
덤5집을 받는 것으로, 거의 3점에 육박하게 되었다. 1국에서 이민진과 맞붙은 아마 김희수는 역전에 성공한 바둑을 얼토당토하지 않게 시간패를 
당한 것부터가 화근이었다. 거의 다 이겼다는 것은 반외에서나 할 핑계. 다음 2국 백성호-박성균은 정선+덤5집이었다. 맹장 
박성균도 일단 난타전을 전개해보았으나 프로의 높은 벽을 넘지 못하고 두 점으로 치수 조정. 3국 양재호-강영일은 굉장히 
부담스런 한판이었다. 강열일이 노장이어서 두 점도 위태롭다고 보았다. 그러나 강영일은 후반에 밀리던 바둑을 따라잡아 빅으로 선전한 것. 
4국 김일환-김철중의 대결은 다시 한번 두 점 대결이 되었다. 그러나 초반부터 실리를 많이 허용한 나머지 아마측은 두 점에도 
패하고 말았다. 이제는 5국 최규병-김동근의 대국이다. 치수는 두 점에 덤 5집이다. 이 역시 김동근으로서는 상당히 부담이다. 
사실 덤 5집이라고 하지만, 반상에서 이득을 볼 수 있는 것은 아니다. 따라서 두 점 바둑이라는 얘기인데, 두점 바둑은 속 시원히 아마측이 
한번도 이기질 못했으니 말이다. ●김동근 아마6단(2점+5집) ○최규병 9단 - 
프로아마대항전 제5국 1~50 백1로 소목을 두자 흑2로 화점이다. 역시 
기존의 착점이 화점이어서 나란히 화점으로 일관성을 보인다. 백3으로 걸쳐오자 곧장 흑4로 바짝 협공해오는 것으로 보아 두 점의 
위력이 얼마나 큰 지 알 수 있겠다. 계속해서 백5에도 흑6. 흑10까지 흉내바둑처럼 진행된다. 여기서 백11로 귀를 
쳐들어가서 상대의 의중을 떠 본다. 흑16으로 빠지자 백17 빈삼각으로 치받는 것도 일종의 응수타진이다. 만약 곱게 받아준다면 백은 2선으로 
호구 쳐서 선수로 살아두고서 우변을 선점할 것이고, 실전처럼 2선을 젖히지 못하게 흑18로 세워두면 실전처럼 백21까지 후수로 튼실하게 
두겠다는 것이다. 물론 최규병의 생각대로는 되었다. 그렇다고 해서 백이 꼭 잘 되었다는 뜻은 아니다. 그의 외삼촌 조치훈은 
일찍이 “상대가 하자는 대로 해주어서 꼭 나쁠 이유가 없다.”고 설파한 적이 있지 않나. 
백23으로 들여다보았을 때 잇고 싶지는 않다. 
흑24는 당연한 반발이며 백31까지는 이런 정도의 처리이다. 벽은 우변에서 얼기설기 안착을 했고 흑은 하변 일대에서 두터움을 얻었다. 
김동근은 흑32로 하변은 모두 흑 집임을 알린다. 아직은 백 한 점이 기동할 맛은 남아있지만 주변이 워낙 강해서 움직일 찬스를 
얻을 지 그것은 의문이다. 최규병은 집요한 바둑이며 공격형이다. 요즘은 젊은 세대들에게 많이 밀리지만, 그도 10여 년 
전까지만 해도 국수전 도전자까지 올랐던 강완(强腕)이다. 아직은 초반부터 화낼 일이 아니다. 돌 수도 턱없이 부족하니 상대의 실수가 나올 때 
까지 기다려야 한다. 흑34로 걸쳐가자 먼저 백35로 걸쳐둔다. 이것은 방금 걸쳐간 좌상귀의 공격과 관련이 있다. 만약 
백35과 흑36의 교환이 없다면, 다음 백37로 협공할 때 흑은 상변으로 되협공하면서 34 한 점을 가볍게 처리할 공산이 있다. 따라서 
흑으로 하여금 ‘변신 로봇’을 하지 못하게 함이다. 흑38,40으로 비좁은 곳을 헤집고 살아나가는 수밖에 없다. 이제야 앞의 
설명이 이해가 되었는가. 흑44로 더 이상 하릴없이 중앙으로 나가는 것도 의미 없는 자리. 또 백도 일일이 응수하다가는 흑의 수습책에 
말린다. 백49로 계속해서 젖혀 올리자 흑50으로 찌른다. 여기서 지각변동이 한번 일어날 것 같다. 