명인전
조한승 "결선티켓 포기 못해!"
박정근 꺾어…원성진, 김기용과 3자 동률 이뤄
2010-08-26 오후 5:52:44 입력
             / 2010-08-26 오후 6:23:39 수정
 
 ▲조한승(왼쪽)과 박정근의 대국 모습. 군인정신으로 무장한 조한승이 1승을 추가하며 결선진출 희망을 쐈다.8월 26일 경기도 분당에 위치한 서현동 바둑TV 스튜디오에서 열린 제38기 하이원리조트배 명인전 본선 B조리그에서 조한승이 박정근을 꺾었다.(172수 끝, 백 불계승) 박영훈이 결선진출 일등석을 차지한 가운데 나머지 한 자리를 놓고 눈치싸움이 한창인 B조. 조한승이 마지막 대국을 승리로 장식하며 더욱 흥미진진해진 모습이다. 이날 승리로 조한승은 3승 2패를 기록해 원성진, 김기용과 함께 3자 동률을 이룬 것. 티켓 한 장을 놓고 동률재대국(토너먼트)이 불가피해졌다. 대국 후 추첨 결과 오는 30일 조한승과 원성진이 먼저 대결하게 됐다. 이들 승자는 김기용과 다시 한 번 승부를 가려 결선진출자를 확정 짓는다. 한편, 금일부터 9월 25일까지 바둑TV에서 진행되는 대국은 경기도 분당에 위치한 바둑TV 스튜디오에서 진행된다. 기존 서울 성동구 한국기원 1층 바둑TV 스튜디오가 내부수리에 들어갔기 때문. 제38기 하이원리조트배 명인전은 한국일보가 주최하고 하이원리조트가 후원하며 우승상금은 1억원이다. 제한시간은 각자 2시간, 초읽기 60초 3회.   ▲입장을 기다리는 박정근과 조한승(오른쪽)▲인사 후 박정근(오른쪽)이 첫 수를 놓는 모습.▲생각에 잠긴 양 대국자.▲약 한달 동안 국내 프로기전이 치러질 분당 서현동 바둑TV 스튜디오.
 
▲ 분당 서현역 도보 5분 거리에 있다.