세계바둑사
휠체어타고 바라 본 아름다운 스페인
코르도바 , 그라나다, 말라가 등 아름다움이 살아 숨쉬는 스페인
2010-08-28 오전 10:24:40 입력
             
 
▲ 기차 밖으로 보이는 
백색마을
▲ 멀리 보이는 
백색마을에 찾아 올라가면서 내가 차에서 찍었다이제는 이슬람 왕국 수도였던 코르도바에 갈 차례다. 차를 
빌리려다가 잘 안되어서 우리는 기차로 갔다. 나는 백색 마을이 해변을 끼고 있는 줄만 알았더니 내륙 산간 지방에도 많다. 오히려 더 많고 
아름답다고 한다. 기차에서 차창 밖으로 마을이 나타나면 다 백색이다. 중간에 올리브 농장이 많이 보인다. 그리스 도시국가들이 가장 중요하게 
여겼던 농작물이다. 강수량이 적어서 그런지 남쪽 내륙지방은 황량한 편이다. 코르도바에는 과달카비르 라는 강(江)이 흐른다. 이슬람에게 배운 
관개사업 덕분에 농업이 발달했다. 지금도 이슬람 식 가죽제품과 금은세공이 전통산업으로 남아 있다.▲백색마을 내부▲기차에서 보는 올리브 농장. 내 손가락이 비친다 ^^▲사이(금슬) 좋은 오사범 부부/ 기차가 코르도바 역에 도착하고 
있다▲로마시대 만든 다리에서 보이는 이슬람 모스크 ‘메즈키타(Mezquita)’ 
대사원<코르도바 – Cordoba>이슬람 왕국 
수도였을 당시 코르도바엔 주택 20만 채, 회교사원 600군데, 공중 목욕탕 900개, 병원 50개가 있었으며 인구에 대한 기록은 없지만 
주택 수로 봐서 유럽에서 제일 많았던 걸로 추측된다. 포장된 거리에는 밤이면 불이 밝혀졌다고 한다. 회교 통치하의 안달루시아에는 도서관과 
연구기관이 번창했던 것에 비해 유럽의 다른 곳은 대부분 문맹지역이었다. 메즈키타(Mezquita)는 대형 
모스크(Mosque)다. 원래 서고트족의 교회가 있던 자리를 이슬람 왕 알라흐만이 784년에 구입하여 모스크를 짓기 시작했다. 바그다드 
사원에 못지 않는 규모로 세우기 위해 2백 년에 걸려 이 모스크는 완성된다. 방향은 메카를 향해 지었다. 2만 5천 명이 한꺼번에 예배를 볼 
수 있는 크기다. 내가 내부에 들어가니까 돌 기둥과 아치의 숲이다. 기둥이 너무 많아 무슨 ‘미로’에 들어온 기분이다. 아주 크다. 아치는 
붉은 색 줄무늬를 두르고 있다. 사원의 넓이는 남북 180m, 동서 130m이다. 화강암으로 이루어졌지만 주요 부분은 대리석이다. 천장의 
모자이크는 비잔틴 제국에서 가져온 것이라고 한다. ▲교회로 바꾸기 위해 많은 아치 통로를 막았다. 한 복판은 성당으로 개조하였다.
▲기둥이 1,293 개. 중간을 성당으로 개조했다 ▲모스크 한 복판에 성당을 지어 넣었다. /성당 내부기독교가 점령했을 때 
사원의 일부를 허물었고 모스크 한 복판에 카를로스 5세가 무리하게 르네상스 양식의 커다란 성당을 지어 넣었다. 억지로 기독교와 이슬람교가 
동거하게 만들었다. 그래서 메즈키타의 웅장한 건축물은 일관성이 없어지고 빛을 바랬다. 내 눈엔 모스크를 아주 버려 놓았다. 지금이라도 성당은 
옮겨가고 옛 모습을 다시 복원 시키면 좋겠다. 모스크 가장자리도 쇠창살로 막아 놓고 기독교 상징물들을 전시하고 있다. 오렌지 정원만 아직도 
그대로 남아 있는 정도다. 기독교도 타 종교와 공존하는 법을 배워야 한 꺼풀을 벗을 거다. ▲성당 천정 / 입구메즈키타 성곽 벽을 따라 있는 동네가 ‘유태인 
쿼터(Jewish Quarter)’다. 유럽에서 가장 크고 잘 보존된 유태인 촌 중 하나다. 중세 무어식 양식을 따라 지은 이 동네를 돌다 
보면 유태인들이 얼마나 잘 살았는지 또 이슬람 지도자 칼리프의 아량이 얼마나 넓었는지 알 수가 있다. 마치 중세시대의 어느 이슬람 마을 뒤 
골목을 걷는 기분이다. 이 촌은 유네스코 세계문화유산으로 등재되어 있다. ▲좁고 흰 색깔의 유태인 골목 ▲ 메즈키타와 유태인 촌 사이 거리에서 동네 음악회가 열렸다 ▲ 메즈키타 바로 옆이 유태인 촌이다 
▲ 유태인 촌에 어둠이 내린다 
이슬람왕국에서 기독교와 유태교는 자치권을 갖고 세금만 내면 아무런 간섭을 받지 않았다. 11~12세기의 코르도바는 
‘중세 유럽의 보석’이었다. 타 지역에 비해 모든 면에서 앞서 있었다. 유태인 지도자가 칼리프 아래서 장관을 지내기도 했다. 서기 2세기부터 
유태인들은 이 곳에서 살았는데 1492년 회교가 망하면서 기독교로 개종을 강요당해 스페인을 떠난다. 이 때 엄청난 수의 유태인이 다른 나라로 
쫓겨 갔다. 유태인 중 최대 철학자로 알려진 마이모네데스도 이 때 여길 떠나서 이집트로 갔다. 그의 동상은 유태인 촌 시나고구(예배당) 
입구에 있다. ▲ 마이모네데스(Maimonides) 동상/ 유태인 교회 시나고구(Synagogue) 
벽 현재 코르도바 인구는 33만 정도. 세비야 외에 안달루시아의 다른 도시들에도 회원 수는 적지만 바둑클럽이 
있다. 그러나 내가 가진 시간은 꼭 일주일. 그 동안 안달루시아를 최대로 많이 봐야 한다. 거기에다가 바둑클럽이 일주일에 한번 모이기 때문에 
시간이 잘 안 맞는다. 부부가 여행하면 나와 오사범만 여행할 때와는 또 다르다. 코르도바에도 바둑클럽이 있으나 다음에 가기로 하고 이번엔 
세비야 클럽 하나로 만족하기로 했다. ▲ 이슬람 문화의 극치 알함브라 궁전(그라나다)
<그라나다(Granada)>그라나다는 알함브라(Alhambra – 스페인 
식으론 알람브라) 궁전이 있는 곳으로 유명하다. 알함브라 궁전이 ‘아랍-무어 문화의 극치’라고 해서 기대가 크다. 이 왕궁은 내가 
안달루시아를 방문하는 주요 목적지이기도 하다. 그러나 세비야의 왕궁 알카자르에서 예상 밖의 감명을 미리 받아서 충격은 덜 할지 모르겠다. 
▲ 시내 우리 숙소가 있는 거리. 저 앞에 오사범 부부가 가고 있다.
▲무얼 먹을까? 메뉴 판을 공부하고 있다 ▲ 좁은 시장 골목 /내 이름을 아랍어로 써 주고 1유로를 받는다▲체스 세트를 사는데 내가 2 유로를 또 깎자 웃음 판이 되었다. 
▲건너편 언덕이 궁전 /날이 어두어 지면서 궁전에 불이 들어 
온다그라나다는 대학교가 스페인 내에서는 유명하다. 인구는 50만 명. 우리가 오후에 도착해서 우선 
숙소에 짐을 풀고 나와서 식사부터 했다. 시장에 잠깐 들려서 체스세트 등 몇 가지를 산 후 내일 오전 알함브라에 가기 전에 오늘 미리 궁전 
건너편에 가서 한 시간 정도 야경을 보았다. 마치 전야제 행사 같다. 이 곳 동네 전망대는 세계 각국에서 온 젊은 연인들로 꽉 차있어 열기가 
대단하다. 내려오는 길에 지나는 모로코 골목은 이국적이라 이 여행에 다른 색채를 가미해 준다. ▲구경거리가 
많은 모로코 골목 다음 날 알함브라에 올라갔다가 내가 사고를 당했다. 궁 아래쪽 경사가 급한 언덕에서 실수로 
구르다가 쇠기둥에 부딪혔다. 안내원이 뛰어나와 의사를 부르겠다고 하는데 내가 사양했다. 그러나 양쪽 무릎이 찢어지고 몸 몇 군데에 타박상을 
입어 휠체어를 타게 되었다. 어릴 적 운동할 때 말고 이렇게 크게 넘어지긴 처음이다. ▲요새 성곽으로 둘러 쌓인 궁전. 내가 휠체어 신세가 되었다 
^^
 
▲ 휠체어로 다 돌아다닌다. /성곽 
꼭대기 오사범 부부 언덕이면 힘이 센 오사범이 밀고 평지에선 우리 집 사람이 밀었다. 집 사람은 내가 다친대 신경 
쓰느라고 알함브라 구경을 제대로 못한다. “보이기만 잘하면 됐지, 아무 일도 없으면 여행이 재미있나?” 오히려 당사자인 내가 구경을 잘한다. 
궁전 벽을 장식하고 있는 각 종의 문양들은 형용하기가 힘들 정도로 아름다웠다. 기독교가 점령한 후 성곽도 몇 군데 허물고 원래 모습도 좀 
바꿨으나 내 눈엔 아직도 완벽한 ‘아름다움’이다. ▲이 보다 아름다울 수는 없다▲화려한 문양의 벽▲아라베스크 문양 /기독교인이 나중에 새겨 넣은 ‘Tatomota’ ▲코란에 묘사된 천당대로 만들었다는 정원 ▲왕궁에서 내려다 보이는 마을▲대리석 문양은 돌의 질감 때문에 더욱 멋지다▲Arch way /문양을 만져보는 오사범▲ 바닥에서 꼭대기까지 문양으로 덮였다
▲보아브딜이 항복하러 스페인 공동 왕 앞으로 
오고 있다. 무어 출신 시인들은 이 궁전을 ‘에메랄드 속의 진주’라고 표현하였다. 이 궁전은 수많은 음악 작곡에도 
영향을 끼쳤다. 타레가의 ‘알함브라 궁전의 추억’은 잘 알려진 곡이다. 호주 챔피언을 지내고 젊은 나이에 타계한 지보근 사범이 잘 치던 기타 
곡이다. 드뷔시의 ‘라 푸에르타 델 비노(La Puerta del Vino)’도 유명하다. ☞관련내용 바로가기 마지막 이슬람 
왕 '보아브딜'은 궁전 열쇠를 스페인 왕에게 넘겨주고 망명길에 오른다. 그는 '마지막 한숨'이란 언덕에 올라 궁전을 바라보며 울었다고 한다. 
▲ 국기/국장▲산천은 황량한 편이다. 안달루시아의 전형적 
풍경▲ 이 차로 스페인 남쪽을 돌았다./말라가 호텔 창 밖 풍경우리는 
그라나다부터는 차를 대여해서 다녔다. 유럽 차는 대부분이 수동식 매뉴얼이라 우리가 빌린 차를 오사범이 운전할 수 없다. 자동만 해 봤다고 
한다. 나는 다리를 다쳤다. 그래서 집 사람 혼자서 운전을 하게 되었다. 그라나다에서 말라가까지는 꾸불꾸불한 산 길이 많고 백색 마을이 계속 
나타난다. 안달루시아엔 높은 산도 많다. 길은 좋은데 다니는 차는 적다. 드라이브 코스로 꽤 괜찮다. 말라가에 도착하니까 교통이 복잡하고 
나름대로 큰 도시 냄새가 난다. 우리는 차를 주차할 곳이 마땅치 않아 같은 블럭을 다섯번이나 돌고난 뒤에야 차를 세우고 오사범이 예약해 둔 
해변 가 호텔로 갈 수 있었다. <말라가 Malaga>말라가는 지중해 
태양의 해변(Costa del sol)의 중심이며 인구 67만으로 아프리카에서 130km 떨어졌다. 큰 도시로는 유럽 최남단에 있다. 
피카소의 생가가 있는 도시다. 유럽에서 제일 더운 도시로 아열대에 속한다. 여름이 8개월이다. 주변 태양의 해변 마을 인구까지 합하면 백만이 
넘는다. 해변을 향한 수 많은 아파트, 콘도가 휴양지임을 말해 준다. 말라가 역사는 3천 년쯤 된다. 세계에서 가장 오래된 
도시 중 하나다. 페니키아인들이 말라카(Malaka)란 이름으로 BC 770년에 카르타고 도시를 세웠다. 기원전 218 년 카르타고를 
멸망시킨 로마가 새 주인이 된다. 771년부터는 이슬람 지배를 8백 년간 받는다. 1492 년부터 스페인의 지배를 받는다. 각종 문화권의 
유산을 다 같고 있기 때문에 말라가는 ‘노천 박물관’이라고 불린다. 중세 골목, 초 현대 빌라, 울창한 수목이 말라가를 사람들이 찾아 오게 
만든다. 두 상반된 면을 갖고 있다고 해서 도시 별명이 ‘야누스 얼굴’이다. ▲해변가 호텔에서 아침식사. 왼 편 세 사람이 있는 집이 우리 호텔
▲말라가 왕궁 알카자바(Alcazaba.) 우리는 아침에 일어나서 피카소 
생가에 갔다. 메르세드 광장(Plaza de la Merced)에 있다고 해서 찾아 갔다. 그의 부모가 이 집에 세 들어 살고 있을 때 
피카소가 태어났다. 1881년 10월 25일이었다. 생가에 들어가니까 꽤 좋은 집이다. 피카소의 그림들로 장식되어 있어 미술관처럼 보인다. 
그러나 그의 그림으로만 된 박물관이 가까운 곳에 따로 있다. ▲오른 쪽 끝 집이 피카소 생가 
▲2 층 모퉁이 방에서 피카소가 
태어났다▲피카소가 세례를 받은 성당 /피카소 박물관을 찾아가고 있다 ▲박물관 입구 오른 쪽 벽에 간판이 있다. ▲ 피카소 미술관피카소는 자기가 태어난 말라가에 박물관을 하나 세우는 
게 꿈이었다. 그러나 프랑코 장군이 “피카소의 그림은 타락한 예술”이라며 승인을 안 해주었다. 2003년에 와서야 87점의 피카소 작품으로 
개관을 했고 지금은 200점이 넘는 그의 작품을 소장하고 있다. 그의 세라믹 작품도 여러 점이 있다. 그가 92세에 그린 그림이 있는데 너무 
멋지다. 아름다움을 보는 눈은 나이와 상관 없음을 보여준다. 피카소는 회화뿐 아니라 조각, 석판, 도자기, 소묘, 무대장치, 벽화, 
타피스트리 등도 제작하였다. 정력이 넘치는 이 미술가는 20세기 미술 계에 가장 큰 영향을 미쳤다. 피카소 고향인 여기에선 그를 ‘말라가의 
자랑스러운 아들’이라고 부른다. <론다 Ronda> 우리는 
해변과 산길을 끼고 100km쯤 달려 ‘절벽 도시’로 유명한 론다에 도착했다. 신석기 시대부터 많은 유적을 갖고 있는 론다는 역사적으로 많은 
시련을 겪었다. 과거엔 산적(山賊) 피해가 많은 곳이었다. 특히 나폴레옹 군에 항거해 싸우다가 인구의 3분의 2를 잃었다. 스페인 내전에서도 
격전지로 많은 피해를 입었다. 강이 파고 지나간 100m가 넘는 절벽이 시내 한 복판을 지난다. 스페인 내전 중 적군을 이 절벽에서 밀어 
떨어트려 죽이는 장면을 헤밍웨이는 그의 작품에서 그렸다. ▲ 절벽의 도시 론다 ▲ 100미터가 넘는 절벽이 계속 된다. ▲ 로마 시대 다리에서 내려다 보는 
절벽 <스페인 오픈>여기서 멀지 않은 해변도시 
카디스(Cadiz)에서 금년도 스페인 오픈바둑대회가 열린다. 그 곳에 초청을 받았으나 내 항공표가 연기할 수 없는 거라 바로 옆인데도 참가를 
포기 할 수 밖에 없다. 안타깝다. 한국에서 천풍조 사범이 이 곳까지 온다고 한다. 낭만파 천사범은 전 세계를 누비는 유일한 프로기사다. 
‘미지(未知)의 세계에 대한 호기심’을 불러 일으키는 곳을 찾아 떠나는 게 여행목적이다. 그는 승부사 보다는 예술쪽으로 직업을 택했어야 할 
사람 같다. 나는 그와 러시아, 폴란드 등 세계 여러 나라에서 자주 만났다. 스페인에서 돌아와 3 시간쯤 자고 다음 날 전라남도 강진에서 
열린 ‘김인 컵 시니어 국제대회’에 호주 팀으로 참가하러 갔더니 거기에도 천사범이 와있다. 여러 나라에서 그의 친구들이 온 거 같다. 
▲ 카디즈 스페인 대회에 온 천풍조 사범 / 전남 
강진<바둑클럽 Clubs> 마드리드, 바르셀로나, 세비야를 뺀 
다른 도시는 클럽 규모가 작다. 알리칸테 (Alicante), 빌바오(Bilbao), 카디스(Cádiz), 말라가(Málaga)가 클럽을 
갖고 있다. 각 클럽 별 교류전은 자기네끼리 알아서 하고 있다. <대회 
Tournaments>50 명 이상이 참가하는 정기대회가 넷이 있다. - 바르셀로나 
오픈(Barcelona 80-150 명 28차 대회) - 마드리드(Madrid 50-90 명 12회) - 스페인 
오픈(Spanish Open), 매년 각 도시를 돌며 개최 40-80 명 10회) - 세비야(Sevilla 40-60 명, 12회) 
이 외에 몇 개의 작은 대회가 있다. 이 밖에 여성대회, 학생대회, 패어대회, 인터넷 대회가 있다. 2009년에 17개 
바둑대회를 스페인에서 치렀다고 유럽연맹 보고서에 나와 있다. 2009년 여성대회에서는 열쇠를 가진 사람이 안 나타나 출전선수들이 몇 시간을 
길에서 기다린 게 제일 큰 사건이었다고 한다. 다음은 알리칸테 대학에서 열렸던 바둑대회 얘기다. 대회 날 바둑인들이 대회장인 
대학엘 갔더니 그 날이 캠퍼스를 소독하는 날이라며 사용을 못하게 한다. 주최측에서는 난감해 하다가 아이디어가 떠 올랐다. 어느 정당에 전화를 
해서 바둑인들이 앞으로 그 정당을 밀어 줄 테니까 당사를 대회장으로 좀 쓰자고 하니까 사용을 허락해주었다. 민주주의 국가에서 ‘표’의 
위력이다. 바둑대회를 정당 당사에서 가진 첫 케이스일 거라며 이 얘기를 해주는 훌리오(Julio)가 웃는다. 
<바둑 보급 Promotion activity and 
schemes>동양문화 행사에 맞추어 바둑세미나를 개최한다. ‘망가 애니메이션’과 ‘동양문화주간’ 이 잘 알려진 
행사다. 이 때 각 클럽에서는 초보자를 위한 프로그램이 있다. 카나리 군도에서는 가르시아 3단이 40여 명의 어린이를 가르치고 있어 눈에 
띈다. 바르셀로나에서도 몇 학교에서 가르치고 있으나 협회 측에서는 정신적 지원만 있지 경비지원은 없다. 최근 오은근(Lluis Oh) 6단이 
초보자 교실을 열어 잘 운영하고 있다. <바둑캠프 Baduk Camp>보통 
여름에 1주일 캠프를 연다. 금년에는 마드리드 북쪽 세풀베다(Sepulveda)라는 작은 마을에서 열렸다. 일본 프로기사 니시모토 3p단, 
오은근 6단, 이유에 6단이 참가하여 워크숍도 열고 지도도 했다. 캠프에서는 각 종 이벤트도 같이 진행한다. 40여 명이 참가. 이 캠프 
진행 측에서 누가 실수로 참가자 명단 대신 고기요리법을 회원전체에게 E-mail로 보냈다. 그는 지금까지도 웃음거리가 되고 있다. 
▲ 바둑캠프에서 바르셀로나 회장 마크 곤잘레스(3급)가 강의 하고 
있다론다에서 세비야로 가는 약 3시간의 산 길은 난 코스라고 한다. 그래서 내가 아픈 다리로 운전을 했다. 
세비야에 돌아와서 안달루시아 대장정을 무사히 마친 자축을 우리끼리 했다. 다음 번엔 여기에 와서 한 달쯤 묵으면서 안달루시아, 포르투갈, 
모로코를 돌아 볼 생각이다. 그 때는 이 번에 못 만난 이 지역 바둑인을 다 만나야지. 이 말을 집 사람에게 해 주었더니 이 사람이 곧 
스페인 대사관에 연락하여 스페인어를 배우기 시작한다. 여기서 스페인을 마친다. 한상대 (전 시드니대학 교수 
017)276-5878 sdhahn@gmail.com) 