삼성화재배
공항에서 ‘액땜’한 한국?
공항에서 비행기 이상으로 2시간 연착…삼성화재배 에피소드 모음
2010-09-08 오전 10:40:17 입력
             / 2010-09-08 오후 3:58:11 수정
 
제15회 삼성화재배 월드바둑마스터즈가 7일 개막식을 시작으로 사흘간 32강전에 돌입한다. 이번 삼성화재배 본선 32강전은 그 
동안 한국 삼성화재배 대전 유성연수원에서 하던 관례를 깨고 첫 해외 개막식을 치러 이목을  끌고 있다. 
대부분의 한국선수들은 7일 오전 중국행 
비행기를 탔는데 이와 관련된 재미있는 에피소드가 있었다고. 32강전이 이제 막 불이 붙는 가운데 .동행취재 에피소드를 
전한다.▲호텔에서 대기 중인 한국선수단.●○…공항에서 액땜한 
한국7일 오전 8시 50분 인천공항. 최철한, 박영훈을 제외한 나머지 15명의 
선수들과 관계자까지 약 25명은 인천공항에 모습을 보인다.기자 회견이 오후 5시에 치러지고, 중국공항(상하이)에서 대회장까지 
차로 약 1시간 20분 정도 걸리기 때문에 한국선수단은 오전 10시 50분 아시아나 상하이행 OZ363 비행기에 올라야 되기 때문. 
(한국시각 기준) 삼성화재배는 자비 출전을 하기 때문인지 대부분의 기사들은 일반석에서 얼굴을 볼 수 있었다. 드디어 출발을 
알리는 안내방송이 나오고 운 좋게도 김혜민, 박지연, 옆과 김지석의 대각선에 자리가 배정된 기자는 그들과 함께 이야기를 나누며 안전벨트를 
메고 있었는데…시동을 건 비행기가 몇 번 착점도 하지 못 하고 곧 멈춰서고 만다. ‘헉, 이건 뭘까.’ 기자와 김혜민, 
박지연, 김지석의 얼굴에 순간 긴장이 감돈다. 약 20여분간 멈춰선 비행기는 부품결함으로 판명되, 결국 탑승승객 모두 오후 1시 비행기를 탈 
수 밖에 없었다.예기치 못한 사고에 분주해진 한국기원 관계자가 긴급히 대회관계자들과 연락을 취하는 모습과 황당해 하는 기사들의 
모습이 눈에 띈다. 오후 1시 다시 상하이행 비행기로 오른 한국관계자들은 중국시각 2시에 공항에 내렸고, 짐을 찾는 등 수속을 밟다보니 
어느새 3시. 개막식(5시)에 아슬아슬하게 도착할 시간. 일이 꼬이려면 한꺼번에 태풍으로 오나보다. 공항에 마중 나오기로 한 
관계자가 모습을 보이지 않는 것. 후에 다른 곳에서 기다리고 있던 관계자를 만나 개막식 장소로 바로 이동했다. 다행이 개막식은 시작된지 얼마 
되지 않은 상황. 하지만 이미 한국선수단의 얼굴에는 피곤함이 역력했다.●○…삼성화재배가 
삼성재산배?앞서 말한 에피소드로 선수들과 기자는 촉박하게 개막식 현장에 도착했다. 이리저리 개막식 현장을 둘러보며 
사진을 찍던 중 무언가 이상해서 유심히 주위를 둘러봤는데 삼성화재배가 삼성재산배로 되어있었다.이에 삼성화재재 관계자는 
"삼성화재라는 단어를 중국어로 직역하다보니 중국 본토에서 오해를 사는 경우가 있어 더 적절한 삼성재산배로 바꾸었다,"고 말했다. 
* 현 중국 에서는 삼성재산배라고 되어있지만 기사에서는 기존의 삼성화재배로 
표기하겠습니다.▲기자회견 
모습.●○…이세돌 "당연히 우승이 목표, 내용이 좋은 바둑을 두고 
싶다."        이창호 "최근 컨디션 좋아…결혼식은 
예정대로 가족들만 참석."개막식보다 앞서(1시간) 열린 기자회견에는 이세돌, 이창호, 콩지에, 구리, 야마시타 
게이고 등 5명의 기사들의 인터뷰가 진행됐다. 5명의 인터뷰 내용을 간략히 옮겨본다,- 
이세돌 선수의 이번시합 목표는
당연히 우승이 목표, 내용이 좋은 바둑을 두고 싶다.- 이창호 선수의 최근 컨디션과 이번대회 목표는
이창호: 최근 컨디션이 좋아지고 있다,. 국내 시합에서 이세돌과 대국하면서 훈련이 
되서 그런 것 같다. -창하오 9단을 결혼식에 초대할 것인가.
이창호: 예정대로 결혼식은 가족들만 참석할 것이라 바둑계 인사분들은 초청하지 못할 
것같다.- 이번대회 컨디션은 어떤가
구리: 금년들어 컨디션이 나이지고 있다. 나의 징크스 중 하나는 창하오 9단을 
이기면 성적이 좋아지는 것이 있는데 어제(6일) 갑조리그에서 창하오 9단을 이겨 지난대회(3위)보다 더 나은 성적을 
기대한다.- 최근 컨디션과 이번 대회 우승이 
자신있는지.
콩지에: 요즘 컨디션이 매우 좋다. 이번대회에서도 우승할 수 있도록 
노력하겠다.- 이번 대회 목표는
야마시타: 일본 국내에서는 성적이 매우 좋은데 세계대회에서는 그렇지 
못했다. 일본바둑의 영광을 위해 최선을 다하겠다.●○…김혜민 "지연이가 상품에 눈이 멀어서…"2장이 배정된 
여자조 통합예선에서 당당히 본선에 오른 한국의 김혜민과 박지연. 매우 친한 두 기사는 공항, 비행기, 개막식 등 수다와 장난이 
끊이지 않는다. 본선에 참가한 한국기사들은 대부분 독방을 쓰는데 반해 이 두 기사는 "전혀 문제되지 않는다."며 함께 방을 
쓰고 있다.대진추첨. 운명의 장난인지 친자매 같은 두 기사는 첫 판부터 만나고야 말았다. 기자가 "무여회 중국 원정 
대국인가요?"라며 농담을 건네자 김혜민은 "지연이가 상품에 눈이 멀어서 …"라며 웃는다.   
32강전은 더블일리미네이션으로 진행되기 때문에 두 기사 모두 동반 
16강 진출이 가능하다. 태극낭자들의 반상폭풍을 기대해본다.