동양생명배
이쁜이 윤지희의 신고식
추억의 프로아마대항전 제8국 제2보(31~70)
2010-09-09 오후 3:29:27 입력
             / 2010-09-09 오후 3:42:58 수정
 
 ① 심우섭, 정선으로 되돌리다 
각 기전 일정표라는 게 있다. 바둑관계자들에게 제공하는 한 달 간의 스케줄이다. 이 스케줄표를 
보면 9월에는 비어있는 공란이 없다. 진짜 없다. 공란은 고사하고 하루에 4개까지 스케줄이 꽉 찬 날도 있다. 게다가 아마대회까지 합치면 
더욱 많아지리라. 이래저래 유저들은 바둑만 즐기기에도 하루가 벅찬 요즘이다. 어제는 불 거리가 참 많았다. 삼성화재배가 무려 
16판이나 벌어져 별들의 전쟁을 즐길 수 있었고, 저녁에는 ‘추억의 프로아마대항전’이 벌어져서 또 한번 타젬 유저들을 모니터에 붙잡아 
두었다. 이러다가 타젬 유저들이 모두 파산, 퇴직사태를 빚지 않을까 우려된다. 완전 ‘밥을 잊은 그대에게’였다. 이창호가 
중국신예 탄샤오에게 패한 것이 충격적으로 다가왔고, (탄샤오는 타젬 9단이다.) 김지석이 퉈지아시, 원성진이 취우쥔, 한상훈이 창하오에게 
이겼다는 것이 뉴스였다. 이변은 일어나지 않았다. 민상연이 구리에게, 또 서능욱은 타젬에서 많이 만났던 저우루이양에게, 양재호는 일본의 
야마시타 게이고에게 각각 패했다. (워러는 거명한 이들은 타젬 ID로 부르는 것이 더 익숙하다.^^그러나 아직 삼성화재배 
32강전은 끝나지 않았다. 더블 일리미네이션으로 대국하기 때문에 1승자-1승자, 1패자-1패자끼리 대국한 다음, 2승자는 16강에 진출하고 
2패자는 탈락한다. 1승1패자는 또다시 한 번 더 두어서 승자가 16강에 합류한다. 말로 설명하면 복잡하지만, 뭐 그리 까다로운 방식은 
아니다. 4명이 한 조에 포함된다는 사실, 그리고 그 중 2명을 뽑는 방식이라는 것만 알아두면 된다. 2패를 하면 탈락이다. 
추억의 프로아마대항전은 아마측 호프 심우섭이 강훈 프로를 이겼다. 눈썰미 있는 유저들은 워러의 예상대로 되어가고 있다는 사실을 
알 테다. 다시 한번 주지시키면, 워러는 정선+덤5집이면 심우섭이 이길 것이라고 예언한 바 있다. 역시 프로의 기보를 꾸준히, 본의 아니게 
연구할 기회가 있었던 심사범이 아마의 자존심을 지키며 다시 정선치수로 되돌려놓았다. 마지막 한판은 아마의 맹장 조민수와 장비 
장수영이 맞붙는다. 여기서 과연 조민수가 정선에 처음으로 이기는 주인공이 될 것인지 관심이 확 모인다. ② 벌써 망했다?● 
임동균 아마7단(정선) ○ 서봉수 9단 - 제2보(31~70)
우변 흑 5점은 속절없이 잡혀버렸다. 이제는 잡힌 것은 잡힌 것이고 어떻게 고기 값을 할 것인지 고심을 다해야 한다. 즉, 
사석작전을 멋지게 해야 한다는 것이다. 흑1은 백2를 부르기 위한 부득이한 점이다. 물론 백2로 빳빳하게 세워 두는 것이 좋은 것은 
아니지만, 한수라도 덜 죄는 면이 있기 때문에 다음 흑3으로 뛰는 수도 선수로 들을 수 있는 것이다. 우변 갈림에서는 흑이 
완패를 당했다. 그런데 생각보다 그리 손해는 아니다. 애초에 백이 실수를 한 모양이라 흑5점이 잡힌 실리는 다 놓고 따야하므로 15집에 
지나지 않는다. 물론 두터움이 있다고는 하지만 좌상귀 흑 모양이 상당히 준수하므로 상쇄됨이 있다. 결론적으로는 흑이 더 좋아지면 좋아질 
것이지 나빠질 것은 없다는 것이다. 흑5로 걸쳐가서 제 2라운드가 시작되었다. 프로는 12라운드요 아마는 3라운드이다. 따라서 
임사범은 조바심이 났을까? 1라운드에서 너무 성급하게 들어가더니 카운트불로를 당한 것이 맘 아팠을까? 아님 치수가 정선인 고로 너무 조바심이 
났을까? 이번엔 정석선택이 별로이다. 

흑13으로 치중하는 것은 정석이다. 문제는 흑15로 밀어 올렸을 때 백이 1선을 타고 
넘어가야 하는데(그렇게 했다고 해서 흑이 좋아지지는 않는다.) 백18로 아예 흑 두 점을 잡고 시치미를 떼니까 또 당했다. 문제는 
백16한점을 끊어서 축이 되어야 하는데 지금 보다시피 축도 아니 된다. 지금에 와서 ‘아뿔싸’ 싶다. 흑19,21로 붙여 
끊어본다. 구체적으로 수를 다 읽어둔 것은 아니다. 이렇게 하다보면 백16 한점을 뿌리째 끊을 기회가 오지 않을까 해서다. 
드뎌 흑23으로 끊긴 끊었다. 그러나 백24로 쑥 나간다. ‘한번 해보라지.’ 식이다. 그런데 백26으로 반대쪽으로 쑥 빠져 
나오는 수는 임사범이 전혀 원하지 않았던 수이다. 이걸 어쩔 것인가. 백28,30도 기분 좋은 결말이다. 앞서 우변에서 당한 
것은 약과이다. 지금 좌상 방면에서 거의 초토화당하고 있다. 지금 아직도 흑이 완생이 아니다. 반면 좌상 백과 우변 백이 말을 하는 
장면이다. 아, 조바심난다. 정선으로 만들어준 아마군에게 미안할 따름이다. 지금 이 땅 청주에서는 서명인이 이기길 바라는 
사람은 아무도 없다. 다만 져도 좋으니 임사범이 체면치례는 할 수 있도록 빌어본다. 허나 서명인이 그러한 인정머리가 있을까 싶다. 원체 
승부에서는 물러섬이 없는 양반인지라. 흑35는 무엇일까? 천하의 묘수 같은 색채를 띠고 있는 이 수의 의미는 그냥 받아주면 
흑37로 몰 때 축머리가 된다는 것이다. 그러나 어느 누가 순순히 받아주겠는가. 더욱이 상대는 워러가 아니고 천하의 서명인인데…. 
③ 윤지희 신고식 타젬 
유저들에게 맘을 얻기엔 시간이 더 필요할 것 같다. 엊저녁에 타젬 고수1방에 추억의 프로아마대항전 해설방에 느닷없이 윤지희 3단이 찾아왔다. 
여자 프로들 가운데 알아주는 ‘한 미모’. 그러나 타젬 유저들의 반응은 싸늘했다(?) 물론 엣 정을 못 잊은 맘이겠지만, 윤지희 사범으로서는 
신고식을 톡톡히 치른 셈이다. ‘지희사범! 맘이 서운했다면 이해 하셈. 타젬 유저들이 워낙 개구쟁이들이라서….’ ** 추억의 
프로*아마 대항전 제9국! 강훈九단 vs 심우섭7단의 대결! 윤지희三단과 김지명6단의 진행으로 생중계 중 입니다** 진재호(8단)> 안녕하세요. Monochrome(9단)> 
진재호 사범님과 김지명 사범님 세기의 대결 언제쯤 열리나요? (추석 특집에 기회가 있으려나?) 진재호(8단)> 윤지희는 사범님이네? 요리가좋아(5단)> 오늘 해설 잘하시면 ~~ 인기가 엄청 높아져요^^ 마루야(5단)> 임자있다고 그런가? 별로 사람이 없네. (타젬 유저들은 엄청 민감함.) 
요리가좋아(5단)> 주로 바둑보다는 사생활 위주로 해설하시면 인기가 더 좋아져요~~ 
김해림(18급)> 우와! 지희 언니 목소리 환상적이네요. (이 분 유심히 관찰 
바람^^) 개같은배팅(18급)> 김혜림 프로 어디 갓나요? 김혜림 프로 오라구해요. 
나 일주일 기달려써. (거의 인질극 수준~) 김해림(18급)> 혜림 언니 전화해서 
오라고 하셔요 진재호(8단)> 윤지희님은 초미녀입니다. 사실 바둑의 길로 가지 않아야 
할 분인데. (달아난 민심을 잡아보고자~) 와호장룡(2단)> 아니 요즘은 왼 
이쁜이들만 해설을 하넹. 信의한수(5단)> 임지 있는 몸과 없는 몸의 
인기차이인고.ㅎㅎ 요리가좋아(5단)> 오늘 화장이 잘 먹었어요^^ 개같은배팅(18급)> 최철한프로랑 사귄지 몇년 됬나요? 강아지풀(18급)> 캬 결정타네. 강아지풀(18급)> 
윤지희님이 더 이뿌닷ㅅㅅㅅㅅㅅ구래도. (한 말이 있어서 미안한 듯~) 동서2(18급)> 혜림이는 안나오네. 혜림이가 잘하는데 대박복권(17급)> 어머~~~~이쁘시다. (‘이쁘다’가 옳은 표현임) 개같은배팅(18급)> 나이가 어케 되세요? 信의한수(5단)> 
윤지희사범님 내성적인줄 알았더니 쾌활하고 좋네요. 개같은배팅(18급)> 
윤지희사범님 나이가 어케 되세요 요리가좋아(5단)>윤지희님하~~ 오늘 
입으신 옷이 넘 예뻐요^^ 진재호(8단)> 얼굴 빨개진다. 늘품(14급)> 이뽀~~~~~~ 김해림(18급)> 
우와 혜림언니하고 인원수가 200명차이나요. (갑자기 찬 물~ 혜림빠가 떴어요~!) 동서2(18급)> 혜림아 보고 잡다. 개같은배팅(18급)> 혜림 바쁘답니다. 혜림프로 나도 보고시퍼. sunmean007(3단)> 캠이 안좋으나...보거스가타여..ㅋㅋㅋ 김해림(18급)> 여자프로기사 역대 해설에서 오늘이 제일 적다. (가슴에 목 박는 야그임. 볼 게 
많아서 그렇지유~) 불란지(1단)> 김지명 사봄 때문엣 손님이 없나 보군요~~ . 
(화재를 돌리려고 얘쓰신다~) 信의한수(5단)> 옛날에 9단중에 윤지희짱이란 아이디 
있었는데....진재호(8단)> 마자 아뒤 중에 윤지희짱이 있었어요. 
요리가좋아(5단)> 글고 보니~~ 윤지희님이 나이가 좀 있으신거 같당 
강아지풀(18급)> 시꾸랏ㅅㅅ여기서 혜림사범 찾지맛ㅅㅅㅅㅅㅅ 요리가좋아(5단)> 혜림아 미안하다~~ 오늘 하루만 잊을께 광안리의빛(5단)> 윤지희 사범님 대단한 미인이십니다 강아지풀(18급)> 여기선 지희사범뿐이얏ㅅㅅㅅㅅㅅ 요리가좋아(5단)> 윤지희님하~~~ 님의 최대 라이벌이라면 누구인가요??? 김해림(18급)> 김혜림 강아지풀(18급)> 
기몌림 개같은배팅(18급)> 기매림프로 진재호(8단)> 여윤계  