한국리그
Kixx 양이(兩李), 2연승 합창!
이재웅, 이원도 나란히 승리
2010-09-10 오후 3:07:31 입력
             
 

 
국제파 양이(兩李)와 국내파 양이(兩李)가 동시에 떴다.
삼성화재배에서 이세돌 이창호가 나란히 승리를 거둔 날, 국내에서는 Kixx의 이원도 이재웅이 연패를 끊는 의미 있는 승리를 거두었다. 
 
9일 성남시 분당구 바둑TV스튜디오에서 벌어진 KB국민은행 2010 한국바둑리그 11라운드 3경기 Kixx과 넷마블의 첫날 대결에서 감독이 부재중인 Kixx는 이원도 이재웅의 활약으로 내리 2승을 거두었다. 
 
준플레이오프에 진출하기 위한 마지노선이 5할 승률 이상이라고 한다면, 두 팀은 각각 4승5패를 달리고 있어 한 경기도 허투루 대할 수 없다. 이제 남은 7경기에서 최소한 5승2패는 거두어야 한다는 계산이다.
 
이렇듯 중요한 양팀간의 대결이었지만 변수도 많은 한판이었다. 양 팀 1지명자 넷마블의 이창호와 Kixx의 박정환, 그리고 Kixx의 양재호 감독까지 삼성화재배 출전차 중국으로 출타 중에 벌어진 한판이었던 것. 그러나 감독의 부재중에도 Kixx는 2연승을 거두어 ‘승률 5할’을 눈앞에 두게 되었다.

▲ 11라운드 2경기까지의 팀 순위표. 5,6위가 만났다. 

▲ Kixx-넷마블의 오더. 양 팀 에이스 이창호와 박정환이 빠져 있다.
 1국 이원도(Kixx)-박지은(넷마블)
 
한국대표기사 이창호와 유일하게 여자로써 바둑리그에 진출한 박지은을 보유한 넷마블은 바둑리그에서 가장 인기 있는 팀. 그러나 인기와 실력은 비례하지 않는 법일까. 4승5패로 중위권을 달리던 넷마블은 이창호 대신 박지은이 나섰다. 
 
상대는 Kixx 3지명 이원도. 이원도는 개인전적 5패로 바둑리그에서 아직 1승도 올리지 못하고 있다. 막판 불운에 운 적에 한 두 번이 아니었다. 그러나 결정적인 수읽기에 강했던 이원도가 연패의 사슬을 끊었다. 
 
흑은 든 박지은이 우변과 중앙에 큰 모양을 만들었다. 중앙에 뛰어든 백돌을 노타임으로 덮어씌운 다음 박지은은 융단폭격을 감행할 태세였다. 그러나 중앙에서 이원도는 침착한 수읽기로서 완생해서 일찌감치 편한 바둑이 되었다. 우하귀를 들여다 볼 때 덥석 받아준 것이 결정적인 과오가 되었다. 우변에서 백이 아주 크게 살아서는 흑이 회복하기 힘든 바둑이 되었다. 
 
후반 들어 박지은은 미세한 바둑으로 따라 붙었으나  끝내기에서도 이원도가 힘을 냈다. 정교한 부분에서 조금씩 앞섰다. 박지은은 우변에서 젖혀있는 끝내기, 좌변에서도 양선수 끝내기가 있었지만 놓치고 말았다. (299수 끝, 백2집반승)
 
바둑TV 해설을 맡은 박정상은 “우변에서 크게 수를 내준 것이 아팠다. 끝내기에 접어든 후로도 잘 두었으면 이겼을 것이다. 끝까지 집중력을 보인 이원도의 승리이다.”고 소감을 밝혔다.

▲ 1국 이원도가 박지은에게 신승을 거두었다. 이원도는 5연패 뒤 첫 승이다. 

▲ 1국 이원도-박지은의 종국 모습. 두 사람은 2시간 20분의 대접전을 펼쳤다. 
 2국 이재웅(Kixx)-최기훈(넷마블)
 
“(팀이 연패에 빠진 것은) 제가 못해서 그런 것입니다.”
그도 그럴 법했다. 팀이 연승을 달릴 때 개인도 4연승을 달리다가, 최근 팀이 4연패에 빠지자 공교롭게 개인전적 3연패에 빠져 있었다. 이재웅은 정신적으로 상당히 무장이 된 듯 보였다. 
 
넷마블 최기훈과 Kixx 이재웅은 소리 없이 강하다. 두 선수 모두 5지명 선수라고는 믿기지 않는 활약을 펼쳐왔다. 다만 최기훈은 연패 후 연승을 달리고 있고 이재웅은 연승 후 연패를 달리는 터라, 최기훈에게 좀 더 무게가 실리고 있었다. 
 
상변 백돌이 몰리면서 초반은 흑을 든 이재웅이 원사이드하게 앞서나갔다. 중반까지 계속 백이 몰리고 있었다. 그러나 하변에서 바꿔치기를 감행한 것이 흑의 실수여서 이재웅은 추격을 허용했다. 
 
바둑은 곱게 끝나지 않았다. 이재웅은 중앙을 크게 가꾸면서 무난한 승리를 거두는가 싶었다. 그러나 막판 변수가 생겼다. 흑은 하변을 받지 않아도 확실한 승리였지만 그만 무심코 손이 나간 통에 승부패가 벌어진 것. 결국 마지막 패싸움에서 팻감이 유리했던 이재웅의 신승이었다. (261수 끝, 흑불계승)

▲ 2국 이재웅-최기훈의 팽팽한 초반. 두 선수는 1지명 같은 5지명 선수들이다. 

▲ 이재웅의 힘찬 착수가 돋보인다. 이재웅 승. 

▲ 2국 이재웅-최기훈의 대국이 막바지로 치닫고 있다. 좌변에서 백이 살아나오려는 장면. 바둑TV 동영상 캡처.
Joke & Talk 
“분위기로 1위 팀이죠.”
 바둑TV 진행 김효정: 넷마블에는 최고 인기기사 박지은과 이창호를 보유하고 있고, 늘 젊은 감독에 팀원들도 패기 발랄하여 인기상을 주어야 한다며.
“오늘은 좀 썰렁하죠?”
 바둑TV 배철근 PD : 제15회 삼성화재배 출전자 이창호(넷마블) 박정환(Kixx) 등 양 팀의 에이스가 빠져있고, Kixx는 양재호 감독마저 출전하여 검토실이 한가하다며.
“해설자가 가장 싫어하는 바둑이죠.”
 바둑TV해설 박정상 : 박지은-이원도의 1국이 미세하게 흘러간다며. 
“이건 털렸는데?”
 넷마블 서건우 : 박지은-이원도의 1국에서 백(이원도)에게 수를 내줘 망했다는 뜻으로.
“상대가 (최)기훈입니다."
 바둑TV 해설 김영환 : 2국은 이재웅이 비교적 속기파라서 빨리 끝나겠다고 하자, 상대가 장고파인 최기훈이라며 익살스런 표정으로. (결국 대국은 밤 11시50분에 마쳤다.)

▲ 1국에서 박지은이 힘든 순간을 맞이하자 넷마블 검토실의 표정이 어둡다. 

▲ 그러나 이내 활기를 되찾는 넷마블 검토실. 넷마블은 분위기에서는 항상 최고의 팀이다.