한국리그
2패 후 3연승 저력의 넷마블
3연승으로  KIXX 꺾어, 4위 하이트진로 바짝 추격
2010-09-12 오후 3:33:22 입력
             
 

 
‘2패 후 3연승!’
넷마블의 저력을 확인한 라운드였다. 팀 전적 4승5패의 두 팀이 ‘제로섬게임’에 마주 앉은 것은 운명이었다. 
 
첫날 2승을 거두었지만 내리 3연패로 뒤집어 진 예는 얼마든지 있다. 3국에서 김승재가 홍성지에게 상대전적에서 유리하기 때문에 한 판이라도 따라붙으면 결과는 예측하기 힘들어진다. 더욱이 2라운드에서 이미 넷마블은 1,2,3지명이 차례로 나서 Kixx에게 완승을 거둔 바 있다. 2패 후 3연승이라고 해서 못할 바는 없었다. 

▲ Kixx-넷마블의 둘째 날 대진표. 
 
10일 성남시 분당구 바둑TV스튜디오에서 벌어진 KB국민은행 2010 한국바둑리그 11라운드 3경기 Kixx과 넷마블의 둘째 날 대결이 벌어졌다. 전날 2-0으로 Kixx가 앞서 있어 이변이 없는 한 역전은 어려웠다. 그러나 넷마블은 3~5국에 출전한 김승재 서건우 송태곤의 활약으로 2패 후 3연승을 거두며 이변을 연출했다. 
 
이로써 넷마블은 바둑리그 개막 후 첫 5할 승률을 기록했고, Kixx는 충격의 5연패에 빠져 4강 티켓이 멀어져갔다. 
 3국 홍성지(Kixx)-김승재(넷마블)
 
홍성지와 김승재가 10판을 붙는다면 몇 대 몇의 승부가 날까. 대다수의 판단은 5:5일 것이다. 그러나 상대전적에서 김승재가 내리 4연승을 거두고 있었다.
 
초반은 흑을 든 김승재가 좀 급했다. 좌변 백을 호되게 몰아갔으나 백이 수습되고 보니 실리로 한참 모자라는 바둑이 되어버렸다. 홍성지는 집바둑으로 가서 실리로 압도하면 막판에 몰린 상대가 조급증이 날 것이라고 판단한 것. 그 생각은 옳았다.
 
그러나 중반전에 돌입했을 때 홍성지가 우하귀에 붙여간 수는 이해하기 힘들었다. 이 장면에서 우하귀 일대 흑 집이 매우 두터워져서 흑이 균형을 잡았다. 또한 중앙에서도 흑 집을 최대한 만들어서는 역전이었다. (205수 끝, 흑불계승) 

▲ 3국부터 막판에 돌입한 넷마블. 김승재의 신중한 초반. 

▲ 3국 복기 장면. 김승재(오른쪽)는 홍성지에게 5연승을 기록하며 천적임을 과시했다. 

▲ 3국과 4국은 동시에 벌어졌다. 오른쪽이 장고대국. 
 4국 이태현(Kixx)-서건우(넷마블)
 
서건우는 유독 TV바둑에 약하다. 부담 없는 5지명이라고는 하지만 개인전적 1승6패로 팀에 보탬이 못되었다는 자책감에 시달렸다. 그나마 1승도 통합리그에서 거둔 성적이다. 그런 서건우가 중요한 시기에 스튜디오 대국에서 한 몫을 했다. 
 
1-2로 넷마블이 추격한 상황에서 4국 장고대국에 나선 서건우는 비슷한 기풍의 이태현에게 270수까지 가는 대 접전 끝에 백1집반승을 거두었다.

▲ 스튜디오 대국에 약세를 보이던 넷마블 서건우(왼쪽)와 Kixx 이태현의 장고대국.

▲ 수읽기 삼매경에 빠진 두 사람의 모습이 아름답다. 

▲ 장고대국은 시종 미세한 바둑이었다. 서건우가 승리함으로써 2-2.  
 5국 고근태(Kixx)-송태곤(넷마블)
 
“송태곤이 해주어야 한다.”
양건 감독은 시즌 초 넷마블의 핵심 선수로 3지명 송태곤을 꼽았다. 2지명 김승재가 있지만 이창호에 이어 노련한 송태곤이 팀의 중심을 잡아주어야 한다는 얘기였다. 그러나 그는 여태 1승을 올리는 사이 7패를 기록하고 있었고, 5월 28일 이후 8월까지 무려 11연패를 당하고 있었다. 
 
3국을 따라붙은 넷마블은 4국 장고대국의 승패는 짐작할 수 없었으나, 일단 5국에서 최선을 다해야 했다. 마무리로 나온 송태곤의 어깨는 무거웠다. 더욱이 상대는 1지명급 확약을 보이던 Kixx의 고근태. (대국이 중반에 돌입하자 드디어 서건우가 승리를 거두며 2-2를 이루었다.)
 
고근태는 초반 10수도 되지 않은 상태에서 초읽기 2개를 쓰면서 신중하게 판을 이끌었다. 모양 대 모양의 대결이었다. 좌변 싸움에서 일찌감치 승부처가 찾아왔다. 자신의 약점을 보강하지 않고 송태곤은 다소 무리하게 흑 말을 공격했다. 
 
그 과정에서 고근태가 중앙에서 역습을 시도하자 송태곤은 하변을 들여다보며 맹공을 퍼부었다. 그 결과 흑 대마를 생포한 송태곤은 실리의 우위 속에서 중반을 맞았다. 고근태는 우변과 하변에 큰 모양을 건설하여 또 한 번 승부로 나왔으나, 송태곤의 현란한 삭감이 빛을 발하며 완승을 거두었다. (168수 끝, 백불계승) 
 
송태곤은 대국이 끝난 뒤, “초반에 흑 말을 잡긴 했어도 흑 모양이 넓어서 만만치 않은 바둑이었다. 최근에 개인적으로 바둑이 잘 안 되어 맘고생이 심했다. 그러나 운 좋게 팀까지 이겨 기분이 좋다.”며 소감을 전했다. 

▲ 마지막 대국에서 괴력을 발휘한 송태곤의 진지한 착점.

▲ 2패 후 3연승을 이룬 5국 종국 장면. 좌변 흑 10점이 잡혀있다. 바둑TV 동영상 촬영. 
Joke & Talk 
“냄비야 냄비.”
 바둑TV 김정연 PD : 넷마블이 첫날 대국에서 내리 2연패를 당하자 검토실이 썰렁해졌다며. (실제로는 중부지방에 내린 기습폭우로 양 팀 선수들이 많이 합류하지 못했다.) 
“정리의 달인이야.”
 바둑TV 해설 목진석 : 김승재가 초반 불리한 바둑을 역전시키자마자 곧장 국면을 좁혀 나가며 마무리하는 모습을 보고. 
“오늘만 이기면 다 용서가 됩니다.”
 넷마블 양건 감독 : 서건우와 송태곤이 둘 다 부진하다며, 중차대한 오늘 바둑만 이기면 다 잊어줄 수 있다며. 

▲ 중부지방에 내린 기습적인 폭우로 검토실은 한산했다. 