동양생명배
파란만장 joonki의 대마사냥 
추억의 프로아마대항전 제9국 제1보(1~40) 
2010-09-14 오후 3:00:04 입력
             / 2010-09-14 오후 7:09:09 수정
 
① 피차 중요한 한판
● 심우섭 아마7단(정선+덤5집) ○ 강훈 9단 제1보(1~40) 
추억의 프로아마대항전 제9국 강훈 9단과 바둑TV 인기진행자인 심우섭 아마7단의 대결이다. 치수는 정선+덤5집. 대구 경북 
투어에서 포항 박강수와 대구의 조병탁의 선전으로 이미 아마군은 자존심 치수인 정선을 회복했다. 그러나 지난 청주대국에서 임동균이 서봉수에게 
완패를 당해 다시 정선+덤5집이 되었다. 이 대국은 프로측이나 아마측에 상당한 부담으로 작용할 것이다. 만약 아마가 진다면 
2점이수여서 자존심이 상한다. 다음 대국이 막판이어서 다시 정선으로 복귀할 이유가 없어지며, 그대로 아마측의 패배로 귀결된다. 
프로라고 해서 부담이 없는 것은 아니다. 만약 이 판을 패한다면 다시금 정선이 된다. 다음 마지막 대국은 아마측의 에이스인 
조민수와 프로측에서는 승부보다는 후진양성에 힘을 쓰는 장수영. 따라서 가장 프로와 아마측이 접전을 펼칠 것이다.(결과론적으로 아니었지만^^) 
경우에 따라서는 아마측이 정선에도 프로를 이길 수 있는 가능성이 생기는 것. 벌써 흑7까지 이어지는 폼이 예사롭지 않다. 요즘 
최고로 유행하는 포석이다. 흑7로 한 칸 좁힌 것은 우상귀를 걸쳐 들어오지 못하게 하는 대신 상변 쪽은 좀 더 허술하다. 
백8로 느슨하게 간 것은 다분히 상변 흑 진을 의식한 걸침이다. 바짝 다가가면 흑이 바짝 협공해 올 것이다. 보통은 우변을 
갈라가는 것이 흔한데 덤을 오히려 자신이 내야 한다는 것을 의식한 적극책이다. 실전 흑9로 바짝 협공한 것이지만, 일단 백으로서는 귀를 크게 
가져갔다는 데서 만족할 수 있을 것이다. 
흑19로 구축해서 흑은 기분 좋은 모양을 
만들었다. 벌써부터 흑이 좋아 보인다. 오히려 덤을 받아야 하는 입장이라니 더더욱 즐겁다. 백20은 한가한 수 같지만 백8 한 점을 움직일 
수 있다는 선전포고이다. 지금 당장은 후수가 될지 모르지만 후수의 선수가 될 곳이다. 흑21로 키울 대로 키운다. 강훈 사범은 
연탄공장 속에 들어가서 폭파작전을 시도할 것으로 보인다. 그게 아니라면 이미 바둑은 졌다. 저, 광활한 광산을 모조리 아직은 집이 아니라고 
큰 소리 치는 도리밖에는 없다. 백22로 천하태평이다. 강훈 사범은 전성시절에도 노림수에 아주 강했다. 지금 당장 흑이 큰 
모양을 하고 있지만 자심이 지켜둘 곳은 지켜두고서 후일 상대의 약점을 노리겠다는 노림수이다. 하기야 지금 보니 기분만 흑이 좋지 실리로는 
백이 앞서고 있다. 흑23,25로 계속해서 ‘레이즈!’ 를 외치자 드디어 강훈표 침입이 시작되었다. 백26은 좀 깊어 보이지만 
막상 뚜렷하게 공격하는 수가 없다. 심사범은 침착하게 흑27로 한 칸으로 지킨다. 어차피 잡아먹을 듯이 덤벼서 잡지 못할 바에는 백돌이 
수습하기 불편하도록 대꾸를 안 하는 것이 상책이란다. 지극히 엷은 백28을 들고 나온다. 누가 봐도 흑30을 갈라치기가 보이지 
않는가? 그러나 강사범의 수읽기가 그렇게 허술하지는 않다. 좀 더 보자. 백30으로 붙여가니 당연히 흑31로 젖혀서 전투가 발발한다. 미리 
읽어둔 듯 흑도 귀를 차지하고 백도 38,40으로 상변에서 착근이 되어가는 느낌이다. ② 훈이형 이야기 1 강훈은 기풍도 그렇고 평소 인풍도 
인파이터이다. 그는 의리파이며 원칙파이다. 그와 관계되는 애기가 생각나서 잠깐-. 공식시합으로 최단명국이 된 바둑은 95년에 
있었던 강훈과 김승준의 국기전 대국이다. 그 시합은 고작 2수만에 끝이 났다. 사고의 핵심에는 터프가이 강훈이 있었다. 당시 대국 통보가 
제대로 되지 않은 사실에 불만을 품은 강훈이 항의의 표시로, 고작 2수만 두고서 불계패를 선언한 것. 사고의 발단은 강훈이 
대국 당일 집안에 행사가 있어 대국 변경을 미리 요청했다. 그러나 대국 진행을 맡은 한국기원에서 깜빡 잊고서 제대로 처리를 해주지 않아 
일어난 사고였다. 대국 연기가 제대로 된 줄 알고 강훈은 미리 짐을 싸고 집안일을 볼 준비를 하고 있을 때 새벽같이 걸려온 전화에 그만 
심통이 난 것. 강훈은 절대 기권을 하지 않는 프로이다. 단, 2수만에 불계패를 당할지언정 그의 사전에 기권패는 없다. 따라서 
강훈이 기권패를 당한 사례는 그의 30년 이력에서는 오점이 될 터. 따라서 그 시합에 나와서 2수만에 돌을 던지고 홀연히 집안일을 보러 
갔다. 강훈은 이름에서 풍기듯이 기풍도 상당히 터프하다. 그는 실리파이면서도 치열한 전투를 즐긴다. 그는 평소의 행동거지도 
파이팅이 늘 넘치는 쪽이다. 화해보다는 싸움을, 짓기보다는 부수기를 좋아하는 기풍 탓에 그는 반상에 놓인 돌을 만질 적에도 
곱게 만지는 것이 아니라 약간 어눌하게 꼬나보면서 ‘어쭈? 그래 한번 해보잔 말이지?’식으로 누르는 타입이다. 거기다가 자세를 약간 비틀면서 
야릇한 웃음을 띠면 강훈 포즈의 완결편이 된다. ③ 약한 9단은 
서러워~ 진재호(8단)> 안녕하세요? 
반갑습니다. 도모다찌(7급)> 프로님들 정말 9단 자신이 있다면 프로 간판 뒤에 
숨어 들어오지말고 5단부터 그냥 들어오고 자신 없으면 실명으로 프로 달고 오세요. SShomme(2단)> 올소~~ 진재호(8단)> 
흠. 원성이 하늘을 찌르는구먼. 어즈버 태평연월이 꿈이런가 하노라. 도모다찌(7급)> 손 바꾸는 프로는 손목에 작두를 사용하고 성적 못내는 프로는 자진반납하고 
8당으로 가시요. 프로 간판에 책임도 못 지는데 무슨 프로 진재호(8단)> 약한 
프로도 있다는 것을 아실 텐데…. 카사노(5단)> 전적이고나발이고 이 판 
만이겨라 ㅋㅋ 알겟어요(3단)> 야옹이프로는 안 오나여. 진재호(8단)> 야옹이는 개명했습니다. 도모다찌(7급)> 프로도 강단 시켜라 타이젬은~~~~ 빵빵초롬(3급)> 도모다찌님은 승급 시켜라 타이젬은 도모다찌(7급)> ㅋㅋㅋ 저는 강급 될까봐 안 둬요.ㅋㅋ 진재호(8단)> 7급이 무슨 대단한 급수라고 진재호(8단)> 저도 강단될까봐 안 두는데…. 도모다찌(7급)> ㅎㅎㅎ SShomme(2단)> 도모다찌님을 국회로 보내야 하는디, 힘이 옶네. 진재호(8단)> 국회에 박스가 마이 나오나요? 매이드업(1단)> 주번해본 게 최고 여 ④ 떳떳한 joonki 삼성화재배 본선에 진출한 쾌거를 
이룬지 얼마 되지 않아서 또 타젬 8단으로 강단되었던 joonki 사범님. 이제는 익숙해진 8단 강등에도 아랑곳 않고 꿋꿋하게 다시 재기에 
성공하셨습니다. 분노의 싹쓸이를 하고서 말입니다. 'joonki'님이 
'zijing007'님에게 흑 불계승을 거두셨습니다. 연분홍편지(1급)> 겜이 안 되네 殺人劍客(5단)> 아공~~ ㅎ picotera(2단)> 절케 큰 대마 주그면 쪽 팔리긋다 (사진참조) 반금련(3단)> ㅊㅋㅊㅋ~ 왕장군가출(4단)> 
준끼는 개구쟁이 대통령1(3단)> 아니 그런 수가? 놀랍습니다. 
연분홍편지(1급)> 손 빼길래 살아서 손 뺀 줄 알았네. 우리 같은 하수는 
고수가 갑자기 손 빼면 살았나 하고 같이 손빼서 망하는데 ㅎㅎ 殺人劍客(5단)> 
금련도 이제 타이젬 접지? 반금련(3단)> 왜 접어여? 
殺人劍客(5단)> 오랜 시간 여기서 개겨짜나~~ 이제 떠나갈줄도 아라야지~~ 
반금련(3단)> 님이 접는데 머 보태줬나여? 욱겨 殺人劍客(5단)> ㅋㅋㅋ 미토(3단)> 금련아 싸랑해~~  