궁륭산병성배
박지은 초대 여왕 올라
결승에서 헤이쟈쟈 꺾어
2010-09-14 오후 4:30:13 입력
             / 2010-09-14 오후 10:54:54 수정
 
세계무대에서 
강한 면모를 보이는 강심장의 소유자 박지은. 돌풍의 헤이쟈쟈도 그녀 앞에서는 잠잠했다. 9월 14일 중국 쑤저우 궁륭산 경구 
망후루에서 열린 제1회 궁륭산병성배 여자바둑대회 결승에서 한국의 박지은이 오세아니아의 헤이쟈쟈를 꺾고 우승을 차지했다. (183수 끝, 흑 
불계승) 이로써 박지은은 2002 정관장배, 2007 대리배, 2008 원양부동산배에 이어 4번째 세계여자바둑퀸에 
올랐다.▲대회 기간 내내 미열로 고생했다는 박지은. 특히 결승전에서 열이 더 올라 힘들어 하는 모습이 역력했다. 하지만 박지은은 
승부처에서 집중력을 발휘 결국 우승을 차지했다. “본인의 바둑만 두면 박지은이 우승할 것이다.”(양재호 아시안게임 
감독)“컨디션 조절만 잘한다면 박지은이 단연 한 수 위다. 우승도 해본 사람만이 하지 않는가” (윤성현 아시안게임 
코치)일본․중국의 강자들을 물리치며 결승에 오른 헤이쟈쟈의 기세가 예사롭지 않았지만 양재호 아시안게임 감독을 비롯한 
한국검토단은 관록의 여전사 박지은의 우승을 점쳤다. 이런 기대에 부응하고 싶었을까. 박지은은 컨디션 난조에도 불구하고 승부처에서 단숨에 
승기를 잡으며 우승을 차지했다.흑을 잡은 박지은은 초반 하변 백에 두터움을 제공해 불안한 출발을 보였다. 그러나 중반 팽팽한 
승부에 초조해진 헤이쟈쟈가 무리수를 연발하자 박지은은 이를 정확히 응징, 결국 하변 헤이쟈쟈의 대마를 몽땅 잡고 승리를 거뒀다. 
▲돌을 담고 있는 양 대국자.국후 박지은은 “헤이쟈쟈가 약간 부담스럽기는 했지만 크게 신경 쓰지 
않았다. 이길 자신이 있었다.”라며 우승 소감을 말한 뒤 “몇 주 전까지만 해도 한 시간 이상 바둑공부를 하면 머리가 아파 대회준비를 하기 
힘들었다. 결승까지만 오르면 만족이라고 생각했는데 우승을 차지해서 기쁘다. 항상 응원해 주시는 바둑팬들꼐 감사드린다. 건강해져서 더 좋은 
모습을 보여드릴 수 있도록 노력하겠다.”라고 전했다.▲준우승을 차지한 헤이쟈쟈(위)/베스트 드레서 헝가리의 리타포스카(아래) 결승전 종료 후 한 
시간 뒤 열린 폐막식에서는 입상자들에게 상금 수여 및 베스트 드레서 상이 주어졌다. 우승자 박지은에게는 20만 위엔(한화 약 
3,500만원), 준우승자 헤이쟈쟈에게는 8만 위안(한화 약 1,400만원)의 상금이 주어졌으며 베스트 드레서에 오른 헝가리의 
리타포스카에게는 5천 위안(한화 약 90만원)의 상금이 주어졌다. 이로써 지난 11일부터 치러진 궁륭산병성배가 막을 내렸다. 
궁륭산병성배는 올해 신설된 중국이 주최하는 세계여자바둑대회로 현존하는 여자세계대회 중 유일한 개인전이다.
▲ 돌을 가리고 있는 양 대국자. 박지은의 흑번 결정.▲이번 
대회 최대 돌풍을 일으킨 헤이쟈쟈가 생각에 잠긴 모습.▲타국 선수들끼리의 결승전이었지만 취재열기는 그 어느 때보다 뜨거웠다. 기자들 뿐만 아니라 선수들, 바둑팬들도 결승대국자들의 
모습을 담느라 분주하다. ▲국후 
대국한 바둑판에 싸인을 하고 있는 박지은.▲바둑팬들에게 
싸인을 해 주고 있는 헤이쟈쟈▲대국이 
치러진 궁륭산 경구 망후루.
▲대국장을 나서고 나서야 비로서 미소 짓는 박지은. 우승을 
축하합니다.