물가정보배
이세돌, 한국물가정보배 통산 3회 우승
결승3번기서 이창호 2-0으로 완파
2010-09-15 오후 10:47:45 입력
             / 2010-09-16 오전 2:32:17 수정
 
▲ 대국 종료 직후 복기를 하고 있는 이세돌과 
이창호. "우승을 했지만 바둑 내용 면에서 아쉬운 부분도 있다. 응원해주신 바둑 팬분들께 감사 인사를 
드리고 싶고 지금 아내가 함께 와 있는데 아내 덕에 이긴게 아닌가 싶다."  兩李전쟁에서 이세돌이 승리했다. 
살아있는 전설 이창호와 신화를 써 내고 있는 이세돌의 만남은 항상 바둑 팬들을 기다리게 만든다. 2009년 3월 
KBS바둑왕전 결승에서 만난 양웅은 2010년 9월 제6기 한국물가정보배 프로기전에서 1년 반만에 재회하여 타이틀매치를 
벌였다.  타이젬에서 실시한 승자예측 설문조사에서 12,620명이 투표할 정도로 오랜만에 보는 양웅 격돌에 
팬들의 관심은 하늘을 치솟았다. 이창호의 2-1 우승을 점친 회원이 6,190명(49%)으로 가장 많았고 이세돌의 2-1 우승이 
2,984명(23.6%)로 그 뒤를 이었다. 그러나 결과는 9월 15일 이세돌의 2-0으로 끝이 났다. 
1,968명(15.6%)만 정확히 승부를 예측했다. 네임밸류가 있는 이창호였기에 이와같은 예측은 가능성이 적은 것이었다. 
하지만 바둑관계자들은 현재 이창호가 하락세이고 제1국에서 이세돌이 선승을 거둬 대다수가 이세돌의 완승을 예상했다. 
▲ 아쉽게도 준우승을 차지한 이창호. 물가정보배에서만 통산 3회 
준우승이다.  이세돌은 "이창호 사범님의 실력이 강하다는 것은 항상 인정하고 있다. 언제나 나의 
목표는 이창호 사범님이다. 지금도 실력면에서는 나보다 확실히 위라고 생각한다. 비록 승리했지만 제한시간이 짧아 변수가 많았다"며 
겸손한 자세로 인터뷰에 응했다. 이세돌은 바둑TV에서 이날 대국을 생중계한 진행자 김영삼, 배윤진의 질문에 변화도까지 
그려가며 팬들의 이해를 도왔다.  이세돌은 "초반에는 백의 흐름이 좋았다. 중반 마지막 초읽기에 몰려 수가 정확한지 
확답할 순 없지만 기분 나쁜 흐름었다."고 말하며 "백은 우상귀 패 싸움에서 버텼어야 했다. 패를 흑이 이겨서는 미세하지만 역전이 되지 
않았나 싶다"고 설명했다. ▲ 이세돌과 바둑TV에서 진행을 맡은 배윤진. 
PD의 큐사인을 기다리고 있다. 이세돌은 8강전에서 자신에게 패한 허영호에게 미안한 마음을 
드러냈다. 대국 전날까지 알고 있었는데 당일에 착각을 하여 제한시간 1분을 남겨 놓고 대국장에 들어갔다고 했다. 이세돌은 가장 
기억에 남은 판으로 이 대국을 꼽았다."분명히 기다리는 사람 입장에서 오히려 심리적으로 불리하게 작용될 수 있다. 지금도 
미안하게 생각하고 있다. 춘란배 8강에 같이 올라 있는데 함께 할 자리가 생기면 어떤 방법으로든 미안한 마음을 전하고 
싶다"얼마전 생애 처음으로 자신의 책을 펴낸 이세돌. 책을 본 바둑관계자들의 말에 따르면 "어떤 책보다도 내용이 충실하다"며 
칭찬을 아끼지 않았다. 이세돌은 "평상시에는 만들기 쉽지 않다. 휴직을 하면서 남는 시간에 좋은 책을 만들려고 노력했다. 예전 
바둑을 다시 놓아보니 당시 기억이 새록새록 떠올라 추억에 잠기기도 했고 해설을 첨부하면서 공부가 많이 되었다"고 말했다. 
▲ 후원사 한국물가정보 관계자가 이세돌 팬이라며 기념사진을 찍고 
있다.6개월 연속 국내랭킹 1위에 오른 이세돌의 앞으로 목표는 무엇일까. 광저우아시안게임 
국가대표로서 지금 당장은 금메달을 따는 것이 목표라고 한다. 다른 선수들은 지금 열심히 훈련에 매진하고 있는데 금메달 획득이 
보이는지 묻는 질문에 이세돌은 "물론이다. 하지만 역시 대국 당일 컨디션이 중요한 부분을 차지할 것이라고 본다. 실력증진은 공동연구를 통해 
얻을 수 있고 훈련자체는 좋은 컨디션을 끝까지 유지시키는데 큰 의미가 있다고 본다"고 답했다.이세돌은 휴직 
후 올 1월 6개월만에 복귀했으며 비씨카드배 우승(3억원)으로 화려하게 복귀신고를 마쳤다. 이후 처음으로 국내 본격기전인 
한국물가정보배에서 이창호를 꺾고 우승을 차지했다. 이세돌은 "어떤 의미가 있을 수는 있지만 속기전이기 때문에 
크지 않다고 본다. 명인전과 같은 긴 시간의 바둑에서 이겨야 의미가 있지 않을까. 게다가 저녁 8시에 열려 이창호 사범님도 나도 
피곤했던 면이 없지 않다"고 말했다. ▲ 인터뷰를 하고 있는 이세돌.미래 차세대 
주자를 꼽아달라고 이세돌에게 요청했다. 이세돌은 박정환, 김지석 등을 꼽으며 "지금도 다들 실력이 충분히 세다. 자기 실력을 발휘할 
기사들이 많이 있다. 기세를 탄다면 가능성이 없지 않다"고 말했다. 이창호, 이세돌과 같이 세계에서도 인정받는 기사가 
언제 나올것 같은지도 물었다. 이세돌은 "우리는 지금 중국을 상대하고 있다. 한국에서도 특출난 기사가 나올 때까지 시간을 벌어주는 
것이 우리의 역할이다."라고 답했다.마지막으로 이세돌은 바둑 팬들에게 인사말을 전했다.  "팬 분들께 항상 감사한 마음을 갖고 있다. 이번 결승전을 응원해 주셔서 좋은 결과가 나온 것 
같고 이에 보답하기 위해 최선을 다해서 좋은 바둑 보여드리도록 노력하겠다,"제6기 한국물가정보배 프로기전의 우승상금은 
 3천만원, 준우승상금은 1천만원이다. 제한시간은 각자 10분 초읽기 40초 3회가 
주어진다.6년 째 한국물가정보배가 열리는 동안 이세돌은 2006년(대 이영구)과 2007년(대 
최원용) 2연패와 함께 올해 다시 타이틀을 찾아오면서 통산 3회 우승을 달성했다. 반대로 이창호는 2005년 
준우승(대 박영훈)에 이어 지난해에도 김지석에게 우승컵을 내줘 올해까지 준우승만 세 번을 
차지했다.  