동양생명배
수지Q는 이주일, 수지P는 누구? 
추억의 프로아마대항전 제10국 제1보(1~30)
2010-09-23 오전 11:25:19 입력
             / 2010-09-24 오전 10:04:35 수정
 
  
① 인연결혼 후 탈총각을 하게 되면 가장 변화되는 모습은 
가족이 늘어난다는 것이다. 부양가족이 는다는 것은 가장으로서는 꼭 즐거운 일만은 아닐 테지만, 나에게 힘이 될 수 있는 믿음직한 
노동력이 두 배로 늘어난다고 이해하면 된다. 그 뿐 아니다. 고향도 두 개로 늘어나고 친구도 두 배 ,이모 고모도 두 
배 늘어난다. 새배 돈을 줘야 되는 사람도 두 배지만, 아들 딸 많이 낳게 되면 결국 회수될 자본이니 그리 안타까울 것은 못된다. 
워러는 고향이 부산이며 처갓집은 땅끝 해남이다. 과거 같으면 지리적으로 너무 멀어서 도저히 만나기 힘든 인연일 게다. 그러나 
너도 나도 서울이란 곳에 모여 살다보니, ‘제2의 고향’에서 새로운 인연을 만나게 된 것. 명절 때마다 워러는 자가 운전으로 
고향을 다녀온다. 경부고속도로로 서울서 부산 본가로 간다. 조상님 잘 모시고 난 다음 남해고속도로로 부산서 해남을 간다. 그곳에서 하루 이틀 
머물다가 서해안고속도로를 이용해서 해남에서 서울로 올라오는 긴 비단길 행군이다. 눈치 빠른 분은 서울을 기준으로 전국지도의 양 
꼭지점에 워러의 고향이 있다는 것을 알 것이다. 서울서 기름을 넣고 가면 서울로 돌아올 때 카드전표가 1500cc급 기준으로 18만 원 정도 
쌓인다. ㄷ字로 국토를 한 바퀴 돌면 고속도로만 1300km, 시내주행 거리까지 합치면 1500km를 달린 셈이다.(부산이나 해남이나 
바닷가에 위치한 곳이라서 바다 구경 한 번 하려면 주행거리가 많이 나옴.) 나름대로 한가한 시간대를 찾아서 내려간다고 
쳐도, 또 올라올 때도 남들보다 하루 이틀 더 머물다 온다고 쳐도(전혀 그렇게 안 되는 현실이지만), 부산에서 해남을 갈 때는 가장 도로가 
몸살을 앓을 때 출발해야 한다. 장인장모 형제자매동서를 만나 회포를 풀고, 각지의 아마추어들에게 고스톱의 진면목을 보여주려면 한 시라도 일찍 
출발해야 한다. 시간이 돈인 것이다. 아니 골드. 부푼 맘으로 출발을 하지만, 몇 발짝 나오다보면 골드러시의 
행렬에 그만 기겁을 한다. ‘아, 밤에 출발할 걸 그랬나?’ 
평소라면 3시간이면 주파할 수 있는 거리를 거의 10시간이 걸릴 것이다. 
부산 톨게이트를 빠져 나오는데 2시간여. 창원+마산까지 대략 3시간. 이어서 
진주-(순천+광양)-벌교-강진-해남까지 가는 길은 '아까보다 좀 났다'라는 이유로 종도 포기를 못하게 만든다. 이러다간 추석 당일 지옥훈련을 
마칠 수 있을지도 의문이다. “내가 눈에 뭐가 단단히 쓰였던 게야. 해남 땅끝 처자의 꾐에 
빠져서 이 고행을 하누…” “나도 마찬가지네. 남자가 이렇게 쫀쫀할 줄 
몰랐어.”막힌 길을 보면서 괜히 부인님에게 하소연을 해보지만 본전도 못 찾는다. 
부산 톨게이트를 통과할 때 1만대의 차량이 같이 출발했다. 그러다 창원+마산을 
통과할 때는 5000대가 빠진다. 또 가다보면 진주에서 내륙지방으로 성묘가는 차들이 3000대 정도 빠진다. 또한 순천+광양도 큰 도시인지라 
1000대는 족히 빠진다. 그렇게 해서 벌교 500대 강진 500대가 빠지고…. 파김치가 된 저녁 9시쯤 해남 우슬재를 넘을 
때면 칠흙같이 깜깜한 어둠뿐이다. 나의 뒤를 따르는 차량이 한 대도 보이지 않는다. 때마침 새록새록 생기는 상념하나.
‘참, 멀리서들 만났구나. 1만대 중에 하나 남은 인연이 이 사람이란 말인가?’ 
슬쩍 뒤를 돌아보면 토끼들과 여우는 지난 추석날 밤처럼 또 지쳐 잠들어 있다. 
② 양반과 깡패의 조우● 조민수 
아마7단(정선) ○ 장수영 9단 제1보(1~30) 드뎌 
정선이다. 프로아마대항전에서 대부분의 팬은 아마를 응원하기에, 아마측의 강타자 조민수가 등판하는 이 경기에서 프로랑 정선으로 맞짱 뜨면 
볼만하다는 분이 많을 테다. ‘으흐흐…. 장사범이 불쌍해. 줄을 잘 못 서서 말이야….’ 올챙이가 개구리를 걱정해주는 오만함도 무럭무럭 
생겨난다. 장수영 사범의 별명은 장비. 성씨가 일단 같고 외모도 비슷하니 자연스레 얻은 별명이다. 그러나 기풍으로는 전혀 
어울리지 않는다. 장팔사모를 휘두르며 전장을 누비던 전투력과는 전혀 상관없는 ‘앙반바둑’이다. 이창호 린하이펑과 닮은꼴이라고 보면 된다. 
타협의 귀재이며 형세판단으로 야금야금 파내는 바둑이다. 반면 조민수 사범은 ‘깡패바둑’이다. 그는 완전 순천의 이세돌이다. 
그의 주변에서 시비를 걸면 동시의 그의 주먹은 시동을 걸게 된다. 그러다 몸이라도 부딪히면 바로 훅 간다. 그와 대면한 프로들조차 그의 
한방에 훅 가본 경험이 꽤 있다. 흑7로 일단 얌전하게 지켜놓고 본다. 슈사쿠가 만고불변의 호착이라고 칭찬했던 그 입구자. 
백8로 협공하자 즉각 뛰어나오지 않고 흑9로 변화하면 백12까지는 이런 정도의 곳이다. 흑13으로 큰 곳을 차지하자 백14의 
걸침부터 흑21의 걸침까지 사로 복기하듯 쉽게 두어간다. 따라서 은근슬쩍 23까지 포석을 다 해치운다. 이렇게 얌전한 모범 포석이 되어서는 
조민수사범이 별로 좋을 게 없을 텐데…. 
백24로 뛰어두는 모습을 보라. 장수영 사범의 
진면목이다. 물론 한 수의 가치는 있다고는 하지만 쉽게 나가지 않는 곳. 이렇게 멀리 내다보는 느림의 미학은 배워둘만 하다. 은근히 
압박을 받았음일까? 조사범은 절에 간 색시처럼 고분고분하다. 그러자 나무늘보처럼 천천히 가던 장사범은 파리채를 휘두를 때보다 
재빨리 백26으로 미끄러진다. 조사범은 흑27,29로 좌변을 깎아내면 괜찮다고 보는 듯하다. 하여튼 30까지 억수로 잼 없는 바둑이 될 
가능성이 크다. 추석특선 액션영화를 기대했건만 완전 쥐어짜는 멜로물이다. 이번 추석에 여기 등장하는 지명 다 스쳤음 기원마귀(3급)> 순천에서 주먹자랑하지 말라고 했음信의한수(5단)> 조민수님 순천 출신 동서2(18급)> 그게 순천이여? 벌교 아녀? 기원마귀(3급)> 벌교나 순천이나 같은 동네지.(같은 동네 아닙니다.^^)동서2(18급)> 순천에서 주먹자랑? 信의한수(5단)> 주먹은 벌교. 순천은 인물. 여수는 돈기원마귀(3급)> 순천 여수 벌교 다 근처 자나. (아니래두요^^)이슬초롬(5단)> 보성에서 주먹자랑 말고~~ tboys(4급)> 김보성은 뭐요? ③ 이주일이 돌아오다 수지Q 두더지의꿈(5단)> 수지 = 허영호SUNGGIL90(3단)> 강동윤이라 알려졌는데 강동윤 아니네여新허당이(18급)> 반지비는 엄니가 바람날까봐 엄니 감시하느라 시간이 없다오두더지의꿈(5단)> 나현이를 좀 눈여겨 봐야할듯 이돌세(2급)> 수지님이 박지은이란 소리동 있던데..사기10범(7단)> 두는 스타일이 안조영이군 angler363(7단)> 어중간한 프로는 이정도 승률이 어렵지.호형과우형(3단)> 수지님에 1.5배면 대박이쥐. 사랑…♡(9단)> 수지님이 누군지 알려드려요? 예쁜미소™(1단)> 난 알아요. 넌너난나(18급)> 난아라요 서태지인디 delicacy77(12급)> 수지큐는 이주일이지. renature(3단)> 수지사범 백홍석입니다 호형과우형(3단)> 조훈현사봄 행마가토 사기10범(7단)> 수지 바둑에 반집 승부가 만은 걸 보니 안조영입니다015B(1단)> 지금 백홍석 조훈현 둘다 바둑리그에서 바둑두고 있는데 뭔 소리angler363(7단)> 누군지 알면 뭐하나. 상당한 실력자라는거는 표가 난건데. 
backbone(6단)> 문디들 만나모 싸우노? 호형과우형(3단)> 유창혁인가 구라믄 심은진서방(9급)> 이창호다. 이세돌이구낭 넌너난나(18급)> 수지는 수지일 뿐. 럭셔리호야(2단)> 양상국 프로. 노모어솔트(5단)> 이세돌일 가능성 잇겟다...젤이쁜유림(4급)> 수지에 사는 윤기현 9단아닌가요 호형과우형(3단)> 조남철 푸로인가?? angler363(7단)> 난 궁금한 게 수지님 두는 스타일보고 다른 프로들은 대충 짐작할 수 
있을까 하는 점이여.제비소년(7단)> 수지사범님께서 우리나라 절정고수인건 확실한 
거 가테요 진심입니다. 우리나라 프로 중에 상위랭킹 10위안에 들거라 예상을 해요. 제비소년(7단)> 안 밝힌 이상 아무도 모르지요. 진심입니다.제비소년(7단)> 나이든 푸로님은 백프로 아닙니다. 진심입니다.제비소년(7단)> 젊은 프로 같타요. 진심입니다.배삼룡(4단)> 닥상은눈고? 호형과우형(3단)> 초절정 절믄푸로 입니다 심은진서방(9급)> 닥상은 박헉거세 임으로 판명낫뜸배삼룡(4단)> 뭐? 닥상이 엄용수라고 ? 卒面竹漁凹(4단)> 닥상은 코끼리입니다. Rhapsody(2단)> 닥상은 주윤발 달공주여우(4단)> 닥상 후아 소피마르소(6단)> 닥상 린하이펑 Rhapsody(2단)> 닥상은 후진타오  