동양생명배
9월 최고의 女神은? 
추억의 프로아마대항전 제10국 제5보(141~200)
2010-10-01 오후 1:15:58 입력
             / 2010-10-01 오후 3:13:20 수정
 
  
① 9월이 오는 듯 가고 
말아 추석연휴가 끼어서 인지 9월은 오는 듯 가버렸다. 오락가락 하는 날씨 걱정을 
하면서 9월을 시작했고, 하면서 부산-서울 간 8시간이 걸린다는 뉴스가 중반을 달구었고, 월말에는 여자월드컵 우승이 대한민국의 어깨를 펴게 
했고, 지금까지도 배추 1통에 15000원이라는 소식에 깜짝 놀라고 있다. 바둑가는 이창호-이세돌의 세계의 대결에서 이세돌이 
이겼다는 뉴스도 있었고, 박지은이 궁륜산병성배라는 여자세계선수권에서 우승한 소식이 있었다. 또한 삼성화재배에서 한중 국가대표끼리 
‘맞짱대결’을 벌여서 한국 측 대표가 3승을 거두어 11월에 열리는 아시안게임 전망을 밝게 했다. 또 9월에는 부지불식간 
지나갔지만, 동양생명배를 위한 예선 열기가 서서히 피워 오르는 한달이었다. 9월30일까지 동양생명배 참가신청을 받았는데 토종 193명의 
건각들이 예선참가신청을 했다. 물론 시드자까지 포함하면 200여명이 훌쩍 넘는 프로급 9단들이다.
아울러 9월랭킹전이 어제로 끝이 났다. 카사노(P) 수지(P) 등 신규 
ID들이 얼마나 강세를 띌 지 관심이 커지고 있다. 시드 2장은 1,2위를 에게 돌아간다. 번개소문(P) 국산바(P)(7월) 계룡산(P) 
chaos(P) (8월)에 이어 9월에는 폭풍(P) 수지(P)뽑혔다. 그런데 작년에 월간랭킹에서 무진장 아깝게 떨어지곤 했던 boss(P)가 
또 3위에 올라 아깝게 떨어졌다. 3위까지는 월간점수가 100만점이 넘어서 별도의 상금 200만원씩을 탔다. 그리고 월간 
점수를 보면 1~3위까지가 고작 7만점 차이이다. 그런데도 두 명이 본선에 올라가고 1명은 2차 예선 시드에 오르게 되니 참으로 3위 
boss(P)로서는 안타까운 일이다. 
② 아마맹장들이 진정한 
프로이다 ● 조민수 아마7단(정선) ○ 장수영 
9단 제5보(141~180) 
바둑은 기울었다. 
흑1,3으로 젖혀 있는 것은 선수이나 이미 각오한 끝내기. 흑5부터는 뻔한 끝내기가 이어진다. 대략 반면 5집 정도는 백이 좋아 보인다. 
백22까지 중앙에 몇 집을 장만하자 흑도 23으로 똑같이 장만한다. 역시 끝내기에서 차이를 벌리는 것은 1집도 어렵다. 그런데 
흑이 방금 마련한 집은 아직 완전히 집이 되었다고 보기 힘들다. 주변 백이 워낙 강하다는 것을 의식해서 백28로 빠져나가니 무가(無家). 
흑33,35는 배워둘만한 끝내기. 그러나 이미 1집 2집을 다투는 시절이 아니다. 
 
흑45,47에서 변수가 생기려나 보다. 백48에 대해 흑49로 먹여치는 수가 좋은 수. 
흑53까지 뒤늦은 발동으로 흑이 집을 조금 더 벌었다. 마지막에 좀 더 따라붙었지만 대세는 이미 장수영 사범의 낙승분위기였다. 수순을 이만 
줄인다. 아마맹장들은 한국바둑계 발전의 숨은 원동동력이다. 그들이 바둑계를 지키고 있기에 자라나는 새싹들이 그들에게 바둑을 
배운 다음 유명한 프로가 되곤 한다. 이즉 아마맹장들에게 자신이 키운, 자신의 손을 거쳐 간 포르들을 곱아 보라고 해보라. 아마 평균 3명은 
되지 않을까 한다. 추억의 프로아마대항전이 끝을 맺었다. 결과는 정선에서 출반한 바둑은 결국 정선에 덤5집으로 결정 났다. 
그러나 액면을 들여다보면 좀 심하게 아마측에서 힘들어했다. 내년엔 보다 알찬 기획으로 다시 한번 맞붙어보길 바라는 맘이다. 
③ 말의 성찬 추억의 프로 아마대항전을 치르면서 타이젬 
스타덤에 오른 김혜림 배윤진 그리고 이민진 그리고 김지명씨에게 감사의 말씀을 드린다. 조민수-장수영의 대국에서 나왔던 말의 성찬을 혼자 
감상하기 아까워서 올려본다. (스코롤바의 압박) kang5820(5급)> 
혜림누나두 이쁜 데 뒤에 누난 미스코리아네 진재호(8단)> 바둑계 미인들이 딱 
두 분 있는데, 그 두 분이 나오셨네. ㅋ 안녕! 혜림 윤진~ 멍멍이클럽(2단)> 
미녀 두 분이 생중계하니끼리 넘 재미있네예 ~~~ 초선이애인(17급)> 귀엽당구리 여신혜림(18급)> 흑승예상합니다. 흑1.5배 (그새 아뒤를 만들다니) 내발의신(4단)> 도전 요강 (도전5강을 코믹하게 표현하심) 무식한베팅(5단)> 진기자님 존밤입니다. 예술극장(1단)> 혜림 프로님 옆 누구신지요? 울 나라 최고 미인이십니다. (혜림은 썩 죽음^^) 
광안리의빛(5단)> 저분은 보는 사람마다 다미인이래. 1란(1단)> 미녀 출장 갔어요(질투하시는 분 나온다) 내발의신(4단)> 장수영 프로의 기풍은 두텁기도 하지만, 보기완 다르게 아주 감성적인 바둑 
진재호(8단)> 의신님 .감성적인 바둑이란 것은 넘 어려운 말씀입니다. 
내발의신(4단)> 착점 선택할 때 계산적이거나 기세보다는 심리적인 판단을 
중시한다는 말인데, 좀 애매한 표현인가 꼼수탈출(5단)> 김혜림 프로님 장수영 
도장 프로출신이죠? 저도 장수영바둑도장 학생이에요^^ 진재호(8단)> 혜림님은 
롯데자이언츠입니다. ** [83]번방 추억의 프로아마대항전 최종국 장수영九단 vs 조민수 
아마七단의 대국이 생중계 되고 있습니다. **** [83]번방 미녀기사 배윤진三단과 김혜림初단의 해설로 진행되고 있으니 많은 관전 
부탁드립니다. **외로운분(5단)> 이층 여자분들은 탤런튼가 
가순가요? 여신혜림(18급)> 백이 편해 보이긴하네요. 외로운분(5단)> 윤진애인 아이디 생기겠네. .요리가좋아(6단)> 민진애인 삐지겠네. 여신혜림(18급)> 내가 혜림애인 만들려구요. 이글퍼트(5단)> 미녀기사라고 계속 뜨고 있는데, 미녀의 기준이 뭔가요?요리가좋아(6단)> 혜림띠~~~ 저 ~~~~ 이름 한번만 불러주세효.강남두더지(5단)> 누가 배윤진 미녀기사세요? 예술극장(1단)> 우리 마나님이 화면 내리라네. 실수카고(7단)> 배윤진 프로 남친 있어요? 여신혜림(18급)> 나는오로지 김혜림프로만 알아요. venetie(15급)> 화면이 앵글이 김혜림 프로님께 맞춰져있네요. 얼릉 바꾸세용ㅇ. 
채운슬(1단)> 배:배가 나왔네. 윤:윤진아. 진:진지하게 말하겠는데 살 좀 
뺴라. 요리가좋아(6단)> 누가 너의 이름을 불러주기 전에 너는 하나의 몸짓에 
지나지 않았다. 요리가 너의 이름을 불러주었을 때 너는 요리에게로와 비로소 꽃이 되었다. 데굴데굴(3단)> 혜림사붐님 살짝 서툰 해설 귀엽네요 ㅋㅋ 여신혜림(18급)> 아. 오늘이 김혜림프로 해설마지막인가요. 요리가좋아(6단)> 우리 혜림띠는 국가에서 키워줘야 되욤~~~~~~ 우리 혜림띠~~ 치아가 참 
이뿌죠 열분??~~~~~~~~~~~~ 이글퍼트(5단)> 배사범님 머리 묶은 거 
푸니까 훨씬 미인이시네요! 요리가좋아(6단)> 머리 풀기 없기 다시 묶으세효. 
EFJ828(3단)> 걈혜림초단은 영리하게 생겻다. 데굴데굴(3단)> 혜림사붐님 머리 한번 쓰다듬어 주고 싶네여. 항상행운이(16급)> 혜림이하고 윤진이 하고 이 오빠가 물 회 사줄께. 대신에 작국 한 번 해 
주어야 한다.동서2(18급)> 우리 맨들이 사범님은 왜 안 나와요? 김지명 
사범님~ 보고 싶다 ~ 불러본다~~ 맨들 사범~~항상행운이(16급)> 
★하이모사랑. 진재호(8단)> 비오는 날 흑채뿌리면 빠지지 않나요? 
일났다. 
  