한국리그
티브로드-포스코켐텍, 더는 물러설 곳이 없다
7·8위 티브로드-포스코켐텍 대결, 첫 날 1승 1패
2010-10-03 오후 12:06:06 입력
             / 2010-10-04 오전 9:03:20 수정
 
포스트시즌 진출을 위해 갈 길이 바쁜 7위와 8위 티브로드와 포스코켐텍이 만났다. 
2일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2010 한국바둑리그 13라운드 2경기 첫 날 대결은 티브로드 김기용과 
포스코켐텍 박영훈이 각각 강창배, 홍민표를 꺾어 1:1로 마무리 됐다.먼저 분위기를 탄 쪽은 티브로드였다. 티브로드는 1국에서 
김기용이 동갑내기인 강창배의 대마를 잡으며 손쉽게 승리를 따내 먼저 앞서갔다. 2국은 상대전적이 5:5로 팽팽한 박영훈-홍민표의 대결. 
포스코켐텍 박영훈은 어려운 싸움 끝에 홍민표를 꺾으며 반격에 성공했다.하위권 탈출을 위한 두 팀의 둘째 날 대결은 3국에서 
티브로드 목진석이 4국에서는 포스코켐텍 이희성의 전력에서 앞서있어 4국까지 2:2의 스코어가 예상된다. 따라서 최종 5국 안조영-백홍석 
대국이 승부판이 될 것으로 보인다. ▲ 
티브로드-포스코켐텍 대진표.1국 김기용(티브로드)-강창배(포스코켐텍) 
포스코켐텍 5지명인 강창배는 4라운드까지 3승1패를 기록하며 바둑리그 초반 좋은 출발을 
보였다. 하지만 5라운드에서 최철한에 패한 후 홍성지, 안형준, 강유택에 차례로 패배하며 4연패를 기록했다. 오늘도 강창배는 대마가 잡히며 
무기력하게 김기용에 패하며 연패사슬을 끊지 못했다.초반 포석에서부터 김기용의 흐름이 괜찮았다. 김기용은 좌상귀에서 선수를 잡고 
우하귀 강창배가 걸쳐 놓은 한 점으로 손을 돌렸다. 우하귀를 공격으로 두터움을 얻은 김기용은 하변을 키워갔다. 그러자 강창배는 바로 하변에 
침투했다. 강창배의 하변을 바로 움직인 것이 너무 성급했다. 김기용이 무지막지하게 씌우며 잡으러 오자 응수가 어려웠다. 
강창배는 악수를 두어가며 안에서 살아보려 하였지만 별다른 수가 없었다. 김기용은 하변에서 대마를 잡아 승부는 일찍 결정 났다. (127수끝, 
흑불계승)
▲ 강창배-김기용 대국. 김기용 승.
▲ 초반 대마를 잡으며 손쉽게 승리 한 김기용.2국 홍민표(티브로드)-박영훈(포스코켐텍) 홍민표와 
박영훈의 대결은 상대전적이 5:5가 말해 주듯 대국도 아주 팽팽했다. 박영훈은 대마 사활이 걸리며 위기에 놓인 듯 보였으나 끝까지 정교한 
수읽기를 보여주며 살아갔고 결국 승리를 가져갔다.초반 포석은 홍민표는 두터움, 박영훈은 실리로 나뉘었다. 홍민표는 하변에서 
패를 이기며 흑을 공격해 나갔다. 박영훈은 중앙으로 탈출해나갔고 좌변패를 양보하며 확실하게 흑대마를 살려놓았다. 그러자 
홍민표는 목표를 변경해 상변 흑대마를 노렸다. 안에서 살지 못 하는 모양이라 연결해야했지만 쉽지 않았다. 대마 사활이 위험한 것처럼 보였다. 
그러나 박영훈은 수읽기가 돼 있었다. 홍민표가 무리하게 끊어 간다면 오히려 백 대마가 죽는 모양이었다. 어쩔 수 없이 홍민표는 대마를 살려줄 
수밖에 없었다.박영훈이 계가로 가도 형세가 좋은 상황에서 백대마와 수상전으로 끝낼 수 있는 기회가 왔다. 박영훈은 우변에서 
초읽기 연장을 3번하며 신중하게 수읽기를 하였다. 수읽기를 마친 박영훈은 상변 백대마를 끊어 잡으며 승리를 가져갔다. (235수끝, 
흑불계승)
▲ 홍민표를 꺾고 1:1를 만든 박영훈.
▲ 복기에서 상변 다른 변화를 놓아보고 있다.1국 승자 김기용 인터뷰오늘 대국 
어땠나?초반 포석 진행이 편했고 하변에서 대마를 잡아 승부가 끝나버렸다.하변을 씌웠을 때 
잡는다는 확신이 있었나? 확신은 없었지만 죽을 모양이라고 생각했고 못 잡아도 유리하다고 
보았다.하변에 잡으러 갔을 때 초읽기를 사용하지 않았는데.나보다 상대가 더 어려운 
장면이었고 상대가 마지막 초읽기라서 빨리 두었다.2국에 출전하는 홍민표 선수에게 
한마디.홍민표 선수가 강하기 때문에 박영훈 선수를 상대로 잘 해줄 것이다.2국 승자 박영훈 인터뷰아시안게임대표 
선수들에게 응원의 한마디.대표선수들이 상당히 열심히 연습을 하고 있다. 내가 도움이 될 수 있으면 좋겠다. 그리고 
금메달을 딸 수 있을 것이다.가장 라이벌이라고 생각하는 선수가 있다면?송아지 최철한, 
원성진 선수가 가장 라이벌이라고 생각한다.두 선수 중 누가 더 상대하기 
어려운가?(웃음)말하기는 좀 그렇다.
▲ 1국 승자 김기용 인터뷰 장면.
▲ 2국 승자 박영훈 인터뷰 장면.
▲ 티브로드 안조영, 목진석, 박승화(왼쪽부터).
▲ 검토 중인 김기용과 박승화(왼쪽부터).
▲ 다같이 모여 검토하는 포스코켐텍 선수단. 한게임 이영구 선수의 모습도 
보인다.