지지옥션배
루이 "주장 조국수님 나오시죠!"
여류팀 루이 나이웨이, 최규병 꺾어…시니어팀 주장 조훈현만이 남아
2010-10-01 오후 2:46:40 입력
             / 2010-10-01 오후 6:08:22 수정
 
 ▲루이나이웨이와 최규병의 대국 모습.여류팀 루이가 화룡점정만을 남겨놨다. 10월 1일 바둑TV 스튜디오에서 열린 제4기 지지옥션배 여류 대 시니어 연승최강전 본선에서 여류팀 루이나이웨이(이하 루이)가 시니어팀의 최규병에게 승리를 거뒀다.(178수 끝, 백 불계승)지지옥션배는 여자기사들로 구성된 여류팀과 만45세 이상의 남자기사들로 구성된 시니어팀이 각각 12명씩 팀을 이뤄 연승전으로 우승팀을 가리는 기전. 본 대국이 치러지기 전 여류팀은 3명(루이나이웨이, 박지은, 조혜연) 시니어팀은 2명(최규병, 조훈현)이 남아 있었다. ▲루이나이웨이유리한 형세에 쐐기를 박고 싶었는지 여류팀은 여류국수, 여류명인, 여류기성 등 여자 3관왕이자 여자최강자인 루이를 내보냈고, 이제 우승에 1승만을 남겨놨다. 국후 루이는 “포석부터 계속 어려웠는데 마지막에 운이 좋았던 것 같다.”며 이번 대국을 평한 뒤 “조훈현과 바둑 두는 게 기쁘다. 열심히 공부하고 열심히 두고 싶다. “며 임전소감을 밝혔다.1대 3의 불리한 상황이지만 시니어팀은 주장을 믿는 모습. 조훈현은 국-내외 대회에서 통산 157회 우승을 차지한 바 있는 든든한 주장. 특히 50대의 나이에도 한국바둑리그. 십단전 본선에서 활약하고 있고, 지난 1기 지지옥션배에서도 6연승을 거둔 바 있다.하지만 여류팀 역시 루이나이웨이 외에도 박지은-조혜연 등 쟁쟁한 여전사들이 남아 있어 대역전 우승이 쉽지만은 않아 보인다. 과연 여류팀의 우승이 결정될 것인지, 아니면 조훈현의 대반격의 나팔이 울릴 것인지. 다음 대국은 10월 15일 금요일 오후 1시 바둑TV 스튜디오에서 열린다.지지옥션배는 우승팀에게 7000만원의 상금이 주어진다. 제한시간 각 10분. 40초 초읽기 3회. 