국내기타
한국기원, 홈페이지 개편
1999년 오픈 이후 8년만에 전면 개편
2010-10-05 오후 5:10:14 입력
             / 2010-10-05 오후 5:03:28 수정
 
▲ 한국기원 홈페이지.재단법인 한국기원이 
홈페이지(www.baduk.or.kr)를 전면 개편했다. 99년 처음 오픈한 (재)한국기원 홈페이지는 2000년과 2002년 
부분 개편을 한 차례씩 단행한 적이 있지만 이번처럼 전면 개편하기는 8년 만에 처음이다. 푸른색 톤으로 새단장한 한국기원 
홈페이지는 각종 정보의 정확성에 가장 큰 초점을 두었으며 디자인 개선에도 중점을 두었다. 한국기원에서 수시로 언론방송사에 
발송하고 있는 보도자료를 일반 바둑팬들이 직접 볼 수 있도록 보도자료 란을 신설했다. 또한 한국기원 대국통지 시스템에 입력하는 프로기사들의 
대국일정이 그대로 홈페이지에 전송돼 신속하고 정확한 일정 확인도 가능해진다. 현재 업그레이드가 진행 중인 한국기원 업무 
관리시스템이 완성되면 홈페이지의 대국일지와 연동해 각종 기록도 바로바로 확인할 수 있을 전망이다. 한국기원에서 진행하는 대회진행 현황과 대국 
결과를 거의 실시간으로 제공한다. 한편 월간『바둑』 디지털화 작업도 거의 끝나, 홈페이지의 개편에 이어 월간『바둑』 과월호도 
온라인을 통해 만나볼 수 있게 된다. (일부 유료서비스)