타이젬
논객
2
2010-10-05 오전 9:39:08 입력
             / 2010-10-06 오전 10:39:09 수정
 
  
타이젬 회원여러분, 안녕하십니까?2010년 9월 논객 선정 발표를 
하겠습니다. 9월에는 총 36건의 글이 올라왔습니다.hayansol 루이 9단의 집은 
어디일가요?kj1142 손기정과 루이요리가좋아 소급규정은 안되요!신의 저울은 사용하지 맙시다.야통멤버들의 비필 
2ktw0307 들어라, 바둑팬들의 성난 소리를!이오20 중국과 일본의 인명, 지명, 표기류수 
망중한8월 논객에 선정되신 7분에게는 플러스 회원권 3개월권과 5천만 포인트를 드립니다. 수상작은 다음과 같으며 클릭하면 
수상작을 보실 수 있습니다. ◎ 9월 
수상작 hayansol - 루이 9단의 집은 어디일가요? kj1142 - 손기정과 루이 요리가좋아 - 소급규정은 안되요!
 ch1142 - 
행복한 바둑인
 kj1142 - 
프로는 승부를 양보할수 없다
◎ 열혈 꼬릿말 
상 - 기력33년◎기부자 명단 - 8명 / 
15,100,000 포인트 몽땅따먹자, 석우네, 신바람아재, 쟤리, 
조진돌9ctw1001, qlsakdma, T처음처럼이번 달에는 8명의 회원 분들이 이 총15,100,000을 
기증하셨습니다. 공감에 보내주신 아낌없는 성원에 감사드립니다. 논객은 매월 5일에 발표되며 3~7명까지 
유동적으로 선정, 시상합니다. 