여류기성전
김윤영 여류기성 등극
결승에서 박지연 꺾어
2010-10-08 오후 3:29:35 입력
             / 2010-10-08 오후 6:20:03 수정
 
 ▲결승 대국 종국 모습. 평소 친분이 두터운 두 기사지만 이번에는 말이 없었다. 오른쪽이 승리한 김윤영.김윤영이 생애 첫 우승 감격을 맛봤다.  10월 8일 부안 청소년 문화회관에서 열린 제4기 부안 여류기성전 결승에서 김윤영이 박지연을 꺾고 우승을 차지했다.(208수 끝, 백 불계승)아시안게임 국가대표 김윤영과 삼성화재배 16강에 빛나는 박지연의 대결로 많은 바둑팬들의 관심을 모은 이번 결승에서 김윤영이 웃었다. 김윤영은 포석에서 불안한 흐름을 보였으나 중반 하변 접전에서 이득을 보며 만회했다. 이후 김윤영은 중앙 흑돌(박지연)을 잡으러 가는 과정에서 착각해 위기를 맞았지만 결국 박지연의 실수를 포착하며 승리를 거뒀다.승리한 김윤영은 “얼떨떨하다. 지난대회 준우승을 차지했는데 이번에 우승을 하게 되 기쁘다.”며 우승 소감을 전했다.☞김윤영의 자세한 인터뷰 바로가기 이번 김윤영의 우승은 새 얼굴이 우승을 차지했다는 것을 넘어 더 큰 의미가 있다. 바로 최근 루이나이웨이의 여류타이틀 독식을 한국여자기사가 막아낸 것이다. 지난 5년간 루이나이웨이는 여류기성전 3연패를 포함해 여류국수·여류명인전 등 총 15번 결승을 치러 14번 우승을 차지하는 괴력을 보인 바 있다.종국 후 곧바로 시상식이 진행됐다. 우승을 차지한 김윤영에게는 1천만원의 상금이, 준우승자 박지연에게는 400만원의 상금이 주어졌다. 제4기 부안 여류기성전은 부안군이 주최하고 한국기원이 주관한다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다.  ▲김윤영과 박지연(오른쪽)생각에 잠긴 모습.▲결승전 대국 전경. ▲김호수 부안군수(왼쪽)부안출신 프로기사 정동식과 악수하고 있다.▲준우승을 차지한 박지연(왼쪽)▲대회관계자들과 기념촬영 