삼성화재배
이세돌, 구리와 인연 과시
내일 14일 오전 11시 8강전 속개
2010-10-13 오후 4:48:27 입력
             / 2010-10-13 오후 11:14:10 수정
 
 ▲ 8강전에서 만나는 이세돌과 구리.이세돌과 구리는 전생에 어떤 인연 이었을까.10월 13일 오후 4시 30분, 제15회 삼성화재배 월드바둑마스터스 8강전 대진추첨이 진행됐다. 그 결과 이세돌vs구리, 김지석vs콩지에, 허영호vs왕레이, 원성진vs박정환 대진으로 결정됐다. 이세돌과 구리의 상대전적은 5승 7패로 이세돌이 뒤쳐진다. 서로 박빙의 승부를 펼쳤으나 지난해 열린 LG배 결승에서 2패를 한 것이 컸다. 올해는 후지쯔배 8강전과 LG배 32강전에서 각각 1승씩 주고 받았다. 구리는 대진추첨 후 인터뷰에서 "내일 시합도 쉽지 않을 것 같지만 열심히 하겠다"고 말했다. ▲ 8강 진출자들. 자신의 상대와 함께 서 있다.중국랭킹 1위 콩지에와 만나게된 김지석. 세계대회 8강에서만 두 번째 만남이다. 올해 후지쯔배 8강전서 맞붙었으며 콩지에가 승리했다. 김지석은 이번 8강전이 설욕과 동시에 생애 첫 4강 진출이 걸려있다. 허영호는 16강전 종국후 인터뷰에서 말했듯이 본인이 원하는대로 왕레이와 만나게 됐다. 왕레이 또한 "추첨 결과는 만족한다. 자신은 있지만 결과를 중요하게 생각하지 않는다"라고 말했다. 원성진은 박정환과 만나 형제대결을 펼친다. 상대전적은 3승 3패. 8강전은 바로 내일 14일 오전11시부터 진행된다.  