동양생명배
꽃순이를 꽃으로 보다니…
제8회 동양생명배 10월 랭킹전 제3보(91~164)
2010-10-14 오후 6:14:17 입력
             / 2010-10-14 오후 6:07:13 수정
 
① 요즘 타젬에 뜨는 9단들 타젬에서 잘나가는 선수들의 
ID를 보면 상위권 선수들이 전과 많이 달라져있음을 알 수 있다. 전통의 강자군이 상당히 시대교체된 듯하다. (세대교체가 아님^^) 물론 
인터넷이라는 공간이 유행에 민감한 것은 당연하지만, 이번 동양생명배에서는 대거 새얼굴을 보게 될 전망이다. 대표적인 ID가 
수지(P), 꽃순이1, 이달, 마음의조각, 켈클린, 완전까시야, 짜장면, 묘수만둘래 등이다. 이 중 마음의조각이 요즘 천하무적이다. 
10월에는 16전 13승을 기록 중인데, 그가 맞붙은 9단들이 모두 이름을 대면 알만한 초고수라는 것이 자랑이다. 과거 
외톨이와 철이(P)의 바둑을 보는 듯하다. 특히 한번 붙은 고수를 두 번 확인 사살하는 것이 그들과 닮았다. 요즘 워러가 수지(P)와 함께 
가장 관심을 갖는 후보이다.또한 켈클린 똑순이1도 복병이다. 승률이 60%대를 넘어가는 고수인데 대국수도 하루1대국 이상 
꾸준함을 보여준다. 묘수만둘래와 짜장면의 경우는 승률 50%대를 약간 웃도는 멤버인데 판수로 커버하고 있다. 거의 100대국에 육박하는 
다대국으로 인기를 끌고 있다. ② 던지고 싶을 때 던져라! 
● 9단 꽃순이1 ○9단 heibeil 
제2보(91~164)지금 백이 앞서고 있다. 상변 백 모양을 한번 보자. 흑 두 점이 속절없이 잡혀 있다. 
그리고 중앙 흑 무리가 아직은 완생이 아니다. 이 무리를 공격하는데 있어서 우변 백모양의 확대가 절대로 필요하다. 은근히 포위망을 압박하는 
효과가 쏠쏠하기 때문이다.흑은 그렇다고 한가하게 보강하고 있을 수는 없다. 흑1은 우하귀 3,3에 백이 침입할 때를 대비한 
임시처방이며 흑3은 가장 실리로 큰 곳이라고 보았다. 그런데 왜 두 칸 벌림이 아니고 2선의 미끄럼일까? 
이것은 백에게 좀 받아달라는 뜻. 그러나 
꽃순이1는 heibeil의 뜻을 알아차리고 백4로 젖혀버린다. 그렇다면 또 기세의 갈림이 될 수밖에 없다.흑5로 일어서자 
이번에는 백6으로 아예 포격에 나선다. 백8은 받아주면 호구를 쳐서 끊겠다는 뜻. 따라서 흑9는 멋진 맥같지만 어쩔 수 없는 
형태이다.백10,12로 돌파한다. 위태로운 모양이지만 축이 안 됨을 확인하고 백은 맹공이다. 흑은 팔다리 떼어주는 것은 어쩔 
수 없고 심장을 보전하는 것도 쉽지 않다. 백22까지 한쪽을 꽉 잇자 흑은 정말 돌을 거두고 싶을 정도이다.백28,30으로 
상변 흑 석 점은 잡은 것도 부스러기이다. 백32,36로 공격하는 척하면서(어쩌면 이것이 공격이다.) 또 알토란같은 집을 만들며, 
백42,44로 두텁게 선수활용한다. 그리고는 백44. 꽃순이1이 ‘공격은 이렇게 하는 것’이라는 표본을 보여준다.흑45로 모진 
목숨을 살려내려 애쓴다. 1집 정도가 있을까 싶다. 흑57로 우변백과 싸움을 하려고 하지만 백58로 끊는 수가 절묘한 맥. 백74에 이르러 
전멸이다. ③ 낚시비법 강좌…문어의 위기 
깡끼리(2단)> 가르시아 이대호 NH농협카드 
부곡동 시영아파트 담배 파는 아저씨 미정아 호경아 진희야 영현아 맹규야 함보자 깡끼리(2단)> 남산동 럭키아파트 베트남 여자가 자꾸 접근하네요. 칼is魔(18급)> 충전소 미스김이 자꾸 집적거리네요. tanbool(2단)> 진기자님도 10억인가 있떤데 홀라당 하셨나요? 1％(2단)> 진사범님은 속세에는 왜 나오셨는지? 짠짜라빰(18급)> 월허님 다시 무소유네여. 기원마귀(3급)> 문어는 먹물하고 내장 조심 골프황제(1단)> 정신줄 놓고 사는 애덜이 많어. 붕돌이(2단)> 내 정도는 대야지~세월 낚시 나 명인이야 붕어명인~ 거울속에나(4급)> 찌 올라왔어요~ 붕돌이(2단)> 뭐해 안 채공 ㅋ 커흒~`손맛 죽인닥. 0번올빼미(1단)> (붕어 벌써 튀었는디?) 붕돌이(2단)> 끙~ 거울속에나(4급)> 
이런 블루길 잡으셨네 붕돌이(2단)> 놓친 고기는 큰 법이지유~ 
붕돌이(2단)> 아 떡밥 다시 개야 겟넹 거울속에나(4급)> 잡은 것 보니 블루길이네요 붕돌이(2단)> 배스도 글코 ㅋㅋ 골프황제(1단)> 붕어란 늠은 바늘에 물려서 아가미가 터져도 또 무는 늠이여. 붕돌이(2단)> 그건 망둥이지 거울속에나(4급)> 
봉돌이님 찌가 확 들어가서 잡아보니 블루길이 바늘까지 다 삼켰네. 이런 배째야겠네. 붕돌이(2단)> 바늘빼기루 살짝 빼주는 쎈스~ 진재호(8단)> 여러분의 대화는 적들에 의해 도청되고 있습니다. 꽃순이1님이 'heibeil'님에게 백 불계승을 거두셨습니다.
돌의힘(5급)> 망했다 오링또오링(10급)> 시간이 없어도 한수만 더하고 갈께요. 노망난9단(2단)> 우중충한 밤이에여~ 마음만바빠(6단)> 멋진 작국 보여주셔서 감사합니다. 노망난9단(2단)> 으~ 노맹이 떵구녁 찌쟈져부럿다 진재호(8단)> 역시 문어가 맞아 칼is魔(18급)> 문어머리? 