농심신라면배
이세돌의 氣에 눌린 이야마
이세돌, 1차전 제2국서 이야마 유타 꺾어
2010-10-19 오후 6:07:29 입력
             / 2010-10-20 오전 10:16:19 수정
 
 ▲이야마 유타와 대국 중인  이세돌(오른쪽).이세돌의 연승이 시작됐다.10월 19일 한국시각 오후 3시 중국 베이징 한국문화원에서 열린 제12회 농심신라면배 세계바둑최강전 1차전 제2국에서 이세돌이 일본의 이야마 유타를 물리쳤다.(199수 끝, 흑 불계승) 이로써 이세돌은 중국의 왕시에게 승리한데 이어 2연승을 거두는데 성공했다.▲생각에 잠긴 양 대국자의 모습.이번 대국은 한국랭킹 1위와 일본 명인의 대결로 관심을 모았다. 초반부터 복잡한 전투를 유도하는 이야마 유타(이하 이야마)에게 이세돌은 정면으로 맞섰고, 이세돌의 공격과 이야마의 타개가 맞물리며 치열한 승부가 전개됐다. 하지만 이세돌의 기에 눌렸는지 승부는 정작 싱겁게 결정됐다. 초읽기에 몰린 이야마가 좌하귀에서 대실착을 범한 것. 타이젬에서 해설한 홍민표 7단은 "좌하귀에서 잡을 수 있는 돌이 패가 나서는 이야마가 괴로워졌다. 결국 그 대가로 우변에 연타를 당해 이세돌의 승리가 결정됐다. 전체적으로 이세돌의 공격과 이야마의 타개가 잘 어우러진 재미있는 대국"이라며 이번 대국을 평했다. 이세돌은 20일 한국시각 오후 3시 같은 장소에서 중국 2장과 대결한다. 상대는 아직 미정으로 과연 어느 기사가 나올 것인지 관심이 모아지고 있다.전례를 볼 때 기세 좋은 신예 퉈지아시와 저우루이양이 유력해 보이지만 이세돌을 의식한 씨에허도 배제할 수 없다. 씨에허는 지난대회 5연승을 거두며 한국팀을 위기로 몰고 간 기사. 특히 이세돌에게 3승 1패로 강한 면모를 보이고 있어 역시 출전이 유력해 보인다. 이세돌과 대결할 중국 기사는? 또 이세돌의 연승은 어디까지 계속될 것인지. 타이젬에서는 1차전 3국 이세돌:중국 2장의 대결을 백홍석 7단의 생생한 해설과 함께 즐길 수 있다. 농심신라면배는 일간스포츠가 주최하고 (주)농심에서 후원한다. 제한시간은 각 1시간에 60초 초읽기 1회가 주어지며 우승상금은 2억원이다.  