동양생명배
타젬문어 '비사이로막가'
제8회 동양생명배 10월 랭킹전 3국 제2보(51~110)
2010-10-18 오후 2:01:07 입력
             / 2010-10-18 오후 5:23:39 수정
 
  
① 막장 문어 숨을 거두다워러는 486세대이다. 
486세대의 미녀 청춘스타가 있었는데, 그녀의 학력고사 성적인 100점 미만이었다는 소문이 파다했다. 얼굴은 진짜 이쁜데, 머리는 뭐라 말할 
수 없는 지경이었나 보다. (지금도 그녀의 이름의 성만 대면 알 수 있는 유명연예인이다.) 사실 학력고사를 100점 이하로 
맞는다는 것은 신이 아니면 불가능한 점수였다. 학력고사는 지금의 수능과 같은 대입시험으로 당시엔 340점 만점이었다. 100m달리기에서 
남자기준으로 16초 정도만 뛰면 만점을 주는 체력장이 20점이었다. 따라서 20점은 거의 공짜로 주는 점수. 나머지 모든 
문제는 객관식이며 사지선다형이었다. A~D 보기 중에서 한쪽만 줄기차게 찍어도 80점. 거기다가 20점 체력장 점수를 더하면 100점은 
너끈히 나올 텐데, 왜 그녀는 점수가 그것밖에 안될까 하고 고민해본 적이 있다. 내린 결론은 100점만 맞겠다고 한쪽만 주르륵 
답을 찍었으면 100점이 되었을 것인데, 자기 딴엔 잘해보려고 이 쪽 저 쪽을 찍었다는 것. 따라서 아슬아슬하게 답 사이사이로 비켜갔기 
때문에 점수가 낮았던 것이다. ‘공부 안했으면 그냥 찍으면 되지, 찍지도 못하나?’ 지금 생각해보니 찍는 것도 공부 잘하는 
사람이 잘 찍는다는 사실을 깨달았다. 공부를 했던 안했던 시험이란 잘 치고 싶은 것은 인지상정이니까. 워러는 지난 주 
동양생명배 1차예선에서 돌문어답게 참패를 맞보았다. 댓글을 보아하니 워러보다 많이 맞힌 유저들도 있었다. 수년째 동양배를 겪지만 이번처럼 못 
맞힐 때가 있었을까 싶다. 사실 워러는 감(感) 살아있는 사람이다. 바둑일을 하면서부터 생겨난 것인데, 산술적인 확률 같은 것 
보다는 감(感), 후각이 딴 사람보다는 낫다고 본다. (이건 남들의 하는 칭찬임^^) 기억하겠지만, 워러는 ‘누가 이긴다, 진다’ 수준이 
아니라 몇 대 몇으로 이긴다는 말도 서슴없이 하곤 했다. ○×문제 21개에서 8개를 맞혔다. 과연 아까 거론한 미녀 청춘스타와 
다를 것이 무언가. 좀 잘해보려다가 다트가 그만 답사이사이로 스쳐 가는데 말이다. 물론 이번 경우는 중국선수끼리 맞붙은 케이스가 많았고, 
그들은 전부 타젬 전적이 없는 복면강도들. 따라서 패를 하나도 볼 수 없는 상태에서의 ‘깜깜이’였다. (일전에 깜깜이를 하다가 서봉수 9단 
탈탈 털어 바쳤다고 하지 않았나.) 그렇다면 2차예선 때는 정보가 있을 터이니 보다 더 승률이 높아질 것으로 사료된다. 
2차예선에서도 50% 이하일 때는 과감히 옷을 벗어야 하지 않을까 한다. 문어 껍데기를 벗기면 억수로 따가울 텐데…. (참고로 문어 껍데기엔 
납이나 카드늄이 기준치 이하로 함유되어 있음.) ② 예사롭지 않은 
강자 맘조각● 9단 마음의조각 ○9단 daxiang 제2보(51~110) 맘조각은 
흑1로 단호하게 잇고 흑7까지 양쪽 백을 몰아붙인다. 좀 더 급한 우상귀 백을 8로 뛰어두자 매정하게 흑9로 들여다본다. 
daxiang으로서는 언제까지 끌려 다닐 수 없다는 생각에서 우상귀를 설사 포기한다고 해도 중앙에서 백이 발언권을 가져야 
한다고 믿는다. 흑21로 우상귀는 확실히 죽었다. 저 곳의 사활은 백이 잇는다고 해도 귀곡사형태로 잡힌다. 백22로 공격나팔을 
분다. 잡힐 돌은 아니다. 그러나 흑도 봉쇄를 당하면 살아도 산 것이 아니니 흑23으로 일단 숨을 쉬어보려고 밖으로 나간다. 백24는 단호한 
한수이다. 
흑25로 한집을 일단 만들고 27로 잽을 던진다. 
이에 daxiang은 28,30으로 외곽을 봉쇄한 다음 백32로 넘어가는 액션을 취한다. 사실 백도 도처가 엷어서 한쪽에서 뚝 끊어지게 되면 
오히려 먼저 위급한 것은 백이다. 백42로 일단 됫박형 모양을 침입해서 혼란을 야기한 후에 양동작전으로 흑을 몰아보겠다는 
뜻이다. 그러나 확률상으로는 둘 중 하나를 노린다고는 하지만, 현실적으로는 어느 것도 포획이 쉽지 않은 듯하다. 흑47은 
오히려 백을 공격하면서 양쪽 흑을 동시에 수습하자는 뜻. 결국 백48,50으로 응수할 수밖에 없는데 흑51의 끼움수가 절묘하다. 따라서 
좌상귀는 좌상귀대로 흑59로 수습이 되었고, 중앙 말은 중앙대로 모양을 갖추었다. ③ 이 바둑이 한참 벌어질 때 유성의 PC방 
분위기유저김종서(4단)> 정환이도 옆에? 
이정환기자(5단)> 안녕하세요. 칼is魔(18급)> 이기자님 어소세요. 진재호(8단)> 울팀 피씨방임니다. 이정환기자(5단)> 칼이스마님 관전기에서 자주 뵈었어요^^. 진기자님께서 데뷔를 시켜주셔서 ㅎ. 
( 데뷔? 유저들과 나누는 대화가 처음인 모양입니다.^^) 유저김종서(4단)> 
ㅋㅋㅋ 미치. 이정환기자(5단)> 내일은 타이젬에서 원성진vs저우루이양 대국 
생중계합니다.많은 관전 부탁드려요~~ ㅎ. (어디서든지 자사를 홍보하는 이 직업 정신.) 검을현玄(1단)> 이정환님... 어디다 벳하는 것이 좋소? (어디서든지 이런 걸 물어보는 분^^) 
이정환기자(5단)> 요즘 원성진이 10연승 하고 있죠? 굉장히 기대됩니다. 
재밌을 꺼에요. (딴지 아님. 11연승임.) 진재호(8단)> 제가 지금 
문어해드릴 테니 받아 적어요 (‘문어해주다’라는 단어가 생겼네요^^) 검을현玄(1단)> 저우루이양이오 원성진이오? 이쁘쥐(1급)> 문어? 쭈꾸미는 봄보다는 어린놈인 지금부터 나는 놈이 더 맛있고요. 
이정환기자(5단)> 명인전에 GS칼텍스까지 최근 잘 두고 있어요. 
진재호(8단)> 박영훈은 중국선수에게 거는 것도 괜찮습니다. (보세요! 
맞혔잖아요?) 설류화(3단)> 진재호님. 한판 할래여? ㅎ 진재호(8단)> 제가 바둑배울 때는 3단이 8단에게 한 수 가르쳐달라고 했는데요. (까칠 문어) 
이정환기자(5단)> 그러나 허영호는 8강전에서 약해서 글지. 16강전에서는 제법 
올라오고 있어요. (아쭈구리? 문어의 아성에 도전하고 있어?)ㆍㆍㆍ(8급)> 아 
타이젬 고수님들 이방에 다 모였네.ㅎㅎ 이정환기자(5단)> 취재하면서 
프로기사들을 대국 전에 보면 대략 승패가 보이더라구요. ㅎ 제 노하우입니다. ㅎㅎ (말하고 나니 넘사스럽지?) 유저김종서(4단)> 음 좋은 정보넹. 가끔 대국실에 들어와서 이리 안내 좀 하고 그러삼. 
뿡뿡ㅹ(1단)> 킥`` 진재호(8단)> 뿡뿡님 여기서 이러시면 안 됩니다. 대중이 모인 자리에서 뿡도 아니고 응가를…. 
가스라면 날아가기라도 하지만 응가는 안됩니다. 뿡뿡ㅹ(1단)> 이방에선 참는 
중임. 칼is魔(18급)> 뿡뿡님 댁에 하기스 한 박스 놔드려야겠어요. (우하하 
대박!!!) 0번올빼미(1단)> (유전성 남성형 탈모는 남성호르몬 테스토스테론과 
관계가 있다네...) 진재호(8단)> 빼미님 전 이만 갈랍니다^^ 
칼is魔(18급)> 진백님도 살펴가셔요. 0번올빼미(1단)> (가세요~) ㆍㆍㆍ(8급)> 
잘가세요, 진기자님,ㅎㅎㅎ 진재호(8단)> 안갑니다 4시까지는 
있어야지요. 어제는 3시까지. 넘 피곤해서리 일찍 잤어요. ㆍㆍㆍ(8급)> 괜히 
인사했네 ,우쓍. 진재호(8단)> 토해낼 께요^^. ㅎㅎㅎ,님자기진, 요세가잘 
진행상태> 'daxiang'님께서 
불계패하셨습니다.'마음의조각'님이 'daxiang'님에게 흑 불계승을 
거두셨습니다.