동양생명배
월드컵 문어의 명예를 걸고 계속 찍는다!
제8회 동양생명배 1차통합예선 특선보 제2보(51~100)
2010-10-22 오후 1:13:42 입력
             / 2010-10-22 오후 2:41:19 수정
 
① 2차 예선 개봉박두어쩐지 자꾸 자신의 
발목을 잡는 느낌이다. 워러가 생각해도 여전히 깜깜이인 2차예선에 대한 예측을 너무 자랑스럽게 하는 경향이 있다. 이 큰소리가 담주 
월요일이 되면 모조리 뽀록날 것이다. 이왕지사 벌어진 일이 아닌가. 어제에 이어 9조~15조까지 승부를 예측해본다. 9조 
FenNu(P) > houjiboyi 철이(P) > LCM(P)10조 너트(P) < tmch richkugo < 
마왕(P)11조 JiDou(P) > boss(P) ILOVERUIDO < NoWonder112조 930115 
> 전의전쟁 WuYu(P) > 이한수(P)13조 lvbuwei < wdzf(P) 한대화(P) < 
lxlx14조 comoh77(P) >onibi heibei < 괴물(P)15조 roz > Crystal(P) 
9658471 > obstacle위에서 보듯 증말 아직까지도 깜깜이는 맞다. 일단 한쪽이라도 정보가 부실하면 
그것이 명마인지 똥마인지 구별이 전혀 안된다. 예를 들어 철이(P)의 상대가 누가 되든지 철이(P)에게 찍을 것이다. 그러나 상대가 다른 
손이 나온다면 그 참 대책이 없는 것이다. 또한 전적이 형편없는 선수가 중국 측의 시드를 받았다면 그것을 강한 9단이라고 
읽어줘야 할까 아닐까? 내가 강하다는 것은 절대 이유가 안 된다. 승부에서는 너보다 강해야 한다. 따라서 절대성적이 좋아도 상대성적이 ‘덜 
못한 이’가 이기게 되는 것이다.이런 저런 핑계도 궁상맞다. 자꾸 결말에 대한 책임을 회피하려는 의도로 보인다. 처칠은 이런 
유명한 말을 했다지? 유능한 정치인은 오늘 실시하는 정책이 내일 뽀록으로 판명나면 왜 뽀록나게 되었는지를 내일 잘 설명해내는 
사람이라고. 이미 주사위는 던져졌고 루비콘강은 건너고 말았다. 그러나 워러는 율리우스 카이사르가 아니라는 사실이다. 
② 복면강도끼리 만나다● 
9단 farewell1 ○9단 소담(P) 제2보(51~100) 크게 전투랄 것도 없으면서 주변 돌들은 살아있지는 못해서, 
서로가 수습을 하는 과정이다. 좀 분주하다. 흑1,3으로 위압적으로 나가는 farewell1. 그러나 백4,6으로 양날개를 접고 백10으로 
이륙스위치를 누르자 이미 백은 탈출은 기정사실화 되었다. 소담(P)이 조금 더 노련함을 보여주는 듯하다. 백12는 여차하면 
1집을 만들겠다는 얘기. 흑15,17로 얼기설기 썩은 새끼줄로 호랑이를 묶어보려고 하지만 백18,22로 사이사이를 켜가며 고급행마를 다 
보여준다. 결국 백30까지 확실하게 숨통을 틔운다.
백36과 흑37이 지금 상황을 대변하는 듯하다. 
흑은 삶을 위해서 뛰어나가고 백은 집을 장만한다. 즉 생계를 걱정하는 흑과 문화생활을 즐기는 백의 모습이 극명하게 비교된다. 
백38로 역공 드라이브를 걸 때 흑39는 일종의 승부수이다. 이렇게 계속 시달리면서 진행하느니 여기서 승부를 보자고 한다. 
백50으로 따로 우변에서 수습이 된다면 중앙 흑 말만 괴롭게 허공에 뜬 셈이다. ③ 동양의빛을 통해 살펴본 명국과 작국 차이진행상태> 
'동양의빛'님께서 불계패하셨습니다. 넌몰라도돼(3단)> 동냥이 
한물갔다니께. 진재호(8단)> 보람상조가 망하면 누가 날 받아주지. 여러분~ 
수의비밀(8단)> 바람상조 동양의빛(9단)> 잘 두었습니다. dbdnepfht(16급)> 에~휴. 4대천황. 손이 4개인 듯. 엄마♡해요(5단)> 동양님 바둑 오늘 3전 2승1패 햇넹 다행이당. 세세(4단)> 동양믿다가 거지됫어요. 블루데이(5단)> 동양 이젠 못 믿겠다 갈아 보장~~~~~~~~~. Loveis99(1단)> 어느 쪽이 이기는 작국인지 알 수가 없네. 어떻게 표현할 방법이없네. 
노망난9단(2단)> 배팅하다 쓰러지면 산재보험 처리 대남 레테의강♪(5단)> 작두한판?? 바람손(1단)> 
원래 도박은 홀짝입니다. 내공높다고 이기면 재미없다는~ 태양의알(2급)> 
작을 하던 말던 어차피 해논 뱃 기냥 인정. 마이사과(8단)> 
배팅판이 좀 이상하다 생각되면 저처럼 안 가는 게 상책입니다 dbdnepfht(16급)> 
외톨이에 빠르구 시원한 바둑보구 잡다, 블루데이(5단)> 동양이 
이젠 못 믿겠다. '동양의빛'님이 'bga_'님에게 흑 5집반 승을 거두셨습니다. 동양의빛(9단)> 잘 두었습니다. 오지산골(1단)> ㅉㅉㅉㅉㅉㅉㅉㅉㅉㅉㅉㅉㅉㅉㅉㅉㅉㅉ 베네딕투스(18급)> 축하요 encore57(5단)> 많이도 이겼네. 불꽃메탈(5단)> 정말 잘 두시는군요. bga_(9단)(ch)> 감사합니다. 다음에 또 뵙겠습니다. 불꽃메탈(5단)> 정말 훌륭하십니다. 환♡희(2단)> 덕분에 좋은 시간 되었습니다. SKL206(3급)> 감사합니다. HZHXDX(4단)(ch)> 운 좋게 이겼습니다. 베네딕투스(18급)> 매너가 정말 좋으시군요. 가릉빙가(18급)> 정말 훌륭하십니다. encore57(5단)> 우변 석 집을 못 봤었군. 어코드(13급)> 정말 잘 두시는군요. 