한국리그
안형준, 존재감 알린 끝내기 결승타! 
넷마블 송태곤 꺾고 팀에 승리 안겨
2010-10-23 오전 10:21:52 입력
             / 2010-10-23 오전 10:22:37 수정
 
팽팽한 승부의 결과는 하늘과 땅 차이였다.되는 팀은 될 수밖에 없나 
보다. 개인성적 1승6패로 부진했던 한게임 안형준이 끝내기 결승타를 터뜨려 팀에 귀중한 1승을 선사했다.22일 한국기원 
바둑TV스튜디오에서 벌어진 KB국민은행 2010 한국바둑리그 14라운드 3경기 한게임과 넷마블의 둘째 날 대결에서 한게임은 강동윤 안형준의 
수훈으로 넷마블에게 3-2로 승리했다. 이로써 한게임은 9승3패로 단독선두를 질주했고 넷마블은 5승8패로 포스트시즌 진출 경쟁에서 탈락했다. 
▲ 한게임-넷마블의 오더. 1-1에서 맞이한 3국이 슈퍼 빅매치. 
3국 
강동윤(한게임)-이창호(넷마블)이창호와 강동윤이 격돌하는 3국이 최대의 빅카드이자 승부의 분수령. 
역대전적 15승 8패로 이창호 다루는 법을 터득한 강동윤이 과연 또 이창호를 쓰러트리는지 여부가 관건이었다. '실리 이창호' 
'두터움 강동윤'으로 출발했다. 이창호는 빠른 발을 과시하며 우세하게 흘러가던 초반이었다. 그러나 백은 우하귀와 좌하귀에서 재빠르게 살아가며 
실리의 균형을 맞추었다.승부의 관건은 우하귀 흑의 두터움을 가르고 나간 백돌에 대한 처리를 흑이 잘못한 것. 우변 흑의 실리가 
확 줄어들면서 중앙에서 백의 두터움이 생겨서는 거의 반면승부의 양상. 두터움을 알아가고 있다는 평가를 받는 강동윤이 돌연 중앙 
집을 포기하고 좌하귀 실리를 차지하는 등 실리로 끝내기에 나섰다. 이에 이창호는 중앙 백의 두터움을 지우면서 차근차근 따라붙었지만, 끝내 
반집의 격차는 줄이지 못했다. (288수끝, 백반집승)
▲ 1지명끼리의 숨 막히는 격돌. 상대전적은 강동윤이 15승7패로 압도적 우위.
▲ 2시간 40분의 열전을 마친 후. 반집을 남긴 강동윤의 승리. 
▲ 이창호식 두터움으로 승리를 차지한 강동윤의 침착한 포즈. 
4국 
진시영(한게임)-서건우(넷마블)2-1로 리드하게 된 한게임은 3국과 동시에 벌어진 4국에서 승부를 
매조지 할 줄 알았다. 진시영은 최근 8연승을 기록하고 있고 바둑리그에서 9승2패로 다승 3위에 랭크되어 자율지명 치고는 1지명급 활약을 
보이고 있기 때문. 이에 맞서는 서건우는 상대전적에서 이미 1승을 거두고 있다고는 하지만, 진시영은 힘겨운 상대라는 
분석이었다. 그러나 작은 이변이 일어났다. 서건우가 벼랑 끝에 몰린 팀을 구했다. 초반 우상귀에서 낯선 변화로 시작한 전투는 
우하귀로 옮아오며 지속적으로 진시영(흑)이 실리에서 앞섰다. 그러나 백은 묵묵히 따라가며 중앙 두터움을 쌓아두며 인내의 바둑으로 맞섰다. 
그러다 중앙에서 흑 말을 공격하면서 실리를 따라 붙은 서건우는 우변에서 이득을 보고서 또 하변에서 큰집을 마련하게 되어서는 승리를 굳혔다. 
(236수끝, 백불계승)
▲ 서건우(왼쪽)-진시영의 대국이 중반을 넘고 있다. 
▲ 은근과 끈기의 화신, 서건우의 예상 밖 승리로 2-2 동점. 
5국 
안형준(한게임)-송태곤(넷마블)2-2의 승부에서 운명을 결정지을 5국은 양 팀 3지명자의 몫. 
한게임은 1승6패를 기록 중인 안형준이 나섰고 넷마블은 2승9패 송태곤이 나섰다. 두 선수 모두 성적이 시원찮다. 물론 송태곤은 2게임 연속 
반집 역전패를 당하여 기분이 꽤 나쁜 상태. 또한 고작 7경기 밖에 나오지 못했다는 것은 3지명 안형준으로서는 수모에 가까웠다. 안형준은 
팀이 가장 승리를 원할 때 이겨주었다. 초반 우상귀의 변화에서는 송태곤(백)이 소득을 올렸다. 그러나 곧이어 벌어진 하변 전투에서 흑은 백 
여섯 점을 잡고 대단한 성과를 거두었다. 좌변 백을 무리하게 잡으러 가다가 역전을 당하는 분위기에서, 극적으로 패싸움을 벌이게 
되었다. 패싸움 결과 좌변을 크게 차지해서는 반면 10집 정도의 승부가 이어졌다. 패싸움 도중 중앙에서 백이 끊어오는 팻감을 보지 못한 것이 
패인이었다. (288수끝, 흑2집반승)
▲ 마지막 5국 송태곤(왼쪽)-안형준의 대국모습.
▲ 그간 부진을 씻고 팀에 귀중한 승리를 선사한 안형준. 
Joke & Talk 
“요즘 군대가 좋긴 좋아!” 넷마블 양건 감독 : 군 복무중인 조한승이 국가대표훈련을 마치고 검토실에 들어서자. 
“직감이 아니라 실제입니다.” 바둑TV 해설 유창혁 
: 3국이 오래 걸리면서 반집승부의 양상을 보이자 유창혁은 강동윤이 반집은 이긴다며. 
“(강)동윤아, 너무 하잖아?” 넷마블 강승희 주무 
: 이창호를 오랜 시간 동안 괴롭히면서 반집을 이겨가자 너무 하다며 귀여운 핀잔. “1지명이 
둘이지!” 한게임 차민수 감독 : 개인성적 9승2패로 슈퍼 1지명급 
활약을 하는 진시영을 칭찬하며. “너, 흰색 옷 잘 받는다.” 검토실 원성진 : 5국에 나서는 안형준 선수를 격려하는 뜻으로 한게임의 흰 색 유니폼이 어울린다며. 
▲ 동갑내기 감독과 선수. 이창호가 양건 감독과 함께 잃어버린 반집을 찾고 있다. 
▲ 한게임 차민수 감독과 패인에 대한 분석. 
▲ 국가대표 이슬아가 검토실을 방문하여 차민수 감독과 연습 대국중이다. 
▲ 강동윤-이창호 대국에 쏠린 관심. 
▲ 국가대표 훈련 중인 조한승이 짬을 내어 원성진과 탁구를 즐기고 있다. 
 