명인전
대마 잡은 '원펀치' 반격시작 
명인전 결승 2국서 박영훈 꺾고 1:1 동률 이뤄
2010-10-25 오후 5:21:41 입력
             / 2010-10-25 오후 10:19:17 수정
 
 ▲ 승리한 원성진(왼쪽)원펀치가 박영훈의 대마에 작렬했다.10월 25일 바둑TV 스튜디오에서 열린 제38기 하이원리조트배 명인전 결승 5번기 제2국에서 원성진이 박영훈을 꺾었다.(127수 끝, 흑 불계승) "살려줄 생각은 없었습니다."(원성진)지난 1국에서 박영훈의 타개가 백미였다면, 2국은 원성진의 대마몰이가 바로 그것이었다. 흑을 잡은 원성진은 상변 백 두 점을 끊어 공격해 그 대가로 우변 흑 모양을 두텁게 만들며 우세를 굳혔다. 이후 불리함을 백(박영훈)이 우변 흑 진영에 침투하자 원성진은 특유의 펀치로 결국 모두 잡아버리며 항복을 받아냈다.이로써 원성진은 박영훈에게 지난 1국의 패배를 설욕하며 1-1을 만드는 데 성공했다. 생애 첫 명인전 우승을 노리는 두 황소들의 싸움이 치열한 가운데 과연 누가 유리한 고지를 점할 것인가. 3국은 10월 27일 정오 같은 장소에서 열린다. 제38기 하이원리조트배 명인전의 우승상금은 1억원. 제한시간은 각자 2시간, 초읽기 60초 3회가 주어진다. 