ollehKT배
이세돌, 초대 KT컵에 1승 남겨
결승 2국서 강동윤 꺾어 
2010-10-27 오후 11:14:26 입력
             / 2010-10-28 오전 9:31:44 수정
 
▲이세돌과 강동윤의 대국 모습.이세돌이 초대 KT컵 우승을 눈 앞에 뒀다.10월 27일 바둑TV 스튜디오에서 열린 2010 olleh KT배 오픈챔피언십 결승 5번기 제2국에서 이세돌이 강동윤에게 승리했다.(218수 끝, 백 불계승)초반 상변 접전에서 이득을 본 이세돌이 쉽게 국면을 처리하려 했던 것이 화근. 이 틈을 포착한 강동윤이 역전에 성공했고 끝내기로 접어들었다. 하지만 그 때부터가 진짜 승부였다.이세돌은 중앙에서 흑돌(강동윤)을 죄어붙이며 이득을 봤고, 결국 중앙에 큰 집을 마련하며 항복을 받아낸 것. 타이젬에서 본 대국을 해설한 박정상 9단은 "이세돌이 후반에 접어들며 이곳저곳 발 빠르게 이득을 취하며 국면을 역전 시킨 부분은 이 대국의 단연 백미."라며 총평했다.이로써 이세돌은 지난 1국에 이어 다시 1승을 추가하며 초대 KT컵을 눈 앞에 두게 됐다.  이세돌이 3-0으로 우승을 차지할 것인지, 아니면 강동윤이 대역전극의 발판을 마련할지 관심이 모아지는 가운데 제3국은 11월 8일 오후 7시 같은 장소에서 열린다.  2010 olleh KT배는 KT가 협찬하고 (재)한국기원과 바둑TV가 공동주최한다. 우승상금은 1억원이며 제한시간은 각자 1시간에 40초 초읽기 3회가 주어진다.
▲갑자기 추워진 날씨 탓인지 양 대국자 모두 따뜻한 차를 마시며 대국을 준비했다.
▲생각에 잠긴 강동윤.
▲이것이 승부사의 눈빛! 날카로운 눈빛으로 바둑판을 보고 있는 이세돌. 