KT배 마스터스
창호-세돌, KT배 외나무다리에서 또 격돌!
2003-03-01 오후 9:10:00 입력
             
 
[제2기 KT배 마스터스 프로기전]
 
 
창호-세돌, KT배 외나무다리에서 또 격돌!
 
이창호, 조한승 꺾고 4강 합류
 
 
한국바둑의 투톱 이창호와 이세돌이 이번에는 KT배 결승으로 가는 외나무다리에 맞닥뜨리게 되었다. 
 
3월 1일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제2기 KT배 마스터즈 프로기전 8강전에서 이창호 9단은 조한승 5단을 제압하고 4강 진출에 성공했다. (265수 끝, 흑 3집반승). 
이로써 이창호 9단은 지난주 조훈현 9단을 꺾고 이미 4강 고지에 선착한 이세돌 3단과 결승진출을 놓고 한판 승부를 벌이게 되었다.
 
이창호 9단(오른쪽)이 대 조한승 5단전 10전전승을 거두며 KT배 4강에 올랐다. 사진은 얼마전 두 기사가 벌인 국수전 도전기 장면.  
 
타이젬(www.tygem.com)이 얼마전 합병선언한 라이브바둑(www.livebaduk.com) 대국실을 통해 인터넷 생중계한  이날 대국에서 이창호 9단은 중반까지 조한승 5단의 패기에 말려 고전했으나, 완벽한 종반 마무리 솜씨를 발휘하며 승리를 이끌어냈다. 이날 승리로 이9단은 조5단과의 상대전적에서도  10전전승의 절대우위를 이어갔다. 
 
반면, 백을 잡은 조한승 5단은 중반 좌변 흑모양 삭감에 성공하면서 한때 유망한 형세를 이끌었으나, 끝내기 단계에서 작은 실수를 연발하며 무릎을 꿇어 대 이창호전 연패의 사슬을 끊지 못했다. 특히 종반 하변에서 165자리에 먼저 치중하지 않은 백162는 아쉬운 실수로 남았다. 
 
이날 이창호 9단의 승리로 이9단과 이세돌 3단은 현재 진행중인 LG배 결승5번기와 KBS바둑왕전 16강전에 이어 또다시 맞대결을 벌이게 되었다. 
 
이날 대국으로 4강의 두 자리가 정해진 가운데 남은 두 자리는 윤현석 7단:박영훈 3단(3월 8일 예정), 유창혁 9단:김영환 6단(3월 15일)의 대결로 결정난다. 
 
올해부터 우승상금을 5000만원(준우승 1500만원)으로 늘리고 64강 토너먼트로 경기방식을 바꾼 KT배 마스터즈는 국내 최대규모의 기전. 스포츠투데이와 바둑TV가 주최하고 KT가 후원한다. 
 
TYGEM/김창호 gigung@tygem.co.kr