정관장배
문도원·이하진·김미리 정관장 티켓 찜 
각각 하호정, 이지현, 김혜림 꺾어
2010-11-05 오후 4:05:08 입력
             / 2010-11-05 오후 9:41:19 수정
 
▲하호정(왼쪽)과 문도원의 대국 모습.국내선발전에 배정된 정관장호 티켓은 신예들이 모두 차지했다.11월 5일 한국기원에서 열린 제9회 정관장배 세계여자바둑최강전 국내선발전 예선결승에서 문도원, 김미리, 이하진이 각각 하호정, 김혜림 이지현에게 승리를 거뒀다. 이날 승리를 거둔 3인은 박지은, 박지연과 함께 9회 정관장배 한국대표로 출전하게 된다.
▲왼쪽부터 문도원, 이하진, 김미리문도원이 도전 3번째 만에 정관장배 대표로 선발됐다. 문도원은 "이전에 출전한 2번의 선발전 모두 예선 결승에서 탈락해 아쉬웠는데 이번에는 극복하게 되어 기쁘다. 이번에는 긴장도 덜 되고 설레는 등 예감이 좋았다. 이번 예선을 앞두고 더 열심히 공부하리라 다짐한 것이 좋은 결과를 가져온 것 같다. 최소한 지삼세트는 받을 것이다."라며 대표가 된 소감과 이번 대회 목표를 밝혔다.   이번이 4번째 본선이라는 이하진은 "지난해 여류국수전 결승에서 루이 나이웨이 9단에게 벽을 느낀 후 영어공부와 대학교 생활에 집중해 전만큼 바둑공부를 못 했다. 그러던 중 뜻밖의 좋은 결과가 나와 기쁘기도, 걱정이 앞서기도 한다.남은 기간동안 준비를 할 것이다. 목표는 1승이다."라고 소감을 밝혔다. 가장 마지막에 대국을 끝낸 김미리는 "올해 성적이 좋지 않아 마음을 비웠는데 대표로 선발됐다. 정관장배 본선은 예전부터 꿈꿔왔던 무대여서 더욱 기쁘다. 먼저 출전하고 싶다."며 소감을 밝혔다.▲대국 중인 이지현과 하호정. 한편, 30대 왕언니 이지현과 하호정은 마지막 관문을 넘지 못하며 탈락했다. 3회부터 단체전으로 탈바꿈한 정관장배에서 중국과 일본의 경우 30대가 훌쩍 넘는 루이 나이웨이, 아오키 기쿠요 등 관록의 강자들이 종종 출전했지만 한국은 신예들의 강세에 30대  기사가 대표가 된적은 없었다. 그나마 언니 겪인 윤영선(2004년-당시 28세), 현미진(2006년-당시 28)이 20대 후반의 나이에 본선에 오른 것이 전부.  따라서 이지현과 하호정이 이런 전례를 깰 수 있을 것인지 관심이 쏠렸다. 특히 이민진, 이슬아, 김윤영 등 아시안게임 국가대표들의 이른 탈락과 대조되어 더욱 관심을 모았는데 아쉽게도 탈락하고 말았다. 제9회 정관장배 여자바둑최강전은 한국기원이 주관하고 한국담배인삼공사가 후원한다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어지며 우승팀에게는 7천 5백만원의 상금이 주어진다.
▲김미리와 김헤림의 대국 모습. 김미리가 승리했다.
▲3판이 동시에 진행된 본선 대국실 모습.