국내기타
'철녀' 루이, '치욕의 두점' 추락할까
2003-03-04 오전 10:56:52 입력
             
 
   [타이젬 특별이벤트 여류최강 치수고치기] 
'철녀' 루이, '치욕의 두점' 추락할까
루이 vs 박지은 치수고치기 
        최종국 3월 5일 열려
        박지은 이기면 두점…루이 이기면 定先으로 종결
 
루이9단(왼쪽)과 박지은 3단의 치수고치기가 3개월에 걸친 여정을 마치고 
                오는 5일 열릴 마지막 승부를 눈앞에 두고 있다. 사진은 치수고치기를 시작한 제1국 대국 모습.
 
        욱일승천의 박지은은 내친걸음으로 '철녀' 루이를 두 점의 수렁에 떨어뜨릴 것인가. 아니면 바둑인생 최대의 수모를 겪은 루이나이웨이가 
        막판 명예회복에 성공할 것인가. 
          장안의 뜨거운 화제를 몰고 다녔던 여류최강 치수고치기 10번기가 드디어 종착역에 다다랐다. 
        신세대 미녀기사 박지은 3단과 세계여류최강 루이나이웨이(芮乃偉) 9단이 펼치고 있는 타이젬 주최 여류최강 치수고치기 10번기 
          최종국이 오는 3월 5일(수) 오후 8시 강남구 논현동 (주)타이젬 본사에서 열린다. 타이젬(www.tygem.com)의 
          라이브대국실에서 서능욱 9단의 해설로 인터넷 생중계되는 이날 대국의 치수는 루이나이웨이 9단의 정선(定先). 즉, 루이 9단이 
          흑으로 두되, 덤이 없는 바둑이다. 
이처럼 치수가 고쳐진 것은 호선(互先) 치수로 두어진 지난 7국과 8국에서 박지은 3단이 연승한 데 따른 것. '2연승시 
          1단계 치수조정'이라는 규정에 따라 루이 9단은 지난 9국에서는 정선치수로 대국을 했는데, 그 판에서도 또다시 박지은 3단에게 
          패하는 수모를 당한 바 있다. 만약 다음 대국마저도 진다면 규정에 따라 치수가 두 점으로 떨어지게 된다. 따라서 이날 최종국은 
          배수의 진을 친 루이 9단의 사력을 다한 반격이 예상된다. 
초반 3연패로 두점 
          벼랑까지 몰린 박지은
          대반격 성공, 루이를 두점 벼랑으로 몰아
지난 11월 8일 개막된 여류최강 치수고치기 
              10번기는 그동안 갖가지 파란과 화제 속에 박진감넘치는 명승부를 연출해왔다. 특히 당초 루이나이웨이 9단이 우세하리라는 
              예상을 뒤엎고 오히려 박지은 3단이 자타가 공인하는 '세계여류최강' 루이 9단을 정선으로 굴복시킨 것은 세계적인 뉴스거리가 
              되기에 충분한 센세이션이었다. 
              당초 치수고치기가 시작될 때만 해도 대체적인 예상은 루이나이웨이 9단의 압도적 우세였다. 11월 한달 동안 타이젬이 
              바둑네티즌을 대상으로 실시한 온라인 설문 결과 70%가 넘는 압도적 다수가 루이 9단의 승리를 예상했었다.
        반면, 박지은 3단의 승리를 예상한 사람은 10%에도 못 미쳤었다. 또한 프로기사와 바둑전문가의 예상평에서도 김만수 4단을 
          제외한 모든 사람이 루이 9단의 우세를 예견했을 정도. 
그리고 본 시합의 뚜껑이 열리자마자 루이 9단이 파죽의 3연승을 거두며 박지은 3단을 정선 치수로 굴복시키자 "역시, 
          루이!"라는 찬사 속에 그러한 예상은 어김없이 맞아떨어지는 듯 했다. 
그러나 '여자 유창혁' 박지은의 괴력은 이때부터 빛을 발하기 시작했다. 두 점의 벼랑에서 맞이한 4국과 5국을 거푸 이겨 
          '호선 고지'를 수복하더니, 이내 자신감을 찾은 듯 7, 8국을 연승해 도리어 루이 9단을 정선으로 굴복시키기에 이르렀다. 
          그리고 내친 걸음, 정선 치수에서 백을 잡고 맞이한 지난 9국마저도 쾌승, 급기야 천하의 루이 9단을 두 점 벼랑까지 몰아넣었다. 
          시작할 때만 해도 사실상 '박지은의 정선이냐, 두점이냐'에 관심을 쏠리던 분위기가 졸지에 반대로 '루이의 정선이야, 두점이냐'로 
          바뀌는 기막히는 상황에 다다른 것. 
이번 치수고치기를 앞둔 전문가 예상평에서 유일하게 '박지은 우세'를 예견했던 99년 신인왕 출신 김만수 4단은 "객관적 
          전력에서 루이 9단이 우세한 것은 사실이지만, 온라인 대국-속기라는 점이 큰 변수"라고 지적하고 "평소 
          인터넷 바둑을 즐기고 속기에 능한 박지은 3단이 오히려 유리하다"고 예상했었는데, 그대로 적중한 셈이다. 
          박지은 3단이 예상외의 선전을 펼치고 있는 것은 무엇보다 '치고 빠지는 실리바둑'으로 전략을 바꾼 것이 주효한 것으로 분석된다. 
          난전형 힘바둑의 전형인 루이 9단은 평소 착실한 실리바둑에 허점을 보여왔었다. 
이번 치수고치가의 타이젬 생중계 
                해설을 맡아온 서능욱 9단은 "박지은 3단이 자신감을 찾으면서 상승세를 탄 데다 루이 9단의 취약점을 
                집중공략한 것이 효과를 본 것 같다"면서 "실제로 7~9국은 루이 9단의 자신의 특기인 강력한 
                파워를 휘둘러볼 기회를 갖지 못한 채 완패한 바둑"이라고 평했다. 
이번 최종국은 독이 오를대로 오른 루이 9단의 필사의 반격이 예상되는 가운데, 자신감에 충만한 박지은 3단도 
                후회없는 정면대결을 마다하지 않을 것으로 보여 여느 대국보다 치열한 혈전이 될 것으로 전망되고 있다. 
                당연히 관전자들에게는 흥미만점! 
'2연승 치수조정'으로 
          엎치락뒤치락 명승부 연출
          "스릴 넘치는 명승부" "신선한 충격" 호평 
타이젬이 특별이벤트로 마련한 이번 치수고치기는 여러가지 면에서 스릴과 흥미를 자아냈다. '세계 최초의 여류최강 치수고치기', 
          '국내 최초의 1대1 치수고치기'라는 점에서 바둑사적 의미가 큰 이번 이벤트는 특히 '2연승에 1단계 치수 조정'이라는 파격적인 
          진행방식을 과감히 채택함으로써 박진감 넘치는 상황을 연출해냈다. 시작하자마자 3연패를 당해 두점 벼랑에 몰렸던 박지은 3단이 
          최종국을 앞두고 거꾸로 루이 9단을 두점 벼랑에 몰아붙이고 있는 극적인 상황도 이처럼 스피디한 치수 방식의 효과이다. 
일반 프로기전이 천편일률적인 진행방식으로 바둑팬들의 식상감을 자아내고 있는 현실에서 타이젬의 이같은 이벤트는 "신선한 
          충격"이라는 호평을 받았다. 
타이젬 회원 김현무씨(33세, ID: 김현무)씨는 "참신하고 이채로운 시도였고, 아주 흥미로웠다"면서 
          "인터넷 대국의 장·단점을 잘 보완해 앞으로도 신선한 이벤트를 개최해주었다면 좋겠다"는 바람을 피력했다.
                한편, 이번 치수고치기 10번기 최종국은 당초 2월 중순 열릴 예정이었으나, 정관장배 세계여자선수권대회 등 두 
                기사의 잇달은 일정 때문에 1개월 가까이 연기된 끝에 3월 5일 대단원의 막을 내리게 되었다. 
세계여류최강의 자존심이 걸린 운명의 치수고치기 10번기 최종국, 그 숨막히는 결전이 다가왔다. 3월 5일(수) 
                오후 8시부터 타이젬(www.tygem.com)의 새 대국실인 라이브대국실을 통해 인터넷 생중계된다. 
                TYGEM/김창호 gigung@tygem.co.kr
치수고치기 첫 대국을 가지기에 앞서 악수를 하고 있는 루이9단(왼쪽)과 
                    박지은 3단.
■생중계 감상 방법
① 타이젬(www.tygem.com)이나 
              라이브바둑(www.livebaduk.com) 
              홈페이지 입장
              ② 왼쪽 상단에 있는 라이브바둑 다운받기 클릭
              ③ 라이브대국실 입장 
              ④ 상단의 생중계방 입장 
              (이미 라이브바둑 프로그램이 설치돼있는 회원은 라이브바둑 대국실로 곧장 입장하면 됩니다.)
        ■ 여류최강 치수고치기 10번기 대진표 
 순번
 루이나이웨이 9단
 박지은 3단
 치수
 대국일자
 1
 흑 불계승
 X
 호선
 11월 8일
 2
 백 2집반승
 X
 호선
 11월 14일
 3
 백 3집승
 X
 박지은 정선
 11월 28일
 4
 X
 흑 3집승
 박지은 정선
 12월 5일
 5
 X
 흑 12집승
 박지은 정선
 12월 12일
 6
 백 1집반승
 X
 호선
 1월 10일
 7
 X
 백 
                  1집반승
 호선
 1월 
                  16일
 8
 X
 흑 2집반승
 호선
 1월 23일
 9
 X
 백 6집승
 루이 정선
 2월 6일
 10
 ?
 ?
 루이 
                  정선
 3월 
                  5일
 현 전적
 4승 5패
 5승 4패
 .
 .