명인전
반격 성공 박영훈, 명인은 최종국에서!
결승 4국서 승리거둬, 승부는 최종국으로
2010-11-09 오후 2:28:32 입력
             / 2010-11-09 오후 6:18:48 수정
 
▲종국 후 의견을 나누는 박영훈과 원성진.제 38대 명인은 결국 최종국에서 결정나게됐다.11월 9일 바둑TV 스튜디오에서 열린 제38기 하이원리조트배 명인전 결승 5번기 제4국에서 백을 잡은 박영훈이 원성진에게 290수만에 1집반승을 거뒀다. 이로써 박영훈과 원성진은 2:2를 기록하며 최종국에서 우승자를 가리게 됐다.박영훈에게 이번 명인전은 예감이 좋다. 생애 첫 본선진출 기쁨을 맛봤고, 본선과 결선에서도 승승장구하며 결승에 올랐다. 결승전 첫 대국도 승리로 장식하며 순조롭게 명인에 오르는 듯 했다.그러나 친구이자 라이벌 원성진 역시 만만치 않았다. 2·3국에서 특유의 펀치를 휘두르며 단숨에 박영훈을 벼랑 끝으로 몰아 넣은 것이다. 그리고 맞이한 이날 대국에서 박영훈은 자신의 장기인 타개로 귀중한 1승을 거두는데 성공했다. 타이젬에서 해설한 이민진 5단은 "흑(원성진)이 좌중앙에서 서둘러 공격을 실행한 것이 패인이다. 박영훈이 중앙 백 대마를 쉽게 안정시켜서는 승리가 결정됐다."며 이번 대국을 평했다.
▲인터뷰 중인 박영훈.명인이 결정되는 최종국은 11일 정오 같은 장소에서 열린다. 과연 어느 황소에게 명인의 자리가 허락될지 많은 바둑팬들의 관심이 모아지고 있다. 박영훈은 "5국 역시 부담되지만 최대한 마음을 비우고 두겠다."라며 임전소감을 밝혔다. 제38기 하이원리조트배 명인전의 우승상금은 1억원. 제한시간은 각자 2시간, 초읽기 60초 3회가 주어진다.
▲아쉬워하는 원성진.
▲복기 중인 양 대국자. 명인전 황소혈투의 결말은 최종국에서 결정됩니다!