입단
아가씨 이영주, 수졸 올라
입단 결정전 최종국에서 오정아 꺾어 
2010-11-09 오후 3:44:26 입력
             / 2010-11-09 오후 7:15:43 수정
 
21살 아가씨 이영주가 수졸에 올랐다.11월 9일 한국기원에서 열린 제38회 여류입단대회 입단자 결정전 3번기 최종국에서 이영주가 오정아에게 승리하며 종합전적 2-1로 입단을 확정지었다.이영주는 이세돌 바둑도장 출신으로 올해 35기 아마여류국수전, 21회 국제아마추어 페어바둑에서 우승을 차지하며 강력한 입단후보 1순위로 꼽혀왔다. 이번 입단대회는 내신 1위 시드를 받아 도전자 결정전에 직행했고, 입단결정국에서 짜릿한 반집승으로 초단 면장을 거머쥐었다.이영주의 입단으로 국내 여자 프로기사는 45명이 됐다. 오랜 꿈을 이룬 이영주 양을 만나봤다. 
- 입단을 축하합니다. 소감 한 마디 부탁드려요.얼떨떨해요. 입단결정전 3번기에서 첫 판을 이겨 기분 좋게 출발했는데, 두 번째 판을 패해 많이 불안했어요. 최종국도 반집승부여서 많이 떨렸는데 입단하고 나니 홀가분하네요.- 다소 늦은 입단(21살)인데 초조하지 않았나요.대학진학도 하지 않은 상태라 불안감도 컸고, 경쟁자들이 10대가 대부분이라 부담도 많이 됐습니다. 하지만 그런 것에 연연하지 않고 공부에 집중하려 애썼어요. 올해 상반기 입단대회에서 시드(8강)로 출전하자마자 탈락해 충격이 컸습니다. 집(광주)에 잠시 내려가 ‘더 독하게 해보자.’라며 마음을 잡고 왔지요. 많은 도움이 됐던 것 같아요.만약 이번에 입단하지 못했더라도 계속 도전했을 것 같아요. 더 큰 무대에서 제 실력을 시험해 보고 싶었거든요. - 어떻게 바둑과 인연을 맺었고, 프로기사의 꿈을 키우게 되었나요.고향이 광주예요. 6살 때 예슬바둑교실에서 처음 바둑을 배웠고, 초등학교 2학년 때 오규철 바둑도장으로 옮겨 5년여 동안 수학했어요. 2003년 12월 입단을 결심하고 서울로 올라와 지금까지 이세돌 도장에서 공부했습니다.
▲부모님과 함께.- 부모님 모습이 보이던데, 광주에서 올라오신거군요.시합 때 잘 안 오시는데 입단결정전에서 1:1이 되니 용기를 주시려고 오셨대요. 반집승 한 다음에 고개를 들어 문쪽을 바라보니 아버지께서 문 틈으로 조심스럽게 보고 계시더라고요. 
- 존경하는 프로기사는 누구인가요.스승인 이세돌 사범님을 좋아해요. 저도 전투바둑이거든요.    - 욕심나는 대회가 있나요.정관장배요. 올해 국제 페어대회 한국대표로 출전했는데 설레기도 떨리기도 했어요. 프로가 됐으니 이번에는 세계여자대회인 정관장배에 출전하고 싶어요. - 바둑팬들에게 어떤 프로기사로 기억되고 싶나요.노력하는 기사요. 꿈을 이뤘지만 자만하지 않고 더욱 열심히 노력하겠습니다.