아시안게임
[단독]아시안게임 바둑중계 불발되나?
한국기원 관계자 
2010-11-15 오후 4:14:42 입력
             / 2010-11-16 오전 10:29:26 수정
 
역사상 최초의 아시안게임 참가를 눈앞에 바둑의 중계가 불가능할 전망이다. 15일 중국타이젬 ‘혁성’ 이철용 사장은 “인터넷? 방송 중계권을 한국의 매체가 중국 측과 별도의 계약을 해야 한다”고 말했다. 
▲중국 인터넷 중계권을 가지고 있는 망역 사이트.현재 바둑부분의 중계권은 방송중계권은 중국국영 CCTV, 인터넷중계권은 망역(網易 http://www.163.com/)이 가지고 있다.‘망역’은 중국 검색포탈 사이트로 소프트웨어도 없는 사이트로 알려져 있다. 한편, CCTV도 공중파 중계계획은 없으나, 일부 대국을 인터넷(http://www.cntv.com.cn/)으로 중계를 할 계획. 당장 중계계약을 체결하지 않은 한국은 물론 중국에서는 난처한 입장에 처해있다. 경기 당일 각종 기보가 중국기원 홈페이지를 통해 올라갈 예정이지만, 기보를 가지고 중계를 할 경우 저작권 문제가 생길 수 있다. 따라서 중국기원도 홈페이지에도 ‘중계’라는 말은 안 쓰고 ‘데이터’를 올린다고 표현한다. 이에 대해 한국기원 관계자는 “인터넷 생중계시 개별업체가 중국의 망역과 계약을 체결해야 한다. 향후 기보열람을 가능하겠지만(중국기원을 통해) 차후에라도 기보를 이용한 녹화 중계도 불가능할 것으로 본다.”고 말했다. 사상 처음으로 아시안게임에 나선 바둑이 자칫 TV생중계는 고사하고 인터넷 중계도 불발될 가능성이 높게 점쳐지고 있다. 