물가정보배
'兩李 전쟁' 시상식으로 마무리
제6기 물가정보배 시상식 열려…
2010-11-18 오후 2:49:45 입력
             / 2010-11-18 오후 4:49:40 수정
 
▲왼쪽부터 이세돌 9단, 노영현 한국물가정보 회장, 이창호 9단.'兩李 전쟁'으로 관심을 모은 물가정보배가 완전히 막을 내렸다.제6기 물가정보배 시상식이 서울 왕십리 한국기원 이사장실에서 열렸다. 시상식에는(사)한국물가정보 노영현 회장, 우승자 이세돌 9단, 준우승자 이창호 9단, 한국기원 한상렬 사무총장, 바둑TV 강헌주 국장 등 30여명이 참가해 자리를 빛냈다.시상식은 우승자·준우승자에게 상패 및 상금전달, 관계자 기념촬영 등 간단하게 진행됐다. 우승자 이세돌 9단과 준우승자 이창호 9단에게는 각각 3천만원과 천만원의 상금이 주어졌다. 
▲ 시상식 전 수상자들과 관계자들이 담소를 나누고 있는 모습.제6회 물가정보배는 지난 3월부터 6개월동안 진행됐고, 이세돌 9단과 이창호 9단이 결승에 올라 주목을 받았다. 특히 이세돌이 복귀 후 치른 첫 국내 본격기전 결승에서 만난 터라 과연 누가 우승을 차지할 것인지 많은 바둑팬들의 관심이 집중되기도 했다.  그 결과 이세돌이 이창호를 종합전적 2-0으로 꺾고 우승을 차지했다. 이로써 이세돌은 물가정보배 통산 3회 우승을 달성했다.  한편, 이창호는 본 기전에서 치른 3번의 결승 모두 준우승을 차지하는 아픔을 겪었다.