원익배
'윤펀치' 꺾은 진동규 16강으로
박정환과 8강 진출 다퉈
2010-11-19 오후 7:10:38 입력
             / 2010-11-19 오후 8:21:36 수정
 
▲윤준상의 착점을 기다리는 진동규(오른쪽).진동규가 윤펀치를 따돌렸다.11월 19일 바둑TV 스튜디오에서 열린 제6기 원익배 십단전 본선2회전에서 진동규가 윤준상을 꺾고 16강에 올랐다. 같은 날 열린 2회전 대국에서는 전영규가 백대현에게 승리를 거뒀다.십단전에서 강한 면모를 보이는 진동규가 이번에는 어디까지 올라갈까. 한국랭킹 38위 진동규가 상위랭커 윤준상(9위)을 꺾어 눈길을 끌고 있다. 진동규는 지난대회 조한승, 박정상 등을 연파하며 8강에 오른 바 있다.  진동규는 다음대국에서 전기우승자 박정환과 대결한다. 지난대회 박정환에게 막혀 8강에 만족했던 진동규가 과연 설욕에 성공할지. 한편, 지난 18일 열린 본선에서는 박영훈과 진시영이 각각 한상훈과 박정상을 물리쳤다.원익배 십단전 본선은 예선통과자 51명과 본선시드 5명 등 총 56명의 기사들이 피라미드 토너먼트로 결승 진출을 다툰다, 결승전은 3번기로 치러지며 전기대회에서는 박정환이 우승해 2연패에 성공했다. 우승상금은 5000만원, 준우승상금은 2000만원이다. 