아시안게임
광저우는 지금 열광의 도가니
진재호·이정환 기자가 전하는 [오늘의 광저우] 2탄
2010-11-19 오전 2:19:13 입력
             / 2010-11-19 오후 1:24:56 수정
 
▲광저우 공항에서 내려 입국수속을 밟으러 가는 길목에 현지 자원봉사자가 환영한다는 피켓을 들고 있다.
▲아시안게임 바둑 생중계권을 갖고 있는 업체 광고가 기둥마다 붙여져 있다.
▲아이디카드 발급자를 위한 센터가 공항에 마련되어 있어 도움을 받을 수 있다.
▲광저우공항에서 시내까지는 직통으로 통하는 고속도로가 있다. 40여 km나 되는 도로에 아시안게임을 상징하는 조형물이 세워져 있다. ▲시내의 건물에도 아시안게임 분위기를 내고 있다. 
▲시내 한 복판에 있는 아시안게임 조형물.
▲심지어 택시 안에도 아시안게임 소식을 전하는 TV가 나온다. 
▲거리에는 매표소에 TV가 설치되어 있다. 중국 시민들이 수영 1,500m 결과를 지켜보고 있다. 중국이 금메달, 박태환은 은메달을 차지했다.
▲신문 가판대 역시 아시안게임 소식을 전하는 신문들이 널려 있다. 