아시안게임
최철한-김윤영, 4연승 질주
박정환-이슬아는 3승 1패
2010-11-21 오후 12:50:15 입력
             / 2010-11-21 오후 9:27:14 수정
 
▲김윤영-최철한 조의 대국 모습한국의 최철한과 김윤영이 4승을 거둬 선두를 지켰다. 11월 21일 중국 광저우, 광저우기원서 열린 2010 아시안게임 바둑종목 혼성페어 예선4회전서 한국의 최철한-김윤영조가 홍콩의 양츠하이-칸잉 조를 이겨 예선전 전승을 달리며 선두를 유지했다. 부부가 출전한 홍콩팀은 전직 프로기사로서 호흡이 잘 맞는 다크호스였으나 최철한-김윤영조가 침착하게 상대를 요리했다.▲생각 중인 박정환-이슬아.한국의 박정환-이슬아조는 일본 유키 사토시-스즈키 아유미 조에게 승리하며 3승 1패를 기록했다.한편 북한과 대만의 돌풍이 무섭다. 북한의 조새별-박호길 조는 금메달 후보였던 중국의 류싱,탕이조를 물리쳐 돌풍의 핵심으로 떠올랐다. 류싱-탕이조는 벌써 2패를 안아 메달은 고사하고, 예선탈락의 위기에 빠졌다. 중국 언론은 이 북한팀에 대해 '프로기사들을 안락사 시키는 다크호스'라고 평가하고 있다. 이 북한팀은 예선 2회전서 일본의 1인자 그룹으로 구성된 대만팀을 이겨, 상대를 패닉상태에 빠지게 했다.  ▲저우쥔신-헤이쟈쟈가 송롱후이-씨에허를 물리쳤다.대만팀에게는 행운이 따랐다. 중국 씨에허-송용혜조는 막판 실수로 20집 가까이 손해를 봤고 대만의 저우쥔쉰-헤이쟈쟈 조는 4승을 달려 한국의 최철한-김윤영 조와 함께 선두를 달리게 됐다. 21일 오후 1시(한국 2시)부터 열리는 4회전서 최철한-김윤영조는 대만의 저우쥔신-헤이쟈쟈 팀과 맞붙고, 박정환-이슬아조는 대회의 최고 복병인 북한 '조새별-박호길'팀과 만난다. 중국의 씨에허-송용혜는 대만의 장쉬팀과, 류싱팀은 일본의 유키사토시팀과 맞붙게 된다.[아시안게임 공동취재단] ▲양재호 감독이 박정환-이슬아 조에게 작전지시를 하고 있다.▲대국 전 최철한이 홍콩팀에 배지를 건네고 있다.▲4회전 전경 