KBS 바둑왕전
'손오공'을 울린 '송타이슨'의 위장전술
2003-03-06 오후 5:46:00 입력
             
 
[하이라이트]
'손오공'을 울린 '송타이슨'의 위장전술
 누구나 한두 번쯤은 겪었을 일이다. 
      수가 나는 곳이 있는데, 행여 상대가 눈치챌까봐 그쪽은 쳐다보지도 않은 채 짐짓 딴청을 피우며 기회를 노리는 경우를. 또한 다른 
      데서 패싸움을 일으켜 팻감을 쓰는 척 하다가 수를 내버리는 것은 보다 고차원적인 전술이리라. 
일류 프로의 실전에서 그처럼 재미난 현상이 일어났다. (물론 TV속기전이어서 가능했겠지만….) 
        2003 진기명기 후보작으로 등록될만한 장면을 소개한다.
[제22기 KBS바둑왕전 16강전]
              ○서능욱 9단 ●송태곤 4단 
              <2003. 3. 5, 280수 끝, 흑 10집반승>
 
              장면1(송태곤의 노림수) 
종반에 다다르고 있는 지금은 백이 우세한 국면. ●를 싸안은 하변이 제법 크다. 
주의깊게 살펴보면 포로들(●)의 숨이 붙어있음을 알 수 있다. 그런데, 이곳의 무시무시한 
              뒷맛을 한 사람(서능욱)은 승리감에 도취해 못보고 있는 반면, 다른 한사람(송태곤)은 눈치를 채고 그 실현을 위해 
              '엄청난 음모'를 꾸미기 시작하는데…. 
              반대쪽에서 흑1로 패를 건 것이 왼쪽의 수단을 위장하기 위한 '페인트모션'! 이 장면을 보노라면 '소년장사'라는 닉네임이 
              무색할 정도로 주도면밀해보인다. 
 과연 하변 백진에는 무슨 수가 있는 것일까? 또 지금 당장 수를 내지 않는 
      사연은 무엇일까?
실전진행1(시한폭탄 
            점화) 
사실 우변 패 자체는 승부와 무관하다. 형세가 제법 넉넉한 백으로선 다른 두 
            곳을 연타하는 정도로 우세가 확실하기 때문. 그래서 서능욱 9단은 백1로 우변 대마를 두텁게 연결하고 본다. 상중앙 흑대마에 
            대한 팻감도 겸하면서. 
문제는 흑8(팻감을 가장한 전초공작)이 놓일 때까지도 서9단이 좌하쪽의 시한폭탄을 
              눈치채지 못하고 있다는 사실. 그는 우변 패를 선선히 양보하고 바둑을 서둘러 마무리하려 반상최대의 끝내기 백11로 
              전환한다. 그런데, 이 수가 통한의 패착이 될 줄이야. 
흑12로 톡 끊는 순간, 여유만만하던 '손오공'의 얼굴이 흙빛으로 변했다. 
              으악~~ 드디어 엄청난 시한폭탄이 터진 것이다.
 
            실전진행2(대형사고 발생)  
            백1로 잡으면서 서9단은 경솔한 △를 못내 후회해보지만, 이미 물은 엎질러졌다.
            흑2~8이 송태곤 4단이 노리고 노렸던 회심의 묘수순. 결국 흑12에 이르자 미이라(●)들은 완벽하게 부활하고 말았다. 
            
어디 그뿐인가, 이 돌들이 살아가고 나니 백은 상처투성이(A, B 등)가 된 것 아닌가. 
              보따리마저 빼앗길 기막힌 신세로 전락한 것이다. 우변 패는 패대로 남아있고. 
 
참고도1(백, 치명적 손실)
▲로 끊겼을 때는 이미 때가 늦었다. 백1이면 하변은 지키지만, 흑2를 당한 손실이 
              워낙 커 견딜 수 없는 것이다. 
 
 
실전진행3(꿩먹고 
            알먹은 흑)  
백1로 패를 따내보지만, 흑2가 절호의 팻감이 되고 있다는 사실이 백으로선 너무나 
            쓰라리다. 이 패는 백의 불가항력. 
            결국 백5~11로 중앙의 엷음을 보강해야 하는 백의 심경은 참담하기 그지없다. 
이래서는 하변에서 큰 수를 거저 내고 우변 패까지 이긴 결과. '이보다 더 좋을 순 
              없는' 흑의 독무대가 되고 만 것이다. 흑16에까지 손이 돌아와서는 거꾸로 흑의 필승지세!
이 모두 방심한 △의 죄과지만, 그러한 방심을 유도해낸 송태곤의 '주도면밀한 위장전술'의 
              승리라고 말하는 것이 맞으리라.
 
참고도2(백의 최선) 
백A로 딴청 피운 수로는 백1로 잇는 것이 최선. ●의 탈출을 효과적으로 저지하면서 
              자체로도 A에 못지 않은 상당한 역끝내기이다. 
 
 
참고도3(수내고도 진다?)
그렇다면 왜 송태곤 4단은 처음부터 곧장 수를 내지 않았을까. 
만약 흑1~13으로 즉각 수를 낸다면 백14가 백의 손에 돌아온다. 다음 백A와 B가 
              백의 선수권리여서 이 그림은 흑이 수를 내고도 지는 형세. 그래서 흑은 백이 실전처럼 헛손질을 할 때를 기다리며 '즉각 
              수내기'를 참은 것이리라. 
TYGEM/김창호 gigung@tygem.co.kr
 
  
 