아시안게임
박정환-이슬아 중국과 결승 다퉈 
4강전에서 최철한-김윤영 꺾어
2010-11-22 오전 11:15:34 입력
             / 2010-11-22 오후 1:59:22 수정
 
▲결승에 진출한 박정환- 이슬아조.금메달 상대는 중국이다. 11월 22일 중국 광저우 광저우 기원에서 열린 2010 광저우 아시안게임 바둑종목 혼성페어부문 준결승전에서 박정환-이슬아 조가 같은 한국팀인 최철한-김윤영조를 이겨 결승에 진출했다. 다른 한판에선 중국의 씨에허-송용혜조가 대만의 저우쥔쉰-헤이쟈쟈 조를 이겨 결승에서 한국팀과 금메달을 놓고 겨루게 된다.결승전 진출팀인 한국의 박정환-이슬아 조는 평소의 연습대국에선 최철한-김윤영 조에 비해 승률이 다소 낮았던 것으로 알려졌다. 그러나 실전에선 박정환-이슬아조의 호흡의 더욱 끈끈했다.
▲복기를 나누고 있는 한국 선수들.대국이 끝난 뒤, 한국팀의 선수들은 얼굴이 발갛게 달아오른 채 10여분 넘게 복기를 나눴다. 특히 기자들에게 웃으며 손수건을 내보인 이슬아 선수의 손수건은 땀으로 촉촉히 젖어 있었다. 곁에 있던 양재호 감독은 선수들에게 '모두 잘했다'며 격려해 주기도.양재호 감독은 한국팀끼리의 준결승에 대해 몹시 아쉬워했다. 양감독은 "한국팀 두 팀 모두 결승에 올랐다면 최상의 시나리오였다. 북한팀이 어제 예선에서 이겼다면 한국팀끼리 준결승전에서 붙지 않았을텐데 아쉬움이 남는다. 그것만이 아니더라도 북한팀이 잘했으면 같이 4강에 올라오니 좋았을 것이다. 일단 한 팀이 결승에 올랐으니, 소정의 성과를 이룬 것이고 결승에 최선을 다할 것이다." 라고 소감을 말했다.▲예선에서 무서운 기세를 보여준 대만은 본선에서 탈락했다.대만팀의 돌풍은 중국팀에게 꺾였다.중국의 씨에허-송용혜 조는 탄탄한 전력으로 115수만에 대만팀을 꺾어 단명국으로 결승에 올랐다. 예선전에서의 어이없는 실수로 예선탁락의 위기를 겪었던 수모를 준결승에서 그대로 돌려준 셈이 됐다. 한국과 중국의 바둑 혼성페어 결승전은 22일 오후3시(한국4시)부터 광저우기원에서 열린다. 또, 동메달을 놓고 겨루는 한국과 대만의 3,4위전도 같은 시간 열린다. 타이젬에서는 중국 혁성 사이트와 연계해 중계한다.  [아시안게임 공동취재단]
▲이슬아-박정환이 대국장에 들어서고 있다.▲최철한-김윤영 팀 ▲대만팀과 중국팀의 맞대결 ▲씨에허-송롱후이.
▲복기 도중 박정환에게 의견을 묻는 이슬아.▲이슬아의 살인미소.