왕위전
이세돌, ‘왕위의 恨’ 풀 첫단추 꿰다
2003-03-07 오전 11:58:41 입력
             
 
[제37기 
      왕위전]
 
이세돌, ‘왕위의 恨’ 풀 첫단추 꿰다
박정상 꺾고 본선리그 첫승 기록
 
이세돌 3단(사진)이 
            ‘왕위전의 한(恨)’을 풀 첫발을 내딛었다. 
            3월 7일 한국기원 본선대국실에서 열린 제37기 왕위전 본선리그 제1국에서 이세돌 3단이 박정상 3단을 꺾었다(241수 
              끝, 백 3집반승). 본선진출자 8명이 풀리그 방식으로 겨루는 왕위전에서 이세돌 3단은 첫승을 기록함으로써 
              왕위 재도전을 위한 순조로운 출발을 보였다.
이세돌 3단은 지난 제34기 왕위전에서 동률재대국에서 서봉수 9단에게 패해 도전권 획득에 실패한 뒤, 35기에서 
              또다시 동률재대국에서 안영길 5단에게 패해 도전 무대에 오르지 못한 바 있다. 36기에서는 동률재대국에서 조훈현 9단을 
              꺾고 도전5번기에 진출, 이창호 9단과 최종국까지 가는 접전을 벌였으나 타이틀 획득에는 아쉽게 실패했었다. 마지막 
              고비에서 번번히 좌절한 이세돌 3단이 이번 본선 무대에서는 어떤 모습을 보여줄 지 주목된다.
              한편, 얼마 전 끝난 왕위전 예선에서는 중견의 마지막 보루였던 서능욱 9단이 아쉽게 탈락, 안조영 7단, 류재형 5단, 
              박정상 3단, 김주호 3단이 본선 진출의 주인공이 됐다.
 여기에 전기 시드 배정자인 이세돌 3단(도전자), 조훈현 9단(2위), 조한승 5단(3위), 서봉수 9단(4위)이 가세해 
        총 8명이 풀리그로 우열을 가린다. 
중앙일보가 주최하고 삼성생명이 후원하는 왕위전의 우승상금은 3,500만원, 준우승상금은 800만원이다. 이창호 9단이 1996년 
        왕위에 오른 뒤 7년째 장기집권 중이다.
        TYGEM/최철용 a4g@tygem.co.kr
  