아시안게임
씨에허  "모든 것이 내 책임"
씨에허, 후반부 긴장해 순서 잊어 
2010-11-23 오후 4:24:47 입력
             / 2010-11-23 오후 5:16:49 수정
 
푹 삶고 있던 오리고기가 날아가 버렸다.22일 벌어진 혼성팀 결승전에서 어처구니없는 실수가 나와 금메달을 상대에게 헌납하고야 말았다. 씨에허·송롱후이 대 박정환·이슬아의 결승전에서 중국팀이 대국 중 작은 실수를 저질러 벌점 1점을 받아 박정환·이슬아에게 반집패 당하며 눈앞까지 왔던 금메달을 상대에게 헌납하고야 말았다.●○…대국 순서 착각해 벌점 받아22일 오전에 먼저 혼성전 준결승전이 벌어졌다. 씨에허·송롱후이 팀은 대만의 저우쥔쉰·헤이자자팀을 맞이해 승리하며 결승 진출권을 획득했다. 결승전 상대는 한국의 박정환·이슬아, 실력으로만 보면 올해 3월 벌어졌던 세계바둑혼성전에서 금메달을 획득했던 중국팀이 조금 더 우세했다.결승은 오후 3시에 시작되었다. 씨에허와 송롱후이는 좋은 호흡을 보이며 우세한 형세를 이어갔다. 이를 관전하던 기자 또한 편안하게 “박정환이 잘 두긴 하지만 이슬아가 박정환의 뒤를 잘 받쳐주지 못하고 있다.”고 말할 정도.하지만 끝내기 단계에 들어서자 의외의 사건이 발생했다. 씨에허의 차례였음에도 그가 두지 않고 오히려 송롱후이가 착점한 것, 한국 선수들은 즉시 심판에게 이의를 제기했고, 룰에 따라 벌점 1점을 받았다. 누구도 이 벌점으로 인해 메달이 바뀔 것이라고는 생각하지 못했다. 대국이 끝나고 중국팀이 반집을 이겼지만 벌점으로 인해 오히려 한집반패 당하고 말았다. 이 같은 결과가 나오자 현장에 있던 여러 기술위원들이 여러 번 대조확인을 벌였으나 중국의 패배를 뒤집을 순 없었다.
▲혼성페어 결승전 모습●○…씨에허, 모든 책임은 나에게 있다대국 중 어처구니없는 실수를 저지르며 금메달을 한국에게 헌납한 것에 대해 중국팀 총감독 위빈도 어쩔 도리가 없었다. 국 후 위빈은 중국 선수들을 데리고 황급히 자리를 떠났다.이런 실수에 대해 씨에허는 “당시 바둑에 너무 집중해 있어서 순서를 잊어버릴 때도 있었다. 게다가 후반부로 갈수록 너무 긴장해서 그 땐 정말 순서를 기억하지 못했다. 송롱후이 역시 내가 착점하지 않아 너무 조급해 했지만 규칙으로 인해 나에게 순서를 상기시키지 못했다. 우리가 더 잘 둬 많이 이겼다면 벌점으로 인해 승부가 뒤바뀌진 않았을 것이다.”며 모든 것을 자신의 책임으로 돌렸다. 박정환과 이슬아는 자신들이 승리한 것에 대해 “사실 오늘 우리는 실력발휘를 잘하지 못했다. 평소 실력의 70% 정도밖에 두지 못했는데 나머지 30%는 중국 선수들이 우리에게 준 행운으로 인해 채울 수 있었다.”고 말했다. 23일은 단체전이 벌어진다. 금메달과 인연이 닿지 않았던 씨에허는 그 전까지 충분히 휴식을 취해 단체전에선 꼭 좋은 성적을 내길 바란다.
http://sports.sina.com.cn 에서 발췌