아시안게임
이민진, 중국전에 제외
김윤영, 조혜연, 이슬아 각각 루이, 송롱후이, 탕이와 대결해
2010-11-25 오전 9:36:55 입력
             / 2010-11-25 오전 9:35:46 수정
 
바둑 전종목 석권을 노리는 한국바둑이 중요한 날을 맞았다. 25일 중국 광저우에서 열리는 제16회 아시안게임 남녀단체전 5라운드와 6라운드는 한국은 물론 라이벌 중국, 그리고 일본과 대만에 아주 중요한 경기다.특히 한국은 이날의 승패에 따라 결승으로 가는 운명이 결정된다. 내일 오전에 예선전 마지막 경기를 갖지만 그 상대팀은 남녀 공히 출전국 중 최약체인 말레이시아이므로 패할 가능성은 눈꼽만큼도 없다. 남자는 오전 5라운드에서 태국을 상대로 몸을 푼 뒤 오후 6라운드에서 일본과 맞선다. 일본전 승리시 예선 2위까지 주는 결승행 티켓을 확보한다. 5라운드는 이창호를 오더에서 빼고 강동윤, 이세돌, 조한승, 박정환, 최철한이 나선다. 여자는 더욱 중요한 시합을 잇달아 치른다. 오전의 중국전, 오후의 대만전. 중국전 승리시 결승진출이 확실시되며, 패하더라도 대만을 꺾으면 유력하다. 서로 물고 물려 동률이 발생, 개인승수의 합까지 따져야 하는 상황을 맞지 않기 위해선 현재로선 중국전보다 대만전이 더 중요하다. 중국에 져도 대만에 이기면 결승행이 사실상 확정된다. 만일 그 반대가 될 경우엔 한국-중국-대만이 동률을 기록해 개인승수의 합으로 판가름하게 될 가능성이 높아진다. 물론 대만이 오전 경기에서 일본에 패한다면 한국의 결승길이 좀더 편해진다. 중국전엔 1번 이민진을 오더에서 빼고 김윤영, 조혜연, 이슬아가 출전한다. 대진은 김윤영-루이, 조혜연-송용혜, 이슬아-탕이. 예선 3경기를 모두 나서 3승을 거뒀던 이민진을 뺀 것은 양재호 감독의 승부수일까, 아니면 오후의 대만전을 대비한 체력 비축의 전략일까? ■ 5라운드 남자단체전한국vs태국강동윤-차로엔시키사디엔, 이세돌-태침나우잇, 조한승-벤자릿, 박정환-지라소핀, 최철한-룽루엥다비풍중국vs일본구리-야마시타, 류싱-이야마, 콩지에-다카오, 씨에허-유키, 저우루이양-야마다베트남 vs 말레이시아■ 5라운드 여자단체전 한국 vs 중국김윤영-루이, 조혜연-송용혜, 이슬아-탕이 일본 vs 대만스즈키-씨에이민, 요시다-헤이쟈쟈, 오사와-장정핑 북한 vs 태국 [아시안게임 공동취재단]