아시안게임
남자단체, 전승으로 결승가자!
말레이시아와 7라운드 대결 중
2010-11-26 오전 11:31:06 입력
             / 2010-11-26 오후 1:48:42 수정
 
한국과 중국의 결승전 태풍을 눈앞에 둔 7회전은 평화로움이 넘쳤다. 예선 마지막판인 7회전에 긴장이 없었다. 오히려 빨리 두고 결승을 위해 휴식을 가지는게 좋겠다는 마음이 엿보이는 한국과 중국 선수들의 모습이다. 11월 26일 중국 광저우기원에서 2010 아시안게임 바둑종목 남녀단체전 예선 7회전이 현지시간 오전 9시반(한국 10시 30분)부터 진행중이다. 한국의 남녀 선수들은 말레이시아 선수들을 맞아 평소보다 약간 빨리 두고 있다. 초반에 장고를 하던 한국의 이세돌 선수도 7회전서는 빠르게 착수하고 있다. 김수장 위원은 어제 25일 6회전의 결과에 대해 '중국이 운이 따른 것이다. 한국의 이창호,이세돌 양강이 6회전서 졌을 때, 중국도 아마 조마조마 했을 것이다. 남자단체전 예선서 한국이 일본에 졌으면 중국은 3위로 밀려났다."고 관전평. 
▲명국선에 사인을 하고 건네주는 이세돌(왼쪽).이세돌과 만난 말레이시아의 티옹키순 선수는 이세돌 선수에게 사인을 받기 위해 이세돌 명국선 중국판을 가지고 와 책에 직접 사인을 얻기도 했다. 이세돌 선수는 흐뭇하게 사인. 밤잠없기로 소문난 이세돌 9단은 26일 오전도 약간은 푸석푸석한 얼굴이다. 한국바둑계에는 이세돌 9단이 "가장 늦게 자고, 가장 일찍 일어나는 것"으로 유명하다. 
▲말리이시아 대결 중인 여자팀. 이민진 선수의 모습이 보인다.중국남자는 베트남과, 여자팀은 태국과 맞붙어 7회전 조건은 한국과 동일하다. 중국 선수들도 한국선수들과 마찬가지다. 긴장이라곤 전혀 없는 평온한 얼굴로 예선 7회전 대국을 일찍 마치려 하고 있다. 한국과 중국의 남녀단체전 결승은 오후3시(한국4시)부터 열린다. ■ 여자단체전 7회전(한국-말레이시아)●이민진 - ○로우 수잔느○김윤영 - ●림수 웬●이슬아 - ○초우지메이■ 남자단체전 7회전 (한국 : 말레이시아)○강동윤 - ●텡분핑●이세돌 - ○티옹키순○조한승 - ●레옹 오르페우스●박정환 - ○큐치엔총○최철한 - ●코송상○●.. 남녀팀 대진 순서 하루 2판씩 진행 남자팀 대진순서 : 베트남(승), 중국(승), 휴번(승), 대만(승), 태국(승), 일본(승), 말레이시아여자팀 대진순서 : 일본(승), 휴번(승), 북한(승), 태국(승), 중국(패), 대만(승), 말레이시아[아시안게임 공동취재단]
▲레옹 오르페우스와 대국 중인 조한승(오른쪽)
▲박정환(오른쪽)vs큐치엔총
▲대만, 북한의 얼짱대결