아시안게임
한국, 金 싹쓸이 나선다!
남-여 동반 결승 진출
2010-11-25 오후 6:51:43 입력
             / 2010-11-26 오후 7:35:47 수정
 
▲대국 전 이야기를 나누는 한국대표팀.한국바둑이 두개의 은메달을 사실상 확보했다.
11월 25일 광저우 아시안게임 바둑종목 남녀단체전 예선 6라운드에서 한국 남녀팀이 일본과 대만팀을 각각 2-1로 꺾었다. 남자팀은 조1위로 여자팀은 조2위를 차지해 예선1위와 2와가 겨루는 금메달 결정전에 들어갈 수 있게 됐다. 남자팀은 6전 전승, 여자팀은 5승 1패다. 
7개팀이 예선 7라운드를 겨루는 이번 예선에서 아직 7라운드가 남아있지만 한국 남녀 단체의 마지막 상대가 말레이시아라 손쉬운 완봉 승리 가능성이 99%다.
남자팀은 25일 6라운드 대결에서 이창호와 이세돌이 각각 야마시타 게이고와 이야마유타에게 패해 핵심전력이 불안한 모습을 보였으나, 박정환, 조한승, 최철한이 선전해 3-2의 승리를 거뒀다. 한국이 질 경우 3위로 떨어질까 노심초사하던 중국팀은 한국팀의 승리로 2위로 진입했다. 
▲승리한 조혜연을 얼싸안고 좋아하는 한국여자팀여자팀은 양재호 감독의 예측이 그대로 들어맞았다. 양재호 감독은 "이슬아가 3장을 무조건 잡을 것이다. 그리고 정말 이겼다. 조혜연과 이민진 중 하나가 상대를 분명 이겨 승리할 것이다"라고 말했다. 
선수와 기자가 만나는 믹스트 존에서 양감독의 말이 끝나자마자 조혜연이 헤이쟈쟈에게 승리를 거두고 걸어나왔다. 기다리고 있던 이슬아와 김윤영의 뜨거운 포옹을 받은 조혜연은 "위기도 있었지만 잘 풀렸다. 어려운 한 판이었다."고 소감을 말했다.
중국과의 여자단체전 결승전 전망에 대해 묻자 "뛸 수 있을지 없을지 잘 모르겠다, 뛰게 된다면 최선을 다하겠다."라고 말했다.
▲눈물을 흘리는 씨에이민. 씨에이민은 이민진에게 승리했지만 대만팀은 종합전적 1-2로 한국팀에 패해 결승에는 오르지 못했다.이민진은 졌다. 마지막 순간에 대착각을 해서 유리한 판을 망쳤다. 그러나 표정은 담담하고 밝아서 상대인 씨에이민이 승리를 거두고서도 옆에서 눈물을 흘리는 장면과 큰 대비를 이뤘다. ▲밝은 이민진."1년을 기다려왔다!"
이민진은 중국과의 결승예상에 대해 "지금까지 1년이상 기다리던 마지막 한판이고, 지금이 바로 진짜 승부다. 중국도 그렇고 우리도 그렇고 1년동안 준비해 왔다."고 말했다. 
11월 26일 한국 남자팀과 여자팀은 오전에 말레이시아 남,녀 팀과 예선 마지막 회전을 치른다음 오후 3시(한국 4시)부터 중국과 금메달 경쟁을 펼치게 될 예정이다. ▲양재호 감독이 6라운드 휴번인 김윤영과 함께 포즈를 취했다.[광저우 아시안게임 바둑 공동취재단]