농심신라면배
박승화 등장, 씨에허와 격돌
농심배 2차전 제5국 열려
2010-11-29 오후 1:45:39 입력
             / 2010-11-29 오후 4:33:16 수정
 
▲2차전이 진행되는 부산 농심호텔.11월 29일 오후 2시 부산 농심호텔에서 제12회 농신신라면배 세계바둑최강전 본선 2차전 제5국이 한국의 박승화와 중국의 씨에허의 대결로 막을 열었다. 타이젬에서는 대국이 치러지는 부산 농심호텔을 찾은 홍민표 7단이 지하1층에 위치한 검토실에서 생생한 소식을 타이젬유저들에게 전하고 있다.
▲대국장 반대편으로 향하고 있는 박승화.대국시작 15분 전인 오후 1시 45분. 대국장에는 아직 양 대국자의 모습이 보이지 않는다. 7분이 흐른 뒤 한국의 박승화가 엘리베이터에서 내리며 보습을 보였다. 박승화는 대국장을 착각했는지 반대편 통로로 걸어가다 다시 대국장으로 발걸음을 옮겼다. 
 
그 사이 씨에허가 먼저 대국장에 들어섰다. 자리에 앉은 씨에허는 눈을 감고 호흡을 가다듬은 뒤 자리에서 일어나 녹차를 가져와 마시며 대국을 준비했다. 박승화는 바로 자리에 앉아 바둑판을 응시하며 대국을 준비하는 모습.
▲돌을 갈고 있는 씨에어와 박승화.오후 2시. 입회인 김준영 5단이 대국개시선언을 하자 양 대국자는 돌을 가렸다. 지난 1차전에서 흑번 필승이 이어져 돌가리기부터 많은 관심이 모아졌는데 행운의 흑번은 씨에허에게 돌아갔다. 이를 의식했을까. 카메라에 긴장한 박승화의 모습이 잡혔다. 반면 씨에허의 표정은 별다른 변화가 없어보인다.   
▲표정이 살짝 굳은 모습을 보이는 박승화대국이 시작되자 검토실 역시 열기를 띄고 있다. 기자실에 박영훈, 목진석, 이성재. 김혜민, 박지연 등 한국팀을 응원하러 온 프로기사들이 검토하고 있다.
▲대국장을 착각한 박승화가 쑥쓰러운 듯 웃고 있다.
▲대국개시를 기다리는 대국자들과 관계자들
▲침착해 보이는 씨에허. 지난대회와 머리스타일이 똑같다.
▲부산을 찾은 김혜민과 박지연이 대회 팜플릿을 보고 있는 모습.
▲부산을 찾은 홍민표가 검토실에서 타이젬 문자 생중계 중이다.
▲한국 검토진 모습. 저 멀리 중국의 퉈지아시 모습이 보인다.