농심신라면배
박승화, 씨에허와 맞선다
오후 2시 5국에서 대결해
2010-11-29 오전 10:31:35 입력
             / 2010-11-29 오후 3:51:25 수정
 
박승화가 씨에허와 맞선다.11월 29일 월요일 오전 10시 25분 한국팀은 박승화를 한국 4장으로 출전시킨다고 한국기원 관계자에게 전했다. 따라서 박승화는 2연승을 기록 중인 중국의 씨에허와 대결하게 된다. 박승화와 씨에허는 두 번째 만남으로 지난 첫 대결에서는 박승화가 패한 바 있다.현재 시합장인 농심호텔에 머물고 있는 한국선수는 박승화와 목진석 둘 뿐이라 어느 정도 박승화의 출전이 확실시됐었다. (이창호와 최철한은 오늘 저녁 시합장에 모습을 비출 예정)박승화는 타이젬과의 인터뷰에서 "어제 목진석 선수와 이야기했고, 내가 나갈 차례인 것 같다. 씨에허와는 한 번 대결했는데 오늘 편하게 둘 생각이다."라며 임전소감을 밝혔다. 박승화는 허장회 도장출신으로 2006년 입단했다. 올해 성적은 26승 16패로 농심배, 한국바둑리그, 천원전 본선에 올랐다. 재미있는 점은 예선전을 치러 본선에 오른 농심배와 천원전 모두 제한시간 1시간(초읽기 시간은 다르다.)이라는 것. 이 점은 박승화가 1시간 대국에서 강한 면모를 보이고 있다는 것을 입증한다.또한, 이번 농심배 출전은 박승화에게 있어 생애 첫 세계대회 본선 데뷔전이기도 하다. 예선에서 김동엽, 박승철, 한종진, 이춘규, 박정상, 박지연을 꺾고 생애 첫 태극마크를 획득한 박승화가 과연 어떤 대국을 보여줄지. 박승화의 씨에허의 대결로 열리는 본선 2차전 제5국은 금일 오후 2시 부산 농심호텔에서 시작되며 타이젬에서는 홍민표 7단이 생생한 해설과 함께 타이젬 회원분들을 찾아간다.