농심신라면배
연승은 짝수와 인연이 있다
역대 농심배 5연승 짝수회에서 많이 나와
2010-11-30 오후 12:08:05 입력
             / 2010-11-30 오후 6:16:06 수정
 
11월 30일 부산 농심호텔에서 제12회 농심신라면배 세계바둑최강전 본선 2차전 6국이 중국의 씨에허와 일본의 하네 나오키의 대결로 열리고 있다. 한국-중국-일본 세 나라가 5명씩 팀을 이뤄 연승전으로 우승국가를 가리는 농심신라면배. 현존하는 세계대회 중 유일하게 국가대항전 성격을 띄고, 연승전으로 치러져 인기가 많다. 이날 대국에 임하고 있는 중국의 씨에허는 3연승을 기록 중이며 연승상금 1천만원을 확보한 상태다. 만약 씨에허가 3연승을 추가해 6연승에 성공한다면 역대 최다연승기록(5연승)을 경신하게 된다.연승기록을 알고 보면 본 대국이 더욱 재미있는 농심신라면배. 역대 연승기록들을 모아봤다.
▲4회 농심배에서 후야오위는 요다 노리모토를 꺾고 첫 5연승을 기록했다.농심배 최다연승기록은 5연승으로 총 5명의 기사가 거뒀다. 제일 먼저 5연승을 거둔 기사는 2002년 제4회에 출전한 중국의 후야오위다. 후야오위는 고바야시 고이치, 김승준, 가토마사오, 조훈현, 요다 노리모토를 물리치고 5연승을 거뒀다. 이후 이창호, 펑첸, 강동윤, 씨에허가 각각 6, 8, 10, 11회에 5연승을 거둔 바 있다. (자세한 사항은 아래 표 참조) 
4연승은 박영훈이(4, 8회) 2번 거뒀고, 창하오(9회)와 퉈지아시(10회) 3명의 기사가 총 4번 기록했다. 위의 기록들을 볼 때 최다연승기록이나, 이에 근접한 연승들은 모두 짝수회에 유독 많이 나온 것을 알 수 있다. 씨에허가 3연승을 기록 중인 가운데 12회 농심신라면배에는 과연 몇 연승이 나올 것인가.