농심신라면배
씨에허, 4연승 질주
6국에서 하네 나오키 꺾어
2010-11-30 오후 4:27:54 입력
             / 2010-11-30 오후 8:42:25 수정
 
▲돌을 담고 있는 하네 나오키와 씨에허.씨에허가 4연승에 성공했다.11월 30일 부산 농심호텔에서 열린 제12회 농심신라면배 세계바둑최강전 2차전 제6국에서 중국의 씨에허가 일본의 하네 나오키를 꺾었다. 이로써 씨에허는 4연승에 성공하여 연승행진을 이어갔다. 지난 대회 2차전에서 대결했던 씨에허와 하네 나오키. 당시 5연승을 달리고 있던 씨에허는 하네 나오키에 패해 6연승 도전에 실패했다. 10개월 뒤 양 대국자는 같은 무대 같은 장소에서 만났고, 이번에는 씨에허가 빚을 갚았다. 씨에허(백)는 초반 상변 타개 과정에서 흑에게 두터움을 제공해 중반까지 고전을 면치 못했다. 그러나 씨에허의 응수타진에 하네 나오키가 잘못 응수했고, 결국 중앙 흑 모양에서 큰 수가 나서는 씨에허의 승리가 결정됐다.
▲인터뷰 중인 씨에허(오른쪽).국후 씨에허는 "갑자기 중앙에서 큰 수가 나 이길 수 있었다. 초반에 흐름이 좋지 않아 지난 패배가 떠올랐는데 승리하게되어 기분이 좋다."며 국후 소감을 전했다. 컨디션을 묻는 질문에 씨에허는 "아시안게임 이후 바로 농심배에 임해 피곤한 건 사실이다. 그러나 농심배에서 연승을 거둬 점점 좋아지고 있다."고 답하며 "오기 전에 연승 목표를 정하지 않았다. 부산에서 잘 두고 싶다는 것이 목표였다."라며 겸손한 모습을 보였다. 
▲목진석(오른쪽)은 검토실에 계속 자리를 지키며 검토에 열중했다.씨에허는 12월 1일 오후 2시 한국 3장을 상대로 5연승에 도전한다. 한국 3장은 아직 공개되지 않았지만 목진석이 유력하다. 목진석은 대회 기간 내내 대국 검토를 주도하는 등 대국을 준비하는 모습을 보였고, 출전 여부를 묻는 기자에게 "내가 나갈 것 같다"며 출전을 암시하는 말을 한 것이다.한편, 하네 나오키마저 탈락하자 일본팀은 더욱 불리한 상황에 놓였다. 지난 1차전에서 이야마 유타,사카이 히데유키가 단칼에 탈락해 출전 국가 중 가장 부진한 성적을 거둔 일본이 2차전에도 패배행진을 이어 가고 있는 것이다.과연 남아있는 다카오 신지, 유키 사토시가 좋은 성적을 거둬 만회할 수 있을지.농심신라면배는 일간스포츠가 주최하고 (주)농심에서 후원한다. 제한시간은 각 1시간에 60초 초읽기 1회가 주어지며 우승상금은 2억원이다.
▲ 씨에허의 대국이 좋지 않자 퉈지아시, 왕레이 단장의 표정이 심각하다. 
▲박진열 8단이 노트북 모니터로 대국을 보고 있다.
▲왕레이와 씨에허가 지적한 승부처는?
▲종국 후 몰려든 취재진.