농심신라면배
신라면 보다 쌀국수?
농심배 대회 관계자들 농심 녹산공장 견학해
2010-12-01 오후 2:57:36 입력
             / 2010-12-01 오후 7:13:21 수정
 
12월 1일 오전 10시 이창호 부부, 박승화, 하네 나오키, 왕레이 단장 등 20여명이 부산 농심호텔 로비에 모였다. 이들이 모인 이유는 약 1시간 거리인 농심 녹산공장 견학을 위해 이동하기 위해서다. 이번 자리는 박준 농심사장이 농심배 참가 차 부산을 찾은 대회참가자들 및 관계자들을 위해 특별히 마련했다. 참가자들은 주최측에서 준비한 농심 홍보영화 감상, 공장견학, 녹산공장에서 만든 제품을 시식하며 견학을 마쳤다.농심 녹산공장에서는 소고기 짜장면, 뚝배기 설렁탕면 등 쌀국수를 생산하고 있다. 이는 신라면, 안성탕면 등 라면으로 유명한 농심이 최근 쌀국수 시장에도 주력하고 있는 것을 의미하는 것.이곳에서만 하루 140만개의 쌀국수가 만들어진다고. 농심관계자는 "최신 쌀국수 기계를 도입하는 등 이쪽 시장에 주력하고 있다. 1년 넘게 수많은 시행착오를 거쳐 집에서 쉽게 만들어 먹을 수 있는 맛있는 쌀국수를 개발했다. 앞으로도 관련상품을 계속 연구·개발할 것이다 "고 밝혔다. 참가자들과 함께 둘러본 농심 녹산공장을 사진으로 전한다.▲농심호텔 버스를 타고 녹산 공장으로 이동▲농심 관계자가 견학 일정에 대해 설명 중이다.▲농심 홍보 영화 모습▲하네 나오키가 농심 관계자에게 이어폰을 받고 있다.▲농심 관계자가 이창호에게 이어폰을 연결해주고 있다.▲공장으로 들어서기 전 참가자들이 소독하는 모습▲쌀국수가 포장되어 나오고 있다. (더 자세한 사진들을 찍고 싶었으나 보안관계상 사진촬영이 극히 제한됐다.)
▲이창호-이도윤 부부의 모습.
▲중국의 퉈지아시와 왕레이 단장이 신기한 듯 기계들을 보고 있다.
▲공장 견학이 끝나고 박준 농심사장이 관계자들과 이야기를 나누는 모습▲하네 나오키가 소고기 짜장면 쌀국수를 시식하고 있다.▲견학을 마친 뒤 관계자들 기념촬영