농심신라면배
눈을 감고 대국을 준비하는 목진석
8국에서 다카오 신지와 대결해
2010-12-02 오후 1:44:45 입력
             / 2010-12-02 오후 2:35:16 수정
 
▲첫 수를 놓고 있는 목진석.12월 2일 부산 농심호텔에서 열린 제12회 농심신라면배 세계바둑최강전 본선 2차전 제8국에서 한국의 목진석이 일본의 다카오 신지를 상대로 2연승에 도전 중이다. 타이젬에서는 백대현 8단이 이번 대국을 문자 생중계 중이다.지난 1일 제7국에서 목진석은 중국의 씨에허의 5연승 도전을 저지하며 첫 승을 거뒀다. 과연 그 기세를 몰아 이번 대국에서도 승리를 거둘지. 또한 짝수 회수에서 유독 연승이 많이 나온 전례를 볼 때 목진석은 12회인 이번대회에서 몇 연승을 거둘지 많은 관심이 모아지고 있다.▶관련기사 바로가기① ▶관련기사 바로가기② 목진석과 다카오 신지의 대국 모습을 사진으로 전한다. ▲대국 전 녹차를 준비하는 목진석▲목진석과 다카오 신지 모두 눈을 감고 차분히 대국을 준비했다.
▲돌을 가린 결과 목진석의 흑 번으로 대국이 시작됐다.
▲핸드폰으로 이번 대국을 촬영 중인 이 여인의 정체는? 바로 농심배 관계자라고.