중국통신
중국기원을 가다 - 중국탐방 1탄
대형 대회장만 두 곳 … 국가팀 연구실 및 숙소 완비 
2010-12-08 오전 2:35:27 입력
             / 2010-12-08 오후 1:29:53 수정
 
▲ 중국기원 건물.중국기원은 베이징시 조양구 티엔단(天端)공원 동문 쪽에 위치해 있다. 이 지역은 중국체육국 소속 운동선수들이 합숙을 하며 훈련하는 곳으로 근처에 다른 선수들의 훈련장이 있고 바둑을 비롯해 체스, 장기, 브릿지 등 보드게임 선수들은 중국기원에서 훈련을 한다. 중국기원 앞에는 두 줄로 된 주차장이 있다. 이광배가 열리던 날(6일)에 찾은 터라 주차장은 꽉 차 있었다. 평소에는 대부분 비어있다고 한다. 입구에는 바리케이트가 쳐져 있고 경비실도 있다.▲ 중국기원 입구. 왼쪽 건물이 중국기원이며 오른쪽은 다른 종목 운동선수들의 기숙사와 실내훈련장이 있다.1층 로비에 들어서자 왼쪽에 천이 원수의 동상이 서 있다. 천이 원수는 1949년 새중국이 창건될 당시 10대 장군 중 하나로 바둑을 좋아해 중국기원 설립, 국가팀 창설 등 바둑 발전에 큰 힘을 쏟은 인물이다. 때문에 중국 바둑사에 빠질 수 없다.▲ 천이 원수의 동상. 2인자 격인 부총리까지 역임했다. 동상 맞은편 오른쪽에는 각 게임을 상징하는 마크가 걸려 있다. 중앙 복도에는 아시안게임 중국선수 사진들이 걸려 있고 엘리베이터 입구에는 아시안게임 현황판이 놓여 져 있다. 실시간으로 메달 획득 현황도 전했다.▲ 아시안게임 현황판. 건물은 총 6층이다. 중앙을 기준으로 주위로 30여 개의 작은 방들로 둘러 쌓여 있다. 이런 구조는 2~4층에 해당된다. 1층에는 각 시합 우승컵 등이 진열되어 있는 방도 있고 퇴직한 기원 직원들이 지낼 수 있는 공간도 마련되어 있다. 또 가장 중요하게 선수들의 식당이 있다. ▲ 건물 복도. 각 방들이 빼곡히 있다. 왼쪽 출구로 들어가면 왼쪽이 계단, 오른쪽에 엘리베이터가 있고 정면에는 대회장이 있다. 2층에는 건물 중심에 대형 대회장이 있고 사무실이나 회의실, 작은 연구실 등이 있다. 기원 행정을 맡아보는 재무부, 종합발전부, 장기부, 귀빈실, 그리고 기원 도서관도 있다. 도서관은 바둑관련 서적들이 있고 프로기사외에는 출입이 금지되고 있다. 
▲ 국가팀 훈련실.3층에는 바둑부와 체스부, 약 5개 정도의 중국국가팀 훈련실, 국가팀 감독실을 비롯해 기원의 높은 직책의 사람들이 사무실을 두고 있다. 훈련실 문에는 '국가팀 기사외 출입금지'라는 문구가 적혀 있다. 훈련실 앞쪽에는 컴퓨터와 TV 모니터가 설치되어 있어 중요한 대국이 있을 때는 모여서 검토를 하기도 한다. 남여 훈련실이 따로 있지만 함께 모여 연구를 한다. 4층에는 중국 유일의 바둑TV가 있다. 5층에는 주로 기원과 연계된 사업을 하는 회사들(예 혁성)이 있고 6층에는 2층에 있는 대회장보다 더 큰 시합장이 있다. 춘란배가 이 곳에서 열렸다. 대회가 없는 날은 다른 용도로도 쓰이기도 한다. 또한 일반 호텔 수준의 기원에서 훈련하는 국가팀의 숙소가 있다.▲ 2층 대회장.
▲ 공개해설 때 사용하는 대형 바둑판.▲ 훈련실 문에 붙어 있는 출입금지 안내문.▲ 여자훈련실. 책상이 4개 놓여져 있어 크진 않다. 송롱후이와 왕천싱이 사활 연구를 하고 있었다.
▲ 국가팀 연구실에 놓여 있은 한국 바둑책. 