아시안게임
국가대표팀 수고했습니다!
광저우 아시안게임 바둑종목 국가대표 환영식이 열려
2010-12-08 오후 10:31:17 입력
             / 2010-12-09 오전 2:58:45 수정
 
아시안게임 국가대표 팀이 다시 뭉쳤다.12월 8일 서울 코엑스 인터콘티넨탈 호텔에서 2010 광저우 아시안게임 바둑종목 국가대표 환영식이 열렸다. 광저우 아시안게임 바둑종목(혼성페어전, 남·녀단체전)을 석권한 이창호, 이세돌, 조한승, 최철한, 강동윤, 박정환, 조혜연, 이민진, 김윤영, 이슬아등 선수들을 비롯해 양재호 감독, 김승준·윤성현 코치 등 바둑국가대표단을 축하하기 위해 마련된 환영식에는 허동수 한국기원 이사장, 임원진, 바둑기자단 등 80여명이 참석해 자리를 빛냈다.환영식은 아시안게임 영상 상영, 대표팀 경과보고, 아시안게임 대표단 인터뷰, 격려금 지급 ,건배제의 등의 순서로 진행됐다.
허동수 이사장은 "한국선수들이 차분하게 경기에 임했고, 태극기가 오르자 가슴이 뭉클했다.아시안게임을 통해 온 국민이 한국 바둑의 우수성을 다시 되돌아보는 계기가 되었다. 최선을 다한 대표선수단에게 감사한다."며 격려금을 지급했다.양재호 감독은 “처음 감독을 맡을 때 바둑팬들이 사라져가는 바둑계의 침체기를 반전시키고 싶은 욕심이 있었다. 2014년 인천 아시안게임을 위해서도 금메달이 필요했다. 출전한 부 모두 좋은 성적을 거둬 기쁘다. 전체적으로는 바둑계가 이번 아시안게임을 통해서 이슬아 선수도 떴고, 지금까지 다른 바둑의 모습을 보여준 것 같다."며 소감을 밝혔다. 바둑국가대표 선수단은 4년 후 열리는 인천 아시안게임의 정식 종목 채택을 위해 노력할 것을 다짐하며 환영식을 끝으로 별도의 해단식 없이 태극마크를 반납했다.환영식의 모습을 사진으로 전한다.
▲부인 이도윤씨와 동행한 이창호.
▲바둑판에 싸인 중인 박정환.▲바둑홍보대사 이영아씨도 참석했다.
▲허동수 이사장이 인사말을 말하고 있다.
▲"팀을 잘 만나서…"박정환의 겸손한 인터뷰에 이세돌이 웃고 있다.
▲대표팀이 허동수 이사장에게 기념 바둑판을 전달했다.
▲"인천 아시안게임을 위해 건배~"