동양생명배
계룡산(P), 막판에 강하다 
제8회 동양생명배 결승1국 제1보(1~61) 
2010-12-14 오후 2:46:58 입력
             / 2010-12-14 오후 5:55:55 수정
 
 ① 의외의 두 선수가 결승에서 만나다
어제 대망의 동생배 결승이 벌어졌다. 첫판을 져서 막판에 몰린 계룡산(P)이 어떤 비책을 들고 나올 지 관심이다. 사실 막판이란 것, 뒤가 없는 한판이란 것은 단순 산술적이 확률보다는 좀 더 떨어진다고 할 수 있다. 부담백배이기 때문이다. 
그러나 계룡산(P)은 4강전에서 치우쥔과의 경기에서도 일방적으로 패한 다음 2,3국을 손쉽게 이긴 바 있다. 따라서 이번 결승에서도 그러한 전례가 이어지지 않을까 기대하는 수밖에 없다. 
벌써부터 별명이 생겼다. 엘씨몽 LCM(P)가 수습의 귀재였다. 계룡산(P)은 중반 전투가 벌이지면 상당히 강점이 있는 것으로 보았다. 그런데 어제 바둑에서는 중반 한때 약간의 흔들림이 있었지만, 엘씨몽은 공격력을 무력화하며 일찍 판을 막음했다. 오늘 벌어질 2국에서 상대의 무공을 알아낸 계룡산(P)이 어떤 비책을 들고 나올 지 자못 기대가된다.  ② 세계최고의 공격수와 전신(戰神)이 만나면?
이 이율배반적인 만남의 결과는 어찌 되었을까? 지난 일요일 밤 유창혁과 조훈현이 바둑리그에서 만났다. 그날 밤 그 추억의 대화를 직접 보기위해 한국기원을 찾았다. 얼마나 달라져 있을까? 어떤 느낌일까?
통산 전적 71승 53패. 157회 우승의 조훈현과 24회 우승의 유창혁은 ‘추억의 대결’을 펼쳤다. 사실 조훈현과 유창혁 자체로 세계차이가 나는 13살 차이이다. 그러나 바둑리그에서 활약하는 최고령 1,2위의 선수이다. 그들보다 어린 감독이 이상훈 양건 김영환 등 3명이나 있는 상황이다.
그들도 오랜만에 승부욕이 생겨났다. 매번 까마득한 후배와 겨루다가 2007년 이후 3년 만에 마주 앉은 두 거인은 실로 감칠 맛 나는 한판을 두었을 것이다. 자연스레 바둑TV는 많은 시간을 할애했다. 사실 장고대국은 팬들의 외면을 받기 일쑤이다. 그럼에도 두 사람의 만난 자체가 화제여서 바둑TV도 계속해서 그 대국에 카메라를 고정했다.
대국 중 80년도 조훈현과 서봉수의 왕위전도전기를 연상하는 끼움수가 등장해 화제이다. 사진처럼 유창혁이 거침없이 끼워버렸다. 사실은 흑이 우상방면 백을 공략하자 백으로서는 궁여지책으로 끼움수를 들고 나왔다. 사진에서 보면 이를 당한 조훈현의 표정이 재미있다. 
③ 부드러운 바람 LCM(P)
● 계룡산(P)  ○ LCM(P) 제1보(1~61) 
결승 1국이다. 우승상금 2000만원이 중국으로 가느냐 한국으로 남느냐의 갈림이다. 단지 상금만이 관심은 아니다. 비록 인터넷바둑이지만 실제 한중간의 힘  겨루기가 인터넷 상으로 옮겨진 것이라고 보면 틀림없다. 
백6은 간명하게 처리하고자 할 때 간혹 쓰인다. 그러나 객관적으로 보면 앞선 흑5와 7이 호응이 좋아서 흑이 나쁠 이유가 전혀 없는 교환이다. 그럼에도  LCM(P)이 결행을 하는 이유는 5와 7의 간격은 차후 충분한 침입의 여지가 남는다고 보았기 때문.
LCM(P)은 확실히 유연한 사고를 지닌 선수이다. 백14에서 18까지 안정해둔 모습을 보면, 흑에게 실리를 줄 것은 다 주고 판을 좁혀나가자는 발상으로 보인다. 
흑19로 걸쳐가지만 흑22,24로 수습에 나선다. 결국 좌상귀에서 백32까지 수습을 완성하고 백36으로 뛰어두어서 후일을 도모한다. 
흑39로 우상귀에 백이 걸쳐온 것과 같은 방식으로 흑도 걸쳐간다. 43까지 죽지는 않을 만큼 벌려둔다. 이때 백44로 급소를 들여다본 점이 날카롭다. 흔히 밭전자의 가운데를 찌르는 것은 옳지 못하다고 알고 있지만, 막상 찔러가니 괴로운 것은 흑이다. 흑57까지 일단 안정을 했다.
여기서 백58로 치받으면서 서서히 압박을 가한다. 흑59로 하나를 밀어두고서 흑61로 내려빠진다. 그냥 살고 말겠다는 것이다. ‘누구 맘대로?’ 
④ 13일 01:30 현재 타젬에서는
koogjugan-코브라더스 대국방 모습  진재호(8단)> 잠 안자고 있으니께 이런 빅판도 구경하네요.^^  노망난9단(2단)> 밸루 방굽진 않지만 예의상 반갑습니다.  진재호(8단)> 감사^^.          예의상  아리랑13(4급)> 거부가 거부가! 머리를 쑥!  마음의평온(5단)> 난 진기자님이 뭐 받은 거 없이 좋더라.  진재호(8단)> 난 안받으면 실어요.^^  아이템활용(3급)> 아. 워러님. 키가 엄청 크신 줄 알았더니.  진재호(8단)> 오늘도 소주 1병반이랑 맥주 3천씨씨 놓고 바둑구경하고 있음.  순대국 1만원어치 시키가지고 서리.  칼is魔(18급)> 아시안겜 때 수고 많으셧어요.   天才베터(5단)> 노망난9단과 진재호 9단이 대국하면 누가 이길까요?  kyy95(2단)> 노망난 9단이 재호아자씨랑 바둑두면 재호아자씨 노망 걸림.  연강42(3단)> 노망은 벽화 그리구 재호는 볼팬 굴리구 잇겟지.  내발의신(4단)> 노망하구 바둑 두면 바둑 두다가 똥 치워 줘야 된다.  kyy95(2단)> 재호아자씨 맥주를 드럼통으로 원샷한다는 소문이.  소주좀주소(13급)> 어서오세요^*~  진재호(8단)> 주소님 이름 바까 부르면 좋겠다. 소주  死本깨달읍(5단)> 볼펜보단 젖 가락 더 선호하실듯~.  노망난9단(2단)> 이 바닥 감정이 이성을 지배하는 순간 바루 거지댄다.  나그네소망(2단)> 타젬이 낳은 불새출의 기자 진재호님  dhehddlf(5단)> 재호사범님 언제 한번 의정부 들르세요, 회 한 번 쏘게요,   진재호(8단)> 저랑 술 마실 분 시간당 5만원입니다.  kyy95(2단)> 재호아자씨 언제 남해한번 오세요. 돛돔 하나 잡아 놓을 께요.  진재호(8단)> 술만 먹일 생각마시고….ㆍㆍㆍ(8급)> 술과 담배 인심은 후해도 현찰은 디게 짬,ㅎㅎ  kyy95(2단)> 재호아자씨 남해 오시래두요. 내년 5월쯤에 돛 돔하나 잡아 볼께요.  내발의신(4단)> 진주서 삼천포로 빠졌다가 다시 남해로 빠졌구나.  kyy95(2단)> 돛 돔 한 마리 200만원 언저리 하는데. 잡음 대접해 드린데 두 욧.ㅋ  死本깨달읍(5단)> 전 재호님께 평양소주 대접 해드립죠.  내발의신(4단)> 자취방 보증금 빼서 돛 돔 사줄랑갑다  kyy95(2단)> 돛돔 잡으러 가야져. 꼭 한번 잡고 싶은 돔이에요. 돛돔ㅋ  마이사과(8단)> 진재호=노홍철 사실인가요 싸인 점 주세요.  kyy95(2단)> 돛 돔을 한번 구경은 해봤는데 돔이 아니라 작은 고래수준임.  死本깨달읍(5단)> 참치만하죠.  마이사과(8단)> 952당님 돌돔은 저수지가면 만아요. 감성돔두. 몰 모르시낸.  