아마대회
"저도 세계최고의 공격수가 될 거예요!"
제2회 유창혁도장배 어린이 바둑대회 열려
2010-12-13 오후 1:40:06 입력
             / 2010-12-14 오전 8:55:12 수정
 
▲대회 전경 모습. 150여명이 진지하게 수담을 나눴다.차세대 유창혁을 꿈꾸는 어린 꿈나무들이 수담을 펼쳤다.12월 11~12일 제2회 유창혁 도장배 어린이 바둑대회가 경기도 성남에서 열렸다. 이날 유창혁 9단을 비롯해 최규병·김영환 9단, 김만수 8단, 대회 참가자 150여명 등 약 200여명이 참가해 대회를 빛냈다. 가장 관심을 모은 최강 1부에서는 김태익 군이 우승을 차지했다. 2회를 맞이하는 유창혁 도장배는 유창혁 바둑도장이 후원하는 대회로 성남·용인·수원에 위치한 바둑교실들을 활성화시키기 위해 유창혁 9단을 비롯한 도장 지도사범들이 똘똘 뭉쳐 만들었다. 
▲"어린이 여러분! 좋은 성적 거두세요!"유창혁 9단의 인사말 모습유창혁 9단은 “세계최강으로 군림했던 일본이 현재 침체기에 접어든 가장 큰 이유는 바로 어린이 바둑교육에 소홀해 젊은 바둑팬들이 줄어들었기 때문이다. 한국이 이같은 전철을 밟지 않으려면 어린이 교육에 많은 관심과 투자가 필요하다”라며 거듭 강조하며 "유창혁 도장이 이에 동참하고자 한다. 지금은 전적으로 도장에서 대회를 후원해 규모가 적다. 앞으로 스폰서를 구해 규모도 키우고 더 많은 아이들이 즐길 수 있는 대회로 만들고 싶다"며 포부를 밝혔다. 이번 대회는 최강1~3부, 3-5단부, 1-2단부, 초등학생 1학년부 등 세분화된 10개부로 나뉘어 치러져 관심을 모았다. 본 대회를 기획한 김만수 8단은 "아이들에게는 바둑대회에 나오는 그 자체가 좋은 추억이다. 보다 많은 아이들이 참가할 수 있게 참가부를 세분화 시켰고, 이외에도 아이들이 더 많은 경험을 할 수 있도록 '유창혁을 이겨라' 등 이벤트 부를 신설했다."고 전했다.
▲9줄 이벤트 대국 '유창혁을 이겨라!'는 참가자들의 큰 호응을 얻었다.이 때문인지 참가자 및 동행한 바둑교실 원장들에게 좋은 호응을 이끌어냈다. 19명의 제자와 동행했다는 즐거운 바둑교실 박상민 원장은 "입문반 제자들과 함께 대회를 찾았다. 아이들이 바둑교실에서만 대국하다가 큰 대회에 나오니 굉장히 즐거워 하는 것 같다. 한 제자는 첫 대회 참가에 잠도 설쳤다고 하더라"며 참가 소감을 밝혔다.바둑꿈나무들이 수담을 즐긴 유창혁 바둑대회 모습을 카메라에 담았다.
▲진지한 참가자들. 대국 자세가 프로기사 못지 않죠?
▲'우리 아들이 이겨야될텐데…'참가자와 동행한 학부모가 진지하게 관전 중이다.
▲대국결과를 한 눈에 볼 수 있는 대형 대진표
▲'요 녀석 잘두네~" 대국 도중 당황하고 있는 유창혁 9단. 
▲'어어어? 유창혁 사범님이 지는 거 아니야?' 유창혁 9단의 대국을 감상하는 어린이들.
▲부녀의 정겨운 수담도 눈길을 끈다. 
▲대회에 참가한 바둑가족.