국내기타
조한승, 이기자부대에 상금 쾌척
GS칼텍스배 준우승 상금 1,200만원 기부
2010-12-22 오후 6:01:07 입력
             / 2010-12-22 오후 6:55:21 수정
 
▲ 이기자부대 수색대대 장병들과 조한승."조한승 전우 덕에 올 겨울은 따뜻합니다"아시안게임 금메달 획득으로 지난 13일 병역혜택을 받은 조한승이 22일 현역 복무했던 육군 이기자부대(사단장 소장 전인범)를 방문해 GS칼텍스배 준우승상금 1,200만원을 전액 기부했다. 기부금은 조한승이 근무했던 수색대대 장병들이 따뜻한 겨울을 보낼 수 있도록 전기 라지에이터를 구입하는데 쓰였다.   기부금 전달식은 사단 본부에서 진행되었으며 전인범 사단장과 한국기원 한상열 사무총장, 이기자부대 지휘관 및 참모들이 자리를 함께했다. 전인범 소장은 "조한승 일병이 부대내에서도 모범적인 군생활을 했다. 전우들을 위해 일과가 끝난 후에도 바둑을 가르치는 등 다른 장병들의 모범이 되었다."며 감사장을 전달했다. 이기자부대는 조한승이 군생활을 하는 동안 명인전과 GS칼텍스배, 아시안게임에 참가할 수 있도록 적극적인 지원과 배려를 아끼지 않았다. 이에 대해 조한승은 "감사의 마음을 전달하고자 기부를 생각해냈다. 비록 몸은 떠나지만 사회에 나와서도 이기자부대에 대한 생각은 잊지 못할 것 같다"고 말했다.  ▲ 이기자부대 사단장 전인범 소장이 조한승에게 부대마크를 달아주고 있다. 기부금 전달식은 사단에서 진행됐다.▲전인범 사단장과 조한승.▲ 전인범 소장으로부터 감사패를 전달받고 있는 한상열 사무총장.▲ 부대내 역사관에서 전인범 사단장이 직접 부대를 소개하고 있다.▲ 감사의  뜻으로 사인바둑판을 선물하고 있는 조한승.▲ 점심 오찬 전 조한승, 전인범 사단장, 한상열 사무총장이 부대내 PX에 들러 대화를 나누고 있다.  ▲ 점심 오찬 후 조한승은 자신이 근무했던 수색대대를 찾았다. 조한승의 군생활에 대해 이야기를 하고 있는 수색대대장 심경호 중령.▲ 수색대대장 심경호 중령은 "금메달 획득 후 조한승에 대한 전역 행정처리가 급하게 이루어져 미처 전역증을 전달하지 못했다"며 조한승에게 "이제 진짜 사회인이 되었다"고 말했다.  