국내기타
2010 상금왕은 이세돌
비씨카드배, olleh KT배, 물가정보배 등 우승 차지하며 5억 8000여 만원 벌어  
2011-01-05 오전 9:25:21 입력
             / 2011-01-05 오전 10:32:17 수정
 
이세돌 9단이 2010년 상금랭킹 1위에 올랐다. 이세돌 9단은 제2회 비씨카드배 ·olleh KT배·6기 물가정보배 우승을 차지하며 2010년 총 5억 8,000여 만원 수입을 올려 2년 만에 상금랭킹 1위 자리를 되찾았다. 이로써 이세돌 9단은 다승(75승), 승률(81.52%), 연승(24연승) 등 공식 기록부문 3관왕을 비롯해 상금과 최다대국(92국)도 휩쓸어 2010년 MVP다운 모습을 다시 한 번 입증했다.
2위는 3억 7,600여 만원을 획득한 이창호 9단에게 돌아갔다. 이 9단은 28기 KBS바둑왕전· 53기 국수전에서 우승했고, 14회 LG배·5기 십단전· 6기 물가정보배에서 준우승을 차지한 바 있다. 3위는 38기 명인전에서 우승 등 2억 2,800여 만원 상금을 획득한 박영훈 9단이, 제5기 십단전과 14회 한·중천원전에서 우승한 박정환 9단은 1억 8,300여 만원으로 4위에 올랐다, 11회 농심배 3연승과 15회 삼성화재배 4강에 오른 김지석 7단은 1억 6,100여 만원으로 5위를, 15기 GS칼텍스배 우승과 38기 명인전 준우승으로 연말에 좋은 모습을 보인 원성진 9단은 1억 4,700여 만원으로 6위를 기록했다. 2009년 상금랭킹 1위(6억 3,200여 만원)였던 최철한 9단은 2010년 세계대회에서 부진한 모습을 보이며 으로 7위(1억 3,400여 만원)에 그쳤다. 15회 삼성화재배 준우승, 8회 춘란배 4강에 오른 허영호 8단은 1억 2,500여 만원으로 8위에, 28기 KBS바둑왕전·olleh KT배· 11기 맥심커피배에서 준우승한 강동윤 9단은 9위(1억 900여 만원)에 랭크됐다. 
 
한편, 여자기사로는 유일하게 박지은 9단이 2010 상금랭킹 안에 모습을 보여 눈길을 끌었다. 박 9단은 1회 궁륭산병성배 우승과 정관장배 우승을 결정지으며 2010년 8,700여 만원을 벌었다. 2010년 상금랭킹은 한국기원 주관대회, 세계대회 등 공식기전 상금을 합해 순위를 정했으며 중국바둑리그, 엑스포기념대국 등 비공식대국과 아시안게임 포상금 등은 제외됐다. 2010년 3억 이상의 상금을 획득한 기사는 4명이었는데, 올해는 세계대회 부진으로 2명에 그치고 말았다. 