한국랭킹
이세돌, 신묘년 첫 랭킹 1위 신고
10위권 내 순위 거의 변동 없어
2011-01-05 오전 11:08:56 입력
             / 2011-01-05 오전 11:22:41 수정
 
▲춘란배 4강전에서 구링이를 꺾은 이세돌(왼쪽)이세돌 9단이 새해 첫달부터 랭킹 1위 자리를 굳건히 했다.12월에 6승 3패를 거둔 이9단은 9790점의 랭킹점수를 얻어 11개월 연속 1위 자리를 수성했다. 이세돌 9단은 제8회 춘란배 세계바둑선수권대회에서 중국의 왕시 9단과 구링이 5단을 연파하며 결승에 진출했지만, 한국리그(대 강유택 3단)와 국수전 4강(대 최철한 9단), GS칼텍스배 예선2차전(대 조혜연 9단)에서 본인보다 랭킹이 낮은 기사에게 패점을 안아 전달보다 랭킹점수가 16점 하락했다. 랭킹 2위는 6전 전승을 기록한 박정환 9단이 랭킹점수 36점을 올리며 2개월 연속 2위 자리를 지켰다. 3위부터 5위까지도 지난달과 변동 없이 최철한 9단, 허영호 8단, 원성진 9단이 나란히 이름을 올린 가운데 7전 전승을 기록한 강동윤 9단이 원성진 9단과 공동5위에 포진했다. 12월 랭킹에서 7위까지 추락했던 이창호 9단은 1월 랭킹에서도 7위에 그치고 말았다. 이창호 9단은 16기 GS칼텍스배 예선1차전에서 진시영 4단에게 덜미를 잡히며 탈락한 데 이어 29기 KBS바둑왕전 패자3회전에서도 이세돌 9단에게 패해 2전 2패를 기록, 전달에 비해 랭킹점수 17점을 잃었다. 여자기사는 지난달과 마찬가지로 100위 권 안에 루이나이웨이 9단(68위), 박지은 9단(73위), 조혜연 9단(77위) 등 3명이 이름을 올렸다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 