정관장배
문도원, 한국에 첫 승 안길까
9회 정관장배 1차전 1국서 한국의 문도원 일본의 아오키 기쿠요와 대결 중
2011-01-08 오후 2:36:02 입력
             / 2011-01-08 오후 7:07:56 수정
 
▲아오키 기쿠요와 문도원의 대국 모습.문도원이 한국에 첫 승을 선물할 것인가.1월 8일 중국 항주 항주기원에서 제9회 정관장배 세계여자바둑최강전 1차전 제1국이 한국의 문도원과 일본의 아오키 기쿠요가 대결로 열리고 있다. 오후 3시(이하 한국시각)에 시작된 이번 대국은 문도원의 백번으로 진행되고 있으며 오후 6시가 넘어서 끝날 예정이다.문도원의 대국 상대인 아오키 기쿠요(42)는 2006년 일본 여류명인전에서 생애 10번째 타이틀을 획득한 바 있는 관록의 강타자. 2009년 40대의 나이에도 여류본인방전 준우승을 차지했고, 5년 연속 정관장배 일본대표로 출전하는 등 일본을 대표하는 여자강자 중 한 명이다.한국 5장으로 나선 문도원은 2008년 입단했고, 2009년 15기 여류국수전· 2010 4기 지지옥션배 본선에 올랐다. 그 동안 뚜렷한 성적을 보이지는 못했지만 이번 정관장배 예선에서 아시안게임 금메달리스트 이슬아를 꺾고 본선에 올라 만만치 않은 실력의 소유자임을 알렸다. 7일 개막식에서 아오키 기쿠요와의 대국이 확정되자 문도원은 곧바로 숙소로 들어와 충분한 휴식을 가지며 이날 대국을 준비했다. ▲생각 중인 문도원.문도원은 "시합이라는 느낌을 가지지 않으려고 동료기사들과 함께 평소처럼 지냈다. 중국에 오기 전 이민진 5단이 반드시 이긴다는 마음으로 두어야 이길 수 있다고 하더라. 첫 대국은 물론이고 계속 이기고 싶다"며 대국 직전 자신감 있는 멘트를 남기기도 했다.지난 대회 5장으로 출전했던 김윤영은 "무여회에서 함께 공부하며 지켜봤는데 도원이는 설레이는 마음으로 두면 훨씬 바둑을 잘 두더라. 나는 지난대회 긴장해서 잘 두지 못했는데 도원이가 긴장하지않고 설레이는 마음으로 대국한다면 반드시 이길 것이다."며 문도원을 응원했다.약 1시간 30여분이 흐른 현재 바둑은 하변 접전에서 포인트를 올린 문도원이 기분 좋은 흐름. 과연 문도원이 생애 첫 세계대회 본선 대국을 승리로 장식할까? 대국현장을 사진으로 전한다.
▲대국 시작을 기다리는 취재진들.
▲"각자 제한시간은 1시간에 초읽기 40초 3회가 주어집니다." 대국 개시 선언을 하고 있는 류스밍 중국기원 원장. 
▲생각에 잠긴 문도원.▲검토실 모습.
▲검토에 열을 올리고 있는 한국 검토단.
▲중국의 왕레이 단장이 송롱후이, 리허와 함께 검토 중.