정관장배
中 연막작전? 리허 출전
문도원 1차전 4국서 리허와 대결해 
2011-01-11 오후 12:15:49 입력
             / 2011-01-12 오후 4:05:38 수정
 
▲리허(왼쪽)와 송롱후이. 한국팀의 예상과는 달리 중국은 리허를 출전시켰다.리허가 중국 4장으로 나섰다.1월 11일 한국시각 정오 중국선수단은 제9회 정관장배 세계여자바둑최강전 1차전 4국에 리허가 나선다고 한국기원 관계자에게 전했다. 이로써 문도원은 중국의 리허를 상대로 4연승에 도전한다.한국팀은 리허의 4장 출전에 다소 의외라는 분위기다. 지난 정관장배 모두 리허보다 송롱후이가 먼저 출전한 바 있고, 10일 송롱후이가 가장 먼저 검토실에 등장해 문도원의 대국을 유심히 지켜봤기 때문이다.또 11일 오전 아침식사시간에 모습을 비추지 않은 리허와는 달리 송롱후이는 녜웨이핑, 왕레이와 함께 식사를 하며 이야기를 나누는 것이 포착되기도 해 이번 리허의 출전은 한국팀의 예상을 완전히 빗나갔다.2005년 입단한 리허(20)는 2008년 자국의 여자신인왕전·곡강배에서 우승을 차지했다. 정관장배는 이번이 3번째 출전으로 7회 대회 4장으로 출전해 한국주장 박지은을 꺾고 우승을 결정지어 세계바둑팬들을 깜짝 놀라게했다. 문도원이 쉽지 않은 강자 리허를 만난 가운데 과연 금일 4연승에 성공할 수 있을지.문도원과 리허의 대국은 한국시각 오후 3시 중국 항주기원에서 열리며 타이젬에서는 김혜림이 생생한 해설로 유저분들을 찾아간다.