정관장배
문도원, 7연승! '1차전 싹쓸이' 
일본 스즈키아유미꺾고 1차전 전승 거둬
2011-01-14 오후 4:12:04 입력
             / 2011-01-14 오후 8:58:08 수정
 
▲문도원(오른쪽)과 스즈키 아유미의 대국 모습.문도원이 정관장배 1차전을 싹쓸이했다.1월 14일 중국 항주 항주기원에서 열린 제9회 정관장배 세계여자바둑최강전 1차전 7국에서 한국의 문도원이 일본의 스즈키 아유미에게 승리했다. (280수 끝, 백3집반승)이로써 문도원은 7연승에 성공했으며 출전한 1차전 대국 모두 승리하는 위업을 달성했다. 큰 무대를 기다려 온 문도원이 정관장배에서 역대 최다연승기록(송롱후이-7회 6연승)기록을 갈아치우며 준비된 신예임을 성적으로 입증했다.장수영 9단 문하인 문도원은 입단 후에도 장수영 바둑도장과 무여회에서 꾸준히 바둑공부에 매진했지만 그 동안 뛰어난 활약을 펼치지는 못했다. 
▲대국 중인 문도원.그러나 이번 대회 예선에서 아시안게임 금메달리스트 이슬아를 꺾고 생애 첫 태극마크를 얻는데 성공했고, 본선에서 아오키 기쿠요, 루지아, 지넨 가오리, 리허, 무카이 치아키, 송롱후이, 스즈키 아유미 등 7명의 중국·일본 강자들을 물리치며 세계바둑팬들에게 자신의 존재를 확실히 각인시켰다.문도원은“많은 분들이 기를 넣어주신 덕분에 이렇게 좋은 성적을 낼 수 있었다. 나 혼자의 힘으로는 이런 성적을 낼 수 없었을 것이다. 계속 시합이 있어서 기쁨을 누릴 여유가 없었는데 (1차전이)다 끝나고 나니 정신이 돌아오는 것 같다. 기쁘다.”라며 소감을 밝혔다.
▲박지연, 김미리와 기쁨을 나누는 문도원.또 문도원은“대회 기간 내내 배려해 주신 조영숙 단장님을 비롯해 한국선수단에게 감사의 인사를 전하고 싶다. 사랑하는 부모님과 바둑을 지도해주신 장수영, 강만우, 이정상, 김동수 사범님, 그리고 무여회 멤버들과 장수영 바둑도장 식구들, 한국에서 많이 응원해주신 바둑팬들에게도 감사드린다.”고 전했다.문도원이 7연승에 성공하며 지난 8일부터 치러진 1차전이 마무리됐다. 한국은 문도원의 대활약으로 중국(2명)과 일본(1명)에 비해 압도적인 수적 우위를 점한 상태에서 2차전을 맞이하게 됐다. 
▲문도원의 7연승이 결정된 후 중국·일본 검토단의 모습.문도원은 3월 21일 서울 홍익동 한국기원에서 중국2장을 상대로 8연승에 도전한다. 기세가 한 껏 오른 문도원이 과연 남은 3명의 선수들을 물리치며 10연승의 대기록을 달성할 수 있을지.문도원은“한국에 돌아가면 공부를 열심히 해야 되겠다는 생각밖에 들지 않는다. 남은 선수들도 다 세고…. 연승결과보다 과정이 중요하다고 생각한다. 열심히 공부하면서 2차전을 준비하면 좋은 결과가 따라올 것이다.”라고 2차전에 임하는 소감을 밝혔다.한편, 문도원의 연승상품에 많은 관심이 모아지고 있다. 정관장배 연승상품이 6연승까지만 정해져있었기 때문.후원사인 한국인삼공사는 “7연승 이상을 거둔 기사가 아직 없었기 때문에 이에 대한 규정이 없었다. (7연승 이상)연승상품이 결정되지 않았지만 천삼 등 기존 연승상품에 상응하는 상품을 계획 중이다,”라고 밝혔다.정관장배는 한국인삼공사가 후원하고 한국기원이 주관하며 우승상금은 7천 5백만원이다. 3연승부터는 연승상품(지삼세트)을 별도로 지급한다.
▲대국장 전경.
▲검토실에서 열린 중국-일본 전
▲종국 후 아쉬워하는 스즈키 아유미.
▲문도원과 스즈키 아유미의 복기모습을 보고 있는 일본선수단.
▲대국 후 중국바둑팬에게 싸인을 해주고 있는 문도원.
▲"우리 뚜기 잘했어!" 김미리가 문도원의 볼을 당기고 있다. 