입신최강전
목진석 쎈돌넘어 4강으로
이창호-조훈현 대국승자와 결승진출 다퉈
2011-01-20 오후 7:06:58 입력
             / 2011-01-20 오후 7:23:26 수정
 
▲목진석과 이세돌의 대국 모습.목진석이 4강으로 점프했다.1월 20일 바둑 TV 스튜디오에서 열린 제12회 맥심커피배 입신최강전 8강전에서 목진석이 이세돌에게 승리를 거뒀다. (163수 끝, 흑 불계승) 목진석은 조훈현-이창호 대국승자와 결승 진출을 다툰다.  
▲목진석목진석이 한국랭킹 1위 이세돌을 따돌리며 3년 만에 맥심배 우승을 노리고 있다. 2005년부터 본 대회에 참가한 목진석은 2008년(9기) 결승 3번기에서 박영훈을 상대로 선승을 거두며 입신 중에 입신을 눈 앞에 뒀지만 이후 2연패를 당해 준우승에 머무른 바 있다.맥심커피배는 9단만 참가할 수 있는 제한기전으로 바둑TV가 주최하고 동서식품이 후원한다. 제한시간은 각자 10분에 40초 초읽기 3회이며 우승자에게는 2천 5백만원의 상금이 주어진다. 