국내기타
문뚜기 “동대문구 바둑협회·여자바둑 파이팅!”
동대문구 바둑협회 창립총회 열려…고형옥 초대 회장 올라
2011-01-21 오후 11:10:28 입력
             / 2011-01-23 오후 10:45:28 수정
 
▲동대문구 창립총회 모습.1월 21일 서울 회기동 하나웨딩문화원에서 동대문구 바둑협회 창립총회가 열렸다. 이날 조건호 대한바둑협회장, 김종택 광주일보회장, 김필용 대한기자협회 회장, 이재식 동대문구 생활체육협회장 등 50여명이 참석해 고형옥 동대문구 바둑협회장 취임과 동대문구 바둑협회 창립을 축하했다. 이번 동대문구 바둑협회 창립은 서울시 자치구 최초의 바둑협회 탄생 외에도 여회장이 취임해 주목을 받고 있다. 고형옥 회장은 지난해 시니어 여류우수선수상을 수상한 아마강자로 2010 여성바둑연맹 부회장으로 활동하며 기우회 초청 바둑대회, 여성바둑강좌 등 바둑계에서 다양한 활동을 펼쳐왔다.
▲고형옥 동대문구 바둑협회장. 2년 동안 동대문구 바둑보급을 위해 다양한 활동을 할 계획이라고.고형옥 회장은 "내가 너무나 아끼고 사랑하는 바둑계를 위해 무엇을 할 수 있을지 항상 생각해오다가 이런 중요한 자리를 맡게 됐다."면서“동대문구에 바둑을 보급하고 활성화시키기 위해 많은 노력을 할 것이다. 특히 여성들을 위한 바둑강좌 개설 등 여성 바둑 인구를 늘리는 데 주력하겠다.”며 앞으로의 계획을 밝혔다.
▲적극적인 지원을 약속한 조건호 대한바둑협회장.이 같은 포부에 조건호 대한바둑협회장은 "아시안게임에 이어 정관장배, 농심신라면배 등 세계무대에서 한국바둑이 좋은 활약을 펼치고 있는 가운데 이런 좋은 분위기에서 동대문구 바둑협회가 창설됐는데 서울시 바둑협회 활동에도 큰 힘이 되리라 믿는다. 동대문구 바둑협회의 창립을 진심으로 축하하며 대한바둑협회도 적극적으로 지원하겠다."고 약속했다.동대문 생활체육회 이재식 회장도 "(서울시 내) 동대문구에서 가장 먼저 협회가 생겨 뿌듯하다."면서 "그 동안 바둑이 훌륭한 스포츠임에도 불구하고 생활체육에 들어오지 못해 선택된 분들만 즐기는 것이 아쉬웠었다. 바둑이 생활체육에 들어온다면 어느 종목 못지않게 지원하겠다"고 밝혔다. ▲문도원(오른쪽). 이날 깜짝 참석에 많은 바둑인들의 인기를 한 몸에 받기도 했다. 한편, 지난 정관장배 1차전에서 7연승을 거두며 세계 바둑팬들을 깜짝 놀라게 한 문도원이 참석해 눈길을 끌었다. 문도원은 “이런 의미 있는 자리에 참석하게 되어 기쁘다. 앞으로 동대문구 바둑협회의 좋은 활동을 기대한다.”며 소감을 밝혔다. 
▲동대문구 바둑협회를 위하여!