비씨카드배
이세돌 "올해는 실력으로 우승하겠다"
홍은동 힐튼호텔에서 개막식 및 대진추첨 열려
2011-01-28 오후 8:12:01 입력
             / 2011-01-28 오후 9:42:25 수정
 
▲개막식 모습우승상금 3억원을 노리는 64명의 전사들이 한 자리에 모였다. 1월 28일 서울 홍은동 힐튼호텔에서 제3회 비씨카드배 월드바둑챔피언십 개막식이 열렸다. 개막식에는 이세돌, 창하오, 이창호, 최철한 등 64명의 참가선수를 비롯해 장형덕 비씨카드 대표이사, 김기춘 한국기원 부이사장 등 150여 명이 참가해 자리를 빛냈다. 
▲인사말을 하고 있는 장형덕 비씨카드 대표이사. 장형덕 비씨카드 대표이사는 "비씨카드배가 전세계 바둑인들의 이목이 집중될 만큼 명실상부한 최고의 대회로 자리매김했다. 많은 분들의 도움이 있었기에 대회가 이만큼 발전할 수 있었다."면서 "본 대회가 앞으로도 지금 같은 명성을 이어갈 수 있도록 비씨카드는 적극적인 지원을 아끼지 않겠다. 많은 바둑팬분들의 지속적인 관심과 격려 부탁드린다."고 말했다.
▲대진추첨 모습. 참가자들은 빨간 통 안에 있는 번호가 적힌 공을 뽑아 사회자와 관중들에게 보여줘야 한다.개막식은 관련 영상물 관람, 관계자 인사말, 대진추첨, 참가자 인터뷰 등 순으로 진행됐다. 가장 관심을 모은 대진추첨은 전기 우승자 이세돌을 시작으로 본선에 임하는 64명이 직접 추첨했고, 그 결과 이세돌, 이창호, 최철한은 각각 김진휘(아마), 펑첸, 최규병과 대결이 확정됐다. 이 밖에도 지난대회 준우승자 창하오는 이영구, 강력한 우승후보 콩지에는 탄샤오와 대결한다. 대진 추첨 후 이세돌은 "지난 대회 운 좋게 우승을 차지할 수 있었다. 올해는 실력으로 우승하고 싶다. 최선을 다하겠다."고 참가소감을 밝혔고, 이창호는 "운 좋게 와일드카드로 참가하게 됐다. 내 컨디션으로 대국에 임할 수 있도록 최선을 다하겠다."고 말했다.서능욱을 꺾고 본선에 오른 아마랭킹 1위 이호승은 "64강까지 오른 것만 해도 운이 좋았다고 생각한다. 욕심내지 않고 딱 한 판만 이기도록 하겠다."며 임전소감을 말했다.
▲프로암 대국 모습한편, 개막식 전 후원사 비씨카드가 준비한 프로암대국 이벤트에서는 본선진출자 64명과 대국관계자 및 바둑팬 64명이 1:1 대결을 펼쳤다. 본선 64강전는 29일 오후 1시부터 홍은동 힐튼호텔에서 열리며 주요 대국은 바둑TV를 통해 생중계된다. 제3회 비씨카드배 월드바둑챔피언십은 총상금규모 8억 3,000만원, 우승상금은 3억원이다. ▲ 개막식 전 이창호, 이세돌, 구리는 팬들을 위해 사인회를 가졌다.▲ 프로암대회는 본선 64강 진출자들과 아마바둑 팬들이 어우러져 수담을 나누는 시간이다. ▲ 올해는 특별히 이슬아가 초청되어 65명의 기사들이 참석했다.▲ 타이젬 9단 분석 필자인 북악검신이 중국의 종원징과 바둑을 두고 있다.▲ 타이젬 GoldHammer와 창원남자 9단의 대국이 벌어졌다. 결과는 두점 접바둑에 GoldHammer가 승리했다.