세계기타
황룡사가원배 창설
중국기원과 장옌시 인민정부가 공동주최…세계여자단체전
2011-02-11 오후 7:43:53 입력
             / 2011-02-11 오후 8:04:03 수정
 
▲황룡사가원배의 창설로 세계여자대회는 2개로 늘어났다. 사진은 9회 정관장배 개막식 모습, 또 하나의 세계여자바둑 단체전이 중국에서 열린다.대회 명칭은 제1회 황룡사 가원배(黃龍士 佳源杯) 세계여자바둑단체전이며 4월 6일 중국 장쑤성(江蘇省) 장옌(姜堰)시에서 개막한다. 이 대회는 한국을 비롯해 주최국 중국, 일본, 대만 등 4개국이 출전하며, 각 팀당 3명씩 한팀을 이뤄 단체전 풀리그로 우승팀을 가린다.4월 6일 개막식을 시작으로 7일부터 9일까지 3일간 풀리그로 우승팀을 가릴 이 대회에 한국은 박지은 9단이 랭킹시드로 자동 출전하며 나머지 2명의 선수는 선발전을 통해 선발한다.중국기원과 장옌시 인민정부가 공동주최하고 가원(佳源) 부동산이 후원하는 이 대회의 우승상금은 20만 위안(한화 약 3,400만원)이며 준우승상금은 10만 위안, 3·4위팀에게는 5만 위안이 주어진다. 제한시간은 각자 2시간에 초읽기 1분 5회다.
▲초상부동산배 국내선발전 1회전 모습한편, 변경된 국제대회 파견 국내선발전 대국방식과 여자 국제대회 파견 국내선발전 방식이 이번에 처음 시행된다. 현재 외국 주최 국제대회에 파견하는 국가시드 중 절반은 랭킹 상위자로 나머지 시드권은 4배수로 뽑아 선발전을 진행하고 있다. 그러나 무작위로 추첨했던 기존의 방식보다는 랭킹 상위자와 하위자가 순차적으로 만나는 크로스 방식을 벌이는 것이 한국의 전력을 최상으로 만들기에 더 합리적이라는 의견이 있어 이번 대회부터 랭킹에 의한 자동대진으로 선발전을 치른다.또한 여자국제대회에 파견하는 국가시드가 홀수일 경우 과반수를 랭킹 상위자로하고 나머지 시드권은 4배수를 랭킹순으로 뽑아오던 방식도 변경됐다.국가시드가 홀수일 경우 과반수를 선발전으로 뽑기로 한 것. 여자국제대회 파견 국내선발방식의 변경은 기사회와 여자기사들의 의견을 수렴해 변경한 것이다.가령 3명 출전일 경우 예전에는 상위랭커 2명이 자동출전하고 1명을 선발했지만. 개정된 선발방식에서는 1명이 자동출전하고 2명을 선발전에서 뽑는다. 국가시드가 짝수일 경우에는 변동이 없다.(예:국가시드 4명 선발-2명 자동출전, 2명선발) 남자 세계대회 선발전은 기존처럼 홀수일 경우 과반수 랭킹 상위자에게 시드부여를 한다.(예:국가시드 5명 선발-3명 자동출전, 2명 선발) 