비씨카드배
32강전 개막, 박정환 16강 점프
32강전에서 박지훈 꺾어
2011-02-17 오후 4:28:06 입력
             / 2011-02-17 오후 5:41:54 수정
 
▲16강에 진출한 박정환. 박정환이 가장 먼저 16강에 이름을 올렸다.2월 17일 서울 홍익동 바둑TV 스튜디오에서 열린 제3회 비씨카드배 월드바바둑챔피언십 본선 32강전에서 박정환이 박지훈을 꺾고 16강에 올랐다. 박정환은 이영구-온소진 대국승자와 8강 진출을 다툰다.한국랭킹 3위인 박정환은 본 대회 국가시드를 받아 64강전부터 대국에 임했다. 64강전에서 황진형을 꺾은데 이어 이날 박지훈마저 물리치며 순조로운 출발을 알렸다. 지난 대회 박정환은 니우위티엔을 꺾고 생애 첫 세계대회 4강 진출의 기쁨을 누린 바 있다. 과연 이번 비씨카드배에서는 어떤 활약을 보여줄 지. 한편, 이날 우승상금 3억원을 향한 32명 전사들의 본격적인 전쟁이 시작됐다. 박정환이 16강 진출에 성공한 가운데 나머지 15판은 한국-중국 7국, 한국-한국 4국, 중국-중국3국, 한국-대만 1국으로 치러진다.(일본은 전원 탈락) 32강전은 28일까지 진행되며 다음 대국은 유창혁과 김승준의 대결로 18일 오후 1시 같은 장소에서 열린다.  제3회 비씨카드배 월드바둑챔피언십의 우승상금은 3억원이다. 대회 총 상금은 8억 3천만원이며 제한시간은 각자 2시간 초읽기 60초 1회가 주어진다. ▲생각에 잠긴 박지훈.  
▲박정환(오른쪽)과 박지훈의 대국모습.