타이젬
코브라더스의 화려한 귀환
아쉬워서 꺾고 '영웅들의 귀환' 이벤트 대국서 우승
2011-02-18 오전 10:28:49 입력
             / 2011-02-18 오전 11:24:18 수정
 
▲ 17일 저녁 9시, 아쉬워서와 코브라더스의 대국이 열렸다. 코브라더스가 처음으로 정상에 올랐다.  2월 17일(목) 저녁 9시, 타이젬 동양증권배 서버에서 열린 '영웅들의 귀환' 결승전에서 코브라더스가 지난해 동양증권배 우승자 아쉬워서를 불계로 꺾고 최종 우승을 차지했다.2004년부터 타이젬에서 활동한 코브라더스는 동양증권배와 생명배에서 본선 진출 경험은 많지만 우승한 적은 한 번도 없었다. 비록 이벤트 대회지만 인기 9단 16명이 한 자리에 모여 실력을 겨뤘다는 면에서 이번 우승은 코브라더스에게 의미가 깊다. '영웅들의 귀환' 이벤트는 2011년 신년을 맞아 1월 1일부터 시작됐다. 타이젬 인기 9단 중 한국 11명, 중국 5명이 초청되었으며 본선과 결선, 결승전으로 나뉘어 치러졌다.  