KBS 바둑왕전
박정환, KBS컵에 한 발 다가서다 
결승 1국서 백홍석 꺾어
2011-02-21 오후 2:56:28 입력
             / 2011-02-21 오후 5:45:28 수정
 
▲결승 1국 모습. 오른쪽이 박정환.박정환이 KBS 우승컵에 한 판을 남겨놨다.2월 21일 KBS 스튜디오에서 열린 제29기 KBS바둑왕전 결승 3번기 제1국에서 박정환(흑)이 백홍석에게 155수만에 불계승을 거뒀다. 이로써 박정환은 우승에 한 판만을 남겨놨다.이번 바둑왕전 결승은 기대주에서 강자로 성장한 박정환과 생애 첫 본격기전 우승을 노리는 백홍석의 대결로 관심을 모으고 있는데 역대전적에서 절대적으로 앞서고 있는 박정환이 결국 선승을 거뒀다.  양 대국자는 2009년 원익배 결승(3번기)에서 격돌했는데 당시 박정환이 한 판도 내주지 않고 2-0으로 우승을 차지했었다. 역대 전적도 이번 대국을 포함해 박정환이 6승 1패를 기록하고 있다.박정환은 이창호, 이세돌의 뒤를 이을 기대주 중 한 명으로 꼽혀 온 천재기사로 2008년 입단한 지 1년 6개월만에 마스터즈배에서 우승을 차지하기도 했다.기대주로 꼽혀 온 박정환은 지난해 아시안게임 남자단체전, 혼성페어전 금메달, 십단전·한중천원전 우승, 비씨카드배·삼성화재배 4강 등 뛰어난 활약을 펼치며 진정한 강자의 반열에 올라섰다. 이번 바둑왕전에서도 이창호, 최철한 등 강력한 우승후보들을 탈락시키며 승자조 결승에 직행했다.우승자는 3월 21일 결정된다. 결승 2국과 3국이 같은 날 치러지기 때문이다. 과연 박정환이 한 판의 여유도 주지 않은 채 그대로 우승컵을 차지할 것인지. 아니면 백홍석이 대반격에 성공하며 생애 첫 본격기전 우승의 감격을 안을 것인지 바둑팬들의 관심이 모아지고 있다.제29기 KBS바둑왕전은 KBS가 주최하고 우승상금은 2천만원이며 제한시간은 각자 5분에 30초 초읽기 5회가 주어진다. 우승·준우승자는 TV아시아 선수권전 한국대표로 출전할 자격이 주어진다. 