단신
최천원, 우승컵들고 활짝 外
천원전 시상식, 입단면장 수여식, GS칼덱스 배 소식
2011-02-22 오전 9:46:19 입력
             / 2011-02-22 오후 1:00:51 수정
 
▲우승자 최철한(오른쪽)과 준우승자 이태현이 시상식에서 활짝 웃고 있다. ■ 천원전 시상식 열려최철한이 우승컵을 들고 활짝 웃었다.  2월 21일 한국기원 3층 이사장실에서 제15기 박카스배 천원전 시상식이 열렸다. 이날 우승자 최철한, 준우승자 이태현을 비롯해 스초츠 조선 남상균 발행인, 동아제약 이향규 전무, 한상렬 사무총장 등 관계자 20 여명이 참석해 자리를 빛냈다. 시상식은 15회 천원전 경과보고, 내빈소개, 상금전달 등 순서로 간략히 진행됐으며 우승자 최철한과 준우승자 이태현에게는 각각 2천만원과 천만원의 상금이 주어졌다. 지난 1월 27일 최철한은 이태현을 종합전적 3-0으로 꺾고 우승을 차지한 바 있다. 최철한은 오는 8월 열릴 예정인 한·중 천원전에 한국대표로 출전하게 된다. 
▲왼쪽부터 박준석·강승민·이영주·한태희·강훈 초단■ 2010 하반기 입단자 면장 수여식 열려5명의 선남선녀가 진짜 프로가 됐음을 신고했다.2월 17일 한국기원 이사장실에서 2010 하반기 입단자 면장 수여식이 열렸다. 이날 한국기원 한상열 사무총장이 지난해 하반기에 입단한 강훈·한태희·이영주·박준석·강승민에게 입단 면장을 수여했으며, 입단자 가족, 최규병 기사회장 등이 참석해 입단자들을 축하했다. 
한편 지난해까지 매년 10명씩의 입단자를 선발했던 한국기원은 지난 12월 발표한 입단제도 규정을 통해 2011년부터 매년 12명씩의 입단자를 선발하기로 공표한 바 있다. ■ GS칼덱스배 - 김세동, 16강 점프2월 21일 바둑TV 스튜디오에서 열린 제16기 GS칼덱스배 프로기전 본선 24강 토너먼트에서 김세동이 박시열을 꺾고 16강에 진출했다. 김세동은 다음 대국에서 전기 준우승자 조한승과 8강 진출을 다툰다.GS칼텍스배 프로기전은 매일경제신문이 주최하고 (주)GS칼텍스에서 후원하며 우승자에게는 7천만원이, 준우승자에게는 1천 5백만원의 상금이 주어진다. 제한시간은 각자 2시간에 40초 초읽기 3회.