무여회
무서운 그녀들의 두 번째 리그!
3월 1일 제2회 무여최강전 시작, 5월 3일까지 진행
2011-02-24 오후 2:36:52 입력
             / 2011-02-24 오후 5:42:27 수정
 
▲8인리그로 더욱 흥미진진할 무여회리그!타이젬 회원들의 사랑을 듬뿍 받고 있는 무섭지만 아름다운 그녀들의 두 번째 리그가 시작된다!3월 1일 밤 9시 타이젬 동양생명배 서버에서 제2회 무서운 여자 최강전(이하 무여최강전)이 이민진과 박지연의 대결로 막을 연다. 무여최강전은 5월 3일까지 매주 화~목요일 밤 9시에 열리며 주요 대국들은 무여회 회원들이 화상·문자 생중계로 타이젬 회원들을 찾아간다.무여최강전은 이민진, 김혜민, 박소현, 김윤영, 박지연, 문도원, 김혜림 등 무서운 여자기사 7인이 펼치는 리그. 지난해 10월부터 12월까지 진행된 첫 리그와 무여회 멤버들의 실시간 해설은 타이젬 회원들의 많은 관심을 받았다.▲새 리그멤버 김나현 초단. 3달 만에 다시 새롭게 선보이는 이번 리그전은 새 멤버 김나현 초단의 가세로 8인 리그로 진행되 한 층 더 흥미로워질 전망이다. 2009년 입단한 김나현 초단은 이세돌 바둑도장 출신 1호 기사로 스승인 이세돌 9단처럼 수읽기가 강한 기사라고 무여회 멤버들은 전했다. 김나현 초단의 별명은?☞자세한 프로필 바로가기 이 외에도 많은 타이젬 회원들이 즐기실 수 있도록 오후 4시에 치렀던 대국을 밤 9시로 변경했으며 이민진, 김혜민 등 무여회 멤버들의 주요대국 화상 생중계 역시 변함없이 진행된다.  지난 대회 박지연이 별명인 박공주와 어울리지 않는 괴력을 발휘하며 7연승으로 우승한 바 있다. 과연 2회 대회 때는 어느 기사가 최후에 웃을 것인지. 무여최강전은 (주)동양온라인이 후원하며 제한시간은 각자 20분에 30초 초읽기 3회가 주어진다. ☞이벤트 페이지 바로가기