초상부동산배
주장전 최철한vs구리 오는 7일 격돌
1회전 성적 3승 2패 최철한·허영호·박정환 승리
2011-03-05 오후 10:26:06 입력
             / 2011-03-06 오전 12:18:04 수정
 
▲ 허영호와 구리의 대국 모습.1회전에서 한국이 3승 2패로 중국에 1승 앞섰다. 3월 5일 오전 11시(한국시각), 중국 션젼(深圳)에서 열린 제1회 초상부동산배 한중대항전 1회전에서 한국이 허영호, 박정환, 최철한의 승리에 힘입어 중국을 상대로 3승 2패를 거두었다.예상대로 최철한과 박정환이 각각 저우루이양, 장웨이지에를 물리치고 승리했다. 게다가 삼성화재배 결승에서 우승을 내주었던 허영호가 구리에게 승리하면서 한국은 3승을 거두었다. 박영훈은 최근 콩지에가 부진한 모습을 보여 상대전적 열세를 딛고 1승을 기대했지만 아쉽게도 패하고 말았다. 강동윤 역시 씨에허에게 불계패를 당했다. ▲ 김수장 단장과 한국 선수단. 최철한은 저우루이양과 대국을 기다리고 있다.2회전은 오는 7일 열리며 최철한vs구리 주장전이 펼쳐진다. 아시안게임방식에 따라 주장전을 제외한 나머지 출전 선수 가운데 1명를 빼고 윤준상 및 류싱이 중간에 투입될 수 있다. 오더 제출 기한은 6일 오후 3시까지다.우승국은 1, 2회전 승리수를 합산해 가려진다. 5:5가 나올 경우 2회전 주장전 결과에 따라 우승국이 정해지고 한국은 최철한이 승리할 경우 2승만 해도 우승할 수 있다. 반면 중국은 구리의 승리 포함 3승을 해야하고 그렇지 못하면 4승을 해야 역전이 가능하다.  제1회 초상부동산배 한중대항전 우승상금은 60만위안(한화 약 1억원), 준우승상금은 40만위안(한화 약 7천만원)이다. 제한시간은 각자 2시간 45분 초읽기 60초 5회가 주어진다.▲ 대회장 전경. 중국시각 오전 10시 5판이 동시에 펼쳐졌다.▲ 공개해설장에 모인 중국 바둑 팬. 