해외기타
日 지진강타, 재일 바둑인 연락두절
일본 도쿄 북동쪽서 규모 8.9 지진 발생해
2011-03-11 오후 5:57:58 입력
             / 2011-03-11 오후 9:05:29 수정
 
▲트위터에 올라온 일본 상황.(사진출처:헤럴드 경제 홈페이지)
11일 일본 도쿄 북동쪽 지역에서 8.9 규모의 강지진이 발생했다. 이는 일본 역사상 최대강진으로 현재 일본은 교통마비, 건물붕괴, 디즈니랜드 침수 등 대혼란을 겪고 있는 상황이다. 일본바둑계 역시 비상사태를 맞이했다, 일본 도쿄 이치가야 역에 위치한 일본기원은 연락이 두절된 상태이며 일본기원 홈페이지에는 이날 열린 여류명인전 대국을 급히 멈추고 14일 재개하겠다는 공지만 나와있는 상태다.또 일본에 머무르고 있는 한국바둑인들도 연락이 되지 않아 관계자들이 발을 구르고 있다. 아시안게임 관련 협의차 중국과 일본을 방문하고 있던 한상렬 한국기원 사무총장은 지진이 발생한 당시 일본에 머무르고 있었는데 현재 연락이 닿지 않고 있다.일본 기원 근처에서 바둑도장을 운영하고 있는 한국인 홍맑은샘 초단도 마찬가지다. 오후 6시 부친 홍시범씨는 타이젬과의 인터뷰에서 "지진이 났다는 소식에 계속 연락을 취하고 있는데 연락이 되지 않는다. NHK를 보면서 상황을 지켜보고 있다."고 전했다. ……………………………………………………………………………………………* 홍맑은샘 초단 및 도장원생들은 잘 대피한 것으로 알려졌다. 밤 9시경 홍시범씨는 타이젬과의 인터뷰에서 "함께 도장을 운영하는 신조 마모루씨가 운영하는 블로그에서 확인한 결과 홍맑은샘 초단과 도장원생들이 지진이 발생한 후 1층으로 대피해 큰 피해는 없다고 들었다. 다만 도장에 책장이 넘어져서 사태가 진정된 후 보수가 필요할 것 같다."며 덧붙였다.