비씨카드배
천야오예, 중국 첫 8강 진출
김기용 상대로 흑 4집반승 거둬
2011-03-17 오후 6:01:10 입력
             / 2011-03-18 오전 9:54:20 수정
 
  
▲ 천야오예와 김기용이 계가를 하고 있다. 본격적인 한중대전이 시작됐다. 3월 17일 바둑TV 스튜디오에서 열린 제3회 비씨카드배 월드바둑챔피언십 16강전에서 중국의 천야오예가 김기용을 물리치고 8강 진출에 성공했다. 지난 주 이세돌, 박정환, 허영호, 김지석이 8강에 이름을 올린 가운데 중국기사로는 천야오예가 처음으로 승전보를 전했다. 천야오예는 세계대회 준우승만 두 번 차지했다. 2006년 LG배와 2007년 TV바둑아시아선수권대회 결승에 올라 각각 구리와 이세돌에게 패했다. 당시 천야오예는 만18세에 중국기원 승단규정에 따라 세계최연소 9단이 되었다. 천야오예는 이세돌과 4강 진출을 다툰다. 상대전적은 1승 1패. 2006년 한중대항전에서는 승리했지만 2007년 TV바둑아시아선수권대회에서는 졌다. 천야오예는 국후 인터뷰에서 "어려운 상대지만 최선을 다 하면 좋은 결과가 있을 것 같다"고 임전 소감을 밝혔다. ▲ 인터뷰를 하고 있는 천야오예. 방송 전 권효진이 미리 인터뷰 내용을 알려주고 있다. LG배 우승을 차지한 퍄오원야오는 천야오예를 가장 친한 친구로 꼽았다. 친구의 세계대회 우승이 자극이 되었는지 묻는 질문에 천야오예는 "그저 우승을 축하해줬을 뿐 아무런 영향도 받지 않았다. 우리도 가능성이 있을 것이라고 생각해 본 적이 없다"고 말했다. 김기용은 비씨카드배가 세계대회로 탈바꿈하기 직전 해인 2008년에 마지막 신인옹 타이틀을 거머쥐었다. 2009년 월드바둑챔피언십으로 다시 태어나고서는 인연이 없다가 지난해 4강에 진출하며 파란을 일으킨 바 있다. 이세돌을 만나 탈락했지만 2007년 삼성화재배 16강 진출이라는 종전 자신의 최고 성적을 경신시켜 의미가 매우 컸다. 올해 역시 16강에 올라 비씨카드배와 인연을 이어간 김기용은 아쉽게도 천야오예에게 발목을 잡히고 말았다. ▲ 전기대회 4강에 올라 강한 인상을 남겼던 김기용.천야오예-김기용 대국을 시작으로 본격적으로 한중전이 시작됐다. 대국 일정을 살펴보면 18일(금)에는 '흑기사' 김승준과 중국랭킹 1위 저우루이양이 맞붙고 20일(일)에는 제1회 대회 결승에서 맞붙었던 조한승과 구리가 재격돌한다. 19일(토)에는 탼샤오-종원징으로 중국기사끼리 격돌한다.  제3회 비씨카드배 월드바둑챔피언십의 우승상금은 3억원. 제한시간은 각자 2시간 초읽기 60초 3회가 주어진다.