입단
최홍윤·오정아 내신1위로 입단
내신입단제도 마지막 수혜
2011-03-21 오후 2:30:52 입력
             / 2011-03-21 오후 3:27:24 수정
 
최홍윤과 오정아가 수졸에 올랐다. 내신입단제도는 이번이 마지막이다. 올해부터 새로 개정된 입단제도로 12명을 선발한다고 한국기원은 밝혔다. 최홍윤과 오정아는 내신입단제도의 마지막 수혜자가 됐다. 최홍윤은 3월 20일 2011년 전반기 5회차 연구생 리그에서 강병권을 꺾고 2위 민상연을 2.4점 근소한 점수차로 따돌리고 입단에 성공했다.오정아는 지난 6일 일찌감치 입단을 결정지었다. 여자연구생리그에서 전유진을 물리치면서 남은 대국에 상관 없이 입단이 확정됐다. 최홍윤·오정아 초단의 입단으로 국내 프로기사는 모두 251명(남 205명/여 46명)이 됐다.앞으로 입단제도는 과도기인 2011년 남녀 내신 입단자 1명씩 이외에 하반기 일반입단대회를 통해 7명을 선발하며 연구생입단대회 1명, 지역연구생입단대회 1명, 여자입단대회에서 각각 1명을 선발한다.내년부터는 1∼2월 열릴 예정인 일반입단대회에서 7명을 뽑고, 7∼8월 개최될 여자입단대회에서 2명, 만15세 미만을 대상으로 하는 영재 입단대회에서 2명, 지역연구생 입단대회에서 1명을 뽑게 된다. ●○…최홍윤(崔烘允) 초단1992년 7월 17일생(대구)최명호(53) 이순열(50) 씨의 2남 1녀 중 막내지도사범 : 이용수 6단출신도장 : 양천대일 바둑도장기풍 : 전투형입상경력 : 2004년 제4회 오성과한음배 최강부 준우승, 제4회 대한생명배 최강부 3위, 2005년 제103회 한바연 최강부 우승●○…오정아(吳政娥) 초단1993년 3월 24일(제주도)오상도(50) 강경자(46) 씨의 1남 4녀 중 셋째지도사범 : 장수영 9단출신도장 : 장수영 바둑도장기풍 : 두터운 힘바둑입상경력 : 다산배 우승, 익산서동배 준우승