국내기타
6대 사무총장은 양재호
22일 정기이사회에서 사무총장 선임 발표해
2011-03-22 오후 6:09:06 입력
             / 2011-03-22 오후 6:19:17 수정
 
▲양재호 사무총장.양재호 9단이 제6대 재단법인 한국기원 사무총장에 올랐다 허동수 한국기원 이사장은 22일 서울 역삼동 GS타워에서 열린 제80회 한국기원 정기이사회에서 양재호 사무총장의 선임을 발표했다. 양재호 사무총장은 내달 1일부터 전임 한상열 사무총장의 바통을 이어받아 한국기원 살림을 맡게된다. 양재호 신임 사무총장은 울산 출신으로 79년 입단해 94년 입신에 올랐다. 89년 제1회 동양증권배에서 우승하는 등 우승 1회, 준우승 7회의 기록을 갖고 있으며 특히 지난해 광저우 아시안게임에서 한국 대표팀 감독을 맡아 바둑에 걸린 금메달 3개를 모두 따내면서 지도력을 인정받았다. 2006년 4월 1일부터 만 5년간 한국기원을 이끌었던 한상열 사무총장은 한국기원 상임이사직을 계속 수행할 예정이다. 한편 허동수 이사장 주재로 열린 이날 이사회에서는 130억 580만원의 매출과 당기순이익 3억 2384만원의 결산 사항을 승인하고 총 128억원 규모의 2011년 사업계획을 보고 받았다. 또한 유럽바둑계의 프로화를 촉진하기 위해 현지의 세미프로층을 심사해 한국기원 객원기사 자격을 부여하는 안을 인허했다(세부안은 사무국과 전문기사회가 협의해 이사장 보고 후 발표할 예정이다). 이밖에 2014년 아시안게임의 경기종목에 바둑을 포함하기 위한 청원 운동과 바둑의 스포츠토토 진입, 바둑회관 건립 추진 현황 등에 대한 보고를 들었다. 