LG배 세계기왕전
세돌, 창호 꺾고 LG배 우승
2003-03-27 오후 6:02:00 입력
             
 
[제7회 
        LG배 세계기왕전]
세돌, 창호 꺾고 LG배 우승
결승4국서 재역전승… 종합전적 3대1
 
 이세돌 3단(맨 앞 왼쪽)이 대국을 승리한 후 관전자들에게 둘러쌓여 이창호 
                9단과 복기를 하고 있다.
      이세돌이 이창호의 높디높은 벽을 뛰어넘으며 LG배 우승컵을 품에 안았다. 
        3월 27일 서울 그랜드인터컨티넨탈호텔 특설대국장에서 열린 제7회 LG배 세계기왕전 결승5번기 제4국에서 이세돌 3단은 역전에 
        역전을 거듭하는 대접전 끝에 세계최강 이창호 9단을 꺾고 종합전적 3대1로 우승했다(294수 
        끝, 백 7집반승). 
        27일 열린 결승4국. 이세돌 3단(오른쪽)이 역전의 역전을 거듭하는 격전 끝에 신승을 거두고 이창호 9단과의 결승 맞대결에서 
        처음으로 승리를 거두었다. 지난 1국에서 선승을 거둔 이세돌 3단은 2국에서 패해 동점을 허용했으나 이틀 전 열렸던 3국과 이날 
        대국을 연달아 이김으로써 우승을 결정지었다. 
        이날 대국에서 이세돌 3단은 초반 좌변 접전에서 확실한 승기를 잡아 완승을 거두는 것처럼 보였다. 그러나 오후 대국이 재개되면서 
        하변에서 무리수를 범하는 바람에 역전을 허용, 한때 패색이 짙었다. 검토실에서도 ‘회복 불가능’이라는 견해가 지배적이었다. 
하지만, 이세돌 3단은 이후 하변에서 이창호 9단의 실수(흑149와 
              151)를 집요하게 물고 늘어져 끝내 재역전승을 일구어냈다. 특히 흑149는 두텁고 안정적인 바둑을 자랑하는 이창호의 
              바둑에서는 보기드문 통한의 실착이자 패착으로 지목되었다. 
              이날 검토실을 분위기를 주도한 최명훈 8단은 “초반 좌변 전투에서 백이 우위를 확보했으나, 중반 하변과 좌변의 바뀌치기 
              과정에서 흑이 역전에 성공했다. 그러나 중후반 하변에서 흑이 실수를 범하는 바람에 재역전이 일어났다”고 이날 대국을 
              총평했다.  
              이로써 지난 1996년을 기점으로 이창호 9단의 ‘1인 독주시대’를 유지해온 세계바둑계는 ‘이창호-이세돌 양강 구도’로 
              바뀔 조짐이다. 이미 지난해 후지쯔배 우승을 차지하며 세계 정상에 화려하게 등극한 바 있는 이세돌 3단은 이번 이창호 
              9단과의 맞대결에서 당당히 승리하며 LG배마저 움켜쥠으로서 세계최강 이창호 9단에 필적할 강력한 라이벌로 우뚝 섰다.
        이세돌 3단은 세계대회 결승5번기에서 이창호 9단을 꺾은 최초의 기사가 되는 기록도 세웠다. 이번 결승전까지 이창호 9단은 세계대회 
        결승에 16번 올라 15번 우승하는 '결승불패'의 행진을 이어오고 있었다 (99년 초대 춘란배 결승(3번기)에서 조훈현 9단에게 
        1대2로 패한 것이 유일한 패점). 또한 이세돌 3단은 2년전 제5회 LG배 결승5번기에서 당한 '2연승 후 3연패'라는 뼈아픈 
        패배도 설욕하게 되었다. 
세계바둑계 '이-이 
        양강구도'로 재편 
        이창호 그랜드슬램 야망 물거품
        수치상으로도 이세돌 3단은 이창호 9단과 어깨를 나란히 하게 되었다. 통산 상대전적도 12승13패로 따라붙었으며, 지난해부터 
        따진다면 8승5패로 우위를 보임으로써 오히려 이창호 9단을 극복한 느낌마저 준다. 
        이창호 9단이 세계 1인자의 자리에 오르고 난 뒤 스승인 조훈현 9단, 유창혁 9단 등이 끊임없이 그를 위협했지만, 이창호의 
        1인 아성을 무너뜨리지는 못했다. 그러나 이번에 이세돌 3단이 이창호 9단과의 맞대결에서 당당히 승리하며 LG배를 석권함으로써 
        더이상 2인자 그룹이 아니라 이창호 9단과 어깨를 나란히 하는 최정상의 반열에 오른 것으로 평가되고 있다. 
        일부에서는 이세돌 3단의 활약상을 좀 더 지켜봐야 알 수 있다는 신중론도 있지만, 아무튼 이3단의 입지가 한층 더 높아진 것은 
        사실이다. 지난해 바둑문화상 MVP를 수상한 이세돌 3단이 시상식장에서 밝힌 “MVP에 걸맞은 모습을 보이겠다”는 약속은 일단 
        지켜진 셈이다. 
        반면, 이창호 9단 입장에서는 다잡은 승리를 놓친 이날 바둑이 오랫동안 가슴에 남는 아쉬운 한판으로 기억될 것 같다. 이번 패배로 
        이창호 9단은 LG배 우승에 실패함으로써 '단일시즌 세계대회 그랜드슬램'도 무위로 돌아갔으며, 세계대회 결승5번기 무패기록도 
        깨어지게 됐다. 또한 후배 기사에서 세계대회 타이틀을 빼앗김으로써 심리적인 충격도 적지 않을 전망이다. 
        한편, 이날 대국이 열린 그랜드인터콘티넨탈호텔에는 30여명의 프로기사를 비롯, 언론인, 바둑팬 등 70여명이 검토실을 가득 메워 
        이번 대결에 쏠린 관심을 입증했다. 참석자들은 성향에 따라 이창호 9단과 이세돌 3단의 팬으로 나눠 형세에 따라 표정을 달리하며 
        열띤 응원전을 펼쳤다. 바둑팬들이 다함께 즐긴 축제의 장이 된 것이다. 
        TYGEM/최철용 a4g@tygem.co.kr
 
대국장 옆에 마련된 검토실 풍경. 프로기사와 바둑팬들로 가득 차 활기를 
                띠고 있다.