LG배 세계기왕전
LG배 결승4국 포토뉴스/‘이세돌의 미소’
2003-03-28 오후 12:58:31 입력
             
 
 [제7회 
        LG배 세계기왕전]
  
‘이세돌의 의미있는 미소’
결국 이세돌이 
      웃었다.
      이창호 9단의 아성은 단단했지만, 이세돌 3단은 해머는 이보다 더 위력적이었다. 얼마전부터 가장 근거리에서 이창호 9단을 위협했던 
      이세돌 3단이 3월 27일 열렸던 제7회 LG배 세계기왕전 결승5번기 제4국에서 아성에 구멍을 뚫었다. 그 구멍이 더욱 더 커질 
      지, 일회성에 그칠 지는 아무도 알 수 없지만, 이창호 9단은 높은 벽을 이세돌 3단이 뛰어넘고 우승컵을 품에 안았다는 것은 분명한 
      사실이다.
전세계 바둑팬들의 이목이 집중된 가운데 열렸던 LG배 결승4국의 
      뜨거웠던 순간을 사진으로 살펴본다.
      사진=TYGEM/최철용 
            ◀세계기왕의 미소
이세돌 3단이 우승직후 가진 인터뷰 도중 환하게 웃고 있다. 결승5국까지 가면 우승이 더욱 어려워질 것으로 
            예상, 4국에서 승부를 결정짓고자 했던 이세돌 3단의 계획은 성공했다. 
            ◀형제기사
결승4국이 시작되기 전 일찌감치 검토실에 나온 이세돌 3단(오른쪽)과 이상훈 4단. 중국 천원전의 기보를 
            보고 있다.
            ◀반상의 이세돌
이세돌 3단이 오후 대국이 시작되기 직전 반상을 쳐다보고 있다. 
▲활기찬 검토실 홍태선 8단(맨 앞줄 오른쪽 두번째) 
            등이 검토 중 얘기를 나누고 있다.
 
▲누가 이기려나 이날 대국이 오후에 접어들어 역전에 역전을 
            거듭하자 관전자들이 검토실 모니터에 시선을 집중시키고 있다.
▲빅매치에 빅검토 이날 검토실에는 최명훈 8단(맨 앞줄 
            오른쪽), 조한승 6단(왼쪽 두번째) 등 정상급의 기사들이 참석, 검토를 주도했다.
▲기자석 풍경 검토실 맨 뒤쪽 테이블에 
            마련된 기자석에도 사람들이 형세를 알아보기 위해 종종 방문했다.
▲빈틈없는 검토실 이날 대국의 중요성을 
            말해주듯, 검토실에는 빈자리 하나 없이 성황을 이뤘다.
▲승패 확인 계가를 마친 뒤 두 기사의 표정. 이세돌 
            3단(오른쪽)은 담담한 인상이며 이창호 9단은 아쉬운 듯 물수건으로 입가를 닦고 있다.
▲처음부터 다시 복기를 하고 있는 두 기사. 보통 역순으로 
            복기를 하는 관행과는 달리, 이날 이창호 9단은 처음부터 다시 수순을 놓아보며 문제가 된 부분을 확인했다.
 
▲끝없는 복기 이세돌 3단(맨 앞 왼쪽)과 이창호 9단은 
            승부처 장면의 변화를 다양하게 그려보며 오랫동안 복기를 했다.
  
 