해외기획기사
“일본 바둑계, 개혁 절감”(수정)
일본 신예들, 한·중·일 교류전 논의
2003-03-28 오후 4:39:00 입력
             
 
[일본 
      기획기사]
 
        “일본 바둑계, 개혁 절감”
일부 신예기사들, 
        한·중·일 교류전 논의
 
▲타이젬 본사에서 타이젬 홈페이지에 관한 설명을 듣고 있는 일본 
                    <주간고>의 시무라 기자.
수렁속에 빠져 좀처럼 헤어나오지 못하던 일본 바둑계가 
            변화의 꿈틀거림 속에 있다. 올해 초 덤·승단제도를 개혁하며 대대적인 제도개혁에 나섰던 일본 바둑계가 신예기사들을 중심으로 
            의식 개혁을 절감하고 있는 것으로 전해졌다. 최근 춘란배 취재 차 한국을 방문, 타이젬 본사를 내방한 일본 
            <주간고(週間碁)> 시무라 도모히코(志村朋彦) 기자에 따르면 일본의 일부 젊은 기사들이 대표선수 선발전과 
                한·중과의 교류전 필요성에 관해 제안하고 있는 것으로 알려졌다. 최근 성적이 좋지 못한 현 일본 바둑의 
                현실을 통감, 보다 강력한 개혁으로 옛 명성을 되찾아야 한다는 여론이 높은 것 
시무라 기자는 “일본이 
      최근 좋은 성적을 내지 못하는 것은 인정한다”고 솔직히 시인한 뒤 “하지만 국제 교류전을 가지면서 조금씩 개혁해 나간다면 좋은 성적을 
      낼 수 있을 것으로 자신한다”고 말했다. 현재 일본에는 실력이 뛰어난 선수들이 많지만 제도적 환경 때문에 한계가 있다고 
      한다. 일본에서 주목받고 있는 기사는 얼마전 왕리청(王立誠) 9단을 꺾고 새로운 기성이 된 야마시타 게이고(山下敬吾) 9단, 십단전 
      결승에서 왕리청 9단과 접전을 벌이고 있는 다카오 신지(高尾新路) 8단, 최근 춘란배 준우승을 차지한 하네 나오키(羽根直樹) 9단, 
      아함동산배 준우승을 차지한 장쉬 8단 등. 이외에도 뛰어난 신예기사들이 많지만 이 4명이 꾸준하게 성적을 내면서 안정적인 모습을 
      보이고 있다는 점이 믿음직스럽다고 한다.이중에서도 야마시다 9단에 대한 일본 바둑계의 기대는 특히 높다고 전했다. 특히 야마시다 9단은 
        일요일이면 바둑대회를 다니며 무료봉사를 하고 있어 바둑을 배우는 아이들에게 매우 인기가 좋다고 한다. 이번에 왕리청 9단과 기성전 
        결승7번기를 치르는 와중에도 빠짐없이 바둑교실을 찾을 정도로 교육에 대한 열정이 높다는 것. 덕분에 입문 단계인 아이들 사이에는 
        자기들과 친한 프로기사가 일본 랭킹 1위에 오른 것에 상당히 고무되어 있다고 전했다.

        기성 야마시타, 어린이 바둑팬 인기 높아
        천원 하네는 <고스트 바둑왕> 실존 모델?

                    ▲일본에 바둑붐을 몰고 온 만화책인 <고스트 바둑왕>.
이와 함께 춘란배에서 준우승을 차지한 하네 나오키 
            9단은 일본 열도에 바둑 열풍을 몰고 온 만화책인 <고스트 바둑왕(원제: 히카루의 바둑)>의 한 등장 인물과 
            비유되고 있는 것으로 알려졌다. <고스트 바둑왕>의 영향을 받아 바둑에 입문한 세대를 일본에서는 
            ‘히카루고(ひかるの碁) 세대’라고 칭하는데, 그들에게 하네9단은 인기가 매우 높단다. 실제 고스트 바둑왕의 작가인 홋타 
            유미와 하네9단은 공교롭게도 모두 나고야(名古屋) 출신.    
                               
                              
                    일본에서는 ‘고스트 바둑왕 붐’, ‘야마시다의 기성 등극’ 등 
                최근에 일고 있는 좋은 분위기들이 일본 바둑계 개혁

      에 긍정적인 영향을 미칠 것으로 기대하고 있다. 

        일본이 일대 쇄신을 통해 그동안의 부진을 떨치고 새롭게 태어날 지 주목된다.
TYGEM/최철용 a4g@tygem.co.kr
 *본 기사로 인해 일본의 시무라 기자가 곤란을 겪은 것에 대해 심심한 사과를 표합니다.