물가정보배
이창호, 본선D조 리그서 안조영 꺾고 첫 승
홍성지-한상훈 승자와 결선 진출 다퉈
2011-04-14 오후 5:20:37 입력
             / 2011-04-14 오후 6:03:06 수정
 
▲이창호(왼쪽)와 안조영의 복기 모습.이창호가 첫 승을 거뒀다. 4월 14일 바둑TV 스튜디오에서 열린 제7기 한국물가정보배 프로기전 D조 본선 1회전에서 이창호가 안조영을 상대로 156수만에 백 불계로 꺾고 1승을 챙겼다. 전기대회 준우승자로 본선에 합류한 이창호는 홍성지-한상훈 승자와 2회전에서 만나게 된다. 본선이 리그전이 아닌 더블일리미네이션 방식으로 진행되기 때문에 2회전에서 승리한다면 곧 바로 결선에 오른다. 
▲김형우와 김승재의 대국 모습. 김승재(오른쪽)가 승리했다.같은 날 열린 B조 1회전에서는 김승재가 김형우를 맞아 253수까지 가는 접전 끝에 흑 불계승을 거뒀다. 2회전에서 이세돌과 만나게 된 김승재는 본선 리그 최대 고비가 될 전망이다. 물가정보배는 (사)한국물가정보가 후원하며 (재)한국기원, 바둑TV가 주최한다. 우승상금은 3천만원, 준우승상금은 1천만원이며 제한시간은 각자 10분에 40초 초읽기 3회가 주어진다.본선은 4명씩 4개 조로 나뉘어 더블일리미네이션 방식으로 결선 진출자(상위 2명)를 가린다. 결선은 8강 토너먼트로 진행되며 결승은 3번기로 치러진다. 