비씨카드배
허영호, 결승진출 좌절 
4강전서 구리에게 패해
2011-04-20 오후 1:29:55 입력
             / 2011-04-21 오전 3:44:00 수정
 
▲구리와 허영호(오른쪽)가 의겨을 나누고 있다.허영호가 아쉽게 패했다.4월 20일 서울 홍익동 바둑TV 스튜디오에서 열린 제3회 비씨카드배 월드바둑챔피언십 본선 4강전에서 한국의 허영호가 중국의 구리에게 패했다. 이로써 허영호는 탈락하고 말았다.결승진출을 놓고 한국과 중국의 랭킹 4위들이 마주 앉았다. 올해 두 번째 대결로 지난 3월에 열린 초상부동산배 본선 이후 1개월여 만이다. 초상부동산배에서 허영호는 승리했지만 지난해 생애 첫 결승무대인 삼성화재배 결승에서 1-2로 아쉽게 패했기 때문에 설욕하고 싶은 대국이었다.의욕이 너무 앞섰을까. 승리를 눈 앞에 둔 허영호는 마지막에 실족하고 말았다. 흑을 잡은 허영호는 중반 구리의 다소 빠른 우하귀 응수타진 타이밍을 기세의 중앙 젖힘으로 맞서며 주도권을 가져오는데 성공했다. 
▲참고도1 허영호(흑)vs구리. 극미하나마 허영호 우세.이후 복잡한 바꿔치기가 이뤄졌고, 극미한 형세 속에 끝내기에 돌입했다. 이때 허영호는 중앙 흑집에 가일수가 불가피 했는데 실전에 한 칸 뛰며 늦춰받은 수(흑169)가 패착. 참고도 1의 흑1로 늦춰받았으면 실전보다 4집 이득으로 이렇게 두었으면 이후 7까지의 진행이 예상되는데 극미하나마 허영호에게 부가 있었다.국후 구리는 허영호와 복기를 나누면서 "끝내기에서 흑이 손해를 보지 않고, 우하귀에 손이 먼저 돌아갔으면 조금 불리하다고 생각했다."라고 밝혔다.▲인터뷰 전 권효진 리포터와 이야기를 나누던 구리. 어렵게 승리했기 때문인지 승자 구리는 대국 후 20여분이 지났는데도 상기된 얼굴이 쉽게 가시지 않았다. 구리는 “이기게 되어서 굉장히 기쁘다. 오늘 바둑은 기복이 굉장히 심했는데 운 좋게 이길 수 있어서 기분이 좋다.”며 소감을 말했다.  구리는 오는 23일 오후 1시 같은 장소에서 결승에 선착한 이세돌과 우승을 다툰다. 결승은 5번기로 28일까지 진행(25일 휴식)되며 3판을 먼저 승리한 기사가 우승을 차지하게 된다.구리와 이세돌의 대격돌에 많은 바둑팬들의 관심이 쏠리고 있다. 이전부터 동갑나기 라이벌로 꼽히던 구리와 이세돌이 오랜만에 큰 승부에서 한국과 중국의 자존심을 놓고 대결하게 되는 것. 두 기사가 결승무대에서 격돌한 것은 이번이 두 번째로 첫 대결인 2009년 13회 LG배 결승에서는 구리가 승리한 바 있다.구리는 "이세돌은 강한 실력을 가진 기사다. 예전 LG배 결승에서는 내가 운좋게 이긴적이 있지만 이번에는 어려운 승부가 될 것 같다,"라면서 "바둑팬에게 좋은 내용을 보여드릴 수 있도록, 좋은 기보를 남길 수 있도록 노력하겠다."라고 임전소감을 밝혔다.제3회 비씨카드배 월드바둑챔피언십 우승상금은 3억원, 제한시간은 각자 2시간 초읽기 60초 3회가 주어진다. 초대 우승자는 구리, 전기 우승자는 이세돌이다.
▲위빈 감독(오른쪽)과 위예량 5단이 검토를 하고 있다.
▲복기 도중 허영호가 아쉬워하고 있다.
▲구리와 허영호의 복기 모습을 취재진들이 카메라에 담고 있다.