ollehKT배
olleh 외칠 아마 8인 결정
2011 olleh KT배 오픈 챔피언십아마선발전 열려, 송홍석 등 8인 선발
2011-04-23 오후 2:59:43 입력
             / 2011-04-23 오후 6:47:59 수정
 
▲2011 olleh KT배 오픈 챔피언십아마선발전 전경.olleh KT배에 출전할 아마 용사 8인이 결정됐다.4월 23일 서울 홍익동 한국기원 2층 대회장에서 열린 2011 olleh KT배 오픈 챔피언십 아마선발전 각 부 결승에서 송홍석, 홍무진, 이동훈, 김용완, 위태웅, 박민규, 최우수, 김정선이 각각 정훈현, 이상헌, 박영롱, 박창명, 김지인, 류수항, 강병권, 김남훈을 꺾고 대표에 선발됐다. olleh KT는 지난해 신설된 국내기전으로 아마추어에게 통합예선 참가를 일부 허용한 오픈기전이다. 아마추어에게 배정된 티켓 총 8장. 이날 연구생 34명(남자 32명, 여자 2명), 아마추어 상위랭커 20명, 온라인 예선을 거친 10명 등 총 64명이 참가해 64강 단판 토너먼트로 8인을 뽑았다. 선발된 송홍석을 포함한 8명은 5월 18일부터 열리는 olleh KT배 통합예선에 아마 대표로 출전하게 된다. 통합예선은 아마추어 8명을 포함해 총 238명이 참가하며 이들 중 79명이 본선 1라운드에 진출하게 된다.한편, 후원사가 선정한 와일드 카드에는 이슬아가 뽑혔으며, 이슬아는 통합예선을 거치지 않고 본선 1라운드부터 출전한다.  2011 olleh KT배 오픈 챔피언십은 KT가 후원한다. 제한시간은 각자 1시간에 40초 초읽기 3회가 주어진다. 우승상금은 1억원이며, 준우승상금은 3천만원이다. 현 타이틀 보유자는 이세돌.