신간
춘곤증을 날려버릴 월간『바둑』5월호 
표지인물은 SG세계물산 이의범 회장
2011-04-26 오후 1:42:57 입력
             / 2011-04-27 오전 9:14:16 수정
 
▲월간바둑 5월호. 표지모델은 SG세계물산 이의범 회장.춘곤증을 단숨에 날려버릴 월간『바둑』5월호 출간! 피어오르는 벚꽃과 함께 본격적으로 개막한 프로들의 향연. 나른한 날씨에 밀려드는 춘곤증을 월간『바둑』5월호가 시원하게 날려 드리겠습니다. 아울러 곧 벌어질 제3기 비씨카드배 결승전에서 이세돌 九단이 구리 九단에게 승리할 수 있도록 열띤 응원 부탁드립니다. 
●○…화보 - 비씨카드배 결승 등- 제3회 비씨카드배 결승 이세돌 vs 구리 세기의 빅매치 성사!'최강'이라 불리는 양웅의 피할 수 없는 대결- 제9회 정관장배박지은 九단이 ‘철녀’ 루이나이웨이 九단을 물리치며 한국 우승 확정! - "우리 입단 했어요" 효자 최홍윤, 킥복싱녀 오정아의 톡톡 튀는 입단 인터뷰.●○…Cover Story - SG세계물산 이의범 회장아시안게임 바둑선수단, 바쏘배 직장인 바둑대회, SG세계물산배 페어 바둑대회(5월 예정)를 후원하고 있는 SG그룹 이의범 회장을 객원기자로 활동 중인 김만수 七단이 직접 만나보았습니다. ●○…기자방담 - 비씨카드배 8강전, 한국바둑리그 이세돌 사건 등현장을 누비는 기자들의 허심탄회한 뒷담화. BC카드배 8강전 저우루이양과 박정환의 대국이 도중 중단됐던 이유, 초일류 기사에게만 느낄 수 있다는 신비의 오오라, 이세돌 九단의 이의제기로 구설수에 오른 한국리그 시스템, 무슨 문제가 있는 것일까에 대해 집중 조명해보았습니다. ●○… 조명 - 아시안게임 바둑종목 채택 공청회국회 헌정기념관에서 2014 인천 아시안게임 바둑종목 채택을 위한 공청회가 열렸습니다. 작년에 열린 광저우 아시안게임에서 금메달 효자종목 노릇을 톡톡히 한 바둑이 안방에서 외면당한 사태에 대한 부적절함을 호소하는 공청회 현장을 취재하였습니다. 
▲해군 2함대에 미녀기사 이다혜가 떴다!●○… 현장탐방 - 해군 제2함대 강의에 들어가기 직전, 분위기를 띄우기 위해 이다혜 四단이 준비한 비장의 개그가 작렬한다. 그 결과는? 바다의 신사 해군 제2함대로 여러분을 초대합니다. ●○… 관전기 - 비씨카드배 8강전 김지석 VS 구리시종일간 우세했던 구리가 긴장의 끈을 풀며 방심한 순간 김지석의 예리한 비수가 구리를 습격한다. 계속되는 흔들기로 인해 한 치 앞을 내다볼 수 없었던 치열한 공방전을 김영삼 八단의 상세한 해설과 함께 소개합니다. 