LG배
LG배를 향한 발걸음 시작
제16회 LG배 세계기왕전 통합예선 1회전 열려
2011-04-28 오후 11:41:08 입력
             / 2011-04-29 오전 1:34:16 수정
 
▲통합예선 1회전 전경LG배 본선으로 향하는 첫 발걸음이 시작됐다. 4월 28일 한국기원 2층대회장과 본선대국실에서 열린 제16회 LG배 세계기왕전 예선 1회전에서 이창호, 김기용, 양상국, 김동희, 옥득진 등 62명이 승리를 거뒀다. 
▲이창호가 박영찬을 꺾고 2회전에 진출했다. 본 대회 4회 우승을 차지한 이창호는 첫 통합예선 참가다. 이날 대국으로 제16회 LG배가 시작됐다. 총 16장의 본선 티켓을 차지하기 위해 한국 229명(아마추어 포함), 중국 52명, 일본29명, 대만 6명 등 4개 국가에서 총 316명이 통합예선에 참가했다. 통합예선은 5월 3일까지 진행된다.본선시드자는 총 16명으로 한국은 이세돌, 최철한, 박정환, 허영호, 원성진, 강동윤, 중국은 구리, 퍄오원야오, 콩지에, 씨에허, 치우쥔, 일본은 장쉬, 이야마 유타, 유키 사토시, 사카이 히데유키, 대만은 진시연이다. LG배 세계기왕전은 조선일보사가 주최하고 LG가 후원한다. 제한시간은 각자 3시간에 60초 초읽기 5회가 주어지며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 우승상금은 2억 5,000만원.