비씨카드배
이세돌, 가수 장민호와 우승기념 인증샷 공개
트로트가수 장민호와 절친 과시
2011-04-29 오후 2:40:32 입력
             / 2011-04-29 오후 3:00:43 수정
 
▲ 트로트 가수인 장민호와 이세돌.이세돌과 가수 장민호가 절친 인증샷을 찍었다.  4월 28일 제3회 비씨카드배 월드바둑챔피언십 결승5번기 최종국에서 구리를 불계로 꺾고 우승을 차지한 이세돌이 석사출신 트로트가수 장민호와 함께 우승 기념 사진을 찍어 화제가 되고 있다. '이세돌 축 우승'이라고 쓰여진 종이는 장민호가 직접 쓴 것으로 전해졌다.이세돌의 이런 장난기 어린 모습은 보기 드물다. 이세돌은 우승 직후 지인과 함께 저녁식사를 했다. 지인의 말에 따르면 "이번 우승은 다른 때와 달라 보였다. 그 동안 이세돌 9단을 자주 봐왔지만 오늘 만큼은 특별했다"며 "굉장히 기뻐하는 이세돌 9단의 모습을 보니 감동적이었다"고 당시 상황을 전했다.이세돌은 지인을 통해 장민호와 알게 됐다. 우승 후 뒤풀이 자리에서 두 사람은 함께 했고 우승 축하를 기념하는 인증 사진을 찍었다. 이세돌은 장민호의 신곡 '사랑해누나'를 즐겨 들으며 스트레스를 푼다고 알려졌다.  ▲ KBS 2TV '1대100' 방송 캡쳐 화면.장민호는 1997년 그룹 '유비스'로 데뷔해 1세대 아이돌 출신이다. 단국대학교 대중문화예술대학원에서 예술학 석사학위를 받았다. 26일 방송된 KBS 2TV 퀴즈프로그램 '1대100'에서 1인으로 출연한 배우 김정현과 대결해 최종 2인으로 남기도 했다. 장민호의 신곡 '사랑해누나'는 현재 KBS 2TV에서 방영중인 드라마 '가시나무새'의 삽입곡으로 더욱 유명하다. 