타이젬
"사랑의 집 친구들! 화이팅"
타이젬, 무여회 사랑의 집에 후원금 전달
2011-05-07 오전 10:21:36 입력
             / 2011-05-07 오후 2:46:57 수정
 
▲타이젬과 무여회, 사랑의 집 아이들과 관계자들의 기념촬영타이젬과 무여회가 사랑의 집에 따뜻한 온기를 전했다. 5월 6일 경북 김천에 위치한 사회복지시설 사랑의 집에 타이젬과 무여회가 방문했다. 1959년 설립한 사랑의 집에는 현재 결손가정 아이들. 고아 등 50여명이 머무르고 있다. 아이들은 이 곳에서 관계자들의 따뜻한 배려 속에 서로를 의지하며 사회와 사람들에게 받은 상처를 치유하고 있다. 
▲사랑의 집 건물. 지은지 20년이 넘어 올해 공사에 들어간다고 한다.하루가 다르게 성장하는 아이들을 위해서는 교육비, 의류비 등 많은 지출이 필요한데 국가에서 보조금으로는 운영하기에도 빠듯한 실정이다. 다행히 후원인들의 크고 작은 도움으로 부족한 재정 관리와 아이들의 사교육비 등을 충당하고 있지만 여전히 도움의 손길이 절실하다. 이런 소식을 접한 타이젬은 2007년 동양증권배 이벤트 기금을 전달하며 사랑의 집과 첫 인연을 맺었고, 매년 2회 방문해 후원금 전달 및 아이들과 교류하고 있다. 전달한 후원금은 아이들의 교육비로 적지 않게 쓰인다. 아이들은 정규학교교육 외에 영어, 유도 등 본인의 적성에 맞는 수업을 직접 선택해 들으며 즐겁게 생활하고 있다. 사랑의 집 박신웅 원장은 "처음 아이들이 이 곳에 왔을 때는 마음의 상처 때문에 6개월~1년 동안 쉽게 마음의 문을 열지 못 한다. 사랑의 집에서는 이런 아이들에게 정체성을 찾아주는데 주력하고 있다. 특히 교육은 성장하는 아이들에게 매우 중요한 부분인데, 학교 친구들이 모두 학원에 다니는데 우리 아이들이 다니지 않으면 소외감을 느낄 수 있다. 그래서 본인이 직접 선택해서 적성에 맞는 부분을 찾게 도와주고, 이를 통해 아이들은 성취감을 느끼며 자신의 정체성을 찾아간다."고 밝혔다. 이 때문일까. 처음 타이젬이 이 곳을 방문했을 때보다 아이들이 많이 밝아진 모습이다. 타이젬 관계자는 "처음 아이들을 보았을 때 어두운 그늘이 느껴졌는데 지금은 전혀 그런 모습이 보이지 않는다."고 말했고, 무여회 김윤영 3단도 "아이들이 밝아 인상적이다."라고 전했다.
▲이민진 6단이 타이젬과 무여회를 대표해 후원금을 전달했다.이날 타이젬과 무여회는 사랑의 집에 서봉수 9단, 아쉬워서, 계룡산(P) 등 제8회 동양생명배 본선 진출자 16명의 상금 기부, 타이젬 회원들의 이벤트 참가 기부금 등을 전달했다. 또 아이들에게 바둑을 알려주며 의미 있는 시간을 가졌다.사랑의 집 박신웅 원장은 "타이젬과 무여회 회원들에게 감사드린다. 보내주신 후원금을 사랑의 집 아이들을 위해 소중하게 쓰겠다.”라며 감사의 말을 전했다. 
▲강의를 듣고 있는 아이들의 눈이 반짝 거린다.
▲강의 후에는 즉석 지도까지!"자! 이런 모양을 호랑이 입과 비슷하다고 해서 바둑용어에서는 호구라고 해요. 사나운 호랑이 입에 들어가면 큰일 나죠? 바둑에서도 호구에는 들어가지 않도록 조심해야되요!”"와~ 그렇구나. 바둑이 너무 재미있네요!” 이번 방문에서는 후원금 전달 외에도 처음으로 아이들에게 바둑을 가르쳐주며 수담의 재미도 알려줬다. 바둑을 처음 배운다는 사랑의 집 아이들은 눈을 반짝이며 방금 배운 바둑기슬로 대국을 시작했고, 모르는 부분은 이민진, 김혜민 등 8명의 무여회 회원들에게 배우며 바둑삼매경에 푹 빠졌다.무여회 맏언니 이민진 6단은 “아이들 호응도 좋고 잘 따라줘서 고맙다. 집에 돌아가면 아까 내 수제자 혁진이에게 고스트 바둑왕을 보내줄 것이다. 앞으로 승부보다는 이런 자리에 많이 참가할 생각인데, 이런 의미 있는 행사가 생기면 또 참가하겠다.”며 소감을 밝혔다.앞으로도 타이젬은 매년 사랑의 집에 후원금을 전달할 계획이다. 
▲이날 수업에서의 최고 수재들의 명승부. 승패는 타이젬 회원분들의 판단에 맡깁니다!
▲문도원과 김혜림에게 이런 괴력이? 사랑의 집 아이들의 요구에 돌리기를 하고 있는 문도원과 김혜림(사진 오른쪽).
▲아이들과 즐거운 시간을 보내고 있는 김윤영(왼쪽 사진)과 박소현.
▲사랑의 집에서 한 행사모음 포토
▲"어르신들에게는 제가!" 발랄한 박지연의 친절한 지도.
▲"언니, 또 와!" 이민진에게 박민지 양이 뽀뽀하는 모습. 