국내기타
이세돌, 6단으로 승단
LG배 우승으로 3단계 껑충
2003-04-02 오후 8:40:35 입력
             
 

                      이세돌이 6단으로 승단했다. 
이세돌 6단(오른쪽)은 
                      지난 3월 27일 제7회 LG배 세계기왕전 우승으로 승단 요건을 통과, 3단계 승단했다. 이로써 지난 
                      1999년 3단에 오른 이후 승단대회에 참가하지 않은 이유로 승단이 멈춰있던 이세돌 6단은 4년만에 
                      승단의 기쁨을 맛보았다. 
지난 2월부터 개정·적용되고 있는 한국기원의 새 승단규정에 따르면 세계대회 
                      우승시 3단계 승단토록 되어있다 [관련기사 
                      보기] 이 규정에 따르면 국내기전 랭킹 1~3위 기전 우승시에는 2단계 자동 승단한다. 따라서 
                      이세돌 6단이 현재 결승에 올라있는 KT배 마스터스에서 우승한다면 또다시 2단계 뛰어올라 8단으로 승단하게 
                      된다. 
한편, 불소급 원칙에 따라 이세돌 3단의 지난해 후지쯔배 우승은 승단 
                      요건에 포함되지 않았다. 
TYGEM/김창호 gigung@tygem.co.kr