아마대회
대구시장배 바둑대회 성황리 마쳐
대구·경북지역민 800여 명 참가 - 일반부 박강수 우승
2011-05-17 오후 3:34:46 입력
             / 2011-05-17 오후 5:20:59 수정
 
▲ 대회 전경.제3회 대구시장배 전국 바둑대회가 5월 15일 영남이공대학 천마체육관에서 펼쳐졌다. 김범일 대구광역시장, 조건호 대한바둑협회장과 이재윤 대구바둑협회장 등 내빈과 일반인 180여 명, 어린이 550여 명이 참가해 자리를 빛냈다.  대회는 크게 일반부, 노년부, 고교동문전, 여성단체전, 어린이부로 나뉘어 치러졌다. 오전 9시 30분부터 오후 5시 30분까지 진행되었으며 일반부 박강수, 노년부 정대식, 고교동문전 대구고, 여성단체전 대구A팀이 각각 우승을 차지했다.심판위원장으로 서능욱 9단이 참석했고 김원 7단, 유경민 8단을 비롯해 대구출신 프로기사 이지현, 최홍윤 초단이 초청받아 명사기념대국, 지도다면기, 팬사인회 등 다양한 행사를 가졌다. 김범일 대구시장은 축사를 통해 "전국 각지에서 우리 지역을 방문해 주신 바둑 동호인 여러분을 진심으로 환영한다. 오늘 대회를 통해 대국가 바둑도시로써 이미지를 제고하고 국내 바둑 발전과 저변확대에 크게 기여하기를 기대한다"며 "오늘 이 자리가 승부를 떠나 누구나 즐길 수 있는 축제의 장이 되기를 바란다"고 말했다.이어 이재윤 대구바둑협회장은 "바둑은 어떤 종목보다 간편한 도구를 가지고 가장 넓은 범위의 사람들이 모여서 큰 부담없이 즐길 수 있는 게임이다."며 "승부를 즐기시며 참여하는 가운데 바둑의 우수성과 효용성을 확인하길 바란다"고 말했다. 올해로 3회 째를 맞이한 대구시장배는 대구광역시와 대구광역시체육회에서 후원한다. 올해부터 여성 단체부는 전국에서 참가할 수 있도록 했고 일반부, 노년부 등은 예년과 같이 대구, 경북지역민만 참가할 수 있다. ▲ 대회가 진행된 대구 영남이공대학 천마체육관.▲ 김범일 대구시장과 김원 7단이 기념대국을 하고 있다. ▲ 조건호 대한바둑협회장과 이재윤 대구바둑협회장의 라이벌 대국.▲ 성인최강부에서는 박강수 아마7단이 우승을 차지했다. ▲ "내가 도와줄게~" ▲ 어린이들의 승부욕은 어른 못지 않았다.▲ 여학생부 대국 모습.