세계기타
이세돌-이야마 1회전 격돌
16일 제1회 한중일 바둑고수 초청전 1회전에서 대결해…패자는 17일 구리와 대결
2011-05-15 오후 6:46:02 입력
             / 2011-05-16 오전 9:06:01 수정
 
▲개막식에서 이세돌(맨 왼쪽), 구리(가운데), 이야마 유타가 기념촬영을 가진 모습.이세돌이 이야마 유타와 1회전에서 대결한다.5월 15일 중국 충칭에서 진행된 제1회 한중일 바둑고수 초청전 개막식 대진추첨에서 한국의 이세돌과 일본의 이야마 유타의 1회전 대결이 확정됐다. 이세돌과 이야마 유타는 16일 한국시각 오후 2시 중국 충칭에서 3회전 진출을 놓고 대결하게 된다.    
이세돌과 이야먀 유타가 유리한 조건에서 우승을 노리게 됐다. 한중일 바둑고수 초청전은 16일부터 18일까지 3회전으로 진행해 우승자를 가린다. 1회전 대국승자(이세돌vs이야마 유타)는 우승자를 가리는 최종라운드인 3회전에 진출하며, 1회전 패자는 2회전 배정된 구리와 3회전 진출을 놓고 대결할 기회를 가진다. 따라서 1회전에 출전하는 이세돌과 이야마 유타는 2회전에 배정된 구리에 비해 3회전 진출의 기회가 한 번 더 있는만큼 유리한 것이다. 이세돌과 이야마 유타는 총 3번의 만남을 가졌는데, 이세돌이 2008년 후지쯔배, 2010년 농심배에서 승리하며 2승 1패로 앞서 있다. 한중일 바둑고수 초청전은  중국 충칭 진포산 국제여행문화절 행사의 일환으로 열린 이벤트 기전이다. 한국, 중국, 일본 세 나라에서 각 1명씩 초청됐으며 한국은 이세돌, 중국은 구리, 일본은 이야마 유타가 출전했다.  대회 제한시간은 각자 1시간 초읽기 60초 1회가 주어진다.우승상금은 30만 위안으로 약 5천만원이다. 