지지옥션배
에이스 김신영, 5연승 성공!
시니어팀 김세현 꺾고 5연승 기록해
2011-05-24 오후 8:50:56 입력
             / 2011-05-25 오전 10:16:35 수정
 
▲여류팀 김신영이 착수하고 있다. 김신영이 정말 끝내나.5월 24일 저녁 8시 바둑TV 스튜디오에서 열린 제5기 지지옥션배 여류 대 시니어 아마연승대항전 제8국에서 여류팀 김신영 아마 6단이 시니어팀 김세현 아마 7단을 꺾었다. 이로써 김신영은 5연승에 성공하며 행진을 이어나갔다.여자연구생 랭킹 1위로 전투를 즐기며 끝내기에 특히 자신 있다는 김신영. 본인이 자진해 3장으로 출전한 김신영은 이 무대를 기다렸다는 듯 유감없이 실력을 발휘하고 있다.특히 이날 김신영은 자신감 넘치는 운석으로 침착한 기풍의 김세현을 제압해 눈길을 끌었다. 백을 잡은 김신영은 중반 불리한 흐름을 바꾸고자 우변에 어깨 짚으며 변화를 구했다. ▲김신영과 김세현의 대국 모습.김신영의 기세에 눌린 탓일까. 우변 접전에서 김세현이 다소 위축된 행마를 보였는데 결국 김신영이 중앙과 우하귀 백돌들을 모두 타개해 승리를 굳혔다.김신영은 “초반에 무리해서 불리하다고 느꼈는데 중앙과 우하귀 타개가 잘 되어서는 승리를 예감했다.”라며 이번 대국을 평했다.김신영의 승리로 여류팀은 우승을 눈 앞에 뒀다. 김신영을 비롯해 김희수, 김여원, 이선아 등 6명의 선수들이 남은 여류팀에 반해 시니어는 박셩균, 조민수 등 단 2명의 선수가 남은 것. 수적으로 확실이 앞선 데다가 여류팀 에이스 김신영이 5연승 기세까지 탄 상황이라 시니어팀으로서는 역전하기가 힘들어보인다. 제한시간 각자 10분에 40초 3회의 짧은 제한시간도 시니어팀에게는 또 다른 적.김신영의 이날 승리로 50만원의 연승상금을 추가로 획득해 총 150만원의 연승상금을 확보했다. 김신영은 30일 박성균을 상대로 6연승에 도전한다. 과연 김신영이 연승행진을 계속 이어갈지. 김신영은 “(박성균과)아직 한 번도 대국한 적이 없다. 목표는 여전히 다 이기고 싶다. 마음을 비우고 다음 대국에 임하겠다.”라며 임전 소감을 밝혔다.    제5기 지지옥션배 여류 대 시니어 아마연승대항전의 우승상금은 1천만원, 준우승 상금은 3백만원이다. 3연승부터 연승상금 50만원이 주어지며, 이후 1승씩 추가될 때마다 상금도 50만원씩 추가된다.