신간안내
바둑팬의 영원한 친구, 월간『바둑』6월호 출간!
비씨카드배 이세돌 화보, 바둑리그 팀 전력분석과 전망 등
2011-05-25 오후 11:26:33 입력
             / 2011-05-26 오전 9:14:59 수정
 
▲월간바둑 6월호 표지.이세돌과 구리의 명승부. 그 잊을 수 없는 그 때 그 감흥과 이세돌이 우승컵을 거머쥔 그 감동을 다시 한 번 진하게 느껴보자면?국내 유일의 바둑정통 월간지 월간바둑 6월호가 나왔다. 이번 호에서는 전 세계 바둑팬들의 관심이 집중된 한국랭킹 1위 이세돌과 대륙의 자존심 구리가 우승상금 3억원을 놓고 펼친 명승부 비씨카드배 결승전을 다시 한 번 집중 조명했으며, 이 외에도 KB국민은행 2011 한국바둑리그 각 팀별 전력분석, i진선 기록의 발견 <바둑황제 조훈현①>, 육군 32사단 99연대 현장탐방 등의 코너로 알차게 꾸며져 있다. 또 난이별 사활 문제를 풀어보며 자신의 실사활 실력을 정확하게 측정해보는 新코너 <도전! 타임어택 Level사활>이 신설되어 눈길을 끈다.월간바둑 6월호는 타이젬 쇼핑몰에서도 구입할 수 있다.☞ 월간바둑 구독하기(타이젬 쇼핑몰) 
■ 화보- 이세돌의 세상이 도래하다! 라이벌 구리를 꺾고 세계 최강 입증 -천하를 다투는 양웅의 대결로 전세계 바둑 팬의 관심이 집중됐던 제3회 비씨카드배 결승소식. - "우리 팀이 최고다!" KB국민은행 2011한국바둑리그 개막. - 이세돌-이슬아가 뭉쳤다? 제1회 SG세계물산배 페어바둑 최강전 24강 스타트. ■ 특집 - KB국민은행 2011 한국바둑리그 팀 전력분석과 전망 - 누나가 본 이세돌과 구리의 대혈전 ■ 관전기 (이창호 九단:홍성지 八단) - 54기 국수전을 마지막으로 모든 타이틀을 상실한 이창호 九단. 상처투성이의 몸으로 1회전부터 백의종군하여 힙겹게 올라간 예선의 마지막 상대는 까다로운 아웃복서 스타일의 홍성지 八단. 과연 이창호 九단은 왕으로 귀환할 것인가 왕년의 패자로 남을 것인가? ■ 연재칼럼- i진선의 기록의 발견 <바둑황제 조훈현①> 불멸의 바둑황제 조훈현. 그가 귀국한 1972년 이후, 무려 20여 년 동안 바둑계를 독식한 희대의 폭군 조훈현의 휘황찬란한 행보를 기록으로 만나보자. 
■ 현장탐방- 육군 32사단 99연대 2년 간의 보급 끝에 얻은 노력의 결실. 무려 4박5일 휴가증이 걸려 있는 '99연대 바둑대회'의 뜨거운 현장 속으로 여러분들을 초대한다. ■ 新코너- 도전! 타임어택 Level 사활 나의 사활 실력은 몇 단계일까? 정밀한 레벨과 제한된 시간 속에 진행되는 난이도 별 사활 미션! 새로운 코너 '도전! 타임어택 Level 사활'을 통해 자신의 사활실력을 정확하게 측정해 보자. 