한국리그
안형준, 2지명 목진석 잡다
넷마블, 원성진 안형준의 활약으로 포스코LED에 2-0 앞서
2011-06-03 오전 10:04:27 입력
             / 2011-06-03 오전 10:14:29 수정
 
▲ 안형준 일내다! 양 팀 2지명은 원성진과 목진석이다. 6위 원성진은 랭킹으로는 이미 1지명이며, 목진석도 작년 티브로드에서 1지명으로 활약했다. 그러나 1지명급 2지명의 상반된 활약이 양 팀의 명암을 갈랐다. 2일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2011 한국바둑리그 2라운드 3경기 첫날 경기에서 넷마블이 원성진 안형준의 수훈으로 포스코LED에게 2연승을 거두었다. 
▲ 1국 원성진-김정현. ●○… 원성진 안형준, '초전박살 바이러스'에 걸린 듯 바둑리그의 묘미는 초읽기의 와중에서도 단 한 번이라도 최선의 수읽기를 하지 않으면 패배의 나락으로 떨어지는 긴박감에 있다. 그렇다면 오늘 대국은 올해 바둑리그가 시작된 이후 가장 재미없었던(?) 경기였다. 단 한 번도 역전이 된 적이 없어서 그렇다. 넷마블은 도깨비팀? 1라운드에서 이창호 외 전 선수가 패배하며 1-4로 1패 이상의 아픔을 겪었던 넷마블. 그런데 2라운드에서는 1승을 안고 있는 포스코LED에게 첫날부터 2연승을 내달아 둘째 날 팀 1승을 올릴 가능성이 커졌다. 이렇게 달라진 성적은 순전히 안형준의 공(功)이다. 오더로 보면 첫날 대국은 1승1패를 하는 것이 가장 상식적이다. 그러나 4지명 안형준이 2지명 목진석을 잡으면서 한쪽으로 쏠리게 되었다. 김정현(20)-원성진(26). 원성진이 앞서지만 최근 5연승을 거두고 있는 김정현의 추격이 만만치 않을 것으로 보았다. 김정현의 변칙적은 행마에 원성진은 전혀 현혹됨이 없이 제대로 응수하며, 수읽기 싸움에서 전혀 밀리지 않았다. 초반 좌하귀의 전투에서 결정적으로 우열이 갈라졌다. 좌변에서 흑을 든 김정현이 조금 손해를 봤던 것이 맘에 걸렸던지, 좌하귀에서 아주 강하게 전투를 벌였다. 그러나 돌이 서로 뒤엉켜있는 장면에서 한수만 삐끗하면 천길나락. 한 수가 정말 삐끗했다. 흑은 무심결에 급소를 갈라간다며 좌변에서 한 칸 뛴 수가 그만 패착이 되었다. 귀 쪽에 백 한 점을 잡아두었으면 긴 바둑이었다. (230수끝, 백불계승) 
▲ 2국 목진석-안형준. 이어 벌어진 2국 목진석(31)-안형준(22) 네일벨류에서도 목진석이 앞서고, 안형준은 최근 성적에서 4연패를 당하고 있었다. 상대전적에서 1승1패를 기록하고 있었다는 것이 안형준으로서는 위안거리. 두 사람은 역전형의 기사답게 초반 좌하귀에서부터 싸움을 벌였다. 승기를 잡은 쪽은 백을 든 목진석이었다. 그는 좌하귀를 알뜰하게 살아두면서 자연스레 좌변과 하변 미생인 흑을 공격할 수 있었다. 그러나 수가 눈에 보인 것이 화근. 좌변 흑과 엉켜서 패를 만들었다. 한 수 늘어진 패였기에 낭만적으로 판세를 읽었겠지만, 팻감이 마땅찮은 것은 문제였다. 결국 패를 해소한 흑이 좌상 흑을 잡으러 온 백의 공세를 피해내자 상당히 유리한 형세가 되고 말았다. (281수끝, 흑3집반승) 
▲ 안형준은 좌하귀 패를 해소하고 좌상 흑 말을 살려나오면서 낙승. ● TALK & JOKE ○ “아님, 말고!” 영남일보 김지석-자신이 제일감으로 떠오른 수를 검토한 결과, 잘 안 되는 수법으로 밝혀지자. “앗! 그 수를 둡니까?” 바둑TV 해설위원 유창혁-원성진과의 대국에서 김정현이 누구도 예상하지 못한 한 수에 큰 소리로 놀라면서.(그 수가 곧장 패착이 되었다^^) "들이미는 타입이구먼!" 포스코LED 백홍석-팀원들이 김정현은 깔끔한 성격이기 때문에 두점머리를 맞는 스타일이 아니라며 말하는 순간, 두점머리를 맞는 장면을 재빨리 보고서 "아주 많이~!" 포스코LED 김성룡 감독-바둑TV 생방송 해설을 하던 유창혁이 “포스코LED 검토실의 분위기가 좋지 않을 것”이라고 말하자, ‘추임새’를 넣으면서. “이 쪽은 아주 스펙터클하죠?” 포스코LED 김성룡 감독-김정현이 거의 절망적이어서 역전을 위한 상상의 나래를 마구 펴고 있다며. “못질을 안 해도 집이네요!” 바둑TV 해설위원 김영환-2국 안형준의 바둑이 초반부터 극도로 유리하다며. 
▲ ‘이창호를 중심으로!’ 넷마블 검토 모습. 맨 왼쪽은 주무 강승희. 
▲ 포스코LED 검토 모습. 김성룡 감독과 강동윤 주형욱의 모습이 보인다. 
▲ ‘우군? 혹은 적군?’ 검토실에 칸막이가 들어섰다. 
▲ 2국에 앞서 포스코LED는 탁구로 몸을 풀었다. 