동양증권배
동양증권배, 혈전 임박
본선 1회전 7일부터 11일까지 진행되
2011-06-04 오후 6:03:19 입력
             / 2011-06-05 오후 12:52:17 수정
 
세계각국의 절대고수들이 가장 선망하는 무대인 동양종합금융증권배. 8번째 우승컵과 우승상금 5천만원을 노리는 그들만의 가면무도회가 시작된다. 6월 7일 저녁 8시 동양온라인㈜이 주최하고 동양종합금융증권이 후원하는 제8회 동양종합금융증권배(이하 동양증권배) 본선 1회전이 타이젬 동양증권배 서버에서 개막한다. 11일까지 진행되는 1회전에서는 29명의 2회전 진출자를 가리며 이들은 2회전 시드 3명과 3회전 진출을 노린다. 동양증권배는 인터넷 바둑대회 사상 최대우승상금이며 국내 프로기전 우승상금규모 4위인 원익배 십단전과도 타이인 상금 5천만원이 걸려있어 이를 노리는 세계고수들의 경쟁이 치열하다. 이번 통합예선에서도 한국, 중국, 일본, 대만의 프로기사와 아마추어 300여명이 참가하는 등 세계각국의 절대고수들이 많은 관심을 보였다. 이런 가운데 주최측 시드를 받아 실명으로 출전하는 국내 2관왕 박영훈 9단과 중국 랭킹 1위 저우루이양 5단의 활약 또한 많은 바둑팬의 관심거리다. 온라인 바둑세상에서 절대고수들이 가면을 쓰고 임하는 가운데 과연 박영훈과 저우루이양이 실명출전이라는 부담을 떨치고 좋은 모습을 보여줄지 기대된다. 한편, 주최측 동양온라인㈜과 후원사 동양종합금융증권에서는 보다 많은 바둑팬들이 본 대회를 더욱 재미있게 즐길 수 있도록 유창혁 9단, 서능욱 9단, 이민진 6단 등 세계정상급 프로기사들의 생생한 해설을 준비했다. 동양온라인㈜이 주최, 주관하고 동양종합금융증권이 후원하는 제8회 동양증권배는 타이젬 대국실 동양증권배 서버에서 진행되며 각자 20분 30초 3회가 주어진다. 우승상금은 인터넷 바둑대회 사상 최대인 5천만원이며 준우승 상금은 1천만원이다. 