신예프로10걸전
원성진, '나도 1승'
박지훈 누르고 첫판 승리
2003-04-04 오후 6:07:01 입력
             
 
원성진 5단(오른쪽)이 박지훈 초단을 이기고 첫승을 
            기록했다.
4월 4일 한국기원 본선대국실에서 열린 제7기 SK가스배 신예프로10걸전 본선리그 B조 대국에서 
      원성진 4단은 박지훈 초단을 꺾고 1승을 기록했다.(272수 끝, 백 3집반승)

      이로써 B조에서는 조한승, 류재형, 원성진 등 3명이 1승(무패)을 기록, 선두권을 형성했다. 
반면 이날 패배한 박지훈 초단은 2패를 기록하게 되어 조1위권에서 사실상 멀어졌다.

        한국일보가 주최하고 SK가스가 후원하는 신예프로10걸전은 만25세, 5단 이하의 기사에게만 참가자격이 주어지는 신예기전. 예선을 
        거친 10명이 A,B조 각5명씩으로 나뉘어 풀리그를 치른 뒤 각조 1위간의 결승3번기로 우승자를 가린다. 

        지난 6기에서는 A조 1위 이세돌 6단이 B조 1위 백대현 5단을 2대0으로 물리치고 우승상금은 1천만원을 차지한 바 있다.
TYGEM/이규식 e910@tygem.co.kr
■본선대진표
제7기 
                              [A조]
백대
안영
김만
이용
박승
결 00과
1
백대현 5단
/
O
2
안영길 5단
/
O
3
김만수 4단
/
4
이용찬 4단
X
/
5
박승철 3단
X
/
제7기 
                              [B조]
조한
류재
원성
박승
박지
결 00과
1
조한승 6단
/
O
2
류재형 6단
/
O
3
원성진 4단
/
O
4
박승현 3단
X
/
5
박지훈 초단
X
X
/