한국리그
목진석 '절친'안조영 눌러
포스코LED, 신안천일염에 2:0으로 앞서
2011-06-10 오전 9:15:54 입력
             / 2011-06-10 오전 9:47:19 수정
 
▲ ‘랭킹76위의 존재감’ 주형욱! 1라운드에서 우승후보로 꼽히던 Kixx를 이기더니 2라운드에서는 넷마블에게 전패의 수모를 당할 뻔했다. 이러한 불안정한 전력의 포스코LED가 이번 3라운드가 힘들 것이라고 예상했다. 3지명 백홍석이 TV바둑아시아선수권 참가를 위해 오더에서 빠졌기 때문. 그러나 죽으라는 법은 없는 것일까. 백홍석 대신 첫 출전한 ‘대타’ 주형욱(27)이 일을 냈다. 9일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2011 한국바둑리그 3라운드 1경기 첫날 경기에서 포스코LED가 목진석 주형욱의 수훈으로 신안천일염을 2-0으로 눌렀다. 
▲ 신안천일염-포스코LED의 오더. 
▲ ‘누가 이겼을까요?’ 1국 안조영-목진석 복기장면. ●○… 목진석, ‘절친’ 안조영 눌러 1국에 나선 안조영(32)과 목진석(31)은 비슷한 나이와 비슷한 키에 비슷한 성적. 그리고 같은 연구회 소속인 '절친'이다. 또한 작년 티브로드에서 한솥밥을 먹었고, 지금은 팀의 2지명 선수로 뛰고 있는 것도 닮았다. 목진석에게 특히 중요한 한판이다. 팀의 3지명 백홍석이 빠져있고 다음 2국도 희망이 적은 경기. 따라서 만약 자신이 패한다면 팀은 패배할 가능성이 매우 크다. 상변과 하변에서 흑(목진석)은 확실한 실리를 차지하였고 백은 좌변에서 우람한 모양바둑을 구사했다. 중반들어 좌변 백 진영에 흑이 여기저기를 붙여가며 교란책을 펴자, 하변으로까지 전투가 이어졌다. 그 결과 흑은 실리를 차지하고 백은 두터움을 얻었다. 그런데 전투 도중 백이 중앙 흑을 끊어간 것이 문제. 이 수로 인하여 흑이 중앙을 뻗는 수가 성립하게 된 것. 뒤늦게 백은 하변을 붙였으나 흑이 입구자로 옆구리를 찔러간 수가 묘착이 되었다. 결국 흑이 유리한 패가 발생하여 완승을 거두었다. (163수끝, 흑불계승) 
▲ 목진석의 깔끔한 착수. 
▲ 2국 주형욱-김동호. ●○… '대타' 주형욱, 팀에 활력소 "스튜디오 대국은 해보셨나요? 테이블을 치지 않게 조심하세요. 바둑판이 흔들리거든요." 대국개시 전 생방송 준비를 거들던 아르바이트생이 대뜸 한마디 던진다. 알바생으로서는 바둑리그에 처음 등판하는 선수에게 당연히 주의사항을 일러주어야 했다. 1984년생. 2000년 입단. 본격기전 본선진출 2회. 주형욱은 철저한 무명기사였다. 그러나 오늘 하루만큼은 그의 존재감을 확실히 보여주었다. 76위 주형욱은 TV바둑아시아선수권에 참가한 백홍석의 대타로 출전했다. 바둑리그 첫 등판이다. 그래서인지 초반 5분간은 긴장하는 빛이 역력했다. 반면 리그초반의 히트상품 김동호는 오히려 훨씬 경험이 많은 듯 침착한 모습. 백을 든 주형욱은 초반부터 계속되는 흑의 압박을 잘 버텨냈다. 우변에서 흑의 모진 매를 맞으면서 절묘하게 살아가면서 위기를 넘겼다. 계속해서 우하 백 무리도 끈질기게 삶을 확보했다. 백이 한숨을 돌린 다음 상변 흑 집을 삭감하면서 전투가 일어났다. 여기서 흑이 평범하게 한칸 뛰자 가운데를 끼워 이으면서 상변에서 백이 오히려 크게 살아버렸다. 이후 중앙에서 쌍방 어려운 대목이 있었지만 초반의 우세를 확립한 주형욱이 귀중한 승리를 따냈다. (208수끝, 백불계승) 
▲ 바둑리그 첫 대국에서 귀중한 승점을 따낸 주형욱. 
▲ 포스코LED 검토진. 왼쪽부터 강동윤 김성룡 목진석 김정현. 
▲ 신안천일염 검토 모습. 오른쪽부터 안조영 한상훈 이상훈 강승민 이정우. 
▲ 주형욱-김동호의 복기에 몰려든 동료기사들. 