후지쯔배
후지쯔배, 8월 개막
일본기원 보도자료 통해 개최 알려
2011-06-09 오전 11:45:45 입력
             / 2011-06-09 오전 11:53:53 수정
 
▲24회 후지쯔배 공개 추첨 모습.지진으로 잠정중단됐던 후지쯔배가 재개한다. 7일 일본기원은 한국기원에 보도자료를 통해 8월 10일부터 14일까지 일본 오사카에 위치한 관서총본부에서 제24회 후지쯔배 세계바둑선수권대회를 개최한다고 알렸다. 지난 3월 11일 일본 도쿄 북동쪽 지역에서 발생한 강진으로 인해 잠정중단됐던 후지쯔배가 다시 재개되는 것. 공개해설회 등 기타 자세한 사항은 추후 일본기원 홈페이지를 통해 공개된다.대회는 8월 10일부터 14일까지 진행되며 32강 토너먼트로 우승자를 가린다. 제한시간은 각자 2시간에 1분 초읽기 5회가 주어지며 점심 휴식시간 없이 대국이 치러진다. 한국은 이세돌을 비롯해 7명이 출전한다.후지쯔배는 요미우리 신문과 (재)일본기원, (재)관서기원이 공동주최하고 후지쯔㈜가 후원한다. 우승상금은 1,500만엔(한화 약 2억원). 