LG배
콩지에 "중국 1인자는 나다"
LG배 전야제 중국, 일본, 대만 선수 인터뷰 모음
2011-06-12 오후 8:45:59 입력
             / 2011-06-13 오후 12:20:02 수정
 
12일 경기도 광주 곤지암리조트 컨벤션 홀에서 제16회 LG배 세계기왕전 전야제가 열렸다. 전야제는 내빈소개, 추첨식, 인터뷰 등 순서로 진행됐는데 이 중 중국, 일본, 대만 선수들의 인터뷰를 전한다. ■ 왕시 - 먼저, 결혼을 축하한다.(좌중 박수) 결혼하니 어떤 점이 좋은가? 이 문제는 지구인이라면 다 알 것이다. (웃음) - 대답이 어렵다. 좋은 점을 구체적으로 이야기해달라. 바둑을 지면 괴로운데 그 때 위로해 줄 누군가가 옆에 있다는 것이 좋다. 
■ 콩지에 - 중국의 1인자는 누구라고 생각하는지. 저우루이양이 공식적인 1위인데, 이번 LG배에 못 나왔다. - 마음 속 진정한 1인자는 누구라고 생각하는지. 어려운 질문이다. 이 자리에 있는 구리도 강하지만, 그래도 내가 제일 강하다고 생각한다. (웃음) ■ 치우쥔 - 방송에서 바둑을 둘 때, 바둑판을 자주 가리는 데 왜 그런가. 버릇인가. 알고 있다. 미안하다. 그렇지만 바둑에 집중하게 되면 항상 잊는다. 어쩔 수가 없는 것 같다. 
■ 구리 - 주량이 엄청나다고 들었다. 아까 콩지에가 자신이 제일 강하다고 하던데, 술은 내가 제일 강하다고 생각한다. (웃음) - 소주로 주량을 말하자면? 요즘은 술을 잘 안마시는데 두병은 거뜬하다. - 32강에서 이창호랑 두게 되었는데? 이창호와는 여태까지 14판을 두었고, 스코어는 7-7이다. 내가 승리할 확률은 50%라고 생각한다. 
■ 퍄오원야오 - 작년에 깜짝우승을 했는데 어떠한 변화가 있는지. 아쉽게도 별다른 변화는 없다. (웃음) - 여자친구는 있나. 아직없다. (사회자가 의외라고 하자 수줍게 웃었다.) - LG배에 아직 연패한 기사가 없다. 이번에 2연패를 할 수 있을 것 같은지 작년 우승도 의외였고, 올해의 우승확률은 1%다. ■ 씨에허 - 바둑을 두지 않았다면 어떤 직업을 갖게 되었을 것 같은가？ 바둑을 안 뒀다면 아마 선생님이 되었을 것 같다. - 몇 강까지 갈 것 같은지. 목표는?오랜만에 세계대회 본선에 올랐다. 내일이 마지막 대국이 되지 않길 바랄 뿐이다. 
■ 장쉬 - 본선에 임하는 각오는? 애가 5살이다. 요즘 애기 때문에라도 열심히 둬야겠다는 생각이 든다. (웃음) - 세계대회에 모습이 뜸한데 세계대회에 더 많이 모습을 보일 생각은 없나. 국내대회와 일정이 맞으면 자주 세계대회에 출전하고 싶다. 국내대회에서 성적이 좋지 않으면 세계대회에서도 좋은 성적은 없다고 생각하기 때문에, 먼저 국내대회에서 좋은 성적을 내고 싶다. ■ 이야마 유타 - 32강 상대가 윤준상이다. 어떤가? 4년 전에 같은 LG배에서 만난적이 있는데 내가 이겼다. 
■ 천스위엔 - 한국에서 생활을 오래했다. 한국과 대만에서의 바둑활동에 차이가 있나.라이벌 경쟁자들이 많아서 한국에서 공부하기가 좋았다. 지금은 대만에서 활동하는데 단체로 공부하고 연구하면 대만도 좋은 결과가 있을거라 생각한다. 