LG배
이창호-이야마 16강 격돌
대진추첨에서 같은 번호 뽑아
2011-06-13 오후 6:41:54 입력
             / 2011-06-13 오후 9:13:25 수정
 
▲이창호와 이야마 유타가 같은 부채를 뽑아 대결이 확정됐다.한국의 전설과 일본의 신성이 대결한다.13일 경기도 광주 곤지암리조트에서 열린 제16회 LG배 세계기왕전(이하 LG배) 16강전 대진추첨에서 한국의 이창호와 일본의 이야마 유타의 대결이 확정됐다. 지난 32강전에서 흥미로운 대결들이 많이 확정돼 이번에도 역시 많은 관심이 모아졌다. LG배는 4강전까지 매 회전별 추첨을 하게 된다. 동일국가 선수의 대결을 피하기 위해 추첨은 다음 회전에 가장 많은 선수가 진출한 나라 순서대로 진행된다.▲9번을 뽑은 허영호가 당황스럽다는 듯한 미소를 보였다.때문에 이날 추첨은 9명이 이름을 올린 한국이 먼저 시작했고 중국(5명), 일본(1명), 대만(1명)이 그 뒤를 이었다. 한국선수들은 연장자 순서대로 이창호부터 추첨에 임했는데 이들 중 9번을 뽑은 허영호는 한국선수와의 대결이 확정됐다. 앞서 밝힌 이창호-이야마 외 최철한, 원성진, 박영훈, 김지석, 목진석, 박승화는 각각 치우쥔, 저우허양, 씨에허, 퍄오원야오, 장웨이지에, 천스위엔 등 다른나라 선수들과 16강에서 대결하며 허영호는 박정상과 형제대결을 펼친다. ▲콩지에를 꺾은 박정상(흰색 티셔츠)이 검토실에서 원성진, 목진석과 함께 컴퓨터를 보고 있다. 32강전에서 한국은 출전한 17명의 선수들 중 9명이 16강에 이름을 올렸다. 수적으로는 많은 손실이 있어보이나 살아있는 전설 이창호가 중국 최강자  구리를 꺾었고, 두터운 허리 박정상이 역시 콩지에를 격파하는 등 내실있는 성적을 올렸다.   16강전은 하루의 휴식을 가진 뒤 15일 오전 10시에 열리며 타이젬에서는 16강전 주요대국을 홍민표의 생생한 해설과 함께 즐길 수 있다. 9명의 전사가 16강전에 임하는 한국. 과연 8강에는 몇 명이 이름을 올릴 것인가. LG배 세계기왕전은 조선일보사가 주최하고 LG가 후원한다. 제한시간은 각자 3시간에 60초 초읽기 5회가 주어지며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 우승상금은 2억 5,000만원.
▲마지막으로 16강에 오른 치우쥔이 검토실에서 씨에루이 기자와 이야기를 나누고 있는 모습. 
▲추첨을 기다리는 각국 선수들. 맨 앞 왼쪽은 이야마 유타, 그 옆은 천스위엔.
▲1명씩 사이좋게 16강에 진출한 일본과 대만은 추첨순서를 정하기 위한 가위바위보 반외 대결을 하기도 했다. 결국 일본의 고토 순고 단장(사진 맨 오른쪽)이 승리. 
▲형제대결이 확정된 후 박정상과 허영호가 웃고 있다.▲16강 진출 선수들의 싸인이 담긴 기념 바둑판.
▲16강 선수들 기념촬영.
 