GS칼텍스배
박영훈, 4강 안착
8강전서 강창배 꺾어
2011-06-20 오후 8:19:21 입력
             / 2011-06-20 오후 9:14:00 수정
 
▲박영훈과 강창배의 대국 모습. 박영훈(왼쪽)이 승리했다. 박영훈이 4강에 안착했다.20일 서울 바둑TV 스튜디오에서 벌어진 제16기 GS칼텍스배 8강전에서 박영훈이 강창배를 꺾었다. 명인과 입신최강전을 보유하며 국내최다관왕인 이세돌의 뒤를 바짝 추격하고 있는 박영훈. 이날 강창배의 끈질긴 추격을 따돌리며 인연있는 GS칼텍스배 마저 노리며 있는 모습이다. 박영훈은 지난 12, 13기에서 우승을 차지한 바 있있다.박영훈은 조한승과 결승진출을 다툰다. 당시 박영훈은 1-3으로 조한승에게 우승컵을 내준 바 있는데 과연 이번에는 그 때의 설욕을 할 수 있을지 관심이 쏠리고 있다.한편, 16강전에서 전기대회 우승자 원성진을 꺾으며 돌풍을 예고한 강창배는 이날 패배로 탈락하고 말았다.GS칼텍스배 프로기전의 우승상금은 7천만원이며, 준우승 상금은 1천5백만원이다. 제한시간은 각자 2시간, 초읽기 40초 3회가 주어지며, 전기 우승자는 원성진이다.