단신
이세돌·이슬아 "베스트커플상은 우리 것!"外
안달훈·조혜연 팀에게 209수 만에 불계승
2011-06-21 오후 5:35:21 입력
             / 2011-06-21 오후 8:09:44 수정
 
▲안달훈·조혜연 팀(왼쪽) vs 이세돌·이슬아 팀[SG세계물산배] 이세돌·이슬아, 다시 한 번 영광을! 6월 21일 서울 홍익동 바둑TV 스튜디오에서 벌어진 제1회 SG세계물산배 페어바둑 최강전(이하 SG세계물산배) 본선 24강전에서 이세돌·이슬아 팀이 안달훈·조혜연 팀을 꺾고 마지막으로 16강에 올랐다. 이세돌·이슬아 팀은 차민수·루이나이웨이 팀과 8강 진출을 다툰다.육탄전을 즐기는 양 팀의 대결답게 초반부터 어려운 전투가 시작됐는데 시간이 흐를수록 환상의 호흡을 과시한 이세돌·이슬아 팀에게 형세가 기울어져갔다. 이슬아는 위기에서 텀(turm)을 넘기는 재치를 보였고, 이를 이어 받은 이세돌이 날카롭게 맥을 찔러 우세를 잡으며 승리를 거둘 수 있었다. 이세돌은 랭킹 1위 기사이며, 이슬아는 2011년 아시안게임 혼성페어 부문에서 박정환과 호흡을 맞춰 금메달을 딴 바 있다. 두 사람이 어떻게 같은 조가 되었느냐는 인터뷰 질문에 이슬아는 "내가 적극적으로 (이세돌에게) 함께 참가하는 것이 어떻겠느냐고 졸랐다."라고 밝히며 "베스트커플상은 우리것이다."라고 특유의 애교있는 목소리로 전했다. 이날 대국 중 이세돌과 조혜연이 각각 한 번씩 규칙을 어기는 헤프닝이 있었다. 이세돌은 국후 인터뷰에서“고의적으로 순서를 틀기 위해 규칙을 어기고 덤 3점을 상대에게 줬다. (그러나) 그것은 내 착각이었기 때문에 괜한 짓을 했다. 이후 조혜연의 실수는 승부에 큰 지장을 주지 않았다.”고 말했다. 한편, 이전에 열린 10시 대국(24강전)에서는 백홍석·한태희(아마) 팀이 강만우·문도원 팀에게 승리하며 16강에 올랐다. 백홍석·한태희(아마) 팀은 이원도·채현지(아마) 팀과 붙게 된다. 총규모 1억 5,000만원인 페어바둑 최강전의 우승상금은 3,000만원, 준우승상금은 1,000만원이며 본선에 오른 팀에게는 SG세계물산 의류교환권이 부상으로 주어진다. 제한시간은 각자 10분에 초읽기 40초 3회. 덤은 5집반이며, 본선 24강 토너먼트 전 경기는 주최사인 바둑TV에서 방송한다.
▲ 오늘 승리한 이세돌(왼쪽)·이슬아 팀. 
[국수전] 조한승, 박정환 8강 올라6월 21일 한국기원 4층 본선 대국실에서 열린 제55기 국수전 본선 16강에서 조한승과 박정환이 각각 윤준상, 김동호를 이기고 8강에 진출했다. 조한승은 뚝심의 바둑 윤준상에게 유연하게 대세를 이끌며 승리했으며, 최근 7연패로 부진을 겪고 있는 박정환은 이날 승리로 연패를 끊는데 성공했다. 전통이 깊은 국수전은 동아일보가 주최하고 기아자동차가 후원한다. 우승상금은 4천 5백만원, 준우승상금은 1천 5백만원이며 제한시간은 각자 3시간에 60초 초읽기 5회다. 
▲ 조한승 vs 윤준상(왼쪽)