동호회원정대
분당 애기가들은 다 모였다! 
총 인원 78명, 평균 기력은 3단의 분당기우회 회원들
2011-06-23 오후 2:27:59 입력
             / 2011-06-23 오후 4:53:44 수정
 
▲ 분당기우회 회원들과 함께 분당기우회. 어디선가 많이 들어 본 이름인데….필자가 처음 분당 기우회의 섭외 소식을 들었을 때, 강영일 김동섭 사범이 있는 강자 연합인줄 알았다. 그런데 알고 보니 분당 기우회가 둘이란다. 아마7단 강자연합 분당기우회는 오프라인 모임이고, 이번 원정대가 찾아간 분당기우회는 순수 동호인 기우회다. ☞ 분당기우회 VOD감상하기 
▲ 부시삽 '분당최고야' 2단서글서글한 용모의 박헌수 회장과 부시삽 (분당최고야)박현석씨. 대통령과 국무총리를 박씨가 다 한다. 친구사이인 양박은 바둑 실력도 비슷하고 술 실력 또한 비슷하다. 그러나 공식석상에서 박현석씨는 깍듯하게 회장을 보필한다. 그러고 보니 전편의 성남 서고 기우회의 박희동 회장도 박씨. 분당은 박씨가 센가보다. 분당기우회는 한 달에 한 번 정기 오프 모임을 갖는다. 6년 전에 생긴 분당 타이젬 기우회는 상당히 왕성한 온라인 활동을 한다. 타이젬 7단의 강용수 씨가 지도사범 겸 고문으로 있다. 강용수씨는 성남시 바둑협회 부회장인데, 그가 지도사범겸 고문이라니 분당기우회의 막강함을 짐작해 볼 수 있었다. 
▲ 박헌수 회장은 방송 영상장비를 취급하는 사업을 한다. 박회장은 대학을 대만에서 다녔다고.박헌수 회장은 타이젬에서 'trust'라는 3단 아이디로 활동한다. 분당기우회는 총 인원이 78명이며 평균 기력은 타이젬 3단이라고 하니, 역시 박 회장은 분당기우회를 대표하는 실력의 소유자인 것 같다. 박회장은 분당기우회를 대표하여 이민진 프로와 수담을 즐겼다. 프로와의 대국은 처음이라 설레인다 말하는 그의 동호회 소개글과 자전기를 보자. ---------------------------------------------------------------------2005년4월 '타이젬 분당기우회' 가 발족된 지 벌써 6년이 지났다.온라인 동호회의 자유스러움(?) 때문인지 몰라도 우리 기우회는 회원수가 한때 150 여명을 넘긴 적도 있었다. 하지만 정모나 벙개 등에 참석인원수가 확정되지 않아 운영에 어려움이 적지 않았다. 
▲ (왼쪽부터) 김원 7단, 분당기우회 박헌수 회장, 이민진 6단내가 시샆을 맡게 된 것은 작년 8월쯤으로 기억한다. 당시 모임의 활성화는 아직 없었고, 따라서 임원회의를 거쳐 궁여지책으로 매월 오프라인 정모를 하기로 시도 했다. 당시로서는 꽤 획기적인 기획이었다. 그것만이 회원 간의 관계를 돈독히 하고 그래야만 모임을 발전시킬 수 있다는 생각에서였다. 그리고 지금까지 6차례의 정모를 한 바 있다. 인터넷상의 회원 정리도 동시에 진행할 수밖에 없었다. 연락도 안 되고 동호회 홈피에 접속도 전혀 하지 않는 회원의 탈퇴 조치는 어쩔 수 없는 결정이었다. 하지만 요즘 들어 오프라인 정모 때 새로운 회원의 모습을 자주 보게 되는 현상은 상당히 고무적이라 생각한다.그러던 중 동호회원정대의 등장은 우리 기우회에 특별한 활력소가 되었다고 믿어 마지않는다. 
▲ 분당기우회 박헌수 회장(왼쪽)과 성남서고 박희동 동문회장누가 바둑이 무엇이냐고 물으면 난처해질 때가 종종 있다. 가로 새로 19줄이 그려져 있는 판 위에 흰 돌, 까만 돌을 번갈아 두고… 이렇게 설명할 수는 없지 않나. 내 생각에 첫째로 바둑은 수필(隨筆)과 같다. '붓 가는 대로 써내려 가는 글'을 수필이라고 하지만 그렇기에 더욱 어렵다. 그 속에도 분명 주재(主材), 부재(附載)가 있고 기서결(起敍結)이 있으며, 또한 독자의 궁금증이나 관심을 놓치지 않면서 핵심내용은 모두 읽고 나서야 알게 되는 것이 수필인데, 바둑은 내게 수필과 같은 느낌을 준다.  둘째로 바둑은 외국어와 흡사하다.책이나 학교에서 배운 대로 실전에 마냥 통하는 것이 아니다. 언어에는 역사성, 환경성 등 여러 가지 요소가 있고 또 부단히 변해가는 것처럼 내가 배운 것이 상대에게 통하지 않는데 대화가 될 리 없다. 바둑 역시 마찬가지다. 정석만 외워서 통한다면 내가 3단일 리 없다. 어디 이 뿐인가. 바둑은 진정 종합 예술인 것이 틀림없다."바둑을 왜 두는가?" 라는 질문은 "산은 왜 오르는가?"와 같은 우문(愚問)이라고 생각한다. "산이 거기에 있기 때문에" 라는 대답과 같이 바둑 역시 "바둑이 좋으니까" 라는 대답이 현답(賢答)이다.나는 바둑을 좋아한다. 그리고 타이젬 분당기우회 회원 모두 "바둑을 좋아한다."이런 우리 기우회 회원들의 마음을 알아준 것인지, 동호회원정대라는 설레임을 우리 기우회에 안겨 준 타이젬에 고마운 마음을 전하고 싶다. 
▲ 긴장을 풀기 위한(?) 김원 사범(왼쪽)과의 오목 한 판. 하얀 안개는 시나브로 다가오고 있었다. 고수와 대국을 할 때면 어김없이 느껴지는 현상이다.게다가 방송대국도, 프로와의 대국도 처음인 나는 한치 앞도 볼 수 없는 안개 속에서 헤메이다 보니 종국이 되었다. 아마도 누구나 다 그런 말을 하겠지만, 꼭 다시 한 번 기회를 만들고 싶다.이민진 사범님, 진심으로 잘 배웠습니다.---------------------------------------------------------------------
▲ 국 후 복기장면. 김원 사범(왼쪽 위), 박헌수 회장(왼쪽 아래), 이민진 사범(오른쪽)이민진 6단은 지도대국에서 지는 법이 거의 없다. 상당히 사납게 두는 데, 아마도 컨셉이 분명하다. 강한 이미지를 본인의 트레이드 마크로 만들려는 것 같다. 6점으로 도전하라는 주위의 권고를 마다하고 5점으로 배우겠다더니, 박회장은 고배를 마셨다. 그런데 아쉬워 하는 것은 분당기우회 회원들이 더 아쉬워하고 정작 본인은 싱글벙글 이다. 프로와의 대국은 자체로 그에게 퍽 감동을 주는가 보다. 
▲ 서효원 성남시 바둑협회장(왼쪽)은 성남서고의 박희동 회장과 수담을 나눴다. 결과는 박희동 회장의 대 역전승! 
▲ 분당기우회, 성남서고기우회, 여성연맹 회원들의 느닷없는 교류전(?) 
▲ 분당기우회 골수멤버 '설피' 1단
▲ 분당기우회 성남서고기우회와 여성연맹 회원들의 분당 친목회는 스탭들과 함께 자리를 음식점으로 옮겼다.