단신
무서운 최정, 조혜연 격침
김수진과 승자 3회전 진출 다퉈
2011-06-24 오후 6:28:00 입력
             / 2011-06-25 오전 2:17:11 수정
 
▲최정최정의 행마가 매섭다.24일 서울 홍익동 한국기원 4층 본선대국실에서 벌어진 제13기 STX배 여류명인전(이하 여류명인전) 본선에서 최정이 조혜연을 꺾었다. (149수 끝, 백 시간승)지난해 만 13세의 나이로 입단해 최연소 기사로 주목을 받은 최정의 행마가 예사롭지 않다. 올해 15승 8패를 기록 중인 최정은 olleh배, 여류명인전, 지지옥션배(2연승 기록 중), SG세계물산배, 여류국수전 등 본선에 줄줄이 이름을 올리며 무서운 기세를 보이고 있는 것이다. ▲최정(오른쪽)과 조혜연의 대국 모습.특히 이번 대국에서 아시안게임 금메달리스트 조혜연을 꺾으며 최근 이러한 성적들이 운이 아님을 다시 한 번 입증했다. 이날 백을 잡은 최정은 마지막 초읽기에 몰린 조혜연이 초시계를 누르는 과정에서 실수를 범해 시간승을 거뒀다. 그러나 좌변 흑집에 한 수 늘어진 패맛이 남아 최정이 나쁘다고 할 수 없는 대국이었다.최정은 승자 2회전에서 김수진과 대결한다. 두 기사는 올해 여류국수전 예선결승에서 대결했는데 당시 최정이 승리한 바 있다. 제13기 STX배 여류명인전은 매일신문사가 주최하고 (재)한국기원이 주관하며 STX가 후원한다. 우승상금은 1200만원이며, 준우승상금은 500만원이다. 제한시간은 각자 1시간, 초읽기40초3회.  