국내기타
우리는 의정부로 간다
바둑계 최대의 인맥, 황스데이
2011-06-27 오전 11:20:00 입력
             / 2011-06-27 오전 11:46:35 수정
 
▲폭우도 그들의 행마를 막을 수 없었다.지난 주말 의정부 장암계곡.쏟아지는 폭우를 뚫고 낯익은 바둑 인들이 하나둘씩 모여들기 시작했다.해마다 이맘때쯤이면 볼 수 있는 진풍경.바둑대회도 아닌데 전국 각지의 벗들이 번잡한 주말 교통, 찌푸린 날씨를 아랑곳하지 않고 그 계곡으로 모인다.특별한 프로그램이 있는 것도 아니다.토종닭과 오리 등 보양식을 안주로 술잔을 나누는 자리다.전 바둑 인의 가족 화라고나 할까?협회와 학계, 기사들, 미디어 관계자, 동호회 회원들 등등 먼저 도착하는 순서대로 자리에 앉고 인사를 나눈다.
주문진의 벗은 물회 100인분을, 서산의 벗은 막걸리와 붕장어를, 호남의 벗은 홍어를 가져와 팔도 진미가 식탁에 차려진다.이곳이 계곡인지 해변인지 구분할 수 없는 진수성찬의 메뉴다.서로 이름은 알되 대면한 적 없던 이들이 그 계곡에서 명함을 교환하고 악수를 통해 하나가 된다.식탁마다 성찬만큼 쏟아져 나오는 이야기들.서로의 지역, 서로의 역할이 다르지만 주제는 역시 바둑이다.바둑협회를 이끄는 수장부터 동호회 회원에 이르기까지 아무렇게나 앉아 편안하게 대화를 나눈다.의전(儀典)이 없고 격식도 없다.
▲김선미와 이다혜.강원도 철원 6사단에 바둑강의를 하고 돌아오다 의정부에 내린 프로기사 김선미. 이다혜는 참석자들로부터 큰 박수를 받았다.
▲황원순 아마 6단.언젠가 타이젬 유저수첩에도 소개된 의정부 터줏대감 황원순 사범은 바둑계에서 소문난 마당발이다.인맥의 범위가 깊고 넓다.대학시절 한양대기우회 멤버로 활동하며 각 대학 바둑 친구들을 사귀었고 이후 OB클럽을 결성하며 아마추어 바둑계의 감초 역할을 하게 되었다.그는 바둑행사가 있는 곳이면 북쪽 인제와 태백에서부터 남쪽 제주도에 이르기까지 어디라도 달려간다.서광사 템플스테이에는 1회부터 거의 빠지지 않고 참석했다.코란도에 바둑판 한 조를 싣고 바둑 벗을 찾아 자주 여행을 떠나기도 한다. 그야말로 낭만기객이다.그런 덕성이 있어 벗들이 모이는 건 당연하다.
▲함께 있어 더욱 즐겁다.전화기에 등록된 친구들에게 날자와 장소만 적은 문자메시지를 단체로 날렸을 뿐인데 이렇게 많은 사람들이 모인 것이다.바둑 벗들이 계곡에 모여 기름진 고기와 술을 나눠 먹었음을 알리자는 게 아니다.낭만기객 한 사람의 바둑에 대한 의리가 얼마나 대단한지, 그리고 이렇게 모인 자리를 통해 의기투합하는 바둑 인들의 정서를 소개하고 싶은 것이다.…………………………………………………………………………………………멀고 먼 장암계곡까지 달려와서 벗들과 인사만 나누고 돌아서 내려가는 60대의 노(老)기객 한사람, 우산도 쓰지 않고 폭우를 온몸으로 맞으며 전철 역까지 걷는다.“어이구 사범님, 우산이라도 빌려 쓰고 내려가시지.”“시원해서 좋은데요. 뭘.”“음식은 좀 드셨어요?”“급한 일이 있어 인사만 하고 가는 참입니다.”“대단하십니다.”“옛날에는 친구들을 자주 봤는데 나이 먹은 뒤로는 얼굴 보기가 힘들어요. 일 년에 한 번 황스데이라도 여길 와야 두루 볼 수 있잖습니까 하하.”