물가정보배
안조영, 이창호 꺾고 8강 진출
1회전에서 이창호에 졌던 빚 갚아
2011-06-27 오후 5:16:10 입력
             / 2011-06-27 오후 5:47:18 수정
 
▲ 안조영 vs 이창호. 안조영(왼쪽)의 힘찬 착점이 돋보인다.  6월 27일 서울 홍익동 바둑TV 스튜디오에서 벌어진 제7회 한국물가정보배 프로기전(이하 물가정보배) 본선 3회전 D조 대국에서 안조영이 이창호를 꺾었다. 이날 승리로 안조영은 결선 8강 토너먼트 진출을 확정지었다. 8강의 상대는 김승재다. 승리한 안조영은 올해 전적이 14승 12패로 50%대 승률을 보이는 등 컨디션이 좋지 않다. 게다가 이창호와 상대 전적은 2승 18패로 밀리고 있는 상황이며, 1회전에서 이창호에게 패한 바 있다. 하지만 최근 한상훈, 박정환 등을 이기는 30대의 투혼을 보인 바 있으며, 이날 이창호에 빚을 갚으며 호조를 이어갔다. 한편, 이날 대국으로 본선 대국이 모두 끝났다. 결선 8강에는 홍성지, 이영구, 최철한, 목진석, 이세돌, 윤준상, 안조영, 김승재가 올랐다. 결선 8강부터는 본선에서 이루어진 '더블 일루미네이션'방식이 아닌 토너먼트로 진행하며, 4강 진출자에게는 차기대회 본선시드를 부여한다. 제7회 한국물가정보배 프로기전의 우승상금은 3천만원, 준우승상금은 1천만원이다. 제한시간은 각자 10분, 초읽기 40초 3회가 주어지는 속기전으로 전기 우승자는 이세돌, 준우승자는 이창호다. 