한국리그
강유택, 이창호 연승행진 저지
영남일보 2승으로 넷마블에 앞서
2011-06-26 오후 1:15:53 입력
             / 2011-06-26 오후 6:29:45 수정
 
▲ 강유택, 이창호 꺾었다!“오더 잘 짰던데?”영남일보 김영삼 감독은 넷마블 양건 감독을 만나자 대뜸 한마디를 건넨다. 오더를 보아하니, 1승2패 넷마블이 2승1패 영남일보를 이길 수 있는 최상의 조합으로 짰다. 과연, 3연패를 기록 중인 김형우가 1지명 김지석과 맞붙는 1국만 불리할 뿐, 나머지 네 판은 해볼 만한 매치 업이었다. 그러나 기대했던 이창호의 연승이 끊어졌다. 닮은 꼴 16년 후배 강유택의 집요함에 그만 평정심을 잃고 무너지고 만 것. 1국을 패한 것은 양건 감독의 머릿속에 있는 구도였지만, 이창호가 등장하는 2국에서 패한다는 시나리오는 아예 없었던 것이라 충격이었다. 23일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2011 한국바둑리그 4라운드 2경기 첫날 대결에서 영남일보는 1,2지명 김지석 강유택이 넷마블의 김형우 이창호를 각각 물리치고 2-0으로 앞섰다. 이날 경기에서 패한 이창호는 3연승 끝에 1패를 당했다. 
▲ 영남일보-넷마블의 오더. 
▲ 2국 강유택-이창호 ●○…미동도 않는 新돌부처 강유택, 원조 돌부처 연승 제지 2국 강유택(20)-이창호(36).이세돌의 후예가 박정환이라면 이창호의 후예는 단연 강유택이다. 강유택은 예의 침착한 기다림이나 상대의 치를 떨게 하는 안정됨은 전성시절 이창호와 흡사하다. 미동도 않은 채 고개조차 들지 않고 반면만 응시하던 그의 집요함에 ‘원조 돌부처’도 끝내 홍조(紅潮)를 띄고 말았다. 이창호는 최근 10경기에서 9승1패를 거두고 있는 등 요즘 끝 간 데 없이 뻗어나가고 있다. 따라서 김영삼 감독이 대국 전에 양건 감독에게 오더를 잘 짰다는 칭찬을 이해할 수 있었다. 즉, 이창호만 아니라면 어떤 순번에 놓아두어도 이길 수 있는 강유택이 이창호와 만나게 되어 불만이라는 뜻. 초반은 예전과 달라진 이창호의 강공이 빛났다. 흑을 든 이창호는 좌하귀를 파내며 실리에서 앞섰고 좌변 흑도 알뜰하게 수습해서는 무난한 흐름이었다. 강유택의 비수는 후반에 빛났다. 우상방면에서 거의 흑에게 들어간 백 석 점을 살려나오면서 실리에서 상당히 추격했다. 그러자 이창호는 흔들렸다. 우변을 쓸데없이 끼워 이은 수가 백을 도리어 두텁게 해주었다. 한번 우세를 잡은 강유택은 전성시절 이창호가 그랬듯 결코 놓아주는 법이 없었다. 
▲ 강유택은 복기 과정에서도 반상에서 눈을 떼지 않았다. 
▲ 김지석의 신중한 표정. ●○…김지석의 예정된 승리? 김형우 4연패 수렁 1국 김지석(22)-김형우(23).아직까지 단 한 번도 만난 적이 없는 선수들끼리의 대결이지만 김지석에게 조금 기우는 대진이었다. 김지석이 1지명 선수이기도 하지만 김형우가 아직까지 1승도 거두지 못하는 침체를 겪고 있기 때문. 고작 16수 째가 패착? 초반에 승기를 확실히 잡은 김지석의 완승이었다. 서로 중국식 포진을 선보이는 등 기세의 대결이 예상되었다. 그러나 우변 정석을 마무리 하지 않은 상태에서 백은 16수 째를 하변에다 걸쳤다. 여기서 흑이 우변 매섭게 공격하며 승부를 걸었다. 이때도 우상귀를 탐내는 등 우왕좌왕하다 우변과 상변 일대에 50집을 상회하는 대가를 만들어 주었다. 김형우의 초반 취향이 실패로 끝난 내용이었다. 3차례 연속 상대 2지명 선수를 만났던 김지석으로서는 오랜만에 하위지명 선수를 만나 손쉽게 승리를 거두었다. 안정된 기풍의 김형우는 2라운드에서 강동윤에게 역전 반집패를 당한 뒤 내리 연패를 당하고 있다. 4전 전패. 
▲ 1국 김형우-김지석의 복기 장면. 
● TALK & JOKE ○ "오더만 잘 짜지요."넷마블 양건 감독-선수들이 이겨 줘야 오더가 빛난다며. "앗! 방송사고야!"검토실 송태곤-모니터로 중계를 보다가, 갑자기 김영삼 감독의 검토모습으로 화면이 바뀌자. "감독무용론이 솔솔 피어나던데…."바둑평론가 진재호-지난 주 김영삼 감독이 부재중임에도 팀은 선두권에 치고 올라갔다며. "이 팀은 한판 이겨야 (간식을) 사오구나."검토실 목진석-밤 9시가 되어서 간식거리를 사오는 것을 보자, 헝그리 정신에 탄복(?)한다며. "거칠어졌어요."바둑TV 진행 한해원-기다리느냐 강하게 가느냐의 갈림에서, 이창호의 최근 기풍을 말하며. ● PHOTO STORY ○ 
▲ 이창호의 연승을 저지한 강유택의 힘찬 착점. 개인 3승1패를 기록. 
▲ 김지석이 쉽게 1승을 올렸다. 역시 3승1패. 
▲ '장맛비도 아가씨들의 바둑열정은 못 말려!' 대학바둑리그에 참가한 학생들이 나현(오론쪽)과 실전 검토. 
▲ 영남일보 검토실이 활기를 띄고 있다. 
▲ 넷마블 검토실은 언제나 화기애애하다. 
▲ 검토실을 찾은 현미진과 한해원. 
▲ 강릉시바둑협회에서 오랜만에 검토실을 찾아 끝까지 함께 했다. 왼쪽부터 한철 이사, 양건 감독, 고광록 회장, 최두봉 이사. 