해외기획기사
중국기사 1/4분기 성적 결산
구리·류싱 각 부문 1·2위 휩쓸어
2003-04-09 오전 11:16:48 입력
             
 

                  ▲각 부문 성적 상위를 휩쓴 구리 7단(사진은 천원전 우승 당시)
중국 프로기사의 2003년 첫 1/4분기(1~3월) 
            성적표가 나왔다. 류싱(劉星) 6단과 구리(古力) 7단이 A플러스의 성적으로 각 부문 상위를 휩쓸었으며, 
            6소룡(小龍)과 10소호(小虎)의 주축을 이루는 젊은 기사들이 좋은 성적으로 베스트10의 대종을 이루었다. 
            특이할 점은 중견들의 부진이다. 한국팬들에게 잘 알려진 왕년 1인자 마샤오춘(馬曉春) 9단의 모습은 어디에도 
            찾아볼 수 없고, 슬럼프에 빠져있는 창하오(常昊) 9단도 저조한 성적으로 대국수 부문에만 9위에 턱걸이했다. 
            더구나 2002년말 랭킹 1위 왕레이(王磊) 8단마저도 흔들리는 모습을 보이고 있어 당분간 중국의 
            춘추전국시대는 계속될 전망이다.재미있는 사실은 성공적인 세대교체 현상 때문인지 승률, 다승, 대국수 부문 
              베스트에서 30세 이상의 

      기사는 거의 찾아볼 수가 없다는 것이다. 오직 2000년 제4회 LG배 세계기왕전을 우승했던 위빈(兪斌) 9단만이 중견기사를 대표해 
      투혼(다승 6위, 대국수 4위)을 발휘하고 있을 뿐이다. 각 부문 베스트는 다음과 같다. 
중국 베이징=TYGEM/이영호 특파원 
■승률 베스트
순위
기사
전적
승률
1
류싱(劉星) 6단
11승3패
78.57%
2
구리(古力) 7단
13승4패 
76.41%
3
동옌(董彦) 8단
6승2패
75%
4
후야오위(胡耀宇) 7단
8승3패
72.73%
5
저우허양(周鶴洋) 9단
 9승4패
69.23%
6
콩지에(孔杰) 7단
9승5패
64.29%
7
뤄시허(羅洗河) 9단
6승4패
60%
7
딩웨이(丁偉) 8단
6승4패
60%
7
왕시(王檄) 4단
6승4패
 60%

      ■다승 베스트 10 
순위
기사
전적
1
구리(古力) 7단
13승4패
2
류싱(劉星) 6단
11승3패
3
저우허양(周鶴洋) 9단
9승4패
3
콩지에(孔杰) 7단
9승5패
5
후야오위(胡耀宇) 7단
8승3패
6
샤오웨이강(邵위剛) 9단
7승5패
6
펑첸(彭筌) 5단
7승5패
6
위빈(兪斌) 9단
7승6패
■대국수 베스트
순위
기사
대국수
1
구리(古力) 7단
17국
2
류싱(劉星) 6단
14국
2
콩지에(孔杰) 7단
14국
4
저우허양(周鶴洋) 9단
13국
4
위빈(兪斌) 9단
13국
4
왕레이(王磊) 8단 
13국
7
펑첸 5단
12국
7
샤오웨이강(邵위剛) 9단
12국
9
후야오위(胡耀宇) 7단
11국
9
창하오(常昊) 9단
11국