춘란배
이세돌 패배, 승부는 최종국으로
결승 3번기 제2국에서 패해
2011-06-29 오후 5:37:56 입력
             / 2011-06-29 오후 6:31:44 수정
 
▲이세돌(사진출처- 이하 중국 sohu.com)정말 천적인가.29일 중국 충칭시 크라운홀리데이호텔에서 벌어진 제8회 춘란배 세계바둑선수권대회 결승 3번기 제2국에서 한국의 이세돌이 중국의 씨에허에게 패했다. 이번 결승에 임하기 전 이세돌은 씨에허에게 공식기전에서 1승 4패를 기록하며 약한 모습을 보이고 있었다. 평소 침착한 기풍의 씨에허에게 유독 이세돌의 날카로움이 통하지 않았는데 이날 대국에서도 그런 모습을 보였다. 
▲씨에허와 이세돌의 대국모습.백을 잡은 이세돌은 초반 상변 바꿔치기에서 불리해졌고, 이후 끈질기게 추격했지만 역전은 없었다. 타이젬에서 해설한 백홍석 8단은 “씨에허는 냉정하게 중앙 두 점을 버리며 승기를 잡았다. 씨에허가 잘 둔 바둑이다.”라고 덧붙였다. 씨에허가 세계최강기사로 꼽히는 이세돌을 꺾으며 생애 첫 우승을 노리고 있다. 씨에허는 중국기전인 2005 이광배, 2008 초상은행배, 2010 난가배에서 우승했고, 자국랭킹 2위에 올라 있는 정상급기사다. 그러나 그동안 세계대회(개인전)에서는 이번 춘란배가 첫 결승무대일정도로 자국 내 성적만큼 좋은 모습을 보여주지 못했다.  
▲한국의 허영호(오른쪽)는 중국의 구링이에게 패했다.한편, 이날 함께 치러진 3·4위전에서 한국의 허영호가 중국의 구링이에게 패했다. 승리한 구링이는 차기대회 본선시드를 차지했다.이로써 이세돌과 씨에허는 1-1을 기록했으며 우승자는 내일 같은 장소에서 치러질 제3국에서 가려진다. 타이젬에서는 김영삼 8단이 생생한 해설과 함께 유저들을 찾아간다. 이세돌이 처음으로 춘란배에서 우승을 차지할지, 아니면 씨에허가 첫 세계대회 우승컵을 안을지 춘란배는 중국 가전업체인 춘란그룹이 후원하며 제한시간은 각자 3시간에 60초 초읽기 5회가 주어진다. 덤은 7집 반이며 우승상금은 15만 달러(한화 약 1억 7000만원)이다, 전기대회 우승자는 창하오. 