국내기타
김세실, 31번째 여류 프로기사 되다
연구생 내신 1위로 입단 성공
2003-04-09 오후 5:14:52 입력
             
 

                    ▲2000년 8월 한성김치배 여류아마최강전에서 우승할 당시 김세실 초단의 
                  모습<사진제공=
                            월간바둑>
김세실양(16)이 꿈에도 그리던 프로 면장을 드디어 손에 
            쥐었다. 연구생 자체 리그전에서 2위를 70여점차로 멀찌감치 따돌리고 수위를 차지, 입단에 성공한 
            것이다.그동안 운정배, 한성김치배 등 각종 아마대회에서 우승하며 일찍감치 입단이 예고된 바에 비하면 좀 늦은 
            감이 있는 편. 연구생 중에서는 항상 두각을 나타냈지만 입단대회에만 나가면 제 실력을 발휘하지 못하고 번번이 탈락해 주위를 
            안타깝게 했다. 하지만, 진짜 실력은 언젠가는 드러나게 되는 법. 결국 바늘구멍보다 좁다는 입단의 관문을 통과한 
            것이다.이로써 한국기원 프로기사는 총 189명으로 늘어났다. 여류 기사로서는 31번째.   
                    한편, 한국기원은 그동안 봄·가을 입단대회를 통해 각각 1명씩을 선발해오던 여류입단제도를 교체, 
                올해부터는 봄
에는 연구생 자체리그(내신)로 1명을 선발하고 입단대회는 가을에만 치르기로 한 
      바 있다. 김세실 초단은 바뀐 입단제도의 첫 수혜자가 된 셈.
        오는 12일 고향에서 벌어질 마을잔치로 전남 여수에 내려가 있는 김세실 초단을 전화 인터뷰했다.
“남자에게 뒤지고 싶지 않다”  -입단을 축하한다. 소감 한 마디….
                      연구생 리그전에서 2위와 점수차가 벌어진 탓에 이미 지난달에 입단할 수 
                  있다는 걸 알았다. 하지만, 막상 입단이 결정되고 나니 무척 기쁘다. -고마운 사람은?
                      여러모로 애써주신 부모님께 감사드린다. 또 허장회 사범님과 여수에서 바둑을 
                  가르쳐주신 차의현 사범님, 조민수 사범님, 선계성 사범님, 인천의 김종성 사범님께도 항상 고마운 마음을 갖고 
                  있다.-언제 바둑에 입문했나?
                      초등학교 2학년때 여수에서 바둑교실을 하고 계신 
                  아버지(김봉석·푸른바둑학원 원장)께 바둑을 배웠다. 바둑을 배운 지 7∼8년 정도 된 것 같다. 
                  -그동안 아마대회에서 좋은 성적을 
                      낸 것으로 알고 있다.
                      총 18번 입상했다. 그 
                  중에서 운정배나 한성김치배에서 우승한 것이 특히 기억에 남는다.-연구생 리그전이나 아마대회 성적에 
                      비해, 입단대회에서는 그동안 부진했는데….
                      입단대회에 나가면 긴장이 많이 된다. 
                  리그전처럼 편안하게 바둑을 둘 수가 없어, 성적이 좋지 못했던 것 같다.-힘들었던 적은?
                      중학교 1학년 때 학교 공부를 하고 싶어 바둑을 그만두려고 한 적이 있다. 
                  바둑 때문에 학교 공부를 소홀히 했는데, 이상하게 그때 학교 공부가 굉장히 하고 
                  싶었었다.-바둑을 두지 않을 때는 주로 
                      뭘 하나?
                      만화책도 보고 비디오도 
                  감상한다. 지금도 비디오 빌리려고 비디오방에 와 있다.-스스로 생각하는 본인의 기풍은?
                      전투를 좋아하지만, 막상 바둑을 두다보면 실리 위주로 흐르게 된다. 아직 
                  확실하게 기풍이 정해진 건 아닌 것 같다.-앞으로 목표는?
                      여류 
                  기사들 뿐만 아니라, 남자 프로기사들에게도 뒤지지 않도록 실력을 키우고 싶다. 그러기 위해서 계속 공부하고 
                  노력할 것이다.
■김세실 
                          초단 프로필
▲생년월일 : 1988년 3월 18일
                          ▲학교 : 충암중학교 3학년
                          ▲주소 : 서울시 송파구 삼전동 35-14번지
                          ▲허장회 바둑도장 출신
 TYGEM/최철용 a4g@tygem.co.kr
 
 