KT배 마스터스
해설자는 실전에 약하다?
2001-09-21 입력
             
 
[제1회 KT배 마스터스 프로기전]
해설자는 실전에 약하다? 
해설자는 실전에 약하다? 해설을 한다는 것은 어느 정도 기본적인 실력이 뒷받침되고 있다는 반증인데 실전에 약하다고 하는 것은 얼핏 생각하면 모순처럼 들린다. 그러나 승부를 하는 프로들 사이에서는 어느 정도 공감대를 형성하고 있는 말이기도 하다.즉, 해설을 한다는 것은 주로 아마추어들을 대상으로 어려운 바둑수를 쉽게 풀어주는 것인데 이렇게 해설을 하는데 익숙해지다 보면 고수끼리 맞부딪힌 치열한 실전에서 그만큼 감각이 무뎌진다는 그런 의미를 내포하고 있다.
9월 20일 한국기원 1층 바둑TV스튜디오에서 KT배 본선 32강전이 열렸다. 대국자는 현재 KT배의 해설을 맡고 있는 양재호 9단과 신예 홍장식 3단.해설자 양재호 9단이 직접 대국을 하는 만큼 이날 대국의 해설은 서능욱 9단이 맡아주었다.서9단은 얼마 전 KT배에서 이창호 9단을 극적인 반집으로 물리친 장본인이기도 하다. 이날 대국은 초반부터 양9단의 페이스였다. 일찌감치 벌어진 상변전투에서 상당한 전과를 얻은 양9단은 쉽게 승기를 잡는 듯 했다. 그러나 승리의 포만감에 취한 양9단이 방심의 한수를 두었고 그 틈을 비집고 홍장식 3단이 양9단의 대마에 필살의 일격을 가했다. 사실 말이 필살의 일격이지 정확히 말하자면 양9단이 초보적인 사활을 착각한 것이었다. 시간이 충분한 바둑에서는 있을 수 없는 속기에서나 볼 수 있는 해프닝이었다.
자체 도생이 불가능해지자 양9단은 외곽을 포위한 흑과의 수상전을 시도했으나 그도 여의치 않았다. 양9단은 이후 강수를 연발하며 추격에 나섰지만 이미 승부는 기울어 있었다. 결과적으로 볼 때 양9단으로서는 다잡은 승리를 놓친 셈이었고 홍3단에게는 행운이 따라주었다고 할 수 있다. 그러나 홍3단의 승리가 전적으로 운에 의한 것이라고는 말할 수는 없다. ‘강자에게 운이 따라준다’는 말이 있는 것처럼 홍3단도 앞선 대국에서 이세돌 3단을 물리쳤을 만큼 녹록치 않은 실력을 보여주었기 때문이다. 
어쨌든 이창호 9단이 탈락한 가운데 내심 우승을 노렸을 양재호 9단은 해설자징크스(?)에 말려 탈락을 했고 그동안 무명의 설움을 겪던 홍장식 3단은 새로운 도약의 발판을 마련하게 되었다. 