지지옥션배
소녀 앞에 약해지는 시니어
최정, 김동면 꺾고 5연승 거둬
2011-07-04 오후 9:44:20 입력
             / 2011-07-05 오전 9:09:07 수정
 
▲ 김동면(왼쪽)과 최정의 대국. 최정의 힘찬 착점.최정의 기세를 누가 잠재울 것인가.7월 4일 서울 홍익동 바둑TV 스튜디오에서 벌어진 제5기 지지옥션배 여류 대 시니어 연승대항전 본선 제5국에서 여류팀 최정이 시니어팀 김동면을 꺾고 5연승을 달성했다. 지지옥션배의 최고 연승 기록은 조훈현과 안관욱이 각각 1기와 3기에서 세운 6연승이다. 바둑 관계자들은 최정의 약점을 초반이라고 말한다. 이날도 흑을 쥔 최정은 우려했던 바와 같이 초반에 무리수를 많이 던졌다. 김동면은 최정의 무리수에 무난하게 잘 대응했지만, 후반에서 종종 실수하는 모습을 보였다. 이에 최정은 끝내기에서 백의 실착을 노련하게 포착하여 조금씩 득을 봤고, 결국 1집반승을 일궈냈다. 최정은 이날 승리로 연승상금 4백만원을 확보했다. 연승상금은 3연승부터 2백만원이 주어지며 이후 1승이 추가될 때마다 1백만원의 상금이 추가된다. 최정이 6연승에 도전하는 본선 6국은 5일에 벌어진다. 시니어팀 다음 출전자는 김동엽.지지옥션배는 만 45세 이상의 시니어기사와 여자기사들이 12명씩 한 팀을 이뤄 연승전으로 우승팀을 가리는 이벤트 기전으로 (주)지지옥션이 후원한다. 우승팀에게는 7천만원, 준우승팀에게는 1천2백만원이 주어진다. 
▲ 기뻐하는 소녀, 최정. 
▲ 한편, 대국전 아마 연승대항전 시상식이 이사장실에서 열렸다. 여류팀은 우승 상금 1천만원을 받았다. 
▲ 시니어팀은 준우승 상금 3백만원을 받았다. (왼쪽부터)지지옥션 강명주 회장, 시니어팀 주장 임동균.
▲ 시니어팀에 6연승을 거둔 김신영(오른쪽)은 연승상금 2백만원을 거머쥐었다. 