물가정보배
윤준상, 쎈돌에게 연패행진 끊고 4강!
273수 끝에 흑 불계승으로 연패행진 끊어
2011-07-07 오전 2:36:28 입력
             / 2011-07-07 오후 5:22:00 수정
 
▲ 이날 승리한 윤준상은 87년생 토끼띠다. 윤준상이 4강으로 점프했다.7월 6일 서울 홍익동 바둑TV 스튜디오에서 벌어진 제7회 한국물가정보배 프로기전 본선 8강 대국에서 윤준상이 묘수를 연발하며 이세돌을 꺾는 이변을 일으켰다. 이변이라 할 만 하다. 두 사람의 상대전적은 윤준상이 1승 9패로, 9연패 행진을 하고 있었기 때문이다. 또한 이세돌은 본 기전에서 3번(2회,3회,6회) 우승컵을 안은 바 있는 랭킹1위이기 때문에 바둑 관계자들은 이세돌의 승리를 당연시하는 분위기였다. 그러나 이날은 달랐다. 윤준상도 올해전적 29승 8패로 현재 다승랭킹 6위에 랭크되어 있으며 승률랭킹은 이지현(남)과 함께 79%로 2위를 달리고 있는 등 좋은 컨디션을 유지하고 있었기 때문이다. 또한 이날 승리는 윤준상에게 의미가 있다. 단순한 예선전이 아닌 본선 8강이라는 묵직한 판을 이기며 연패행진을 끊었기 때문. 자신감을 얻은 윤준상은 국후 인터뷰에서 "강자(이세돌)를 꺾고 올라갔으니, 결승은 가야겠다."며 다부진 포부를 밝혔다. 윤준상은 4강에서 안조영vs김승재의 승자와 겨루게 된다. 
▲ 홍성지(오른쪽)는 우세한 바둑을 착각해 대마를 죽이고 말았다. 아쉬움 때문인지 복기는 길었다. 한편, 같은 날 7시에 벌어진 대국(본선 8강)에서는 이영구가 홍성지를 꺾고 4강에 깡총 뛰었다. 이영구와 홍성지는 둘 다 87년생 토끼띠이며 입단동기(01년 입단)다. 두 사람의 상대전적은 이영구가 7승 2패로 앞서있는 상황. 이날 이영구는 불리한 바둑에서 홍성지의 연속되는 실착으로 행운의 승리를 거두었다. 승자 인터뷰에서 목표가 무엇인지를 묻자, 이영구는 "요즘 컨디션이 좋지 않아 바둑공부보다 운동과 책에 열을 올리고 있다. 우승을 목표로 두기 보다 대국내용에 충실하고 싶다."고 밝혔다. 제7회 한국물가정보배 프로기전의 우승상금은 3천만원, 준우승상금은 1천만원이다. 제한시간은 각자 10분, 초읽기 40초 3회가 주어지는 속기전으로 전기 우승자는 이세돌, 준우승자는 이창호다. 
▲ 이세돌(왼쪽)과 윤준상의 대국장면. 
▲ 이세돌은 먼저 착석해 홀로 바둑판을 보며 구상했다. 
▲ 인터뷰에서 이영구는 "얼마전에는 말도 안되는(많이 유리한) 판을 지더니, 이런판도 이기네요"라며 너스레를 떨기도.  
				