중국리그
조훈현-최명훈의 홍콩팀, 아쉽게 좌절!
중국 을조리그 폐막…왕레이의 뀌저우 우승
2003-04-11 오후 4:33:04 입력
             
 

              ▲중국 을조리그에서 대국에 임하고 있는 조훈현 9단(오른쪽)과 최명훈 8단.
 조훈현, 최명훈, 루이나이웨이, 장주주 등 한국 용병들의 대거 
      참가로 관심을 모은 중국 을조리그에서 중국랭킹 1위 왕레이가 이끄는 뀌저우(貴州)팀이 우승을 차지했다. 4월 1일부터 
      9일까지 중국 상하이에서 펼쳐진 2003년 중국 을조리그에서 뀌저우(貴州咳速停)팀은 5승2무(승점 12점)의 성적으로 리그 수위를 
      차지했다. 현 중국랭킹 1위 왕레이(王磊) 8단을 비롯, 갑조리그 4연패의 주역 류징(劉菁) 8단, '6소룡'의 맏형 샤오웨이강9단, 
      98년 신인왕 출신의 저우쥔지에(鄒俊杰) 5단 등 이른바 '청풍사단'으로 불리는 뀌저우팀은 올 2월 창단 당시부터 강력한 우승후보로 
      꼽혀왔다.2위는 루이나이웨이(芮乃偉) 9단이 속한 핑메이(平煤)팀. 1·2위를 차지한 뀌저우팀과 핑메이팀은 내년 
      갑조리그로 승격하게 되었다. 갑조·을조로 나뉘어 열리는 중국리그는 독일 프로축구 분데스리가의 경우처럼 갑조 하위 2개팀이 을조로 
      떨어지는 반면, 을조 상위 2개팀은 갑조로 승격하는 방식을 택하고 있다. 한편, 한국의 조훈현 9단과 최명훈 8단을 
      영입, 우승후보로 꼽혔던 홍콩팀은 4승2무1패(승점 10점)으로 핑메이팀과 전적과 승점에서 동률을 이루었으나, 선수 개개인의 승점을 
      합산한 대국승점에서 뒤져 아깝게 3위에 그치며 갑조리그 진출에 실패했다.  조훈현, 6연승 달리다 막판 결정국 아깝게 덜미              
          루이나이웨이의 핑메이팀, 어부지리로 갑조 승격 

                    ▲조훈현 9단과 루이나이웨이 9단의 대국 장면
 이럴 때 ‘마(魔)가 끼었다’는 
                표현을 쓸까. 지난 2001년 ‘승부조작사건’으로 가장 큰 피해를 입었던 홍콩팀으로서는 올해 한국의 조훈현 9단과 
                최명훈 8단의 영입을 위해 거액을 투자하는 등 막강 전력으로 권토중래(捲土重來)했으나 결국 마지막 한 고비를 넘지 
                못하고 또다시 갑조리그의 높은 문을 실감해야만 했다. 

                조훈현-최명훈으로 이어지는 '용병 투톱'에 토종 쩡홍(鄭弘) 9단과 양쓰하이(陽士海) 8단이 
뒤를 받쳐 우승후보로 꼽히던 홍콩팀은 텐진(天津)팀과의 마지막 7라운드 
      대국에서 쩡홍 9단과 양쓰하이 8단이 나란히 승리를 기록해 하며 갑조 리그 진출이 확실시됐으나, 이때까지 개인전적 6전전승을 질주하던 
      에이스 조훈현 9단이 복병 뉴위티엔(牛雨田) 5단에게 불의의 일격을 맞은 데다 구토와 설사로 악전고투하던 최명훈 8단마저 15세의 
      리캉(李康) 4단에게 무너져 결국 2대2 무승부를 이루고 말았다. 
      
반면, 루이나이웨이(芮乃偉) 9단이 이끄는 핑메이팀은 
            마지막 대국을 막강 뀌저우팀과 츠리게 되어 불리한 상황이었으나, 투혼을 발휘한 끝에 2대2로 비기는데 성공, 극적으로 
            마지막 한 장의 티켓을 거머쥐었다. 총 26개팀이 출전해 7라운드 스위스리그 방식으로 치러진 이번 중국 을조리그에서 
                  '미녀군단'으로 화제를 모았던 저장(浙江) 신후(新湖)팀은 승점 2점을 얻는데 그치며 최하위에 머물렀다. 
중국=TYGEM/이영호 특파원

                      ▲'미녀군단' 소속인 하호정 2단(왼쪽)과 탕리 초단

        ☞2003년 중국 을조리그 순위(1~10위) 
순위
이름
승점
대국승점
상대점수
1
뀌저우(貴州咳速停)
12
44
56
2
핑메이(平煤)
10
 40
58
3
홍콩(香港)
10
38 
64
4
텐진(天津)
9 
32
57
5
헤이롱장(黑龍江)
9 
32
55
6
산시(山西)
9 
32
49
7
선전
8 
32
60
8
광둥(廣東)
8 
30
57
9
수저우(蘇州吳中)
8
30
54
10
우한(武漢)
8 
30
47