동양증권배
공짱조폭, 완력으로 우승!
외톨이 상대로 종합전적 2-1로 우승 차지해
2011-07-13 오후 7:27:17 입력
             / 2011-07-14 오전 9:19:26 수정
 
▲공짱조폭과 외톨이의 최종국 대결을 유창혁 9단이 해설했다.공짱조폭이 동양증권컵을 거머쥐었다.13일 밤 8시 타이젬 동양생명배 서버에서 열린 제8회 동양종합금융증권배 타이젬 왕중왕전(이하 동양증권배) 결승3번기 최종국에서 공짱조폭이 외톨이를 꺾고 종합전적 2-1로 우승을 결정지었다. 이날 공짱조폭(흑)은 좌변 접전에서 외톨이의 좌하귀를 크게 부수면서 살아 유리한 고지를 점했다. 이후 불리함을 느낀 외톨이가 승부수를 띄우며 분전했지만 역전은 없었다. 국후 공짱조폭은 "초반 좌변전투 끝에 백집에서 오히려 큰 흑집이 나서는 사실상 승부가 끝났다."라고 이번 대국을 평하며 “(나보다는)외톨이가 인터넷 바둑이 세다고 생각해서 마음 편하게 결승에 임했는데 그것이 좋은 결과를 가져다 준 것 같다. 특히 2국이 정말 이기기 힘든 바둑이었는데 그 대국을 이겨서 운이 나에게 왔다”고 소감을 밝혔다.이번 결승은 타이젬 내 큰 인기를 얻고 있는 공짱조폭과 외톨이의 대결로 한국과 중국의 대결 못지않게 많은 관심을 받았다. 우승을 차지한 공짱조폭은 날카로운 수읽기를 바탕으로 한 파워 넘치는 반면 운영이 돋보이는 아이디로 8강전에서 중국랭킹 1위 저우루이양을, 4강전에서 박영훈 명인을 꺾고 결승에 올랐다. 타이젬 회원들은 공짱조폭이 과연 어느 기사인지 궁금해 했었는데 이에 대한 힌트를 달라고 묻자 공짱조폭은 "힌트를 조금만 드려도 바로 알아차리실 것 같아서 곤란하다."라면서 “실명을 밝힐 수는 없지만 앞으로도 동양증권배와 동양생명배에 많이 참가할테니 많은 응원을 부탁드린다."고 밝혔다.공짱조폭의 우승으로 지난 5월부터 치러진 제8회 동양증권배가 모두 막을 내렸다. 우승을 차지한 공짱조폭에게는 5천만원의 상금이 준우승을 차지한 외톨이에게는 1천만원의 상금이 주어진다.동양온라인㈜이 주최, 주관하고 동양종합금융증권이 후원하는 제8회 동양증권배는 타이젬 대국실 동양증권배 서버에서 진행되며 각자 20분 30초 3회가 주어진다.