아마추어대회
홍석의, 일본의 아마 명인 등극! 
3번기 거치지 않고 바로 명인에 올라 
2011-07-19 오전 11:21:32 입력
             / 2011-07-19 오후 1:28:43 수정
 
▲ 우승컵을 든 홍석의. (출처- 일본기원)홍석의 아마 7단이 아마명인에 올랐다. 7월 17,18일 도쿄 일본기원회관에서 열린 제6회 아사히아마명인전 전국대회에서 홍석의가 우승을 거머쥐었다. 아사히아마명인전의 경우 결승전은 전기 우승자와 3번기로 치뤄진다. 그러나 제5회 아마명인인 쯔네이시타카시가 입단했기 때문에 홍석의는 3번기를 거치지 않고 아마명인에 올랐다. 홍석의는 한국에서 입단 공부를 하며 제10회 삼성화재배 아마예선 우승 등 전국아마대회에서 우수한 성적을 거둔 바 있다. 한편, 아사히아마명인전에 오른 역대 한국 아마추어 선수는 윤춘호(제1회), 홍맑은샘(제2회)이 있다. 또한 제5회에서는 하성봉이 결승에 올랐으나 쯔네이시타카시에게 패해 준우승을 한 바 있다. ▲ (왼쪽부터) 3위 다케 마사키, 우승 홍석의, 준우승 나가시로 가즈모리, 4위 히라타 히로노리 