명인전
작아져 돌아온 역사와 전통의 '명인전' 
대회규모 와 진행방식 등 바뀌어 
2011-07-20 오후 6:05:14 입력
             / 2011-07-21 오후 3:37:56 수정
 
▲ 통합예선 전경. 20일 서울 홍익동 한국기원 2층 대회장에서 제39기 하이원리조트배 명인전 개막식이 열렸다. 개막식에는 주최사인 한국일보의 박진열 사장을 비롯해 하이원리조트 김성원 전무, 바둑TV 김계홍 사장, 한국기원 김인 상임이사, 양재호 사무총장 등이 참석해 제39기 하이원리조트배 명인전의 개막을 축하했다. 개막식과 함께 예선전도 열렸다. 명인전은 올해부터 오픈기전으로 변모해 이날 예선 2회전에서 선발전을 통과한 아마추어 8명(김진휘, 문종호, 류인수, 한승주, 황재연, 이호승 조인선, 최광호)의 모습도 볼 수 있었다. 국내 유일하게 리그 방식으로 진행되었던 명인전은 올해부터 16강 토너먼트로 바뀌었다. 준결승은 3번기, 결승은 5번기로 치뤄진다. 총 규모와 상금도 바뀌었다. 7억이었던 총 규모는 5억으로 줄었다. 따라서  우승상금과 준우승상금이 각각 1억원과 3천만원에서 8천만원과 2천4백만원으로 줄었다. 전기 대회에서는 박영훈이 원성진을 종합전적 3-2로 물리치며 첫 명인 타이틀을 차지한 바 있으며 본선 시드는 전기 대회 4강에 오른 박영훈, 원성진, 이창호, 강동윤이 가졌다. 한편, 랭킹 1위 이세돌은 지난해에 이어 올해도 본선 시드를 받지 못하고 예선에 모습을 보였다. 바둑TV와 한국일보가 주최하고 하이원리조트가 후원하는 제39기 하이원리조트배 명인전의 제한시간은 각자 2시간에 초읽기 1분 3회. 
▲ 내빈들이 관전을 하고 있다. (왼쪽부터) 양재호 사무총장, 한국일보 박진열 사장, 한국기원 김인 상임이사, 하이원리조트 김성원 전무, 바둑TV 김계홍 사장. 
▲ 점심시간이 따로 주어지지 않기 때문에 이날 대국에 임한 선수들은 빵과 우유를 먹으며 두었다. 
▲ 예선부터 임하는 랭킹 1위 이세돌. 
▲ 이다혜. 
▲ 2층 대회장으로 부족해 5층 연구생실까지 이날 예선전을 두는 선수들로 붐볐다. 
▲ 선발전을 통과해 예선전에 올라 온 이호승 아마 7단. 
▲ 이동훈은 예선 1회전에서 조훈현을 꺾고 2회전에 올랐다. 