유럽통신
따뜻한 봄, 프랑스에서 열린 바둑대회
올해 세번째 생일을 맞은 스트라스부르 바둑대회 이야기
2011-07-26 오전 10:51:49 입력
             / 2011-07-26 오후 2:57:29 수정
 
▲ 프랑스의 스트라스부르 (사진출처- 네이버)프랑스 알자스 지방의 중심도시 스트라스부르는 프랑스와 독일의 국경에 자리하고 있다. 중세의 모습을 고스란히 간직하고 있어 아름답고, 라인강을 끼고 있어 항구도시로도 유명하다. 이 곳 스트라스부르에는 1,000명의 바둑인구가 있고 매년 바둑 대회가 개최되고 있는데, 스트라스부르 토너먼트는 유럽의 주요 대회 중 하나로 손꼽히고 있다. ▲ 스트라스부르 바둑협회 홈페이지 (www.gostrasbourg.fr/resultats/)
특이하게도 스트라스부르 바둑협회는 젊은 학생들로 구성되어있다. 이 학생들은 바둑을 아직 모르는 사람들을 위해 매주 스트라스부르의 과학 대학교인 Saint-Etienne에서 공개 강좌 및 지도 다면기 행사 등의 다양한 보급 활동을 펼치고 있다. 또한 어린이들이 바둑을 배울 수 있게 장려하는 프로그램 및 어린이 바둑대회도 개최하고 있다. 스트라스부르 토너먼트가 짧은 역사에도 불구하고 유럽의 주요 대회 중 하나로 꼽히는 까닭은 이들의 바둑을 향한 열정과 노력이 있었기 때문이다. ▲ 대회 대국사진. 제3회 스트라스부르 바둑대회는 따뜻한 봄 5월에 개최되었다. 도시의 지리적인 영향으로 프랑스 뿐만 아니라 가까운 독일이나 벨기에 등 여러 나라의 선수들이 참여했다. 대회는 스위스식 토너먼트 룰로 진행되고 최고 그룹(16명)은 스트라스부르 만의 독특한 대회방식으로 진행된다. ▲ 최고그룹최고 그룹은 참가자의 랭킹포인트와 전기대회 순위포인트를 합산하여 16명에 시드를 부여하게 된다. 시드를 배정 받은 16명의 선수는 기존의 대회방식인 스위스식 토너먼트 룰이 아닌 단판 토너먼트 룰로 겨룬다. 스트라스부르만의 독특한 대회방식은 유럽 바둑계에서 큰 호응을 얻고 있다. ▲ 시상식 사진. 왼쪽부터 4위 SILT Ondrej 아마6단, 3위 CSABA Mero 아마6단, 2위 DAI Junfu 아마7단, 우승 조석빈 아마7단. 5월16일부터 17일까지 진행된 제3회 스트라스부르 바둑대회에는 최고 그룹 시드자 16명이 포함된 총 참가선수 60여명이 모여 치열한 경쟁을 벌였다. 참가선수 중 전기 대회 우승자인 조석빈 아마7단(한국)은 Dai Junfu 아마7단(중국)와 올해 대회에서도 눈부신 활약을 펼쳤다. 반면 동유럽의 강자 Mero Csaba 아마6단은 네덜란드의 투사 Van Eeden Giles 아마6단에 일격을 당해 유럽 강자들의 기력 평준화를 실감케했다. ☞ 타이젬 영문뉴스 바로가기 