국수전
박정환, 강동윤 국수를 노린다!
각각 이창호, 강유택 꺾고 4강 올라 
2011-07-26 오후 6:43:58 입력
             / 2011-07-26 오후 6:47:36 수정
 
▲ 국수전 본선 8강이 벌어지는 한국기원 4층 본선 대국실의 전경. 박정환이 국수를 노린다. 26일 서울 홍익동 한국기원에서 벌어진 제55기 국수전 본선 8강 대국에서 박정환이 이창호를 꺾고 4강에 진출했다. 박정환은 06년 입단 이후로 제4기 십단전 우승, 제14기 천원전 우승, 제5기 십단전 우승, 2010 광저우 아시안게임 혼성페어 금메달, 남자단체전 금메달 등의 화려한 경력을 가지고 있으며, 현재 KBS 바둑왕전 타이틀을 가지고 있다. 이날 37기부터 41기까지 연이어 5번이나 국수 타이틀을 가졌던 이창호를 이날 꺾으며 박정환은 국수 타이틀을 향해 달린다. 한편, 이날 함께 두어진 본선 8강 강동윤 vs 강유택 대국에서 강동윤이 152수 만에 승리를 거두며 4강에 올랐다. 국수전은 동아일보가 주최하고 기아자동차가 후원한다. 우승상금은 4천 5백만원, 준우승상금은 1천 5백만원이며 제한시간은 각자 3시간에 60초 초읽기 5회다.
▲ 이창호는 이날 박정환에게 패해 탈락의 고배를 마셨다. ▲ 이날 승리한 박정환. 
▲ 강동윤. 