국수전
조한승, 쎈돌 넘어 국수로 진격
8강전서 이세돌 꺾어
2011-07-27 오후 6:05:10 입력
             / 2011-09-03 오전 11:46:50 수정
 
▲이세돌과 조한승의 대국 모습.조한승이 국수를 향해 진격했다.27일 서울 홍익동 한국기원에서 벌어진 제55기 국수전 8강에서 조한승이 이세돌을 꺾었다. 조한승은 강동윤과 도전자결정전진출을 다툰다.현존하는 국내기전 중 가장 오랜 역사를 자랑하는 전통의 국수전을 향해 조한승이 힘을 내고 있다. 이날 흑을 잡은 조한승인 랭킹 1위 이세돌의 중앙 백 대마를 몽땅 잡고 173수만에 화끈한 불계승을 일구어 냈다.1995년 입단한 조한승은 2006 천원전 우승, 2007 LG배 4강, 2009 GS칼덱스배 우승을 차지했고, 지난해 광저우 아시안게임 남자단체전 금메달을 획득한 공로로 조기 제대를 한 바 있다.조한승은 올해 GS칼덱스배 4강, olleh배 4라운드 진출, 한국바둑리그 본선에 이름을 올렸고, 38승 9패를 기록하며 쾌조의 흐름을 보이고 있다.  본 기전 최고성적은 2003년 46기에서 거둔 준우승(對이창호)이다.▲생각 중인 원성진.같은 장소에서 동시에 치러진 나머지 8강 대국에서는 원성진이 허영호를 물리치고 4강에 올랐다. 원성진은 박정환과 도전자결정전 진출을 놓고 한 판 승부를 벌인다.국수전은 동아일보가 주최하고 기아자동차가 후원한다. 우승상금은 4천 5백만원, 준우승상금은 1천 5백만원이며 제한시간은 각자 3시간에 60초 초읽기 5회다.
 
▲국수전과 여류국수전이 열린 한국기원 4층 본선대국실.  
				