중국통신
녜웨이핑 도장 6명 입단자 배출
2011 중국입단대회 열려…22명 입단자 확정
2011-07-29 오전 12:14:02 입력
             / 2011-07-29 오전 12:43:56 수정
 
▲2011 중국입단대회를 통과한 22명의 입단자들.바둑고시를 통과한 중국 유망주 22명이 활짝 웃었다. 7월 10일부터 25일까지 중국 안후이성 허페이에서 2011 중국입단대회가 열렸다. 488명이 참가한 중국입단대회는 U17, U25, 여자조로 나뉘어 총 13라운드로 입단자 22명을 가렸다.만 17세 이하가 출전하는 이번 입단대회에서 상하이 출신의 후쯔양이 1위로 입단했다. 후쯔양은 예선에서 7승 1패를 거둔 데 이어 본선에서 7연승을 달리며 10라운드까지 9승 1패로 마무리하며 남은 대국에 상관없이 입단을 확정지었다. 2위를 차지한 황신 역시 10라운드까지 9승 1패를 기록하며 일찌감치 입단을 결정지었는데 승점 포인트에서 후쯔양에게 뒤져 2위를 기록했다. 이번 입단대회에서는 녜웨이핑도장-마샤오춘도장-혁성망을 주축으로하는 롱이따오(龍一道)연구회 출신이 많은 입단자를 배출했다. 소위 중국의 3대 명문도장이라고 불리는 곳 중 하나인 녜웨이핑 도장이 1위 후쯔양을 비롯해 지아오스웨이, 공옌위, 지아강루, 장페이페이, 자오지엔난 등 가장 많은 6명의 입단자를 배출했다. 
▲녜웨이핑 도장 출신 입단자들.2009년 입단대회에서 17명의 남자 입단자 자리 가운데 11명을 입단시키며 신흥 명문으로 부상했던 거위홍도장은 이번에 5명의 입단자를 냈다. 그리고 마샤오춘 도장이 두 명의 입단자를, 예후도장이 5명의 입단자를 배출했다. '바둑고시'로 불리는 중국입단대회는 매년 7월경 15일간 U17, U25, 여자조로 나뉘어 예선, 본선 13라운드의 열전을 통해 U17조 17명, U25조 2명, 여자조 3명 등 총 22명을 선발한다. 