기성전
이창호, 대망의 '기성 11연패' 달성
풀세트접전 끝에 3대2로 조훈현 도전 뿌리쳐
2003-04-17 오후 8:29:39 입력
             
 

              ▲기성전 도전5번기 최종국에서 대혈전을 마친 이창호 9단(왼쪽 두번째)이 관전자들이 지켜보는 가운데 조훈현 9단과 
              복기를 하고 있다.이창호 9단 옆엔 이세돌 6단.
이창호가 스승을 꺾고 기성전 11연패라는 대기록을 수립했다.

        4월 17일 한국기원 1층 바둑TV스튜디오에서 열린 제14기 현대자동차배 기성전 도전5번기 제5국에서 기성 이창호 9단은 도전자 
        조훈현 9단을 꺾고 종합전적 3대2로 타이틀 방어에 성공했다.(290수 끝, 흑 8집반승) 
        

        이날 대국은 최종국답게 치열한 접전으로 점철되었다.

        이창호 9단은 중반 전투를 대비한 듯 초반 포석에서 두텁게 세력을 쌓은 뒤 중앙 백을 공격했으나 조훈현 9단이 절묘하게 타개함으로써, 
        한때 대세는 백쪽으로 기우는 듯 했다. 
        하지만, 이창호 9단은 조9단의 완착을 틈타 침착하게 흑의 약점을 보강하며 실리를 벌어들여 단숨에 역전무드로 만들었다. 이후 
        이9단은 조9단의 반격을 적절하게 막아내며 승리를 결정지었다. 
      
이날 대국을 검토한 이세돌 6단은 “중반 전투에서 백이 타개에 성공해 
              형세가 유리해 보였으나, 마무리 과정에서 연이어 완착(백96)을 범해 흑에게 역전을 허용했다”고 진단했다. 함께 검토에 
              참여한 김인 9단 역시 “중앙 전투에서 백이 한 수 쉰 꼴”이라며 동의했다. 검토실 일부 프로기사는 흑97을 부른 
              백96을 사실상 패착으로 지목하기도 했다. 
              이날 승리로 이창호 9단은 93년 제4기 기성에 등극한 이후 11년동안 타이틀을 방어, '단일기전 11연패'라는 위업을 
              이룩했다. 이는 조훈현 9단이 93년 패왕전에서 거둔 16연패의 뒤를 잇는 국내 두번째 단일기전 최다 연패(連覇)기록. 
              이9단은 그동안 조훈현, 유창혁, 목진석, 최규병 등 국내 신구(新舊) 세력을 대표하는 쟁쟁한 도전자들을 모조리 물리치며 
              타이틀을 방어해왔었다. 
              반면, 제3기 기성전에서 우승한 이후 11년만에 기성 복귀를 노렸던 조훈현 9단으로서는 아쉬운 한판. 도전5번기 내내 
              스코어를 리드당하는 가운데서도 불굴의 의지로 최종국까지 몰고왔으나, 결국 마지막 고비를 넘지 못하고 말았다. 

                ▲기성전 11연패를 달성한 이창호 9단의 모습.
특히 조9단은 최근 중국 현지에 열린 중국리그(7판)과 일본에서 벌어진 후지쯔배 본선(2판)에 
        잇달아 참가한 뒤 귀국, 곧바로 이날 대국에 임해 강행군에 따른 심신의 피로가 오늘 대국에 상당한 악영향을 미쳤을 것으로 보인다.

        한편, 이날 대국이 벌어진 한국기원의 4층 검토실에는 최근 바둑계의 히어로로 떠오른 이세돌 6단을 비롯, 김인 9단, 조대현 
        9단, 김승준 8단, 윤성현 8단, 이상훈 7단, 이세돌 6단, 박승철 3단, 강승희 2단 등 노소(老少)의 기사들이 대거 몰려 
        이 대국에 쏠린 관심을 반영했다.

        세계일보사가 주최하고 현대자동차가 후원하는 기성전의 우승상금은 2천600만원, 준우승상금은 700만원이다.
TYGEM/최철용 a4g@tygem.co.kr

        ■기성전 역대 우승자
기수
우승자
전적
준우승자
연도
14
이창호 9단
3 : 2
조훈현 9단
2002
13
이창호 9단
3 : 2
목진석 6단
2001
12
이창호 9단
3 : 1
유창혁 9단
2000
11
이창호 9단
2 : 1
최규병 9단
1999
10
이창호 9단
2 : 0
목진석 4단
1998
9
이창호 9단
3 : 2
조훈현 9단
1997
8
이창호 9단
4 : 2
조훈현 9단
1996
7
이창호 7단
4 : 0
조훈현 9단
1995
6
이창호 7단
4 : 3
조훈현 9단
1994
5
이창호 6단
4 : 0
조훈현 9단
1993
4
이창호 6단
4 : 3
유창혁 4단
1992
3
조훈현 9단
4 : 2
유창혁 4단
1991
2
유창혁 4단
4 : 1
조훈현 9단
1990
1
조훈현 9단
4 : 2
유창혁 4단
1989