삼성화재배
삼성화재배에 연예인 등장?
삼성화재배 에피소드 모음
2011-08-25 오전 7:49:18 입력
             / 2011-08-25 오전 10:06:08 수정
 
24일부터 26일까지 중국 베이징 캠핀스키호텔에서 제16회 삼성화재배 본선 32강전이 치러진다. 더블일리미네이션으로 치러지는 삼성화재배 32강전은 1~3회전으로 나눠 2승을 거둔 대국자가 16강전에 진출하게 된다. 지난 24일 열린 1회전에서 한국은 8명이 승리하며 부진한 모습을 거둔 보였다. 약간의 분발이 요구되는 2회전이 이제 약 두 시간 후면 열리는 가운데 기다리기 다소 지루해하실 회원분들을 위해 삼성화재배 에피소드를 전한다.
▲공항 내 커피숍에서 커피를 마시고 있는 박지은.①삼성화재배 32강전에 연예인이 대국을? ‘썬글라스 박’ 23일 전야제에 참가하기 위해 한국선수단은 오전 8시 서울 김포공항으로 모였다. 단체로 출국수속을 하는 도중 썬글라스를 착용한 낯선 여인이 있어 한국선수단의 눈길을 모았는데, 그 주인공은 바로 홍일점으로 32강전에 출전하는 박지은! 153센티미터의 자그마한 키에 마른 체형으로 본인 나이(29)보다 훨씬 어려보이는 박지은이 썬글라스를 끼자 조금은 성숙해 보인다고(?) 관계자들이 입을 모은다. 동료프로기사들은 “연예인인가. 역시 연예인은 달라?”라면서 놀리기도 했다. 이에 박지은은 "전날 잠을 못 자 다크써클이 심해서 썬글라스를 쓴 것 뿐인데, 반응이 엄청나다."라면서 웃기도.
▲검토할 때는 안경을 끼고! 검토실의 루이나이웨이.② 루이 "저는 꼼수 안 둬요" 검토실 현장에서 눈에 자주 띄는 열혈 프로기를 꼽자면 항상 상위에 꼽히는 이가 있으니 바로 루이나이웨이(이하 루이)이다. 루이는 남편 장주주와 2주 전 미리 베이징을 찾았다. 24일 32강전 1회전이 치러질 때도 루이는 대국이 치러지는 내내 검토실을 지키며 남편 장주주의 대국을 비롯해 32강전 전 대국을 면밀히 검토했다. 루이와 대국검토와 관련해 이런 저런 대화를 나누던 중 '꼼수'라는 단어가 나왔는데 단어의 의미를 아냐고 묻자 "알죠. 나쁜 사람들이 쓰는 수잖아요."라고 웃으며 말하면서 "저는 안 둬요."라고 다시 함박웃음을 지었다.이후 박지은이 구리에게 패하고 검토실로 등장하자 루이는 박지은과 함께 패인분석에 들어갔다. 큰 시합에서는 혈투를 벌이는 박지은과 루이이지만 검토실에서는 다정하게 의견을 나누며 검토에 열중하는 모습.
▲대국 전 이영구가 바둑판을 바라보는 모습.③ 이영구의 사랑니 투혼32강전 1회전에서 전기대회 준우승자 허영호를 물리친 이영구가 고통 속에서 대국했다는 후문이다. 베이징으로 향하기 전 사랑니 때문에 고생을 한 이영구가 대국 중에도 통증을 느낀 것. 이 때문인지 이영구는 1회전이 끝난 후 저녁식사를 위해 대회관계자에게 근처 죽집을 물어봤다고 한다.이영구가 속한 F조는 구리, 허영호, 박지은이 속해있어 상당히 험난한 조로 꼽힌다. 금일 2회전에서 구리와 대결하는 이영구가 통증 속에서도 승리해 16강 진출을 확정하기를 기대해본다.  