명인전
박정환·백홍석 본선 합류
본선은 16강 토너먼트로 치러져 
2011-08-30 오후 5:34:22 입력
             / 2011-08-30 오후 6:45:54 수정
 
▲ 박정환(왼쪽) vs 강창배.명인에 도전할 전사 16명이 모두 확정됐다.30일 서울 성동구 홍익동 바둑TV 스튜디오에서 벌어진 제39기 명인전 예선 결승에서 박정환이 강창배를 꺾고 본선 진출에 성공했다.  2006년 입단한 박정환은 2009 십단전·천원전 우승, 2010 광저우 아시안게임금메달, 2011 후지쯔배 등 각종 국내외 기전에서 뛰어난 활약을 보이고 있다. 그러나 명인전에서는 번번이 예선에서 탈락하는 등 인연이 없었는데 이날 승리하며 드디어 본선입성에 성공했다.
▲ 박정환.
▲ 백홍석.한편, 함께 치러진 백홍석과 김진훈의 대국에서는 백홍석이 승리하며 2년 연속 본선에 이름을 올리는 데 성공했다.박정환과 백홍석이 승리로 명인전 본선멤버가 모두 가려졌다. 리그전으로 치러졌던 지난 대회와는 달리 이번 대회는 예선통과자 백홍석, 박정환, 진동규, 김형환, 최정, 윤찬희, 김승재 박정근, 나현, 이태현, 황재연, 조인선 등 12명과 시드 박영훈, 원성진, 이창호, 강동윤 4명이 16강 토너먼트로 우승자를 가린다. 바둑TV와 한국일보가 주최하고 하이원리조트가 후원하는 제39기 하이원리조트배 명인전의 제한시간은 각자 2시간에 초읽기 1분 3회이며 우승자에게는 8천만원의 상금이 주어진다.  