한국랭킹
박정환, 2위로 점프
1위는 이세돌, 3위는 원성진이 차지해
2011-09-02 오전 10:52:42 입력
             / 2011-09-02 오후 9:00:59 수정
 
▲박정환(왼쪽)과 원성진.9월 2일 한국기원이 발표한 9월 랭킹에서 박정환과 원성진이 2위와 3위에 올랐다.지난 8월 랭킹과 비교해 이세돌(1위)과 이창호(8위)두 기사만이 제자리를 지켰을 뿐 나머지 8명 기사 모두 순위가 뒤바뀌는 지각변동이 일어났다. 
이 중 박정환과 원성진이 눈에 띈다. 박정환은 제24회 후지쯔배에서 우승하며 8개월 만에 2위를 되찾았고, 제55회 국수전 도전자결정전 진출, 제16회 삼성화재배 16강 등 상승세의 원성진이 8월 5전 전승을 기록하며 3위를 기록했다. 2위인 박정환과는 불과 16점 차이.반면 2위였던 최철한은 제24회 후지쯔배 16강 탈락, 제16회 삼성화재배 32강 등 8월 한 달 동안 4승 6패의 부진한 성적을 거두며 4위로 추락했다. 또 8월 2승 4패에 그친 허영호는 다섯 단계나 추락한 11위에 그쳤다.이밖에 김지석과 이영구가 6위와 7위에 올랐고 박영훈은 이창호와 함께 공동 8위, 10위는 조한승이 차지했다.한편 김동호가 랭킹 기준 판수인 50국을 채우며 25위에 진입했고, 50위권 내에서는 윤찬희(30위), 이태현(32위)이 나란히 7단계씩 순위를 끌어올리며 가장 높은 순위 상승을 보였다. 여자기사 중에서는 박지은 9단(63위)이 3개월 연속 가장 높은 순위를 기록했으며, 루이나이웨이 9단(82위)과 조혜연 9단(91위)이 100위권 안에 포진했다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. ☞9월랭킹 바로가기