지지옥션배
조훈현의 9연승을 가로막은 권효진
지지옥션 최고기록은 8연승으로 남아 
2011-09-06 오후 10:35:54 입력
             / 2011-09-07 오후 6:50:25 수정
 
 ▲ 진지하게 대국에 임하는 두 사람의 표정이 이채롭다. 권효진이 막아냈다. 6일 홍익동 바둑TV 스튜디오에서 벌어진 제5기 지지옥션배 여류 대 시니어 연승대항전(이하 지지옥션배) 본선 제20국에서 여류팀 권효진이 시니어팀 조훈현을 185수 만에 꺾었다. 이로써 조훈현의 9연승 기록은 무산되었다. 지지옥션배의 최고 연승 기록은 지난 7월 12일 최정이 세운 8연승이다. 최정은 첫 출전으로 시니어팀을 여덟명이나 삼켰고 그대로 시니어팀은 무너지는 듯 했다. 하지만 뒤늦게 조훈현이 등장해 김나현, 이다혜, 오정아, 박지연, 문도원, 김미리, 이슬아, 조혜연을 꺾어 최정의 기록과 타이기록인 8연승을 거뒀다. 조훈현의 기세가 좋아 이대로 여류팀은 무너지는가 바둑팬들은 걱정했으나, 이날 권효진이 조훈현의 9연승을 막아낸 것이다. 흑을 쥔 권효진은 초반부터 연구된 포석을 들고 나와 난전을 유도했다. 이후 중반 우상귀에서 권효진은 위험에 처한 흑대마를 보기 좋게 타개했고 이것은 곧 '우세'로 이어졌다. 완전히 승부의 추가 기운 것은 우변에서 조훈현의 착각이었다. 먹여치기를 이용한 수를 내어 결국 권효진의 불계승으로 끝났다.권효진의 올해 성적은 현재 13승 13패. 특별히 좋다고 할 수 없지만, 그 내용을 들여다보면 은근히 내실이 있다. 우선 지지옥션배 본선에 올랐으며 지난 5월에는 LG배 세계기왕전에서 박진열, 리밍, 이희성을 꺾고 예선 결승까지 진출했다.시니어팀에는 유창혁만이 남게 된 반면, 여류팀은 권효진을 포함해 루이나이웨이, 박지은이 여전히 남아있다. 점점 알 수 없는 승부로 무르익는 지지옥션배의 우승컵은 어느 팀이 가져갈지 바둑팬들은 흥미로워 하고 있다.한편, 여류팀 권효진과 시니어팀 유창혁의 대국은 유창혁의 개인사정으로 인해 19일로 미뤄졌다. 지지옥션배는 만 45세 이상의 시니어기사와 여자기사들이 12명씩 한 팀을 이뤄 연승전으로 우승팀을 가리는 이벤트 기전으로 (주)지지옥션이 후원한다. 우승팀에는 7천만원, 준우승팀에는 1천2백만원이 주어지며 제한시간은 10분, 초읽기 30초 3회.  ▲ 권효진이 착점을 하고 있다.