명인전
백홍석, 후지쯔배 우승자 꺾고 8강행
박정환에게 235수 만에 흑 불계승 거둬 
2011-09-07 오후 4:52:38 입력
             / 2011-09-07 오후 5:35:32 수정
 
▲ 바둑판을 노려보며 생각하는 백홍석의 표정이 이채롭다. 명인 타이틀을 향한 백홍석의 출발이 좋다. 7일 서울 성동구 홍익동 바둑TV 스튜디오에서 벌어진 제39기 명인전 본선 16강전에서 백홍석이 박정환에게 235수 만에 흑 불계승을 거뒀다. 이로써 백홍석은 8강에 올랐다. 백홍석과 박정환의 상대전적은 1승 7패. 처음 1승을 한 이후로 7연패를 당하고 있었다. 지난 3월에는 KBS 바둑왕전 결승에서 2연패를 당해 우승컵도 빼았긴 바 있다. 그러나 이날은 달랐다. 백홍석은 박정환에게 승리하며 8연패의 수모를 면했다. 01년 입단한 백홍석은 06년 신예프로10걸전 우승컵을 안은 바 있다. 하지만 08년 기성전, 09년 십단전, 11년 KBS 바둑왕전 등 06년 이후 도전한 본격기전 결승 무대에서 번번히 준우승에 머물렀다. 이날 백홍석은 천적 박정환을 꺾으며 8강에 올랐다. 그가 이번에는 타이틀 홀더로 올라설 수 있을지 바둑팬들의 기대가 모아지고 있다. 한편, 명인전은 추석에도 쉬지 않는다. 다음 대국은 추석 연휴인 13일 오전 10시 30분 같은 장소에서 황재연 vs 나현의 대결로 열린다. 바둑TV와 한국일보가 주최하고 하이원리조트가 후원하는 제39기 하이원리조트배 명인전의 제한시간은 각자 2시간에 초읽기 1분 3회이며 우승자에게는 8천만원의 상금이 주어진다. 
▲ 박정환(왼쪽) vs 백홍석. 
▲ 박정환. 