유럽통신
보르도에서 열린 유러피언 콩글레스
7월23일부터 8월6일까지 보드로에서 열려 
2011-09-07 오후 4:07:42 입력
             / 2011-09-07 오후 6:09:20 수정
 
▲ 잔디밭에 앉아 검토를 하는 참가자들유러피언 바둑 콩글레스에 들어본 적이 있나요? 유러피언 콩글레스는 매년 여름 개최되어 2주간에 걸쳐 진행되는 유럽에서 열리는 가장 큰 바둑 이벤트입니다. 쉬운 이해를 위해 바둑축제라고 상상을 해보면 좋을 것 같아요. 바둑을 사랑하고 프랑스 와인을 좋아하시는 분이라면 올해 귀한 무언가를 놓친 것입니다. 프랑스의 싱그러운 도시 보르도에서 14년만에 처음 열리는 가장 매력적인 바둑축제에 꼭 오셨어야 했어요! 보르도 대학교의 거대한 캠퍼스는 무려 37개국에서 온 800여명의 참가자들을 반갑게 맞이하였는데 이번 대회 참가인원은 전기 대회들의 참가 기록을 모두 갱신하였습니다.(순수 대회참가자만 800명이 넘고 참가자의 가족과 친척 그리고 친구들을 더하면 어마어마한 인원입니다.) 
▲ 대회장소, 보르도 대학교
▲ 모든 참가자들은 콩글레스 가방을 선물받았다. 유러피언 바둑 콩글레스에서 무엇을 할까요? 만약 바둑을 열광적으로 좋아하고 바둑을 아무리 두어도 지치지 않는 열정이 있다면 참가를 절대 후회하지 않을 겁니다. 무엇보다 선택할 수 있는 토너먼트가 매우 다양하기 때문이지요. 이른 아침에 눈을 뜨면 대회의 가장 큰 이벤트인 메인 토너먼트에 참가할 수 있습니다. 총 10 라운드에 걸쳐 진행되는 이번 메인 토너먼트에는 18급 입문 초보자에서부터 프로 5단까지 총 763명이 참가했어요. ▲ 대진표를 통해 상대를 확인하는 참가자들 아침 메인토너먼트를 치르고도 아직 체력과 열정이 충분하다면 30분 제한시간인 속기 토너먼트(Rapid Tournament)에 참가할 수 있어요. 이게 다가 아닙니다. 승부보다는 즐기며 참가할 수 있는 페어 바둑대회와 초속기 바둑대회 그리고 9줄 및 13줄 바둑대회 등 각종 이벤트에 참가할 수 있습니다. ▲ 페어바둑대회(페어바둑대회는 세계페어바둑협회의 후원으로 이뤄진다) 보통 수요일과 주말에는 참가자들의 휴식과 관광을 위해 메인 대회가 열리지 않습니다. 근교나 교외로 여행을 떠날 수도 있죠. 그리고 주말과 수요일에는 5라운드에 걸쳐 진행되는 주말 토너먼트와 나이별로 참가할 수 있는 youth and veteran tournament 가 있어요. 이번 주말 토너먼트에는 무려 445명이 몰렸는데 아름다운 보르도 도시의 명소들을 마다하고 바둑을 택한 참가자 분들에 경의와 감사를 표하고 싶습니다. ▲ 페어 토너먼트 시상식 물론 매일 하루 종일 바둑만 둘 필요는 없습니다. 대국을 마치고 나서 궁금했던 점이나 배우고 싶은 것을 동양의 프로 기사들에 물어볼 수 있죠. ▲ 한국의 유창혁9단이 대국을 검토하고 있다.
▲ 유창혁9단과 남치형1단이 공개 해설을 하는 장면 이번 보르도 대회에는 약 30여 명의 프로기사가 참가했습니다. 이들의 대다수는 자국 협회의 대표로 공식적으로 참가했으나, 몇몇은 보르도에서 환상적인 휴가를 보내기 위해 참가를 했다는 프로기사도 있었죠. 
▲ 타케미야 마사키 9단의 철학 강의
▲ 타케미야 마사키9단이 미모의 여성과 춤을 추며 즐거워하고 있다.
▲ 모리노 셋슈 9단이 지도다면기를 펼치고 있다 프랑스의 공식 바둑사범인 판 후이(Fan Hui) 프로2단의 도움으로 중국바둑리그의 시안 팀과 상하이 팀을 초청할 수 있었어요. 이들 중에는 세계 정상급 선수인 창하오 프로9단과 후야오위 프로8단 그리고 이번 보르도 대회 직후 후지쯔배 결승에 올란던 치우진 프로9단 등이 참가하여 대회를 빛냈어요. 
▲ (왼쪽부터) 장 양치 6단, 황천 5단, 창하오 9단, 왕 루난 8단이번 대회에서부터는 메인 토너먼트 결승전 룰이 변경됐습니다. 기존의 룰은 스위스 토너먼트 룰에 따라 총 10라운드를 걸쳐 진행되는 대회에서 가장 높은 점수를 획득하는 참가자가 우승자가 됐습니다. 하지만 이번부터는 7라운드까지 진행을 한 후 순위에 따라 8명을 선발하여 최종 결승 토너먼트를 겨룹니다. 이번 대회의 최종 8인은 타라누 카탈린(Taranu Catalin, 루마니아) 5단, 코넬 부르조(Cornel Burzo, 루마니아) 6단, 일리야 쉭신(Ilja Shikshin, 러시아) 7단, 알렉산데르 디너스타인(Alexander Dinerchtein, 러시아) 프로3단, 아르템 카차노브스키(Artem Kachanovsky, 우크라이나) 7단, 토마스 드바레(Thomas Debarre, 프랑스) 6단, 두산 미티츠(Dusan Mitic, 세르비아) 6단 그리고 온드레 실트(Ondrej Silt, 체코) 6단. 최종 결승전에서 일리야 쉭쉰과 타라누 카탈린이 접전을 벌인 결과, 일리야 쉭쉰의 강력한 공격력이 우세를 보이며 지난 대회에 걸쳐 2년 연속 챔피언에 오르는 기염을 토했습니다. 결승전을 중계 해설했던 모리노 셋슈(Morino Setsuo) 9단은 일리야 쉭신에 더욱 더 큰 선수로 성장할 가능성이 보인다며 칭찬을 아끼지 않았습니다. 뒤를 이어 아르템 아카노브스키와와 알렉산데르 디너스타인이 3,4위에 올랐습니다. ※ 오픈 토너먼트 우승자는 한국의 김영산. (비 유럽권 국적의 선수는 오픈 메인 토너먼트에만 참가할 수 있습니다.) 
▲ 오픈 토너먼트 우승자 김영삼 7단▲ 고주연 8단이 친구들과 즐겁게 4색 바둑을 두고 있다.
▲ 흐시에 유민(Hsueh Yimin) 프로5단이 특별 바둑판에서 눈을 가린 체 대국을 하고 있다. 