한국리그
이창호, 반집으로 결승타
넷마블 원성진 이창호 투톱의 수훈으로 포스코LED 3-2로 잡아
2011-09-19 오전 9:38:51 입력
             / 2011-09-19 오전 9:59:30 수정
 
▲ 반집으로 팀 승리 견인한 이창호. 넷마블의 자랑은 뭐니 뭐니 해도 이창호 원성진의 최강 투톱이다. 리그중반부터 투톱이 호흡을 척척 맞추자 팀 성적도 점점 좋아졌다. 9라운드에서 선두 포스코LED까지 잡으면서 4연승을 질주하고 있다. 여태 선두 포스코LED가 당한 3패(6승) 중 2패를 넷마블에게 당했다. 20일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2011 한국바둑리그 9라운드 4경기 둘째 날 대결에서 '막강 투톱' 원성진 이창호가 활약한 넷마블이 선두 포스코LED를 3-2로 이겼다. 이로써 포스코LED 6승3패로 영남일보와 공동선두가 되었고, 넷마블은 게임업계의 라이벌 한게임과 공동 3위로 점프했다. 
▲ 3국 원성진-백홍석. ●○…3국 원성진(26)-백홍석(25). 원성진과 백홍석. 이름만 들어도 가슴 떨리는 최고의 주먹끼리 만났다. 이 한판은 양 팀 모두 질 수 없는 필승카드. 이미 첫날 1지명 강동윤이 김형우에게 불의의 일격을 맞으면서 어려운 승부가 되어버린 포스코LED로서는 조금 더 부담스런 한판이었다. 오로지 백홍석의 양 어깨에 팀 성패를 걸어놓고 있었다. 원성진은 참을 줄 아는 낭만펀치라면 백홍석은 야성주먹. 초반은 흑을 든 백홍석이 조금 무리하게 공격을 퍼부으며 시작되었다. 공방의 초점은 중앙 흑 두 점을 살리는 과정에서 생긴 중앙 패가 승부였다. 그 결과 흑은 중앙 패를 해소하며 두텁게 세력을 얻었고 백은 우변 흑의 실리를 제법 파내는 선에서 낙착을 보았다. 실리로는 백이 이득을 보았으나 흑은 상당한 두터움을 얻어 오히려 흑이 좋은 형국. 문제는 하변 백이 침투를 했을 때, 매끈한 공격으로 두터움을 활용했어야 할 흑이 너무 직선적인 공격으로 백을 너무 쉽게 살려주어서는 오히려 집 부족에 시달려야 했다. 이후 백홍석은 중앙에서 복잡한 승부를 걸어봤으나 역전은 없었다. 
▲ 원성진이 불계승을 거두며 팀 승리에 결정적인 수훈을 세웠다. 
▲ 4국 온소진-이창호. 의외로 상대전적은 2-2로 호각. ●○…4국 이창호(36)-온소진(25) 극과 극은 통한다고 했다. 이창호와 온소진은 객관적으로는 비교가 되지 않는 매치 업이지만, 이창호 잡는 저격수가 바로 온소진인 것을 아는 이는 드물다. 상대전적이 2승2패. 바둑은 이창호가 원사이드하게 좋았지만 결국 반집승으로 결말이 났다. 애초에 흑을 든 이창호는 우상귀 부근에서 백을 잡으러 갔다. 그러나 결국 쉬운 수를 보지 못하고 백말을 놓쳤다. 그러나 이창호는 우하방면 백말을 또 쫓으면서 바둑이 계속 우세하게 될 줄 알았지만, 이마저도 실패로 끝나 오히려 백이 유망한 바둑. 좌변 전투에서 흑이 대 성공을 거두었고 또한 중앙에서 큰집을 확보해서는 흑이 역전에 성공한 모습. 그래서 이창호는 무난하게 이길 줄 알았다. 후반에 부쩍 힘이 떨어진 흑이 조금씩 양보하는 틈을 이용해 백은 급피치를 올렸지만 아쉽게도 역전까지는 역부족이었다. 이창호는 반집을 남기고 있었다. 이창호는 이번 승리로 7승2패를 마크하며 다승 공동2위. 
▲ 막판 역전을 허용할 뻔한 이창호. 종국 직후 힘든 표정을 짓고 있다. 
▲ 5국 한웅규-김정현. ●○…5국 한웅규(21)-김정현(20) 사실 5국이 승부판이 될 것으로 전망했지만, 4국에서 온소진(백)의 대마가 일찍 잡힐 것으로 보았기 때문에 다소 김 빠진(?) 매치가 되었다. 서로 모양바둑이었다. 먼저 도발한 쪽은 백(한웅규). 우중앙 흑 진속에서 살아가는 과정에서 하변에 흑집을 많이 허용했고 중앙을 흑에게 제압당해 초반부터 백이 몹시 괴로운 바둑이었다. 결국 백이 수를 내고도 실패한 바둑. 후반 들어 상중앙 흑 말이 약간 느슨한 틈을 타서 백은 최후의 공격을 시도해봤지만, 오히려 흑이 좌상귀 귀살이를 하는 여유를 보이면서 상중앙을 수습해서는 완승을 거두었다. 승리한 김정현은 개인성적 6승3패. 
▲ 김정현이 동문 한웅규에게 승리했다. 
▲ '독수리5형제' 포스코LED의 검토 장면. 좌로부터 목진석 김성룡 주형욱 강동윤 김정현. 
▲ 넷마블 검토진에 포스코LED 선수단이 찾아와서 의견을 개진하고 있다. 