KAT시스템배
신출귀몰~ 쎈돌의 묘기대행진 
KAT배 진기명기 특선 하이라이트
2003-04-23 오후 7:43:18 입력
             
 
 5명의 프로가 시·도별로 한팀을 이루어 자기 고향의 명예를 걸고 싸우는 한국 유일의 시·도 
          단체대항전 KAT시스템배.

          결승고지를 눈앞에 두고 맞닥뜨린 호남의 라이벌 전북 VS 전남 대결에서 기기묘묘한 장면이 백출했다. 축구로 치면 펠레의 '바나나킥'에 
          비교될 만큼 짜릿한 묘기의 주인공은 다름 아닌 이세돌 6단. 

          '2003 진기명기'의 1등 후보작으로 꼽힐만한 묘기대행진을 감상해보자.
[2003 KAT시스템배 한국바둑최강전 준결승 1차전]
○홍장식 4단(전북) ●이세돌 6단(전남) <2003. 
                      4. 23, 211수 끝, 흑 불계승>
 
 장면(이세돌의 
                    축엮기 작전)
 
백1로 붙이자 흑2로 들여다본 장면. 이 '잽' 한방이 백으로하여금 묘한 반발심을 자극시켜 
                    반상에 예기치 않은 회오리를 불러일으키는데….

                    백3을 보자 이세돌 6단은 득의의 수순을 펼치기 시작한다. 흑4~8이 '거대한 음모'의 시발점! 백11은 
                    당연한데, 이때 축이 안되는 곳을 축으로 몰아간 흑12~16이 묘하다.

                    '어~ 이세돌의 축머리 착각인가?'
                    이런 우려를 비웃듯 흑18이 날카롭게 떨어졌다. 그리고 '으악~'의 주인공은 흑이 아니라 백이라는 게 밝혀졌다.
참고도1(백, 축에 걸리다)

                    덥석 백1로 잡는 것은 흑2·4의 회돌이를 당해 결딴이 난다. 그런 다음 흑6으로 몰아가면 영락없이 축 
                    아닌가.

                    이건 흑의 축머리작전에 가장 쉽게 걸려드는 그림이다.
 
실전진행1(백, 치명상을 입다)
뜻밖의 묘수를 당한 홍장식 4단은 고심 끝에 백1로 나갔으나, 이번에는 이세돌의 시나리오 2탄이 
                    준비되어 있었다.

                    흑2~4가 그것. 축이 안되는 것을 축처럼 몰아가는 장면이 정말 기기묘묘하다. 그런 다음 흑24에 이르니 
                    어느새 백의 기둥말 다섯점이 사망! 이로써 당초 흑●들을 잡고 있던 ○들이 거꾸로 잡히는 상전벽해의 대변화가 
                    일어났다.

                    우하귀의
                    사활이 뒤바뀐 크기는 안팎으로 최하 50집! ×의 단점이 남은 흑의 상처도 제법 컸지만, 우하귀의 손실이 
                    워낙 치명적이어서 사실상 여기서 바둑이 끝나고 말았다.
 실전진행2(흑승 
                    결정) 
우하귀에서 난데없는 치명상을 입은 백은 이후 좌변 흑대마 공격에 승부를 걸었으나, 이세돌 6단은 교묘한 수순으로 좌변까지 완벽하게 
                    수습하여 승리를 결정지었다.
 
이 바둑이 제한시간 10분짜리 속기전이었다는 점에서 이세돌의 묘기대행진이 더욱 
            놀랍다. 
 
참고도2(무난한 절충)

                    당초 흑1에는 백2로 받는 것이 무난했다. 그러면 흑7까지가 예상되는데, 흑이 약간 두텁지만, 아직 창창한 
                    바둑이었다.
TYGEM/김창호 gigung@tygem.co.kr 
 