명인전
조인선, 꿈의 무대에서 새로운 출발!
명인전 본선 8강 오르며 특별입단(포인트 입단)에 성공해
2011-09-20 오후 3:56:26 입력
             / 2011-09-21 오전 8:07:13 수정
 
▲조인선과 박정근의 복기 모습. 조인선(오른쪽)이 승리했다. 조인선이 명인전에서 꿈에 그리던 면장을 안았다.
20일 서울시 성동구 홍익동 바둑TV 스튜디오에서 벌어진 제39기 명인전 본선 16강전에서 조인선 아마 7단이 박정근 4단에게 승리했다. 이날 승리로 조인선 아마 7단은 포인트 입단에 필요한 누적점수 100점을 넘겨 특별입단의 영광을 안았다. (이하 대국자 단위 생략)조인선은 2009년 비씨카드배에서 처음으로 통합예선에 임한 이후 이날 대국 전까지 프로와 13판의 대국을 치러 10승 3패라는 놀라운 승률을 보였다. 조인선의 승리에는 2007년 국수를 획득한 바 있는 윤준상, 초대 궁륭산병성배 우승자 박지은, 중국 신예 딩웨이 등 막강한 프로기사들이 적지 않게 포함 되어 있어 많은 바둑관계자들은 이날 대국이 치러지기 전 조인선의 입단을 점치기도 했다.▲조인선 아마 7단.꿈에 그리던 입단이 걸려있는 이 한 판. 평소 타개가 주 무기라고 밝힌 조인선은 이날 박정근을 상대로 유감없이 자신의 타개실력을 과시하며 승리를 거뒀다. 반상에 일어난 복잡한 전투가 무려 네 차례였는데 이 때마다 조인선의 타개실력이 빛을 발휘했다. 이날 해설을 맡은 장수영 9단이 "조인선의 타개실력과 승부호흡이 돋보인 대국."이라고 칭찬을 아끼지 않을 정도. 특히 우변에서 박정근의 우직한 공격에 조인선은 우선 안전하게 흑 대마를 살려놓고, 이후 중앙 박정근의 약점을 노려 오히려 우변 백 대마까지 잡아버리는 냉철함을 보이기도 했다. 이후 조인선은 박정근의 맹추격에 역전의 위기를 맞이하기도 했지만 초읽기에 몰린 박정근이 헛 패감을 쓰자 이를 정확히 응징하며 승부를 결정지었다. 
▲인터뷰 중인 조인선. "저를 믿어주신 부모님께 감사드립니다!"승리 후 조인선은 떨리는 목소리로 "중반에 굉장히 어려웠는데 마지막에 상대가 실수해서 승리했다."며 겸손하게 이번 대국을 평한 뒤 “너무 기쁘다. 어리지 않은 나이에 입단공부를 하고 있는 나를 믿어주신 부모님께 감사드린다.”며 입단에 성공한 소감을 전했다. 입단에 성공한 조인선(22)은 충암바둑도장 출신으로 고양시 바둑선수단 선수로도 활약한 바 있다. 충남 공주 출신으로 초등학교 1학년 때 부모님의 권유로 바둑을 배웠고, 뛰어난 기재를 보여 초등학교 3학년 때 경기도 분당의 야탑문화회관으로 유학을 오면서 본격적인 입단준비를 해왔다. 조인선은 이창호-윤찬희 대국승자와 4강 진출을 다툰다. 마음의 부담을 덜은 조인선의 명인전 행마는 어디까지 이어질지.오픈기전 점수제에 의한 아마추어 특별 입단제도는 2009년 7월 제87회 (재)한국기원 상임이사회에서 결정된 제도로 아마 강자들을 포용하고 기량 향상을 독려하기 위한 취지로 만들어졌다. 아마추어에게 오픈 된 국내외 기전에서 누적 포인트가 100점이 되면 입단이 확정된다. 이번 첫 입단에 성공한 조인선은 명인전 본선 8강 진출로 80점을, 제16회 LG배 세계기왕전 통합예선 결승 진출로 30점을 획득해 누적점수 110점을 기록하며 입단이 결정됐다.
바둑TV와 한국일보가 주최하고 하이원리조트가 후원하는 제39기 하이원리조트배 명인전의 제한시간은 각자 2시간에 초읽기 1분 3회이며 우승자에게는 8천만원의 상금이 주어진다. 
* 황재연과 조인선은 현재 프로입단에 성공했으나 명인전 통합예선에 참가했을 당시 아마추어였음으로 대진표에 아마추어로 표기. 