이벤트기전
'타이젬-라이브 10걸전' 개막
타이젬 통합싸이트 기념 이벤트…최강 10인간의 맞대결
2003-04-24 오후 3:39:12 입력
             
 

              ▲ 개막전 sun7777 9단과 검은수리 9단의 대국을 생중계중인 모습.

        '이제 한 식구가 됐지만, 그래도 형·아우는 가리고 넘어가자.'
        타이젬 통합사이트 오픈기념 이벤트로 마련된 '타이젬-라이브 10걸전'이 화려하게 개막됐다.

        '타이젬-라이브 10걸전'은 구(舊) 타이젬과 라이브바둑을 대표하는 10인씩의 고수들이 맞대결하는 단체대항전. 특히 국내 인터넷 
        사이트 가운데서도 급수·단수가 가장 짠 것으로 소문난 두 싸이트의 최고수들이 총출동한다는 점에서 흥미를 끌고 있었다.

        수년전에는 인터넷 바둑의 전초 단계였던 PC통신바둑의 양대 산맥 하이텔-천리안의 대항전이 바둑 네티즌들의 관심을 끈 바 있다. 
        얼마전 타이젬이 실시한 '타이젬-라이브 10걸전'의 예상을 묻는 온라인투표에 무려 3천여명이 참가한 사실은 이 대항전에 쏠린 
        네티즌 바둑팬들의 관심을 입증하고 있다.

        설문 결과 전체 투표수의 59.4%가 라이브팀의 승리를, 28.2%가 타이젬팀의 승리를 예상했다. 일단 여론조사대결'에서는 라이브팀이 
        압승을 거둔 셈.

        4월 19일(토) ~ 5월 18일(일)까지, 매주 토·일요일 밤10시, 타이젬 대국실 고수방1에서 화상 생중계되는 가운데 한판씩 
        펼쳐진다. 흥미를 돋우기 위해 양팀의 응원단장이 생중계방을 열어 응원 및 해설에 나서는데, 타이젬 응원단장으로는 바둑TV 진행자로 
        팬들과 친숙한 김지명 아마6단(아이디:김지명)이, 라이브 응원단장은 '헐렁이'란 아이디로 명성을 떨친 왕년의 아마최강 이학용 
        아마7단(아이디:헐렁이)이 각각 나서 입심대결을 벌인다. . 
'라이브', 개막전 장식…2대0으로 리드
        이학용-김지명 응원대결도 볼만
한편, 지난 4월 19일 열린 개막전(10장전)에서는 라이브팀의 10장 '검은수리' 9단이 타이젬팀의 선봉으로 
          나선 'sun777' 9단을 꺾고 상큼한 첫승을 거두었다. 라이브팀은 20일 2차전(9장전)에서도 승리, 2대0으로 앞서기 
          시작했다.

          여론조사대결 승리에 이어 초반 2연승으로 기선제압에 성공한 라이브팀의 거센 밀어붙이기가 계속될 것인가, 아니면 타이젬팀이 
          반격의 교두보를 마련할 것인가. 관심이 쏠리는 가운데 '타이젬-라이브 10걸전' 3·4차전(8장전, 7장전)은 오는 4월 
          26일과 27일 밤 10시에 속개된다. 
TYGEM/이규식 e910@tygem.co.kr 
■ 10걸전 대진표
순 
                번
대국날짜
타이젬(통합 D)
라이브
결 과
10장전
4월19일(토)
sun7777
검은수리
검은수리 승
9장전
4월20일(일)
당대최강(당대최고)
jeb89
jeb89 승
8장전
4월26일(토)
Tobe(tobe1)
붕어리
-
7장전
4월27일(일)
상하이son
인터넷전쟁
-
6장전
5월03일(토)
김사범
헐렁이
-
5장전
5월04일(일)
hans
鬼神
-
4장전
5월10일(토)
assa1211
사람
-
3장전
5월11일(일)
지다성
터미네이터
-
2장전
5월17일(토)
옛날바둑
잇뽕
-
주장전
5월18일(일)
하오다4(심플)
우정과♡
-
 ※기보 및 생중계VOD는 이벤트 페이지에서 보실 수 있습니다. ☞이벤트페이지 
        바로가기