olleh배
다승랭킹 1위 꺾은 승률랭킹 1위
조한승, 이영구 상대로 흑 불계승 거두고 5라운드 진출
2011-09-23 오후 5:37:13 입력
             
 
▲ 승률랭킹 1위, 다승랭킹 2위에 랭크된 조한승. 승률랭킹 1위가 이겼다. 23일 서울시 성동구 홍익동 바둑TV 스튜디오에서 벌어진 2011 olleh배 바둑오픈 챔피언십(이하 olleh배) 본선 4라운드에서 조한승 9단이 이영구 8단을 꺾고 5라운드에 진출했다. (이하 대국자 단 표기 생략) 이날 대국한 조한승과 이영구는 현재 다승랭킹과 승률랭킹에서 1,2위를 다투고 있는 기사다. 상대전적 또한 7승 7패로 이날 대국은 바둑팬들의 이목을 끌기에 충분했다. 흑을 쥔 조한승은 우하귀의 두터움을 활용해 백의 엷음을 찔렀다. 이에 이영구가 무리수를 두었고 조한승은 백의 무리수를 잘 응징했다. 곧 우하귀 백 대마는 흑의 수중으로 들어갔고 조한승은 115수 만에 흑 불계승을 거뒀다. 한편, 올해 47승 13패(78.3%)로 승률랭킹 1위를 달리고 있는 조한승은 55기 국수전 도전기에 진출해 있다. 총규모 7억원, 우승상금 1억원인 2011 olleh배 바둑오픈 챔피언십의 제한시간은 각자 1시간에 40초 초읽기 3회씩이며, 전기 우승자는 이세돌이다. 
▲ 승률랭킹 2위, 다승랭킹 1위에 올라 있는 이영구. 