농심신라면배
부전 뽑은 한국! 저우루이양-다카오 격돌! 
11일 농심신라면배 1차전 1국 중국의 저우루이양과 일본의 다카오 신지 대결해
2011-10-10 오후 5:12:20 입력
             / 2011-10-11 오후 4:38:15 수정
 
▲개막식에서 한국, 중국, 일본 출전 선수들이 기념촬영을 하는 모습.부전을 뽑은 한국이 중국과 일본의 대국을 지켜보며 1차전 2국을 준비한다. 10월 10일 중국 베이징에서 제13회 농심신라면배 세계바둑최강전(이하 농심배) 개막식이 열렸다. 개막식에는 원성진, 구리, 하네 나오키 등 농심배 출전선수들과 (주)농심 박준 사장, 한국기원 김기춘 부이사장, 한국기원 양재호 사무총장 등 대회관계자 100여명이 참석해 자리를 빛냈다.개막식은 축하공연, 관계자 축사, 기념촬영, 대진추첨 등의 순서로 진행됐다. 개막식에서 (주)농심 조인현 중국 지사장은 "그동안 농심배에서 많은 기사가 명승부를 보여줬는데 이번 대회 역시 새로운 명승부가 나오기를 기대한다. 삼국의 명승부가 바둑팬의 마음에 오래 남기를 바란다."라며 인사말을 했다.  
▲대진추첨 모습. 지난 대회 가장 좋은 성적을 보인 한국의 김인 단장부터 물통을 선택했고, 뒤이어 중국 류스밍 단장이, 마지막으로 일본 이마무라 도시야 단장이 물통을 선택했다.(사진 위)각국 단장들은 선택한 물통을 집어들었고, 물통이 이어진 나라끼리 1차전 1국을 대결하는 룰에 따라 중국과 일본의 대결이 확정됐다.(사진 아래)   대회관계자들과 바둑팬의 가장 관심을 끈 것은 단연 대진추첨. 1차전 첫 대결 국가가 결정되는 데다가 각 국가가 첫 주자(5장)를 공개하기 때문이다. 많은 관계자의 관심 속에서 치러진 대진 추첨 끝에 한국은 김인 단장이 부전을 뽑아 1차전 2국부터 임하게 됐다. 이에 따라 11일 중국의 저우루이양과 일본의 다카오 신지가 1차전 1국에서 대결하게 됐다.
▲중국의 저우루이양과 일본의 다카오 신지가 악수하는 모습.저우루이양과 다카오 신지가 대결하는 1차전 1국은 중국 베이징 한국문화원에서 중국시각 오후 2시부터 시작된다. 중국의 저우루이양은 "한 판 한 판 최선을 다하겠다."라고 밝히며 "부산에서 열리는 2차전에 임하는 것이 목표."라고 밝혔다.
 
다카오 신지는 "현재 컨디션이 좋아서 팀에 5장으로 출전하고 싶다고 밝혀서 출전하게 됐다. 1차전 1국에서 내 바둑을 두고 싶다."라고 임전소감을 밝혔다.  저우루이양과 다카오 신지 대국 승자는 12일 한국 5장 안국현과 1대국하게 된다. 타이젬에서는 1차전의 생생한 모습을 실시간으로 전해드리며, 11일 대국승자와 안국현의 대결을 비롯한 주요대국을 유명 프로기사들이 생생한 해설과 함께 회원들을 찾아간다.
▲김지석의 인터뷰 모습. "3연승이 최고 기록인데 이번 대회에는 그 이상을 하고 싶어요!"라고 밝혔다.한편, 한국에서 미소년 이미지로 많은 인기를 끌고 있는 김지석은 중국에서도 많은 인기를 끄는 모습. 개막식 인터뷰에서 사회자가 "중국에서 잘생긴 외모로 많은 여성팬의 인기를 끌고 있는 것을 아는가? 이에 대해 어떻게 생각하나?"라고 김지석에게 묻자 김지석은 "좋게 봐 주셔서 감사하다. 중국 바둑팬이 내 외모보다 바둑을 더 좋아하게 만들겠다."가로 답했다. 치열한 기세싸움이 벌어질 농심배 1차전. 과연 중국과 일본 중 어느 나라가 기세싸움에서 웃을지. 농심신라면배는 일간스포츠가 주최하고 ㈜농심이 후원한다. 농심신라면배의 총규모는 10억원, 우승팀에게는 2억원의 상금이 주어지며, 이 외에도 3연승을 거둔 기사에게는 일 천만원의 연승상금(이 후 1승씩 추가 때마다 1,000만원씩 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회.*단체전의 경우 출전 순서에 따라 5장, 4장, 3장, 2장, 1장(주장) 순으로 표기됩니다. ■ 제13회 농심신라면배 본선대국 일정1차전(1~4국) : 2011. 10. 11 ~ 10. 14 (중국 베이징) 2차전(5~10국) : 2011. 11. 28 ~ 12. 3 (한국 부산) 3차전(11국~) : 2012. 2. 21 ~ 2. 24 (중국 상하이)
▲중국, 일본 선수들이 같은 테이블에 앉은 모습.
▲개막식장은 농심 분위기로 가득했다. 개막식장을 찾은 한 바둑팬이 농심로고를 뒤로 한 채 기념사진을 찍는 모습. 
▲축하 공연. 
▲한국선수단. 이창호 9단은 개막식에 부득이한 사정으로 불참했다.
▲중국 선수단. 
▲일본 선수단. 야마시타 게이고는 국내 기전 일정으로 불참.
▲김기춘 한국기원 부 이사장의 건배 제의.
▲1차전 파이팅!