신인왕전
김기원 소중한 1승!
안형준에게 158수 만에 불계승 거둬
2011-10-10 오후 7:42:02 입력
             / 2011-10-11 오전 10:04:11 수정
 
▲ 이날 승리한 김기원. 김기원이 이겼다. 10일 서울 홍익동 한국기원 4층 본선대국실에서 열린 제1기 KC&A(한국종합 무역회사)배 신인왕전 본선 B조에서 김기원 3단이 안형준 3단에게 승리했다. (이하 대국자 단 표기 생략) 김기원은 박준석에게 1패를 당하고 있었다. 하지만 이날 안형준에게 소중한 1승을 거두며 결승 진출의 희망을 가질 수 있게 되었다. 올해 32승 14패를 기록 중인 김기원은 현재 십단전 본선, 신인왕전 본선 등에 진출해 있고, 2011 한국바둑리그에서 하이트진로 팀으로 활약 중이다. 입단 5년차 이하 신인 46명이 출전한 KC&A배 본선은 각조 5명으로 이루어진 양대리그로 진행되며 결승은 3번기로 치뤄진다. 총규모 3,300만원, 우승상금 700만원인 제1기 KC&A(한국종합 무역회사)배 신인왕전의 제한시간은 2시간 60초 3회이다. 