바둑아시아대항전
한국바둑 ‘악몽의 하루’
일본에 1대4 완패… 자력 우승 불가능
2003-04-28 오후 7:15:18 입력
             
 
 일본 오키나와에서 
        한국바둑계를 충격에 빠뜨리는 이변이 일어났다. 한국이 일본에 참패를 당했다. 

        4월 28일 일본 오키나와현(沖繩) 만자(万座)비치호텔에서 열린 제2회 CSK배 바둑아시아대항전에서 한국팀이 일본팀에 1대4로 
        패했다. 한국팀은 주장 조훈현 9단을 제외한 이창호 9단, 이세돌 6단, 유창혁 9단, 송태곤 4단이 줄줄이 져 충격을 낳았다. 
        이로써 한국은 1승1패를 기록, 자력 우승이 사실상 불가능해졌으며, 2연승을 마크한 일본의 우승이 유력해졌다. 

        이날 대국에서 한국팀은 세계최강 두톱인 이창호-이세돌이 연달아 일본팀의 하네 나오키(羽根直樹) 9단과 요다 노리모토(依田紀基) 
        9단에게 진 데 이어 유창혁 9단과 송태곤 4단마저 야마시타 게이고(山下敬吾) 9단과 유키 사토시(結城聰) 9단에게 무릎을 꿇어 
        의외의 완패를 당했다. 조훈현 9단만이 가토 마사오(加藤正夫) 9단을 꺾어 간신히 영패를 면했다. 
일본-중국
한국-대만
결과
일본 승리
대국 결과 무관
일본 무조건 우승
일본 2대3 패
한국 3대2 승
일본 우승
일본 2대3 패
한국 5대0 승
한국 우승
일본 1대4 패
한국 4대1 이상 승
한국 우승

              ▲3차전 한국의 우승 시나리오
한국팀은 
                이날 패배로 대회 2연패에 적신호가 켜졌다. 현재 2승을 거둔 일본팀이 남은 3차전에서 중국팀을 꺾고 승리하면 
                일본팀의 우승이 자동적으로 결정되는 것. 다만, 중국팀이 의외의 선전으로 일본팀을 잡아주고 한국팀이 대만팀에 대승을 
                거둔다면 우승할 수 있는 실오라기 같은 희망은 있다. ( 왼쪽 도표 참조) 
              

        하지만, 약체팀으로 분류된 중국팀이 2연승 가도를 달리며 최고의 기세를 올리고 있는 일본팀을 꺾을 가능성은 희박해 보인다.

        이날 패배로 한국팀의 연승행진도 중단 위기에 처했다. 2000년 8월 조훈현 9단의 제13회 후지쯔배 제패를 기점으로 지난 3월 
        27일 이세돌 6단이 제7회 LG배에서 우승하기까지 한국팀은 23연속 우승행진을 해왔다. 거의 3년 동안 모든 국제대회를 한번도 
        놓치지 않고 제패하는 전무후무한 기록을 세우며 ‘해가 지지 않는’ 바둑 최강국으로서의 면모를 자랑해온 것이다. 하지만, 이날 
        패배로 인해 연승행진이 끝날 심각한 상황에 빠졌다. 

                그동안 10년 가까이 국제무대에서 부진을 보였던 일본 바둑이 최근 거세게 일어난 세대교체 돌풍속에서 새로운 바둑강국으로 
                떠오를 조짐이다. 
 
1순위
팀간 승패
2순위
팀간 승패 동률시 총승수(개인별)
3순위
팀간 승패, 총승수 동률시 상위서열 승리 우선
                      (주장-2장-3장-4장-5장순)

                ▲대회 순위 규정

        세계대회에서 줄줄이 완패를 당했던 일본은 최근 일본기원 자체 개혁과 더불어 기성(棋聖)과 천원에 야마시타 게이고 9단과 하네 
        나오키 9단을 필두로 세대교체에 성공한 것으로 평가된다. 여기에 여전히 쟁쟁한 요다 노리모토(명인) 9단, 가토 마사오(본인방) 
        등이 합류, 신구의 적절한 조합으로 세계대회 제패에 나선 것이다. 

        한편, 중국팀은 동옌(董彦) 7단, 류징(劉菁) 8단, 딩웨이(丁偉) 8단의 활약에 힘입어 대만팀을 3대2로 꺾었다.

        한국팀이 실오라기 같은 희망을 현실로 이룰 수 있을 지, 모처럼 힘을 낸 일본팀이 5년만에 국제대회 우승(단체전은 첫 우승)의 
        감격을 누릴 것인지, 오는 29일 같은 장소에서 속개될 최종 3차전에서 승부가 결정나게 된다. 

        타이젬은 한국 선수들의 주요 대국을 수순중계할 계획이다.
TYGEM/최철용 a4g@tygem.co.kr
[2회전 결과] 한국 VS 일본 : 한국1-4패
승자
패자
결과
조훈현 9단
 가토마사오 9단
247수 흑불계승
하네 나오키 9단
이창호 9단
164수 백불계승
요다 노리모토 9단
이세돌 6단
143수 흑불계승
야마시타 게이고 9단
유창혁 9단
 178수 백불계승
유키 사토시 9단
송태곤 4단 
 183수 흑불계승

        ■ 팀간 전적
 순번
 한국
 중국
 일본
 대만
 전적
승패
 한국
 -
 O
 X
 .
 1승1패
5승 5패
 중국
 X
 -
 .
 O
 1승1패
4승 6패
일본
O
  
 -
 O
 2승
8승 2패
 대만
  
 X
 X
 -
 2패
3승 7패

        ■ 2차전 전적
 순번
 한국
 1 : 4
 일본
 순번
 중국
 3 : 2
 대만
 주장
 조훈현 9단
 O
 X
 가토 마사오 
                  9단
 주장
 동옌 7단
 O
 X
 황양련 3단
 2장
 이세돌 6단
 X
 O
 요다 노리모토 9단
 2장
 위빈 9단
 X
 O
 장쉬 7단
 3장
 이창호 9단
 X
 O
 하네 나오키 9단
 3장
 왕시 5단
 X
 O
 왕리청 9단
 4장
 송태곤 4단
 X
 O
 유키 사토시 9단
 4장
 류징 8단
 O
 X
 왕밍완 9단
 5장
 유창혁 9단
 X
 O
 야마시타 게이고 9단
 5장
 딩웨이 8단
 O
 X
 린하이펑 9단