농심신라면배
안국현, 한국에 첫 승 안길까?
농심신라면배 1차전 2국서 저우루이양과 대결 중
2011-10-12 오전 8:52:10 입력
             / 2011-10-12 오후 5:53:19 수정
 
▲안국현이 착수 한 뒤 바둑판을 보고 있다.농심배에 첫 출전한 안국현. 과연 한국에 몇 승을 안길까.12일 한국시각 오후 3시 중국 베이징 한국문화원에서 제13회 농심신라면배 세계바둑최강전 본선 1차전 2국이 한국의 안국현과 중국의 저우루이양의 대결로 시작됐다. 타이젬에서는 백홍석 8단이 이번 대국을 문자 생중계 중이다. 20세 한국랭킹 17위의 안국현은 이번이 농심배 첫 출전이다. 첫 출전에 기선제압을 요하는 5장을 맡은 안국현이 과연 한국에 몇 승을 안길까? 지난 12번의 대회에서 한국 5장이 거둔 성적은 총 17승 9패. 이 중 최고기록은 4회 박영훈 3단(당시)이 거둔 4승이다. 11일 안국현은 원성진, 김지석, 강유택 등 동료프로기사들을 비롯해 대회관계자들과 함께 주최측 농심이 마련한 만찬자리에 참석한 뒤, 숙소로 돌아가 대국 검토를 하며 이번 대국을 준비했다. ▲안국현과 저우루이양의 대국모습.12일. 대국시작 15분 전 대국장에 도착한 저우루이양에 비해 안국현은 한국선수들과 함께 3층에서 긴장을 풀고 대국시작 시간에 임박해 대국장에 나타났다. 컨디션을 묻자 안국현은 "컨디션은 좋은 편이다."라고 답변. 과연 안국현은 한국에 첫 승을 선물할 것인지, 또 1차전에서 몇 승을 거둘 것인지.
▲3층 한국 검토실.한편, 2층의 중국, 일본이 주도하는 검토실과 3층의 한국검토실 등 두 개로 나뉘었다. 한국검토실은 원성진, 김지석, 강유택 등 출전선수들과 조훈현 9단이 검토실을 찾아 검토에 열중하는 모습.
위빈 9단이 주축이 된 중국 검토실은 비교적 한산한 편이다. 이번 농심배에 출전한 중국 선수 중에는 탄샤오만 검토실에 모습을 보이는 모습인데 이는 바로 13일부터 열리는 갑조리그 영향 때문이라고. 농심신라면배는 일간스포츠가 주최하고 ㈜농심이 후원한다. 농심신라면배의 총규모는 10억원, 우승팀에게는 2억원의 상금이 주어지며, 이 외에도 3연승을 거둔 기사에게는 일 천만원의 연승상금(이 후 1승씩 추가 때마다 1,000만원씩 추가 지급)이 지급된다.*단체전의 경우 출전 순서에 따라 5장, 4장, 3장, 2장, 1장(주장) 순으로 표기됩니다. ■ 제13회 농심신라면배 본선대국 일정1차전(1~4국) : 2011. 10. 11 ~ 10. 14 (중국 베이징) 2차전(5~10국) : 2011. 11. 28 ~ 12. 3 (한국 부산) 3차전(11국~) : 2012. 2. 21 ~ 2. 24 (중국 상하이)▲생각 중인 저우루이양.▲대국장에 쏠린 카메라들.▲대국장 벽면에 붙어 있는 액자들. ■ 제 13회 농심신라면배 