GS칼텍스배
박정환, 한 판의 양보도 없이 우승!
박영훈 상대로 종합전적 3-0으로 우승 차지해
2011-10-19 오후 7:53:40 입력
             / 2011-10-20 오전 9:06:19 수정
 
 
▲우승을 차지한 박정환.박정환 9단이 GS컵을 품었다.19일 오후 6시 서울시 성동구 홍익동 바둑TV 스튜디오에서 벌어진 제16기 GS칼텍스배 프로기전(이하 GS칼텍스배) 결승 5번기 제3국에서 박정환 9단이 박영훈 9단에게 승리했다. 이날 승리로 박정환 9단은 종합전적 3-0으로 우승을 차지했다. (이하 양 대국자 단위 생략)박정환의 타개실력을 과시하며 GS칼텍스배 우승컵을 거머쥐었다. 백을 잡은 박정환은 초반 박영훈의 적극적인 운석에도 상변과 우변에서 적절히 타개하며 우세한 흐름을 이끌어냈다. 이후 불리해진 박영훈의 하변에서 다시 한 번 박정환의 돌들을 몰아가며 역전을 노렸지만 이 때도 박정환이 무난히 수습하며 결국 228수만에 불계승을 거뒀다. 국후 박정환은 "초반에 잘 풀려서 우세했는데 이후 흑돌을 잡는 과정에서 미흡해 활용을 많이 당해서는 만만치 않아졌다. 흑(박영훈)이 공격을 조금 더 잘했더라면 어려운 바둑이었다."라고 총평했다.
▲박정환과 박영훈의 대국 모습.이번 결승은 천재기사로 알려진 박정환과 박영훈의 대결로 많은 바둑팬의 관심을 모았다. 지난 8월 후지쯔배에서 생애 첫 세계대회 우승을 차지했고, 랭킹에서 앞서는 등 박정환의 기세가 좋지만 명인과 입신최강전을 보유한 박영훈이 상대전적(본 결승전 치르기 전 3:1로 박영훈 우세)에서 앞서고 있어 치열한 결승전이 예상됐다.
그러나 예상과는 달리 정작 결승전은 박정환의 3:0의 완봉승으로 마무리됐다. 지난 1국에서 박정환이 많이 불리했던 대국을 대역전승하며 흐름을 탄 것. GS칼텍스배 윤현석 해설자는 "지난 1국에서 박정환이 대역전승을 거둔 영향이 전체적으로 영향을 끼친 것 같다."라고 평했고, 박정환 역시 결승에서 힘들었던 대국으로 첫 판을 꼽기도 했다.2006년 입단한 박정환은 입단 후 1년 6개월 만에 비공식 기전인 마스터즈에서 우승을 차지해 바둑계를 깜짝 놀라게 한 천재기사. 이후 박정환은 지난해 아시안게임 남자단체전·혼성페어전 금메달, 3기 비씨카드배 4강 등 세계무대에서 꾸준히 좋은 모습을 보였고, 지난 8월 일본이 주최하는 세계기전인 후지쯔배에서 생애 첫 세계대회 개인전 우승컵을 품에 안으며 세계최강자에 오르기도 했다.
▲인터뷰 중인 박정환.이런 박정환이지만 그 동안 GS칼덱스배와는 통 인연이 닿지 않았다. 이번 우승 외에 거둔 최고성적이 지난 대회 거둔 본선 16강일 정도다. 그러나 이번 우승으로 한 번에 그 설움을 떨쳐냈다. 박정환은 "결승상대가 나보다 훨씬 강하기 때문에 배운다는 마음으로 임한 것이 좋은 결과를 가져온 것 같다. 그 동안 GS칼텍스배에서 성적이 좋지 않았는데 우승을 해서 기쁘다."라며 소감을 밝혔다.  현재 후지쯔배, KBS바둑왕전을 보유하고 있는 박정환은 이번 우승으로 3관왕에 올랐다. 박정환은 "이번에 우승을 차지했지만 대국 내용에서 실수가 많았다. 이 점을 보완해야 될 것이고, 그동안 너무 운으로 우승을 차지한 것 같아 더욱 실력을 키우고 싶다."라고 앞으로의 포부를 밝혔다.이로써 지난해 12월부터 진행된 제16기 GS칼텍스배 프로기전이 박정환의 우승으로 마무리됐다. 우승을 차지한 박정환에게는 7천만원이, 준우승을 차지한 박영훈에게는 1천 5백만원의 상금이 주어진다. 시상식 날짜는 미정.
 
▲오후 6시에 시작된 대국은 5시간에 가까운 혈투 끝에 마무리됐다.▲복기 중인 양 대국자.
▲아쉬워하는 박영훈.
▲양 대국자가 중앙 부근 처리에 대해 의견을 나누고 있다.
▲"상대가 저보다 강한기사이기 때문에 기보 연구부터 많이 준비했지요. 더 실력을 키우겠습니다"라고 밝힌 우승자 박정환! 