olleh배
이세돌, 6라운드 마지막 티켓 차지
5라운드에서 김기용 꺾어
2011-10-21 오후 5:02:11 입력
             / 2011-10-21 오후 5:34:56 수정
 
▲이세돌이 4강 막차에 탑승했다.이세돌 9단이 2연패를 향한 시동을 걸었다. 
21일 서울시 성동구 홍익동 바둑TV 스튜디오에서 벌어진 2011 olleh배 바둑오픈 챔피언십(이하 olleh배) 본선 5라운드에서 이세돌 9단이 김기용 6단에게 승리하며 본선 6라운드 진출을 확정했다. (이하 기사 내 단위 표기 생략) 
전기대회 우승자 이세돌이 이번 olleh배에서 조용히 돌풍을 일으킨 김기용을 제압했다. 이세돌의 상대 김기용은 이번 대국에 임하기 전 안조영(3라운드)에 이어 최철한(4라운드)마저 물리치고 olleh배에서 반란을 준비하고 있었다. ▲이세돌과 김기용의 대국모습.그러나 이날 백을 잡은 이세돌이 272수만에 3집반승을 거둬 김기용의 반란은 더이상 이어지지 않았다. 이로써 이세돌은 6라운드에 진출하며 2연패를 향한 발판과 얼마 전 한국바둑리그에서 김기용에게 패한 빚을 갚는 등 두 마리 토끼를 잡는 데 성공했다.
이세돌이 6라운드에 합류하며 두 번째 Olleh컵을 차지할 용사들의 윤곽이 뚜렷해지고 있다. 국내 최대 우승상금 1억원을 자랑하는 olleh배 6라운드에 올라 있는 기사는 이세돌, 박정환, 강동윤, 이창호 등 총 4명이다. 과연 결승에는 어떤 기사들이 오를 것인지.   총규모 7억원, 우승상금 1억원인 2011 olleh배 바둑오픈 챔피언십의 제한시간은 각자 1시간에 40초 초읽기 3회씩이며, 전기 우승자는 이세돌이다.
 