국무총리배
세계아마바둑의 별은 11살의 중국소년
한국의 유병용 상대로 승리한 중국의 천즈지엔이 우승컵 쥐어
2011-10-23 오후 9:34:12 입력
             / 2011-10-24 오전 12:33:13 수정
 
▲ 우승컵을 안기가 버거울 만큼 체구가 작은 11살의 중국 소년 천즈지엔 아마 6단. 11살의 중국 소년이 세계아마바둑의 별이 되었다. 제6회 국무총리배 세계아마바둑선수권대회가 10월 22일부터 23일까지 포항시에 위치한 포스코 한마당 체육관에서 열렸다. 이번 대회에는 아시아 16개국, 유럽 36개국, 미주 13개국, 대양주 2개국, 아프리카 3개국 등 총 69개국에서 각 국을 대표하 는 선수들이 자국의 명예를 걸고 바둑판 위에서 다퉜다. 그 결과 중국의 천즈지엔(Zijian CHEN) 아마 6단이 우승컵을 가져갔다. 중국의 천즈지엔은 2000년 생으로 올해 11살이다. 
▲ 중국의 천즈지엔은 인터뷰 내내 수줍어하는 모습을 보였다. 우승한 천즈지엔은 "중국에서 국무총리배보다 더 큰 대회가 있다. 모든 선수들이 그 대회로 몰려 올해 국무총리배에 내가 나 올 수 있었다. 우승으로 가는 여정 중 마지막 판인 한국의 유병용이 가장 힘들었다. 상대가 실수해주어 이길 수 있었다."라 며 짧게 인터뷰 했다. 그러자 옆에 있던 천즈지엔의 모친은 그의 인터뷰가 부족하다고 느꼈는지 "우리 아들은 5살부터 바둑을 배웠다. 올해 입단대회에서는 탈락했고 내년 입단대회를 준비하고 있다. 중국 연구생에는 2포인트가 모자라 들어가지 못했지만, 꾸준히 공부 하고 있다. 이번 대회까지 총 2번의 우승컵을 안았다."라며 덧붙여 말했다. 이로써 중국은 국무총리배에서 감격의 첫 우승을 거뒀다. 올해로 6회를 맞이한 국무총리배의 우승은 총 한국이 4번, 대만이 1번, 중국이 1번 차지했다. 
▲ 입단 포인트 40점을 아쉽게 놓친 유병용 아마 6단(오른쪽)은 준우승을 차지했다. 아쉽게 준우승을 차지한 한국의 유병용 아마 6단은 "상금이 없다는 것은 알고 있었다. 하지만 입단 포인트가 40점 때문에 탐나는 우승이었다. 초읽기에 몰려 헛수를 두는 바람에 아쉽게 준우승했지만, 좋은 경험이었다. 앞으로도 열심히 입단을 준비할 것."이라며 씁쓸하게 웃었다. 
▲ 한국아마대회의 경우 시상식에는 수상자들만 참석하는 경우가 대부분이다. 그러나 세계아마바둑대회 시상식에는 69개국 대표 선수들이 모두 시상식에 참석해 서로를 축하했다. 우승과 준우승 외에 대륙별 시상도 있었다. 아시아 그룹(한국, 중국, 일본, 대만, 홍콩, 마카오 제외), 유럽&아프리카 그룹, 아메리카&오세아니아 그룹 등 3그룹의 상위 4명에게는 우수 선수상을 수여했다. 상장 외에 상금은 없었지만, 모두가 서로를 축하하며 분위기는 화기애애 했다. 명지대 김성준 교수는 "유럽 및 외국 선수들은 바둑대회를 축제이고 여행이라 생각한다. 모두가 바둑을 즐기고 또 바둑을 통해 친해진다. 대회가 아닌 축제라 생각하기 때문에 본인이 수상자에 들지 않았어도 서로 진심으로 축하해주는 것 같다."라고 전했다. 
▲ 제6회 국무총리배 세계아마선수권대회가 열린 포항시 포스코 한마당체육관의 전경. 
▲ 중국의 천즈지엔이 다른 참가자와 휴대폰을 가지고 장난끼어린 표정을 짓고 있다. 영락없는 11살 소년의 모습이다. 
▲ 시상식에 앞서 축하공연이 있었다. 이 무용단의 단장은 프로기사 김철중 3단의 친누나 김중자씨다. 
▲ 외국선수들이 대회장 내에 마련해 둔 특이한 나무 바둑판과 색깔 바둑알에 관심을 보이고 있다. 
▲ 영어에 능통한 이하진 3단(맨 왼쪽)이 복기를 하고 있다. 
▲ 외국 선수들은 자신의 기보를 소중히 여겼다. 혹여나 복기를 못할까 염려되어 대국 중에도 기보 작성에 여념이 없는 모습. 
▲ 헝가리 대표 리타 4단의 모습. 여자 선수지만 자국인 헝가리에서는 남자 선수들도 모두 이기고 이 곳에 대표로 출전했다. 4승 2패로 19위에 올랐다. 
▲ 하루 종일 대회장에서 바둑을 두고도 모자라 호텔 로비에서도 외국 선수들은 바둑을 두었다. 
▲ 늦은 밤 로비에서 즐기는 대국. 선수들은 대국이 끝나면 늘 복기를 한다. 승패에 관계없이 화기애애한 모습이다. 