한국리그
김기원이라 쓰고 보석(寶石)이라 읽는다
'막내' 김기원 고근태 물리치고 결승타-하이트진로 3위 견인
2011-10-24 오전 9:02:49 입력
             / 2011-10-24 오전 9:21:47 수정
 
▲'이렇게 예쁠 수가….' 김기원과 강훈 감독과 즐거운 환담. 막내 김기원이 하이트진로를 3위로 견인했다. 하이트진로는 대망의 7승 고지를 밟아 2년 연속 포스트시즌 진출을 '거의' 확정지었다. 22일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2011 한국바둑리그 12라운드 4경기 둘째날 대결에서 하이트진로는 김기원 안성준의 활약으로 티브로드를 4-1로 대파했다. 이로써 하이트진로는 7승 고지에 오르며 당당히 3위로 뛰어올랐다. 포스코LED가 8승4패로 1위, 영남일보 하이트진로 Kixx 등 세 팀이 7승5패로 '2위 그룹'을 형성하고 있다. 현재 각 팀마다 2경기씩 남겨놓은 시점에서 한판 한판이 귀중한 팀 성적과 연관될 가능성이 큰데, 포스트시즌 티켓전쟁이 곧 선두전쟁으로 비화되고 있다. 남은 2경기에서 '메이저 2강'과 '마이너 2강'이 가려질 것이다. 
▲ 3국 고근태-김기원. ●○…승리를 부르는 소년, 김기원 3국 고근태(24)-김기원(18) 후기리그의 고근태는 거의 1지명급 파이팅을 과시하고 있다. 이에 맞서는 김기원은 최근 조금 주춤하지만 한 번도 연패(連敗)가 없을 정도로 안정적이다. 두 선수 모두 평범한 진행을 거부하는 타입이라서 충분히 난전을 예상할 수 있었다. 역시 시작부터 난타전이었다. 상변 전투에서 흑을 든 김기원은 중앙 백을 축으로 몰아서 쉽게 갈 수 있는 길을 놓치고, 좌상귀와 중앙을 바꿔치기하며 엄청 손해를 보았다. 그러나 하변을 침공한 백이 전투 과정에서 우하귀를 탐내자 흑은 귀를 살려주고서 중앙 백을 공략하면서 승부를 걸었다. 급박하게 돌아가는 중앙전에서 수상전이 벌어졌다. 데가가 우변 백과 그를 둘러싼 우변 흑까지 연계되어 복잡한 양상으로 흘렀다. 이때 고근태가 초읽기에 몰려서 좌하귀를 슬쩍 선수를 하나 해 둔 것이 그만 패인에 직결되고 말았다. 괜한 손찌검 탓에 흑에게 우변 우상전에 유리한 상황을 만들어주었기 때문이다. 그 이전에도 이미 백이 중앙에서 지나치게 옹졸하여 흑이 활개를 치게 만들어준 수가 원죄라는 검토실의 평. 이번 승리로 7승3패를 기록한 김기원은 바둑리그 신인상 1순위로 우뚝 섰다. 라이벌이라면 후기리그에서 대약진하고 있는 나현(6승4패) 정도. 
▲ '무거운 침묵.' 난타전 끝에 김기원의 역전승. 
▲ 김기원은 7승3패로 신인상에 근접하고 있다. 
▲ '학구파의 집념.' 4국 안국현-박영훈. ●○…4국 박영훈(26)-안국현(19)./ 5국 진동규(25)-안성준(20). 0-3으로 팀 성적은 결정되었지만, '뉴 신산(神算)' 박영훈과 농심신라면배 2승에 빛나는 안국현의 대국도 흥미로웠다. 비슷한 스타일이지만 정교함에서는 박영훈이 조금 앞선다. 딱 한 번의 기회가 오자 그것으로 끝이었다. 백을 든 안국현이 초반 우변에서 눈목자로 벌려두자 박영훈은 잽을 하나 던지면서 안국현은 반발했다. 그 과정에서 하변을 붙여간 백의 응수에 흑은 대꾸도 하지 않고 한 번 더 우변을 가일수해서는 흑의 확고한 우세. 문제는 하변에서 백이 얼마나 흑진을 파헤치는 지 여부. 하변 흑 한 점이 교묘하게 빠져나가면서 아울러 중앙 백 전체가 많이 엷어지게 되었다. 마지막 승부수로서 안국현은 우변 백을 움직여 보았지만 정확한 수읽기로 나선 박영훈이 선방하며 단명국으로 끝났다. 한편 5국에서는 초반에는 흑을 든 안성준이 좋은 흐름이었다. 그러나 좌변에서 사활을 착각하는 통에 하변에 뛰어든 흑 한 점이 그대로 잡히고 말아 역전을 당했다. 그러나 이내 진동규가 좌변 백말이 잡히는 착각을 하는 통에 재역전승. 이로써 안성준은 최근 3연승 포함하여 6승4패가 되었고, 진동규는 1라운드 승리후 7연패. 
▲ 박영훈은 딱 한 번의 기회를 잡은 후 놓치지 않았다. 
▲ 5국 진동규-안성준. 안성준의 재역전승. 
▲ 3국에서 고근태가 패색이 짙어지자 티브로드 검토진은 힘이 빠진 듯. 
▲ 한편 같은 시각, 활기를 찾은 하이트진로 검토진. 
▲ '하이트진로에서도 '그분'의 영입에 눈독?' 이동훈(13)이 검토실을 찾았다. 