중국통신
장쉔, 건교배 다섯 번째 우승컵 쟁취
주죄측, 건교배 다섯 번 우승한 장쉔에게 내년에 골든컵 수여
2011-10-25 오후 12:45:43 입력
             / 2011-10-25 오후 12:58:48 수정
 
▲건교배 결승전 종국 모습. 왼쪽 연두색 점퍼가 장쉔 8단. (사진출처-시나 닷컴.장쉔 8단이 건교배 우승을 차지했다. 10월 2일 중국 상하이 건교학원에서 벌어진 제9회 건교배 여자바둑오픈전 결승3번기 2국에서 장쉔 8단이 후배 기사인 차오요우인 3단에게 339수만에 흑3집반승을 거두며 종합전적 2:0으로 5년 만에 대회 우승을 차지했다.(이하 기사 내 단위 생략) 장쉔은 제1회~제4회 대회에서 우승을 차지한 이후 정옌, 루지아, 왕샹윈 등 신예들에게 밀려 우승과 인연을 이어가지 못했으나 이번 우승으로 5년 만에 건교배 우승컵을 안는 것에 성공했다. 국후 장쉔은 "내가 운이 아주 좋았다고 생각한다. 겸손하게 얘기하는 것이 아니다. 최근 나는 아주 많은 바둑에서 져서 젊은 기사들에 대해서 익숙하지 않았다. 이번에는 경험이나 마음가짐에서 그들보다 조절을 잘 한 것 같다."라고 소감을 밝혔다. 그녀는 또 후배기사들에 대한 평가를 묻는 질문에 대해서는 "가장 중요한 것은 그들 혼자서 일어서는 것이다. 후배기사들은 평상시 훈련으로 이미 많은 발전을 했기 때문에 앞으로는 시합에서 느끼는 실전경험이 필요할 것이다. 예를 들어 중국 갑조리그에서 여자대국을 따로 만든다면 시합출전 기회도 많아지고 이에 따라 사회의 관심도 더 받게 되어 후배기사들의 수입도 늘어날 것이다."라고 말했다. 한편, 장쉔과 결승에서 대결한 차오요우인은 대회 첫 우승을 노렸으나 초반 유리했던 국면을 끝까지 지키지 못하고 역전을 당하고 말았다. 패한 차오요우인은 대국 종료 후 한숨을 쉬며 "종반에 너무 안이하게 뒀다. 만약 이후 다시 기회가 온다면 틀림없이 좀더 잘 둘 수 있을 것 같다."라고 아쉬움을 나타냈다. 주최측은 대국 전에 만약 장쉔이 다섯 번째 우승을 차지한다면 내년 건교배가 10주년을 맞을 때 장쉔에게 골든컵을 준비하겠다고 약속한 바 있다. 골든컵에는 9회 대회를 의미하는 '九'와 다섯번째 우승을 의미하는 '五'의 글자가 디자인되어 새겨질 것으로 알려졌다. 우승상금은 20만위안(한화 약 3천 5백만원).