국수전
최국수 "멍군이요!"
국수전 도전 2국에서 조한승 꺾고 1-1 만들어 
2011-10-25 오후 3:18:26 입력
             / 2011-10-25 오후 5:54:16 수정
 
▲최철한과 조한승이 국후 의견을 나누고 있다.최철한이 멍군을 외쳤다.
10월 25일 안동 군자마을에서 벌어진 제55기 국수전 도전 5번기 2국에서 최철한 9단이 조한승 9단에게 승리했다. (이하 기사 내 양 대국자 단위 생략.) 지난 1국을 내주며 불안한 출발을 보였던 최철한이 이날 대국에서는 초반부터 특유의 강인함으로 177수만에 조한승의 항복을 받아냈다. 흑을 잡은 최철한은 초반 하변 백돌들을 압박하며 기분 좋은 흐름을 이끌어냈고, 중반 우하귀 백돌들을 몰아가며 호조의 흐름을 이어갔다. ▲국후 최철한, 조한승, 김승준, 백성호 등이 검토에 참가했다. 초반 조한승의 백40이 조금 느슨했다는 검토. 바둑판에 보이는 젖힘 수로 백이 두었어야 했다.이후 최철한은 좌상귀 흑돌을 타개하며 중앙에 거대한 흑 진영을 만들어갔고, 패 모양을 만들며 역전을 노린 조한승의 승부수에 알기 쉽게 패를 해소하며 승부를 결정지었다. 타이젬에서 해설한 김성룡 9단은 “초반부터 최철한이 계속 유리하게 판을 이끌어갔다. 최철한의 완승국이라 할 만하다.”라고 이번 대국을 평하기도 했다.이로써 최철한 9단과 조한승 9단은 1:1을 기록했다. 조한승과의 상대전적 또한 9승 10패로 팽팽함을 계속 이어나갔다. ▲복기 도중 미소짓는 최철한(오른쪽)올해 초 최철한은 농심배에서 한국 우승을 결정지었고, 국수타이틀을 차지하는 등 호조의 흐름을 보였다. 그러나 이후 후지쯔배, 한중천원전, LG배 등 주요 길목에서 부진한 모습을 보였다.그러나 최철한에게 국수는 의미 있는 기전이어서 이번 국수전에서 어떤 결과를 보일지 바둑팬의 관심이 쏠린다. 어떤 최철한은 지난 2004년 이창호를 상대로 국수타이틀을 따낸 후 승승장구하는 모습을 보였기 때문. 이 때문인지 지난 대회 국수타이틀을 차지한 후 "국수전이 없어질 때까지 이 자리를 지키고 싶다."고 밝히기도 했다.  ▲안동 군자마을에서 열린 도전 2국. 3국은 한국기원에서 열린다.양 대국자가 한 판씩 주고받은 가운데 승부의 분수령이 될 도전 3국은 11월 8일 오전 10시 한국기원에서 열린다.국수전은 동아일보가 주최하고 기아자동차가 후원한다. 우승상금은 4천 5백만원, 준우승상금은 1천 5백만원이며 제한시간은 각자 3시간에 60초 초읽기 5회다.
▲검토실 모습. 김승준 9단이 오후에 합류해 관계자들과 함게 검토에 몰입했다.
▲대국 중인 조한승.
▲"나도 언젠가는 저 자리에…"대국자 못지 않게 심각한 12세 입단 지망생(사진 맨 오른쪽). 