지지옥션배
최정 "언니들! 내년에는 우리가 꼭 우승해요!"
2일, 한국기원 2층에서 제5회 지지옥션배 시상식 열려
2011-11-02 오후 7:34:09 입력
             / 2011-11-03 오전 9:26:12 수정
 
▲ 시니어 팀 서봉수 9단(왼쪽)이 대표로 지지옥션 강명주 회장에게 상금과 꽃다발을 받았다. 제5기 지지옥션배 여류 대 시니어 연승대항전의 시상식이 11월 2일 한국기원 2층 대회장에서 열렸다. 시상식에는 지지옥션의 강명주 회장을 비롯해 기도산업 박장희 회장, 한국물가정보 노영현 회장, 바둑TV 김계홍 사장, 한국여성바둑연맹 박근령 총재과 신덕순 고문, 한국기원 양재호 사무총장 등 대회 관계자 70여명이 참석해 자리를 빛냈다. 
▲ 지지옥션 강명주 회장. "나는 지지옥션배를 무척 아낍니다."지지옥션 강명주 회장은 인사말에서 "이번 대회에서는 도저히 나올 수 없는 역전극이 나왔다."라며 "준우승한 여류팀에 위로를, 우승한 시니어팀에 축하를 드린다."라고 축하 인사를 건넸다. 덧붙여 강명주 회장은 "지지옥션배를 통해 우리 회사는 많은 홍보 효과를 봤다. 누군가 지지옥션배를 100억에 사겠다고 했지만, 나는 팔지 않았다. 그만큼 지지옥션배를 아낀다."고 전했다. 
▲ (왼쪽부터) 조훈현 9단의 부인 정미화씨, 지지옥션 강명주 회장, 최정 초단. 조훈현 9단은 개인사정으로 부인 정미화씨가 시상식에 참석했다. 지난 5월부터 치러진 지지옥션배는 연승전의 형식으로 바둑팬들에 즐거움을 주어 많은 관심을 받았으며, 대회의 우승컵은 시니어 팀이 차지했다. 유독 극적이었던 이번 제5기 지지옥션배는 여류팀 최정 초단의 8연승으로 시니어팀은 초반부터 위기를 맞았다. 하지만 조훈현 9단의 8연승으로 맹추격이 시작되었고 주장 유창혁 9단의 마무리로 시니어 팀이 우승할 수 있었다.  ▲ 서봉수 9단(왼쪽)과 지지옥션 강명주 회장. 우승을 차지한 시니어 팀 서봉수 9단은 "여류팀의 실력이 부쩍 세졌음을 느꼈다. 이번 대회에서는 조훈현 9단과 유창혁 9단이 활약해 우리 팀이 우승할 수 있었다. 하지만 내년에는 여류 팀이 더 강해질 것 같아 우리 시니어 팀도 분발해야 할 것."이라며 소감을 밝혔다. 
▲ 8연승을 거둔 최정 초단. "언니들, 우리 내년엔 꼭 우승해요"여류 팀의 첫 주자로 나서 8연승 거둔 최정 초단은 "처음에는 1승이 목표였다. 하지만 자꾸 이겨서 대회가 너무 일찍 끝나버리면 어쩌나 걱정했다.(좌중 웃음)"라며 "내년에는 우리 팀이 꼭 우승했으면 좋겠다. 언니들 많이 이겨달라."라고 위트있게 마무리했다. 2007년 처음 시작한 지지옥션배는 1기와 4기 대회에서는 여류팀이 우승한 바 있다. 하지만 시니어팀이 2기, 3기 대회에 이어 이번 대회에서도 우승하며 총 전적 3-2로 우위에 서게 됐다. 만 45세 이상(1966년 이전)의 시니어 기사와 여류기사들이 참가한 이번 대회는 시니어와 여류기사 예선전을 별도로 치러 각각 8명씩을 선발한 뒤 시니어 랭킹 1~3위 3명(조훈현 9단, 유창혁 9단, 서봉수 9단), 여류 랭킹 1~3위 3명(박지은 9단, 루이나이웨이 9단, 조혜연 8단)과 후원사 추천시드 2명(차민수 4단, 박지연 2단) 등 모두 24명(시니어 12명, 여류기사 12명)이 본선에 합류해 연승전으로 승패를 겨뤘다. 부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최한 지지옥션배의 우승상금은 7000만원이다. 이번 대회에서 8연승을 거둔 조훈현 9단과 최정 초단에게는 700만원의 연승상금이 주어졌으며 준우승한 여류팀에게는 기도산업의 협찬으로 1200만원의 특별상금이 지급됐다. 
▲ 제5회 지지옥션배 관계자들과 선수들의 단체 사진. 
▲ 시상식 참석자들이 이번 대회를 짧게 요약한 영상을 시청하고 있다. 
▲ 영상을 보며 즐거워 하는 여류 팀. 
▲ 시사 만화가 취미인 지지옥션 강명주 회장(오른쪽)이 기도산업에 자신이 직접 그린 그림을 선물했다. 그림의 내용은 최정 초단이 8명의 시니어 선수를 제압하는 것이다. 
▲ 박지은 9단이 여류팀을 대표해 상금과 꽃다발을 받고 있다. 