국수전
우승컵 코 앞에 둔 조한승
최철한 상대로 173수 만에 흑 불계승 거둬 
2011-11-08 오후 5:25:34 입력
             / 2011-11-09 오후 4:50:46 수정
 
▲ 도전 5번기 중 제3국을 승리한 조한승은 다시 한 발자국 앞서게 되었다. 조한승이 한 판만 더 이기면 국수전에서 우승컵을 안는다. 11월 8일 서울 성동구 한국기원 4층 특별대국실에서 벌어진 제55기 국수전 도전 5번기 3국에서 조한승 9단이 최철한 9단에게 173수 만에 흑 불계승을 거두었다. 이로써 국수전 도전 5번기는 2:1로 조한승 9단이 다시 한 발 앞서게 되었다. (이하 기사 내 양 대국자 단위 생략.) 타이젬에서 해설을 맡은 한종진 8단은 "초반에 서로 어려운 전투가 있었다. 중앙에서 빵따냄의 바꿔치기가 일어났는데, 그것은 조한승이 좋은 선택을 한 것이었다. 또한 바꿔치기 이후 좌하귀 침투한 수 역시 호착이었다. 이후 조한승은 형세판단을 통해 우세를 확신하고 두텁게 상대를 압박했다."라며 총평했다. 또한 한종진 8단은 "무척 내용이 좋았다. 조한승의 완승이다."라며 이날 대국의 내용도 칭찬했다. 이날 대국에서 조한승의 승부호흡이 돋보였기 때문이다. 최철한은 끈질기게 형세를 뒤집어보려 애썼다. 하지만 조한승은 두터울 곳에선 두텁게, 강하게 둘 곳은 강하게 응수하며 좋은 승부호흡을 보였던 것. 이날 승리한 조한승은 현재 랭킹 7위이다. 올해 54승 15패로 승률 78%를 기록 중이며 다승랭킹과 승률랭킹에 1위로 랭크되어 있다. 조한승은 2003년 국수전 준우승, LG배 준우승, 2004년 KBS 바둑왕전 준우승, 2005년 TV아시아 선수권 준우승, 영남일보배 준우승, 2007년 명인전 준우승, 바둑왕전 준우승, 2008년 TV아시아선수권 준우승, 2009년 비씨카드배 준우승, 2010년 GS칼텍스배 준우승 등 각종 기전에서 활약한 바 있다. 조한승은 지난 2003년 이창호를 상대로 국수 자리를 놓고 도전기를 펼쳤다. 결과는 3:0으로 조한승은 준우승에 만족해야 했다. 그 이후 8년 만에 도전자 자리에 앉아 국수 자리를 노리고 있는 조한승. 과연 이번에는 최철한을 상대로 국수 자리에 올라설 수 있을지. 조한승이 한 발 앞선 가운데 도전 4국은 11월 14일 오전 10시 한국기원 같은 장소에서 열린다. 국수전은 동아일보가 주최하고 기아자동차가 후원한다. 우승상금은 4천 5백만원, 준우승상금은 1천 5백만원이며 제한시간은 각자 3시간에 60초 초읽기 5회다. 
▲ 제55기 국수전 도전 5번기가 벌어지는 한국기원 4층 특별대국실의 전경. 