신예프로10걸전
박승철, ‘한고비 넘겼다’
김만수 꺾고 1승 1패 기록
2003-04-30 오후 6:44:39 입력
             
 

            ▲SK가스배에서 대국 중인 박승철 3단(왼쪽)과 김만수 4단.

      박승철이 김만수를 꺾고 한 고비를 넘겼다. 
      4월 30일 한국기원 본선대국실에서 열린 제7기 SK가스배 신예프로10걸전 본선 A조 리그전에서 박승철 3단이 김만수 4단을 
        꺾었다.(192수 끝, 백 불계승) 백대현 5단에게 1패를 당해 초반 부진을 보였던 박승철 3단은 이날 1승을 거둬 1승1패를 
        기록했다. 
현재 SK가스배 신예프로10걸전은 전 대국자가 1판 이상을 둔 상태. 백대현, 안영길, 조한승, 류재형, 원성진이 각조에서 
        1승을 거뒀다. 
SK가스배가 주최하는 신예프로10걸전은 만 25세, 5단 이하의 기사에게만 참가자격이 주어지는 신예기전. 지난 제6기에서는 
        이세돌 3단이 백대현 5단을 2대0으로 제압하고 우승했다. 기전규모는 8천만원이며 우승상금은 1천만원.
TYGEM/최철용 a4g@tygem.co.kr
■대진표 
A조
백대현
안영길
김만수
이용찬
박승철
결과
백대현 5단
-
 
 
 
O
1승
안영길 5단
 
-
 
O
1승
김만수 4단
 
 
-
 
X
1패
이용찬 4단
 
X
 
-
 
1패
박승철 3단
X
 
O
 
-
1승1패
B조
조한승
류재형
원성진
박승현
박지훈
결과
조한승 5단
-
 
 
 
O
1승
류재형 6단
-
O
 
1승
원성진 4단
 
 
-
 
O
1승
박승현 3단
 
X
 
-
 
1패
박지훈 초단
X
 
X
 
-
2패