아마대회
민상연, 45번째 아마국수 올라
연구생들도 참가해 치열한 경쟁으로 더 값진 우승
2011-11-14 오후 5:44:03 입력
             / 2011-11-14 오후 5:53:42 수정
 
▲ 결승전 직후 모습. 흑을 든 민상연이 11집반, 넉넉한 승리를 거뒀다. 민상연이 제45대 아마국수에 등극했다. 11월 12일과 13일 이틀 간 서울 홍익동 한국기원 2층대회장에서 벌어진 제45회 아마국수전 결승전에서 민상연(충암도장)은 이현준(골든벨도장)을 상대로 279수 만에 흑 11집반승을 거두고 아마 국수를 품에 안았다. 흑을 들고 선착의 효를 유지하며 유리하게 이끌었던 민상연이었지만 중반 이현준의 반격에 휘말리면서 위기에 몰리기도 했다. 하지만 역전에 성공한 이현준이 끝낼 수 있는 곳에서 끝내지 못하면서 민상연에게 재차 기회를 내주었다. 이후 실리에 앞선 흑이 끝까지 우세를 견지했으며 결국 11집반의 큰 차이로 민상연의 우승이 확정됐다. 국후 인터뷰에서 민상연은 "초반은 괜찮았지만 중반 심하게 몰리면서는 지는 줄 알았다. 상대가 좀 더 강하게 몰아쳤으면 돌을 거둬야 했을 것" 이라면서 "운이 좋았다."고 소감을 밝혔다.
▲ 올해 아마국수전은 연구생들이 처음으로 참가, 예년에 비해 경쟁이 더욱 치열했다. 올해 아마 국수전은 대회 사상 처음으로 연구생들에게도 문호를 활짝 열어 약 40여 명의 연구생들이 참가해 치열한 경쟁을 펼쳤다. 결승에 오른 이현준 군도 연구생 1조여서 아마 국수전은 그야말로 아마 최강을 가리는 대회로 자리 잡을 것으로 예상된다. 한편 우승을 차지한 민상연 군에게는 우승상금 200만원과 함께 내년 5월 중국 광저우에서 열리는 제33회 세계아마선수권대회 한국대표로 참가할 자격이 주어졌다. 세계아마선수권대회에는 입단 포인트 40점이 걸려있기 때문에 현재 60점의 입단 포인트를 갖고 있는 민상연은 우승할 경우 총 100점을 확보, 조인선 초단에 이어 두 번째로 입단 포인트로 입단에 성공할 수도 있다. 제45회 아마 국수전은 동아일보사가 주최하고 (사)대한바둑협회가 주관하며 기아자동차가 후원했다. 우승은 상패 및 연구비 200만원, 준우승은 상패 및 연구비 70만원이 수여되며, 공동3위는 상패 및 각각 40만원의 연구비가 수여된다. 우승자와 준우승자 시상은 프로국수전 시상과 함께 이루어질 예정이다. ■ 제45회 전국아마국수전 입상자우승 - 민상연준우승 - 이현준공동3위 - 박창명, 전준학 
▲ 삼성화재배와 비씨카드배 본선에 진출했던 민상연. 아마국수까지 석권하면서 명실상부 아마 최강 자리에 등극했다. ﻿ ▲ 대회 첫날 많은 참가 선수들로 북적였던 대회장 접수처. ﻿▲ 외국인 참가 선수들의 모습도 보였다. 총 5명이 참가했지만 모두 예선리그 관문을 통과하는데는 실패했다.﻿ ﻿﻿﻿▲ 공동3위에 오른 박창명(왼쪽)과 전준학. 우승자와 준우승자 시상은 프로국수전 시상과 함께 이루어질 예정이다. 