아마대회
건국대, 우리가 대학최강!
제10회 한국대학바둑연맹 바둑축제 열려
2011-11-14 오후 4:01:12 입력
             / 2011-11-14 오후 7:46:16 수정
 
▲제10대 한국대학바둑연맹 바둑축제 모습.건국대학교가 대학최강임을 선언했다. 11월 13일 서울 경성고등학교에서 열린 제10회 한국대학바둑연맹 바둑축제(이하 대학바둑축제) 오로부에서 건국대학교가 우승을 차지했다. 준우승은 고려대학교, 공동 3위는 서울대학교와 한양대학교가 차지했다. 이번 대학바둑축제는 졸업생부와 재학생 부로 나뉘어 치러졌으며 명지대, 서울대, 고려대, 전남대 등 전국에서 약 20여 개의 대학 참가자들 및 대회관계자 250 여명이 참가해 수담을 즐겼다. 
▲우승을 차지한 건국대학교.졸업생부는 기력에 따라 오로부(9인 단체전)와 난가부(7인 단체전)으로 나뉘어 진행됐다. 지난 대학바둑축제에서는 한국외국어대, 고려대, 서울대 등이 상위권을 휩쓸었는데, 이번 대회에서는 숨은 강팀인 건국대학교가 우승을 차지해 눈길을 끌었다. 올해로 33기를 맞이한 건국대학교 빈삼각 기우회는 임진영, 조병철, 오성일 등 강호들을 총 출동시켜 대회 첫 우승의 감격을 맛봤다. 난가부에서는 명지대학교(바둑학과)가 우승을, 전남대학교가 준우승을 차지했다.
▲대학패왕부, 일반부 입상자들. 오른쪽에서 두 번째가 대학패왕전 우승자 서유태.재학생부는 대학패왕부와 일반부로 나뉘어 치러졌으며, 대학패왕부에서는 서유태(명지대), 일반부에서는 유영삼이 우승을 차지했다. 대학패왕부 우승자 서유태는 내년 일본에서 열릴 예정인 세계학생 왕좌전 한국대표로 출전할 자격이 주어졌다. 제10회 한국대학바둑연맹 바둑축제는 한국대학바둑연맹이 주최·주관했다.
▲대국 중 즐거워하는 한 대학바둑인.
▲대회가 매끄럽게 진행될 수 있도록 많은 노력을 한 대학바둑연맹 재학생 임원진 들.
▲대학패왕전에 출전한 여학생들의 대국 모습.
▲프로기사 서건우가 대학생들에게 사활을 설명해 주는 모습.
▲서울대 팀의 진지한 대국 모습.
▲뜨거운 관전 열기.
▲대학바둑연맹 재학생들의 활동이 적힌 보드판.