프로여류국수전
여류국수에 도전하는 박지연!
박지연, 준결승에서 김혜민 꺾어
2011-11-11 오후 7:09:19 입력
             / 2011-11-11 오후 7:21:00 수정
 
▲대국 중인 박지연.박지연이 여류국수를 노린다.11월 11일 서울시 성동구 홍익동 한국기원 에서 벌어진 제17기 가그린배 프로여류국수전 본선 4강전에서 박지연 2단이 김혜민 6단에게 승리했다. (이하 기사 내 단위 표기 생략) 박지연이 뒷심으로 강호 김혜민을 따돌렸다. 상변에 웅장한 흑진을 구축하며 기분 좋은 흐름으로 중반을 맞이한 박지연은 이후 좌변 공방에서 공격이 미흡해 역전을 당하고 만다. ▲김혜민과 박지연(오른쪽)의 대국모습.그러나 이후 끝내기에서 박지연은 맹추격을 펼쳤고 결국 두집반승을 거뒀다. 국후 박지연은 "좌변 공격이 미흡해 바둑이 좋지 않았는데, 끝내기에서 역전할 수 있었다."라며 이번 대국을 평했다.2006년 입단한 박지연은 지난해 15회 삼성화재배에서 중국의 퉈지아시를 꺾고 세계16강에 이름을 올려 세계를 깜짝 놀라게 한 여전사. 당시 박지연은 삼성화재배 16강 진출 외에도 여류기성전 준우승, 지지옥션배 4연승 등 맹활약을 펼치며 2010 신예기사상을 거머쥔 바 있다.그런 박지연이 올해 잠잠하다 하반기 부쩍 힘을 내는 모습. 아쉽게 멈추기는 했으나 여류기성전과 궁륭산병성배 4강전에 이름을 올렸고, 이어 여류국수전 결승에 선착하며 생애 첫 여자기전 우승을 노리고 있다. 박지연은 박지은-김미리(12월 15일 대국 예정) 대국 승자를 상대로 우승에 도전한다. 박지연은 "속기가 약한 편인데 여류국수전은 제한 시간(3시간)이 길어서 남은 기간 동안 열심히 준비하면 좋은 결과가 있을 것."이라며 결승에 임하는 소감을 밝혔다. 가그린배 프로여류국수전은 한국경제신문사가 주최하고 동아제약이 후원한다. 우승상금은 1천 2백만원이며, 준우승 상금은 5백만원이다. 
 