탄자니아
바둑반 희망자, 정원초과! 
모로고로의 학생들, 바둑에 대한 호기심 지대해 
2011-11-15 오전 10:54:26 입력
             / 2011-11-15 오전 11:46:38 수정
 
▲ 모로고로에서 바둑 수업 장면. 생각보다 이날 수업의 참여한 학생들이 많았다. 나는 아프리카 대륙 곳곳에서 바둑이 두어지기를 소망하고 있습니다. 그래서 제가 이번에는 '모로고로'라는 도시로 바둑보급을 하러 나섰습니다. 이곳에서는 바둑돌과 바둑판을 구하는 것이 무척 어렵습니다. 그래서 모로고로 진출은 오래 전부터 계획되어 있었지만, 시간이 꽤 지체되었지요. 
모시에서 모로고로 까지의 거리는 대략 500km 정도 입니다. 가까운 편이지요. 하지만 도로 사정이 좋지 않아 자동차로 8시간 이상 걸렸습니다 . 힘든 여정이었지만 모로고로에 도착하니 이곳 주민들이 마중을 나와 반갑게 맞이해줍니다. 
▲ 학교 종. 수업 시간이 되면 이 종으로 알린다. ▲ 바둑 두는 아이들. 바둑보급에 필요한 것들을 준비해 왔지만, 그래도 역시 부족해보입니다. 
▲ 나도 모로고로의 주민들이 건축물을 짓는 것을 도왔다. 물론 전부터 이곳 주민들과 교류가 있었습니다. 모로고로는 물과 전기가 들어오지 않는 곳이었습니다. 우리 선교사들은 모로고로의 주민들을 위해서 산 위로부터 파이프를 심어 물을 공급하도록 하는 일을 완성했습니다. 그 일을 도우면서 주민들과 교류를 했던 것이지요. 
▲ 모로고로의 생선가게. 생선가게는 냉동고가 없기 때문에 말려서 팔고 있다. 
▲ 모로고로의 의류 가게의 모습. 물이 터져 나오던 날을 나는 잊을 수가 없습니다. 우리들도 그리고 이곳 주민들도 모두 감격의 눈물을 흘리며 기뻐했지요. 가슴 뭉클한 순간이었습니다. 물 공급이 원활하게 이루어지자 이제 모로고로 주민들의 삶도 한층 좋아졌습니다. 요즈음 모로고로에서는 소와 돼지, 염소 등 가축도 기르는 모습을 볼 수 있습니다. 
▲ 바둑을 두는 학생들의 모습. 바둑 내용은 엉망이지만, 꽤 진지하다. 
▲ 바둑을 두게 하고 일일이 돌아다니며 지도하는 모습. 이곳 탄자니아에도 우리 나라처럼 방언이 많습니다. 그 중 표준어는 '스와힐리어'라는 것인데, 스와힐리어는 탄자니아와 케 냐를 중심으로한 지역에서 공통어로 쓰이는 언어입니다. 모로고로의 주민들은 스와힐리어를 아주 잘 합니다. 그래서 바둑을 가르치기도 한결 편했습니다. 
▲ 바둑을 배우고 싶어하는 아이들이 많아서 학생 수를 제한했다. 수업에 들어오지 못한 아이들은 이렇게 창문으로 우리 수업을 구경했다. 이곳 모로고로의 아이들과는 예전부터 교류가 있어서 그런지 바둑에 대한 호기심과 기대가 대단했습니다. 그래서 바둑을 배우는 학생들을 제한하는 불상사(?)도 일어났지요. 그래도 바둑판은 모자랐습니다. 학생들이 교실에 가득했고 첫 강의인데도 다들 잘 따라와주어 나도 덩달아 신이 났습니다. 강의시간에도 손을 번쩍 들어 서로 대답하려고 달려들고 강의가 끝난 후에도 질문이 쇄도합니다. 학생들이 내게 계속 바둑을 가르쳐달라고 합니다. 이렇게 호응이 좋을 줄은 몰랐습니다. 모시의 학생들과 다른 반응에 나도 의욕이 생깁니다. 
 
▲ 학생들은 바둑을 두다가도 내게 질문을 하는 등 적극적으로 바둑을 배웠다.  학생들은 기본 적인 수법도 제대로 배우지 않았는데, 벌써 바둑도 두려고 덤벼듭니다. 아마도 상당히 빠른 진전이 있을 것 같습니다. 이 아이들도 타이젬에서 바둑을 두게 된다면 참 좋을텐데요. 바둑 보급이 성공하게 되면 바둑대회도 열고 유명 프로기사도 섭외해 다면기 행사도 벌이는 꿈을 꿔 봅니다. 바둑의 수는 무궁무진해서 세계인들의 다양한 생각들을 바둑판에 모두 펼쳐보일 수 있을 것만 같습니다. 아프리카의 아이들은 어떤 바둑을 만들어 가게 될까요? 나는 오늘도 꿈을 꾸며 아이들을 만나러 갑니다. 