왕위전
이세돌, 몸살로 기권패
아시아대항전 후유증으로 왕위전서 기권
2003-05-02 오후 3:25:00 입력
             
 
이세돌(사진)이 
                  왕위전에서 몸살로 인한 기권패를 당했다. 
5월 2일 한국기원에서 열린 제37기 왕위전 본선리그전에서 이세돌 6단이 안조영 
                  7단에게 기권패를 당했다. 지난주 CSK배 바둑아시아대항전 한국대표로 일본을 다녀온 이세돌 6단은 대국 후유증으로 
                  인한 몸살로 기권함을 한국기원에 공식 통보했다. 
이세돌 6단의 기권으로 인해 제37기 왕위전은 이세돌 6단과 안조영 7단, 조한승 
                  6단이 공동선두가 되었다. 이6단은 3전 전승으로 리그전 단독 1위를 달리고 있었으나 이날 패배로 3승1패를 
                  기록, 안조영 7단, 조한승 6단과 삼자동률을 이루게 된 것. 그 뒤를 조훈현 9단이 2승1패로 맹추격 중이다.
이세돌 6단은 이날 안조영 7단으로부터 전화로 대국 연기를 제안받았으나, 대국 
                  당일에 연기하는 것은 옳지 않다고 판단, 기권패를 감수한 것으로 전해졌다. 이세돌 6단은 내일(5월 3일) 
                  유창혁 9단과의 KT배 결승3번기 최종국은 물론, 다음주부터는 패왕전 결선 등 주요 대국이 줄줄이 잡혀 있어 
                  컨디션 회복이 절실한 상태이다. 

          이세돌 6단의 형이자 매니저격인 이상훈 4단은 “세돌이가 원래 몸이 허약한데다가 특별하게 하는 
      운동이 없어 걱정이 된다”며 “체력관리에 보다 관심을 가졌으면 좋겠다”고 안타까워했다.
      
중앙일보가 주최하고 삼성생명이 후원하는 왕위전의 우승상금은 3,500만원, 준우승상금은 800만원이다. 이창호 9단이 
            1996년 왕위에 오른 뒤 7년째 장기집권 중이다.
TYGEM/최철용 a4g@tygem.co.kr
  ■왕위전 
          본선대진표 
 
이름
이세돌
조훈현
조한승
서봉수
안조영
류재형
김주호
박정상
결과
1
이세돌 3단
·
  
  
 
  X
 O
O
O
3승 1패
2
조훈현 9단
 
·
 
 
O
 
X
O
2승 1패
3
조한승 6단
 
   
·
 
X
O
 O
O
3승 1패
4
서봉수 9단
 
 
 
·
X
O
X
 
1승 2패
5
안조영 7단
O 
X
O
O
·
 
 
 
3승 1패
6
류재형 5단
X
 
X
X 
 
 ·
 
 
3패
7
김주호 3단
X
O
X
O
 
 
 ·
 
2승 2패
8
박정상 3단
X
X
X
 
 
 
 
 ·
3패