동양생명배
'괴물' 한상훈, 동양생명배 실명 참가 
제9회 동양생명배 주최측 시드 받아
2011-11-17 오후 3:49:04 입력
             / 2011-11-17 오후 3:59:14 수정
 
▲한상훈 5단.'괴물' 한상훈 5단이 동양생명배에 실명으로 출전한다. 타이젬은 제9회 동양생명배 타이젬 세계바둑오픈 본선에 임할 실명 출전 시드자로 한상훈 5단이 선정됐음을 타이젬 공지사항 게시판을 통해 발표했다. 이로써 한상훈 5단은 21일부터 진행되는 본선 1회전에 실명으로 출전하게 된다. (이하 기사 내 단위 생략) 제9회 동양생명배 타이젬 세계바둑오픈(이하 동양생명배)은 동양생명㈜이 후원하는 총 규모 2억원으로 하반기 타이젬에서 치러지는 가장 큰 대회다. 우승상금은 3천만원으로 국내 프로기전인 천원전·맥심커피배(2천 5백만원)보다 높은 금액을 자랑한다. 때문에 매년 이를 노리는 프로기사, 연구생, 아마강자 등 많은 바둑고수들이 동양생명배에 출전하고 있다. 이런 동양생명배에 한상훈이 실명으로 출전한다. 2006년 입단한 한상훈은 입단한 지 1년이 채 안되어 세계대회인 LG배 결승에 진출해 세계바둑팬을 깜짝 놀라게 했던 한국의 기대주. 당시 한상훈 5단은 준우승에 그쳤지만 바둑팬에게 깊은 인상을 남기며 '괴물'이라는 별명을 얻기도 했다. 한상훈 의 현 한국랭킹은 24위이며, 올해 비씨카드배, 물가정보배, 한국바둑리그 본선에 오른 바 있다. 한상훈은 "동양생명배는 우승상금이 크고, 많은 강자들이 출전해 프로기사들에게 인기가 많은 대회다. 나보다 실력이 센 기사들이 많아서 시드를 받게 될 줄 몰랐다. 본선부터 임할 기회를 준 주최측에 감사하게 생각한다. 열심히 둬서 적어도 실력발휘는 하고 싶다."라고 소감을 밝혔다. 한편, 주최측 시드(아이디) 남은 한 자리는 프로아이디인 chaos(P)가 차지했다. 본선은 11월 21일부터 1회전을 시작으로 12월 28일까지 진행되며 결승 3번기로 우승 아이디를 가린다. 우승상금 3천만원을 향한 별들의 본격적인 전쟁이 임박한 가운데 과연 실명 출전하는 한상훈 5단의 활약은 어디까지 이어질지. 제9회 동양생명배 타이젬 세계바둑오픈은 동양온라인㈜이 주최·주관하고 동양생명㈜이 후원한다. 총 상금규모는 2억원이며 우승상금은 3천만원, 준우승상금은 8백만원이다. 