아마대회
어려움이 있어도 기도(棋道)를 걷는다
제11회 전국 장애인 바둑대회 열려
2011-11-21 오후 2:01:02 입력
             / 2011-11-24 오전 1:29:16 수정
 
▲ 제11회 전국장애인바둑대회 전경.장애인들의 바둑사랑은 대단했다. 지난 20일 경기도 분당 한국장애인고용공단에서 제11회 전국장애인바둑대회가 열렸다. 이날 이 대회에 참가한 장애인 애기가들은 200여명이었으며, 전국 각 지에서 모여든 인파였다. 심지어 제주도에서도 대회장인 경기도 분당까지 긴 여정을 감수하고 참가한 인원도 있었다. 장거리 참가자에게 숙소 및 교통비 지원 등 주최 측의 아낌없는 지원 덕분이다. 이 대회는 장애를 가진 애기가를 위해 조훈현 9단, 유창혁 9단, 이창호 9단, 서능욱 9단이 힘을 합쳐 2000년에 처음 개최되었다. 이후 장애인바둑협회의 끊임없는 노력으로 현재는 문화체육관광부, 국민체육진흥공단 등의 후원을 받아 규모도 커지고 더욱 활성화되었다. 
▲ 전국장애인바둑협회 현명덕 회장은 "장애인들이 바둑을 직업으로 삼을 수 있게 적극 도와야 한다."고 전했다. 전국장애인바둑협회 현명덕 회장은 "애기가라면 바둑으로 인한 체력소모가 얼마나 많은지 알 것이다. 이런 바둑이야말로 장애인이 치열하게 싸울 수 있는 체육 종목이다."라며 "그렇기에 장애인들이 바둑을 직업으로 삼을 수 있도록 복지책 마련이 시급하다."라고 말했다. 그 이유로는 "현재 장애인들을 위한 복지정책은 많다. 하지만 그들이 스스로 자립할 수 있도록 하는 정책은 부족한 실정이다. 장애인들이 바둑을 직업으로 삼으면 스스로 자립할 수 있다. 여류프로기사처럼 장애인들도 그들만의 입단대회가 있어야 한다. 프로가 되고 나면 장애인들도 보급에 종사할 수 있기 때문."이라고 설명했다. ▲ 갑조에서 입상한 이학철 군. "바둑이 꿈 입니다."이날 갑조에서 입상한 이학철(18)군의 선생은 "저 아이에겐 바둑이 꿈이다. 청각장애를 가진 아이에게 호통을 치며 바둑을 가르쳐 왔다. 다른 공부도 할 수 있겠지만, 장애가 있어 어렵다."라며 "(실력이)아직 부족하지만, 저 아이는 오직 프로가 꿈."이라고 전했다. 
▲ 시각 장애인 챔피언 송중택씨가 시각장애인용 특수 바둑판으로 대국하고 있다. 
▲ 지체장애를 안은 참가자가 손으로 두고 싶은 자리를 짚으면 도우미가 돌을 놓아준다. 
▲ 이날 부대 행사인 프로기사 다면기. 김윤영 3단, 박종열 8단, 이상훈 8단, 정수현 9단, 서능욱 9단, 나종훈 8단 등이 다면기에 참여했다.부대 행사는 프로기사 다면기, 오목 두기, 페어대회 등이 있었다. 그 중 프로기사 다면기는 타 대회와는 다르게 기사들이 앞다투어 참여하길 원했다. 대회 관계자는 "장애인들이 프로기사를 진심으로 존경한다. 그 중에는 평생 프로기사 한 번 보기를 소망하는 이도 있고, 다면기 참가를 위해 입상권에서 대국을 하다가 일부러 기권하는 이도 있다."라며 "그렇기 때문에 프로들도 이들을 지도하고 싶어한다. 이날은 사전에 등록하지 않고 다면기에 참가하려는 프로들도 있어 난감했다."고 전했다.
▲ 대회에 참가한 대국자의 계가를 돕는 도우미들. 대회가 11회까지 지속될 수 있었던 것은 이 대회에 발벗고 나서 봉사하는 이들이 있었기 때문이다. 타이젬 동호회 천석회의 한 회원은 "우리 천석회 회원들은 거의 매년 이 대회에 봉사하러 온다."라며 "아들과 함께 봉사하러 온 회원도 있다."라며 따뜻한 마음을 전했다. 한편, 최강부의 우승 상금 1백만원은 연구생 3조 출신 이동한(18)군이 차지했으며, 오전 9시부터 시작된 제11회 전국장애인바둑대회는 오후 6시가 넘어 마무리 되었다. 