돌씨앗배
강훈, '시니어챔프' 눈앞에
결승1국서 2연패 관록 서봉수 꺾어
2003-05-03 오후 5:10:02 입력
             
 

              ▲강훈 9단(오른쪽)이 제3기 돌씨앗배 결승3번기 제1국에서 서봉수 9단과 대국을 벌이고 있다.

     강훈이 시니어챔프의 8부능선에 올랐다. 
      5월 3일 한국기원 1층 바둑TV스튜디오에서 열린 제3기 돌씨앗배 프로시니어기전 결승3번기 제1국에서 
        강훈 9단이 서봉수 9단을 꺾고 첫승을 거뒀다. (169수 끝, 흑 불계승)
이날 대국에서 강훈 9단은 초반 서봉수 9단의 무리수를 적절히 응징하는 흑55의 강타로 우상일대를 
        크게 차지함으로써 우위에 올라선 후 서9단의 중앙작전을 초토화시킴으로써 승리를 굳혔다. 이 바둑을 검토한 김승준 8단은 "백50~54가 
        무리수로 우상귀 백이 잡혀서는 일찌감치 대세가 기울었다"고 진단했다.
이로써 강훈 9단은 남은 2판 가운데 한판만 이기면 
            우승하는 절대 유리한 위치에 올랐다. 반면, 우승후보 ‘0순위’ 서봉수 9단은 대회 3연패에 적신호가 켜졌다. 
            
                       이날 승리를 거둔 강훈 9단은 1980년대 
              '도전5강'의 일인으로 맹활약했던 중견 강호. 86년 김인 9단을 꺾고 박카스배에서 우승한 바 있다. 

              당시 라이벌 서능욱 9단과 더불어 꾸준히 도전무대를 노크했으나, 번번이 조훈현·서봉수 벽에 막혀 만년 3~4인자의 
              설움을 겪은 바 있는데, 과거 자신의 '천적'이나 다름없던 서봉수 9단을 꺾고 생애 두 번째 우승을 눈앞에 두게 되었다.

      기선을 제압한 강훈의 밀어붙이기냐, 저력의 서봉수의 대반격이냐-. 결승 2국과 3국은 오는 12일과 19일 오후 7시30분 바둑TV가 
      생중계하는 가운데 열린다.

        돌씨앗배 프로시니어기전은 만 45세 이상의 중견기사들에게만 참가자격이 주어지는 국내 유일의 시니어기전. 제한시간 10분, 초읽기 
        40초 3회가 주어지는 이 대회 우승상금은 1,200만원, 준우승상금은 500만원이다.
TYGEM/최철용 a4g@tygem.co.kr