LG배
이창호-씨에허, 4강 격돌
LG배 8강전서 한국, 이창호-김지석 4강 진출해…원성진, 허영호는 탈락해
2011-11-21 오후 3:26:47 입력
             / 2011-11-22 오후 12:26:38 수정
 
▲4강전 대진추첨 후 4강전 대국에 임하는 기사들의 촬영. 왼쪽부터 씨에허 김지석, 장웨이지에. 이창호는 컨디션 난조로 8강전 대국 종료 후 곧바로 숙소로 향해 추첨에는 참가하지 못했다.한국과 중국의 기세싸움이 준결승에서 펼쳐진다.11월 21일 중국 베이징 한국문화원에서 열린 제16회 LG배 세계기왕전 본선 8강전에서 이창호 9단, 김지석 7단, 씨에허 7단, 장웨이지에 5단이 각각 천스위엔 9단, 치우쥔 8단, 허영호 9단, 원성진 9단을 꺾었다. (이하 기사 내 단위 생략) 4강전 대진 추첨은 8강전 대국이 모두 종료된 직후 치러졌으며. 그 결과 이창호vs씨에허, 김지석vs장웨이지에의 4강전 대국이 결정됐다. 4강전 대국은 23일 한국시각 오전 11시 같은 장소에서 열리며, 타이젬에서는 안조영 9단이 4강전 주요대국을 문자 생중계 한다.LG배 세계기왕전은 조선일보사가 주최하고 LG가 후원한다. 제한시간은 각자 3시간에 60초 초읽기 3회가 주어지며 우승상금은 2억 5천만원이다.*본 뉴스는 속보로, 추후 종합기사가 올라갑니다.………………………………………………………………………………………이하 속보 정리▲허영호(오른쪽)가 씨에허에게 패했다.허영호가 탈락했다.11월 21일 중국 베이징 한국문화원에서 열린 제16회 LG배 세계기왕전 본선 8강전에서 한국의 허영호가 중국의 씨에허에게 패하며 탈락했다. 오후 4시 40분에 끝난 이번 대국은 함께 치러진 8강전 대국 중 가장 먼저 종료됐다.흑을 잡은 허영호는 초반 불리한 흐름을 반전시키고자 상변 백 한점을 끊어가며 변화를 구했으나 이 수가 무리. 이에 씨에허는 오히려 끊어간 한 점을 몰아가며 강력하게 반발했다. 이후 쌍방 기세의 변화 끝에 상변 허영호의 돌들이 갇혔는데, 좋은 변화는 보이지 않았고, 결국 허영호는 92수만에 돌을 거두고 말았다.
▲인터뷰 중인 씨에허(왼쪽).허영호와 씨에허는 2분 정도 간단히 의견만 나눈 후 대국장을 나섰다. 대국장을 나선 허영호는 짐을 챙겨 곧바로 숙소로 돌아갔으며, 씨에허는 기자들과 간단한 인터뷰를 가졌다.씨에허는 "오전에 허영호가 큰 실수를 범했다. 마지막에 다르게 두었다면 빨리 끝나지 않았을 수도 있다. 허영호와는 이전 춘란배 본선에서 만나 승리한 적이 있는데 그래서인지 심리적으로 조금 편하게 임할 수 있었다."며 승리한 소감을 말했다.
[오후 6시] 한국, 나머지 3판 모두 승리 보여
한편, 8강전 나머지 대국인 이창호-천스위엔, 원성진-장웨이지에, 김지석-치우쥔 판은 아직 진행 중이다. 남은 세 판 모두 한국이 유리하다고 검토실의 최규병 기사회장이 전한다.[오후 6시 40분] 이창호, 4강 진출.LG배 최다우승자 이창호가 천스위엔을 물리치고 4강에 올랐다. 백을 잡은 이창호는 초반 좌변에 세력을 쌓으며 상변 흑 한 점에 은근한 압박을 가했다. 그 결과 우상귀 백 석점과 상변 흑 두 점의 바꿔치기가 진행됐는데 이는 백이 만족할만한 결과. 이후 이창호는 반격을 노리는 천스위엔에게 기회를 주지 않고 국면을 마무리했다. LG배는 8강전 전 대국이 마무리 된 후 4강전 대진추첨을 한다. 따라서 8강전 대국승자는 바로 숙소로 돌아가지 못하고 추첨을 위해 대국장에 남아있는다. 그러나 이창호는 몸이 좋지 않은 듯 대국이 끝난 후 곧바로 숙소로 향했다. 이창호의 대국이 끝난 후 김지석이 한국에 승리를 안겼다. 이는 삼성화재배 준우승자 치우쥔을 눕히고 얻은 승리라 의미가 컸다. 국후 김지석은 다소 상기된 얼굴로 "오전에 형세가 좋지 않다고 봤는데…잘 모르겠다"라며 짧게 국면을 평한 뒤 "일단 4강전 대국을 이기고 싶다."고 이번 대회 목표를 말했다.
 
이제 남은 대국은 원성진과 장웨이지에 단 한판. 원성진이 승리하면 한국은 4강 중 세 자리를 차지하며 우세한 상황에서 4강에 임하게 된다.  [오후 7시 20분] 장웨이지에 4강 진출한국의 원성진이 중국의 장웨이지에에게 패하며 8강에서 탈락했다. 이로써 8강 대국이 모두 종료됐으며, 한국은 이창호, 김지석이 중국은 씨에허, 장웨이지에가 4강에 진출했다.T 
 