명인전
박명인, "결승 4국에서 끝내겠다!"
결승 3국에서 백홍석 상대로 161수 만에 흑 불계승 거둬 
2011-11-25 오후 4:58:23 입력
             / 2011-11-25 오후 5:03:50 수정
 
▲ 박영훈. 박영훈이 대회 2연패에 한 걸음 다가섰다. 11월 25일 서울시 성동구 홍익동 바둑TV 스튜디오에서 벌어진 제39기 하이원리조트배 명인전 결승 5번기 제3국에서 박영훈 9단이 백홍석 8단에게 161수 만에 흑 불계승을 거뒀다. (이하 기사 내 대국자 단위 생략) 국후 박영훈은 "초반에 좌변이 두터워져서 나쁘지 않다고 생각했다. 낙관하다보니 집이 없었고 두터움을 이용해 공격바둑을 펼쳤다. 마지막까지 형세가 어렵다고 생각했는데, 상대가 하변쪽에서 무리하는 바람에 이겼다."라고 결승 3국에 대해 총평했다. 이로써 박영훈은 명인전 결승에서 2-1로 앞서가며 대회 2연패에 한 걸음 다가섰다. 이에 대해 박영훈은 "기전 일정이 빡빡하게 잡혀서 이틀 연속으로 결승국을 두니 많이 지쳤다. 다음 대국까지 충분한 휴식을 취하고 4국에서 끝내겠다."고 전했다. 올해 44승 24패(64.7%)를 기록 중인 박영훈은 현재 명인전과 입신최강전 타이틀을 보유하고 있다. 그 중 명인 타이틀이 그에게 조금 더 각별하다. 그는 지난 대회 첫 본선 입성에 이어 우승컵까지 한 번에 안으며 명인전과 인연을 맺었기 때문. 또한 지난 8월, 박영훈은 한국 명인 자격으로 세계 바둑명인전에서 일본의 이야마 유타와 중국의 장웨이지에를 물리치며 세계 명인에 오른 바 있다. 과연 이대로 박영훈은 명인전 2연패를 달성할 것인지. 결승 4국은 오는 12월 8일 같은 장소, 같은 시간에 치러지며 바둑TV에서 생중계된다. 바둑TV와 한국일보가 주최하고 하이원리조트가 후원하는 제39기 하이원리조트배 명인전의 제한시간은 각자 2시간에 초읽기 1분 3회이며 우승자에게는 8천만원의 상금이 주어진다. 
▲ 백홍석(왼쪽) vs 박영훈. 