왕좌전
장쉬, 4연패 달성!
하네나오키의 도전 방어하며 4연패 달성해
2011-11-25 오후 7:57:11 입력
             
 
▲ 장쉬. 장쉬 9단이 왕좌전 4연패를 달성했다. 11월 24일 일본 야마가타현에 있는 만국옥(萬國屋) 온천에서 벌어진 제59기 왕좌전 도전5번기 3국에서 타이틀 보유자인 장쉬 9단이 도전자인 하네나오키 9단에게 승리를 거두면서 종합전적 3:0으로 타이틀 방어에 성공하면서 4연패를 달성했다. 장쉬는 56기때 야마시타게이고 9단으로부터 타이틀을 빼앗은 뒤 이번 우승으로 생애통산 36째 우승을 기록함과 동시에 왕좌전 4연패(통산7회)를 기록했다. 장쉬는 56기 때 야마시타게이고 9단으로부터 3:1로 타이틀을 획득한 이후 57,58,59기를 모두 3:0으로 완승을 거두며 타이틀 방어에 성공했다. 왕좌타이틀 방어에 성공한 장쉬는 기성(棋聖), 왕좌,ＮＥＣ배 등 3관왕을 유지했으며, 타이틀 획득에 실패한 하네나오키는 기성(碁聖), 왕관 타이틀을 보유 중이다. 일본 랭킹5위 기전인 왕좌전은 제한시간 각자 3시간, 60초 5회로 벌어지며, 우승상금은 1350만엔. 