농심신라면배
강유택 패배, 탄샤오 3연승
제13회 농심배 2차전 6국은 탄샤오가 승리 거둬 
2011-11-29 오후 2:31:15 입력
             / 2011-12-01 오후 7:50:42 수정
 
탄샤오가 3연승에 성공했다. 
11월 29일 부산 농심호텔 9층 특별대국실에서 열린 제13회 농심신라면배 세계바둑최강전(이하 농심배) 2차전 6국에서 탄샤오 5단이 강유택 4단에게 승리했다. (이하 기사 내 단 생략) 
이로써 탄샤오는 연승상금 1천만원과 대국료 1천2백만원까지 총 2천2백만원을 확보했다. 탄샤오의 다음 상대는 일본의 2장으로 아직 정해진 바 없다. 
농심신라면배는 일간스포츠가 주최하고 ㈜농심이 후원한다. 농심신라면배의 총규모는 10억원, 우승팀에게는 2억원의 상금이 주어지며, 이 외에도 3연승을 거둔 기사에게는 1천만원의 연승상금(이후 1승씩 추가 때마다 1천만원씩 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회.
*본 뉴스는 속보로, 추후 자세한 인터뷰 및 종합기사가 올라갑니다......................................................................................▲ 강유택 4단. 강유택 4단이 탄샤오 5단의 연승을 막으러 나섰다. 11월 29일 부산 농심호텔 9층에서 벌어지는 제13회 농심신라면배 세계바둑최강전(이하 농심배) 2차전 6국인 탄샤오 5단과 강유택 4단의 대결이 시작됐다. (이하 기사 내 단위 생략) 탄샤오는 현재 안국현, 하네 나오키 등을 꺾고 2연승 중에 있다. 과연 강유택은 탄샤오의 연승을 막을 수 있을지. 현재 타이젬 대국실에서는 송태곤 9단의 생생한 해설이 진행되고 있다. [오후 2시 00분] 이기섭 7단의 입회로 대국이 시작되었다. 탄샤오는 93년 생이고 강유택은 91년 생이지만, 탄샤오가 단이 높기 때문에 백을 잡고 돌을 가렸다. 돌을 가린 결과 강유택이 흑을 쥐었다. [오후 2시 40분] 흑을 쥔 강유택은 정석 이후 우하 쪽 백대마를 공격하려 했지만, 탄샤오는 가볍게 백대마를 정비했다. 두 사람 모두 속기파이기 때문인지 무척 빠른 진행을 보이고 있다. [오후 3시 10분] 상변 백 진영이 커지자 강유택은 백진에 깊숙이 들어갔다. 타이젬에서 해설을 맡은 송태곤 9단은 "강유택 4단은 좌변 실리를 챙기면서 상대의 응수에 따라 상변 흑돌을 움직이겠다는 작전이다. 좋은 승부 호흡이다."라며 "상변 흑만 타개된다면 흑이 유리하다."라고 해설했다. [오후 3시 40분] 강유택은 상변 백진 침입을 성공해 유리해졌다. 송태곤 9단은 "백집이 중앙에서 15~20집 정도 나야 계가바둑인데, 흑이 두터워서 그런 집을 내기가 쉽지 않아보인다."라며 강유택이 유리하다고 전했다. 집이 부족한 탄샤오는 부쩍 실리에 민감해진 모습이다. [오후 4시 00분] 검토실에 있는 퍄오원야오 9단과 중국 단장 샤오웨이강은 "중앙 백이 두터워지면서 이제 형세는 만만치 않다. 중앙에서 백이 몇집 나는지에 따라 승부가 갈리는 것은 아닌 것 같다. 곳곳에 큰 끝내기도 많기 때문이다. 아마 끝내기를 어떻게 하는지에서 승부가 갈릴 것 같다."라고 전했다. [오후 4시 30분] 우상귀 패가 났는데, 백의 팻감이 많은 상황이라 흑이 곤란해졌다. 검토실의 퍄오원야오 9단은 "탄샤오는 형세판단이 강한 기사다. 백이 유리해졌다는 것을 본인도 알고 있을 것."이라고 전했다. [오후 4시 50분] 송태곤 9단은 "흑이 하변에 손해팻감도 두었기 때문에 미련없이 상변 패를 해소했다. 지금 형세는 흑이 반면으로 간신히 이긴다. 도저히 덤을 낼 수 없다."고 해설했다. 
▲ 탄샤오vs강유택의 대국에 취재 열기가 뜨겁다.
▲ 퍄오원야오(가운데)와 중국 단장 샤오웨이강. 퍄오원야오는 지난 28일 밤 11시가 넘어 농심호텔에 도착했다.
▲ 속기파인 탄샤오 5단. 
▲ 탄샤오 5단은 대국장에 2시 10분 전 미리 착석해있었다. 강유택 4단은 2시 1분 전 대국장에 들어왔다. 