천원전
최철한, 천원 2연패
결승 2국서 윤준상 꺾고 종합전적 2-0으로 천원 차지
2011-12-01 오후 7:26:40 입력
             / 2011-12-02 오전 9:32:30 수정
 
 
▲ 우승을 차지한 최철한.최철한 9단이 천원전 2연패에 성공했다.12월 1일 서울시 성동구 홍익동 바둑TV 스튜디오에서 벌어진 제16기 박카스배 천원전 결승 2국에서 최철한 9단이 윤준상 9단에게 승리했다. 이로써 최철한은 종합전적 2-0으로 천원타이틀을 획득했다. (이하 기사 내 단위 생략.) "아, 저수가 됩니까? 된다면 굉장히 좋은 수인데요!" 천원전 김영삼 해설자의 감탄에서도 알 수 있듯 최철한은 초반 묘수를 터뜨리며 우승을 확정지었다. 상변 변화에서 윤준상의 실수를 정확히 응징하는 묘수를 둬서 승기를 잡은 것. 묘수를 맞은 윤준상은 최선의 대응책을 찾아내, 결국 최철한이 중앙 흑 7점을, 윤준상이 우상귀 백 한 점을 잡으며 일단락됐다. 그러나  그 변화로 흐름은 최철한에게 넘어왔고, 이후 낙관한 최철한이 끝내기에서 느슨한 수를 둬 차이가 좁혀졌지만 역전은 없었다.   ▲복기를 나누는 양 대국자. 김영삼 해설자가 이를 바라보고 있다.국후 최철한은 "끼우는 수는 상변 흑을 몰아갈 때부터 보고 있었다. 흑 7점을 잡아서는 편하다고 봤다."고 이번 대국을 평했다.1997년 입단한 최철한은 2004년 국수전 우승 등 2005년 후지쯔배 준우승, 2009년 잉씨배 우승 등 각종 국내외 기전에서 좋은 모습을 보여주고 있는 정상급 기사로 현 한국랭킹 4위에 올라 있다. 올해 49승 24패를 기록 중인 최철한은 농심신라면배 우승을 결정지었으며, 전통의 국수전에서 우승을 차지하는 등 상반기에는 호조의 흐름을 보였지만, 하반기에는 국수전 도전기, 삼성화재배 32강전, Olleh배 4라운드 등 주요길목에서 넘어지며 좋은 흐름을 이어가지 못했다. 만약 이번 천원전을 차지하지 못했으면 무관(국내)으로 전락할 뻔 했다.▲인터뷰 중인 최철한.그러나 이날 승리로 최철한은 지난해에 이어 2년 연속 우승과 동시에 통산 4번째 천원에 오르며 이창호와 함께 역대 천원전 최다우승기록 타이를 이뤘다. 최철한은 "국수전 최종국에서 괴롭게 패해서 마음을 추스르면서 천원전을 준비했다. 결과가 좋아서 다행이다."라고 소감을 밝혔다.우승자 최철한은 한중천원전에 한국 대표로 출전할 수 있는 자격을 얻었다. 지난 3번의 한중천원전 출전에서 최철한은 단 한 번도 우승을 차지하지 못했다. 이 때문인지 최철한은 "그 동안 출전했던 한중천원전에서 모두 패했는데 더 물러설 것이 없다. 평소와 다름없이 준비해 한중천원전에서 좋은 성적을 내도록 하겠다."라고 각오를 다졌다.  한편, 윤준상은 올해 물가정보배에 이어 천원전에서도 준우승을 차지하며 다시 우승을 기약해야 했다. 최철한의 우승으로 제16기 천원전이 마무리됐다. 우숭자 최철한에게는 2천 5백만원이, 준우승자 윤준상에게는 1천 2백만원의 상금이 주어진다. (시상식 미정)
▲대국시작 1분 전. 긴장감이 감도는 스튜디오. 최철한(사진 맨 오른쪽)이 입장을 기다리고 있다. ▲복기 도중 아쉬운 듯 반상을 바라보는 윤준상. 