농심신라면배
김지석, 일본 탈락시키고 2연승!
야마시타 게이고 상대로 186수 만에 백 불계승
2011-12-02 오후 2:13:23 입력
             / 2011-12-02 오후 8:07:03 수정
 
김지석이 2연승에 성공했다. 12월 2일 부산 농심호텔 9층에서 벌어지는 제13회 농심신라면배 세계바둑최강전(이하 농심배) 2차전 9국 김지석 7단vs야마시타 게이고 9단의 대결은 김지석 7단의 승리로 끝났다. (이하 기사 내 대국자 단위 생략) 지난 1일, 김지석은 4연승 중인 탄샤오의 기세를 눌렀다. 그리고 이날 일본주장 야마시타 게이고를 상대로 2연승에 성공한 것. 김지석의 다음 상대는 중국3장 퍄오원야오가 유력하다. 김지석이 3연승에 도전하는 본선 10국은 오는 3일 같은 시간, 같은 장소에서 벌어진다.  *본 뉴스는 속보로, 추후 자세한 인터뷰 및 종합기사가 올라갑니다▲ 김지석 7단. [오후 2시 00분] 장명한 5단의 입회로 대국이 시작되었다. 돌을 가린 결과, 야마시타 게이고의 흑번. 야마시타 게이고는 요즘 가장 많이 두어지고 있는 중국식 포석을 펼쳤다. 타이젬에서 해설을 맡은 이정우 8단은 이날 대국을 "두 사람 모두 힘으로 정평이 나 있는 바둑이다. 힘과 힘의 대결이 될 것."이라며 예상했다. [오후 2시 50분] 현재 검토실에는 일본의 고토슌고 단장과 하네 나오키 9단이 김지석vs야마시타 게이고 대국 검토를 하고 있다. 하네 나오키 9단은 "좌상귀 접전의 결과는 흑 실리, 백 세력의 갈림이다. 기풍 차이지만, 나는 백의 흐름이 좋아 보인다."라고 전했다. [오후 3시 30분] 김지석vs야마시타 게이고의 대국은 2차전의 지난 대국보다 천천히 진행되고 있다. 세력을 쌓은 김지석은 백진영을 확장해갔다. 그러자 야마시타 게이고는 백진영이 더 커지는 것을 견제하러 넓게 벌려갔다. 김지석은 넓게 벌린 흑을 추궁하러 뛰어 들었고, 공중전의 양상이 되었다. [오후 3시 50분]백진영이 굳어지는 것을 의식한 야마시타 게이고의 실착으로 흑은 양곤마가 되어버렸다. 일본 고토 슌고 단장은 "좌변쪽 흑은 살 것 같지만, 하변쪽은 버려야 할 것."이라며 "하지만 하변 흑 세 점이 죽으면 백 진영이 너무 커서 야마시타가 힘들 것 같다."라고 전했다. [오후 4시 40분] 야마시타 게이고가 양곤마를 타개하려 애썼지만, 김지석의 연이은 강수가 나왔다. 흑은 곤마가 살긴 했지만, 백에게 실리를 너무 크게 주어 역전은 힘들어 보인다. 검토실에 있는 타이젬 9단 아이디를 가진 회원은 "백이 거꾸로 덤을 주지 않는 이상 질 수가 없다."라며 김지석의 승리를 예상했다.[4시 56분] 김지석, 2연승! 농심신라면배는 일간스포츠가 주최하고 ㈜농심이 후원한다. 농심신라면배의 총규모는 10억원, 우승팀에게는 2억원의 상금이 주어지며, 이 외에도 3연승을 거둔 기사에게는 1천만원의 연승상금(이후 1승씩 추가 때마다 1천만원씩 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회. ■ 제13회 농심신라면배 본선대국 일정1차전(1~4국) : 2011. 10. 11 ~ 10. 14 (중국 베이징) 2차전(5~10국) : 2011. 11. 28 ~ 12. 3 (한국 부산) 3차전(11국~) : 2012. 2. 21 ~ 2. 24 (중국 상하이) 
▲ 한국3장 김지석과 일본주장 야마시타 게이고의 대결.
▲ 야마시타 게이고(왼쪽)vs김지석. 두 사람은 대국 시작 10분전에 착석해 눈을 감고 명상을 했다. 
▲ 돌을 가린 결과, 야마시타 게이고(왼쪽)가 흑, 김지석이 백을 쥐었다. 김지석은 이번 농심배에서 계속 백을 쥐고 있다. 
▲ 일본주장 야마시타 게이고. 