KT배 마스터스
KT배 결승최종국 하이라이트
'일지매'의 화려한 부활 선언
2003-05-04 오후 8:42:26 입력
             
 
'꿩잡는 게 매'인가.
무적행진을 질주하던 이세돌의 목에 방울을 단 사람은 바로 유창혁이었다. 지난 결승2국에
            서 벼랑의 위기에서 이세돌 6단의 연승행진을 저지하며 되살아난 유창혁 9단은 급기야 3국
            마저도 따내 집념의 역전극을 연출했다. 
이번 3국은 쌍방 저조한 컨디션 탓인지 쌍방 실수가 잦았으나, 그래도 시종 엎치락뒤치락하
            는 가운데, 스릴을 만끽할 수 있는 명승부였다. 승부의 저울추가 오락가락한 명승부의 3막4
            장을 살펴본다.
[제2기 KT배 결승3국]
○유창혁 9단(1승1패) ●이세돌 6단(1승1패) <2003. 
                    5. 3, 270수 끝, 백 3집반승>
 
장면1(이세돌의 실족)
초반은 유창혁의 페이스였다. 그 계기가 된 장면. 
흑1로 붙여 수습에 나서자 백2로 힘차게 젖힌 상황. 그런데, 여기서 흑3으로 끊은 것이 경
                  솔한 실착이었다. 
백6으로 머리를 얻어맞고 보니 문득 응수두절! 다음 흑A로 잇자니 빈삼각의 우형이어서 견
                  딜 수 없지 않은가.
실전진행1(백, 기선제압)

                  곤경에 처한 이세돌 6단은 흑1·3으로 변화를 구했으나, 백4로 꼬부리자 흑은 운신이 거북해졌다. 좌하를 선수로 
                  정비한 후 유유히 백12·16에 선착해 백이 대세를 제압한 형국.
 
참고도1(올바른 수습책)
지금은 흑3으로 이단젖혀 수습할 자리. 백4에는 흑5·7로 돌려치고 흑9로 호구치는 자세가 좋다. 
                  이랬으면 선착의 효가 살아있는 바둑이었다.
 
 
장면2(유창혁의 
                  헛발질)

                  의연하게 대세를 리드해가던 유창혁에게서 어이없는 헛발질이 나오는 장면. 
좌변에서 뻗어나온 흑을 공격하던 유9단은 흑1을 보자 돌연 백2로 끼웠는데, 이 수가 대악
                  수! 흑의 허리를 절단해 일격에 치명타를 입히려는 뜻이었으나, 흑3·5로 받고 보니 부질없는 '헛발질'임이 
                  드러났다. 
A에 끊지 못한다면 공연히 중앙 백만 허약하게 만든 꼴 아닌가. 유창혁의 얼굴이 벌겋게
                  달아오른 순간이다.
참고도2(백, 얻는 것이 없다)

                  △의 체면을 살리려면 백1로 끊어야 하는데, 흑2가 멋진 응수라 별무신통이다. 백3~11이면 억지로 끊을 수는 
                  있지만, 그 사품에 회돌이를 당하는 것이 너무 아프다. 
                  게다가 흑18까지 흑이 크게 살아버리면 백은 얻은 것이 전혀 없지 않은가.
 
실전진행2(흑, 대세만회)

                  응수가 끊긴 유9단은 하변으로 손길을 돌렸으나, 흑2로 머리를 두들긴 후 흑4로 향해 흑이 대세를 만회한 모습. 
                  이어 흑8·10으로 역습하게 돼서는 도리어 국면의 주도권이 흑에게로 넘어간 느낌이다.
                  이렇게 되고 보니 △들은 전혀 구실을 못하고 있지 않은가.
 
 
장면3(이세돌의 
                  실기)

                  최대 승부처가 된 우변전투장면. 
                  우변 흑진이 크게 부풀자 유9단은 백1로 특공대를 띄웠는데, 갑자기 딴청을 피운 백5가 위험천만한 과수였다.(그냥 
                  백9로 벌릴 자리). 흑6·8이 대범한 호착이어서 백의 위기! 그런데, 여기서 이세돌은 바둑을 끝낼 찬스를 
                  놓치는데…. 
흑10이 '사오정'같은 수였다. 지금 초점은 우변이었던 것.
참고도3(흑의 KO승 찬스)

                  즉시 흑1로 공격했다면 KT배는 아마도 이세돌의 품에게 넘어갔을 것이다. 
                  우변 흑세가 너무 두터워 ○의 타개가 아득한 모습. 행여 타개한다 하더라도 상당한 대가를 지불해야 하므로 
                    백이 이 바둑을 이기기는 어려웠을 터.
 
실전진행3(백, 위기모면)

                  뒤늦게 냉정을 찾은 유창혁 9단은 백1~7로 임시방편한 다음 백9로 손을 돌리며 가슴을 쓸어내린다. 백19까지 
                  우변 백대마를 구해내서는 일단 KO패의 위기를 모면하고 장기전을 도모할 수 있게 되었다. 
                  이세돌 6단이 우변 백을 순순히 살려준 것은 이 정도로도 충분한 형세라는 판단에서였다. 
                    그리고 그 판단은 옳았다. 정작 문제는 이후 끝내기 단계에서 발생하는데….
 
 
장면4
                  (이세돌의 끝내기난조)

                  우변 백대마가 살자 끝내기에 돌입. 그런데, 이때부터 이세돌 6단은 집중력이 떨어진 듯 난조를 거듭해 역전패를 
                  자초한다. 
우선 흑7과 11이 방심이 낳은 완착. 백20의 역끝내기를 당하자 흑이 기분나빠졌다. 어느덧 
                  형세불명.
참고도4(놓친 선수권리)

                  흑은 아무 때나 흑1로 젖혀놓아야 했다. 차후 흑A로 젖혀있는 수까지 선수 아닌가. 절대선수인 이곳을 놓친 
                  것은 너무 아까웠다.
 
참고도5(이세돌의 후회)

                  백1때도 문제. 국후 이세돌 3단은 흑2로 몰아 선수를 뽑아야 했다고 후회했다. 
                  과연 그랬으면 흑4와 6·8을 역으로 선수할 수 있었다. 백에게 모조리 선수당한 실전과는 큰 차이. 
 
실전진행4(가랑비에 옷젖은 흑)

                  이세돌의 끝내기 난조는 계속된다. 
                  백4에 손따라 받은 흑5도 완착. 백14·24가 큰 역끝내기여서 형세가 점점 백에게 기울고 있다. 그리고 
                    흑29가 마지막 패착. 백30으로 이어 백승이 사실상 굳어졌다. (흑29는 5~6집에 불과한 반면, 백30은 
                    8집짜리).
'가랑비에 옷 젖는다'더니 기어코 이세돌의 옷이 흠씬 젖어들고 말았다.
 
참고도6(놓친 선수권리 2)

                  흑1의 선수를 서둘러야 했다. 백A로 받으면 흑B까지 선수로 듣게 되므로 백2로 물러설 수밖에 없는데, 이 
                  자체로 적잖은 이득. 백에게 역끝내기를 당한 실전과는 승부를 가를만한 큰 차이였다. 
                  사실 이곳은 흑의 권리가 강한 곳이므로 조금만 주의했다면 언제든지 둘 수 있었는데, 소홀히 하다 백에게 
                    모조리 당했으니, 이세돌의 집중력과 컨디션을 탓할 수밖에.
TYGEM/김창호 gigung@tygem.co.kr
 