타이젬스페셜
바둑으로 세상을 바꿀 수 있을까?
-바세바 첫 모임 참관기 
2011-12-05 오전 11:25:00 입력
             / 2011-12-05 오후 9:16:31 수정
 
▲ "바세바 아이러브유"를 외치고 있다. S#1. 크고 젊은 바둑 모임회원 수 401명. 타이젬 기력으로 합이 2,800단.이쯤 되면 바둑계에서 눈여겨 볼만한 그룹이겠죠?페이스 북에서 만들어진 바세바(바둑으로 세상을 바꾸자) 그룹의 친구들이 공식적으로 첫 모임을 가졌습니다.
▲ 정맥기원에서 바둑을 두고 있는 바세바 회원들. 
▲ 이화여대 박은진씨. "이 정석이 눈사태 정석? 산사태 정석? 뭐였더라.."
▲ 정관장의 여인 문도원 2단이 이성우(왼쪽)씨에게 지도하고 있는 모습. 장소는 영등포 정맥기원.일요일(12월 4일)인지라 낮부터 모여들기 시작한 회원들은 누가 시키지도 않았는데 아무나 짝을 이뤄 바둑을 두기 시작했습니다.젊은 프로기사들, 바둑학과 학생들, 대학바둑연맹이 삼각을 이룬 모임이므로 기력이 만만치 않았습니다.80여 명이 들어서자 기원이 꽉 찼습니다.이윽고 바세바를 태동시킨 프로기사 김혜림이 편지를 읽습니다.
▲ 김혜림 초단이 모바일 페이스북에 올렸던 편지글을 읽고 있다. 영화 <도가니>의 사회적 파장을 지켜보면서 많은 생각을 했습니다.이러한 문화적 '도구' 들은 어떻게 만들어졌으며, 어떤 역할을 하는 것일까? 라는 의문이 들기 시작하면서 바둑 또한, 소설이나 영화와 같은 문화적 '도구' 가 될 수 있는지 궁금해졌습니다.우리는 왜 바둑을 직업으로 삼고 있으며, 취미로 즐기고 있는지?한 편의 소설이나 영화처럼 바둑으로도 세상을 바꿀 수 있는 건 아닌지?그렇다면 무엇을 어디서부터 어떻게 시작해야하는지?그래서 저는 이 질문들을 여러분과 함께 나누고 고민하고 싶습니다.어떠한 문제를 해결하기에 앞서 가장 먼저 해야 할 일은 '문제에 대한 관심' 라고 생각합니다.바둑대국에서 '수' 는 혼자 찾아야하지만, 바둑으로 세상을 바꾸는 문제의 '수' 는 함께 찾아야한다고 생각했습니다.우선 바둑을 좋아하고 사랑하는 사람들이 바둑을 중심으로 서로 공감할 수 있어야 한다고 생각합니다.그러기 위해서는 '관심' 으로만 그치지 않고 만나서 대화를 나눠야겠지요.우리가 함께 만나서 대화를 나눌 수 있는 공간을 만들어보려고 합니다.부족함 투성이인 제가 이렇게 용기를 낼 수 있었던 건 '믿음' 때문이었습니다.바둑에 대한 믿음, 여러분들에 대한 믿음, 그리고 바둑이 가지고 있는 무한한 가능성에 대한 믿음으로 조심스럽게 시작해보려 합니다.모두가 믿음을 가지고 힘을 합친다면 우리가 원하는 방향으로 나아갈 수 있을 거라고 확신합니다.시작단계라고 생각하고 거창하지 않게 이곳에서 서로의 생각을 공유하고 공감하고 싶습니다."우리 함께 공감을 나눠요."제 프로포즈를 받아주실 분들을 날마다 손꼽아 기다리고 있겠습니다.
▲ 비밀클럽 바세바의 회원 수는 총 401명. 첫 모임에 80여 명이 참가했다. 이 프로포즈에 응한 이들이 무려 401명.그리고 첫 모임 겸 송년회에 80여 명이 찾아온 것입니다.바둑에 관심을 갖고 서로 소통하면서 조금씩 바꿔 가자. 그리고 세상을 바꾸는 문화적 도구로 활용하자! 이런 명제에 젊은이들이 하이파이브를 나눈 겁니다.
▲ 이날 모임장소에 제일 먼저 온 박문교씨는 일일 총무를 맡아 이름표를 나눠주었다. 
▲ 누가 먼저랄 것도 없이 회원들은 모임이 끝난 뒤 정리정돈을 했다. 바세바에는 회장이나 총무 같은 임원진이 따로 존재하지 않습니다.SNS를 통한 커뮤니티답게 아무나 자유롭게 자기의견을 페이스북에 올리고 정보를 나눕니다.이런 모임이 있을 때면 먼저 온 사람들이 준비하고 늦게 온 사람들이 청소를 합니다.회식은 김밥과 만두로 신속하게 때우고 바둑과 이야기를 오래 나눕니다.
▲ 깜짝 게스트 루이나이웨이 9단. 그녀는 이런 자리가 있는지 몰랐다며 놀라워했다. S#2. 깜짝 게스트와 퀴즈 어둠이 깔릴 무렵 깜짝 게스트가 등장했습니다.엊그제 타이젬스페셜 주인공으로 소개됐던 루이나이웨이 9단이 모습을 드러내자 모두 환호하며 반갑게 맞았습니다.루이 9단도 깜짝 놀라더군요.그녀 역시 이런 자리가 준비되어 있는지 미처 모르고 불려왔거든요.루이는 바세바 청년들이 아주 좋아하는 기사입니다.그녀를 만난 소감을 회원 김선호는 이렇게 밝힙니다.“천국이라도 바둑이 없다면 나에겐 지옥이고 지옥이라도 바둑이 있다면 나에겐 천국이다. 루이 사범님의 이 한 마디를 저는 늘 가슴에 새기고 있습니다. 사랑합니다.”
▲ 전체 가위바위보! 회원들의 자기소개와 바둑 퀴즈 프로그램으로 선물폭탄이 투하되기 시작했습니다.선물은 회원들이 알아서 챙겨왔고 필자가 문제를 출제해 골고루 나누었습니다.
▲ 세계기전 역대 타이틀 홀더 이름말하기 게임. 
▲ 필자(왼쪽)와 바둑학과 김수영 양. 김수영 양은 게임에서 1등을 했다. 
▲ 김지명 아마6단이 낸 퀴즈를 맞춘 안형준(왼쪽)3단. 선물은 일본 부채. 
▲ 연구생 강태훈(오른쪽) 군은 타이젬에서 제공한 리더스 회원권을 상품으로 받았다. 
▲ 상품을 받으며 좋아하는 서건우 5단(오른쪽). 바둑 역사와 바둑 상식, 바둑 격언 등을 총동원했고 루이나이웨이 퀴즈, 문도원 퀴즈, 발음 게임 등등 번갯불에 콩 구워 먹듯 진행했습니다.그런 퀴즈 게임을 연출한 이유는 상품 증정과 함께 참가자들을 서로에게 소개하기 위한 장치입니다.잠깐 진지하게 바둑을 생각하고 서로의 존재를 확인하며 허물없이 웃음을 나눌 수 있는 시간입니다.
▲ 뒷풀이 전경. (출처- 바세바) S#3. 겨울 영등포에서공식 모임을 끝내고 영등포 뒷골목 호프집으로 자리를 옮깁니다.친해지고 싶은 상대와 마주 앉아 맥주와 이야기를 나눕니다.좁은 바둑계인지라 인맥의 징검다리를 하나만 건너면 서로 아는 사이지요.이런 자리를 통해 다리를 지우게 됩니다.
▲ 젊은 프로기사들의 댄스 공연은 인기 만점이었다. (출처- 바세바)호프집을 통째로 장악한 터라 애교 넘치는 공연도 가능합니다.노래도 부르고 춤도 춥니다.무엇보다 젊은 프로기사들의 참여가 눈에 띕니다.바둑계에서 프로기사들은 전문인들이기 때문에 상대하기 쉽지 않지만 바세바에서 이들은 격의가 없습니다.대학생들과 함께 자유롭게 바둑도 두고 깔깔깔 농담도 주고받습니다.가만 보니까 그들 역시 대학생들과 다를 게 없는 청춘들입니다.겨울 영등포 깊은 밤에 바세바 그룹의 모임을 지켜보면서 마음으로 밀어를 새겨봅니다.바둑으로 세상을 바꾼다는 게 쉽지 않겠지요.아니 바둑의 길을 지키는 일도 버거울지 모릅니다.그러나 400명의 청춘들이 뜻을 같이 하다보면 뭔가 이루어질 수도 있을 겁니다.무슨 대단한 발상과 도발이 필요한 게 아니겠지요.서로 존중하고 사랑하면서 우리의 바둑판을 정성스레 닦다보면 세상을 바꿀 묘수와 신수가 저절로 발견될지 모릅니다. 