이벤트기전
1천명이 투표하여 '바둑황제'를 이겨라!
조훈현 9단, 바둑팬 1천명과 투표바둑 둔다
2003-05-06 오후 12:55:58 입력
             
 
 
 
조훈현 9단이 3천여명과 N:1대국을 하고 있는 모습(KBS 바둑대축제)

        지난해 12월 KBS 바둑대축제에서 신선한 감동을 불러일으켰던 'N:1 투표바둑'의 짜릿한 무대가 다시 한번 펼쳐진다. 수천명의 
        바둑팬들이 집단 투표바둑으로 힘을 모아 '영원한 바둑황제' 조훈현 9단에게 도전하는 바둑축제의 장이 열리는 것이다. 
인터넷 바둑싸이트 타이젬(www.tygem.com)과 세계유일의 바둑전문 케이블채널 바둑TV는 
        오는 5월 7일 조훈현 9단과 바둑팬들과의 'N대1 특별대국'을 개최한다. 
타이젬-라이브 통합싸이트 오픈기념 이벤트로 마련된 이번 행사에는 '바둑황제' 조훈현 9단(타이젬 
        이사)이 특별 초청되어 수천명의 바둑팬들과 다섯점 접바둑으로 'N대1 대국'을 벌인다. 오는 5월 7일 밤 9시10분부터 타이젬 
        대국실에서 인터넷 바둑으로 펼쳐지는 이번 대국은 특히 바둑TV에서 생중계할 예정이어서 더욱 관심을 끌고 있다. 

        수백·수천명이 함께 즐기는 이색 바둑이벤트
        KBS 바둑대축제에서 폭발적인 인기 누려 
'N대1 
                대국'이란 많은 사람들이 임의로 착점한 수 가운데 '최다득표수'가 대표착수로 선택되어 반상에 나타나는 형태의 '투표바둑'을 
                말하는데, 지난해 12월 1일 열린 2002 KBS 바둑대축제의 메인이벤트로 진행되어 일반 바둑팬들에게도 널리 
                알려졌다. 

                당시 KBS가 생중계하는 가운데 조훈현 9단 상대로 벌어진 사상 첫 N:1 대국에는 수천명의 바둑팬들이 한꺼번에 
                타이젬 대국실에 몰려드는 바람에 접속 폭주로 인한 회선 장애가 발생할 정도로 폭발적인 인기를 끈 바 있다. 

        지난 KBS 바둑대축제의 N대1 대국 이벤트를 맡아 세계최초로 N대1 대국 프로그램을 개발바 있는 타이젬은 프로그램 버전업에 
        심혈을 기울여 이번에 다시 수천명의 바둑팬들이 참여하는 특별이벤트를 개최하게 되었다. 
         특히 이번 조훈현 9단과의 N대1 특별대국에는 푸짐한 상품도 걸려있어 한층 구미를 돋우고 있다. 우선 착점을 많이 
          맞춘 참가자를 선정하여 1등에게는 조훈현 9단의 애견인 토종 삽살개 강아지를 선물하며, 2·3등에게는 조훈현 9단의 친필 
          휘호가 담긴 고급바둑판이 수여한다. 대국 중간중간에 돌발적으로 벌어지는 '깜짝이벤트'도 있다. 조훈현 9단의 다음 한 수를 
          맞추거나 최상의 흑의 착수를 맞추는 회원들에게도 문화상품권이 주어진다.
바둑팬이라면 누구나 조훈현 9단과의 N대1 투표바둑에 참가할 수 있다. 참가요령은 타이젬(www.tygem.com)에 접속한 
          후 홈페이지 왼쪽 상단에 있는 'N대1 대국'을 클릭하면 대국실에 입장할 수 있다. 
'바둑은 1대1의 게임'이라는 고정 관념을 깨고 수백, 수천명의 함께 즐기는 이색 이벤트로 세계바둑사의 한 획을 그은 N대1 
          대국의 신선한 감동이 다시 한번 바둑팬을 찾아간다. 
          1천명의 바둑팬은 과연 투표바둑으로 '바둑황제' 조훈현의 벽을 넘을 수 있을까? 
TYGEM/김창호 
        gigung@tygem.co.kr