왕위전
이세돌·안조영 공동선두로 
도전권을 향한 리그후반 치열한 접전
2003-05-06 오후 9:29:26 입력
             
 
 안조영 
      7단(오른쪽)이 박정상 3단을 이기고 공동 선두에 올랐다. 도전권을 향한 선두다툼이 갈수록 치열해지고 있다.

            5월 6일 한국기원 본선대국실에서 열린 제37기 왕위전 본선리그에서 이세돌·안조영은 각각 서봉수·박정상을 물리치고 나란히 
            1승을 추가 공동 선두에 올랐다.

            지난 주말 KT배 준우승으로 6단에서 7단으로 승단한 이세돌 7단은 이날 대국에서 점심시간이 채 되기 전에 서봉수 9단에게 
            불계승을 거두며 4승1패로 단독선두로 나섰다. 그러나 기쁨도 잠시, 옆에서 대국중이던 안조영 7단도 박정상 3단을 불계로 
            제압하며 이세돌 7단과 함께 공동선두로 나섰다.

            한편 이날 패배한 서봉수 9단(1승3패)과 박정상 3단(4패)은 사실상 도전권에서 밀려나며 시드 잔류도 쉽지않은 상황이 
            됐다.(4위까지 시드 잔류)

            현재 반환점을 통과한 왕위전 리그는 이세돌 안조영 조훈현 조한승 등 4명이 선두권을 형성하며 도전권을 따기위한 치열한 
            접전을 벌이며 후반기 레이스를 펼쳐가고 있다.(아래 표 참조)

            중앙일보가 주최하고 삼성생명이 후원하는 왕위전의 우승상금은 3,500만원(준우승 
      800만원),  이창호 9단이 타이틀 7연패중이다.
            
TYGEM/이규식 
      e910@tygem.co.kr   
            ■ 대국결과(왼쪽이 승자)
△이세돌 7단 : 서봉수 9단 [154수 끝, 백 불계승]
            △안조영 7단 : 박정상 3단 [160수 끝, 백 불계승] 
  ■왕위전 
          본선대진표 
 
이름
이세돌
조훈현
조한승
서봉수
안조영
류재형
김주호
박정상
결과
1
이세돌 3단
·
  
  
O 
  X
 O
O
O
4승 1패
2
조훈현 9단
 
·
 
 
O
 O
X
O
3승 1패
3
조한승 6단
 
   
·
 
X
O
 O
O
3승 1패
4
서봉수 9단
X
 
 
·
X
O
X
 
1승 3패
5
안조영 7단
O
X
O
O
·
 
 
O 
4승 1패
6
류재형 5단
X
 X
X
X 
 
 ·
 
 
4패
7
김주호 3단
X
O
 
O
 
 
 ·
 
2승 2패
8
박정상 3단
X
X
X
 
X
 
 
 ·
4패