아마대회
아마여류국수에 오른 강다정 外
강다정, 결승서 신예 오유진 꺾고 우승컵 안아 
2011-12-12 오후 8:34:53 입력
             / 2011-12-12 오후 9:32:10 수정
 
▲ 강다정 아마6단. [아마여류국수전] 36대 아마여류국수 강다정36대 아마여류국수 자리는 강다정이 차지했다. 12월 10일부터 11일까지 서울시 익동 한국기원에서 열린 제36기 아마여류국수전에서 강다정 아마6단이 신예 오유진 아마6단을 꺾으며 우승컵을 안았다.(이하 기사 내 단위 생략) 올해 아마추어 여자기사들의 판도는 세 명의 강자들이 타이틀을 돌아가면서 주고 받는 삼국지라고 해도 좋았다. 여성연맹 회장배와 문경새재배를 차지한 이선아, 이창호배와 익산 서동배를 제패한 김신영, 덕영배를 우승하고 여왕배 결승에 오른 송예슬, 그 틈바구니를 비집고 연말에 강다정이란 이름이 새롭게 떠오르고 있다.이미 여왕배 결승에 진출해 탄탄한 실력을 입증한 바 있는 강다정은 전통을 자랑하는 이 대회 최강부에서 우승컵을 안아 또 한번 자신의 이름을 바둑계에 각인시켰다. 또한 이선아, 송예슬, 김신영 아마여류 트로이카는 8강전에서 신예들의 벽에 막혀 고배를 마셨다. 한편 전통을 자랑하는 아마여류국수전은 프로여류국수전보다 역사가 깊다. 이 대회는 여성바둑인구의 저변확대와 한국 바둑계의 균형적 발전을 위해 1974년 창설된 이래로 올해 36회를 맞았다. 대회 참가자는 급수에 따라 갑조에서 정조까지 나뉘어져 대국을 하며, 초등학생 이하의 꿈나무조도 별도로 편성되어 있다. 아마여류국수전은 한국기원과 대한바둑협회, 한국여성바둑연맹이 공동 주관하고 농심이 후원한다. 최강부의 우승상금은 200만원, 준우승상금은 50만원이다. ---------------------------------------------------------------------
▲ 고양시장배 대회장 전경.  [고양시장배] 아마추어 바둑인들의 잔치 열려 아마추어 바둑인들의 잔치가 고양시에서 열렸다. 12월 11일 고양시 어울림누리 실내체육관에서 고양시장배 바둑대회가 열렸다. 전국에서 유일하게 바둑선수단을 창단해 의욕적으로 바둑을 지원하고 있는 고양시인 터라 아마추어 바둑인들의 기대가 큰 잔치였다. 
▲ 최성 시장(오른쪽) 대국 장면.월간바둑 12월호 표지모델로 등장해 화제가 됐던 최성 고양시장은 타이젬 3단의 기력으로 대회가 열릴 때마다 꿈나무들과 수담을 즐기곤 한다. 
▲ 최강부 단체전 대국 장면.이날 고양시장배 전국 최강부 단체전에서는 광주 팀(김남훈, 심재욱, 조민수)이 우승했고 고양A팀(이상헌, 안병운, 김동섭)이 준우승을 차지했다. 
▲ 꿈나무조 대국 장면.  
▲ (왼쪽) 조인선 초단, 최성 시장, 김현찬 초단, (오른쪽) 최성 시장과 내빈들. 고양시선수단의 이름을 빛낸 김현찬, 조인선 프로. 두 사람은 고양시선수단으로 활동하면서 2011년 입단의 관문을 통과했고 입회인 자격으로 바둑대회에 참가했다. 