한국리그
강동윤 "저는 원래 이 정도는 했죠~"
우승을 차지한 포스코LED 인터뷰 정리
2011-12-21 오후 7:30:53 입력
             / 2011-12-21 오후 7:44:57 수정
 
▲ 포스코LED. 12월 21일 서울 홍익동 바둑TV 스튜디오에서 벌어진 KB국민은행 2011한국바둑리그 챔피언 결정전에서 포스코LED가 하이트진로를 종합전적 3-1로 물리치고 챔피언 자리에 올랐다. 이로써 총 8개 팀이 참가해 9개월여의 대장정을 펼친 2011 한국바둑리그가 마무리됐다.곧바로 시상식이 진행됐다. 우승을 차지한 포스코LED 팀에게는 4억원이, 준우승을 차지한 하이트진로에게는 2억 5천만원의 상금이 주어졌다.단체전, 개인전 시상 후 우승팀 포스코LED에 간단한 인터뷰를 진행했다. 인터뷰 내용을 옮겨본다. 
▲ (왼쪽부터) 포스코LED 김성룡 감독, 포스코LED 박성원 단장, 윤지희 캐스터. ■ 포스코LED 박성원 단장 -우승 소감을 말해달라. 너무 기쁘다. 팀을 꾸린지 2년 밖에 안됐는데, 이런 큰 성과를 거둬주어 선수들에게 고맙다. 초창기에 포스코LED를 몇 등으로 예상했는지? - 김성룡 감독이 1등을 하겠다고 하길래 믿었다. ■ 김성룡 감독- 우승 소감은? 포스코LED 감독으로 (단장에게) 1등하겠다고 말씀은 드렸지만 사실은 고전할 줄 알았다. 선수들이 잘해줘서 고맙다. - 김감독은 당근과 채찍 중 어떤 것을 선호하는지? 당근과 채찍이라기보다 우리 선수들은 프로다. 그렇기 때문에 상금에 민감하다. 우리 팀은 상금분배를 능력제로 하자고 처음부터 선수들과 이야기를 마쳤다. 그런데 하이트진로가 포스트시즌에 올라오는 것을 보며 N분의 1로 상금분배를 하는 것도 괜찮은 것 같다는 생각이 들었다. (관중 웃음) - 선수들에게 어떤 감독으로 남았으면 좋겠는가? 하이트진로와 다르게 우리 팀은 선수들이 내게 형이라 불러도 무방할 만큼 평균 연령이 높다. 그래서 내년에 볼 일이 없을 것 같다. 팀원 모두 다른팀에 가서 살아남았으면 좋겠다. (관중 웃음)
■ 목진석 - 챔피언 결정전 오더를 받고 어떤 결과를 예상했나? 무척 긴장됐다. 백홍석 선수가 잘 마무리해주어서 나는 팀 우승에 숟가락만 올려 놓게 됐다. - 챔피언 결정전에서 대국을 하지 못했는데 아쉬울 것 같다. 전혀 아쉽지 않고 만족한다(웃음) - 하고 싶은 말이 있다면? 1년 동안 8개팀 모든 감독 및 선수들이 열정을 쏟았다. 모두 수고했고 지켜봐주신 바둑팬들에게 감사하다. 
▲ 강동윤(오른쪽)은 이날 개인전 부문 시상에서 MVP, 1지명 랭킹 1위, 다승상 등 3개 상을 휩쓸어 동료들의 부러움을 샀다.  ■ 강동윤 - 1지명 랭킹 1위상을 비롯해 상을 3개나 수상했다. 매년 바둑리그에서 나는 성적을 늘 이정도는 해왔는데 팀을 잘 만나서…(관중웃음) - 김성룡 감독을 평가한다면? 바둑리그를 매년 참가했지만, 가장 열심히 한 감독인 것 같다. 진심이다. 앞으로 다른 팀에 (감독으로)가서도 우승할 것 같다. (관중웃음) 
▲ 김정현(오른쪽)은 이날 개인상 부문에서 포스트시즌MVP를 수상했다. ■ 김정현 - 오늘 대국에 결정적 역할을 했다. 어떤 노력을 했나? 오더가 나온지 얼마 안됐다. 어제 밖에 노력을 못했다. - 어떤 노력을 했나. 책을 보며 스스로 주문을 걸었다. '내가 하고 싶은 것도 바둑이고, 잘 할 수 있는 것도 바둑이고, 잘 하는 것도 바둑이다. 나는 김정현이다.'라고 주문을 걸었다. (좌중 감탄) 