왕위전
또 3자 동률?
왕위전, 도전권 향한 경쟁 가속
2003-05-09 오후 7:28:58 입력
             
 
 조훈현 9단(오른쪽)이 조한승 
      6단을 물리치고 공동 선두에 합류했다. 국내 3위 기전인 왕위전의 본선리그가 후반기에 접어들면서 막판 
            치열한 접전이 계속되고 있다.
5월9일 한국기원 본선대국실에서 열린 37기 왕위전 본선리그에서 박정상 3단은 서봉수 9단을, 김주호 3단은 류재형 
            6단을 각각 물리치고 1승을 추가했다. 또 다른 본선대국들로 인해 특별대국실에서 열린 대국에서는 조훈현 9단이 조한승 6단을 
            불계로 물리쳤다. 
이로써 리그멤버 8명은 모두 5국씩을 소화했다. 중간 성적표를 보면 이세돌, 안조영, 조훈현이 4승 1패로 동률을 이룬 
            가운데 그 뒤를 조한승 김주호가 3승 2패로 뒤쫓고 있고 다른 세명은 도전권에서 멀어진 상황이다(아래 대진표 참조). 
            이제 남은 대국수는 각자 2판씩. 
   왕위전은 8인이 풀리그를 거쳐 리그1위가 도전자가 되어 타이틀 보유자와 도전 5번기를 갖는 
            기전방식을 취한다. 그런데 국내 3위 기전에 걸맞게 도전자가 쉽사리 결정되지 않는다. 물고 물리는 접전으로 동률재대국이 많이 일어나는 
            것. 지난 35기에서는 조훈현·안영길·이세돌이, 36기에서는 조훈현· 조한승·이세돌이 3자동률 재대국을 벌여 화제가 된 바 있다.
이번 37기도 현재까지 1위가 3명인 상태이다. 그중 안조영 7단은 류재형·김주호와 대국을 남겨 둬 상대적으로 여유있는 
            상황. 그러나 두판 중 한판이라도 놓치면 동률1위도 위험해 질 수 있다. 반면 조훈현 9단과 이세돌 7단은 두 기사간 
            맞대결이 남아있어. 둘 중 1명은 최소 2패가 불가피하다.
 가장 재미있는 시나리오도 있다. 4승 2패로 5자 동률이 나는 상황이 그것인데, 조한승·김주호가 남은 대국을 모두 
            이기고 조훈현 9단이 이세돌 7단에게 질 경우 가능성이 농후해진다.
안개속 도전권 향방은 5월에 예정된 나머지 3판의 대국을 거쳐, 6월이 되야 베일이 가려질 전망이다.

            중앙일보가 주최하고 삼성생명이 후원하는 왕위전의 우승상금은 3,500만원(준우승 800만원),  이창호 
            9단이 타이틀 7연패중이다. 

            TYGEM/이규식 e910@tygem.co.kr 
 
            ■ 대국결과(왼쪽이 승자)
△조훈현 9단 : 조한승 6단 [204수 끝, 백 불계승]
            △박정상 3단 : 서봉수 9단 [164수 끝, 백 불계승] 
△김주호 3단 : 류재형 6단 [159수 끝, 흑 불계승]
  ■왕위전 
          본선대진표 
 
이름
이세돌
조훈현
조한승
서봉수
안조영
류재형
김주호
박정상
결과
1
이세돌 3단
·
   
 5/30 
                   
 
O 
  X
 O
O
O
4승 1패
2
조훈현 9단
 
·
O 
5/26 
O
 O
X
O
4승 1패
3
조한승 6단
5/30 
  X 
·
 
X
O
O
O
3승 2패
4
서봉수 9단
X
 5/26 
 
·
X
O
X
X 
1승 4패
5
안조영 7단
O
X
O
O
·
 
5/16 
O 
4승 1패
6
류재형 5단
X
 X
X
X 
 
 ·
X
 
5패
7
김주호 3단
X
O
X 
O
5/16 
O
·
 
3승 2패
8
박정상 3단
X
X
X
O
X
 
 
 ·
1승 4패