유럽통신
2011 스위스 겨울 바둑캠프
스위스 연구생리그도 함께 열려 
2012-01-03 오후 2:49:44 입력
             / 2012-01-04 오전 9:36:17 수정
 
▲바둑캠프에 참가한 참가자들.스위스에서는 오래 전부터 바둑캠프가 있다. 스위스의 바둑캠프는 주로 겨울에 열린다. 겨울에 열리는 이유는 참가자들이 극도의 긴장감을 요하는 바둑을 두고 심신의 휴식을 위해 겨울스포츠를 즐길 수 있게 하려는 주최측의 배려다. 스위스 바둑캠프는 매년 같은 장소에서 열렸지만, 이번에는 개최지의 사정으로 인해 새로운 장소를 찾을 수 밖에 없었다. 이번 캠프가 열리는 장소는 알프스 근처에 위치한 크고 아늑한 곳이다.  나와 도미닉(Dominik)은 취리히 바둑클럽에서 바둑판과 바둑돌 그리고 바둑대회용품들을 차에 싣고 대회 장소인 알프스까지 운반했다. 눈은 내리지 않았지만 폭우가 쏟아지고 바람이 태풍처럼 몰아쳐 길이 위험했다. 하지만 우리는 12월16일 금요일 무사히 도착했다. 방의 공간은 매우 넓고 천장도 높았다. 나흘 동안 외부로부터 아무런 방해를 받지 않고 캠프를 즐길 수 있는 최적의 장소였다. 우리는 도착하자마자 대회 장소에 마련된 레크레이션 룸으로 들어가 바둑을 두기 시작했다. 
▲로렌즈(왼쪽)와 베노잇이 리그경기를 치르고 있다 이번 캠프에는 황인성 바둑사범이 대회 공식지도사범으로 참석하였다. 황인성 바둑사범은 유럽에서 바둑을 보급하고 있으며 연구생사이트를 통해 온라인으로 한국식 바둑집중교육을 제공하고 있다. 그의 강의는 유럽에서 무척 인기가 높은데, 학생들이 직접 둔 기보를 바탕으로 문제점을 같이 찾아가고 고쳐나가는 실전적인 것이 특징이다. 그에게 강의를 듣는 학생들은 황인성 사범이 지적한 자신의 실수에 부끄러워 '아'하는 신음을 내기도 했지만, 그럼에도 불구하고 그의 강의는 인기가 많았다.  
▲황인성사범이 복기 중에 수순을 보여주고 있다.황인성 사범은 복기뿐 만 아니라 모든 참가자들과 지도다면기를 두었다. 또한 그는 우리가 여지껏 볼 수 없었던 새로운 포석과 전략을 강의하여 참가자들 모두를 즐겁게 하였다. 특히 큰 화면에 빔을 쏘며 최선의 수 A,B,C를 고르는 강의는 단연 인기 최고였다. 또한 황인성 사범은 강의에서 A,B,C 외에 정답을 숨겨 두어 강의의 묘미를 더했다. 참가자 전원은 수수께끼를 푸는 어린 아이의 심정으로 긴장하며 수업에 참가했다. 
▲ 호텔 앞에서의 눈싸움. 우리 차가 어디 있게요?^^금요일 오후부터 폭우는 눈으로 바뀌어 내렸다. 눈발은 대회 마지막 날인 월요일에도 그치지 않았고 폭설은 결국 우리가 가져온 차까지도 눈으로 덮어버렸다. 참가자들은 마치 폭설을 예상하기라도 한 것처럼 모두 스키 장비를 가져왔다. 하염없이 내리는 눈을 가지고 우리 모두는 생애 최고의 눈싸움을 즐겼다. 
▲황인성사범의 강의장면이번 캠프는 스위스캠프이자 동시에 연구생 캠프가 열리기도 했다. 연구생이란 황인성의 온라인 연구생도장에 참가하는 수강생들을 지칭하는 것인데, 연구생도장은 매 리그마다 스위스에서 선발된 12명의 선수가 선발되어 수업을 받는다. 이번 캠프에서 연구생 리그전의 시상식도 가졌으며 인터넷을 벗어나 오프라인 자리에 모이니 연구생들은 못다 나눈 바둑이야기 꽃을 피우느라 정신이 없었다. 
▲ 연구생리그에서 1등한 마멜 데이비드 (부상은 조개와 슬레트로 만든 바둑알)캠프 장소인 호텔은 휴식하기에 완벽한 장소였다. 호텔의 음식은 대체적으로 만족스러웠으며, 캠프 동안 특별히 제공된 스위스 전통음식 퐁듀는 정말 훌륭했다. 4일동안 쉬지 않고 진행되었던 캠프는 매우 박진감 넘쳤고, 한편 그칠 줄 모르는 눈발은 참가자의 마음을 편하게 해주어 최고의 캠프가 되었다고 믿어 의심치 않는다. 
▲ 단체 사진을 찍는 순간에도 눈은 그치지 않았다.☞ 영문 타이젬 원본기사 바로가기 