국내기타
2011년 상금왕은 이세돌
비씨카드배 우승 등으로 7억 7,400여만원 획득 
2012-01-04 오전 11:31:29 입력
             / 2012-01-04 오후 1:28:27 수정
 
▲상금랭킹 1위. 이세돌.이세돌 9단이 2011년 상금랭킹 1위에 올랐다. 1월 4일 한국기원이 발표한 2011년 상금랭킹에서 이세돌 9단이 1위를 차지했다. 이세돌 9단은 제3회 비씨카드배에서 우승하며 3억원을 차지한 것을 시작으로 제8회 춘란배(15만 달러-한화 약 1억 7천여만원), 2011 올레배(1억원), 제6기 원익배 십단전(5천만원)에서 우승컵을 거머쥐었으며 이 밖에도 24회 후지쯔배 8강 등 타 기전에서도 고른 활약을 보였다. 이런 성적으로 올린 수입은 약 7억 7천 4백만원으로 5억 8천여만원을 획득한 2010년에 이어 상금랭킹 1위를 고수했다.▲2위 박정환.2위는 4억 일천 8백만원을 획득한 박정환 9단이 차지했다. 박9단은 제24회 후지쯔배 우승(일천오백만엔-한화 약 2억 2천여만원), 제16기 GS칼텍스배 우승(7천만원), 제29기 KBS바둑왕전 우승(2,000만원) 제3회 비씨카드배 4강(3천만원) 등 고른 활약으로 2위를 차지했다. 
    ▲풋풋했던 송아지가 든든한 황소로!3~5위는 황소 삼총사가 차지했다. 천원을 보유하고 있는 최철한 9단이 4억 일천여만원으로 3위에, 제16회 삼성화재배에서 우승한 원성진 9단이 2억 7천여만원으로 4위, 제39기 명인전에서 우승한 박영훈 9단이 2억 3천여만원으로 5위에 오른 것. ▲7위에 오른 이는 이창호.6위는 2011 한국바둑리그에서 발군의 성적으로 포스코LED에 우승을 안긴 강동윤 9단이 1억 8천여만원을 벌었다. 7위는 이창호 9단이 차지했다. 2010년 상금랭킹 2위였던 이창호 9단이 2011년 1억 5천6백여만원을 벌어 7위에 그친 것. 2001년 10억원이 넘는 수익을 올리는 등 1995년 이후 상금랭킹 1위만 10차례나 차지했던 이창호 9단이지만 2011년 22년 만에 무관으로 전락하는 등 부진한 모습이 수입 급감으로 연결되고 말았다. 8위는 1억 4천5백여만원의 수입을 올린 김지석 7단, 9위는 1억 4천4백여만원의 목진석 9단, 10위는 1억 3천2백여만원을 번 이영구 9단이 각각 자리했다. 여류 기사 중에서는 제2회 궁륭산병성배에서 우승하고 제9회 정관장배에서 한국 우승을 결정지은 박지은 9단이 7천5백여만원을 벌어 가장 수입이 많은 여자기사에 올랐다. 한편 지난해 상금 수입으로만 1억원 이상을 획득한 기사는 11위에서 14위를 기록한 허영호 9단, 백홍석 9단, 조한승 9단, 안국현 3단까지 모두 14명으로 집계됐다. 15위에 오른 김정현 3단도 1억원에서 300여만원이 모자란 9692만원을 벌어들이며 억대 연봉에 가까운 수입을 올렸다. 