신간안내
한국 바둑사의 생생한 바둑담 출간
바둑사학자 이청(李靑)의 세번째 바둑저작물
2012-01-04 오후 1:33:47 입력
             / 2012-01-04 오후 1:44:08 수정
 
▲ 사화기림. 수천년 바둑의 역사담론을 말해 오면서도 정작 기억 나는 것은 부족했던 한국바둑계에 새해 선물이 왔다. 선물은 바둑사학자 이청의 세번째 바둑저작물 '사화기림'. 이 책은 지난 7년여를 바둑역사담 생산에 몰두해 온 이청(50)의 작품으로 한국바둑사, 한국바둑전사에 이은 그의 세번째 바둑저작물이다. 이청은 이 책의 출간의 의미를 "바둑이라는 미시적 관점에서 조선의 문화를 읽고 싶었다"고 말한다. 작가의 말대로 이 책은 조선시대의 바둑에피소드 70여건으로 구성 되었다. 한국최고의 바둑기보인 '민백흥기보'와 국보급 바둑그림인 '영고도'등이 생생하게 날것으로 소개 되는등 한편 한편이 무에서 유를 찾아 내는 지난한 작업끝에 탄생된 노작임이 짐작된다. 이 책은 유성룡과 바보형이나 선조임금과 이여송등 야담류에 의지해온 그동안의 한국역사바둑담에서 벗어나 역사의 현장으로 직접 안내하여 역사속의 바둑담을 명실상부하게 하나의 튼실한 문화로 승화시킨다. 이청은 타이젬이 발굴한 바둑사학자다. 이청은 타이젬에 칼럼을 집필하며 소설 동천홍을 출간하기도 했다. 이청 자신도 이것을 인정하고 책임감을 갖고 한국바둑사에 도움이 되는 일을 계속하겠다 말한다. 이청은 '한국바둑복원사업'에 자문을 하면서 '순장바둑복원연구'에 매진하고 있다. 이청의 '사화기림'은 인터넷 문고 '알라딘'과 '교보문고'에서 절찬리 판매중이며, 문의는 양지 출판사로 하면 된다. (현현각 양지:032-614-2223~5) 