세계기타
한국기사들의 동계바둑훈련
2012 한중 교류전에서 한국, 중국에 총 전적 121승 140패 기록해
2012-01-07 오후 6:33:57 입력
             / 2012-01-08 오후 2:39:54 수정
 
▲'어허~ 고놈들 보게?' 이동훈과 리치엔셩의 대국을 관전하는 위빈.한국기사들이 2012년 힘찬 발걸음을 하기 위한 중국 원정 훈련을 마쳤다.지난 1월 5일부터 7일까지 중국 베이징에서 열린 2012 한중교류전에서 한국이 121승 140패를 기록했다. 이번 한중교류전은 한국과 중국의 각국 대표 29명이 하루 3판씩 3일 동안 자국의 명예를 걸고 힘겨루기를 펼쳤다. 한국에서는 유창혁 단장, 김성룡 감독, 조한승 코치, 박정환, 강동윤, 백홍석, 한상훈 등 든든한 30명이 넘는 기사들이 이번 교류전을 위해 중국으로 향했고, 중국에서는 씨에허, 구리, 콩지에 등 상위랭커들이 대거 참가해 한국팀을 맞이했다.비공식 대회로 대항전 성격을 띈 이번 한중교류전은 2005년 한국과 중국의 기사 약 30여명이 겨룬 것이 그 시초. 이후 한중교류전은 3년간 이어지다 중단됐는데, 올해 다시 부활됐다. 특이한 점은 이번 교류전이 선수들의 자발적인 참여로 치러졌는데, 자발적인 움직임 답게 별도의 스폰서 없이 100% 선수들의 자비(1인당 110만원)로 교류전이 기획·진행됐다는 것이다. 이는 2012년 해가 밝은 지 얼마 되지 않은 가운데 기사들이 이를 준비하는 굳은 의지라고 보여졌는데, 김성룡 감독은 "동계 전지훈련이라고 생각해 참가하는 기사들이 많았는데 랭킹 2위 박정환 9단도 동참해 속으로 놀라기도 했다."라고 전했다. 이번 한중교류전 추진에 중심을 맡은 김성룡 감독은 "11월부터 이미 기획을 해 추진했고, 타이젬과 제휴를 맺고 있는 중국 타이젬(혁성) 측에서 많은 도움을 줘 쉽게 진행됐다. 한국선수들이 이번 교류전을 통해 많은 공부와 경험이 되었으면 하는 바램이다."라고 이번 교류전을 기획하게 된 배경을 밝혔다. 오랜만에 부활했고, 한국과 중국의 기사들이 수담교류를 넘어 문화 교류까지 기대되는 한중교류전은 매년 초 이어질 예정이다. 김성룡 감독은 "한국기원, 프로기사회에서 이번 교류전에 대해 긍정적인 생각을 가지고 있다. 앞으로도 매년 초에 계속해서 진행할 예정이다."라고 포부를 밝혔다. 3일 간의 알찬 훈련을 마친 한국기사들. 비록 교류전에서 웃지는 못했지만 2012년 힘찬 출발을 위한 준비운동으로는 확실한 것 같다. 한국기사들은 8일 관광을 마친 후 9일 귀국한다. 
▲한국의 막내 이동훈도 참가.
▲중국 샛별 리치엔셩도 참가.
▲박정환(오른쪽)과 탄샤오의 대국모습.
▲힘하면 빠질 수 없는 백홍석(왼쪽)도 참가.
▲한상훈(왼쪽)과 씨에허의 대국모습.
▲여자바둑계의 샛별 최정(오른쪽)도 대국에 임했다.
▲전 여류기성 김윤영(오른쪽)은 왕샹윈과 힘을 겨뤘다.