국내기타
한국 현대바둑의 디지털 아카이브즈 오픈
사진전시, 사료검색, 구술자료 등 실어
2012-01-09 오전 10:39:38 입력
             / 2012-01-09 오후 3:53:57 수정
 
(재)한국기원은 바둑문화자원 구축연구, 바둑역사 정리, 바둑 구술아카이브 구축의 3가지 과제를 중심으로 추진해오던 '한국 근현대 바둑문화 복원사업'의 결과물을 홈페이지를 통해 1월 9일부터 일반인에게 공개한다. 아카이브 페이지는 한국바둑의 역사, 사진 전시, 바둑사료 검색, 구술 영상의 네 가지로 분류돼 있다. ☞ 디지털 아카이브즈 바로가기 한국바둑의 역사는 명지대 디지털아카이빙연구소와 국가기록연구 전문가들이 바둑계만의 역사가 아니라 한국역사 일반을 기본으로 시대사 및 분야사를 결합해 한국바둑에 접근하고자 하는 의도를 갖고 정리 작업을 진행했다. 이번에 공개되는 부문은 서반부로, 나머지는 바둑계 전문가들의 검수와 보완이 끝나는 대로 게재할 예정. 연도별로 작성된 연표를 통해서는 찾고자 하는 시기의 기록들을 쉽게 찾을 수 있다. 사진 전시는 9가지의 주제별로 사진을 구성했다. 우리나라 최초의 기원인 '경성기원'의 당시 모습을 생생하게 감상할 수 있으며, 한국 바둑계가 성장해 나가는 모습들을 비교하며 느낄 수 있다. 바둑사료검색 페이지에서는 한국기원이 보관하고 있는 기보 및 서류, 사진 자료, 월간『바둑』등 정기간행물, 단행본 등을 검색이 가능하며, 검색된 사료들은 새로 단장한 한국기원의 제1, 2 서고에서 열람할 수 있다. 구술(口述)영상은 바둑계의 살아있는 역사인 주요 인사들의 생생한 목소리를 통해 구현된다. 조훈현, 서봉수등대표적기사는물론최창원(1960년 입단) 정동식(63년 입단), 심종식(65년 입단), 양상국(70년 입단), 정수현(73년 입단), 조영숙(75년 입단) 등의 기사와 임동균, 노승일 씨 등이 바둑계 여러 분야의 이야기를 남겨 놓았다. 디지털 아카이브(digital archive)는 관공서나 단체의 각종 자료, 소장품을 디지털 데이터베이스로 가공ㆍ관리하며 전시하는 것으로 최근 10년간 활성화된 분야이다. 한국기원의 바둑 아카이브즈는 2012년도에 방대한 사진자료를 디지털화하고 한국바둑사에 대한 면밀한 검토 및 보완, 구술 영상 추가 작업을 통해 그 폭을 더욱 풍성하게 할 계획이다. 이 사업은 문화부와 국민체육진흥공단이 지원한다. 