신년특집
형제는 끈질겼다
- 육형제 바둑판 공방 탐방기
2012-01-07 오후 3:06:10 입력
             / 2012-01-09 오후 2:27:47 수정
 
S#1. 오래된 나무가 좋은 이유 “바둑판 재료로 쓰기 위해서는 오래된 나무가 좋습니다. 그 나이테에 나무가 겪은 고난이 고스란히 적혀있기 때문입니다. 나무는 하늘의 날씨를 반영합니다. 백년 묵은 나무에는 백년간의 날씨가 저장되어 있는 겁니다. 자연을 압축하고 있으니 오래된 나무로 만든 바둑판은 명품일 수밖에요.”육형제 바둑판의 신추식 부장이 사방정목 비자판의 결을 조심스럽게 매만지며 설명했다. 
▲ 나무가 겪은 고난이 고스란히 담겨있을 나이테. 듣고 보니 나이테가 예사롭지 않았다.가뭄이 든 해는 테의 간격이 좁고 풍요로운 해에는 간격이 넓다.비바람과 눈서리까지도 나무는 나이테로 기록한다고 했다.그런 나무를 구해서 오랜 기간 건조하고 바둑판을 만드는데 장인들은 10년 후 쓸 재료를 지금 구한다고 했다.
▲ 육형제 바둑판 공방. 경기도 남양주시 진접읍 팔야리에 위치한 육형제 바둑판 공방.바깥쪽에서 보니 목재소를 방불케 할 만큼 가득 원목과 판자들이 쌓여 있었다.대표이사 신완식 씨를 비롯해 육형제가 전부 매달려 바둑판을 만들고 있는 이 회사의 역사가 바로 반세기에 달한다.
▲ 신완식 대표(위)와 그의 부인.공방에 들어가니 신완식 대표는 부인과 함께 궂은일을 하고 있었다.주문이 많을 때는 모든 형제와 부인들이 총동원되어 작업을 한다.전 가족이 공방 부근에 살고 있어 언제든지 비상소집이 가능하다고 했다.도대체 어떻게 바둑판 만드는 일을 시작했을까?“조남철 선생님과 인연으로 시작했습니다. 제 고향이 곡성인데 조 선생님과 친척뻘입니다.”신완식 대표는 1964년 여름에 시골에서 무작정 상경했다.그 당시 차비를 마련하기 위해 계란 16줄을 팔고 동네 어른들이 십시일반 돈을 모아주었다.조남철 국수의 배려로 명동의 송원기원에 나가 카운터 일을 보았다.1965년 월남파병 장병들을 위해 바둑판과 장기판 수요가 대량 발생하면서 중구 필동에 바둑판 제작소가 생겼다.이때부터 신완식 씨는 바둑판과 인연을 맺게 되었다.공방이 커지면서 필동에서 서대문으로 옮겨갔고 ‘한국바둑’ 상호가 붙었다.이때 함께 동업했던 팀이 지금의 한일바둑으로 육형제와 뿌리는 같은 셈이다.
▲ 순대국을 먹는 신완식 대표와 신추식 부장.  신완식 씨는 대패질 전문이었다.솜씨가 좋아 전국의 기원 판을 수리하는 일이 많이 들어왔다.물론 그가 작업료는 두 배 정도 더 쳐주었다.한참 일이 많을 때는 하룻밤 날 새워 작업하면 어지간한 직장인들 봉급에 해당하는 목돈을 벌기도 했다.자신감이 생겨 독립해 사업을 하다가 거래처에서 받은 어음이 부도나면서 큰 시련을 맞았다.충북 괴산의 처가에서 소 세 마리를 팔아 빚을 갚았다.금호동 달동네에 공장을 마련하고 죽어라 뛰어 다녔다.당시에 운송수단은 자전거였는데 수원이나 인천까지 물건을 배달했다.여섯 시간 넘게 300킬로쯤 되는 바둑판을 싣고 자전거를 몰았으니 지금도 하체는 강철이라고 했다.경인지역 바둑판 상권을 휘어잡으면서 오토바이를 마련했다.어떻게 운전하는지도 몰라 처음에는 1단 기어로 종일 배달을 다녔다.비오는 날이면 넘어지기 일쑤였다.1982년에야 차량을 구입해 전국으로 바둑판을 공급할 수 있었다.수요가 많아지면서 신내동 배 밭에 비닐하우스를 짓고 대량생산 체제를 갖췄는데 호사다마라고 화재가 발생하면서 빈털터리가 되고 말았다.그래도 포기하지 않고 현재의 진접읍 팔야리 터로 옮겨 다시 시작해 간신히 피해를 복구했는데 1998년 광릉내 개천 상류의 골프장 둑이 터지면서 공장을 쓸어버렸다.목재는 물론이며 공방의 모든 것이 순식간에 사라져버렸다.천재지변이라 해서 단 한 푼도 보상받지 못하고 평생 모은 꿈과 재산이 물거품으로 변해버렸다.이때는 정말 평생 해왔던 일을 접어버리고 싶었다.그런데 동생들이 맏형을 위로했다.
▲ 이 개천의 물이 범람하면서 공장을 덮쳤다.“불에도 당했고 물에도 당했으니 이제는 겁날 게 없습니다. 형님 계속 합시다. 거래처 사람들도 생각해야죠.”그렇게 신완식, 명식, 병식, 춘식, 추식, 우식 육형제가 뭉쳤다.오래된 나무가 바둑판으로 가치가 있는 것처럼 오래된 바둑 공방이 바둑판을 잘 만드는 건 당연한 일이었다.S#2. 사진으로 보는 바둑판 공방 
▲ 육형제 바둑판 공방의 규모는 상상을 뛰어 넘었다.▲ 재료인 원목과 판자만 해도 목재소 규모였다.▲ 기계를 이용해 나무를 다듬지만 오랜 세월 경험을 쌓은 장인의 손길은 거침이 없었다. 문양을 파는데 달인의 경지에 올랐다고 한다.
▲ 바둑돌을 연마하는 장인도 경력이 30년을 넘는다. 검은 돌은 멕시코 산 오석을 쓴다.▲ 흰 돌은 중국 해남도 산 대합껍질을 쓴다.
▲ 만들어 놓은 바둑판, 나무 재질에 따라 가격이 천차만별이다.
▲ 창고에 쌓여있는 상품들. 값은 저렴하지만 문방구용 바둑판의 매출이 가장 많다고 한다.
S#3. 바둑 세상공방 한가운데 자리한 디자인실.육형제 바둑판에서 제작한 모든 상품들이 전시되어 있는 공간이다.그 내부를 소개하는데 무슨 장광설이 필요하랴?타이젬 회원들의 안구정화를 위해 사진으로 소개한다.
▲ 전시관에 들어가니 독특한 나무의 향이 가득했다.▲ 자석바둑판과 체스용품,의사봉도 만든다.▲ 미니어처 바둑판▲ 최고급 바둑판▲ 아크릴과 목재 장기알▲ 요즘 어린이들에게 인기가 많은 칼라 바둑알▲ 억대를 상회하는 비자반▲ 정연하게 진열되어 있는 바둑판. 보는 것만으로도 뿌듯하다S#4. 50년 만에 짓는 바둑건물 육형제 바둑공방의 매출을 보면 우리 바둑계의 현주소가 보인다.확실히 요즘 경기는 좋지 않다고 한다.가장 좋았던 때는 올림픽 이후부터 대략 10년 정도라니 이창호 국수의 전성기와 맞물려 있지 않나 싶다.▲ 가족사진.숱한 고난을 겪으면서 신씨네 육형제는 50년 동안 바둑판을 만들어왔다.아마 우리나라 전국 바둑판의 절반가량은 그들이 만들었을 것이다.형제와 부인들이 똘똘 뭉쳐 궂은일을 마다하지 않고 지금까지도 바둑용품을 만들고 있다.생업으로 시작했지만 이제 그들은 바둑문화의 일각을 이루고 있다.
▲ 신축 중인 바둑회관.화마와 수해를 당하고도 포기하지 않은 덕에 지금 공장 한쪽에 바둑회관을 신축했다.벽면에 기보를 새긴 독특한 디자인의 건물이다.새해에 그 동안 도와준 바둑 인들을 초청해 집들이를 할 예정이다.반세기를 통해 외길을 걸어온 신완식 대표와 형제들의 우직한 행보가 참으로 감동적이다.기력은 높지 않아도 바둑판 제작에 일생을 던진 형제들.그들도 곧 명인(名人)이며 국수(國手)라고 생각한다.