국내기타
국수 조한승, 유니세프에도 상금 기증
유니세프 한국위원회 방문해 2천만원 기부금 전달해
2012-01-12 오후 3:02:15 입력
             
 
▲유니세프한국위원회 박동은 사무총장에게 기부금을 전달하는 조한승 9단(왼쪽) 國手 조한승 9단이 1월 12일 오전 11시 종로구 창성동에 위치한 유니세프(유엔아동기금) 한국위원회를 방문해 박동은 사무총장에게 2000만원의 기부금을 전달했다. 조한승 9단은 "TV와 신문에서 상상하기조차 힘든 일들을 겪고 있는 어린이들을 보면서 막연하게 도움이 됐으면 좋겠다는 생각을 했고 이번에 기회가 닿은 것 같다"면서 "지난 연말 앤서니 레이크 유니세프(Anthony Lake) 총재의 인터뷰를 감명깊게 읽었고 형님의 권유도 있고해서 유니세프에 기부할 마음을 갖게 됐다"고 전했다.조한승 9단은 제55기 국수전 우승 상금 4,500만원 전액을 유니세프와 디딤씨앗통장, 육군 이기자부대 등에 기부해 바둑팬들에게 훈훈한 감동을 선사했다. 