인터리그
서능욱, "타이젬이 나를 뽑아준 것 영광이다"
인터리그 각 팀 인터뷰 정리 
2012-01-17 오후 1:30:42 입력
             / 2012-01-17 오후 2:14:06 수정
 
1월 17일 오전 11시 서울시 성동구 홍익동 한국기원에서 2012 인터리그(이하 인터리그) 개막식이 열렸다. 인터리그는 타이젬을 비롯한 사이버오로, 한게임, 피망 등 인터넷 바둑사이트 4사가 참가해 8명씩 한 팀을 이뤄 연승전으로 리그전을 펼쳐 우승팀을 가리는 기전이다. 선수 선발은 개막식 전에 완료되었지만, '엠바고'로 붙여졌다. 그리고 이날 17일 개막식에서 각 팀 선수를 공개했고 곧바로 인터뷰가 이어졌다. 각 팀 인터뷰를 정리해본다. 
▲ 타이젬팀 서능욱 9단. ■ 타이젬 - 서능욱 9단은 최근 대주배 우승 등 컨디션이 최고조로 보인다. 우승 소감과 함께 임전소감 부탁한다. 서능욱 : 우선 타이젬이 나를 뽑아준 것에 대해 영광이라 생각한다. 대주배 우승을 계기로 바둑에 대한 마음가짐이 바뀌었다. 바둑을 새로 둔다는 마음으로 인터리그에 임하겠다. 팬들에게 노익장도 뭔가 할수있다는 것을 보여주겠다. - 김혜민 6단은 타이젬 팀이 마음에 드나. 김혜민 : 오늘 처음 봤는데, 멤버가 마음에 든다. 제일 어린 이동훈 선수가 가장 믿음직스럽다. 
▲ 피망바둑팀 김일환 9단. ■ 피망바둑 - 김일환 9단은 피망바둑 팀 전력에 대해 몇 점을 줄 지 이유와 함께 말해달라. 김일환 : 우리팀 우승 확률이 상당히 높다고 본다. 점수로 말하자면 90점 정도. - 이슬아 3단의 최근 근황과 함께 임전 소감을 말해달라. 이슬아 : 최근 홍대 연구실에서 열심히 공부하고 있다. 피망바둑 팀에 누가 되지 않도록 열심히 두겠다. - 어느 팀이 가장 강해 보이나. 이슬아 : 개인적으로 한게임 팀이 강해 보인다. 
▲ 스마트오로팀 김수장 9단. ■ 스마트오로 - 김수장 9단은 만약 서로 한 명씩 빼앗아 올 기회를 준다면 누구를 데려오고 싶은가. 김수장 : 워낙 쟁쟁한 선수들이 많아서 한 명을 뽑기 어렵다. 그리고 괜히 잘못 찍었다가 우리팀 선수들한테 혼날지도 모른다. (좌중 웃음) - 그렇다면 팀에서 가장 뺏기기 싫은 선수를 꼽자면? 김수장 : 우리팀에도 여러 명이 있어서.. (좌중 웃음) 굳이 꼽자면 김세동 선수를 가장 보호하고 싶다. - 스마트오로는 우리나라에 두 명뿐인 여류 9단(박지은, 조혜연)을 전부 차지했다. 박지은 : 속기가 많이 약해져서.. 아무래도 (나를) 잘못 뽑으신 것 같다. (좌중웃음) - 박지은 9단 올해 목표가 궁금하다. 박지은 : 여러 가지가 있는데, 우선은 인터리그에 뽑혔으니 우승할 수 있도록 열심히 하겠다. 
▲ 한게임팀 차민수 4단. ■ 한게임 - 차민수 4단, 임전 소감을 말해달라. 차민수 : 감독으로 뽑은 줄 알았는데, 선수로 뽑았다길래 오류가 있는 줄 알았다. (좌중 웃음) 일단 선수로 뽑혔으니 승부를 하겠다. 최선을 다할 것이고 김미리와 최정이 있어서 우승은 확실하다고 본다. - 여류 9단은 모두 스마트오로 팀에 있는데? 차민수 : 아무래도 속기전은 젊은 쪽이 낫지 않은가. (좌중 웃음) - 차민수 9단, 승부처를 내다보는 안목이 뛰어나다고 들었다. 차민수 : 이동훈 선수가 한국리그에서 뛸 선수가 잘못 온 것 아닌가 싶다. 아무래도 팀 전체가 싸우기 때문에 우리도 해볼 만 하다고 생각한다. 우리는 팀웍으로 승부하겠다. - 최정 초단, 차민수 9단이 믿고 있다는데. 최정 : 믿으시면 안 된다. (좌중 웃음) - 최정 초단, 자리에 있는 많은 기사들 중에 남자친구로 삼고 싶은 기사를 꼽자면. 최정 : 딱히... (좌중 웃음) 