비씨카드배
타이젬 팀 '이동훈' 비씨카드배 와일드카드
17일 오후 주최측 비씨카드 공식입장 밝혀와
2012-01-18 오전 10:19:57 입력
             / 2012-01-19 오전 9:34:32 수정
 
▲타이젬 팀의 막내 이동훈 초단!타이젬 팀의 '막내' 이동훈 초단이 제4회 비씨카드배 와일드카드 자격으로 출전한다.18일 오전 한국기원 측은 제4회 비씨카드배 월드바둑챔피언십 와일드카드로 이동훈 초단이 선정됐다고 밝혔다. 지난 17일 오후 경 주최측인 비씨카드(주)가 2명의 기사에게 주는 주최측 와일드카드에 대한 공식입장을 전한 것. 이로써 이동훈은 3월 3일 열릴 예정인 비씨카드배 64강전에 출전하게 된다.이동훈 초단은 양천대일 바둑도장 출신으로 지난해 입단했다. 올해 만 13세로 현재 한국기원 소속 프로기사 중 가장 나이가 어린 이동훈 초단은 2012 인터리그에서 타이젬 팀 소속으로 대국한다. 입단 후 거둔 최고 성적은 제1회 KC&A배 신인왕전에서 거둔 준우승이다.이동훈은 입단 전 LG배 세계기왕전 OLLEH배 등 오픈 기전에 참가한 적이 있지만 비씨카드배는 이번이 첫 출전이다.한편, 타이젬에서는 제4회 비씨카드배 월드바둑챔피언십의 시작을 알리는 제4회 비씨카드배 온라인 아마바둑대회가 지난 16일부터 진행 중이다. (2월 3일까지 진행) ☞ 비씨카드배 관련 페이지 바로가기 비씨카드배 월드바둑 챔피언십은 총상금 규모는 8억 3,000만원, 우승상금 3억원(준우승 1억원)이다. 제한시간은 각자 2시간에 초읽기 1분 3회가 주어진다.  