KAT시스템배
이창호-송태곤의 전북, 결승 진출!
막내 홍성지가 5차전 장식
2003-05-14 오후 2:49:04 입력
             
 
홍성지 2단(오른쪽)과 백홍석 2단의 대국직전 모습
이창호-송태곤 투톱이 이끄는 전북팀이 조훈현-이세돌의 전남팀에 극적인 역전승을 거두고 결승에 
  진출했다.
  5월 14일 한국기원 바둑TV스튜디오에서 열린 2003 KAT시스템배 한국바둑최강전 준결승 전북 대 
  전남의 5차전에서 홍성지 2단(전북)이 백홍석 2단(전남)에게 188수만에 백 불계승을 거뒀다. 이로써 종합전적 3대2로 전북이 전남을 제치고 결승에 진출했다.
이창호-송태곤의 전북과 조훈현-이세돌의 전남은 모두 우승후보로 손색이 없는 팀들이다. 그에 걸맞게 이들이 맞붙은 
  준결승전은 마지막까지 알 수 없는 명승부였다. 1,2차전에서는 이세돌과 공병주가 이기며 전남이 먼저 기세를 올렸다. 
그러나 주장전인 3차전, 이창호-조훈현의 대결에서 전북의 이창호 9단이 승리하면서 대반격이 시작됐다. 여세를 몰아 
  초속기전에서도 송태곤 4단이 김명완 6단을 이기며 승부를 원점으로 돌렸고, 오늘 홍성지 2단이 끝내기 안타를 치면서 전북이 2패후 3연승의 
  드라마를 연출하며 결승에 진출했다.
반면 가장 강력한 멤버로 매번 우승후보 '0순위'로 꼽히는 전남은 2002시즌에 이어 이번 시즌에도 결승 진출이 
  좌절되는 불운을 겪었다.

  전북의 결승 상대는 박영훈(주장), 윤준상, 이상훈, 류재형 등 젊은 기사들이 주축이 된 서울南. 서울南은 지난 2002시즌 결승에서 서울北에 
  져 아쉽게 준우승에 머물러야 했다.
KAT시스템배 한국바둑최강전은 스포츠계의 구단 개념을 활용한 국내 유일의 시·도별 단체대항전. 연고별로 지역예선을 
  거쳐 선발된 프로기사 각 5명이 12개 시·도별로 한팀을 이루어 토너먼트로 시즌 우승팀을 가린다. 
그리고 과거 프로야구의 전후기 리그방식을 빌려 ‘2002시리즈 우승팀(서울北팀)'과 ‘2003시리즈(2003년 
  상반기)’의 우승팀끼리 통합챔피언전을 가져 최종 우승팀을 뽑게 된다.
타이젬은 이 대회 주요대국을 독점으로 인터넷 생중계한다.☞ KAT시스템배 자세히 보기
TYGEM/이규식 e910@tygem.co.kr
[대진표] 