신간안내
조혜연, '프로기사 캠퍼스를 걷다' 출간
중국으로 돌아간 루이나이웨이와의 일화 중심 수필집
2012-01-20 오후 3:03:04 입력
             / 2012-01-20 오후 3:08:16 수정
 
▲ 조혜연 9단. 조혜연 9단이 수필집 '프로기사 캠퍼스를 걷다'(창작사활출판사)를 내놓았다. "루이나이웨이 9단이 중국으로 돌아간 것을 계기로 예정에 없게 책을 냈다"는 조혜연 9단은 지난해 루이 9단과의 송별회에서 "수없이 결승에서 패해 석별의 마음보다는 아픈 기억이 더 많다"며 "앞으로 중국에서 배울 기회가 빨리 왔으면 좋겠다"고 아쉬움을 표한 바 있다. 조9단의 26년 인생살이를 고스란히 담아낸 첫 수필집인 '프로기사 캠퍼스를 걷다'는 루이 9단과의 일화를 중심으로 동료기사와 대학생활의 에피소드는 물론 평소 관심을 가졌던 고전음악, 외국어, 종교, 영어 등 다양한 분야에 관한 단상을 86개 소단락으로 구성했다. 한편 이 책을 출판한 창작사활출판사는 조9단의 어머니인 황연숙 씨가 발행인인 가족 출판사다. 조혜연 9단의 이야기에 따르면 '창작사활 1, 2'를 발행했던 출판사의 내부 사정으로 완성된 '창작사활 3'의 출판이 어려워지자 직접 출판사를 차렸다고. 이번 수필집 발간은 '창작사활 3, 4, 5'에 이은 네 번째 단행본 출간이다. 지난해 8월 고려대학교 영문학과를 졸업한 조혜연 9단은 2010년 제16회 광저우 아시안게임 여자바둑 단체전에서 금메달을 획득했으며 여류국수전 우승 두 차례(03년, 05년), 여류 명인전 우승 한 차례(04년) 등 우승 3회, 흥창배 세계여자바둑선수권 준우승(00년) 등 준우승 14회를 차지한 바 있는 정상급 여자기사다. 
지은이 : 조혜연출판사 : 창작사활출판사분 량 : 292쪽 정 가 : 10,000원구입문의 : 한국기원 판매장 02-2291-1912창작사활 출판사 홈페이지(http://www.hylifeproblems.com) 