인터리그
김종수·한해원, 최선을 다했지만…
국가대표 이슬아에게 모두 패해
2012-01-25 오후 2:22:18 입력
             / 2012-01-25 오후 5:39:14 수정
 
▲ 타이젬 팀의 김종수(왼쪽)vs 피망 팀의 이슬아. 승부는 원점으로 돌아갔다. 25일 오후 1시 서울 한국기원 4층 본선대국실에서 벌어진 2012 인터리그 본선 1라운드에서 타이젬 팀의 김종수 7단이 피망 팀의 이슬아 3단에게 패했다. (이하 기사 내 단위 생략) 초반 백을 쥔 김종수는 우변에서 거침없이 패를 결행하며 단숨에 우위를 잡았다. 하지만 이후 좌상변 접전에서 착각을 범해 형세는 이슬아 쪽으로 기울었다. 김종수는 끊임없이 기회를 노리며 최선을 다했지만, 결과는 아쉬움을 남겼다. 
▲ 2백여명의 유저들이 이날 서능욱 9단의 해설을 듣기 위해 생중계방을 찾았다. 이날 타이젬에서 해설을 맡은 서능욱 9단은 "김종수는 최선을 다했다. 김종수가 못 둔 바둑이라기보다 이슬아가 잘 둔 바둑."이라며 타이젬 유저들을 위로했다. 타이젬에서는 2012 인터리그와 관련해 작은 이벤트를 마련했다. 바로 타이젬 팀을 응원하는 란을 만든 것. 타이젬 대표 선수들에 응원의 메시지를 남기면 추첨을 통해 1차, 2차, 3차에 나눠 각 300분께 100만 포인트를 지급한다. ☞ 타이젬 팀 선수 응원하러 바로가기 
▲ 미녀기사의 대결. 타이젬 팀의 한해원(왼쪽)vs 피망 팀의 이슬아. 한편, 뒤이어 벌어진 2012 인터리그 본선 1라운드 5국에서 타이젬 팀의 한해원 3단이 피망 팀의 이슬아 3단에게 아쉽게 패했다.이로써 인터리그 1라운드 타이젬vs피망 대결의 초반이 마무리되었다. 타이젬은 서능욱의 2연승으로 기세등등했지만, 국가대표 이 슬아를 맞아 3연패를 당해 불리해졌다. 하지만 아직 1라운드 초반에 불과하다. 타이젬 팀에는 중,종반으로 갈수록 믿음직한 선수 들이 버티고 있기 때문이다. 다음 27일 벌어지는 제6국에는 타이젬 팀의 김혜민이 등판한다. 타이젬의 무여회(무서운 여자들의 모임) 회장을 맡고 있는 김혜민 의 전적은 화려하다. 김혜민은 2007년 제1회 대리배 준우승, 2011년 여류국수전 4강, 2011년 스포츠어코드 혼성페어전 준우승 등 여류강자로 군림하고 있다. ☞ 김혜민의 임전소감을 보고싶다면? (동영상 바로가기)2012 인터리그는 타이젬(동양온라인(주)),사이버오로(세계사이버기원(주)), 한게임(NHN(주)), 피망(네오위즈게임즈(주))가 후원하 며, 우승팀에게는 4천만원, 준우승팀에게는 2천 5백만원의 상금이 주어진다. 제한시간은 각자 10분에 30초 초읽기 3회가 주어지며 방송대국은 K바둑에서 생방송으로, 일반대국은 한국기원에서 진행된다.
  
▲ 타이젬 팀의 시니어 김종수. 
▲ 피망 팀의 이슬아. 
▲ 타이젬 팀의 한해원은 바둑TV에서 매끄러운 진행으로 인기를 모으고 있다. 
▲ 1라운드 4국 한게임vs스마트오로의 대결에서는 한게임 팀의 차민수가 스마트오로의 조혜연에게 승리했다. 
▲ 뒤이어 벌어진 1라운드 5국에서 스마트 오로의 박지은이 한게임의 차민수를 꺾었다. 
▲ 타이젬 팀의 한해원(왼쪽)과 피망 팀의 이슬아가 돌을 가리고 있다. 