신간
「2011년을 빛낸 별들」을 보고 싶다면? 
월간바둑 2월호 출간, 타이젬에서도 구입 가능
2012-01-27 오후 12:51:17 입력
             / 2012-01-27 오후 3:41:40 수정
 
▲ 월간바둑 2월호 표지파란만장했던 2011년을 총 결산하고 2012년 새로운 출발을 알리는 월간『바둑』2월호가 출간됐다. 이번호에서는 2011년 세계를 종횡무진하며 싹쓸이하다시피 한 한국선수들의 활약상을 커버스토리 「2011년을 빛낸 별들」에 담았고, 한 해 동안 펼쳐졌던 승부 중 다시 봐도 무릎을 탁 치게 만드는 최고의 명장면과 머리를 움켜쥐고 눈물 찔끔 흘렸을 법한 착각의 퍼레이드를 특집 「베스트 & 워스트」로 정리해 보았다.2011 olleh배 결승1~4국을 총정리한 특집 상세관전기에서는 결승 1~3국의 포인트를 이세돌 九단의 눈으로 생생하게 전달했으며, 특히 아리송했던 최종국의 승부처를 명확히 되짚어봤다.눈으로 보는 관전기에서는 대주(大舟)배를 우승하며 생애 첫 타이틀을 차지한 서능욱 九단의 결승보를, 40년 간 바둑계를 출입한 한국바둑계의 산증인 백우영(전 한국일보 기자) 씨가 관철동 시대부터 이어져 오는 재미난 사연들을 관전기에 녹여내 맛깔나게 풀어놨다. 또한 통계와 레이팅 제도의 전문가 배태일 박사가 자신만의 독창적인 방법으로 고안해 낸 세계랭킹 시스템과 그에 따른 객관적인 분석을 「배태일 박사의 세계바둑랭킹과 분석」에 담았다. 이외에 기자방담에서는 바둑TV가 기획한 신년특집 페어바둑에 같은 팀으로 출전한 권갑룡-권효진 부녀의 방송에선 볼 수 없었던 치열한 반외 신경전 등을 다뤘으며, 바둑계 최초로 시도한 포토드라마에서는 '기림(기림) 제3화 원숭이 소년'의 흥미진진한 스토리를 감상할 수있다.새로운 시도로 첫출발을 알렸던「김만수의 어려운 것을 정해주는 남자(약칭 어정남)」가 본 궤도에 접어들어 실전에 자주 나오는 머리 아픈 장면을 코믹하고 간결하게 단정지어줌으로써 기력 향상의 확실한 길잡이가 되어준다.☞ 타이젬에서 월간바둑 구입하러 바로가기 