본인방전
괴력의 가토, 본인방 2연패 시동
도전자 장쉬 제압하고 7번기 첫판 장식
2003-05-16 오후 1:45:58 입력
             
 
 
'대마킬러'로 유명한 가토가 젊은 도전자의 패기를 진압하고 본인방 2연패의 힘찬 
                  시동을 걸었다. 
 5월 14~15일 한국 제주시 핀쿠스포도호텔에서 열린 제58기 일본 본인방전 도전7번기 제1국에서 
                  본인방(本因坊) 가토 마사오(加藤正夫) 9단은 도전자 장쉬 8단과 치열한 접전 끝에 승리, 서전을 장식했다. 
이틀걸이 대국으로 벌어진 1국에서 흑을 잡은 가토 9단은 첫날 득의의 향소목 포진과 유연한 포석으로 대세를 리드해나가 첫날 대국의 봉수 시점인 
                  백66에서 우세를 확보했다. 15일 속개된 이틀째 대국에서 가토 9단은 흑103·105의 승부수에 이어 흑111로 
                  패를 해소하는 과감한 결단으로 승기를 잡았다. 
 이후 장쉬 8단은 우상 흑대마를 잡으러가는 승부수를 던져 한때 혼미한 형세가 되기도 했으나, 가토 9단의 냉정한 마무리가 
            돋보이면서 결국 흑의 승리로 막을 내렸다. 무려 59분의 대장고가 낳은 흑133이 가토 9단의 마지막 승착. 
국후 가토 9단은 "분발해야 하는 형세라고 생각했다"면서 "흑103으로부터의 패싸움은 기세였고, 
            흑157을 두면서 승리를 확신했다"고 승리 소감을 밝혔다. 반면, 장쉬 8단은 "첫날은 백이 엷은 형세였으나, 
            중반 이후에는 좋은 승부라고 생각했는데, 패싸움이 어려웠다"면서 "우상 흑대마 공략에 실패한 것이 패인"이라고 
            아쉬워했다. 
'장쉬 우세' 예상 뒤엎은 가토, 괴력의 승리
            도전1국 제주에서 열려 화제…조치훈도 동행
 
                    '노장 가토의 2연패냐, 일본 세대교체의 선봉장 장쉬의 도전 성공이냐'로 뜨거운 관심을 모은 이번 
                  본인방전 도전1국은 특히 한국의 제주도에서 원정대국으로 열려 시선을 모았다. 

                  이번 제주 
            개막전에는 본인방
                  10연패(89~98년)의 위업을 달성해 '25세 본인방 치훈'이란 칭호를 수여받은 바 있는 조치훈 9단(사진 가운데)이 입회인으로 
                  선수단과 동행, 검토실을 주도했다. 
가토 9단의 도전1국 승리는 최근 일본에서 거세게 일고 있는 세대교체의 흐름과 상반된 결과라는 점에서 다소 의외로 받아들여지고 있다. 
            56세의 노장 가토 9단은 승부사로서는 황혼기인 데다 지난해부터 일본기원 부이사장직을 맡아 일본기원 행정 개혁을 주도하는 
            등 승부 일선에서 물러난 느낌을 주는 반면, 장쉬 8단은 야마시타 게이고(山下敬吾) 9단, 하네 나오키(羽根直樹) 9단과 
            더불어 일본 세대교체의 리더로 활약중인 '떠오르는 별'. 특히 얼마전 끝난 CSK배 아시아대항전에서 이창호 9단을 꺾는 
            등 상승세를 타고 있는 터라 이번 도전7번기는 장쉬 8단의 우세가 예상되었었다. 
        도전7번기를 앞두고 중국의 
            유력 인터넷 바둑싸이트 기성도장(www. tom.com)에서 실시한 온라인설문 결과에서도 "도전자 장쉬가 이긴다"는 대답이 76.7%에 
            달할 정도로 대다수의 바둑팬도 장쉬 8단의 우세를 예견했던 것이 사실. 그러나 괴력과 뚝심의 가토 9단은 1국에서 기세와 전투력에서 
            젊은 도전자에게 밀리지 않고 대세를 주도하는 솜씨를 보여주었다.  
가토 9단은 지난해 이 본인방전 도전기에서도 예상을 뒤엎고 왕밍완(王銘琬) 9단에게 2패후 4연승을 일궈내며 24년만에 
            본인방 타이틀을 탈환(최고령 본인방 기록)해 '역(逆)세대교체'라는 신조어를 낳았었다. 
'노장의 괴력' 가토의 밀어붙이기냐, '젊은 힘' 장쉬의 반격이냐. 오는 26~27일 일본 기타큐슈(北九州)시 오구라(小倉) 
            기타구(北區)의 스테이션 호텔에서 열리는 도전2국은 그래서 더욱 재미있을 것 같다. 
일본 최고(最古)의 전통을 자랑하는 본인방전은 마이니치(每日)신문사가 주최하는 우승상금 3,200만엔의 일본 3위 기전. 
            가토 9단은 지난해 우승을 포함해 이 기전에서 통산 4회 우승한 바 있으며, 도전자 장쉬 8단은 재작년에도 도전자로 나선 
            바 있으나, 왕밍완 9단에게 패해 타이틀 획득에 실패했었다. 
■제58기 일본 본인방전 도전7번기 일정
1국 5/14~15 한국 제주시
            2국 5/26~27 일본 기타큐슈(北九州)시
            3국 6/2~3 일본 홋카이도(北海島) 치토세시 닛코치토세호텔
            4국 6/16~17 일본 시가(滋賀)현 오오츠시 비와코호텔 
            5국 6/56~26 일본 기후현 게로온천 
            6국 7/10~11 일본 오이타(大分)현 히타시 키잔테이호텔
            7국 7/23~24 일본 카나가와(神奈川)현 히라츠카시 선라이프가든호텔

            TYGEM/김창호 gigung@tygem.co.kr