비씨카드배
최정, 비씨카드배 와일드카드
이동훈과 함께 본선 64강 와일드카드로 출전
2012-02-02 오후 6:47:17 입력
             / 2012-02-02 오후 6:53:14 수정
 
▲최정 여류명인.여류명인 최정이 비씨카드배에 출전한다.2일 (재)한국기원은 제4회 비씨카드배 월드바둑챔피언십 와일드카드로 최정 2단이 선정됐다고 밝혔다. 이는 금일 오후 주최측인 비씨카드(주)가 남은 와일드카드 한 장에 대한 공식입장을 한국기원에 밝혔는데 이를 전한 것이다. 최정은 지난 1월 26일 제13기 STX배 여류명인전에서 우승을 차지한 바 있는 한국 여자바둑계에 떠오르는 샛별. 2010년 만 13세의 나이로 입단해 주목을 받았고, 2011년에는 지지옥션배 8연승, 여류기성전 준우승, 명인전 16강 진출 등 맹활약을 펼쳐 일찍이 많은 바둑팬의 눈길을 사로잡은 바 있는 소녀기사다. 세계대회 본선은 궁륭산병성배 한국대표에 이어 이번이 두 번째 출전이다.비씨카드배 본선은 64강 토너먼트로 치러지며 3월 3일 열린다. 주최측이 선정할 수 있는 와일드카드는 총 두 장으로 최정 외 나머지 한 명은 지난 1월 17일 이동훈이 받은 바 있다. 이는 국내 남-여기사 중 막내인 최정과 이동훈이 차지한 것인데 지난대회 한국대표기사 이창호와 유창혁을 꼽은 것과는 대조적인 모습이라 눈길을 끈다. 한편, 타이젬에서는 제4회 비씨카드배 월드바둑챔피언십의 시작을 알리는 제4회 비씨카드배 온라인 아마바둑대회가 지난 1월 16일부터 진행 중이다. (2월 3일까지 진행) ☞ 비씨카드배 관련 페이지 바로가기 비씨카드배 월드바둑 챔피언십은 총상금 규모는 8억 3,000만원, 우승상금 3억원(준우승 1억원)이다. 제한시간은 각자 2시간에 초읽기 1분 3회가 주어진다.  