황룡사쌍등배
이슬아가 간다! 
제2회 황룡사 쌍등배 1차전 3국에서 중국의 왕천싱과 대결 중
2012-02-03 오후 1:41:01 입력
             / 2012-02-03 오후 2:01:23 수정
 
▲ 이슬아(왼쪽)vs왕천싱. 이슬아는 영어로 초읽기를, 왕천싱은 중국어로 초읽기를 한다. 이슬아가 간다! 2월 3일 중국 장쑤성 장옌시에 있는 친호리조트에서 제2회 황룡사 쌍등배 세계여자바둑단체전 1차전 3국인 이슬아vs왕천싱의 대국이 시작되었다. 돌을 가린 결과 이슬아의 백번이 결정되었으며, 오후 1시30분(한국시각)이 되자 곧바로 대국이 개시되었다. 대국 개시 시간은 오후2시가 예정이었으나, 중국TV 생중계일정 관련으로 대국은 30분 일찍 시작되었다. ▲ 2010 광저우 아시안게임 금메달리스트 이슬아. 한국의 이슬아는 2010년 광저우 아시안게임에서 2개의 금메달을 따내 스타덤에 오른 선수. 이날 이슬아의 상대인 왕천싱은 같은 대회 여자단체전에서 은메달을 획득했다. 두 사람의 상대전적은 이슬아가 1승을 거둔 바 있다. 한편, 이슬아는 중국에 도착하기까지 비행기와 버스를 탔고 이러한 긴 여정을 힘겨워했다. 때문인지 이슬아는 바로 중국에 적응하지 못하고 난조의 컨디션을 보였다. 관계자들이 이러한 이슬아를 걱정하자, 이슬아는 "컨디션이 좋지 않아 힘들었지만, 지금은 많이 회복한 상태"라며 "내가 최정의 몫까지 잘 해보겠다."고 씩씩한 모습을 보였다. 과연 이슬아는 난조의 컨디션을 극복하고 한국에 첫 승리를 안길 수 있을지. 제2회 황룡사 쌍등배 세계여자바둑단체전은 중국기원과 장옌시 인민정부가 공동주최하며 쌍등그룹, 중국장옌황룡사연구회가 후원한다. 우승상금은 45만 위안(한화 약 8000만원)이며, 제한시간은 각자 1시간에 60초 초읽기 1회가 주어진다. 지난 대회에서는 중국이 우승, 한국이 준우승을 차지했다. 
▲ 대국개시는 녜웨이핑 9단이 선언했다. 
▲ 이슬아의 상대 왕천싱. 이슬아와 동갑인 91년생이다. 