황룡사쌍등배
중국신예 왕천싱, 3연승 성공! 
일본의 무카이 치아키 누르고 3연승 성공해
2012-02-04 오후 5:23:54 입력
             / 2012-02-04 오후 6:00:55 수정
 
▲ 중국의 왕천싱. 중국신예 왕천싱이 3연승에 성공했다.2월 4일 중국 장쑤성 장옌시에 있는 천호리조트에서 벌어진 제2회 황룡사 쌍등배 세계여자바둑단체전 1차전에서 중국의 왕천싱 2단이 일본의 무카이 치아키 5단에게 승리했다. (이하 기사 내 대국자 단 생략) 이날 검토실에 있던 중국의 탕이 2단은 "흑을 쥔 무카이 치아키가 좌변에서 무리수를 여러 번 두었다. 침착한 기풍의 왕천싱은 무리수를 침착하게 받아내 국면을 승리로 이끌었다."고 평했다. 
▲ 어느덧 3연승을 일궈낸 왕천싱의 키는 168cm의 장신이다. 중국 국가대표로 활동 중인 왕천싱은 2010년 건교배 중국여자신인왕전 준우승, 2010년 전국체육대회 여자프로조 금메달, 2011년 전국여자개인전 6위 등 중국내에서는 신예로 꼽히는 기사다. 왕천싱은 이날 3연승을 성공시킨 뒤, "연승전에 자신있다. 한국 선수 누가와도 해볼 만 하다고 생각한다. 내 예상으로는 한국의 다음 선수는 김혜민 6단이 등판할 것 같다."고 전했다. 한편, 한국 선수는 박지은과 이슬아가 한국으로 돌아갔다. 따라서 한국의 다음 선수로 김혜민과 박지연 두 사람 중에 한 명이 등판할 것으로 보인다. 아직 확정된 것은 없으며, 등판선수는 5일 오전 11시에 결정해 통보한다. 왕천싱은 누가 와도 자신있다고 했지만, 김혜민과 박지연 두 사람 모두 왕천싱에게 만만치 않은 선수다. 김혜민은 2007년 대리배 준우승, 2008년 스포츠어코드 여자단체전 준우승, 2011년 스포츠어코드 혼성페어전-단체전에서 은메달등 세계대회에서 경험이 많은 여류 강자. 박지연 역시 2010년 삼성화재배 16강진출, 여류기성전 준우승, 2011년 궁륭산 병성배 4강, 그리고 올해 여류국수전 결승에 진출해있는 강자다. 오는 5일 같은 시간, 같은 장소에서 왕천싱은 한국선수를 상대로 4연승에 도전하게 된다. 과연 누가 왕천싱의 4연승을 막으러 나설지. 제2회 황룡사 쌍등배 세계여자바둑단체전은 중국기원과 장옌시 인민정부가 공동주최하며 쌍등그룹, 중국장옌황룡사연구회가 후원한다. 우승상금은 45만 위안(한화 약 8000만원)이며, 제한시간은 각자 1시간에 60초 초읽기 1회가 주어진다. 지난 대회에서는 중국이 우승, 한국이 준우승을 차지했다.
  
▲ 중국 검토실의 분위기는 프로기사 외에 바둑관계자와 바둑팬등 여러 명이 참석해 의견을 제시하기도 한다. 
▲ 중국의 검토열기가 뜨거운 이유는 그들의 공부방법에 있다. 한국은 연구생 시절부터 혼자 기보를 놓아보며 공부하는 방법이 익숙하지만, 중국 국가대표 청소년팀은 이렇게 옹기종기 모여앉아 의견을 주고받는 형태로 공부한다. 
▲ 왕천싱(왼쪽) vs 무카이 치아키. 
▲ 일본의 무카이 치아키. 그는 2011년 여류본인방전 준우승을 한 일본 강자다. 이날 왕천싱의 3연승을 저지하러 나섰으나, 실패했다. 
▲ 중국의 왕천싱에게 몰린 취재진. 
▲ 왕천싱이 3연승을 한 후, 환하게 웃으며 인터뷰를 하고 있다. 