시니어삼국지
이상철, 왕위 팀에 첫 승 선물
리버사이트호텔배 본선 2국에서 이상철, 이관철 꺾어
2012-02-07 오후 3:50:25 입력
             / 2012-02-10 오전 10:11:55 수정
 
▲이상철 8단.이상철 8단이 명인 팀의 연승도전을 저지하고 왕위 팀에 첫 승을 안겼다.
7일 서울시 합정동 K바둑 스튜디오에서 벌어진 2012 더 리버사이트호텔배 시니어바둑 삼국지(이하 시니어삼국지) 본선 2국에서 왕위 팀의 이상철 8단이 명인 팀의 이관철 4단에게 승리했다 (이하 기사 내 단위 생략) 
▲이상철과 이관철(오른쪽)의 대국 모습.시니어삼국지는 만 45세 이상의 시니어기사들이 국수팀(주장:조훈현), 명인팀(주장:서봉수), 왕위팀(주장:유창혁) 등 10명씩 3개팀으로 나뉘어 연승대항전으로 우승팀을 가리는 시니어삼국지! 지난 1국에서 명인 팀의 이관철이 첫 승을 안긴 상황에서 이날 제2국이 명인 팀의 이관철과 왕위팀의 이상철의 대결로 열렸고, 279수만에 이상철의 승리로 막을 내렸다.
이날 승리한 이상철은 1970년에 입했고, 1970~1990년대까지 왕위전, 국수전, 명인전, 제왕전, 대왕전 등 각종 국내대회 본선에 오른바 있다.  이상철은 9일 목요일 오후 2시 같은 장소에서 국수팀 노영하를 상대로 2연승에 도전한다. 2011 더 리버사이드호텔배 시니어바둑 삼국지는 호텔 리버사이드와 (주)투원미디어가 공동 후원한다. 본선대국 제한시간은 각자 30분에 40초 초읽기 3회가 주어진다. 총규모 2억 2,000만원, 팀 우승상금은 8천만원으로 3연승부터는 연승상금 200만원이 지급되며 이후 1승 추가시마다 100만원이 추가 지급된다. 
 