돌씨앗배
돌씨앗배 결승 최종국 하이라이트
'시니어챔프'를 헌상한 막판 실족
2003-05-20 오후 2:26:02 입력
             
 
 
80년대 조훈현의 뒤를 잇는 '2인자'(서봉수)와 '3인자 그룹'(강훈)의 맞대결로 관심을 
            모은 돌씨앗배 결승은 결국 승부근성에서 앞선 서봉수의 승리로 끝났다.

            유혈이 낭자한 난타전으로 점철된 결승 최종국에서 강훈 9단은 시종 강력한 파워로 대세를 장악했으나, 막판 뒷심부족을 드러내며 
            다잡은 대어를 놓치고 말았다. 만약 이 바둑을 이겼다면 일생에 남을 '명국'이자 '완승보'였을 텐데, 막판 잇달은 실족이 
            퍽이나 가슴아팠으리라. 승부의 명암이 엇갈린 승부처를 짚어본다.
[제3기 돌씨앗배 프로시니어기전 결승 최종국]
○강훈 9단 ●서봉수 9단 <2003. 5. 19, 
                      225수 끝, 흑 불계승> 
 장면1(강훈의 
                    강타)
 
강훈 9단이 선취점을 올리는 장면. 
백1의 모자 삭감에 흑2가 독특한 취향. 하중앙 흑세를 지역화하려는 노골적 수법이었으나, 결과는 좋지 
                    못했다. 
정작 문제는 흑10. 백말 전체를 크게 공격하려는 의도였지만, 지나친 욕심이었던 것. 백11이 의표를 
                    찌른 강타여서 일순 흑이 곤란해졌다.
참고도1(흑, 괴로움)

                    흑1·3으로 끊어잡는다면 백2~6이 준비된 수순. 졸지에 흑돌이 똘똘 뭉쳐버린다. 
                    백A가 선수인 점을 감안할 때 흑은 생각보다 괴로운 모습이다.
 
실전진행1(백, 기선제압)
뜻밖의 강타를 맞고 얼굴이 발개진 서봉수 9단은 고민 끝에 흑3으로 나갔으나, 백4~8로 자연스럽게 
                    백 전체가 연결되며 흑진을 관통해서는 백 성공! 당초 호기를 부리던 흑▲가 머쓱해지고 말았다. 

                    일찌감치 백이 선취점을 올린 결과.
참고도2(참아야 했다)

                    흑1로 참아둘 자리. 
                    서봉수 9단은 백2를 허용하는 것이 싫었던 모양이지만, 그래도 이렇게 서서히 공격을 노리며 두어나가는 것이 
                    온당했다.
 
 장면2(강훈의 
                    막판 실족)
 
마지막 승부처. 지금껏 대세를 압도해오던 강훈 9단이 몇 차례의 결정타를 놓친 끝에 흑에게 
                    찬스가 왔다. 그래도 아직은 백승이 확실시되는 상황. 백대마(○)는 결코 죽을 돌이 아니기 때문이다. 
그러나저러나 서봉수 9단은 무작정 백대마를 잡으러간다. 못잡으면 지니까. 백1에 흑2로 한껏 버틴 것도 
                    백대마를 잡기 위한 '생떼'같은 승부수. 
그런데 상대의 이런 생떼에 흔들렸을까, 아니면 우승을 눈앞에 둔 설레임 탓일까. 여기서 강9단은 어이없게 
                    실족한다. 백3이 패착! 흑4를 놓으며 서9단은 '역전!'이라고 외치고 싶었으리라.
 실전진행2(백대마 
                    함몰) 

                    미망에서 깨어난 백은 비로소 대마가 사경에 빠진 것을 깨달은 듯 대마 살리기에 나섰으나, 이미 때가 늦었다. 
                    백1이하로 온갖 몸부림을 쳐보지만, 흑의 응수는 빈틈이 없어 도저히 두 집을 만들 길이 없다. 
                    이후 강훈 9단은 몇 수를 더 두어보다 돌을 거두었다. 허망한 순간이었다.
 
 참고도3(백, 
                    완생) 

                    사실 백1의 치중에는 그냥 우하귀 백의 수를 줄여가는 것이 정수. 그런데, 그러면 백이 바깥수를 조이면서 
                    자연스럽게 완생의 모습을 갖춘다. 
                    그래서 서봉수 9단은 옥쇄를 각오하고 무리수로 한껏 버틴 것인데, 그같은 처절한 버팀에 상대가 걸려들 
                      줄이야….
 
 참고도4(알기쉬운 
                    흑승 코스) 

                    백1로 젖혔으면 간단히 수가 났다. 흑8까지 단패가 되는데, 백에게는 9로 붙여가는 자체팻감이 여러 개 
                    있어 이 패싸움은 도저히 흑이 안된다. 이랬으면 돌씨앗배는 강훈 9단 품에 돌아갔을 것이다. 
                    비록 초읽기 상황이라지만, 이렇게 간단한 수가 안보였다는 것은 그저 패신(敗神)에 홀렸다고 할 수밖에.
TYGEM/김창호 gigung@tygem.co.kr 
 