LG배
스무살 장웨이지에, LG배 우승컵 들고 활짝
제16회 LG배 세계기왕전 시상식 열려 
2012-02-17 오후 5:34:41 입력
             
 
▲ 우승자 장웨이지에와 준우승자 이창호(왼쪽). 2월 17일 서울 조선일보 본사 6층 중회의실에서 제16회 LG배 세계기왕전 시상식이 열렸다. 시상식에는 주최사인 조선일보 변용식 발행인과 협찬사 LG의 정상국 부사장, 한국기원 김인 상임이사, 양재호 사무총장, 중국선수 단장인 위빈 9단, 중국 타이젬 이철용 대표 등이 참석해 입상자들을 축하했다. (이하 기사 내 단위 생략) 지난 15일 장웨이지에는 LG배 결승에서 이창호를 상대로 종합전적 2-0을 기록하며 우승을 차지했다. 우승자 장웨이지에에게는 2억 5천만원의 우승상금과 트로피가 주어졌고, 준우승한 이창호에게는 8천만원의 준우승상금과 트로피가 주어졌다. 우승 후 "큰 목표를 이룬 것 같아서 기쁘다"며 소감을 밝혔던 장웨이지에는 중국기사로는 가장 어린 만 20세 4개월의 나이에 세계대회의 우승컵을 거머쥐는 영광을 누렸다. LG배 세계기왕전은 조선일보사가 주최하고 LG가 후원한다. 제한시간은 각자 3시간에 60초 초읽기 5회가 주어지며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다.
▲ 왼쪽부터 LG 정상국 부사장, 준우승 이창호 9단, 우승 장웨이지에 5단, 조선일보 변용식 발행인.
▲ 우승컵을 든 중국의 장웨이지에. 
▲ 시상식이 끝난 뒤, 잠시 담소를 나누는 시간이 있었다. 
▲ LG 정상국 부사장은 준우승자 이창호(왼쪽)에게 시상하며, "다음번엔 꼭 우승해주세요"라고 말했다. 