입단
충암도장, 입단 축하연 열려
입단자 이상헌, 강병권, 민상연, 김원빈을 축하하는 자리
2012-02-21 오전 12:55:13 입력
             / 2012-02-21 오전 1:29:23 수정
 
▲ 왼쪽부터 김원빈, 강병권, 민상연, 이상헌. 충암바둑도장의 입단 축하연이 열렸다.20일 서울 상암동 스탠포드호텔 2층 그랜드볼룸에서 충암바둑도장의 이상헌, 강병권, 민상연, 김원빈의 입단 축하연이 열렸다. 이날 축하연에는 이상헌, 강병권, 민상연, 김원빈, 최정을 비롯해 한국기원 양재호 사무총장, 허장회 9단, 최규병 기사회장, 충암도장 지도사범들과 충암 출신 기사, 원생, 학부모 등 약 220여명이 자리해 네 사람의 입단을 축하했다. 축하말을 전하러 단상에 선 허장회 9단은 "이날은 충암 도장이 태어난 지 딱 1년이 되는 날이다. 네 사람의 입단 축하연과 겹경사를 치르게되어 기쁘다."라며 네 사람의 입단을 축하했다. 충암바둑도장은 올해 최다 입단자를 배출했다. 허장회 바둑도장, 양재호 바둑도장, 유창혁 바둑도장 등이 통합한 충암바둑도장은 미래를 주도하는 바둑 혁신 도장을 만들고자 태어났다. 최신 시설의 연구실과 기숙 시설을 만들어 학습을 할 수 있는 환경을 만들었고, 충암학교와 연계해 시설 지원도 받고 있다. 
▲ 이날 입단 축하연에는 220여명이 자리해 입단자들을 축하했다.
▲ 이날 사회는 김성룡 9단이 맡았다. 
▲ 충암바둑도장에서 수학하고 있는 프로기사들도 이날 자리를 빛냈다. 
▲ 충암바둑도장의 사범진들과 내빈. 
▲ 김영삼 9단(왼쪽)도 딸과 함께 자리를 빛냈다. 
▲ 최정(왼쪽)과 김채영은 절친한 동료기사로, 늘 붙어다닌다. 
▲ 허장회 9단이 이상헌 초단에게 바둑판을 수여하고 있다. 
▲ 입단을 축하합니다. 