십단전
강동윤, 십단에 다가간다
목진석 상대로 승리하며 준결승 올라
2012-02-21 오전 1:52:31 입력
             / 2012-02-21 오전 1:58:09 수정
 
▲ 강동윤 9단. 강동윤 9단이 십단에 다가간다. 20일 밤9시 서울시 성동구 홍익동 바둑TV 스튜디오에서 벌어진 제7기 원익배 십단전 본선 8강전에서 강동윤 9단이 목진석 9단에게 승리했다. (이하 기사 내 단위 생략) 이날 승리한 강동윤은 2005년 오스람코리아배 우승, 2005년 sk가스배 신예프로10걸전 우승, 2007년 전자랜드배 우승, 2007년 오스람배 우승, 2009년 천원전 우승, 2009년 후지쯔배 우승 등 수상경력이 화려한 강자다. 하지만 십단전에서 강동윤이 거둔 가장 좋은 성적은 본선 16강으로, 유난히 십단전과 인연이 없었다. 이런 강동윤이 이날 목진석을 꺾고 십단전 준결승에 올랐다. 강동윤은 홍기표와 결승 진출을 놓고 다투게 된다. 과연 강동윤은 이번 십단전과 인연을 맺을 수 있을지. 경향신문사와 바둑TV가 공동주최하고 원익그룹이 후원하는 제7기 원익배 십단전은 총규모 4억원, 우승상금은 5천만원, 준우승상금은 2천만원이다. 제한시간은 각자 10분에 40초 초읽기 3회가 주어진다. 
▲ 목진석(왼쪽)과 강동윤이 돌을 가린 결과, 강동윤의 흑번. 
▲ 목진석. 