일본기타
이야마, 동갑내기 장기 여류기사와 약혼
2년 반 열애 끝에 약혼식 치러
2012-02-21 오전 9:26:22 입력
             / 2012-02-21 오후 7:20:28 수정
 
이야마 유타 9단이 동갑내기 장기 여류기사인 무로다 이오 초단과 약혼했다. 2월 20일 일본기원과 일본장기연맹은 두 사람은 동료 기사들의 소개로 알게 된 후 2년 반의 열애 끝에 결혼을 약속하는 약혼식을 2월 18일에 치렀다고 발표했다. 두 사람의 만남은 운명적이다. 이들은 모두 1989년 5월 24일생 동갑내기로 23세가 되는 오는 5월 24일에 결혼식을 올릴 것으로 알려졌다. 그들은 "아직 모자란 점이 있지만 지금부터 둘이서 힘을 합쳐 노력해 가고 싶습니다. 앞으로도 많은 관심과 지도 부탁드립니다."라고 말했다. 지금까지 장기의 남자기사와 바둑의 여자기사 커플은 여러 차례 있었지만 바둑의 남자기사와 장기의 여류기사 커플은 이번이 처음이다. 장기는 일본에서 바둑보다 더 많은 애기가를 보유하고 있다. 무로다 이오는 2008년 입단했으며, NHK장기강좌에서 보조해설로 활동한 바 있다. 