비씨카드배
한국 우울한 성적표, 상위랭커 대거 탈락
비씨카드배 64강 진행 중
2012-03-03 오후 3:37:11 입력
             / 2012-03-03 오후 9:38:46 수정
 
상위랭커의 부진이 아쉽다.3월 3일 서울 홍은동 힐튼호텔과 서울 홍익동 바둑TV 스튜디오에서 열린 제4회 비씨카드배 월드바둑챔피언십 본선 64강전에서 이세돌, 원성진, 김지석, 이창호, 허영호, 박영훈, 홍성지, 나현, 이원영, 이원도, 김기용, 김승준, 박진솔, 백홍석, 온소진, 구리, 판팅위, 퍄오원야오, 장웨이지에, 천야오예, 멍타이링, 당이패이, 탄샤오, 미위팅, 후야오위, 류싱, 씨에허, 저우루이양, 니우위티엔, 콩지에, 무라카와 다이스케, 이다 아츠시가 승리했다.이로써 한국 15명, 중국 15명, 일본 2명이 32강에 이름을 올리며 64강전이 종료됐다, 
▲박정환과 미위팅의 대국 모습
■ 한국 – 박정환, 최철한, 조한승 등 상위랭커 고배 지난 통합예선에서 가장 많은 인원(29명)이 이름을 올리고도 강동윤, 이영구 등 상위랭커가 탈락해 아쉬웠던 한국. 이날 열린 64강전 역시 15명이 승리했지만 박정환(2위) 최철한(3위), 조한승(7위), 윤준상(13위)의 패배로 상위랭커의 부진은 이어졌다. 특히 박정환의 패배는 매우 아팠다. 박정환(93년생)은 96년생인 어린 미위팅(중국랭킹 42위)이 의식 됐음인지 초반부터 흐름이 좋지 못했고, 결국 패하고 말았다. 국후 미위팅은 "대체적으로 (내가) 박정환보다 실력이 떨어진다고 느낀다. 이번 대국은 초반에 박정환이 실수해 이길 수 있었다."라고 소감을 밝혔다. 뒤이어 최철한 역시 류싱에게 패해 한국바둑팬에 충격을 안겼고, 조한승 역시 반집의 문턱을 넘지 못했다. LG배 우승자 장웨이지에와 5시간이 넘는 혈투를 벌인 윤준상도 결국 무릎을 꿇었다.
▲이야마 유타를 꺾은 김기용(오른쪽)반면, 톡톡한 수확도 있었다. 이세돌, 원성진, 이창호가 각각 스위에, 퉈지아시, 딩웨이를 눌러 앞선 한국바둑팬의 아쉬움을 어느 정도 완화시켰다. 또 김승준과 나현, 온소진이 각각 양딩신, 리친청, 구링이 등 중국 신인들을 누르고 값진 승리를 안겼으며, 김기용이 일본 신성 이야마 유타에게 승리를 거두기도 했다.한편, 태극낭자 김미리와 최정은 각각 판팅위와 후야오위에게, 최고령 출전자 김일환은 일본의 무라카와 다이스케에게 패했다. 
▲가장 마지막에 끝난 콩지에와 문병권(오른쪽)의 대국,유일한 아마추어 출전자인 문병권은 2010년 세계대회 4관왕에 빛나는 중국의 콩지에를 상대로 종국 직전까지 유리한 대국으로 이끌어 이목을 끌었지만 결국 반집의 벽을 넘지 못했다. 문병권은 "너무 아쉽다. 계속 좋았고, 이길 수 있었는데…"라며 아쉬워했다.
▲미위팅■ 만족스러운 성젹표 받은 중국, 펑첸이 이다 아츠시에게 고배중국은 앞서 밝혔듯이 미위팅이 박정환에게 승리한 것을 비롯해 한국에 값진 승리를 거두며 15명이 32강전에 출전하는 만족할만한 성적을 거뒀다. 그러나 출혈도 있었다. 중국의 든든한 허리 역할을 하는 펑첸이 세계바둑대회에서 생소한 일본의 이다 아츠시에게 패하며 예기치 못한(?) 출혈도 있었다.한편, 중국기사 중 홍일점인 리허는 한국의 박영훈에게 패해 탈락했다. 리허의 탈락으로 여자기사로 출전한 최정, 김미리까지 출전한 여자기사 모두 탈락했다.
▲무라카와 다이스케■ 일본, 세계대회에서 세대교체? 무라카와 다이스케, 이다 아츠시 승리.최근 세계대회 일찌감치 모습을 감춘 일본은 이번 본선 64강전에 이야마 유타, 야마시타 게이고, 무라카와 다이스케, 이다 아츠시 등 4명이 출전했다. 이 중 기존 강자인 이야마 유타와 야마시타 게이고가 탈락한 반면 세계대회에서 아직 생소한 무라카와 다이스케와 이다 아츠시가 각각 김일환과 펑첸을 꺾고 32강에 이름을 올렸다.무라카와 다이스케는 승리 후 “강력한 상대가 많아서 두는 자체가 즐겁다. 성적은 신경 쓰지 않고 가능한 많이 둘 수 있도록 하겠다. 내 힘을 보여주겠다.”라고 32강 임전소감을 밝혔다.
▲천스위엔(왼쪽)과 천야오예의 대국 모습■ 대만 – 출전한 두 명 모두 탈락천스위엔과 샤오정하오 등 두 명이 64강전에 출전한 대만은 출전한 선수 모두 탈락했다. 천스위엔은 천야오예에게, 샤오정하오는 저우루이양에게 패하는 등 중국 상위랭커에게 모두 발목을 잡히고 말았다.■ 32강전 – 3월 15일부터 열려한국과 중국이 15명, 일본 2명이 출전하는 본선 32강전은 3월 15~18, 22~25일 등 8일에 걸쳐 진행된다. 32강전 16판 대국은 한국-중국 11판, 한국-한국  2판, 중국-일본 2판, 중국-중국 1판으로 열린다.한국과 중국의 대결구도에서는 김지석-퍄오원야오, 장웨이지에-나현, 천야오예-허영호, 멍타이린-이원도, 이세돌-당이페이, 탄샤오-이원도, 미위팅-이창호, 김기용-후야오위, 씨에허-김승준, 처우루이양-박진솔, 니우위티엔-온소진 등 흥미로운 대국 들이 대거 눈에 띈다.비씨카드배 월드바둑 챔피언십의 총상금 규모는 8억 3,000만원이며 우승상금은 3억원(준우승 1억원)이다. 제한시간은 각자 2시간에 초읽기 1분 3회가 주어진다. 
 
▲와일드카드를 받아 출전한 최정.▲원성진과 퉈지아시의 대국 모습.
▲이세돌과 스위에의 대국 모습▲"바둑이 왜이리 안풀리지?"라고 말하는 듯한 최철한.
▲대국장 바로 옆 룸에 마련된 검토실에서 박영롱, 오정아 등 장수영 바둑도장 출신 프로기사 및 원생들이 연구열을 보였다.
▲패한 후 아내 장정평과 의견을 나누는 천스위엔
▲대국 종료 후 후배들의 복기를 보고 있는 씨에허(오른쪽)
▲패한 후 씁쓸한 듯이 대진표를 바라보던 이야마 유타. 바둑팬의 요청에 포즈를 취하는 모습.
▲"아. 좋은 바둑이었는데…" 아쉬워하는 아마대표 문병권.