비씨카드배
별들의 전쟁 시작
제4회 비씨카드배 본선 64강 열려
2012-03-03 오후 1:29:19 입력
             / 2012-03-05 오전 9:18:33 수정
 
▲64강전 모습.우승상금 3억원을 향한 별들의 전쟁이 시작됐다.3월 3일 정오 서울 홍은동 힐튼호텔과 서울 홍익동 바둑TV 스튜디오에서 제4회 비씨카드배 월드바둑챔피언십 본선 64강전 전 대국이 시작됐다. 64강전 대국 30판은 힐튼호텔, 두 판(이세돌-스위에, 원성진-퉈지아시)은 바둑TV 스튜디오에서 진행 중이다.  통합예선 통과자와 본선시드를 포함해 한국 35명(아마추어 포함), 중국 23명, 일본 4명, 대만 2명이 64강 대국에 임하고 있다. 아직 우승까지는 갈 길이 멀지만 박정환-미위팅, 이세돌-스위에, 최철한-류싱, 원성진-퉈지아시 등 흥미로운 대국이 적지 않다. 비씨카드배 월드바둑 챔피언십의 총상금 규모는 8억 3,000만원이며 우승상금은 3억원(준우승 1억원)이다. 제한시간은 각자 2시간에 초읽기 1분 3회가 주어진다. 비씨카드배 64강전 대국 모습을 사진으로 전한다.
▲대국 전 눈을 감고 시합을 준비하는 박정상, 서중휘(오른쪽).
▲정오에 시작해 별도의 휴식시간이 없는 비씨카드배. 대국 중 허기질 선수들을 위해 과일과 빵이 별도로 마련됐다.▲대국 전 커피를 들고 이동하는 이정우(사진 맨 왼쪽)
▲돌을 가리는 리친청과 나현. 리친청보다 형인 나현이 백을 쥐고 있다.
▲최근 기세 좋은 모습을 보이는 홍기표. 평소에는 렌즈를 착용하나, 대국시에는 안경을 착용한다고. 
▲한국과 중국 천재의 흥미로운 대결. 박정환vs미위팅
▲집중하는 박정환.
▲이창호는 중국 신예 딩웨이와 대결 중
▲유일한 아마추어 본선 진출자인 문병권(오른쪽)은 중국의 콩지에와 대결 중이다.
▲박영훈은 중국 낭자 리허(오른쪽)와 대결.
▲조한승은 중국의 니우위티엔과 대결 중
 