한국리그
유창혁·조혜연 등 바둑리거 모두 확정
KB국민은행 2012 한국바둑리그 예선 끝마쳐
2012-03-08 오후 6:31:03 입력
             / 2012-03-08 오후 7:03:32 수정
 
▲ 2012 한국바둑리그 예선 결승 대국전경. 3월 8일 서울 홍익동 한국기원에서 벌어진 KB국민은행 2012 한국바둑리그(이하 2012 바둑리그) 예선 결승에서 조혜연 9단, 유창혁 9단, 최명훈 9단, 이동훈 초단, 이호범 3단, 송태곤 9단, 최기훈 4단, 유재호 4단, 박승현 7단 등 10명이 최종 바둑리거로 선발되었다. (이하 기사 내 단위 생략) 치열한 예선을 뚫고 올라 온 10명 중 주목 받는 리거들이 있다. 조혜연은 바둑리거 중 유일한 홍일점으로 단연 이목이 집중되었고 입단한지 채 1년이 안된 이동훈에게도 눈길이 쏠렸다. 왕년에 날카로운 수읽기로 반상을 호령했던 유창혁, 최명훈, 송태곤 역시 2012 바둑리그에 입성한 반가운 얼굴들이다. 이번 2012 바둑리그는 지난해와 사뭇 다르다. 우선 기존 팀의 갯수가 8개에서 2개가 추가돼 총 10개의 팀으로 바뀌었다. 기존에 있던 한게임, KIXX, 티브로드, 신안천일염, 포스코LED, 넷마블 등 6팀 외 하이트진로, 영남일보가 빠지고 한국인삼공사, SK에너지, 롯데손해보험, 사이버오로가 신생됐다. 이렇게 10개 팀은 각 5명의 선수와 1명의 감독으로 팀을 구성한다. 선수 선발식은 오는 19일 오후 4시에 열리며 확정된 10개 팀은 4월 12일부터 시작하는 2012 바둑리그 정규시즌에 돌입한다. 예선을 뚫고 올라 온 10명의 선수 외 40명은 랭킹 1위부터 40위까지(2월 기준) 시드를 받아 본선인 정규시즌에 출전한다. (현재 홍민 표, 고근태, 윤찬희, 김주호는 군인 신분이기 때문에 이들 대신 44위까지의 선수들이 시드를 받았다.) 정규시즌은 총 18라운드가 열리며 라운드마다 5대국이 치러지며, 팀 대결이기 때문에 다승제 원칙에 의거해 승패를 가린다. 출전 순번은 감독이 라운드마다 오더를 제출해 정한다. 정규시즌에서 4위까지 오른 팀들은 포스트시즌에 진출한다. 또한, 4국인 장고판은 폐지됐다. 이제 2012 바둑리그는 생각시간이 없고 곧바로 40초 초읽기 5회가 주어지는 초속기전으로 거듭났다. KB국민은행 2012 한국바둑리그의 우승상금은 4억원의 상금이 주어지며, 지난 시즌 우승 팀은 포스코LED다. 한편 2012 바둑리그에는 2군리그인 락스타리그가 생겼다. 바둑리그에서 결원이 생길 경우 락스타리그에서 대체 선수를 뽑을 수 있다. 락스타리그 역시 바둑리그와 같은 10개 팀으로 구성되며, 팀 당 최소 1명의 여자선수를 포함해 총 4명으로 한 팀이 구성된다. 락스타리그도 바둑리그와 대회 방식은 같으며, 락스타리그의 우승상금은 3억이다. 제한시간은 각자 1시간 40초 초읽기 5회가 주어진다.  
▲ 조혜연(왼쪽), 유창혁. 
▲ 이동훈(왼쪽), 이호범. ▲ 유재호(왼쪽), 박승현. 
▲ 최기훈(왼쪽), 송태곤. 
▲ 최명훈(왼쪽), 온소진. 