동양증권배
본선티켓 노리는 아마강자 다 모여라!
온라인 바둑최강전 3월 12일부터 4월 8일까지 참가접수
2012-03-12 오전 10:03:24 입력
             / 2012-03-12 오후 5:46:15 수정
 
동양증권배 본선티켓을 노리는 아마강자들이여! 타이젬으로 오라! 3월 12일 제9회 동양증권배 온라인 바둑최강전(이하 온라인 최강전) 참가신청이 시작됐다. 온라인 최강전은 제9회 동양증권배 타이젬 왕중왕전 메인 이벤트로 아래 해당 조건 3가지 중 1가지 이상 해당되는 아마추어만 참가가 가능하다. 참가를 원하는 해당조건 충족자는 4월 8일까지 제9회 동양증권배 온라인 바둑 페스티벌 페이지 내에서 신청을 하면 된다. ☞ 참가신청 바로가기 온라인 바둑최강전 참가 가능 조건 ▲타이젬 8단 이상 아이디 보유자 ▲(사)대한바둑협회 아마랭킹 1~100위 안에 속하는 자 ▲대한체육회 바둑종목 선수등록자 * 단, 신청일 기준 (재)한국기원 소속 연구생은 참가가능조건 상관없이 참가불가. 
▲제9회 동양증권배 온라인 바둑 페스티벌 메인페이지. 온라인 바둑대회 중 가장 오랜 역사를 자랑하는 동양증권배는 동양증권(주)이 후원하며, 동양온라인(주)이 주최한다. 그 동안 동양증권배는 온라인 바둑대회 사상 최고 우승상금인 5천만원을 책정·도입하는 등 온라인 바둑대회에 새로운 문화를 이끌어왔다. 9회 대회 역시 오픈제, 결승진출자 실명공개 도입으로 많은 바둑팬이 주목하고 있다. 그 중 온라인 최강전은 오픈제와 관련된 메인이벤트로 입단의 꿈을 이루지 못했지만 바둑에 대한 열정만큼은 프로에게 뒤지지 않은 아마강자들을 위해 신설됐다. 앞서 밝힌 듯이 아마추어만 참가가능한 온라인최강전 우승자에게는 우승상금 2백만원과 함께 제9회 동양증권배 타이젬 왕중왕전 본선티켓을 부여하는 이름만 들어도 설레이는 혜택을 준다. 준우승상금은 1백만원이다.단, 공정한 진행을 위해 온라인 최강전은 실명아이디로 진행된다. 참가신청 후 참가자들은 주최측이 부여한 TY-(이름) 아이디로 타이젬 동양증권배 서버에 접속해 대국해야 한다. (본선 8강전 이상은 타이젬 본사에서 진행) 과연 2백만원의 상금과 함께 제9회 동양증권배 타이젬 왕중왕전 본선 티켓을 움켜 쥘 아마추어는 누가 될 것인가. 온라인 최강전 예선은 4월 16일 시작되며, 우승자는 4월 27일 가려진다. 
한편, 18급부터 7단까지 참가가 가능한 제9회 동양증권배 온라인 바둑대축제(이하 온라인 바둑대축제) 참가신청이 지난 3월 5일부터 진행 중이다. 참가신청 마감은 25일. 온라인 바둑대축제 단 부에서 입상자들은 제9회 동양증권배 타이젬 왕중왕전 통합예선에 출전할 자격을 주며, 이 외에도 각 부 입상자들에게는 월간바둑 정기구독권, 아이템 등 푸짐한 상품이 주어진다.제9회 동양증권배 타이젬 왕중왕전은 동양증권이 후원하고 동양온라인(주)가 주최한다. 본 대회는 예선을 비롯한 전 대국이 동양온라인(주)이 운영하는 바둑사이트 타이젬 동양증권배 서버에서 진행되며 제한시간은 각자 20분에 30초 초읽기 3회가 주어진다. 우승상금은 온라인 바둑대회 사상 최대금액인 5천만원이며, 준우승 상금은 일천 오백만원이다. 