삼성화재배
삼성화재배 8강전 개막
2001-10-05 입력
             
 
[제6회 삼성화재배 세계바둑오픈 선수권]
삼성화재배 8강전 개막 
세계바둑의 최고봉을 가리는 별들의 전쟁, 삼성화재배 8강전이 10월 10,11일 부산대학교 상남 국제회관에서 개막된다. 이번 8강전은 16강전에서 일본이 모두 탈락한 가운데 이창호 9단, 조훈현 9단, 이세돌 3단, 안달훈 4단, 박정상 2단, 루이 9단 등 대거 6명의 기사를 8강에 진입시키며 대회 5연패를 노리는 한국과 창 하오 9단, 마 샤오춘 9단 등 최정예 부대를 출동시킨 중국이 맞대결을 펼치게 된다. 
이번 8강전 중 한.중의 대결로 가장 관심을 모으고 있는 대국은 중국의 마 샤오춘 9단과 한국의 신예 박정상 2단의 대결. 지난 3회 대회 결승전에서 이창호 9단에게 2:3의 석패를 당하며 정상등극에 실패한 마9단은 이번 16강전에서는 지난 대회 우승자인 유창혁 9단을 꺾으며 절정의 컨디션을 자랑하고 있다. 
이에 맞서는 박정상 2단은 국내 다승랭킹의 상위권을 유지하며 각종 국내기전의 본선에서 맹활약중인 차세대 선두주자. 특히 32강전에서 일본의 본인방 왕 밍완 9단을 꺾으며 그 실력을 입증한 바 있다. 객관적인 전력상 마9단이 한수 위의 기량을 가지고 있음은 분명하지만 중국 신예의 선봉인 구리 5단과 왕 밍완 9단을 연파한 박2단의 기세 또한 만만치 않다. 
한편 지난 LG배 결승에 이어 또 한차례 대결을 펼치는 이창호 9단과 이세돌 3단의 대국 역시 빅카드중의 빅카드.LG배 결승에서는 먼저 2승을 거두고도 내리 3연패를 당해 생애 첫 국제타이틀 획득에 실패한 이세돌 3단이 과연 이번 8강전에서 이창호의 벽을 넘을 수 있을지 관심이 모아지고 있다. 특히 이세돌 3단은 지난 9월 26일 벌어진 바둑왕전 승자조 결승에서 이창호 9단을 누른 바 있어 더욱 흥미로운 대국이 될 것으로 전망된다. 
중국인 기사끼리의 대결이 된 루이 9단과 중국의 1인자 창 하오 9단의 대국도 이번대회의 활력을 불어넣고 있는 요소. 창9단은 공교롭게도 송태곤 2단, 조한승 4단 등 한국의 신예들을 물리치고 8강에 올랐으며 주최 측의 와일드카드로 이번대회에 출전한 루이 9단은 여류기사로 최초로 삼성화재배 8강에 올랐다. 한편 창9단은 얼마 전 끝난 한중 천원전에서도 이세돌 3단을 완파하는 등 상승세를 타고 있어 이에 맞서는 루이 9단이 얼마나 좋은 내용의 바둑을 선보일지도 관심거리. 
마지막으로 조훈현 9단과 안달훈 4단의 대국은 다소 흥미가 반감되고 있는 느낌. 한국 기사들끼리의 대결인 점도 그렇지만 두 기사의 중량감에서 현저한 차이가 나고 있는 것. 안4단이 정상급의 기량을 가진 신예기사이기는 하지만 16강전에서 조9단이 보여준 타개솜씨가 전성기의 모습을 방불케 하고 있어 대부분의 중론은 조9단의 우세 쪽으로 기울고 있다. 
이번 6회 삼성화재배 8강전은 10월 10~11일 양일간 KBS 2TV와 위성TV로 방송되며 삼성화재배의 대회 운영을 맡고 있는 타이젬의 홈페이지를 통하면 인터넷 생중계와 실시간 속보를 볼 수 있다. 
8강전 대국이 열리는 상남국제회관 문창홀에서는 오후 1시부터 일반일들을 대상으로 공개해설을 실시하며 선착순 50명에 한해 삼성화재배 기념 책자를 증정한다. 
 
 