비씨카드배
이창호에 이어, 이세돌 마저…
이세돌, 중국 신예 당이페이에게 243수 만에 불계패해
2012-03-17 오후 11:08:36 입력
             / 2012-03-17 오후 11:27:56 수정
 
▲ 이세돌(왼쪽) vs 당이페이. "중국랭킹 52위가 이 정도의 내용을 보여주는 것은 경각심을 불러 일으키는……." -비씨카드배 해설자 목진석 9단. 3월 17일 서울시 성동구 홍익동 바둑TV 스튜디오에서 벌어진 제4회 비씨카드배 월드바둑챔피언십(이하 비씨카드배) 본선 32강전 에서 당이페이 3단과 구리 9단이 각각 이세돌 9단과 판팅위 5단에게 승리했다. (이하 기사 내 단위 생략) 이번 비씨카드배 개막식에서 이세돌은 '한국바둑이 위기라고 한다.'는 의견에 대해 견해를 밝혔다. 이세돌은 '위기'라는 표현은 무리며, 한국과 중국의 균형이 잘 맞다고 전했다. 팬들의 반응은 차갑다. 이세돌을 비롯한 국내 상위 랭커들이 이름조차 생소한 중국 신예기사들에게 번번히 꺾이고 있기 때문이다. 이날만 해도 이창호와 이세돌이 32강에서 연이어 탈락해 한국 바둑팬들은 충격에 휩싸였다. 비단 비씨카드배에서만 일어나는 참사가 아니다. 제1회 바이링배에서는 한국 상위 랭커들이 예선부터 줄줄이 탈락했다. 중국 신예들의 기세가 팬들은 무섭게 느껴진다. 
▲ 당이페이. 이날 이세돌을 꺾은 당이페이는 1994년생으로, 현재 중국랭킹 52위다. 이창호를 꺾은 미위팅과 함께 당이페이는 중국의 신예로 꼽히는 기사다. 한국에서는 지난해 비씨카드배 32강전에서 밖에 그의 흔적을 찾을 수 없다. 하지만 그는 지난해 중국 서남왕전에서 준우승을 차지했으며, 중국 명인전에는 준결승까지 올랐다. 또한 갑조리그에서도 꾸준한 성적을 내고 있는 신예다. 중국 관계자는 "아직 뚜렷한 성적이 없는 당이페이도 물론 신예로 꼽힌다. 하지만 중국의 허리는 무척 두텁다. 당이페이와 미위팅 같은 선수들이 중국에 무척 많다."고 전했다. 이날 이세돌을 꺾고 비씨카드배 16강에 오른 당이페이를 비롯해 현재 비씨카드배 16강에 90년대 생 중국기사는 저우루이양과 미위팅도 있다. 이에 비해 한국의 90년대 생 기사는 이원영 뿐이다. 
▲ 구리. 한편, 함께 벌어진 비씨카드배 32강전 다른판인 구리vs판팅위의 대국은 구리의 승리로 끝났다. 중국끼리의 대결은 중국에서 치러질 법도 한데, 후원사 비씨카드 측에서 완강히 거부했다. 비씨카드 덕분에 한국 팬들은 구리vs판팅위의 대결을 생생히 관전할 수 있었다. 비씨카드배 월드바둑 챔피언십의 총상금 규모는 8억 3천만원이며 우승상금은 3억원(준우승 1억원)이다. 제한시간은 각자 2시간에 초읽기 1분 3회가 주어진다. 