한국리그
선수선발식 결과, '이세돌팀' 우승 강력!
KB국민은행 2012 한국바둑리그 선수선발식 열려 
2012-03-19 오후 8:11:35 입력
             / 2012-03-20 오전 9:08:48 수정
 
▲ KB국민은행 2012 한국바둑리그 선수선발식 전경. 조혜연과 관련해 새로운 규칙이 생겼다. 새로운 규칙을 발표하며, 각 팀 감독들의 찬반을 묻고 있다. 3월 19일 서울시 성동구 홍익동 한국기원에서 KB국민은행 2012 한국바둑리그 선수선발식이 열렸다. 이날 선수선발식에는 KB 국민은행 2012 한국바둑리그에 출전하는 10개팀(정관장, SK에너지, 넷마블, 사이버오로, 한게임, 포스코LED, 신안천일염, KIXX, 롯데손해보험)의 각 팀의 감독과 관계자가 참석해 각 팀의 선수를 지명했다. 이날 선수선발이 있기 전 기존 팀에는 보호선수가 있었다. 넷마블은 1지명 원성진과 3지명 한웅규를, 한게임은 2지명 윤준상과 4지명 이태현을, 포스코LED는 1지명 강동윤과 2지명 목진석을, 티브로드는 2지명 허영호를, 신안 천일염은 1지명 이세돌과 3지명 한상훈을 보호선수로 지정한 바 있다. 보호선수의 이름을 미리 올리고, 이날 선수선발이 진행되었다. 선수 지명의 순서는 먼저 신생팀(정관장, SK에너지, 롯데손해보험, 사이버오로)과 보호선수를 포기한 KIXX팀이 추첨으로 정했으며, 기존 팀은 신생팀 뒤에 지명 순서를 정했다. 그 결과 정관장, SK에너지, 넷마블, 사이버오로, 한게임, 포스코LED, 신안천일염, KIXX, 롯데손해보험의 순서로 선수를 지명했다. 
▲ 포스코LED 김성룡, SK에너지 윤현석 감독, 티브로드 이상훈大 감독. 선수선발식의 결과, 지난 대회 우승감독인 포스코LED 김성룡 감독은 "작년 팀을 이뤘던 선수들을 다 뽑고 싶었는데, 백홍석을 뺏긴 점과 주형욱 선수의 2군리그 불참이 아쉽다. 그래도 이번 선수 선발에 대해 90% 만족한다. 포스트 시즌에 들 것."이라고 전했다. SK에너지 윤현석 감독은 "100% 만족한다. 신생팀 감독으로 데뷔해 4위 안에 드는 것이 목표였다. 하지만 선수 선발 결과, 최소 3위 안에 드는 것으로 목표를 상향 조정해야겠다."고 말했다. 티브로드 이상훈大 감독은 "이지현, 이춘규 등의 선수를 선발해 대만족 한다. 이번 선수 선발이 있기 전, 보호선수인 허영호와 열심히 공부했다. 이번 시즌 좋은 성적 거둘 것."이라고 전했다. 기자들의 의견은 대부분 신안천일염 팀을 우승후보로 꼽았다. 랭킹 하락으로 한상훈이 3지명에 영입되었기 때문에 1지명부터 3지명까지 신안천일염이 가장 세다는 의견이었다. 하지만 진재호 바둑평론가는 정관장 팀을 우승후보로 꼽았다. "전반적으로 평균 나이가 가장 어리며, 그 중 같은 팀으로 선발되었던 선수들이 모여있기 때문에 팀웍도 무시할 수 없다."라고 진재호 바둑평론가는 전했다. 한편, 한국기원은 이번 선수선발식에서 새로운 규칙을 발표했다. 이른바 '조혜연 법'이다. 알려진대로 조혜연은 주말 대국을 하지 않는다. 독실한 기독교 신자이기 때문이다. 이와 관련해 조혜연은 2012 한국리그 주말대국에 참석하지 않겠다고 한국기원에 전했다. 한국기원은 고심한 끝에, 락스타리그에서 한국리그로 기용하는 방안을 보완했다. 각 팀은 세계대회로 인해 결원이 생길 경우, 결원에 한해 제한을 두지 않고 락스타리그에서 교체선수를 기용할 수 있다. 개인 사정으로 인한 결원은 최대 1명까지 락스타리그에서 교체선수를 기용할 수 있다. 
▲ 각 팀 감독들이 화이팅을 외치고 있다. 개막식은 4월 3일 63빌딩에서 열리며, 개막전은 4월 12일 벌어진다. 대회 총 상금은 16억 5천만원, 우승상금은 4억원이며 대국은 매주 목~일 저녁 7시와 9시에 열린다. 4국 장고대국은 폐지됐으며, 모든 대국이 40초 초읽기 5회로 벌어진다. 매 경기에서 다섯 대국 중 먼저 3승을 거두는 팀이 승리한다. 총 10개 팀이 더블리그를 치러 상위 4개 팀이 포스트시즌에 진출하며 스텝레더 방식으로 챔피언 팀을 가리게 된다. 
▲ 넷마블 양건 감독(가운데)이 선수 선발에 있어서 고심하고 있다. 
▲ 선수선발식에 앞서 양건 감독의 고민한 흔적. 양건 감독은 1지명부터 락스타리그까지 미리 작성해오는 치밀함을 보였다. 
▲ 티브로드의 이상훈大 감독이 관계자와 함께 선수 선발을 고민하고 있다. 
▲ 사이버오로의 한종진 신인 감독(맨 오른쪽). 
▲ 왼쪽부터 양건, 김영삼, 김영환 감독. 선수 선발식이 끝난 뒤 의견을 나누고 있다. 