프로여류국수전
박지연, 생애 첫 타이틀 획득!
여류국수전에서 박지은 상대로 2-1로 우승
2012-03-21 오후 7:21:40 입력
             / 2012-03-22 오전 9:43:48 수정
 
▲ 국후 복기를 하고 있는 박지연.  박지연 2단이 생애 첫 타이틀을 획득했다. 21일 서울시 성동구 홍익동 한국기원 특별대국실에서 벌어진 제17기 가그린배 프로여류국수전 결승 최종국에서 박지연 2단이 박지은 9단을 꺾고 최종 스코어 2-1로 여류국수에 올랐다. (이하 기사 내 단위 표기 생략) ▲ 박지은(왼쪽) vs 박지연. 역전승이었다. 지난달 14일 1국에서 패한 박지연은 2국에서 반집 역전에 성공했다. 최종국인 이날, 흑을 쥔 박지연은 초반이 좋지 않았다. 두터움을 활용해 박지은은 박지연의 대마를 공격해갔다. 박지연은 박지은의 펀치를 견디며 긴 바둑으로 만들었고, 역전에 성공했다. ▲ 인터뷰하는 박지연. "믿어지지가 않아요~" 이번 여류국수 타이틀이 박지연에겐 생애 첫 타이틀이다. 이에 대해 박지연은 "항상 바라왔던 타이틀 획득인데, 실제로 일어나니 믿기지 않는다."라며 "16강부터 힘든 판이 많았지만, 늘 역전에 성공했다. 힘든 대국이 많을수록 마지막 기회라는 생각이 짙어져, 이를 악물었다."라고 소감을 밝혔다. 덧붙여 박지연은 "나는 노력파다. 공부하지 않으면 곧장 성적에 나타난다. 이번 황룡사배에서 한국은 부진한 모습을 보였다. 나 역시 그 때 상처를 많이 받았고 반성을 많이 했다. 반성하며 노력한 것이 이번 여류국수전에서 결실을 맺었다. 부모님께 감사하고, 차수권 사범님께 감사드린다."고 전했다. 박지연은 2010년 제15회 삼성화재배 본선32강에서 중국의 퉈자시를 불계로 꺾고 16강에 진출한 바 있으며 그해 여자기사로는 처음으로 바둑대상 신예기사상을 획득하기도 했다. 박지연은 2010년 여류기성전에서 준우승을 거두기도 했다. 박지연에 대해 김성룡 9단은 이렇게 평가한다. "기사들 사이에서 박지연은 상당히 세다는 평가를 받는다. 충분히 여류국수에 오를 수 있는 실력을 가졌다." 박지연은 말한다. "목표는 세계대회 우승이다. 중요한 대국 앞에서 많이 긴장해, 놓쳤던 판이 많았다. 이번 여류국수전을 계기로 세계대회에서 좋은 모습을 보여주겠다." 가그린배 프로여류국수전은 한국경제신문사가 주최하고 동아제약이 후원한다. 우승상금은 1천 2백만원이며, 준우승 상금은 5백만 원이다. 