십단전
강동윤이 힘을 낸다
홍기표에게 승리하며 십단전 결승 올라 
2012-03-21 오전 12:01:54 입력
             / 2012-03-21 오전 12:12:41 수정
 
▲ 강동윤. 19일 밤9시 강동윤 9단은 서울시 홍익동 바둑TV 스튜디오에 왔다. 홍기표 5단과 제7기 원익배 십단전(이하 십단전) 준결승을 두기 위함이다. (이하 기사 내 대국자 단위 생략) 이번 십단전에 임하는 강동윤의 각오는 다부져야 한다. 강동윤은 2009년 후지쯔배 우승컵을 거머쥔 뒤로 본격 타이틀을 따지 못했다. 물론 강동윤은 2010년 KT배 결승과 같은해 KBS 바둑왕전 결승에도 올랐지만, 두 번 모두 준우승에 그쳤다. 그 후로 강동윤은 2011년 한 해 동안 단체전을 제외한 기전에서 결승 문턱에도 오르지 못하는 등 결승전 패배의 아픔을 오래 겪었다.  강동윤이 다시 힘을 낸다. 랭킹 1위 이세돌을 꺾으며 파란을 일으킨 홍기표가 강동윤의 준결승 상대였다. 돌가리기 결과, 강동윤이 백번을 택했다. 백을 쥐고 두는 것이 편하다고 말하는 그다. 흑을 쥔 홍기표는 반상 위에서 강동윤을 상대로 맘껏 펀치를 휘둘렀다. 강동윤은 끈질기게 버티며 홍기표의 파란을 조용히 잠재웠다. 283수 끝, 백 4집반승. 강동윤은 최철한과 결승 3번기(일정은 미정)를 펼치게 된다. 상대전적은 7승 5패로 강동윤이 우위에 있다. 상대전적은 강동윤이 우위에 있으나, 주요 길목인 이번 결승국의 결과는 예측이 어렵다. 강동윤의 결승 상대 최철한은 2009년 잉씨배를 비롯해 2011년 국수전, 천원전 등 우승경력이 화려한 강자이기 때문이다. 실제로 상대전적은 강동윤이 우세하나, 지난 2010년 입신최강전(9단만 참가가 가능해 본격기전이 아니다) 결승 3번기에서 최철한은 강동윤에게 2-1로 우승컵을 가져갔다. 십단전 해설자 유창혁 9단은 이번 결승 3번기에 대해 이렇게 말한다. "두 사람의 기풍은 비슷한 점이 많다. 치열하고 전투력이 강하며 잘 버티는 끈끈한 기풍이다. 이런 두 사람이 결승에서 만난다. 아주 재미있는 승부가 될 것이다." 경향신문사와 바둑TV가 공동주최하고 원익그룹이 후원하는 제7기 원익배 십단전은 총규모 4억원, 우승상금은 5천만원, 준우승상금은 2천만원이다. 제한시간은 각자 10분에 40초 초읽기 3회가 주어진다. 