여류명인전
윤영선, 승자 준결승 합류
이정원, 불계로 꺾어
2003-05-28 오후 5:07:28 입력
             
 
윤영선(사진)이 
                여류명인전 승자조 준결승전에 합류했다. 
                5월 28일 한국기원 본선대국실에서 열린 제5기 여류명인전 본선 1회전에서 윤영선 3단이 이정원 2단을 꺾고 
                  승자조 준결승전에 올랐다.(162수 끝, 백 불계승) 
지난해 세계대회인 호작배에서 초대 우승컵을 거머쥐기도 했던 윤영선 3단이 승자 준결승전에 합류함으로써 제5기 
                  여류명인전 승자조는 이영신 3단, 현미진 2단에 이어 윤영선 3단까지 세명이 결정되었다. 나머지 한 자리는 
                  박지은 3단과 조혜연 3단 중 승자가 차지하게 된다.
매일신문사가 주최하는 여류명인의 우승상금은 8백만원. 여류명인은 루이나이웨이 9단이 3년째 자리를 지키고 
                  있다.
TYGEM/최철용 a4g@tygem.co.kr 
 