초상부동산배
박정환-콩지에 등 1차전 격돌 
제2회 초상부동산배 중국 베이징에서 개막
2012-03-22 오후 5:11:26 입력
             / 2012-03-22 오후 11:55:39 수정
 
▲추첨 충인 박정환이 1번을 뽑았다.임진년 중국에 주도권을 빼앗긴 흐름을 초상부동산배에서 끊을까. 3월 22일  제2회 초상부동산배 한중바둑단체대항전(이하 초상부동산배)이 중국 베이징에서 개막했다. 개막식에는 김수장 단장, 박정환ㆍ최철한ㆍ원성진ㆍ조한승ㆍ김지석ㆍ이지현 등 한국선수단과 콩지에ㆍ스위에ㆍ판팅위ㆍ 펑리야오ㆍ천야오예ㆍ퍄오원야오 등 중국선수들 및 대회관계자들이 참가한 가운데 진행됐다. 대회관계자들의 가장 관심을 모은 1차전 대진발표도 개막식에서 진행됐다.한국은 1차전에 박정환, 최철한, 김지석, 원성진, 조한승이 출전하며 이들은 각각 스위에, 판팅위, 펑리야오, 천야오예와 대결한다. 이지현과 퍄오원야오가 1차전 휴번을 맡았으며, 각국 주장은 조한승과 콩지에가 맡았다.한국팀 주장은 '익명 투표'로 정해졌는데 압도적인 득표(4표)를 기록한 조한승이 주장이 됐다. 지난해 창설된 초상부동산배는 한국과 중국 두 나라가 예비선수를 포함해 6명씩 한 팀을 이뤄 출전해 대항전 방식으로 우승국가를 가린다. 각국은 총 2차전, 총 10판의 대국을 치러 우승국가를 가리며 동률시에는 2회전 시합에서 보인 각국 주장들의 성적을 비교해 우위를 점한 나라가 우승을 차지한다.본선 1회전은 3월 23일 한국시각 오전 11시, 2회전은 25일 한국시각 오전 11시 중국 베이징에서 열린다. 올해 한국은 LG배, 황룡사쌍등배, 바이링배, 비씨카드배까지 세계대회에서 중국에 맥을 못 추고 있다. 과연 이런 흐름을 초상부동산배에서 끊을 수 있을지. 한편, 이세돌과 이창호는 이번 대회에 불참했다. 제한시간 각자 2시간 40분에 1분 초읽기 5회가 주어지는 제2회 초상부동산배 한중바둑단체대항전은 중국의 초상부동산기업에서 후원했으며 우승상금은 60만 위안(한화 약 1억 800만원), 준우승상금은 40만 위안(한화 약 7,200만원)이다. ■ 초상부동산배 제1차전박정환 - 콩지에최철한 - 스위에김지석 - 판팅위 원성진 - 펑리야오 조한승 - 천야오예 
▲개막식 전 진행된 기자회견. 한국은 김수장 단장과 최철한이 참가했다.
▲5번을 뽑은 천야오예. 조한승과 격돌.
 ▲추첨하는 최철한.