돌풍대결
08년 입단팀, 돌풍 속 우승차지! 
2008년 입단팀, 2012 돌풍대결 결승라운드서 2009년 입단팀 꺾고 우승해
2012-03-27 오후 6:05:59 입력
             / 2012-03-28 오전 9:29:55 수정
 
▲ 왼쪽부터 바둑TV 강헌주 본부장과 우승팀 한웅규, 김미리, 황진형, 이호범. 우승한 2008년 입단팀은 1천2백만원을 상금으로 받았다. 2008년 입단팀이 선배의 저력을 보여줬다. 26,27일 이틀에 걸쳐 서울 홍익동 바둑TV 스튜디오에서 벌어진 2012 돌풍대결 결승라운드에서 2008년 입단팀이 2009년 입단팀을 3-1로 꺾고 우승을 차지했다. 
▲ 결승라운드 제4국 황진형(왼쪽) vs 김기원. 2012돌풍대결은 신인기사들의 연도별 팀 대항전이다. 2008년부터 2011년 입단한 신인기사들이 각 입단 연도별로 4명씩 팀을 이뤄 풀리그를 펼쳤다. 돌풍대결은 독특한 방식을 도입했다. 개인전인 본선 1,2국은 각자 20초 초읽기 5회 만으로 대결하는 초속기 대국이다. 본선 3국은 페어대국이며, 본선 4,5국은 개인전으로 30분 타임아웃제로 펼쳐진다. 30분 타임아웃제는 주어진 생각시간 30분을 모두 소비한 뒤, 5분 초과시마다 벌점 2집이 공제되는 방식이다. 5분을 3회 이상 초과할 시에는 실격패가 된다. 우승팀인 2008년 입단팀의 선수는 한웅규(주장), 이호범, 황진형, 김미리다. 2008년 입단팀은 본선 풀리그에서 1등을 차지했다. 본선리그에서 한웅규, 이호범, 김미리는 단 한 판도 내어주지 않고 전승을 거뒀다. 황진형은 본선 풀리그에서는 부진한 성적을 거뒀지만, 결승라운드의 활약이 돋보였다. 지난 26일, 2008년 입단팀의 이호범과 한웅규는 각각 2009년 입단팀의 안국현과 허진을 꺾으며 결승라운드에서 2-0으로 앞섰다. 3국 페어대국은 패했지만, 이어진 4국 초속기 대국에서 황진형이 승리해 팀우승에 결정골을 넣은 것이다.  바로 시상식이 열렸다. 시상식에는 수상자들을 비롯해 바둑TV 강헌주 본부장과 한국기원 양재호 총장 등 30여명이 참석했다. 
▲ 한웅규(오른쪽)가 인터뷰에 답하고 있다. 우승팀의 주장 한웅규는 "신예 기사들이 대거 참여해 선배로서 부담이 컸다. 좋은 성적을 거둬 다행이다."라며 짤막한 수상 소감을 전했다. 
▲ 김미리(오른쪽)가 인터뷰에 응하고 있다. 김미리는 본선 리그 1회전에서 한웅규와 페어로 호흡을 맞췄다. 호흡이 맞지 않았는지, 두 사람은 다툼이 잦았다. 이에 김미리는 "(한)웅규오빠가 나를 배려해주지 않더라."라며 애교섞인 고자질(?)을 했다. 한편, 대회가 시작하며 후배 팀인 2010년도 입단팀의 나현과 2011년도 입단팀 이동훈이 기대주로 꼽혔지만 각각 1승 2패, 3패로 저조한 성적을 거둬 팀의 결승행 견인에 실패했다. 실험적인 기전을 개최하자는 취지에서 다양한 제한시간을 채택한 2012 돌풍대결은 바둑TV가 주최하고 한국기원이 주관하며 우승 상금은 1천2백만원이다. 대회 총 규모는 5천 5백만원. 
▲ 결승라운드 제3국 페어대국 장면. 이호범-김미리(왼쪽팀) vs 안국현-김혜림. 
▲ 2009년 입단팀 김혜림-안국현. 
▲ 시상식을 위해 대기하고 있는 2008년 입단팀(왼쪽)과 2009년 입단팀. 승자와 패자가 갈렸지만, 분위기는 화기애애하다. 
▲ 한국기원 양재호 총장이 준우승 시상을 하고 있다. 준우승팀인 2009년 입단팀 (왼쪽부터) 안국현, 김혜림, 김기원, 허진(시상식 불참)은 준우승상금 8백만원을 받았다. 