인터리그
소방수 김혜민, 불껐다! 
김혜민, 여류명인 최정 상대로 220수 만에 백 불계승 거둬 
2012-04-04 오후 5:46:15 입력
             / 2012-04-04 오후 6:17:52 수정
 
▲ 김혜민(왼쪽) vs 최정. 소방수 김혜민이 불을 껐다. 4일 서울시 성동구 홍익동 한국기원에서 벌어진 2012 인터리그 제3라운드 7국에서 타이젬 팀의 김혜민 6단이 한게임 팀의 최정 2단의 3연승을 막았다. (이하 기사 내 단위 생략) ▲ 이날 2백명 가까이 되는 유저들이 서능욱 9단의 음성해설방을 찾았다. 이날 대국의 해설을 맡은 타이젬 팀의 서능욱 9단은 "백을 쥔 김혜민의 우변 뛰어듦이 성공적이었다. 최정은 백 대마를 공격하러 나섰지만, 지나치게 과격했다. 수습하는 과정에서 김혜민의 예리한 수읽기가 돋보였으며, 대마를 죽이고도 정확한 형세판단으로 대세를 읽는 감각이 좋았다."고 총평했다. 
▲ 김혜민. 타이젬이 후원하는 무여회(무서운 여자들의 모임) 회장 김혜민은 2007년 제1회 대리배 준우승, 2011년 여류국수전 4강, 2011년 스포츠어코드 혼성페어전 준우승 등 경력이 화려한 여류강자다. 지난 1라운드서 김혜민은 기세등등하던 이슬아를 꺾으며 팀의 소방수 역할을 톡톡히 해냈다. 그리고 김혜민은 이번 3라운드에서 여류명인 최정을 상대로 또 한 번의 소방수 역할을 해낸 것이다. 3라운드서 타이젬은 다시 한 발 앞섰다. 소방수 김혜민 덕분이다. 김혜민은 한게임 팀의 김승준을 상대로 2연승에 도전한다. (8국 일정은 미정)인터리그를 사랑하는 회원분들에게 인터리그를 200% 즐기는 방법을 잠시 소개하고자 한다. 우선 인터리그 타이젬 팀 선수들을 비롯한 유명 프로기사들의 해설과 함께 즐길수 있는 화상생중계 일정을 사전에 미리 체크하시길 바란다. 만약 바쁜 일정에 이를 놓치셨다면 추후 인터리그 페이지에서 기보/생중계 란을 이용해 다시 감상하면 된다. ☞ 인터리그 기보/생중계 바로가기 이 외에도 다양한 이벤트가 준비되어 있다. 지난 2라운드 시작일인 2월 13일부터 진행 중인 '거침없이 쏜다' 이벤트는 인터리그에 임하는 타이젬 선수에게 베팅아이템을 사용한 회원에게 승리시 아이템 100%를 보상해주는 이벤트다. 또 장미응원 당첨자에게는 특별 보너스도 지급한다. ☞ 타이젬 승리기원 이벤트 상세보기 2012 인터리그는 타이젬(동양온라인(주)),사이버오로(세계사이버기원(주)), 한게임(NHN(주)), 피망(네오위즈게임즈(주))가 후원하며, 우승팀에게는 4천만원, 준우승팀에게는 2천 5백만원의 상금이 주어진다. 제한시간은 각자 10분에 30초 초읽기 3회가 주어지며 방송대국은 K바둑에서 생방송으로, 일반대국은 한국기원에서 진행된다. 