한국리그
'이것이 승부다' 한국바둑리그 개막!
KB국민은행 2012 한국바둑리그 개막식 열려
2012-04-03 오전 9:44:17 입력
             / 2012-04-03 오후 5:22:04 수정
 
'이것이 승부다!' 2012 한국바둑리그가 그 본격적인 시작을 알렸다.3일 서울 여의도 63빌딩에서 KB국민은행 2012 한국바둑리그(이하 바둑리그) 개막식이 열렸다. 개막식에는 정관장, SK에너지, 넷마블, 사이버오로, 한게임, 포스코LED, 신안천일염, KIXX, 롯데손해보험 바둑리그 참가 10팀 관계자를 비롯해 150 여명이 참가한 가운데 진행됐다.  개막식은 축하공연, 내빈 및 참가팀 소개, 각 팀 관계자 및 선수 임전소감, 기념촬영 등 순서로 약 1시간 30분 동안 진행됐다. 메인스폰서인 KB국민은행 어윤대회장은 "올해 바둑리그는 10개팀이 참가하고, 락스타리그가 신설되는 등 역대 최대규모로 진행되며, 1일 1경기로 진행되는 등 더욱 박진감 넘치는 대회가 될 전망이다. 바둑리그가 세계바둑계의 명품기전이 될 수 있도록 참가하는 선수들은 매경기 최선의 승부를 펼쳐주시기를 바란다.”라며 참가 선수들을 격려했다.  지난해 우승팀인 포스코LED 등 기존 팀 6팀이 먼저 임전소감을 비롯한 인터뷰에 응했고, 이어 정관장 등 신생 4팀이 소감을 밝혔다. 포스코LED 김성룡 감독은 “지난대회 얼떨결에 우승해서 다른 팀의 타깃이 되고 있다. 백홍석, 김정현 등 지난대회 포스코 LED선수들이 다른 팀에 등용됐는데 이를 영광으로 여기겠다, 올해 우리 선수들 역시 좋은 성적을 거둬 다른 팀에 등용될 수 있도록 하겠다.”라고 소감을 밝혔다. ▲티브로드 팀. 이상훈 감독, 1지명 조한승 등 10인으로 한 팀을 꾸렸다.티브로드 이상훈(大) 감독은 "티브로드는 회사의 지원이 많아 선수들 사이에서 인기가 많은 팀인데, 감독을 맡아 영광이다. 지난대회 티브로드의 성적이 좋지 않았다. 그렇다고 선수들에게 부담을 주고 싶지는 않다. 한국바둑리그를 축제처럼 즐길 수 있도록 하겠다."라고 첫 감독 지휘봉을 잡은 소감을 밝혔다.신생팀 중에서는 정관장 팀의 인터뷰가 눈길을 끌었다. 정관장 팀 단장은 "바둑리그에는 첫 참가라 신생팀이 맞지만 한국바둑계와 인삼공사와의 인연은 정관장배 후원 등 이전부터 깊었다. 지금까지 바둑계와 맺어 온 인연과 대회 운영에 관한 노하우로 신생팀 이상의 성적을 내겠다."라고 당찬 포부를 밝혔다. 이번 바둑리그는 10개팀이 정규리그(5명), 2군리그인 락스타리그(4명) 등 감독까지 총 10명이 한팀을 이뤘다. 바둑리그는 정규리그는 12일, 락스타리그는 10일을 시작으로 리그 대장정에 들어선다. 정규리그에서 상위(1~4)권을 차지한 팀이 포스트시즌에 진출하며 스텝래더 방식으로 우승팀을 가린다. (락스타리그는 정규시즌 성적으로 최종 순위를 결정한다.) 정규리그 첫 대결은 12일 (목) 정관장 팀과 SK에너지 팀의 대결로 시작되며, 넷마블과 사이버오로(13일), 한게임과 포스코LED(14일), 티브로드와 신안천일염(15일), Kixx:롯데손해보험(19일)가 격돌한다. 정규리그 시작을 알리는 첫 대결인 만큼 각 팀 선수들의 패기 넘치는 임전소감이 눈길을 끌었다. Kixx의 박정상이 "롯데손해보험팀 선수들의 전력이 막강하다. 다만 아쉬운 점은 우리 팀보다 약하다는 것이다."라고 운을 띄우자 롯데손해보험의 최명훈이 "우리 팀 구성도 마음에 들고, Kixx팀 구성도 마음에 든다. 가장 중요한 대결인데 그것도 마음에 든다."며 신경전을 펼치기도 했다.   한편, 넷마블 팀으로 참가예정이었던 최문용은 넷마블 내부사정으로 김혜림으로 교체됐다. KB국민은행 2012 한국바둑리그는 매주 목~일 저녁 7시부터 바둑TV를 통해 생중계되며, 팀 상금은 1위 3억원, 2위 2억원, 3위 1억원, 4위 5,000만원이다.  ●○… 말말말" 내가 감독 중 나이가 가장 많아서 균형을 맞추기 위해 선수 중에서 가장 어린 이동훈에 욕심을 냈다." (한게임 차민수 감독–“이동훈 선수를 뽑아 만족하냐는 질문에")"SK에너지 팀으로 뽑혀서 영광이다. 열심히 하고 싶다. 우리팀과 대결하는 정관장 팀은 지난해 나와 호흡을 맞춘 '최철한과 아이들' 멤버가 많다. 그 친구들이 워낙 심성이 착하기 때문에 선배 대접을 해줄 것이다." (SK 에너지 1지명 최철한 -  1라운드 임전소감)"스마트오로는 친분이 있는 분도 있고, 개인적으로 좋아하는 팀인데 1라운드에서 대결한다. 4:1로 우리가 첫판을 이겨주면 다음 라운드부터는 잘할 것 같다." (넷마블 1지명 원성진 임전소감)"지난대회 5-0 승리를 장담했다고 임전소감 밝힌 후에 0-5로 패한 팀이 있다. 그래서 스코어 예상은 마음 속으로 담아두겠다.“ (스마트오로 1지명 이영구 임전소감) "한 두판 이긴 걸로 이세돌에 강하다고 잘못 알려진 것 같다. 이세돌의 약점을 잘 알지 못하는데 시즌이 끝날 때 쯤 약점을 알려드리겠다.”(티브로드 1지명 조한승 - “입단동기 이세돌의 중요한 길목에서 자주 승리하는 것으로 아는데 이세돌의 약점을 잘 아냐”라는 질문에)"부모님은 한 팀이 된 것을 굉장히 좋아하시지만, 개인적으로 만만한 1승 상대가 같은 팀이라 아쉽다." (정관장 5지명 안형준 선수. “동생 안성준과 한 팀을 이뤄 출전하는데 소감이 어떻냐”라는 질문에) 
▲개막시작 10분전. 선수들이 기다리고 있는 이유는?
▲바로 선수 및 감독들의 프로필 촬영 때문. 사진 왼쪽은 이창호, 오른쪽은 윤현석 감독.
▲조금은 오해할 수 있는 사진. 윤지희가 문도원의 리본 넥타이를 걸어주는 모습.
▲락스타리그에 뒤늦게 탑승한 김혜림이 동문 오정아와 함께 찰칵
▲KIxx의 박정상은 부인 김여원 씨와 동행.
▲"우리 이번에는 뭉쳐보자!" 롯데손해보험에서 호흡을 맞추는 이창호와 최명훈.
▲슈퍼스타 K3 우승팀인 울랄라세션의 개막축하공연.
▲이번 대회 우리 팀 잘 부탁해요! 각 팀 단장들이 감독들에게 팀 로고가 새겨진 수건을 걸어주는 모습.
▲바둑리그 제작진의 재치가 담긴 영상 드라마 '감독의 비애'
▲각팀 1지명자들만 모아 기념촬영.
 
▲2012 바둑리그의 힘찬 출발을 위하여!