십단전
최철한·강동윤 "욕심난다! 십단전!"
최철한과 강동윤 제7회 십단전 결승전서 격돌해
2012-04-02 오후 2:47:01 입력
             / 2012-04-02 오후 6:18:40 수정
 
부진을 끊고자하는 최철한 9단과 강동윤 9단이 십단전에서 격돌한다.
3일 화요일 밤 9시 서울시 성동구 홍익동 바둑TV 스튜디오에서 제7기 원익배 십단전 결승 3번기 제1국이 최철한 9단과 강동윤 9단의 대결로 펼쳐진다. 결승전은 3번기(2국-9일, 3국-10일 밤 9시)로 진행되며, 두 판을 먼저 승리한 기사가 7대 십단에 오르게 된다. (이하 기사 내 단위 생략)바둑 기력을 의미하는 단위 중 최고인 입신(9단)을 넘어선 십단을 가린다는 의미의 십단전. 이번 대회 전기대회 우승자 이세돌을 비롯해 이창호(56강), 박영훈(30강) 등 상위랭커가 주요길목에 도착하기도 전에 줄줄이 탈락해 유독 이변이 많았다. 따라서 과연 어느 기사가 결승전에 진출할지 많은 바둑팬의 관심이 모아졌는데, 최철한과 강동윤이 각각 강유택, 홍기표를 잠재우고 결승에 올라 상위랭커의 위력을 보여줬다.
최철한과 강동윤. 결승에 오른 두 기사 모두 꾸준히 상위랭킹을 유지했고, 세계대회 우승컵도 안은 바 있어 어느 기사가 우승한다 해도 이상하지는 않다. 허나 최근 최철한과 강동윤 모두 랭킹에 어울리지 않을 만큼 부진한 모습을 보이고 있고, 상대전적(최철한 기준 5승 7패) 역시 엇비슷해 그 어느 때보다 치열한 승부가 예측된다.▲한국랭킹 3위 최철한현 랭킹 3위인 최철한은 지난 3월 5일 입신최강전에서 박정환에게 패한 이후 GS칼텍스배(16강전), 바이링배(64강전), 춘란배(2회전) 등 본 실력을 발휘하지 못하고 일찌감치 탈락하고 있다. 이는 농심배 우승을 결정지었고, 국수전, 천원전까지 한껏 기세를 올리던 지난해와는 다른 모습이다. 그런 최철한에게 이번 결승은 부진을 만회할 절호의 무대로 결혼(6월 2일)앞 둔 시점에서 치르는 대결이기에 더욱 욕심이 나기도 한다.▲우승컵에 목마른 강동윤강동윤 역시 2009년 후지쯔배 우승이후 우승컵에 목이 마르기에 간절하기는 마찬가지다. 올해 바이링배-비씨카드배 (예선)춘란배(1회전) 등 연이은 부진으로 8승 5패에 그치고 있는 데다가 개인전 우승컵을 안은 지 꽤 오래됐다. 지난해 Olleh배 결승에 올랐지만 이세돌에 막혀 준우승에 그쳤고, 한국바둑리그에서 포스코 LED 주장으로 맹활약하며 팀에 우승을 안겼지만, 개인전이 아니기에 강동윤의 갈증을 완전히 해소해주지는 못했다. 그런 강동윤이 이번 십단전에서는 힘을 내 오랜만에 우승컵을 안을 수 있을지 궁금해진다.  이렇듯 올해 부진한 모습을 보이는 최철한과 강동윤의 대결에서 과연 어느 기사가 미소를 지을 것인지. 이번 결승을 놓고 유창혁 9단은 "두 기사 모두 치열하고 전투력이 강한데다 끈질기게 버티는 점이 비슷하다. 아주 재미있는 승부가 될 것이다."라고 예측하기도. 경향신문사와 바둑TV가 공동주최하고 원익그룹이 후원하는 제7기 원익배 십단전은 총규모 4억원, 우승상금은 5천만원, 준우승상금은 2천만원이다. 제한시간은 각자 10분에 40초 초읽기 3회가 주어진다.  