KAT시스템배
KAT시스템배 우승결정국 하이라이트 
이창호를 무너뜨린 박영훈의 뚝심
2003-05-28 오후 10:51:49 입력
             
 
 조훈현-이세돌의 우승후보 전남팀을 꺾고 결승에 올라온 또하나의 
          우승후보. 이창호-송태곤을 앞세운 막강 전북팀이 뜻밖에도 서울南팀에게 힘한번 써보지 못한 채 완봉패의 수모를 당했다. 
당초 전북팀은 최종 5차전까지 갈 것을 대비해 송태곤 4단을 5번에 배치하며 아껴두었으나, 0대3 완봉패를 당하고 나자 
          너무나 허탈해졌다. 그렇다고 전북팀의 오더가 잘못되었다고 할 수는 없다. 천하의 이창호가 주장전(3차전)에서 무너지리라고는 
          상상도 못했을 테니까. 
아무튼 '어린왕자' 박영훈이 큰 일을 해냈다. 세 번째 맞대결 끝에 이창호에게 감격의 첫승을 올린 박영훈. 더구나 소속팀의 
          우승을 결정짓는 판이었기에 더욱 값졌으리라. 
          박영훈이 이창호를 무너뜨리는 장면을 슬로우비디오로 감상해보자.
 
[2003 KAT시스템배 한국바둑최강전 결승전 주장전]
○이창호 9단(전북 주장) ●박영훈 4단(서울南 주장) 
                      <2003. 5. 28, 183수 끝, 흑 불계승>
 
 장면1(이창호의 
                    폭투)
 
흑으로 미니중국식 포진을 펼친 박영훈 4단은 이창호 9단의 침입군에 파상공세를 펼쳐 일찌감치 
                    승기를 잡았다. 
백3이 패인의 불씨가 된 과격한 돌입. 평소 이처럼 무리수를 두지 않는 이창호인지라 
                    관전자를 더욱 놀라게 했다. 
                    흑4가 박영훈 다운 실전적 강수. 이 수를 당하자 갑자기 백이 답답해졌다.
 실전진행1(수렁에 
                    빠진 백) 

                    백1로 뛰어나왔으나, 흑2·4로 두텁게 응수하자 영락없이 백이 엮인 모습이다. 흑6·8로 파호하고 10으로 
                    뚫고나가자 백이 완연하게 양곤마로 걸려든 형국. 
                    이때부터 백의 가시밭길이 시작되었다.
 
 참고도1(평소의 
                    이창호 같으면) 
타이젬에서 이 바둑을 해설한 백대현 5단은"평소의 창호형(이창호 9단) 같으면 아마도 
                    일단 백3으로 젖혀 일단 우변 대마를 살리고 보았을 것"이라고 지적했다. 
                      그런 다음 흑4에는 백5로 차지해 유연한 흐름. 장차 백A가 놓이면 우상 흑진에는 뒷맛이 
                    생기므로 백3도 한수의 가치가 충분하다. 
 
 장면2(박영훈의 
                    묘수는?)
 
이 바둑의 종착역. 
                    흑백의 거대한 대마가 상전을 벌이고 있는 장면인데, 백△로 패를 잇자 흑이 곤란해보인다. 일견 ●들이 1수 
                    부족으로 잡힌 것 아닌가. 
그래서 일부 관전자들은 "역전!"이라고 흥분하고 있었는데, 
                    이때 박영훈에게서 기사회생의 묘수가 터진다. 
                    과연 어디일까?
 참고도2(흑, 
                    수부족) 

                    평범하게 흑1로 조여가는 것은 무책. 백2로 하나 키워놓은 수가 적시타여서 흑이 수부족에 걸린다. 
                    이어 수상전을 벌인다면 딱 흑의 1수부족. 흑이 A에 들어올 수 없다는 데 주목하자. 
                    백2가 교묘하게 흑의 자충을 유도해 백대마의 수를 늘려놓은 것이다.
 
 실전진행2(우승 
                    축포같은 묘수) 

                    흑1로 내려선 수가 콜롬부스의 달걀 같은 묘수! 서울南팀의 우승을 확정짓는 매치포인트가 되었다. 
                    이 한 수로 인해 위기에 몰렸던 ●들이 기사회생하면서 거꾸로 ○들이 잡혔으니 안팎으로 60집 가치가 넘는 
                    만루홈런이었다.
 
 참고도3(백, 
                    파탄) 

                    이제는 백1로 나오는 수가 통하지 않는다. 흑2면 곧바로 촉촉수!
 
 참고도4(역시 
                    백, 파국)

                    일단 백1로 이어야 하는데, 그때 흑2로 조여가는 것이 좋은 수. 흑6에 이으러 백의 본체인 ○들이 떨어지고 
                    만다. A에 이을 수 없는 것이 백의 비극. (▲의 역할에 주목하자.)

                    40초 초읽기 1회의 긴박한 상황에서 이런 변화를 읽어낸 박영훈의 전광석화같은 수읽기 능력이 경탄스럽다.
 
 실전진행3(무너진 
                    이창호)
 
                    궁지에 몰린 이창호 9단은 백1~5로 시간을 연장해가며 수를 짜내보지만, 별 도리가 없다. 결국 울며 겨자먹기로 
                    바꿔치기를 단행했으나, 이 결과는 한마디로 백이 망한 꼴. 설상가상 백17의 가일수가 불가피해 백은 여기서 
                    치명상을 입었다. 
                    유유히 흑20에 선착하여 사실상 흑승이 결정되었다. 거함 이창호와 그가 이끄는 우승후보 전북팀이 침몰하는 
                      순간이었다.
TYGEM/김창호 gigung@tygem.co.kr 
 