타이젬
싱가포르에서도 타이젬을 즐긴다
타이젬 대국실 내 싱가포르 서버 오픈해
2012-04-12 오전 9:44:58 입력
             / 2012-04-12 오전 11:38:11 수정
 
▲ 싱가포르 대국실 초기화면(http://www.tygemgo.sg/) 4월 12일 타이젬은 싱가포르 온라인 대국서버를 오픈했다. 동양온라인㈜(대표:정인수)이 서비스하고 있는 타이젬(www.tygem.com)은 싱가포르 바둑협회와 협력해 동아시아에 바둑 보급을 위해 싱가포르 온라인 대국서버를 오픈했다. 싱가포르의 바둑인구는 1만명이 넘는 큰 규모의 시장이지만, 온라인 바둑 사이트가 미비한 실정이었다. 하지만 타이젬 내 싱가포르 대국 서버 오픈으로 이제 싱가포르 바둑인구는 싱가포르 바둑협회 홈페이지에 연동된 타이젬으로 온라인 바둑을 즐길 수 있게 되었다.또한 싱가포르 대국서버 오픈으로 한국 유저들은 전세계 바둑인들과 수담을 나눌 수 있게 되었다. 그 동안 타이젬에서는 중국, 일본, 대만, 영어권국가(통합서버) 등을 서비스해 왔으며, 이번 동아시아권 온라인 대국서버 오픈을 통해 전세계 바둑인들과 바둑으로 이야기할 수 있게 되었다. 싱가포르 회원은 아이디 옆에 싱가포르 국기를 달고 대국에 임한다. 동양온라인은 이번 싱가포르 대국서버 오픈을 통해 싱가포르 바둑협회와 우호적 관계를 맺고, 동아시아 바둑 산업 발전의 활성화를 도모할 계획이다. 동양온라인 바둑기획팀 하영훈 본부장은 "이번 사업으로 싱가포르 바둑협회와 협력해 동남아 바둑시장의 활성화를 목표하고 있다. 이번 사업이 바둑 세계화에 일조하게 될 것."이라고 전했다. 한편, 동양온라인㈜은 세계바둑산업 활성화를 위해 전세계인이 즐길 수 있는 아이패드 타이젬 앱 개발, 영문권 타이젬 홈페이지 오픈, 미국 바둑협회와 MOU를 체결하는 등 다양한 바둑 세계화 활동을 펼치고 있다. 