일요신문배
일요신문 서버에서 제2의 이세돌을? 
제1회 일요신문배 전국어린이 바둑대회 지역예선 시작해
2012-04-10 오후 1:42:33 입력
             / 2013-04-08 오후 4:22:21 수정
 
지난 4월 9일 타이젬 대국실에서 국내 최초의 온·오프라인 어린이 바둑대회가 시작했다. 타이젬은 지난 3월부터 약 1개월 동안 대회 참가를 원하는 전국 어린이들로 북적였다. 그 결과 대회에 참가하는 전국 초등학교 재학생 및 미취학 어린이들은 총 453명이 참가신청을 완료했다. 이들은 4월 9일부터 27일까지 타이젬 대국실 일요신문배 대회서버에서 지역예선을 치른다.   대회는 크게 유단자부와 일반부 2개 부문으로 나뉘어 치러진다. 단증 소지자가 참가하는 유단자부는 거주지에 따라 서울, 경인, 서부, 동부 등 4개 조로 나뉘어 치러진다. 또한 단증 미소지자인 일반부 역시 거주지에 따라 4개 조로 나뉘어 치러진다.  치열한 지역예선을 통해 선발된 40명은 오는 5월 12일 한국기원 2층 대회장에서 벌어지는 일요신문배 본선에서 장학금 3백만원(유단자부)과 장학금 2백만원의 주인공 자리를 놓고 다투게 된다.  한편, 창간 20주년을 맞은 일요신문과 타이젬이 협력해 제1회 일요신문배 전국어린이바둑대회(이하 일요신문배)를 만들었다.  국민체육진흥공단이 후원하는 일요신문배는 대한바둑협회가 주관하고 동양온라인과 일요신문이 공동주최한다. 대회의 총 규모는 2천만원이며 제한시간은 각자 20분 30초 3회다. ☞ 대진표 확인하러 바로가기 
- 서울 : 서울 전지역- 경인 : 경기도 전지역, 인천- 서부 : 충청도, 전라도, 대전, 광주, 제주- 동부 : 강원도, 경상도, 울산, 대구, 부산 