LG배 세계기왕전
LG배 2승2패, 점입가경
2001-05-17 입력
             
 
『LG배 2승2패, 점입가경』
* 이창호 대역전 발판 마련 
이창호 9단이 LG배 결승 4국에서 승리를 거두고 종합전적 2승 2패를 기록, 승부의 저울추를 원점으로 돌렸다. 5월 17일 삼성동 인터콘티넨탈 호텔에서 벌어진 LG배 결승 4국에서 이창호 9단은그동안의 슬럼프를 벗어난듯한 완벽한 반면운영으로 이세돌 3단에게 166수만에 백 불계승을 거두고 대역전의 발판을 마련했다. 이날 대국의 승패는 사실상 초반에 갈렸다. 이세돌 3단은 선착의 효를 살리며 초반 미니중국식의 포진을 이용한 신수법을 사용, 하변 쪽에 대모양을 형성했으나 이창호 9단의 절묘한 삭감수가 통하면서 국면의 흐름은 때 이르게 이9단 쪽으로 흘러갔다. 
이3단은 하변 흑진을 침공한 백 일단에 초강수를 동원, 총공세를 펼치며 침공한 백돌을 모두잡았으나 이9단이 백대마의 사활을 담보로 외곽을 봉쇄하는 사석작전을 펼쳐 이3단은 때 이른 고전의 늪에 빠지게 되었다. 이후 이3단은 외곽을 깨끗하게 봉쇄당하지 않으려고 백대마와 수상전을 유도했으나 오히려 흑이 불리한 늘어진 패가 되어 사실상 승부가 결정되었다. 이3단은 마지막 초읽기에 몰리면서도 패의 댓가로 큰 곳을 연타, 불리하나마 장기전을 모색했으나 이9단이 잡혀있던 좌변 백 일단을 다시 살려오는 묘수를 터트리자 이내 돌을 거두었다. 이로써 LG배 세계기왕전은 2승2패의 동률을 이룬 가운데 5월 21일 최종국에서 우승자를 가리게 되었다. 
* 대회장 스케치
▲ 오전 9시30분에 대국이 시작하는 관계로 컨디션 조절을 위해대국 전날 호텔에서 투숙한 두 대국자는 공교롭게도 같은 층에 묵어 3국에 이어 4국에서도 대국장으로 향하는엘리베이터에서 마주쳤다. 두 기사의 매니저격인 이창호 9단의 동생 이영호 씨와 이세돌 3단의 형 이상훈 3단은 가벼운대화로 인사를 나누었으며 결전의 순간을 앞둔 두 대국자는 가벼운 목례만 했다.11
▲ 하루 전날 호텔에 투숙한 이창호 9단은 이날도 3국 때와 마찬가지로 바둑판을 요청, 미리 포석구상을 한 것으로 알려졌다. 
▲ 한국바둑계의 원로 조남철 9단은 오후 대국이 시작되자 몸소 검토실에 방문, 최규병9단으로 부터 그동안의 진행사항에 대한 해설을 들으며 한동안 기사들의 검토 장면을 지켜보았다. 조9단은 자리에 앉자마자 대국상황에대해 물었으며 주위에서 음료수를 권하는 것도 마다한 채 최9단의 해설을 경청, 바둑에 대한 식지 않는 애정을 보여주었다. 생방송 중간에 검토실의 풍경을 전하는 리포터가 단골(?) 해설자인 원성진 3단에게 또 한차례 간이 해설을 부탁을 하자 원3단은 그동안 너무 많이 방송에 나갔다며 한사코 사양, 그러나 방송국 직원들의 끈질긴 요청에 결국검토실 해설자로 다시 등장했는데 막상 방송에 들어가자 능숙한 말솜씨로 기대이상의 자세한 해설을 해주어 방송국 직원들에게 다시 한번 신임을 얻기도….
▲ 속기의 명수 정대상 8단은 신예 기사들과 한차례 검토를 마친 후 오후 늦게 검토실에 도착한조훈현 9단을 상대로 깊이 있는 참고도를 보여주어 조9단을 놀라게 하기도. 나중에 이미 검토를 끝낸 참고도임을 알게 된 조9단은 “정사범의 바둑이 갑자기 세졌는 줄 알고 속으로 놀랐잖아.” 라고 조크를 하자 정8단은 “제가 기억력만 좋아요.” 라고 침착하게 응수. 
▲ 이날 대국의 입회를 맡은 하찬석 8단은 지난 3국에서 이세돌 3단이 후반 어이없는 역전패를 당 한것을 두고 “평소에 속기로 두던 사람은 큰 승부라고 너무 장고할 필요 없이 차라리 빨리 두는 것이 더 나아. 그게 페이스 조절 이고경험이야.” 라고 이세돌 3단이 초반 평소와 달리 장고하다 후반에 페이스를 잃어버린 것을 지적하기도 했다. 