한국리그
이세돌의 신안천일염, 처음부터 끝내주다!  
주장전에서 입단 동기 조한승 누르는 등 4-1로 티브로드에 승리
2012-04-16 오후 12:25:54 입력
             / 2012-04-16 오후 12:42:49 수정
 
이세돌의 팀 신안천일염이 티브로드를 4-1로 꺾으며 막강 화력을 뽐냈다. 15일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2012한국바둑리그 1라운드 4경기에서 2010년 우승팀 신안천일염이 이세돌의 쾌승에 힘입어 조한승이 이끄는 티브로드를 4-1로 꺾었다. 7시 두 대국은 양 팀 나란히 1,3지명끼리 맞붙었다. 이세돌은 21승 14패로 조한승에게, 이지현은 2승 무패로 한상훈에게 각각 앞서있었다. 역시 상대전적은 거짓말을 하지 않았다. 2시간 남짓 흐른 뒤 이세돌 이지현이 각 1승을 올인 것. 이어서 8시 경기(이호범-허영호)와 9시 두 경기(박승현-이원도, 백홍석-김성진)에서 이호범 박승현 백홍석이 내리 승리를 따내 4-1로 티브로드를 물리쳤다. 
▲ 이세돌은 통산 21승14패를 기록했던 조한승을 제압, 팀 승리를 견인했다. 일요일 밤의 열기는 역시 주장전이었다. 개막전 1국부터 양 팀은 블록버스터를 선보였다. 바로 주장 이세돌과 입단 동기 조한승을 내세웠다. 팀의 운명을 이 한판으로 걸겠다는 듯. 초반은 무리한 전투를 벌인 이세돌이 나빴다. 우상귀 접전에서 백은 우상귀 패를 들어가며 팻감으로 중앙을 뚫어서 백이 수월한 흐름이었다. 조한승은 계속해서 중앙으로 돌파하며 두터움을 차지하며 앞서갔다. 그러나 기쁨도 잠시, 상변을 호구치며 느긋하게 지켜둔 수가 대세를 잃어버린 실수였다. 그를 놓칠 리가 없는 이세돌이 곧장 역공에 들어가며 우변 일대 백을 공격했다. 이세돌은 결국 하변을 크게 취하며 압도적인 승리를 거두었다(203수끝, 흑불계승). 
▲'누가 패자일까요?' 이지현(오른쪽)은 상대전적 3승을 기록했다. 
▲ 랭킹50위 이호범이 허영호를 물리치며 팀 승리에 결정적 수훈을 세웠다. 이세돌의 승리에 가려있었지만 1:1에서 맞이한 3국이 승부의 분수령이었다. 허영호-이호범. 누구라도 허영호의 승리를 예상할 것이다. 2년 만에 친정팀 신안천일염으로 돌아온 이호범이 허영호에게 무척 강하다는 사실을 모른다면 말이다. 한 달 동안 랭킹을 5단계나 올린 그였다. 그간 상대전적이 2승 무패로 일방적으로 앞섰던 이호범은 전혀 거리낌 없이 대항하여 중반에 우세를 잡은 채 계속 승기를 놓치지 않았다. 하변에 뛰어든 백돌을 호되게 공격하면서 이호범은 우세를 확립했다. 이후 중앙전에서 행마가 꼬이면서 허영호는 맥없이 물러났다. 
▲ 락스타 2지명 김성진을 힘겹게 물리친 랭킹9위 백홍석. 
▲ 박승현 역시 2년 만에 바둑리그에 복귀하며 기분 좋은 첫승. 티브로드는 4,5국에 나선 이원도와 김성진의 일정 때문에 난제에 부딪혔다. 이미 자체 선발전을 치러 개막전 출전선수로 김성진을 정했는데, 낮에 락스타리그에도 출전하고 나서 또 '더블헤더'를 치렀던 것. 그렇지 않아도 강적인 백홍석을 상대로 힘겨운 체력과의 전쟁을 치러야 했던 김성진으로서는 고역이었다. 그러나 패하긴 했지만 의외로 잘 싸운 한판이었다. 우변과 우하귀를 잘 엮었더라면 기회가 올 뻔 했다. 김성진은 작년 일본 아함동산배에서 아마추어신분으로 조치훈을 꺾어 기염을 토했던 신예. 이원도는 한 술 더 떴다. ‘트리플헤더’를 치렀다. 예정에 없이 지연되고 있는 인터리그 두 경기를 낮에 치른 다음 9시 대국을 치렀다. 상대전적 3전 전승을 기록했던 박승현에게 후반 역전패를 당하고 말았다. 
▲ 새롭게 티브로드의 주장을 맡은 國手 조한승. 이세돌에게 패했다. 
▲ 허영호 이호범 한상훈 이지현. 
▲ 티브로드 신임감독 이상훈(大)과 응원 나온 아내 하호정. 
▲ 검토실을 찾은 박정상과 중국의 황이중 . 
▲ ‘누굴 찍는 것일까?’ 박정상의 부인 김려원 씨와 황이중의 아내. 
▲ 티브로드 검토실을 끝까지 지킨 문도원. 
▲ 이세돌도 대국 후 끝까지 검토실을 지켰다. 