인터리그
이동훈 패배, 승부는 최종국에서!
타이젬 팀 이동훈, 한게임 팀의 홍기표에게 패해 
2012-04-16 오후 12:48:10 입력
             / 2012-04-16 오후 4:57:29 수정
 
▲타이젬 팀의 이동훈과 한게임 팀의 홍기표의 대국 모습.대한민국 1위 바둑사이트 타이젬이 인터리그 최강에 오를 것인가.16일 오후 2시 서울시 합정동 K바둑 스튜디오에서 시작된 2012 인터리그 제3라운드에서 타이젬 팀의 이동훈 초단이 한게임 팀 주장 홍기표 5단에게 패했다. (이하 기사 내 단위 생략)지난 대국에서 한게임 팀의 이원도를 상대로 끈끈한 역전승을 거둔 바 있는 이동훈이 이날 대국에서는 아쉽게 패하며 링에서 내려왔다.이동훈의 패배로 타이젬 팀은 주장 박준석만 남았다. 박준석은 금일 오후 7시 같은 장소에서 벌어지는 한게임 팀 주장 홍기표와 인터리그 우승을 놓고 한 판 승부를 벌인다. 타이젬 팀이 현재 인터리그 본 리그에서 2연승으로 선두를 달리고 있는 한게임 팀에 승리하면, 리그 동률과 상관없이 총 승수와 시니어 성적에서 앞서고 있는 타이젬 팀이 우승을 차지하게 되는 것. 1승 1패의 피망 팀과 2패의 스마트오로의 대국결과 역시 이에 영향을 끼치지 않는다.  인터리그를 사랑하는 회원분들에게 인터리그를 200% 즐기는 방법을 잠시 소개하고자 한다. 우선 인터리그 타이젬 팀 선수들을 비롯한 유명 프로기사들의 해설과 함께 즐길수 있는 화상생중계 일정을 사전에 미리 체크하시길 바란다. 만약 바쁜 일정에 이를 놓치셨다면 추후 인터리그 페이지에서 기보/생중계 란을 이용해 다시 감상하면 된다. ☞ 인터리그 기보/생중계 바로가기 이 외에도 다양한 이벤트가 준비되어 있다. 지난 2라운드 시작일인 2월 13일부터 진행 중인 '거침없이 쏜다' 이벤트는 인터리그에 임하는 타이젬 선수에게 베팅아이템을 사용한 회원에게 승리시 아이템 100%를 보상해주는 이벤트다. 또 장미응원 당첨자에게는 특별 보너스도 지급한다. ☞ 타이젬 승리기원 이벤트 상세보기 2012 인터리그는 타이젬(동양온라인(주)),사이버오로(세계사이버기원(주)), 한게임(NHN(주)), 피망(네오위즈게임즈(주))가 후원하며, 우승팀에게는 4천만원, 준우승팀에게는 2천 5백만원의 상금이 주어진다. 제한시간은 각자 10분에 30초 초읽기 3회가 주어지며 방송대국은 K바둑에서 생방송으로, 일반대국은 한국기원에서 진행된다. 
 