일본십단전
이야마유타, 십단 방어 성공!
도전 4국서 장쉬 꺾고 종합전적 3승 1패로 타이틀 방어해 
2012-04-19 오후 2:00:30 입력
             / 2012-04-19 오후 2:23:00 수정
 
▲착점하는 이야마 유타 10단(사진 오른쪽)사진=일본기원 제공. 이야마 유타 9단이 십단전 방어에 성공했다. 4월 18일 일본 오사카 관서기원 총본부에서 벌어진 제50기 일본십단전 도전4국에서 타이틀 보유자인 이야마유타 9단이 장쉬 9단에게 승리하며 종합전적 3승 1패로 타이틀 방어에 성공했다. 개인통산 10번째 우승. (이하 기사 내 단위 생략)승리를 거둔 이야마 유타는 "이미 졌다고 생각했는데 포기하지 않고 끝까지 두어 결국 내 바둑을 둘 수 있었다. 현지·오사카에서 이길 수 있어 정말 좋았다."라고 소감을 밝혔다. 본래 부드러운 바둑을 두는 것으로 알려진 이야마 유타는 최근 1년 사이에 힘이 많이 늘었다는 평가를 받고 있다. 동일본 대지진의 재해지 모습을 TV를 통해 보고 심경의 변화를 일으켜 기풍에도 영향을 준 것으로 알려졌다고. 이야마 유타는 오는 5월 24일 자신의 생일에 장기 기사인 무로다이오(22세)와 결혼할 예정이다. 이야마 유타는 "이기고 결혼하게 되어 기쁘다."라고 기뻐하는 모습을 보였다.한편, 일본 십단전은 지난 기부터 우승상금은 1,500만엔에서 1,200만엔으로 줄이면서 7대 타이틀 서열이 4위에서 6위로 떨어졌다. 또한 경비를 절약하기 위해서 본선도 16명 패자부활전에서 20명 토너먼트로 바뀌었다. 산케이신문이 주최하는 일본 십단전 제한시간은 각자 3시간, 60초 초읽기 5회. 