LG배
사상 최대 참가자, 21:1이 넘는 경쟁
제17회 LG배 세계기왕전 통합예선 1회전 열려 
2012-04-18 오후 8:21:59 입력
             / 2012-04-19 오후 5:31:13 수정
 
▲ LG배 세계기왕전 통합예선 1회전 전경. 18일 서울시 홍익동에 위치한 한국기원에서 제17회 LG배 세계기왕전 통합예선 1회전이 벌어졌다. 한국기사는 김지석, 이영구, 백홍석 등 총 171명이 2회전에 이름을 올렸다. 이번 LG배 통합예선에는 통합예선 사상 최다인원인 353명이 출전했다. 그 중 통합예선에 참가한 한국기사는 241(아마추어 8명 포함)명, 중국기사는 55명, 일본은 44명, 대만은 13명이다. 그 중 한국 팬들의 관심을 가장 많이 받은 한중전은 23판이 벌어졌고, 그 결과 한국은 5승 18패를 거뒀다. 서봉수는 노익장의 힘을 과시하며 '작은 이창호' 펑첸을 꺾었다. 또한 염정훈과 윤지희는 각각 치우쥔과 왕레이를 꺾고 2회전에 오르는 기염을 토했다. 한일전에서 한국은 19전 10승 9패를 거뒀으며, 한대전에서는 4전 전승을 거뒀다. 제17회 LG배 세계기왕전 통합예선 2회전은 오는 19일과 20일에 걸쳐 오전 10시부터 한국기원 본선대국실에서 벌어진다. 과연 이번 LG배에서 한국기사들은 중국의 정예부대를 막아설 수 있을지 궁금해진다. LG배 세계기왕전은 조선일보사가 주최하고 LG가 후원한다. 제한시간은 각자 3시간에 60초 초읽기 5회가 주어지며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 우승상금은 2억 5천만원이다. * 제17회 LG배 세계기왕전을 사진으로 전한다. 
▲ 중국의 저우허시(왼쪽) vs 정서준(아마). 저우허시 승리. 
▲ 서봉수는 펑첸을 꺾어 노익장을 과시했다. 
▲ 점심시간이 끝난 후, 한국기사들이 대국 준비를 하며 담소를 나누고 있다. 
▲ 점심시간에도 바둑판을 열심히 들여다보고 있는 김성룡. 
▲ 일본 여류본인방 씨에이민. 
▲ 지난해 후지쯔배 준우승자 치우쥔은 한국의 염정훈에게 패했다. 
▲ 이동훈(왼쪽) vs 강창배. 결과는 강창배의 승리. 
▲ 바둑계의 꽃미녀 헤이쟈쟈. 
▲ 콩지에. 
▲ 김혜림(왼쪽) vs 권효진. 권효진 승.
▲ 김지석은 대만의 린리샹을 꺾고 2회전에 올랐다. 