국내기타
영원한 명인 서봉수, 1500승 달성
금일 정대상 꺾고, 기록 달성해
2012-04-20 오후 7:13:37 입력
             / 2012-04-21 오전 11:51:59 수정
 
▲1,500승을 달성한 서봉수.'야전사령관' 서봉수 9단이 통산 1천500승을 달성했다. 조훈현 9단과 이창호 9단에 이은 3번째 기록이다. (이하 기사 내 단위 생략) 지난 18일부터 진행된 LG배 통합예선에 서봉수는 1498승으로 출전했다. 서봉수는 1회전에서 중국랭킹 18위 펑첸을 꺾었고, 금일 초속기파로 알려진 정대상을 물리치며 1500승을 기록했다. 1970년 10월 1일 제32회 승단대회에서 故강문철을 상대로 프로데뷔 첫 승을 따낸 후 입단 41년 7개월 만에 대기록 달성한 것서봉수는 1972년 최연소 명인 등극, 93년 잉씨배 우승, 97년 진로배 9연승 등 그 동안 각종 국내·외 기전에서 활약하며 통산 30회 우승을 차지한 바 있다. 통산 타이틀 30회는 조훈현(158회), 이창호(140회), 이세돌(37회)에 이은 통산 4위 타이기록(故조남철, 김인-30회)이다. 통산 성적은 1500승 3무 867패로 승률 63%다. 21일 LG배 통합예선 3회전에서 서봉수는 이영주를 상대로 1501승에 도전한다. 