LG배
우울한 성적표… 韓 나현 등 4명 본선 합류 
LG배 통합예선 결과
2012-04-24 오후 3:55:18 입력
             / 2012-04-24 오후 7:50:53 수정
 
▲ LG배 통합예선은 한국기원 2층 대회장과 4층 본선대국장 등 두 곳에서 나뉘어 진행됐다. 
중국과의 대결 1승 6패. 한국이 우울한 성적표로 통합예선을 마쳤다.
24일 서울시 홍익동 한국기원에서 열린 제17회 LG배 세계기왕전 통합예선 결승에서 한국4명, 중국 12명이 승리하며 본선 32강에 올랐다. 3명이 출전한 일본은 출전선수 모두 패했다.
▲판팅위를 꺾은 나현.■ 4명 본선합류에 그친 한국, 나현·박승화 승리로 위안지난 통합예선 4회전에서 승리한 한국 12명, 중국 17명, 일본 3명이 이날 통합예선결승에 임했다. 한국은 형제대결에 임하는 4명(2판-이영구-홍기표, 유경민-최기훈)을 제외한 8명이 중국, 일본기사와 대결하기 때문에 최대 10명까지 본선에 합류할 수 있었다.중국기사와 대결한 한국기사는 총 7명. 그러나 정두호가 렌샤오에게 패한 것을 시작으로 종합전적 1승 6패에 그쳤다. 정두호, 김세동, 류재형, 안국현, 진시영, 이원도가 각각 렌샤오, 니우위티엔, 류재형, 리쉬엔하오, 멍타이링, 저우혀양에게 패한 것.이런 가운데 나현이 유일하게 승리를 거둬 체면치레를 한 모습이다. 특히 나현(1995년생)은 최근 세계대회에서 돌풍을 일으키고 있는 95後 세대 선두주자 판팅위(1996년생)를 꺾어 한국바둑팬들을 기쁘게 했다. 국후 나현은 "판팅위가 나이도 어리고, 최근 한국이 많이 지고 있는 상황에서 (주위에서 나현에게)기대를 많이 해주신 것 같아 부담이 됐다. 내용은 좋지 않았지만 이겨서 홀가분하다."라며 소감을 전한 뒤 "누구와 두더라도 다 강하기 때문에 상관없다. 목표를 크게 잡는 편이 아니다. 4강만 올라가도 좋을 것 같다."라고 임전소감을 밝혔다.또 95後 세대에 대해서는 나현은 "판팅위가 가장 강하다고 생각하며, 양딩신과 미위팅이 그 다음이라고 생각한다."라면서 "중국 신예는 층이 두텁다. 지난해까지 이렇지 않았는데…. 한국도 어린 기사들이 잘하면 균형이 맞을 것이다."라고 평했다.
▲무라카와 다이스케를 꺾은 박승화(오른쪽)유일한 한국-일본 전에서는 박승화가 무라카와 다이스케를 물리치고 본선에 합류했다. 박승화 개인으로는 LG배 두 번째 본선. 박승화는 "올해 비씨카드배와 바이링배 모두 예선결승에서 은근히 오늘 대국이 부담됐다.이겨서 기쁘다."라며 소감을 밝히며 "콩지에, 구리와 둬보지 않았는데 혹시나 후에 둬볼 기회가 없을지도 모르니 겪어보고 싶다. 중국 최신기보를 보며 준비할 것이다"라며 32강 임전 소감을 밝혔다.한국-한국 전에서는 이영구와 최기훈이 각각 홍기표, 유경민을 꺾었다. 이로써 한국은 4명이 본선에 합류하는 것으로 통합예선을 마무리했다.
▲14회 대회에서 우승한 바 있는 콩지에(왼쪽). 통합예선에서 자국의 궈원차오를 꺾고 본선에 올랐다.■중국, 총 12명 본선진출 기염. 일본 전멸앞서 밝혔듯이 중국은 한국에 6승 1패의 압도적인 승률을 기록했고, 여기에 일본과의 대결에서도 펑리야오가 위정치를, 류싱이 오바 준야를 꺾었다. 특히 류싱은 허영호를 꺾으며 작은 반란을 일으킨 바 있는 오바 준야의 돌풍을 잠재워 더 이상 이변이 없음을 알렸다. 중국-중국기사들 간의 대결에서는 우광야, 당이페이, 콩지에, 리캉이 각각 궈언차오, 옌환, 저우루이양, 천야오예를 꺾고 본선에 합류했다.
▲오바 준야(오른쪽)가 류싱에게 패하는 등 일본은 출전한 3명 모두 패했다.한편, 일본은 통합예선 결승에 출전한 선수 3명 모두 패하며 통합예선을 마무리했다. 이로써 지난 18일부터 진행된 LG배 통합예선이 한국 4명, 중국 12명이 본선에 합류하며 마무리됐다. 일본, 대만, 여자기사, 아마추어의 본선진출은 없었다.■ 본선은 6월 19일, 한국 10명, 중국 17명, 일본 4명, 대만 1명 출전이날 승리한 한국 4명과 중국 12명은 본선시드 16명과 합류해 32강 토너먼트에 임한다. 32강전은 6월 18일, 16강전은 6월 20일 곤지암리조트에서 벌어질 예정이다. 본선에 임하는 한국기사는 전기대회 준우승자 이창호를 비롯해 이세돌, 박정환, 강동윤, 최철한, 원성진, 이영구, 나현, 박승화, 최기훈 등 10명이며, 중국은 17명, 일본은 4명, 대만은 1명이 출전한다.LG배 세계기왕전은 조선일보사가 주최하고 LG가 후원한다. 제한시간은 각자 3시간에 60초 초읽기 5회가 주어지며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 우승상금은 2억 5천만원이다. 
▲저우루이양에게 승리한 당이페이(오른쪽)
▲저우허양에과 대결한 이원도(오른쪽)
▲무라카와 다이스케를 꺾은 박승화.
▲본선에 오른 니우위티엔
 
▲유경민을 꺾고 본선에 오른 최기훈.