GS칼텍스배
이세돌 "기선제압에 성공했다"
GS배 결승 1국서 박영훈 상대로 승리 거둬 
2012-04-25 오후 8:45:19 입력
             / 2012-04-25 오후 9:30:45 수정
 
▲ 인터뷰하는 이세돌. 번기승부에서 70%의 좋은 승률을 기록하고 있다. "첫 판이 중요합니다만, GS배 결승은 5번기 입니다. '기선제압에 성공했다'정도로 생각하고 있습니다." - 이세돌의 국후 인터뷰 중25일 저녁 7시 서울시 성동구 홍익동 바둑TV 스튜디오에서 벌어진 제17기 GS칼텍스배 프로기전(이하 GS칼텍스배) 결승1국에서 이세돌 9단이 박영훈 9단의 대마를 잡으며 승리했다. (이하 기사 내 대국자 단위 생략) 흑을 쥔 이세돌은 초반부터 외세를 쌓았다. 하변부터 시작해 우상까지 튼튼한 철벽을 쌓았다. 이를 지켜보던 GS칼텍스배 해설자 박정상은 "특이한 감각이다. 미리 연구가 된 것으로 보인다."라고 전했다. 흑의 철벽에 들어온 백에 이세돌은 맹공을 퍼부었고, 결국 대마를 잡았다. 흑의 완승국이었다. 국후 인터뷰가 이어졌다. '5년 전, 박영훈을 상대로 2연승 후 3연패를 당해 우승을 빼앗겼다'는 말에, 이세돌은 "당시의 기억은 희미해졌다. 오늘 '좋은 바둑을 두겠다'는 마음가짐으로 대국장을 찾았다."고 답했다. 두 사람은 33번이나 공식대국에서 마주했으며, 이세돌은 그 중 20승 13패를 기록한 바 있다. (이날 대국 포함) GS칼텍스배 결승은 5번기로 벌어지며, 2국은 오는 30일 저녁 7시에 같은 장소에서 속개된다. 바둑TV에서 생중계되며, 타이젬 대국실에서도 결승 2국을 감상할 수 있다. 매일경제신문과 매일경제TV, 바둑TV가 공동주최하고 (주)GS칼텍스에서 후원하는 17기 GS칼텍스배의 총예산은 지난해보다 3천만원 증액된 4억 2천5백만원이며, 우승 상금은 7천만원, 준우승 상금은 1천5백만원이다. 전기 우승자는 박정환, 준우승자는 박영훈. 
▲ 박영훈. 
▲ 국후 복기장면. 
▲ 복기 중, 희미하게 미소를 머금은 이세돌. 