화정차업배
퍼팩트 우승으로 대륙 흔든 태극낭자들! 
한국 화정차업배 9승으로 우승 차지해
2012-04-28 오후 5:21:49 입력
             / 2012-04-28 오후 7:07:59 수정
 
▲박지은과 씨에이민의 대국 모습. 박지은이 승리했다. 한국이 태극낭자들의 환상호흡으로 임진년 분위기를 반전시켰다. 
28일 중국 저장성 티엔타이호텔에서 벌어진 제1회 화정차업배 세계여자단체전 3라운드에서 한국의 박지은, 조혜연, 김혜민이 각각 일본의 씨에이민, 아오키 기쿠요, 무카이 치아키 꺾고 3-0 승리를 거뒀다. 이로써 한국은 리그성적 3승으로 우승을 차지했고, 그 뒤를 중국(준우승), 일본(3위), 대만(4위)이 차지했다.한국, 중국, 일본, 대만 등 4개국 여자기사들이 3명씩 한 팀을 이뤄 리그전으로 우승 국가를 가리는 화정차업배에서 박지은, 조혜연, 김혜민으로 팀을 꾸린 한국이 환상의 하모니를 보여줬다. 
▲3라운드에서 가장 먼저 한국에 승리를 안긴 조혜연.한국은 26일 1라운드에서 대만을 3-0으로 가볍게 따돌린 것을 시작으로 27일 강력한 우승후보 중국 역시 3-0으로 완파했고, 이날 치러진 일본과의 대결에서도 3-0으로 승리하며 리그 3전 3승, 개인승수 9승으로 퍼펙트 우승을 차지한 것. 리그성적 2승 1패, 개인성적 5승 4패로 준우승을 차지한 중국을 아주 여유롭게 따돌렸다.박지은, 조혜연, 김혜민의 이 같은 퍼펙트 우승은 단순한 우승을 넘어 그 이상의 가치가 있다. 바로 임진년 들어 우울했던 한국의 분위기를 통쾌한 승리로 씻어낸 것. 화정차업배 우승 전 한국은 LG배, 농심신라면배, 황룡사쌍등배 등 종료된 세계 개인전과 단체전 모두 중국에 우승컵을 내줬고, 비씨카드배, 바이링배 등 진행 중인 세계대회에서도 부진한 모습을 보이며 임진년 우울한 흐름을 반전시키지 못했다. 그러나 이날 화정차업배에서, 그것도 출전한 전 대국 모두 승리하는 등 퍼펙트 우승으로 이런 분위기를 어느 정도 완화시켰다.우승을 차지한 한국에게는 20만위안(한화 약 3,600만원), 준우승을 차지한 중국에게는 10만위안(한화 약 1,800만원), 3위와 4위를 차지한 일본과 대만에게는 각각 5만위안(한화 약 900만원)의 상금이 주어진다. 
화정차업배는 '차(茶)'를 제조하는 화정차업이 후원한다. 리그전 팀 승수가 같을 시 개인승수에서 앞선 나라가 우승을 차지하게 되며, 이 역시 동률일시, 1라운드 승리 팀→2라운드 승리 팀→ 추첨으로 우승 국가를 가린다.
▲3라운드 전경,
▲대국 중인 한국 주장 박지은.
▲한국 팀 선수 중 막내인 김혜민 역시 3승을 거둬 한국바둑팬을 기쁘게 했다.
▲중국 주장 왕천싱과 대만 주장 헤이쟈쟈(오른쪽)의 대국 모습. 중국은 이번 대회 2승 1패(리그성적)로 준우승에 머물렀다.