해외기타
천스위엔, 통산 21번째 우승
28일 대만 중환배에서 우승 차지해
2012-04-30 오전 11:07:53 입력
             / 2012-04-30 오전 11:20:15 수정
 
▲천스위엔4월 28일 대만기원에서 벌어진 제19회 대만중환배 결승전에서 천스위엔이 린수양을 맞아 237수만에 백불계승을 거두며 우승을 차지하며 2연패를 달성했다. 이로써 천스위엔은 중환배 최대우승자(4회)의 영광과 함께 통산 21번째 우승을 기록했다.현재 기왕, 천원, 왕좌, 중환배 등 4관왕인 천스위엔은 권갑용 8단 문하 로 2000년 한국기원에서 입단했다. 천스위엔은 2005년 1월 대만 병역복무 문제로 대만기원으로 이적한 뒤 당시 대만 1,2인자인 저우쥔쉰, 린즈한을 누르고 1인자자리를 지키고 있다. 이후 천스위엔은 2010년 한국기원에 퇴직서를 제출했으며, 2010년 12월 5일 동문인 대만기사 장정핑과 결혼해 현재 대만에서 정착하며 활동 중이다. 대만중환배는 총48명이 토너먼트방식으로 진행하며, 각자 제한시간 3시간, 60초 초읽기 5회로 벌어진다. 우승상금은 15만NTD(한화 약 580만원), 준우승은 6만NTD. 