아마대회
서봉수, 프로의 자존심 지켰다
제8회 분당기우회장배서 우승컵 안아 
2012-04-30 오후 11:52:01 입력
             / 2012-05-03 오전 11:55:45 수정
 
▲ 분당기우회장배 수상자와 관계자 단체 사진. 30일 서울 홍익동 바둑TV 스튜디오에서 벌어진 제8회 분당기우회장배 프로아마오픈시니어 바둑최강전 결승에서 서봉수 9단이 조민수 아마 7단에게 승리하며 우승을 차지했다. 분당기우회장배는 만 40세 이상의 프로기사와 아마기사가 함께 접전을 벌이는 대회다. 프로기사끼리 만나면 호선으로 두지만, 프로기사와 아마기사가 만나면 아마기사는 정선에 덤5집을 받고 대결한다. (빅 백승) 분당기우회장배는 올해로 8회이 지속되어 온 대회다. 원래는 아마대회였으나, 지난해부터 오픈대회로 변모한 바 있다. 지난해에는 우승과 준우승을 모두 아마기사가 차지했으나, 이번 해에는 서봉수 9단이 조민수 아마7단을 꺾으며 프로기사로서 처음으로 우승컵을 안았다. 이날 우승컵을 안은 서봉수 9단은 1971년 명인전 우승을 시작으로 국내외 굵직한 기전에서 통산 30회 우승컵을 들어올렸던 지난날의 강자다. 이번 분당기우회장배는 지난 28일 성남 실내체육관에서 열린 예선전을 시작으로 29일 본선을, 그리고 이날 바둑TV 스튜디오에서 준결승전과 결승전을 벌였다. 분당기우회가 주최 및 후원하며 대한바둑협회와 한국기원이 공동주관하는 제8회 분당기우회장배 프로아마오픈시니어 바둑최강전의 우승 상금은 1,000만원, 준우승 300만원, 3위와 4위 각 100만원이다. 
▲ 후원자 백정훈 회장(왼쪽)이 서봉수 9단에게 상을 건네고 있다. 서봉수 9단은 우승 상금 1천만원을 받았다. 
▲ 준우승자 조민수 아마7단이 백정훈 회장(왼쪽)으로부터 부상을 건네받고 있다. 
▲ 성남 체육관에서 벌어진 제8회 분당기우회장배 프로아마시니어 바둑최강전 예선전 전경. 
▲ 김인 9단이 참가자들의 대국을 관전하고 있다. 
▲ 백정훈 회장도 대회의 선수로 참여했다. 
▲ 우승자 서봉수 9단이 바둑판을 바라보는 눈매가 날카롭다. 
▲ 역대 우승자는 모두 아마기사들이었다. 이번 제8회 대회의 우승자는 서봉수 9단!