총총걸음
"프로기사는 참 행복한 직업이죠"
1,500승 달성한 서봉수 9단 인터뷰
2012-05-04 오전 11:44:38 입력
             / 2012-05-04 오후 6:49:44 수정
 
1990년대. 기자의 단골 공부재료는 바로 조훈현, 서봉수, 이창호, 유창혁 -이른바 사대천왕의 기보였다. 한국의 사대천왕이 세계의 사대천왕으로 통하던 그 때, 각기 다른 기풍으로 국내외를 주름잡던 그들의 혈전보는 기자를 비롯한 많은 바둑팬의 마음을 사로잡기에 충분했다. 적지 않은 시간이 흐른 2012년. 흘러간 시간만큼 바둑계 역시 많은 변화가 있었고, 사대천왕이라는 단어는 자연스레 묻혔다. 그러나 승부를 향한 이들의 도전은 그 때나 지금이나 변함이 없는데, 이를 증명하는 듯 지난 4월 20일 4대 천왕 중 한 명인 서봉수 9단이 정대상 9단을 물리치고 통산 1.500승을 기록했다. 입단 41년 7개월만에 서봉수 9단이 이룬 쾌거다.  이 사실을 처음 알았을 때 기자는 1.500승은 올해 환갑의 나이인 서봉수 9단의 식지 않는 승부에 대한 열정을 단면적으로 보여주는 것이라고 생각했다. 바로 평소 대국 외에도 관전, 검토 등 다양한 이유로 한국기원을 찾는 서봉수 9단을 자주 접했기 때문. 그리고 10일 뒤 서봉수 9단은 8회 분당기우회장배 프로아마오픈시니어 바둑최강전에서 우승했다. 1993년 2회 잉씨배 우승, 97년 진로배 9연승 등 그 동안 각종 국내·외 기전에서 30회나 우승컵을 들어 올린 바 있는 서봉수 9단이 오픈 시니어기전에서 우승을 차지했다는 것은 이슈라고 보기는 힘들다. 그러나 과거 4대 천왕으로 꼽혔던 서봉수 9단이 지난 대회 8강 탈락에도 불구하고, 주변의 시선을 의식하지 않고 또 다시 출전해 우승했다는 사실에서 다시 한 번 그의 열정을 느낄 수 있었고, 한 번 만나보고 싶어졌다.
햇살이 너무나 눈부셨던 하루. 1.500승을 기록한 서봉수 9단과 유쾌한 티타임을 가졌다.  
▲인터뷰에 응한 서봉수 9단
- 한국바둑기사 중 3번째로 1,500승을 달성했습니다. 소감이 어떠신지요.이전에 1,000승을 기록했을 때는 프로기전 제한시간이 3~4시간인 경우가 많아 '내가 참 많이 뒀구나'라는 느낌이 있었죠. 그런데 온라인 바둑사이트가 생기고 온라인 대국들을 자주 즐기다보니 이번 1,500승은 그런 느낌이 들지 않더군요. 
- 말씀을 들어보니 왠지 1,500승 달성 의식을 아예 안 하고 대국에 임하셨을 것 같습니다. 전혀 몰랐죠. 그런 감각이 없습니다.
- 1,500승 달성 후 얼마 되지 않아 또 좋은 소식이 들리던데요. 바로 분당기우회장배 우승인데요. 사실 최근 대국 일정이 너무 빡빡해서 출전을 망설였습니다. 체력적으로 부담이 됐거든요. 그런데 주최측에서 본선시드(32강)를 준다고 해서 나갔는데 결과가 좋았죠. ▲8회 분당기우회장배가 종료된 후 단체 기념 촬영. 
- 결승 상대가 아마 시니어최강자 중 한 명으로 꼽히는 조민수 7단이었죠. 굉장히 흥미진진했을 것 같습니다.결승대국은 상대가 말도 안 되는 바둑을 졌어요. (조민수 아마 7단의)힘이 프로 못지 않게 세더이다. 시상식까지 마친 후 주최측과 입상자들이 모여 소주 한잔(뒤풀이) 했는데 바둑이 좋았으니 조금 억울하다는 심정을 내비치더군요. 조 아마 7단이 우승을 참 원했던 것이 같았는데, 그 점이 승부에 영향을 미친 것 같아요. 바둑은 마음을 비워야 좋은 결과가 나오거든요.
- 분당시니어대회는 프로와 아마의 대국일 경우 치수제(선 5집)로 진행이 돼죠. 치수는 적절하다고 보시는지요.  이번 대회는 우승했지만 지난 대회 8강에서 박영진 아마 7단에게 좋은 바둑을 역전 당했었죠. 아마 시니어들의 힘도 좋고, 속기도 나보다 나아요. 출전해 본 소감으로는 (선 5목 치수) 무난히 둬서 이기기는 어렵고 무리를 해야 되니 프로입장에서 조금 어렵다고 생각합니다. 
- 바둑 입문 나이가 14살이라고 들었습니다. 보통 프로기사의 바둑입문 나이가 7~8세인 것을 놓고 볼 때 빠른 입문은 아닌데요. 이에 대한 아쉬움은 없습니까? 가령 '바둑을 조금 더 빨리 알았더라면 프로기사 서봉수로 더 이룰 것이 많지 않았을까?' 라는 부분이요. 전혀 없어요. 나는 참 (바둑)운이 좋은 사람이라 생각해요. 프로기사의 로망은 '세계 1등'인데 나는 그것을 이뤘고, 국내기전까지 합치면 30번 우승을 했으니까요. 한 번도 못한 기사들도 많은데 난 참 운이 좋은 거죠. 영웅은 시대적 운이 있어야 해요. 우승을 하기 위해서는 내가 잘하는 것도 중요하지만, 나보다 못하는 사람도 존재해야 하죠 2회 잉씨배에서 극적으로 역전 우승했는데, 정말 천운이죠. 나는 머리도 나쁘고. 재주도 없어요.  
- 정말 본인이 생각하기에 기재가 뛰어나다고 생각하지 않으신 건가요? 너무 겸손하신 거 같은데….난 늘 내가 평범하다고 생각해요. 그래서 기사들에게 의견도 자주 묻고, 대국도 하죠. 그런데 포커나 다른 게임에서 승률이 좋은 것 보면, 일반인들보다는 승부에 대한 감각이 있는 것 같기도 해요.(웃음) 
- 바둑 인생에서 가장 기억에 남고, 행복했던 순간을 꼽으신다면 무엇입니까.잉씨배 우승이죠. 당시 세계대회 우승을 너무나 간절히 원했습니다. 만약 그 대국을 졌다면 평생 한이 됐겠죠. 그래서였는지 당시 대국 기억이 나지 않아요. 아마 현대바둑사에서 결승에서 아마 정신을 잃고 대국한 사람은 나밖에 없을 겁니다. 
- 잉씨배 이야기를 나누다보니 갑자기 서 9단의 별명이 떠오르네요. '잡초' '소금바둑' 등 이런 별명에 대해서 어떻게 생각하시나요? 잡초는 밟히면서 크는데, 이 세상에서 살아가는 서민들도 시련을 겪으면서 사회와 공존하는 존재라고 볼 수 있죠. 그래서 저는 잡초라는 표현이 서민적이고, 또 특유의 강인함을 표현하는 것 같아 괜찮습니다.
▲1회 대주배 결승에서 대결한 서봉수와 조훈현. 복기는 없었다.
- 세계대회 결승 못지않게 많은 바둑팬의 눈길을 사로잡는 대결을 꼽으라면 바로 라이벌전이죠. 또 수많은 라이벌전 중 흥미진진한 대결로는 서봉수-조훈현 전이 있겠죠. 이전부터 궁금했던 부분인데, 왜 두 분은 대국 후 복기를 안 하시는 것인지요.(조훈현 9단이) 나와 복기하는 것을 원하지 않아요. 젊었을 때부터 그랬죠.
- 특별한 이유가 있나요? . 바둑팬이 보면 '싸웠나?'라고 볼 수도 있겠지요. 그런 댓글도 많이 봤고, 실제로도 그런 질문을 많이 받았습니다. 나는 복기를 좋아합니다. 하지만 상대가 원하지 않으면 할 수 없지 않습니까.  난 자유와 평화를 좋아하는 사람이에요. 언제든지 복기에 응할 생각이 있습니다. 당대 '1인자' 아닙니까. 복기에 그 사람의 노하우가 드러날 수도 있고, 그런 부분도 안할 가능성에 포함될 수 있죠. 난 하수니까 해주면 고맙죠. 
- 나중에 꼭 두 분이 정겹게 복기하는 사진을 담아보고 싶습니다. 화제를 돌려보죠. 최근에는 어떻게 지내시나요? 올해는 바둑리그 감독을 하시지 않아 주말에도 조금 여유가 있으실 것 같습니다.별일 없이 지내요, (웃음) 이전부터 나갔던 권갑용 바둑도장에 지금도 주 2회 나가고 있고, 이번 주부터 바둑TV 라운지 사범으로 나갑니다. 그 외에는 온라인 대국을 자주 합니다. 
- 온라인 대국을 자주 하시는 걸 보면 속기를 상당히 즐기시는 것 같습니다. 온라인 대국은 주로 속기이기 때문에 피곤해도 부담없이, 편하게 임할 수 있어요. 사실 난 속기에 재주가 없어요. 내 바둑은 노력형 이거든. 한 수 둘 때 '이 수가 무엇인가'를 늘 생각하는 스타일이죠. 그래서 장고바둑을 좋아하지. 머리도 나쁘고, 기억력도 안 좋은 것도 이유지만.▲"저는 행복한 사람이죠"- 바둑 외로 즐기시는 것은 없습니까? 나는 노는 것을 참 좋아해요. 당구도 치고, 포커도 하고 평생 놀면서 살았죠. 사람들과 어울리는 것도 좋아했으니까요. 사람이 살면서 자기가 좋아하는 것을 원 없이 하기는 쉽지 않아요. 그런 점에서 기사는 참 행복한 직업이죠. 자신이 좋아하는 일로 행복하게 일할 수 있고, 다른 직업에 비해 자유로우니까요  
- 언제까지 승부사로 전념하실 것인지요? 2,000승을 기대해도 되겠죠?업이니까요. (웃음) 2,000승은 아마 힘들 겁니다. 이기기가 쉽지 않아요.-  사실 평소 개막식 등 공식적인 자리에서 진행되는 인터뷰에서 서 9단이 짧게 대답하는 모습을 자주 접해, 약간 걱정도 했습니다.  괜한 기우였네요. 굉장히 즐겁고 솔직하게 인터뷰에 응해주셔서 감사합니다.그것이(솔직한 것이) 제 매력입니다. (웃음) 