타이젬
당신의 봄소풍을 응원할 타이젬 앱
5월 10일 동양온라인(주) 타이젬 앱 업데이트 버젼 선보여 
2012-05-07 오후 2:46:21 입력
             / 2012-05-08 오전 9:49:46 수정
 
가정의 달 5월. 아직 밤 기온이 조금 쌀쌀한 감이 있지만 낮에는 따사로운 햇빛과 흩날리는 향긋한 꽃잎 향연이 인상적인 날씨가 이어지고 있다. 이렇듯 절로 흥이 나는 날씨 덕에 많은 이들이 평범한 일상생활에서 벗어나 가족, 연인, 친구와 함께 봄 소풍을 떠나는 모습을 심심치 않게 볼 수 있다. 이렇게 소풍이 생각나는 계절에 애기가라면 슬며시 챙기고픈 것이 바로 바둑판과 알. 평소 타이젬에서 즐기는 대국, 기원 등 오프라인에서 즐기는 대국도 좋지만 자연이 살아 숨쉬는 곳에서 친구, 연인, 라이벌과 함께 수담을 즐기는 것 또한 애기가들에게 매력적으로 다가올테니 말이다.그러나 바둑판과 알은 무게와 부피때문에 자가용을 이용하지 않는 이상
▲깔끔해진 외모만큼 실용적인 면을 강조한 타이젬 앱이런 타이젬 고객을 위해, 바둑팬을 위해 동양온라인(주)에서 타이젬 앱 업데이트 버젼을 선보였다. 새하얀 바탕에 파란색 폰트의 깔끔한 디자인에만 현혹되지 마시라. 이번 업데이트 버젼의 가장 큰 포인트는 바로 '타이젬 고객의 편의성'이니 말이다. 봄 소풍을 비롯해 야외 대국을 즐기는 타이젬 고객들을 위해 바둑광 기획자가 야심차게 기획한 것은 바로 휴대용 바둑이다. 이번 타이젬 업데이트 버젼은 한번 타이젬 앱만 다운 받으면 무선 인터넷 사용이 불가능한 곳에서도 맞수와의 짜릿한 대국을 즐길 수 있는 것. 지난해 1월 타이젬이 처음으로 선 보인 아이패드 타이젬 앱은  타이젬 대국실에서 이용가능한 대부분의 서비스를 3G, 와이파이 등 무선인터넷을 사용할 수 있는 곳에서 이용할 수 있었다. 휴대가 편리한 아이패드를 이용해 장소의 제약을 받지않고 타이젬 서비스를 이용할 수 있다는 것이 기존 타이젬 앱의 장점. 그러나 대국, 중계의 서비스가 중점이다 보니 무선인터넷 사용이 원활하지 않은 곳에서는 사용제한이 있다는 것이 아쉬움으로 꼽혀왔다.
이런 타이젬 고객들의 바람을 알기에 타이젬은 업데이트 버젼을 꾸준히 준비해왔고, 나들이하기 딱 좋은 봄에 맞추어 '휴대용 바둑'기능을 넣은 업데이트를 발표했다. 기존 타이젬 앱의 장점은 그대로 가지고 가고, 휴대용 바둑판 기능을 추가로 넣어 타이젬 고객들의 야외 대국도 적극 권장하겠다는 것. 기획자 동양온라인 바둑기획팀 박재성 대리는 "타이젬 고객 뿐만아니라 전세계 모든 바둑애호가들이 온라인, 오프라인의 장소 제약을 받지않고 어디서든 바둑을 즐길 수 있도록 기획했다."라고 밝혔다.▲아이패드에서 휴대용 바둑으로 대국하는 모습.
 
편의성 뿐만 아니라 초읽기, 형세분석, 물리기, 계가 기능 등 기존 타이젬 대국에서 이용한 기능 모두가 포함되어 있기에 대국 이용시 전혀 불편함이 없다. 오히려 장고파 맞수와의 오프라인 대국을 피했던 타이젬 고객이라면 적극 활용해볼만 하다. 앞으로는 무겁게 바둑판과 알을 준비하시지 마시라. 평소 들고다니던 아이패드만 준비하시라. 싱그러운 자연이 살아숨쉬는 야외에서의 대국에서 또 다른 바둑의 매력을 찾을 수 있을 것이다. 