비씨카드배
백홍석, 당이페이와 우승 다퉈
준결승에서 퍄오원야오 꺾어
2012-05-10 오후 5:33:28 입력
             / 2012-05-10 오후 10:51:54 수정
 
 
▲당이페이의 대국 모습. 돌풍의 주역 당이페이 4단이 결승으로 점프했다.10일 오후 1시 서울시 성동구 홍익동 바둑TV 스튜디오에서 시작된 제4회 비씨카드배 월드바둑챔피언십 준결승전에서 중국의 당이페이 4단이 중국의 퍄오원야오 9단에게 승리했다.(이하 기사 내 단위 생략)▲퍄오원야오와 당이페이의 대국 모습. 당이페이(오른쪽)가 승리했다.이번 대회 본선은 유난히 황사바람이 거셌는데 그 중심에는 90後 선두주자로 꼽히는 당이페이가 있었다. 64강전에서 자국의 궈위정을 꺾으며 몸을 풀은 당이페이는 이후 이세돌(32강), 탄샤오(16강), 박영훈(8강) 등 강력한 우승후보들을 차례로 물리치고 준결승에 올라 세계바둑팬의 이목을 집중시켰다.돌풍은 아직 진행 중이다. 이날 열린 준결승전에서 지난해 LG배 우승을 차지한 바 있는 퍄오원야오를 상대로 대역전승을 거둔 것. 특히 이날 당이페이는 중반까지 불리했던 대국을 퍄오원야오의 과욕을 틈타 역전시키며 생애 첫 세계대회 결승에 이름을 올리는 쾌거를 올렸다. 불리한 대국을 역전했음인지 국후 당이페이는 상기된 얼굴로 "이긴 것이 실감나지 않는다. 시간이 조금 흘러야 실감이 날 것 같다."라며 소감을 밝히기도.1994년생인 당이페이는 2007년 입단했다. 2009년 중국갑조리그에서 13승 7패의 성적으로 서서히 이름을 알린 당이페이는 2010년 서남왕배 4강, 제1회 전국마인드스포츠대회 남자 단체전 우승을 차지했다.세계대회 최고기록은 앞서 밝혔듯이 이번 결승진출로 지난해부터 모습을 보인 신예가 거둔 성적이라고 믿기지 않을 정도로 빠른 성장세다. 지난해 3회 비씨카드배를 시작으로 이번 대회까지 총 6번 세계대회에 출전한 당이페이는 총 전적 22승 3패를 기록하며 무서운 기세를 보이고 있다. 
4회 비씨카드배 우승자는 한국의 백홍석과 중국의 당이페이의 대국 승자로 압축됐다. 어느 기사가 우승을 한다 해도 생애 첫 우승이며, 한국과 중국의 기세 격돌로 한층 흥미로운 결승이 될 전망이다. 결승전은 5번기로 진행되며 3판을 먼저 승리하는 기사가 우승을 차지하게 된다. 기선제압을 가리는 1국은 12일 오후 1시 바둑TV스튜디오에서 벌어진다. "매판 역전승을 거뒀기 때문에 모든 판이 어려웠다."라고 밝힌 당이페이는 "결승까지 얼마 남지 않았기 때문에 휴식을 취하며 컨디션 조절에 힘쓸 것이다. 좋은 바둑을 두겠다."라고 백홍석과 대결하는 소감을 밝혔다.
비씨카드배 월드바둑 챔피언십의 총상금 규모는 8억 3천만원이며 우승상금은 3억원(준우승 1억원)이다. 제한시간은 각자 2시간 에 초읽기 1분 3회가 주어진다.