비씨카드배
백홍석, 반격의 1승!
결승 2국 당이페이와 대결 중
2012-05-13 오후 1:24:22 입력
             / 2012-05-13 오후 6:56:02 수정
 
▲결승 2국 모습. 백홍석(왼쪽)과 당이페이가 겨루고 있다.백홍석 9단이 반격의 교두보를 마련했다.13일 서울 홍익동 바둑TV 스튜디오에서 벌어진 제4회 비씨카드배 월드바둑챔피언십 결승5번기 제2국에서 한국의 백홍석 9단이 중국의 당이페이 4단에게 승리하며 1:1을 기록했다.비씨카드배 월드바둑 챔피언십의 총상금 규모는 8억 3천만원이며 우승상금은 3억원(준우승 1억원)이다. 제한시간은 각자 2시간에 초읽기 1분 3회가 주어진다.*이하 아래는 지난 속보 정리이며, 추후 종합뉴스가 추가로 업로드됩니다.
▲대국 중인 백홍석.백홍석 9단이 반격의 교두보를 마련할 것인가.13일 오후 1시 서울 홍익동 바둑TV 스튜디오에서 제4회 비씨카드배 월드바둑챔피언십 결승5번기 제2국이 한국의 백홍석 9단과 중국의 당이페이 4단의 대결로 시작됐다. 지난 1국에서 당이페이 4단에게 선취점을 허용한 백홍석 9단이 이날 대국에서 승리하며 반격의 교두보를 마련할 수 있을지. 타이젬에서는 강지성 8단의 생생한 해설과 함께 결승 2국을 즐길 수 있다.(이하 기사 내 양 대국자 단위 생략)오후 2시 30분 현재 45수까지 진행됐으며, 아직은 어느 한 쪽의 우위를 논할 수 없을만큼 양 기사가 팽팽한 승부를 펼치고 있다. 비씨카드배 월드바둑 챔피언십의 총상금 규모는 8억 3천만원이며 우승상금은 3억원(준우승 1억원)이다. 제한시간은 각자 2시간에 초읽기 1분 3회가 주어진다.
▲1보 백홍석○●당이페이[오후 3시 15분] 중앙 백 타개가 승부.1보: 우하귀부터 하변까지 이어진 흑 진영에 백홍석이 백1로 어깨 짚으며 삭감에 들어선 모습. 이에 당이페이가 조금씩 백홍석의 돌에 압박을 가해갔지만 백17까지 백 삶은 어렵지 않다.
▲2보 백홍석○●당이페이[오후 3시 20분] 당이페이, 백홍석 돌을 압박실전 1에 이은 진행 모습. 당이페이는 흑1로 최대한 백홍석 돌에 압박을 가해갔고, 백홍석 역시 백4로 끊어가며 당이페이의 약점을 노리고 있다. 매우 어려운 모습. 선악은 이후 수순을 조금 진행해봐야 알 것 같다. 타이젬에서 해설 중인 강지성 8단은 "흑이 버리고 둘 것 같다. 못 잡으면 기분이 좋지 않다."라면서 다음 진행을 눈 여겨 보고있다.
▲3보 백홍석○●당이페이[4시 10분] 백홍석 중앙 흑 한 점 잡고, 깔끔하게 정리  조금은 복잡한 중앙 변화. 중앙 백 대마의 생사가 염려됐는지 백홍석은 당이페이의 흑14의 수에 백15로 선행하며 안정을 취했다. 
▲4보 백홍석○●당이페이[4시 20분] 승부처 돌입
3보에 이어 좌하귀 변화가 진행된 뒤 두 기사의 새로운 승부처가 발생했다. 바로 좌상귀. 당이페이가 흑1, 백2를 교환 후 흑3으로 본격적으로 좌변 백홍석의 백 진영을 침입하며 승부의 고삐를 당겼다. 바둑TV 생중계에서 백홍석의 한숨소리가 들린다.
▲5보 백홍석○●당이페이[4시 40분] 백홍석, 당이페이 대마 압박, 승리 결정적!4보에 이은 5보 진행. 당이페이의 좌변 움직임이 무리였다는 프로기사들의 진단이 속속 들려온다.
타이젬에서 해설 중인 강지성 8단은 "사활이 승부같은데 일단 사는수가 잘 안 보인다."라고 진단했으며, 바둑TV 유창혁 9단은 "확실히 무리다. 백홍석의 승리가 보인다."라고 말했다. 이 시점에서 당이페이가 초읽기에 몰렸다. 아직 백홍석은 초읽기까지 20분 정도 여유가 있는 모습. [오후 4시 58분] 백홍석 승리!
▲생각 중인 당이페이.