샤오산배
태극낭자들, 기분 좋은 출발 
1차전서 일본 팀 상대로 5:0 쾌승 거둬 
2012-05-16 오후 2:27:42 입력
             / 2012-05-17 오전 9:22:45 수정
 
▲ 태극낭자들. 왼쪽부터 조혜연, 이슬아, 최정, 김은선, 김윤영. 16일 중국 항저우 샤오산 샹후 관광지구에서 벌어진 2012 샤오산 국제여자초청전에서 한국과 중국이 각각 5:0 압승을 거뒀다. 중국의 신생 기전인 샤오산배에 출전한 태극낭자는 총 5명으로, 조혜연과 최정이 랭킹 시드를 받아 자동 출전했으며 김은선, 김윤영, 이슬아가 선발전을 뚫고 대표로 선발되었다. 중국은 탕이, 차오유쥔, 송롱후이, 천이밍, 왕수앙이 출전했으며, 일본은 아오키 기쿠요, 오쿠다 아야, 시모사카 요리, 후지사와 리나, 니아모토 치아루가 출전했다. 대만팀은 헤이쟈쟈를 비롯해 장카이신, 장정핑, 수성팡, 수아이린이 팀을 이뤄 출전했다. 샤오산배는 한국, 중국, 일본, 대만 4개 나라에서 5명씩 한 팀을 이뤄 벌이는 단체 대항전이다. 지난 달 벌어진 화정차업배와 다르게 토너먼트로 대회를 치른다. 1차전에서 승리한 한국과 중국은 오는 17일 우승국을 가리게 된다. (오더는 당일 오전에 각 팀에 통보) 항저우시 샤오산구 인민정부가 주관하며 항저우시 샤오산구 체육국이 주최하는 2012 샤오산 국제여자초청전의 우승 상금은 5만위안(한화 약 9백만원)이며, 준우승상금은 3만위안(한화 약 5백40만원), 3위와 4위 상금은 2만위안(한화 3백60만)이다. 제한시간은 각자 1시간이며 초읽기는 60초 1회. 