아마대회
국세청 직원들의 바둑사랑 
제1회 부산지방국세청장배 바둑축제 한마당 열려
2012-05-22 오전 10:37:16 입력
             
 
▲ 제1회 부산지방국세청장배 바둑대회 전경. 지난 20일 일요일 부산청사 9층 대회의실에서 제1회 부산지방국세청장배 바둑대회가 열렸다. 이날 대회에는 부산청 및 관내 일선세무서의 바둑동호회 70여명의 회원들이 참석했으며 단체전(3인1조 24명), 최강부(16명), 일반부(16명), 친선부(15명) 등으로 나누어 진행했다.  대회 결과 단체전 우승은 김해세무서(박점룡, 박무훈, 이창렬 조사관) 개인전 최강부 우승은 김해 세무서 김상영 조사관, 일반부 우승은 창원세무서 정수환 조사관이 차지했으며, 친선부 우승은 중부산 세무서 박태원조사관이 차지하였으며, 단체전 1 위, 최강부 1위 등을 차지한 김해세무서가 종합우승을 수상하는 영예를 안았다. 
▲ 이전환 부산지방국세청장. 한편, 이전환 부산지방국세청장은 "부산청에서는 최초로 개최되는 뜻 깊은 대회인 만큼 그동안 업무로 쌓였던 스트레스를 풀고, 바쁜 일상 속에서 잠시나마 여유를 갖고 바둑을 함께하면서 직원상호간 유대관계를 돈독히 하는 등 바둑으로 함께하는 멋진 부산지방국세청을 만들어 달라"며 축사를 전했다. 이번 대회는 '함께하는 직장 만들기'와 활기찬 조직문화'를 조성하기 위해 마련되었으며 대국에 사용한 바둑판 등은 부산의 고아원(성애원)과 김해의 고아원(방주원)에 기부해 나눔을 실천하기도 했다. 
▲ 대회에 참가한 선수들. 
▲ 이날 대회에 서능욱 9단도 참여해 지도다면기를 두었다. 
▲ 수담을 즐기는 이전환 부산지방국세청장. 
▲ 단체전 우승을 차지한 김해세무서 팀. 