시니어삼국지
유왕위 vs 조국수, 누가 이길까? 
유창혁, 장주주 꺾으며 조훈현과 대결 예정 
2012-05-24 오후 5:37:56 입력
             / 2012-05-24 오후 6:35:25 수정
 
▲ 일지매 유창혁. 24일 서울 K바둑 스튜디오에서 벌어진 2012 더 리버사이드호텔배 시니어바둑삼국지(이하 시니어삼국지) 본선 28국에서 유창혁 9단이 장주주 9단에게 승리했다. (이하 기사 내 단위 생략) 젊은 기사들이 각 기전에서 활약상을 올리는 것은 좋은 현상이지만, 올드팬들은 시니어 기사들의 대국을 관전하며 향수에 젖어보고 싶기도 하다. 팬들의 이런 심리를 헤아린 것인지 시니어삼국지가 출현했다. 시니어 삼국지는 만 45세 이상의 기사들이 국수팀, 명인팀, 왕위팀 등 10명씩 3개팀으로 나뉘어 연승대항전 방식으로 치러지는데, 왕년에 각 기전에서 활약했던 조훈현(국수), 서봉수(명인), 유창혁(왕위)이 각각 팀의 주장을 맡았다. 특히 바둑팬의 관심은 각 팀의 주장 대결에 쏠렸다. 하지만 명인팀의 주장 서봉수가 일찍이 탈락했고, 주장은 왕위팀의 유창혁과 국수팀의 조훈현 만이 남아있는 상황. 유창혁은 이날 국수팀의 장주주를 꺾으며 유왕위 vs 조국수의 대결을 성사시켰다. 유창혁과 조훈현의 대결은 일정이 아직 정해지지 않았다. 두 기사의 대결은 '왕위'와 '국수'라는 명예가 걸려있는 중요한 판이다. 또한 우승을 결정짓는 기사에게는 대국료와 우승상금 외에 결정판 승리수당으로 6백만원이 걸려있어 이 대결은 더욱 치열할 것으로 보여진다.  한편, 시니어 대회는 만 45세 이상의 기사들이 참가할 수 있는 것이 한국기원의 규정이다. 때문에 올해 만 45세가 넘은 유창혁은 시니어대회에 '처녀출전'을 했다. 이에 대해 유창혁은 "시니어 대회에 나온 것이 무척 어색하다."라며 "시니어들의 대국을 팬들이 관전할 수 있게되어 기쁘다."고 전했다. 2012 더 리버사이드호텔배 시니어바둑 삼국지는 호텔 리버사이드와 (주)투원미디어가 공동 후원한다. 본선대국 제한시간은 각자 30분에 40초 초읽기 3회가 주어진다. 총 규모는 2억 2천만원이며 팀 우승상금은 8천만원. 
▲ 장주주(왼쪽) vs 유창혁의 대국장면.
▲ 장주주는 "왕위팀이 가장 앞서고 있었는데, 국수팀이 여기까지 따라잡은 것만 해도 잘한 것이라 생각한다. 끝까지 최선을 다하겠다."고 대국전 소감을 밝혔다. 
▲ 일지매 유창혁의 사인. 