후지쯔배
후지쯔배 8강전 하이라이트
또다시 작렬한 '송타이슨'의 강펀치
2003-06-07 오후 8:18:20 입력
             
 
'소년장사'에서 어느덧 '천하장사급'으로 
        훌쩍 커버린 송태곤. 지난 16강전에서 중국 랭킹2위 저우허양(周鶴洋)을 KO시켰던 그의 강펀치가 이번에는 일본 유망주의 가슴에 
        꽂혔다. 
        결과는 반집승이었지만, 이 바둑의 백미는 사실상 초반 우상 전투에서 터진 송태곤 4단의 강타 시리즈였다. 
        반면, 숙적 요다(依田紀基)와 7년만에 재회한 유창혁은 초장에 범한 어이없는 착각 탓에 파워를 발휘해보지도 못한 채 무너져 
          큰 아쉬움을 남겼다. 
        송태곤의 '강타' & 유창혁의 '찰칵'-, 그 승패의 쌍곡선을 추적해본다.
        
[제16회 후지쯔배 세계선수권 8강전]
○송태곤 4단(한국) ●다카오 신지(高尾新路) 8단(일본) 
                    <2003. 6. 7, 281수 끝, 백 반집승>
 
장면(송타이슨의 보디체크)
백1로 침입해 응수를 물은 다음 백3으로 붙여간 것이 의표를 찌른 기습! 독특하면서도 강렬한 송태곤의 
                  전투감각을 여실히 보여주는 장면이다. 
이때까지만 해도 튼튼해보이던 ●들이 곤경에 처할 줄, 더구나 ▲들이 죽을 줄, 누가 짐작했겠는가? 그러나 
                  실전은 결국 그렇게 되고 말았으니, '송타이슨'의 괴력에 새삼 놀랄 따름이다. 
백3의 강인한 보디체크-, 이 수가 결국 승리의 도화선이 된 것이다.

                  실전진행1(송타이슨의 롱훅 작렬) 

                  뜻밖의 '맹랑한' 기습(△)을 당한 다카오 8단은 흑5·7로 발끈하며 맞받아쳤으나, 의외로 이 싸움은 백에게 
                  유리하게 돌아갔다. 백16의 이단젖힘이 통렬한 강타! 
                  롱훅을 얻어맞은 흑이 급기야 휘청거리기 시작한 것이다.
 
 
참고도1(흑, 무리)
흑1로 끊어 반발하고 싶지만, 백2·4의 회돌이가 기다린다. 그런 다음 백8로 꼬부리는 것이 기막히게 
                  두터운 선수. 
                  흑13까지 쌈지뜬 채 두집내고 사는 흑의 몰골이 너무나 처참해서 이 그림은 흑이 도저히 견딜 수 없다. 
                    따라서 흑1은 무리!
 
참고도2(흑대마 함몰)
그렇다고 백8에 흑9로 버티는 것은 백10의 묘수에 흑이 와르르 무너진다. 백16까지, 
                  흑대마가 살 길이 없지 않은가.
 
실전진행2(제2의 강타)
흑은 눈물을 머금고 흑1로 물러섰으나, 이번에는 순순히 잇지 않고 백2로 나온 수가 제2의 
                  강타! 
                  다카오 8단은 고심 끝에 흑3~7로 상변을 잡고 보았으나, 백8까지 ▲를 송두리째 품에 넣어서는 백 우세 확립. 
                  이후 송4단은 중반 이후 맹추격을 당했으나, 반집의 승리를 끝내 지켜냈다.
 
참고도3(흑, 망함)

                  섣불리 흑1로 단수치는 것은 대책없는 속수. 흑3으로 돌아올 수밖에 없는데, 백4면 흑이 망한 모습이다. 
                  이렇게 되고 보니 □가 기막힌 요점에 놓여있지 않은가.
 
[제16회 후지쯔배 세계선수권 8강전]
○요다 노리모토(依田紀基) 9단(일본) ●유창혁 9단(한국)  
                    <2003. 6. 7, 156수 끝, 백 불계승>
 
장면(유창혁의 대착각)
하변과 중앙에 두터운 콘크리트벽을 형성한 채 유연하게 대세를 리드해가던 유창혁이 돌연 어이없는 
                  실족을 범하는 장면. 
흑1로 치중한 것이 불운의 씨앗! 흑5까지 자신만만하게 두어나가던 유창혁 9단은 백6을 보자 별안간 얼굴이 
                  크게 일그러졌다. 
'아차차!' 엄청난 착각이었다.
참고도1(흑의 아전인수)

                  흑의 주문은 백1로 끊어달라는 것. 그러면 흑2·4로 두 점을 잡아 성공이다. 
                  이렇게 실리로 이득을 취하면서 우변 백대마와 하변(○)들을 양곤마로 몰아치겠다는 것이 유창혁의 시나리오였던 
                  것(▲)가 우변 백대마의 근거를 빼앗고 있는데 주목). 
                  그러나 이 그림은 흑 혼자만의 환상이었으니….
 
참고도2(흑, 깨몽)
백△가 흑의 환상을 흔들어깨운 '깨몽의 죽비'였다. 다음 흑1로 잇는 것은 
                  백2로 간단히 흑 사망 아닌가.
 
실전진행(얄미운 요다의 못질)

                  문득 할 말이 없어진 유9단은 흑1로 하변 공략에 나섰으나, 이미 부자가 된 요다 9단은 뒤도 안돌아본 채 
                  얼른 백2로 못질해버린다. 
                  흑3으로 하변이 잡혔지만, 우변에서 횡재를 한 데다 백4도 큰 곳이어서 충분히 남는 장사라는 판단. 정말로 
                    얄밉도록 냉정한 '셔터내리기'였다. 
이후 유9단은 중앙 경영에 승부를 걸었으나, 우변에서 입은 치명상이 워낙 깊어 만회하지 못했다.
 
참고도3(흑의 정수)

                  우변을 둘 것이라면 흑1이 정수. 흑9까지 중앙을 싸바른 다음 흑11로 하변 공격에 나섰다면 충분한 형세였다. 
                  또는 흑1로 곧장 하변을 선공해도 되고… 
                  어쨌거나 흑으로선 주도권을 장악하고 다양한 선택을 할 수 있는 즐거운 국면에서 굳이 최악의 코스로 빠져들어 
                    패망을 자초했으니 , 이런 경우를 가리켜 '패신에 홀렸다'고 하는 것인가.
TYGEM/김창호 gigung@tygem.co.kr 
 