타이젬
도봉숲속마을은 바둑열기로 후끈!
아라감 캠프 첫 날 모습
2012-06-09 오후 3:04:45 입력
             / 2012-06-09 오후 8:21:49 수정
 
▲아라감 캠프 전경
동양생명(주)과 동양온라인(주)가 야심차게 준비한 첫 바둑캠프가 드디어 그 모습을 드러냈다.동양생명(주)이 후원하고 동양온라인(주)이 주최하는 '집중력향상 아라감 바둑캠프’(이하 아라감 캠프)가 6월 9일 오전 11시 서울시 도봉 숲속마을에서 시작됐다. 아라감 캠프는 10일 오후 4시까지 진행되며, 실시간 영상으로 캠프 진행상황을 알 수 있다.▶아라감 바둑캠프 실시간 영상 바로가기
▲캠프에 집중하는 아이들. 참가신청 기간 동안 무려 240명이 지원해 총 모집인원 80명을 훌쩍 뛰어넘어 결국 주최측은 추첨으로 참가할 어린이들을 선발했다.바둑을 접한 적이 없거나 약간의 룰만 알고 있는 입문자들로 타이젬 고객·부모·지도교사의 권유, 동양온라인이 주도한 동양생명 환경캠프에서 깊은 인상을 받은 아이들이 부모님을 졸라 참가하는 등 참가한 어린이 80명은 다양한 이유로 캠프에 지원했다. 
▲1박 2일 동안 진행되는 아라감 캠프. 진행자가 일정을 소개하고 있다.아이들은 8명씩 총 10개조로 나뉘어 주최측이 준비한 프로그램에 따라 바둑을 배운다. 본 캠프의 특징은 스토리를 통해 아이들이 자연스럽게 바둑을 받아들일 수 있도록 했다는 것이다. 타이젬 마스코트 '타미'와 '제미'가 아라감 섬 기사단이 되기 위해 필수로 갖추어야 할 바둑기술을 습득하며 결국 용맹한 기사로 거듭난다는 스토리를 입혀 아이들이 자연스럽게 바둑에 흥미를 느낄 수 있도록 했다. 또 바둑기술습득, 대국, 예절, 바둑용어를 익히는 것 외에도 직접 기획해 제작한 학습용 바둑보드게임을 캠프에 적극 활용해 보다 효과적으로 아이들이 바둑을 익히도록 했다. 이 외에도 아이들을 위한 '조혜연 9단의 바둑스토리'와 학부모들을 위한 '최일호 교수의 바둑과 두뇌발달' 등 명사초청 특강도 준비해 캠프의 완성도를 높이고자 노력했다.  캠프 첫 날(9일)은 입단! 기사단 지원하기(아이들끼리 친해지기 위한 레크레이션), 기사 소양 갖추기 (바둑용어, 규칙, 예절 배우기), 조혜연 9단의 재미있는 바둑이야기, LEVEL UP! 아라감 상륙대작전(멘토 강의) 순서로 진행된다. 아라감 캠프 첫 날 모습을 사진으로 전한다.
▲서울 을지로에 위치한 동양증권(주) 본사. 이번 캠프에 참가한 아이들은 캠프가 진행되는 도봉숲속마을로 직접 향하거나 동양증권(주) 본사에서 모여 이동했다,
▲캠프 도우미가 참가자들이 찾아오기 쉽도록 안내하는 모습.
▲캠프에 참가하는 아이들을 위해 학부모들이 이른 아침부터 동행했다.
▲도봉숲속마을로 향하는 버스 안에서 아이들. 사진기를 두려워하지 않을까 걱정했는데 오히려 신나서 적극적으로 포즈도 취해준다. 개인으로 참가한 어린이들 외에도 친구, 자매, 쌍둥이 등 함께 참가한 이들이 많았다. 
▲도봉숲속마을에 도착한 아이들이 등록하고 있다.
▲8명씩 10개조로 나뉜 아이들. 자신이 속한 조의 선생님이 소개되자 힘찬 박수로 응원하고 있다.
▲각 조에 배정된 멘토들이 아이들에게 프로그램 설명을 하고 있다.
▲각조 멘토 외에도 5명의 도우미가 원활한 캠프 진행을 위해 항상 대기하고 있다. 사진은 도우미가 몸이 좋지 않은 아이를 상담하는 중이다.
▲금강산도 식후경! 점심 메뉴는 비빔밥, 생선까스, 김치, 시금치국, 마늘쫑, 샐러드.
▲한 조에 모여 즐겁게 먹는 점심은 맛도 좋지요~
▲한 조에 모인 아이들이 친숙해질 수 있게 각 조 별로 레크리에이션을 진행하는 모습. 사진은 스피드퀴즈에 임하고 있는 아이들.
▲훌라후프!
▲멘토들이 준비한 바둑예절 교실. 안 좋은 바둑예절의 예를 보여주고 멘토들이 그 예절을 바로잡아 주는 코너다. 아이들은 멘토들이 바로 잡아 준 예절을 온 몸으로 체험하해 자연스럽게 좋은 예절을 익힌다.
▲같은 의미를 가진 뒤집기 게임. 잡아먹기 등 같은 의미를 가진 카드를 뒤집는 게임
▲'요거~ 아닐까? 함께 카드 뒤집기를 하며 의견을 나누는 아이들.
▲재미있는 바둑이야기 강의를 맡은 조혜연 9단.
▲아이들은 조혜연 9단의 강의에 흠뻑 빠져 적극적으로 참여했다.
▲조혜연 9단은 아시안게임 금메달을 가져와 아이들에게 보옂고 함께 기념촬영에 임하기도 했다.
▲10일까지 '아라감 캠프'가 열리는 도봉숲속마을