중국통신
57세 콩샹밍, 초대 여자국수전 우승!
결승서 리허 꺾고 우승컵 안아 
2012-06-12 오후 4:16:34 입력
             / 2012-06-12 오후 4:23:08 수정
 
▲ 콩샹밍. 57세의 노장 콩샹밍이 초대 여자국수전 우승을 차지했다. 6월 12일 중국 서안의 동방대주점에서 벌어진 제1회 중국여자국수전 결승에서 노장 콩샹밍이 리허를 꺾었다. 본선 16강에서 콩샹밍은 멍샤오위, 송롱후이, 차오요우인 등을 누르고 결승전에 올랐고, 한참 후배인 리허를 누르고 초대 우승컵을 가져갔다. 근 30년 만의 우승이다. 국후 콩샹밍은 "아주 의외이다. 애들이 나에게 양보해 준 것 같다."라며 소감을 밝혔다. 녜웨이핑의 전처이기도 한 콩샹밍은 3차례 전국개인전 여자부 우승을 차지한 바 있으며, 전성기 시절 루이나이웨이, 양후이, 장쉔과 함께 4대천왕으로 불렸다. 녜웨이핑과의 사이에서 낳은 아들 콩링원은 일본기원에서 활동 중이다. 한편, 가장 강력한 우승 후보로 지목됐던 루이나이웨이는 본선1회전에서 위즈잉에게 패했으며, 탕이도 본선1회전에서 왕샹윈에게 패해 초대 여자국수전과는 인연을 맺지 못했다. 중국위기협회와 섬서성체육국이 공동주최하는 중국여자국수전은 각자 1시간, 60초 초읽기 1회로 벌어지며, 우승 15만 위안, 준우승 6만 위안, 3,4위 3만, 1만 위안의 상금이 주어진다. 상금 이외에 예선전은 1000위안, 본선1회전(16강전) 대국료는 2000위안, 본선2회전 대국료는 3000위안의 대국료가 별도로 지급된다. 