LG배
韓 압승, 최철한vs구리 대결
제17회 LG배 세계기왕전 본선 32강 결과 
2012-06-18 오후 2:40:08 입력
             / 2012-06-19 오전 9:36:14 수정
 
▲ 이날 32강을 치른 뒤, 16강 추첨에 임한 선수들. 18일 오전 10시부터 경기도 광주 곤지암리조트 컨벤션홀에서 벌어진 제17회 LG배 세계기왕전 32강에서 이세돌 9단, 이창호 9단, 박정환 9단, 원성진 9단, 최철한 9단, 강동윤 9단, 이영구 8단, 최기훈 4단, 나현 2단 등 한국 선수 9명이 16강에 진출했다. 중국은 장웨이지에 9단, 구리 9단, 리캉 6단, 스위에 5단, 펑리야오 5단, 리엔샤오 4단 등 6명이, 대만은 샤오정하오 1명이 16강에 진출했으며, 일본은 모두 탈락했다. 32강이 종료되자 곧바로 16강 추첨식이 벌어졌다. 추첨은 한국, 중국, 대만 순으로 진행되었다. 16강전은 오는 20일에 속개되며, 대진은 다음과 같다. LG배 세계기왕전은 조선일보사가 주최하고 LG가 후원한다. 제한시간은 각자 3시간에 60초 초읽기 5회이며 우승상금은 2억 5천만원이다.----------------------------------------------------------------------■ LG배 32강전 속보정리 [오후 3시 15분] 펑리야오와 리엔샤오가 제일 먼저 16강에 이름을 올렸다. [오후 3시 50분] 검토실에 따르면 현재 강동윤 9단, 이영구 8단, 박정환 9단, 원성진 9단, 장웨이지에 9단, 스위에 6단, 저우허양 9단이 16강에 올라갈 것으로 내다보았다.[오후 3시 52분] 박정환 9단이 우광야 6단에게 흑 불계승을 거두며 16강에 올랐다. [오후 4시 2분] 원성진 9단과 이영구 9단이 각각 탄샤오 5단과 리쉬엔하오 4단에게 흑 불계승을 거두며 16강에 올랐다.[오후 4시 25분] 박승화 4단은 구리 9단에게 패했으며, 스위에 5단은 유키 사토시 9단을 꺾었다. 한편, 검토실에서 한국 기사들의 대국을 집중 검토하고 있다. 검토실의 강승민 2단은 "검토 결과, 강동윤 9단, 최기훈 4단, 나현 2단은 확실히 형세가 좋다. 최철한 9단은 미세하나마 약간 유리하며, 이세돌 9단, 이창호 9단의 대국은 무척 어려운 장면이라 아직 유불리를 따지기 어렵다."고 전했다. [오후 4시 36분] 요다 노리모토 9단은 리캉 6단에게 패했다. 이로써 일본 기사는 장쉬 9단 만이 남아있는 상황이지만, 검토실에서는 장쉬 9단도 불리한 상황이라고 평했다. [오후 4시 50분] 장쉬 9단이 장웨이지에 9단에게 패하며 일본 기사는 모두 탈락했다. 이에 비해 한국 검토실에서는 대부분의 기사들이 유리한 형세라, "너무 많이 올라가는 것 아니냐"는 농담을 주고 받는 등 화기애애한 분위기다. [오후 5시 5분] 이창호 9단과 나현 2단도 나란히 16강에 진출했다.[오후 5시 11분] 최기훈 4단, 니우위티엔 7단에게 흑 반집승. [오후 5시 16분] 강동윤 9단, 멍타이링 6단의 대마 몰살시키며 승리했다. [오후 5시 35분] 저우허양 9단 탈락. 검토실의 김지석 8단은 "씨에허 9단의 실착으로 최철한 9단이 유리해졌다. 제대로 잡으러 갔으면 최철한 9단이 어려운 바둑이었다."라고 해설했다. 덧붙여 "이세돌 9단의 대국은 현재 승부처에 돌입했다."고 전했다. [오후 5시 50분] 최철한 9단, 씨에허 9단 꺾고 16강 진출 성공.[오후 6시 6분] 검토실의 김지석 8단은 "미세하나마 백이 유리한 형세다. 이세돌 9단이 이길 것 같다."고 전했다. [오후 6시 18분] 이세돌 승리, 한국 9명, 중국 6명, 대만 1명 16강 진출 
[오후 1시] 사진과 함께 여류기사들이 귀띔해 준 점심시간 형세를 전한다. LG배 32강을 기록하기 위해 여류기사들도 대국장을 찾았다. 바둑 연구를 위해 현장에 직접 찾아왔다. 대국장에서는 은근한 신경전도 있었다. 좋아하는 기사의 대국을 기록하려면 아침 일찍부터 대국장에서 자리를 지키고 있어야 하는 것이다. ■ 박지연 3단 (콩지에 vs 이세돌 대국 기록자) - 이세돌 9단의 바둑을 기록하기 위해 제일 일찍 일어나서 자리를 맡았어요. 점심시간까지의 형세는 이세돌 9단이 유리한 것 같아요. 표정도 비교적 밝은 편이에요. 아참, 그리고 뒷 편에서 요다 9단이 대국하는데 여전히 꽝꽝 소리를 내며 두더군요.(웃음) 이세돌 9단도 반사적으로 그 소리가 신경쓰이는 것 같아요.  
■ 고주연 2단(우광야 vs 박정환 대국 기록자)- 박정환 9단의 바둑을 좋아합니다. 난해한 싸움이 일어났는데, 여기도 역시 박정환 9단이 유리해보였어요.  
■ 김윤영 3단 (이창호 vs 류싱 대국 기록자)- 예전부터 이창호 9단의 바둑을 좋아해서 기록한 적이 많아요.(웃음) 이번 대국을 팀(롯데손해보험)에서 함께 연구하기로 해, 먼저 예습하러 왔습니다. 점심까지의 형세는 음.. 어려운 장면입니다. 두 기사 모두 표정을 읽기도 힘들거든요.(웃음)
■ 이정빈 초단 (장쉬 vs 장웨이지에 대국 기록자)- 연구생 시절부터 장쉬 9단의 팬이라, 이 대국을 기록하러 왔어요. 이번 대국도 흥미롭습니다. 점심까지의 형세는 누가 좋다고 말할 수가 없어요. 승부처가 나왔거든요. 중앙 승부처 결과에 따라 형세가 판가름 날 것 같습니다. 
■ 오정아 초단 (멍타이링 vs 강동윤 대국 기록자)- 미세하나마 강동윤 9단이 좋은 바둑 같습니다. 강동윤 9단은 바둑판에서 눈을 떼지 않아요. 집중력이 대단합니다. ----------------------------------------------------------------------다음은 점심시간의 사진이다. 
▲ 점심을 먹으러 가는 한국 기사들. 
▲ 검토실 모습. 
▲ 이정빈 초단(왼쪽)은 대만에서 입단한 프로기사다. 대만에서 함께 공부한 샤오정하오 6단의 대국을 멀리서 지켜보고 있다. 
▲ 요다 노리모토(왼쪽)의 기합이 가득 들어간 착수. 
▲ 최철한 9단. 형세가 여의치 않은 듯한 표정. 
▲ 박정환 9단의 집중력이 대단하다. 