아마대회
젊은 아마맹장들, ‘타이젬서 만나요’
청아모 리그전, 10일 개막
2003-06-10 오전 10:31:38 입력
             
 
 

                      ▲청아모 회원인 장비 아마5(왼쪽)단과 김병희 아마5단이 타이젬 대국실에서 바둑을 두고 있다. 
기존의 천편일률적인 리그전에서 
                  벗어난 새로운 형식의 리그전이 온라인상에 선보인다. 
                  청년아마바둑모임(이하 청아모)이 10일부터 타이젬 대국실에서 단체 리그전을 시작한다. 청아모의 이번 리그전은 
                    팀 구성을 추첨으로 하는 국내 최초의 단체 리그전. 

                    기존의 단체전이 미리 팀을 구성해 출전한데 비해 청아모는 랜덤방식으로 추첨, 팀과 대국순번을 정하는 새로운 
                    방식을 도입했다.

          3인 1팀으로 구성, 24명이 8팀으로 출전하는 이번 청아모 리그전은 새로운 대국 방식과 함께 공개적으로 진행하는 최초의 
          아마 온라인 리그전이라는 점에서 눈길을 끌고 있다. 그동안 아마기사들이 소규모·비공개로 리그전을 치른 경우는 있었으나 24명이 
          공개적으로 리그전을 개최하는 것은 이번에 최초. 아마바둑 부흥에 적잖은 기여를 할 것으로 기대된다. 
          특히, 이번에 출전하는 아마기사들이 아마랭킹 1, 2위를 다투고 있는 홍맑은샘 아마7단, 하성봉 아마7단을 비롯, 황인성, 
            윤춘호, 장비, 김상준, 서중휘 등 아마바둑계의 재목들은 모두 포함되어 있어 흥미진진한 명승부가 펼쳐질 것으로 예상된다.
새로운 아마 리그전답게 대회 규정도 새롭다. 가장 이색적인 것은 국내 최초로 40분 타임아웃제를 도입한 것. 타임아웃제는 
            초읽기를 없애, 제한시간 안에 대국을 끝마쳐야 하는 제도. 해외에서는 몇번 시행된 적이 있으나 국내에서 공개적으로 적용되기는 
            처음이다.
청아모에서 총무를 맞고 있는 장비 아마5단은 타임아웃제에 대해 “초읽기 때문에 대국 종료시간을 예상하지 못하는 문제를 
            비롯해 초읽기가 한수에 대한 초읽기가 아니라 계가에 활용되는 등 원래 취지에서 벗어나는 불합리한 측면이 존재한다”며 “시간 
            배분도 기사의 능력 중 하나인만큼 타임아웃제를 도입, 정해진 시간 내에 승부를 겨루겠다”고 말했다. 
이번 청아모 리그전은 신선한 
                  대국 방식 속에 펼쳐지는 명승부와 더불어 최강 아마기사의 생중계 해설도 볼거리. 10일 윤춘호 아마7단의 화상 
                  생중계 해설을 비롯, 홍맑은샘 아마7단, 하성봉 아마7단, 황인성 아마6단, 장비 아마5단이 번갈아가며 생중계 
                  해설자로 나서 입담을 자랑한다.

                  청아모의 회장인 홍맑은샘 아마7단은 “청아모가 연구생 출신의 회원들로 구성된 만큼 승부에 대한 자세가 좋다고 
                  생각한다”며 “타이젬에서 치

                        ▲5월 25일 종묘공원에서 열린 길거리 바둑축제에서 지도대국을 해주고 있는 황인성 아마6단(맨 앞줄 
                        오른쪽).

          러질 이번 리그전에서 한판 한판 매우 독하지만, 재미있는 승부를 보여드리겠다”고 소감을 밝혔다.

          청아모 리그전은 매주 월·수·금요일 밤 9시30분 타이젬 대국실에서 10주간에 걸쳐 열리며 우승팀에게는 패자의 벌금을 모은 
          상금이 수여된다. 
청아모 
          리그전 자세히 보기
TYGEM/최철용 a4g@tygem.co.kr