동양증권배
울아가(P), 첫 판 내줬다
중국의 Light(P) 상대로 불계패해 
2012-06-25 오후 9:45:05 입력
             / 2012-06-26 오후 5:09:03 수정
 
▲ 울아가(P) vs Light(P)의 대결. 을지로미디어지식센터에서 중계하고 있다. 울아가(P), 첫 판 내줬다. 25일 밤 8시 타이젬 동양증권배 서버에서 벌어진 제9회 동양증권배 타이젬 왕중왕전 결승 1국에서 한국의 울아가(P)가 중국의 Light(P)에게 패했다. 결승전 답게 타이젬은 '편파 중계'라는 흥미로운 이벤트를 마련했다. 인터넷 방송을 통해 결승 1국을 세계최고의 공격수 유창혁 9단이 해설을 맡았고, 진재호 바둑평론가(Light(P)응원)와 김종서 타이젬 전문위원(울아가(P)응원)이 편파 응원을 펼쳤다. 흑을 쥔 울아가(P)는 초반부터 두텁게 두었고, Light(P)는 실리를 열심히 챙겼다. 초반이 어느정도 정리되자, Light(P)는 좌변 흑진에 뛰어들었고 울아가(P)는 맹공을 퍼부어 양곤마를 몰았다. 김종서 타이젬 전문위원은 "이대로라면 울아가(P)가 불계로 이길 것"이라며 즐거워했다.  흑이 유리한 바둑이었지만, 결과적으로 울아가(P)의 '골결정력'이 부족했다. 국후 유창혁 9단은 "우하귀 꽃놀이패에서 흑이 더 강력하게 대응해야 했다. 실전은 느슨해서 백이 쉽게 곤마를 정리할 수 있었다."라고 해설했다. 이에 진재호 바둑평론가는 본인의 분석력에 뿌듯해하는 반면, 김종서 타이젬 전문위원은 울아가(P)의 패배로 울화가 치미는 듯 했다. 동양증권배 타이젬 왕중왕전 결승국은 3번기로, 아직 끝나지 않았다. 결승 2국은 오는 26일 같은 시각, 동양증권배 서버에서 두어지며 '편파 중계' 이벤트 역시 계속된다. 
▲ 타이젬 상암동 본사에서 대국 중인 울아가(P). 우승컵의 행방이 가려짐과 함께 실명이 공개된다. 과연 그는 누굴까? 
울아가(P)는 남은 결승 대국에서 역전을 노린다. 2006년 등장한 울아가(P)는 꾸준히 타이젬에서 활동하는 기사로, 이번 대회에서 LuF(P), 심봉사(P), daxiang, ddcg 등 강호들을 꺾고 결승에 올랐다. 비록 결승 1국에서 Light(P)에게 패했지만, 상대전적은 1-1로 팽팽하다. 지난 6회 대회에서 아쉽게 준우승에 머물렀던 울아가(P)는 역전 홈런으로 우승컵을 거머쥘 수 있을 것인지 귀추가 주목된다.
동양증권배를 더욱 재미있게 즐길 수 있는 팁 두 가지를 소개한다. 첫 번째. 바쁜 일정에 동양증권배 본방사수를 실패한 타이젬 고객들을 위해 준비한 9회 동양증권배 녹화방송! 지난 21일 막을 연 제9회 동양증권배 타이젬 왕중왕전 녹화방송은 7월 20일까지 매주 목~금요일 23시 바둑TV에서 방영된다. 타이젬이 엄선한 9회 동양증권배 명승부를 김영환·유창혁 9단 명해설, 김지명 아마 6단의 깔끔한 진행과 함께 다시 한 번 느낄 수 있는 제9회 동양증권배 타이젬 왕중왕전 녹화방송을 놓치지 마시길.두 번째 장미응원 보너스! 8강전, 준결승전 대국에 이어 고수 1방에서 동양증권배 결승전 대국을 장미응원한 타이젬 고객 중 당첨된 분에게 T포인트 2억을 보너스로 지급하니 티머니 모으기에 관심이 많은 타이젬 고객들은 꼭 기억하시길. 동양온라인㈜이 주최, 주관하고 동양증권(주)이 후원하는 제9회 동양증권배의 총 규모는 2억5천만원이며, 우승상금은 온라인 바둑대회 사상 최대금액인 5천만원, 준우승상금은 1천5백만원이다.