국내기타
비 개인 오후를 좋아하세요?
- 8년째를 맞은 의정부 황스데이
2012-07-01 오전 10:41:36 입력
             / 2012-07-01 오전 11:13:47 수정
 
▲ 비 개인 오후. S#1. 해갈(解渴)백년만의 가뭄을 시원하게 적신 장대비.주말에 비가 내렸다.촉촉이 젖은 대지가 싱그럽다.비 그친 오후 일산에서 의정부로 이어지는 외곽순환도로를 달린다.장흥과 송추 계곡에 물안개가 피어오른다.
▲ 수락산 장암계곡으로 가는 길. 의정부IC에서 빠지자마자 나타나는 수락산 장암계곡.일 년에 꼭 한 번은 찾아오는 곳이다.
▲ 수락산 장암 계곡. 그런데 때가 때여서 그런지 이 계곡을 올 때마다 폭우를 맞는다.석림사를 향해 오르는 길.낯익은 얼굴들이 하나둘 보인다.전국의 바둑 친구들이 8년째 이 계곡을 찾고 있다.
▲ 현수막 아래 점심 풍경이른바 '황스데이'의정부의 바둑지킴이 황원순 사범이 한 해도 거르지 않고 친구들을 위해 여름 보양식을 내는 자리다.친구들끼리 농담으로 붙인 이름인데 이젠 현수막에도 박힐 만큼 고유명사가 되어버렸다.바둑 인들이 많이 모이는 자리라 하니 의정부 시장도 잠깐 시간을 내어 찾겠다고 약속했다.산장 아래 계곡물은 잔뜩 불어나 상쾌하게 쏟아지고 있었다.모두 가뭄 해갈을 화제로 올린다.그리고 그 동안 목말랐던 우정의 고랑에 술잔을 기울인다.대지도 그렇고 사내들의 가슴도 그렇고 짜르르 젖어간다.진짜 해갈이다.
▲ 황원순 아마6단. S#2. 명품 조연 황원순 아마6단은 드러나지 않으면서 바둑계 구석구석에 마음을 쏟는 이다.서산의 서광사에서 템플스테이를 시작할 때 1회부터 계속 참가해 힘을 실어주었고, 제주도의 길거리 바둑축제를 만들었다.한양대 기우회의 열혈 멤버로 캠퍼스에 바둑을 심느라 애쓰며 전국 방방곡곡의 바둑대회에 얼굴을 내미는 약방의 감초라고 해도 실례는 아닐 것이다.새로 친구를 만나면 그 자리에서 형님 동생을 가르고 연락처를 공유한다.그의 핸드폰에 저장된 바둑 친구의 숫자가 얼마나 될까?아무튼 인맥으로 치자면 가히 바둑계의 백두대간일 것이다.그러나 그는 나서기를 사양한다.그냥 뒷전이나마 불러주면 뛰어가 할 일을 찾겠다는 스타일이다.스스로 조연을 자처하니 '명품 조연'으로 불러도 좋으리라."아이고, 황스데이 특별한 것 없어요. 그냥 모두 계곡에 모여서 술 한 잔 고기 한 점 나누자는 거지 뭐."그래도 그의 초청 문자를 받은 이들은 먼 길 마다하지 않고 의정부 장암계곡을 찾아온다.친구들이 자리를 가득 메울 때 비가 그친다.
▲ 수담을 나누는 바둑 동네 친구들.당도(糖度) 높은 이야기들이 술잔과 함께 오간다.서로 몰랐던 이들은 명함을 나눈다.점심 때 시작된 자리가 깊은 밤까지 이어진다.음식이야 어디서 먹어도 한 끼겠지만 바둑 동네 친구들끼리 격식 없이 모인 시간이라 더욱 정겹고 편하다.두루 얼굴 봐서 반갑다.메말랐던 대지가 비를 머금어 즐겁다.비 개인 오후가 좋다. 