농심신라면배
이창호·나현, B조 선발후보 강력
제14회 농심 신라면배 국내선발전 3차전 결과
2012-07-09 오후 5:32:56 입력
             / 2012-07-10 오전 9:43:26 수정
 
▲ 한국기원 4층 대회장 전경. 9일 서울 홍익동 한국기원에서 제14회 농심신라면배 세계바둑최강전 국내선발전 3차전이 벌어졌다. 그 결과 박정환, 김지석, 이동훈, 이창호, 백홍석, 박영훈, 최철한 등 31명이 승리했다. (나현vs박준석 대국은 10일로 연기)농심신라면배는 한국, 중국, 일본의 국가대표 5명이 출전해 연승전 방식으로 대결한다. 농심배 국내선발전에서 선발하는 한국 대표 팀은 총 4명이며, 선발전이 종료된 후 나머지 1명은 후원사가 와일드 카드로 지명해 선발한다. 선발전은 A,B,C,D조 토너먼트로 나뉘어 치러진다. 전월 랭킹 기준으로 1위부터 16위까지 상위랭커를 각각 A,B,C,D조에 분산배치해 한 조에 강자가 몰리는 현상을 사전에 방비했다. 하지만 지난 4일 이변이 일었다. B조에서 랭킹 2위 이세돌과 랭킹 5위 강동윤이 각각 김현찬과 류재형에게 1회전부터 탈락한 것. 강호 2명이 동시에 떨어졌기 때문에 B조는 다른 조에 비해 조금 수월해, B조 선수들은 치열하게 임했다. 그 결과, B조 8강에는 이동훈, 강유택, 김영삼, 한상훈, 박진솔, 차민수, 이창호가 올랐다. (나현vs박준석의 대국은 10일로 연기됐다.) 이 중 가장 강력한 선발 후보로는 랭킹 12위 이창호와 한국 바둑의 샛별 나현이다. 농심배와 인연이 깊은 이창호는 농심배에서 한 번도 빠짐없이 한국 대표로 출전한 바 있다. 또한 나현은 지난해 삼성화재배 4강, 올해 LG배 8강에 오르는 등 한국 바둑의 샛별로 꼽히는 기대주다. 이 외에 A조, C조, D조는 각 조의 상위랭커인 박정환, 김지석(A조), 백홍석 (C조), 박영훈, 최철한(D)이 무난히 4차전에 진출했다. 제14회 농심신라면배 세계바둑최강전은 일간스포츠가 주최하고 ㈜농심이 후원한다. 총 규모는 10억원이며, 우승한 국가에게는 2억원의 상금이 주어진다. 제한시간은 각자 1시간에 60초 초읽기 1회. 총 13회까지 열린 이 대회는 한국이 통산 10번 우승을 차지했으며, 중국은 2번, 일본은 1번 우승컵을 가져갔다. 
▲ 2층 대회장 전경.
▲ 김미리(왼쪽)는 김세동을 꺾는 기염을 토했다. 
▲ 박병규는 이날 윤준상을 꺾고 4차전에 진출했다. 
▲ 전기 대회 본선에서 탄샤오, 야마시타 게이고, 퍄오원야오 등을 꺾고 3연승을 올린 김지석. 
▲ 감독들의 대결. 한게임 차민수 감독(왼쪽) vs 스마트 오로 한종진 감독. 
▲ 전기 대회 한국 대표로 선발된 바 있는 강유택. 
▲ 이창호는 이날 홍기표에게 승리하며 4차전에 진출했다. 
▲ 박정환은 아직 농심호에 탑승하지 못했다. 과연 이번 대회에서는? 
▲ 이동훈은 이날 김현찬을 꺾고 4차전에 올랐다. 