단신종합
강원 영서 지역연구생 발족
강원 영서지역 바둑연구생 출범식, 영재입단대회 소식
2012-07-09 오후 5:07:48 입력
             / 2012-07-09 오후 5:21:39 수정
 
▲강원 영서지역 바둑연구생 출범식 모습.[기타] 강원 영서지역, 일곱 번째 지역연구생 운영협회로 등록  강원 영서지역이 일곱 번째 지역연구생 운영협회로 이름을 올렸다.7월 8일 강원 영서지역 바둑연구생 출범식이 강원도 원주시 호텔인터불고원주에서 열렸다. 출범식에는 강원도 바둑연합회 이무근 회장을 비롯해 강원학생바둑연맹 김용섭 회장, 원주시 김기선 국회의원, 한국기원 양재호 사무총장과 최규병 기사회장, 김원 7단, 박성균 아마7단 등 100여명이 참석해 강원 영서지역 연구생 출범을 축하했다.  
강원 영서지역 연구생 출범으로 강원도바둑협회는 전국 16개의 시도바둑협회 중 경남, 광주, 대구, 대전, 부산, 인천에 이어 일곱 번째로 지역연구생을 운영하는 협회로 등록됐다. 현재 강원 영서지역 바둑연구생 인원은 24명이며 A~C조로 나뉘어 운영 중이다. 지도사범은 서무상 8단.한편, 이날 출범식 후에는 제12회 대한생명배 세계어린이바둑대회 강원지역 예선전이 펼쳐졌다. 
▲영재입단대회 전경.[입단대회] 영재입단대회 스타트! 신설된 입단문을 통과할 영재들은?한국 바둑의 미래를 짊어질 제1회 영재입단대회 예선이 지난 7일 한국기원에서 시작됐다. 1998년 1월 1일 이후 출생한 107명의 영재가 출전한 영재입단대회에는 더블일리미네이션으로 9일까지 16명의 본선 진출자를 가려낸다.영재입단제도는 우수한 인재들의 적체로 인한 입단지망자 감소와 바둑영재들의 중도포기를 막기 위해 신설한 제도. 지난 2010년 9월 열린 정기 기사총회에서 통과된 '한국기원 프로기사 입단제도 개선 방안' 중 하나로 채택됐으며 그해 10월 열린 (재)한국기원 91회 상임이사회에서 최종 의결된 바 있다. 예선통과자 16명은 12일부터 17일까지 열리는 본선을 치르며, 마지막까지 생존한 2명의 영재에게 입단의 영예가 돌아간다. 본선 대국방식은 예선과 동일한 더블일리미네이션이며 제한시간은 각자 1시간에 30초 초읽기 3회다.