삼성화재배
이창호.창 하오 4강 진출<최종>
2001-10-10 입력
             
 
[제6회 삼성화재배 세계바둑오픈]
이창호.창 하오 4강 진출<최종>
이창호 9단의 4강 진출에 이어 중국의 에이스 창 하오 9단도 세계 여류최강 루이 9단을 맞아 230수만에 흑으로 29집 반승을 거두고 두번째로 4강진출에 성공했다. 창 9단은 초반 루이9단의 응수타진에 선공을 가하며 국면을 이끌었으나 루이 9단의 정확한 타개에 오히려 수세에 몰리게 되었다. 검토실에서는 루이9단이 중앙 대마를 완생시키는 정도로 여유있는 국면이라는 진단을 내리고 있었으나 루이9단은 대마를 살리는 대신 사석작전이라는 좀더 드라마틱한 길을 택했고 이후 수순 착오를 범해, 중앙의 포위망이 돌파되며 대패를 당했다.
이로써 8강전 첫날 대국은 한국과 중국의 에이스인 이창호 9단과 창 하오 9단이 각각 승리를 거두고 대회 우승을 향한 양국의 자존심을 세웠다. 조훈현 9단과 안달훈 4단, 마 샤오춘 9단과 박정상 2단의 8강전 두번째 대국은 11일 같은 장소에서 속개된다. 
 
 