여류명인전
김은선, '김미리 다시 붙자!'
김은선, 제14기 여류명인전 패자조에서 이영주에게 승리해 
2012-07-19 오후 7:04:08 입력
             / 2012-07-19 오후 10:59:25 수정
 
▲ 김은선 4단은 프로기사 커플로 유명하다. 그녀는 지난해 박병규 8단과 가정을 꾸렸다.    19일 서울 마포구 K바둑 스튜디오에서 벌어진 제14기 STX배 여류명인전(이하 여류명인전) 본선 패자조 2회전에서 김은선 4단이 이영주 초단에게 승리했다. (이하 기사 내 대국자 단 생략) 여류명인전 본선은 패자부활 토너먼트로 진행된다. 승자조에서 패한 기사는 패자조에서 한 번 더 토너먼트 리그전에 참가할 기회를 얻는다. 김은선은 승자조 1회전에서 김미리에게 패하며 패자조로 왔다. 패자조에서 김은선은 김혜민·이영주에게 승리하며 3회전에 진출했다. 패자조 3회전에서 김미리와 재대결을 펼치는 김은선은 과연 설욕할 수 있을지. 여류명인전의 진행방식은 승자조와 패자조의 각 조 결승 진출자가 다퉈 도전자를 가린 뒤, 타이틀 보유자와 도전기를 펼치게 된다. 지난 13기 여류명인전의 타이틀 보유자는 최정이다. 제14기 STX배 여류명인전은 매일신문사가 주최하고 (재)한국기원이 주관하며 STX가 후원한다. 우승 상금은 1200만원이며, 준우승 상금은 500만원이다. 제한시간은 각자 1시간, 초읽기 40초 3회.  
▲ 대국 시작 전, 은근한 긴장감이 흐른다.
▲ 90년생 이영주는 2010년 입단한 신인. 기사들 사이의 별명은 '뽀로로'다. 