지지옥션배
연승여왕 발목 잡은 손오공
시니어팀 서능욱, 이민진 6연승 저지해
2012-07-23 오후 7:17:44 입력
             / 2012-07-23 오후 9:21:22 수정
 
▲손오공의 쾌속행마를 받아라! 서능욱 9단의 착점 모습.서능욱 9단이 연승여왕에 휘청거리던 시니어팀에 큰 선물을 선사했다.23일 서울 홍익동 바둑TV 스튜디오에서 벌어진 제6기 지지옥션배 여류 대 시니어 연승대항전 본선 제7국에서 시니어팀 서능욱 9단이 여류팀 이민진 7단에게 승리했다.(이하 기사 내 단위 생략) 6회를 맞이하는 지지옥션배는 시니어기사들과 여자기사들의 반상 연승 줄다리기로 바둑팬들의 이목을 끌고 있는 대회. 지난 5번의 대회에서 3번 웃은 시니어 팀은 이번 대회에서 영 힘을 쓰지 못하고 있다. 바로 6회 대회가 시작되자마자 단체전에 강한 연승여왕 이민진이 권갑용, 강훈, 김종수, 한철균, 차민수 등 무려 5명의 시니어기사들을 울리고 만 것.▲시니어팀 서능욱과 여류팀 이민진(오른쪽)의 대국 모습.이런 가운데 이날 시니어팀은 2011 대주배 우승자 서능욱을 링에 올렸다. 이민진과 첫 대결이라는 서능욱은 초반부터 특유의 속기로 반상을 이끌었고, 중반 좌변 이민진의 흑 대마에 맹공을 가하며 우위에 섰다.그러나 서능욱의 공격이 지나쳐 순식간에 바둑은 이민진에게 넘어갔고, 그렇게 끝나는 듯 싶었다. 허나 이번 대국 승리의 여신은 서능욱의 손을 들었다. 우위를 잡은 이민진의 과욕으로 또 다시 국면이 역전된 것.
▲바둑TV 대기실에 모습을 보인 서능욱 9단이 기자들과 이야기를 나누고 있다. (사진 앞줄 맨 오른쪽)이 때문인지 대국이 종료된 후 바둑TV 대기실에 모습을 보인 서능욱은 "어휴. 용궁 다녀왔어요." 라며 가슴을 쓸어내리기도.이날 서능욱의 승리는 두 가지 큰 의미가 있다. 궁지에 몰린 시니어팀에 단비와 같은 승리를 안긴 것 외에도, 일천승 고지를 얼마 남기지 않은 상황에서 계속 승리를 이어가고 있는 것. 이날 승리를 포함해 서능욱은 998승을 기록 중이다.서능욱은 24일 저녁 7시 여류국수 박지연을 상대로 2연승에 도전한다. 서능욱은 "이번 대회 목표는 5연승이다. 내가 5연승을 하던 상대를 잡았으니 더 욕심내기는 그렇지 않나."라며 임전소감을 밝혔다. 2회 대회 4연승을 기록한 바 있는 서능욱이 자신의 목표대로 이번 대회 5연승까지 일구어낼 수 있을지.지지옥션배는 만 45세 이상의 시니어기사와 여자기사들이 12명씩 한 팀을 이뤄 연승전으로 우승팀을 가리는 이벤트 기전이다. 우승팀에게는 7천만원, 준우승팀에게는 1천2백만원이 주어진다. 전기 우승은 시니어 팀이며, 총 스코어는 3-2로 시니어 팀이 앞서있다. 