신간
창간 45주년 맞은 월간바둑
8월호 출간 소식 
2012-07-24 오후 5:32:26 입력
             / 2012-07-24 오후 5:44:37 수정
 
▲ 표지모델은 제1회 영재입단대회의 주인공 신진서 초단과 신민준 초단(왼쪽) 이달 창간 45주년을 맞이하는 정통바둑매거진 월간『바둑』 8월호가 출간됐다. 이번호에서는 창간 45주년 특집으로 한국과 중국의 유망주들을 집중조명 해봤다. 조훈현과 녜웨이핑으로부터 시작된 한중 라이벌전은 세월이 흘러 한국의 나현 등과 판팅위를 필두로 한 중국의 95후 세대의 대결구도로 흘러오게 되었는데…. 그렇다면 이 시점에서 나현과 판팅위가 붙는다면 어느 쪽이 우세할까? 「특집/한·중신예 어디까지 왔나?」에서 한중 유망주들을 심층 분석해 평점을 매겨봤다. 「커버스토리」의 주인공은 한국기원이 야심차게 준비한 영재 발굴 프로젝트 '제1회 영재입단대회'를 통과한 신진서(12), 신민준(13)이다. 그들을 가르쳤던 사범은 두 소년을 한마디로 표현하면 '괴물'이라고 했다. 어려서부터 타의추종을 불허할 만큼 급속성장을 거듭한 끝에 12, 13살의 나이로 프로기사가 된 두 천재소년의 입단 스토리를 들어보자. 신혼의 달콤함 때문인지 최근 승률 50%를 간신히 넘기며 극심한 슬럼프에 빠졌던 최철한 九단. 간신히 제17회 LG배 16강에 올라 한시름 놓나 했더니 상대는 공교롭게도 중국의 간판 구리. 그러나 최철한의 독니는 아직 건재했다. 저 구리를 반집으로 녹인 최철한의 명국을 「상세관전기」에서 감상할 수 있다. 아마바둑의 패러다임을 바꿔 놓은 하나은행 2012 내셔널 바둑리그의 정규리그가 막을 내렸다. 12팀이 참가해 최종 11라운드까지 흥미진진한 추격전이 계속 이어진 정규리그의 우승팀은 대구덕영치과. 성황리에 종료된 네셔널리그 최종 라운드 현장을 「화보」에서 만나볼 수 있다.이밖에 포인트를 딱딱 짚어 알기 쉽게 해설한 「포인트관전기」, 초심자부터 상급자까지 맞춤형 연재강좌 「정석교실」과 「도전! 타임어택 Level사활」, 포석의 진정한 비기를 알려주는 코너 서건우 五단의 「포석의 비기」도 함께 만나볼 수 있다. 