한국리그
신안의 대항마는 한게임!
한게임, 스마트오로 3-2로 누르고 전반기 패배 설욕
2012-07-29 오전 9:39:37 입력
             / 2012-07-29 오전 9:55:38 수정
 
▲'승리의 3인방' 이동훈 이태현 윤준상. 정규리그 2,3위를 달리는 스마트오로와 한게임의 경기는 미리 보는 플레이오프 같았다. 양 팀이 서로 한판씩 나눠 갖는 아슬아슬한 승부와 막판에 극적인 역전 반집승부까지. 올해 성적이 9승10패로 5할도 채 안 되는 부진에 빠진 이태현. 2-2의 팽팽한 승부에서 마지막 결전을 맡기기엔 솔직히 불안했다. 그러나 초반부터 밀리던 경기를 마지막 반패싸움까지 벌이는 끈기를 보여주며 결국 천금의 반집을 남겼다. 독주태세를 갖춘 신안천일염을 꺾을 수 있는 유일한 대항마는 한게임임을 과시한 승리였다. 28일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2012한국바둑리그 12라운드 4경기에서 한게임은 4지명 이태현의 결승타에 힘입어 1,2지명이 분전한 스마트오로를 3-2로 이기고 8승(4패)째를 챙겼다. 이로써 한게임은 신안천일염(9승3패)을 1경기차로 바짝 따라붙었다. 7승5패의 스마트오로는 포스코LED와 승점 개인승수까지 같았으나 승자승에 의해 3위. 
▲ 김지석-김승재 리턴매치. 김승재는 또 승리하며 11승째. ●○…누가 김승재를 2지명이라 했나?① 홍기표-이동훈 ② 김승재-김지석 적어도 출전선수들의 이름만 보면 1,2국의 승패가 전체 승부와 직결될 것같다. 특히 10승1패로 리그 다승왕을 달리는 김승재와 한게임의 간판 김지석이 만나는 2국은 하이라이트. 김승재가 워낙 속기에 강점이 있다 보니 최근 17연승의 초 상승세인 김지석도 껄끄럽다. 전반기에서도 이미 한차례 패한 바 있다. 그래서일까. 초반전에는 웬만하면 도발을 하지 않고 소극적으로 실리를 챙겨가면서 길게 가려고 했다. 승패는 우변 전투에서 갈렸다. 김지석은 수상전을 겸한 패싸움을 걸어갔으나 어이없게도 팻감 부족으로 인해 ‘올인작전’은 실패로 끝났다. 양 팀 3지명인 이동훈-홍기표의 바둑은 마지막 집중력에서 앞선 이동훈의 승리로 끝났다. 바둑판 전체를 두개의 진영으로 나뉜 큰 싸움에서 홍기표는 상변과 우변 그리고 중앙에 100집을 넘기는 대궐을 지으며 앞서나갔다. 그러나 끈질긴 이동훈은 끊임없이 전투를 유도하면서 하변 마지막 전투에서 홍기표의 실수를 얻어내며 역전에 성공했다. 
▲ 이동훈은 후반 집중력을 발휘하며 승리. 
▲소리 없이 강한 윤준상이 안조영에게 완승. ●○…이태현, 기어코 역전하다!③ 안조영-윤준상 ④ 이영구-김세동 ⑤ 민상연-이태현 1-1에서 맞이한 3국. 소리 없는 강자 윤준상(백)은 실리에서 앞섰고 안조영은 두터움으로 장기전에 대비했다. 후반까지 샅바싸움은 계속되었지만, 중앙을 백이 뚫으면서 실리균형도 무너졌다. 이로써 윤준상은 8승4패. 이영구와 김세동의 4국은 팽팽하리라 예상했지만 의외로 초반에 승부가 나고 말았다. 김세동은 초반 좌변에서 무심코 덮어갔지만, 의외로 나와 끊는 강수가 좋아서 출혈이 심했다. 이로써 이영구는 전반기 김세동에게 당한 패배를 되갚았다. 2-2에서 마지막 5국. 이태현은 올해 9승10패로 바둑리거 중에서 가장 참혹한 성적을 보이고 있는데, 리그성적은 4승2패로 그런대로 괜찮은 편. 민상연(흑)은 초반부터 월등히 좋은 판세를 자랑했다. 우상귀 우하귀 하변 등 도처에 실리를 챙겨두고 두텁기까지 했다. 중반을 넘기면서 민상연은 좌하귀 백 진에 뛰어들어 무시무시한 패를 만들었을 때 백으로서는 거의 절망적인 분위기였다. 그러나 패싸움 과정에서 민상연은 좌상귀에 너무나 많은 악수팻감을 썼다. 또 조금 낙관한 사이 부지런히 이태현이 쫓아오자 민상연은 흔들리기 시작했다. 결국 중앙에서 기대하지 않았던 백 집이 생기자 극도로 미세해졌다. 마지막 반패싸움을 50수 이상 버티면서 저항하던 민상연은 결국 반집 역전패. 
▲'너무 쉽게 끝났어!' 초반전투에서 승기를 잡은 이영구. 
▲이태현은 불리했던 바둑을 기어코 역전.●○…‘全勝男’ 강승민, 롯데 구하려나 29일(일)은 12라운드 5경기 티브로드-롯데손해보험 간 중위권 경기가 펼쳐진다. 현재 6승5패를 달리고 있는 티브로드나 5승6패로 하위권에 머물고 있는 롯데나 절박한 상황임은 마찬가지. ① 조한승-강승민 ② 이지현-김정현 ③ 허영호-최명훈 ④ 이춘규-한태희 ⑤ 류수항-나현(앞 티브로드, 뒤 롯데손해보험)의 매치 업이다. 롯데는 주장 이창호가 다시 컨디션 저하로 빠지고 락스타에서 11전 전승을 달리는 강승민이 대타로 나왔다. 1국이 초점이다. 강승민이 조한승을 제쳐준다면 롯데도 가능성이 있다. 만약 강승민이 무너진다면 시나브로 3-0으로 밀릴 공산도 있다. 
▲결승타 이태현! 
▲역시 역전에 성공한 이동훈. ▲듬직한 사나이 윤준상. 
▲김승재가 이길 때는 좋았지만…. 
▲역전승을 거두고 이동훈이 내려오자 김지석이 껴안아 주고 있다. 