입단
14세 오유진, 입단문 통과
41회 여자입단대회 통과해
2012-07-30 오후 3:25:30 입력
             / 2012-07-31 오후 1:56:14 수정
 
▲부모님과 함께 활짝 웃는 오유진(사진 가운데).30일 서울 홍익동 한국기원에서 벌어진 제41회 여자입단대회 최종 4강 본선리그전에서 오유진이 박태희를 꺾고 입단했다. 오유진은 더블일리미네이션으로 진행되는 최종 4강 본선에서 송혜령을 꺾고 첫 승을 거둔 데 이어, 두 번째 대국에서도 박태희를 넘고 가장 먼저 입단을 결정지은 것. 이날 입단에 성공한 오유진(14세, 충암중 2)은 충암바둑도장 출신으로 지난 5월 세계청소년바둑선수권대회 국내선발전에서 남자 연구생들을 물리치고 여자로서는 처음으로 한국대표로 선발된 바 있는 재원. 기풍은 정확한 수읽기를 바탕으로 한 전투형. 오유진은 "너무 기쁘다. 부모님, 허장회·한종진 사범님, 강북대일 한대일 원장님, 동문들에게 감사의 마음을 전하고 싶다."라면서 "남자기사와도 대등하게 겨루는, 최고의 여자기사가 되고 싶다."라면서 포부를 밝혔다.▶오유진 자세한 인터뷰 바로가기한편, 이날 함께 벌어진 1패자 간의 대결에서는 김신영이 송혜령을 꺾고 부활의 발판을 마련했다. 김신영은 내일(31일) 오전 10시 박태희를 상대로 입단결정국을 치른다. 7월 23일부터 열린 이번 입단대회에는 모두 36명이 출전했다. 대회 방식은 예선 1~2회전을 거쳐 본선에 오른 16명이 더블일리미네이션 방식으로 16강, 8강, 4강전을 거쳐 2명의 입단자가 탄생한다. 제한시간은 각자 1시간에 30초 초읽기 3회씩이다.  ■ 오유진(吳侑珍) 초단- 생년월일 : 1998년 6월 11일(서울)- 오동환(44)·이경희(42) 씨의 2녀 중 차녀- 지도사범 : 한종진 8단  - 출신도장 : 충암바둑도장- 기풍 : 두터운 공격형- 존경하는 프로기사 : 이영구 9단, 한종진 8단 - 경력 :2007년 건화배 유단자부 우승,  2011년 농심새우깡배 아마여류국수전 준우승, 2010년 대한생명배 어린이국수전 3위 