넌 내게 반했어 
청풍명월 바둑가요제 
2012-07-31 오전 9:18:31 입력
             / 2016-01-12 오후 2:48:32 수정
 
▲ 2012 청풍명월 바둑축제 대국모습. S#1. 청풍명월 바둑축제와 가요제 폭염 속에서도 2012 청풍명월 바둑축제에 많은 바둑동호인들이 모였습니다. 바둑 잘 두는 이보다 바둑 좋아하는 이들의 한마당이기에 실로 각양각색의 팀들이 출전했습니다. 프로기사들이 동호회의 일원으로 함께 한 모습에 감탄합니다. 
▲ 프로기사 김수장 9단과 유건재 8단의 대국모습. 유건재 8단은 고양시 팀으로, 김수장 9단은 충주 팀으로, 양건 9단은 광주 팀의 주장으로 뛰었습니다. 김승준 사범은 10여 명의 외국인 제자들을 이끌고 왔으며, 김혜림 3단, 강병권 2단 등 젊은 기사들은 친구들을 응원하기 위해 제천까지 달려 왔습니다. 여름의 한복판인 7월 마지막 주말의 교툥상황은 언제나 북적거립니다. 그럼에도 불구하고 동서남북 각지에서 바둑 친구들이 달려옵니다. 시작부터 끝까지 참가자들의 얼굴에는 미소가 흐릅니다. 수담을 통해 다른 지역, 다른 그룹의 친구들과 소통합니다. 바둑경제가 어렵다해도 바둑행사는 적지 않습니다. 그러나 아마추어를 위한 대회임에도 대회는 대부분 기력을 저울질합니다. 그래서 상위입상자들을 시상하는 형식으로 마무리됩니다. 전문적으로 바둑을 배우지 않은 일반인들은 늘 옆에 비켜 서 있어야하지요. 그래서 청풍은 그런 경쟁보다 모두가 즐기는 자리로 콘셉을 정했고 10년이 흐르는 동안 동호인들이 함께 만들어 온 축제입니다. 타이젬이 청풍명월 바둑가요제를 후원한 것은 작년부터였습니다. 이 바둑축제는 타이젬 기력을 적용하고 있어 거의 모든 참가자가 타이젬 아이디를 갖고 있기 때문에 고객에 대한 서비스 차원이었습니다. 필자가 바둑가요제 기획을 맡았습니다. 타이젬의 후원과 바둑계 전방위에서 친구들이 모아준 상품으로 무대를 꾸몄습니다. 청풍명월 60개 참가 팀중에서 절반에 해당하는 30개 팀이 가요제에 출전했습니다. 바둑가요제 입상 팀을 소개합니다. 
▲ 심사위원진. 왼쪽부터 김혜림 3단, 이광구 위원, 오만석 제천바둑협회장, 대한바둑협회 안성문 전무, 한국기원 양재호 총장.  S#2. 노래는 즐겁다 최우수상 : 월간바둑 팀의 밴드 '오후7시' 
프로기사 서건우, 월간바둑 기자 김정민 대학바둑연맹 박은진 등으로 구성된 밴드입니다. 바둑가요제 출전을 위해 틈틈이 손발을 맞췄는데 그 열정이 관객들의 호응을 받았습니다. 안성문, 오만식 심사위원의 표를 획득했습니다. ……………………………………………………………………………………………우수상 : 인천여성바둑연맹 20 명이 관광버스를 대절해 출전한 팀입니다. 가요제 처음부터 끝까지 앞 자리에 앉아 분위기를 살리는 열혈방청객들입니다. 양재호 심사위원의 지지를 받았습니다.……………………………………………………………………………………………장려상 : 이유민, 이시연 자매 작년에 이어 올해도 귀엽고 깜찍한 춤을 선보였습니다. 추자도의 부모들이 가요제 상품으로 7년 숙성 멸치액젓을 보내왔습니다. 이광구 심사위원이 적극 지지했습니다. ……………………………………………………………………………………………참여상 : 좋은친구들 
타이젬 명품 동호회 가족들입니다. ……………………………………………………………………………………………
▲ 무대에 처음 올라, 입상까지 거머쥔 A7 팀. 
▲ 자갈치아지매의 열창. 
▲ 사회를 맡은 정다원도 '토요일 밤에'를 불러 많은 호응을 받았다. S#3. 가요제를 방송 콘텐츠로 축제는 우리들의 기억 속에 남습니다. 기억은 늘 유한하기에 영상자료로 남깁니다. 바둑가요제를 보는 눈은 다양합니다. 바둑이나 두지 무슨 노래냐고 묻는 분들도 있습니다. 그러나 축제 마당에 모두의 마음을 묶는 매개체로 노래가 괜찮다고 생각합니다.바둑 친구들의 노래이므로 우리들만의 언어가 될 수 있다고 봅니다.청풍명월 바둑축제에서 가요제 상금과 상품이 바둑대회보다 푸짐하다고 해서배보다 배꼽이 크지 않느냐는 말도 나올 법합니다.바둑축제는 경쟁보다 소통과 화합에 목적을 두었기에함께 마음을 나누는 것으로도 풍족하게 여겨주셨으면 합니다. * 바둑가요제는 바둑TV에서 녹화했습니다. 8월 12일 일요일 정오에 방영하며, 이를 놓친 타이젬 유저들은 8월 15일 광복절 오후 4시 30분 재방송을 시청해주시기 바랍니다. ^^ 