아마대회
대만 천치루이, 세계 어린이 국수 등극
제12회 한화생명배 세계어린이 국수전 결선 열려
2012-08-08 오후 7:09:06 입력
             / 2012-08-13 오후 2:31:34 수정
 
▲ 제12회 한화생명배 세계어린이 국수전 결선 전경. 8일 서울 63빌딩 별관 그랜드볼룸에서 제12회 한화생명배 세계어린이 국수전 결선이 열렸다. 지난 6월 23일부터 7월 28일까지 전국 25개 지역에서 1만 1천여명의 어린이들이 치열한 예선을 거쳤고, 선발된 288명의 어린이들이 이날 결선에 참가했다. 그 결과 최강부에서 대만의 천치루이(11세·장정핑 도장)가 한국의 엄동건(12세·충암 도장)을 꺾고 어린이 국수 자리에 올랐다. 
▲ 대만의 천치루이가 우승을 차지했다. "우승을 하게되어 아주 좋다."라며 수줍게 웃는 대만의 천치루이는 5세에 바둑에 입문해 올해 7월 대만입단대회를 통과했다. 2013년부터 정식프로기사로 활동하기 때문에 이번 대회에 아마추어신분으로 참여해 우승컵까지 거머쥐었다. 한화생명배 세계어린이 국수전의 우승상금은 1천만원이지만, 천치루이는 상금을 받지 못한다. 한국의 바둑 꿈나무들을 육성하려 만든 대회이기 때문에 외국선수가 우승할 경우 상금은 지급되지 않는다는 것이 대회 규정이다. 대한생명 차남규 대표이사 사장은 "바둑은 승자는 자랑을 삼가며 패자는 승복할 줄 아는 '국후무언'이 중요하다. 이번 승부에 연연하기 보다 멀리 미래를 보고 꿈을 꾸는 어린이가 되길 바란다. 한화생명배가 바둑 꿈나무들을 응원하겠다."라고 전했다. 대한생명은 10월 9일 사명변경을 앞두고 이번 대회부터 '한화생명배 세계어린이 국수전'으로 공식명칭을 변경한 바 있다. 한화생명배 세계어린이 국수전은 최강부, 유단자부, 고학년부, 중학년부, 저학년부 등 5개 부문으로 벌어지며 최강부의 우승상금은 1천만원이다. 제12회 한화생명배 세계어린이 국수전 결선을 사진으로 전한다. 
▲ 제12회 한화생명배 세계어린이 국수전 개회식 전경. 
▲ 대한생명 차남규 대표이사 사장. 
▲ 각 국의 대표선수를 데리고 참가한 단장들. 
▲ 입회를 맡은 서능욱 9단이 징으로 대국개시를 알렸다. 
▲ 세계대회인 만큼 파란눈을 가진 어린이들도 곳곳에 보였다. 
▲ 저학년부 어린이들의 대국이 제법 의젓하다. 
▲ 제1회 일요신문배에서 우승을 차지했던 박상진 어린이(오른쪽)도 이날 최강부로 참가했다. 
▲ 서능욱 9단이 최강부의 대국을 지켜보고 있다. 
▲ 최강부 결승전의 대국 모습. 천치루이(왼쪽) vs 엄동건. 
▲ 천치루이는 5전 전승을 거두며 우승을 차지했다. 
▲ 각 조 입상자들의 단체사진. 
▲ 쟁쟁한 역대 우승자들. 12대 우승자 천치루이는 장차 어떻게 자라날지. 
▲ 부대행사로 마련된 행운권 추첨. 
▲ 탈락한 어린이들은 바둑골든벨에 참여해 즐거운 시간을 가졌다. 
▲ 김종서 작가가 이날 사회를 맡았다. 
▲ '바둑이 무엇이냐'는 질문에 답을 적은 어린이. 
▲ 기다리는 학부모들을 위해 마련된 가족이벤트. 개그맨 박준형이 사회를 맡았다. 
▲ 참가를 기념하는 액자도 만들어준다. 
▲ 조훈현 9단이 티셔츠에 사인하고 있다. 
▲ 광저우 아시안게임에 한국대표선수로 선발되었던 이민진 7단도 이날 사인회에 참여했다. 
▲ 프로기사 다면기에는 조훈현 9단, 이민진 7단, 김윤영 3단이 참여했다. 
▲ 다면기를 지도 중인 조훈현 9단. 
▲ 학부모들은 아이들의 성적이 궁금하다. 
▲ '바둑판 소원적어 붙이기'의 참여작들. 
▲ 한화생명이 바둑 꿈나무들을 응원한다. 