국내기타
"대구를 빛낸 당신에게 이 상을 드립니다"
'내셔널리그 대구덕영팀 1위 결승진출 기념식'열려
2012-08-09 오후 8:39:17 입력
             / 2012-08-10 오후 4:18:12 수정
 
▲'내셔널리그 대구덕영팀 1위 결승진출 기념식'에서 대구덕영팀 선수들의 모습.대구를 빛낸 멋진 바둑인인 당신에게 이 상을 드립니다.9일 대구 덕영치과 7층 소연회장에서 '내셔널리그 대구덕영팀 1위 결승진출 기념식'(이하 대구덕영팀 기념식)이 열렸다. 하나은행 2012 내셔널 바둑리그 정규리그 1위를 기록한 대구 덕영치과팀을 축하하기 위해 마련된 대구덕영팀 기념식에는 대구 덕영치과팀(단장:이재윤, 감독: 김원 7단, 선수-박강수, 강지훈, 김정선, 김신영), 대구연구생 지도사범 유경민 5단, 양천대일 김희용 원장, 대구바둑협회 관계자 등 50 여명이 참석해 자리를 빛냈다.대구 덕영치과 팀은 지난 7월 17일 벌어진 하나은행 2012 내셔널 바둑리그 정규리그 최종국(12라운드)에서 서울 건화팀에게 승리하며 정규리그 1위를 기록했다. 이런 정규리그 1위를 기록하기까지 선수들의 고른 활약이 눈에 띄었는데 김신영 선수가 여자부문 공동 1위를, 전통의 대구강자 박강수 선수 역시 노익장을 과시하며 9승2패를 거두기도 했다. 
▲대구 덕영치과팀 이재윤 단장 1위에 오른 대구 덕영치과 팀은 챔피언결정전 직행권을 얻어 8월 23일부터 진행되는 포스트시즌에서 챔피언결정전 출전권을 쟁취한 팀과 우승을 가리게 된다. 대구 덕영치과 팀 이재윤 단장은 "대구 덕영팀이 이렇게 좋은 성적을 거두기까지 그 중심에서 큰 역할을 한 김원 7단에게 감사한다. 이제 첫 발을 내딛는 내셔널리그가 앞으로 더욱 활성화되어 입단 등용문이 되기를 기대한다."라고 소감을 밝혔다.  이렇게 챔피언결정전 준비를 위해 박차를 가하고 있는 덕영치과 팀에 조금의 전력손실이 있을지도 모른다. 바로 지난 7월 31일 김신영이 여자입단대회를 통과해 챔피언결정전 출전이 불투명해진 것. 
▲7월 여자입단대회를 통과한 대구 덕영치과 팀의 김신영. 대구 덕영치과 팀은 "팀에 막대한 공로를 세운 김신영 선수가 챔피언결정전에 출전할 수 있는지 한국기원, 대한바둑협회와 조율해 볼 것."이라고 밝히면서 김신영 선수의 입단을 축하하는 감사패와 격려금을 전달했다. 김신영 선수는 "팀을 이끌어주신 이재윤 단장님과 김원 7단에게 감사드린다. 또 열심히 지도해주신 양천대일 김희용 원장님에게도 감사드린다. 입단한 지 9일밖에 되지 않아 아직 실감이 잘 나지 않는다. 더 열심히 공부해 응원해주신 분들에게 보답할 수 있는 기사가 되겠다."라고 감사의 마음을 표했다.김원 감독은 "대구덕영 팀 선수들이 팀에 소속된 후 입단 및 성적이 좋아져서인지 많은 선수들이 대구덕영 팀에 들어오고 싶어한다. 지금 남은 선수들도 내년에 입단할 것 같아 솔직히 다음 내셔널리그는 자신이 없다.(좌중 웃음) 앞으로도 대구덕영 팀에 좋은 일이 많이 있었으면 한다."라고 밝히기도.  
▲감사패를 받은 양우석 초단(사진 왼쪽)이날 대구 바둑협회는 지난해 대구연구생 최초로 지역연구생 입단대회를 통과한 양우석 초단에게 감사패와 격려금을 전달했다. 양우석 초단은 "대구 연구생 최초로 입단하게 되어 기쁘다. 이런 자리를 마련해주신 관계자 여러분들께 감사드란다"라면서 소감을 밝혔다.
지난해부터 웃을 일이 많은 대구. 대구를 빛낸 바둑인들과, 바둑을 사랑하는 대구바둑인들이 함께 웃으며 훈훈한 시간을 보낸 이날을 사진으로 전한다.
▲대구 덕영치과팀 김원 감독. 홍성지, 홍민표,조혜연, 김혜민등 프로기사들을 탄생시킨 명 조련사이기도 하다. 현재 대구에서 후진양성에 힘쓰고 있다. 
▲대구하면 떠오르는 아마강자 박강수 아마 7단. 대구에는 박 아마7단 외에도 시니어강자들이 많아 시니어선수 선발에 대구덕영팀의 고심이 많았던 것으로 알려졌는데, 박 아마7단은 이재윤 단장의 찜으로 선발됐다.
박 아마7단은 "(선수로 선발되어) 조금 부담이 된 점도 있었는데
좋은 결과가 나와서 기쁘다. 대구바둑인들이 많은 응원을 해줘서 너무 감사하다."라고 소감을 밝혔다.
▲과묵한 그러나 미소가 인상적인 김정선 선수. 
▲반달 눈이 인상적인 강지훈 선수. 정규리그 성적은 저조했
지만 최현재 선수의 전승질주를 막아 대구 덕영팀이 1위를
기록하는데 톡톡히 공을 세운 선수다. 
"단장님과 감독님이 맛있는 음식을 많이 사주셨는데, 성적이 안 좋아서 너무 죄송했어요."라고 솔직한 소감을 밝히기도.
▲감사패를 받는 양우석 초단과 김신영 초단.▲이날 기념식에는 약 50여명이 참석해 자리를 빛냈다.