TV아시아선수권
하네와 대결하는 박정환 "목표는 우승"
TV바둑아시아 대진추첨 진행돼
2012-08-13 오후 4:12:28 입력
             / 2012-08-14 오전 11:44:03 수정
 
▲본선에 임하는 한국, 중국, 일본 기사들박정환 9단이 하네 나오키 9단과 첫 판을 다툰다.13일 서울 메이필드 호텔에서 제24회 TV바둑아시아선수권대회(이하 TV바둑 아시아) 전야제가 열렸다. 전야제는 박정환·백홍석 9단, 콩지에 9단, 퉈지아시 3단, 리엔샤오 4단, 하네 나오키·유키 사토시 9단, 등 출전기사들을 비롯한 대회 관계자 50 여명이 참석한 가운데 내빈 인사말, 대진추첨, 출전선수 인터뷰, 건배 제의 순으로 진행됐다.(이하 기사 내 단위 생략)
▲KBS 이화섭 보도본부장이 인사말을 하고 있다.KBS 이화섭 보도본부장은 "바둑은 다양한 계층이 함께 즐기는 두뇌 스포츠다. 본 대회에서 세계정상급 기사들이 수준 높은 명대국을 펼쳐주시기를 기대하며 (외국 선수들에게)짧은 일정이지만 서울의 낭만도 즐겨주시기를 바란다."라고 참가 선수들을 격려했다. ▲대진표 모습.한국(KBS),  중국(중신은행배), 일본(NHK배) 3개국 속기기전 우승, 준우승자들이 참가해 아시아 최고의 속기왕을 가리는 이번 대회에는 총 7명의 기사들이 출전, 14일부터 17일까지 하루의 쉼 없이 진행해 우승자를 가린다.관계자들의 가장 관심을 모은 대진추첨은 전기대회 우승자(콩지에)가 속한 중국부터 진행됐으며 일본, 한국이 그 뒤를 이었다. 콩지에가 전기대회 우승으로 2회전 시드를 받은 가운데 진행된 대진추첨 결과 한국의 박정환은 하네 나오키와 백홍석은 리엔샤오와 1회전에서 격돌한다.   1회전은 14일-오전10시·오후 2시, 15일-오전 10시 등 세 차례로 나뉘어 진행되며, 한국의 박정환은 14일 오전 10시, 백홍석은 15일 오전 10시에 출전한다. 
▲임전소감을 밝히는 박정환(맨 오른쪽)지난해 박정환은 1회전에서 탈락해 한국바둑팬의 아쉬움을 산 바 있다. 박정환은 "목표는 우승이지만 최선을 다해 한 판 한 판을 두고 싶다."라고 밝혔으며, 박정환의 상대 하네 나오키는 "최근 성적이 아주 좋지는 않다. 이번 대회에서 우승한다면 나와 일본바둑계에 좋은 영향을 미칠 것이다."라고 밝혔다. 지난 대회 준우승자 백홍석은 "올해 비씨카드배에서 준우승 징크스를 깼기 때문에 이번 대회 부담이 전혀 없다. 준우승만 3번(TV바둑아시아, KBS바둑왕전) 했는데 TV바둑아시아에서 좋은 성적을 거두고 싶다."라고 임전소감을 밝혔다.백홍석의 상대이자 최연소 참가자(1994년생)인 중국의 리엔샤오는 "(최연소 참가자라서) 부담이 되지는 않다. 최선을 다해 임하겠다."라고 각오를 다졌다.TV바둑아시아선수권(이하 TV바둑아시아)은 한국과 중국, 일본이 매년 교대로 개최하는 세계속기대회. 9회 우승을 차지한 일본이 최다 우승국가에 올라있으며, 한국과 중국이 일곱 번씩의 우승을 차지하며 그 뒤를 쫓고 있다. 지난 대회 중국의 콩지에에게 패해 준우승에 머무른 바 있는 한국. 과연 이번 TV바둑아시아에서는 어떤 모습을 보여줄지.
한국의 KBS, 중국의 CCTV, 일본의 NHK가 공동주최하는 제24회 TV바둑아시아선수권대회는 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다. 우승상금은 2,500만원, 준우승상금은 500만원. ■ 제24회 TV아시아바둑선수권대회 일정 (메이필드 호텔) - 8월 13일(월) 전야제 - 8월 14일(화) 1회전 1, 2국(10시, 14시)- 8월 15일(수) 1회전 3국, 준결승 1국(10시, 14시)- 8월 16일(목) 준결승 2국(14시)- 8월 17일(금) 결승(14시), 시상식(18시)
▲대회 팜플릿을 보고 미소짓는 박정환과 백홍석
▲추첨하는 리엔샤오와 퉈지아시를 바라보는 콩지에. 콩지에는 3년 연속 우승을 기록 중이다.