LG배 세계기왕전
포토뉴스/ 제8회 LG배 전야제 풍경
조훈현-이세돌 설전으로 폭소 한마당
2003-06-17 오후 2:59:39 입력
             
 
‘늙은 생강이 더 매울까’ 아니면 ‘작은 고추가 더 매울까’. 
제8회 LG배 세계기왕전 전야제가 6월 16일 서울 코엑스 인터콘티넨탈호텔에서 열렸다. 세계 각국에서 
      참가한 선수 24명과 대회 관계자, 바둑기자 등이 참석한 가운데 열린 이날 전야제는 본선 1회전 추첨식과 저녁 만찬 순으로 
      진행됐다. 
이 자리에서 전기 대회 우승자인 이세돌 7단은 “아직 제7회 대회에서 우승한 흥분이 채 가시지 않은 상태에서 8회 대회가 시작돼 
        무척 설렌다”며 “지난 대회에서 선배님들이 많이 봐 준 덕분에 우승했는데, 이번에도 잘 부탁드린다”는 말로 소감을 대신했다.
                  
                     이세돌 7단은 가장 만나고 싶은 선수를 
        묻는 질문에 “그동안 세계대회에서 조국수님(조훈현 9단)과 한번도 만나지 못했는데, 이번에는 꼭 한번 대국하고 싶다”고 밝혔다.
이세돌 "가장 만나고 싶은 상대는 
      조국수님"
조훈현 "거저 
      먹겠다? …늙은 생강이 더 매운 법"
이에 조훈현 9단은 “내가 이세돌 7단에게 8연패 중인데, 나와 만나고 싶다니, 거저 1승을 먹겠다는 것”이라며 
      “이번에야말로 늙은 생강이 더 맵다는 것을 보여주겠다”는 농담으로 응수해 폭소를 자아냈다.
이날 전야제는 각국 선수끼리 자유롭게 대화를 나누는 화기애애한 분위기 속에서 성황리에 진행됐다. 전야제를 사진으로 살펴본다.
사진=TYGEM/최철용 a4g@tygem.co.kr 
 
▲제8회 LG배 본선 참가자 
            (24강). 조훈현-이창호 사제 가운데에 조치훈 9단이 선 모습이 이채롭다.
  
◀한국기원 유건재 사무총장(왼쪽)과 일본 
              선수단장 가와모토 노보루 단장이 추첨 순서를 정하는 가위바위보를 하고 있다.
 
▲무서운 신예 
            한국 바둑의 미래를 짊어지고 있는 조한승 6단(왼쪽), 안영길 5단(가운데), 송태곤 4단.
  ◀일본 대표로 
              나선 조치훈 9단이 대진 추첨볼을 뽑고 있다. 
그는 요즘 아주 잘나가는 한국의 끈끈한 신흥강호 안조영 7단과 만나게 
            되었다. 
 
▲중국 대표 
            창하오 9단의 추첨 장면. 안영길 
            5단을 골랐다.
▲파란눈의 
            프로기사 마이클 레드먼드 
            9단(미국 대표)과 샤샤 초단(유렵 대표). 특히 샤샤 초단은 지난해 한국기원에서 특례입단한 바 
            있다.  
▲전야제 
            전경  추첨식이 끝난고 난 뒤 참석자들이 저녁 만찬을 즐기고 있다.
   
▲유창혁 9단(왼쪽)과 일본 
            대표로 나선 류시훈 9단이 담소하고 있다. 
            두 기사는 평소 절친한 사이. 
  
 ▲외국 기사 가운데 유일하게 본선2회전 
            시드를 배정받은 중국의 저우허양 9단이 타이젬과 동영상 인터뷰를 하고 있다. 저우허양 9단은 머리를 삭발해 눈길을 
            끌었다. 
  
▲꽃미남 조한승 전기 대회에서 4강에 올라 본선 시드를 배정받은 조한승 
            6단이 타이젬 팬들에게 인사말을 하고 있다. 그는 요즘 타이젬에서 엄청난 팬 부대를 과시하고 있다.
  
◀'나를 
              놀리냐?      "이세돌 7단이 이번 대회에서 가장 만나고 
              싶은 기사"로 조훈현 9단을 꼽자, 조9단이 "연패를 당하고 있는 나를 만나 1승을 거저 먹겠다는 
              속셈"이라며 뼈있는 조크.
 
단상에 나란히 선 두 기사의 모습이 의외로 다정해 보인다. 
         
  
▲한국인 일본대표 
              
            5명으로 구성된 일본 선수단 가운데 두 자리가 한국인 차지였다. 나란히 일본대표로 출전한 한국 출신의 조치훈 9단(오른쪽)과 류시훈 9단.
         
            ▲전기 대회 우승자인 이세돌 7단과 미녀기사 한해원 2단.
 
◀이창호의 연인(?) 
              이창호 9단이 열성팬인 
              바둑관계자와 함께 다정하게 기념촬영, 오해(?)을 샀다.