YES24
대광고, 경주고 꺾고 16강 안착 
대광고, 본선32강서 '경주고 상대로 종합전적 2-1로 승리해
2012-08-15 오후 6:45:08 입력
             / 2012-08-17 오전 11:23:31 수정
 
▲ 경주고(왼쪽)의 이동주와 대광고의 김성진이 3라운드의 종반전(3장)을 두고 있다. 15일 서울 상암동 바둑TV 스튜디오에서 벌어진 제6기 YES24.com배 고교동문전(이하YES24배 고교동문전) 본선 32강전에서 대광고가 경주고에 종합전적 2-1로 승리하며 16강에 진출했다. 1라운드는 대광고의 승리로 끝났다. 대국 내용에서 쉽게 무너졌다는 느낌을 받은 경주고는 2라운드에 최강 전력을 배치했다. 그 결과 2라운드에서 경주고는 대마를 잡으며 불계승을 거뒀다. 1-1 상황에서 맞은 3라운드. 대광고는 1라운드 승리 주역들을 출전시켰고, 경주고는 "설욕을 하겠다"며 1라운드에 출전했던 선수들을 재차 출전시켰다. 대광고는 감독 홍장식 7단과 함께 3라운드에 앞서 탄탄한 전략을 세웠고, 16강 진출에 성공했다. 대광고는 16강에 선착한 보성고와 8강을 다툰다. YES24배 고교동문전의 진행 방식은 릴레이 방식이다. 초반(1장)·중반(2장)·종반(3장)으로 출전자를 정하며, 초반 15분이 끝나면 2장이 출전해 중반을 둔다. 누적시간 30분이 경과하면 3장으로 선수가 교체된다. 대국시 유의할 점은 제한시간을 초과할 경우, 패널티가 주어진다는 것. 패널티는 초과시간에 따라 차등으로 적용된다. 1초~1분 초과시 5집을, 1분1초~2분 초과시 10집을, 2분1초~3분 초과시 15집을 공제하며, 3분을 초과할 시 시간패가 된다. 모교의 명예를 걸고 겨루는 YES24배 고교동문전의 본선 경기는 모두 바둑TV에서 매주 금·토·일 방송한다. 대광고vs경주고의 혈전은 오는 9월 7일부터 3일 동안 밤11시, 바둑TV를 통해 즐길 수 있다. 제6기 YES.24.com배 고교동문전은 YES24.com이 후원하고 바둑TV가 주관하며 매주 금~일 밤 11시 방송된다. 우승을 차지한 고등학교에는 5백만원이, 준우승을 차지한 고등학교에는 2백만원의 상금이 주어진다. 
▲ 1라운드 중반전(2장) 장면. 
▲ 대광고의 1라운드 승리 주역들. 왼쪽부터 허정식, 김성진, 정인규.  
▲ 1라운드는 대광고의 승리. 
▲ 경주고 감독 김원 7단. "1라운드는 석패했다. 하지만 3번기이므로, 2라운드에서 심기일전 하겠다."
▲ 대광고 감독 홍장식 7단. "이번 대회 결승을 목표로 왔다. 반드시 이기겠다."
▲ 대광고의 검토실 모습. 
▲ 경주고의 검토실 모습. 
▲ 16강 진출이 확정되자, 대광고 검토실은 박수소리로 넘쳤다. 
▲ 한철균 8단·임동균 아마7단과 함께 경주고 기념사진 촬영. 비록 16강 진출에 실패했으나, 합숙 훈련 등으로 선수들 간의 우애는 더욱 깊어졌다는 경주고. 뒤로 보이는 '필승! 공포의 외인9단!'이라는 현수막은 경주고의 열정을 잘 보여준다. 
▲ YES24배 고교동문전이 녹화되고 있는 바둑TV 부조실. 8월 15일 광복절은 공휴일이지만, 부조실은 분주하다. 
▲ YES24배 고교동문전 본선은 바둑TV에서 녹화방송한다. 해설은 한철균 8단(오른쪽)이 맡았으며, 임동균 아마7단이 진행한다. 이날 방송분은 9월 7일부터 9일까지 밤11시에 시청할 수 있다. 