지지옥션배
김윤영, 연승 막다
제6기 지지옥션배에서 황원준 상대로 252수 만에 백 5집반승 거둬
2012-08-14 오후 8:59:49 입력
             / 2012-08-14 오후 9:16:23 수정
 
▲ 김윤영(왼쪽)이 연승을 막았다. 14일 서울 홍익동 바둑TV 스튜디오에서 벌어진 제6기 지지옥션배 여류 대 시니어 연승대항전 본선 제14국에서 김윤영 3단이 황원준 9단의 연승을 막았다. (이하 기사 내 단위 생략) 지지옥션배 해설자 한철균은 "대국 내내 김윤영이 불리한 적이 한 번도 없었다. 김윤영의 유려한 반면 운영이 돋보였고, 마지막 끝내기도 좋았다."며 총평했다. 지지옥션배 진행자 김효정은 "김윤영은 한 때 여류바둑계에서 독보적인 존재였다. 2010년 박지연을 꺾고 부안여류기성전에서 우승컵을 거머쥐었으며, 2011년 여류국수전에서 준우승을 거뒀던 기사다."라며 이번 대회 김윤영의 활약을 기대했다. 김윤영은 세 번째 지지옥션배 본선 진출이지만, 본선에서의 승리는 이번이 처음이다. 본선 첫 승리를 맛본 김윤영은 오는 20일 저녁 7시 같은 장소에서 시니어팀의 조대현을 상대로 2연승에 도전한다. 한편, 문도원·이슬아·박소현을 꺾고 3연승에 성공해 이번 대회 최대 다크호스로 떠오른 황원준은 이날을 마지막으로 링에서 내려왔다. 황원준의 탈락으로 여류와 시니어의 대결구도는 7-7로 팽팽해졌다. 지지옥션배는 만 45세 이상의 시니어기사와 여자기사들이 12명씩 한 팀을 이뤄 연승전으로 우승팀을 가리는 이벤트 기전이다. 우승팀에게는 7천만원이 주어진다. 전기 우승은 시니어팀이며, 총 스코어는 3-2로 시니어팀이 앞서있다. 
▲ 스튜디오 입장을 기다리는 두 대국자 사이에 긴장감이 감돈다. 
▲ 본선 첫 출전에 3연승까지 올린 황원준. 
▲ 김윤영이 황원준의 연승을 막았다. 
▲ 국후 모습. 아쉬워하는 황원준(오른쪽). 