바이링배
외로운 박정환, 저우루이양과 8강 격돌
바이링배 16강전 진행 중
2012-08-21 오후 2:52:56 입력
             / 2012-08-23 오전 9:14:54 수정
 
▲바이링배 16강전 전경.한국-중국에서 1승 4패를 기록한 한국. 랭킹 1위 박정환 홀로 8강 링에 오른다.21일 중국 베이징 중국기원에서 열린 제1회 바이링배 세계바둑오픈전(이하 바이링배) 본선 16강전에서 박정환, 천야오예, 리캉, 저우허시, 당이페이, 탕웨이싱, 저우루이양, 씨에얼하오가 각각 장웨이지에, 조한승, 백홍석, 창하오, 니우위티엔, 박정상, 천시엔, 김현찬을 꺾고 8강에 이름을 올렸다. ▲조한승과 천야오예의 대국 모습. 조한승(오른쪽)의 흑번.일본과 대만이 모두 탈락한 가운데 한국-중국 대결로 압축된 1회 바이링배 16강전. 한국 5명, 중국 11명이 오른 16강전에서 한국은 출전한 박정환, 조한승, 백홍석, 박정상, 김현찬이 각각 장웨이지에, 천야오예, 리캉, 탕웨이싱, 씨에얼하오와 대결하며 모두 한국-중국전으로 진행돼 관심을 모았다. 16강 종반까지 한국의 분위기는 매우 우울했다. 조한승과 박정상이 패했고, 비씨키드배·TV바둑아시아를 품은 백홍석도 패하고 말았다. 시종일관 좋은 모습으로 생애 첫 세계대회 8강을 노리던 김현찬마저 1999년생 씨에얼하오에게 무릎을 꿇었다.   ▲착점하는 박정환박정환의 대국도 결코 유리하지 않아 '전원탈락'설이 돌기도 했다. 그러나 랭킹 1위 박정환이 중반 상변 자신의 돌을 버리면서, 우변 흑돌을 공격하는 바꿔치기를 감행해 역전의 불씨를 만들었다. 이후 박정환은 중앙에서 멋진 끝내기 수순을 보여주며 역전, 한국의 자존심을 살렸다. 216수 끝, 백 불계승.이날 타이젬에서 박정환-장웨이지에 대국을 해설한 김영삼은 "중반 박정환의 바꿔치기 수순이 멋졌으며, 예리한 끝내기로 승리를 매듭지었다. 홀로 8강전에 임하는 박정환의 선전을 기대한다."라고 총평했다.박정환의 승리로 한국은 한숨을 돌렸다. 그러나 바이링배 성적은 좀처럼 나아지지 않는 모습이다. 통합예선은 물론이고 64강(한국 16명, 중국 43명), 32강전(한국 8명, 중국 22명, 16강전(한국 5명, 중국 11명), 8강전(한국1명. 중국 7명)등 본선 역시 중국에 계속 밀리고 있는 것이다.▲중국-중국 전. 창하오(왼쪽)와 저우허시의 대국 모습.한중전에서 활짝 웃은 중국은 자국기사들끼리의 대결에서 저우허시, 당이페이, 저우루이양이 각각 창하오, 니우위티엔, 천시엔을 꺾었다. 한국 1명, 중국 7명이 8강에 이름을 올리며 16강전이 마무리 된 직후 8강 대진추첨이 벌어졌다. 그 결과 한국의 박정환은 중국의 저우루이양과 대결하며 이 외에는 당이페이와 탕웨이싱, 저우허시와 천야오예, 리캉과 씨에얼하오가 대결한다.
8강전은 하루의 휴식을 가진 후 23일 한국시각 오전 10시 30분 시작된다. 박정환vs저우루이양의 대국은 타이젬 대국실에서 중계되며, '울아가(P)'홍성지 8단이 생생한 해설로 타이젬 고객들을 찾아간다. 박정환과 저우루이양은 공식대국에서 총 3차례 만났으며, 박정환이 3승으로 압도적인 우세를 보이고 있다. 박정환은 "책임감을 가지고 대국에 임하겠다."라고 짧은 임전소감을 밝혔다. 바이링배는 국제바둑연맹과 꾸이저우성인민정부가 주최하고 중국위기협회와 꾸이저우성체육국이 주관한다. 대국은 각자 2시간45분에 60초 초읽기 5회가 주어지며, 우승상금은 180만위안(한화 약 3억 2천만원).
 
 
▲박정환(왼쪽)과 장웨이지에의 대국 모습. 이 대국을 타이젬에서 김영삼 9단이 문자 생중계 했다.
▲김현찬의 대국 모습
▲세계대회 2관왕(비씨카드배, TV바둑아시아) 백홍석. 이날 리캉에게 패했다.
▲결혼 후 좋은 모습을 보이고 있는 박정상. 아쉽게도 이날 탕웨이싱에게 패해 더 나아가지 못했다.
▲8강 진출자 중 막내인 1999년생 씨에얼하오.