바이링배
씨에얼하오 "처음에는 본선에 들어가고 싶었는데… "
최연소 4강 입성 씨에얼하오 인터뷰
2012-08-23 오후 5:24:57 입력
             / 2012-08-23 오후 5:33:33 수정
 
13세의 중국 우한(武漢) 출신의 씨에얼하오가 리캉을 누르고 준결승전에 올랐다. 1998년생인 그는 이번 본선1회전(64강전)에서 루이나이웨이를 누르고 32강에 올랐고, 이어 야마시타 게이고, 김현찬, 리캉을 차례로 누르고 세계대회 최연소 4강 진출의 기록을 세웠다. 현재 중국랭킹 154위 세계대회 최연소 4강 진출 기록을 세운 씨에얼하오를 만나봤다.
-4강에 올랐는데 목표는? 시합전에는 특별한 목표는 없었다. 처음에는 본선에 들어가고 싶었는데 이렇게까지 오게 됐다. 한 판 한 판 잘 두겠다. -이번에 처음 세계대회에 참가했는데 느낌이 어떤가? 매 대국 아주 힘들게 이겼고 아주 운도 좋았다. 오늘 대국이 가장 인상깊었다. -어떻게 공부하는 시간과 바둑두는 시간을 조정하는가? 6살 때 우한에서 바둑을 배우기 시작했다. 오전에는 학교 공부를 하고 오후에 바둑 공부를 한다. 10살 때부터 베이징에 와서 바둑공부를 하면서 학교 공부는 하지 않는다. 부모님도 일을 그만두고 나 때문에 베이징으로 왔다. -우상으로 생각하는 기사는 누구인가? 아직은 없다. 특별하게 좋아하는 기사도 없다. -앞으로 어떤 기사가 되고 싶으며 바둑의 매력을 무엇이라고 생각하는가? 이전에는 프로가 될 때까지 바둑을 두겠다고 생각했다. 처음에는 바둑을 이길 때 재미가 있었는데 후에 갈수록 재미가 있었다. -주로 누구의 기보를 많이 놓아보는가? 기보는 많이 놓아보지 않는다. 주로 인터넷으로 바둑을 많이 두고 사활문제도 본다. 