신간안내
백홍석 'TV'우승은 9월의 핫이슈?
월간『바둑』9월호 출간!
2012-08-27 오전 9:46:46 입력
             
 
▲ 흥우산업(주) 이철승 대표이사 회장.한국을 대표하는 정통바둑매거진 월간『바둑』 9월호가 출간됐다. ☞ 타이젬에서 월간바둑 구입하러 바로가기 화보 1면을 장식한 9월호 최고의 핫이슈는 백홍석 9단의 제24회 TV바둑아시아선수권대회를 우승 소식. 한국랭킹 1위 떠오르는 권력자 박정환 9단을 4강에서 탈락시키며 본 대회 4연패를 노렸던 중국의 콩지에 9단을 특유의 강펀치로 넉다운시키고 BC카드배에 이어 세계대회 2관왕에 등극한 백홍석 9단의 승전보를 「눈으로 보는 관전기」에 실었다. 이번호 「커버스토리」의 주인공은 흥우산업(주) 이철승 대표이사 회장이다. 매년 8월, 무려 20년째 한해도 빠짐없이 이어져 오고 있는 ‘부경(釜京) 교류전’. 타이틀전처럼 화려하지도 주목받지도 않지만 원성진, 목진석 九단을 비롯한 서울 부산 출신 기사들 10여 명이 부산에 모여 승부를 안주삼아 친목을 다진다. 어느덧 성인식을 맞이한 부경교류전을 묵묵히 후원해온 부산바둑계의 대부 이철승 회장을 만나봤다. 누가 우릴 노장이라 부르는가! 역대 전적 6승 6패, 20세기를 주름잡던 한·중 라이벌 유창혁 九단과 위빈 九단이 삼성화재배 본선으로 가는 외나무다리에서 마주쳤다. '세계 최고의 공격수' 유창혁의 화려한 공중전과 위빈의 선 실리 후 타개 전법이 어우러진 흥미진진한 반상의 전쟁을 「상세관전기」에서 감상해보자. 오해하지 마라, 얼굴은 착해도 마음만은 승부사다. 착한 외모, 독한 근성의 두 얼굴을 가진 세 명의 남녀 김신영(21) 오유진(14)과 강태훈(18)이 치열한 입단관문을 통과했다. 20대 여자에게 단 한 차례도 허락하지 않았던 입단의 벽을 허물고 21살의 나이로 입단에 성공한 김신영, 또래 남자들과 붙어도 전혀 밀리지 않아 '괴물'로 불리는 오유진, '지옥의 오뚝이'라는 닉네임을 쓰는 공부벌레 강태훈 세 명의 새내기 기사가 펼치는 입단스토리를 「입단자 인터뷰」에 실었다. 이밖에 포인트를 딱딱 짚어 알기 쉽게 해설한 「포인트관전기」, 초심자부터 상급자까지 맞춤형 연재강좌 「정석교실」과 「도전! 타임어택 Level사활」, 포석의 진정한 비기를 알려주는 코너 서건우 五단의 「포석의 비기」도 함께 만나볼 수 있다. 