중국통신
세대교체된 바이링배, 中언론 '긍정적'
화쉐밍 "씨에얼하오 발굴 등 중국전망 희망적"
2012-08-24 오전 9:31:58 입력
             / 2012-08-24 오전 11:39:10 수정
 
▲ 제1회 바이링배 준결승 진출자들. 왼쪽부터 저우루이양, 씨에얼하오, 탕웨이싱, 천야오예. 지난 8월 23일 중국기원에서 벌어진 제1회 바이링배 본선 8강전이 모두 마무리 됐다. 그 결과 저우루이양(7위), 천야오예(8위) 탕웨이싱(29위), 씨에얼하오(154위)가 각각 박정환, 저우허얼, 당이페이, 리캉을 꺾으며 준결승에 올랐다. 중국언론은 바이링배 8강에 의미를 두고 있다. 세계대회 8강인데도 불구하고 이창호, 이세돌, 구리, 콩지에 등 정상급 기사들의 모습을 찾아볼 수 없었다는 것이다. 일각에서는 '세계바둑계도 완전히 세대교체가 이뤄진 것이 아닌가'하는 의견도 내놓았다.  
▲ 씨에얼하오. 이러한 가운데 씨에얼하오는 1998년 생으로 중국랭킹 154위에 불과하나, 이번 본선에서 루이나이웨이, 야마시타 게이고, 김현찬, 리캉을 차례로 누르며 준결승에 진출해 '세계대회 최연소 4강 진출 기록'을 세웠다. 세계바둑대회가 창설된 이래로 한국의 이창호가 최연소 기록을 보유하고 있었다. 그는 15세 8개월에 세계대회 준결승에 올라 최연소 기록을 세웠으며, 16세 5개월에 세계대회 최연소 우승기록을 세운 바 있다. 이 기록은 21년간 유지되었으나, 이번 대회에서 13세 소년 씨에얼하오가 깨뜨린 것이다.  이에 대해 화쉐밍은 "현재 국가대표팀은 몇 명의 96년 이후 출생자들을 관심있게 지켜보고 있는데, 씨에얼하오도 그 중 하나였다. 씨에얼하오와 같은 기사도 발굴해 낸 바이링배는 젊은 기사들에게 기회를 주었다는 점에서 성공했다고 본다. 앞으로 3년 정도 한중대결은 큰 변화가 없을 것으로 보이지만, 중국은 전체적으로 차세대 역량이 아주 풍부하다."라고 긍정적 반응을 보였다. '중국 내전' 양상을 띄는 초대 바이링배의 패권은 오는 11월 중국 꾸이양에서 벌어질 예정이다. 중국언론이 꼽는 강력 우승후보는 국제경험이 가장 많은 천야오예.바이링배는 국제바둑연맹과 꾸이저우성인민정부가 주최하고 중국위기협회와 꾸이저우성체육국이 주관한다. 대국은 각자 2시간45분에 60초 초읽기 5회가 주어지며, 우승상금은 180만위안(한화 약 3억 2천만원).