국수전
박정환 따돌린 이세돌 "국수야! 기다려라"
이세돌, 강병권 각각 박정환, 원성진 꺾어
2012-08-27 오후 4:29:16 입력
             / 2012-08-27 오후 7:25:03 수정
 
▲이세돌 9단.전통의 '국수' 타이틀을 향한 주요길목에서 현 바둑정권을 놓고 호랑이 두 마리가 으르렁 거렸다. 아직 국수 타이틀에 도전하기까지 적지 않은 길이 남았지만 그 결과 관록의 호랑이가 미소지었다. 27일 서울시 성동구 홍익동 한국기원에서 벌어진 제56기 국수전 본선 8강전에서 이세돌 9단과 강병권 2단이 각각 박정환 9단과 원성진 9단을 꺾었다.(이하 기사 내 단위 생략)
▲국수전 8강전 두 판이 진행된 한국기원 본선 대국실. 사진 앞줄이 한국랭킹 1위 박정환(왼쪽), 랭킹 2위 이세돌의 대결이다.현존하는 국내기전 중 가장 오랜 역사를 자랑하는 국수전. 제56대 국수 자리를 노리는 한국랭킹 1위 박정환과 2위 이세돌이 준결승 진출을 놓고 일찌감치 격돌해 바둑팬의 이목을 끌었다.그 결과 이세돌이 승리를 거뒀다. 본 대결 전까지 박정환을 상대로 공식대국에서 5승 1패로 압도하는 모습을 보였던 이세돌. 이날 대국에서도 난타전 끝에 박정환에게 233수만에 불계승을 거두며 압도적인 승률을 이어나갔다.올해 이세돌은 28승 13패를 기록 중이다. 성적만 놓고 본다면 그리 부진하다고 할 수 없지만, 세계대회에서는 바이링배 32강전, 농심배 예선, LG배 16강전에서 탈락하는 등 지난해와 같은 완력을 보여주지 못하고 있다. 그런 이세돌이 후배이자 자신의 랭킹 1위를 3개월 연속 빼앗은 박정환을 꺾었는데, 과연 이번 국수전이 그의 부진한 성적을 만회할 발판이 될 지 기대된다.
▲강병권함께 벌어진 강병권과 원성진의 대결에서는 새내기 강병권이 2011 삼성화재배 우승자 원성진을 꺾는 파란을 일으켰다. 1992년생인 강병권은 올해 초 입단한 새내기 기사. 입단한 지 1년이 채 되지 않았지만, 국수전 준결승 진출 외에도 천원전, KBS바둑왕전 본선에 이름을 올리는 등 좋은 모습을 보이고 있다. 올해 성적은 이날 승리까지 35승 17패를 기록 중이다.
 
이날 이세돌과 강병권이 준결승전에 이름을 올리며 국수전 8강전이 모두 종료됐다. 이세돌은 최철한과, 강병권은 민상연과 도전자결정전 진출을 다툰다. 현 타이틀 보유자는 조한승 국수다. 
국수전은 동아일보가 주최하고 기아자동차가 후원한다. 우승상금은 4천 5백만원, 준우승상금은 1천 5백만원이며 제한시간은 각자 3시간에 60초 초읽기 5회다. 