물가정보배
'물가'잡은 안성준, 생애 첫 우승! 
안성준, 종합전적 2-0으로 김지석 꺾으며 우승컵 안아 
2012-08-29 오후 9:57:15 입력
             / 2012-08-29 오후 11:24:55 수정
 
▲ 1991년생 안성준 3단. 첫 본선 8강에 우승까지 거머쥐었다. 새로운 스타가 탄생했다. 29일 저녁 8시 서울 홍익동 바둑TV 스튜디오에서 벌어진 제8회 한국물가정보배 프로기전 결승3번기 제2국에서 안성준 3단이 김지석 8단에게 승리하며 종합전적 2-0으로 생애 첫 우승을 거뒀다. (이하 기사 내 대국자 단위 생략) 이번 결승 3번기의 대국자가 확정된 후로 해설자 김영삼 9단을 비롯해 대회 관계자들은 대부분 김지석의 우승을 점쳤다. 지난 22일 안성준이 선승을 거둔 상황에서도 모두 결승 2국은 김지석이 유리할 것이라 내다봤다. 
▲ 국후 복기 장면. 모두의 예상을 뒤엎고 이날 결승 2국은 초반부터 백을 쥔 안성준이 내내 유리한 대국이었다. 우중앙 접전에서 백의 처리가 좋아 일찍이 승기를 잡았다. 흑이 좌변에 승부수를 던져 역전에 성공하는 듯 했으나, 안성준은 빠른 형세판단으로 재빨리 큰 끝내기를 두어갔다. 216수 끝, 백 불계승. 국후 안성준은 "유리함을 의식한 탓에 좌변에서 실수가 있었다. 수상전을 착각해 자칫 불리해질 수도 있었지만, 상대도 실수를 범해 이길 수 있었다. 흑으로서는 덤이 도저히 나오지 않는 형세였다."라며 대국을 평했다. 
▲ 결승 2국을 승리한 후, 환하게 웃는 안성준. 안성준은 2008년 연구생 내신 상위자로 입단에 성공했다. 현재 국내랭킹 23위인 안성준은 바둑리그 등 꾸준한 활동을 했으나, 입단 후 뚜렷한 성적은 내지 못했다. 때문에 안성준의 이번 우승을 놓고 '대진운이 좋았던 것은 아닐까'하는 의문도 들지만, 그는 이번 대회 본선부터 박영훈, 허영호, 윤준상, 이영구, 김지석 등 강호들을 차례로 물리쳤다. 뿐 만 아니다. 2012 한국바둑리그에서 정관장 팀으로 활약 중인 안성준은 올해 강동윤, 허영호, 이창호 등을 눕히며 팀에 소중한 승리를 안기는 등 올해들어 좋은 성적을 내고 있다. 이에 대해 안성준은 "나는 난타전에 능하다. 하지만 종반전에 약해, 최근 끝내기 공부에 열중하고 있다. 그것이 약이 되었는지 성적이 좋아졌다."라며 지난 8강전 후 인터뷰를 한 바 있다. 생애 첫 우승에 성공한 안성준은 "'1-0'이라는 상황을 의식하지 않으려 노력했고, 두텁게 두겠다는 작전으로 2국에 임했다. 결승전은 평소보다도 더 열심히 공부했지만, 우승은 예상치 못했고 실감이 나지 않는다."라고 우승소감을 밝혔다. 덧붙여 안성준은 "아직 세계대회 본선에 오르지 못했는데, 앞으로 더욱 정진해 세계대회에서도 좋은 성적을 내고 싶다."고 포부를 밝혔다. 
▲ 김지석. 한편, 준결승에서 '천적'인 박정환을 꺾고 결승에 오른 김지석은 준우승에 그쳤다. 특히 김지석이 이번 대회 우승할 시, 입신(入神·9단의 별칭)에 오를 수 있었기에 아쉬움이 클 것으로 보인다. 물가정보배는 (사)한국물가정보가 후원하며 (재)한국기원, 바둑TV가 주최한다. 우승상금은 3천만원, 준우승상금은 1천만원이며 제한시간은 각자 10분에 40초 초읽기 3회가 주어진다. 
▲ 안성준(왼쪽) vs 김지석 대국장면. 
▲ 결승1국에서 승리했던 것을 떠올리며 22일과 같은 옷을 입은 안성준. 
▲ 결승 2국에 몰린 관심이 뜨겁다. 
▲ 새로운 스타 탄생의 순간, 모든 카메라들이 일제히 안성준을 담고 있다. 
▲ 많이 아쉬운 듯한 김지석(오른쪽). 
▲ 안성준의 얼떨떨한 웃음이 이채롭다.  