유저수첩
댓글 작가 클럽
 - 소설 [다사왕비] 애독자 모임 
2012-08-31 오후 7:34:19 입력
             / 2012-09-02 오후 6:30:25 수정
 
S#1. 타이젬의 자생적인 커뮤니티"유성으로 오시죠. 점심이나 같이 하게요."칼럼 코너에 소설 [다사왕비]를 연재하고 있는 리징 이상훈 작가로부터 날아온 전화.[다사왕비] 코너에서 작가와 함께 날마다 이야기를 꾸며가고 있는 댓글 작가들과 만나는 날이라고 한다.사실 이런 연락은 좀 무섭다.200Km쯤 달려가서 밥 한 끼 먹고 친해질 만하면 작별하고 다시 홀로 먼 길 돌아오는 귀로가 너무 쓸쓸하기에.그러나 그 길 각오하고 차를 몬다. 서울과 부산 등 각지에서 올라오는 바둑 벗들 또한 다르지 않으므로.이 작가는 독자들을 '댓글 작가'라고 부른다.올해 들어 타이젬과 연을 맺은 이상훈 작가는 아주 오래전부터 바둑계의 아이디어맨으로 알려져 있었다.바둑사학자 청석 이승우 선생의 조카이면서 바둑을 응용한 어린이 산수 책 등을 출간하기도 했었다.만학도로서 명지대 바둑학 석사과정과 박사과정까지 이수했다."타이젬은 확실히 문화 환경이 기름진 것 같습니다. 소설 코너에 들어온 독자들이 필자를 자극하고 뒤에서 떠미는 분위기랄까? 그래서 소설 쓰는 맛을 느낍니다."과거 신문지상과 사이트를 통해 대하소설을 연재한 적 있지만 타이젬에서의 작업이 신명난다고 밝힌다."소설 본문보다도 아래에 달린 댓글이 더 인기를 끌고 있거든요. 작가로서 머리를 긁을 일이지만 그분들의 참여가 너무 고마워서 밥이라도 한 번 함께 먹고 싶었습니다."그런 마음을 밝혔는데 곧바로 총대를 멘 사나이가 등장했다.
▲ mbtion. "만남 장소는 대전의 유성이 좋겠군요. 제가 자리를 만들겠습니다."mbtion(6단)이 호스트를 자청했다.그는 오래전부터 타이젬에서 바둑을 즐겨 온 마니아였다.[다사왕비]가 연재되면서 필자 이상훈 작가의 프로필을 보다가 깜짝 놀랐다.까마득히 오랜 소년시절 충북 옥천중학교 동창이었기 때문이다.mbtion(6단)은 안경 렌즈 수출사업으로 사상 처음 수출 1억불을 달성한 사업가, 옛 친구를 위해 기꺼이 자리를 만든 거였다.타이젬이 출범한 이후 지금까지 이런 모임은 수없이 있었으리라.온라인의 인연이 오프라인으로 전개되는 확장의 수순을 지켜보면 경이롭다.이렇게 자생적인 커뮤니티가 계속 만들어지는 타이젬의 문화 생태계는 건강하고 싱싱하다.
▲ 유성의 '모리화'라는 식당에서 모두 모였다. S#2. 댓글 작가 클럽 [다사왕비] 코너를 유심히 보면 작가와 경쟁하듯 댓글 코너를 가득 채우는 또 다른 작가들이 보인다. 
▲ 일문. 일문님은 서울공대 졸업하고 카이스트 조선 공학 연구소에서 연구원으로 정년퇴임. 바둑잡지 및 일반 잡지 등등에 연재 경력도 있는 전업작가는 아니지만 상당한 필력을 자랑하는 분. 
▲ 앵커10(왼쪽)이 부인과 함께 이날 자리했다. 앵커10 님은 부산에서 해양산업 관련 기업체 회장. 부인은 교사출신. 젊은 시절, 미모의 여교사를 보고 한눈에 반해 구구절절한 연애편지를 보내, 결국 감동시켜 결혼까지 하게 된 커플. 연애편지를 어찌나 기가 막히게 잘 썼던지 그걸 가보삼아 아직도 간직하고 있다고. 
▲ 선명강장군. 선명강장군님은 공주 칠갑산에서 전원주택 짓고 살고 있으며, 현역 사진작가로 활약. 소설과 댓글로 교감해왔던 벗들이 만나니 이야기꽃이 만발한다.자신을 쉽게 드러내려 하진 않지만 서로 던지는 물음표에 양파껍질을 벗기듯 서로의 정체가 조금씩 드러난다.알고 보니 만만찮은 사회 경력을 나이테 안에 감춘 고수들이다.그러나 그들을 하나로 묶은 소설 커뮤니티이므로 한껏 자세를 낮추고 서로를 존중한다.직설화법에 익숙한 필자는 조심스럽기만 하다.그렇지만 그분들을 보는 것만으로도 마음에 포만감이 번진다.10년 전 타이젬에 [승부사]를 연재할 때 생각이 난다.소설에 리플을 달자면서 팬클럽이자 동호회 이름을 '리플'로 정하고 자주 모였다.전국적으로 멤버들이 분포했고 주민등록 기준으로 호형호제를 정했다.아직까지도 그 친구들과의 인연이 이어지고 있으니 이상훈 작가의 모임도 다르게 보이지 않는 것이다.
▲ 유성에서 모두 모였다. S#3. 댓글은 마음이다바둑사이트 타이젬의 활력은 댓글에서 나온다.초창기부터 지금까지 모든 기사와 칼럼, 그리고 대국실 대화창을 통해 발산된 언어들이 타이젬 공화국을 만들었다고 생각한다.긍정의 에너지 넘치는 댓글은 필자와 운영자를 춤추게 했고 프로기사들에게 자긍심을 안겨주었다.날카로운 비판의 댓글 또한 또 다른 형태의 관심이고 영양제라고 본다.더 나아가 악플 또한 회원들의 권리일 수 있다.악플에는 반드시 이유가 있기 때문이다.댓글에는 쓰는 이의 마음이 실려 있다.그 마음들이 온라인에서 하나의 사회를 만든다.바둑을 아끼고 즐기는 사람들의 마음이 타이젬을 만든다.귀찮더라도 타이젬 구석구석에 댓글을 자주 올려주시길 바란다.타이젬은 댓글을 먹고 크는 공동체니까.^^