동양생명배
3천만원에 도전하려면 신청하라! 
제10회 동양생명배 참가신청 페이지 열려 
2012-09-03 오전 9:43:21 입력
             / 2012-09-04 오전 9:59:59 수정
 
3천만원을 향한 첫 발걸음은?  제10회 동양생명배 타이젬 세계바둑오픈의 참가신청 페이지가 열렸다. 이번 대회 참가를 원하는 타이젬 고객은 9월 3일부터 10월 7일까지 동양생명배 페이지를 통해 참가신청이 가능하다.☞참가신청 바로가기 참가신청에는 자격이 필요하다. 지난 7월 1일부터 9월 30일까지 승강급 대국 30국을 치른 한국(타이젬 9단/프로식별(P)아이디), 중국(혁성/혁도), 일본(타이젬-Japan), 대만(기성), 싱가포르·영문 타이젬 9단 아이디에게만 자격이 주어진다. (단, 싱가포르, 영문 타이젬 9단은 승강급 대국 10판) 동양생명배 통합예선 대진표는 10월 10일에 확인할 수 있으며, 신청자들은 오는 10월 22일 열리는 제10회 동양생명배 통합예선에 참가할 수 있다. 통합예선에서 본선행 카드는 총 19장이 주어지며, 이들은 오는 11월 12일부터 본선시드자 32명과 함께 본선토너먼트를 벌인다. ☞ 제10회 동양생명배 상세기사 바로가기 동양생명이 후원하며 동양온라인이 주관하는 제10회 동양생명배 타이젬 세계바둑오픈의 총 상금규모는 1억 2백만원이며 우승자에게는 3천만원, 준우승자에게는 1천만원이 주어진다. 제한시간은 각자 20분에 30초 초읽기 3회. 