천원전
스타등용문 8강 오른 김현찬
2012 락스타리그 개인순위 1위 강승민 꺾으며 8강 진출해
2012-09-04 오후 4:41:39 입력
             / 2012-09-04 오후 5:14:11 수정
 
▲ 지난해 입단한 김현찬이 박카스배 천원전 8강에 올랐다. '스타 등용문'으로 불리는 천원전에서 새로운 스타가 출현할까? 4일 서울 합정동 K바둑 스튜디오에서 벌어진 제17기 박카스배 천원전 본선 16강에서 김현찬 2단이 강승민 2단에게 승리했다. (이하 기사 내 단위 생략) 지난해 8월 입단한 김현찬은 올해 32승 1무 27패를 기록 중이다. 전적을 화려하지 않지만, 내용은 내실있다. 세계대회인 바이링배 세계바둑오픈전은 원성진·강동윤·김지석 등 상위랭커들이 예선에서 낙마해 국내 바둑팬들에게 중국신예의 공포감을 안겨준 대회다. 이러한 바이링배에서 김현찬은 나현, 리친청, 이야마 유타 등 쉽지 않은 상대들을 눕히며 본선 16강에 올랐던 신인이다.  김현찬은 2012 락스타리그에서 개인순위 1위를 기록 중인 강승민을 꺾고 천원전 8강에 올랐다. 김현찬이 '스타 등용문'으로 불리우는 천원전에서 앞으로 어떤 활약을 보일지 기대된다. 김현찬의 8강 상대는 전기 우승자인 최철한이다. 스포츠조선이 주최하고 동아제약이 후원하는 제17기 박카스배 천원전의 우승상금은 2천5백만원이며 대회 총규모는 2억 2천2백만원이다. 제한시간은 각자 1시간에 40초 초읽기 3회가 주어진다. 천원전 우승자는 중국 천원 타이틀 보유자와 한·중 통합 천원전을 다툰다. 
▲ 김현찬(왼쪽) vs 강승민 대국장면. 
▲ 락스타리그 13승 1패를 달리던 강승민은 천원전 16강에서 탈락했다. 