내셔널리그
꿈의 아마리그, 초대 챔피언은 충남서해! 
2012 내셔널바둑리그에서 대구덕영치과에 종합전적 3-1로 승리하며 우승 차지해 
2012-09-08 오전 12:06:46 입력
             / 2012-09-08 오전 10:51:25 수정
 
▲ 우승을 차지한 충남서해 팀. 왼쪽부터 유병용, 박성균, 유경남 감독, 김수영, 송홍석. 충남서해, 설움 딛고 2012 내셔널바둑리그 초대 챔피언에 올랐다. 7일 서울 합정동 K바둑스튜디오에서 벌어진 하나은행 2012 내셔널바둑리그 챔피언결정전 제4국에서 박성균(충남서해)이 이유진(대구덕영치과)을 꺾었다. 이로써 충남서해 팀은 대구덕영치과 팀을 종합전적 3-1로 물리치고 2012 내셔널리그 우승을 차지했다.지난 6일부터 이어진 챔피언결정전은 제1,2국에서 유병용·김수영의 승리로 충남서해 팀이 2-0으로 앞서고 있었다. 이날 이어진 제3국에서는 강지훈(대구덕영치과)이 송홍석(충남서해)에게 승리해 2-1로 바짝 쫒았다. 여전히 충남서해 팀이 2-1로 한 발 앞선 가운데 제4국 박성균vs이유진의 대결이 이어졌다. 
▲ 제4국. 이유진(왼쪽) vs 박성균. 
박성균(충남서해)은 아마국수전에서 2번이나 우승컵을 들어올린 바 있으며 이 외에도 제21회 학초배, 제21,29회 아마 최고위전, 제9회 대구MBC배 아마바둑대회 등 전국규모의 아마바둑대회에서 여러 번 우승기록을 남긴 시니어 강자다. 하지만 그는 최근 아마추어 지지옥션배에서 이유진(대구덕영치과)에게 패한 바 있어, 대부분은 그가 결정골을 터뜨릴거라 예상치 못했다. 
흑을 쥔 박성균은 호방한 그의 기풍대로 전투형 포진을 펼쳤다. 숨막히는 대마싸움은 우변에서 시작해 중앙으로 싸움이 번졌다. 전투중 이유진이 실착을 범하자, 맹수 박성균은 이 기회를 놓치지 않고 단숨의 백의 대마를 휘어잡았다. 123수 끝, 흑 불계승으로 박성균은 팀의 우승을 확정지었다. 
▲ 인터뷰 중인 박성균. 
국후 박성균은 "팀 사정이 상당히 어려웠었는데, 후배들이 제 몫을 다해줘서 좋은 결과를 낼 수 있었다. 첫 대회에서 우승까지 차지해 정말 기쁘고 후원을 아끼지 않은 하나은행에 이 기쁨을 전하고 싶다."고 말했다. '어려운 팀 사정(?)'에 대해 유경남 감독은 "선수들이 주어진 환경에서 무조건 최선을 다하자며 다짐했었다."고 말을 아꼈다. 
▲ 충남서해 팀의 송홍석. 
'어려웠던 팀 사정'에 대해서는 송홍석에게 들을 수 있었다. 그는 "처음 팀이 만들어질 당시 다른 팀에 비해 여건이 좋았다. 하지만 중간과정에서 어려운 일이 발생했었고, 그로 인해 팀원들이 많이 흔들려 정규리그 초반 성적이 나빴다. 정규리그 종반이 되어서야 팀원들이 집중력을 발휘했고 포스트시즌에 진출할 수 있었다. 포스트시즌에 진출하자, 팀의 결속력은 단단해졌고, 좋은 결실을 맺을 수 있었다."라며 "그 동안의 힘들었던 것을 보상받는 기분이다."라고 전했다. 
또한 송홍석은 "아마추어 기사들이 프로무대를 부러워하는 것은 바로 '바둑리그'때문이 아닐까 생각한다. 아마추어에게도 바둑리그가 생기길 무척 바랐는데, 하나은행 등 많은 분들이 도와주셔서 꿈꾸던 무대에서 뛸 수 있었다. 물론 팀에 우여곡절도 있었지만, 이런 것들이 더 좋은 영향으로 작용해 차후 대회는 더욱 발전했으면 좋겠다."고 덧붙였다. 
우승을 차지한 충남서해 팀에게는 2천만원의 상금이 수여되며, 시상식은 오는 14일 오전10시 하나은행 본점 21층 강당에서 진행된다. 하나은행 2012 내셔널 바둑리그는 하나은행이 후원하며 대한바둑협회가 주관한다. 총 규모는 4억원이며, 우승팀에게는 2천만원, 준우승 팀에게는 1천만원의 상금이 주어진다. 제한시간은 각 15분에 30초 초읽기 3회. 
▲ 충남서해 팀의 검토실 분위기. 
▲ 한때 대구팀의 선수였던 김신영 초단(맨 오른쪽)과 박경근 초단(오른쪽 두 번째)이 팀을 응원하러 검토실을 찾았다. 
▲ 지난 6일, 충남서해 팀이 2-0으로 앞설 수 있게 만든 주인공들. 
▲ 2-0 상황에서 맞은 제3국. 강지훈(왼쪽) vs 송홍석. 
▲ 강지훈의 승리로 대구팀은 역전의 발판을 마련했으나…
▲ 충남서해 팀의 박성균은 역전을 허락치 않았다. 
▲ '충남서해, 화이팅!' 