타이젬
도봉 숲속마을에서 바둑 '아라감'
집중력향상 아라감 바둑캠프 개최
2012-09-08 오후 10:16:52 입력
             / 2012-09-08 오후 11:30:23 수정
 
▲ 아라감 캠프의 진행현황을 실시간 영상으로 촬영하고 있다. "캠프형식과 시스템이 마음에 쏙 드네요. 아무쪼록 건강한 모습으로 마칠 수있도록 부탁드립니다." - 실시간 영상에 달린 꼬리글 中 9월 8일 서울 도봉산 숲속마을에서 2012 집중력향상 아라감 바둑캠프가(이하 아라감 캠프) 열렸다. 총 69명의 어린이가 참가하는 아라감 캠프는 9일 오후 4시까지 이어지며, 학부모들은 실시간 영상을 통해 캠프의 진행현황을 볼 수 있다. ☞ 아라감 캠프 실시간 영상 바로가기 아라감 바둑캠프는 바둑 입문자를 대상으로 한 어린이 캠프로 지난 6월에도 비슷한 커리큘럼으로 진행한 바 있다. 캠프는 바둑을 '매우 재밌게 배웠다'라고 답한 참가자의 비율이 66.3%에 달할 정도로 뜨거운 호응을 받았다. 동양온라인㈜(대표 정인수)에서 주최하고 동양증권(대표 이승국)에서 후원하는 이번 아라감 캠프는 지난 6월과 달리 보다 탄탄해진 커리큘럼으로 찾아왔다. 이번 캠프 대상은 초등학교 3~6학년 어린이 중, 동양증권 프라임 실버 이상의 고객 자녀나 어린이 금융상품 가입 고객이다. 참가 인원을 80명으로 제한했으나, 무려 161명의 어린이가 동양증권 홈페이지를 통해 신청하는 경쟁률을 보였다. 아라감 캠프는 바둑을 통해 집중력과 창의력을 향상시키고자 기획했으며, 어린이들이 바둑을 '재밌고 흥미로운' 놀이학습으로 인식하도록 커리큘럼을 만들었다. 이번 캠프에 동양온라인㈜ 교육사업팀 및 임직원 20여명이 진행자로 참여해 밀착 멘토링을 진행했다. 69명의 어린이들은 학년별로 골고루 나뉘어 총 10개조로 아라감 캠프 커리큘럼에 임했다. 아라감 캠프의 스토리텔링 커리큘럼을 사진을 통해 전한다. 
■ 오후 1시, 어린이들은 타이젬 마스코트 '타미'와 '제미'가 되어 아라감 섬의 기사단이 되기 위한 [입단! 기사단 지원하기]에 임했다. 10명의 멘토들은 'Ice Breaking'을 통해 전략수립 등 바둑의 특징을 이용한 놀이활동으로 어린이들로 하여금 바둑에 흥미를 돋궜다. ▲ 아라감 캠프는 10개의 조로 나뉘어 학습한다. 멘토 한 명이 소수 어린이들의 특성을 파악해 밀착 멘토링을 진행하기 위함이다.  
▲ 멘토들을 소개하자, 각 조의 어린이들은 본인이 속한 기사단 멘토에게  크게 박수쳤다. 
▲ Ice Breaking Program.
▲ 아이들과 친해지기 위한 시간. 멘토와 함께 '제로게임'을 즐기는 아이들. 
▲ 기사단에 지원하기 위해서는 닉네임을 만들어야 한다. 닉네임을 짓기 위해 멘토들은 연상법을 사용했다. "이 친구를 보면 토끼가 생각나요? 토끼하면 또 뭐가 떠올라요?"
▲ 어린이들은 지금 '협동심'을 배우고 있습니다. 
▲ '이구동성'놀이. 네 명이 동시에 큰 소리로 각자 다른 한 글자씩을 외친다. 이를 주의깊게 듣고 정답을 맞히면 칭찬스템프를 쾅! ■ 오후 3시, 기사단에 지원한 어린이들은 기사단 자격요건인 필수 바둑기술을 습득하기 위해 [SKILL UP! 아라감 섬 상륙대작전] 에 참여했다. 10명의 멘토들은 어린이들에게 바둑의 기본인 돌 잡는 방법·활로·단수·따내기 등을 지도했다. 어린이들은 게임 을 통해 바둑 기본기술을 익혔다. 
▲ "선생님 제가 발표하고 싶어요!"
▲ 바둑강의를 즐거워하는 어린이의 모습. 
▲ "귀, 변, 중앙. 이거 맞죠?"
▲ 어린이들이 열심히 바둑문제를 풀고있다. 
▲ 활로와 단수를 배운 어린이들이 따내기 대국을 두고 있다. 
▲ "여기 두면 도망갈 수 있지롱" 
▲ 대국에 임하는 어린이들의 모습이 사뭇 진지하다. 
▲ "휴… 되게 어렵네" ■ 오후 5시, 아라감 기사단을 응원하기 위해 2010 광저우 아시안게임 금메달리스트 조혜연 9단이 방문했다. 조혜연 9단은 자신의 바둑경험 등을 어린이들에게 들려주며, 자신의 금메달을 어린이들에게 직접 보여주기도 했다. 
▲ 조혜연 9단이 어린이들에게 바둑을 이야기하고 있다. 
▲ 금메달리스트 조혜연 9단의 방문에 어린이들의 호응은 뜨거웠다. 
▲ 조혜연 9단이 직접 집필한 책을 가져와 관계자에게 선물했다. 
▲ "우와~ 이거 진짜 금이에요?"■ 오후 7시, 아라감 기사들은 [LEVEL UP! 기사 소양 갖추기]에 참여해 바둑용어·역사·예절 등을 게임과 함께 온 몸으로 바둑 기본 지식들을 익혔다. 
▲ 대형 바둑판 앞에서 어린이들은 게임을 통해 바둑예절을 익히고 있다. 
▲ 바둑용어 카드맞추기 게임을 하는 어린이들의 모습. 
▲ 대부분의 어린이들이 즐거워하고 있다. 
▲ 이날 각 조의 어린이들이 금메달리스트 조혜연 9단과 촬영한 기념사진을 현장에서 인화하고 있다. 
▲ 이 사진은 멘토들이 타미제미 이미지를 포토샾으로 작업해, 참가자 전원에게 선물한다. 