타이젬
쉬는 시간 "선생님! 바둑둬도 돼요?"
집중력향상 아라감 바둑캠프 성황리에 마쳐 
2012-09-10 오전 12:20:51 입력
             / 2012-09-12 오전 9:55:23 수정
 
▲ 점심식사 후 30분 휴식시간. 어린이들이 "선생님 바둑둬도 될까요?"라고 허락을 받은 뒤 즐거이 수담을 나누고 있다. "우리 아이가 바둑을 하나도 모르는데 (캠프에) 보내도 괜찮을까요?""피하기만 하고 적극성이 떨어지는 성격인데…, (캠프에) 적응 못하면 미안한 게 부모 마음이랍니다."- 캠프 참여를 앞둔 시기에 문의게시판에 오른 학부모들의 문의 유형 中 -9월 8일부터 9일까지 서울 도봉산 숲속마을에서 개최한 '집중력 아라감 바둑캠프에(이하 아라감 캠프) 참가한 69명의 어린이들은 1박 2일의 일정을 무사히 마쳤다. ☞ 아라감 캠프 첫 날 기사 바로보기 아라감 바둑캠프는 바둑 입문자를 대상으로 한 어린이 캠프로 참가인원을 80명으로 제한했으나, 무려 161명의 어린이가 동양증권 홈페이지를 통해 신청하는 경쟁률 높은 학습캠프다. 아라감 캠프의 인기가 높은 이유는 교육 전문가들이 만든 커리큘럼에 있다. 이 캠프는 지루한 이미지를 가진 바둑을 재밌고 흥미로운 놀이학습으로 어린이들이 인식할 수 있도록 '아라감 기사단'이라는 스토리텔링 기법을 도입했다. 또한 어린이 교육 전문가가 소수 어린이들에게 밀착 멘토링을 할 수 있도록 69명의 어린이들을 10개조로 나누어 지도한다.   '바둑을 전혀 모르는 어린이'는 쉬는 시간에 "선생님 바둑 둬도 되요?"라며 바둑을 놀이로 인식하고 있었고, '소극적인 성격의 어린이'는 수담을 나누며 자연스레 친구들과 어울렸다. 아라감 캠프의 두 번째 이야기를 사진으로 전한다. ■ 오전 9시, [사활! 여왕을 구하라] 어린이들은 지난 8일 배웠던 내용들을 복습하는 의미에서 바둑 문제를 접목시킨 게임을 즐겼다. ▲ 보드게임 '할리갈리'를 아시는지? '활로의 수'가 가장 많거나, '따낸 돌의 수'를 보드게임 '할리갈리'에 접목시킨 게임. 어린이들이 무척 흥미로워 했다. 
▲ 구성원이 낸 카드 속 사석의 수가 5개가 되면, 재빨리 종을 울려 카드를 모두 가져온다. 카드를 가장 많이 모은 사람이 승리하는 게임. 
▲ 즐거워하는 어린이들. 
▲ '사활! 여왕을 구하라!'게임을 선생님이 강단에서 설명하고 있다. 
▲ 어린이들이 한 번에 이해하기 어렵기 때문에, 각 조의 멘토들이 재차 설명한다. 보다 자세히. 
▲ 역시 카드놀이를 응용해, 바둑문제를 풀 수 있도록 했다. 
▲ 카드 속에는 '눈목자', '장문', '호구', '귀' 등 쉬운 바둑용어를 풀이했다. 
▲ "선생님, 장문을 모르겠어요."
▲ 아라감 기사단의 책에 나온 장문의 설명. 바둑알을 산적으로 비유했다. ■ 오전 11시, [신의 한 수! 명인을 찾아라] 드디어 어린이들이 실전 대국에 들어갔다. 어린이들은 보드게임을 응용한 게임만 좋아하는 것이 아니라, 바둑 그 자체도 즐길 줄 알게 되었다. 
▲ 바둑을 전혀 몰랐던 어린이들은 활로의 개념 만으로 대국을 둘 수 있게 되었다. 계가의 개념 보다는 많이 따내는 쪽이 승리한다. 
▲ 유단자나 어른들만 수읽기에 고뇌하는 것은 아니다. 단 하루 배웠지만, 바둑판을 보며 고뇌하는 어린이들의 모습이 귀엽다. 
▲ 여기는 '고급반'이랍니다. 
▲ 승리의 기쁨을 감추지 못하는 어린이의 표정을 '찰칵!'
▲ 위 사진은 대국수업 사진이 아닙니다. 점심 식사 후, 쉬는 시간 입니다.
▲ 수담을 나누며 가까워진 아이들은 점심 식사 후 바둑두며 '놀았다'■ 오후 2시, 명지대 바둑학과 최일호 교수가 아라감 캠프의 학부모들을 찾았다. '바둑을 두면 우리 뇌는 어떻게 변화하는가, 실제로 바둑이 뇌에 영향을 미치는가'에 대해서 학부모들에게 강연했다. 
▲ "바둑을 둘 때, 우반구를 많이 쓴다고 단정하기 쉽습니다. 하지만 연구결과, 바둑을 둘 때의 뇌는 좌반구와 우반구가 동일하게 사용됩니다. 뇌가 골고루 운동을 하지요.""하수와 고수의 뇌 활성화 영역은 비슷합니다만, 활성화 영역의 크기가 다릅니다. 가장 큰 차이점은 부분적인 문제에서 하수는 모든 에너지를 쏟는 반면, 고수는 부분적인 문제는 쉽게 풀어내고 보다 전략적인 사고에 에너지를 씁니다." "그렇다고 바둑학원만 보낸다고 머리가 좋아지는 건 아니지요. 바둑은 사고력 훈련에 아주 효과적인 게임일 뿐 입니다. 수를 읽지 않고 무턱대고 덜컥수를 쏟아내는 바둑은 뇌에 아무런 도움이 되지 않아요. 어린이들이 바둑을 둘 때, 오래 고민하고 수읽기를 하도록 유도해줘야 합니다."
▲ 학부모들이 최일호 교수의 강연을 듣는 동안, 어린이들은 멘토에게 지도다면기를 받았다. ■ 오후 3시, [아라감 섬 다스리기] 아라감 섬에 지원한 어린이들은 이제 아라감의 필수 바둑기술을 익히며 용맹한 기사로 거듭났다. 어린이들은 아라감 섬 임명장을 수여받는다. 사실 폐막식의 의미보다는, 어린이들이 멘토들과 친구들의 즐거웠던 시간들을 되새김질하며 헤어짐의 감정을 추스르는 시간을 갖기 위해 마련된 시간이다. 
▲ 한 명씩 단상 위로 올라와 아라감 기사상을 수여받는다. 
▲ '아라감 섬의 기사로 당신을 임명합니다.'
▲ 캠프 관계자들은 학부모에게 매 시간 문자서비스를 제공했다.