본인방전
본인방전, 또다시 2대2 타이!
도전4국서 도전자 장쉬 승리
2003-06-19 오후 1:57:03 입력
             
 
본인방 도전7번기가 한치의 양보도 없는 일진일퇴의 공방을 벌이고 있다.  
6월 16~17일 일본 시가(滋賀)현 오오츠(大津)시 하마초(浜町)의 비와코호텔에서 열린 제58기 일본 
본인방전 도전7번기 제4국에서 도전자 장쉬 8단이 본인방 가토 9단을 꺾고 2대2 타이를 이루었다. (223수 끝, 흑 불계승)
     이로써 이번 도전7번기의 최종향방은 다시 오리무중으로 접어들었다. 
1대2로 리드당한 가운데 맞이한 도전4국에서 장쉬 8단은 중반까지 가토 9단의 두터운 운석에 밀려 고전을 면치 못했으나, 상변 접전에서 
가토 9단의 실착(백170)에 편승하여 형세를 뒤집은 후 냉정한 마무리로 역전승을 거두었다.
이날 대국을 승리로 이끈 장쉬 8단은 "백152의 시점에서 곤란한 형세였으나, 흑171로 두점을 따내고 흑177까지 상변까지 수습해서는 
간신히 이길 수 있었다"고 승인을 자평했다. 
제4국까지 '흑번 필승' 현상이 계속되면서 사실상 7번기가 3번기로 좁혀진 가운데, 승부의 분수령이 될 도전5국은 오는 6월 25~26일 
일본 기후현（岐阜縣）게로온천에서 열린다. 
■제58기 일본 본인방전 도전7번기 
일정 
1국 5/14~15 한국 제주시2국 5/26~27 일본 기타큐슈(北九州)시3국 6/2~3 일본 홋카이도(北海島) 치토세시 
닛코치토세호텔4국 6/16~17 일본 시가(滋賀)현 오오츠시 비와코호텔 5국 6/25~26 일본 기후(岐阜)현 게로온천 
6국 7/10~11 일본 오이타(大分)현 히타시 키잔테이호텔7국 7/23~24 일본 카나가와(神奈川)현 히라츠카시 
선라이프가든호텔
                                                             
TYGEM/김창호  gigung@tygem.co.kr  