세계기타
구리 결승선착, 이세돌vs요다
제1회 꾸이린배 한중일 프로바둑세계선수권자 대결 1회전 결과 
2012-09-14 오후 9:44:00 입력
             / 2012-09-14 오후 10:15:54 수정
 
▲ 중국 구리 9단의 착점모습. 구리, 결승에 선착하다.14일 중국 광시성 꾸이린시에서 벌어진 제1회 꾸이린배 한중일 프로바둑세계선수권자 대결 1회전에서 중국의 구리 9단이 일본의 요다 노리모토 9단에게 승리했다. (이하 기사 내 단위 생략) 올해 신설된 꾸이린배는 꾸이린국제산수문화여행절 행사의 이벤트로 치러지는 대회로, 이세돌·구리·요다 노리모토가 한중일을 대표해 우승을 다툰다. 지난 13일 추첨식에서 구리와 요다 노리모토는 승자조에, 이세돌은 패자조를 뽑아 2회전부터 출전하게 되었다. 1회전에서 구리는 요다 노리모토에게 승리해, 3회전에 선착했다. 2회전은 이세돌과 요다 노리모토의 대결로 치러지며, 오는 15일 같은 장소에서 이어진다.이세돌은 요다 노리모토에게 통산전적 3승1패로 앞서고 있어, 3회전에 무난히 진출할 것으로 보인다. '세기의 대결'로 불리는 이세돌vs구리의 대결은 또 한 번 성사될지 귀추가 주목된다. 한편 꾸이린배는 중국언론에 전혀 노출되지 않았으며 대국 중계도 일체 없었다. 이는 최근 일본과 댜오위다오(釣魚島) 문제로 중국-일본 양국이 냉각상태로 중국 정부에서 일본관련 뉴스를 막은 것으로 보여진다. 지난 추첨식은 선수인 구리에게 직접 연락해 보도했으며, 이날은 중국 국가팀 책임자 화쉐밍에게서 대국 결과만 간신히 전해들을 수 있었다.  중국위기협회와 꾸이린 자치구체육국, 꾸이린시정부가 공동주최하는 제1회 꾸이린배는 각자 제한시간 2시간에 60초 초읽기 5회가 주어지며 중국룰로 진행된다. 우승자에게는 30만위안(한화 약 5천4백만원)의 상금이 주어지며, 2,3위에게는 각각 20만, 10만 위안의 상금이 주어진다. 