LG배 세계기왕전
속보3/한국 8강 6석이상 유력
이창호·이세돌·원성진 8강에 
2003-06-19 오후 6:42:36 입력
             
 
    한국의 대승이 유력해지고 있다. 6월 19일 서울 코엑스 인터콘티넨탈호텔 특설대국실에서 열리고 
있는 제8회 LG배 세계기왕전 본선2회전(8강전)에서 한국 선수들은 선전을 거듭,  8강 가운데 최소 6자리 
이상을 싹쓸이할 것으로 기대되고 있다. 
송태곤 4단만이 중국의 왕레이 8단에게 아깝게 반집패 당한 것을 제외하고 이창호 9단, 이세돌 7단, 원성진 5단, 김주호 3단 
등이 속속 승전보를 알려왔다.
 이틀 전 본선 1회전에서 선전한 중국은 왕레이 8단만이 간신히 이겨 체면을 세웠다.  유일한 일본 대표인 
조치훈 9단은 이창호 9단에게 패해 일본은 전멸했다.본선1회전에서 대이변을 일으켰던 샤샤 초단과 마이클 레드먼트 9단은 모두 
패해, 더이상의 이변은 일어나지 않았다.자세한 소식은 종합기사에서 다룰 
예정이다.TYGEM/최철용·이규식