잉씨배
박정환, 선취점 올리다
이창호 상대로 187수 만에 흑 불계승 거둬 
2012-09-23 오후 9:09:15 입력
             / 2012-09-23 오후 9:58:16 수정
 
▲ 돌가리기 결과, 박정환(왼쪽)이 흑을 쥐었다. 1국은 박정환이 가져갔다. 23일 오전 9시 30분(한국시각 10시 30분) 중국 쓰촨성 청두시 두장옌 칭청국제호텔 롱츠룸 특별대국실에서 벌어진 제7회 잉씨배 준결승 제1국에서 박정환과 씨에허가 각각 이창호와 판팅위에게 승리했다. 박정환vs이창호의 대국은 밤8시30분 경이 되어서야 끝났다. 타이젬에서 이날 대국을 해설한 한상훈은 "초반 흐름은 흑이 좋았다. 백은 중앙 흑대마를 공격하러 나섰으나, 좌상귀의 백대마와 어려운 사활싸움에서 박정환이 승리하며 불계승을 거뒀다."라고 총평했다. 덧붙여 그는 "이 대국은 최근 (내가) 본 대국 중 가장 어려운 내용의 대국이었다. 최선의 결과는 더 연구가 필요하다. 2국도 기대된다."고 전했다. 잉씨배 준결승은 3번기이며, 제2국은 오는 25일 같은 시각, 같은 장소에서 속개한다. 잉씨배는 대회 창시자인 고(故) 잉창치 선생이 고안한 잉씨룰을 사용한다. 전만법(塡滿法)이라고도 불리는 응씨룰은 집이 아닌 점(點)으로 승부를 가리며 덤은 8점(7집반)이다. 특이한 점은 초읽기가 없다는 점. 각 3시간 30분의 제한시간을 모두 사용하면 35분당 2점의 벌점을 받으며, 2회를 초과하면 시간패 처리된다. 또, 돌 가리기에서 이를 맞춘 이가 흑백선택권을 갖는다. 잉씨배의 우승상금은 단일 대회로는 최고 액수인 40만달러(한화 약 4억 7000만원), 준우승상금은 10만달러다. 2009년 대만에서 막을 내린 제6회 잉씨배 결승5번기에서는 최철한 9단이 이창호 9단에게 종합전적 3-1로 승리하며 챔피언에 오른 바 있다. ■ 7회 잉씨배 준결승전 일정 (한국시간 기준)- 준결승전 1국: 9월 23일(일) 오전 10시 30분 /한상훈 해설- 준결승전 2국: 9월 25일(화) 오전 10시 30분 /안형준 해설- 준결승전 3국: 9월 26일(수) 오전 10시 30분 /(미정)