일본기타
조치훈, 일본 최초로 1400승 달성
조훈현, 이창호, 서봉수에 이어 세계 네 번째 기록 
2012-09-28 오후 3:23:45 입력
             
 
▲ 조치훈. 일본기원에서 활약하고 있는 조치훈 9단이 1400승 달성에 성공했다.조치훈 9단은 9월 27일 일본 도쿄(東京) 치요다(千代田)구에 위치한 일본기원에서 벌어진 제38기 기성(碁聖)전 예선A조 경기에서 고마쓰 히데키(小松英樹) 9단에게 백 3집반승을 거두며 일본 바둑 사상 최초로 1400승 기록을 세웠다. 조9단은 지난 2010년 12월 23일 제59기 왕좌(王座)전 예선에서 린한지에(林漢傑) 7단에게 승리하며 프로통산 1364승(3빅 4무 733패) 째를 거둬 린하이펑(林海峰) 9단을 제치고 일본 최다승 기록을 넘어선 바 있다.68년 5월 8일 승단대회에서 이구치 세이지(井口精治) 초단(당시)에게 백 불계승하며 첫 승을 거둔 조치훈 9단은, 99년 8월 38기 십단전 본선에서 야마다 기미오(山田規三生) 9단에게 불계승하며 1000승을, 2008년 6월 33기 기성전 본선리그에서 왕리청(王立誠) 9단에게 불계승하며 1300승을 달성했었다. 현재 일본 다승 통산 2위는 1376승을 거두고 있는 린하이펑 9단이다.입단 44년 만에 1400승의 금자탑을 쌓은 조치훈 9단은 1956년 부산 출신으로 만 5세 때인 62년 도일해 기타니 미노루(木谷實) 9단 문하에 들어갔으며, 68년 11세 9개월의 나이로 입단에 성공해 일본기원 최연소입단 기록을 작성했다. 81년 입신(入神)에 오른 조치훈 9단은 일본 3대 타이틀(기성·명인·본인방)을 동시에 석권하는 대삼관(大三冠)에 세 차례나 올랐으며, 일본 최다 타이틀 획득(72회), 본인방 10연패(89년∼98년) 등 불멸의 기록을 작성한 바 있다. 문하에는 제30대 일본 신인왕 출신인 김수준 8단과 제31대 신인왕 마츠모토 다케히사(松本武久) 7단, 그리고 쯔루야마 아츠시(鶴山淳志) 6단을 두고 있다. 한편 한국의 최다승 최고 기록(9월 28일 현재)은 조훈현 9단이 기록하고 있는 1875승(9무 793패)이며 1605승(539패)의 이창호 9단과 서봉수 9단(1507승 3무 875패)이 그 뒤를 따르고 있다.