세계기타
'추억의 대결' 이창호vs창하오
2012 리우저우 원미아오배 세계바둑정상쟁탈전 열려 
2012-09-27 오전 10:05:02 입력
             / 2012-09-27 오후 2:58:09 수정
 
1990년대 추억의 대결이 바둑팬들을 사로잡고 있다. 10월 2일과 3일 이틀에 걸쳐 '왕년의 라이벌' 이창호 9단과 창하오 9단이 중국 광시성 리우저우시에서 열리는 2012 리우저우 원미아오배 세계바둑정상쟁탈전(이하 리우저우배)에서 다시 한 번 대결한다. 리우저우배는 이벤트성 대회로 3판 2선승제로 대결하며 마지막 3국은 속기로 벌어진다. (이하 기사 내 단위 생략)▲ 이창호와 창하오(왼쪽)는 2010년 삼성화재배 32강전 2회전에서 마지막으로 대결한 바 있다. 지금 '이세돌vs구리'가 '세기의 라이벌'로 불린다면, 1990년대 말의 '세기의 라이벌'은 '이창호vs창하오'였다. 두 기사의 통산전적은 이창호가 25승 10패로 단연 앞선다. 이창호는 86년에 입단 이후 최연소 세계챔피언(17세, 제3기 동양증권배)에 오르는 등 국내외 각종 기전에서 통산 140회 우승기록을 세워 '살아있는 전설'로 불린다. 이창호의 라이벌 창하오는 86년 입단해, 97년부터 3년 연속 중국랭킹 1위를 차지하는 등 정상권 기사였다. 하지만 세계대회 결승에서 이창호를 만나 번번히 준우승에 머물러 중국팬들의 아쉬움을 샀다. 창하오는 2005년에 들어서야 잉씨배에서 생애 첫 세계대회 우승의 영광을 맛봤다. 이창호와 창하오는 1997년 한중천원전에서 처음 만난 뒤로, 수담을 나누어온 지 어느덧 15년의 세월이 흘렀다. 90년대의 향수를 추억하는 세계바둑팬들에게 '왕년의 라이벌' 이창호와 창하오는 또 어떤 승부를 선물할지 궁금해진다. 제한시간은 2시간, 5분 전부터 1분 초읽기 5회를 읽는다. 3국은 속기전으로 제한시간 없이 곧장 초읽기 1분 10회 후 30초 1회로 진행한다. 상금은 우승 30만위안(한화 약 5400만원), 준우승 15만위안(한화 약 2700만원). ■ 2012 리우저우 원미아오배 세계바둑정상쟁탈전 일정 - 제1국(이창호vs창하오) : 10월 2일 - 제2,3국(이창호vs창하오) : 10월 3일 