천원전
김성진이 누구지?
천원전 16강서 강동윤 꺾는 이변 연출
2012-10-17 오전 10:45:22 입력
             / 2012-10-17 오후 12:47:14 수정
 
▲ 김성진. 뉴페이스 등장의 산실 천원전 16강에서 처음으로 이변이 등장했다. 프로 10년 동안 500승을 올린 강타자 강동윤이 무명 김성진에게 꺾였다. 16일 서울 K-바둑스튜디오에서 벌어진 제17기 박카스배 천원전 16강전에서 김성진은 131수 만에 강타자 강동윤을 흑불계승으로 제압했다. 이로써 김성진은 8강에 마지막으로 합류했다. 이날 바둑에서 김성진은 상대를 전혀 의식하지 않고 초반부터 흥미로운 운석으로 변칙공격에 나섰다. 특히 좌변 침공이 성공적이었고, 좌변에 침투한 흑이 패를 만드는 뒷맛을 남겨놓으면서, 중앙을 백을 포획하게 되어 결정타를 입혔다. 오히려 강동윤보다 더욱 노련한 반면운영을 보여주었다. 락스타리그출신 김성진은 파이팅이 뛰어난 신예기사. 아마시절 일본으로 건너가 일본 아함동산배에서 조치훈을 꺾어 화제가 된 바 있다. 그 후 국내 입단제도가 바뀐다는 소식을 듣고 ‘그렇다면 입단할 수 있다’는 강한 확신을 가지고 귀국한 청년. 이 대국 전까지 프로 전적은 53전 30승 23패라로 10월 한국랭킹은 72위. 이로써 박정환 최철한 박영훈 윤준상 이지현 김승준 김현찬 김성진 등 8강진출자를 모두 가려낸 천원전은 뉴페이스 김현찬 김성진과 40대 김승준까지 흥미로운 구도로 짜여졌다. 제17기 박카스배 천원전의 우승상금은 2500만원이며 제한시간은 각 1시간, 초읽기 40초 3회가 주어진다. 강동윤을 꺾은 김성진은 윤준상과 8강전을 치른다. 8강 첫 대국은 박정환-이지현의 대결로 오는 23일 오후 1시 반부터 속개된다. 