농심신라면배
3연승 탄샤오 "4연승도 자신있다"
제14회 농심신라면배 1차전 3국서 이다 아쯔시 꺾고 3연승 거둬 
2012-10-18 오후 5:10:13 입력
             / 2012-10-18 오후 5:50:08 수정
 
▲ 탄샤오(왼쪽)와 이다 아쯔시가 국후 의견을 나누고 있다. 탄샤오의 연승기세가 무섭다. 10월 18일 부산 농심호텔 9층에서 벌어진 제14회 농심신라면배 세계바둑최강전(이하 농심배) 1차전 제3국에서 중국의 탄샤오가 일본의 이다 아쯔시를 누르며 3연승에 성공했다. 이로써 탄샤오는 3연승부터 주어지는 연승상금 1천만원을 확보했다. (이후 1승 추가시, 1천만원씩 추가 지급된다.) 국후 탄샤오는 "초반은 팽팽했는데, 좌하에서 상대의 착각이 있었다."라고 짧게 총평했다. 덧붙여 "오히려 어제 이동훈과의 대국이 엎치락 뒤치락 힘들었다. 내가 운이 좋아서 이겼다. 이동훈은 어린 나이답지 않게 기량이 무척 세다."라며 이동훈을 높게 평했다. 두 번째 출전인 탄샤오의 현재 농심배 성적은 7승 1패로, 지난 대회에서 탄샤오는 4연승을 거두고 김지석에게 패해 링에서 내려온 바 있다. 3연승에 성공한 탄샤오는 19일 같은 장소에서 오후 2부터 한국의 이호범을 상대로 4연승에 도전한다. 탄샤오는 4연승도 자신있다 했지만, 쉽지 않을 것으로 보인다. 탄샤오의 연승을 막으러 나서는 한국 선수는 이호범. 아직까지 팬들에게 생소한 이름이지만, 92년생 이호범의 올해 기세는 심상치 않다. 현재까지 34승 18패를 기록 중이며, 이번 농심배 국내 선발전에서 안국현, 허영호, 백홍석 등을 꺾으며 대표팀에 합류한 바 있다. 또한 2012 한국바둑리그 신안천일염 팀에서 이영구를 꺾는 등 '리틀 이세돌'로 불리며 맹활약 중이다. 농심신라면배는 일간스포츠가 주최하고 ㈜농심이 후원한다. 농심신라면배의 총규모는 10억원, 우승팀에게는 2억원의 상금이 주어지며, 이 외에도 3연승을 거둔 기사에게는 1천만원의 연승상금(이후 1승씩 추가 때마다 1천만원씩 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회. ■ 제14회 농심신라면배 세계바둑최강전 본선 일정 본선 1차전 (1국~ 4국) 2012년 10월 16일~ 10월 19일/ 한국 부산 본선 2차전 (5국~ 10국) 2012년 11월 26일~ 12월 1일/ 중국 베이징 본선 3차전 (11국~14국) 2013년 2월 26일~ 3월 1일 / 중국 상하이 
▲ 탄샤오(왼쪽) vs 이다 아쯔시 대국 장면. ▲ 착수하고 있는 이다 아쯔시. ▲ 탄샤오. ▲ 일본 검토진. 왼쪽부터 야마시로 히로시 단장, 윤춘호, 다카오 신지. ▲ 이동훈(왼쪽)과 이호범도 탄샤오를 연구하기 위해 검토실을 찾았다. ▲ "3연승으로 중국팀에 도움이 된 것 같아 기쁩니다" 