농심신라면배
최연소 한국대표, 아쉬운 패배 
제14회 농심신라면배 1차전 제2국, 탄샤오 2연승
2012-10-17 오후 6:03:08 입력
             / 2012-10-17 오후 6:33:23 수정
 
▲ 이동훈(오른쪽)이 탄샤오에게 패했다.  최연소 한국대표 이동훈(14세)이 중국의 탄샤오에게 패하며 링에서 내려왔다. 10월 17일 부산 농심호텔 9층에서 벌어진 제14회 농심신라면배 세계바둑최강전(이하 농심배) 1차전 제2국에서 한국의 이동훈이 탄샤오에게 패했다. (이하 기사 내 단위 생략) 이날 타이젬에서 해설을 맡은 안달훈 9단은 "먼저 하변에서 흑(이동훈)이 2선으로 눌린 것이 고전의 원인이 됐다. 좌변에서 탄샤오가 주도권을 잡았지만, 실수를 범했고 이를 이동훈이 정확히 응징하며 균형을 다시 맞췄다. 하지만 좌중앙 백모양에 선수활용하려던 흑 115가 손해로, 형세를 그르쳤다."라고 총평했다. 
▲ 국후 복기 장면. 이동훈은 이날 한국팬들에게 아쉬운 결과를 남겼다. 중앙 흑 여섯점이 백의 수중으로 들어가자, 이동훈은 끝까지 추격하려 애썼고 그 결과 반집까지 차이를 좁힐 수 있었다. 국후 바로 복기가 이어졌다. 아쉬운 패배인 만큼 복기를 소홀히할 법 하지만, 이동훈은 첫 수 부터 차근차근 자신의 잘못이 어디부터 였는지 알고자 했다. 최연소 한국대표인 이동훈의 농심배 첫 출전 결과는 아쉬움이 남았지만, 1시간에 가까운 긴 복기에 열심히 임하는 이동훈은 반짝였다. 한편, 중국은 탄샤오의 활약으로 2연승에 성공했다. 3연승에 도전하는 탄샤오는 이어지는 18일, 일본의 이다 아쯔시를 상대로 같은 장소에서 오후 2시부터 속개한다. 탄샤오는 이다 아쯔시에게 승리할 시, 연승상금 1천만원을 확보하게 된다. 농심신라면배는 일간스포츠가 주최하고 ㈜농심이 후원한다. 농심신라면배의 총규모는 10억원, 우승팀에게는 2억원의 상금이 주어 지며, 이 외에도 3연승을 거둔 기사에게는 1천만원의 연승상금(이후 1승씩 추가 때마다 1천만원씩 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회. ■ 제14회 농심신라면배 세계바둑최강전 본선 일정본선 1차전 (1국~ 4국) 2012년 10월 16일~ 10월 19일/ 한국 부산본선 2차전 (5국~ 10국) 2012년 11월 26일~ 12월 1일/ 중국 베이징본선 3차전 (11국~14국) 2013년 2월 26일~ 3월 1일 / 중국 상하이 
▲ 검토실을 찾은 바둑 꿈나무들이 농심배 카탈로그에 있는 왕시를 알아보고 싸인을 받고 있다. 중국에서는 위빈 단장이 훨씬 권위있는 기사인데, 이러한 상황이 민망한 듯 위빈 단장은 자리를 피했다. 
▲ 이호범 역시 아이들에게 모두 싸인을 해줬다. 
▲ 검토실을 찾은 일본 선수들. 왼쪽부터 이다 아쯔시, 야마시로 히로시 단장, 다카오 신지. 
▲ 중국 위빈 단장과 일본 야마시로 히로시 단장이 의견을 나누고 있다. 