지지옥션배
'여류팀' 우승, 지지옥션배 시상식 열려
총전적 12승 10패로 시니어팀 꺾어 
2012-10-22 오후 3:07:46 입력
             
 
▲ 우승한 여류팀 선수들이 우승상금 보드를 들고 기뻐하고 있다. 왼쪽부터 문도원 2단, 박지연 3단, 김윤영 3단, 김혜민 6단, 박지은 9단, 최정 2단, 조혜연 9단, 하호정 3단, 이민진 7단.제6기 지지옥션배 여류 대 시니어 연승대항전 시상식이 10월 22일 한국기원 2층 대회장에서 열렸다. 시상식에는 (주)지지옥션의 강명주 회장을 비롯해 강명관 이사, 바둑TV 김계홍 사장, 한국기원 양재호 사무총장 등이 참석해 우승팀 선수들을 축하했다. 지지옥션 강명주 회장은 시상식 인사말을 통해 "60대 초반에 시작한 지지옥션배가 벌써 6년이 지나 제 나이가 70이 된 걸 보니 감개무량하다"면서 "1년 농사를 끝내면 다음 기 시작까지 너무 길어 아쉽지만 대회 기간이 아니더라도 여기 계신 여러분과 가깝게 지냈으면 좋겠다. 부동산 경기가 좋지 않아 대회 규모를 키우지 못해 한편으로는 죄송한 마음이지만 바둑을 통해 지지옥션이 더 유명해졌기 때문에 대회는 정말 오래 하고 싶다"고 말해 박수갈채를 받았다.2007년 처음 시작한 지지옥션배는 지난해까지 2기와 3기, 5기 대회에서 우승한 시니어팀이 3-2로 앞섰지만, 이번 6기 대회에서 여류팀이 우승하며 3-3으로 균형을 맞췄다. 지난 6월 20일 개막한 제6기 지지옥션배는 9월 18일 본선 22국까지 3개월여의 장정을 마친 끝에 여류팀의 최정 2단이 시니어팀의 조훈현 9단을 꺾고 총 전적 12승 10패로 우승을 결정지은 바 있다. 한편 이번 대회에서 5연승을 거둔 이민진 7단은 400만원, 4연승한 김윤영 3단은 300만원, 3연승한 황원준․서능욱 9단은 각각 200만원의 연승상금을 보너스로 받았다. 만 45세 이상(1967년생 이전)의 시니어 기사와 여류기사들이 참가한 이번 대회는 시니어와 여류기사 예선전을 별도로 치러 각각 8명씩을 선발한 뒤 시니어 랭킹 1～3위 3명(조훈현·유창혁·서봉수 9단), 여류 랭킹 1～3위 3명(박지은․조혜연 9단, 김혜민 6단)과 후원사 추천시드 2명(서능욱 9단, 하호정 3단) 등 모두 24명(시니어 12명, 여류기사 12명)이 본선에 합류해 연승전으로 승패를 겨뤘다. 부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최한 지지옥션배의 우승상금은 7,000만원이다. 
▲ 강명주 회장(왼쪽)이 서능욱 9단에게 연승상금 보드를 전달하고 있다. 