olleh배
최철한, 이세돌과 8번기 펼친다!
최철한, 2012 olleh배 4강전서 김지석에게 승리하며 결승행
2012-10-26 오후 4:25:58 입력
             / 2012-10-26 오후 8:18:10 수정
 
▲ 최철한(왼쪽)과 김지석의 국후 복기장면. 최철한 vs 이세돌, 결승8번기 치른다 26일 서울 홍익동 바둑TV스튜디오에서 벌어진 2012 olleh배 4강전에서 최철한이 김지석에게 승리하며 결승에 올랐다. 국후 최철한은 이날 대국에 대해 "기사회에서 미리 연구한 포석을 들고 나와, 초반부터 두텁게 두어갔던 것이 좋았던 것 같다. 또한 중반 이후 상대가 무리하게 싸움을 걸었던 것에 대처를 잘해 승리할 수 있었다."고 평했다. 이날 승리하며 최철한은 김지석과의 상대 전적도 12승 4패로 한 발 더 앞서나갔다. 랭킹3위 최철한의 하반기 기세가 심상치 않다. 상반기에 주춤했던 최철한은 olleh배 결승 외에도 삼성화재배 준결승, LG배 8강, 국수전 도전자에 오르는 등 하반기에 들어 최고조의 컨디션을 보이고 있다. 또한 이세돌, 원성진 등 강타자들을 제치며 그는 현재 11연승의 가도를 달리는 중이다. 
▲ 인터뷰 중인 최철한. 2012 olleh배 결승은 5번기로, 최철한은 결승에 선착한 이세돌과 오는 11월 1일부터 제1국으로 점화한다. 흥미로운 것은 상승세의 최철한과 이세돌의 번기 승부는 올해만 두 차례로, 이번 대회와 2012 삼성화재 4강전(3번기)을 합쳐 총 8번기를 치른다. 이에 최철한은 "이세돌과 공식기록은 많은데, 큰 승부에서 번번히 졌던 것 같다. 이번 결승8번기에서 그 빚을 갚도록 노력하겠다."라며 우승에 대한 집념을 내비쳤다. 최철한vs이세돌의 대결로 펼쳐지는 2012 olleh배 결승은 5번기로 1, 2국이 11월 1, 2일에 벌어지며 3, 4국은 8, 9일에 이어진다. 
▲ 중앙 승부처에서 무리했던 김지석, 아쉬운 듯 반상을 바라보고 있다. 한편, 랭킹 4위(10월 랭킹) 김지석은 현재 57승 18패로 좋은 성적을 이어가고 있다. 그는 올해 물가정보배 결승무대에서 준우승에 머무르는 등 무게감 있는 대국에서 패해 팬들에게 아쉬움을 남겼다. 최근 결혼 발표를 한 김지석이 olleh배를 '프러포즈의 무대'로 삼을지 기대를 모았으나, 김지석은 최철한에게 패하며 또 한 번 아쉬움을 남겼다. 한국기원이 주관하며 KT가 후원하는 2012 olleh배 바둑오픈 챔피언십의 총 규모는 7억원이며, 우승상금 1억원이다. 제한시간은 각자 1시간에 40초 초읽기 3회다. 지난 대회 결승에서는 이세돌이 이창호를 꺾으며 우승했다. 