동양생명배
교도소·난전, 쟁탈 성공!  
소소회 시드권 쟁탈전서 각각 파닭광(P), 시한부(P)를 꺾고 시드권 쟁취해 
2012-10-27 오전 1:41:58 입력
             / 2012-10-27 오전 1:48:26 수정
 
▲ 난전(P)이 불계승을 거뒀는데 김영환 9단(왼쪽)과 김성룡 9단이 미처 대국실을 확인하지 못하고 열심히 계가하는 모습을 보며, 회원들은 무척 즐거워했다. 난전(P), 교도소(P) 본선시드(48강) 쟁취하다! 26일 밤8시 타이젬 대국실 동양생명배 서버에서 제10회 동양생명배 소소회 시드권 쟁탈전 최종라운드서 난전(P)과 교도소(P)가 각각 파닭광(P), 시한부(P)를 꺾으며 제10회 동양생명배 본선48강 시드권을 확보했다. 최종라운드인 만큼 많은 관전자들이 대국실에 모여들었고 온라인 생중계를 보려는 회원들의 수는 무려 400명을 상회했다. 이날 온라인 생중계에서 해설을 맡은 김영환 9단은 "시한부(P)의 대마가 시한부네요.", 김성룡 9단은 "난전(P)은 두면 지는데, 안두면 이기네요. (부전승을 의미)"라는 등 재치있는 이야기로 관전자들을 사로잡았다. 
온라인 생중계와 TV 중계의 가장 큰 차이점은 해설자와 관전자들의 쌍방향 소통이다. 김영환 9단과 김성룡 9단은 관전자들이 대국에 대해 궁금한 점을 문의시 바로 답을 주기도 했으며, 형세에 대해 관전자들과 이야기를 나누는 등 온라인 생중계를 매개체로 바둑팬과 소통했다. 또한 해설자들은 대국 내용이 지루해질 때에는 돌발퀴즈를 출제해 관전자들을 즐겁게했다. 돌발퀴즈를 맞춘 관전자들에게는 100만 티포인트를 받기도 했으며, 굳이 답이 아니더라도 재치있는 답변을 한 관전자에게는 해설자들이 직접 운영자가 되어 티포인트를 지급하기도 했다. 타이젬 회원들은 이날 쌍방향 소통인 온라인 생중계로 해설자와 함께 방송을 만들어 갔으며, 이날 온라인 생중계는 회원들로 하여금 호평을 받았다. 
▲ 김영환 9단이 해설을, 김성룡 9단은 진행을 맡아 타이젬 회원들과 어울렸다. 타이젬 회원들의 호평을 받은 이번 온라인 생중계의 해설자는 김영환 9단과 김성룡 9단이다. 이들은 온라인 생중계가 끝난 뒤, 이날 방송에 대해 "온라인 생중계가 무척 흥미롭다. 특히 돌발퀴즈 등으로 회원들이 우리들의 이야기에 바로 호응을 보내주는 것이 좋았다."라며 "다음번 방송에는… "이라며 벌써부터 다음 방송을 기대하고 있었다.   한편, 이번 소소회 시드권 쟁탈전으로 제10회 동양생명배 48강 시드를 받은난전(P)과 교도소(P)는 오는 11월 12일부터 본선토너먼트를 벌인다. 현재 동양생명배의 48강 시드는 소소회 쟁탈전 2명 외에도 7월- 외톨이, soulstar, 디셈버(P), 8월- 홍삼(P), 레전드(P), 루피(P), 9월- 한수반집, 시나브로(P), faiay(P) 등 총 9명이 월간랭킹으로 시드를 받았다. (10월 월간랭킹은 미정) 동양생명이 후원하며 동양온라인이 주관하는 제10회 동양생명배 타이젬 세계바둑오픈의 총 상금규모는 1억 2백만원이며 우승자에 게는 3천만원, 준우승자에게는 1천만원이 주어진다. 제한시간은 각자 20분에 30초 초읽기 3회. 