아마대회
바둑의 세계지도
-제7회 국무총리배 세계아마바둑선수권대회
2012-10-29 오전 9:02:58 입력
             / 2012-10-29 오전 9:41:01 수정
 
▲ 70개국 선수들이 수담을 위해 한자리에 모였다! 전 세계 각국을 대표하는 바둑선수들이 광주에 모였다.70개국 선수들의 명단이 이채롭다.발트 해의 리투아니아, 라트비아 아시아의 브루나이, 카스피 해의 아르메니아, 아제르바이잔, 아프리카의 마다가스카르 선수들도 보인다.바둑의 지도가 얼마나 확장됐는지 실감할 수 있다.물론 아마추어 기사들이기 때문에 기력은 한계가 있다.그러나 가을운동회 하늘에서 펄럭이는 만국기가 우리들 가슴을 설레게 하는 것처럼 70개국을 대표한 다양한 민족의 바둑 인들이 마주앉았다는 게 가슴 벅차다.
▲ 바둑판 앞에서 진지한 외국인 선수들의 모습. 문화와 예술의 고장 빛고을 광주에 모인 선수들의 표정은 한없이 진지했다.그들 모두가 그네들의 나라에서는 정상급이어서 대표로 선발된 것.성적을 떠나 조국을 대표하는 상징이기에 자부심이 가득하다.
▲ 기자들의 시선이 집중된 이란의 미녀기사 쉬린 모하마디. 회사를 다니면서 이란바둑협회 부회장으로 활동하고 있다.물론 프로들의 세계대회만큼 큰 상금이 걸린 것도 아니고 매스컴의 조명을 화려하게 받는 것도 아니다. 승부의 박진감이나 품격을 비교하는 것도 아직은 무리다.그러나 1등만 살아남는 약육강식의 프로대회는 바둑의 세계화에 걸림돌인지도 모른다.극소수 바둑강국들의 전유물이므로.한국과 중국의 쌍벽에 일본과 대만 정도가 힘겹게 추격하는 레이스는 늘 보는 그림으로 더 많은 지구인들의 관심을 끌기에 허전하다.인류 최고의 지적(知的) 발명품이라는 바둑을 극동 지역에 묶어 두는 것은 아쉽다.바둑의 지도가 확장되어야 바둑의 생명력이 강해질 것이다.그런 의미에서 진정한 세계 바둑대회는 아마추어 쪽이 강점을 갖는다.원래 세계를 향한 바둑 보급 활동은 일본이 주도권을 잡았었다.세계아마바둑선수권대회 역시 오랫동안 일본이 JAL항공사의 후원으로 개최해 왔었다.2007년부터 JAL의 후원이 중단되면서 위기를 겪었던 대회를 한국이 이어받았다.이후 매년 지방도시를 순회하면서 지방 고유의 문화와 접목해 세계의 바둑선수들이 손꼽아 기다리는 바둑축제로 되살아났다.  
▲ 국무총리배가 치러진 광주 종합체육관 전경.
▲ 강운태 광주시장. 10월 27일 광주 염주체육관.강운태 광주시장의 개회사와 함께 바둑축제의 막이 올랐다."150만 광주 시민들 중 20%의 시민이 두뇌스포츠 바둑을 즐기는 것으로 안다. 참가한 모든 분들이 광주에서 좋은 추억을 가져가길 바란다."
▲ 왼쪽부터 조훈현 9단, 고경주 광주바둑협회장, 조건호 대한바둑협회장, 김종택 광주일보 회장조건호 대한바둑협회장은 "민주, 인권, 평화, 그리고 문화예술의 도시 광주에서 7회 대회를 치르게 돼 기쁘며 아시아 연맹과 유럽연맹 임원들이 머리를 맞대고 바둑 발전에 관해 논의할 수 있는 자리가 만들어져 기대하는 바 크다."고 밝혔다.
▲ 어린이들의 바둑세계바둑선수권대회와 함께 아시아 바둑연맹 총회와 광주광역시장배 전국 아마바둑대회가 동시에 열렸다.
▲ 우승은 한국의 한승주(가운데)가, 준우승은 중국의 후이칭(맨오른쪽)이 차지했다.  맥마흔 시스템으로 6라운드에 걸친 열전 끝에 우승을 거둔 주인공은 한국의 17세 소년 한승주.한승주는 사상 최대의 멤버들(128명)이 출전한 한국대표선발전에서 우승하면서 처음부터 기대를 모았던 유망주였다. 현재까지 연구생리그 누적점수에서도 1위를 달리고 있다.한승주는 6전 전승을 거두었고, 최종라운드에서 중국의 후이칭을 꺾어 우승을 확정했다.
▲ '국무총리배 화이팅!' 제7회 국무총리배 세계아마바둑선수권대회에 참가한 각국의 임원과 선수들은 주최국인 한국과 광주광역시의 따뜻한 배려에 감동했다고 입을 모았다.일정은 아직 끝나지 않았다.29일은 광주의 관광명소와 음식을 맛보는 스케줄이 잡혀있다.바둑대회의 달콤한 디저트 또한 감동적으로 기억되길 바란다. 