바이링배
'중국판 이동훈' 쎼얼하오가 뜬다!
바이링배 4강전 1국에서 저우루이양 제압-31일 2국 열려
2012-10-29 오후 7:58:38 입력
             / 2012-10-30 오전 1:34:31 수정
 
▲ 저우루이양(왼쪽) vs 쎼얼하오의 대국 장면. '중국판 이동훈' 14세 쎼얼하오(124위)가 뜬다! 4강 모두 중국선수로 채워진 바이링배에서 '80후'와 '90후'의 대결이 뜨겁다. 29일 중국 꾸이저우에서 벌어진 제1회 바이링(百靈)배 세계바둑오픈전 4강전 3번기 1국에서 14세 쎼얼하오가 한때 중국랭킹 1위였던 저우루이양을 상대로 309수까지 가는 대접전 끝에 흑불계승을 거두었다. 제2국은 하루를 쉰 다음 31일 속개. 이날 바둑에서 쎼얼하오는 침착하게 실리를 차지해놓고서 특유의 수습책으로 잘게 쪼개는 작전으로 나섰다. 승부의 저울추가 기운 것은 중앙이었다. 백의 세력권으로 보였던 중앙에서 패싸움을 벌이며 난전에 돌입한 결과, 우하방면을 조금 허용한 흑은 중앙에서 큰 소득을 올려 우세를 잡았다. 저우루이양은 끊임없이 추격전을 전개했지만 중앙 패싸움의 손실을 만회하지는 못했다. 이로써 쎄얼하오는 최연소 세계무대 결승진출을 눈앞에 두고 있다. 지난 달 응씨배 4강에서 중국의 16세 판팅위가 쎄허를 이기고 결승에 진출한 나이보다 2살이 어리다. 1998년생으로 작년에 입단한 14세 쎼얼하오는 기풍과 나이 입단연도 등에서 한국의 이동훈과 비슷한 캐릭터. 이번 바이링배서 예선을 3연승으로 예선을 통과한 이후, 루이나이웨이 야마시타게이고 김현찬 리캉을 연파하며 4강에 올랐다. 쎼얼하오는 입단한 지 이제 1년이 조금 넘었을 뿐 아니라, 바이링배를 제외하면 별로 보여준 것은 아직 없다. 그러나 판팅위 미위팅과 더불어서 무서운 중국의 '90후'의 일원. 
▲ 천야오예가 선승을 거뒀다. 또 다른 4강전에서는 중국1위 천야오예가 19세 탕웨이싱에게 283수만에 흑 1집반승을 거두며 역시 3번기에서 선승을 거두었다. 이날 천야오예에게 패한 탕웨이싱은 1993년생으로 2005년 입단한 중고 신예. 2011년부터 두각을 나타내기 시작했는데, 중국랭킹에서 특기할 것이 없지만 8강에서 비씨카드배 준우승자인 당이페이를 꺾고 4강에 올랐다. 이번 바이링배의 활약으로 중국랭킹이 19위까지 치솟은 바 있다. 한편, 중국의 의욕적인 상금을 내걸고 통합예선방식으로 채택하여 실시한 바이링배에 한국은 87명이 출전했다. 그러나 64강 본선진출자 중 12명 만이 합류하는 저조한 성적을 보였다. 결국 홀로 8강에 진출한 박정환이 저우루이양에게 패하면서 4강은 중국잔치로 끝나고 말았다. 한 국가 선수가 국제기전 4강을 싹쓸이한 회수는 7차례. 그 중 한국 4회 중국 3회. 우승상금 180만 위안(한화 3억 2000만원), 준우승상금 60만 위안(한화 1억원) 등 총상금 480만 위안(한화 8억 6000만원)의 매머드기전인 바이링배는 제한시간 각 2시간 45분에 1분 초읽기 5회가 주어진다. 8강까지 단판 승부이며 4강전은 3번기, 결승은 5번기로 초대챔프를 가리게 된다. 
 