신예프로10걸전
조한승, '한승 남았다'
원성진 꺾고 공동 1위에 올라
2003-06-23 오후 7:30:03 입력
             
 
조한승(사진)이 
              1승만 더 거두면 신예프로10걸전 결승전에 오른다.

              6월 23일 한국기원 본선대국실에서 열린 제7기 SK가스배 신예프로10걸전 본선 B조 리그전에서 조한승 6단이 원성진 
              5단을 꺾었다.(184수 끝, 백 불계승)

              이로써 조한승 6단은 박지훈 초단, 박승현 3단에 이어 원성진 5단도 물리침으로써 3승 무패를 기록, 공동 1위에 
              올라섰다. 조6단은 역시 공동 1위인 류재형 6단과의 마지막 대국 결과에 따라 결승 진출 여부가 결정난다.

              한편, 지난 20일 열렸던 안영길 5단대 박승철 3단의 대국에서는 안영길 5단이 승리, 3전 전승으로 백대현 5단과 
              함께 공동 1위에 올랐다. 

              결국 제7기 SK가스배 신예프로10걸전은 A조 공동 1위인 백대현 5단대 안영길 5단의 최종국, B조 공동 1위인 
              조한승 6단대 류재형 6단의 최종국 승자가 결승전을 치르게 되었다.
SK가스배가 주최하는 신예프로10걸전은 만 25세, 5단 이하의 기사에게만 참가자격이 주어지는 신예기전. 지난 제6기에서는 
        이세돌 3단이 백대현 5단을 2대0으로 제압하고 우승했다. 기전규모는 8천만원이며 우승상금은 1천만원.
TYGEM/최철용 a4g@tygem.co.kr
■대진표 
A조
백대현
안영길
김만수
이용찬
박승철
결과
백대현 5단
-
 
O
O
O
3승
안영길 5단
 
-
O
O
O
3승
김만수 4단
X
X
-
 
X
3패
이용찬 4단
X
X
 
-
 
2패
박승철 3단
X
X
O
 
-
1승2패
B조
조한승
류재형
원성진
박승현
박지훈
결과
조한승 6단
-
 
O
O
O
3승
류재형 6단
 
-
O
O
O
3승
원성진 5단
X
X
-
 
O
1승2패
박승현 3단
X
X
 
-
 
2패
박지훈 초단
X
X
X
 
-
3패