십단전
13세 신민준, "이세돌 잡았다 놓쳤다!"
원익배 십단전 1회전에서 이세돌이 신민준에 승
2012-10-31 오전 12:40:23 입력
             / 2012-10-31 오전 11:42:39 수정
 
▲ 입단 첫 해에 본선 진입에 성공한 신민준(왼쪽)이 이세돌과 마주 앉았다. 부담이란 이런 것일까? 대국시작부터 예사롭지 않았다. 13세 영재입단대회를 통과했던 신민준은 의젓한 모습이었고 반대편에 앉은 '일인자' 이세돌은 가끔 자세를 바꾸면서 좌불안석이었다. 초읽기 표시판도 이세돌 쪽이 먼저 시간에 몰려있음을 나타내었다. 13세 소년이 늦은 밤에 어떻게 집으로 돌아갈 지 오히려 걱정이 되었던 30일 오후 9시. 서울 바둑TV스튜디오에서는 소리 소문 없이 '대형사건'이 준비되고 있었다. 이세돌과 신민준의 십단전 56강이었다. '겨우' 56강전을 취재하러 늦은 시간까지 기자가 대기하고 있지는 않았으리라. 소년과 이세돌과 마주 앉은 자체가 뉴스 꺼리가 되는 것이고, 혹시 소년이 이세돌을 꺾어준다면야 역사의 현장이 되는 것. 
▲ 신민준의 착수. 결국 입단 2개월의 신병기는 '이세돌 사냥'에 실패했지만 가능성을 선명하게 보여준 한판이었다. 30일 서울 바둑TV스튜디오에서 벌어진 제8기 원익배 십단전 본선 1회전(56강)에서 이세돌은 영재입단대회를 통과한 신민준을 맞아 219수만에 흑불계승을 거두었다. 결과만 놓고 본다면 당연한 결말이겠지만, 경기를 지켜본 이라면 대어를 바로 눈앞에서 놓쳐버리는 안타까움을 먼저 느꼈을 것이다. 일단 초반 출발에서는 이세돌이 월등했다. 하기 좋은 말로 '반면 10집' 차이였다. 그러나 중반 이후, 특히 상변 언저리를 신민준이 끝내기할 때 이세돌은 받지 않음으로 해서 상변에서 크게 함락이 되고 오히려 백 집이 되고 말았다. 계속해서 미세한 가운데 신민준이 리드하며 거의 대어를 낚기 직전, 이세돌이 사소한 선수 끝내기를 했을 때 백은 그냥 이어주면 될 것을, 그만 손을 돌리는 바람에 대마가 잡히는 해프닝이 일어난 것. 신민준은 두고두고 아쉬운 패배.  신민준은 처음 두어보는 스튜디오 대국임에도 아랑곳 않고, 형세가 밀리는 가운데에서도 천천히 따라가는 모습이 영락없는 '이창호의 환생'과 같았다. 또한 싹싹하게 돌을 거두면서 애석함을 속으로 삼키는 의젓함을 보여주었다. 이로써 신민준은 프로데뷔 후 2승1패를 기록했다. 
▲ 서건우(왼쪽) vs 김현섭. 한편 동시에 벌어졌던 김현섭과 서건우의 대결은 '해군' 김현섭이 승리했다.원익배 십단전은 총규모 4억5000만원이며 우승상금 5000만원의 비교적 중량감 있는 기전이다. 제한시간 각 10분에 초읽기 40초 3회. 