한국리그
14세 소년의 '1억짜리 승리'
2012 한국바둑리그서 신안천일염 상대로 2-1로 승리하며 한게임 챔피언 등극
2012-11-12 오전 2:34:54 입력
             / 2012-11-12 오후 3:37:30 수정
 
▲ 한게임 팀이 우승 후, 파이팅을 외치고 있다. 14세 소년 이동훈이 결정골을 넣으며, 한게임이 최종 우승을 차지했다. . 
11일 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 KB국민은행 2012 한국바둑리그 챔피언결정전 3차전 제3국과 제5국서 한게임의 윤준상과 이동훈이 각각 신안천일염의 박승현과 한상훈에게 승리했다. 이로써 한게임은 챔피언결정전 3차전서 신안천일염을 상대로 3-2로 승리하며 이번 시즌 우승컵을 차지했다. 
2012 한국바둑리그의 챔피언을 놓고 정규리그 1위 한게임과 2위 신안천일염이 챔피언결정전서 만났다. 총 3차전으로 벌어지는 챔피언결정전은 1승씩 주고 받은 상황.  지난 10일 3차전의 제1국서 한게임 김지석은 상대전적 3승 12패로 '천적'에 가까운 이세돌을 꺾으며 주장 역할을 톡톡히 해냈다. 이어진 2국서 김세동이 백홍석에게 패했지만, 김지석의 '큰 승리'로 한게임 팀의 사기는 한껏 올랐다. 
▲ 윤준상(왼쪽)이 박승현에게 승리했다. 이어진 11일 3차전 제3국, 윤준상vs박승현의 대결은 상대전적 2승 3패로 열세한(?) 윤준상이 승리했다. 백을 쥔 윤준상은 유리한 바둑을 중반에 잠깐 역전당했지만, 끝내기에서 다시 재역전에 성공하며 팀에 소중한 승리를 안겼다. 국후 윤준상은 "승리했지만, 내용이 좋지 않았다."라며 "하지만 이겼으니, 다음 선수들의 부담감을 조금이라도 지워준 것 같다."고 승리소감을 전했다. 
▲ 최종국 종료 후, 복기 장면. 제4국에서 이태현이 이호범에게 패하며 챔피언결정전 3차전은 2:2로 팽팽하게 흘러갔다. 최종국인 제5국은 이동훈vs한상훈의 대결. 이동훈은 10살이나 차이나는 한상훈을 백번으로 제압하며 우승 결정골을 넣었다. 국후 이동훈은 '1억이 걸린 대국인데 긴장되지 않았느냐'는 질문에 "초반에는 사실 조금 떨렸다. 하지만 부담감은 곧 없어졌고, 내 스타일의 바둑을 둘 수 있었다."고 승리소감을 전했다. 우승 직후 한게임 차민수 감독은 "그동안 너무 힘들었고 감격스럽다. 선수들에게 공을 돌린다. 우리 팀은 약하다는 평가도 들었지만 한국바둑리그는 팀승부다. 평소 공동 연구를 열심히 하는 등 팀워크가 좋은 우리 팀은 정규리그 1위에 이어 2012 한국바둑리그의 우승도 할 수 있었다."고 전했다. 2012 한국바둑리그의 시상식은 오는 11월 27일 오전 11시 소공동 롯데호텔에서 열린다. 이번 시상식에는 한게임이 1위로 3억을, 신안천일염이 2위로 2억원을, 스마트오로가 3위로 1억원을, 포스코LED가 4위로 5천만원을 각각 받는다. 또한 MVP 및 감독상, 다승상 등 각 부문의 개인상도 함께 수여될 예정이다. 총 규모 40억원인 2012 KB국민은행 한국바둑리그의 포스트시즌 모든 경기는 제한시간 없이 40초 초읽기 5회다. 
▲ 포스트시즌 활약한 한게임의 스타들. 왼쪽부터 김지석, 이태현, 차민수 감독, 이동훈, 윤준상, 김세동. 
▲ 차민수 감독이 태블릿PC로 윤준상, 김지석과 의견을 나누고 있다. 
▲ 화기애애한 한게임 검토실. 
▲ 한게임과는 정반대의 신안천일염 검토실. 
▲ 변상일(왼쪽)과 박승현은 쉬는 시간에도 사활 삼매경. 
▲ 4국서 신안천일염의 이호범이 삭발투혼을 보여주었으나…
▲ 이동훈이 끝냈다. 
▲ 우승팀은 기념판에 싸인을 했다. 14세 소년 이동훈의 싸인하는 모습은 어색어색. 
▲ 한게임의 1지명 김지석은 술술~ 
▲ 우승 직후, 인터뷰 모습. '팀원 중에 누가 가장 좋은지 한 명만 꼽아달라'하자, 이동훈 선수(맨 오른쪽)는 무척 난감해했다. 
▲ 윤준상(맨 왼쪽)은 차민수 감독(맨 오른쪽)에 대해 "소녀시대 싸인CD 등 선수들을 많이 챙겨주셨어요."라고 말했다. 