삼성화재배
영웅들의 귀환
-2012 삼성화재배 월드바둑마스터스 준결승전
2012-11-15 오전 9:46:30 입력
             / 2012-11-15 오전 10:50:23 수정
 
S#1. 라이벌의 품격다시 이세돌과 구리가 만났다.비씨카드 결승 5번 기의 명승부가 언제였던가?그 사이 많은 별들이 명멸했다.업그레이드된 신진세력들의 화력은 정말 가공했었지.두 사람 언제 다시 만날 수 있을까?세돌은 정환에게 왕관을 잠시 이양했고 구리는 중국 10위까지 밀려나 있었다.그래도 그들은 한중 양국 바둑계의 정신적 지주로 버티고 있었다.
▲ 더블 일리미네이션 방식으로 치러지는 2012 삼성화재배 32강. 구리(왼쪽)와 이세돌은 4패빅 무승부를 펼쳐 바둑팬들에게 바둑의 오묘함을 보여줬다. 그들이 모처럼 다시 만난 것은 삼성화재배 32강전.4패 빅 무승부에 이은 재 시합.하루에 두 판을 두는 희귀한 기록에다가 예측을 거부하는 강수와 묘수를 연발하며 반전의 드라마를 선보였었다.그 황홀했던 강신무의 여운을 우리는 기억한다.두 사람 모두 승부를 떠나 아찔한 곡예를 즐기는 듯싶었다.그 신 내림의 의식(儀式)에 패자는 없었다.더블 일리미네이션 제도에 의해 조1,2위를 차지한 영웅들은 16강에 진출했고 먼 길을 돌아 마침내 결승에서 다시 만났다.
▲ 2012 삼성화재배 준결승 3번기 중 제2국 전경. 유성에서 벌어진 준결승전.최철한과 박정환이 어디 쉬운 상대던가?그런데 어쩐지 분위기가 이상했다.이세돌과 최철한의 대결은 그렇다 치고 구리와 박정환의 바둑이 2:0으로 끝날 줄은 아무도 예상하지 못한 결과였다.일정보다 하루 늦게 유성에 도착한 필자는 주최 측의 배려로 스페어 객실 키를 받았다.중국 선수단이 묵고 있는 라인으로 구리의 옆방이었다.통역 겸 중국 팀 총무로 참가한 이철용 혁성 사이트 대표와 방에서 자주 만날 수 있었다."컨디션 좋아 보이던데요?""아주 좋아요. 최근 중국에서도 승승장구하고 있어요.""박정환은 쉽지 않을 텐데요?""박정환의 내공은 인정하는데 왠지 질 것 같지는 않다던데요.""자신 있다는 이야기?""뭐라 표현하기는 어렵지만 큰 승부에서 뿜어내는 집중력이 아직은 좀……."그 표현은 구리의 입에서 나온 말이다.
▲ 백을 쥔 구리(왼쪽)는 박정환의 초반 무리수를 응징하며 완승을 거뒀다. 그 느낌대로 구리의 2:0 완봉승.이세돌도 그렇지만 구리도 결승 이전에 서로 만나고 싶지 않은 상대였으리라.모든 경쟁자들을 밀어내고 둘 만 남은 이 상태.이제는 서로 뿌듯한 포만감으로 결전의 그날을 기다릴 수 있으리.최강 승부사들만 남은 결승 카드.2012 삼성화재 월드바둑 마스터스의 품격은 또 이렇게 빛을 발한다.이세돌과 구리는 바둑 사에 길이 남을 라이벌.어느 한 쪽으로 기울지 않고 상호보완적 관계라서 보기에 아름답다.
▲ 2012 삼성화재배 결승에서 만난 구리(왼쪽)와 이세돌. S#2. 운명의 상하이 3번기결승 3번기는 12월 11일~13일 상하이에서 열린다.아마도 올해의 대미를 장식하는 최고의 빅게임일 것이다.2012년의 결산뿐만 아니라 두 라이벌의 운명까지도 가를 승부 아닐까?
▲ 이세돌의 국제대회 기록(출처- 위키디피아) 
▲ 구리의 국제대회 기록(출처- 위키디피아) 2008년 엘지배 결승에서 그들은 처음 큰 승부를 펼쳤다.백담사 대국으로 기억되는 그 때, 이세돌의 컨디션은 최악이었고, 구리는 이세돌을 발판으로 삼아 정상에 등극했다.그해 구리는 엘비, 후지쯔, 도요타덴소배까지 휩쓸어 3관왕이 된다.(물론 이세돌도 같은 해 삼성화재 배와 TV바둑 아시아에서 우승했다.)
▲ 2011 제3회 비씨카드배 결승 기자회견에서 악수를 나누는 구리(왼쪽)와 이세돌. 두 사람이 다시 정상에서 격돌한 것은 3년 후 2011년 비씨카드배 결승.5번기 모두 숨 막히는 시소게임을 벌이며 이세돌은 기어이 엘지배의 아픔을 고스란히 되돌려준다.구리의 내상은 컸다.그날 이후, 서리 맞은 낙엽처럼 팔랑팔랑 추락했다.그 빈틈으로 90후, 95후 세대들이 죽순처럼 쭉쭉 치고 올라왔다.이세돌도 박정환이 부상하면서 절대자의 존재감을 잃기 시작했다.그러나 2012 삼성화재 월드바둑마스터스를 통해 두 사람은 '승부사의 조건'을 두루 보여주면서 마치 둘이 짜 맞춘 듯 절묘한 각본에 의해 재회한 것이다.두 사람의 통산전적은 공식 비공식 모두 합해 14승 1무 16패로 구리가 앞선다.그러나 통산 세계대회 타이틀 획득은 15:7로 이세돌 우세.12월 예정된 상하이 3번 기에서 양웅의 우열이 확실하게 가려질 것이다.이런 큰 승부는 다시 보기 어려울 터.두 사람이 수시로 세계대회 결승에서 만난다는 보장이 없다.지금 바둑계는 넓고 강호들은 도처에 즐비하기 때문에.
두 라이벌의 승부는 바둑 팬들에게도 로망일 수밖에 없다.최근 상종가를 치는 신진들의 바둑은 '쉽게 지지 않는 냉정한 기풍'이 많다.그러나 이세돌과 구리의 바둑은 '휘몰아 쳐 이기고자 하는 열정의 기풍'이다.냉정과 냉정이 만나면 그야말로 피 터지는 눈금재기.냉정과 열정이 만나면 뭔가 어색하고 불안정한 악천후.열정과 열정이 만나면 밤하늘을 수놓는 축포가 떠오른다.19로에서 보여줄 수 있는 모든 상상력과 반전의 미학을 기대한다.진정한 라이벌은 서로에게 축복이며 위로이며 지켜보는 모든 이들에게 즐거움을 안겨준다.S#+ 덤 (6집 반?)    
필자 : 두 분 닮은 것 같아요.세돌 : 제가 좀 딸리죠.필자 : 음....인정! ㅋㅋ
필자 : 요즘 이세돌9단 굉장히 부드러워진 느낌이던데요. 페이스북을 통해 팬들과 소통도 열심히 하려하고?세돌 : 하하 페이스북을 과거에는 몰랐잖아요. 저 원래 부드러운데. 