왕위전
류재형 '휴~ 전패는 면했다'
안조영 꺾고 1승 6패로 리그전 마감
2003-06-25 오후 8:10:18 입력
             
 
 
류재형(사진)이 
                안조영의 발목을 잡으며 전패의 수모에서 벗어났다. 
                
6월 25일 한국기원 본선대국실에서 열린 제37기 왕위전 본선 리그전에서 류재형 6단이 안조영 7단을 
                    꺾었다(153수 끝, 흑 불계승). 

                    이로써 본선 리그전 중 단 1승도 거두지 못했던 류재형 6단은 마지막에 소중한 1승을 챙겨 1승 6패로 
                    리그전은 마감했다.
                  반면, 안조영 7단은 이날 대국에서 패해 4승3패를 기록, 자력으로 차기 대회 시드를 
            받기가 불가능해졌다. 조한승 6단 전을 남겨두고 있는 서봉수 9단과의 대결에게 이기면 4승3패로 동률을 이루나 대회 규정상 전기 
            대회 3위를 차지한 조한승 6단이 시드를 배정받게 된다.

          한편,
          제37기 왕위전은 역전에 역전을 거듭하는 치열한 경쟁을 벌인 끝에 조훈현 9단과 이세돌 7단이 5승 1패로 공동 1위를 
          기록, 도전권 획득 여부를 결정지을 마지막 대국을 남겨두고 있다. 
          중앙일보가 주최하고 삼성생명이 후원하는 왕위전의 우승상금은 3,500만원, 준우승상금은 800만원이다. 이창호 9단이 
            1996년 왕위에 오른 뒤 7년째 장기집권 중이다.
TYGEM/최철용 a4g@tygem.co.kr
 ■왕위전 
          본선대진표 
 
이름
이세돌
조훈현
조한승
서봉수
안조영
류재형
김주호
박정상
결과
1
이세돌 3단
-
 6/30
 O 
 
O
 X
 O
O
O
5승 1패
2
조훈현 9단
 6/30
-
O
O
O
O
X
O
5승 1패
3
조한승 6단
X
  X 
-
 6/27
X
O
O
O
3승 3패
4
서봉수 9단
X
 X 
 6/27
-
X
O
X
X
1승 5패
5
안조영 7단
O
X
O
O
-
X
X
O
4승 3패
6
류재형 6단
X
X
X
X
O
-
X
X
1승 6패
7
김주호 3단
X
O
X
O
O
O
-
O
5승 2패
8
박정상 3단
X
X
X
O
X
O
X
-
2승 5패