프로여류국수전
女국수는 '1朴 3金' 압축
여류국수전 8강전에서 김혜민 김채영 4강 합류
2012-11-15 오후 6:41:01 입력
             / 2012-11-16 오후 1:10:54 수정
 
▲ 김혜민지난달 여류십단전에서 준우승에 그친 김혜민이 이번에는 여류국수에 도전한다. 항상 국가대표급 기사에 꼽히지만 변변한 타이틀 하나 없었던 그녀가 올해 마지막 타이틀 사냥에 나선 것. 김혜민은 15일 서울 한국기원 4층 본선대국실에서 벌어진 제18기 프로여류국수전 8강전에서 주부기사 김은선과 7시간의 사투 끝에 253수만에 흑으로 불계승을 거두고 4강에 안착했다. 4강 상대는 김나현.김혜민은 이름값으로는 4강 진출이 무난해 보였지만 상대인 김은선이 최근 놀라울 정도로 파이팅이 뛰어난 선수여서 어렵게 진행이 되었다. 초반부터 상변과 좌상귀를 바꿔치기하면서 험난한 바둑을 예고했던 두 선수는 중앙 백말을 수습하는 과정에서 우하귀에서 큰 패가 생겼다. 팻감을 처리하면서 중·후반을 다 보내다가 결국 흑이 패를 이겼고 백은 우변을 뚫는 것으로 낙착되었다. 그러나 여기서 흑이 실리로 압도했다. 이후 김은선은 계속 승부수를 날리면서 변화를 일삼으며 전투를 벌였지만 김혜민이 노련하게 수습했다.
▲ 노력파 여류기사 김채영. 또 다른 8강전에서는 96년생 최정과 동갑내기인 김채영이 오정아에게 252수만에 백4집반승을 거두었다. 오정아는 초반부터 우상방면에서 큰 확정가를 만들었으나, 중반 이후 침착하게 좌변 백진을 넓혀나가면서 대가를 형성한 김채영이 실리에서 앞섰다. 중반 이후 집부족을 느낀 오정아는 중앙에서 백 미생마를 쫒아보았으나 이미 김채영은 중앙을 모두 수습하며 완승. 이로써 여류국수전 4강은 김나현-김혜민 김채영-박지연의 대진. '3김 1박'의 구도인데 공교롭게 모두 2012 락스타리그에서 각 팀의 여류선수로 활약했던 이들이다. 여류국수전의 우승상금 1200만원, 준우승상금은 500만원이다. 제한시간은 각 3시간, 60초 초읽기 5회로 국수전과 함께 국내에서 가장 긴 제한시간을 가진 대회. 루이나이웨이가 통산 8회로 최다 우승을 기록했고, 윤영선 4회, 조혜연 2회, 박지은 이영신 박지연이 각 1회씩 우승했다. 