천원전
윤준상, 최철한과 결승행 놓고 다툰다
윤준상, 제17기 박카스배 천원전서 김성진에게 승리하며 4강행 
2012-11-13 오후 8:52:15 입력
             / 2012-11-13 오후 8:55:48 수정
 
▲ 윤준상. 윤준상, 최철한에게 지난 결승 설욕할까? 13일 서울 합정동 K바둑 스튜디오에서 벌어진 제17기 박카스배 천원전 본선 8강전에서 윤준상 9단이 김성진 2단에게 승리하며 준결승에 올랐다. (이하 기사 내 단위 생략.) 윤준상의 완승국이었다. 흑을 쥔 윤준상은 우중앙에서 시원한 행마로 백 두점을 잡으며 중앙을 두텁게 만들었다. 두터워진 흑의 중앙 외세는 이후 상변 및 좌변 일대에서도 톡톡히 도움이 되었고, 이를 이용해 윤준상은 유리한 바둑을 손쉽게 마무리했다. 229수 끝, 흑 불계승. 이날 대국을 끝으로 제17기 박카스배 천원전 4강은 최철한vs윤준상, 박정환vs박영훈으로 모두 가려졌다. 준결승에 오른 윤준상은 오는 20일 오후 1시 같은 장소에서 최철한과 대결한다. 천원전에서 최철한과는 지난해 결승 3번기에서 마주한 바 있다. 당시 윤준상은 최철한에게 2패를 하며 준우승에 머무른 바 있다. 과연 단판승부인 이번 대회 준결승에서 윤준상은 최철한에게 설욕전을 펼칠지 궁금해진다. 한편, 이날 패한 김성진은 지난 16강에서 강동윤을 꺾는 등 신인 돌풍을 일으킨 바 있으나, 8강에서 윤준상에게 막혀 더이상의 돌풍은 없었다. 박카스배 천원전은 동아제약이 후원하며 스포츠조선이 주최한다. 우승상금은 2천 5백만원, 준우승 상금은 1천 2백만원이며 우승자는 이후 한중 천원전에 참가할 자격이 주어진다. 