GS칼텍스배
'영재'신민준, '원조영재' 최철한 만난다!
제18기 GS칼텍스배 2회전서 각각 승리 거둬
2012-11-21 오후 6:30:15 입력
             / 2012-11-24 오후 3:23:09 수정
 
▲ 신민준.영재입단2호 신민준이 최철한과 만난다.지난 7월 영재입단대회에서 2000년생 신진서와 함께 입단한 1999년생 신민준이 이세돌에 이어 최철한에게 도전장을 날렸다. 무대는 GS칼텍스배 3회전으로 본선을 앞둔 경기.21일 한국기원 2층 대회장에서 벌어진 제18기 GS칼텍스배 2회전에서 신민준은 공병주와의 대국에서 승리하며 3회전에 진출했다. 아울러 옆 조에서는 최철한이 목진석을 물리치며 3회전에 진출했다. 따라서 프로데뷔 4승1패를 기록한 신민준은 최철한과의 '빅매치'가 완성되었다. 신민준은 영재입단대회에서 뽑힌 두 말이 필요 없는 '영재'. 그러나 최철한은 12세로 역대 4번째 빠른 입단기록을 보유한 '원조 영재'. 신민준으로서는 거함과의 대결이 많으면 많을수록 좋다. 지난달 프로데뷔전에서 깜짝 본선무대에 진입한 바 있는 신민준은 본선 첫판에서 이세돌을 만나 거의 잡았던 대어를 깜빡 실수로 놓친 바 있다. 당시 흔들리지 않고 자기 바둑을 두어가는 모습이 인상적이었다. 
▲ 2회전 전경. 한편 GS칼텍스배 2회전에서 이창호는 진시영에게 패배 예선탈락 했다. 이동훈은 홍성지에게 승리를 거두며 대어를 낚았고, 윤준상은 김동호에게 승리를 거두었다. 한편 여자선수까리 맞붙은 경기에서는 조혜연이 김나현에게, 김혜민은 오정아에게 각각 승리를 거두었다. 다음 3회전은 하루를 쉰 다음 23일 오후1시에 속개된다. 예선에서 총 19명을 선발한 다음 시드 5명을 포함해 24강 토너먼트로 우승자를 가리는 GS칼텍스배는 우승상금은 7000만원으로 국내 3위 기전. 제한시간은 각 10분에 초읽기 40초 3회. 본선시드는 작년대회 4강에 든 이세돌 박영훈 강동윤 박정환 등 4명이며 후원사시드로 바둑리그 Kixx의 강유택이 선발되었다. 