신예연승최강전
조혜연 '여자의 힘'
강동윤·박정상 꺾고 결선 진출
2003-06-27 오전 11:50:23 입력
             
 
조혜연(사진)이 
                신예연승최강전 4번째 결선 진출자가 되었다.

                6월 26일 한국기원 1층 바둑TV스튜디오에서 열린 제3기 오스람코리아배 신예연승최강전 본선에서 조혜연 4단이 
                강동윤 2단과 박정상 3단을 차례로 물리치고 결선 진출에 성공했다.

                본선 진출자 가운데 유일한 여류기사인 조혜연 4단이 결선에 진출함에 따라 제3기 신예연승최강전은 박영훈 4단, 
                허영호 2단, 이영구 2단에 이어 조혜연 4단까지 총 4명으로 늘어났다.

                조혜연 4단이 3승에 도전할 다음 상대는 백홍석 2단. 오는 7월 3일 열릴 예정이다.

                오스람코리아가 후원하고 바둑TV가 주최하는 신예연승최강전은 만 25세·5단 이하에게만 참가자격이 주어

     
        지는 신예기전. 제한시간 10분에 초읽기 30초 1회인 초속기전이다. 우승상금은 1,500만원이며 지난 2기에서는 송태곤 4단이 
        김주호 3단을 꺾고 우승컵을 차지한 바 있다. 
TYGEM/최철용 a4g@tygem.co.kr
대국결과
승자
패자
결과
조혜연 4단
강동윤 2단
172수 끝, 백 불계승
조혜연 4단
박정상 3단
288수 끝, 백 4집반승