한국랭킹
이세돌, '2012년 랭킹' 1위로 마무리
2위 박정환 132점 차이로 따돌려
2012-12-05 오전 9:46:12 입력
             / 2012-12-05 오전 9:58:32 수정
 
▲ 이세돌. 지난달 랭킹 1위에 복귀한 이세돌 9단이 2개월 연속 1위 자리를 지켰다.☞ 한국랭킹 전체보기 11월 한달 동안 8승 2패를 거둔 이세돌 9단은 1승 3패에 그친 2위 박정환 9단을 132점 차로 따돌렸다. 이 기간 동안 이9단은 2012 올레(olleh)배 우승(對 최철한 9단, 3-1승), 2012 삼성화재배 월드바둑마스터스 결승 진출(對 최철한 9단, 2-0승), 제40기 명인전 결승 합류(對 박영훈 9단) 등으로 9825점의 랭킹 점수를 얻었다. 반면 박정환 9단은 2012 삼성화재배 월드바둑마스터스(對 구리 9단, 0-2패)와 제17기 박카스배 천원전(對 박영훈 9단)에서 잇달아 결승 진출에 실패하는 등 1승 3패의 저조한 성적으로 1위 탈환에 실패했다.최철한 9단이 3위 자리를 유지한 가운데 원성진 9단과 김지석 8단이 4위와 5위로 자리를 맞바꿨고 6위부터 10위까지는 조한승․백홍석․강동윤․박영훈 9단, 김승재 5단이 자리했다. 100위권 내에서는 제8기 원익배 십단전 본선1회전에서 김지석 8단을 꺾는 등 5전 전승을 거둔 황재연 2단(42위)과 4승 1패의 이춘규 4단(48위), 4전 전승의 이현호 3단(61위)이 순위를 9계단씩 끌어올리며 가장 높은 상승폭을 기록했다. 여자기사 중에서는 박지은 9단이 유일하게 90위에 이름을 올렸다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다.