본인방전
장쉬, 본인방 1승 남았다
도전5국서 가토 꺾고 3대2 리드
2003-06-27 오후 1:41:13 입력
             
 
1승 남았다. 장쉬가 도전 
                5국에서 가토를 꺾고 본인방 타이틀 획득에 바짝 다가섰다.
                6월 25·26일 양일간 일본 기후(岐阜)현 게로온천에서 열린 제58기 일본 본인방전 도전7번기 제5국에서 
                  도전자 장쉬 8단이 본인방 가토 마사오(加藤正夫) 9단을 꺾었다(260수 
                  끝, 백5집반승). 이로써 장쉬 8단은 종합전적 3승2패를 기록, 앞으로 1승만 추가하면 본인방에 
                  오르게 된다.
이날 대국에서 장쉬 8단은 발빠르게 실리를 챙긴 뒤 가토9단의 공격을 적절하게 막아 승기를 잡았다. 장쉬 
                  8단은 한 때 바둑판 한복판을 가르는 대마의 사활이 걸린 패싸움에 직면했지만, 별 피해없이 타개함으로써 승리를 
                  굳혔다. 

                  장쉬 8단은 “첫날 대국 봉수할 때만 하더라도 어려운 바둑이라고 여겼다”며 “다행히 우변과 중앙의 곤마가 큰 
                  피해없이 타개되어 이길 수 있었다”고 말했다. 

                      ▲5국을 승리한 후 웃으며 복기하고 있는 장쉬 8단.

       반면, 가토 9단은 “공격은 많이 했으나 실질적인 이득이 없었다”며 “상변 패싸움을 건 타이밍도 좋지 않았다”고 아쉬움을 나타냈다. 

        

                    ▲본인방 도전4국 첫수를 놓고 있는 가토 마사오 9단.(오른쪽) 
 한편, 이날 대국에서 장쉬 8단이 승리함으로써 도전4국까지 이어져 오던 흑번 필승 법칙은 끝났다. 
장쉬 8단이 내침김에 도전6국에서 승부를 결정짓고 본인방에 등극할지, 가토 9단이 노장의 힘을 발휘하며 재역전에 
                  나설지, 그 결전은 오는 7월 10일·11일 양일간 일본 오이타(大分)현 히타시 키잔테이호텔에서 열리게 된다.

                  일본 최고(最古)의 전통을 자랑하는 본인방전은 마이니치(每日)신문사가 주최하는 우승상금 3,200만엔의 일본 
                  3위 기전. 
가토 9단은 지난해 우승을 포함해 통산 4회 우승한 바 있으며, 도전자 장쉬 8단은 재작년에도 도전무대에서 선 바 있으나, 
          왕밍완(王銘琬) 9단에게 패해 타이틀 획득에 실패했었다. 
TYGEM/최철용 a4g@tygem.co.kr 
대진표
도전기
승자
패자
결과
일시
장소
1국
가토 9단
장쉬 8단
183수 끝, 흑 불계승
5/14~15
한국 제주도
2국
장쉬 8단
가토 9단
205수 끝, 흑 불계승
5/26~27
일본 기타큐슈시
3국
가토 9단
장쉬 8단
203수 흑 불계승
6/2~3 
일본 홋카이도 치토세시 닛코치토세호텔
4국
장쉬 8단
가토 9단
223수 끝, 흑 불계승
6/16~17
일본 시가현 오오츠시 비와코호텔 
5국
장쉬 8단
가토9단
260수 끝, 백5집반승
6/25~26
일본 기후현 게로온천 
6국
 
 
 
7/10~11 
일본 오이타현 히타시 키잔테이호텔
7국
 
 
 
7/23~24 
일본 카나가와현 히라츠카시 선라이프호텔