삼성화재배
이세돌 "최종국 즐기면서 임할 것"
삼성화재배 결승 2국서 구리 승…최종국 13일 11시 시작
2012-12-12 오후 3:57:59 입력
             / 2012-12-13 오후 1:53:12 수정
 
▲이세돌 9단과 구리 9단의 결승 2국 복기 모습예상은 했지만 정말 세기의 라이벌의 대결답다. 12일 중국 상하이 그랜드센트럴 호텔에서 벌어진 2012 삼성화재배 월드바둑마스터즈 결승 제2국에서 한국의 이세돌 9단이 중국의 구리 9단에게 패했다. 이로써 이세돌 9단과 구리 9단은 1:1을 기록했다. 
●○…구리, 명국 펼치며 결승전 단판승부로 압축"지난 1국이 이세돌 9단의 집념의 역전승이라면 2국은 구리 9단의 화려한 수읽기가 돋보인 명국이다." (타이젬 이재웅 7단)지난 1국에서 중반 이후 전 판을 호령해나가는 '이세돌스타일'로 승리한 이세돌이 이날은 구리에게 흐름을 내주며 무너지고 말았다. 흑을 잡은 이세돌은 초반 구리의 우상귀 변화 응수타진에 과감히 하변을 차지하며 운영해 나갔다.그러나 구리가 우변과 하변에 적절히 삭감하는 방향으로 포석이 진행되서는 백이 편한 흐름. 이런 흐름을 이세돌은 우변 백과 하변 백을 가르며 공격을 시작해 주도권을 차지하려 했으나 구리의 타개 수순이 좋아서는 백의 우세가 이어졌다.이후 하변 백 대마를 겨눈 이세돌의 흔들기가 시도됐으나, 착실히 실리를 벌어들인 구리가 좌상귀 사전공작 후 하변 백 대마까지 깔끔히 타개해서는 승부 끝. 시종일관 '이세돌의 흔들기'를 교묘히 따돌린 구리의 명국이라 할만하다.2국을 마친 후 이세돌은 "오늘 바둑은 완패라 아쉽다는 생각이 들지 않는다. 역시 구리는 강하다."라며 소감을 밝혔다. 
▲인터뷰 중인 이세돌. 인터뷰는 상하이TV 생중계 일정으로 10분 내외로 진행됐다. ●○…이세돌 "최종국은 즐기면서 임할 것" 한판씩 주고받은 이세돌과 구리는 내일 오전 11시 같은 장소에서 벌어지는 최종국에서 우승상금 3억원 주인공을 가린다. 이세돌은 "오늘 2국은 줄곧 돌들이 굳어있었다. 내일 최종국에서는 마음 편히 한 판을 즐기겠다는 마음으로 임하겠다. 특히 구리가 강한 면모를 보이는 초반을 의식하지 않고 즐기면서 임해야만 바둑을 제대로 둘 수 있지 않을까라고 생각한다."라며 임전소감을 밝혔다.
▲구리의 인터뷰 모습구리는 “이세돌과의 대국은 항상 즐겁다. 1국에서 매우 아쉽게 져서 오늘은 부담감을 안고 뒀다. 내일 최종국은 편히 임해 세계 바둑팬을 위해 재미있는 바둑을 두겠다.”라고 임전소감을 밝혔다. ●○…바둑관계자들 "5:5 승부"1983년생 동갑내기, 한국과 중국을 대표하는 현 권력, 화끈한 전투 기풍, (대국에서) 대국에서 부딪혔을 때 더욱 존재감이 빛나는 이세돌과 구리. 역대 전적 또한 이번 대결까지 15승 1무 17패(비공식 전적 포함)로 엇비슷하다.
그간 세계대회에서 보인 폭발력은 본 대회 3회(2004년, 2008년, 2009년)우승을 포함해 총 15회 우승컵을 들어올린 이세돌이 앞선다. 그러나 구리 역시 3년 연속 삼성화재배 결승에 진출했고, 이세돌을 상대로 초반부터 강력히 리드해 나갈 수 있는 거의 유일한 기사이기 때문에 최종국에 대한 예측은 쉽지 않다. 이 때문인지 현장에서 계속 주시 중인 바둑관계자들의 전망 또한 다양하다. 중앙일보 박치문 바둑전문기자는 "구리가 지난 1국에서 내상을 입었음에도 2국에서 반격을 성공했다. 최근 이세돌의 국내외 기세를 감안해보면 최근 구리 역시 얼마나 좋은 컨디션인지 알 수 있는 대목이다. 그만큼 구리의 기세가 더 예리하고 강렬하게 느껴진다. 이세돌이 승리하려면 내일 구리의 초반 포석 운영 능력을 대비해야 할 것이다. 만약 1국처럼 또 다시 고전을 자초한다면 이번에는 역전이 쉽지 않을 것이다."라고 최종국을 예측했다.김영삼 9단은 “2국에서 (이세돌이)승리할 줄 알았는데…. 최종국은 예측이 아주 어려우며 5:5 승부다."라고 평했으며, 중국 체단주보 씨에루이 기자는 "두 기사의 심장이 너무 크기 때문에 최종국은 예측하기가 어렵다."라고 전망하기도. ▲이세돌-구리 빅매치를 더욱 재미있게 즐기는 방법! 바로 타이젬에 접속하면 된다!세기의 라이벌이 펼치는 운명의 한 판! 타이젬에서는 이세돌-구리의 빅 매치를 동행 취재해 생생한 현장을 전해드리며, 김만수 8단의 문자 생중계, 실시간 퀴즈방, 장미당첨 등 다양한 이벤트를 서비스한다.☞이벤트 바로가기2012 삼성화재배 월드바둑마스터즈는 중앙일보와 한국방송공사(KBS)가 공동주최하고 (재)한국기원이 주관하며, 삼성화재해상보험 주식회사가 후원한다. 우승 상금은 3억원, 준우승 상금은 1억원. ■ 2012 삼성화재배 월드바둑마스터즈 일정 16강전 : 10/9 (삼성화재 유성연수원)8강전 : 10/10 (삼성화재 유성연수원)4강전 3번기 : 11/12,14,15. (삼성화재 유성연수원) 결승전 3번기 : 12/11,12,13. (중국 상하이 그랜드센트럴 호텔)
▲결승 대국이 끝나자 입장을 기다리고 있는 바둑팬들.
▲싸인받을 공책을 정리하며 즐거워하는 한 형제.
▲본 대회 후원업채인 삼성화재의 김창수 대표(오른쪽 앞줄)가 검토실을 찾았다. 