타이젬
'간편결제'로 결제 스트레스 해소!
간편결제 서비스 오픈 기념 이벤트도 풍성
2012-12-11 오후 1:36:38 입력
             / 2012-12-11 오후 3:45:58 수정
 
12월 11일부터 (주)동양온라인은 타이젬 아이템샵에서 상품 구입시 휴대전화 SMS 인증만으로 편리하게 결제가 가능한 '간편결제 서비스'를 제공한다고 밝혔다. '간편결제 서비스'란 이용자가 처음 한 번만 결제 정보를 등록하면 이후 결제를 할 때마다 카드번호, 비밀번호, 공인인증서 확인 등 수많은 결제 정보 입력으로 번거로운 과정을 생략하고 휴대전화 SMS 인증번호 만으로 결제를 진행할 수 있다. 최근 온라인 게임업체의 결제는 매 결제시 공인인증 과정을 거쳐야 하고 일일 구매한도 및 구매 횟수에 제약이 점점 강화되고 있는 추세이나, 타이젬 '간편결제 서비스'를 활용하면 이 모든 제약 역시 모두 해소된다. 기획자는 "회원들이 길고 복잡한 결제 단계에 대해 어려움을 호소해왔고, 이를 해결하고자 '간편결제 서비스'를 도입했다. '간편결제 서비스'는 결제의 편의성은 물론, 인증시마다 매번 인증번호가 새롭게 만들어지는 OTP(One Time Password)가 적용되는 등 보안성까지 갖췄다. 입력한 결제 정보는 (주)동양온라인이 소유하지 않으며, 카드사로 바로 전송되기 때문에 개인정보유출의 염려는 덜어도 된다. 또한 결제 단계가 축소 되면서 구매 소요 시간까지 대폭 감소시켰다. 타이젬 회원들이 만족하실거라 생각한다."고 기대를 표했다. 타이젬은 간편결제의 편리성 알림과 서비스 활성화를 위해 '1+1 증정 이벤트'와 '즉시지급 선물 받기 이벤트'를 진행한다. 간편결제를 활용한 최초 결제에 대해 '1+1 증정 이벤트'가 준비되어 있으며 꼭 결제를 하지 않더라도 '즉시지급 선물 받기 이벤트'가 있으니 낙심하지 말자. 특히 선물받기 이벤트는 간편결제에 필요한 정보를 미리 등록만 해도 다양한 상품을 즉시 지급한다. (두 가지 이벤트 중 하나만 선택 참여가 가능하니 이 점을 유의해서 이벤트에 참여해야 한다.) ☞ 이벤트 페이지 바로가기 