삼성화재배
이세돌, 1집으로 3억원 획득!
삼성화재배 결승 최종국에서 이세돌 승리하며 우승!
2012-12-13 오전 9:57:24 입력
             / 2012-12-14 오전 9:28:52 수정
 
▲결승 최종국. 이세돌 9단(오른쪽)의 흑번으로 대국했다. 13일 중국 상하이 그랜드센트럴 호텔에서 벌어진 2012 삼성화재배 월드바둑마스터즈 결승 3번기 최종국에서 한국의 이세돌 9단이 중국의 구리 9단에게 승리하며 종합전적 2-1로 우승을 차지했다. 우승자 이세돌 9단에게는 3억원이, 준우승자 구리 9단에게는 1억원의 상금이 주어졌다.(이하 기사 내 단위 생략) 2012 삼성화재배 월드바둑마스터즈는 중앙일보와 한국방송공사(KBS)가 공동주최하고 (재)한국기원이 주관하며, 삼성화재해상보험 주식회사가 후원한다. 우승 상금은 3억원, 준우승 상금은 1억원. ■ 2012 삼성화재배 월드바둑마스터즈 일정 16강전 : 10/9 (삼성화재 유성연수원)8강전 : 10/10 (삼성화재 유성연수원)4강전 3번기 : 11/12,14,15. (삼성화재 유성연수원)결승전 3번기 : 12/11,12,13. (중국 상하이 그랜드센트럴 호텔)‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥●○…지난 속보 정리▲이세돌(사진 맨 오른쪽)이 먼저 대국장에 모습을 보였다.이세돌과 구리가 지난 1~2국에서 백번으로 한 판씩 주고받은 가운데 최종국 날이 밝았다. 먼저 대국장에 모습을 보인 이는 이세돌. 대국시작 5분전인 오전 10시 55분 모습을 보인 이세돌은 자리에 앉아 호흡을 가다듬었다. 구리는 약 3분 후인 10시 58분 모습을 보였다.▲돌을 가린 양 대국자. 자신의 백번을 확인한 구리(왼쪽)가 미소를 지었다.오전 11시. 대국개시가 선언되자 구리가 돌을 한주먹 쥐어 바둑판 위에 올려놓았다. 이를 본 이세돌이 흑돌 한 개를 올려놓는다. 백돌은 총 23개 이세돌의 흑번이 결정됐다. 앞서 밝혔듯 지난 1~2국 모두 백을 잡은 기사가 승리했음인지 자신의 백번을 확인한 구리가 슬그머니 미소를 짓는다. 반면 이세돌의 표정에는 변화가 없다.
▲이세돌-구리 대국에 쏠린 시선 이세돌의 착점으로 대국 시작. 이세돌은 첫 수를 화점으로 택했다. 기자들에게 주어진 포토타임은 10분. 기자 30여명과 이세돌-구리의 대국을 구경 온 소수의 바둑팬까지 대국 순간을 담느라 정신이 없다.
대국시작 약 한 시간이 흐른 오후 12시 25분. 이미 50수가 넘는 빠른 진행을 보이고 있다. 과연 세기의 라이벌 대결에서 최종으로 웃는 기사는 누가 될 것인지.    
한편, 한국방송공사에서는 오후 1시 10분부터 3시까지 KBS1에서 조훈현 9단의 해설과 최유진 캐스터의 진행으로 이번 대국을 생중계한다. 
 
 ▲실전보1- 이세돌●○구리[오후 1시] 팽팽한 기세 대충돌!
초반 하변 기세의 충돌로 흑 세력, 백실리로 마무리됐다. 이제 전투지는 상변. 실전보1의 흑1이 멋드러진 행마. 여기서 구리는 백2로 응수를 물었다.
 ▲실전보2- 이세돌●○구리
[오후 1시 30분] 이세돌, 의외의 선택
실전보 1에 이은 진행이 바로 실전보 2. 아직까지 쌍방 팽팽한 흐름이 유지되는 가운데 흑7이 다소 의문수.타이젬에서 해설 중인 김만수 8단은 "이세돌이 두지 않았더라면, 엄청난 혹평을 받을 수입니다."라고 평하기도.
   ▲실전보3- 이세돌●○구리
[오후 2시 35분] 기세의 충돌
백이 중앙에 침투했을 때 실전보 3 흑1이 기세의 붙임. 백2,4 역시 이에 맞서는 기세의 수다. 흑5~9는 이런 정도의 자리. 여기서 백10이 묘한 수다.
▲실전보4- 이세돌●○구리
[오후 2시 40분] 대바꿔치기…국면 대혼돈
흑1은 백에게 흐름을 주지 않겠다는 수. 여기서 구리도 백2,4로 최강으로 나왔다. 중앙 흑돌이 살고, 백 역시 흑의 두터움을 깨고 역으로 두터움을 얻어 대바꿔치기 상황.
타이젬에서 해설 중인 김만수 8단은 "흑이 유리함이 사라져 매우 미세한 상황이다."라고 전했다.
▲실전보5 -이세돌●○구리[오후 3시 5분] 구리, 엷은 이세돌 흑말에 칼을 뽑다.
중앙 부근이 일단락된 후 백이 1,3으로 실리를 챙길 때 흑4는 당연한 삭감. 이에 구리가 백5, 흑6 교환 후 백7로 추궁하기 시작했다.
  ▲실전보6 -이세돌●○구리 [오후 3시 22분] 극미한 형세 속 끝내기 돌입!실전 5보 이후 흑은 좌변 백진을, 백은 우변 흑집을 부수며 타협했다. 그 진행이 실전보 6. 그렇다면 끝내기만 남은 시점에서 현재 형세는 어떨까? 타이젬 김만수 8단은 "집은 흑이 반면 8집 정도 앞서지만, 백이 두터워 극미한 형세"라며 현재 형세를 전했다.양재호 사무총장, 김영삼 9단이 검토 중인 현지 한국 검토실에서도 "미세하다."라는 결론  [오후 3시 45분] 계속되는 반집승부, 이세돌 두터운 반집 이세돌과 구리 모두 극미한 형세로 쌍방 복잡한 변화를 주고받고 있다. 이런 가운데 이세돌이 미세하나마 승리가 예견되고 있다. 현지 중국검토실에서 "구리가 반집 불리하다."라는 결론을 내리기도.[오후 4시 5분] 이세돌 반집승 유력![오후 4시 8분] 이세돌, 반집승! 
▲착점하는 구리
▲생각 중인 이세돌
▲대국이 진행 중인 그랜드 센트럴 호텔(좌) 전경
 
 
▲그랜드 센트럴 호텔 정문, 로비, 그리고 대국이 벌어지는 4층 곳곳에 삼성화재배 열기가 물씬 느껴진다. 