마인드스포츠
韓, 금·은메달 모두 획득! 
'형제대결'로 최철한이 강동윤에게 승리하며 금메달 획득
2012-12-16 오후 7:10:49 입력
             / 2012-12-17 오전 9:40:18 수정
 
▲ 2라운드 사진. 최철한은 무라카와 다이스케에게 승리한 바 있다. (사진 출처- www.sina.com)최철한이 금메달을, 강동윤이 은메달을 획득하며 2012 스포츠어코드 남자개인전에서 금·은메달을 한국이 모두 휩쓸었다.12월 16일 중국 베이징 국제회의센터에서 벌어진 '2012 스포츠어코드 바둑부문 남자 개인전 7라운드(결승)에서 최철한이 강동윤에게 승리하며 금메달을 획득했다. 강동윤은 은메달을 획득했으며, 3위에는 대만의 린즈한이 올랐다. 4위에는 중국의 천야오예가, 5위에는 박정환이 올랐다. 금일 남자개인전과 함께 벌어진 여자개인전에서는 중국의 리허가 우승으로 금메달을 획득했으며, 중국의 루이나이웨이가 은메달을 최정이 3위를 차지했다. 이로써 2012 스포츠어코드 바둑부문의 남녀개인전은 모두 종료되었으며, 하루의 휴식일을 갖고 페어전으로 세계바둑팬들을 찾아간다. 페어전은 18일과 19일 이틀에 걸쳐 두어지며, 타이젬대국실에서 중계한다. 한국의 페어조는 최철한-최정이 호흡을 맞춘다.  스포츠어코드는 브릿지, 체스, 바둑, 장기 등 5개 종목으로 바둑 부분은 남자 개인전과 여자 개인전, 남․여페어전으로 치뤄지며 총 40만달러의 상금이 걸려있다. 한국선수 최철한, 강동윤, 박정환, 박지은, 최정을 포함한 남자 16명, 여자 12명 10개국 총 28명의 선수들이 참가했다. 모든 대국은 중국식 룰을 적용하며 제한시간 1시간 초읽기 30초 3회가 주어진다. 
 