타이젬
'희망돌'을 나눠요! 
2012 희망돌 나눔 프로젝트 이벤트 페이지 오픈 
2012-12-26 오후 2:16:26 입력
             / 2012-12-26 오후 6:08:11 수정
 
동양생명과 '희망돌 나눔 프로젝트'를 함께 하자! 24일 제10회 동양생명배 타이젬 세계바둑오픈(이하 동양생명배) 페이지 내에 '2012 희망돌 나눔 프로젝트' 이벤트가 시작했다. '2012 희망돌 나눔 프로젝트'란 동양생명배 대회상금의 일부와 타이젬 회원들의 참여로 모인 모금액을 어린이 바둑 교육사업에 지원하는 프로그램으로동양생명배 본선 진출자들의 상금의 2%인 '기부 희망돌'과 타이젬 회원들의 이벤트 참여활동으로 쌓이는 '승리 희망돌'로 나눠진다. 타이젬 회원들의 이벤트 참여율이 높을수록 더 많은 기부금이 적립되는 '승리 희망돌'의 내용은 '결승 진출자를 맞혀라!', '초반 5수를 맞혀라!', '4강 응원 아바타 1+1행사' 등 다양하게 구성됐다. 각 이벤트에 회원 1명이 참여할 시 1천원에 해당하는 희망돌이 2개씩 적립되며, 참여한 모든 회원에 10만 티포인트 지급 외에도 행운 복권 등 다양한 상품이 준비되어 있다. ☞ 희망돌 나눔 프로젝트 바로가기 한편, 우승상금 3천만원을 향한 한국, 중국, 일본, 대만 등 세계 각국의 바둑최고수들의 반상레이스 동양생명배가 24일부터 8강전이 시작됐다. 중국의 hua가 준결승에 진출한 가운데 오늘 8시 한국의 외톨이가  중국의 jpxyy와 대결한다. 외톨이와 jpxxy의 대결은 온라인 영상중계와 함께 즐길 수 있다.제10회 동양생명배 타이젬 세계바둑오픈은 동양생명이 후원하며 동양온라인이 주관한다. 총 상금규모는 1억 2백만원이며 우승자에게는 3천만원, 준우승자에게는 1천만원이 주어진다. 제한시간은 각자 20분에 30초 초읽기 3회. 