동양생명배
난전(P), FENGZ(P)과 붙는다! 
제10회 동양생명배 타이젬 세계바둑오픈 결선 
2012-12-28 오후 11:43:58 입력
             / 2012-12-29 오전 12:15:02 수정
 
▲ 대국실 장면.  난전(P)의 준결승 상대가 결정됐다. 바로 중국아이디, FENGZ(P)!28일 타이젬 대국실 동양생명배 서버에서 벌어진 제10회 동양생명배 타이젬 세계바둑오픈(이하 동양생명배) 결선에서 FENGZ(P)이 daxiang에게 승리했다. 이날 FENGZ(P)가 마지막 4강행 티켓을 거머쥐며 제10회 동양생명배 결선(8강)은 모두 종료됐다. 4강은 오는 2013년 1월 2일 밤8시 같은 서버에서 hua vs jpxyy의 대결로 타오르며, 3일 난전(P) vs FENGZ(P)의 대결로 이어진다. 이번 제10회 동양생명배에 몰아친 '황사바람'에 꿋꿋이 버티며 한국의 자존심을 지켜낸 유일한 한국아이디 난전(P). 이러한 난전(P)의 바둑을 관전하고 싶어하는 바둑팬들의 요청에 따라 타이젬은 온라인 영상중계를 준비했다. 온라인 영상중계는 유/무료 회원에 관계없이 로그인만 하면 참여가 가능하며 지난 방송은 홈페이지에서 다시 볼 수 있다. ☞온라인 영상중계 다시보기 제10회 동양생명배 타이젬 세계바둑오픈은 동양생명이 후원하며 동양온라인이 주관한다. 총 상금규모는 1억 2백만원이며 우승자에게는 3천만원, 준우승자에게는 1천만원이 주어진다. 제한시간은 각자 20분에 30초 초읽기 3회.