동양생명배
한국자존심 난전(P), 준결승 나선다
오는 1월 3일 FENGZ(P)와 대결 펼쳐, 온라인 영상중계도 예정
2013-01-01 오전 10:10:11 입력
             
 
  
▲ 난전(P)이 중국의 Ido에게 승리한 직후.  한국은 난전(P)만을 믿는다! 계사년이 밝았다. 연초부터 타이젬 대국실에서 빅대국이 준비되어 있다. 바로 제10회 동양생명배 타이젬 세계바둑오픈(이하 동양생명배) 준결승! 오는 1월 2일 hua vs jpxyy의 대결로 타오르며, 3일 난전(P) vs FENGZ(P)의 대결로 이어진다.이번 제10회 동양생명배에서는 유난히 '황사바람'이 거세게 몰아쳤다. 외톨이, 디셈버(P) 등 이번 대회에서 우승후보로 지목되었던 한국아이디들이 8강까지 줄줄이 탈락하는 가운데 난전(P) 만이 홀로 준결승에 진출하며 한국의 자존심을 지켜내며 타이젬 회원들에게 박수를 받았다. 한국아이디의 자존심 난전(P)의 대국을 타이젬 회원들은 단연 온라인 영상중계와 함께 즐길 수 있다. 온라인 영상중계는 유/무료 회원에 관계없이 로그인만 하면 참여가 가능하며 지난 방송은 홈페이지에서 다시 볼 수 있다. ☞온라인 영상중계 다시보기 제10회 동양생명배 타이젬 세계바둑오픈은 동양생명이 후원하며 동양온라인이 주관한다. 총 상금규모는 1억 2백만원이며 우승자에게는 3천만원, 준우승자에게는 1천만원이 주어진다. 제한시간은 각자 20분에 30초 초읽기 3회.