한중신인왕전
송태곤, 한중신인왕 등극 실패
콩지에 7단에게 0대2로 패해 
2003-06-30 오후 8:53:16 입력
             
 
 

              ▲한중신인왕에 등극한 콩지에 7단.
아쉬운 한판이었다. 송태곤이 
                한중신인왕 등극에 실패했다. 

                6월 30일 한국기원 특별대국실에서 온라인으로 열린 제6회 BC카드배 한·중신인왕전 결승3번기 제2국에서 송태곤 
                4단이 중국의 콩지에 (孔杰) 7단에게 패했다(217수 끝, 흑불계승) 
                이로써 송태곤 4단은 종합전적 0대2로 한중통합신인왕 등극에 아쉽게 실패했다.

                이날 대국에서 송태곤 4단은 중반까지 착실하게 실리를 벌어들여 집에서는 앞섰으나 콩지에 7단의 강력한 공격으로 
                말미암아 주도권을 빼앗겼다. 송4단은 중앙 흑대마가 타개에 성공하면서 한때 역전 무드까지 만들었으나 결국 우하귀에서 
                착각을 범하는 바람에 승리와 연결시키지는 못했다.

                송태곤 4단의 패배로 한·중신인왕전 종합전적은 다시 3대3으로 동률이 되었다. 
 1, 2회 대회에서 목진석 
                5단과 김만수 4단이, 3, 4회 대회에서 류스전(劉世振) 3단과 구리(古力) 5단이 각각 승리, 한국과 중국이 
                종합전적 2대2로 한 때 동점을 이룬 바 있다. 지난해 열린 제5회 한중신인왕전에서 이세돌 3단이 펑첸(彭筌) 
                4단을 2대1로 꺾고 우승, 한국이 3대2로 리드했으나 이날 패배로 다시 3대3 으로 동점이 된 것. 

                한국기원과 중국기원, 상해기원이 주관하고 비씨카드와 중국의 상해전차오(建橋)학원이 후원하는 한중신인왕전의 우승상금은 
                3천달러(미화), 준우승상금은 1천달러. 중국 사스(SARS·급성호흡기증후군)로 인해 이번 제6회 대회는 인터넷으로 
                열리게 되었다. 
최철용 a4g@tygem.co.kr 
 

                      ▲모니터를 보며 생각에 잠겨 있는 송태곤 4단.
■ 역대 한·중신인왕전 우승자
회수
한국
중국
결과
종합(한국:중국)
1
목진석 5단
저우쥔지에(鄒俊杰) 3단
2-1 한국 우승
1-0
2
김만수 4단
후야오위(胡耀宇) 5단
2-0 한국 우승
2-0
3
이상훈 3단(小)
류스전(劉世振) 3단
2-0 중국 우승
2-1
4
조한승 4단
구리(古力) 5단
2-1 중국 우승
2-2
5
이세돌 3단
펑첸(彭筌) 4단
2-1 한국 우승
3-2
6
송태곤 4단
콩지에(孔杰) 7단
2-0 중국 우승
 3-3
 