YES24
강하다! 충암고, 아쉽다! 개성고
충암고, 고교동문전 준결승전 진출 
2013-01-06 오후 7:09:56 입력
             / 2013-01-06 오후 8:35:41 수정
 
▲기뻐하는 충암고 선수들. 바둑명문 충암고등학교가 힘겨운 승리를 거두며 준결승전에 올랐다.6일 서울 상암동 누리꿈스퀘어 영상제작센터에서 벌어진 제6기 YES24.com배 고교동문전(이하 고교동문전)본선 8강전에서 충암고등학교가 개성고등학교에 종합전적 2승 1패를 기록하며 준결승전에 진출했다. 정수현이 입단 물꼬를 튼 것을 시작으로 이창호, 유창혁 등 한국대표기사들의 출신 고교 충암고등학교. 충암중학교,고등학교 이른바 충암사단 출신의 프로기사는 총 128명이며, 715단이다. 따라서 ‘충암’이라는 단어는 제법 묵직하며 믿음직스럽다.연구생출신을 비롯한 수많은 아마강자 역시 충암고등학교 출신이 많고, 세월이 흘러도 꾸준히 그 수가 늘다보니 고교동문전에 가장 강력한 우승후보로 단연 충암고등학교가 꼽힌다.
▲개성고 검토실 모습. 비록 이날 패했지만 장부상, 박순천, 차진곤, 강봉수, 김종복 등 강자들이 많아 꾸준히 입상권에 들고 있다. 이런 충암고등학교가 이날 개성고에 진땀승을 거뒀다. 1라운드에서 최영진, 박문흥, 박정윤으로 팀을 꾸려 출전한 충암고는 김종복, 장부상, 강봉수로 환상 팀웍을 과시한 개성고에 완패를 당하고 만다. 본 대회에서 한 차례 우승을 차지한 바 있으며 2회부터 5회까지 3위에 머무른 바 있는 부산의 자존심 개성고 역시 만만치 않은 고교임이 드러난 셈. 
▲운명의 3라운드. 충암고의 최영진 선수(왼쪽)와 개성고 김종복 선수가 초반에 격돌했다.
설상가상 충암고는 2라운드에 출전 예정이었던 김정수 선수가 나이제한(1982년 이전 출생자만 출전 가능)에 걸려 박정윤 선수로 긴급대체해 역전승을 거뒀고, 3라운드에서는 최영진, 윤석철, 한문덕으로 팀을 꾸려 장종복, 장부상, 차진곤으로 팀을 꾸린 개성고에 중반 이후 판을 흔들며 1패 후 2연승으로 준결승 진출을 확정지었다.
▲준결승 진출 확정 후 화이팅을 외치는 충암고.충암고의 준결승 상대고는 김세현, 유종수, 김원태, 신병식 등 막강한 강자들이 즐비한 경기고로 역시 강력한 우승후보로 꼽히는 고교다. 이에 충암고 박정윤 선수는 "이전 두 차례 경기고와 대결해 모두 이긴 바 있다."라면서 은연 중 자신감을 보이기도.   
충암고의 준결승 진출로 고교동문전 준결승 진출 학교가 모두 결정됐다. 준결승 진출고교는 충암고, 경기고, 경복고, 휘문고 등 4개 고교이며, 12일과 13일에 결승 진출 고교를 가린다. 결승은 26일 진행.  YES24배 고교동문전은 릴레이 대국으로 진행된다. 초반(1장)·중반(2장)·종반(3장)으로 출전자를 정하며, 초반 15분이 끝나면 2장이 출전해 중반을 둔다. 누적시간 30분이 경과하면 3장으로 선수가 교체된다. 제한시간을 초과할 경우, 1초~1분 초과시 5집, 1분1초~2분 초과시 10집, 2분1초~3분 초과시 15집을 공제하며, 그 이상을 초과할 시 시간패가 된다. 
제6기 YES24.com배 고교동문전은 YES24.com이 후원한다. 우승을 차지한 고등학교에는 5백만원이, 준우승을 차지한 고등학교에는 2백만원의 상금이 주어진다.
▲충암고-개성고 2라운드. 
▲개성고 박순천 선수
▲충암고 박문흥 선수