KBS 바둑왕전
이창호 '전설은 살아있다'
제31기 KBS바둑왕전 승자조 3회전서 박정환 꺾고 결승 올라
2013-01-07 오후 6:20:52 입력
             / 2013-01-08 오전 9:27:47 수정
 
▲ 이창호(왼쪽) 9단이 박정환 9단을 꺾고 결승에 진출했다. 사진은 2010년 같은 대회 국후 복기장면.   랭킹 1,2위를 연이어 격파하며 '전설'이창호는 건재함을 알렸다. 7일 서울 여의도 KBS 스튜디오에서 벌어진 제31기 KBS바둑왕전 승자조 결승전에서 이창호 9단이 박정환 9단에게 승리했다. (이하 기사 내 대국자 단위 생략) 이창호는 11세에 입단한 이후, 25년 동안 140차례 우승기록을 세운 바둑계의 살아있는 전설이다. 하지만 박정환과 같은 젊은 신예 기사들이 속속 출현하자, 2011년부터 이창호는 무관으로 전락하는 등 하향곡선을 그려갔다. 바둑팬들은 '전설의 부활'을 기다렸다. 팬들의 기대에 부응하듯, 이창호는 세계최연소타이틀획득 기록(13세·KBS바둑왕전)을 세웠던 기전에서 랭킹1,2위(1월 랭킹 기준)를 연이어 꺾으며 결승에 진출했다. 먼저 두어진 같은 대회 패자조 4회전 원성진vs나현의 대결은 나현의 승리로 끝났다. 이번 대회에선 신예기사 나현의 활약 또한 돋보인다. 나현은 패자조에서 최철한, 김지석, 원성진 등 쟁쟁한 기사들을 물리치고 패자조 5회전에 올랐다. 나현의 다음 대국상대는 이세돌이다. 제31기 KBS바둑왕전은 KBS가 주최하고 우승상금은 2천만원이며 제한시간은 각자 5분에 30초 초읽기 5회가 주어진다. 우승·준우승자는 TV아시아 선수권전 한국대표로 출전할 자격이 주어진다. 