세계기타
박정환vs탕웨이싱 한중교류전 격돌
2013 한중교류전 15일부터 18일까지 진행돼
2013-01-14 오후 6:15:33 입력
             / 2013-01-15 오전 9:22:19 수정
 
▲지난해 열린 2012 한-중교류전오늘 오전 김포공항이 시끌벅적했다. 바로 2013 한중교류전에 참가 차 유창혁 단장, 김성룡 감독, 박덕수-김진환 위원 등 임원 4명을 비롯해 박정환-조한승 9단 등 출전선수 44명까지 총 48명의 한국선수단이 계사년 힘찬 출발을 위해 중국 베이징 행 비행기에 탑승하러 모습을 보인 것15일부터 18일까지 중국 베이징에 위치한 중국기원에서 2013 한-중 교류전이 열린다. 4일간 치러지는 2013 한중교류전은 하루 두 판씩 진행된다. 2013 한중교류전 일부 금액을 후원한 타이젬은 하루 4판씩 주요 대국을 중계서비스한다. ■ 15일 중계 일정(오전-10시 30분, 오후-2시 시작)오전– 박정환vs탕웨이싱, 조한승vs렌샤오, 강동윤vs탄샤오,이영구vs미위팅오후– 박정환vs펑리야오, 조한승vs당이페이, 강동윤vs왕시, 이영구vs셰허현 세계바둑계에서 치열한 기세싸움이 한창인 한국과 중국은 과거 2005년 30여명이 겨루면서 교류전을 시작했으나, 3년 동안 이어지다 중단됐었다. 그러던 중 지난해 김성룡 감독 주축으로 한중교류전이 다시 추진됐고, 자비부담(110만원)에도 출전선수들의 큰 호응을 얻으며 2년 연속 치러지는 것이 확정됐다. 교류전이고 비공식 대결이라고는 하나 선수 면면을 살펴보면 여느 메이저 세계대회 못지않다. 한국은 랭킹 2위 박정환 9단을 비롯해 조한승 9단(5위), 강동윤 9단(8위), 이영구 9단(11위) 등 상위랭커들과 최정 2단 이동훈-신진서-신민준- 초단 등 한국바둑의 미래까지 총 출동한 것. 중국 역시 랭킹 2위 퉈자시를 비롯해 스웨(3위) 씨에허(4위), 탄샤오(5위) 등 상위랭커들이 비롯해 리허, 미위팅 등 요즘 잘나가는 여자기사와 신인기사까지 62명이 참가한다. 또, 각 대국마다 100위안(한화 약 1만 7천원)빵을 도입해 선수들의 승부욕을 자극시키기도.  2년 연속 벌어지는 한국과 중국의 수담의 장. 과연 올해 한국선수들은 오는 19일 웃으면서 귀국할 수 있을까? 지난해 한국은 121승 140패를 기록했었다. 오늘 중국 혁성에서 제공한 한중교류전 대진표를 전한다. 