입단
유병용 "해병대 제대 후, 입단했습니다!"
유병용, 제132회 일반입단대회 가장 먼저 통과해
2013-01-18 오후 2:33:57 입력
             / 2013-01-18 오후 7:20:18 수정
 
계사년의 첫 입단자가 탄생했다. 1월 8일부터 서울 홍익동 한국기원에서 제132회 일반입단대회가 한창 진행 중이다. 본선에 임할 자격을 얻은 64명은 스위스리그로 대결하며 상위 7명은 입단에 성공한다. (6라운드까지는 기존 스위스리그로 진행하고, 7라운드부터는 비슷한 승수끼리 대국하며 동일한 대국자는 피하는 것을 원칙으로 진행.) ▲ 인터뷰 중인 유병용. 그 중 첫 입단자는 금일인 18일, 제132회 일반입단대회 본선 64강 9라운드에서 8승 1패를 기록한 유병용(1988년생). 그는 지난해 프로아마오픈기전 인 olleh배에 출전해, 이호범 3단·김정현 3단·박영훈 9단 등을 꺾으며 아마돌풍을 일으킨 주인공이다.  - 입단 축하한다. 소감을 말해달라. 입단대회 기간 내내 긴장을 해서 잠을 못잤다. 입단이 확정되고 다리에 힘이 쫙 풀리는 기분이었다. 부모님은 뛸 듯이 기뻐하실 줄 알았는데, 생각보다 덤덤하게 전화로 축하한다는 인사를 건네셨다. 입단을 준비하며 멘토 역할을 해주신 지도사범 한종진 8단에게 감사를 전하고 싶다. 
- 무척 늦은 나이에 입단했는데, 바둑에 입문한 시기가 언제인지 궁금하다. 초등학교 5학년에 바둑에 입문했다. 일화가 있는데, 집이나 다른 곳에서는 늘 아프던 배가 바둑교실에 와서 바둑을 두면 아프지 않았다. 알고 보니 나는 맹장염이었다.(웃음) 당시 나는 그 정도로 바둑 두는 그 자체를 무척 좋아했다. 입단 준비도 거의 실전 대국을 위주로 준비했다. 
- '해병대 출신'이라 들었다. 해병대는 자원해야 한다던데 왜 굳이 힘든 해병대를 갔나? 입단공부 중에 군대에 갈 나이가 되었고 내가 원해서 갔다. 이왕 힘든 군생활을 해야 한다면 더 힘든 해병대를 선택해 (나를) 정신적으로 무장시키고자 했다. 입단을 한 상황이라면 모를까, 정신적으로 성숙해지면 (입단에) 도움이 될 것 같았다.
- '해병대'효과가 있었나. 군대에 가기 전에는 입단을 목표로 하는 '바둑인'의 삶을 주로 봐왔다. 그런데 군대에 가니 '바둑인'이 아닌 '일반인'의 삶을 살아온 사병들을 만나게 되었고 (그들을 통해서) 세상을 보는 눈도 넓어졌다. 
- 2012 olleh배에서 활약이 대단했는데, 그 때 입단에 자신감이 생긴 것인지?사실 운으로 이겼다. 당시 박영훈 9단 등을 꺾고 승리에 취해서 잠깐 슬럼프가 왔었다. 슬럼프가 오고 지는 것에 익숙해질 무렵, 바둑을 포기하고 싶었다. 그때 지도사범인 한종진 8단의 멘토링이 주효했다. 아주 많은 조언을 해줬는데, 그 중 대부분은 '실력은 있으니, 마음을 다스릴 줄 알아야 한다'는 메시지가 담긴 내용이었다. 
- 앞으로의 포부를 말해달라. 나는 '대기만성형' 기사가 되고 싶다. 당장 큰 성적을 내는 것 보다 꾸준히 공부하는 '잊혀지지 않는 기사'이고 싶다. 특히 군대를 다녀온 뒤 입단해 더욱 기쁘다. 후배 중에도 실력은 센데 병역 문제로 염려하는 이들이 많은데, 내가 좋은 본보기가 되었으면 좋겠다. 한편, 한국기원은 매년 12명의 프로기사를 선발하며 일반입단대회에서 7명, 여자입단대회에서 2명, 영재 입단대회에서 2명, 지역연구생 입단대회에서 1명을 각각 선발한다. 