입단
김진휘 "어리다고 절박함이 덜하지 않아요"
제132회 일반입단대회 동률재대국서 김정선 꺾고 입단 성공
2013-01-20 오전 11:54:28 입력
             / 2013-01-21 오전 9:06:16 수정
 
▲ 김진휘(가운데)의 입단 소식을 듣고 부모님은 한걸음에 한국기원까지 달려와 그를 격려해주었다.일곱 번째 입단 면장의 주인공은 바로 김진휘! 20일 서울 홍익동 한국기원에서 벌어진 제132회 일반입단대회 동률재대국에서 김진휘가 김정선을 꺾으며 입단에 성공했다. 이로써 1월 8일부터 치러진 제132회 일반입단대회은 모두 끝났으며, 유병용, 이호승, 백찬희, 박대영, 한승주, 신윤호, 김진휘가 최종 7인으로 선발되었다. 금일 일반입단대회의 마지막 입단 면장의 주인공이 된 김진휘는 지난 2011년 비씨카드배 월드바둑챔피언십에서 김기헌 5단, 구링이 5단을 꺾고 본선 64강에 오른 바 있다. 또한 지난해 명인전, 삼성화재배, 바이링배 등 다수의 프로아마오픈기전에 오른 강자로, 이번 제132회 일반입단대회에서 한승주와 함께 입단 1순위로 꼽혔던 인물이다. 
■ 김진휘생년월일 : 1996년 01월 26일 바둑도장 : 장수영 바둑도장지도사범 : 박병규존경하는 프로기사 : 이세돌  기풍 : 전투형- 입단을 축하해요. 소감이 어떤가요? 절망적인 성적(4승 3패)으로 이번 대회에서 사실 떨어졌어야 정상이었어요. 그런데 8라운드에서 기적적으로 승리했거든요. 그 다음부터는 계속 이겼어요. 운이 따랐던 것 같아요. 
- 이번 대회에서 입단할 줄 알았어요? 한국기원 연구생 리그전에서 한승주와 함께 1,2위를 다퉜어요. 성적도 꾸준히 나오고 있었지만, 이번 대회에서 입단을 꼭 해야 한다고 생각했어요. 마지막 기회라고 생각했어요. 
- 아직 나이가 어리니까 꼭 이번 대회가 아니어도 입단 기회는 많지 않아요? 아니에요. 나이가 어리다고 절실함이 덜한 것은 아니에요. 제가 4승 3패를 거뒀을 때, 그 다음 대국부터는 '이 판이 마지막이다, 죽을 각오로 둔다' 거의 이렇게 절박한 심정으로 뒀어요. 그래서 이길 수 있었던 것 같아요.
- 입단 준비는 어떻게 한 거에요? 다른 사람들이랑 똑같이 했어요. 아침 9시부터 밤 9시까지 공부해요. 음… 저는 기보를 놓아보는 것보다 사활풀이를 좋아해요. 국내에 알려진 사활은 모두 다 풀어봤다고 해도 과언이 아니에요. 그래서인지 제 기풍도 난전 위주로 가는 것 같아요. 포석부분이 약해요. 
- 바둑은 언제 입문한 거에요? 초등학교 1학년에 입문했어요. 주위 어른들이 바둑두는 것을 본 이후로 계속 배우고 싶어했어요. 하지만 당시의 제가 워낙 어려서 가르쳐줘도 모를거라 여기셨는지 어른들이 안가르쳐 주셨어요. 저는 정말 배우고 싶어서 바둑TV를 찾아서 4개월 정도 바둑만 봤어요. 제 또래 아이들은 보통 애니매이션을 좋아하는데 저는 바둑TV만 시청하니 부모님께서 결국 학원에 보내주셨어요. 바둑이 즐거워서 바둑학원에서 거의 6~7시간 동안 머물곤 했어요. (웃음)
- 마지막으로 앞으로 포부를 밝혀주세요. 본선 또는 타이틀… 딱히 그런 기준을 정해놓고 싶지 않아요. 제가 오를 수 있는 만큼 올라갈 거에요. 저는 바둑 말고는 관심사가 없어요. 자다가 일어나면 바둑공부를 하고 늘 그런 생활이에요. 입단했다고 바둑공부에 소홀하거나 그러지 않고 꾸준히 오를 수 있는 데까지 노력하는 기사가 되겠습니다!