여류국수전
대마사냥꾼 김혜민, 결승 점프
준결승 서 김나현 초단 꺾어
2013-01-30 오후 3:28:07 입력
             / 2013-01-30 오후 6:45:47 수정
 
▲김혜민. 이날 무려 20개가 넘는 흑말을 잡으며 승부를 결정지었다.김혜민 6단이 대마사냥에 성공하며 여류국수를 노린다.30일 서울 홍익동 한국기원에서 벌어진 제18기 프로여류국수전 준결승전에서 김혜민 6단이 김나현 초단에게 승리하며 결승에 올랐다. (이하 기사 내 단위 생략)김혜민이 20개가 넘는 흑말를 잡으며 생애 첫 여류국수 결승무대를 밣았다. 백을 잡은 김혜민은 초반부터 착실히 실리를 챙기며 김나현의 세력에 맞섰다. 포석이 마무리 될 무렵 흑이 중앙 백 대마를 압박하며 어깨 짚었을 때(흑71), 끊어서 응수를 물은 백74가 재치가 넘치는 수.▲김혜민과 김나현(오른쪽)의 대국 모습.  이에 흑은 끊은 백 한점을 압박하며 최강으로 맞섰을 수밖에 없는데 결국 백84, 86으로 자연스럽게 좌변 흑진이 축소되서는 백의 실리가 돋보이는 모습.   실리부족을 느낀 흑이 중앙 두 백 대마의 생사를 추궁하며 매섭게 공격을 시작했지만, 김혜민은 물러서지 않고 오히려 상대의 약점을 찔러 패를 내는 데 성공했다. 결국 팻감이 없는 흑은 오히려 하변 대마가 잡혀 김혜민의 승리가 확정됐다. 180수 끝. 김혜민의 불계승1999년 입단한 김혜민은 2006년 여류국수전 8강, 2007년 여자 세계대회 개인전인 대리배 준우승, 지난해 화정차업배 단체전 우승, 여류십단전 준우승을 차지한 바 있는 중량감 있는 여전사. 하지만 꾸준한 성적과 여자 상위랭커를 유지하면서도 아직 여자개인전 우승 코를 뚫지 못했다. 지난 4번의 여자개인전 결승무대 (2005년 마스터즈, 2007년 대리배, 2007년 여류기성전, 2012년 여류십단전)에서 모두 준우승에 머무른 것.   이런 가운데 처음으로 여류국수전 결승무대를 밟은 김혜민이 과연 어떤 모습을 보일지 기대된다. 결승에서 만나는 이는 전기대회 우승자이자 후배기사인 박지연. (결승일정은 미정/2월 예정)
 
두 기사의 공식전적은 김혜민이 4승 7패를 기록 중이나 비공식 대국에서는 승률이 비슷하다고. 김혜민은 "후배들이 잘 둬서 결승에 올라오기 쉽지 않다. 마지막 기회라 생각하고 열심히 두도록 하겠다."라며 임전소감을 밝혔다. 
여류국수전의 우승상금 1200만원, 준우승상금은 500만원이다. 제한시간은 각 3시간, 60초 초읽기 5회로 국수전과 함께 국내에서 가장 긴 제한시간을 가진 대회. 루이나이웨이가 통산 8회로 최다 우승을 기록했고, 윤영선 4회, 조혜연 2회, 박지은·이영신·박지연이 각 1회씩 우승했다. 
▲준결승에서 멈췄지만 가능성을 보여준 김나현. 
이세돌 바둑도장 출신 기사다.