여류명인전
최정, 뒷심으로 2연패 성공
도전 최종국서 박지연에게 종합전적 2-1로 승리해
2013-01-31 오후 3:40:00 입력
             / 2013-01-31 오후 7:26:59 수정
 
▲2연패에 성공 직후 반상을 바라보는  최정 여류명인. 최정 2단이 여류명인 방어에 성공했다.
31일 서울 합정동 K바둑 스튜디오에서 벌어진 제14기 STX배 여류명인전 도전3번기 최종국에서 최정 2단이 박지연 3단에게 승리하며 방어에 성공했다. 최정 2단은 여류명인 2연패를 기록함과 함께 우승상금 1,200만원을, 준우승자 박지연 3단은 준우승 상금  500만원을 받는다. (이하 기사 내 단위 생략) 이번 여류명인전 도전기는 지난해 최연소 여류명인에 오른 바 있는 여고생 명인 최정과 현 여류국수이자 2012 여류기사상을 거머쥔 박지연의 대결로 큰 관심을 모았다. 
▲최종국이 종료된 후 의견을 나누는 양 대국자. 복기는 20여분간 진행됐다이런 가운데 시작된 도전기. 최정은 유리했던 첫 판을 박지연에게 내주며 일찌감치 막판에 몰렸지만, 2국과 최종국에서 뒷심의 역전승을 거두며 여류명인 2연패에 성공했다.꽤나 힘들었던 방어전 때문인지 국후 최정은 상기된 얼굴로 복기에 임했다. 박지연과 약 20여분 진행된 복기를 마친 최정은 "(최종국을)너무 못 뒀다. 내가 중반에 공격했을 때 지상대가 중앙에서 단수 후 호구쳐서 버텼으면, 나빴을 것이다. 상대가 그 부근에서 실수해서 이길 수 있었다. 서로 후반에 집중력이 떨어지는 것 같다."라며 이번 대국을 평한 뒤 "2연패를 해 좋긴 하지만 내용은 너무 불만족스럽다."라고 밝혔다.
▲대기실에 등장한 최정 여류명인.1996년생 최정은 유창혁 바둑도장(현 충암바둑도장) 출신으로 2010년 입단했다. 이미 입단 전부터 기재가 출중해 '제2의 박지은 감'으로 주위의 주목을 받았던 최정은 입단 후 2011년 지지옥션배 8연승과 여류기성전 준우승, 2012년 최연소 여류명인에 등극, 그리고 이날 여류명인 2연패까지 폭풍 성장하는 모습을 보이고 있다.  앞서 밝힌 바와 같이 현 여류실세 여류명인 최정과 여류국수 박지연의 대결로 관심을 모은 도전기. 최정은 이에 임하기 전 어떻게 전망하고 준비했을까. 최정은 "상대가 워낙 강해서, 내가 승리한다 해도 2-1 이라고 생각했다. 지난해에는 난 잃을 것이 없었는데 이번에는 타이틀을 잃기 때문에 부담감이 있었다."라고 밝히기도 했다. 도전기를 총평해달라는 질문에 최정은 "첫판을 이겼으면, 쉽게 풀렸을 것 같다. 좋았던 바둑을 져서 타격이 컸다. 다행히 2국까지 일주일의 시간이 있어 지나가지고 낫긴 했다. 평소처럼 도장에서 아침부터 밤까지 공부하며 준비했다."라고 밝혔다. 
▲아쉬워하는 박지연상대 박지연 여류국수에 대해서는 "여자기사 중에서 확실히 센 것 같다. 성적을 보면 알지 않는가. 라이벌이라고 하기 에는 나이 차가 난다. (1996년생 최정이 5살 연하) 싸움을 좋아하는 나와 기풍이 비슷해 더 상대하기 어렵기도 하다."라고 평했다. 인터뷰 도중 최정을 바라보니 지난 대회 결승전 2국과 같은 의상을 입고 있는 것을 포착했다. 이에 최정은 "일부러 이 옷을 입었다. 나의 행운의 옷이라 생각했다."라며 웃었다.최정은 2월 열리는 세계여자단체전 황룡사쌍등배에 최정은 박지은, 문도원, 김혜림, 김채영과 함께 출전한다. 지난해 최정은 첫 주자로 출전해 일본의 요시다 미카에게 반집 패한 바 있다. 이에 최정은 "지난해 벌어진 황룡사 쌍등배는 너무 처참했다. 이번에는 잘할 것이다."라며 힘주어 말하기도.
▲이제 고2가 되는 낭랑 18세 최정. 자그마한 체구에 통통한 볼살 덕택인지 중학생이라고 해도 믿을 정도로 동안이다. 
입단 후에도 여전히 도장 기숙사에서 생활하며 아침부터 밤까지 바둑과 씨름한다는 최정 여류명인. 늘 비슷한 생활이 가끔 지겹기도 하지만 피자 등 맛있는 음식도 먹고 최정을 귀여워해주는 동문 선배기사들(충암바둑도장)과 수다도 떨며 외로움을 극복하고 있었다.이런 최정에게 여류명인전에서의 욕심, 그리고 올해의 목표를 물으니 "여류명인전 최다우승인 루이 9단의 7연패(2005년 6기~2011년 12기)를 넘어보고 싶다. 또 지난해 삼성화재배에서 리친청에게 패해 본선 32강전에서 탈락했는데, 이번에는 꼭 16강에 오르고 싶다."라고 밝혔다.국내 여류기전 중 유일하게 도전기로 진행되는 제14기 STX배 여류명인전은 매일신문사가 주최하고 (재)한국기원이 주관하며 STX가 후원한다. 제한시간은 각자 1시간, 초읽기 40초 3회. ■ 제14기 STX배 여류명인전 도전3번기 결과 도전 3번기 제1국 / 2013년 1월 24일 /박지연 승 도전 3번기 제2국 / 2013년 1월 29일 /최정 승 도전 3번기 제3국 / 2013년 1월 31일 /최정 승- 종합전적 2-1로 타이틀 방어 