후지쯔배
세돌 VS 태곤, 결승에서 격돌!
준결승에서 각각 요다·이창호 격침
2003-07-05 오후 6:32:04 입력
             
 

        '쎈돌' 이세돌과 '소년장사' 송태곤이 후지쯔배 우승을 다투게 되었다. 
        7월 5일 일본 도쿄(東京) 일본기원에서 열린 제16회 후지쯔배 세계선수권대회 준결승전에서 
      한국의 이세돌 7단과 송태곤 4단이 일본대표 요다 노리모토(依田紀基) 9단과 세계최강 이창호 9단을 각각 꺾고 나란히 결승에 올랐다. 
      (동영상 하이라이트 기사하단)
이날 준결승의 히어로는 단연 16세 소년 송태곤. 
          이날 바둑에서 흑을 잡은 송태곤 4단은 평소 기풍과는 달리 시종 두텁고 침착한 반면운영 으로 이창호 9단과 정면대결을 펼친 
          끝에 완승을 거두는 기염을 토했다. 이로써 송4단은 최근 국내외 기전에서 보였던 6연패의 부진을 깨끗이 털어내며 생애 첫 
          세계제패의 꿈을 부풀리게 되었다. 
송4단이 사실상 세계무대 데뷔전이나 다름없는 이번 대회에서 일약 결승 진출에 성공한 것은 
      지난 1992년 이창호 9단의 동양증권배 우승, 2001년 이세돌 7단의 LG배 결승진출과 비견되는 쾌거로 평가되고 있다. 특히 
      송4단은 이번 결승진출로 군복무 면제의 특혜도 안게 되었다.(세계대회 2위 이상 입상시 군복무 면제 규정에 의거)86년 
      9월생인 송태곤 4단(만 16세10개월)이 만약 이 대회에서 우승하면 이창호 9단이 92년 1월 세운 세계최연소 세계대회 우승(만 
      16세5개월)에 이어 역대 최연소 세계대회 우승 2위의 대기록을 세우게 된다.  한국, 후지쯔배 6연 연속 우승 확정     
          송태곤, 이창호 
      넘어 생애 첫 세계챔프 도전이세돌은 요다에 기적같은 반집드마라 연출
한편, '한·일의 자존심 대결로 관심을 모은 이세돌:요다 전에서는 엎치락뒤치락 하는 혈전 끝에 이세돌 7단이 막판 짜릿한 
          대역전승을 거두었다. 
축구에 비유하자면 마지막 종료 5분전에 두 골을 연달아 넣어 역전승한 1980년 아시안컵 남북축구을 연상케한 역전극이었다. 
        
백을 잡은 이세돌 7단은 중반 한때 상중앙 접전에서 특유의 강완을 휘둘러 일찌감치 주도권을 잡았으나, 중반 이후 요다 노리모토(依田紀基) 
          9단의 눈부신 타개 솜씨에 막혀 대마살육에 실패하면서 한때 패색이 짙었다. 반면 10집 이상 열세인 데다 상대가 이창호 버금가는 
          마무리 실력을 자랑하는 요다 9단이기에 사실상 패배가 확실시되었다. 
그러나 막판 우변의 흔들기작전(백176·178)이 주효하면서 반상에 파란이 일기 시작했고, 초읽기에 몰린 요다 9단의 실족에 
          편승하여 결국 기적같은 반집승을 일구어냈다. 이로써 이세돌 7단은 지난 4월 CSK배 아시아대항전에서 요다 9단에게 당한 
          패배의 아픔을 깨끗이 설욕하면서 대회 2연패를 눈앞에 두게 되었다. 
이세돌:송태곤의 결승 맞대결이 성사됨에 따라 한국은 1998년 이후 후지쯔배 6연 연속 우승의 위업을 확정지었다. 또한 
          지난 2001년 이후 3년 연속 한국 기사끼리 '형제대결'을 벌이게 된 점도 특기할 사실.
'포스트 이창호'의 두 젊은 기수 이세돌과 송태곤이 벌이는 후지쯔배 결승전과 3·4위전은 오는 7월 7일(월) 같은 장소에서 
          열린다. 
이번 준결승전 두 판을 생중계한 타이젬은 오는 결승전도 7월 7일 오후 2시부터 '흑기사' 김승준 8단의 해설로 인터넷 
          생중계한다. (생중계 감상 ☞ 대국실로 들어와 생중계/대회)
☞이세돌 VS 요다 하이라이트 동영상 보기
TYGEM/김창호 
                이규식
■대국결과(왼쪽이 승자)
송태곤 4단 : 이창호 9단 (199수 끝, 흑 불계승)
        이세돌 7단 : 요다 노리모토 9단 (304수 끝, 백 반집승) 
◆ 후지쯔배 한국 6연속 우승 발자취
회수
연도
우승
준우승
11
1998
이창호
창하오
12
1999
유창혁
마샤오춘
13
2000
조훈현
창하오
14
2001
조훈현
최명훈
15
2002
이세돌
유창혁
16
2003
?(이세돌, 송태곤)