국내기타
인연의 고리가 바둑이다
 -GBC 4기 바둑동호회 축제 
2013-02-17 오전 11:10:10 입력
             / 2013-02-17 오전 11:10:49 수정
 
▲대국장으로 바뀐 G1230캠퍼스부천 상동역 교차로에 위치한 입시학원 G1230캠퍼스.2월 15일. 자기주도 학습 강의실이 대국 장으로 바뀌었다.오후 2시가 되자 바둑계에 소문난 명사들이 하나둘 모여들었다.명지대 바둑최고위과정(Global Baduk Ceo) 4기 바둑축제.바둑을 매개로 정재계, 법조계, 문화계 등 각계각층의 인사들이 동문으로 뭉치는 바둑최고위과정이 벌써 4기까지 이어졌다.2012년 12월에 6개월 과정을 수료한 4기 동문들이 첫 바둑모임을 가졌다.4기 원우회원 중에 박명수 G1230학원 이사장이 장소를 제공하고 인천의 황복현 영림임업 회장이 푸짐한 선물을 기증했다.기력에 따라 갑 조와 을 조로 대진표를 만들고 치수를 정해 두는 바둑.승패는 큰 의미가 없다.1등부터 꼴등까지 골고루 상을 받는다.▲탤런트 신충식 씨(사진 오른쪽)원로 탤런트 신충식 씨는 방송가에서 소문난 강호.요즘은 건강이 좋지 않아 강화도의 전원주택에서 쉬는 중인데 원우들과 바둑을 두고 싶어 다음 모임을 주도한다."강화도에서 다음 대회를 했으면 좋겠습니다. 경치 좋고 공기 좋고 먹거리도 좋으니 제가 초청하겠습니다."▲함께 웃으며 즐거워하고 ….마다하는 이 있을 리 없다.날짜는 다음에 정하더라도 일단 차기대회 장소는 강화도로 확정된다.GBC 바둑모임은 항상 이런 식으로 자주 만들어진다.며칠 전에는 1기 2기 원우들이 통합으로 사우나에서 바둑모임을 갖기도 했다. 바둑을 즐기는 패턴, 바둑이 소비되는 패턴은 언제부턴가 온라인 대국으로 무게중심이 옮겨진 듯싶다.클릭도 수담이라 할 수 있지만 아무래도 바둑의 참맛은 손으로 정을 나누는데 있지 않을까?
▲후끈한 바둑열기.1기부터 4기까지 대략 100여명에 달하는 바둑애호가들의 모임이 끈끈하게 이어지고 있다.2월말까지 또 다시 5기 과정 지망자들을 모집한다.
▲권갑용 8단의 장녀 권효진 6단도 이날 참석.
▲서대원 국가브랜드위원장(오른쪽)이 상품을 받고 기뻐하는 모습.
▲참가자들에게는 푸짐한 상품이 주어졌다."이 과정을 시작할 때 과연 잘 될까 걱정이 많았습니다. 그러나 진행하고 보니 의외로 원우님들의 열정이 강하더라구요. 또 바둑이 취미이다 보니까 서로 각자의 영역에서 열심히 일하다가 틈을 만들어 여가를 즐기므로 연대감이 더 강한 느낌입니다. 각 기수마다 1개월에 한번씩 모임을 갖고 봄가을로 전체 동문회 바둑축제와 야유회를 개최합니다. 10기 정도까지 배출된다면 바둑계에 뜨거운 에너지를 심어줄 바둑동아리가 될 거라 믿습니다."명지대 바둑학과 정수현 교수는 지난 해 안식년을 최고위과정에 투자할 정도로 혼신의 힘을 쏟고 있다.바둑을 인연의 고리로 삼아 뭉친 공동체는 건강하다.이해관계가 없는 따뜻한 모임이므로.▲대국을 모두 마치고 한 컷.