동양증권배
파이터(P), 석패…레전드(P), 출격!
중국의 QXI(P)에게 패해
2013-02-19 오후 8:05:55 입력
             / 2013-02-19 오후 10:09:06 수정
 
▲파이터(P)와 중국의 QXi(P)의 대국 모습. 이민진 7단이 해설했다.아! 분위기 전환이 절실한 한국 신예 팀이여!19일 타이젬대국실 동양생명배 서버에서 벌어진 한중 신예대항전 1라운드 제2국에서 파이터(P)가 중국의 QXi(P)에게 패했다. 지난 1라운드 1국에서 장수도인(P)이 중국의 Lurk(P)에게 패한 가운데 열린 이날 대국. 두 번째로 나선 파이터(P)는 중반 좌변에서 상대의 실착을 날카롭게 응징하는 등 좋은 흐름을 이끌다가, 우중앙에서 착각을 범해 아쉽게 패하고 말았다.이날 파이터(P) vs QXi(P) 대국을 생생히 전한 이민진 7단은 "아! 중앙에서 파이터(P)가 손해를 많이 봤다. 그 대가로 우변을 선수로 넘어가긴 했지만, 실리로 손해가 커 이후 역전은 힘들어졌다. 파이터(P)가 아쉽게 착각했다. 한국선수가 이겼으면 분위기가 좋았을 텐데 아쉽다."라며 이번 대국을 평했다. 제10회 동양증권배 타이젬 왕중왕전 개막을 기념해 이벤트로 마련된 한중 신예대항전은 한국과 중국의 촉망받는 신예 기사 5명이 한 팀을 프로식별 아이디로 출전해 총 2라운드로 승부를 가린다. 1라운드는 1:1매치업으로 여기서 승리한 기사는 연승전으로 진행되는 2라운드에 출전할 자격을 얻는다.  장수도인(P)에 이어 파이터(P)마저 패하며 침체된 한국. 이러한 분위기 전환 뿐만 아니라 보다 유리한 고지에서 2라운드를 맞이하기 위해서는 이제부터 고삐를 바짝 조여야 한다. 이런 분위기 속에서 레전드(P)가 20일 밤 8시 같은 장소에서 진행되는 1라운드 제3국에 출전한다. 상대는 중국의 wohu(P). 과연 레전드(P)는 첫 승에 목마른 한국팀에 첫 승을 선물할지. 타이젬에서는 2010 광저우 아시안게임 금메달리스트 김윤영 3단을 섭외했다. 
한편, 타이젬은 타이젬 회원분들이 보다 즐겁게 한중 신예대항전을 즐기실 수 있도록 '적중의 신' 이벤트를 준비했다. 그 중 우승국가를 투표해 맞추는 미션 2 이벤트에서는 이를 맞출 시 총 투표된 T포인트를 1/N으로 받을 수 있다. 이벤트는 2월 24일이 마감. ☞적중의 신 이벤트 바로가기 제10회 동양증권배 타이젬 왕중왕전 및 한중 신예대항전은 동양온라인㈜이 주최, 주관하고 동양증권(주)이 후원한다.  