타이젬스페셜
우리도 한때 초록이었지
- 30주년을 맞은 푸른돌 기우회
2013-02-25 오전 11:35:37 입력
             / 2013-02-25 오후 2:07:16 수정
 
▲ 푸른돌 기우회 회원들이 이름표를 달고 한자리에 모였다. 요즘 386세대라는 말이 자취를 감추었다.30대, 80년대 학번, 60년대 생.뜨거운 세대였다.철통같던 군사정권의 폭압에 굴하지 않고 민주화의 열정을 불살랐던 청춘들.들불처럼 번졌던 그들의 의지가 기나긴 겨울을 물리치고 '서울의 봄'을 당겨왔었다.
▲ 푸른돌 기우회가 창립 30주년을 맞아 기념바둑대회를 열었다. 바둑계에도 386그룹이 존재한다.70년대 말과 80년대 초반 학생왕위전 바둑대회를 통해 친분을 쌓은 청년들이 기우회를 만들었다.서대문과 신촌 주변에 거주하면서 고교 시절부터 바둑 친구였던 그들은 '푸른돌'기우회라는 이름 아래 하나로 뭉쳤다.
▲ '이건 어떻게 두는거야?'김성래, 박장우, 김정우 등 82, 83학번 대학생들이 주 멤버였다.누구보다 바둑을 사랑했던 그들은 한 달에 두 번씩 만나 정기 리그전을 펼치며 우정을 나누었다.모든 바둑의 내용을 기보로 기록했고 리그전 결과를 노트에 알뜰하게 적었다.
▲ 대회는 1시부터 시작이었지만, 예정된 시간보단 일찍 대회장을 찾은 회원들로 북적였다. "요즘은 어떻게 지내나?", "못 보던 얼굴이네… 저는 15기 아무개이올시다!" 따위의 이야기가 오갔다.  그 바둑공동체가 올해로 30주년을 맞았다.그 사이 100여 명의 회원이 거쳐갔다.회원 중에 프로기사를 비롯해 한국기원과 바둑언론매체 등 바둑계 종사자들도 상당수 배출됐다.각자 전문 직업을 가진 채 아마추어 바둑단체에 소속되어 30년 동안 '마음의 동행'을 해 온 친구들.
▲ 푸른돌기우회 이윤석 회장이 대회전 축사를 전하고있다. 푸른돌 기우회가 30주년을 기념해 지난 2월 23일 한국기원에서 바둑대회를 열었다.현재 30여 명이 회원이지만 과거에 거쳐 간 기우들까지 초청해 뜻 깊은 축제를 마련한 것이다.
▲ 푸른돌기우회의 최고수들이 주장을 맡아 드래프트로 팀을 뽑고 있다. 단체전으로 치러진 바둑대회에 웃음꽃이 활짝 피었다.어려웠던 시절 바둑을 통해 위로 받고, 바둑에 헌신했던 청년들.30년이 흐르는 사이, 귀밑에 흰 머리가 희끗희끗 비치는 중년으로 변해 있었다.긴 말 대신 수담으로 안부를 묻는 바둑 광들.
▲ 프로기사 김희중(왼쪽) vs 아마강자 김세현
▲ 프로기사 김종수는 이날 초청되어 자리했다.   
▲ 푸른돌 기우회의 최고참 신병식(왼쪽) vs 정인규의 대결.잘 지내는가? 우리도 한때는 초록이었는데 말이야 하하하!난 50줄에도 바둑이 조금씩 늘고 있는 것 같아.정말 그래 보이는군. 옛날에는 나에게 정선 치수였는데.어허, 무슨 이야기야? 호선으로도 내 승률이 높았지. 중년의 친구들이 바둑판 앞에서 까까머리 학생시절로 돌아가 흑백의 힘을 겨룬다.그 바둑에 승부의 처절한 명암이 있을 리 없다.바둑은 그들에게 청춘이며, 우정이고, 시대를 간직한 추억의 사진첩이기 때문이다.
▲ 프로기사 김성래(왼쪽)도 대회에 참석해 즐거워하고 있다.
▲ 수담을 나누며 즐거워하는 모습.
▲ "난희야~ 너도 같이 찍자!" 
▲ 정인규(왼쪽)씨와 송은범씨. 