신인왕전
남다른 공부량, 이동훈 결승 선착
2013 동아팜텍배 본선 4강전에서 신민준에게 승리해
2013-03-07 오후 8:40:57 입력
             / 2013-03-07 오후 10:03:37 수정
 
▲ 이동훈(왼쪽)이 착수하고 있다. 이동훈이 결승에 선착했다. 7일 서울 홍익동 바둑TV 스튜디오에서 벌어진 2013 동아팜텍배 오픈신인왕전(이하 신인왕전) 본선 4강전에서 이동훈 초단이 신민준 초단에게 승리했다. (이하 기사 내 대국자 단위 생략) 초반부터 우상귀 백 대마가 잡혔고 그로 인해 이동훈은 신민준에게 발목이 잡히는 듯 했다. 이동훈은 포기하지 않았다. 두터움을 이용해 중앙으로 하얗고 커다랗게 '신인왕의 꿈'을 펼쳤고 결국 202수 만에 백 불계승을 거뒀다. 1998년생인 이동훈은 2011년 입단에 성공했다. 그해 신인왕전 결승에 올랐으나, 강유택에게 막혀 준우승에 머물렀다. 올해 이동훈은 "다른 기사들이 모두 쟁쟁하지만, 그래도 신인왕에 꼭 오르겠다. 이번엔 자신있다."라며 각오를 밝힌 바 있다. 남다른 공부량을 자랑하는 이동훈은 2013 한중교류전에서 다른 기사들이 모두 쉬고 있을 때에도 기보 놓아보기를 게을리하지 않았다. 공부량이 이제야 효험을 발휘한 것인지 이동훈의 올해 성적은 벌써 8승 1패로 그 중에는 강동윤, 이영구 등 강호들도 포함되어 있다. 이동훈에 대해 박정상 9단은 "그의 강점은 바로 정확한 후반 계산능력이며 약점은 중반 전투로 꼽혀왔다. 그러나 최근 그는 중반전에도 능한 모습을 보이고 있다. 그의 앞날이 기대된다."라고 높게 평한 바 있다. 2013 동아팜텍배 오픈신인왕전은 동아팜텍(주)이 후원하고 한국기원과 바둑TV가 공동주최한다. 총규모 5,000만원이며우승상금은 우승상금은 800만원, 준우승상금은 300만원이다. 