타이젬스페셜
봄날의 바둑동화
- 비금도 바둑 방과 후 수업
2013-03-25 오후 1:12:25 입력
             / 2013-03-25 오후 4:19:23 수정
 
▲ 비금도로 가는 뱃머리에서. S#1. 꿈을 잇는 뱃길꽃샘추위가 제법 맵싸합니다.그래도 햇살에 봄기운이 실려 있습니다.남도에서 반가운 봄소식이 들려옵니다.
▲ 바둑알을 직접 만져보며 배우는 신안군 아이들. 섬으로만 이뤄진 신안군의 아이들이 바둑을 접하게 됐습니다.도시의 아이들처럼 방과 후 수업으로 바둑을 배우게 된 것입니다.1004개의 섬에 초등학교는 많지만 학생 수는 적은 신안군의 교육환경에서 주기적으로 바둑 수업을 마련하기란 어려운 일입니다.
▲ 1월 1일 타이젬 뉴스에 실린 바둑캠프 사진. 2013년 1월 1일 타이젬 뉴스를 통해 천사 섬 어린이들의 바둑 캠프를 소개한 적 있습니다.☞ [바둑 보물섬, 비금도를 찾아서] 바로가기 그때 섬 어린이들이 너도 나도 바둑을 배우고 싶다고 했지요.세계 최고수 이세돌을 배출한 섬이니 그곳 아이들에게 바둑은 자랑거리입니다.그러니 직접 바둑도 두고 싶겠죠.그런데 목포에서 비금도까지 가는 배 삯이 2만원이고 시간도 꽤 걸려 바둑 선생님이 왕래하기에 어려운 점이 좀 있습니다.신안군 교육지원청에서 겨울 바둑캠프를 통해 아이들의 꿈을 발견하고 큰 결심을 했습니다.바둑 방과 후 수업 예산을 책정하고 프로그램을 만들었습니다.그래도 강사료가 충분하지 않습니다.그 문제는 영암의 세한대 바둑학과 학생들이 재능기부 형식으로 맡았습니다.교육기관과 젊은 대학생들이 뜻을 합쳐 섬 아이들에게 19로의 길을 열어준 것입니다.1학기 12주, 2학기 8주.매주 토요일 9시 20분부터 12시까지 바둑 수업이 진행됩니다.
▲ 신안군의 이세돌기념관. 커다란 바둑조형물이 있다. S#2. 천사 섬 아이들3월 23일 첫 토요수업에는 비금초와 비금동초 어린이들 24명이 모였습니다.겨울 캠프에서 만났던 아이들이 많아 친숙했지요.
▲ 박수치는 아이들. 아이들은 그 사이 부쩍 자란 느낌이었습니다.모두 활짝 웃는 얼굴로 맞아주었지요.섬 아이들은 구김살이 없습니다.뭍에서 온 선생님들에 호기심이 많습니다.외로움을 타는 아이들일수록 정이 가득하지요.
▲ 모두 초급자인데도 하나같이 수업에 열심히 집중하는 모습이 보기 좋다.  모두 초급자인데 빨리 바둑 실력을 갖추고 싶어 선생님의 강의에 귀를 기울입니다.세상에서 가장 아름다운 바둑 수업이 진행됩니다.1년에 걸친 방과 후 수업 뒤에 이 아이들이 얼마나 진보할지 무척 궁금합니다.바둑학과 대학생들의 열정이 어린이들의 꿈에 실리면 틀림없이 좋은 결과가 나오리라 확신합니다.타이젬도 섬 아이들을 위해 지속적으로 관심을 가질 겁니다.1월에 천사섬동호회를 만들어주었고 아이들 모두에게 정회원권을 선물했습니다. 세한대 학생이 시샵을 맡아 온라인 모임을 챙기고 있습니다.여름에는 타이젬 회원들을 대상으로 신안군 어린이들과 바둑 부자(父子) 캠프를 함께 해볼까 합니다.첫 수업이 기분 좋게 끝났습니다.아이들이 벌써 다음 주 토요일을 기다립니다.
▲ 바둑을 가르치는 세한대학교 이웅(왼쪽)과 김용성. S#3. 바둑의 전령과 요정 세한대 바둑학과의 이름을 걸고 신안군으로 매주 떠나는 바둑 전령들을 소개합니다.
▲ 이웅과 김용성이들이 매주 토요일마다 섬으로 가는 연락선에 오릅니다.1년 동안 주말을 비금도에 붙들어 맨 것입니다.한창 미팅도 즐기고 캠퍼스의 낭만을 누려야 할 청춘들이 머나먼 섬으로 떠나야합니다.어찌 보면 유배(流配)의 시간같기도 합니다.그러나 용성이와 웅이의 생각은 다릅니다.“아이들을 만나는 게 너무 좋아요. 첫 수업을 하고 온 뒤로 벌써 다음 주말이 기다려지거든요. 비금도 아이들의 눈망울이 너무 반짝거려요.”둘 다 섬으로 가는 뱃길이 가슴 벅차다고 대답합니다.비금도로 가는 첫 배를 타기 위해서는 새벽 다섯 시에 일어나야 합니다.영암의 세한대 기숙사에서 목포항까지 가는 길도 만만치 않습니다.버스로 30분을 달려야 하고 목포에서 비금까지 한 두 시간을 이동해야 합니다.또 아이들을 가르치기 위해서는 따로 공부도 해야 하니 섬 아이들을 위한 방과 후 수업 강의는 웬만한 과목 학점 따기보다 어렵습니다.용성이와 웅이는 바둑 학을 배우는 대학생들이지만 비금도 방과 후 수업을 통해 선생님이 되었습니다.아이들이 ‘선생님’하고 부르면 어색하겠지만 뿌듯함도 느낄 겁니다.그렇게 용성이와 웅이는 아이들을 가르치면서 성장하겠지요.이 푸른 청춘들에게 바둑의 전령, 바둑의 요정이란 별명을 붙여주고 싶습니다.
▲ 비금도를 떠나오며 만난 일몰. 찬란한 승부를 겨루는 초절정 프로기사들의 동향이 뉴스의 전부는 아닙니다.바둑계의 모서리 한 쪽에서 보이지 않게 이처럼 오순도순 바둑 꽃을 피워가는 섬마을 방과 후 수업도 있다는 사실을 알려드리고 싶습니다.꽃피는 5월에 비금도 아이들을 다시 찾아가볼까 합니다.바둑 동화책과 용품들을 전달하고 싶습니다.오늘 바람이 차갑습니다만 가슴은 참 훈훈하네요.