국내기타
프로기사, 대학바둑과의 오랜 만남
서울대와 소소회의 만남, 대학바둑의 꽃 '이화여대' 이야기 등
2013-03-22 오전 10:36:55 입력
             / 2013-03-22 오전 10:42:14 수정
 
▲ 이다혜 4단. 안녕하세요. 프로기사 이다혜 4단 입니다. 대학바둑과 관련해서 글을 써야겠다고 마음만 먹고 있다가 막상 쓰려니 어떻게 시작해야할지 모르겠네요. '글을 잘 쓰는 사람들은 대학과 바둑이라는 주재료에 갖가지 양념을 버무려서 멋진 요리를 만들어내겠지만 난 요리사도 작가도 아닌 프로기사니까 괜찮아.' 라는 마음으로 용기를 내어 글을 씁니다. 제 글이 여러분의 마음에 드셨으면 좋겠네요.첫 회에서는 소소회란 프로기사모임을 소개하며 아울러 소소회와 이대 그리고 서울대와의 만남에 관한 이야기를 타이젬 회원들께 들려드리고자 합니다. 
▲ 알아보시겠어요? 송아지 삼총사를 비롯해 그 또래 기사들이 한창 소소회 활동을 하던 시절 찍은 사진이랍니다. 웃음이 넘치는 소소회 소소회(笑笑會)는 오랜 전통을 가진 젊은 기사들의 모임입니다. 한국기원이 관철동에 있을 때 김승준·윤현석·이창호·윤성현·양건 9단 등이 주축이 되어 만들었죠. 소소회는 젊은 기사들이 집단연구를 하는 한국바둑의 씽크탱크라고 할 수 있습니다. 현재는 왕십리 한국기원 근처에 위치하며 젊은 기사들의 아지트가 되어 주고 있습니다. 주요멤버는 바뀌었지만 여전히 연구실은 365일 오픈으로 리그전과 연구회 등이 수시로 열립니다.
▲ 소소회 연수 중 체력단련 시간 소소회는 1년에 2번 정도 연수를 가는데 이때만은 바둑보다 친목도모를 위한 운동, 게임 등이 주가 됩니다. 후배들은 평소 어려워하던 선배들과 친해질 수 있고 선배들은 어색하던 후배들과 가까워 질 수 있는 소중한 시간이죠. 그리고 웃음에 인색한 프로기사들의 웃는 얼굴을 마음껏 볼 수 있는 시간이기도 합니다. 저는 연수 가는 날을 소풍가는 날처럼 손꼽아 기다리곤 했는데 후배들은 어떨지 모르겠네요. ^^ 
▲ 소소회 연수에서 대국은 빠질 수 없겠죠? 저는 소소회를 통해 '동료'라는 것을 배웠습니다. 바둑판 앞에서는 적이지만 그 전에 우리들은 동료라는 것을 후배기사들이 알아주었으면 좋겠습니다. 소소회는 기력향상을 위해서만 존재하는 것이 아니라는 것을 알아주었으면 좋겠습니다. 저에게 그렇듯이 후배들에게도 소소회가 소중한 존재가 되기를 바랍니다. 
▲ 2007 이대 다면기 참여 프로기사들. 대학바둑계의 꽃 이화여대 소소회와 이화여대 바둑동아리와의 교류는 90년대부터 시작되었습니다. 약 20년 동안 꾸준히 남자프로기사가 출강하며 우애(?)를 돈독히 해 왔죠. 젊은 남녀가 만나다 보니 인연이 싹 트는 경우가 종종 있었고, 실제로 결혼에 성공한 커플도 있답니다. 이런 좋은 선례 덕분인지 해마다 이대바둑동아리에서 개최하는 프로기사초청 다면기 행사에는 젊은 프로기사들이(특히 남자) 대거 참석하곤 합니다. 다들 바둑보급이라는 사명감을 갖고 참석하는 것이겠죠? 
▲ 이대 바둑동아리 다면기장면.글을 쓰다 보니 이대 동아리방에서 바둑 두고 야식 먹으며 놀다가 시멘트바닥에 돗자리 하나 깔고 잤던 날이 떠오르네요. 기사가 아닌 또래여자들과 밤새 논 것은 처음이라 무척 설렜던 날이었습니다. 그날의 추억을 공유했던 사람들과는 지금도 연락하며 지냅니다.이화여대는 예전이나 지금이나 대학바둑계 최고의 인기집단입니다. 올해 동덕여대에 바둑동아리가 생길 예정이라고 하는데 이대의 인기를 넘어설 수 있을지 기대가 되네요. ^^ 
▲ 서울대 바둑동아리 전경.소소회와 서울대의 대결 소소회는 약 10여 년 전부터 서울대 바둑동아리와 1년에 2번 정도 교류를 가졌습니다. 보통 바둑, 농구, 스타크래프트 이렇게 3라운드를 해서 진 쪽이 술을 사곤 했었죠. 양쪽 다 지는 것을 굉장히 싫어해서 뭘 하던지 아주 열띤 승부가 펼쳐졌습니다. 서울대 학생들은 공부만 잘하는 게 아니라 바둑도 잘 둬서 꽤나 머리를 많이 써야했죠. 그래도 바둑대결은 기사들이 앞섰는데 농구는 진 적이 많았던 것 같습니다. 스타크래프트는 양쪽 다 일반인치고 꽤 잘하는 편이였는데 어느 쪽이 이겼는지는 정확히 기억이 안 나네요. 술은 제 기억이 틀리지 않다면 막상막하로 약했던 것 같습니다. (웃음)
▲ 소소회&서울대 마라톤 참가 장면서울대와는 보드게임도 하고 마라톤 대회에도 함께 참가하는 등 친분이 두터웠는데 요즈음 교류가 뜸해진 것 같아서 개인적으로 조금 아쉽습니다. 다시 소소회 VS 서울대 간의 3라운드 대결을 보고 싶네요. 분명 재미있을 텐데 말이에요. 그렇지 않나요? ^^ 
▲ 이다혜를 찾아보세요! 대학생에 대한 동경 바둑공부에 매진하기위해 20살에 대학입학을 포기했을 때 마음 한 편으로는 아쉬움이 남아있었습니다. 매일 바둑공부를 하는 생활이 싫지 않았지만 대학생들을 보면 그들의 삶이 궁금했습니다. 그러다 언제부턴가 내가 가보지 않은 세계에 속한 그들을 동경하게 되었습니다. 그래서 대학교바둑동아리와의 만남이 있을 때는 빠지지 않고 참여했습니다. 그들과 친해지고 싶었거든요. 내성적이던 제게 그들은 먼저 손을 내밀어 주었고 그렇게 시작된 인연은 지금까지도 이어지고 있습니다. 자주 만나지는 못하지만 1년에 한 두 번씩은 만나서 얼굴보고 사는 이야기도 하고 고민상담도 하며 지냅니다. 그 친구들은 제 인생에 귀한 자산임에 틀림없습니다. 앞으로도 우정이 변치 않길 바라며 첫 회를 마칠까 합니다. 다음 편도 부디 함께해주시기를…….