국내기타
두뇌발달에 최고 비법 '바둑' 
명문대 보내려면 초․중등생 때 바둑 가르쳐야
2013-04-02 오후 1:28:26 입력
             / 2013-04-02 오후 1:40:03 수정
 
▲ 지난해 동양온라인에서 개최한 '집중력 아라감 바둑캠프'에서 어린이들이 바둑을 두며 즐거워하는 모습. 두뇌를 발달시키는 최고의 비법은? 성신여대 교수 출신인 정헌석 전인코칭연구소 소장이 칼럼을 통해 두뇌 발달의 최고 비법은 ‘바둑’이라고 설파해 화제다.정소장은 온라인 미디어 매체인 ‘키즈맘(Kizmom) 한경닷컴’에 연재 중인 [정헌석 교수의 ‘두뇌창고를 넓혀라’]를 통해 두뇌 발달에 가장 좋은 방법이 ‘바둑’이라면서 ‘자녀를 명문대에 보내려면 초․중등생일 때 바둑을 가르쳐야 한다’고 말했다.‘바둑은 두뇌를 발달시키는 최고의 비법’이라고 주장한 정 소장은 기술행정고시에 합격한 윤재웅 4단 등의 성공사례를 들면서 바둑이 두뇌발달의 최고 종목이라고 소개했다.청소년들에게 공통적으로 나타나는 ‘주의력 결핍증 및 행동장애(ADHD)’에 바둑이 탁월한 효과가 있다는 실례를 적시한 정소장은, ‘에어컨도 필터를 자주 청소해주어야 하듯 학교와 학원 공부로 찌든 두뇌에 변화무쌍한 수읽기가 가능한 바둑이 머리에 활력을 줄 수 있다’고 밝혔다.현재 ‘두뇌를 살리는 자녀교육전문가’, ‘한국코치협회 기업코칭포럼 위원’으로 활동 중인 정헌석 소장은 서울대학교에서 경영학 박사학위를 받았고 성신여대 사회대학장․기획처장 등을 역임했으며 저서로 ‘꿈 비전 그리고 목표’, ‘두뇌 창고를 넓혀라’, ‘즐거운 회계산책’ 등을 출간했다. ☞ 정헌석 교수의 칼럼 전문 읽기 