동양증권배
韓-中 세 번째 진검승부, 향방은?
제10회 동양증권배 개최 기념 이벤트 ‘한중 최강 매치 3탄’ 
2013-04-06 오전 11:32:36 입력
             / 2013-04-06 오후 12:04:47 수정
 
동양증권배 타이젬 왕중왕전이 올해 10주년을 맞이했다. 2004년 개최 이래로 꾸준히 달려온 동양증권배는 철이(P), 외톨이, 울아가(P) 등 숱한 스타급 아이디를 배출했으며, 개최마다 바둑계의 이슈로 떠올랐다. 동양증권(주)과 동양온라인(주)은 이번 제10회 동양증권배 타이젬 왕중왕전 개최에 앞서 기념 이벤트를 먼저 선보였다. 개최 기념 이벤트는 총 3차로 주제는 '한중 대결'이다. 지난 1탄과 2탄인 한중 신예 대항전과 한중 최강 매치에서 한국이 패한 상황. 타이젬은 3탄으로 한중최강매치를 한 번 더 준비했다. 대회 방식은 지난 2탄과 동일하나, 선수가 상당수 바뀐 부분이 눈에 띈다. 특히 이번 '한중 최강 매치 3탄'에 참가하는 각 국 정상급기사 5명은 모두 본인이 타이젬에서 직접 활동하는 아이디로 출전해 더욱 바둑 팬들의 관심을 끌고 있다. 이벤트 매치임에도 불구하고 이 대회에 출전하는 기사는 모두 자국 프로기전에서 1회 이상 우승컵을 보유하고 있으며, 세계대회 우승컵까지 보유한 기사는 무려 4명으로 밝혀져 바둑 팬들의 궁금증을 더욱 가중시켰다.
제10회 동양증권배 왕중왕전 개최 기념 이벤트 '한중 최강 매치 3탄'에 참가하는 한국 아이디는 울아가(P), 게임이론, 열시미, 레전드(P), 외톨이 이며 중국은 Lurk(P), Loong(P), ddcg, tmch, strive(P) 가 출전한다. 대회방식은 총 2라운드로 한국과 중국의 인기 9단 5명이 한 팀을 이뤄 자국의 명예를 걸고 다툰다. 1라운드는 5대5매치, 2라운드는 1라운드 승자들만 출전해 연승전으로 최종 우승 국가를 가리게 된다. 우승 상금은 1천만원으로 선수들의 기여도에 따라 차등 분배된다.☞ 자세한 요강 바로가기 한중 최강 매치 3탄의 첫 대국은 오는 4월 8일 월요일 밤9시 타이젬 대국실 동양증권배 서버에서 울아가(P) vs Lurk(P)의 대결로 벌어진다. (해설 미정) 한편 한중 최강 매치 3탄은 동양증권이 후원하고, 동양온라인이 주최하는 제10회 동양증권배 타이젬 왕중왕전 개최 기념 이벤트로 마련됐다. 동양증권배 타이젬 왕중왕전은 온라인 바둑대회 사상 최고 우승상금(5천만원)을 놓고 펼쳐진다. 왕중왕전은 4월 22일 통합예선을 시작으로 막이 오르며, 6월 말 우승자가 가려질 예정이다.