KB리그
신진서, 개막전 승리 이끌다!
2013 바둑리그 데뷔전서 최종국 승리하며 팀 승리 결정지어 
2013-04-13 오전 11:19:59 입력
             / 2013-06-03 오후 4:50:16 수정
 
2013 바둑리그 개막전은 포스코켐텍이 승리했다. 지난 11일 1승1패로 비긴 뒤 12일 이어진 3~5국을 2승1패로 승리하며 종합전적 3-2로 한게임에 최종 승리를 거둔 것이다. 특히 신진서(13)의 활약이 빛났다. 그는 바둑리그 첫 데뷔전서 관록의 목진석을 꺾고 팀 승리를 결정지었다. 
1라운드 2경기는 티브로드vs넷마블의 대결로, 4월 13일부터 14일까지 이틀에 걸쳐 치러진다. 
2013 바둑리그는 8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 우승컵을 놓고 겨룬다. 팀 상금은 1위 3억원, 2위 2억원, 3위 1억원, 4위 5000만원. 매대국 승패에 따라 대국료가 차등 지급되며, 선수와 감독은 성적에 따라 별도의 개인상금을 받는다. 대국은 초읽기 40초 5회, 장고대국인 4국은 제한시간 1시간이 추가된다.
2013 바둑리그 개막전 1라운드 1경기를 사진으로 전한다. (사진제공- 바둑TV)
▲ 개막전의 빅대국. 한게임과 포스코켐텍의 주장전. 
▲ 한게임의 주장 김지석이 승리했다. 
▲ 포스코켐텍의 검토실 장면. 
▲ 11일 김동호(포스코켐텍) vs 이동훈(한게임)의 대국이 이어졌다. 
▲ 모두의 예상을 뒤엎고 포스코켐텍 4지명 김동호가 승리를 거뒀다. 
▲ 국후 복기 장면. 
▲ 12일 이어진 3국에서는 한게임 5지명 조인선(왼쪽)이 포스코켐텍 2지명 나현을 꺾었다. 
▲ 4국과 5국이 동시에 벌어지고 있는 스튜디오. 
▲ 4국인 장고대국의 승자 김주호. 군대의 공백을 딛고 3년 만에 리그에 복귀해 귀중한 승점을 올렸다 
▲ 2-2로 최종국에서 승부가 결정나는 상황. 최종국은 원조 괴동과 신 괴동이 만났다. 
▲ 리그 데뷔전이자 개막전 승리를 일궈낸 신진서. 얼굴이 상기돼 있다 ▲ '아, 나이야.' 괴로워 하는 목진석 
▲ 포스코켐텍을 승리로 이끈 신진서와 김성룡 감독의 인터뷰'올해 어느 정도의 성적을 내는게 목표인가?'신진서 : 글쎄요… 반 정도 이기면… 김성룡 : 아냐, 더 이겨야 돼!  