KB리그
티브로드 '이것이 팀플레이'
티브로드, 넷마블 꺾고 첫 승리 일궈  
2013-04-15 오전 10:49:12 입력
             / 2013-06-03 오후 4:48:40 수정
 
티브로드의 주장 조한승은 패했으나, 4지명 김세동을 비롯한 다른 선수들이 힘을 모아 팀 승리를 이끌어낸 것.   지난 13일 1라운드 2경기 1~2국에서 티브로드는 2승을 거두며 앞섰고 이어진 3~5국에서 2승 1패를 거두며 종합전적 4-1로 넷마블에 승리했다. 
2013 바둑리그는 8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 우승컵을 놓고 겨룬다. 팀 상금은 1위 3억원, 2위 2억원, 3위 1억원, 4위 5000만원. 매대국 승패에 따라 대국료가 차등 지급되며, 선수와 감독은 성적에 따라 별도의 개인상금을 받는다. 대국은 초읽기 40초 5회, 장고대국인 4국은 제한시간 1시간이 추가된다.
2013 바둑리그 개막전 1라운드 2경기 (티브로드 vs 넷마블)를 사진으로 전한다. (사진제공- 바둑TV)
▲ 1라운드 2경기 제1국. 티브로드의 락스타 2지명 류수항(사진)이 넷마블 3지명 이원을 꺾어 분위기를 업시켰다. 
▲ 티브로드의 류수항. 
▲ 올해 바둑리그는 상시 심판위원 제도가 도입되었다. 검토실 한 편에서 심판위원이 모니터를 응시하고 있다. 
▲ 이어진 제2국. 
▲ 티브로드 3지명 안국현(오른쪽)은 넷마블 락스타 1지명 신민준을 제압했다. 이로써 티브로드는 첫 날 2승으로 기분좋은 출발.
▲ 티브로드의 검토실. 
▲ 둘째 날 이어진 3국에서 티브로드 3지명 이지현이 넷마블 4지명 민상연에게 승리하며 팀 승리를 확정지었다. 
▲ 3국과 함께 벌어진 장고바둑(제4국). 
▲ 넷마블 2지명 이창호가 티브로드 1지명 조한승을 꺾으며 '원조 신산'의 건재를 알렸다. 
▲ 넷마블의 검토실 분위기. 
▲ 마지막 대국이 계속해서 이어졌다. 티브로드 4지명 김세동이 넷마블 1지명 박영훈의 대마를 포획하며 승리했다. 넷마블 1지명 박영훈은 최근 원익배 십단전 결승에서 0-2로 강동윤에게 패한 뒤로 난조의 성적을 보이고 있다. 