동양증권배
'경쟁률 58:1' 국내예선 대진 발표
제10회 동양증권배 타이젬 왕중왕전 국내예선 대진표 발표
2013-04-17 오후 4:29:01 입력
             / 2013-04-17 오후 5:12:12 수정
 
국내예선에 출전한 무림고수들은 무려 234명으로 이들은 58:1이 넘는 경쟁률을 뚫어야 본선에 임할 수 있다. 본선에 진출할 확률은 1.7%. '국내예선'임에도 불구하고 경쟁률이 대단하다. 세계바둑 최고수들이 펼치는 온라인 가면무도회인 제10회 동양증권배가 그 본격적인 막을 올린다. 4월 22일 밤8시 동양온라인㈜이 주최하고 동양증권㈜이 후원하는 제9회 동양증권배 타이젬 왕중왕전 국내예선이 타이젬대국실 동양증권배 서버에서 시작한다. 금일 발표한 대진표를 바탕으로, 국내예선은 오는 5월 2일까지 벌어지며 최종 4명의 본선진출자를 선발한다. 국내예선 통과자 4명은 해외 예선 통과자 및 본선 시드자와 함께 본선32강 토너먼트에 참여하게 된다. 열 번째 동양증권배 우승자는 6월 말 가려질 예정이다.  ☞ 국내예선 대진표 확인하러 바로가기 동양증권배는 제10회를 맞아 대회방식에 변화를 꾀했다. 그 동안 국내외 9단들이 한꺼번에 통합예선을 치뤘던 것과 다르게 이번 대회 예선은 국가별로 본선진출자를 선발한다. 각 국가별로 부여된 본선 시드는 한국 16장, 중국 12장, 일본과 대만에 각 2장씩 상이하게 부여한다. (자세한 내용은 아래 표 참조) ☞ 제10회 동양증권배 왕중왕전 대회공고 바로가기 동양증권배 왕중왕전은 대회 총규모 2억 5천만원, 우승상금 5천만원으로 온라인바둑대회 중 최대규모를 자랑한다. 9회 통합예선에는 한국 129명, 중국 228명, 일본 33명, 대만 9명, 영문권 2명 등 총 396명의 각 국 고수들이 참가했다. 한편, 동양증권배 메인이벤트로 진행된 '한중최강매치 3탄'의 1라운드는 한국이 1-4로 패했다. 최종 우승 팀은 2라운드 연승전에서 가려지며, 2라운드 제1국은 18일 저녁7시 동양증권배 서버에서 벌어진다. 제10회 동양증권배 타이젬 왕중왕전은 동양온라인㈜이 주최, 주관하고 동양증권㈜이 후원한다. 총 규모는 2억 5천만원이며 우승상금은 5천만원, 준우승상금은 1천 5백만원이다. 