화정차업배
태극낭자, 여자단체전 '싹쓸이' 시동
제2회 화정차업배, 오는 26일부터 3일간 벌어져 
2013-04-24 오전 11:53:45 입력
             / 2013-04-25 오후 1:24:53 수정
 
태극낭자, 황룡사쌍등배의 상승세를 이어간다! 오는 26일부터 28일까지 3일간 중국 저장성 타이저우시에서 제2회 화정차업배 세계여자바둑대회가 열린다. 지난해 창설된 화정차업배는 한국 중국 일본 대만 4개국에서 각각 3명씩 출전해 풀리그로 우승을 다투는 국가대항전이다. 올해 한국은 박지은을 필두로 김미리 김채영이 팀을 꾸렸으며, 중국은 리허 왕천싱 탕이로, 일본은 셰이민 무카이치아키 오쿠다아야가, 대만은 헤이자자 쑤성팡 장정핑으로 각각 팀을 이뤘다. 박지은 김미리 김채영으로 팀을 이룬 한국대표팀은 황룡사쌍등배의 감동을 이어가겠다는 각오를 다지고 있다. 
▲ 박지은 지난 대회에 주장을 맡아 중국의 왕천싱 일본의 셰이민 대만의 헤이자자까지 연파하며 팀 우승을 이끌어낸 박지은은 올해도 역시 여자랭킹 1위로 시드를 받아 출전한다. 박지은은 "지난해 한국대표팀은 퍼펙트 우승을 기록했다. 올해 역시 퍼펙트까지는 아니더라도 우승을 노리고 있다. 김미리 김채영이 세계대회 경험이 아직 풍부하진 않지만, 최근에 두 선수의 성적이 모두 상승세에 있어 기대가 된다."라며 "무엇보다 대회가 연승전이 아닌, 풀리그로 펼쳐지기 때문에 내 역할이 중요할 거라 본다. 매 대국에 최선을 다하겠다."라며 맏언니다운 임전소감을 밝혔다.  
▲ 김채영(왼쪽), 김미리국내선발전을 통과한 김미리와 김채영도 믿음직하다. 김미리는 올해 여류명인전 준우승을 거둔 여류강자이며, 김채영은 올해 4월 한국우승으로 마무리된 황룡사쌍등배의 주역이다. 그는 황룡사쌍등배에서 한국의 첫 주자로 중국의 쏭롱후이 천이밍 등 강자를 연파하며 4연승을 기록해 한국우승의 발판을 마련한 바 있다. 이번 대회에 임하는 이들의 각오는 다부지다. 특히 김채영은 "지난 대회 한국 대표팀의 성적이 훌륭했는데 올해 내가 그 기록에 흠집을 낼까 염려된다. 하지만 최근 황룡사쌍등배에서 3연승을 거두며 자신감을 얻었다. 때문에 이번 대회에서 비교적 강팀으로 평가되는 중국 대표팀 왕천싱 리허 탕이 중 누구와 대결하더라도 위축되지 않고 최고의 기량을 펼칠 준비가 되어있다."고 전했다. 제2회 화정차업배 본선대국은 오는 26일부터 28일까지 연이어 벌어지며 오후 1시 30분(한국시각) 타이젬 대국실에서 생중계로 감상할 수 있다.'차(茶)'를 제조하는 화정차업이 후원하는 화정차업배의 우승상금은 20만위안(약 3600만원), 준우승상금은 10만위안(약 1800만원), 공동3위 상금은 5만위안. 