국수전
김지석, '국수'도 먹고 싶다
제57기 국수전 본선진출자 모두 가려져…
2013-04-25 오후 7:26:47 입력
             / 2013-04-28 오전 9:34:04 수정
 
▲ 박영훈이 김세동에 승리를 거둬 본선행. 먼 쪽에 김지석이 보인다.  '국수'먹으러 가자! 25일 서울 홍성동구 홍익동 한국기원에서 벌어진 예선 결승에서 박영훈(28)과 김지석(24)이 각각 김세동(24), 김형우(25)를 꺾고 본선행 막차를 탔다. 국수전은 1956년에 창설한 대한민국 최초의 기전으로 프로기사라면 모두들 '국수'자리를 한 번쯤 꿈꾼다. 올해 천원전과 GS칼텍스배에서 우승컵을 거머쥐며 실력을 과시한 박영훈과 김지석이지만, 아직 유서 깊은 국수전에서 성적을 내지 못했다. 이 중 김지석은 특히 이번 대회 우승컵이 욕심날 법하다. 그는 GS칼텍스배에서 랭킹1위 이세돌을 상대로 3-0 완봉승을 거두며 떠오르는 권력자로 우뚝 섰다. 상징성 있는 국수전을 차지한다면 '포스트이세돌'이라는 것을 입증해보일 수 있기 때문이다. 김지석은 이날 바둑에서 중앙에서 김형우의 대마를 잡고 바둑을 끝냈다.이날 치러진 국수전 예선결승을 끝으로 국수전 본선진출자가 모두 가려졌다. 예선 통과자 강동윤(24) 김지석(24) 조인선(22) 홍성지(26) 진시영(24) 양우석(18) 박정환(20) 이희성(31) 김환수(28) 박영훈(28) 김승재(21) 등 11명이며, 이세돌(30) 최철한(28) 민상연(21) 강병권(21) 등 전기시드자 4명과 주최측시드 이창호(38)를 포함한 16명. 이들이 16강토너먼트로 국수 조한승(31)에 도전할 한 자리를 놓고 겨룬다. 본선진출자는 이날로 모두 가려졌으나, 본선대진표는 추첨을 거친 뒤 한국기원에서 별도 공지를 한다. 따라서 본선 대국일 또한 본선대진표 발표 후 결정한다. 국수전은 동아일보가 주최하고 기아자동차가 후원한다. 우승상금은 4천 5백만원, 준우승상금은 1500만원이며 제한시간은 각 3시간에 60초 초읽기 5회다. 