왕위전
왕위전 도전 1국 하이라이트 
둔중한 이창호류 필승행마
2003-07-11 오후 7:33:36 입력
             
 
67번째 '사제도전기' 첫판의 주인공은 제자였다. 
마늘모 행마는 바둑에서 가장 발느린 행마. 그래서 고수들은 이처럼 비능률적인 마늘모 를 기피하곤 하는데, 유독 이 행마를 
          자주 구사하는 기사가 있다. 바로 다름아닌 세계넘버원 이창호. 
그런데, 오늘 바둑에서는 투박하면서도 견실하고, 그러면서도 무서운 노림을 내포하고 있는, '이창호표 마늘모'가 등장했다. 
          그리고 그 것이 승리의 원동력이 되었다.
 
 
 [제37기 왕위전 도전1국]
                    ○이창호 9단(왕위) ●조훈현 9단(도전자)
                    <2003. 7. 11, 251수 끝, 백 4집반승>
 
                    장면(1석3조의 마늘모)
 
허허실실의 공중전이 벌어지고 있는 상황에서 백6으로 마늘모한 수가 '이창호류'.
일견 무던한 수 같은데, 실은 다목적 수이다. ①좌하귀 약점(A쪽) 커버 ②하변(B 언저리) 허점 노림 
                    ③중앙 흑대마 공격(C쪽) 노림 을 겸하는 1석3조의 호착!
 
                    참고도1(좌하귀의 약점) 

                    백1 따위로 좌하귀를 소홀히 하면 좌하귀에서 당장 큰 일이 난다. 가령 흑2~6이면 사고 발생! 
                    이제 도리없이 귀를 내주거나 △가 떨어지거나 할 판국 아닌가.
 
 
                    실전진행(유장하고 견실한 이창호류) 
흑1에 백2도 이창호의 냄새가 물씬 풍기는 완만한 삭감. 그리고 흑3의 예리한 잽에 백4로 
                    받은 것이 이창호다운 철벽방어. 
                    백8·10으로 두텁게 연결하고 백12로 솔솔 깎아 견실하고도 유장한 '이창호류'가 절정에 달하고 있다. 
                    이처럼 힘을 잔뜩 비축하면서 유유히 국면을 리드해가던 이창호 9단은 차후 백A의 결정타를 작렬시키며 
                      스승의 끈질긴 저항을 무력화시켰다. 
                      누가 이창호를 슬럼프라고 했던가.
 
 
                    참고도2(백, 걸려들다) 

                    ▲에 잘못 응수하면 역시 사고가 난다. 예를 들어 백1로 버티면 흑2~8로 큰 수 발생. 
                    다섯 수나 집중 투자한 이곳에서 꽃놀이패라도 난다면 백은 돌을 던져야 하리라.
TYGEM/김창호 gigung@tygem.co.kr
 