일요신문배
"아시아 학생대회 출전할 거예요!"
제2회 일요신문배 전국어린이바둑대회 본선 열려 
2013-05-04 오후 3:36:16 입력
             / 2013-05-04 오후 7:56:25 수정
 
▲ 단체전 우승을 차지한 서울 팀의 기념촬영 제2회 일요신문배 전국어린이바둑대회(이하 일요신문배) 본선이 열렸다. 그 결과 유단자부 이시현 어린이가, 일반부 한용정 어린이가 각 조에서 우승컵을 안았으며, 단체전은 서울 팀이 우승을 차지했다. (최강부는 오는 11일 바둑TV 스튜디오에서 결승 예정) 지난달 1일부터 25일까지 타이젬 일요신문배 대국서버에서 치열한 지역별 예선을 뚫고 본선에 오른 75명의 전국어린이들이 3일 서울 홍익동 한국기원 대회장을 찾았다. 대회는 최강부(아마 4단 이상), 유단자부(아마 초단~ 3단), 일반부(급증 소지자 및 미소지자) 등 3개 조로 나뉘어 치렀다.  지난해 창설된 일요신문배 어린이 바둑대회는 올해 2주년을 맞아 국내 어린이 바둑대회 중 최대 장학금(최강부 우승- 150만원, 유단자부 우승- 100만원)이 걸려있으며, 최강부와 유단자부 입상자 각 4명에게 제2회 아시아 학생바둑대회 출전권을 부여해 전국어린이대회의 권위를 갖췄다. 한편, 일요신문배 개최와 함께 일요신문과 타이젬은 이벤트를 준비했다. 국내 주간신문 1위인 일요신문을 1년 정기구독시 선착순 100명에게 6000만 T포인트를 지급한다. 타이젬 회원이라면 누구나 이벤트에 참여할 수 있다. ☏ 구독문의 02)2198-1564 ☞ 이벤트 자세히보기
▲ 최강부 결승은 오는 11일 바둑TV 스튜디오에서 녹화하며, 12일 오후5시에 바둑TV에서 결승국을 감상할 수 있다. ▲ 단체전. 서울 팀은 경인 팀에 4-1로 승리하며 우승컵을 쥐었다. 
▲ 일요신문배 본선이 벌어지는 한국기원 2층 대회장
▲ 추첨장면. 본선 8강부터는 스위스리그가 아닌 토너먼트로 치러진다. 8강에 오른 각조 1위들은 추첨으로 토너먼트를 정한다. 
▲ 패국은 기보용지에 기록한 뒤, 학원에서 복기를 받는다고. 
▲ 오후 2시부터 대회장 한 켠에서 서능욱 김혜민이 지도다면기를 벌였다. 
▲ 올해 여류국수에 오른 김혜민의 지도다면기 장면
▲ 대국에 몰입한 어린이들. 
▲ '흠… 형세가 어렵네' 
▲ 어린이들의 경합을 지켜보는 일요신문 신상철 대표이사. 
▲ "찍지마세요. 창피해요." 전주에서 올라온 4명의 어린이들이 대회에서 패해 아쉬워하고 있다.  
▲ "대구에서 올라왔는데, 본선에서 졌어요. 아쉬워서 저희끼리 연습바둑 두는 거에요." 
▲ "여기서 네가 실수한 것 같아. 그치?" 
▲ "친구들이랑 놀다가 (놀이터에서) 다쳤어요." 이동건 어린이는 대국이 시작되자 자세를 고쳐앉았다. 
▲ 각 조 입상자들에게 주어지는 트로피. 
▲ '나도 갖고 싶다…'
▲ 참가자들 전원에게 주어지는 학습만화책과 보조가방
▲ 서능욱 9단과 일반부 입상자들의 기념촬영
▲ 김철중 초등연맹회장과 유단자부 시상 장면
▲ 최강부 입상자들. 상장을 들지 않은 두 어린이는 오는 11일 바둑TV스튜디오에서 자웅을 겨룰 예정. 
▲ 단체전에서 아쉽게 준우승에 머무른 경인 팀. 
▲ 입상자와 대회 관계자들의 기념 촬영. '모두 축하합니다!' 