본인방전
장쉬 본인방 등극
도전6국 승리… 생애 첫 타이틀 획득
2003-07-11 오후 9:01:25 입력
             
 

              ▲국후 복기 중인 장쉬 8단(왼쪽)과 가토 9단.
‘본인방’ 장쉬. 장쉬가 가토를 
                꺾고 본인방에서 생애 첫 타이틀을 차지했다. 
                7월 10·11일 양일간 일본 오이타현 히타시 키잔테이호텔에서 열린 제58기 일본 본인방전 도전7번기 제6국에서 
                  도전자 장쉬 8단이 본인방 가토 마사오(加藤正夫) 9단을 꺾고 타이틀을 획득했다(335수 
                  끝, 흑9집반승).

                  이번 대국은 둘째날 오전까지만 하더라도 가토9단이 대세를 장악하고 있었다. 하지만 장쉬 8단은 중앙에서 추격의 
                  실마리를 푼 뒤 마침내 역전에 성공했다. 
대국을 승리로 이끈 후 장쉬 8단은 얼굴에 피로한 기색이 역력해 이날 대국이 격전임을 보여줬다. 장쉬 8단은 
                  국후 30여분이 지나서야 타이틀 획득이 실감나는 듯 그제서야 미소를 지었다. 중반까지 우세를 유지한 가토9단은 
                  중앙에서의 실착이 못마땅한 듯, 아쉬운 표정이 그대로 드러났다.

                  장쉬 8단은 본인방 역대 2번째 최연소 타이틀 홀더. 장쉬 8단은 재작년에도 도전무대에 선 바 있으나, 왕밍완(王銘琬) 
                  9단에게 아쉽게 패한 바 있다. 장쉬 8단은 본인방전 두 번째 도전에서 생애 첫 타이틀을 획득함으로써 명실상부한 
                  일본의 대표선수로 자리매김하게 되었다.
일본 최고(最古)의 전통을 자랑하는 본인방전은 마이니치(每日)신문사가 주최하는 우승상금 3,200만엔의 일본 
                  3위 기전이다.
 TYGEM/최철용 a4g@tygem.co.kr
 

                      ▲제58기 본인방에 등극한 후 미소를 짓고 있는 장쉬 8단.
본인방전 
                도전7번기 대진표
도전기
승자
패자
결과
일시
장소
1국
가토 9단
장쉬 8단
183수 끝, 흑 불계승
5/14~15
한국 제주도
2국
장쉬 8단
가토 9단
205수 끝, 흑 불계승
5/26~27
일본 기타큐슈시
3국
가토 9단
장쉬 8단
203수 흑 불계승
6/2~3 
일본 홋카이도 치토세시 닛코치토세
4국
장쉬 8단
가토 9단
223수 끝, 흑 불계승
6/16~17
일본 시가현 오오츠시 비와코호텔 
5국
장쉬 8단
가토9단
260수 끝, 백5집반승
6/25~26
일본 기후현 게로온천 
6국
장쉬 8단
가토9단
335수 끝, 흑9집반승
7/10~11 
일본 오이타현 히타시 키잔테이호텔
7국
장쉬 본인방 등극