타이젬
아이폰용 '타이젬 바둑' 앱 출시
향후 모바일의 특성 살려 차별화된 서비스 업그레이드 계획
2013-05-08 오후 5:07:51 입력
             / 2013-05-08 오후 5:16:52 수정
 
▲ 아이폰용 '타이젬 바둑' 캡쳐 화면온라인 바둑사이트 1위 타이젬이 지난 3일 '타이젬 바둑' 아이폰 버전을 출시해 화제다. 동양온라인 관계자는 "지난 4월 '타이젬 바둑'의 안드로이드 버전 오픈 후 회원들의 성원에 보답하기 위해 아이폰 버전을 연이어 출시했다."라며 "안드로이드 사용자가 10배 이상 많지만, 아이폰 사용자들에게도 모바일용 타이젬을 동일하게 서비스하는 것은 당연하다고 생각했다."라고 이번 출시에 대해 설명했다. '타이젬 바둑'의 모바일 버전은 바둑게임의 가장 기본적인 기능인 '대국'과 '관전'을 중심으로 개발되었으며, 그 밖의 프로 바둑 생중계 관전, 관전 중 검토 및 해설중계 서비스 등을 제공한다. 특히 기존 유료회원에게 제공되던 '형세분석' 기능이 모바일 타이젬에서 무료로 제공되어 안드로이드 버전 회원들에게 호평을 받은 바 있다. 이번 아이폰버전 역시 기존 타이젬 고객들의 요청이 많았던 만큼 높은 관심이 기대된다. 이에 동양온라인 관계자는 "향후 모바일의 특성을 살려 더욱 다채롭고 차별화된 컨텐츠와 기능을 지속적으로 업그레이드해 회원들의 기대에 부응하도록 하겠다."라고 전했다. '타이젬 바둑'을 안드로이드 사용자는 구글 플레이, 아이폰 사용자는 애플 앱스토어에서 무료로 다운 받을 수 있다.잠깐! 아이폰 사용자라면 앱 출시기념 이벤트에 참여하자. '타이젬 바둑'을 다운로드 후 리뷰 등록시 20만 T포인트를 100% 지급하고 있다. 또한 설치 후 대국까지 하는 사용자에게는 각종 아이템을 선물하고 있으며, 이 외에도 다채로운 이벤트가 준비되어 있다. ☞ 이벤트 참여하러 바로가기 