천원전
서봉수vs이동훈, 이창호 12연승 스톱 
천원전 4회전-환갑 서봉수 이동훈과 예선 결승
2013-05-08 오후 8:18:20 입력
             / 2013-05-08 오후 8:34:05 수정
 
▲ '이제 몇명 남지 않았다.' 엄숙한 기운마저 감도는 박카스배 4회전. 4일 째. 박카스배 천원전이 새끼조인 1회전부터 오늘 4회전을 맞았으니 오늘 보이는 선수들은 모두 3~4판씩 두는 셈. 이 판을 설사 이긴다고 해도 또 한판을 더 이겨야만 한다. 코를 꿰는 일은 힘들고 고단하다. 에어컨이 필요한 무더운 5월이지만 스산한 공기가 안개처럼 대국장에 착 가라앉아 있다. 첫날 둘째 날은 정감 있는 시골장터였지만, 날이 거듭될수록 잡담은 온데간데없고 커피를 한잔 타오는 발걸음마저도 조신하여, 옆에서 셔터를 누르는 기자가 오히려 숨 막힐 듯하다.처음엔 아무래도 노장기사나 여자기사들의 얼굴이 자주 보였지만, 오늘은 여자기사는 한 명도 남지 않았고 나이든 기사도 별로 없다. 그러고 보니 ‘나이 들었다'는 기준이 참 모호하다. 한참 성적을 내는 선수들은 20대 이하일 것이니 30대부터 나이 든 기사로 인정하자. 그렇다면 나이 든 기사는 이용찬(31) 김영삼(39) 이정우(32) 이창호 최명훈 윤성현(이상 38)에다가 문명근(59) 서봉수(60) 김종수(53)가 남았다. 공교롭게 기자가 1회전이 벌어진 날 대회장 입구에서 인사를 나누었던 사범들이 살아남아서 기분은 좋다. 사실 서봉수 문명근 김종수의 입장에서는 30대도 아들뻘 조카뻘이 아닌가. 역시 나이든 사범들이 여기까지 올라온 것만 해도 귀가 멍해지도록 박수를 받을 만하다. 
▲ 이창호의 12연승 행진 마감. 이창호-김누리(승) 결과가 놀랍다. '번개소문'은 계속 승승장구하더니 오늘은 박승화를 물리치며 기염을 토했다. 더욱 놀라운 것은 '환갑' 서봉수가 신예 이범진을 누르고 결승에 오른 것. 그러나 진주에서 올라온 문명근은 2000년생 신진서에게 패해 탈락. '아깝다!' 엊그제 문사범이 승승장구할 때 그에게 농으로 건넨 말이 걸린다. "문사범님! (서울에 머무르면) 체제비 드는데 와 이래 자꾸 이깁니꺼?" '아,참!' 이 3명의 노장은 모두 타이젬에서 젊은 기재들에게 밀리면서도 승부를 포기하지 않은 분들입니다. 다시 한번 이름을 올립니다. 서봉수! 문명근! 김종수!노장은 3명 중 2명이 이겼다. '아뿔싸!' 그런데 30대 6명 중 고작 1명만 살아남았다. 누구? 이창호? 아니다. 박준석을 이긴 이용찬이다. 이창호와 75년생 친구들은 될 듯 될 듯 되지 못했다. 최근 12연승을 달렸던 이창호는 무명 김누리에게 패했다. 언제고 연승이 끝날 줄은 알았지만 너무 짭았다는 느낌이다. 최명훈은 미남 김진훈에게, 윤성현은 최근 물이 오를 대로 오른 다승선두 김형우에게 패했다. 아직 끝난 것이 아니다. '최연소' 신진서(13)도 이겼지만 '원조 최연소' 이동훈(15)도 이겼다. 이 둘의 상대는 공교롭게도 김종수와 서봉수. 그렇다면 남아있는 노장 둘이서 최연소 둘에게 본선행을 그대로 헌납? 지학(志學) 이동훈과 환갑(還甲)야전사령관 서봉수의 대결. 번개소문과 수미성모의 대결. (타이젬에서 그냥 두면 안 될까?) 모레(10일) 가장 초점이 되는 경기가 시작된다. 그밖에 예선결승행 대진은 다음과 같다. 최병환-허진, 김형우-김누리, 이지현-김진훈, 박진솔-이영구, 안국현-이용찬, 이태현-류민형, 김승재-주형욱, 한상훈-강유택. 
▲ 김진훈(승)-최명훈 
▲ 이춘규-이동훈(승) 
▲ 이범진-서봉수(승) 
▲ 김종수(승)-박승화 
▲ 신진서(승)-문명근