국내기타
중국리그, 이제 안방에서 본다
K-바둑, 2013 중국 바둑리그 안방중계 
2013-05-15 오후 3:03:49 입력
             / 2013-05-15 오후 3:06:44 수정
 
▲ 세계톱랭커가 출전하는 중국갑조리그가 K-바둑에서 중계한다. 사진은 이세돌 구리 최철한 스웨 박정환.한국리그는 바둑TV에서, 중국리그는 K-바둑에서.- 대륙 저편에서 벌어지는 또 하나의 바둑전쟁 중국갑조리그가 안방으로 찾아온다. 최근 중국갑조리그에서의 성적이 개인성적에 집계되면서 부쩍 갑조리그에 관심이 늘었다. 이에 발맞춰 K-바둑이 갑조리그에 출전하는 한국기사를 중심으로 한 중국갑조리그를 정규프로그램으로 채택해 바둑 팬들의 갈증을 해결했다.중국리그는 이미 알다시피 한국바둑리그와는 그 규모비교조차 불가할 정도로 방대하다. 24개 팀의 병조리그와 16개 팀의 을조리그, 12개 팀의 갑조리그가 한 해 성적에 따라 승강급한다. 영국 프리미어축구처럼 매년 성적에 따라 갑조리그 최하위 2팀은 을조리그로 강등되고, 을조리그 상위 2팀이 갑조리그로 승격하는 제도로 그 재미를 더하고 있다. 
▲ 박영훈-추쥔 대국 모습 캡처.세계대회에서만 볼 수 있던 국가대항전을 중국리그를 통해 볼 수 있다는 것이 관전 포인트이다. 또한 중국바둑리그는 용병을 둘 수 있다. 한국에서 중국리그에 출전하는 용병은 이세돌 박정환 최철한 조한승 등 한국의 상위 랭커 총 14명이 갑조와 을조리그에 참가하고 있다. 현재 다롄팀의 박정환이 4승, 시안팀의 최철한이 3승을 거두고 있고, 항저우의 나현(3승2패) 광시의 이세돌(2승1패)이 5할 이상을 기록하고 있다.K-바둑은 22일(수) 첫 방송을 시작으로 각 라운드별 국내 프로기사 중심으로 두 경기씩 선별하여 매주 수요일 오후 1시30분 (재방송 금요일 오전 9시20분, 토요일 오후6시)에 녹화 중계할 계획이다. 해설과 진행은 중국통인 박승철과 권효진이 맡는다.한국바둑방송(K-바둑)은 위성방송 KT스카이라이프와 IPTV를 통해 볼 수 있으며, 인터넷과 스마트폰에서 에브리온TV를 통해 실시간 시청이 가능하다.