국내기타
우리는 소소회닷!
2013 소소회연수, 첫째 날 이야기
2013-05-14 오전 12:33:15 입력
             / 2013-05-17 오후 2:51:27 수정
 
젊은 기사들이 공부할 수 있는 장소를 만들고 친목 도모를 위해 결성되었다는 소소회가 수련차 강원도 정선으로 떠났다. 강원도 정선 한국가스공사연수원에 모인 30여명의 프로기사는 5월 13일부터 4박5일 동안 대국, 체력단련, 레크레이션 등으로 다채롭게 꾸며진 일정으로 선후배간의 정을 다진다. 한국바둑계의 젖줄 소소회 연수회를 기자가 동행취재했다. 사진과 함께 소소회연수 첫 날의 이야기를 전한다. 
▲ 강원도 정선 한국가스공사연수원으로 향하는 버스는 13일 오전 11시 한국기원에 모인 1차 멤버 20여명을 태우고 출발했다. 회장 류동완과 부회장 박시열, 그리고 임원 김혜림(21)과 오정아(20)는 정선으로 가는 버스에서도 일정 및 준비물 체크를 위해 내내 회의. 
▲ 대다수는 가볍게 농담을 주고받으며 들떠있는 표정. 
▲ 강원도 정선 한국가스공사연수원에 도착했다. 도착예정시각은 오후 2시였으나, 정선은 멀었다. 1시간이나 오버했다. 
▲ 정선 한국가스공사연수원. 오랫동안 개인적으로 후원해주는 서울대 김성기 교수의 도움으로 이 곳을 이용할 수 있었다. 
▲ '누구랑 방을 같이 쓸까?' 방배정을 받고 있는 여자 기사들. 
▲ '프로기사님 방문을 환영합니다' 라는 현수막이 눈에 띈다. 기사들은 대강당에 모여 소소회연수 상세일정에 대한 공지를 들었다. 
▲ "늦게 도착한 관계로 저녁식사 전까지 자유시간이에요." 부회장 박시열의 친절한 설명. 
▲ '졸지에 계획에 없는 휴식부터 즐기다니' 오른쪽부터 진시영(24), 김누리(19), 황진형(24), 박대영(19), 양우석(18)은 오락에 푹 빠졌다. 그럼 여류기사들은? 
▲ 박경근(21)의 도움으로(?) 여자기사들이 포켓볼을 배우고 있다. 
▲ '이렇게 하는 거야?' 김신영(22)의 어색한 포즈. 
▲ 일본에서 유학 온 데구치마리꼬(22). '이렇게 치는거야! 신영아~' 
▲ 오유진(15)은 이날 포켓볼을 처음 배웠지만 제법 자세가 나온다. 
▲ 야외에서는 야구를 즐기는 자가 있었으니, 이 멋진 포즈의 주인공은? 
▲ 금방 저녁 시간이 되었다. 세팅 담당은 이호범(21)과 박경근. 
▲ 금강산도 식후경인데, 한 켠에서는 난리가 났다. 대체 무슨일인가-? 
▲ 즉석 장기자랑. 오유진(15)과 안국현(21)이 듀엣으로 노래를 부르기로 했다. 잠시 머뭇거리는가 싶더니 - 
▲ '아이유·임슬옹'의 <잔소리>를 불렀다. 이 노래 이후 안국현은 '안슬옹'이 되었다. 
▲ 다음 순서는 데구치마리꼬(22)와 류수항(23)의 듀엣 무대! 데구치마리꼬가 일본 발라드를 부르자, 류수항은 뜬금없이 '강남스타일' 춤을 추어 좌중을 웃음바다로 빠뜨렸다. 
▲ 류수항(23)의 강남스타일~ ♪ 
▲ '시집 잘 가겠네요~!' 저녁준비로 열심인 오정아 김혜림.
▲ 파티엔 빠질 수 없는 돼지바베큐. 김동호(22)가 박시열에게 고기 한 점을 먹여주고 있다. 오른쪽은 '고기절단 삼매경'에 빠진 문도원.
▲ 김혜림도 데구치마리꼬에게 고기 한 점. 
▲ 식사를 마치자 찾아온 밤. 서먹함도 잊고 다정한 대가족이 되었다. 
▲ 회장 류동완(24) 양건(38) 안조영(35) 등 전현직 수뇌부의 만남. 류동완 : 제가 회장이지만, 소소회의 의미가 많이 퇴색된 것 같아요. 예전에는 우리가 모두 하나라는 느낌이 강했는데 말이죠. 앞으로 소소회가 나아갈 길을 제시해 주세요. 양건 : 예전에는 연구생이 20여명 밖에 안되던 시절이었으니 입단하고도 모두 친할 수밖에 없었지. 지금의 후배들을 보면 각 도장출신끼리 더욱 친한 것 같아. 하긴 요즈음 연구생이 총 160여명이니 예전같은 순 없겠지. 후배들이 이렇게 커나가고 있다는 것은 반갑지만, 예전의 낭만 같은 것은 없지. 하지만 시대가 변하고 있는데 그것을 거스를 수는 없잖아.  안조영 : 나도 같은 생각이야. 내가 생각하는 지금 소소회의 이상향은 친목도모에 초점을 둬야할 것 같아. 각 도장들이 화합과 만남, 그리고 공감하는 장소로. 소소회 마저 없다면 우리들은 정말 대국 외에는 만날 수 있는 공간이 없어. (2013년 소소회연수 동행취재는 계속 이어집니다.) 