해외기타
대만 17세 일인자 탄생하나
하이펑배에서 왕위엔쥔이 샤오정하오 꺾어
2013-05-17 오후 8:37:32 입력
             
 
▲ 대만최강 샤오정하오를 꺾고 하이펑배에서 우승한 왕위엔쥔(오른쪽). 샤오정하오 링즈한 천스위엔에 이어 또 한명의 대만 강자가 출현했다. 제5회 대만 하이펑배 결승3번기 최종국이 하이펑기원(海峰棋院)에서 열렸다. 이 대국에서 대만 신예 강호인 왕위엔쥔(17)이 샤오정하오(25)를 누르고 종합전적 2대1로 대회 첫 번째 우승을 차지했다. 패한 샤오정하오는 생애 통산 14번째 우승을 다음으로 기약해야 했다. 제1국에서는 샤오정하오가 흑1집반승. 제2국에서는 배수진을 친 대만신예 강호 왕위엔쥔이 반집승을 거두면서 최종국에서 승부를 가려지게 됐다. 16일 벌어진 최종국에서 여섯 시간의 혈투끝에 승리의 여신은 왕위엔쥔의 손을 들어주었다. 왕위엔쥔은 2008년 입단하여 2012년 5단으로 승단했다. 그는 지난 해 제2회 중정배 결승전에서 린수양에게 승리를 거두면서 생애 첫 우승을 기록하면서 신예 강자로 떠올랐다. 지난 대회에서는 천스위엔에게 패해 준우승에 그쳤으나 이번 대회에서 결승에서 첫판을 패했지만 내리 2연승을 거두며 우승을 거머쥐었다. 샤오정하오는 국수전(2005년) 중환배바둑오픈전 동예배(2007년) 동강배 신인왕전(2008년) 천원전(2010년) 은원배 애심배 우승(2011년) 등의 화려한 경력을 가지고 있다. 샤오정하오는 저우쥔쉰 린즈한과 함께 2000년 대 후반 대만 바둑의 축을 이루었다. 샤오정하오와 왕위엔쥔은 최근 한 달 사이에 다섯 차례나 맞대결을 펼쳤다. 해봉배 결승3번기를비롯하여 중환기성전 8강전과 천원전 도전자 결승전에서도 만났다. 최근 한 달 사이에 다섯 차례나 만난 것은 기전이 많지 않은 대만 프로바둑대회에서는 가히 이례적이라고 할 수 있다.2009년 9월 1일 창설된 하이펑배는 린하이펑의 이름을 딴 하이펑기원이 주최하고, 대만기원, 중화민국위기협회, LGS인터넷바둑망이 공동으로 주최한다. 중국위기회와 대만기원 소속의 기사들이 출전하며, 제한시간 3시간, 60초 초읽기 5회에 덤6집반이 적용된다. 우승상금은 지난 해 보다 50만 위안에서 NTD60만 위안(약 2200만원)으로 올랐으며, 준우승상금 도 20만 위안에서 NTD24만 위안으로 올랐다. 