국내기타
김희중의 충북, 유아독존 6전 전승
내셔널리그 4~6라운드
2013-05-17 오후 11:34:29 입력
             / 2013-05-18 오전 12:06:43 수정
 
▲ 대구덕영 박강수와 충북 김정우의 경기 막판. 김정우 승. 
본격적인 순위경쟁에 돌입한 내셔널리그가 역시 예상대로 불을 뿜었다.17일 부처님오신날 오전10시부터 서울 한국기원에서는 내셔널리그 4~6라운드 경기가 일제히 시작되었다. 13개 팀 전 선수가 일제히 승부를 벌이고 하루에 세 라운드씩 벌어지기 때문에 한 라운드가 끝날 때마다 순위표는 요동을 쳤다.먼저 3라운드까지 3전 전승을 기록하며 '공동선두'였던 대구덕영과 충청북도의 '제로섬게임'은 다수 관계자의 예상대로 충청북도가 3-2로 승리했다. 예상대로 충북이 이겼지만 개개인의 성적을 살펴보면 당초 예상과는 사뭇 달랐다. 당초 예상은 주니어에서 충청북도가 우세할 것으로 보았으나 의외로 충북의 김정훈 최현재가 대구덕영 강지훈 서혜성에게 패하면서 거꾸로 2패를 안았다. 그러나 백중세가 예상되던 시니어와 여자가 예상외로 선전을 펼친 덕에 충북은 이길 수 있었다.
▲ '나, 김희중이야!' 충북 김희중은 대구덕영 박영진과의 경기에서 승리하며 팀을 선두로 이끌었다. 3전전승자끼리의 격돌이던 전직프로 김희중과 아마맹장 박영진과의 승부는 손에 땀을 쥐었다. 결론은 김희중의 승리였지만 후반 막판까지 박영진이 우세를 잡고 리드했던 바둑이었다. 그러나 역시 김희중은 노련했다. 마지막 순간까지 상대의 허점을 노리고 있다가 딱 한 순간에 역전을 시켜버렸다. 또한 3라운드까지 1승2패로 고전하던 김현아가 3전 전승을 달리는 이유진을 돌려세우며 반전의 계기를 마련했다. 김현아는 4라운드 승리를 등에 업고 5,6라운드에서도 박한솔(경남함양) 손봉민(경기의정부)를 돌려세우며 3승을 추가했다. 역시 1승2패로 고전하던 김정우도 승부의 분수령이 되었던 박강수와의 대결에서 승리하며 충북은 큰 난관을 뚫었다. 충북은 나머지 경기인 경남함양(4-1 승) 경기의정부(3-2 승)와의 4,5라운드에서도 순풍에 돛을 단 듯 승리하며 일찌감치 6전 전승으로 포스트시즌 진출을 예약했다. 총 12라운드까지 진행되는 페넌트레이스에서 9승 정도면 4위권이 무난하다는 전문가들의 예상임을 감안하면 앞으로 반타작만 하면 포스트시즌 진출을 거의 확정적이다. 한편 대구덕영은 충청에게 충격적인 패배의 악몽을 이어가며 6라운드에서 약체 경남함양에게 첫 승을 선물하며 충격의 2패를 안고 3위로 추락했다. 
▲ 충북 단독선두의 숨은 주역 김현아. 3라운드까지 1승2패로 저조했던 김현아는 이날 3승을 쓸어 담았다. 사진은 대구덕영 이유진과의 경기.역시 서울건화의 저력은 무서웠다. 3경기에서 3승을 쓸어 담고 도합 5승1패로 선두 충북을 맹추격했다. 서울건화는 전력이 베일에 가려져있던 전라북도를 맞아 4-1로 승리를 거두었고, 5,6라운드에서도 전직프로 홍태선이 서부길을 이기는 수훈으로 인천에몬스가구, 그리고 조민수가 빠진 전남 순천을 꺾었다. 6라운드까지 치른 현재 충북, 서울건화, 대구덕영이 3강 체제를 갖춘 모양새이며 오히려 중위권 혼전이 더 볼만해졌다. 4위~8위까지가 팀 3승으로 나란히 가고 있는데 강원횡성, 충남일양금속, 전북알룩스 등 예상치 않았던 팀이 복병마 역할을 할 것으로 보인다. 이들 세 팀은 아직 1경기를 덜 치렀기 때문에 겉으로 나타난 성적보다는 좀 더 윗길로 봐야 한다. 따라서 다음 6월1일 속개되는 7~9라운드는 더욱 치열함 속에서 진행될 것으로 보인다.
▲ 홍태선이 이끄는 서울건화(오른쪽 편)가 3승을 추가하며 종합전적 5승1패로 2위로 올라섰다. 사진은 인천에몬스가구 서부길과의 경기. ■ 내셔널리그 경기방법정규리그는 13개 팀 풀리그로 치러진다. 순위규정은 팀 승수-개인 승수-주니어 승수-시니어 승수-여성 승수-승자승 순이다. 페넌트레이스 상위 4팀은 9월부터 포스트시즌에 출전하며 스탭래더방식(준플레이오프–플레이오프-챔피언결정전)으로 최종 우승팀을 가린다. 선수 구성은 주니어(39세 이하) 2명과 시니어(40세 이상) 2명, 그리고 여성 1명으로 이뤄진다. 단, 주니어는 주니어끼리만 대국할 수 있다. 시니어와 여성은 교차 대국도 가능하며 예전처럼 감독의 오더로 결정된다. 하나은행 2013 내셔널바둑리그는 하나은행이 후원하고 대한바둑협회와 K-바둑이 주최 주관한다. 우승팀 준우승팀에게는 각각 2000만원, 1000만원의 상금이 주어진다. 제한시간은 각 30분에 30초 초읽기 3회. 한국바둑방송(K-바둑)을 통해 매주 정규리그 28편, 포스트시즌 12편이 차례로 방영된다. 
▲ 서울 한국기원 대회장에서 열린 4~6라운드 전경. 
▲ 심각한 얼굴들. 좌상부터 시계방향으로 김희중 박영진 김현아 류승희(강원횡성). 
▲ 이광호(인천에몬스가구) 홍무진(서울건화) 우원제(경남함양) 조은진(경기안산). 