LG배
원성진, LG배에서 못 보나?
남북관계 경색으로 시드권 놓칠 지경
2013-05-20 오후 5:04:59 입력
             / 2013-05-24 오전 9:57:58 수정
 
▲ 지난해 LG배 결승 장면, 스웨(22)vs 원성진(28)  지난해 LG배 준우승자 원성진(28)의 얼굴을 올해 LG배에서는 보지 못할 것 같다. 원성진은 우승 및 준우승자에게 주어지는 차기 대회 시드권을 놓칠 위기에 처한 것. 지난 3월 18일 해군 601기 훈련병으로 입대한 원성진은 최근 2박3일 휴가를 나왔다. 휴가를 나온 원성진은 "LG배를 비롯한 세계대회 출전을 국방부에서 허가해주지 않을 것이라 전해들었다."라며 "지난해 LG배 결승에 올라 어렵게 시드를 얻었지만, 출전하지 못해 아쉽다."고 전했다. 이에 한국기원의 관계자는 "현재 군인 신분인 원성진은 세계대회인 LG배에 출전할 수 없을 것으로 보인다. 군인은 해외로 출국하는 것이 금지되어 있기 때문이다. 따라서 원성진의 시드는 랭킹 차순위자로 대체할 것이며, 4월 또는 5월랭킹을 기준으로 차순위자를 결정할 것으로 보인다. 아직 확실히 정해진 것은 아니다"라며 "원성진을 비롯한 윤준상(27), 백홍석(27) 등 현역 군인들의 경우 세계대회에 참여할 수 없다."고 타이젬 측에 전해왔다. 제18회 LG배는 현재 본선진출자까지 가려진 상황으로, 오는 6월 9일 강릉 라카이샌드파인에서 본선32강 추첨식을 시작하며 본격적인 레이스에 돌입할 예정이다. LG배 우승 상금은 3억원, 준우승은 1억원이며, 지난 대회 우승자는 중국의 스웨. ■ 제18회 LG배 본선 상세일정 본선 1차전: 6/9 추첨식, 6/10 32강전, 6/12 16강전본선 2차전: 6/11 8강전, 6/13 4강전결승 3번기 2014년 2/10 2/12 2/13