타이젬
타이젬, 국내 최초 '기력진단서비스'오픈!
개인의 맞춤형 진단을 통해 바둑 성향과 능력을 파악, 실력향상은 물론 새로운 재미 부여 
2013-05-30 오전 10:22:47 입력
             / 2013-05-30 오후 12:54:10 수정
 
▲ '기력진단서비스' 캡쳐 화면온라인 바둑사이트 부동의 1위 동양온라인㈜(http://www.tyonline.co.kr, 대표 김철)의 타이젬 바둑 (www.tygem.com)이 국내에서는 처음으로 '바둑기력진단'이라는 이색서비스를 제공한다. 이번에 제공되는 '기력진단서비스'는 게임 이용자의 대국내용을 분석해 개개인의 바둑 실력을 알려 주는 서비스로, 개인의 바둑성향은 물론이고 장단점까지 한눈에 파악할 수 있게 된다. 특히 대국내용을 50수 단위로 체크하여 구간별 진단기능을 제공하고, 최근 게임 내용을 데이터 베이스로 활용해 진단 함으로서 개개인의 바둑 기력 성장추이를 확인할 수 있다.이를 통해 다른 회원들과 점수비교를 통한 맞춤형 가상대결을 펼칠 수도 있어 실력향상은 물론이고 재미적인 요소까지 고려했다는 것이 회사측의 설명이다. 회사 관계자는 "국내 최초로 제공되는 서비스인 만큼 바둑 팬들의 많은 관심을 받을 것으로 기대된다. 타이젬의 기존 회원뿐만 아니라 새로운 고객을 확보하고 나아가 바둑의 대중화에도 기여할 수 있을 것으로 기대한다"고 전했다.동양온라인은 '기력진단서비스' 베타버전 오픈을 시작으로 6월 중순경 정식 버전을 출시한다. 무료의 베타버전과 달리 정식버전은 유료로 서비스를 제공할 예정이며 향후 각 기력별 랭킹과 그에 맞는 학습 툴을 제공하는 등 다양한 서비스를 업그레이드해 나갈 계획이다 '기력분석서비스'는 타이젬 신 대국실에서 경험할 수 있으며, 자세한 내용은 타이젬 홈페이지 (www.tygem.com)에서 확인할 수 있다. 