물가정보배
'죽음의 조' 뚫은 박정환
물가정보배 본선C조에서 2연승하며 결선 진출
2013-06-05 오후 7:10:13 입력
             / 2013-06-05 오후 11:27:52 수정
 
▲ 국후 복기장면 기세 좋은 박정환, 올해 물가정보배와 인연 맺을까? 5일 서울 홍익동 바둑TV스튜디오에서 오후4시부터 벌어진 제9기 한국물가정보배 본선에서 박정환(20)이 이영구(26)에게 백 불계승을 거두며 결선에 진입했다. 박정환이 속한 C조는 김지석 이영구 홍성지 등 10위권 기사들이 포진해 '죽음의 조'라 불렸으며, 박정환은 김지석에 이어 이날 이영구에게 승리해 죽음의 조에서 가장 먼저 결선에 올랐다. 백을 쥔 박정환은 초반부터 실리를 챙기며 앞서나갔다. 이후 집부족에 시달리던 흑(이영구)은 우중앙 백대마를 잡으러 나섰지만, 박정환은 교묘한 수순으로 타개에 성공하며 불계승을 거뒀다. (230수끝, 백불계승) 이로써 박정환은 이영구에게 승리하며 상대전적에서도 훨씬 앞섰다. 2008년까지 이영구에게 3연패를 당했던 박정환은 2009년을 기점으로 이영구를 상대로 7연승을 거둬, 현재 7승 3패를 기록 중이다. ▲ 5월 랭킹에서 3위로 밀렸던 박정환은 6월 다시 2위 진입에 성공했다. 최근 박정환의 올해 기세가 좋다. 그는 지난 1월 맥심배 입신최강전에서 이세돌에게 2-0 완봉승을 거두며 타이틀을 획득했다. 또한 지난 3월부터 천야오예 이세돌 셰허 등을 포함해 12연승을 거뒀으며, 갑조리그에서는 6전 전승을 기록 중이다. 이에 대해 김영삼 해설자는 "중국에서 두는 갑조리그에서 셰허를 상대로 승리한 뒤 다음날 한국으로 돌아와 김지석을 상대로 승리했다. 이러한 살인적인 스케줄 속에서도 승률이 좋다니, 대단하다."라며 감탄하기도. 그 동안 물가정보배와 인연이 닿지 않았던 박정환은 상승세인 만큼 이번 대회 활약이 기대된다. 
▲ 동갑나기 김승재-이지현의 첫 만남한편 본선B조 김승재(21)-이지현(21)의 대국은 오후1시에 벌어졌다. 그 동안 꽤 많이 조우했을 법한 상대들이지만 이번 만남이 첫 공식대국. 결과는 257수 만에 김승재가 흑 불계승을 거두며 역시 결선에 진출했다. 물가정보배 김영삼 해설자는 "초반에 우하귀 백대마를 치중한 묘수로 일찍이 김승재가 승기를 잡았다. 그 묘수는 올해의 묘수상에 꼽힐 만한 수였다."라며 이 대국을 평했다. ☞ 김승재의 묘수가 궁금하다면? 물가정보배의 우승상금은 3000만원, 준우승상금은 1000만원이며, 4강 진출자에게는 차기대회 본선시드를 부여한다. 제한시간은 각 10분에 40초 초읽기 3회가 주어진다. 전기 우승자는 안성준, 준우승자는 김지석. 