기성전
15기 기성전 본선 스타트
목진석 첫승 올려
2003-07-18 오후 8:53:12 입력
             
 
목진석 6단의 첫승으로 15기 기성전 본선 레이스가 시작됐다.7월 18일 한국기원 본선대국실에서 열린 제15기 기성전 
16강전 첫판에서 목진석 6단이 이영구 2단에게 102수만에 백불계승을 거두며 8강에 올랐다.올 기성전 16강 멤버는 전기4강 
시드 조훈현, 류재형, 박영훈, 윤준상을 비롯해 예선전을 거친 김일환, 서봉수, 김승준, 최명훈, 김명완, 목진석, 최철한, 박정상, 윤혁, 
이영구, 이용수 등이 출전해 중견과 신예의 조화가 잘된 본선멤버의 양상을 띄었다.여기에 이세돌 9단과 안조영 7단간의 예선 
최종국으로 마지막 16강 자리가 채워질 예정이다.세계일보가 주최하고 현대자동차가 후원하는 기성전(우승상금 2600만원)은 지난해 
윤준상 초단이 도전자 결정전에서 조훈현 9단과 대결하며 화제를 모았던 기전이다. 타이틀 보유자는 이창호 9단으로 1993년부터 무려 11연패 
중이다.TYGEM/이규식 e910@tygem.co.kr