LG배
구리 꺾은 소감? '그저 그래요'
LG배 32강서 구리꺾은 김성진 짤막 인터뷰 
2013-06-10 오후 4:42:40 입력
             / 2013-06-13 오전 9:56:53 수정
 
연구생문을 나온 이무기로써 일본진출을 알아보기 위해 일본에 체류하던 중 덜컥 조치훈을 꺾고 일본프로기전 본선에 올라버렸다. 김성진(24)은 아마에게도 문호가 개방된 일본기전 아함동산배 전 일본속기오픈전에서 아마추어로선 2년전 사상 최초로 본선에 올랐다. 당시 통합예선에서만 프로 7명을 연파한 원조 괴물이 김성진이었다. 그중엔 전 해 우승자인 조치훈도 포함되어 있다. 본선 16강전 첫판에서 현재 일본 5관왕인 이야마유타에게 패해 더 이상 올라가지는 못했으나 그의 이름 석 자를 확실히 각인시켰다. 그래서 입단한 뒤에도 김성진에게는 늘 '조치훈을 이긴 기사'라는 수식어가 붙어 다녔다. 이제는 '구리를 이긴 기사'로 불러야하겠다. 
▲ 구리를 꺾은 직후 활짝 웃는 김성진김성진은 4월에 벌어진 LG배 물가정보배 예선에서 10연승을 구가했다. 류시 리하오제 등 중국선수들을 물리친 후 나현을 꺾고 LG배 예선을 통과했다. 그래서일까? 중국기사라고 해서 특별한 느낌은 없다고 한다. 그래도 구리를 꺾었는데? "구리가 보통 대회에서는 상대가 장고할 때 이리 저리 다른 대국 구경을 자주하곤 하는데, 오늘은 점심을 먹고 난 후 자리에 꾹 앉아있었어요."그게 형세판단이 되었겠군요? "전 어차피 배우는 입장이라 별로 의식하지 못했어요. 그러나 점심을 먹고 나서는 구리가 대국에 몸시 집중하는 듯해서 '만만찮은 형세구나' 하고 짐작했어요. 초반은 비슷했는데 구리가 중반에 실수를 해서 조금 좋아졌습니다."복기는 많이 했나요? "제가 배웠죠. 주로 제가 물어보고 대답을 하는 식이었어요. 구리는 무명에게 패했는데도 얼굴 표정은 무덤덤하더라구요." 한국 선수가 많이 떨어졌다. 16강전 각오는? "첫 세계대회 본선이어서 나에겐 한판 한판이 중요합니다. 구리를 꺾었다고 들뜨지는 않아요. 아직 시합중이니까요. 그래도 자신감은 생겼죠." 적지 않은 나이다. (25세 김지석 강동윤과 동갑) 더 늘 수 있다고 보는가?"2011년 입단했으니 이제 3년차예요. 나이는 들었지만 지금부터도 된다고 봅니다. 게을러서 못하는 거죠. 당연한 얘기지만 열심히 노력하면 된다고 봐요."소소회 연수 때 가장 많이 사진에 노출되어서 활달한 성격임을 보여주었는데, 자신의 바둑도 활달한 지 물었더니 아주 명쾌하게 대답한다. "전 평화주의자예요. (힘을 더 길러야 한다는 뜻)"