천원전
원성진, 박영훈 꺾고 4강
김승준과 결승 진출 놓고 격돌
2003-07-18 오후 9:17:18 입력
             
 
원성진(사진)이 
              소띠 동갑내기 박영훈을 꺾고 4강 고지에 올랐다.

              7월 18일 한국기원 본선대국실에서 열린 제8기 박카스배 천원전 8강전에서 원성진 5단이 박영훈 4단을 꺾었다(198수 
              끝, 백 불계승). 이로써 원성진 5단은 4강에 진출, 조한승 6단을 꺾고 4강에 오른 김승준 8단과 
              결승 진출을 놓고 격돌하게 되었다.

              또다른 축에서는 조훈현 9단과 김주호 3단, 최철한 5단과 안조영 7단이 준결승 진출을 놓고 한판 승부를 벌일 예정이다.

              스포츠조선이 주최하고 동아제약이 후원하는 천원전(우승상금 1,300만원)은 이세돌 7단, 박영훈 4단, 송태곤 4단 
              등이 5,6,7기를 차례로 우승하며 신예들의 등용무대로 자리잡고 있다. 
TYGEM/최철용 a4gg@tygem.co.kr 
■제8기 천원전 본선대진표