물가정보배
LG배 여파? 최철한 탈락!
물가정보배에서 박승철에 이어 김형우에게 패해
2013-06-13 오후 5:12:25 입력
             / 2013-06-13 오후 5:23:15 수정
 
▲ 김형우가 3회전에서 결선진출을 바라보게 되었다.LG배 충격의 여파일까? 강타자 최철한이 100위권 밖 박승철에 이어 34위 김형우에게도 져 물가정보배 16강 더블 일리미네이션에서 2패로 완전 탈락했다. 13일 오후 서울 바둑TV스튜디오에서 벌어진 제9기 한국물가정보배 D조 2회전 패자조에서 김형우는 거함 최철한을 흑불계로 꺾고 3회전에 진출했다.김형우다운 착실한 실리전법으로 월척을 낚았다. 이날 바둑에서 흑을 든 김형우는 초반부터 세 귀를 먼저 차지하는 등 발 빠르게 움직이며 우변에서도 일찌감치 선수로 실리를 파헤치며 집에서 일단 앞서나갔다. 최철한은 마땅한 공격목표를 찾지 못하며 범전으로 이끌 수밖에 없었는데, 김형우는 상변 흑을 공략하려 나선 백(최철한)에게 한 점을 희생하며 살짝 펀치를 흘려보낸 것이 멋진 호흡이었다. 이후 하변을 갈라가면서 오히려 역공으로 나오는 등 후반은 최철한을 압도한 내용이었다. 이로써 3회전에 진출한 김형우는 박승철과의 경기에서 승리하면 8강에 합류하게 된다. 
▲ 최철한-김형우(승) 오전에 벌어진 A조 패자조 경기 나현-강유택 대결에서는 시종 치열한 수상전을 벌인 끝에 나현이 196수만에 백불계승을 거두고 역시 3회전에 진출해 다시 한 번 결선토너진출을 모색하게 되었다. 강유택도 형세판단 위주로 경기를 풀어가는 선수지만, 나현이 힘이 모자란 선수라는 것을 알고서 전투적으로 풀어가기라 맘을 먹었다. 시작부터 전판은 온통 돌이 뒤엉켜 복잡한 바둑이 전개되고, 강유택이 의도하던 대마를 잡기는 잡았지만 오히려 세력을 그 보다 더 막강하게 쌓아두었던 나현의 승리였다. 김영삼 바둑TV 해설위원은 “나현의 형세분석은 정상급이지만 힘이 아직 갖추어진 것은 아니다. 그러나 최근 힘이 많이 붙었다는 느낌이다. 전부도 곧잘 한다. 전면전을 치를 정도는 아니지만 기본적으로 수읽기 능력이 뛰어난 선수임으로 기대가 크다”고 평했다. 현재 8강 진출자는 조한승 김승재 박정환 류민형 등 4명이다.물가정보배의 우승상금은 3000만원 준우승상금은 1000만원이며, 4강 진출자에게는 차기대회 본선시드를 부여한다. 제한시간은 각 10분에 40초 초읽기 3회가 주어진다. 전기 우승자는 안성준, 준우승자는 김지석. 
▲ 나현(승)-강유택.