KB리그
2013 첫 ‘李李전쟁’ 이창호 승! 
KB리그 4R 경기
2013-06-13 오후 10:29:32 입력
             / 2013-06-14 오후 2:38:38 수정
 
▲ 올해 처음으로 벌어진 '이이전쟁'에서 이창호가이겼다. 통산전적 34승 30패로 이창호가 앞선다.'현재' 이세돌과 '과거' 이창호의 영웅전에서 이창호가 이겼다. 1999년 바둑왕전 본선을 시작으로 15년간 지속된 두 영웅의 겨루기는 오늘 대국 전까지 33승30패로 이창호가 한발 앞서 있었지만, 이창호의 힘이 떨어지기 시작한 이래 재빨리 격차가 좁혀지는 중이었다. 최근 3년간 9승3패로 이세돌이 앞서고 있는 상태. 2013년 첫 '李李전쟁'에서 이창호가 승리했다. 두 영웅 간 64번째 경기는 'LG배 참사' 후 벌어진 탓인지 팬이나 언론의 주목을 받지 못한 상황에서 치러졌다. 두 영웅의 얼굴도 편치 못했다. 이날 바둑에서는 서로 보기 드문 큰 모양 작전으로 약속이나 한 듯 간명한 승부로 가는 듯했다. 백은 좌변에서, 흑은 상변 우변에서 절대적인 병력을 배치했다. 그러나 서로 상대진영에서 안정하는 통에 어느새 초종반이 다 지나고, 고작 80수도 되지 않아서 1선을 젖혀 잇는 끝내기가 나오는 등 완전한 끝내기 바둑이 되면서 이창호에게 서광이 비쳤다. 현실적으로 가장 큰 하변 끝내기가 백에게 돌아오자 이창호가 비로소 앞서기 시작했다. 이후 끝나는 순간까지 패싸움을 이어가보았지만 결국 이세돌이 돌을 거두고 말았다. (226수끝, 백불계승) 
▲ 작년 벌어진 한국바둑리그 경기 모습. 이로써 넷마블과 신안천일염의 경기는 1-0으로 넷마블이 앞선 채 오후10시 현재 강유택-박영훈의 2경기가 벌어지고 있다. 현재 2013 바둑리그는 신안천일염이 3승 무패로 선두를 달리고 있다. 한국바둑리그는 기본 더블리그로 한 팀 당 14라운드를 갖는다. 전체리그 총 56경기이며 개인 대국수는 280국. 정규리그 4위까지 포스트시즌에 참가하며, 1위 상금은 3억원, 2위 상금은 2억원, 3위 1억, 4위 5000만원이다. 