왕위전
왕위전 도전2국 무산위기
부안 핵폐기물 시위대 도전기 중단 요구
2003-07-18 오후 9:35:16 입력
             
 

            ▲부안 핵폐기물 반대 시위대가 저녁 식사를 마치고 나온 중앙일보 박치문 전문위원(오른쪽 세번째)에게 대국을 중단할 것을 
            요구하고 있다.
          전북 부안에서 열기로 
        한 왕위전 도전2국이 핵폐기장 반대 시위대의 거부로 인해 대국 성사가 불투명한 상황이다.

         7월 19일 전북 부안군 문화예술회관에서 열릴 예정인 제37기 왕위전 도전5번기 제2국이 예기치 않은 시위대의 반대로 진행이 순조롭지 
        못하게 되었다. 대국 하루 전인 7월 18일 부안에 내려온 대국자와 한국기원 관계자, 취재진의 저녁 식사 자리에 핵폐기장 반대 
        시위대가 급작스럽게 방문, 대국 중단을 강하게 요구했다.

        부안 농민회 등이 주축이 된 시위대는 "지금 부안군은 핵 쓰레기장 건립 문제 때문에 온 군민이 하나가 되어서 목숨을 
        걸고 반대 시위를 하고 있는 중"이라며 "군수 체포대를 결사해서 활동하고 있는 이 흉흉한 마당에 꼭 이곳에서 
        바둑을 두어야겠냐"고 항의했다. 그는 "핵폐기장 건립을 막기 위해 모두가 이렇게 고생하고 있는 마당에 부안군에서 
        도전기가 순조롭게 열렸다는 사실이 대외적으로 알려지면 부안이 아무 일 없이 평화로운 것으로 다들 인식하지 않겠냐"고 
        항변했다. 그는 "내일 도전기는 무조건 중단해야 한다"며 "만약에 도전기를 강행했을 경우 벌어질 일련의 
        사태에 대해서는 책임지지 못한다"고 경고했다.

        이에 따라 한국기원 직원과 부안군청 직원들이 대책 마련에 부심하고 있다. 현재 분위기는 대국장을 옮기는 것이 무리가 있는 만큼 
        일단 강행할 수 밖에 없다는 것. 부안군청 측에서는 핵폐기장 사태로 인해 전경 300여명이 항상 대기 중인만큼 대국을 강행하더라도 
        큰 피해는 없을 것이라는 주장을 펴고 있다. 만약에 시위대가 대국장인 문화예술회관에 몰려 들더라도 입구를 원천봉쇄하면 진행에는 
        별다른 어려움이 없다는 것이다.

        하지만, 이에 대해 일부에서 부안까지 어렵게 내려온 마당에 군민들의 축복 속에서 대국을 하지는 못할 망정 잘못한 것도 없는데 
        원천봉쇄까지 당하면서까지 대국을 해야 하느냐는 하소연이 나오고 있다. 또 현재 시위대가 극도로 흥분한 상태인만큼 불필요한 마찰을 
        피하기 위해 대국을 연기하거나 대국장을 변경하자는 주장도 나오고 있다.
 현재 상황에서 큰 변화가 생기지 않는다면 내일 
            왕위전 도전5번기 제2국은 국내 최초로 전경들의 보호를 받는 가운데 치를 가능성이 매우 높은 상태이다.       
                             
               과연, 37년의 역사를 자랑하는 왕위전 도전기가 이 위태로운 상황 속에서 어떻게 무사히 마칠지 귀추가 주목된다.
부안=TYGEM/최철용 a4gg@tygem.co.kr 

                    ▲조훈현 9단과 이창호 9단 등 대국자와 한국기원 관계자, 부안군청 직원 등이 함께 저녁 식사를 하고 있다.