olleh배
미국 프로기사 스간셩, 데뷔전 치르다! 
이세돌 4연패 달성 여부에도 관심 집중
2013-06-17 오후 1:57:14 입력
             / 2013-06-17 오후 2:12:40 수정
 
▲ 개막식 전경'손끝으로 바꾸는 새로운 세상'국내 최대 규모의 바둑대회인 2013 올레(olleh)배 바둑오픈 챔피언십 개막식이 6월 17일 서울 홍익동에 위치한 한국기원 2층 대회장에서 열렸다. 국내기전 사상 처음으로 도입한 '랭킹에 의한 차등시드제'와 '매회전별 자동대진시스템', '본선 100걸전'등의 파격으로 센세이션를 일으켰던 올레배 바둑오픈 챔피언십의 이번 예선에는 시드배정자 21명을 제외한 프로기사와 64강 토너먼트(연구생 34명 + 입단 포인트 상위 6명 + 아마랭킹 24명)로 열린 아마선발전 통과자 8명 등 총 267명이 출전해 79장의 본선 티켓을 놓고 자웅을 겨룬다. 전기대회 우승자 이세돌과 준우승자 최철한을 비롯해 상위랭커 20명과 후원사 추천을 받은 조훈현 9단은 시드를 받아 본선에 직행했다. 
▲ 미국 프로기사 1호 스간셩(史干生) 초단(오른쪽)이 한국의 박영롱 초단과 한국 무대 데뷔전을 치르는 장면한편 이번 올레배에 지난해 입단한 미국 프로기사 1호 스간셩(史干生) 초단이 출전해 이채를 띠었다. 한국기원은 2011년 12월 19일 미국바둑협회와 체결한 협약(MOU)을 통해, 미국바둑협회 소속 프로기사가 한국기원의 오픈 기전(삼성화재배, LG배, 올레배, 명인전)에 참가할 수 있게 규정을 마련했고 이번 대회에 첫 케이스로 스간셩 초단이 출전하게 됐다. 만 19세인 스간셩 초단은 현재 토론토대학 1학년에 재학 중이다. 지난달 5월 2일 한국에 입국한 스초단은 9월 1일까지 한국에 머물며 충암바둑도장에서 공부할 예정이다.전기 대회보다 1억이 증액된 총규모 8억원으로 국내기전 중 최대 규모인 2013 올레배 바둑오픈 챔피언십의 우승상금은 1억 2,000만원, 준우승상금은 5,000만원이다. 지난 대회 결승에서는 이세돌 9단이 최철한 9단을 3-1로 꺾고 대회 3연패를 달성했었다. 제한시간은 각자 1시간에 40초 초읽기 3회씩이 주어지며 주요 기전은 바둑TV를 통해 생중계된다. 또한 올해부터 지역투어가 다시 부활돼 대전, 광주, 부산에서 총 3번에 걸쳐 지역 바둑팬들을 찾아갈 예정이다. ▲ 조훈현 9단(왼쪽)이 휘호 바둑판을 (주)KT스포츠 권사일 사장에게 증정하며 고마움을 표했다.