olleh배
요정 이슬아, 한상훈 꺾고 'olleh!'
olleh배 통합예선결승-아마8명 중 6명 본선행
2013-06-20 오전 12:53:32 입력
             / 2013-06-20 오전 12:54:37 수정
 
▲ 한국기원 예선대국장에서 벌어진 olleh배 통합예선 결승 전경. 아마추어 대표들이 프로와의 통합예선에 출전하게 문호가 개방된 기전이 몇 개 된다. 삼성화재배 LG배 몽백합배 백령배 등 세계기전과 명인전 olleh배 등이다. 이 중에서 유독 olleh배에 아마대표들은 강미를 보인다. 그것은 최대 두 번만 이기면 바로 본선에 들기 때문에 프로들과 만날 기회가 더 늘어나고, 어울러 누적 입단제 하에서 점수 획득이 용이하기 때문이다. 역시 이번 olleh배 통합예선전도 아마의 상대적인 강세가 두드러졌다. 19일 서울 한국기원에서는 olleh배 100강을 가리는 예선결승전이 벌어졌다. 예선을 통과한 선수에게 주어지는 본선 티켓은 79장. 나머지 20장은 랭킹 순으로 시드를 주며, 또 1명은 주최 측 시드인 조훈현. 손쉽게(?) 예선을 통과한 기사 중에는 유병호 장수영 권갑용 한철균 박승문 등 노장기사들과 김성룡 윤성현 한종진 최명훈 30대 중견기사들이 부쩍 눈에 띄었다. 
▲ 한상훈-이슬아(승). 
▲ 김동호-최정(승). 또한 반가운 10대 기사들은 신진서(13) 신민준(14) 이동훈(15) 김진휘(17) 한승주(17) 등이 본선 진출에 성공했고, 여자선수로는 최정과 이슬아가 눈에 들었다. 각각 김동호, 한상훈을 꺾었다.가장 놀라게 한 것은 8명의 아마중에서 6명이 본선에 진출한 사실이다. 김치우(대 안달훈) 이상빈(대 차수권) 김희수(대 김선호) 김명훈(대 진시영) 진승재(대 정두호) 그리고 김동한이 박승현을 꺾었다. olleh배의 우승상금은 국내 최고액인 1억 2000만원이며, 준우승상금은 5000만원이다. 총규모는 1억이 증액된 8억원. 지난 대회 결승에서는 이세돌이 최철한을 3-1로 꺾고 대회 3연패를 달성했다. 
▲ 김명훈 아마(승)-진시영. 