KB리그
신민준, 날개 달다 
넷마블 신민준, 파죽의 3연승 거둬 
2013-06-23 오후 2:21:16 입력
             
 
▲신진서(좌)는 주춤, 신민준(우)은 약진. 신진서는 최근 2연패를 당했고, 신민준은 이날 1국을 승리하며 3연승을 달렸다. "신주단지 모시듯 해야죠." 넷마블의 한종진 감독은 신민준 얘기만 나오면 신난다. 락스타로 뽑았지만 어느 주전급 선수들보다 잘하니 '업고 다녀도 시원치 않을 판'이라고 말한다. 신민준이 또 이겼다. 22일(토) 홍익동 바둑TV스튜디오에서 벌어진 2013KB국민은행바둑리그 5라운드 2경기 한게임 대 넷마블의 첫날 대국에서 넷마블의 신민준은 선발로 출전해 한게임의 박준석을 꺾었다. 한게임은 2국에서 '믿을맨' 조인선이 황진형을 물리치며 1승1패로 첫날을 마쳤다. ■신민준, 3연승 날개 달았다 박준석은 4라운드에서 최철한을 꺾었고, 신민준은 3라운드에서 강동윤을 이겼다. '랭킹 파괴'의 선봉에 선 두 사람은 여느 락스타보다 본 리그 출전 기회를 많이 잡고 있다. 신민준은 이번이 4경기째, 박준석은 3경기째다. 둘간은 첫 대결. 락스타 유망주의 대결로 관심을 모은 둘의 대결은 그러나 싱겁게 끝났다. 초반 포석이 맘에 안들었던 박준석이 버티다 좌변 대마를 죽여버렸기 때문이다. 불과134수 만의 패배. 신민준은 데뷔전 패배 후 3연승을 달렸고, 박준석은 2승 후 첫 패점을 안았다. ▲한종진 감독은 신민준이 '둘수록 는다'고 말한다. 신민준이 선발로 나와 또 승리를 거두었다. 
▲신민준(14)은 올해 목표를 묻자 "(합쳐서)5승 정도면.."이라고 대답했다. 한종진 감독은 펄쩍 뛰며 "안 돼!" 소리쳤다. ■ 조인선, 역시 '믿을 맨' 넷마블의 황진형(24)은 본 리그 5지명이지만 이번에 처음으로 KB리그 무대에 섰다. 신민준의 활약에 가려 출전 기회를 잡지 못했던 때문이었다. 상대인 조인선(23)은 한살 아래의 동향(대전) 후배이자 같은 도장(충암)에서 공부한 사이. 그 때는 황진형이 많이 이기기도 했지만 입단 후 올해의 조인선은 달라도 한참 달라져 있었다. 조인선은 초반 '이렇게 둬도 이길 수 있나?"할 정도로 평범하게 판을 꾸려나갔다. 그러다가 황진형의 삭감이 조금 깊은 기미를 보이자 단숨에 역습을 가해 흑 대마의 명맥을 끊어버렸다. '나비처럼 날아 벌처럼 쏜다'는 말이 실감나는 한 판이었다. 132수 만에 황진형이 돌을 거두었다. ▲<제2국> 5지명이면서 한게임 선두의 1등공신인 조인선이 첫 출전한 황진형을 상대로 쾌승을 거두었다. 조인선은 올해 전적 25승 7패.리그 4승 1패를 기록하며 물오른 감을 맘껏 펼치고 있다. ○● 양팀 감독 "3국이 결정한다" 첫날을 1승1패로 마친 양팀은 내일 승부를 결판짓는 3~5국을 속행한다. 오더는 ③진시영-민상연(1-0) ④목진석-박영훈(3-13) ⑤김지석-백찬희(첫 대결)순이다(앞이 한게임, 뒤가 넷마블). 4국과 5국의 우열이 제법 뚜렷한 상황에서 양팀 감독은 공히 3국인 진시영-민상연전을 결정판으로 생각하는 눈치다. 진시영은 이번이 두번째 출전이고 5국의 백찬희는 락스타리거로 기다리던 첫 출전의 기회를 잡았지만 너무 강한 상대를 만났다. ▲조인선은 올해 목표를 묻자 '10승'이라고 또렷이 밝혔다. 
▲황진형의 이날 출전으로 정규리거 중 아직 출전하지 않은 사람은 티브로드 이원도 만이 남았다. 
▲"너무 깊었던 거 아냐?" 넷마블의 한종진 감독(가운데)이 황진형의 의문수를 지적하고 있다. 왼쪽의 윤성현 감독과 이날의 심판이었던 강훈 9단(양복)이 모두 복기에 참여하며 화기애애한 분위기를 연출했다. 