olleh배
曺徐는 죽지도 사라지지도 않는다
olleh배 본선 1회전 결과
2013-06-24 오후 6:45:41 입력
             
 
▲ 환갑맞은 베테랑 조훈현 서봉수가 느끈하게 본선 2회전에 올랐다. 올해 우리나이로 61세 환갑을 맞이한 '조서'는 10대가 판치는 승부세계에서 여전히 무시 못할 강타자로 한자리를 차지하고 있다. 지난 주 시니어& 여류의 편바둑, '팀 서바이벌' 결승에서 마주친 조훈현 서봉수가 나란히 olleh배에서도 1회전을 통과했다. 서봉수는 최정을 맞아 285수만에 백으로 반집을 남겼다. 난전의 명수 서봉수는 여류 최강 최정을 맞아 근래 보기 드문 백병전으로 시종일관 전투신을 보여주며 반집을 남겼다. 조훈현도 이에 질세라 유재성을 맞아 328수만에 백8집반승을 거두었다. 한편 아마추어대표로 출전한 김명훈(골든벨 도장)은 랭킹29위 박정상을 따돌리는 기염을 토했다. 그외 김세동이 한승주를 283수만에 흑으로 반집을 남겼으며, 김주호도 신예 김진휘에게 189수만에 흑불계승을 거두었다. 그밖에 신윤호 이호승이 홍민표 김현찬을 꺾었고, 인천실내무도대표인 강승민이 이지현을 물리쳤다. 또한 요즘 절호조의 컨디션을 보이는 이슬아가 박진솔을 꺾고 50강이 겨루는 2회전에 진출했다. 김혜민이 허진을 물리치고 이슬아와 함께 '유이한' 여류기사로 2회전에 진출했다.본선 시드는 랭킹 상위 20명과 후원사에서 추천한 시드 1명(조훈현)이다. 이세돌 김지석 박정환 최철한 강동윤 원성진 조한승 박영훈 이창호 김승재 윤준상 이지현 이영구 목진석 홍성지 허영호 나현 변상일 강유택 안성준이 30명 시드. olleh배는 국내 최고기전으로 우승상금 1억 2000만원, 준우승상금 5000만원이다. 총규모는 1억이 증액된 8억원. 지난 대회 결승에서는 이세돌이 최철한을 3-1로 꺾고 대회 3연패를 달성했다. 
▲ olleh배 1회전(100강전)이 벌어진 본선 대국실 모습. 
▲ 서봉수는 여류최강 최정에게 반집승을 거두었다. 뒷편의 조훈현도 유재성을 꺾었다. 
▲ 아마추어 김명훈(왼쪽)은 박정상을 꺾었다. 사진은 예선 결승 모습. 