실내&무도
실내무도 현장을 가다!
인천실내무도 경기장+전야제
2013-06-30 오후 1:11:40 입력
             / 2013-06-30 오후 9:21:25 수정
 
OCA(아시아올림픽평의회) 가입국들이 2년마다 한 번 씩 실내스포츠 및 무술경기를 벌이는 대회가 따로 따로 존재했으나 올 인천대회부터는 통합하여 4년마다 한번씩 치러진다. 바로 인천실내무도아시아대회가 첫 통합대회. 이번 대회는 2014 인천아시안게임의 성공적 개최를 위해 마련됐으며 바둑은 당구 볼링 댄스스포츠 E스포츠 등과 함께 9개 종목에서 100개의 금메달을 다툰다. 대회가 개시되기 하루 전인 29일 2013 인천실내무도 아시아경기대회 바둑체스종목이 열리는 인천 연세대학교 국제캠퍼스를 찾았다. 바둑의 스포츠화를 더욱 앞당길 이번 대회의 모습들을 사진에 담았다. 
▲ 인천 송도시내 대회 환영 트리. 
▲ 연세대 국제캠퍼스 입구에 위치한 종합관에서 바둑 체스 경기가 열린다. 
▲ 반가운 얼굴을 만났다. 중국기원 류스밍 중국기원 원장과 한 컷. 
▲ 경기장 건물 초입부터 검색대를 통과해야 한다. 
▲ 검색대를 통과하자 외벽에 바둑과 체스 경기장임을 알린다. 
▲ 종합스포츠제전답게 영문으로....
▲ 대회 엠블럼과 마스코트 비추온(빛) 바라메(바람) 추므로(춤). 
▲ 이홍렬 감독님과 또 한 컷! 
▲ 올림픽에서 본 듯한 영문 가득한 대진표. 
▲ 바둑경기장에 걸려있는 참가 11개국 국기. 
▲ 테이블에 얹힐 각국 국기. 
▲ 인천 부평 삼산월드체육관에서 열린 개막식 행사. 부평구민 80여명의 풍물 공연. (지금부터는 스마트폰을 찍었음.) 
▲ 식전 식후 행사에는 빠지지 않는 강강수월래. 
▲ 엄청 장관인 것 같아 찍었습니다. 공연이름은 소래포구의 하루? 
▲ 한국선수단이 손에 부채를 들고 코너를 돌아 입장하고 있다. 
▲ 매우 사진이 흐립니다. 대형모니터를 주목 바람. 나종훈 바둑심판이 심판을 대표하여 선서를 하고 있다. 이 순간 약간 뿌듯.
▲ 나종훈 심판위원의 사진을 좋은 걸로 다시^^.
▲ 43개 출전국이 한데 모여 아시아의 화합을 염원. 성화가 타오르고 있다.