국내기타
20년만에 부활한 장생(長生)의 추억
한국최초로 장생 무승부 나와
2013-06-30 오후 3:55:24 입력
             / 2013-07-01 오후 2:34:26 수정
 
▲ 영원히 산다는 장생(長生)의 현장. 6월29일 밤 10시 경. 동일한 모양이 두어 차례 반복되자 최철한과 안성준 두 선수는 서로가 '답이 없는' 표정을 짓고 말았다. 그때 등장한 사람은 바둑리그 사상 처음으로 도입된 심판위원이었다. 심판위원 강훈은 즉각 동일한 모양이 반복되는 그 모양은 장생이라고 규정짓고, 재대국이 아닌 무승부를 선언했다. 올해부터 전임심판제를 시행한 덕을 단단히 본 셈. 예기치 않은 장생 출현으로 바둑은 불과 40분 만에 89수만에 종국. 이에 바둑리그 SK에너지-정관장 경기는 둘째 날 세경기의 괄과에 따라 사상초유의 단체전 무승부가 나올 가능성도 크다. 1993년이었다. 당시 기자는 월간바둑에서 기자생활을 하고 있었다. 당시 말로만 듣던 장생이 본인방리그전에서 나와서 들뜬 맘이 기보를 적고서 흥분했던 기억이 있다. 333수까지 가는 대접전 끝에 무승부로 결정 났다. 어제(29일) 출현한 장생이 세번째 공식대국이며, 첫 번 째는 1993년 49기 본인방전 고마쯔와 린하이펑에 대국에서였다. 당시엔 기보수순이 333수까지 갔고 이번엔 89수만에 이뤄진 것이었다. 극적인 관점에서 보면 첫 번 째 사건이 좀 더 센세이셔널 했던 셈. 기록에 소홀한 중국에서는 아직 장생에 대한 공식기록이 없어 확인 가능한 기록으로는 이번이 세 번째다. (기사 작성후 한국기원에서는 세번째라는 공식답변이 왔습니다. 2009년 9월 후지쓰배 예선에서 왕밍완-우치다슈헤이 대결도 포함)
▲ 역사적인 장생 탄생 기보.바둑의 묘리(妙理) 장생(長生). 같은 수의 영원한 반복을 뜻하는 장생. 이론으로만 존재하는 장생이 실제로 일어날 확률은 100만분의 1로 바둑계로서는 전설과 같은 이야기로 통한다. 그러나 100만분의 1 확률도 '살아있는 기성'이라 추앙받는 오청원의 회고록에서 언급된 것이지 산술적인 확률은 아니다. 지금까지 기보가 전해지는 모든 공식 대국에서 장생이 등장한 예가 두번이나 생겼으니 그보다는 조금 확률이 많지 않을까 싶다. 다만, 장생이 모든 규칙에서 다 무승부가 되는 것은 아니다. 대만의 응창기룰에서는 장생을 패로 인정하여 무시하고 있다. 응씨룰에서는 동형반복 배제원칙을 골자로 하고 있다. 따라서 단순한 패에 다름이 아니다.
  