TV바둑아시아선수권
박정환-이야마유타 결승 맞대결!
오늘(30일) 오후 1시30분 결승
2013-06-29 오후 12:27:09 입력
             / 2013-06-30 오전 9:23:02 수정
 
▲ 결승에 선착한 박정환! (사진제공-한국기원)이세돌 이창호가 불의의 일격을 맞았지만 우리에겐 '마지막 희망' 박정환이 있었다.박정환은 충격이 채 가시지 않은 29일 오전 10시부터 속개된 일본 도쿄 뉴오타니호텔에서 속개된 제25회 TV바둑아시아선수권 4강전에서 일본의 유키사토시에게 266수만에 백5집반을 남겨 낙승했다. 이로써 전년도 우승자 백홍석의 불참으로 행운의 4강시드를 받았던 박정환은 이로써 결승에 선착했다.  어제 이창호가 이야마유타에게, 이세돌이 왕시에게 불계패를 당한 충격의 현장에서 박정환은 한국의 미래답게 듬직하게 승리를 일궈냈다. 상대전적에서 1승을 안고 있었던 박정환은 41세 일본의 중견을 맞아 조심스런 출발을 했다.워낙 일본선수들의 패기가 좋아 초반은 조심스럽게 실리위주의 침착한 대응으로 출발했다. 흑을 든 유키의 우하 및 중앙 일대의 두터움을 어떻게 지우느냐가 관건인 바둑. 박정환은 중반으로 돌입하는 시점에서 적절한 삭감을 감행하여 전판 내내 비교 우위를 나타내며 국면을 장악했다. 결국 하변과 상변 백이 엷었지만 흑의 공격을 제대로 흘려보내면서 큰 무리 없이 반면승부로 이끌었다.
▲ '아직 박정환이 남았다!' 우승후보 박정환은 유키사토시를 물리치고 결승에 선착했다. 
오후 2시부터 시작된 이야마-왕시의 대결에서 이야마유타가 178수만에 백으로 불계승을 거둬 결승에 진출했다. 따라서 결승은 박정환-이야마유타의 한일전으로 오랜만에 개시된다. 결승은 냉ㄹ(30일) 오후 1시30분부터 시작된다.'양이'가 비록 무너졌지만 여전히 박정환은 우승후보다. 바둑왕전 우승자이며 3년 연속 이 대회에 출전했지만 인연은 닿지 않았다. 올해 과연 박정환이 미니 세계기전이지만 처음으로 개인적 우승을 차지할 수 있을 지 귀추가 모아진다. 한국의 KBS, 중국의 CCTV, 일본의 NHK가 공동주최하는 제25회 TV바둑아시아선수권대회는 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다. 우승상금은 250만엔(약 3000만원), 준우승상금은 50만엔이다. 
▲ 종국 후 복기장면. 입회인인 일본의 왕밍완이 지켜보고 있다.
▲ 일본팀의 복기장면. 
 