KB리그
시작은 장생(長生),끝은 화국(和局)
정관장과 SK에너지, 결국 승부 못가려 
2013-07-01 오전 11:58:41 입력
             / 2013-07-01 오후 5:22:04 수정
 
시작을 장생(長生)으로 했으니 끝은 화국(和局)이 온당하다(?). 국내 최초로 장생이 출현해 화제를 모은 경기는 결국 무승부로 귀결됐다. 팀 간 경기에서 무승부가 발생한 것은 KB리그에 5판다승제가 시행된 2007년 이후 처음있는 일이다. 29~30일 홍익동 바둑TV스튜디오에서 벌어진 정관장-SK에너지의 2013KB국민은행 바둑리그 5라운드 4경기가 2승1무2패, 무승부로 막을 내렸다. 필승의 각오로 임했던 SK에너지는 3국에서 김형우가 좋은 바둑을 역전패 한 것이, 정관장은 위닝샷을 날려줄 주장이 부재한 것이 아쉽게 느껴진 경기였다. 정관장은 2승1무2패를 기록하며 5위에 랭크됐으며, 하위권 탈출을 노리던 SK에너지는 1승1무 3패로 제자리(7위)를 지켰다. ■ '아깝다, 김형우' SK에너지 탄식 김형우와 홍기표는 다같이 주전급으로 뛰어도 손색없는 락스타리거지만 랭킹(김형우 34위,홍기표 69위)이나 관록, 최근 성적 등 모든 면에서 김형우가 한 수 위다. 김형우는 KB리그에서 7년에 걸쳐 86전을 소화했고, 홍기표는 지난 해부터 출전해 이번이 20번째의 대국이었다. SK에너지 입장에선 반드시 잡아야 하는 판이었고, 바둑의 흐름 또한 그런 기대에 걸맞게 흘러갔다. 중반들어 좌변의 승부패를 해소하고 중요한 선수를 쥐게돼선 김형우가 쉽게 지기 어려운 형세. 하지만 좌상의 흑대마를 너무 추궁하다가 역습의 빌미를 제공한 것이 문제였다. 이 와중에 크게 흔들린 김형우는 속절없이 알토란같은 백 11점을 홍기표에게 헌납했고, 이후 실리 부족을 만회하기 위해 안감힘을 썼으나 이미 앞질러진 물이었다. SK에너지 검토진의 장탄식이 이어지는 가운데 김형우가 247수 만에 돌을 거두었다. 
▲<제3국>김형우 -홍기표.SK에너지 입장에선 반드시 잡아야 하는 이 판을 놓친 게 큰 아쉬움으로 남았다. 승부는 이로써 1승1무1패. ■ 기세 탄 한웅규, 락스타 최강을 잡다 황재연은 낮에 있었던 락스타리그에서 정관장의 박민규를 물리치며 5전 전승을 기록했다. 32명의 락스타리거 가운데 무패 전승자는 황재연이 유일하다. 지난 해 포스코LED의 락스타리거로 13승 5패라는 빼어난 성적을 거둔 황재연이었기에 5라운드 만의 시즌 데뷔전은 오히려 늦은 감마저 들었다. 한웅규라는 강한 상대를 만난 황재연은 우변의 백 일단을 수중에 넣으면서 견고한 자세를 유지했다. 하지만 중앙 백 세력을 삭감하는 과정에서 한웅규로부터 거센 반격을 당하면서 흔들리기 시작했고, 큰 착각이 등장하면서 순식간에 허물어졌다. "김형우와 황재연, 두 선수가 오늘 더불헤더를 치르는게 걱정되네요." 하던 윤현석 감독의 우려가 현실화되는 순간이었다. 
▲<제4국>한웅규-황재연. 중반 승부처에서 한웅규가 단번에 승기를 잡으며 최고의 락스타 황재연을 물리쳤다.정관장이 3,4국을 승리하며 2승1무 1패로 앞섰다. ■ 박정상, 'SK에너지는 내가 지킨다' 장생으로 시작된 경기가 화국으로 막을 내릴지 관심이 쏠린 한 판. 균형과 장기전에 능한 선수들답게 국면은 팽팽한 흐름을 이어갔다. 우변 접전에 이어 좌상쪽 공방에서도 뭔가 일이 터질듯 했지만 용케도 서로 타협점을 찾아갔다. 결정타는 박정상이 우상귀를 붙인 다음 상변 흑 한 점을 차단한 수. 이로써 형세의 우열이 드러났고, 박승화가 덤을 내기 어려운 국면이 됐다. 전체적으로 박정상의 노련미가 돋보인 한 판이었다. 222수 백 불계승. 
▲<5국>박정상-박승화. 박정상이 맏형 역할을 톡톡히 하며 승부를 화국으로 이끌었다. 8개팀이 더블리그를 벌여 상위 4개팀이 포스트시즌에 진출하는 2013KB바둑리그는 다음 주부터 6라운드로 접어든다. 대진은 Kixx-넷마블(4~5일), 포스코켐텍-SK에너지(6~7일)이다. 날씨만큼이나 뜨거운 중반전이 시작됐다. 
▲김형우에게 상대전적 2전 2패였던 홍기표는 이번 승리로 빚을 갚았다. 4라운드의 안형준에 이어 락스타리거 만을 상대로 2승을 챙겼다. 
▲한웅규는 이날 승리로 최근 3연승 포함 4승1패를 기록하며 팀내 최다승으로 우뚝섰다. 
▲대국 후 땀에 흠뻑 젖어 있는 김형우. 
▲이번 시즌 KB리그에 첫 출전한 황재연은 95년생으로 나현과 동갑이다. 
▲아직 기대만큼 성적이 나오지 않고 있는 정관장이지만 분위기만큼은 늘 최고다. 
▲김신영과 김미리. 
▲이번 경기에 락스타 3명 기용이라는 파격의 승부수를 던졌던 SK에너지는 결과가 기대에 못미치자 심드렁한 분위기다. 