TV바둑아시아선수권
日 이야마유타, 박정환 꺾고 우승!
일본 8년만에 TV아시아 우승
2013-06-30 오후 5:11:36 입력
             / 2013-06-30 오후 5:28:22 수정
 
▲ 8년만에 일본에 우승을 가져다 준 이야마유타. TV아시아 7명의 출전 선수 중 4명은 중국은 왕시 장웨이제, 일본은 이야마유타 유키사토시였다. 일단 중국 일본의 멤버가 그리 강력하지가 않기 때문에, 한국에서 이창호 박정환에다 이세돌까지 출전하게 되면 애초에 '닭 잡는데 소 잡는 칼'을 들고 나간다는 우스갯소리가 있었다. 보기 좋게 틀렸다.도쿄 호텔에 여장도 풀기 전에 '양이'가 나가 떨어졌고 오늘 결승에서 또 박정환까지 쓰러졌다. 이번엔 최강국 중국이 아닌 변방국 일본에 의해서다. 충격이 당연히 더 크다. 불과 두어 달 전까지만 해도 일본은 우리의 상대가 아니었고, 다만 어깨 하나를 앞서가던 중국만 바라보던 터였다. 일본바둑이 달라졌음을 그대로 보여준 한판이었다. 뭇보다 중반의 파괴력에서 과거와는 엄청 달라진 면을 보여주었다. 이날 초반전은 박정환의 압도적인 리드 속에 진행되었다. 그러나 중반 이후 홈링의 이점인지 이야마의 실력이 드러났다. 중앙에서 수읽기 대결을 펼친 이야마는 박정환을 제압하여 대번에 승리를 굳혔다. 
▲ 박정환-이야마유타 복기장면. 1989년생인 이야마유타는 일본 5관왕에 오른 일본의 일인자이며 최근 본인방전에서도 3-2로 다카오신지에게 앞서가고 있다. 이번 TV아시아에서는 이창호 왕시 박정환을 내리 꺾었다. 또한 일본의 TV아시아 우승은 2005년 장쉬 이후 8년만이다. 한국의 KBS, 중국의 CCTV, 일본의 NHK가 공동주최하는 제25회 TV바둑아시아선수권대회는 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다. 우승상금은 250만엔(약 3000만원), 준우승상금은 50만엔이다. 
▲ 인천실내무도대회에 참석한 일본감독 야마시로히로시(노트북 앞)가 이야마의 우승직후 일본 선수단과 검토에 열중하고 있다. 
▲ 현지 검토실을 가득 메운 일본 바둑인들. 
▲ 우승트로피를 안은 이야마유타. 