KB리그
안 풀려도 이렇게 안 풀릴 수가… 
한국바둑리그 6라운드-SK에너지 포스코켐텍에 3-2
2013-07-08 오후 9:55:11 입력
             / 2013-07-08 오후 9:59:20 수정
 
▲ SK에너지 포스코켐텍의 6라운드 2경기 둘째 날 3국과 4국이 동시에 시작되고 있다. 앞쪽이 변상일-강동윤, 뒤쪽이 나현-최철한이다. 최하위 팀끼리의 대결은 처절하기 마련이다. 두 팀 중에서 한 팀은 사지(死地)를 벗어나는 기회가 되고 다른 한 팀은 더욱 깊은 수렁에 빠지는 얄궂은 운명 때문이다. 개막전 승리 이후 포스코켐텍은 4연패의 수렁에 빠져 있었고 지난 경기에서 무승부를 기록했던 SK에너지 역시 2라운드 이후 승리를 맛보지 못하고 있었다. 그만큼 두 팀은 절박할 수밖에 없었고 그 처절함은 매 판 벼랑 끝 승부로 나타났다.7일 홍익동 바둑TV에서 벌어진 SK에너지-포스코켐텍의 6라운드 경기에서 SK에너지가 포스코켐텍을 3-2로 누르고 4경기 만에 승리의 기쁨을 맛보았다. 하지만 내용만 놓고 본다면 포스코켐텍이 이겼어야 마땅한 경기였다.이 날의 분수령이었던 3국과 4국에서 포스코켐텍은 모두 대마를 잡고 끝낼 수 있는 기회가 있었다. 하지만 막판 실수로 다 놓쳤다. 손에 들어왔던 두 판을 거꾸로 헌납하며 포스코켐텍은 5연패의 충격에 빠졌다.
▲ <제3국>변상일-강동윤. ■강동윤, '다 잡은 대마를…'살았다→죽었다→확실히 죽었다→그런데 다시 살았다. 강동윤이 아시안게임서 돌아온 변상일의 대마를 예리한 칼끝으로 찔러대자 덩치 큰 코끼리 같은 말이 비통한 숨을 토하기 시작했다. 정확히는 죽지 않을 돌이었지만 그물에 갇혔다는 충격때문에 대마는 자꾸 사지(死地)속으로 들어갔다. 사냥꾼 강동윤은 이제 차분히 방아쇠만 당기면 될 터였다.한데 첫 번 째 총알이 빗나갔다. 상처 입은 대마는 헐떡이며 더욱 꿈틀거렸다. 하지만 강동윤에게는 아직 하나의 총알이 남아 있었다. 곧 두 번 째 총알이 나갔다. 이번엔 제대로 맞힌 듯 보였다. 하지만 급소를 벗어난 엉뚱한 곳이었고, 두 번이나 죽을 고비를 넘긴 대마는 사냥꾼을 향해 달려들었다. 순식간에 그물은 산산조각 찢기고 사냥꾼은 회복할 수 없는 내상을 입었다. 승부는 그것으로 끝이었다.
▲ <제4국> 나현-최철한. 나현이 대마를 놓치는 순간 바로 돌을 거두면서 133수만에 바둑이 끝났다. SK에너지가 3-1로 이날 승부를 확정지었다. ■ 나현, '너 마저도….'순조롭게 긴 바둑 양상으로 흘러가던 바둑이 갑자기 긴박해졌다. 최철한이 우변에 이어 좌상귀까지 크게 챙기면서 대마를 ‘잡을 테면 잡아 보라’고 배짱을 부렸기 때문이다. 그러나 실은 대 무리였다. 송태곤 해설자는 “제대로 하면 살길이 앖다”고 진단을 내리고 있었다. 한데 상대의 갑작스런 올인 작전에 당황한 탓일까. 나현은 수순 미스를 범하면서 다 잡은 대마를 놓치고 말았다.