물가정보배
이영구·김승재, 4강 동반진출! 
물가정보배에서 준결승 진출해 
2013-07-18 오전 12:24:58 입력
             / 2013-07-19 오전 11:18:46 수정
 
▲ 조한승-이영구(승) 대국 장면결승을 향한 힘찬 발걸음이 시작되었다. 17일 서울 홍익동 바둑TV 스튜디오에서 벌어진 제9기 한국물가정보배 프로기전 결선(8강)에서 이영구가 조한승을 꺾고 준결승에 진출했다. 이영구와 조한승의 상대전적은 8대8로 팽팽했지만, 이날 물가정보배에서 보여준 대국의 흐름은 이영구가 조한승을 압도했다. 물가정보배 해설자 김영삼은 "흑을 쥔 이영구는 좌변 접전에서 단숨에 승기를 잡았으며, 이후 조한승이 불리한 형세를 만회하고자 우하귀에 수를 내러 갔을 때도 이영구는 일선으로 이은 수가 승착이었다."라고 전했다. 이영구는 특히 물가정보배와 인연이 깊다. 2007년 결승에 올라 이세돌에게 패해 준우승에 머물렀지만, 2011년 결국 윤준상을 상대로 우승컵을 거머쥐었다. 준우승 기록은 많았지만 이영구에게 있어 우승컵은 2011년 물가정보배에서 처음 안아본 감동이었다. 이러한 물가정보배에서 이영구는 다시 힘을 낸다. 이날 조한승을 꺾으며 스타트를 끊은 것. 
▲ 이영구  국후 이영구는 "초반에 기분좋은 흐름이었던 것 같다."라며 승리소감을 전했으며 이어 "올해 입대하는데 그 전에 공부도 열심히 하고 체력보강도 힘쓸 계획이다"라고 전했다. 준결승에 오른 이영구는 이창호-안성준 대국 승자와 31일 바둑TV스튜디오에서 결승을 놓고 다투며 물가정보배의 모든 대국은 타이젬대국실에서 생중계로 감상할 수 있다.▲ 김승재(승)-류민형 대국 장면 한편 먼저 벌어진 같은 대회 결선 대국 김승재-류민형의 대국 결과는 김승재가 대마를 포획하며 백 불계승을 거뒀다. 국후 김승재는 "여기까지 올라온 이상 우승까지 노리겠다"라고 승리 소감을 전했다. 물가정보배는 우승상금 3000만원, 준우승상금 1000만원. 제한시간은 각 10분에 40초 초읽기 3회. 전기 우승자는 안성준. 