동양생명배
1억5천만원짜리 인터넷기전 탄생
세계 최대 규모 '동양생명배 타이젬바둑오픈' 창설
2003-07-24 오후 7:45:53 입력
             
 

              ▲1억5천만원으로 세계 최대 규모를 자랑하는 인터넷바둑대회 '동양생명배 타이젬바둑오픈'이 오는 9월14일 그 화려한 
              막을 올린다.

        오프라인 프로기전이 아니다. 인터넷바둑사이트 타이젬이 자체 회원을 위해 마련한 온라인 인터넷기전의 예산규모가 이렇다.
        오는 9월 중순까지 예선을 거친 뒤 10월부터 32강 스위스식 리그로 우승자를 가릴 동양생명배 타이젬바둑오픈이 선보인다. 
골프대회처럼 순위를 매겨 본선 진출자 32강 전원에게 순위에 따라 상금을 부여하는데 상금 총액만 
        1억 40만원.
        스위스식 리그로 치러 32강 입상자 전원에게 상금이 주어지는 것은 아마바둑대회 통틀어 처음 있는 일일 뿐 아니라 세계에서도 유일하다.
        가령 10위 입상자 상금이 3백만원. 이 정도면 웬만한 전국대회 우승상금 수준이다.
우승상금(2천만원) 액수만 가지고 따지면 국내 프로기전 서열 6위에 해당하는 규모로, 온라인 인터넷기전으로서는 
        국내는 물론 세계 아마바둑 대회에서도 전례가 없는 사상 최대 규모다. 
        이제 인터넷기전도 웬만한 프로기전 뺨치는 매머드급 기전이 탄생하기 시작한 것이다.
동양생명 후원
        타이젬 사이트 통해 대회진행·생중계
        바둑TV 주요대국 중계
바둑사상 최대규모로 선보이는 동양생명배 
              타이젬바둑오픈은 기전명에 나타난 것처럼 '오픈'을 표방하고 있는 점이 색다르다.
              대회를 후원한 동양생명 윤여헌 대표이사 사장은 대회를 후원한 계기와 오픈전을 내세운 이유에 대해 이렇게 말한다.

              "세계는 바야흐로 글로벌시대다. 바둑은 이 가운데 가장 세계화 가능성이 높고 또 이에 앞서가고 있는 분야라 
              생각한다.
 

                    ▲7월 24일 서울 프라자호텔에서 열린 동양생명배 타이젬바둑오픈 기자회견 모습. 15여명의 기자들은 세계 
                    최대 인터넷 기전인 동양생명배에 많은 관심을 보였다.
이는 바둑이 
      수담(手談)인 것과 무관치 않다고 보는데, 언어가 통하지 않아도 서로 교감을 나눌 수 있는 몇 안되는 종목이 바둑인 것이다. 
      그래서 국경에 상관치 않고, 인종에 관계없이, 자격에 구애됨 없이 그 누구에게나 문호를 활짝 열겠다는 뜻으로 오픈전을 택했다. 
      프로대회든 아마대회든 글로벌시대에 경쟁력을 높일 수 있는 방식이 오픈전이라 생각했다."
      동양생명배 타이젬바둑오픈이 인터넷 바둑사이트 타이젬(www.tygem.com)을 통해 온라인대회로 
        진행하는 것도 같은 맥락이다. 글로벌화를 빠르게 추진하고 추구하고 있는 분야가 바로 인터넷. 인터넷 분야에서 바둑은 급속한 성장세를 
        보이고 있다. 따라서 오픈전과 인터넷바둑은 더할 나위없는 찰떡 매칭이다.
우승상금 2천만원을 거머쥘 '가면의 棋士'는?
        타이젬 9단에게 참가자격 부여
 

                  ▲동양생명배 기자회견장에서 기자들의 질문을 듣고 있는 조훈현 9단(오른쪽)과 유준열 타이젬 사장. 조훈현 9단은 
                  타이젬을 만든 주역이며, 현재 이사로 활동하고 있다.
동양생명배 타이젬바둑오픈은 대회방식도 
              독특하다.
              일단 토너먼트 예선 참가자격은 오는 9월 14일까지 타이젬 9단에 오른 사람에게만 주어진다. 그런 다음 예선 토너먼트를 
              거쳐 32강을 뽑은 뒤 10월 1일부터 스위스리그로 순위를 가린다.

              그렇지만 이보다 앞서 참가자격이 주어지는 9단에 승단하기까지의 승단과정 자체가 모두 예선전이라 할 수 있다. 

      신청마감일인 9월 14일까지 
      9단에 오르면 출전 자격을 얻는다. 
      
동양생명배 타이젬바둑오픈은 타이젬 9단들이 실명이 아닌 익명의 인터넷 아이디로 두어지고 적지않은 
        상금이 걸린 만큼 국내는 물론 일본 중국의 고수들도 상당수 참가할 것으로 보여 격전이 예상된다.
        주최측은 인터넷바둑의 재미를 추구하기 위해 우승자에 대해서도 끝까지 익명을 보장할 방침이다.
        이름도 몰라요∼ 성도 몰라요∼. 묻지마 인터넷 바둑전쟁. 
        오직 익명의 아이디만 알 수 있는 가면의 기사들이 펼치는 동양생명배 타이젬바둑오픈은 바둑대회의 새로운 패러다임을 창출하며 바둑계에 
        일대 바람을 몰고올 것으로 보인다.

        타이젬 9단 32강이 펼치는 스위스리그는 매일 밤 2판씩 진행되며 타이젬은 생생한 해설을 곁들여 인터넷 생중계 해설할 계획이다.
TYGEM/정용진 sodol@tygem.co.kr
 
        ■ 대회일정
분류
기간
방식
비고
대회공고
공고: 2003년 7월23일
              *본선자동진출 8인결정
              (공식랭킹1~8위)- 불참시 차순위
타이젬 대국실 내에서 자유경쟁
9월14일24시 정각기준
참가접수
2003.9월1일~14일
--(추후 공지)
자격-타이젬9단
예선
2003.9월16일~
토너먼트
24명 선발
본선(결승리그)
2003.10월1일~
스위스리그(32강)
결승리그 기간
              -약 2달
■동양생명배 순위별 상금 (총상금규모 : 1억40만원)
*단위/ 만원 
순위
1
2
3
4
5
6
7
8
9
10
11
12
13
14
15
16
상금
2,000
1,200
800
600
500
450
410
370
330 
300
280
260
240
220
200
180
순위
17
18
19
20
21
22
23
24
25
26
27
28
29
30
31
32
상금
170
160
150
140
130
120
110
100
95
90
85
80
75
70
65
60
 