농심신라면배
'양이' 빠진 A조, 신민준이 유력후보 
농심신라면배 국내선발전 4라운드 결과 
2013-07-19 오후 5:34:47 입력
             / 2013-07-20 오전 10:04:43 수정
 
▲ 농심신라면배 대표선발전 4회전 전경무난한 진행이라면, 누가 '국대' 될 것인가? 이세돌 이창호가 연이어 탈락한 2,3회전과는 사뭇 다른 무난한 진행이었다. 19일 오후 1시부터 서울 한국기원에서 속개된 제15회 농심신라면배 국내선발전 4라운드는 특별한 이변이 없었다. 이세돌과 이창호가 탈락한 가운데 누가 국가대표로 선발될 지 귀추가 주목되고 있는 A조에서는 신민준 이원영 이태현 최병환이 각 선발전 8강에 올랐으며, 최기훈 이원도는 선발전 준결승에 오른 상황. 바둑 기자실에서는 A조 에서는 신민준을 가장 유력한 '국대후보'로 꼽았다. B조에서는 랭킹1위 박정환을 비롯해 황진형 박영훈 이춘규가 준결승에 올랐다. 기자실에서 B조의 유력 후보로는 단연 박정환에 몰표. C조는 김지석 조한승의 중국리그 출전으로 인해 연기된 대국이 여럿 있다. 현재 김세동 홍기표 이호범 이동훈 진시영 이영구가 8강에 올라있으며 박승화 김지석 박영롱 조한승이 16강에 오른 상황. C조에는 김지석 조한승 이동훈 이영구 등 강자들이 많아 의견이 엇갈렸으며, 그 중 김지석과 이동훈이 가장 많은 표를 받았다. D조는 황재연 강동윤이 준결승에 진출했으며 최철한 오정아 신윤호 나현이 8강에 진출해있는 상황이다. 기자실의 D조 국대 유력후보는 최철한과 강동윤 두 명으로 의견이 갈렸다. 한국 중국 일본의 국가대표 5명이 출전해 연승전 방식으로 대결하는 농심신라면배는 1회부터 6회 대회까지 한국이 6연패했으며, 7∼9회 대회에서는 일본 한국 중국이 한차례씩 우승을 나눠가졌고 10∼12회 대회는 한국이 3연패를, 13회 대회에서는 중국이 우승했다. 농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각 1시간에 초읽기 1분 1회가 주어진다. 지난 대회에서는 박정환이 주장으로 출전해 한국에 열한 번째 우승컵을 선사한 바 있다. ☞ 농심배 국내선발전 대진표 바로가기 
▲ 황재연(승)-목진석
▲ 나현은 5회전에서 강동윤과 대결이 유력해 보인다. 
▲ 고주연에게 승리한 오정아(왼쪽). 5회전 상대는 최철한이다. 
▲ 지난 대회 국가대표 이호범 
▲ 혼전의 A조. 최기훈(승)-이호승 