삼성화재배
이창호, 삼성배 또 첫 판 탈락!
2013 삼성화재배 통합예선 일반조(앞조)1회전 및 시니어조,여자조 2회전 결과
2013-08-03 오후 7:38:27 입력
             / 2013-08-04 오후 1:29:51 수정
 
  
▲ 2013 삼성화재배 통합예선전이 벌어지는 한국기원 2층 대회장 전경 이창호가 또 첫판에 무너졌다.3억원을 향한 열전이 오늘도 이어졌다. 3일 서울 한국기원에서 일반조(앞조) 시니어조 여자조의 2회전 대국이 열린 것. 24판(시니어,여자조 제외)이 벌어진 한중전은 5승19패로 저조한 성적이었지만, 그 내용은 비교적 좋았다. 박영훈이 중국신예들을 연이어 꺾으며 순항하고 있으며, 이동훈도 장고를 거듭하며 중국 신예 쉬자양에게 승리했다. 한중전서 특별한 이변은 없었다. 이변이 일어난 곳은 오히려 한한전. 이창호와 박정상이 각각 윤혁 최명훈에게 패해 2회전에서 탈락했다. 아마추어의 활약도 있었다. 노장 아마추어 온승훈이 이현욱에게 승리하며 3회전에 진출했으며, 최광호는 일본의 비엔원카이를 꺾으며 3회전에 올랐다. 여자조는 3회전에 불과하지만 최정과 박지은이 벌써 마주해 기자들이 모여들었다. 결과는 박지은 승. 박지은은 내일 오정아와 4회전 진출을 놓고 대결하는데, 이 대국 역시 흥미롭다. 오정아는 최근 궁륭산병성배 국가대표로 선발되었으며, 오늘 헤이자자를 꺾는 등 물오른 기량을 보여주고 있기 때문. 여자조에서도 '자매대결'이 있었다. 지난 2회전에서 루이나이웨이를 꺾은 문도원은 김미리에게 패했으며, 이민진은 김혜민을 꺾고 3회전에 진출했다. 총 19개조로 나뉘어 열리는 통합예선에는 19장의 본선 티켓이 걸려있다. 이번대회 각 조 경쟁률은 일반조는 17대1, 시니어조는 22대1, 여자조는 27대1, 월드조는 8대1 이며, 내일(4일) 서울 한국기원에서 일반조(뒷조) 2회전 대국이 이어진다. 삼성화재배의 총 상금규모는 8억원, 우승상금 3억원. 준우승상금 1억원. 제한시간은 각 2시간에 1분 초읽기 5회. 본선 32강은 9월3일부터 중국 상하이 메리어트호텔에서 이어진다. 지난 대회 우승자는 이세돌. 
▲ 윤혁(승)-이창호
▲ 김영삼-왕저진(승). 저 멀리 루이나이웨이가 다른 대국을 관전하고 있다. 
▲ 셰허를 이긴 홍민표(오른쪽)는 이날 리친청에게 패했다. 
▲ 한승주-펑리야오(승)
▲ 변상일은 3회전서 중국 신예 취진보와 대결
▲ 위빈이 번개소문에게 승리했다. 
▲ 김채영은 가오싱에게 승리하며 3회전에 올랐다. 
▲ 최정과 박지은의 대결, 결과는? 
▲ 답: 박지은이 승리하며 3회전에 진출했다. 
▲ 대만 미녀 헤이자자 
▲ 헤이자자를 꺾은 오정아 