세계기타
공주가 바둑삼매경에 빠지다!
오늘 3라운드 바둑대결 펼쳐
2013-08-03 오후 1:02:04 입력
             / 2013-08-03 오후 7:13:16 수정
 
▲ '무령왕의 정기를 받아!' 백제체육관에서 세계청소년바둑축제가 개막되었다. '현대와 고전이 공존하는 공주에서 세계와 바둑으로 통하자!'2013 무령왕배 세계청소년바둑대축제가 드디어 3일 오전 10시부터 충남 공주시 백제체육관에서 주최국인 한국을 비롯 러시아 중국 우크라이나 등 9개국 300여 명의 선수와 관계자들이 참가한 가운데 화려한 개막식을 가졌다. 이준원 공주시장의 환영사과 허동수 (사)대한바둑협회 회장의 대회사(대독 이재윤) 고광철 공주시의회의장의 축사가 이어지며 대축제를 환영했다. 이시장은 환영사에서"공주대축제를 동해 여러분의 손끝에서 놓아지는 바둑돌 하나가 인종 국경 이념을 넘는 금자탑이 보람 있는 교류의 장을 만들었으면 한다."고 말했다.한편 전야제 때 마술쇼를 보여주었던 미녀 오은영 마술사가 마술쇼로 독특하게 소개해 관심을 끌었다. 오전 10시 현재 대회가 일제히 시작되었다. 대회는 초등부 중등부 고등부 여학생부 공주시민부 등 9개 부문이다. 대회 방식은 스위스리그이며 4일까지 총 6라운드를 벌인다. 2013 무령왕배 세계청소년바둑대축제는 5일까지 나흘 일정이 이어진다. 
▲ 베트남 소년의 한국극복기. 서 있는 여자는 베트남 어린이의 어머니.
▲ 한-러시아전은 역시 차가워(?)
▲ 한국-러시아 대국분쟁 발발? 러시아 어린이가 78집을 졌다고. 
▲ 오은영 마술사의 개성있는 각국 선수단 소개. 
▲ 중국 지린성 체육국 관계자가 방문하여 한국의 대한바둑협회 관계자와 기념출영. 
▲ 우승트로피는 누구에게 돌아갈까? 
▲ 이준원 공주시장과 이재윤 대한바둑협회 부회장. 