세계기타
한여름밤의 축제는 끝나고... 
세계청소년바둑대축제 폐막-이모저모
2013-08-05 오전 7:36:46 입력
             / 2013-08-05 오전 7:41:14 수정
 
한여름 밤의 축제는 끝났다. 메인대회 이틀째를 맞은 4일 2013 무령왕배 세계청소년바둑대축제가 9개 부분에서 4~6라운드가 치러진 끝에 입상자들이 가려졌다. 어차피 입상을 하든 안하든 별 상관은 없지만, 그래도 어린 친구들의 모습은 진지하기 그지없다. 대회장 이모저모를 살펴본다. 
▲ '초반 정석이 어렵네…' 골똘히 생각하는 우크라이나 어린이(좌).
▲ 유치부는 일찍 바둑이 끝난다. 그럼 엄마와 오목으로 '더블헤드'
▲ 국제전 테이블. 앞은 베트남 어린이(좌) 뒤는 프랑스.
▲ 한국-베트남 전. 베트남 바둑이 이강욱 프로가 진출한 이후 나날이 발전하고 있다. 
▲ 이 진지한 표정을 보세요. 
▲ '꽃님 어린이'의 장고모드.
▲ 한수를 두고 난 후 계시기를 또박또박 누르는 것으로 보아 훈련이 많이 된 베트남 소녀.
▲ 부친과 함께 대회에 출전한 프랑스 소녀.
▲ 대한바둑협회 김원 전무의 딸(김민 중1).
▲ 초등저학년부 
▲ 초등중학년부 
▲ 초등고학년부 
▲ 초등유단자부 
▲ 초등최강부 
▲ 여학생부
▲ 중등부
▲ 외국인 감투상
▲ 연구생이 출전할 수 있는 고등부에서는 이창석(장수영도장)이 우승 
▲ '석별의 밤은 깊어가고…' 공주한옥마을에서 개최된 세계청소년축제가 대단원의 막을 내렸다. 인종도 언어도 종교도 없는, 오로지 바둑만이 즐거움이었던 3박4일의 바둑대잔치였다. 