지지옥션배
가속 붙은 '봉수기관차', 누가 멈추리오!
지지옥션배 김나현 꺾고 3연승
2013-08-07 오전 12:03:39 입력
             / 2013-08-07 오전 11:46:00 수정
 
▲ 누가 서봉수를 말릴 것인가? 어느새 3연승이다. 가속 붙은 폭주기관차 서봉수가 3연승을 내달았다.어제 오늘 연속으로 낮에는 삼성화재배 예선, 저녁에는 지지옥션배로 더블헤더를 펼친 서봉수. 그러나 그의 얼굴엔 노곤함이라곤 없었다. 모든 경기에서 승리를 챙겼기 때문. 오늘 낮에는 위빈, 저녁에는 김나현을 이겼다. 6일 홍익동 바둑TV스튜디오에서 속개된 제7기 지지옥션배에서 기세를 타고 있는 서봉수가 178수만에 김나현에게 백으로 불계승을 거두며 승리했다. 이로써 연승 상금의 수혜가 주어지는 3연승에 성공했다. 최근 7연승 중. 이날 바둑에서 서봉수는 특유의 '선 실리 후 타개'의 전형을 보여주었다. 특히 승부처였던 우변 흑의 큰 모양에 뛰어들어서 유유히 살려나오는 모습은 야전사령관의 전성시절을 연상케했다.시니어 승수 4승과 여류 승수 6승이면 이제 큰 차이가 아니다. 오히려 여류 측에서 긴장될 것이다. 아무래도 시니어에서는 서봉수를 비롯하여 조훈현 유창혁 등 에이스급들이 건재하다는 것만으로 떨리는 구도. 다음 대국은 오는 12일(월) 오후 7시에 열린다. 상대는 아직 미정이지만 에이스급이 급히 호출될 가능성도 있다.45세 이상 시니어와 여류 기사가 각 팀 12명으로 서바이벌 연승전으로 겨루는 지지옥션배의 우승팀 상금은 7000만원이다. 또한 3연승부터 200만원, 그 이후 1승 추가시마다 100만원의 연승상금이 지급된다. 제한시간은 10분, 초읽기 40초 3회. 
▲ 서봉수-김나현 복기 모습. 
▲ 김나현은 우변경영에 실패했다. 
▲ 대국 전 묵상에 잠겨있는 서봉수. 1시간 전까지 중국의 위빈과 격전을 치렀다. 