삼성화재배
(종합) 한국 6명, 중국 11명 본선행!
삼성화재배 예선최종국 일제히 열려
2013-08-07 오후 2:05:42 입력
             / 2013-08-07 오후 8:40:14 수정
 
▲ 2013 삼성화재배 통합예선결승 전경
한국 6명, 중국 11명, 일본 1명, 미국 1명.7일 한국기원 대회장에서 벌어진 2013 삼성화재배 통합예선 결승 19대국이 모두 끝났다. 관심을 모은 한중전 7판의 결과는 3승4패.생각보다 성적이 좋았던 것은 여자조에서 본전한 오정아 이민진의 활약 때문이었다. 특히 오정아는 최근 상승세임을 보여주듯, 차오요인에게 초반 필패의 바둑이었으나 끈질기게 추격하며 천금의 반집승을 거두었다. 또한 '튼튼이 엄마'이민진도 중국의 왕천싱을 꺾어 보는 이를 감격하게 만들었다.관심을 모은 일반조에서는 김승재 목진석 김진휘가 패했고, 한웅규만 장타오를 이겼다.  그 외 박영훈 송태곤이 본선에 올랐다. 또한 시니어 대국에서는 서봉수가 유창혁을 물리쳤고, 나머지 1장의 티켓은 2년 연속 일본의 고마쓰히데키에게 돌아갔다.본선을 통과한 19명은 9월 2일부터 중국 상하이에서 더블일리미네이션 방식으로 본선32강전을 벌인다. 본선시드는 한국 7명(박정환 김지석 이세돌 최철한 조한승 강동윤 조한승 안성준). 중국 3명(천야오예 저우루이양 구리) 일본 2명(유키사토시, 다카오신지),  와일드카드는 창하오다. 
________________________________________________________________________(오후 6시) 현재 상황 
한웅규 이민진 서봉수 승리! (오후4시) 현재 상황. 한국은 현재 암울하다. 4시 현재 한 명도 본선행 소식을 전해오지 못했다. 목진석은 퉈자시에게 패했고, 김승재도 탕웨이싱에게 무릎을 꿇었다. 접전을 펼치던 신예 김진휘도 구링이에게 밀렸다. (오후3시) 현재 상황.김승재-탕웨이싱=승부처가 도래했다. 우변과 중앙을 바꿔치기 하려다 서로 수습이 되었다. 선수를 잡는 쪽이 유리한 구도. 
유창혁-서봉수=진행이 더디다. 피차 실리작전이지만 서봉수(백)이 조금 낫다. 그러나 흑은 두텁게 때문에 역시 긴 승부 예상.
김진휘-구링이=김진휘(흑)가 선전하고 있다. 흑이 우상방면을 공력하고 있는데, 실리에서 우세한 흐름이다. 중앙에 흑이 두텁다. 
오정아-차오요인=오정아(흑)의 열세다. 좌상귀를 잡히는 바람에 불리한 가운데 중반을 맞고 있다. 지금 우변에서 절단하며 오정하는 승부를 걸고 있다. 
목진석-튀자시=굉장히 많이 진행되었다. 퉈자시가 조금 유리한 상황이다. 끝내기 승부로 돌입했지만 덤이 부담스러운 국면.________________________________________________________________________마지막 1승이 남았다! 지금까지 3연승 4연승을 했어도, 어떤 강자를 이겼어도 이미 과거의 일이다. 지금 이 한판을 그르치면 본전도 못 건진다.삼성화재배가 본선에 오를 19명을 가린다. 2013 삼성화재배 월드바둑 마스터스 통합예선 결승이 7일 서울 성동구 홍익동 한국기원 2층 대회장에서 일제히 벌어졌다. (인터넷 중계대국은 4층 본선대국실, 방송대국은 11시부터 두 판 별도 진행) 한국 14명, 중국 21명, 일본 1명이 결승에서 자웅을 겨룬다. 최종 결승을 이기게 되면 다음 달 3일 중국 상하이에서 벌어지는 본선에 진출한다. 한국은 일반조 9명, 시니어조 3명, 여자조 2명이 나서고, 중국은 일반조 19명, 여자조 2명, 일본은 시니어조 1명이 나선다. 그 중에서 7판(일반조 5국, 여자조 2국)은 한중전으로 치러진다. 관심을 모으는 한중전(일반조)은 김승재-탕웨이싱, 목진석-퉈자시, 김대희-뉴위텐, 한웅규-왕쩌진, 구링이-김진휘. 시니어조는 유창혁-서봉수, 정수현-고마쓰히데키 결승을 갖는다. 여자조는 오정아-차오유인, 이민진-왕천싱 한중전으로 최종 대결을 벌인다. 예비엄마 이민진은 "이번 달에 출산을 앞두고 있다. 본선에 오르면 9월 본선행이 어떻게 될지 알 수 없다. 일단 최선을 다하겠다."며 경기 전 심정을 밝혔다. '그들만의 리그' 월드조에선 미국의 벤 록허트-에릭 루이(이상 미국)의 결승 맞대결. 월드조는 별도의 시상식을 갖는다.▲ 월드조 결승은 미국선수끼리 만났다.벤 록허트(왼쪽)-에릭 루이. 
▲ 오정아-중국 차오요인 
▲ 박-박 대결. 박승화-박영훈. 
▲ 송태곤-김정현. "저는 원래 중국기사 이기고 한국기사에겐 지는 게 특기예요." (송태곤)
▲ 일지매 유창혁- 된장바둑 서봉수 
▲ 올해 입단한 김진휘는 중국강자 구링이를 꺾고 본선에 오를 수 있을까?
▲ 월드조는 별도 시상식을 가졌다. 사진은 우승자 에릭(우,미국)