국수전
강동윤, 국수를 향한 첫 출발
강동윤, 국수전 16강서 진시영에게 승리하며 8강 올라 
2013-08-12 오후 4:56:22 입력
             / 2013-08-12 오후 5:13:43 수정
 
▲ 강동윤(승)-진시영국수전은 1956년에 창설한 대한민국 최초의 기전으로 프로라면 모두들 국수를 한 번쯤 꿈꾼다. 강동윤은 12일 서울 한국기원에서 벌어진 제57기 국수전 본선16강에서 만만찮은 상대 진시영을 손쉽게 제압하며 국수에 애착을 보였다. 대국 내용은 평이하게 흘러갔다. 흑(강동윤)은 우변을 기점으로 큰 모양을 형성하였고, 백(진시영)은 하변을 기점으로 큰 모양을 형성하였다. 이렇게 모양 대 모양의 대결이 펼쳐지는 듯 했으나, 강동윤의 장기인 침입수가 나왔다. 강동윤은 하변 백 진영에 침입한 뒤, 귀신같이 타개에 성공하며 승기를 잡았다. (143수 끝, 흑 불계승) 이로써 강동윤은 국수전 본선8강에 안착했으며, 진시영과의 상대전적도 7승1패로 한 발 더 차이를 벌렸다. 2009년 후지쯔배 우승 등 국내외 기전에서 아홉 번 우승컵을 안은 강동윤이지만, 국수전에서는 2011년 4강전에 한번 올라본 것이 최고의 성적. 최근 최철한의 14연승을 막고 농심배 국가대표에 오르는 등 좋은 기세가 지속된다면 강동윤도 국수를 한번 쯤 욕심낼만하다. 국수전의 다음 16강 대국은 홍성지-조인선 경기로 23일(금) 오전10시 벌어지며, 타이젬 대국실에서 생중계로 관전할 수 있다. 국수전의 우승상금은 4500만원, 준우승상금은 1500만원. 제한시간은 각 3시간에 60초 초읽기 5회. 현 타이틀 보유자는 조한승. 