몽백합배
구리는 건재하다!
몽백합배 8강전-구리 왕시 저우루이양 미위팅 4강  
2013-08-11 오후 6:44:44 입력
             / 2013-08-12 오전 11:14:14 수정
 
▲ 여덟번째 세계대회 우승을 향해 가는 구리 중국은 일요일도 바빴다. 지난 9일 한국의 최철한 조한승, 그리고 일본의 유키사토시가 낙마한 가운데, 11일 중국 상하이 화팅호텔에서 속개된 제1회 몽백합배 8강전에서 구리(대 왕레이), 저우루이양(대 롄샤오), 미위팅(대 당이페이), 왕시(대 우광야)가 4강에 점프했다. 25년 만에 중국기사들로 8강을 채운 후 벌어진 8강전 결과 '80후' 구리 왕시, '90후' 저우루이양, '95후' 미위팅이 4강에 올라 중국의 순조로운 세대교체를 덩달아 알렸다. 8강전 4판은 이변이 없었다. 중국랭킹이 상대적인 우위에 있는 선수가 모두 승리했다. 가장 상승세가 두드러지는 저우루이양은 첫 세계4강 진출을 노리는 렌샤오를 꺾었고, 2010년 삼성화재배 이후 또 다시 우승을 노리는 구리는 16강전에서 조한승에게 막판 역전승을 거둔 왕레이를 제압했다. 또 작년 백령배 이후 처음으로 세계 8강에 다시 한 번 진출했던 17세 미위팅은 작년 비씨카드배 준우승자 당이페이를 제압하고 첫 세계4강으로 도약했다. 한편 2006년 TV아시아 우승 경력이 있는 왕시는 만만한 상대 우광야를 꺾고 처음으로 메이저 대회제패를 노리고 있다. 
▲ 구리(승)-왕레이 한편 한국은 몽백합배에 74명의 프로아마 선수가 통합예선에 야심차게 출전했지만 그중 14명만 본선에 진출하면서 (아마 4명 포함) 이번 대회의 흉작을 예고하긴 했다. 막상 본선이 시작되자 32강에서 4명, 16강에 2명만 진출했으며, 8강에는 단, 한명도 오르지 못하는 참사를 경험했다. 4강은 구리-저우루이양, 왕시-미위팅 대진으로 짜졌다. 4강 대국장소와 일정은 미정. 제1회 몽백합배 총상금 546만 위안(10억원)이며 우승상금은 180만 위안(3억2000만원)이다. 64강 패자 360만원, 32강 패자 720만원, 16강 패자 1450만원, 8강 패자 2900만원, 4강 패자 4500만원, 준우승 1억원. 제한시간은 2시간, 초읽기는 1분 5회. 덤은 7집반. 제한시간은 통합예선부터 4강전 3번기까지는 각 2시간에 1분 초읽기 5회이며, 결승5번기는 각 3시간에 1분 초읽기 5회.● 제1회 몽백합배 8강전 결과(앞이 승자)저우루이양(中)-롄샤오(中) 165수 흑불계승구리(中)-왕레이(中)       188수 백불계승미위팅(中)-당이페이(中)   192수 백불계승왕시(中)-우광야(中)       300수 흑2집반승 
▲ 렌샤오-저우루이양(승) 
▲ 미위팅(승)-당이페이
▲ 왕시(승)-우광야 