천원전
동훈보다 영훈!
천원전 16강전-박영훈 역전승
2013-08-13 오후 7:20:50 입력
             / 2013-08-13 오후 7:21:11 수정
 
▲ 박영훈, '2연패 향해 간다!' 디펜딩챔프의 위력일까. 원조 어린왕자의 힘일까.박영훈의 뒷심에 후반이 강한 이동훈도 흔들리고 말았다. 천원전 2연패에 도전하는 박영훈은 신예 첨병 이동훈의 파이팅에 거의 패배 직전까지 이르렀지만 막판까지 집중력을 잃지 않은 박영훈은 확률이 드문 대마사냥에 성공하며 승부수를 보란 듯이 작렬했다. 13일 서울 K바둑스튜디오에서 벌어진 제18기 천원전 본선16강전에서 박영훈이 '닮은꼴' 이동훈을 맞아 187수만에 흑으로 불계승을 거두었다. 이로써 박영훈은 8강에 진출하며 2연패의 고비를 넘었다. 노련한 승부근성으로 역전을 일군 한판이다. 중반에 들면서 박영훈은 상대의 엷은 돌에 대한 공격이 실패로 돌아가면서 흐름을 앗겼다. 이후 비세에서 사활을 착각하는 이동훈이 후반 들면서 약간씩 흔들렸다. 그러나 우하방면 대마를 살릴 기회가 많았는데 이동훈은 타개에 자신감을 보이며 가일수를 하지 않았다. 이에 패로 버티며 힘을 내기 시작한 박영훈은 우하 방면에서 거대한 백말을 포획하면서 형세를 역전시키고 말았다. 
▲ 이동훈-박영훈 대국전경. 박영훈은 국후 "내가 진 바둑이었다. 이동훈이 수읽기를 착각하는 바람에 운 좋게 건진 것이다."며 겸연쩍어했다. K바둑해설위원 백대현은 "판을 주도했던 박영훈이 무리하게 돌을 잡으려다가 손해를 봐서 이동훈이 유리하게 흘렀다. 그러나 하변을 패로 버티는 강수로 전기를 마련한 박영훈의 노련함이 돋보인 한판이었다."고 평했다. 이로써 박카스배 천원전은 8강 6자리가 정해졌다. 신진서 김지석 강유택 안국현 박영훈 최병환. 다음 박영훈의 상대는 신예 최병환이다. 다음 주 화요일(20일) 최철한-김승재 경기가 벌어진다. 제17기 박카스배 천원전의 우승상금은 2500만원, 제한시간 1시간 초읽기 40초 3회. 우승자는 한중천원전 출전권이 특전으로 주어진다. 
▲ 이동훈은 거의 이긴 바둑을 방심끝에 놓치고 말았다. 