olleh배
우승 욕심, 최철한만 할까
최철한, olleh배 4라운드 진출해
2013-08-16 오후 4:40:04 입력
             / 2013-08-16 오후 5:30:21 수정
 
▲ 최철한 모든 기사가 olleh배 우승컵을 탐내겠지만, 지난해 우승의 문턱에서 무너진 최철한만 할까! 전기 준우승자 최철한은 지난해에 이어 우승을 노리러 간다. 16일 서울 바둑TV스튜디오에서 벌어진 2013 olleh배 3라운드에서 최철한이 송태곤에게 승리했다. olleh배 김성룡 해설위원은 "우변에 세력을 쌓아가는 흐름까지는 백(송태곤)이 좋아 보였다. 하지만 최철한이 우변 세력을 견제하러 나섰을 때 이를 외면하며 하변에 호구친 수가 실착으로, 여기서부터 형세가 뒤집혔다. 최철한은 견제하러 나선수와 더불어 세력을 압박해갔고, 세력은 무용지물이 됐다. 이후 최철한의 승리한 바둑을 '정리'하는 모습도 좋았다."며 대국을 총평했다.최철한은 지난해 olleh배 결승에 올랐으나, 이세돌을 만나 종합전적 1-3으로 패하며 우승컵을 놓쳤다. 다시 olleh배에 도전하는 최철한의 컨디션은 좋아보인다. 올해 42승16패를 기록 중이며, 지난 7월에는 14연승을 거두기도. 한편, 오늘 패한 송태곤은 최근 궈위정, 리저 등 중국신예들을 물리치며 2013 삼성화재배도 진출했다. 하지만 아직 '최철한 트라우마'를 벗으려면 그에게는 더 많은 시간이 필요할 것 같다. 오늘 대국까지 최철한에게 통산전적 2승11패. 이날 대국으로 4라운드 진출자는 현재 7명. 다음 대국은 22일(목) 목진석-이동훈 대결이며, 타이젬대국실에서 오후1시부터 생중계로 감상할 수 있다. 2013 olleh배 우승상금 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각 1시간, 초읽기 40초 3회이며, 전기 우승자는 이세돌. 