물가정보배
진격 영구 vs 반격 정환, ‘최종전서 보자!’
물가정보배 결승 2국-박정환 불계승 거둬 1-1
2013-08-21 오후 11:49:11 입력
             / 2013-08-22 오전 12:10:31 수정
 
▲ 진격의 이영구, 반격의 박정환. 대회 첫 정상을 노리는 랭킹1위 박정환과 대회 두 번째 우승을 노리는 이영구간 첫 타이틀전은 오는 28일 최종 결론난다. "물론 좋다고 본 것이겠지만, 좀 더 세찬 공격을 했으면 백(이영구)이 이길 수 있었던 것 같다."(박정환 국후 인터뷰) 상대전적 7연승을 달리다 뜻밖의 1패로 막판에 몰린 박정환으로서는 용궁 갔다 온 한판이었다. 인터뷰 내내 얼굴에는 밝은 기운을 찾을 수 없었다. 그러나 역시 랭킹1위의 벽은 높았다. 대회 첫 정상을 노리는 랭킹1위 박정환의 반격이 날카로웠다. 21일 저녁8시 홍익동 바둑TV스튜디오에서 벌어진 제9기 한국물가정보배 결승3번기 제2국에서 박정환은 이영구에게 231수만에 흑으로 불계승을 거두었다. 이로써 지난 1국의 패배를 만회하며 타이틀은 최종국에서 임자를 가리게 된다.초반부터 일어난 우변의 바꿔치기에서는 흑이 실리 백은 외세로 나뉘었지만 흑보다는 백이 조금 좋다는 중평. 그러나 흑이 하변에서 지나치게 실리를 밝힌 것은 실수로 전체 판세는 백이 확실히 두텁게 이어졌다. 그러나 중반 이후 우상귀 실리를 포기한 채 중앙 삭감에 나섰고 급기야 종앙 백을 무력화하며 역전에 성공한다. 결국 막판까지 팽팽한 흐름이 지속되었고 막판 우상귀 패가 하이라이트. 우변을 백이 넘어가면서 천지대패가 되었지만, 실전 당시의 아슬아슬한 구도와는 달리 결과적으로 흑이 팻감이 많아서 역전은 없었다. 
▲ 복기도중 박정환의 얼굴이 단 한번도 펴지지 않았다. 국후 가진 간단한 인터뷰에서 박정환은 "지난 1국에서는 컨디션이 좋지 않아 질 것 같은 예감도 들었다. 내용이 좋지 않아 팬들께도 미안했다."고 회고한 뒤, 제2의 박정환을 예상해달라는 질문에 "아직 그런 말을 하기엔 보잘 것 없다고 본다."고 겸손하게 받았다.한편 격한 승부호흡을 보여준 이영구는 결승을 앞두고서 박정환의 기보를 다시 놓아보는 등 연구를 많이 했다고 한다. 그의 연구결과 박정환은 엷은 바둑에서 잘 패한다고 나름대로 분석을 내렸다. 이번 2국은 두터운 바둑의 백미라고 할 정도로 백이 일방적으로 두터웠다. 그런 '유리한' 판세를 이어가지 못한 것이 이영구로서는 몹시 안타까울 터. 결승 최종국은 28일(수) 홍익동 바둑TV스튜디오에서 벌어지며, 타이젬대국실에서 저녁8시부터 생중계로 감상할 수 있다. 한국물가정보배는 4개조 더블 일리미네이션으로 8강을 가려낸 다음, 결선토너먼트로 우승자를 가린다. 우승상금은 3000만원, 제한시간은 10분에 초읽기 40 초 3회. 전기 우승자는 안성준. ■ 제9기 물가정보배 결승3번기 일정 제1국-8월14일 저녁8시~ / 이영구 승 제2국-8월21일 저녁8시~ / 박정환 승제3국-8월28일 저녁8시~ / 
▲ 박정환의 인터뷰 모습.