한·중천원전
한중천원전/ 中 천야오예 선승
박영훈 1국 아깝게 내줘-23일 2국
2013-08-21 오후 2:12:06 입력
             / 2013-08-22 오전 11:32:29 수정
 
▲ 천야오예-박영훈 대국 초반 모습.
16년간 이어온 한중천원전의 팽팽한 균형을 깨뜨리는 첫 단추는 중국의 천야오예가 끼웠다. 21일 중국 장쑤성 우장시 통리에 있는 통리호(同里湖) 호텔에서 벌어진 제17회 한중천원전 3번기 제1국에서 중국 천원 천야오예가 한국 천원 박영훈을 맞아 290수만에 흑4집반승을 거두며 선취점을 올렸다.
이날 대국에서 백을 든 박영훈은 초반 정석과정에서 구사한 신수가 약간 무리로 판명되면서 불리하게 출발했다. 중반 백의 우변대마가 잡히면서 승부가 흑에게 기우는듯했으나 백은 상변의 넓은 집을 지켜내며 승부를 끝까지 몰고 갔다. 이후 박영훈은 추격전을 펼쳤으나 역전에는 성공하지 못하고 제2국을 기약해야 했다.
한중천원전은 올해 16회를 맞았다. 양국간의 전적은 한중 맞대결답게 8대8로 우열을 가리기 어려울 정도로 백중지세다. 이번 일전을 앞두고 지금까지 두 사람의 맞대결은 많지 않았다. 공식적인 대결에서는 박영훈이 2대1로 다소 앞서 있는 상황. 2006년 3월에 벌어진 춘란배 본선1회전에서 첫 대결을 벌여 천야오예가 이겼지만 이후 같은 해 11월 농심배, 2009년 LG배에서 모두 박영훈이 승리했다. 
개막식에서 박영훈은 "첫 대국에서 승리한 후 다음 날 휴식할 때 관광일정이 있는데 통리를 기분 좋게 관광할 수 있도록 천야오예가 도와줬으면 좋겠다."고 말했다. 이에 천야오예는 "이번에 부모님도 응원하러 오셔서 나도 똑같이 즐거운 마음으로 관광을 하고 싶다. 그래서 나도 절대 박영훈에게 양보할 수 없다."라고 말했다. 
이번 대회를 앞두고 창하오는 개막식에서 "나와 천원전은 아주 인연이 많다. 운좋게 제1회부터 4회까지 한중천원전에 출전해 모두 이창호에게 졌지만 후배들이 추격을 해 준 덕분에 동점을 이루었다. 그리고 나와 천원전의 인연은 어느 날 갑자기 중단됐다. 당연히 나는 언젠가 선수 자격으로 이 무대에 올라서고 싶다."라고 소감을 밝혔다. 
박영훈은 2002년 제6회 대회에 출전한 이후 11년 만에 이번 대회에 출전했으며, 당시 황이중에게 승리를 거두며 우승을 차지한 바 있다. 2009년 제13회 대회부터 이번 대회까지 총 5년 연속 중국 천원타이틀을 지켜온 천야오예는 제14회 때 박정환에게 패점을 기록했으며, 제13,15,16회에 각각 강동윤 최철한에게 승리를 거둔 바 있다.
한국의 천원전 우승자와 중국 천원전 우승자가 매년 한국과 중국을 오가며 3번기로 통합천원을 가리는 이번 대회는 스포츠조선과 중국의 신민만보(新民晩報)가 공동 주최하는 이번 대회의 우승자에게는 1만 달러, 준우승자에게는 5000달러의 상금이 주어진다. 한중천원전은 3번기로 치러지며, 제2국은 내일 오전10시30분 부터 타이젬대국실에서 생중계로 감상할 수 있다. 과연 박영훈은 제2국에서 추격의 발판을 마련할 수 있을 것인지 궁금해진다.  
▲ 개막식에서 악수하는 천야오예와 박영훈.
▲ 힘내라 박영훈!