천원전
'천원전의 사나이' 최철한, 통산 900승 달성!
김승재 물리치고 8강에
2013-08-20 오후 6:28:50 입력
             / 2013-08-20 오후 10:33:17 수정
 
▲ 통산 900승을 올린 최철한. 스스로는 "세월이 지나가면 저절로 달성될 기록"이라고 겸손했지만, '천원전의 사나이' 최철한이 특별한 날을 맞았다. 20일 천원전에서 프로통산 900승 고지에 오른 것.그 동안 천원전에서 4회 우승을 차지하며 이창호와 동률 최다우승 기록을 보유한 최철한은 20일 K바둑스튜디오에서 벌어진 제18기 박카스배 천원전 16강전에서 김승재를 116수만에 불계승을 거두고 8강에 합류했다. 6년 연속 8강행이며 국내기사로는 10번째 통산 900승이다.이날 바둑에서는 당초 만만찮으리라는 예상과 달리 비교적 단명국으로 끝났다. 중반 이후 김승재의 무리한 행마가 한번 등장했고, 바로 그 틈을 최철한이 비호같이 낚아채며 공중전을 주도했다. 김승재는 상변 실리를 탐하다가 중앙을 차단당했다. 결국 중앙을 살리려다가 중앙이 도리어 잡히면서 싱겁게 끝났다.
▲ 최철한-김승재 백대현 K바둑해설위원은 "중반까지는 비교적 잘 이끌어갔지만 공격하는데 효율적이지 못했다. 마지막 승부수는 조금 조급했다."며 총평했다. 한편 최철한은 900승을 달성한 소감에서 “첫 타이틀인 천원전에서 900승을 맞이해 더욱 감개무량하며, 내일(21일) 박영훈이 한중천원전에서 우승하길 바란다. 차기 대회에는 제가 꼭 우승할테니…”라고 밝혔다.한편 랭킹12위 김승재는 올 들어 40승 21패를 기록하며 전체 성적에서는 준수하다. 그러나 최근 4연패를 당하는 등 최근 부쩍 존재감을 상실한 느낌이다. 최철한과의 상대전적은 1승5패. 천원전 우승상금은 2500만원이며, 제한시간은 1시간, 초읽기 40초 3회. 우승자는 중국 천원전 우승자와 벌이는 한중천원전 출전권을 획득한다. 다음 경기는 27일에 벌어지며 8강전 마지막 한 자리를 놓고 박정환-강병권 대국이 벌어진다. 
▲ 김승재는 최근 4연패를 당하고 있다. 
 