한·중천원전
中 천야오예, 한중천원전 3연패!
박영훈 상대로 종합전적 2-1로 승리
2013-08-24 오후 6:12:05 입력
             / 2013-08-24 오후 6:52:47 수정
 
▲ 최종국 장면. 천야오예(승)-박영훈(사진출처-중국 sina.com) 박영훈도 무릎을 꿇었다.한중천원전의 저울추가 처음으로 중국으로 기울었다. 24일 중국 장쑤성 우장시에 있는 통리호호텔에서 벌어진 제17회 한중천원전 3번기 최종국에서 중국 천원 천야오예가 한국 천원 박영훈을 맞아 277수만에 흑1집반승을 거두며 종합전적 2대1로 우승했다.이날 대국은 제1,2국에서 모두 흑이 승리를 거둔 가운데 최종국에서 돌을 가린 결과 천야오예의 흑차례로 시작됐다. 초반 두 사람은 최근 유행하는 정석을 펼치며 탐색전을 시작했다. 흑을 쥔 천야오예는 초반 상변과 하변 일대에서 실리를 챙기는 작전을 펼친 반면 박영훈은 두텁게 국면을 이끌어 갔다. 천야오예가 미세하게 실리에서 앞서가는 가운데 중앙전투에서 백124의 응수타진에 흑125로 반발하면서 승부의 분수령을 맞았다. 백134의 느슨한 팀을 타 흑135를 당한 것이 패착. 미세한 난타전이 이어지고 종반 접어들 무렵 좌상귀에서 흑이 백귀에 대해서 패싸움으로 잡을 기회가 있었으나 한발 물러서면서 빅을 만들었다. 당시 흑을 쥔 천야오예가 반면 10여 집 앞서 나가고 있어 흑의 승리가 예상되는 상황이다. 하지만 종반 끝내기에서 박영훈은 추격전을 펼쳐 미세한 국면으로 따라붙었으나 중반 실리의 열세를 만회하지 못하고 결국 백1집반패를 당했다. 이번 대국은 모두 흑번필승의 결과가 나왔다. 천야오예가 둔 한중천원전(제13기~제17기) 총 13대국 중 흑승이 10회, 백승이 3회를 기록하는 결과가 나와 눈길을 끌었다. 
이번 천야오예의 한중 통합천원등극은 천야오예 개인적으로 제13,14,16기 우승에 이어 이창호, 구리와 함께 네 번째 한중천원전 우승이다. 그리고 8대8 백중지세에서 중국이 처음으로 한국을 추월하여 한발 앞서나가기 시작하는 전기를 마련한 것으로 평가된다. 박영훈은 11년 만에 통합천원 등극을 노렸으나 제1국에서 무기력하게 패하면서 위기를 맞고 제2국을 승리로 이끌면서 부활했으나 제3국에서 아쉬운 패배를 당해 결국 본 대회에서 중국에 추격을 허용하고 말았다. 한국의 박카스배 천원전 우승자와 중국 천원 타이틀보유자가 매년 한국과 중국을 오가며 3번기로 '통합천원'을 가리는 이번 대회는 스포츠조선과 중국의 신민만보(新民晩報)가 공동 주최하는 이번 대회의 우승자에게는 1만 달러, 준우승자에게는 5000달러의 상금이 주어진다.
▲ 천야오예 다음은 통합천원에 등극한 천야오예의 간략인터뷰오늘 대국을 총평하자면? 줄곧 아주 힘들었다. 형세가 어느 한쪽으로 기울지 않은 채 종반까지 팽팽하게 유지되었다. 마지막에 끝내기 단계에 이르러서야 조금이나마 남는다고 생각했고, 승리를 확신했다. 
이번 우승은 어떤 의미인가? 그동안 한중천원전에서 중국이 뒤져 있었는데, 이번 우승으로 중국이 처음 앞서 나갈 수 있게 됐다. 그 점을 아주 기쁘게 생각한다.올해 춘란배 우승을 차지하고 국내 천원전을 방어했다. 이제 한중천원전까지 승리를 했는데 다음 목표는 무엇인가? 목표는 없다. 금년 후반기에 대국이 아주 많다. 더 많은 노력을 해서 매 대국 좋은 바둑을 두고 싶다. 