물가정보배
박정환, 물가정보배 첫 우승! 
이영구 상대로 종합전적 2-1로 우승 거머쥐어 
2013-08-28 오후 9:51:54 입력
             / 2013-08-29 오후 10:31:23 수정
 
▲ 이영구-박정환(승)박정환이 물가정보배와 첫 인연을 맺는 데 성공했다. 랭킹1위라고 하기엔 다소 부족해보였던 박정환이 이제 서서히 국내기전을 잠식해가고 있다. 28일 저녁8시부터 홍익동 바둑TV스튜디오에서 벌어진 제9기 물가정보배 결승3번기 마지막 대국에서 박정환이 이영구에게 승리하며 종합전적 2-1로 우승컵을 차지한 것. 
박정환은 초반에 강수를 두었지만, 이를 재차 강수로 되받아치며 초반흐름은 이영구에게 가는 듯 보였다. 박정환은 지속적으로 승부수를 던졌고 결국 좌상귀에 끼우는 승부수를 성공시켰다. (221수 끝, 흑 불계승)
박정환의 올해성적은 46승13패로 80%에 육박하는 승률을 자랑한다. 기사들은 이런 그를 보며 '질 것 같지 않다'고 표현한다. 이에 이영구는 랭킹10위로 정상급기사 임에도 "박정환에게 한 판을 이기기란 쉽지 않다. 불리해지면 이리저리 비틀어대는 박정환을 상대하다 보면 어느 순간 역전되기 때문에 결승에 임하기전 그가 패한 바둑을 중점적으로 연구했다."고 할 정도. 
▲ 인터뷰 장면 
박정환이 서서히 랭킹1위의 면모를 갖춰나가고 있다. 먼저 올해 2월 이창호를 상대로 KBS바둑왕전을 거머쥐었으며, 3월 이세돌을 상대로 2-0 맥심커피배 입신최강전 결승에서 2-0 완봉승을 거뒀다. 그리고 박정환은 이번 물가정보배와 첫 인연을 맺는 데에 성공하며 국내기전을 서서히 잠식해가고 있는 것. 2천만원 짜리 대국에서 승리했음에도 불구하고 박정환은 "물가정보배에 참가한 이래로 첫 우승을 했다. 결승3국 모두 내용이 좋지 않았는데, 특히 1국은 완패를 당했을 땐 이번 대회는 승산이 없어보였다. 하지만 1국 이후 2국까지 컨디션을 회복할 기간이 다소 있었고, 그것이 내게 행운이었던 것 같다. 하지만 2국도 겨우 이겼고 오늘 바둑도 공격을 매번 실속없게 했던 것이 마음에 걸린다."며 겸손한 모습을 보였다. 
한국물가정보배는 4개조 더블 일리미네이션으로 8강을 가려낸 다음, 결선토너먼트로 우승자를 가린다. 우승상금은 3000만원, 준우승상금은 1000만원. 제한시간은 10분에 초읽기 40 초 3회. 전기 우승자는 안성준. 
■ 제9기 물가정보배 결승3번기 제1국-8월14일 저녁8시~ / 이영구 승 제2국-8월21일 저녁8시~ / 박정환 승제3국-8월28일 저녁8시~ / 박정환 승
▲ 한국물가정보 노영현 회장이 대국 초반을 관전했다. 
▲ '이물가'가 될 뻔한 이영구. 
▲ 대통령도 못잡는 물가를 잡은 박정환. 