삼성화재배
이세돌,"한발짝도 물러설 수 없다!"
삼성화재배 기자회견 모습
2013-09-02 오후 6:46:37 입력
             / 2013-09-03 오전 8:36:46 수정
 
▲ 취재진의 요청으로 구리와 이세돌이 환하게 악수하고 있다. “저 자신도 그렇고 한국바둑으로서도 한발 짝도 물러설 수 없다. 이번에 (제가) 만약 초반에 탈락한다면 개인적으로도 슬럼프 탈출이 어렵고 한국바둑도 중국과 대등한 관계로 지속되기 어렵다고 본다.”이세돌은 단호했다. 지금까지 수없이 많은 인터뷰를 했지만 오늘처럼 단호하고 의미심장한 느낌은 없었다. "삼성화재배마저 놓치면 대단히 위험하다는 목소리에 대해 한국바둑의 일인자로서 어떻게 생각하느냐?"는 질문에 이세돌은 '결코' '반드시'라는 강세를 넣으면서 결연한 의지로 말했다.2일 오후4시(현지시간) 상하이 메리어트호텔 5층 펀션룸에서 한국과 중국의 취재진 70여명이 폭발적인 관심을 드러낸 가운데 기자회견을 가졌다. 기자회견은 중국기원 류스밍 원장의 인사말과 정현준 삼성화재 중국법인장의 축사. 그리고 간단한 질의응답 순으로 40여 분간 진행되었다. 기자회견에서 역시 이세돌에게 첫 질문이 떨어졌다. 다음 중국의 구리에게, 미국의 에릭루이에게도 질문이 이어졌다. 그러나 같이 동석한 일본의 유키사토시에게는 아무런 질문이 나오질 않아 머쓱한 분위기로 50분여의 인터뷰는 끝났다. 다음은 일문일답.
▲ 결연한 이세돌. 이세돌이 구리와 결승에서 만날 때 (이세돌이) 머리가 길 때는 이기고 짧을 때는 졌다. 이번에는 짧은데….(이세돌) 구리와는 결승에서 세 번을 만났는데, 그런 면이 있었던 것 같다. (2009년 LG배 이세돌 패, 2011년 비씨카드배, 2012년 삼성화재배 이세돌 승) 그러나 근래에는 계속 길었는데도 졌다.(웃음) 따라서 이번엔 좀 바뀌지 않을까 한다. 한국에서는 중국을 크게 평가하고 있다. 중국바둑 성장핵심은 무엇이고 이번 삼성화재배에서 어떤 성적을 예상하는지?(구리) 작년부터 중국기사가 좋은 성적을 올리는 것은 한마디로 국가대표팀이 있어서가 아닐까 한다. 10년 전에 한국이 세계바둑의 절대자였을 때 중국이 포기하지 않고 꾸준히 정진해왔다. 제가 볼 땐 아직은 대등하다. 당분간 1~2년 사이에 힘겨루기가 본격화 될 것으로 본다. 이번 삼성화재배는 예측할 수는 없다. 개인적으로는 삼성화재배에서 3년 연속 좋은 성적이었는데(우승 1회, 준우승 2회) 이 성적이 계속 이어지길 바란다. 작년처럼 (이세돌에게) 두 판 합쳐서 1집 지는 일은 벌어지지 않았으면 한다.(웃음)
▲ 여유자적한 구리.구리는 인생의 큰 기쁨을 만났다. 소감을 말해 달라. 더불어 이세돌도 딸을 키우는데 한마디 덕담을 부탁한다. (구리) 올 1월 결혼을 하고 8월말에 딸을 얻었다. 나의 인생에서 가장 기쁜 해가 아닐까 한다. 부담감이 커서 그런지 딸이 태어날 즈음에 두 판을 모두 졌다. 이번 삼성화재배에서는 우유 값을 위해서라도 나와 붙는 기사는 양보해주었으면 한다.(이세돌) 나도 그러고 보니 9월 3일 딸이 태어났다. 그때도 공교롭게 삼성화재배를 두었는데 부담감이 있어서였는지 지고 말았다. 딸이 태어났다는 것은 부담감이라기보다는 책임감이다. 프로기사에게는 큰 힘이 된다. 아마도 구리가 더 잘할 수 있지 않을까 생각한다.어떤 각오로 임할 것인지, 월드조에서 이기고 난 후 주변의 반응은 어땠나?(에릭루이) 아마추어가 프로들과 한판을 두는 것이 너무 황홀한 추억이다. 한판 배우면서 깨닫는 것이 중요하다. 월드조에서 우승하면서 주변에서 칭찬도 많이 받았고 존경의 눈으로 나를 보는 것 같았다. 32강전도 흥겨운 추억이 될 것이다.이민진이 어렵게 본선에 올라왔다. 개인적으로 무척 오고 싶어 했다는데, 특수한 상황이니만큼 대국료는 지불해야 하지 않겠는가. (통역) 정(현준)대표님이 한국기원 홍보부에다 최종적으로 고민하고 알려주겠고 말씀하였다.
▲ 기자회견 모습. 왼쪽부터 유키사토시, 이세돌, 정현준 삼성화재 중국법인장, 류스밍 중국기원 원장, 구리, 에릭.
▲ 기자회견장을 가득 메운 취재진. 
▲ 각국 대표선수 기념촬영. 유키사토시 이세돌 구리 에릭.