한국랭킹
물가 잡은 박정환, 랭킹 1위 지켜
2위 김지석-3위 이세돌 체제 유지
2013-09-04 오후 7:09:40 입력
             / 2013-09-04 오후 7:11:49 수정
 
▲ 박정환제9기 한국물가정보배에서 대회 첫 우승을 차지한 박정환이 3개월 연속 랭킹 1위 자리를 지켜냈다.8월 한달 동안 박정환은 한국물가정보배 우승을 비롯해 농심신라면배 대표선발, 천원전 8강 진출 등 7승 1패의 좋은 성적을 거두며 랭킹점수 9760점을 획득해 2위 김지석과의 점수차이를 36점으로 벌렸다.이세돌과 최철한이 3위와 4위에 오르며 박정환-김지석-이세돌 -최철한 체제를 3개월째 유지 중이다. 농심신라면배 대표로 선발 되는 등 4승 1패를 기록한 강동윤은 3개월 만에 5위로 다시 올라섰으며 군복무 중에도 명인전 8강에 오른 백홍석이 7위에, 원성진이 8위로 그 뒤를 이었다. 2승 3패의 다소 저조한 성적을 보인 조한승이 9위, 한국물가정보배 준우승자 이영구가 10위를 차지했다.한편 최근 노장의 힘을 보여주고 있는 서봉수는 12계단 끌어올려 100위권에 포진한 선수 중 가장 높은 랭킹 상승폭을 보이며 94위로 100위권에 재진입에 성공했다. 이호범과 송태곤은 11계단씩 상승하며 각각 36위와 38위에 이름을 올렸다. 여자기사 중에서는 박지은이 96위를 기록하며 유일하게 100위권 안에 랭크됐다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 