아마대회
전준학, 인천시장배 2연패!
제6회 인천시장배 전국아마바둑대회 
2013-09-08 오후 11:12:38 입력
             / 2013-09-09 오후 3:13:38 수정
 
▲ 제6회 인천시장배 전국아마바 둑대회 전경. 그거 아세요? 지역시장배의 시초가 인천시장배 라는 것을. 지역바둑계에 새로운 패러다임을 가져온 인천 시장배가 인천시바둑협회(회장 김용모) 주최로 8일 인천시립 도원실내체육관에서 열려 전국에서 800여명이 모였다. 현수막에는 6회 인천시장배'라 씌어있지만, 실제로는 88년부터 이어져온 전통있는 대회다. 서능욱은 88년 창설부터 이 대회에 심사위원 자격으로 27년째 참관하고 있다고. 옆에 있던 이재웅은 "저도 벌써 13년차에요. 입단 후로 한 번도 빠짐 없이 나왔거든요."라며 웃는다. 인천 토박이 joonki 서능욱은 이렇게 말한다. "87년에 JC라는 클럽에서 활동하고 있었는데 회원들에게 십시일반 모아서 대회를 만들자고 제의했다. 대우자동차에서도 후원을 받아오자 대회가 탄생했다. 그리고 88년에는 인천시장의 승인을 받아 인천시장배로 탄생했다. 시장배가 나타나자, 선거위원회에서 조사를 나오는 등 난리도 아니었다. 그러면 뭐하나. 자금도 회원들이 모은 돈이고 시장의 이름만 빌렸을 뿐, 바둑은 깨끗한데. 인천시장배 바둑대회는 그렇게 해서 시작했다. 비록 중간에 실무진들의 실수로 맥이 끊기기도 하는 아쉬움이 있었지만, 인천시장배의 탄생으로 부산 등 다른 지역에서도 자극을 받아 지역시장배들이 속속들이 탄생했다. 인천시장배가 바로 그 시초다." 지역시장배의 시초 인천시장배. 다소 아쉬운 점은 역시 예산이다. 이번 제6회 인천시장배 전국아마바둑대회 총예산은 4500만원. 88년 탄생할 당시 총 예산은 3000만원으로 27년 동안 1500만원이 오른 셈. 이에 인천시바둑협회 나종훈 부회장은 "인천시에서는 인천시장배를 꾸준히 지켜보고 있다고 한다. 그 결과 인천시장배 바둑대회는 참가자도 많고, 관중동원도 좋으며, 대회 내용도 무척 좋다는 평. 따라서 내년에는 대회예산 증액에 대해 기대해도 좋다는 긍정적인 이야길 들었다."고 전했다. 인천시장배는 아마5단 이상의 전국아마최강부와 일반부, 여성부, 중고등부, 초등최강부, 초등유단자부, 유치부로 나눠 진행했다. 예선 리그전과 본선 토너먼트를 통해 우승자를 가렸고, 전국아마최강부 부문 우승자는 주니어 아마랭킹 1위 전준학이 차지했다. 우승상금 300만원을 차지한 전준학(23)은 "기쁘다. 별 기대를 안하고 나왔는데 올해도 우승했다. 지난해에도 우승을 했는데, 인천시장배와 인연이 닿는 것 같다."며 활짝 웃었다. 
▲ 이번 대회 최저령 참가자. 유치부 5세 김예찬(맨 오른 쪽).
▲ 최고령 참가자를 찾았다. 인천바둑협회 윤상원 상임이사(왼쪽)의 절친한 친구인 김명훈씨. 그는 일반부로 참가했다. 62세로 이번대회 최고령이다. 
▲ "선생님 얘 왜 울어요?" "8강에서 떨어졌대"  
▲ 27년 심사위원 서능욱(오른쪽)과 초년병 심사위원 이호승. 
▲ 군인도 휴가를 받아 대회에 참가. 
▲ 주니어 아마랭킹 2위 홍무진. 
▲ 김동섭 아마7단. 
▲ 무등산 호랑이 조민수 아마7단. 
▲ 우승자 전준학의 대국 모습. 
▲ 이재웅 심사위원의 지도다면기 모습. 
▲ 이현욱 심사위원도 지도다면기에 열정적으로 참여했다 . 
▲ 상은 받지 못하더라도 기념품은 받아가세요~
▲ 대회장 한 켠에는 이렇게 포토존이 마련되어 있다. 
▲ 여성부도 기념촬영 '찰칵~!'
▲ 각 부 마다 끝나는 시간이 상이하기 때문에 시상식은 따로하지 않는다. 각자 기념촬영을 하고 헤어진다. 
▲ 전국 최강부 우승자 전준학(가운데)과 준우승자 최호철.
▲ 일반부 결승. 정성문(승)-정재훈. 
▲ 여성부 결승. 이순자-원용혜(승). 
▲ 초등최강부 결승. 박정헌-김어현(승)
▲ 유치부 우승자 최세준(7). "저는 프로기사가 되는 것이 꿈이에요!"