궁륭산병성배
최정 패배, 韓 전원 탈락
제4회 궁륭산병성배, 최정이 8강에서 패하며 한국선수 모두 탈락 
2013-09-09 오후 7:50:57 입력
             / 2013-09-10 오후 9:37:48 수정
 
▲ 최정-탕이(승)홀로 8강에 남아 싸우던 최정 마저 패배하며, 한국은 전원이 탈락했다. 9일 중국 쑤저우 궁륭산에서 벌어진 제4회 궁륭산병성배 본선8강전서 유일한 한국선수 최정이 중국의 탕이에게 패했다. 지난 8일 박지은과 오정아가 16강에서 패한 이후로, 홀로 싸운다는 부담이 너무 컸던 걸까? 최정은 초반에 좌하귀에서 크게 실수하며 실리로 많이 손해를 봤다. 이후 중앙을 두텁게 만들어 가는 등 최정은 꾸준히 따라가 봤으나, 역부족이었다. (292수 끝, 백 12집반승) 이로써 4강에는 중국이 모두 자리했다. 한국을 비롯해 일본, 대만 등 중국을 제외한 다른 국가들은 모두 탈락했다. 8강 직후 치러진 추첨식 결과, 전기 우승자 리허는 위즈잉과 대결한다. 준결승은 10일(화) 오후 1시30분에 시작하며, 타이젬대국실에서는 이를 생중계로 관전할 수 있다. 우승자에게는 20만 위안(한화 약 3500만원), 준우승자에게는 8만 위안(한화 약 1400만원)의 상금이 각각 주어진다. 또한 매 회전 대국료가 주어지며, 베스트드레서상이 이 대회의 또 하나의 볼거리. 제한시간은 각 2시간 1분 초읽기 5회이며 덤은 중국위기협회가 정한 규칙에 따라 7집반이다. 전기대회 우승자는 중국의 리허. ■ 제4회 궁륭산병성배 상세 일정2013.9.7(토) 개막식2013.9.8(일) 16강전2013.9.9(월) 8강전2013.9.10(화) 준결승전2013.9.11(수) 결승전 
▲ 궁륭산병성배가 벌어지는 대회장 전경
▲ 가장 늦게 끝난 대국. 왕천싱(승)-루이. 
▲ 전기 우승자 리허는 대진운도 좋다(?) 
▲ 중국의 위즈잉은 일본 강자 무카이치아키에게 승리. 