삼성화재배
이세돌-천야오예 또 만난다!
삼성화재배 16강 대진표 확정
2013-09-05 오후 6:13:26 입력
             / 2013-09-05 오후 7:30:54 수정
 
▲ 16강에 오른 전사들. 한국 5명 중국 11명.최종 16강 진출이 달려있는 '단두대매치'에서 한국은 이세돌 안성준 등 2명의 선수가 살아남았다. 따라서 16강전은 어제 2승으로 16강에 직행한 박정환 김지석 박영훈을 합쳐 한국 5명 중국 11명으로 결정되었다. 5일 오전12시(한국시간)부터 중국 상하이 창펑 메리어트호텔 그랜드볼룸에서 벌어진 2013 삼성화재배 월드바둑마스터스 더블 일리미네이션 32강전 최종전 8대국에서 이세돌과 안성준만 승리하여 기대에는 훨씬 못 미쳤다. "한국이 수적으로는 많이 올라간 것은 아니지만, 그래도 정예 멤버가 살아서 올라갔다는 것은 가능성이 있다. 아직은 먼 길이다. 그러나 한국선수들의 각오가 남다르니 기대해볼만 하다." 이세돌은 32강전 모든 판의 결과가 나오기 이전 중국 현지 인터뷰에서 이런 말을 남겼다. 우승을 목표로 하는 에이스급들이 예전 대회보다는 가능성이 커졌다는 의미이리라.
그렇다고 해도 막판 부진은 안타까웠다. 검토실의 거의 모든 기자들이 '한국 7명, 중국 9명 진출!' 이라는 글을 써놓았다가 다시 모두 고쳐썼다. 막판 강동윤의 실족은 뼈아팠다. 그는 막판 패싸움 끝에 딱 반집을 패하고 말았다. 또 시종일관 리드했던 서봉수도 결국 마지막 고비를 넘지 못하고서 결국 물거품이 되어버렸다. 
▲ 이세돌의 대리추첨에 나선 이주배 한국기원 차장과 천야오예가 또 만났다. 천야오예뿐 아니라 추첨식에 참석한 모든 이가 웃음을 터뜨렸다. 
한국 5명, 중국 11명. 여느 세계대회의 초반 성적표와 크게 다르지 않다. 다만 한 가지 위안이라면 박정환(1위) 김지석(2위) 이세돌(3위) 박영훈(5위) 안성준(17위) 등 우승을 목표로 할 수 있는 '즉시전력감'이 살아남았다는 것이다. 물론 4위 최철한이 중국27위 커제에게 패한 것이 아프고, 강동윤의 반집패가 쓰리지만.
당연히 10월 8,10일 대전 유성에서 벌어지는 16강전 8강전이 중요해졌다. 여기서 우리의 에이스들이 다분히 중국선수들을 잡아주어야 한다. 특히 '신 라이벌'이 되어버린 이세돌-천야오예, 박정환-저우루이양 전은 양보할 수가 없다. 이 두 경기 여하에 따라서 8강전, 나아가서 4강전에서 한국이 절반을 채울 수 있을지 여부가 판가름 날 것이다.
2013 삼성화재배 월드바둑마스터스의 총상금 규모는 8억원, 우승상금은 3억원. 16강 진출시엔 1250만원의 상금을 확보하며 탈락자에겐 750만원(1승2패자), 500만원(2패자)의 상금이 각각 지급된다. 제한시간은 중도 휴식 없이 2시간, 초읽기는 1분 5회.
▲ 저우루이양-박정환. 박정환이 7번을 먼저 뽑은 다음 저우가 8번을 뽑으며 슬그머니 웃음을 띠고 있다.
▲ 강동윤의 막판 반집패가 안타까웠다.
▲ 역시 9할 이상 이겼던 바둑을 역전패한 서봉수가 박영훈과 복기 중.
▲ 추첨을 앞둔 중국선수들에게서 웃음 꽃이 핀다.