olleh배
김지석-조훈현, 결과는? 
김지석, 스승 조훈현 꺾고 4라운드 진출 
2013-09-13 오후 4:18:08 입력
             / 2013-09-14 오전 11:02:50 수정
 
▲ 김지석스승을 상대로 승리하며 김지석이 4라운드에 진출했다. 비록 일주일이긴 하나, 김지석은 초등학교 2학년 여름방학에 평창동 조훈현 의 집으로 내제자로 들어간 기억이 있다. 그리고 김지석은 13일 홍익동 바둑TV스튜디오에서 벌어진 2013 olleh배 3라운드(32강)에서 스승 조훈현을 꺾으며 4라운드에 올랐다. 초반 기세의 바꿔치기가 나왔는데 그 결과는 조훈현이 나쁘지 않은 형세. 그러나 우상귀 3·3에 백(김지석)이 붙여갔을 때 흑의 응수가 좋지 않았다. 기분을 내던 조훈현은 실리로 많은 손해를 보며 괜찮던 형세를 많이 따라잡혔다. 그 이후 조훈현은 중앙에서 느슨한 수를 여러 번 둘 동안 김지석은 중앙 백을 버리고 빠르게 실리로 변신했고, 이후로는 김지석의 독무대가 됐다. 김지석의 완승이었다. 이날 대국을 끝으로 3라운드의 남은 대국은 단 한 판. 다음 대국은 9월20일(금) 박영훈-이원도 대결이며, 타이젬대국실에서 오후1시부터 생중계로 감상할 수 있다. 2013 olleh배 우승상금 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각 1시간, 초읽기 40초 3회이며, 전기 우승자는 이세돌. 