지지옥션배
조훈현, 4연승 행진 중
조훈현, 지지옥션배 연승대항전서 4연승 성공해
2013-09-11 오전 1:04:33 입력
             / 2013-09-11 오후 12:49:38 수정
 
▲ 조훈현 조훈현의 연승이 이어지고 있다. 그보다 주목해야 할 것은 '그가 이 여세를 몰아 우승 결정골을 넣을 것인가'. 10일 저녁7시부터 홍익동 바둑TV스튜디오에서 벌어진 제7기 지지옥션배 본선20국에서 조훈현이 박소현에게 승리하며 4연승을 성공했다. 초반부터 조훈현의 발빠른 속력행마가 빛났다. 좌변 침입후 좌변과 하변을 알뜰히 살며 조훈현은 실리에서 압도적인 우세를 잡았다. 이후 박소현은 빵따냄을 내어주며 중앙을 크게 지어보겠다는 승부를 걸어보았으나, 조훈현은 박소현의 약점을 이용해 중앙을 교묘히 지워내며 완승을 가져갔다. 이로써 조훈현은 4연승에 성공했고, 연승상금 3백만원을 확보했다. 전신 조훈현이 "연승은 무슨, 한 판만 더 이기지 뭐"라고 했다지만, 실로 대부분의 전문가들은 그의 무난한 연승을 예상하고 있다. 그보다 기대되는 것은 그가 이번에야말로 시니어팀 우승 결정골을 넣을 수 있을 것인지에 대한 여부. 조훈현은 1기에 6연승, 5기에 8연승 활약을 거두며 지지옥션 연승기록을 세우기도 했으나 마지막에 남아 우승을 결정지은 적은 없다. 이번 대회에서도 조훈현은 연승가도를 달리던 최정의 기세를 꺾었지만, 아직 박지은이라는 고비가 남아 있다. 상대전적은 1승3패로 조훈현이 약세에 놓여있는 상황. 과연 이번에야 말로 팀우승을 결정지을 수 있을 것인지. 계속해서 16일(월) 저녁7시 김혜림이 조훈현의 연승을 저지하러 나서며, 이 대국은 타이젬대국실에서 생중계로 감상할 수 있다. 45세 이상 시니어와 여류기사가 각 팀 12명으로 서바이벌 연승전으로 겨루는 지지옥션배의 우승팀 상금은 7000만원이다. 또한 3연승부터 200만원, 그 이후 1승 추가시마다 100만원의 연승상금이 지급된다. 제한시간은 10분, 초읽기 40초 3회. 