명인전
이세돌의 타개 실력은? 
이세돌, 이지현 상대로 승리하며 4강 안착
2013-09-25 오후 6:38:06 입력
             / 2013-09-25 오후 6:57:35 수정
 
▲ 이세돌(승)-이지현 이세돌의 수읽기는 타개에서도 빛났다. 그 동안 이세돌이 공격이나 근접전에서만 화력을 내뿜는 줄 알았다면, 오산. 그는 타개에도 능했다. 25일 홍익동 바둑TV스튜디오에서 벌어진 제41기 하이원리조트배 명인전 본선8강에서 이세돌이 이지현에게 승리하며 본선4강에 진출했다. 초반은 발빠르게 집을 차지하며 이세돌이 실리로 앞섰다. 자연히 이지현은 세력으로 중앙에 커다란 모양을 형성하자, 이세돌이 곧장 중앙 삭감에 나섰다. 이지현은 깊게 들어온 이세돌의 중앙 삭감수를 날카롭게 응징해갔다. 곧 역전이다 싶은 순간, 이지현의 실착이 나왔고 이세돌은 귀신같이 타개하며 172수 끝에 백 불계승을 거뒀다. 이로써 전기우승자 이세돌이 4강에 올랐다. 공교롭게도 전기 4강에서 만나 승리한 박영훈과 또 한 번 만났다. 통산전적은 이세돌이 24승15패로 앞선 상황. 명인전의 다음 8강전은 백홍석-안조영 대국으로, 10월1일(화) 오전10시30분부터 타이젬대국실에서 생중계로 관전할 수 있다. 제41기 명인전의 총규모는 5억원, 우승상금은 8000만원, 준우승상금은 2400만원. 제한시간은 각 2시간, 초읽기 1분 3회. 우승자는 한중일 세계명인전 출전자격이 주어진다. 