동양생명배
동양생명배 잠정 중단!
후원사 사정으로 
2013-10-02 오후 6:05:31 입력
             / 2013-10-02 오후 6:06:12 수정
 
온라인 세계최고 기전인 제11회 동양생명배 타이젬 세계바둑리그 잠정 중단되었다. 한 중 일 대만 유럽 미주 등 각지의 최고수들이 결전장, 세계최고의 온라인기전인 동양생명배는 오늘(2일) 대진발표에 이어 7일부터 1차 예선을 시작으로 화려하게 막을 올릴 예정이었다. 그러나 최근 후원사 동양생명의 내부사정으로 후원이 갑작스레 중단되면서, 타이젬 세계바둑리그가 부득이하게 중단되게 되었다. 타이젬 대회관계자는 이에 대해 "대진표까지 작정되었는데 갑작스럽게 후원사측에서 후원거부 통고를 받아 우리도 난감하다. 그러나 후원사문제가 정리되는 대로 대회를 속개할 예정이며, 일단 대회가 늦춰질 수밖에 없고, 전면 취소는 아니다. 대회출전자와 유저들에게 대단히 송구한 맘이다."고 말했다.한편 지난 1일부터 시작된 '타이젬 vs 혁성 한중라이벌매치'는 예정대로 7일까지 소화할 예정이다. 