삼성화재배
삼성화재 ‘일본은 없다’
통합예선전서 한국 9명, 중국 7명 본선 진출
2003-08-04 오후 7:23:33 입력
             
 

              ▲한국기원 2층 대회장에서 열리고 있는 제8회 삼성화재배 통합예선전 최종 결승전 모습.
 삼성화재배가 한중전으로 압축됐다. 
8월 4일 한국기원에서 열린 제8회 삼성화재배 세계바둑오픈 예선결승전에서 한국 대표선수 9명과 중국 대표선수 7명이 본선에 
          진출했다. 예선 결승전까지 4명의 기사가 생존했던 일본은 마지막 관문에서 전멸을 당했다.
총 49명이 예선에 참가한 일본이 전원 탈락한 탓에 이번 삼성화재배는 사실상 한중전이 되었다. 시드 배정자까지 포함하면 
          한국 15명, 중국 13명, 일본 4명. 
이날 예선결승전의 최대 이변은 한종진 4단과 김종수 5단의 본선 진출. 한종진 4단은 격전 끝에 일본 십단 준우승자인 다카오신지(高尾新路) 
          8단을 꺾고 생애 처음으로 세계대회 본선 무대에 진출했다. 한종진 4단은 “일본 차세대 유망주와 만나게 되어 부담이 많이 
          되었으나 중반에 다카오8단이 실수를 하는 바람에 운좋게 이겼다”며 “이번 대결로 자신감을 얻은 만큼 본선에서도 좋은 성적을 
          거둘 수 있도록 노력하겠다”고 소감을 밝혔다.
중견기사 김종수 5단 역시 
                입단 후 처음으로 세계대회 본선무대를 밟게 되었다. 김종수 5단은 이상훈 7단을 꺾은 후 “세계대회에 진출하게 
                되어서 매우 기쁘다”며 “욕심부릴 실력이 되지 않는 만큼 본선 1회전이라도 통과했으면 좋겠다”며 겸손한 모습을 
                보였다.
                장주주(江鑄久)-루이(芮乃偉) 부부가 나란히 본선에 오른 것도 화제거리.
 

                      ▲이날 벌어진 통합예선전 중 관심국은 수순중계를 위해 한국기원 4층에서 벌어졌다. 한종진 4단(오른쪽)과 
                      콩지에7단의 모습이 보인다.

장주주 9단은 양건 6단을, 루이나이웨이 9단은 안영길 5단을 꺾고 본선에 진출했다. 유일한 여류 기사인 루이9단은 본선 3회전까지 선전한 
        여류기사들의 염원을 등에 얻고 있는 셈.
        이날 관전자를 가장 아쉽게 했던 기사는 양재호 9단과 목진석 6단. 김종수 5단과 더불어 중견기사로 나선 양재호 9단은 한중통합신인왕인 
          콩지에(孔杰) 7단을 맞아 혈전을 펼쳤으나 아쉽게 탈락했다. 최근 15연승 행진을 질주하며 최고의 컨디션을 보여온 
          목진석 6단 역시 중국의 펑첸(彭筌) 6단에게 패하는 바람에 본선진출과 연승 행진이 한꺼번에 좌절돼 주위의 안타까움을 샀다.
한국이 통합예선전에서 평년작을 거두었다면 중국은 풍년이다. 비록 지난 대회보다는 적지만 총 7명이 본선에 진출하며 또한번 
          불어닥칠 중국 돌풍을 예고하고 있다. 특히 이날 총 10명이 나선 예선결승전에서 자국 선수끼리 겨룬 2명을 제외하고는 유일하게 
          첸야오예(陳耀燁) 3단만이 원성진 5단에게 패해 90% 이상의 생존율을 보였다. 
일주일간의 혈전 끝에 본선에 진출한 16명의 한중 대표선수는 오는 27일부터 16명의 시드배정자와 함께 32강전에 돌입하게 
          된다. 
과연, 예선전에서부터 감돌기 시작한 중국 돌풍의 전운이 본선까지 이어질지, 아니면 한국이 바둑 최강국임을 재입증할지, 혹시 
          일본의 시드배정자 4명이 통합예선전의 수모를 씻어낼지, 그 결과는 본선 첫 대결에서 판가름나게 된다.
TYGEM/최철용 a4g@tygem.co.kr
■제8회 삼성화재배 본선진출자 명단
국가
예선통과자
시드배정자
인원수
한국
장주주 9단, 루이나이웨이 9단, 조한승 6단, 김종수 5단, 원성진 5단, 최철한 5단, 
              한종진 4단, 김주호 3단, 이재웅 2단
조훈현 9단, 이창호 9단, 유창혁 9단, 이세돌 9단, 송태곤 5단, 박영훈 4단
15
중국
장원둥 9단, 류징 8단, 딩웨이 8단, 콩지에 7단, 펑첸 6단, 치우쥔 6단, 리지에 
              4단
창하오 9단, 위빈 9단, 왕레이 8단, 왕위후이 7단, 후야오위 7단, 시에허 5단
13
일본
 
조치훈 9단, 가토 마사오 9단, 하네 나오키 9단, 야마다 기미오 8단.
4