국수전
공주가 선택한 홍성지, 반집으로 4강
백제문화제 축제기간에 공주에서 열려
2013-10-04 오전 10:10:47 입력
             
 
▲ 다크호스 홍성지 4강 올라.국수전에 다크호스 홍성지가 떴다. 제57기 국수전 8강전 첫 대국인 박영훈-홍성지 대결이 공주시와 공주시 바둑협회의 초청으로 3일 충남 공주시 고마센터 3층 세미나실에서 치러졌다. 9월 28일부터 10월 6일까지 공주시와 부여군 일대에서 진행되는 제59회 백제문화제 행사의 일원으로 국수전 8강대국을 마련한 것. 이날 대국은 흑을 잡은 홍성지가 초반 포석을 리드하며 호조의 흐름을 이끌어냈으나 중반 대마를 살리기 전 과감히 패를 감행한 박영훈의 승부호흡으로 혼전을 거듭, 결국 343수 끝에 홍성지가 반집승을 거두며 극적인 4강에 진출했다. 오늘의 승리로 홍성지는 박영훈과의 상대전적을 5승7패로 좁히는 데 성공했다. 홍성지는 이세돌-최철한 승자와 만난다. 한편 이날 대국이 진행 된 고마센터 부근 한옥마을에서는 공주시민 바둑대회가 개최됐으며 대회를 마친 참가자들은 검토실을 찾아 공주 출신 1호 프로기사 조인선의 공개해설을 들으며 즐거운 시간을 가졌다. 동아일보사가 주최하고 기아자동차가 협찬한 57기 국수전의 우승 상금은 4500만원, 준우승상금은 1500만원이다. 
▲ 대국 개시전 백제전통의상을 입고 기념촬영.
▲ 대국후 복기 모습.