삼성화재배
"삼성화재 연수원에서 쉬긴 싫다"
김종수·한종진 등 본선진출자 5인 인터뷰
2003-08-05 오후 1:25:15 입력
             
 
 세계무대 
                  본선에 진출했다는 것. 타이틀의 갯수를 헤아리며 세계 무대를 주름잡는 극소수 최강자를 제외하고는 이는 실로 
                  대단한 일이다. 특히, 치열한 예선전을 천신만고 끝에 통과해 생애 처음으로 세계무대에 설 때의 기분은 당사자가 
                  아니면 알기 어려울 것이다.

                  8월4일 한국기원에서 열린 제8회 삼성화재배 세계바둑오픈 통합예선결승전에서 김종수 5단과 한종진 4단이 생애 
                  처음으로 세계무대 본선에 진출하는 짜릿함을 맛보았다. 이들을 비롯, 중국의 장원둥 9단, 최철한 5단, 원성진 
                  5단 등 5명의 본선 진출자를 만나봤다.
TYGEM/최철용 a4g@tygem.co.kr
"지금 
                          기분 최고다" 
김종수 5단
-소감 한 마디.
 프로기사가 된 뒤 처음으로 세계대회 
                          본선에 진출하게 되었다. 정말 기분 좋다. 

                          -이상훈 7단과 두었는데 바둑 내용은?
                          초반에는 무난하게 진행되다가 중반부터 조금씩 좋아지기 시작했다. 행운이 따랐다.

                          -통합예선전 중 가장 힘들었던 판은?
                          모두 어려운 상대였다. 일본 선수와 붙은 통합예선전 첫판만 쉽게 이겼을 뿐 나머지는 모두 힘든 
                          승부였다.
-본선 목표는?
                          욕심부릴만한 실력이 되지 않는 걸 잘 알고 있다. 본선에 올라가는 것이 목표였는데, 목표는 달성한만큼 
                          부담없이 임하겠다.

                                ▲김종수 5단
 
 

                              ▲한종진 4단
"삼성화재 
                          연수원에서 쉬고 싶지 않다" 
한종진 4단
-본선진출을 축하한다. 소감은?
 태어나서 처음으로 세계대회 본선 무대를 
                          밟는 것이다. 얼마전 드림리그 예선결승전에서 패해 한동안 아쉬웠는데, 삼성화재배 본선에 진출하게 
                          되어서 자신감을 되찾게 되었다. 

                          -본선 진출에 오르기까지 최대 고비는?
                          다카오신지 8단과 겨룬 예선결승전이 가장 힘들었다. 워낙 강적이라서 긴장을 한 탓에 초반부터 
                          바둑이 꼬였다. 다카오8단이 끝내기가 탄탄해 질 줄 알았는데, 운이 좋았다.
-바둑 내용은?
                  초반부터 형세가 나빴다. 다행히 중반에 다카오8단이 큰 실수를 범하는 바람에 순식간에 형세가 풀렸다. 

                  -본선 목표는?
                  삼성화재배 연수원에서 쉬고 싶지 않다. 이달 말에 유성 연수원에서 32강전과 16강전이 벌어지는 것으로 알고 
                  있다. 16강전이 벌어질 때 대국장이 아니라 다른 곳에서 쉬고 싶지 않다. 16강까지는 진출하고 싶다. 
-대회에 나올 때 컨디션은?
                  요즘 컨디션은 상당히 좋다. 다만, 새끼조에 걸려 한판 더 치러야 하는 것이 조금 부담이 되었다. 그래도 대진운이 
                  양호하고 몸상태가 좋아서 해볼만 하다고 생각했다.
-본선에서 한국선수와 외국선수 중 어느 선수가 더 부담스러운가?
                  물론 한국 선수다. 한국의 신예강자들은 굉장히 강하다. 중국이나 일본 선수와 만나는 것이 더 편하다. 

                  -세계대회 본선에 진출한 효과가 있나?
                  다카오 신지 8단은 이번 통합예선전에 출전한 일본 대표선수 중 가장 강한 선수로 알고 있다. 그를 이기고 나서 
                  자신감이 많이 생겼다. 앞으로 좋은 성적 거둘 수 있도록 노력하겠다.
 
"내가 
                          기회를 잡았다" 
장원둥 9단
-소감 한 마디.
 운이 좋았다.  
                          이영구 2단과 나에게 모두 기회가 있었으나 결국 내가 기회를 잡았다.

                          -통합예선전 중 가장 힘들었는 판은?
                          예선결승에서 둔 이영구 2단과 대국이 힘들었다. 예선4회전에서 만난 이성재 7단도 어려운 상대였다.

                          -그동안 세계대회에서 거둔 성적은?
                          수년전에 후지쯔배와 동양증권배에서 8강에 오른 적이 있다. 지난해 제7회 삼성화재배에서 16강에 
                          든 것이 최근에 대회 참가한 것 중 가장 좋은 성적이다. 

                                ▲장원둥 9단
-중국에서는 최근 어떤 성적을 거두었나?
                  지난해 기성전에서 준우승을 차지했다. 우승은 위빈 9단이 했다. 
-본선 목표는?
                  본선 진출이 목표였다. 본선에서는 한판 한판 최선을 다해 둘 것이다
 

                        ▲최철한 5단
"4강까지 
                          오르고 싶다" 
최철한 5단
-본선에 올랐는데 소감은?
 기분 좋다. 

                          -오늘 바둑은 어땠나?
                          초반에 실수를 해서 불리했는데, 중반에 들어가면서 만회했다. 
-본선 목표는?
                          지난 제7회 삼성화재배에서 본선 첫판인 32강에서 중국의 왕위후이 7단에게 패했다. 이번 대회에는 
                          4강까지는 오르고 싶다.
 
"외국선수 
                          만나면 자신감 생긴다" 
원성진 5단
 
-세계무대에 
                          자주 오르는 것 같다. 소감은?
 담담하다. 본선에 올라가서 좋은 성적내고 
                          싶다. 

                          -LG배 8강에 진출해 있기도 한데, 세계대회에서 성적이 좋은 것 같다.
                          국내 선수보다 외국 선수들이 부담이 덜 되어서 그런 것 같다. 외국 선수들을 만나서 편안하고 
                          자신감이 생긴다. 국내 대회에서도 좋은 성적을 거두고 싶다.
-삼성화재배 본선이 처음이 아닌 것으로 알고 있는데.
                          제5회 삼성화재배 본선에 진출한 적이 있다. 첫판에 패해 탈락했었다.
-이번 대회 목표는?
                          삼성화재배에서는 우선 본선 첫판인 32강에서 이기는 것이 첫번째 목표다. 더 올라가면 좋겠지만, 
                          욕심 부리지 않겠다.

                                ▲원성진 5단