삼성화재배
디셈버(P)-ddcg '맞짱'
타이젬(韓)vs혁성(中)라이벌매치 제6국 결과 
2013-10-06 오후 10:32:56 입력
             / 2013-10-06 오후 11:41:31 수정
 
▲ 강진열(P)-strive(P) 제3국 장면. 타이젬(韓)vs혁성(中)라이벌매치는 한국이 패했다. 파이터(P)가 QXi(P)에게 패해 3-2로 한국이 불리한 상황에서 강진열(P)가 집중력을 잃었다. 10월6일 저녁8시부터 타이젬대국실에서 벌어진 라이벌매치 제6경기에서 강진열(P)이 strive(P)에게 패한 것. 제1국은 강진열(P)이 승리했으나, 이에 방심한 탓인지 강진열(P)는 제2국을 strive(P)에게 내줬다. 마지막 제3국. 팬들은 지난 유성검(P)-kongm(P) 대결과 같이 치열한 접전을 예상했으나, 이날 제3국은 의외로 쉽게 끝났다. 초반은 어느정도 정석화 된 포석으로 무난한 진행. 하지만 중반에 들어서자, 강진열(P)의 어처구니 없는 착각으로 형세는 돌이킬 수 없게된 것. 강진열(P)은 싹싹하게 바로 돌을 거뒀다. 139수 끝, 흑 불계승. 이로써 라이벌매치는 한국이 2-4로 패했지만, 마지막 경기인 제7경기는 계속 이어진다. 다소 김은 빠지지만, 디셈버(P)와 ddcg 대결로 이어지는 마지막 경기가 사실 이번 라이벌매치의 최고 하이라이트.비록 가면을 썼지만 디셈버(P)와 ddcg는 세계대회를 제패한 경험이 있는 기사들. 이들이 타이젬대국실에서 7일 밤8시부터 3판2승제로 '맞짱' 뜬다! 대회결과를 예측해보는 '적중의 신' 이벤트가 마련되어 있다. 승부예측 성공 시 두배의 티포인트 외에 빅더블 아이템을 지급하는 아이템을 판매하고 있다. 또한 아바타 구입 시에는 응원댓글을 다는 이벤트도 놓치지 말자. 응원댓글만 간단히 달아도 슈퍼더블아이템 5개가 지급된다고 한다. ☞ 적중의 신 이벤트페이지 바로가기 