여류명인전
요즘은 정아가 대세라오! 
박지연 꺾고 여류명인전 도전자결정전
2013-10-07 오후 6:05:05 입력
             / 2013-10-07 오후 7:04:13 수정
 
▲ 박지연-오정아(승) 여자바둑 일인자는 최정이다. 그러나 요즘 여자바둑의 대세는 단연 오정아다. 오정아는 최정에게 공식전적 2연승, 비공식전 포함 4연승을 거두고 있다. 공교롭게 그를 확인하는 순간이 오고 있다. 여류명인 2연패에 빛나는 최정에게 바로 '요즘 대세' 오정아가 강하게 돌진하고 있다. 도전자결정전에 직행한 것. 7일 K바둑스튜디오에서 벌어진 제15기 STX배 여류명인전 본선 승자조 결승에서 오정아는 박지연에게 213수만에 흑 불계승을 거두고 계속 승승장구하고 있다. 오늘 바둑은 적극성이 부쩍 돋보인 내용이었다. 초반부터 하변 백 진에 뛰어들어서 예전에 없는 적극책을 들고 나왔는데 하변에서 흑이 안착하는 바람에 손쉽게 경기를 이끌어 갔다. 또한 오정아는 중반을 넘어서면서 안정적으로 유리한 판세를 의식하며 경영해나가는 모습을 보여주었다. 초조감을 느낀 상대를 우하방면에서 확실한 제압했고, 중앙을 크게 확보해서 완승을 거두었다.
▲ 최근 오정아는 여자선수 중 가장 화끈한 성적을 올리고 있다. 오정아는 최근 4연패로 다소 주춤하고 있으나 여전히 여자선수로는 높은 승률로 21승17패를 기록하고 있다. 예선부터 6연승을 거둔 것. 이제 생애 첫 타이틀이 눈앞에 다가오고 있다.한편 패자조로 밀려난 박지연은 역시 오정아에게 승자조에서 패했던 김혜민과 다시 한 번 도전자결정전 진출을 놓고 대결한다. 김혜민은 패자조에서 김채영 김윤영 김은선을 연파하고 패자조 결승에 올라있다. 여류명인전은 국내 여류기전 중 유일하게 도전기를 채택하고 있다. 총규모는 4650만원, 우승상금은 1200만원, 제한시간은 각 1시간에 40초 초읽기 3회다. 현 여류명인 최정으로 지난해 2연패에 성공했다. 