드림리그
드림리그 선수명단 확정
시드외 주장자리 서봉수, 박영훈 차지
2003-08-05 오후 3:47:03 입력
             
 
      ▲서울 롯데호텔에서 열린 2003 한국드림리그 추첨식장에서 참가선수와 각 기단주가 기 념촬영을 하고 있다.조훈현, 이창호, 유창혁, 송태곤, 서봉수, 박영훈. 국내 최초 프로리그전 ‘2003 한국드림리그’ 를 이끌어갈 각팀 주장들이다. 2003 한국드림리그가 8월 5일 서울 롯데호텔에서 열린 추첨식을 시작으로 화려하게 개막 됐다. 국내 최초로 구단제 시스템, 연봉제 도입, 성과급 지급 등 혁신적인 방법으로 화제가 되었던 드림리그가 드디어 첫발을 내딛게 된 것이다.
이번 추첨식에서 6개 기단(棋團·바둑 구단)은 추첨 순서를 정한 뒤 드레프트 방식(Draft System)으로 3명의 팀선수를 선택했다. 그 결과 타이젬은 조훈현 9단, 김명완 6단, 안관욱 5단을, 제일화재는 송 태곤 5단, 목진석 7단, 이희성 5단을 뽑았다.
파크랜드는 유창혁 9단, 최철한 5단, 허영호 2단, 신성건설은 박영훈 4단, 최명훈 8단, 윤 혁 3단이 선수로 뛰게 되었으며, 건화엔지니어링은 서봉수 9단, 이상훈 7단, 박병규 3단이, 엠게임은 이창호 9단, 최규병 9단, 이상훈 4단이 선수로 선정되었다.선수 선발 후 각팀 대표와 주장들은 우승을 자신하는 소감을 앞다투어 피력했다.
     ▲타이젬 팀선수. 왼쪽부터 주장 조훈현 9단, 타이젬 유준열 사장, 3장 안관욱 5단, 2 장 김명완 5단.   타이젬의 주장 조훈현 9단은 “뒤에 든든한 선수들이 버티고 있기 때문에 옛날처럼 앞에 나서지 않고 뒤에 가만 히 있더라도 팀이 승리할 것으로 자신한다”고 말했다. 엠게임의 주장 이창호 9단은 “우리팀은 우연하게도 전라도 출신에 토끼띠팀”이라며 하 나된 팀워크를 자랑했다. 파크랜드의 주장 유창혁 9단은 “2·3장 선수들이 워낙 강해서 주장인 내가 편할 것 같다” 며 “나와 상관없이 우리팀이 좋은 성적을 거둘 수 있을 것으로 확신한다”고 말했다. 제일화재 주장 송태곤 5단은 “주장 역 할을 제대로 해낼지 모르겠지만 우승을 위해 최선을 다하겠다”고 포부를 밝혔다.
건화엔지니어링 주장 서봉수 9단은 “나 때문에 우승이 어려울 지 모르겠다”는 가벼운 농 담으로 소감을 대신했다. 박영훈 4단은 “KAT시스템배를 비롯해 내가 참가한 팀은 항상 우승이나 준우승을 차지했다”며 간접 적으로 자신감을 드러냈다. 
한편, 이번 추첨식에서 타이젬은 각 기단의 양해 아래 조훈현 9단을 주장으로 선택하는 대신 2·3장 추첨권을 포기했다. 타이젬 대표이사로 활동한 바 있는 조훈현 9단이 타 기단 주장이 될 경우 타이젬과 겨뤄야하 는 난처함을 사전에 방지하기 위함이다.
이날 추첨식을 거쳐 각 기단의 선수 선정이 모두 끝남에 따라 2003 한국드림리그는 오는 8일 첫 개막전을 시작으로 본격적인 열전에 돌입한다. 리그전 첫 테이프는 파크랜드 3장 허영호 2단과 건화엔지니어링 3장 박병규 3단이 끊는다. 이어 9일 파크랜드와 건화엔지니어링의 2장전과 주장전인 최철한 5단대 이상훈 7단, 유창혁 9단 대 서봉수 9단의 대결이 벌어진다.
한국 바둑계 새로운 바람을 일으키고 있는 드림리그는 매주 금요일과 토요일 총3번의 대 결이 벌어지며 바둑TV는 전대국을 생방송한다. 타이젬은 대국실 생중계/대회 서버에서 전대국을 독점으로 인터넷 생중계 해설 한다.TYGEM/최철용 a4g@tygem.co.kr☞드림리그 우승팀 알아맞추기(T-포인트 1만원 지급) (여기 클릭)☞드림리그 추첨식 동영상 감상하기(여기 클릭)
 ■각 기단 선수명단    기단  주장  2장  3장   타이젬  조훈현  김명완  안관욱   제일화재  송태곤  목진석  이희성   파크랜드  유창혁  최철한  허영호   신성건설  박영훈  최명훈  윤혁   건화엔지니어링  서봉수  이상훈大  박병규   엠게임  이창호  최규병  이상훈小 