국내기타
박재근, 구미 세계아마바둑선수권 우승!
중국 리푸 8단 꺾고 한국 대회 2연패 
2013-10-13 오후 10:25:04 입력
             / 2013-10-14 오후 5:21:52 수정
 
▲ 박재근(17)이 세계아마바둑선수권을 제패하고 신라금관을 본 딴 우승트로피를 들어보이고 있다. 아마바둑은 확실히 한국의 강세다. 지난 달 일본에서 벌어진 세계아마바둑대회에서 최현재가 전승 우승을 차지한 데 이어 이번 구미 국무총리배 세계아마바둑선수권에서도 한국의 17세 박재근이 우승을 차지했다.13일 경북 구미시 GUMICO(구미코)에서 속개된 제8회 국무총리배 이틀째 대회에서 박재근은 마지막 6라운드에서 5전전승으로 나란히 선수를 달리던 중국의 리푸(39)를 192수만에 백으로 불계승을 거두었다. 이로써 박재근은 6전전승으로 우승을 차지했다. 우승결정전은 싱겁게 완승이었다. 초반부터 실리를 확보한 박재근은 시종 리드를 놓치지 않고 한수 위의 기량을 선보였다. 박재근의 우승으로 한국은 지난해 한승주(프로)의 우승에 이어 대회 2연패를 차지했다. 한편 박재근은 처음으로 입단포인트 40점 획득했다. 그러나 박군은 내년 입단대회 통과가 확실시 되는 유망주로 2주전 학생바둑선수권 최강전에서도 우승을 차지한 바 있다. 
▲ 박재근(17)-중국 리푸(39)의 결승전 장면. 이번 대회는 한중일 대만 등 4개국 대표선수의 경합이 무엇보다 중요하다. 사실 어제 벌어진 2라운드에서 가장 강력한 우승후보인 대만의 신웨이린(14)을 9집반차이로 물리치면서 박재근의 우승은 어느 정도 예견은 되었다. 일본의 키오쿠에무라(34)는 4회전에서 중국의 리푸에게 패했고, 결국 박재근과 리푸가 결승에서 만나게 된 것이다. 한편 한국 중국에 이은 3위에는 캐나다의 빌린이 차지했고. 홍콩의 치힌찬이 4위, 일본이 5위를 차지했다. 이번 대회는 주최국 한국을 비롯하여 중국 일본 대만 등 아시아 15개국을 비롯해 유럽 35개국, 미주 9개국, 오세아니아 2개국, 아프리카 2개국 등 전 세계대륙에서 62개국이 참가하여 맥마흔 시스템 6회전으로 기량을 경주했다. 제한시간은 45분에 30초 3회.바둑이 올림픽종목으로 진출할 수 있는 계기를 만들고자 창설된 제8회 국무총리배 세계아마선수권대회는 (사)대한바둑협회, 구미시바둑협회가 주최 주관하고 구미시바둑협회 문화체육관광부, 대한체육회, 국민체육진흥공단이 후원하며, 아시아바둑연맹(AGF)이 협력했다.
▲ 62개국 출전 선수 전원과 관계자들의 기념촬영.