국수전
박정환, 마(魔)의 4강 넘을까? 
박정환, 국수전 8강서 민상연 상대로 승리거둬 
2013-10-16 오후 6:19:30 입력
             / 2013-10-16 오후 6:27:15 수정
 
▲ 올해 국내 3관왕에 오른 박정환. 요즈음 기전 인연이 화두다. 최철한은 명인전과 인연을 맺고자 독을 품었고, 랭킹1위 박정환도 국수전과 연을 맺고자 한다. 16일 서울 한국기원에서 벌어진 제57기 국수전 8강에서 박정환이 민상연에게 승리하며 4강에 오른 것. 오늘 승리로 박정환은 59승15패를 기록하며 다승 및 승률부문에서 1위에 올랐다. 초반은 잔잔한 집바둑으로 흘렀다. 우변에서 민상연이 선수로 알뜰하게 챙기자, 박정환은 곧장 좌상귀에 침투해 추격에 성공했다. 다시 미세한 흐름으로 이어졌지만, 중앙접전에서 민상연의 실착이 나왔다. 박정환은 이를 놓치지 않았고 정확한 수순으로 마무리하며 324수 끝에 흑 4집반승을 거뒀다. 랭킹1위 박정환이 국내기전을 서서히 잠식해가고 있다. 지난 8월에는 그와 인연이 전무한 물가정보배서 덜컥 우승컵을 쥐자, 박정환은 이번엔 국수전을 욕심낸다. 입단 후 박정환은 꾸준히 국수전에 참가했고, 2011년이 되어서야 본선에 진입했다. 당시 그는 최고기록인 4강에 올랐으며 원성진에게 패해 우승의 꿈은 무산됐다. 지난해 박정환은 국수전 8강에 올랐으나 이세돌에게 막혔고 이번 4강에서는 김지석과 만났다. 둘의 통산전적은 11승3패로 박정환이 앞서는 상황. 과연 박정환은 올해 국수전 마(魔)의 4강 벽을 넘을 수 있을 것인지 귀추가 주목된다. 다음 국수전 마지막 8강은 18일 오전10시에 이세돌vs최철한 대결로 이어지며, 타이젬 대국실에서 생중계로 관전이 가능하다. 국수전의 우승상금은 4500만원, 준우승상금은 1500만원. 제한시간은 각 3시간에 60초 초읽기 5회. 현 타이틀 보유자는 조한승. 
▲ 민상연-박정환(승)▲ 지난해 도전자 결정전에 진출했던 민상연. 