여류명인전
포기할 수 없는 여류명인의 꿈
박지연, 패자부활전 통해 도전자결정전 진출
2013-10-15 오전 11:19:33 입력
             
 
▲ 여류명인을 향해 박지연이 다시 뛴다!박지연은 작년 연말 바둑대상 시상식에서 여류기사상을 받았다. 물론 작년 한 해 동안 여류국수전을 우승하며 큰 활약을 보였고, 당장 최정과 함께 다음 세대를 책임질 후보로 급부상했다. 큰 활약이 기대되던 올해 그녀는 준우승 두 번에 그치고 말았다. 여류명인전에서 최정에게 뼈아픈 역전패를 당했고 여류국수전에서는 6연승을 달리던 김혜민에게 패해 은메달에 만족해야 했다.박지연이 다시 여류명인 최정에게 도전하려 하고 있다. 껄끄러운 상대 김혜민을 패자조에서 꺾고 도전자로 나서기 직전이다. 이제 올 시즌 최고의 활약을 보였던 오정아를 이기면 최정과 복수전을 치르게 된다. 박지연이 기사회생했다. 1주일 전 승자결승에서 신흥강호 오정아에게 패했던 박지연은 도전권을 걸고서 다시 한번 리턴매치를 갖게 되었다. 14일 서울 서교동 K바둑스튜디오에서 벌어진 제15기 STX배 여류명인전 패자결승에서 박지연은 여류국수 김혜민을 199수만에 흑불계승으로 꺾고 도전자결정전에 진출했다. 
▲ 김혜민-박지연(승).이날 바둑에서는 시종 전투가 벌어지고 타협이 이뤄지면서 엎치락뒤치락한 내용이었다. 그러나 후반 집중력이 뛰어났던 박지연의 승리로 결정되었다. 중반 김혜민은 반격을 가하다가 착각수가 나오는 바람에 바둑을 그르치고 말았다. 이로써 상대전적은 8승6패로 박지연이 앞섰다. 이로써 여류국수전 패배를 설욕한 박지연은 승자조에서 자신을 이겼던 오정아와 겨루게 되고, 여기서 이기면 작년 타이틀전을 벌였던 최정과 만나게 된다. 유일하게 여류기전 중 도전기로 치러지는 여류명인전은 우승상금은 1200만원(준우승 500만원), 제한시간은 1시간이며 초읽기 40초 3회. 
▲ 여류국수 김혜민.