olleh배
이춘규, 박정환 꺾다! 
이춘규, olleh배 8강 진출 
2013-10-17 오후 5:17:21 입력
             / 2013-10-17 오후 8:15:59 수정
 
▲ 랭킹1위 박정환- 랭킹47위 이춘규(승)이춘규(43위)가 대박쳤다! 이춘규는 지난 3라운드에서 조한승을 꺾은 데에 이어, 17일 홍익동 바둑TV스튜디오에서 벌어진 2013 olleh배 4라운드(16강)에서 박정환을 또 한 번 꺾으며 대박을 터뜨렸다.   초반은 박정환이 앞서나갔으나 상변에 흑(이춘규)의 집이 크게 나면서 승부는 이춘규 쪽으로 기울었다. 이후 이춘규의 실수로 우중앙이 뚫리며 중앙 흑말이 차단되어서는 백의 필승지세. 복병은 박정환이 초읽기에 몰렸다는 것. 이춘규가 끈질기게 따라붙으며 추격해오자, 초읽기에 몰린 박정환은 끝내기에서 큰 착각을 범해 형세를 돌이킬 수 없게 만들었다. 261수 끝, 흑 불계승.이로써 이춘규는 5년 만에 본선8강에 올랐다. 이춘규가 개인전 본선8강은 그의 최고기록으로, 이에 오른 것은 2008년 십단전 이후로 5년 만에 처음인 것. 이춘규는 "올해 목표는 이뤘다. 이제 8강전은 마음 편히 두겠다."라며 활짝 웃었다. 
▲ "타이젬은 거의 매일 들어가요."랭킹1위를 꺾은 이춘규는 "20위권 기사들에게는 4~5할의 승률은 유지하는데, 유독 10위권 기사들은 어렵게 느껴진다. (다음 상대로 유력한) 랭킹2위 김지석에게 3전 전패를 당하고 있고, 오늘 대국 전까지 박정환에게도 2패를 하고 있었다. 20위권과 10위권의 차이가 그만큼 크게 느껴졌는데, 그래서인지 오늘 승리가 더욱 값지다."라며 소감을 전했다. 덧붙여 그는 "타이젬 유저들이 지난 번 3라운드 승리(對 조한승)때 축하쪽지를 엄청 많이 보내셨더라. 이번에는 더 기뻐하실텐데, 쪽지가 기대된다(웃음)"라며 "타이젬대국실서 종종 중국 상위권 기사들에게 유리한 판을 역전당하면 유저분들이 많이 화내시곤 한다. 오늘 큰 판에서 이겼으니 나중에 내가 한 판 지더라도 조금 봐주시라."라며 애교섞인 멘트를 남기기도. 이날 대국으로 5라운드 진출자는 모두 7명. 다음 대국은 10월19일(토) 목진석-변상일 대결이며, 타이젬대국실에서 오후1시부터 생중계로 감상할 수 있다. 2013 olleh배 우승상금 2000만원 증액된 1억2000만원, 준우승상금은 5000만원. 제한시간은 각 1시간, 초읽기 40초 3회이며, 전기 우승자는 이세돌. 
▲ 이춘규는 오늘 승리로 박정환과의 통산전적 2패에서 1승2패. 
▲ 랭킹1위 박정환에게는 오늘 패배가 다음 달 랭킹에 많은 영향을 미칠 것으로 예상된다. 
▲ 타이젬 대국실에 밤마다 등장한다는 이춘규. 그의 아이디는?  