olleh배
이세돌, '가을은 수확의 계절!'
olleh배 5라운드에서 강유택 제압
2013-10-25 오후 5:50:37 입력
             
 
▲ 이세돌이 olleh배 4연패에 도전하고 있다. 이세돌이 4연패에 도전한다!큰 기전에는 큰 힘을 발휘하는 이세돌이라면 우승상금 1억2000만 원 olleh배를 놓칠 까닭이 없다. 게다가 랭킹상위자에게 비교우위가 확실한 기전이 아닌가.올해로 4회째를 맞은 olleh배에서 지난 세번의 대회를 싹씅이 우승한 것은 우연이 아니다.올해도 또 이세돌 시즌이 돌아왔다. 강유택을 상대로 무난한 승리를 거두고, 어제 4강에 오른 목진석에 이은 두 번째 4강 진출. 25일 서울 홍익동 바둑TV스튜디오에서 벌어진 olleh배 5라운드 두 번 째 경기에서 이세돌(3위)은 강유택(24위)을 맞아 263수까지 간 끝에 백으로 9집반차의 대승을 거두었다. 남아있는 8강전 대진은 김지석-이춘규, 강동윤-이창호. 
▲ 이세돌(승)-강유택. 이날 대국에서 이세돌은 타개와 수습의 절정을 보여주었다. 강유택은 초반에 이미 점수를 까먹기 시작했다. 우상 쪽에서 행마대결을 벌이던 중 우상귀 흑 두 점을 가벼이 이기고 상변을 취하는 작전을 썼다. 그러나 두 점이 너무 컸고 상변이 중복의 형태였다. 이후 우중앙과 좌중앙 백돌을 수습하는 과정에서 현란한 묘기를 보여주며 모조리 엷은 듯한 백말을 연결시키며 낙승을 거두었다. 대국 말미에 이세돌이 큰 실수를 했으나 역전은 없었다. 4강에 진출한 이세돌이 작년 이맘때와 비슷한 성적을 올리고 있다. 지난해 11월 olleh배, 12월 삼성화재배 명인전을 우승 했다. 올해도 olleh배, 국수전, 삼성화재배, 명인전에서 4강에 올라 그 기세가 작년과 흡사하다. 9월 이후 단 1패밖에 없을 정도로 가을에는 힘을 내는 사나이가 이세돌이다. 무려 13연승. 2013 olleh배는 총규모 8억원, 우승상금 1억 2000만원으로 국내 대회 중 최대 규모. 제한시간은 각 1시간 40초 초읽기 3회. 