농심신라면배
3승! 판팅위, '강동윤을 이겨야 진짜지'
농심배 3연승-일본의 안자이 꺾어
2013-10-24 오후 6:52:11 입력
             / 2013-10-24 오후 7:00:36 수정
 
▲ 3연승을 기록한 판팅위. 내일 강동윤과 진짜 승부를 벌인다. 예상은 했지만 역시 이변은 없었다. 판팅위의 3연승을 그대로 지켜보는 수밖에 없었다.24일 중국 베이징 중국기원 2층 대국실에서 속개된 제15회 농심신라면배 1차전 3국에서 기세를 탄 판팅위는 일본의 안자이노부아키를 상대로 166수만에 백불계승을 거두며 3연승을 달성했다. 이로써 시작하자마자 판팅위는 연승상금 1000만원을 확보했다. 이후 1승씩 추가할 때마가 1000만원씩 추가로 보너스가 추가된다. 판팅위의 반면운영이 돋보이는 한판이었다. 초반 흑을 든 안자이는 선실리 후타개전법으로 나섰지만 상변 백의 엶음을 파고 든 수가 좀 빨라서 거꾸로 백이 편한 흐름이었다. 그런데 하중앙에서 백이 옹졸한 행마를 하면서 바둑이 어울리게 되었다. 이후 좌변과 우변에서 큰 바꿔치기가 이루어지면서 판을 잘 정리한 판팅위의 우세로 굳어졌다. 역시 심기일전했다고는 하지만 일본 선수가 응씨배 우승자를 꺾어주길 기대하는 것은 애초부터 무리였다. 결자해지라고, 결국은 한국이 풀어야 한다. 1차전 마지막 대국인 4국은 내일(25일) 벌어지며 한국의 상위랭커 강동윤이 출전한다. 강동윤-판팅위 전은 이번이 처음이다. 
▲ 안자이노부아키-판팅위(승). 냉정히 말하면, 승부는 이제부터라고 할 수 있다. 강동윤과 판팅위는 서로가 서로에게 지더라도 납득이 되는 상대들이다. 그러나 일단 중국으로서는 반 본전은 한 셈이어서 부담감은 한국이 더 크다. 한국 중국 일본의 국가대표 5명이 출전해 연승전 방식으로 대결하는 농심신라면배는 1~6회까지 한국이 우승했으며, 7∼9회까지는 일본 한국 중국이 한차례씩 우승을 나눠가졌고, 10∼12회 대회는 한국이 3연패, 13회 대회는 중국, 지난 대회인 14회에서는 한국이 우승했다. 농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각 1시간에 초읽기 1분 1회. ■ 제15회 농심신라면배 세계바둑최강전 본선 일정1차전(1국~ 4국) 2013년 10월22일~ 10월25일/ 중국 베이징2차전(5국~ 10국) 2013년 12월02일~ 12월07일/ 한국 부산3차전(11국~14국) 2014년 02월25일~ 02월28일/ 중국 상하이 
▲ '한국바둑의 자존심으로!' 강동윤이 내일 등판한다.