물가정보배
박정환, 3000만원 받던 날 
물가정보배 시상식 열려 
2013-10-29 오전 11:50:57 입력
             / 2013-10-29 오후 7:10:20 수정
 
▲ 시상식 후 기념촬영 장면. 왼쪽부터 우승자 박정환, 노영현 회장, 준우승자 이영구.본인의 통산 열두 번째 우승을 물가정보배로 장식한 박정환에 대한 시상식이 10월29일 한국기원 3층 이사장실에서 열렸다. 시상식에는 (사)한국물가정보 노영현 회장을 비롯해 한국기원 양재호 사무총장과 바둑TV 김계홍 사장 등이 참석해 우승한 박정환과 준우승한 이영구를 축하했다. 노영현 회장은 시상식에서 우승한 박정환에게 트로피와 우승상금 3000만원을, 준우승한 이영구에게는 트로피와 1000만의 준우승상금을 각각 전달했다. 박정환은 지난 8월 28일 막을 내린 결승3번기 최종국에서 이영구에게 불계승을 거두고 종합전적 2-1로 역전 우승하며 물가정보배 첫 우승을 달성한 바 있다. 지난 4월 238명의 기사들이 출전한 가운데 막을 올린 이 대회는 23.8 대 1의 경쟁률을 펼친 예선을 시작으로 본선 16강(더블 일리미네이션 방식), 결선 8강(토너먼트)을 벌인 끝에 박정환 9단을 우승자로 배출하며 147일간의 장정을 마무리한 바 있다.(사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최한 제9기 한국물가정보배 프로기전은 제한시간 각자 10분에 40초 초읽기 3회가 주어진 속기 기전이며 대회 총규모는 2억 3,200만원이다. 