삼성화재배
이세돌, 최종국 가자!
2013삼성화재배 준결승 제2국 속보 
2013-11-06 오전 9:59:56 입력
             / 2013-11-06 오후 3:51:04 수정
 
▲ 준결승 제2국 모습. [오후3시] 이세돌, 백 불계승! [오후 1시30분]이세돌-우광야=이세돌이 우세를 확립한 가운데, 하변에서 아슬아슬한 줄타기를 계속하고 있다. 결국 좌하귀일대를 크게 불려서 반면으로도 좋은 승부가 진행되고 있다. 이세돌 특유의 정리단계에 들어가고 있다.[오전12시] 이세돌-우광야=검토실의 중론은 우광야가 너무 헤프게 두고 있다고 한다. 상변에 백이 60집 모양을 쉽사리 확보하게 되어서는 이세돌이 몹시 편한 국면. 검토실에 들른 꼬마곰(P)유성검(P)은 우광야가 우상 패를 빨리 해소하는 바람에 백이 좋아진 것 같다고. 탕웨이싱-스웨=1국에서 뼈아픈 패배를 당했던 탕웨이싱이 2국에서는 침착하게 두고 있다. 간명한 포석이지만 피차 어려운 신형이 등장하고 있다. 수순은 50수언저리로 더디게 진행되고 있다. 지금 하변에서 중앙 백돌의 수습이 일차 관건이다.  [오전11시] 이세돌-우광야= 매우 신중하게 흘러가고 있다. 우상귀에서 신형이 나와서 어려운 갈림이 계속되고 있다. 그 와중에 우하귀에 하나 응수를 물어본 수는 이득이라는 평. 서서히 전운이 감돈다. 검토실의 중론은 백의 사석작전이 잘 되어 상변 백의 골이 깊어졌다고 한다. 백의 우세.---------------------------------------------------------------------두 번째 승부가 시작했다. 6일 오전9시40분 2013삼성화재배 준결승 제2국이 대전 삼성화재 유성연수원에서 속개된 것. 제1국서는 우광야와 스웨가 각각 이세돌과 탕웨이싱에 승리를 거둔 바 있다. 2013 삼성화재배 준결승은 타이젬대국실에서 생중계하며, 이영구의 해설로 함께 관전할 수 있다. 2013 삼성화재배 월드바둑마스터스의 총상금 규모는 8억원, 우승상금은 3억원. 4강 진출자는 5000만원의 상금을 확보했다. 제한시간은 중도 휴식 없이 2시간 , 초읽기는 1분 5회. 