명인전
유창혁 ‘이겨도 꼴찌’
허영호 꺾고 1승 4패 기록
2003-08-11 오후 6:17:34 입력
             
 
‘3장보다는 주장?’
                드림리그 파크랜드팀의 주장 유창혁(사진)이 같은 팀의 3장 
                허영호를 꺾었다. 하지만 유창혁은 꼴찌에서 벗어나지는 못했다. 
                8월 11일 한국기원 본선대국실에서 열린 제34기 SK엔크린배 명인전 본선리그전에서 유창혁 9단이 허영호 
                  2단을 꺾었다.(286수 끝, 흑 7집반승) 이로써 유창혁 9단은 1승4패를 기록, 전패의 수렁에서는 탈출했으나 
                  꼴찌에서는 못 벗어났다.
현재 치열한 중반전을 벌이고 있는 제34기 명인전은 목진석 6단이 4전 전승으로 단독 1위를 달리고 있는 
                  중. 그 뒤를 공동 2위인 조훈현 9단, 이세돌 9단, 안조영 7단이 3승 1패로 맹추격 중이다. 
윤현석 7단과 송태곤 5단은 1승 3패로 도전권에서 멀어져 있으며 이날 대국을 벌인 유창혁 9단과 허영호 
                  2단은 1승 4패로 끝 순위에 처져 있다.

        한국일보가 주최하고 SK엔크린이 후원하는 명인전의 우승상금은 3천만원, 준우승상금은 1천만원이다. 이창호 9단이 1998년 명인 
        타이틀을 획득한 후 5년째 명인의 자리를 지키고 있다. 
TYGEM/최철용 a4g@tygem.co.kr

        ■ 명인전 본선대진표 
이름
안조영
조훈현
이세돌
목진석
유창혁
윤현석
송태곤
허영호
결과
안조영 7단
 - 
   
 
  
 O
O
X
O
3승1패
조훈현 9단
  
 -
  
  
 O
O
O
X 
3승1패
이세돌 7단
 
 
- 
 
 O
X
O
O
3승1패
목진석 6단
 
 
 
 -
 O
 O
O
O
4승
유창혁 9단
X
X
X
 X
- 
 
 
O
1승4패
윤현석 7단
X
X
O
X
 
- 
 
 
1승3패
송태곤 4단
O
X
X
X
 
 
 -
 
1승3패
허영호 2단
X
O
X
X
X
 
 
- 
1승4패