신인왕전
신인왕을 향해 달린다
이영구 개막 2연승 신바람
2003-08-11 오후 8:03:28 입력
             
 
 
 
이영구(사진)가 
                신인왕전에서 다시한번 도약의 발판을 마련했다.

                지난 6일 열린 본선1국에서는 안영길 5단을 이긴 바 있는 이영구2단은 오늘 윤재웅 2단
을 151수만에 흑 불계로 
                물리치며 1승을 추가, 2연승이상이 진출하는 결선에 오른 것.

                이2단은 작년 신인왕전에서 첫 결승무대에 올랐으나 '송타이슨' 송태곤 5단에 0대2 완봉
패를 당했다.

                개막 2연승으로 쾌조의 스타트를 보인 이영구 2단이 올해는 신인왕전에서 어떤 모습을 보
여줄 지 주목된다. 이2단은 
                현재 31승13패로 다승11위에 올라있다.

                단위와 연령에 관계없이 입단 10년차 미만의 기사들이 연승전 방식으로 승부를 겨루는 비
씨카드배 신인왕전은 우승상금2000만원으로 
                신예기전으로는 메머드급 기전.

        예년과 마찬가지로 송태곤, 박영훈, 김주호, 최철한 등 '세계대회급' 신예들이 포진하고 있어 누
구도 우승을 점칠 수 없는 상황이다. 
        
TYGEM/이규식 
e910@tygem.co.kr
 
■제14기 비씨카드배 신인왕전 대진표
 
 국
수
대국자
승패
대국자
일시
 1
이영구 
                    2단
 
O
 
X
 
안영길 
                    5단
 
8/6
 2
이영구 
                    2단
 
O
 
X
 
윤재웅 
                    2단
 
8/11
 3
이영구 
                    2단
 
 
 
 
 
박정상 
                    3단
 
8/14 
 4
 
 
 
 
 
 
 
 
 
 5
 
 
 
 
 
 
 
 
 
 6
 
 
 
 
 
 
 
 
 
 7
 
 
 
 
 
 
 
 
 
 8
 
 
 
 
 
 
 
 
 
 9
 
 
 
 
 
 
 
 
 
 10
 
 
 
 
 
 
 
 
 
 11
 
 
 
 
 
 
 
 
 
 12
 
 
 
 
 
 
 
 
 
 13
 
 
 
 
 
 
 
 
 
 14
 
 
 
 
 
 
 
 
 
 15
 
 
 
 
 
 
 
 
 
 16
 
 
 
 
 
 
 
 
 
 17
 
 
 
 
 
 
 
 
 
 18
 
 
 
 
 
 
 
 
 
 19
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 국
수
대국자
결선
1
이영구 
                    2단
*
2
안영길 
                    5단
 
3
윤재웅 
                    2단
 
4
박정상 
                    4단
 
5
최철한 
                    5단
 
6
이용찬 
                    4단
 
7
안조영 
                    7단
 
8
염정훈 
                    4단
 
9
강동윤 
                    2단
 
10
박지훈 
                    3단
 
11
진시연 
                    2단
 
12
김선호 
                    초단
 
13
박영훈 
                    4단
 
14
최원용 
                    2단
 
15
김주호 
                    3단
 
16
 
                    이정우 4단
 
17
김명완 
                    6단
 
18
최문용 
                    4단
 
19
윤준상 
                    초단
 
20
송태곤 
                    5단
 