국내기타
棋 야구단과 손혁,"프로와 프로는 통한다!"
손혁 야구해설위원이 棋팀 응원 
2013-11-19 오전 12:57:39 입력
             / 2013-11-21 오전 10:21:17 수정
 
한미일의 한여름을 달구었던 야구광풍이 지나간 11월17일 오후2시 서울 강서구 신월야구장. 프로기사 야구팀 棋가 모델팀 '쿨가이'와 연예인야구리그 경기를 가졌다. 이번 시합은 특별히 MBC스포츠플러스 손혁 해설위원이 棋를 응원하기 위해서 함께 자리를 했단다. 손위원은 LG트윈스에 입단하여 총 36승을 기록한 명 투수출신. 페이스북에서 인연이 된 그는 야구를 하는 바둑기사를 응원하기 위해서 바둑을 하는 야구인으로 손수 일일야구지도사로 등판한 것이라고. 늦가을 차가운 공기를 가르며 그라운드를 누빈 손혁과 프로기사들의 즐거운 하루를 동행 취재했다. 
▲ 진짜 박찬호보다 박찬호를 닮았다는 윤현석(왼쪽)과 손혁 해설위원이 담소를 나누고 있다. 
▲ 오늘의 선발투수 이현욱이 몸을 풀고 있다.
▲ 손혁위원도 棋팀 선수의 몸 풀기를 돕고 있다.
▲ 손혁위원과 캐칭을 하는 이는 김영삼. 손위원이 한살 많다. 
▲ 감독은 오더를 짜는데 골머리를 앓는다. 2번타자 윤현석,4번 김영삼,6번에 이용찬이다. 정두호는 일단 벤치워머.
▲ 棋팀 구명준 감독의 펑고. 내야 수비훈련이다.
▲ 시합에 들어가기 직전 감독이 오더를 부르며 전의를 다진다.
▲ 쿨가이팀(왼쪽)과 棋의 한판승부에 앞서 선수단 인사.
▲ 경기에 들어가기 직전 기념촬영. 그런데 웬 묘령의 여인?
▲ 2번 타자 윤현석의 출루. 안타일까 포볼일까? 
▲ 이때 발 빠른 박영롱과 묘령의 여인과 기념촬영. 
▲ 이번엔 안형준이다. 모델팀을 응원온 카레이싱모델이란다. 
▲ 군에 간 강창배가 휴가를 나온 이유는? 
▲ 홈까지 뛰어 들어온 김영삼은 그대로 넉 아웃.
▲ 유일한 후보 선수 정두호는 경기에 투입될 시간만 기다린다. 
▲ 손혁위원이 김영삼과 경기내용에 대해 얘기 나누고 있다.
▲ 새신랑 이현욱과 신부 김은지 씨. 결혼한 지 1주일 만에 야구장 나들이. 깨가 쏟아진다.
▲ 손혁위원은 경기 중 박영롱에게 송구에 대해서 코치하고 있다.
▲ 윤현석이 호수비를 하여 팀원들과 하이파이브.
▲ 공격에서도 점수를 차곡차곡 뽑아낸다.
▲ 어느새 경기는 끝나가고…
▲ 10-3으로 棋팀의 승리가 확정되었다. 박승철의 얼굴이 보인다.
▲ 모든 참가자들의 기념촬영.