GS칼텍스배
새로운 황태자를 위한 GS칼텍스배
18일 예선 시작, 내년 4월까지 5개월간 열전 돌입
2013-11-18 오후 5:36:30 입력
             / 2013-11-18 오후 6:14:16 수정
 
▲ 제19회 GS칼텍스배가 새롭게 막을 올렸다. 사진은 예선 전경. 올 4월 김지석을 황태자로 탄생시킨 GS칼텍스배 프로기전의 열아홉 번째 무대가 18일부터 5개월간의 열전에 돌입한다.이번 대회 예선에는 257명이 출전해 19장이 걸린 본선 티켓을 놓고 자웅을 겨룬다. 25일까지 열릴 예정인 예선을 통과한 19명은 본선 시드자들인 김지석 이세돌 조한승 박영훈, 후원사 시드를 받은 이영구와 함께 본선 24강 토너먼트를 벌이며 결승진출자 2명은 결승 5번기로 최종 우승자를 가린다. 2011년 17기 대회부터 제한시간 10분에 40초 초읽기 3회의 속기방식으로 변경된 GS칼텍스배 프로기전은 본선 시작 후 5개월 만에 우승자를 가리는 스피디한 방식을 도입했고, 본선과 결승 5번기도 바둑TV를 통해 생중계하는 등 바둑팬 친화적인 기전으로 탈바꿈한 바 있다.전기 대회 결승에서는 김지석이 세간의 예상을 뒤엎고 이세돌에게 3-0 영봉승을 거두며 입단 후 두 번째 타이틀 획득과 함께 입신 등극이라는 두 마리 토끼를 잡았었다. GS칼텍스배의 총예산은 4억 2500만원이며 우승상금은 7000만원, 준우승상금은 1500만원이다.