바둑 뉴스페이퍼
北 어린이바둑 적극 장려
각종 어린이대회 러시-최고수 조대원 직접 강의
2013-11-20 오후 1:01:52 입력
             / 2013-11-20 오후 1:15:27 수정
 
▲어린이 바둑의 열기가 드높은 북한. (KBS '남북의 창' 화면캡쳐)북한의 최근 소식을 알아보는 '요즘 북한은'입니다. 북한에서는 남녀노소 할 것 없이 누구나 바둑을 즐긴다고 합니다. 어린이들도 바둑 종목에 한 수를 두고 나섰습니다. 바둑이 지능개발에 영향을 준다는 이유로 어린이 바둑 교육을 적극 장려하고 있습니다.할아버지와 마주앉은 어린이가 고사리 같은 손으로 바둑알을 내려놓습니다. 매우 진지한 표정인데요. 어린 아이들이 없는 우리의 기원과는 사뭇 다른 모습입니다. <녹취> 김명숙(평양바둑원 부원): "바둑놀이가 어린이들의 지능개발에 아주 좋은 민속 지능 놀이인 것으로 해서 어린이들에 찾는 수가 많고 또 어른들이 그래서 자리를 양보해주고 있는 형편이란 말입니다."북한에서는 어린이 바둑기술혁신경기대회와 어린이 바둑경기대회, 어린이 바둑최강자선발경기대회 등 다양한 어린이 바둑대회를 개최하고 있습니다. 지난 10일에는 가을철 어린이 바둑경기대회가 열렸습니다. 이번 대회에는 전례 없이 많은 어린이들이 참가해 치열한 경쟁을 했는데요, 다섯 살 어린이가 일등을 차지했습니다.<녹취> 조대원(인민체육인): "특히 이번 경기 유치원 부문에서 일등을 한 어린이의 나이는 다섯 살밖에 안되지만, 8전 8승의 기록을 쟁취한 것만 봐도 앞으로 우리 어린이들 속에서 전도 유망한 바둑선수들이 많이 나오리라는 기대를 가지게 됩니다."북한은 유치원생부터 바둑교육을 하는데요, 상대방의 돌을 꼼짝없이 잡는 '돌잡기', 상대방으로부터 자신의 돌을 방어하는 '돌살리기' 등 나이와 특성에 맞는 바둑기술을 보급하고 있습니다. 어린이들의 집중력과 관찰력 등 지적 발달을 위한 것도 있지만, 바둑을 '두뇌격술'이라 부르는 것처럼 정신적 강인함과 결속력을 다지기 위한 이유도 있습니다. 본 기사는 11월16일자 KBS1-TV '남북의창' 코너에 등장한 (요즘 북한은) 北..어린이 바둑교육 적극장려 소식을 그대로 옮겼습니다.원문보기 http://news.kbs.co.kr/news/NewsView.do?SEARCH_NEWS_CODE=2756343&ref=S