국수전
안조영, 패자조에서 부활
패자조 1회전서 고근태 꺾어
2003-08-11 오후 8:16:14 입력
             
 

              ▲안조영 7단(오른쪽)이 고근태 초단과의 대국 중 부채로 쥐고 생각에 잠겨 있다.
 안조영이 끝내기의 힘으로 국수전에서 부활했다.

          8월 11일 한국기원 본선대국실에서 열린 제27기 국수전 패자조 1회전에서 안조영 7단이 고근태 초단을 꺾었다.(262수 
          끝, 백 1집반승)

          이날 대국에서 안조영 7단은 형세불명의 미세한 바둑에서 빈틈없는 끝내기로 승리를 거뒀다. 본선 1회전에서 조한승 6단에 밀려 
          패자조로 넘어온 안7단은 이로써 도전권을 향한 희망의 불씨를 되살렸다.

          현재 제47기 국수전 승자조에는 윤성현 8단, 조한승 6단, 최철한 5단, 백대현 5단이 승자조 결승 진출 여부를 결정할 
          대결을 앞두고 있다. 패자조에는 조훈현 9단과 양재호 9단이 각각 최철한 5단과 윤성현 8단에게 밀려 부활전을 치려야 한다. 
        
국내 최고(最古)의 전통을 자랑하는 국수전은 동아일보사가 주최하고 기아자동차가 후원하며 우승상금은 2000만원. 이창호 
          9단이 타이틀 2연패이자, 통산 8번째 국수에 올라 있다.
TYGEM/최철용 a4g@tygem.co.kr
 ■국수전 대진표
 
 