한중천원전
하이라이트/어깨 힘들어간 송타이슨의 착오
구리 7단과 겨룬 한중천원전 1국 하이라이트
2003-08-12 오전 9:36:53 입력
             
 
 지난 한·중 신인왕전에서 예상외로 맥없이 완패했던 '소년장사' 송태곤. 그래서 이번만은 
          꼭 이겨야 한다는 중압감이 어깨를 짓눌렀을까. 
          이날 따라 송4단은 초반부터 무거운 운석을 보이며 질질 끌려다닌 끝에 완패하고 말았다. 특히 중반 우변전투에서의 수순착오는 
          아까웠다. 
 
 
 [제7회 한·중천원전 1국]
                      ○송태곤 5단(한국 천원) ●구리 7단(중국 천원) <2003. 8. 11, 213수 끝, 흑 불계승>
 장면(송타이슨의 
                    손찌검)

                    백이 우변 백대마를 안정시켜야 하는 장면. 송5단은 행마의 실마리도 풀 겸 백1로 툭 끊어보았는데, 그만 
                    이 수가 국면을 악화시킨 손찌검이 될 줄이야~. 
                    흑2로 몰자 백은 갑자기 응수가 궁해진 것 아닌가. 
 참고도1(백, 
                    실패)

                    계속해서-백1로 나가면 흑2로 이을 때 백은 곤란하다. 
                    돌의 체면을 살린다면 백3으로 차단해야 하는데, 흑4·6을 얻어맞아 포도송이 신세가 되고 만다. 이처럼 
                    돌이 뭉쳐서는 공격은커녕 되레 수세에 몰리게 되리라. 
  
 
 실전진행(이적수의 
                    폐해)

                    실수를 깨달은 송5단은 고심 끝에 백1로 끊어 코스를 선회했으나, 흑2로 받자 백△가 악수로 전락하고 말았다. 
                    
                    흑6으로 뛰고 보니 백○들이 박약해 백의 고전! 백7의 삭감에 흑8의 강타가 터져 백이 휘청거리고 있다. 
                    이 모두 이적수(△)가 낳은 후유증. 
                    이후 송5단은 상변을 깨고 사는 등 분전했으나, 흑의 중앙 두터움에 막혀 무릎을 꿇고 말았다. 
 
 참고도2(올바른 
                    끊음)

                    끊는 순서가 바뀌었다. 
                    백1 쪽으로 먼저 끊는 것이 올바른 수순. 흑2로 잡는다면 그때 백3으로 끊으면 된다. 백3·5가 선수로 
                    듣는 것이 백의 자랑. 
                    그런 다음 백9로 차단하면 백 성공!
 
 참고도3(실전보다 
                    좋은 그림)

                    그렇다면 흑은 어차피 백1에 흑2로 지켜야 하는데, 이 그림은 실전에 비해 백이 월등하다. 
                    백A, 흑B의 악수교환이 없지 않은가. 
 
 참고도4(무난한 
                    진행)

                    그냥 백1로 뛰어두는 것도 무난했다. 그런 다음 A의 단점을 노렸으면 긴 바둑. 
                    송5단의 기풍상 이렇게 두기는 싱거웠겠지만, 차라리 실전보다는 나았으리라.
TYGEM/김창호 gigung@tygem.co.kr
 