국내기타
'조서유이'가 한 자리에 모였네! 
KB 고객사랑 바둑 페스티벌 성료
2013-11-24 오후 6:31:27 입력
             / 2013-11-24 오후 6:34:03 수정
 
▲ 2:1 또는 1:1 지도기 전경. 한국을 대표하는 프로기사 30명이 한 자리에 모여 팬들과 한바탕 바둑축제를 벌였다.KB국민은행과 함께 하는 프로기사 초청 고객사랑 바둑 페스티벌이 11월 23일 여의도 KB국민은행 본점 4층 대강당에서 열렸다.바둑페스티벌에는 조훈현 서봉수 이창호 유창혁 등 한국대표기사 30명이 나서 KB국민은행 고객 60여명과 지도기를 가졌다. 이번 지도기는 통상적으로 벌어지는 5:1이나 10:1 다면기가 아니라 기사들과 2:1, 드물게 1:1 형태로 벌어져 밀도가 매우 높았다.특히 시상 부분이 '토끼와 거북이'(지도기 시간의 최단국 최장국), '대마방치'(잡힌 대마의 수가 최다), '화국'(집 차이가 최소), '대마포획'(프로기사의 대마를 잡은 대국자), '사석왕', '특별상'(최고령 참가자) 등으로 구성되어 재미를 더했으며, 참가자들은 대국 후 기념품으로 받은 부채에 참가 기사들의 휘호를 받고 기념촬영 사진 액자를 선물로 받는 등 유쾌한 바둑 나들이를 즐겼다. KB국민은행의 강문호 전무이사는 "한국바둑을 대표하는 바둑리그의 후원사로서 고객과 전국의 바둑팬들을 위한 가치창출에 연구하고 있으며, 스포츠나 문화면에서도 국민 여러분 가까이에 가고자 노력하겠다."는 취지의 인사말로 참가자들을 배웅했다.■ 참가 기사 명단조훈현 서봉수 유창혁 이창호 박영훈 강동윤 이영구 박정상 홍성지 노영하 양상국 서능욱 백성호 양상국 김일환 최규병 이정우 백대현 박병규 김혜민 한상훈 차민수 최정 문도원 박지연 김효정 김미리 오유진 김나현 김채영.
▲ "다친 팔도 나의 대국열을 막을 수 없다!"
▲ 손바람 내는 손오공 서능욱의 다면기 장면.