몽백합배
몽백합배, 구리 미위팅 1-1 팽팽
결승 1,2국 서로 나눠가져
2013-12-02 오후 9:30:08 입력
             
 
▲ 몽백합배 결승5번기 제2국에서 미위팅(오른쪽)이 이겨 1-1을 만들었다. 미위팅, 구리에 선 취점 내준 뒤 반격! 미위팅이 초대 몽백합배 결승전 승부를 원점으로 돌려놓았다. 2일, 중국 장쑤성 루가오에서 벌어진 제1회 몽백합배세계바둑오픈전 결승5번기 2국에서 미위팅이 구리를 맞아 237수만에 흑불계승을 거두면서 1국의 패배를 설욕하며 1대1을 만들었다. 지난 11월 30일 벌어진 결승1국에서는 구리가 승리를 거두면서 선취점을 올렸다. 결승1국의 승리를 구리에게 있어서 뜻깊은 승리였다. 이 대국을 앞두고 두 사람 사이의 역대전적은 미위팅이 3승 무패로 앞서고 있었던 상황이었고, 이날 결승1국의 승리를 구리에게 있어서 미위팅에게 거둔 첫 번째 승리였다. 두 사람은 2011년 갑조리그에서 첫 대결을 펼쳐 미위팅이 승리를 거두었으며, 지난 해 중신은행배, 갑조리그에서 대결을 벌여 모두 미위팅이 승리를 거둔 바 있다. 이번 몽백합배 결승전은 올해들어 두 사람의 첫 번째 대결이다. 
▲ 2국 승자 미위팅. 몽백합배는 8강을 중국기사가 모두 석권함으로써 결승전은 자국기사 끼리의 대결이 되면서 흥행면에서는 다소 열기가 덜했다. 하지만 1983년생인 구리(랭킹3위)와 1996년생인 미위팅(랭킹6위)은 천야오예 등으로 대표되는 '소표세대'와 스웨 등으로 대표되는 '90후세대'를 동시에 뛰어넘은 소호세대와 95후세대의 대결이라는 점에서 많은 관심을 모으고 있다. 구리는 본선에서 김지석, 나현, 후야오위, 왕레이 그리고 준결승전에서 저우루이양을 2대0으로 누르고 결승전에 진출했으며, 예선부터 시작해서 올라온 미위팅은 본선에서 강동윤, 이세돌, 쿵제, 당이페이 그리고 준결승전에서 왕시에게 2대1로 승리를 거두며 생애 첫 세계대회 결승진출에 성공했다. 서로 승패를 주고 받은 상황에서 기선제압의 분수령이 될 결승3국은 하루를 쉬고 4일 오전10시반에 같은 장소에서 벌어질 예정이다. 중국이 개최하는 몽백합배는 올해 4월 시작해서 인터넷 예선전, 오픈예선, 64강, 32강, 6강, 8강, 준결승전 등을 거치면서 최종 우승자를 가리는 결승5번기를 맞았다. 각자 제한시간 3시간, 60초 초읽기 5회로 벌어진다. 
▲ 1국 승자 구리.