농심신라면배
강동윤, "천야오예는 왜 나온대요?"
농심신라면배 5국서 강동윤 2연승
2013-12-02 오후 6:31:17 입력
             / 2013-12-02 오후 9:12:14 수정
 
▲ 농심배 2연승을 거둔 강동윤과 고노린(오른쪽) 복기상황. 1차대회 마지막 승자 강동윤이 2차대회 첫 번째 승자가 되었다. 강동윤이 일본 고노린을 물리치고 2연승에 성공했다. 2일 오후2시부터 부산 농심호텔 9층 특별대국실에서 벌어진 제15회 농심신라면배 부산대회 제5국에서 한국 강동윤(24)이 일본 고노린(32)에게 백을 들고 204수만에 불계승을 거두며 2연승에 성공했다. 내일(3일) 오후2시부터 중국 천야오예를 상대로 3연승에 도전하게 된다. 이날 대국에서 아직 1승도 올리지 못한 일본을 대표한 탓인지 결연한 자세로 대국에 임한 고노린이 초반부터 귀를 위주로 실리를 파헤치면서 안정적인 수법을 들고 나왔다. 반면 강동윤은 우중앙 일대에서 큰 모양을 만들어놓은 다음 흑이 뛰어들기를 기다렸다. 고노린이 그물에 걸렸다. 뛰어든 흑이 무리한 곳까지 쳐들어오자, 강동윤은 상변 흑에게 붙임수를 들고 나와서 송두리째 맹공을 가했다. 그 틈에 중앙의 연락이 끊긴 흑은 백에게 거대한 중앙을 허용해서 어려워졌다. 후반들어서 하변에서 또 승부로 나온 고노린은 좌상까지 지속적으로 괴롭혔지만 강동윤의 노련한 선방에 막혀 패하고 말았다. 이 대국을 타이젬에서 해설한 나현은 "중앙을 삭감하러 들어온 흑43 한 수가 좀 깊은 듯하다. 우상귀에서도 2선에 빠진 수로눈 우변쪽을 달리는 것이 나았다. 강동윤의 완승이라고 할만하다."고 총평했다. 4시간 정도의 대국을 마친 이후 강동윤은 "과거에 진 빚이 있어서 신중하게 두었다. 결과가 좋아서 다행이며, 일단 쉬고 내일 경기를 준비하려한다. (상대가 천야오예라는 얘기를 듣고) 왜 천야오예가 나오나? 나를 잡기 위한 것 대진인 것 같다(웃음). 속기인 만큼 사력을 다하겠다."고 밝혔다. 지난 10월 중국 베이징에서 벌어진 1차대회에서 중국 판팅위의 싹쓸이 승리를 막아내며 승부를 2차전 부산대회로 끌고 온 강동윤이 2차전 히어로가 될 수 있을 것인가. 내일(3일) 오후2시부터 타이젬 전 서버에서는 목진석의 상세한 해설로 빅매치를 감상할 수 있다. 타이젬에서는 중간 속보 수차례와 함께 종합뉴스로 전해드린다.
 
▲ 대국을 마치고 일어서면서 기자의 질문에 답하고 있는 강동윤.■ 강동윤 일문일답 바둑은 어땠나? 초반부터 어려웠다. 마지막에 백 집을 크게 지어서 백이 풀린 듯했다. 2007년도에 한번 진 상대인데 이번에 설욕했다.그때는 제가 좀 어렸고, 지금은 저도 많이 늘었다고 생각해서 자신은 있었다.2연승을 했는데 이제 목표를 얘기해도 되지 않을까?지금은 쉬고 싶은 생각뿐이다. 다만 고노린과의 대국에 준비를 많이 했다. 다음 상대는 시간이 많지 않지만 이제부터 고민하겠다.다음 상대는 아는가? 천야오예다.아니, 천야오예가 왜 벌써 나오나?(웃음) 아무래도 탄샤오보다는 나와의 성적이 좋기 때문일 것으로 보인다. 그러나 개의치 않고 나의 바둑을 두겠다. (천야오예는 강동윤과 역대 4승1패를 기록하고 있다. 최근 3년 동안 한 판 밖에는 두지 않았다.)