농심신라면배
강동윤 천야오예에게 석패!
농심신라면배 6국
2013-12-03 오후 2:32:36 입력
             / 2013-12-04 오전 8:24:40 수정
 
▲ 본격적인 한중 기싸움 대결. 강동윤-천야오예 대국이 시작되었다. 이제부터 본격적인 한중전이다. 강동윤이 2연승을 거두었다고 하지만 기뻐할 계제는 아니다. 오늘 한판 대결을 승리해야 한다. 3일 오후2시 정각, 제15회 농심신라면배 2차전 부산대회 6국이 부산 농심호텔 9층 특별대국실에서 한중 동갑내기 강동윤 vs 천야오예 대결이 펼쳐지고 있다. 강동윤(24)이 어제 일본 고노린(32)을 꺾은 여세를 몰아서 과연 3연승을 달릴 수 있을 지 관심이 쏠린다.한국은 박정환 김지석 최철한 강동윤, 중국은 스웨 저우루이양 탄샤오 천야오예가 남아있다. 현재 부산에 와 있는 선수는 한국의 최철한 강동윤, 중국의 천야오예, 탄샤오, 일본의 유키사토시가 있다.지금 현재 타이젬 전 서버에서는 양외목전사 목진석(랭킹10위)의 상세한 해설로 감상할 수 있다. 이 대국 결과는 오후5시 경 나올 예정이다. 타이젬에서는 중간 속보와 함께 종합뉴스를 따로 전한다.한국 중국 일본의 국가대표 5명이 출전해 연승전 방식으로 대결하는 농심신라면배는 1~6회까지 한국이 우승했으며, 7∼9회까지는 일본 한국 중국이 한차례씩 우승을 나눠가졌고, 10∼12회 대회는 한국이 3연패, 13회 대회는 중국, 지난 대회인 14회에서는 한국이 우승했다.농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각 1시간에 초읽기 1분 1회.■ 제15회 농심신라면배 세계바둑최강전 본선 일정1차전(1국~ 4국) 2013년 10월22일~ 10월25일/ 중국 베이징2차전(5국~ 10국) 2013년 12월02일~ 12월07일/ 한국 부산3차전(11국~14국) 2014년 02월25일~ 02월28일/ 중국 상하이
▲ 천야오예-강동윤. 초반은 비교적 속기로 진행되고 있다. 2신(1~50) 강동윤스타일대로(오후3시)● 천야오예 ○ 강동윤 
포석은 빨리 마무리 되었다. 아직까지는 서로 어울린 바둑이지만, 검토실의 의견은 백차례인 강동윤스타일로 흘러가고 있다고 한다. 타개에 강점이 있는 강동윤은 잘게 판을 썰어가면서 흑의 큰모양인 중앙을 깎아가는 스타일이다. 한국검토실은 최철한 한종진 윤춘호 등이 열중하고 있고, 일본은 유키사토시 고노린과 다카오신지, 중국은 단장으로 참가한 황이중 저우루이양 탄샤오 등 세계정상급 검토진이다.   3신(1~64) 전투가 불붙다(오후3시40분)● 천야오예 ○ 강동윤 
강동윤의 흐름이 계속 좋은 상태라는 검토실의 의견이다. 집으로 딱부러지게 차이가 난다는 것은 아니지만 흐름상으로는 강동윤의 바둑이라는 것이다. 제한시간도 천야오예는 3분이 남았고 강동윤은 27분여가 남아있다. 제한시간으로도 형세의 유불리를 알 수 있지 않을까? 지금은 상변 흑 한점을 백6으로 공격하면서 멀리 중앙을 깨려는 수법이다. 백60이 날카로운 붙임수여서 흑의 분단은 확실하다. 양곤마를 수습해야 하는 흑으로서는 약간 곤란한 형세다.
▲ 한국검토진의 표정이 밝다.
▲ 강동윤이 어제와 마찬가지로 또 백을 들었다. 4신(1~89) 주도권을 잡다!(오후4시)● 천야오예 ○ 강동윤 
좌상은 타협을 보았다. 강동윤이 실리를 굳히는 대신 흑으로 하여금 넘어가게 했다. 하변 백은 알뜰하게 살아있다는 결론. 따라서 다음 강동윤은 백1로 파고들었다. 이 곳은 귀살이도 가능한 곳이지만 더욱 크게 수를 내겠다는 발상. 백7로 급소를 들여다보아 백보다 우변 흑이 더 곤란한 입장이라고. 결국 백이 수습은 될 것 같다. 다만, 흑12를 거꾸로 당해서는 백도 실속은 없는 입장이라고. 기분이 나빠졌다는 검토실의 의견이다. 중국선수단장인 황이중은 "천야오예가 후반부로 가면 부담이 되어서 스스로 앞쪽으로 나오겠다고 하여 등판하게 되었다"고 한다. 또한 "한국도 강하고 중국도 강한 멤버에서 아직 우승을 논하기는 어렵다"고 했다. 다만 이 바둑이 분수령이 아니겠냐는 의견.5신(1~134) 중앙에 승부를 걸어라!(오후4시30분)● 천야오예 ○ 강동윤 
초반부터 두텁게 두어가던 천야오예의 뒷심이 나오고 있다. 지금은 우변에서 실리를 많이 손해본 백이 약간 어려워진 국면이다. 검토실을 시종일관 지키고 있는 최철한은 "반면 15집까지 차이가 나는 것 같다. 다만 중앙에서 얼마나 나는 지 관건이다. 중반들어서 우하귀의 수순을 미리 해놓지 않은 것이 실수였다. 우변을 넘어가면서 흑이 좋은 흐름으로 바뀌었다."고 말했다. 백2로 실리에 대단한 애착을 보이는 턴야오예. 이젠 백11로 중앙을 키웠으니 과연 몇집을 만들 수 있을 지 관건이다.6신(1~184) 극미한 형세(오후5시)● 천야오예 ○ 강동윤 
극미한 형세다. 중앙에 20집정도를 만들면서 대추격전을 전개한 강동윤은 반집승부를 예측할 정도로 미세하다. 기자가 저우루이양 탄샤오 등 중국검토진에게 형세를 물어봐도 아주 미세하다는 대답이 돌아왔다. 타이젬 해설중인 목진석은 "반집승부가 예상된다"고 공언할 정도.7신(1~) 강동윤 반집승부(오후5시15분)● 천야오예 ○ 강동윤중국측 검토진은 신중하고 함국검토진은 요란한 분위기다. 극미한 형세지만 반집쯤 두텁다는 것이 한국검토진의 설명. 타이젬 해설중인 목진석도 강동윤의 반집승을 예측하기도. 5시21분 현재 중국검토진은 돌을 쓸어담고 자리를 일어났다. 이후 자세한 소식은 종합편으로 넘깁니다.
▲ 중국2위 천야오예가 '저격수'로 일찍 등판했다. 대 강동윤 4승1패. 