농심 신라면배
박지은, 세계최초 여자 국가대표로 선출
중견 이동규 꺾어… 원성진·홍민표도 합류
2003-08-13 오후 7:30:39 입력
             
 

                ▲박지은 4단(왼쪽)이 대국을 승리한 후 이동규 8단과 복기를 하고 있다. 옆에서 백성호 9단이 이를 바라보고 
                있다. [사진제공=월간바둑]

          박지은이 사고를 쳤다. 그것도 대형사고다. 국가대항 단체전 한국대표에 박지은이 선발됐다. 여류기사로서는 세계 최초다. 한국 
          바둑사에 새로운 기록 하나가 쓰였다. 
          8월 13일 한국기원 본선대국실에서 열린 제5회 농심신라면배 세계바둑최강전 국내예선전 최종 결승전에서 박지은 4단이 
            이동규 8단을 꺾었다.(166수 끝, 백 불계승) 이로써 박지은 4단은 
            국가단체전에 출전하는 세계 최초의 여류기사로 뽑히게 되었다.
여류기사 대 중견기사의 대결. 신예기사들이 바둑계 전반을 주름잡고 있는 현실에서 예선 결승전에서 모처럼 보기 드문 대결이 
            벌어졌다. 신예기사들에 비해 상대적으로 약한 것으로 평가되고 있는 여류 대 중견의 대결은 결국 여류기사의 승리로 끝났다.
박지은 4단은 80년대 
                  힘바둑을 자랑하던 이동규 8단의 파워를 살피듯 초반에는 유연한 모습을 보였다. 박4단의 공격력이 빛을 발하기 
                  시작한 것은 포석이 마무리된 후 벌어진 중앙 전투부터. 

                  박지은 4단은 이동규 8단의 실리에 두터움으로 맞선 뒤 중앙 흑 곤마를 강하게 압박, 대세를 장악하기 시작했다. 
                  이후 박지은 4단은 중앙에 침투한 흑 넉점을 포획하며 승기를 굳혔다.

                  박지은 4단이 농심신라면배 대표선수로 선출되기까지는 대진운도 따랐다. 
 

                        ▲한국기원 본선대국실에서 벌어지고 있는 제5회 농심신라면배 예선결승전 장면.
드림리그 본선에 오른 안관욱 5단을 비롯, 홍장식 4단, 옥득진 2단, 오주성 초단 등 만만한 상대는 없었지만, 그래도 
            타이틀 보유자나 신예 최강자는 만나지 않은 것이다. 

            다른 조에서 조훈현 9단과 유창혁 9단, 송태곤 5단 등 타이틀 보유자는 물론, 박영훈 4단, 최철한 5단 등 신예 강자들이 
            줄줄이 무너진 것에 비교하면 어느 정도 행운이 따른 셈이다. 또 같은 조에서 유력한 후보였던 안영길 5단을 김만수 4단이 
            꺾고 이를 다시 이동규 8단이 물리친 것도 부담을 덜어주었다. 
홍민표, 생애 첫 세계무대 진출
            5회 대표선수단, 신예기사 주축

            하지만 무엇보다 중요한 것은 박지은 4단의 잠재력. 비록 여류기전에서 뚜렷한 성적을
            내고 있지는 못하지만 이미 지난해 초대 도요타덴소배 본선에서 일본의 요다 노리모토(依田紀基) 9단을 꺾은 기록을 가지고 있다. 
            세계무대에 서기는 이번이 두번째. 하지만 도요타덴소배는 한국기원의 추천으로 출전했기 때문에 예선을 뚫고 세계무대를 밟기는 이번에 
            처음이다. 

                      ▲홍민표 3단(왼쪽)이 박승철 3단과 대국 중이다. 홍3단이 여기서 승리, 생애 처음으로 세계무대에 
                      진출하게 되었다. 
한편, 같은 장소에서 벌어진 
                  다른 조 대결에서는 원성진 5단과 홍민표 3단이 각각 유재형 6단과 박승철 3단을 꺾고 국가대표에 합류했다. 
                  홍민표 3단은 예선5회전에서 조훈현 9단을 꺾는 이변 속에 예선결승전마저 승리, 생애 처음으로 세계무대에 발을 
                  내딛었다.

                  현재 LG배 8강, 삼성화재배 32강에 올라가 있는 원성진 5단은 농심배 국가대표에도 선발, 세계대회에 유독 
                  강한 면모를 보였다. 

                  원성진 5단은 예선에서 송태곤 5단을 꺾은 진시연 2단을 누른 뒤 

         강적 박영훈 4단마저 물리치고 예선결승에 진출, 국가대표에 뽑히는 쾌거를 누렸다. 나머지 한 자리는 최명훈 8단 대 허영호 
          2단 중 승자가 차지한다. 
          현존하는 세계 유일의 국가대항전인 농심신라면배는 한중일 3국이 5명씩 대표선수를 선발, 연승전 방식으로 우열을 가린다. 
            한국은 그동안 조훈현-이창호 사제지간의 활약에 힘입어 4회 대회까지 전승을 거두었다. 일간스포츠가 주최하고 농심이 후원하는 
            농심신라면배의 우승상금은 1억5천만원, 3연승 이상부터는 1승마다 1천만원의 연승상금이 추가로 부여된다
시드를 배정받은 이창호 9단을 제외하고는 원성진 5단, 박지은 4단, 홍민표 3단 등 신예기사들이 주축이 된 제5회 
            농심신라면배 대표선수단. 이변과 파란 속에 가려진 한국 대표선수단이 세계 무대에서 어떤 활약상을 펼칠 지 귀추가 주목된다. 
            

            TYGEM/최철용 a4g@tygem.co.kr