YES24
경주고, '독수리5형제'가 간다! 
경주고, 제7기 YES24.com배 8강전서 배재고에 승리거둬
2013-12-15 오후 1:54:27 입력
             / 2013-12-15 오후 2:16:00 수정
 
▲ 경주고가 4강진출에 성공하자, 동문들이 환호하고 있다. YES24배 두 번째 참가하는 경주고가 대이변을 일으켰다. 14일 서울 상암동 바둑TV스튜디오에서 벌어진 제7기 YES24.com배 8강전서 경주고가 배재고를 꺾고 4강에 진출한 것. 그동안 YES24배 우승컵 단골손님 충암고가 올해 대회에 출전하지 않았다. 기력차가 월등히 높은 바둑명문 충암고의 불참으로, 대부분의 고교들이 이번 만큼은 우승컵을 안아보겠다며 단단히 무장하던 터. 특히 배재고는 전직프로 김좌기를 비롯해 입단을 문턱에 뒀던 손봉민 등 강자들을 보유하고 있어, 이번 대회의 강력한 우승후보로 꼽히곤 했다. 이에 비해 경주고는 지난해부터 고교동문전에 참가한 신생팀. 경주고 선수들은 대부분 타이젬8~9단의 실력을 갖췄으나 전국대회 입상자 등의 이름난 강자들은 없기에, 경주고의 이번 목표 역시 '동문들과의 돈독한 우애'라고 보는 전문가들이 많았다. 그러나 경주고는 조용하게 바둑명문 충암고의 빈자리를 노리고 있었다. 고교동문전은 3번기로, 한 선수가 3번 모두 참가하는 것을 금지한다. 제아무리 뛰어난 선수라도 2국까지만 참여가 가능하다. 경주고는 이 규칙을 작전으로 승화시켰다. 이름하여 '독수리5형제 작전'. 경주고 손경만 단장은 "우리 경주고에는 전직프로기사나 이름난 아마강자는 없지만, 대회에 참가하는 5명의 선수들의 실력이 고르다. 때문에 1장이 둔 수에 대해 2장, 3장도 이해할 수 있어 1~3국을 모두 고르게 둘 수 있다는 장점이 있다."고 설명했다. 경주고가 예상한대로 배재고는 실력이 강한 이들은 2국과 3국에 배치했고, 1국에는 타이젬7~8단 실력의 2국들을 배치했다. 1국은 흑을 든 경주고가 배재고의 대마를 잡으며 쉽게 승리했으며, 배재고 1군들이 2국부터 등장해 2국은 배재고가 승리했다. 마지막 3국에서 배재고의 1군 중 한 명이 치명적인 실수를 범하자, 경주고는 이를 쉽게 응징하며 승리했다. 경주고 손경만 단장은 "우리 경주고 기우회는 20명으로 구성된 작은 덩치의 고교기우회다. 하지만 열정 만큼은 다른 고교기우회들에 뒤지지 않는다. 경주에서 서울까지는 4시간30분이나 걸리지만, 선수들이 대회 하루 전날 모두 모여 대회를 준비했다. 선수들 뿐만 아니라, 기우회에 소속된 동문들도 하루 전에 같이 모여서 그들을 응원하고 독려했다. 하지만 사실 8강 상대가 막강해 우리가 4강에 진출할 줄 몰랐다. 4강에 진출해 정말 기쁘고, 준결승도 최선을 다하겠다."며 승리소감을 전했다. 15일 벌어진 배재고vs경주고의 일전은 오는 2014년 1월 3일(금)부터 5일(일)까지 삼일에 걸쳐 밤11시에 바둑TV에서 방영한다. 한편, 이날 8강전을 끝으로 4강대진이 모두 정해졌다. 배재고를 꺾은 경주고는 경남고와 준결승에서 다투며, 다른 4강전에서는 용산고와 휘문고가 일전을 벌인다. YES24배 고교동문전의 진행 방식은 릴레이 방식으로 초반(1장) 중반(2장) 종반(3장)으로 출전자를 정한다. 1장이 초반을, 2장이 중반을 둔다. 3장 부터는 25분 을 먼저 사용한 팀부터 패널티를 적용하며 패널티는 초과시간에 따라 차등으로 적용된다. 1초~1분 초과시 5집을, 1분1초~2분 초과시 10집을, 2분1초~3분 초 과시 15집을 공제하며, 3분을 초과할 시 시간패가 된다. 모교의 명예를 걸고 겨루는 제7기 YES24배 고교동문전은 YES24가 후원하고 바둑TV가 주관한다. 
 
 
▲ 고교동문전 한철균 해설자와 임동균 진행자(맨 오른쪽)가 고교동문전 만의 특색있는 규칙들을 계시원에게 설명하고 있다. 
▲ 경주고vs배재고 대국 장면. 
▲ 전직프로기사 김좌기는 배재고 선수로 참가했다. 
▲ 배재고의 검토실 장면. 
▲ 경주고가 직접 제작해온 현수막. 그들의 열정이 느껴진다. 
▲ 경주고의 검토실. 모든 동문들이 검토에 열중하고 있다. 
▲ 경주고 검토실 장면. "아까 그 수를 꼭 주의해야 된다!" "알았다니깐~"
▲ 경주고가 4강진출에 성공했다. "경주고 화이팅!"