농심 신라면배
인터뷰/ “잠 잘 잔 덕분에”
농심신라면배 태극마크 단 박지은 인터뷰
2003-08-13 오후 8:19:11 입력
             
 
박지은이 가슴에 태극마크를 
                            달았다. 국가대항전인 농심신라면배 대표선수로 뽑힌 것이다. 험난한 예선전에서 내리 4연승을 
                            거두며 예선결승에 진출, 이동규 8단과 겨룬 마지막 관문마저 무사히 통과했다. 세계 최초의 
                            여류 국가대표선수가 나온 순간이었다. 큰 일 하나를 일구어낸 박지은 4단을 만나보았다.
-여류기사 중 세계 
                            최초로 국가대표선수 자격을 얻었다. 소감은?
                            대국에 들어가기 전에 긴장이 너무 많이 되었다. 이겨서 다행이다. 기분 좋다.
-예선전 중 가장 힘들었던 
                            판은? 
                            모든 판이 다 힘들었다. 그 중에서도 특히 이동규 사범님과 둔 결승전이 제일 부담스러웠다. 
                            긴장도 워낙 많이 한데다 바둑 내용도 어려웠다.
 
-예선 결승전 바둑 내용은?
                  초반에 괜한 손찌검을 하면서 바둑이 어려워졌다. 다행히 중반에 조금씩 풀리기 시작했는데, 상변 삭감 기회를 
                  놓쳐 다시 어려워졌다. 흑이 너무 무리하게 중앙으로 침투하는 바람에 승리를 거두긴 했지만, 결승전이라서 그런지 
                  몰라도 전체적으로 내용이 어려웠다. 
-한 때 성적이 저조해 슬럼프에 빠졌다는 
                  얘기가 있었는데, 요즘 컨디션은?
                  그동안 몸상태가 별로 좋지 못했다. 특히 불규칙적인 생활로 잠을 제대로 못 잤다. 다행히 요즘에 잠도 잘 자고 
                  몸 상태도 나아지면서 컨디션이 회복되었다. 이번에 농심배 예선전을 운좋게 통과할 수 있었던 것도 컨디션이 좋아진 
                  덕분이다.
-그렇다면 앞으로 국내 대회에서도 자주 
                  얼굴을 볼 수 있는 것인가?
                  현재 KT배 예선전이 잡혀 있다. 상대가 이세돌 9단이다. 워낙 강한 상대이기는 하지만, 좋은 성적 거둘 수 
                  있도록 최선을 다하겠다. KT배 이후 정관장배 등의 큰 대회가 계속 이어지는 만큼 한판 한판 최선을 다해 임하겠다.
-타이젬에 박지은 팬클럽인 '필승' 동호회가 활발하게 운영되는 등 팬들이 
                  상당히 많다. 팬들에게 한 마디?
                  이번에 농심배 예선전에 많은 응원을 해주셔서 너무 고맙게 생각한다. 농심배 뿐만 아니라 다른 대회에서도 좋은 
                  성적 거두는 것이 팬들에게 보답하는 길이라고 여겨진다. 좋은 모습 보여드리겠다. 

                  TYGEM/최철용 a4g@tygem.co.kr
 