타이젬
한국바둑, 17년 만의 무관
2013 한국바둑결산 페이지 오픈
2013-12-16 오후 1:52:54 입력
             / 2013-12-16 오후 1:56:58 수정
 
▲ 2013 한국바둑결산. 타이젬이 한 해를 돌아보는 시간을 마련했다. 대한민국 1위 바둑사이트 타이젬은 바둑팬들과 함께 2013년 바둑계를 복기해보고자, 16일 '2013 한국바둑결산' 페이지를 발표했다. 페이지는 [2013 10대 뉴스], [2013 10대 화제], [2013 타이젬이야기], [하이라이트 Best 10] 등 4부분으로 정리되어 있으며, 이 외에도 [유저들이 뽑는 올해의 바둑대상]이라는 이벤트도 마련했다. ☞ 2013 한국바둑결산 바로가기 '한국바둑위기설'이 자주 등장했을 만큼 2013년에는 세계대회서 한국기사들이 힘을 쓰지 못했다. 다소 불명예스러우나, 2013년 한국바둑은 17년 만에 세계대회서 무관된 뉴스가 2013년 10대뉴스의 1위를 차지했다. 이 외에도 10대뉴스에는 '상비군 출범', '한국기원과 대바협의 동일행마', '이세돌-구리 10번기' 등이 있다. 타이젬이 엄선한 10대뉴스 외에 10대화제에는 최철한-안성준이 만들어낸 '장생'. '바둑진흥법 개정'등 10대뉴스에 꼽히지 못했지만 2013년을 뜨겁게 달궜던 이야기들을 다뤘다. [2013 타이젬이야기]도 빠질 수 없다. 2013년 타이젬에서는 동양증권배 결승서 저우루이양이 외톨이를 꺾고 우승을 차지한 것이 1위 뉴스로 꼽혔다. [유저들이 뽑는 올해의 바둑대상] 이벤트도 마련했다. 이벤트는 12월 랭킹을 기준으로 1위부터 10위까지의 기사들이 소개되어 있으며, 이 중 유저들이 MVP를 직접 투표하는 내용이다. 투표는 아이디당 1회만 참여가 가능하며, 투표를 완료할 시 T머니 10만 포인트가 지급된다. 이 이벤트는 31일까지 이어지며, 투표와 함께 실시간 순위도 확인할 수 있다. 