KB리그
"선수들에 대한 믿음으로 우승일궜다!" 
신안천일염, 2013 KB리그서 티브로드에 종합전적 2-1로 챔피언 등극
2013-12-24 오후 9:32:56 입력
             / 2013-12-25 오전 10:32:35 수정
 
▲ 신안천일염 팀이 우승 직후 파이팅을 외치고 있다. 신안천일염이 2010년 이어 2회째 챔피언에 올랐다. 23일부터 이틀에 걸쳐 서울 홍익동 바둑TV스튜디오에서 벌어진 KB국민은행 2013 한국바둑리그 챔피언결정전 3차전서 김정현 이세돌 강유택이 각각 조한승 이지현 김세동에게 승리했다. 이로써 신안천일염은 티브로드를 상대로 종합전적 3-2로 승리하며 이번 시즌 우승컵을 차지했다. 3번기로 벌어지는 챔피언결정전. 지난 2차전까지 신안천일염과 티브로드는 1-1 팽팽한 상황. 3차전 오더(신안-티브로드)는 김정현-조한승, 이호범-류수항, 이세돌-이지현, 온소진-안국현, 강유택-김세동으로 검토실에 있던 전문가들의 의견은 3차전은 제5국까지 치열할 것을 예상했다. 김정현이 신안천일염 우승에 결정적 역할을 했다. 제1국에 나선 김정현의 상대는 티브로드의 1지명 조한승. 이번 챔피언결정전 1차전서 김정현이 조한승을 꺾은 바 있으나, 검토실에서는 객관전인 전력면에서 는 여전히 조한승을 지지하는 의견이 많았다. 초반 우상접전에서 크게 득을 본 김정현은 이 우세를 끝까지 지켜내며 조한승을 상대로 완승을 거뒀다. 김정현은 티브로드 주장 조한승을 꺾음으로써 팀의 사기가 한껏 올렸으며, 이 승리로 김정현은 이번 시즌 MVP로 가장 유력해졌다. 제2국서 이호범은 류수항에게 패했지만, 제3국에 나선 이세돌이 이지현의 대마를 위협해 불계승을 거두며 주장역할을 톡톡히 했다. 첫 날 티브로드 1,2지명의 패배는 신안천일염과 티브로드 양 팀 모두에 영향을 미쳤다. 팀 분위기가 중요한 요소로 꼽히는 바둑리그는 대국선수 외 다른 선수들이 검토실에 둘러앉아 공동연구를 벌이는데, 티브로드 1,2지명의 패배로 티브로드 검토실은 다소 느슨하게, 신안천일염 검토실은 활기차게 진행됐기 때문. 제4국서 온소진이 안국현에게 패해 2-2 타이기록이 됐지만, 신안천일염은 두 판 중 한 판만 이기면 된다는 듯이 여유로웠다. 게다가 제5국 오더는 강유택-김세동으로 챔피언결정전 2차전서 강유택이 완승을 거둔 바 있었다. 신인시절 실리에 지나치게 민감해 엷은 바둑을 두던 강유택은 입단 7년차에 들어서 바둑이 성숙해졌다는 것이 전문가들의 평. 제5국에 나선 강유택은 우변에 커다란 흑모양을 형성한 뒤, 삭감하러 온 백을 두텁게 공격해가며 챔피언결정전 2차전에 이어 또 한 번 김세동에게 완승을 거뒀다. 강유택의 승리로 신안천일염은 챔피언결정전 3차전서 3-2로 승리해 챔피언에 올랐다. 
▲ 인터뷰 중인 이상훈 감독. "신안군의 열성적인 후원과 응원에 감사하다." 이번 시즌서 상대의 오더를 보고 짠 듯한 '오더 신공'을 보인 바 있는 이상훈 감독은 "락스타선수들을 믿고 기회를 준 것이 좋은 선택이었던 것 같다. 선수들이 잘해줘서 고맙다."며 우승 소감을 남겼다. KB국민은행 2013 한국바둑리그 시상식은 오는 2014년 1월 8일 오전 11시 63빌딩에서 열린다. 이번 시상식에서 챔피언에 오른 신안천일염은 3억원을, 티브로드는 2억원을, 정관장과 한게임이 각각 1억원과 5000만원의 상금을 받는다. 상금은 팀에게 주어지며 상금 배분은 100% 팀 자율배분한다. 이 외에도 시상식에서는 MVP 및 감독상 등 각 부문의 개인상도 함께 수여될 예정이다. KB국민은행 2013 한국바둑리그의 총규모는 31억, 락스타리그는 3억이다. 제한시간은 4국인 장고바둑만 각 1시간, 40초 초읽기 5회가 주어지며, 속기바둑인 1,2,3,5국은 제한시간 없이 40초 초읽기 5회로 두어진다. 
▲ 제1국서 김정현이 조한승을 꺾었다. 
▲ 마지막 결정골은 강유택이 넣었다. 
▲ 한편 온소진은 오늘 대국을 끝으로, 군입대가 예정되어 있다. "입대전 마지막 시합이었는데, 져서 아쉽다. 하지만 팀원들 덕분에 우승을 할 수 있어 더없이 기쁘다."
▲ 마지막 결정골을 넣은 강유택은 "이에 만족하지 않고, 내년에는 타이틀 획득 등 더 노력하는 모습 보이도록 하겠다."고 전했다. 
▲ 올해 MVP가 유력한 김정현은 "지난해보다 덜컥수가 줄어들어 올해 성적이 더 좋아진 것 같다."고 승리요인을 꼽았다. 
▲ 이상훈 감독, 강유택, 온소진이 우승컵을 들고 기념촬영을 했다. 인터뷰 중 군입대 이야기로 다소 울컥했던 온소진이 멋쩍은 듯 웃고 있다. 