국내기타
신진서, 한일평가전 2승
한일국가대표상비군 평가전
2013-12-28 오후 6:14:16 입력
             / 2014-01-03 오후 12:02:35 수정
 
▲ 한일국가대표상비군 평가전 첫날 대국이 한국기원에서 벌어졌다.한일 국가대표 상비군 평가전 첫날 한국이 일본은 7-3으로 눌렀다.일본국가대표팀 고 고 재팬(go 碁 Japan)의 제의로 올해 처음 열린 한일국가대표상비군 평가전은 양국에서 '90후' 대표선수 15명이 출전하는 미니 평가전. 일본에서 5명의 선수단이 방한했고 한국은 10명이 번갈아가며 28일부터 30일까지 개인전 25차례 평가전을 갖는다.원익이 후원하는 2013 한일 국가대표 상비군 평가전 첫날 경기가 서울 홍익동 한국기원에서 열렸다. 한국은 박영훈 신진서가 2승, 그밖에 신민준 박시열은 1승1패, 양우석은 1승, 설현준은 1패를 기록했다. 유일하게 정상급 박영훈이 평가전에 출전하여 눈길을 모았는데, 상비군 훈련의 일환으로 출전했다고. 먼저 오전에 벌어진 다섯판에서 올해 영재입단자 설현준(14)은 대만출신 쉬자웬에게, 박시열이 역시 대만출신 위정치에게 각각 패하면서 3승2패를 거두었다. 이어서 설현준이 빠지고 양우석이 들어간 오후대국에서는 신민준만 쉬자웬에게 패하고 나머지는 모두 이겨 4승1패.관심을 모은 신진서는 올해 본인방전 본선에 올라간 이다아쯔시(19)와 신인왕전 준우승자인 위정치를 꺾어 최근 상승세를 그대로 과시했다. 신진서는 미래포석열전에서 신민준과의 결승을 남겨놓고 있다. 한편 일본에서 2승을 거둔 쉬자웬은 1997년 대만생이며 올해 입단한 기대주.둘째 날인 29일에는 박영훈 대신 이지현이 투입되고, 최정 김채영 등 여자기사 2명을 포함한 10대국이 벌어진다. 평가전 마지막 날인 30일은 제한시간 2시간30분의 장고대국이 펼쳐진다. 28일 오전 대국 결과 (앞이 승자)박영훈-이치리키료신진서-이다아쯔시신민준-후지타아키히코 쉬자웬-설현준 위정치-박시열28일 오후 대국 결과 (앞이 승자)양우석-이치리키료박영훈-이다아쯔시박시열-후지타아키히코쉬자웬-신민준신진서-위정치
▲ 일본국가대표상비군. 이치리키료, 이다아쯔시(윗줄). 쉬자웬, 위정치, 후지타아키히코(아랫줄).
▲ 이다아쯔시-신진서(승)
▲ 신민준(승)-후지타아키히코.