YES24
'야구만 잘하나? 바둑도 잘한다!'
제7기 YES24.com배 고교동문전 이모저모
2014-01-06 오후 2:15:20 입력
             / 2014-07-01 오후 6:23:46 수정
 
▲ '1년 동안 수고 많았습니다! 내년에 또 만나요!' 입상자와 관계자 여러분의 기념 촬영.야구만 잘하는 줄 알았더니 바둑도 고교정상!경남고가 32개 출전팀 중 최강의 실력을 과시하며 제7기 YES24.com배 고교동문전에서 우승을 차지했다. 경남고는 지난 4일 서울 상암동 바둑TV스튜디오에서 벌어진 결승에서 작년 준우승팀 휘문고에게 먼저 첫판을 내어주고 2,3국을 거푸 따내며 첫 우승의 헹가래를 쳤다.대회 7년 동안 꼬박 꼬박 참가해온 경남고는 2기 때 4강에 오른 것이 그간 최고의 성적이다. 이번 대회에서 서울고 덕수고 대구대건고 경주고에 이어 휘문고를 격파하고 첫 우승을 달성했다. 한편 모교의 명예를 걸고 승부를 겨루는 제7기 YES24.com배 고교동문전은 오는 19일(일) 밤 10시에 결승1국, 24일(금)과 25일(토) 밤 10시에 결승2국과 3국을 바둑TV가 연속 방영한다. 타이젬에서는 이번 대회를 집중 취재했으며, 결승전 이모저모를 사진으로 전한다.
▲ 휘문고 선수들이 약속시간보다 일찍 도착해 최욱관(왼쪽)의 리드로 기보를 공동 검토하고 있다. 
▲ 뒤늦게 부산에서 새벽 열차를 타고 올라온 경남고 선수들이 도착했다. 도착하자마자 경남고 임강택(왼쪽)과 휘문고 단장 조준래가 한판 붙었다.
▲ 드디어 오전11시 경 녹화에 들어갔다. 서로 악수를 나누는 단장들. 김진회(경남)-조준래.
▲ 단장들의 인터뷰가 끝나자 1국 첫 번째 타자들이 엘리베이터를 타고 대국장으로 향하고 있다. 이웅기(휘문)-임강택(경남).
▲ 고교동문전 바둑TV진행 커플. 임동균-한철균.
▲ 드디어 착석했다. 긴장이 최고조에 달했다. 
▲ 제한시간 1분도 채 쓰지 않고 이 만큼 두었다. 제한시간 25분을 초과하면 벌점이 있음을 의식한 '번갯불 콩 구워먹기.'
▲ 경남고 동문들의 검토. 좌로부터 김준영 김진회 김대욱 강성훈 이관선.
▲ 휘문고는 서울소재 학교여서인지 응원하는 동문들이 많았다. 앞줄에 서 있는 이는 국회의원 최고수 김기선 의원. 
▲ 타이젬 음방장 '후레쉬한걸' 변규범(휘문)
▲ 휘문의 에이스 백종대. 
▲ 경남의 에이스 양시욱.
▲ 왼쪽은 경남, 오른쪽은 휘문.
▲ 3국 마지막 장면. 상황이 상황이라 다들 모니터 앞에 몰려있다.
▲ 결국 환호성은 경남의 차지. 야구장에서는 고함을 지른 적이 있지만 바둑 두면서 환호성은 처음이라고. 
▲ '필승의 바둑이었는데…' 작년에 이어 또 준우승에 그친 휘문고의 표정은 어둡다.
▲ '질서정연한 박수?' 바둑TV촬영 용이다. 맨끝에 여성리포터가 그 증거.
▲ 대주배 후원자 김대욱 사장(경남)이 동문들에게 기쁨을 전하고 있다. 
▲ 시상식 축사를 하는 YES24 김기호 대표.
▲ 준우승한 휘문고의 시상 장면.
▲ 우승을 차지한 경남고. 타이젬ID 후석(임강택)이 상금보드를 받고 있다.
▲ 꿈나무바둑 후원금은 제7기 YES24.com배 고교동문전 본선 32강부터 결승전까지 한 수 당 240원을 적립해 바둑 영재들과 다문화 가정 어린이 등에게 주는 장학금이다. 총 4,612,560원의 장학금을 받는 꿈나무들. 강우혁 김지은 김유리 김사우. 
▲ '농구보다 바둑이 더 강하네?' 휘문고 동문들의 기념촬영.
▲ '야구만 잘하는 기 아이네?.' 경남고 동문들의 우승 기념촬영.