국수전
이세돌, 반격의 1승! 
도전3국 승리하며 1-2로 한판 만회
2014-01-07 오후 5:34:31 입력
             / 2014-01-09 오후 4:40:49 수정
 
▲ 도전3국 복기모습. 이세돌(승) vs 조한승. 이세돌의 반격이 시작됐다. 7일 오전10시부터 서울 홍익동 한국기원에서 속개된 제57기 국수전 도전5번기 제3국서 이세돌이 국수 조한승에게 승리했다. 현재 종합전적은 2-1로 이세돌이 뒤져있으나, 오늘 승리로 이세돌은 반격의 발판을 마련했다. 
95년 입단동기인 두 기사는 상반된 기풍을 가지고 있다. 부분적 수읽기와 전투에서 뛰어난 이세돌, 그리고 모양을 중시하며 균형있게 반면을 운용하는 조한승. 때문에 이번 국수전 도전5번기는 '창과 방패'로 요약되어 많은 팬들의 관심을 끌었으나, 오늘 두 기사는 도전3국서 창과 방패가 뒤바뀐 내용을 보여줬다.  
조한승이 좌중앙 일대에 큰 모양을 형성해가자, 이세돌은 단번에 하변으로 침입했다. 평소답지 않게 조한승은 하변에서 승부를 보겠다며 덤벼들었고, 이에 이세돌은 최강수로 두어가며 버텼다. 하변의 몸싸움이 승부처로 떠오른 장면에서 이세돌이 패를 이긴 뒤 하변과 좌변일대를 흑집으로 굳혀가며 완승을 거뒀다. 252수 끝, 흑 6집반승. 
이로써 이세돌은 국수전 도전5번기 종합전적을 2-1로 따라붙었고, 조한승과의 통산전적도 23승16패로 한 발 더 벌렸다. 2년연속(2007, 2008) 국수위에 오른 바 있는 이세돌이 과연 올해 국수위를 탈환할 수 있을지 귀추가 모아지고 있는 상황에서 다음 국수전 도전4국은 13일 오전10시부터 홍익동 한국기원에서 계속된다. 동아일보 주최 국수전은 전통의 도전기 제도를 유지하고 있는 대회로, 총규모 2억5500만원, 우승상금은 4500만원, 준우승상금이 1500만원이다. 제한시간은 3시간 60초 초읽기 5회. ■ 제57기 국수전 도전5번기 일정도전 제1국- 2013.12.03 오전10시~ / 351수 끝, 조한승(백) 3집반승도전 제2국- 2014.01.02 오전10시~ / 231수 끝, 조한승(흑) 불계승도전 제3국- 2014.01.07 오전10시~ / 252수 끝, 이세돌(흑) 6집반승도전 제4국- 2014.01.13 오전10시~ / 도전 제5국- 2014.01.15 오전10시~ / 