해외기타
17세 왕웬쥔, 대만1인자 올라 
작년 3개 타이틀 획득-샤오정하오와 양웅체제
2014-01-03 오후 4:01:37 입력
             
 
▲ 대만의 일인자로 올라선 왕웬쥔(17세). 그는 작년말 주강배에서 이창호를 꺾었다. 중국대륙에서 거칠게 불었던 90후세대의 돌풍이 대만바둑계에서도 세대교체로 이어지는 바람이 불었다. 지난 30일 대만 타이베이에서 벌어진 제3회 우사배 십단전 결승3번기에서 17세 신예강자인 왕웬쥔이 저우쥔쉰 을 맞아 흑2집반승을 거두며 종합전적 2대1로 십단 타이틀을 차지했다. '95후'세대인 왕웬쥔(96년 3월 14일생)은 2013년 해봉배, 기왕전, 10단전에서 우승을 차지하면서 210만위안(NTD, 약 7300만원)상금을 벌어들여 대만 상금랭킹1위에 올랐다. 그는 이보다 앞서 5월 제5회 해봉배 결승3번기에서 샤오정하오를 2대1로 누르고 우승을 차지했으며, 이어 12월 26일 제6기 대만기왕전 도전7번기 5국에서 천스위엔을 누르고 종합전적 4대1로 기왕타이틀을 획득했다. 그는 기왕타이틀 획득으로 6단에서 7단으로 승단했다. 2012년 중정배 우승으로 첫 우승을 신고한 그는 2013년 해봉배 기왕전 십단전 등 세 개의 타이틀을 움켜쥐면서 생애 통산 네 번째 우승을 기록했다. 특히 2013년 우승은 모두 결승에서 샤오정하오 천스위엔 저우쥔쉰 등의 선배 기사들을 꺾고 우승을 차지하여 그의 급부상은 세대교체의 신호탄으로 평가받고 있다.
▲ 천스위웬(오른쪽)과의 대만기왕전 타이틀을 획득하던 모습. 2008년 입단한 왕웬쥔은 현재 타이베이 리산고등학교에 재학 중이며, 모친은 대만기원 비서장을 맡고 있다. 왕웬쥔의 세계대회 전적은 그렇게 뛰어나지는 않지만, 얼마 전 헤이쟈자와 짝을 이루어 베이징에서 벌어진 제3회 스포츠어코드에서 혼합 은메달을 차지했으며, 남자 단체전 동메달을 획득한 바 있다. 또한 광저우에서 진행된 제1회 주강배에서 이창호에게 승리를 거둔 바 있다. 대만바둑계는 2013년 세대교체를 예고했다. 저우쥔쉰의 뒤를 이어 3~4년 독주를 하던 천스위엔이 주춤하는 사이 샤오정하오와 왕위엔쥔이 치고 올라와 천스위엔을 흔들어 놓았다. 왕웬쥔은 샤오정하오와 함께 대만바둑계의 최고 권좌를 놓고 맞대결을 펼치고 있다.