국내기타
박정환, '올해부터 1위 안놓친다!'
12월 7전전승 거두며 흔들리지 않는 1위 
2014-01-06 오후 3:06:54 입력
             / 2014-01-06 오후 4:31:38 수정
 
▲ 박정환, 랭킹1위 굳히나.지난해 MVP 박정환이 새해 첫달을 랭킹 1위로 출발했다.박정환은 12월 한달 동안 7전 전승을 거두며 전달보다 랭킹점수를 37점 상승시키며 2개월 연속 1위 자리를 지켰다. 박정환은 제32기 KBS바둑왕전 승자 결승에 올랐고 제1회 주강배 세계바둑단체전에서 5연승을 거두며 초대 챔피언에 오르는 등 연말을 화려하게 장식하며 경쟁자들을 따돌렸다. 한편 2위 김지석으로 8위 원성진까지는 순위 변동이 없는 가운데 이지현이 9위, 이영구가 10위로 자리를 맞바꿨다. 특기할 만한 점은 3위를 유지한 이세돌의 랭킹점수 하락폭이다. 이세돌은 12월 한달 동안 2013 삼성화재배 월드바둑마스터스와 제41기 하이원리조트배 명인전에서 연거푸 준우승에 그치는 등 5승 5패의 반타작 성적으로 랭킹점수가 60점이나 하락하며 50위권 내 기사 중 가장 큰 하락폭을 보여 우려를 자아냈다. 10위권 밖에서는 2013 KB한국바둑리그 챔피언결정전에서 3연승을 거둔 김정현이 랭킹점수를 40점 끌어올리며 14위까지 치고 올랐고, 기준판수 50국을 채운 신진서가 48위에 이름을 올리며 처음 랭킹에 진입했다. 1월 랭킹에서 가장 큰 상승폭을 기록한 기사는 4계단 순위를 올린 김정현 신민준이다. 여자기사 중에서는 최정이 99위를 기록하며 유일하게 100위권 안에 랭크됐다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
▲ 새로 랭킹에 진입한 신진서(48위)-박정환(1위).