천원전
박정환, 원숙한 수읽기로 12연승!
결승1국에서 최철한에 완승
2014-01-09 오후 5:47:24 입력
             / 2014-01-10 오전 11:29:00 수정
 
▲ 박정환이 천원전 결승1국을 승리했다. 새해 21살이 되는 박정환은 새해 출발부터 제대로 하겠다는 듯 머리를 산뜻하게 깎고 나타났다. 오늘 현재 11연승을 달리고 있고(지난 6일 바둑왕전에서 1승을 추가했다.) 상대 최철한에게는 3연승을 거두고 있지만, 한 치의 방심도 허락하지 않겠다는 진지함을 읽을 수 있었다. 아니나 다를까. 최강의 선후배들이 맞붙은 박카스배 천원전에서 랭킹1위 박정환이 현재 6연승을 달리고 있던 최철한을 맞아 완벽하게 승리를 거두었다. 9일 오후1시30분, 서울 서교동 K바둑스튜디오에서 벌어진 제18기 박카스배 천원전 결승3번기 1국에서 박정환이 최철한에게 193수만에 흑불계승으로 제압하고 천원등극에 1승을 남겨 놓았다. 2012년 맥심커피배 결승에서 맞붙은 이래 2년 만에 다시 우승컵을 놓고 벌이는 전쟁은 보기보다는 원 사이드했다. 시작하자마자 좌하귀에서 첫 번 째 전투가 발발했다. 제한시간 1시간의 절반 이상을 이 곳 변화에 양 선수가 쏟아 부었는데, 결론은 정교한 수읽기가 빛난 박정환의 승. 이로써 12연승 달성.타이젬에서 라이브 해설을 펼친 김찬우는 "좌하귀에서 신형이 나왔는데, 박정환은 최철한의 강수를 피해가면서 우세를 잡았고, 이후 우변에서 다시 걸어온 승부수에 적절히 대응하며 승기를 굳혔다. 박정환의 정교한 수읽기가 돋보인 한판"이라고 평했다. 
▲ 6연승 최철한과 11연승 박정환의 충돌. 입회는 장두진 사범. 좌변에서 승기를 확실히 잡은 박정환은 상대로 하여금 더 이상 해볼 데가 없을 정도로 깨끗하게 틀어막았다. 최철한은 초반 전투에서 밀리면서 무기력하게 패하고 말았는데, 대국 막바지엔 이미 패배를 인정하는 듯 고개를 푹 숙이며 힘없이 착점하는 등 완패를 시인했다. K바둑해설위원 백대현은 "초반 좌변의 타격은 생각보다 컸다. 오히려 이후 수순이 진행되면서 흑이 더욱 더 공고해지는 것을 확인했다. 박정환의 수읽기에 힘이 느껴진다."고 평했다. 남은 2국(14일) 3국(16일)에서 1승만 더 거두면 박정환은 천원에 오르게 된다. 유리한 상황이지만 아직은 박정환도 승리를 낙관할 수 없다. 작년의 경우 최철한이 선승을 거두었지만 박영훈이 2연승을 거두며 역전한 예가 있기 때문이다. 이로써 랭킹1위 박정환은 11연승을 이어가고 있으며 랭킹4위 최철한은 연승이 6에서 끊어지고 말았다. 상대전적은 최근 4연승 포함해 9승4패로 박정환이 앞섰다. 제18기 박카스배 천원전의 우승상금은 2500만원, 준우승상금은 1200만원. 제한시간은 각 1시간 초읽기 40초 3회
▲ 최철한은 초반 전투에서 실패한 이후 계속 끌려다녔다.