드림리그
하이라이트/ 타이젬을 구해낸 한여름밤의 역전드라마
타이젬:신성건설 주장전 하이라이트
2003-08-17 오후 6:27:45 입력
             
 
8월의 한여름밤, 조훈현과 박영훈이 팀의 
        명예를 걸고 펼친 혈전은 말복더위를 식혀준 납량특집이었다. 
        특히 막판 좌하귀에서 생긴 해프닝과 스릴넘치는 패싸움은 이 바둑의 백미. 믿을 수 없는 역전드라마에 바둑팬들은 넋을 잃고 
          매료되었다. 다잡은 대어를 한 순간의 과욕으로 놓친 박영훈 4단과 팀으로선 너무나 아쉬운 한판이었겠지만, 찰나의 찬스를 포착해 
          먹이를 낚아채는 조훈현의 승부감각은 역시 명불허전이었다. 
          사건의 현장을 살펴본다.
 
 
 [2003 한국드림리그 1R 주장전]
                    ○박영훈 4단(신성건설) ●조훈현 9단(타이젬)
<2003. 8. 16, 307수 끝, 흑 불계승>
 
                    장면(역전극의 불씨)
 
치열한 난타전 끝에 거대한 대마(●와 ○)의 바꿔치기가 단행되어 국면의 윤곽이 드러난 상황. 
                    지금 형세는 미세하나마 흑이 덤에 걸린다. 

                    더구나 백을 잡은 박영훈은 정교한 끝내기가 장기여서 이즈음 타이젬 생중계를 하던 양재호 9단도, 바둑TV 
                    해설자 서능욱 9단도 모두 '백승'을 예견하고 있었다. 

                    그런데, 여기서 백집 한가운데에 흑1이 살포시 떨어진다. 그리고 이 수가 결과적으로 역전극의 불씨가 되는데…. 
                    
                    이 수는 무슨 뜻일까?
 
 
                    참고도1(흑의 주문) 

                    ▲는 수를 내자는 뜻이 아니라. 효과적 끝내기를 하자는 응수타진이다. 
                    가령 백1로 순순히 받아준다면 흑2_4를 모두 선수할 수 있어 3집(×)을 거저 벌 수 있다. 그런 
                      다음 흑6(반상최대)로 향하면 극미한 반집승부!
 
 
                    실전진행1(박영훈의 덜컥수) 
마지막 초읽기에 몰리는 와중에서도 박영훈 4단은 참고도1처럼 이용당하기 싫어 백1_3_5로 
                    시간을 연장하며 고심한다.(훗날 벌어진 패싸움을 상기할 때 아까운 팻감을 없앤 이 수들도 모두 후회막급의 
                    악수들) 
                    그리고 이내 결심이 섰는지 백7~11로 한껏 버텼는데, 이것이 무리한 패착이 쥘 줄이야. 백11이 
                      덜컥수!
                      흑12로 몰자 흑의 미이라가 꿈틀~하면서 부활한 것 아닌가. 대형사고가 터진 것이다. 
 
 
                    실전진행2(대형사고 발생) 

                    박4단은 당혹스런 표정으로 백1에 막았지만, 흑2로 따내자 분위기가 심상치 않다. 
                    백3에 흑4로 버티니 결국 패를 피할 수 없게 되었다. 급기야 역전무드!
 
 
                    참고도2(흑의 꽃놀이패) 

                    계속해서- 백1로 치중할 때 흑2~6이면 쉽게 패가 난다. 
                    이 패는 흑이 2수 늦은 패. 그러나 멀쩡하던 백집에서 수가 난 데다 백대마 전체의 생사까지 걸린 꽃놀이패라 
                    백이 걸려든 모습. 더구나 팻감은 흑에게 철철 넘쳐나지 않은가.
                    이후 백년전쟁같은 패싸움이 계속되었지만, 결국 박4단은 무궁무진한 흑의 팻감을 감당하지 못한 채 무릎을 
                      꿇었다.
 
 
                    참고도3(흑의 팻감공장) 

                    흑에게는 상변이 팻감공장이다. 
                    흑1~21로 살자고 하는 수가 모조리 팻감. 무려 10개가 넘는다. 게다가 우변에도 여러 개의 비상식량(A~C의 
                    팻감)이 있다. 
                    비록 늘어진 패지만, 이처럼 팻감 차이가 많아서는 백이 못견디게 된 것이다. 
 
 
                    참고도4(백의 최선) 

                    흑4 때 A에 막은 수로는 5에 뻗어야 했다. 그랬으면 별 수단이 없어 사고를 막을 수 있었고, 미세하나마 
                    백승이 확실했다. 
                    (흑A로 두는 것은 백B를 허용해 악수) 

                    TYGEM/김창호 gigung@tygem.co.kr 
 