미래포석열전
신진서, 반집으로 선승! 
제2회 미래포석열전 결승1국서 신민준 상대로 승리거둬 
2014-01-10 오후 4:11:16 입력
             / 2014-01-10 오후 5:18:30 수정
 
▲ 결승1국 장면. 신진서, 라이벌대결서 반집으로 선승! 미래의 정상을 가려보는 의미를 지닌 이벤트기전 미래포석열전. 결승에는 제1회 영재입단대회를 통과하며 될성부른 떡잎으로 꼽혀온 신진서와 신민준이 올랐다. 둘은 아마추어 어린이대회에 출전부터 지금까지 라이벌구도를 형성해 온 터라 바둑팬들은 이번 대회 결승을 흥미롭게 지켜보고 있다.  결승3번기의 제1국은은 신진서가 승리했다. 10일 서울 홍익동 바둑TV스튜디오에서 벌어진 제2회 합천군초청 미래포석열전 결승1국에서 신진서가 신민준에게 263수 끝에 백반집승을 거둔 것. 신진서는 무리한 작전을 구사하는 신민준을 상대로 상변 일대를 쑥대밭으로 만들어 초반부터 승기를 잡았다. 이후 신민준은 좌중앙 신진서의 대마를 공격을 시작으로 치열하게 추격전을 펼쳤으나, 역전에 이르지는 못했다. 263수 끝, 백 반집승. 대국이 종료 되자마자 이세돌이 대국장으로 들어와 복기에 참여했다. 미래의 정상을 가려보는 의미를 지닌 이 결승에 대해 지대한 관심을 가진 이세돌 역시 어디선가 이 대국을 지켜보고 있었던 것. 그는 좌상귀 부근의 패를 흑(신민준)이 조금 더 버텼더라면 역전도 가능했다며, 그에 대해 양신과 함께 열띤 검토를 이어갔다.  결승2국은 내일 오후1시에 이어지며 타이젬대국실에서 생중계로 관전이 가능하다. 제2회 합천군초청 미래포석열전의 우승상금은 700만원, 제한시간은 각자 1시간에 1분 초읽기 1회. 또한 미래포석열전 종료 후, 영재vs정상 이벤트 대 결이 있을 예정. 영재vs정상 이벤트 대결은 이창호vs(준우승자), 이세돌vs나현, 최철한vs(우승자) 대결로 벌어진다. 
■ 제2회 미래포석열전 결승3번기 일정결승 제1국- 2014.01.10 오후 1시~ / 263수 끝, 신진서(백) 반집승결승 제2국- 2014.01.11 오후 1시~ / 결승 제3국- 2014.01.12 오후 1시~ / 
▲ 돌가리기 결과 신민준의 흑번. 내일 결승2국에서는 신진서가 흑을 든다. 
▲ 바둑판을 응시하며 집중하고 있는 신진서. 
▲ 종국 직후 이세돌이 함께 복기에 참여했다. 
▲ 대국장을 나와 집에 갈 준비를 하면서도 양신은 계속 오늘 대국내용에 대해 이야기를 나눴다.