중국통신
십번기 앞둔 구리, 15개월만에 무관 탈출
용성전에서 리저 2-1로 따돌려
2014-01-13 오후 9:28:10 입력
             
 
▲ 중국의 구리가 15개월만에 무관 탈출했다. 십번기를 앞둔 구리가 무관을 탈출하며 체면치레를 했다.12일 중국 베이징에서 벌어진 제5회 다이아몬드배 용성전 결승3국 최종국에서 구리가 리저를 꺾고 종합전적 2대1로 우승을 차지했다. 올해 첫 타이틀전에서 우승을 차지한 구리는 2012년 10월 아함동산배에서 우승한 이후 1년 2개월 만에 무관에서 탈출했다. 우승을 차지한 구리는 이번 대회에서 구링이 판윈뤄 탕웨이싱 저우루이양 등을 누르고 결승전에 올랐으며, 베이징대학에서 철학을 공부하고 있는 리저는 이번 용성전에서 펑첸 리허 퍄오원야오 스웨 왕시를 누르고 결승 무대에 올랐다. 이번 결승전은 제1회 대회 우승자와 제3회 대회 우승자의 대결이다. 랭킹4위인 구리와 랭킹28위인 리저의 대결은 역대전적에서 10승 1무 4패로 구리가 우세를 보였지만 두 사람은 2011년 갑조리그에서 3패빅을 이룬 적이 있을 정도로 만만치 않은 승부를 보여왔다. 첫 대국에서 기선제압에 성공한 리저는 제2,3국에서 노련미의 구리에게 연패를 하면서 금년 첫 우승을 구리에게 내어줬다. 구리는 제1회 대회 때 쿵제를 누르고 우승을 차지한 바 있으며, 2회 때는 구링이가 왕시를 2대1로 누르고 우승을 차지했으며, 3회 때는 리저가 왕하오양을 2대0으로 누르고 우승을 차지한 바 있다. 제4회 때는 마오위롱이 퉈자시를 2대0으로 완파하며 우승을 차지하면서 매년 새로운 주인을 만났으나 구리가 대회 두 번째 우승을 차지하는 기록을 세웠다. 
▲ 리저-구리(승) 용성전 3국 전경. 구리는 오는 1월 26일(일) '이세돌-구리 10번기' 첫 대국을 두고 용성전 우승컵을 차지했으나 그의 상대인 이세돌은 구리가 용성전 우승컵을 차지한 다음날 13일 국수전에서 조한승에게 패해 1대3으로 패해 국수타이틀 도전에 실패했다. 지금 중국은 춘추전국시대이다. 이날 용성전 우승컵을 가져간 구리를 비롯하여 저우루이양이 바이링배 기성전 리광배 등 3관왕. 그리고 천야오예가 춘란배 천원 명인 3관왕. 스웨가 LG배 창기배 4대천왕전 등 3관왕. 탕웨이싱 삼성화재배, 아시아실내무도 남자부 등 2관왕. 판팅위가 응씨배, 미위팅 몽백합배, 롄샤오 아함동산배, 왕시 중신은행배, 양딩신 위부부동산배, 셰허 서남왕배, 타오신란 신인왕전, 리친청 리광배신수전, 저우허시 전국개인전 남자부, 차오요우인 전국개인전 여자부, 루이나이웨이 건교배, 루쟈 여자국수, 왕천싱 궁륭산병성배, 위즈잉 스포츠어코드 등으로 수 십 명에 달하는 기사들이 각종 기전에서 우승을 나눠먹는 상황이 벌어지고 있다. 이는 그만큼 선수층이 두텁다는 것을 보여주는 것이며 이 때문에 매달 발표되고 있는 중국랭킹은 매달 랭킹 1위 주인이 바뀐다. 용성전은 중국위기협회가 주관하고 (주)바둑장기채널이 주최하며, 허베이중연공업유한공사가 협찬한다. 우승자에게는 상금 12만 위안(약 2100만원) 그리고 준우승자에게는 상금 5만 위안이 주어진다. 
▲ 베이징대학에서 철학을 공부하는 랭킹28위 리저.