해외기타
분단의 슬픔과 만남의 반가움이 공존하는…
제1회 단동 한중교류전 포토뉴스 
2014-01-15 오후 4:50:00 입력
             / 2014-01-16 오후 12:37:53 수정
 
중국 단동시는 북한땅 신의주와 압록강을 사이에 두고 마주보는 중국의 국경도시. 한국에서도 유명한 단동 제1의 관광코스는 바로 압록강철교로, 이 철교는 현재 중국에서 조중우의교로 불린다. 단동의 인구는 230만명으로 대부분이 만주족이며, 조선족이 1만명, 북한인구가 1천여명, 비즈니스상 거주 및 왕래하는 남한인구가 500여명이다. 분단된 남,북한이 유일하게 어울려 사는 곳이 바로 단동인 것. 슬픔과 반가움이 공존하는 이곳에서 바둑교류전이 열렸다. 18일부터 20일까지 열린 제1회 단동-포항 한중교류전은 추후 북한까지 합세해 압록강배 삼국교류전으로 변모할 가능성이 있는 의미있는 대회다. 제1회 단동-포항 한중교류전을 사진으로 전한다. 
▲ 조중우의교와 압록강단교(오른쪽). ▲ 한국전쟁때 끊어진 압록강단교는 그때 그 모습을 그대로 간직하고 있다. ▲ 파손된 압록강단교의 측면. ▲ 압록강 맞은편에 보이는 북한땅 신의주. ▲ '분단의 아픔을 그대로' 북한 신의주를 망원경으로 볼 수 있다 ▲ 보기 힘든 광경을 찰칵! 북한주민이 중국으로 넘어오는 장면. 
▲ 보기만 해도 차가운 압록강에서 수영하는 중국인 포착. ▲ 빨래를 하는 아주머니도 있다. ▲ 단동에서는 옥수수가 많이 생산된다. 고속도로를 달리는 내내 보이는 옥수수 밭. ▲ 단동시의 또 하나의 상징은 바로 은행나무. 1백년 이상을 살아온 은행나무들을 단동 거리에서는 아주 흔하게 볼 수 있다. (사진출처- 네이버)▲ 한중교류전 기념만찬의 동영상. (자료협조- K바둑) ▲ 제1회 단동-포항 한중교류전 전경. ▲ 단동 천원바둑학교의 리샤 교장(타이젬5단)이 개회사를 하고 있다. 단동 천원바둑학교의 학생수는 약 1000명 가까이 된다고. 
▲ 포항바둑협회 김용원 회장(왼쪽)과 단동 천원바둑학교 리샤 원장이 단동-포항 한중교류전 기념패를 안고있다. ▲ 이번 교류전의 산파역을 맡은 김봉기(58세) 대표. 그는 예비역 육군 중령으로, 전역 후 통일안보사업에 종사하고 있다. ▲ 국후 복기 장면. 포항바둑협회 김용원 회장이 선수들의 복기를 관심있게 지켜보고 있다. ▲ 한중 여성대결. ▲ '한중 12세 소년의 대결' 취스청(12세) 군과 이욱빈(12세) 군의 대국을 대한바둑협회 김원 전무가 유심히 지켜보고 있다. ▲ 단동바둑협회 왕이 비서장(왼쪽)과 길림성에서 '천재바둑교실'을 운영하여 타이젬뉴스에 소개된 바 있는 김광재 원장. ▲ 김원 전무의 지도다면기. 린이양(9세-2단), 송지아원(10세-3단)이 지도를 받고 있다. ▲ 한중교류전에 참가한 선수들이 공항에서 화이팅을 외치고 있다.