영재vs정상
'미래'가 '현재' 꺾다! 
영재팀, 2년 연속 정상팀에 2-1로 승리
2014-01-19 오후 4:48:46 입력
             / 2014-01-19 오후 4:52:12 수정
 
▲ 영재정상대결 마지막 대국. 최철한(승)-신진서.영재-정상 바둑대결에서 영재팀이 2년 연속 정상팀을 물리쳤다.나현 신진서 신민준이 출전한 영재팀은 이창호 이세돌 최철한의 정상팀에게 2-1로 이겼다. 영재팀은 지난해에도 변상일-신민준-신진서가 한팀을 이뤄 정상팀에게 2-1로 승리한 바 있다. 영재팀은 17일 한국기원 1층 바둑TV스튜디오에서 열린 첫 대국에서 신민준이 이창호를 상대로 184수 만에 백 불계승을 거둔데 이어, 18일 같은 장소에서 벌어진 나현이 이세돌과의 대국에서 206수 만에 백 불계승하며 일찌감치 승리를 확정지었다.장소를 옮겨 19일 경남 합천군청에서 속개된 최종3국에서는 정상팀의 최철한이 <제2기 합천군 초청 미래포석열전> 우승자인 신진서에게 153수 만에 흑 불계승하며 정상팀의 영봉패를 막았다. 최철한은 중반 한때 신진서에게 뒤졌지만 흑131로 붙이는 묘수를 터트리며 중앙 백돌을 모두 잡아 역전승을 일궈냈다. 11일 막을 내린 미래포석열전 결승 3번기에서는 국내 유일의 2000년대생 프로기사로 가장 나이가 어린 신진서가 신민준을 2-0으로 꺾고 우승하며 공식기전 최연소 우승 기록을 갈아치운 바 있다. 
▲ 미래포석열전 시상식 후 기념촬영. 지난 12월 4일 개막한 <제2기 합천군 초청 미래포석열전>은 전기 대회보다 규모를 대폭 키워 총규모 7000만원의 신예기전으로 탄생한 바 있으며 예선에서 6명을 선발한 후 본선 8강 토너먼트, 결승 3번기로 우승자를 가렸다. 특히 이 대회 우승, 준우승자와 팬투표로 선발된 1명은 본 대회를 마치고 국내 정상급 기사와 1 대 1로 한수 배울 수 있는 영재-정상 바둑대결에 초청받는 특전을 받아 많은 신예 기사들의 부러움을 샀다. 이 대회는 합천군(군수-하창환)과 합천군 바둑협회가 후원했고 한국기원과 바둑TV가 공동 주최했다. ■ '영재vs정상 대결' 결과 1월 17일 - 이창호 vs 신민준/ 184수 끝, 신민준(백) 불계승1월 18일 - 이세돌 vs 나 현 / 206수 끝, 나 현(백) 불계승1월 19일 - 최철한 vs 신진서/ 153수 끝, 최철한(흑) 불계승