KBS 바둑왕전
이세돌, 박정환 꺾고 무관탈출! 
KBS바둑왕전서 박정환 상대로 종합전적 2-1로 승리거둬 
2014-01-22 오후 5:40:23 입력
             / 2014-01-22 오후 7:21:09 수정
 
  
▲ 이세돌(승)-박정환. 이세돌이 무관탈출에 성공했다.22일 서울 여의도 KBS 신관 스튜디오에서 벌어진 제31기 KBS바둑왕전 결승3번기 최종국에서 이세돌이 박정환을 꺾으며 종합전적 2-1로 우승을 차지했다. 이번 결승3번기 승리로 이세돌은 박정환과의 통산전적에서도 10승 6패로 한발 더 앞서 나가게 됐다. 
이세돌은 우승 후 인터뷰에서 "올해 첫 우승을 차지해 잘 풀릴 것 같은 느낌이다. 곧 있을 구리 9단과의 10번기도 잘 준비해 좋은 성적을 거두겠다"고 전했다.제25기 바둑왕전 우승 이후 7년 만에 대회 두 번째 우승에 성공한 이세돌은 지난해 12월 명인 타이틀을 빼앗기며 무관에 떨어진 지 한 달여만에 다시 타이틀 보유자 명단에 이름을 올렸다. 또한 지난해 3월 맥심커피배부터 올 1월 국수전까지 결승전 6연속 패배의 사슬도 끊었다.  반면 박정환은 4연패가 무산됐으며 결승1국 패배로 지난해 11월 25일부터 이어오던 14연승 행진에도 마침표를 찍었다. 또한 박정환은 내일인 23일부터 4주간의 기초군사훈련을 받기 위해 논산훈련소에 입소한다. (2010년 광저우 아시안게임에서 금메달을 획득한 박정환은 4주 훈련 후 30개월간 체육 분야에서 활동하면서 병역의무를 대신할 예정이다)
제한시간 각자 5분에 30초 초읽기 5회씩이 주어진 제32기 KBS 바둑왕전에는 총 28명(예선통과 22명+본선시드 6명)이 본선에 올라 패자부활 토너먼트로 우승자를 가렸다. 우승상금은 2,000만원, 준우승상금은 600만원이며, 우승 준우승자인 이세돌과 박정환은 제26회 TV바둑아시아선수권대회에 한국 대표로 출전한다. ■ 제33기 KBS바둑왕전 결승3번기 상세내용1월 21일 - 박정환 vs 이세돌 / 197수 끝, 이세돌(흑) 불계승 1월 22일 - 박정환 vs 이세돌 / 205수 끝, 박정환(흑) 불계승1월 22일 - 박정환 vs 이세돌 / 259수 끝, 이세돌(흑) 불계승 
▲ 시상식 장면. 왼쪽부터 박정환, KBS스포츠국 배재성 국장, 이세돌. 