국내기타
7인의 용사들, "나는 프로다!"
김남훈 등 2014년 상반기 입단자 면장수여식 열려
2014-02-04 오후 12:25:09 입력
             
 
▲ 2014년도 상반기 입단자 7명의 면장수여식이 열렸다. 왼쪽부터 김남훈 박창명 김민호 송상훈 오장욱 이현준 김명훈 초단.2014년도 상반기 입단자 면장수여식이 4일 한국기원 4층 예선대국실에서 열렸다.면장수여식에는 1월 19일 막을 내린 제133회 일반입단대회에서 입단한 김남훈 박창명 이현준 김민호 송상훈 오장욱 김명훈 초단과 한국기원 양재호 사무총장, 김효정 기사회장, 입단자 가족 등이 함께 해 입단자들을 축하했다.이 자리에서 한국기원 양재호 사무총장은 인사말을 통해 "오늘은 본인들에게 역사적 축하의 날이자 새로운 시작의 날이며 지금부터가 출발점"이라면서 "가장 중요한 것은 24시간 바둑만 생각하는 것이며 혼이 들어간 공부를 해야 원하는 성과를 얻을 수 있을 것”이라는 당부의 말을 전했다. 김효정 기사회장도 "초심을 잃지 않고 정진해 주길 바란다"는 격려사를 건냈다.입단면장을 받은 7명의 새내기 프로기사들은 4일 오후1시부터 시작하는 제33기 KBS바둑왕전에 출전해 데뷔전을 치르게 된다.면장을 받은 7명의 약력은 다음과 같다. 