중국통신
中 스웨, 하세배 우승!
결승서 무라카와 다시 꺾어
2014-02-04 오후 6:56:08 입력
             / 2014-02-04 오후 9:16:23 수정
 
▲ 스웨가 무라카와다이스케를 물리치고 하세배에서 우승을 차지했다.이세돌과 스웨의 맞대결이 무산된 가운데 4일 중국 베이징에서 벌어진 2014하세배 이벤트 대국 결승전에서 중국의 스웨가 일본의 무라카와다이스케을 맞아 194수만에 백불계승을 거두며 우승상금 80만 위안(1억4000만원)을 차지했다. 결승전을 벌인 두 사람은 나이로 볼 때 1991년01월 11일생인 스웨와 1990년 12월 14일생인 무라카와다이스케는 불과 한 달 차이. 비록 무라카와다이스케는 제2국에서 이세돌에게 승리를 거두며 상승세를 타는 듯했지만 이미 세계정상에 오른 스웨와 아직 신예기사 취급(?)을 받고 있는 무라카와다이스케의 대결은 스웨의 우세가 예상되는 가운데 전개됐다. 현재 일본기성전 도전7번기를 진행 중인 이야마유타를 대신해서 출전한 무라카와다이스케는 제1국에서 스웨에게 패한 뒤 제2국에서 이세돌을 이기고 다시 한 번 스웨에게 재도전했으나 결국 스웨 벽을 넘지 못했다. 무라카와다이스케는 관서기원 소속의 일본 90후세대 대표주자이기도 하다. 1990년 12월 생인 그는 2002년 만11살의 나이에 입단하여 아함동산배 우승(2013년), 신인왕전 우승(2011년), 관서기원1위전 우승(2010년) 등의 경력을 보유하고 있다. 
▲ 스웨(승)-무라카와 결승 모습(중국 CCTV 화면 캡처). 중국 춘절(설날)기간 중인 2일~4일까지 중국 공영방송인 CCTV가 주관하는 2014하세배는 새해를 축하하기 위해 한-중-일 정상급 기사인 이세돌, 스웨, 무라카와다이스케가 출전하여 총상금 140만 위안을 놓고 일전을 벌이는 이벤트대국이다. 지난해까지만 해도 국내선수를 초청하여 대국을 벌였으나 올해 규모를 확대하면서 국제 초청대국 형식으로 대회를 진행했다. 대국방식은 역토너먼트로 진행되었다. 3명이서 부전을 일단 뽑고 2명이 일단 붙어서 이긴 자는 바로 결승행이며 진 자는 부전과 만난다. 따라서 부전은 좋은 것이 아니며 이세돌의 경우처럼 한판을 지고 바로 탈락해버리는 경우가 있다. 무라카와는 스웨에게 1패를 안았지만, 2차전에서 이세돌을 꺾고 다시 스웨와 결승에서 만난 것.이날 대국은 CCTV5를 통해서 왕위엔-탕이의 해설로 전국에 생중계됐으며, 검토실에는 콩링원, 위빈 등이 이번 대국을 함께 지켜봤다. 우승을 차지한 스웨는 우승상금 80만 위안을 차지했으며, 2위를 차지한 무라카와다이스케는 상금 40만 위안, 3위를 차지한 이세돌은 상금 20만 위안을 획득했다.