한국랭킹
박정환, 역대 최고 랭킹점수 경신
2위 김지석에 74점 차로 앞서며 3개월 연속 1위 수성
2014-02-05 오후 12:29:58 입력
             / 2014-02-12 오전 9:37:09 수정
 
▲ 박정환. 박정환이 랭킹점수 9881점을 획득하며 역대 최고 랭킹점수를 경신했다. 이전 랭킹 최고점수는 이세돌이 2011년 5월 랭킹에서 기록했던 9879점이었다. 1월 한 달 동안 5승 2패를 기록한 박정환은 전달보다 랭킹점수를 18점 올리면서 2위 김지석을 74점 차로 따돌리며 3개월 연속 1위 행진을 이어갔다. 박정환은 제18기 박카스배 천원전에서 최철한에게 2-0으로 승리하며 우승했고 제32기 KBS바둑왕전에선 준우승한 바 있다.한편 2위 김지석부터 8위 원성진까지 순위 변동이 없는 가운데 조한승이 네 계단 상승한 9위로 뛰어 올라 3개월 만에 10위권 재진입에 성공했다. 조한승은 제57기 국수전에서 이세돌을 3-1로 물리치고 국수전 3연패를 달성했고 제15기 맥심커피배 입신최강전에서 8강에 오르는 등 3승 1패의 성적을 기록했다.10위권 밖에서는 제2기 합천군 초청 미래포석열전에서 우승한 신진서가 8계단 순위를 끌어올리며 40위에 올랐고, 준우승한 신민준은 8계단 하락하며 48위로 떨어졌다. 여자기사 중에서는 최정이 지난달과 마찬가지로 99위를 유지하며 유일하게 100위권 안에 랭크됐다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 