KBS 바둑왕전
입단면장 받자마자, 1승!
제33회 KBS바둑왕전 예선1회전 열려 
2014-02-04 오후 5:57:13 입력
             / 2014-02-04 오후 6:33:41 수정
 
▲ 제33회 KBS바둑왕전 예선1회전 대회 전경. 한국기원에서 입단면장을 받은 4일, 잉크가 채 마르지도 않은 면장을 들고 나온 김남훈 이현준이 제33기 KBS바둑왕전 예선1회전에 출전해 각각 박성수 이영신을 꺾었다. 입단 후 첫 대국을 승리로 장식한 것. 예선2회전에 오른 김남훈 이현준은 내일(5일) 한국기원 2층대회장에서 김선호 백찬희와 두 번째 대국을 이어갈 예정이다. 김남훈 이현준과 입단동기인 박창명 송상훈도 예선1회전에 임했으나, 각각 신진서 류수항에게 패했다. 또 이들과 함께 입단면장을 받은 김민호 오장 욱 김명훈은 큰 조에 속해 내일 오후1시 첫 대국에 임한다. ☞ 제33회 KBS바둑왕전 예선대진표 보기 한편 KBS바둑왕전 예선의 제한시간은 올해부터 1시간 40초 초읽기 3회로 변경됐으며, 본선 제한시간은 5분 30초 초읽기 5회로 이전과 동일하다. 예선 제한시간 변경은 '세계대회와 달리 국내대회의 제한시간은 점차 속기화 되고있어, 한국기사들이 세계대회에 적응할 수 있도록 장려한다'는 의미다. 다만 이에 대한 기사들의 반응은 시큰둥하다. 익명의 중견기사는 "본선부터 장고대국으로 늘리는 것은 합당하나, 예선만 장고대국으로 두는 것은 이상하다. 장고대국을 준비해야 할 기사는 정상급 기사들인데, 본선 제한시간은 전과 동일한 5분 30초 5회다. 정상급들이 예선멤버들과 대국해 무엇하나. 어렵지 않은 대국에서 고민하라는 것은 합리적이지 않은 처사."라며 비효율적인 운영에 대해 꼬집었다. 또 다른 익명의 기사는 "제한시간도 애매하다. 지금 세계대회의 흐름은 2시간 60초 초읽기 바둑인데, KBS바둑왕전 예선의 제한시간은 1시간 40초 3회다. 제한시간 1시간 40초 3회 바둑은 국내기전인 천원전 뿐인데, 무언가 잘못된 것 같다"고 비꼬았으며, 이 의견에 옆에 있던 익명의 여류기사도 동조하는 의견을 내놨다. 제33기 KBS 바둑왕전의 우승상금은 2000만원, 준우승상금은 600만원. 전기우승 준우승자인 이세돌과 박정환은 제26회 TV바둑아시아선수권대회에 한국 대표로 출전한다.  
▲ 이현준vs이영신. 
▲ 이현준이 이영신을 꺾고 2회전에 올랐다. 
▲ 30세에 입단해 화제를 모은 김남훈은 박성수에게 승리하며 2회전 진출 성공. 
▲ 송상훈(왼쪽)은 류수항을 만나 패했다. 
▲ 박창명(오른쪽)은 영재 신진서에게 패했다. 
▲ 다음 팟플레이어에서 보급활동을 벌이고 있는 손근기(왼쪽)와 김형환.