기타
[토막상식1.] 이창호 對 조훈현의 상대 승률은?
[토막상식1.] 이창호 對 조훈현의 상대 승률은?
2004-03-05 오후 9:23:13 입력
             
 
[토막상식1.] 이창호 對 조훈현의 相對 勝率은?
 
이창호와 조훈현의 대국은 이창호가 프로기사가 된 이 후 2월말 까지 281회 이다.
이창호가 170승 111패, 상대적으로 조훈현은 111승 170패이다.
이창호의 대 조훈현 승률은 약 61% 이다. 즉 6 대 4 정도의 승패도를 보이고 있다는 것이다.
 
그런데 이 두 기사는 예선 보다는 본선 특히 결선에서 많이 대국을 하였다.
두 기사가 결승에서 만나, 나타는 결과는 위의 상대 승률보다 더 큰 차이를 보인다.
 
결승전 또는 결승리그전에서 만난 횟수는 65회. 이창호대 조훈현의 결승전 쟁취 비는
46대 19로 이창호가 대 조훈현 승률은 약 71%로서 7 대 3 정도의 승패비를 보인다.
즉 2 대1로 이겼든 3 대0으로 이겼든간에 상관 없이, 두 기사가 결승에서 만났을 경우
이창호가 타이틀을 획득할 가능성이 10번중에 7번이라는 것이다.
이 승부비는 조훈현 對 서봉수의 승부비와 대단히 유사하다.
 
==============================================================================
 
타이젬 명예 기자 i진선 입니다.
제가 "기전현장방문기" "바둑에 관한 흥미있는 토막상식" "대학 기우회 탐방" 기타 몇 가지
를 기획하려고 합니다. 기전현장 방문기는 "세계삼성화재배 관전기" 처럼 제가 직접 가서 쓸 
것이니 아직 기사가 나올 수는 없고요, 기획 기사도 시간이 필요할 것 같습니다.
따라서 바둑에 대한 것을 중심으로 [토막상식] 코너를 마련해보았습니다.
 [토막상식]은 "사전식 문체" 로 구성했습니다. 따라서 존칭어라든지
그런 것은 사용하지 않고, 짧고 간결하게 전달하는데 촛점을 맞추겠습니다.
혹시라도 기고된 글에 착오나 오류가 있으면 꼭 지적해 주시기를 바랍니다.