기타
속기약해 4승 무패, 단독 1위!
속기약해 4승 무패, 단독 1위!
2004-03-15 오전 12:28:38 입력
             
 
타이젬 최강 6인 리그
소식
 
역시
속기약해! 통쾌한 불계승!
구렛나루걸
꺾고 4연승 단독 1위!
 
14일 밤 벌어진 속기약해 대 구렛나루걸의
실질적인 결승전에서 속기약해9단이 백으로 182수만에 불계승을 거둠으로써 4승 무패의 전적으로 우승의 고지에 한발짝 다가섰다.
이어서 벌어진 신독 대 다까가와 전에서는 역시 백을 잡은
신독9단이 152수만에 불계승을 거둠으로 3연패후 귀중한 1승을 올렸다.
이제 마지막 15일(월)의
대국을 남겨둔 타이젬 최강 6인 리그전의 전적을 살펴보고 15일 대국을 전망해본다.
 
*타이젬 최강 6인
리그 전적표.
　
350 yard
愼獨
몽상가
속기약해
다까가와
구렛나루걸
전적
승점
중간
순위
350 yard
-
15일　
X
X
○
X
1승 3패
2
4
愼獨
15일　
-
X 　
X
○
X
1승 3패
0
4
몽상가
○
○
-
X
○
15일　
3승 1패
6
2
속기약해
○
○
○
-
15일
○
4승
8
1
다까가와
X
X
X
15일　
-
X
4패
0
6
구렛나루걸
○
○
15일　
X
○
-
3승1패
6
2
 
15일의 대국일정과 전망
 
속기약해 다까가와. 
　
통합랭킹
6강 상호대결
타이젬 4강 대결
최근전적
속기약해
25위
1위(3승1패)
2위(25점)
14승6패
다까가와
28위
4위(3승3패)
3위(14점)
14승6패
-6강 상호대결=
6인 리그 멤버들과의 과거전적에 의한 성적.
-타이젬 4강 대결
= joonki , 우정과♡, zlem1991, 바둑조폭 등 4강과의 과거전적에 의한 성적.
-최근전적 = 타이젬
9단 승강국 전적.
☞전적 자세히 보기
4연승으로 1위를 달리는 속기약해와
4연패로 최하위를 기록하고 있는 다까가와가 정말 상반된 입장에서 만난다.
객관적 데이터에 의하면 속기약해의 낙승이 예상된다.
더욱이 과거 상호전적에서도 속기약해는 다까가와에게 2승 1패로 앞서고 있다.
하지만 방심은 금물.
사실 초절정고수인 두 기사의 실력 차이라고 하는 것은 종이
한 장 차이도 안된다.
속기약해가 승리에 집착하고 다까가와는 마음을 비우고 둘 때에
의외의 결과가 얼마든지 발생될 수 있다.
만일 속기약해가 이 대국에서 진다면, 같은 날 벌어지는 구렛걸과 몽상가 대국의 승자와 4승 1패로 동률을 기록하게 된다.
 
구렛걸 대 몽상가
　
통합랭킹
6강 상호대결
타이젬 4강 대결
최근전적
구렛나루걸
3위
3위(6승6패)
6위(-17점)
18승 2패
몽상가
102위
2위(1승무패)
4위(10점)
17승 3패
 두 기사는 현재 6인 리그에서 3승 1패로 동률 2위를 마크하고 있다.
따라서 이 대국의 승자는
4승 1패로 2위를 확보하게 된다.
만일 같은 날 벌어지는 속기약해 대 다까가와의 대국에서 속기약해가
패할 경우, 재대국으로 역전 우승까지 바라볼 수 있다.
위의 데이터를 의하면 의외로 몽상가의 전력이 만만치 않음을
보게 된다.
6인 리그에서도 막강 9단인 350야드-신독-다까가와를
차례로 연파한 것을 보면 더욱 그러하다.
특별히 구렛걸은 14일의 대국에서
속기약해에게 패배한 후유증이 아직 남아 있다.
이러한 여러가지 정황을 놓고 볼 때, 박빙의 승부 가운데서도 몽상가 쪽으로 저울추가 기우는 듯하다.
 
신독 대 350야드
　
통합랭킹
6강 상호대결
타이젬 4강 대결
최근전적
신독
11위
6위(-22점)
5위(-4점)
19승  1패
350야드
64위
5위(-9점)
1위(39점)
10승 10패
 1승 3패 동률 4위 간의 대결.
통합랭킹이나 명성에 있어서는 신독9단이 뛰어나지만 6강 대결이나 타이젬 4강 대결 데이터에 의하면 350야드가 우세하다.
350야드의 우세가 예상된다. 