기타
타이젬 명예기자 여러분 필독하세요...
타이젬 명예기자 여러분 필독하세요...
2004-03-25 오후 9:11:17 입력
             
 
안녕하십니까. 
이번 타이젬 명예기자로 선발되신 회원 여러분과 타이젬 유,무료 회원께 알립니다.
타이젬의 명예기자로서의 본분을 지키고, 원활한 활동을 위한 명예기자 1기 온라인 모임을
개최하고자 합니다.
정확한 일정은 회원 여러분의 활동 상황을 고려하여 약 정확히 1주일 뒤인25일 오후 8시 45분으로 정하고자 합니다.
타이젬 온라인 모임에서는 다음과 같은 내용의 회담을 추진 하고자 합니다.
 
1. 타이젬 명예기자로서 각각의 특성에 맞는 업무 분할 및 추진 내용.
2. 타이젬 회원들의 의견 수렴, 온라인 건의접수.
3. 회원간의 친목 도모및 상호 의견 교환.
4. 명예기자 회칙 및 부칙, 오프라인 회담일정 에 대한 회의.
5. 활동을 위한 부수적 제반사항 및 준수사항 규정.
 
타이젬명예기자로써의 본분을 지키기 위해서는 서로간의 의견 교환및
회원여러분의 건의사항을 알 필요가 있다고 생각되어
본 안을 제안 합니다.
 
타이젬 회원여러분도 일정에 맞출 수 있다면 참석 하시어 많은 의견제시 및 협조 부탁 드리겠습니다.