명인전
조훈현, 이세돌·목진석과 공동1위
안조영 꺾고 4승1패 기록
2003-08-20 오후 8:02:37 입력
             
 
조훈현(사진)이 
                명인전 공동1위로 부상했다.

                8월 20일 한국기원 본선대국실에서 열린 제34기 SK엔크린배 명인전 본선리그전에서 조훈현 9단이 안조영 7단을 
                꺾고(188수 끝, 백불계승) 공동1위로 올라섰다.

                이로써 제34기 명인전은 조훈현 9단, 이세돌 9단, 목진석 7단이 4승1패로 동률을 이뤄 한치 앞을 내다볼 수 
                없는 혼전양상을 띠게 되었다. 특히 조훈현 9단은 앞으로 남아 있는 상대가 이세돌 9단과 목진석 7단인 탓에, 
                도전권의 향방은 리그전 최종국까지 알 수 없을 전망이다.

                반면, 이날 패한 안조영 7단은 3승2패로 선두권에서 밀려났다. 안7단은 남은 대국에서 전승을 거둘 경우 공동1위로 
                동률재대국에 나설 가능성을 남아 있으며, 전패를 할 경우 차기 대회 시드도 위험한 상태이기 때문에 남은 2판이 
                매우 중요.

                한국일보가 주최하고 SK엔크린이 후원하는 명인전의 

        우승상금은 3천만원, 준우승상금은 1천만원이다. 이창호 9단이 1998년 명인 타이틀을 획득한 후 5년째 명인의 자리를 지키고 
        있다. 
TYGEM/최철용 a4g@tygem.co.kr

        ■ 명인전 본선대진표 
이름
안조영
조훈현
이세돌
목진석
유창혁
윤현석
송태곤
허영호
결과
안조영 7단
 - 
X
 
  
 O
O
X
O
3승2패
조훈현 
                9단
O
 -
  
  
 O
O
O
X 
4승1패
이세돌 9단
 
 
- 
  O
 O
X
O
O
4승1패
목진석 7단
 
 
X
 -
 O
O
O
O
4승1패
유창혁 9단
X
X
X
 X
- 
 
 
O
1승4패
윤현석 7단
X
X
O
X
 
- 
X
 
1승4패
송태곤 5단
O
X
X
X
 
O
 -
 
2승3패
허영호 2단
X
O
X
X
X
 
 
- 
1승4패
 