기타
명예기자 회담 안.....공식취소문.....올립니다...
명예기자 회담 안.....공식취소문.....올립니다...
2004-04-02 오전 9:31:23 입력
             
 
금일 열기로 했던 명예기자 회담안을 공식적으로 취소하고자 합니다.
저역시 서니와이니 님의 의견에 공감하는 바 입니다.
그러나 한번 정도의 모임은 있어야 명예기자 간의 친분도 쌓을 수 있을 뿐더러
서로의 글에 대한 장단점도 비교 분석 해가며 향후의 개선 방향에 대해 논해 볼 수 있다고 생각 한바, 이 뜻만큼은 굽힐 수 
없습니다.
명예기자 여러분이 알아서 좋은 글들 올려 주시겠거니 생각 하므로, 이제 회담안은 다시 재건의 하는 일 없을 것 입니다.
지금 저역시도 명예기자 호칭을 달기엔 과분한 사람 입니다.
물론 제가 어떻게 명예기자가 될 수 있었는지도 생각해 보았습니다.
기껏 한다고 해야 프로기사의 기보를 회원끼리 공유해 가며 분석하는 재미를 느끼는 것이 활동 이었으나 한국기원의 태클에 걸려 이또한 할 수 
없게 되었습니다.
명예기자는 좋은 글을 써야 한다 는 부담이 저역시 없지 않아 있습니다.
최근 의미가 없는 글들을 삭제 하면서 저는 과연 제가 명예기자의 직분에 어울리는 위치에 있는가 생각해 보게 됩니다.
그러나 바둑과 삶의 비교 철학 만큼은 꼭 제가 완수하고 싶은바, 최소 100회까지는 써 보려고 합니다. 소재 면에 있어서도 조금더 다양한 
분야와, 재미있는 내용을 갖추고자 현재 공백을 두고 있긴 합니다만, 그때그때 생각 난것을 나의 바둑에 비교 분석 하며 삶의 의미를 찾고자 하는 
것입니다. 고심중 입니다만, 이후에는 방송을 하며, 저의 글을 올리는 것 보다는 회원여러분이 원하는 글을 제가 조금 다듬어 재미있게 표현하는 
방식으로 진행해 보고 싶습니다.
서니님의 의견 잘 경청 했습니다.
좋은 지적에 감사드리며 향후 계속 발전해 나가며 명예기자로써 부끄럽지 않은 활동을 위해 최대한 노력 하고자 합니다.
 