기타
형세분석 시스템에 대하여(2)
형세분석 시스템에 대하여(2)
2004-04-03 오전 10:24:22 입력
             
 
저번 기사에는 형세 분석 시스템에 대한 설문 조사를 하엿습니다.
이번엔 형세 분석 시스템을 어덯게 슬수 잇을가에 대한
조사를 하엿던바 몇가지 쓰는 용도가 잇다는 것을 알게 됫습니다.
그 예를 들어 보자면
1.형세분석 시스템은 운영자나 도우미에게 절실히 필요함
====도움을 요청한 방에서 판단을 내릴때
    형세분석 시스템은 상당한 위력을 발휘 합니다.
    힘들여 전 판을 훝어 볼필료 없이 형세분석 시스템만 
    눌러 보면 누가 유리 한지 금방 알수 있어
    시간 적인 이득이 막대 합니다.
    이것으로 보면 형세 분석 시스템은 절대 필요한 존재라 할수 
잇습니다.
 
2.하급분들을 위해서도 절대 필요 합니다.
====예전에는 내가 유리 한지 불리 한지 몰라 참고 기다리며
    상황을 알때가지 기다려야 햇던것을
    형세판단 눌러보고 내가 이겻는데 상대방이 돌 안던진다고
    도우미나 고수님들을 초빙할때 절실히 필요 합니다.
    진 사람도 졋다는 형세 판단 하나 만으로
    대국자에게 수모를 받으며 돌을 던지지 못하고
    역전의 기회를 노리면 대듬 신고 들어가 공수만 기다리느니
    벼라별 욕을 먹지만 내가 유리 하면 나도 그럴거니하면서
    참고 바둑 둡니다.
    역시 엄청 필요한 시스템입니다.
 
3.배팅 하시는 분들을 위해서도 절실히 필요한 시스템입니다
====배팅 할때 형세를 몰라 배팅을 못한다고 하시던분들에게는
    정말 희소식이 아닐수 없습니다,형세분석 시스템이
    불황이지만 컴퓨터 한대를 더 사거나,피시방에서 컴 한대를 
    더 사용하면 형세 분석 시스템을 아주 유효 적절하게 사용 할수 
잇습니다.
    배팅 대국을 열고, 다른 컴에는 중급방이나 고수2방 등등에 비밀번호를 
서
    복기방을 엽니다.
    배팅 대국방에서 한수 한수 놀대마다 옆에 잇는 컴에 한수식 놓아보기를 
하고
    형세분석 시스템을 눌러 보면 실시간으로 형세 판단이 
나옵니다
    이렇게 하면 배팅유저분들이야 말로 형세 분석 시스템의 혜택을 많이 
받고
    잇다고 할수 잇스니 이 얼마나 유용한 시스템입니가
    
4.어느정도 실력을 갖춘 중급자들에게도 형세분석은 필요 합니다
====힘들여 형세 분석 할 필요없이 누르기만 하묜 되니
    남는 시간에 배팅방 가서 배팅을 할수도 잇고
    도 졋다 분석 나오면 역전할려는 힘든짓이나 노력을 안해도 
    좋으니 머리 빠개질일 없고
    이긴사람은 부자 몸조심하니 도한 건강에 이롭고
    관전자 역시 누가 이겻는지 금방 알게되니 계가 신청 같은 절차 없어 
좋고
    옆에서 훈수 두기도 편해 훈수군들도 편하고
    아무래도 필요한 시스템임에 확실 합니다.
    바둑책 필요 업지요,공부 안해도 되지요,상수 없어도 금방 
알지요
    이렇게 필요한 시스템은 아마 이 세상 어디에도 없을 
것입니다.
    오죽 필요하면 체스같은 잡기는
    이미 컴퓨터가 최고수를 이겻따자나요
    앞으로는 좋은 컴퓨터와 프로그램이 필요 할테니
    형세 분석 시스템을 이용하여 남는 시간에
    열시미 배팅으로 돈벌어 컴이랑 프로그램 사세요
 
5.복기 할때도 상당히 유용한 시스템입니다.
====상수나 고수님들의 도움 없어도
    한수 한수 둘대마다 컴퓨터가 그 가치를 계산 해주니
    하수님이나 중수님들에게 상당히 필요한 시스템이죠
    옛날 기원에서 상수랑 한판 둘려고 술사줘 담배 사줘
    이런 고생을 면하니 얼마나 좋습니까.
    이젠 컴퓨터만 두대 잇스면 기력 올라가는건
    아무 문제도 안되요
    이런시스템을 개발해 전격 도입 하신 타이젬의
    높은 견식(犬識)에 상당한(傷戇恨) 존경을 보냅니다.
  
==============================
위의 5가지 경우 말고도 여러 가지 스임새가 발견 되엇지만
아마 이정도로도 충분한 사용법은 됫스리라 생각 합니다.
시스템을 도입 하기전
충분한 조사를 하지 않고
도입후 결정을 내리 겟다는 생각은
아편에 맛들리게 해놓고 아편을 살래 말을래 하는 것과 같은 이치 입니다
그래놓고 본인의 의사를 존중 햇다 말할수 잇슬것입니까?
아마 이 문제에대해서도
타이젬에서는 충분한 논의와 연구를 진행 할것으로 믿고 싶습니다.
그렇지만 중독 시켜놓고 치료 하기 보다는
차라리 아무것도 못하게 하고 그 가치가 입증된후
시행 해도 될듯 싶습니다.
도 제한을 가해 한다면 어느 정도 중독은 예방 하리라 생각 합니다.
고수님들이야 그런 시스템에 대해서
별 필요도 업으니 잇어도 그만 업어도 그만 이지만
많은 유저 분들은 그렇지 못할것 같습니다.
이런 문제들은 앞으로 타이젬에서 논의 되어야 할바
본인의 기사는 이즘에서 펜을 놓아도 될것 같습니다
 
                
========명예기자 공명 제갈량========
 
 