기타
[中國소식] 中國 바둑이 한국에게 지는 근본 원인
[中國소식] 中國 바둑이 한국에게 지는 근본 원인
2004-04-16 오후 6:26:14 입력
             
 
 
hmjbj님께서 완벽히 번역해 주셨습니다^.^::
 
==============================================================================　
 
体坛周报：国手犯了国脚的病 中国围棋不胜韩根源
 
티탄저우빠오[스포츠위크]
프로기사들도 
국가대표 축구팀이 든 병에 걸리다-중국 바둑이 한국에게 깨지는 근본 원인 
 
　中国足球和中国围棋都擅长屡战屡败，尤其擅长败于韩人之手。这不，中国国奥3月份猝死汉城在前，中国围棋富士通杯立马跟着全军覆没，撂翻最后两名中国棋手的刚好是韩国人宋泰坤和李昌镐。聂卫平表达过对中国足球的不屑，诸如没脑子没精神。其实，中国围棋和中国足球颇像一对难兄难弟，五十步对百步，都别互相指责。心态浮躁是他们共同的劣根性，具体表现也如出一辙得让人哭笑不得。 
  중국 축구와 중국 바둑은 연전연패에 능하다. 
특히 한국에게 깨지는 데 아주 능하다. 중국 올림픽축구팀이 올 3월 서울에서 ‘비명횡사’하고 나서, 중국 바둑도 후지쯔배에서 이들의 
뒤를 따라 전군이 몰살당하였다. 그리고 마지막 2명의 중국기사를 (8강전에서) 꺾은 이들은 바로 한국인 송태곤과 이창호였다. 
녜웨이핑은 몰골 초라한 중국 축구에 대해 '두뇌'도 없고, 의지도 없다고 꼬집은 적이 있다. 사실 중국 바둑과 중국 축구는 난형난제, 
오십보 백보 사이여서 서로 나무랄 처지가 아니다. '심리적 경박성'은 그들에게서 공통적으로 보이는 문제점이다. 그 
드러나는 모습도 어쩜 둘이 그렇게도 똑같은 지 기가 막힐 따름이다.
  
  当半个月前CSK杯四强团体赛偶尔一次夺冠，“这样的国家队可以组织起好几个”、“今年至少要夺两个世界冠军”等得志言词竞相登场后，参加富士通杯的中国棋手们实际上已被置于火炉。中国棋界都忘了李、曹、刘、李中的每一个人在世界大赛中的夺冠次数，都是他们所有人之和，甚至于5倍！这种豪言，中国国奥出征前高喊的“中国国奥史上最强”也不比其逊色
 
  보름 전 CSK배(바둑 아시아 대항전)에서 
(중국이) 어떻게 우승 한번하자, “이 정도의 국가대표팀은 몇 개라도 만들 수 있다”, “올해 최소한 2개의 세계타이틀을 
더 딸 것이다” 등의 호언장담을 다투어 늘어놓고서 후지쯔배에 참가한 중국기사들은 이제 사람들의 입 안에서 '뜨겁게' 씹히고 
있다. 중국 바둑계는 이창호·조훈현·유창혁·이세돌 가운데 한사람이 딴 세계대회 우승타이틀 수가 자기들이 딴 것을 모두 합친 것 만큼, 
심지어는 그 다섯배나 많다는 것을 잊고 있었다. 이러한 호언장담은 중국 올림픽축구팀이 출정 전에 “중국 올림픽팀 가운데 역대 
최강”이라고 크게 떠들어댄 것과 막상막하이다. 
  当王汝南院长决定“御驾亲征”，欲体验一下久违的捷报飞扬之快乐时，他没想到此举将会给棋手们心理带来怎样的影响，诚然输棋只能说是技不如人，但高手之间的争夺，看似胜负大起大落，其实每盘棋都在毫厘之间摇摆，一念之差，决定着霄壤之别。中国棋界历来都有主要领导带队参赛，这种传统为三国棋界所独有，日韩棋院一个理事甚至于一个普通九段、八段棋手都可以出任代表团团长，也没见得自降身份。如果棋界领导的所谓“督战”，非但不能使棋手精神百倍，斗志昂扬，反而使得他们失去宝贵平常心的话，那这样的高规格“督战”不要也罢。
 
  모처럼만에 올 것처럼 보이는, 승전보를 
휘날리는 기쁨을 직접 맛보고자 왕루난 원장이 ‘친정’(임금이 몸소 부대를 이끌고 전쟁을 수행함)을 결정할 때, 그는 그것이 
기사들에게 심리적으로 어떤 영향을 줄 것인지는 미처 생각지 못한 것 같다. 패배가 실력 부족에 있음은 당연한 사실이다. 그러나 
고수들간의 싸움에서 승부의 파랑이 크게 오르락내리락 하는 듯이 보여도 사실 매판의 바둑은 털끝만큼 미세한 흔들림, 손톱만큼 조그마한 
생각의 차이가 하늘과 땅을 가르는 차이를 결정하는 것이다. 중국 바둑계는 지금까지 바둑계의 주요 지도자가 직접 팀을 이끌고 
대회에 참가하여왔다. 이러한 전통은 바둑 3국 내에서 독특한 일이다. 한·일 기원에서는 이사, 심지어는 평범한 8단·9단 기사들이 
대표단 단장을 맡아왔다. 그렇다고 그들 팀의 ‘무게’가 떨어져 보이진 않는다. 만약 바둑계 지도자의 이른바 독전(전투 독려)이 
기사들의 전투정신을 배가하고 투지를 드높여주지 못할 뿐만 아니라 오히려 그 고귀한 평정심을 잃게 한다면 이러한 ‘고품격 
독전’은 필요없다.
 
 
  也许是巧合，正在王院长远赴东瀛督战时，被中国棋协誉为“最为基础、最为根本”的围甲联赛却面临着没有冠名、没人张罗开幕式甚至秩序册的尴尬。
 
  공교롭게도 왕원장이 멀리 토쿄까지 가서 독전하고 
있는 동안에도 중국바둑협회(中國棋協)에서 ‘가장 기초적이고, 가장 근본적’이라고 일컬어지는 (중국) 바둑 A리그(围甲联赛)는 
타이틀명(예를 들면 삼성배, LG배...; 마땅한 스폰서가 없나 보군요)도 없고, 개막식은 물론 일반 행사도 주관할 스폰서가 
없는 딱한 처지에 처해 있다.  
 
 这种反常的背后，不是浮躁作祟又是什么？而以上所说，和中国国奥与中国足协的作为又何其相同。 
  이러한 (지도부의) 비정상적 ‘후원’이 
‘경박스럽고’, ‘시합을 오히려 훼방하는 것’이 아니라면 또 뭔가? 또 위에서 말한 것들은 중국 올림픽팀과 중국축구협회의 행태와 어찌 
그리 똑같은가?
  
  相同的还有呢：赢了即脚底发轻，指点江山；输了即恨铁不成钢，棋手之“该骂”之“不争气”之“不用功”之说随口拈来，仿佛一番对后辈痛心疾首的批评，即可将自身责任推得干净。这方面足协和沈祥福做得可不少！记得日本棋圣藤泽秀行也曾这样呵斥过后辈棋手，但秀行先生一是从不在背后指指点点，二是秀行先生在棋上达到的高度就是当今的日本棋手也无几人能及，他在棋上批评任何后辈，完全够资格。
 
  같은 점은 또 있다. (기사가) 이기면 
붕 떠서 자신의 역할이 어찌했음을 강조한다. (그러나 기사가) 만약에 지면 그 자질의 한계를 한탄하며 기사들이 맨날 얻어먹는 “투지가 
없다”, “공부를 안한다” 같은 말만 되는대로 입에 갖다 붙이며 그들을 나무란다. 마치 후배(기사)들에 대한 통렬한 비판을 
통해 자기의 책임을 깨끗이 털어버리려 하는 듯 하다. 이러한 것은 축구협회, 선샹푸(올림픽대표 축구감독?; 옛날 차범근감독이 
스페인인가 월드컵에서 헤멜 때 그 누구더라? 축구협회 무슨 기술지도위원횐가 입방정들... 그거 생각나네...)와 
하는 짓들이 똑같다. 내 기억으론 일본 기성 후지사와 슈우코(藤泽秀行)도 옛날에 이렇게 후배 기사들을 나무란 적이 있다. 그러나 
슈우코선생은 첫째, 뒤에서 이러쿵저러쿵 종알대지 않았다. 둘째 슈우코선생이 바둑계에서 이룩한 높은 경지는 지금 일본 기사 가운데에서도 
몇 명 안된다. 그는 바둑계에서 어떤 후배라도 비판만한 충분한 자격이 있다. 
　中国棋界的浮躁之风久矣，领导如此，棋手也难以摆脱洗净。比赛是能简就简，七番棋改为五番棋，五番棋改为三番棋，循环圈干脆不要；贯穿一年的比赛集中在几天进行，下完了事。那种类似武宫正树九段长考5小时方出一手好棋的执着，藤泽秀行先生长考3个小时屠百目大龙的豪情，在普遍快餐似的中国棋赛中如何得见？ 



  
중국 바둑계의 경박한 풍조는 역사가 길다. 지도자들이 이러하니 기사들도 그러한 풍조에서 벗어나기 어렵다. 
시합은 간단할수록 좋다. 7번기는 5번기로, 5번기는 3번기로, 리그전은 아예 필요없다. 1년 내내 벌어지는 시합은 며칠동안 
집중적으로 진행하여 바로 끝내버린다. (이런 판에) 타케미야 9단이 5시간 장고를 통해 최선의 착수를 찾아내는 것과 같은 
집착, 후지사와선생이 3시간 장고 끝에 100집짜리 대마를 죽이는 것과 같은 호기를 패스트푸드와 같은 중국 바둑시합에서 어찌 볼 수 
있겠는가? 
 
  而说起这方面，“缺练”可是阿里·汉接手中国队的第一感觉。在国际大赛中遭遇曹薰铉、李昌镐这样真刀真枪开练十几年的老辣对手，你才华不如人，用功亦不如人，凭什么赢人家呢？总不能一概拿着“我不出昏着，我就是天下第一”来为自己开脱吧？呵呵，李玮峰不也经常念叨“不就是最后一分钟给了他们一个机会吗”？ 
      
  얘기 나온 김에 ‘연습 부족’, 이는 알리 
한(이름이 맞나? 중국 국가대푠가 축구감독)이 중국팀을 맡을 때 받았던 첫 번째 느낌이었다. (우리는) 국제대회에서 조훈현, 이창호와 
같이 산전수전(山戰水戰)을 겪으며 10여년의 수련을 쌓은 강적을 만나고 나서야 비로소 ‘자신’이 화려함(華; 기재)도 그들만 못하고 
노력도 그들만 못했음을 깨닫게 되는데, 뭘로 그들을 이기겠는가? 이걸 그냥 몽땅그려 “나는 쌩쌩하다. 나야말로 천하제일.”이란 말 
한마디면 해결되는 것인가? 아이고~ 리웨이펑(축구감독?)도 맨날 “마지막 1분 중에라도 ‘우리’에게 기회가 올 수 
있다”라고 입으로만 주절대고 있고...
 
　浮躁的背后是虚弱。当古力一击不中，终被周俊勋九段逆转时；当在国内以冷静著称的孔杰七段仅仅132手即因大漏算惨败给他昔日的手下败将、韩国宋泰坤六段时，浮躁如毒瘤，不经意间弥漫全身，铸就大错。更不用说中国国奥这回的死法了。浮躁本是当今社会的一大痼疾，但在非平常心不能达到至高境界的棋界，浮躁却是中国棋界一时产生不出李昌镐、曹薰铉的最大根源所在。
  뒷받침이 경박하면 허약해진다. 구리가 헛휘둘러 
끝내 저우쥔쉰 9단에게 역전되었을 때, 국내에서 냉정의 대명사로 불리는 콩졔 7단이 132수만에 대착오로 예전에 꺽은 바 있던 패장 
한국 송태곤 6단에게 참패하였을 때, ‘경박함’은 악성 종양처럼 어느덧 온 몸에 퍼져 중병이 되어버렸다. 중국 올림픽팀도 이런 식으로 
‘맛이 간’ 것은 말할 것도 없다. ‘경박함’은 사실 지금 우리 사회의 큰 고질병이다. 더욱이 평정심 없인 높은 경지에 
다다를 수 없는 바둑계에서 ‘경박함’은 바로 중국 바둑계가 아직 이창호·조훈현을 만들어내지 못하고있는 가장 큰 근본 
원인이다. 
 
-야, 끝났다.
 
hmjbj 
번역
 
-----------------------------------------------------------------------------
 
그래도 중국 축구보다는 중국 바둑이 훨 낫지요^^::?
hmjbj님 감사합니다^^::
 
[타이젬 명예기자 i진선]