신예프로10걸전
박지훈 "휴~ 꼴찌 면했다"
김만수 꺾고 9위로 리그전 마감
2003-08-21 오후 3:17:26 입력
             
 
박지훈(사진)이 꼴찌에서 벗어났다.

                8월 21일 한국기원 본선대국실에서 열린 제7기 SK가스배 신예프로10걸전 9·10위전에서 박지훈 초단이 김만수 
                4단을 꺾었다. (165수 끝 흑불계승)

                입단 2년차인 박지훈 초단은 이로써 이번 리그전에서 처음으로 승리를 거두며 9위를 기록했다. 반면, 김만수 4단은 
                이날 순위 결정전마저 패해 이번 리그전 기간 내 5전 전패에 빠지며 꼴찌로 리그전을 마감했다.

                현재 각조 순위가 모두 가려진 제7기 SK가스배 신예프로10걸전은 백대현 5단과 조한승 6단이 4전 전승으로 1위에 
                올라있다. 두 기사는 결승3번기를 통해 최종 우승자를 가린다.

      SK가스배가 주최하는 신예프로10걸전은 만 25세, 5단 이하의 기사에게만 참가자격이 주어지는 신예기전. 지난 제6기에서는 이세돌 
      3단이 백대현 5단을 2대0으로 제압하고 우승했다. 기전규모는 8천만원이며 우승상금은 1천만원. 
      TYGEM/최철용 a4g@tygem.co.kr
■대진표
A조
백대현
안영길
김만수
이용찬
박승철
결과
조순위
백대현 5단
-
O
O
O
O
4승
1
안영길 5단
X
-
O
O
O
3승1패
2
김만수 4단
X
X
-
X
X
4패
5(10위)
이용찬 4단
X
X
O
-
X
1승3패
4
박승철 3단
X
X
O
O
-
2승2패
3
B조
조한승
류재형
원성진
박승현
박지훈
결과
조순위
조한승 6단
-
O
O
O
O
4승
1
류재형 6단
X
-
O
O
O
3승1패
2
원성진 5단
X
X
-
O
O
2승2패
3
박승현 3단
X
X
X
-
O
1승3패
4
박지훈 초단
X
X
X
X
-
4패
5(9위)