기타
 서니와 가윤!!! 1억만들기 게임 (1) 
 서니와 가윤!!! 1억만들기 게임 (1) 
2004-06-08 오후 10:18:27 입력
             
 

				  
서니와 
가윤!!! 1억만들기 게임 
제 
1 장  -- 악 몽 
해가 
중천을 향하고 있었어 
부시시한 
몸으로 눈을 뜯지 
비몽사몽간에 
어젯밤 악몽이 지워지지 않는거야. 
만사 
귀찮았지만 습관적으로 
몸을 
일으켜 컴퓨터 스위치를 눌렀어 
그리고는 
다시 누워버렸지. 
육중한 
가위눌림으로 지워지지 않는 영상이 
파노라마를 
그리고 있었어 
티머니 
4천8백만논!! 
이제 
머지 않아 파란투구를 던지고 
검은투구를 
쓸려는 꿈에 부풀어 있었지. 
이길 
확률 높은곳에서 한 판만 더 이기면 
검은투구는 
따놓은 당상이었어 
자정이 
넘은지가 오래 되었지 
그리고도 
제법이나 많이 지난 시간이었어 
검은투구를 
얼싸안고 꿈나라로 가고픈 기대로 
여기저기 
베팅할 만한 곳을 기웃거리며 
물색하고 
있었지 
그러다 
챗창으로 다가온 한줄기 굵은 글씨 
타짱공약 
대 대박꿈꾸미 
어둠속에서 
한줄기 빛으로 다가왔어 
새벽으로 
다가오는 무거운 눈꺼풀이 
순식간에 
도망가 버렸지. 
월척을 
문 낚시대를 챈 느낌이었어 
입가에 
만연의 미소를 그리며 
대국 
초반을 감상했지 
혹시나 
싶은 마음에 한 수 한 수 따라 두며 
형세를 
분석했었어 
내가 
알고 있는 두 고수의 전력은 
타짱이 
대박보다 한 수 위였어 
아마 
대부분의 매니아들도 그렇게 생각할 걸 
50수이전 
대박을 꿈꾸는 사람외에는 
절대 
대박에게 베팅할 수 없는 전력이지 
하지만 
난 신중을 다했었지 
반상의 
승부는 돌을 거두기전까지는 
하느님도 
예측할 수 없음을 느끼면서 
그래서 
진짜 그래서 
혹시나 
혹시나하여 
40수 
이상을 지켜보았지 
역시 
타짱이었어 
시종일관 
일방적 리드를 하는거야 
그런데 
이상한 것은 배당이었어 
(그 
때는 몰랐어 정말 몰랐어) 
(이상하다는 
것을 꿈에도 생각을 못했어) 
이쯤 
되면 타짱의 배당이 거의 없어야 정상이었지 
그런데 
배당이 1.5나 되는거야 
이 
정도면 초대박이지 
손쉽게 
50%를 먹을 수 있는 대박 
왠 
떡이냐! 굴러다니는 금덩이를 주운 느낌 
킬킬거리며 
하프를 쳤지 
2천4백만논쯤!
몇 
수를 더해갔지만 타짱의 리드는 여전했어 
얼씨구나 
싶어 다시 한번 더 
하프를 
쳤어 1천 2백만논쯤!!! 
새벽하늘에 
무지개가 떠오르고 
머니부자로 
향하는 희망의 길이 
뭉게 
뭉게 피어오르는거야 
그 
때의 기분! 그 때의 느낌! 
아!!! 
그 황홀함!!!! 
내 
재주로는 도저히 표현할 수가 없어. 
...............
하지만 
그 기분은 그리 오래 가지 않았어 
타짱이... 
타짱이.... 
상식으로 
이해할 수 없는 수를 연발하는거야 
상식적으로는 
절대 버릴 수 없는 상변의 대마를 
과감하게 
버리며 중앙을 키우는 거야 
다깨미야를 
흉내내는 듯한 
어설픈 
3류 우주류!!! 
처음부터 
우주류를 펼쳤다면 
하프에 
또 하프를 치지는 않았을거야 
갑작스런 
국면전환에 너무 당황스러웠지. 
그리고는 
상변의 대마가 타짱의 대마가 
날라가 
버리는 거야 
한 
순간 꾸었던 무지개와 뭉개구름 그리고 희망도 
날라가 
버렸지. 
누군가 
다가왔어, 소리소문없이 다가왔어 
시꺼먼 
먹물을 냅다 드리 붓는거야 
머니부자 
꿈을 먹고 있는 나의 가슴에 
크크크
꿈은 
그렇게 산산조각이 나기전에 
먹구름에 
갇혀 암흑을 헤매버리는거야 
정말 
꿈이고 싶은 순간이었어 
악몽은 
그렇게 내곁에 현실로 다가왔지 
그래도 
혹시나 싶어 어설픈 우주류를 끝까지 
끝까지 
지켜보았지만 
그 
눔의 미련 때문에 끝가지 지켜보았지만 
날아간 
꿈을 다시 영영 돌아오지 않았지 
하지만 
누구를 원망하겠어? 
타짱이 
공중전을 실험하고 있다는 것은 원망하겠어! 
오늘이 
타이젬의 마지막날이라고 
내일부터는 
안온다고 어설프게 변명하는 
철부지눔을 
원망하겠어! 
베팅은 
내가 한 것을 
더 
신중하지 못한 내 잘못인것을 
타짱이 
공중전에 대한 공부중이란 정보를 몰랐던 
나를 
탓해야지. 
최근 
타짱의 대국을 분석하지 않은 
나를 
탓해야지! 누구를 탓하겠어! 
크크크 
하지만 
기분은 떡이었어, 진짜 떡이었어 
새벽의 
여명이 언뜻 보일락 말락하는 시각인데도 
노란 
하늘, 황천의 숲길로 다가옴은 
나의 
기분, 실망이 극에 달했음을 단적으로 보여주는거겠지. 
크크크
사람이 
큰 실패를 맛 보면 누구에게나 나타나는게 있다는 거야 
그게 
보상심리라는 눔이이래 
그 
눔이 다가와 실패한 사람을 더 깊은 황천길로 빠뜨린다나!! 
나에게도 
어김없이 그 눔이 왔어 
보상심리라는 
눔이 
진짜의 
보상은 냉정함을 찾는 것인데 
당시는 
정말 몰랐어 
이성을 
잃었다고 해도... 암튼 비슷한 기분이었어니까. 
당장 
복구할 수 없었지만 
조그만 
보상심리를 만족받아야겠다는 생각 뿐이었지 
4백으로 
부풀린 머니이니 천2백이 남았음을 만족해야 했지만 
잃어버린 
이성은 보상심리의 만족만 원하고 있었지 
그래서 
베팅가능한 곳, 대박쪽으로 하프에 하프를 쳤지 
크크크
결과는 
불보듯 뻔한 것 
이성을 
잃은 베팅이 성공할리 없는 것은 당연한 것. 
그렇게 
또 9백을 날리고. 
떡같은 
기분 해소할 길없고 
남은 
3백으로 무엇하랴 싶어 던질곳 만 찾았어 
그러다 
50 대 50 
배당률이 
비슷한 8단전이 눈에 들어왔어 
누구와 
누가 대국하는 지도 몰라! 
암튼 
내게 지금 필요한 것은 오직 베팅뿐이었어니까! 
3백이니 
이제 올인도 가능했었어 
크크크
누구에게 
베팅을 했는지 진짜 몰라 
그냥 
그 8단전에 올인을 하고 
깨끗한 
청정의 바닥을 맛보며 
컴퓨터를 
끄버렸어니까! 