기타
[국내]세계최대의 어린이 바둑대회 / LG 바둑대회 러시아에서 열려
[국내]세계최대의 어린이 바둑대회 / LG 바둑대회 러시아에서 열려
2004-06-25 오후 11:40:20 입력
             
 
 
대한생명 "바둑 꿈나무를 
찾아라"
[머니투데이 2004-06-22 ]
대한생명은 바둑 꿈나무들의 등용문인 '제4회 대한생명배 어린이 국수전'을 개최한다고 
22일 
밝혔다. 올해로 4회째를 맞이한 '어린이 국수전'은 지난해 1만명의 어린이가 참가하는등 
단일 바둑대회로는 세계 최대규모의 어린이 바둑대회로 
바둑에 관심이 있는 전국의 
초등학생이면 누구나 참가할 
수 있다. 23일부터 다음달 2일까지 대한생명 영업소 또는 
대한생명(www.korealife.com) 홈페이지를 통해 신청하면 된다. 
참가부문은 자신의 실력에 
따라 최강부(아마 4단 이상), 유단자부(아마 1단~3단), 고급부(1~3급), 중급부(4~6급), 꿈나무부(7~9급), 
샛별부(10급 이하)의 6개 부문. 
최강부 우승 어린이에게는 1200만원의 
장학금과 국수패 및 아마 5단 인증서가 수여되며 각 부문 수상자들에게도 
장학금 및 상장이 수여된다. 
지역별 예선은 다음달 10일부터 27일까지 진행되며 예선을 통과한 어린이들은 
다음달 30일 대한생명 63빌딩에서 본선 및 결선 대회를 치른다. 특히 이번 대회에선 본선에 일본 
어린이 10여명이 참가해 바둑 한·일전도 진행된다. 
대한생명 홍보실 이율국 상무는 "바둑영재 발굴과 후원이라는 취지를 잘 살려 향후 
일본·중국 등 외국 어린이들도 참가하는 국제대회로 성장시켜 나갈 것"이라고 밝혔다. 
최명용기자 xpert@moneytoday.co.kr
 
제4회 대한생명배 어린이 국수전 대회 요강 Ⅰ. 내 용 1. 행사 개요 
● 행 사 명 : 제3회 
대한생명배 어린이 국수전 ● 주 최 : 대한생명 
 
● 주 관 : (재)한국기원, 
전국바둑교실협회 ● 후 원 : 문화관광부, 바둑TV 2. 행사 일정 가. 지역 예선/일 자 : 2004. 7. 10 ~ 7. 27 지역별 일정 선정  /장 소 : 각 지점 교육장 또는 임대 
(첨부자료 참조) 나. 
본 선 /일 자 : 2004. 7.30(예정) /장 소 : 대한생명 63빌딩 별관 3층 체리홀, 코스모스홀, 갤럭시홀 

3. 참가 자격 및 접수 가. 참가 자격/전국 초등학교 재학생으로 
9급 이상 급증 소유자 및 10급 이하자(샛별부) 중 바둑에 
관심이 있는 학생 (단, 샛별부는 예선대회만 참가 
가능) 나. 접수 방법 : 방문(설계사) 또는 인터넷으로 신청 /― 대한생명 : 
www.korealife.com, ― 한국기원 : www.baduk.or.kr 다. 접 수 처 /대한생명 
全영업소(바둑교실은 해당지역 바둑협회를 통해 접수) 라. 접수 기간 :  2004. 6. 23 ~ 7. 
02(金) 4. 행사운영 세부내용 가. 참가부문 1)  최 
강 부 - 아마 4단 이상(한국기원 연구생 제외) 2) 유단자부 - 아마 초단 ~ 3단 /3) 고 급 부 - 1 ~３급 
/4) 중 급 부 - 4 ~ 6급 /5) 꿈나무부 - 7 ~ 9급 6) 샛 별 부 
- 10급 이하자 (지역별 예선대회만 참가) 나. 경기방법 : 6집반 공제 다. 예 선 1) 일 
정 : 2004. 7. 10일부터 ~ 27일 중 지역별 
일정 선정 보고 /(단, 서울은 7. 26(土) 잠실학생체육관 

시행) 2) 장 소 : 각 지역 지점 및 임대(단, 서울은 잠실학생체육관) 3) 시상 내용 ● 예선 참가자 전원 기념품 
지급 (약 9,000) : 3,000원 상당 /● 우수자 선발 시상 (1만원 상당) 최강부 - 108명, 유단자부 - 200명, 고급부 - 200명, 중급부 - 200명, 
/꿈나무부 - 376명, 샛별부 - 
776명, 계 : 1860명 ※ 시상인원은 
지역별 참가 예상인원을 감안하여 선발 /- 추후 참가 신청인원에 
따라 일부 변동사항 있음. ※ 지역별 선발인원 : ‘첨부 참조’ 4) 본선 참가자 선발 최강부 - 32명, 유단자부 - 60명, 고급부 - 60명, 
중급부 - 60명, /꿈나무부 - 60명, 샛별부 - 0명, 계 : 
272명 ※ 
선발인원은 참가 예상인원 및 바둑실력을 감안하여 선발 /※ 참가 선발인원 : ‘첨부 참조’ 
라.  본 선 1) 일 정 : 2003. 8. 1(金) 오전 9시 30분 /2) 장소:대한생명 63빌딩(별관) 
체리홀외 2곳
3) 진행방법 : 최강부 - 토너먼트, 기타 부 - 조별 리그전 후 토너먼트 
4) 시상 내용 ● 참가 기념품(1만원 
상당) 및 63빌딩 종합관람권 1매(272명) /- 참가기념품은 
수상자는 제외함 ● 우수자 선발 시상 최 강 부 : 우승 - 국수패 ․ 장학금 
100만원(+장학금1200만원) 
, 준우승 - 상패 ․ 장학금 
70만원, 3~4위 - 상장 ․ 장학금 50만원, 장려상(5~16위) - 상장 ․ 부상(3만원 상당) /유단자부 : 우승 
- 상패 ․ 장학금 70만원, 준우승 - 상패 ․ 장학금 50만원, 3~4위 - 상장 ․ 장 학금 30만원, 
장려상(5~16위) - 상장 ․ 부상(3만원 상당) /고 급 부 : 우승 - 상패 ․ 장학금 50만원, 준우승 - 상패 ․ 
장학금 30만원, 3~4위 - 상장 ․ 장 학금 20만원, 장려상(5~16위) - 상장 ․ 부상(3만원 상당) /중 급 부 
: 우승 - 상패 ․ 장학금 30만원, 준우승 - 상패 ․ 장학금 20만원, 3~4위 - 상장 ․ 장 학금 10만원, 
장려상(5~16위) - 상장 ․ 부상(3만원 상당) /꿈나무조 : 우승 - 상패 ․ 장학금 30만원, 준우승 - 상패 ․ 
장학금 20만원, 3~4위 - 상장 ․ 장 학금 10만원, 장려상(5~16위) - 상장 ․ 부상(3만원 상당)제세공과금은 본인 부담 
※ 최강부 우승 어린이 『꿈나무 바둑인재 장학금』지급 ▶ 지급기간 : 
2003년 9월부터 2005년 8월까지(2년간) ▶ 지급금액 : 月 500,000원 (총 1,200만원)  ▶ 후원기간 중 프로 입단시 기념패 전달 및 
지원중단 (’01, ’02년 대상자 : 권형진(중국 
유학), 류수항(충암중 1년)
● 본선 수상자 우대상 - 최강부 우승 및 준우승자 아마 5단 수여 /- 유단자부 
우승자 아마4단, 고급부 우승자 아마1단 수여 - 기타 4위까지는 본인 현재 
급수에 1급씩 승급 /5) 시상식 
: 2004. 7. 30 최강부 경기 종료 직후 6) 특별행사 - 프로기사 싸인회 및 다면기 (작년에는 조훈현 九단 초빙됨)
7) 기 타 :  결승대국 바둑TV 실황중계 및 해설 (바둑 TV : 4회 방송) 
● 주 관 : (재)한국기원, 전국바둑교실협회 /● 후 원 : 문화관광부, 바둑TV  
더욱 자세한 내용은 대한생명 :
 www.korealife.com 에서 
 
*
작년까지의 이 대회이름은 대한생명배 어린이 
국수전이었다.
이번에 대회를 대폭 확대하여 

무려 1만여명이 참가하는 세계 최대의 어린이 바둑대회로  금년부터는 일본 어린이도 참가하는등 중국을 
포함한 세계 각국 어린이에게도 참가 기회를 넓힐 예정이라고 한다. 
최강자 어린이에게 장학금으로 총1300만원. 국내에서 가장 
상금이 높은 아마대회가 500만원 정도. 사실상 아마 대회로서는 가장 최고. 앞으로 한중일 바둑 
고수인 어린이들이 눈독 들이는 대회가 될듯. 얼마전 타이젬에서 7단 두는 어린이가 이창호배 바둑대회에서 2승1패로 예선에서 
탈락하였다는 것을 염두에 둔다면, 바둑꿈나무들의 실력이 보통이 아님을 알수 
있음.  공인 아마 4단 이상 정도의 실력을 
가지는 초등학생이 전국적으로 200여명이 넘는다고한다. 
 
다음 자료는 한국기원에서 공인한 아마대회 중 2003년도에 
열렸던
월별 대회이다.
 
 
1월 제1회 한국학생연맹 중고생 바둑대회
 삼성카드배 제4회 전국어린이아마바둑 최고위전
  
 삼성카드배 제34회 전국아마바둑 최고위전
  
 삼성카드배 제23회 전국여류아마바둑 최고위전 
 
2월 
 2003하찬석배 매일전국어린이바둑대회
       제30기 아마여류국수전
3월 
 제11회 탐라배 전국아마바둑 대회
       제3회 정현산배 어린이 바둑대회
 
4월 
 제1회 청풍명월배 전국아마바둑대회
       제9회 도원배 전국아마바둑대회
       제5기 정맥배 전국 아마 바둑대회
5월 
 한국기원 남녀 연구생선발전
       제5회 이창호배 전국아마바둑선수권대회
 
6월 
 2003년 제13차 아마단발급인정대회
7월 
 제3회 대한생명배 어린이 국수전
       제3회 롯데햄우유배 아마여류최강전
      제8회 삼성화재배 세계바둑오픈-아마예선
8월 
 제5회 미추홀배 전국장애인 바둑대회 
       2003 제6회 미추홀배 전국바둑대회 최강전
 
10월2003 KBS 바둑대축제
       제2회 배달 바둑 한마당 축제
       2003 전국체전 바둑대회 서울경기 대표 선발전
       제3회 안동시장배(선비고을바둑축제)
      2003 서울시장배 
바둑대회 
       제30회 학초배 전국아마최강전
       제24회 여류입단대회 
 
11월(재)한국기원 남.여 연구생 선발전
       
제21회 전국아마대왕전
12월제37회 전국 아마국수전
       2003년 제14차 아마단발급인정대회
 
============================================================================
세계속 LG 
문화ㆍ스포츠로 일군다
[헤럴드경제 
2004-06-21 11:50]
미국 문화유산 윌튼극장 후원 
이미지 `쑥쑥` `러` 
바둑ㆍ자동차ㆍ축구대회등 대대적 지원 
공익 프로그램 참여로 매출 급증 효과만점
LA 중심가에 위치한 윌튼 극장은 비틀스 공연, 
LA필하모닉 연주회 등 연평균 30만명이 공연을 관람하는 세계 최고의 공연장이다. 1931년에 설립된 이 극장은 
엠파이어스테이트 빌딩과 함께 미국 국가 문화유산으로 지정된 유서 깊은 건물. 지난 81년 도심정비계획에 따라 철거 위기에 
놓이게 된 이 극장은 LA 시민들의 반대로 철거계획이 철회되면서 LA 대중문화의 살아있는 역사로 얘기되고 있다. 이 극장은 
이제 `윌튼LG` 란 이름으로 불린다. 지난해 10월 LG가 이 극장의 실내 바 등 휴식공간에 60인치 PDP TV 6대를 
설치하 는 등 5년간 후원에 나섰기 때문이다. 이는 LG전자가 고급 문화마케팅에 적극적으로 나선 첫 사례로, 제품의 북미 
시장 공략을 위한 문화적 포석으로 기능하고 있다. 
  LG의 문화마케팅은 해외에 브랜드를 알리는 작업과 긴밀하게 연계돼 
있다. 
 99년부터 러시아에서 개최하고 있는 LG 바둑대회도 LG브랜드 
이미지 제고에 한몫 거들고 있다. LG바둑대회는 한국기업이 중심이 돼 러시아에 바둑을 전파한 첫 
사례로, 전 세계적으로 일본 바둑 명칭인 `GO` 를 쓰고 있지만 러시아에서만큼은 한국 명칭인 `BADUK` 을 표준용어로 
쓴다. 바둑대회는 사회주의 전통으로 인한 러시아 현지 소비 자들의 외국 기업에 대한 보수적 인식과 자본주의에 대한 부정적인 
인식 등을 불식시 키고 호감과 신뢰도를 키우는 데 긍정적으로 작용하고 있다. 



  
필리핀 베트남 태국 인도네시아 러시아 카자흐스탄 등 
아시아 7개국에서 주최하고 있는 `LG 챔피언퀴즈` 는 각국에서 최고의 공익프로그램으로 인기를 얻고 있다. 현지 국민들의 
높은 호응 속에 국가적인 이벤트 로 자리매김한 이 행사는 특히 높은 교육열 과 인적자원 투자에 관심이 높은 아시아 국 가의 
지역적 특성을 배려한 문화마케팅으 로 주목할 만하다. LG의 스포츠마케팅은 보다 다양하고 조 직적이고 규모가 크다. 지난해 
11월 미국 LA에서 열린 세계 최 대 규모의 익스트림 스포츠 챔피언십과 `LG 슈퍼 레이싱 위크엔드` 등은 대표적인 
사례. 익스트림 스포츠 대회는 전 세계 대중스 포츠로 자리잡은 인라인스케이트를 비롯해 스케이트보드, 묘기자전거, 오토바이 
경주 등 총 4개 종목에 전 세계 선수와 마니아들 이 참여해 명실상부한 익스트림 스포츠계 의 올림픽으로 화제가 됐다. 
그런가 하면 LG가 단독 후원하고 있는 자동차 경주대회인 `LG 슈퍼 레이싱 위크 엔드` 는 유럽에서 가장 인기 있는 
대회. 스페인 바르셀로나에서 시작해 프랑스 이탈리아 체코 영국 벨기에 스웨덴 독일 포 르투갈에서 열리는 투어형 레이싱 
경기로 유럽 전역에 생중계돼 노출효과를 톡톡히 봤다. 
LG는 2002년부터 이 대회를 단독 후원 해 노출 
효과로 약 700만달러 상당의 광고 효과를 보고 있다. 축구마케팅은 브랜드 호감도를 크게 높 이는 분야. 98년 
프랑스월드컵 스폰서를 맡은 것을 비롯해 2002년 월드컵 남미예선을 공식 후 원했으며 대한축구협회 및 한국축구 국가 대표팀 
공식 스폰서를 맡았다. 이 외에 태국 `LG킹스컵 축구대회` , 베트남 `호치민시 티-LG컵 국제축구대회` , 중국 
`LG배 축구 대회` 등 세계 각지에서 다양한 축구대회를 공식 후원하고 있다. 
2002년 애너하임 마이티덕스 아이스하 키팀 후원은 팀이 
결승전에 진출하면서 휴 대폰 브랜드 인지도 및 호감도에서 큰 효과 를 얻었으며, 2003년 남아공 크리켓 월드컵 후원도 
노출 극대화에 따른 브랜드 인지도 와 매출 급증을 거둔 스포츠마케팅의 성공 사례다. LG전자의 문화ㆍ스포츠마케팅 활동은 
단순한 행사에 그치는 것이 아니라 실제 매 출 증대로 이어지고 있다. 예를 들어 지난해 남아공에서 열린 크리 켓 월드컵대회 
개최지인 남아공법인은 PDP, VCR 등의 판매 호조에 힘입어 전년 동기 대비 200%의 판매실적을 기록했다. 
이윤미 기자(meelee@heraldm.com) 
===================================================================
 

*
위의 아마 기전중에 그런 대회가 있었나 하는 대회도 있고, 전통있던 
대회도 눈에 보이지 않는 것을 알 수가 있습니다. 상당수의 아마 바둑대회가 1회만 
성대하게(?)치뤄지고 그걸로 끝인 대회도 많습니다.
 지속적인 대회를 열지 못하는 이유중에 하나가 개최 비용이 
만만치 않을 뿐만 아니라, 바둑 행사를 지속적으로 지원해야할 문화 행사로 보는 것이 아니라 단기성, 일회성, 
이벤트성으로 만들어 진 경우가 많기 때문 

입니다. 또한 온라인 바둑이 활성화 됨에 
따라서굳이 오프라인에서 바둑 행사를 지켜볼 필요가 없다는 점도 큰 이유가 
됩니다.
 
게다가 아마 고수들이 상금에 지나치게 집착하여, 상금액이 
적은 경우엔 아예 참석하기를 거부하여, 아예 대회 자체가 열리지 못한 경우도 있다고 
합니다. 어떤 경우에는 대회를 열기 위해서 아마 고수들의 
출전비를 지급하고 모셔와야 하는 경우도 있었다고 합니다. 아마 
바둑대회가 몇몇 강자들을 위한 대회가 되어서는 안되 

겠습니다.
 
 특히 지역 아마대회는 그 지역의 바둑 문화 보급을 위해서 매우 중요하기 
때문에, 주최측이나 참가자가 바둑 문화 발전을 위한 보람과 사명감을 
가져야 
만 합니다. 
만약 지역 아마대회에 여러 기우님들이 관심을 갖고 찾아보고 가서 격려를 해준다면 주최측이나 후원하는 
기업체에서도 대회의 성과를 높게 평가하고 다음 대회도 열릴수 있을 것 입니다. 기업체에서도 단기간의 홍보에만 관심 가질 것이 
아니라, 장기적인 안목에서 지원을 해야할 것 
입니다.  
 
그리고 국내 아마 대회가 최강자, 1등,상금 위주로 
흐르다보니다수의 참가자가 
같이 "바둑문화를 즐기는 장"으로서의 기능을 못하고 있습니다. 모 아마대회 
결승전에는 대국자외에는 아무도 관전하지 않는 정말 썰렁한 경우도 있었다고 합니다. 즉 예선전 
이후에는 대회 참여자들이 썰물 처럼 빠져나가서 "축제"의 장이 아닌, 
시작하자마자
 "파장" 
 
시대의 흐름에 맞게 전통있고 명성있는 아마대회를 온라인에서 
대폭 흡수하거나, 바둑 대회를 최강자 선발형에서 다수 참여형 
대회로도 
 연구해 보는 것도 참 좋다고 
생각합니다. 러시아에서 열린 LG배가 바로 그런 경우. 아마 강자를 뽑아서 상금을 주는 대회라기 보다는 바둑 붐을 일으키고 바둑에대한 
관심을 불러일으키는 대회입니다. 물론 기업이 지원하니 만큼 기업 홍보에도 중점을 주어야겠지요. 
프로바둑은근본적으로 아마 바둑 팬들이 없이는 존재할 수가 없습니다. 
따라서
국내대회도 일률적으로 무조건 최강자만 선발하는 방식에서 벗어나 다양하게 
바둑 축제를 즐기는 대회로 만들어야할 필요가 있습니다.
 
국내 아마대회의 현황과 그 고찰에 대한 기사 분량이 
많고 통계처리해야하는 부분도 적지않아서, 여기서는 이만 줄이고,  차기 기사로 채택하여, 국내 아마 
대회의 문제점을 짚어 보겠습니다.
 
꾸벅  
 
 