기타
[中國소식] 이세돌,'모든 선배기사를 다 존경하지는 않는다' 
[中國소식] 이세돌,'모든 선배기사를 다 존경하지는 않는다' 
2004-06-18 오후 12:38:55 입력
             
 
 
'나는 모든 선배기사들을 다 존경하지는 
않는다.'
 
 
세예기 
기자 16일 보도. 한국 용병선수는 이세돌 구단 그와의 인터뷰는 즐겁다. 
수도공항에서, 이세돌은 미소년 같다.비행기로 올라 소형 디지털카메라를 가지고 호기심이 많게 
도처에 촬영하는 것을 잊지 않는다. 여성 통역과 비행기를 내려, 그는 가지고가야할 트렁크 
놔두고 양손으로 부지런히 재미있는 게임을 하는 듯저녁 연회 후에, 기자는 이세돌이 인터뷰를 
받아들일 수 있을지 물었다. 이세돌이 바로 호텔로비에서 인터뷰에 응하였다.중국에서의 시합이 긴장되어 
보였다.TITAN: 3번째 중국리그에 참가를 하는데 적응이 되었는가? 
“단지 약간 피곤할 뿐 바둑을 두는데 큰 영향은 
없다.” TITAN:현재 갑조리그에서 2연패, 예상못했나?  
“이기고 지는 것은 언제든지 발생할 수 있는 일이다. 두판을 
졌다고 해서 의외는 아니다. 단지 첫판을 진 것은 아주 아쉬웠다 
TITAN: 세계대회가 개인전이라는 
것에 비교한다면, 이런 리그단체전은 부담이 좀 크지 않은가? 
“단체전이라고해서 부담은 없다. 하지만 아주 긴장은 
된다. 내가 중국에 와서 바둑을 둔다는 것은 아주 중요한 일이다.
 
모든 시합이 중요하지만,내가 중국시합에 참가하는 것은 한국을 대표해서이며 한국기사의 명예와 관계가 있다. 오히려 
세계대회에 참가하는 것은 내 개인적인 일이어서 이기고 지든 괜찮다. “TITAN: 
2001년과 2003년 LG배 결승에서 이창호와 대결에서 이세돌9단이 혼신을 다해서 명국을 두었다. 지금은 어째서 그런 
모습을 볼수없는 것인가? 
“두 번의 LG배 결승대결후 열정이 없어진 것은 아니다. 나는 변함없이 열정적이며, 계속 
노력하고 있다. 단지 작년에는 다른 일들이 많아서 성적에 영향을 받았을 뿐이다. 지금 내 심정은 새롭게 
출발한다는 마음가짐이다. “TITAN: 최철한이 국수, 기성, 응씨배에서 이창호를 이겼는데 같은 또래로서 이 
일들이 자극이 되지 않는가? 
“최철한의 바둑은 줄곧 아주 강하고 매우 노력형이다. 그와는 항상 친한 친구처럼 지낸다. 
그가 이젠 이창호 9단을 이길 수 있어 기쁠 뿐이며 다른 영향은 없다. “TITAN:똑 
같은 노력과 재능으로 한국 신예기사는 이창호를 이길 수 있는데 중국 신예기사는 왜 그렇게 어려움이 큰가? 게다가 이창호는 
그의 가장 강력한 상대가 한국의 신예라고도 말했다. 
“나도 중국신예기사들이 정말 노력한다는 것을 안다. 이창호의 관문을 뚫지못하는 것은 아직 시기가 
안됐다고 말할 수 밖에 없다. 구리, 콩지에 등은 굉장히 노력하며 아주 매섭다. 하지만 그들의 세계대회 성적이 모두 특출나지는 
못하다. 그래서 이창호는 가장 강력한 상대로 그들의 이름을 언급하지 않았을 뿐이다. TITAN: 이전에 한국언론에서 당신에 대하여 부정적인 면을 
보도한 적이 있다. 예를들어 선배를 존중하지않는다, 시합을 기권한다, 담배를 피운다 등등. 하지만 우리들이 접촉한 이세돌의 기품이나 
인품은 아주 괜찮았다. 어떤 차이가 있나? 
 
“이전에 나에 대한 그런 보도는 맞는 것이다. 확실히 모든 바둑선배들을 존중하는 것은 아니다. 그러나 
나보다 어린 후배기사들은 모두 아주 예의가 있다. 한국기사들 사이의 관계는 이전보다 훨씬 좋다. “TITAN:마음속에 어느 바둑선배가 존경할만하고 어느 기사가 
또 존경할만하지 않는가?  
“많은 사람들은 국제대회에서 좋은 성적을 올리는 선배가 존경받을 만하다고 생각하지만, 내 생각에 
어디에 있든지 가장 존경할만한 선배는 바둑보급과 교육에 공헌한 선배라고 생각한다. ”TITAN: 세계바둑계의 최강자 3명을 꼽는다면? 그 중에 이9단 본인도 
포함되는지? 
“첫번째는 역시 이창호 9단이다. 두번째는 조훈현 9단과 일본의 요다 9단을 나란히 
볼 수 있다.  
하지만 조 9단은 연세가 많으셔서 이전보다 그렇게 강하지는 않다. “TITAN: 
이세돌 9단에게 이창호는 형같은가 아니면 좋은 라이벌인가? 
 
“이창호 9단은 나보다 8세가 많은 선배기사이다. 이전에 이창호 9단에 대한 유일한 생각은 반드시 
그를 이기겠다는 것이었다. 하지만 지금은 좋은 라이벌이라고 생각한다. “TITAN: 
지난번 청두(成都)에서 한 여자 바둑팬이 이9단에게 양말과 장갑 등 작은 선물을 주었다. 중국여자 바둑팬들에게 제법 
인기가 있는데 한국에서는 어떤가? 
“어디서든 나를 좋아하는 바둑팬이 많다는 것은 즐거운 일이다. 특히 여자 팬들이 나를 
좋아한다면…(크게 웃음)”TITAN: 현재 매주 KBS에서 바둑강좌를 하는데? 
“두가지 이유때문에 TV강좌를 받아 들였다. 하나는 내가 TV를 아주 재미있어 해서고, 
두번째는 이렇게 하는 것이 한국 바둑팬들이 더욱 쉽게 바둑을 이해하는데 도움이 될 수 있다고 생각해서 이다." 
TITAN: 두가지 개인적인 문제를 질문이다. 하나는 이9단이 담배를 아주 많이 
피운다. 이후 건강과 기사의 수명을 위해서 끊을 생각은 없는지? 두번째는 귀주해속에서 이9단을 초청했을 때 이 9단에게 어떤 통역이 
필요한가 라고 물었을 때 어째서 꼭 여자통역원을 요구했는가? 
“ 담배가 몸에 좋지 않다는 것은 나도 안다. 줄곧 끊고 싶었지만 아주 힘들었다.(웃음) 당초 반드시 여자 통역원을 
요구한 것은 아니었다. 하지만 귀주해속에서 여자통역원을 찾으려 한다고 말해서, 그럼 나보다 나이가 많은 여자를 찾아 달라고 말했다. 
나는 어릴 때부터 누나와 아주 친했고, 누나와 함께 있는 것을 좋아한다. 현재 비록 내가 컸지만 아직 나이가 많은 누나와 함께 있는 
것을 좋아한다." 
 
【图文】我不是尊重所有的围棋前辈——李世石九段访谈 

http://weiqi.tom.com　2004-06-17 
体坛周报
　　记者谢锐16日安顺报道 
和围甲贵州咳速停队韩国外援李世石九段一起乘机来贵州，是一件非常愉快的事情。　　还在首都机场时，李世石就像一个小尾巴似的，紧紧跟在漂亮的女翻译身后。上飞机了，还不忘拿着微型数码相机好奇地到处拍照，然后对着他拍出来的杰作，和女翻译凑在一起捂着嘴，开怀地笑。下飞机了，他将随身携带的旅行包不停地左右手交换着，像是在玩一种有趣的游戏。　　晚宴后，记者问李世石能不能接受专访，这位被外界传成“不良少年”的天才棋手想都没想，就很爽快地答应了。没有茶，没有李世石现在已离不开的烟，李世石就在酒店大堂里接受了采访。　　在中国比赛很紧张　　TITAN：第3次来中国参加围甲联赛了，已经适应了吗？李世石：只是感觉有点累，但不太影响下棋。　　＞＞在围甲中惨遭两连败，是不是连你自己都没想到？＜＜输赢在什么时候都可能发生，连输两盘我也不觉得意外，只是觉得第一盘棋输得很遗憾(注：那盘棋李世石半目负于刘星六段)。　　＞＞和世界大赛等个人赛相比，在围甲这种团体赛中是不是感觉到了很大的压力？＜＜没有感觉到来自团队的压力，但我还是觉得很紧张。因为我来中国下棋是件很重要的事情。尽管说所有的比赛都重要，但我来中国参加比赛代表的是韩国，关系到韩国棋手荣誉。而我参加世界比赛则感觉只是我个人的事情，输赢倒没什么。　　＞＞第一次听超一流棋手这么说。那是不是因为中国棋手过于在乎世界大赛的缘故，所以成绩不大好呢？＜＜有可能吧。只要一紧张的话，即使有很高的水平也很难全部发挥出来。　　中国青年棋手火候未到　　＞＞看你在2001年和2003年两届LG杯决赛中与李昌镐的交手，感觉到你全身心地投入，充满热情，下出了名局，那现在怎么看不到了呢？＜＜我不觉得我自从两次LG杯决赛后就没有了热情。我一直很有热情，很努力的，只不过去年有好多别的事情，所以影响了成绩。现在我的心情是：一切重新开始。　　＞＞崔哲瀚在国手战、棋圣战、应氏杯等比赛中频频战胜李昌镐，作为同龄人，这对你是不是一件很刺激的事情？＜＜崔哲瀚的棋一直很强大，也一直很努力，我和他一直是很好的朋友，他现在能打败李昌镐，我只会为他高兴，不会有什么其他影响。　　＞＞同样的刻苦用功和富有天赋，那为什么韩国新锐能打败李昌镐，而中国新锐就这么难呢？还有，李昌镐也说，他最大的对手是韩国年轻棋手。＜＜我也知道中国年轻棋手很努力，不能突破李昌镐这一关，只能说是火候未到吧。古力、孔杰都很用功，也很厉害，但他们的世界比赛成绩都不是很突出，所以李昌镐(在说到最强的对手时)才没有提到他们的名字。　　并不尊重所有围棋前辈　　＞＞以前韩国媒体对你的负面报道不少，比如不尊重长辈、比赛弃权、吸烟等等，但我们接触到的李世石棋品、人品却都很不错，这其中的反差怎么会这么大呢？＜＜以前对我的那些报道都是对的。我的确不是很尊重所有的围棋前辈。不过，比我小的后辈棋手现在都很有礼貌，韩国棋手之间的关系比以前更好。　　＞＞能不能说说，在你心目中，哪些围棋前辈值得尊重，哪些又不值得尊重呢？＜＜好多人认为，在国际比赛中成绩好的前辈就值得尊重，但我觉得，无论在哪里，值得尊重的，是那些在围棋普及教育等方面有贡献的前辈。　　＞＞如果让你列一个名单的话，你觉得当今世界棋坛最强的是哪三位？其中有你吗？＜＜第一肯定是李昌镐。第二有两个并列，一个是日本的依田纪基九段，一个是曹薰铉九段。但现在曹九段年龄大了，没有以前那么强。　　＞＞在你眼里，李昌镐更像是个兄长，还是个好对手？＜＜李昌镐是大我8岁的前辈棋手。以前我对他的唯一感觉是：我一定要打败他！但现在我觉得他是个很好的对手。　　喜欢和“姐姐”一起　　＞＞上次有位成都女棋迷给你寄去了袜子、手套等小物品，你在中国女棋迷中颇有人气，在韩国情况怎样？＜＜不管在哪，喜欢我的棋迷多的话总是一件令人很开心的事情，特别是有女孩子说喜欢我的话(大笑)。　　＞＞你现在每周都要在KBS电视台讲解围棋，这是出于想“触电”的考虑，还是因为搭档是漂亮的韩海苑二段的缘故？＜＜答应上电视讲棋有两个原因，一是因为我觉得电视很有趣；二是觉得我这样做的话，能帮助韩国棋迷更容易理解围棋。　　＞＞问两个涉及到你个人的问题，一是你现在吸烟这么凶，为了你以后的身体健康和职业寿命，你没想过戒烟吗？二是当初贵州咳速停队请你加盟时，问你需要一个什么样的翻译，你怎么一定要请女翻译呢？＜＜吸烟对身体不好我也知道，一直想戒掉，但实在很难啊(笑)。至于女翻译的事，我当初没说过一定要请女翻译的话，但贵州咳速停队说要找个女翻译时，我就说“那就找个比我大的女孩子吧”，我从小就和姐姐的感情很好，喜欢和姐姐在一起，现在虽然我长大了，但还是喜欢和年龄大的“姐姐”呆在一起(笑)。　　采访过程中，李世石不时发出天真爽朗的大笑声，有时兴之所致，还要轻轻拍拍翻译“姐姐”的脑袋，两人笑成一团。记者的感觉是，眼前这位“不败少年”一如李昌镐似的真诚，但比李昌镐可亲和可爱得多。 
 
'생방송 MC로 팬들 앞에 선 천재기사 이세돌의 
당당함' 
"방송중에 실수해도 이해해주실 거죠?”바둑에서 프로 9단을 신의 경지에 올랐다고 
표현한다. 약관의 나이에 프로 9단이 된 천재 기사 이세돌이 바둑 팬들을 흥분시키고 있다. 그의 톡톡 
튀는 언행은 지금까지 바둑계에서는 보기 힘들었기 때문이다. 얼마 전에는 생방송 MC를 맡아 사람들을 
놀라게 했다.‘브레인 서바이버’ 출연으로 인기 급상승 지난 12월 11일, ‘한국기원’의 방송 스튜디오에 친숙한 
얼굴이 보인다. 연예인도 아니고, 스포츠 스타도 아니다. 하지만, 한국인이라면 그의 이름 석 자는 
대부분 알고 있을 정도로 유명하다. 약관의 나이에 바둑으로 세계를 제패한 젊은 프로기사 이세돌(20) 
9단. 바둑으로 사람들을 깜짝 놀라게 하더니, 이번에는 생방송을 진행한다고 스튜디오에 나타나 또 한번 
놀라게 한다.바둑 전문 채널인 바둑TV에서 매주 목요일 저녁 9시부터 80분간 
생방송으로 진행되는 ‘생생바둑한게임’에 이세돌이 진행자로 나섰다. 프로기사 한해원 2단과 전문방송인 
김유리와 함께 호흡을 맞추고 있다. 지난 12월 11일 첫 방송 이후 이세돌 프로기사의 ‘끼’를 알게 
됐다는 사람들이 많다.흔히들 방송의 묘미는 생방송에서 느낄 수 있다지만, 그것도 전문 
방송인의 연륜이 있어야만 가능하다. 언제 어디서 어떤 일이 터질지 모르는 돌발상황에 잘 대처해야 하기 
때문이다. 이세돌은 주위 사람들의 걱정을 첫 방송으로 잠재웠다. 전문 MC가 아니기에 대사도 놓치고, 
실수도 했다. 하지만, 상대 MC의 이야기에 유머스럽게 응대하는 모습을 보여줬다. 첫 방송은 
성공이었다."한 달 전에 섭외가 왔어요. 농담 반 진담 반으로 이야기가 오고 갔지요. 
막상 첫 방송을 하고 나니까, 제가 서툴다는 것을 많이 느껴요. 대본이 있지만, 따라가지도 못하겠고. 
제가 방송인이 아니기 때문에 실수를 해도 사람들이 다 이해해주실 거라 
믿어요.(웃음)” 

이세돌이 
방송에서 끼를 먼저 보여준 것은 MBC ‘일요일 일요일 밤에’의 한 코노인 ‘브레인 서바이버’를 
통해서였다. 프로기사가 코미디 프로에 나오는 것도 드문 일인데, 이세돌은 한술 더 떠 출연자들을 
웃겼다."한해원 사범이 브레인 
서바이버에 나가보라고 해서 나가게 됐는데…. 그런 방송에 처음 나가는 것이어서 부담됐지만 재미있게 
했어요. 연예인들을 처음 보니까 신기하기도 하고. 그날 방송에서 했던 이야기는 다 재미있으라고 한 
이야기예요. 실수로 바둑돌을 놓아서 이긴 적이 많다는 것도 농담이었어요.(웃음) 그런 경우가 
있겠어요?” 


이세돌이 출연한 후에 반응이 좋아서 ‘브레인 서바이버’ 
크리스마스 특집에 다시 초대를 받았다. 하지만, 당시 먹은 것이 체해 컨디션이 좋지 않아서 좋은 
성적을 내지 못했다며 아쉬워한다. 이세돌은 ‘브레인 서바이버’을 통해서 바둑에 대한 관심을 높이는 
역할까지 했다. 흔히 프로기사하면 떠올랐던 ‘반상(盤上)에서 장고(長考)하는 이미지’를 확 
바꿔놨다.우리나라 바둑은 일본을 제치고 세계 최고다. 그동안 조훈현 9단, 
그의 제자인 이창호 9단이 엎치락뒤치락 하면서 세계를 제패했고, 얼마 후에는 이창호 9단의 독주가 
시작됐다. 많은 프로기사들이 이창호 프로의 앞에서는 주눅이 들고 콤플렉스를 느낀다고 토로할 
정도였다.그러나 이세돌은 달랐다. 이창호 앞에서도 거침없었다. 자신의 목표는 ‘이창호 
9단을 이기는 것’이라고 서슴없이 말했다. 바둑세계에서 이세돌 프로처럼 거침없이 이야기하는 프로기사는 
드물었다. 이런 분위기 때문에 이세돌은 ‘당차다’ ‘건방지다’라는 양 극단의 평가를 
받는다.상하이에서 
열린 LG배 준준결승에서 이세돌의 기자 회견 내용이 화제가 됐다. 입단 동기이자 가까운 동료인 조한승 
6단에게 ‘화려하게 몰아쳐 케이오 시키겠다’라는 이야기를 한 것. 그리고 ‘이창호, 조훈현, 마샤오춘 가운데서 누구를 존경하느냐’는 질문에는 
처음에는 "다 좋은 기사들”이라고 했다가 이내 "마샤오춘의 이름은 거기서 뺏으면 좋겠다”라고 
대답했다. 바둑팬들은 ‘패기 있어서 좋다’라는 측과 ‘오만방자함의 극치’라는 대조되는 반응을 
보였다. 



이렇게 이세돌은 한국 
바둑계에서는 보기 힘들었던 언행을 보여준다."솔직한 성격이에요. 생각한 것은 그대로 
이야기하는 편이고. 사람들의 평가가 그런 면에서는 맞죠.”속에 담아두지 못하는 솔직함은 그의 공격적인 
바둑 기풍에서도 엿볼 수 있다.입단 8년 만에 9단 신화 만들어내이세돌의 
별명은 섬소년이다. 전남 신안에서 태어나 10살 때까지 섬에서 자랐다. 이세돌은 아버지로부터 바둑을 
배웠다. 서울에서 대학을 나온 아버지는 목포에서 교사생활을 하다 신안으로 들어갔다. 서울 아이들에게 
뒤처질까봐 가르친 것이 바둑이었다.이세돌은 바둑을 특이하게 배웠다. 농사일을 하러 
나가는 아버지는 아침마다 막내에게 사활문제를 내주고, 저녁에 점검했다. 글자도 깨우치지 못한 6살 
아이가 바둑만은 신기하게 잘 이해했다. 2년 만에 아버지와 아들은 맞바둑을 둘 수 있게 됐다. 
이세돌은 어린이 바둑대회에서 우승하기도 했다. 이세돌에게 바둑의 정신적 지주는 
아버지다."제가 입단하기 전까지는 노력보다는 재능이 훨씬 많았다고 생각해요. 기억은 
잘 안나지만, 바둑을 배울 때 정말 이해를 잘했던 것 같아요. 입단 후에는 노력이 더 크죠. 다른 
프로기사에 비해 수 읽기와 감이 좋은 것은 제 장점이죠.” 

이세돌은 10살 때 서울로 올라왔다. 권갑룡 
도장에서 사범을 맡고 있던 큰형 이상훈(현 프로 4단)이 그를 돌봤다. 서울로 올라온 후에 그는 
일취월장했다. 1995년 입단했고, 8년 만인 2003년 입신의 경지인 9단이 됐다. 입단할 당시 
12세 4개월의 나이. 당시로서는 조훈현(9세 7개월), 이창호(11세 1개월)에 이은 역대 3위의 
최연소 기록이었다. 예전에는 초단에서 9단이 되기까지 약 13년 정도 걸렸다고 하니까 얼마나 초고속 
성장이었는지 알 수 있을 것이다."예전에는 프로기사의 단수에 따라 실력과 연륜이 함께 인정됐어요. 하지만, 
요즘은 성적으로 단을 받는 것이니까 예전 9단과는 성격이 조금 다르죠. 우선 제가 나이가 어리니까요. 
요즘은 실력이 상향 평준화되어 있어서 초단과 9단의 차이가 그렇게 많지 않다고 봐요.”이세돌이 가장 
존경하는 프로기사는 조훈현 9단. 50이라는 나이에도 후배들과 바둑을 두는 모습이 
존경스럽단다. 



요즘 프로기사들의 나이가 계속 어려지기 때문에, 철저한 관리가 없다면 
마흔이 넘어서면 살아남기 힘들기 때문이다. 그리고 조 9단의 기풍도 그가 좋아하는 스타일이다. 쉼없이 
몰아치는 공격적인 스타일이 이세돌의 장기다.이세돌은 바둑으로 이룰 수 있는 것은 거의 
다 이뤘다. 세계적인 대회인 후지쓰배에서 2번이나 우승을 했고, 지난 4월 LG배 세계기왕전에서는 
이창호 9단을 이기고 우승도 했다."우선은 응창기배에서 우승하고 
싶어요. 응창기배는 4년마다 열리기 때문에 제가 출전할 기회가 지금까지 없었거든요. 내년에 응창기배가 
열리는데, 지금은 우승이 목표예요.” 

하지만 젊은 나이에 많은 것을 이뤄서인지, 요즘 공허함을 느낀다. 특히 LG배 
세계기왕전 우승 이후 목표감 상실로 해이해진 것도 있다. 전적도 나빠졌다. 하지만 이세돌에게 바둑은 
인생의 전부다. 바둑 이외에는 하고 싶은 것이 아무것도 없다.이세돌은 차기 한국 
바둑계를 이끌어갈 대들보다. 그도 이런 사실을 알고 있기에 쉽게 주저앉지 않는다. 그의 바둑 신화는 
현재 진행형이다. 이세돌의 톡톡 튀는 언행 때문에 오래간만에 바둑계에 활력이 넘치고 
있다.글 / 최영진 
기자  사진 / 지호영
===============================================================
'이세돌, 신라면배 불참선언'
 
  "뭐? 이세돌 9단이 
불참했다고?"창밖을 바라보며 상념에 잠겨 있다 흠칫 깨어난 주영은 멍한 표정으로 이영민 기자를 
쳐다봤다."쯧쯧, 대회는 시작됐는데 담당기자라는 사람이 그렇게 중요한 뉴스도 여태 
모르고…. 뭐, 하긴 저도 방금 알았어요."주영은 어깨를 으쓱하는 이영민 기자를 뒤로 두고 황망하게 
3층 기전사업부로 내려왔다."뭐야? 왜 불참한다는 거지? 그런 소식을 왜 지금까지 안 
알려준 거야?"얼굴을 보자마자 대뜸 속사포처럼 이어지는 질문에 어리둥절하던 박진서 대리가 이내 
알았다는 표정으로 '이세돌, 신라면배 불참선언'의 진상을 설명해준다."후지쓰배 우승하고 
돌아오는 길에 먼저 동료들에게 그런 말을 흘렸나봐요. 기전사업부에는 며칠 전에 들러서 얘기했고요."박 
대리가 설명한 이세돌 9단의 생각은 이랬다. '타이틀홀더도 예외 
없이 예선1회전부터 출전하는 대회에서 어느 한 사람에게 바로 본선 진출권을 준다는 것은 불공정한 
처사다. 이창호 9단을 지명한 게 문제라는 건 아니다. 지명의 기준이 불분명하다는 
얘기다. 



상금 랭킹순도 아니고 타이틀 랭킹순도 아니지 
않은가?'"다른 사람들 생각은 어때?"주영이 넌지시 묻자 슬쩍, 좌우를 살핀 박 대리는 어렵다는 듯 
고개를 흔들며 말했다."그게, 의견이 분분해요. 건방지다거나 경솔하다는 사람도 있고 신세대답게 
솔직하다. 이세돌이 아니면 누가 그런 말을 하겠느냐는 사람도 있어요." 
불참을 선언한 
상황에서 이미 대회가 시작됐기 때문에 번복은 불가능하다. 주영은 아쉬웠다. 진작 알았더라면 이세돌 
9단에게 해줄 말이 있는데….단순하게 생각하면 모든 기사가 예외 없이 예선1회전부터 
출전하는 대회에서 특정인에게 본선 진출권을 준 것은 대단한 불공정이다. 개인전으로 겨루는 다른 
세계대회에서 전기 입상자에게 본선시드를 배정하는 것보다 훨씬 큰 권리이기 때문이다. 게다가 냉철하기로 
정평이 난 바둑평론가 이종렬 씨까지 이세돌 9단의 주장에 힘을 실어주고 
나섰다."이세돌의 주장은 일리가 있다. 이번 농심의 와일드카드 지명의 기준은 모호한 
데가 있다. 후원사의 권리를 어디까지 인정해야 하는가 하는 문제도 있다. 성문화한 규정이 있는 것도 
아닌데 본선직행의 권리는 너무 크다."과연, 농심의 이번 와일드카드 지명에는 문제가 있는 것일까?- 
[일간스포츠]=================================================================
"나는 존경하는 기사 
없다.
[바둑뉴스] 
이세돌 한국 드림리그 불참 
 이세돌은 ‘독불장군’인가. 직선적이고 솔직한 인터뷰로 
‘뉴스메이커’라는 별명을 가진 이세돌이 또 한번 거침없는 자기 주장을 펼쳐 주위를 깜짝 
놀라게 하고 있다.
이세돌은 오는 8월8일 개막전이 열리는 국내 최초의 프로리그인 ‘한국드림리그’ 불참을 
선언했다. 
“원하지 
않는 대회를 참가하지 않을 자유가 있다” 는 게 이세돌이 밝힌 불참 사유다. 그동안 이세돌은 솔직한 자기표현으로 
인기를 누려왔다. 
“승단대회? 실익도 없이 헛고생하기 싫다.  ” 
“(존경하는 기사) 없다. 
조훈현 9단을 좋아하지만….” “앞으로 한 판도 
지지 않는 게 목표다. ” 이세돌은 최근 예선전을 시작한 제5회 농심배에 대해 와일드카드의 불공정성을 
지적하며 불참했다. 
국가대항전으로 치러지는 농심배는 엔트리 5명 중 4명을 예선전을 통해 뽑고 1명은 
후원사가 지명하도록 하고 있는데 이창호가 지난해에 이어 2년연속 지명됐다. 
이세돌은 “(국내 예선전에서) 이겨서 대표팀으로 뽑히는 사람이 진정한 
강자다”며 “이런 식이면 앞으로도 농심배에 불참하겠다” 
고 선언했다. 
이에 대해 바둑계는 “그럴 수 있다”는 반응이었다. 그러나 이번 한국드림리그 불참에 
대해 바둑계 안팎에서 비난 여론이 일고 있다. 
불참 사유가 명확하지 않기 때문이다. 
일부에서는 상금 규모가 적기 때문에 불참하는 것 아니냐는 곱지 않은 시선을 보내고 
있다. 이창호와 함께 한국바둑계 정상에 우뚝 선 이세돌. 한 시대를 이끌어가기 위해서는 
“팬들은 행동이 아름답지 못한 최강을 원치 
않는다”는 한 바둑팬의 따끔한 충고를 귀담아 들을 필요가 있다는 지적이다. 
/권상출 bijaban@sportstoday.co.kr
========================================================================
[i진선 한 마디] 
 
'나는 모든 선배기사를 다 존경하지는 않는다'
 
인터뷰 기사치고는 좀 도발적인 제목이지요?
 
 
바둑 보급에 앞장선 선배를 존경한다고 했는데, 사실 없다는 말이나 같지요.
 


70년대에 국내 바둑에 조치훈9단이 엄청난 공헌을 했고, 80년대는 조훈현9단이, 그리고 90년대에는 이창호가 국내 바둑 
발전과 보급에 엄청난 역할을 했습니다. 위의 세 사람들은 자신의 바둑을 통해서 바둑을 보급하는데 큰 
공헌을 세웠지요.
 
따라서 이세돌의 바둑 보급에 앞장선 선배를 존경한다는 말을 사실상 
존경하는 기사가 없다는 말과 같다고 생각이 됩니다. 마지막 기사에서도 스스로 그렇게 말했고요. 전 훌륭한 성적을 
내는 바둑 기사가 사실상 대중들에게 가장 바둑 보급에 앞장서는 역할을 한다고 
생각합니다. 
 
두번째 기사는 이세돌이 방송가에 데뷰한 후에 나온 기사인데요, 
그의 톡톡 튀는 언행이 사람들의 관심을 많이 끌었지요. 
 
세번째 기사는 이세돌의 성격을 잘 알 수 있는 
내용이지요.
네번째 기사로도 역시 그의 성격을 단면적으로 볼수 
있습니다. 
 
이세돌에 관한 평가는 워낙 극과 극으로 나뉘어져있어서...개인적은 언급은 삼가하겠습니다. 위의 
관련 자료속의 이세돌 어록을 참고하시면 될 듯^-^::
 
하여간 이세돌 9단은 어딜 가나 화제군요. 
얼마전엔 중국 언론이 이세돌 흠집내기에 앞장섰었는데... 
 중국리그에 현재 3연패중입니다.  
 
이세돌 9단은 3단때부터, 승단 대회를 거부하고 대회 타이틀로만 
9단까지 승단한 첫번째 케이스 
입니다.  
즉, 3단에서 LG배 우승으로 
6단으로 승단, KT배 준우승으로 7단으로 승단, 그리고 후지스배 우승으로 9단으로 승단.
 그것도 역대 최연소로 만20세 9단 승단입니다.
물론 승단 규정 변경에 의한 것 때문이기도 합니다. 만약 이전에 
승단규정이 변경되었었다면..이창호9단은 15세정도에 9단이 되었을 것 입니다.
이창호는 공식적으로 만21세에 9단 승단했습니다. 그리고 최철한이 만약 금년에 9단된다면 세계 바둑 역사상 최초로 
만19세로 입신이되는 기록을 남기게됩니다. 
 
 
이세돌9단의 바둑 성적을 
보면 아주 놀랍습니다.
12세에 입단 한 후 
다음 해부터 승승 장구합니다. 32연승의 대기록을 달성하고....기타 등등 
눈부십니다. (참고:연승 최고 신기록은 이창호 41연승)
 
1983년03 월02일 
생 
1995년 :  12세에 
입단 (권갑용 6단 문하)
조훈현(9세),이  
창호(11세)에 이어 역대 입단 최연소 3위 
 1996년 : 테크론배, 배달왕기전 본선 1998년 : 
2단 승단. LG배 세계기왕전 본선. 기성전, 패왕전, 신인왕전 본선.1999년 : 3단 
승단. 제4회 LG정유배 프로기전, 제33기 왕위전, 제34기 패왕전, 제18기 KBS바둑왕전, 
제9기 신인왕전 본선.2000년 : 제5기 박카스배 우승. 제8기 배달왕전 우승, 
제5회 LG정유배 4강. 제5회 삼성화재배 본선. 32연승의 
대기록 작성(역대 3위). 최우수기사상 수상.
2001년 : 제5회 LG배 세계기왕전 
준우승. 제6회 삼성화재배 8강.
2002년 : 제6회 LG배 세계기왕전 4강. 
제12기 신인왕전 우승. TV바둑아시아컵 한국대표. 제4회 춘란배 본선, 제1회 KTF배 우승. 
제36기 왕위전 준우승. 제15회 후지쯔배 우승 . 
제6기 SK가스배 신예프로10걸전 우승. 제7회 LG정유배 우승. 바둑문화상 '최우수 기사상' 
수상2003년 : 제37기 왕위전 본선. 제34기 명인전 본선. 제7회 LG배 세계기왕전 우승(대 이창호). 제2기 KT배 
준우승. 제37기 패왕전 본선(2연승). 제2회 CSK배 바둑아시아대항전 한국대표. 제22기 
KBS바둑왕전 본선. 제8기 LG정유배 8강진출. 제8회 LG배 8강. 제16회 후지쯔배 우승(2연패) . 제8회 삼성화재배 8강. 
제5회 춘란배 24강.2004년 : 제23기 KBS바둑왕전 본선(진행중). 제38기 
왕위전 본선(진행중). 제9기 박카스배 천원전 본선(진행중). 제1기 전자랜드배 왕중왕전 청룡부 
16강. 제9기 LG배 8강 진출. 2004한국바둑리그 본선(한게임바둑 
주장).
 
저는 삼성화재배때 인터넷 중계 해설하러온 이세돌9단을 직접 본적이 
있습니다. 무척 영민한 모습이었고, 해설하는데 정말 
열심이더군요.
 개성이 강한 천재의 모습이랄까?
 
2003년도에 이창호에 이어 이세돌이 5억원으로 상금랭킹 
2위였습니다.
하여간 뛰어난 기재를 가진 기사임에는 틀림없습니다. 그의 언행이 낯설지만 
한국기사들이 모두 이창호랑 판박이라면 너무 재미없지않나요?
 
 더욱 훌륭한 성적을 내기를 기대합니다^-^:: 
 
 
 
[타이젬 명예기자 i진선]
 