기타
[中國소식] 루이나이웨이,' 이창호가 세계 제일이다.
[中國소식] 루이나이웨이,' 이창호가 세계 제일이다.
2004-06-18 오전 12:30:38 입력
             
 
 
루이, 
'이창호가 세계 제일이다.' 

http:// weiqi.tom.com은 2004-06-17 동방체육일보
왕중왕전 본선에서 또 
이창호9단을 이긴 
루이 9단과 인터뷰를 하였다.
 
1992년의 제 2회 응씨배 이후로 이창호 상대로는  루이나이웨이가 가장 높은 승률을 갖고있다. 그러나 루이나이웨이는 조금도 
주저함 없이 이창호가 말할 것도 없이 세계제일 이라고 
단언한다.
“ 그의 수준은 최고 경지이며, 정신적 소양면에서나, 
심성 또한 누구보다 고요합니다.” 최근 이창호의“ 기풍 변신”에 관한 각 종 논조에 관해, 루이나이웨이는 
“ 최근 나와 둔 한 판의 대국으로 결정을 내릴 수 없습니다'라고 말하였다. 그러나, 그녀는 
“ 포석이나 , 행마가, 이전에 보기 드믄 것도 있기 때문에, 이9단이 실험적으로 해 본다는 말도 
전혀 근거 없는 것은 아닙니다. 이전에도 그가 당연히 (실험적인 수를) 추구해왔고, 지금도 
역시 실험적인 수도 둘수 있을 것입니다" 라며,  "이9단은 분명히 단순히 새로운 방법을 찾는 
것이라기 보다는, 총체적으로 새로운 것을 추구하는 것 같습니다.' 고 
말했다.루이나이웨이가 얼마전에 끝난 춘란배의 8강전과 
4강전 시합에 관심을 갖고, 창하오와 후야오위는 연이어 이창호에게 지는것에, 중국 여론의 비관하는 논조에 대하여, 루이나이웨이는 당연히 
여기며, '창하오에게나 후야오위가 세계대회같은 큰 시합의 바둑에, 
앞으로 그들은 모두 기회가 있는 것'이라며, 두 후배 기사에 대한 지적을 해달라는 말에 완곡한 거절을 
하였다. 그러나 그녀가 솔직한 소감에 대해서 말하기를:
 
“ 그것이 이창호의 진면목입니다, 그러나 기회가 
없다고 말해서는 안됩니다.' 




  몇 번의 대결이 있은 연후에, 
최근 루이나이웨이가 초반에 KBS배 속기전에서 이창호와 다시 만났는데, 이번에는 
이창호는 처음부터 끝까지 루이에게 단 한번의 기회를 주지 않았다고한다. 루이나이웨이는 "그 판은 완패한 
대국이었어요. 나는 정말 제가 뭘 하는지도 모를정도로 패배하였습니다.
 그러나 
그녀가 잠시 쉬었다가 진지하게 한 마디 덧붙인다.
 
  '저로서는 (이창호같은) 모범적인 최고수와 둘수 있어서, 너무 행복할 
따름입니다.^-^
 
(동방 체육 일보)
 
 
 
"연령부담 느껴…타이틀 하나는 되찾을 
것"여류판도, 박지은·조혜연 양강체제 될 듯 
 ‘철녀(鐵女)’가 휘청거리고 있다. 국제 대회 7회, 국내 무대 6회 
우승을 독점하며 여류 바둑의 대명사로 통했던 루이나이웨이(芮乃偉·41) 九단. 지난 해 11월 조혜연에게 여류 국수를 
내주고 정관장배 준결서도 박지은에게 패해 탈락하더니, 신년 벽두 다시 조혜연에게 여류 명인 마저 빼앗겼다. 그녀를 단 
2개월 여만에 무관의 나락으로 몰아간 실체는 무엇일까. 1시간 남짓한 전화 인터뷰를 통해 그녀는 놀라울 만큼 능숙해진 우리 
말로 심경을 밝혔다. 
ㅡ출전은 곧 우승을 뜻할 만큼 강했었는데 갑작스레 무관이 됐다. 소감은? 
“그냥 담담해요. 언젠가 이 날이 올 줄 
알고있었기 때문이죠. 마지막 여류 명인 만큼은 지키고 싶었는데, 조금 허전하긴 합니다.” 
ㅡ불과 2개월만에 발생한 사태에 대해 모두들 이해할 수 없다는 반응인데. 
“조혜연 박지은 두 사람은 원래 강합니다. 
최근 1, 2년간 그들과의 대국에선 운이 많이 따라 주었었죠. 하지만 이 젊은이들은 요즘 더욱 강해졌고, 나는 나이들면서 
숨겨있던 약점이 드러나기 시작했습니다. 하나도 이상할 게 없는 결과지요.” 
ㅡ여류 명인전 2국때 몸이 아팠다는 설도 있던데. 
“지난 연말부터 계속 기침 감기로 고생했고, 
1월 말에도 3연속 대국 후 대구로 내려가는 바람에 상태가 좋지는 않았습니다.
하지만 원래 추위를 잘 타고 몸도 약한 편이기 때문에 연속해 타이틀을 잃은 
것을 컨디션 탓으로 돌릴 수는 없습니다.” 
ㅡ한국 여류 바둑이 세계 최강으로 올라선 데는 루이의 공이 절대적이었다고들 
한다. 
“99년 봄 한국에 정착할 무렵과 비교해 보면 5년 간 거의 반 점 가까이 는 것 
같아요. 그러나 그것은 한국 여류들의 꾸준한 노력, 좋은 환경에 힘입은 것이지 저와는 관계없습니다. 오히려 제가 
배웠죠(웃음). 연구회 등을 통해 남자 강호들과 자주 대국하고, 대회 여건도 중국보다 훨씬 좋습니다.” 
ㅡ한국 정착 이듬해 (혼성)국수에 등극했던 루이의 신화를 한국 여류들도 이룰 수 
있을까? 
“가능하지만 결코 쉽지는 않을 겁니다. 남자 유망주 층이 워낙 두터워져서죠. 한 
5년 후 쯤이면 현실이 될 수 있을지…. 당시 나의 우승은 정말 행운이었고, 스스로 생각해도 그 때가 절정기였습니다.” 
ㅡ앞으로 한국 여류 바둑계의 판도는 어떻게 형성될까? 
“박지은 조혜연 둘이 비슷합니다. 박지은이 50점에서 150점을 오가는 타잎이라면 
조혜연은 100점 안팎의 착점을 유지하지요. 개인적으론 형세가 좋아도 안심할 수 없게 만드는 혜연이가 더 압박감을 줍니다. 
윤영선 이영신도 여류 타이틀 가시권에 드는 실력이고, 그 밖에 김세실 이다혜 등 어린 기사들도 유망합니다.” 
ㅡ정상에 복귀그 틈에서 자신의 위치는 어디쯤일까? 
“다시 앞지르지…못할 것 같아요. 조훈현 선생님같은 분은 연령 부담을 경험으로 
메우지만 저와 조선생과는 다르죠. 타이틀 하나 정도만 되찾을 수 있다면…. 하지만 열심히 할 겁니다. 앞으로는 오전 
10시부터 오후 6시까지 다시 한국기원에 나가 공부하려고 해요. 젊은 기사들은 항상 나하고 두고싶어 해 왔는데, 이제 
약해졌다고 따돌림 당하면 너무 슬퍼질 테니까요(웃음).” 
(이홍렬 기자 hrlee@chosun.com ) 
 
[i진선 한마디]
 
 
6월 15일, 한국기원 1층 바둑TV 스튜디오에서 벌어진 제1기 전자랜드배 왕중왕전 백호부 결승전에서 루이나이웨이 
9단이 이상훈 4단을 물리치고 우승을 차지했습니다. 루이 9단이 다시 서서히 부활의 조짐을 보입니다. 축하 
드립니다^-^::
 
 


중국 언론에서 중국인으로서 조훈현9단과 번기에서(제43회 
국수전) 유일하게 이겨본 루이나이웨이에 대하여 관심을 갖고 인터뷰를 했더군요. 게다가 
이창호9단에 대한 승률도 압도적이었습니다.
제가 보기에는 자기네 힘으로만은 타도 이창호하기에 너무 힘이 벅차니, 
루이나이웨이9단에게 무슨 한 마디 훈수라도 들으려고 한 것 
같습니다^-^:: 
 
루이나이웨이9단이야 자타가 공인하는 강자입니다. 한국에서 활동 하게된 계기가 우리 조훈현 
선생님이 적극 후원해주신 것 다 아시죠^^::?
기재는 정말 
훌륭하나, 바둑에 터전에 정착하시기엔 늦은 나이에다가, 
건강이 안 좋아서 노력만큼의 큰 결실을 얻지 못해서 안타까울 뿐 입니다. 밑의 사진을 보시면 
아시겠지만, 엄청 말라있다는...장주주9단께서 맛있는 것 좀 많이 만들어 
주셔야하는데....ㅡ.ㅡ::   
 
루이나이웨이9단이 타이젬에서 고수로 활약하신 다는 소문을 들은 적이 있습니다. 누굴까...정말 궁금합니다. 
(i진선에게만 살짝 알려주시기를 바랍니다^-^::) 항상 맑은 웃음과 열정적인 자세로 후배 기사들의 본이되는 루이나이웨이9단. 앞으로 
세계기전에서도 활약하시기를 바랍니다^-^::
 
  
루이나이웨이9단의 그동안 성적입니다. 한국이든 중국, 
일본을 포함하든간에 여류는 물론이고, 남녀를 합쳐도 이만한 성적을 거둔 기사는 드믑니다. 
 
 
1986, 87, 88, 89년 
중국 여자개인전 4회연속 
우승.
1988년 : 9단.1988년 : 제1회 
응씨배 8강.1992년 : 제2회 응씨배 
4강1994년 : 제1회 보해배 
우승.1996년 : 제3회 보해배 우승. 제1회 LG배 
8강.1997년 : 제4회 보해배 우승. 
1999년 : 한국기원 객원기사로 한국 활동 시작. 
제4회 삼성화재배 본선. 제6기 프로여류국수전 
우승.
2000년 : 제43기 국수전 우승. 
여류명인전, 여류프로국수전 우승. 흥창배, 동팡항공배 우승. 제8기 배달왕전 본선. 바둑문화상 '여류기사상' 
수상.2001년 : LG정유배 
준우승2002년 : 
                  제8기 여류국수전 우승. 제4회 맥심배 준우승. 바둑문화상 '여류기사상' 수상.
2003년 : 제4기 여류명인전 우승(3연패 달성). 제1회 
정관장배 우승.(통산 세계여류대회 7연패 달성), 
제37기 패왕전 본선. 제9기 여류프로국수전 본선.2003년 : 제8회 삼성화재배 32강. 제2회 
정관장배 세계여자바둑 4강진출. 2004년 : 제23기 KBS바둑왕전 본선. 제9기 박카스배 
천원전 8강진출. 제6기 여류명인전 본선(시드). 제10기 가그린배 여류국수전 본선(시드). 제5기 맥심커피배 입신최강전 우승(대 유창혁). 2004한국바둑리그 
본선(한국얀센 2장). 
 
6월 15일: 제1기 전자랜드배 왕중왕전 백호부 
우승.
6월 16일 현재: 26승 8패 다승랭킹 3위 승률 
3위
 
 
ps/ 위의 중국 인터뷰 기사로는 아쉬운 점이 많아서 봄에 이홍렬기자님과 인터뷰한 
기사를 첨부합니다. 인터뷰를 한국말로 했다고 하는데
루이나이웨이9단의 외국어 실력은 정말 놀랍습니다. 중국어는 기본이겠구요^-^:: 
영어, 일어. 한국어...모두 대화하는데 전혀 지장이 없고, 읽기 쓰기도 열심히 익혀왔었다고 합니다. 국제무대에 나가면 
한중일 선수들 사이에서 통역하시느라고 바쁘시다죠^^::
앞으로도 건강하시고 행복하시기를 바랍니다.
 
꾸벅
 
[타이젬 명예기자 i진선]
*밑에 이창호 관련기사 업그레이드 합니다. 기분좋은 
기사이지만 유사한 기사가 많아서 여기에 업그레이드 
합니다^-^:: 
[업그레이드 
기사] 
이창호 보름간 수입 
9,200여만원 
이창호 9단의 ‘중국 원정’은 기대만큼 결실도 
컸다. 
이9단은 이달 초 후지쓰배, 춘란배, 타이다배에 출전하기 위해 중국 원정길에 
나섰다. 베이징(후지쓰배), 닝보(춘란배), 톈진(타이다배) 등 대도시를 돌며 보름간 승부여행을 펼쳤고 이동거리만 
7,000여㎞에 달했다. 후지쓰배에서는 요다 9단에게 패해 8강에 머물렀지만, 타이다배에서는 요다 9단을 물리쳐 설욕과 
함께 우승의 기쁨을 누렸다. 또 춘란배에서는 창하오 9단, 후야오위 7단을 잇달아 눌러 결승에 진출하는 성과를 이루어냈다. 
이9단이 보름간 벌어들인 수입만 9천2백여만원. 후지쓰배 8강 진출로 8백여만원, 춘란배 결승 진출로 6천여만원, 타이다배 
우승으로 2천4백여만원이었다.  

중국의 ‘북경청년보’는 “중국을 정벌한 돌부처(이창호)는 1주일 사이 창하오, 후야오위, 쿵제, 요다 등 4명의 정상기사를 
꺾고 개선장군처럼 돌아갔다”고 찬사를 아끼지 않았다.대국 후일담도 
다양하게 쏟아져 나왔다. 타이다배에 출전한 쿵제 7단은 이9단에게 심하게 시달린 끝에 돌을 던져 안타까움을 샀다. 
쿵제 7단은 대국후 인터뷰에서 “사실 일찌감치 돌을 던졌어야 했다. 하지만 많은 바둑 
팬들이 최후까지 버티는 것을 보고 있을 것이라고 생각했다”며 “이창호와 대국할 때는 포석에 주의해야 할 것”이라고 말했다. 
쿵제 7단은 “평소 이창호바둑은 평온했는데 뜻밖에 공격을 펼쳐 수동적이 될 수밖에 없었다”고 털어놓기도 했다. 



타이다배 결승국이었던 이창호－요다전은 마치 다케미야의 ‘우주류’ 공방을 보는 듯한 바둑내용이 
연출돼 관심을 모았다. 요다 9단이 3연성 포석후 계속 화점만을 점령하며 세력전을 펼치자, 이창호 9단은 
천원(天元·바둑판의 중앙) 착점으로 맞섰다. 대국 초반, 천원에 두는 것은 프로바둑에서는 거의 찾아보기 힘든 이례적인 
일이다. 해설을 맡은 안조영 8단은 “두 기사가 바둑을 즐기고 싶었던 것 같다”며 “프로들은 승부 때문에 천원에 놓고 
싶어도 놓지 못한다”고 설명했다. 이9단은 이 대국에서 승리, 타이다배를 차지하는 동시에 요다 9단과의 전적을 8대 8 
동률로 만들었다. 이9단은 또 춘란배 후야오위 7단과의 대국에서 대각선포석까지 구사하는 등 실험바둑을 둬 눈길을 
끌었다.〈박성수기자〉 
박성수 기자님 감사 드립니다^^::
 