기타
[국내] 감 잡은 박영훈, 국내기전도 눈독
[국내] 감 잡은 박영훈, 국내기전도 눈독
2004-07-09 오후 8:00:44 입력
             
 
 
'어린왕자' 박영훈 9단 거침없는 
행마
[스포츠서울 2004-07-06 13:57]
 ‘감 
잡았다！’
 
‘어린왕자’ 박영훈 
9단(19·사진)이 5일 도쿄의 일본기원에서 열린 제17회 후지쓰배 세계바둑선수권대회에서 우승한 기세를 몰아 국내에서도 
확실히 자리잡다고 선언했다. 
11일 한국바둑리그에 출전하는 박 6단은 제일화재팀의 주장으로 출전해 
보해팀의 주장으로 나서는 송태곤 7단(18)과 ‘10대 최강’의 자리를 놓고 한판 자존심 싸움을 벌인다. 송 7단과는 
지금까지 세번의 대국 결과 1승2패의 열세를 기록했다.
박 9단이 최고의 자신감을 보이는 
것은 후지쓰배 결승에서 일본의 요다 노리모토 9단을 1집반 차로 물리치고 처음으로 세계대회 우승을 차지했기 때문. 요다 
9단은 ‘한국기사들의 킬러’로 이번 후지쓰배에서 조훈현 9단, 이창호 9단, 송 7단을 차례로 물리치고 결승에 진출했다. 
이 대회에서 우승해 무려 3단이 승급된 박 9단은 세계 최연소 9단으로 군문제도 해결돼 공익근무를 하면 되는 등 전성기를 
누리고 있다. 
특히 박 9단은 
85년 출생해 ‘송아지 삼총사’로 불리는 최철한 8단, 원성진 5단과 동갑내기 기사의 경쟁에서도 한발 앞서나가게 됐다. 
바둑계에서는 이번 송 7단과의 한판 경기에서 이긴다면 한동안 박 9단의 전성기가 이어질 것으로 전망하고 있다. 
박 9단은 2002년 중국에서 
열린 농심배대회에서 중국바둑 신인왕 구리 7단, 일본기성 왕리청 9단, 창하오 9단을 물리쳐 국내는 물론이고 세계 
바둑팬들에게 깊은 인상을 남겼다. 
김희영기자 hykim@ 
 
 
 
[i진선 한 
마디]
 
우승과 준우승의 차이가 이렇게 크군요.
준우승 몇번해도 우승하나만 못하다더니 정말 그런가 봅니다.
준우승한 요다 노리모토는 너무 실망했는지, 시상식에도 참석하지 않고서
돌아가버렸다고 
합니다. 약간 좀 매너가...ㅡ.ㅡ:: 새파란 후배가 우승해서 
화가 났는지....
 
박영훈 기사가 국내외 언론에서 여기저기 보이니 참 기쁩니다.
하지만 국내 기사는 거의 단순하게 박영훈이 세계 타이틀 하나 땃다는 
정도인데
윗 기사는 별로 많은 
양도 아니면서도 깔끔하고새로운 내용을 담아서 좋아보이네요 
 
박영훈9단 국내기전에서도 좋은 성적을 거두기를 바랍니다.
 
밑에서 기사들과 분석 통계자료 등등이 
너무 많아서...읽기 불편하시다고
쪽지를 보내주신 분이 
있어서....여기서는 아주 짤막하게 마무리 하겠습니다.
 
앞으로는 기사도 필요하다면 압축하고, 통계나 
관련 자료도 적당히 손질하여
보시기에 편하시도록 적당하고 알맞은 분량으로 편집해서 
올리겠습니다.
(밑에 기사를 너무 많이 올려서 용량이 초과되서 그런지...업글도 
안되고...
에구...ㅡ.ㅡ::머리 복잡하네요...)
 
꾸벅 
 
 