기타
[국내] 삼성화재배 상금제로/박영훈과 송태곤/조훈현8연패 
[국내] 삼성화재배 상금제로/박영훈과 송태곤/조훈현8연패 
2004-07-24 오후 6:10:23 입력
             
 
 
 
바둑계도 상금시대… 대국료 대신 
256강까지만
[중앙일보 2004-07-22 
21:19]
단위에 따른 대국료 차등 철폐, 아마추어의 참가 등 
바둑대회를 자격 위주에서 실력 위주로 만들기 위해 새 모델을 꾸준히 모색해온 삼성화재배가 세계바둑계 최초로 '상금제'를 
도입하기로 결정했다. 
 
 
2003년 삼성화재배 4강 
 
프로바둑은 대국을 하게 되면 승패 불문하고 대국료를 받는 것이 60여년 전 일본에서 프로기전이 
시작되면서부터의 불문율이었다. 이것이 이번 삼성화재배에서 처음 무너지게 된 것이다. 
 
올해 삼성화재배는 256강부터 대국료가 아닌 상금을 지급한다. 
295명의 출전기사 중 39명은 돈을 받지 못한다. 돈을 못 받는 기사가 불과 39명이니까 일반적인 프로스포츠 세계와 
비교하면 뉴스가 될 수도 없는 일이다. 그러나 이 변화는 고요한 수면에 던져진 돌 한개처럼 일파만파의 후속 변화를 낳을 
가능성이 크다. 프로기사들은 극히 일부나마 대국료를 받지 못한다는 사실에 강한 반대를 표명했으며 이로 인해 한국기원과 주최 
측 사이에서 갈등이 빚어졌다. 
. 
 작년 
삼성화재배에서 중국이 8강전에서
이창호와 이세돌을 이기고 
난후
 
한국기원의 임선근 사무총장은 그러나 대국료 제도가 대회의 원활한 진행을 
가로막고(일례로 몇명이 참가할지 모르기 때문에 예산을 미리 산정할 수 없다) 프로정신에도 합당하지 않다는 점을 들어 
'상금제'를 전격 수용하기로 결정했다. 나날이 늘어가는 프로기사의 수와 무관하게 대회를 합리적이고 재미있게 치를 수 있다는 
점 때문에 스폰서들은 그동안 상금제를 주장해 왔다.
 
[i진선 한 마디]
 
이번 삼성배에서는 통합예선 출전자 모두 자비로 대회에 
참가합니다.
통합예선은 탈락하는 순간 비행기 값은 고사하고, 숙박비도 건질 수 
없죠.
한국 바둑의 독주를 저지하기 위해 일본, 중국의 바둑 고수들은 모든 위험을 
감수하고 도전장을 던졌습니다. 그들도 상금제를 적극적으로 수용한 것이지요.
프로는 말 그대로 프로입니다. 승패로 그의 수입이 결정 됩니다. 
상금제를 원하는 주최측의 입장을 몇 가지 요약하면 
이렇습니다.
 
1.주최자가 대회 운영에 대하여 전반적인 
주도권을 갖고 있어야 한다.
2.상금제로 대회에 대하여 정확한 예산을 
짤 수가 있다.
3.대국료라는 명칭 자체가 프로에 적당치 
않다.
4.상금제의 분배 방식이 
합리적이다.   
5.프로바둑이 더욱 활성화 될 수 있는 
촉매가 될 수가 있다.
6.팬들의 관심을 모아 홍보에도 더욱 
효과적이다.
7.어떤 프로경기에서도 실력 발휘를 못 한 선수를 배려하는 경우는 
없다.
  대회는 대회 자체에 충실해야 
한다. 
8.참가자가 대국료를 나누는 방식은 선수들의 기량향상에도 결코 도움이 
못된다.
 
  노력한 만큼 상금을 타 가지고 가라.
9.상금제가 진정한 프로의 
모습이다.
10.앞으로 대세가 될 
것이다.
 
 등등....한 마디로 
요약하면 "돈 
대는 주최사의 뜻 대로  대회를 운영해야 
한다."인 것 
같습니다. 
이번 삼성배에서 상금제를 체택하게 된 것에 중국과 일본에서도 큰 관심 
갖고있는데 특히 중국에서는 새롭고 신선하다고 칭찬이 자자...
앞으로 상금제가 대세가 될 것 같습니다.
상금제가 가속화되면, 단수당도 없어지고 대국료도 없어져서 원로들이 더욱 
힘들겠지요. 
하지만 주최측이나 대다수 팬들은 실력에 의해서 평가되는 프로 바둑이 
되기를 바랄 것 입니다.  
 
 
 
 
[바둑] 송태곤만 
만나면 작아지는 박영훈
 
[중앙일보 2004-07-22 
21:19]
후지쓰배에서 세계를 제패해고 금의환향한 박영훈9단이 송태곤7단에게 내리 
2연패해 천적관계가 아닌가 하는 의구심을 낳고있다. 
지난 11일 한국리그 주장전에서 
제일화재 주장인 박영훈은 보해의 송태곤에게 불계패했고 20일의 전자랜드배에서도 불계패를 당했다. 


 
통산 전적도 송태곤이 4승1패로 압도적 우위. 
전투형의 송태곤이 실리형의 박영훈에게 천적일 수 있다는 해석이 나오고 있다. 

 
 
[i진선 한 마디]
송태곤도 이름 처럼 큰 일 한 번 저지르지 않을까요? 전 송태곤의 
승천을 기대하는데요.
그는 바둑 두다가 전투하다가 얼굴이 붉어질 정도로 
흥분하는 모습을 자주 볼 수가 있는데...전투형 바둑의 약점은 높은 승률을 올리면서도 막상 정말 중요한 
바둑에서는 실족을 하는 경우가 많은 것 같습니다. 주위 
사람도 눈치 챌 정도로 자신의 감정이 밖으로 드러난 다면..세계 기전에서는 상당히 약점이 될수도 있습니다. 
포커 페이스의 이창호9단에게  대국법을 벤치 
마킹 한다면 세계 대회에서도 좋은 성적을 거둘 수 있을 
것 같습니다. 송태곤은 응씨배에서 4강으로 올라간 상태로 창하오와 준결승에서 맞붙게 되었는데
침착한 마음만 가지면 문제 없다고 봅니다.
 
▲ 송태곤 6단(오른쪽)이 제5회 응창기배에서  왕밍완 
9단을 누르고 4강에 올랐다. '송폭풍'의 강력한 파워 과시! 송6단의 4강 상대자는 창하오 9단. 
 
박영훈은 세계 대회에서 작년에 준우승, 금년엔 우승 입니다. 세계 
최강이라는 닉네임을 얻기 위해서 더욱 노력 정진하기를 
바랍니다.     
 
 
 
 
 
[바둑] 조훈현 9단 한달 동안 
내리 8연패
 
[중앙일보 2004-07-22 
21:19]
'황제'조훈현9단이 8연패의 늪에 빠졌다. 조9단은 18일 한국리그 주장전에서 
한국얀센의 주장으로 나와 신성건설의 주장 최철한8단에게 불계패한데 이어 20일의 국수전 예선에서도 다승 1위를 달리는 신예 
윤준상2단에게 불계패해 지난달 22일 이후 한달 동안 8연패를 당했다. 
 
51세가 되는 올해 철인으로 불리던 조9단도 드디어 체력의 한계를 느끼는 
듯하다.
조9단은 얼마 전 생애 2000대국을 돌파했는데 공교롭게도 1999대국 때부터 
연패에 빠져 '아홉수'치고는 지독하다는 얘기도 나오고 있다. 
 
[i진선 한 마디]
조훈현 선생님께서 요즘에 여러 일이 많으셔서 바둑에 집중하기 힘드신가 
봅니다.
하지만 조선생님은 바둑에서 승리하는 것 보다 더 큰 일을 하셧기 때문에, 
8연패라고 해도
별로 조선생님의 한계왔다 라고 보여지지는 않습니다.
조선생님은 이제 부터 새로운 바둑인생 시작이 아닌가 싶습니다.
공인된 바둑의 황제...중국에서는 조선생님보고 항상 바둑의 황제라고 
부릅니다.
중국인들은 남의 나라 사람에게 황제라는 명칭 함부로 안붙입니다. 그가 
얼마나
중국인들에게 인상적으로 각인되어있는가 잘 보여주는 것 
같습니다.
조9단 앞으로도 세계기전의 다크호스로 오랫동안 남아 있을 것 
입니다.  
 
제7회 삼성화재배 세계바둑 오픈 결승에서 조훈현 9단이 
중국의 왕레이 8단을 누르고 우승을 차지했을때 
모습입니다.
 
 
위의 모든 원래 기사에서는 모두 사진은 없습니다.  제가 모은 
사진을 첨부했습니다.