기타
[칼럼] 이창호와 박영훈의 공통점 차이점.
[칼럼] 이창호와 박영훈의 공통점 차이점.
2004-08-03 오후 4:41:21 입력
             
 
 
 
[음악이 첨부 되어 있습니다.] 
 
"일본 인기 바둑만화에도 모델로 등장"
최연소·최단기간 '入神' 이룬 박영훈 9단
 
 

지난 28일 서울 논현동의 한 음식점에서 프로기사 박영훈 9단(19)의 제17회 후지쓰배
우승 기념 축하파티가 열렸다. 박 9단의 아버지 박광호(51)씨가 
소속된 고려대학교 
기호회가 마련한 이날 자리에 부모님과 함께 나타난 박 9단은 
검은색 티와 면바지 
차림의 여느 10대와 같은 평범한 
모습이었다. 
 
▲ 박영훈九단이 제17회 후지쓰배 우승기념 
행사에서 부모님과 함께 활짝 웃고 있습니다.박9단 모친께서는 누나 같지요^^:? 부친의 
실제 모습은 무척 미남이시고, 호탕하신 분 입니다. 작년 세계대회 준우승, 금년엔 우승, 부모님도 짱이고..박도령 경사났네^-^  
 
박9단의 인사가 끝나기 무섭게 기호회 회원들은 “솜씨 좀 보자”며 바둑판을 
가져나왔고 
이내 대국이 펼쳐졌다. 자신이 놓는 한 수 한 수에 온 시선이 쏠리자 박 
9단은 쑥스러운지
 계속해 손으로 얼굴을 가리며 웃었다. 
.
 

박9단은 지난달 5일 일본 도쿄(東京) 일본기원에서 열린 제17회 후지쓰배 대회에서 
우승을 차지하며 최단기간, 최연소 9단 승단의 기록을 세웠다. 입단 만 4년 
7개월만에 
9단 승단이라는 가장 빠른 기록과, 종전 이세돌 9단의 20살 9단 승단 
기록을 1년 앞당긴
 것이다. 후지쓰배는 세계4대 메이저 대회로 꼽힌다. 
.
 
박9단은 참석자들에게 “대회 팜플릿에는 5단으로 돼있었으나 
일본가기 이틀전에 그간의 
기록을 바탕으로 1단 승단했다. 그리고 세계대회 우승후 3단 더 승단해 9단이 
됐다”며 
“짧은 시간에 4단이나 승단돼 아직 실감이 안난다”고 말했다. 
.
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
▲ 일본 인기 애니메이션 `고스트 
바둑왕' 
 



박 9단에 대해 일본에서도 
많은 관심을 보였다. 1999년부터 일본에서 선풍적인 인기를 
얻어 1400만부 이상 팔린 바둑 만화 ‘고스트 바둑왕’에는 박 9단이 
등장한다. 만화의 
주인공 히카루의 강력한 라이벌인 한국인 기사 ‘고영하’가 바로 그다. 만화의 
작가 홋타 
유미(Hotta Yumi)는 직접 한국을 찾아 박 9단을 만났다. 박 9단은 
기자와 만나 “만화의 
모델이 되어달라며 3년전쯤 집으로 찾아왔다”며 “바둑 공부하는 모습이랑 내가 
생활하는 
모습을 찍어갔다”고 말했다. 박9단은 “고영하가 사는 집을 만화책에서 봤는데 
우리집이랑 
똑같아서 신기했다”며 “다만 만화 속 고영하는 거만하고 건방지게 나오는데 
나와는 좀 
다른것 같아 아쉽다”고 말했다. 
.
.
박 9단은 어린시절 부터 바둑과 함께 자랐다. 박9단의 어머니 
박은규(50)씨는 “영훈이 
아빠가 바둑을 좋아해서 집안에 바둑돌 소리가 끊이지 않았다”며 “태교로 바둑 두는 
소리를 들려줬으니 그 소리가 친근했을 것” 이라고 말했다. 그 영향 때문인지 
박9단은 
어린시절 부터 바둑알 가지고 노는 것을 좋아했다. 이런 집안 분위기 때문인지 
“바둑이 
일상이고 친구였다”는 박9단은 6살이 되면서 본격적으로 바둑을 배우기 
시작했다. 
.
 


바둑계의 ‘어린 왕자’로 혜성처럼 등장해 지금은 ‘어린 
황제’라는 애칭을 갖고 있는 
박9단이지만 그의 바둑인생이 처음부터 순탄했던 것만은 아니다. 프로 
입단시험에서 
4년간 8번이나 떨어졌던 것이다. 박9단은 “처음 2년간 
4번은 경험삼아 본 것이라 
담담했지만 입단이 목표였던 나머지 2년간의 실패는 정말 힘들었다”며 “하지만 바둑 
이외의 것은 생각해본적이 없었던 지라 그만 둬야겠다는 생각은 
한번도 안했다” 
고 
말했다. 이러한 바둑에 대한 애정 덕분인지 박 9단은 중학교 2학년때인 
1999년 입단에 
성공했다. 
.
 


박 9단은 작년 12월 처음으로 세계대회 결승에 오른 
제8회 삼성화재배에서 아쉽게 
준우승을 차지했다. “그 대회를 통해 다시 한번 나를 돌아보게 됐다”며 
“자만하던 나에게 
일침을 가한 소중한 경험이었다”고 말했다. 박9단은 “실력이 쌓일수록 바둑은 
더 재밌어
진다”며 “돌 하나 하나가 일으키는 변화를 생각하다보면 시간가는줄 모른다”고 
말했다. 
“10년 넘게 세계 최강으로 군림하고 있는 
이창호 9단처럼 되는 것이 최종 목표”라는 
박 9단은 “이번 우승은 시작일 뿐”이라고 다부지게 말했다. 
 
조선인턴기자·이화여대3년·
최지연 naya0725@empal.com
좋은 기사 써주신 최지연 인턴기자님에게 감사 
드립니다^-^::
앞으로도 바둑 기사 많이 
써주셔요.
 
 
 
[이창호와 박영훈의 공통점 차이점]
 
공통점은 녹색으로 차이점은 빨간색으로 표시하였습니다^-^::
 공통점도 차이점도 아닌 것은 파란색으로 
했습니다.
 
.
이창호
박영훈
생년
1975년 7월 29일
 
1985년 04월 01일
 
입문
할아버지에 의해서 5살 부터 
 
조기교육이 얼마나 
중요한가 세삼 느끼게합니다 
ㅋ  
아버지에 의해서 4살 부터 
 
바둑으로 태교도 
했다고는하지만..
경제력
상류층
(아시죠? 전주에서 아주 유명한집안이라는 것을요.)  
상류층
(재능만으로는 대성하기 
힘든것이  아닌가 생각을 하게 하더군요) 
입단
 1986년 11세 1개월 
 
(최연소 입단 2위. 1위는 조훈현9단 입니다. 도대체 누가 이창호를천재가 아니라고 한겨@.@::?보통 
어린이들 노력만 하면 11살 1개월에 입단 가능한가요?ㅡ.ㅡ:: )
1999년 14세 
2개월(?)
(박9단이 입단의 문을 무려 
8번이나 두드린끝에 성공했지만 결코 늦게 입단한 것은 
아닙니다.)
스승
조훈현9단 문하  
최규병9단 문하  
첫 
타이틀  
1988년 제8기 KBS바둑왕전 우승 
(13세 첫 타이틀 획득, 세계최연소) 
1997년 전국아마십강전 우승 
 
(11세, 공식 아마대회 우승  세계 최연소 기록) 2001년 천원 우승 (최저단 타이틀획득 타이기록 ) 
첫 세계   
타이틀
 제3기 동양증권배   
 
17세 최연소 세계챔피언  
 
(입단 
6년차) 
 
첫 타이틀과 첫 세계타이틀에서 
세운  기록 앞으로 깨지기 힘들 것 같습니다.
제17회 후지쯔배 우승 
 
19세 (입단 
5년차) 
둘 다 10대에 첫타이틀과 세계 
타이틀을 땃다는 점은 중요한 공통점입니다. 
9단 승단   
1996년, 세계 대회   
우승자 자격으로
입단 10년차 
2004년, 세계 대회  
우승자 자격으로 입단 5년차 
세계 
최연소 최단기간 9단 승단. 
 
기풍
온건==>과격(?) 
(기풍에 관해서는 제가 자세히 언급하기가 힘듭니다. 이창호의 최근 기풍의 변화가 
커서요. 밑에 통계가 나와 있습니다만 2000년 이후 불계승률이 세계 최고 입니다.요즘 이창호 
바둑 보면 불계인 경우가 압도적 입니다. 끝내기의 고수인 이창호의 끝내기를 보기가 힘들어 
졌습니다
과격==>온건(?)
박영훈은 오랫동안 아마에서 활동한 습관이 남아서 초기에는 너무 빨리 두고 성급하다는 
평을 듣기도 했지만, 최근에는 과거의 이창호 바둑 처럼 치밀하고 호홉이 길게가는 바둑을 두고 있고, 
따라서 성적도 급상승 하고있습니다.
장점
침착함. 세계 기사중에 운영의 묘를 가장
잘 살리는 
기사임.  
침착한 편이고 신중함
단점
가장 단점이 적은 기사임. 
(초반 포석에 약점이 있다는 것은중후반에 비하여 상대적일 뿐임)
대국시 얼굴에 유불리의 감정을 나타내는 경우가 많음. 
덜컥수가 자주 나오는 편임
(삼성화재배 결승전의 맨 마지막 덜컥수로 우승을 놓쳤죠? 
ㅋ)
성격
식성
온순 조용 말이 적음 심성이 고요한 호수
 입맛이 대단히 까다로워서 원정대국시 곤란을 겪은 경우가 
많음.
(전주분들이 입맛이 좀 까다롭죠 ㅋ 
)
온순 조용 말이 적음 명랑
입맛이 까다로운 
편임.
 
취미
독서, 운동
독서, 운동
아마대회
아마 활동 없이 바로 
입단
 
 
(어린이바둑왕전에서 우승했지만 아마활동이라고 하기는 좀...)
 입단전에 국내의 거의  
모든 
 아마 
대회를
석권했었음. 
특히 1998년 전국아마대회 
4관왕
(학초배, 아마유단자대회, 삼성화재배  아마바둑오픈, 하이텔배).
 후원자
부모의 적극적인 
후원  
(솔직히 10대 시절 이창호 도령이성적 때문에 실의와 좌절의 시간이있었을지? 워낙 뛰어나서요.부모님은잘 하는거 보는 걸로만으로도 기쁘셧을 듯 ㅋ)
부모의 적극적인 후원   
 ( 박9단은 입문기에서 부터실의와 좌절의  시간에 부모님의 믿음과격려가 큰 힘이 되었습니다.)
IQ
  높음 
 (자료는 있는데공개가 좀 그렇네요.  
확실
하지 않을 수도 있고요. ^-^::)
높음 
(둘다 공간 지각력이 매우 탁월하다고 합니다. 바둑과 
공간지각이 관계가 깊은 듯) 
2000년
이후성적
242승 75패
승률 
1위 76%
(프로에서 승률 70%넘는 것은엄청난 기록입니다.90년도 15세때 승률이 무려 86.7 % 였습니다.도대체 누가 이창호가 천재라는데, 딴지 놓는 것 인겨ㅡ.ㅡ::)
234승 
86패
승률 3위 
73%
 (세계타이틀  골고루 딴조훈현 유창혁 9단도  승률이 65% 불과합니다. 하지만 승률과 타이틀 
획득관계가 반드시 비례관계는 아닙니다. 어느 한 대회에서 집약해서 성적을 낼 수 있는 '집중도'가 
높아야죠.)   
불계승률
(불계승수/승수)
 63 %
(242승중 불계승이 무려 159승엄청나죠?  불계승률 세계1위. 불계승 하면 누가 떠오르나요? 이세돌 9단이지요? 그의 불계승률은 25% 정도 입니다. 2000년에는 이창호의 
불계승률이 무려 78% 
입니다.64승중 
불계로 49승ㅡ.ㅡ: 인간 맞나요?? 정말 독하죠?상대의 기를 근본적으로 죽이는 사람은 아직 이창호 밖에 
없습니다.)
38 %
 
(234승중 불계승이 89승이창호와의 가장 큰 차이점 입니다만, 전체적으로 볼땐 10위권으로 불계승률이 매우 
높습니다.)
연승
41연승
(이것도 세계 최고 기록이지요?41연승은 90년도에 했는데요, 승률 86.7%로 
41연승할 확률이 0.002 %입니다.보통 프로의 평균 승률 50%일수밖에 없으므로, 
보통기사가 
 41연승할 
확률은 0.000000000000454% 입니다@.@: 노력만 하면 15세 소년이 
저렇게 할수 있나요?)
프로 통계는 찾아보는 중 
입니다.
 (아마대회는 
우승까지 연승을 해야 합니다. 그가 아마 시절 
98년도에 거의 진적이 
없다고합니다. 그 해에 메이저 아마대회만4개 대회 
우승했습니다.13세의 소년이 말입니다.
13세 소년이 노력만 하면 메이저 
아마대회 모두 휩쓸 수 있나요?)
 
[이창호와 박영훈의 발전 단계 비교]
 
 
.
이창호
박영훈
 1
년차
1986년 : 
입단 
 
(11세 1개월,
조훈현 9단에 
 
이어
최연소 입단기록 
2위)
1999년 : 
입단
(7전 팔기 끝에 
입단)
 2
년차
1987년 : 
 모든 본선 기전 
활약 
시작
2000년 : 
모든 본선 기전
활약 시작 
 
 3
년차
1988년 : 
첫 타이틀 획득
 제8기 KBS바둑왕전 
우승 
( 세계최연소) 
모든 기전 
두각
2001년 : 
첫 타이틀획득 
 천원 우승
(최 저단 첫 타이틀획득   
서봉수의 명인 획득과 타이). 
 모든 기전 두각 
 4년차
1990년 : 
세계대회 
준우승  
TV바둑아시아선수권 
 국내기전 
 우승 휩씀.  
41연승. 
78승 12패로  
승률 
86.7%
모든 기전 활약 절정 
 
2003년 : 
세계대회 준우승  
제8회 
삼성화재배  
 
.
 
모든 기전 활약 절정 
.
 5
6
년차
1991년 : 
국내 대회 우승 
싹쓸이
1992년 : 
 세계대회 우승
동양증권배
(세계 최연소)  
 
2004년 : 
세계대회 우승  
제17회 후지쯔배   
 
.
서로 비교해 보시면 
아시겠지만 세계 타이틀까지 도달하는 시기나 방식이 굉장히 유사하다는 것을 발견하셧을 
겁니다.
 세계대회우승까지 
6년,5년으로 차이가 나는 것 으로 나타나지만 소년 
이창호는 86년 8월에 입단했습니다. 우승 시기를 계산해보면 사실은 둘다 거의 같은 년차라는 것을 알 수가 
있습니다.
가장 큰 차이점은 이창호는 국내기전의 거의 휩쓴단계가 있는 반면에 박영훈은 그 단계는 
거치지 않고 세계 타이틀을 획득한 점 입니다.
 
 
[i진선 한 마디] 
 
(저의 기사가 너무 길어서 읽기 눈빠진다는 불평이 많으셔서, 저의 기사를 모두 좌표화했습
니다. 사실의 비교 분석 각항 들은  언론을 통해서 이미 나와있는 것들이고 제가 좌표화 했
을 뿐이지만, 일목요연하게 비교할 수 있어서 보기에 좋으시죠^^:? 아마도 이런 시도는 
바
둑기사로서는 제가 세계 최초가 아닌가 싶어요 ㅋ)
 
 
위의 좌표에서 확인 할 수 있다 시피 이창호와 박영훈의 세계 타이틀 쟁취까지의 도달 방식이 
굉장히 유사하다는 것을 알 수 있었습니다.  
 
차이점 보다 공통점이 많죠? 
  
 이 두 
기사의 발전 단계에서 다
 음과 같은 
공식이 나옵니다. 
 
[i진선의 셰계 타이틀 쟁취 공식]
 
입단기(1년차)==> 본선 
            활약기 (2년차)== 
  > 
 국내 타이틀획득기 (3년차)
==> 
  
































세계대회 두각기 
(준우승)==>세계대회 타이틀 쟁취기 (우승) 
 
(무단 복제시에 처벌을 받을 수도 있고...어쩌구 
저쩌구..^-^::)
 
이러한 공식은 둘의 경우만 적용되는 것이 아니고 이세돌 9단의 경우도 거의 같습니다.
 
입단기/ 1995년~96년 본선 진입 
시작
본선 
활약기/ 1997년~98년 
LG배 세계기왕전 본선. 기성전, 패왕전, 신인왕전 본선.
국내 타이틀 획득기/1999년~2000년 LG정유배 프로기전, 왕위전, 
패왕전, KBS바둑왕전, 박카스배. 배달왕전 우승,  32연승의 대기록 작성(역대 3위). 
최우수기사상 수상.
세계대회 두각기 / 2001년 LG배 세계기왕전 준우승
세계대회 타이틀 쟁취기/ 2002년~2003년  후지스배 2회, LG배 
1회
 
이세돌 9단이 훌륭한 점은 뭐니 뭐니해도 자기류의 바둑을 갖고 있다는 것 입니다. 그는
자기 바둑을 고집스럽게 주장합니다. 자기 바둑으로 세계대회 3회 우승 했습니다만, 
이세돌이 이창호에 버금가려면 아직도 멀었습니다. 그의 바둑을 보고 독한 바둑이라고 
하지만, 제가 보기에는 이창호가 더 독한 바둑으로 보입니다 ㅡ.ㅡ::. 
앞으로 그가 세계 타이틀을 몇 개를 더 추가 할지..정말 궁금합니다. 
 
목진석 8단이 입단 10년차인데요, 좀 늦고 느리긴 하지만 역시 마찬가지 입니다. 저 공식을
충실히 따라왔습니다. 대기만성형 같습니다. 금년에 세계대회 준우승을 하였으니, 금년 
아
니면 적어도 내년에 세계대회 우승할 가능성이 매우 높고, 또 그래야만 합니다. 목9단 열심
히 공부하기를 바랍니다.
 
창하오도 4단계까지는 올랐으나 번번히 5단계를 못 넘었습니다. 이번에도 예선 탈락이라
는 비운을 맞이 했지요? 단계와 단계를 넘어가는 시기가 길어질 수록 세계 타이틀은 갈 수
록 힘들어지고..대부분의 기사와 마찬가지가 되고 말지요. 창하오를 개인적으로 
좋아하기는 하지만...세계대회 우승은? 글쎄요..ㅡ.ㅡ::그의 바둑은 무색 무미 무취....ㅡ.ㅡ::
  
구리는 쌈바둑으로 중국내 기전을 휩쓸었는데요, 쌈바둑으로 국제 기전에서도 통할까요?
구리는 최철한과 비슷한 기풍을 가진 것 같습니다. 국내에서만 펄펄 나르는 것도 
같고...   
콩지에는 국내기전보다 국제기전에서 더 좋은 활약을 보여주는데, 구리보다 약간 나아
보입니다. 이번 타이젬의 동양 증권배에서 그의 바둑을 관전했는데, 감탄을 금할 수가 
없었습니다. 뭐랄까 화려한 바둑이라고 할까요? 중국의 이세돌 9단이 아닌가 생각이 들
었습니다. 하여간 구리나 콩지에는 3단계까지는 잘 해왔지만, 4단계의 조속한 달성이 과제
일 것 입니다. 
 
중국이 맨날 이창호 핑계만 대는데, 막상 이창호가 4강, 결승에도 없을 때도 우승 못한 적
 
이 많습니다. 요는 중국 기사들이 세계 대회에 우승할 만한 
실력의 부족 
말고, 더 
중요한 것이 없습니다. 중국 기사들은 중요 대국이나 결승에서  대회 후반부에 갑자기 무너집니다.
4강이나 결승까지 올라왔을 때는 이미 기사들 모두 몸도 마음도 힘들고 피곤. 이때에는 
자기만의 바둑으로 상대를 기량을 넘어서, 정신적인 면에서 압도를 해야하지요. 
 
그동안 세계대회 우승했던 한국 기사들 면면을 보십시오. 이창호 이세돌 유창혁 조훈현 
서봉수 등의 기사들은 자기류의 색깔있는 바둑으로 결정타를  갖고 있었습니다. 섭위평이
나 마효춘이 절정기일 때 보였던 자기류의 바둑을 그 후배 중국 기사들에게서는 찾기가 힘
듭니다. 자기류의 바둑이 있어야만, 결정적인 순간에 자신감을  갖고, 결정타를 날릴 수 있
 습니다. 물에 술 탄듯 술에 물 탄 듯한 바둑으로는 힘들다고 봅니다.
 
최철한은 지금 4단계 진입기 입니다. 무척 노력 해야 합니다. 하루 빨리 자기만의 바둑을 
확고히 발전 시켜야합니다. 그는 분명히 뛰어나게 두지만 그의 바둑이 어떤 것인지 아직까
지는 모르겠습니다.  다만 싸움에 능한 것은 중국의 구리와 비슷한데, 쌈 잘 하는 바둑을
자기류의 바둑이라고 하기엔 무리가 많습니다. 그리고 최철한 단계의 고수들은 한중일에 
널리고 널렸습니다. 하루 빨리 그 단계를 넘어서야만 합니다.  금년이 최철한 바둑 인생의
일생 일대의 위기이고 기회라고 한다면 지나친 과장일까요? 
 
박영훈이 윗 기사에서 앞으로 이창호 9단과 같은 최강자가 되고 싶다고 했습니다. 그렇다
면 이번 세계대회 우승에 만족하지 말고, 자기류의 독자적이고 개성있는 바둑을 하루 빨리
완성시켜야 합니다. 자기 바둑 즉 '박영훈 바둑'을 만들어 내야한다는 것 이지요. 위의 자료
에서 보셧다시피 박영훈은 여러가지 면에서 가장 이창호와 닮은 기사 였습니다. 앞으로
그의 행보가 더욱 기대가 됩니다.
 
젊은 
프로기사 여러분 섬찟하지 않나요? 뭐든지 
때가 있다는 말 아시죠?  위의 
세계
 타이틀 쟁취 3명을 볼 때, 최소한 입단 
5년차까지가 가장 큰  분수령으로 보입니다.
 
20년동안 아니 10년 동안 느긋하게 언젠가는 세계 타이틀 
따겠지.. 하는 
식으로
는 평생 못 땁니다. 지금 부터라도 마음을 독하게 
먹고, 일년 일년을 피 
눈물을
흘리면서 각개 매진하지 않는다면, 너무나 달성하기 힘든 고지 
입니다.
위 공식은 기사의 기량과 성적이 장기적인 측면에서 서서히 발전하는 것이 
아니라
일정한 시기 단기간에 급상승을 한다는 
것을 잘 보여주고 있습니다.
 
단계마다의 고비를 10대 시절, 늦어도 20대 초반에 넘지 
못한다면, 대부분의 
 프로 
가 그러하듯이, 평생 변방의 기사로만 남아 있을 
지도 모릅니다. 
 
대부분의 기사들이 3단계를 넘지 못하고, 좌절하는 
경우가 많지요. 이창호 9단이 
그 
 단계를 넘어서는데 과연 벽으로만 있는가? 
 그것은 결코 아닙니다. 
이창호 9단이라 
고 항상 세계 대회 결승이나  4강에 오르는 것은 절대 
아닙니다. 박영훈 도령의 경우 
에 마침  삼성화재배와 후지스배에서 이창호를 만나지 
않는좋은 운도 따랐습니다.
 
요는 노력해야지요. 노력해야 그런 기회가 올 때 잡을 수가 있습니다. 
그렇기에
앞으로 노력하는 박영훈과 이세돌, 목진석 9단은 세계 대회 우승할 
가능성이 
다른
기사들보다 몇십배 더 높다는 것 입니다. 먹어본 사람이 더 잘 
먹는다고 하지 않습
니까? 
 
우리 신예기사 여러분들 이왕 바둑계에 입문 하셧으니.  정말 열심히 공부 하기를 
바랍니다. 여러분이 스스로 선택한 삶에 충실하지 
않는다면, 누가 대신해주겠 습니 
까? 입단한지 꽤 되었다구요?  그럼 오늘 새로 입단한 것으로 치고, 
5년 목표로  다 
시 시작해 보시죠^-^::
 
우리 바둑 팬들은 우리 신예기사들의 노력에 격려하고,
박수치면서 환호할 것 입니다^-^::
 
홧팅 ㅋ 
 
 
 
 
(ps)아..넘 힘드네요. 자료 찾고 분석하고 
편집하고...힘듭니다. 처음에는 이창호 
박영훈
 이세돌 목진석 최철한 이렇게5명을 비교 분석하는 기사를 쓰려고 했는데....꿈도 
컸지...
ㅜ.ㅡ:: 엄청나게 힘들더군요.    다음 기회에 다시 분석해 보기로 하고... 오늘은 이만 줄
입니다.
 
꾸벅
  

  knockin` on heaven`s door 


 
 