기타
[중국] 루이, 중국 여자 대표팀 주장으로 뛴다.
[중국] 루이, 중국 여자 대표팀 주장으로 뛴다.
2004-09-06 오후 12:44:36 입력
             
 
루이, 중국여자 대표팀 주장으로 뛴다.
 
루이나이 웨이 9단이 3국간 단체전으로 업그레이드된 제 3회 정관장배 
세계여류 대회에서 중국여자 대표팀 주장으로 확정되었다고 한다.
 
 나날이 사글어가는 중국 여류 바둑계에 활력소가 될 듯.
루이 나이웨이9단은 미국대표로도 뛴 적이 있고, 한국기원소속으로도
뛴 적이 있는, 다국적 여류 기사. 영어 일어 한국어 중국어까지 동시에
 통역하는 기사는 루이나이웨이 9단이 유일.
 
중국에서의 루이나이웨이9단의 인기는 섭위평이나 마효춘, 창하오에 못지
않음. 특히 한국에서 가장 전통있는 기전인 국수전에서 이창호와 조훈현을
연파하며 국수가 되었을 때에는, 중국 언론에서 대서 특필하여,거의 
모르는 사람이 없을 정도. 과거, 지금 진행중인 응씨배에서도 4강에 올라간 적이 있다.
 
지금은 나이도 들었고 건강도 안좋지만, 승률면에서는 항상 10권이내에서
선전을 하고 있다. 약자보다 강자에게 강한 특이한 기사.상대가 강할 수록 
더욱 빛을 발한다.
 
중국 기원에서 20년전에 루이에 대한 편견만 없었다면,  훨씬 대성했을
재목. 이번에 중국 대표로 뛰는 것에 섭섭한 한국 팬들도 있겟지만,
사실상 중일 여류 기사중에 루이에 맞설수 있는 사람 없어서, 정관장배의
성공적인 진행을 위해서 주최측과 중국 기원에서도 내심 바라던바.
오히려 한국 여류에게 자극이 되는 좋은 계기가 될 것이다. 
 
[TYGEM 명예기자 i진선]
 
 
[i진선 한 마디] 
 
정관장배는 세계 여류기전으로 아주 호기있게 시작되었고, 
1회는 한국기원 
소속의 루이가 중국 기원 소속의 장쉬안이 멋진 결승전을 벌여서 성공적인
데뷰를 치루었습니다.
 
그런데 2회에 한국 여류가 4강까지 몽땅 다 휩쓸면서 중국에서 중국 
여류가
단 한명도 참가하지 못하는 대회가 되고 말았습니다. 중국 기원에서는
쇼크를 받았지요. 중국 여류는 노쇠하여, 싱싱한 한국 여류에 거의 상대가
되지 않는다는 것을 깨달은 것이지요. 2회는 박지은 우승.
 
그런데 3회대회가 문제였습니다. 남자기사 성적에 버금가는 박지은이나 
조혜연
등등의 쟁쟁한 한국 여류 기사들이 즐비한데, 결과가 뻔한 대회에 
주최측이
난감할 수 밖에 없었습니다.
 
그래서 농심배를 그대로 모방한 단체전 형식을 배껴와서 새로운 형식의
대회로 업그레이드 시켰습니다. 허나 1회우승과 2회 준우승을 차지한
루이나이웨이는 어정쩡한 입장이 되어서 어디에도 낄 수가 없는 입장이 되고 
말았
습니다. 
 
다행히 그녀를 넓은 포용하는 마음으로 받아들였던 한국 기원의 배려와
선수다운 선수가 없는 중국 기원의 입장과 대회를 성공적으로 흥행하고
싶어하는 주최측의 바램이 잘 맞아 떨어져서 루이 나이웨이 9단이 출전할 
수
있게 되었습니다.
 
루이나이웨이9단은 정관장배에 출전하는 대신, 농심배에 예선에는 
출전하지
않기로 했답니다. 약 20여년만에 조국을 대표하는 기사로 
출전하게된
그녀의 기쁨도 크려니와, 그녀의 성실한 모습을 줄 곳 격려와 성원을
아끼지 않았던 한국 바둑 팬들의 기쁨도 클 것이라고 
생각됩니다. 
 
중국 기원에서는 이번 정관장 배를 무척 기대하고 있다고 합니다.
루이가 자기 편으로 나온다니 너무 좋아서 입이 쭈욱...찠어졋다는
                  ( ^-----------------------^ 
)
주최 측의 바램대로 부디 흥행에 성공을 거두어서 한국 인삼 제품이
중국 시장뿐만 아니라, 세계 시장까지 석권하기를 바랄뿐 입니다.
 
그리고 노쇠한 중국 여류 기사들도 분발하여, 이쁘고 싱싱한 한국 여류 
기사에
맞서서 선전해주기를 바랍니다. 물론 일본 여류 기사들도 화이팅^-^::
 
한국 여류 기사들이여! 다시 한 번 그 기개를 떨치라!
 
ㅋ
 
꾸벅
 