기타
[중국] 응씨배 준결승 ,천당에서 지옥으로
[중국] 응씨배 준결승 ,천당에서 지옥으로
2004-09-07 오전 10:59:42 입력
             
 
  천당에서 
지옥--잉씨배 준결승 첫 판 관전기 
 
4년에 한 번 개최되는 응씨배는 시작부터 세계 바둑 
대회중에서
가장 관심이 크다. 펑취안이 말하기를 응씨배 우승자가 
바둑계의
지존이라는 것이다. 마침 한국이 4연속 우승한 후에, 이창호의 
쇠락은
바둑 왕조의 교체를 의미하는 때가 된 것 같아서, 중국 기원은 
이번
응씨배에 각별히 중시하고, 중국 바둑계 3대 원로인 왕루난, 천쭈더와 
화이강은 모두 구이양에 와서 그들을 뒷받침 
하였다. 
그러나 첫날부터 그들은 천당의 기쁨에서 지옥의 고통으로 
떨어지고
만다.
 
오전에는 희희락낙하는 
웃음소리가 만발.
이창호가 없는 준결에 
모두는 대단히 홀가분하게 보였다.
창하오의 부인 장쉬안은 
구이양까지 따라왔다.
송태곤은 3번기의 바둑하면 
0대2거나 2대0이라는 말을 그녀가
듣고 
" 그것은 
참 공교로운 일이다. 하여간 응씨배에서 창하오가
가 이기기를 간절히 바란다"며 즐거워 
했다.
  장쉬안은 창하오의 승리를 
믿어 의심치 않았다. 더우기 펑취안과
최철한의 바둑을 보던 천쭈더와 왕루난은 파안대소를 
하면서
바둑을 검토하였다. 바둑판에서 벌어지는 격전에 여러가지 
변화를
내 놓으며. 왕루난은 펑취안이 매우 좋다고 말하면서 시작이 
좋다고
웃음을 띠었다. 
 그런데 창하오가 먼저 
낙마를 했다. 
 
 
줄곳 정세기 믿음직했던 
펑취안이 최철한과 싸움을 하는 동안,
검토실의 분위기는 최고조로 
상승! 최철한의 대마는 살기가
어려워 보였었다. 창하오 역시 
송태곤과의 다툼에서 바로 승리가
눈 앞에있는 듯 
보였다.
 
"만약 두판다 이긴다면 너무 
좋을 것이다."
 
대국실에서의 당사자는 고통의 
소리를 내는 것을 모르고, 천주더와
왕루난의 얼굴에서는 마치 중국 
바둑이 승리를 쟁취한 듯이
희희 
락락.
 
 
그러는 중에 창하오가 
송태곤과 싸움 하는 데... 갑자기 장쉬안의
안색이 창백하게 변하면서, 
불리하다고 말을 했다.
 천쭈더를 불러서 바둑을 
검토하는 동안, 비통스러운 장쉬안의
모습을 차마 볼 수가 
없었다.
결국 전투중에 몇 개의 말을 
잃고 창하오는 명백히 열세에 처하게
되었다. 흑집은 최소한 
90집에 육박한다고 천쭈더는 판단한 것이다.
이때야 장쉬안은 검토를 
중지하고서 멍청하게 모니터를 멍하니 쳐다보
기만 했다.
 
얼마후에 창하오는 
패배를 시인했다는 것이 알려지고, 장쉬안은 가장 먼저
나갔다. 창하오는 
얼굴이 창백해져서 대국실을 이미 떠난 후 였고, 창하오와
장쉬안은 발걸음을 
재촉하여 엘리베이터로 향하였다. 엘리베이터를 기다리는 도중에
창하오 등뒤에서 
기자가 몇가지 질문을 하였건만 일언반구도 하지 않았다.
 
펑취안의 황당한 실패에 
대하여
 
기자들의 관심은 창하오의 패배에 집중되었다.그러는 동안 펑취안의 
바둑에도
엄청난 변화가 생기고, 최철한은 당당히 살고 말았다. 조금 이상한 것은 
검토실에서
바둑을 보는 펑취안의 부친은 아무런 반응을 보이지 않았다. 그는 4강에 든 
펑취안이
이미 그의 임무를 완성하였다고 생각하는 모양. 젊은 펑취안이 상승기에 
처하여
절대적인 실력 없이 결승으로 간다고...
 
바로 펑취안도 돌을 던졌다. 검토실의 분위기는 참기 힘든 무거움 
이었다.
천쭈더와 화이강은 묵묵히 말이 없이 대회장을 떠났다. 그들은 이런 
결과를
예상하지 못했던 것이다.
 
창하오는 대국을 마치고 복기없이 바로 대국장을 떠났으나. 펑취안은 
최철한과
오랫동안 복기를 계속하였다. 이러한 펑취안의 모습에서 중국 바둑의 
젊은
세대의 희망을 보고싶다.
 
 
업그레이드 중 입니다.
 
[i진선 한마디] 
 
구이양에 중국 기원 기사들이 많이 오지는 않은 것 같습니다.
기사에서 주로 천쭈더와 왕루안 등만 언급되는 것을 보니
섭위평이니 마효춘 구리들의 기사들은 북경의 중국기원에서 방송이나
인터넷을 보면서 검토를 햇을 거라고 생각됩니다.
 
이번 응씨배는 확실히 자기네가 우승할 거라고 생각하던차에,
그리고 이창호가 없는 4강에 창하오와 펑취안이 최철한과 송태곤 
상대로 둘다
패배를 하자, 중국 바둑계의 분위기가 팍 가라앉는 군요.
 
어제는 중구측에서 기사도 안나왔습니다.
삼성배에 16강에 9명이 들어갔을때 엄청난 기사와 바둑 팬들의 글이
뜬 것에 비교하면, 아예 조용했습니다.
 
하여간 이번 응씨배에 중국 기사가 둘다 떨어져 나간다면...
중국 기원장 또 바뀔 것 같습니다. 올림픽에서 중화영광을 부르짓던
그들이, 중국의 중국에의한 중국을 위한 응씨배에서 20년동안 우승을
단 한번도 못했다는 것은 중국 바둑 팬들에게 얼굴을 들기 힘들겠지요.
 
^- ^::
 
송도령과 최도령 대단합니다. ㅋ
우리는 중국 사정 너무 걱정해줄 필요는 없다고 생각합니다.
이겨야할 때는 이겨주어야합니다.
언제 50~70년대에 일본 바둑이 한국 바둑 불쌍하다고 해서
친선 대국에서라도 져주었었나요? ㅋ
 
우리는 최선을 다하면 되는 것 입니다.
중국 바둑은 자신의 문제는 스스로 풀어야지요.
불쌍하다고 져주면 되겠습니까^^::?
 
(창하오는 너무 노쇠하고 피곤해 보이고..펑취안은 아직 덜 되어보이고..
후반부에는 창하오와 펑취안이 변명하기 힘들정도로 무력해 보였습니다.
차라리 콩지에와 구리가 4강에 나왔다면 더 흥미로웠을 
텐데...)
 
꾸벅
    
 