기타
[칼럼] 중국, '오청원' 띄우기에 열심.
[칼럼] 중국, '오청원' 띄우기에 열심.
2004-09-17 오후 4:27:48 입력
             
 
중국, '오청원' 띄우기에 
열심이네?
 
중국이 오청원 띄우기에 열심이다. 전에 없던 일이다. 100년에 한번 나올까말까한
천재라고 하더니, 이젠 500년이다. 일본 현대바둑의 근저가 500년 정도의 역사를 가진 
것으로
기준 잡는다면, 일본 바둑의 가장 핵심이 오청원이라는 말과 같다.
 
한국 바둑에는 조훈현 이창호가 있지만, 중국은 오청원이 있다는 것이다.
오청원이 신포석 이론으로 현대 바둑에 혁혁한 공로를 세운 것은 바둑인이라면 누구나 
인정하는 것이고, 그가 비록 타이틀은 두 개 밖에 얻지 못했으나, 그 이유가 일본 극우 
보수파의
협박을 받아서 더 이상 따지 못했다는 설도 그럴 듯하니 이래저래 중국 바둑인들의 
심금을
울리는 "살아있는 기성"으로 추앙 받기 딱 좋은 것이다.
 
중국의 최초의 기성은 섭위평이었다. 그가 중국 정부가 공식적으로 인정한 살아있는 기성이었다. 
섭위평이 살아있는 기성으로 추앙 받을 당시에 '오청원' 에대한 평가는 무시 그 자체였다. 
그런데 이제 그는 진정한 살아있는 기성으로 중국 바둑인들이 머리숙여 사모하는 바둑의 
신으로
까지 신격화가 되어가고 있다.
 
오청원에 대한 책은 말할 것도 없고, 심지어는 그의 일생을 담은 영화까지 만들고 있다고 
한다.
 
왜 갑자기 중국인들이 오청원 섬기기에 앞장 서는 것일까?
 
오청원에 대한 신격화 분위기는 한국 바둑이 세계 대회에서 최강을 달리기 시작했을 때
부터 시작되었다. 그 전까지는? 중국에서 오청원에 대한 평가는 일본에 가서 한 바둑으로 성공한  
중국 사람에 불과하였다. 한국의 조훈현이 제1회 응씨배에서 섭위평을 이기고 우승하기 
전까지
는 섭위평이었다. 섭위평은 중국 바둑, 아니 중국인의 자존심이었다. 그가 가는 곳에는 
수 많은
 사람들이 줄 서서 박수를 
쳤다. 열광했다.
 
그러나 응씨배에서 실패한후 그의 명성은  차츰차츰 떨어지기 시작했다. 건강과 가정 그리고
여러가지 문제로 인하여 그는 점점 깊은 늪속으로 들어갓다. 이 때 마효춘이 나타났다.  
그는
세계 타이틀 전을 두개를 따내면서 다시 한번 중국 대륙을 진동 시켰다. 불행히도 소년 
이창호
를 만나면서 부터 모든 것이 틀어지기 시작했다. 마효춘은 뜨다만 영웅인 
것이다.
 
둘레 둘레 살펴보아도 영웅이 없는 중국 바둑은 그동안 무시해왔던 오청원을 재발견한 
것이다.
나이가 90살이 넘어서 지금 이창호와 대국할 일도 없고, 이제 세계 바둑계의 
원로로서
일본 바둑계에서도 존경을 받으며, 한국 바둑계에서도 인정하는 사람이니 딱 좋다.
무엇보다도 좋은 것은 그가 중국인이라는 것이다.
 
그는 원래 한국 바둑을 무시하는 사람이다. 섭위평이나 마효춘 입을 통해서 한국 
바둑을
무시해 보았자 먹혀들지 않는다는 것을 알았다. 중국 정부가 공식 인정한 살아있는 
기성
섭위평은 조훈현에 비참하게 패퇴하였고, 좀 뜨려나 한 마효춘은 이창호에 연이은 반집 
패배
한 적이 있다. 이들의 입을 빌려서 중국 바둑의 기를 높이고 한국 바둑에 대한 
낮은 평가를
내려보았자, 세계 바둑인들의 웃음거리요, 심지어 중국 바둑 팬들 조차도 웬 잡소리냐 
하는
비판 받기 딱 맞다. 그런데 
오청원의 입을 통해서 한국 바둑을 비하하는 모습은 중국인들
에게 너무 기분이 좋은 것이다.
 
더구나 무슨 일에나 근본이 있는 것이니, 중국 바둑은 그들의 바둑의 뿌리를 일본에서 
오랫동안
아니 거의 평생동안 활동한 오청원에게서 찾는 것이다. 오청원 내세워서 중국 바둑의 
자존심을
앙양하고, 은근히 한국 바둑에 대한 비하의 말을 가끔이라도 해주니 얼마나 
좋은가?  
조훈현 이창호에 맞설 사람은 오청원 밖에 없잖아? 그리고 이창호도 천재가 아니라며?
 
작년까지만 해도 100년에 한 번 나올까 말까한 천재가 오청원이었다.
그런데 금년에는 500년이 되었으니, 늙은 오청원의 발전이 눈부시게 비약적이다.
 
앗! 500년만에 한 번 나올까 말까한 천재가 약하다고?
 
 걱정마시라. 
 
 곧 1000년만에 한 번 나올까 말까한 천재로 
업그레이드 할 준비를 하고 있다.
 
[TYGEM 명예기자 i진선] 
 
[i진선 한 마디]
 
오청원 선생을 아래로도 위로도 높여보지 않고 
그냥 있는 그대로
생각해 보고 싶습니다.
 
오선생은 분명히 도일 당시에 일본에 바둑을 배우러 간 
사람입니다.
중국 바둑을 접목하러 간 사람이라던가, 중국 바둑을 일본 바둑에게 한 수 가르쳐 
준
사람 처럼 이야기하는 중국 게시판의 글을 보면 기가 막힙니다.
 
조치훈 선생이 한국 바둑을 일본에 가르치러 간 사람이라고 한다면
얼마나 
황당하겠습니까? 자타가 공인하는 천재 기사인, 조훈현 선생님일지라도
일본 바둑을 가르쳤겠습니까? 
 
오선생과 조치훈9단은 일본에서 바둑을 배워서, 일본 바둑 발전에 기여한
분이고, 조훈현 9단은 일본에서 바둑을 배워서, 고국에 돌아와서 한국 
바둑을
일층 발전 시킨 분 입니다.
 
오선생님을 깍아내리거나 하는 의도는 전혀 아닙니다. 중국에서
오선생의 공적을 치하하고 존경하는 마음 참 좋은 일이라고 생각합니다.
 
하지만 할 말은 하고 살아야죠. 제가 오선생에 대한 글 쓸 때 비판도 
많이 받았습니다.
제가 아는 오청원 선생은 "중국인으로서 일본에가서 일본 바둑을 배우고,
일본 바둑을 한층 발전 시킨 분이다. 그런데 일본 바둑의 류를 직접적으로 
계승하지
않은 이창호의 바둑을 높이 평가하지 않고, 한국 바둑의 현재 모습은 
일시적인
이상 현상이며, 일본 바둑과 중국 바둑이 중심이라고 생각하는 분이다." 
라고
생각합니다. 동시대의 인물중 오청원 선생보다도 사카다 선생의 공헌이 더 컸다고
저는 감히 주장을 합니다.
 
첨언하면 전 중화바둑에 거부감 있습니다. 중국은 1950년대의 모택동의 대약진 
운동이
대실패로 끝나고 2000만명이 넘는 아사자가 발생하자 잠시 실용주의 노선으로 
등소기
등소평이 권력을 잡았지요.거기에 대한 반발로 다시 1966년도부터 77년까지 
문화혁명
으로 모든 지식인들을 처단하고 난리가 아닐때 바둑도 엄청난 핍박을 받았습니다. 
아니
중국 바둑이 아예 없어지고 맥이 끊겼다고 보아야할 정도 입니다. 심지어 중국의 모든 
대학도 폐교를 했었습니다.
 
 
그러던 그들이 갑자기 원조를 내세우면서, 중화바둑을 정통으로 내세우는 것이 황당합니
다. 일본 바둑도 알고보니, 중화바둑의 가지에 불과하다는 식으로 나오는데는 기가 
막혀
서 말이 안나옵니다.
 
한국 불교가 중국을 통해 전래 된후 나름대로 발전을 해왔는데, 어느날 인도인이 
 불교의 
원조는 인도이다. 앞으로 인도 고대 불교의 
모든 것을 따르고 순종해라. 라고 말 한다면 
얼마나 황당하겠습니까?
 
고대 바둑은 중국에서 시작된거 분명하고, 한반도를 거쳐서 일본에 가서 현대 
바둑으로 
 변모하고 이만큼 발전해왔습니다. 그런데 이제와서 자기네 식으로 세계화를 
하고
통합을 해야 한다니...ㅡ.ㅡ::
 
중화 바둑으로 모든 규칙이나 규정이 통합된다면 저 바둑 
포기할랍니다.
  
꾸벅
  