기타
[국제] 세계 바둑계, 춘추 전국시대?
[국제] 세계 바둑계, 춘추 전국시대?
2004-09-20 오후 11:37:09 입력
             
 
절대강자 없는 
春秋戰國 시대로…
 
지구촌 바둑계 최정상 판도가 ‘춘추전국 시대’로 옮겨가고 있다. 과거 이창호 
중심의 
독과점 시대가 막을 내리고 새 얼굴들이 대거 정상권에 진입하기 시작한 것. 이 
같은 
현상은 최근 제5회 잉씨배에서 최철한(19) 대 중국 창하오(常昊·28), 제2회 
도요타·덴
소배에서 이세돌(21) 대 창하오의 결승 카드가 확정되면서 절정을 맞고 있다. 
지난 7
월엔 19세의 박영훈이 제17회 후지쓰배를 통해 일약 세계 챔프 시대를 
열었다.
 
최근 1년간 벌어진 메이저급 국제 대회에서 결승까지 오른 기사 수는 3개국 합계 
총 
10명(별표 참조). 이는 2001년부터 2003년까지 3년 간 결승 무대에 오른 
기사들을 합
한 숫자와 거의 맞먹는다. 대회 수가 늘어난 이유도 있지만 정상권 층이 몰라보게 
두
터워졌고, 각국 중고참 기사들의 퇴조 속에 신예들이 대거 약진 중이란 방증이다. 
별
표에 나타난 ‘결승 진출 급’ 최강 그룹 10명의 평균 연령은 27.2세에 
불과하다.
이런 추세 속에서 과거 한국이 누렸던 일방 독주 현상도 크게 완화돼가는 분위기. 
2001~03년간 한국은 총 13회의 국제 대회를 완전 석권(이창호 5·조훈현 
3·이세돌 3·
유창혁 2)했지만, 최근 1년 간 전개되고 있는 양상은 많이 다르다. 일본기원 
소속의 
조치훈이 삼성화재배를 제패했는가 하면 중국 창하오는 최근 국제 대회서 연거푸 
결
승 고지를 밟는 기염을 토하고 있다. 매년 2~3개씩의 세계 기전을 제패했던 
이창호는 
최근 1년 간 우승 1개, 결승 진출 1개에 그쳤고 나머지 대회선 모두 중도 
탈락했다.
 
‘바둑 시장(市場)’의 춘추전국화 현상은 당분간 더욱 심화되리란 
전망이 우세하다. 당
장 천하를 평정할 만큼 뛰어난 강자가 보이지 않는 데다 각국 2선급 강자들의 성장 
또
한 매섭기 때문. 이미 국제 대회 4강 고지를 뛰어넘고 결승 무대 진입을 눈 앞에 
둔 멤
버들만 해도 조한승(22) 원성진(19) 쿵제(孔杰·22) 후야오위(胡耀宇·22) 
셰허(謝赫
·20) 펑첸(彭筌·19) 등 즐비하다. 갈수록 두터워져가고 있는 20세 전후의 
한·중 정예 
그룹에서 어떤 기사가 최전방으로 치고 나올지가 앞으로의 관전 포인트로 떠오르고 
있다.
(이홍렬기자 hrlee@chosun.com 
)
[i진선 한 마디]
 
금년에 우승이 확정된 사람은
이창호와 박영훈 밖에 없지요?
이창호는 춘란배 딸 것 같구...
 
훔...근디..응씨배는 결승은 언제 하는거에요?
 
ㅋ
 
업글중입니다.