기타
[국내] 김장훈, '한국은 중국을 반드시 이겨야 한다'
[국내] 김장훈, '한국은 중국을 반드시 이겨야 한다'
2004-09-19 오전 10:39:15 입력
             
 
김장훈 
"돈요? 매진돼도 손해죠"
 
[헤럴드경제 2004-09-17 
11:50]
18일 `살수대첩` 콘서트 역사왜곡 中에 반격 
물대포ㆍ회전 객석등 블록버스터형 무대 연출 
.
"미국에서 무대연출을 공부하는 동안 한국인에 대해 깊이 생각해 볼 수 있는 기회가 
많았어요. 미국이 뛰어난 것은 자본의 힘이라고 봐요. 한국인은 환경이 열악해서 제 능력을 발휘하지 못하는 것 같아요." 
18일 연세대 노천극장에서 중국의 고구려사 왜곡을 주제로 한 테마 콘서트 `살수대첩`을 개최하는 가수 김장훈. 오후 
2~4시에 진행하는 라디오 프로마저 `고구려쇼`라고 이름 붙이고 중국의 동북공정을 맹비난하고 있는 김장훈은 자신의 자리에서 
나라를 위해 할 수 있는 일 중 하나가 이번 콘서트라고 말한다. 
.
"사회적 이슈를 상업적으로 이용하는 것 아니냐는 의심도 있었어요. 하지만 무거운 
주제를 내건 콘서트는 인기가 없습니다. 일종의 자살수를 감행한 것은 사회적 관심을 환기시키기 위해서죠. 저는 콘서트 
매진돼도 손해입니다." 난관에 부딪칠 때마다 기도를 먼저하고 도산 안창호 어록을 찾는다는 김장훈. `내 나라 사람이 때리면 
그냥 맞아라` `인물이 없다고 말하는 그 사람이 인물 될 생각은 왜 안 하느냐` 등의 말씀을 줄줄 외고 있을 정도다. 
KBS의 `대고구려`란 프로를 보고 중국의 행태에 경악을 금치 못햇던 김장훈은 각종 학술 사이트를 뒤지며 콘서트 아이디어를 
구체화시켜 나갔다. 
.
물을 소재로 한 이번 콘서트는 첨단 테크놀러지와 유체역학이 활용되는 블록버스터형 
테마 콘서트. 물대포도 쏘지만 관객은 젖지 않는다. 객석엔 `고구려는 살아있다`란 글자가 카드섹션처럼 선명하게 드러난다. 
대개 콘서트엔 무대 뒤와 옆에 대형 스크린이 설치되지만 이번 무대엔 천장에 마련된다. 
.
"원래 허를 찌르는 것을 좋아해요. 하늘에 스크린을 만들려는 것도 그런 
발상이었죠. 이번 콘서트는 객석이 미국 호텔 바처럼 천천히 돌아가도록 만들었어요." 김장훈은 노래만 하는 `노쇼`, 
이야기만 하는 콘서트도 해봤다고 한다. `노쇼`가 가장 먼저 매진되는 것을 보고 이벤트 많은 콘서트를 가볍게 아는 풍토가 
아쉬웠다고 한다. 김장훈은 무대연출을 따로 공부할 정도로 콘서트 기획에 관심이 많다. 스스로 커미셔너가 돼 미술 전시회를 
기획한 적도 있다. 
. 
"무대에서 보면 2, 3층은 멀리 떨어져 있잖아요. 2, 3층 관객은 단지 정보를 
늦게 입수했거나 주머니 사정이 좋지 않았던 것일 뿐인데…. 저는 와이어를 타고 3층까지 날아간 적도 있고 하늘에서 다리가 
내려오도록 한 적도 있어요. 무섭기도 했고 돈도 많이 들었지만 감동적이었죠." 10월에 나올 새 앨범은 미국 유학시절 
처절했던 외로움을 소재로 한 것. 3년 만에 나오는 발라드 음반이다. 김장훈은 단순한 반주에 얹힌 투박한 목소리를 새 
음반의 매력으로 꼽는다. 텅 비었지만 오히려 꽉찬 느낌을 줄 수 있도록 노력했다는 말이다. 
한꺼번에 두 가지 일을 못하기 때문에 언젠가 마이크를 내려놓는 순간 결혼을 
하겠다는 김장훈.
.
시간 날 때마다 인터넷 바둑을 즐긴다는 김장훈은 인터뷰 
중에도  "지금 세계 바둑
대회가  진행되고 있다며 한국이 꼭 중국을 
이겨야 한다"고 열을 올렸다. 
.
윤승아 기자(ah@heraldm.com) 
  
[i진선 한마디]
 
가수 김장훈이 아마5단인가 그렇죠?
인터넷 바둑을 즐긴다면..타이젬 회원일 것 같은데..누구징^^::?
유명인들이 바둑 즐긴다는 말을 들으면 너무나 기분이 좋습니다.
 
최근 언제 부터인가 연예인들 마저도 한류 열풍을 타고 중국 
시장을
염두에 두고 중국에 대한 태도가 조심스러워져 보이는데..
김장훈은 당당히 한 마디 하는 모습이 보기 좋네요^- ^
대략 중국 시장 진출은 앞으로 힘들어 보이지만 ㅋㅋㅋㅋ
 
바둑 팬들 중에도 김장훈을 좋아하는 분들 많지요.
가수로서도 아마 고수로서도 좋은 모습 보이는 
그가 정말 멋져보입니다^-^:: 
 
가수 김장훈에게 개인적으로 부탁이 하나있는데..."바둑송" 하나 만들어 주셔유 ㅋ
 
꾸벅