기타
[일본] 토리1, 일본 기원 방문기 2 '도요다배 공개 해설장'
[일본] 토리1, 일본 기원 방문기 2 '도요다배 공개 해설장'
2004-09-29 오후 11:02:30 입력
             
 
 
 토리1, 일본 기원 방문기 
2
 
중국에서 큰 대국이 중계될 때마다 현장에서 공개해설이 열렸다는 소식을 바둑TV나 바둑뉴스 등을 통
해 접하곤 합니다. 중국 꼬마들이 많이 모여있던 모습이 인상적이었던 것 같은데요. 그런 화면을 볼 
때마다 과연 공개해설은 어떻게 진행되고 또 현장의 분위기는 어떨까 궁금해지더군요. 제가 아무 것
도 모르면서 일본 여행기간 중에 일본기원을 찾아가보겠다고 했던 것도 일본기원에서 이런 공개해설
이 있을 거란 것을 인터넷을 통해 알게 되었기 때문입니다. 이번 기회에 일본기원도 가보고, 대국현장
에서 직접 일본 현지인들의 바둑열기도 볼 수 있는 좋은 기회가 될 수 있을 거라 생각했지요. 

공개해설을 참관하고 난 소감을 결론부터 말씀드리자면 이런 공개해설프로그램이 바둑과 바둑애호가
간 그리고 바둑애호가와 프로기사들간 유대감을 넓히는데 유용한 연결고리가 되고 있다는 것입니다. 
그리고 인터넷으로 또 TV로 바둑대국을 감상하는 것과는 또 다른 즐거움이 있었는데요. 그럼, 지난 8
월 25일 8강전, 27일 4강전 당시 일본기원에서 있었던 도요타덴소배 공개해설 모습을 정리해 보겠습니
다. 


▶ 일본의 '大盤解說會(OBAN KAISETSUKAI,대반해설회)'

일본에선 공개해설하는 것을 '大盤解說會'라고 하더군요. '盤'자가 바둑·장기 등의 판을 말한다고 하
니까 아마도 큰 바둑판을 두고 하는 해설하는 것을 두고 이렇게 이름붙이지 않았을까 하는 생각이 듭
니다. 일본에선 주요대국마다 이런 공개해설이 있는 것 같습니다. 입장료가 1000엔 정도라고 하는데요
(여성,청소년,어린이,외국인 등은 할인). 각 대국이 펼쳐지는 현장에서 진행되는 것으로 보이는데요, 
미리 신청을 받아서 지도대국도 해주는 것 같습니다.
제가 찾아갔던 도요타덴소배는 일본기원 6층에서 대국이 진행되기 때문에 공개해설도 일본기원에서 있
었는데요. 일본기원회관 2층 안쪽으로 커다란 강당 같은 곳이 있어서 그곳에 자리가 마련되어 있었습
니다.

화면의 첫 부분은 오전 10시 30분을 조금 넘어선 시간의 공개해설장 모습인데요. 앞면에 대형대진표
가 설치되어 있고, 벽면에 컴퓨터모니터화면이 설치되어 있어 8강전 4개대국이 각각 실시간 수순중계
되고 있었습니다. 대국은 이미 오전 10시부터 시작되었지만 공개해설은 점심이후 약 2시경부터 시작한
다고 하더군요. 공개해설을 시작하려면 많은 시간이 남아있었지만 미리 와 있는 분들은 수순중계를 보
면서 대국을 감상하고 있었습니다. 

오후 2시가 넘어서자 드디어 대형바둑판이 등장했는데요, 정말 바둑판 한 번 커다랗죠? 
해설자가 볼 수 있게 컴퓨터화면을 준비하는 스텝도 보이구요. 흑번인 최철한八단과 백번인 유키사토시九단
의 대국을 먼저 해설하기 위해 준비중이었습니다. 관람객들도 굉장히 많이 모였습니다. 
강당이 생각보다 넓었는데도 중간 이상까지 사람들로 메워졌습니다. 주로 할아버지들이 많으셨는데요
중간중간 아이들과 청소년들도 볼 수 있었습니다. 흑번 백번에 각 대국자의 이름을 바둑판위에 붙혀지고
현재 벌어지고 있는 4개 대국을 번갈아가며 해설해나갔는데요.(아쉽게도 이 부분 촬영본에 문제가 생겨서 
편집하지 못했습니다. 양해바랍니다^^). 저녁 6시가 조금 넘어섰을 땐가요 최철한 八단이 유키사토시九단
을 이겼다는 소식이 현장에 전해지자 해설장이 약간 술렁였습니다. 이로써 일본기사가 전원 탈락했는데요. 
해설자도 일본기사들의 전적을 짚어가면서 일본기사들의 패배를 아쉬워했습니다. 



계속해서 마지막 남은 대국인 이창호九단과 콩지에七단의 대국을 해설이 진행되었는데요. 공개해설은 
여성기사가 진행을 맡고 프로九단이 해설을 맡았습니다. 그리고 일명 복기맨이라 할 수 있는 두 사람
이 수순과 해설자의 지시에 따라 대형바둑판위에 흑돌과 백돌을 올려놓아가며 진행이 되었습니다. 해
설은 상당히 조용하고 집중된 상태에서 진행되었는데요, 해설자가 '이 수는 내가 봐서는 이해가 잘 
안 가는 수인데, 그래도 이창호九단이 뒀으니까 무슨 뜻이 있을 것이다'라고 하니까 관람객들도 웃더
군요. 마지막으로 공배를 메우기 시작하자 누가 승리를 거두었을까 관심이 집중되었는데요. 아쉽게도 
백을 잡은 콩지에七단이 반집승을 거두었습니다. 콩지에七단의 대진표 이름 위에 승리의 표시인 분홍
색 리본이 붙구요, 모니터화면위에도 '백번 반집승'이 붙었습니다. 오늘 승리를 거둔 이세돌九단과 최
철한八단, 그리고 송태곤七단까지 2층 공개해설장에 모습을 보였는데요. 승리한 두 사람은 조금 여유
있는 모습이구, 반면 오늘 패한 송태곤사범은 역시나 심기가 불편한 듯한 모습이었습니다. 오늘 승자
들의 무대인사가 있을 예정이었는데 관람객들이 가버리는 바람에 무산되어 사범님들이 돌아가는 모습
입니다. 아쉽게도 이창호사범님은 뵐 수 없었구요. 이렇게 해서 일본기원에서 보낸 하루가 저물었답니
다.

일본기원에서 있었던 공개해설은 상당히 차분하고 조용한 분위기 속에서 진행되었는데요. 
관람객들이 흐트러짐없이 해설에 집중하는 모습이 참 인상적이었습니다. 해설이 약 5시간 정도 진행되
는 동안에 휴식시간은 단 한 번 밖에 없었을 정도였고, 장내는 줄곧 잘 정리된 분위기였습니다. 
해설자와 진행자들도 중간중간 재미있는 멘트로 관람객들을 지루하지 않게 잘 진행해나갔던 것 같습니다. 
쉬는 시간에는 해설자, 진행자와 사진도 찍고 사인도 받을 수 있구요. 8강전 해설 진행을 본 여성프로기사
가 여류기성이라는데 인기가 상당히 높더군요. 한 가지 일본관람객들에게 아쉬운 점이 있었다면, 자국 기사
인 유키사토시九단이 패하자 일부 관람객이 일시에 빠져나가는 모습이나 승자들의 무대인사가 있을 거
란 안내멘트에도 모두 돌아가버리는 모습은 보기가 좋지 않았습니다. 아무튼 그 날 하루 무사히 일본
기원 방문을 마쳤는데요, 다음 날 여행을 하다가 어이없게도 전 날 찍었던 촬영본 중 약 40분 정도의 
분량이 손상되는 바람에, 그리고 k님의 질문공세도 있고 해서 이틀 후 준결승전 공개해설장을 다시 
한 번 찾았습니다. 그 날은 공개해설보다는 일본기원 관계자에게 궁금한 것들을 물어볼 목적이 더 컸
는데요. 하루 더 방문한 보람이 있게도, 창하오 九단과 이세돌 九단의 승리 후 인터뷰와 기타 모습들
도 화면에 담을 수 있었습니다. 그 내용도 정리하는대로 바로 올리겠습니다. 
[i진선 한 마디]
 
공개 해설장이 참 멋지죠? 
 
다양한 대회정보를 앞에다가 정성껏 만들어 놓은 것이 눈에 띄고요.
과연 일본인 답다 하는 생각이 듭니다. 
작년 삼성화재배를 영남대에서 공개 해설할때, 바둑판 밖에는 
없었습니다...ㅡ.ㅡ::
공개해설회라기 보다는 방송의 방송에 의한 방송을 위한 해설이었다는...
저도 해설장에 갔었지만..찾아온 팬들을 위한 배려는 거의 없었습니다.
 
바둑 팬들을 적극적으로 찾아갈 때, 바둑 팬들도 적극적으로 찾아옵니다.
한국 기원은 좀 팬들을 위한 행사는 좀...소홀한 것이 아닌가 하는 
생각도
들고요...행사 내용도 좀 그렇고...아이디어도 개발해야할 것 같다는
생각도 들고...그렇습니다.
 
꾸벅