기타
[일본] 토리1, 일본 기원 방문기 3 '창하오, 이세돌 무대인사'
[일본] 토리1, 일본 기원 방문기 3 '창하오, 이세돌 무대인사'
2004-09-29 오후 11:13:47 입력
             
 
 
토리1, 일본 기원 방문기 
3 
 
2004년 8월 27일. 도요타덴소배 
준결승전 최철한八단 대 창하오 九단, 이세돌 九단 대 콩지
에 七단의 대국. 이 날도 역시 일본기원에선 공개해설이 진행되었습니다. 진행에는 
일본의 미녀여류기사인 우메자와, 해설은 왕밍완九단이 맡았습니다. 이 날 역시 많은 관람객들이
 모였는데요. 4강전에 진출한 자국기사가 없었는데도 해설장을 찾아 
역시나 관심있게 참관
하고 있었습니다. 두 명의 복기맨들이 대형바둑판에 흑돌백돌을 놓아가며 해설이 
진행되었
습니다. 화면에 나오는 해설은 초읽기 상황이란 얘기, '이세돌九단의 공격은 
재미있다'라는
 얘기라고 합니다. 대국 결과 창하오九과 이세돌 九단이 승리를 
거두었다는 정리멘트로 이
날의 공개해설도 마무리가 되었는데요. 해설이 끝나자 관람객들은 해설자, 
진행자에게 사
인도 받고 함께 사진도 찍으면서 자연스럽게 프로기사들을 만날 수 있는 기회를 
가질 수 있
어 좋았습니다.  이날 해설을 맡은 왕밍완九단은 얼마전 중환배에서 
박영훈 九단과 8강전
에서 만났던 상대이기도 하고 앞으로 
있을 농심배 일본 대표이기도 합니다. 
▶ 창하오 九단의 
무대인사 
   
 
이세돌 九단의 무대인사까지 끝나고, 두 승리자에겐 NHK 바둑프로그램 방송 
인터뷰가 이어졌습니다. 오늘 대국을 마쳤던 최철한 八단도 이세돌 九단을 
기다리며 해설장 한 편에 서
 있었는데요. 우리나라 원로분의 위로를 받는 모습이었습니다. 이세돌 
九단의 방송인터뷰
도 끝나고 신문기자들의 요청에 따라 결승진출자가 무대 위에 다시 올라 사진촬영을 
위해
 포즈를 취했는데요. 사진기자들이 악수하는 포즈를 요청하니까 
창하오九단, 이세돌 九단 
모두 쑥스러워하는 모습이었습니다. 
 
(이세돌 무대인사 동영상은 4부로 
올렸습니다.) 
제가 준비한 화면은 
여기까지입니다. 어떻게 잘 보셨는지 모르겠네요.저 개인적으로는 일본기원에서 이것저것 많은 것을 보고 경험할 수 있어 
매우 뜻깊은 시간이었습니다. 한 달이나 지났는데도 촬영해온 화면을 보니까그 때의 기억들이 새록새록 되살아나네요. 이 
외에도 일본기원 해외사업팀 직원에게일본기원에서 운영중인 프로그램이나 공개해설 등에 대해 몇 가지 질문에 대해 답변을 
들을 수 있었는데요. 그 내용도 바로 이어서 올리겠습니다.   
[i진선 한 마디] 
 
   일본 공개 해설장을 보니 참으로 부럽고 좋아 
보입니다.
해설하는 사람과 복기맨 둘 그리고 해설보조 까지 넷이서!
활기가 느껴지지요? 
일본 바둑이 국제대회 성적이 아주 바닥인데도 이 정도 입니다.
만약 한국 바둑이 국제대회 성적이 아주 바닥이라면
어떨까 하는 생각이 문득 듭니다.  
 
 
꾸벅 