기타
[국제] 요절복통 호주 바둑 30년 비사(1)
[국제] 요절복통 호주 바둑 30년 비사(1)
2004-11-01 오후 8:30:27 입력
             
 
[i진선 한 마디]
논단방에서 "탱아"님께서 소개해주신 기사 입니다.
월간 동아 10월호 기사라고 합니다.
오래간만에 다루어준 장문의 기사에 감동...ㅠ.ㅠ::
내용도 무척 재미있습니다.
  
[현지 취재] 
요절복통 호주 바둑 30년 
秘史 
 
“아내와 바둑 중 하나를 선택 
하라고?  
 당연히 
바둑이지!”
2
호주바둑협회는 창립 26돌, 호주한인바둑협회는 20돌을 
맞았다. 한국 바둑은 일본·중국세를  
압도하며 호주 바둑계를 이끌고 있다. 한국계가 촉발한 
호주 바둑광들의 바둑사랑은 눈물겹다.  
멀쩡한 직업을 내던지고, “컴백 홈!”을 외치는 
아내에게 이혼당하고, 한국까지 날아가 탑골공원 
에서 국수를 얻어먹으며 온종일 돌을 놓는다. 이들에게 
입신(入神) 조훈현 국수의 호주 방문은  
글자 그대로 ‘신의 
재림’이었다. 
호주 기사들이 
양재호 9단(오른쪽)과 다면기를 두고 있다. 
올해로 창립 20주년을 맞는 호주한인바둑협회 
주최 ‘시드니 바둑축제’를 취재하던 중, 호주
바둑협회(Australian Go Association·이하 
AGA)의 반응을 알아보기 위해 데본 베일리 
 
회장을 찾아갔다. 
그는 바둑에 흠뻑 빠져 한동안 사람이 찾아온 
것도 알아채지 못했다. 문득 ‘저러니 이혼을 
당하지’라는 생각이 들었다. 베일리 회장뿐만이 
 아니다. 호주 바둑인들 중엔 바둑 때문에 
이혼한 
 사람이 여럿 있다. 대개는 부인들이 
“나무판에 
돌이나 올려놓는 괴이한 취미 때문에 가족을 
방치 
하는 남편을 도저히 이해할 수 없다”며 이혼을 
요구했다. 
그래서일까. 호주 바둑인들의 얘기를 듣다 보면 마치 기인열전(奇人列傳)을 보는 듯하다. 
 바둑이라는 블랙홀에 빠져버린 파란 눈 
괴짜들의 인생행로가 아주 흥미롭다. 
시드니 서부의 관문 에쉬필드의 다운타운에 자리잡은 웨스트리그 클럽은 최근 개축한 
건물이어서 무척 산뜻해 보인다. 그중에서도 건물 3층에 있는 간부회의실은 아주 고급스런 
 
분위기를 자아낸다. 
바로 이곳에서 ‘시드니 바둑클럽(Sydney Baduk Club)’이 매주 금요일 오후 
5시부터 바둑 
모임을 갖는다. 말이 모임이지, 무슨 비밀결사대의 극비회동 같다. 말소리는 들리지 않고 
바둑돌 놓는 소리만 들리기 때문이다. 
ㄱ
“조 국수가 
온다니 잠이 안 와요” 
ㄱ
클럽 안에는 약 30명의 기사들이 바둑을 두고 있었다. 호주 사람들 외에 여러 명의 
중국인과 여성 기사 세 명이 바둑 삼매경에 빠져 있었다. 한국인은 진양일 박사
 
(호주국립과학연구원) 한 사람뿐이었다. 
시드니 바둑클럽에 한국 사람이 적은 것은 한국클럽이 따로 있기 때문이다. 그들은 크로이돈 
팍에 있는 한인회관 세미나실에서 바둑을 둔다. 일본 사람들은 노스 시드니의 한 음식점에서
 
 바둑 모임을 갖는다. 
시드니 바둑클럽의 역사는 1960년으로 거슬러 올라간다. 당시 시드니 시내의 YMCA에는 
커트 프레토우가 이끄는 시드니 체스클럽이 있었다. 프레토우는 체스클럽 한 귀퉁이에서
 몇몇 사람들에게 바둑을 가르쳤다. 호주 체스 챔피언이었던 프레토우는 1930년대에 
 

독일에서 배운 바둑을 즐기면서부터 체스에 흥미를 잃었다고 한다. 
클럽에 도착한 지 30분쯤 지났을까. 데본 베일리 회장이 차를 마시러 가다가 필자를 
발견하고는 “왜 진작 말하지 않았느냐”며 미안해서 어쩔 줄 몰라했다. 그는 “한인바둑협회 
창립 20주년이 마치 내 일 같다”면서 “특히 조훈현 국수와 양재호 사범이 시드니에 온다는 
 

뉴스에 잠을 설칠 지경”이라고 했다. 
베일리 회장은 호주한인바둑협회 창립 20주년 기념식장에서 읽을 연설문을 미리 
 보여줬다. 바둑 때문에 이혼당한 그의 처지가 
연상되는 글 몇 줄이 눈에 띄었다. 
“내가 한국 남자들의 바둑에 대한 열정을 알게 된 것도 어언 20년이 됐습니다. 또 한국
 아내들이 바둑에 깊이 빠지지 않는 것이 한국 남편들에겐 행운입니다. 그렇지 않으면 
한국 남편들은 배를 곯을 위험성이 높기 때문입니다….” 
8
바둑 모임은 자정이 가까워서야 끝났다. 클럽 멤버들이 차를 마시면서 담소를 나누는 
 시간에 베일리 회장이 “조훈현 9단과 양재호 
9단이 호주에 온다”는 뉴스를 회원들에게 
전하자 갑자기 중국 기사들이 “와” 하며 환성을 
질렀다. 믿기지 않는다는 표정들이었다. 
조훈현 국수에 대한 중국계의 각별한 관심은, 지난 
10여년 동안 세계 바둑계를 석권해온 
한국 바둑의 맏형격인 조 국수에 대한 존경심에서 
비롯된다. 게다가 1988년 제1기 
잉창치(應昌期)배에서 조 국수가 중국 바둑의 영웅 
녜웨이핑(?衛平) 9단을 물리치고 
우승한 ‘괘씸한 사건’도 커다란 영향을 미쳤다. 
언젠가 필자가 AGA 제3대 회장을 역임한 한상대 교수에게 “호주 바둑쟁이들은 하나같이
 별종이다”고 했더니, “별종이라기보다는 변태(變態)들이지요”라고 답해 껄껄 웃었던
 적이 있다. 20년 넘게 호주 사람들에게 바둑을 가르쳐온 한 교수가 말하는 호주의 ‘바둑
 변태’들은 누구이며 어떤 삶을 살고 있기에 그런 평가를 받는지 궁금하여 그들을 
탐문해봤다. 몇 사람은 직접 만났고 나머지 사람들에 대한 이야기는 한 교수와 
 


진양일 박사로부터 들었다. 
   (계속)
ㄷㄱ
탑골공원의 호주 노인들
 
ㄷㄱ
제프리 그레이는 시드니대 수학과 교수 출신으로 초대 시드니 바둑클럽 회장직을 맡아 
1950~60년대 호주 바둑계를 이끈 사람이다. 그는 대학 재직중 수학 참고서를 써서 
큰돈을 번 뒤 조기 은퇴해 바둑여행을 다니면서 전세계를 떠돌았다. 특히 한국과 중국을 
좋아해 두 나라에 얽힌 많은 일화가 있다. 1970년대 초에는 만리장성에 올라 바둑을
 뒀고, 1996년에는 70대 중반의 나이임에도 베일리 회장과 함께 한국의 권갑용 도장에서
 


 몇 달간 유학해 화제가 되기도 했다. 
그는 한국이 그리워지면 주변의 바둑 친구들을 꼬드겨 서울로 
향한다. 한번은 언어학자인 
 톰 포인튼 교수와 함께 서울 낙원동의 여관에 묵으며 
매일 탑골공원으로 나가 그곳 
노인들과 바둑을 두면서 몇 달을 보냈다고 한다. 두 사람 모두 
아마 1급 정도의 실력이다. 
점심때가 되면 공원 앞에서 노인들에게 무료로 국수를 나눠주는 트럭 
앞에 줄을 섰다가 
끼니를 때우고 저녁때까지 계속 바둑을 뒀다 하니 그들의 바둑 
사랑을 무슨 말로 더 
하겠는가.  두 사람 다 큰 부자지만 진정한 한국문화를 체험할 요량으로 한국에 올 때마다
 허름한 여관에 머문다고 한다. 톰 포인튼은 언어학자답게 만년에 한국어를 배우기 
시작해 호주 바둑인 가운데 한국어를 가장 잘 구사할 뿐 아니라 한국문화에 심취해 
다섯 차례나 한국을 방문, 전국을 일주했다고 한다. 
데이비드 에반스는 호주 남동부에 있는 태즈메이니아(州) 국립의료원장을 지낸 
저명한 의사다. 호주바둑협회 2대 회장으로 호주 바둑계에 큰 족적을 남긴 사람이지만,
 부인과는 일찍 이혼을 했다. 정년보다 3년 일찍 은퇴한 이유가 바둑 때문이었다는 
 
풍문이 있는 걸 보면 이혼 사유가 
바둑이라는 얘기도 틀린 말은 아닌 것 같다. 
에반스는 취미로 바둑판을 제작하기도 했다. 나중엔 태즈메이니아의 질 좋은 
적송(赤松)으로 본격적인 바둑판 생산에 본격적으로 뛰어들 뜻이 있어 한국을 
방문해 바둑판 제작회사를 돌아보기도 했다. 그러나 상당 부분의 공정을 수공업으로
 처리하는 것을 보고 실망하여 포기했다고 한다. 
ㅇㄱㅇ
한국계가 
이끄는 호주 바둑  
ㄷㄱㄷ
네빌 스마이스는 현재 호주국립대 수학과 교수로 재직중인 저명한 학자로 1978년에 
호주바둑협회(AGA)를 창설해 초대 회장을 지낸 호주 바둑계의 대부다. 시드니대 
대학원에 재학중이던 1961년 시드니 체스클럽에서 독일계 커트 프레토우에게 바둑을 
배웠다. 미국 프린스턴대에서 박사과정을 공부했는데, 지도교수가 미국에 바둑을 
 

보급한 랄프 폭스 교수여서 물을 만난 고기처럼 바둑을 본격적으로 익힐 수 있었다. 
스마이스는 1965년 박사학위를 받고 미국과 호주에서 수학을 강의하다가 1972년 
호주 수도 캔버라에 있는 호주국립대 교수로 임용됐다. 그는 곧바로 캔버라의 바둑인
들을 규합해 캔버라 바둑클럽을 만들었는데, 한국대사관 직원들이 멤버로 가입해 
함께 활동했다. 1978년에는 브리즈번 바둑클럽의 빌 리베리트와 시드니 바둑클럽의
 크라이브 데이비스를 끌어들여 호주바둑협회를 창립했다. 초대 회장으로 네빌 
스마이스가 취임했고 리베리트가 총무, 데이비스가 재무담당을 맡았다. 호주바둑협회는 
제1회 전국대회를 시드니 소재 세인트 존스대에서 열었고, 그후에는 브리즈번, 멜버른, 
 



캔버라, 애들레이드, 호바트 등 호주 각 주의 주도(州都)에서 대회가 이어졌다. 
2
스마이스는 회장 취임 당시 10년 동안 회장직을 맡겠다는 약속을 했는데 약속대로 
1988년에 데이비드 에반스에게 회장직을 물려주었다. 1993년엔 한국 출신 한상대 
교수가 제3대 회장으로 선출됐다. 한 교수는 회장에 당선된 직후 초대 회장을 역임한 
네빌 스마이스를 총무로 지명했다. 사람들은 전직 회장을 총무로 지명했을 때 놀랐고,
 

 그가 이를 흔쾌히 받아들였을 때 다시 한번 놀랐다고 한다. 
그후 진양일 박사가 제4대 회장을 맡았고, 지금은 호주 챔피언인 신명길 아마 7단이
 제5대 부회장을 맡고 있어 한국계가 호주바둑협회를 이끈다는 말이 허사가 아님을 
증명하고 있다. 반면 바둑 인구가 한국보다 훨씬 많은 중국계는 회장단에 뽑힌 전례가 없다.
4명의 회장을 보필하면서 지금까지 총무로 일하고 있는 스마이스는 호주바둑협회의 
‘살아 있는 역사’나 다름없다. 그가 들고 다니는 노트북 컴퓨터에는 지난 26년간의 
호주바둑협회 역사가 고스란히 담겨 있다. 그는 “수학에 깊이 들어가 보면 결국 
철학과 만난다. 바둑은 동양철학을 배경으로 해서 생겨났고 한편으로는 수리적 
게임이다. 그 안에서 내가 찾던 어떤 해답을 구할 수 있을 것 같아 바둑을 시작했다”고 
 

토로한 바 
있다. 
   (계속)
ㄷㄱㄷ
‘바둑이냐, 마누라냐’  
ㄳㄱ
호주의 한인 동포 
소년들에게 사인을 해주고 있는 조훈현 9단. 
데본 베일리는 물리학을 전공한 고등학교 교장 출신으로 현재 호주바둑협회 회장이다. 그는 정서적으로 한국인과 가장 가까운 사람이다. 궂은 
일도 마다하지 않는 성실한 살림꾼이다. 30년 가까이 매주 금요일이면 어김없이 클럽 문을 열고 직접 바둑판을 준비하며, 가장 늦게까지 남아 
정리를 마친 뒤에 집으로 간다. 
호주처럼 바둑이 잘 보급되지 않은 나라에서 바둑클럽을 꾸려간다는 
것은 한국에서 체스클럽을 꾸려가는 것만큼이나 어려운 일이다. 시드니 클럽도 그동안 교회, 회원의 사무실, 학교, 골프코스 클럽하우스, 음식점 
등을 전전하다가 최근에야 웨스트클럽의 간부회의실을 모임장소로 사용하게 됐다. 
이 과정에서 모든 살림을 맡아 꾸렸으니 그의 가정이 온전할 리 
없다. 특히 그의 
첫부인은 바둑을 지독히 싫어해 “바둑과 나 가운데 하나를 
선택하라”고 압박했다 한다. 
결국 두 사람은 이혼했다. 그는 농담 비슷하게 이혼 당시를 
회상했다. 아내의 최종 통고에 
 그는 “그걸 질문이라고 하나. 나야 당연히 
바둑이지”라고 대답했다는 것. 그는 한동안 
혼자 살다가 지금은 바둑을 이해하는 동료 교사와 재혼해 행복한 
바둑 인생을 만끽하고 
 있다. 
돈 포터는 일본의 대학에서 오랫동안 동양학을 가르친 학자 출신 거부(巨富)다. 
아마 4단의 바둑 고수일 뿐 아니라 프로 수준의 피아니스트이며, 청중을 황홀하게 
만들 정도의 가창력을 지닌 멋쟁이다. 자신의 이런 운명을 미리 알았는지 그는 결혼도
 하지 않고 독신으로 살고 있다. 다채로운 삶을 즐기겠다는 인생의 마스터플랜을 마련
해놓고 계획대로 실천하는 사람이다. 그는 학계에서 조기 은퇴하고 태즈메이니아에 
대규모 목장을 일궈 수천 마리의 양과 소를 기른다. 달리기를 좋아하는 그는 농장을 
 


뛰어다닌 후 피아노를 연주하고 바둑을 두면서 지낸다. 
조금 특별한 케이스로, 호주 챔피언십의 단골 우승후보였던 존 파우어 교수가 있다. 
그는 한상대 교수와 약 50차례 바둑을 두어 전패하자 그 충격에 바둑서적 저자로 
변신, ‘무적의 슈사쿠(Invincible Shusaku)’ (슈사쿠(秀策)는 일본의 전설적인 바둑기사)
라는 책을 쓰는 등 세계적인 바둑작가가 됐다. 한편 호주의 한 13급 바둑기사는 기존의
 

 바둑 입문서로는 만족할 수 없어 직접 책을 쓰기도 했다. 
‘거리의 악사’ 출신 그렌 디바인(아마 2급)도 한때 호주 바둑계에 널리 알려진 
인물이다. 호주에서 바둑을 두는 사람들은 대개 지적 특권층이라는 의식을 갖고 있다. 
그런 가운데 서민적인 그렌 디바인의 등장으로 새로운 양상이 펼쳐지는 듯했으나, 
기성 그룹의 냉대로 끝내 그의 모습을 볼 수 없게 되었다. 후일담에 의하면 그는 
반바지에 슬리퍼를 신고 다니는 단정하지 못한 복장, 거친 언행 등으로 바둑클럽 
출입을 금지당했다고 한다. 호주 지식인 그룹의 편협한 일면을 보여주는 씁쓸한 대목이다. 
ㅅㄳ
‘이혼에 
이르는 病’ 
ㄷㄱㄷ
바둑이 호주에 보급되면서 가장 큰 문제가 된 것이 가정파탄이다. 
오랫동안 가족 중심 
으로 생활해온 호주 아내들로선 주말마다 반상의 신선놀음을 즐기는 
남편들을 
받아들이기가 쉽지 않기 때문이다. 그런데 호주 바둑인들의 이혼 얘기만 나오면 
누구보다 우울해지는 사람이 한상대 교수다. ‘이혼에 이르는 질병’이라는 바둑을 
널리 전파한 사람 가운데 하나이기 때문이다. 한 교수의 얘기를 직접 들어보자. 
 

그는 20년 넘게 호주에서 살다가 수년 
전 한국으로 돌아와 현재 명지대에 재직하고 있다. 
“서울에서 데이비드 허만의 전화를 받았다. 1976년에 헤어졌으니 실로 23년 만에 듣는
 목소리다. 곧 한국을 방문할 일이 생겼다는 것이다. 내가 대뜸 ‘지금은 바둑을 얼마나 
 
두냐’고 물어보니 아마 3단이라고 했다. 
 
1975년, 내가 호주 멜버른에 살 때 데이비드가 내게 전화를 한 적이 있다. 애리조나대에서 
수학 석사과정을 밟던 중 바둑을 배워 재미를 붙였다고 했다. 우리는 곧 만났고 치수는 
 
9점, 승률은 70% 정도로 내가 우위에 있었다. 
그는 시간만 나면 그의 집에서 7~8㎞나 떨어진 우리집까지 자전거를 타고 달려왔다. 
바둑을 두기 위해서였다. 6개월쯤 지난 어느 날 데이비드는 빗속에 자전거를 타고 
우리집을 다녀간 뒤 심한 몸살을 앓았다. 결국 자동차를 산 데이비드는 가족과 동행하는
 
 일이 잦아졌고 내 아내와 
데이비드의 처 자넷은 곧 친한 친구가 됐다. 
서울에 도착한 데이비드는 눈물을 글썽이며 오랫동안 포옹을 풀지 않았다. 그런데 
데이비드와 함께 온 사람은 뜻밖에도 메리언이라는 이름의 새 아내. 자넷과는 6년 전 
 
이혼했고 그후 5년간 혼자 살다가 지난해 메리언을 만나 재혼했다고 한다. 
   (계속)
[i진선 한마디]
에고..읽기 편하시게 편집하기가 힘드네요...ㅠ.ㅠ::
업글 하겠습니다.
꾸벅
  