기타
[국내] 김성룡 9단, '저는 보급기사 체질 입니다'
[국내] 김성룡 9단, '저는 보급기사 체질 입니다'
2004-10-25 오전 10:13:07 입력
             
 
김성룡 8단, “승부사요? 보급기사 
체질이죠”
 
[동아일보]“‘김 전자’, 축하해.”프로기사들은 최근 전자랜드배 
왕중왕전(우승상금 
4000만원)에서 김주호 4단을 물리치고 생애 첫 우승을 차지한 김성룡 8단(28)을 ‘김 
 
전자’로 부르고 있다. 타이틀 보유자에겐 타이틀 명칭을 이름 뒤에 붙여주는 것이 이 동네의 
관례다.우승 전 그의 별명은 ‘보급기사’였다.바둑을 
전파하는 활동이 ‘본업’이고 프로기사로서 치르는 대국은 ‘부업’이라는 뜻이
다. 그는 2000년 LG배 세계기왕전 등 5개 기전의 본선에 진출한 뒤 
본격적으로 보급
 

기사로 나섰다. 그동안 여러 차례 기전에 출전했으나 승부에 매달리지는 않았다.그는 생애 첫 우승에 마냥 
겸손해 했지만 기사들은 준결승에서 국내 기전 3관왕인 최
 
철한 8단을 누르는 등 실력으로 타이틀을 땄다고 입을 
모은다.그는 왕중왕전 3국에서 이겨 우승한 뒤 잠시 눈물을 쏟았다.오랫동안 
보급기사를 자칭했음에도 아직 승부사의 야성은 살아 있었던 것이다. 그러
 
나 그는 ‘승부의 정글’로 돌아가지는 않을 것이라고 못 
박는다.“기보대로 놔보는 것은 해설을 잘 하기 
위해서지 공부하기 위해서가 아니에요. 한때 
반짝했다고 승부의 길로 다시 돌아가는 건 어리석은 일이죠.”그가 활약하는 
‘보급’의 
무대는 방송과 인터넷. 바둑TV 바둑ch를 비롯한 케이블 TV와 사이버오로 타이젬 
등 
인터넷 바둑사이트에서 해설자로 활약하고 있다. 인터넷 지도 대국이나 월간바둑에 
기고하는 원고료도 짭짤해 한 해 수입은 1억원에 이른다. 그중 대국 수입은 5%에 
불
과하다.그는 이창호 9단 때문에 승부사의 세계를 접었다고 한다. 한 살 위인 이 
9단이 
버티고
 
있는 한 정상에 오를 수 없다는 것을 뼈저리게 느꼈다. 하지만 한때 미련을 버리지 
못했다.“미국으로 이민 간 가족을 
따라갔다가 바둑이 좋아 돌아왔고, 활동을 계속하기 위해
 군대도 다녀왔습니다. 그땐 군대를 갔다 와도 승부에 자신 있었어요. 
제대 후 첫 상대
가 14세의 원성진 5단이었어요. 제가 반집을 이겼는데 원 5단이 펑펑 우는 
거예요. 반
집 진 게 분해서가 아니라 군대 갔다 온 퇴물에게 졌다고 해서 울었다더군요.”바둑 
전
문 채널이 그에게 러브콜을 보내는 것은 톡톡 튀는 말솜씨 덕분이다. 여느 
해설자들
이 “저 수로 흑이 곤란한데요”라고 할 때 그는 “흑이 쫄딱 망했어요”라고 똑 
부러지게 
말한다. 대국자의 심리를 분석해 ‘왜 저런 수를 뒀는지’를 짚거나 축적된 자료를 
바탕
 




으로 명쾌한 해설을 하는 것도 그만의 장기다.그는 32명의 기사가 출전한 
한국바둑리그의 해설을 맡게 되자 A4 용지로 500장에 이
 
르는 관련 자료를 모았다. 이는 한국기원도 하기 어려운 일이다.“예를 들면 조훈현 9단이 올해 흑으로 
5승 12패, 백으로 8승 4패를 했어요. 조 9단이 
출전할 때 그런 통계를 설명해 주는 거죠. 막연한 감으로 해설하는 시대는 
지났거든
 

요.”그는 45세쯤 은퇴를 예상하고 있다. 은퇴는 대국에 나가지 않는 것을 
뜻한다. 
“어린이를 가르치는 바둑 교실을 열고 싶습니다. 다듬어지지 않은 원석을 빛나는 
보
석으로 
바꿔놓고 싶어요.”서정보기자 suhchoi@donga.com
 
 
김성룡8단, 
13년만에 생애 첫 타이틀 신고 
 
(서울=연합뉴스) 박재천기자= 김성룡 8단이 국내 최대 기전인 제1기 전자랜드배왕중왕전에서 정상에 
올랐다.김 8단은 18일 바둑TV 스튜디오에서 열린 대회 결승 3번기 최종국에서 279수끝에 
 
김주호 4단에 백 2집반승을 거두고 종합 전적 2승1패로 초대 챔피언이 됐다.우승 상금은 
4천만원.지난 95년 제왕전 준우승이 역대 최고 성적이었던 김 8단은 이로써 지난 
91년입단 
 이후 13년만에 감격의 첫 타이틀을 따냈다.입담좋은 TV 
해설자로 잘 알려진 김 8단은 또 이날 우승으로 한국기원 특별승단규정
에 따라 입신의 반열인 9단에 오르면서 내년 
세계대회 출전 티켓도 손에 넣어기쁨이  
더 컸다.김 8단은 초반 좌변 전투에서 요석이 잡혀 불안한 출발을 보였으나 이후 김 4단의 무리수와 
잇단 완착을 틈타 짜릿한 승리를 낚았다.jcpark@yna.co.kr 
(끝)
김성룡 약력 1976 년08 월12일/출생
1991년 : 입단1995년 : 제13기 제왕전 준우승. 기왕전, 비씨카드배 본선. 바둑문화상 
             
신예기사상 수상.1996년 : 제1회 삼성화재배 본선. 비씨카드배 본선.1999년 : 6단 승단. 
제3회 프로10걸전 3위, 제18기 KBS바둑왕전 본선.2000년 : 제5회 LG배 세계기왕전 본선. 제5회 
LG정유배, 제8기 배달왕전, 
              
제35기 패왕전 본선.2001년 : 7단 승단.2003년 : 제22기 KBS바둑왕전 본선. 8단 
승단(11월)2004년 : 제23기 KBS바둑왕전 본선. 제9기 LG정유배 16강. 제1기 전자랜드배 
             
백호부 8강. 제1기 전자랜드배 왕중왕전 우승(대 김주호) - 생애 첫 
우승!
             
입신 9단
[i진선 한 마디]
 
김성룡 9단이 그동안 "보급 기사"라고 스스로 자처했는데.. 왜 그랬을까 생각해 
보았습니
 다. "나는 죽어도 이창호에게는 이기지 못 합니다." 라고 말 하면서까지 자기 자신의 
바둑
역량을 규정짓고, "보급 기사" 라는 닉네임으로 팬들에게 다가섰습니다. 해설도 
열심히
하고, 여기저기 열심히 돌아 다닙니다.
 
프로 기사를  구분해 본다면, 기전기사(보통 기사들을 
칭하죠?), 양성기사(권 사범님 처럼
  프로 기사를 교육하고 양성하시는 분), 해설기사( 구수한 해설을 
전문으로 하시는 분 김수
영 사범님 처     럼), 운영기사(한국기원의 임원님들을 비롯하여 
원로 선생님들) 등등으로도
 나누어 볼 수도 있는데...보급 기사는 사실 바둑을 직접적으로 보급하는 
      기         사는 바둑교실 
에서 강사하시는 분들이죠. 김성룡 9단은 보급 기사라기 보다는     "해설 기사"가 가장 맞는
호칭이고, 지금까지 그래왔습니다.
 
 그런데도 왜 보급기사를 자처할까요? 직접 보급 활동을 한 적은 없으면서도? 
이것이
바로 김성룡 9단의 창의력이 발휘된 것은 아닐까요? 나는 다른 기사랑 다르다. 비록 
기전에서는 이창호나 이세돌 처럼 못 하지만, 나는 독특한 내 분야에서는 
최고다...
그런 것 같습니다. 그래서 그의 전략이 맞아떨어져서 보급기사..하면 
자연스럽게
김성룡을 떠올리게 되었다는 것 입니다.
 
사실 바둑 보급에 가장 큰 영향을 끼쳣던 기사를 손꼽는다면,조남철===>조치훈=== 
>조훈
현===>이창호 순서로 되지 않나 생각합니다.  왜냐하면 스타가 떠오르면, 대중들이 
관심을
갖고, 교육 붐이 일어나기 때문이지요. 
알고보면 기전에서 뛰어난 실력을 보여주는 기사가
바둑 보급에 가장 좋은 일 하는 것 아닌가 생각되는데요.. 
김성룡 9단은 이런 면에서는 이
제야 진짜 보급 기사가 되었네요^-^:: 타이틀 경험이 있는 기사로서 보급에도 더 큰 기여를 
할  것이라고 생각합니다.
 
김성룡 9단과는 작년 삼성화재배때 4강전 결승전에서 여러번 대화를 
했었습니다. 
방송할
 때만 방송용으로 유머를 하고 명랑한 것이 아닌가 생각하는 분도 
있는데, 
아닙니다. 
평소
에도 그렇습니다. 평소 생활 자체가 엽기 유쾌 발랄 명랑 합니다.  바둑이 좋아서 미국에서 
돌아와서 당당히 국방 의무를 마치고 한국 프로 기사가  되었습니다. 꽁지머리로 신세대 기
사의 대표 주자로 손꼽힌 적도 있습니다.
 
미국 생활도 
한지라 개성이 뚜렷하고 자기 주장도 강하고, 일단 옳다고 생각만 하면, 
아래 
 위 없이 말 하는데 거침이 없습니다. 그래서인지 기사 
선배들에게는 한 때 건방진 후배라 
는 소리도 많이 들었습니다. 
또한 방송에서든지 인터넷 해설에서 좋아하는 팬들도  많고, 
비 
판하는 팬들도 적지 않았습니다.  해설시에 조금 마음에 
안드는 말을 했다고 해서  
안티 
팬
들이 도배를 하고 
난리를 치고 팬과 안티팬 사이에 쌈이 벌어진 적도 한두번이 
아니었습니 
다. "해설이 
너무 통속적이다. 즉흥적이다. 생각이 깊지 못하다. 입으로   
바둑 두냐. 참고도
랑 딴판이다. 헉! 똥수@.@::" 등등의. 하지만 이번에 국내 최대 기전중에 하나를 쟁취했  으 
니 그런 비판은 수그러들 것 같네요^-^:: 저의 이런 표현이  
적절한지는 모르겠지  만, 김성  룡 
9단은 연예인적인 기질이 다분합니다. 열렬 팬과  안티 팬을 동시에 갖고 있다는 점에서도
요^ㅡ^ 
(그의 튀는 개성을 이해하지 못 하시는 분은, 그의 
바둑 해설 보시지 말고 성경책이나 
공자님 말씀 조용히 묵상하심이...어떨런지요^^::)
 
 이창호가 75년 생이고 김성룡은 76년 생입니다.   비슷한 연배에 서로 성격이 극과 
극이어
서 더욱 대조가 되었었지요.
 
서른에 다가서는 나이에  타이틀 새롭게 쟁취하기는 정말 어렵습니다. 김성룡 
9단을 보면서 
젊은 신예기사들 분발해야 겠습니다. 또한 바둑 보급기사로 해설에 열심하여 
자기 나름대
로의 영역을 새롭게 창조한 그에게 박수를 보내고 싶습니다. 딸래미 이야기만 
 하면 
허걱 주
저 앉을 정도로 모범 아빠이며 가정적이고, 결혼하고 득녀 이후로는 아예 
지갑 을 안 
갖고
 다닌다는 구두쇠로 소문이 났다는데..^-^:: 인터넷 해설할 때 한 번 질문해 
 
보시기를 바랍
니다. 정말인지 아닌지^0^  
 
어쨋든 앞으로 한국 
바둑계에서 큰 일을 하리라고 기대 합니다.
 
이번 타이틀 쟁취로 국제기전에도 출전 가능하게 되었죠. 
이왕이면 국제무대에서의 활약
도 기대 합니다.9단 승단도 아울러 축하합니다^-^::
 
우리 바둑 팬들은 우리 기사들을 격려해주고 사랑해주는 
것이
진정 한국 바둑 발전을 위한 길이 
아닐까요^0^::?
 
 
꾸벅