기타
[중국] 내 생애 유일한 숭배 대상은 오직 이창호 
[중국] 내 생애 유일한 숭배 대상은 오직 이창호 
2004-11-09 오후 2:40:52 입력
             
 
이창호를 만나요.. 오늘은 점 즐겁게 읽어볼까여? 중국네티즌이 생각하는 
이창호는
과연 어떤사람으로 인식될까여? 읽어보심 재밋습니다..
하하하..
자 start...!!
 
출처 : 도깨비 뉴스리포터 쁘띠디아블
          
그런데 아마 밑에 있는 번역글들은 이창호홈피의 fools1님의 번역인듯...
http://cafe.daum.net/hanryulove
------------------------------------------------------------------ 

            
 
中 네티즌 "내 생애 
유일한 숭배 대상은 오직 이창호"
2004-08-02 10:16 | VIEW : 
11,604
오늘을 살아 가고 있는 한국인 가운데서, 자신이 활오늘을 살
 
 오늘을 살아 가고 있는 한국인 가운데서, 
자신이 활동하는 분야에서 세상 누구도 이의를 제기하지 못할 확실한 세계 1인자가 있을까? 그 
분야에 관심있는 세상 모든 사람들이 그의 실력과 파워에 흔쾌히 고개 숙이는 그런 사람이 있을까? 그런 
사람이 있다면 그는 그냥 단순한 1인자가 아니라 이미 '영웅' 또는 '위인'(偉人) 반열에 올랐다고 
할 수 있을 것이다. 大李呀大李 你要我用怎样的语言形容我对你的仰慕之情才好 이창호는 
위대하고 위대하다!! 어떤 말로 그대에게 존경을 표해야할지 모르겠도다. 
我一生中只有唯一崇拜者——李昌镐。내 평생 유일하게 숭배하는 사람은 오직 
이창호뿐이다. 위 글은 중국네티즌들이 중국의 바둑사이트에 올린 글을 한국 네티즌들이 
퍼다가 번역한 것이다. 중국인들이 원래 과장된 표현을 흔히 하긴 하지만 위 글과 같은 중국 네티즌들의 
글은 흔히 볼 수 있다. 위글에서 '이창호'란 프로기사 이창호(李昌鎬) 9단을 일컫는 
말이다.사실 위 글과 같은 글들은 최근 10여년간 중국의 프로기사가 세계 바둑 대회에서 
한번도 우승하지 못하고 모든 바둑대회를 한국, 특히 이창호 9단이 독식하자 자포자기한 심경에서 또는 
중국 기사의 분발을 촉구하는 뜻에서 하는 말일 수도 있다. 하지만 중국 네티즌들의 
글을 보면 과장된 측면이 없는 것은 아니지만 그들은 저런 표현을 통해서 '영웅' 또는 '위인'을 
만들지만 우리는 우리 곁에 있는 대단한 사람을 너무 인정하지 않으려 하는 경향이 없지 않았나 하는 
생각도 들게 한다. 이창호 9단은 한국에서는 단지 바둑이
엄청 센 프로 9단일 뿐이다.  인터넷에 돌고 있는 중국 
네티즌들의 이창호 9단에 관한 글을 소개한다.
李昌镐已经把围棋演绎到了极限! 
 
各位有生之年是不会再看到第二个昌镐式的人物出现了.  이창호는 
이미 바둑 연역의 극한에 도달하였다! 여러분들은 생전에 다시는 제2의 이창호와 같은 인물의 
출현을 보지 못할 것이다. 
围棋有三种境界：李-----吴------聂------- 
每种境界都隔一条银河系，其实很多人都徘徊与聂------吴之间。。。。。。。。 
바둑에는 3가지 경지가 있다: 이(창호)-우(칭웬)-녜(웨이핑). 각 경지는 
모두 은하계만큼의 거리가 있는데, 이창호는 북극성, 사실 많은 사람들은 모두 녜웨이핑과 
우칭웬 별처럼 북극성을 배회하고 
있다.
 
여기서 중국 네티즌들이 말하는 
吳는 우칭웬 9단. 그는 60년대까지 일본에서 활동한 중국인으로 세계 1인자였으며 중국인들이 
棋聖(바둑의 성자)으로 추앙하는 인물이며 聂은 녜웨이핑 9단 그는 우칭웬 이후 세계 바둑계를 일본이 
독주할 당시 일본 기사들을 전멸 시키다 시피 한 중국 바둑계의 최고 고수였다.과장이 심하긴 
하나 그들은 이창호 9단은 중국 바둑계의 신화적 두 인물과는 비교가 될 수 없는 고수라고 말하고 
있다. 이는 다소 자포자기한 심경의 표현일 수도 있다.80년대 후반부터 우주에서 온 
소년, 동방 불패, 돌부처, 신산(神算:계가의 달인) 등등의 별명으로 불리며 어쩌다 한번 지는 것이 
뉴스가 될 정도였던 이창호 9단이었지만 최근에는 지는 횟수가 상대적으로 많아진데 대해 한국에서는 별의 
별 분석이 다 나왔다. 중국 네티즌들은 그게 아니었다.
我觉得李昌镐
这几年状态老有起落是因为他冠军太多了，已经没有什么动力了 我看至少是一个很重要的原因。 
好像在春兰杯半决赛，他与常昊碰头，我看李昌镐可能会输掉，到不是因为常昊水平高了，而是李昌镐赢他 
太多了，已经不好意思再赢了。
중국 네티즌들은 이창호 9단이 지는 횟수 많아 진데 대해 너무 많은 우승을 했기 때문에 
목표가 없어진데서 오는 부진이라고 분석한다. 더 이상 계속 이기는 것은 쑥스럽기 때문일 것이라고 
말한다그들은 실력으로는 이창호 9단을 이길 수 없으며 단지 세월이 흘러 이9단이 
은퇴하길 기다리는 수 밖에 없다고 한탄하고 있다.
上帝啊！可怜可怜我们吧！开除李昌镐，因为他在砸其他棋手的饭碗 하느님이시여! 
가련하고도 가련한 우리들을 위하여 이창호를 없애주소서! 그가 다른 기사들의 밥그릇 빼앗고 
있습니다.建议下围棋的职业选手联名要求李昌镐退休 同意！！！！！ 
世界人民要求李昌镐退休 打倒李昌好！！！！！！1解放围棋界！！！！！ 바둑 
프로기사들이 연명으로 이창호의 은퇴를 요구할 것을 건의합니다. 동의! 세계 
인민은 이창호의 은퇴를 요구한다. 이창호 타도! 바둑계 해방! 
이창호 9단은 최근 중국에서 주최하는 춘란배 세계바둑 선수권대회와 신설된 한중일 
3국 최고 고수 대회 등에 참가 하기 위해 중국 원정에 나서 중국의 고수를 줄줄이 꺾어 버린 적이 
있었다. 다음은 그때 올라온 중국 네티즌들의 글이다.
李昌镐真成了中日围棋的共同敌人了。要打败他，需要前仆后继. 정말이지 이창호는 중국과 
일본의 공공의 적이다. 이창호를 물리치려면 "앞사람이 꼬꾸라지면 다음 선수가 덤비고 또 
쓰러지면 다시 대드는 수밖에 없다." 
李昌镐太累了,短短几天内要对付四大高手!!!明天可能会输,毕竟他也是人,不是佛! 
(이제) 이창호는 엄청 피곤하다. 몇 일 사이에 중국의 4대 고수를 상대하지 
않았는가? 내일은 아마 요다에게 질 것이다. 이창호는 분명 사람이고, 돌부처가 아니므로! 
(이 9단은 요다 9단을 이기고 3국 고수 대회에서 
우승했다)中国棋院煞费苦心，给李安排了这么变态的日程，结果还是被李一一击破，脸丢大了 
중국기원에서 (이창호를 어떻게든 이겨보려고) 고심 끝에 이창호에게 변태적인 대국 
일정을 강요하더니만 결과는 모조리 격파되버려 엄청 창피하게 되었구나. 
同李生在一个时代的围棋选手是一生的悲哀,就像以前评价和邓亚萍生在一个时代的女乒选手一样 
이창호와 동시대에 태어난 중국기사는 비운의 삶을 살 수밖에 없다. 
在短短的一周之内，李昌镐连续灭掉了常昊、胡耀宇、孔杰三名等级分排名前十位的一流高手。不服不行啊！！！ 
짧디짧은 1주일 동안 이창호가 중국에서 내노라하는 10위 안의 일류 기사들을 모조리 
꺽어버렸으니, 승복하지 않을 수가 없다. 
不要骂了。韩国出了个李昌镐，有什么办法?输给他是正常的，他太强！ 욕하지 
말자!! 이창호가 한국에서 태어났는걸 어찌하랴? 이창호에게 진 것은 정상적이다. 그는 
너무나 강하지 않은가? 恐韩恐怕不是空喊，学学人家的民族精神吧！공한증은 빈말이 
아님이 다시 확인되었네요. 저들의(한국의) 민족정신을 배웁시다. 
一个李昌镐！！！ 이창호 하나가 压住老子们全部中国人！！！！ 거대 중국을 
말살하다니 真是惨哪 참으로 참담하구나 十几年了啊？？？！！！！ (도대체 이러한 
일이) 10 몇 년 동안이나 되지 않았던가? 不服都不行！向李昌镐致敬！ 불복해서는 
안됩니다!! 이창호에게 경의를 표합시다!! 向李昌镐同志学习！ 이창호에게 배웁시다. 
李昌镐从来不评价老聂,这是老聂最大的失败,在人家眼里他不值一......!!! 
(네이웨이핑이 이창호는 아 직 초반전이 약하다고 평한 것을 두고) 이창호는 이제까지 
네이웨이핑을 폄하한 적이 없었다. 이번 네이웨이핑의 발언은 그가 범한 최대 실수다. 
사람들의 눈에는 네이웨이핑이 형편없이 보일 뿐!!! 老聂太狂了，一直在耍大牌。 
네이웨이핑은 완전히 미쳤다. 맨날 도박이나 일삼더니 결국 미쳤구만!! 
李昌镐可贵的是他的人品 这是全世界人都喜欢他的原因，虽然他的棋也是无可挑剔 이창호가 
훌륭한 것 은 바로 그의 인품이다. 전 세계인이 이창호를 좋아하는 이유는 바로 그의 
사람됨에 있다. 물론 그 의 바둑도 흠잡을 데가 없지만... 
生子当如李昌镐！ 자식을 낳는다면 반드시 이창호같은 아이를 낳고 싶어요!! 
是妖不是人！！！！！！！！！ (이창호는) 사람이 아니라 요괴다, 요괴! !!!!!! 
应该是神 
(마자마자 이창호는) 귀신일 거야!! (그렇지 않고 이렇게 잘 둘 
수가..)
위에서 인용한 중국 네티즌들의 글은 따로 따로 돌아 다니기도 하고 하나의 게시물로 
이어져 돌기도 하는 것이다. 도깨비 뉴스에서는 윤스타일 닷컴(http://yoonstyle.com/)에 올라와 있는 
게시물을 인용했다. 이 게시물에서 중국어를 번역한 네티즌은 "이창호가 만약 한국인이 
아니라 미국인이었다면 이미 바둑은 세계적인 스포츠(?)가 됐을 것이며 일본이나 중국에서 태어 났다고 
해도 마찬가지였겠지요"라면서 아래와 같이 말했다."한국의 보물 이창호 9단을 우리도 
더욱 자랑스럽게 생각해야겠습니다. 바둑을 둘줄 알건 모르건 간에 말이죠"도깨비 
뉴스리포터 쁘띠디아블
------------------------------------------------------
어딜가여? 밑에 댓글쓰고 
가셔야져...!!!
 
 아바타 무료선물
꼬리말 
쓰기  
고구마피자..
돌부처 이창호 대단하군요.........따봉!
 
[2004/11/05]

프리~ 
(괜히 댓글을 달아야 할 분위기~ ㅡㅡ) 자랑스러운 이창호...^^
[2004/11/05]

skwntl202 
잘보았고 꼬리말 달았습니다....이창호 무슨말이 필요..........최고!
[2004/11/05]

julitan 
이창호 만쉐이~!
[2004/11/05]

우리것이좋...
계속 잘 읽고 있습니다. 바둑에 ㅂ도 모르지만 정말 이창호씨 대단한걸 느낍니다. 앞으로도 계속 
화이팅이예요. ^0^ !!!
[2004/11/05]

준서 
아마도 이창호를 비유하자면 농구의 마이클 조던이나. 축구의 펠레가 동급이지요. 
[2004/11/05]

꿈꾸는가인..
원..별말씀을 당근달아야죠.
[2004/11/05]

럭셔리보이..
아 바둑 배우고 싶다...
[2004/11/05]

nanaco 
이창호 9단!! 정말 자랑스럽습니다..^^~
[2004/11/05]

3535 
이창호 같은 성격이라면 영웅 대접하면서 들쑤시지 않고, 그냥 조용히 놔두는 분위기가 더 약이 될 듯도 
하네요. 물론 그게 무관심 때문이라면 안되겠지만.. 어쨌든 읽을 수록 흥미진진합니다. 
[2004/11/05]

낭만돼지 
농구의 마이클 조던 축구의 펠레 님의 말의 동감 원츄~~
[2004/11/05]

1984 
댓글 안쓰면 눈팅님한테 혼날 것 같다...ㅋㅋ // 정말 대단하네요.. 그 말밖에 
안나와요..^^
[2004/11/05]

힘내라힘 
여전히 지하철을 이용한다는 이창호; 그 위치에 비해 참 소박한듯 - 
[2004/11/05]

forward 
확실시 세기에 하나 나올까 말까 하는 난 사람 같네요..바둑 잘 모르지만 인품이 받쳐주시는 
듯..
[2004/11/05]

아틸다 
권투로 치면 차베스가 아닐까..
[2004/11/06]

板齒生毛 
경상도에서 태어났다면 이미 영웅이 되었을 인물인데.....바둑도 국민적 
취미로....안타깝다....
[2004/11/06]

레디큐 
전세계에서 200년만에 하나 나올까,말까? 아니 아니야...인류역사상 바둑을 가장 잘두니 인류가 존재한 
10000년만에 전무후무한 인물이 바로 이창호다.
[2004/11/06]

xxheartxx 
바둑계에 창사마 입니다....
[2004/11/07]

푸른 소년 
바둑의 神 이창호, 전무후무한 바둑의 신 그 어느 분야에서도 이창호를 당해낼 사람은 없을 것 같습니다. 
조던이나 펠레도 당해낼 수 없을 겁니다. 이창호에 대해 잘은 모르지만, 이런 인물과 동시대를 살고 있다니 흠.. 
하긴 원래 위인은 자기 동네에서는 대접을 못 받죠.. 주변에도 위인에 많을 텐데..
[2004/11/07]

푸른 소년 
이순신이나 제갈공명 같이 거의 백전불패의 신화를 이룬 사람만이 이창호와 대적할 수 있을 것 
같습니다.
[2004/11/07]

◐애국소녀..
그런데 이 글 우리 카페에서 보던 글 같지 않나요?-_- 아무래도 한열사 출처 같은데에 -ㅁ- 
[11:36:56]
[장주주의 이창호론(論)]              
1990년대에 이창호가 명성을 얻어감에 따라 그에 관한 얘기들도 갈수록 많아졌다. 그는 새로이 
등장한 젊은 세대 우수한 기사들의 대표였기 때문이다. 1990년대 초 그가 좋은 성적을 내기 시작했을 때 일본 
바둑계에서는 그를 두고 지나치게 눈앞의 이익만을 좇아 이길 생각만 하는 현실주의라고 평가했다. 그리고 이렇게 
가다가는 기력이 오히려 퇴보할 것이라는 가차 없는 표현도 주저하지 않았다. 비교적 정중한 표현으로, 이창호가 
바둑에서 이길 수 있었던 것은 상대의 실수를 기다릴 수 있었기 때문이라고 비꼬는 기사도 있었다. 결국 상대방이 
실수하지 않으면 이창호는 대단할 것도 없다는 얘기였다. 이런 평가는 중국 바둑계도 
마찬가지였다. 이창호와 일본의 '오다케 미학(美學)'을 비교하며 평론하기도 하였으며, 또 그와 다케미야의 
'우주류(다케미야 9단의 기풍으로 중앙을 두텁게 경영하는 큰 스타일의 바둑-편주)' 같은 일본의 다른 유파와도 
비교했다. 그러나 우리는 이창호가 어떤 기풍이든 관계없이 시합에 이길 수 있다면 거기에는 정당한 이치가 
존재한다고 생각한다.다케미야가 뛰어난 건 많은 사람들이 중앙을 경영하고 싶어하면서도 
다케미야처럼 잘 두지는 못하는 데 있다. 큰 모양을 만들려 해도 그가 하는 것 처럼 중요한 점을 잡을 수 없는 
것이다. 그의 시대에 다케미야는 다른 사람보다 월등한 점이 많았으며, 또 다른 사람이 생각지 못했던 것도 많이 
알고 있었다. 그러나 그가 가졌던 것과 비교해도 우리는 이창호가 훨씬 낫다고 생각한다. 지금도 대부분의 기사들은 
감히 큰 모양을 만들지 못하고 있다. 한국에서는 단이 낮은 기사라도 빨리 큰 모양을 파괴하는 요점과 방법을 찾을 
수 있기 때문이다. 전체 바둑계에서 어떻게 큰 모양을 대처할 것인가 하는 면에 대해 큰 발전이 있었으므로 이제는 
큰 모양을 계속해서 유지하기 어려워졌고, 설령 그렇게 두더라도 큰 대가를 지불해야 
했다.오다케가 유명할 때 그는 좋은 모양과 바둑의 흐름 속에서 아름다운 것을 추구했기 
때문에 '오다케 미학'이라는 찬사를 받았었다. 오다케 9단은 자신이 추구하는 바둑을 다음과 같이 설명했다. "맨 
처음 사람들은 돌과 돌의 호응은 모르고 일반적인 전법만 알았습니다. 그러던 것이 도사꾸(道策)에서부터는 한 수의 
가치를 인식하게 되면서, 돌과 돌의 호응을 연구하여 더 큰 발전을 꾀하게 
되었습니다."'오다케 미학'은 주로 하나의 형상이 어떻게 더 큰 효율을 발휘할 수 있는가, 
다른 돌과 어떻게 호응해야 보기 좋은가를 보여주는 것이다. 가령 포석 단계에서 빵 때림(돌 한 점을 사방에서 네 
수로 포위해 때려낸 것을 말함-편주)을 하거나, 중앙에서 빵 때림을 하면 30집의 위력이 있다는 것인데, 이 
이론은 당시 세계 바둑계에서 비교적 보편적이었고 기력의 향상에도 도움이 컸다. 그러나 지금 우리는 이것이 가장 
좋다고 생각하지 않는다. 특히 1990년대에 와서 그 이론에 틈새와 문제가 드러나기 시작했다. 가령 빵 때림은 
포석 단계에서는 위력이 컸지만, 중반 단계에서는 돌과 호응해야 했으므로 구체적인 상황을 보아야만 정할 수 
있었다. 더구나 끝내기 단계에 와서는 그 작용이 미미했다.그런 면에서 우리는 
바둑계에 미친 이창호의 업적이 크다고 본다. 매번 대국에서 모든 돌의 효율성을 중시하는 이창호는 모든 돌과 
행마, 그리고 모양이 모두 다 가장 큰 효율성을 갖도록 노력한다. 어떤 사람은 이창호가 이제껏 바둑계에서 
엉망이라고 생각했던 모양을 두기도 하고 솔직한 모습을 보이는 건 무슨 뜻이냐고 의문을 던지기도 했다. 어떤 
사람은 이에 대해 흉한 바둑을 둔다고 평가하기도 했다. 그러나 나는 이창호가 대국 전체에서 어떤 행보에 가장 
가치가 있는가를 이해하는 면에서 다른 사람을 훨씬 뛰어넘어섰다고 생각한다.이제는 모두들 
이창호의 바둑을 아무 거부감 없이 받아들인다. 어떤 것이 뛰어난 경계인가? 어떤 것이 효율이 높은가? 당시 
상황에서 이창호가 두었던 바둑은 모두들 흉하고 설명하기 어렵다고 여겼지만, 사실 가장 효율적이고 가장 아름다운 
한 수였던 것이다. 이것이 바둑 미학에 대한 우리의 이해이다.바둑의 승부와 기력은 통일에 
있다. 효율적으로 잘 둔 바둑이라도 질 수 있기 때문에 단정해서 말하기 어렵다. 바둑은 결국 승부로 판단하는 
것이기 때문이다. 우리는 이창호의 경우를 예로 들고 싶다. 이창호는 그의 스승과 여러 번 맞붙어 싸웠는데, 일단 
자신이 우세를 장악하면 그 우세가 아무리 미미하더라도 천천히 밀고 나가며 우세를 확보해 가거나 적어도 우세를 
유지할 줄 안다. 일단 위험이 있을 때는 때와 형세를 살펴 가능한 한 위험을 피해 가며 끈기 있게 참아 반 집 
차의 우세라도 끝까지 유지한다. 그렇기 때문에 반 집 차로 승부가 갈렸다는 말을 들으면 우리는 이창호가 반 집 
승을 했다는 것을 어렵지 않게 추측할 수 있다. 오랜 경험상 모두들 이창호를 신임하게 되었다. 이창호가 반 집 
차의 우세를 끝까지 지켜나갈 수 있는 것은 그의 수준이 그만큼 높다는 걸 단적으로 나타내는 
것이다.어떤 평론에서는 이창호에 대해 옛 선인들의 바둑을 연구해서 얻은 옛날 포석과 정석을 
운용한 것에 불과하다고 썼다. 이 말엔 사실 편파적인 면이 있다. 이창호와 조훈현의 '사제대전(師弟大戰)'이 
가장 치열했던 1, 2년 동안 이창호는 한 해에 백 판 이상을 두어야 했다. 다시 말해 3일 걸러 한 판씩 둔 
셈이다. 그때 그는 새로운 수를 수없이 두었다. 물론 이창호의 새로운 수는 옛 정석의 기초 위에서 나온 
것이다.어떤 모양은 보기에는 하찮은 것 같고 실패 가능성도 큰 것 같아 보이지만 이창호는 
옛 정석을 재연구하여 용기 있게 시합에 쓸 줄 알았으며 성공적인 결과를 거두었다. 그렇기 때문에 우리는 이창호가 
더욱 용감하고 창조적인 기사라고 생각한다. 기존의 정석들이 재발견되어 더 깊이 연구되고 발전되는 데 이창호의 
공이 크다. 현대 바둑에서의 이창호의 업적을 찾아보기란 어렵지 않을 
것이다.한국 바둑에는 새로운 기사, 새로운 연구, 새로운 정석이 
부단히 생겨나는데 이것은 리더 이창호와 떼어서 생각할 수 없다. 
일찍이 이창호가 두각을 나타내며 서봉수 선생을 
이기고 조훈현 선생에게 도전하여 그에게서 우승을 빼앗기 시작했을 때 유창혁이라는 또 다른 새로운 별이 출현하며 
바둑 애호가들의 깊은 사랑을 받았다. 아마추어 기사 출신인 유창혁은 마르고 약해 보여 서생같지만 바둑에서는 타의 
추종을 불허하는 공격형 기사였다. 그래서 어떤 사람은 이창호가 침묵하는 빙산이라면 유창혁은 한여름의 작열하는 
태양이라고 표현하기도 했다. 이창호와 유창혁의 기풍은 첨예하게 대립되는 양상을 띠고 
있다. 유창혁은 이창호가 한국 바둑을 한손에 거머쥐고 있던 시기에 한국에서 규모가 크고 가장 크고 상금이 많은 
왕위전을 틀어쥔 채 연속 3회나 지켜냈는데, 3회 모두 이창호의 맹렬한 공격을 받고도 꿋꿋하게 버텨내어서 모든 
이들의 감탄을 자아냈다.그들은 같은 문하생으로 나이가 비슷하여 바둑을 연마할 때면 사양하는 
법이 없었다. 그들이 격렬하게 싸우던 그 몇 년 동안 유창혁은 아직 미혼이었고 젊었기 때문에 그들은 항상 서로 
교류하며 지냈다.우리는 여러 차례의 세계 대회를 거치면서 한국의 기사들은 시합이 
끝나도 곧바로 돌아가지 않고 남아서 승패에 관계없이 함께 연구한다는 것을 알게 되었다. 1999년 일본에서 
거행된 LG배 8강전에서 이창호는 마샤오춘을 반 집 차로 힘겹게 승리했는데, 그는 자신의 포석이 좋지 않았다고 
생각했다. 시합이 끝난 후 이창호와 유창혁, 조훈현 선생, 최규병, 나이웨이는 식당 
직원들이 청소를 다 끝마칠 때까지 함께 바둑을 연구하며 가려고 하지 않았다. 그때 다른 기사들은 이미 사라지고 
없었다.한국 기사들은 바둑을 둘 때면 바둑에 관한 이야기만 한다. 우리는 예전에 바둑을 두면서 
내일 날씨가 어떻다는 둥, 상하이에 또 무엇이 유행이라는 둥 다른 말들을 꺼내곤 했다. 
우리가 막 한국에 도착했을 때 우리는 한국의 전문적인 분위기에 익숙지 않아서 아주 형편없는 
바둑을 두었다. 우리가 이창호에게 가르침을 청하면 그는 언제나 공손하게 응했다. 때로는 진심 어린 칭찬까지 
해주었다. "와, 장 선생님의 행보는 아주 좋은걸요." 이창호는 단이 낮은 기사가 바둑을 둘 때도 기보에 있는 
것이기만 하면 금방 알아볼 정도로 사려 깊은 사람이다. 우리가 일본의 기보와 중국의 기보를 연구하고 있자면 그는 
"이거 누가 둔 거죠? 내가 어떻게 못 봤지? 저 좀 보여주세요"라고 하기도 한다. 리더가 이렇게 마음을 비우고 
배우기를 좋아하니 한국 바둑계의 학습과 연구를 이끌 수 있는 것이다.나는 또 이창호의 바둑 두는 태도에 대해 말하고 싶다. 나는 
이창호가 바둑돌을  소리 나게 내려놓는 것을 본 적이 없다. 원래 '탁'하고 소리 내며 
놓는 것은 일본에서 전해진 것이다. 전에 내가 중국 국가대표팀에서 바둑을 둘 때에 대표나 코치는 항상 우리에게 
바둑을 놓을 때 소리를 내는 것이 마치 기력을 잘 나타내는 동작이라고 알고있다. 요다 노리모토는 바둑돌을 놓을 
때 '탁' 소리가 나게 했고, 위기일발의 순간에는 소리 나게 내려놓는 모습을 볼 수가 없다.  




그는 언제나 가볍게 놓고 조용히 둔다. 리더가 이러하니 한국의 젊은 기사들 가운데 소리를 내는 사람이 
거의 드물다.일본 기사가 바둑을 둘 때 종종 부채질하는 모습을 볼 수 있는데 일본 부채는 
부채질을 하면 '파, 파, 파'하는 소리가 났다. 그런데 그 부채 소리는 상대방의 집중력에 영향을 줄 수가 
있다. 한국 기사는 바둑을 둘 때 부채질하는 경우가 거의 없다.  

한국 기사들은 상대방의 집중력에 방해를 
주는 일은 해서는 안 된다고 생각한다.한국의 고수들은 서로 격의 없이 빈번한 교류를 
나누고 있기 때문에 기력도 빨리 발전하는 것 같다. 이 밖에 그들은 사심 없이 배우기를 좋아한다. 이창호는 몇 
번이나 저우허양(周鶴洋)에게 졌지만 컨디션이 좋지 않다거나 몸이 좋지 않아서 졌다고 말한 적이 없다. 
 

그는 자신의 
기력에서 원인을 찾았으며 저우허양과의 시합에서 많은 것을 배웠다고 생각했다.큰 시합이 끝났을 때 어떤 고수들은 다른 데서 패인을 찾는 경우가 많다. 
시간이 흐르면 그런 태도가 자신의 발전에 좋지 않은 영향을 준다는 것을 알게 될 것이다. 경험과 
교훈을 잘 결론지을 줄 아는 사람이라야 비로소 큰 발전을 이룰 수 있다. 이창호, 유창혁 같은 고수에게서는 
바둑을 깊이 사랑하는 정신을 읽을 수 있었다.
 ( 이 글을 장주주 9단께서 직접 쓰신 글인데요.
"이창호가 더욱 용감하고 창조적인 기사라고 
생각한다."
카~~~너무 글을 잘 써서 오해 받을 정도. 참고로 장주구 9단은 
후진타오 중국 주석이 졸업한 칭화대 전자과(?) 출신 입니다. 
이공대로는 북경대보다 더 뛰어난 업적을 거둔 학교라는 것 아시죠^^::? 
중고교 시절에 수학과 언어에 대단한 재능을 보인 분인데...
대학 재학 중에 바둑에 미쳐서...하여간 바둑에 관한한 루이 9단과 
함께 여러가지 사연이 많으신 분 입니다. )
 
====================================================================
 
[중국에서]
 
......오전 11시, 왕루난은 대국의 실에서 이창호와 박영훈이 오늘 대국하는 기보를 연구한다. 
기자는 빈틈을 틈타서 중국 기원의 “일인자”와 인터뷰한다. 이때 왕루난이 나타낸다 : 
 
“새로운 세계 바둑 국가의 영역에서, 중한의 바둑은 이미 날을 다툰 태세를 형성하고, 
적어도 젊은 바둑기사 분야에 있는 것이 이렇게 것이다. 
 
그러나, 뒤이어 그의 말은 나를 당황하게 하였다. 
 
“중국은 현재 초일류 바둑 기사가 아직 없어요.” 
 
“그러면 당신은 지금 바둑계에 누가 초일류 기사인 것을 생각하십니까? 
 
기자는 따라잡아 묻는다. 
“이창호야말로 초일류 기사이다."
 
 왕루난이 별 생각없이 대답한다. 
“그 외에 또 없나요?? 
왕루난이 잠깐 동안에 침묵하고, 뒤이어 말하기를: 
 
"지금 현재로서는 오직 이창호 한 사람 뿐 입니다..." 
 
[i진선 한 마디]
 
 대부분 다 
보신 글일 겁니다.
부안에서 이창호 도령 푸대접에 화가나서 
이 글을 다시 음미하고 싶어서 
올립니다. 
http://cafe.daum.net/hanryulove
에서 가져온 글 입니다.
풀스님 글이라는 소문이 있는데요.
다시 한 번 읽어보시면서 감동을 느끼 
시기를^-^::
창호도령, 엉덩이 찜질했나요?
부안에서 푸대접 받았다고 섭섭해 하지 말고,
앞으로도 좋은 바둑 오랫동안 보여주기를 바랍니다.
중국 팬들의 성원에도 보답을 해야지요^-^^::
그리고 이창호 9단에게 불만이 있습니다.
팬들과 더욱 가까이 하는 모습을 보여주셔요.
인터뷰 때에도 미리 준비하여 많은 대화로
팬들의 성원에 보답해주기를 바랍니다.
팬들은 더욱 많은 말을 듣고싶어하거든요.
 
 
 