기타
[칼럼] 이세돌을 만들어 낸 사람
[칼럼] 이세돌을 만들어 낸 사람
2004-11-23 오후 4:00:53 입력
             
 
묘목을 거목으로 ''盤上의 
조련사''
이세돌을 만들어 낸 사람, 권갑용
 
서초구 반포동 
경남쇼핑센터 3층의 ‘권갑용 바둑도장’. 긴 복도 벽에 꽤총명해 보이는 
10대들의 
얼굴이 줄지어 
걸려 있다. 이 도장 출신 프로기사들.7일 일본의 ‘후지쓰배 세계
선수권대회’ 
2연패로 
‘LG배 세계기왕전’에이어 금년 2관왕이 되며 7단에서 9단으로 뛰어 
오른 이세돌이 턱을 
괸 심각한 
표정이고, 최철한 김주호는 입단의 기쁨을 가득 담은 밝은 
얼굴이다. 대만출신 진시연의 사진도 있다. 권효진은 이 도장 운영자이자 사범인 
권갑용
(權甲龍46) 
7단의  딸이고, 박승문은 손아래 
처남이다. 박승철과 박승현은 형제간. 모두 
32명이다. 
 
무서운 스무살 이세돌등 제자 32명 프로입문 
''기염''
."이해ㆍ지구력 접목 맹훈련 
입단 문 좁아져 안타까워" 
 
2002년 김대용 김형환 강동윤,2001년 이영구 백홍석 윤준상 , 
2000년 진시연 최민식 박승현, 
99년 김효곤 김주호 옥득진 김찬우, 98년박승철 장정평 윤혁 이용수 
원성진 등 거의 한해 
3명 이상씩 입단했다. 한국기원이 
뽑는 입단자가 매년 6명이니 절반 이상이 이 곳에서 
배출되고있는 셈.12세에 입단한 김민희 하호정 이세돌 최철한 을 비롯 
대부분이 12~16세에
입단했고 박성수는 36세에 프로의 꿈을 이룬 늦깎이이다. 
. 
이밖에도 권갑용 문하생은 일본기원에서 입단한 류시훈과 김수준이 
있고,대만에서도 
장리오등 7~8명이 활약중이다.이세돌의 승단으로 ‘권갑용 도장’ 출신 
프로기사 32명의
 단수는 모두 88단으로 늘었다. 도장은 100단 돌파 
기념으로 ‘신천룡도 1. 2권’과 사활문제를
 담은 ‘끝내기’등 교본 5권을 출판키로 하고 준비중이다. 
80평 도장에서는 60명의 원생들이
 훈련하고 있다. 비슷한 수준의 상대끼리마주 앉아 대국에 
열중하는가 하면 혼자 교본을 
들고 골똘히 연구하는 모습도 많다. 
. 
하루 12시간씩 훈련하는 고급자들은 입단 후에도 찾아 오는 프로들과 섞여 팽팽한 
리그전을
벌인다.제자중 15명은 권사범과 함께 기거한다. 권사범은 ‘우리 가족끼리 
살아보는 게 
소원’이라는 딸들의 뜻에 따라 단독주택에서 최근 아파트로 이사, 바로 옆집에 
기숙사를 
마련했지만 결국 5명은 자기 집에 데리고 있게 됐다. 힘들었던 어린 시절을 
생각해 교습비나 
하숙비도 없이 데리고 있는 제자도 적지 않다.이세돌도 6년간 그의 집에서 숙식을 
같이 
하면서 세계 최고기사의 꿈을 키웠다. 
. 
“이창호를 깰 새로운 천재기사를 
탄생시키겠다”
이세돌(20)은 권사범이 
“이창호를 깰 새로운 천재기사를 탄생시키겠다”며 집중훈련 
시킨 끝에 만든 최고 작품이다. 전남 목포에서 배로 두시간거리인 
비금도가 고향인 
이세돌은 아버지에게서 바둑을 배우다 초등학교3학년때 권갑용사범의 
문하에 들어 
와 본격적 훈련을 시작했다. 
.
 

“1학년때부터 아버지의 손을 잡고 대회에 
나왔다가 우리 도장의 제자들에게
져 울고 내려 가는 세돌이를 유심히 보았죠. 상당히 
탁월한 아이였습니다. 
나는 무엇보다 수읽기를 중요시 하는 데 아버지 밑에서 
기초를 탄탄하게 
닦아 처음부터 속도가 붙었어요.”권사범은 섬에서 혼자 
훈련하던 이세돌이 
도장에 들어오자 마치 ‘물 만난고기’ 
같이 활기를 보였다고 회상한다. 1주일에 
한번 실시하는 ‘사활문제’ 시험에서 항상 1등이었다. 
. 
 
가끔 이창호가 도장에 놀러 오면 옆에서 멍하니 얼굴만 쳐다보고 있을 정도로
좋아해 권사범이 특별히 대국을 부탁했을 정도인데, 
2001년 LG배에서 비록 
 
준우승에 그쳤지만 
이창호를 두판 내리 이기며 정상급으로 올라섰다. 
 

누구에게나  귀여움을 받는 
밝은 성격이지만 중요 바둑에서 지고 나면 
혼자 몇 시간 씩 
 사라져 
산이나 한강 고수부지에 앉았다가 울 정도로 
상처를 잘받아 비위를 
맞추고 기를 살려 주는 게 권사범의 큰 
일이었다. 
.
 

이세돌의 
라이벌로 키운 게 최철한 5단(18). 이세돌이 ‘번쩍이는 창’이라면
최철한은 ‘물을 
빨아 들이는 스폰지’처럼 적응력과 흡인력이 뛰어나다. 
일곱살때 문하에 
들어와 97년 5년만에 입단한 최철한은 2000년 농심배 
세계바둑최강전서 
혼자 3승을 따며 기염을 토했고 금년 프로기사 191명중 
승률 1위를 
기록중이다 . 
 
.
입단 4년째인 김주호 3단(19)도 유망주. 올해들어 서능욱 9단을 꺾는 
등강세를 보여승률 
상위권을 달리고 있다. 지나칠 정도로 오락을 좋아 하지만 자기 하고 싶은 대로 
놓아 두고 
기를 살려줘야 빛을 내는 성격에다격렬한 싸움보다 밸런스를 잡아가는 스타일.권오민 
 

3단(23)은 
상식의 허를 찌르는 사활문제의 대가. 시도 잘 쓰고 상상력이 풍부해 문제를 
풀다가 스스로 문제를 만들어 내 사범을 당황케 했다. “문제를 만드는데 빠지면 
일류기사가
 될 수 없다”고 제지해도 몰래숨어서 만들어 내 권사범도 이제 포기하고 
문제를 검증해 
줄 정도. 그가만든 사활문제는 300개에 이르고 책도 2권을 냈다. 대부분의 
문제가 
아기자기 하고 바둑만의 묘미를 느끼게 하는 감탄할 만한 작품들이다. 
. 
이토록 많은 스타를 만들어 낸 권사범 본인의 실력은 어느 정도인가. 그는 현재 
7단이다. 
초등학교 6학년 때 큰 형에게 바둑을 배운 후 동네 골목에서 아저씨들과 맞붙으며 
독학했다. 
관악구 봉천동에는 적수가 없었다. 그러다 어느 날 관악산에 갔다 내려오는 길에 
절 마루에 
놓인 멋진 바둑판을 어루만지다 한판 벌인 게 바둑을직업으로 삼는 계기가 
됐다.동자승인 
줄 알았던 상대는 나중에 알고 보니 입단 후 절에 공부하러 들어와 있던 장두진 
7단. 4점을 
놓고 두 번이나 진 후‘우물 안 개구리’였다는 걸 깨닫고는 청계천을 뒤지며 헌 
책들을 사 
독파하기 시작했다. 
. 
어려서 어머니를 잃고 아버지가 재혼하면서 가족이 뿔뿔이 흩어져 고아 
아닌 고아가 
됐던 그는 공장 출판사 직공과 껌장사 구두닦이를 거쳐 봉천동인근 
기원들의 일을 
도우며 숙식을 해결하다 한국기원 연구생으로 들어가75년 
입단했다. 
 . 
그리고 처음 가르친 게 유창혁. 입대 전 방까지 얻어주며 초등학생 아들을맡기는 
유창혁 아버지의 부탁에 3년간 돌보아 주었다.현 바둑도장의 전신은 83년 제대후 
생계를 위해 잠실에 연 바둑교실. 열정적으로 지도한 점도 있지만 바둑이 평생 
유익한 
취미인데다 머리도 좋아져공부에 도움이 된다는 소문에 학생들이 몰려 들었고 
제자들은 
대회들을 휩쓸었다. 일본에서 활동중인 류시훈 9단은 이 때의 제자이다. 그 
바람에 
전국적으로 바둑교실이 우후죽순 처럼 생겨났다.권사범은 이해력과 지구력을 접목한 
훈련을 받다 보면 학교공부에서도 분명히 차이가 난다고 한다. 그가 4년 동안 
지도한 
명지대교수 남치형(28)은프로가 된 후 공부해 서울대에 입학했다. 
. 
92년에는 반포로 옮겨 중.고급자 대상의 전문도장을 차렸다.남을 
가르치는 일이 힘 
들었지만 보람을 느꼈고, 일류기사가 못 될 바에야제자들을 통해 꿈을 
이뤄보자는 
생각에서 였다. 큰 어려움의 
하나가 원대한 꿈을 갖고 찾아 온 프로 지망생들을 포기 
시키는 것. 중요시기에 공부를 그만두고 바둑에만 매달렸다가 실패하면 
서로가
불행한 일이기 때문에 1주일 내에 재능과 본인의 의지, 인성, 환경 
등을종합적으로 
평가해 문하생으로 받아 들일지 말지를 결정한다. 
. 
바둑의 기술뿐 아니라 심리까지 조련해야 하므로 성격이 지나치게 편협하거나 
개인주의적이면, 또 부모가 조바심을 하면 험하고 먼 길을 함께 갈수 없어 정중히 
사절한다. 당장 재능은 처지더라도 대기만성형이든가 바둑에 미쳐 있다면 높은 
점수를 준다.평균적인 코스는 바둑을 초등학교 입학 전에 시작해 3,4학년때 
진로를 
판단하고, 6학년때는 기본기를 끝내고 고2때 프로가 되는 것이다. 
. 
권사범은 요즘 프로입문의 길이 점점 좁아지고 있다고 안타까워 한다. 
갈수록 
적체가 심하기 때문이다.
“지금은 천재라고 해도 6개월만 느슨해 지면 
망가집니다. 우리 
도장의 제자 
35명을 포함한 한국기원 연구생 120명의 실력이 
팽팽하기 때문입니다. 과거 
연구생 1,2조면 프로 입문을 보장했지만 지금은 
여차하면 5조로 떨어질 수 
있을 만큼 치열합니다.” 
. 
자기 도장에서도 누가 다음 입단 후보인지섣불리 말할 수 없을 정도라는 
것.권사범은 
전에는 이세돌 같은 승부사를 키우는데 주력했으나 지금은 공부도 중요하다는 
생각에 갈등을 하고 있다. 바둑에만 인생을 걸다 보면 기본적인 지식과 소양 
부족, 
가족. 교우와의 관계 결여가 우려되기 때문이다. 
. 
한국기원 연구생은 특기생이 돼 학교수업을 빠지는 현 제도를 고쳐 
기원측에서 수업
참가를 의무화했으면 좋겠다는 생각이다..권사범은 프로기사중 골프의 
최고수로 
이름 나 있다. 워낙 운동을 좋아해 바둑인 축구단 ‘비마’를 
창단시켰으나 지금은 
6년전 시작한 골프에매료돼 핸디 7의 실력을 갖추고, 프로기사를 
준비하던 둘째 
딸도 프로 골퍼 지망생으로 변신시켰다.프로기사들이 대부분 게으른 
편인데 골프를
 하다 보니 부지런해 진 게 눈에 띄게 좋은 점이라며 바둑과 
골프의 공통점으로 
‘자기와 싸우는 멘탈게임이다’ ‘예민한 경기이다’ ‘빠지면 헤어나지 
못한다’ ‘평생할 수있다’ 
‘사교에 더할 수 없이 좋다’ ‘무리하면 스스로 무너진다’ ‘상대에 
따라 심리적 압박감이 
다르다’는 점을 들었다. 
한국일보 유석근 편집위원 
 
권갑용 도장 출신 프로기사 명단
박승문(5단) 남치형(초단) 김민희(2단) 윤영선(3단) 
하호정(2단) 강승희(2단) 
이정원(2단) 이세돌(9단) 김강근(4단) 권오민(3단) 
권효진(4단) 홍꽃노을(2단) 
박성수(3단) 최철한(5단) 원성진(5단) 이용수(3단) 윤혁(3단) 
장정평(초단.대만) 
박승철(3단) 김찬우(3단) 옥득진(2단) 김주호(3단) 
김효곤(2단) 박승현(3단) 
최원용(2단) 진시연(2단.대만) 이영구(2단) 백홍석(2단) 
강동윤(2단) 윤준상(초단) 
김대용(초단) 김형환(초단)
 이름 아는 프로가 몇명이나 되는지 한 번 세어 보셔요. 아마도 10명은 넘으실 
겁니다 ㅋ
권갑용 약력
1957 년10 월03일생
1975년 : 입단
1987년 : 제27기 최고위전 본선 1989년 : 제8기 바둑왕전 본선 
1990년 : 제27기 명인전,신왕전 본선 1993년 : 바둑문화상 특별공로상 수상.1995년 
: 6단 승단. 제40기 국수전 본선 1996년 : 천원전 본선2003년 : 7단 승단. 제37기 
패왕전 본선.2004년 : 제4회 돌씨앗배 프로시니어기전 
3위.
[i진선 한 마디]
 이 기사 나온지 좀 
되었죠? 이세돌이 섬성 결승에 올라가니 새삼 권갑용 
선생의
혜안에 다시 한 번 고개를 끄덕이게 됩니다. 권선생의 다음 작품은 무엇일까요? 
13억 중국은 아직까지 이창호에 버금가는 기사를 만들어 내지 
            못했습니다.
뿐만 아니라 이세돌에 버금가는 기사 마저도 만들어 내지 
            못했습니다.
 
이세돌 
관련 기사 쓰다가 먼저 이 기사 부터 올렸습니다.
다음 기사 기대해주시고...
 
업그레이드 
하겠습니다.