기타
[칼럼] 김성룡 9단에 대한 조그만 비판 
[칼럼] 김성룡 9단에 대한 조그만 비판 
2004-12-11 오후 9:53:07 입력
             
 
통달인에서 활약하시는 sol님의 글 입니다.
제가 준비하던 글과 내용이 별반 차이가 없고, 김성룡 9단에게만이 
아니라
관전하는 한국 바둑 팬들께도 생각해볼 만한 좋은 글 이라 여기에 소개 
드립니다.
 
[칼럼] 김성룡 9단에 대한 조그만 비판
김성룡 구단에 대한 조그만 비판 
      
김성룡 구단은 재치있는 해설과 거침없는 자신의 생각으로 잘 알려진 
            사람이다. 특히 젊은 분들에게 강한 어필을 하는 것으로 알고 있다. 과거 관제바둑과는 달리 현재 
            프로시스템에서는 바둑팬의 확보가 바둑의 현재와 미래를 보장하는 가장 큰 밑바탕이다. 바둑팬의 확보란 것은 현 
            고정팬들의 관심을 고취시킴과 동시에 새로운 바둑팬들을 창출한다는 것이다. 그러기 위해서는 현재 젊은 층의 감성과 
            취향에 접근할 수 있는 마케팅이 필요하다. 김성룡 구단의 새로운 감성의 해설은 새로운 마케팅의 한 가지로 중요한 
            것이기에 현 한국바둑계에서는 정말로 소중한 사람이다.그러나 얼마전 이창호 구단과 뤄시허 구단과의 농심배 
            대국의 해설로 약간의 구설수에 오른 것으로 안다.  김성룡 구단의 해설에 대한 찬반이 있었지만 그 내용이 어쩐지 
            허전한 느낌이 든다. 이슈가 약간 빗나간 면도 있었기 때문이다.물론 해설을 하면서 중립을 지킨다면 
            좋을 수도 있지만, 국제전에서 약간의 편파적인 해설을 한다고 이상할 이유는 없다. 그런게 마케팅의 묘이며, 하나의 
            양념이다. 그러나 그 해설이 인신공격성에 가까워 진다면 과연 옳은 것일까? 아이큐 혹은 걸레타법 
            등등은 상대의 인격과 인신에 대한 모욕적인 언사가 될 수가 있다.  이런 것은 도가 지나치다고 
            본다. 다시금 말하지만 이슈가 중립성에 관계된 것이라기 보다 그 해설에 인신공격성이 성격이 짖게 
            베여있었기 때문에 논란이 된다. 만약에 중국의 해설자가 한국기사에게 그러한 인신공격성의 해설을 했다면 보편적인 
            기준에서 쉽게 옳고 그름을 따질 수가 있을 것이다. 그와 마찬가지로 인신공격이라는 보편적인 잣대로 김성룡 구단의 
            해설의 문제 부분을 평가한다면 나는 그가 잘못한 것이라고 생각한다. 어떤 이들은 중국인들은 
            더하다라고 김성룡 구단을 두둔하시지만 그것이 정당화의 이유가 될 수가 없다. 내가하면 로맨스, 남이 하면 
            불륜이라는 논리적 이중성도 그렇치만, 잘못된 것은 누구가 하든 잘못된 것이라는 평범한 진리는 불변이기 
            때문이다. 중국인이 소인배처럼 굴면, 더더욱 우리는 대인이 되어야 하는 것이 아닌가? 그리고 뤄시허 
            구단이 그러한 소인배인지 또 어떻게 알 것인가? 다른 한국인들이 저지른 일로 인해 같은 한국인이란 피상적인 
            정체성으로 나의 인격이 재단되고 모욕되어도 좋은 것인가? 마찬가지로 뤄시허 구단이 그런 소인배가 아니라면 타 
            중국인의 행동으로 인해 그의 인격이 모욕되어서는 안되기 때문이다.악화가 양화를 구축한다는 말이 
            있다. 금동전을 사용하든 시대, 금동전의 무게가 좀 모자라더라도 액면의 가치를 받는다는 점에 착안해 금동전의 
            일부를 도려내서 무게를 줄이고, 그 도려낸 금을 다시 팔아 치우는 것이 유행이었다. 그러다보니 시중에는 함량미달인 
            악화만 무성하게 되고, 정량의 금을 내포한 양화는 사라지게 되었다.  평론이나 해설도 마찬가지가 
            아닐까? 예를 들어, 한 중국인 해설자가 한 한국기사의 바둑에 대해 인신공격성의 해설을 했다고 
            하자. 이런 해설에 자극을 받은 한 한국인 해설자가 중국기사에에 같은 모욕적인 해설을 하고, 이것을 본 다른 
            중국인들이 또 그렇게 하는 과정에서 악화가 계속 재생산되고 양화는 사라질 수 있다는 것이다. 타국인 기사이기에 
            인신공격성의 해설이 정당화 된다면, 결국 다른 이유로 자국 기사에게도 그런 인신공격성의 해설을 할 수도 있다는 것이며, 그 
            과정에서 우리가 일반적으로 옳타고 여기는 해설을 사라질 수도 있는 것은 아닐까?이러한 일은 현실적인 면에서도 
            긍정적이지 않다. 바둑의 인구가 제한적이기에 바둑삼국은 앞으로 계속 밀접한 관계를 유지하며 상호발전하는 길을 
            모색해야 한다. 그런 상황에서 지나친 피아의 구별로 빚어진 인신공격성의 해설이 정당화 된다면 서로에게 
            불이익이다. 상식이 있는 중국인이라면 그냥 한 사람의 실수로 생각하겠지만, 그렇치 못한 중국인에게는 한국기사나 
            팬들의 모두가 혐오대상이 될 수 있기 때문이다.  그렇게 감정적으로 자극을 받은 몇 중국인이 자극적인 행동을 
            하게되고, 또 그에 따른 파급효과가 한국에서 일어나며, 그 과정이 무한 
            재생산된다. 악순환이다.중국인 눈치보자는 말이냐고 생각하실 분들도 있을 것 같다. 이는 
            누구의 눈치를 보자는 말이 아니라 자신에게 당당해지자는 말이다. 바둑삼국의 시너지를 기반으로 한국바둑의 국제화를 
            도모해야 하는 한국의 현실에 상반되는, 즉 도덕적인 정당성도 없고 우리에게 현실적으로도 도움이 되지 않는다면 그런 생각과 
            행동은 자제되어야 한다는 말이다. 사실 인신공격을 한다고 이창호 구단과 뤄시허 구단의 대국 결과가 
            달라지는 것도 아니며, 오히려 찰라적인 도취로 -- 미운 녀석 욕하면 기분은 순간이나마 시원하다는 것은 잘 알지만 -- 
            바둑팬들의 장기적 안목을 흐리게 할 수도 있는 해설은 아무 도움이 되지 않는다는 
            것이다.          
            평소에 김성룡 구단의 해설을 즐겁게 감상하는 본인도 이번은 김성룡 구단이 잘못했다고 
            생각한다. 다음에는 이런 부분에 조금만 더 신경을 쓴다면 좋을 것 같다. 그렇타고 거침없는 
            해설을 스타일을 바꾸라는 말은 아니다. 말실수라고 흔히 표현을 하지만, 그 말실수란 것은 사실 말하는 방법의 
            문제라기 보다 말속에 담긴 생각의 문제점을 가르킨다. 김성룡 구단이 평소에 너무 타국기사와의 관계에서 피아를 
            구별하는 것은 아닐까? 타국의 기사와 그것도 국제대회에서 경쟁을 하면서 어느 정도 편가리기는 
            불가항력이고, 서로를 자극하며 동기부여가 된다는 점에서 긍정적이라고 생각한다. 그러나 그러한 경쟁관계속에서도 
            바둑의 길을 같이 걸어나가는 벗이라는 동료의식도 필요할 것같다.  바둑이 계속 발전하려면 소위 바둑삼국의 
            기우정신이 전제되어야 한다. 김성룡 구단은 이점에서 약간 부족한 것은 아니었을까?다시금 부탁드리지만 
            김성룡 구단의 스타일은 누가 뭐래도 계속 유지하길 바란다. 그러나 자신의 생각이 공정한 것이었는지에 대한 생각을 
            해보는 것도 나쁘지는 않을 것이다. 늦었지만 김성룡 구단의 입신과 전자랜드배의 우승을 축하드리고, 
            앞으로 국내 타이틀 홀더로서 세계기전에 참가하여 좋은 성과 올리기를 
            기원드린다. 피에쓰: 다른 사이트에서 이러한 논쟁이 있었고, 그곳에서 벌써 다나온 말이나 
            제가 되풀이하며 뒷북을 치는 격이면 
        용서하십시요.   
 
 
 
 
 
 
[i진선 한 마디]
 
sol님이 김성룡 9단에 대한 "조그만 비판"이라고 하셧지만
제가 보기엔 "사랑의 비판"으로 보입니다^-^
저도 이창호와 뤄시허 대국시에 보았었습니다.
 
이창호와 뤄시허의 대결에서 김9단의 해설 내용중 일부 입니다.
 
 뭐하는 XX인지 모르겠네요. 흑은 완전히 'XX타법'으로 
보입니다. 완전 XX입니다......등등 
 김성룡9단 해설의 장점은 활기와 재미입니다. XX없이도 능히
재미를 줄 수 있는 능력을 가진 사람 입니다.
사실 평소도 그렇게 명랑하고 활달한 사람 입니다.
그러나 너무 지나치면 단점으로 될수도 있겠지요. 
 
게다가 김성룡 9단은 이제 타이틀 홀더로서 국제 기전에도 출전할 수 
있지
않습니까? 누군가 자기 바둑을 그렇게 해설할 때, 가슴이 아플 수도 있다는
입장을 바꿔서 생각을 한 번 해보는 것도 좋을 것 같습니다. 
 
 
관련 자료 업글 중 입니다.