기타
[국제] 최철한, 응씨배 꼭 우승 할겁니다. 
[국제] 최철한, 응씨배 꼭 우승 할겁니다. 
2004-12-04 오후 1:41:07 입력
             
 
 
[♪♬]          
'응씨배 반드시 이겨 세계대회 제패 
해야죠'
[부산일보 2004-12-03 12:12]
'꼭 이기려고 
했는데….' 
 
그는 전날 대국을 매우 아쉬워했다.  그도 그럴것이 일본 대표로 
나온 조치훈 9단과의 승부였고,앞선  한국 대표 3명이 모두 지는 
 바람에 그와 이창호 9단만이 한국의  희망으로 남았기 때문이었다. 
'초반부터 흐름이 너무 안 좋았습니다 .' 
그는 조 9단에게 불계패했다. 
 '아쉬움은 많지만 어쩔 수는 없고,다음 대국을 잘 준비해야죠.' 
 4444
그는 제5회 응씨배 세계선수권전 결승전을 앞두고 있다. 
44444
'이달 말 ,한국서 두 판,내년 1월에 중국에서 세 판을 둡니다. ' 
44444
결승전 상대는 중국의 창하오 9단이다. 
5555
'무조건 이겨야 합니다.' 
5555
각오가 대단했다. 
55555
'선배님들의 우승 계보를 계속 이어야죠.' 
555555
응씨배 역대 우승자는 조훈현,서봉수,유창혁,이창호로 한국의 독무대였다. 
555555
'저 스스로에게도 세계대회를 제패했다는 의미도 있고요.' 
55555
그는 국내타이틀을 세 개나 가지고 있다. 국수,기성,천원이다. 
그는 이창호 9단(4관왕)과 한국 바둑계를 양분하고 있는 셈이다. 
가장 애착 가는 타이틀을 물었다. 그는 국수라고 했다. 
555555
'기사라면 모두가 탐내는 기전이 국수입니다.  이름 뒤에 국수 칭호도 붙고요 . 
다른 두 개는 잃더라도 국수만은 꼭 방어하고 싶습니다. 
 ' 
555555
그래서일까,그는 이창호 9단과의 국수전 결승 5국을 가장 기억에 남는 대국으로 손꼽았다. 
5555555
'그렇게 치열하지는 않았습니다.하지만 워낙 의미있는 대회라 배운 점이 
많았습니다.' 
555555
그는 국수전에서 초반 1승2패로 뒤져나갔다. 
555555
'그때 거의 포기했습니다.  운좋게 4국에서 역전승하는 바람에 
5국까지 이길 수 있었습니다.' 
5555555
 그는 우승했을 당시에는 '그냥 멍했다'고 했다. 
4444444
 '이 사범님은 못 
이길 관문으로 여겼어요. 그런데 두 번을 이겼으니까 그걸로 굉장한 
보람으로 여기자,하고 편안히 5국에 임했는데….' 
4444444
그는 이창호 9단을 '이 사범님'으로 불렀다.  그는 올해 다승부문 1위(59승)를 확정한 
상태다. 최다대국에서도 80판을 넘어 선두다.  승률은 72%. 그는 대국을 많이 하다 보니 
패한 것도 많다고 했다. 바둑을 시작하게 된 동기를 물었다. 
5555555
'아버지한테서 배웠죠.' 
5555555
그는 부친의 바둑 실력이 아마 1,2단 정도라고 소개했다. 
그는 서울로 이사하면서 권갑용 바둑도장을 찾아 본격적인 바둑 공부를 시작 했다고 했다. 
그곳에서 그는 두 살 위인 이세돌 9단을 만났다고 했다. 그는 초등학교 6학년 때 입단했다. 
5555555
'열두살로,한국에서는 네번째로 일찍 입단했습니다. 
 ' 
555555
그는 조훈현 9단이 입단 최연소 기록을 갖고 있다며 다음과 같이 말했다. 
5555555
'아홉살에 입단하셨다는데 ,믿어지지가 않습니다.  과잘 주면 좋아하고 장난 칠 나인데.' 
555555
그는 고개를 갸웃거렸다.  '존경하는 기사와 라이벌이 있다면?'  그는 이창호 9단을 
존경한다고 했다. 
5555555
'바둑에 대한 끊임없는 노력 은 모든 기사들의 귀감이 되고 있습니다.' 
5555555
그는 라이벌로는 박영 훈 9단과 송태곤 7단 등 또래들을 가리켰다. 
5555555
'도장 선배인 이세돌 형도 라이벌이라면 라이벌이랄 수 있죠.' 
5555555
그는 이세돌 9단이 가장 까다로운 상대라고 했다. 
55555555
 '어릴 때부터 같이 자랐고,바둑도 셌고,또 형이고. 어릴 때 한 단계 위면 
커서도
그런 것있잖아 요(웃음). 지금은 다 적응했지만 워낙 서로를 잘 아니까 까다롭죠.' 
55555555
'자신의 장단점을 들려준다면?' 그는 단점부터 얘기했다. 
666666
 '아직 어려,경험 부족으로 초반에 무너지는 경우가 많습니다. 
전체 흐름을 잘 못 읽는 편이죠.'
7777777
 대신 그는 수읽기나 부분적인 전투에서는 자신있다고 했다. 
7777777
 '다른 분들은 전투바둑,두터운 바둑이라고 합니다. '
777777
 그는 '독사'라고 불린다. 
77777777
'독하게 둔다는 뜻이겠지요. 1년 전 성적을 내면서 붙었는데 썩 
 좋은 별명 같진 않아요. 
 지금은 상관없는데 나이 들면 그땐 바꿔 주셔야지요.' 
7777777
그는 바둑에 대한 관심이 예전만 못해 안타깝다고 했다. 
77777777
 '기전이 나 바둑 인구가 줄어드는게 가장 아쉽죠. 입장 바꿔 요즘 배우기 어려운 
바둑을 누가 하겠습니까. 컴퓨터 게임도 많은 판국에. 사실 길을 가도 저를 
알아보는 
사람은 거의 아저씨들입니다.  프로게이머들은 소녀팬들도 많은데… 앞으로 풀어야  
할 숙제죠.' 
77777777
 그러면서 그는 이창호 9단에 대한 섭섭함도 슬쩍 털어놨다. 
77777777
'바둑에만 전념하는 점은 본받아야 하지만 방송에도 나가 바둑에 대한 홍보 도 좀 하면 
더 좋을텐데. 그건 그저 제 생각일 뿐입니다.' 
7777777
바둑에 입문하고서 힘든 때도 많았을 것 같았다.  그는 
그간 학교 생활을 제대로 하지 
못했다고 했다. 
7777777
 '평범한 삶을 살고 싶다는 생각도 많았습니다.  왜 바둑을 
했는지, 회의도 있었지만 
지금까진  잘 극복해 왔습니다. ' 
777777
그는 바둑 자체에서도 스트레스를 엄청 받는 다고 했다. 
7777777
 '중요한 대국이 있으면 전날 밤잠을 제대로 못잘 뿐 아니라, 만약 지면 며칠 동안 
 
끙끙 앓을 정도로 힘듭니다. ' 
777777
아뿔싸,어제 큰 대국을 치렀지. 인터뷰를 길게 하는 것도 그에겐 무리일 성싶었다. 
앞으로의 계획을 물었다. 뜻밖의 대답이 나왔다 . 
77777777
'계속해서 바둑을 두겠지만 나중에 최철한이란 이름이 나와도 ' 저 사람,괜찮은 
사람'이라는  말이 나오는 그런 사람이 되겠습니다.' 
 
77777777
편집위원 pkbum@busanilbo.com 
====================================================================
요즘 세계 대회도 목전에 
두고있는데 국내 경제 사정이 안 좋아서 그런지
좀 다들 우울해 보입니다. 기분 전환해요^0^ 지금 흘러나오는 노래는
abyss2100 님의 여친 노래 입니다.  양파라고 하는데요.
이 글을 보면 얼마나 양파를 좋아하는지 알 수가 있습니다.
 
 
(abyss2100님의 글)
양파가 본명이 이은진이란건 지난번 뮤비 소개할때 말했는데요. 그 때 뮤비가 거의 안나와서 
보신분은 아마 적을 겁니다.
이 젊은 친구가 90년대 중반이후 등장한 세대들중 드문 
가수라고 했었죠. 
(봐요 친구라고한거보니 여자친구 맞네요 ㅋ) 고 3때 가출해서 자신의꿈인 가수가 
결국 됐다는 것도 얘기했지만 가창력도 좋고 가수로서의 중심을 잡은 모습도 좋네요. 
어제 김현철 초기 노래 얘기하면서 재즈 얘기를 했는데요. 양파가 또 독특한 점이 한국 
상황에서 재즈를들고 나왔다는 겁니다.
 
이 곡은 '애송이의 사랑'입니다. 재즈라고 느끼면서 들은 사람 거의 없겠죠. 이렇게 끈적이지
 않는재즈가 있는 겁니다.(아..물론 이게 미국에서 생긴 오리지널 재즈가 과연 맞느냐? 
이런 문제제기를 하자면 한참 논의의 여지가 있지요. 그러나 일단은 재즈라고 볼 수 있겠죠.) 
어제 오늘 제가 재즈 홍보사로 나선듯 ㅎㅎ
 
ps/좀 여담이지만 양파란 별명은 누가 또 지은건지.. 원래 어려서 별명이 호빵이었다는데 
데뷔 무렵사진이나 뮤비 보면 진짜 볼이 통통하고 호빵같아요. 몇년 지나고 모습은 
성숙한
 아가씨 모습이지만.위의 앨범 사진도 더 크고 나서 양파. 이 노래 부를 무렵 양파 사진보면 
재밌긴 하죠 ㅎㅎ
 
 (i진선 曰) 저도 양파 노래 참 좋아합니다. 그런데 양파 스타일의 대를 잇는 여가수가 
아직 안 나온단 말이죠? 대파..쪽파..등등 ㅋ 좋은 음악과 좋은 글 남기시고는 양파양의
사진을 빼먹으셧네요. ㅋ 정말 어렸을 때 이뻣는데요 ㅋ
 
 
 
오늘 비도 내리고 사회 분위기도 신바람이 안나고..저 역시 좀 그런데...우리 사회에
밝고 맑고 명랑한 일들이 많이 생겼으면 좋겠습니다. 담주에 이세돌이 반드시 우승하기를
바랍니다.
 
[i진선 한 마디]
 
이번 응창기배는 최철한이 반드시 우승할 수 밖에 없습니다.
그 이유는?
 
창하오에게 물었답니다.
 
"잉씨배 이길 자신 
있소?"
 
하니 창하오가 "잉?" 하고 반문했답니다.
 
최철한에게 물었답니다.
 
"응씨배 이길 자신 
있소?"
 
하니 최철한이 "응! " 하고 
대답했답니다.
 
고로 응! 하고 자신있게 대답한 최철한이 우승합니다.
 
웃고 기뻐해야할 
      일이 있어야하는데...
걱정이에요...ㅡ.ㅜ::
 
한국 바둑 도령들이 우리에게 기쁨을 주기를 바랍니다.
 
꾸벅 
 
 
업글 중 입니다.