기타
[국제] 이세돌, 왕시가 균형의 명수라고? 함 붙어보자. 
[국제] 이세돌, 왕시가 균형의 명수라고? 함 붙어보자. 
2004-12-05 오후 10:47:16 입력
             
 
 
'질풍노도' 이세돌 VS '균형 명수' 
왕시
 
 이세돌9단이 머리를 자르고 수염도 
깎았다. 
심기일전의 이세돌이 중국의 만만치않은 신진강호 왕시(王檄)5단과 7일부터 10일까지 
삼성화재배 세계오픈 바둑 결승 3번기를 치른다. 삼성화재배 결승은 올겨울 연속 치러질 
한.중 바둑혈전의 서곡이란 점에서 양국 바둑계의 비상한 관심을 모으고 있다. 
ㅂㅂㅂㅂ
27일엔 최철한-창하오(常昊)의 응씨배 결승전이, 새해 
1월 5일엔 이세돌-창하오의 도요타
덴소배 결승전이 잇따라 열리고 그다음엔 이창호-저우허양(周鶴洋)의 춘란배 결승전이 
기다리고 있다. 
ㅂㅂㅂㅂ
타이틀 보유자가 한국이라면 중국은 도전자다. 그 
어느때보다 막강한 전력으로 한국의 
아성을 무너뜨리려는 중국의 야심이 뜨겁게 달아오르고 있다. 
ㅂㅂㅂㅂ
이세돌과 왕시의 대결은 '저울'과 '바람'의 일전이다. 
끊임없이 계산을 하며 균형을 잡기
 위해   애쓰는 왕시, 그리고 끊임없이 강풍을 일으켜 균형을 깨뜨리려는 이세돌. 
이세돌은
"왕시는   실수도 거의 없다. 첫 대면인 만큼 어려운 승부가 될 것"이라고 신중한 
태도를 보이고 
 있다. 
왕시는 "나의 약점은 너무 균형에 집착한다는 점이다"고 
토로한다. 바둑에서 좋은 밸런스는 
대단한 장점이다. 그러나 여기에 너무 집착한다면 이세돌의 끝없는 흔들기에 그만 지쳐버릴 
수 있다. 왕시는 아마도 그점을 염두에 두고 있는 것 같다. 
ㅂㅂㅂㅂㅂㅂ
한쪽이 밸런스를 잡으려 애쓰고 다른 한쪽이 이를 
깨뜨리려 애쓴다면 승부는 어디서 날까. 
수가 사납고 임기응변에 능하며 스피드도 좋은 이세돌은 상대방이 걸어온 수에 의해 
무너
지지는 않는다. 이세돌은 대개 스스로의 오버페이스에 의해 무너진다. 본인이 고백했듯이 
즉흥성과 모험심이 밑바탕에 깔린 오버페이스는 종종 돌아올 수 없는 다리를 
건너가버리곤
 한다. 
ㅂㅂㅂㅂㅂ
왕시는 올해 돌연 등장한 '신인'이기에 아직 전모가 
드러난 사람은 아니다. 그러나 그가 
이창호9단과 비슷한 승부호흡을 지녔다는 것은 양국 바둑계의 공통적인 의견이다. 
이세돌이 표범처럼 동적이고 감정이 물씬 묻어나는 바둑을 둔다면 
 
왕시는 강물처럼 정적이고 이지적이다.  
ㅂㅂㅂㅂㅂ
만약에 이세돌이 중반까지 왕시의 균형을 깨뜨리지 
못한다면 이세돌이 패자가 될지 
모른다. 그게 두려워 초반에 오버페이스를 범한다면 역습에 휘말려 역시 패자가 될 수 있다. 
 
      
왕시의 입장에선 이세돌의 강펀치를 두려워해 
상대가 조금씩 '월권행위'를 하는 것을 눈감아
준다면 단한번의 기회도 없이 그대로 밀려버릴 수 있다. 그렇다고 초반부터 정면으로 맞서 
난전으로 끌고가다면 이 분야의 전문가인 이세돌을 당해낼 수 없다. 
ㅂㅂㅂㅂ
이세돌은 상대를 흔들려다가 자칫 폭주기관차가 될 수 
있고 왕시는 흔들리지 않으려고 
애쓰다가 몸이 꽁꽁 얼어버릴 수 있다. 이 미세한 틈새에서 완벽한 전략을 세운다는 것은 
어려운 일이다. 뚜렷한 강점과 스타일을 지닌 상대가 눈앞에 버티고 앉아 있을 때 자신의 
스타일과 페이스를 그대로 유지하기란 더욱 어렵다. 
ㅂㅂㅂㅂㅂ
그러나 한가지 분명한 것은 있다. 무수한 전례가 
말해주듯 큰 승부의 결승전엔 운이 따라줘야 
한다는 점이다. 
박치문 전문기자 daroo@joongang.co.kr
 
[김경동의 중국통신] 왕시 13살 
때 프로…작년 하네 꺾으며 두각
 
 
왕시는 1984년 허난(河南)성에서 출생했다.
아마초단 실력인 부친의 영향으로 4세 때 바둑을 접했으나 
프로가 되는 길은 순탄치 
않아 6차례 대회에 나간 끝에 13세 때 프로가 됐다. 
당시 창하오는 8단이었고 비슷한 
또래의 쿵제(孔杰).구리(古力)등은 이미 4단이었다. 
ㅂㅂㅂㅂㅂ
왕시가 강자로 변신하게 된 결정적인 계기는 프로생활 
7년째가 되는 지난해 CSK배 
때였다. 첫 대국에서 일본의 일인자 하네 나오키(羽根直樹)9단을 꺾으며 스스로에 
대한
 자신감을 갖게된 것이다. 이후 유창혁9단까지 꺾고 3연승하면서 정신적으로 부쩍 
성장
했다. 왕시는 "하네 기성에게 감사해야 한다"고 말하곤 한다. 
ㅂㅂㅂㅂㅂㅂ
왕시는 중국 바둑계보에서 6소룡(小龍)의 뒤를 이은 
10소호(小虎)의 한명이다. 출발은 
늦었지만 10소호 중 가장 먼저 세계무대 결승에 올라 중국 매스컴의 시선을 집중적으로 
받고 있다. 왕시는 삼성화재배 개최 이래 예선을 거쳐 결승까지 오른 최초의 기사이기도 
하다. 
ㅂㅂㅂㅂㅂㅂ
가장 
좋아하는 기사는 이창호9단. 인품과 실력을 겸비했기 때문이다. 왕시는 바둑 
스타일도 굴곡없고 안정적이며 쉽게 무너지지 않는 등 이9단과 많이 
닮았다. 
ㅂㅂㅂㅂㅂ
이세돌9단에 대해서는 "기력 등 모든 면에서 나보다 
우세하지만 나의 바둑은 끊임없이
 발전하고 있다. 결승전에 충분한 준비를 하겠다"고 말했다. 왕시는 결승전을 앞두고 
중국기원이 훈련 대국이나 연구팀을 지원하겠다고 했으나 사양하고 혼자 대비해왔다. 
ㅂㅂㅂㅂㅂ
현재 중국리그 5연패를 이룬 충칭(重慶)팀에서 활약하고 
있다. 내성적이고 수줍어 하지만
 가까운 사람과는 활발하게 어울린다. 바둑 외엔 축구를 가장 좋아한다. 대중음악과 
책읽기도 좋아해 삼성화재배 준결승 때는 톨스토이의 '전쟁과 평화'를 가지고 왔다. 
ㅂㅂㅂㅂㅂ
cyberoro 기획팀장
[i진선 한 마디] 
 
왕시는 한국 입장에서 보면 다크호스 입니다. 그동안 별로 
활약도 없습니다. 
사실 중국에서도 그가 누군지 잘 모르는 모양 
입니다. 
중국 언론 보도에 보면 꼭 허난성 출신이다..라는 말을 
빼먹지 않는데.. 
허난성은 북경을 감싸고 있는 성 입니다. 
99%가 농민으로서 가장 가난한 지방 
이라는 소리를 듣는 곳 입니다. 
얼마전에 모 언론사가 허난성을 비하하는 말을 
 
했다고 해서 허난성이 성명을 발표하고 소란했었고, 게다가 북경에 
있는 
어떤 식당 에서 '도둑 많은 허난성 출신은 출입금지'인가 뭔가들 붙였다고해서   
인터넷에서 엄청 시끄러웠었습니다. 
 
베이징의 한 음식점 정문에 이런 글이 써있었다. “허난인 출입금지”. 허난인은 
중국에서 악인, 나쁜 사람의 대명사처럼 쓰였다. 허난 지방은 인구(1억명)가 
중국에서 가장 많은 농업지역으로, 지역 총생산량이 최하위권에 머물러 있는 
가난한 지역중 하나다. 그런만큼 베이징 등 대도시로 이주하는 가난한 노동자들이
 많아 가난의 대명사로 취급받고 있는 것이다. 일종의 지역차별이라 할 수 있다. 
많은 허난인들은 대도시 사람들의 '허난인 왜곡'에 분노하고 있다. 허난성 서기가 
나서서 “허난인을 왜곡하지 말라”라는 글을 인터넷에 올림으로써 네티즌들의 주목을 
받기 시작했다
 
여하간 허난성 출신이든 아니든 삼성배에 예선에 출전하여 결승까지 
올라간 것은 
정말 대단하지요. 그는 본선에서 윤성현,조치훈,송태곤,저우허양을 
차례차례 물리
치면서 올라왔습니다. 
 
재미있는 것은 왕시는 한중일 기사와 골고루 만나면서 
결승에 올라온 반면에
 
이세돌은 중국 기사만 상대로 결승까지 올라왔습니다. 
차오다위엔, 후야오위,
왕레이, 구리까지 중국의 대표적인 기사들을 상대로 
결승까지 올라왔습니다.
 
 
중국 바둑팬들은 이번에 왕시가 우승할거라고는 거의 생각하지 않는 것 
같습니다.
그가 본선에 올라올 것이라고 예상한 사람은 단 한 사람도 없었습니다. 
그만큼
중국에서 조차도 무명이었고, 고수로 인정받지는 못하는 기사였지요.
 
중국은 몇년만에 세계대회 첫 테이프를 창하오가 끊어주기를 간절히 바래는 
것
같습니다. 그걸 바라듯이 이번 삼성배에 왕시가 우승하지 말아야한다는 
극단적인
글까지 올라오는 군요. 몇년 씩이나 고생한 선배들이 세계대회 목전에 
두고있는데
중국에서 도둑들이 가장 많다는 허난성 출신이 지존자리에 올라선다는 자체에
거부감이 드는 모양입니다.
 
자기네들끼리 뭐라하든간에 이세돌 9단은 "경적필패"라는 
고사를 잊지 
말기를 바랍니다. 
 
 
그리고 이번 결승은 삼성화재 본사 사옥에서 열리는데요, 중국팀은 그동안 
삼성
화재 연수원에서 대회가 진행되는 것에 대단히 불만을 가졌었나 봅니다. 
그네들의
바둑이란 스포츠와 같아서 사람도 와글 와글하고 좀 소란스러운 곳에서 
행사를
진행하기를 좋아하지요. 삼성연수원은 한일 기사들에게는 무척 좋은 곳이라고
 만족스러워하는데, 중국 선수들은 불고기 사먹으러 가기도 힘들어서 
그런가?
무척 불만이 많습니다. 아니면 해바라기 씨나 호박씨 땅콩 같은 간식꺼리를 구하기 
힘들어서 그런 불평하는지? 
 
이번에는 서울 삼성화재 본사에서 벌어지는데...호텔 아니라고 불평하지 
않을지..
조금 걱정이 되기도 합니다. ㅋ
 
밑에는 바둑대회 개최로 많은 홍보효과를 높인 신라면 등의 관련 자료 
입니다.
 
 
초코파이·라면·김치… 한국음식 
'띵호아'
25억개 매출 초코파이… 1인당 2개씩 맛본 셈다시다, 중국인 입맛 맞게 마늘 양 줄여 
생산 
 
오리온 초코파이는 만리장성을 넘은 최초의 ‘메이드 인 코리아’다. 초코파이는 
한중(韓中) 국교수립 이전인 80년대부터 제3국을 통해 중국시장에 진출했다. 
중국에서 팔린 개수만 25억개를 넘는다. 중국인 1인당 2개씩 맛본 셈. 
KOTRA 
조사에서 초코파이의 중국시장 점유율은 60%를 넘었고, 대도시 소비자 55%가 
초코파이를 알고 있는 것으로 
나타났다.
 ㅂㅂㅂㅂㅂ
오리온 백운하 부장은 “초코파이는 처음 부유층의 손님 접대용으로 활용되다가 
지금은 중산층의 고급 간식용으로 자리잡았다”며 “브랜드를 ‘좋은 친구’라는 
뜻의
 ‘하오여우(好麗友)’로 정했다”고 말했다. 초코파이는 술·담배와 함께 
중국진출 
초기부터 선금(先金)거래가 이뤄지는 
상품으로도 이름이 높다.
(i진선 속보= >  
쵸코파이 
오리온그룹 바둑TV도 내년부터 중국 현지방송에 투자, 자사 
프로그램을 공급할 
예정이라고 합니다. 새로운 바둑 대회가 생길지도 모른다는 
소문 입니다. 초코파이배 
^^?) 
ㅂㅂㅂㅂㅂ
농심은 96년 9월 상하이(上海)에 첫 현지공장을 세운 이후 매출이 꾸준히 
증가세다. 
98년 산둥(山東)성 칭다오(靑島)에 수프공장을, 2000년 랴오닝(遼寧)성 
선양(瀋陽)에
 라면·스낵공장을 설립, 라면 일관생산 체제를 갖췄다. 중국 매출액은 
98년 220만
달러(24억2000만원)에서 2003년 3300만달러(363억원)로 늘었고, 
올해는 4500만
달러(495억원)가 
예상된다.
 
ㅂㅂㅂㅂㅂ (헉 2층 버스의 
압박이...ㅡ.ㅡ:: 
성공비결은 신(辛)라면을 앞세운 ‘매운 맛’. 오찬근 홍보팀장은
 
“매운 음식을 잘 먹는  쓰촨(四川)출신 지도자 덩샤오핑(鄧小平)이 ‘사나이라면 
 매운 것을  먹을 줄 알아야 한다’고 말한 사례를 찾아내 광고했더니 
매출이 
눈에 띄게 늘어났다”고 말했다. 
ㅂㅂㅂ
바둑이 중국에서 대중 스포츠로 널리 자리잡고 있는 점에 
착안, 신라면배(盃) 
세계 바둑대회를 개최, 소비자의 마음에 파고들고 
있다.
ㅂㅂㅂㅂ
올 4월 진출한 두산 종가집 김치도 현지 중·상류층을 빠르게 파고들고 있다. 현지 
김치보다 가격이 30% 이상 비싸지만 하루 10ｔ씩 꾸준히 팔리고 
있다.
두산은 베이징 현지공장 설립 직후 국내 전문가들을 파견, 현지 여성근로자들에게 
3개월간 배추 절이기와 김칫소 만들기 등 노하우를 전수했다. 두산측은 “한국 
김치와 
맛을 똑같이 한 다음 중국인들에게 확산시키는 전략이 효과를 보고 있다”고 말했다. 
이마트·월마트·까르푸 등 현지 할인점에 별도 매장을 마련하고, 즉석에서 
소비자들
에게 김치 담그는 모습을 보여주고 
있다.
ㅂㅂㅂㅂㅂ 
CJ는 94년 중국 칭다오에 현지공장을 설립하고 다시다(大喜大) 등 조미료를 생산 
중이다. 중국인들이 가장 많이 찾는 제품은 ‘닭고기 다시다’이다. 마늘의 양을 
줄이는
 등 중국인 입맛에 맛도록 맛을 
변형했다.
ㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂ 
CJ는 육가공(96년)과 사료(2003년) 사업에도 진출, 지난해 중국에서 총 
1억8700만
달러(2057억원)의 매출액을 기록했고, 올해는 2억3000만달러(2530억원)를 
예상하고
 있다. 웅진식품은 지난 99년부터 중국에 간접 수출해온 아침햇살·초록매실 등 
음료를
올해부터 ‘햇살’ 브랜드 음료로 바꿔 판매 중이다. 지금까지 누적 수출액은 
1000만달러
(110억원)에 이른다. 웅진은 내년중 중국에 지사를 설립, 직접 진출하는 방안을 
검토 
중이다.
ㅂㅂ
(김종호기자 [ tellme.chosun.com])
 
================================================================
또 한가지 자료를 소개해 드립니다.
중국과 일본에서 주변국 호감도를 조사했다고 합니다. 발췌해서 보면..
 
중국인의 주변국에 대한 호감도 
조사에서 한국은 59.1%로 러시아(67.9%) 
다음이었고 미국(51.1%), 북한(34.6%), 일본(34.4%)이 
뒤를 이었다. 
한류 때문인지,일본에서도 한국에 
대한 호감도가 월등히 높게 나타났다. 한국은 
66.1%로 호감정도에 있어 
1위를 기록했으며 미국(53.1%), 
대만(43.1%), 러시아
(9.8%), 북한(4.6%)을 크게 
앞섰다. 지난해 일본 정부가 실시한 자국인의 한국에 대한
 호감도 조사에 따르면 연령별로 
호감도가 20대(63.9%) 30대(61.9%) 40대(57.1%) 
50대(55.1%) 60대(50.9%) 
70대이상(46.4%) 등연령이 낮을수록 한국에 대한 
호감도가 높게 나타났다.
 
 뭐 중국이든 일본이든 한국 좋다고 하는 것은 참 좋은 일이긴한데...
저는 우째 둘다 싫으니 어캐된건지?...ㅡ.ㅡ:: 
제가 성격이 좀 유별나서 그런건가유?
이것들이 양쪽에서 역사 왜곡하면서...병주고 약주고 별 짓 다하네요...ㅡ.ㅡ:: 
 
여하간 왕시든 홍시든간에 이세돌 9단은 최선을 다하기를 
바랍니다.
 
 
이만 줄입니다. 
꾸벅