기타
[중국] 창하오, 슬픈 복기....
[중국] 창하오, 슬픈 복기....
2004-12-26 오후 9:54:29 입력
             
 
[♪♬]
 
[중국] 창하오, 슬픈 
복기....
 
 
4년전 나는 이창호와 응씨배 결승에서 대결을 했었다.
 그가 이겼고, 나는 졌다.
 
 
그에게는 영광이 나에게는 좌절이 있었다.
 
 
응명호 회장님은 준우승 상금을 수여하면서, 
축하한다는 단 한마디 말도 없이  
묵묵히 
전달하기만 했었다. 얼마나 송구스럽고, 죄스러웠는지...
 
(惜败的常昊眼圈有些发红)
 
나름대로 아깝게 패한 나는 기자들 
앞에서까지 눈물을 글썽이며 슬퍼했었다. 
 
 
기쁨은 오직 한 사람뿐, 모든 중국 바둑 
관계자는 안타까움과 슬픔에 말을 잇지 못했었다. 
 
그 후 4년이 지났다.
 
이창호에 비할바는 아니지만,그래도 세계대회에 결승까지 다섯번 올라 
갈 수
있었다는 것은 나 나름대로는 최대한 노력한 결과이기는 하다.
 
번번히 이창호에게 막혀서 5번의 도전을 5번의 실패로 마감한 
나는  이제 이창호가 
없는, 행운의 결승전을 연말 연시에 두 번에 걸쳐서 맞이하게 되었다. 
 
16년 동안 단 한 번도 중국이 우승 못한 
응씨배...전회에 준결승에서 이창호를 
 만나서 우승하지 못했던, 그 한스러운 응씨배. 이것도 
우연인가.
도요다배 역시 전회에 이창호와 만나서 단판 승부로 좌절한 아쉬운 
대회...
 
 
 
서울의 날씨는 무척 추웠다.
 
대륙의 한파에 못지않은 추위였다. 그러나 대국실은 
더웠다.
 
하지만 나는 그간의 수 많은 결승의 기억이 주마등 처럼 스쳐가는데
 
어찌나 마음이 추웠던지.   
 
오늘 대국은 어렵고, 복잡하고, 힘들고, 고통스럽고, 너무나 
무거웠다.
 
절호의 찬스를 잡아서 역전에 성공하였는가 했는데, 
그것은 내려가는 길에
잠시 올라간 언덕빼기에 불과했나보다. 다시 내리막 길. 
 
최독의 날카로움은 나의 옆구리를 찔렀고, 나는 그 
때마다 신음을 내었다.
나의 아픔의 비명은 건너편 관전실에서 희망을 기다리는 중국 벗들에게까지 
전해졌겟지. 
 
 미안해요 벗들. 나의 아픔보다 당신들의 아픔이 더 클거라는 것 
알아요.
대국 내내 저의 어깨를 짓누르는 것은 수 많은 중국 바둑 팬들의 격려와 
성원이
었어요. 어떤 때는 힘이 되기도 하던 그것이, 오늘따라 너무나 무거운 짐으로 
느껴졌어요.
 
내리막길에 서서 발틈에 툭툭 채이는 돌을 잡아서, 꽉 쥐었다가 
놓았다.
 
     나의 날카로움보다 그의 날카로움이 더 
컸고,
나의 치밀함보다 그의 치밀함이 더     촘촘했었나봐요.
 
나는 졌고, 그는 이겼습니다. 
 
 
아..아.. 아니야..아니야..이런 수순을 
생각했었던 것은 아니야. 허망하게 돌을 던지고 
다시 바둑판에 펼쳐지는 전흔을 쓰러만지면서 
깔려있던 흑백돌이 꿈속에서 본 기보처럼 
 
기억으로 아프게 다가온다.   
 
최독은 
10년 이상 가는 후배야. 이래뵈도 4년 전에도 난 응씨배에 도전했었어.   
두번 연속 도전에 성공한 사람은 내가 처음이야. 첫판은 놓치지 
말아야되. 
 아니지 아니지 지금 복기하는 중이잖아. 정신이 혼미해. 너무 
슬퍼. 
 
 
 
여보, 당신도 울고 있구려. 자리에서 당장 일어나고 싶어. 하지만 이번 판으로 모든 
것이
결정되는 것은 아니잖소. 아침에 당신이 내 왼손에 염주를 걸어주면서 한 
말을 잊지않고 
있어요. 
 
"당신은 다른 사람들이 창하오는 끝이다 라고 할 때도 
다시 일어났어요. 
당신 스스로가 끝이라고 하지 않는 
이상, 끝은 아닌거에요^-^::"
 
맞아. 오늘 바둑으로 끝은 아니야. 일어서야지.
 
나는 졌고, 그는 이겼다. 하지만, 끝은 아니다.
 
눈이 무거워서 한참 바둑판을 보면서. 바둑알을 만지작 거렸다.
 
루이 선배와 
장주주 선배가 나를 위로하는 몇 마디를 곱게 뿌려주신다.
그분 
들의 따뜻한 성원을 다시 한번 느끼면서 발에 힘주고 
일어섰다. 
 
"루이, 
장주주 선배님,  저녁이라도 같이 하시죠?"
 
 
[i진선 한 마디] 
 
 창하오의 표정을 보면, 승부사의 
마음을 조금이라도 알 수 있을 것 같습니다. 
창하오 도령의 마음 압니다. 그리고 안타깝습니다. 
어쩜 이번 세계기전이 그의 바둑 경력에 마지막이 될수도 있습니다.
저는 물론 최철한을 응원하고, 이세돌을 응원합니다.
여러분들도 창하오 도령 싫어하는 분은 별로 없을 겁니다. 
 중국이 21세기에 첫번째로 세계기전을 
쟁취한다면, 창하오보다 적임자는 
없습니다.
하지만 어떻합니까...져 줄수는 없는 노릇이고요.
휴우... 
 
꾸벅
(최철한 화이팅!)