기타
[인사] 제1기 타이젬 명예기자 임기를 마치며
[인사] 제1기 타이젬 명예기자 임기를 마치며
2004-12-30 오후 10:13:52 입력
             
 
[♪♬]
[인사] 제 1기 타이젬 명예기자 임기를 
마치며
 
안녕하셔요^-^::
 
 제1기 명예기자 i진선 입니다.
 
그동안 성원해주신 타이젬 가족 분들께 진심으로 감사 
드립니다.
아울러 이런 고정란을 만들어주신 타이젬의 운영진님들께도 감사 
드립니다.
 
타이젬에서 새로운 시도로 편성한 명예기자란이 성공적이었는지, 
아닌지는 솔직히 잘 모르겠습니다. 부족한 점도 많고 아쉬운 점도 많습니다.
 
 많은 분이 제1기 명예기자로 임명을 받았으나, 공사다난한 일이 많아서, 
명예기자 게시판은 주로 제가 지켰으나, 다른 명예기자님들도 나름대로 자기 
할 일을 완수하려고 노력해주셨습니다.
 
원래 명예기자란은  바둑 뉴스란에 있는 국내뉴스와 세계뉴스, 해외뉴스를 
보완하고, 타이젬의 다양한 내부 소식을 전하는 것이 목적이었습니다. 
그러나 주로 타이젬 외부의 뉴스를 전하다보니, 내부 뉴스를 소홀히 한 것 
같아서 아쉬움이 큽니다.
 
타이젬 명예기자란은 새해에 대폭적인 개편이 있을 
예정입니다. 
 
그동안 타이젬 가족분들이  다양하고 신속한 해외 뉴스를 바라셨으나, 
정규 기자분의 힘으로도 벅찼고, 제가 가세해도  벅찼습니다.  
쏟아지는 국제 뉴스, 특히 중국  관련 뉴스에 손을 들어버릴 
정도였습니다.
게다가  저는 중국 전문가도 
 아니어서, 엉뚱한 번역과 오역으로 비판을 
많이 받았습니다. 
 
그래서 새해에는 세계 각지에 계시는 "현지 전문가" 분들을 
대폭 충원하여, 전 세계
어느 바둑 사이트 보다 뛰어난 속보성과 내실성으로 뉴스란을 보완할 것 
입니다.
 
 제1기 명예기자는 공채를 했었으나, 제2기 명예기자님들은 정용진 이사님께서 
촉탁하여 모신다고 합니다. 따라서 지금보다 더욱 알차고 풍성한 기사거리로 
타이젬 가족분들은 즐겁게 하리라 믿습니다.   
 
그동안 저의 단견과 무지로 인하여, 타이젬 가족분들의 마음을 상하게 한 것이 
있다면 이 
자리에서 용서를 구합니다. 
 
새해 복 많이 받으시기를 바랍니다.
 
꾸벅
 
제 1기 타이젬 명예기자 i진선 올림
 
 
[♪♬]'그것만이 내 세상'
       세상을 너무나 
모른다고 나보고 그대는 애기하지조금은 걱정된 눈빛으로조금은 미안한 웃음으로 그래 아마 
난 세상을 모르 나봐 혼자 이렇게 먼길을 떠났나봐 하지만 후횐없지 울며 웃던 모든 꿈 그것만이 내세상 
하지만 후횐없지 찾아 헤맨 모든 꿈 그것만이 내세상그것만이 내세상 세상을 너무나 
모른다고 나 또한 너에게 얘기 하지조금은 걱정된 눈빛으로 조금 은 미안한 웃음으로 그래 
아마 난 세상을 모르나봐 혼자 그렇게 그길에 남았나봐 하지만 후횐없지 울며 웃던 모든 꿈 그것만이 
내세상 하지만 후횐없지 찾아 헤맨 모든 꿈 그것만이 내세상그것만이 
내세상
 
[i진선 마지막 한 마디]
.
.
.
.
.
.
.
.
.
.
.
.
 
 
사랑합니다^-^
 