기타
[중국] 이세돌이 미워죽겠다.(1)
[중국] 이세돌이 미워죽겠다.(1)
2005-01-05 오후 9:41:36 입력
             
 
 
[중국] 이세돌이 
미워죽겠다.
 
 
 중국은 
이세돌을 미워한다.
 
이세돌을 언급하기를 "흉악하다"라고도 하고, 
 
"괘씸하다." "몰상식하다" 라는
등의 그야말로 "몰상식한 언급 "을 서슴치 않는다. 
 
흉악하다는 표현은
최철한에게도 자주 쓰는 표현하기는 했으나, 그의 바둑의 
기풍을  
뜻한 것
이었지, 인식공격적인 발언은 아니었다. 그런데 
이세돌에게는 인신공격
적인 기사도 자주 
나온다.
 
이창호에 대하여서 만큼은 신격화나 다름없이 칭찬과 칭송을 
늘어 놓으면서도
유독 이세돌에 대하여서 만큼은 혹평을 하기를 서슴치 
않는다.
 
한때 이세돌이 안하무인격인 발언을 하여, 국내 바둑 
팬들에게도 질타를 받은
적이 있다는 것은 인정한다 하더라도, 중국 언론의 
이세돌에 대한 "몰상식한
언급"은 국내 바둑팬들이 보기에도 화가 날 
정도이다.   
 
이세돌이 국내 바둑팬들에게 가장 큰 반발을 받았던 
이유중의 하나는 
인터뷰를 할 때 너무 솔직하게 말을 하다보니, 
거부감을 들게 하는 것 
이었다.
 
그 중에
 
"존경하는 선배가 없다." 
 "내가 세계 최강이라고 생각한다."
"다른 사람(안티팬)의 말 신경끄고 산다." 등등
 
이었다. 바둑 팬들은, 특히 이창호 팬들은 그의 거침 
없는 모습에 크게
반발하였으며, 안티 이세돌이라는 한국 바둑 최초의 안티 
프로기사 팬까지
만들어넸다.
 
이런 기탄없는 솔직한 그의 말은 중국 
언론과 인터뷰 할 때에도
 
마찬가지여서,
 
" 마효춘 바둑? 둬본적 없다." 
"오청원 바둑? 연구해본적 
없다."
 "기름기가 너무 많아서 중국 
음식 못 먹겠다."
"중국 기사중에 기억나는 
 기사가 
없다."
"발전성이 보이는 중국 신예 기사? 모르겠다." 
"현재의 최강 프로기사를 
꼽는다면 ? 이창호, 조훈현, 요다 
등 정도..
(중국 기사는 단 한 
명도 언급하지를 
않음)"등등 
 
중국 바둑계나 바둑 팬들입장에서는대국(?)'듕궈'의 자존심을 은근히
건들이는 발언일 수도 있었겠다는생각도든다. 
 
그러나 이런 것이 진짜 이유는 아니다. 중국이 이세돌을 미워하는 진짜 이유는
그의 말 때문이 아니다. 미워하기 위해서 핑계를 대는 것일 
뿐이다.  
 
왜 그들은 그렇게 이세돌을 미워할까? 그 이유나 
알자.
 
최근 이세돌이 우승한 삼성화재배의 결승까지 오른 상황을 
보자
 
이세돌은 본선 32강부터 결승까지 중국 기사만을 상대로 무패의 연승을 
기록했는데
결국 결승에서 또 중국 기사 왕시를 만나서 우승하고 
말았다.
 
묘하게도 
도요다배에서도 결승에 오르는 과정이 마찬가지였다.
 
 
도요다배에서는 저우쥔신을 시작으로 해서 위빈, 저우허양, 콩지에까지 연승하고
드디어 
창하오를 결승에서 만나게 되었다. 두 대회 모두 중국은 축제를 치를 준비
를 하고 있었다. 삼성화재배 4강전에서 구리가 이세돌만 이기면 중국은 
우승을 
확정하는 것이다. 21세기에 들어서 첫 번 째 세계 대회 우승을 하는 것이다.
 
그런데 결국 지고 말았다. 그래 이것은 그렇다고치자. 도요다배는 더욱 
중국인들이
억울하게 생각하는 듯 했다. 그렇게 총명한 콩지에가 4강전에서 
압도적으로 다 이긴
바둑을 
갑자기 헛수를 두어서 대마가 꼴깍하고 말았으니, 기쁨의 승리 기사를 
보내던
중국 
기자는 갑자기 통한의 패배 기사를 쓰기 시작한 것이다. 중국은 더 
이상
이창호만을 최강의 강적으로 삼을 수가 없게된 것이다.  삼성화재배에서는 이창호를 
이기고 올라온 
후야오위를 박살내더니, 
도요다배 에서는 이창호를 이기고 올라온 
콩지애를 대역전승으로 박살 내었다! 
 
 중국 바둑계는 짧지 않은 기간 동안에 이세돌에게 연속으로 
큰 충격을
받았다. 이창호 상대하기도 힘든데, 이제 이세돌까지 중국 바둑의 
공공의
적으로 떠올랐으니, 이세돌을 경계하지 않을 수가 없게된 
것이다.
 
 
업글 편집중 
입니다.
[i진선 한 마디]
 
"이세돌이 미워죽겠냐? 우리는 이세돌이 이뻐죽겠따 ㅋㅋㅋㅋㅋㅋ"
 
  
어제 중국기원 검토실의 분위기는 이랬다고 합니다.
 
어제, 중국 기원의 관전의 실은 몹시 떠들썩하였다.(새해를 맞이하여 
첫 세계
기전 결승이라 그런 것 
같습니다만)  고수들은 베이징성 
여기저기에서 서둘러 
와 도요타배 결승 창하오를 위해서 응원하였다. 그러나 결과는, 탄식을 금하지 
못하였다. 검토실에 있는 기사 전원이 우울하였다.
 
......아직도 엄동설한에 떨고 
있는
중국 바둑계는 또 한번 겨울을 느낀다오.
중국 바둑의 봄이 아마 멀지 않다고 믿긴하지만.. 
그러나 이 엄동을 어떻게 
보내야하는지  
아는 사람이 없네....
(헐..대단히 문학적인...이 사람 시 
쓰나ㅡ.ㅡ::?)  
 
昨天，中国棋院的观战室人声鼎沸，高手们从北京城各个角落赶来为丰田杯决赛的常昊助威，
结果，唉声叹气弥漫了整个研究室....。等大家确定常昊彻底歇菜以后，才发现窗外已经漫天漂雪，
寒冷之极。中国围棋的春天也许不远，但如何能度过这个严冬，没有人知道....。
 류사오광 왈/ 이 판에서는 창하오는 무슨 
승리할 기회가 없었어. 오랫동안 
이세돌의위압에 쩔쩔매다가 비참하게 
졌어. 저렇게 잔인하게 강공하는  
이세돌이 너무 미워 죽겠네..ㅜ.ㅠ::......... 중국 
바둑은 세계 대회 결승만 
나가면 바둑이 엉망진창이 되니, 도대체 무엇 때문이야? 
(미치겠네..ㅡ.ㅡ::) 
 
刘小光九段：这盘棋常昊没有什么机会，长时间处于打压状态....，输得真惨。优势下的李世石太恶了，
下得真过分，斩尽杀决，简直就是嗜血如性，照这样下去，常昊悬....。中国围棋一到世界大赛就变怂，
到底是为什么？
위빈 구단: 
이세돌은 인간이 아냐. 두려워 정말, 
이 바둑 계속하여 
볼 수가 없네. 눈 꼴뜨고 볼 수가 없어.
너무 
참혹해ㅠ.ㅠ:: 
콩지에/ 이세돌...여기서 이상야릇한 기이한 수로 
현혹 시킬 겁니다....아 보세요. 창하오가 이렇게 지다니...이세돌의 음모에 또 넘어 가다니...정말 
속상합니다ㅠ.ㅠ:: (콩지에는 도요다배 
4강전에서 엄청난 실착을 두어서, 그 이후로 이세돌만 보아도 숨이 막힌다는 ㅋㅋㅋㅋ)
 
중국 기원 원장이 "아 중국에는 왜 이창호 같은 이가 없는가!" 라고 한 적 있지요?
도요다 배 끝나면 이런 말 할 겁니다. "아 중국에는 이세돌 같은 이도 없구나!" ㅋㅋㅋ 
 
지금은 
안티 이세돌 팬들은 없죠^^::? 
 
듕궈사람들이 이세돌을 미워할 수록 
이세돌은 더욱더 이를 갈고, 
듕궈 바둑을 제압할 것 입니다.
 
모두 한 마음 한 뜻으로 "이세돌 이교라 
ㅋ" 
 
꾸벅