기타
[한국] 박주영, 축구의 '이창호'
[한국] 박주영, 축구의 '이창호'
2005-02-12 오전 3:48:07 입력
             
 
"박주영 무조건 대표팀에 
넣어라"
 
축구 한일전에서 이런 낙승을 향유한 게 언제였던가? 3 
대 0. 한국 청소년 대표팀이 숙적
일본을 상대로 보여준 압도적 경기력은, 마치 은사(박성화 감독)의 70년대 현역 국가대표 
시절 양팀간 우열을 연상시킬 정도였다. 미래의 한국 축구가 미래의 일본 축구를 누르고 
 

밤 새워 경기를 지켜본 축구팬들에게 환희를 선사했다.2인극 중 한쪽의 연기력이 월등히 앞선 데다, 
극적인 반전(反轉)조차 희박했던 다소 맥빠진 
줄거리. 전반적 인상은 긴박감이 떨어지는 드라마였지만, 우리 청소년들의 기량은 높이 
평
 

가할 만했다.경기 종료 후 야심한 시각, 장원재 숭실대 문예창작학과 교수에게 전화를 걸어 경기의 맥을 
짚고자 했다. 해박한 축구이론가이자 각종 기록·에피소드에 통달한 비(非)축구인 최초의 
대
한축구협회 기술위원과 함께 경기 전반을 복기하려는 뜻이었으나, 내친 김에 박주영과 
나아
 

가 한국 축구의 미래까지 논하게 됐다. 기자가 묻고 기술위원은 답했다.
박주영, 바로 국가대표팀에 합류시켜야하나?
기간 : 
01/27~02/09
카타르 청소년 축구대회를 우승으로 이끈 박주영 선수가 성인 국가대표팀에 바로 합류하는 
것에 대해 어떻게 생각하십니까?
바로 
합류시켜야한다.
70.62% (27301명)
좀 더 지켜봐야 
한다.
28.72% (11102명)
잘 
모르겠다.
0.66% (256명)
총 투표 참여인원 
38659명
―중앙 침투에 집중하다 전반 중반 이후 측면, 특히 오른쪽 사이드에서 
활로를 뚫었다. 3대0
 승리지만, 
승부처는 이 대목이 아닌가 싶은데.“후반 7분 일본의 오프사이드 상황이 승부처였다고 
생각한다. 오프사이드 판정은 우리 수비
가 전술로서 만든 게 아니라, 우연히 반발짝 앞서 나오는 바람에 내려진 판정이었다. 그때 
 
골이 인정됐더라면 상황은 달리 전개됐을 
것이다.우리에겐 70년대부터 파괴력과 속도를 갖춘 출중한 
윙이 있어 측면 공격을 선호하는 경향
이 있다. 그러나 세계적 수준에선 좀 더 다양한 공격 루트를 개발해야 하고, 해답은 2선 
침
투에 있다. 중앙 공격이건 사이드 공격이건 간에 수비진의 뒤쪽, 즉 시야가 미치지 않는 
배
후로부터 침투하는 것이 중요하다. 오늘 경기에서 측면 침투가 많지는 않았지만, 2선 
침투
를 비롯한 다양한 시도를 꾸준히 보여 퍽 고무적이다.”―비록 타이틀이 걸린 대회는 
아니지
 


만, 역대 한일전치고는 긴장감이 떨어지는 것 
같았다.“전체적으로 경기 수준은 높지 않았다. 양팀이 
장기원정과 빠듯한 일정으로 인한 피로, 기후
 조건 등으로 최상의 품질을 유지하기엔 무리였다.”―잘게 써는 듯한 민활한 패스, 
낮게 깔아
 
차는 스루패스가 돋보였다. 무의미한 로빙도 
없었고.“좋았지만 국가대표팀 수준과 비교하면 차이가 크다. 
뚜렷이 구분되는 것은 공이 돌아다니
는 속도다. 청소년 대표가 순간 스피드나 뛰는 거리는 성인과 비슷할지 모르나, 공이 
움직이
 
는 거리와 속도 차이는 크다. 오늘 경기로 절대적인 평가를 하기엔 
무리다.하지만 무언가 계속 만들려고 했다. 롱패스는 호쾌한 
맛은 있지만 성공률이 떨어져 현대 축
구에서 바람직한 전술로 치지 않는다. 정확한 패스 연결을 통해 공 소유권을 유지하는 게 
정
공법이고, 오늘 청소년팀이 보인 그런 노력을 높이 평가한다. 그간 한국 축구의 약점이 패스 
가시권에 있거나 공을 갖고 있는 선수 움직임에 비해 화면에 안 나오는(공에서 먼) 서드 
맨
(third man)의 움직임이 더뎠다는 것이었다. 오늘 서드 맨들은 기민했고, 공 흐름이 
유기적
이고 효과적이었다.”―청소년팀의 트래핑·드리블 같은 개인기량이 좋고, 특히 문전에서도 
냉
 



정했기 때문에 상대 실수를 골로 연결시킬 수 있었다고 보는데.“그것이 박주영의 특장이다. 현대 공격수의 필수적 
조건으로 세계 전문가들이 꼽는 것이 트
래핑 능력이다. 수비가 붙은 상태에서 공을 받았을 때 언제 어느 각도 어느 구질로 
날아오더
라도 몸 근처에 탄력을 죽여 떨어뜨리는 능력이 있어야 하고, 이는 
유연성·볼센스·상황대처
능력 같은 복합적 요인에서 나온다. 대표팀 스트라이커를 지낸 모 선수는 별명이 ‘2m’일 
만
 


큼 트래핑에 미숙하다.반면 박주영은 트래핑이 출중한데, 이는 그의 탁월한 유연성을 말해준다. 그의 드리블은 
보
폭이 좁으면서 공을 양발 컨트롤 사정권 안에 놓아 상대 수비를 곤혹케 한다. 공 달고 
들어
갈 때 자동차로 따지면 순간 제어변속을 하는 엇박자 스타일이다. 빠르기만 하면 수비 
입장
 

에선 
빤하다.황선홍이 서있는 상태에서 몸 페인팅을 써서 공간을 만들어 치고 들어가는, 배구로 말하면 
시간차 공격이라면, 박주영은 자체 리듬을 갖고 주행 속도를 바꿔 가며 수비의 타이밍을 
뺏
 
는 스타일이다. 
침착하고 서두르는 법이 없는 것이 이창호 바둑에서 느낄 수 있는 
능력 같다. 평정심이 대단하기 때문에 어떤 경우에도 
대부분 슛이 
타겟 안에 드는 유효 슈팅이 된다. 
경이적이다.”―박주영은 하나의 
신드롬이다. 
 
 


오늘 전반 44분과 후반 11분 수비 2~3명과 골키퍼가 밀집된 문전 혼전 중에도 너끈히 
골을 
넣었다. 후반 44분엔 팬서비스 하듯 약50m를 공을 몰며 질주했다. 전반 6분과 후반 
21분, 
 
두 차례 1대1 단독 찬스를 
놓쳤지만, 다음 기회엔 넣을 것만 같은 믿음이 갔다.“공격수들은 단독 찬스 상황에서 골키퍼를 제치고 
넣으려는 경향이 있는데, 그는 논스톱 슛
과 드리블 후 슈팅을 상황에 따라 섞어서 한다. 그의 순간 판단능력을 말해주는 높이 
평가할
 대목이다.”―오늘 일본이 ‘괴물’ 히라야마를 선발로 내지 않고, 3대0 상황에서 
출전시켰다. 
 

스루패스 위주의 경기를 하려 했던 것인가? 일본의 작전이 
이해가 가지 않는다."감독의 의중은 알수 없으나, 한국이 박주영 
개인에게 의존한다는 인상에 맞서, 조직적 팀플
레이로 승부를 걸겠다는 심리적 압박 작전이었던 것으로 풀이한다. 한국의 타이트한 수비를 
소진시킨 뒤 히라야마를 조커로 투입해 승부를 걸려 했는데, 수비 실수로 두골을 잃고 맥이 
빠졌다.”―김승용·신영록 등 다른 공격수들 활약도 돋보였다. 여러 유망주가 박주영과 함께 
 


나가야 하지 않을까.“팀 수준은 꽤 높은데 아직 세련미를 가다듬을 필요가 있다. 10대 유망주에게 제일 필요한 
것이 성인 경기 경험이다. 이런 선수들은 베컴·오웬의 예처럼 3부리그에 임대해서 실전 
경
험을 쌓게해야 한다. 연습 경기와 공식 경기는 경험의 농도가 다르다.”―청소년 때는 
‘신
 

동’이고 ‘역대 최강’이었다가, 평범한 선수가 되는 전례가 많았다.“재능에 비해 실전 경험이 부족했던 것이 중요한 
요인이다. 세계청소년축구 우승은 월드컵
16강과 비중으로 따지면 훨씬 아래에 있다. 83년 청소년 4강은 내셔널리즘과 결합해 
과대평
가된 면이 있다. 올림픽도 타이틀 권위에 비해 과대 평가돼 있다. 반면 아시안컵은 
상대적으
 

로 
저평가돼 있다.청소년과 올림픽 유망주가 스포트라이트를 받으면서 어린 선수가 도구로 전락하는 예가 
더
러 있었다. 쇼 출연이나 오락의 대상으로 소비하고 스스로의 세계에 안주해 버리도록 하는 
우를 범했다. 어린 유망주는 마라톤으로 따지면 겨우 5~10㎞ 지점에 온 것뿐이다. 자기 
한
계를 절감하고 어떻게 넘어서야 하는가를 고민하도록 만들어야 한다.”―박주영의 대표팀 
발
 

탁 논란에 대한 
생각은.“무조건 뽑아야 한다. 그의 고교·대학 경기를 몇차례 직접 봤다. 작년 연고전 때 포물선으로 
날아온 크로스를 공을 잡은 뒤 슛을 때릴 충분한 여유가 있었는데도 뛰어들면서 인스텝 
발
리 슛을 해 골을 넣었다. ‘왜 논스톱으로 때렸냐’ 물으니까, 이 친구 하는 말이 ‘경기가 
열린 
잠실 운동장에서 대형 오페라가 직전에 열리는 바람에 그라운드 상태가 안 좋았다. 
발리슛
이 더 안정성이 있었다’고 얘기했다. 주어진 상황에 대한 적응력, 진화력이 뛰어나다고 
느꼈
다. 최적의 효율을 찾을 줄 알고, 끊임없이 자기 능력을 업그레이드 할 수 있는 친구라고 
느
꼈다. 큰 물에서 실전 검증(리얼 테스트)을 하려면 성인축구 수준에서 부딪혀야 한다. 
그래
서 보완·개선점을 찾아야 한다. 앙리·오웬·호나우두 모두 10대 후반 또는 20대 초반에 
대표
로 맹활약했다. 나이가 어리다 또는 경험이 부족하다는 것은 역사적으로나 논리적으로나 
성
립이 안 된다.”―일본전에 그렇게 펄펄 뛰던 선수들이 중국전에선 볼 점유율이 2대8로 
열세
 






였다.“중국은 각 프로구단으로부터 대표팀을 자유롭게 소집해 장기간 합숙시킬 수 있다. 중국은 
첫경기에서 한국을 잡겠다는 의욕이 강해 컨디션의 정점을 첫경기에 맞췄다. 박성화 감독은 
목표를 우승에 두고 정점을 준결승 정도부터 두었다. 좋게 말해 우리의 집중력이 돋보였고, 
사실은 운이 좋았다. 중국이 3대3 동점골을 넣었어도 이상하지 않은 상황이었다. 중국은 
자
신감이 결여돼 있다. 우리가 그토록 열망했던 월드컵 16강을 넘어 4강까지 가면서 그것이 
어떤 것인가를 체험하게 됐고, 그것이 큰 자산이 됐다.”(박영석기자 
 
[i진선 한 마디] 
기분 좋습니다^^::
박주영이 축구의 '이창호' 
라니^^::박주영은 대단한 영광이네요.
이창호만큼 하려면 엄청 열심히 해야할 것 
입니다.
 
  