기타
[세계] 이창호, 4연승 확률은 6% 연승의 신화 지켜낼까
[세계] 이창호, 4연승 확률은 6% 연승의 신화 지켜낼까
2005-02-24 오전 12:24:36 입력
             
 
한국팀 마지막 보루 이창호 중·일 4명 다 
이겨고 역전할까
 
농심배 국가대항전 … 선발진 줄줄이 무너진 
탓 4연승 확률은 
6%… ‘방어율 0’ 신화 계속될지 주목 
 
만신창이 에이스의 마무리 등판. 제6회 농심배 국가 
대항전 최종 라운드(23~26일 중국 상하이)에 나서는 한국 팀의 심정이다. 앞서 한종진 안달훈 유창혁 최철한 등 ‘선발진’과 ‘중간 
계투’가 줄줄이 무너진 탓이다. 한국 팀의 마지막 보루 이창호(30)는 앞서 중국 뤄시허(羅洗河)를 삼진 처리했지만 아직도 중국 2, 
일본 2명 등 4명을 상대해야 한다. 이들을 모두 범타 처리한다면 역전 우승. 그 중 한 판이라도 삐끗하면 패권은 
날아간다.
 
동양 3강 연승전 형식의 대회에서 한국이 
과거 11년 간 우승을 석권해 온 데는 이창호의 공이 절대적이었다. 통산 20승 4패. 특히 농심배에선 모조리 최종 주자(주장)로 
나가 10전 전승, ‘방어율 0’의 신화를 작성 중이다. 강자들이 막판에 포진하는 대회 속성 상 주장 이창호의 10연승은 놀랄만 한 
기록이다.
 
하지만 문제는 이창호의 현재 컨디션. 신진 스타 
최철한과의 국수전 리턴 매치에서 완패했는가 하면 국제 무대서도 잇달아 져 올들어 1승 5패를 기록 중이다. 이창호의 20년 기사 생활 
중 최악의 부진이다. 제 아무리 연승전 철벽 방어 관록의 이창호라지만 올 해는 좀 어렵지 않겠느냐는 예상이 나오는 것도 
당연하다.
 
맞싸울 4명의 상대는 일본의 왕밍완(王銘琬·44) 
장쉬(張木羽·25), 중국 왕레이(王磊·28)와 왕시(王檄·21). ‘3왕(王)1장(張)’ 가운데 첫 상대로 유력시되는 왕밍완은 
2002년 제15회 후지쓰배 3·4위전서 반 집승을 거두는 등 이창호에게 통산 2승 1패로 앞서있다. 야구 식으로 말하자면 ‘투수 
이창호’에겐 상대 타율 6할 7푼의 ‘거북한 타자’인 셈. 왕밍완은 농심배에선 2회 때 딱 한 차례 출전, 최철한에게 패한 기록이 
있다.
 
그러나 이창호는 왕레이에게 3전 전승, 장쉬에게도 2승 
1패로 앞서 있다. 현역 3관왕으로 실질적 일본 1인자인 장쉬는 타계한 가토(加藤正夫)의 대타로 나왔다. 역대 농심배 전적은 
2승2패. 중국 5위 랭커 왕레이 역시 2년 간의 농심배 출전에서 2승 2패를 마크 중이다. 
 
지난 해 
제9회 삼성화재배 결승 진출로 벼락 출세한 신예 왕시(중국 8위)는 농심배 출전도, 이창호와의 만남도 이번이 
처음이다.
 
제한 시간 1시간에 1분 초읽기 1회의 준속기전으로 
우승 상금은 1억 5000만원. 이와 별도로 3연승부터는 연승 상금 1000만원, 이후 1승 때마다 1000만원 씩 
추가돼 4연승시엔 앞서의 1승 포함 3000만원의 보너스가 추가된다. 
 
4연승의 산술적 확률은 16분의 1로 약 
6%선. 이 ‘좁은 문’을 뚫고 이창호는 악몽 탈피의 계기를 마련할까. 아니면 한국의 연승전 불패와 이창호의 ‘방어율 
0’ 신화가 함께 막을 내릴까. 그 경우 첫 우승의 기쁨은 중국과 일본 중 어디에 돌아갈까. 
 
(이홍렬기자 [ hrlee.chosun.com])
[관련자료1]
[중국 언론의 한마디]
 
现在农心杯最大悬念是李昌镐究竟能否走到底了。 
현재 농심배에서 최대의 
걱정거리는 이창호가 도대체
어디까지 가서야 
멈추냐는 것이다.
又续写农心杯不败神话为11连胜,
 
그는 농심배에서 11연승을 
했고,
 
      如果包括预赛成绩27连胜
   예선까지 포함하면 27연승을 하는 중이다.
 
[관련자료2]
 
베이징(北京)에서의 
            일주일 
朴治文 
            2004. 10. 19 (화) 09:35
10월 
            10일. 농심신라면배를 취재하러 베이징에 갔다. 강도 없고 산도 없는 삭막한 땅. 바람 부는 들판에 건물들만 멋없이 
            늘어서있는 이 도시는 언제나 우충충한 시멘트에 포위된 느낌을 준다.
이에 
            비하면 한강과 북한산이 있는 서울은 얼마나 멋진 도시인가. 거리는 어느덧 자동차 홍수다. 자전거가 도로를 가득 메우고 있던 
            옛 풍경이 그리워진다. 처녀들의 볼에서도 홍조가 사라졌다. 수줍음도 사라졌다. 공기는 먼지로 매케하고 스모그가 시야를 
            가린다. 공장이 서고 돈을 벌었다지만 많은 귀중한 것들이 사라졌다.
안달훈 
            6단과 한종진 5단 두 선수와 안조영 8단, 윤성현 8단, 김만수 6단, 김강근 4단 등 응원부대까지 젊은 기사들이 
            모였다. 단장은 고재희 7단. 중국리그를 위해 상하이에 갔던 유창혁 9단도 때맞춰 베이징에 왔다. 이튿날 조훈현 9단과 
            이창호 9단, 그리고 한국기원 사무총장인 임선근 9단도 베이징에 왔다. 감기에다 대국스케줄로 정신이 없는 막내 최철한 
            8단만이 개막식에 빠졌다. 최철한의 부친 최덕순씨는 아들이 혹시라도 건방지게 보일까봐 기사들을 만날 때마다 선수단에 
            미안하다는 말을 전해달라고 신신당부했다고 한다.
(1) 
            기자회견
60여명의 
            기자들이 회견장을 가득 채웠다. 질문이 이창호 9단에게 집중된다. 혹시 첫 타자로 나올 생각은 없는가. 이창호에게 
            10연승의 기회를 주는 것도 좋은 것 아닌가. 이창호가 수문장으로 있는 한 다른 나라는 이 대회서 우승할 수 
            없다.
대회의 
            재미를 위해서라도 이창호가 첫번째로 나오는 것은 어떤가. 임선근 총장이 "선수단과 상의해보겠다"고 대신 답변한다. 후원사인 
            농심의 박준 부사장이 "내 솔직한 심정은 중국이 한번 우승하는 것"이라고 말하자 회견장엔 실소가 터진다. 중국우승을 
            고대하던 중국사람들은 이제 지친 모습이다.
예전의 
            뜨거운 열기 대신 어차피 안된다는 자조의 분위기마저 흐른다. 하기사 중국기사들은 너무 오랫동안 자기네 팬들의 기대를 
            외면했다. 그들은 말한다. "우리도 가끔은 이창호를 이긴다. 그러나 결정적인 순간이 오면 이창호는 절대 지지 
            않는다."
사석에서 
            이창호는 "항상 마무리로 나가 이기기는 했지만 몹시 부담스러웠다. 이번엔 최철한이나 누구 다른 기사에게 짐을 넘겼으면 
            한다."
언제나 
            다수의 의견에 따라주며 자기 주장을 하지 않는 이창호다. 누구에게나 겸손하고 일인자로 지낸 10여년동안 그런 초심을 한번도 
            흐트러뜨리지 않은 이창호다. 그렇지만 속으로는 항상 부담스러웠던 것이다.
기자회견장에 
            갑자기 불이 꺼지고 농심 홍보영화가 돌아간다. 쑥쓰러운 풍경. 아마도 한국이라면 기자들의 항의가 거세게 쏟아졌을 것이다. 
            중국기자들은 그냥 못본체 자기들끼리 딴 애기를 하며 기다려준다.
(2) 
            해당화
해당화는 
            북한 고려호텔이 직영하는 베이징의 한식집이다. 한국기사들은 베이징에만 오면 반드시 이 집을 들른다. 조훈현 9단은 특히 
            이집의 분위기와 음식이 좋아 매일 사람들을 끌고간다. 그래서 별명도 '선전원 동무'다. 수줍음과 때묻지 않음은 언제나 
            사람들을 매혹시킨다. 해당화에 가면 그런 분위기를 맛볼 수 있다.
조 
            9단도 아마도 이때문에 그리도 열성적으로 해당화를 가는 것일게다. 1호실은 가장 비싼 곳으로 한사람당 매상이 3만원 이상을 
            넘겨야 한다. 소위 두당 3만원인 셈이다. 잘 훈련된 여성들이 한복을 차려입고 '휘파람' 같은 북쪽 노래와 '아침이슬' 
            등의 남쪽 노래를 부른다. 조훈현 9단은 '선전원 동무'답게 웬만한 노래를 같이 부를 수 있는 
            수준이다.
대국 
            전날 농심 측의 초대로 1호실에 모였다. 중국리그 우한 팀의 김승준 8단도 합류했다. 바둑TV와 인터넷 기자들, 한국기원 
            직원들까지 대부대가 모였다. 젊은 총각 한종진 5단이 그곳의 한 여성에게 반했다고 고백한다. 그러나 이곳의 여성들은 가게 
            밖에서는 손님들 어느 누구도 모른체한다. 여럿이 움직일 때면 열을 지어 움직인다고 한다. 아마도 엄격하게 지시를 받았을 
            것이다. 그러니 반한들 무슨 소용이 있으랴. "우리 조국에서는 그런 말 쓰지 않습네다"하면 그만이다.
(3) 
            시합
1번타자는 
            한종진 5단. 나이는 안달훈 6단이 더 어리지만 스스로 자청해 선봉이 됐다. 키가 180이 넘는 늘씬한 몸집에 축구등 
            스포츠에 만능인 기사다. 사람이 좋아 친구들에게 인기가 좋다. 이번에 네명의 친구들이 자비로 동행한 것도 그런 이유일 
            것이다. 그러나 한종진은 애석하게도 일본의 미무라 도모야스 9단에게 불계패하고 말았다. 포석이 나빠 바둑이 엷어졌던게 
            패인이었다. 마지막에 승부를 뒤집을 수 있는 기회가 찾아왔으나 한종진은 그 수를 보고도 결행하지 못했다. 승운이 따르지 
            않았다. 무엇보다 첫 국가대표로 나간 탓인지 너무 긴장한 모습이었다.
미무라는 
            이튿날 중국의 선봉 저우허양 9단에게 무너졌다. 저우허양은 얼마전 삼성화재배 8강전에서 한국의 박영훈 9단을 누르고 
            준결승에 진출했다. 저우허양은 상대가 차분하게 두어오면 강한 기사다. 과거 이창호 9단 킬러 소리를 들은 것도 이런 기풍 
            탓이다. 그러나 저우허양은 이세돌 9단처럼 마구 흔드는 기사에겐 승률이 낮다. 다음날, 그러니까 14일, 한국의 2장 
            안달훈 6단이 저우허양과 맞섰다. 불과 한달여 전인가.
안달훈은 
            삼성화재배 16강전에서 저우허양에게 졌다. 중국기사에게 6연승을 거두던 안달훈이 첫 패배를 당한 것이다. 그 후 바둑을 
            한판도 두지 못하다가 이번에 다시 만났으니 그야말로 외나무다리의 재격돌이었다. 하나 바둑은 의외로 싱겁게 흘러갔다. 
            이번에도 포석이 너무 엷었다. 실리도 많지 않았다. 이런 바둑은 균형잡기에 능한 저우허양이 가장 좋아하는 
            바둑.
결국 
            쇠심줄처럼 죄어오는 저우허양에게 안달훈은 무릎을 꿇었다. 중국 2연승에 대한 기사가 저우허양의 사진과 함께 베이징 청년보 
            등 신문에 크게 실렸다. 그리 흥분한 논조는 아니었다. 저우허양은 개막식의 소란함 속에서도 조용히 사활집을 보는 사람이다. 
            신문도 언제나 공부하는 그의 성실함에 대해 칭찬하고 있었다. 하지만 중국이 우승의 기초를 다졌느니 하는 문구는 찾아볼 수 
            없었다. 하기사 2년 전엔 후야오위 7단이 5연승으로 내달렸는데도 우승은 한국에 돌아갔다. 이창호가 버티고 있는 한국을 
            꺾을 수 없었다. 
 
지난해엔 
            한국이 초반 3연패했다. 3명이 한판도 못건지고 줄줄이 탈락한 것인데 그래도 마지막 우승은 한국 몫이었다. 그러니 흥분할 
            마음도 나지 않을 것이다. 유창혁 9단이 속한 산둥 팀이 10대 유소년으로 구성된 베이징팀에게 진 기사도 함께 보였다. 
            유창혁 9단이 이름도 못들어본 소년기사에게 졌다는 소식이 가슴에 찡하게 다가왔다. 중국의 국영 방송인 cctv가 시합마다 
            생중계를 하고있었다. 그만큼 바둑이 인기는 있는 것이다.
조훈현 
            9단은 중국이 이 대회서 우승하면 농심 신라면의 홍보효과는 최소 50억원이라고 말한다. 그럴지도 모른다. 하지만 이창호라는 
            거대한 벽을 그들은 정신적으로나 육체적으로 넘지 못한다. 넘을 수 없을 것이라고 모두 믿고 있다. 그들에게 이창호는 
            만리장성이다.
(4) 
            만리장성
12년만에 
            다시 만리장성을 찾았다. 농심배는 오후 2시에 시작되는 대회. 그것도 15일엔 저우허양과 일본의 다카오 신지가 맞붙게 된 
            터라 몇사람이 만리장성에 갔다. 베이징에서 자동차로 1시간30분이 걸렸다. 전에 없던 케이블카도 놓였다. 외국인보다는 
            중국의 시골에서 온 관광객들로 북새통이었다.
14억 
            인구 중 만리장성에 다녀온 사람은 10%나 될까. 명나라 때 만리장성은 압록강까지 이르렀다는 비석이 있었다. 요하 서쪽의 
            산해관이 끝인줄 알았는데 이게 무슨 해괴한 소리인가 싶었다. 박물관 안에서 이상한 지도도 봤다. 장성이 한반도 안까지 
            들어와 평안남북도를 애워싸고 있는 지도였다. 동북공정이 이 곳에서도 진행되고 있는 것일까. 중국의 새로운 실력자 후진타오는 
            강력한 중화주의자라고 한다. 티베트를 안정시킨 공로로 승승장구했다는 얘기도 이곳에서 들었다. 씁쓸한 얘기다. 지금은 
            잠잠하지만 동북공정이 멈추지 않을 것이란 예감이다.
오후에 
            대국장에 돌아와 저우허양과 다카오 신지의 대국을 지켜봤다. 국면이 난전으로 흐르면서 백을 쥔 다카오가 저우허양의 대마를 
            잡아버렸다. 역시 저우허양은 이런 바둑엔 약하다. 이런 스타일이라면 힘좋은 한국의 젊은 강자들에겐 어림없는 것이다. 그게 
            중국랭킹 4위 저우허양의 한계일까. 농심배 1라운드는 이렇게 끝났다. 중국과 일본은 2승씩 거뒀고 한국은 2패를 했지만 
            선수 숫자에선 한국3, 중국4, 일본4. 겨우 한명 차이다. 이게 연승전의 특별함이다. 한국이 암만 져도 우승은 나중에 
            이창호와 최철한이 알아서 할 것이라고 한다. 나 역시 우승은 그리 걱정하지 않는다. 한국의 3장은 분위기로 봐서 유창혁 
            9단일 것이다.
요즘 
            지친 모습을 보이고 있는 유창혁 9단이 하루빨리 컨디션을 회복해서 다시 예전의 모습을 보여주기를 기대해본다.
[i진선 한마디] 
신라면 홍보 하나^^ 
여기 가셔서 글 읽어보시고 밑에 있는 방송보기를 한번 
해보셔요. 
http://www.shinramyun.com/sin/cul/cult_deft_viw.jsp?txtMenuGubun=4&txtGROUP_ID=4
 
재미있고 
흐믓합니다^-^::(내용 멘트하는 일본 리포터 목소리가 북한여자 같네요^^)
농심에서 한국 바둑계에 앞으로도 좋은 스폰서가 되어 주기를 바랍니다.
'바둑라면' 그런 것 하나 만들어 주셔요^^::
업글 중 
입니다. 