기타
[한국] 절대지존없는 춘추전국시대 시작
[한국] 절대지존없는 춘추전국시대 시작
2005-02-20 오전 1:05:39 입력
             
 
바둑계 '절대지존' 은 없다… 
      춘추전국시대 돌입
바둑계가 춘추 전국시대를 맞고 
있다. 
‘절대 
지존’으로 군림해 온 이창호가 최철한에게  
무려 
7연패(속기전 제외)를 기록하는가 하면  
이세돌과 
박영훈은 국제 무대 2관왕으로 올라섰다. 
 조한승 송태곤 목진석 원성진 등 소장파들은 성벽  
바로 
밑까지 진격했고, 조훈현 유창혁 등 노장들도  
꾸준히 
권토중래를 노리고 있다. 이들 중 현역 1인자 
는 과연 
누구인가. 
전문 기사들을 
상대로 긴급 ‘베스트 5’ 설문 조사를 실시한 결과는 다소 뜻밖이었다. 응답자 6명 중 5명이 ‘이창호 1위’에 몰표를 던진 것. 
이세돌은 1표에 그쳐 2위를, 최철한은 2위 2표, 3위 3표로 3위에 머물렀다. 4위 박영훈까지는 그런대로 ‘순위 질서’가 
형성됐지만 5위 자리가 또한 프로들의 험난한 싸움터임이 확인됐다.(별표 참조)
설문에 참여한 기사들은 그러나 최상위 레이팅 작업 과정에선 예외없이 곤혹스러워했다. 3위까지는 실력 차가 
거의 없어 중·장기적 관록과 단기적인 컨디션 중 어디다 초점을 맞춰야할지 애매하다는 것. 문용직 五단처럼 한참을 고심 끝에 “톱3는 
도저히 우열을 가릴 수 없다”며 답을 유보한 경우까지 나왔다.
그런 중에도 
이창호에 대한 신뢰는 여전했다. 최규병 九단은 “최근 몇 개월만 본다면 이세돌이 이창호 못지않지만 1명만 꼽으라면 이창호”란 의견을 
냈다. 윤현석 七단도 “한두 달의 부진으로 이창호의 10여년 아성을 의심하기엔 이르다. 바둑 내용까지 나빴던 건 아니다”며 일시적 
슬럼프에 무게를 싣고 있다. “창호 형이 한때 세돌이에게 몰리는 듯하다가 극복했듯 최철한 징크스도 곧 깰 것”(한종진 五단), 
“이창호 사범은 어떤 상대건 시간이 흐를수록 승률을 높여왔다”(이영신 四단)란 의견도 비슷한 맥락이다.
김성룡 九단은 “그간 이창호는 이세돌에게, 이세돌은 
최철한에게, 최철한은 이창호에게 강한 모습을 보여왔지만 최철한은 국제무대서의 검증이 안 됐고 이세돌은 이창호를 못 넘어선 상태”라는 
분석. 유일하게 이세돌을 1위로 꼽은 윤기현 九단의 선정 기준은 ‘지금의 컨디션’이다. ‘과거’아닌 ‘현재’에 모든 것이 걸린 승부사들에게 한 달 사이 2번이나 국제 무대를 평정한 
실적은 최우선으로 평가받아야 한다는 것. 최철한에게 연패 중인 이창호의 충격적인 3위 전락도 그 연장 선상에서 
매겨졌다.
향후 일정으로 
      볼 때 판도 재편의 열쇠는 이창호와 최철한이 쥐고 있다. 이창호는 국수 도전기 이후 농심배, 춘란배 결승 등이, 최철한 역시 국수전 
      외에 창하오(常昊)와의 잉씨배 결승 5번기(현재 1대1), 박영훈을 맞아 싸울 기성전 도전기 등이 줄을 이을 예정. 6명의 응답자는 
      그 결과가 나올 올봄쯤이면 안개 속 판도가 훨씬 뚜렷한 실체를 드러낼 것으로 진단했다. 
(이홍렬기자 )  
 
 
[i진선 한마디]
업글중