기타
[세계] 이창호는 해냈다!
[세계] 이창호는 해냈다!
2005-02-27 오후 11:33:31 입력
             
 
다 아시죠^^::? 편집중이고 업글중이고^^::
깔끔한 기사와 관련자료를 위해서 시간이 필요합니다.
꾸벅
 
돌부처는 해냈다 '이창호 
드라마'
제6회 농심배 세계바둑 최강전 막판 中·日적수 5명 
연파… 궁지의 한국에 '대회 6연패' 선물농심대회 30연승 대기록 "슬럼프 말끔히 씻어"상하이=이홍렬기자 
hrlee@chosun.com  
▲ 이창호 9단이 27일 인천공항에서 팬클럽회원들이 건네준 꽃다발을 들고 환하게 웃고있다. 
“기쁨보다 부담을 덜었다는 생각에 몹시 홀가분하다. 이번 대회가 컨디션 회복의 
계기가 
되었으면 하는 마음이다.”이창호의, 
이창호에 의한, 이창호를 위한 드라마였다. 26일 상하이 왕바오허(王寶和) 호텔서 막을
 내린 제6회 농심배 세계바둑 최강전서 한국은 이창호(30) 九단의 막판 5연승에 힘입어 기적적인
 

 역전 우승을 거뒀다. 대회 
6연패(連覇)라는 대기록도 달성했다. 중국 팀 주장 왕시(王檄·21) 五단을 257수 만에 흑 불
 
계로 꺾어 우승이 확정된 순간 이창호의 눈자위는 피로감으로 얼룩져 있었다. 한·중·일 3개국서 5명씩 출전, 연승전으로 벌어진 이 대회서 한국은 앞의 4명이 단 1승에 그치는 
부진 속에 초반부터 최하위로 처졌다. 지난해 11월 27일, 믿었던 4장 최철한 九단이 일본 대표(3
장)로 나선 조치훈 九단에게 무너지자 일본과 중국 바둑계에선 “한국바둑도 끝났다”는 진단이 나
 

오기 시작했다. 
아무리 이창호지만 양국의 바둑 
거장, 5명을 상대로 한 5연승은 불가능하리라는 전망 때문이었
다. 산술적 확률로도 5연승은 3% 남짓의 바늘구멍이었다. 게다가 이창호는 올 들어 1승5패, 최악
 
의 슬럼프에 빠져 있었다. 
그러나 이창호는 출국 전 
 “나라 체면은 물론이고 함께 출전한 동료들도 내게 모든 기대를 걸고 
있다.
꼭 이기겠다”
고 다짐했고 그 약속을 지켜냈다.대회 기간 이창호가 보여준 투혼은 놀랄 만했다. 불과 사흘 전 금강산 원정 대국서 10년 연하의
 
 최철한(20)과의 국수전서 치욕의 영패(零敗·3대0)를 당한 그는 몸도 마음도 만신창이였다. 
그러나 23일, 중국 베이징에서 반상(盤上)을 마주한 이창호는 
달랐다. ‘신산(神算)’ ‘돌부처’ 등 최
전성기 때의 명성을 연상시키는 이미지 그대로였다. 악전고투 끝에 일본 1인자 장쉬를 꺾은 게 
‘장애물’이라 할 수 있었다. 뒤를 이은 중국 왕레이(王磊) 일본 왕밍완(王銘琬) 등을 속속 무너뜨
렸다.  

왕시와의 최종전을 앞두곤 식중독 증세를 보여 선수단을 긴장시켰다. 그러나 이창호는 이마저 
정신력으로 극복해냈다. 베이징서 사업을 하는 친동생 영호(29)씨가
 한 방을 쓰며 식사를 사다 날랐고, 현지까지 따라온 ‘이창호 팬클럽’ 회원들은 ‘국보급 기사’의 
긴장을 풀어주며 온갖 궂은일을 떠맡았다. 
 
이창호는 “주변의 격려가 없었다면 도중에 쓰러졌을 것” 

이라며 고개를 
숙였다.상하이 현지의 관심도 
폭발적이었다. 첫날 회견장에 무려 63개사 기자들이 몰려들었던
‘신기록’은 날이 갈수록 경신됐고, 호텔 내 검토실엔 100여명의 팬들이 입장하지 못한 
채 발길을 돌렸다. 중국 전역을 커버하는 CCTV와 구이저우(貴州) 위성 TV, 상하이 
 

TV 등 3개 방송사가 생중계한 것도 처음 있는 
일이었다. 
이창호가 5연승을 이룩하는데 혁혁한 공로(?)를 세운 중일 
기사들^^
이창호의 승전보를 전하면서 체단주보(體檀週報)는 “석불(石佛)은 거대한 산처럼 움직이지
 않았다”는 제목을 뽑았다. 자국 기사들이 연패하자 
“계란으로 바위 치기”(동방체육일보)
 라고 푸념하기도 했다. 
첫날 회견 때 
“우리팀 선수들이 포기한 것 같다”는 말로 이창호의 투지를 자극했던 김인(金寅) 
 단장은 
너털웃음을 터뜨렸고, 린하이펑(林海峰) 일본 단장은 “정말 
대단하다” 며 
고개를 절레
 
절레 흔들었다.이창호의 명대국이 이어질 때마다 노심초사하며 응원하던 국내 500만 바둑팬들은 환호성을 
 
질렀다.  
“이창호는 국보” “한국의 기개를 세계에 떨친 이창호의 이번 승리는 월드컵
4강보다 더 국가적 명예를 드높인 것”이라고 이창호 자신보다 더 
기뻐했다.이번 대회의 5연승을 포함해 이창호의 역대 농심배 본선 전적은 14전 전승이 됐다. 국내 예선
까지 포함하면 30연승째다. 1997년 제5회 진로배 때 서봉수가 세운 9연승, 80년대 벌어진 
 
중·일 수퍼 대항전서 중국 녜웨이핑(?衛平)이 4년간 거둔 
11연승, 모두 묵은 기록이 됐다.이창호는 이 
대회에서 연승 상금 3000만원, 우승 결정 수당 1500만원 등 총 9650만원의 
 
상금을 받았다.이창호는 내달 초 중국으로 건너가 12일부터 벌어지는 
춘란배 2연패에 도전한다. 
 
[관련기사1]
인터뷰/ 
영웅 이창호, 나도 의외였다!
[2005/02/28]
나도 놀랬다! 중국 바둑팬들의 애정어린 성원에 
감사드린다.
http://www.shinramyun.com/sin/pad/live_deft_idx.jsp?txtMenuGubun=6
농심신라면배 홈피
[제6회 농심신라면배 이창호 인터뷰]상하이 대첩을 성공리에 마친 이창호 9단과 
관계자 일행은 27일 오전9시반, 왕바오허 호텔 로비에 집합, 푸동 공항으로 향했다. 연이은 대국으로 인해 많이 피곤해 보이는 이창호 
9단이었으나, 발걸음만은 그 어느때 보다 가벼워 보였다. 26일 파죽의 5연승을 달성하며 '기적적인' 한국의 농심배 
6연패의 위업을 달성한 이창호 9단을 공항에서 만나 보았다. 부담도 많았을텐데, 파죽의 
5연승을 달성하면서 농심배 한국 6연패를 이끌어 냈다. 소감이 남다를 것 같은데.
- 결과가 좋아서 다행이이다. 
기쁘기도 하고. 부담 버리고 편한 마음이 생겨서 좋다.5연승을 할 거라는 확신은 
어느정도라고 생각했나? - 상황이 안 좋아서 (우승하리라고) 생각하기 힘들었다. 최선을 다해야겠다는 생각 
뿐이었다.우승을 할 수 있겠다는 느낌이 든 시점은?
- 처음에는 부담이 
갔는데, 3회전에서 두판 이기고 나서는 컨디션이 나아 졌다는 생각이 들었다.컨디션도 
안좋고 성적도 부진한 상황이었는데, 어떤 식으로 자기 자신을 컨트롤 했는지 궁금하다.
- 장쉬 9단에게 첫판을 
이기고 나서 컨디션이 좋아졌다고 하지 않았는가. (컨디션이) 안좋은 상황이더라도 좋다고 하면서 좋은 쪽으로 생각하려고 한다. 자기 
암시를 한다고나 할까? 바둑을 둘 때는 승부 외 다른 생각을 하는 것 자체가 마이너스다. 마지막 대국에서 왕시 5단이 돌을 거두었을 때 느낌이 어땠나?
- 마음에 부담이 확 덜어지는 
느낌이었다. 상하이로 올때 내가 안 좋은 상황이었음에도 불구하고 유창혁 9단을 비롯한 동료기사들이 잘 싸우고 오라고 격려하시는 모습이 
지금도 생각난다(웃음). 한국도 마찬가지이지만, 중국에서 이창호 9단은 '영웅'이나 
다름이 없다. 하지만 이번 만큼 실감한 적도 없었다. 중국 자국 기사들도 있었지만, 그보다 이창호 9단을 더 많이 응원하는 팬들도 
많았다. 더욱 놀라웠던 것은 인터넷 바둑 게시판 등을 통해 본 중국의 반응에서 이창호 9단이 5연승을 거둬서 우승하기를 바라는 중국 
바둑팬들이 상당수 있었다는 것이다. 중국이 세계대회 우승을 어느 정도로 갈망하고 있는지 아는 상황 속에서 이창호 9단이 이기기를 
기원한다는 사실은 솔직히 의외였다. 이창호 9단은 어떻게 생각하나?- 예전부터 (중국)팬 여러분들이 응원해 
주신다고 느끼고 있었는데, 이번에 더욱 많이 느꼈다. 나도 의외였고, 나에 대해 애정을 많이 가져 주신 점에 대해 감사하게 생각한다. 
장쉬, 왕레이, 왕밍완, 왕시와의 대국 중에서 어떤 판이 제일 
힘들었나?- 장쉬 9단과는 나중에 추격을 당하긴 했지만 후반에 잘 풀렸고, 왕레이 8단과의 대국은 비교적 
편했다. 왕밍완 9단과의 대국은 초반에 내가 좋지 않았는데, 중반에 엎치락 뒤치락 하다가 후반에 좋아졌다. 마지막 왕시 5단과의 
대국은 왕레이 8단과 두었던 모양을 들고 나왔는데, 초반에 흑이 두터워서 운영하기 편한 바둑이었다. 중앙에서 흑이 큰집 내고, 
끝내기에 들어가면서 확실히 이겼다고 생각했다. 장쉬 9단과의 3차전 첫 대국이 부담이 제일 많았고, 내용면에서는 왕밍완 9단과의 
대국이 어려웠다.마지막 왕시 5단과의 대국에서 왕레이 8단과 두었던 초반 진행(우하귀 
소목 한칸 굳힘)을 선보인 특별한 이유가 있는지. - 그때 왕레이 8단과 둘때 흑이 괜찮은 것 같아서 다시 
해 본 것이다. 확실하게 선악을 가릴 수는 없지만, 흑이 두터워서 나쁘지 않은 것 같았다. (기자 : 김성룡 9단이 초반 51수까지는 
예상했던 대로 외길의 수순으로 이끌어 갔다고 하던데 맞나?) 어느정도 모양이 결정된 형태이기 때문에 그렇게 되리라고 예상은 했다. 
30여수까지는 그대로 진행됐다. 대국하기도 힘들었을텐데, 새로운 수를 연구할 시간이 
있었나?
- 주로 컨디션 조절에 신경을 썼고, 시간이 나면 공부를 했다. 예전에 어렸을 때는 새벽 
3~4시까지 공부할 때도 많았는데, 지금은 피곤해서 그렇게는 안한다. 늦어도 1시쯤에는 잔다.3차전 기자회견에서 김인 9단이 "이번에는 한국 우승이 어렵지 않겠나. 아무리 이창호라고 하더라도 이번 우승은 
포기한 게 아닐까 하는 생각이 든다."라고 예상을 밝혔는데, 혹시 그 얘기를 듣고 더 열심히 둔 건 아닌가? 
^^
- 원래 관전자와 대국자의 입장은 틀리다. 상황이 나빴으니까 그렇게 볼 수 있다. 하지만, 대국자는 상황이 
어찌됐건 일단 열심히 둬야한다. 얼마전 인터뷰에서 "상대가 나를 그렇게(격렬하게) 
만들도록 유도한다."라는 답변을 한 바 있는데, 좀 더 자세히 설명해달라.
- 최근 나의 기풍 변화에 대한 
질문이었던 것으로 기억된다. 누구나 자기 의도대로 바둑을 끌고가고 싶다. 나도 나의 스타일대로 두고 싶고, 그건 누구나 다 
마찬가지인데, 그렇게 두지 못하는 것은 상대가 그만큼 잘 둔다는 뜻이다. 내 본래의 스타일대로 두지 않는 것은 상대가 그렇게 두지 
못하도록 만들기 때문이다. 보름 뒤면 중국 창사(長沙)에서 저우허양 9단과 춘란배 
결승전을 치르게 된다. 컨디션도 회복되었는데, 2연패에 도전하는 춘란배 예상은?
- 좋은 승부, 그리고 어려운 
승부가 될 것 같다. 일단, 나의 컨디션이 좋아졌고, 저우허양 9단도 컨디션이 좋아 보인다. 좋은 승부가 될 것 
같다.올초에는 워낙 성적이 좋지 않아서 '승률 높이기'가 목표였다고 말한 바 있는데, 
올해 진정한 목표는 무엇인가?
- 이세돌 9단, 최철한 9단 등의 기사(신예기사)들과 많이 둘텐데, 재미있는 승부를 
벌이고 싶다. 
이경민  (smilekm@cyberoro.com)      
[관련기사2] 미디어와 
언론비평 웹진인 미디어오늘에 실린 이창호사범님 기사에요..
[hgtv]님 께서 소개해 
주셨습니다.-----------------------------------------------------------------------------중국서 
날아온 조용한 승전보   이창호 9단, 5연승 농심배 한국 6연패…바둑팬들 "월드컵 4강만큼 기뻐"  
  류정민 기자 dongack@mediatoday.co.kr  대한민국 바둑 팬들에게는 '월드컵 
4강' 만큼 기쁜 소식이 중국에서 날아왔다. 이창호 9단이 26일 오후 중국 상하이 왕바오허 호텔에서 열린 제6회 농심신라면배 세계바둑 
최강전 최종국에서 승리해 한국이 대회 6연패를 이룩했다. 이번 대회는 일간스포츠가 주최하고 농심이 후원했다. 이창호 9단은 
이날 중국의 주장인 왕시 5단을 맞아 초반부터 바둑을 유리하게 이끈 가운데 흑불계승을 이끌어 냈다. 이창호 9단은 최종국에서 승리함으로써 
이번 대회에서 5연승을 이뤄냈다. 이창호 9단은 각국이 인정하는 세계 최강의 기사이다. 이창호 9단이 중국 기사를 맞아 승리를 했다는 것 
자체는 큰 뉴스가 아닐 수 있다. 일간스포츠 주최 세계 바둑대회 '한국 우승'  
       ▲ ⓒ한국기원 인터넷 홈페이지  그러나 이번은 상황이 
달랐다. 이창호 9단은 최근 각종 언론매체로부터 '슬럼프'라는 지적을 받을 만큼 컨디션이 좋지 않은 상황이었다. 세계 최강이라는 이창호 
9단은 한국의 신예 기사들에게 연이어 패하는 등 그를 아는 바둑 팬들에게 낯선 경험을 안겨줬다. 세계일보는지난25일<"돌부처"이창호시대막내리나>라는 기사에서 "'돌부처' 이창호(30) 9단의 시대가 끝나는가. 이 9단은 슬럼프설 
속에서 이번엔 최철한(20) 기사에게 무참히 패했다"며 "앞서 이세돌(22) 9단에게도 상처를 입어 후배들에게 맹추격을 당하고 있는 
것이다. 20대 초반 기사들의 무서운 기세로 한국 바둑계는 세대교체를 본격화하는 분위기"라고 보도했다. 언론의 보도가 
아니더라도 이창호 9단의 최근 성적은 지난 10년간 세계 최강의 자리를 굳건하게 지켜왔던 모습과는 거리가 멀었다. 그런 이창호 9단은 
한국 바둑계의 염원을 안고 중국으로 날아갔다. 바둑 국가대항전인 농심배 세계대회에서 한국의 대회 6연패를 달성해야하는 사명을 안게 된 
것이다. 세계 최강 이창호 9단 최근 성적은 기대 못 미쳐 우리나라와 중국, 일본 등에서 각각 5명씩 참가한 농심배 
세계대회에서 우리는 한종진 5단, 안달훈 6단, 유창혁 9단, 최철한 9단, 이창호 9단 등이 참여했다. 세계 대회에 
내놓아도 손색이 없는 진용이었다. 대회가 시작되기 전만 해도 대한민국의 대회 6연패를 의심하는 이들은 많지 않았다. 그러나 대한민국은 첫 
판부터 불의의 일격을 당하는 등 고전을 면치 못했다. 한종진 5단, 안달훈 6단, 유창혁 9단 등이 모두 한 경기도 승리하지 못하고 
탈락했고 최상의 기량을 선보이고 있는 '독사' 최철한 9단도 1승만 거둔 채 탈락하고 만 것이다. 우리나라는 이창호 9단 
1명만 남게 됐고 중국은 3명, 일본은 2명의 기사가 남게 됐다. 대한민국의 대회 6연패를 위해서는 이창호 9단이 중국과 일본 기사 5명 
모두를 이겨야 했다. 한 경기라도 진다면 대회 6연패는 물거품이 되고 마는 것이다. 한국 기사들의 초반 탈락…대회 6연패 
이창호의 어깨에       ▲ ⓒ연합뉴스  이창호 9단의 어깨는 
무겁기만 했다. 언론으로부터 '슬럼프'라는 지적을 받는 가운데 중국와 일본의 쟁쟁한 기사들을 모두 이겨야 했기 때문이다. 그러나 이창호 
9단은 국내 바둑 팬들의 기대를 저버리지 않았다. 지난해 11월29일 중국의 뤄시허 9단과의 대결에서 승리했다. 따라서 
중국과 일본 기사는 각각 2명씩만 남게 됐다. 이창호 9단은 중국에서 열린 대회(2월23∼26일)에서 4명의 기사와 연이어 싸웠다. 
이창호 9단이 대단한 기사라고 하지만 세계적인 기사를 상대로 연이어 승리하는 것은 결코 쉬운 일이 아니었다. 국내 바둑 
팬들은 '조용한 기적'이 일어나길 바랄 뿐이었다. 이유는 우리나라의 출전 선수가 이창호 9단이었기 때문이다. 이창호 9단에 대한 바둑 
팬들의 신뢰는 상상을 초월한다. 이창호 9단은 그동안 묵묵하게 실력으로서 보답했고 바둑 팬들은 그의 침착함과 기력에 박수를 보냈다. 
이창호 9단 중국서 연이은 승전보…바둑 팬 "역시 이창호" 이번에도 위기의 '대한민국호'를 구하기 위해 나선 이는 
이창호 9단이었다. 그는 하루하루  믿기지 않는 승전보를 이어갔다. 지난 23일 일본의 장쉬 9단에게 승리한데 이어 24일에는 
중국의 왕레이 8단, 25일에는 일본의 왕밍완 9단에게 연이어 승리를 거뒀다. 이제 마지막 남은 사람은 중국이 자랑하는 
신예기사 왕시 5단이었다. 중국은 이번 대회만큼은 대한민국을 꺾을 좋은 기회라고 판단했지만 자국의 선수들이 연이어 패배의 쓴잔을 마신 뒤 
왕시 5단에게 모든 기대를 걸었다. 왕시 5단은 결코 만만치 않은 기사였다. 세계대회 준우승을 차지한 경험도 있었다. 이창호 
9단과는 한번도 대결하지 않았다는 점이 또 다른 변수였다. 이창호 9단은 처음 만나는 상대에게 고전하는 경향이 있기 때문이다. 
그러나 26일 왕시 5단과 이창호 9단의 대결은 바둑 팬들 입에서 역시 '이창호'라는 말이 나온 한판이었다. 이창호 9단은 
257수만에 흑 불계승을 거뒀다. 이창호 9단은 이번 대회 개인 5연승에 단체전 출전 개인 14승 연승 기록을 달성했다. 이창호 9단이 
국가대표로 출전하면 대한민국에 승리를 가져다주는 '보증수표' 역할을 한 셈이다. 이창호 9단의 '쾌거' 언론의 관심은 
'냉냉' 세계 바둑계는 최근 대한민국이 강세를 보이고 있지만 중국과 일본이 바둑의 열기나 역사적인 뿌리면에서 우리보다 
우위에 있다는 것이 정설이다. 특히 중국은 바둑에 관해서는 자존심이 센 나라이다. 우리나라에는 최철한 박영훈 이세돌 송태곤 등 세계적인 
신예기사들이 많지만 중국에서 인정하는 기사는 단 2명뿐이라는 얘기도 있다. 이창호 9단의 바둑 스승인 조훈현 9단과 자타가 인정하는 세계 
최강 이창호 9단이다. 중국 기사들이 이창호 9단에게 '존경'의 마음을 표한다는 것은 공공연한 비밀이다.  
중국은 이번에도 '이창호'라는 산을 넘지 못해 국가대항전 우승이라는 염원을 달성하지 못했다. 우리나라 입장에서는 이창호 
9단이 보배라 아니 할 수 없다. 국내에서도 남녀노소를 불문하고 바둑 매니아들이 많이 있다. 그러나 세계 대회에서 우승을 한 상황에서도 
예전만큼 언론의 관심이 많지는 않은 것이 현실이다. 연합뉴스는 스포츠 섹션에 짤막하게 [이창호, 농심배 6연패 견인]이라는 기사를 내보냈다. 그러나 바둑 팬들에게 오늘의 승리는 '월드컵 4강 신화' 못지 않은 기쁨을 안겨줬다. 모두들 어렵다고 
느꼈던 상황에서도 기적 같은 투혼을 발휘했기 때문이다. 한국기원 홈페이지 축하 글 쇄도…언론의 관심 당부도  
한국기원 인터넷 홈페이지에는 이창호 9단의 이날 승리를 축하하는 글들이 쏟아졌다. '등용문9'라는 아이디의 한 네티즌은 
"이창호 사범님 축하합니다 당신은 국보 맞습니다. 맞구요. 한국기원 뿐만 아니라 한국의 위상을 높인 보상을 국가차원에서 충분히 고려를 
해줬으면 좋겠습니다"고 말했다. 'green247'이라는 아이디의 한 네티즌은 언론들을 향해 "한두번 진다고 이창호 슬럼프라는 
기사 더 이상 쓰지 마세요"라며 "이창호가 세계1인자 자리에 있는 동안 한번만 져도 늘상 있어왔던 기사입니다"라고 주장했다. 
'beerbear'이라는 아이디의 한 네티즌은 "TV 방송 뉴스에서 이 사범님을 보려했는데 9시 뉴스, 스포츠뉴스에서도 
안나왔습니다. 너무합니다"라고 지적했고 'mjun0606'이라는 네티즌도 "TV방송사는 각성하라. 오늘 같이 기쁜 날 왜 뉴스특보가 
없나, 정부는 창호 대사범께 훈장을 수여하라!"고 주장했다.  
잡담 하나, 돌부처 이창호 
이창호가 진짜 강한 이유는 무엇일까? [글쓴이/스크리밍미미]
아주 오랫만에 인터넷을 뒤적거리다보니(이런 표현. ^^; 대략 40대 이상이면 뒤적거리고 그 
이하라면 서핑한다고 표현한다던데) 이창호 바둑이 한창 이슈가 되고 있는 것 같다. 참으로 대단한 업적이다. 그 의미와 과정에 대해서는 
잘 알려져 있으니 생략! 이창호의 별명은 널리 알려져 있다시피 ‘돌부처’이다. 바둑의 신으로 추앙받는 그에게 달라붙는 
수식어는 굉장히 많지만 이 ‘돌부처’ 별명만큼 어울리는 것은 없을 듯 싶다. 바둑을 두다보면 옛 선비들이 바둑을 왜 
‘도(道)’를 닦는 것과 연결시키는 것인지 고개를 끄덕거릴 때가 많다. 자기수양이라고도 하고 절제, 극복 심지어 자기를 죽여야만 하는 
미학이라고도 표현하기도 한다. 웬만한 사활이야 4~5급이면 대략 볼 수 있다. 세력전개도 1~2급 정도면 대충 
파악한다. 한 수 한 수의 의미랄까 그 한 수가 바둑판 전체에 미치는 파급효과도 2~3단 수준이면 거의 꿰고 있다. 크게 보아서 5단 
이상 되는 실력이면 사실 거의 종잇장 정도 (그것도 엄청 얇은) 차이일 것이다. 대략 5단 이상 되면, 그 때는 이른바 
흔히 말하는 ‘실력’ 그 자체는 문제가 안된다. 그 수준이라면 역대 웬만한 기보는 훤히 꿰뚫고 있다. 사활의 묘수나 대세점 등등은 
아예 식상한 단계가 되는 것이다. 그 정도의 수준이라면 이른바 ‘바둑철학’ 또는 점잖게 말해서 ‘인생관’ 차원의 문제가 
되는 것이다. ‘내가 과연 무엇을 택할 것인가’에 대한 성찰의 단계에 이르는 것이다. 실리를 중시하는 스타일이랍시고 
무턱대고 실리만 탐하는 것은 백이면 백 무조건 패배한다. 거꾸로 세력을 내세우는 기풍이랍시고 아무 때나 중원을 중시하는 바둑을 
두다가는 마찬가지로 백이면 백 전부 실패하게 되어있다. 실리와 세력. 이 미묘한 균형을 맞추어야만 한다. 상대방이 
세력을 중시하면 나는 상대적으로 실리를 챙기면서, 그러면서도 상대방 입맛대로 세력을 쌓도록 내버려두면 안된다. 그 역도 마찬가지이다. 
상대방의 바둑 내공과 이쪽의 내공이 쨍 하고 부딪치는 순간, 그 순간의 그 극도의 긴장감을 이지기 못하는 쪽이 무릎을 
꿇게 되어있다. 이창호의 무서움은 바로 그것이다. 그 극도의 긴장된 순간에서 아주, 아니 무서울 정도로 침착한 것이다. 
‘침착.’ 그 자체가 이창호 바둑의 전부이다. 네 귀의 사활 문제가 걸려있고 대세의 중앙 접전이 치열할 때에도 이창호의 머리속에는 
항상 ‘지금 어디를 놓아야만 제일 좋을 것인가’ 하는 것으로 꽉 차 있다. 흔히 말하는 기세싸움이랄까, 승부의 요처를 
다투는 시급한 싸움 자체는 그에게 큰 의미가 없다는 것이다. 한 수 한 수를 놓을 때 가장 효율적인 곳이 어디인가 하는 것을 아주 
냉철하게 판단하고 그에 따른다는 것이다. 바둑도 인생의 축소판인지라, 싸움판이 한창 벌어지면 그 싸움 자체에 몰두하게 
되어있다. 그 판의 승패는 이미 다음 문제이다. 상대방이 걸어온 싸움에 비겁하게 물러나는 것은 소위 자존심이 허락하지 않는 바이므로. 
그래서 피 튀기는 싸움을 벌이는 것이 당연하다. 그러나 이창호는 그렇지 않다. 그래서 그가 무섭고 또 ‘득도’했다고 
추앙(?)받는 것이다. 이창호의 바둑을 유심히 들여다보면 일종의 흐름, 그 만의 특징을 볼 수 있다. 상대방이 싸움을 
걸어올 때 (사실 그 싸움도 이창호 특유의 ‘무관심’ 혹은 ‘무시’ 전략에 상대방이 제 풀에 겨워서 스스로 걸어온 경우가 99%) 
마치 아무 일도 아니라는 듯이 엉뚱한 곳(그러나 나중에 복기하면 그 곳이 천하 명점이라고 전부 다 입을 벌려 얘기하지)에 떠억 두는 
것이다. 먼저 싸움을 거는 경우가 거의 없다. (그런데 최근 이런저런 시도를 하다 보니 먼저 거는 경우도 몇 번 
보이지만, 이 경우 그 실적이 아주 저조하다) 상대방이 몇 번 잽을 날려도 아주 무감각(?)한 스타일이다. 태클을 
걸어도 무감각하고 아예 칼을 들고 목전에 설쳐도 무감각한 경우가 태반이다. 상대방은 흥분한다. 그 흥분한 상대방을 한 번 힐끗 
쳐다보고도 또 무감각한 표정으로 바둑을 두는 것이다. 상대방은 눈에 핏발이 뻗쳐 아예 끝장을 보자고 설쳐대는 판국에도 
아예 무감각한 표정이다. 심지어 “동창이 밝았느냐, 소치는 아이는” 하는 식으로 너무 느긋하게 대응한다. 이러면 승패는 
뻔하다. 상대방이 보지 못하는 묘수를 이창호만 보기 때문에 승리하는 것은 아니다. 저쪽이 미처 알지 못하는 기막힌 수를 이창호가 
천재이기 때문에 보아서 이기는 것도 아니다. 이창호가 진짜 강한 이유는 무엇일까? 어차피 5단 이상의 
실력이라면 종잇장 차이이다. 일본과 중국의 대표선수라면 이창호 찜쪄먹을만한 실력이다. 바둑실력은 이제 아무 의미가 없는 것이다. 
이창호는 싸움이나 승패 자체에는 관심이 없다. 바둑 그 자체에 관심이 쏠려있는 것이다. 왕시를 비롯하여 상대방이 그 
누구이던 간에 ‘내가 누구를 이기기 위해서’라는 생각이 없는 것이다. 그러나 상대방은 다르다. 온통 ‘이창호 하나만을 
꺾을 수 있다면’ 식의 생각으로 머릿속이 꽉 차 있는 것이다. 상대방은 이창호를 주시하고 잔뜩 긴장하면서 째려보고 
있는데, 이창호는 진작 상대방에게 아무 관심이 없는 것이다. 오직 바둑 그 자체에만 관심이 있는 것이다. 이점이 진짜 
이창호 바둑의 진수인 것이다. 
 
http://agorabbs1.media.daum.net/griffin/do/debate/read?bbsId=D109&articleId=4422&pageIndex=1&searchKey=&searchValue=
 
다음 토론방에 이창호 관련 이슈가 나와서 무척 
반갑네요.
가셔서 글 올려주시고 꼬리들도 부탁 
드립니다. 
[i진선 한다디]
편집 끝내고 업글하겠습니다.
꾸벅