기타
[세계] 농심, 이창호 9단이 미워(?)
[세계] 농심, 이창호 9단이 미워(?)
2005-03-01 오후 6:32:10 입력
             
 
 
"돌부처 이창호 9단 미워요" 
농심, 세계바둑대회 
6연패에 속앓이 
 
이창호 9단의 막판 투혼으로 한국이 농심배 세계바둑 대회 6연패의 위업을 달성했지만 주최측인 
농심에게는 이 소식이 꼭 달갑지만은 않다.중국 우승으로 한번에 수백억원대의 광고 효과를 볼 수 있는 절호의 기회가 
날아가 버렸기 때문이다.농심은 이번 대회 중반까지만 하더라도 한국은 이 9단이 유일하게 남은데 반해 
중국에서는 3명의 기사가 버텨 중국 우승을 내심 기대했다.축구에 버금가는 중국내 바둑 인기를 감안할 때 
세계 유일의 국가 대항 바둑대회에서 우승할 경우 엄청난 스포츠 마케팅 효과를 거둘 수 있다는 
계산에서다.농심 관계자는 "순전히 비즈니스적인 측면에서만 생각하면 중국이 우승할 경우최소한 
2백억원의 광고비를 들이는 효과가 기대됐었다"며 "따라서 아쉬움도 남는게 사실"이라고 말했다.농심은 최고의 
마케팅 효과에는 미치지 못했지만 소득이 전혀 없는 것은 아니다.이 9단과 중국 왕시 5단의 결승 
대국이 CCTV를 통해 중국 전역에 생중계되면서"농심"과 "신라면"의 브랜드가 널리 알려진 것.농심 관계자는 "중국 
마케팅에국가 대항 바둑대회를 활용한 것은 상당히 적절했다는게 내부 평가"라며 "개인적으로는 한국을 응원하지만 중국 
사업을 생각하면 내년쯤에는 중국이 우승했으면 하는게 솔직한 심정"이라고 말했다.지난 96년 
상하이 공장 설립과 함께 중국 시장에 본격 진출한 농심은 현재 3개 공장을 갖고 있으며 올해 중국에서 지난해보다 40% 이상 
늘어난 5천5백만달러의 매출을 올린다는 목표다.윤성민 기자 smyoon@hankyung.com 
 
[만물상] 五關斬將(오관참장) 
이창호
 
[조선일보]1939년 중국에서 온 
오청원(吳淸源)과 일본의 청년 고수 기타니 미노루 

(木谷實)가 ‘치수(置數) 고치기 10번기’를 벌였다. 10차례 대국하는 동안 
4승 차가 나
면 치수를 고치는, 명예와 자존심의 대결이다. 오청원이 6국에서 5승1패를 올려 
기타
니의 치수는 덤 없던 그 시절의 호선(互先)에서 선상선(先相先)으로 한 단계 
내려갔
다. 오청원과 둘 때 한 번은 백, 두 번은 흑을 잡는 하수 처지가 된 것이다. 
이후 오청
 


원은 일본 고수들의 
치수를 모조리 고쳐 놓았다.▶기도(碁道)를 꽃피우고 구가하던 일본이 바둑 본산에서 온 천재에게 정복당했던 
것
처럼 중국이 이창호에게 경악하고 있다. 
이창호는 상하이에서 열린 농심배 바둑대회
에서 중국과 일본의 맹장 5명을 차례로 꺾어 
한국팀을 우승으로 이끌었다. 한·중·일 5
명씩 출전한 연승전에서 한국은 앞선 4명이 
1승밖에 못 올린 채 탈락했다. 마지막 남
 


은 이창호가 5연승할 산술적 확률은 3% 남짓. 이창호는 결국 신화를 써냈다.▶‘한 사내 관문 지키니 만 명도 뚫지 
못한다(一夫當關 萬夫莫開).’ 중국 신문은 
이백의 ‘촉도난(蜀道難)’ 한 구절을 인용해 
찬탄했다. 이창호라는 관문이 촉(蜀)으로 
가는 길목 검각(劒閣)만큼이나 험난하다는 
얘기다. 삼국지에서 장판교를 홀로 막아 
서서 조조의 대군을 물리친 장비도 연상시킨다. 
관우가 단기(單騎)로 조조의 다섯 관
문 장수들을 차례로 베고 유비에게 돌아갔다는 
‘오관참장(五關斬將)’을 이창호는 
바 



둑 삼국지에서 해냈다.▶중국의 바둑열은 열광적 축구팬 ‘치우미(球迷)’ 못지않다. 
국수적 분위기에 휩쓸려
야유와 욕설을 퍼붓는 것도 비슷하다. 중국은 
바둑대회에서 번번이 한국에 꺾이면서 
또 다른 공한증(恐韓症)에 걸렸다. 그러면서도 
이창호에게만은 진심으로 감복한다. 
이창호와 결승국을 치른 중국 
주장은 “이 바둑이 끝나고서야 하늘 높은 줄 알았
다” 


고 했다. 


▶이창호는 등단 초기 ‘두꺼비’라는 별명을 얻었다. 두 눈을 껌벅껌벅할 뿐 
미동도 없
이 시치미를 떼고 앉았다가 상대 실수를 넙죽 
걷어채곤 해서 붙은 별명이다. 형세에 
관계없이 언제나 표정이 같다고 해서 
‘미륵불‘이라고도 불린다. 중국인들도 ‘돌부처
(石佛)’라고 부른다. 그러나 그 요지부동 
뒤에 치열한 노력과 투혼이 끓고 있다. ‘오청
원이 기예의 천재라면 이창호는 
계산의 천재이고, 오의 바둑이 예술이라면 이
의 바둑은 
과학이다’(이광구의 바둑 이야기). 이창호가 있어서 행복하다. 
(한삼희 · 논설위원 · shhan@chosun.com )- 
Copyrights ⓒ 조선일보 & 
chosun.com,
[i진선 한마디]
농심 신라면배로 가장 이익을 얻은 측은 농심사 자신입니다.
농심배는 한국이 주최하는 세계 대회로 다른 여타 대회보다 가장 성공적 
입니다.
결승전에 무려 65개사 언론 기자들이 와서 법석을 떨었으며, CCTV와 두 개 
티비가
생중계를 했지요. 대회가 열리는 도중 농심배가 스포츠 뉴스중에 
가장 탑뉴스였습니다.
여하간 중국측이 잘 해서 우승하는 것을 몰라두 져줄 수는 없는 
노릇이고...
그리고 또 지적하고 싶은 것이 있는데..너무 중국 홍보만 강조하는 것 
같습니다.
 한국 바둑팬은 봉인가요? 한국 소비자는 보릿자루인가요?
국내 바둑팬을 위하여 농심이 홍보와 광고를 위해서도 얼마나 농심이 이득을 
보는지
잘 모르는 것 같습니다. 또한 일본에서도 신라면이 톱브랜드로 뽑힌 걸로 알고 
있습니다.
일본 바둑팬들을 위해서도 일본에서도 개최를 해야죠...편애가 너무...농심배 
솔직히
처음부터 끝까지 중국..중국입니다.  
농심 짜파게티배도 아니고...한국 바둑팬들도 신라면
마니 먹습니다.(전..안성탕면을 주로 
먹지만서두...ㅡ.ㅡ::)
세계기전 개최하는 농심과 
삼성..LG 관계자들이 자꾸 중국 중국 그러는데...별로 
기분
안 좋습니다. 거시적으로 보아야죠...
 
 
[타이젬 가족분들께 
알립니다.]
 
앞으로 이창호 9단에 대한 
호칭을
가급적 "이창호 
기성" 또는 "기성 
이창호" 로
부르겠습니다. 제가 친면있는 바둑 전문 
기자분께도
이번 공식 호칭 홍보에 대하여 도움을 청할 
것입니다.
 
왜 그렇게 호칭해야하는 가 하는 것은 차기 
기사로 쓰겠습니다.
(아르마다님 통계 읽느라고..시간이 
좀...ㅠ.ㅜ::)
 
감사합니다. 
 
업글 중 
입니다.
[268번 기사 '이창호는 이런 사람이다' 에서 이창호 관련 자료를 
더 보고싶다는 타이젬 가족분  요청으로 다음 자료를 
첨부합니다.] 
 
이창호(李昌鎬)는 솜방망이다. 그를 처럼 만난 기사들은 그에게 패하고도 거의 아픔을 느끼지 못한다. 지긴 졌으나 그저 그렇다고 느낀다. 
그러나 몇번 더 만나게 되면 한발 한발 거리를 좁혀오는 李昌鎬로부터 공포 비슷한 전율을 느끼게 된다. 냄새 하나로 천리를 쫓는 끈질기고도 완벽한 
추적자처럼 그는 거의 목표를 놓치는 법이 없다. 천재들은 대개 화려하고 빠르다. 신출귀몰할 뿐 아니라 파괴력도 좋다. 그들은 상대에 
따라서는 아주 간단히 이긴다. 그러나 李昌鎬는 상대가 누구든 비슷한 방법으로 승부한다. 아무리 약한 상대라도 호랑이가 토끼를 잡듯 정성을 
기울이고 실제로 굉장히 어렵게 이긴다. 대신 상대가 강하면 강할수록 그도 점점 강해진다. 李昌鎬는 왜 수많은 승부스타일 중에서도 이처럼 
형극(荊棘)에 가까운 방식을 채택했을까. 그래도 이창호는 계속 이긴다. 조금은 부끄러운듯 조금은 미안한듯한 표정으로 온갖 신기록을 
세우면서 바둑계를 초토화시켜왔다. 막강한 스승 조훈현 9단과는 2001년 6월 13일 현재 161승 107패. 조치훈 9단과는 공식전적 6승 
1패. 중국의 마샤오춘(馬曉春) 9단에겐 16승 3패. 유창혁 9단에겐 77승 38패. 이창호는 신산(神算)이라고 불린다. 남들이 
계산하지 못하는 중앙의 희미한 그림자까지 계산해내는 그의 특이한 능력은 신산이라는 별명이 과분하지 않다. 돌부처라는 별명도 있다. 희노애락을 
모르는듯 무덤덤하기 짝이 없는 그의 대국자세에 잘 어울리는 별명이다. 이창호는 강태공이라고도 불린다. 아무리 불리해도 결코 옥쇄나 자멸을 택하지 
않고 끊임없이 기다리는 그의 자세는 곧은 낚시로 때를 기다리며 평생을 보낸 강태공을 연상시키기 때문이다. 이창호를 능구렁이라고 부르는 
사람도 있고 무협지 식으로 흑도(黑道)의 라 부르는 사람도 있다. 수읽기에 몰입하면 입을 약간 벌린채 눈은 흐릿하여 바보스럽기까지 한 이창호. 
그를 생각하면 오랜 세월 검은 연기가 뭉클거리며 솟아오르는 깊은 땅속처럼 점점 더 그 속을 알길이 없게 된다. 그리하여 李昌鎬는 백도(白道)의 
고수가 되지 못하고 흑도의 고수가 되고 말았으나 바둑판을 떠났을 때 언뜻 그의 얼굴을 스쳐지나가는 웃음은 수줍고 천진난만하기 그지없다. 
1990년대 중반의 어느날 한국기원에서 李昌鎬는 낯선 중년의 5급바둑과 대국을 하고 있었다. 1년에 100국이 넘는 살인적인 대국에 
시달리는 李昌鎬인지라 바둑계 인사들은 아무리 친해도 대국을 요청하지는 않는다. 이 대국은 필시 무슨 사연이 있겠거니 했다. 그런데 이창호는 그 
사람이 처음 보는 사람이라고 했다. 알고보니 바둑을 두자는데 거절하기 어려워서 진땀을 흘리며 한판 했던 것이다. 그런 李昌鎬를 전대 
고수(前代高手)의 환생(還生)이라고 단정하는 사람도 있다. 李昌鎬는 불가사의하게도 머리가 희끗희끗한 노련한 승부사들보다 수양이 더 깊어보이고 
승부호흡도 그들보다 느릿하다. 그 호흡은 실로 장구(長久)하여 때로는 아득한 느낌마저 준다. 어찌하여 10代의 소년에게 이런 터득이 가능할 수 
있을까. 옛 고수의 환생이 아니고서야 어찌 이점을 설명해줄 수 있을까. 소년도인(少年道人), 외계인(外界人), 신기록제조기, 
삼중(三重)허리, 지지않는 소년, 바둑나라에서 온 소년등 李昌鎬는 이외에도 무수한 별명이 있다. 그러나 나는 李昌鎬를 생각할 때마다 초콜렛을 
우물거리며 관철동 뒷골목을 팔자걸음으로 느릿느릿 걸어오던 뚱뚱한 소년의 모습이 가장 먼저 떠오른다. 그는 이런 식으로 무심히 한국기원에 나타나 
1백년만의 천재라는 조훈현 9단의 타이틀을 하나 하나 빼앗아갔다. 프로에 입문한지 불과 10년만에 한국바둑계와 세계바둑무대를 전광석화처럼 석권해 
버렸다. 그런데 그 이창호 9단이 2001년에 들어오면서, 정확히 말한다면 2000년 후반기부터 다른 모습을 보이기 시작했다. 
결코 흔들릴 것 같지 않은 이창호가 조금씩 혼들리는 모습을 보이기 시작한 것이다. 그 조그만 흔들림은 일파만파로 영향을 일으키더니 
국내바둑계는 물론 세계바둑계조차 돌연 춘추전국시대로 빠져들고 있다. 이창호의 일거수 일투족에 세계바둑계는 비상한 관심을 보내고 그의 부침에 따라 
세계바둑계는 흥망이 물결처럼 일어나고 있다. 바로 이러한 이유로 하여 이 시점에서 이창호 9단을 다시 돌아보는 것은 매우 의미있는 일이 될 
것이다. 그는 어떤 길을 걸어왔는가. 현재는 어떻고 앞으로는 어떤 길을 갈 것인가. 그것은 곧 세계바둑사의 흐름을 돌아보고 또 예견하는 일이 될 
것이다. [구렁이 태몽과 이창호의 출생] 창호는 75년 7월 29일 아버지 이재룡(李在龍)씨와 어머니 
채수희(蔡壽嬉)씨의 차남으로 전라북도 전주시에서 태어났다. 전주는 백제의 고도(古都)로서 오래된 문화를 가지고 있고 특히 판소리와 합죽선, 
음식맛으로 유명한 곳이다. 이곳에서 서쪽 해안 쪽으로 50km쯤 가면 부안(扶安)이란 곳이 나온다. 바로 한국 현대바둑의 대부라 할 
조남철(趙南哲) 9단과 그 일문이 살던 곳이니까 그의 조카인 조치훈(趙治勳) 9단의 고향도 바로 이곳이라 할 수 있다. 또 전라남도에선 조남철의 
뒤를 이어 1인자가 된 김인(金寅) 9단과 조훈현(曺薰鉉) 9단이 태어났으니 이곳 호남지역에서 한국바둑 4대의 1인자가 모두 나온 셈이다. 
창호네 집은 전주시의 번화가인 중앙동에서 이시계점(李時計店)이란 금은방을 했는데 특별한 산업이 없는 전주에서 이세계점은 굉장한 알부자로 
소문나 있었다. 창호의 할아버지 이화춘(李花春)씨는 해방전부터 만주에서 귀금속을 취급하는 상인이었는데 변함없는 신용과 놀라운 근검절약으로 
재산을 모았다고 한다. 창호는 태어날 때부터 몸이 매우 컸다. 체중이 4.8kg이나 나가는데다 머리가 매우 커서 어머니가 출산 때 무척 
고생을 했던 모양이다. 결국 의사는 기계를 사용하여 창호를 출산했는데 그바람에 창호의 머리 윗부분이 길죽해졌다는 얘기도 있다. 창호를 
낳기 전 어머니는 태몽(胎夢)을 꾸었다. 큰 가마솥에 가득 밥을 하고 있는데 밥이 다 됐나 보려고 뚜껑을 열었더니 그 안에 엄청나게 큰 구렁이가 
들어 있었다는 것이다. 구렁이는 재물을 상징한다고 하니 해몽대로라면 창호는 미리부터 재물을 안고 태어났다고 할 수 있다. 
[타고난 우량아 이창호] 아버지 이재룡씨는 아들만 3형제를 두었다. 두살 위의 형 광호(光鎬)와 창호, 
그리고 한살 아래의 동생 영호(永鎬). 이들 3형제는 모두 우량아였다. 형 광호는 중학교 2학년 때 이미 180cm가 넘었고 동생도 나중에 키가 
181cm까지 컸다. 그러나 창호는 겨우 171cm에 멈췄다. 3형제중 누구보다 우량했던 창호가 형제들보다 작아진 이유는 바로 창호가 어려서부터 
바둑과 씨름한 탓이라고 볼 수도 있다. 창호는 유복한 환경에서 무엇이든 잘 먹고 잔병치레 한번 없이 자랐다. 단지 체격이 너무 커서인지 
열이 자주 올랐고 식욕이 좋다보니 자주 체했다고 한다. 77년 2월, 그러니까 두살때 창호는 동네사람들의 권유에 밀린 아버지와 함께 우량아대회에 
나갔다. 지금은 사라진 풍속도지만 당시만해도 분유회사들이 주최하는 우량아대회는 신문에 보도될 정도로 꽤 인기가 있었다. 창호는 전북지역의 
우량아로 뽑혔다. 전북대표로 전국대회에 나가서도 2위를 했다. 이것이 창호가 세상에 태어나서 처음 받은 상이었다. 훗날 창호는 매년 
1백국 정도의 대국을 계속하면서도 지치는 모습을 보이지 않았다. 대국 때는 거의 초읽기까지 갔으며 집에 가서도 복기를 반복했다. 이런 강행군이 
가능했던 것은 물론 그의 실증을 모르는 독특한 성격이나 정신력 탓이겠지만 어릴 때부터의 체력도 크게 한몫 했음이 틀림없다. 창호의 
부모들은 창호에 대해 물으면 첫마디가 "고집이 지독히 셌다"고 회고한다. 순하고 누구보다 잘 참고 모기소리로 말할 정도로 부끄럼 잘 타던 
소년시절의 창호와는 전혀 다른 어린 시절이 있었던 것이다. 네살 때 한번은 이런 일이 있었다. 그날도 막무가내의 고집을 부리며 장남감을 
사달라고 조르는데 어머니가 한사코 안된다고 하자 창호는 제 성질을 이기지 못하고 가게 입구의 커다란 진열장을 향해 몸을 던졌다고 한다. 유리창이 
깨지고 창호는 왼쪽 동맥이 끊어지는 큰 상처를 입고 말았다. 그때의 흉터자국이 지금도 남아있다. [속으로 뜨거운 고집쟁이 이창호] 소년 시절의 이창호 바둑은 조훈현의 화려함에 비해 들꽃처럼 소박하기만 했다. 조훈현이 바람과 같은 스피드를 
지녔다면 그는 소처럼 느렸다. 조훈현이 불이라면 그는 물이었다. 하지만 그 속 저 깊은 곳에선 불길이 이글거린다는 느낌을 지울 수 없었다. 
나중에 그의 유년시절의 얘기를 들었을 때 이같은 느낌은 더욱 확연해졌다. 창호는 남에게 뒤지는 것을 죽기보다 싫어했으며 한번 고집과 오기를 
세우면 물불을 가리지 않는 아이였던 것이다. 그런데 왜 훗날 판 위에 나타난 이창호의 바둑은 그리도 신중한 것이었을까. 이런 물불을 
가리지 않는 고집은 어디로 숨어서 그토록 조심스럽고 심지 깊은 외관을 드러내는 것일까. "시훈(時熏)이하고 창호가 함께 식사를 하면 
시훈이는 반찬이 떨어질까봐 자꾸 안으로 모으고 창호는 밖으로 밀어내곤 했어요." 프로기사로서는 창호의 첫번째 스승이었던 전영선(田永善) 
7단은 이렇게 회고한다. 공격적이고 호탕한 기풍을 갖게된 유시훈 7단과 신중성의 극치고 불린 이창호의 숨은 일면이었다. 창호는 초등학교 
1학년 겨울방학때 할아버지로부터 바둑을 배우게 된다. [이창호 IQ는 139] 한국에서는 많은 어린이들이 
숨가쁜 하루를 보낸다. 유치원이나 유아원 말고도 피아노, 미술, 태권도, 속셈, 영어, 산수, 무용, 수영등을 2, 3개씩 배우는데 이창호 이후 
바둑도 그 많은 종목 중의 하나가 되었다. 바둑의 사회적 지위가 크게 올라갔다는 증거인데 이렇게 된 것은 전적으로 趙治勳, 曺熏鉉, 李昌鎬 
3명의 영향이라고 봐야한다. 80년 조치훈의 名人 쟁취와 89년 조훈현의 應氏盃 우승, 90년대 이창호의 등장은 정치에 식상한 시민들에게 매우 
신선한 뉴스였다. 조치훈 때는 신문마다 1면에 큰 제목을 달았고 조훈현 때는 사설과 만화에까지 등장했다. 구식의 카퍼레이드도 한국에선 조훈현 
9단이 마지막이었을 것이다. 이들이 놀이차원의 한국바둑을 끌어올려 바둑TV와 대학의 바둑학과를 만든 세계최초의 나라로 변모시켰다. 그러나 젊은 
부모들을 가장 많이 자극한 것은 역시 어린 이창호의 성공이었다. 부모들은 초등학교에 들어가기 전의 창호에게 어떤 특성이 있었고 그에 비해 
내 아이들은 어떤지 비교해보고 싶어했다. "이창호는 뚱뚱했다" "이창호는 보통 아이들과 별 다른 점이 없었다" 등의 얘기가 보도되면서 그렇다면 
우리 아이도 바둑을 시켜보자는 부모들이 더 많아졌다고 한다. 아닌게아니라 창호는 고집은 셌으나 친구들과 어울려 잘 노는 쾌활한 
소년이었다. 훗날 거의 말이 없어진 때도 있었지만 어렸을 때는 전혀 그렇지 않았던 것이다. 비상한 행동이나 특성을 보인 것은 없었다. 
수리(數理)에 밝은 편이라 머리가 좋다는 소리를 들었지만 고등수학도 척척 풀어내는 신동과는 전혀 다른 모습이었다. 다만 다섯살 때인가, 
집안 어른들이 놀란 사건이 한번 있기는 있었다. 당시 여러가지 색깔로 되어 있는 정육면체의 블록을 맞추는 놀이가 유행이었는데 거기에는 어떤 
일정한 공식이 있었다. 공식을 알면 어른들의 경우 4, 5분 정도 걸리고 공식을 모르면 시간이 마냥 걸리는게 보통이었다. 그런데 창호는 블록을 
처음 보았는데도 불과 2분 정도에 그걸 맞췄다고 한다. 물론 그 당시는 우연이겠지 하고 넘어갔다. 그러나 이창호바둑은 서부영화에 나오는 인디언 
추적자처럼 사소한 단서도 놓치지 않고 미로를 찾아나서는 특성이 있다는 점을 생각하면 이 일은 우연이 아닐 가능성이 높다. 집안이 유복한 
편이었던 창호는 집에서 1km쯤 떨어진 명문 사립학교에 간단한 시험을 거쳐 들어갔다. 초등학교에 들어가 검사한 IQ는 139였다. 좋다면 좋은 
편이지만 천재라고 분류되는 어린이의 IQ하고는 거리가 있었다. [할아버지에게 
바둑을 배우다] 공부는 
잘하는 편이어서 반에서는 1등을 곧잘 했다. 그러나 이런 정도는 늦게 바둑을 배워 한국바둑의 명문 경기고등학교 때 프로기사가 되었던 홍종현 
8단에 비하더라도 어림없는 얘기다. 洪 8단은 노상 술 마시고 바둑이나 두면서도 대학 중 가장 어렵다는 서울대 법대에 가볍게 합격한 사람이 
아닌가. 그런 洪 8단도 바둑으로는 '홍소금'이란 별명을 남겼을 뿐 큰 명성을 남기지는 못했으니 이창호의 IQ나 공부실력등은 그냥 한번 알아보는 
이상의 의미를 갖지 못한다. 이미 밝혔듯이 창호는 초등학교 1학년 여름방학 때 할아버지로부터 바둑을 배웠다. 1983년, 만 8살 
때였다. 할아버지는 이 당시 가업인 귀금속점을 아들에게 물려주고 친구들과 바둑으로 소일을 하고 있었다. 전주기우회의 회장을 맡기도 했다. 
바둑실력은 아마추어 5급 수준. 그날은 방학이라 집에 있는데 할아버지가 친구들과 온종일 바둑을 두고 있었다. 방안을 들락거리다가 우연히 
어깨너머로 바둑판을 기웃거리던 창호는 흰돌과 검은돌을 나눠 갖고 진지하게 몰입해있는 어른들의 모습에서 호기심을 느꼈고 결국 할아버지에게 바둑을 
가르쳐 달라고 조르게 됐다. 할아버지는 좀더 크면 배우라며 부탁을 들어주지 않았으나 창호는 미리 말했던 것처럼 아무도 말릴 수 없는 
고집을 지니고 있었다. 창호는 막무가내로 떼를 썼다고 한다. 시간이 많은 할아버지와 고집 센 손자는 이렇게해서 바둑판을 사이에 두고 많은 
시간을 보내게 됐다. 이 대목에서 이창호 9단과 대화를 나눠보자. - 바둑을 처음 대했을 때의 느낌은 지루하지 않았나. 
"재미있었다. 나도 모르게 점점 빠져들었다." - 딱지치기나 구슬치기와 비교할 때 어땠나. "바둑을 배우자 그런 놀이들이 
갑자기 시시해졌다. 비교할 수 없는 재미가 있었다. 그래서 점점 밖으로 쏘다니는 일이 적어지고 할아버지를 졸라 계속 바둑을 두게 됐다." 
- 말이 너무 없어 주위에서 답답한 일이 많았는데 어렸을 때도 그랬나. "아니다. 바둑을 배우기 전까지는 말도 큰소리로 잘하고 
친구들과도 잘 놀았다고 한다. (본인은 정확한 기억은 없었다) 바둑을 배운 이후 점점 말이 없어졌던 것 같다. 성격도 조금 변한 것 같다." 
만 9살에 프로가 된 조훈현같은 바둑의 천재들은 어렸을 때 재기가 뚝뚝 흘러넘쳤다. 바둑도 비호같이 빠르게 뒀고 상대가 생각할 
때는 호기심으로 이곳저곳 둘러보며 한시도 묵묵히 있지 않았다고 당시의 목격자들은 전한다. 바둑공부 하라면 만화가 보고 싶어 꾀를 내서 도망치기도 
했다. 어린아이란 본래 가만히 있으면 답답해서 못배기는 법이며 조금은 까불고 조금은 산만해야 정서적으로 어린이답다고 할 수 있다. 창호는 
그렇지 않았다. 그는 무더운 여름방학 내내 바둑판 앞에서 살다시피 했다. 8살의 어린 아이를 강제로 시켜서는 이렇게 만들 수 없다. 창호는 
바둑에 무궁무진한 재미를 느꼈다. 그렇게 느끼더라도 이윽고는 싫증을 내는 법인데 창호는 마치 싫증하고는 담을 쌓은듯 바둑에 매달렸다. 
이창호의 불가사의(不可思義)는 바로 이 '끈기'에서 시작된다고 말할 수 있다. 아니다. 끈기란 괴로움을 참고 견딘다는 뉴앙스가 섞여 
있는데 창호는 전혀 괴로움을 느끼지 않았으니 그가 끈기로 싫증을 이겨냈다고 말한다면 틀린 얘기가 된다. - 정말 싫증이 나지 
않았나. "그렇다. 나중에도 바둑에 싫증을 느낀 일은 없다." [싫증을 모르는 소년 이창호] 
참말일까. 믿을 수는 없지만 참말일 것이다. 인간은 누구나 싫증을 낸다. 그것은 만고의 법칙이다. 아이들은 어른보다 훨씬 빠르게 
싫증을 낸다. 그러므로 무더운 여름날 남보다 크고 뚱뚱한 소년이 방안에서 바둑만 두고 있는 모습을 더올리면 왜 싫증이 나지 않았을까 의아스럽기 
짝이 없다. 하지만 뒤집어 생각할 때 만약에 싫증이 났다면 이창호란 괴이한 존재 역시 탄생하지 못했을 것이다. 이 둘사이에는 필연적이고 운명적인 
관계가 있다는 것을 느낄 수 있다. 유창혁 9단은 이렇게 말한 일이 있다. "창호는 잠잘 때도 바둑만 생각할 것이다. 그렇게 바둑만 
생각하고 바둑과 호흡이 딱 맞게 태어난 사람은 다시 없을 것이다." 할아버지와 손자는 점점 친해졌다. 창호는 할아버지가 3명의 손자 
중에서 특별히 자기를 사랑했다는 것을 기억하고 있다. 할아버지는 바둑 가르치기에 처음엔 소극적이었으나 어느날 갑자기 적극성을 띄기 시작했다. 
창호는 한달 후에 할아버지와 9점으로 대국할 수 있게 됐다. 이것도 IQ 139처럼 그렇게 빠른 속도는 아니다. 그러나 젊어서 먼 객지에서 
귀금속상을 하며 줄기찬 근검절약과 신용쌓기로 자수성가한 할아버지는 바둑판 앞에 앉기만 하면 묵직하고 줄기찬 모습을 보이는 어린 창호로부터 미래에 
대한 모종의 영감을 받았던 것 같다. 자기 손자가 조훈현이니 서봉수 같은 고수가 될지도 모른다는 생각을 했던 것이다. 
[앉으면 움직이지 않는 꼬마] 창호네 집 앞에 길을 건너 골목으로 잠깐 들어서면 자그만 건물 2층에 
설기원(雪棋院)이란 이름의 기원이 있었다. 창호는 할아버지와 함께 그 기원에 다니기 시작했다. 그리하여 1급 실력(오늘날의 아마5단정도)의 
원장과 역시 1급의 이광필이란 사범에게서 바둑을 배우게 됐다. 이들이 이창호의 스승 명단 중 맨 처음 나오는 사람들이다. 돌이켜보면 
이창호처럼 스승이 많은 기사도 없다. 徐奉洙 9단에 대한 글을 보면 "그는 낭인처럼 저잣거리에서 혼자 바둑을 배웠다."고 되어 있다. 하지만 서 
9단도 누군가한테 바둑을 배우긴 배웠을텐데 그들을 스승으로 기억하지 못하는 것 뿐이다. 이창호의 경우 진짜 스승은 조훈현이지만 그는 어렸을 때 
자기에게 바둑을 가르쳐 준 사람들을 쭉 기억하고 있다. 어떤 측면에선 그들이 창호의 스승으로 남고 싶어하니까 겸손한 창호는 그들 이름을 잊을 수 
없는 것이다. 그러나 창호도 절대 기억못하는 사람들이 있다. 기원에 가면 예나 지금이나 시간이 많은 사람들이 있다. 창호는 그들 
누구하고나 바둑을 두었다. 10급도 좋고 15급도 좋았다. 그러면 할아버지는 그들에게 자장면같은 기원에서 손쉽게 들 수 있는 식사를 제공하며 
감사를 표시하곤 했다. 이리하여 창호의 바둑수업이 본격적으로 시작됐다. 학교에서 오후 1시쯤 돌아오면 서둘러 숙제를 끝낸 뒤 3시쯤 
할아버지의 손을 잡고 설기원에 갔다. 그곳에서 저녁식사 전까지 매일 바둑공부를 했다. - 기원(棋院)에 가기 싫은 적이 한번도 
없었나. " 그런 기억은 없다. 바둑 두는 일이 행복했다는 느낌 뿐이다. 언제나 할아버지가 나를 데리고 다녔다. 할아버지의 손을 잡고 
기원에 가는 일이 좋아서 학교에 있을 때도 기다려지곤 했다." (이창호) 1년 정도 했던 피아노 공부는 그만두었다. 하나도 
섭섭하지 않았다. 실력은 빠르게 늘어가고 창호는 '묘한 꼬마'로 인근에 소문이 나게 됐다. 선생한테만 바둑을 배우는 것이 아니라 누구하고나 
바둑을 두는 소년. 한번 자리에 앉으면 일어날 줄 모르는 괴상한 꼬마. " 뚱뚱한 애가 바둑판 앞에 가만히 앉아만 있길래 가끔 일어나 
움직이기도 하라고 했지요. 몇번 얘기했더니 일어나 복도의 창문 앞으로 가더라구요. 하지만 금방 돌아와 다시 움직이지 않더라구요." 
이창호의 어린 시절에 같이 바둑이라도 한번 두어본 전주(全州)사람들은 대개 이런 말을 한다. 한번 앉으면 움직이지 않는다는 것이다. 
창호는 1학년이 끝나갈 무렵 할아버지와 맞수가 되었다. 이무렵 할아버지는 창호를 曺薰鉉이나 徐奉洙같은 일류기사로 키우기로 마음 속으로 작정을 
했던 것 같다. 그러나 부모들의 생각은 달랐다. 남들에 비해 바둑을 잘 두는 것 같고 또 이구동성으로 소질이 있다고 말하지만 전문기사란 직업은 
아무래도 생소했던 것이다. 바둑을 전혀 몰랐던 아버지 이재룡씨는 막연히 의사나 공학도가 되기를 바랬다. 재룡씨는 검소하며 입이 무겁고 자기 일을 
꾸준히 해내는 타입이다. 평범하면서도 견실하고 시종여일해서 오히려 독특한 느낌을 준다. (그는 나중에 창호가 시합이 있을 때마다 全州에서 
상경하여 검토실 근처에서 하루를 보내곤 했다. 외국도 같이 갔다. 사람들과 잘 어울리는 성격이 아니어서 대개 혼자 있었지만 창호 주위에서 
그림자처럼 떨어지지 않았다.) [바둑은 창호의 비밀스런 즐거움] 이재룡씨는 창호가 학교공부도 잘 하니까 
괜찮은 직업을 가지고 살면서 바둑은 취미로 하기를 바랬다. 프로기사의 길이 험난하다는 것도 들어서 알고 있었다. 사실 80년대 전반만해도 
조훈현이나 서봉수 등 몇사람을 제외하면 생활조차 어려운 현실이었다. 공연히 바둑을 시켰다가 이도저도 아닌 상태가 될까봐 은근히 걱정하고 있었다. 
그러나 할아버지는 달랐다. - 다른 아이들과는 여전히 잘 어울렸나. " 바둑만 뺀다면 다른 아이들과 똑같았다. 형제들하고도 
잘 놀았고... 그러나 다른 애들은 바둑을 몰랐기에 바둑은 나만의 비밀스런 즐거움이었다." (이창호) 창호는 어떤 종류의 
천재들처럼 모든걸 뚝 끊고 미친듯 바둑으로 몰입한 것은 아니었다. 남들이 숨박꼭질이나 딱지놀이를 열번 할 때 창호는 다섯번만 하고 그 나머지 
시간을 바둑의 즐거움을 위해 바쳤던 것이다. 이런 측면은 창호에게서 자주 볼수 있는 '모범생(模範生)'의 측면이다. 그의 행동은 절도가 있으며 
약속이 정확하고 자제가 배어있다. (지금도 대국이 10시에 시작하면 10시 1분전쯤 시간맞춰 나타난다.) 누가 가르친 것은 아니며 
선천적이다. 창조적인 정신과 감각이 특출난 어린 아이들은 대개 발랄한 모습을 보일 뿐 아니라 정해진 노선에서 자주 벗어난다. 창호는 그러나 
정해진 코스를 정시에 다니는 열차처럼 모범적이었다. 이 점도 이창호의 불가사의다. 창호는 바둑을 너무 좋아했기에 싫증을 느낄 겨를이 
없었고 바둑에 관한한 완벽한 모범생이 될 수 밖에 없었던 것일까. 그러나 과연 그게 가능한 것일까. [첫 스승, 이정옥] 할아버지는 창호를 데리고 기원 순례를 시작했다. 좀더 고수를 만나게 해주기 위해서였다. 창호는 곧 全州의 아마추어 
최강자였던 이정옥(李廷玉)에게서 바둑을 배우게 됐다. 이론보다는 대부분 실전이었다. 이정옥은 실제로는 창호의 첫번째 스승이라고 말할 수 있는데 
그는 빠르고 수를 잘내는 소위 재주가 넘치는 바둑이었다. 이정옥은 이렇게 말한다. " 어림잡아 1천판은 두었을 겁니다. 지긋지긋하게 
두었어요." 전국대회에서 우승하기도 했으나 자유분방한 생활 탓에 프로에의 꿈을 접어버린 이정옥에게 가장 자랑스러운 추억이라면 바로 
이창호다. 그에게 창호의 특징에 대해 물으면 "묘한 친구"라며 금방 눈꼬리가 가늘어지고 목소리가 떨려온다. " 묘해요. 바둑이 끝나고 이 
부분에 수가 있는데 아느냐고 물으면 다 아는거에요. 아는데 왜 안 두었냐고 물으면 대답도 않고 가만히 있는거에요." 전주 출신의 
프로기사이자 한국기원의 술꾼으로 유명한 田永善 7단을 만난 것도 이무렵이다. 프로기사로는 그가 첫 스승인 셈이다. 田 7단은 한때 밤만 되면 
바지 뒷주머니 두곳에 소주를 한병씩 넣고 다녀 '쌍권총'이라 불리기도 했다. 그바람에 몇번이나 병원에 입원했고 의사로부터 술을 더이상 마시지 
못한다는 경고를 받은 상태지만 지금도 기회만 있으면 핑계를 대고 술을 마시는 바둑계의 기인(奇人)중의 한명이다. 바둑수법에서도 
국지전(局地戰)이나 수내기, 사활등에 아주 강해 프로세계에서 '전류(田流)'라는 별명을 얻기도 했다. '田流'란 다름아닌 급소와 맥을 짚어 
상대를 순식간에 꼼짝못하게 하는 수법을 일컫는 것이다. 간단히 말하자면 그는 암수의 대가였다. (전영선은 적당히 집이나 지어 이기는 
바둑을 바둑도 아니라며 일갈하곤 했다) 이정옥도 그랬지만 전영선은 아마추어 시절 내기바둑의 달인이었다. 창호에게서 얼핏 '흑도(黑道)'의 냄새가 
아는 것은 바로 이 田流의 영향 탓일지 모른다. [싸움을 피하는 이창호] 田 7단에게 창호는 6점을 놓고 
지도를 받기 시작했다. 田 7단은 서울에 살고 있었지만 할아버지의 요청을 받아 매달 한차례씩 전주로 내려와 창호를 지도하고 갔다. 훗날 
정선(定先)칫수가 될 때까지 1백 50판 이상을 가르쳐 주었다. 이창호에게 다시 물어보자. - 전영선 7단에게 바둑 배울 때 술 
냄새는 나지 않았나. " 그때는 술이란게 있는지를 몰랐다." - 田 7단과 이정옥씨에게서 무엇을 배웠다고 생각하는가. " 
많은 것을 배웠다고 생각한다. 그때는 몰랐지만 그분들은 싸움이 강하고 수를 잘 내는 특징이 있다. 당하지 않으려고 무척 고심했던 기억이 있다." 
- 전 7단의 얘기를 들으면 그때도 이 9단은 수내기를 좋아하지 않았다고 하는데. " 수내기를 겁냈다고 하는 편이 옳을 것이다. 
수를 내려면 그 과정이 복잡하니까 자신이 없었다. 바둑이 많이 불리해서 꼭 수를 내야 할 경우가 아니라면 그냥 참곤 했다." - 그런 
스타일은 전 7단하고는 정반대인데. " 복기할 때 지적을 당하곤 했지만 어쩌면 나는 체질적으로 수내기를 좋아하지 않는 편인지도 모르겠다. 
그러나 내가 포석이나 대세관이 약하고 부분전투와 미세한 수읽기에 강한 것을 보면 은연 중 그분들의 영향이 컸던 것 같다." 창호의 
재능은 田流와 이정옥이 보여주는 온갖 수법(속칭 꼼수에 이르기까지)을 흡수하고 있었다. 훗날 그가 많은 묘수를 보여준 것도 연원은 여기일 것으로 
추정된다. 그러나 좀더 중요한 점이 있었다. 수를 보면서도 수를 내지않는 이창호. 복잡한 것을 싫어하면서도 바둑이 너무 재미있어 한번도 싫증을 
느끼지 못한 이창호가 문제의 핵심인 것이다. 그렇다면 창호는 그 수많은 대국시간에 무엇을 주로 생각했을까. 창호는 그때부터 줄곧 계산으로 이기는 
방법을 연구하고 있었을까. 이율배반이다. 복잡한 것을 싫어하면서 어찌 바둑에 남보다 몇배나 더 깊이 매료될 수 있을까. 어른들도 수를 
보았다 싶으면 반드시 써먹고 싶은 법이다. 어린아이들은 수를 자랑하고 싶은 마음이 더 강하다. 그런데 창호는 수를 보면서도 수를 내기를 
싫어했다. 고수라면 또 모른다. 아직은 하수의 어린이에게 왜 이런 마음이 생겨날 수 있을까. [유시훈과의 인연] 
전영선 7단은 어렸을 때 장래가 촉망되는 기재(棋才)넘치는 기사였으나 술과 기행 때문에 소성(小成)에 그치고 말았다. 승부사라기 
보다는 낭만적인 성향이 짙고 파격(破格)을 좋아했다. 따라서 그는 집만 짓고 싸우지 않는 바둑을 무척 싫어했다. 폼만 좋고 이전투구(泥田鬪狗)를 
겁내는 그런 바둑을 화초(花草)바둑이라고 경멸했다. 기세를 소중히 여긴 탓에 "끊지 않으면 바둑도 아니다. 그렇게 비겁하게 두어서 이기면 
뭐해."라고 외치는 사람이었다. 당연히 창호는 이런 가르침을 무수히 들어야했다. 하지만 창호는 여전히 싸움을 피했고 끊기를 두려워했다. 
이 대목이 이창호가 지닌 또 하나의 비밀이라고 나는 생각한다. "복잡하고 자신이 없어서 싫었다."고 창호는 말하고 있다. 이건 전 7단의 
주장에 따르면 화초바둑의 전형적인 증세가 아닌가. 전통바둑교육은 소년들에게 전투를 장려한다. 전투 속에서 난관을 극복하는 힘을 키울 수 있기 
때문이다. 그게 아니더라도 소년들은 전투를 즐긴다. 그러나 창호는 상대의 공격을 받고 어쩔 수 없이 싸우는 경우를 제외하고 자신이 스스로 
공격하는 일은 매우 드물었다. 이점 때문에 전 7단은 반신반의했다. 창호는 승률도 좋고 빠르게 늘고 있었다. 그러나 전 7단의 눈에 비친 
창호는 너무 견실하여 모험심이 부족해 보였다. 아는 길로만 가려했다. 그래서 '이녀석에게 진정으로 재능이 있는 것인가'하고 의심하기도 했던 
것이다. 2학년 여름방학 때 창호는 해태배 전국어린이바둑대회에 출전하게 됐다. 바둑돌을 잡은지 1년만에 전영선 7단을 따라 서울의 대회에 
처음으로 얼굴을 내민 것이다. 이 대회에서 창호는 16강전까지 진출했으나 당시 6학년 학생이던 유시훈(柳時熏)에게 패배하고 만다. 유시훈과의 
인연의 시작이었다. 16강전에 떨어졌으나 16강 중 가장 어렸던 창호는 장려상을 받았다. 또 전영선을 따라 한국기원이란 곳을가서 전라북도 
출신의 프로기사들과 5점으로 대국해서 몇번을 이기기도 했다. 그들은 한결같이 창호를 칭찬하고 격려했다. 그렇지만 창호는 시종 대회에서의 패배를 
잊을 수 없었다. 고향에 돌아온 창호는 더욱 열심히 바둑공부에 매달렸다. 그리고 그 바둑에서 왜 졌는지 몇번이고 놓아보며 따져봤다. 정말 
꿈속에서도 바둑이 어른거렸다. [우물안 개구리 시절] 대회에서의 첫 패배가 창호에게 끼친 영향은 
심대했다. 선생님들에게 지는 것과는 전혀 다르게 이 패배는 견디기 힘든 아픔을 남겼다. 시골에서 어른들의 칭찬만 받고 살다가 이제는 자신보다 
강한 어린이가 많다는 사실도 발견했다. 전에는 재미로 바둑을 두었지만 이제는 '승리'라고 하는 하나의 목표가 추가되었다. - 그때 
진 6학년 학생이 유시훈인지 알았나. " 몰랐다." - 그 바둑을 몇번이나 놓아봤나. " 정확히 기억은 없지만 왜 졌는지 
궁금해질 때마다 이기는 길이 없을까 하고 복기를 해보곤 했던 것 같다." 이무렵부터 창호는 밤 12시가 넘도록 기보를 보며 
공부하기 시작했다. 어머니가 여러번 말렸지만 창호의 황소고집을 꺾을 수 없었다. 훗날 이창호는 늦은 밤부터 시작하여 새벽2시가 넘도록 공부하게 
됐는데 이유를 물으면 "밤이 깊어지면 머리가 맑아져요. 12시부터 진짜 공부를 하는거죠. 어릴 때부터의 습관이거든요."했다. 그 습관이 이무렵 
시작된 것이다. 실전을 주로 하던 창호는 이제 바둑책 속으로 깊이 빠져 들어갔다. 바둑책은 창호에겐 신비스런 동화책과 같았다. 책장을 
열면 무한한 세계가 펼쳐졌다. 도저히 눈을 뗄 수 없는 기기묘묘하고 형형색색의 스토리들이 끝없이 이어졌다. 창호는 무아지경에 빠져들었다. 잔칫날 
친척들과 아이들이 와글와글 모여들어도 창호는 전과 달리 이내 자기방으로 들어가 바둑책에 몰입했다. 자연 말 수가 적어졌다. 머리속은 온갖 
도형으로 가득해서 누군가 말을 걸어와도 딴 생각때문에 알아듣지 못할 때가 허다했다. 잠드는 시간이 조금씩 늦어졌다. 늦게 일어났다. 해가 
바뀌어 84년 1월. 육영재단에서 주최하는 어깨동무 어린이바둑대회가 서울에서 열렸다. 이 대회 최강부 결승에서 창호는 유시훈을 꺾고 우승을 
차지하게 된다. 이것이 창호의 생애 첫 우승이다. 바둑을 배운지 1년반 만의 일이고 첫 패배를 맛본지 5달 뒤의 일이었다. 
[9살 떄의 생애 첫 우승] - 기뻤나. " 매우 기뻤다." (이창호) 이런 
우스꽝스런 질문을 하는 것은 이창호에게도 보통 사람들이 느끼는 희노애락이 있을까 가끔은 의심이 들곤하기 때문이다. 문득 궁금해지는 것이 또 
있다. 어린 창호는 승리에 대한 욕구, 또는 농도가 어느 정도였을까. 어렸을 때 그의 눈빛은 거의 흐리멍텅한 쪽에 가까워서 안광(眼光)이 파랗게 
살아있는 일류 승부사들의 투혼 같은 것은 손톱만큼도 느낄 수 없었기 때문이다. - 바둑을 지고 운 적이 있나. " 그 
자리에서 운 일은 없다. 그러나 나중에 사람들이 안 볼 때 운 적이 몇번 있다." (이창호) 아이들은 울려면 바로 운다. 시간이 
지나면 잊어버리는게 보통이다. 창호는 나중에 혼자 울었다. 이상하게 생각되지만 바둑을 계속 생각하고 있고 다른 것은 듣지도 보지도 않고 있기에 
패배의 아픔도 여간해서 사라지지 않는 것이라고 해석할 수 있다. 당장에 울지 않는 것은 부끄러움이 심한 성격에다 참을성은 한없이 강하기 때문에 
가능한 일이었을 것이다. 이 해 4월, 전영선 7단의 소개로 창호는 조훈현 9단을 만나게 된다. 운명적인 순간이었지만 바둑의 최고수를 
처음 본 그 장면을 창호는 거의 기억하지 못한다. 田 7단은 오래전부터 "창호는 내가 가르칠 재목이 아니다. 최고수인 조훈현에게 보내야 
한다."고 입버릇처럼 말해왔다. 그러나 연일 수많은 도전자들과 싸우는 전성기의 조 9단으로서는 제자를 돌본다는 사실이 부담스러웠다. 또 창호는 
어린데다 집이 시골이니까 일본 식의 내제자(內弟子)가 아니고는 방법이 없는데 曺 9단은 좁은 집에 노부모를 모시고 사는 형편인지라 이것도 
고민거리였다. [조훈현 9단과의 운명적인 만남] 창호는 3점을 놓고 지도대국을 받았다. 이 첫 대면에서 
조 9단은 뭉툭하게 선이 굵은 창호의 바둑과 창호의 뚱뚱한 몸집에서 큰 감흥을 받지는 못했다. '전주의 신동'이라고 田 7단이 입이 마르게 
칭찬하는 바람에 내심 욕심을 냈던 것이지만 曺 9단의 감각으론 이 소년의 지나친 신중성과 느린 행마에 일말의 의구심을 품지 않을 수 없었다. 
'부드러운 바람, 빠른 창'이란 말로 묘사되는 조훈현의 특징은 누구도 따라잡기 힘든 스피드, 즉 속력행마(速力行馬)에 있다. 훗날 曺 
9단의 과속(過速)은 이창호라고 하는 교통순경에 걸려 번번히 딱지를 떼게 되고 이로부터 조 9단의 바둑은 자꾸만 격렬해져 '부드러운 바람'이란 
본래의 특징도 사라지게 된다. 하지만 이무렵의 조 9단은 '제비'라는 별명 그대로 몸은 호리호리하고 평소의 걸음걸이는 쫓아가기 힘들만큼 
빠르고 바둑의 행마는 비호같았다. 조 9단은 본질적으로 스피드를 중시하는 사람인데 창호는 첫인상에도 자신과 정반대였다. 한달 쯤 
뒤에 조 9단은 전영선 7단, 홍종현 8단 등에 이끌려 전주로 갔고 이때 두번째 대국이 이루어진다. 필자도 동행했던 기억이 있다. 같은 
3점이었으나 이번엔 창호가 이겼다. 그 한달 사이에 창호는 조 9단의 바둑을 더욱 열심히 파고 들었다. 그 탓이었을까. 조 9단은 
창호로부터 늑골을 파고 드는듯한 인상적인 힘을 느끼고 흠칫 하게된다. 그는 이 소년을 다시 봤다. 몸은 뚱뚱하고 피부색은 약간 검고 눈은 
졸린듯 멍하다. 뭘 물으면 눈을 아래로 내리 깔고 모기소리로 달싹인다. 적어도 조 9단이 아는 기재(棋才)에 이런 스타일의 인물은 없었다. 
단아한 외모에 낭랑한 목소리를 지닌 우칭위안(吳淸源) 9단, 칼같은 눈빛으로 내면의 뜨거움을 토해내던 사카다(坂田榮南) 9단. 은장도같이 서늘한 
이시다(石田芳夫) 9단······. 그런데 이 소년은 어눌한데다 가끔 복기마저 틀리지 않는가. 그렇다면 조금전 옆구리를 파고 들던 강인한 
힘의 정체는 무엇일까. [반신반의하는 조훈현] 창호에 대한 曺 9단의 인상은 모호했다. 그는 
全州의 시험기(試驗棋) 직후 어떤 섬광과 같은 영감에 이끌려 창호를 내제자로 받아들이기로 결정했다. 그러나 이후에도 창호에 대한 많은 것들이 
안개속에 쌓인채 모호하게 남아있게 된다. 한강 서쪽의 화곡동에 살던 曺 9단은 서둘러 강북의 연희동으로 이사했다. 창호를 위해 좀 더 
넓은 집이 필요했고 또 아내 정미화씨로서는 출산이 임박해서 급히 결정을 내렸다. 이사한지 2주 후 曺 9단의 아내 정미화(鄭美和)씨는 
1남 2녀중의 둘째인 딸을 순산했다. 3일 후 그러니까 1984년 8월 16일 창호가 이사왔다. 이창호와의 대화. - 스승을 
대했을 때의 느낌은. " 내가 워낙 느린 탓인지 선생님은 참 날렵하다는 느낌을 받았다. 꼭 한번 선생님을 따라 등산을 갔는데 내가 너무 
느려 거의 산을 오르지 못하고 돌아왔던 기억이 있다." - 집을 떠난 생활은 어땠나. " 나는 어려서 과보호를 받고 자란 탓에 
겁이 많고 모든게 서투른 편이었다. 밤엔 너무 무서워 할머니, 할어버지와 함께 잤다." 창호의 방은 이층에 아련됐는데 잠 잘 때는 
조 9단의 노부모, 즉 할아버지, 할머니와 함께 잤다. 정미화씨는 당시를 이렇게 기억한다. "절대 말썽을 피우는 일이 없는 
아이였다. 만 7년 있는 동안 발소리 한번 크게 내지 않았다. 묻기 전엔 말도 거의 하지 않았다. 겁이 많아서 나중에 혼자 자게 된 뒤에도 불을 
켜고 문을 열어둔 채 잠들곤 했다. 처음엔 잘 몰라서 불을 꺼주곤 했는데 아침에 일어나면 불이 다시 켜져있곤 했다." " 일상의 일에 
그처럼 무심한 아이는 드물 것이다. 운동화 끈이 풀어져도 다시 맬 줄을 몰랐다. 끈이 걸려 불편할텐데도 누군가 매주기 전엔 그냥 다녔다." 
[호랑이 새끼를 
받아들이다] 이런 아이가 스스로 서울에 가겠다고 나선 것은 참 신기하다. 창호의 
할아버지는 창호의 서울행에 열심이었지만 바둑을 모르는 부모들은 걱정이 된 나머지 은근히 창호가 서울에 가지 않겠다고 말할 때를 기다렸다. 그러나 
창호는 정해진 코스를 걷듯 묵묵히 내제자의 길을 선택했다. 창호의 할아버지와 아버지가 교대로 서울에 올라와 선생님의집에 묵었다. 첫 
일년은 근 200일 정도는 올라와 머리도 감겨주고 목욕도 시켜주고 외식도 시켜주고 했다. 창호네 온가족이 창호에게 신경을 곤두세우고 있었다고 
봐야한다. 정미화씨는 3살짜리 아들과 갖 태어난 딸을 키우고 노부모를 모셔야하고 대국 때는 남편의 운전수 역할도 해야했다. 여기에 창호가 함께 
살게 된 것인데 앞서 얘기했듯이 창호는 세상에 말이 없고 말썽피우지않는 아이였으니 정씨에겐 참으로 다행이었다. 이리하여 한국바둑계의 
호랑이 조훈현과 잠룡(潛龍) 이창호의 한집안 동거가 시작됐다. 이들 사제가 불과 몇년 후에 타이틀을 놓고 치열하게 맞서리라고 예측한 사람은 
아무도 없었다. 정미화씨 역시 이 소년이 장차 남편의 타이틀을 모두 가져가리라고는 상상조차 하지 않았다. 曺 9단이 한국최초로 내제자를 
받아들였다는 소식은 신문에도 크게 보도됐다. 동료들이 농담삼아 "호랑이새끼를 키우는 것 아닌가."하고 놀리면 조 9단은 "제자에게 지면 
행복하지.(내가 질 때까지는)그래도 10년은 걸릴 것 아닌가."하며 웃었다. 10년은 고사하고 불과 5년만에 사제간의 대전쟁이 벌어질 줄은 曺 
9단은 물론 어느 누구도 상상하지 못했다. 창호는 이화여대 부속국민학교로 전학하여 3학년 2학기를 맞이했다. 
[비행기가 싫은 이유] 이 학교는 명문대학의 부설학교답게 교육이 엄했다. 바둑이 목표인 창호라 하더라도 
하루도 빠짐없이 학교에 나가야했다. 창호는 곧 한국기원 연구생에도 적을 올렸다. 연구생 5급을 받았다. 학교에서 돌아오면 30분 정도 버스를 
타고 종로의 한국기원에 나갔다. 이때가 오후4시. 이때부터 연구생들과 대국을 하고 7시쯤 집으로 돌아오는 것이 하루의 일과였다. 
84년이라면 조훈현 9단이 두번째로 '전관왕(全冠王)'의 위업을 달성한 그 다음해였다. 조 9단은 어쩌다 집에 일찍 들어오는 날, 창호를 
불러 그날 둔 대국을 복기하도록 시켰다. 놀랍게도 창호는 가끔 복기를 틀렸다. 그 실력에 복기가 틀리는 것을 曺 9단은 도무지 이해할 수 
없었다. 일본에서의 원생 시절 순발력과 기억력이 뛰어난 조훈현은 3판의 대국을 동시에 기록한 일도 있었다. (曺 9단은 또 어린 시절 바둑공부 
대신 만화를 보고 놀다가 선생이 오늘 둔 바둑을 복기해보라고 하면 두지도 않은 바둑을 즉석에서 만들어낼 정도로 순발력을 갖고 있었다) 
창호가 복기를 잘못한 것은 타고난 수줍음과 '겁'떄문이었을 가능성이 높다. 낯선 곳, 낯선 환경에 대한 어색함을 창호는 못견뎌했고 그래서 
성장한 뒤에도 낯선 곳에만 가면 진땀을 흘리곤 했다. 창호가 비행기 타기를 싫어한 것도 이런 관점에서 이해할 수 있다. 비행기는 낯설고 위험한 
존재이기에 창호와는 애당초 궁합이 맞을 리 없는 것이다. 그래서 창호는 해외에 나가면 배탈부터 났다. 처음엔 음식 탓이려니 했다. 
과보호를 받고 자란 소년들은 편식도 많으니까 외국에 오면 배탈이 나는 것이라고 나는 지레 짐작하기도 했다. 그러나 나중에 알고보니 창호는 
음식이라면 아무거나 잘 먹는 편이었다. 집안 어른들이 저건 먹지마라, 이건 몸에 좋으니 많이 먹어라 하면 그냥 말없이 따라주곤 했지만 스스로 
음식을 가린 적은 없었다. 해외에서의 배탈은 순 '신경성'이었다. 이렇듯 수줍고 내성적이며 적응이 더딘 소년이 속으로는 산(山)을 움직일 
정도의 승부욕을 갖고 있었다는 것은 참으로 신기하다. 전주에선 가만히 있어도 모든 것을 다해주는 사람들이 있었다. 이제는 꽤 많은 것을 
혼자 해야했다. 걱정이 되어 할아버지와 아버지가 매주 교대로 올라왔다. 선생님 집에서 잠도 함께 잤다. 창호는 지금도 두분의 사랑에 대해서는 
미소지으며 이야기하곤 한다. 어머니에 대해선 큰 기억이 없다고 말한다. '과보호'라곤 하지만 어린 시절엔 역시 몸이 자주 부딪혀야 정도 깊어지는 
것일까. [복기가 틀리는 천재] 창호는 11월에 입단대회에 나갔다가 예선에서 탈락하고 말았다. 열심히 
공부했으나 실력은 아직 크게 모자랐다. 그날 창호는 집 근처 아무도 없는 골목길에서 혼자 눈물을 흘렸다. 한국기원 기사실에도 창호의 탈락 소식은 
전해졌다. 창호의 재능에 반신반의하고 있던 기사들은 입가에 미소를 머금었다. "신동이라더니 진도가 느리네. 하긴 전에도 천재라는 
애들이 많았지." "아직 아홉살이야." "조훈현은 아홉살 때 입단했잖아." "그때와 지금이 같은가. 하긴 그애는 너무 
뚱뚱하긴 하더라. 눈도 조는 것 같고." 서봉수 9단만은 다른 소리를 했다. 거리의 기원에서 뒤늦게 바둑을 배워 18살에 겨우 
프로가 됐으면서도 조훈현과 3백번 싸워 1백번을 이긴 서봉수. 몸싸움에 능한, 낭인 특유의 독특한 실전감각을 체득하고 있는 이사람은 어느날 
연구생실에서 창호가 바둑두는 것을 멍하니 구경하다가 소리나게 무릎을 쳤다. 창호가 떠난 뒤 그는 혼잣말처럼 이렇게 중얼거렸다. "저 
친구가 끝내기를 하는데 한집 이득보는 수순이 기가 막히네. 대단한 재주야." 사람들은 초반이나 중반의 감각을 귀하게 치는데 서봉수는 한집 
버는 수순에 감탄하고 있었다. 독설가 기질의 서 9단은 평소 "한집은 하늘이요, 두집은 땅."이라고 말하는 사람. 그래서 한집에 그렇게 
감동하느냐고 반문하자 "그림 잘 그리면 (포석 잘 하면) 뭐하나요. 그런 수가 진짜 재능이지요. 9단의 수였어요. 지금은 약하지만 다른 
수들도 곧 9단이 된다는 의미지요."라고 말했다. 서봉수는 어떤 의미에서 이창호의 재능을 가장 먼저 알아본 사람이었다. 그러나 바로 이 
때문에, 즉 이창호를 너무 높게 평가한 탓에 서봉수는 이창호에게 가장 빨리, 그리고 가장 쉽게 무너지고 만다. [이창호를 알아본 서봉수] 그날 눈물을 흘린 뒤로 창호는 계획을 세웠다. 연구생끼리 리그를 벌여 승률 70%를 넘기면 급이 올라가로 
30%면 떨어진다. 창호는 석달에 한급씩 올린다는 목표를 정하고 공부시간을 늘렸다. 할아버지 할머니와 같이 잠잘 때에도 미안하지만 새벽 
한두시까지 어김없이 공부를 했다. 선생님 집의 서가에는 무수한 책이 있었고 그곳이 창호의 보물창고였다. 85년 가을, 창호는 연구생 중 
가장 먼저 1급이 되었다. 그리고 다시 11월이 되자 입단대회에 나갔다. 12명이 풀리그로 겨루는 본선. 첫날 긴장한 가운데 전력을 
기울였으나 성적은 3전 3패였다. 이튿날은 2연패. "참담한 심정이었습니다. 입단을 고대하는 전주의 할아버지 얼굴이 떠올라서 또 
울었습니다." (이창호) 선생님 앞에서 복기를 했다. 부끄러움으로 얼굴을 들 수가 없었고 선생님의 질문에 단 한마디도 할 수 
없었다. 언제부턴가 모기소리처럼 작아진 목소리도 이젠 아예 속으로 기어들어갔다. 손가락과 바둑돌로만 의사를 전달했다. (훗날 조훈현 9단과 
창호는 도전기를 치른 뒤에도 손으로만 복기하는 것이 습관이 된다. 패배한 조 9단이 입을 열어 계속 질문하는데 승리한 이창호가 진땀을 흘리면서도 
끝까지 아무 말도 하지 않는 바람에 선생님에게 너무 하는 것 아닌가 하는 오해를 낳기도 했다) 창호는 자기 방에 들어가 선생님이 지적한 
패착들을 집요하게 살폈다. "몰라서 실수한 수들은 별로 느낌이 없었습니다. 경솔함 때문에, 그러니까 손이 불쑥 나가는 바람에 
빚어진 실수들 때문에 거듭 후회하고 자책했던 기억이 있습니다." (이창호) 입단대회에서 창호는 이 5연패 이후 6연승을 거둔다. 
그냥 6연승이 아니라 5연패 후 6연승이란 점이 신선했다. 뭔가를 새롭게 터득해서 갑자기 실력이 늘었을리는 없다. 다만 포기하지 않고 거듭 
반성하며 끝까지 최선을 다한 끝에 얻은 승리였다. 말없고 뚱뚱하고 느린 창호에게 '뒷심좋은 아이'라는 이미지가 추가되었다. 번쩍이는 천재는 
아니지만 만만치않은 구석이 있다고 다시보게 되었던 것이다. [뒷심좋은 아이] 창호는 마치 시계추처럼 
정해진 코스를 오갔다. 발자욱소리도 들리지 않았고 목소리도 들리지 않았다. 조 9단의 부인 정미화(鄭美和)씨가 거듭 강조하듯 이렇게 조용한 
아이는 세상에 다시 없었다. 고개를 숙이고 이층에서 내려왔다가 고개를 숙이고 이층으로 올라갔다. 창호는 타고난 모범생이었고 타고난 수도승이었다. 
그래도 자정이 넘어 사위가 고요해지면 창호의 방에서는 어김없이 바둑돌 놓는 소리가 희미하게 들려오곤 했다. 다시 1년이 지나 이듬해 8월이 
됐다. 한국기원에서 새로운 제도의 입단대회가 시작됐다. 지금까지는 일반 강자들도 참여했지만 한국기원은 바둑계의 백년대계를 위한다는 
명분으로 18세이하의 한국기원 연구생만 입단대회에 출전할 수 있도록 제도를 바꿨다. (이 제도는 기회균등을 주장하는 여론에 밀려 입단대회는 3년 
후 일반인에게도 다시 문호를 개방하게 된다) 연구생 중에서 가장 세다는 평가였기에 창호의 입단을 의심하는 사람은 아무도 없었다. 그러나 
어린 창호는 근심속에서 대회를 맞이했다. 낙관(樂觀)보다는 비관(悲觀)쪽으로 기울어지는 것은 그의 천성이었다. 창호는 또다시 첫날 두판을 내리 
졌다. 그림자처럼 대회장 주위를 맴돌던 창호의 아버지가 창호에게 다가와 "져도 괜찮다. 기회는 다음에도 있다."고 위로했다. 창호는 
비감한 심정이 되어 속으로 "다음엔 기회가 없다."고 입술을 깨물었지만 아버지의 위로에 마음이 편해졌다고 한다. 어렸을 때의 창호는 아버지를 
보면 편안함이랄까 어떤 안도감 같은 것을 느끼곤 했던 것이다. 이로부터 창호는 6연승을 거둬 6승 2패로 1위를 한다. 5승 3패로 
2위를 한 김원(현 프로 6단)과 함께 드디어 프로의 문턱을 넘은 것이다. 만 11세 때였고 한국에선 조훈현 9단 다음의 기록이었다. 
[프로입단 - 첫 엘리트 코스] 창호에게 바둑을 가르쳤고 그를 데리고 다니며 바둑두는 모습을 보는 것을 
만년의 낙으로 삼았던 창호의 할아버지는 병상에서 창호의 프로입단 소식을 들었다. 그는 창호의 선생님인 조훈현 9단이 창호와 대국을 통 하지 
않는다는 얘기를 듣고 - 본래 일본식의 내제자란 그런 것이라고 아무리 설명을 해도 - 불안해서 견딜 수 없던 사람이기도 했다. 그래서 서울에 
오면 창호를 데리고 나와 전영선 7단에게 지도대국을 받게 했다. 일종의 비밀 과외수업인 셈인데 아무튼 그같은 지극정성을 통해 창호의 할아버지는 
소망을 이뤘다. 그렇게해서 한국땅에선 엘리트코스를 밟은 첫 사관생도가 탄생하게 됐다. 한국의 프로기사들은 대개 어린 시절을 가난하게 
보냈다. 부유한 가정에서 태어나 어려서부터 가족들의 전폭적인 지원을 받은 프로기사로서는 이창호가 아마도 처음일 것이다. 입단이 확정되자 
창호는 전주로 내려가 제일 먼저 할아버지를 찾았다. 할아버지는 폐암이었다. 창호는 어린아이처럼 좋아하던 할아버지의 모습이 지금도 눈앞에 선하다고 
말한다. 그해 10월에 수술을 했고 11월에 할아버지는 세상을 떠났다. 운명 직전 그는 서울에서 시합중이던 창호를 애타게 찾았다고 한다. 
아들에게는 "창호가 세계제일이 되도록 뒷바라지를 잘하라."는 유언을 남겼다. 창호의 아버지 이재룡씨는 3년뒤 창호가 TV바둑에서 첫 우승을 했을 
때 창호에게 이 유언을 전해주었다. 창호는 자신의 생애에 가장 큰 영향을 미친 할아버지와 이렇게 헤어졌다. [80년대 
바둑계 흐름] 창호가 참여한 86년 무렵의 프로세계를 이해하기 위해 잠시 한국바둑의 역사를 얘기하자. 일본 기타니(木谷) 
도장 출신의 조남철 9단이 한국에 일본식 현대바둑의 씨앗을 뿌리기 시작한 것은 1945년 무렵이다. 그 뒤를 역시 기타니 도장에서 공부한 김인 
9단이 이어받아 60년대 말까지 일인자로 군림했다. 일본기원 5단이던 조훈현이 72년 군복무를 위해 귀국하면서 한국바둑은 새로운 전기를 맞는다. 
제대로 공부한 진짜 무서운 실력자가 돌아왔다고 떠들썩했다. 이보다 먼저 조훈현과 동갑인 서봉수가 프로가 되자마자 도전자가 되더니 내친 
김에 명인 타이틀을 따내는 유명한 사건이 벌어진다. 이 두사람이 이후 15년간을 싸운다. 조훈현은 1인자, 서봉수는 2인자. 두사람은 끝없이 
도전기를 벌였다. 이른바 '曺 - 徐 시대'인데 바둑잡지같은데서조차 "똑같은 주인공의 똑같은 연속극"이라며 지루함을 숨기지 않았다. 오랜 
독재정치에 염증을 내는 사회분위기 탓인지 정상에 오래 있는 사람들은 때때로 악한에 비유되기도 했다. 그런 속에서도 曺 9단은 3번이나 
'전타이틀획득'의 업적을 달성했으며 기술적인측면에서도 한국바둑의 수준을 크게 끌어올렸다. [삭막하던 曺 - 徐 시대] 
徐 9단은 부족한 실력을 타고난 근성과 실전능력으로 보충하며 끈덕지게 덤볐다. 만리장성 너머 멀리 시베리아까지 쫓겨 갔다가도 
반드시 돌아와 조 9단의 타이틀을 뺏어내곤 했다. 훗날 생명력이 강한 한국식의 바둑을 미(美)를 중시하는 일본스타일과 견주어 '한국류' 또는 
'잡초류'라고 부르기도 했는데 서 9단은 그 원조 격인 셈이다. 일본유학을 거치지 않은 서봉수의 이름 앞에는 '순국산'이란 수식어가 따라다녔다. 
인기도 물론 높았다. '도전5강'이라 불리는 집단이 있었다. 5명의 젊은 강자들인데 처음엔 '신흥5강'이란 이름이었으나 부디 曺 - 徐에 
도전해서 타이틀을 따내라는 팬들의 염원 때문에 곧 도전5강으로 불리게 됐다. 그러나 이들은 번번히 서봉수의 벽에 가로막혔고 간신히 
서봉수를 돌파해도 조훈현만은 단 한번도 꺾지 못했다. 프로들은 점차 曺 - 徐의 대국을 경원했다. 바둑의 명소였던 운당여관에서 도전기를 
하는데 프로기사가 왼종일 단 한명도 찾아오지 않는 일도 있었다. 여러개의 방이 가득차서 대국이 끝난 뒤에도 돌아가지 않고 밤샘을 하곤 하던 
김인시대에 비할 때 훨씬 삭막한 풍경이었다. 84년에 유창혁이란 18세의 청년이 프로세계에 발을 들여놓았다. 그는 서봉수보다는 좀더 이른 
나이에 바둑을 배웠고 초등학교 6학년 때는 전국 아마선수권전에서 우승하기도 했다. 그는 집안형편이 어려워 3년정도 바둑을 중단했다가 
뒤늦게 프로가 됐지만 여름햇살처럼 밝고 강렬한 공격바둑으로 즉각 주목을 받았다. 유창혁은 충암고등학교에 다녔는데 이 학교는 바둑 
강자들에게 장학금도 주고 마음놓고 바둑을 둘 수 있는 시스템도 갖추고 있어 바둑영재들이 몰려들었고 이미 많은 프로기사를 배출하고 있었다. 
[충암과 유창혁과의 만남] 프로가 된 창호는 학교를 충암초등학교로 옮기게 된다. 이때부터는 시합때문에 
학교를 거의 나가지 못했고 대신 충암연구회를 통해 유창혁, 양재호 등 까마득한 학교 선배들을 자주 만나게 됐다. 유창혁은 창호의 9년 선배였다. 
프로가 되어 첫 시합을 가졌다. 상대는 한국 최초의 여류기사인 조영숙 3단. 그판은 이겼으나 그다음 판은 졌다. 이때부터 3번 두면 한번 
정도 졌다. 프로가 됐으나 창호의 일상은 변한 것이 없었다. 여전히 바둑으로 해가 뜨고 바둑으로 해가 졌다. 변한 것이 하나 있었다. 패배의 
아픔이 연구생 시절보다 몇배나 커졌다. 창호의 무표정하고 멍한 모습은 바둑동네의 화제였다. 곧 '돌부처'란 별명이 붙었다. 하지만 겉으로 
드러난 모습과는 달리 이무렵의 창호는 어느 때보다 많은 괴로움을 느꼈고 아무도 없을 때는 눈물도 종종 흘렸다고 한다. 패배도 패배지만 이 소년은 
자신의 실수에 대해서 맹렬히 집착했고 종종 용납하기 어려운 분노마저 느끼고 있었다. "실력이 모자라서 실수한 것은 화가 나지 
않아요. 손이 불쑥 나가서 실수한 경우가 많았는데 그때 후회와 자책떄문에 괴로워하곤 했지요." (이창호) - 이 9단같은 신중한 사람도 
손이 불쑥 나가는 경우가 있나요. "선입견 탓이지요. 간단히 생각하고는 경솔하게도 손이 불쑥 나갑니다." [실수없는 바둑을 위하여]
신중의 대명사인 이창호가 경솔 운운할 때는 문득 혼돈에 빠져들지 않을 수 없다. 그러나 이창호는 언제나 
실수에 대해 말한다. 언젠가 '바둑으로 이루고 싶은 최종적인 경지'에 대해 물었을 때도 그는 "실수없는 바둑을 한판이라도 두고싶다."고 했다. 
도공은 훌륭한 도자기를 굽고 싶어하고 화가는 훌륭한 그림을 그리고 싶어한다. 장인(匠人)이라면 누구나 명품을 원하는 법이다. 이것은 
프로기사도 비슷할 것이다. 창호는 그러나 자신의 바둑판 위에서 멋진 수를 찾기 보다는 실수를 하나라도 더 지우고 싶어했다. 이를 위해 그는 더욱 
신중해졌고 더욱 조심스러워졌다. 창호는 밤잠을 이루지 못하며 실수에 매달렸다. 그는 매일 밤 자신의 바둑을 성실하게 복기했다. 진 바둑은 
패배가 납득될 때까지 계속했다. 실수를 찾아낸 뒤 이런 수를 다시는 두지 말 것을 자신에게 타일렀다. 그 다음엔 이기는 길을 찾아나섰다. 미세한 
바둑은 잔끝내기까지 마쳐 결과를 확인했다. 많은 실수들을 검증하면서 창호는 어린 나이였음에도 바둑이란 실수로 이기고 실수로 진다는 사실을 
절감하게 됐다. "바둑은 실수를 덜 하는 사람이 이기는 게임"이라는 가치관이 확고하게 자리를 잡았다. 지극히 실전적이고 명맥한, 어찌보면 
다른 어느 것보다 현실적인 가치관이었다. 보통은 이런 인식에 도달했더라도 실수하지 않기 위해 모험을 줄이는 등의 해결책을 실행하지는 못하는게 
사람이다. 뛰어난 사람일수록 더욱 그렇다. 뛰어난 사람일수록 평범보다는 한계에 도전하는 법이며 아슬아슬한 줄타기를 즐기는 법이다. 바둑의 
경우 이번엔 실패하더라도 다음 판이 있으므로 경험을 쌓기 위해서는 모험의 가치는 충분하다. 왠만한 기재(棋才)라면 그걸 모를 사람이 누가 
있겠는가. 선생님들한테 못이 막히도록 듣는 얘기 아닌가. 하지만 창호는 달랐다. 11살의 창호는 실수에 대한 자신의 의지를 강인하게 
실천에 옮겼다. [100점짜리 대신 80점짜리를 둔다] 창호의 바둑은 이렇게해서 이주 일찍부터 하나의 
스타일을 형성하게 됐다. 처음엔 상대가 빨리 둔다면 속기도 마다하지 않는 편이었으나 점차 모든 대국에서 제한시간을 다 쓰게 됐다. 모르는 길은 
실수의 위험성이 높으므로 우선은 아는 길로 다녔다. 변화를 억제하고 견실함과 두터움을 기본으로 하여 승부를 어떡하든 장기전으로 이끌려 애썼다. 
100점짜리 수를 찾기 어려우면 80점이나 70점짜리 수로 참았다. 0점의 위험이 있는 수는 아무리 근사한 유혹을 받아도 채택하지 않았다. 
이런 것들은 의지일까, 성격일까. 이창호의 경우 이마에 핏줄을 세우는 의지는 느껴지지 않는다. 대신 아득한 과거로부터 이어져온 유전자의 
무한한 파워가 공상과학의 세계처럼 다가온다. 유창혁 9단이나 조훈현 9단은 모험심이 많은 성격이어서 등산 할 때도 평탄한 길보다는 
바위쪽을 좋아하는 사람들이다. 이들은 바둑을 둘 때도 거친 변화를 선택하는데 주저함이 없다. 언제나 그 장면의 최선, 즉 100점짜리를 찾기위해 
전력을 기울이며 그 바람에 0점짜리를 둔 적도 없지만 자신에게 100점자리를 찾아낼 수 있는 능력이 있다는 믿음을 포기한 적이 없다. 
조훈현은 그게 바둑이라고 믿었다. 특히 소년들의 경우는 기세를 중히 여기고 승부를 떠나 용감하게 싸울줄 알아야 장래성이 있다고 믿어왔다. 
제자에게도 그런 방향으로 가르쳐왔다. 하지만 창호는 전혀 다른 쪽으로 나아가고 있었다. 전통적인 바둑관에 따르면 창호의 방식은 정도에서 어긋난듯 
보였다. 하지만 조훈현조차 그건 아니라며 말릴 수 없었다. 수도승같이 침묵하는 창호의 등뒤로 얼핏 자신도 모르는 딴 세계가 느껴질 때가 있었다. 
그러니 창호라는 아이가 강물처럼 어디론가 흐르게 놔둘 수 밖에 없었다. 창호는 프로 첫해에 7승 3패를 거뒀다. [한국기원과 젊음의 거리 관철동] 창호는 입단 첫해의 기억으로 KBS-TV가 주최한 바둑축제가 생각난다고 말한다. 커다란 체육관에 여성, 
어린이, 학생, 어른 등 수천명이 모여 온갖 종류의 아마추어 대회를 벌였고 이를 TV가 중계한 굉장한 이벤트였다. 이곳에서 초단 이창호와 3단 
유창혁이 기념대국을 벌여 이창호의 승리, 승부를 떠나서 '강렬한 일직선의 공격'으로 유명했던 선배 유창혁과의 첫 대면이 오래토록 잊혀지지 
않는다는 것이다. 이후 두사람은 한국기원의 연구실에서 많은 시간을 같이 보내게 된다. 종로 관철동의 한국기원은 군사정부 시절이던 68년, 
당시의 실력자 이후락(李厚洛)씨가 기원 총재를 맡으면서 만들어낸 아담한 5층건물이었다. 1층은 다방, 2층은 사무실, 3층은 일반회원실, 4층은 
기사실과 바둑잡지 편집실, 5층은 대회장과 현현각(玄玄閣)이란 바둑전문출판사. 독재의 덕을 안봤다고 말할 수는 없지만 아무튼 20여년간의 
유랑생활과는 비교도 안되는 호강이었다. 그러나 서울 한복판이라 할 종로 일대가 번화해지고 특히 관철동(貫鐵洞)은 '젊음의 거리'로 
명명되면서 부근이 온통 술집과 음식점 등 유흥업소로 넘쳐나게 됐다. 젊은이들은 어깨를 부딪힐만큼 많아졌고 음악소리가 왼종일 울려퍼졌다. 그 
한복판에 고요함과 유장함의 대변자라 할 바둑의 총본산이 자리잡고 있다는 것은 아이러니칼했다. 87년, 그러니까 입단 2년째로 초등학교 
6학년이 된 창호는 그 알록달록한 거리가 싫지는 않았다. 곁에 아무도 없을 때 좋아하는 초콜렛이나 얼음과자를 먹으면서 그곳을 걸어다니면 그런대로 
재미도 있었고 마음도 편했다. 기원 4층의 기사실 옆에 작은 연구실이 하나 생긴 것은 이무렵이었다. 유창혁, 최규병 등 젊은 프로들과 어린 
연구생들이 바둑을 공부할 수 있도록 만든 방인데 창호는 대국이 없는 날이면 이곳에서 오후를 보냈다. 옥상에는 탁구대가 하나 있어 이곳에서 
김영환, 정현산(작고) 등과 탁구를 하기도 했다. 유일한 운동이자 놀이였다. 윤성현은 아직 프로가 되지 못했으나 동갑이어서 곧 가까워졌다. 
[창호의 트레이드 마크 - 견고한 기역자 꼬부림] 첫해엔 7승 3패. 87년부터는 서서히 두각을 
나타내면서 점점 판수가 많아졌다. 6월 30일엔 최단코스로 2단에 승단했고 이후 두달간은 15승 1패를 기록하기도 했다. (이창호는 지금도 
여름에 더욱 강한 면모를 보인다) 특히 8월 하순의 국기전 3차예선 결승전에선 첫번째 스승이었던 전영선 7단과 프로입단 후 처음으로 대면하여 
승리했다. 평소 속기인데다 술에 절어 지내는 편이어서 시합도 대충 치르는 사람좋은 전 7단이었으나 이판만은 의외로 전력을 기울였다. 
대국이 끝난 후 田 7단은 "아직은 좀더 가르쳐줄게 있을텐데 싱겁게 지고 말았다"며 큰소리로 웃고 있었다. 이 승리로 창호는 본선진출에 
성공했는데 '12살 본선'은 새로운 기록이었다. 이후 창호는 모든 부문에서 기록을 만들어나가게 되지만 실력면에선 여전히 설익은 과일이었다. 
"약한데가 많은데 잘 이긴다."고 프로들은 말했다. "포석이 특히 약하다. 행마감각도 썩 좋아보이지 않는다."고도 했고 
"두텁게 잇고 두는 바둑. 느리지만 견고한 기역자 꼬부림은 인상적이다."는 측도 있었다. [창호의 
바둑에서 노인 냄시가 난다] 평가는 제각각이지만 한가지 공통점이 있었다. 창호의 바둑은 어린 아이의 바둑이 아니다는 것. 정신 
수양이 잘 된 70노인의 냄새가 난다는 것. 80년대만 해도 해가 지면 관철동 뒷골목엔 으레 프로기사와 바둑 관계자들이 어울리는 술판이 
벌어지곤 했다. '돌부처'니 '강태공(姜太公)'이니 하는 창호의 별명들이 이런 곳에서 생겨났다. 창호는 이무렵부터 상대의 대마를 
잡으러가는 행동을 하지 않았다. 대마는 반드시 죽은 것처럼 보이지만 어딘가 생명이 숨어있는 법. 99%가 확실해도 나머지 1%가 불확실하다면 그 
길은 완전한 길이 아니다. 살려주고 계산으로 간다면 100% 이긴다. 창호가 대마를 잡으러가지 않는 이유다. 그렇다. 계산상으로는 
99%보다 100%가 나을 것이다. 하지만 최선을 추구한다는 바둑의 가치론적인 관점에서 이것은 과연 옳은가. 선전수전 다 겪은 어른이라면 
그럴수도 있겠지만 12살 소년의 행동이요 생각이었기에 문제가 심각했던 것이다. 소년은 어른으로부터 신중함을 배우고 세월의 흐름과 
시련속에서 끈기를 익힌다. 승리의 기쁨과 패배의 쓰라림을 겪으면서 타오르는 마음의 불꽃을 제어하고자 수양을 거듭한다. 그렇게 노력해도 수양이란 
본시 잘 되는 것은 아니다. 다만 프로기사란 직업은 끈기와 인내없이는 한시도 버티기 어렵기에 그들의 끈질김과 인내력은 일반의 상상을 뛰어넘는다. 
하지만 그들 선배 프로들은 프로세계에 들어선지 불과 2년째인 12살의 이창호를 '어린 강태공'이라 불렀고 그의 바둑에 '노기(老棋)'라는 
이름을 붙였다. 그들은 아직 다른 인생경험이 전무한 이창호에게서 장구한 세월만이 가져다 줄 수 있는 무심한 기다림의 자세를 발견하고 경악했던 
것이다. [서봉수와의 
인연]
이창호는 아기자기한 저단시절을 거치지 않고 곧장 정상으로 치달았다. 허리가 
약한 한국바둑계의 특징을 고려하더라도 그 스피드는 발군이어서 만 14세에 국내대회에서 우승컵을 차지했고 17세 때는 세계대회서도 우승했다. 
(앞으로 50년간은 이 기록이 깨지지 않을 것이라고 생각한다) 그 뒤에도 창호는 잠시도 멈추지 않고 진격을 계속했는데 그 와중에서 조훈현 
9단, 린하이펑(林海峰) 9단, 조치훈 9단, 서봉수 9단, 요다 노리모토(依田紀基) 9단, 마샤오춘(馬曉春) 9단 등 당대의 효웅들과 
특이하고도 진한 인연을 맺게 된다. 이중 서봉수는 "이창호가 나보다 상수"라고 일찌감치 인정해버린 인물이다. 창호는 아직 정상의 실력이 
아니었는데 서 9단은 왜 그를 그토록 높이 평가했을까. 서봉수와의 인연은 창호가 13살이던 1988년에 시작된다. 서울에서 올림픽이 
열렸던 88년은 바둑사에서도 획기적인 한해였다. 도꾜(東京)에선 후지쓰배가, 베이징(北京)에선 잉창치(應昌期)배가 막을 올렸던 것이다. 바둑사의 
흐름을 바꿔버린 세계대회가 연이어 창설된 것이다. 당시 동양 3국 중 가장 약체로 치부되던 한국은 후지쓰배에 3명이 출전하여 모두 
1회전에서 탈락해버렸다. 그러나 應씨배에선 조훈현 1인이 출전하여 8강전에서 고바야시 고이치(小林光一) 9단에게 필패의 바둑을 역전시키더니 
드디어는 결승까지 진출했다. 이것은 서울 장안의 빅뉴스가 됐다. 88년엔 또 유창혁이란 젊은이가 막강 조훈현의 대마를 잡고 타이틀을 따낸 
해이기도 했다. 이런 요란한 화제들에 눌려 이해 겨울에 열린 이창호 대 서봉수의 최고위전 도전자결정전은 별다른 주목을 받지 못했다. 
[주술에 걸린 서봉수]
창호는 서봉수라는 거목과 처음 대좌한 이 대국에서 의외로 쉽게 불계승을 거둔다. 
그리고는 이 뒤로도 徐 9단에게 내리 5연승을 거뒀다. 徐 9단은 창호만 만나면 주술에 걸린듯 거의 힘을 쓰지 못하고 졌다. 창호는 당시를 
이렇게 술회한다. "내가 실수를 해서 판이 나쁜데도 徐 사범님은 더 큰 실수를 해주곤 했습니다." 徐 9단은 늦게 
바둑을 배워 18살에 가서야 프로가 됐다. 그러나 타고난 승부사적 기질로 조훈현이란 천재와 15년간 3백번 이상 싸워 1백번 이상을 이긴 
사람이다. 3판 중 한판꼴로 이긴 것이다. 그런 강인한 서봉수가 창호에겐 장작더미처럼 무너졌다. 왜 그랬을까. 서 9단은 누구보다도 먼저 
이창호의 재능을 알아본 사람이었다. 그후 그는 이창호란 인물에게 흠뻑 빠져들었다. 창호가 자신이 몽매에도 그리던 '중앙에 대한 계산'을 해내는 
것을 보고 서 9단은 엄청난 기재(棋才)가 나타났다고 단정했다. "실전에서 그것(중앙에 대한 계산)때문에 얼마나 몸살을 합니까. 
사실은 그게 전부거든요." 중앙을 얘기할 때마다 프로들은 고개를 내젖는다. 어렵기 때문이다. 徐 9단은 중앙을 가리켜 아예 
'허공'이라 부른다. 손을 내저어 잡으려해도 지푸라기만 잡힐 뿐이라는 자조의 표현이다. 하기사 아무리 계산해보려 해도 막연하기만 한 중앙을 무슨 
수로 계산해낼 것인가. 조금 괴짜고 외곬이지만 순진한 구석이 있는 서 9단은 자기가 갖지 못한 능력을 지닌 창호를 극구 칭송했다. 창호가 
아직 기초가 부족하고 포석이 특히 약하고 접전과 수읽기에서도 약점을 드러내고 있었음에도, 무엇보다 아직 어린 소년임에도 불구하고 서 9단의 
뇌리에는 "창호는 강하다"는 인식이 깊숙이 박혀 있었다. [중앙에 대한 특이한 능력]
徐 9단은 
"머지않아 조훈현이든 누구든 창호에게 진다"고 공공연해 단언했다. 그는 일종의 자기암시에 걸려있었음이 분명하다. 이런 강력한 자기암시 탓에 徐 
9단은 창호 앞에만 앉으면 자신의 기량을 펼쳐보이지도 못하고 무너지곤 했던 것이 아닌가 생각된다. 또하나의 이유가 있으니 그것은 徐 
9단의 승부호흡이다. 기본기에서 조훈현에게 뒤지는 徐 9단은 曺 9단과 싸울 때 초반엔 조심조심하며 장기전을 유도한 뒤 종반의 계산으로 승부하곤 
했다. 이창호는 두터운 기역자 꼬부림이 보여주듯 徐 9단보다는 속도가 느린 기풍의 소유자였지만 승부호흡만은 비슷했다. 즉 계산력이 승부의 중요한 
포인트였는데 창호가 그점에서 자기보다 뛰어나다고 생각하자 그만 심혼이 흔들려 페이스를 잃어버리곤 했던 것이다. 徐 9단은 5연패 뒤 
혼신의 힘을 다해 2연승하더니 다시 5연패했고 겨우 1승을 올리더니 다시 7연패를 당했다. 서봉수에겐 이창호가 지옥사자였다. 불과 13세의 
소년이 '야전사령관'이란 별호를 지닌 역전의 승부사 서봉수를 싸우기도 전에 무너뜨린 것은 신기했다. 그것이 이창호의 마력이었다. 나중에 서봉수는 
조금씩 정신을 차려 그 마력에서 벗어났지만 이창호에 대한 상대전적은 2001년 8월 현재 17승 50패로 승률이 28%에 불과하다. (물론 서 
9단은 이 모든 것이 실력일 뿐 자기암시가 패인일거라는 필자의 지적을 한번도 인정한 일이 없다는 점을 밝혀둔다) 
[1989년의 첫 도전기] 아무튼 창호는 서봉수를 쉽게 넘어선 덕분에 88년 생애 처음 도전자가 되었고 
스승 조훈현 9단과 대망의 5번기를 펼치게 됐다. '도전 5강'이 젊음을 다 바쳐 넘으려 했으나 끝내 넘지 못한 서봉수라는 벽을 창호는 이런 
식으로 쉽게 넘어선 것이다. 1989년 벽두에 스승 조훈현 9단과 어린 제자 이창호의 도전기가 화제속에서 시작됐다. 사람들은 승패보다도 
두사람이 어떤 심정일까 하는 것에 더 관심을 두었다. 두사람은 아침에 조훈현의 부인 정미화씨가 운전하는 승용차를 나란히 타고와 함께 대국장으로 
올라갔다. 대국 개시까지 曺 9단은 커피를 마시거나 담배를 피우면서 주위사람들과 느긋하게 대화를 했다. 그 앞에서 창호는 고개를 푹 숙인채 
가만히 앉아있었다. "어린 제자와 승부를 겨룬다는게 몹시 부담스러웠다. 주위의 시선도 부담스러웠다. 그러나 곧 잊어버리고 좋은 
바둑을 두자고 생각했다." (조훈현) "괜히 죄송스럽고 거북했다. 등에서 식은 땀이 났다." (이창호) 曺 9단은 徐 9단과 달리 
창호를 아직 자신의 적수로 여기지 않았다. 솔직한 심정으로는 한판 가르친다는 기분이었을 것이다. 창호는 쏟아지는 시선과 카메라 프래쉬에 우선 
주눅이 들었다. 창호는 그리하여 스승과의 도전기 첫대국을 불과 80수만에 던지고 만다. 첫 도전기는 1승 3패로 끝났다. 하지만 내용은 자못 
충실해서 제3국에선 아슬아슬한 승부 끝에 창호가 반집을 이겼고 제4국에선 화려한 대사석작전으로 국면을 리드하기도 했다. 창호는 3월에 또한번의 
도전 기회를 잡았으나 이번엔 스트레이트 3연패. 바둑계 인사들은 신구미월령(新鳩未越嶺 : 어린 비둘기 아직 재를 넘지 못한다)란 옛 
문자를 들먹이며 창호가 인물은 인물이지만 조 9단에겐 아직 멀었다고 평했다. 재미있는 것은 바로 이해에 서봉수가 조훈현을 격파하고 
국기(國棋) 타이틀을 쟁취한 일이다. 徐 9단은 창호에게 꼼짝 못하고 창호는 曺 9단에게 꼼짝 못하는데 徐 9단은 어찌 조훈현을 이길 수 
있었을까. 승부는 기술인가. 마음의 조화인가. 자신감이 없이는 바둑을 이기지 못한다. 빈 바둑판을 사이에 두고 상대와 마주 앉을 때 
승부는 이미 절반은 결정나고 만다. 승부는 물론 기술이다. 그러나 기술이 비슷하거나 아주 작은 차이일 때는 마음이 승부를 결정하게 된다. 
[흑도의 소년이 주는 두려움] 1988년 창호는 연간 최고승률, 최다승, 최다대국, 최다연승 등 기록 
4부분에서 모두 1위를 한다. 바둑연감을 보면 이때 세운 88.24%의 승률은 아직까지 한국기록으로 남아있다. (김인 9단이 61년 20승 
2패로 90.9%의 승률을 기록했으나 규정대국수에 미달되어 기록으로 인정받지 못하고 있다) 창호는 이 88년부터 25연승을 거두는 등 두면 
이기는 소년으로 사람들의 뇌리에 확실히 새겨진다. 창호는 '지지않는 소년'이었고 '기록제조기'였다. 어린 창호는 마치 마법을 지닌 
소년처럼 선배 프로들의 가슴에 공포를 심기 시작했다. 아직 꼬마인데도 노인과 같은 승부호흡을 보여주는 창호에게서 '흑도(黑道)'의 이미지를 
느꼈다. 프로들은 창호의 불가사의한 인내와 행적을 지켜보며 저 땅 속 깊은 곳에서 스멀스멀 솟아오르는 검은 연기를 바라볼 때 같은 
두려움에 빠져들곤 했던 것이다. 1989년 4월에 창호는 드디어 한국대표로 후지쓰배에 출전하게 된다. 창호로서는 이것이 세계대회 첫 
출전이었다. 도꾜 한 호텔의 넓은 홀에서 추첨식이 거행됐다. 사회를 맡은 늘씬한 여성 아나운서는 아직 뚱뚱하고 조그만 꼬마에 불과한 창호를 보고 
이런 아이가 어떻게 세계바둑대회에 나왔을까 깜짝 놀란 모습이었다. 그녀는 일본 여성 특유의 싹싹한 어투로 창호의 상대자로 뽑힌 왕밍완(王銘琬) 
9단에게 "아직 어리니까 살살 좀 다뤄주세요"라고 말했다. 한국기사들과 관계자들은 "그렇게는 안될걸, 어디 혼좀 나봐라."하며 속으로 
웃었다. 왕밍완 9단은 최근 일본의 본인방이 되는 등 강자의 면모를 보이고 있으나 당시만 해도 정상급에겐 한수 처진다는 평가를 받고 있었다. 
그에 비할 때 창호는 비록 조훈현에겐 졌지만 창호의 저력으로 미뤄볼 때 왕밍완이 크게 고생할 것이고 무척이나 당황하게 될 것이란 확신 같은 것이 
우리에게 있었던 것이다. [어디 한번 혼좀 나봐라 - 세계대회 첫 출전]
그러나 이튿날 창호는 계산의 
명수요, 돌부처다운 끈질긴 모습을 전혀 보여주지 못하고 매우 싱겁게 져버렸다. 나는 멍하니 생각에 잠기지 않을 수 없었다. 우리가 창호를 너무 
과대평가했던 것일까. 그렇더라도 국내 강자들이 창호를 동자귀신 보듯 두려워하는 것은 사실이지 않은가. 승부가 끝나려면 한참 멀었는데도 반집승부를 
내다보고 인내를 하는 그의 계산력과 불가사의한 정신력은 김인 9단도 일찌기 인정한 것이 아닌가． 한데 어찌하여 왕밍완 정도에게 그리 
쉽게, 허무하게 질 수 있단 말인가. 王 9단이 들으면 서운하겠지만 그때는 그런 생각이었다. 그리고 나선 우리가 이창호에 취해 이창호를 정확히 
보지 못하는 측면도 있지 않을까 반성도 했다. 무엇보다도 창호는 그 여성 아나운서의 말 그대로 아직은 14살 어린 아이였으니까 말이다．　　 
이후로도 창호는 외국무대에 나가면 잘 졌다. 처음 보는 상대에겐 특히 약했다. 1992년 이후, 그러니까 한국에서 1인자가 된 뒤에도 
중국의 차택무(車澤武)라는 무명기사에게도 졌고 중국을 떠나 막 유랑을 시작한 여성강자 루이나이웨이(芮乃偉) 9단에게도 완패했다． 이바람에 
창호라는 천재 소년을 실컷 자랑하고 그의 막강한 힘을 과시하며 크게 놀래주고 싶은 우리의 기대감은 번번히 좌절을 맛봐야 했다. 그렇다면 창호가 
외국에만 나가면 힘없이 지는 이유는 어디에 있을까. (똑같은 세계대회라도 국내에서 열리는 대회에선 창호가 강했다） 
[창호의 해외징크스] 창호는 비행기 타는 것을 꺼려했고 낯선 곳에서 자는 것도 좋아하지 않았다. 
사람이 많은 곳도 거북해했다. 이중에서도 비행기는 창호에게 매우 중요한 요소가 된다. 창호는 바둑에서 보듯 모험을 좋아하지 않는다. 당대 
최고의 승부사에게 이런 표현을 하면 믿기지 않겠지만 필자는 창호가 겁이 많은 인물이라고 생각하고 있다. 겁이 많은데 어떻게 승부사냐고 되묻는다면 
이렇게 답변하고 싶다. "본래 하수의 특징은 겁이 없다는 점이다. 두려움을 모르면 일류 승부사가 아니다. 두려움을 알되 그걸 
뛰어넘는 자가 최고의 승부사다." 아무튼 조심스럽기 그지없는 창호에게 비행기라는 존재는 매우 싫고 불확실한 존재였다. 창호는 
비행기를 꺼렸다. 그래서 비행기를 타면 스트레스를 받아 배탈이 나곤 했다. (창호는 외국을 자주 다니는 지금도 국내 지방대국에선 무조건 기차를 
타고 다닌다) 이런 고약한 컨디션에다 낯선 사람들의 시선이 집중되고 나면 창호의 그 무서운 집중력도 여지없이 허물어지고 말았던 것이다. 
당시 창호가 외국에 가서 유일하게 찾는 곳은 전자오락실이었다. 아버지 이재룡씨가 항시 동행하며 돌봐줬지만 이재룡씨 역시 사람들과 어울리는 
형이 전혀 아니어서 두 부자는 조용조용 방에 있거나 전자오락실에 가거나 했고 식사도 여럿이 어울리는 곳을 피했다. (나는 창호가 사람들과 잘 
어울리기 힘든 성격인가 보다 하고 생각했다. 그러나 이 생각은 물론 잘못됐다. 창호는 머지않아 누구보다 팬들과 잘 동화하고 후배들과도 잘 
어울리는 모습을 보여주게 됐으니까.) 외국에 가면 배탈이 자주 나서 처음엔 창호의 식성이 몹시 까다롭구나 짐작했으나 본인에게 물어보니 
의외로 "라면이건 뭐건 아무거나 잘 먹는다."고 했다. 배탈의 원인은 비행기와 낯선 시선, 즉 '외국'에 대한 스트레스였다. 부동심(不動心)의 
달인이라는 창호에게도 이렇게해서 하나의 장애물이 생겼으니 그것이 곧 '해외징크스'였다. [전략가 이창호]
창호는 이무렵 상대가 강하든 약하든 처음 보는 외국 기사에겐 거의 졌다. 그러나 두번째 만나면 거의 이겼다. 창호에게 '전략가'란 
별명이 붙게 된 것은 이때문이었다. (창호는 한번 지면 약한 상대라도 내가 왜 졌고 상대의 강점은 무엇인가 면밀히 연구한다. 화가 나서 진 
바둑을 쳐다보기도 싫어하는 기사도 있는데 창호는 정반대였다. 창호는 이윽고 상대의 장점과 약점, 자신의 실책들을 확인하고 그걸 머리 속에 깊이 
새겨 두었다가 다음에 만나면 여지없이 깨뜨렸던 것이다. 이런 모습 때문에 창호를 전략가라 부르게 되었지만 사실은 프로기사라면 누구나 이런 자세를 
배워야 한다고 나는 생각한다.) 조훈현 9단에게 지고 일본에서도 졌으나 창호는 다시 줄기차게 승수를 쌓고 있었다. 밤이 되면 선생님의 
바둑을 연구했다. 선생님은 그의 마음속에 거대한 장벽으로 가로막고 있었고 강한 승부심을 지닌 창호는 반드시 선생님을 뛰어넘고 싶었다. 창호가 曺 
9단의 바둑을 집중적으로 연구하는 것은 당연했다. 이리하여 창호는 드디어 조훈현이란 거대한 벽을 넘어서게 되지만 그때가 되서도 일본은 
이창호의 바둑을 쉽게 인정하려 들지 않았다. 그들은 이렇게 평했다. "이창호가 일인자라 하지만 아직은 이른 감이 있다. 이창호의 바둑은 
조훈현만을 이기기 위해 만들어진 느낌이고 그것이 다른 기사에게도 유용한지는 아직 알 수 없다." 창호의 바둑엔 분명 그런 요소가 
있었고 또 일본에서의 전적이 영 나빴기에 일본이 그런 의심을 하는 것은 일면 타당한 점이 있었다. [생애 첫 타이틀은 KBS 속기에서]
1989년 8월 8일, 창호는 드디어 KBS - TV가 주최한 바둑왕전 결승전에서 김수장 9단을 2대 0으로 꺾고 
우승컵을 차지했다. 만 14세에 세계최연소 타이틀홀더의 기록을 세운 것이다. 승부세계에는 "우승해본 사람이 우승한다."는 말이 있다. 
우승 문턱에서 아깝게 좌절하는 기사들은 많다. 바둑 내용만을 보면 이긴 것과 전혀 다름없는 패배로 인해 아깝게 우승을 놓친 기사들이 많다는 
얘기다. '도전5강'이 바로 그렇고 김수장 9단도 그중 한사람이다. 잘 알려진 것처럼 도전5강이란 조훈현 1인체제, 나아가 曺 - 
徐시대를 제발 좀 끝장내 달라는 팬들의 염원으로 탄생한 이름이다. 그 5명의 이름은 장수영 9단, 서능욱 9단, 김수장 9단, 강훈 
9단, 백성호 9단등이다. 백성호 9단 대신 정수현 9단등을 거론하는 사람도 있지만 아무튼 이들은 무수히 결승전에 올라갔고 도전기를 치렀다. 
그러나 큰형에 해당하는 장수영 9단은 준우승만 8회, 서능욱 9단은 준우승만 무려 13회를 했다. 김수장 9단도 준우승만 3회, 정수현 9단도 
한번의 준우승. 강훈 9단은 준우승을 7번 했지만 우승도 딱 한번 했다. 이것이 바로 도전5강의 유일하고도 귀중한 우승이다. 바로 
1986년 박카스배에서인데 그러나 결승전 상대가 조훈현 9단이 아니고 이미 정상에서 밀려난지 오래된 김인 9단이라서 조훈현을 꺾는다는 
'도전5강'의 정신과는 거리가 있었다. 강훈의 단 한번의 우승을 끝으로 도전5강은 역사의 물결에 휩쓸려 사라져갔다. 그들은 조훈현과 
서봉수라는 두 장벽을 넘는데 끝내 실패했을 뿐더러 뒤를 치고 올라온 유창혁과 이창호라는 두 강력한 신예에 쉽게 덜미를 잡혔다. 김수장 
9단이 이창호 9단에게, 좀더 정확히 표현하면 김수장 7단이 이창호 4단에게 속기바둑 결승전에서 패배한 사건은 말하자면 '도전5강'의 완전한 
퇴진을 의미하는 이정표와도 같은 사건이었다. 또한 이창호가 세운 '14살, 타이틀획득'의 기록은 다시는 깨지기 힘든 전무후무의 기록이라는 점에서 
바둑계를 흥분시켰다. [이창호라는 불가사의, 그리고 살인적인 대국수]
창호가 주는 또다른 이미지 즉, 
뚱뚱하고 말이 분명치않고 눈빛이 흐릿하고와 같은 바둑 고수답지 않은 이미지 때문에 뭔가 분명치 않은 기색은 있었지만 그럼에도 불구하고 이 
'14살 우승'은 창호가 진정 놀라운 천재라는 사실을 다시한번 확인시켜줬다. 어느 누구도 더이상 외면할 수 없는 명백한 증거가 눈앞에 나타난 
것이다. 하지만 이 
'14살'이란 나이가 바둑에 종사해온 모든 사람들의 가슴에 형용할 수 없는 충격을 던져준 것도 사실이다. 
 필자 역시 "바둑은 진정 도(道)나 예(藝)라 할 수 있을까?
 
[자료가 워낙 방대해서 나눠서 올릴까도 
생각했었는데...
읽어가는 글 맛도 있고 글의 연속성도 있고 해서 한꺼번에 
올립니다.
이 글 적어주신 작가분께 진심으로 감사드립니다. 
꾸벅
윗 글은 유명해서 보신 분들도 많을 
겁니다.
앞으로도 이창호 관련 자료 발굴하여 차근 차근 
공개하겠습니다.]