기타
[칼럼] 빌 게이츠와 이창호
[칼럼] 빌 게이츠와 이창호
2005-03-02 오후 7:06:38 입력
             
 
[칼럼] 빌 게이츠와 
이창호 
 
마이크로소프트의 황제 빌 게이츠는 몇년 전의 인터뷰에서 "당신이 일생 동안이루지 못한
것이 있는가"란 질문에 이렇게 대답했다. 
 
 "나는 세계 체스 챔피언이 되고 
싶었고 또  
세계 바둑 챔피언(the world best GO
player)이 되고 싶었다. 나는 성공하지 못했다." 
 
빌 게이츠같이 
바쁜 사람이 체스는 그렇다 치고 멀고 먼 동양의 게임인 바둑에 빠져들었다
 
는 게 놀랍다. 체스와 바둑 얘기가 나오자 질문은 자연스럽게 세계 체스 챔피언 
가리 카스파로프를 꺾은 수퍼
컴퓨터 딥소트(Deep Thought)로 옮아갔다. 빌 게이츠는 "나는 오래전에 컴퓨터가 
체스 챔피
언을 이기는 것은 시간문제라고 말했다. 그러나 그 승리는 별 게 
아니다"고 말해 또 한번 
 

놀라움을 안겨주었다. "딥소트라는 기계는 오직 체스만 할 줄 안다"는 게 그 
이유였다. 컴퓨터 천재로서 빌 
게이츠도 컴퓨터가 인간 최고수를 꺾은 사실이 자랑스러웠을 것이다. 그러나
 그는 "다음 타깃은 바둑"이라고 큰소리 치는 대신 기계(machine)와 인간(human)의 
얘기를 하
고 있었다. 기계세상을 이끈 선도자가 단 한가지만 할 줄 아는 기계에 비해 유머도 즐기고 
어린아
 

이도 설득할 줄 아는 인간이야말로 진정 놀라운 존재 아니냐고 반문하고 있었다. 바둑의 최강자 
이창호 9단은 8세 때부터 바둑 외길을 걸었다. 온종일 바둑만 생각하고 잠잘 때도 
바둑만 생각했다. "바둑은 나에게 요술 거울이었으며 나는 그 속으로 끝없이 
걸어들어
갔다"고 그는 어린 
시절을 회고한다. 이리하여 이창호는 정밀도가 극히 뛰어난 '바둑 기계'가 
 

되었다. 
그런 이창호 9단이 올해 들어 두 달간 1승5패라는 치욕의 
전적을 기록했다. 이창호라는 컴퓨터에
 게 무슨 일이 생긴 것이냐며 
사람들은 궁금해 했다. 이창호는 몇 년 전부터 책에 푹 빠져들어 서치(書痴)라는 
별명을 새로 얻었다. 그는 세상을 알고 
싶어 고서에서 현재까지 분야를 가리지 않고 닥치는 대로 책을 읽으며 밤을 꼬박 새우기도 했다. 
폭탄주도 마셔봤다.  이창호가 바둑판 
361로 밖으로 걸어나간 것이다. 인생을 알면 승부가 약해진다. 승부는 무심하고 비정하다. 그러나 진심을 다해 인생을 
생각하면
 유심하고 유정해진다. 이로 인해 고도의 집중력이 단 1, 2%만 분산되더라도 간발의 차로 
강적에
 
게 무릎을 꿇게 된다.
 
그래도 이창호는 책읽기를 멈추지 않았다. 걱정하는 
기자에게 "잃는 것이 있다면 얻는 것도 
있지 않겠어요"라고 그는 반문했다. 잊히지 않는 한 장면이 있다. 최고의 
스타로 떠오른 이창호
가 어느 날 한국기원 한쪽 구석에서 허름한 중년남자와 바둑을 두고 있었다. 이창호가 살인적 
대
국 횟수에 시달리던 시절이기에 그와 태평하게 바둑을 두고있는 낯선 남자는 더 대단해 보였고 
 

직원들도 누구일까 부러운 눈으로 
바라보고 있었다. 알고 보니 그는 아무도 아니었다. 그냥 이창호와 바둑을 두고 
싶어 돈 한푼 안들고 무작정 찾아온
 사람이었다. 그러나 이창호는 "노"라고 말하지 않았다. 고통스러운 대국이었지만 편안하게 
두었
 
다. 그 광경은 잔잔한 감동으로 내 기억 속에 남아 있다. 그 장면은 17세에 세계를 제패한 이창호가 
만들어진 바둑기계가 아니라 빌 게이츠 말대로 놀라운 인간임을 보여주는 대목이었다. 세상에 
 

자기 분야와 자기의 능력만 중요하다고 생각하는 고장난 기계 같은 전문가들은 숱하다. 1승5패라는 
최악의 부진 속에서 기적의 5연승을 거두며 농심배 국가대항전에서 우승한 이창호의 
 
모습이 그래서 더 값지게 다가온다. 
저기 뒤의 현판은 누가 쓴 것이요? 
이창호 “시합 내내 컨디션 조절만 신경” 
 [경향신문 2005-03-02 
18:24]     
지난달 중국 상하이에서 열렸던 제6회 농심신라면배 세계 바둑 최강전 최종국. 대회 초반의 잇단 패배로 한국의 우승은 
사실상 물 건너간 듯 보였다. 사상 초유로 주장 이창호 9단이 2차전부터 등판하며 ‘배수의 진’을 쳤다.그러나 이 9단도 
올해 1승5패로 최악의 부진을 보이며 ‘이창호의 시대가 가고 있다’는 치욕적 평가를 받던 와중이었다.- 中 
공한증은 경험부족 탓-그러나 돌부처처럼 버티고 앉은 이 9단의 카리스마 앞에서 중국과 일본의 한다 하는 고수들은 
추풍낙엽이었다. 중국의 샛별 왕쉬 5단을 상대로 몇 수 끝에 흑불계승을 거두고 한국 우승이 확정되던 순간 ‘역시 이창호’라는 
탄성이 터져 나왔다. 파죽의 5연승, 누구도 예상 못 했던 대기록이었다. 바둑팬들은 “특급소방수가 거둔 상하이 대첩”이라면서 흥분했다. 
몇몇 온라인 바둑사이트는 한꺼번에 달린 리플 때문에 서버가 다운되기도 했다.틈날 때마다 이 9단에 대한 경외심을 
표현해온 중국 언론은 대회가 끝난 뒤 “당분간 ‘석불’의 높은 벽을 넘어서고자 희망한다면 우리는 아마도 한 자루의 ‘요검’의 출현을 
기다릴 수밖에 없다”고 썼다.3일 한국기원에서 만난 ‘돌아온 영웅’ 이 9단은 여전히 무덤덤했다. 다만 “안 좋은 
상황에서도 좋다고 하면서 좋은 쪽으로 생각했다. 바둑을 둘 때는 승부 외에 다른 생각을 하는 것은 금물”이라고 당시의 소회를 
전했다.
- 바둑 잘 두려면 재미를 느껴야 -그는 이번 대국에서 왕쉬 5단과의 최종국이 가장 큰 
부담이었고, 내용면에서는 왕밍완 9단이었다고 꼽았다.공한증에 시달리는 중국의 기사들에 대해 “실력으로는 별 차이가 없다. 
세계대회 경험이 쌓이면 좋은 성적을 낼 것”이라고 말했다.잇따라 5합을 겨루면서 새로운 수를 연구할 시간이 
있었느냐는 질문에는 “주로 컨디션 조절에 신경을 썼고 늦어도 새벽 1시쯤엔 잠자리에 들었다”고 말했다. 최근 최철한 9단에게 완패한 
경험을 들춰내자 그는 “당시 컨디션이 좋지 않았고 지금은 회복되는 중”이라고 답했다.- 결혼? 그게 맘대로 
되나요 - 어떻게 하면 바둑을 잘 둘 수 있을까. 그의 답변은 간단하다. 일단 자기가 좋아해야 하고, 본인이 
즐겨야 한다는 것이다. 벌써 서른 살의 꽉찬 나이. 이창호의 팬들이 원하는 결혼에 대해 묻자 “원한다고 해도 쉽게 되는 것이 
아니다”라면서 말꼬리를 흐린다.
우승의 기쁨도 잠시, 그는 중순께 중국 창사(長沙)에서 저우허양 9단과 춘란배 결승전을 
앞두고 있다. 2연패에 도전하는 춘란배에서 “서로가 좋은 컨디션이기에 좋은 승부가 예상된다”고 전망했다.이 
9단의 타도를 외치는 중국으로서는 홈구장에서 펼쳐지는 진검승부에서 ‘타도 이창호’를 외치고 있다. 그러나 이창호는 흔들리지 않는 고수 중의 
고수가 아닌가. 봄기운과 함께 되살아난 그의 절묘한 한 수가 벌써부터 기다려진다. 〈오광수 기자 
oks@kyunghyang.com
[i진선 한마디]
와우 빌 게이츠와 이창호...
박치문님 한국기원내에서 안티분들에게 시달리시죠^^?
힘내시고 한국 바둑 발전을 위하여 더욱 힘내시기를 
바랍니다^^
화이팅! 