기타
[한국] 지리산 청학동에 자리잡은 바둑 종합 연수원
[한국] 지리산 청학동에 자리잡은 바둑 종합 연수원
2005-03-12 오후 5:55:17 입력
             
 
[바둑산책]바둑이 있는 
무릉도원
[뉴스메이커 2005-03-11 10:45]
지리산 청학동 계곡에 바둑돌 소리가 메아리친다. 경남 하동군 청암면 묵계리의 3만평 대지 
위에 바둑종합연수시설이 들어섰다. '기산도원(棋山桃園)'이라는 이름이다. 바둑이 있는 산속의 무릉도원이라는 뜻일 게다. 
ㅇㅇㅇㅇ
지리산 청학동이라면 경관은 설명할 필요가 없다. 무릉도원 그대로다. 수많은 봉우리 중에서도 
가장 가운데 솟아 있어, 지리산의 상징이며 지리산의 어머니 봉우리라고 일컫는 720고지 삼신봉 자락이다. 주변에 애기봉들이 죽 늘어서 
병풍처럼 감싸고 있다. 지척에 수려한 계곡들이 또한 즐비하다. 가히 명당이다. 갔다 와 본 사람들이 말한다. "시체말로 끝내주는 
풍광이다." 
ㅇㅇㅇㅇ
건물은 3000평 넓이에 40~60평 규모의 한옥 6채. 대국실은 물론 연구실, 기사실, 
휴게실 등을 구비했다. 피곤한 일상에서 잠시 벗어나 심산유곡에서 바둑의 향취에 젖어 심신을 추스르고 싶은 바둑인이라면 누구나 이용할 
수 있다. 온-오프라인 바둑동호회 간의 친선교류전도 환영한다. 
ㅇㅇㅇㅇ
바둑교육도 한다. 교양으로 바둑을 배우려는 일반인들과 프로기사를 꿈꾸는 어린 기재들을 모아 
바둑을 가르친다. 강사는 프로기사도 있고, 아마 강자도 있다. 특히 박성균-장시영 같은 아마 정상급 강자들이 주말이면 내려와 
온-오프라인으로 지도를 한다. 
ㅇㅇㅇㅇ
아직 법인설립은 안 되었는데, 조만간 주식회사로 등록할 예정이다. 지금까지 투자된 돈이 약 
25억원, 시설을 확충-보완할 계획이니 대충 30억원 정도로 일단계가 마무리될 것으로 보인다. 
ㅇㅇㅇㅇ
현재 대표이사는 
      학원사업을 해온 김문겸씨(54). 바둑실력은 인터넷에서 5단을 둔다. 실제 창립자는 기획이사로 있는 채종배씨(47)다. '약한 
      1급(아마 5단)' 실력이며 원래 직업은 건축업이다. 그러니까 채이사가 김대표를 전문경영인으로 영입한 셈이다. 30억원이면 적잖은 
      돈인데, 왜 이런 걸 만들었을까. 사업성이 있다고 본 것일까. "바둑이 좋아서 
      만들었지요."          
              
                
 우문현답이다.
ㅇㅇㅇㅇ
"돈을 생각한다면 시작하기 어려운 
      사업이지요. 바둑이 좋아서, 뭔가 바둑을 위해, 일조하고 싶다는 생각에 일을 벌였지요. 수익성? 당장은 꿈도 꾸지 않습니다. 앞으로는 
      혹시 모르지요. 그래도 뭐 큰 돈이야 되겠습니까...." 
ㅇㅇㅇㅇ
한국 바둑이 지금, 아니 벌써 오래 전부터 실력으로는 세계 1등이라고 하는데, 바둑계를 보면 
1등다운 분위기 같은 게 느껴지지 않았다. 이기고 돌아오면 개선장군을 환영하며 박수를 보내고, 대개 그것뿐이었다. 아쉽고 허전했다. 
바둑실력이 1등이면, 바둑에 관한 모든 분야에서 그에 걸맞은 모습을 갖추어야 할 것 같았다. '바둑의 성지(聖地)', 요즘 식으로 
말하자면 '바둑의 메카' 그런 걸 한번 만들어보고 싶었다. 
ㅇㅇㅇㅇ
"지금 시설로는 아직 부족하지요. 일단 
      6월에 약 200평 규모의 바둑박물관을 착공할 계획입니다. 멋진 건물이 될 겁니다. 다른 것도 필요하다면 또 해야지요. 사용할 수 
      있는 땅이 약 6만평입니다. 그중 3만평은 기산도원이 3000평, 옆에 서당(한문-예절 교육)이 1만평, 나머지가 녹지입니다. 
      3만평이 더 남아 있는 거지요." 
ㅇㅇㅇㅇ
어른 한사람이 
      하루 이용하는 데 숙식비 포함 2만원       이다. 거저나 마찬가지다. 바둑동호회 
10명이 2박3일 머무르며 바둑을 즐긴다 해도 40만원이면 너끈하다. 
ㅇㅇㅇㅇ
서울에서 가자면 대전에서 대진고속도로(대전-진주)로 들어서 가다가 함양, 산청을 지나 
단성나들목으로 나간다. 거기서 불과 약 30㎞. 시골길이라 30분쯤 걸린다. 서울에서 출발해 도착지까지 4시간 정도. 연락처는 
(055)882-7400, 883-0360. 
ㅇㅇㅇㅇ
[바둑평론가 이광구] 
 
http://news.naver.com/news/read.php?mode=LSD&office_id=033&article_id=0000005843§ion_id=107&menu_id=107
[i진선 한마디]
아...이런 곳이 생겼군요. 바둑을 사랑하는 
독지가님께서 헌신해주셧네요.
제가 기회있으면 꼭 가보겠습니다. 산 좋고 물 좋은 
곳에서 마음에 맞는 기우분과
바둑 한 수 한다면 얼마나 좋겠습니까^^::
 