기타
[세계] LG세계 기왕전, 확 바꾸었다!
[세계] LG세계 기왕전, 확 바꾸었다!
2005-03-17 오후 1:33:23 입력
             
 
[바둑] 국경없는 예선, 32강전… LG배 기왕전 확 달라진다
[조선일보 2005-03-14 17:54]
아마 대표 4명에게도 
출전권 … 흑백 선택권 등 획기적 변화 실력위주 운영으로 묘미 더해
[조선일보 이홍렬 기자] 
세계 최대 규모를 자랑해온 LG배 세계 기왕전(조선일보 
주최)이 올해 10회째부터 새 모습 
으로 거듭 태어난다. 24명이 겨루던 본선이 
32강전으로 확대되고, 예선을 국경 없는 통합전  
방식으로 치르며, 대회 사상 최초로 아마추어 대표 
4명에게도 통합 예선 출전권을 부여한다는  
게 주요 내용이다.
 ㄷㄷㄷㄷㄷ
가장 
큰 변화는 기득권을 대폭 축소하고 실력 최우선을 강조했다는 점. 지난해까지는 
 전기 시드 4강과 국가 시드 
20명(한국 8명, 중국 4명, 일본 5명, 대만·미국·유럽 각 1명) 등 
24명으로 본선에 돌입했으나, 올해부터는 
시드자가 16명(전기 시드 2명, 한국 5명, 중국 및 
일본 각 3명, 대만·미국·유럽 각 
1명)으로 줄어든다. 나머지 16명은 각국 출전 희망자들이 
한자리에 모여 열리는 통합 예선을 통해 
선발된다.
ㄷㄷㄷㄷㄷ 
통합 예선전 참가자 수는 일본과 중국 각 30명, 대만 
10명의 인원이 배정됐다. 이들 70명과 
한국 182명, 그리고 아마추어 4명 등 256명이 
오는 21일부터 25일까지 한국기원에서 통합 
예선을 치른다. 16개조에 각 16명씩으로, 4연승을 
하는 기사들이 본선에 합류한다. 
 ㄷㄷㄷㄷㄷ대진 추첨 결과, 6회 대회 
우승자 유창혁은 윤현석과, 조훈현은 옥득진과 첫 판을 갖게 됐다.
 중국의 톱스타 쿵제(孔杰)와 저우허양(周鶴洋)의 1회전 상대는 각각 일본 
이시다(石田篤司) 
 및 한국 유건재. 원성진과 송태곤 등 두 
젊은 라이벌도 1회전서 만나 둘 중 한 명의 조기  
탈락이 불가피해졌다.
ㄷㄷㄷㄷㄷ
지난해 대회까지는 五단 이하와 六단 이상에게 대국료를 
차등 지급했으나, 상금 개념으로  
전환된 올해부터는 같은 금액이 주어진다. 
통합 예선에 출전하는 외국 기사들은 항공료와  
숙박료를 자비로 부담해야 한다. 아마추어 부문은 전년도 랭킹 
16위까지로 끊어 12일 토너 
먼트 2회전을 겨룬 결과, 한문덕 이호승 김동섭 서중휘 등 4명이 대표로 
선발됐다.
ㄷㄷㄷㄷㄷ
이 밖에도 홀짝을 맞힌 쪽이 흑백 선택권을 갖도록 한 것이 특기할 만한 
변화. 6집 반  
체제하의 국제대회서는 처음 있는 일이다. 
LG배는 지난 98년 3회부터 최초로 6집 반의 
공제를 도입해 신기원을 연 바 있다. 매회 
8강전은 해외에서 벌어지며, 10회 대회 본선은 
5월 15일 대진 추첨식에 이어 16일부터 
시작될 예정이다.
 ㄷㄷㄷㄷㄷ
LG배는 최근 3년간 연속 4강 독점, 4년 연속 
결승전 독식 등 한국 기사들이 석권해왔다.  
좁은 문호(門戶)에 제약이 많았기 때문이다. 
국적과 서열을 탈피해 심지어 
아마추어에게 
까지 
문을 연 제10회 ‘LG 호(號)’는 본격 변화의 물결에 내던져졌다. 10회 대회 본선 
 
돌입에 앞서 이달 28일부터는 중국 
위빈(兪斌)과 일본 장쉬(張木羽) 간의 제9회 LG배 결승 
5번기 1·2국이 중국 상하이(上海)에서 
펼쳐진다. 
 ㄷㄷㄷㄷ
(이홍렬기자 [ hrlee.chosun.com])
 
[관련자료1]
 
대회개요 
주최
조선일보사
후원
LG그룹
기전규모
약 13억원
(약간 변동이 있을 거라고 
합니다.) 
우승상금
2억 
5천만원 
 
 대국규정
→ 제한시간 : 모든 대국 각 3시간, 초읽기 1분 5회 (신 규정은 확인중 ) 
→ 덤 : 6집 반 
→ 진행방식 : (구 규정)24명 토너먼트 
결승 5번기 
                    
(신 규정) 32명 토너먼트 결승 
5번기 
 → 시드 : (구 규정)한국-8명, 
일본-5명, 중국-4명, 대만-1명, 미국-1명, 유럽-1명, 전기시드-8명
            
 (신 규정)한국-5명, 일본-3명,  중국-3명, 
대만,미국,유럽-각1명,전기시드-2명) 
 
 역대 우승자 
회수
연도
우승자
전적
준우승
8
2004
이창호 
9단(한국) 
3-1
목진석 
7단(한국) 
7
2003
이세돌 
6단(한국) 
3-1
이창호 
9단(한국) 
6
2002
유창혁 
9단(한국) 
3-2
조훈현 
9단(한국) 
5
2001
이창호 
9단(한국) 
3-2
이세돌 
6단(한국) 
4
2000
兪 斌 9단(중국)
3-1
유창혁 
9단(한국) 
3
1999
이창호 
9단(한국) 
3-0
馬曉春 9단(중국)
2
1998
王立誠 9단(일본)
3-2
유창혁 
9단(한국) 
1
1997
이창호 
9단(한국) 
3-0
유창혁 
9단(한국) 
 
 
[i진선 한마디]
  좋은 소식이네요.
 
삼성화재배나 다른 세계 기전에 비하여 LG배가 재미가 없다는 비판이 
많았습니다. 웬지모르게 진출자 면면을 보면 맨날 그 사람이 그 사람인듯
보였기 때문입니다.
 
이번에 삼성화재배 처럼 사실상 오픈기전으로 확 바꾸었네요.
하지만 삼성화재배와 너무 기전 방식이 유사하네요.
 
하여간 다음 LG 세계 기왕전은 아마에서 부터 세계 최강까지 모두 긴장을 
해야하는
재미를 만끽할 수 있기를 바랍니다.:
 
꾸벅