기타
[칼럼] 박치문, 바둑계가 혁명적인 변화 수용해야
[칼럼] 박치문, 바둑계가 혁명적인 변화 수용해야
2005-03-14 오전 1:39:47 입력
             
 
바둑계의 말못할 고민 - 
프로의 명예와 시대의 요구를 어떻게 조화시킬 것인가 
막부시대 일본의 9단은 당대 한사람 뿐이었으며 9단이 된다는 것은 곧 명인이 
된다는
것을 의미했다. 명인은 대국을 하다가 중단하고 싶으면 언제나 중단하고 다시 두고 
싶으면 언제나 다시 둘 수 있었다. 장군 앞에서 두는 어성기나 가문의 흥망을 다투는 
쟁기(爭棋)가 아닌 다음에야 보통 대국의 진행은 그의 마음대로였다. 
''불패(不敗)의 
명인''이 가능했던 이면엔 이렇듯 무소불위했던 단(段)의 권위도 어느 정도 작용했을 
 


것이라 추측된다.바둑은 예도(藝道)의 세계에서 살아왔으며 가문의 수법이 전수되는 과정은 장인(匠人)
들의 비기(秘技)가 전수되는 과정과도 흡사했다. 도장이 있고 사문(師門)이 있으며 
선배가 있고 이 세계의 엄정한 예법이 있었다. 1940년대부터 바둑대회가 시작되면서 
대회의 룰이나 진행방법에 바둑계의 이런 분위기가 반영된 것은 당연했다. 초창기 일본 
 

기전의 
경우 3차예선까지 두어 단의 권위를 보호했다가 점차 2차예선으로 줄어들었다.1차예선엔 초단 - 5단까지 기사들이 
출전한다. 2차예선엔 1차예선 통과자와 6단 - 9단
까지의 기사들이 참여한다. 대국료도 다르다. 프로에게 중요한 것은 본선 
진입인데
 (본선부터는 대국료가 껑충 오르기 때문이다) 아무래도 2차에서 기다리는 
기사가 
 

성공할 확률이 훨씬 높은 것은 말할 나위가 없다.고단자가 저단자보다 강했을 때는 이런 제도가 하등 이상할게 
없었다. 오히려 2부리그를
 통과한 약자들이 1부리그의 강자들과 합류하여 겨루는 이같은 방식은 가장 
합리적
이라는 미국야구의 ''메이저리그 - 마이너리그'' 방식과도 닮은 점이 
있었다.
하지만 초강기 막강했던 ''9단''들은 점차 노쇠하여 힘을 잃었고 어린 
저단자들은 점점 
강해지면서 상황이 역전되기 시작했다. 요즘엔 프로에 입문조차 하지 않은 한국기원 
 
원생들이 고단자들을 만만히 
보는 시대가 됐다. [일본바둑 
쇠망론]그러나 바둑은 한번 프로가 되면 죽을 때까지 대회에 나갈 수 있게 되어 있다. 좁디 좁은
프로의 관문을 통과한 사람에게 주어지는 무언의 약속이자 특전이다. 이것은 어느덧 
흔들릴 수 없는 기득권으로 자리잡았다.
그러다보니 80이 넘은 노기사도 대회에 나와 손자 뻘의 젊은이들과 대국을 
벌인다. 예전에
 그 모습은 아름다운 광경이거나 미덕으로 비쳐졌는데 만사가 지극히 경쟁적으로 변한 
요즘의 세태에서는 다른 얘기가 나온다. 은퇴한 유명 야구선수나 농구선수의 예를 들면서 
힘겨운 실전 시합 말고 후진양성이라든가 다른 방식의 활동을 하는게 어떤가 하는 의견이
 

 등장하고 있는 것이다.노장 프로들은 밀물같이 밀려오는 젊은 후배들을 볼 때마다 절망감을 느낀다. 실력으로는
 젊은이들에게 안된다. 그건 누구나 인정한다. 그렇다고 비올 때나 눈올 때나 평생 활동해 
온 바둑계를 떠나서 어디서 살란 말인가. 그런건 상상도 할 수 없다. 대국 말고 다른 활동을
 하고 싶어도 이것 역시 젊은 기사들 차지라서 쉽지 않다. 후진 양성에도 명성이 있어야하고
 


 자본이 필요하다.약 
10년전 일본 프로기사가 쓴 ''일본바둑쇠망론''이란 글이 일본의 유명 잡지인 문예춘추에 
게재된 일이 있다.
"막부시대 일본바둑은 
9단이 한명 뿐이었고 그는 그 위치에 걸맞는 강자였기에 
바둑의 권위가 지켜졌는데 지금은 9단은 많고 많지만 저마다 실력이 
달라 뭐가 
뭔지 알 수 없게 되었다. 이래가지고서야 일본바둑이 어찌 쇠퇴하지 
않을 수 
있겠는가. 9단도 등급을 매겨 3단계로 나눠야 할 때가 
왔다." 

는 내용이었다.문제의 핵심과는 거리가 있는 내용이었으나 철저히 권위가 보장되온 일본에서 이같은 
 
얘기가 터져나온 것은 대단한 화제였다.최근 한국과 중국에서 일어나고 있는 
변화는 구태의연한 일본과 달리 좀더 현실에 바짝 
다가서고 있다는 점에서 주목된다. 한국에서는 [삼성화재배 세계바둑오픈] 이 프로
기전의 변화를 이끄는 중심에 서 있다. 삼성화재배는 처음부터 오픈대회를 표방하여 
바둑계가 금기시해온 아마추어의 대회참가를 인정했다. 또한 시장의 법칙에 근거하여 
 
자비로 참가하고 싶은 
외국기사들이 손쉽게 참가할 수 있도록 문호를 넓혔다.7월 26일부터 열리는 6회 삼성화재배 예선전은 ▶중국 23명 
▶일본 43명 ▶대만 10명 
▶미국 1명 ▶한국 163명 등 총 244명이 출전하고 있다. 중국은 특히 랭킹 1위인 저우
허양(周鶴洋) 8단이나 올해 신인왕 구리(古力) 5단 등 중국이 자랑하는 ''6소룡(小龍)''과
 10소호(小虎)가 거의 총출동하고 있어 예선무대를 휩쓸겠다는 야심찬 의지를 그대로 
 


드러내 보이고 있다.[삼성화재배가 주도하는 혁명적인 
변화]이처럼 스스로 능력이 있다고 생각되는 외국기사들은 비행기를 타고와 삼성화재배
예선전에 나선다. 사실 삼성화재배에서 첫판에 지면 비행기 값도 못 건진다. 예선 
1, 2
회전의 경우 6단 기준으로 30만원이며 단위가 한단 늘거나 줄 경우 1만원씩 가감이 
생긴다.
일본의 저단진처럼 돈을 들여서라도 경험을 쌓거나 한수 배우려는 외국시가들도 
온다.
 모든 것이 자신의 판단과 손익계산에 따라 이루어지니 참으로 프로적이고 편한 제도
 
이고 삼성화재배에서만 볼 수 있는 풍경이다.실제 국제대회를 하려면 외국기사들의 초청에서부터 항공편과 숙소 예약등 잡다한 
문제들이 나타난다. 모든 세계대회가 다 그렇고 삼성화재배도 본선은 마찬가지인데 
스포츠 쪽의 국제대회에 비할 때 너무 후진적이라는 자책을 금할 수 없다. 앞서가고 
 

있는 삼성화재배만이라도 언젠가는 이런 틀에서 
완전히 벗어나야 할 것이라고 생각한다.중국은 프로기사의 랭킹을 발표하기 시작한데 이어 최근에는 
''바둑리그''라는 것을 
만들었다. 시(市) 등 각 지방마다 4명씩 한 팀을 만들어 1부리그나 2부리그에 출전한다. 
2부리그에서 성적이 좋은 팀은 1부리그로 승격한다.
이것은 예도(藝道)가 아닌 완전한 스포츠적인 발상으로 중국이 아니면 말도 
꺼낼 수 없는 
제도다. 우선 팀에 스카웃이 안된 기사는 참가할 수 없다. 프로라면 항시 동등하게 시합에 
나갈 수 있었던 프로바둑계에서 이것은 너무도 혁명적인 변화다. 일본이나 한국이라면 
 

불가능한 얘기다. 
한국도 
삼성화재배의 뒤를 따라 국내기전에서도 단위가 무시된 통합예선이 도입되고 
있고 스폰서들이 이 방향을 지지하고 있어 머지않아 크게 확산될 추세다. 그 다음엔 
무엇이 논의될까. 미국의 골프대회나 유럽의 테니스대회처럼 랭킹 안에 든 선수만이 
참가할 수 있는 좀더 경쟁적이고 실력이 우선하는 대회진행을 요구하고 나설 것이다. 
 

왜냐면 그것이 바둑이 다른 종목과 싸워 경쟁력을 확보할 수 있는 유일한 
길이니까.[앞서가는 중국, 그리고 바둑의 
스포츠화]한때 정상에 올랐던 기사들도 나이들어 쇠퇴하면 소년에서도 지는게 승부세계다.
밀림을 호령하던 우두머리 사자가 나이들어 하이에나에게 쫓기는 이치와 같다. 
 
하물며 젊어서도 평범하던 기사들이 나이들게 되면 
그 어려움이야 말할 것도 없다.하지만 그것은 피한다고 막아지는 일이 아니다. 
오히려 이같은 자연의 법칙을 겸허하게 
받아들이는 방향으로 나아가는 것이 현명하다. 세상은 냉엄해서 그들 노장들이 
대국에서
 
 겪는 어려움을 이해하기 보다는 왜 그런 힘든 일을 하느냐고 반문할게 
뻔하다.그러므로 이제 바둑계는 스스로 생각해야 할 때가 
오지 않았나 싶다. 조남철 9단 다음의 
프로 1세대들이 60세 언저리에 서 있는 이즈음 과연 바둑계는 어떤 방식으로 대회를 
꾸려가고 프로세계를 꾸려가는 것이 바둑 본래의 권위와 예도정신에 부합한가를 
생각
해야 한다.
한국기원이 ''바둑의 스포츠화''를 슬로건으로 내건 요즈음 프로기사들이 
어떤 식으로 
나아가고 물러서는 것이 프로의 명예를 지키는 것인지, 또한 한 시절을 수놓았던 선재
들의 명예와 더불어 바둑의 장래를 도모할 수 있는 것인지 프로기사들 내부로부터 논의가 
 
터져나와야 할 
것이다.프로기사의 ''랭킹제''도 마찬가지다. 세계의 부자나 기업들도 순번이 발표되고 나라의
 친절도나 정부의 부패 여부까지도 등수를 매기는 세상이다. 매번 시합을 하는 프로기사
들에게 등수를 매기는 것은 너무도 당연해 보인다. 하지만 바둑의 역사는 앞서 언급
한대로 권위를 중시하는 분위기에서 살아왔다. 쉽게 말해 등수가 낮은 기사들의 권위가 
보호되지 못하기 때문에 랭킹제를 채택하지 못하고 있는 것인데 ''바둑의 스포츠화''를 
 


내건 지금은 이점 역시 다시 재고해봐야 할 것이다.
[i진선 한마디] 
최근 박치문 위원과 프로 기사 사이에 한 바탕 논쟁이 있었습니다.
   박치문님의 뜻을 가장 잘 보이는 글이라서 기사화했습니다.
 
업글 중 입니다. 