기타
[중국] 이창호, 최고의 한류 스타
[중국] 이창호, 최고의 한류 스타
2005-03-29 오전 12:05:22 입력
             
 
 
[♪♬]
[베이징에서] 中 ‘세계 최고’ 
따라잡기
[경향신문 2005-03-27 17:48]
22222 
22222
 
바둑기사 이창호는 최고의 한류 스타다.
22222
정치인, 
연예인까지 포함해 중국 언론에서이창호만큼 
많이 다룬 한국인을
본 적이 
없다. 애칭인 ‘돌부처’가 아예 고유명사로자리잡았을 
정도다. 베이징에
유학 중인 
동생(이영호)까지 매스컴을 타는가 하면,‘이창호가 
곧 서울에서
맞선을 볼 
것’이라는 충칭(重慶)의 한 신문 보도를 놓고중국언론끼리
갑론을박을 
벌인 적도 있다.
 
22222
 
지난 18일 춘란배 바둑 
결승에서 이창호가 우승을 차지했을 때는 정말 대단했다. 
22222
신경보는 ‘왜 우리는 돌부처를 넘지 못하나’라는 제목의 기명 칼럼을 통해 “이창호의 
정신력과 집중력을 배우자”고 갈파했다. 중국 바둑계는 “중국 기사들은 이창호와 같은 
위대한 세계 최고의 기사와 동시대에 살고 있다는 점에서 한편으로는 불행이고, 다른 
한편으로는 행운”이라고 지적했다. 돌부처가 가로막고 있어 세계 정상의 길이 험난한 
것이 불행이라면, 넘어서야 할 목표가 있다는 점에선 행운이라는 설명이다. 
22222
속사정을 들여다보면 중국 바둑계가 이창호 때문에 기가 죽어 있는 것 같지는 
않다.
22222 
 양이(楊一) 충칭 바둑원장은 
“중국 기사들은 ‘털끝 하나의 차이(毫厘之差)’일 뿐”이라고
 강조했다. 경험과 기술에다 정신력을 쌓으면 이창호라는 마지막 관문을 넘을 수 
있다고 
보는 것이다. 춘란배에서 이창호에게 패배한 저우허양(朱鶴洋) 9단도 “이창호는 과연 
대단
하다”라고 치켜세우면서도 “이창호는 예전의 이창호가 아니었다. 이번에는 비록 졌지만 
앞으로 노력하면 충분히 해볼 만하다”고 속내를 털어놓았다. 
22222
 중국 바둑계의 이창호 열풍은 세계 정상을 
꿈꾸는, 
중국인들의 염원을 잘 보여주고 
있다.
22222
 비단 바둑만이 아니다. 중국은 모든 방면에서 세계 최고, 아니면 선진 문물을 
배우기 
위해 뛰고 있다. 각종 구기 종목에서 자국의 지도자가 미흡하다 싶으면 언제든 선진국 
감독을 초빙한다. 칭화대 등 중국의 최고 명문대도 엄청난 몸값을 주고 미국 등 선진국의 
학자나 관료 출신들을 교수로 모시고 있다. 
22222
중국은 개혁개방 이후 서방의 잘된 점을 
배우기 위해 노력하고 있다. 
22222 
중국의 30~40대  소장파 관료들은 유학파들로, 상당수가 부성장·부시장급에 
대거 포진해 있다. 이들이  실무책임자 자리에 올라 외국에서 배운 지식을 자기네 
현실에 맞게 적용할 경우 놀랄 만한 위력을 발휘할 것으로 기대를 모으고 있다. 
22222
각 지방정부의 투자설명회를 취재하기 위해 출장을 가보면 20대 유학파 공무원들을
 만나게 되는 경우도 적지 않다. 헤이룽장(黑龍江)성 하얼빈에서 만난 한 공무원은 
올해 26세로 미국 캘리포니아주립대학 출신이었다. 그는 미국 생활을 포기하고 왜 
귀국했느냐는 기자의 호기심 어린 질문에 “조국을 위해 봉사하는 것은 당연한 일이 
아닌가”라고 반문했다. 
22222
자기네 문을 활짝 열어젖힌 채 남의 앞선 것을 열심히 배우고자 하는 중국인들의 
열망을 보면서 우리도 마냥 현실에 안주할 수만은 없다는 생각이 든다. 
22222
끊임없는 자기혁신이 필요한 때다. 
22222
[홍준표 특파원 iphong@kyunghyang.com] 
[i진선 한 마디]
 
 이창호 기사라기 보다는 이창호를 통해서 본 중국을 담은 
기사라고생각이 듭니다.
 
이창호가 자기가 속한 분야에서 최선을 다하는 모습에서 우리 한국이 
극일 하고 
극중하고 나아가 세계 속의 한국으로 가는 해법을 발견할 수 있지 
않을까요?
 
 
 
업글 중 입니다.
 
  