기타
[세계] 박영훈, 세계대회 우승 더 하고 싶어.
[세계] 박영훈, 세계대회 우승 더 하고 싶어.
2005-04-07 오후 1:14:26 입력
             
 
 
[♪♬]
 
박영훈, "세계대회 우승 더 하고 싶어" 
 
 세계 최고의 전통을 자랑하는 후지쓰배 세계바둑선수권전이 
오는 9일 일본 도쿄에서
 제18회 대회의 막을 올린다. 
22222< /FONT> 

지난 87년에 창설돼 세계 최초의 메이저 국제기전으로 출범했던 
후지쓰배는 '우주류'로 
잘 알려진 다케미야 마사키 9단이 원년 우승을 차지하는 등 일본이 초창기에 반짝 우세를
보였으나 93년 제6회 때 유창혁 9단이 첫 우승한 이래 한국이 통산 10차례 우승, 
전유물로 만들었다. 
22222
한국은 특히 98년 11회 대회의 이창호 9단부터 지난해 박영훈 
9단까지 7연패의 아성을 
쌓았다. 이번 대회에 도전장을 던진 기사들의 면면을 
보면 한국의 후지쓰배 8연패 가능성은
 높아 보인다. 
22222
주최국인 일본에 비해 1명 적은 7명이 출전하지만 타이틀 보유자 
위주로 진용이 갖춰져 
각자가 우승 후보다. 지난해 후지쓰배에서 생애 첫 
세계대회 타이틀을 신고했던 박영훈 
9단을 비롯해 농심신라면배 5연승과 춘란배 우승을 일군 최강 이창호, 국내 3관왕 최철한 9단, 
'폭풍의 아들' 송태곤 7단, '쎈돌' 이세돌 9단, '공격의 전설' 유창혁 9단 등 화려한 면면을 
자랑한다. 
22222
이세돌 9단과 유창혁 9단은 특히 후지쓰배와 인연이 깊은 기사. 
이 9단은 2002년과 
2003년, 유9단은 93년과 99년에 각각 2회씩 우승을 차지했다. 이창호 9단 역시 96년과 
98년 2회 우승을 신고했다. 
22222
국내 최대 기전인 전자랜드배에서 초대 우승을 차지한 '랜드 김' 
김성룡 9단도 출전해 
방송 활동에 전념하기 전 첫 세계대회 정상에 도전한다. 
22222
디펜딩 챔프 박영훈 9단은 "꼭 우승이 목표는 아니며 좋은 내용의 
바둑을 두고 싶다"면서도
 "(앞으로) 세계대회 우승은 더 하고 싶다"고 말해 2연패의 희망을 숨기지 않았다. 
22222
일본은 지난 대회 준우승자 요다 노리모토 9단과 기성 하네 나오키 
9단, 명인과 본인방 
타이틀 보유자 장쉬 9단 등을 내보낸다. 특히 장쉬 9단은 제9회 LG배 세계기왕전 결승에
 진출해 중국의 위빈 9단과 결승5번기를 벌이고 있는 등 최근 국제무대에서 호조를 보이고 
있다. 
22222
중국에서는 응씨배 우승자 창하오 9단과 위 빈, 춘란배 준우승자 
저우허양 9단에다 중국 
신진그룹의 선두주자 구리 7단 등이 만만치않은 강자들이 나온다. 
22222
 
우승상금 1천5백만엔(약 1억5천만원)이 걸린 이번 대회는 9일과 11일 일본기원에서 
7개국 24명의 기사들이 출전한 가운데 1, 2회전을 치러 8강 진출자를 가린다. 
8강은 오는 6월 4일, 준결승과 결승은 7월 초에 각각 열린다. 
22222 
다음은 박영훈 9단의 각오. 
22222 
--지난 대회 결승전에서 요다 노리모토 9단을 꺾고 우승을 
차지했다. 대회 2연패를 달성할 
자신이 있나. 
22222 
▲우승이 꼭 목표는 아니다. 무엇보다 좋은 내용의 
바둑을 두고 싶다. 내용이 좋은 
바둑을 두기 위해 노력하다 보면 성적도 괜찮지 않을까. 
22222
--자신의 우승 가능성을 몇 퍼센트로 보고 있나. 
22222 
▲글쎄, 잘 모르겠다. 그래도 10%는 넘지 
않을까.(웃음) 
22222
--이번 대회에서 자신을 제외한 가장 강력한 우승 후보 3명을 
꼽는다면. 
22222 
▲일단 이창호 9단을 꼽지 않을 수 없다. 그런데 
남은 두 명은 정말 어렵다. 
모두가 다 우승후보로 보인다. 
22222
--최근 최철한 9단과의 기성전 도전기에서 2승 1패로 앞서는 등 
컨디션이 상승세이다. 
이유가 있다면. 
22222 
▲상승세 아닌 것 같다(웃음). 사실 예선전에서 
매일 지고 있다. 오히려 
컨디션이 좋지 않은 것 같다. 
22222
--국제기전 2관왕이지만 국내기전 타이틀이 없어 국제파라는 평가를 
듣고 있는데. 
22222 
▲국제기전에서 성적이 더 좋으니 그럴 수도 있을 
것이다. 국내파로 불리는 것보다는 
낫지 않을까. 국제기전은 내 스타일에 맞는다. 
대국과 대국 사이의 기간도 긴 편이고 
대국 환경도 국내기전에 비해 좋다. 
22222
--올해 목표가 있다면. 
22222 
▲일단 지금 진행 중인 기성전 타이틀을 따야겠고 
세계대회 우승도 더 하고 싶다.  
내가 너무 욕심이 많은가.(웃음) 
22222(서울=연합뉴스) 양형모 객원기자
[서울=연합뉴스] 양형모 
객원기자
 
"일본기사 반드시 이겨 대회 2연패 
달성할것"
[서울경제 2005-04-07 17:15]
“승부야 알 수 없는 일이지만 이번 
대회만큼은 일본에 질 수 없다는 각오로 
      
      바둑돌을 놓겠습니다.” 세계 최고의 
      전통을 자랑하는 후지쓰배 
세계바둑선수권전이 9일 일본 도쿄에서 
      
   제18회 대회의 막을 올린다. 지난 
      대회 우승자인 ‘어린왕자’ 박영훈(20)
 9단은 7일 오전 출국에 앞서 “최근 위태한 
한일관계를 볼 때 꼭 우승해 국민들에게 
조금이나마 기쁨을 주고 싶다”며 2연패의 
희망을 숨기지 않았다. 박 9단은 지난해 유키 
사토시, 야마시타 게이고, 장쉬 등 일본이 
자랑하는 차세대 정상 고수들을 물리치고 
결승에 올라 결국 ‘한국기사 킬러인’ 요다 노리모토 9단까지 1집 반차로 물리치고 생애 
        
                   
                  
        첫 세계대회 우승트로피를 품에 안았다. 이 때문에 박 9단은 일본기사 
킬러로 떠올랐다. 지난 87년 창설돼 세계 최초의 메이저 국제기전으로 
      출범했던 후지쓰배는 다케미야 
마사키 9단이 원년 우승을 차지하는 등 일본이 초창기 반짝 우세를 보였으나 93년 제6회
 때 유창혁 9단이 첫 우승한 이래 한국이 통산 10차례 우승, 전유물로 만들었다. 한국은 
특히 98년 11회 대회의 이창호 9단부터 지난해 박 9단까지 7연패의 아성을 쌓았다. 
이번 대회에 도전장을 던진 기사들의 면면을 보면 한국의 후지쓰배 8연패 가능성은 
             
                    
                 
         높아 보인다. 주최국인 일본에 비해 
      1명 적은 7명이 출전하지만 박 9단을 비롯해 최강 이창호 9단, 
국내 3관왕 최철한 9단, 송태곤 7단, 이세돌 9단, 유창혁 9단, 김성룡 9단 등 각자가 
모두 우승 후보다. 자신의 우승 가능성이 10% 이상 될 것 같다는 박 9단은 “이창호 
9단이 역시 가장 강력한 우승 후보”라며 “내용이 좋은 바둑을 두기 위해 노력하다 보면
 성적도 괜찮을 것”이라고 말했다. 그는 또 국제기전 2관왕이지만 국내기전 타이틀이 
없어 국제파라는 평가에 대해서는 “국제기전은 내 스타일에 맞는다. 대국과 대국 사이의
     
                   
                      
                 
             기간도 긴 편이고 대국환경도 국내기전에 
비해 좋다”고 설명했다. 우승상금 1,500만엔(약 1억5,000만원)이 걸린 이번 대회는 9일과 11일 일본기원에서 
      
7개국 24명의 기사들이 출전한 가운데 1, 2회전을 치러 8강 진출자를 가린다. 8강은
         
             6월4일, 준결승과 결승은 7월 초에 각각 
열린다. 홍준석 기자 jshong@sed.co.kr 
 
[관련자료1]
세계대회 우승 박영훈 
9단  “후지쓰배 영광 
아버지께…”
[동아일보 
2004-07-09 18:32]
“나를 키운 것의 8할은 아버지였습니다.”
후지쓰배 세계바둑대회에서 우승한 박영훈 9단(19·사진)은 
아버지 박광호씨(51)에게 모든 공을 돌렸다. 
22222 
 
그는 세계대회에서 우승하는 일류 기사를 만들겠다며 여섯살 
짜리 아들에게 반강제로 바둑을 가르쳤던 아버지의 꿈을 
입단 5년 만에 실현시켰다. 
22222 
박씨가 아들에게 쏟은 정성은 바둑계에서 ‘바지바람’이라는
 말이 나올 정도로 유명했다. 그는 후지쓰배 우승 후 귀국한 아들에게 
이렇게 말했다. 
22222 
“세계대회에서 우승했으니 더 이상 뒷바라지하지 않겠다. 
이창호 9단에 버금가는 존경받는 기사가 되어라.” 
22222 
 결승전 전날 박 9단은 요다 9단과 바둑 두는 꿈을 
꿨다. 꿈에서는 시종 내몰리다가 졌다. 
그러나 현실은 반대였다. 
22222 
 
“세계대회 결승에 오르면 군 복무를 면제받기 때문에 4강전이 가장 
부담스러 
웠습니다. 특히 4강에 오른 유창혁 9단, 
송태곤 7단, 요다 9단 중 가장 어렵
다고 느끼는 유 9단과 만나 많이 
긴장했어요.” 
22222 22222 
 4강전에서 유 9단을 
이기자 결승전은 ‘보너스’라는 생각에 오히려 마음이 편했다. 평소에도 
요다 9단에겐 자신 있었다고 한다. 박 9단은 “아버지가 최근 경영하는 케이블방송 
바둑CH의 
형편이 어렵다는 
이야기를 들어 후지쓰배에서 우승해 보탬이 되고 싶었다”
고 말했다.  
그는 지난해 
세계대회인 삼성화재배 결승에서 조치훈 9단과 맞붙었으나 
막판에 어이없는 실수로 졌다. 
22222 
“충격이 컸습니다. 하지만 낙천적 성격이어서 2주 정도 
지나자 말끔히 정리됐어요.” 
22222 
 그는 끝내기에 강하다. 복잡한 변화보다 알기 
쉬운 진행을 좋아한다. 대박 대신 한푼 
두푼 모으는 스타일이다.  85년생 동갑인 
최철한 8단이나 원성진 5단처럼 대학을 가지
않겠냐고 물었더니 
“제대로 대학생활을 할 수 없을 바에야 바둑에만 
전념하겠다”
고 말했다. 
22222 
그는 
국내 기전인 LG정유배와 전자랜드배 본선에 올라 와 있다. 그는 “2001년 천원전 
 
우승 외에는 국내 기전에서 부진했다”며 “세계대회 우승을 계기로 
국내 기전도 
우승 목록에 추가하고 싶다”고 말했다. 
22222 
서정보기자 suhchoi@donga.com
[i진선 한 마디] 
일명 국제파인 박영훈이 세계대회 우승을 더 하고 싶다고 했네요.
박영훈은 국제 대회 타이밍이 아주 잘 맞습니다.
 
삼성화재배때 조치훈과 결승에서 비록 지기는 했지만, 후지스배등 
결승까지
올라오는 과정을 아주 순조롭게 잘 탑니다. 스스로 말했다시피, 
국내기전보다
국제기전이 편하다고 하고 운도 잘 따르는 것 같습니다.
 
게다가 소문난 효자 아들이기도 합니다. 이래저래 복이 많은 박영훈 
입니다.
 
비슷한 승률을 올리고도, 국내대회 성적과 국제대회 성적의 차이 
때문에
기사의 수입이나 명예, 명성의 차이는 너무나 크지요.
 
 최철한 9단도 
박영훈 9단처럼 빨리 세계대회 우승 경험을 쌓아야 할 것으로 
보입니다.
세계대회 아무리 준우승을 많이 해도 '국내파' 라는 별명 벗어던지기가 쉽지 
않거든요.
 
업글중 입니다.