KT배 마스터스
국내 최대기전 KT배 16강 확정
2001-10-23 입력
             
 
[ 제1회 마스터즈 프로기전 ]
국내 최대기전 KT배 16강 확정
국내 최대 기전인 KT배 16강의 면면이 확정되었다. 10월 23일 한국기원 1층 바둑스튜디오에서 열린 32강전 마지막 대국에서 이성재 6단이 임선근 9단을 173수만에 흑불계로 누름으로써 16강전 마지막 주자로 선정되었다. 이날 대국에서 이6단은 치열한 난타전을 벌이던 중반, 짧은 시간 안에 찾아낸 득의의 묘수(기보감상127)로 승기를 잡으며 완승을 거두었다.제한시간 20분의 속기전으로 진행되는 KT배는 32강전에서 속기의 명수 서능욱 9단이 강력한 우승후보 이창호 9단을 물리쳤으며 무명의 신예 홍장식 3단이 이세돌 3단과 양재호 9단을 연파하고 16강에
오르는 돌풍을 일으키기도 했다. 한편 이 대국에 앞서 벌어진 안조영 6단과 유재형 5단의 대국에서는 안조영 6단이 144수만에 백불계승을 거두어 역시 16강에 합류했다. 
 