기타
[세계] 한국, 국가 대항전 강세 이어갈까?
[세계] 한국, 국가 대항전 강세 이어갈까?
2005-04-27 오후 8:21:22 입력
             
 
[♪♬]
 
한국, 국가대항전 강세 
이어갈까
[조선일보 2005-04-26 03:35]
제4회 CSK배 아시아바둑 
내달1일 개막이창호·이세돌… 막강5전사 출사표 
5555555
농심배 방식 연승전 12연패(連覇) 관록의 한국으로서도 
녹록지 않은 국가 대항 단체전이 
있다. 4회째를 맞아 5월 1일부터 3일까지 서울 
프라자호텔서 열리는 CSK배 아시아바둑 
최강전이 그것. 
5555555
한 중 일 대만 4개국서 베스트 5가 출전, 팀 리그로 
펼쳐지는 이 대회서 한국은 2002년  
1회 때만 우승했다. 모든 기사가 3판씩 소화하기 
때문에 농심배처럼 특정 기사 1인에게만  
의존할 수 없는 게 이 대회의 특징.
5555555
올해 한국은 이창호 이세돌 김성룡 최철한 박영훈의 막강 
진용으로 출전한다. 4년 연속 
‘개근’하는 기사는 이창호와 이세돌. 지난 3년간 
이창호는 6승 2패(작년 3승), 이세돌은 
5승 3패(작년 2승 1패)를 마크 중이다. 
5555555
최철한은 작년(2승 1패)에 이어 2년 연속 태극마크를 
달았고 박영훈 역시 팀 토너먼트로 
 치러진 1회(2승)에 이은 2번째 출전이다. 
‘첫 경험’에 나서는 김성룡을 포함, 5명이 보유  
중인 국내외 타이틀 수만 13개에 달한다.
5555555
전년도 우승 팀 중국은 구리(古力) 
저우허양(周鶴洋) 쿵제(孔杰) 후야오위(胡耀宇) 왕레이 
(王磊) 등 현역 랭킹 1~5위가 총 출전한다. 
명실공한 올스타 팀으로 2연패(連覇)를 향해 
강력 대시할 자세. 
5555555
지난해 대회 때 중국은 한국과의 최종전서 왕레이만 
이창호에게 패했을 뿐 4대1로 대승,  
감격의 첫 우승을 성취했었다. 당시 쿵제는 
왕시(王檄)과 함께 3전 전승으로 우승의 주역을  
맡았다.
5555555
주최국 일본은 기성(棋聖) 
하네(羽根直樹)와 기성(碁聖) 요다(依田紀基)를 투 톱으로 천원 
야마시타(山下敬吾), 혼인보(本因坊) 도전권을 따낸 
다카오(高尾神路), 올해 기성 도전자로 
나섰던 유키(結城聰)가 한 팀을 이뤘다. 
5555555
2회 대회 우승 이후 2년 만의 패권 탈환을 겨냥 
중이지만 6관왕 장쉬가 빠져 비교적  
약체란 게 중론. 
5555555
  
대만은 장쉬를 주축으로 린하이펑(林海峰) 
왕리청(王立誠) 왕밍완(王銘琬) 등 일본서  
활동하는 기사들로 짜였다. 유일한 ‘토종’ 
저우쥔쉰(周俊勳)을 포함해도 평균 연령  
 
40세가 넘는 게 큰 부담.
결국 이번 
역시 패권의 향방은 한·중 양국으로 좁혀지리란 전망이 유력하다. 삼성화재배 
도요타덴소배 잉씨배 춘란배 등, 최근 1년 간 열린 
국제 대회 결승전 대부분이 한·중전 
으로 치러졌다. 한·중 두 팀이 평균 나이 25세의 
절정기 선수들로 구성됐다는 것도 큰  
강점이다.
5555555
 
오더 제출은 대국 시간(매일 정오) 2시간 전 
제출하도록 돼 있으며 제한 시간은 각자 2시간. 
흑번은 6집 반을 공제한다. 
5555555
최종 순위는 팀의 승점이 우선이고 승점이 같을 경우 
승수(勝數)로 가린다. 그래도 같으면  
주장 이하 5장까지의 순서로 승수를 따진다. 우승 팀 
2000만 엔(약 2억원), 준우승 팀엔  
1000만 엔의 상금이 지급된다. 
5555555
 
(이홍렬 기자 [ hrlee.chosun.com])
 
[i진선 한 마디]
 
3등 4등은 상금이 없습니다.
 
업글 중 
입니다. 