기타
[한국] 최철한 박영훈, 우리는 마지막 공익?
[한국] 최철한 박영훈, 우리는 마지막 공익?
2005-05-10 오후 5:10:24 입력
             
 
 
 
  
 
[바둑] 최철한.박영훈, `공익근무요원 
동기' 됐다
[연합뉴스 
2005-05-10 11:43] 
(서울=연합) 양형모 객원기자= 
프로기사 최철한 9단과 박영훈 9단이 공익근무요원이 
됐다. 두 
사람은 병역법 제26조 및 29조에 의거하여 예술분야 공익근무요원으로 
인정받았으며, 9일 서울지방병무청으로부터 소집을 
받고 공익근무요원으로서의 
일정을 시작했다. 
33333333333
박영훈 9단은 2004년 7월 5일 제17회 후지쓰배 세계바둑선수권대회 우승, 최철한 9단은 
올 3월 제5회 응씨배 세계바둑대회에서 준우승을 차지함으로써 국위선양과 국내 바둑 
문화 발전, 보급에 기여한 공을 인정받아 병무 혜택을 받게 됐다. 
33333333333
이로써 두 기사는 34개월간 예술 공익근무요원 신분으로 프로기사 활동을 계속할 
수 있게 됐다. 소집일로부터 1년 이내에 군사교육을 받아야 하며, 
박영훈 9단은 6월 
20일부터 7월 16일까지 4주간 기초 군사훈련을 받기 위해 병영 입소할 예정이다. 
33333333333
프로기사가 예술 공익근무요원으로 인정받아 병역 혜택을 받은 사례는 95년 3월 이창호 
9단 이후 처음이다. 
33333333333
한편 프로기사가 병역 혜택을 받을 수 있는 기전은 현재 응씨배와 후지쓰배에 
 
한해 1, 2위  입상자에게 공익근무요원 자격을 부여하고 있으며, 이에 바둑계에서는
한국이 
개최하는  LG배 세계기왕전과 삼성화재배 세계바둑오픈 역시 대상에 
포함시켜야 한다는 목소리가 높아지고 있다.  
33333333333
ranbi361@empal.com
 
[i진선 한 마디] 
제가 한국 바둑 병역 특례에 관한 내용을 몇 
번에 걸쳐서 기사화하거나,  
한마디 코너를 통해서, 언급을 
했습니다. 
이창호가 예술 공익 근무 요원으로 혜택을 받은지 
10년만에 2명이 처음으로 
혜택을 받게 되었습니다. 
 
제가 확실한 자료는 지금 검색 
수집중인데요...다른 전문 분야에서 10년동안 
혜택을 받은 인원은 무려 수천명.. 확대 
해석하면 수만명에 달하는 걸로 알고있습니다. 
(체육 분야를 비롯하여 산업, 학술 기타등등의 
사실상의 모든 병역 혜택을 
뜻하는 것 입니다. 이 쪽 자료를 확보하기가 무척 힘이 
듭니다.) 
 
병역 혜택이 옳으냐 그르냐를 따지자는 것은 아니고, 
형평성을 따지는 겁니다. 
한국 바둑이 다른 전문 분야보다 국위선양으로 본다면 못할 
것이 뭔가요? 
10년만에 2명이라면 나머지 9년동안 단 한 명도 혜택을 
못본 사실상 
제도적으로는 있으나 마나한 바둑 병역 특례 제도 
입니다. 
 
"면제"해달라는 것도 아니고 "공익" 입니다.
 
한국 바둑이 세계기전을 휩쓸었어도 10년만에 
2명인데 앞으로 중국 바둑이 
힘내고 일본 바둑이 다시 일어선다면, 제 2의 박영훈 
최철한이 언제 나올지 
기약을 할 수가 없습니다. 
 
게다가 일본과 중국에서 개최하는 세계기전에서 1,2위는 
혜택을 주면서 
정작 한국 기업이 주최하는 
세계기전에는 혜택이 전혀 없습니다. 
이는 바둑팬들이 보기에는 삼성배나 LG배가 응씨배나 
후지스배 
보다 권위가 떨어지게 볼 수도 있다는 것 
입니다. 
 
후지스배에서 준우승만해도 대상자가 되는데, 삼성화재배나 LG배에서는
우승을 몇 번 한다고 해도 대상자가 되지 못합니다. 상섬화재배나 LG배
우승보다 후지스배 준우승이 더 높다는???
  
한국이 한국 주최 세계 기전을 타국 주최 
세계기전보다  
하위에 두는 것 같은 
모습이 황당하지 않습니까?  
 
하여간 제가 명예기자란을 통해서 병역 
특례를 자꾸 언급해주니까 
바둑계에서 은근히 좀더 힘있게 주장해주었으면 
하고 바라는 것 같네요^^:: 
 
이런 불합리함에도 10년동안 한국 기원측에서는 고치려는 노력을 왜 안했는지.
설사 노력했다고 해도 성과가 왜 없었는지 묻고싶네요.
 
10년동안 한국 바둑이 거의 모든 세계기전 휩쓸고 최강 한국 바둑을
자랑했는데도 불구하고 겨우 2명입니다. 앞으로 과거 10년 처럼 한국
바둑이 최강의 자리를 계속 유지할 수 있는지 자신 못 합니다.
 
지금 현 제도로는 박영훈 최철한이 마지막 
공익일 지도 모릅니다. 
 
제가 추가 기사 다시 올리겠습니다. 
 
꾸벅  
 
업글중
 
 