기타
[칼럼] 아~~~하성봉.......
[칼럼] 아~~~하성봉.......
2005-05-18 오후 7:23:37 입력
             
 
  
[칼럼] 아~~~하성봉......
 
하 성 봉 !!!
 
바둑돌을 만저본 사람이나 바둑을 조금이라도 아는 사람이라면 
한번쯤 그이름을 들어보았을듯한 
이름..........
 
1981 년 항도 부산의 빈한한 가정에서 
 태어나 7살에 아버지로부터
바둑을 배워 제대로 된 사부한분 없이 각고의 노력을 
기울인끝에 
그 험난한 아마 바둑계에서 아마국수전 우승등 무려 
약 30 여회의 
전국 대회를 
제패하였다.
 
뿐만 아니라 바늘구멍보다 뚫기가 더 어렵다는 삼성화재배의 
통합예선전에
출전하는등 그는 이강욱,서중휘등 몇몇 아마기사와 
함께 명실상부한 아마
최강자의 자리를 구축하고 있었다.
 
그러나 그에겐 명성과 함께 
불운이 그를 따르고 있었으니 2003 년도 세계
아마바둑선수권 대회의 출전권을 따놓고 
출전만을 기다리고 있었으나 뜻하지
아니하게 동남아 일대에 사스 (SARS) 라는 
복병이 출현 대회가 무산되어 입단
대회를 거치지 아니하고 입단할수있는 절호의 기회를 
날려 버리게된다.
 
결국 이듬해 이강욱 아마와 (당시) 세계아마대회 
출전권을 두고 겨뤄 이강욱 아마
에게 분패 출전을 못하였으며 이강욱 아마는 세계아마대회를 
제패 (아마추어는
한국이 최강이라하여 출전이 곧 우승 (?)이라는 ) 이강욱 아마는 
그토록 원하던 
프로 면장을 얻게되었으니 하성봉으로서는 쓰라린 경험으로 
남을것같다.
 
그러나 하성봉에게도 기회가 다시 
왓으니  2005 프로입단대회의 최종 주자로 아마
강자인 서중휘와 함께 대회에 참가할수있는 자격을 얻어 일주일간의 
대회를 치루
었으나 7승 4패의 서중휘는 입단에 성공하였으며 하성봉은 
 애석하게도 5승6패로
다음을 기약하게된다.
 
하 성 봉...
우리에겐 청아一心,  
영웅마스터,  棋神등으로 더 잘 알려진 타이젬 신사 9단 ...
그의 곁엔 항상 그를 기억하고 그의 입단을 
고대하며 언제나 평상심을 잃지않고
최선을 다하는 신사로 기억되기를 바라는 수많은 
기우님들이 있음을 .....
 
2005년   5 월  
어느날     하성봉 펜이.............. 
 
하성봉!!!~~~~~왕눈이!!!~~~~~봉봉!!!~~~~~~화이팅!!!!!!!!!!!!!!!!!!!!!!!!!!!
 
[헤드램프님의 글 입니다.]
 
[관련자료1]
구 자료입니다만 일단 올리고 자료확인후 
수정하겠습니다.
2003년도 
아마랭킹1위는 서중휘7단입니다. 
 2002년에는 
하성봉7단이 1위 
였었죠.다음은 2003 
아마랭킹1~10위 입니다.우승 10점 준우승 8점 4강 6점 
8강 4점으로 집계했습니다. (서울시장배는 지역대회입니다.) 1위 70점-서중휘 7단 (우승5회, 준우승1회, 
8강3회) 2위 60점-이강욱 7단 (우승4회, 준우승2회, 8강1회) 3위 60점-하성봉 7단 (우승2회, 
준우승2회, 4강2회, 8강3회) 4위 50점-홍맑은샘 7단 (우승2회, 준우승1회, 4강1회, 8강4회) 5위 
46점-김남훈 6단 (우승1회,준우승1회,4강2회,8강3회) 6위 38점-조민수 7단 (우승1회,4강4회,8강1회) 
7위 32점-이용만 7단 (준우승1회,4강2회,8강3회) 8위 32점-김준상 6단 (우승1회,4강3회,8강1회) 
9위 30점-김정환 6단 (우승1회,4강2회,8강2회) 10위30점-박성균 7단 (준우승1회,4강1회,8강4회) 
전국대회 
최다우승기록.
 (2003년자료임)1위  하성봉7단   19회 우승 10회 
준우승.2위 홍맑은샘7단 18회 우승  9회 준우승.3위  서중휘7단   13회 
우승   3회 준우승.**    윤춘호7단    7회 
우승   2회 
준우승.**    이강욱7단    6회 
우승   3회 준우승.
[관련자료2]
[리드코프배] 서울北(김정우,하성봉,한문덕) 우리가 최강팀! | 
▲ 
우승을 차지한 서울北팀. 왼쪽부터 하성봉, 한문덕, 
김정우 아마7단.
김정우, 하성봉, 한문덕(이상 아마7단). 강력한 
우승후보였던 서울北팀이
 부산팀을 꺾고 대망의 우승을 차지했다. 지난해 10월에 막을 올린 제2회 
리드코프배 아마시도대항전이 6개월간의 대장정 끝에 서울北팀의 우승으로 
 

막을 내렸다. 
3월 9일 한국기원 1층 바둑TV에서 벌어진 제1회 리드코프배 
아마시도대항전 
결승3번기 최종국에서 서울北팀의 한문덕 아마7단이 부산팀의 최호수 아마7단을 
 
상대로 220수끝에 흑7집반승을 
거두고 종합전적 2-1로 우승을 차지했다.경북, 경기성남, 
경기부천을 2-0으로 연파한 끝에 무패행진을 이어오며 결승에 
진출한 서울北팀은 부산팀(최호수, 최춘식, 사공명)과의 결승1국에서 김정우 
아마7단이 최춘식 아마5단에게 패하며 위기를 맞았으나, 하성봉 아마7단과 
 

한문덕 아마7단이 
연거푸 승리를 거두며 우승을 확정지었다.지난 8년간 아마추어 
강자배출의 산실이었던 지송배의 후속타로 마련된 기전인 
리드코프배는 이번부터 상금과 대회규모를 대폭 늘려, 각자가 속한 지역의 명예를 
걸고 임하는 '시도대항전'으로 한층 업그레이드 되었다. 1팀당 3명으로 구성되는 
시도별 대표선수들은 바둑협회 지부를 통해 선발되었으며, 서울은 강북권과 
 


강남권의 2개팀이, 경기도는 
일산ㆍ분당을 포함한 4개팀이 배정. 우승을 차지한 
서울北팀은 한결같이 "팀원을 잘 만나서 운이 좋았다. 우승해서 
기쁘다."고 밝히며 "연구생 출신들로 이루어진 서울南(김남훈, 서중휘, 강희구)팀이 
강력한 라이벌이었으나, 의외의 상황으로 일찍 탈락해 생각보다 쉽게 우승을 
한 것 같다. 매번 1장으로 나와서 선승을 거둔 김정우 아마7단, 2-0으로 마무리를 
지은 하성봉ㆍ한문덕 아마7단. 특히, 최종 결승대국에서 승리를 거둔 한문덕 
 



아마7단이 가장 애썼다."며 두터운 팀웍을 
과시했다.(주)리드코프가 
후원하고 한국기원이 주관, 바둑TV가 주최하는 '제2회 리드코프배 
 
아마시도대항전'의 우승 상금은 8백만원(준우승 상금 3백만원).♥리드코프배 시도대항전 자세히 
보기▲ (주)리드코프 박정삼 사장으로부터 우승 트로피와 
꽃다발을 받고 있는 서울北팀.▲ 결승에 올라오기까지 무패행진을 벌였던 부산팀. 아쉽게 준우승을 
차지했다.▲ 
다함께 기념촬영. 축하합니다! 
 
 
'2004년 아마랭킹 1위는 하성봉'  
  
 
청아모가 
분석한 2004 아마바둑계 ‘청아모’(청년아마추어바둑모임)는 지난 2004년 한해동안 벌어진 아마바둑계를
분석, 정리했습니다. 특히 '청아모'는 아마랭킹을 매김에 있어 
한국기원과 다소 
이견을 보이고 있습니다. 청아모에서 바라본 ‘2004 
아마바둑계 성적표’를 감상해 
 

보시기 바랍니다.한편 본 기사는 
타이젬과는 의견이 다를 수 있음을 
밝혀둡니다.................................................................................................................................................2004년에는 총24개의 아마대회가 있었다. 
그 중 랭킹을 정하기 힘든 단체전인 
원봉배, 청풍명월배, 분당기우회배 시니어기전과 공정한 절차로 
진행하지 않았다고 
 

판단한 학초배는 제외하고 랭킹을 집계했다. 이번 랭킹에 포함된 기전은 
아마국수전(2003년 12월 대회를 2004년에 포함시키는 
것이 관행. 2004년에 열린 아마국수전은 2005년 성적에 
포함), LG정유배(2003년 
12월23일에 끝났지만 작년성적에 들어가지 않음), 
아마최고위전, 덕영배, 탐라배, 
도원배, 리드코프배, 국방일보배, 목석배, 이창호배, 
안동시장배, 삼성화재배 등 
 


총20개 대회를 기준으로 삼았다. 
그리고 20개의 대회 중 아마최고위전, 
덕영배, 도원배, 리드코프배, 이창호배, 
안동배, 태백배, 미추홀배, 충청방송배 등 9개 대회가 결승 
또는 4강까지 40대 
기사와 20대 기사를 나누어 대회를 치렀고, 나머지 11개 
대회는 나누지 않고 
 

대회를 진행했다.▶ 연구생출신 
아마기사들의 강세지난 2000년 
이후 연구생 출신 기사들이 대거 아마바둑계에서 두각을 나타낸 
현상은 2004년에도 예외가 아니었다. 그 바람에 기존의 비 
연구생 출신 아마
 
강자들은 여전히 성적을 내지 
못하고 있는 추세다.지난해 벌어진 총 20개 대회 중 16회를 
연구생 출신 선수가, 3회를 지방연구생이, 
 
1회를 시니어부에서 각각 우승을 차지했다. 게다가 연구생 출신 기사들이 16회 우승한 
면면을 살펴보면 몇몇 아마기사들이 
달성한 기록들이다. 아마랭킹 1,2,3위에 오른 하성봉 
아마7단, 서중휘 아마7단, 
김남훈 아마7단은 총 10회의 우승과 7회의 준우승을 차지하여 
거의 모든 대회를 
 

휩쓸었다. 한편 하성봉 아마7단은 2004년에 5관왕을 기록하며 아마랭킹1위에 올랐다. 
하7단은
 통산 우승 횟수에서도 23회 우승으로 1위에 
올랐다. 홍맑은샘 아마7단은 19회 우승, 
 

서중휘 아마7단은 15회 우승한 바 있다.▶ 단체전 형식의 대회 생겨아마대회 관계자들은 20대 기사와 40대 
기사의 실력적인 격차가 드러나자 성적 
평준화와 참가자수의 증「?얘기하며 예선부터 20대 기사와 
40대 기사를 나누어 
 

치르는 고육지책을 들고 나왔지만, 큰 효과를 보지 못했다. 현재 아마바둑계는 점점 대회에 
참가하는 인원이 줄고 있는 추세에 이러한 
토너먼트 형태의 기전보다는 모든 아마 바둑인이 즐길 수 있는 
새로운 형태의 
 
아마기전에 
목말라 하고 있다. 다행히 원봉배, 청풍명월배 등 단체전 형식의 
대회가 생겨 20대 기사와 40대 
기사가 조화를 이룰 수 있어 큰 호응 속에 진행되었다. 
원봉배와 청풍명월배는 
지금까지의 토너먼트로 일관된 기전이 아니어도 성공할 수 있다는 
가능성을 
 

보여준 대회로 평가받는다.▶ 
해외에서의 낭보 2004년은 해외에서 좋은 소식이 많이 
들려온 한해이기도 했다. 제25회 세계아마
선수권에서는 이강욱 아마7단(현 프로 초단)이 8전 전승으로 
우승하며 입단에 
성공했고, 홍맑은샘 아마7단은 7월경 열린 일본의 프로·아마 
오픈기전인 봉황배 
결승전에서 일본의 사카이 히데유키 6단을 꺾고 우승, 
우승상금으로 100만엔을 
 


거머쥐었다. ▶ 아마정상급 기사들의 
해외진출 및 군 입대 2004년에는 아마정상급 기사들이 바둑계를 떠나 아마바둑계를 다소 위축시키기도 
했다. 우선 이강욱 아마7단이 세계아마선수권에서 우승한 덕분에 
프로가 됐으며, 
유재호 아마6단은 지방연구생 입단대회를 통해 입단하였다. 또한 
홍맑은샘 아마7단, 
 

윤춘호 아마7단, 김상준 아마7단은 일본 
유학길에 오르며 아마바둑계를 잠시 떠나 있다. 또한 
2003년 각각 한차례 씩 우승을 차지했던 김정환 아마6단, 김준상 아마6단은 
군에 입대를 한 상태. 이들 중 몇 명은 지난해 전반기까지 
한해 아마추어 대회의 
절반 정도만 출전했으며, 그로인해 명성에 비해 랭킹이 뒤쳐질 
수밖에 없었다. 
2005년에 들어서도 김남훈 아마7단 등 많은 젊은 
아마추어기사들이 군에 입대하며 
 


아마랭킹에 다시 한번 큰 지각변동이 
예상된다..................................................................................................................................................         
              
■ 청아모가 
선정한 2004년 아마랭킹 순위
순위
이름
점수
1
하성봉 아마7단
75점(우승5회,준우승1회,4강2회,8강5회16강1회)
2
서중휘 아마7단
65점(우승3회,준우승3회,4강3회,8강1회,16강3회)
3
김남훈 아마7단
52점(우승2회,준우승3회,4강2회,8강2회,16강2회)
4
한문덕 아마7단
38점(우승2회,준우승2회,4강1회,16강2회)
5
온승훈 아마6단
32점(우승2회,4강1회,8강3회,16강2회) 
6
유재호 아마6단
29점(우승2회,준우승1회,8강1회,4강1회) *입단
7
조민수 아마7단
23점(준우승2회,4강1회,8강3회,16강1회)
8
박성균 아마7단
21점(준우승1회,4강2회,8강3회,16강1회)
9
김수용 아마6단
19점(우승1회,4강2회,16강1회)
10
윤춘호 아마7단
17점(우승1회,4강1회,8강1회,16강1회)
- 성적에 따른 점수 배분은 
우승 10점, 준우승 6점, 4강 4점, 8강 2점, 
16강 1점 순으로 계산했다. (기록의 소실로 16강 진출자가 누락된 대회가 8개 
 

있으므로 기록집계에 다소의 차이가 있을 수 있다.) - 이 기록은 2004년 10월 경 발표된 한국기원의 랭킹발표와는 다소 차이가 있다. 
이는 한국기원의 주관대회가 아닌 아마바둑협회장배 등을 랭킹에 넣지 않았기
 

 때문이고, 성적에 따른 점수배분(우승 10점, 준우승 6점 등)도 차이가 있어 보인다. 
또한 한국기원의 발표에는 시니어기전(40대 
이상의 아마추어 기사가 출전하는 대회)인 
분당기우회배가 포함되어 있으며, 발표가 되던 당시 열리지 않았던 아마대왕전, 
 
충청방송배는 포함시키지 않았다.- 2003년 아마국수는 하성봉 아마7단이고 2004년 아마국수전 우승자는 서중휘 
아마7단이다. 기존 관행으로 보면 2004년 아마국수전 성적은 2005년에 포함되며
 2004년 랭킹에는 2003 아마국수전이 포함된다. 이러한 관행을 버려 2003년 
아마국수전을 대상에서 제외하고 2004년 아마국수전을 랭킹을 포함시키면 하성봉
 아마7단은 우승점수인 10점을 잃게 되는 반면, 2004 아마국수전 우승자인 서중휘
 아마7단은 10점을 얻게 된다. 하지만 하성봉 아마7단은 2004년 아마국수전 16강 
 



진출로 
1점을 보태게 되어 역시 박빙이지만 하성봉 아마7단이 1위를 차지하게 된다. ※ 청아모가 선정한 2004 아마바둑계 5대 
뉴스1. 
이강욱 아마 7단 세계아마국수전 우승, 홍맑은샘 아마7단 일본기전 봉황배 우승!  2. 하성봉 아마7단 2003년 
3위에서 2004년 5회 우승으로 화려하게 1위로 
부활!
 
(총23회 우승을 기록하며 다시 한번 정상임을 
확인)3. 축제형식의 대회가 생기다. (원봉배, 청풍명월배) 4. 아마기사들의 잇단 군입대, 
해외진출, 입단 5. 아마랭킹 1,2,3위가 총 우승의 절반인 10회를 우승…상위권 5명의 기사가 
멀티우승(2회 이상의 우승)을 기록하며 
아마바둑계를 이끌어 감.[TYGEM] contents
 
[관련자료4]
 
하성봉 100문100답 인터뷰
 
1. 본명-
[하성봉]2. 
성별-
[남자] 3. 
생년월일-
[1982.1월13일생 호적 원래 81년 생.^^]4. 
사는 곳-
[서대문구 북가좌동 X-XXX번지 XXX호] 5. 한달 
용돈-
[3만원] 6. 
고향-
[부산]7. 몸무게-
[70킬로그램]
8.
바둑 이외의 취미 
-
[게임, 검도, 자전거 
타기]
9.
별명 있는 대로 - 
[봉봉, 왕눈이] 
10.
직업-
 [현재는 바둑 공부를 열심히 
하고 아마바둑대회를 열심히 
나가는 일뿐 그러므로 아직 까지 뚜렷한 직업은 
없음.]  
11.
현재기력-
[공인아마7단]
12.
현재 기력에서 어느 정도 늘 
수 있다고 보는지 -
[노력하는 대로 최소한 반점은 늘 수 있다고 
봅니다.]
13.
처음 배운 
때는-[7살쯤]
14.
가장 기억에 남는 
한판 
- 
[사이버 아마국수전에서 
박영훈(현재 프로2단) 3번기 중 제3국] 
15.
처음 바둑을 가르쳐준 
사람은-
[아버지]
16.
바둑공부에 도움이 된 
책 -
[각종 묘수풀이, 발양론, 관자보 등]
17.
가장 생각나는 
바둑선생님은 -
[없는 것 같군요.]
18.
바둑을 좋아하는 
이유는 -
[실력이 비슷한 사람과 둘 때 긴장감 때문인 것 
같네요.]
19.
바둑에 할애하는 
시간 
-? 
[사실 별로 안 해요. 그래도 
굳이 따지자면 한 4시간 정도] 
20.
하수 시절에 가장 어려웠던 
것은 
-
 [묘수풀이를 
아버지께서 내주시고는 이거 풀어야 잘 수 있다고 
했는데 못 풀고 꾸벅꾸벅 졸다가 아버지한테 한대 맞고 울 때.]
21.
좋아하는 프로기사 -
[없음]
22.
좋아하는 
아마고수 -
[홍맑은샘7단, 윤춘호6단]
23.
자신의 기풍 - 
[전투형 
같아요.] 
24.
기원을 처음 찾은 
때 -
[아버지 손에 이끌려 초등학교 1학년 때]
25.
지금 18급이라면 바둑을 배우겠는가 - 
[안 
배우겠습니다] 
26.
바둑공부에 가장 필요한 
덕목이 있다면 -
[아무래도 인내력이 아닐까 
                  싶습니다.] 
27.
바둑이 주는 
교훈이라면 -
[겸손한 것을 가르쳐 주는 것 
                  같습니다.] 
28.
바둑이 느는 
비법이라면 
-
 [얼마나 노력하고 얼마만큼 바둑을 
생각하느냐.
그것만큼 바둑이 느는 것같습니다.]
29.
바둑이 늘었다고 생각한 
급수 -
[7급에서 4급까지 한 보름만에 올라갔을 때]
30.
지금까지 바둑에 투자한 돈은 
전부 얼마 
-
 [잘은 모르겠어요. 하지만 다른 사람 만큼은 많이 
들지는 않은 것
 같군요. 억대는 아닌 것 같습니다.]
31.
2세에게 바둑을 가르칠 
의향이 있는지 
-
[있습니다. 어릴 때 가르치면 두뇌개발에 상당히 
도움을 주지요.]  
32.
프로와 내기를 한다면 몇 
점에 자신이 있는지-
[정선]
33.
평소 
라이벌이라고 생각하는 사람은 
-
 
[매스컴에서는 홍맑은샘7단을 라이벌이라고 하지만 그렇게
생각하지 않구요. 어느 정도 경지에 올라오면 자기 자신이 라이벌이고 
꼭 이겨야 할 상대지요.]
34.
바둑을 배워서 후회되었던 
때 -
[바둑을 두면서 학교를 잘 다니지 못 했을 
                  때] 
35.
바둑을 배워서 다행이라고 
생각한 때 
-
[아마바둑대회에 나와서 상금을 받고 그 돈이 생활하는데 보탬이 될 
때]
36.
바둑과 어울린다고 생각하는 
음식은 
-
[그런 음식은 없는 것 같습니다. 바둑이란 게 어느때는 
                  격렬하고, 
어느 때는 아주 싱거울 때도 있기 때문에, 
                  이거다 말할 수는 없는 것 같네요.]
37.
같이 바둑두기 싫어지는 
사람 -
[상대방을 생각하지 않는 매너 나쁜 사람.]
38.
어떤 색을 
좋아하나-
[검정]
39.
자신과 어울리는 
동물명-
[늑대]
40.
자신과 어울리는 
식물명-
[선인장]
41.
지금 처한 
고민은 -
[프로입단은 언제 할 것인가? 
                  고민중입니다.] 
42.
외모 중 가장 자신 있는 
부분은-
[눈]
43.
인류가 만든 발명품 중 
최고는-
[바둑]
44.
주량은 
-
[술 못합니다]
45.
100미터 달리기 
기록 -
[6학년 때 18초]
46.
산신령이 소원을 들어준다면 
3가지 
-
 
[첫번째로 부모님이 오래 사셨으면 좋겠구요. 두번째로 착한 부인을
얻었으면 좋겠구요. 세번째로 언제나 집안이 화목했으면 좋겠습니다. 
너무 평범한가요..^^]
47.
자신이 죽으면 가장 슬퍼할 
사람 -
[아무래도 부모님이시겠죠. 자식이 저 혼자라]
48.
자신의 소장품 중 제일 
귀중한 것은 -
[없습니다. 전에 절에서 이런 글귀를 본적이 
있습니다.
49.
10억원이 
생긴다면 
-
[일단 제가 가난해서 그런지 몰라도 전 9억원은 불우이웃을 
                  돕고
1억원으로는 집을 사고 
                  싶군요..^^]
50.
좌우명 
 - 
[언제나 즐겁게 살자] 
        
51.
좌우명을 꼭 실천한 경우 
-
[친구들이랑 있을 때 잘 웃고 잘 
웃기지요.^^]
52.
좌우명을 어긴 경우 
-
[바둑을 졌을때 그 때는 잘 안 되더군요. 아직 수양이 
부족해서..^^]
53.
자신이 싫어질 때 
-
[연구생시절에 지고 방황할 때 정말 비참했던 
            시절이었지요.^^;]
54.
성격 
-
[평소에는 좋습니다만, 한번 화가 나면 잘 못 
견디지요.]
55.
존경하는 인물 
-
 [아버지 저도 
나중에 아버지가 되면 제 자식에서 평생을 바치라고
하면 잘 안 될 것 
같아요.]
56.
자신의 장례식에 몇 명이나 올 것 같은가 
-
[모르겠네요. 한 200명은 안 
오겠어요.]
57.
올해 안에 해보고 싶은 일 
-
[작년에 7개 우승했습니다만. 준우승도 3번이나 있었지요. 
올해는10개 
우승하고 싶습니다.^^ 넘 욕심인가요.]
58.
2001년에 알게 된 소중한 사람이라면 
-
[없는 것 
같군요.]
59.
남에게 많이 듣는 말 3가지 
-
[공부 열심히 해라. 운동 열심히 해라. 키 좀 
커라.]
60.
학창시절 좋아했던 과목, 그 이유 
-
[국어를 좋아했습니다. 그냥 재미 있었던 거 
같아요.]
61.
학창시절 싫어했던 과목과 그 이유 
-
[미술, 그림을 잘 못 
그리니까요^^;]
75.
제한시간은 얼마나 -
[거의 다 쓰는 
편입니다.]
76.
하수가 대국신청을 해오면 나의 반응은 
-
 [거절합니다.아직 
공부할 나이기 때문에
하수를 가르치는 것은 안좋다고 
봅니다.]
77.
마우스 미스가 나오면 물리기를 시도하는지 
-
 [전에 한번 
아주 황당하게 2선에 두어서 물리기를 신청하니까
안물려 주더군요.그래서 이제 물려달라고 
안합니다.]
78.
상대방이 장고 할 때의 버릇 
-
[그냥 묵묵이 바둑을 
둡니다.]
79.
본인이 장고 할 때의 버릇이 있다면 
-
[화면가까이 계속 
다가가지요.]
80.
바둑이외에 컴퓨터로 자주 하는 것은 
-
[게임을 자주합니다.스타를 주로 
하지요.]
81.
82.
요즘 재미있게 보는 TV프로 
-
[게임을 자주봅니다.스타 크래프크 경기를 자주 
보지요.]
83.
노래방 18번 곡-
[이승환의(가족)]
84.
다시 보고싶은 영화 -
[곽부성의 
          적각비협]
85.
좋아하는 스포츠- 
[검도] 
86.
좋아하는 스포츠맨-
[박찬호]
87.
좋아하는 연예인 
-
[SES유진을 
            좋아합니다..^^;]
88.
바둑을 잘 둘 것 같은 연예인-
[김장훈]
89.
같이 바둑을 두고 싶은 연예인-
[김장훈]
90.
시사프로에 출현한다면 가장 하고싶은 얘기는 
-
[요즘 청소년문제에 대해서 얘기하고 
싶습니다.]
91.
가장 웃긴다고 생각하는 개그맨이 있다면-
[심현섭]
92.
첫 키스는 언제 
-
[쑥쓰럽지만,아직 해보지 
            못했군요.^^;;]
93.
좋아하는 이성상 
-
[얼굴이 통통하면서 귀엽고 눈이 이쁜 여자를 좋아 
합니다.]
94.
애인, 또는 가족이 바둑 두는 것을 싫어한다면 
-
[그럼 어쩔수 없지요.바둑을 좋아하는 여자와 
결혼하고 싶습니다.]
95.
무인도에 떨어졌을 때 가장 필요한 것 3가지를 고르라면 
-
[부모님,부인,그리고 
            자식,]
96.
40세가 되기 전에 꼭 하고싶은 일 
-
[유럽여행을 부인과 다녀오고 
싶습니다.]
97.
100문 100답에 넣었으면 하는 항목은 

-
 
[ 제 생각입니다만 100문100답을 대쉬 팬들이 직접 질문하고
싶은 것을 토대로 하는코너가 있었으면 더 재미있지 않을까 
합니다...]
98.
100문 100답에서 없어졌으면 하는 
항목은-
[글쎄요…]
99.
100문 100답을 한 소감 한마디 
-
[넘 어려웠구요.한편으로는 
재미있었습니다..^ㅡ^]
100.
마지막으로 설문하고 나면 하고싶은 일 

- 
 
[부족한 저를 이렇게 스타100문100답이라고 하는 거창한 인터뷰를
해주셔서 감사드리고요,앞으로 좀 더 노력해서 좀 더 나은 
하성봉이 
되도록 노력하겠습니다.지켜봐 
주십시요][이상 
      데쉬 100문 100답 인터뷰였습니다.]
[i진선 한 마디] 
 
하성봉 아마 
7단의 바둑 이야기, 한 바가지 
풀어 놓는다면 
안타깝고 가슴 아파서 눈물 안 쏟을 바둑팬 없을 겁니다. 
 
하성봉은 바둑 없이는 못 사는 젊은이 입니다.
지질히도 운이 없었다고 주위 사람들이 위로한다지만,
그 슬픔 아픔 무엇으로 위로 받겠습니까.
 
하성봉 아마 7단, 당신을 응원하는 바둑 팬들이 있습니다.
힘내셔요. 
 
하늘이시여! 하성봉 아마 7단이 
이번 일 거울 삼아 
더욱 정진하여 노력하는 모습으로 우리 앞에 
서기를 도와 주소서! 
 
(홍맑은샘 아마 7단은 어디서 무얼하는지 
궁금하네요...ㅠ.ㅜ::) 
 
업글 중 입니다.