기타
[한국] 베팅 대국에  짜고 두기 논란
[한국] 베팅 대국에  짜고 두기 논란
2005-05-31 오전 7:50:51 입력
             
 
타 바둑 사이트 관련기사라서 올릴까 말까 고민이 많았습니다.
 중앙일보 인터넷 바둑기사지만, 박치문 전문 기사님의 글이 아니고
손해용 기자님께서 새벽 6:00에 올리신 기사입니다. 
 
따라서 더욱 망설였습니다. 인터넷 바둑의 특성을 기자님이 잘 모르시는 것 같고,
일방적으로 바둑 사이트을 매도한다는 느낌이 드는 기사라서요.
 
하지만 기사화된 이상 일단 소개는 하겠습니다. 
 
3000만원어치 판돈에 '짜고 
두기' 논란까지
[중앙일보 2005-05-31 06:00] 
[중앙일보 손해용] 
 
국내외 300만 명의 네티즌이 회원으로 가입하고 있는 한 바둑 
사이트가 '작전 
대국' 논란에 휩싸였다. 
 
발단은 24일 새벽 아마추어 유단자인 A와 B 간의 대국에서 비롯됐다. 중반까지 
압도적
으로 앞서가던 A가 막판에 실수를 연발하더니 결국 간발의 차로 역전패한 것이다. 
33333
A의 승리에 사이버 머니를 걸었던 네티즌들은 "A가 일부러 
졌다" 며 두 사람의 담합
의혹을 제기했다. 당시 이 대국에 네티즌들이 건 사이버 머니는 무려 78억 
포인트. 
1만원을 내면 약 240만 포인트를 살 수 있다는 것을 감안하면 
인터넷 바둑 한판에 
무려 3000만원 이상의 판돈이 걸린 셈이다. 
33333
국내 일부 바둑 사이트들이 고수(高手)들 간의 대국에 관전자들이 
포인트를 
베팅할 수 있는 시스템을 도입하면서 신종 
'투기판'으로 전락하고 있다.
  
33333
도박사들이 축구.복싱 경기 때 
이기는 쪽을 맞히는 데 돈을 걸듯이 바둑 대국의 
승자를 맞히는 데 포인트를 걸고 
내기를 하면서 승부 조작 시비 등의 부작용도 
 나오고 있다. 
특히 
이들 사이트 의 포인트는 음성적으로 현금으로 거래되고 있어 실제
도박이나마찬가지라는 지적이다.
33333
유명 바둑 사이트인 O사에 따르면 이 같은 베팅 대국은 하루 평균 500건 정도 
벌어지며, 
고수들 간의 '빅 매치'에는 수십억 포인트가 판돈으로 걸린다. 승부가 나면 대국의 
승자가 1%를 손에 쥐고 나머지는 배당률에 따라 승자를 맞힌 네티즌들이 나눠 
갖는다. 
33333
O사는 베팅 대국 가운데 약 
10%가 사전에 승부를 조작해 둔 것으로 보고 있다. 
이처럼 작전 대국이 성행하고 있는 것은 바둑 사이트의 포인트로 프로대국 
생중계.
바둑 강좌 등 유료 서비스를 이용할 수 있는 데다 이를 특정인에게 증여하는 
방식으로 
돈을 받고 팔 수 있기 때문이다. 
33333
바둑 사이트 운영자 측은 대국자의 IP주소가 비슷할 경우 베팅 대국을 금지하고 
100수 이후에는 대국 당국자가 사이버 머니를 걸 수 없도록 하는 등 대책 마련에 
나섰다. 하지만 게시판에는 피해를 본 네티즌들의 항의가 1주일에도 수십 건씩 
오르고
 있다. 
33333
경찰 관계자는 "사이버 머니를 현금화한 회원들을 사기나 불법 사행 행위로 
처벌이 가능한지를 검토하고 있다"고 
밝혔다.
영상물등급심의위원회도 최근 
사행성 조장   등을 이유로 바둑 사이트 운영자 
들에게 베팅 대국을 하지 말라고 경고했다. 
33333
손해용 
기자 hysohn@joongang.co.kr
 
http://news.naver.com/news/read.php?mode=LSS2D&office_id=025&article_id=0000559288§ion_id=105§ion_id2=229&menu_id=105
[관련자료]
관련자료는 주소로 가셔서 직접 보시기를 바랍니다.
 
http://www.cyberoro.com/board/board_view.asp?db=TB_FREE&num=50687&cur_page=8
http://www.cyberoro.com/board/board_view.asp?db=TB_FREE&num=50720&cur_page=8
[i진선 한 마디]
 
우선 그런 일이 일어났다는데 안타까움을 느낍니다.
제가 사이버 오로도 자주 가니 그 곳 소식은 잘 아는 편 입니다. 
 24일에 벌어진 대국장에서의 작전 
소동은  타 사이트 일이라 여기에 기사화 
할
이유도 없고, 그냥 지켜보기만 했지요.
 
하지만 아침에  검색하여 이 기사를 보고 놀랐습니다. 사회부 손해용 기자님 
기사는
평소에 
즐겨보았는데요...블로그도 가 본 적있구요...
(손해용 기자님 블로그 http://blog.joins.com/media/index.asp?uid=ysohn)
 
이런 식으로 기사가 뜨면  인터넷 바둑 사이트 모두의 문제가 되거든요. 
경찰이
개입한다는 둥 하니 더욱 마음이 
심상합니다. 사이트내에서는 아무리 시끄러워도
 어떤 경우엔, 그 사이트 발전을 위해서는 도움이 될 수가 
있습니다. 
 
그러나 이런 식으로 툭 밖으로 나와서 기사화가 되면, 
마치 외부인이 보기에는 바둑
사이트가 굉장한 문제점을 가진 것으로 보게되고, 
좋지않은 여론이 형성될 수도 있습
니다.  또한 바둑 보급에도 부정적인 영향을 미치게 됩니다. 여론을 눈치보는 정부 
정책의 특성상 인터넷 바둑에 족쇠를 채우는 빌미를 
제공할 수도 있습니다. 
 
그래서 어떤 특정 분야에서 
벌어지는 분쟁이나 소란을 치밀한 조사없이 단순 보도해 
버리면, 그 분야는 치명적인 타격을 입게됩니다. 
 
 
우선 작전 대국한 사람에게 분노를 금할 
수가 없습니다. 여기저기 돌아다니면서
작전 대국해서 결국 한국 인터넷 바둑에 
상처를 주는 놈들 이가 갈리도록 밉고 
화가 납니다. 도대체 인터넷 바둑으로 얼마나 돈을 벌 수 있는 지는 
몰라도
바둑 사이트 운영에 얼마나 피해를 주는지 
모릅니다.
 
하지만 윗 기사도 
상당히 문제가 있습니다. 배팅 대국에 대한 설왕설래는 항상 있었
습니다. 
 
그러나 윗 기사는 인터넷 바둑에 대한 사전적인 지식도 없이 일방적으로 바둑 
사이트만
을 매도 하는 
것 같아서 가슴이 쓰립니다. 
사이버 머니를 단순 계산하여 3000만원
판돈이 걸렸다느니 하는 것도 과장이 
지나치지만, 도박판이니 투기판이라고까지 
하는 것은 인터넷 바둑 사이트에 대한 중대한 
모독입니다. 
 
게다가 "실제 도박판이나 
마찬가지다" 라고까지 "친절한 
기자님" 의 설명은  저의 
머리를 핑 돌게 만듭니다. 어떻게 일부 
작전 세력의 추악한 행위를 일반화하여, 
실제도박판이나 같다고  쓸 수가 
있는지...ㅠ.ㅜ:: 이 기사를 본 일반인들은 
바둑에 대한 부정적인 생각 갖지 않겠습니까? 베팅 대국의 10%가 작전 
바둑이라는
기사 내용도 어처구니가 없습니다.
 
영등위 사태로 타이젬에 고통을 받을 때, 몇 번이나 제가 졸필이나마 영등위 
상대로
반박의 글을 올려볼까 하다가도 오히려 (과격 흥분성이 짙은 저의 글의 
성격상)
 역효과가 날 것이 우려되어 올리지를 못했습니다.
 
제가 타이젬이나 사이버 오로측을 옹호하기 위해서 이러는 것은 절대 
아니구요...
아니 백번 양보해서 설사 옹호한다고 해도 어떻습니까. 
 
왜 다른 인터넷 게임에는 그렇게 자상한 정부가 꼭 인터넷 바둑에는 
그렇게
 잔인한 칼을 내미는지 모르겠다는 것 입니다. 인터넷 게임에는 병역 
혜택까지
주자는  정부가 인터넷 바둑에 대하여서는 왜 그렇게 
답답한지...
 
 
막 꽃 피기 시작한 한국 인터넷 바둑 죽이기로 작정한 것 처럼 말이죠.
윗 기사 말미에 영등위가 "베팅대국"을 하지 못하도록 한다는데, 그것도 확인해 보겠
습니다.  타이젬과 오로는 한국 
인터넷 바둑의 양대 기둥입니다. 이런 식으로 정부가 
잣대만 드리내민다면...바둑 전문 사이트인 
두 사이트는 죽고, 포털 바둑 서비스만
살아 남게될 겁니다...ㅜ.ㅠ:: 
 
  " 3000만원어치 판돈에 `짜고 두기` 논란까지
" 라는 제목을 처음 보았을 땐 
진짜 3,000만원 놓구서 바둑두는 줄 
      알았습니다....ㅡ.ㅡ:: 
 
제가 위 사건을 별도로 조사해보고 관련 
기사 업글하겠습니다. 
 
업글 하겠습니다.