기타
[한국] S기자, 한국 바둑의 자존심에 상처 입혔다!
[한국] S기자, 한국 바둑의 자존심에 상처 입혔다!
2005-05-31 오후 5:59:11 입력
             
 
제가 기사를 쓰고 있는 중에 오로측에서 반론기사가 나왔습니다.
오로측과 한국기원측 타이젬 측과도 통화를 했습니다만, 마치 인터넷 바둑이 
도박판이라도 되는 듯이 보도한 중앙일보 기사에는 모두 경악을 금치 못했습니다.
우선 오로측의 반론을 보시기를 바랍니다.
 
 
31일자 J일보 오보를 바로 
잡습니다인터넷 바둑 노름판 
성행이라는 과장 기사로 바둑 사이트 매도! 
 
5월 31일 국내 
유력일간지 J일보 사회면에 실린 “인터넷 바둑 ‘노름판’
성행”이란 제하의 기사 중 저희 사이버오로와 관련된 주요 내용이 
명백한 오보임을 밝히며 상황에 따라 적법절차를 
거쳐 기사를 작성한 
J일보 S 기자에게 책임을 물을 것을 분명히 
해둡니다. 
 
 

오보의 배경은 다음과 
같습니다.해당 기사를 작성한 S 기자는 5월 30일 
사이버오로에 전화를 걸어와 
권위 있는 바둑칼럼으로 팬들에게 널리 알려진 
J일보의 ‘P 수석전문
위원을 잘 아는 후배기자’라며 ‘사이버오로가 
세계최대의 바둑 사이트 
맞습니까?”라는 질문을 시작으로 취재협조 요청을 
해왔습니다(이튿날
 

 P 위원에게 확인 결과 누군지 잘 모르는 기자라고 
하더군요).S 
기자는 ‘사이버오로는 한국기원의 자회사로서 프로기사가 존재하는 
모든 국가와 제휴하고 있다. 중국의 시나닷컴을 
비롯해서 일본기원, 
대만기원과 제휴하여 대국 프로그램을 제공하고 있기 
때문에 각국 
제휴사이트의 전체 회원 규모로 봐서는 세계최대라고 
할 수 있다’는 
대답을 들은 뒤 느닷없이 베팅 대국에 관하여 
질문을 해왔습니다 


.‘한국의 세계 인터넷바둑 시장 주도’를 연상하던 
저희로서는 다소 
 엉뚱한 질문이었습니다(이튿날 통화 중 
S 기자는 ‘긍정적으로 써줄 
것처럼 접근하지 않으면 취재에 협조해주지 않기 
때문에 그럴 수밖에 
없었다. 이해해달라’ 
고 하더군요. 취재를 위해선 그 정도 속임수쯤이야 
얼마든지 가능하다는 말입니까? 왕왕 사회적 문제가 
되는 수사기관의 
함정수사, 표적수사와 무엇이 다른지 묻고 싶습니다 
). 주요 질문 내용은 
 


다음 두 가지로 압축됩니다. 1. 베팅대국이 하루에 몇 판이나 
이루어지나?
 
2. 조작대국 시비는 없나? 그리고 이튿날 J일보에 “3000만원어치 
판돈에 ‘짜고 두기’ 논란까지 
 
인터넷 바둑 ‘노름판’ 성행”이란 제하의 기사가 실렸습니다. 
‘베팅 대국의 
도박성을 최소화하고 조작대국을 방지하기 위해 재미가 
 반감됨에도 불구하고 50수 이전 배당률 보기 금지, 베팅액수 보기
금지, 
올인베팅 금지, 1백만 포인트 이상 하프베팅 불가 기능 등의
 장치를 마련해두었으며 특히, 1백만 포인트 이상 보유자는 포인트 
이체를 
금지 시켜 사이트 내 현금 
대체이용성이 없기 때문에 도박으로
서의 가치가 없다’는 저희의 제보는 모두 무시되고 
‘하루 평균 500건의 
베팅 대국이 벌어지며 그 10%가 사전에 승부를 
조작해둔 것으로 보고 
 

있다’며 저희가 언급하지도 않은 내용의 허위기사를 게재한 것입니다.사실은 기사 
내용과 크게 다릅니다. 500국 가까운 베팅 대국의 대부분은 
실제 베팅이 거의 이루어지지 않거나 미미한 6단 
대국이나 6단과 7단의 
대국입니다. 최강자인 7단끼리의 대국은 하루 평균 5, 
60국에 불과합니다.
 ‘베팅 대국의 10%를 조작대국으로 
보고 있다’는 기사는 ‘가끔 운영자에게 
조작대국 신고가 들어오긴 하는데 대부분 대국자의 
실수나 관전자들의 
과잉 반응으로 빚어진 일이고 그 중 10% 정도는 
문제가 있을 수 있다’는 
 



말의 오보입니다. ‘국내외 회원 300만 명의 네티즌이 
회원으로 가입하고 있는 한 바둑 
사이트가 작전대국논란에 휩싸여 있다’니요? S 기자의 
주장대로 그 300만
 회원 중에서 실제 베팅 대국 중 매칭 
포인트가 높은 대국이 5, 60국 정도
이고 보면 회원의 0.0005%도 되지 않습니다. 그 
베팅 포인트조차 사이트 
내에서 프로대국 생중계 관전, 유료강좌 등을 이용하는 
현금 대체가 
불가능한데 ‘인터넷 바둑 노름판 성행’이라니요? 
 
과장도 지나친 과장 
아닙니까?
이튿날 S 기자는 항의 전화를 건 저희 쪽에 ‘오인한 부분이 있는 거 
같다. 그 부분은 
사과하겠다’ 고 하더군요. 해당 기업에 
심각한 손실을 
초래할 수 있는 무책임한 기사가 이미 널리 보도됐는데 적당히 
구두 
사과만으로  

무마하겠다는 것입니까? 또 S 기자는 “3000만원어치 판돈에 짜고 두기 논란까지, 인터넷 바둑 
노름판 
성행” 이라는 기사 제목에 대한 항의에 ‘대한민국 
황우석 신드롬’
이라는 제목을 뽑았다고 해서 대한민국 사람이 다 
황우석을 안다고 
말하는 건 아니지 않느냐. 사이버쇼핑 사기도 극히 
일부분이지만 다 
 

그렇게 쓰고 
있다. 기사 제목이란 원래 그렇게 뽑는 것’이라는 해괴한
비유로 얼버무리고 있습니다. 가십을 다루기 좋아하는 
연예관련 신문도 
아닌, 여론을 선도하는 유력일간지의 기사 제목이 
‘독자들의 눈길을 
 



끌어주면 된다’는 기준으로 정해진다는 건 심각한 
일입니다. 기가 막힙니다. 
 
온라인상에서 현금 3000만원어치 판돈이라니요! 
그 제목이야말로 처음
부터 포인트를 돈으로 단정짓고 기사 내용을 
악의적인 방향으로 몰아
가려는 S 기자의 비틀린 시각을 드러내는 것이 
아니겠습니까? 
 
저희는 단 한번도 베팅 포인트를 현금으로 인정한 적이 
없습니다. 
 
포인트는 말 그대로 베팅용이며 
오로볼로 구매하는 이외에 모든
회원들의 이색대국 1판에 
2000포인트, 일반대국 1판에 유료회원 
2000포인트, 무료회원 
1000포인트씩 자동 적립되며 설문조사나 
퀴즈를 통해서도 무료증여됩니다. 이 말은 포인트를 오로볼로 구매하지 
않아도 얼마든지 베팅을 즐길 수
 있다는 뜻입니다. 이 포인트는 각 포인트 
랭킹부문에 적용돼 회원들에게 
 
순위 상승이라는 성취감의 재미를 안겨주는 
랭킹게임의 도구일 뿐입니다.아울러 저희 
사이버오로는 회원 여러분께서도 잘 아시다시피 지금까지
 제보된 작전대국에 대하여 운영자가 해당대국을 
조사해서 사실로 밝혀질
 경우 조작 대국자와 관련자를 영구 퇴출시키고 
관전자들이 베팅한 
포인트를 돌려줌으로써 문제를 해결하고 있습니다. 
 
실제로 S 기자가 거론한 대국도 대국 당사자와 
관련자들이 모두 영구
퇴출됐습니다(해당 기사가 보도되기 전에 모두 처리된 
일입니다). 
 


그 데이터는 법적 필요에 따라 언제든지 근거자료로써 
제출할 수 있습니다.또 하나, 
저희가 판매중인 오로볼은 싸이월드의 도토리와 같은 개념에서
 만들어졌다는 것을 말씀드립니다. 해당 기자는 
이 부분에서도 착각을 
일으켜 ‘포인트로 프로대국 생중계, 유료강좌 등 
유료서비스를 이용할 
수 있다’는 오보를 냈습니다. 포인트로는 사이버오로 
내의 프로대국 
생중계 관전, 유료강좌 등 유료 콘텐츠를 이용할 수 
없습니다. 
 
이와 같은 유료 콘텐츠는 오로볼로 결제할 수 있으나 
포인트는 오로볼도 
 


전환되지 않습니다. S 기자는 기사의 마지막까지 오보로 
마무리하고 있습니다. 
 
‘영상물등급심의위원회(이하 영등위)도 바둑사이트 
운영자들에게 
베팅 대국을 하지 말라고 경고했다’고 하는데 
영등위가 지적한 부분은 
베팅 대국이 아니라 포인트 이체입니다. 현재 
베팅기능 관련 부분은 
적법절차를 거쳐 영등위에 등급심의를 요청, 심의 
과정중에 있으며 
‘영등위가 우려하고 지적하는 부분을 수용하겠다’는 
설명서를 첨부한 
 



바 있습니다.저희 사이버오로는 선정적 과장기사로 
매도해도 좋을 불법 도박 사이트가
 아닙니다. 세계바둑을 주도하고 있는 
한국기원과 60여명의 소속 프로
들이 힘을 모아 일으킨 정통 바둑 사이트입니다. 거듭 
말씀드리거니와 
베팅 기능은 회원들의 성취욕구를 충족시켜주는 랭킹게임의 
도구일 
 

뿐입니다.J일보 S 기자가 거론한 작전대국은 극히 
일부분의 문제를 과장한 것이며 
결코 사이트 전체가 ‘논란에 휩싸일’ 정도가 아니라는 
사실을 말씀드립니다. 
 
저희는 앞서 언급한 여러 보완장치와 운영자의 신속, 
단호한 조치로써 
문제를 해결해왔습니다. 앞으로도 회원 여러분들께서 
깨끗한 환경에서
 


 쾌적한 대국과 관전의 재미를 만끽할 수 있도록 더욱 노력하겠습니다. 2005년 5월 31일 
사이버오로 임직원 
일동
 
[관련기사1]
 
♡* 때로는 흔들릴 때가 있습니다 *♡ 삶에 대한 가치관이 우뚝 서 있어도 때로는 흔들릴 때가 있습니다. 가슴에 품어온 이루고 싶은 소망들을 때로는 포기하고 싶을 때가 있습니다. 긍정적이고 밝은 생각으로 하루를 살다가도 때로는 모든 것들이 부정적으로 보일 때가 있습니다. 완벽을 추구하며 세심하게 살피는 나날 중에도 때로는 건성으로 지나치고 싶을 때가 있습니다. 정직함과 곧고 바름을 강조 하면서도 때로는 양심에 걸리는 행동을 할 때가 있습니다. 포근한 햇살이 곳곳에 퍼져있는 어느 날에도 마음에서는 심한 빗줄기가 내릴 때가 있습니다. 따스한 사람들 틈에서 호흡하고 있는 순간에도 문득, 심한 소외감을 느낄 때가 있습니다. 행복만이 가득 할 것 같은 특별한 날에도 홀로 지내며 소리없이 울고 싶은 날이 있습니다. 재미난 영화를 보며 소리 내어 웃다가도 웃음 끝에 스며드는 허탈감에 우울해 질 때가 있습니다. 자아 도취에 빠져 스스로 만족감 중에도 자신에 부족함이 한없이 느껴질 때가 있습니다. 호흡이 곤란 할 정도로 할 일이 쌓여 있는 날에도 머리로 생각 할 뿐 가만히 보고만 있을 때가 있습니다. 내일의 할 일은 잊어 버리고 오늘만 보며 술에 취한 흔들리는 세상을 보고픈 날이 있습니다. 늘 한결 같기를 바라지만 때때로 찾아오는 변화에 혼란스러운 때가 있습니다. 한 모습만 보인다고 하여 그것만을 보고 판단하지 마십시오. 흔들린다고 하여 곱지않은 시선으로 바라보지 마십시오. 사람에 마음이 늘 고요하다면 그 모습 뒤에는 분명 숨겨져 있는 보이지 않는 거짓이 있을 것입니다. 가끔은 흔들려 보며 때로는 모든 것들을 놓아봅니다. 그러한 과정 뒤에 오는 소중한 깨달음이 있습니다. 그것은 다시 희망을 품은 시간들 입니다. 다시 시작하는 시간들 안에는 새로운 비상이 있습니다. 흔들림 또한 사람이 살아가는 한 모습입니다. 적당한 소리를 내며 살아야 사람다운 사람이 아닐까요. 
[i진선 한 마디] 
 사이버 오로와 타이젬은 중국과 일본 대만 심지어는 태국까지도 서비스를
확대중입니다. 앞으로 세계로 인터넷 한국 바둑을 전파하겠다는 것이지요.
 
서버 하나를 신설할 때마다 엄청난 비용을 감수하면서, 인터넷
 최강 한국과 최강 바둑 한국의 자존심을 세우기 위해서, 희생하고 있다고해도 
과언이 아닙니다. 바둑의 세게화를 위해서 현지 서비스는 자원 봉사나 다름이
없습니다. 엄청난 비용을 감수하면서요. 그런데....
 
도와주지는 못할 
망정 이게 무슨 해괴망칙한 기사인가요? 
ㅠ.ㅜ:: 
 
울고 싶은데 뺨 때려준 격 입니다.
 
저는 타이젬과 오로는 진정한 바둑 전문 사이트로 한국 인터넷 바둑계의 쌍두 마차
라고 생각합니다. 비록 제가 타이젬 명예기자로 있지만. 오로에 대한 애정도
남 다르고 항상 정회원으로 지켜보고 있습니다. 그래서 오늘 기사에 더욱 관심을
갖지 않을 수가 없던 것 입니다.
 
칼보다 펜이 더 날카롭다는 말이 있습니다.
 
새벽녁에 터진 손해용 기자님의 기사는 그 말 뜻을 실감하게됩니다.
 
오로 혹은, 인터넷 바둑에 무슨 원한이 
있지않고는 이런 기사 나오기 힘듭니다.   
 
중앙일보에는 바둑 기사도 많이 나오고 게다가 제가 좋아하는 박치문 기자님도 계셔서 
좋아하는 신문인데요...완전히 실망 입니다.
 
이런 기사 나올 때까지 박치문 선생님은 뭐하신 것인지...ㅜ.ㅡ::
한국 바둑 개혁에 그렇게 열심이시더니...이런 기사 나오는지도 모르셨다니..
황당하고 원망스럽습니다.
 
 저는 오전 06시에 그 기사를 보았습니다. 
기사화 할까 말까 망설이다가 명예기자란에 기사화했습니다.
 그리고 어떻게 된 일인지 여기저기 문의를 했습니다만
새벽이라 관련자분들을 연결하기가 쉽지가 않았습니다.
 
 하도 황당하고 
악의적인 기사라는 생각이 들어서,
손을 써서라도 기사를 내려보려구 했던 것이지요.  
 
그러나 8시경에 네이버에 메인 뉴스로 올라가고, 네티즌들께 알려지게 되었습니다.
 
 이런 기사가 바둑 보급과 바둑 이미지에 얼마나 타격이 큰지 기자님은 알기나 아는지..
 
손해용 기자님은 강남구 서초구 등의 경찰서 출입하는 사회부 기자 입니다.
 혹시 사이버 경찰에서 무슨 껀 수라도 올리기 위해서, 인터넷 바둑 사이트를
수사 한다는 눈치라도 채신 건가요?
 
이런 식의 충동성, 비하성  기사는 보나마나 중국 언론에 의해서도 웬떡이냐는 식으로 
다루어 질 것이고, 세계 최강 한국 바둑 명성에 심각한 상처를 입힐 것 입니다.  
 
백 번 양보해서, 오로나 바둑 사이트들이 
잘못 많다고 칩시다. 
 
"베팅 바둑에 대한 불만의 목소리가 높은데 
바둑 사이트들은 정화에 좀더 
신경써야한다." 
 
정도의 내용으로도 얼마든지 기사를 쓸 수도 있을 것 입니다.
 
사실 오로나 타이젬 아직도 미숙한 점이 많습니다. 그리고 바둑팬으로서는
꾸짓을 점도 많고 고쳐야할 점도 적지않습니다. 하지만 이런 식은 아닙니다.
 
 
그런데 무슨 바둑팬들이 3000만원 판돈 도박판이나 벌인양 기사를 쓰다뇨 ㅜ.ㅠ::
인터넷 바둑 사이트가 무슨 풀 하우스라도 된다는 말인가요?
    
 
한국 바둑 팬으로서 손해용 기자님께 
정식으로 해명을 요구합니다. 
 
무슨 의도로 이런 기사를 
쓰셨습니까?  
 
인터넷 바둑 사이트들은 이 기사로 엄청난 정신적 
물질적으로 심각한 
손해를 입었다는 것을 손해용 기자님은 
아시나요? 
 
(갑자기 왜 '만두 사건'이 생각나는지....ㅡ.ㅡ::)
 
[관련자료1] 손해용 기자님께 꼭 권하고 싶은 시 
입니다.
아니 오늘 만큼은 바둑 사이트 운영자 그리고 모든 바둑 
팬과 모두 읽게 하고 
싶은 시 입니다. 
 
삶에 대한 가치관이 우뚝 서 있어도 때로는 흔들릴 때가 있습니다. ......
한 모습만 보인다고 하여 그것만을 보고 판단하지 마십시오. 흔들린다고 하여 곱지않은 시선으로 바라보지 마십시오. 
......
흔들림 또한 사람이 살아가는 한 모습입니다. 적당한 소리를 내며 살아야 사람다운 사람이 아닐까요. 
 
----------------------------------
 
앞으로 좋은 기사 부탁 드립니다.
 
 
꾸벅 