기타
[세계] 후지스배, 금년이 마지막?
[세계] 후지스배, 금년이 마지막?
2005-06-04 오후 3:25:11 입력
             
 
 
후지스배, 금년이 마지막?
 
 
지금 서울에서 세계기전중 가장 최고(最古)의 기전인 제18회 후지스배 8강전이 
벌어지고
있다. 비록 응창기배에 맞서서 급조된 대회라지만, 그동안 세계 바둑 발전에 나름대로 
몫을
하였고, 수 많은 스타를 양산하였기에 이번 후지스배 사태에 대하여서는 아쉬움을 금 할 
수가
없다.
 
그런데 왜 일본은 이런 말도 안되는 억지를 강요하는 
것일까? 
더구나 자국도 아닌 타국에서 벌어지는 세계기전에 중계도 안되고, 기보도 공개 못 
하겠다는
그 의도는 무엇일까?
 
여기에서 후지스배 역대 우승자를 살펴보면 그 의도를 파악하는데 도움이 된다.
 
 
▶ 
역대 
우승자
회수
연도 
우승  
전적 
준우승 
1
1988
(일본)武宮正樹 
9단
단판승부
(일본)林海峰 
9단
2
1989
(일본)武宮正樹 
9단
(1 - 0)
(일본)林海峰 
9단
3
1990
(일본)林海峰 
9단
(중국)섭위평 9단
4
1991
(일본)조치훈 9단
(중국)錢宇平 
9단
5
1992
(일본)大竹英雄 
9단 
(일본)王立誠 
9단 
6
1993
(한국)유창혁 
6단
(한국)조훈현 
9단
7
1994
(한국)조훈현 
9단
(한국)유창혁 
9단
8
1995
(중국)馬曉春 
9단
(일본)小林光一 
9단 
9
1996
(한국)이창호 
9단 
(중국)馬曉春 
9단
10
1997
(일본)小林光一 
9단 
(일본)王立誠 
9단 
11
1998
(한국)이창호 
9단
(중국)常昊 
9단
12
1999
(한국)유창혁 
9단
(중국)馬曉春 
9단
13
2000
(한국)조훈현 
9단
(중국)常昊 
9단
14
2001
(한국)조훈현 
9단
(한국)최명훈 
8단
15
2002
(한국)이세돌 
3단
(한국)유창혁 
9단
16
2003
(한국)이세돌 
7단
(한국)송태곤 
4단
17
2004
(한국)박영훈 
6단
(일본)요다 노리모토 
9단
위의 표를 잠깐만 보아도 필자가 원하는 뜻을 잘 아실 수 있으리라.
 
17회까지 대회가 진행되는 경과를 보면 초기에는 일본이 우세 , 그러다가 한중일간에 약간의
혼전이 벌어지다가, 98년도 이 후로는 한국이 압도적. 일본은 아예 결승에 얼굴 조차도 못 내
밀다가 8년만에 요다 9단이 잠깐 올라왔다.
 
17회중 한국이 10회 우승했고 무려 7연승중. 일본은 6번 우승했으나, 이젠 8강에도 진입
하기가 힘들다. 이번 18회에 대만 출신 왕밍완 9단이 간신히 턱걸이 했으나, 순수 일본인
기사가 전멸한 상태에서 일본 기원 측에서 속이 편할 리가 없다.
 
게다가 후지스 측은 17년간 막대한 비용을 투자해 가면서 세계기전을 지원 했으나
일본 국내에서 기업 홍보에 별로 효과를 보지를 못하고 있다고 생각하는 듯 하다.
이미 3년전에도 후지스배가 폐지된다는 소문이 나돌기는 했었다. 그때 대회 규모가 대폭 
축소되면서 다시 새출발하였으나, 그 이후로도 일본 기사들이 전혀 성적을 내지 못하자,
후지스배는 노쇠화하는 일본 바둑의 현실을 잘 나타내 주는 상징으로 자리 잡게
되었다.
 
따라서 계륵과 같은 
후지스배를 더 이상 끌고가기를 포기한 듯하다.  
 
일본은 이런 순서를 노렸다.
 
인터넷 중계 거부. TV 
중계도 거부, 기보 공개도 거부. 하여 한중 바둑 팬들의 
반발을 불러 일으킨 다음에, 
세계기전 무용론을 확산시킨 다음에 없앤다는 것이다. 
 
즉 일본측의 의도는 한국이 
강하게 반발하여 대회가 무산되기를 바란다는 것이다. 
 
심지어는 이번에 4강전에 일본 기원 소속 기사가 단 한 명도 못 올라가고, 한국 기사들
의 잔치로 끝난다면, 후지스배는 제 18회로 끝을 고할 지도 모른다 
 
이런 일본 측의 의도를 알았기 때문에 한국 기원이 일본 측의 말도 안되는 주장을
따라 주었는지 아직까지는 알 수는 없다. 주최국의 성적이 좋지 않기 때문에
가장 오래된 세계기전의 명이 끊어질지도 모른다니 한편으로는 안타깝기도 하다.
 
그러나 일본 측의 태도는 약 400년 역사의 현대바둑의 주인공 답지 못한 옹졸하고 
치졸한 처사로 비난 받아서 
마땅한 행동 이다. 비록 국적이 다르고 응원하는 기사가 
다르다고 해도, 바둑이라는 공통 분모 위에서 함께 기뻐하고 즐거워하던 
바둑 팬들이 아니던가?
 
세계 바둑팬들의 눈과 귀와 입을 막고, 서울 시내 한 복판에서 벌어지는 8강전은
암흑속의 세계기전으로 바둑사에 
추악한 모습으로 기록 될  것  이다.
 
업글중 입니다.
[관련자료1]
[김지명코너] 제길~후지쯔 
 
후지쯔배 전야제 사회를 봤다. 사실 3주전에 보기로 약속해서 어쩔수 없이(한국리그 해원양에게 
부탁까지 하고) 엽기 세계대회를 ...보이콧 해야하지만...지금까지 진행보아온 행사중에 
가장 작은 행사. 총 인원이 40명이 안된다.(정말 직접 관계자 외에는 없었다) 
 무슨생각으로 
중계를 기보를 방송을 못하게 하는걸까? 일본의 성적부진이 이유일까? 여러가지 생각을 해 
볼수 있다. 어쩌면 기보의 저작권 이야기의 시작일지도 모른다. 이제 기보를 보려면 돈을 내라? 
세계대회는 기보공개가 관례였는데 일단은 이제 깨졌다. 기업이 세계대회를 하는이유는 
기업홍보가 첫번째 이유이다. 중계를 못하게 하는것은 스스로 광고를 포기하는 것이다. 이유를 정말 알수 없다.
지금 후지쯔 대회장에 검토하러간 박지은양이 허탈해 한다. "기보가 없어요" 
정말 어이없다. 폐쇄회로 티비로 지금형세만 볼수 있단다. 물론 프로기사(한국) 거의 
없단다. 예전에도 이야기한적이 있지만...지금 당면한 바둑계의 현실은 우리나라 일본 중국 
다 힘을 모아서 으쌰으쌰 하고 가도 시원찮은데...초를 치는 일이 아니었으면 좋겠다. 
한국기원의 임선근 사무총장이 분통 터져한다. 내년에도 이러면 보이콧 한단다. 
다행하게 내년에는 인터넷은 중계하게 한다는데...한국기원의 직원들도 의욕이 없어 보인다. 
여기서 사족 한마디...한국기원 관계자는 기보제한 사태의 피해자다. 무능하니 어쩌니 한국기원 욕은 
하지 말아달라. 이세돌의 8강 전야제 불참이 혹시 그 맥락일까? 또한번의 돌발불참이다. 
8강 사진을 보면 세돌9단이 빠져있다. 행사가 10분 늦게 시작되었다. 이세돌9단이 안와서 
기다리느라...이세돌은 도착해 있었다. 전화도 안받고 방에서 쉬고 있었단다. 불참 
이유를 물어 봐도 대답을 안한다...단지 "그냥요~"라는 말 외에. 보통의 경우 라면 질책을 할텐데 
이번은 아무소리 안했다. 나부터도 보이콧을 하고 싶었으니까. 후지쯔 관계자가 바둑판에 
기념싸인을 부탁하자...방으로 가져 오란다. 6치 그 무거운 바둑판을 가지고 세돌군의 방으로 가서 사인을 
받았다. 
땀흘리는 후지쯔 관계자가 안스러워 보이기 보다는 ...꼬소~했다. 내가 나쁜건가? 
내가 옹졸한건가? 약오르는데 우승상금 이라도 가져와야겠다. 후지쯔 배는 3,4 
위전도 한다. 우승부터 4위까지 모두 가져왔으면 좋겠다. 우리 선수들의 건승을 빈다. 
피에스)이세돌 송태곤 제트소년 셋이 당구쳤다...송태곤 너무 짜다...에잇 소문내자^^ 
제트 완패~ 역시 나이는 속일수 없나? [프바사 김지명 
코너에서]
[i진선 한 
마디] 
일본측의 의도를 파악하니...속 
시원하기는 한데... 
영...기분이....ㅡ.ㅡ::
 
바둑 뉴스로서는 
특종이기는 한데요....특종이 아닌 오보였으면 좋겠습니다ㅜ.ㅠ::
 
 일본 측의 태도와 위에 자료를 보듯이 누구나 추측 할 수 
있는 내용일지라도,
그야말로 이런 저런 정황에 입각한 추측 
기사죠. 하지만 돌아가는 
스토리가..
결말이 빤히 보이지 않습니까?
 
 성급한 추측 기사였다고, 정중히 사과 기사를 올릴 
수있기를 바랍니다.
 
에효....후지스배 정말 없어지나...ㅡ.ㅜ::
 
그동안 제가 너무 심하게 몰아 붙였었나요?...ㅡ.ㅡ::
 
꾸벅 
업글 중 입니다.