기타
[칼럼] 박주영 축구 = 이창호 바둑
[칼럼] 박주영 축구 = 이창호 바둑
2005-06-13 오후 8:51:06 입력
             
 
오래간만에 도깨비 뉴스에서 이창호 관련 뉴스가 나와서 반갑네요^^::
물론 박주영을 설명하기 위해서 이창호를 언급한 것이지만.
최근 들어서, 어떤 전문 분야의 고수를 "이창호"라는 고유명사로 지칭하는
경우가 많습니다. 정말 반가운 현상이라고 생각됩니다.
 
 
박주영의 축구는 이창호의 바둑과 같다
[도깨비 뉴스][박주영 입체분석1]  그의 축구는 이창호의 
바둑"한국 축구에 오랜만에 공을 둥글게 차는 선수가 나왔다. 그는 툭툭 콧노래를 부르듯 쉽게 찬다. 그러나 이제 
시작일 뿐이다. 공을 둥글게 차는 건 기본이다. 박주영은 어린 나무다. 무럭무럭 자라도록 물을 주라. 자꾸 가위질하지 말라. 나무는 
무르익을 때까지, 모르는 척 무조건 기다려야 한다" 축구 국가대표팀의 박주영 선수는 작년부터 인기가 대단했었지만 최근 
2006 독일 월드컵 최종 예선전 2경기에서 2골을 넣는 수훈을 세운 뒤 부터는 '신드롬'이라는 말이 
무색할 정도로 폭발적인 인기를 얻고 있습니다.  포털 사이트를 검색해 보면 박주영 선수에 관한 기사가 비슷비슷한 
기사가 하루 100건도 넘지 않을까 하는 생각이 들 정도 입니다.박주영선수의 모든 것을 입체 분석한 기사, 그에 관한 
궁금증을 모두 풀어줄 만한 기사가 있어 도깨비뉴스 독자 여러분께 소개합니다. 시사월간지 신동아 3월호에 당시 동아일보 스포츠레저부 
부장이던 김화성 기자가 기고한 기사입니다. 첫머리의 글은 이 기사의 서문에 해당하는 글입니다. 잡지 기사인 만큼 너무 길어 3회로 
나누어 소개합니다. ‘우물 안엔큰 고기가 없다(井水無大魚). 오직 넓은 바다에만 큰 고기가 산다. 구만리장천에서만 
비로소 붕새가 날 수 있다. 개 한 마리가 그림자를 보고 짖으면 나머지 수백 마리의 개가 덩달아 짖는다. 맨 처음 짖는 개는 
그림자라도 보고 짖지만 나머지 개들은 자신이 왜 짖는지도 모른 채 울부짖는다.강호에 또 고수가 나타났다. 불세출의 
천재가 출현했다. 혹자는 100년에 한번 나타날까 말까한 ‘물건’이라고 수군댄다. 혹자는 답답한 강호무림을 구할 메시아가 왔다고 
말한다. 바야흐로 세상은 온통 그에 대한 이야기뿐이다.그는 머리가 갑골상(甲骨相)이다. 머리 골격이 거북의 몸통처럼 
잘생겼다. 아이큐 150의 천재이지만 ‘짱구머리 천재’가 아니다. 입술도 매혹적이다. 나비 두 마리가 꽃잎에 사뿐히 내려앉은 
봉접형(逢蝶形) 입술이다. 입이 헤벌어지지 않아 온몸의 기가 입술로 모인다. 약간 내리깐 두 눈의 총기도 결코 입술 언저리를 벗어나는 
법이 없다.한마디로 그의 포인트는 입술이다. 코와 입술을 잇는 삼각지대에서 섬광 같은 에너지가 번쩍인다. 그 에너지는 
흐트러지지 않는다. 집중력이 강하다. 그래서 그는 킬러다. 단 한 방에 목숨을 건다. 맞거나 말거나 ‘눈감 땡감’ 무차별 내지르는 
기관총 사수가 아니다.‘축구 천재’ 박주영. 그가 뜨고 있다. 그러나 그가 진정한 천재인지 일과성 바람인지 검증된 것은 
아무것도 없다. 강호엔 늘 천재나 고수가 나타나지만 금세 잊혀진다. 꽃은 한번 피우기는 어렵지만 지는 것은 금방이다. 봄날 벚꽃처럼 
바람 한번 불면 우수수 떨어진다.
박주영 
            신상명세▲ 1985년 7월 
            10일생▲ 182cm, 70kg▲ 
            현재 고려대 2학년▲ 대구 반야월초 4학년 때 축구 시작▲ 2001년 포항스틸러스 후원으로 브라질    지코 축구학교 1년간 유학▲ 2003년 춘계중고연맹전(4경기 7골)   - 문화관광부장관배(2경기 4골)   - 문화관광부장관기(7경기 9골, 득점상)   - 금강대기(6경기 6골, 득점상)   - 대통령금배(3경기 6골, 득점상)   - 백록기(4경기 3골)   - 추계중고연맹전(7경기 12골, 득점상)▲ 2004년 대통령배(3경기 2공 1도움)   - 춘계대학연맹전(5경기 4골 3도움)   - 전국대학선수권(7경기 10골 2도움,       득점상)   - 말레이시아 아시아청소년선수권 우승      (MVP, 득점상 6골 2도움)   - 추계대학연맹전(4경기 4골 1도움)▲ 아시아축구연맹(AFC) '2004올해의     청소년선수' 선정▲ 2005년 1월 카타르 8개국 초청     국제청소년대회(4경기 9골 1도움)▲ 2003년 10월 북한청소년대표팀과의     경기 이후 청소년대표로 뛴 15경기에서 
                 17골로 1경기 당 
            1.13골.
박제가 된 천재들박제가 된 천재들을 아는가. 고종수, 이동국, 이천수, 
      정조국, 최성국도 한때는 강호에서 대단한 천재였다. 호나우두나 지단은 몰라도 차범근은 쉽게 뛰어넘을 줄 알았다. 그러나 이제 그들은 
      그렇고 그런 선수가 됐다. 게으른 황소가 되어 느릿느릿 ‘추억’을 되새김질하며 운동장을 어슬렁거리고 있다. 왜 그들은 약속이나 한 듯 
      하나같이 병든 닭처럼 시들었을까. 왜 빨갛게 멍이 든 채 동백꽃처럼 땅바닥에 나뒹굴고 있을까.고종수(27)가 누구인가. 지금 박주영 나이인 스무 살 때 
      ‘98 프랑스월드컵’에서 펄펄 날았다. 대선배들도 다리가 후들거리는 판에 그는 ‘월드컵이 뭐 별거냐’는 듯 겁없이 뛰었다. 통통 튀는 
      개구쟁이 천재. 슛할 듯하다가 패스하고, 패스할 듯하다가 갑자기 슛을 날리는 능글맞은 늑대. 브라질 선수급의 유연한 왼쪽 발목 
      스냅으로 툭 떨어지는 ‘드롭 골’을 넣을 수 있는 국내 유일의 선수. 상대 골키퍼의 움직임을 끝까지 지켜보며 슛을 날릴 줄 아는 국내 
      몇 안 되는 스타였다.그는 프랑스월드컵에서 
      멕시코와의 1차전 때 선발로 70분 동안 뛰었고 네덜란드와의 2차전, 벨기에와의 3차전에서도 교체멤버로 나갔다. 프랑스월드컵이 끝난 
      뒤 그는 갑자기 ‘젊은 태양’이 됐다. ‘앙팡 테리블’이라는 별명도 얻었다. 축구실력보다 더 톡톡 튀는 행동으로 
      잊을 만하면 언론에 오르내렸다. 그러나 그뿐이었다. 히딩크는 2001년 부임 초기 그를 한번 뽑아 써 보더니 그 후로는 거들떠보지도 
      않았다.이동국(26)은 또 어떤가. 고종수보다 한 살 어린 19세 
      때 프랑스월드컵 무대를 밟았다. 마지막 벨기에전 후반에 교체멤버로 들어가 벨기에 골키퍼의 간담을 서늘케 하는 강슛을 날렸다. 벼락같은 
      그의 슛은 팬들의 답답한 가슴을 확 뚫어줬다. 탄탄한 유럽 수비수들과의 몸싸움에서 결코 밀리지 않는 건장한 체격도 믿음직스러웠다. 
      거기에 골 결정력까지 높아 수십 년에 하나 나올까 말까한 대형 골잡이라고 칭찬이 자자했다.청소년 대표시절에도 박주영 못지않았다. 1998년 
      10월 태국에서 열린 아시아청소년축구대회에서 한국이 우승할 때 5골을 넣었다. 하지만 
      거기까지였다. 1999년 나이지리아 세계청소년축구대회선 3경기에서 1골을 넣은 데 그쳤다. 우물 안 개구리였던 것이다.2001년 독일 분데스리가 브레멘에 진출하기 위해 
      테스트를 받았지만 실패했다. “골 결정력은 좋지만 볼 트래핑이 나쁘고 수비 가담과 위치 선정 등 팀플레이에 약하다”는 것이다. 그만큼 
      세계 축구 전문가들의 눈은 냉정했다. 끝내 히딩크마저 그를 2002년 월드컵 최종 엔트리에서 제외했다. 물론 최근 이동국은 되살아나고 
      있다. 그러나 천재 소리를 듣기엔 아직 멀었다.이천수(24)는 1999년 18세의 나이로 강호에 홀연히 
      나타났다. 새 천년을 휘어잡을 ‘밀레니엄 특급’으로 불리며 그라운드를 휘저었다. 또한 그에 못지않은 ‘좌충우돌 입심’으로 장안의 
      화제를 모았다. 빠른 스피드에 유연한 드리블, 그리고 송곳 같은 슈팅은 사람들의 마음을 순식간에 사로잡았다. 게다가 떨어지는 각도는 
      예리하지 못해도 고종수 못지않은 프리킥 능력도 있었다. 2002 월드컵에서도 펄펄 날았다. 이어 스페인 프로무대로 진출했다.하지만 강호는 넓고 고수는 밤하늘의 별처럼 많았다. 
      뛰는 자 위에 나는 자 있고, 나는 자 위에 밑도 끝도 없이 펼쳐진 푸른 하늘이 있었다. 경기에 나갈 때마다 골을 넣겠다고 큰소리 
      쳤지만 스페인 진출 1년 반이 지나도록 아직 한 골도 기록하지 못했다. 만약 그의 말대로라면 지금쯤 20골은 넣었어야 했다. 이천수는 
      끝내 레알 소시에다드에서 누만시아로 임대되고 말았다. 이천수는 지난 2월9일 
      독일월드컵 최종예선 첫 경기인 쿠웨이트전에서도 그리 눈에 띄는 활약상을 보여주지 못하고 후반에 교체됐다.최성국(22)은 2002 한일월드컵 견습생 자격으로 대표팀에 합류한 히딩크의 ‘꼬마 
      제자’. 팬들은 그를 ‘리틀 마라도나’라고 불렀다. 개인기가 좋아 상대 수비 두세 명쯤은 쉽게 
      따돌렸다. 한국의 2002년 10월 카타르 아시아청소년선수권대회 우승과 2004 아테네올림픽 8강을 이끌었다.하지만 언젠가부터 팬들은 최성국이 볼을 잡으면 짜증을 
      내기 시작했다. 곧바로 패스를 해야 할 타임에 볼을 끌다가 볼을 빼앗기거나 정작 개인 돌파해야 할 때는 패스를 서두르다가 볼을 내주고 
      말았다. “도대체 골을 넣는 게 목적인지 아니면 볼 다루는 게 목적인지를 모르겠다”는 볼멘소리가 터져 나왔다. 경기의 큰 흐름을 읽는 
      데 결정적인 취약점이 드러난 것이다. 본프레레 감독도 2월9일 월드컵 최종예선 쿠웨이트와의 첫 대전 엔트리에서 그를 제외했다.정조국(21)은 대신고 2학년 때 7개 대회에 출전해 5개 
      대회 득점왕을 휩쓸었을 정도로 대단한 천재였다. 박주영이 청구고 3학년 때 7개 대회에 나가 4개 대회 득점왕에 오른 것보다 더 좋은 
      기록이다. 그래서 정조국도 최성국과 함께 2002년 히딩크의 ‘꼬마 제자’가 될 수 있었다. 골 에어리어에서의 움직임, 골 결정력, 
      호쾌한 논스톱 발리슛에 대해 칭찬이 자자했다.그는 2002년 10월 카타르 아시아청소년선수권대회 일본과의 결승전에서 골을 터뜨려 1-0 승리를 
      이끌었다. 2003년엔 K리그에서 신인왕에 오르기도 했다. 그러나 그 후엔 그의 플레이가 시름시름 맥이 빠지더니 2004년엔 
      아테네올림픽 대표팀에서도 탈락했다. 팀 내에서도 점점 벤치에 앉아 있는 일이 많아졌다.박주영이 고종수보다 ‘상대 문전 앞 프리킥’을 잘할 수 
      있을까. 박주영도 좌우로 휘어 차는 킥은 훌륭하다. 그러나 뚝 떨어지는 각도는 고종수의 킥보다 훨씬 밋밋하다. 그래서 박주영의 
      프리킥은 골대에 잘 맞는다. 소위 감아 차는 오른쪽 발목의 스냅이 고종수의 왼쪽 발목 스냅에 미치지 못하는 것이다.이창호의 바둑처럼박주영의 몸싸움 능력은 어떨까. 상대 골에어리어에서 이동국만큼 해낼 수 있을까. 유럽의 산 같고 
      바위 같은 수비수들과 싸워 이길 수 있을까. 아마 아닐 것이다. 정면으로 맞붙으면 이동국만큼은커녕 번번이 나가떨어질 것이다.박주영은 이동국같이 대포알 슛을 날릴 수 있을까. 
      지난해 12월19일 독일과의 평가전과 지난 2월9일 쿠웨이트와의 월드컵 최종예선 경기에서 이동국이 날린 고감각 터닝슛을 날릴 수 
      있을까.이천수의 그라운드를 휘젓는 능력과 
      최성국의 드리블 능력, 정조국의 돌고래 같은 호쾌한 슈팅력과 비교해보면 어떨까. 한마디로 박주영이 모든 면에서 못 미친다. 그런데도 
      전문가들은 박주영이 이들을 훨씬 능가하는 천재라고 말한다. 왜 그럴까. 박주영은 왜 천재인가.박주영은 결코 소리가 나지 않는다. 
      무형검(無形劍)이다. 마치 바둑의 이창호처럼 강하되 화려하지 않다. 언뜻 보면 평범하다. 체격도 본프레레 감독이 말한 것처럼 ‘훅 
      불면 날아갈 것’ 같다. 그런데도 골만 잘 넣는다. 별것 아닌 것 같은데 바둑을 뒀다 하면 이기는 이창호 같다.박주영은 공을 쉽게 찬다. 물 흐르듯이 툭툭 편하게 
      찬다. 최성국처럼 볼을 질질 끌지 않는다. 소풍이나 나온 것처럼 자신보다 더 좋은 위치에 있는 동료에게 투~욱 볼을 패스해준다. 경기 
      흐름을 명확하게 꿰뚫고 그 흐름에 몸을 맡긴다. 결코 그 흐름을 거스르지 않는다.그래서 박주영은 보통 땐 텔레비전 중계화면에 잘 잡히지 않는다. 잠깐잠깐 볼을 터치할 때 스치듯이 
      지나갈 뿐이다. 그는 볼을 죽이지 않는다. 볼은 ‘생물’이다. 그는 볼이 그대로 살아나가도록 놔둔 채 방향만 살짝살짝 바꿔준다. 골 
      에어리어 안에서도 무리하게 슛하는 법이 없다. 자신의 위치가 나쁘면 가장 좋은 곳에 있는 동료에게 슛 찬스를 내준다. 
       (계속) 
 
[관련자료1]
윗 기사를 보고 네티즌님들의 덧글 모음 
      입니다.
너무띄우지 말자! 
chlcndtjq 님 생각 / 
            2005.06.13    
울 나라 축구에 봉황이 한,둘이였나. 아시아에선 봉황이라고 다 띄웠더니 
            세계 무대에 나가선 다 병아리란걸 알고 스스로 무덤파고 그속으로 다 들어 갔는디. 박주영 아직 모른다. 이번 세계청소년 
            축구대회 끝나고 보자. 봉황인지, 참새인지??????
이창호 9단, ㅋ 
고대리남필이 님 생각 / 
            2005.06.13    
이름만 들어도 설레네 ㅋ
기자님이...나를 웃기는구나...ㅎㅎㅎ 
세줄바람 님 생각 / 
            2005.06.13    
여보세요..기자님. 이창호사범은 말이져..우리나라도 아닌 지구상에서 백년에 한명 나올까 말까한 
            천인이라구여....비유가 잘못되도 한참 잘못됬네...어디..댈때다 대야지....이창호사범님의 
            이름을 이런 비유식의 논조기사에 실타니...한명의 바둑인으로 기분이 썩 좋지 
            않군...
한국 바둑계의 천재 
카이로스시프트 님 생각 / 
            2005.06.13    
단연코 조훈현이다. 이창호를 내제자로 삼아서 길러냈다. 조훈현은 
            40대(바둑으로는 쇠퇴기)에도 이창호와 끝없는 격전을 벌였다. 천재의 특징이 화려함이라면 조훈현이야말로 천재다. 이창호는 
            계산과 인내(상대가 아무리 도발해도 자신이 반집이라도 이기고 있으면 참는다)의 천재라고 
          하겠다.
....
Zzz 님 생각 / 
            2005.06.13    
박주영이 프리메라리가 세리아A EPR 분데스리가에서 득점왕 한번씩 하고 2006 월드컵에서 2002월드컵때 호나우도 최다골 기록 깨면 
            이창호의 바둑과 비스므리...하겠지
플레이를 보면 모르나 
마쓰이 님 생각 / 
            2005.06.13    
딱보면 다르잖아-골넣는 상황을 잘봐라 앙리 스탈이잖아 천재라기보단 한국에서 그런 
            스타일이 없었다 한국에서 천재지 세계에서 천재가될지는 지켜봐야지 마라도나-호나우도 여기까진 바라진 않는다
wre 
이연걸 님 생각 / 
            2005.06.13    
이창호 이름에 먹칠하지 말라
어딜 이창호하고 
            비교하냐 
물텀벙 님 생각 / 
            2005.06.13    
비교법도 공부가 덜된 글쓴이 저런 사람들도 글쓰고 먹고사는데 험....
히딩크가 고종수를 한번써보고 포기해? 
서기천재 님 생각 / 
            2005.06.13    
기자 양반 또. 라 .이 냐? 고종수가 월드컵 전에 
            부상당하기전까지..히딩크 황태자였다..제발 모르면 가만히 좀 
            있어라
박주영 선수가 못 하는 건 아니지만...
sungsik 님 생각 / 
            2005.06.13    
이 기사보고 바둑팬들 조금 기분 상했겠다. ㅡㅡ;; 이창호 기사는 중학교 시절 이미 초 고수 기사들을 능가하는 실력을 가지고 있었다. 축구에 
            비유하면 박주영 선수가 중학교 시절 때 호나우도나 마라도나 정도의 실력을 가졌다 
            말할 수 있을 정도였다고..-_-
이창호선수 대단 
전재현 님 생각 / 
            2005.06.13    
이창호와 견줄만한 실력은 가진자는 
          이세돌정도??
언론 때문에 망가지는 천재라면 
카이로스시프트 님 생각 / 
            2005.06.13    
결국 천재가 아니라는 얘기다. 천재는 그만큼 드물다. 이창호가 괜히 
            천재기사인가? 이런 점에서 볼 때 누굴 천재라고 추켜세우는 건 아주 잘못이다. 괜히 허파에 바람이 들어가서 훈련을 
            게을리하거나 정신상태가 흐릿해질 가능성이 생기기 때문이다. 박주영 본인이 자신은 천재가 아니라고 하던데 이런 점에서 발전 
            가능성이 아주 크다고 하겠다.
감히 
            이창호님과 비교 하다니...쯥 
서상교 님 생각 / 
            2005.06.13    
천재란말을 너무 쉽게 쓰시는구요
비교가 잘못됬다 
희망찬내일 님 생각 / 
            2005.06.13    
이창호야말로 바둑계에서는 신의경지인데....박주영은 떠오르는 샛별정도이지 아직 
            신의경지에 이르려면 멀었다 어쨌든 박주영이 이창호와 진정으로 비교될수있는 날이 오기를 바란다 
          ㅎㅎ
풋~이창호라고라~ 
rkdqhr 님 생각 / 
            2005.06.13    
좀 더 지켜 보자. 당신 
            말대로 앞에 언급한 수많은 천재들이 지나친 언론의 극찬과 관심으로 인해 박제가 되어 버렸다고 생각지는 않는가? 물 흐르듯 그렇게 흐르게 놔누고 잘 할때는 미소지으며 박수쳐주자.....백년만에 천재 
            천년만의~~~지롤 떠니까, 아 들 사가지 없어지고 자기개발에 소홀해지고 우물안 개구리 되는 것이다. 이창호는 기聖이다.......
이창호? 
            역사에 이름남길 사람이지. 박주영? 암만 잘나 
나그네 님 생각 / 
            2005.06.13    
암만 잘나봐야 박주영은 그냥 아주 잘했던 한국선수. 그리고 은퇴하고 
            10년정도 지나면 잊혀질 사람이다. 이창호는 고대 중국에서 바둑이 생긴 이래로 새로운 세계를 만들어가고 있는 사람이다. 
            황우석 박사처럼. 정석적인 바둑도 새로운 활로를 열고. 새로운 수를 만들고 있는 
상태다.
이창호? 역사에 이름남길 사람이지. 박주영? 암만 잘나 
나그네 님 생각 / 
            2005.06.13    
암만 잘나봐야 박주영은 그냥 아주 잘했던 한국선수. 그리고 은퇴하고 
            10년정도 지나면 잊혀질 사람이다. 이창호는 고대 중국에서 바둑이 생긴 이래로 새로운 세계를 만들어가고 있는 사람이다. 
            황우석 박사처럼. 정석적인 바둑도 새로운 활로를 열고. 새로운 수를 만들고 있는 
상태다.
뭐 이런 것 같으. 
카이로스시프트 님 생각 / 
            2005.06.13    
이창호에게는 언론이 안 달라 붙었나? 엄청 달라 붙었다. 그래도 지가 
            관심 끄고 사니까 언론의 영향 같은 건 안 받는다. 펠레, 마라도나, 호나우도는 언론의 관심 밖에 있었나? 이천수보다 
            더하면 더했다. 부상으로 시드는 건 어쩔 수 없지만 정말 천재라면 언론이나 팬의 관심 같은 건 별로 영향을 못 미친다. 
            천재가 괜히 천잰가?
결국은 
오공사 님 생각 / 
            2005.06.13    
박주영하나 띄워주려고 나머지 선수들을 전부 끌어내리셨군. 기자양반...입만 살아있는건 아닌가?
이창호는 
태권도교본 님 생각 / 
            2005.06.13    
사사건건 우리에 대해 트집잡는 짱깨들 마저 인정한 바둑의 
            신이지.....입만 살아 있는 짱깨들의 주둥아리까지 봉인해버린 이창와와 박주영은 아직 엄청난 차이가 
            있다....
dasd 
이연걸 님 생각 / 
            2005.06.13    
참 이창호랑 박주영이랑 비교 하다니 이창호는 세계적인 바둑선수이다 하지만 
            박주영은 아시아에서만 큼은 최고다 비교 하지 말라
호나우도를 넘자 
이순신 님 생각 / 
            2005.06.13    
박주영 . 누가 뭐라해도 여유있게 밀고가자. 습관성 비판자들의 입은 
            오래가지않는다. 호나우도를 넘어서 바주영 축구를 세계축구계에 심어야한다, 지금 잘 하고있다. 그대로 주욱~ 가야한다. 
            모든 태클을 살짝 살짝 넘어서...아자~~
솔직히 오바다 
wiiiil 님 생각 / 
            2005.06.13    
이동국,이천수,고종수 때에도 천재천재하며 그땐 네티즌이 없어서 그렇지만 엄청났다 천재라고 박주영 못지 않을만큼 근데 
            지금은 다 그저그런선수가되었지
이창호는 
            바둑 기사 사이에서도 불가사의 
룰루랄라 님 생각 / 
            2005.06.13    
그 재능이나 실력을 어떻게 말할 수가 없으니까 '옛날 고수가 
            환생했다'라고까지 말한다. 어린 나이에 상상을 초월하는 실력은 물론이고 반전무인의 부동심까지 가지고 있으니까. 대개 신동은 
            실력은 없지만 역시 애는 애라고 하잖여. 근데 이창호는 첨부터 애가 아녔어. -_-
개인 전기를 써라. 
하늘과꽃 님 생각 / 
            2005.06.13    
아직 현역에서 노력하는 선수들도 있을텐데... 이런식으로 밟고 쓰면 더 
            위대해보이나? 내가보기엔 오히려 당신의 이러한 글들이 박주영의 앞날에 걸림돌이 
될듯한데?
박주영축구=이창호 바둑 
nert 님 생각 / 
            2005.06.13    
=깡패 전두환=꼴통 이옹박=포스장태완
돈 많이 벌죠 
rufitle 님 생각 / 
            2005.06.13    
이건 문제입니다 국내바둑시장이 상대적으로 작기때문에..체스는 바둑과 비교하기보다는 장기와 비교해야하죠 물론 그런식으로의 비교를 염두한건 아니구요 저는 체스초고수를 무시하지는 않았구요
이런 기사때문에 엄한 박주영만 욕먹는겨. 
KinKi Kids 님 생각 / 
            2005.06.13    
츳. 왠 비교..비교할데를 해야지.유망주에게 필요한건 지나친 관심이 아니라 꾸준히 바라봐주는것 뿐이야. 이러니 요새 박주영이 인터뷰기피증이 생기는건데..에효. 기자들은 제목만 그럴듯하게 뽑아서 조회수좀 올리려는 생각을 버려라. 어째 기자들이 
            점점 중국닮아가..
이창호는 농구의 마이클 조던같은 존재다..
flyrabit 님 생각 / 
            2005.06.13    
둘 다 신이지..천재와는 
            급이 다르다..
기자분 지식이 정말 떨어지는 군요...
SAEM 님 생각 / 2005.06.13  
              
고종수는 부상 때문에 월드컵 엔트리에 들지 못한 겁니다. 그리고 이동국은 
            98프랑스 월드컵 네덜란드전에 처음 출전했습니다. 정조국은 LG에서 썩히고 있는 선수입니다. 하루 빨리 다른 팀으로 옮겨야 
            하는 선수입니다. 이천수와 최성국은 슬럼프일 뿐입니다. 암튼 당신 같은 기자들 때문에 
            안된다니까...
아무리 다른 분야라도 정상에서 10년동안 군림한 사람 
나그네 님 생각 / 
            2005.06.13    
뭐 격이 맞는 비교를 해야지. 야구에서 로저 클레멘스라든가. 축구에서 
            펠레라든가, 호나우두라든가. 성악계의 루치아노 라든가. 골프계의 타이거우즈라든가.
이창호는 
            13살땐가 이미 국내 정상이었다.. 
flyrabit 님 생각 / 
            2005.06.13    
그리고 10대에 이미 세계를 
        제패했었고..
그렇다고 체스와 바둑을 비교할 건 없음. 
skye 님 생각 / 
            2005.06.13    
한 분야의 초고수는 말그대로 초고수니까. 골프보다 당구가 훨씬 경우의 
            수가 많지만 그렇다고 골프 초고수를 무시할 수는 없는 일. 체스도 어렵다우. 반증을 하나 들자면 체스도 그랜드 마스터가 
            되면 엄청난 돈을 버는데 바둑 두다 프로기사가 못되어서 (그래도 실력은 프로급) 체스 두는 사람은 본 적이 
            없음.
그래 솔직히 
            이창호 바둑과 같은 수준은 아니다.. 
flyrabit 님 생각 / 
            2005.06.13    
이창호는 바둑계의 신이다..박주영은 한국에 이전에 없었던 천재고..신과 천재는 다르다..박주영이 잘하긴 
            하지만 이창호한테 비교는 오바다..
20년동안 
            이창호 기보 연구한 서적만 100권이 넘어. 
나그네 님 생각 / 
            2005.06.13    
제정신 못 차리는 기사야. 근데도 아직 이창호를 뛰어넘는 기사가 안 
            나오는게 현실이야. 멍청아.
20년동안 이창호 기보 연구한 서적만 100권이 넘어. 
나그네 님 생각 / 
            2005.06.13    
제정신 못 차리는 기사야. 근데도 아직 이창호를 뛰어넘는 기사가 안 
            나오는게 현실이야. 멍청아.
기자 비판 
내잃어버린사랑 님 생각 / 
            2005.06.13    
기자양반아 고종수가 잘하는거 아는뎅...지금도 솔직히 잘하냐?계속 
            기사읽어보니깐...고종수고종수하는데...기사에 당신이 좋아하는 인물만 계속 떠들면 안되지...그리고 
            차범근정도는?웃기시네...차범근이 호나우도나 지단처럼 해외에선 유명한사람이야...최성국이동국도 잘하구 있구만...기자양반은 
            축구가 뭔지 알구 쓰는기산가?
두고 봐야지 알지.....얼마나 클지...
hahoa 님 생각 / 
            2005.06.13    
..
체스보다야 바둑이 훨씬 복잡하죠 ㅡ.ㅡ 
rufitle 님 생각 / 
            2005.06.13    
바둑하시면 아시겠지만 상상을 초월하는 머리싸움에 기가질린다는...좀 한다는 프로기사의 실력도 가늠할수없음
진짜루 
            이창호하고의 비교는 좀... 
skye 님 생각 / 
            2005.06.13    
이창호는 바둑의 신이다. 냠냠. 이창호 같은 공전절후한 바둑기사를 이렇게 푸대접하는 나라는 한국 
            뿐이다.
10대때부터 전세계에서 상대할 자가 없던게 이창호야. 
나그네 님 생각 / 
            2005.06.13    
체스계의 게리 카스파로프(1초에 10억 이상 계산하는 컴퓨터 딥블루에게 
            패하기 전까지 10대후반부터 40대까지 30년간 정상을 고수한 슈퍼천재) 나 다름없는게 이창호다. 미친거 아냐? 제정신으로 
            기사 쓰냐?
이창호 에는 
            못미친다 박주영이 ... 
hahoa 님 생각 / 
            2005.06.13    
바둑의 지존 이창호...박주영은 이제 막 시작한 올챙이다...감히 
            대선배와 비교를 하다니 ..내검을 받아라...
으흠 종교로 샜군 ㅡ.ㅡ 난 기독교인인데 ... ㅡ.ㅡ 
rufitle 님 생각 / 
            2005.06.13    
으흠 그런식으로만 바라보는 시각도....좀 그렀죠./..여하튼 그가 마라도나와 완전동급이 되야만 
비교가능함
10대때부터 
            전세계에서 상대할 자가 없던게 이창호야. 
나그네 님 생각 / 
            2005.06.13    
체스계의 게리 카스파로프(1초에 10억 이상 계산하는 컴퓨터 딥블루에게 
            패하기 전까지 10대후반부터 40대까지 30년간 정상을 고수한 슈퍼천재) 나 다름없는게 이창호다. 미친거 아냐? 제정신으로 
            기사 쓰냐?
이창호는 
            바둑역사상 최고의 인재 
rufitle 님 생각 / 
            2005.06.13    
바둑의 신이라고까지 불리우는데 감히 박주영따위를 비교하다니 박주영은 브라질의 괜찮은 유망주정도밖에 안돼 정말 보여줄려면 지금의 박지성같이 보여주길
이해를 못하나? 
열심히살자- 님 생각 / 
            2005.06.13    
박주영이 이창호처럼 
            업적을 이뤘다고 했나? 기자는 단지 박주영의 플레이가 이창호의 바둑처럼 조용하면서 강하다고 말하는것 뿐이다 나도 
            안다 이창호라는 바둑기사가 얼마나 대단한 사람이고 우리나라를 얼마나 
            빛냈는지..하지만 기사의 본질을 봐라 
기자양반.. 
슬리미 님 생각 / 
            2005.06.13    
이창호는 위대하고 위대하다!! 어떤 말로 그대에게 존경을 표해야할지 
            모르겠도다.내 평생 유일하게 숭배하는 사람은 오직 이창호뿐이다. < ===중국사람들이 하는말이다. 중국의 바둑전설이고 중국바둑인들 모두에게 추앙받는 우칭옌과 네 웨이핑조차도 중국사람들은 이창호의 하늘아래 배회하는 인물 로 그려내고있다. 이미신격화되어버린..10대에 세계1위에 올라 ...
[i진선 한 
      마디] 
 
이 글은 김화성 기자님이 쓴 기사를 다시 다른 분이 소개한 글인데 원문과 동일한지는
아직 확실히는 잘 모르겠습니다. 하여간 기사 감사 드립니다^^::
 
"이창호"라는 단어가 "전문분야에서 성실하게 노력하여 성공한 사람" 이라는 
      뜻의
고유명사화 되는 것 같아서 너무 기쁩니다^^::
 
아직 기사가 다 작성되지 못한 것 같습니다.
기다리느니...제가 원문을 찾아서 업글 시키겠습니다.
 
네티즌 여러분들의 이창호 9단에 대한
뜨거운 관심과 
      사랑에 눈물이 찔끔 나오네요...ㅠ.ㅜ::
 
하지만 이창호에 비교했다고 해서 기분 상하지는 마셔야합니다 
ㅋ
 
이창호라는 고유명사는 이미 한 개인을 넘어서 한국 중국 
일본에
걸쳐서 " 전문가로서 존경과 사랑을 받는 사람 " 이라는 
      뜻으로
굳혀가고 있는 중이거든요 ㅋ
기자님이 그런 의미로 '이창호'를 언급한 것이니...뭐라고 하면 안되죠 
      ㅋㅋㅋㅋ 
 
스포츠계뿐만 아니라 경제계에서도 학계 정치계 심지어는 
      연예계에까지도
수 많은 이창호가 나와야 할 때가 아닌가요^^::
 
여러분들도 여러분의 전문 분야에서
이창호가 되기를 
바랍니다^^::