기타
[칼럼] 최강 한국 바둑처럼, 경제의 한국류 나와야!
[칼럼] 최강 한국 바둑처럼, 경제의 한국류 나와야!
2005-06-11 오전 11:41:17 입력
             
 
 
[세상읽기]세계 최강 한국바둑 이야기
 
신상인 논설위원 
한국 
축구가 월드컵 본선 6회 연속 진출 쾌거를 이뤘다. 
 
실현 가능성은 크지 않지만  4강 신화를 독일 월드컵에서도 기대할 수 있게 된 것은 매우 
다행스런 일이다. 
6666
`꿈은 이루어진다`는 믿음을 더 이상 가질 수 없다면 
얼마나 공허한가.6666축구 승리를 계기로 `꿈은 
이루어진다` 바람이 다시 불 조짐이다. 그러나 그 말은 축구 
못지않게 인류 최고의 지적 스포츠로 통하는 한국 바둑에도 잘 어울린다. 우리는 이미 
바둑에서만큼은 세계 제패의 꿈을 완벽하게 실현했다. 
 
13억 인구의 중국이 제 아무리 발버둥쳐도 한국의 높은 
벽을 넘지 못하는 두 가지가 바로 
축구와 바둑인 것이다. 중국 축구는 국가대표 간 A매치 
경기에서 단 한 차례도 한국을
 이긴 적이 없다. 오죽하면 공한증(恐韓症)이란 말까지 생겨났을까. 
6666
그러나 
바둑 공한증은 축구 공한증을 능가한다.66666666그 뿌리는 저 멀리 1989년 최초의 세계 바둑대회인 잉씨배 결승전으로 거슬러 
올라간다. 
당시만 해도 한국 바둑은 실력 면에서 일본은 물론 중국한테도 한참 밀리고 있었다. 
올림픽처럼 4년마다 열리는 이 대회의 16명 본선 멤버에 한국 기사로는 조훈현 단 한 명이 
올라 있었다. 천신만고 끝에 결승에 오른 조 9단의 상대는 당시 세계 최강자로 지목되던 
중국의 1인자 네웨이핑. 10명이 서로 맞붙는 중ㆍ일 바둑슈퍼대항전에서 혼자 살아남아 
일본 바둑의 기라성 같은 최고수 9명을 연달아 격파, `철의 수문장`이란 별명을 얻은 
실력자
였다. 
6666
당연히 네웨이핑의 우세가 점쳐졌으나, 승리의 여신은 승부의 최대 고비였던 4번기
에서 기적의 반집 역전승을 일궈낸 조 9단에게 미소를 보냈다. 우승컵을 안고 돌아온 
조 9단은 시청 앞 카퍼레이드를 벌이며 국민적 영웅으로 떠오른 반면, 네웨이핑은 
패배의
 충격을 끝내 이기지 못해 영영 무대 뒤로 사라져야 했다.6666네웨이핑의 뒤를 이어 중국 
기계(棋界)의 부동의 1인자로 떠올랐던 마샤오춘 9단의 
운명은 더 
처절했다.  각종 국제 기전에서 조훈현과 이창호의 벽에 막혀 패퇴를 
거듭하다
 급기야 이창호에게 10연패란 치욕적 기록까지 남겨야 했다. 현재 랭킹 1위인 창하오 
9단도
 최근 잉씨배에서 우승하기까지 오랜 세월 극심한 공한증에 시달리기는 
마찬가지였다.6666한국 바둑이 세계 최강인 것은 지난주 한국 기사들이 일본 주최 
후지쓰배 세계대회의 
준결승전 4국을 모두 승리로 장식, 이미 한국의 우승을 확정지은 사실만 봐도 알 수 있다. 
한ㆍ중ㆍ일 3국간 바둑 삼국지에서 한국의 급격한 부상은 당연히 세계 최강을 자랑하던 
일본 바둑의 급격한 쇠퇴를 의미하는 것이었다. 
6666
80년대까지 
바둑의 중심을 자처했던 일본 바둑이 변방의 한국 바둑에 지리멸렬하는  
과정은 음미할 
만한 가치가 있다. 90년대 들어 어느 순간 투박하면서 힘이 강하고 격식에 
얽매이지 않는 실전적 수법의 한국 잡초바둑이 강인한 생명력을 발휘하며 도(道)와 
예(藝)의
 격을 갖춘 일본 바둑의 미학을 압도하기 시작했던 것이다. 기리(棋理)나 모양에 얽매이지 
않고 붙여서 끊거나 밀어붙이는 소위 `무식하고 노골적` 수법의 한국식 바둑은 중국에 의해 
`
한국류`라 명명됐다. 따지고 보면 바둑이 한류의 원조였던 셈이다.6666그리고 그런 한국 바둑의 
선봉에는 항상 조훈현이란 불세출의 영웅이 서 있었다. 
 
조 9단이 
 없었다면 오늘의 한국 바둑은 
존재하지 않는다 해도 틀린 말이 아니다.
바둑평론가 박치문  씨의 표현에 따르면 그는 한국 바둑의 
치수를 `최소한 한 점 반 이상` 
올려놓은 공로자다.   마치 총알이 빗발치는 
전쟁터에서도 살아남는 영화 속 주인공처럼, 
그는 필마단기로 일본과     
 중국 고수들의 숲을 헤집고 달렸으며, 아직도 건재하다. 
6666
누구도 부인할 수 없는 세계 최강자인 부동심 이창호를 길러낸 것도 바로 그다.66666666세월이 흘러 50대 중반에 이른 조훈현은 이제 결코 `넘지 못할 산`이 아니다. 오히려 그는 
한국 바둑의 내일을 짊어질 신예기사들에게 `디딤돌`이 돼주고 있다. `바둑황제` 조훈현을 
넘은 신예들에게 두려운 상대란 있을 수 없다. 한국 바둑의 오늘이 있게 한 천하무적 조 
9단이 고통스런 한숨과 장탄식을 내뿜으며 신예 강호들에게 밀리는 모습은 세월의 무상과 
함께 한국 바둑의 밝은 앞날을 말해 준다.6666바둑처럼 `한국류`라 부를 만한 우리만의 경영문화와 기업지배구조 그리고 
노사관계가
 존재하지 않음은 아쉬운 일이다. 우리 경제의 비약적 도약이 가능하려면 황우석, 
이건희를 뛰어넘는 후학들이 줄을 잇고, 삼성전자와 포스코의 명성을 무색케 하는 
생명공학과 IT 분야 벤처신화가 탄생해야 한다. 
6666
경제에 있어 `한국류` 출현은 
불가능한 것인가.
 
[i진선 한 마디]
신상인 논성위원님은 헤럴드경제 논설위원이십니다.
 
이렇게 바둑을 통해서 한국 경제를 가늠해보는 좋은 글을 써주셔서 감격...ㅜ.ㅡ::
우째 한국 바둑에 대하여 잘 아시는지...혹시 아마 고단자 분 아닌가 생각이 드네요^-^^::
 
앞으로도 좋은 논설 부탁 드립니다.
 
꾸벅
(바둑과 축구를 관련 지은 기사와 같이 올리려다가..독립기사로 올립니다.)
 