기타
[세계] 루이 9단, 중국 여류 명인전 출전 논란
[세계] 루이 9단, 중국 여류 명인전 출전 논란
2005-06-28 오후 12:20:29 입력
             
 
중국 기사야, 
한국 기사야? 
한국소속 루이나이웨이 중국 여류 명인전 
출전 
▲ 루이나이웨이 
9단
한국기원 소속 기사가 외국 국내 공식전에 버젓이 
참가하는 사태가 발생해 파문을 낳고 있다. 26일 
중국 산둥(山東)서 개막된 제3회 중국 여류명인전에 
루이나이웨이(芮乃偉) 九단이 출전하고 있는 것. 
루이 九단은 99년 3월 한국기원 객원 기사로 출발해
현재 정식 기사 신분이다. 한국 여류명인 타이틀의 
현역 보유자이기도 하다.111111111111
동양 3국이 국내 기전을 해외에 개방하지 않고 있는 
것은 자국 바둑계 구조가 단숨에 와해될 공산이 크기 
때문이다. 장벽이 허물어질 경우 한국과 중국의 강자
들은 자국 대회를 포기하고 상금 수준이 가장 높은 
일본으로 몰려갈지 모른다. 기전 개방은 각국의 기사
 수급(需給), 타이틀전 관리 등 행정 전반에 직결될 
수밖에 없어 각국은 이 문제를 피차 거론하지 않는 
것이 ‘예의’로 통해 왔다.111111111111
이번 루이 九단의 출전은 중국 내 스폰서의 압력을 받은 중국기원이 5월 말 한국기원에 
공문을 보내옴으로써 이루어졌다. 한국기원 관계자는 “중국기원이 간절히 요청해 와 
양국
간 협조 차원에서 이번에 한해 허용한 것”이라고 밝히고 있으나 신중치 못했다는 중론이다. 
111111111111
이번 경우는 외국 팀과 사적(私的) 계약을 통해 용병(傭兵)으로 출전하는 중국 리그와는 전혀 
성격이 다르다.111111111111
루이 九단의 처신도 문제가 되고 있다. 한때 모국과의 불화로 미국 등지를 떠돌던 그녀는 
“다른 나라 기전은 나가지 않겠다. 받아만 달라”고 호소, 한국에 정착했고 이후 국수위를 
비롯 국내외 여류 타이틀을 거의 독점해 왔다. 지난해 제3회 정관장배 때는 국가대항 
단체전 출전 자격을 국적 기준으로 정비하자는 3국 합의에 따라 중국 선수로 나가 우승을 
주도하기도 했다. 
111111111111
[i진선 한 마디]
이 기사를 누가 쓰셨는지..모르겠네요. 필자명이 없어요...
 
우선 중국 여류 바둑의 상황을 잠시 말씀드린다면, 사실 중국에는 여류기사는 
있으나,
여성 바둑 시장이 거의 없습니다. 몇몇 유명한 여자 프로 기사들은 기전 
수입은
거의 없고 "탈렌트"로 벌어들이는 수입이 더 많을 정도랍니다.
 
그런데 여류 명인전 주최측에서는 바둑팬의 관심을 집중 시킬만한 스타가 
없는
중국 여류 기전에 도무지 돈을 투자할 이유가 없지요. 주최측이 중국 기원에 
대회
주최 조건으로 루이나이 웨이 9단의 참가를 원한 것 같습니다.
 
중국==>미국==>일본==>한국<==>중국 등의 희안한 바둑 
여정을 걸어왔던,
루이나이웨이와 장주주 부부는 스스로 말 처럼 바둑에 미친 사람들 입니다.
중국의 최고 명문 칭화대의 기대주로 꼽혔던 장주주가 모든 것을 툭 버리고
바둑을 선택한 것이나, 미국에서 몇 불을 받으면서 바둑 지도하던 
루이나이웨이나
당대 최고로 바둑에 미친 사람들 입니다.
 
 지나치게 명분의 잣대로만 모든 것을 재어본다면, 중국 측의 
결례에
기분이 상할 수도 있으나, 제가 알아본 바에 의하면, 저번 정관장배때에도
그랬고, 이번 일에서도 루이나이웨이가 선수로 활약해주기를 
중국기원측이
한국 기원측에 간절히 부탁 원했다고 합니다.
 
 정관장배가 단체 연승전으로 바뀌면서 루이나이웨이가 중국 
선수로
뛰어줄 것을 주최측에서도  사실상 원했고, 다행히 그 대회는 성공적으로
거행되어서 정관장을 중국에서 이름을 널리 알리는데 큰 기여를 했다고 합니다.
 
이번 경우도 마찬가지지요. 여류 기사로서는 당대 최고의 프로기사입니다.
이런 당대 최고의 프로기사를 참여 시키지 않는다면 주최 측으로서는 속이
상하겠지요.
 
그녀는 국적을 넘어 오로지 바둑만을 위해서 산 사람입니다.
 루이 9단의 중국내 인기는 상상 이상 
입니다. 
중국의 창하오나 구리 콩지에의 인기에 버금갑니다. 
 
그런 최고 인기 기사를 자기들은 버렸고 우리는 받아들였습니다.
     그녀가 활약을 하면 할 
수록,
중국 바둑과 일본 바둑의 속 좁음과 부끄러움을,
한국 바둑의 속 넓음과 아량을 보여주게 되는 것 입니다.
  
다시 한 번 넓은 마음으로 포용해주자구요^^::
한국 바둑 만을 위해서가 아니라, 세계 바둑을 위해서^^
 
꾸벅