기타
[국제] 체스의 이창호, 알렉세이 킴
[국제] 체스의 이창호, 알렉세이 킴
2005-06-27 오후 1:38:03 입력
             
 
[바둑산책]한국 피가 흐르는 체스 
9단 
[뉴스메이커 2005-06-26 20:10]
동양이 바둑이면, 서양은 체스(chess)다. 
바둑은 한국의 이창호 9단이 자타가 공인하는
 세계 제일인데, 체스에서도 한국의 젊은이가 
세계 제일을 꿈꾸고 있다. 러시아에서 사는 
알렉세이 킴(Alexey Kim·사진)이 그 주인공이다.
11111
그는 1986년 우즈베키스탄의 수도 타쉬켄트
에서 태어났다. 한국인(현지에서는 ‘고려인’
이라고 한다) 4세다. 한인의 러시아 이주 
역사가 140년에, 4세니 이제는 한국인이라고
 하기 어렵지 않을까도 싶지만, 그렇지 않다. 
11111
 말이 좀 서툴 뿐 그 모습과 어딘가 남아 있는
 행동문화의 패턴은 분명 한국인이며 날카
롭게 쭉 찢어진 눈매에는 재주와 승부근성이
 담겨 있다. 조훈현 9단의 어린 시절을 연상케
 한다. 
11111
알렉세이는 네 살 때 할아버지 니콜라이에게 체스를 배웠다. 할아버지는 타쉬켄트 체스 
챔피언이었다. 재주가 인정되어 여섯살 때부터 올림픽 청소년 체육학교에서 훈련을 
받으면서, 일곱 살이던 1993년부터는 러시아선수권전, 유럽선수권전 등 각종 대회에 
출전하기 시작했다. 그러는 사이 1997년에는 모스크바 챔피언에 올랐다. 2000년에 세계
체스연맹(FIDE)의 ‘마스터’ 칭호를 받았고, 이듬해에는 ‘국제마스터’, 2004년에는 최고 
단계인 ‘국제그랜드마스터’ 칭호를 획득했다. 눈부신 성장이었다. 
11111
‘국제그랜드마스터’는 바둑으로 치면 세계대회에서 활동하는 특A급 프로 9단. 세계적
으로 ‘국제그랜드마스터’는 약 1200명. 그는 150위 수준이다. 정상급이 1200명이라면 
그다지 희소가치가 없을 듯한데 그렇지 않다. 현재 세계체스연맹에 가입되어 있는 나라
는 161개국. 바둑의 2배가 넘는다. 인구는 바둑의 10배도 넘는다. 아시아에서도 동남아·
서남아를 포함해 대부분의 나라가 체스를 즐긴다. 서구 열강의 지배를 받는 동안 자연
스럽게 전파·보급된 까닭이다. 
11111
세계대회 우승 상금이 큰 대회는 300만 달러가 넘는다. 일단 상금 규모도 바둑의 10배 
이상이다. 유럽권에서는 물론 아시아권에서도 중국에는 영재 커리큘럼이 들어가 있다. 
우리만 아직 보급이 덜 되어 있는 셈이다. 
11111
알렉세이는 1998년 제주도에서 전국체전이 열릴 때 한국을 다녀간 적이 있다. 아버지 
에드아르드 킴은 열번도 넘게 다녀갔다. 꽃을 피우기를 바라는 마음에서다. 전자회사
 직원인 에드아르드 자신도 만만치 않은 사람이다. 학창시절 모스크바 수학경시대회
에서 1등을 차지한 적이 있는데다 동·서양의 문학, 음악 등 예술 전반에 상당한 조예를 
갖추고 있다. 현재 전 러시아 고려인회 사무총장 겸 모스크바 고려인회 회장을 맡아 
모국과 러시아의 가교 구실을 하고 있다. 
11111
에드아르드는 아들의 한국 귀화를 희망하고 있다. 아들이 한국인의 이름으로 세계 체스
 챔피언이 되는 것이 꿈이다. 이번에 한국 출판사에서 아들의 ‘체스교본’을 출간했다. 
이를 계기로 알렉세이가 한국에서 체스를 보급할 수 있는 발판이 마련되었으면 한다. 
알렉세이는 오는 7월 15일부터 체코 프라하에서 열리는 세계선수권전에 참가한 후 
한국으로 날아와 출판기념행사에 참석할 예정이다. 
11111
체스는 바둑과 함께 ‘마인드 스포츠(mind sports)’의 양대산맥을 이루는 종목이다. 
거기에 브리지(bridge)를 합해 ‘마인드 스포츠 올림픽’을 개최한다는 움직임도 있다. 
어쨌든 바둑의 이창호, 체스의 알렉세이, 이 구도는 환상적이다. 우리는 확실히 보드
게임에 강하다. 머리가 좋기는 좋은 모양이다. 알렉세이 킴 후원회 같은 게 만들어지면
좋겠다. 
11111
[바둑평론가 이광구] 
 
[i진선 한 마디]
바둑평론가신 이광구선생님의 칼럼이나 글을 보다보면 참으로 다양한 방면에
조예가 깊다는 생각이 듭니다. 바둑 평론가 께서 체스 이야기를 한다고 
해서
설마 누가 뭐라고 하겠습니까? 바둑 평론가 이광구 선생님을 통해서 
체스 소식을 보니
새롭다는 느낌이 듭니다.
 
 윗 기사에 보면 세계 체스대회 우승 상금이 무려 300만 달러가 넘는다고 
하는데
사실 그 이상입니다. 우승하면 광고에도 출연하고..돌아다니면서 지도국도 
하고
뭐 다양하게 상금 이상의 돈을 우승자는 벌 수가 있습니다.
 
그러나 바둑은 바둑 우승 상금으로 끝 입니다. 이거 참 안 좋은 일 
입니다.
부수입이 없는 선수자신에게도 물론이려니와 홍보를 하지 못해서 손해보는 
것은
전체 바둑계에도 영향을 미칩니다. 
 
연초에 바둑과 체스가 스폰지인가 뭔가하는 프로 때문에 신경전이 
붙었었지요?
하지만 비록 체스라고 할 지라도 마케팅이라든지 수입원 확보 같은 것은
바둑계가 배워야할 점이 한 두가지가 아닙니다.
 
체스는 반드시 공개된 장소에서 관중들 앞에서 바둑을 둡니다.
바둑은 일반인들과 떠러져서..말하자면 암실 같은 곳에서 시합을 
합니다.
이런 식의 진행은 서구인들은 도저히 이해하지 못할 것 입니다.
 
빅 이벤트일수록 수 많은 관중들 앞에서 해야한다고 그들은 
생각하지요.
그런 면에서는 체스는 스포츠로서 무척 성공적인 예가 될 것입니다.
 
한국 바둑계 아니 예에 치우쳐있는 일본 바둑계나 세계로 웅비하려는 중국
바둑계는 체스의 경우에서 장점을 받아들여야 할 것 같습니다.
 
특히 농심배 같은 단체전 경우라면 공개 바둑으로 바둑 팬들이 직접 경기 장면을 
볼 수 있도록 
시도해보는 것이 바람직 하다고 생각합니다. 멋진 바둑경기장도
함 만들어보구요^^::
 
공개바둑의 경우 중국에서는 시도는 되었습니다만..공식 기전시합에서는 해본 
적이
없는 걸로 알고있습니다. 바둑 팬들 앞에서 직접 바둑을 두는 세계 기전이
생겼으면 좋겠습니다^^::
 
어떻습니까? 저의 아이디어가^^::
 
꾸벅