기타
[한국] 바둑TV, 유료화 첫걸음
[한국] 바둑TV, 유료화 첫걸음
2005-07-05 오후 12:52:54 입력
             
 
온미디어-CJ미디어 
‘채널전쟁’
[디지털타임스 2005-07-05 11:53]
국내 최대 복수방송채널사용사업자(MPP)인 
온미디어와 CJ미디어간 채널 경쟁이 신규 
채널 추가 확보 등 `영토확장' 양상을 보이며 
갈수록 치열해지고 있다. 
1111111111
만화채널인 `투니버스` 등 10개 방송채널
(PP)을 운영하고 있는 온미디어(대표 김성수)
는 MTV아시아와 손잡고 외국방송 `니켈로
디온'을 8월 중 국내 케이블방송을 통해 
선보일 계획이다. 
1111111111
온미디어는 또한 바둑장르인 기존 
`바둑TV' 
외에 유료채널(채널명: 온바둑)을 신설키로 
하고, 지난달 
말 방송위원회에 PP 등록 신청
을 했다. 온미디어는 아울러 스파이스TV와 
유사한 유료성인영화 채널도 준비하고 있다. 
1111111111
 이로써 온미디어는 신규 채널 3개를 추가해 
 채널을 13개까지 확대, 운영하면서 채널 
경쟁에서의 우위를 점한다는 전략이다. 
1111111111
온미디어 계열 MTV코리아는 MTV아시아로부터 니켈로디온의 프로그램을 공급받아 
편성하는 `닉'이라는 이름의 채널을 지난 6월 신설했다. 채널 `닉'은 7월말 
시범방송을
 거쳐 8월에 본방송될 예정이며, 국내 제작 프로그램도 일부 편성될 것으로 
전해졌다. 
다국적방송인 니켈로디온(Nickelodion)은 `스폰지밥' `러그랫츠' 등 인기 
애니메이션을
 방영하는 어린이채널로, 국내에서는 현재 위성TV인 스카이라이프에서만 재송신되고 
있다. 
1111111111
온미디어는 내년부터 바둑채널을 유료와 무료로 이원화해 운영한다. 신규채널 
`온바둑'은 광고 없이 바둑 프로그램만을 100% 편성해 마니아를 대상으로 한 
유료채널로, 내년 1월 공식 출범할 예정이다. 기존 `바둑TV'는 채널명을 바꿔 
바둑 외에 스포츠, 체스, 포커 등 성인 남성층을 겨냥한 종합 편성을 강화하고, 
광고를 기반으로 운영될 것으로 예상된다. 
1111111111
온미디어는 이와함께 프리미엄 영화채널인 캐치온, 캐치온플러스에 유료 성인영화 
채널을 추가할 방침이다. 
1111111111
온미디어의 이같은 사업 확장 전략은 
외국방송, 성인ㆍ바둑 프로그램 등 소위 
수익성 위주의 채널에만 집중돼 있어 국내 1위 MPP가 국내 PP산업 발전은 
외면한 채 자사 이익에만 몰입해있다는 비난을 피하기 어려울 것으로 관측된다. 
1111111111
온미디어는 과거에도 외국 음악방송 `MTV'를 국내에 선보임으로써, 
경쟁채널인
CJ미디어의 `m.net'을 견제 하는 전략을 구사해왔다. 더욱이 어린이장르 
채널을
추가함으로써 현재 니켈로디온으로 부터 프로그램을 구입해 방송하는 JEI재능 
방송 등 중소PP들의 프로그램 수급에도  차질이 우려된다. 또 온미디어가 
유료성인
영화를 직접 운영할 경우, 스파이스TVㆍ미드 나잇채널 등 기존 유료채널의 편성 
에도 상당한 영향력을 행사하게 될 것으로 전망된다. 
1111111111
CJ미디어(대표 강석희)는 온미디어의 `영토확장' 전략에 맞서 신규 채널확보 전선에 
이미 뛰어든 상태다. 
1111111111
CJ미디어는 경쟁사의 `투니버스'에 대응하기 위해 지난 5월 만화채널 `챔프'를 
개국
하고 지난달 말 요리채널 `푸드채널'을 `올리브네트워크'로 바꿔 여성 종합 채널로 
확대하는 등 발빠른 행보를 보이고 있다. CJ미디어는 최근들어 메이저리그 독점 중계로 
급부상한 `엑스포츠(Xports)'의 인수를 타진하는 더욱 적극적인 전략을 펼치고 있다. 
CJ미디어는 엑스포츠를 운영하는 썬티브이와 최근 광고영업 대행 계약을 맺고 , 지난 
1일부터 방송광고 영업을 대행하고 있는 것으로 밝혀졌다. 
1111111111
썬티브이 관계자는 "'CJ미디어의 지분 인수 설'은 사실이 아니다"라며 "엑스포츠가 
개국 3개월만에 광고 매출 10억원을 달성하는 등 경이적인 성공을 거두고 있지만 
영업 인력을 보강하기가 쉽지 않아 CJ미디어에 연간 100억원 광고 영업을 보장하는 
조건으로 광고영업을 대행토록 한 것"이라고 설명했다. 이 관계자는 "썬티브이 
광고팀
 5명이 CJ미디어 조직에 편입되면서 사실이 와전된 것으로 보인다"고 말했다. 
1111111111
온미디어와 비교할 때 바둑, 게임 장르 채널을 갖고 있지 못한 CJ미디어에 대해서는 
현재 2대 주주로 참여하고 있는 `MBC게임'의 인수설을 비롯해 남양바둑TV 인수설 
등이 끊임없이 흘러나오고 있는 상황이다. 
1111111111
또한 영화채널 XTM이 스포츠 강화 전략으로 인해 오락채널화 함에 따라 
CJ미디어가
 앞으로 영화채널을 추가 확보할 가능성이 있다는 관측도 제기되고 있다. 
1111111111
온미디어, CJ미디어가 이처럼 여러 장르에 걸쳐 채널 확대 경쟁을 본격화하고 
나섬에
  따라 전체 PP산업에서 차지하는 MPP의 지배력이 더욱 강화될 것이라는 
전망이 
유력하다. 
1111111111
한지숙기자@디지털타임스
 
[i진선 한 마디] 
 
우선 한지숙 기자님께 감사 드립니다.
 
훔....
 
기존 `바둑TV'는 채널명을 바꿔 
바둑 외에 스포츠, 체스, 포커 등 성인 
남성층을 겨냥한 종합 편성을 강화....라...
 
한 마디로 바둑 TV는 단순 흥미성 채널로 바꾸고, 바둑 TV본래의 임무는 유료 
채널로
바꾼다는 말이군요? 바둑 TV가 한국 바둑 발전에 큰 공헌한 것은 
인정합니다. 수익성도
높은 편이어서 케이블 방송중에서 상당히 높은 순위에있는 걸로 
알고     있습니다. 바둑
 TV가 훌륭해서라기 보다는 바둑팬들이 부지런히     성원해준 덕분에 발전한 것이고 수익을
 낼 수가 있던 것이지요.
 
왜 그냥 단순 흥미성 채널을 새로 만들지 않고, 바둑 TV에 그 프로들을 집어 
넣고서
온바둑 이라는 채널을 새로 만들까요? 아마도 바둑 프로를 전면적으로 
유료화       하기 위한
 발걸음으로 보입니다. 바둑 TV에서 하나둘씩 바둑 프로그램이 
           빠져나가다가 어느날 바둑
은 하나도 남아있지 않을 것 입니다 
 
열성적인 바둑 팬들은 결국 유료를 할 수 밖에 없겠지요. 온 바둑은 광고를 전혀 안하고
바둑만으로 하겠다고 하지만...아닐 겁니다. 처음에는 그렇게 하다가 수익성 구조 어쩌구 
하면서 슬금슬금 광고들이 나오기 시작할 겁니다.
 
한 마디로 바둑 TV를 온 
바둑으로 바꾸면서 전면적인 유료화 하겠다는 뜻이네요. 
 
지금도 무료라고 할 수는 없지 않나요? 캐이블이나 유선 사용료 내지않습니까? 그 지겨운
 "김수미 게장" 광고 엄청 봐주지 않았습니까?
  
돈 더 내라는... 속셈이죠?
 
온 미디어는 온리 머니 미디어라는 비판을 면치 못할 
겁니다.
 
돈 벌지 말라는 것은 절대 아닙니다. 기존의 바둑TV에서 수익성은 
나름대로         
확고한
데도 불구하고 바둑 팬들에게 더욱 돈을 뜯어내자는 속셈이 좀 화가 
           납니다. 
그동
안 세계 최초의 바둑TV라는 전통성을 
      버리다니요...
 
 
훔.... 
 
그런데 기사 밑 부분에 남양바둑TV는 뭔가요?
전 처음 보는 바둑 방송이네요?
 