기타
[중국] 韓流에서 배우자!
[중국] 韓流에서 배우자!
2005-07-10 오전 12:08:11 입력
             
 
[권기영]韓流분석 열올리는 
中언론
[동아일보 2005-07-08 05:35]
중국 대륙의 한류(韓流)가 진화하고 있다. 최근 중국 언론 매체들은 한류와 관련한 
가십성 보도에서 벗어나 좀 더 진지한 관점으로 한국 문화 전반을 아우르는 
특집물을
 쏟아내고 있다. 
1111111111111
중국의 진보적 주간지 ‘난팡런우(南方人物)주간’은 5월 ‘발견한국-국가부흥의 
비밀’
이라는 특집기획물을 선보였다. 드라마 ‘대장금’의 탤런트 이영애가 표지모델로 나와 
국내에서도 화제를 모았던 이 특집은 한국의 주요 인물 10여 명을 선정해 인터뷰 
하면서 한국을 이끌어가는 힘을 소개하고, 현재 중국의 사회 문화가 당면한 과제 해결을 
위한 시사점을 발견하려 했다. 
1111111111111
이 특집에서는 국회의원 임종석 한명숙, 영화감독 강제규, 작가 최완규, 가수 전인권, 
연출가 김민기를 비롯해 이병규 문화일보 사장, 오연호 오마이뉴스 대표, 박삼구 
금호
그룹 회장, 
바둑기사 조훈현 , 서병문 문화콘텐츠진흥원장 등을 인터뷰했다. 
1111111111111
당시 취재를 담당했던 기자는 “한국이 50년간 이루어 낸 경제 발전과 사회적 문제 
해결 과정 등을 살펴보면 중국이 안고 있는 문제의 해결 방안에 대한 시사점을 
발견
할 수 있다”고 말했다. 이들이 읽어 낸 21세기 한국의 화두는 ‘민족통일과 사회의 
다양성’
 ‘사회주의 정치와 자본주의 경제체제’가 양립해야 하는 중국의 현실과도 그다지 멀지 
않았다. 이전 중국 언론들이 한국에 대해 가졌던 왜곡되고 다분히 선정적인 보도 
태도
와는 큰 차이를 보여주는 것이었다. 
1111111111111
상하이의 대표적인 TV채널인 ‘상하이둥펑(上海東方)TV’는 세계 명사탐방 인터뷰 
프로
그램 ‘21@21’을 운용한다. 이 프로그램은 6월 한 달을 한국에 할애하는 ‘한국 특집’을 
편성해 정몽준 
의원, 바둑기사 이창호 , 강 감독, 영화배우 전지현을 인터뷰했다. 
현재
까지 이 프로그램에 출연했던 동양인은 중국계 미국인 테니스 스타 마이클 창과 
디자
이너 안나 수이 뿐이었다. 
1111111111111
‘중국의 래리 킹’이라 불리는 사회자 잭 팬은 “중국의 현재와 미래를 위해 한국은 반드시 
깊이 이해하고 교류해야 할 국가이며 문화다. 지금 이 시점에서 한국을 찾는 것은 
당연한 것”이라고 말했다. 
1111111111111
최근 몇 년간 중국 내 한류 소비형태가 드라마와 영화, 대중가요, 스타 등의 
감각적이고
1차원적이었다면, 근래의 한국 관련 특집기획들은 서서히 형태가 진화해가고 있는 
징후로 해석될 수 있다. 즉, 한국 문화와 사회에 대해 좀 더 근본적이고 진지한 관심과 
조망으로 바뀌어가고 있다는 뜻이다. 
1111111111111
중국이 당면한 △도농 간 빈부 격차 △사회주의 정치체제와 자본주의 경제구조의 
조화로운 발전 △지역 간 발전 격차 △국제사회에서의 역할 △중국적 미래문명사회의 
조화로운 건설 문제 등은 매우 심각해 종종 사회갈등의 현상으로 나타나고 있다. 
1111111111111
이 문제들에 대해 해결 방안을 모색하는 과정에서 타 문화권의 경험과 노하우를 
진지
하고 적극적으로 수용하려는 시도가 계속되면서 최근 중국 언론의 잇따른 한국 
사회와
 그 대표적 인물들에 대한 관심으로 표현되고 있는 것이다. 
1111111111111
권기영 문화콘텐츠진흥원 중국사무소장 
[i진선 한 마디]
공한증이니 기타등등 어쩌구하고..한국 비하기사를 쏟아내던 중국이 최근 들어서 
가끔씩
한국을 배우자는 
뜻의 기사가 나옵니다. 
먼저 그 속내를 알아야 할 것 같습니다.
 
아시아에서 최고로 근대화에 앞선  일본을 배우자고 했다가는 중국 국민 
감정도
무시할 수 없으니, '일본 배우자'  
대신에 '한국 배우자'를 내세우는 것 같습니다.
말하자면 대타......ㅡ.ㅡ::
 
사실 한국 비하 해보았자, 그런 것은 하나도 안 무섭습니다.
한국 사람들은 
누가 욕하면 더욱 열받아서 잘 합니다. 이를 부드득 갈지요.
한국 축구 비하가 한 두번이 아니니 더욱 중국 하고 싸울 땐 더욱 죽을 
힘을
다합니다.
 
그런데...문제는 누가 칭찬해주면 으쓱해서, 간이며 쓸개며 다 내줄 정도가 된다는 
 것이 문제. 집에 손님이라도 
와서 주인장 칭찬해주면 기분 좋은 주인장은 
빚내고 외상내서라도 잔치상에 못지않은  거한 한 상  차려주고, 심지어는 
돌아가는 여비까지 챙겨주는 것은 한국의 미풍양속(?) 이면서악습(?) 입니다.
(돌아가는 손님 여비까지 챙겨주는 나라는 우리나라 외엔 
없다는...ㅡ.ㅡ::)
 
중국이 저런 모습을 보이는 것이 더 
무섭습니다. 
슬슬 칭찬하면서, 챙길 것은 다 챙길 것 아닙니까...ㅡ.ㅡ::
 
중국 바둑계를 
예로 
들면, 공공연히 한국 바둑의 장점을 본받자고 말하고 있고,
 '중국의 
이창호'를 만들어내야 한다고 말합니다.
 
조훈현을 '바둑의 황제', 이창호를 '천하제일인' 이라는 호칭까지 
붙여가면서
최고의 예우를 다 합니다. 섭위평이 한 때 그렇게 잘 나갔어도, 그런 
호칭을
받아본 적이 
없습니다. 창하오가 응씨배 우승했어도 저런 호칭 받으려면
요원합니다.
 
그러나 칭찬한다고 좋아할 것 하나도 없는 것 같습니다.
전 오히려 욕하고 비하하는 것 보다 더 신경이 쓰여집니다.
 
욕하고 비하하는 것은 자격지심에서 나온 것이니 별 것이 
아니지만,
칭찬하는 것은 칭찬하는 대상이 그들이 극복해야 할 목표라는 것을 
 
분명히 제시해주는 것이기 때문입니다.
 
 
칭찬하던 
모습에서 중국인의 실리 추구를,욕하고 비하하는 모습에서 
중국인의 감정을 엿 볼 수가 있다고 한다면, 
 지나친 
속단일까요? 
 
무엇에 더 신경써야 하겠습니까? 
 
한국의 주인장들은 칭찬하는 손님들을 
조심해야 합니다.
손님 접대에 집안 거덜 나는 사람 여럿 
보았습니다.
 