기타
[칼럼] 이창호와 박주영, 천재는 닮은 꼴
[칼럼] 이창호와 박주영, 천재는 닮은 꼴
2005-07-03 오후 6:41:28 입력
             
 
[스포츠]박주영과 이창호 ‘천재는 
닮았다’
 
[동아일보] 
 
‘축구 천재’ 박주영을 보면 ‘바둑 천재’ 이창호가 떠오른다. 닮았다. 꼭 다문 
입술이 
언뜻 보면 ‘형제지간’이다. 가끔 입술을 지그시 오므리는 습관도 비슷하다. 
그뿐인가. 
말할 때 약간 두 눈을 내리까는 것까지 빼다 박았다. 
 
1111111111111111
박주영과 이창호는 태어난 달도 같다. 박주영은 1985년 7월 10일생. 이창호는 1975년 
7월 29일생. 무더운 7월에, 그것도 덥기로 이름난 ‘대구’와 ‘전주’에서 태어났다. 
대구와 
전주는 비슷한 위도(북위 36도 바로 밑)에 있는 분지형 도시로 닮은꼴이다. 지난해 7월 
서울의 평균기온은 24.8도. 이에 비해 대구는 27.3도, 전주는 26.9도로 각각 2도 
이상 
높았다. 
1111111111111111
이들은 열살 차다. 이창호가 서른, 박주영이 스무 살. 둘 다 뚱한 얼굴에 무뚝뚝하다. 
게다가 박주영의 얼굴은 여드름투성이. 이창호도 스무 살 때 여드름이 많았다. 
1111111111111111
이 
두 ‘여드름 천재’가 세상을 바꾸고 있다. 이들은 흥분하는 법이 없다. 박주영은 
골을
 넣은 후 인터뷰 때도 덤덤하다. 자기 자랑을 할 만한데도 그런 게 없다. 이창호 
역시 
타이틀을 따내고도 덤덤하다. 모기 기어들어가는 소리로 한두 마디하고는 그만이다. 
1111111111111111
박주영은 ‘애늙은이’, 이창호는 ‘돌부처’로 불린다.  그만큼 둘 다 서두르지 않는다. 
무서운 집중력으로 끝내기에 강하다. 박주영은 상대 골문 앞에서 거의 실수가 없다. 
‘똥볼’을 내지르지 않는다. 
1111111111111
그는 1월 카타르청소년대회에서 24개의 슈팅 중 무려 20개를 상대 골문을 향해 
날려(유효슈팅률 83%) 이 중 37.5%인 9개를 성공시켰다. 박주영은 국제청소년대회에서 
경기당 평균 1골(18경기 18골)을 넣었다. 단순 비교는 무리지만, 차범근 수원 삼성 
감독이 국가대표시절 경기당 0.42골(121경기 55골)을 성공시킨 것의 배가 넘는다. 
1111111111111111
이창호는 ‘신산(神算)’이다. 바둑 끝내기에서 ‘천하제일’이다. 
 그것도 반집만 
 이길 때가  많다. 상대는 처음에 반집 패배에 땅을 친다. 하지만 이창호의 치밀한 계산 
때문이라는  것을 알고 나면 넋이 나간다. 그는 악어같다. 초반이나 중반까진 눈을 반쯤 
감은 채 죽은  듯 움직이지 않는다. 그러다 어느 순간 ‘찬스다’ 싶으면 번개처럼 낚아챈다. 
111111111111
 오죽하면 중국 소림사에서 “새로 만든 대웅전에 석불(石佛·‘돌부처’인 이창호)을 
초빙
하고 싶다” 고 했을까. 
1111111111111111
박주영은 한국 축구의 패러다임을 바꾸고 있다. 그는 한국 축구판의 
서태지다. 그는 
공을 쉽게 찬다. 짧게 툭툭 끊어 둥글게 찬다. 브라질 선수들은 수십년 전부터 그렇게 
차왔다. 한국에선 박주영이 처음이다. 요즘 수많은 축구꿈나무들이 ‘박주영 따라하기’를 
하고 있다. 박주영이 ‘깡과 체력의 축구’를 ‘생각하는 축구’로 바꾸고 있는 것이다. 
1111111111111111
이창호는 이미 한국 바둑을 한 차원 끌어올렸다. 전투력은 강하지만 끝내기가 약했던 
한국 바둑을 세계 최강으로 만들었다. 그 덕분에 그를 딛고 일어서려는 수많은 후배들이 
줄을 이었다. 오늘날 이창호가 무너져도 또다른 후배들이 세계를 제패하고 있는 게 좋은 
예다. 
1111111111111111
천재는 ‘생각하는 방법’이 다르다. 머리만 반짝이는 게 아니다. 천재는 집중력 
있고 
뚝심과 끈기의 소유자다. 그들을 귀찮게 하지 마라. 이창호는 내버려둠으로써 
비로소 ‘바둑 천재’가  되었다. 마찬가지로 박주영도 축구에만 집중할 수 
있도록
‘모른 체’ 해야 한다. TV연예 프로나 어른들의 모임에 등장시키지 말아야 한다. 
이 땅에 ‘박제가 되어버린 천재들’이 그동안 얼마나 많았는가.  
1111111111111111
김화성 스포츠전문기자 mars@donga.com 
 
[i진선 한 마디]
얼마전에도 박주영을 이창호에 비교해 보는 기사가 있었습니다.
박주영이 이창호 만큼 하려면 아직도 멀었지만, 10년 나이가 더 젊습니다.
박주영이 이창호에 버금가는 활동을 보이려면 엄청 노력을 해야 할 겁니다.
 
성격이 비슷하고 머리 좋은 것이 비슷하다고 해서 같은 영광을 누릴
거라고 속단하는 것은 금물이지요.
 
 
하여간 이창호 9단은 입이 무겁고 말을 조심스럽게 하기로 유명합니다.
제 주위에서 보면, 말을 무척 조심스럽게 하는 친구들이, 말 많이 하는 친구들 
보다 결국에는 더 큰 성공을 하는 경우를 많이 보았습니다.
 
또한 이창호 9단은 말로 다른 사람의 가슴에 상처를 주지 않고, 함부로 화를
 내지도 않습니다.
(중국 기사들은 입으로 한국 바둑팬에게 엄청 상처를 주곤했지요...ㅡ.ㅡ::)
 
주위 사람들은 말을 안해주니 좀 답답하기는 할 수도 있지요.
하지만 말을 하기 싫어서가 
아니라, 마음 속이 깊어서, 그것을 
쉽게 말로 표현하기 힘들기에 함부로 말을 
못하는 것 일 겁니다. 
 
바둑 외에 이창호 9단에게 배워야할 점이 한 두가지가 아닙니다...
( 
i진선<===========특히 이 사람 ㅠ.ㅜ::  명예기자 쫒겨날 뻔 한 적도 있었다는...ㅠ.ㅜ::)
 
이창호와 박주영의 팬들은 바둑이나 축구만을 감상하는 것 만은 아닐 겁니다.
그들의 성숙한 인격에서 감화 받아서 수 많은 팬들이 생겨나는 것 이겠지요.
 
세계 최강의 한국 인터넷 사회는 무시무시한 말들이 넘쳐서 어떤 때는 
글을 보는 자체가 끔찍한 경우도 많습니다.
 
비록 분야는 다르지만  깊은 마음을 갖고 언행에 
모범적인 두 사람을 통해서
우리 네티즌 분들도 많은 것을 
배우고 느끼셔야 할 거라고 생각됩니다. 
 
꾸벅