기타
[한국] 이창호-이세돌, 후배들이 더 무섭다.
[한국] 이창호-이세돌, 후배들이 더 무섭다.
2005-07-03 오후 6:54:36 입력
             
 
이창호·이세돌 "후배가 
무서워"
 
[중앙일보] ▶ 이창호(왼쪽)·이세돌(오른쪽). 외국 기사들은 세계 최강이 누구냐고 
물으면 "이창호 9단"이라고 대답한다. 그런데 질문을 바꿔 가장 상대하기 힘든 기사가 
누구냐고 물으면 절반 정도는 "이세돌 9단"이라고 대답한다. 이미지는 다르지만 이 
두
 사람이 세계최강이라는 데는 이견이 거의 없다. 
111111111111
그렇다면 이 두 사람은 누가 가장 두려울까. 바로 '후배 기사'들이다. 이창호는 최근 
LG배 세계기왕전에서 중국의 15세 소년기사 천야오예(陳耀燁) 3단에게 졌고 왕위전 
도전기 첫 판에선 옥득진(23) 2단에게 졌다. TV아시아 선수권전에서도 일본의 장쉬
(張.25) 9단에게 졌고 지난주 일요일의 농협 2005 한국바둑리그 주장전에서는 송태곤
(19) 7단에게 패배했다. 
111111111111
이창호 9단은 
"후진들이 강해졌다"고 말한다. 17세 때 세계를 제패했고 그후 10년 넘게 
정상을 지켜온 바둑계의 지존에게도 치고 올라오는 10대~20대 초의 젊은 강자들은 
불편하기 짝이 없는가 보다. 
111111111111
이창호는 올해 
19승13패로 승률이 59%에 불과하다. 20년 프로생활에서 승률이 60% 
아래로 내려간 것은 처음이다. 이창호 9단은 30대에 들어섰으니 후진들의 강한 실력을
 얘기하는 것이 그리 이상하지 않다. 그러나 이세돌 9단은 이제 겨우 만 22세고 더구나 
맹수와 같은 사나움과 꺾일 줄 모르는 기세가 트레이드 마크인 공격적인 기사다. 국제
대회 승률은 무려 90%를 넘는다. 
111111111111
하지만 그 
이세돌조차 "후배들과 대국하는 것이(다른 세계 강자들과 대국하는 것보다)  
가장 
힘들다" 고 토로하고 있다. 이세돌은 올해 천원전에서 고근태(18) 3단에게 패배
하더니 왕위전에선 이영구(18) 4단에게 져 탈락했고 국수전에선 윤준상(18) 3단에게 
무너졌다. 또 전자랜드배에선 김주호(21) 6단에게 지더니 이번에 농심배 예선에서
 16세의 강동윤에게 일격을 당하고 말았다. 
111111111111
객관적인 전력에선 상대가 안 되는데 왜 이런 일이 자주 벌어지는 것일까. 절대 강자
는 사라지고 누가 누구 칼에 맞을지 모르는 전국시대가 도래했다는 해석도 있지만 
국제대회 성적을 보면 실력 차이는 아직 확연하다. 
111111111111
이창호 9단의 
경우 부담감이 가장 큰 원인일 것으로 추정된다. 30세가 되면서
예전 보다 집중력, 계산력이 떨어진 탓도 있지만 15세 천야오예와의 대결에서 
드러났듯이 후배와의 대결에선 제 컨디션이 발휘되지 않는 측면이 있다. 
111111111111
 이세돌 9단은 모험적이고 사나운 기풍 탓에 사고가 날 가능성은 이창호 쪽보다
높게  되어 있다. 그런 점을 인정하더라도 이세돌이란 강자가 유독 10대 
기사들
에게 잘 진다는 점은 신기하다. 그 역시 부담감을 느끼는 것일까.  
111111111111
신예들은 
정반대로 이창호-이세돌과의 승부를 무척 기다리고 즐긴다. 자신이 
우상처럼  여기는 이들의 승부호흡을 만끽하며 모처럼의 기회에 승패를 떠나 마음껏
싸우고 싶어한다. 이런 자세가 플러스 요인이 되어 이변을 연출해낸다고 볼 수 있다. 
이창호 9단이 6월 28일 벌어진 전자랜드배 왕중왕전 준결승전에서 김주호 6단을 백 
 불계로 물리치고 결승에 올랐다. 이 9단은 먼저 결승에 선착한 10년 후배 최철한 
9단과 오는 11일부터 결승 3번기를 벌인다. 
 
[i진선 한 마디] 
아마도 박치문 선생님의 기사인 걸로 추측되는데..작성자 명이 없네요.
 
 왜 10대 저단진들을 이창호와 이세돌이 겁낼 정도인가.
아마도 10대 시절에 아직 세상물정 모르고 덤벼드는 패기가 신경쓰여서 일 겁니다.
 
그러나 나이가 좀 들면 그렇지 않지요. 불길 속에 자신의 몸을 던지던 그 패기
나이가 들면 다 없어집니다. 사실 실력이 부족해서 10대 저단진들이 무섭다는
이야기는 아닐 겁니다. 이리저리 싸움을 걸어오는데, 머리가 지근지근 아프겠지요.
 
이창호- 이세돌은 청년 맞습니다만, 이제 세계 바둑계의 고수로 우뚝선 
고참이지요. 10대들의 공세에 어떻게 대응하는가가 바둑팬들의 관심사이기도
합니다.
 
부디 지금 10대중에서 이창호 같은 기사가 있을 거라고 믿습니다.
 
꾸벅  