기타
[칼럼] 마효춘의 넋두리
[칼럼] 마효춘의 넋두리
2005-07-16 오후 5:52:26 입력
             
 
[바둑가 산책] 마샤오춘의 
넋두리
[부산일보 2005-07-16 11:03]
 
1995년 세계바둑선수권자인 중국의 마샤오춘 9단이 요즘 인터넷상에서 화제의 인물로 
떠올랐다. 
11111111111
그가 뱉은 한마디 때문이다. 
11111111111
"오늘날 바둑계는 두 사람의 천재가 있는데 나와 
이세돌이다. 이 전에는 이창호를 주시했
는데 이창호야 뭐,연구할 게 뭐가 있나? 항상 변화가 없는 사람인데…." 
11111111111
우리 인터넷에 소개가 되자 누리꾼들은 한마디로 들끓고 있다. 
11111111111
이창호에게 녹아웃이 되어 만신창이의 몸으로 바둑계를 '떠나간 자' 의 입장에서,그가 
과연 '거룩한 이름' 이창호와 이세돌을 입에 담을 수 있는가 하고 분개하고 있다. 
11111111111
물론 그가 중국 국가대표 감독 조장을 맡게 되어 그 어느 때보다 자국선수들의 기를 
살려야 하긴 하다. 
11111111111
그러나 자신이 감독으로 있는 중국이 세계대회 역사상 따낸 타이틀 개수(5개)를 다 
합쳐도 이창호와는 비교자체가 쑥스럽고,이세돌이 2000년 이후에 따낸 개 수(6개)보다도 
못한 입장에서는 할 얘기는 아니라고 본다. 
11111111111
이창호는 그와의 30회에 가까운 대결에서 완전히 KO시켜버린 초강자가 아닌가. 
상대가
 어떻게 나오든 자신의 길로써 무덤덤하게 이 겨내는 천재기사가 아닌가. 이세돌은 
또
 어떤가. 무궁무진하고 변화무쌍한 기술로써 새로운 패러다임을 만들어낸 
천재기사가
 아닌가. 
11111111111
마샤오춘이 천재기사라면 당연히 그보다 '상수'였다고 할 수 있는 조훈현 서봉수 
유창혁
 등도 천재여야 한다. 
11111111111
어찌 자신의 입으로 자신이 천재라고 할 수 있다는 말인가. 그의 천재론은 '중국에는 왜 
이런 천재가 등장하지 않는가' 하는 넋두리에 지나지 않아 보인다. 
11111111111
그런다고 해서 이창호와 자신이 벌였던 쟁기는 바둑역사에서 사라지지 않는데 말이다. 
11111111111
[진재호·바둑평론가] 
이창호 '부활의 
노래'
[조선일보 2005-07-12 
03:47]
전자랜드배서 최철한 
2대0 완파
[조선일보 이홍렬 기자] 
이창호(30·사진)의 상승세가 눈부시다. 11일 밤 한국
기원서 벌어진 제2회 전자랜드배 결승 3번기 2국서 
이창호는 최철한(20)을 백 불계로 제압, 2연승을 거두고 
우승했다. 이로써 이창호의 지배 영토도 GS칼텍스배·
왕위·바둑왕에 이어 4개로 늘어나 2관왕 최철한(국수
 천원)과의 간격을 더욱 벌렸다. 이에 앞서 지난 8일엔 
제39기 왕위 방어전 3국서 도전자 옥득진(23) 二단을 
눌러 2대1로 역전 리드를 잡았다. 1승만 더 보태면 
왕위전 최다 연패(連覇) 기록인 10연패가 달성된다. 
 



반면 최철한은 최근 4연패(連敗)에 빠졌다.111111
이창호의 호조가 왜 새삼스럽게 화제일까. 최근 몇 달간 심각한 슬럼프 기미를 
보여
왔기 때문이다. 신년 초 최철한과의 국수전 리턴 매치에서 0대3으로 영봉패한 그는 
두 차례의 LG배와 후지쓰배, TV아시아선수권 등 주요 국제 대회서 연속 중도 
탈락
했다. 무명 도전자 옥득진을 맞은 왕위전 1국, 송태곤을 상대한 바둑리그에선 
거대한
 대마를 죽이고 패했다. 농심배 4연승과 춘란배 우승만으론 상쇄할 수 
없는 ‘이창호 
 


답지않은’ 연패 행진이었다.111111
하지만 6월 하순 이후 이날까지 5연승이다. 그 대부분이 타이틀이 왔다갔다하는 
‘영양가 만점’의 주요 대국들이다. 11일 현재 23승12패(0.657). 한때 
간신히 6할에 
머물렀던 승률도 대폭 올랐다. 특히 3차례의 번기(番棋) 승부에서 전패를 
안겨주었던 
 

숙적 최철한을 꺾고 타이틀을 추가한 것은 대단한 ‘전리품’에 해당한다.111111
이창호는 과연 전성기의 위용을 되찾을 수 
있을까. 비록 여러 국제대회 대진표에서 
사라졌지만 하반기에도 삼성화재배, 중환배 등이 남아 있다. 그리고 여전히 가장 
유력한 우승 후보로 꼽힌다. 국내 역시 국수전, GS칼텍스배, 바둑왕전 등에서 
순항 
중이어서 ‘무대’는 아직 충분하다. 이창호 발(發) ‘하계(夏季) 돌풍’이 
태풍으로 변하려 
하고 있다. 
111111
(이홍렬기자 [ hrlee.chosun.com])
[i진선 한 마디]
중국인구가 13억이죠? 그런데 중국 천재가 1억이 넘는다고 합니다.
중국에서는 자기 자녀를 소황제 소황후라고 한다는데 하나밖에 없는 자식을
다 천재라고 한다죠....그래서 마효춘이 천재라고 한 말은 가치가 떨어집니다.
너무나 흔해 빠져서...천재에 나라에서 스스로 천재라고 하는 것은 뭐.....
 
 중국에서 이창호는 천재가 아니고 "바둑의 神"이라고 불리운다잖아요.
최소한 자신을 바둑의 神이라고 하지 않은 것을 보면...마효춘 나름대로는 
꽤 이창호 9단을 배려한 것 같기도 합니다^^::
 
이창호 9단이 최근 들어서 다시 힘을 내는 것 같습니다.
권토중래일까요? 
 
업글 중 입니다.
 