기타
[중국] 마효춘의 천재론에 대한 분석 
[중국] 마효춘의 천재론에 대한 분석 
2005-07-18 오전 10:02:29 입력
             
 
[i진선 한 마디] 
마효춘의 천재론 발언이 보도 된 후에 관련 기사도 나오고, 이창호 9단을 폄하한 것 아닌가 하여 화를 내시는 분들도 있었습니다. 마침 중국 번역 전문가이신 
hmjbj님이 완역을 해주셨습니다. 일단 번역을 보시죠. 
 
* 
요즘 마샤오춘 9단의 ‘천재론’ 발언이 논란이 되고 있어 그의 발언(의 진의)을 좀더 깊이 들여다보고자 원 기사를 번역해 
보았습니다. 
* 
일자일구(一字一句)의 차이/잘못으로 전체 진의가 크게 바뀔 수 있는 민감한 문제라, (중국기자의 기사기록의 정확성문제는 차치하더라도) 문제 
부분(발언의 진의)이 ‘100% 정확하게’ 번역/반영되었는지, ‘미묘한 뉘앙스’까지 충분히 살렸는지에 대해 매우 조심스럽습니다. 번역이 
잘못되었거나 미흡한 부분에 대해 지적과 질정을 바랍니다. 
* 
()/[]는 hmjbj가 추가한 것, 또는 원문. 
马晓春逗乐：我和李世石是天才 
大家看我俩都不正常  
마샤오춘이 
농을 치다 “나와 이세돌은 천재다. 사람들은 우릴 이상하게 본다” 
http://sports.sina.com.cn 
2005年07月11日10:51 体坛周报
http://sports.sina.com.cn 
2005년07월11일10:51 티탄저우빠오
　　记者谢锐洪湖报道 
　　(중국) 
홍후 셰루이기자 보도 
　　竞选上了国家围棋队教练组组长，在围甲中取得了6胜2负的佳绩，马晓春心情甚好。
　　국가바둑대표 
훈련팀감독(教练组组长)으로 선출되고, 갑조리그에서 6승 2패의 좋은 성적을 올린 마샤오춘은 요즘 기분이 아주 좋다. 
　　在洪湖召开的围甲赛前新闻发布会上，果然有媒体拿马晓春和刘小光之间的恩怨纠缠说事，马晓春也不回避，笑哈哈地说：“你们应该去问问大连队，为什么没让刘小光来洪湖，他不来洪湖很聪明，要是来了，我们可就高兴了。‘拿’别人可能有点难，但‘拿’他我还是很有把握的。”
　　홍후에서 
갑조리그를 앞두고 열린 기자회견(新闻发布会)에서 역시 모언론에 의해 마샤오춘과 류샤오광 간의 ‘오랜 앙숙관계’에 대한 얘기가 질문되었는데, 
마샤오춘은 이를 피하지 않고 웃으며 이렇게 말하였다. “여러분들이 따롄팀에게 가서 한번 물어보세요, 왜 류샤오광을 여기 홍후에 안 보냈는지. 그 
친구가 홍후에 안 온 것은 참 잘한 거예요. 만약 왔다면 우린 정말 기뻤을 겁니다. 다른 사람이었다면 내가 (감독 경선이) 좀 
어려웠을런지도 모르겠지만 그 친구와는 충분히 자신이 있었습니다.  
　　
　　本轮围甲，马晓春主动选择下快棋，对手是牛雨田六段，几经反复终于赢了比赛后，马晓春说：“这盘棋我‘超标’了，平时下快棋，如果1个小时还拿不下来，那一定是我不行了，今天这盘棋我竟然赢了。”接着他又以他惯常的调侃口气说道：“这是我上任国家队教练组组长后第一盘正式比赛，输了的话确实不大好看。以后也不能随便乱输棋了，不然人家就不服我了。”
　　이번 
갑조리그 회전에서 마샤오춘은 스스로 속기대국을 선택했다. 상대방은 뉴위톈 6단. 엎치락뒤치락한 끝에 바둑을 이긴 뒤 마샤오춘은 이렇게 
말했다. “이번 판은 ‘원래 실력을 오버’했네요. 평소 1시간짜리 속기는 제대로 두질 못해 힘들었는데 오늘 바둑은 어떻게 내가 
이겼습니다.” 이어 그는 또 특유의 꼬는 어투로 이렇게 말했다. “이번 판은 내가 국가대표 훈련팀감독을 맡고서 둔 처음 
정식대국인데 졌다면 솔직히 별로 보기 안 좋았을 거 아닙니까. 앞으로는 아무렇게나 함부로 막 둬서 바둑을 지면 안 될 거 같습니다. 그러면 
‘애들’이 날 잘 따르겠어요?" 
　　加盟武汉队后，马晓春战绩不错，他也很喜欢武汉队的环境，他说他两年前就想来武汉队，只是老聂出面相邀，他才去了贵州卫视队。武汉人福俱乐部副董事长徐行问他明年能不能续约，马晓春爽快地回答道：“这事大概没什么问题吧。” 
　　(갑조리그) 
우한팀에 들어간 뒤의 마샤오춘 전적은 괜찮다. 그도 우한팀의 분위기를 좋아한다. 그는 2년 전에 우한팀에 오려 했지만 녜웨이핑 9단이 나서서 
그를 끄는 바람에 결국 꾸이저우 웨이스팀으로 가게 되었다고 한다. 우한 런푸클럽 부회장 쉬싱이 그에게 내년에도 계속 팀에 머무를 건지를 묻자 
마샤오춘은 시원스럽게 “그거야 뭐 큰 문제 있겠습니까”라고 답하였다. 
　　马晓春就任国家队教练组组长后，虽说棋院领导层没有给他明确的目标，但内心好胜的他其实在憋着3个月后的LG杯赛。本届LG杯八强中，中国棋手占据六席，韩国棋手李世石九段和朴正祥五段则占据另两席。
　　마샤오춘이 
국가대표 훈련팀 감독을 맡은 뒤 비록 (중국)기원 최고간부들이 그에게 명확한 목표를 제시하진 않았지만 은근히 승부욕(好勝)이 강한 그로서 솔직히 
3달 뒤에 있을 LG배에 뜻을 품고 있을 것이 틀림없다. 이번 LG배 8강 가운데 중국기사는 6명이고, 한국기사인 이세돌 9단과 박정상 5단이 
나머지 2자리를 차지하고 있다. 
　　说起李世石，马晓春又开始逗乐了：“当今棋界有两个‘天才’，一个是我，另一个是李世石，不过，说这话的前提条件是，大家看我们俩都不正常。”
　　이세돌을 놓고 마샤오춘은 다시 신소리를 늘어놓기[逗乐는 농을 쳐서 남들을 웃기는 것] 시작했다. “지금 
바둑계에는 두명의 ‘천재’가 있습니다. 하나는 나고 또하나는 이세돌이죠. 단 이러한 설법에는 전제조건이 있습니다. 사람들이 우리 둘을 
모두 이상하게 보고있다는 점이죠.”
　　“以前大家都盯着李昌镐，其实李昌镐有什么好研究的呢，他反正总是以不变应万变。但李世石就不同了，他的棋还有变化的空间。李昌镐以前常输给生手，那是因为他上手意识很浓厚，下手不狠，总想不战而胜，但李世石不同，你看他对‘下手’有多狠！他这人就是这样，你水平比他低的话，他就越要调戏你，蹂躏你！”马晓春坦言，尽管朴正祥是本届LG杯的大黑马，但并不足惧，李世石其实就是唯一的障碍。
　　"지금까지 사람들은 모두 이창호만 쳐다봤지요. 사실 이창호(의 바둑)에서 (더) 연구할만한 게 뭐 
있습니까? 어찌 됐든 그(의 바둑)는 그저 '변하지 않음으로 만가지 변화에 응하'는 거잖아요. 그러나 이세돌은 그렇지 않습니다. 그의 바둑은 
아직도 변화의 여지가 많습니다. 전에 이창호가 생소한 기사들에게 자주 졌었는데 그건 그가 상수의식이 너무 강해서 하수들을 강하게 다루지 않고, 
싸우지 않고 이기려 했기 때문이예요. 그렇지만 이세돌은 아니죠. 그가 ‘하수’들을 얼마나 독하게 다루는 지 한번 보세요! 그 친구는 정말 
그래요. 자기와 실력이 차이가 나면 날수록 상대를 그냥 갖고 놀고, 아주 밟아버립니다!" 
　　마샤오춘은 
비록 박정상이 이번 LG배의 다크호스이긴 하지만 그다지 걱정될 정도는 아니고, 이세돌이야말로 진짜 유일한 장애임을 실토하였다. 
　　LG杯八强战，挑战李世石的是王煜辉七段。7月10日，在准备返回北京的武汉机场候机厅贵宾室中，马晓春就上网调出围甲王煜辉对王昊洋之局观看，他说看看王煜辉输在什么地方，然后回去单独给他讲讲。不过，马晓春又说道：“回北京后组织力量，专门帮助王煜辉备战，也是我就任教练组组长后一大任务，但帮忙归帮忙，要赢李世石的话还得靠他自己。想去年三星杯决赛王檄对李世石，赛前也安排人帮他备战，但最终还不是输得很惨？”
　　LG배 
8강전에서 이세돌에게 도전하는 기사는 왕위후이 7단이다. 7월 10일 베이징으로 돌아오기 위해 우한비행장 VIP대기실에 있던 마샤오춘은 
인터넷으로 갑조리그 왕위후이 대 왕하오양의 대국을 보았다. 그는 왕위후이의 어떤 부분이 취약한 지를 보아뒀다가 나중에 돌아가서 개인적으로 그에게 
말해줄 거라고 한다. 그러나 마샤오춘은 또 이렇게 말하였다. “베이징으로 돌아가서 왕위후이의 전투 준비를 조직적, 전문적으로 지원하려 합니다. 
이 또한 훈련팀 감독을 맡은 후 닥친 큰 임무입니다. 그러나 지원은 지원일 뿐. 이세돌을 이기는 것은 결국 그 자신에게 
달려있습니다. 작년에 있었던 삼성배의 왕시와 이세돌 결승전을 보세요. 그때도 시합 전에 조직적으로 왕시의 결승전 준비를 도왔습니다. 그러나 그 
결과가 어떠했습니까? 그야말로 처참한 패배 아니었나요?” 
 
[i진선 한 마디]
윗 번역 글을 잘 읽어보시면서도 행간의 뜻을 파악하신다면, 마효춘이 이창호 9단에 대한
폄하의 뜻은 전혀없음을 알 수가 있습니다. 분석이라기 보다는 마효춘 대신에 제가 해명을 
한다고 볼 수도 있겠습니다^^ 
 
：“当今棋界有两个‘天才’，一个是我，另一个是李世石，不过，说这话的前提条件是，大家看我们俩都不正常。” 
 
“지금 바둑계에는 두명의 ‘천재’가 있습니다. 하나는 나고 또하나는 
이세돌이죠. 단 이러한 설법에는 전제조건이 있습니다. 사람들이 우리 둘을 모두 이상하게 보고있다는 
점이죠.”
 
=> 국내 기사에서는 뒷 문장이 빠져있는 것도 많았습니다. 앞 문장으로만 본다면 오해하기 딱 
좋은 글이네요. 마효춘 자신이 이창호 9단을 자신의 동렬에 놓은 적이 단 한 번도 없었습니다.마 
9단은 자신을 이세돌 9단과 동렬에 놓고, 사람들이 이상하게 본다는 말에서 둘다 뛰어난 성적을 거둔 기사임에도 바둑 
팬들에게 높은 평가를 받지 못하는 것 같다는 불만을 은근히 드러낸 
것 같습니다. 
 
　　“以前大家都盯着李昌镐，其实李昌镐有什么好研究的呢，他反正总是以不变应万变。但李世石就不同了，他的棋还有变化的空间。李昌镐以前常输给生手，那是因为他上手意识很浓厚，下手不狠，总想不战而胜，
 
지금까지 사람들은 모두 이창호만 쳐다봤지요. 사실 이창호(의 바둑)에서 (더) 연구할만한 게 
뭐 있습니까? 어찌 됐든 그(의 바둑)는 그저 '변하지 않음으로 만가지 변화에 
응하'는 거잖아요. 그러나 이세돌은 그렇지 않습니다. 그의 바둑은 아직도 변화의 여지가 많습니다. 전에 이창호가 생소한 
기사들에게 자주 졌었는데 그건 그가 상수의식이 너무 강해서 하수들을 강하게 다루지 않고, 싸우지 않고 이기려 했기 때문이예요. 
 
=> 
여기서는 이창호의 기풍과 이세돌의 기풍을 비교하고 있습니다. 변하지 않음이나
싸우지 
않고 이기려하는 것은 이창호 9단의 기풍인 "두터움"과 일맥상통합니다.
물론 
상수의식이 너무 강해서...라는 말은 좀...맘에 안들지만..싸우지 않고 이기려
한다는 
말을 수긍이 갑니다.
 
 
 
但李世石不同，你看他对‘下手’有多狠！他这人就是这样，你水平比他低的话，他就越要调戏你，蹂躏你！”马晓春坦言，尽管朴正祥是本届LG杯的大黑马，但并不足惧，李世石其实就是唯一的障碍。 
 
그렇지만 이세돌은 아니죠. 그가 ‘하수’들을 얼마나 독하게 다루는 지 한번 보세요! 그 친구는 
정말 그래요. 자기와 실력이 차이가 나면 날수록 상대를 그냥 갖고 놀고, 아주 
밟아버립니다!" 마샤오춘은 비록 박정상이 이번 LG배의 다크호스이긴 하지만 그다지 걱정될 정도는 아니고, 이세돌이야말로 
진짜 유일한 장애임을 실토하였다. 
 
=>마 
9단이 중국 바둑 국가대표 감독(?)임을 감안한다면, 목전에 두고 있는 LG배 
에서
맞붙게될 
이세돌 9단에 대한 분석과 언급을 피할 수가 없겠지요. 마효춘의  
의도는 이세돌
9단의 
기풍과 성향이 얼마나 이창호 9단과 다른가를 설명하기  
위go서, 천재라는 것을 언급 
했을 
뿐, 이창호 9단에 대한 폄하의 뜻은 없어 보입니다.
 
국내 
기사에서는 마효춘이 "천재론"에 대하여 일장 연설한 것 같다는 뉘앙스를 주는 
제목
을 
뽑아서 더욱 오해가 가능했는데요, 원문 보셨다시피 천재론을 설파했다던가  
그런 것은
전혀없습니다. 
그냥 지나가는 소리(기자도 농담이라는 뜻을 밝혔는데요)로  
한 마디 한 것
같습니다. 
 
 
어떻습니까? 여러분들 마효춘의 발언을 보시고, 이창호 9단에 
대한 폄하의 
뜻을 읽으셨나요? 오히려 자신이나 이세돌과는 다른 차원의 
바둑을 두는 사람
이라는 뜻으로 읽혀집니다만...무조건 마효춘을 비판 할 
이유가 없지요?
 
이창호는 연구 대상이 
안된다는 것은 극복하기 불가능하다는 포기선언으로 보이고, 
지금 당면 과제는 이세돌을 연구하여 LG배에서 좋은 성적을 거두자 라는 것이 
그의 
진의  라고 생각됩니다. 
 
이왕 마효춘 발언을 이슈 삼았으니 섭위평의 발언도 한 번 보시죠.
 
 
新浪体育：前段时间你参加了三星杯世界围棋锦标赛，之前你也有很长时间没有下国际比赛了。三星杯上你遭遇韩国的宋泰坤七段，你对韩国年轻棋手有什么评价？
 
신랑: 
전번에 선생은 삼성배 세계기전에 참가하셨는데, 그때까지 선생은 오랫동안 
국제대회에 참가하지 않으셨거든요. 삼성배에서는 한국의 송태곤 
7단과 맞부딪쳤죠? 한국의 젊은 기사에 대해서는 어떻게 평가하십니까? 
聂卫平：韩国棋手的斗志比较强，后半盘不错，但是前半盘不行，就跟不会玩一样，那简直不是差，是太差！
녜: 
한국기사들은 투지는 비교적 좋아요, 후반전 바둑도 좋긴한데, 글쎄 전반전 포석같은 것은 
 틀려먹었어요. 같이 바둑 두기도 싫어요. 간단히 말해서 좀만 후진게 아닙니다, 
엄청 후집니다! 
 
==> 섭위평의 말에 
비하면, 마효춘은 얼마나 점잖게 말했는지 아시겠죠^^::? 그 당시 섭 9단이 이 발언으로 중국내 바둑팬들에게 엄청 욕을 얻어먹었었습니다. 그렇게 후진 한국 
바둑에
왜 지느냐면서요^-^::
 
한국 바둑팬분들중에는 중국어 전문 번역가가 많습니다만, 윗 
글 번역해 주신 hmjbj님
이나 백호은침님..완석님 이한청님 등등 분들이 무척 
유명하지요.
 
아시다시피 
번역이라는 것이 참 어렵습니다. 우리말을 이해하는 데도 
"아"다르고 "어"다르다고 
미묘한 어감이 있지않습니까. 중국어를 우리말로 옮겼을 때 그것을 받아서
읽는 독자들은 전혀 다른 느낌을 받을 수가 있습니다. 
 
중국 관련 기사 번역해주시는 분들께 진심으로 감사 드립니다.
 
꾸벅