기타
[국제] 티베트 돌바둑판이 베일을 벗다.
[국제] 티베트 돌바둑판이 베일을 벗다.
2005-07-25 오후 10:03:49 입력
             
 
[바둑] 안영이씨, "티베트 돌바둑판이 
베일을 벗다"
[연합뉴스 2005-07-25 17:34]
(서울=연합) 
양형모 객원기자 = 한국기원이 발간하는 바둑전문지 월간바둑이 창간 38주년을 맞이해 안영이 바둑컬렉션과 17줄 티베트 돌바둑판을 
게재, 화제가 되고 있다. 
111111111
월간바둑은 8월호를 통해 바둑서지학자 안영이(70) 씨가 지난 
40년간 수집해 온 비장의 바둑소장품들과 장 주주 , 루이 나이웨이 9단 부부가 중국 운남성에서 참관하고 돌아온 티베트 
돌바둑판을 창간 38주년과 한국 현대바둑 60주년을 기념해 전격 공개했다. 
111111111
안영이 씨가 이번에 공개한 소장품은 고려시대 순장바둑판을 비롯하여 중국 왕자용 바둑판, 
탁본용 바둑판, 휴대용 바둑판, 돌바둑판 등 각종 문화재급 바둑판과 바둑알,‘현현경(玄玄經)’, 최남선의 ‘기보(碁譜)’, 한일 바둑 
잡지 창간호 등의 희귀 바둑서적들, 그리고 바둑 그림, 엽서, 인형, 포스터, 티켓 등 소품에 이르기까지 총 100여 점에 달하는 
자료를 망라하고 있어 바둑사 연구의 보고(寶庫)로 평가되고 있다. 
111111111
월간바둑의 이성구 편집장은 “순장바둑판의 경우 전국 박물관에 약 20점이 보관, 전시되고 
있는 것으로 자체 조사되었는데, 안 선생의 경우 단독으로 10여 점을 소장하고 있다"고 설명했다. 
111111111
이중 연화문(蓮花紋) 바둑판은 국내에서 가장 오래된 고려시대에 제작된 것으로 추정된다. 
안영이 컬렉션의 진가는 그가 소장한 고서들에게서도 빛을 발한다. 
111111111
안씨는 1850년경에 펴낸 국내 유일의 목판본 ‘현현경’, 중국 청나라 때 국수 
과백령(過伯齡)의 ‘사자보(四子譜) 등 한중일의 바둑 고서들을 선보였다. 
111111111
특히 1912년 광문회에서 발행한 ‘기보’는 사학자이자 문학가인 육당 최남선의 저서로 육당이 
바둑에도 상당한 조예가 있었다는 사실이 흥미를 끈다. 
111111111
안영이씨는 1967년 월간바둑의 창간 멤버로 편집장을 거쳐 바둑서적 전문출판사인 현현각의 
대표를 역임했다. 
111111111
40여년간 바둑관련 자료를 수집, 연구해 온 한국의 대표적인 바둑서지학자로 꼽히며 92년 
김옥균과 본인방 슈에이의 국내 최초 근대식 대국기보, 95년 일본 왕실 정창원에 소장된 세계 최고(最古)의 목제 바둑판 목화자단기국의 
출처가 한국임을 밝혀내는 등 한국 바둑사에 획을 그을 만한 업적들을 발표해 왔다. 
111111111
또한 97년에는 인도 시킴 지역을 직접 답사하고 귀국, 한국 순장바둑의 인도 기원설과 함께 
바둑의 어원이 산스크리트어인 바드(괴롭히다, 맹렬히 압박하다, 포위하다의 의미)에서 유래되었다고 주장해 바둑학계에 관심을 모으기도 
했다. 
111111111
한편 월간바둑 8월호에는 장주주 , 루이나이웨이 9단 부부가 중국 운남성 
샹그리라(香格里拉)에서 태고의 신비를 간직한 17줄 티베트 돌바둑판을 체험하고 돌아와 그 동안 베일 속에 가려졌던 고대 티베트 바둑을 
소개했다. 
111111111
이들 부부는 지난 6월 21일부터 24일까지 샹그리라에서 개최된 제1회 샹그리라 고산식물원 
바둑문화제를 참관, 전시된 돌바둑판이 중국 티베트 자치구 라싸에서 발견된 티베트 돌바둑판임을 확인했다. 
111111111
이 티베트 돌바둑판은 1999년 송첸감포(? ~ 649) 왕의 출생지인 장파미지우린 유적지 
지하에서 발굴된 것으로 제작 시기는 7세기 혹은 기원전 10세기로 추정되고 있다. 
111111111
이는 약 1천200년 또는 3천000년으로 만약 3천000년 설을 따른다면 지금까지 세계에서 
가장 오래된 바둑판으로 알려진 허베이 성 망도(望都)에서 1952년에 출토된 17줄 바둑판(182년 제작 추정)을 훨씬 앞서게 된다. 
111111111
티베트 돌바둑판은 17줄 바둑판으로 가로 세로 44센티의 정방형. 바둑판 양쪽에 바둑통이 
음각되어 있다. 
111111111
장 , 루이 부부에 따르면 티베트바둑은 ‘미망(密芒, mimang)’이라 불리는데 이는 
‘눈(目)이 많다’라는 뜻. 티베트바둑은 총 17줄 289점으로 되어 있으며, 
145점을 소유하는 쪽이 승리하는 독특한 규칙에 따른다. 
111111111
[i진선 한 마디]
  티베트가 바둑의 원래 고향이라는 말 들은 적이 있습니다.
  중국은 자기네가 원조라고 강력히 주장하지만...ㅡ.ㅡ::전 티베트라고 굳게 믿어요.
  중국은 뭐든지 지네들이 원조라고 합니다. (일본에서 전해온 원조교제도 알고 보면 
  중국이 원조일지도 모른다는 생각이 갑자기 떠오르네요...)
 
  뭐든지 지네들이 원조라고 주장하는 듕궈....ㅡ.ㅡ::
 
  바둑 서지학으로 세계 최고라면 바로 안영이 선생님이시죠.
김옥균과 본인방 슈에이의 국내 최초 근대식 대국기보, 95년 일본 왕실 정창원에 
소장된 세계 최고(最古)의 목제 바둑판 목화자단기국의 출처가 한국임을 밝혀내는 
등
업적을 손꼽는다면 한 두가지가 아닙니다.
 
 한국 바둑이 세계 최강이라고는 자부하지만, 그간 바둑 문화에서 과연
세계 최고인가에는 의문이 많습니다. 하지만 바둑 서지학 분야에서 만큼은
안영이 선생님 덕분에 일본이나 중국에 전혀 뒤지지 않습니다.
 
부디 건강하시고 앞으로도 좋은 연구 결과를 내주시기를 바랍니다.
 
꾸벅