신예연승최강전
태곤, 영훈을 2대0으로 셧아웃
결승2국 마저 승리…대회 2연패 달성
2003-08-31 오후 11:25:44 입력
             
 

                ▲송태곤 5단(오른쪽)과 박영훈 4단이 신예연승최강전 결승3번기 제2국을 두고 있다.

          '소년장사' 송태곤이 '어린왕자' 박영훈과의 라이벌 대결에서 완승하며 오스람코리아배 2연패에 성공했다. 

          8월 31일 한국기원 바둑TV 스튜디오에서 열린 제3기 오스람코리아배 신예연승최강전 결승3번기 제2국에서 송태곤 5단은 역전을 
          거듭하는 열전 끝에 박영훈 4단을 물리치고 종합전적 2대0으로 우승을 확정지었다. (189수 
          끝, 흑 불계승) 
지난 1국에서 승리해 유지한 고지를 점령했던 송태곤 5단은 이날 대국에서 초반 우변 접전에서 
          박영훈 4단의 교묘한 타개솜씨에 말려 공격에 실패하면서 때이른 비세에 빠졌다. 그러나 중반 이후 박영훈 4단의 무리수(백116)을 
          응징, 백 대마를 섬멸하면서 단숨에 대세를 역전시켰다. 
          필승의 바둑을 한순간의 과욕으로 역전 당한 박4단은 이후 우상귀에서 패를 만들며 재역전을 꾀했으나, 백172의 마지막 패착을 
          범하며 허망하게 무너지고 말았다. 
입단동기생이자 이창호-이세돌을 잇는 차세대 라이벌간의 맞대결로 큰 관심을 모은 이번 결승에서 
          예상을 뒤엎고 완승을 거둠으로써 송태곤 5단은 이창호-이세돌-유창혁-조훈현으로 이어지는 '4인방'에 이어 사실상 국내 5인자 
          자리를 확고히 하는 발판을 마련했다. 
송태곤 5단은 지난 이 대회 결승에서도 김주호 4단을 2대0으로 꺾고 우승한 바 있다. 반면, 
          초대 이 대회에서도 이세돌 9단에 패해 준우승한 바 있는 박4단은 또다시 우승 일보직전에서 고배를 마셔야 했다. 
오스람코리아가 후원하고 바둑TV가 주최하는 신예연승최강전은 만 25세·5단 이하 기사가 참가하는 
          신예기전이다. 제한시간 10분에 초읽기 30초 1회의 초속기전이다. 우승상금은 1,500만원.
 TYGEM/김창호 gigung@tygem.co.kr