기타
[중국] 중국대학생, 나는 이창호 팬이다.
[중국] 중국대학생, 나는 이창호 팬이다.
2005-07-29 오후 7:28:39 입력
             
 
이창호 관련 칼럼인데요...나온지는 좀 된 글 입니다.
제가 모아둔 자료중에 일부인데..소개하면서 한 번 논단방에 이 글이 올라왔는지
검색을 해보니 이미 quanhz님께서 소개를 해주셨더군요.
아마도 그 분이 번역을 하신 것 같습니다. 그래서 그 분과 대화를 나누어 보려고
검색을 했지만 지금은 회원이 아니라고나오네요.
아마도 아이디를 변경하신 것 같은데..
다시 한 번 고맙다는 인사 전합니다.한국 바둑팬입니다. 이제는 중국과 일본 바둑계도 한국의 바둑실력이 세계 최강이라고 인정
하고 있는 듯합니다. 그런데 한국 바둑론의 수준은 어떻게 평가할 수 있을까요? 우리 바둑
론의 수준을 점검하고 발전시키는 차원에서 '차이나바둑논단'이라는 이름으로 중국네티즌
의 바둑론을 소개하여 상호 비교하는 기회를 제공하고자 합니다. 소개하는 글들이 한국 바
둑론의 질적 향상에 도움이 되기를 바랍니다. 

-.[중국대학생바둑사이트(中國大學生圍棋網)], 2002.6.27 , 작성자 ID : paddy6 

[이창호 : 나이들어 보이는 청춘(蒼老的靑春)](一) 





파리에서 활동하는 현대 중국화가 범증(範曾) 선생의 그림 속에는 커다란 버드나무나 소
나무 아래서 노인과 소년이 바둑을 두고 있는 장면이 자주 보인다. 아마도 화가의 입장에서 
보면, 그림 속에 백발이 창창한 노인을 등장시키지 않으면 바둑의 심오하고 고풍스런 분위
기를 전달할 수 없고, 또 소년을 그려넣지 않으면 바둑의 천진무구한 정신과 민첩함 그리고 
활동적인 기운을 표현해낼 수 없을 것이다. 이러한 작품을 감상하고 있노라면, 노인과 소년
의 장점을 두루 겸비한다는 것이 인간으로서 대단히 어렵다는 것을 느끼게 된다. 나이 어린 
사람은 영민하기는 하지만 단순한 법이고, 중년과 노년의 사람은 성숙하고 경험이 풍부하기
는 하지만 예기가 부족하지 않겠는가? 이처럼 사람은 청년기에는 그 시기에 맞는 장점과 결
점이, 중장년기에는 그 무렵에 나타나는 장점과 결점이 있기 마련이다.

한국의 이창호가 16세 나이에 '소년 강태공'이라 불리며 바둑계에 출현한 것은 특이한 사
건이다. 나는 중국의 한 기사가 이창호와 대국하고는 "이렇게 어린 아이가 어떻게 모든 것
을 터득했을 까?"라고 경탄한 것을 기억한다. 이 순간 나는 범증의 그림 속에 나오는 노인
과 소년을 하나로 합친 것이 바로 이창호라는 생각이 들었다. 16세 나이에 백발이 성성한 노
인의 경험과 생각을 체득했을 뿐만 아니라 젊은 시절에 갖출 수 있는 빼어난 계산능력까지 
갖추지 않았는가? 무엇보다 대단한 것은 노인과 같이 침착한 인내심을 갖추고 있다는 사실
이다.

'강태공'은 인내심이 보통 사람을 훨씬 뚸어넘는 사람이었다. 전해지는 이야기로는, 姜尙
(강태공을 말함)은 위수 강가에서 낚시나 하면서 일생 동안 출세하지 못하다가 80세가 되어
서야 周(주)나라 武왕의 측근(오늘날 대통령 비서실장)으로 발탁된 사람이다. 이창호는 강
태공의 일생을 바둑판위에 그대로 재현시키는 듯하다. 이창호는 항시 초반에 착실히 한걸
음 한걸음 나아간다. 그가 가장 자신있어 하는 것은 끝내기인데, 이창호와의 바둑에서 일단 
끝내기에 들어서면 승부를 뒤집을 수가 없다. 

이창호는 12세에 한국바둑계에서 '노인 바둑'이란 말을 들었다. 이러한 성격이 초일류 기
사로 성공하게 된 밑바탕이 된 듯하다. 이창호와는 다른 기사도 물론 있다. 나이든 기사가 
어린 아이같이 童心이 가득하고, 끊임없이 새로운 것을 추구하기도 하는데 일본의 오청원
과 후지사와같은 사람이 그러할 것이다. 이러한 경우는 대체로 이해가 가능하다. 왜냐하면 
노인은 자기 일생을 통해 수련을 거쳐 고상한 인품을 지닐 수 있고, 장기간의 노력을 통해 
초탈한 경지에 도달할 수가 있을 것이기 때문이다. 오청원과 후지사와는 "전국의 푸른 산을 
두루 돌았으나, 아직 늙지 않았노라.(踏遍靑山人未老)"는 시구처럼 숱한 경험을 축적한 노
년에 들어서서 범증의 그림 속에 등장하는 두 사람을 자신 한 사람으로 결합시켜 내었던 것
이다. 그런데 어린 이창호가 오청원과 후지사와 같은 대기사가 노년에 결합해낸 것을 어떻
게 조기에 해냈을까? 

이창호는 조훈현의 제자지만 기풍은 스승과는 판이하다. 아마도 이창호의 스승 뿐만 아니
라 전체적인 한국기풍과 비교해도 특별나다. 한국의 기풍은 전투력을 대단히 중시한다. 하
지만 이창호 에게서는 이 점을 발견할 수 없다.

조훈현은 부드럽고 날카로운 공격을 하는 기풍의 소유자이다. 그의 부드러운 기풍은 흐르
는 강물이나 부드러운 바람과 같지만 전투력 또한 대단히 강해서 대국 때면 번개와 같은 일
격으로 상대방의 급소를 찌르곤 한다. 종종 이러한 공격을 받으면 상대방은 벗어나기 어렵
다. 왜냐하면 조훈현의 공격은 '수호전' 속에 나오는 임충이 창끝으로 소나기처럼 마구 
찔러대는 식이어서 상대방은 요리조리 막느라 어쩔 줄을 모른다. 

조훈현이 이창호 때문에 고민한 것은 제자로 받아들인 다음이다. 조훈현의 고민은 이창호
의 바둑이 근본적으로 자신의 지도 방침과 달라 어떻게 지도해야 하는가에 있었다. 조훈현
이 이창호를 처음봤을 때 이창호는 말수가 적었고 둔해보이기까지 했다. 하지만 이창호의 
침묵 속에는 강한 반항 기질이 내포되어 있었고 자기만의 개성이 내재되어 있었다. 이창호 
바둑의 특징은 바로 '慢(서서히)'에서 찾을 수 있는데 이는 조훈현의 '빠른 창'과는 다른 것
이다.

이창호는 스스로 이렇게 말한 적이 있다. "바둑에 대한 내 생각은 선생님(조훈현을 가리킴)
과는 줄곧 반대였다. 만약 내 기풍과 유사한 기사를 찾는다면, 임해봉 9단이나 섭위평 9단
을 들 수 있을 것이다. 나는 이 두 기사의 기풍을 대단히 좋아한다."

이창호는 8세 때 전주에서 조훈현과 석점 지도바둑을 둔 적이 있다. 이때 조훈현은 자신
이 패하고 나서 이 소년이 천재라고 여겨 1984년부터 1992년까지 총 8년 동안 자신의 집에 
데려와 지도했다. 이 시기에 이창호는 매일 저녁 열심히 기보를 공부했고, 늦은 밤까지 불
을 켜놓고 스승집 서가에 꽂혀있던 장서를 보았다. 조훈현의 집에 있던 수 천권의 책들을 이
창호는 두루 섭렵했던 것이다. 어떤 사람이 조훈현에게 "당신 집에 적이 들어와 매일 당신 
것을 훔치고 있군요."라고 말하자 그는 웃어넘겼다. 8년 동안 조훈현이 이창호와 정식으로 
둔 바둑은 10판을 넘지 않았고, 대부분은 이창호가 둔 바둑을 복귀하며 자신의 견해를 들려
주곤 했다. (다음 회에 계속)
 
중국의 바둑기사를 읽다보면, 단순히 정보 전달에만 치중하는 듯한 한국의 바둑기사와는 달리 문학적인 깊이와 맛을 느끼게 합니다. 
(자유게시판에 올린 도요타배와 농심배 중국기사 참조.) 그러한 면에서 기술적인 바둑실력은 우리가 앞서고 있지만, 
바둑기사(記事,바둑론)의 전반적인 수준에서는 중국을 배우는 자세로 들여다봐야 한다고 봅니다.(일주일에 한편 정도 올려볼까 
생각하고 있습니다. 참고하시길..) -.[중국대학생바둑사이트(中國大學生圍棋網)], 2002.6.27 , 작성자 ID : 
paddy6                      
[이창호 : 나이들어 보이는 청춘](二)   이창호가 노력파라는 것은 유명하다. 1997년 이창호가 창하오와의 대국을 위해 
상해에 왔을 때였다. 당시 이창호는 동생 이영호와 함께 상해에 왔는데, 언뜻 보이기에도 두 사람의 체격이 대조적이었다. 한 사람이 
이창호에게 물었다. "어째서 동생이 형보다 키가 크고 체격도 좋지요?" 이창호가 대답했다. "제가 바둑 두기를 좋아한 이래 줄곧 바둑판 
앞에 앉아 있느라 체력단련할 시간이 없었어요. 동생은 그렇지 않았구요." 이창호는 이렇게 성장했던 것이다. 
  1990년 14세의 이창호 4단은 한국의 각종 기전에서 무패행진을 계속해 41연승을 기록하며 한국바둑계의 
주목을 받았다. 또 후지쓰배에서는 당시 초일류 기사인 다께미야 9단을 꺾었고, 한국 정식 시합에서는 스승 조훈현을 3:2로 꺽고 최고위 
타이들을 획득하였다.  이렇게 되자 조훈현은 다시 한번 고민에 빠졌다. 자신이 적을 키웠음을 부인할 수 없게 된 
것이다. 이 적은 자신의 왕관을 하나하나 탈취해 갔고, 일단 스승에게 이기기 시작한 이창호의 행진은 멈추지 않았으며, 조훈현이 
이창호를 이기기란 대단히 어려운 상황이 되어 버렸던 것이다. 이창호는 1992년 세계대회였던 동양증권배를 획득한 후 스승의 집에서 
나왔다.   투사 조훈현에게 있어 타이틀은 대단히 중요한 것이었다. 따라서 그 당시 조훈현은 언젠가는 
권토중래하리라고 다짐했다. 하지만 그러한 기회는 쉽게 오지 않았다. 그런데 침체 기미를 보였던 조훈현이 다시금 좋은 성적을 내고 있다. 
바로 이창호에 대한 이러한 고뇌가 조훈현으로 하여금 한층 노력하게 했고, 결국 머릿발이 희끗희끗해진 나이에 그의 기력을 되살려냈을 
것이다.  이창호는 스승 조훈현과의 바둑에서 처음 이겼을 때 매우 흥분했다. 그후 이창호는 스승의 수많은 타이들을 
하나씩 빼앗았고, 과거에는 의례 조훈현의 차지라고 생각되었던 거액의 상금도 독차지하다시피 했다. 그러면서도 이창호는 스승에 대한 
존경심만은 잃지 않았다. 이창호는 다음과 같이 말한 적이 있다. "선생님(조훈현)에게서 바둑을 배울 수 있고, 한편으로 경쟁하는 
것은 저에게 영광입니다."     조훈현은 도덕적인 수양을 중시하는 기사이다. 그는 이창호를 제자로 
받아들였을 때 이창호가 언젠가는 자신을 이기리라고 생각했을 것이다. 하지만 그 시기가 이렇게 빨리 오고, 더구나 자신이 반전시킬 
수 없으리라고는 예상치 못했을 것이다. 그럼에도 조훈현은 자신의 제자가 바둑판 위에서 은근히 자신에게 양보하기를 결코 바라지 않았다. 
일부러 져주는 것이야말로 스승에 대한 참을 수 없는 모욕이요, 기도(바둑의 도리)에도 어긋나는 것이기 때문이다. 한국에서 이창호의 
기풍은 대단히 독특한 반면, 스승 조훈현의 기풍은 한국의 전통적인 기풍을 내재하고 있다.  바둑계의 영원한 스승 
오청원은 조이 사제를 다음과 같이 평한 적이 있다. "조훈현은 재능이 가장 뛰어난 기사지요. 그와 저는 스승이 같아요. 예전에는 세고에 
선생이 저를 지도했고, 조훈현은 나중에 지도를 받았거든요. 이창호가 성공한 것은 특출한 노력 때문이지요. 이창호는 바둑두는 
것외에는 별다른 일이 없지요." 그렇다. 이창호는 바둑역사상 새로운 기풍을 만들어내었음을 인정해야만 한다. 조훈현이 자신의 천재성을 
가지고도 이창호를 따라잡을 수 없는 원인은 바로 여기(이창호의 집중과 노력)에 있다.  돌아가신 중국의 저명한 
바둑평론가 짜오즈윈(趙之雲)은 이창호의 기풍을 다음과 같이 평한 적이 있다. "이창호는 '바둑은 
인생과 같다 '라는 명언을 남긴 적이 
있다. 바둑은 화려한 행마를 추구할수록 적의 공격을 당하기 쉽다. 일상 생활 속에서도 실수가 적은 사람이 겉은 화려하지만 속이 
부실한 사람보다 성공하기 마련이다. 이창호는 사람됨됨이나 기풍이 한결같다. 그의 바둑에는 자신의 인생관과 세계관이 녹아있는 것이다. 
대체로 이창호의 기풍은 화려하지 않고 건실하여, 우선 자신이 실수하지 않고 상대방이 실수하기를 인내심을 가지고기다려 상대를 
제압하는 방식이다. 이창호는 실력이 엄청나게 강하면서도 함부로 칼(공격을 말함)을 쓰지 않는다. 그의 사고는 고대 군사전략가가 취했던 
'먼저 아군이 승리하지 못하고 적군이 승리할 것에 대비한다.'는 전략과 일맥상통한다. 이창호는 파탄이 거의 없이 순리대로 
이끌어가는 난이도가 지극히 높은 바둑을 둔다. 아무리 일류 기사라도 튼튼한 기본 실력과 장기전을 이끌어가는 인내심이 없다면 절대로 이와 
같은 경지에 도달할 수가 없다. 이창호는 바로 이 점을 조기에 갖추었던 것이다."  이창호의 바둑을 어떻게 볼 
것인가? 바둑계에서 이창호의 기풍과 세계관이 이처럼 대단한 성공을 거둔 요인은 '바둑 본래의 특성이 만들어낸 것'이라고 말할 수밖에 없을 
것이다.   (다음 회에 계속) 
 
[산은 무너뜨려도, 이창호는 무너뜨릴 수 없다?]지난 1월에 벌어졌던 세계대회에서 이창호가 경탄할만한 성적을 거둔 탓인지 요즘 
중국신문에서는 이창호의 말 한마디 일거수일투족에 대해 어느 때보다 관심을 집중하며 보도하고 있습니다. 그 가운데 "산을 
무너뜨리기는 쉬워도, 이창호를 무너뜨리기는 정말 어렵다."(최근 세계대회와 국내대회에서 거의 패점을 기록하지 않는 것을 보고서) "호랑이 
이창호가 이제는 날개까지 다는가?"(기다림의 바둑으로 명명되는 이창호 바둑이 공격에서도 가공할 위력이 더해감을 보고서.)라는 
감탄사가 붙은 평가는 중국에서의 진정한 한류(韓流)를 이창호를 중심으로 한국바둑이 일으키고 있음을 느끼게 합니다. 더욱 흐믓한 것은 
이러한 현상이 결코 일시적이지 않고 상당기간 지속될 가능성이 크다는 점이지요. [중국바둑계 짜투리 
소식]한국바둑협회에서 한국랭킹 1-3위 기사는 중국리그에 참가할 수없다는 결정을 하자, 중국에서는 네티즌을 상대로 여론조사를 
실시하고 있습니다. 중간 결과를 알려드립니다.(질문)한국기원에서 한국랭킹 1-3위의 기사는 중국리그에 참가할 수 없다는 
결정을 내렸습니다. 어떻게 생각하시는지요? (답)1)한국기원의 결정은 중국리그에 큰 영향을 끼칠 
것이다.       5%
2)중국리그에 그다지 영향을 주지 않을 
것이다.                    
23%
3)한국기원의 결정은 지나치게 
편협하고, 바둑의 국제교류에도
   바람직하지 
않다. 46%
4)한국 나름의 고충이 있었을 것이므로 
이해할 수있다.         26%  오랜만에 
중국의 이창호론(3)을 올립니다. 글 속의 이야기처럼 한국의 바둑인들이 항시 겸손하고 낮은 자세로 현재의 우세를 지속시켜 나가길 
바랍니다.           [이창호 : 나이들어 보이는 
청춘(蒼老的靑春)](三)      ---노자(老子) 철학과 통하는 
이창호 바둑
  바둑이 처음 탄생했던 시절에 바둑두는 사람들이 추구했던 것은 무조건 상대방에게 승리하는 것보다는 어떤 
바둑을 두느냐였다. 지금으로부터 약 1500년전인 중국 남북조시대(중국 대륙이 남북으로 분열되었던 시절로 우리나라의 삼국시대에 
해당--역자) 때의 위기구품론(圍棋九品論, 바둑의 수준을 9단계로 나누어 평가한 것.)을 보면, '鬪力(투력, 전투력)'을 비교적 
낮은 제7품(오늘날 바둑3단)에 놓고, '用智(용지, 전략 구상)'을 중간 등급인 제5품(오늘날 바둑 5단)에 위치시키고 있음을 볼 수 
있다. 반면 바둑의 최고 등급인 9단부터 6단까지를 '入神(입신,신의 경지에 들어섬)', '坐照(좌조, 앉아서 온갖 변화를 내다봄)', 
'具體(구체, 마음의 평정을 유지)', '通幽(통유, 바둑의 심오한 경지를 음미)'라는 비교적 추상적인 용어로 정의하고 있다. 
바둑의 최고 단계에 대한 이러한 평가는 어떤 의미가 담겨 있을까? 이는 바로 높은 곳에서 느긋하게 앉아 싸우지 않고 관망하면서 상대를 
굴복시키는 심오한 경지를 강조한 것이다. 바둑의 최고 경지에 이르면, 모든 것을 평이하게 진행시켜나가는 순박하면서 무심한 자세를 
취하게 된다. 이처럼 화려하지 않고 범박한(평범하고 순박한) 기풍을 소유한 기사가 가장 대적하기 어렵다.  
  이제까지 중국기사들이 상대해온 일본과 한국의 최고수들을 떠올려보자. 먼저 일본기사는 오오다께, 후지사와, 
임해봉 등이 예전의 강적이었고, 최근 강자로는 고바야시 9단과 조치훈 9단을 들 수 있다. 또 중국기사들의 승률이 저조한 한국의 
최강자로는 과거에 맹활약했던 서봉수와 일지매 유창혁 그리고 수년 동안 막강한 위력을 떨치고 있는 조훈현과 이창호 사제를 꼽을 수 
있을 것이다.  바둑은 대단히 인내성이 요구되는 게임으로 상대방의 실책은 곧바로 승부와 직결된다. 장장 몇 시간 
심지어는 며칠이나 걸리는 바둑 시합은 쌍방이 공격과 수비를 한번씩 주고받는 공평한 룰로 진행된다. 상대방과 내가 한 수씩 두는 바둑 
게임에서 만약 쌍방이 실수를 하지 않으면 최후에는 비길 수밖에 없을 터인데 이러한 일이 발생하기란 불가능하다.   
바둑에서의 한 수는 자기 나름대로의 전략이 내포된 수이기도 하지만 다른 한편으로는 상대방의 실수를 기다리는 수이기도 하다. 실수의 
측면에서 보면, 공격 바둑은 상대방을 위협해 실수를 유발하는 것이고, 수비 바둑은 온갖 변화를 평이하게 풀어가면서 조용히 
관망하다가 상대방이 실수하면 응징하는 것이다. 이창호는 바로 이러한 수비 바둑의 기풍을 갖추고 있다.   
  이창호의 바둑은 부드러움으로 강함을 이기는 노자(老子) 철학과 통한다. 위대한 도가(道家) 철학자인 노자는 그가 
임종할 무렵 제자들에게 "애들야 너희들은, 이빨이 강하다고 생갹하느냐 아니면 혀가 강하다고 생각하느냐?"라고 질문한 적이 있다. 제자들은 
하나같이 딱딱한 이빨이 물렁물렁한 혀보다 강하다고 답하자, 노자는 자기의 입을 떡하니 벌려보였다. 그의 입안에는 이빨은 거의 
남아있지 않고 혀만 온전히 남아 있었다.   노자는 사람은 모름지기 낮은 자세를 취해야 나중에 가서 상대방을 능가하거나 
굴복시킬 수 있는 법이라고 했다. 또 노자는 세 가지 보물에 대해 언급하였다. 그가 말한 세 가지 보물이란 첫째, 자비스러운 
마음, 둘째, 검소하고 소박함 셋째, 잘난 척하지 않음이다. 노자의 해석에 따르면, 자비로울 수 있어야 용감할 수 있고, 검소해야 부자가 
될 수 있으며, 남보다 잘난 척하지 않아야 다른 사람의 존경을 받고 지도자가 될 수 있다.  또한 노자는 바다와 계곡을 
예로 들면서 낮은 위치에 있어야 크게 성공할 수 있다고 했다. 이창호의 승리관은 바로 노자의 생각과 통한다. 바둑판 위에서 이창호는 마치 
둔한 것처럼 서서히 그리고 두텁게 두어 나간다. 그는 항시 상대방의 뒤에 쳐져서 달리는 듯하지만 상대방의 한 수 한 수를 확실히 
파악하고 있다. 상대방이 무엇을 생각하는지, 자신이 언제 어떤 곳에서 따라잡을 수 있을지 알고 있다. 이창호는 계곡이나 바다처럼 낮은 
곳에서 인내하고 기다리면서 최후에 모든 것을 차지하는 바둑을 두는 것이다.  이창호의 바둑이 초반에 느린 것은 
후반에 자신이 있기 때문이고 후반에 훨씬 역량을 발휘하기  때문이다. 중국기원의 나이 어린 유망주인 치우쥔(邱峻)은 13세 때 
이창호의 바둑을 면밀히 조사하다가 특이한 사실을 발견했다. 그는 끝내기 단계에서의 손해에 초점을 두고, 세계 최고의 기사들의 
바둑을 하나하나 통계낸 결과 이창호가 평균 두세 집으로 끝내기에서 가장 실수가 적다는 사실을 알았다. 이것은 대단한 기록이라고 할 수 
있다. 바둑 기사가 끝내기 단계에서 이와 같이 거의 실수를 하지 않는다면 게임 도중 상대방은 엄청난 압력을 느낄 것이다. 그렇다. 
이창호와 대국하는 많은 기사들은 대국 초반에 이창호가 끝내기 단계에서 반격을 해올지 모른다는 생각을 하지 않을 수가 없다. (다음 회에 
계속) -.[중국대학생바둑사이트(中國大學生圍棋網)], 
2002.6.27 , 작성자 ID : paddy6 
 
[i진선 한 마디] 
어떤 중국 바둑 팬인지...정말 대단하네요. 무척 감사하게 생각합니다.
중국 바둑팬들이 이창호 9단을 얼마나 잘 알고 있는지 놀라울 따름입니다.
 
후속편의 글도 궁금한데요..지금 열나게 찾고있습니다^-^::
 
예전에 보았던 좋은 글들이 자꾸 사라져 가서 걱정입니다.
인터넷 시대라...어느 곳인가 있겟지 했는데..
막상 찾아보면...없어지고 망실되고 한 자료가 한두가지가 아니더라구요.
저 글도 몇 회분에 걸쳐서 있는 장편의 글인데요..윗글은 서론에 불과한 맛보기입니다. 
정작 본론을 더 이상 찾을 수가 없네요...ㅜ.ㅠ::
안타깝습니다...
 
중국 사이트를 뒤져서라도 원문을 찾아보겠습니다.
 
꾸벅 
 