기타
[세계] 세계 최고의 어린이 바둑왕을 찾아라!
[세계] 세계 최고의 어린이 바둑왕을 찾아라!
2005-07-29 오후 2:15:35 입력
             
 
세계 어린이 바둑 국수전
[연합뉴스 
2005-07-29 13:28] 
끝내기는 나도 좀 한다! 붙어보자 
ㅋ 
           
장고파 만났어요...아이구 
힘들어... 
 
나보다 어린 것 
같은디...훔... 
 
빨리 둬라..배고프다 ㅋ 
 
 어렵네..어려워....ㅜ.ㅡ:: 
 
우리는 11500명 중에서 뽑힌 바둑 
영재들이랍니다^^:: 
 
29일 여의도 63빌딩에서 열린 '제5회 대한생명배 세계 어린이 국수전'에 참가한 
어린이들이 다양한 표정으로 대국을 진행하고 있다. 이 날 대회에는 외국어린이 
13명을 포함 280명의 8개국 어린이가 참가했다./한상균/레저/2005.7.29 
 
 
세계 최고의 어린이 바둑왕 
찾아라 
 
[머니투데이 2005-07-29 
13:51]
     
11111111
[머니투데이 김성희 기자]세계 최고의 어린이 바둑영재들이 모여 자웅을 겨루는 
'대한생명배 세계 어린이 국수전' 결승전이 29일 오전 10시 대한생명 63빌딩 별관 3층 
체리홀에서 열렸다. 
11111111
지난 3일부터 24일까지 전국 29개지역에서 예선전을 펼친 이번 대회에는 단일 
바둑대회로는 세계 최대인 1만1500여명의 초등학교 어린이들이 참여해 치열한 접전을 
펼쳤다. 
11111111
최강부, 유단자부, 고급부, 중급부, 꿈나무부 등 총 5개 부문에서 총 288명의 어린이가 
최종본선에 진출했다. 특히 올해로 5회째를 맞이한 이번 대회는 한국, 미국, 중국, 일본, 
대만, 태국, 러시아, 루마니아 등 8개국 
어린이 바둑영재가 참가해 세계어린이 바둑왕 
자리를 놓고 실력을 겨뤘다. 
11111111
참가한 어린이들은 "말은 서로 통하지 않았지만 바둑으로는 마음이 통하는 것 같아 
신기하다며 이런 기회가 자주 있었으면 좋겠다"고 입을 모았다. 
11111111
또한 국수 조훈현 9단이 어린이 10명과 한꺼번에 바둑을 두는 다면기와 사인회에 참석, 
이번 대회를 빛냈다. 이번 대회는 주요 대국 및 결승 대국을 여류기사 한해원 2단의 해설 
아래 인터넷에서 생중계했으며, 바둑 TV에서도 녹화 중계할 예정이다. 
11111111
'대한생명배 세계 어린이 국수전' 최강부 우승자에게는 문화부장관상 상패와 아마 5단 
인증서, 960만원 상당의 장학금이 지급되며, 각 부문별 우승, 준우승, 3~4위에게도 상패와
 장학금이 수여된다. 
11111111
대한생명 신은철 부회장은 "세계적인 어린이 바둑 대회를 지속적으로 개최함으로써 어린 
꿈나무를 발굴·육성하고, 나아가 바둑이 세계문화교류의 대표적인 역할을 하는 계기가 될 
것으로 기대한다"고 말했다. 
11111111
[사진설명 : '제5회 대한생명배 세계어린이 국수전'에서 신은철 대한생명 대표이사,
조훈연 국수, 민병두 의원, 한화갑 한국기원 총재(오른쪽부터)가 최강부에 참가한 
어린이들이 자웅을 겨루고 있는 모습을 지켜보고 있다.]
[i진선 한 마디] 
지금 여의도 63빌딩에서 중요한 바둑 대회가 열리고 
있지요. 
그런데 기사가 안나와서 궁금했는데..기사화 
해주시고 
이렇게 좋은 사진까지 
올려주셨네요. 
기자님들께 정말 감사드립니다. 
 
요즘 어린이들 온라인 게임에 중독되어서 바둑 교실도 
예전같지 않고, 
힘든 상황에 가뭄에 단비같은 소식입니다. 이 대회는 우승 
상금..아니 장학금이 
무려 1000만원가량이 됩니다. 교육비로 매달 50만원씩 
2년 동안 지급되는 걸로 
알고있습니다.
 
사진을 보니 외국인 학생들도 많이 보이는데요..내년 
대회때는 북한 어린이도 
참가할 수 있도록 배려를 해주었으면 
좋겠습니다. 
 
이번에는 외국 어린이가 13명 참가했다고 하는데 앞으로 
더욱 많은 세계 
어린이들이 참여하였으면 좋겠습니다. 
 
꾸벅