기타
[시사] 오목에 대하여 얼마나 아십니까?
[시사] 오목에 대하여 얼마나 아십니까?
2005-08-04 오전 6:36:07 입력
             
 
요즘 오목을 즐기시는 분들 많죠?
 한국에 오목 협회가 있다는 것을 모르시는 분 많으실 겁니다.
 
오목을 못 두는 분은 없겠죠? 
정말 규칙도 단순하고 승부결과도 단순합니다.
하지만 오목 시합에서는 몇 가지 규칙이 있습니다. 
 
오목 대회에서는 엄격한 규칙을 적용하여 시합하기 때문에 일반인들이
두는 오목과는 약간 차이가 있습니다.
 
오목은 단위도 있고, 한국 오목 단으로는 7단이 최고단인 걸로 알고 있습니다.
오목 세계 선수권 대회도 있습니다. 오목세계 랭킹도 있구요.
 
 오목에 대한 다양한 관련자료를 소개합니다.
 
오목이란 
무엇인가?
 
흑과 백의 2명의 사람이 오목판 가로, 세로 15×15의 선으로부터 225개의 교차점에 
교대로 자신의색의 돌을 한 수씩 두어 먼저 자신의 돌 다섯 개를 가로, 세로, 
대각선으로
 일렬로 늘여놓은 사람이 이기는 게임이다.간단한 규칙이면서 무척 
복잡한 운과 우연 등에 지배되지 않는 수학적, 이론적인 
사고 게임이다. 오목이라는 말은 '말을 5개 나란히 놓는다' 는 뜻이며, 중국에서는 
격오(格五), 일본에서는 연주(連珠)라고 하는데, 일반적으로 '오목놓기' 라는 말을 
많이 쓴다. 스웨덴에서는 루파차크, 프랑스에서는 모피온, 러시아에서는 
크레스치키 노리키, 미국에서는 펜테, 덴마크에서는 오목의 일본음인 고모크를 쓰고 있다.
 오목기전 
오프닝 방법
[관련자료1]
제9회 세계오목 선수권대회 일정Preliminary information 
about The Ninth World Championship.
 
제9회 세계선수권대회가 2005년 7월 28일~8월 10일까지 에스토니아 탈린에서 열립니다.7월 
29일~31일까지는 최종본선(AT)진출을 위한 예선(QT)이 치러지며 예선에서 탈락한 선수들은 8월 1일부터 BT(예선탈락한 선수와 
관전차 온 선수들을 위한 대회)대회에 참가할수 있습니다. AT와 WT(여자선수권)대회는 8월 1일부터 5일까지 총 11라운드로 
치뤄집니다.
[참고자료2]
 
[레포츠]“오목 고수 모여라”…내달3일 최고수전 개최 
[동아일보 2001-05-29 
19:38]
토요일이던 지난 26일 오후 3시 서울 영등포동 J기원. 나이 지긋한 아저씨 200여명이 바둑 삼매에 빠져 
있었다. 그런데 기원 한켠에선 이들 아저씨들과 확연히 구분되는 젊은이 20여명이 모여 뭔가에 열중하고 있었다. 바로 이들은 
장안에서 내로라하는 오목 고수들. 
2222222
평소에는 인터넷을 통해 대국을 하지만 토요일마다 정기적으로 이곳에 
모여 오프라인 대국도 하고 명승부전 기보를 가지고 강의와 토론도 한다. 
2222222
이날은 클럽랭킹 결승전이 벌어져 김병준 기사(23·경기 
김포)가 김규현 예비연구기사(21·인천 효성동)를 상대로 3판2선승제에서 각각 40수와41수만에 승리를 거둬 
우승을 차지했다. 
2222222
뭐 오목에 웬 기사와 기보가 있느냐고? 뿐만 아니다. 바둑판(19줄x19줄)과는 
달리 가로 세로 각각 15줄의 오목 전용판도 있다. 
2222222
오목을 단순히 바둑알 5개만 놓으면 이기는 심심풀이 놀이라고 생각하면 큰 오산. 
전세계 35개국을 회원국으로 둔 세계오목협회(www.renju.nu)가 있고 2년마다 
세계선수권대회가 열리고 있다. 오목을 ‘렌주(連珠)’라고 부르는 일본엔 프로기사들의 정기전도 있다. 이밖에 중국은 물론 
유럽과 미국에서도 챔피언십대회가 열린다. 전세계적으로 1천만명이 넘는 동호인이 있을 것으로 추산된다. 
2222222
국내는 어떨까? 93년 PC통신 천리안 등 에서 동호회가 생겨난 이래 인터넷을 
통해 대국을 즐기는 고수급 마니아가 1만여명, 동호인으로 활약하는 경우는 100만명에 육박하고 있다. 
지난해에는 한국오목연구소(www.omok.or.kr)가 생겨 
국제룰을 보급중이다. 
2222222
내달 3일에는 10시부터 롯데월드(서울 잠실) 게임구장에서 
게임위드주최(www.gamewith.com) 제1회 
오목최고수전이 벌어진다. 연구소는 올해 8월4일부터 9일간 일본 교토에서 열리는 제7회 세계선수권대회에 5명의 국가대표를 
선발, 파견할 예정. 
2222222
[전창기자] jeon@donga.com
[관련자료3]
오목의 
역사
 
오목에 관한 가장 오래된 기록은 BC2세기의 중국 역사책인 《한서(漢書)》에 
기록되어 있다. 오목이 가장 성행하고 대국규칙이나 경기방법이 잘 갖추어진 나라는 일본이다. 오목은 일본의 
나라시대〔奈郎時代〕에 중국으로부터 들어온 것으로 생각되고 있으며, 가장 오래된 연주의 기록은 689년의 것이다. 
그리고 가장 오래된 연주책 《오석정적집(五石定蹟集, 1856)》이 현존하고 있다. 일본의 연주는 한국의 오목과 
같이 바둑의 여기(餘技)로서 시작된 것 같으며, 18세기 말 무렵에 확립된 것으로 전한다. 연주라고 이름붙여진 것은 
1899년의 일로서, 당시에는 연구(聯珠)라고 했으며, 나중에 연주(連珠)로 되었다. 연주의 규칙은 몇 가지 변천을 
거쳐 현재와 같은 규칙으로 통일시켜 경기화시켰다.현재 중국, 일본, 러시아, 유럽 등에서 두어지고 있고, 세계대회를 통해서 
국가별로
실력을 겨루고 있다.세계대회로는 2년에 한번씩 열리는 세계선수권대회가 있으며, 
 
7회대회는 2001년 일본 교토에서 
개최되었으며,8회대회는 2003년 스웨덴에서 개최된다.또한 다른 대회는 세계선수권대회의 격년으로 열리는 팀세계챔피언쉽이 
있으며, 2002년은 스웨덴 배드스테나에서 개최되어 한국이 7위를 하였다.아시아대회는 2003년 중국북경에서 개최될 
예정이라 한다.우리나라에서는 90년도 접어들면서 통신오목부터 시작했고, 상당한 수준 세계와 실력을 
겨룰만큼 발전이 있었으며, 지금은 인터넷상에서 부가서비스 차원으로 오목을 준비한 사이트가 대부분이며, 오목매니아들을 
위한 좀더 나은 환경을 준비한 사이트는 아직 부족한 현실이다.MSO (마인드 스포츠 올림피아드)에서 4회의 전국규모의 
대회를 개최했으며, 몇 개의 사이트에서 작은 규모의 오목대회를 개최한 것이 고작이다.한국오목협회는 2002년 11월 
설립을 준비하는 추진위원회가 열렸으며, 2003년 사단법인화하여 오목의 새로운 인식과 대중화와 함께 세계오목협회와 공조하여 
다양한 대회와 규칙 통일을 통해 오목발전을 도모할 
계획이다.
[관련자료4]
 
오목의 
규칙
 
오목규칙은 세계오목협회가 공인하고 한국오목협회가 공인하는 오프닝 규칙으로 
통일되어 있다.일반 초보자들이 두고 있는 일반규칙의 경우 흑의 유리함을 모르고 있는 한 19*19줄에서도 충분히 3.3 
금지규칙만을 적용하여 재미있게 둘 수 있다.오프닝 규칙이 국제규칙이지만 보급화 측면에서는 어려운 규칙임에 틀림없다. 
쉽게 일반규칙이나 렌주규칙을 두면서 오목의 깊이를 익힌후 오프닝 규칙에 입문해도 늦지 않다.어느 규칙이든 보급화를 
고려한 국내규칙 통일화가 필요한 시기이다.일반규칙(Normal Rule) : 한국에서 통용되고 있는 규칙 
[흑필승]렌주규칙(Renju Rule) : 일본에서 국제화 시킨 규칙 [흑유리]오프닝규칙(International 
Opening Renju Rule) : 국제대회 공식 규칙 [흑백동등유지]고모쿠 규칙 (Gomoku Rule) : 
일본규칙-사장되어가는 규칙 [흑필승]오목의 국제규칙은 다음과 같다. ① 대국판은 가로·세로 15줄의 오목판을 
사용하며, 돌은 흑과 백을 사용한다.(두돌이 서로 동일하지만 않으면 된다.) ② 흑을 선수로 하고 오목판의 
중앙(천원)으로부터 교대로 둔다. 흑·백 중 어느 쪽이 가로나 세로 또는 대각선으로 자기 돌을 5개 연달아 놓으면 
이긴다. 이것을 오목이라고 한다. ③ 흑은 오목이 되기까지 삼삼(三三) , 사사(四四) , 육목 이상을 두지 못하는데, 
이를 금수(禁手)라고 한다. 이를 범했을 때는 패하게 된다. 다만 백은 흑이 금수를 둘 경우, 이를 흑에게 알려줘야 
하며, 이를 알아채지 못하고 다음의 착수(着手)를 했을 때는 흑의 금수는 해소되고 경기는 속행된다. ④ 백에게는 금수가 
전혀 없으며, 백의 육목이상은 백이 이긴 것으로 한다. ⑤ 백 6 이후의 착수는 포기할 수가 있다. ⑥ 무승부의 성립은 
다음과 같다. 첫째 : 어느 한쪽이 비기기를 제안하고 상대가 이를 받아들였을 경우.둘째 : 흑과 백이 연속적으로 착수를 
패스하였을 경우.경기방법은 단급별(段級別)이나 대회마다 주최자가 결정하는데, 대개 다음의 3가지로 구성되어 있다. 
① 자유형 : 선수든 후수든 렌주규칙 이외에 아무런 제한 없이 경기하는 방법이다. ② 지정형 : 흑 3수까지의 
두는 형태에 24종의 기본포석을 정하고, 이 중에서 백이 골라 흑에게 3수째를 두게 하여 경기하는 방법이다. 흑이 두기 
시작하는 방법을 제한함으로써 선·후의 균형을 유지하려는 것이다.③ 선택형 : 주로 유단자들 사이에 쓰이는 방법인데, 
주요대회에서는 모두 선택형으로 대국한다. 흑 3까지에 대해서는 지정형으로써 두며, 다음의 백 4수는 백이자유롭게 두며, 
흑 5수는 자기가 두고 싶은 곳 두 군데를 제시하고, 백이 그 한쪽을 선택하여 두어 나간다.※ 일반규칙으로 
경기하는 경우는 대국판은 19*19 오목판을 사용하며, 흑의 사사를 금수로 하지 않는다. 
[관련자료5]
 
오목 대국 방법과 
예절
 
○ 대국방법1) 오목은 기본적으로 두사람이 하는 경기이다.(단, 
여러 사람이 두편으로 갈라 팀을 이루어 하는 연기(連棋;pair,2:2 또는 그이상) 오목도 경우에 따라 가능하다.2) 두 
사람이 흑,백을 나누어 갖고 흑부터 한수씩 교대로 두어 나간다.(오프닝규칙에서는 임시 흑,백을 가르는 오픈과정을 통해 돌을 
결정한다.)3) 오목의 승패는 누구나 먼저 가로,세로,대각으로 자신의 돌을 5개연속으로 놓으면 승리한다.○ 
대국예절오목은 바둑과 마찬가지로 예절이 중시되는 게임이다. 기본적인 예의를 갖추고 게임에 임하는 것이상대에 대한 
예의이자 오목의 품격을 격상시키는 길이다.1) 자리를 잡을때는 연장자나 상수가 상석에 앉도록 한다.2) 단정한 자세로 
대국준비를 한다.3) 대국시작때나 종료시에는 가벼운 목례를 하며 인사를 나누는 것이 예의이다.시작시에는 '안녕하세요', 
'반갑습니다' , '잘 부탁합니다.' 라는 인사를 건네며, 끝난뒤에는 서로'잘 두었습니다.' 또는 '잘 배웠습니다.' 라는 
겸양인사말을 건네는 것이 예의이다4) 첫수는 오목판의 정중간 '천원'에 두는 것이 관례이다. 물론 다른데 두더라도 크게 
잘못된것은 아니다.5) 대국도중에는 상대대국자에게 방해가 되는 행동이나 불필요한 말을 하거나 떠들면 안된다.6) 
관전자는 떠들거나 참견을 하며 훈수를 해서는 절대 안된다.7) 대국이 끝나고 결과를 확인한 후에는 복기를 하는 것이 
오목실력향상에 큰 도움이 된다.아울러 반드시 반상의 돌을 치운후에 자리를 떠나도록 
한다.
[i진선 한 마디] 
 오목협회라는 것이 이미 있었네요. 오목협회에서 다양한 자료를 가져와서 소개해
보았습니다. 이런 것은 한국 기원이 먼저 선수 칠 수도 있었을 텐데...
훔... 여기 http://omok.or.kr/ 에 가보시면 오목 명국 기보라든지 
선수권전
등의 다양한 소식을 접할 수가 있는데 무척 재미있습니다^^::
~~~오목 같이 두어요^^::