기타
[한국] 그는 바둑에 미친 사람이다.
[한국] 그는 바둑에 미친 사람이다.
2005-08-16 오후 10:10:12 입력
             
 
  
하루에 바둑을 50판도 넘게 두는 그. 
 
  
 
2005년 권갑용 바둑도장 하계수련회에 기자가 
방문했다.한국·일본·중국의 프로기사와 아마추어 고수들이 모여 바둑 삼매경에 빠진다는 연수원에 도착한 기자는 정말 앞이 
깜깜했다. 연수원은 말 그대로 허허벌판이다. 바둑판과 숙소, 식당, 운동장 외에는 아무것도 없는 장소. 
또 밖에 나가면 1키로 안에 2~3개 이상은 눈에 띄는 매점이나 편의점이라고는 절대 찾아 볼 수 없다. 그나마 위로가 
되는 것은 음료수 자판기 2대. ^^ 하지만 음료수 자판기는 기자의 위로를 무참히 깨버렸다. 음료수 자판기 1대는 
지폐가 들어가지 않았던 것. 게다가 다른 1대는 지폐가 들어가서 좋다~고 생각하는 순간! 거스름돈이 '짤깍 짤깍~' 
10원짜리로 나온다. T.T 주머니가 무겁다. T.T 불평은 여기까지~ ^^ 기자는 2틀동안 바둑을 50판도 넘게 둔 그 
에 관한 이야기하려고 한다. 
바둑에 몰두해 말을 시켜도 기자 이야기를 못 들을 것 같아 보이는 학생들 사이에서 
하얀색에 파란 줄무늬 남방을 입은 노장 기사가 자꾸만 눈에 
띈다. 모두 10대에서 20대 사이의 학생들인데 머리가 히끗한 남자 한 명이 있으니 눈에 띄는 것은 당연한 
일이다. 그는 바둑을 참 열심히 둔다. 기자가 수련회에 도착했을 때 시간은 아침 9시 30분. 
그는 이영구 4단과 대국 중이었다. '왕년에 이름을 날리던 그가 신예기사 이영구 4단과 바둑을 두는 
군.' 기자는 그냥 무심결에 이렇게 생각을 하면서 지나쳤다. 점심 식사 후 오후 리그전이 
시작하기를 기다리고 있었다. '앗! 아직도 그와 
이영구 4단이 바둑을 두네? 몇판이나 뒀을까?' 조금씩 기자는 이 두 기사의 대국에 관심이 간다. 
째깍째깍~ 제한시간 10초 초읽기 바둑. 두 기사 손 놀림이 엄청 바쁘다. 바둑 돌 쥐어서 바둑판에 
올리랴. 10초 안에 생각하랴. 10초 안에 계시계 누르랴. 저녁 식사 후 기자도 프로기사들과 함께 잠시 
바둑 삼매경에 빠진다. 두 기사의 바둑은 몇판이나 진행됐는지 모른다. 아직도 한창이다. 기자는 대국장에 밤 12시가 넘어서 
들렸다. 휴... 이제 그 
와 이영구 4단은 없다. 다음날이다. 기자는 사진을 
찍기 위해 대국장에 들렸다.동료기사들끼리 이야기하는 것이 들린다. "승현이가 먼저 그만 하자고 할 것 같지? 어떨 것 같아? 내가 보기엔 승현이가 먼저 
포기한다!" 그와 박승현 4단이 대국을 하고 있다. 
째깍째깍~ 어제와 달리 더 빨라진 제한시간 5초 바둑이다. 두 기사의 손을 따라가기가 무섭다. 눈이 핑핑 
도는 것 같다. "5,4,3,2,1 흑 시간패 입니다." 
박승현 4단이 시간패를 당했다. "제가 몇 판 졌지요? 시간패 까지 
하면 2판이지요?" 두 기사는 이 말 한마디만 하고 흑,백 돌을 바꾼다. 다음 대국이 또 
시작이다! 대국을 관전하던 기자가 지쳐서 먼저 나가 떨어졌다. 1박 2일동안 도대체 몇 판의 대국을 소화한 
것일까. 누가 이기고 진 것에 관심은 없다. 몇 판이나 뒀을까에 관심이 더 쏠린다. 기자가 
그에게 묻는다."몇 판이나 두셨어요? 가장 많이 
둬 본 적이 언제예요?""글쎄. 기억이 안나는데요. 아마 젊었을 때는 한 사람하고 200판도 넘게 뒀을꺼예요 
^^~"모 프로기사와 잠깐 대화를 했다. "정말 
좋아서 두는 것일까? 그럴 수도 있잖아. 직업이어서 어쩔 수 없이 두는 것과 정말 좋아서, 바둑두는 것이 
행복해서 두는 것은 틀리지 않을까?""내가 보기엔 정말 
좋아서 두시는 것 같은데? 아무리 바둑 두는 것이 직업이라고 해도 저렇게 까지는 둘 수가 없어. 정말 
대단하신 것 같아. 정말 대단해." 1박 2일동안 취재 일정을 마치고 기사를 쓰려고 자리에 
앉았다. 그와 박승현 4단의 대국이 갑자기 궁금해진다. "정말 대단해! 점심 먹고, 저녁을 먹고도 아직 승현이랑 바둑을 두고 있어! 언제 끝날지 
아무도 몰라~" 바둑을 열심히 두는 그 . 하루에 50판이든 
100판이든 바둑이 재미있어 바둑을 두는 그 
. 그는 분명 지금도 바둑에 목 말라 있을 것이다. 승패에 웃고 우는 승부사가 아닌 
바둑을 사랑하는 프로기사 그 
의 이름은 바로 @@@. 바둑팬들 마음속에 항상 자리잡고 있는 그 는 바로 
@@@.20050803 J Yeon ju 
[i진선 한 마디]
자 여기서 퀴즈를 내겠습니다.
윗 글의 그 는 누구일까요?
 
정답을 덧글로 달아주시기를 부탁 드립니다.
 
 
발표는 오늘 밤 12시 이 후에 하겠습니다.
 
상품요?
 
10분께 골고루 나눠 드릴께요^^::
 
꾸벅 
 
 
 