기타
[시사] 게임*문화 융합시대 열린다.
[시사] 게임*문화 융합시대 열린다.
2005-08-22 오후 5:39:20 입력
             
 
지금 타이젬, 아니 온라인 바둑 전반적으로 위기의 시대에 봉착했습니다.
바둑만으로는 운영이 힘드니, 자칫하면 온라인 바둑은 전혀 수익성이 없는 '빛 좋은
개살구'가 될 가능성이 커지고 있습니다.
 
밑에 있는 이인화님의 '온라인 게임에서도 감동이 있다." 라는 글의 연속적인
내용이라고 할 수 있지만,  이 시대의 문화인으로서 게임을 보는 시각이 새로워서
다시 기사화 했습니다.
 
타이젬 운영진님들 잘 숙독하시고, 지금 어려움을 어떻게 극복해나갈 것인가
타이젬 가족들과 함께 지혜를 모아야 겠습니다. 
 
"게임·문화 융합시대 곧 열릴 
것"
[중앙일보 2005-04-27 05:28]
[중앙일보 
장정훈.신인섭] 게임은 이제 어린이나 일부 젊은층의 전유물이 아니다. 
그 자체가 한 해 70조원을 넘는 
거대한 시장으로 커졌다. 20세기가 하드 웨어의 시대
였다면, 21세기는 소프트웨어 
시대다. 그 중심에 게임이 있다고 할 정도로 성장세가 
폭발적이다. 그러면서 게임과 게임 
산업에 대한 긍정적인, 또는 부정적인 인식도 동시에 
높아지고 있다. 이같은 열풍이 
과연 우리에게 던지는 의미는 무엇인가. 국내 게임업체를 
대표하는 김택진 엔씨소프트 대표와 
소설 '영원한 제국'의 저자인 이인화 이화여대 
디지털미디어학부 교수가 게임을 
논하기 위해 만났다. 김 대표와 이 교수의 대담은 
25일 서울 삼성동 포스코센터에서 
1시간 30분 동안 진행됐다. 
111111111
이인화=요즘 온라인 게임 '리니지'에 푹 빠져 있다. 게임 속에서는 '몽골리안 
블루'라는 
여성 캐릭터로 괴물들과 싸우면서 정의를 지킨다. 대학 강의가 끝나면 동네 
PC방이나 
남산 아래 개인 집필실에서 컴퓨터를 켜고 게임을 즐긴다. 게임을 할 때마다 
오늘은 
어떤 일이 벌어질지 늘 가슴이 설렌다. 
111111111
김택진=엔지니어 출신으로 한국 소프트웨어를 가지고 세계로 나가 파는 것을 인생의 
목표로 삼았다. 그 고민 끝에 미래 아이템으로 선택한 것이 게임이다. 게임은 
이제 세계
적으로 인기있는 소프트웨어 산업으로 성장하고 있다. 게임을 더 이상 단순한 
오락물로만
 보지 말았으면 좋겠다. 이기고 지는 승부를 떠나 게임 속에서 스스로 
창조하는 감동을 
맛보라고 권하고 싶다. 
111111111
이=우리 사회에는 '디지털 디바이드(분리)'가 존재하는 것 같다. 디지털시대를 
맞아 세대 차이가 점점 커지고 있는 것이다. 특히 
기성세대에 게임에 대한 부정
적인 시각이 많은 것 같다. 게임의 문화적인 측면을 직시해야 한다. 게임을 
저급한
 
오락쯤으로 보는 한 문화가 발전하기는커녕 퇴보할 수밖에 없다. 
 
111111111
김=세계 각국에서 무수히 많은 10~20대들이 온라인 게임을 즐기고 있다. 현재 온라인 
게임을 즐기는 세대가 사회의 주류가 될 10년, 20년 후에는 온라인 게임 문화가 세계 
문화의 주류가 될 것이다. 머지않아 게임과 문화의 융합시대가 열리는 것이다. 
그리고
 이 같은 게임세대가 미래 산업의 힘이 될 것으로 확신한다. 
111111111
이=온라인 게임은 우리 시대를 대표하는 가장 강력한 이야기 매체로 부상하고 
있다. 
이야기   매체는 말에서 책, 영화로 발전해 왔지만 게임은 차원이 다른 
매체
다. 게임은 직접 
참여하며   스스로 이야기를 만들어 간다는 점에서 
책이나 영화
같은 매체보다 몰입도가 100배는 
높을   것이다. 책이나 영화는 단순히 
읽고 상상
하는 것이다. 간접 체험인 셈이다. 또 아무리 
위대한  작품도 작가는 한 명 또는  
수 명이다. 
111111111
'고요한 돈강'(러시아 작가 숄로호프의 장편소설)이 아무리 사실적이라 해도 한 명의 
창작품
이다 보니 그려지는 세상의 범위에는 한계가 있다. 하지만 온라인 게임은 주인공으로 직접 
참여하며 경험할 수 있다. 리니지 같은 게임은 동시에 온라인에 접속하는 10여만 명의 
개성
이 한 공간에서 그대로 드러난다. 이들은 서로 돕기도 하고 다투기도 하며 각자의 
이야기를
 만들어 나간다. 이야기의 밀도 면에서 책이나 영화와는 비교할 수 없다. 
111111111
김=그렇다. 청소년들은 책에서 영웅적인 체험담을 읽을 수 있지만 온라인 게임 속에서는 
본인이 직접 영웅이 될 수 있다. 
111111111
이=지난해 리니지 게임에서 발생한 '내복단 사건'이 좋은 예가 될 것이다. 게임 
이용
자의 레벨이 낮아 무기라곤 뼈단검밖에 없는 내복단들이 레벨이 높은 
이용자들에게
 사냥터를 빼앗기지 않기 위해 1000여 명이나 무리를 지어 
맞섰다. 당시 게임 이용
자들은 힘이 약한 나라들이 모여 강대국의 침범 위협에 맞서는 경험을 직접 
체험한
 것이다. 그 과정에서 내복단 캐릭터를 사용하는 이용자들은 누가 시키지도 
않았
는데 사냥터 지킴이를 자처했고, 다른 동료를 위해 스스로 희생을 감수했다. 
기성
세대가 웃을지 모르겠지만 이용자들은 게임을 
통해 영웅적인 
삶을 체험한 것이라고 
 생각한다. 
111111111
김=국내 게임 업체는 온라인게임 분야에서 새로운 영역을 개척해가고 있지만 제대로 
만들
려면 훨씬 더 노력해야 한다. 결국은 창작력이 승부를 가를 것이다. 다행히 국내 업체들의 
창의력은 세계 어디에 내놔도 떨어지지 않는다. 가장 큰 경쟁력이다. 
이=거대한 자본과 오랜 경험을 가진 미국이나 일본의 게임 업체들이 온라인게임 시장에 
본격 진출할 경우 국내 업체들은 경쟁이 더욱 버거워질 것 같다. 
111111111
김=그 같은 상황이 곧 닥칠 것으로 본다. 한국의 게임산업은 아직 2류다. 세계 
게임업계에서
 10위권에 드는 업체가 하나도 없다. 세계 10위권에 진입하는 게임 회사가 서너 
개는 나와
야지 그렇지 않으면 가까운 시일안에 미국이나 일본 업체들에 밀려 퇴출되고 말 것이다. 
111111111
이=온라인 게임은 이제 미술.음악.의상 등을 망라하는 종합예술로 발전해가고 있다. 
따라서   게임 회사 밖에서 문학.미술.음악 등을 하는 사람들이 게임산업에 적극 
뛰어
들어야 한다.  게임업체는 이 같은 인력풀을 구성하고 적절히 
활용해야 한다. 또 
온라인 게임 개발 능력을 높이기 위해 세계 각국에 연구소를 만들어 이용자들의 
취향과 문화적 특성을 반영해야 한다. 
111111111
김=세계 시장에 진출하기 위해선 단순한 글로벌라이제이션이 아니라 '컬처라이제이션'을 
추구해야 한다고 생각한다. 현지에 진출해 게임 사이트를 운영하고 판매하는 것이 
글로벌
라이제이션이라면, 현지에서 그들의 문화를 흡수해 좋아하는 색상을 골라내고 의상을 
만들
고 캐릭터를 개발하는 것 등이 컬처라이제이션이다. 단순한 예로 미국의 게임업체들은 
중국
이나 일본 등 아시아 시장에선 문화적인 차이 때문에 어려움을 겪고 있다. 
111111111
이=온라인 게임은 단순히 게임산업에 그치는 것이 아니라 영화로 만들고 게임음악을 
발매하고 캐릭터 상품을 개발하는 등 '원소스 멀티유즈'의 대표적인 산업인 것 같다. 
111111111
김=온라인 게임이 성공할 경우 이를 활용해 확장할 수 있는 사업 영역은 무한대다. 이미 국내 
업체 중에도 게임의 영화화나 음악을 별도로 판매하려는 움직임이 있다. 이 같은 움직임이 
더 활성화되려면 게임업체들은 모험을 계속해야 한다. 그래야 성공한다. 우리는 수성이 아닌 
도전자의 입장이다. 
111111111
정리=장정훈 기자, 사진=신인섭 기자 cchoon@joongang.co.kr 
*** 사진 오른쪽 김택진 (39세) 대표 
▶1989년 서울대 전자공학과 졸업 
▶1989년 아래아 한글 공동 개발 
▶1997년 엔씨소프트 창립 
▶2001년 미 비즈니스위크 선정 아시아의 스타상 수상 
▶2002년 세계경제포럼(WEF) 선정 '아시아 차세대 리더 18인' 
▶2002년 미 비즈니스위크 선정 '세계 e비즈 영향력 있는 25인' 
*** 사진 왼쪽 이인화 (39세) 교수 
▶1989년 서울대 국문과 졸업 
▶1988년 '문학과 사회'에 '양귀자론'으로 등단 
▶1995년 문화체육부 선정 오늘의 젊은 예술가상 수상 
▶2000년 '시인의 별'로 제24회 이상문학상 수상 
▶2003년 정통부 산하 (사)디지털스토리텔링 학회 창설 
 
[관련자료1]
리니지2의 
돌풍…내복단
[조선일보 2004-07-08 
14:26]
“뭉쳐야 산다” 약자들의 통쾌한 
반란 내복 비슷한 옷색깔로 붙여진 이름… 강자에 맞서 저렙 게이머간 동맹
 
[조선일보 백승재 기자] 국내 온라인게임에서 아이템이 적고 레벨이 낮은 게이머란 한마디로 설움받는 존재다. 
파티 구성도 쉽지 않고, 강한 몬스터와 강한 게이머들이 우글거리는 사냥터에는 접근조차 하기 힘들다. 그러나 이 
같은 ‘상식’을 뒤엎는 ‘반란’이 ‘리니지2’ 1서버(바츠)에서 일어났다. 레벨 5에 견습기사 방어구 세트, 
뼈단검으로 고렙(높은 레벨)의 강자들에 맞서는 ‘내복단’이 탄생한 것. 
내복단의 탄생과 발전은 온라인게임업계의 ‘연구대상’이다. 고렙의 게이머들이 판치는 다른 혈맹과 달리, 
내복단은 레벨 5 이상이면 참여가 가능하다. 고렙 게이머의 ‘한방’이면 바로 눕는 이들이 어떻게 다른 쟁쟁한 
혈맹과 맞설 수 있을까. 해답은 바로 ‘인해전술’이다. 
내복단의 정확한 숫자는 내복단원조차 모른다. 수백여명으로 추산할 뿐이다. 
저렙(낮은 레벨)으로도 가입이 가능하고, 캐릭터 육성에 큰 시간이 걸리지 않으므로 원래 다른 캐릭터를 키워오던 
다른 서버의 사용자들도 1서버에 들러 새 캐릭터를 만든 뒤 내복단에 들어오는 경우가 많다. 
 
피로물든 내복단의 
시체
 
레벨 5의 내복단원이 적 힐러에게 모탈블로우 공격을 쓰는 경우, 모탈블로우 1단계만 돼도 12-15 
포인트의 타격을 힐러가 입는다. 보통 힐러 1명에 달라붙는 내복단원은 30명에서 100명(!). 한 내복단원에 
3번만 모탈블로우를 성공시켜도 힐러는 40포인트 타격을 입고, 100명이면 4000포인트이다. 말 그대로 바로 
‘눕게’ 된다. 
혈전 뒤에 수십명의 내복단원이 낙엽처럼 쓰러져 있는 모습은 ‘엽기’에 가깝다. 그래도 승자는 내복단원이다. 
고렙의 게이머는 죽으면 갖고 있던 귀중한 아이템을 잃는 등 손해를 입지만, 저렙인 내복단원은 잃을 게 없다. 
동맹을 맺고 있는 다른 혈맹원들이 이들을 부활시켜 주기도 한다. 1서버에서 이미 내복단은 ‘DK’ 등 거대 
혈맹조차 무시할 수 없는 ‘힘’을 손에 넣었다. 
게이머들은 내복단의 탄생을 환영하고 있다. 거대 혈맹이 게임 속의 공간을 지배하고, 저렙 유저들은 오로지 
고렙이 되기 위한 ‘노가다’에 매달리는 악순환을 변화시키고 있기 때문이다. 
리니지 2 플레이포럼 게시판에 아이디 ‘지란지교’로 글을 올린 게이머는 “내복단이 강해지고 있다”며 
만족감을 표시했다. 아이디 ‘티비게임광’으로 글을 올린 게이머는 혈전에 참여해 최선을 다하고 떠나는 어느 한 
무명 내복단의 인사를 올려 다른 게이머들의 눈길을 끌기도 했다. 
최근 내복단은 초창기의 거센 열풍을 지내보낸 뒤 스스로를 정리하는 추세. 재미로 참여했던 다른 게이머들이 
많이 떠나면서, 저렙으로 다른 거대 혈맹들을 견제한다는 원래 내복단의 취지에 공감하는 게이머들을 중심으로 
단원들이 재편되고 있다. 
내복단이 재미삼아 우연히 일어난 사건이었는지, 온라인게임의 새로운 방향을 보여준 사건이었는지는 앞으로 
두고볼 일. 그러나 내복단의 탄생은 온라인게임의 ‘화두’를 제기했다는 평가를 받고 있다. 온라인게임이 아이템과 
렙업(레벨 높이기)의 ‘노가다판’에서 적극적인 ‘온라인 사회’로 바뀌어 나갈 가능성을 비쳤다는 것. 엔씨소프트 
관계자는 “렙업 등 자신의 이익을 고려하지 않은 채, 다른 게이머들과의 연대감을 위해 게임을 즐기는 내복단원들의 
모습에 주목하고 있다”고 말했다. 
[i진선 한 마디]
 업글 중 입니다.