중국통신
“중국 운명이 참으로 고달프구나”
삼성화재배 이후 중국의 분위기
2003-09-02 오전 10:46:09 입력
             
 

                ▲제8회 삼성화재배 8강에 진출한 중국의 시에허 5단(맨 왼쪽)과 후야오위 7단(그 옆). 추첨 결과 각각 이창호 
                9단·이세돌 9단과 만나게 되었다.[사진제공=월간바둑]

          지난 8월 27일·29일 양일간 제8회 삼성화재배 세계바둑오픈 32강전과 16강전이 유성에서 펼쳐졌다. 중국은 예선과 시드를 
          통해 총 13명의 정예멤버를 출전시켜 전기 대회의 영광을 재현하려 했지만 강력한 한국의 저항에 막혀 결국 두 명만 생존하는 
          저조한 성적을 거뒀다.  
최근 성공적인 세대교체 후 펼쳐진 한중 신인왕전과 한중 
          천원전에서 4승 무패의 완벽한 승리로 우승컵을 안았던 중국으로서는 예상치 못한 충격. 특히 믿었던 창하오(常昊) 9단의 조기 
          탈락과 최근 18연승을 달리며 중국의 ‘떠오르는 태양’으로 급부상한 콩지에(孔杰) 7단이 이세돌 9단에게 패한 것은 드높았던 
          중국의 사기에 찬물을 끼얹은 역효과를 가져왔다. 
설상가상이라고 할까. 16강전 직후 곧바로 8강 추첨이 
          있었는데 힘겹게 8강 진입에 성공한 중국의 시에허(謝赫20) 5단과 후야오위(胡耀宇22) 7단의 상대가 바로 세계 바둑의 
          양대산맥 이창호 9단과 이세돌 9단으로 확정되었다. 중국으로서는 최악의 대진. 
삼성화재배 이후 침통한 중국의 분위기, 그리고 한국의 
          최고 투톱 이창호 9단-이세돌 9단의 이미지를 묘사한 글이 있어 소개한다. 중국 최고의 발행 부수를 자랑하는 베이징칭니엔빠오(北京靑年報)에 
          서 발췌했다.   중국=TYGEM/이영호 
          특파원
 

                  '양이 물리치는 건 중국기사의 21세기 사명'

                  이것이 정해진 운명이었던가. 힘겹게 16강 관문을 통과한 후야오위(胡耀宇), 시에허(謝赫)가 8강전에서 ‘무적양이’(이창호-이세돌)와 
                  만났으니 중국 바둑계의 운명이 참으로 고달프구나. 추첨에서 ‘죽음의 길’로 들어설 줄이야.
 후야오위와 이세돌은 당대 최고의 빅카드라 할 수 있는 운명의 대결이고, 시에허와 이창호 역시 단순한 
                    수담만은 아닐 것이다. 석불 이창호의 불심은 깊어질대로 깊어져 담백하고 우아하니, 상대에게 아주 적은 고통만으로 
                    ‘안락사’시키는 수준에 이르렀다. 
이세돌은 수당나라 시대의 최고 호남아 리위엔빠(李元覇)처럼 잔인해 상대가 죽음을 맞기 전, 심장을 뜯고 
                    내장을 찢어놓아 참혹한 비명을 내게 하고 그 소리를 음미하며 쾌감을 느낀다.
불행한 것은 적잖은 공로를 세운 중국의 두 기사가 스산한 가을 바람이 부는 부산 하늘 아래 이세돌의 ‘신출귀몰’ 
                    도룡도와 이창호의 ‘무한공력’ 염주를 대적해야 하니 관산(關山)이 아무리 넘기 힘들다 한들 ‘양이’를 뛰어넘는 
                    것보다 힘들쏘냐.
전기 삼성배에서 중국사단 6명이 8강에 진출한 것을 생각하니 더욱 격세지감을 느낀다. 전기 8강에서 중도 
                    탈락했었던 ‘양이’가 이번에는 거리낌없이 8강에 진출해 중국기사의 4강 문턱을 턱 막고 있으니 어찌 이리 
                    공교로울 수가.
양이를 물리치는 것은 중국기사들의 21세기 사명이다. 후야오위-시에허는 비록 눈앞에 절망이 도사리고 있지만, 
                    이를 뚫고 희망의 끈을 찾아내야 한다. 남은 두 일본기사들도 십분 실력을 발휘하길 바란다. 한국이 4강을 
                    독차지하는 것을 계속해서 볼 수는 없지 않은가.