기타
[칼럼] 이세돌은 반상의 표범!
[칼럼] 이세돌은 반상의 표범!
2005-09-12 오전 12:58:11 입력
             
 
  
 
[인물 탐구]
‘반상(盤上)의 
표범’ 이세돌 
 
노회한 실리 탐색전 끝, 일격에 급소 꿰뚫는 ‘프로 
킬러’
프로기사 이세돌은 표범을 닮았다. 짙은 눈썹, 전체적으론 
둥그
 스름하지만 
초리가 날카로운 눈, 살짝 끝이 올라간 입술이
그렇다.  
외모뿐인가. ‘바둑계의 이단아’라는 별명처럼 솔직하고
자유분방한  그의 언행은 홀로 초원을 떠도는 표범을 연상시킨다. 
날렵한 그의 기풍(棋風)마저도. 
1111111111111
 그의 기풍은격렬하게 공격하다가도 실속을 챙기면 
신속하게
철수  하는 표범의 사냥 습성 그대로다. 프로기사가 상대를 
거꾸러뜨려야 
 사는 비정한 승부세계의 사냥꾼이라면 
이세돌 
 (22)은 야생의 
사냥꾼인 표범과 가장 잘 어울린다. 
1111111111111
 

그는 지난해 12월과 올 1월 세계대회인 삼성화재배와 도요타덴소배에서 중국의 왕시 5단, 
창하오 9단을 차례로 물리치고 우승컵을 안았다. 두 대회의 우승상금과 부상을 합쳐 
한 달 
사이에 챙긴 상금만 5억원. 또 세계대회에 6번 도전해 5번이나 우승하는 놀라운 
승률을 기록
했다. 
1111111111111
 
한국 바둑계는 행복하다. 이창호라는 특이한 천재가 10년 동안 세계를 호령했고, 뒤이어 
이세돌이라는 자유분방한 천재가 또다시 세계무대를 휩쓸고 있기 때문이다. 
1111111111111
늘 최고를 원하던 아버지 
1111111111111
 
이세돌을 말할 때 그의 아버지 이수오씨(1998년 작고)를 빼놓을 수 없다. 
어린 세돌에게 
바둑을 가르치고 그의 영혼에 깊은 흔적을 남긴 사람이 바로 아버지이기 때문이다. 
1111111111111
 


이씨는 광주교대를 졸업하고 10년 가량 교편을 잡다가 막내 세돌이 태어난 뒤 
얼마 지나지 
않아 가족을 데리고 전남 신안 앞바다의 비금도로 이사했다. 아마 5단 실력인 
이씨는 자녀 
모두에게 바둑을 가르쳤다. 도시보다 교육 환경이 열악한 섬에서 자녀들을 위한 이씨 
나름의
 교육 방편이었다. 이씨의 바둑 교육법은 독특했다. 그는 농사일을 나가며 
자녀들에게 사활 
문제를 내주고 자신이 돌아오기 전까지 풀게 했다. 
1111111111111
 


이씨의 
            바둑 교육은 효과가 있었다. 장남 상훈(30·프로5단) 


      도 프로기사가 됐고 둘째딸 
세나(29)도 아마 6단  으로 여성 입단대회의 문을 여러 차례 두드릴 정도의 강자가 
됐다. 
바둑의 
            길을 걷지 않은 차남 차돌(25)은 서울대 컴퓨터공학과에 재학중이고, 장녀 
            상희
 
(31)는 이화여대 국문과  를 나올 만큼 수재로 자랐다. 원래 차돌도 기재(棋才)가 
대단했으나
 동생 세돌에게 따라잡히자 흥미를 잃었다고 한다. 
1111111111111
 

3남2녀 중 막내인 세돌의 기재는 발군이었다. 
바둑을 배운 지 2년 만에 아버지와 호선(互先, 
맞바둑)으로 이기는 실력이 됐다. 이씨는 아들을 전국 규모의 어린이 대회에 
출전시켰다. 
세돌이 이붕배 등 굵직한 대회에서 우승하고 세계 어린이 바둑대회에서 준우승을 
차지하자
 1993년 세돌을 서울의 권갑룡 7단 도장으로 유학을 보냈다. 
1111111111111
 
세나씨는 “아버지는 최고에 대한 집착이 강했다. 늘 ‘최고가 아니면 
            꼴찌나 다름없다’ 
          
고 
말했다. 우리 형제 중에 그 말을 가장 잘 받아들인 것은 세돌이었다”고 회고했다. 
1111111111111
 

이씨는 
1998년 지병이 악화되면서 갑작스레 숨을 거뒀다. 이세돌은 가장 존경하는 인물로 
주저없이 아버지를 꼽는다. 아버지는 어린 세돌의 정신적 지주였고 우상이었다. 
이세돌은
 세계대회 결승전 등 중요한 시합이 있으면 비금도에 있는 아버지의 묘소를 
찾는다. 이번 
삼성화재배를 앞두고도 다녀왔다. 최고를 원하던 아버지를 추모하며 승리에 대한 
결의를 
다지기 위해서다. 
1111111111111
2000년 32연승 대기록 
1111111111111
 
이세돌은 1993년부터 권갑룡 도장에서 혹독한 바둑수업을 
받는다. 당시 형 상훈씨가 
입단해 권갑룡 도장에서 바둑사범을 하면서 돌봐줬지만, 막내 티가 가시지 않은 어린 
그로서는 견디기 힘들었다. 
1111111111111
 
권갑룡 
            7단은 이세돌에 대해 “수를 너무 빨리 읽는 탓에 손이 쉽게 나가는 경솔함만 
빼면 기재만큼은 최고였다. ‘쇠망치로 머리를 때리는 듯한 수’를 자주 
            선보였다. 
그 강렬함은 정말 놀라웠다”  고 술회했다. 
 
어린 시절의 프로기사들이 대개 그렇듯 이세돌의 승부욕은 누구 못지않게 
강했다. 어이 
 없이 지고 나면 도장(반포) 근처의 한강 고수부지에 나가 몇 시간씩 
거닐다가 돌아오곤 
했다. 
1111111111111
 

1995년 입단대회. 이세돌은 서울에서 유일하게 의지하던 
형 상훈씨가 군 입대를 앞두고 
있었고, 어려운 집안 형편을 생각하면 더 이상 입단을 미룰 수 없었다. 혼신의 
힘을 다한 
그는 조한승(현 8단)과 함께 입단에 성공한다. 당시 그의 나이 12세. 
조훈현(9세) 이창호
(11세)에 이어 세 번째 최연소 기록이다. 
1111111111111
 


그는 입단 직후부터 ‘리틀 
조훈현’이라는 별명이 붙을 정도로 뛰어난 기재를 보이며
유망주로 주목받았다. 그러나 바둑계의 기대만큼 특출한 성적을 내지는 못했다. 입단 
첫해 그는 5승 5패의 성적을 거뒀다. 1996년엔 32승21패(60.4%), 
1997년 55승21패(71.4%),
 1998년 40승17패(70.2%), 1999년 
47승20패(70.2%). 크게 나무랄 데 없는 성적이긴 
했지만 당초 바둑계가 그에게 걸었던 기대에 비하면 평범한 수준이었다.
1111111111111
 


이세돌이 입단한 과정은 이창호 9단과 크게 대비된다. 이창호는 말하자면 정식 ‘사관학교’ 
출신이다. 전북 전주에서 가장 유명한 시계점을 운영하는 아버지 덕에 유복한 어린 
시절을
 보냈고, 부모의 전폭적인 후원 아래 조훈현 9단의 내제자가 됐다. 그는 
입단하자마자 
1년 만에 각종 
      본선에 올라 활약을 펼쳤다. 이창호가 엘리트 코스의 ‘직행 엘리베이터’를
 탔다면 이세돌은 들판의 잡초처럼 바닥에서부터 힘겹게 한 계단씩 밟아 
      올랐다고 
볼 수 있다. 
1111111111111
 

형 상훈씨가 제대하고 그의 형제들이 함께 서울에 올라와 모여 
살면서 그의 생활도 차츰 
안정을 찾았다. 1998년 아버지의 운명은 큰 충격이었지만 승부사 이세돌에겐 좋은 
보약이
 됐다. 
      ‘20세 이전에 타이틀을 따야 한다’는 아버지의 소원을 이루기 위해 그는 
‘경솔한  손놀림’을 자제하고 비로소 제한시간을 다 쓰는 
      신중한 바둑을 두기 
시작했다. 
1111111111111
 
변신에 
성공한 이세돌은 2000년이 시작되자마자 연승 행진을 펼치기 시작했다. 막혔던 
화산이 폭발하듯 10연승, 20연승의 ‘잭팟’을 터뜨렸다. 비록 32연승 후 입단 동기 
조한승 
8단에게 졌지만 한번 탄력을 받은 그는 멈출 줄을 몰랐다. 
1111111111111
 
이세돌은 그해 말 유재형 4단을 이기고 천원전에서 첫 우승한 데 이어 맹장 
유창혁 9단을 
누르고 배달왕전마저 차지했다. 이로써 ‘유망한 신예 중 한 명’에서 일약 ‘포스트 이창호 
선두주자’로 떠올랐다. 
1111111111111
 
2000년은 이세돌의 해였다. 이창호가 건재하고 있었지만 그해 최우수 기사상을 
수상했다. 
“한번 자신감이 붙자 거칠 것이 없었다. 누구와 둬도 이길 것 
      같았다           ”는 것이 당시 
그의 소감이었다. 
1111111111111
 


2000년 이세돌의 활약으로 바둑계는 혁명전야와 같은 분위기에 휩싸였다. 1986년 입단한 
이창호는 1988년 KBS 바둑왕전을 획득한 뒤 10년 넘게 1인자로 군림해 왔다. 그의 
선배 
기사는 물론 최명훈 9단, 김승준 8단 등 동년배 기사나 후배기사인 조한승, 안조영, 
목진석
 8단도 발군의 성적을 올렸지만 이창호에게는 번번이 패퇴했다. 이런 상황에서 혜성과 
같이 출연한 이세돌은 신선함 그 자체였다. 
1111111111111
 
전광석화 같은 수읽기, 막강한 전투력, 
뜻하지 않은 곳에서 전단을 찾아내는 능력, 마치 
전성기 시절의 조훈현을 보는 듯한 파격적인 기풍에 팬들은 열광했다. 바둑 팬들은 
이창호의
 장기 독주 체제를 무너뜨릴 인물로 이세돌을 지목하기 시작했다. 
1111111111111
넘지 못한 벽, 이창호 
1111111111111
 

두 사람의 대결은 의외로 빨리 다가왔다. 2001년 LG배 세계기왕전. 바둑 전문가들은 
이세돌(당시 3단)의 기세가 아무리 거세다 해도 이창호는 넘을 수 없을 것이라고 
전망했다.
 ‘결승전 다섯 판 중 한 판 정도 건질 것’이라는 예상이 지배적이었다. 
1111111111111
 

그러나 이세돌은 전문가의 예상을 뒤엎고 1, 2국에서 완승을 거뒀다. 그는 먼저 실리를 
차지한 뒤 이창호의 공격을 유도했다. 공격은 이창호의 주특기가 아니었다. 실리 부족에 
허덕이던 이창호는 무리한 공격에 나섰고, 이세돌은 정확한 카운터펀치를 터뜨리며 두 
번
 모두 대마를 잡고 승리했다. 
1111111111111
 
이세돌이 천하의 이창호를 두 판 연속 KO시키자 
바둑계는 술렁이기 시작했다. ‘이창호의 
 신화’를 믿는 이들은 ‘아직 반반 승부’라고 했지만 1, 2국의 완벽한 반면 
운영을 본 팬들은
 이세돌의 우승에 비중을 뒀다. 
1111111111111
 
이세돌도 우승은 ‘떼어놓은 당상’이라고 
여겼다. 그는 2국이 끝난 뒤 형제들과 만난 자리 
에서도 자신의 우승을 믿어 의심치 않으며 강한 자신감을 내비쳤다고 한다. 그는 
3국에
서도 완승의 형세를 만들었다. 하지만 갑자기 난조를 보이다 지고 말았다. 
1111111111111
 

이세돌에겐 여전히 두 
개의 화살이 남아 있었지만 3국에서 진 부담감을 벗어나지 못했다. 
 이세돌은 4, 5국에서 승부를 서두르며 무리수를 남발하다 모두 패하고 말았다. 
‘역시 이창호’
라는 칭송 속에 패자의 아픔은 묻혀버렸다. 그는 한참 시간이 흐른 뒤 당시 심정에 
대해
 “죽고 싶을 정도로 괴로웠다. 졌다는 사실보다 왜 졌는지 이유를 알 수 
      없어 
힘들었다”고  토로했다. 
1111111111111
 그는 여러 차례 인터뷰에서 
밝힌 것처럼 자신의 바둑 실력이 가장 뛰어났을 때로 2001년 
LG배 세계기왕전 당시를 꼽는다. 
1111111111111
“그때는 바둑에 균형이 잡혀 있었어요. 내가 생각해도 바둑 내용이 
      훌륭했죠.
 지금은 외려 초반에 무리하다가 망하는 경우가 많습니다. 바둑 실력은 
      20세 
이전에 절정에 오른 것 같아요. 그 이후론 경험이 더 붙을 뿐 실력은 더 이상 
       
늘지 않습니다.” 
1111111111111
 그는 이창호보다 자신의 실력이 
뛰어나다고 생각했다. 그런데 왜 졌을까. 그가 내린 결론은 
경험 부족이다 
1111111111111
 
경험이 있는 사람은 산 위에 있고, 경험이 없는 사람은 산 밑에 
있는 것과 같습니다. 산 
위에선 쉽게 돌을 던질 수 있죠. 하지만 산 밑에선 돌을 던지기도 어렵고 위에서 날아오는 
돌을 맞으면 충격도 훨씬 큽니다.” 
 
 

그는 한동안 슬럼프에 빠졌다. 세상 일이 뜻대로 되지 않는다는 것을 처음 알게 됐다. 그러나 
 될 성싶은 떡잎은 한번의 좌절로 꺾이지 않는 법. 실력만 있으면 기회는 또 온다는 
자신감을
 버리지 않았고, 2002년 8월 후지쓰배에서 송태곤 7단을 누르고 세계대회 첫 
우승을 차지
한다. 그는 이렇게 말했다. 
1111111111111
“첫 세계대회 결승에 진출한 송태곤 7단보다 경험에서 
앞선 내가 당연히 이긴다고 생각 
했습니다.” 
이세돌은 이듬해 후지쓰배에서 또다시 우승하며 그의 
시대를 활짝 열었다. 
1111111111111
두려운 도전자, 최철한 
1111111111111
 
전문가들은 바둑계가 당분간 이창호-이세돌-최철한의 ‘천하삼분지세(天下三分之勢)’로 
흘러갈 것으로 내다보고 있다. 2005년 1월 현재 세 기사의 타이틀 보유 현황을 
비교해보자. 
1111111111111
 

이창호는 LG배 세계기왕전·춘란배·LG정유배·왕위전·KBS바둑왕전 5관왕, 
이세돌은 삼성 
화재배·도요타덴소배 등 세계대회만 2개, 최철한(9단)은 국수전·기성전·천원전 타이틀을 
갖고 있다. 아무도 일방적인 독주를 하지 못하는 형국이다. 하지만 이세돌이 세계 
1인자로
 인정하는 기사는 이창호뿐이다. 
1111111111111
“창호 형 바둑은 밋밋하고 평범한데, 전혀 예상하지 못한 곳에서 한두 집씩 
      
찾아내는 능력이 있어요. 창호 형을 뛰어넘는 것이 일차 목표입니다.” 
       
1111111111111
 

그는 이창호에게 갚아야 할 빚이 있다. 이창호를 상대로 세계대회 
결승에선 1승1패를 거뒀 
지만 국내대회에서는 3패(왕위전 2번, 명인전 1번)했다. 2003년 LG배 세계기왕전 우승 
직후 “앞으로도 계속 (이창호를) 이기고 싶다”고 한 소망을 이루지 못한 셈. 이세돌의 
가슴
속엔 번기 승부에서 다시 한번 이창호를 누르고 싶은 욕망으로 가득하다. 
1111111111111
반면 이창호는 자신의 기풍과 상극인 이세돌을 상당히 부담스러워한다. 
1111111111111
“이세돌 9단은 예상치 못한 곳에서 싸움을 걸어옵니다. 손자병법의 
      ‘출기불의
(出其不意)’와 비슷합니다. 막상 수가 안 될 것 같은데 실제 놓이면 
      만만치 않은 
곳을 잘 찾아냅니다. 게다가 그는 상대를 자신의 페이스로 끌어당기는 능력이 
       
탁월합니다.” 
1111111111111
 

이세돌은 많은 후배 중에 가장 유망한 기사로 최철한을 꼽아왔다. 이세돌은 2003년 연말과 
 2004년 상반기에 걸쳐 극심한 슬럼프를 겪었다. 그의 말대로 정상 정복 후 
마음이 풀어진
 탓이었을까. 승률은 70%대를 유지했지만 춘란배, 잉씨배 등 주요 세계대회에서 
거푸 1, 
2회전 탈락의 수모를 당했다. 
1111111111111
 

그 틈에 부상한 이가 최철한이다. 이세돌보다 2살 어리고 입단도 
2년 후배인 그는 2004년 
초부터 무서운 기세로 정상을 넘보고 있다. 2003년 말 천원전에서 동기 원성진 6단을 
누르고 첫 우승을 차지한 뒤 국수전 기성전 도전기에서 이창호를 연파했다. 지금까지 
이창호를 번기 대결에서 잇따라 이긴 기사는 없었기에 바둑계의 놀라움은 더욱 컸다. 
1111111111111
“최철한 9단이 언젠가는 성적을 낼 거라고 봤지만 예상보다 훨씬 빠른 기세로 
      
창호 형을   이기는 걸 보고 놀랐습니다. 최철한이 성적을 내면서 제가 다시 
분발
하게 됐으니 최철한 에게 감사해야죠.”   그는 최철한이 흑을 들었을 때 
무적에 
가깝다고 평가한다. 
1111111111111
“창호 형의 흑번은 별로 무섭지 않은데 최철한이 흑을 들면 답답한 느낌이 
      
듭니다. 깊은 수읽기를 바탕으로 한 두터움이 발휘되면 아무도 이기기 힘듭니다.” 
       
1111111111111
이세돌에 대한 이창호의 평가는 고정관념과는 다르다. 
1111111111111
“매우 영리한 바둑이에요. 치고 빠지는 데 능란하죠. 바둑을 두다 보면 
      농락당
한다는 느낌이      들 때가 한두 번이 아니어서 제가 이길 때도 
개운치 않아요.
상대가 무리한다 싶으면 날카 로운 칼로 단번에 급소를 내려치는 스타일입니다.” 
       
1111111111111
 
세 기사의 기풍을 거칠게 구별하자면 
이창호는 두터운 수비형, 이세돌은 실리적 전투형, 
최철한은 두터운 공격형이다. 물론 이세돌은 프로에게 기풍은 별 의미가 없다고 한다. 
다만 아마추어가 이해하기 쉽게 편의상 구별하는 것뿐이라는 주장이다. 
1111111111111
 

이세돌과 최철한은 둘다 수읽기가 뛰어나고 전투에 능하다. 
이세돌은 이런 능력을 타개에 
쓰고, 최철한은 공격에 쓴다. 흔히 ‘쎈돌’이라는 별명처럼 이세돌을 공격에 뛰어난 
기사로
 평가하지만 최철한은 “이세돌만큼 실리에 민감한 기사가 
      없다”      고 평가한다. 
이세돌도
 “나는 실리형이고, 대세를 정확히 보는 안목이 남보다 뛰어나다고 
      자신한다        ”고 
말한다. 
1111111111111
 

 “제가 공격할 때는 실리가 부족할 때 뿐이에요. 저는 원래 실리를 챙겨놓고 약한
말을 타개하는 것을 좋아해요. 공격은 피곤해요. 실패하면 껍데기만 남잖아요. 
      
바둑을 이기는 데는 타개를 위주로 하는 게 훨씬 쉬워요. 다른 기사들은 흑을 
      
들면 편하다고 하는데, 저는 백을 들 때 더 힘이 납니다.”
1111111111111
 

이세돌의 말을 정리하면 최철한은 흑번일 때 잘 두고 자신은 백번일 때 잘 둔다. 2004년 
기록을 찾아봤다. 본선과 예선 결승전에서 최철한은 46승을 거뒀다. 이중 흑으로 29승, 
백으로는 17승을 거뒀다. 반면 이세돌은 36승 가운데 흑으로는 16승에 그친 반면 
백으
로는 20승을 올렸다. 
1111111111111
 
이창호가 나이 어린 이세돌과의 대결에 부담을 느꼈듯, 이세돌도 최철한과 맞붙으면 
부담스럽다고 한다. 역대 전적은 이세돌이 5승 3패로 앞서 있다. 그러나 최근 
최철한이
 2연승을 거뒀다. 
1111111111111
“과거의 전적은 참고 기록일 뿐이죠. 최철한과는 아직 도전기나 결승전에서 
      
만나 진검 승부를 펼쳐보지 못했어요. 조만간 그럴 날이 오겠죠.” 
       
1111111111111
 
가족들에 따르면 어릴 때부터 이세돌의 
고집과 승부욕은 아무도 못 말렸다고 한다. 
누나 세나씨는 “세돌이가 한번 고집을 세우면 꺾을 수가 없었다. 형들과 사소한 문제로 
다툴 때도 자신이 납득하지 못하면 절대 물러서지 않았다”고 말한다. 
1111111111111
 

평범한 사회생활을 했다면 이세돌의 이런 성격은 장애가 됐을 것이 
틀림없다. 하지만 
냉혹한 승부세계에 몸담았다면 얘기가 달라진다. 고집과 오기, 자만심에 가까운 
자신감이
 없다면 이 세계에서 정상을 정복하기는 쉽지 않을 것이기 때문이다. 그러나 솔직한 
어법과
 불합리하다고 생각하는 것은 절대 하지 않는 그의 성격은 여러 번 구설에 올랐다. 
1111111111111
 
그의 파격적 행보는 입단 직후부터 나타났다. 원래 갓 입단한 기사는 프로 기전 대국 10판을 
 기록하는 것이 관례이지만 당시 13세이던 그는 이를 거절했다. 
1111111111111
 
그가 
3단이던 2000년, 천원전·배달왕전에서 우승한 뒤 모든 기사가 의무적으로 참가해야 
하는 승단 대회에도 나가지 않았다. 국내 대회에서 우승했으면 최정상 기사로 9단이나 
다름없는데, 굳이 4단이 되기 위해 승단대회에 참가할 필요가 없다는 얘기였다. 
1111111111111
 
그는 프로와 아마가 한 팀을 이뤄 단체전을 벌인 시도대항전에 예고 없이 불참하거나 
2002년 한중 천원전 2국에선 유리한 바둑을 두다가 84수 만에 돌을 던져 화제를 낳기도 
했다. 
1111111111111
 


인터뷰 때마다 터져 나오는 그의 파격적 발언도 위험수위를 넘나들었다. 2001년 LG배 
세계기왕전이 시작되기 전 그는 “내 적수는 창호 형뿐이며 실력으로는 내가 앞선다”고 
말해 바둑계를 놀라게 했다. 2003년 LG배 세계기왕전 우승 시상식에선 “앞으론 상대가 
누구건 한 판도 안 지겠다”고 호언장담하기도 했다. 최근 도요타덴소배를 앞두고 
창하오
 9단과의 승부를 어떻게 보느냐는 질문에는 “질 리가 있겠어요?”라고 잘라 말했다. 
1111111111111
“원하는 대로, 생각대로 살고 싶었다” 
1111111111111
 
바둑을 예도(禮道)로 여기는 전통적 
관념과 겸손을 중시하는 한국 사회에선 받아들이기 
힘든 파격이다. 이 때문에 일부에선 ‘건방지다’ ‘오만하다’고 비난했고 심지어 ‘세계 
최정
상이 되려면 이창호의 겸손부터 배워라’고 비아냥거리기도 했다. 
1111111111111
 



2004년 초 한창 슬럼프에 빠져 있을 때 그는 방송에 자주 출연했다. 바둑전문 
채널인 
바둑TV에서 3개월간 ‘생생 바둑 한게임’이란 프로그램을 진행했고, 또 바둑과 전혀 무관한 
MBC ‘일요일 일요일 밤에’의 ‘브레인 서바이벌’ 코너나 SBS ‘도전 1000곡’, 
KBS 2TV 
‘스펀지’ 등 오락 프로그램에도 출연했다. 당연히(?) “바둑 외길을 걷지 않고 엉뚱한 데 
신경을 쓰니 
      성적이 나쁘다”는 비난을 받았다. 하지만 그는 “한번 해보고 싶었다. 방송 
 때문에 바둑 성적이 나빠진다는 근거가 어디 있나. 프로기사의 방송 출연은 
바둑
보급에도  도움이 된다” 며 비난을 일축했다. 
1111111111111
 
그는 정상급 기사에겐 금기시되는 흡연과 폭음도 
서슴지 않는다. 마셨다 하면 소주 7~8병은 
 거뜬하고, 담배도 하루 한 갑 이상 피운다. 술과 관련된 일화도 적지 않다. 
그러나 승부에 
지장이 없는 한 별 상관없다는 것이다. 
1111111111111
“담배는 건강에 부담이 되면 끊을 것이다. 한때는 폭음을 한 다음날 대국에 임한 
      적도 
있었지만, 그건 어릴 때의 치기였을 뿐 이제는 그렇게 하라고 떠밀어도 못 한다.” 
      
1111111111111
 

그는 무엇을 꾸미거나 돌려 말하는 것을 싫어한다. 그리고 철저히 실용적인 발상을 한다. 
그에게 ‘바둑이 무엇이냐’는 질문을 던진 적이 있다. 정상급 기사가 갖는 독특한 철학을 
듣고 싶었던 것인데 그는 딱 잘라 “바둑은 바둑이다”고 답했다. 바둑에 괜히 쓸데없는 
의미를 부여하지 말라는 뜻이었다. 
1111111111111
 그러나 
외곬로만 치닫는 듯하던 그도 서서히 세상과 타협하는 징후를 볼 수 있다. 넉 달 
전 그는 생애 처음으로 휴대전화를 마련했다. 
1111111111111
 

그는 그 동안 “급한 일도 없는데 휴대전화가 왜 
필요하죠? 시도 때도 없이 전화 받기 귀찮아요.
여자친구가 생기면 모를까…”라며 휴대전화를 갖고 다니지 않았다. 그는 휴대전화를 
마련한
 것에 대해 “집안 식구들이 내게 걸려온 전화 내용을 전해주기가 불편하다고 하도 
성화를 
해서…”라고 설명했다. 그의 휴대전화는 나온 지 1년 이상 지난 구형 모델이다.
 
“전화만 받을 수 있으면 됐지, 최신형이 왜 필요합니까.” 
      
1111111111111
 

남에 대한 칭찬에 인색하던 그가 요즘은 ‘접대용 멘트’라고 할 만한 말도 자주 
한다. 그는 
도요타덴소배가 끝난 뒤 상대인 창하오에 대해 “결승전 시작 전엔 창하오의 실력을 높게 
평가하지 않았는데, 실제 대국을 해보니 형세의 균형을 잡는 데 탁월했고 실력도 나보다 
나은 것 같았다. 내가 이긴 것은 운이 많이 작용했다”고 말했다. 
1111111111111
박영훈 9단에 대해서도 “기풍이 실리 에만 치우친 것 
같아 한 단계 낮게 봤지만, 지난해 후지쓰배에 이어 대만 중환배에서 우승할 때 불리한 바둑을 역전시킨 기보를 보고 생각이 바뀌었다”고 
칭찬했다. 
이와 관련, 최근 그는 속내를 털어놓은 적이 있다. 
1111111111111
“솔직히 내가 원하는 대로, 내 생각대로 살고 싶었습니다. 하지만 세상이 꼭 그런 
      
것은 아니더    라구요. 겸손한 척하진 않겠지만 성숙해진 모습을 보이려고 
노력하
겠습니다. 안티 팬 여러분도  지켜봐주세요.”  
1111111111111
올해 목표는 ‘승률 80% 이상’ 
1111111111111
 


이세돌의 평소 생활은 지극히 현실적이지만 그의 
꿈은 허황해 보일 만큼 원대한 경우가 
많았다. 2003년 LG배 세계기왕전과 후지쯔배를 우승한 뒤 인터뷰에서 이후 목표를 묻자 
“
앞으로 1년간 열릴 세계 기전을 하나도 놓치지 않고 우승하는 것”이라고 답했다. 그의 
꿈을
 실현하려면 각국의 강호들이 우글거리는 세계대회 본선에서만 약 20연승 이상을 
거둬야 
한다. 처음엔 농담인 줄 알았는데, 그의 진지한 표정에서 진담임을 느낄 수 있었다. 물론 
그도 목표 달성이 힘들다는 것쯤은 알고 있었으리라. 
1111111111111
 
하지만 꿈은 자유롭고 꿈꾸는 자 역시 자유롭다. 이세돌은 ‘그런 꿈도 없이 무슨 재미로 
프로기사를 하겠냐’고 반문하는 것 같았다. 그는 올해 목표를 ‘승률 80% 이상’으로 
정했다. 
1111111111111
“승률 80%는 대단한 수치예요. 입단 20년차인 이창호 형도 4, 5번밖에 못 
      했을 
겁니다. 프로기사로서 절정기에 달했다는 의미죠. 승률 80%만 넘기면 타이틀은 
      
자연스럽게 따라옵니다.”  
1111111111111
꼭 올해가 아니더라도 이세돌은 반드시 이 꿈을 이룰 
만한 근성과 자질을 갖추고 있다. 
1111111111111
   (끝)
 서정보 동아일보 문화부 기자 
suhchoi@donga.com
 발행일: 2005 년 03 월 01 일 
(통권 546 호) 
 쪽수: 342 ~ 351 
쪽
[i진선 한 마디]
동아일보의 문화부 기자님 이신 서정보 기자님의 칼럼입니다. 2005년 3월호의 신동아 기사인데요...이 글을 얼마나 올리고 
싶었는지 모릅니다. 그러나 신문과는 달리 월간지는 적어도 몇달 후에 올려야 예의이고 그래서 몇달을 기다렸습니다.
 
인터뷰를 겸한 칼럼이라고 할 수 있는데요...평범하면서도 은은한 글향기가 나옵니다. 바둑문화는 반드시 프로기사의 몫은 
아니라는 저의 주장을 뒷받침하는 글이라고 생각합니다.    
 
이정도의 분량이면 상당히 장시간 대화를 했다는 뜻인데요..아마도 전체 글을 읽어보신다면 이세돌이 달라보이리라고 믿습니다.
 
꾸벅 