기타
[칼럼] 삼성화재배, 진정한 오픈기전으로 거듭나야.
[칼럼] 삼성화재배, 진정한 오픈기전으로 거듭나야.
2005-09-27 오후 2:36:33 입력
             
 
 
 
삼성화재배, 진정한 오픈기전으로 
거듭나야.
 
 
삼성화재배는 가장 개혁적인 
세계기전
 
 

삼성화재배의 가장 큰 특징은 OPEN. 즉 열린 대회라는 것이다. 통합예선을 통해서 외국기사들에게 문호를 
활짝열었고, 아마추어도 소정의 절차를 거쳐서 예선에 참여할 수 있다. 세계 최초의 오픈기전으로 자리매김을 확실히 
하였다.
 
 삼성화재배의 
개혁은 세계기전중에서 가장 앞서가는 대회로 손꼽아진다. 단위에  따른 대국료의 차등을 완전히 철폐한 상금주의와 , 아마추어의 
참가를 통해서 그동안 자격주의 세계기전에서 실력주의 세계기전으로 그동안 프로기사의 안일한 자세를 거부하고 진정으로 주최측이 원하는 
대회를 만들었다는 점은 큰 점수를 주고싶다.  
 
상금제의 확립은 의미가 깊어.
 
프로 기사들은 대국만 하면 승패를 불문하고 소정의 대국료를 받아왔다. 이는 일본에서 프로기전이 시작되면서부터의 
불문율이었고. 이는 프로기사 면장에 대한 댓가로 치부되어왔다. 이것을 삼성화재배가 깬 것이다.
 
 





 대국료 
명목이나 상금명목이나 같지 않은가 생각하는 바둑팬들이 많을 것 같다. 그러나 대국료와 상금은 전혀 다른 성격의 것이다. 기전 주최측의 
입장에서는 대국료는 기사들에게 의무적으로 지급해야하는 기본 비용이다. 정확히 말하자면, 기전을 개최하기 위해서 프로기사들에게 기본적으로 나눠주어야하는 비용이다. 그러나 
상금은 참가한 프로기사들이 노력하여 달성한 댓가를 주는 비용이다. 누구나 주최자는 대회가 성공하기를 바란다. 






 
 




좀더 깊게 생각한다면, 주최자는 다수의 프로기사를 위해서 기전을 개최하는 것이 절대 아니다. 
최강자가 멋진 승부를 펼쳐서 홍보에 도움이 되기를 바란다는 것이다. 바둑 팬을 위한 대회가 되기를 바라는 것이지, 
프로기사를 위한 대회가 되기를 바라지는 않는 다는 것이다. 프로기사들을 위한 기전이 아닌, 팬을 위한 기전으로 발전하기 위해서는 상금제는 반드시 필요하다.
 
스폰서들이 상금제를 선호하는 이유는 간단하다. 우선 나날이 늘어가는 프로기사의 수에 비례하여 대회에 들어가는 
대국료가 엄청나게 늘어남에 따라서 후원사의 부담이 대폭 늘어나게 되었다는 점이다.그런 취지를 적극 수용한 삼성화재배는 256강에 못 들면, 한 
푼의 대국료도 건지지 못한다. 256강에 들더라도 대국료가 아닌 상금을 지급한다.
 
매정? 맞다. 매정하다. 진 사람은 한 푼의 돈도 받지 못하고 눈물 찔끔 흘리며 돌아서야한다. 프로의 
승부의 세계에서 온정이라도 베풀듯이 자선대회 명목으로라면 모를까, 진정한 세계기전을 내세운 마당에 온정은 무슨. 바둑 실력으로 먹고살기 위해서 
나선 프로에게 실력이 없으면 굶어야한다. 스스로 책임져야한다. 이것이 진정한 프로 세계.
 
 
진정한 오픈기전이라기엔 시드 
비율이 너무 높아
 
최근 삼성화재배 10회를 맞이하여, 보다 실질적으로 세계 바둑팬들에게 다가가는 조치로, 제한시간 축소라는 새로운 
OPEN을 하였다. 그간 주어진 제한 시간이 3시간이어서 방송 중계하는데 어려움은 물론이려니와 대회진행상의 불필요한 시간 
낭비를 막고 효율적으로 대회를 치루어보자는 뜻이다. 이것역시 장단점을 꼭 집어내기는 힘들지만, 빠른 것을 선호하는 현대인의 취향에 
따랐다고 해두자.
  
이처럼 삼성화재배는 세계기전중의 선도적인 역할을 자임하며, 세계 바둑 
발전에 큰 기여를 해왔다. 삼성이 하면 뭔가 다르다는 인식을 주면서.
 
그런데 삼성화재배가 진정한 오픈기전으로 거듭나기 위해서는 아직도 
고쳐야 할 것이 있다. 초창기의 모습에서 
오히려 후퇴한 것도 있다.
 
 




삼성화재배는 본선 시드 인원 비율이 무려 
50%이다. 본선 32강중 16강이 시드 잔류자이다. 예선을 통과하기 위해서는 무려 5~6연승을 거쳐올라와야 하는 고난을 격는 것에 
비하면 편하게 본선에서 기다리는 인원이 지나치게 많다.
 
시드 구성은 한국 3명, 중국*일본 각각 2명, 와일드 카드 1명에 전기 4강과 삼성화재배 랭킹 4명 
이렇게 16명이다. 대회 운영상의 차이가 있어서 직접적인 비교는 힘들지만, 후지쯔배의 경우엔 시드 인원이 불과 3명이다. 
국내기전에 비교해 보아도 시드잔류 인원이 터무니없이 많다. GS배는 4명, 전자랜드배 2명, 국수전 3명 등 서너명에 불과하다. 
 
삼성화재배가 예선/본선 총 참가자가 300명에 달한다지만, 국내기전도 만만치 않아서 대국료를 받고 참가하는 
프로기사가 200명에 육박하니, 그 비율을 따져보아도, 오픈기전이라는 이름이 무색할 정도로 시드 인원이 너무 많다. 오픈이 50%요 시드가 
50%인데 오픈세계기전이라고 해도 된다면,  시드세계기전(?)이라고 비판해도 반박할 핑계가 
없어보인다.   
 
진정으로 열린 세계기전으로 
거듭나야
 
 




세계 어느 프로대회를 보아도 이렇게 시드 인원이 많은 대회는 없다. 얼마전 
잉씨배를 우승한 창하오가 탈락할 정도로 치열한 예선 승부를 거쳐서 본선의 영광을 얻는 자리가 50%에 불과하하니, 본선을 
위한 예선인지, 시드 들러리를 위한 예선인지 알송달송하다.
 
전년도 대회에서 왕시 9단은 예선에서부터 무려 10연승을 거두어서 결선의 장에 올랐다. 엄청난 일이다. 
이런 일은 실력의 여부를 떠나서 승부 운이 크게 작용했다고 했을지라도, 바둑 팬들의 관심과 흥미를 끌만한 대단한 
일이다. 그러나 시드 인원이 많아지면 많아질 수록 이러한 장면은 보기가 힘들어진다. 지금 현재의 시드 상태로는 진정한 
오픈기전이라고 말 하기 힘들다. 하루 빨리 시정해야 할 것이다.
 
 
시드는 
어느 정도 두는 것이 좋을까? 적을 수록 좋다. 필자는 전기대회 우승-준우승자 2명에, 서 주최측이 
선정한 와일드카드 2명, 즉 4명 정도가 적당하다고 생각한다.  말이 세계기전이지 사실상 세나라(한중일)기전이라고 해도 크게 틀린 
말은 아니다. 세계적으로 바둑이 아직 보급이 덜 되어있지만, 대만이나 싱가폴 태국 등지에서 바둑의 관심이 높아지고 있고, 
프로기사가 이미 탄생했거나 태동중이라는 것에 주목한다면, 세계기전에서 한중일 중심으로 서로 시드 나눠 먹기는 지양해야 
바람직하다. 시드의 대폭적인 축소로 다양한 국가에서 다양한 프로기사들이 본선에 오를 수 있는 문을 활짝 열어, 진정한 오픈 
기전으로 업그레이드 하기를 바란다. 
 
[필자=i진선]
[참고자료1]
스폰서들은 왜 상금제를 원할까?
 
1. 대회 주도권을 확보하고 
싶다. 
2. 현 대국료제로는 급증하는 
프로기사의 인원에 부담이 크다. 
3. 노력한 
만큼 상금을 타 가지고 가라. 
4. 홍보에 더욱 효과적이다.
5. 팬들의 관심을 끌수있는 다양한 중소 기전을 새롭게 
만들 수 있다. 
6. 장기적으로 보면, 프로 기사들에게 더 유리한 제도이다.
 
 
[참고자료2]
비고
삼성화재배
기전
형식
세계최초의 
오픈기전
오픈
내용
별도의 아마선발전을 통해 예선, 
본선진출 가능, 
예선
방식
전세계프로기사와 소정의 절차에 
의해서 선발된 아마기사들이 동등한 입장에서 토너먼트
본선
방식
32강 
토너먼트
시드
인원
한국3, 중*일 각각2명,전기 
4강, 삼성화재랭킹 4강, 와일드카드1명 총 16명(시드인원비율 50%)
예선 
통과자
 참가수에 관계없이 
16명 선발
상금
우승 2억원 (초기 3억에서 
축소)
준우승 
5,000만원
총 256명에게 상금이 주어짐. 
대국료 없음
대회
원칙
실력제일주의, 상금제, 자력 
경비 부담의 원칙
주최
삼성화재, 
한국기원 
시간
2시간
 
 
  
편집중 
입니다.
 
[i진선 한 마디] 
 
삼성화재배는 오픈기전입니다. 이미 아마츄어들에게도 기회를 주고있고,
통합예선을 치루는 첫번째 기전으로 다양한 부분에서 타의 세계기전보다 앞서가고
있습니다.
 
그런데 시드 비율이 50% 라는 것은 명색이 오픈기전이라고 하기엔 지나치게 많습니다.
윗 글에는 시드를 4명으로 하자고 주장했지만..갑자기 줄이면 그것도 문제이니
일단은 50%에서 25%로 축소했습니다.
 
시드를 축소하면 다음과 같은 잇점이 있습니다.
 
 
업글 하겠습니다.