기타
[칼럼] 그들만의 리그-시드제, 버려야 할 병폐 
[칼럼] 그들만의 리그-시드제, 버려야 할 병폐 
2005-10-02 오후 8:19:23 입력
             
 
허걱^-^::
 
진재호 평론가님께서 시드제의 병폐에 대하여 지적해주셨네요^^::
저 481번 기사에서 삼성화재배가 오픈세계기전을 표방하고 있음에도
시드가 무려 50%에 달하여 오픈의 취지에 적합하지 않다는 내용을 올렸는데요..
같은 생각을 가진 든든한 원군을 얻어서 너무 기쁩니다.
 
우선 칼럼을 보시죠.
아주 간단한 칼럼이지만 그 뜻은 대단히 깊습니다. 
 
[바둑가 산책] 시드,버려야 할 
병폐
[부산일보 2005-10-01 11:42]
사회적으로도 '과거사'는 급격히 정리되고 있다. 
 
바둑계에도 일본의 잔재는 아직 많이 남아 있다.  
그 중 황급히 청산해야 하는 것 이 바로 '시드' 문제이다. 
 
111111111111
 테니스나 골프에서 
강자들의 초반탈락을 막기 위한 방편으로 쓰이 는 시드. 그러나 바둑계 
에서의 시드는 다른 스포츠와는 달리 상당 히 고루한 방도로 쓰이고 있다. 
 
예를 들어 리그 
전의 시드 같은 경우는 멤버의 절반 이상이 내년에 도 본선리그에 자동으로 올라갈 수 있다. 
111111111111
리그전적 3승4패를 기록 하고서도 시드가 될 수 있는 것이다.  그 얘기는 새로운 인물이 
진 
 출할 기회가 그만큼 좁아져서 '물갈이'가 제대로 이뤄지지 않는다 는 약점이 있다. 
111111111111
일본의 경우 린하이펑 9단은 30년 이상 본인방 리그에 몸을 담아 두었다. 
 
한편으로는 30년 
 동안이나 '뉴페이스'의 등장이 지연되었 다고도 볼 수 있는 것이 '시드'라는 악습 
때문이다. 
111111111111
리그전만 문제가 있는 것은 아니다. 
 
국내 최대 
기전으로 자리 잡 은 한국바둑리그의 선수구성도 문제이다. 총 32명이 
출전하는 리그전에서 무려 24명에게 시드를 배정하고,180명의 프로들이 예선을 
거친 다음 고작 8명이 본선무대에 올라오는 방식은 분명 문제가 있다. 
111111111111
물론 주최 측은 75%에 달하는 시드를 전년도 상금 순위로 정한 것 이라고 항변할지 모른다. 
그러나 그 
상금순위라는 것도 '과거'에 잘했다는 것에 지나지 않는다 는 것을 
알아야 
할 것이다. 
 공정한 시합만이 경쟁력을 담보할 수 있고 남은 21세기에도 
한국 바둑이 독야청청 
할 수 있는 것이다. 
111111111111
우리부터 그런 구습은 버려야 한다. 
111111111111
'시드'는 이변을 줄이자는 뜻으로 
최소한만 허용되어야 할 것이다. 
111111111111
[진재호·바둑평론가] 
 
[참고자료]
rnthdqhr2005-09-27
올만에 진선님이 단점을 
정확하게 집어주었군요,
  
시드는 평등의 개념을 떠나서도 
모순입니다.시드
몫만큼의 기회균등을 박탈하는 행위로 반이 
넘어서야...
현재는 세계탑(top)과 막강신예들의 싸움은 예측불허 
입니다.   
rnthdqhr2005-09-27
 

힘들게 예선을 거쳐 
올라온 기사와 무임승차한
 기사...그네들도 예선을 거쳤다면 얼마만큼 
살아남았
을까요.32강에 시드는 국가별로 도합8명(25%)이면 
족 합니다.5월 LG배 준우승한 중국위빈도 한국신예 
고근태한테 2회전에 무너졌지요.삼성배 시드 너무 
많습니다   
rnthdqhr2005-09-27
 

삼성배보다 더많은 
2005 한국바둑리그는 무려 
24명(75%)이나 시드배정 했습니다.꿈의 바둑리그에 
소외된 180여명은 치열한 예선을 거쳐 8명이 
올랐는데...
그네들의 생각은? 빈익빈 부익부를 조장한 
상금랭킹순
 24명(무임승차)은 너무 많습니다.그리그도 
주장 8명(25  
rnthdqhr2005-09-27
 
%)가 족합니다.원익배 십단전이 적절한 
시드
배정입니다. 무임승차하려는 교묘한 상술은 이제는 
사라져야 합니다.평소 
존경하는 진선님의 좋은글 감사하고 계속 바둑계 언저리 뉴스를 올려주시길 바랍니다.구우벅~~  
 
rnthdqhr께서 시드제의 단점을 정확히 
집어주셔서 참고자료로 올립니다.
 
**바둑만의 비정상적인 방식에 덧붙여..."bosd"님의 글에 
이어서    
5
3
0
0
4
번호 :
4147
날짜 :
2005-08-22
작성자 :
rnthdqhr
대한민국 헌법을 보면 
헌법 제 11조 1항: 누구든지 성별 종교 사회적 신분에 의하여 정치적 경제적 사회적 문화적 
생활의 모든영역에 있어서 차별을 받지 아니한다.
헌법 제 12조 2항: 사회적 특수계급의 제도는 인정되지 아니하며 어떠한 형태로도 이를 
창설 할 수 없다.
 
한국바둑은 곧 세계바둑의 메카로 개혁 개방 스포츠화 해 가는데 헌법에 위배되지 않는 
범위 내에서 누구든지 차별을 받지 않아야 하는데도 특수계급(시드 및 국내타이틀 홀더 
세계대회 참가권등)을 인정하는 제도는 유감 
입니다.                                              
 
축구 야구 농구등 대부분의 프로 스포츠 종목에는 전년도 성적이나 지명도 상금랭킹 등을
 종합 산출하여 과학적이고 합리적으로 선수를 선발하고 연봉을 책정 하지만(기업과 
구단이
 소속되어 있음) 시드의 특혜는 없습니다. 그런데 바둑과 같이 기업이나 구단의 소속도 
없는
 개인선수의 입장에서는 바둑계의 관행으로 굳어진 시드란 말에, 이제는 동의하기 
어렵
습니다.
 
사전에   "시드(seed)"란
테니스나 탁구등의 토너먼트 경기에서 우수한 선수끼리 처음부터
 맞붙지 않도록 대진표를 짜는일. 
바둑에서만 본선의 성적이 우수한 선수에게 주는 다음번 
본선 

진출권 라고 되어 있습니다.
 이것은 바둑계 하나의 
특수계급이며(헌법 제12조 2항) 모든기사는 차별을 받지
아니한다 
(헌법 제 11조 1항)는 헌법에 위배되는 
행위 일  것입니다.
 
한국기원에서도 이런 시류에 부응하여 단과 연륜의 관행도 점차 사라져가고 아마도 포용하는
 개혁과 개방의 흐름속에서 시드(특수계급)도 줄이고(예: LG배 세계 기왕전) 특혜도 
줄여
가고 있습니다.
[단 꿈의제전 "2005 바둑리그"에서만 전년도 시드16명(50%)  보다 많은 
시드24명(75%)
 으로 심각한 개혁 퇴보로 문제점이 많이 내포하고 있습니다]
 
초단이 입신을 잡고 신예가 부동의 세계 탑(Top)을 울리는  변수많은 속기전 
본선무대에서 
호령하고 싶은 말없는 특혜외의 기사도 있음을 간과해서는 안될것 입니다.
 
시드(특수계급=특혜)는 특수계급 몫 만큼의 기회균등을 축소시키는 비민주적인 규정과 
관행으로 이제는 도마위에 올려놓고 심도있게 협의해야 할것으로 생각되어집니다.
 
바둑이 상술의 접목으로 어렵더라도 헌법에 보장된 평등과 기회균등의 민주적이고 합리
적인 기본정신에 입각하고 개인의 가치에 우선하는 축소지향적인 방향으로  가야 
합니다.
 
 
능력(실력)이 있으면 특혜(시드)없어도 바둑계의 천하지존(우상)이 될수 있고 그것이 
정도이고 순리이며 바둑계의 작은 인권 입니다.
 
 
 
[i진선 한 마디]
 
제가 몇 분과 지나친 시드 비율에 대하여 대화를 나누었었습니다.
물론 프로기사님도 포함해서요.시드제에 대한 신예프로기사들의 불만이 무척 크다고 합니다.
 
 




시드에 
없는 기사는 스스로를 어둠의 자식들이라고 자책한다고 합니다. 예선 통과해서 본선에
올라가 보았자, 시드인이 자리를 잡고 있으니, 결국에 가서는 들러리밖에 안된다는 것이지요. 
시드에 머물기 힘들다는 것 안답니다. 하지만 예선에서 본선 올라가기도 보통  일이 아니라고
 합니다. 시드를 반대한다는 것이 아니라, 시드제가 대회의 주(主)가 된다는 것은 분명히 
문제가 있다는 것 이지요. 바둑팬들은 예선에 거의 관심을 주지를 않습니다. 예선 통과하기가 
시드에 있는 프로기사가 결승에 올라가는 것만큼 힘이드는데, 바둑 팬들은 예선과 본선으로 
나뉘어져, 예선은 바둑도 아닌 것 처럼 되어가고 있고, 시드에 항상 머무는 프로기사만이 
진정한 프로기사로만 생각한다는 것이지요.   
 
 


여기서 제가 지적하고자 하는 것은 시드가 전혀 불필요하다는 것이 아니라, 지나치다는 
것
입니다.  슬금슬금 시드제가 확대되고 있습니다. 열린 시대에 역행하는 일이라고 생각합니다.
새로운 스타탄생보다는 기존 스타만을 고집하는 것이지요. 주최측은 왜 시드제를 선호할까요? 
비용이 적게든다는 것, 스타의 탈락을 막아보자는 것 입니다. 시드에 잔류하는 기사는 기사
대로 좋고, 주최측은 주최측대로 좋고, 한국 기원은...글쎄요..뭐가 좋은지는 모르겠지만...
하여간 누이좋고 매부좋고 식으로 시드제는 한국 바둑계에서 건제합니다.  
 
그럼 열심히해서 시드에 들어오면 되지 않느냐는 비판도 있을 수가 있습니다. 
 
 



총 
32명이 출전하는 리그전에서 무려 24명에게 무조건 특권적으로 
시드를 배정하는 기전까지
생겼습니다. 나머지 180명의 프로들이 피튀기고 치열한 눈물의 예선을 거친 다음 
고작 8명이 
본선무대에 올라오는 방식은 분명 문제가 있습니다. 또한 세계 프로기사가 대략 
1,000명 
정도가 됩니다. 삼성화재배에서 본선에서 시드 비율은 무려 50% 입니다. 
1000명중에 32명의
본선 진출자를 뽑는데, 16명은 따로 챙기고 1000여명중에 16명만 예선을 
통해서 본선의 기회를
주는 것은 오픈전이란 명칭이 무색합니다.
 
 

시드는 일종의 특권입니다. 어느 대회든지 특권이 적을 수록 공정한 실력을 평가할 수 있다고 
생각합니다. 삼성화재배 시드 50%는 지나치게 많으며, 가능하면 25%로 
축소하기를 바랍
니다.  대회는 현재실력을 평가하는 것이지 과거 성취로 특권을 주어서는 
안됩니다. 
특권을 주더라도 최소한으로 해야합니다. 
 
 
100미터 달리기를 예로 들어보지요.
 
"신예들은 일류가 아니니까..여기서 
출발해..
일류기사님들은 일류기사니까, 50미터 앞에서 
뛰셔요^-^::
자아 출발 
팡!"
 
신예들은 슈퍼맨인가요? 
 
업글중 
입니다.