碁聖戰
요다, 고바야시 밀어내고 기성(碁聖) 등극
도전5국에서 승리…3승2패로 타이틀 획득
2003-09-02 오전 11:52:36 입력
             
 

                ▲요다9단(오른쪽)과 고바야시9단이 대국 중이다.
요다가 5년만에 기성(碁聖)에 복귀했다. 
8월 27일 일본 도쿄(東京) 일본기원에서 열린 제28기 기성전 도전5번기 
                    제5국에서 도전자 요다 노리모토(依田紀基) 9단이 기성 고바야시 고이치(小林光一) 9단을 꺾고 종합전적 
                    3승2패로 기성에 올랐다.
앞서 1·2국에서 연승을 거두며 타이틀 획득이 유력했던 요다9단은 3·4국에서 
                    연달아 패하는 바람에 승부는 다시 원점. 

                    단판 승부가 된 최종국에서 요다9단은 특유의 견실한 반면운영으로 백3집반승을 거두었다.

          
        이로써 요다9단은 명인에 이어 기성까지 차지함으로써 2관왕에 올랐다. 
요다9단은 지난 2000년에 조치훈 9단에게 명인을 빼앗은 뒤 3연패 중이다. 
                  이날 패배한 고바야시9단은 무관으로 전락했다.

                  요다9단은 기성에 오른 뒤 “백52가 무리였지만 그 덕분에 우변 백곤마가 안정돼 형세가 풀렸다. 3·4국을 
                  패해 이번에도 힘들겠다고 생각했는데, 우승해서 기쁘다”고 간략하게 소감을 밝혔다.
반면, 고바야시9단은 “흑53으로 바둑이 이상해졌다. 이곳에서 손해를 보더라도 
                  우변의 백을 공격해 이득을 얻으려고 했으나 실패했다”고 아쉬워했다. 
일본 7대 기전의 하나인 기성(碁聖·고세이)전은 랭킹 1위인 기성(棋聖·기세이)전과 
                  구별되는 서열 7위의 기전으로 우승상금은 877만엔이다. 
TYGEM/최철용 a4g@tygem.co.kr
 