기타
[시사] CJ-온 미디어, 바둑체널 대결!
[시사] CJ-온 미디어, 바둑체널 대결!
2005-10-19 오후 1:54:12 입력
             
 
CJ미디어-온미디어 `바둑채널` 
대결
[디지털타임스 2005-10-19 08:50]
2222222
복수방송채널사용사업자(MPP)로서 
치열한 채널경쟁을 벌이고 있는 CJ미디어와 온미디어가 바둑 장르 채널에서 또다시 맞붙을 전망이다. 
2222222
CJ미디어(대표 강석희)가 최근 남양바둑방송(대표 김상혁)의 `바둑채널(ch)'을 인수키로 
하고 온미디어의 `바둑TV' 따라잡기에 나섰기 때문이다. 
2222222
CJ미디어는 남양바둑방송과 최근 `바둑ch' 인수를 위한 양해각서(MOU)를 체결했다고 
18일 밝혔다. `바둑ch'는 지난 2004년 한국기원을 주주로 영입하며 야심차게 출범했지만 경쟁에서 `바둑TV'에 밀려 재정난을 
겪어오다 지난 9일 송출이 중단된 채널이다. 
2222222
CJ미디어 관계자는 "최종 인수를 위한 실사를 진행 중인 단계로 한국기원과 프로그램 협력을 
논의하고 있다"며 "내년 초 쯤 개국할 예정"이라고 밝혔다. 
2222222
그러나 이 관계자는 "온미디어 바둑TV의 시장 지배력이 크고 신규 바둑채널의 시장 진입이 
쉽지 않은 만큼 케이블, 위성, 디지털케이블 가운데 특화시킬 매체를 신중히 고려하고 있다"며 설명했다. 
2222222
이로써 CJ미디어는 그간 숙원이었던 바둑 장르에 진출하는 발판을 마련한 셈이다. 영화, 음악 
등 각 장르에서 온미디어와 경쟁해 온 CJ미디어는 올 들어 `투니버스'에 대응하는 `챔프'를 개국하는가 하면 `온스타일'에 맞서 
`푸드채널'을 `올리브네트워크'로 변경하는 등 온미디어 채널 전략을 따라해 왔다. 
2222222
이번 CJ미디어가 바둑 장르에까지 진입할 경우, 게임을 제외한 거의 모든 장르에서 온미디어 
채널들과 경쟁하는 채널 구도를 갖추게 된다. 
2222222
그러나 남아있는 게임 장르 분야도 온미디어의 `온게임넷'에 맞서 CJ미디어의 `엠비씨게임' 
인수설이 끊임없이 흘러나오고 있는 상황이다. 
2222222
한지숙기자@디지털타임스
 
[i진선 한 마디]
업글중입니다.