기타
[칼럼] 이종호, 한국없는 대회는 의미가 없어(1)
[칼럼] 이종호, 한국없는 대회는 의미가 없어(1)
2005-10-18 오후 1:29:14 입력
             
 
한국 바둑이 불참하면 2류 국제대회 
전락
[국정브리핑 2005-10-17 12:01]
언론인 한삼희는 2005년 3월 다음과 같은 글을 썼다. ‘1939년 중국에서 온 오청원(吳淸源)과 
일본의 청년 고수 기타니 미노루(木谷實)가 ‘치수(置數) 고치기 10번기’를 벌였다. 10차례 대국하는 동안 4승 차가 나면 치수를 
고치는, 명예와 자존심의 대결이다. 오청원이 6국에서 5승1패를 올려 기타니의 치수는 덤 없던 그 시절의 호선(互先)에서 
선상선(先相先)으로 한 단계 내려갔다. 오청원과 둘 때 한 번은 백, 두 번은 흑을 잡는 하수 처지가 된 것이다. 이후 오청원은 일본 
고수들의 치수를 모조리 고쳐 놓았다.   
바둑 본산 중국 이창호에 경악기도(碁道)를 
꽃피우고 구가하던 일본이 바둑 본산에서 온 천재에게 정복당했던 것처럼 중국이 이창호에게 경악하고 있다. 이창호는 상하이에서 열린 
농심배 바둑대회에서 중국과 일본의 맹장 5명을 차례로 꺾어 한국팀을 우승으로 이끌었다. 한ㆍ중ㆍ일 5명씩 출전한 연승전에서 한국은 
앞선 4명이 1승밖에 못 올린 채 탈락했다. 마지막 남은 이창호가 5연승할 산술적 확률은 3퍼센트 남짓. 이창호는 결국 신화를 
써냈다.   ‘한 사내 관문 지키니 만 명도 뚫지 못한다(一夫當關 萬夫莫開).’ 중국 신문은 
이백의 ‘촉도난(蜀道難)’ 한 구절을 인용해 찬탄했다. 이창호라는 관문이 촉(蜀)으로 가는 길목 검각(劒閣)만큼이나 험난하다는 
얘기다. 삼국지에서 장판교를 홀로 막아서서 조조의 대군을 물리친 장비도 연상시킨다. 관우가 단기(單騎)로 조조의 다섯 관문 장수들을 
차례로 베고 유비에게 돌아갔다는 ‘오관참장(五關斬將)’을 이창호는 바둑 삼국지에서 해냈다. (중략) 이창호가 있어서 행복하다.’ 
조남철 소년과 기타니 9단과의 대국(1934), 한국 바둑의 개척자 조남철 9단이 11살 때 
7점을 놓고 일본 기타니(木谷實) 6단과 대국해 한 점으로 패배했다. 이것이 인연이 돼 3년 뒤 도일 유학한 후 1944년 
귀국, 불모지였던 한국 바둑을 이끌었다. 
곧 올림픽 종목에도 채택될 듯근래 바둑이 
스포츠로 인정받는 등 여러 면에서 격상되어 조만간 올림픽에도 들어갈 수 있을 것으로 예상하는 사람들도 많이 있다. 중국 · 북한 · 
동구권 등에서는 바둑이 ‘스포츠’로 분류되어 있다. 일반적으로 프로기사들의 경우 10여 점 차이가 나면 돌을 거두는 것이 관례인데도 
불구하고 중국 기사들의 경우 끝까지 바둑을 두는 경우가 많다. 그것은 중국기사들이 바둑을 스포츠로 인식하므로 끝까지 두는 것이 오히려 
스포츠 정신에 맞는다고 여기기 때문이라는 설명이다. 한국의 경우 아직 대한체육회의 정식 단체가 아닌 인정단체로 인정받고 
있으나(전국체전에 전시종목으로 출전) 바둑이 올림픽에 들어갈 수 있다는 생각 자체가 바둑 붐이 일어날 수 있는 계기가 됨은 물론이다. 
바둑의 인기는 2005년 9월 11일 중국 후난성 남방장성에서 열린 `2005 남방장성 세계 바둑 고수 대결'로서도 알 
수 있다. 세계 바둑 고수 대결은 사람이 바둑알이 되고 땅이 바둑판이 되는 세계 최대 규모의 바둑 이벤트다. 바둑판 
크기는 가로 31.7m, 세로 31.7m, 넓이는 300여 ㎡로 일반 바둑판의 1만 배 크기로 세계 최대 규모다. 청홍석으로 만들어진 
바둑판은 돌 무게만 159t에 달하며 평평한 바위에 가로 세로 줄이 새겨져 있다. 바둑돌은 사람이 대신한다. 흰옷, 검은 옷을 입은 
소림사 무술인 361명이 이어폰으로 등ㆍ퇴장의 연락을 받고 대국자가 착점한 곳으로 뛰어다닌다. 2003년에 한국의 
조훈현 9단과 창하오 9단이 대국하여 조훈현 9단이 승리했고 2005년에는 한국의 이창호 9단과 중국의 창하오 9단이 대결했다. 
승부는 3패빅을 기록해 무승부로 끝났다. 
북한도 바둑 열기…남북 어린이 바둑대결도
선비들이 바둑 두는 모습(「후원아집도」). 바둑의 열기는 
북한도 예외는 아니다. 2005년 중국 북경에서 열린 세계 5개 도시(베이징, 도쿄, 타이페이, 부산, 평양) 소년소녀 바둑대회에 
북한이 참석하여 사상 첫 남북어린이 대국이 열리기도 했다. 현재 프로 기사가 되기 위해 수많은 어린이들이 바둑 공부에 
열을 올리고 있으며 외국인들이 세계 최강인 한국 바둑에 매료되어 한국을 찾는 사람이 한 둘이 아니라는 것을 모르는 사람이 없을 
정도이다. 더욱이 고령사회가 되면서 치매 등이 관건으로 떠오르자 바둑을 두면 뇌의 기능을 활성화시켜 치매 예방에 효과적이라는 연구 
결과도 발표되고 있다. 2000년 
      <한국갤럽 designtimesp=26991 designtimesp=10016 designtimesp=20455 
      designtimesp=20864>에서 조사한 한국의 바둑 인구는 유단자 0.3퍼센트(약 14만 
명), 1~3급 1.0퍼센트(48만 명), 4~10급 12퍼센트(576만 명), 11~15급 3.3퍼센트(158만 명). 16급 이하 
15.5퍼센트(744만 명)로 집계되었다. 
바둑 인구 638만명 총인구의 
13.2%바둑을 둔다는 한국인이 무려 1540만 명이나 되는데 이는 총 인구의 32퍼센트나 된다. 
우리나라 인구의 1/3이 바둑을 둔다는 뜻이다. 한편 일반적으로 10급 이상을 유효 바둑 인구라 본다면 우리나라의 바둑 인구는 약 
638만 명으로 총 인구의 13.2퍼센트나 된다.   이와 같이 많은 한국인들이 바둑의 높낮이에 관계없이 
즐기면서 한국이 세계적인 바둑 강국이 되자 바둑이 신토불이라는 설명도 있고 바둑을 스포츠로만 국한시킬 것이 아니라 과학이라는 점을 
부각시켜야 한다는 설명도 있다. 변모된 한국에서의 바둑 위상은 바둑의 과거사를 따진다면 매우 놀라운 사건이라고 볼 수 
있다. 20여 년 전만 해도 바둑을 한량들의 잡기 중의 하나로 여겼고 한국의 바둑 실력도 세계적으로 보아 아마추어 수준으로 중국과 
일본으로부터 왕따를 당할 정도였다.   한국 바둑이 세계를 제패한 원동력이라고 알려지는 
      순장바둑과 바둑의 과학성 등에 대해 3회에 걸쳐 연재한다. 이글은 전 <재단법인한국기원 designtimesp=27003 
      designtimesp=10028 designtimesp=20467 designtimesp=20876>의 사무총장 유건재 七단, 명지대 바둑학과 정수현 
교수, 바둑전문가 김방식 등 많은 사람으로부터 많은 자료를 제공 받았다. 
80년대 까지 중국·일본 합심 한국 바둑 
'왕따'[왕따 당한 한국 바둑] 바둑 강국인 우리나라도 이창호가 나오기 전에는 일본과 
중국에게 왕따를 당했다는 것은 잘 알려진 사실이다. 이 단원은 네티즌 ‘가난한 엘프’의 글을 주로 참조했다. 근대 
바둑을 꽃피운 일본과 바둑 후진국이던 한국은 1970년대에 처음으로 교류전을 갖는다. 결과는 8 : 2, 9 : 1. 한국의 2년 
연속 대참패였다. 바둑 선진국으로 자부하던 일본은 한국과 교류전을 해봐야 아무런 이득이 없다고 판단하자 3년째에는 아예 참석조차 
거부했다. 
2005년 중국 후난성 남방장성 세계바둑고수대결, 남방장성 세계 바둑 고수 대결은 사람이 바둑알이 
되고 땅이 바둑판이 되는 세계 최대 규모의 바둑 이벤트다. 일본은 
1980년대 들어 중ㆍ일 슈퍼대항전이란 국가 대항전을 만들지만 이번엔 중국과 합세하여 한국을 왕따시켰다.   
한국의 왕따는 일본과 중국에게만 당한 것은 아니다. 1988년, 대만의 갑부 잉창치가 우승 상금만 4억 원인 잉창치 
배라는 슈퍼울트라 바둑대회를 만든다. 잉창치 배의 주최국인 대만은 각국에 출전권을 부여했는데 일본과 중국에는 각각 6, 7명의 
출전권을 주더니 한국에는 단 1명을 배정했다. 잉창치 배에는 아마추어 수준인 미국, 유럽, 남미에도 각각 한 장씩의 출전권이 
주었으므로 한국은 아마추어 취급을 당한 거나 마찬가지였다. 
조훈현 단신으로 대회 참가 섭위평 제치고 
우승당시에 조남철 · 김인 · 윤기현 · 조훈현 · 하찬석 등이 일본 유학했으나 일본은 한국에는 
안중이 없었다. 그러므로 한국은 조훈현이 단신으로 잉창치배에 참가했다. 조훈현은 중국과 일본의 고수들 사이에서 왕따를 당했지만 굴하지 
않고 열심히 싸워 결승 5번기에 올랐다. 결승 상대는 철의 수문장으로 알려진 섭위평으로 선천적으로 심장에 문제가 있어 
바둑 두는 도중에 휴대용 산소 호흡기로 산소를 마셔 가면서 바둑을 둬야 했다. 섭위평은 문화 대혁명 당시 유한계급으로 분류되어 
하루아침에 흑룡강 돼지우리 반장으로 신분이 하락되기도 한 특이한 이력의 사나이다. 둘은 치열하게 승부를 주고받았다. 
결국 2 : 2 타이스코어에 운명의 마지막 대국에서 섭위평은 중간에 돌을 거뒀고, 옆에서 지켜보던 섭위평의 부인은 얼굴을 감싸 안고 
대성통곡을 했다. 섭위평과 부인은 그 후 갈등이 심해져 이혼까지 하게 된다. 조훈현이 감격의 잉창치배 우승하는 순간을 
‘가난한 엘프’는 다음과 같이 흥미 있게 묘사했다. 
승리소식에 TV 해설자가 '만세삼창' 선동 
‘단장으로 간 김수영 7단은 그 자리에서 감격의 눈물을 흘렸다. 그리고 TV로 공개 해설하던 노영하 
8단은 조훈현의 승리 소식이 전해지자 그 자리에서 사람들을 선동해(?) 만세 삼창을 했다. 차갑고 이지적인 해설자 노영하 8단. 
평소에 별명도 선비다. 난 그가 그렇게 이성을 잃고 배가 튀어 나올 정도로 만세 삼창을 할 줄은 정말 몰랐다. 선비가 저렇게 망가져도 
되나 괜히 나 혼자 걱정 했다.’ 조훈현의 잉창치배 우승 이후 상황은 급반전하여 한국 바둑을 대하는 눈이 달라진 것은 
당연한 일이다. 이후 세계 바둑대회는 한국의 독무대가 되는데 바둑의 세계는 실력자만 우대받는다는 극적인 사건이 생긴다. 
아시아 5개 도시 어린이 바둑 대회. 
1990년대 중반 한국의 이창호가 국내 도전기 전념을 위해 일본의 
후지쯔배에 불참을 선언했다. 후지쯔로선 날벼락을 맞은 셈이었다. 이미 세계 기류는 이창호의 참가 여부에 따라서 일류와 이류 대회로 
분류되는 시대로 바뀌었고 그 중심에 이창호가 있었다. 
골프엔 타이거 우즈, 바둑엔 이창호골프에서 
타이거 우즈가 참여하면 그 대회가 더욱 빛이 나듯이 이창호의 참여만으로도 그 대회의 격이 상승된다. 일본 측에선 이창호를 참가시키기 
위해 한국의 고위층에까지 로비를 했지만 이창호는 요지부동이었다. 이창호는 개인적으로 가볍게 일본 바둑계를 왕따시켰다고 ‘가난한 
엘프’는 적었다. 하지만 더욱 일본을 괴롭게 만든 것은 다음해에 후지쯔배에 참가한 이창호가 간단하게 우승했다. 이창호의 
신화가 태어나는 것이다. 한국을 왕따시킨 중일슈퍼대항전은 1990년대에 들어 소문도 없이 사라진다. 중일슈퍼대항전 주최 
측의 대답은 통쾌감을 느끼게 한다. ‘한국이 참가하지 않는 대회는 
의미가 없다.’ 이제 한국이 출전하지 않는 대회는 의미가 상실되는 시대다. 그렇게 조롱과 
비웃음을 당하던 한국 바둑. 이젠 왕따의 굴레에서 완전히 벗어나 세계의 중심에 선 것이다. 실제로 한국바둑은 지난 2001년 
하반기부터 2003년 상반기까지 세계대회란 세계대회에서 한국이 23차례나 연속으로 우승하는 영광을 안겨주었다. 잉창치배 · 삼성화재배 
· 후지쓰배 · LG기왕전 · 춘란배 · 농심신라면배 · TV바둑 아시아선수권대회 · 도요타&덴소배 등이다. 
천재 이창호도 새벽 2~3시까지 연마유건재 
七단도 한국 바둑은 걸출한 이창호와 그를 뒤쫓는 기사들이 있었기에 중국과 일본의 협공에서 벗어났다고 말한다. 그런데 이창호 같은 
천재도 노력을 하는지 의문이 드는 모양이다. 정답. 이창호는 새벽 2, 3시까지 바둑돌을 놓지 않는다고 한다. 어느 
분야나 마찬가지지만 천재도 노력해야 한다는 것은 바둑이라고 예외는 아니다. 이창호가 세계에 우뚝 설 수 있는 비결은 결국 부단한 
노력과 실력 배양뿐이라는 것을 알려준다. [바둑의 탄생] 바둑의 기원은 누구에 의해서 언제 
만들어졌는지 확실하게 전해지는 문헌이 없어 명확하지 않다. 그것은 바둑의 기원을 대부분 고대의 전설에 의존하고 있기 때문이다. 
세계에서 가장 오래된 바둑알과 바둑통, 서진(西晉)시대인 301년경 매장된 유보장군의 묘에서 
출토된 것으로 흑103개, 백129개의 알과 도자기로 된 바둑통이 있다(자료 안용이). 
중국 진대(晋代, 서기 265∼420)의 장화(張華)가 저술한 
『박물지(博物志)』에 ‘요조위기단주선지(堯造圍碁丹朱善之)'라고 적혀 있다. 또한 『중흥서(中興書)』에는 
‘요순이교우자야(堯舜以敎愚子也)’라는 글이 있다. 우자(愚子)라 함은 요제(堯帝, 기원전 2333~2234)의 아들 단주(丹朱)와 
순제(舜帝, 기원전 2234〜2184)의 아들 상균(商均)을 가리키는 말로 이 말은 ‘요나라 임금이 바둑을 만들어 아들 단주를 
가르쳤다’와 ‘순나라 임금이 아들 상균의 어리석음을 깨치기 위하여 바둑을 가르쳤다’라는 뜻이다. 
"요ㆍ순 임금이 아들 깨치기 위해 바둑 
가르쳐"요ㆍ순이라면 누구나 잘 아는 고대중국의 전설상의 황제이다. 그런데 황제가 된 요임금은 자신의 
자식인 단주에게 제위(帝位)를 계승시키기에는 부적당하다고 생각했다. 그리하여 요임금은 신하 중에서 동서남북 사제후(四諸侯)의 
장(長)인 사악(四嶽)이 천거한 순을 만났다. 요임금은 순이 자신의 제왕위(帝王位)를 물려받기에 충분한 사람이라고 
판단하고 양위의 뜻을 굳혔다. 처음에 간곡히 사양하던 순은 요임금이 죽은 뒤 왕자 단주를 굳이 내세웠으나 제후들의 소망을 물리치지 
못하고 천명으로 받아들여 61세 되던 해에 천자(天子)에 즉위하는 것이다. 그런데 중국의 유명한 오청원 기성은 
요임금에게 선인이 아들 단주에게 바둑을 가르치라고 한 이유는 다음과 같다고 적었다. 
360은 일수, 네귀는 4계절, 72로는 1년 절후 
‘만물의 수는 하나로부터 시작된다. 반면에는 361로의 눈이 있고 일이라는 수의 근원은 천원으로부터 
시발하여 사방을 제한다. 360이라는 수는 하늘이 일회전하는 일수를 표현하며 네 귀로 나누어지는 것은 춘하추동 사계절을 의미한다. 
외주의 합계가 72로인 것은 1년을 72절후로 구분하는 것과 같으며 360개의 기석이 흑백 반반인 것은 음과 양을 표시하는 것이다. 
기반의 선을 평이라 하고 선과 선 사이를 괘라고 한다. 바둑판은 네모지고 정적이지만 바둑돌은 원형으로 동적이다. 
예로부터 현재에 이르기까지 무수한 바둑이 두어졌지만 동일한 국면의 바둑은 한 판도 재현되지 않았다. 이것이야말로 일일신의 의미를 
함축하는 것이다.’ 특히 선인이 부연하기를 바둑은 발흥존망(發興存亡)의 기예(技藝)이므로 단주의 성품 기질로 보아 
바둑에 몰두한다면 차츰 바둑 두는 데 흥미를 붙여 세상에서 만용을 부리지 않을 것이라고 말했다고 한다. 이런 설명에 
대하여 부정론이 없는 것도 아니다. 중국 원대의 순제 9년(1349년)에 엄덕보(嚴德甫)와 안천장(晏天章) 두 사람이 공동 편저한 
『현현기경』에는 다음과 같이 적혀있다. ‘중국 고대의 황제 요ㆍ순은 바둑을 창안하여 그 아들에게 이를 가르쳤다고 한다. 
어떤 사람이 의문을 품고 요제의 아들 단주와 순제의 아들 상균이 둘 다 어리석은 자였다고 하는데 모름지기 성군으로 추앙받았던 요ㆍ순 
임금이 아들에게 인의예지(仁義禮智)의 도리를 가르쳤어야 옳은 일이지 어찌하여 한가하게 노는 기구와 남을 기만하는 술법으로써 그 
어리석음을 더하게 하셨을 것일까 했다. 그럴 리가 없다.’ 
중국 남경의 부자묘(공자 사당) 야경, 공자는 아무것도 하지 않는 것보다는 장기나 바둑을 두는 
것이 낫다고 말했다. 사실 ‘어리석은 아들'이라면 바둑을 배우는 것 
자체가 쉽지 않았을 것이라는 설명도 있다. 바둑이 단순 놀이에 지나지 않을 정도로 간단하게 익힐 수 있는 대상이 아니라는 뜻이다. 
더욱이 일본의 소천탁치(小川琢治)는 『태평어람』에서 ‘단주선지(丹朱善之, 단주가 바둑에 능했다)’라는 글이 있고 
『광운』에서는 요임금이 아니라 순임금으로 바뀌어 있는 점을 들어 요ㆍ순 중 누가 맞는지 결정하기 어렵다고 적었다. 
그러므로 소천탁치는 중국에서 요와 순을 내세운 것은 육조(六朝)시대에 바둑이 유한(有閑) 계급들로부터 호감을 받게 되자 
바둑이 재지(才智) 계발(啓發)에 도움이 된다는 것을 선전하기 위해 요와 순이 만들어서 남긴 것이라는 전설이 만들어졌고 추후에 점점 
과장이 되어왔다고 추정했다. 한편 바둑 역사가 미즈구치는 바둑의 기원으로 중국의 은나라(기원전 16세기~17세기)로 잡고 있으며 
전국시대에 바둑이 활발히 두어졌음은 인정했다. 바둑이 무엇이냐에 대해서 『현현기경』이 적은 내용은 매우 날카롭다. 
"바둑은 곧 우주"‘바둑이라는 것은 그 
형상으로 보아 하늘은 둥글고(天圓) 땅은 네모진 모양(地方)과 흡사하게 만들어졌고 흑백의 다툼에는 천지음양동정(天地陰陽動靜)의 도리가 
작용한다. 바둑을 두어 가는 반면의 위에는 하늘의 별과 같이 질서정연함이 있고 국면의 추이는 풍운의 변화와 같은 기운을 함축하고 
있다. 살아 있던 바둑돌이 죽는 수도 있고 전 국면을 통하여 변화해 가는 흐름의 양상이 마치 산하의 
표리지세(表裡之勢)를 나타내는 조화와 같으니 인간세의 도리나 부침이 하나같이 바둑의 이치와 같지 않은 것이 없을 것이다.’ 
더불어 『현현기경』은 바둑의 이점을 다음과 같은 일화로 보다 구체적으로 설명하고 있다. 송나라 
명제(明帝) : “바둑은 인군이 좋아하는 것이 아니라고 하는데 그것이 사실인가?” 소암노인(卲庵老人) : “옛날 성인이 
기구를 만드는 데 있어서 그 정밀한 뜻이 신묘한데 이르렀으니 결코 무익한 습속이 아닙니다. (중략) 바둑을 두는 데 있어서 그 계획 
· 조직 · 운영하는 방법과 공격과 수비를 살펴서 결정하는 도는 국가에서 정령(政令)을 출납(出納)하는 기틀과 전쟁터에서 싸움하는 
방법과 같은 것이니 이것을 배워서 익히는 것은 편안한 시기에 위태로움을 염려하는 계감이 될 수 있습니다.” 원나라 말기 
지정 9년(1339)에 구양현은 『혁서(弈序)』에서 자신의 성미가 급하고 졸렬하며 어렸을 때 가난하여 학문을 닦을 여유가 없었기 
때문에 금(琴)과 바둑(弈)에 무지하여 매번마다 사대부들에게 조롱을 받았다며 바둑을 다음과 같이 평가했다. 
여섯가지 재능 익힌 후 바둑으로 지혜 
점검‘옛날에는 사람이 나서 8세가 되면 소학(小學)을 가르쳤고, 20세가 되면 약(弱)이라 하여 
관례(冠禮)를 치렀는데, 이때쯤 되면 벌써 예(禮) · 악(樂) · 사(射) · 어(御) · 서(書) · 수(數) 이 여섯 가지 
재능을 다 익힌다. 그리하여 훗날, 활쏘기를 하고 난 뒤 여가 시간에 투호(投壺)로 예(禮)를 관찰했고 바둑을 두어 지혜를 
점검하였다. 이러한 것들은 양심(良心)을 기르는 데 도움이 될 뿐만 아니라 또한 긴장과 이완을 조절하는 좋은 방법이 된다.’ 
바둑은 공자가 거론했다는데도 큰 중요성이 있다. 『논어』에 다음과 같은 글이 있다. ‘포식하고 날을 
보내며 마음을 쓰는 데가 없다면, 그것은 견디기 어려운 일이다. 장기나 바둑이라는 것이 있지 않은가? 이거라도 하는 편이 아무것도 
하지 않는 것보다 낫다(飽食終日 無所用心 不有博弈者乎).’ 춘추전국시대에 공자가 바둑에 대해 이야기할 정도로 바둑이 
많이 보급되었음을 뜻한다. (계속) 이종호(mystery123@korea.com · 과학저술가) 
                  
[이종호 님]은 1948년생. 프랑스 뻬르삐냥 대학교에서 건물에너지 공학박사학위 및 물리학(열역학 및 에너지) 과학국가박사로 
88년부터 91년까지 한국에너지기술연구소 해외연구소소장(프랑스 소피아앤티폴리스)과 92년부터 이동에너지기술연구소장 등을 역임했다. 
저서로는  [세계 최고의 우리 문화유산, 신토불이 우리 문화유산, 세계를 속인 거짓말, 영화에서 만난 불가능의 
과학, 로마제국의 정복자 아틸라는 한민족]등 다수. 
 
 
 
[i진선 한 마디]
필자가 누구인지 저 역시 오락 가락한데요...
익숙하게 본 글들이 섟인 듯도 하고...
제가 
확인해보겠습니다. 