기타
[중국] 한류, 재주는 곰이 돈은 중국인이?
[중국] 한류, 재주는 곰이 돈은 중국인이?
2005-10-27 오후 9:03:19 입력
             
 
 
中언론 "한류는 아시아를 녹이는 문화" 
극찬
[고뉴스 2005-10-27 11:39]
(고뉴스=장태용 기자) 아시아 전역을 강타하고 있는 한류(韓流). 한류의 영향은 이미 우리가 상상하는 것의 이상이 되고 있다. 
이런 분위기를 반영하듯 최근 중국의 한 신문에 한류의 매력에 관한 글이 실려 눈길을 끌고 있다. 이글은 현재 한류의 가장 큰 영향지는 
일본이기는 하나 중국내의 한류도 이제는 하나의 유행이 되었다며 중국 내의 축구, 
바둑, 김치, 노래 
할 것 없이 
한국의 문화와 관련되지 않은 것이 없다고 쓰고 있다. 한류의 가장 큰 매력을 모두가 공유할 수 있는 친근함, 평범하지만 마음을 
움직이는 대사 등 다음과 같은 8가지로 평하고 있다. 1. 평민화: 현실 속의 보통 사람들과 생활에 대하여 이야기한다. 
이 점은 많은 문화 평론가들도 불가사의하게 여기는 한류의 진정한 매력이다. 할아버지 할머니, 손자 할 것 없이 우리의 가족들이 모두 
드라마 속에서 나와 같은 생활을 하고 있다. 2. 진실: 거짓없이 연기한다. 이것 역시 보통 생활을 주제로 삼는 한국 
드라마의 매력과 다르지 않다. 일반인의 생활을 떠난 이야기는 공허하고 사람들의 공감을 얻을 수 없다.3. 정직: 생활 
속의 윤리와 정신을 어렵고 고상하게 말하려 하지 않고 쉽고 바르게 보여줌으로써 보통 사람들의 선량함과 미덕을 생생하게 표현한다. 
4. 유행을 선도한다: 어른에서 할머니 할아버지들까지 한국 드라마 속의 사람들은 모두가 아름답고 아름다운 음악과 화면, 
화장, 의상 그리고 인물의 대화에 이르기까지 모두가 시청자의 눈과 귀를 자극한다. 5. 선량함: 가장 아름다운 사람과 
이야기가 나의 일상 생활과 비슷한 화면에서 펼쳐진다. 그러나 한국 드라마 속에는 아름다움만 있지 않다. 아름다움 내면에 선량함이 
고스란히 담겨 있다. '인어 아가씨' '내 이름은 김삼순' '가을 동화' 등 아름답고 재미있는 이야기 안에 정직, 도덕, 선량이 
시종일관 드라마를 통해 흐른다.6. 화목: 중국인들이 한국 드라마를 즐기는 이유는 바로 드라마 속에 화해, 편안함, 
휴식 그리고 화목이 존재하기 때문이다. 수다, 다툼, 눈물, 유머 등의 보통 사람들의 이야기가 그대로 담겨 있다. 7. 
편안함: 한국 드라마는 대부분 골치 아픈 주제는 사양한다. 가볍고 재치있는 말투로 극이 진행되기 때문에 번역과 성우들의 연기가 가장 
기본이다. 한국 드라마를 보면 화목한 사회란 설교와 쟁론에 있는 것이 아니라 우리 주변의 도덕과 문화로 만들 수 있음을 느끼게 
해준다.8. 아름다움 : 아름다움은 인간 문화의 기본이다. 
가장 기본적인 인간의 주제에 창작의 고통을 첨가하여 영원한 청춘과 사랑을 만들어 낸 것이 바로 한국 드라마다. 한국 드라마는 신선한 
혈액과 매력으로 잠깐 출현했다 사라지는 일시적 현상이 아닌 아시아 전체를 녹이는 새로운 문화로 재탄생 시킨 것이다.  
 
[고뉴스]
(기자님의 성함이 없네요...ㅡ.ㅡ:: ) 
[관련기사1]
[기자수첩]눈 뜨고 놓친 '한류 상표'
[조선일보 2005-09-21 
18:45]    
[조선일보] 
요즘 중국에선 ‘대장금’이 대단한 화젯거리다. 신문이나 TV, 인터넷 등 대장금이 나오지 않는 곳이 없다. 
신문의 생활·요리 코너는 ‘대장금식 한국 조리법’과 한국 전통음식을 집중적으로 조명하고 있다. 인터넷 사이트들은 
대장금 전용 코너를 만들어 관련 소식을 전한다.
 
방송은 ‘대장금 열풍’의 진원지다. 지난 1일부터 후난(湖南)위성TV가 매일 밤 10시 대장금을 방영하면서 
홍콩과 대만을 거쳐온 대장금 열풍을 중국에서도 확인시켰다. 대장금은 방영 첫날부터 동일시간대 시청률 1위를 
기록했다.
 
현지 언론에 매일 보도되는 대장금 기사를 보면 ‘한류(韓流) 드라마’가 가진 위력에 새삼 놀란다. 
칭다오(靑島)의 한 식당은 중국 농민 1년 수입의 33배가 넘는 10만위안 연봉을 주고 이영애를 닮은 여종업원을 
뽑는다는 광고를 내기도 했다. 까르푸 등 대형 매장에서는 한국 음식 재료 매출이 갑자기 늘었다는 보도도 
있었다.
 
그러나 이런 한류 드라마가 가져온 좋은 기회를 우리는 눈 뜨고 놓치는 것이 많다. 중국 국가공상총국에 
확인해 보니 중국인들이 ‘대장금’ 상표를 싹쓸이 등록 신청한 상태였다. 45개 상품 영역 중 23개 영역에서 
‘대장금’이 상표로 등록 신청돼 있었다. 그 중에는 주방용품, 조미료, 의류뿐 아니라 우리 고유 음식인 김치도 
중국인에 의해 상표로 등록 신청돼 있었다. 상표 등록은 ‘선(先)출원 주의’여서 특별한 경우가 아니면 먼저 
신청한 사람에게 우선권이 주어진다. 이를 뒤집으려면 막대한 소송 비용과 시간이 소요된다.
 
“재주는 곰이 부리고, 돈은 되놈이 번다”는 말처럼, 중화권에서 엄청난 ‘대장금’ 인기에도 불구하고, 
대장금 브랜드를 이용한 중국 비즈니스는 중국인들이 독차지하고 있는 셈이다. 이제 한류 문화상품을 제작·기획하는 
단계부터 해외시장에서 파생되는 비즈니스 전략을 고민하고, 그것을 보호하는 대책을 마련할 필요가 있을 것 같다. 
(조중식·베이징특파원 [ jscho.chosun.com] ) 
 
[관련자료2]
 
 
지난 16일 종영된 드라마 `대장금'의 인기가  
중국 대륙에서 갈수록 높아지고 있다. 
 
중국 주요도시의 상가에서는 대장금 DVD가 불티나게 팔리고 있고, TV와 라디오에서도 
대장금을 소재로 한 프로그램이 잇따라 소개되고 있다. 
중국 최대경제도시 상하이의 한 라디오에서는 최근 매일 한시간 넘게 드라마 대장금과 중국인들의 
반응 등을 묶어 전하는 코너를 진행하고 있다. 대장금 주제곡인 '오 나라..'도 웬만한 거리에서 쉽게 들을 수 있는 
인기곡이 됐다. 
상하이의 신민만보는 물론 경제관찰보 등도 `왜 대장금에 
열광하는가'라는 주제의 해설기사와 사설 등을 싣기도 했다. 곧이어 대장금 연극과 만화영화가 나온다는 소식도 큰 뉴스가 되고 
있다. 
대장금을 방영했던 후난위성TV 방송국은 요즘 '대장금, 
이영애 초청'을 강권하는 시청자들의 요구에 열병을 앓고 있다. 특히 이영애에 앞서 '한상궁, 양미경'을 지난달 초청해 
'한상궁 열풍'이 일어난 터여서 '빨리 대장금을 불러라'는 항의가 빗발치고 있다는 후문이다. 
또 한편에서는 열광팬들이 대장금 재방영을 요구하고 
있다. 이에 따라 후난 위성TV는 내년 춘절에 맞줘 대장금을 다시 방영하기로 하고, 그때가서 이영애를 초청해보겠다고 
시청자들을 달래고 있다. 
대장금 후폭풍은 중국인들의 생활에 깊이 파고 들고 
있다. 베이징이나 상하이 등 중국 주요 도시에 진출한 한국식당에서 '대장금 특선요리'는 이제 필수코스가 돼있다. 또 웬만한 
중국 식당에서도 대장금 방영 읕 김치와 불고기 등 한국요리를 찾는 손님이 늘고 있다. 
또 쓰촨성의 일부 신선로요리 집에서는 '대장금 김치 신선로'를 내놓기도 했다. 잘 익은 
포기김치를 탕에 데쳐 먹거나 아예 탕을 김칫국물로 만들어 안에 각종 재료를 데쳐 먹는 요리다.
 
대분의 중국 소비자는 한국 먹거리에 대해 깨끗하고 담백하며 위생적이라는 이미지를 갖고 있다. 
 
충칭 시내 결혼사진관에서는 '장금이 신복' 코너가 개설돼 올 가을에 결혼식을 올릴 신부 
100여명이 약 7천위안이나 하는 '장금이 드레스'를 입고 촬영을 마쳤거나 예약했다. 
상하이에서는 대장금의 나라, 한국을 방문하는 관광객들이 
크게 늘어나 여행사들이 바빠지고 있다. 
중국 젊은여성들의 경우 '장금'역을 맡고 있는 이영애의 
얼굴형으로 성형수술을 하기 위해 한국을 방문하는 사례가 늘어나고 있다. 
한국관광공사 상하이지부 관계자는 23일 "대장금 방영이 
끝났지만 그 열기는 갈수록 더해가고 있다"면서 "한류의 에너지를 부가가치로 연결하는 다양한 전략이 구사돼야 할 것"이라고 
말했다. 
이에 따라 `대장금 열풍'을 활용해 중국 관광객을 
유치하고 한국 먹거리를 알리는 다양한 이벤트를 베이징과 상하이 등에서 전개할 계획이라고 덧붙였다. 
농수산물유통공사도 내달 상하이에서 열리는 
세계식품박람회에 `한상궁' 초청사인회를 가질 계획이다. 현재 중국내에서 높은 인기를 구가하는 한상궁(양미경 역)을 통해 
대대적인 '한국 음식' 열풍을 불러일으킬 태세다. 
이우탁 특파원 lwt@yna.co.kr (상하이=연합뉴스) 
[i진선 한 마디]
 
 
한류 맨날 때리더니 슬그머니 한류가 아시아를 녹이는 문화라고 극찬을...
아마도  부산에서 아시아 태평양 정상회의가 벌어지잖아요. 분위기 조성을 위해서
미리 슬그머니 띄우는 것 같습니다.
 
[대장금] 관련 상표권만 취득한 것이 아니라...이영애 이름 상표권까지 취득했다고 합니다. 정말 황당합니다. 
 
대장금 독점 방영권을 불과 5억원에 취득한 중국 방송국은 광고 수입은 빼고 중국 전국에 
방송권을 팔아서만 무려 400억을 벌었다고 합니다. 적자투성이 방송국을 살려놓았다는...
 
하여간 중국 언론...언제는 한류가 위험하다느니 하고 막 두들겨 패더니..슬그머니..
찬양을 하고...@.@:: 자기네들이 가만히 생각해보니 이득이 엄청나다는 것을 깨달았나
보죠?
 
도무지... 믿을 수가 있어야지..
 
업글 중 입니다.