기타
[국제] 최강 한국 바둑, 유럽에 심어요.
[국제] 최강 한국 바둑, 유럽에 심어요.
2005-10-25 오후 12:28:28 입력
             
 
 
"최강 한국'Baduk'유럽에 
심어요"
[조선일보 2005-10-25 04:16]
서울 온 네덜란드 바둑협회장 
[조선일보 이홍렬 기자] 
푸른 눈의 유럽인들은 바둑을 어떤 모습으로 바라보고 있을까. 그들이 바둑을 즐기는 방식과 
규모는? 최근 내한한 얀 반 롱엔(57) 네덜란드 바둑협회장 겸 유럽바둑연합(EGF) 총무를 통해 궁금증을 풀어보았다. IT 전문직에 
종사하는 그는 유럽 지역에선 드물게 일본식 고(Go) 아닌 바둑(Baduk)을 부각하는 등 한국 바둑을 우선시하는 친한파 바둑인으로 
알려져 있다. 24일 잠실 올림픽파크텔에서 개막된 2005 국제 팀 바둑선수권전을 참관한 뒤 29일 귀국 예정. 
―바둑과는 언제 인연을 맺었나?
“67년 대학 재학 중 통계학 지도교수에게 처음 배웠다. 
지금 기력은 아마 2단 정도다. 2003년 인천 국제바둑대회에 선수로 출전한 데 이어 두 번째 방한이다. 네덜란드 회장직은 97년부터 
맡았다.”
 
1111111111―네덜란드 바둑계 현황을 소개한다면….
111111111
“대학 바둑 클럽이 큰 몫을 맡고 있다. 회비를 내는 
등록 회원 수는 현재 870명이다. 68년 내가 라이든(Leiden) 대학에 처음 바둑클럽을 만든 이후 점차 늘어나 현재는 7개 
대학에 클럽이 있다. 전체 동호 인구는 2만명 정도로 추산된다.”
1111111
―네덜란드 바둑협회는 어떤 식으로 
운영되나?
1111111111 “총무 재무 
등의 기구가 있으며 실무는 위원회별로 이뤄진다. 청소년, 영재 교육, 홍보 파트에 특히 주력하고 있다. 79년부터 네덜란드 정부에서 
청소년 교육 명목으로 유도와 함께 스포츠기금을 지원받아 왔다. 세계 최고의 한국 바둑이 지원은커녕 아직 스포츠로 인정조차 받지 못하고 
있다는 얘기를 듣고 놀랐다.”
 
―유럽 전체 바둑 
인구는 모두 얼마나 될까.1111111111 
“약 50만명이 
바둑을 즐기고 있다. 그중 아마 유단자는 5000명에 이른다. 서유럽에선 독일 프랑스 네덜란드가 열기로나 수준으로 보나 3강으로 
꼽힌다. 네덜란드의 아마 유단자 수는 300명 정도다. 러시아 바둑계도 전망이 매우 밝다.”1111111111
―서구 바둑계를 
좌지우지해 온 일본을 제치고 한국 바둑을 부각시키는 이유는?1111111111
“한국 바둑이 세계 
최강이어서이기도 하고, 한국인들에게 유난히 정이 가기 때문이기도 하다. 그래서 일본 바둑을 소개할 때도 조치훈 등 한국 출신 기사들을 
자주 올리게 된다.”(그의 개인 웹사이트와 엔 한국 바둑리그 등 한국 관련 뉴스가 압도적으로 많다)―바둑도 골프나 테니스처럼 글로벌 
산업으로 도약하기 위해선 어떻게 해야 할까.1111111111
“동양권 강국들이 
서구 여러 나라에 동호인들을 위해 토너먼트를 자주 열어주면 붐이 조성되고 저변도 크게 확대될 것이다. 아주 적은 예산으로도 가능하다. 
도요타덴소나 후지쓰 같은 일본 기업들은 십수 년째 일거양득을 하고 있다. 한국에도 세계적 대기업들이 즐비한데…. 이번 가을 핀란드 
독일 네덜란드 등지에서 잇달아 열린 한국 대사배 대회는 현지에서 굉장한 호응을 얻었다. 내년 초 프랑스와 스페인에서도 대사배가 
열린다고 들었는데 대성황을 이룰 것이다.”1111111111
―바둑의 미래에 
대해선 어떤 견해를 갖고 있는가.1111111111 
“60년대 말 대학 
바둑 클럽을 처음 만들 때 설명회를 열면 무려 400명 가까이 몰려들곤 했었다. 요즘엔 그때만 못하다. 각종 인터넷 게임 등 대체 
오락이 많이 생겼기 때문인데, 바둑도 시대적 추세에 맞춰 능동적 마케팅을 서둘러야 할 것이다. 아직도 유럽엔 바둑에 호기심을 가진 
잠재적 팬 수가 무궁무진하다. 한국이 주도적으로 그 역할을 맡아 줄 것을 간곡히 권하고 싶다.” 1111111111
(이홍렬기자 [ hrlee.chosun.com])
 
 [참고자료1]
 
최초의 한국 바둑 우표는?
http://cafefiles.naver.net/data4/2004/12/24/95/k-15-2.jpg
 
[주문형바둑우표] 바둑연구가인 이승우(李承雨)선생님께서 2001년 5월1일 
      김옥균이 사용했던 바둑판과 충주에서 발견된 암각(岩刻)바둑판 사진을 이용한 2종의 ‘바둑우표’를 발행했다고 합니다. 
      
 
바둑 세계 최강이면 뭐합니까? 우표라는 것은 한 시대의 모습을 
      손톱만한 크기에 담습니다만, 이것을 달고 세계를 나가니, 우표의 가치는 생각보다 큽니다. 그런데 조훈현, 이창호 세계 바둑 제폐 기념 
      우표하나 변변한 것이 없습니다. 한국 기원의 무심함인가요? 아니면 바둑 우표 보고싶으면 주문형 우표나 만들어서 보라는 
      건가요?
 
제가 바둑 우표 만들어서 바둑 팬과 우표 수집가들에게도 기쁨을 주고, 
      해외에 홍보하는데도 써보자고 여러번 아이디어를 내었습니다만..아직까지 종무소식입니다.
 
'욘사마' 배용준 효과, 전무하던 우표수출이 
140만$
[조세일보 2005-10-19 
13:21]
올 들어 예술·공예품 
1억2000만 달러 수입
'욘사마' 열풍과 함께 배용준 이미지가 새겨진 우표가 발행됨에 따라 지난 2001년 이후 전무하던 우표 
수출이 140만 달러를 달성했다. 
또 올해 들어 예술품·공예품 등이 전년에 비해 21%나 늘어난 1억2000만 달러 상당이 수입됐다. 
19일 관세청에 따르면 올해 들어 지난달까지 배용준 이미지가 새겨진 우표 140만달러 상당이 
일본으로 수출됐으며, 골동품 수출도 4만 달러로 지난해에 비해 2배 이상 늘어났다. 이에 따라 
수집품 수출은 전년 같은 기간에 비해 7383%나 크게 늘어난 192만달러를 
기록했다.
 
 제4회 세계여자아마추어 
바둑선수권대회에
당시 7살의 나이로 출전, 당당히 
8위에 입상 세계를 놀라게했던
 최은아(20세, 
아마5단)의 대국모습
http://cafefiles.naver.net/data4/2004/11/4/233/korea_girl.jpg
 
바둑이 별로 활성화되지 못한 북한에서는 바둑 
      우표가
꽤 많이 나왔습니다. 대만의 경우는 아주 자주 
      나오고요.  
일본과 중국의 바둑 우표는 아직 확인은 
      안해보았습니다만,  
이미 여러번 나왔었다는 이야기를 
      들었습니다. 
 
업글 
중입니다.
[i진선 한 마디]
업글 중 입니다.