기타
[세계] 삼성배 8강전, 누가 통과할까?
[세계] 삼성배 8강전, 누가 통과할까?
2005-11-11 오후 1:52:31 입력
             
 
이창호 국제기전 부진 
털까
[중앙일보 2005-11-11 06:08]
[중앙일보] 지난 연말 삼성화재배에서 우승한 뒤, 도요타덴소배와 후지쓰배 등 메이저 
대회를 휩쓸어 온 '상금 사냥꾼' 이세돌 9단은 얼마 전 LG배 4강전에서 중국의 구리(古力)에게 패배함으로써 메이저 대회를 
싹쓸이하려던 야심을 접어야 했다. 
111
일차 제동이 걸린 이세돌이 이번 삼성화재배에서 어떤 모습을 보일지 궁금하다. 
111
최철한 9단은 중급 국제기전인 중환배에서 우승했지만 메이저 대회에서는 한 번도 우승해 보지 
못했다. 이름에 걸맞게 이번만은 꼭 뭔가를 보여주고 싶은 게 최철한의 간절한 심정이다. 지난 한 달간의 군사훈련이 얼마나 약이 될지 
두고 볼 일이다. 
111
한국의 '빅3'중 가장 절실한 쪽은 바로 이창호 9단이다. 올해 국제기전에서 매우 부진한 이 
9단에게 삼성화재배는 마지막 기회이기 때문이다. 
111
10회 삼성화재배 세계오픈(우승상금 2억원) 8강전이 15~16일 유성 삼성화재연수원에서 
열린다. 한.중 대결'이라고는 하지만 한국 6명, 중국 2명이 맞서는 상황이어서 한국의 우세는 명백해 보인다. 
111
그러나 방심은 
금물이다.한국이 주최하는 두 개의 세계대회 중 LG배 우승컵은 이미 중국으로 넘어갔다. 국가대항전인 농심신라면배와 
정관장배에서도 한국은 초반이 부진하다. 만약 삼성화재배마저 중국 측에 넘어간다면 세계 최강을 자랑해온 한국바둑은 쓰나미 같은 충격에 
휘말리게 될지도 모른다. 
111
8강전 첫날(15일)엔 ^이세돌 9단 대 뤄시허(羅洗河) 9단전^이창호 9단 대 유창혁 
9단전 두 판이 벌어진다. 둘째 날(16일)엔^조훈현 9단 대 최철한 9단전^김명완 7단 대 후야오위(胡耀宇) 8단전 두 판. 
111
중국의 뤄시허 9단은 속기의 마술사라 불리는 인물이지만 프로기사들은 62 대 38로 이세돌의 
우세를 점치고 있다. 이창호-유창혁전은 60 대 40으로 이창호 우세. 조훈현-최철한전은 55 대 45로 최철한 우세라는 견해. 
111
김명완 7단은 이번 대회에서 예선전부터 6연승을 거두며 돌풍을 일으켜왔다. 놀라운 선전에도 
불구하고 프로들의 눈은 냉정해 중국의 강자 후야오위가 김명완에게 65 대 35로 우세하다고 전망한다. 
111
한편 16~17일에 열리기로 돼 있던 8강전 일정이 15~16일로 변경된 것은 TV 중계 
때문이다. KBS가 16일은 APEC과 검찰총장 청문회가 있어 대회 중계가 어려워지자 일정 변경을 요청했고, 삼성화재 측이 이를 
받아들여 대회 열흘 전 긴급히 일정을 변경한 것이다.
 
 
업글중
[i진선 한 마디]
이세돌과 뤄시허...62 대 38...ㅡ.ㅡ::
어캐 뤄시허 정도가 이세돌에게...62대 38이 될 수가 있습니까?
이세돌: 뤄시허 = 9 : 1
이창호: 유창혁 = 6 : 4
조훈현: 최철한 = 4 : 6
김명완: 후야오 = 4 : 6
전 이렇게 베팅합니다. ㅋ
 
업글 중 