기타
[칼럼] 체스, 아시안 게임 정식 종목으로 채택!
[칼럼] 체스, 아시안 게임 정식 종목으로 채택!
2006-01-09 오후 11:19:46 입력
             
 
[바둑가 산책] 체스가 먼저 
간다
[부산일보 2006-01-07 11:21]
새해에도 화두는 대한바둑협회의 
행보이다. 
111111111
한국기원으로부터 아마추어 업무를 단계적으로 넘겨받아서 그간 소외됐던 아마바둑의
 업무를 중심으로 일할 예정인 대한바둑협회. 아마바둑계의 대표단체로서 활약할 
것이다. 
문제는 대한바둑협회의 창립을 두고서 기득권을 향유하는 한국기원의 입김이 지나치게 
많이 작용했다는 이유 때문에 아마바둑협회가 반발하여 발전적인 해체를 단행하지 않고 
있다는 점이다. 
111111111
따라서 회장만 덩그러니 앉혀놨지 실제로는 활동을 전혀 할 수 없는 '식물단체'가 되어있다. 
해를 넘긴 이 문제는 한국기원과 아마바둑협회 두 단체의 해묵은 감정싸움으로 변해 
새해에도 쉽사리 해결될 기미가 보이지 않는다. 
111111111
한번의 만남으로 풀리지 않을 만큼 그들의 감정의 골은 깊이 패어 있다.  이러한 냉전이 
 길어지면 길어질수록 여러 난제가 예정된 일정대로 진행되지 못하는 
것은 자명한 이치. 
이럴 때일수록 양측이 자주 만나서 대화를 해야 한다. 
111111111
대한바둑협회 구성에서부터 양측의 인원도 공정하게 들어가는 문제부터 풀어야 한다. 
과거 권위주의적인 시대처럼 기득권이 있는 쪽에서 밀고 나가겠다는 생각이나, 대안도 
적절치 못하면서 푸념만 하는 방식은 결코 바둑인의 환영을 못 받는다. 
111111111
벌써부터 위기의 증좌는 나타나고 있다. 
동양의 두뇌스포츠인 바둑보다 '서양장기' 
체스가  먼저 올해 아시아경기대회에 나간다는 것이다. 그토록 우수성을 외치는 
바둑이지만 '포장술'이 떨어지면 결국 시대에 낙오될 수밖에 없는 것이라는 얘기이다. 
111111111
한국기원의 '전통적인' 힘만으로 현안을 해결하려는 시대는 아닌 것 같다. 
이럴 때일수록 정치계의 도움을 받아보자는 구태의연한 방식만 고집하지 말아야 한다. 
바둑계의 구석구석을 찾아다니며 그들의 목소리에 귀를 기울여야 한다. 
111111111
[진재호·바둑평론가]
 
“이제 서울-평양 바둑경기 열어야죠”
[한겨레 2006-01-05 
21:30]
[한겨레] “바둑에는 휴전선이 없습니다.” 
111111111
한반도에서나 국외에서나 갈라진 남과 북의 
마음을 바둑으로 이으려는 노력하는 재일동포가 
있다. 구쾌만(81) 재일본조선인바둑협회 회장은 
바둑을 통해 남과 북의 교류, 민단과 총련으로 
나뉜 재일동포 사회의 화합에 앞장선 공로를 인정
받아 한국기원이 주는 문화공로상을 받기 위해 5일
 오후 입국했다. 
111111111
총련계인 구 회장은 1975년부터 북한을 오가며 
바둑 용품을 보내는 등 북한 어린이들에게 바둑
을 보급하는 데 힘써 왔다. 이 때 바둑을 배운 
어린이들이 이제는 북한에서 바둑 지도자로 성장
했다고 한다. 그는 또 1994~95년에는 사재를 털어 
10여명의 북한 어린이들이 중국에서 바둑 유학을 하도록 돕기도 했다. 
111111111
1990년 재일본조선인바둑협회를 만든 구 회장은 민단과 총련으로 갈라진 재일동포 사회를
 바둑을 통해 화해시키는 노력을 줄기차게 진행했고, 한국기원과의 교류도 
시작했다. 
111111111
 민단과 총련 계열 동포들이 매년 도쿄에서 여는 ‘원코리아 바둑대회’를 기획했고, 양 쪽 
동포들이 함께 만든 고려바둑회에도 부회장으로 참여하고 있다. 고려바둑회는 매달 
도쿄에서 민단과 총련 동포들의 친선바둑대회를 열고 있다. 
111111111
구 회장은 특히 지난해 8월 자신이 물심양면으로 지원하고 뛰어 다닌 결과 중국 베이징
에서 열린 부산·평양·베이징·도쿄·타이베이의 ‘5개 도시 대항 어린이 바둑대회’를 감동
적인 행사로 기억한다. 그는 “바둑으로 만나면 승부가 문제가 아니고, 언제나 친해지기
 마련”이라며 “남한이든 북조선이든 가리지 않고 어린이들이 금세 형제가 되는 것을 
보고 참 기뻤다”고 전했다. 
111111111
그는 “통일은 더 많은 사람들이 ‘하자, 하자’고 나서면 되는 것”이라며 “젊은이들에게 바둑
도 소개하고 통일에 대한 관심도 더 많이 가지게 하는 일을 계속하겠다”고 말했다. 팔순의
 나이에도 불구하고 열정이 넘치는 인상을 주는 구 회장은 서울과 평양에서 남북 바둑
경기가 열리도록 올해 온힘을 쏟을 계획이라고 밝혔다. 
111111111
구 회장은 북한을 100차례 이상 다녀 왔지만, 해방 이후 남한 방문은 6·15남북정상회담 
이후에나 가능해 져 이제 6번째에 불과하다고 했다. 남한 방문 때는 각 지역 바둑단체들을
 두루 만나고 다닌다. 
111111111
16살까지 고향인 경남 창원에서 산 구 회장은 해방 전 일본으로 건너가 사업을 일궜고, 
어렸을 때 아버지가 바둑 두는 것을 어깨너머로 보고 배우기 시작해 아마추어 6단의 
실력을 지녔다. 
111111111
글·사진/이본영 기자 ebon@hani.co.kr 
[i진선 한 마디]
 
우선 항상 좋은 칼럼으로 수고해주시는 진재호 평론가님께 새해인사 전합니다^^::
 
이런..바둑계가 미적 미적하는 동안 체스가 먼저 아시안 게임에 나가는 군요.
그럼 두뇌스포츠로 올림픽에 체스가 바둑 보다 더욱 가까워 졌다는 것 아닌가요.
체스는 우리나라에서 별로 보급이 안되어있습니다만...세계적으로 보면 바둑의
몇십배 보급이 되어있습니다. 보드게임의 최강자죠. 
 
한국 기원이 대한 바둑 협회와 아마 바둑협회 문제로 고심하고 있는 동안
체스는 한 걸음 먼저 나갔네요. 아직 자세한 관련 자료가 없어어 모르겠는데..
만약 정식 종목으로 체택이 되었다면...바둑계는 정말 위기입니다.
한중일 바둑계는 각성을 해야할 것 입니다.  
 
업글 중 입니다.