기타
[세계] 삼성화재배 결승, 이창호냐, 뤄시허냐.
[세계] 삼성화재배 결승, 이창호냐, 뤄시허냐.
2006-01-09 오후 11:25:55 입력
             
 
[바둑] 불 붙은 이창호냐 … 독 품은 
뤄시허냐
[중앙일보 2006-01-06 10:50]
[중앙일보 
박치문] '석불' 이창호 9단이 삼성화재배 우승컵을 놓고 '속기의 명수'로 떠오른 
 중국의 뤄시허(羅洗河) 9단과 맞붙는다. 
10, 12, 13일 사흘간 서울 을지로 삼성화재 본사 
에서 3번기로 대결한다. 우승상금은 2억원. 
 
 
성적이나 명성으로 미뤄볼 때 뤄시허는 이창호의 상대가 
되지 못한다. 상대 전적에서도 
뤄시허는 이창호와 지금까지 네 번 싸워 네 번 모두 
졌다. 삼성화재배 이전까지만 본다면 
그는 분명 한 등급 아래였다. 하나 뤄시허가 다른 
사람도 아닌 이세돌 9단과 최철한 9단을 
 연파하고 결승까지 진출하자 분위기가 
달라졌다. 뤄시허는 예선전부터 자그마치 8연승 
이다. 이런 기세라면 상대가 비록 천하의 이창호라 
하더라도 한판 승부를 벌여볼 만하다는 
게 중국 측의 분석이고 바람이다. 
 11111111
1977년생으로 이창호보다 두 살 아래인 뤄시허는 
17세 때 중국의 신인대회서 우승했다. 
2000년엔 전국 개인전에서 우승했고 2001년엔 
NEC배에서 우승했다. 뤄시허는 타의 추종 
을 불허할 정도로 수읽기가 빨랐다. 분명 재능이 뛰어난 
기사였다. 그러나 세계무대에 
비춰진 뤄시허의 모습은 어딘지 경솔하며 수양이 부족해 
보였다. 번개 같은 속기로 최정상 
급의 기사들마저 희롱(?)할 능력은 있지만 우승할 
실력은 아니라는 게 그간의 평가였다. 
이번 삼성화재배에서 뤄시허 9단은 눈에 띄게 변했다. 
속기는 여전하지만 뒷심이 생겼다. 
8강전의 이세돌, 준결승전의 최철한과의 대결에서도 
결국은 지겠지 싶었지만 끝끝내 버텨 
냈다. 
술을 
끊으면서 뤄시허가 변했다고 한다. 뤄시허는 술을 너무 좋아해 대낮에 바둑 공부하면 
서도 술을 끼고 살았다고 한다. 2001년 이후 우승 
기록이 없는 것도 다 술 때문이라고 한다.  
그런 뤄시허가 아내의 눈물 어린 충고를 받아들여 최근엔 
술냄새를 풍기지 않는다고 한다.  
 11111111
중국 단장으로 한국에 올 마샤오춘(馬曉春) 9단은 " 
뤄시허는 아무 부담이 없다는 게 강점 
이다. 운이 따라준다면 이창호를 이길 수도 있다. 
승산은 4대 6 정도일 것"이라고 말하고 있다.  
이창호 9단은 최근 컨디션이 최상이다. 지난해 
이세돌.최철한.박영훈의 협공을 받으며 고전한 
 때도 많았지만 연말에 결국 랭킹 1위를 
회복했다. 또 3일 벌어진 국수전 도전자 결정전에 
서도 이세돌 9단을 2대 0으로 완파하고 도전권을 
따냈다. 이런 분위기 때문에 한국의 프로 
들은 이창호의 승산을 65대 35 정도로 높게 보고 
있다. 
 11111111
이세돌이나 최철한이 뤄시허의 번개 같은 속기에 자존심 
상한 나머지 흔들리는 모습을 보였 
지만 이창호는 석불답게 끄떡도 하지 않을 것이란 점도 
이창호의 승리 가능성을 높여 주는 
요인이다. 이창호 9단은 97년부터 99년까지 
삼성화재배를 3연패했으나 2000년 이후 우승이 
없다. 또 이창호는 근 1년간 메이저 대회 우승 맛을 
보지 못했다. 점잖은 이창호 9단이지만 
이를 악물 수밖에 없는 상황이다. 
 11111111
박치문 전문기자 
daroo@joongang.co.kr
 
 
[참고자료1]
아르마다님의 최신 통계에서 이창호와 뤄시허 자료만을 발췌하였습니다.
 
대상 기전
 
응씨배(1회~5회)
도요타배(1회~2회)
LG배 기왕전(1회~10회) 10회는 진행중, 현재 결승전만 남음(구리 vs 천야오예)
삼성화재배(1회~10회) 10회는 진행중, 현재 결승전만 남음(이창호 vs 뤄시허)
후지츠배(1회~18회)
춘란배(1회~5회)
동양증권배(3회~9회) 
            1998년 9회 대회 이후 폐지
 
이상 총 57개 대회를 대상으로 하였음(당연히 예선 대국은 포함하지 않았음)
 
 
1. 기초 자료(1)     -  10국 이상
 
   
 
 
 

<   P >      
  
 
이창호 
            /총대국수 214 /160승 54패/ 승률 74.77%/참가횟수:54회/참가평균승 
            2.96
  / 우승:18/준우승:2/ 4강:9/4강이상:29/ 
            우승률:33.33%/ 4강진출률:53.70
 
 
뤄시허/ 
            총대국수 26  /16승 10패/  승률 61.54%/ 참가횟수:10회/참가평균승 1.60 
            
 / 우승:0/준우승:0/ 4강:2/4강이상:2/ 우승률:0%/ 
            4강진출률:20.00%
            
[i진선 한 마디]
 
 
뤄시허가 독을 품었건, 술을 품었건, 이창호 9단에게는 상대가 안될 것이라고
봅니다. 아르마다님의 통계중에서 몇 가지만 비교해보아도 비교대상 자체가
무의미 합니다.
 
전 그냥 느긋하게 감상하렵니다.
 
그런데...
 
사진속의 저 할아버지는 누구인가요?
정말 궁금하네요?
 
 업글 중 입니다.