기타
[촛점] 강동윤, 첫 수를 천원에 두다.
[촛점] 강동윤, 첫 수를 천원에 두다.
2006-01-27 오전 3:15:10 입력
             
 
[제5기 신예연승최강전] 첫 수를 
천원에
박지은이 결선 1회전에서 홍성지를 누르고 준결승전에 진출했다. 오스람배에서 여자 기사가 
준결승전까지 진출한 것은 이번이 처음이다. 제3기 때 조혜연이 결선 토너먼트까지는 올랐지만 1회전에서 탈락했었다.사실 
박지은은 그동안 오스람배와 별로 인연이 없다가 이번 기에 처음으로 본선에 올랐는데 내친 김에 준결승까지 진출했으니 어쩐지 뭔가 좋은 
일이 생길 것 같은 예감이다. 더구나 박지은은 지난해 대회가 진행되는 도중 6단으로 승단해서 이번 대회가 처음이자 마지막 출전 
기회이므로 더욱 각오가 대단하리라 생각된다.그런데 준결승전에서 강타자를 만났다. 본선에서 5연승을 거둔 강동윤이다. 
강동윤은 지난해 승률 3위, 다승 7위로 농심배 국가 대표로도 선발됐었다. 강동윤도 이번이 벌써 세 번째 오스람배 본선 진출이므로 그 
역시 이번에는 기필코 좋은 성적을 거두고 싶을 것이다.돌가리기에서 홀짝을 맞춘 강동윤이 흑을 선택했다. 박지은이 전판에 
이어서 또 백을 잡았다. 지금까지 두었던 본선 대국 네 판과 결선 한 판 등 다섯 판 모두 백을 들고 승리했는데 과연 이번에도 
백번필승의 행운이 계속될 지 궁금하다.대국이 시작되자마자 첫 수가 
천원에 놓였다. 프로들의 대국에서 첫 수를 천원에 두는 것은 일년에 한 번 나올까 말까 할 정도로 드문 일인데 강동윤이 별로 시간을 
들이지 않고 대뜸 천원을 택한 것을 보니 대국 전에 미리 단단히 준비를 하고 나온 모양이다. 한편 박지은은 강동윤이 첫 수를 천원에 
두자 뜻밖이라는 듯 고개를 갸웃하면서 잠시 미소를 지었는데 과연 무슨 뜻이었을까. 어쨌든 오랜만에 색다른 바둑을 감상할 수 있게 
됐다.박영철
  
 
 
 
 
 
 
[i진선 한 마디]
 
첫 수를 천원에 두다.
2005년 7월달 기보인데...
대국이 어떻게 되었나 궁금하시죠^^::?
 
클릭하시면 기보를 보실 수가 있습니다.
 
흑으로 천원에 놓고 어떻게 바둑을 전개해나가는가 감상할 수가 있습니다.
 
  
신예연승최강전
박지은 6단
강동윤 3단      
3413
  
 
 
 
 
 
 
보통 바둑 둘 때 첫 수를 천원에 두면 상대가 기분 나빠하는 경우가 많아서
저는 별로 시도를 못했었습니다. 강동윤 3단은 여류 강자인 박지은 6단을 맞이해서
어떻게 반면을 이끌어 갔는가를 보는 것도 좋은 공부가 될 것 같습니다.
 
 제가 기사 새로운 머릿말을 쓴 것을 보셨을 겁니다.
그동안  기사 소스가 어디인가에 따라 분류하여,
[한국] [일본] [중국] [시사] [세계] [국제] 
등으로 말머리를 두었는데...좀 지겹기도 하고요 진부하기도 해서..
앞으로는 기사 내용에 입각하여, 다양한 말머리를 정하려고 합니다.
그래서 [동향] [쟁점] [토론] [반론] [황당] [촛점]등등의 흥미로운 말머리를
사용하려고 합니다. 물론 기존 말머리도 병용할 것 입니다.
  
그래서 [촛점] 이라는 명칭으로 화제국이나 기사화된 대국을 소개한 것 입니다.
어떤가요? 좀 새롭게 정한 말머리들이요...^-^:: 
 
꾸벅
 
업글 중 입니다.