기타
[中國] 中바둑, 무서운 약진 '한국10년 아성' 흔들
[中國] 中바둑, 무서운 약진 '한국10년 아성' 흔들
2006-01-16 오후 12:47:10 입력
             
 
한국이 세계대회 우승해도 네티즌들은  당연하다는 듯이 별 반응이 없었는데 이번 삼성화재배 이창호 패배에 
대하여서는 큰 관심을 보여주었습니다.
중국이 우승한 것이 대단한 것이 아니라, 중국이 이창호 9단을 이겼다는 것이 대단하고
믿기 어렵다는 것 입니다.
모처럼 네티즌 분들의 반응도 흥미로워서 참고자료로 
올렸습니다. 
 
이창호, 외국기사에게 결승 첫 
패배
 
[중앙일보 박치문] 이창호 9단이 졌다. 메이저 세계대회 결승전에서 외국기사들에게 단 한번
도 지지 않았던 ''이창호 신화''가 무너졌다.이와 동시에 중국대륙에서는 생애 처음으로 세계
 
대회 우승컵을 품에 안은 ''뤄시허(羅洗河.사진)''란 인물이 새로운 영웅으로 
탄생했다.뤄시허 9단은 예선전부터 8연승을 거두며 결승에 올라 중국이 그토록 넘어서고자 염원했던 
 이창호를 2대1로 누르고 10회 
삼성화재배 세계오픈 우승컵을 차지했다.삼성화재배 10년 역사에서 중국기사가 우승컵을 차지한 것은 이번이 처음이다. 더구나 뤄시
허는 8강전에서 이세돌 9단, 4강전에서 최철한 9단, 결승에서 이창호 9단을 꺾음으로써 세계 
 
최강 한국바둑의 랭킹 1, 2, 3위를 모두 격파하는 
일대 쾌거를 이뤘다.1대1로 팽팽히 맞선 가운데 13일 삼성화재 을지로 본사에서 열린 결승 3국은 무려 360수
까지 이어진 대혈전이었다. 백을 쥔 이 9단은 초반 포석에서 밀렸으나 중반에 따라붙었고 
아수라의 긴 패싸움이 시작되기 직전엔 승리의 희망이 짙었다. 그러나 패를 결행하면서 이 
9단은 수렁으로 빠져들었다. 종반전이 거의 끝나갈 무렵 모니터에 비친 이창호의 입가에 
 

빙긋 미소가 떠올랐다. 패배를 자인하는 
미소였다. 흑 5집 반 승.1977년 생인 뤄시허 9단은 본시 재능이 뛰어나고 수읽기가 대단히 빠른 유망주였지만 자기
 관리에 실패해 중국랭킹 10위권을 오갔고 세계무대서는 한 번도 결승에 오르지 못했다. 
그러나 결혼 후 아내의 설득으로 즐기던 술도 끊고 훈련에 매진하더니 이번에 대이변을
 연출해 냈다. 뤄시허는 우승 소감을 묻자 "믿기지 않는다. 기분이 너무 좋다"고 말했다. 
 

우승 상금은 2억원(준우승 
5000만원).
 
  [문화 오디세이]中 바둑 무서운 약진
 ‘한국 10년아성’ 휘청  
 
[동아일보]“얄밉게 잘 두네.”13일 오후 
이창호 9단과 뤄시허 9단의 삼성화재배 결승 
최종국을 검토하던 한 프로기사가 신음하듯 내뱉은 말이다. 뤄 9단은 승리가 확실시된
 
 상황에서도 이 9단의 약점을 찔러 가며 곤경에 
빠지게 했다. 뤄 9단의 명국이었다.이로써 세계대회 결승에서 한 번도 외국기사에게 지지 
않았던 이 9단의 불패 신화가 
무너졌다. 이날 뤄 9단의 우승은 이세돌(8강) 최철한(4강) 이창호(결승) 등 한국 기사
랭킹 1∼3위를 모두 물리치고 일군 것이어서 한국 바둑계에 던진 충격은 더욱 컸다. 
 중국 언론은 ‘아기돼지(뤄 9단의 별명)가 돌부처(이 9단의 별명)를 이겨 
신천지를
 개척했 


다’고 대서특필했다.중국 바둑의 약진이 지난해부터 
      두드러지고 있다. LG배 세계기왕전 결승에도 구리 
7단과 천야오예 5단 두 중국 기사가 진출해 우승을 예약했다. 마샤오춘 9단은 지난해
 7월 중국 대표팀 감독을 맡은 뒤 정상급 기사들을 몇 개의 조로 나눠 조원끼리 집중적
 

으로 바둑을 두게 했다. 그 결과 중국 기사의 실력이 약진했다는 분석이다.삼성화재배 본선에 직행하는 중국 대표팀의 시드를 받지 못해 통합 예선을 거쳐야 했던
 뤄 9단의 우승을 예견한 사람은 없었다. 특히 결승전 상대인 이 9단에겐 역대 4전 전패
였다. 아무리 이세돌, 최철한 9단을 꺾어 기세가 올랐지만 이 9단을 넘지는 못하리라는
 


 관측이었다.뤄 9단은 입단 당시 
IQ 160의 천재기사로 주목받았지만 술독에 빠져 별다른 성적을 내지
 못하고 퇴물 기사 취급을 받았다. 그런 그가 2004년 8월 결혼 이후 술을 끊었고 바둑 공부
 
에 매진해 마침내 세계정상에 우뚝 선 
것.그는 “56도짜리 독주를 좋아했으나 술을 끊은 뒤 맥주 2병 외에는 입에 대지도 않았다”고
 
 말했다.그는 “이 9단은 여전히 
세고 중국바둑이 한국바둑을 따라잡으려면 아직 멀었다”며 “이번
 우승은 운이 좋았을 따름”이라고 겸손하게 말했지만 바둑계 인사들은 “10여 년의 한국 
 
독주가 서서히 끝나가고 있다”고 진단한다.사실 이 9단이 세계대회에서 22회 우승하면서 한번도 외국기사에게 진 적이 없다는 것은
 
 경이로운 기록이다.중국에서 이 
9단은 중국 기사를 항상 이기는 얄미운 외국 기사가 아니라 무한한 존경의 
대상이었다. 이 9단이 지난해 초 농심배에서 5연승으로 한국의 대역전 우승을 일궈냈을
 

 때 중국 언론은 중국 기사를 질타하고 이 9단을 칭찬했다.승부의 세계는 매정하다. 영원히 넘어지지 않을 것 같던 부도옹 ‘이창호’도 세월의 무게 
속에서 패자의 위치에 서고 있다. 물론 한번 졌다고 호들갑 떨 필요는 없다. 2등이 있어야
 1등도 있다. 어쨌든 앞으로는 세계대회에서 으레 우승한다는 기대를 접고 짜릿한 우승을
 

 기다려야 할 것 
같다.서정보 
기자 suhchoi@donga.comⓒ 동아일보 & donga.com
[참고자료]
 
jehoshua1225  (61.85.xxx.236) 01-16 
12:25:38
  
안된다 한국 독주하는거 좀 있어야한다. 그래야 기 좀 
펴고 살지.
ttl6579  
(211.105.xxx.163) 01-16 12:23:25
  
맨날 독주하면 그스포츠는 재미가 떨어지게 마련이다 일부러 저줄수는 없지만 실력이 향상되서 한번이기고 지고 
하면 그만큼 그스포츠에 매력에 빠진것이다 바둑을 무시할수 없는게 전세계에서 약 18억인구가 즐기고 있다 중국 일본 한국 
이3나라만해도 엄청난 숫자지 바둑의 세계화를 3나라에서 추진했으면 좋겠다 
gg341800  
(211.176.xxx.131) 01-16 12:19:47
  
이창호 형님도 이제 나이가 드셧군... 어쩻든 요즘시대에 나이란.. 진짜 높기힘든 벽으로 점점 
작용하네.. 뭐 결과가 어쩻든 이창호 9 단 화이팅
glep9059  (220.91.xxx.156) 01-16 
12:17:46
  
흐음 뭐 우리나라에 훌륭한 젊은기사가 많기때문에 그렇게 
쉽게 무너지진 않을거라 생각합니다
ddeed  
(218.144.xxx.153) 01-16 12:10:02
  
물고 물려야 재미있죠. ^^ 당사자들은 피가 마르겠지만서도 보는 사람 입장에서야 한사람의 독주는 별로죠. 
재미있겠네요. 
battle120  (61.75.xxx.214) 01-16 
12:07:26
  
이제 슬슬 비슷해졌구나 바둑 재밌어지겠네 이제 한중슈퍼대전해라 일본은 이제 별로
firered42  (211.178.xxx.85) 01-16 
12:03:52
  
wldlatod - 모르죠. 하지만 후진이 많다는것은 그만큼 인재가 나올 확률이 크다는 것이겠죠. 아무튼 
이제 한국의 고스트 바둑왕도 마침표 찍어가는 것 같습니다
bomi2v  
(211.207.xxx.211) 01-16 12:02:14
  
점점 중국에 밀리구 있는 건 확실합니다...엘지배도 응씨배도 다 내주고...
linkyjchoi  
(221.148.xxx.192) 01-16 12:01:59
  
아하 이창호가 봐준거네
khh203  
            (58.234.xxx.121) 01-16 12:01:02
  
영원한 챔피언은 없다잖습니까.... 새로운 강자가 등장한 거겠죠,, 
            더재밌어 지겠는데,,,
zzanggoon6  
            (61.101.xxx.70) 01-16 11:57:23
  
한판 진거가지고 조낸 호들갑떠네 기자넘 한번져서 10년아성휘청 
            ??? 개소리하고 나자빠졌네 
ghpooh8787 (219.255.xxx.207) 01-16 12:05:47
 
평소 바둑에 관심도 없는새끼가 좉나 설쳐대네... 니가 지금 상황을 
            기자보다 잘 알어? 이 개티즌 무뇌아새끼야
wldlatod  
            (211.211.xxx.141) 01-16 11:56:17
  
★10년 20년 후면 일본이 아마 
            독주 할꺼다... 히카루의 바둑이라는 만화가 큰 인기를 끌어서 일본내에 바둑방이 수 천개가 생겼고 엄청나게 대중화 되었다고 
            하던데... ★
glep9059 (220.91.xxx.156) 01-16 12:16:00
 
ㅡㅡ;;;;그런식으로 따지면 일본은 올림픽 3위권안에 들어야 
            하오....
karan21 (211.228.xxx.54) 01-16 12:12:10
 
그럼 히카루바둑은 바둑을 과학적이고 전문적으로 다뤘나? 누구나 읽기 
            쉽게 하기 위해 바둑 아주 기본적인것도 안다뤘는데..
ghpooh8787 (219.255.xxx.207) 01-16 12:07:38
 
슬램덩크는 농구를 과학적이고 전문적으로 다룬게 아니기 때문에 그런게 
            아닐까? 슬램덩크때문에 농구교실이 수천개가 생기지도 않았을텐데 이런식으로 반박하는 것은 무지의 소치
sa5love1 (59.13.xxx.142) 01-16 12:04:11
 
ㅋㅋ 슬램덩크가 그렇게 인기 
            많았는데 왜 일본이 농구실력은 그리 허전한건가??
usj00000  
            (210.108.xxx.132) 01-16 11:55:35
  
4천5백만이 13억(짱깨)과 1억5천(쪽발이)을 상대로 
            연전연승 해왔으니 이것만으로도 대단한거지! 맨날 이길 수는 없자나~ 암턴 엄한 스타크래프트 이런데 투자하지 말고 바둑을 
            키우는게 나을 것 같다.
terrankim (211.218.xxx.194) 01-16 12:16:00
 
게임시장의 규모가 어느정도인지 알고 계신지...그런 게임시장의 
            밑거름이 된게 스타임다...물론 이제 한물간 게임이지만 국민게임의 위치는 아직까지 탄탄함..그걸 넘어서는 게임이 
            필요한거요..
blood_hound  
            (59.10.xxx.5) 01-16 11:55:14
  
일방적인 독주가 너무 오래되지 않았나? 이제 좀더 흥미로워지고 매 경기 경기가 
            살떨리게 재밌어 지려나 본데.... 일본도 좀 살아나야될꺼 같은데.... 이런 패배가 자극이 되어 더 큰 성장으로 이어질 
            겁니다
gdpswpf0  
                  (220.117.xxx.49) 01-16 11:50:45
  
서정보 기자님 개념이 없군요. 중국은 이창호 잡을려고 
                  이창호한명만 파서 연습하는대 질수도 있지 한번 진거가꼬 짜증나게.
cstlit  
                  (221.141.xxx.77) 01-16 11:50:17
  
영원한 왕좌가 없는건 바둑도 마찬가지군...
shimpga  
                  (222.106.xxx.241) 01-16 11:46:45
  
희한하게도 바둑은 한명의 천재에 의해서 좌우되는 경우가 
                  많다. 이창호는 100년에 한번 나올까 말까한 천재다. 현대바둑사에 길이 남을 고수다. 이번에 졌지만... 
                  이러한 이창호를 한번이라도 이긴 뤄9단도 대단하다 평할수 있겠다.
hui117  
                  (211.204.xxx.32) 01-16 11:46:02
  
이창호9단이 중국서 연전연승할때는 기사도 안써주더니만 
                  한번 졌다구 네이버 메인에 올리네..장난하나..
asdf00222  
                  (222.115.xxx.228) 01-16 11:40:38
  
바둑종주국이라고 지꺼리는 일본은 이제 
                무시하나보네요....
nst1123  
                  (163.152.xxx.223) 01-16 11:37:33
  
창호황제 힘내세요~ 
                  아직 당신은 세계 최고수요. 아니 역사상 최고수요!!!
hotso  
                  (58.77.xxx.130) 01-16 11:35:11
  
10억이다 ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ
ahaback  
                  (211.212.xxx.41) 01-16 11:32:11
  
동아 서정보 당신이 더 호들갑이다...!!
raifen  
                  (203.132.xxx.99) 01-16 11:30:33
  
지금까지 이창호가 연전연승을 한것만도 대단한데 한번 진 
                  것 가지고 호들갑이라니...
fifadog77  
                  (211.176.xxx.51) 01-16 11:28:09
  
지금 확실히 문제있다. 응씨배를 창하오한테 넘겨진 이후로 
                  4대천왕(이세돌, 박영훈, 최철한, 조한승or 송태곤)들이 중국에 번번히 잡혀서 떨어지고 있다. 이창호 9단이 
                  방어한 농심배, 춘란배 제외하고 LG배, 삼성배 다 떨어지고 한중대결도 다 지지 않았는가.
wjsfurxnrn  
                  (58.141.xxx.232) 01-16 11:27:42
  
ㅋㅋㅋ 냄비민족이 또 한번 지니까 온갓 야리꾸리한 말로 
                  씹고 쥐 랄들하는구만...
jazz1945  
                  (210.216.xxx.223) 01-16 11:25:25
  
아무리 뛰어난 
                  명장이라도 천 번을 싸워서 천 번을 다 이긴다는 것은 거의 불가능에 가까운 게 이치이거늘, 우리 나라의 우수한 
                  동량이 금번에 비록 패했다 하더라도 그것은 오히려 더 앞으로 필승을 다지는 좋은 경험이 될 
                  것이다.
ohcha1  
                  (222.107.xxx.201) 01-16 11:24:28
  
한국 역시 더 강해지려면 조훈현 국수님을 감독으로 
                  임명하고, 천재를 2배이상 길러내야 할 것 같군요.. 그러면..잘은 몰라도 앞으로 한국이 20년이상 독주할 것 
                  같은데..조국수님 돌아가시면....창호가 맡아서 감독하고..또 30년 독주..
jazz1945  
                  (210.216.xxx.223) 01-16 11:22:02
  
15억(어쩌면 그 이상)으로 5천만에게 연전연패를 
                  당하다가 어쩌다 한번 요행수로 이긴 것을 가지고 뙛넘들이 우긴다면, 세상에 이 보다 더 웃긴 일이 어디 있을까? 
                  확실히 우리 나라의 우리 민족들은 대단히 우수하다.
jazz1945  
                  (210.216.xxx.223) 01-16 11:20:05
  
반쪽으로 갈려진 나라의 5천만 가운데서 나온 천재가 
                  엄청나게 넓기만 하고 실속은 없는 뙛놈나라 15억 가운데서 나온 천재들을 계속해서 꺾는 이 상황은 기네스북에 
                  올라가야 한다. 그만큼 우리가 뛰어나다는 반증이고 또 그만큼 뙛넘들이 멍청하다는 반증이기도 하다.
bearwoods  
                  (220.70.xxx.190) 01-16 11:17:50
  
그를 이겨보겠다는 열정의 보답인감 ㅋㅋ 바둑은 두지도 
                  못하지만 10년아성 허물었으니 다음의 다음이 있듯이 이창호9단도 독기를 품겠죠 여기설 물러설수없으니깐요 
                화이팅!
inpage  
                  (211.243.xxx.229) 01-16 11:17:09
  
중국은 탁구와 더불어 국민스포츠(?)로서 바둑을 장려하고 
                  있고(종주국의 자부심) 한국은 이창호붐이후 신세대강호들이 연이어 나와 지존자리를 고수하고 있다. 일본은 
                  현대바둑(?)의 선구자로서 자부하지만 전투바둑을 수치스러워하는 격식에(요즘은 바뀌고있지만) 승부근성이 문제가 
                  있다.
tntlszkem  
                  (203.240.xxx.122) 01-16 11:16:00
  
안되겠네~ 바둑도 삼성이 손을 대야하나~
sino2zy  
                  (211.253.xxx.44) 01-16 11:11:24
  
그래도 세계바둑 
                  1인자는 이창호 세계바둑 최강국은 한국 !!! 
inpage  
                  (211.243.xxx.229) 01-16 11:05:11
  
아직도 바둑의신이라는 9단은 일본이 가장많고 그담이 
                  한국,중국인데.. 이창호 등장이후 한국의 세계기전 독주는 놀라운 일이었다. 응씨배 연승은 깨졌지만 농심배는 아직 
                  내준적이 없다. 그러나 창하오, 구리 같은 중국신예들은 이세돌 못지않다. 저변이 강한 중국.
meitan  
                  (58.77.xxx.195) 01-16 10:51:43
  
13억 인구에서 경쟁해서 나온놈들인데, 좋단다
zerobeen  
                  (220.81.xxx.221) 01-16 10:49:16
  
10년 동안 결승에서 외국기사에게 한번도 안진것이 진짜 
                  대단하다
besoin  
                  (86.203.xxx.87) 01-16 10:48:47
  
중국, 그 많은 인구중에서 각분야의 천재 한명씩만 나와도 
                  그게 어디야... 글고보면 우리나라는 그나마도 반쪽으로 갈라져 좁은 땅덩어리에서 자원도 없고 가진거없이 
                  시작했어도 참 잘하는게 많은듯. 자부심을 가집시다
jinisbest  
                  (222.108.xxx.45) 01-16 10:43:14
  
그동안 얼마나 한번도 안봐줬으면, 이런 소리가 
                  나올까... 10대1, 22연승이면, 쿠후... 농구에서 정말 간만에 한국이 중국한번 이긴 것 같은...것보다 
                  더 심하네.
anes1983 (125.192.xxx.159) 01-16 
                  10:58:22
 
차라리 축구에서 공한증이라 보는게 더 낫지 안나요?중국이 
                  우리나라 이긴적이 아직 없져...
hitomisy  
                  (220.120.xxx.8) 01-16 10:42:52
  
헉...ㅠㅠ 그래도 
                  마음 상했습니다..ㅠㅠ 이창호님이..ㅠㅠ 뭐!! 다음번엔 더 잘하실거에요!! 항상 이길수는 없으니!! 언제나 
                  지금같이 멋진 모습을 보여주시면 그것으로 충분해요~
jxz090  
                  (211.252.xxx.199) 01-16 10:40:10
  
이창호도 가끔은 져야 담엔 더 열받고 열심히 두지 
                  않겠나...머 한번 진 것 같고 기사 쓴 넘 열나 호들갑 떨어대네...
pcten  
                  (211.177.xxx.130) 01-16 10:37:59
  
이제 바둑마저도 중국에;;; e-스포츠도 조금씩 중국이 
                  강해지고있는데;; 언젠가는 둘다 우리나라를 앞지를지도 모를일.. 우리나라는 그 때를 대비해야할듯.
0000lch  
                  (219.255.xxx.108) 01-16 10:34:20
  
어떤 교수님이 
                  그러셨는데 우리나라에서 가장 내세울께 바둑이라는데;;;엄청 쇼크먹었습니다. 공과대학 교수님 이신데 저는 
                  삼성반도체라고 생각했거든요? 정말 이것만은 불패신화였는데 많은 호응 이 있었으면 좋겠지만 어차피 바둑제패는 
                  중국으로 넘어가야 바둑계의 진보가 느껴질것같다고 생각돼네여 관심 좀 
              가질껄~~
imahanda  
                  (210.220.xxx.158) 01-16 10:32:02
  
좋지뭐~ 독주가 항상 좋은것만은 아니니께~^^ 이런걸 
                  즐길수 있어야 진짜배기지~ㅋㅋ
min3269  
                  (221.161.xxx.220) 01-16 10:14:02
  
바둑이 언제부터 스포츠로 포함 된거야?바둑이 올림픽 
                  어쩌고 저쩌고 하는데...말이되나?어디까지나 레크리에이션일뿐이지...
sino2zy (211.253.xxx.44) 01-16 
                  11:06:43
 
운동이랑 스포츠를 같은 개념으로 
              보는...-_-aaa
dongoorai2 (222.238.xxx.69) 01-16 
                  10:37:40
 
운동장이나 뛰어라.
ktw7171 (61.103.xxx.4) 01-16 
                10:20:31
 
바둑은 두뇌스포츠다 빙아// 넌 바둑 둘줄은 아나 
                ??
nox321 (218.148.xxx.73) 01-16 
                  10:20:18
 
그럼 게임을 e-'스포츠'라고 하는게 더 문제 
                  아닌가요??? 물리적 활동만이 아니라 정신적 활동도 충분히 스포츠라고 할 수 있을거 같은데요. 
kenshin380  
                  (24.86.xxx.104) 01-16 10:03:07
  
에구 우리나라가 너무 바둑에 관심이 없어서 그래.. 이제 
                  최강 자리 뺏겨야 관심좀 갖을려나 - - 
hermedes  
                  (211.116.xxx.53) 01-16 10:02:01
  
관심 없거든..그냥 지든 삶아먹든..맘대로~! 이따위 
                  국가에서 뭘 한들 3류인생ㅎㅎㅎㅎ
wjpnc22  
                  (220.89.xxx.110) 01-16 10:00:20
  
이젠 예전의 이창호가 아니다. 뤄시허에게 1, 3국에선 
                  전혀 자신의 바둑을 두지 못했다.
hapotato  
                  (211.44.xxx.229) 01-16 09:58:53
  
흥미성 제목이다. 결론은 마지막 문장에 나와있다. 
                  우리나라 바둑이 평생 최고라고 할수는 없다. 하지만 지금은 최고이고, 앞으로도 최고를 지켜나갈수 있을거라고 
                  자신있게 말할수 있다. 
iamshade  
                  (222.113.xxx.147) 01-16 09:57:51
  
한국류 배워서... 한국 제압한다라는거냐? 어쨋든... 
                  이 사범이 지는 이유는.. 조국수 말대로.. 바둑이외에 딴 것에 관심을 두고 있기때문입니다.
beckham55  
                  (218.238.xxx.90) 01-16 09:54:09
  
조훈현9단이 나서서 우리나라 선수들 합숙훈련 좀 
                  시작하는것도 좋을듯ㅎ
kimvj  
                  (211.208.xxx.99) 01-16 09:50:56
  
창호도 벌써 30대 초반을 지나고 있다. 모든 스포츠에서 
                  30대는 지는 해다...
fifadog77 (211.176.xxx.51) 01-16 
                  11:26:44
 
5시간동안 수 읽기 하면서 머리 싸매봐라 체력 확연히 
                  떨어지지.
korageo (125.189.xxx.246) 01-16 
                  10:40:42
 
바둑이 축구처럼 체력이 필요하냐 뭐가 필요하냐? 머리로 
                  두는건데
minwokim  
                  (200.106.xxx.81) 01-16 09:33:55
  
바둑계의 이순신이라는 
                  이창호선생께서 지시다니 ㅜ.ㅜ 
wjin1023  
                  (220.74.xxx.117) 01-16 09:33:53
  
이창호 9단 ,, ~어이없는 실수~ 들만 아니었으면 쉽게 
                  이길수 있었는데,,,초읽기에 몰리면 불리하구나,,,
shinsoo9107  
                  (221.165.xxx.153) 01-16 09:33:53
  
이제부터 방심하면 그냥 나자빠지는거다
bonges  
                  (58.230.xxx.15) 01-16 09:16:11
  
농심배도 맨날 우리가 묵어서. 짱개들 
                  삐쳤다드라...... 걍 져준거라 생각하삼. 
tntlszkem  
                  (203.240.xxx.122) 01-16 09:15:51
  
한번지면 끝난거냐?
canadiansp (220.83.xxx.47) 01-16 
                09:52:50
 
1:2 로 졌습니다..
uttamji  
                  (221.140.xxx.51) 01-16 09:15:15
  
뤄시허 이사람~ 
                  고비때마다 하도 잘하기에 귀속에다 [무선수신기]라도 꽂고 나온줄 알았다 
                ^^__^^
uttamji (221.140.xxx.51) 01-16 
                  09:16:29
 
삼성화재배,LG배....돈이 
얼마야....아깝다
intershark  
                  (211.118.xxx.109) 01-16 09:04:49
  
이창호: 한번 져주고 싶었다... 파문~ 
              -.-;
harijan99  
                  (211.213.xxx.19) 01-16 09:03:23
  
중국에서 바둑의 인기는 
                  우리나라 e스포츠 모두 합한것보다 높다... 대서특필... 당연하지... 암튼 바둑월드컵이라는 응씨배도 
                  뺏기더니... 안마당인 삼성배도 뺏기네... 더구나 창호까지 지다니...
jjyk4389  
                  (61.36.xxx.90) 01-16 09:03:00
  
이제 한국의 독주는 확실히 끝난 것 같다.
toskfk8  
                  (210.123.xxx.234) 01-16 08:49:37
  
중국은 저런거로 대서특필까지하나? 
              ㅉㅉ
shokonin  
                  (218.101.xxx.73) 01-16 08:48:15
  
짱깨들을 봐줘서 이긴거 아닌가??
justiwantyou  
                  (210.121.xxx.117) 01-16 08:46:10
  
삼성화재배 전적은 한국:중국=10:1 이다..우리가 
                  10번우승하면 중구도 한번쯤 시켜줘야지..맨날 우리만 우승하면 나중에 중국애들 삐져서 참가도 
                  안한다....가끔가다 져줘야...원래 고스톱도 적절히 흘려주는 재미가 있어야 더 달라드는거다..
korageo  
                  (125.189.xxx.246) 01-16 08:38:18
  
그렇구나 우리는 맨날 우승해야 하구나 ㅋ
next4788  
                  (58.140.xxx.243) 01-16 08:38:00
  
겨우한번 우승한건데..우리끼리 놀면 재미없잖아 가끔 
                  딴나라도 하게 해줘야지..
sch95  
                  (58.77.xxx.76) 01-16 08:31:01
  
이제 국내에도 충분한 경쟁상대가 있고... 중국도 
                  올라오고 있으니, 더욱 잼나는 거 아닌감..
uam023  
                  (210.221.xxx.140) 01-16 08:18:48
  
중국기사가 어쩌다 한번 우승한 것 가지고 호들갑 
                  떨기는..PGA에서 최경주가 어쩌다 한번 우즈가 참가한 대회에서 우승했으면 우즈의 아성이 흔들리는 거냐? 우리 
                  스스로 깍아내릴 필요는 없다. 준우승도 잘한거다.
[i진선 한 마디]
네티즌 님들의 덧글 고맙게 보았습니다.
그 중에 이 두 글이 가장 가슴에 다가왔습니다.
 
minwokim  
            (200.106.xxx.81) 01-16 09:33:55
  
바둑계의 이순신이라는 
            이창호선생께서 지시다니 ㅜ.ㅜ 
hitomisy  
            (220.120.xxx.8) 01-16 10:42:52
  
헉...ㅠㅠ 그래도 마음 
            상했습니다..ㅠㅠ 이창호님이..ㅠㅠ 뭐!! 다음번엔 더 잘하실거에요!! 항상 이길수는 없으니!! 언제나 지금같이 멋진 
            모습을 보여주시면 그것으로 충분해요~
 
앞으로도 바둑에 관심 많이 가져주시고 변함없이 성원해주시기 바랍니다.
바둑팬들과 네티즌 여러분 없이는 한국 바둑 사상 누각입니다.
 
꾸벅