기타
[中國] 천야오예, 반집의 제왕 안조영을 우습게 보았나?
[中國] 천야오예, 반집의 제왕 안조영을 우습게 보았나?
2006-02-15 오후 5:20:02 입력
             
 
[중국] 천야오예에 대한 충고
http://www.leechangho.com/pubbbs/viewpage.asp?pagec=1&seq=1375&gubun=G002&find=&findword=
[백호은침님의 말씀따라 기사는 삭제하고 주소만 걸겠습니다. 꼭 가셔서 읽어보시기 
바랍니다.]
구리: "임마, 너 반집의 제왕 안조영 형님에게 이런 수를 두면 어떻하니?"
천야: "구리형...나도 왜 그런 수를 두었는지 모르겠어...ㅠ.ㅜ::"
안조영: " (...으흐흐흐 니네들 바둑 빨리 두더라 ㅋㅋㅋㅋ)"
 
- 체단주보, 기자 謝銳 -[번역:백호은침]
 
[중국] 
강원랜드배, 천야오예 작전에 실패햇다.
 
- 
중국 축구신문 - 
[번역:백호은침]
 
http://www.leechangho.com/pubbbs/viewpage.asp?pagec=1&seq=1372&gubun=G002&find=&findword=
 
.............................................. 
 
- 
체단주보, 기자 謝銳 - [번역:백호은침]
 
천야오예를 상대로한 안재영의 통쾌 
유쾌 박살 승전보  
다시 한 번 감상 
해보셔요: 클릭!  
  
강원랜드배
안조영 9단
천야오예 5단
백 불계승
2006-02-09
6129
 
 
[참고자료1]
 
 
 
 
 
 
  
안조영9단 
기전연력
 
1993년 : 입단.
 1996년 : 삼성화재배 본선 . 제8기 기성전, 제11기 비씨카드배 본선. 
1997년 :  제1기 SK가스배 신예프로10걸전 우승 1998년 : 5단 승단. 제2기 SK가스배 
신예프로10걸전 3위,  
삼성화재배, LG세계기왕전 본선. 1999년 : 제38기 최고위전 준우승. 제4회 LG배 세계기왕전, 제12회 후지쯔배 
본선 
, 제7기 배달왕전, 제11기 기성전 본선.2000년 : 
제34기 왕위전, 제8기 배달왕전, 제12기 기성전, 제35기 패왕전, 제5기 천원전 2001년 : 7단 
승단2002년 : 제36기 
패왕전 준우승, 제33기 명인전 준우승. 바둑문화상 '감투상' 
수상2003년 : 제37기 패왕전 본선. 제37기 왕위전 본선. 제34기 명인전 본선. 제22기 
KBS바둑왕전 본선. 제8기 LG정유배 4강. 제8기 박카스배 천원전 본선. 제8회 LG배 24강. 제47기 
국수전 본선. 제15기 기성전 본선. 제14기 비씨카드배 신인왕전 본선.2004년 : 제38기 왕위전 
본선시드. 제9기 LG정유배 16강. 2004년 : 제14기 비씨카드배 신인왕전 우승. 제7회 한중신인왕전 준우승(대 치우쥔), 

2004한국바둑리그 본선(파크랜드 2장).2005년 : 
2005한국바둑리그 출전. 제1기 한국물가정보배 본선진출. 제2기 전자랜드배 왕중왕전 8강. 9단 
승단(6.22). 제10기 박카스배 천원전 8강 진출. 제17기 기성전 본선 진출. 제7회 맥심커피배 16강 
진출.2006년 : 제17기 기성전 도전자결정전 진출. 제11기 박카스배 천원전 
본선시드.
 
천야오예 
기사연력
 
2002 한중일 신예대항전 중국대표
00년 입단, 04년 4단
98, 99년 全國少年集團訓練大會 優勝 
02년 北京圍棋團 正式進入 
2002년 아함동산배 본선
02년 전국소년전 A조 우승
02 한중일 신예대항전 중국대표 
2005년 제9회 LG배세계기왕전 
8강진출(이창호9단에게 승). 제9회 LG배세계기왕전 박정상 5단꺾고 
결승진출2005년 아함동산배 4강.2005년 5단 
승단.2005년 전국개인전 남자부 
우승
 
[i진선 한 
마디] 
 
세 기사의 주인공이 천야오예와 안조영이라 제목을 '천야오에, 
반집의 제왕 안조영을 우습게 보았나?'로 묶었습니다.
 
최근 천야오에가 중국 바둑게의 스타로 점차 자리를 굳히고 
있다는 인상을 받습니다. 윗 기사를 보면 겉으로는 천야오예의 대국 내용의 경망을 탓하지만, 속으로는 격려와 
기대감이 함뿍 담겨있다는 것을 알 수가 있습니다. 
 
 창하오처럼 용모도 준수할 뿐만 아니라, 결정적인 승부에서 중국 바둑팬들에게 강렬한 
이미지를 각인시킨 탓 일 겁니다. 아시다시피 LG배 결승에서 구리와 최종 승부를 앞두고 있습니다. 만약 천야오예가 
우승한다면 중국 바둑계의 지각변동이 일어날 것 같습니다.
 
윗 기사중에서 가장 재미있는 부분은 첫 기사에서
 
프로기사들이 
인터넷을 통해 대국훈련을 하는 것은 이미 비밀도 아니다. 작년 갑조리그에서 신예돌풍을 몰고 왔던 15살의 저우루이양은 매일 
인터넷으로 엄청난 대국을 소화한 것이 비법 중의 하나라고 밝힌 적이 있다. 이번 강원랜드배에서 대국이 없는 
창하오도 인터넷으로 대국훈련을 했는데 10연승 이상을 달리다가 내리 3연패를 당했다고 한다. 창하오의 
아이디를 빌려 대국하던 구리도 초반에 대마가 잡히는 바람에 형세가 기울었으나 후반의 맹추격으로 겨우 승리를 거둘 수 
있었다. 창하오가 3연패를 당했다는 소리를 들은 뤄시허가 아무 것도 아니라는 듯이 "나는 9단에서 8단으로 
강단된 적도 있었는데, 기껏 3연패 가지고..." 




라며 불쑥 끼어들었다.
 
이 부분 인데요...제가 아는 정상급 기사님 중에 한 분은 인터넷 바둑에서 특정 
아이디에게만 12연패를 한 적이 있다고 합니다. 그래서 하도 열받고 자존심도 상하고 화딱지나서, 쪽지를 
보냈다고 합니다. " 나 진짜 프로인데, 당신도 진짜 프로냐" 고 했더니, 그 쪽에서 
답변이 왔답니다.
 
 

".....저 죄송합니다만...연구생인데요...." 하더라는 
^-^::
 
 초속기의 대가인 뤄시허 9단같은 
세계타이틀 보유자가 강단 
될 정도면...대단하죠? 여러분이 매일 쉽게 접하는 타이젬 9단 바둑 알고보면 대단하고 엄청난 바둑을 거의 공짜로 
관전하시는 겁니다. 베팅만 신경쓰실 것이 아니라, 배우셔요. 알고보면 고수바둑 관전하면서 가장 많이 배우는 
겁니다. 그게 남는 것이구요....
 
창하오, 
구리, 뤄시허등 정상급 기사들은 자주 인터넷 바둑을 접합니다.  
뤄시허가 말했듯이, 3연패한 것은 아무 것도 아니지요. 한국 프로기사님들 중에도 8단으로 강단되어본 
경험 있는 분들 꽤 됩니다.(누군지는 
아는데요..비밀...쉿^^::) 사실 세계 타이틀 보유자도 강단되는 인터넷 바둑에서 프로 기사가 
8단 되는 것도 별로 창피한 일도 아닙니다. (강단되신 xxxx8단님 
힘내셔요^^:)
 
업글중
 
 




아시다 시피 요즘에 타이젬의 콘텐츠를 생산해주셧던 뛰어난 글쟁이 분들이 활동이 
소원합니다. 제가 중국 기사를 여러분들의 도움을 받아서 그럭 저럭 메꾸어 왓는데요.. 몇몇분은 
도움을 거절하시네요...ㅜ.ㅡ:: 좋은 기사 보고도...소개를 못하는 답답함을 누가 알아주시오...ㅠ.ㅜ;; 번역기 돌려서 억지 기사라도 
소개할까요..ㅠ.ㅠ::?
 
금년들어서 연이어 좋은 성적은 거둔 중국 바둑은 신이 났구요, 바둑 문화의 전반적인 내용이 한층 
충실해지는 느낌을 받습니다. 위의 기사를 보면 국내의 바둑 기사와는 차이점이 있습니다. 중국 기자가 프로기사들과 밀접하게 접촉을 하면서 바둑기사가 만들어진다는 것 
입니다.  


기자들이 
젊고 적극적이며, 프로기사들과의 나이차이도 적어서, 저런 싱싱한 기사가 나오는 것 같습니다.
 
국내 바둑 기자님께는 
죄송합니다만...요즘에 테이블 기사들이 너무 많아서, 기사를 
읽는 재미가 예전 같지 않습니다. 요즘 한국 바둑 기사들의 상당수가 테이블 기사입니다. 테이블 기사가 꼭 나쁘다는 
것은 아닙니다. 테이블 기사와 직접 현장 취재 기사가 균형이 이루어져야 한다는 것입니다. 저도 가능하면 
직접 취재를 자주 나가보려고 노력합니다. 바둑팬들은 바둑계의 싱싱한 현장 취재 기사를 좋아하고 즐기는 것 
같습니다.
 
하여간 이런 와중에 중국 바둑계 전문가이신 백호은침님께서 콘텐츠의 갈증을 풀어주시니 고맙고 감사하기 
그지없습니다.
 
 제 컴퓨터가 종을 쳐서 
시끄러운 피시게임방에서 그럭 저럭 기사를 작성하기에, 관련자료도 풍부하지 못합니다. 주위가 소란하고 짜증나서 [i진선 한 
마디] 코너에 재미있는 글도 자주못씁니다. 얼마간  이해해 주시기 바랍니다.
 
꾸벅 6130