기타
[세계] 춘란배, 소수정예와 인해전술의 격돌! 
[세계] 춘란배, 소수정예와 인해전술의 격돌! 
2006-03-11 오후 8:07:48 입력
             
 
韓 소수정예냐 中 인해전술이냐
[스포츠칸 2006-03-11 11:38]
제6회 춘란배가 11일 중국 베이징 화차오다샤에서 열린다. 대회 이름에서는 봄냄새가 
물씬하지만 물밑으로는 긴장감이 팽팽하다. 춘란배는 99년 창설된 이래 조훈현 9단, 
왕리청 9단, 유창혁 9단, 이창호 9단(2회)의 순으로 우승자리를 지켜왔다. 압도적인 
한국세로 ‘춘란은 한국판’이라는 인식이 팽배해 왔다. 
1111
그러나 이번 대회는 사정이 다르다. 최근 농심신라면배에서 이창호 9단이 실족하고, LG배는 
현재 구리 7단과 천야오예 5단이 형제대결로 세를 몰아가고 있다. 한국팀으로서는 배수의 
진을 치고 우승을 위해 사생결단을 내려야 할 판이다. 
1111
이번 대회의 화제인물은 이세돌 9단. 12일 김현진씨(23)와 결혼식이 예정돼 있기 
때문이다. 
이9단은 11일 중국에서 1회전을 치르고 서울로 날아와 12일 결혼식으로 마친 후 다시 
춘란
배에 참가하는 ‘007작전’으로 대국에 임하게 됐다. 바둑 내적인 면에서는 중국팀이 
관건이다.
1111
중국은 인해전술로 나왔다. 출전자만 10명. 저우허양 9단, 창하오 9단, 뤄시허 9단, 
위빈 9단,
 천야오예 5단, 후야오위 8단, 시에허 5단, 펑첸 5단, 구리 7단, 쿵지에 
7단 등이다. 중국 최정
상급으로 구성된 면면이다. 
1111
저우허양 9단은 지난 대회에서 이창호 9단에게 패해 설욕전의 의미를 갖고 있겠지만 최근 
돌풍을 일으키고 있는 천야오예 5단과 재기발랄한 쿵지에 7단, 중국 1인자 구리 7단 등은 
국내 기사에게도 부담스러운 고수들이다. 
1111
창하오 9단의 행보 또한 주목거리다. 2003년 참패했던 창하오 9단은 이후 심기일전, 
공부를
 게을리하지 않았다는 후문이다. 수도거성(水到渠成:물이 흐르는 곳에 도랑이 
생긴다)이라는
 말처럼 언제 찾아올지 모르는 기회를 위해 준비한 창하오 9단이 재기할 수 있을지 
주목된다. 
한국은 이창호 9단, 이세돌 9단, 박영훈 9단, 최철한 9단, 고근태 5단으로 명단이 
짜여졌다. 
1111
고근태 5단은 천원전타이틀 보유자로서 참가자격이 주어졌다. 인원수는 적지만 맹장들로 
구성됐다. 특히 이창호 9단에게 쏠리는 시선은 예전 같지 않다. 이9단의 저력도 낙관은 
금물이
다. 일본의 요다 노리모토 9단과 다시 만날지 모를 일이고, 백전노장인 조치훈 9단과의 
일전도
 염두에 두어야 할 상황이다. 
1111
일본 역시 요다 노리모토 9단, 하네나오키 9단, 고노린 8단, 유키 사토시 9단, 조치훈 
9단 등
 ‘1급’ 들이 나선다. 
1111
이와 함께 타이베이에서는 저우쥔신 9단과 린성시엔 6단이 출전하고 루마니아에서는 
타라노
 카타린 5단, 미국에서는 마이클 레드먼드 9단이 홀로 대국을 치른다. 과연 
한국팀이 연승을
 이어갈 수 있을지 자못 결과가 궁금해지는 대목이다. 
1111
[박성수기자]
[i진선 한 마디]
춘란배의 春蘭은 원산지가 우리나라인 꽃 입니다.
 
 원산지가 어디인가 추정하는데, 가장 잘 
쓰이는 것이 '변종'의 과다  입니다. 춘란의 변종이
가장 많은 우리나라가 원산지이고 춘란은 우리 꽃 입니다.
 
분포지역은 한중일 입니다만, 한국은 전남 전북 경남 제주 심지어는 울륭도 까지 폭 
넓게
 분포가 되어있었습니다. 내륙형 춘란도 적지않아서 전국토가 춘란의 동산이라고 해도
무리가 없을 만할 때가 있었습니다.
 
 
3~4월에 꽃을 피워서 춘란이라 하는데, 그 꽃이 무척 아름답고, 귀품이 있어서 난 중에서
도 최고입니다. 약재용으로도 쓰이는데요, 피부병, 지혈,이뇨 와 정신집중을 필요로 하는 
사람들에게 큰 도움을 준다고 합니다.
 
 
그럼 춘란은  원산지인 우리나라에 잘 있냐고요? 논두렁 밭두렁에서부터 어느 곳에서도
쉽게볼 수가 있던 춘란이 그 자태가 너무 고아서 사람들이 남획하기 시작하더니, 돈 독 오른
인간들의 욕심에 이젠 자연 춘란은 거의 멸종 단계 입니다.
 
여기에 춘란 사진으로 유명한 '호롱불' 님의 블러그를 소개합니다.
http://kr.blog.yahoo.com/kdnsihi/1363911.html
이 사진은 호롱불님의 작품이므로 함부로 쓸 수는 없습니다. 다만 위의 블러그에 많은 훌륭한
작품들중에 한 장 소개하는 것이오니, 가셔서 관람해주시기 부탁 드립니다.
 
  
  눈 부시도록 아름답죠^^::? 이 아름다움을 어찌 가격으로 매길 수가 있을랴마는
세속인들이 매겨놓은 가격이 억대 이상입니다.
  
 춘란배 좋기는 한데요....아름다움으로 세계적인 우리의 춘란을 빼앗긴 것 같아서
기분이 쌉쌀 합니다.
 
무궁화배 세계기전이라든가 국내기전도 설립되면 좋으련만...어린이 대회도 없다는...ㅡ.ㅡ::
 
 
업글 중 입니다.