기타
[화제] 이세돌, 결혼하다.
[화제] 이세돌, 결혼하다.
2006-03-12 오후 5:30:37 입력
             
 
'너무 좋아요'
[연합뉴스 2006-03-12 00:00]
한국 바둑계의 간판스타 이세돌 9단이 12일 오전 강남구 논현웨딩홀에서 
1년여 교제해 온 동갑내기 김현진씨와 웨딩마치를 올리고 있다./서명곤/스포츠/ 2006.3.12 (서울=연합뉴스) 
seephoto@yna.co.kr (서명곤) 
 
 
[ 이 기사에 덧붙이는 말씀]
안녕하셔요.
존경하는 서명진 기자님. 저는 타이젬 웹기자 i진선 입니다.
http://news.naver.com/sports/index.nhn?category=general&menu=album&mode=view&seq=4556&order=2&page=1
에서 기자님의 기사를 보고 흥미로워서 타이젬 가족분들께 소개해드리고자 합니다.
 
먼저 허락을 구하고 올리는 것이 옳으나 급한 마음에 먼저 기사화 했습니다.
http://www.tygem.com/news/writer/viewpage.asp?pagec=1&seq=611&gubun=W001
이 곳 타이젬 뉴스란과 귀사 본부 게시판과 기자님께 이 기사를 올림을 알려드리고자 하오니 부디 허락해주시기를 
바랍니다.
차후에 바둑 기사를 쓰실때, 관련자료에 대한 저의 도움이 필요하다면 적극 도와 드리겟습니다.
 
타이젬 명예기자 i진선 올림
 
꾸벅  
[관련자료1]
이세돌 ‘光速행마’
[조선일보 2006-03-07 
04:25]
中서 춘란배 치르랴 한국서 결혼식 올리랴 
[조선일보] 
이세돌(23) 九단의 ‘광속(光速) 행마’가 화제다. 결혼식과 제6회 춘란배 개막 일정이 겹치면서 생긴 일. 춘란배 
1회전은 11일, 2회전은 13일 중국 베이징에서 벌어지며 그 중간인 12일 결혼식이 잡혀 있다. 고심 끝에 11일 대국을 
마치고 밤 비행기로 귀국, 이튿날 오전 11시 논현 웨딩홀에서 결혼식을 치른 뒤 신부와 함께 다시 오후 비행기로 출국해 
다음날 2회전에 임하기로 했다.
 
물론 1회전에서 패할 경우엔 다시 중국으로 건너갈 필요가 없다. ‘국제용 스타’로서 본분(?)을 다하게 될지, 
편안하고 달콤한 ‘신랑 역할’에 더 충실하게 될지는 전적으로 본인의 각오와 컨디션에 달렸다. 이세돌은 지난달 4일 
강원랜드배 대회 도중 동갑내기 김현진씨와의 결혼 계획을 발표했었다. 
[관련자료2]
 
이세돌 관련 기사를 쓰기 위하여 이세돌 홈페이지(http://leesedol.er.ro/ 
)에 갔다가 재미있는
 사진을 발견하였습니다. mink 님이 제보해주신 사진 입니다. 
 
 
저 사진 보고 깜짝 놀랬어요.사진 설명은 ▶결승전 시작을 기다리며 현장을 가득 메운 관중들사진 찍은 기자님이 세돌 
사범님을 모르셨나봐요.세돌사범님은 오영종 선수랑 임요환 선수 중 누굴 응원했을까요.
플토 유저시라니 오영종 선수 응원했겠죠?무한 상상중.
(mink님 
씀) 
 
 
[관련자료3]
중국 언론에서도 보도가 되엇습니다.
 
韩国围棋天王李世石完婚 
        万里飞行只为美人(多图)
http://sports.sina.com.cn 
            2006年03月12日18:56 新浪体育
新娘金贤珍如同天使下凡 
            查看全部体育图片 循环图片
两人堪称郎才女貌 查看全部体育图片 循环图片
　　新浪体育讯　北京时间3月12日，现年23岁的韩国超一流棋士李世石九段终于完成了自己的头号人生大事。在刚刚参加完第六届春兰杯世界职业围棋锦标赛首轮比赛后，他马不停蹄赶回首尔，和自己的另一半、美丽的金贤珍小姐举行了盛大的婚礼。3月13日，他还要马上赶回北京参加春兰杯第二轮赛事，对手将是三星杯冠军、中国天才棋手罗洗河九段。
点击看组图
　　李世石是在今年2月5日突然宣布自己要结婚的。在此之前，他的保密工作做得很好，几乎没有传出与女朋友交往的消息。李世石夫人金贤珍与他同年生，两人是通过别人介绍相识的，已经交往了一年。
　　据李世石九段介绍，金贤珍小姐性格开朗、外向，善于社交。但他最欣赏金小姐的就是这个女孩子非常诚实善良。李世石觉得“这一点最有魅力。”
 
[i진선 한 마디]
 
헉 그 다음엔 스타도 정복하려는 야심을^^::?
 
이창호 9단이 결혼 할 때가 되었는데...곧 좋은 소식이 있을 겁니다.
 
업글 중 입니다.