기타
[독일] 윤영선, 유럽에 바둑 한류 펼친다.
[독일] 윤영선, 유럽에 바둑 한류 펼친다.
2006-03-03 오후 11:14:00 입력
             
 
여류기사 윤영선 ''해외 바둑전도사'' 
되다
[세계일보 2006-03-03 20:39]
한국 
여자바둑계의 간판스타 윤영선 4단(29·왼쪽)이 한국 바둑을 알리기 위해 독일로
 떠난다. 윤 4단은 이달 말 출국해 4월 초 
프랑스 파리에서 열리는 주프랑스 한국대사배  
바둑대회를 참관한 뒤 독일로 향할 계획이다. 
 
1111
윤 4단이 활동의 근거지로 삼을 곳은 함부르크. 그러나 
우선은 함부르크 입성에 앞서 
하노버의 랭귀지스쿨에서 3개월 정도 독일어 연수를 받을 
예정이다. 
1111
국내 여자프로기사들의 맏언니 격인 윤 4단은 90년대 
중반 여류국수전을 3연패하는 
등 현재 여자바둑계의 쌍두마차로 불리는 조혜연·박지은 
6단과 같은 후배들이 등장하기 
전까지 국내 최강의 여류기사로 꼽혔던 스타 기사. 
1111
지난해에는 제10기 여류국수전과 제1회 프로여류기사 
초청전 결승에 진출해 녹슬지 
않은 기량을 과시하기도 했다. 
1111
그는 독일행을 감행하게 된 배경에 대해 “2002년부터 
매년 여름만 되면 김민희, 하호정, 
강승희, 정정핑 등 후배 기사들과 함께 유럽 여행을 
했다”며 “처음엔 배낭여행 수준이었 
는데 매년 다니다 보니 유럽 곳곳의 바둑대회나 클럽 같은 
곳을 방문하게 됐고, 지인들 
이 늘면서 결국 욕심을 내게 된 것”이라고 밝혔다. 
1111
계획대로라면 윤 4단은 올 7월쯤 함부르크에서 현지인들을 
상대로 한국바둑의 파종을 
시작하게 된다. 그는 50여명이 회원으로 가입돼 있는 
함부르크 바둑클럽에서 지도사범을 
맡게 된다. 주말에는 유럽 곳곳에서 개최되는 아마추어 
바둑대회를 순회하며 한국바둑을 
소개할 계획도 갖고 있다. 
1111
하지만 그의 마지막 꿈은 독일에 바둑스쿨을 설립하는 
것이다. 한국의 기업들로부터 
스폰서십을 받아 대회도 만들고, 한국 아마추어 
바둑팬들과의 교류도 갖고 싶어한다. 
1111
 윤 4단은 “14년간 한국에서 활동하며 팬 여러분께 
좋은 모습도, 때로는 그렇지 못한 
모습도   자주 보여드렸던 것 같다”며 
“이제는 해외 바둑보급의 선구자가 되어 한번 잘 
해보고 싶다” 고 말했다. 
1111
안두원 기자 
[i진선 한 마디]
아...윤영선 4단이 독일로 떠나는 군요. 섭섭한 마음 금할 수가 없습니다.
하지만 그녀의 장도에 격려의 축가도 함게 불러주고 싶습니다.
 
독일에 바둑 스쿨을 만드려한다니...꼭 성공하기를 바랍니다.
 
제가 아는 유럽 바둑 현황중의 하나는 일본 기원이 바둑을 보급할 당시에 공짜 강습을
지나치게 남발하여, 프로에 대한 대우라던가 하는 의식이 전혀 없다고 합니다. 프로기사
에게 가서 시합하자고 서로 요청을 한다네요. 지도대국료는 한 푼도 줄 생각도 없이...
 
일본 기사들이 공짜 지도를 할 수 있던 바탕은 일본 정부의 지원이 있었습니다. 일본 정부
가 급료를 지급하면서 일본 프로기사들은 생활 걱정없이 보급에 전념할 수 있도록 했습니
다. 상주 기사들도 있지만 순회 기사들도 적지않은 걸로 알고 있습니다.
 
하여간 유럽 바둑은 일본 바둑의 보급 결과물 이기도한데요, 위로부터의 보급을 중시한
 탓에 대중화에는 큰 성과를 거두지는 못했습니다. 지식인층의 관심을 끄는데는 나름대로
성과가 있었습니다. 바둑 축제때는 인텔리 계층들의 축제라고 불리워 질 정도라고 합니다.
 
한국 바둑은 세계화와 대중화 접목에 앞장 서야 합니다. 아무리 고상한 문화라 할 지라도
지식인들만의 향유물이라면 저변 확대에는 오히려 걸림돌이 될 수도 잇습니다. 그들도 한
국 바둑이 세계 최고라는 것 알거든요. 대중화에서도 최고가 되기를 바랍니다. 
 
윤영선 4단. 당신은 한국 바둑의 전령사입니다. 성공 하기를 바랍니다.  
 
세계화와 대중화에 성공한 태권 도장 사범님들도 한국 바둑이 현지에 뿌리내리는데
도움좀 주십사 협조를 부탁 드립니다. 꾸벅
 