기타
[시사] 체스, 아시안-올림픽종목 채택후 대중화 가속
[시사] 체스, 아시안-올림픽종목 채택후 대중화 가속
2006-03-07 오후 6:57:00 입력
             
 
두뇌 스포츠 ‘체스’ 인기 
상승 
[내일신문 2006-03-07 18:09]
[내일신문] 
아시안게임 정식종목·올림픽 시범종목 채택 
111111
남녀노소 열광했던 해리포터 때문일까? 서양의 놀이로만 
여겨졌던 체스가 요즘 한창 유행이다. 
봄방학이 끝날 즈음인 지난 2월 말 부천에 있는 
체스교실. 초등학교 1~2학년 쯤 돼 보이는 아이들이 의젓한 표정으로 체스게임에 빠져있다. 
111111
수경(7)이가 승리를 예감한 듯 “체크 메이트”를 
외친다. 진퇴양난에 빠진 수연(10·부내초등학교 3학년)이 룩으로 왕을 보호해 보지만 역부족인 듯, 조금 실망한 얼굴이 된다. 
111111
부천체스클럽 강사인 박경희씨는 “체스는 어른은 한 시간 
정도, 아이들은 두 시간 정도면 기본을 익히고 게임을 시작할 수 있다”며 “그러나 각 기물에 따르는 다양한 행마법을 숙지하고 전술을 
구사하려면 2년은 지속적으로 게임을 익혀야 한다”고 설명했다. 
111111
체스의 말이 움직이는 방법은 우리나라의 장기와 거의 
비슷하다. 박씨는 이에 대해 “장기, 바둑이 체스와 자주 비교된다”며 “바둑이 하나의 점에서 시작해 면을 채워가는 확장적 사고를 
키워갈 수 있는 경기라면, 체스는 킹이라는 하나의 중심을 향해 모이는 수렴적 사고를 배울 수 있는 게임”이라고 설명한다. 
111111
현재 체스는 전 세계 161개국에 
동호인이 있을 정도로 대중화됐다. 특히 2006년 카타르 도하에서 개최되는 제15회 아시안게임에서는 정식 종목으로, 2008년 북경 올림픽에서는 
시범종목으로 채택됐다. 
111111
세계 스포츠 축제인 올림픽에 체스는 영 어울리지 않아 
보인다. 박경희씨는 “바둑협회도 대한체육협회에 속해 있다”며 “21세기는 두뇌 스포츠가 스포츠의 많은 부분을 대신하게 될 것”이라고 
전망했다. 
111111
체스를 배운 아이들 대부분이 놀라운 변화를 보인다. 
1년 6개월 동안 체스를 배워온 영준이가 좋은 예다. 어머니 이현경씨(37·경기도 부천시)는 아이가 체스를 시작하면서 눈에 띄게 
집중력과 끈기가 생겼다고 한다. 
111111
이현경씨는 “영준이는 다른 게임도 배웠는데 여러 번 
게임을 하다보면 암기해서 한다”며 “그러나 체스는 같은 상황이 반복될 가능성이 거의 없기 때문에 단순 암기로 게임을 즐길 수 없다”고 
말했다. 
111111
한국체스올림피아드연수원 이상범 원장은 “두뇌 계발뿐 
아니라 생활습관을 바로 잡는데도 체스가 좋은 도구가 될 수 있다”고 주장한다. 약한 기물이 큰 기물을 도우면 경기에서 이길 수 있지만 
큰 기물이 약한 기물을 도우면 이기지 못하는 것이 체스의 묘미 때문이다. 더불어 경기에서 이겼을 때 맛보는 승리감과 자신감 그리고 
패배를 인정해야 하는 순간을 견디는 힘도 체스를 통해 배우게 되는 점이다. 
111111
미래학자들은 “21세기 글로벌 시대의 평화는 국경을 
초월하는 개인이나 집단 네트워크를 통해 이루어질 가능성이 가장 크다”고 예언한다. 문화적 다양성을 인정하는 개방된 네트워크가 글로벌 
평화의 중심이 된다는 뜻이다. 우리 아이들이 자랐을 때 어린 시절 배워둔 체스가 세계의 친구들을 사귀고 서로를 이해할 수 있는 훌륭한 
도구가 될 지도 모르는 일이다. 
111111
체스학원에서 또래 아이들끼리 게임을 즐기는 것도 
좋지만, 온 가족이 둘러앉아 체스 한 판 둬보자. 체스판 위에서 가족의 사랑이 모락모락 자라나고 우리 아이들 머리도 쑥쑥 자랄 
것이다. 
조수진  
 
[이 기사에대하여 드리는 말씀]
안녕하셔요.
조수진 기자님. 저는 타이젬 웹기자 i진선 입니다.
http://news.naver.com/news/read.php?mode=LSD&office_id=086&article_id=0000033606§ion_id=102&menu_id=102
에서 기자님의 기사를 보고 흥미로워서 타이젬 가족분들께 소개해드리고자 합니다.
 
먼저 허락을 구하고 올리는 것이 옳으나 급한 마음에 먼저 기사화 했습니다.
http://www.tygem.com/news/writer/viewpage.asp?pagec=1&seq=608&gubun=W001
기사에 이멜 주소가 없어서 연락 드릴 수가 없었습니다. 그래서 이곳 타이젬 뉴스란과 내일신문 본부 게시판에 이 기사를 올림을 
알려드리고자 하오니 부디 허락해주시기를 바랍니다.
차후에 바둑 기사를 쓰실때, 관련자료에 대한 저의 도움이 필요하다면 적극 도와 드리겟습니다.
 
타이젬 명예기자 i진선 올림
 
꾸벅  
[i진선 한 마디]
제가 관련기사나 독립 기사를 통해서 여러번 타이젬 
가족님들께 소개한 내용입니다. 
 
가랑비에 홀딱 젖는다고 하지않나요. 조금씩 조금씩 체스가 
활발히 움직이는 듯 하더니 아시안게임과 올림픽에서 바둑이 체스에게 철저하게 패배하고 말았습니다. 다음 올림픽은 북경에서 열립니다. 
중국 기원에서 나름대로 바둑의 시범 종목 입성을 위해서 노력한 것 같은데...근본적으로 세계 바둑을 총체적으로 대표하는 세계연맹은 
없어서 추진에 어려움이 있었을 것 입니다. 바둑이 규칙이라든가 바둑의 정체성에 대한 명확한 한중일의 입장이 정해지지않았기 
때문입니다.바둑 이라는 명칭마저도 서로 다릅니다. 규칙은 말할 것도 없구요. 아시안 게임이나 올림픽 입성은 현재로는 불가능한 상황 
입니다.
 
그런 와중에 한중일이 서로 입장만 주장하다가 체스에게 
뒷통수 맞게된 것 입니다. 이미 바둑을 배우던 아이들이 체스로 종목을 바꾸는 조짐들이 서서히 일어나고 있습니다. 2006년과 
2008년에 한국에서 이창호에 필적하는 세계적인 스타가 탄생한다면, 바둑의 입지가 크게 흔들릴 것은 명약관화한 것 
입니다.
 
체스계는 국내 대기업체가 후원하는 세게 체스 대회를 
만들기 위해서 무척 노력하고 있는 중입니다. 어느날 갑자기 한국에서 세계적인 체스 대회가 생긴다고 해도 놀랄 것도 
없을 것 같습니다. 기업은 사람이 모이기만 하면 얼마든지 홍보비를 투자할 준비가 되어있거든요.  
 
업글 중 입니다. 