기타
[대담] 조훈현, 딱!딱!..바둑알 놓는 소리 그립다. 
[대담] 조훈현, 딱!딱!..바둑알 놓는 소리 그립다. 
2006-03-22 오후 11:02:49 입력
             
 
샤콘느 무반주 파르티타비탈리 - 샤콘느 (사라 장) 
            
 
조훈현 “딱！딱！…바둑알 놓는 소리 
그리워”
기원에 나가야 바둑을 둘 수 있었던 
시절. 나이 지긋한 동네 어르신들은 
그들만의 아지트로 통하던 기원에 
삼삼오오 모여 내기 바둑 두는 재미가 
쏠쏠했다. 공기마저 팽팽한 긴장이 
감도는 가운데 누군가 그 침묵을 깨뜨
리는 훈수라도 놓으면 고성이 오가는
 

 일도 
허다했다.이제는 
흑백사진 속 풍경이 되어버린
 추억의 편린들. 회자되는 
바둑인구가
 1천만명이라지만 그들은 모두 
사이버
 세상 속으로 숨어버렸다. 2004년 
9월,
 23만여명이던 
한게임 바둑 사이트 
 
방문자는 지난달 72만여명으로 늘었다
. 넷바둑은 가입자가 매일 1,500여명씩 
 
늘어 3백만명을 훌쩍 웃돈다.아날로그 바둑의 훈장격인 
조훈현 9단(53)도 사라져가는 것에 대한 
아쉬움이 많은 듯했다. 
 
  
“요새는 애들만 기원에 북적거리지요. 
‘창의력 개발이네, 머리가 좋아지네’ 하며   어린이 바둑 
열풍이 불고 있으니까요. 연세 지긋한 분들은 설 곳을 잃었어요. 
 뭐, 상대도 없고 말입니다. 그 
상대를 이젠 가상의 세계 속에서 찾고 있습니다. 
 그저 기원에서 들리던 
청명한 바둑알 소리가 
그리울 뿐이지요.”
평창동  가나아트센터 인근 고즈넉한 2층짜리 자택 
너른 뜰에도 어느 새 봄이  
내려앉아 있었다. 
조9단은 슬그머니 
고개를 내민 새싹을 물끄러미 바라보며  “이제 우리 바둑도 제2의 봄을 
맞은 
 셈이지요” 라고 말했다. 그러나 감정의 
교차 

를 숨길 수는 없었다.인터넷 바둑, 분명히 
시간과 장소는 자유로워졌다. 언제 어디서나 두고 싶을  
때 마음대로 둘 수 
있다. 과거 최장 
40시간까지 끌던 것이 상대방의 양해를  구하면 언제든 
물러날 수 있게 됐다. 하수
든 고수든 
입맛따라 골라두는 편리함 까지 갖췄다. 그러나 만 4살 때 
바둑알을 처음 만진 후 반세기 
이상 네모난 
 


작은 세상 안에서 살아왔던 그가 조금있자 속내를 드러냈다.“바둑의 순수한 맛이 사라진 
셈이지요. 세상은 변하니까. 시대가 변하면 사람도  
 변해야
하잖아요. 21세기를 살고 있으니 이에 맞게 살아야지 뭐. 그러나 
아쉬운  
 것은 손 맛이 
에요. 정적이 주는 묘미도 점차 즐길 수 없고, 바둑이 오로지 
승부  

쪽으로 
흐르는 게 영
 


씁쓸해요.”지금은 
어린이 바둑 교실이 한창이라 바둑알을 퉁기는 아이들이 많아졌지만  
조9단이 바둑에 눈을 
  떴던 
50여년전만 해도 기원을 찾는 아이는 그가 유일했다.기원에선 눈 씻고 찾기 힘든 꼬마 아이가 땡그란 눈을 뜨고 바둑알을 굴리고 
 
있는 모습이 어찌나
신통했던지 
어른들은 어린 조씨에게 사탕, 과자에다 용돈까지 
듬뿍 얹어주며 그곳에 있어주길 
 
바랐다. “느렸죠. 어른들이 거북이 
걸음  으로 한 
수를 두고 있을 때 몸이 근질거려 동네 
한 바퀴를 돌고 오면 그때 까지도 그들의 손은 허공을 더듬고 
있었다” 는 그의 
회고가 눈 
앞의 그림처럼 
 


펼쳐졌다.하지만 시대는 변했다. 아이들은 교육적 목적으로 바둑을 두고, 기원의 
적막을  깨던 ‘똑’ 
‘똑’ 바둑알
 소리는 
먼 옛날의 이야기가 됐다. 더불어 우승으로 은수저  한벌, 쌀 한가마를 
받았다는 조9단의 
회고도 아련한 
추억을 되살릴 뿐이다. 
 
그렇다고 마냥 변해버린 시대를 붙잡고 싶지는 않은 듯했다. 
달도 차면 기울고 
 정상은 하강하기
위해 찍는 
꼭지점이라는 그의 생활철학의 탓일까. 그는 새로운 시대를 위한 준비를 하고 있었다. 
 
“앞으로 내가 할 역할은 바둑을 두는 것이 아니라 바둑 보급활동을 하는 
것이에요.  여전히 
세계 최고의 바둑강국을 자부하는 한국에서 나같은 
원로들이 해야 할  




역할들이 
있지 않겠
 




어요.”그는 바둑을 
한류의 한 축으로 활용하려는 생각을 내비쳤다. 그는 “한국이 세계  
최강인 것은 태권도, 
 양궁뿐 
아니라 바둑도 있어요. 이만한 문화상품이 어디  
있습니까. 유럽 상류층 사회에선 ‘고 콩글
래스’라는 바둑 
축제도 해마다 열리죠.
 
 그만큼 동양의 정신문화를 느낄 수 있는 바둑에 대해 
외국인들의 관심이 높은  
상태”라고 말했다. 
바둑은 중국에서 
탄생했지만 200년전 일본이 현대 바둑의  



규칙을 정립, 바둑의 종주국이 돼버렸다.그는 “한국인들이 세계 바둑계 정상을 제패하고 있는 이점을 활용, 김치나 
태권도 처럼 
우리
의 문화상품으로 수출하는 기지도 발휘할 줄 알아야 
한다”고 
주장한다. 
 
 조9단은 
이창호 9단이 웬만한 대기업 CEO보다도 
더 영향력이 큰 것을 보아도, 중국에서 열리는 
농심 신라면배 바둑대회 하나로 1억개만 
넘는 라면이 팔리는  것을 보아도 
바둑의 힘을 잘 알 수
 
있다고 강조했다.사라진 풍경은 아쉽지만 
바둑에 대한 새로운 가치를 창조하려는 조9단. 아직도  대국을 끝내지 않은
 
 그가 또 어떤 묘수를 바둑판에 수놓을지 자못 
기대된다.(글 심희정·사진 김대진기자) 
[i진선 한 마디]
 
조훈현 선생께서 아이들이 기원에 북적인다고 하지만...가장 북적이는 곳은 pc방, 오락장이지요.
 
조국수님이 "이제 바둑이 제 2의 봄을 맞이했다."고 긍정적으로 말씀하셨지만, 제 생각은
 
다릅니다.
 
인터넷 바둑은 일종의 공짜 서비스화 되고 있습니다. 기원 하루치에 
불과한 월 이용료 수용률이 전체적으로  본다면 거의 5.0%에도 못미치는 게임입니다. 바둑 사이트에 중복 가입자수는 
거의 전체 인구수랑 맞먹을 겁니다. 월 10회 이상의 실질 이용자수를 아무리 부풀려서 크게 보아도 100만명이 안 넘을 것 
같습니다.  포털 서비스의 회원수 확보를 노리고 공짜 서비스화가 강화되면서 타이젬이나 오로와 같은 전문 바둑 사이트가 커다란 어려움에 봉착해 있습니다.
 
 
 
 
업글 중 입니다.
 
~~~인터넷 바둑이 힘들어요...