기타
[묘수] 이세돌-조치훈 대국, 1선상의 묘수 있었다.
[묘수] 이세돌-조치훈 대국, 1선상의 묘수 있었다.
2006-04-12 오전 4:53:45 입력
             
 
[묘수] 후지스배, 이세돌-조치훈 9단 대국에서 
 
1선상의 묘수 
있었다.
 
후지스배에서 이세돌-조치훈 9단의 대결에서 묘수가 
발견되었다. 
이세돌은 흑, 조치훈은 백인 종국 상황에서 1선의 묘수가 
발견된것. 
 
(그림이 안 보이시는 분은 http://blog.naver.com/ijinsun 클릭하시고 
다시 들어오셔요^^)
 
윗 기보 그림은 종국 상황이다. 좌변에 백 
대마가 잡혀서는 바둑이 이미 끝난 상황. 
그런데 종국 상황에서 1선의 묘수가 발견되었다고 
한다. 
 
 
 
그 수는 다름아닌 A-13, 타이젬의 자유게시판에서 찬희아빠라는 닉넴을 가진 
분이 제보를
해왔는데, 그에 따르면 한국기원 연구생이 대국을 검토하는 과정에서 1선상의 
묘수를 발견했다고.
 
 
 
참고도1
 
참고도2
 
참고도3
 
 
참고도4
 
위의 참고도를 살펴보면 모두 흑이 괴멸됨을 
알 수가 있다. 
만약 조치훈 9단이 좀더 냉정하게 수를 
보았다면 어렵지 않게 발견할 수도 있었을터. 
허나 격렬한 대국중에 1선상에 묘수있다는 
바둑 격언이 안떠오를 수도 있겠다. 
 
하지만 과연 이세돌 9단도 저 수를 
몰랐는지에 대하여서는 의문. 
 
만약 알았다면 십년을 감수했을 
것이다. 
 
이세돌 9단은 아주 중요한 시점에서 거의 
나락으로 떨어질뻔한 순간 
기사회생한 
대국일것이다. 
 
 
[타이젬 명예기자 i진선]
 
[관련자료]
 
이세돌-조치훈 9단 후지스배 2차전 기보보기
 
 
후지쯔배
조치훈 9단
이세돌 9단
흑 불계승
2006-04-10
2291 
 
 
제목 :
후지쯔배 16강전 
이세돌 사범님VS조치훈 사범님 백 묘수로 사는수가.......
번호 :
47436
날짜 :
2006-04-11
작성자 :
찬희아빠  [59 . 9 . *** . 14]
우리 아들이 그러는데요.....
 
후지쯔배 16강전 조치훈 사범님vs이세돌 사범님 대국에서 117수만에 백(조치훈 사범님)이
돌을 거두었는데,1선에 묘수 있다고 하더니만 진짜 묘수로 잡힌것처럼 보이는 백7점이 
살면서 도리어 흑을 잡는 수가 있다네요.
그 묘수는 A,13 이랍니다.이 수를 발견한 사람은 현재 한국기원 연구생 이랍니다.
기우님들 기보 보시고 정말 묘수인지 검토 해 보세요.
 
i진선2006-04-12
[58.232.***.38]  놀랍습니다^^ 제가 
고수님께 여쭈어보니 묘수라고 합니다^^ 이세돌은 바둑 하나 승리 거저 주운거나 다름없네요. 정말 
짜릿한..묘수입니다^^      
삭슬이2006-04-12
[221.161.***.65]  현재 놀라고있는중...  
야간산행2006-04-12
[220.127.***.49]  기보는 어디에 있어요?  
ossoss2006-04-12
[218.235.***.249]  홈페이지 최신기보 more누르면 
나오는데요. 진짜 묘수 맞는 것 같네요. 흑이 꼼짝 할 수가 없네요.  
휘영청돌빛2006-04-12
[211.109.***.33]  우와 그렇군요.. 조치훈님이 
실전에서 그 수를 발견 했더라면...백년을 빛내는 묘수라고 빛을 발할탠대요..너무 아쉽군요.  
휘영청돌빛2006-04-12
[211.109.***.33]  그리고 그 수를 빌견하신 그 분도 
대단하신 분이군요. 더욱 더 정진을 하시면 ..한국바둑은 맏음직 하군요 ~브라보~  
찬희아빠2006-04-12
[59.9.***.14]  한국 바둑 정말 쎔니다.일본 대표 
프로기사가 못보는 수도 우리나라는 연구생만 되도 봅니다.^*^ 바둑 잘 두지,축구 잘 하지,골프 잘 하지,야구 
잘 하지,양궁 잘 하지,쇼트트랙 잘 하지,피겨 잘 하지,수영도 은메달 땃지......이젠 정치만 잘 하면 
되네.  
netpro2006-04-12
[66.127.***.106]  저도 그 중계보았는데.... 
연구생분 대단하시네요.... 감짝 놀랄만한 묘수였습니다... 30분동안 계속 검토해보았는데... 정말 기묘한 
착상이었습니다. 그런 수를 1분 안에 찾아내시다니 정말 
대단하십니다. 
 
 
 
 
[i진선 한 마디]
 
대단한 묘수라고 생각이 듭니다.
 
'1선상에 묘수있다'라는 말은 바둑 두시는 분은 모르시는 분 없을 겁니다.
 
그러나 실전에서 1선상의 기막힌 묘수로 역전에 성공하는 경우는
 
무척 힘들죠. 대국중에는 안보이거든요.
 
이 묘수를 발견한 연구생도 대국중이었다면 쉽게 찾아내지 못했을 지도 모릅니다.
 