기타
[中國] 중국 바둑, 恐韓의 역사를 끝냈다.
[中國] 중국 바둑, 恐韓의 역사를 끝냈다.
2006-05-06 오후 5:50:50 입력
             
 
중국바둑, 공한의 
역사를 끝냈다 (CN) 
지난 3일, 일본 벳푸에서 열린 제 5회 CSK배 아시아바둑대항전에서 한국팀은 명실상부한 최강팀을 
출전 시켰으나 결승에서 중국에 2-3으로 분패.중국에 우승컵을 넘겨 주었습니다. 최근 한국바둑의 잇따른 부진과 중국 바둑의 무서운 
추격에 바둑계에선 위기론이 대두하고 있는 분위기 입니다.아래는 중국 네티즌들의 관련댓글들 입니다. 
218.14통쾌!통쾌! 
어이~~여기 이과도주 10근!!!211.15구리 최고였어요. 유창혁 정도만 빼고 거의 모든 
한국의 고수들과의 경기에서 열세에 처하지 않았죠. 특히 이창호, 이세돌과의 전적에서는 말이죠. 이렇게 많은 경기를 
했는데 열세에 처하지 않았다는 것은 이들과 경기한 중국의 기타 선수들의 전적과 비교한면 정말이지 하늘과 땅 
차이네요!!!221.219re : 그때는 구리가 아직 어렸을 때구요. 지금 유 천왕(天王)은 출장 
기회도 없는 걸요59.107구리는 박 천왕과는 겨뤄 본적이 없는 거 
같은데요.202.117re : 몇번 이긴 적 있어요218.109유천왕, 
지금은 구리 이기는 것 쉽지 않을걸요! 유천왕이 잘 나갔을때는 구리가 아직 미숙했을때고요. 요즘의 구리는 더이상 아이가 
아니라구요!!222.90한잔 !!!!210.78가장 대단한 선수는 바로 
장쉬와 이창호. 3라운드의 모든 경기를 다 이겼으니까요. 중국팀에서는 전승한 선수가 없는듯 하네요. 우승을 차지 
한것은 팀의 힘이죠.222.72re : 좀 틀린게 있는거 같은데..결과를 다시 한번 보시고 리플 
다시는 것이 어떨지??218.87re re : 이창호는 주장대결에서 요다 노리모토에게 졌어요. 
근데 무슨 전승!! 한국 전승자는 아마 박영훈 밖에 없을 거에요221.8re re re : 
님 보셨긴 하셨어요? 전승자는 콩지에와 씨에허, 장쉬밖에 없어요. 한국인은 
없다고요!!211.148딩웨이 너무 아깝게 졌어요. 이긴경기였는데 최후에 패를 써서 졌어요. 
아니면 4:1의 대승이 될수 있었는데. 통쾌하네요. 이제는 
중국이 바둑최강국입니다.61.51.딩웨이가 수를 잘못본거 
아닙니까?엉뚱한데 급습한거죠?? 마지막 끝내기는 안 좋았어요. 박영훈이 거저 얻은 거라니까요. 사실 
구리도 거저 이긴거에요.그러니 최후 결과는 공평.222.182구리가 실력으로 엘지배 우승이 손색 없었음을 증명했습니다. 우승했다고 바로 슬럼프가 
찾아오는 선수도 아니란것도요. 최고입니다!!! 구리 정말 
최고입니다!!221.218구리의 오늘 수는 다시 한번 연구해 본다음에 
거저 이긴건지 아닌건지에 대해 이야기 해보아야 할것 같습니다. 137수을 보았을때, 해설하던 김구단도 생각치 못한 
정확한 변화였습니다. 변화의 행마 방향이 틀린겁니다. 허허.이제 문제가 
설명되죠...221.218구리 기보에서 137수를 잘 놓은 것 같습니다. 백돌의 반격방향이 
잘못되었는데 진게 아니라구요? 사실 이전에 한국 선수들은 우리 중국 선수들의 이같은 실수를 많이 이용했습니다. 게다가 
이번에 이세돌이 결정적 수를 발견했다면 나머지 경기에서 흑돌은 크게 이길수 
있었어요.221.218좋아 좋아!! 공한의 
역사가 이제 끝나는 구나.218.871. 우승을 거머쥐었습니다.2. 
올해 한국의 단체전에서 이미 3연패를 했습니다. 그들의 사기를 꺽어 놓았지요. 3. 이전에 성적이 그리 좋지 못했던 
콩지에와 구리가 이번 기전에서 자신감을 회복했습니다4. 최근 이세돌의 기세를 꺽었다는 
것입니다.bigumi딩웨이의 패와 구리의 승은 운이 많이 따라준것이니. 중한이 1승씩 하는 것이 
공평한거 같네요. 콩지에의 실력과 창하오의 실력 미발휘로 생각지 못한 1승씩을 나눠 가졌고요..이런 이유로 가장 
중요한것은 씨에허의 한판!! 정말 멋졌어요. 14집반으로 승리 
했어요!!!!!!!221.137그래도 보아하니 이세돌이 구리보다 좀더 강한거 같습니다. 구리는 
오늘 운이 좀 좋았던 거구요..58.24시에허가 이긴것은 *독사가 실수한거죠. 본래 씨에허의 수는 
정말 영~~아니올시다 였거든요. 콩지에만 가장 안정적으로 두었구요. 창하오와 이창호의 경기는...예전에 하도 
많이 져서리..실력이 같은 등급도 아니고 진것도 뭐 아주 당연할 일이죠. 딩웨이는 정말 억울하게 졌어요. 실력도 정말 
간발의 차이였어요. 구리는 정말 운이 좋았던거죠. 처음 시작할때는 정말 못봐주겠더라구요, 뭡니까 그게!! 
마니작에 이세돌이 정말 큰 실수를 한거죠. 사실 구리의 대마를 잡아서 이미 이긴 경기 였는데 
말이죠.211.148예전에 한국은 종종 중국의 실수를 
붙잡아서 이겼는데....하하~~이제 중국 차례넹. 사실 승패는 실력에 
달려있는거죠.aioria01사실 바둑은 일종의 기세와 마음 상패이죠. 이기는 
것에 이미 습관화된 기세와 마음 상태가 있다면 시합을 이기는 것도 이상한 일이 아니죠. 옛부터 고수들이 정신에 큰 
가지를 두고 초식은 그리 중히 여기지 않은것도 바로 이런 이유 
때문입니다.210.54어떻게 하룻 밤 사이에 삼국의 국면이 
이렇게 바뀌었나요?? 이이일조(二李一曹)의 시대는요??222.181최철한은 공중증이 있나봐요. 일본선수와의 승률은 90%이상인데 중국선수와는 승률은 
20%도 안되네요. 올해도 두번이나 씨에허에게 지지 않았습니까?? 올해 한국의 천원 고근태는 더 심하구요. 중국선수와의 승률이 0%입니다. 
올해 여러 중국선수와 겨뤘는데. 모두 중간에 졌어요. 아마 마음에 지워지지 않는 그림자가 
남은듯합니다.1395817좋습니다. 이제 우리도 한국과 고하를 다툴수 있게 되었습니다. 
중국 바둑이 계속 승전보를 울리기를58.48.중국선수에게 두려운 상대는 이제 이창호 한 사람. 그외의 무슨 이세돌이니 최독사니 박 
머시기니..가끔 우리는 이기는 정도이지만. 하나도 무섭지 않다고! 요즘 장쉬의 실력도 
강하잖아. 구리나 창하오가 압도당하지 않으면 제 2의 이창호가 될수도 있을 거 
같다는~~60.212창하오가 이창호에게 진것도 이상한 일이 아니에요. 뭐가 쪽팔린건 가요??!! 
강원랜드 배에서 누가 조훈현, 이창호 사제를 이겼는데요??!!한번의 실수로 아무것도 아닌 사람으로 말하면 안되죠. 
불공평 하잖아요. 몇몇은 정상적인 마음 상태로 시합 평을 하고 있지 않네요. 창하오가 여러번 우승 하기를 
강력지지합니다!!!218.81정말 통쾌합니다. 한국의 신 사대천왕과 최근 한국에서 잘 나가고 있는 
고근태로 이루어진 이번 진영은 기본적으로 가장 강한 진영이라고 할 수 있습니다. 중국진용은 루시허, 후야오위, 
조우허양,과 쳔야오이예, 조우루이양은 출전하지도 않았어요. 위에 열거한 선수들의 실력도 딩웨이보다 못하지 않은데요.. 
즉,중국이 가장 강한 진용을 내보낸것이 아니라는 거죠.중국 선수층의 두께 면에서는 이미 한국보다 한단계 위인거 
같습니다. 단지 *돌부처가 저 위에 있어서 그렇죠. 하지만 돌부처를 이기는 것도 불가능한 일은 아니죠. 3년간에 
중국 바둑이 한국을 전면적으로 추윌할것이라고 믿습니다. 일본에도 초일류 선수로는 장쉬 밖에 없고요, 요다 노리모토의 
컨티션도 안정적이지 못한것이 전체적인 실력으로는 중한에게 위협이 되지 못합니다.독사 - 최철한 9단의 닉네임 입니다.돌부처 - 이창호 9단의 닉네임 
입니다.
http://bbs2.worldn.media.daum.net/griffin/do/koreawave/read?bbsId=K004&articleId=677
http://gesomoon.com/ytboard/view.php?id=web_soci&no=465&category=141&keyword=바둑&sc=on&ss=on
 
[i진선 한 마디]
중국은 제대로된 세계기전 아직 없습니다.
응씨배는 중국이 주최하는 것도 아니고...4년마다 한 번 열리니
우승상금 규모로는 1년에 1억, 춘란배는 2년에 한번 열리니 1년에
7천5백만원 정도입니다.
 
매년 한국과 일본이 주최하는 세계기전에 숟가락만 달랑 들고 나타나면서
공한증을 이겼느니 뭐니...ㅡ.ㅡ::
 
업글중 입니다. 