기타
[일본] 圍碁 5월호, 부안 바둑 공원 소개
[일본] 圍碁 5월호, 부안 바둑 공원 소개
2006-04-14 오후 7:57:37 입력
             
 
부안 바둑공원 일본 전문 
바둑잡지
 
“위기(圍碁)”5월호에 
소개 
[연합뉴스 
2006-04-14 15:59] 
부안 바둑공원 일본 바둑잡지에 
소개
(부안=연합뉴스) 최영수 기자= 
'한국 바둑의 거목' 조남철 9단을 기리기 위해 전북 부안군에 
조성 중인 바둑공원이 일본 
바둑잡지에 소개됐다. 
 
14일 부안군에 따르면 일본 전문 바둑잡지“위기(圍碁)”5월호는 '세계의 화제 ' 편 한국코너에 부안 바둑공원 기공식 내용을 소개했다. 
11111
'위기'誌 는 "'한국 바둑의 아버지'로 불리는 조남철 9단의 고향인 전북 부안군 
줄포면에 그의 업적을 기리기 위한 바둑공원이 만들어지고 있다. 공원은 2008년 완공을 목표로 2만3천여평 부지에 500억원을 들이는 
대공사"라고 보도 

했다. 
11111
잡지는 또 이날 기공식에 국.내외의 각계 유명인사가 참석해 
한국에서 바둑의 높은 위상을 새롭게 확인했다고 전했다. 
11111
바둑공원 조성 담당자는 "위기(圍碁)의 보도는 부안이 '바둑의 메카'로서 국내 뿐 
아니라 일본에서도 인정받고 있다는 것을 보여주는 사례 
"라며 "공원이 완공되면 많은 국내외 바둑팬들이 찾을 것으로 
기대한다"고 말했다. 
11111
한편 부안군은 총사업비 470억원 가운데 1차 사업비 46억원을 투입해 줄 포면 우포리 자연생태 
공원내 2만3천평 부지에 2008년까지 컨벤션센터와 바둑기념관, 대국장, 야외 바둑 체험장, 숙박 등 편의시설을 갖춘 
바둑공원을 조성키로 

하고 지난달 9일 기공식을 가졌다. 
kan@yna.co.kr 
 
----------------------------------------------------------------------------
   
[i진선 한 마디]
 
 중국에 이어 일본에도 부안 바둑 공원이 소개되었답니다.
세계로 널리 소개가 되어서,한국 바둑의 자랑이 되고, 지역 경제에도 보탬이 되면 좋죠'
 
허나 제가 부안 바둑 공원 관련 자료를 수집하기 위해서,부안군 군청 http://www.buan.go.kr/index.jsp 으로 들어가 
      보았습니다만, 도대체 어디에 홍보가 있는지 아무리 찾아보아도 모르겠습니다.
 
군에서 500억씩 들이는 대규모 공사이고, 한국 바둑사에도 의의가 깊은 일인 만큼
사이트를 통해서 바둑 공원 홍보를 적극적으로 할 필요성이 있습니다.
 
부안은 바둑 공원 외에도 영화 왕의 남자가 촬영된 부안영상테마공원 도 유명합니다.
http://www.buanpark.com/ 여기 가보시면 흥미있는 정보 보실 수가 있습니다.
작년에 히트했던 '불멸의 
이순신' 도 이곳에서 촬영했다고 합니다.http://www.chonbuk.ac.kr/webzine/2004/main.html?mTop=webzine§ion=bubble 
 
부안 영상테마공원과 부안바둑공원을 잘 연계해서 관광사업에 큰 도움이 되기를 바랍니다.
 
부안은 저의 외할머님의 고향이라서, 어렸을 때부터 자주 가던 곳이고
저의 마음의 고향이나 다름이 없는 곳 입니다.
 
제가 날 잡아서 직접 취재를 가보려고 합니다.
바둑 팬 입장에서 혹시 좋은 의견 있으면 제안도 해보고, 불만 스러운 점이 있다면
시정도 해보려고요...^^::
 
부안 바둑 공원 놀러 갑시다^^:: 