기타
[中國] 천야오예, 넌 절대 우승하지마!
[中國] 천야오예, 넌 절대 우승하지마!
2006-04-19 오후 1:46:38 입력
             
 
  
[中國] 천야오예가 우승하기를 바라는 
사람은 없다?
 
 

중국 바둑계에서 이상한 일이 벌어지고 있다. 
 
 ▲ LG배 경승 제 3국 : 얼굴이 붉게 물든 구리 7단, 이마에서 식은 땀이 
흐르는듯.
구리: 빨간  양말 신었는데...ㅜ.ㅡ:: 
천야오예: 형...여기는 한국이에요...백의 민족의 나라..그래서 백색이 더 효과 있어요. 
ㅋ
 
제 10회 LG 세계 기왕전 우승을 놓고서 구리 7단과 천야오예 5단이 결승전을 치루고 있는데, 
전 중국 바둑팬들이 당연히 구리가 우승해야만 하는 것으로 생각하고 응원을 하고 있다. 중국 바둑팬들만 그러는 것이 아니다. 중국 바둑계 
중진들도 그러하고 중국 언론도 그러하다.  
얼마전 삼성화제배 준결승전에서 만난 중국 기자도 당연히 구리가 우승하기를 바란다고 망설이지않고 말했었다.
 
중국 바둑계 중진들의 구리 편들기는 좀 심해서 민망할 정도.
 
위빈 9단/ 
아쉽게도 유리함을 지키지 못했다. 구리 7단은 줄곧 끝내기 단계까지 이길 확률이 
매우 
높았다.                                                                                         
왕시 5단/ 
 구리 7단은 세계대회 경험이 풍부하므로 한판 졌다고 하더라도 꼭 컨디션을 잘조절해 
제4국에서 이겨야.
류징 
8단/  
 구리 7단에게 큰 문제가 생긴 것이 아니라고 생각한다. 그라고 해서 매 대국마다 
이길 수는 없다. 
 양이 감독/ 
 한 번의 실수로 너무 많은 생각을 하지 말라. 스스로의 실력이 상대자보다 훨씬강함을 
믿어야. 
 
중국 언론들도 마찬가지.
 
중국신문/심리와 경기 컨디션을 다시 가다듬어, 적(천야오위)과 맞붙어 구리는 세계 1위로 향해 
힘차게 돌진해야 (调整好心态和竞技状态迎战对手 
古力冲向世界冠军) 
체육신문/ 
구리는 패배로인한 심적부담감으로 고통스러운 가운데, 천야오예는 한국 언론의 각광을 받고 
있다.(古力遭逆转极度郁闷 
陈耀烨被韩国媒体包围)
 
 
 심지어는 가장 중간자 입장에 서야 할 중국 기원장까지 구리 응원하기 한 마디.
 
 왕루난 원장/ "구리 7단의 승리를 예상합니다. 국내 
등급점수 및 컨디션으로 볼 때 구리 7단은 모두 우위를 차지합니다. 그 외 많은 사람들도 오랫동안 구리 7단이 세계 우승을 차지하길 간절히 
바랍니다."
 
중국 바둑팬들의 경우엔 정도가 더 
심하다.
 
중국바둑팬/ 
구리가 반드시 우승해야한다. 왜? 
그래야하니까. 
 
중국바둑팬/  구리에게는 우승 경험을, 천야오예에게는 결승 경험을!
중국바둑팬/ 구리가 우승 못한다면 너무 
슬프다.
중국바둑팬/ 천야오예 3국을 이기다니 지독하다.
중국바둑팬/ 천야오예가 4국도 이겻네. 미치겠다.
 
이 정도면 천야오예가 중국 선수인가 의심이 들 
정도.
 
한국 
바둑팬들중 
상당수는 구리를 
응원할 듯. 구리가 그동안 한국 바둑 팬들에게 보여준 깔끔하고 예의바르고 착한 인상 
때문에 중국 기사들중에 창하오에 버금가는 인기를 누려왔다. 하지만 구리를 응원하는 속내를 보면 천야오예가 세계기전에서 우승할 경우에 그동안 이창호가 
가져왔던 세계 바둑 신기록을 한 두개 깨는 결과를 가져와서 떨떠름하다는 것도 있다.
 
 왜 중국 바둑계는 구리를 한 목소리로 응원하는 것일까? 천야오예를 응원하는 사람의 
목소리는 도무지 보이지도 않고 들리지도 않는다. 그 이유는?
▲ LG배 결승 4회전: 구리의 얼굴빛이 상당히 붉어졌다는 것을 알 수가 있다. 
정신이 없어 보이고, 손 끝을 덜덜 떤다는 느낌이 든다. 천야오예는 상대적으로 여유 만만.패자는 
괴롭다.
구리: "아....이젠 2 대 2 
네...미치겠다...ㅠ.ㅜ:: 너 오늘도 흰색 셔츠냐?"
천야오예: " 형...미안해요. 마음을 
비우셔요. 5차전은 정말 명국을 
두어보아요."
구리 콩지에 펑첸등과 
같은 20대 기사들이 중국 바둑 흥행의 중심 인물이다. 비록 창하오니 
뤄시허, 위빈, 저우허양과 같은 거물들이 있기는하나 그들은 이미 나이가 들어서 거듭되는 세계기전에서 놀라운 성적을 기대하기는 힘들다. 구리나 콩지에가 
세계기전 우승 문턱을 넘어야만 중국 바둑계의 맥이 순조롭게 이어지는 것이다.
 
특히 구리는 10대 시절부터 중국 바둑계를 흔들 정도로 놀라운 바둑 실력으로 중국 
바둑팬의 마음을 사로잡은 빅스타. 하지만 세계 대회에서는 인연이 없어서 번번히 실족하고 말았다. 구리나 콩지에 같은 중국 바둑 빅스타를 뛰어 
넘어서 갑자기 천야오예가 세계기전을 우승한다면 20대 층의 중간 실력자들은 빛도 보기전에 시들고마는 불행이 
예상된다.
 
 구리나 콩지에의 실력을 의심하는 사람은 거의 없다. 세계기전을 10대 시절에 우승했다고 
해도 별로 이상할 것이 없는 실력. 허나 이들이 나이는 먹어가는데, 세계기전에만 나가면 나가는 족족히 떨어지고마니, 당사자는 물론이요 
중국 바둑 계나 중국 바둑팬들로서는 안타까울터.마침 이번 
LG배에서 천재일우의 기회를 구리가 잡은 것이다. 시초부터 구리는 대진운도 무척 좋은 편이었다. 준결승전에서 이세돌을 만난 것을 빼고는 상대할 만한 상대를 
만났다. 더구나 결승 상대는 중국국내기전에서 단 한 번도 우승해본적 없는 만만한 신출내기 10대 소년기사 천야오예.
 
본선진출 
선수
32강전(5/16)
16강전(5/18) 
8강전(10/17)
4강전(10/19) 
이창호 
9단(韓) 
이창호
천야오예
천야오예
천야오예
왕시 5단(中) 
천야오예 4단(中) 
천야오예
양후이런 초단(美) 
박영훈 9단(韓)
박영훈
치우쥔 
류스전 6단(中)
치우쥔 7단(中)
치우쥔
저우쥔쉰 9단(台)
박정상 5단(韓) 
박정상
박정상
박정상
위빈 9단(中) 
최명훈 9단(韓) 
뤄시허
뤄시허 9단(中) 
박문요 4단(中)
박문요
박문요
왕리청 9단(日)
최철한 9단(韓)
쑤야오궈
쑤야오궈 7단(日)
김성룡 9단(韓) 
김성룡
왕위후이
이세돌
구리
류싱 7단(中) 
김기용 초단(韓) 
왕위후이
왕위후이 7단(中) 
이세돌 
9단(韓)  
이세돌
이세돌
하네 나오키 9단
창하오 9단(中)
야마시타게이고 
야마시타 게이고9단(日)
콩지에 7단(中) 
장쉬
저우허양
구리
장쉬 9단(日) 
저우허양 9단(中) 
저우허양
샤샤 초단(유럽) 
윤현석 8단(韓)
구리
구리
구리 
7단(中)
박병규 5단(韓)
고바야시 고이치 
고바야시 고이치 9단(日)
  모두들 
구리의 우승을 당연스럽게 간절히 바란다.   중국 언론계는 구리의 세계기전 우승을 기정 사실화하고  스타탄생 기사도 미리 
다 써놓은 판에 갑자기 천야오예가 
분전을 하니 당황스러워 하는 것 같다. 천하의 이창호를 이기고 결승에 오른 천야오예는 중국 바둑계에서 조차 아군이 
없다. 응원하는 이도 없다.어떤 중국 언론은 천야오예를 아예 
적으로 설정하고 구리가 이기기를 독려하고 있다. 당사자의 입장에서는 당혹스러울듯.
 
세계 바둑계의 프로기사들의 바둑 실력이 평준화되어 어떤 최강자도 신예 기사들에게 얼마든지 질 
수가 있다. 세계기전에서 예선과 토너먼트라는 채를 거치면서 최종 결승전까지 남아 있을 실력이라면, 구리도 천야오예에게도 우승 자격은 
확실하다.
 
  중국 
바둑계가 구리를 편애하는 이유는 수긍 할만 하지만, 그로인해 천야오예는 우승해서는 안된다는 억지는 세계 바둑 
발전을 위해서 결코 바람직하지 않다. 세계 스포츠계에 10대 우승자가 속출하는 것이 추세인데 세계기전 최연소 우승으로 이름 빛났던 이창호의 
기록이 불멸의 기록으로 놔두어야 한다고 고집한다면 세계 바둑은 퇴보만을 
해야한다는 것과 다름이없다.
 
 이창호 
바둑을 가장 열심히 공부해왔고, 이창호 9단을 가장 존경한다는 천야오예. 이창호 9단이라는 거목을 이기고 결승에 오른만큼, 누가 응원을 
해주든 말든 최선을 다해야 할 것이다. 한국 바둑팬들은 누가 이겨도 축하를 할 것이다. 구리가 이긴다면 그간  
세계기전에서 지독히 운이 없던 그의 승리를 기뻐 할 것이다. 천야오예가 세계기전 최연소 첫 출전 첫 우승 한다면 
바둑사에 길이남을 새로운 기록을 탄생시킨 그에게도 아낌 없는 박수를 보낼 것이다. 
 
구리가 반드시 
우승해야만 한다는 경망스러운 압박이 오히려 구리 자신에게 얼마나 큰 부담이 될지 중국 바둑계는 생각해봐야 한다. 우승엔 순서가 없다. 순서를 은근히 강요하는 중국 바둑계라면 
뛰어난 신예가 탄생하기는 앞으로도 어려울 것이다. 
 
마지막 결승 5차전은 차분한 가운데 20대와 10대의 세대를 
뛰어넘는 명승부를 벌려서 세계 바둑팬을 기쁘게 하면 되는 것이다. 누가 우승하든!  
 
 [TYGEM 
i진선]
[관련기보보기]
  
LG배결승4차전
천야오예 9단승
구리 7단
백 불계승
2006-04-19
2577 
  
LG배결승3차전
구리 7단
천야오예 5단승
흑 2집반승
2006-04-17
2630 
[i진선 한 마디]
 
중국 바둑계가 구리를 너무 
편애합니다. 
 
천야오예는 LG배에서 예선전에서 부터 시작하여 연승에 
연승을 거듭하여 
이창호 9단을 이기고 결승에 
올랐습니다. 
 
그런데 중국 바둑계는 천야오예는 안중에도 안보인다는 
듯이 구리 우승만을 
외치고 있습니다. 
 
천야오예가 열받지 않을 수가 
없죠... 
 
천야오예왈 "아~~놔, 나 우승할래 ㅡ.ㅡ::"
 
구리는 3연승으로 이기려 했는데 져서 열 받고 열받으니 
또 져서 더욱 열받습니다. 
스스로에게 진 것이지요. 자책감으로 열받은 구리는 이미 
우승권에서 멀어진 것 같습니다. 
 
천야오예의 열받음은 구리와는 좀 
다릅니다. 
아무도 응원도 기댈 사람도 없는 나 홀로의 외로움속에서 
중국 바둑계와 바둑팬 모두를 상대로 열받은 것 같습니다. 오히려 더욱 기가 살지요.
 
저는 천야오예가 우승할 가능성이 더 높다고 생각합니다. 
구리..세계기전에서 실족한 것 한두번인가요? 천야오예는 실족한 적이 없습니다. 처음 출전했거든요. ㅋ
 
바둑은 아무리 응원하는 사람이 많아도 바둑 경기 
자체로는 힘이 되어주지 못하는 경우가 많습니다. 오히려 더 부담이 되지요. 조훈현: 섭위평의 역사적인 제 1회 응창기배 대회에서 
섭위평이 진 이유중에 하나가 중국 바둑 팬들의 엄청난 거국적인 응원이었습니다. 그 당시에 섭위평 9단은 거리를 나다닐 수가 없었다고 
합니다. 여기저기에서 박수치고 세계1위하라고 소리치는데 그 정신적인 압박은 견디기가 힘들지요. 오죽하면 심장병까지 도졌을까요? 


 
그 정도까지는 아니더라도 구리가 그 상황 비슷한 것 
같습니다. 1-2차전에서 통쾌한 2연승. 그 누구도 구리의 우승을 의심하지 않는 상황에서 설마 설마 하다가 2:2승부까지 
왔습니다.
 
천야오예는 이제 이겨도 져도 잃을 것이 하나도 
없습니다. 하지만 구리는 이겨야 본전, 지면 너무나 치명적 입니다. 같이 결승에 올라왔으나 내려갈때 우승자로서와 준우승자로서 차이는 
엄청납니다.
 
 
이창호를 이기고 올라온 천야오예와 이세돌을 이기고 올라온 구리...
 
마침 천야오예는 차분한 기풍으로 이창호 9단을 닮아보이고, 구리는 날카롭고 저돌적인면이 
이세돌 9단을 닮아 보입니다. 
 
중국의 이창호와 중국의 이세돌이 결승에 만나서 대결한다고 보아도 
될까요^^::? 
 
 
비록 중국 선수끼리의 결승전이지만, 관전하는 재미는 
한중전 못지않습니다. 
 
LG세계기왕전은 대회 개혁 조치 이 후로 아주 재미있는 대회로 발전했습니다. 흥행적인 면에서도 대 성공이구요.
 
누가 우승할 것이라고 
보시나요^^::? 
 
전 천야오예에게 한 표 휙 던집니다. 
ㅋ 
 
 
천야오예 열 받았데요^^