기타
[한국] 프로기사 棋 야구단, 창단
[한국] 프로기사 棋 야구단, 창단
2006-04-29 오후 9:06:05 입력
             
 
 
프로기사 야구단 '기(棋)'로 
재창단 
 
[연합뉴스 2006-04-27 10:49]
(서울=연합뉴스) 양형모 객원기자= 프로기사들이 바둑돌 대신 
야구공을 잡았다. 
11111
 
지난해 야구를 좋아하는 젊은 프로기사들이 주축으로 결성한 
프로기사 야구팀은 팀명을 흑백스톤즈에서 최근 바둑을 뜻하
는 한자인 '기(棋)'로 바꾸고 재창단했다. 
11111
 기팀에 소속된 선수들은 
김승준, 김영삼, 양건, 박병규, 윤현석, 
 이정우 등 전원 현역으로 활동 중인 프로기사들이다. 
11111
 이창호, 이세돌, 박영훈과 함께 한국바둑계의 
4대 천왕으로 꼽 
히는 최철한의 모습도 눈에 띈다. 
11111
 
마운드에는 선수들 중 최고의 제구력을 자랑하는 한종진 6단과 
'흑기사' 김승준 9단, 이현욱 6단이 지키고 있으며 17세의 김지
석 3단이 차세대 '어깨'로 맹렬 조련 중이다. 
11111
 박찬호 선수를 쏙 빼닮아 
'반상의 박찬호'라 불리는 윤현석 8단 
은 투수가 아닌 야수로 활동하고 있다.  
기팀은 지난 3월부터 매 
주 한 차례 경희대 수원캠퍼스 야구장에 모여 훈련을 하고 
있다.
 감독은 경희대 야구감독을 지낸 강진규(54) 씨. 
11111
 

강 감독은 기팀에 대해 "기본기가 많이 약하지만 무엇보다 프로 
기사들이 야구를 즐길 수 있도록 하는 데 중점을 두고 있다. 현재
 지역 동호인 야구리그인 안양리그에 출전 중인데 거의 전패를 
각오하고 있다. 하지만 자꾸 지다 보면 프로기사 특유의 승부욕이
 살아날 것으로 본다"고 말했다. 
11111
강 감독은 아마추어 유단자급의 바둑 애호가다. 
 강 
감독이 지도한 이후 기팀은 최근 친선경기에서 그 동안 자신 
들에게 전패의 수모를 안겨왔던 바둑TV 야구팀을 상대로 통쾌
한 승리를 거두기도 했다. 
11111
 기팀은 내년부터 MBC ESPN이 주최하는 연예인 아마야구리그 
에 출전할 예정. 
11111
 
연예인 아마야구리그는 현재 유재석, 이휘재, 정준하 
등이 소속 
된 '한'과 박상원, 이종원, 이문세 등의 '조마조마', MBC 
아나운
서들이 주축이 된 'MBC 올스타팀', 영화감독으로 구성된 'CRP' 
등이 참가하고 있다. 
11111
ranbi361@empal.com
 
=========================================================
 
=================================================================
 
[i진선 한 마디]
 
'棋' 라는 명칭은 과거 '흑백스톤즈'가 이름이 이상하다는 비판을 받고
기억하기 쉽고 짧게 새로이 만든 것 같습니다.
 
관련자료 보시죠.
[관련자료1]
야심만만 '흑백 스톤즈' 프로기사 야구단은 
프로야?
[조선일보 2005-11-01 03:04]
박찬호 빼닮은 윤현석은 등번호도 61번 창단 두달 3전3패… “勢불려 한일 교류전” 
[조선일보 이홍렬 기자] 
 

청량한 바람, 쪽빛 가을 하늘 아래 바둑과 
야구가 만났다. 멋진
유니폼을 갖춰 입은 프로기사들의 함성이 뚝섬 유원지 일대를 
찌렁찌렁 울린다. 제법 그럴싸한 투구 폼과 스윙, 알루미늄 
배
트가 뿜는 경쾌한 반탄음(反彈音), 선수 뺨치는 다이빙 캐치와 
주자들의 슬라이딩…. 골방에서 하루 종일 바둑돌에만 파묻혀 
사는 기사들을 떠올린다면 엄청난 형세 오판(?)이다.
 
 


프로 기사 야구단 ‘흑백 스톤즈’가 창단된 지 
두 달. 야구광 기사
 몇 명이 모여 테니스 공으로 야구 흉내를 내던 옛날은 이제 
추억
이 됐다. 창단 초기만 해도 장비를 빌려 사용했으나 이젠 포수 
미
트와 베이스까지 갖췄다. 회원들이 거둔 회비, 그리고 주변의 
찬
조금 덕분이다. 선배 양재호 九단과 현인숙 현닷컴 
사장(서능욱
 九단 부인)이 각각 단장과 구단주를 자청하고 나섰고 
한국기원
도 지원을 약속했다. 3주 전 바둑TV가 제공한 유니폼으로 
갈아
입은 선수들은 날아갈 듯한 표정으로 그라운드 위를 뒹군다.
 
 



19명으로 짜인 멤버도 대충 양키즈 수준(?)이다. 양건이 감독 겸
3번 타자를, 박병규가 코치 겸 포수를 맡았다. 만능 스포츠맨 
한
종진의 직함은 스카우트 겸 중견수다. 투타 모두 수준급인 
백홍
석이 일단 에이스로, 슬러거 이정우가 4번 타자로 뛸 전망. 
박찬
호보다 더 박찬호를 닮았다(?)는 윤현석은 배번도 61번을 달았다. 
최철한은 1루수와 좌익수를 번갈아 맡는 ‘멀티 플레이어’이고, 
강지성 이현욱 박승철과 최연소 김지석(16)도 일발 장타를 
자랑
한다. 집이 대전에 있는 고근태가 매주 훈련에 개근할 정도로 
모든 선수들이 열성이다.
 
 


윤영민 김효정 박소현 등 여자 선수도 3명이나 있다. 이 중 윤영
민은 종종 대타로 타석에 서는데, 얼마 전 바둑TV와의 대결 
때는
 3타수 3안타를 쳐 “이 참에 직업을 바꿔라”는 야유(?)를 받았다. 
선수단이 영입 대상으로 노리고 있는 기사는 야구 3박자를 고루 
갖춘 원성진, 강속구 투수 김환수 등 2명. 한종진 六단은 “내년 
봄엔 꼭 그들을 합류시켜 막강 전력을 만들겠다”고 기염을 토해 
큰손(?) 스카우트의 본색을 드러냈다.
 
 

흑백 스톤즈의 
1차 목표는 ‘바둑TV 팀 타도’. 지금까지 세 차례의
 맞대결서 비록 전패했으나 마지막 3차전서 거의 대등한 
경기를
 펼쳐 사기가 올라있다(이 3차전 전적에 대해선 양측 증언이 
엇
갈린다. 23대 20과 24대 20. 분명한 건 핸드볼 스코어를 
연상시
킨다는 것뿐이다). 사회인 야구 팀 수준의 막강 전력을 
자랑하는
 바둑TV는 젊은 기사들의 승부욕을 자극, 흑백 스톤즈의 
창단을
 유도했던 산파(産婆)역.
 
 


두뇌를 
혹사하는 프로 기사들에게 운동의 효능을 설명한다는
건 새삼스런 일이다. 십 수년 전통의 축구 모임 
비마회(飛馬會)
가 최근 재 창단되고, 테니스 등산 모임에 기사들의 참여가 
높은
 것도 그런 이유. 하지만 ‘가장 머리 쓰는 운동’, ‘가장 까다로운 
운동’으로 알려진 야구단의 탄생은 바둑계에서 특별한 화제를 
모으고 있다. 일본의 경우 수십 년 전통의 기사 야구단이 
요즘
도 매주 훈련과 게임을 갖는다. 조치훈 다케미야(武宮正樹) 
등
이 거쳐갔고 장쉬 미조카미(溝上知親) 쑤야우궈(蘇耀國) 등 
낯
익은 이름들이 뛰고 있다.
 
 

흑백 스톤즈의 꿈은 그들의 
젊음만큼이나 원대하고 창창하다. 
“우선 바둑TV와 치수(置數)를 고친 뒤 국내 사회인 야구 
리그에
 참가할 겁니다. 일본기원 야구단과의 교류전도 성사되면 꼭 
이
겨야죠.” 양건 감독의 다짐이다. 야심 달성을 위해 최근엔 
전문
 기술코치까지 영입했다. 건강한 정신 능력은 건강한 육체 
활동
에서 나온다는 진리, 프로 기사들이 보여줄 모양이다. 
 
(이홍렬기자 [ hrlee.chosun.com])
 
------------------------------------------------------------------------
[관련기사1]
한국팀 돌풍에 사회인 야구도 붐
[YTN 2006-03-18 19:16]
[이승윤 
기자]월드 베이스볼 클래식 4강에 진입한 우리나라 야구 대표팀의 
선전
에 힘입어 사회인 야구도 인기를 
얻고 있습니다. 
 
한국사회인야구협회 관계자는 한국팀의 4강 진출 이후 여자 야구
단을 포함해 야구 동호회가 속속 늘어나고 있다고 밝혔습니다.
 현재 사회인 야구팀은 서울 지역에만 천여 개에 이르는 등
전국적으로 
3천5백 개의 사회인 야구팀이 활동하고 있습니다.  
하지만 사회인 야구팀 수에 비해 사회인 야구를 즐길 수 있는 야
구장 시설은 턱없이 부족한데다 야구장 이용료도 연간 수천만원
에 달해 사회인 야구팀들은 시설 부족 문제 때문에 사회인 야구 
붐이 가라 앉을까 우려하고 있습니다. 
이같은 문제 해결을 위해 아마, 프로, 사회인 야구 등을 총망라해 
지난해 말 발족한 야구발전위원회는 지난 2월 신상우 
한국야구위
원회 총재를 만나 사회인 야구 활성화를 위한 소규모 구장 40개 
신축을 요구한 바 있습니다.
 
[관련기사2]
전패불구 갈채받은 한국 
여자야구팀 :조선닷컴 
경창환기자 chkyung@chosun.com 출처: http://www.chosun.com/w21data/html/news/200408/200408050080.html
▲ 안향미 코치 겸 선수. 
 
 홍콩전(戰) 6대 16, 일본전 0대 53, 캐다나전 0대 27 등 3연속 
콜드게임패(敗)…. 대한민국 최초의 국가대표 여자야구팀인 ‘비밀리에’팀이 지난 7월말 일본에서 열린 제4회 여자야구 
      세계대회에 참가해 거둔 성적이다. 
 
수치만 보면 초라하기 그지없다. 하지만 이들을 비난하는 사람은 없다. 오히려 비난 보다 
격려가 쏟아지고 있다. ‘비밀리에’ 
홈페이지에는 “최선을 다한 모습에 감동받았다”는 글들이 줄을 이었다. 
지난 3월 ‘비밀리에’ 팀을 창단하고 직접 팀을 이끌고 세계대회에 참가했던 안향미(23) 코치 겸 선수는 4일 기자와 만나 
“세계 수준과 실력 차이가 워낙 컸다”며 “우리는 오직 야구에 대한 열정으로 경기를 치렀다”고 말했다. 그리고 안 코치는 “세계대회 
1승을 목표로 계속 전진할 것”이라고 말했다. 
21살부터 35살까지 대부분 직장인으로 구성된 ‘비밀리에’는 ‘Baseball Is My Life(야구는 나의 삶)’의 앞 
글자인 ‘BIML’에서 따왔다. ‘비밀리에’팀은 대한야구협회에 등록된 공식 국가대표팀은 아니다. 굳이 따지자면 15명의 ‘비밀리에’ 
선수들은 사회인야구팀 자격으로, 자비를 들여 이번 대회에 출전한 것이다. 국내에는 여자
야구팀이 3~5개 정도에 불과하고 여자야구협회도 없는 형편이다. 
11111 
열악한 환경 속에서 출전했지만 안 코치는 3전 전패(全敗) 성적에 대해서는 아쉬움을 
내비쳤다. 그는 “더 잘할 수 있었는데 솔직히 선수들이 주눅이 들었다”고 말했다. 
11111 
“3월에 창단해 4개월 동안 1주일에 고작 이틀씩 연습했어요. 정말 아무 준비도 못하고 
갔습니다. 사실상 초등학교 야구 수준인 저희로서는 큰 기대를 할 수도 없었죠. 첫 출전이라 선수들이 너무 긴장해서 갖고 있던 실력도 
제대로 발휘하지 못했어요. 야간 경기도 처음이었고요.” 
11111 
선수들 자체 회비로 운영되는 ‘비밀리에’팀은 이번 세계대회도 글러브 한 개씩, 경기복도 단 
한 벌씩만 갖고 갔다. 그래서 온통 흙투성이가 된 유니폼을 미처 빨지 못하고 다음 경기에 입고 나갔다. 
11111 
(http://baseball.gameone.co.kr/BIML 
)
 
일본 타자가 친 직선 타구에 맞아 투수의 오른손 엄지손가락 뼈에 금이 갔지만 붕대를 감고 
수비위치만 바꾼채 계속 뛰었다. 안 코치는 “열 명이 참가해 대체선수가 없어 한 명이라도 빠지면 안되기 때문이었다”고 말했다. 
11111 
안 코치는 “0대100으로 질 수도 있다고 생각할 정도였다”고 말했다. 연속 콜드게임으로 
지자 선수들 사이 “몰래 귀국해야 하는 것 아니냐”는 말도 나왔고 일부 선수는 ‘엄청난 점수 차이’에 대해 악이 받쳐 울기도 했다고 
한다. 대회 기간 중 국내 언론들은 대부분 ‘1점도 못뽑고 완패’ ‘졸전끝에 대패’라고 보도했다. 
11111 
하지만 일본 현지 반응은 ‘폭발적’이었다. 우승한 일본팀보다 오히려 ‘비밀리에’팀에 많은 
관심과 격려가 쏟아졌다. 안 코치는 “일본 관중은 경기장에서는 물론이고 숙소까지 찾아와 ‘감동했다’며 격려해줬다”고 말했다. 큰 
점수차에도 불구하고 최선을 다하는 모습에 반한 일본 사회인 여자야구팀에서 대회이후 시합을 갖고 싶다는 의향도 전해들었다고 한다. 
11111 
국내 네티즌들도 첫 걸음마를 시작한 여자야구팀을 격려했다. ‘비밀리에’ 홈페이지 게시판에는 
“여러분 땀방울이 자랑스럽다” “시도하지 
않으면 아무 것도 할 수 없습니다 ” “선수분이 눈물을 
흘리는 것 보고 저도 눈물이 나왔네요. 화이팅!” 등의 글이 수십 건 올라와 있다. 
      11111
"스마일어게인" 이라는 여성 야구단 드라마도 
      만든답니다.
비밀리에 여자 야구단 이야기도 상당부분 들어갈듯 
      ㅋ
 
안 코치는 “팀에 들어오고 싶다는 사람들이 크게 늘었고 후원하시겠다는 분도 간혹 있다”고 
했다. 입단 희망자들을 대상으로 이번주쯤 테스트를 할 예정이라고 했다. 
11111 
안 코치는 대한야구협회에 등록된 국내 최초이자 유일한 여자 야구선수다. 경원중과 
덕수정보산업고 선수를 거쳤고 지난 1999년엔 여자선수로는 한국 야구 100년 역사상 처음으로 공식경기에 데뷔했다. 고교야구 전국대회 
4강전에 투수로 마운드를 밟은 것. 공 3개를 던져 몸에 맞히는 공으로 타자를 출루시켰다. 
11111 
고교 졸업 후 일본으로 건너가 최근까지 ‘드림윙스’라는 사회인 여자야구팀에서 3루수 겸 투수로 활동했다. 하지만 안 코치는 이번 
세계대회 출전을 마치면서 일본에서의 활동을 접고 귀국했다. 
이제 ‘비밀리에’팀에 전력을 다할 예정이라고 했다. 안 코치는 마돈나 주연의 영화 
‘그들만의 리그’ 처럼 “얼마나 시간이 걸릴지 모르지만 국내에 여자야구리그가 생길 것”이라고 했다. 그리고 “언젠가는 세계대회에서 1승을 거둘 것” 이라고 했다. 
11111 
안 코치는 선수들의 부상 때문에 잠시 휴식기를 가지려고 했지만 선수들의 ‘열정’ 때문에 
이번 주부터 다시 모인다고 했다. 
11111 
“내년 세계대회가 대만이 아닌 미국에서 열리면 참가할 수 없을지도 모릅니다. 하지만 우리는 일단 참가를 목표로 다시 뛸겁니다. 
벌써 선수들이 언제 훈련하냐고 합니다. 다시 살아나고 있죠. 이번주 토요일부터 훈련을 재개합니다.” 
 
---------------------------------------------------------------------
[i진선 한 
마디]
 
棋가 저번  명칭이었던 흑백스톤즈보다는 낫기는 
한데...
제가 제안했던 Baduk Stone's 나 
깜흰돌's(까민돌스) 보다는 못해보여용^^::
여하간 새 출발을 했다니.. 직능별 단체 야구 경기에서 좋은 성적을 거두기를
바랍니다.
 
각 인터넷 바둑 팀 야구 동호회가 각 사이트를 대표해서 야구 게임 한 번 해보는 것은
어떨까 생각이 드네요. 타이젬 야구팀과 오로 야구 팀등이 모여서 같이 시합하면 흥미
로울듯..저도 한 야구 하거든요^^::
 
그러고보니 야구의 다이아몬드도 바둑판과 꼭 
닮았습니다^^
 
한국 유일의 '비밀리에' 라는 여자 야구팀의 훌륭한 스포츠맨쉽은 자랑스럽습니다.
아마추어라고 해서 단순히 즐기기만 하는 것은 아닙니다. 스포츠를 통해서
세상살아가는 지혜도 배우고, 근성도 기를 수가 있는 것 입니다.
 
요즘 한국 바둑이 약간 침체 분위기를 일신하는 프로기사 야구단이 되기를
간절히 바랍니다. 
 
윗 기사중에 한 마디가 기억에 남네요...
 
시도하지 않으면 아무 것도 할 수 
없습니다....
 
꾸벅
 