기타
[中國] 구리, 너무 너무 기뻐요.
[中國] 구리, 너무 너무 기뻐요.
2006-04-22 오후 11:17:53 입력
             
 
[♪♬]
  바둑 좋아하는 중국 
소년을 소개합니다.^^ 
 
중국 바둑의 “바둑 소년 구리” 
(사진이 안보일 경우엔 http://blog.naver.com/ijinsun 들어가셨다가
 다시 들어오시면 보입니다.)
안녕하셔요^^::? 구리입니다. 꾸벅
저 폼나죠^^::? 저는 1983년 충칭에서 
태어났고요..
바둑은 6살 때부터 배우기 
시작했습니다.
아빠가 무척 엄격하셨구요. 지금도 어릴때의 
소박한 꿈 간직하고 살아요. 
 
저는 1993년 10살 나던해 중국 청소년에서 우승하고 세계 아마 
대회에 
출전하여 우승했어요. 성적은 참 좋았었는데...아쉬움이 많은 시기 
이기도 
해요. 어렸을 때부터 유명세 얻구...으쓱하는 마음도 
생기고..그래서요.
상은 많이 받고 우승도 많이 했지만 세계 대회 
우승을
못해서 항상 팬들께 
미안하죠.
제 이름 古力 처럼 힘 바둑을 주로 두는데요...
한때 세계 최고의 공격수 라고 
불렸던
한국의 유창혁 선배님이 부러웠고...
그런 별명 저에게도 
지어주셨으면 좋겠어요 ㅋ
에효..민망...다 중국내 기전 
상뿐이에요...ㅠ.ㅜ::
 한국 가면 한국 음식 잘 
먹는데...
삼겹살 정말 일미더라구요.
또 먹고싶어요 ㅋ
중국 기전은 행사가 정말 많습니다. 한국 오면 바둑 시합에서 
바둑만
두고 다른 부가 행사는 전혀 없어서 의아하더라구요... 
물론 너무 행사가 많은 것도 문제지만요^0^
중국내에서 인기는 무척 많은 편이에요...식당에 가도 
사인해주느라고
밥도 못 먹을 정도랍니다...
아..제가 중국 전통 복장을 자주 입는데...아버님께서
그렇게 입으라고 권하십니다. 물론 저두 좋구요.
 
 위빈 형..형은 정말 대단해? 형을 본 
받고싶어.
이번 LG배 우승 자신있어?
팬들이 나보고 국내구리래...ㅠ.ㅜ::
뭣땀시 그런거 묻는다냐...최선을 
다하는게지...
이 사람이 누구 냐고요? 명인전 시상식때인데...
시상하는 사람이연예인도 나오고 
그래요.
 
이 사진은 한중 신인전때..상대가..조한승인가?
이것도 한중 천원전에서 
송태곤 이기구요...저는 주로...세계 타이틀 
전보다는 이런 대항전 같은 시합에서만 힘을 발휘한다는...ㅠ.ㅜ::
이때두 지가 
우승했어요...한중 대항전에서요...
박카스배 한중 천원전에서도 또 우승...상대는 최철한 이구요...
아...난 대항전 
체질인가바...ㅠ.ㅠ
대항전 스타일 세계기전 어디 없나요?...ㅠ.ㅠ
 
 
세계 기전 우승을 해야..진정한 강자로 대접을 받을 
텐데...
 이제 저두 나이가 갈 수록 들구 다급하기도 
해요...
이창호 선배 보면 제 나이에
이미 세계 타이들을 여러게 땃던데...ㅠ.ㅜ::
 그런데...
 
이번에
 
드디어
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
꺄아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ
 
 
 
▲ 
야, 기분 진짜 좋아욧^^!!
 
 
 
아아 한국 바둑팬 여러분 정말 감사해요.
제가 LG배에서 드디어 우승했어요.
 
▲ 천야오예, 너 얼굴 활짝 안 필래 ㅋ 나 처럼 웃어봐바!!!! 
^-^::
 
제가 땃던 어떤 우승보다 기쁘고 아름답고 
벅차올라요.
저는 기쁘면 웃음을 참을 수가 없어요^0^::
한국 바둑팬 여러분들 앞으로 더욱 성장하는
구리의 모습 지켜봐 주셔요^^::
 
꾸벅
-----------------------------------------------------------------------------
 
[i진선 한 마디]
구리는 불과 10살 
때, 우리나이로는 11살때 중국 아마기전에서 우승하고 세계아마기전에서
우승한 엄청난 경력을 가진 기사 입니다. 10살에 불과한 나이에 프로 기사와 지도 대국을 받는
데 프로 기사들의 대마를 꿀꺽 꿀꺽 삼켜버리곤 했답니다.
 
프로가 된 후엔 중국내 국내 기전에서도 거의 휩쓸다 시피했습니다. 그간 중국 기전의 성적
만을 본다면 구리를 능가하는 중국기사는 거의 없습니다. 
 
그런데...세계기전에만 나가면...나가는 족족 떨어지기 바빳습니다. 당사자도 그렇고
중국 바둑팬들도 엄청난 실망을 했었지요. 실망은 부담감으로 남고. 부담감은 무리를
낳고 무리는 패배를 불러왔으니...이번 LG배의 3~4차전이 그러하였습니다.
하지만...5국에서는 실력발휘를 해서.결국 세계기전 첫 우승을 달성하였습니다.
이미 마효춘이나 위빈, 창하오, 뤄시허가 세계기전 우승한 경력이 있지만, 나이로 볼 땐
앞으로 큰 가능성이 없어보입니다. 구리는 뻗어나갈 여지가 무척 많은 기사지요.
 
그래서 그런지 중국 언론에 구리에 대한 기사가 엄청나게 쏟아집니다. 그 중 몇 개를 골라서
여러분께 소개 하겠습니다.(오늘은 시간이 없어서 나중에^^::)
 
업글 중 입니다.