기타
[국제] 한국 바둑, 태권도를 본 받자!
[국제] 한국 바둑, 태권도를 본 받자!
2006-05-14 오후 6:04:29 입력
             
 
 
[바둑가 산책] 태권도 
따라잡기
[부산일보 2006-05-13 11:12]
얼마 전 
한국기원에서 바둑전문기자로 활동하고 있는 후배를 만났다. 
111111111
그 후배는 곧 호주로 가서 바둑사범스쿨을 열 계획을 밝혀 필자를 놀라게 했다. 
 세계 최강국의 기량의 뽐내는 
한국바둑계에서 대다수의 '사범'들은 품위유지를 할 수 없을 
만큼 어려운 환경에 처해 있다. 
111111111
바둑은 예도의 스포츠로 굳어진 이미지 때문에 그간 '사업화'가 진행이 안 된 
측면도 있다. 
후배는 이러한 바둑의 사업화에 눈을 조금이나마 뜬 것 같았다. 
111111111
 전 세계에 퍼져 있는 태권도 사범들처럼 세계 각국에 
바둑전도사를 자처할 젊은이들을 양성 
파견시킨다는 계획이었다. 
111111111
또한 한국 내에서 다 수용할 수 없는 바둑 사범들의 적체현상을 해소할 수도 있을 
것이다. 
우리나라에는 젊은 바둑기재가 참으로 많다. 
111111111
그러나 바둑계의 현실은 그들의 장래를 책임져 줄 수 없는 입장이다. 
 상황이 이렇다 
보니 고시 패스하기보다 힘든 프로기사가 되기 위해 부단히 노력하는 기재 
들도 있지만,그보다 훨씬 많은 숫자의 사람들은 보급 활동에 나서야 한다. 
111111111
그러나 허울만 좋은 보급이지 체계적인 훈련과 준비부족으로 중도에서 포기하고 마는 
현실 
이다.  또한 '바둑은 어깨너머로 배우는 종목'이라는 인식이 깊게 
뿌리박힌 탓에 보급 자체도 
잘 되지 않는다. 
111111111
따라서 내수시장만을 한정 없이 쳐다볼 것이 아니라 세계각지의 '시장'을 개척해야 
한다. 
물론 그러한 당위성은 누구라도 안다. 새 시장 개척이 문제가 된다. 
111111111
 기본적으로 바둑실력은 한국에서 
이미 갖춰진 사람들이라서 언어가 해외진출의 발목을 잡고 
 있다는 점에 착안했다고 한다.  
실비만 가지고도 호주에서 일정기간 언어연수를 할 수 있고, 
기력연마 해외시장 소개 등 여러 가지 도움을 줄 것이라고 한다. 
기대가 되는 
프로젝트이다. 
[진재호·바둑평론가]- 지역의 빛으로 
독자의 희망으로 (부산일보 창간 60년) -
 
[참고자료]
 
어메이징!’ 
      한국 태권도에 영국인들 ‘들썩’
uklife.chosun.com 김종기 기자 camuk@chosun.com 
입력 : 2006.05.15 06:07 40'
▲ 
시범공연을 펼치는 대한태권도 협회 
대표단
 
지난 14일(이하 현지시간) 영국 런던 남서부에 위치한 브루넬 대학(Brunel University) 
대학 강당에서 ‘2006 한영 상호방문의 해’의 일환으로 태권도 
시범공연 및 대회가 열렸다. 
 
이번 행사는 영국 내 태권도 선수와 관객 등 약 700여 명이 참석한 가운데, 영국인들의 큰 
호응을 받으며 성공리에 치러졌다. 특히 20명으로 구성된 대한태권도협회 대표단의 시범공연은 영국 선수들과 관객들 모두에게 태권도의 
진수를 보여주는 계기가 되었다.
 
이번 런던 행사를 주관한 존 웹스터 국제 태권도 연맹 회장은 “영국에 한국 대표단이 와서 
정말 기쁘다. 많은 사람들을 참석하게 해주었고 우리에겐 특별한 경험이 되었다. 앞으로 태권도를 배우는 사람이 부쩍 늘어날 것 같다”며 
한국 대표단 참석에 소감을 전했다. 
힘찬 기합소리와 현란한 발차기 기술을 접한 영국인들은 공연이 진행되는 약 90분 동안 
계속해서 함성을 질러댔다. 태권도를 15년 동안 연마하고 있다는 마그디 압둘은 “태권도는 예도, 정중함, 자기조절, 정신수양에 도움이 
된다. 태권도는 삶의 방식이고 자기개발이 되는 멋진 무예다. 정말 추천할만한 무예”라며 태권도에 대한 칭찬을 아끼지 않았다. 
여성 호신술로 태권도를 활용할 수 있다는 사례를 보여주어 여성관객들에게 박수를 받았던 홍희정 
씨는 “태권도를 알릴 수 있어서 너무 기분이 좋다. 태극기가 너무 자랑스럽다”며 태권도가 한국이 종주국이라는데 자부심을 느낀다고 
밝혔다. 
시범 공연 후 열린 태권도 시합은 영국 각지에서 모여든 선수들이 유년부, 청소년부, 성인부로 
나뉘어 시합을 치렀으며 시합에서 승리한 선수에겐 상패가 수여됐다. 
 
대한태권도협회 대표단은 15일 캠브리지 대학에서 다시 한번 공연을 
가질 계획이며, 영국일정을 마친 후 프랑스, 노르웨이, 독일에서도 태권도 공연을 선보일 예정이라고 전했다.
===============================================================================
 
如果当时你不问，不说，也许我早就走了，缘分两断，我和你，不是没勇气选择，还不错，经历过许后太迫，相逢的时太难得，没容心口放下，总有一团疑惑，你和我如果当时我选择退缩，是否你也会非常难过，生活诉说我担心，看看你的样子不错，全世界我和你却都无法摆脱，一次次无形压缩，为了会从相爱时得，把对方没看错，珍惜了吧我，用双手的措，管宅是相爱的刹那，还是什么，因为你的爱，我就变得很不一样，变得越来越快乐，从前，泪流的一样泪两行，生命是最美的花，有你在上面守着花，我还怕什么，还管什么，幸福的是我。2．良满月花面前，100%圆满，没有一次really在和你一起说good-bye。
에코의 중국어 버젼입니다. 에코가 중국어로 
부른 걸로 알고 있습니다.
한국노래 중국어 버젼을 올리는 이유는 저작권문제도 
있고...그래서인데
좀 우습기도 합니다. 저작권문제없는 곡을 선택하려니...중국어 
버젼
우리나라 곡을 선택해야한다는...ㅡ.ㅡ:: 우리 것이 좋은 
것이여...^-^::
 
[i진선 한 마디]
태권도의 해외보급은 정말 대단한 것 입니다.
 
태권도는 현재 세계 태권도 
연맹에 179개국이 정식 가입국가 로 되어있습니다.
전세계의 태권도 인구는 약 
6천만명 이상 이라고 합니다. 2000년 시드니 올림픽 
정식 종목
채택 이 후로 수련생이 무려 2000만명이 급증하였다고 합니다. 미국에만 태권도 도장이
무려 2만 
5천개 가 있다고 합니다. 과거의 태권도장 사범은 한국인들이 
대부분이었으나
최근에는 거의가 미국 현지인이라고 합니다. 2만5천여개중 한국인 사범이 직접 
운영하는
것은 10%도 안된다고 합니다.
 
 
미국 야후에서  taekwondo 를 검색하면 360만개가 소개되어 
있습니다.
이는 태권도가 미국 문화에 든든히 자리잡혀있다는 것 이지요.
 
태권도는 이미 현지화에 성공하여 극단적으로 말하면 한국 태권도 없이도 
자생력이
있을 정도로 든든한 역량을 가지고 있습니다. 태권도 용품 시장만 무려 일년에 
12억달러에 육박한다고 합니다. 태권도 승단 심사만 지역별로 돌아다니면서 
해주
면서 먹고사는 태권도 심판도 부지기수라고 합니다.
 
이러한 미국의 태권도의 성공적인 보급에는 어떤 배경이 있을까요?
 
http://www.usa-taekwondo.us/
 
미국 태권도 보급의 특징은, 
미국의 정체성과 교묘한 결합 에 있습니다.
즉 정신적인 측면, 즉 '국가-가족-수련' 이라는 삼위일체. 
 
그리고 아래로 부터 보급이 아닌 위로부터의 보급 이 있습니다.
 
상류 사회에서는 60년대 70년대의 월남전 이 후의 사회적 혼란기에 그리고
국가에 대한 존경심, 기성세대에 대한 거부감이 만연한 세태를 꾸짓는
태권도의 정신적 배경이 너무나 맘에 들었던 것 이지요. 더구나 잘 싸우기 
위해서가
아니라 싸우지 않기 
위해서 수련한다는 역설적인 교훈 은 자녀들을 도장에 
보내는데
충분할 정도로 매력적 이었지요.
 
아무리 문화적 배경이 다르고 종교적 배경이 다르다지만, 국가에 충성하고
부모에게 효도하자는데 반대할 부모가 어디에 있겠습니까? 더우기 상류층 
부모라면!
 
상원 하원 의원중 태권도를 배웠거나 자녀를 태권도장에 보낸적이 있는 사람이 무려
70%가 넘는 다는 글을 본 적이 있습니다.  미국에서 태권도 보급에 헌신한 이준구 
사범의 경우엔 미 상하의원을 상대로 태권도를 보급하였는데, 미국회 안에 태권도장을 
만들 수 있을 정도였다고 합니다.  
http://kr.news.yahoo.com/service/news/shellview.htm?linkid=18&articleid=2005070516230224098&newssetid=1329
 
일본의 가라데가 미국에 먼저 입지를 
굳혔으나, 상류 사회에 안착에 실패 
했습니다.
그 이유는 일본이 2차대전 전범국이었다는 점도있어서 배우기 껄끄러웠던 점도
있으나 무엇보다도 실전성을 앞세운 그들의 보급 방식은, 한국 태권도에 비하여
정신적인 면이 부족했습니다. 도장에 '必殺' '必勝' 이런 글자 써 놓고 
관원을 모집
하니 일반인들이야 무섭고 거리감을 느끼게되지요. 
 
가라데보다 더 깊은 보급역사를 가진 쿵후는 현지화 보다는 지나친 중국화만을 
고집하여
중국 화교들만이 주로하는 운동으로 남아있습니다. 영화나 드라마등등의 각종 홍보
수단이 넘치고 넘치지만, 쿵후는 미국 사회에서 태권도에 훨씬 못 미칩니다. 
(미국 야후를 검색해보시면 검색 사이트가 태권도의 3분의 1도 안됩니다.
가라데는 태권도의 1%정도도 안됩니다...)
 
지금의 미국 태권도는 한국 태권도와 완전히 다릅니다. 한국 태권도는 
국내에서는
골목길 놀이가 없어진 유소년들이 오후에 운동삼아서 한 번 하는 것에 
불과하다면
미국의 태권도는 혼란하고 경박한 세태와 유행에서 벗어나서 정신과 육체를
단련하는 수련이라는 인식이 강합니다.
 
처음에는 태권도 사범들이 열심히 전파를 했겠지요. 파티에 나가서 격파쇼도 
보이고
시장에 나가서 쇼도 하고 그러면서요. 하지만 이런 방식은 계속 못합니다. 쇼는 
어디
까지나 쇼일뿐이거든요. 중국의 쿵푸 영화가 엄청나게 대중적인 인기를 모았지만
그런 영화 덕분에 폭발적으로 쿵푸가 보급되지는 않았습니다.
 
태권도는 타 무술에 비해 강해서 
미국에서 보급에 승리한 것이 아닙니다.
 
자녀가 태권도 배워서 뭔가 달라지는 모습을 보이니, 부모도 형제도 이웃도 
같이 배우는 자생적 보급이 이루어진 것이 태권 사범들이 쇼 한 것보다 
몇 배의 효과를 가져왔습니다.
 
한국 바둑이 해외에서 
자리잡으려면, 그 사회에 도움이 되고 그 사회의 본이 되는 뭔가 
이데올로기(?)적인 측면이 
있어야  한다고 생각합니다.
 
한국 바둑이 국내에서는 체육화와 스포츠화에 힘쓰지만, 해외에서는 바둑의 정신적인
덕목을 
강화해야만 성공 할 수가 있습니다.
 
 
무술로서 태권도와 쿵후, 가라데 중 어디가 더 강하냐는 것은 문제가 안됩니다.
부모라면 자기 자녀에게 가르치고 싶은 것은 강한 것 보다는 바른 것을 택할 것
이기 때문입니다. 설마 부모가 자녀를 모두 무인으로 키우기를 
바라겠습니까?
 
묘하게도 한국 바둑은 해외나가면 반드시 일본 바둑과 중국 바둑과 한 판 
승부를
할 수 밖에 없습니다. 다행스럽게도 일본 바둑과 중국 바둑은 보급적인 
측면에서는
아직 누가 주도권을 잡았다고 할 수 없을 정도로 미미한 편 입니다.
 
그럼 이미 정착해 있는 그들의 바둑에 대하여, 한국 바둑은 무엇을 더 
해야할까요?
바둑 잘 두는 법? 상대에게 이기는 법? 그런 것은 일본 바둑실이나 중국 
바둑실에서도
배울 수가 있습니다.
 
일본 바둑에서도 중국 바둑에서도 
찾을 수 없는 그 무언가가 있어야 합니다. 
 
 이제 한국 기원과 프로 기사 여러분들께 묻습니다. 
 
한국 바둑은 일본 바둑이나 중국 바둑에 비하여 무엇이 다른가요? 
 
한국 바둑이 세계인들에게 내세울 수 있는 덕목은 무엇인가요? 
 
외국 부모에게 당신의 자녀에게 바둑을, 특히 한국 바둑을 배워야 하는 이유가
무엇이라고 생각 하십니까?
 
 
업글 중 입니다.
 
 
 
 
 