기타
[세계] LG배, 15일부터 본선 시작!
[세계] LG배, 15일부터 본선 시작!
2006-05-10 오후 2:28:54 입력
             
 
 
 
[세계] LG배, 15일부터 본선 
시작!
 
[조선일보]조선일보사가 주최하는 세계 최고 권위의 바둑대회인 ‘제11회 LG배 세계기왕전’이 5월 
15일(월) 서울 종로구 수송동 서머셋 팔레스 호텔 특별대국장에서 본선 1차전을 시작으로 대장정의 막을 올립니다.
이번 11회 대회 본선은 한국에서 이창호 九단을 비롯한 13명, 
중국에서 전 대회 우승자인 구리 九단 등 11명, 일본에서 야마시타 케이고 九단 등 6명, 대만에서 저우쥔쉰 九단 등 2명을 포함, 총 32명의 
세계 최고 기사들이 참가해 명승부가 펼쳐집니다. LG배 세계기왕전의 우승 상금은 2억5000만원, 준우승 상금은 
8000만원입니다.▲ 대회기간 : 본선 1차전(32강전) - 5월 
15일(월)2차전(16강전) - 5월 17일(수)3차전(8강전)부터는 추후 발표▲ 대회장소 : 서울 서머셋 팔레스 호텔 
특별대국장▲ 문 의 : (재)한국기원 기전사업부 02-3407-3830~3- Copyrights 
 
[조선일보 이홍렬기자]32명의 전사(戰士)가 새롭게 스타트라인에 
섰다. 우승 상금만 2억5000만원으로 세계 최대 규모를 자랑하는 LG배 세계기왕전(조선일보 주최)의 열한 번째 출발 총성이 15일 안국동의 
호텔 서머셋 팰리스에서 울리는 것. 이에 앞서 14일엔 대진 추첨 등 대회 전야제가 거행되고 17일엔 16강이 겨루는 2회전으로 이어져 1년간의 
레이스가 본격화된다. 개막에 앞서 올해 대회부터 달라진 점과 관전 포인트 등을 정리한다.
◆한국의 반격 전초기지 될까.
 올해부터는 유럽, 미주 대표 등 ‘들러리’가 배제된 채 
동양 4개국 최정예들로만 대회가 치러진다. 출전자 수는 한국 13, 중국 11, 일본 6, 대만 2명의 황금 비율. 초점은 역시 한국의 ‘부활’ 
여부다. 한국은 과거 10년 동안 이 대회에서 6회나 우승했으나 최근 2년 연속 패권이 외국으로 넘어갔다. 특히 올 들어 한국 바둑의 부진은 
심각하다. 상반기에 벌어진 6개 국제대회에서 중국이 5개(삼성화재배 정관장배 강원랜드배 LG배 CSK배), 일본은 1개(농심배)를 제패하는 사이 
한국만 무관(無冠)에 머물고 있다. 올해 LG배는 과연 대 반격의 전초기지가 될 수 있을까.
◆올해 우승자는 누구?
 한국에선 대회 최다 우승(4회)의 이창호, 현역 세계 2관왕인 이세돌이 지명도 면에서 가장 유력한 
후보들. 여기에 박영훈 최철한 등 국내 ‘4천왕’ 멤버들이 가세하며 첫 패권을 겨냥 중이다. 중국은 전년도 우승자인 구리(古力)가 요즘 기세로 
볼 때 대회 2연패도 노릴 만하다. 창하오(常昊) 저우허양(周鶴洋) 후야오위(胡耀宇) 왕시(王檄) 등 20~30대 청소년 기사들도 나이에 비해 
경험이 풍부한 편. 일본은 1인자 야마시타(山下敬吾) 등 6명이 출사표를 던졌으나 중량감이 떨어진다.최고령 조훈현(53), 
조치훈(50), 그리고 89년생 동갑인 최연소 진시영 천야오예 등의 활약상도 눈여겨볼 만하다. 한창 성장 중인 각국 주니어들에 의해 깜짝 쇼가 
펼쳐질 가능성도 있다. 윤준상(19) 김동희(21) 왕레이(王雷·20) 황이쭈(黃翊祖·18) 등이 ‘태풍의 눈’ 후보들. 바둑은 이제 어느 
면에선 국가보다는 연령대(帶) 간의 격전장으로 변한 느낌이다.
 
■ 제11회 LG배 세계기왕전 본선 
참가자 명단
 
시드 선발자
예선 통과자
한 국
이창호 9단, 최철한 9단, 박영훈 9단,이세돌 9단, 조한승 8단, 고근태 
5단
조훈현 9단, 최명훈 9단, 홍민표 5단, 박승현 5단, 윤준상 4단, 김동희 
2단,진시영 초단 
중 국
저우허양 9단, 위빈 9단, 창하오 9단구리 7단, 천야오예 5단
후야오위 8단, 왕레이 8단, 딩위에 8단황이중 6단, 씨에허 6단, 왕시 
5단
일 본
야마시타 게이고 9단, 유키 사토시 9단다카오 신지 9단, 조치훈 9단
고이소 7단, 쑤야오궈 3단
대 만
저우쥔쉰 9단
린즈한 7단
 
 
 
◆“대국 얘기는 참아 주세요.” 
출전 기사들은 점심시간 때 대화 내용에 대한 규제를 받는다. 진행 중인 
바둑의 수(手)나 형세와 관련해 동료들과 의견을 교환함으로써 공정한 경쟁을 저해하는 경우가 있다는 프로들의 지적에 따른 조치다. 인터넷 해설창과 
검토 기보 등이 다채롭게 깔려 있는 검토실 출입도 불가능해진다. 일부 외국 기사들이 보여주었던 
단정치 못한 복장 또한 규제  

대상이다. 대국과 관련해선 종전 5번기로 펼쳐졌던 결승전이 3번기로 
줄어들며, 4강전과 8강전은 분리 거행키로 했다. 
(이홍렬기자)
[관련기사]
595
[세계] 
LG배, 세계 최고 기전으로 UP! [7] 
i진선 
2006-04-22
1224 
 
[i진선 한 마디]
 
본선 32명에서 11명의 중국 선수중 16강에 5명남고, 8강에 3명남고 4강에 1명 남고, 결승은
한국과 일본이 해서 한국이 우승했으면 좋겠습니다. 한국이 우승한 다면 누가 해도 좋은데
기존 세계기전 우승자 말고, 새로운 얼굴이 우승했으면 좋겠습니다. 세계기전 우승자가
다양할 수록 좋은거죠..
 
조한승 8단, 우승 한 번 해보쇼!!!!!
 
===========================================================================
[음악]
브라질의 calcinha preta 라는 일류 그룹이 리메이크 했답니다.
브라질 말로 calcinha preta 란 말은 검은 속옷이 랍니다.특히 여자 
속옷이라는...ㅡ.ㅡ::.
남자 속옷은 cueca 라고 한다던데....
 
 
돈 주고 사가지고 갔는지 어떤지는 모르겠지만..
(안 주었을 가능성이 10원 겁니다...ㅡ.ㅡ::) 
 
이 노래 얼마전에 우즈베키스탄에서도 리메이크 곡이 나왔지요...
 
대만 중국 태국 등 동남아는 이미 다 통과했구요...
 
 
 
  노래 잘 부르는데...초반에 차분하게 부르다가...
중반부에 방정맞은 부분이 있어서...좀...원곡에는 못 미치네요..
 
브라질인들의 민족성이나 토속성을 생각한다면 그럭 저럭 이해해줄만도 하고요...
 
우리에게 좋은 것이 세계인들에게도 환영을 받으니 반갑고 기쁘네요^^::
 
 
브라질 야후에서 이 사람들 검색하니 굉장히 많은 정보가
나오는데 포루투칼어라는.... 패수...ㅠ.ㅜ::
하여간 브라질에서 굉장히 유명하더라구요... ㅋ
 
그런데 멀리 브라질에서 어캐 한국 노래를 리메이크 할 생각을 한거죠?
 
혹시 브라질 교포가 한국 왔다가 노래 좋으니
 
슬쩍 작사 작곡 했다고 하고 팔아먹은 것은 아닐까용? ㅋㅋㅋㅋ
 
 
우리 kiss가 백번 더 이쁘네요...
노래 참 잘했는데..어디서 뭐하는지...ㅠ.ㅜ::