기타
[화제] 하루 세 판까지...프로기사들 힘들어ㅠ.ㅜ::.
[화제] 하루 세 판까지...프로기사들 힘들어ㅠ.ㅜ::.
2006-06-13 오후 12:29:37 입력
             
 
‘하루 세 판’까지…프로바둑 
헉헉
[조선일보 2006-06-13 03:04]
오전에 한 판, 오후에 한 판, 밤에 또 … TV·인터넷 속기대회 늘어 ‘두 판은 기본’ 
기사들 “세 판째 둘 때는 눈앞이 몽롱” 
[조선일보 이홍렬기자] 
지난 8일 발산동 스카이바둑 스튜디오. 역대 국수 초청 토너 결승 대국을 마친 조훈현 九단은 
숨돌릴 틈도 없이 부인이 운전하는 차에 올랐다. 저녁 7시부터 한국바둑리그 대국이 또 잡혀 있어 홍익동 한국기원으로 이동해야 하기 
때문이었다. 올해 53세의 조 九단은 소문난 강골이지만 이날은 피곤한 기색이 얼굴 전체에 가득했다.
1
몇 년 전까지만 해도 프로 기사들은 1인당 3~4시간씩 주어지는 시간을 몽땅 쓰면서 하루 
종일 씨름했다. 하루에 한 판 이상 대국하는 것은 상상도 할 수 없었다. 일본의 3대 기전 도전기는 지금도 이틀에 걸쳐 둔다. 하지만 
2000년대 진입 이후 TV와 인터넷을 활용한 속기(速棋) 대회가 줄줄이 출범하면서 이제 하루 2판은 흔한 일이 됐다. 
1
웬만한 예선은 첫 판서 이길 경우 점심 먹고 와서 또 한 판을 두어야 하는 추세 속에 하루 
두 판을 한 번도 경험 못한 기사가 오히려 드물게 됐다. 예선이 거의 없는 1인자 이창호조차 TV기전 결승 등에서 네 차례나 ‘더블 
헤더’를 경험했다.
1
이 상황이 확대되다 보니 요즘엔 ‘하루 3판’도 심심치 않게 등장한다. 이영구 五단은 지난해 
12월 9일 낮에 열린 마스터즈 제왕전서 2승을 추가, 우승컵을 안고 바둑리그 플레이오프 장으로 달려와 루이나이웨이를 또 꺾었다. 
이영구는 ‘하루 2국’ 24회, ‘하루 3국’ 2회를 기록하면서 합계 50승 4패란 눈부신 성적을 작성, 프로야구 투수들의 
연투(連投)가 무색한 강행군을 여러 차례 겪어 봤다. “이길 경우는 좀 낫지만 그래도 후반부에 이르면 눈앞이 몽롱해진다. 앞으로 나이 
들면 하루 3판은 못 둘 것 같다”는 게 그의 소감이다.
1
그러나 노장 서봉수 九단도 52세이던 지난해 하루 3국을 소화한 적이 있다. 낮에 치른 
원익배 예선 두 판은 모두 이겼는데, 밤에 둔 바둑리그에선 젊은 후배에게 덜미를 잡힌 것. 서 九단은 작년 6월엔 농심배 예선서 
라이벌 조훈현에게 패배, 풀 죽은 채 귀가하다 화들짝 놀라 한국기원으로 되돌아간 적이 있다. 저녁 때 허영호 四단과의 바둑리그 일정이 
생각난 것. 하루 동안 1패도 아닌 2패를 안고 심야에 귀가하는 노병의 심정은 어땠을까.
1
하루 ‘3연전’을 맛본 기사는 서봉수 정대상 루이나이웨이 오규철 조한승 등 13명이고, 
이영구와 박진솔은 두 차례나 경험했다. ‘2연전’ 부문에선 이영구의 뒤를 허영호(총 26회·41승 11패) 강동윤(20회·36승 
4패) 조한승(18회·26승 10패) 등이 잇고 있다. ‘겹치기 대국’은 수요자(팬)들의 속기(速棋) 선호 경향과 주최측의 일정 
단축이 맞물린 결과물이지만 기사들의 편의에 따라 이뤄지는 경우도 종종 있다. 해외 여행 등 개인 사정이 생기면 상대 동의를 구한 뒤 
대국 일정을 하루로 모는 것. 최근 제대한 백대현 六단은 현역 시절이던 2003년 말 휴가를 나와 하루 2판씩, 사흘 간 6국을 
폭식(?)하기도 했다.
1
기사들의 체력 보호, 기보(棋譜)의 완성도 등에서 볼 때 겹치기 대국은 문제가 없지 않다. 
하지만 어쩔 수 없는 대세의 측면도 엄존하며 오히려 갈수록 확대될 조짐이다. 김성룡 九단은 “스포츠처럼 바둑도 체력전의 양상”이라며 
그 선택과 조정은 선수(기사)가 떠맡아야 할 시대를 맞았다고 말한다. 1938년 일본 최후의 혼인보(本因坊) 슈사이(秀哉) 대 
기타니(木谷實) 전 때의 1인당 40시간 시절엔 꿈도 못 꾸었을 일들이 벌어지고 있다.
(이홍렬기자hrlee@chosun.com 
)
 
[i진선 한 마디]
 
저는 타이젬에서 하루에 33판을 둔 적이 있어요.
그날 뭔 일이 있어서 열 받아서 그렇게 둔건데...나중엔 눈앞이 가물가물하더라는...
 
프로기사님들 무척 힘들죠...특히 나이가 들어갈 수록 젊은 청년 기사들 상대하기가
쉽지가 않을 것 입니다. 나이가 있다고 시간을 더 주는 것도 아니고...그냥 대결해도
밀린다는 느낌이 드는데..하루에 세판씩이나...청년기사들 상대로 대국하다보면
그냥 주저앉고싶은 생각이 들기도 할 것 입니다.
 
제가 아는 프로기사는 나이가 20대 중반인데도..저녁 대국 할 때면..
정신이 없다고 합니다. 뜨거운 조명 아래에서 바둑판이 반짝반짝 빛이나는데
눈이 엄청 아프다고.... 승패에 대한 중압감은 이루 말할 수가 없어서 자기가 져서
팀이 승점을 못 거두면, 팀원들 보기가 마음이 너무 무겁다고 합니다.
 
삶이 다 그렇죠....누군가는 승리할 때 누군가는 패배를 해야하고...
월드컵 보시죠. 승리국가와 패배국가의 극과 극...
알고 보면 삶이란...경쟁 그 자체인 것 같습니다. 이기려면 누군가를 패퇴시켜야 하는...
 
업글중입니다.