기타
[학술] 바둑의 기원은 한국
[학술] 바둑의 기원은 한국
2006-06-02 오후 11:10:53 입력
             
 
 
"바둑은 한국에서 생겼다" 진태하 인제대 교수 
주장
 
[중앙일보] 바둑의 발상지는 중국이고 그것이 한국을 거쳐 일본으로 전파되었다는 것이 오랜 정설이다. 
바둑이 인도에서 시작되었다는 설도 없는 것은 아니지만 한국기원의 연감에도 바둑은 중국의 요(堯)임금이 만든 것으로 되어 있다. 그런데 인제대 
석좌교수인 진태하씨가 '문자학으로 본 바둑의 연원'이란 논문에서 "바둑의 발상지는 한국"이라고 주장하고 나섰다.다음은 논문의 
요약.바둑은 고대 중국에서 기()나 혁()으로 표기되었다. 이들 글자는 논어.맹자.장자.좌전.사기(史記) 등에서 볼 수 있는데 
이로써 바둑이 요순시대가 아닌 주(周)나라 이후, 한(漢)나라 이전에 만들어진 것으로 볼 수 있다. 후한시대의 설문해자(說文解字)에는 기()와 
혁()을 모두 바둑으로 풀이해 놓았다. 그런데 후한의 설문해자보다 앞서 전한(前漢)의 양웅이 편찬한 '방언(方言)'이란 책에 바둑이 
박독(毒)으로 표기되고 있다. 이런 2음절어는 본래의 중국어가 아니고 외래어를 소리로 표기한 것이다. 즉 우리의 '바둑'이 중국에 일찍이 
전파되어 박독으로 불리게 되었음을 알 수 있다.바돌-바독-바둑의 흐름에서 '바'는 땅이나 판이고 '독'은 돌에 대한 전라-충청도의 
사투리다. 그것이 바둑이 되어 적어도 지금부터 2000년 이전에 중국으로 들어갔으니 문자학적으로 볼 때 바둑의 발상지는 한국인 
것이다.▶기자 블로그 http://blog.joins.com/center/journalist.asp- 세상과 
당신사이- 중앙일보 구독신청 (http://subscribe.joins.com)ⓒ 중앙일보 & Joins.com
 
[i진선 한 마디]
반가운 소식이기는 한데요..중국측에서 발끈하고 난리 피울 것 같습니다. 강릉 단오제 축제를 문화 
유산으로 등록 시키자...거국적인 한국 비판 세력들이 일어나서 언론 방송에서 난리였습니다. 자기네 것을 도둑질해갔다는 둥의 욕설을 퍼부으면서요.
 
그동안 한국 바둑 연구가들에 의하면 바둑의 기원을 티벳에까지 보고 있는 분도 있었습니다. 인도나 심지어는 중동지역까지 범주를 넓혀서 보았죠.
 
중국이 바둑의 시원국인가에 대한 의문은 무척 많습니다. 하여간 어원분석을 통한 바둑의 시원이 
한국이다.... 물론 좋긴하지만..중국 바둑계에서는 크게 반발 할 듯 싶습니다.