기타
[칼럼] 바둑 부정행위를 막아라!
[칼럼] 바둑 부정행위를 막아라!
2006-06-02 오후 1:45:52 입력
             
 
인터넷 '바둑 커닝' 
막아라
 
[중앙일보 박치문] 훈수는 동네 기원에서나 하는 것이지 프로바둑에선 상상조차 할 수 없다. 그렇게들 
모두 알고 있다. 그러나 인터넷과 TV의 생중계가 일상화되면서 상금 규모가 큰 세계대회에서는 훈수를 막는 일이 민감한 사안으로 떠오르고 
있다.세계대회는 주로 호텔에서 열리는데 점심시간이 가장 큰 문제가 된다. 점심시간은 1시간. 그러나 미리 준비된 식사라서 
10~20분이면 식사는 끝난다. 그후 프로들은 각자 자신의 호텔 방에 들어가 쉰다. 그러나 호텔 방엔 인터넷이 있고 인터넷에 
들어가면 다른 프로들이 자신의 바둑을 상세히 해설하고 있는 사이트와 접속할 수 있다. 형세도 알 수 있고 그간의 추이와 앞으로의 예상까지 
속속들이 알 수 있다.본인은 그 같은 행동이 품위를 손상시키는 일이라 피하려 해도 친구나 가족이 
인터넷이나 TV 해설을 본 뒤 휴대전화로 알려줄 수도 있다. 바둑이란 결정적인 한 수로 인해 판세가 뒤집히는 것이기에 이런 문제가 잠재해 있다는 
것 자체가 대국의 공정성을 크게 해칠 수 있다.세계대회가 국가대항전 성격을 띠면서 '집단연구'도 훈수의 한 형태로 등장하고 있다. 각국 선수단이 점심 때 호텔 
방의 바둑판 앞에 모여 수를 의논할 수 있고 인터넷 해설을 지켜본 관계자들이 훈수를 할 수도 있다.바로 이런 점들을 고려하여 2주 
전에 열렸던 LG배 세계기왕전 본선에서 '감독관제'를 처음 
시행해봤다. 점심 식사 후 선수들이 방에 올라가거나 국가별로 뭉쳐 바둑 얘기를 할 수 없도록 원천봉쇄한 
것이다.프로들의 반응은 다양했다. 조훈현 9단은 
"바둑이 스포츠가 된 마당이니 공정성을 강조한다는 것은 맞다. 그러나 불편했고 프로의 자존심과 품위를 훼손당하는 느낌도 있었다. 
외국기사들이 너무 생소해 하는 모습을 보면서 시기상조가 아닌가 하는 생각이 들었다"고 말한다.이창호 9단은 
"취지는 좋다. 그러나 점심 식사 후 식당에 그냥 모아놓고 움직이지 못하게 하는 분위기가 자연스럽지 않았다. 식사 후 30~40분 
동안 다른 편안한 휴식 장소를 제공한다면 제도 자체는 찬성한다"고 말한다.과거의 
근엄하고 전통적인 분위기 속에서도 훈수는 암암리에 존재했다. 
최후의 본인방 슈사이(秀哉)와 우칭위안(吳淸源)의 대결에서 
슈사이 명인이 둔 묘수는 제자였던 마에다(前田陳爾)가 발견한 수였다는 게 정설이다. 가문의 사활이 걸렸던 유명한 토혈국에서 본인방 조와(丈和)가 
둔 세 번의 묘수도 가문과의 합작품일 가능성이 있다. 이런 대결들은 대개 몇 달씩 걸렸다. 대국이 중단될 때마다 상대에게 마지막 수를 두게 
했기에, 그게 관례였기에, 명인은 다음 수를 연구하기 좋았다. 이런 모순을 해결하기 위해 일본의 이틀바둑에선 봉수(封手.대국 중단 시 마지막 
수를 봉투에 담아 밀봉해 두는 것) 제도가 등장했다. 
 
그러나 인터넷이 발달한 오늘날 훈수를 막기란 매우 어렵다. 얼굴을 마주보지 않는 인터넷 대회의 경우 
아예 집단 연구나 훈수가 당연시되고 있기에 상금이 많아도 공식대회로 인정받지 못한다. 하지만 바둑이 스포츠가 된 마당에 공정성은 생명과 같아서 
훈수 문제를 더 이상 양심에 맡긴 채 은근슬쩍 덮어둘 수 없다. 불편함과 의심받는 것 자체를 싫어하는 프로들의 정서에도 불구하고 선수들의 품위를 
지키면서 공정성도 담보할 수 있는 대회 진행이 바둑계의 새로운 과제로 떠오르고 있다.박치문 전문기자 daroo@joongang.co.kr
 
 
 
업글 중 
입니다. 
 
[i진선 한 마디]
 
우선 감독관제에 대하여 좋은 칼럼을 써주신 박치문 선생님께 감사를^^::
 
 
 
이번 LG배 기왕전에서 
세계 바둑 역사상 처음으로 감독관제를 시행했습니다. 너무나 좋은 취지의 제도라서 제가 이미 몇 번에 걸쳐서 격찬해 마지 않았었습니다. 
 
프로 기사들을 반드시 꼭 의심해서가 아닙니다. 부정이 개입할 소지가 없어야한다는 것 
입니다.
 
모 세계기전에서 모국의 모기사는 점심시간때 아예 보이지를 않았다. 점심시간은 약 
한시간.점심은 호텔방에서 시켜먹으면서(사실 대국실에 허기를 때우라는 뜻의 간식이 조금 
준비가되어있습니다. 샌드위치나 김밥 또는 과자 같은 것들..점심시간에 점심을 먹지않아도 
충분히대국을 할 수가 있습니다.) 자기네 팀에서 분석한 참고도를 열심히 연구하여 나온다면? 
아니인터넷을 통하여 
그간의 모든 해설과 변화도까지 분석하여 보고 나온다면, 점심 잘 먹고 배 툭툭 
두드리면서 대국장에 오는 상대방 기사보다는 누가보아도 분명히 유리한 입장입니다.
 
 "바둑은 다른 어떤 스포츠보다 공정한 경기이다." 라고 자신있게 주장하려면, 
프로들의자존심도 중요하지만, 원천적으로 부정 자체가 개입할 여지를 없애야 
합니다. 결승전의 경우엔2억~4억원에 달하는 엄청난 상금을 두고 대국을 합니다. 두뇌 스포츠라는 것을 염두에 둔다면 
다른두뇌의 영향을 받지 
않도록 해야 할 것 입니다. 마라톤 경기에서는 경기 도중에 다른 사람이 
선수를 부축하는 것도 부정 행위에 해당한다고 알고 있습니다. 야구 경기에서는 사인 주고 받는 것을 
몰래 

망원경으로 보고 알려주다가 부정 파문으로 소동이 난 적도 있었습니다.
 
하물며 두뇌의 
역할이 
상대적으로 작은 다른 스포츠도 그러할 진데, 명색이 두뇌 스포츠라는 바둑 경기에서 
머리속에 수 많은 참고도가 그려져 있을 프로 기사들에게 경기의 승부에 영향을 미칠 그 어떤 경우의 수도 막는 것이 지극히 당연하다고 생각됩니다. 
따라서 다른 사람의 생각이 들어 있는 참고도에 접근하는 것도 막아야하며, 바둑에 관련된 어떤 대화도 선수와는 차단해야 
함이옳습니다. 
점심 시간은 경기가 중단된 시간이 아니라 진행중인 연장선상으로 보아야 타당합니다.  
 
박치문 선생님도 지적하셨다시피 최후의 본인방 슈사이(秀哉)와 우칭위안(吳淸源)의 
대결에서의기상 천외한 묘수 사건은 암암리에 훈수가 회자되면서 슈사이 명인의 명예에도 상처를 입혔습니다. 당사자는 어떤 반론을 
펼칠수도 있지만, 그 훈수 가능성에 무게를 둔 후사가들의 비평은 무섭도록 잔인합니다. 
 
 저도 명예기자 일을 하니 
대국을 직접 취재한 적이 많습니다. 모 세계기전에서 점심시간 이 후에 기풍이 새롭게 혁명적으로 발전한(?) 대국을 직접 보고, 깜짝 놀란 적이 있습니다. 물론 바둑 문화의 차이라고도 생각합니다만...점심시간에 둔 바둑에 
대하여 토론을 벌이고 하는 것에 대하여 거부감이 없는 나라도 
있습니다.  과거의 것을 문제 삼자는 것이 
아니라, 앞으로는 이렇게 해야한다는 것 입니다.
 
업글중입니다.
 
 만약 감독관 입회하의 점심시간이 불편하고 프로기사의 자존심을 
상하게한다고 느낀다면아예 점심시간 자체를 폐지하는 방법도 생각해볼 수가 있습니다. 사실 바둑이 이미 
스포츠화된마당에 어떤 스포츠가 경기를 하다가 갑자기 한 시간 중단하여, 점심 먹고 와서 다시 경기를 
하느냐고 묻는 다면 마당히 대답할 말이 없습니다.
 
다 밥먹고 살자고 하는 것인데 밥까지 굶으면서 하느냐고요? 굶는 것은 아닙니다. 위에도 언급했다시피 
대국실에소정의 간식거리는 준비가 되어있습니다. 허기를 느끼면 가서 먹고 와서 하면 
되는거죠.
 
세계 대회 바둑 관전자들중에 상당수는 점심시간을 이용해서 접속을 하는 분들 
입니다.막상 바둑팬들이 가장 많이 관전하는 시간에는 경기가 진행이 안된다는 모순이 
있습니다.만약 점심시간을 특별히 규정하지 않고 계속 진행을 한다면, 경기가 처음부터 끝까지 
일사천리로 진행되므로 부정이 개입할 여지가 없어질 뿐만 아니라, 방송중계에도 좋은 점이 
많습니다.
 
업글중입니다.