기타
[칼럼] 한국 바둑 4대천왕, 누가 가장 쎈가?
[칼럼] 한국 바둑 4대천왕, 누가 가장 쎈가?
2006-07-23 오전 10:40:29 입력
             
 
 
한국바둑 4대천왕, 누가 가장 
센가?
 
[서울=연합뉴스] 양형모 객원기자= 바둑에 관심이 
있는 사람이라면 한국바둑 1인자의 계보쯤 
은 별 어려움 없이 꿸 수 있을 것이다. 
1
지난 2일 타계한 조남철 9단을 태두로 김인, 조훈현, 이창호로 이어지는 4인의 계보이다. 
 그런데 한국바둑사에는 이와 구별되는 또 다른 4인의 계보가 존재하니, 속칭 '4인방의 
계보'가 
그것이다. 한국바둑사에 4인방의 존재가 처음 등장한 것은 90년대에 들어서의 일이다. 
1
 
조훈현, 서봉수, 유창혁, 이창호로 이어지는 최강의 라인업은 80년대 후반부터 우후죽순 창설되 
기 시작한 국제대회를 폭풍처럼 휩쓸며 '한국의 4인방은 곧 세계의 4인방'이란 말을 낳기까지 
했다. 
1
 이후 4인방은 세월의 
흐름속에 일부 멤버가 바뀌며 전통을 이어왔다. 가장 먼저 쇠락의 길을 
걸은 서봉수 대신 이세돌이 들어왔고, 조훈현과 유창혁의 빈자리는 최철한과 박영훈이 차례로 
메웠다. 
 
이 네 명이 현재 우리나라 바둑계를 대표하는 2006년판 4인방이다. 요즘에는 4인방이란 말의 
어감이 좋지 않다고 하여 4대 천왕으로 바뀌어 불리고 있지만, 그 근본은 한국바둑 4인방 
신화
의 계승임을 부인할 수 없다. 4대 천왕은 현재 우리나라 바둑계 최강의 4인이다. 
1
 
이창호-이세돌-최철한-박영훈으로 이어지는 라인업은 곧 국내 바둑랭킹 
1위부터 4위까지의 
순위이기도 하다. 농심신라면배, CSK배 등 국가대항전에 한국대표팀으로 출전하기 위해 태극
마크를 달 때를 제외하면 이들은 서로 가장 적대적인 경쟁자들 일 수밖에 없다. 
1
 
이들은 국내에서, 그리고 세계무대에서 오직 하나뿐인 우승컵을 놓고 각축을 벌이고 있고, 국내 
9개 메이저 기전의 타이틀 중 8개가 이들 4인의 손에 쥐어져 있을 정도로 바둑계에 대한 
상상을
 초월하는 파괴력을 과시하고 있다. 
1
그렇다면 이들 4인 간의 대결 구도는 어떻게 나타날까? 
1
 고수일수록 기량의 차이는 그야말로 종이 
한 장, 아니 반 장의 차이도 되지 못한다는 것이 승부 
계의 정설임을 볼 때 과연 이들 간에도 우열의 차이란 것이 존재할까? 
1
 4대 천왕 중 일단 나이는 
이창호가 가장 많다. 유일하게 30대인 그는 1975년생으로 1983년 태생 
인 이세돌보다 8년 연상이다. 최철한과 박영훈은 85년 소띠 동갑.  
외형적 성적표만으로 
놓고 
볼 때 나머지 3인은 이창호와 비교할 수 없다. 하긴 세계 바둑계를 통틀어 이창호가 세운 
금자탑
 앞에서 뻣뻣이 고개를 들 수 있는 인물이 얼마나 될까.  이창호는 비공식 
기전을 포함해 통산 131 
회 우승을 달성했다. 이 중 109회가 국내기전, 국제대회에서는 22회 우승했다. 
1
 이세돌은 1995년에 입단해 지금까지 
15회 우승 기록을 세웠고, 국제대회 우승만 6회임을 감안 
하면 그가 왜 대표적인 국제파인지 쉽게 알 수 있다. 
1
 반대로 최철한은 통산 7회 우승 중 6개의 
우승컵을 국내기전을 통해 얻었다. 국제대회에서는 
 응씨배 준우승과 마이너기전인 중환배 우승이 전부이다. 
1
 박영훈은 국내기전 6회와 국제대회 2회 우승을 합쳐 통산 8회 우승을 차지해 
외형적으로는 최 
철한에 앞서고 있다. 
1
 
상대전적에서도 이창호는 세 사람을 능가해 명실상부한 1인자임을 증명했다. 이세돌에게 22승 
16패, 박영훈에게는 10승5패로 앞섰으며, 가장 껄끄러운 상대인 최철한에게는 18승17패로 
간발
의 우세를 지키고 있다. 
1
 
이창호를 제외한 3인의 전쟁은 보다 치열한 편이다. 이세돌은 최철한에게 10승8패로, 박영훈에 
게는 8승7패로 앞서 3인 중 선두를 달리고 있으나 그 차이는 생각보다 크지 않음을 알 수 있다. 
 최철한과 박영훈은 오히려 랭킹 4위인 
박영훈이 10승9패로 최철한에 앞서고 있다. 3인의 물고 
물리는 접전은 올 들어 더욱 복잡한 양상을 띤다. 
1
 71%가 넘는 고승률로 
승률부문 1위를 달리고 있는 이세돌이지만 이창호에게는 1승1패, 최철한 
에게는 오히려 2승4패로 밀렸다. 박영훈과는 아직 공식대국에서 만나지 않았다. 
1
박영훈은 올해 최철한과 두 차례 만나 모두 이겨 '최철한 해법'을 찾은 느낌조차 주고 있다. 
결국 드러난 성적만으로 비교해볼 때 4대 천왕 간에도 차이가 엄연히 존재함을 알 수 있게 됐다. 
즉, 현 4대 천왕은 이창호 1인을 중심으로 나머지 3인이 강력히 압박을 펼치고 있는 그림이 그려 
진다. 
1
 좀 더 그림을 확대해 보면 
3인 중에서도 이세돌이 근소한 우위를 지키는 가운데 최철한과 박영 
훈 동갑내기 라이벌의 3위 다툼이 치열하게 전개되고 있음을 알 수 있다. 
1
 기풍 
상으로 본다면 실리와 두터움, 계산을 앞세운 이창호류와 천부적 감각을 바탕으로 타의 
추종을 불허하는 치열한 접근전과 승부근성을 능기로 삼는 이세돌류의 정면대결로 볼 수도 있
겠다. 
박영훈은 이창호류를 계승하며, 최철한은 전형적인 이세돌류의 추종자이다. 
1
 물과 불, 창과 방패의 오랜 싸움을 연상케 하는 한국바둑 4대 천왕의 
불꽃튀는 내전. 그들이 있 
기에 팬들은 더욱 즐겁고 행복하다. 
ranbi361@gmail.com 
 
=======================================================================
 
[네티즌 반응]
 
hsy1331
4명이 모두 누가 이길지 알 수 없는 혼전인데. 이창호가 과거에 많이 이겨놓은것일뿐. 지금에 
와서 누가 이길지는 50:50이라고 생각하는데.. 이창호를 가장 좋아하지만 실력만큼은 백중세. 
아쉬운점은 역시 새로운 인물이 안나온다는거. 그래서 중국에 현재 많은 타이틀을 내준 상태
이지만.. 
 
바둑의 제왕 이창호
조회 21추천 02006/07/23 10:07
mildtiger
나머지 3인방이 잘하는 건 알겠는데 천년후에도 이창호만한 사람은 나오기 
힘들듯..그가 
바둑을 두면 상대방은 천천히 압박당해 죽는다지..
대국 자체가 영광이야..
이창호10단은 서열 없어~ 격이 달라
조회 50추천 02006/07/23 10:01
tjr2100
IP 124.62.xxx.120
서열은 인간들 사이에 있는 거지 격이 달라오죽하면 중국에서 이창호10단과 대국하는 걸 승부라고 안하고 지도대국이라고 
하겠냐.
이창호는 천왕이 아니고 돌부처이자 신
조회 173추천 32006/07/23 09:55
mkw2004
IP 59.16.xxx.93
 
무슨 무슨 몇대 천왕이라는것은 독보적인 존재가 없을때 나오는 말이고 
비등비등한  
사람끼리 선정해서..이창호가 예전에 벌써 한시대를 풍미했는데 독보적으로 
무슨 이창호
를 포함시켜 4대 천왕임....
한줄의견 3개
 jki7773
옳은소리. 이창호빼고 3인방하라고해. 인간과 신은 
동급이
될수없어
07/23 09:56:26(124.53.xxx.66)  
 dlwkffksdutk
조제비는?...............07/23 
09:58:36(61.102.xxx.32)
 
 zzolbyung5
 내가 학교 다닐때 울 선생들이 
그렇케 뻐기더만 창호는 내가 
키웠어
이러고 울학교 바둑부에 신화다 
ㅎㅎ
이국수는 뻬야지..
조회 61추천 02006/07/23 09:50
intara7
IP 
222.234.xxx.119
이창호까지 합쳐서 4대천왕하면 조금 글치.. 이창호는 뻬야..
절대 넘지못할 벽이 있는거다.
조회 147추천 02006/07/23 09:38
jinrace
IP 
221.157.xxx.220
이창호는 말할것도 없고,각종 국제대회 1위에..떼넘들이 오죽하면 이창호를 
바둑계  
신격화 시키나 
그나마 그걸로 위안삼아 달래고 있는데우쩌냐..이세돌이 떼넘 다 잡아버렸네? 
그러니 떼넘들이 이세돌을 싫어할수밖에..육체적인 축구도 안돼 
두뇌(?) 바둑으로도 안돼 글고보면..울나라 머리좋은건 확실한거같네너무너무 좋아서 스스로 파멸한적도 있었지만ㅋㅋ 
이창호는 이미 바둑의 
신인데
조회 115추천 02006/07/23 09:44
jki7773
IP 124.53.xxx.66
이창호는 빼고 비교해야지. 아니면 제목을 이창호와 3인방이라고 짓던가. 비교할걸
 비교해야지. 최철한하고는 상대전적이 호각이지만 포스가 다르잖아 포스가 짱깨들
도 신격화시키는 이창혼데
절대지존 완전소중 이창호 10단
조회 134추천 02006/07/23 09:36
ktw1984
IP 219.252.xxx.178
내가 처음 이창호 10단을 알기 시작했을 당시 초딩때였는데 그 당시엔 이창호 10단이 바둑 
신동이라고 이름을 날렸는데, 세월도 무심하네.언제 벌써 30대가 되었다냐.어쨋든 바둑을 위해 태어난 절대지존.고스트바둑왕이라는 만화보면 일본인들이 신의 한수다 뭐다 하는데이창호 앞에선 다 개소리다.ㅋㅋ 한국에 이미 바둑의 신이 있구만뭔 핫바리 일본에 지존이있다고.어쨋든 이창호 존경스럽다.
이창호도 역시 천재다.
조회 376추천 12006/07/23 09:04
amowiz
IP 221.162.xxx.86
노력노력하지만 천재가 아니고서야 저렇게 압도적일수가 있나?
한줄의견 1개
 cynical43
이창호는 천재가 아니라 바둑의 
신이죠...
사람이 신보다 셀수는 없는법
조회 93추천 02006/07/23 09:01
icecreammkll
IP 61.248.xxx.213
하물며 사람이 돌부처를 어찌 이기리
 
[i진선 한 마디]
 
윗 기사에 대하여 네티즌들의 대체적인 반응은 이창호 9단을 4대 천왕이니 하여
이세돌-최철한-박영훈과 같은 그룹으로 묶는데에 거부감을 느끼고 있음을 알 수가
있습니다.
 
그렇죠. 이세돌-최철한-박영훈의 성적을 다 합해도  과거의 조훈현 9단의 기록은 
물론이고 유창혁 9단의 세계기전 성적에도 못 미칩니다. 이창호 9단과의 대등한 비교는
어불 성설이죠.
 
기자님이 그것을 몰라서 그런 것은 아니고, 최근에 가장 활발하게 활동하는 프로기사로
4명을 선정한 것 일 겁니다.
 
그런데 우리 바둑계에서 4인방이니 사대천왕이니 하는 용어가 이미 자리 잡아서
널리 쓰이고 있는데... 다른 용어 없을까요? 4인방은 권력 투쟁의 피를 상징 합니다.
사대천왕도 별로 맘에 들지를 않습니다.
 
그래서
업글 중 입니다.