기타
[세계] 삼성화재배, 초단들의 쿠데타!
[세계] 삼성화재배, 초단들의 쿠데타!
2006-08-18 오후 5:26:08 입력
             
 
 
[세계] 삼성화재배, 초단들의 쿠데타. 
 
  
 





 
 



세계기전 
예선은 프로기사들에게 어떤 의미를 가질까?
 
팬들은 본선 멤버들에게 더욱 
환호하고 박수를 보낸다. 본선이 메이저리그라면, 상대적으로 팬들의 관심과 박수가 작은 예선은 마이너리그. 그러나 예선 
한 판이든 본선 한 판이든 승자는 기쁘고, 패자는 슬프다. 본선에서 4연승을 거두면, 보통 결승 문턱에 
오르는 경우가 많다. 하지만 예선을 통과하기 위해서도 역시 4~5연승을 거두어야 한다. 그렇다고 선수들 수준이 꼭 본선보다 떨어진다고 
볼 수도 없다.  그것도 하루 쉬는 날도 없이 연속으로. 여러 사람이 같이 두니 주위가 
산만하다. 이기면 기쁨, 지면 아픔. 집으로 돌아가는 길이 너무나 멀다. 아쉽다. 
쓰리다. 그 아픔은 세계적인 강자들이라고 해서 면제되지 않는다. 더구나 새내기 신예에게 처절하게 당하여 
패배했을 때의 아픔이란! 예선이든 본선이든 결승이든,  패배는 항상 기사들을 너무 아프게 한다. 
 
 세계기전 예선은 
신예들에게는 즐거움이다. 세계적인 강자에게 당당히 도전장을 내미는 날이다. 이기면 좋고, 져도 손해 볼 것은 없다. 지면 아프기는 
매한가지지만, 강자에게 한 수 배웠다고 자부하면 그만이다. 하지만 강자들은 두렵다. 신예들의 날카로운 예봉에 맞아 언제 추락할지도 
모른다. 세계적인 강자가 저단진, 특히 초단들의 공세에 쩔쩔매는 모습이라니.  산전수전 다 겪은 세계적인 고수들이 초단들에게 
뻥 나가 떨어지는 모습은 마치 소년의 펀치에 최홍만이 나가떨어지는 것 만큼이나 팬들에게는 흥미롭다.  
 이번 삼성화재배 예선에서 초단들은 어떤 성적을 거두었을까?  
 
삼성화재배 예선에서 가장 뛰어난 성적을 거둔 초단은 배준휘와 김형우를 가장 먼저 꼽을 
수가 있다. 콩지에는 도요다배에서 이세돌에게 충격적인 패배를 당한 이 후에 세계기전에서 좋은 성적을 거두지는 못하지만, 누가 
뭐라고해도 구리와 함께 중국 바둑계를 대표하는 강자. 그런데 입단한지 1년도 채 지나지 않은 새파란 새내기 배준희 초단에게 철저하게 패배를 
하고 말았다.  
배초단은 87년생으로서 지난 11월에 입단하여 입단 기수로는 가장 막내이다. 국내기전 본선을 밟아 본 적도 없는데, 세계대회 본선을 
직행했다.
  
빨간티 입은 소녀는 누구인지? 
기보기록자가 미모이면, 대국자는 
신경쓰일듯 ㅋ
  2회전부터 만만치 않은 강자를 만났었다. 일본 신예로서 일본 바둑계의 전폭적인 신뢰를 받는 유태이지 초단을 상대로 가뿐히 승리하였다. 그러나 3회전은 배준희 초단으로서는 감히 함부로 대할 수 없는 반상의 '괴동' 목진석 9단을 만났다. 배준희의 포석은 처음부터 범상치 않았다. 마치 몇 달전부터 목 9단의 바둑을 연구라도 한 듯이. 어렵고 힘든 바둑이었다. 파상적으로 공격하는 목 9단의 펀치를 극복하고 드디어 승리. 이제 한 번만 더 이기면 삼성화재배 본선에 진출한다. 
 
i진선: 대국시에 심정이 어땟어요?   
배준희:그냥 마음 편하게...   
i진선: 콩지에가 패를 걸었는데, 위험했나요?   
배준희: 아니요!(단호하게) 승부는 중반에 끝났어요!   
i진선: 지금 무척 기쁘죠?   
배준희: ..그냥요^^::   
 i진선: 첫 세계대회 
출전하여, 일본-한국-중국 고수들을 차례로 만나서 승리하고, 첫 본선에 들어갔는데, 소감은요? 
 
배준희:...(내 질문을 들었는지 안들었는지그냥 
게시판의 승부표만 보고 웃음) 
(기다리던 부친 손을 잡고 인사 
꾸벅하고 나간다.)
 
콩지에로서는 이름도 모르는 입단한지 얼마안되는 신예 한국 초단 기사에게 철저하게 유린된 것이 믿기지 않는듯, 자책어린 한숨을 쉬고, 이미 돌이킬 수 없는 한 판의 바둑판을 반추하며 흑돌 백돌을 거듭 들어올리며 뭐라고 끊임없이 중얼거린다. 
 
본 기자가 중국 
선수 휴게실로 들어가서, 콩지에가 돌을 던졌다고 알려주자, 누가 뭐라고 할 것 없이 장탄식의 소리를 터뜨렸다. 이미 왕시 9단이 
한국의 신예 초단 김형우에게 패배한 소식을 듣고 아쉬워하는 중이었기에 더욱 그러하였다. 콩지에는 이름모를 신예 소년에게 
완패를 당한 후 뜨거운 얼굴을 식히기라도 하는 듯이 화장실 세면장으로 직행. 밖에서 기다리는 중국 선수단을 초조하게 한다. 워낙 심성이 착하고 눈물이 많은 콩지에인지라...
 
중국단장: 허...콩지에가...
천야오예: 콩지에 선배님이..
i진선: 아쉽네요. 콩지애는 한국 바둑팬들에게도 인기가 많은데요.
중국단장: 예.......
 
i진선: 바둑 전반적으로 어땟나요? 
 
콩지에: 바둑을 둔건지 뭐한건지 잘 
모르겠어요.ㅡ.ㅡ::  
i진선: 배준희 초단은 어떤 것 같나요? 
 
콩지에: 아..참 잘 두네요. 제가 초반에는 그럭저럭 
좋았는데, 중반 이 후로는 정말 힘들었습니다.  
 
 중국 바둑계의 떠오르는 별, 왕시 9단을 이긴 김형우는 
또 누구인가? 작년 8월에 연구원 내신 1등급으로 입단한 내공이 강한 신예로서 88년생이다.  그는 이용찬,이철을 이기고 한국 바둑계의 다재다능한 바둑의 마술사라고 할 수 있는 김영삼 7단을 만난다. 어쩌면 왕시 9단과 상대할 때보다도 더욱 어려운 상대. 김영삼 7단이 대국이 끝난 후에 한참동안이나 아쉬워서, 너무나 안타까워서, 복도와 계단에서 한참이나 있던 것을 보면 보통 치열한 대국은 아닐터. 
 
하지만, 져서도 아쉽지만, 김형우의 다음 상대가 요즘 한참 잘 나가는 왕시 9단이어서 걱정되어 그런 것은 아닐까?
 
김형우는 예선 결승에 오르기까지 오직 한국 선수들하고만 싸웠다. 배준희와는 다르다. 이제 난생처음으로 외국인 기사를 상대로, 그것도 중국의 청년 최고수로 등극한 왕시 9단을 상대로 둬야한다니!
 
대국 후, 패배한 
왕시 9단이 얼굴이 빨갛게 달아올라서 어쩔줄 몰라하면서 중국 선수단 대기실로 들어가는 모습을 보건데 보통 대국이 아니었음을 짐작케한다. 삼성화재배 우승권을 넘보는 그가 불과 입단 1년차에게 충격적인 패배를 당하다니! 
 
 한중일 
초단들의 괴력은 이들뿐만이 아니다. 비록 예선 결승까지 모두 올라오지는 못했지만 이들의 맹 
활약은 세계 바둑계가 세대 교체의 즐거운 진통을 겪을 것이라는 예고라는 점에서 매우 반가운 일이 아닐 수가 
없다.
 
예선 3회전에서 중국의 왕위후이를 만나서 선전했으나, 아쉽게 진 김병준 초단은 박진열 8단을 이기고 3회전에 올랐다. 가장 아쉬웠을 초단은 권형진 초단이 아니었을까? 일본의 다케이다카 8단을 상대로 승리하고 홍성지 5단을 상대로 승리 그리고 4회전에서 중국의 떠오르는 신예 리지예 5단을 상대로 당당히 승리하여 예선 결승에 올랐으나, 조한승 9단을 만나서 아깝게 패배. 권형진 초단은 아쉬움에 아무 말도 없이 시합장 좌석을 떠나지를 못했다.
 
3회전에서 강동윤이라는 강적을 만나기까지 한일 기사를 만나서 선전한 최병환 초단은 다음대회를 기약하면서 대국실을 빠져나왔다. 비록 3회전에서 천야오예라는 세계기전 준우승자를 만나서 패배하였지만, 한국 바둑의 이론파 대가인 정수현 9단을 상대로 승리하고, 천야오예와 한치의 물러남없이 좋은 대결을 펼친 김수용 초단의 미래는 밝다.
 
또한 일본 쯔루야마에게 실착으로 패배하기는 했으나 최근 중년 기사중 활발한 활동을 하는 김동엽 9단을 상대로 승리를 거둔 김선호 초단에게는 좋은 경험이 되었을 것이다. 프로에 입단한지 처음 세계기전에서 첫승을 거둔 서중희 초단도 앞으로의 활약이 기대된다.
 
 여성 프로 초단중에는 백지희 초단이 주목된다. 백초단은 한국 여성 바둑의 기둥 박지은 6단을 상대로 당당히 불계승! 비록 여성 바둑의 최강자인 조혜연 7단을 만나서 패배했으나, 제2의 박지은, 조혜연의 탄생을 예고하는 기대감을 불러일으켰다. 또한 한국 기사는 아니지만, 판웨이징 초단은 중국 여류 기사로서는 루이나이웨이 이 후로 처음 세계기전 본선에 등극하는 실력을 과시, 중국 여성 바둑이 한층 내실있는 발전하였음을 잘 보여주었다. 
 
예선 결승에 통과하여 본선에 진출한 16 명중에 초단은 3명이나 된다. 이들 세명은 입단한지 불과 1년 남찟하며, 세계기전 첫 도전에 처음으로 본선 진출하여 세계적인 기사들과 어께를 나란히 하게 되었다. 이들이 본선에서 어떤 성적을 거둘까? 
 
 
바둑팬들은 초단들의 놀라운 성취를 기대한다. 팬들은 언제나 새로운 스타 탄생을 환영하기 
때문이다. 예선에서의 그들의 상대가 콩지에나 왕시와 같은 범상치 않은 고수였음을 염두에 둔다면, 본선에서도 그에 못지않은 활약을 
하지말라는 법 없다. 반드시 강한 자가 이기는 것은 아니라는 것을 승부의 법칙이 말한다. 이긴 자가 
강한 것이라고. 
 
[타이젬 명예기자 i진선] 
 
편집중입니다.
 
[i진선 한 마디]
17일 아침에 서울로가서, 삼성화재배를 취재하는데 여러가지로 지원을 해주신 타이젬사와 한국 기원에 감사드립니다.
 
 한국 기원에서는 제가 취재하는데 여러가지로 배려해주시고 도움을 주셨습니다. 예선 대회를 관전할 수 있도록 묵인(^^::) 해주셨고, 책임있는 분께서 바쁘신 중에도 장시간 인터뷰를 해주셔서 큰 도움을 받았습니다.
 
또한 중국 기원 단장님이하 모든 분들이 친절하게 저의 여러가지 질문에 답해주셔서 감사드립니다.
 
끝으로 항상 옆에서 도와주시는 타이젬의 김문수 부장님과 타이젬의 귀염동이 정연주 기자와 
이정환 기자, 그리고 사이버 오로의 귀염동이 이경민기자님께 감사드립니다. (해장국은 
맛있었는데..추천한 식당의 알탕은 별로...ㅡ.ㅡ:: 회덥밥 먹을걸...ㅜ.ㅠ::) 
 
추가 기사 조속히 마무리하여 올리겠습니다.
 
꾸벅
 
초단 낚시..흐미...월척 낚았네그랴 
ㅋㅋㅋㅋ
 
편집중 입니다.