기타
[中國] 한국, 中國에 찬물 끼얹다!
[中國] 한국, 中國에 찬물 끼얹다!
2006-08-31 오전 9:46:17 입력
             
 
 
[棋院观战]石佛定型令人叫绝 
一盆冷水泼醒中国棋迷 
이창호는 탄성을 자아내게하고, 중국 바둑팬을 정신차리게 
한다. 
 
【TOM】 창하오 VS 박영훈, 쿵제 VS 장쉬, 펑취안 VS 이창호, 오늘 시작한 도요타배 
8강전에서 중국 기사의 이 3판의 바둑은 모두 대단히 어렵고 고달플 수 있다. 솔직히 승산이 크지 않다. 펑취안의 실력은 이창호보다 
약하니 언급할 필요도 없고, 창하오는 박영훈과 전적에서 2차 싸워 모두 패하였다. 쿵제와 장쉬는 일찍이 두번 대회에서 격전을 치룬 적이 
있는데, LG배 세계 기왕전에서 쿵제가 지며, CSK배 4강전에서 쿵제가 이겼다. 1대1 양측 실력은 엇비슷하다. 다만 장쉬 추세가 매우 맹렬하나, 
쿵제의 최근 성적은 별로여서 걱정스럽다.
 
【TOM棋圣道场】常昊VS朴永训、孔杰VS张栩、彭荃VS李昌镐，丰田杯八强赛今天打响，中国棋手的这三盘棋都会非常艰苦，胜算不大。彭荃实力比对手弱自不用说，常昊以前与朴永训交手两 
次均告负，孔杰与张栩曾两度在大赛中过招，LG杯世界棋王赛孔杰输，CSK杯亚洲四强赛孔杰赢。双方实力在伯仲之间 
，只是近来张栩势头甚猛，而孔杰调子不顺令人担忧。
 
 

오전 10시. 국가대표팀의 훈련의 실은 완전히 도요타배의 연구실이 되었다. 도요다배에서 패하여 급히 
돌아온 저우허양과 천야오예 또한 귀국하자마자 검토실로 들어와서 연구에 합류한다. 그들은 오전에는 먼저 자기네의 패국을 선보였다. 
　　 　　上午10点过后，国家队训练室完全成为丰田杯的研究室 
，从前方赶回的首轮败将周鹤洋和陈耀烨也加入研究集团，不过，他俩上午先摆出了各自在首轮输掉的棋局。 
 
검토실에서 가장 관심의 집중 대상은 뭐니뭐니해도 펑취안과 이창호 대국. 이창호가 세계제1위의 바둑기사이기 때문이다.  
초반 우측에서 흑(펑취안)이 후퇴하여 손해를 보았다.그러나 다른쪽에서 견고하게 지켜서 나름대로 양측은 팽팽한 균형을 이룬다.검토실에 있는 모두가  
 어떻게 침투할까 곤혹스러워 할 때, 흑 41이 나왔다. 이 착점은 나쁘지 않은 선점이었다. 
실제로 이창호선수가 완고하게 방어를 하고 있는 상태에서 보편적인 착점이었다.   좌변 3선에서 백돌이 수성하고 있는 
상태에서, 앞선 백 40은 뭐라고 할 수 없었다. 이번 반상에서 죄변 백과 하변 흑의 형세 대치가 서로 비슷해서 모두들 기뻐하고 있었다. 
왜냐하면 상대가 이창호 였기 때문이었다 지금은 아무도 흑 우세를 말할 수 없는 상황이다  
도요타덴소배
이창호 9단
펑첸 6단  
3646(기보 보시면서 보시면 더욱 흥미롭습니다. 단 로그인이 되어있어야 합니다.) 
　　 
　　被研究阵营密切关注的是彭荃对李昌镐的对局，大概皆因李昌镐在大家心目中还是“第一人”之故。开局右上角黑31退的下法被认为“有点损实地”，而棋盘下边黑很坚实地捞地，双方局势保持着均衡状态。就在大家对如何侵消左边白阵感到困惑时，黑41出手。这着棋选点不错，实战李昌镐选择了稳固防守，着法遭到普遍质疑。白棋在左边三线守空，此前的白40飞显得有点不伦不类。当棋盘左边白棋与下边黑棋形成大致相似的棋形时，大伙儿都逗乐了。因为对手是李昌镐，目前还无人断言黑优势。 
 
오전 검토.창하오와 박영훈의 
대국에 왕레이와 구링를 주축으로 소수만 연구하고 있도록 했다. 전투는 반상 왼쪽의 흰 20에서 폭발로 들어가고, 
창하오의 흑돌은 알맞게 처리하였다. 백의 공격이 허사가 된다. 대세에서 보면, 흑이 두텁다. 그러나 백허세는 큰 국면, 마치 흑은 더욱 
쉽게 국면을 장악한 것 같다. 
도요타덴소배
박영훈 9단
창하오 9단
　　 　　常昊对朴永训之局上午只有王雷和古灵益等少数派在研 
究。盘上战斗从左边白20的打入爆发，常昊黑棋处理得当，白攻击落空。从全局看，前半盘是黑厚实地多而白虚势大的局面，似乎黑方更容易掌控局面。 
 
 오후에 모두는 “도날드”(창하오) '꽃미남 ”(쿵제) , “ 야옹이”의(펑취안) 3 명의 바둑을 교대로 하여 
본다 . 펑취안의 흑돌 우상은 상대방에 의해 건져 진 후, 한 번의 정세가 급박하다. 아주 빠른 이창호 오른쪽 “부딪쳐” 후에 아래법은 의문이 
있고, 흑돌일지라도 맞붙어 싸워, 오른쪽 만족하여 상당히 많고, 흰 기세는 중앙 검은 다룽의 공격이 매우 어려운 것에 큰 효과가 있다. 
　　下午大家把“鸭子”（常昊）、“小美”（孔杰）、“脸猫”（彭荃）三人的棋轮换着看。彭荃的黑棋右上角被对方捞掉后，一度形势吃紧。很快李昌镐在右边“碰”后的下法有疑问，黑棋虽被滚打，右边得地颇多，白势对中央黑大龙的攻击很难有大的收效。
 
쿵제는 좌상에서 전투 중에 매우 큰 피해보니 정세가 매우 위급했다. 만일 
흑(쿵제)이 중앙에서 잘 운영한다면 크게 일어날 수도 있고 큰 싸움이 일어날듯 하지만 장쉬는 고독한 역전의 고수이니, 검토실에서는 
"십중팔구 콩제이가 불리" 라고 도장찍은 상황이었다.
도요타덴소배
장쉬 9단
쿵제 7단
 
孔杰在左上方的接触战中吃了大亏，形势岌岌可危。黑棋在中央若能经营起大空来，或许尚有一争。显然对手张栩是位治孤的高手，“小美凶多吉少”是队友们的直感。 
 
  
창하오와 박영훈의 대국이 가장 
하이라이트였다. 좌하귀의 전투에서 백이 붕괴되는 것이 한 눈에 보였다 장고 끝에 박영훈이 백 80, 82를 내 놓았다. 왕레이가 먼저 P17의 
좋은 수를 발견했다 실제 창하오는 장고에 몰입하고 있었고 응원하는 사람은 모두 긴장하여 타개수를 찾고 
있었다 "사람들은 역시 바보가 아니야." 왕레이가 개탄을 멈추지 않았다 이 대국은 계속 낙관적인 좋은 국면이었고 어려움을 뚫고 올라가는 
국면이었다.
   
도요타덴소배
박영훈 9단
창하오9단 
                
  2719　　常昊与朴永训的棋最为精彩，右下角的战斗抢眼一看白棋要崩溃。长考后朴永训下出白80扳、82打吃，王磊率先发现了白棋在P17位挤的好手，实战常昊陷入长考，后方队友们在紧急寻求解困手段。“人家也不是傻子啊！”王磊不住地概叹。这盘一直乐观的好局盘上竟也掀起汹涌波澜。 
 
대국중의 형세는 
갈수록 긴장되었다. 연구실또한 갈수록 열기를 띄었다 창하오는 결국 타개수를 찾지 못하였다 다가 박영훈의 백90은 아무런 막힘없이 살수(-_-)를 
전개했다 흑돌은 점점 원군을 부르고 있었다.백 96으로 내미니 도도하게 백의 세력을 회복하고 있었다 왕레이, 리우싱등 대부분의 기사들은 백이 
견고하게 우세한 것으로 파악했다 흑 99가 홀로 들어가니 모두들 "눈감고 두는 격이네"라며 
웃었다.  백돌이 강공을 시작한 후, 흑돌이 
전부 죽지는 않았지만 전체 국면이 이미 묘수가 없는 상태였다.   
　　局中的形势越来越紧张，研究室里也越来越热闹。常昊终究未能找到局部解困的手段，而朴永训的白90没有下在一路立阻渡、痛下杀手，黑棋稍稍缓了口气。白96挺头，中腹白势滔滔，王磊、刘星等绝大多数棋手认为白棋断然优势。黑99孤军深入，被大伙笑称是：“闭着眼睛扔上去的！”白棋开始强攻后，黑棋虽不至全死，但全局的形势已经大大的不妙。 
 
콩지에가 중앙백돌을 맞이하여 강공을 하여 전세를 
뒤집었다. 사활전문가 장쉬사범 홀로 돌을 두는 바둑은 간명하지 않고 너무 많은 변화를 포함했다. 흑107 카드는 쿵지에의 살수였다. 국면의 
일부는 이미 승부를 가리는 결전으로 다가가고 있었다.   흑돌이 역전승을 할 가능성이 매우 많았다   
　　孔杰强攻中腹白棋迎来了转机，死活专家张栩治理孤棋下得不够简明，有太过恋子的嫌疑。黑107卡是孔杰的杀手锏，局部比拼算路的决战时刻已然来到，黑棋逆转胜出的可能性非常之大。 
　　이창호는 후반부에 전형적인 방법으로 사람을 절규하게 하였다. 좌상귀를 보면 전투로 가고 있었지만 백 
136으로 냉정하게 올라서서 어려움을 없애버렸다. 백 144에서 152까지 백돌은 23목의 공간을 둘러싸고 있었다. 비록 미세한 국면이라고 하지만 흑돌이 이미 곤경에 처하고 있었다. 4시가 되지 않아. 창하오가 
졌고 펑첸이 무릎을 꿇었다. 쿵지에와 장쉬가 우변에서 생사결전에서는 승리의 햇빛이 반짝거렸다  
 
李昌镐在后半盘的定型手法令人叫绝，右上角看上去要发生劫争，白136冷静地爬，轻松得化解纷争。白144点方至白152拐头，白棋在中腹圈起了二十目的实空。虽然是细棋局面，黑棋贴目已非常困难。4点不到，常昊认输，彭荃也危了，孔杰与张栩在右边展开生死决战，胜利的曙光闪现。 
 
이창호와 펑취안의 대국에서 펑의 집은 갈 수록 쫄아드니, 이창호의 강대함만 시간이 
갈 수록 드러난다. 펑취안에게 사형선고 하고, 검토실의 모든 기사들은 쿵제이의 바둑으로 관심을 돌린다. 생사의 결과에 대하여 프로기사는 즉각 
알아차릴 수가 있다. 장쉬가 모를리 없다고 생각한 검토실에 있는 모든 기사는 쿵제이에 대한 한가닥 기대마저 버린다. 기세를 얻은 장쉬는 갈수록 냉정하게 
두어, 우상귀와 좌상귀에서 모두 독이오르니, 쿵제이도 별 수 없이 쓴 맛을 아니 볼 수가 없었다.
도요타덴소배
장쉬 9단
쿵제 7단           
      1739
　　彭、李之局棋盘在不断地缩小，李昌镐的强大愈发彰显。中腹定型完毕，黑棋也基本失去了希望。彭荃被判“死刑”后，大伙把所有注意力转移到孔杰这盘棋上来。对杀结果在职业棋手看来其实有点简单，清楚地看出白棋有一路渡过的手段后，大伙儿只有悻悻地散去了。实战张栩得势不饶人，在右上角和左边都上了狠招，孔杰也只能接受大败的苦果。 
　　중국팬들을 들뜨게한 도요다배 8강전에서 중국 바둑은 기대를 저버리고 참패를 하였다. 한국 바둑은 
강대한 것으로 다시 돌아오면서, 중국의 용-범-표범들을 개패듯이 때려잡았다. 오늘의 한국은 중국 바둑에 한 대야의 찬물을 끼엊었다. 국가 
대표팀과 아쉬움이 가득찬 중국 바둑팬들의 가슴에도. 
(작가:강남)
 
令人期待的丰田杯八强赛中国队惨败，败得出乎意料。韩国围棋的强大似乎根本未被中国龙虎豹们撼动，今日一战就像一盆冷水，泼给了国手们，也泼给满怀憧憬的棋迷们。（作者：江南） 
 [번역:greensox님]
  
 
[중국 바둑 팬들의 반응]
 
쿵제는 갈 수록 태산이구나. 중국 랭킹 2위가 
창피하지 않느냐. 
 
구리는 중국에서 랭킹 1위! 세계대회나가면 랭킹 
8강도 힘들다. 
 
韓高가 中古를 이기는구나.(고근태, 고력을 뜻하는 
듯) 
 
한 동안 잘 했었다. 1년 그 정도면 잘 
한거다. 
 
9월달에 어찌 되나보면, 앞으로 10년 후까지 예측이 
될거다.
 
이번에 출전한 중국 선수들은 다 일류야, 
그런데 한국 선수들은 다 초일류들이야.
 
 
 
 
[i진선 한 마디]
 
중국 바둑이 몇달동안..아니 넉넉히 봐줘서 1년동안 시절 참 
좋았습니다. 
8월부터 다시 기운을 차린 한국 바둑이 다시 중국 바둑을 누르기 
시작했습니다. 
 
다른때보다 더욱 희망찬 것은 고근태 박정상 배준희 등의 쟁쟁한 
젊은 기사들이 
중국 랭킹 1~2위의 고수들을 박살내었다는 것 
입니다. 
 
업글 중 입니다. 
 
greensox님께서 번역에 도움을 
주셨습니다^^::
진심으로 감사드립니다.
 
꾸벅