기타
[日本] 도요다배! 한국 기사들의 싹쓸이!
[日本] 도요다배! 한국 기사들의 싹쓸이!
2006-08-28 오전 10:00:02 입력
             
 
 
토요타 덴쇼배, 한국기사들의 
싹쓸이 !! (JP) 
 
26일 일본 토쿄 기원에서 열린 제 3회 토요타 덴쇼배 세계바둑왕좌전( 우승상금
3천만엔)32강전에서 한국은 7명이 출전, 
전승으로 16강에 안착했습니다. 일본은 
주최측의 이점을 살려 10명의 기사가 
포진했으나 이번에도 역시 3명밖에 살아남지
 

 못했습니다. 16강전은 28일, 같은 장소에서 열릴 예정 입니다.아래는 16강전 결과표와 16강 대진표. 그리고 일본 네티즌들의 
관련댓글들 입니다.
2채널 바둑게시판을 포함, 4개 게시판에서 
시간순으로 이어붙였습니다.
32강전 
결과○이창호 9단(韓) VS ●샤샤 초단(유럽) - 210수 백불계승○이세돌 9단(韓) VS ●유키 사토시 9단(日) - 
192수 백불계승○박영훈 9단(韓) VS ●세토 다이키 6단(日) - 156수 백불계승●최철한 9단(韓) VS ○천야오예 
5단(中) - 309수 흑5.5집승●박정상 9단(韓) VS ○다카오 신지 8단(日) - 179수 흑불계승●조한승 9단(韓) VS 
○요다 노리모토 9단(日) - 263수 흑5.5집승●고근태 5단(韓) VS ○뤄시허 9단(中) - 258수 흑반집승●창하오 
9단(中) VS ○린하이펑 9단(日) - 274수 흑반집승●구리 9단(中) VS ○류시훈 9단(日) - 252수 
흑1.5집승○콩지에 7단(中) VS ●히코사카 나오토 9단(日) - 204수 백불계승●펑첸 6단(中) VS ○궈주엔 5단(유럽) 
- 243수 흑14.5집승●장쉬 9단(日) VS ○저우허양 9단(中) - 181수 흑불계승●조선진 9단(日) VS ○장밍주 
7단(북미) - 268수 흑3.5집승○하네 나오키 9단(日) VS ●펑윈 9단(북미) - 180수 백불계승○저우쥔쉰 9단(台) 
VS ●페르난도 아길라 아마6단(중남미) - 267수 백2.5집승○양스하이 8단(아시아ㆍ홍콩) VS ●이리야 쉭시나(유럽) - 266수 
백4.5집승16강전 대진표 (8.28 예정)이창호(韓) VS 구리(中)박정상(韓) VS 
창하오(中)최철한(韓) VS 펑첸(中)이세돌(韓) VS 조선진(日)조한승(韓) VS 장쉬(日)고근태(韓) VS 하네 
나오키(日)박영훈(韓) VS 양시하이(아시아 홍콩)콩지에(中 ) VS 
저우쥔순(台)syuue제 3회 토요타 덴쇼배 세계 왕좌전이 내일부터 열린다.일본에서 
10명, 한국과 중국에서 7명.그리고 그 외의 나라에서 8명도합 32명이 출전.지난 두 번은 모두 한국선수가 
우승했다.우승상금은 3천만엔.난 올해 우승자가 한국이 아닌 중국 기사일 것 같은 느낌.일본 기사는 10명이나 초대 받았지만 
아마도 4강전엔 단 한 명도 남지 못할거야.yukari과거의 대회 두 번 모두 한국이 우승했죠.이번엔 개최국 
일본의 건투를 보고 싶습니다.여러분, 일본팀의 건투를 빕시다 ~!!jMXEDGg이세돌과 유키 사토시의 시합은 
대국 중계를 해 주면 좋겠는데..오늘은 여류바둑 스페셜 때문에 바쁘려나.hyuga전 지금 부터 덴쇼배 응원을 
다녀오겠습니다.날씨가 좀 그렇긴 하지만..아무튼 가겠어요 !2dPSfg오늘 시합에서 일본기사가 이길 
것 같은 시합.조선진 9단(일본) - 장밍주 7단(북미)하네 나오키 9단(일본) - 펑윈 
9단(북미)bshwZyUre : 너무 쓸쓸하다..curre바둑월드컵, 토요타 덴쇼배가 
중계되고 있군요.일본에서는 장쉬, 요다 노리모토, 린하이펑.한국에선 이세돌, 이창호..그외 각국의 톱기사들의 대결을 리얼 
타임으로 볼 수 있다니.Ml7UK유키, 좌변이 살아남으면 승리 아닐까.yBroie유키는 
이 바둑을 이기면 인간의 탈을 벗게 될 거야.하지만 무리겠지..wtifT6유키 사토시 
패배.0R/mw/끝났군.Ml7UK린하이펑은 이길지도 
몰라.rTbPNW정말..언제나 스트레스만 받는군..wtifT6R일본인 중에는 나오키 
뿐인가..48HCSF근데 린하이펑도 대단하네.tifT6R변함없이 일본 다운 
결과다..AGkS이긴건 고작 두 명 뿐이야?뭐야?이 똥같은 결과는 
!!wtifT6Rre : 두 명이 아니라 세 명이야.근데 이긴 기사중 두 명인 나오키와 선진씨의 상대는 북미 대표 라는게..G48HC제대로 이긴 기사는 결국 장쉬 하나 
뿐.yukarig일본은 결국 10명이 출장해 장쉬 명인, 조선진 9단, 하네 나오키 9단만 
남았군요.앞으로도 더 노력해 주시기 바랍니다.5bcoIA대전 상대를 보면 쉽게 예상 할 수 있는 
결과였다...라는게 더 슬프다.ElCR92ua 2라운드에서 이길 가능성이 있는건 장쉬 
뿐인가..GEFQre : 나오키에겐 약간 기대하고 
있어.48HCS보기좋군..
한국은 7명이 나와서 
전승이야.
굉장하네..sakurak1회전이 끝났군..하네나오키 9단, 장쉬 9단, 조선진 
9단.3명이 2라운드에 진출..한국 7명, 중국 4명, 대만 1명, 홍콩 1명.taka777오늘의 
결과는 3승 7패.그리고 그 3승 중 2승은 *대만출신의 기사들.이래선 안돼..* 일본의 승리 기사중 장쉬는 대만인이 맞습니다만, 조선진 9단은 한국출신 입니다. 위 네티즌은 착각을 하고 
있는듯 합니다.PAGkS아아..정말.이래놓구서 타카오는 명인전 도전을 
하겠다는거야?FHoG6타카오는 또 진거냐..이녀석이랑 야마시타에겐 팬들도 화를 좀 내야 하는거 
아냐?공개 해설장에서 "타이틀을 반납해 ~!!! "라고 외치는 놈이 있어도 괜찮을거 같어.다른 스포츠 
였다면 그런게 당연하다구.팬들이 너무 얌전해서 이모양 인 거 아냐?bshwZy타카오는 강해지고 
있어.지금 기초를 쌓은 후, 나중엔 분명히 뒤쫓을 거야.분명히 그럴거야.FHoG6re : 타카오도 
벌써 서른이야.조금 더 강해졌다고 해도 중한의 젊은 기사는 계속 나타나고 있어.이녀석은 이제 글렀어.야마시타도 
마찬가지고.나오키는 논외야.제대로 된 놈은 장쉬 뿐이야.이런 현실을 본인들에게 가르쳐 주고 
싶어.AGkSD타카오 신지도 그렇고, 유키 사토시도 그렇고..아주 시원스레 던져버리는군.이래선 보는 
사람도 말 해 주고 싶어져."할 생각이 있는거야? 
"FHoG6re : 일본 기사들은 원래 빨리 
던지잖아.타카오는 원래 약하고,유키는 이미 썪었고..뭐..상대가 상대이니 만치.. 용서하자구.아무튼 유키와 요다가 
둘 다 사라진게 너무 아프군..S3EQ+타카오가 약하다고는 하지만, 일본에선 강한 기사야.왜 이렇게 차이가 
벌어진 거야?AGkSD나오키와 선진은 보너스 스테이지나 마찬가지인 시합에서 이긴거야.실제로 일본 바둑은 
격차가 줄어들기는 커녕, 더 커지고 있어.vFHoG6난 일단 일본바둑 전체가 약하다고 
생각해.그리고..타카오의 경우엔 시간이 긴 바둑이라면 어느정도 해 줄지도 
몰라.vally하아..이번에도 아주 기세좋게 8강전에서 전멸 할 분위기로군.잘하면 16강전에서 전멸 
할 지도..이세돌과 붙은 조선진은 전혀 가망이 없고,장쉬와 나오키는 그래도 조금은 기대해 보자..그리고 타카오 신지와 
유키는 뭐하는거야 !요다도 마찬가지고 !!qCDEVN하네 나오키를 논외로 치는건 좀 그렇네.지난번엔 
뤄시허 에게 이기기도 했고, 토쿄국제전 에서도 몇연승을 했었어.타카오 신지나 야마시타처럼 작살나게 깨지기만 하는 이미지는 적어도 
아냐.vFHoG6농심배 에선가 2연승을 하긴 했지만 상대는 저단자들 이었어.나오키는 단지 타카오나 야마시타에 
비해 쉬운 상대가 걸렸던 것 뿐이야.중한의 1류에 도저히 못이기는건 3명 모두 마찬가지야.vFHoG6이창호에 
비하면.. 누구라도..기타니 미노루의 문하에선 타케미야 마사키 외엔 쓸만한 기사가 안나왔어,뭐..됐어. 어쨌건 일본은 
약하다는거야.이 사실에서 프로들이 도망치고 있는 한, 영원히 못이길거야.PxdhTKVre : 기타니 문하에 
다케미야 말고는 쓸 만한 기사가 없다고 말 하는 시점에서 넌 이미..NUkLuGre :  이창호를 비교대상으로 하면 
모든 기사가 전부 아웃 될 걸.HoG6XMre re : 꼭 그렇지 만도 않아.요다 노리모토는 이창호와 좋은 
승부를 하고 있어.장쉬도 창호에게 꽤 많이 이겼고.한국에서도 세돌을 비롯해 이창호를 위협하는 신진들이 많이 
출현했고..확실히 이창호는 강해.하지만 그에 근접한 놈도 꽤 많다구.일본은 그런"이창호에 근접한기사가 중한에 
비해 너무 적다는거야.어쨌던 이창호가 강하다" 해서 "특별취급" 해서는 안돼.이녀석을 쓰러트리지 못하면 일본의 부흥은 
없다구.실제로 이창호를 치고 나갈 신예는 한국에도 많을거야.개소문 1선발 야메떼copyrightⓒ세계 최초의(아마도) 게시판 번역 전문 웹진 gesomoon.com http://gesomoon.gameshot.net/ytboard/view.php?id=web_sports&page=1&sn1=&sn=off&ss=on&sc=on&no=681
 
국내 팬들의 반응
이창호와 구리가 16강 최고 하일라이트고 -> 사실상 중국 최강자와 한국 
최강자가 붙는경기 그다음이 이세돌과 조선진 경기겠네.. -> 한국의 2인자와 일본의 2인자 경기 1인자는 장쉬로 보통 
생각함 위빈이나 창하오도 최근 성적이 매우좋은데 실질적 1인자는 구리..구리는 국제대회 성적이... 상당히... 일본.... 
근래 세계대회 성적에 ... 남길만한 기록. 전혀없슴... 
업글중 
입니다.
 
(과한 욕설성 어휘나 어투는 
수정하겠습니다^-^::)
[i진선 한 마디]
 