기타
[건강] 바둑은  치매 예방약
[건강] 바둑은  치매 예방약
2006-12-08 오후 7:44:39 입력
             
 
[건강 100세로 가는 길] 독서·게임 등 '두뇌 조깅'을 하라 뇌의 노화를 막자 
②
 
손을 많이 움직이자. 
111
대뇌 운동중추의 30%가 손과 관련 있을 만큼 손과 뇌는 깊이 연관되어 있어 ‘손을 제2의 뇌’라고도 
한다. 젓가락질, 피아노 치기, 손으로 하는 놀이 등 손을 많이 움직이는 것이 창의력과 두뇌 발달을 자극한다는 것은 아이들에게만 해당되는 것이 
아니다. 어른들에게도 손가락 운동은 치매를 예방한다. 손을 많이 움직이면 신경세포가 자극되어 신경세포 사이를 연결하는 시냅스가 생기고 시냅스가 
점차 두꺼워져 뇌기능을 향상시키기 때문이다. 
111
그러나 똑같은 손 움직임을 반복하거나 별 생각 없이 움직이는 것보다는 악기를 배울 때처럼 생각을 많이 
하면서 새로운 것을 배울 때 뇌가 많이 자극된다. 악기 연주, 그림그리기, 만들기, 간단한 손가락 운동 등은 모두 좋은 뇌기능 노화방지법이다. 
111
꾸준한 지적 활동
111
지적인 활동이 적으면 기억력도 떨어진다. 실제 뇌 양전자단층촬영(PET) 결과 고학력자일수록 
평균적으로 뇌 기능이 더 활발한 것으로 나타났다. 
111
일, 독서, 낱말 맞추기, 외국어, 컴퓨터, 바둑이나 카드게임, 문제를 해결하는 컴퓨터게임 등 머리를 쓰는 지적 활동이 뇌의 노화를 막는 
데 도움이 된다는 것이다. 특히 바둑은 뇌의 노화 방지에 효과가 뛰어난데, 운동량이 많지 않은 
프로 바둑기사가 수명이 긴 것은 바둑이 뇌의 노화 방지를 통해 장수에도 좋은 영향을 주기 때문이라는 의견이 있다. 
111
그래서 이런 정신적인 운동을 ‘두뇌 조깅’이라고 부르기도 한다. 늘 새로운 것을 배우고 공부하는 자세와 삶에 대한 열정이 뇌의 노화를 막는 
데 가장 좋은 방법이다. 쓰지 않는 것은 퇴화한다는 용불용설(用不用說)의 원칙이 뇌에도 어김없이 적용되기 
때문이다. 
111
쓰지 않던 부분을 사용하자.
111
오른손잡이는 좌뇌가 발달해 있고 왼손잡이는 우뇌가 발달해 있다. 평소 잘 쓰지 않는 쪽 몸을 움직이면 
덜 발달된 뇌에 자극이 가서 뇌기능이 좋아진다. 오른손잡이들은 일상생활에서 왼손을 많이 사용해보자. 
111
뒤로 걷기, 옆으로 걷기 등 평소 하지 않던 운동도 안 쓰는 뇌의 영역을 활성화하는 좋은 방법이다. 
매일 같은 길로 출퇴근하는 것같이 습관적으로 반복되는 일상을 새로운 방식으로 바꿔보는 것도 뇌에 자극을 줄 수 있다. 
111
오감을 자극하라
111
화가나 음악가는 치매에 잘 걸리지 않는다고 한다. 뇌는 외부 자극에 반응하는 과정에서 발달하기 때문에 
오감을 자주 사용하면 뇌가 활발해지는데, 이런 점이 예술가들을 치매로부터 보호해 주는 것으로 생각하고 있다. 아름다운 음악을 듣고(청각), 좋은 
그림이나 경치를 감상하고(시각), 부드럽고 맛있는 음식을 먹고(미각), 좋은 냄새나 향기를 맡고(후각), 사랑하는 사람의 손을 만지는 
것(촉각)만으로도 뇌는 활성화되고 노화가 방지된다. 
111
기억력 훈련
111
미국 UCLA대학의 게리 스몰 박사는 뇌의 노화를 막으려면 기억력 훈련을 해야 
한다고 주장한다. 그는 이것을 ‘정신적 에어로빅’이라고 부르는데, 운동을 하면 근력과 지구력 등 근육의 기능이 좋아지는 것처럼 
기억력과 집중력도 훈련을 통해 얼마든지 좋아질 수 있다 

는 것이다. 아침에 5가지 정도의 단어를 암기하고 저녁에 다시 그 단어들을 기억해 내는 방법, 낱말맞히기 퍼즐이나 연상퀴즈를 
난이도를 올려가면서 풀어 보는 방법 등이 그것이다. 
111
그가 소개하는 기억력 훈련의 3가지 기본기술은 
관찰하기(Look)-사진찍기(Snapshot)-연결시키기(Connect) 이다. 먼저 기억하고 
싶은 대상을 세밀하게 관찰하고, 기억해야 할 대상을 시각적인 이미지로 만들어 스냅 사진을 찍듯 담아둔다. 마지막으로 기억해야 할 중요한 날짜나 
이름 등을 두 가지 이상의 이미지로 결합해서 이야기로 만들면 기억하기 쉽다는 것이다. 
 
바둑 두는 여자가 
아름답다
 
"여성 1명에게 바둑을 보급하는 일은 남성 10명에게 보급하는 것보다 더 낫다"우리나라의 바둑 인구는 
얼마쯤일까. 바둑을 두는 여성은 또 얼마나 될까. 정확하게 집계된 것이 없다. 다만 여러가지 정황으로 볼 때 여성 바둑 인구가 남성 바둑 인구에 
비해 훨씬 적은 것만은 틀림없을 것이다.2006년 11월 현재 한국 프로기사 수는 211명, 이 중 여류 프로기사는 34명이다. 
84 :16의 비율인 셈인데, 실제 바둑 인구의 남녀 성비도 이 비율과 비슷하지 않을까 싶다.야구나 축구는 확실히 남성스포츠다. 
물론 여자축구선수, 여자야구선수가 있긴 하지만 실제 등록된 선수나 생활체육으로서 즐기는 것을 감안했을 때는 여성들로서는 굉장히 다가가기 어려운 
측면이 있다.그렇다면 바둑은 어떤가? 야구나 축구처럼 신장이나 파워, 순발력, 지구력 등 신체적인 요인에 거의 좌우되지 않는다는 
점에서 일단 출발선이 다르지 않다. 남녀가 차별 없이 경기를 펼친다는 점에서 어떤 스포츠에도 가능하지 않는 특성을 지니고 있다. 물론 몸무게가 
가벼울수록 승리 가능성이 높은 승마도 남자와 여자 성의 구분을 두지 않고 경기를 벌이는 종목이기도 하다.바둑의 매력은 무엇보다 
승리의 기쁨도 있겠지만 패하여도 또한 즐거울 수 있다는 점인데 실력의 차이나 기량의 차이를 떠나 남녀노소가 함께 즐길 수 있는 점이 크나큰 
장점이라 할 수 있다.최근 몇 년간 여성 바둑 인구는 소폭이지만 꾸준히 늘고 있다. 어린이 바둑교실을 통한 유입도 
있고, 몇 해 전 큰 인기를 누리고 지금까지도 그 여파가 이어지고 있는 일본 바둑만화 ‘고스트 바둑왕’을 접한 여성들도 
바둑의 세계에 문을 두드리고 있다. 인터넷 동호회가 활성화되어있는 가운데 바둑동호회에서도 여성회원들의 활약이 계속 늘고 있다. 필자도 일주일에 
두 번 인터넷을 통해 바둑강의를 하고 있는데 여성회원들의 열의가 상당히 높다.본인방 타이틀을 9년이나 연속 제패했던 일본의 
다까가와 9단은 "여성 1명에게 바둑을 보급하는 일은 남성 10명에게 보급하는 것보다 더 낫다"고 했는데 어쩌면 남성 100명에게 보급하는 
것보다 나을지도 모른다. 지난 달 14일 한국기원에서는 제 26회 한국여성바둑연맹회장배 바둑대회가 열렸다. 3급 이상의 갑조부터 두 자리 급수의 
병조까지 기력별로 조를 나누어 경기를 치렀는데 이 대회를 후원한 (주)신명마루의 권혁태 대표이사는 "바둑판을 사이에 두고 바둑을 두고 있는 
여성들의 모습이 너무나 아름다웠다"고 한다. 이 느낌이 비단 권 대표만의 느낌이었을까.바둑을 두는 여성이 늘어남으로 인해서 즐거운 
놀이문화로 정착이 되어가고 인간관계도 더욱 풍성해지며 나아가 가정과 사회도 더욱 화목해지리라 확신한다. 나는 말하고 싶다. ‘바둑 두는 여자가 
정말 아름답다‘고.글쓴이 김재한 님은 '서울시 청소년바둑문화원'을 운영하고 있으며 프로기사 야구단 '기(棋)'에서 
특별회원 자격으로 활약하고 있습니다. 
 
 
자기 일에 최선 다하는 사람, 
그 사람보다 아름다운 사람은 없다.
 
 
[데일리안 김영덕 객원기자]요즘 교양프로 중에 사람들의 시선을 머무르게 하는 게 
있다. 그것은 ‘생활 달인’이다. 우리생활 가운데 숨겨져 있는 달인. 그 달인들을 보고나면 신기하기도 하고, 그 노력에 탐복 할 수 밖에 없다. 
우리 인간이 도달할 수 있는 최고의 경지를 성이라 한다. 음악의 최고 경지는 악성이요. 글씨의 최고 경지는 
서성이요. 바둑의 최고 경지는 기성이요. 그림의 최고 경지는 화성이요. 
시인의 최고 경지는 시성이다. 여기서 말하는 성은 신성하다는 뜻이다. 갓 태어난 새끼 제비들 중에서 어느 
제비의 발육 상태가 가장 좋을까? 이 문제는 이른바 ‘ 연소성의 법치’만 알고 있으면 쉽게 풀 수 있다. ‘연소성’이란 문자 그대로 제비 둥지 
속에서 작용하는 일정한 법칙을 말하는데, 어미 제비가 물고 온 먹이를 가장 많이 받아먹고 제일 튼튼하게 잘 자라는 놈은 입을 가장 크게 벌리면서 
가장 큰 소리로 짹짹거리는 새끼라는 것이다. 그러므로 가장 적극적이고 진취적인 녀석이 생존에 있어서 최적자라는 논리가 된다. 
히말라야 
높은 지대에 살고 있는 고산족들에게는 한 가지 특이한 풍습이 있다. 서로 양을 매매할 때는 양의 키나 몸무게에 따라 값을 결정하는 것이 아니라, 
그 양의 성질에 따라 값을 매기는 것이다. 그런데 그 성질을 테스트하는 방법이 참 재미있다. 
양을 살 사람과 팔 
사람이 함께 지켜보는 가운데 가파른 산비탈 중간쯤에 양을 몰고 올라가 풀어놓는다. 그때 비탈 위쪽으로 올라가면서 풀을 뜯어먹는 양은 비록 키가 
작고 깡말랐더라도 값이 비싸고, 풀을 뜯으며 아래쪽으로 내려가는 양은 아무리 몸집이 크고 살이 쪘어도 값을 덜 친다. 왜 그럴까? 상향성 양에게는 지금 당장은 힘들고 어렵지만 풀을 뜯을 넓은 산허리의 미래가 
있다. 이와 달리 하향성 양은 현재는 힘이 안 들고 수월하지만, 협곡 바닥에 이르러서 는 굶어 죽기 때문이다. 

이 히말라야의 흥정 풍습은 우리에게 시사하는 바가 크다. 산업화와 기계화의 현기증 
나는 변화로 말미암아 오늘 우리 사회는 간편하고 안이하고 수월할수록 가치 있는 것으로 착각하는 망상에 사로잡혀 있다. 그러다 보니 자꾸자꾸 
‘아래’로만 풀을 뜯어내려 가는 하향성 양들만 계속 늘어난다. 인류역사상 가장 많은 수의 그림을 남긴 화가는 과연 누구일까? 게르니카로 잘 알려진 스페인 화가 파블로 
피카소
다. 그는 누구보다도 부지런한 
사람이었다. 일생동안 그가 남긴 그림과 조각과 도자기를 합치면 무려 15만 12점이나 된다고 하니 정말 대단하다. 
남들은 모두 그를 모방하며 뒤따르기에 바빴다. 세계 미술사에서 
그는 단연 일등을 달린 화가였다. 그는 일단 작업에 들어가면, 철두철미하게 작품에만 몰두하였다고 한다. 이처럼 자기의 일에 몰두하고 있는 사람의 
모습은 진정 아름답고 성스럽기까지 하다. 발명가 에디슨의 일화집에도 이런 애기가 나온다. 언제나 연구실에 틀어박혀 연구에만 몰두하는 에디슨이 너무 딱해 보여 하루는 그의 
부인이 좀 쉬기를 권했다. 
“당신 편한 데 가서, 푹 좀 쉬도록 하세요” 부인의 
간곡한 이 말에 “응 ,그러지”하고 자리를 털고 일어선 에디슨은 그 길로 바로 자기 실험실로 들어가 버렸다. 하도 어이가 없었던지 부인이 또다시 
“편안 한 데 가서 좀 푹 쉬시라니까요!”라고 목소리를 높였더니, 그는 다음과 같이 대답하더란다. “나는 실험실에서 실험하는 게 이 세상에서 
가장 잘 쉬는 거야. 아니, 이보다 더 좋은 휴식이 도대체 어디에 있단 말인가!” 에디슨에게는 일 자체가 가장 편안한 휴식이었던 
셈이다. 그리고 그에게는 연구를 해서 돈을 벌고 싶은 생각은 아예 없었다. 물론 명예를 얻기 위해 실험을 했다는 생각도 들겠지만. 그에게 있어서 
실험은 그에게는 마치 모래성을 쌓는 아이들처럼 그저 즐겁고 재미있는 일이었다. 카네기의 자서전에도 이와 비슷한 이야기가 나온다. 일에 파묻혀 정신없이 살아가는 카네기에게 하루는 친구가 
“여보게, 그 돈 다 어디에 쓰려고 그렇게 열심인가? 제발 좀 쉬어 가며 하게”라고 하자 카네기의 
대뜸“나는 지금 이렇게 쉬고 있지 않은가. 이 이상 어떻게 더 편안하게 쉴 수 있단 말인가. 일보다 더 재미있고 편안한 게 세상에 또 어디 
있느냐고?” 하더란다. 카네기도 일 그 자체를 즐겼던 것이다. 한 분야에서 최고의 경지에 오른 사람들에게서 찾아볼 수 있는 
공통점은 과연 무엇일까? 
그것은 어쩌면 자기가 좋아하는 일을 ‘ 찾아서 ’ 하는 게 아니라 지금 자기가 하고 있는 일을 자신이 좋아하는 일로 ‘ 
만드는 ’ 재주를 가진 이들이 아닐까 여겨진다. 비록 그 일이 아무리 하찮은 일이라도 말이다. 이런 이들은 그냥 앉아서 내일을 기다리지 않는다. 
내일로 달려가서, 미래를 자기의 것으로 만들어 버린다. 영국왕   조지 5세 가 어느 도자기 공장을 방문했을 때, 두 개의 화병이 특별히 
전시되어 있는 것을 보았다. 그런데 그 화병들은 한 사람에 의해 똑같은 원료, 똑같은 모양, 똑같은 무늬, 똑같은 시간에 만들어졌으나, 하나는 
윤기가 흐르고 생동감이 넘치는 대단히 뛰어난 예술품인 반면 다른 하나는 지극히 거칠고 투박해서 전혀 볼품없는 완전한 실패작이었다. 그래서 왕이 
안내인에게 그 이유를 물었더니, 안내인의 대답은 다음과 같았다. “전하, 그 이유는 지극히 간단하옵니다. 하나는 불에 구워졌고, 다른 하나는 구워지지 않은 
것이옵니다.
시련은 인생을 윤기 있게 하고 생동감 있게 하며 무엇보다 아름답게 한다는 진리를 모든 사람들에게 알려주기 
위해서 이와 같이 특별히 전시해 놓은 것이옵니다 

.” 자기 일에 몰두하고 최선을 다하는 
사람, 이보다 아름다운 수가 있을까./ 김영덕 객원기자
 
 
[i진선 한 마디]  
 
90세 넘은 
오청원 9단도 아직 몸은 쇠약해졌어도 정신은 온전하죠. 
얼마전 
작고하신 조남철 사범님께서도 마지막까지도 치매는 커녕 정신이 맑으셨다고
합니다.
 
나이가 들면 
들수록 말초신경이 둔해집니다. 말초신경이 살아있다는 것은 나머지 신경도 
멀쩡하다는 
것이지요.  
 
국내 바둑에서 
아직도 미지의 개척의 여지가 있는 분야가 여성 바둑입니다. 바둑 두는 여성은
아름답죠.
 
바둑에 
몰두하는 분들도 아름답죠. 보통 사람으로 살아가는 평범한 우리네들... 
일생을 통해서 
몇 가지 일에나 몰두해보셨나요? 국민 평균나이인 30대 후반을 기준으로 한다면 평균적으로 
나머지 일생도 그 정도 남았겠죠. 몰두해볼 수 있는 건전한 
취미는 정신 건강에 좋습니다.