기타
[한국] 名人戰 총상금 7억원, 국내최고*최대 기전으로 부활!
[한국] 名人戰 총상금 7억원, 국내최고*최대 기전으로 부활!
2007-01-07 오후 1:51:30 입력
             
 
[한국일보 社告]
[알립니다] 최대 바둑기전 명인전이 부활합니다우승상금 1억강원랜드배 명칭… 내달 8일 예선 시작한국일보가 주창한 명인전(名人戰)
이 국내 최고ㆍ최대 기전(棋戰)으로 부활합니다. 
한국일보는 강원랜드, 바둑TV와 손잡고 명인전을 우승상금 1억원(총상금 7억원)의 바둑대회로 
재탄생시켰습니다. 이는 국내 바둑대회로는 최대 규모 
이며, 명칭은 ‘제35기 강원랜드배 명인전’으로 정했습니다. 
명인전은 국내 프로 바둑계를 이끌어 온 견인차입니다. 고 조남철 9단을 비롯해 김인, 서봉수, 조훈현, 이창호 등 최고의 프로 바둑 기사들이 명인전을 통해 세계를 
호령하는 기사로 성장했습니다. 
명인전은 2007년 1월8일부터 17일까지 진행되는 예선전으로 대장정의 막을 올립니다. 국내 최고ㆍ최대 바둑 대회의 부활에 독자 및 바둑 
팬 여러분의 뜨거운 성원과 관심 부탁드립니다.
 
오랜전통+최고상금… 바둑 명인전, 중원 최강자로 부활"명인전 없어 그동안 허전" 애호가들 세밑 빅뉴스 
반겨"한국 바둑 중흥 견인차 되길"
 
한국기원에 들렀다. 모두 반가워하는 분위기다. 마냥 
웃는다. 그저 상금이 많이 걸렸다고 해서 짓는 미소가 아니다. 명인(名人)이라는 명칭이 다시 화려하게 부활했다는 사실 앞에 그냥 
웃음이 나온단다. “뭔가 허전했지요. 이제 제대로 돌아가는 것 같네요.”(조훈현)
 
명인전은 한국의 바둑을 이끌어 온 수레와 같다. 1969년 창설된 명인전은 국수전(1956) 왕위전(1966)과 함께 국내 최고(最古) 
기전 중 하나다. 명인전은 30년이 넘는 오랜 전통을 지닌 기전답게 불꽃 튀는 승부와 명국의 향연으로 팬들의 가슴을 설레게 해 왔다. 
많은 이야기가 전해져 온다. 
1
1972년 제4기 명인전 도전기에서 당시 서봉수 2단이 당대의 1인자 조남철 8단을 꺾고 명인에 
오른 것은 가히 경천동지(驚天動地)할만한 대사건이었다. 30년이 지난 현재까지도 바둑계에서는 한국 현대 바둑사에 남을 명승부 10장면 
중 하나로 이 도전기 최종 승부를 꼽는데 이견이 없을 정도다. 서봉수 명인은 명인전에서 대회 5연패를 달성하며 팬들의 뇌리 속에 ‘서 
명인’의 이름을 각인시키는 데 성공했다. 서 명인은 이후 1인자 조훈현 9단과 그 유명한 ‘조-서 라이벌’ 시대를 열었으며, 그 주된 
전장이 이곳 명인전 도전기였다. 
1
90년대 들어 이창호가 ‘조-서 시대’의 
막을 내리고 새로운 역사를 쓰기 시작했다. 1991년 8연패 도전에 나선 스승 조훈현 9단을 꺾고 명인에 등극, 이른바 ‘제4세대’의 
개막을 세상에 알렸다. 이창호는 91년 명인 획득과 함께 각종 기전서 맹위를 떨치며 지금까지 1인자 자리를 내놓지 않고 있다. 이창호 
9단은 34기 명인 타이틀도 가지고 있다. 그러나 새로 시작되는 35기 명인전에는 타이틀 홀더 제도가 없다. 대신 시드 배정을 
받았다. 승부의 세계에서 싸움을 해야 하는 것이다. 
1
명인전은 라이벌 기전으로 꼽히는 국수ㆍ왕위전이 우리나라에서만 개최되는 데 
반해, 중국과 일본에서도 같은 이름(同名)의 기전이 개최되고 있다는 특성을 지니고 있다. 
특히 일본 명인전은 일본 서열 2위의 기전으로 이 기전에 
대한 일본 바둑팬들의 애정과 존경심은 대단하다. 
1
‘명인’지위는 일본 바둑계에서 가장 바둑을 잘 두는 거장을 뜻하며, 이는 
우리나라의 ‘국수’와 비슷한 위상을 지닌다. 우리나라 역시‘명인’이라는 명칭을 바둑에만 국한하지 않고, 모든 분야에서 활동하는 최상위 
전문가에게 부여하고 있다. 따라서 ‘명인’이라는 브랜드가 지닌 힘은 한ㆍ중ㆍ일 공통의 것이다. 이는 곧 현재 세계 바둑계를 선도하고 
있는 한ㆍ중ㆍ일 바둑 팬들에게 가장 친근하면서도 존경을 이끌어낼 수 있는 최상의 이름이라 해도 무방하다. 
1
바둑에 큰 관심이 없는 사람이라 해도 ‘명인전’이라는 프로바둑대회가 있는 것을 알 정도로 
명인전은 바둑계에 큰 영향력을 미쳐 온 기전이다. 비록 신설 기전들이 후발주자로서의 불리함을 만회하기 위해 엄청난 예산 규모와 
우승상금을 내걸고 있지만, 명인전은 그들이 갖지 못한 오랜 전통과 브랜드의 무게로 인해 이미 많은 고정팬들을 확보해 놓은 상태다. 
이젠 규모 면에서도 최강이 됐으니 그 이름이 당연히 값을 하게 될 것이다. 
1
현재 세계 최강 한국바둑의 영광 속에는 명인전과 같은 국내 기전들의 헌신과 기여가 내재돼 
있음을 부인할 수 없다. 바둑 팬들은 명인전이 대회를 유지하면서 가장 규모가 큰 국내 대회로 발전하길 바라고 있다. 한국 바둑이 
정상을 유지하기 위한 가장 든든한 후원자이자 버팀목으로서 명인전이 그 역할을 다할 것으로 기대된다. 
권오현 기자 koh@hk.co.kr 
 
바둑 명인전 대국 어떻게 진행되나전년 
챔피언도 본선부터… 화끈한 싸움바둑 기대
국내 최대ㆍ최고 규모로 부활한 제35기 강원랜드배 명인전의 가장 큰 특징은 ‘진정한 승부’에 
있다. 국내 최고의 절대 고수들이 겨루는 만큼 한치도 물러설 수 없는 뜨거운 대국이 예상된다. “목숨을 걸고 싸운다”는 말이 걸맞다. 
명인 타이틀 홀더 자체를 없앤 것 

이 그 증좌다. 편안하게 앉아서 도전자를 기다리는 상황이 아니다. 이창호 9단은 
시드 배정만 받았지 
명인 타이틀을 방어하는 입장이 아니다. 
 
일단 사국(死局) 의 요소를 없앤 
것이 눈에 띤다. 기본 대국료가 섭섭하지 않게 나온다는 뜻이다. 예선 대국 추첨을 할 때 한국기원의 프로기사 랭킹이 참고 
가 된다. 2007년 
1월 랭킹을 근거로 1위부터 36위까지를 배려해 조 편성을 한다. 한 편에 치우치지 않도록 하는 것은 기본이다. 
1
예선을 거친 10명(이창호 명인을 제외하면 9명)이 풀 리그로 대결을 
벌인다. 명인이 되지 않더라도 
건지는 상금이 만만치 않다. 리그 1위는 1,700만 원, 2위는 1,400만 원이다. 리그 1위가 되어서 명인까지 된다면 
1억1,700만 원의 상금을 챙기게 된다. 
1
일단 예선을 통과한 9명은 대국 때마다 대국료를 받게 된다. 고정 
수입이 생기는 것이다. 8, 9, 10위가 500만 원, 5, 6, 7위가 700만 
원이다. 3, 4위는 1,000만 원을 받는다. 승자 수당이라는 것을 만들었다. 일단 
그 판에서 이기면 80만 원을 받는다. 지면 아무 것도 없다. 

냉혹한 것 같지만 사국을 줄이고 이길 경우 흡족할 만큼의 상금을 
줘 ‘한 판이라도 더 치열한’ 작품을 남긴다는 의미다. 
1
리그 1, 2위를 하면 결승전을 치른다. 5번기다. 3번기로 하자는 의견도 있었으나 국내 최고 기전인만큼 
승자를 가리는 데 더욱 신중하자는 의견이 더 우세했다.
 
●본선 리그 (2007년 2월~10월) 
. 총 10명(예선 통과자 9명 포함) 풀리그 
. 제34기 명인전 우승자 이창호 9단 본선 시드 부여 
. 리그 순위 3위까지는 차기 대회 본선 시드 부여 
●도전기 (2007년 11월~12월) 
. 리그 순위 1, 2위 결승 5번기 / 제한시간-각자 2시간 
●상금 
. 우승: 1억원 / 준우승 : 3,000만원 
기본상금 
-리그 1위 :1,700만원 /-리그 2위 :1,400만원 /-리그 3, 4위 :1,000만원 
-리그 5, 6, 7위 :700만원 /-리그 8, 9, 10위: 500만원 /-승자수당: 각대국당 80만원 
주최: 바둑TV /주관: 한국기원 /온라인주관: 세계사이버기원
 
[i진선 한 마디] 
총상금이 7억원이라면, 사실상 기전 총 규모는 10억원에 
육박하는 대형기전 입니다.지금 현재 최대 기전은 GS칼텍스배 인데, 우승상금이 
5000만원에 기전규모는 불과3억 2천만원이니, 이번 강원랜드배 명인전이 얼마나 큰 규모인지 
짐작이 가실 겁니다.세계기전의 규모가 커지는 것도 좋지만, 일단은 국내기전이 
활성화되어야 실질적으로프로기사들에게 도움이 큽니다. 그간 국내기전이 세계기전의 규모에 
비하여 너무 작아서국내팬들의 관심도 작았습니다. 사실 최상위권 기사들에게 국내기전은 세계기전을 나갈 수 있게하는 
통과의례정도로만 생각했던 측면도 있었거든요. 총상금이 7억이요, 우승상금이 1억이라면 
프로기사들과 국내 바둑팬들의관심을 모을 수 있다고 생각합니다. 
 
 
위에서는 대국료라고 표현했지만 사실상 상금제네요. 
이기면 상금타고, 지면 한푼도 없는 것, 즉 삼성화재배식 상금제군요. 바람직하다고 봅니다. 
 
또한 프로기사 랭킹을 이용한 것도 무척 좋다고 생각합니다. 
랭킹에 36위까지만 참여 가능한 것이지요. 우승상금만 1억원일뿐, 사실상 우승자는 그 이상의 상금을 챙길 것으로 보입니다. 승자수당과 리그수당을 합하면 거의 1억 3천만원 이상 갈 것 같은데요. 
 
참고로 한중일 각국의 국내기전 상금으로만 비교해도 손색이 
없습니다. 일본 1위 국내기전인 기성전이 약 3억2천만원 이고 중국 1위의 국내기전인 창기배가 
약 6,000만원 정도입니다. 
 
ㄱ국내기전 우승 상금 
1억원시대를 활짝 열었네요. 새해 첫 소식으로 이렇게 반가운 뉴스가 나와서 
기쁩니다. 
 
총상금이 7억원이라....꿀꺽 ㅋ 저도 프로기사라면 참가해보고 
싶네요 ㅋㅋㅋㅋ 
 
업글중 입니다.  