드림리그
우승후보 No.1 파크랜드, 제일화재에 선승
3장전에서 신예 허영호, 이희성 제압
2003-09-05 오후 10:04:07 입력
             
 
1라운드에서 막강한 화력을 과시했던 우승후보 넘버원 파크랜드(유창혁 최철한 허영호)가  '영건 트리오' 제일화재(송태곤 목진석 
이희성)와의 2라운드 개막전에서 기선을 제압했다. 
9월 5일 한국기원 1층 바둑TV 스튜디오에서 속개된 2003 한국 드림리그 2라운드 파크랜드:제일화재의 3장전에서 파크랜드의 허영호 
2단이 이희성 5단을 꺾었다. (241수 끝,  흑 1집반승) 이로써 파크랜드는 남은 
주장전과 2장전 가운데 한판만 이기면 1승을 추가하는 유리한 고지에 올랐다.  인기절정의 미녀기사 한해원 2단의 해설로 
타이젬이 생중계하는 가운데 벌어진 3장전에서 화려한 세력작전을 펼친 허영호 2단은 중반 이희성 5단의 교묘한 타개솜씨에 말려 한때 비세에 
처했으나, 종반 끝내기에서 흑163·191의 승착에 힘입어 근소한 차이로 재역전승을 거두었다. 
파크랜드:제일화재의 2장전(최철한:목진석)과 주장전(유창혁:송태곤)은 내일(9월 6일) 오후 6시와 8시 연이어 벌어진다. 타이젬은 두 
경기 모두 양재호 9단의 해설로 화상생중계한다. 
                                       
TYGEM/김창호 gigung@tygem.co.kr