기타
[문화] 아마바둑인 김장훈, 30억 기부 
[문화] 아마바둑인 김장훈, 30억 기부 
2007-04-13 오후 6:43:56 입력
             
 
김장훈, 9년동안 30억원 기부..하루 50만원꼴
 
 
가수 김장훈이 지난 9년 동안 총 30억원을 기부한 것으로 밝혀졌다. 김장훈은 최근 녹화된 KBS 2TV '경제비타민'의 '보물상자' 코너에 출연, 9년간 30억원을 기부한 사연을 공개했다. 김장훈이 최근 3개의 보육원과 후원하는 학생들에게 보내는 돈만 한 달에 1500만원. 그 수치를 따져보면 하루에 50만원씩 기부를 한 셈이다. 김장훈이 9년 동안 기부한 금액은 총 30억원이다. 그럼에도 정작 김장훈 본인은 보증금 5000만원인 월세에 살고 있다고. 김장훈은 "팬들의 사랑으로 기부를 할 수 있었기에 결국은 팬이 기부한 것이다. 난 그저 기부를 할 수 있도록 도운 휴먼뱅킹일 뿐이다"라고 말했다. 한편 스타 다큐 형식으로 꾸며진 이날 녹화에서 김장훈은 어머니의 사업 실패로 빨간 딱지를 3번이나 경험했던 어린 시절, 아버지 없는 자식 소리 들을까 엄하게 키워야했던 어머니에 대한 추억과 가출과 자살을 시도했던 이야기 등을 공개했다. 방송은 16일. 
 
    “내게 소유욕 있다면 나눠쓰기 위한 것”
    [문화일보 2007-04-14 09:02]      “공연을 하다 눈물이 날 때가 있습니다. 코묻은 돈, 알바한 돈으로 표를 사서 콘서트에 오는 청소년들을 보면 기적이라는 생각이 듭니다. 공연에서 생기는 수익을 무조건 기부하기로 한 이유입니다.” 지난 9년간 총 30억원을 기부한 ‘기부왕’ 가수 김장훈(40)씨는 “벌어서 좋은 일에 쓸 수 있어 행복하다”고 13일 말했다. 그는 “내게 물질에 대한 소유욕이 있다면 나눠쓰기 위함”이라고 덧붙였다. 나눔에는 버는 기쁨, 쓰는 기쁨, 웃는 기쁨, 가슴이 따뜻해지는 기쁨이 따라온다는 것.  김장훈은 현재 보증금 5000만원짜리 월세집에서 살고 있다. 신용카드도 없고 통장 잔고도 ‘0’이 될 때가 많다. 수입이 들어오면 곧바로 빠져나가기 때문이다. 그는 기부할 곳을 정하고 거기에 맞춰 공연 스케줄을 잡는다. 가정의 달인 5월을 앞둔 4월에는 평소보다 더 많은 공연을 뛴다. 어머니의 사업 실패로 빨간 압류 딱지를 3번이나 경험했던 어린 시절과 가출과 자살을 시도했던 이야기 등 가슴 아픈 사연도 소개된다.  김장훈은 현재 경기 부천시 ‘새 소망의 집’, 서울 강서구 ‘효주 아네스의 집’, 서울 은평구 ‘데레사의 집’ 등 3개 보육원과 후원 대상 학생들에게 매달 1500만원을 보내고 있다. 그 수치를 따져보면 하루에 50만원씩 기부한 셈으로 김장훈이 9년 동안 기부한 금액만 해도 자그마치 30억 원이나 된다. 한 음반기획사와 음반을 출시한다는 계약서에 사인했지만 일산 ‘청소년을 위한 교회’ 설립에 이 돈을 몽땅 기부하기도 했다. 당시 자신이 모은 돈 3억원도 보태 총 12억원을 기부했다.  “밑바닥부터 고생을 많이 하며 컸는데 노래를 안했다면 죽었을 것입니다. 노래는 ‘신앙과도 같고, 하지 않았더라면 내가 죽었을 그것’입니다. 따라서 계산기를 두드리다 공연 무대에 올라갈 수 없습니다. 또 기부는 내가 한 것이 아니고 공연을 보러 온 팬들이 나를 통해 기부를 한 셈입니다. 텔레뱅킹, 인터넷 뱅킹처럼 저는 ‘휴먼뱅킹’에 불과합니다.”   그는 “한 때 가수 수명도 짧은데 돈을 모아 둬야 하는 것 아닌가라고 내심 불안했던 적도 있었다”며 “하지만 이제는 행복은 돈이 아니고 가수를 하다 수명이 끝나면 포장마차를 해서 먹고 살면 된다는 각오를 하게됐다”고 말했다. 식구들이 먹고 살긴 해야 겠지만 노후를 걱정해 건물을 올려 세를 받거나 재테크를 할 생각은 없다는 것.  그는 기부의 또다른 이유로 “청소년 때 가출을 많이했고 배가 고프면 하늘이 노랗게 보이는 느낌을 알기 때문”이라고 덧붙였다. 그는 굶는 아이들과 가출 청소년 문제에 큰 애정과 관심을 쏟고 있다. 그는 지난해 6월부터 어머니와 함께 가출 청소년을 위한 상담버스를 운행하고 있다. 버스의 이름은 ‘꾸미루미’. ‘꿈을 이루는 사람’이라는 뜻인 ‘꿈이룸이’의 연철 표기다. 가출 청소년들이 길가다 편하게 찾을 수 있도록 버스 안에 간이침대, 상담 책상과 의자, 냉장고 등을 비치했고 밖에서 안이 보이지 않도록 창에 커튼을 달았다.  그는 돈이 없어 고민하는 청소년들에게 “‘100억원이 생겨도 모두 기부하겠다’는 생각을 갖고 살면 돈을 갖고 있는 것과 돈이 없는 것은 아무런 차이가 없다”며 용기를 북돋아주고 있다.  예진수기자 jinye@munhwa.com
 
====================================================================
 
[i진선 한 마디]
 
가수 김장훈이 무명시절에 만난 적이 있었습니다. 물론 그 당시에도 바둑 고수였구요. 노래와 바둑 어느 것이 더 좋으냐고 제가 우문 했더니, 김장훈이 이렇게 현답하더군요. 자기 생활과 노래와 바둑은 아침밥 점심밥 저녁밥과 같다.....멋진 대답이죠?
 
지금 만나서 같은 질문을 한다면...어쩌면..노래와 바둑과 기부는...삼시 세끼와 같다...고 대답할 것 같습니다^^:: 기부는 10년여에 걸쳐서 30억가량..그런데 국민들의 마음을 훈훈하게 해준 가치는 몇 십배, 몇 백배가 될 것 같습니다.
 
아마도 가수 김장훈은 유명해져서 저 같은 사람은 잊었을 겁니다. (아..글쎄 유명해진 다음에는 다 저를 잊고 몰라보구 그러더라구요...ㅠ.ㅜ::이영호 도령도 저를 기억하는데..이창호 9단은 저를 전혀 몰라보구...ㅠ.ㅜ::하도 삐져서 요즘엔 뻘쭘해 합니다...ㅠ.ㅠ::)
 
가수 김장훈의 바둑 사랑은 유명합니다. 바둑계로서는 무척 소중한 바둑인이기도 합니다.  얼마전 mbc 오락프로에서 바둑판을 가보로 여긴다며 프로기사의 사인이 담긴 바둑판을 자랑했었지요.  무명시절에 정말 지독하게 고생 많이한 사람입니다. 300억을 벌어서 30억을 기부한 것은 아닐 것 입니다. 어려운 사람들을 위해서 힘쓰는 마음이 아름답습니다. 김장훈 라이브 앨범은 흠미 만점입니다. 바둑팬분들께서 가수 김장훈의 음반 한 장 구입하시면, 바둑인 김장훈의 아름다운 기부선행에 동참하시는 겁니다^^:: 아마 고수로도 자주 보았으면 좋겠습니다^-^::
 
업글중 입니다.