기타
[中國] 대만에 우승컵을 넘겨주다니!!!
[中國] 대만에 우승컵을 넘겨주다니!!!
2007-03-24 오후 9:09:34 입력
             
 
   LG배 중국, 대만에 우승컵을 넘겨주다 !! (CN)
          22일 서울 서머셋펠리스호텔에서 열린 제 11회 LG배 세계기왕전 결승 최종국에서 대만의 저우쥔쉰이 중국의 후야오위를 꺾고 우승, 본인의 세계대회 첫 우승이자 대만 역사상 첫 세계기전 제패를 일구어 냈습니다.아래는 22일자 시나닷컴 관련 페이지와 시나 네티즌들의 관련댓글들 입니다. 22일자 중국 시나닷컴 관련페이지엘지배, 후야오위 반집 차이로 저우쥔쉰에게 석패. 대만 기수가 처음으로 세계 우승을 차지 218.6.241아까워220.115.60상심의 반집~218.17.90저우쥔쉰 축하219.159.198이번 우승은 대만 바둑계의 큰 발전~~222.90.231실력이 운명을 결정한단다218.11.197후야오위의 기술은 저위쥔쉰 보다 못했어. 쉽게 져버렸어~▲ 결승에서 맞붙는 중국의 후야오위 8단(왼쪽)과 대만의 저우쥔쉰 9단. 221.232.93후야오위는 빛 좋은 개살구.보기는 좋으나 쓸모가 없어,허허218.63.178 중국인은 영원히 국내 경기에서나 전문가~~국외 경기에서는 풋내기야60.16.249실력이 아직 모자란게지. 정상에 올라갈만한 실력이 아직은 안돼222.134.42후야오위 아깝다. 슬퍼~~~저우쥔쉰 축하해~~역사를 열었구만~~~59.78.26좋은데 뭘. 그래도 중국인이 우승을 차지한 거잖아58.44.116저우쥔쉰이 세계 우승을 차지할 만한 실력이 있어??     61.48.45     경기 내용으로 봤을 때. 후야아위보다 10배는 더 자격 있단다125.93.43뉴스의 허풍이 극에 달했구만. 대만 선수도 못 이기는데 무슨 수로 한국인을 이겨?60.221.저우쥔쉰은 흉악한 동물이 환생한 것임이 분명해 !!75.83.71중국 미디어는 이번 경기전에 지들이 일으켰던 부작용에 대해서 반성해야 함!!후야오위를 약자의 자리에 두지 않았던 것이 바로 실패의 원인이야.     210.82.108     후야오위의 오늘 경기는 본래 그의 스타일과는 거리가 좀 있었어.      심리에 문제가 생긴게 분명해125.213.9반 집차이로 졌지만, 경기 과정은 완패에 가까워!!!125.40.21대륙 선수를보고 경기를 양보하라고 한 건가보네??     222.185.81     자위도 정도껏 해야 하지 않겠니??     218.167.69     꼭 패배를 인정하지 않는 사람들이 있다니까.      잘난줄 알면서도 열등감이 가득해218.81.207후야오위와 저우쥔쉰이 입을 맞춘것이 아닐까. 저우쥔쉰이 우승을 차지하면 세금을 낼 필요가 없잖아. 후야오위가 우스을 차지하면 상금중에 세금과 기원의 몫60%를 제하니까제 손에 들어오는 것은 30%도 안되는 구나...▲ 저우쥔쉰 9단. 221.9.21대만 선수들은 생긴 것이 어케 하나같이 이렇냐!!!대륙의 멋쟁이가 져서 아깝구만!!218.22.72저우쥔쉰은 강자야!!!진심으로 축하!!!58.48.142저우쥔쉰이 한 번은 이기길 바랬어. 저우쥔쉰의 말 <하늘은 근면한 자를 돕는다!>220.166.105저우쥔쉰의 타고난 실력과 바둑 스타일로 봤을때, 대륙 선수 보다는 못하다는 인상을 받았어. 하지만 그런 그가 우승했으니, 중국 대륙의 선수에게 압박, 교훈과 채찍질할 기회를 줄 수 있겠구만61.50.213중요한 순간에 중국선수는 무너진다니까. 심적요소가 너무 약해 약해218.17.2281국에서도 후야오위는 저우쥔쉰에 밀렸어. 그런데도 중국의 미디어는 경기전에 하나같이 후야오위의 실력이 저우쥔쉰 보다 높다고 했잖아?? 후야오위가 문제 있는거냐? 아님 우리 중국 미디어가 강국이라는 빌어먹을 생각을 가지고 보도 하는 거냐??     218.57.179     몇몇 수다스러운 선수들이 헛소리 한거야.      저위쥔쉰에게 압박을 가하기 위해서 말야.      사실 이런 행동으로 후아오위도 덕본 것도 없는데.221.232.125아~후야오위 경기 보는 것이 창하오 경기 보다 더 답답하더라!!!균형, 두터운 실력은 다 헛소리였어. 흰돌을 선택하고~~수준이 없어 수준이~~끝내기 실수 같은 상대방의 실수니 기다리고, 적극적으로 공격하지도 않고, 이세돌의 경기가 더 낫지. 보기만 해도 시원해진다니까.죽이려고 마음먹으면 싹 다 없애버리는것!후야오위, 창하오, 저우허양 같은 선수들과는 달라. 이 선수들은 반 죽이고 나서 다시 수비를 하는데~~기개가 전혀 없어!!!!!     218.80.14     후야오위가 이정도의 성적을 낸 것만도 다행이지.      관상 좀 봐라.     왕의 기운이 전혀 안 느껴져.      두뇌 회전도 느리고, 저우쥔쉰보다고 못한 것이 많지.      우승을 차지 했다면 그거야 말로 이상한 일일껄221.219.132이렇게 좋은 기회도 놓쳐 버리다니, 다음에는 기회가 없을 것 같은데. 우수한 후매들이 몰려오면, 선배들은 나가 떨어지는 거란다. 남자 같은 기개가 없어218.57.200쓸모 없는 것.인재가 되기는 글렀어221.227.89후야오위의 경기는 시야가 너무 좋아. 어쩌다 줍거나, 아무곳에다가 바둑돌을 두는 스타일이라구. 저위쥔쉰은 우세한 분위기에서 매번 쉽고 가볍게 경기를 리드해 나갔어. 2번 째 경기 같은 큰 실수만 하지 않는다면, 후아오위가 반드시 질꺼야211.71.28흰돌은 선택하는 것은 여자 같은 마음을 가지고 있다는 말. 경기를 이길리가 없지121.31.15저우쥔순이 우승을 차지한 것도 좋은 일이라고 생각. 세계 바둑계에  또 다른 그룹이 나타났다는 말이거든. 이제 더이상 중,일,한의 경기가 아니라는 말. 난 더많은 국가나 지역의 선수들이 우승을 차지 했으면 좋겠어. 이렇게 해야지만 바둑이 진정한 세계인의 스포츠로 발 돋움 할 수 있는 거지. 지금 중국대륙에는 세계 우승자들이 많아 한국과 비교 해서 얼마간의 차이가 있는 것도 사실이지만, 중국선수들이 우승을 차지 하는 것이 예전 보다 쉬워 진것은 사실이야대만 선수가 우승을 한 번 차지해 보는 것도 좋은 일이지124.161.109마음을 가라앉히고 논해보자. 후야오위의 삼번기는 모두 엉망이었어. 진 것이 당연한 정도, 근데 무슨 심적인 문제등을 이야기 하는지..~~~완전 헛소리!!!!경기전에도 후야오위는 한국에 대항할 수 있는 영웅도, 심리적인 자질이 좋은 선수도, 기술이 좋은 선수도 아니었거든??218.72.119또 한번의 경기 양보 사건이네. 실력으로 논하자면 저우쥔쉰은 근본적으로 후야오위의 상대가 아냐. 그런데 생각치도 못하게 후야오위가 완패하다니. 불가능한 일이지. 바둑, 특히 번기는 다른 경기와는 달라.실력이 약한 선수는 근본적으로 기회를 가질 수가 없어. 잘나가던 때의 이창호가 번기에서 완패한거 본 사람 있어? 125.33.75후야오위의 실력은 아직 확실히 우승을 논할 정도는 아니라고 봐221.6.44이런 결과가 오히려 후야오위에게 이득일 수도 있어. 세번의 경기 수준은 결승전의 경기 수준이 아니 었어221.137.79기자중에 바둑을 이해하는 사람이 별로 없구만. 저우쥔쉰의 실력은 이미 상당히 발전했어. 그런데도 많은 사람들이 저우쥔쉰이 별로라고 말하지. 사실 저우가 씨에허를 이긴것도 우연한 결과가 아냐. 이전에 4강에 진출 한 것도. 확실히 저평가 된거야. 경기전에 내가 댓글 달았었잖아. 후야오위가 저우쥔쉰을 우습게 볼 실력이 아니라고. 같은 수준의 선수들이니,적을 얕잡아 보는 선수가 지게 될것이라고~~~219.128.113후야오위도 머리에 문제 있네. 바둑에서 흑돌을 잡은 것이 확실히 경기하기 좋잖아. 8단에 오르는데 그렇게 오랜 시간을 보낸 것도 이상한 일이 아니구먼..세계에서 이창호 빼고 누가 있어? 앞으로도 없을 지는 모르겠으나, 공전의 기록인 것은 확실하지..218.5.2창하오 정도가 되야지 안심이 되는 것 같아. 기타 선수들은...음...아...125.73.49중국팀의 특징. 경기전에 자신이 약하다고 생각 했던 선수들이 경기에서 이길 확률은 90%. 경기전에 자신이 강하다고 생각했던 선수들의 승률은 40%59.49.53실력이냐 아님 운이냐? 경기전에는 자신만만해 하던 후야오위는 완패를 당하고.. 힘 빠지는 구만.2류 선수들이 3류의 경기를 해서 1류의 우승을 차지하다니.웃기기도 하고, 슬프기도 하고, 불쌍하기도 하닷218.22.21둘 다 중국인이잖아.축하해주자. 이번 경기에서 저우쥔쉰의 경기 내용은 완전히 후야오위를 압도 했어218.77.12일반적으로 중국선수가 상대 보다 낫다고 생각했을 때. 사실은 자신의 실력이 더 별로인 경우가 많았어. 네웨이핑이 조훈현을 대했을때. 저우허양이 박정상을 대했을 때 처럼 말이야. 중한 대항전에서 콩지에와 구리가 이창호를 상대 했을 때도..이번 경기도 마찬가지야. 정신차리라고!!! 후야오위는 항상 상대를 자기보다 못하다고 생각하던데..사실은 완전히 반대. 오히려 후야오위가 상대보다 못한 것 같던데.헤헷!!220.176.95후야오위가 정신, 의지적인 면에서 상대선수보다 못했어.     123.112.252     그것 보다는 실력의 문제 같은데219.131.13진짜 할 말이 없다. 일국은 심리적인 문제라고 쳐. 삼국은?? 무슨 바둑을 그케 두나? 준우승을 차지한 것만으로도 돼지 잡아야해.그리고 미신이긴 하지만, 이창호 규칙은 아직도 영향을 미치는 것 같아. 이창호를 떨어지게 한 선수가 우승을 차지한 적이 없는 것 같잖아. 218.64.105후야오위는 왕의 기품이 없어. 매번 중요한 경기마다 실수 하잖아. 대기가 되기 어려워.저우쥔쉰의 이번 우승은 진짜 노력하는자에게 하늘이 상을 내린 거지~210.77.22당년의 창하오와 똑같은 단점이 있어. 하지만 창하오의 바둑 실력은 출중하기하도 했지. 6번의 준우승 후, 드디어 값진 열매를 얻어 냈잖아. 후야오위는 이런 기회를 잃었으니 이젠 영원히 우승을 차지 하지 못할 것 같아220.176.95대만인도 못 이다니124.132.29중국은 항상 2인자의 운명121.34.196이창호 규칙이 아직도 힘을 발휘하나봐. 본 경기에서 이창호를 이긴 선수들 중에 최후에 우승을 차지하는 선수는 하나도 없었어218.27.37후야오위의 삼판 경기는 확실히 형편 없었어.1. 준비가 불충분2. 거만함.어떻게 봐도 당년 응씨배의 모습이었다니까. 절대으로 좋은 기회라고 할 수 있었는데. 이런 기회를 좋쳤다는 것은 질적인 수준과 경지를 높일 수 있는 기회를 놓친것과 다를 바 없어. 유일한 소망이라면 녜웨이핑의 길을 따라 가지 않았으면 한다는것.후야오위도 중국 바둑계로 깊이 생각해야해!!http://gesomoon.gameshot.net/zboard/zboard.php?id=web_sports&no=1777
 
[참고자료]
    ▶ LG배 역대 우승자       회수
  연도 
  우승 
  전적 
  준우승 
   1
  1997
  이창호 9단(한국)
  3 - 0
  유창혁 9단(한국)
   2
  1998
  王立誠 9단
  3 - 2
  유창혁 9단(한국)
   3
  1999
  이창호 9단(한국)
  3 - 0
  馬曉春 9단(중국)
   4  2000  兪斌 9단(중국)  3 - 1  유창혁 9단(한국)   5  2001  이창호 9단(한국)   3 - 2  이세돌 3단(한국)   6  2002  유창혁 9단(한국)   3 - 2  조훈현 9단(한국)   7  2003  이세돌 6단(한국)   3 - 1  이창호 9단(한국)   8  2004  이창호 9단(한국)  3 - 1  목진석 7단(한국)   9  2005  장쉬 9단(일본)  3 - 1  위빈 9단(중국)   10  2006  구리 9단(중국)  3 - 2  천야오예 5단(중국)   11  2007  저우쥔신 9단(대만)  2 - 1  후야오위 8단(중국)
 ☆ 인터넷 대출 바로가기 ☆
(개소문은 다양한 중국 바둑 소식을 전하여 많은 바둑팬들께 큰 도움을 주고 있습니다. 
감사의 뜻으로 베너를 클릭해주시는 센스를 부탁 드립니다^^:: 꾸벅)
  
[i진선 한 마디]
 
이번 LG배 결승전은 후야오위에게는 최고의 졸작을, 저우쥔신에게는 최고의 명국(?)을 남겼습니다. 중국 바둑계에서는 저우쥔신을 후야오위의 밥으로보고 당연히 우승을 하는 줄 알고 있었습니다. 더구나 중국 대만 양국간에는 여러가지로 복잡한 긴장관계에 있습니다. 바둑계도 마찬가지죠. 
 
대만바둑계 내부에는 중국파, 대만파로 나뉘어져서 서로 나뉘어져있다고 합니다. 여하간에 이번 저우쥔신의 LG배 우승은 대만 바둑 발전에 엄청난 도움을 줄 것이라고 생각됩니다. 
 
대만 현대바둑은 한국 바둑보다 짧지 않습니다. 오히려 대만 바둑이 현대 바둑 발전에 기여한 것은 한국 바둑보다 큰 지도 모릅니다. 현대 바둑의 개척자이면서 기성으로 추앙 받는 오청원 선생은 고향은 복건성이었습니다만 국적은 대만이었지요. 임해봉, 장쉬등의 쟁쟁한 프로기사들의 출신지도 대만 입니다. 지금도 대만 출신 기사들이 일본 바둑계에 차지하는 비중은 적지않습니다. 대만 바둑이 그동안 세계대회에서 우승이 없는 것 자체가 이상할 정도였습니다. 수준높은 기사들의 출신지이면서도 자국 바둑은 발전을 하지 못했습니다. 한국 바둑계의 대들보인 돌아가신 조남철님을 비롯하여, 김인 하찬석 조훈현등이 귀국하여 한국 바둑 발전을 위해서 큰 일을 한 반면에 대만출신 기사들은 아예 일본에서 주저앉아서 자국 바둑 발전에는 큰 기여를 하지 못했기 때문입니다. 더구나 현재 대만은 대만기원과 응창기바둑교육기금회로 나뉘어져 있습니다. 대만 기원은 말 그대로 대만파이고 일본식 바둑을 정통으로 견지합니다. 거기에 반하여 응창기바둑교육기금회는 자기네 특유의 응창기룰을 고집하며 대륙파 입니다. 이들의 바둑 주도권을 놓고서 치열하게 싸우고 있습니다. 하나로 합해도 힘들텐데 둘로 나뉘어져있었으니 대만 바둑 대중화에 장애가 적지않았습니다.
 
다행히 이번에 대만 역사상 저우쥔신의 세계기전 최초의 우승으로 대만 바둑 대중화에 기폭제가 될 것 같습니다. 이를 보면 마치 조훈현이 제 1회 응창기배에서 우승할 때가 떠오르는데요, 한국 바둑 발전에 엄청난 기여를 한 사건이었지요.
 
대만 바둑의 잠재력은 생각보다 무척 큽니다. 대만에는 이미 원생이 무려 2000명에 달하는 단일 기원으로는 세계최대인 "창칭어린이기원" 이라는 것을 만들었습니다. 창칭기원은 대만국수 천창칭6단이 자기 이름을 걸고 만든 기원인데 3세 이상의 어린이들을 대상으로 바둑교육을 한다고 합니다. 또한 국가적으로 병역혜택, 대입특혜등의 지원도 하고 있다고 합니다. 
  
 
▲ 트로피를 높이 들고 활짝 웃는 저우쥔쉰. 
 
하여간 저우쥔신이 LG배에 우승한 사건은 대만 각종 방송 신문에서 엄청나게 각광을 받았습니다. 대만 현지에서 시시각각 전해오는 결승기보를 생중계하다 시피했으며, 일본에서 활약하는 대만출신 기사인 왕밍완 9단이 대만으로 날아가서 특별 공개해설을 하였다고 합니다. 무려 600여명이 몰려서 준비된 공간이 좁아서 난장판이었고, 승리하는 순간 모든 대만 바둑팬들이 눈물을 흘리면서 기뻐했다고 합니다. 대만총통이 승리순간에 바로 축전을 보냈구요. 이미 그의 어릴때 고난이 교과서에 실릴 정도로 대만 사회에서 나름대로 알려진 사람이지만, 과연 그가 어느 정도의 실력을 가진 기사인지는 대만 사람 들이 잘 알지는 못했을 것 입니다. 바둑붐이라는 것은 바둑팬들의 숫자만 단순히 늘어나는 것만으로는 안되거든요. 바둑을 모르는 일반인들에게까지 인정을 받아야 진정한 바둑 붐이라고 할 수가 있습니다. 한국에서 바둑 둘줄 모르는 일반인들도 이창호는 거의 알거든요. 어떤 종목이 일반인들의 인정을 받으려면, 그 분야를 대표하는 슈퍼스타가 반드시 필요합니다. 김연아를 통해서 "피겨 스케이팅"의 가치를 새롭게 깨닫듯이 말이지요.
 
대만 역사상 바둑이 1면 톱으로 나온 경우는 처음이라고
 
후야오위가 거의 90% 우승할 것이라는 중국 네티즌 조사까지 나온 상황에서 저우쥔신이 이길 수 있는 힘은, 기력외에 어떤 무언가가 작용했습니다. 세계대회에서 그동안 대만은 찬밥이었습니다. 시드도 없거나 있어도 한 장 정도지요. 세계기전의 주인공은 항상 한중일이었습니다. 대만 기사는 참가해도 좋고 없어도 좋다는 식이었지요. 대만 시드를 늘릴 수 없던 이유중에 하나가 중국 바둑계의 경계도 없지는 않았습니다.
 
한때 한국 바둑도 그런 적이 있었습니다. 일본과 중국이 서로 짝짜꿍하여 밀월하는 동안 한국 바둑은 항상 외면을 당했었습니다. 사실상의 세계 최초의 응씨배에서 한국 시드는 불과 달랑 한장. 한국 바둑계는 분노를 했고, 조훈현 9단은 이를 악물고 참가를 했습니다. 결국 우승을 했습니다.
 
2국에서 바둑 승리가 눈 앞에 있는 순간, 아차하는 실수를 하여 반집패를 하자, 저우쥔신을 돌아가서 무척 울었다고 합니다. 한 순간의 실착으로 엄청난 손해를 보고 반집 패를 하다니 절통했겠지요. 하지만 다시 다음날에는 반집승을 하였습니다. 결과로는 아슬아슬해보이지만, 사실 3국 모두가 사실상의 저우쥔쉰의 바둑이었다는 것이 중국 바둑계의 평 입니다.
 
세계기전 결승에서 대만의 저우쥔쉰과 중국의 후야오위중 누가 더 부담이 컸을까요?  당연히 우승할 거라는 뭇 사람들의 기대를 받았던 후야오위가 크다고 생각하겠지만, 전 오히려 대만 바둑을 두 어깨에 지고 결승에 임했던 저우쥔쉰이 후야오위보다 몇 배 더 무거웠을 거라고 생각됩니다. 이번 우승에 대만이 열광하는 바탕에는 바둑외의 다른 의미가 많이 들어있습니다.
 
저우쥔쉰은 이번 LG배 상금으로 아마기전을 새롭게 만들겠다고 했다네요. 참 좋은 일 입니다. 저우쥔쉰의 용모를 통해서도 얼핏 아실 수가 있겠지만, 인생 자체가 역경 자체 였다고 합니다. 밝게 웃는 모습 보기 좋다고 전해주고 싶네요^-^:: 
 
 
 ㅡ::http://cyplaza.cyworld.nate.com/bbs/bbs_view.asp?BoardCode=104&subBoardCode=10&ListType=2&ItemNum=20070328151314475539&CurrentPage=1&BeforePage=1&SeqMax=1&SeqMin=1&PageType=tag_list&tagEventSeq=49