기타
[세계] 3월의 뜨거운 반상, 이색 대결
[세계] 3월의 뜨거운 반상, 이색 대결
2007-03-07 오후 7:41:13 입력
             
 
     [바둑] 뜨거운 반상 … 눈길 끄는 이색 대결              22세 '동갑 대결'현대자동차배 기성전 도전 3번기가 2일 시작된다. 주인공은 소띠 동갑내기이자 절친한 친구 사이인 박영훈 9단과 최철한 9단. 지난해는 박영훈 9단이 최철한 9단에게 도전해 3대 2로 아슬아슬하게 타이틀을 빼앗았는데 올해는 입장이 바뀌어 최철한이 도전자로 나섰다.박영훈은 1985년 4월 1일 서울 생, 최철한은 85년 3월 12일 부산 생으로 최철한이 약 20일 먼저 태어났다. 프로 입문은 최철한(97년)이 박영훈(99년)보다 2년 이르다. 그러나 박영훈은 입단 2년 만인 2001년에 천원전 우승컵을 거머쥠으로써 첫 우승에선 최철한보다 2년 앞섰고 2004년 최철한과 나란히 9단에 오른다. 박영훈은 19세 때 입단 5년 만에 9단에 올라 최연소.최단기간 9단 승단 기록을 갖고 있다.국내 바둑, 즉 이창호 9단과의 타이틀매치에선 단연 최철한 9단이 뛰어났다. 박영훈은 그러나 2004년에 후지쓰배 우승을 거두며 한 발 먼저 세계 정상에 오른다. 우승 횟수에서 박영훈은 8회, 최철한은 7회. 한국랭킹은 최철한이 3위, 박영훈이 4위. 상대 전적은 박영훈이 10승9패로 앞서는 등 모든 면에서 팽팽한 모습을 보이고 있다. 신구 '세대 대결'      춘란배(우승상금 15만 달러)는 중국이 주최하는 유일한 세계대회지만 중국은 아직 이 대회 우승컵을 구경해 본 일이 없다. 하지만 이번 6회 대회에서는 한국의 이창호 9단과 이세돌 9단이 8강에서 모두 탈락하면서 일찌감치 중국 잔치가 됐다. 중국 기사끼리 치른 4강전에서 결승 진출에 성공한 기사는 구리(古力) 9단과 창하오(常昊) 9단. 구리는 다름아닌 3년째 중국의 랭킹 1위 자리를 지키고 있는 공식적인 일인자이고, 창하오는 한 세대 먼저 중국의 일인자였다. 결승 3번기는 24~26일 열리니 아직 먼데 중국은 벌써 '육소룡(六小龍)'의 우두머리와 '소호(小虎) 세대'의 우두머리가 격돌해 누가 진정한 일인자인지 제대로 가리게 됐다고 떠들썩하다(창하오는 마샤오춘의 뒤를 이어 출현한 6명의 강자 중 우두머리였고, 구리는 그 뒤를 이은 소호 세대의 대장이었다).창하오 9단이 응씨배 우승에 이어 최근 이창호 9단을 꺾고 삼성화재배 우승컵을 따내며 화려하게 재기한 것도 이들 대결을 더욱 짜릿하게 만들고 있다. 힘과 수읽기에선 구리가 앞설지 모르나 정신과 완숙미에선 창하오가 높은 평가를 받고 있는 것도 분위기를 돋우고 있다. 중국 - 대만 '양안 대결'       대만 바둑은 약하다. 그러나 대만 최초의 9단인 저우쥔쉰(周俊勳.27)은 유일하게 세계무대에서 통하는 기사다. 10년 넘게 대만에서 부동의 일인자 자리를 지키고 있는 저우쥔쉰 9단과 중국의 후야오위(胡耀宇) 8단이 맞붙는 LG배 세계기왕전(우승상금 2억5000만원) 결승 3번기가 19~22일 서울에서 열린다. 세계바둑 결승전에서 사상 처음으로 양안(兩岸) 대결이 펼쳐지는 것이다. 그간의 전력으로 봤을 때 구리, 쿵제(孔杰)와 함께 중국 삼총사의 한 사람으로 꼽히는 후야오위가 우세하리라는 건 명백하다. 후야오위는 비록 세계대회 우승컵은 없지만 이창호 9단 등 최강자들에게 항상 위협적인 실력을 과시해 왔다. 그에 반해 저우쥔쉰은 최강 그룹을 이긴 일이 별로 없다. 하지만 대만 바둑계의 열화와 같은 성원이 어떤 이변을 몰고 올지 좀 더 두고 봐야 하는 상황이다. 대만은 최근 프로기사의 병역 특례, 만화 고스트 바둑왕의 인기 등에 편승해 바둑 지망생이 급증하는 등 호황을 맞고 있는 판에 이번 저우쥔쉰이 대만 바둑 사상 최대 사건이라 할 LG배 결승 진출에 성공하는 바람에 분위기가 뜨겁게 달아오르고 있는 것이다. 
[중앙일보]
  
[i진선 한 마디]
아주 훌륭한 기사죠^^::? 동갑대결, 세대대결, 양안대결이라...서로 다른 대국에서 흥미로운 주제를 뽑아낸 기자님의 안목에 박수를 보냅니다.
 
요즘에 제가 직접 쓰는 기사가 거의 없는 데요...그 이유중에 하나가..핑계라면 시간이 없어서 이기도 합니다만...나이가 들어서 뇌 세포가 죽었는지...갈 수록 힘듭니다ㅠ.ㅜ:: 은퇴를 해야하나....
 
좋은 바둑 행사가 있으면 한 번 참여해서 뇌세포에 활기를 집어 넣어주어야겠습니다. 진재호 기자님을 비롯하여 훌륭하신 여러 기자님들 한 번 만나뵙고 교육을 좀 받아야하는데...ㅠ.ㅠ:: 작년초에 삼성화재배 예선에 취재간 이 후로 거의 1여년동안 바둑인들도 만난 적이 없으니...요즘 기계가 어찌 돌아가는지 솔직히 잘 알지를 못 합니다. 그러다 보니 기사도 못 쓰고..한 마디 코너의 글도..영....ㅡ.ㅡ::
 
춘란배와 LG배 두 세계기전에서 한국 선수들이 없다고 마냥 외면만 할 일은 아닌 것 같습니다. 춘란배에서 구리와 창하오의 대결은 흥미롭습니다. LG배에서 후야오위와 저우쥔쉰의 결승대결 역시 대단히 흥미롭습니다.
 
특히 LG배는 한국이 결승에 진출하지 못했음에도 불구하고, 중국도 대만도 아닌 한국에서 열립니다. 왜 그런지는 이해하시죠? 정치적인 문제 때문입니다만...그래서인지 중국의 후야오위는 저우쥔쉰과의 대국에 무척 신경을 쓰는 것 같습니다. 한국이나 중국 선수를 상대하는 것 보다 더 부담이 된다고 말을 했다고 합니다.
 
두 선수의 대결에 중국 대만 바둑계가 초 집중할 것은 확실하고 우리는 즐겨주면 되죠. 
한국 선수가 결승에 못 오르니 이런 여유도 생기네요.누가 이기든 상관없고...ㅡ.ㅡ::
 
"잘하는 사람 누구든지 이겨라 ㅋ"
 
감사합니다.
 
꾸벅