기타
[대담] 승률 90%, 超단 한상훈!
[대담] 승률 90%, 超단 한상훈!
2007-05-08 오전 8:01:46 입력
             
 
“신예기전부터 정복… 반짝하다 사라지지 않아”          [조선일보   2007-05-08 03:18:31]        입단 두달 만에 승률1위… 바둑계 강타한 19세 초단 한상훈 “인터뷰 요청, 아직 얼떨떨해… 이세돌 사범님 수읽기가  최강” 만 19세의 햇병아리 초단 한 명이 바둑계를 들썩이고 있다. 이름은 한상훈. 작년 12월 입단, 올 3월 연수기간 종료로 출전을 시작해 두 달 남짓 동안 17승 2패를 마크 중이다. 217명 국내 프로들 중 최고 승률이다. 제41기 왕위전서 4강에 올라 있고, 국제 대회인 제12회 LG배 세계기왕전에선 국내외 강자의 숲을 뚫고 본선에 상륙했다. 바둑리그에선 일약 2장으로 뽑혔다. 데뷔 직후의 이창호나 이세돌조차 꿈꾸지 못했던 초고속 출세 행진이다. 그를 만나보지 않는다면 기자의 ‘직무유기’일지 모른다는 생각이 문득 들었다. 지난 2월 충암고를 졸업한 한상훈은 시종 ‘요즘 청년’답지 않게 낮고 차분한 어조로 인터뷰에 응했다. ―지금 얼마나 엄청난 일을 벌이고 있는지 알고 있나? “좀 얼떨떨해요. 이 정도까지 잘 나갈 줄은 저도 생각 못했습니다. 인터뷰 요청이 막 쇄도하고…. 며칠 전엔 초등학교 시절 함께 바둑교실 다니다 오래 못 본 친구가 제 미니 홈피에 들러 ‘한상훈이 내 친구라고 자랑하고 다닌다’는 글을 남겼더라고요(웃음).” ―최단 기간 세계대회 출전이다. 승률 1위는 언제까지 갈까? “세계대회는 본선이 시작돼야 실감이 날 것 같습니다. 목표는 따로 없고 그냥 한 판, 한 판 두어갈 생각인데 어디까지 살아남을지 저도 궁금합니다. 승률 1위는 아직 예선 대국이 대부분이어서 큰 의미는 없다고 생각해요.” ―하마터면 만 19세 연구생 퇴출 조항에 걸릴 뻔 했다던데…. 한 초단의 맹활약 이후 입단 제도 개혁 목소리가 높아지고 있다. “입단대회는 진짜 지옥 문이에요. 제 경우 중1 때부터 만 6년간 무려 15번(본선 10번) 도전 만에 통과했어요. 내신 2등만 3번 했고 그 중 한 번은 딱 6점 차로 입단을 못했죠. 작년 말 연구생 마지막 기회를 못 살렸더라면 대학 진학이냐, 군 입대냐를 놓고 지금쯤 엄청 고심 중이었겠죠. 현재도 연구생 최상위 5명 정도는 저보다 절대 약하지 않습니다.” ―새로 접한 프로 세계란 어떤 곳이던가? “제한 시간이 2, 3시간씩 되는 대회도 있다는 게 참 맘에 들어요. 제가 좀 장고파에 속하거든요. 선배기사들의 진지한 자세에서도 많은 걸 배우고 있습니다. 하지만 성적이 특히 좋은 선배들과 둘 때는 흠뻑 몰두해서 어떻게든 이겨보겠다고 마구 덤벼요(웃음).” ―8일 왕위전 준결승서 강호 박영훈 九단과 대결한다. 이길 수 있을까? “박 사범님 기보를 보면 굉장히 침착하고 실수도 없어요. 이런 유형과 둘 때는 미세하나마 나쁘다고 느끼는 순간 승패가 나버리죠. 제 바둑을 둘 수만 있다면 그걸로 만족하렵니다.” ―현 바둑계 1인자는 누구라고 생각하는지. “이세돌 사범님의 수읽기가 최강이 아닐까요? 그리고 이창호 박영훈 최철한 선배 등 ‘4천왕’의 벽이 역시 두꺼운 것 같습니다. 중국에선 구리(古力)에게서 강하단 느낌을 받아요.” ―바둑은 언제 누구에게 배웠나? “초등학교에 입학하던 8세 때 동네 바둑교실에 나가기 시작했고, 4학년 때부터 김원 도장에서 본격 수련했습니다. 2000년 해태배 어린이 대회서 우승한 뒤 중학 2년 때 연구생 1조(상위 12명)에 처음 올라가면서 자신감이 붙었어요.” ―기풍은 어느 쪽이며 자신의 장단점을 꼽는다면? “두텁게 두어놓고 약점을 찔러가는 전투형이며 집 바둑은 아닙니다. 그래서인지 이세돌 사범 바둑이 가장 맘에 들어요. 약점은 포석이고 끝내기도 센 편은 못 돼요. 장점은…중반전서 버티는 힘이 그나마 좀 자신 있습니다. 흑 보다는 백이 편하고요.” ―바둑 공부는 어떻게 하나? 취미생활은? “연구실에서 최신 기보 중심으로 하루 6시간쯤 합니다. 농구와 탁구를 즐기는데, 승부가 걸리면 절대 안 지려고 악착같이 뛰죠. 농구 선수 양동근과 여성 보컬 러브홀릭의 팬입니다. 별명이요? 어렸을 때는 볼 살이 통통하다고 해서 ‘불독’이라고…(웃음).” ―유명해지면서 선배, 동료들이 단단히 벼르고 있을 것 같다. 각오 한마디. “저는 제가 다른 신예 유망주들보다 특별히 세지 않다는 걸 잘 압니다. 차분히, 3년 목표로 신예기전부터 정복하고 싶어요. 출발이 늦은 만큼 진짜 열심히 할 겁니다. 반짝하다 사라질 수는 없잖아요?”    [이홍렬 기자 hrlee@chosun.com]
 
[i진선 한 마디]
초단 한상훈의 돌풍이 바둑계에서 화제가 되고 있습니다. 연구생으로서는 마지막 도전에서 입단의 기쁨을 누린 후에, 프로기사가 되자마자 무려 18승2패의(5월8일 까지) 가공할 승률로 주목받고 있습니다. 
[자료] 조한승을 상대로한 한상훈의 명국 
     왕위전 (백)조한승 9단 (흑)한상훈 초단 흑 1집반승 2007-04-06 1963
 윗 대국은 왕위전에서 조한승 9단을 맞이하여, 1집반승을 거둔 대국의 기보입니다. 초반 중반 후반의 예사롭지않은 기풍을 보입니다. 초반은 이세돌, 전반은 박영훈, 중후반은 이창호 같습니다. 한국 바둑계로 하여금 이창호급의 새로운 초 일류 강자의 출현을 기대하게 만듭니다.
 
이런 기재의 연구생이 입단대회의 좁은 문앞에서 간발의 차이로 몇 년동안 썩혀서 있다가 퇴출 직전에야 간신히 프로로 입문하게 된 것은 문제는 문제입니다...ㅡ.ㅡ:: 지치지 않겠습니까?
꽃도 펴보기전에, 자기네들끼리 치고박고 싸우다가 쓸쓸히 퇴출되는 연구생들의 마음을 오죽 아프겠습니까. 그 문이 너무 좁다면 제도가 문제인 것이지요. 세계 속으로 나가는 한국 바둑을 외치면서.......10대 중반 부터 세계기전에서 활약하는 중국 기사들이 한둘이 아닌판에...한국 기원은...19세의 늙은(?) 超단 양성하기라....대기만성을 바라나...
     
 
타이젬에서도 활약중인 것으로 알고있습니다.^^:: 닉네임은 저도 모릅니다만 ㅋ
 
꾸벅
 
 