기타
[中國] 중국바둑, 집단 연구 재가동!
[中國] 중국바둑, 집단 연구 재가동!
2007-06-29 오후 12:07:01 입력
             
 
   [포커스] 中바둑 '집단 연구' 재가동성적 부진하자 다시 인해전술로                 중국 프로 기사들의 집단 연구회에서 후야오위가 이창호와 두었던 바둑을 설명하고 있다. 위 빈, 콩지에, 저우허양, 치우쥔, 왕레이 등의 모습이 보인다. 
중국 바둑의 비밀 무기인 ‘집단 연구’가 최근 다시 가동되기 시작했다. 중국 기원은 지난 2005년7월 마샤오춘이 국가 대표팀장으로 부임하면서 프로 기사 집단 연구 모임을 정례적으로 개최해 왔다. 그러다가 중국 기사들이 LG배 삼성화재배 춘란배 등 여러 세계 대회에서 잇단 승전보를 전해오자 약간 느긋해졌는지 집단 연구를 한동안 중단했었는데, 최근 성적이 신통치 않자 이를 다시 재개키로 결정한 것이다. 최근 중국 바둑 사이트가 전하는 바에 따르면 올 들어 지난 13일 처음 열린 연구회에서는 얼마 전 LG배에서 후야오위가 이창호에게 반집승을 거둔 바둑이 집중 연구됐다. 마샤오춘을 비롯, 위빈 창하오 구리 콩지에 씨에허 등 고수들이 대거 참가해서 각종 변화 들을 철저히 해부했다. 이 바람에 천야오예와의 약속도 무산됐다. 이 날 이창호 바둑 검토가 끝나면 이세돌의 바둑도 연구한 다음, 이튿날 도쿄에서 이세돌과 TV바둑아시아선수권대회 결승전을 앞두고 있는 천야오예에게 전화해 주기로 했던 것. 그러나 바둑 검토가 너무 길어지는 바람에 성사되지 못했다는 전언이다. (그 덕분이랄까, 이세돌이 천야오예를 게 꺾고 우승했다) 국가대표팀 주장 화쉐밍(7단)은 앞으로 집단 연구를 제도화, 적어도 한 달에 한 번 씩은 개최할 것이라고 말했다. 연구회에 불참하는 기사들에게는 훈련비 삭감 등 벌칙까지 부과된다는 소식이다. 나아가 중국기원은 다음 달 개최 예정인 삼성화재배 예선에 대비, 연구회를 재개해 기사들의 컨디션을 향상시키고 정신 상태를 높게 유지할 계획이다. 과연 이들의 집단 연구가 얼마나 성과를 거둘지 의문스럽다는 관측도 없지는 않다. 그러나 중국 바둑계가 국가 대표팀을 조직적으로 관리하고 있다는 점은 무섭다. 
 
[i진선 한 마디]
 
최근 중국 바둑의 상승세가 주춤하자, 다시 마음을 잡고, 모여서 공부하기 시작했나 봅니다. 작년에 중국 바둑 성적이 좋았다고 기세등등했지만, 중국이 세계기전에서 우승한 횟수는 불과 몇개일 뿐 입니다. 합해보았자...이세돌 혼자서 우승한 횟수에도 못 미칩니다.
 
 
집단 연구든 짚단 연구든, 바둑 발전을 위해서는 좋은 일이지요. 중국이 강해지는데 한국은 더욱 강해지면 되는 것 이구요.  최근 일본 바둑이 슬슬 기지게를 펴는 것 같죠? 일본 바둑은 일본 경제와 관련이 있나봅니다. 일본 경제가 다시 살아나자, 일본 바둑도 힘을 내는 것 같습니다. 
기존의 세계기전 말고, 업그레이드된 세계기전이 생길 때가 된 것 같은데요. 우승 상금 10억원의 대형 세계기전 탄생할 수 있을까요? 조만간에 탄생할 수도 있습니다만^-^:: 
 
업글 중 입니다.