기타
[화제] 월간바둑 40주년 기념
[화제] 월간바둑 40주년 기념
2007-08-13 오전 10:39:50 입력
             
 
 
바둑팬들이라면 월간 바둑에 대한 추억 한두가지는 있을 겁니다. 월간 바둑 뒷면에 나온
바둑 문제 체점하기라든가,  월간 바둑 발간일을 손꼽아 기다리며 책방 앞을 서성거리던 
시절......
 
한국 기원이 1967년 이 후 매월 한차례도 빠짐없이 발간한 "바둑"이 어느덧 40주년을 맞이
했습니다. 월간 바둑지는 한국 바둑 문화의 기둥이라고 해도 과언이 아닙니다.한 때 棋道라는
바둑지가 있던 때도 있었지만, '월간 바둑'은 한국 바둑의 정통입니다.
 
이제 바둑 소식을 얻기 위해서 월간지를 뒤적거리는 시대는 지났습니다. 그냥 인터넷 접속
만으로도 최신 소식을 빠르게 구할 수가 있지요. 하지만 속도는 빠를지언정 심화 기사나
해설 기사는 인터넷을 통해서도 만족스럽지가 않습니다. 바로 '월간 바둑'이 그것을 해결
해줄 수가 있습니다.
                　업글 중 입니다.
  
 
 
 
 
 
 
 
 
[i진선 한 마디]
 
 
 
월간 바둑, 우리 곁에 오래오래 함께 하기를 기원합니다.
 
꾸벅