기타
[칼럼] 일본, 바둑의 몰락과 질투
[칼럼] 일본, 바둑의 몰락과 질투
2007-08-22 오전 11:49:41 입력
             
 
일본과 바둑의 몰락 그리고 질투 
 
일본 바둑은 70년대까지 사카다 9단을 내세우며 세계제일을 자랑했다. 그러나 사카다 9단은 혜성같이 나타난 한국인 청년 조치훈 9단 앞에 무릎꿇고 차례차례 타이틀을 빼앗겼다. 
 
그가 이룬 업적은 사카다의 통산 65회에 앞서는 통산 73회 우승과 2차례의 세계대회 우승이다. 사카다는 죽엇고 일본의 기사들이 그의 기록을 깨기는 영원히 안된다. 그는 명인전 10연패, 혼인보 명인 기성의 일본 3대 타이틀 독식인 대삼관 4회 그중에서도 대삼관 3연패등 일본에서 불멸의 기록을 세우고 있으며 53세인 금년에도 NHK배를 우승했다. 가히 초인적이다.
 
한국에서는 불세출의 천재기사인 조훈현 9단 이 등장했다. 그는 통산 155회 우승 세계대회 6회 우승 등 도저히 불가능한 기록을 세웠다. 그의 별명은 날렵한 행마대로 제비 그리고 전투에 능하다고해서 전신 이다. 그는  중국 섭위평의 말대로 귀신이 돕는 기사로 알려져 있다.
금년 55세인 그는 아직도 국가대표로 세계대회에 참여하는 등 바둑의 전성기가 25세 ~ 30세 초반 임을 감안한다면 가히 불세출의 천재기사다. 그러나 그의 천재성은 아직 끝나지 않는다.
그는 또하나의 천재기사인 이창호 9단을 제자로 키워낸 것이다.
 
이창호 9단은 말이 필요없는 세계최고의 기사로 무려 15년이나 세계정상을 지켜왔다.
그는 반집승부는 신이 정하고 운이라는 바둑계의 정설을 깬 기사다. 귀신같이 반집승부를 계산해내어 상대가 진줄도 모르게 지게 만드는 기사로써 그의 별명은 신산 그리고 표정변화가 없다해서 돌부처 다. 중국 기사들은 번번이 이창호에 막히면서도 가장 존경하는 기사로 이창호를 주저없이 꼽는다.  창하오 9단은 이창호에게 세계 대회 결승에서 번번이 지고도 중국에서 열리는 세계대회에서는 반드시 이창호를 집으로 초대하여 극진히 대접한다. 중국에서는 후진타오 주석은 몰라도 이창호 9단은 모두 안다고한다. 
 
이창호 9단이 이룩한 세계대회 23회 우승은 그뒤를 잇는 이세돌 9단이 7회 우승이니불멸의 기록으로 깨지기 힘든 기록이다. 국내에서는 통산 135회로 조훈현 9단의 기록에 접근 중이다.
 
금년 2월 농심배 세계대회에서 한국은 이창호, 중국은 랭킹1위 구리9단외 3명, 일본은 장쉬9단 한명이었으나 이창호는 슬럼프라는 평가 속에서도 그들을 모조리 격파하고 우승컵을 한국에 안겼다. 진정으로 존경할 만한 실력이요 정신력이다.
 
그저께 이창호는 중환배 세계대회에서 우승하여 그의 건재를 세계에 알렸다. 일본 대만은 전멸하고 결승 상대는 한국의 박정상 9단으로 한국이 독식했다.
 
이런 한국바둑에 대한 일본의 반응은 바둑은 예술이지 두뇌스포츠가 아니며 세계대회에서 일본이 부진한 것은 일본과 달리 시간이 짧기 때문이라고 변명한다. 
 
중국이 일찌기 바둑을 두뇌 스포츠로 규정하고 국가적으로 합숙시키며 한국을 따라잡으려 노력하는 것과는 정 반대의 길이다. 그것만이 아니다.
 
일본이 주최하는 세계대회는 후지쓰배와 도요타 덴쇼배 두개다. 후지쓰배는 한국이 10년 연속 우승했고 덴쇼배는 이창호와 이세돌이 계속 우승하여 한국기사 일색이다. 금년 후지스배는 이창호와 박영훈9단이 격돌하여 박영훈 9단이 우승했고 도요다 덴쑈배는 이세돌 9단과 일본의 장쉬 9단이 격돌하여 이세돌 9단이 우승했다. 
 
일본이 자국이 주최하는 대회에서 한번도 우승하지 못하자 그들이 하는짓이란 질투어린 짓이다. 도요타는 덴쇼배를 격년제로 축소하고 우승자에게 지급하던 렉서스 승용차를 취소했다. 그나마 일본 1인자라는 대만의 장쉬 9단이 일본 여자와 결혼하자 이제 장쉬 9단은 일본인이 되었다고 떠들고 덴쇼배 우승을 기대햇으나 이세돌 9단에게 비참하게 농락당햇다.
 
사실상 한국이 일본을 추월하기 시작한 최초의 분야는 바로 바둑이다. 한국인의 두뇌의 우수성을 세계 만방에 알린것이다. 조치훈과 조훈현은 동시대 사람이고 그 뒤를 잇는 이창호 9단과 이창호의 15년 철옹성을 위협하는 이세돌9단과 박영훈 9단 최철한 9단의 3인방이 잇어 한국바둑은 만만세다. 그뿐인가 그뒤에는 박정상 이영구 원성진 강동윤 김지석 등 어린 기사들이 줄을 잇는다.
 
중국도 무섭게 성장하고 잇다. 그러면 일본은 어떤가? 일본 기사들은 노쇠했다. 젊은 기사들이 없다는 말이다. 53세의 조치훈이 NHK배에서 우승한 것이 현주소이다. 반면 일본 보다 뛰어난 한국바둑에서 조훈현 9단이 10년째 우승이 없다는 것은 일본과 한국의 격차를 말한다.
 
일본은 말이 많고 변명이 많은 나라다. 세계제일 외치다가 뒤쳐지면 항상 변명한다. 바둑을 예술로보기 때문에 스포츠로 여기는 한국 중국에 진다는 것이다. 그러면서 한국바둑은 일본이 가르쳤다고 말한다. 이런 변명은 삼성에 뒤지고도 삼성의 이병철 회장을 일본이 가르쳤다고 말하는 것과 같다. 
 
그러나 이것은 사실이 아니다. 사실은 일본이 존재해서 한국이 발전한 것이다. 한국인의 무서운 경쟁심은 바로 일본에서 나온다. 그러므로 항상 한국을 괴롭히는 일본은 그런 의미에서 한국에게 고마운 나라다. 이제 한국의 상대는 일본이 아니라 세계다.
 
변화와 개혁을 두려워하고 과감하고 저돌적인 행동이 부족한나라 일본...애플의 스티브 잡스가 미래는 모험과 창의성의 시대라고 말했는데 일본에게 가장 뼈아프게 부족한 것이 바로 모험심과 창의성이다. 튀어나온 못은 망치로 때린다는 집단주의의 이지메는 바로 개성없는 로봇인간 일본인의 모습을 만들고 무언가 해보려면 위에서 건방지다며 막는 수직적 명령체계는 창의성과 모험심을 없앤다. 
 
일본이 GNP 앞선다고 독일에게 너희보다 경제대국이라고 외칠수 있나?  정상에 올라가 보지도 못한 만년 2위에서 서서히 미끄러지는 일본... 2년후면  중국과 인도에 이어 4위가 된다.
 
삼성에게 뒤진 것을 엔저로 버티던 일본 기업들의 현주소는 이제 엔화가치 상승으로 일본 주식의 7년만의 대폭락을 가져왔다.  바야흐로 엔고가 시작되었는데 이제 일본 기업의 수출은 더 힘들어진다. 현대차도 사상 처음으로 미국시장 5% 달성으로 이미 한국의 공격이 시작 되었다. 
 
일본은 역사에서 교훈을 얻지 못하는 나라다. 미국에 패햇어도 무슨 교훈을 얻엇나?
일본은 변화하지 못하다가 한국에 뒤쳐진 바둑에서 교훈을 얻어라.  그렇지 못한다면 앞으로 일본은 없다.
[다음 id: chris]
http://bbs3.worldn.media.daum.net/griffin/do/country/bbs/read?bbsId=C001&articleId=27241
[i진선 한 마디]
다음 아고라에서 윗 글을 보았습니다. 바둑관련글이 별로 올라오지않는 곳이라서 반가운 마음에 타이젬 식구들께 소개합니다. 원제는 "일본과 바둑의 몰락 그리고 질투" 였습니다만, "일본, 바둑의 몰락과 질투" 가 더 적당한 제목 같아서 목록에는 그렇게 소개하였습니다. 좋은 글 입니다만...일본이 바둑에서 교훈을 얻지 말았으면 싶습니다^^::다시 과거처럼 강해지면, 곤란하죠^^::
 
현대 바둑을 완성한 일본도 후발주자 한국에 철저히 패배를 하는 모습을 보고 오히려 타산지석으로 삼고 우리가 더 배워야 하지 않을까요? 10여년동안 세계바둑을 독점했던 한국 바둑도 자칫하면, 지금의 일본 모습을 답습할 수도 있습니다.
 
부정하고 싶지만, 한국 현대바둑의 뿌리는 일본 입니다. 게다가 한국 바둑계 시스템 역시 일본 시스템을 빌려왔습니다. 한국 현대바둑 초창기에는 일본에 가서 바둑을 배워온 분들의 피와 땀이 서려있습니다. 
 
이제 한국 바둑은 세계최강의 성과물을 가지고 , "이것이 한국 바둑이다." 라고 내세울 수도 있지만,  한국 바둑만의 독창성을 내세우면서 "무엇이 한국 바둑인가?"에 대하여 답을 해야할 때 입니다. 한국 바둑인들이 만들어낸 바둑 문화의 총체적인 성과물이 만족스러운가에 대한 반성도 필요합니다.
 
전 일본 바둑은 전혀 몰락했다고 생각하지 않습니다. 일본바둑사를 보면 정치적인 격변기에 위기에 처했던 적도 있었습니다. 2차대전 중에도 그러하였구요. 지금의 위기는 그 때에 비하면 약과라고 생각합니다. 일본 바둑계의 현재의 모습은 한국 바둑의 미래의 모습, 중국 바둑의 미래의 모습일 수도 있습니다.
   
업글 중 입니다. 