기타
[세계] 삼성화재배, 중국의 3연속 우승 막는다.
[세계] 삼성화재배, 중국의 3연속 우승 막는다.
2007-08-31 오후 1:41:56 입력
             
 
 중국 3연승 저지하라 한국 19명 '인해전술'               지난 2년간 중국세에 가로막힌 한국 바둑이 이번엔 삼성화재배를 되찾아올 수 있을까. 전성기의 이창호 9단은 1997~99년까지 삼성화재배에서 3년 연속 우승하며 무적을 과시했으나 최근 두 번의 결승전에선 중국의 뤄시허 9단과 창하오 9단에게 잇따라 패배하며 2년 연속 준우승에 그쳤다. 한국 바둑의 또 한 명의 대표기사라 할 이세돌 9단은 2004년 중국의 왕시 9단을 2대0으로 완파하고 우승했으나 지난 2년은 8강과 16강에서 모두 중국 기사들에게 덜미를 잡혀 탈락하고 말았다. 황사바람이 어느 대회보다 극심했던 삼성화재배 세계오픈 본선이 4일 유성에서 다시 시작된다. 3일 대진 추첨을 겸한 전야제를 치르고 4일 32강전, 6일 16강전을 치른다. 한국은 이번 12회 대회에 이창호-이세돌 외에 조훈현, 서봉수, 유창혁, 최철한, 박영훈, 조한승, 백홍석(이상 시드), 목진석, 송태곤, 강동윤, 조혜연 허영호, 홍성지, 김혜민, 김기용, 박정환, 한상훈(이상 예선통과자) 등 무려 19명이 출전해 우승컵 탈환을 노린다. 예선전에서 크게 선전한 한국이 노장과 신예들까지 대거 합세해 인해전술을 펼치는 양상이다. 창하오, 구리, 후야오위 등 9명이 출전하는 중국을 크게 압도하고 있고 4명의 일본 정도는 안중에도 두지 않는 전력이다. 그러나 중국 국가대표팀 총감독 마샤오춘은 지난 봄 LG배 세계대회에 앞서 “군대의 강약은 숫자에 있는 것이 아니다. 한국 바둑은 수는 많지만 대이(大李)와 소이(小李)를 빼면 하병해장(蝦兵蟹將)에 불과하다”고 일갈한 적이 있다 (대이는 이창호, 소이는 이세돌을 지칭한다. 하병해장은 새우병사, 게 장군이란 말로 약한 군대를 뜻한다).점점 첨예해지고 있는 한·중 대결에서의 승리를 위해 구설수를 각오하고 중국 바둑의 자신감을 고취시키려 한 것이다. 마샤오춘은 공교롭게도 이번 대회에 주최 측 와일드 카드로 참가하게 됐다. 일본은 2003년 우승자 조치훈과 일본랭킹 1위 야마시타 게이고가 무시못할 전력이지만 강자들이 즐비한 이번 대회에서 두각을 나타내기는 어려워 보인다.한·중 대결 외에 신예들의 선전 여부도 이번 대회의 관전 포인트다. 지난해 4강까지 치고 올라간 백홍석 5단, 전자랜드배서 이창호 9단을 꺾었던 강동윤 7단, LG배에서 중국랭킹 1위 구리를 꺾었던 한상훈 초단 등이 언제라도 일을 저지를 수 있고 국내 기사들이 최고 유망주로 손꼽아온 만 14세의 박정환 2단도 이번에 세계무대에 처음으로 얼굴을 내민다. 이창호-이세돌-창하오-구리로 이어지는 왕별 들에 대한 이들 작은 별들의 도전도 이번 삼성화재배의 볼거리인 것이다. 우승상금은 2억원. 대회장소는 유성 삼성화재 연수원이다.
박치문 전문기자 
 
    [i진선 한 마디]
"한국 바둑은 수는 많지만 대이(大李)와 소이(小李)를 빼면 하병해장(蝦兵蟹將)에 불과하다”
헐...마효춘..말 심하게 허네...ㅡ.ㅡ::
 
"중국 바둑도 수는 억수로 많지만, 알고보면,  별 볼일 없는 강시군대에 불과하다" 라고 말해주고 싶네요..
 
헉 보드까지 타고다니는 강시가족....ㅡ.ㅡ::