기타
[中國] 이세돌, 남방장성배 배려
[中國] 이세돌, 남방장성배 배려
2007-09-13 오전 8:36:47 입력
             
 
  여독에 진 한국바둑남방장성배 한중 최강전 결승…중국서 프로·아마 모두 패해                 이세돌이 뤄시허를 맞아 초중반까지 필승의 바둑을 만들었지만 후반에 대마가 잡히는 바람에 역전패했다. 사이버 오로 사진 
한국의 프로와 아마가 모두 중국에 패했다. 9일 중국 후난(湖南)성 펑황(鳳凰)현 펑황고성에 위치한 만수궁 특별대국실에서 벌어진 ‘2007 남방장성배 한중 프로 최강전’에서 이세돌이 중국의 뤄시허에게 206수 만에 불계패했다. 이로써 이세돌은 뤄시허에게 상대 전적 1승 4패를 기록하게 됐다. 바둑TV에서는 이세돌-뤄시허의 대국을 추석 특집으로 23일 오후4시부터 녹화 방영한다. 이세돌은 이날 경기에서 초중반 압도적인 승세를 구축했으나 무리한 일정으로 인해 피로가 누적된 탓인지 후반 집중력 부족으로 대마가 잡히는 바람에 돌을 거뒀다. 이세돌은 개인 사정으로 대국 전날 혼자 한국에서 날아왔는데 서울에서 직항편이 없어 장자제(張家界) 공항에서 자동차를 타고 4시간 이상 험준한 산악도로를 달려 밤 9시가 넘어서야 숙소에 도착했다. 결국 12시간 이상을 비행기와 차 속에서 보내 무리한 일정으로 인한 컨디션 난조로 제 실력을 발휘하지 못한 것같다는 추측이 일기도 했다. 우승자 뤄시허에게는 미화 5만달러, 준우승한 이세돌에게는 3만달러의 상금이 수여됐다. ‘대지에서 바둑을 두고 천하의 자웅을 가린다’(棋行大地 天下鳳凰)는 캐치프레이즈를 내건 남방장성배는 격년제로 열린다. 1회 대회 때는 조훈현이 창하오를 꺾었고 2회 이창호와 창하오의 대국에서는 4패빅 무승부가 나왔었다. 한편 이날 오전에 벌어진 ‘2007 남방장성배 한중 아마 바둑 수퍼대항전’ 통합 챔프 결승전에서는 한국의 우승자 강창배(아마7단)가 중국 우승자인 당이페이(프로초단)에게 246수 만에 4집반을 졌다. 올해 14세인 당이페이는 2005년 대한생명배 세계 어린이 국수전에 중국 대표로 출전해 우승, 국내 바둑팬들에게도 낯익은 인물로 이 대회가 벌어지고 있던 지난 7월에 프로가 됐다.
 http://news.hankooki.com/lpage/culture/200709/h2007091118182685020.htm
    [i진선 한 마디]
남방장성배는 이벤트 기전으로 격년제로 열리지요. 첫 대회에는 조훈현이 창하오를 이겼고, 2회대회에서는 이창호와 창하오가 무승부가 나왔지만, 한국이 승리한 것이나 다름없습니다. 이창호 9단은 이벤트 기전에서는 치열하게 상대를 압박하고, 치열한 대마사냥으로 승부하기 보다는 상대방의 체면도 살려주고 스스로의 위엄도 지키는 기풍으로 마무리하는 성품을 가졌습니다.
이번에 국내외의 복잡한 스케줄에도 이세돌 9단이 남방기전에 어려운 발걸음을 하였습니다. 이런 대회는 굳이 사생결단식으로 이기려 들기보다는 잔치를 벌이고 초대해준 측에대한 배려도 괜찮은 것이지요.남방장성이라는 곳이 관광지는 관광지이기만, 교통 불편하기가 이루 말 할수가 없다고 합니다. 그런 오지의 관광지이기에 홍보를 위해서 저런 규모의 이벤트 기전을 개최하는 것이겠지요. 이세돌 9단 무척 수고했습니다. 이벤트 기전에서는 너그러운 승부결과도 괜찮습니다^-^::
 
. 
 