기타
[화제] TV 바둑, 새 바람 분다.
[화제] TV 바둑, 새 바람 분다.
2007-10-16 오후 11:22:22 입력
             
 
      인기 연예인 입담에 TV 바둑이 재미있네    인기 연예인들이 안방의 바둑 팬들마저 ‘접수’하기 시작했다. 위트 넘치는 말솜씨와 순발력, 톡톡 튀는 진행으로 근엄(?)하기만 했던 TV바둑 프로그램에 새 바람을 불어넣고 있는 것. 몇 년 전까지만 해도 ‘시청하다 보면 졸음이 쏟아진다’는 말을 듣던 바둑 프로는 이들의 등장이 본격화되면서 웬만한 오락물 못지않게 활기가 넘친다.     ▲ 김학도   인기 개그맨 김학도는 김영환 八단과 함께 직장인 대항전을 진행 중이다. 그는 기업 특성에 맞는 멘트를 적절하게 동원하며 맛깔스럽게 프로를 이끌어간다. “쌍용 자동차가 터보 엔진을 탑재하고 급가속 중입니다.” “삼성건설 선수, 아파트 세우듯 탄탄하게 집을 짓고 있군요” 하는 식이다. ‘박명수’씨가 모 회사 대표로 출전했을 때는 개그맨 박명수의 말투로 ‘호통 개그’를 펼치기도 했다. 성대 모사는 김학도의 장기(長技).    ▲ 추두엽   실력파 라이브가수 추두엽은 만 2년 사이 바둑 프로 진행자로 무려 110회나 카메라 앞에 섰다. 그동안 신인왕전, 맥심배, 신예연승최강전 등의 고정프로를 맡으며 콤비를 이뤘던 프로해설자도 김영삼 윤성현 윤현석 등 3명이나 된다. 기사들과의 두터운 친분으로 꿰찬 바둑계 뒷얘기를 풀어놓는 입심이 ‘입신급’이다. 올해 초 설(구정) 녹화 때는 느닷없이 기타를 집어들더니 ‘까치 까치 설날…’을 열창, 시청자들의 열띤 호응을 받았다. “대본에 전혀 없던 ‘돌발사고’였다”는 게 현장에 있던 해설자 김영삼 七단의 증언.    ▲ 최양락   개그맨 최양락은 바쁜 일정 때문에 고정 프로는 맡고 있지 않지만 셋 중 가장 먼저 안방 바둑 팬들과 만났다. 2000년대 초 공중파에서 ‘알까기’를 들고 나와 대박을 터뜨렸던 그는 바둑TV에서 ‘최양락의 바둑 첫걸음’, ‘천기(棋)누설’ 등 50여 편에 출연했다. 지난해 ‘추석 특집 대결’ 때는 ‘알까기’의 모델(?)이었던 윤기현 九단과 함께 ‘원판’과 ‘복사판’의 공동 진행으로 공전의 히트를 치기도 했다.이들 3명 중 바둑 실력은 아마 4단 수준의 추두엽이 가장 강하다. 프로들에게 5점으로 버틴다. 3, 4년 전 바둑 실력 늘리고 싶어 양재호 도장 문을 두드렸던 게 바둑계와 인연을 맺는 계기가 됐다. 최양락의 바둑 실력은 자칭 7급. 하지만 본인의 강력한 주장에도 불구하고 주변에선 10급 정도로 추정하고 있다. 김학도의 바둑 실력은 베일에 싸여 있다. 누군가 급수를 물으면 그는 “절대 새나가선 안 될 국가 기밀”이라며 펄쩍 뛴다.“바둑프로 진행의 새로운 패러다임을 꼭 내 손으로 열어 보이고 말겠다.”(김학도) “나는 바둑을 통해 재기했던 데다 바둑을 희화화(?畵化)했다는 부채의식도 갖고 있다. 바둑계에 진 빚을 꼭 갚고 싶다.”(최양락) “바둑은 이미 내 생활의 일부가 됐다. 프로기사들이 축가를 요청해 오면 언제건 달려갈 테니 연락만 하라.”(추두엽)바둑과 연예인의 만남은 운세(運勢) 코너가 컴퓨터에 처음 상륙했을 때의 충격을 떠올린다. 이질적 요소가 서로 절묘하게 어울렸다는 뜻이다. 강헌주 바둑TV 사업국장은 “타이틀전이나 생중계를 제외한 연성(軟性)프로엔 연예인들의 출연 폭을 더 확대할 예정”이라고 말하고 있다. 시청자들의 반응이 그만큼 좋다는 것. 연예계엔 이들 외에도 최강자 엄용수(개그맨)를 비롯, 김도향(가수) 신동엽(개그맨) 이재룡(탤런트) 김장훈(가수) 등 수준급 바둑광들이 즐비한 것으로 알려지고 있다. [조선일보]  
[i진선 한 마디]
다양한 방송인들이 바둑TV에 출연하는 것이 좋은 시도입니다. 바둑TV 초창기에는 강의형 프로가 대부분이었습니다. 엔터테인먼트적인 요소가 적었지요. 바둑TV도 시대의 흐름을 따라야할 것 입니다. 그런데....
1111
.
바둑TV에 원더걸스는 언제 출연하는 겁니까...^-^::?
http://raghca.com.ne.kr/browser/player/
 