기타
[中國] 이세돌은 완전천하무적!
[中國] 이세돌은 완전천하무적!
2007-11-15 오후 7:50:07 입력
             
 
14일 도쿄에서 열린 제 12회 LG배 세계기왕전 4강전 후야오위 8단과 이세돌 9단과의 경기는 시종일관 밀어붙인 <폭주기관차> 이세돌 9단이 압도적인 모습을 보이며 193수만에 대마를 잡아내며 불계로 승리했습니다.아래는 sina.com 기사 원문 일부와 네티즌들의 관련 반응들입니다.
 
 
LG컵 후야오위(胡耀宇) 이세돌(李世石)에 참패하여 한국선수 앞당겨 우승 베이징 시간으로 11월 14일，제 12회 LG컵 세계바둑우승컵중의 준우승경기가 도쿄의 일본기원에서 진행되였다.중국의 후야오위 8단을 백 193수만에 중반에서 한국기수 이세돌 9단이 꺾고 지난 3년간 LG배 결승무대에 오르지 못한 부진을 씻고 이번 경기의 1등을 차지하였다.또 다른 경기는 한국의 한상훈 초단이 한국의 온소진 4단을 이겼다. (후략)221.234.19후(胡 : 후야오위)는 짧은것으로 긴것을 승부하다가 패배했어.생각이 상대의 올가미에 들었어.패기없이 져버렸네!!123.242.33중국인은 바둑을 안하는게 좋을거 같아.영원히 한국인의 상대가 아니야.탁구를 치는게 비교적 나을 것 같아.123.112.66우승은 이미 이(李 ; 이세돌)의 손에 들어갔구나!liuzhch123중국의 기사는 자신감을 더 증가해야 해.전에는 이(李 ; 이창호)가 패권을 잡더니 지금은 이(李 ; 이세돌)가 왕이 되었구나.후가 한국과 몇년간 붙었는데 이젠 정말 지쳤나 봐.123.6.78이세돌은 호쾌버젼 이창호다!123.191.202이의 성적은 정말 대단해!감탄하지 않을수가 없어!
 
후야: 흐이구..이창호 형님이 좀 휴식을 취하는가 했더니..이젠 이세돌...ㅠ.ㅜ::
세돌: 나의 승부의 세계에서는 휴식은 없거덩...휴식을 생각하는 순간 나는 뒤쳐져. 
221.3.6중국 기사들이 후야오위처럼 시합을 대하면 우승은 곧 우리들거야.219.239.244중국에서 지금 누가 이세돌을 막을 수 있나?202.107.232이창호와 붙어서 지면 대부분 패배해도 아쉽다는 생각이 들지만 이세돌과 붙어서 지면 시작부터 끝 까지 마구 뚜드려 맞는 느낌이야.218.14.255지금 이세돌의 상태는 완전 천하무적이지.제일 중요한 것은 그가 포기하는 것을 자유로이 하는 마음의 평온이 있다는거야.바둑 천재가 그 판에서 재능을 자유롭게 발휘하며그 예리함과 냉혹한 승부감각을 갖고 있는 것은 아주 드물어.경기에서 상대는 서로 긴장감이 흐르는데 그는 한적한 자태야.아마 실력의 표출인가봐.전성기의 이창호는 공력이 심오하다고 생각되었지만 무섭지는 않았어.하지만 지금 이세돌은 그와 맞서기만 하면 완전 박살날 것 같은 위기감이 들어.그와 대항할때는 포석상에 우세를 차지하지 않으면 후반에 가서는 이기기 힘들어.구(古 ; 구리), 창(常 ; 창하오)은 다 그보다 못해.
222.66.236한국이 참 꼴불견이구나.3년이나 LG배 결승전에 나가지 못했다고?!zse0290패배해도 원망할 것은 없어.중국의 우수한 기사들도 지금은 이세돌의 바둑을 알아보지도 못하는거 같은데 어떻게 그를 패배시키겠어? 이세돌의 바둑은 연구 할 만 해.심리 상태로 보면 이세돌은 지금 성숙한 장년층이야. 누구도 그를 타파하지 못해.하지만 3년후에는 그의 낙차를 볼것이고 5년후에는 그의 패배를 보게 될거야.10년후면 평범한 선수겠지.58.247.171강하든 약하든 중국의 모든 선수는 시합에서 이세돌과 붙어보고싶어 해.맞붙어서 겨루고 학습하는거지.그러니 중국 기사들은 희망이 있어.125.72.95이거야말로 바둑천재지!61.152.127실은 구리도 요즘에 상태가 괜찮아.구리가 박정상을 이기고 나서 이세돌과 대결하면 진짜 신날꺼야.그리고 지금 이세돌이 잘나가지만 96～99년도 이창호한테는 안되지.4년에 13관왕이야.219.142.133이세돌에게 감탄한다!이세돌을 축하한다~!!그는 바둑 발전을 추진하는 원동력이야.중국의 바둑선수는 어떡하지?잘 생각해봐야 해.경기에서 약자는 물러서는 법!더우기 눈물도 믿어서는 안되는 법!221.200.20갑갑하네~~!같은 급수의 시합이 아니야.
  후야: 이 사람아...세상에 중앙 뚫는 수를 안 받는 사람이 어딨어...ㅜ.ㅡ::?
  세돌: ...어..그려..여깃잖혀...지금 한상훈하고 결승 둘 생각중..솔직히 좀 부담되... 159.226.205이세돌이 얼마나 강하든지 그의 바둑재능을 칭찬하면 돼.신화라고 말할수는 없잖아~이 며칠 뉴스보면 온통 신이요 부처요 하면서 말하고 있어!중국의 바둑계가 그토록 비천했어????!!!!!!!!!!58.247.171중국인의 열등한 근성은 무턱대고 자신을 낮추지 않으면, 맹목적으로 자존망대한다는 점.네웨이펑은 자기를 맹목적으로 자대하지.마샤오춘은 일단 맹목적으로 자대하다가 후에 무턱대고 자신을 낮췄어.창하오는 무턱대고 자신을 낮추기만 해.대다수 중국인은 이 두가지 사이에서 흔들리고 있어.상대의 강대함을 인정하는건 도량이고 굴복하지 않고 다시 싸울수 있는 정신이 필요해.221.137.165바둑하는 인간들은 대체 뭐 하고 있는지 모르겠어!왜 가오리빵즈한테 매번 지는거야?!!!!!125.68.99지고 이기는건 시합에서 자주 발생하는 일이지.이건 챙피한게 아니야!!!우리는 이세돌의 뛰어난 실력에 탄복하고 몰두하는 정신에 탄복한다!!!국적을 개의치 말자!!125.93.181바둑두는 인간들은 왜 이렇게 체면깎이게 하는거야!다른 나라 바둑팀을 좀 보라구.얼마나 많은 영예를 안아갔는가!세돌: 휴우 깔끔하게 이겼네 ㅋ 다음 차례는 누구지? ㅋ
장쉬: 에구 세돌하고 바둑 두면 눈도 아프고 마음도 심난혀...ㅠ.ㅜ:: 
(일본 기원에서는 이세돌의 한자명을 정확하게 적었네요. 바람직 합니다.)
60.9.142중국기사는 심리자질과 의지와 품질에서 졌어.121.35.67더 이상 중국축구를 비웃지 마! 다 <공한>하고 있어.오십보 백보잖아!!!!!!!!!220.160.218한국의 바둑은 중일보다 훨씬 앞서 있어.특출난 것은 대대로 선구자적인 인물이 있다는거야!중국의 기사들이 이창호를 어떻게 대처하는가로 골머리를 앓고 있을때 이세돌이 점차 그 자리를 차지했어.지금은 또 한상훈이 나타났어.60.190.19이세돌은 지금 정말 돌개바람과 같아.우리들은 점차 그와 제일 강한 초단과의 결전을 주목하기 시작했어.만약 한상훈이 온소진을 격파하고 결승전에 나선다면 황이중이 세돌과 도전해야 해.삼성컵에서 다시 한번 겨뤄보자.zcstmzcs     바둑은 일본이 한국보다 강할텐데. 중국은 근 몇년 사이에 그들에게 많이 떨어졌어.인재가 나타나지 않고 있어. 그때처럼 인재가 없어.한국이 우리를 몇년동안이나 타파하고있다!!갑갑하네~~!拥有小叶한국에게 몇년동안 잘 묶였어.중국이 근 2년에 올라오는 추세를 보였는데, 파이팅이닷~!!!!!在水一方최근에는 바둑을 중시하지 않아서 지금 바둑계가 어떻게 돌아가는지 모르겠는데 내 인상으로는 중국, 한국, 일본 3국의 바둑실력은 줄곧 비슷했던 것 같아.e海游龙   하하~~! 이 작은 바둑판에서 이렇게 천변만화를 만들어 내다니아마 이것이야말로 바둑의 매력이겠지!!바둑은 다른 운동종목처럼 사람들의 관심을 얻지 못하지만 모든 사람들은 중국의 기사들이 좋은 성적을 따내길 바라고 있어.LG배 중국기사들은 힘내라~~meishang어떤 때는 중국바둑이 중국축구처럼 강성과 과감함이 부족해.하지만 남자축구와 다른 점이 있다면 중국바둑은 이따금씩 폭발한다는거!바둑은 아직 큰 잠재력이 있어.
밑의 베너들은 개소문 운영에 도움을 주는 후원사들 입니다. 위의 좋은 번역 기사를 잘 보셨다고 생각하신다면 몇 개 클릭해주시는 관심을 보여주시기 바랍니다^^::
     43세남자그랜져보험료최대39만원저렴     지금 필요한건 뭐? Easy!       고객 선정 컴퓨터 사기 가장 좋은곳     국제전화002 신상품 3일간무료체험!       A+ 리포트가 궁금하다면??     광고로 배우는 재밌는 영어회화       피곤할땐-의성구운마늘환     SBS취재 20년전통원조 공장직송 양파즙
 
[i진선 한 마디]
국내기전이든 세계기전이든 요즘 추세로는 가히 이세돌 전성시대라고 할 수가 있습니다. 자료 기사를 보시죠.
---------------------------------------------------------------------------
[자료기사]
거침없는 이세돌 전성시대‘쎈돌’ 이세돌(사진) 9단이 전성시대를 열고 있다. 
    
    
그는 최근 명인전에서 우승하며 7관왕에 올랐다. 현재 국수전 도전기에서 선승을 거둬 타이틀 획득 가능성을 높였다. 또 이달 열리는 LG배 세계기왕전과 삼성화재배에도 각각 8강과 4강에 올라 있어 세계 기전 추가도 노린다. 그가 이들 기전에서 모두 우승한다면 10관왕에 오를 수 있다.승률도 73승 17패, 81%로 프로기사가 된 이후 최고의 성적을 올리고 있다. 월간바둑 구기호 편집장은 “타이틀을 여러 개 갖고 있는 기사가 예선 대국을 두지 않는데도 승률 80%를 넘기는 것은 드문 일”이라고 말했다.성적이 좋다 보니 그의 스케줄에 따라 기전 일정이 재조정될 정도다. 더구나 최근엔 결승전이나 세계대회 본선 등 중요한 대국이 대부분이다. 3일 GS칼텍스배 결승 1국을 중국 칭다오에서 치르고 온 그는 8일 GS칼텍스배 결승 2국, 12∼14일 LG배 세계기왕전 8강과 4강전(진출 시), 16일 원익배 십단전, 20∼23일 삼성화재배 준결승 3번기, 26일 기성전 본선 등 사나흘 간격으로 대국을 가져야 한다.프로기사들은 그가 성적도 뛰어나지만 바둑의 질이 달라졌다고 입을 모은다.최근 박영훈(랭킹 3위) 9단과의 GS칼텍스배 결승 1국이나 윤준상 6단을 이긴 국수전 도전 1국을 보면 압도적인 힘으로 밀어붙여 꼼짝 못하게 만들며 낙승을 거뒀다.명인전 결승전에서 조한승(랭킹 4위) 9단을 3-0으로 셧아웃시킨 것도 인상적이다. 세 판 모두 불리했지만 끈질기게 따라가 역전극을 펼쳤다. “강렬하지만 무리를 할때가 많았는데 최근 무리함이 많이 사라졌다.”(조한승 9단)“예전보다 많이 두터워졌고 훨씬 안정감이 생겼어요.”(홍민표 6단)특히 안정감은 주목할 만하다. 수년간 이세돌 9단이 최정상급 기사라고 인정하면서도 1인자로는 이창호 9단을 꼽았던 것은 안정감이 부족했기 때문. 한번 기세를 타면 그 누구도 이세돌 9단 앞에서 무사하지 못했지만 기세가 꺾이면 약체에게도 패하는 등 들쭉날쭉한 성적을 보여 왔다. 이창호 9단처럼 꾸준히 좋은 성적을 내지 못했던 것. 그러나 최근 바둑에선 한눈에 봐도 막강하다는 느낌이 들 정도로 안정적인 바둑을 두고 있다. 이세돌 9단이 전성시대를 맞고 있긴 하지만 그가 풀어야 할 숙제가 하나 남아 있다. 바로 직전의 1인자였던 이창호 9단을 넘어야 한다는 것. 이창호 9단은 1990년대 초반 조훈현 9단을 처절히 침몰시키며 1인자로 등극했다. 그러나 최근 이창호 9단을 뒷전으로 물러나게 한 것은 윤준상 강동윤 등이 이세돌 9단보다 어린 신예 기사들이다. 또 이세돌 9단이 갖고 있는 타이틀 중 이창호 9단에게 뺏은 것은 하나도 없다. 그는 2000년 이후 이창호 9단과 5번의 결승 혹은 도전기를 벌였는데 한 번만 이겼을 뿐이다. 다만 역대 전적에서 19승 23패로 근소하게 뒤지지만 최근 2년간 성적은 6승 3패로 앞서 있다는 점이 위안거리다. 특히 도요타덴소배 4강전, LG배 기왕전 8강 등 주요대국에서 이겼다. 이세돌 9단도 이런 점을 의식한 듯 “아직 진정한 1인자는 아니다”라며 “이창호 9단이 컨디션을 회복하면 제대로 겨뤄 보고 싶다”고 말했다.서정보 기자 suhchoi@donga.com
-------------------------------------------------
"바둑의 질이 달라졌다.""강렬하면서도 무리함이 사라졌다.""두터워지고 안정감이 생겼다."라는 위의 언급에 대다수의 팬들도 인정하실 겁니다.
 
 
편집중 입니다.