기타
[中國] 중국, 농심배 첫 우승!
[中國] 중국, 농심배 첫 우승!
2008-02-22 오전 12:57:00 입력
             
 
한국, 농심 신라면배 세계바둑 최강전에서 중국에 패
 [JES 박상언]   "이것이 우승컵이라는 것이냐?" "난 돈이 더 좋아유^-^::" 한국바둑이 농심 신라면배에서 사상 처음 만리장성을 넘는데 실패했다.한국은 21일 중국 상하이 후아팅호텔에서 열린 제9회 농심 신라면배 세계바둑 최강전 3라운드 제3국에서 주장으로 나선 박영훈 9단이 창하오 9단에게 227수 만에 백 불계패하고 말았다. 이로써 통산 8번째 우승을 노리던 한국은 지난 7회 대회에서 일본에 우승컵을 내준 이후 2년 만에 빈손으로 대회를 마쳤다.반면 중국은 창하오 9단이 한국의 목진석 9단, 이창호 9단에 이어 박영훈 9단까지 3명의 정상급 기사를 제압하는 등 파죽의 4연승을 기록한데 힘입어 사상 첫 우승의 기쁨과 함께 1억 5000만원의 상금을 차지했다. 창하오는 4연승으로 연승상금 2000만원의 보너스도 챙겼다.백을 쥔 박영훈은 창하오가 느슨하게 대응하는 사이 발빠른 움직임을 보이며 우하귀에서 백 62까지 짭짤한 실리를 얻는 등 좋은 출발을 보였다.하지만 너무 낙관했던 탓일까. 백 62로 멀찌감치 뛰어나가는 것까지는 좋았는데, 빈틈이 있었다. 흑 71의 자리다. 결국 이 자리를 창하오에게 빼앗기면서 박영훈은 흔들리기 시작했다. 백 78, 90 등 잇단 완착을 범하고 만 것이다. 78로는 82로 끊고 89의 자리로 쳐서 실리를 얻어내야만 했던다는 것이 검토실의 분석이었다. 90 또한 93자리가 좋았었다. 
결국 여기저기서 실수를 범하는 사이 창하오의 추격이 시작됐고, 흑 123까지 이르는 순간 형세는 흑의 우세로 기울었다. 이어 135에 이르렀을 때에는 바둑판이 온통 시커먼 돌로 가득 채워진 것처럼 먹구름이 가득했다.하지만 지난 8회 대회까지 주장을 맡았던 이창호 9단을 대신해 마지막 주자로 나선 박영훈으로서는 호락호락 물러설 상황이 아니었다. 창하오가 초읽기에 약하다는 것을 이용해 흔들기를 시작됐다. 하중앙에서 시작된 전투에서 박영훈이 집요하게 물고 늘어지자 예상했던 대로 우왕좌왕하는 창하오의 모습이 역력했다. 특히 흑 143은 대실착. 대신 155로 끊었으면 그 자리에서 백기를 받아낼 수 있는 상황이었다.서서히 역전 분위기가 무르익는가 하더니 박영훈이 백 158, 162로 전세를 뒤집는데 성공하는 듯 보였다.그러나 승리의 여신이 박영훈에게 보내는 미소는 여기까지였다. 창하오는 좌변에 흑 173, 185로 터를 닦기 시작하더니 191로 또다시 분위기를 반전시켰다.창하오는 이어 흑 195, 197로 숨돌릴 틈을 주지 않고 박영훈을 몰아붙인 끝에 좌하귀에서 중앙에 이르는 거대한 대마를 포획하면서 승부를 사실상 결정지었다.일간스포츠(IS)가 주최하고 ㈜농심이 후원하는 농심 신라면배는 한·중·일 3국에서 각각 5명씩의 기사가 출전해 한 기사가 패할 때까지 대국을 계속하는 연승전 방식으로 진행되는 세계 유일의 국가 대항전 바둑대회이다. 한국은 1~6회, 8회 등 통산 7회 우승했고, 일본과 중국이 각각 1회씩 우승했다.   상하이=글·사진 박상언 기자[separk@joongang.co.kr] 
[i진선 한 마디]
언젠가는 중국도 우승할 것이라고 예상은 했지만, 막상 중국이 우승하니 배가 좀 아프네요. 게다가 최종선수가 아직 살아있는 상태에서의 패배라서 더 속이 쓰립니다. 농심신라면배는 주최는 한국이지만, 항상 개막전과 폐막전은 중국에서 거행되었습니다. 중국홍보를 위해서 만든 대회이니 만큼, 주최측은 광고효과를 위해서 중국이 이겨보기를 내심 바래왔었습니다.
 연초에 중국 중남방쪽에 엄청난 폭설로 피해가 극심했다고 합니다. 이럴때 대국민 사기 진작을 위해서 훌륭한 스포츠 성과 나와서, 대대적으로 보도되면, 중국 정부도 좋고, 국민들도 좋겠죠. 그런데 최근 열린 동아시아 축구대회에서 남녀팀이 같이 망신을 당하자, 올림픽이 열리는 연초부터 재수없다는 비판이 많았는데, 이번 농심배의 우승으로 중국 바둑계가 상당히 점수를 따겠습니다.
중국 언론도 중국의 우승을 대대적으로 보도하는데 앞장서고 있습니다. 
 
업글 중입니다.
 
업글 중 입니다.