기타
[초점] 이세돌 기념관 설립, 찬성
[초점] 이세돌 기념관 설립, 찬성
2008-03-15 오후 2:37:04 입력
             
 
[초점] 이세돌 기념관 설립, 찬성
 
전남 신안군에서 이세돌 9단 기념관을 세우기로 했다는 기사가 나왔습니다. 바둑팬들의 
여러가지 반응이 있었습니다. 그런데 바둑팬들 사이에 의외로 반대 의견이 많았습니다.
너무 나이가 어리다. 갈 길이 멀다. 다른 선배 프로기사는 어떻하라고. 등등 이었습니다.
그래서 신안군 비금도에서 이세돌 기념관을 세우려하는 목적과 이유를 알고 싶었습니다.
저는 찬성합니다. 왜 찬성할 수 밖에 없었는지, 자료를 통해서 보여드리겠습니다.
 
    천재기사 이세돌 고장 천사의 섬 신안바둑협회 창립
 
신안군은 2008.03.07 신안군 바둑협회 창립총회를 가졌다. 이날 14개 읍 면 회장단과 도 협회 임원등 바둑공호인 300여명이 참석하여 천개기사 이세돌 프로기사의 고향인 신안군이 도내 11번째로 바둑협회를 구성하여 군민에게 건전한 두뇌스포츠를 널리 보급하는 동호인 및 어린이 바둑교실운영과 각종대회 등을 개최 또는 유치하게 되었다.
특히신안군은 이세돌 기사의 출신교인 비금 대광초등학교를 리모델링하여 이세돌 기념관을 설립 바둑 선양사업과 연계한 해양자연, 문화와 생태환경이 조화를 이룬 관광 클러스터를 개발하고, 불패소년 이세돌 이미지를 부각하여 관광자원화 계획을 추진하고 있다.
강유원 초대회장은 바둑을 사랑하는 동호인의 지지에 감사드리며. 신안 바둑협회의 활성화와 제2의 천재기사가 배출되어 의당 바둑 메카의 고장으로 새로운 환경을 조성하는데 조금이나마 힘을 보태겠다"고 소감을 피력하였으며. 전무이사로는 비금출신 김범준씨가 선임되었다.
한편 바둑에 남다른 애정을 갖은 박우량 신안군수는 이날 격려사를 통해 세계 최고의 프로기사 이세돌을 배출한 신안군의 명예를 바탕으로 동호인 모두가 힘을 합쳐 운영을 잘 해줄 것을 당부하고 "이세돌" 바둑 기념관이 완공되면 천라남도 지사배와 이세돌배 신안 유소년 바둑대회를 개최 지원하는 등 바둑 동호인 활성화에 대한 지원을 약속했다.
신안 비금출신 이세돌 9단은 국내회 8관왕 타이틀 보유와 2006년 2007년 2년 연속 한국 바둑 대상을 수상하였다.
http://cafe343.daum.net/
[Local] 신안에 이세돌 바둑기념관
[서울신문]천재 바둑기사 이세돌(26·프로9단) 기념관이 고향인 전남 신안군 비금도에 들어선다. 신안군은 2억 5000만원으로 폐교인 대광초등교를 활용해 8월에 바둑기념관을 연다.2층으로 된 기존 교실 8칸(798㎡)에 바둑 대국장과 이 기사가 공부했던 바둑책과 공략 요령 등 관련 자료를 전시한다. 또 비금도는 천일염의 특산지임을 알리기 위해 전통방식대로 하던 소금 생산 과정과 관련 자료도 갖춘다. 이 기사는 국내외 8관왕 타이틀을 보유했고 2006∼2007년 2년 연속 한국바둑대상을 수상했다. 올 들어서도 삼성화재배 등 2개 대회에서 우승했다.
 
"신안군 바둑협회 창립 총회"
 
    비금도[飛禽島]는 어떤 곳인가?
     
   전라남도 신안군 비금면에 속한 섬.      목포시에서 서쪽으로 약 45km 떨어져 있다. 본래는 여러 개의 섬이었으나, 연안류에 의한 퇴적작용으로 연결되어 하나의 큰 섬을 이루었다. 섬의 모양이 마치 날아가는 새와 같다 하여 비금도라 했다.  최고지점은 255m로 섬의 남서쪽에 솟아 있으며, 비교적 경사가 급하다.   중앙은 동서방향으로 평야가 펼쳐져 있고, 동쪽은 성치산(164m)을 중심으로 100m 이하의 낮은 구릉성 산지가 곳곳에 산재해 있다. 북쪽 해안은 모래해안을 이루며, 서쪽은 대부분 암석해안으로 높이 5~10m 가량의 해안절벽이 많다.    특히 동남쪽 해안은 간석지가 넓게 펼쳐져 곳곳의 작은 섬들과 연결되는데, 대부분 염전으로 개간되어 소금이 많이 생산된다. 기후는 대체로 온화하다. 북가시나무·녹나무·후박나무·구실잣나무·사철나무 등 난대성식물이 주로 자란다. 
비금도라는 곳이 배 몇척있는 조그만 섬이라고만 생각하신다면
 잘못알고 계신 겁니다.
비금도 마을 전경입니다. 얼핏 볼때는 초라해보이기만 합니다. 그런데...
비금도는 섬치고는 꽤 큰 산이 있습니다.
해수욕장도 있는데, 어린 아이들이 놀고있습니다. 
소년 이세돌도 여기서 놀았었겠죠.
윗 사잔의 원경입니다. 참 아름답지않나요^^::?
비금도의 바닷가에서 찍은 사진 입니다. 석양이 지고 있죠.
http://cafe.daum.net/greenel
 
비금도는 소외된 섬지역입니다. 초등학교 중학교...폐교되고 있는 중 입니다. 이세돌 기념관을 세운다고 해서 거창하게 새로 건물 짓고 화려하게 꾸미는 것 아닙니다. 비금도에 오는 분이라면 한번쯤 폐교된 대광초등학교에 와서, 비금도에서 나고 자라서 서울로 올라가서 한 분야로 세계 최고의 자리에 우뚝선 소년을 만날 수가 있습니다.
 
비금도 주민들 그리 많지않습니다. 모여보았자...
 요정도라고 생각하면 오산 입니다.....(http://blog.daum.net/bigeum/10940812)
 
비금중고등학교에서 열린 노인의날 기념 잔치 장면 입니다.
 
타 지역으로 가지않고 비금중고등학교에서 학창시절을 마치는 학생들이 고맙죠. 그러나 대광초등학교가 폐교되듯이 이런 추세가 계속된다면, 비금도에 학교가 없어지는 것 아닌가 해서 항상 걱정이랍니다.
비금도는 꽤 큰 섬 입니다.
논과 밭이 많습니다. 염전도 있습니다.
어업도 성하지만 주민들 대부분은 농민입니다. 
바둑판 처럼 구획되어있는 논 보이시죠?
하늘에서 보면 날아오르는 새와 같다고 해서 비금도 인가본데요...
공항 만들어도 되겠습니다^^
볼거리도 많습니다.
섬으로 등산 오는 분들도 많구먼유 
보십시오. 한 두명이 아니랑깨 ㅋ
거시기...이것 뿐만이 아니랑깨로 ㅋ
섬지역에는 드물게 습지도 있습니다.
연꽃이 활짝 피면 무척 아름답죠.
어두운 날에 보면 연꽃에서 빛이 나는 것 같답니다.
 
묘하게 생긴 돌들도 많구요...이 돌은 꼭 저 바둑판 처럼 펼쳐진 벌판에
바둑 돌을 놓으려고 하는 것 같지않나요^^::? 이른바 "바둑두는 손돌^^""
여기는 수원지 입니다. 이 수원지 덕분에 주민들은 물을 풍부히 쓸 수가 있죠.
 산이 있고, 바다가 있고, 백사장도있고, 갯벌도있고, 
논과 밭이있고, 습지도 있고, 작은 섬치고는 정말 다양하게 아기자기 합니다.
그 유명한 "하트♡" 해변이 비금도에 있습니다.
"하트"해변이 보이는 전망대에서 찰칵^^::
알고보면 비금도는 꽤 방송 많이 탄 곳 입니다. 
시금치섬이라고 할 정도로 시금치재배가 많습니다.
다양한 식물을 재배하여 농가소득을 올립니다.
신안군은 어촌속의 농촌입니다.
비금도 주민들은 아름다운 비금도를 널리 홍보하고 싶어합니다.
 비금도 주민들은 비금도 소년 이세돌이 너무 자랑스럽습니다.
비금도 소년 소녀들은 이세돌 9단을 존경합니다. 비금도 소년 소녀도 세상으로 
나가서 세계 최고가 될 수 있다는 것을 보여주었으니까요.
이세돌 기념관은 이세돌을 위한 것이 전혀 아닙니다. 비금도 학생들에게 꿈을 주고
주민들에게 자부심으로 삼기 위한 것 입니다.알고보면 비금도 홍보관을 세우려고 
하는 것 입니다. 이세돌은 비금도 홍보 도우미로 억지로 선정된 거나 다름 없습니다. 
"세돌아, 언제 와뿌냐^^::? 우리는 니 보고싶땅깨^^ 한 번 퍼뜩 오그라잉 ㅋ"
이세돌 기념관은 거창한 공사로 설립되는 것 아닙니다. 없어지는 폐교에 세운답니다. 비금도와 신안군 주민들에게 자부심을 준 이세돌 9단을 기념하는 조그만 장소로 만든답니다. 비금도 소년 소녀들에게 바둑을 가르쳐 주고, 세계로 향한 웅지의 꿈을 심어주고 싶은 겁니다. 비금도를 찾아오는 분들께, 이곳이 비금도의 작은 소년이 큰 꿈을 간직하고 살았던 곳이라고 소개하고 싶은 겁니다.  
이것도 아니되겠습니까? 
[i진선 한 마디]
많은 자료를 제공해주신 분들께 감사 드립니다. 특히 http://cafe.daum.net/greenel 분들께
감사드립니다. 비금도 주민분들은 이세돌을 사랑합니다. 그래서 그의 작은 기념관을 간직하고 싶은 겁니다. 비금도의 소년 소녀에게 꿈을 주고 싶은 것 입니다.
사진속의 할아버지 할머니께서 이렇게 말씀하시는 것 같습니다.
"참 사람들 거시기하네! 세돌이는 우리 새끼여, 우리 늙은이들이 우리 새끼 자랑스러워하고, 우리 새끼들에게 본 보여줄라고, 기념관 만든다는디, 뭐 감내놔라 밤내놔라 하면서 말들이 많탕가? 기다려 보드라고! 멋진 이세돌 기념관 새울팅게! "
 