기타
[中國] 古力은 절대 큰 인물이 될 수 없어!
[中國] 古力은 절대 큰 인물이 될 수 없어!
2008-05-04 오후 6:31:35 입력
             
 
[음악이 나옵니다.]  月亮代表我的心달빛이 내마음을 대신하네 
 
   中 언론 "한국 4대천황이 동시에 응씨배 8강진출" (CN) 모두 정장 차림이네요. 츄리닝 입고온 사람은 없는 것 같습니다.    2일 중국 상하이 왕바오호텔에서 벌어진 제6회 응씨배 세계프로바둑선수권대회 본선 2회전에서 한국은 이세돌9단과 이창호9단을 포함 5명중 4명이 8강에 진출하는 기염을 토해 8년만에 우승컵을 찾아 올 가능성을 한껏 높였습니다. 한편 중국은 구리, 창하오, 저우허양, 셰허, 펑첸이 한국기원 기사들과 조치훈에게 연이어 잡히며 주최측 친구(?)자격으로 32강전부터 10명의 기사를 포진시켰음에도 불구하고 16강에서 3명밖에 살아남지 못 하는 참담한 결과를 남겼습니다.아래는 2일자 중국 시나닷컴 관련기사와 댓글들 입니다. 
      응창기배에서 창하오(常昊)와 구리(古力)가 도태, 한국 4대천왕이 동시에 8강 진출    출처: 시나티위(新浪体育)제6회 응창기배 월드 바둑리그 두번째 경기가 상하이(上海) 잉스(应氏)빌딩에서 열렸다. 얼마 전 춘란(春兰)배에서 7명이 8강에 진출했던 중국기사들은 심각한 패배를 당했다. 7판 중에서 류싱(刘星)과 퍄오원요우(朴文尧)만 이겼으며 내전에서 이기고 올라온 쿵제(孔杰)까지 포함해 중국팀은 세사람만 상위 라운드에 진출했다. 창하오는 일본이 노장 조치훈에게 패했고 구리, 저우허양(周鹤洋), 세허(谢赫) 펑쵠(彭荃)은 한국기사에게 패했다.한국은 전승과 다름없었다. 4대천왕인 이창호, 이세돌, 박영훈과 최철한이 8강에 들었다 (후략)124.162.153당당한 중화에 왜 이창호, 마이클 조던, 로저 페더러 같은 인물이 나오지 못 할까?124.162.153중국 바둑계에 인물이 없구나!   제일 믿어오던 구,창 두 사람도 이런데 더 이상 누구를 기대해야 하는거지?116.19.248중국 기사들은 심리적 자질이 너무 떨어져.  작은 압력 앞에서도 쓰러지지. 정치적인 성분이 너무 많이 참여하면 스포츠의 자연적인 발전에 영향을 끼치게 되어있어! 이런 건 축구에서 철저하게 경험했잖아!61.233.239지는것도 아주 당연한 일이야.  지난번 춘란배에서 중국팀이 대승을 거뒀잖아! 이것이 바로 바둑이라는거야. 이번에는 쿵제가 볼 만 할거 같아. 창, 구가 안 졌으면 그에게는 이런 기회가 없었겠지.     58.54.114     이창호 한 명이 참가한 모든 중국선수들을 쓰러트렸네! 이런 일은 이미 몇 번이나 발생했어 !!!218.4.85아무리 봐도 지금 기사들에게는 뭔가가 부족한거 같아. 참을성? 엄격함? 언제쯤이면 중국에서 모든것을 구비한 지도적인 인물이 나올까? 모든 사람이 굴복 할 수 있는 그런 인물 말이야.59.172.122과격한 말 할 필요 없어! 구리와 창하오가 동시에 졌다는 것은  중국에게 현재 한국의 따리(大李:이창호), 샤오리(小李:이세돌) 같은 지도적인 인물이 없다는것을 다시 한번 증명했을 뿐! 다행이 구가 국내전에서는 잘 하고 세계전에서는 성적이 조금 못할 뿐이지. 다 비슷해. 지는건 아주 보통인거야. 
[최철한] 구리가 철을 이길 수가 있나? 댁의 칼은 청동기여 ㅋ 난 철기고. [구리] 캑...ㅡ.ㅡ::60.216.220오늘 생방송을 봤는데, 구리가 잘난척 하면서 두리번 두리번 살피는 모습이 눈에 띄였어. 전혀 상대가 안중에도 없다는듯한 느낌이었어. 난 또 그가 이긴줄 알았어. 인품이 못 따라가는데 바둑을 잘 둘리가 없지. 오만하고 무례한 짓거리를 보면 진짜 쪽팔려. 카메라가 그 뒤에 있는줄도 몰랐나 봐.220.249.152이건 전군 전멸과 무슨 차이가 있나..? 221.226.45오늘 중국기사들은 진짜 바보처럼 졌어. 하늘이 한국을 도운거야! 하늘의 뜻이 이러할진데 그 누가 어떡 할 수 있나??60.164.148구리는 언제나 중요한데서 잘 못 두더라.   아가씨를 너무 밝혀서 그런가? 아니면 머리가 못 따라가는건가?222.182.139오늘의 실수는 너무 아마추어적이었어 ! 인생에 4년이라는 시간이 몇 번이나 있는데?221.11.43참담하네. 근데 세 어린 선수를 보면, 이건 최대한의 좋은 기회지!117.67.56한국인들의 바둑은 야만적이고 전투력이 상당히 강해.  궁지에 빠져도 살아남을 수 있어! 하지만 그들도 약점이 있어. 중국바둑은 이 부분에 대응하는 연구를 해야 해. 국내의 고수 네(聂)와 마(马)를 한자리에 앉혀서 그 돌파구를 찾아야 해.85.68.194조치훈이 왜 한국팀이지? 그는 한국인이지만 일본을 대표해서 출전했었어. 
[창하오] 형님, 지금 최고령자시죠^^::? [조치훈] 그려.. 최고령자도 함 챔피온 먹어보자잉 ㅋ 2008.05.02.14.07.55창하오는 우승을 할 수는 있겠지.  하지만 연이어 우승 할 실력까지는 없어.    [최철한] 벌써 4년이 흘렀네.....[창하오] 그려..그때가 좋았지.. ㅋ   ■ 2004년도 제5회 잉씨배 결승 5번기 대국 결과     .  승자  패자  결과   1국  최철한 9단   창하오 9단  227수 끝, 흑 불계승   2국  창하오 9단  최철한 9단  179수 끝, 흑 불계승    3국  창하오 9단  최철한 9단  172수 끝, 백 불계승   4국  창하오 9단  최철한 9단  314수 끝, 흑 3집승   5국  .  .  . 221.136.196일본기사중에 후지사와 슈코(藤泽朋斋)이외에 유명한 기사 하시모토 우타로(桥本宇太郎)와 사카다 에이오(坂田荣男)도 대국중에 흉내바둑을 둔 적 있어. 일본의 유명한 기사 조치훈도 <바둑을 모방하는것도 하나의 포석라고 할 수 있다. 그것도 아주 멋진 포석이라고 할수 있다. 바둑의 모방에 대해 이런 저런 비난이 있다. 예를 든다면 창의성의 없다거나 심도가 없다거나 등등. 하지만 나는 비난하기 전에 모방한 바둑을 파괴하는 방법을 먼저 생각해야 한다고 생각한다. 상대방의 모방한 바둑을 잘 파괴해야만 모방한 바둑을 이기는것도 할 수 있다>라고 말했어. 프로기사들은 장기적인 대국을 통해 전문적으로 흉내 바둑에 대처하는 방법을 발전시켰어. 한가지는 방법은, 천원에 돌을 놓아 상대방의 모방을 방어하는 것. 다른 한가지는 돌을 징벌하는 방법으로 흉내바둑을 파괴 할 수 있어. 현재 프로고수들의 대국중에는 모방 포석을 찾아보기 힘들어.222.182.138한국인은 왜 항상 잘난척이야? 61.187.88모든 사물은 절정에 달한 다음에는 내리막길을 걷게 되어있어. 일본도 전에는 휘황했었지만 지금은 몰락했어. 한국은 지금 절정에 달했어. 그들은 이제 곧 내리막길을 걷게 돼.중국은 지금 올리막길을 걷고 있는데 3년, 5년 후에 바둑계를 수십년간 통치할꺼야.60.185.211한국인은 자고자대하고 민족주의가 강해. 근데 중국의 남자들은 혈기가 없고 진취심이 없어. 그러니까 할 수 없는거지. 지금 중국 여자기사들도 마찬가지야. 중국인은 대체 어찌된 영문이야? 머리속에 대체 뭐가 들어있는거지? 중국 지혜의 상징이었던 바둑이 지금은 누추함과 바보의 대명사가 됐어. 
구리의 엄청난 백 대마가 죽은 모습
최철한 대 구리 기보 보기 클릭
222.183.38구리가 최에게 진 것은 별로 이상하지 않아. 
최는 한국 4대천왕 중의 한 사람이고  지난 응창기배의 준우승자야. 구리는 세계전 기록은 지금 무난해. 3승1패로 한국의 원승태와 이응구, 일본의 야마시타 게이고를 이겼어. 근데 저우허양(周鹤洋)과의 천원전 두번째 경기와 츄우쥔(邱峻)과의 리광(理光)배 결승전은 다 지지부진하게 끝냈어. 안정적이지 않은 느낌을 줬지.61.180.240구리와 창하오는 달라. 구리는 국내에서 상대가 없어. 그래서 국내 바둑 애호가들이 더 실망하는거야. 
창하오는 국내에서 자주 지지만 국제경기에서는 우승한 적이 있어.구리 같은 기사는 국내 모든 경기에 참가하는것을 제한해야 해.71.133.136또 한국인한테 졌구나. 
최근에 한국이 참 날뛰네. 어디서건 중국인에게 잘난척 해.220.186.150중국 바둑의 실패는 근본적으로 기사들의 문제가 아니야. 기사들은 무고한거지. 근본적인 원인은 바둑제도의 실패야. 심사숙고해 봐. 이씨 둘이 중국에 와서 바둑을 둔다 해도 바로 몰락 할 걸.221.2.105구리는 국내전에서만 고수지, 외국 구이즈를 만나면 끝장이야.222.183.38구리는 좌변을 죽일 기회가 얼마든지 있었는데 왜 안 죽였는지 모르겠어. 당시에 최는 숨 넘어가기 직전이었단 말야. 바보같은 구리~~~!123.112.22국가는 바둑팀을 해산해야 해. 
세계대회 우승을 한 다음에 장려금을 줘야 해. 아무 성적도 없는데 봉급을 주니까 국가대표 기사들이 혈기가 없어지지. 돌을 어찌나 빨리 놓는지,  얘네들은 국가의 명예는 안중에도 없어.222.182.139이번엔 운이 진짜 안 좋았어. 점심때 형세가 이미 한쪽으로 기울어졌어. 창, 구 둘은 아주 잘 나갔는데 오후에 결과가 왜 이렇게 나왔는지. 무슨 일이 일어났는지 모르겠어.
[장쉔] "여보^^ 괜찮아요^^ LG배 우승하면 되지뭐 ㅋ" [창하오] 근데...LG배에서 또 조치훈 형님 만날 것 가토...ㅠ.ㅜ::
    제13회 LG배 세계기왕전 본선 출전 선수         시드  예선 통과자   인원   한국  이세돌(전기대회 우승자), 한상훈(전기대회 준우승자), 이창호, 목진석, 조한승, 원성진, 박영훈  박정상, 최철한, 백홍석, 강동윤,김형환, 김지석, 김형우,김승재, 최기훈  16   중국  구리, 창하오, 치우쥔, 쿵제  왕야오, 씨에허, 리캉, 왕레이, 퉤지아시, 왕타오, 스위에  11   일본  야마시타게이고, 장쉬, 조치훈, 고노린  -  4   대만  저우쥔쉰  -  1  
[창하오] 형님만 만나면, 전 너무 작아져유...ㅠ.ㅜ:: 우앙~~~` [조치훈] 아따, 또 만나면 좋지 뭘그려^^ LG배때 만나면, 뽀뽀라도 해주랴^^::? [창하오] 뽀뽀...ㅠ.ㅜ::     218.19.141 창하오는 지난 몇년간 그래도 1년에 한번씩은 성적이 좋았는데 구리는 가면 갈수록 상태가 안 좋아.  지난 몇년간 이세돌부터 시작해서 박영훈, 최철한한테 다 졌어. 바보같은 인간들만 구리가 아직도 실력이 있는줄 알고 있지!99.239.184古力은 평범한 기사일 뿐, 절대 큰 인물이 될 수 없어!                                                                               . 작년에 박영훈을 일으켜 세워 주더니 올해는 또 최 한테도 졌네.123.114.127중국 바둑계에 이창호, 이세돌 같은 인물이 몇 명 있었더라면 우리 팬들은 정말 만족할텐데.우칭우엔(吴清源)같은 기사가 하나만 더 나왔어도 좋지.58.100.113이정도면 괜찮아. 일본 바둑이야 말로 진짜 한심한거지.218.2.20그런 포석에 무슨 기대를 하겠어?  한 명이라도 4강에 들면 잘 한거지.159.226.92이렇게 큰 경기를 애들 게임하듯 대하는걸 보면 이해가 안 가.           제6회 잉씨배 2회전 경기 결과       ○ 이창호 승  ● 씨에허 패  140수 끝, 백 불계승   ● 이세돌 승  ○ 저우허양 패  205수 끝, 흑 불계승   ● 박영훈 승  ○ 펑첸 패  293수 끝, 흑 1집승    ● 최철한 승  ○ 구리 패  137수 끝, 흑 불계승   ○ 송태곤 패  ● 박문요 승  191수 끝, 흑 불계승    ○ 쿵제 승  ● 왕레이 패  242수 끝, 백 불계승    ● 창하오 패  ○ 조치훈 승  291수 끝, 백 3집승    ○ 류싱 승  ● 왕밍완 패  234수 끝, 백 불계승          [개소문의 새 기사]
"중국으로 이민 오는 한국인을 제한하라 !"(CN)
   
    
   현피를 아시나요? 온라인 상의 갈등이 현실로 (2C)
   
    
   맨유 VS 웨스트햄 실시간 반응 (UK)
   
    
   海虹의 한국생활 89 - 한국인의 필살기술 !...
 [협찬광고]   무릎팍도사도 한다는 운..
 20대 몸매가 된 정애리의 체중감량법
 [강추]귤껍질로 살뺀다! 다이어트 비법
우리아이 성장판 벌써 닫혔나?
위급한순간,믿을수있는 하이카다이렉트.
윗 베너는 개소문 사이트 운영에 도움을 주는 협찬사 입니다. 
좋은 기사를 위해서 반드시 관심 보여주시기 바랍니다^^
 
http://gesomoon.gameshot.net/kr_main.html
 [i진선 한 마디] 16강전에서 구리와 창하오를 떨어뜨린 것은 응씨배의 한국 획득 가능성을 더욱 높여주네요. 16강정에서 철*구리 대국은 백미였습니다. 둘다 쌈바둑으로 소문난 기사들이죠. 최철한은 4년전 응씨배에서 준우승 한 후에 기가 빠졌는지...서서히 바둑 뉴스에서 뒷편으로 갔었습니다. 이번 구리와의 한판 승부는 부활의 최철한을 알리는 신호죠. 응씨배를 이번에 꼭 차지하겠다고 결심한 것 일까요? 이번 응씨배에는 지존의 자리를 확고히 구축하려는 이세돌과 역시 지존의 자리를 빼앗기지 않으려는 이창호, 항상 꾸준히 실속 챙기는 박영훈이 버티고 있습니다. 죽어도 바둑 둔다는 정신력의 대선배 조치훈도 우승을 넘보고 있습니다.     업글중 (˘ε˘ㆀ)...   