기타
[초점] 프로는 오직 돈이 먼저...?
[초점] 프로는 오직 돈이 먼저...?
2008-05-16 오후 6:44:52 입력
             
 
        
   [음악이 나옵니다]
    
      '돈 되는' 중국대회 뿌리치기엔…       
    윤준상, 바둑리그 첫 기권패 등 中리그 위해 국내기전 포기 속출 대국료 국내·세계 대회 2, 3배 일정 짧고 승자독식 승부욕 자극 중국리그의 유혹은 강렬했다. 최근 중국리그에 '용병'으로 출전하는 한국 기사들이 늘어나면서 양쪽 대국 일정이 겹칠 경우 국내 기전을 포기하고 중국으로 달려가는 사례가 자주 발생, 한국기원과 바둑TV 등 대회 관계자들이 골머리를 앓고 있다. #1 지난 주 한국바둑리그에서 사상 첫 기권패가 나왔다. 영남일보의 윤준상이 중국리그 을조 경기에 나가느라 출전치 못했기 때문이다. 원래 한국바둑리그에서는 갑작스런 선수 유고에 대비해 각 팀이 후보 선수 1명씩 보유하고 있지만 공교롭게도 영남일보에 윤준상을 비롯해 김지석까지 중국리그에 나가는 일이 벌어졌다. 일단 오더에는 윤준상의 이름을 적어 놓고 실제로는 나머지 4명으로 경기를 치러야 했던 까닭이다. 그럼에도 불구하고 영남일보는 4명이 모두 이겨 행운의 1승을 챙겼지만, 예정된 경기가 '갑자기' 취소되자 바둑TV와 인터넷 바둑 사이트에는 바둑팬들의 항의가 쇄도했다. #2 14일 저녁 7시에 바둑TV 스튜디오에서 열릴 예정이던 한국물가정보배 프로 기전 본선 이세돌과 홍성지의 경기가 돌연 취소됐다. 대국 전날 이세돌이 기권 통보를 해왔기 때문이다. 이유는 역시 중국리그였다. 15일에 갑조 경기를 치르기 위해 전날 중국으로 날아가야 했던 것. 다행히 녹화 프로그램이어서 방송에 별 지장은 없었지만 담당 PD는 며칠전 놀란 가슴을 한 번 더 쓸어 내려야 했다. 첫 번째 사례는 올초 한국바둑리그 대회운영본부가 " 앞으로 특별한 사유가 없는 한 대국 일정을 엄격하게 지키겠다 " 고 발표하면서 어느 정도 예상됐던 일이다. 여기서 '특별한 사유'란 한국기원이 인정하는 세계 대회 출전 등으로 한 팀에서 두 명 이상 빠지는 경우를 말하는 것으로 제일화재의 경우 지난달에 이세돌과 최철한이 함께 응씨배에 출전하는 바람에 한 주 뒤로 일정을 변경해서 경기를 치른 적이 있다. 하지만 중국리그는 세계 대회가 아니므로 '특별한 사유'에 해당되지 않는다는 것. 영남일보 최규병 감독은 " 김지석과 윤준상의 중국행은 바둑리그 출범 전에 이미 결정된 것이므로 소급 적용은 불가하다 " 며 그 동안 수 차례 일정 변경을 요청했다. 그러나 대회 운영 본부로부터 거절 당하자 선수들의 선택을 존중, 결국 이들을 빼고 나머지 4명 만으로 경기를 치렀다. 두 번째 이세돌의 경우는 조금 사정이 다르다. 매주 4일간에 걸쳐 단체전으로 치러져 일정 변경이 쉽지 않은 한국바둑리그와 달리 일반 기전에서는 대국 상대와 협의해 시합 날자를 연기하는 경우가 흔했다. 그러나 이미 대국 일정이 공식 발표된 후에 중국으로부터 출전 요청을 받은 이세돌이 '개인적인 사유'로 일정 변경을 요청하기보다는 차라리 '깨끗하게' 기권하는 쪽을 택했다는 것. 사실 프로 기사들이 개인적으로 경기에 기권하는 것 자체를 가지고 뭐라 할 일은 아니다. 그러나 한국기원이나 바둑TV 등 대회를 주관하는 입장에서는 이로 인해 방송 스케줄에 차질을 빚을뿐만 아니라, 특히 스타급 기사들이 경기에 불참할 경우 대회 전체 이미지가 나빠지지나 않을까 걱정이 많다. 게다가 인터넷에 '국내 기전을 외면하고 중국 리그를 중시하는 비애국적인' 기사들을 비난하는 네티즌들의 항의 댓글이 줄을 잇는 것도 은근히 신경 쓰인다. 터놓고 말은 못하지만 양측 일정이 겹칠 경우 기사들이 자발적으로 국내 기전을 택했으면 하지만 현실적으로 가능한 일이 아니다. 국내 프로 기사들이 왜 국내 기전을 포기하고 중국으로 달려가는가. 물론 돈 때문이다. 국내 기사들에게 중국리그는 놓칠 수 없는 강렬한 유혹이다. 중국리그에 출전한 한국 기사들은 국내에 비해 매우 높은 몸값을 받는다. 과거 조훈현 이창호가 한 판당 1,000만원을 웃도는 초특급 대우를 받았고 요즘은 밥값을 한 만큼만 받겠다는 의미에서 이겼을 때만 돈을 받는 방식이 일반적이다. 올해 중국리그에 진출한 국내 기사는 갑조에 이세돌(꾸이저우)ㆍ이영구(쓰촨)와 을조에 목진석(항저우)ㆍ원성진(시안)ㆍ윤준상(광저우)ㆍ김지석(핑메이) 등 모두 여섯 명. 이세돌의 경우 수 년 전부터 '1승에 1만 달러, 지면 아무 것도 없다'는 파격적인 조건으로 출전, 작년에 9승2패를 기록해서 1억원 가까운 수입을 올렸다. 금년에 처음으로 갑조 리그에 진출한 이영구도 '1승에 4만위엔(한화 약 500만원), 지면 그만'이라는 조건으로 쓰촨팀에 갔다. 지난 7일부터 15일까지 광저우에서 벌어진 을조 리그에 출전한 선수들도 비슷한 조건이 적용됐다. 김지석만 승패에 관계 없이 총15만위엔을 받기로 했고 목진석 원성진 윤준상은 모두 이영구와 같은 조건으로 알려졌다. 이 밖에 초청팀은 용병들의 항공료, 숙박료 등을 별도로 부담하며 팀？갑조리그에 진출할 경우 특별 보너스를 지급하기도 한다. 한국바둑리그 대국료가 승자 200만원, 패자 70만원이고 농심배 LG배 등 세계 대회 본선 1회전 대국료가 평균 300만원 정도라는 점을 감안할 때 썩 괜찮은 수준이다. 더구나 '모 아니면 도' 방식은 은근히 젊은 기사들의 승부욕을 자극한다. 특히 국내 기사들은 1년 동안 중국 각지를 오가며 경기가 진행되는 갑조 리그보다 일주일 남짓한 기간에 몰아치기로 경기를 치러 단기간에 목돈을 챙길 수 있는 을조 리그를 선호하는 편이다. 한편 올해 중국리그에 진출한 국내 기사들은 대체로 성적이 괜찮다. 소속팀이 갑조 1위를 달리고 있는 이세돌은 현재 1승을 거두고 있으며 이영구는 2승1패로 소속팀이 충칭에 이어 3위에 올라 있다. 을조에서는 원성진이 14일까지 6전 전승으로 가장 좋은 성적을 거뒀고 목진석이 5승1패, 윤준상은 4승2패, 김지석이 3승3패를 기록했다. 박영철 객원 기자 
                          
      • 1 남성을 위한 남성의 선택!  • 2 노트북 가장 싸게 잘사는 방법!  • 3 여주 땅이 정말 4만3천원?(개별등기..    • 4 김연아 선수 공연에 초대합니다  한국일보 후원사 광고입니다. 윗 기사를 잘 보셨다면, 아낌없이 클릭해주시기 바랍니다. 특히 4번째 배너는 꼭 클릭해보셔요^^::꾸벅 
 
    
 
  중국 갑조리그 리 5월 15일 이세돌 승: 창하오 패 74
바둑판을 클릭 하시면 대국을 감상하실 수 있습니다.
(단, 로그인 상태여야합니다.)
 [대국 감상] 흐미..창하오의 엄청난 대마를 낚아 뿌렸네^-^::
 
[i진선 한 마디]
원래 한 마디 코너에서 언급한 내용을 수정합니다.  타이젬 기우님들의 덧글을 통해서 주신 말씀들을 보니 마음이 좀 바뀌네요. 저의 섭섭함이 커서 좀 욱하는 성질에 좀 심한 글 올린 것 반성합니다. 그래도 아쉬움이 남습니다. 프로기사들의 가장 큰 수입원은 상금이나 대국료가 되어야겠죠. 아무래도 상금이나 대국료를 많이 주는 쪽으로 발길이 가는 것은 어쩔 수가 없을 겁니다. 윗 기사를 자세히 읽어보니, 해당기사들 나름 사정도 있는 것 같습니다. 다만 돈 생기는 일이라면 명예도 내던지고 올인하는 세상인데, 나이도 젊은 기사들이, 만에 하나 혹시 금전만능주의의 사고의 결과일지도 몰라서, 좀 우려가 됩니다. 한국 기원과 프로기사들은 차 후에 이런 일이 발생하지 않도록 미리 대비를 해야할 것 입니다. 감사합니다. 
"어쨋든간에 한국 기사들이 이겨서 좋아요^^::"
(오..음악이랑 박자가 딱 맞네요^^::굳^^::)