기타
[中國] 古力은 天下第一!
[中國] 古力은 天下第一!
2008-07-09 오후 7:52:30 입력
             
 
[음악이 나옵니다.]  月亮代表我的心 
 
[中國] 古力은 天下第一!
"中國 바둑도 해 뜰날이 있었다 !" (CN)
일본 도쿄기원에서 열린 제21회 후지쓰배 세계바둑선수권대회 결승전에서 이창호 9단이 중국의 구리 9단에게 205수 만에 불계패했습니다. 이로써 한국바둑은 후지쓰배 연속우승 횟수를 10에서 멈추어야 했습니다.아래는 7일자 중국 시나닷컴 관련기사와 댓글들입니다.
 
구리(古力) 이창호 꺽고 3관왕 실현,  후지쓰배 한국 10연승 타파출처: 시나티위 (新浪体育)7월7일 도쿄소식에 따르면 제21기 후지쓰배 프로 바둑리그전 결승전이 막을 내렸다. 중국의 구리 9단은 흑 205수만에 이창호 9단을 꺽고 1500만엔의 상금을 탔다. 1995년 제8기 후지쓰배에서 마샤오춘(马晓春)이 우승한 이래 중국선수가 두번째로 후지쓰배 우승을 차지했고 한국의 10연승을 결속지었다.구리는 또한 06년 제10기 LG배와 07년 제6기 춘란배 이후 중국의 첫 세계기전 3관왕을 실현했다. 동시에 진행된 3,4위경기는 창하오(常昊)가 흑 229수만에 류싱(刘星)을 꺾고 3위를 차지했다 (후략)
218.75.220이번 후지쓰배에서 구리는 바둑계에서 제일 강한 기사인 이세돌9단, 창하오9단, 이창호 9단을 꺾고 우승을 차지했어.이 우승의 영양가는 최근 세계대회에서 아주 드물어. 
구리는 천하 제일~!!220.176.162꼴꼴난 우승 한 번 하고는 아주 들떠서 난리네.거지가 1위안 주워서 아주 좋아하는 꼴이랑 똑같아. 중국바둑은 한국과는 아직 거리가 멀었어. 한국이 조만간에 수습하러 올꺼야.
220.176.227구리가 1등을 할 수 있었던것은 류싱의 공로가 3분의 1이야. 류싱이 준 결승전에서 이의 정력을 소모시켰기 때문이야. 준결승전이 끝나고나서 이창호는 온 얼굴이 땀투성이었어. 류싱의 공로야!!단체정신의 공로야!!219.217.193뤄시허(罗洗河)는 최철한과 이세돌만 꺾고 우승이라고 했는데,구리는 한 경기에서 두 이씨를 다 꺾었어!!     116.76.231     뤄시허는 최와 이세돌을 이기고 결승전에서도 이창호를 제쳤어!      우승 영양가는 구리보다 더 높아!!58.38.87후지쓰배에서 중국은 뒤로 한국에 돈을 집어주면서 한국이 이번 경기에서 져달라고 했어! 한국이 계속 후지쓰배를 독점한다면 후지쓰는 중지해야 해.125.110.133이창호는 그냥 져준거야.     59.40.143     아~~ 이제 알고 보니 이창호는 한국인이 아니네. 중국에서 파견한 스파이네.210.77.26잘했어!!창하오보다 몇 배나 잘했어~~창하오는 입만 살았어. 그러니까 계속 한국인한테 졌지.220.176.37만약 우리 바둑팬들이 1/20만 이성적으로 문제를 생각하고,아Q처럼 욕하는것으로 분풀이를 안 하면,중국의 바둑은 아주 휘황한 앞날이 있을텐데!61.54.73이번에 구리는 이세돌보다 더 잘 뒀어. 이세돌은 무리한 돌이 너무 많았어.219.137.11바둑은 제일 복잡한 기류운동이야. iq가 높고 추상력이 높은 민족만이 잘 둘 수 있어.중국, 일본, 한국, 독일은  세계에서 평균 iq가 제일 높은 나라야 (평균iq : 106）.동양인의 추상능력은 서양인과 비할바가 못 돼. 그래서 오늘날까지 중국, 일본, 한국만 바둑을 두고 있지.222.188.139중국 바둑팀에 구리, 창하오와 같은 기사들이 많이 배출됐으면 좋겠어.220.164.156잠깐 나타났다가 사라지는 무지개와 같아.210.75.201이창호도 많이 늙었네!117.14.126중국기사들은 3관왕을 위대한 업적이라고 하네! 너무 웃긴다~~그만 씻고 잠이나 자~~!219.137.26중국 남자 축구선수들아, 얘들을 좀 따라배워라~220.180.83창하오는 최근 중국바둑발전에 대한 공헌이 적지 않아! 하지만 이번 3등은 별로 큰 의의가 없어. 중국 바둑의 운명에 관심을 가지는 바둑팬으로서 류싱의 성적이 더 중요해! 그렇게 되면 더 많은 후배들이 노력하게 될테니까!76.213.237구리가 춘란(春兰)배에서도 계속 분발하기를 바래. 이창호를 한번 더 제껴 봐!!2008.07.08.00.42.35　중국바둑이 이 지경에 떨어지게 된건 다 사회문제야.121.31.224바둑은 그나마 해뜰날이 있는데 축구는?61.156.223한국 바둑은 중국에 많이 떨어져있어. 그들은 단지 조치훈과 이창호이 두 사람이 중국의 수많은 기사들을 억제했을 뿐이야! 한국에는 바둑고수가 많지 않아. 초1류 고수는 이들 두사람 뿐이지. 중국에는 고수들도 많지만 초1류 고수들도 많지. 근데 조, 이와는 거리가 좀 있지. 중국바둑은 남자축구보다 더 답답해!220.192.84중국의 2대 공한증 종목 : 남자축구와 바둑. 바둑은 공한증을 벗어버렸다고 할 수 있지. 지금 중국과 한국이 서로 우승을 다투니까. 남자축구도 더 이상 공한증이 없다고 할 수 있지. 왜냐면 더 이상 한국과 비교할 자격이 없으니까! 공한증에서 벗어난 중국바둑팀과 중국 남자축구팀을 열렬히 축하합니다!!
125.220.136구리의 이번 우승은 정말 대단한 승리야!!116.116.108잘했어. 네웨이핑(聂卫平)이후로 바둑에 관심을 가지지 않았는데 이젠 축구에서도 희망을 가져다줫으면 해!!222.161.71이창호시대는 끝났어! 이제부터는 서로 쫓아가는 전국시대와 같아.아니면 3국시기가 다가왔어. 이세돌, 구리, 박영훈.59.173.146너희들 그거 발견했어? 이창호가 저우제룬(周杰伦:주걸륜)이랑 생긴데 비슷하다는거!하하     59.173.146     실은 나도 이창호가 저우제룬이랑 비슷하다고 생각했어.     외모나 표정이나 거의 똑같아.123.175.90한국바둑계는 정말 괜찮네. 좋은 사람이 몇이나 있네.
116.60.128구리는 진작부터 이런 실력이 있었어. 다만 구리는 전념하지 않았지.그래서 예전 성적이 이상적이지 못했어.58.30.9중국의 두 선수 다 괜찮은데 창하오는 안돼. 너무 빨리 결혼하는 바람에 크게 성공하지 못했어! 이건 마치 무술처럼 마음을 흩트리면 안된다는거지! 123.4.120구리가 예전에 성적이 안 좋았던것은 그가 나이가 어리다보니 혈기가 왕성해서 우쭐거면서 명예를 소중히 여기지 않았기 때문이야.이제부터 국제경기에서 이 결점을 극복하기 바래!!~59.39.230한 번의 승리는 아무것도 아니야. 한국인들을 봐 봐. 후지쓰배에서 이긴것만 해도 우리가 세계대회 전체 경기에서 한 우승보다 더 많아! 그런데 우리가 뭐 잘난척한다고!! 화이팅~~! 중국바둑계의 걸장들이여!!61.156.49바둑의 최고봉은 여전히 중국이라는것을 다시 한번 증명했어. 민간에 고수들이 많지만 얼굴을 내밀지 않았을 뿐이야. 그래서 남조선 놈들이 몇년간 우쭐댓지.     125.32.217     너 무협지를 너무 많이 본듯.58.37.228세돌의 실력이 점점 내려가고 있는 추세인데  한국에는 아직 그의 뒤를 이을 기사가 안 보여.중국기사들에게 기회가 왔어.
 
http://gesomoon.gameshot.net/zboard/zboard.php?id=web_sports&no=2614
 
    [구리의 약력]
1983 년02 월03일
1995년 입단,1999년 4단,2000년 5단, 2002년 7단, 2006년 9단 
 
2001년 제8회 신인왕 우승-생애 첫 우승 제3회 초상은행배 2004.5.2 제18기 천원전 2002년 제4회 농심辛라면배 중국대표.2003년 갑조리그 승률1위, 제5회 아함동산배 ,제16회 후지쯔배 16강. 제5회 농심신라면배 중국대표.2003년도 상반기 중국랭킹 1위. 2004년:롱췐배 한중 정상대결 우승,제9회 NEC배,제17기 CCTV배 우승(대 위빈). 제9기 NEC배 우승,제8회 한중천원전 우승(대 최철한),중일아함동산배 우승2005년:제10회 LG배 세계기왕전 8강 진출. 제17회 천원전 우승,제7회 아함동산배 우승(대 치우쥔 1:0),제18회 초상은행배(CCTV배) 준우승(대 류싱 0:1)2006년:01.10 제7회 중일아함동산배 우승(대 이야마 유타 7단) , 제18회 명인전 우승(대 위빈 9단 3:0), 제11기 NEC배 우승(대 류스전 1:0),제10회 LG배 세계기왕전 우승(대 천야오예 5단, 생애 첫 세계대회 우승, 9단 승단) ,05.31 제20기 천원전 우승(대 저우루이양 4단 2:1)2007년 : 제19기 명인전 우승(대 저우루이양 4단 3:0)-명인전 3연패, 제6회 춘란배 우승(대 창하오 2:0)-생애 두번째 세계대회 우승, 제21회 중국천원전 우승 (대 류스전 6단 2:1)-생애 19번째 우승, 천원전 5연패, 제20기 명인전 우승(대 딩웨이 3:0) 4연패2008년: 제13기 NEC배 우승(대 콩지에 7단 1:0), 제4기 창기배 우승(대 류싱 7단 2:1)-생애 22번째 우승-바둑 사이클히트 기록(전 기전 한 차례 이상 우승), 제22기 천원전 우승(대 저우허양 9단 2:1)-생애 23번째 우승, 제21회 후지쯔배 우승(대 이창호 9단 1:0)-생애 24번째 우승, 3번째 세계대회우승
    
임플란트잘하는곳을알고.. 성인병예방!-양파즙/고구..
100%양파즙,마늘즙 참토식.. 웹디자인,자바,실내디자인..
SBS]공연연출분야로 취업..
개소문의 운영에 도움을 주는 협찬사입니다. 부디 관심가져주셔요. 꾸벅
 
[i진선 한 마디]
뭐...구리야 열심히 했으니 축하하죠. 얼마전 원성진에게 늘씬 두들겨 맞고서, 정신 번쩍 나서 준비 철저히 했나봅니다.
업글 중 입니다.
 