기타
[대회] 제1회 하늘내린 인제 사랑 
[대회] 제1회 하늘내린 인제 사랑 
2008-07-08 오전 1:46:00 입력
             
 
[i진선 한 마디]
타이젬 기우님께서 인제에서 전국 어린이 바둑 큰 잔치를 벌인다는 소식을 알려주셨습니다.
"제1회 하늘내린 인제 사랑 전국 어린이 바둑 큰 잔치" 라는 29자, 띠어쓰기없이도 무려 21자의 아주 긴 대회입니다. 대회참가비가 무료라고 합니다. 이런 좋은 행사에 자녀들을 참여시키신다면 무척 좋을 것 같습니다. 선착순으로 알고 있습니다. 빨리 신청하심이 좋을듯...
우선 관련 자료를 보시구요.
 
[하늘내린 인제에서 바둑 대회가 열린다.]
인제 ‘연화동계곡’ 꼭꼭 숨은 청정자연   연화동계곡은 강원도 인제군 서북쪽 끄트머리에 숨어 있다. 간성으로 이어지는 46번 국도를 따라간다. 백담사 입구를 지나 용대삼거리에서 진부령으로 향하는 이 길은 계류를 사이에 두고 백두대간 연봉이 굽이굽이 이어진 풍광이 그림 같다. 매봉산(해발 1271m) 품에 안긴 연화동계곡은 용대자연휴양림을 끼고 있다. 산동백이 마지막 꽃을 털어낸 이즈음 녹음이 들어앉은 나무마다 초록이 싱그럽다. 미시령터널이 뚫리면서 인적 또한 뜸해 청정자연 속에서 오롯이 하룻밤을 보내기에 딱 좋은 곳이다.     소(沼)와 작은 폭포가 끝없이 이어진 계곡은 산으로 치달을수록 물소리가 세차진다. 숲에 모습을 감춘 계곡은 수줍은 새색시처럼 쉽사리 자태를 드러내지 않는다.용대삼거리 좌측 용대교를 건너 진부령방향으로 3㎞쯤 가면 용대자연휴양림 표지판이 나온다. 왼쪽 연화교를 건너면 계곡 입구. 주차장 맞은편에 연화동전적비가 눈길을 끈다. 전적비는 1996년 북한 잠수함 침투사건 당시 이곳에서 전사한 3명의 국군을 기리기 위해 세워진 것.계곡을 품고 있는 매봉산은 정상에서 설악산과 향로봉을 조망할 수 있는 육산이다. 산이 높아 골이 깊고 공기도 신선하다.연화동은 연꽃이 물위에 떠 있는 것처럼 보인다고 해서 붙여진 이름. 계곡은 설악산과 마주하고 있지만 금강산 자락에 속한다. 매봉이 칠절봉을 거쳐 향로봉으로 이어지는 금강산 줄기에 놓였기 때문이다.휴양림 입구 매표소를 지나면 비포장 길이다. 계곡을 따라가는 길은 차가 다닐 정도로 넓고 평탄하고 완만하다.     연화동전적비.좌측 산자락에는 잘생긴 소나무가 우뚝우뚝 들어섰다. 입구를 지나면 곧바로 오른쪽에 제1야영장이 계곡에 붙어 있다. 현재 정비 중이다.여기서 조금 더 오르면 몽골텐트촌과 오토캠핑장이 이어진다. 오토캠핑장은 계류를 건너간다. 캠핑장으로 들어서자 이미 서너 개의 텐트가 진을 치고 야영 중이다. 이곳 계곡은 폭이 넓어 물놀이하기에 좋다. 물은 바닥을 드러낼 정도로 맑아 순간 빠져들고 싶은 충동이 생긴다.오토캠핑장을 나와 연화교를 건너면 산카페와 곰두리산장을 만난다. 모두 개인이 운영하는 시설물이다. 산카페 앞으로 돌탑을 세운 성황당이 앙증맞고 아름드리 소나무가 하늘로 치솟은 모습이 장쾌하다.곰두리산장 앞에 이르자 순간 하늘이 열리고 시야가 확 트인다. 연화동계곡 중 가장 폭이 넓은 곳이다. 시멘트로 둑을 만들어 물을 모아 놨다. 한 야영객이 고무보트를 타고 한가로이 노를 젓고 있다. 그 모습이 짙푸른 계곡과 어우러져 한 폭의 그림 같다.     계곡 중 풍광이 가장 좋다는 제3야영장. 이른 새벽 이곳을 찾은 한 야영객이 간이의자에 앉아 경치를 만끽하고 있다.여기서 다리 하나를 더 건너면 좌측에 산림경영문화실과 산림문화휴양관이 들어서 있고 맞은편에 제2·3야영장을 만들어 놨다. 제3야영장은 계곡 야영장 중 풍치가 가장 좋은 곳. 이보다 더 좋은 곳도 많지만 그런 곳은 골이 깊어 내려가는 길이 만만찮다. 계곡은 우거진 숲에 숨어 모습을 드러내지 않는다. 하늘마저 숲에 모습을 감추고 있다.백두대간 종주 중 잠깐 짬을 내어 왔다는 전성진씨(39)는 “사람의 손때가 덜 묻어 한적하고 여유로운 것이 연화동계곡의 가장 큰 매력”이라며 “백두대간 종주를 마치면 다시 한번 찾을 생각”이라고 자랑한다.제3야영장을 지나자 꽃길이 반긴다. 아카시아꽃이 마지막 꽃을 털어 길바닥을 수놓았다. 군락을 이룬 새하얀 박꽃(산동백)도 가지 끝에 매달려 가는 봄을 아쉬워한다. 이곳을 지나면 주차장으로 사용되는 공터가 나온다. 찻길은 여기까지. 휴양림 입구에서부터 3㎞ 거리다.차를 놓고 걸어서 간다. 정자를 조금 지나자 오른편 산비탈을 따라 벌통이 늘어서 있다. 토봉원이다. 계곡에서 연화민박을 운영하는 김군선씨(69)가 벌을 치고 있다. 10년 전 이곳에 들어와 토종닭을 팔다 토종꿀로 업종을 바꿨다. 토종꿀은 1년에 한번 10월을 전후해 거둬들인다고 한다.벌초작업에 한창인 김씨는 “계곡과 매봉산에 야생화가 지천이라 꿀이 실하고 맛도 좋아 해마다 최상품을 건진다”며 “작년엔 비가 잦아 수확이 시원찮았는데 올해는 아직까지 날씨가 좋은 편”이라며 내심 흐뭇해한다.     소(沼)와 작은 폭포가 번갈아 이어진 계곡은 산으로 오를수록 물소리가 세차진다. 사철 물이 마르지 않고 수량도 풍부하다. 매봉산과 칠절봉(해발 1172m) 자락에서 흘러내린 물이 이곳에서 합수해 흐르기 때문이다.공터에서 1㎞쯤 가면 계곡 끝자락. 등산로 외에 더 이상 갈 길이 없다. 칠절봉을 지나 출입금지 지역인 향로봉 가는 길은 지뢰밭이다. 아쉬운 마음에 먼발치서 바라본 계곡은 바위 위로 부서지며 내뿜는 물보라와 청량한 물소리가 아련하다.계곡만으로 성에 차지 않는다면 매봉산 산행을 다녀올 만하다. 등산로는 산림경영문화실과 제4야영장 쪽에서 출발한다. 정상까지 편도 2시간30분 걸린다. 정상에 서면 설악산 영봉과 향로봉 풍광을 한눈에 담을 수 있다.돌아오는 길, 바위틈을 따라 말없이 흐르는 개울물을 보니 이내 상념에 잠긴다.발밑으로 흐르는 청정수는 세상의 티끌까지 씻어주고 계곡 사이로 불어오는 한줄기 바람에 세속의 찌든 때가 쓸려간다.▲찾아가는 길:서울→양평·홍천→44번 국도→인제·원통 방향→한계 삼거리(민예관광단지)→46번국도 미시령방향→십이선녀탕 입구→백담사 입구→용대삼거리→좌측 진부령 방향 3㎞→용대자연휴양림 연화동계곡▲주변 볼거리:연화동계곡에서 진부령을 넘어가면 거진·화진포해수욕장까지 30분 정도 걸린다. 또 미시령터널을 거쳐 속초까지도 30분밖에 걸리지 않아 설악산과 동해바다를 둘러볼 만하다. 이외에 백담사, 12선녀탕, 내린천, 대승폭포, 만해마을, 도적소폭포, 번지점프장, 장수대, 하늘벽 등▲맛집:인근에 지역특산물을 이용한 음식점 많다. 용바위식당(033-462-4080), 진부령식당(033-462-1877), 미식당(033-462-4860), 백담순두부(033-462-9395), 백담가든(033-462-3225) 등▲숙박:연화동계곡은 휴양림을 끼고 있어 산림문화휴양관을 비롯해 숲속의 집, 펜션, 민박, 야영장, 오토캠핑장 등 각종 숙박시설을 이용할 수 있다. 단, 규모가 크지 않아 예약하는 것이 좋다.▲문의:인제군청 문화관광과(033-460-2081), 휴양림 관리사무소(033-462-5031)- 예술혼 살아 숨쉬는 ‘창작 발전소’ -     내설악 한계리에 자리한 예술인 마을은 인제의 또 다른 명소. 예술에 대한 마지막 열정을 불사르기 위해 역전 노장이 모인 창작발전소다.인제군 북면 한계1리에 자리한 ‘내설악 예술인 마을’은 말 그대로 예술인이 모여 사는 마을이다.지난해 10주년 기념 전시회를 열었으니 이곳에 터를 잡은 지도 벌써 11년째. 서양화가 강명순을 비롯해 김종상, 나정태, 강인석, 김정모 등이 주축이 돼 1997년 문을 열었다. 소설가 이외수도 화천으로 거처를 옮기기 전까지 이곳에 머물렀던 창립 멤버다.명당산 자락의 품에 안긴 마을은 1만9834.8㎡(6000평) 규모. 최초 설립 당시 회원 1인당 991.74㎡(300평)씩 부지를 매입해 곳곳에 작업실을 만들었다.현재 이곳에서 작품활동 중인 예술인은 20여명. 예술에 대한 마지막 열정을 불사르기 위해 모여든 역전 노장들이다.서양화, 동양화, 서예, 도예, 조각, 목공예, 사진 등 분야도 제각각. 주민에게 강의와 소소한 체험거리를 제공해주고 인근 군부대를 찾아 예술을 가르치기도 한다.마을로 들어서면 제일 먼저 눈에 띄는 것이 예촌갤러리. 토속음식점을 겸한 갤러리와 박성균바둑연구실이 아래위층으로 꾸며졌다. 회원의 작품감상은 물론 주방장의 맛깔스러운 손맛이 담긴 향토음식이 별미. 2층 바둑연구실에서 자연을 벗 삼아 두는 바둑은 ‘신선놀음’이 따로 없다.언덕에 자리한 전통찻집 ‘화동골’도 예술적이다. 강인석씨가 운영하는 찻집은 각종 예술품을 감상하며 차를 즐기는 맛이 쏠쏠하다. 각자의 전공에 걸맞게 꾸며진 작업실도 볼거리. ‘예술’을 접하기에 딱 좋은 독특함이 번뜩이고 자연과 조화를 이룬 튀지 않는 소박함이 고향집을 찾은 듯 정겹다.예술인 마을 김정모 총무는 “지난 10년은 예술활동을 펼치기 위한 터전을 마련하는데 시간을 보냈다면 앞으로는 주민과 관광객을 위해 다양한 볼거리와 체험거리를 제공하는데 주력할 것”이라며 “하루빨리 미술관이 건립되기를 고대한다”고 말했다.다양한 예술 장르가 한곳에서 소통하는 마을은 예술가의 삶터이자 창작발전소인 셈. 여름밤 별빛이 유독 아름답다. 어둠이 내리면 비 오듯 쏟아지는 별빛에 세상 시름이 녹아든다. (033)461-1152  
 단체전(5인1팀)
개인전
(상금은 상품권으로 지급하는 것 같습니다.)
 ♦ 특별행사:페이스페인팅,목공예 체험기념품 만들기,송어잡기,학부모예술인촌 나들이,            레프팅,번지점프,써바이벌게임,지도다면기,묘수풀이,명사대국  ※ 인제군에서 셔틀버스운영,대국장과 이벤트장 연결, 바둑대회명찰 착용시 할인행사   ♦ 주   최 : 인제군 ♦ 주   관 : 인제군바둑협회
바둑대회보다, 다슬기잡기와 맨손송어잡기가 더 눈에 띄네요^^::다슬기 잡기는 매일 하고..맨손 송어잡기는 매일 아침저녁으로 두번씩이나 하네요^^
오...다양한 상설행사도 포함되어있군요.
http://www.inje.go.kr/home/tour/festival/fes_01.asp?idx=3
 
http://cafe.daum.net/clubA7bodook 자료는 다음까페 아바사(아마 바둑 사랑)에서 가져왔습니다.
[i진선 한 마디]
우선 좋은 행사를 기회하신 관계자분들께 감사드립니다. 그런데 "제1회 하늘내린 인제 사랑 전국 어린이 바둑 큰 잔치"라는 대회명이 너무 길어서, 읽다가 잊어버리겠다는...ㅜ.ㅡ::
"제1회, 하늘 인제 어린이 바둑 잔치" 정도면 기억하기 쉬울텐데요...   
번지점프니..패러그라이딩이니 래프팅 카누등 없는 것이 없네요. 훔...바둑대회는 구색맞춘 것 아닌가 하는 생각도 들지만, 어떻습니까? 이렇게 행사를 기획해준 것만으로도 감흡이지죠.
전국 각지 지자체에서 바둑대회는 많이 만들지만, 계속 행사가 이어지는 경우는 드믑니다. 특히 지자체장이 교체되면, 대회가 없어진다든지, 지속될 지라도 대회명이 바뀌는 일이 있습니다. 부디 내년에도 내후년에도 계속되는 대회가 되기를 바랍니다. 대회명칭이야 어떻습니까? 굉장히 긴거라도 상관없는데...제 10회...제20회...를 넘기는 연륜있고, 익숙한 대회가 많이 생기기를 바랍니다.
타이젬 기우님들도 많은 관심 보여주시기 바랍니다.  
꾸벅 
업글 중 입니다.