기타
[정치] 독도문제, 바둑처럼 수 읽기해야 
[정치] 독도문제, 바둑처럼 수 읽기해야 
2008-07-29 오후 2:56:59 입력
             
 
www.kookje.co.kr
[정수현의 토요 바둑이야기] 일본 '독도문제' 치고 빠지는 전술한국, 바둑 수읽기처럼 대응해야
 
일본의 독도 영유권 학습서 표기 결정으로 우리 국민들이 분노의 열기를 폭발시키고 있다. 그러나 바둑에서 감정적으로 대응해서는 좋은 수를 두기 어렵듯이 차분하게 수를 읽고 효과적인 전략을 찾아야 할 것 같다. 몇 년 전 독도문제로 비슷한 상황이 전개되었을 때 전직 부총리를 지낸 한 인사는 사석에서 이렇게 말했다. "일본은 집요한 민족이다. 절대 포기하지 않을 것이며 치고 빠지는 전략을 끊임없이 써 올 것이다. 화를 냈다가 조금 지나면 잊어버리는 우리의 방식으로는 독도를 빼앗기게 되지 않을까 걱정된다."이런 우려가 결코 기우가 아님을 보여주는 사태가 벌어지고 있다. 미국 의회도서관의 검색용어를 '독도'가 아닌 '리앙쿠르 암'으로 바꾸려 하였다. 교포 사서인 김하나 씨가 문제 제기를 하여 일단 유보되었는데 그동안 우리 정부와 관련기관에서는 무엇을 했는지 답답한 기분이 든다. 바둑 수읽기의 메커니즘을 사용하여 독도 문제를 생각해 보기로 한다. 수읽기를 하려면 상황을 분석하고 목표를 세운 후 가능한 전략을 탐색하는 일을 해야 한다. 현재의 상황은 일본이 독도를 국제분쟁 지역화하려는 것이며, 우리의 목표는 일본의 독도에 대한 야욕을 포기시키는 것이다. 이 목표를 달성하기 위하여 가능한 전략에는 어떤 것이 있을까. 이번에 우리는 대사를 소환하고 외교회담을 거부하고 일본대사관에서 시위를 하는 등의 강수를 취하고 있다. 이것도 한 방법이겠지만 장기적인 대책은 될 수 없다. 한국이 분노를 터트리는 동안 일본은 조용히 관망하다가 잠잠해질 때 또 다른 수를 쓸 것이다.우리가 생각할 수 있는 유력한 수단은 대외 전략으로 보인다. 일본에 대한 전략과 세계에 독도가 한국 영토임을 알리는 전략을 고려할 수 있다. 일본에 대해서는 일본정부가 독도분쟁을 야기하는 것이 자국의 이익에 도움이 되지 않는다는 것을 인식시킬 필요가 있다. 일본 내에서도 한국이 실질적으로 지배하는 독도 문제를 제기하여 한국인의 감정을 자극하는 것이 무슨 도움이 되겠느냐는 여론이 있는 것으로 알려져 있다. 이러한 여론을 널리 확산시키는 전략이 필요하다. 세계적으로는 독도가 한국의 영토라는 것, 한국을 침략했던 일본이 침략자적 근성을 버리지 않고 있다는 것을 널리 알릴 필요가 있다. 국제사회를 이끌어 나갈 자질 문제를 일본의 아킬레스건으로 활용할 수 있을 것이다. 이런 전략을 구체적으로 수행하기 위해서는 독도를 배경으로 한 소설이나 영화 등 문화콘텐츠를 제작하여 보급하는 것도 좋을 것 같다. 한류열풍을 일으킨 드라마를 통하여 독도를 자연스럽게 홍보하는 것이다. 한중일 역사와 영토분쟁에 관한 국제학술대회를 자주 여는 것도 필요하다. 바둑 분야에서는 국제바둑학 학술대회를 열어 한국바둑의 존재를 널리 알리는 효과를 거두었다. 고구려사 문제도 있으니 국제학술대회는 여러 모로 나쁘지 않을 것이다. 국내적으로는 독도문제를 장기적인 관점에서 지속적으로 연구하고 대응하는 접근이 필요하다. 한동안 떠들썩하다가 좀 지나면 식어버리는 냄비 기질에서 벗어나야 한다. 정부의 대일본 정책과 지도자의 자세, 일본의 외교전략에 대한 대응방법 등을 체계적으로 연구해야 한다. 독도문제에 관한 수읽기를 정교하게 하여 장기적인 대응전략을 세우기를 기대한다. 
명지대 바둑학과 교수·9단
www.kookje.co.kr
[i진선 한 마디]
일본이 자꾸 독도 문제를 건들이는 이유는 아무리 건들여도 손해보지않기 때문입니다. "한국을 독도 문제로 건든다. 한국 시끄럽고 한일관계 불편해진다. 그러다가 시간이 지나면 조용해진다. 다시 더 강도높게 독도를 건든다." 등등 이렇게 발전적(?)으로 가다가는 언젠가는 자위대로 침략합니다.
일본이 자꾸 이런 식으로 나온다면, 우리도 맞대응 하는 것을 삼가할 필요없습니다.
영토적으로 센카쿠 열도라는 용어 대신에 댜오위다오라는 명칭을 공식적으로 사용해줍니다. 그리고 교과서에 중국 영토라고 표시합니다. 북방 4개섬도 러시아 섬으로 공식 인정합니다. 물론 교과서에도 그렇게 실어주고요. 실익은 없지만, 속 시원하죠. 일본쪽에서 보면 상처가 큽니다. 장군 멍군 입니다. 질질 끌려가면서 뒤통수 맞으면 안되죠. 저쪽에서 치면, 우리도 치는 겁니다. 저쪽에서 칠 때 같이 쳐주는 것이 "상생과 평화"를 위해서 필요합니다. 저쪽에서 칠 때 두들겨 맞기만 하면, 끝에 가서는 전쟁 밖에 없습니다. 