중국통신
'한국 독식의 사슬을 끊어라'
중국 농심배 대표, 변칙 진용으로 포진!
2003-09-16 오후 5:49:14 입력
             
 
 
 
농심배 중국대표로 선발된 기사들. 왼쪽부터 왕레이8단, 구리7
단, 
                      후야오위 7단, 위빈 9단, 저우허양 9단. 
 ‘10년간 계속된 한국 독식의 사슬을 끊어라’는 특명을 부여 받은 ‘농심辛라
면’배 
                중국 전사가 확정됐다. 
  지난 9월 9일 중국기원에서 벌어진 제5회 ‘농심辛라면’배 
중국대표선발전 
                최종전에서 구리(古力) 7단, 저우허양(周鶴洋) 9단, 위빈(兪斌) 9단, 왕레이(王磊) 8단이 각각
뤄시허(羅洗河) 9단, 
                치우쥔(邱峻) 6단, 콩지에(孔杰) 7단, 펑첸(彭?) 6단을 꺾고 네 장의 출전권을 획득했다. 그리
고 마지막 
                한 장은 일종의 ‘와일드카드’ 방식으로 지난 4회 대회에서 ‘5연승’ 신기록을 세운 공로를 인정
해 후야오위(胡耀宇) 
                7단에게 돌아갔다.
 중국은 60년대(위빈), 70년대(저우허양, 왕레이), 80년대(후야오위, 구리) 
                출생 기사가 1:2:2로 안정적인 비율을 이뤘는데, 기존의 ‘신예 선봉, 노장 후방’의 안정적인 진
용을 탈피해 
                ‘노장 선봉, 신예 후방’의 변칙적인 진용으로 나설 것이라고 전망했다. 
 즉 ‘랭킹 1위’ 구리 7단이나 ‘농심배의 영웅’ 후야오위 7단을 후방에 배치하
고 
                이제껏 많은 부담을 안고 대회에 참가해야 했던 위빈 9단, 저우허양 9단, 왕레이 8단 등을 선
두에 배치하겠다는 
                것. 이 같은 ‘변칙 진용’은 노장 기사들의 심리적 부담감을 해소하고 신예기사들의 높은 실력
과 기세를 결정적인 
                순간 십분 발휘하게 하려는 것으로, 노련한 경험보다는 철저하게 실력 위주로 진용을 구성하
겠다는 의도가 엿보인다.
 변칙 진용에 대해 중국기원 측은 별다른 이견을 제시하지 않았고, 당사자
인 선수들은 
                대체적으로 환영하는 분위기다. 
 ‘6소룡’의 대표주자 저우허양 9단은 “지난 2001년 제3회 대회 최종국에서 
                중국 주장으로 출전했지만 이창호 9단에게 패했다. 최종국에서 졌기에 모든 비난의 화살을 받
아야 했고, 너무 큰 
                마음의 상처를 입었다. 아직 농심배에서 1승도 거두지 못했는데 만약 선봉으로 나서게 된다
면 연승을 거둬 중국이 
                유리한 흐름으로 갈 수 있도록 도움이 되고 싶다”라며 선봉으로 나서는 것에 대해 긍정적인 
태도를 보였다. 
 또한 지난 4회 대회에서 선봉으로 나와 박영훈 4단에게 분패한 ‘중국랭킹 1
위’ 
                구리 7단 역시 “이번에는 절대 선봉으로 출전하지 않을 것이다. 나는 더욱 강력한 기사와 만나
고 싶기에 후방에 
                배치되었으면 한다.”며 심리적 부담감을 감수하고서라도 후방으로 출전하고 싶다는 의견을 
피력했다.
 구성원 신구(新舊)의 황금 비율과 ‘변칙 진용’으로 재무장한 중국 전사들, 
과연 
                10년간 계속된 한국의 연승식 바둑대항전 불패신화를 깰 수 있을지 귀추가 주목되는 제5회 
‘농심辛라면’배 세계바둑최강전 
                본선은 10월 21일 중국 베이징(北京)에서 그 화려한 막이 오를 예정이다.
 
중국=TYGEM/이영호 
                특파원
 