기타
[월간] 바둑 9월호, 日本저서 표절?
[월간] 바둑 9월호, 日本저서 표절?
2008-09-05 오후 8:23:48 입력
             
 
월간 바둑 9월호 기사, 일본 저서 표절?
9월1일 한국기원 자유게시판에 월간 '바둑' 9월호의 기사중에 일본 저서 표절을 지적하는 글이 올라왔습니다. 제가 달초이기도하고 (돈도 없어서ㅡ.ㅡ::) 아직 9월호를 구입하지 못했습니다만 연재강좌라서 내용은 알고 있습니다. 
[월간 바둑 9월호의 표절 문제가 제기된 기사 '유단자가 알아야 할 12 가지 테크닉]
 
어떤 바둑팬님께서 000씨가 진행하는 "유단자가 알아야 할 12가지 테크닉"이라는 강좌중 이번 월간 바둑 9월호의 "수순의 묘, 타이밍을 배우자"라는 주제로 구성한 9월호 내용이 1995년도 일본 기원에서 출간된 [基本手筋事全]를 무단 도용이라고 지적하셨습니다. 
지적한 글을 요약했습니다. (원문은 다음 주소에 있습니다.)
업글 중 입니다.
[바둑9월호 - 바둑기고가 000씨에게 묻는다]  
http://www.baduk.or.kr/board_new/board_view.asp?db=FREE&num=6110&cur_page=1
000씨가 '구성'이라는 방식을 통해 연재강좌하는 '유단자가 알아야 할 12가지 테크닉' 이라는 강좌의 바둑 9월호의 주제는 '수순의묘, 타이밍을 배우자'인데, 이는 1995년 일본기원에서 출간된  基本手筋事全 상편의 도용이다. 
 첫장의 참고도 1,2,3은 원전 145페이지, 5,6,7도는 122페이지의 내용을, 알파벳부터, 세모모양까지 그대로 쓰고 있다. 전체가 카피. 집필자로 알려진 000씨께서는 한국기원을 통하던 당사자의 직접 답변이던간에 정확한 해명이 필요하다.
 [000님의 답변]
http://www.baduk.or.kr/board_new/board_view.asp?db=FREE&num=6118&cur_page=1
 월간바둑 강좌에 관해 지적하신 내용은 모두 옳다. 원칙적으로는 모든 강좌가 엄격하게 프로해설 아래 이루어지지 못하는 현실적 사정도 있다. 이번에 실은 상당 부분의 문제에서 후지사와 著 맥 사전을 출처도 밝히지 않고 그림을 그대로 이용했으니 입이 열개라도 할 말이 없다.  상,하권으로 되어 있는 이 책은 10여년 전에 바둑기자로 일하던 당시 구입했던 것. 내용이 너무 훌륭해 평소에도 자주 보고 있었다. 그러다보니 시간에 쫓긴다 하여 부지불식간에 편의적으로 도용하는 잘못을 저질렀다.
[재 질의]
이번 건은 명백한 범죄 행위. "잘 모를것 같아서 써먹었는데 아 이거 아는사람이 있네, 쇄신하겠다." 라고 끝날 문제가 아니다. 요즘 출판이나, 음원 등에 관한 법률이 상당히 강화되고 그 처벌또한 무겁게 적용되고 있다. 과거 그렇게 해오던 처사되로, 그냥 그렇게 묻어 넘어가는게 능사가 아니다. 이런 구태의연하게 남의 출판물을 그대로 빼껴쓰고 도용하는 행위 양심을 저버리는 행위를 하고도 버젓이 그냥 그렇게 흘러가는 행태 철퇴를 맞아 마땅. 작금의 사태를 통해 바둑계에서 이런 식의 표절과 퍼오기 작태는 뿌리가 뽑혔으면 한다.고민을 하라는게 아니다. 반성하고, 사죄하시오.
월간지 애독자들을 통째로 물먹이고 월간바둑의 명예를 훼손. 원 저자와의 문제도 보통 심각한 게 아닐텐데 어물쩍 넘어가려는 게 더 실망. 월간바둑 편집국에서도 함께 책임 져야.  
  [i진선 한 마디]
한국 바둑이 세계 최강이라는 명성 뒤에는 일본 바둑이 있습니다. 한국 바둑은 자체적 창작 전문 서적은 극히 드믑니다. 일본 바둑이 지금은 종이 호랑이라는 소리 듣지만, 현대 바둑에서 한국 중국의 바둑 전문 서적의 총 간행수를 합해도 일본 바둑 전문 서적 총수의 10%도 안될 걸요? 그 10%도..일본 바둑 서적으로 참고하거나 번역하거나 또는 배낀 것.
바둑계는 한 사람만 건너가면 다 아는 사람입니다. 000님은 한국 바둑계에서 많은 일을 하신 분입니다. 그 분은 출간된지 오래된 책을 참고하여 기고하는 내용의 질에만 신경쓰다가, 표절임을 고려하지 못했을지도 모릅니다. 기사화하는데 상당히 주저했습니다. 그러나 요즘 저작권에 대한 소동이 사회 곳곳에서 일어나는 판에 꼭 필요하다고 생각해서 기사화했습니다.
 우리 바둑계는 아직 저작권이니 표절이니 하는 것에 아직도 둔감합니다. 한중일 바둑계가 바둑의 보급을 위해서 그동안 상당히 묵인해온 부분도 있었습니다.
명예기자 뉴스란을 자주 보신 분이시면 아시겠지만, 요즘에 제가 바둑 관련 기사를 자주 소개하지 못하는데, 그 바탕에는 기사를 게재하기 위해서 나름 절차가 복잡하고 까다로워서 그렇습니다. 바둑 전문 기자님들의 경우에는 상당히 양해를 해주십니다만, 그렇지 않을 때에는 기사를 소개하기 위해서 해당언론사에 문의하고, 인터넷으로 자료 이용한다는 것 남기고, 기자에게 연락하고, 복잡하고 힘듭니다. 그거 하는 동안에 답답해서 아예 제가 기사를 쓴 경우도 있습니다...ㅡ.ㅡ:: 이런 저런 까탈이 싫어서, 요즘에는 제가 기사를 직접 씁니다.
하물며 저 같은 기자같지도 않은 명예 어쩌구 나불랭이도 이러할진데, 한국 기원의 얼굴이랄수 있는 월간 바둑지에서 표절이라뇨. 답답합니다. 1차적으로는 000님의 책임도 있습니다. 모처럼 좋은 기획에, 기사를 재촉 받다보면, 남의 좋은 자료를 이용하고 싶은 마음이 순간적으로 납니다. 책임은 월간 바둑이 전적으로 져야 합니다.  월간 바둑 편집부는 조만간 공식적으로 사과를 해야 합니다. 월간 바둑은 우리만 보는 친목지가 아닙니다. 일본으로도 중국으로도 세계로 퍼져나가는 한국 바둑의 대표적인 월간지입니다. 이번에 안목있으신 바둑팬이 못 알아차렸다 할지라도 앞으로 언제라도 지적받을 수 있는 빼도 박지도 못할 생생한 표절 증거자료가 출판물로 영원히 남아있게 됩니다. 
세계 최강 한국 바둑이라함은 프로기사들만의 몫만은 아닙니다. 승패는 순간입니다. 이기고 지고는 바람입니다. 바둑이 한국 사회에서 문화적인 역할을 수행하려면, 콘텐츠가 있어야합니다. 창의적인 콘텐츠 생산 없이는 빈수레이고 빈껍데기입니다. 세계 최강이라는 수식어 앞에서, 일견 바둑 문화의 실상을 들여다 보면, 실상아닌 허상이 현실 입니다. 바둑 문화 콘텐츠로는 질적인 면, 양적인 면에서 일본 바둑 능가하려면 한참 멀었습니다.
9월1일에 한국 기원의 자유게시판에서 글을 읽고 기사화할까 말까 망설였는데, 타이젬 칼럼방에서 소개한 글을 보고, 저도 기사화를 할 수 밖에 없네요. 정말 안타깝습니다. 
 
꾸벅  