기타
[화제] 어르신 아마, 프로기전 생긴다.
[화제] 어르신 아마, 프로기전 생긴다.
2008-10-28 오전 7:23:19 입력
             
 
어르신 아마, 프로기전 생긴다.
아마추어, 프로 바둑계에서 각각 어르신들을 위한 기전이 생긴다.
먼저, 아마 바둑계에 60세 이상 바둑 고수를 대상으로 국제 시니어기전이 창설되었다. 김인국수배는 이미 1회대회는 작년에 성대하게 열렸는데, 금년 대회부터 국제시니어 아마추어 바둑대회로 승격, 세계 최초의 아마 시니어기전으로 열린다. 변화된 대회의 호응은 무척 높아, 100여명 이상되는 노아마고수들이 참가 예정 . 일본과 중국 대만은 물론 유럽에서도 참가 신청이 들어왔다.
또한 50대 이상의 노장 프로 기사들을 위한 기전이 새로 창설된다. 스카이바둑배 시니어 연승전은 위성 바둑채널 스카이 바둑TV가 주최, 우승 상금은 5000만원. 50대 이상의 프로기사들이 영호남팀과 중부팀으로 나뉘어서 연승전 방식으로 승부를 가린다. 각 팀은 8명씩 출전하며, 11월중에 선수선발을 위한 예선전을 실시할 예정. 한국 기원 소속기사 232명중에 50세 이상의 프로기사는 60여명. 영호남팀의 주장은 조훈현9단이 중부팀의 주장은 서봉수 9단으로 팀을 이끌 예정. 
    [참고자료]
2008 김인 國手盃 국제 시니어 아마 바둑대회 개최 
영원한 국수 김인 9단의 고향인 강진에서 시니어 바둑대회인 ‘2008 김인 國手盃 국제 시니어 아마 바둑대회’가 오는 11월 14일(금)부터 11월 17일(월)까지 개최될 예정입니다. 김인 국수와, 김 국수의 고향 강진을 널리 알리는 한편, 시니어 바둑팬들의 건전한 여가 활용을 장려하는 취지로 기획된 이번 대회는 60세 이상이면 누구나 참가가 가능합니다. 이 대회는 한국은 물론 미주, 유럽, 아시아 등지에서 출전하는 선수들을 포함, 약 120여 명이 참가(외국 선수 20명)하게 되며 국내 출전 선수는 선착순으로 접수를 받습니다. 특히 이 대회는 참가자 전원에게 숙박 및 식사가 제공되며 숨 가쁜 경쟁구도가 아닌 바둑을 여유있게 즐길 수 있는 축제의 장이 될 수 있도록 기획할 예정입니다. 2008 김인 國手盃 국제 시니어 아마 바둑대회는 강진군이 주최하고 (사)대한바둑협회, 주간 바둑신문사가 주관하며 강진군 체육회, 전라남도바둑협회, 강진군 바둑협회가 후원합니다.  
대회요강
■ 일 시 : 2008년 11월 14일(금) ~ 11월 17일(월) ■ 장 소 : 전라남도 강진군 종합체육관 /■ 참가자격 : 60세 이상 한국 거주 아마추어 바둑인 및 외국인 ■ 참 가 비 : 20,000원(3박 숙박 및 아침식사 제공)※ 점심, 저녁은 개별로 해결 ■ 접수기간 : 10월 1일~ 10월 31일까지■접수처:신청서배부및접수처:주간바둑신문☎333-6615, ■ 참가자 준비사항 : 접수증과 신분증(주민등록증 및 기타 신분증) ■ 대회방법 : 기력별 갑․을․병 3개조로 진행. 스위스리그 총호선, 덤6집반, 제한시간 각자 30분, 초읽기 30초 3회
 대회일정
  ■ 1일 차 - 11월 14일(금) / 10:00~ - 외국인 선수단 입국 /․ 10:00~16:30 - 인천공항에서 강진군까지 픽업. 선수단 픽업은 인천공항 현장 스탭 인솔하에 버스로 강진군 선수단 숙소까지 이동 /17:00~18:00 - 선수등록 및 대진표 작성(3개조 스위스리그 방식으로 진행, 대진표는 주최측 사전 추첨 결정) / 18:30~20:00 - 대회관계자 및 선수단 환영 만찬  
■ 2일 차 - 11월 15일(토) / 10:30 ~ 11:00 - 개회식 /․ 11:00 ~ 12:30 - 1라운드/․ 12:30 ~ 14:00 - 점심 식사 /․ 14:00 ~ 15:30 - 2라운드 및 명사 기념대국(관련인사 3인)/․ 15:30 ~ 17:00 - 3라운드 
■ 3일 차 - 11월 16일(일) /․ 09:30 ~ 11:00 - 4라운드 /․ 11:00 ~ 12:30 - 5라운드 /․ 12:30 ~ 14:00 - 점심 식사/․ 14:00 ~ 18:00 - 선수단 강진군 관광/․ 18:00 - 시상식 및 폐회식 
■ 4일 차 - 11월 17일(월) /․ 09:00 이후 외국인 선수단 출국 ※ 참가자 전원 기념품 증정/주최 : 강진군/주관 : (사)대한바둑협회, 주간 바둑신문사 /후원 : 강진군 체육회, 전라남도바둑협회, 강진군 바둑협회
 
 
[i진선 한 마디]
반가운 소식 입니다. 아마계에서 그동안 기전에서 소외되어왔던 60대 이상의 어르신들을 위한 국제기전 창설은 대단히 고무적인 일입니다. 60대 이상 분들중에도 엄청난 고수분들 많거든요. 70년대에 활약하던 전설의 고수님들중에 이미 60대로 접어든 분들이 한두분이 아닙니다. 이 분들께는 젊은 시절의 추억을, 아마팬들께는 다시 그 분들을 만나게되는 기쁨을 주겠습니다. 이런 좋은 기획해주신 분들께 감사드립니다.
그런데 의문점 하나. 원래 김인국수배는 전국 어린이 바둑대회였습니다. 작년에 제1회 김인국수배 전국어린이 바둑대회는 약 500여명의 어린이들이 참가하여 성공적인 첫 출발을 했는데, 제2회 대회부터는 갑자기 어린이 대회에서 어르신 대회로 바꾸어버리니 어리둥절합니다. 어린이 대회는 많으니 특색있는 대회로 발전 시키기 위해서 새롭게 재출발한 듯한데요, 어린이와 어르신, 같이하면 안될까요?  
그리고 스카이 바둑배 시니어 연승전은 나이라던가 어떤 조건을 따져서 기전 참가 자격을 주는 제한기전이죠. 이미 잭필드배 시니어기전이라 하여, 45세 이상만 참가자격을 주는 대회가 있습니다. 잭필드배는 총규모 1억3천으로 우승 상금이 1500만원이고 준우승은 700만원입니다. 9단이상만 참가자격을 주는 맥심배 입신최강전이나 6단 이상만 참가자격을 주는 한국물가정보배 역시 제한기전 입니다. 물론 비시카드배 신인왕전이나 오스람코리아배 신인연승최강전, 신예프로 10걸전 역시 마찬가지입니다. 제한기전이 많이 생기는 이유는 특색있는 대회로 팬들의 관심을 끌어보자는 뜻이겠죠 . 메이저 기전은 아니더라도, 다양한 작은 기전이 생기면 바둑계로서는 좋은 일입니다. 메이저 기전을 새롭게 만들기에는 경제적으로 어려움이 많죠. 후원사들이 감당할 수 있을 정도의 다양한 스몰기전은 앞으로도 한국 바둑계가 계속 추진해야 합니다.     