기타
[해외] 호주 바둑계의 지존, 이세돌 누나
[해외] 호주 바둑계의 지존, 이세돌 누나
2008-11-04 오후 10:04:57 입력
             
 
        
[음악이 나옵니다]
http://weekly.donga.com/
이세나 6단 호주 바둑 쥐락펴락
이세돌의 누나, 바둑 보급 위해 이주한 뒤 강자들 연파하고 반상 평정
 
시드니=윤필립 통신원 phillipsyd@naver.com 
 
오페라하우스가 있는 호주 시드니에도 바둑을 두는 사람들이 있다. 한국 중국 일본 등 아시아계 이민자들과 벽안의 호주 사람들이 함께 어울리는 수담(手談)은 낯설게 보이겠지만, 호주가 지향하는 다민족·다문화주의의 모범 사례다. 호주 정부가 이민자에게 모국 문화를 가져와 ‘지구촌 문화’를 형성하도록 장려하고 있기 때문이다. 
8월 말, 60여 명의 아마추어 기사들이 시드니의 한 한국 레스토랑에서 바둑 삼매경에 빠졌다. 제24회 호주한인바둑대회 현장이다. 이 대회 출전 자격은 한인으로 국한되지 않는다. 국적과 인종을 가리지 않는 바둑의 특성을 살려 오픈대회로 치러진다. 호주에서 열리는 ‘바둑 올림픽’이라고 할 수 있을 듯하다. 처음에는 한국과 호주의 대결이었는데 한동안 일본의 강세가 이어지다, 1990년대 중반부터 한국 대 중국의 정상 다툼 양상을 보이고 있다. 일본계는 슬그머니 자취를 감췄다.
중국계 고단자들 꺾고 전승으로 대회 우승
일본은 오랫동안 바둑을 자국 문화의 하나로 전 세계에 전파했다. 그래서 서양인은 일본어로 된 바둑 용어를 사용하며 일본을 바둑 종주국으로 여겼다. 호주도 마찬가지다. 그러나 조훈현-이창호-이세돌의 시대가 이어지면서 바둑 강국은 한국이고 바둑의 기원은 중국이라는 사실이 알려졌다. 호주에서는 바둑을 ‘Baduk’이라고 쓰고 발음한다. 한국 바둑의 기세는 시드니에서도 위풍당당하다. 1980년대 호주 정상을 지킨 한상대 아마 7단, 90년대 후반까지 정상을 지키다 작고한 지보근 아마 8단, 그와 쌍벽을 이뤘던 신명길 아마 7단이 꾸준히 활약한 덕이다. 그러나 2000년대 초반부터 그 세가 중국계로 기울었다. 중국계 바둑 전사들은 수적으로 우세할 뿐 아니라 바둑에 대한 열정도 뜨거워, 한인 사이에서는 아쉽긴 해도 어쩔 수 없는 시대적 흐름으로 여겨졌다.   그러던 차에 이세나 아마 6단이 바둑을 보급하기 위해 호주로 이주해왔다. 그는 현재 세계 정상을 달리고 있는 이세돌 9단의 누나다. 이화여대 국문학과에 재학한 문학도였지만, 프로기사의 꿈을 안고 바둑에 흠뻑 빠져 학창시절을 보냈다. 그는 바둑교재 3권을 펴내기도 했다.
2006년 시드니에 정착한 이세나 아마는 첫해부터 호주한인바둑대회에 출전해 2연승을 거뒀다. 중국계의 막강한 기세에 눌려 의기소침해 있던 한국계 기사들이 환호성을 올린 건 당연지사. 그는 2008 베이징올림픽이 막바지로 치닫던 8월23일 호주한인바둑대회에서 올림픽의 영광을 시드니에서도 재현하겠다던 중국계 고단자들을 연파하고 5전 전승의 기록으로 우승했다. 신명길 아마 7단에 이어 3위를 차지해 그나마 중국 바둑의 체면을 지킨 데이비드 헤이 아마 7단은 “이세돌 9단은 나의 우상이다. 그래서인지 이세나 기사와 바둑을 둘 때 중압감을 느꼈다”고 토로했다. 중국계 최강자 궈이밍 아마 8단도 “베이징올림픽을 시드니에서 자축하고 싶었는데 올해는 이세나 기사에게 완패했다”며 아쉬움을 나타냈다. 이세나 아마는 우승 소감에서 “동생의 명성에 누가 되지 않기 위해 최선을 다했다”고 말했다.
학업 이어가며 어린이 바둑교실 운영
이세나, 이세돌 집안은 바둑 명문가다. 5남매가 모두 바둑 유단자다. 장녀 이상희 아마 2단, 장남 이상훈 프로 6단, 셋째 이세나 아마 6단, 넷째 이차돌 아마 5단, 막내 이세돌 프로 9단을 모두 합하면 28단이나 된다. 작고한 아버지도 아마 5단이라 “유급자인 어머니가 옥에 티”라는 우스갯소리가 나올 정도다. 
호주 정착 3년째인 이세나 아마는 현재 학업을 이어가면서 ‘시드니어린이바둑교실’을 운영하고 있다. 호주 한인 바둑계의 대가 끊길 위기에서 ‘구원 투수’가 아닌 ‘구원 기사’가 나타난 셈이다. 그러나 호주의 여건상 체계적인 학습보다 단기적인 집중력 훈련 위주로 진행될 수밖에 없어 만족할 만한 수준은 못 된다.  서양에서 바둑은 동양문화에 호기심을 가진 지식인 사이에서 인기가 있다. 그중에서도 수학과 컴퓨터를 전공하는 사람이 압도적으로 많다. 이들은 바둑을 ‘능력 있는 사람만 즐길 수 있는 게임’이라고 생각한다. 그런 이유로 바둑을 둘 줄 아는 서양인은 지적 특권층이란 자부심을 갖고 있다. 1978년 호주바둑협회 창설 주역인 호주국립대 네빌 스마이스 교수(수학과)는 “수학을 깊이 들어가보면 결국 철학과 만난다. 바둑은 동양철학을 배경으로 생겨났고 한편으로는 수리적 게임이라 그 안에서 내가 찾던 해답을 구할 수 있으리라 생각했다. 그게 바둑을 시작한 이유다”라고 말한 바 있다. 호주 모나시대학 캐서린 리스 교수는 바둑을 ‘위대한 지적 탐험(The Great Intellectual Adventure)’이라고 정의한다. 이세나 아마를 비롯한 한국계 기사들이 머나먼 땅 호주에서 벌이는 ‘위대한 지적 탐험’에 한국이 관심을 가졌으면 하는 바람이다. 시드니=윤필립 통신원 phillipsyd@naver.com 
http://www.donga.com/docs/magazine/weekly/2008/09/12/200809120500007/200809120500007_1.html
 
http://weekly.donga.com/
[i진선 한 마디]
우선 좋은 기사를 써주신, 윤필립 통신원님께 감사의 말씀 전합니다. 앞으로도 호주 바둑계에서 한국 바둑의 활약상에 대한 좋은 기사 부탁드립니다.
기사는 원문 손질없이 소개를 했구요, 다만 삽화는 이왕 호주바둑을 소개하는 참에 호주의 아름다운 풍광도 소개코자, 호주 관광청에서 한국 관광객 유치를 위한 공개 사이트에서 퍼왔습니다.  http://www.australia.com/maps/new-south-wales/sydney-opera-house-harbour.aspx?ta_intcmp=hp-3-1:panorama:sydney&l=ko http://ko.sydney.com/area/City_Centre.aspx
경제가 어렵습니다만, 이왕 해외 여행 가신다면, 최근 한국 바둑 붐이 인다는 호주를 선택하심도 괜찮을 것 같습니다.
그럼 이만...꾸벅