기타
[바제] Z모 기사를 퇴출하라.
[바제] Z모 기사를 퇴출하라.
2009-02-08 오후 1:45:25 입력
             
 
[바제] Z모 기사를 퇴출하라.
모국가의 바둑계가 신뢰의 위기에 서있다. 바둑인들의 여론을 모르는지. 아니면 모르는 척 하는 것인지. 예수는 들에 핀 꽃 한 송이를 보고 "온갖 영화를 누린 솔로몬도 이 꽃 하나 만큼 (좋은) 옷을 입지 못하였다."라고 했다. 세상 소유는 한 갖 헛된 것이니 집착하지 말라는 깊은 뜻일거다. 物慾에 깊게 빠지면, 物만 보이고 人이 보이지 않게되니 그러한 일이 모국가 바둑계에 일어난지라.  
모국가의 바둑계의 거물이 관련된 물욕사건. 자의반 타의반 관계된 사람들뿐만 아니라 수 많은 바둑팬들의 마음의 피해가 적지않다. 바둑계 사람들만 모이면 화두처럼 나오는 물욕사건은 연초부터 다시 불기 시작하여 모국가의 바둑계의 도덕성에 심각한 의문을 던지게 한다.
모국가의 바둑계 인사는 크게 세 가지 부류로 나뉘어진다. 첫째는 프로 기사, 둘째는 후원자, 세째는 프로 바둑인 즉 모국가 기원 직원이라던가 바둑기자 등등, 프로기사는 아니지만 바둑관련 일에 종사하여 바둑밥을 먹는 사람이 되겠다. 이번 물욕사건은 첫째 부류인이 둘째 부류인의 재물에 탐한지라, 프로기사는 원래 후원인 없이는 밥을 먹고 살 수 없는 직업인데, 황당스러운 일이다.
다음 사례를 보자. 옆나라에서 훌륭한 프로기사가 세상을 떠난후에 가세가 기울었다. 며느리는 소장하고 있던 보물급 바둑판을 시아버지가 가장 사랑하는 제자에게 넘기고 적으나마 경제적  도움을 받으려 했다. 그런데 마침 제자인 G모 기사역시 재정이 넉넉하지 못한 처지라, 바둑판을 어찌해야할 지 고민중이었다. 그런데 모국가의 바둑계의 거물이자 대 선배인 Z모 프로기사가 G모 기사와 우연한 술자리에서 보물 바둑판에 대한 이야기를 듣고 G모 프로기사에게 제안을 한다. "내가 좋은 방안이 있네." "뭔데요?" "내가 그 바둑판을 판매해주겠네!" " 아..그거 굉장히 비싼건데..." "나만 믿고 바둑판을 내게 주게나. 1억원에 판매해볼께." "1억원ㅡ.ㅡ::말도 안됩니다.그렇게 싼 물건도 아니구요..." "이보게 일단 스승님의 며느리분 경제적 사정이 그러하니 그렇게 넘기고 훗날 자네가 경제 여유가 있으면 다시 가져올 수 있도록 약속하고 그 때 다리를 놓아주겠네^^::1억을 보관료로만 생각하면 되지않겠나." "오..그럼 잠시 보관하는 셈치고?" "그렇네^^단 바둑판을 누가 구입하는지, 어떤 사람인지 알려고 하지 말게나^^::" "????"
Z모 프로기사는 평소에 절친한 바둑후원인이 바둑 사랑이 지극한 것을 알고 그 바둑판을 거액에 넘겼다. 1억을 뺀 나머지는 자기 주머니에 넣고, G 기사에게 1억을 건네고, G 기사는 1억원에서 한 푼도 손대지 않고, 바로 스승님의 며느리에게 일본으로 송금했다.
Z모 프로기사는 후원자에게 바둑판을 건넴으로 큰 목돈을 챙길 수가 있었다. Z모 프로기사를 신뢰했던 G모 프로기사는 보물 바둑판의 행방이 궁금했지만, 따로 묻지는 않았다. 경제적인 여유만 되면 곧 찾아오리라..스승님의 유품을 영원히 소중하게 보관하리라고 마음 먹었다. 그런데 바둑행사차 우연히 지방을 방문하게 되었는데, 한국에서 유명한 바둑 후원자가 자택을 방문하자고 했다. 보여줄 것이 있다면서...후원자는 그동안 그 누구에게도 보여주지 않았다면서 아주 소중하게 감싸놓은 것을 푸르기 시작했다. G 프로기사는 깜짝 놀라지 않을 수가 없었다. 바로 스승님의 유품이 아닌가? "후원자님, 이런 귀한 바둑판 어떻게 구입하게 되었습니까?" "아^^ 그건 비밀 입니다 ㅋㅋㅋㅋ" " 얼마에 구입하셨는데요?" " 훔...이거 강남구 아파트 한채정도는 구입할 수 있는 금액입니다." "@.@"
세월이 지나 후원자이신 L모씨가 크게 경제적으로 어려움을 격게 되었다. 문병차 갔다. "후원자님 건강하신지요^^::?" "오..자네가 왔는가...그러지 않아도..." 훔..그 명반 바둑판은 잘 있나요?" "바둑판..그거 상의할 것이 있네" " 무슨?" "알다시피..지금 내가 좀 어렵거든..바둑판을 팔아줄 수 있겠나?" "예?" " 보물 바둑판을 팔아서 집사람에게 건네줘..부탁이네..." "아..제가 팔아드릴께요^^::" "고맙네...수고비로 내가 다른 바둑판을 하나 주겠네" " 예^^"
Z모 프로기사는 보물 바둑판을 옆나라에 판매했다. 판매 금액은 가족들에게 주지도않고 모두 자기 주머니에 넣었다. 단 가족들에게는 선물로 받은 바둑판만 돌려주었다. 진짜 알도 아니고 가짜알로... Z모 프로기사는 바둑 후원자에게 원래 얼마에 판매했었는지, 그리고 일본의 누구에게 얼마에 넘겼는지 도무지 밝히지를 않는다. Z모 프로기사는 후원자와의 30년 정을 강조하며 믿어달라고 하지만 바둑계에서 믿어주는 사람이 희소하니 모두가 답답하다. 하여간 이러한 흉흉한 소문이 바둑계에 자자하지만, 프로기사회의 프로기사들은 대선배인 Z모 프로기사의 영향력을 생각하여, 그의 부당하고도 파렴치한 행태에 대하여 제재를 가할 생각이 아직까지는 없다. 더구나 빨뺌기자회견에 모국가 바둑 사무총장까지 (억지로ㅡ.ㅡ::) 참석하게 하여 편들어주는 발언을 하고보니 L 씨 유가족의 경악했고, 바둑팬들은 분노가 하늘을 찌를듯한지라.
하여간 윗 사례의 Z모 기사의 바둑판에 얽힌 사건은 결국 재판까지 가니 자신의 논리를 증명이라도 하려는 듯이 여기저기서 증인이라고 세웠는데, 덕분에 바둑계가 쑥대밭이 되고 말았다. 웃기는 것은 한 때 프로기사의 사인의 가치가 없다고 방송에까지 나와서 발언한 7형제바둑판사에서 증인으로 출석하였다고 하는데, 역시 또 바둑판은 가치가 없다고 증언하였으니 그의 말에 따른다면 차라리 좋은 바둑판을 살 필요가 없어서 앞으로 그의 바둑판사는 무얼 팔아서 먹고살런지 궁금하기만 하다.  
프로기사는 바둑 잘두어서 밥먹고 사는 사람들이 아니다. 도대체 바둑 잘둔다고 하늘에서 금덩어리가 떨어지는가 쌀이 떨어지겠는가? 프로기사는 후원인들 덕분에 밥먹고 사는 사람들이다. 후원인은 바둑팬이니, 프로기사들은 바둑팬들 덕분에 하루 세 끼 밥 먹고 사는 사람이라고 해도 지나침이 없다. 이번 물욕사건은 덕분에 밥을 먹게된 후원인의 뒤통수를 강타한 사건이다. 나름 모국가 바둑계에 남아있던 프로기사에 대한 신뢰는 이번 물욕사건으로 바닥으로 추락하고 말았다. 
 바둑 후원인과 바둑팬들은 이번 물욕 사건에 경악을 금치 못한다. 아무리 바둑판이 보물이라지만 物보다는 人이 더 중하다.  설사 백번 양보하여 후원자인 L씨가 보물급 바둑판을 주고 훨씬 더 못한 바둑판을 팔아서 가족에게 주라고 했다손 치더라도 人이라면 고인의 바둑사랑하는 마음과 체취가 담겨져 있던 명반을 가족들에게 돌려주는 것이 도리임은 바둑 18급도 아는바. 이제 후원인의 유족을 상대로 1심 2심 3심까지 올라갔으니 기가 막혀 말이 안나온다. 人精을 잃고서 어찌 人이라고 칭 할 수가 있으랴.
物慾에 깊이 빠진 프로기사는 "꽃보다 현찰"이라, 오로지 현찰만 보이고 후원人이 보이지 않게되니, 그러한 일이 모국가 바둑계에 일어난지라. 프로기사의 명예를 해치고 모국가 바둑계의 자존심을 해하였다. 아무리 생각해보아도, Z 기사는 잘못을 시인할 가능성이 전무. L모 후원인의 가족들과 후원인들, 그리고 수 많은 바둑팬들의 상처받은 마음은 누가 어루만져 주겠는가? 
프로바둑기사들은 선배 Z 기사의 잘못에 대하여 후원인들과 바둑팬들께 선배를 대신하여 깊이 사죄하는 시간을 가져야할 때가 왔다. 사과하라. 그리고 퇴출하라. 후원인을 존중해주지않은 프로기사를 모국가 바둑팬들은 더 이상 바라지 않는다. 필요없다. 퇴출하라.
http://www.baduk.or.kr/board_new/board_view.asp?db=FREE&num=6300&cur_page=0