기타
[日本] 내가 世界 最强이 된다면?
[日本] 내가 世界 最强이 된다면?
2009-04-24 오후 8:41:42 입력
             
 
      
    
 [日本] 갑자기 세계 최강의 바둑 실력이 생긴다면?
http://www.gesomoon.com/kr_main.html
일본 2채널의 바둑 게시판에서 <어느날 갑자기 세계 최강이 된다면?> 이라는 주제의 쓰레드가 화제다.
http:/www.2ch.net
많은 네티즌들은 자신의 상상력을 발휘해 <세계 최강>으로서 누릴 수 있는 특권이나 취할 수 있는 행동들을 이야기하며 즐거운 한 때를 보내는 모습인 가운데, 의외로 현실적이고도 소박한 의견들이 눈길을 끌고 있다.  아래는 관련 댓글들이다.
http://www.gesomoon.com/zboard/zboard.php?id=web_sports&no=3316
 
(음악들으시면서 읽어보시기를....)
fzw8WiW3내가 어느날 갑자기 세계 바둑 최강자가 된다면?f9F2+icP인터넷 바둑에서 초보자 사냥을 할거야.q7Oh5Fqy당연히 초보자 사냥을 하는거지.     hwjwPNV4     너네 좀 너무하는거 아니냐 ㅋㅋㅋㅋ     이왕 사냥을 할거면 좀 강한놈을 사냥하든가 ㅋㅋㅋㅋhPfgvqd2<바둑따윈 시시해> 라고 떠벌이고 다닐거다.wSC5k5여성기사님들의 수영대회를 열거야. 대회 이름은 멋진 수영복 대회 ㅋdOKYeNq타이틀전에서 1분만 사용해서 이겨주지.BGmGp6fq바둑교(囲碁教)를 창설해서 교주가 된다Y2kLYyM모든 대국에서 눈을 가리고 둬서 이긴다.
                                            http://schiphol.2ch.net/gamestones/9 aOb5fly야마시타 게이고에게 바둑 결투를 신청한다. 내기돈은 10만엔.rn3hT+jc내가 어느날 세계 최강이 된다고 해도 프로기사는 아니니까, 그냥 소극적으로 즐길거같아.신문이나 월간지의 실수를 수정해주기도 하고, 가끔 프로랑 바둑을 두면 불계승 직전에<저기, 죄송한데 배가 너무 아파서..> 라면서 기권하기도 하고.t/uCAKQa저는 아무리 바둑이 쎄져도 이런 븅신같은 쓰레드는 안 세울것을 약속하겠습니다.yyN9iYDn(정체를 숨기고) 프로기사에게 호선 지도바둑을 신청한다. 거기서 완승을 거둔 후 <아, 많이 봐주셔서 고맙습니다> 라고 말 한 후 한판 더 두자고 해서 두번째는 아예 박살을 내버린다.KKO2j37난 조치훈씨에게 <너, 좀 두는구나> 는 소릴 들어보고싶어.FK3Igtw<어떻게 그렇게 바둑이 강해졌나요?> 라는 질문에 <바둑판 살 돈이 없어서 오델로판으로 연습했습니다> 라고 대답하겠어.LyV+H8mO기원에 죽치고 앉아서 <호선으로 제게 이기면 2만엔을 드립니다> 는 팻말을 걸고서 돈을 버는거야.zMeN6o/이케부쿠로역 공원 분수가에 앉아 바둑판을 펴놓고 상대를 기다린다.
2채널 관련 페이지 캡처화면
rxKMlkg<월간바둑 비평의 비평>을 내는거야. 이번 달의 바둑해설은 여기가 잘 못 되었군요..라면서 잘 못 된 프로의 해설을 정중하게 참고도까지 사용해 해설하는거지... 프로나 아마 강호들만 읽을 수 있을테니 도저히 수지 타산은 안 맞겠군...nmVOQRV야마시타 게이고와 10만엔을 걸고 내기바둑을 둔다.6+HNPNtL그냥 평범하게 타이틀을 따겠어 !ne658CkX일단은 마누라랑 이혼부터 하고 본다.dTmbZjk이창호를 상대로 첫 수를 1-1에 둔다.weDdypmX18세에 여류 명인이 되는거지. 그런담에 세계전에서 한국, 중국 기사들에게 압승을 거두고 말하는거야 <나보다 확연하게 강한 남자라야 결혼할겁니다>     IRB00Y+M     그러면 평생 시집을 못 가잖아... (´･ω･｀)      vxXoBqJ5     그런 말 해보고싶다...     weDdypmX     마음에 드는 꽃미남 기사한테만 지면 되겠네. x3msQS일본기원과 한국기원의 객원 해설자가 되는거야. 그래서 일본 기성전이랑 세계기전때만 해설을 하는거지. <아, 이건 아까운 수네요. 여기에 뒀다면 좋았을 걸> 하면서 이죽거리는거다.r8sPKTYBoA에게 바둑을 가르쳐서 아마 최강자로 길러내는거야. pEdbzE1N모든 기전에서 딱 반집으로만 패하고서 <무관의 제왕> 이라 불리운다.WmYzQRZ구직활동시 제출할 이력서 특기란에 <바둑을 잘 둠> 이라고 씀.
http://menu.2ch.net/bbstable.html
7C0qoG01류 프로들을 포함해서, 같이 바둑을 둔 모든 상대에게 이긴 후 이렇게 말 한다. 이 수가 이상하군.. 이것만 아니었으면 재미있었을텐데... 이름이.. XX던가?아무튼 기재가 있으니 더 열심히 하도록. 다음번에 만나길 기대하겠네.mQtBR4eO1. 이세돌을 불러놓고 치수고치기 10번기를 해버린다2. 장쉬와 타카오를 불러서 연구회를 시작한다3, 세계전을 제패하고서 현역에서 은퇴, 후진 양성에 힘쓴다. 난 매우 건설적인 사람이거든.q0ym4CN전에 진 적 있는 초딩을 불러다놓고 복수한다. vBq+Db4이창호, 이세돌, 구리, 창하오와 치수 고치기 다번기를 해서죄다 정선 이하로 끌어내린다. 그리고 바둑최강 일본의 자부심을 되찾는다....아아..허탈하다..QqJ4V+Gd일단 무난하게, 여류기사들에게 식사 초대부터 하자고 ㅋㅋㅋNSkem일단 한국어학원이랑 중국어 학원을 다녀야지.KLg4한국과 중국의 톱기사들을 아작내고서 그들에게 일본어 교실을 다니게 만든다.
wBBgrcP취직 면접 자리에서 바둑이 강하다는 걸 강력하게 어필한다.Cy8JvYr9바둑에서 세계 최강이 된다면...난 더이상 아무것도 필요없을거 같아.그 만족감 만으로도 성불을 할 수 있을거 같아. 현실에선 할 수 있는 모든 노력을 한다고 해도세계 수천위가 고작이겠지.wBBgrcP난 일단 빚을 갚겠어93yfMZ난 제일 먼저 마누라한테 거액의 위자료를 주고서 떼어버린다.eTn9S3G여류기사 입단시험에 수영복 심사를 추가한다.
Xmwhhoi이렇게 말 해 보는거야 ㅋㅋ <이세돌군, 자네 제법 두는군요.. 자, 그럼 3점 놓으시죠>TDHAYx바둑을 세계 공통어가 될 수 있게끔 하는데 일생을 바친다.바둑판과 바둑돌만 있으면 세계 어디서라도 대화가 통하도록.예를 들어서, 천원에 바둑돌을 올리면 : 안녕하세요.우상귀의 흑 : 접속사 좌변 : 일상적인 단어들dP+HWnb축구감독을 해서 약한팀을 강하게 만든다. 인터뷰 요청이 오면 이렇게 말 한다.<실은 바둑도 좀 둘 줄 압니다>Fo151tR나같으면, 일단 여류 기사에게 지도바둑 수업을 듣겠어. 한 3년쯤 묵묵히 수업을 듣고서 말 하는거지. <선생님, 제가 만약 선생님을 이기면 저와 데이트를 해주시겠습니까> 쭈뼛거리면서 말 해야 해. 그리고 대국이 시작되자마자 여류기사의 대마를 잡아서 압승 무드를 만드는거야.그렇게 선생을 두근거리게 만든후에 종반에 아쉽게 패하도록 연출. 그리고선 이렇게 인사를 하면 돼 <선생님. 초반에는 일부러 쉽게 두어주셔서 저를 들뜨게 하셨군요. 감사합니다>mbCZsHm다케미야 마사키에게 머리털을 이식해주겠다.
(우주류의 창시자, 다케미야 마사키 9단. 일본기원 홈페이지 캡처)
HklHXdh10년정도 타이틀을 휩쓸고선 놀고 먹는다.IgF0CREA이력서 취미란에 적는다. 바둑 (세계 최강)tdLH94jj기원에 가서 노인 고수들을 박살낸다.IA+nGrG1일본에서 7관왕 달성. 하지만 국제 기전에서는 1회전 패배.TnPi55r<바둑 세계 최강> 이라고 쓰여진 명함을 만든다.LpPxmHS스테이크를 먹는다zcXXPUgP고스트 바둑왕을 읽으며 뭔가 안다는 표정으로 미소짓는다.X7S7Py8+이틀걸이 바둑 때, 호텔에 잠입해 들어가 타카오 신지에게 훈수를 둔다.
 
개소문닷컴. 안진홍 (bk-cats@daum.net)copyright 세계 최초의 게시판 번역 전문 웹진 gesomoon.com
http://www.gesomoon.com/kr_main.html
 