기타
한국기원, 제29대 프로기사회장 선거
한국기원, 제29대 프로기사회장 선거
2009-11-16 오후 2:54:13 입력
             
 
한국기원에서 프로기사회장을 새로 뽑는다.
11월 17일 한국기원 2층 대회장에서 오후 3시경부터 "2009년도 정기 기사총회"에서 29대 프로기사 회장을 선출한다. 지금 현재 조대현 9단이 프로기사 회장으로 있으며, 2005년부터 27대 28대 기사회장을 연임했다. 기사회장은 프로기사를 대표하며, 각종 프로활동을 지원을 하고 복리증진을 위해서 노력해야할 의무가 있다. 기사회장은 한국기원 소속 프로기사중에 선발하며, 투표권이 있는 만 20세 이상의 프로기사들이 투표권이 있다. 지금 현재 출마할 것으로 예상되는 프로기사는 다음과 같다. 김수장, 조대현, 최규병, 양건. 출마 후보자들은 17일 선거에서 당선될 수 있도록 득표 활동을 활발히 하여 바둑계가 뜨거운듯. 역대 기사회장 연록은 다음과 같다.
     회수대
  년도
  기사회장
   
  회수대
  년도
  기사회장
   01대
  67년
  배상연
   
  16대
  83년
  양건모
   02대
  68년
  조남철
   
  17대
  85년
  홍종현
   03대
  69년
  배상연
   
  18대
  87년
  이봉근
   04대
  70년
  김봉선
   
  19대
  89년
  김수영
   05대
  71년
  김 인
   
  20대
  91년
  양상국
   06대
  72년
  김 인
   
  21대
  93년
  정수현
   07대
  73년
  김 인
   
  22대
  95년
  천풍조
   08대
  74년
  김 인
   
  23대
  97년
  김덕규
   09대
  75년
  윤기현
   
  24대
  99년
  한철균
   10대
  76년
  윤기현
   
  25대
  01년
  한상열
   11대
  77년
  강철민
   
  26대
  03년
  한상열
   12대
  78년
  윤기현
   
  27대
  05년
  조대현
   13대
  79년
  윤기현
   
  28대
  07년
  조대현
   14대
  80년
  윤기현
   
  29대
  09년
  미정
   15대
  81년
  윤기현
 .  30대
  11년
 .
한국기원이 생긴지 65년에 이르는데 왜 프로기사회장은 29대에 불과할까? 한국기원 초기(1945년11월 한성기원)는 프로기사회가 없었기 때문이다. 한국기원 초기에는 프로기사가 사무 행정도 겸하기도 했다고. 한국 기원이 점차 커지면서, 사무국이 생기고, 1967년 1월 구바둑회관(관철동)을 기공하는 해에 프로기사회가 정식으로 창립되었고 초대회장은 당시 배상현 3단, 2대 회장은 당시 조남철 3단 이었고, 당시에는 임기가 1년이었고 81년부터 임기 2년. 그 동안 프로기사회장은 가을 정기기사총회에서 선출해 왔다. 임기는 2년, 연임도 가능. 따라서 연임한 회장이 많다. 지금 현재 한국기원에 재직중인 한상렬 사무총장의 경우 2001년에 제25대 프로기사회장으로 선출된 이 후 2005년까지 연임했다. 또한 김인 9단은 5~8대까지 4대를, 윤기현 9단은 9~15대까지 무려 6대에 걸쳐서 건너뛰기 연임한 적이 있다. 2대 연임 현 조대현 기사회장이 3대 연임을 생각하고 또 출마한 듯.
프로기사회는 한국기원 공식 조직은 아니다. 프로기사 친목단체다. 그러나 실질적으로는 한국기원의 사무국과 함께 양대 주축이다. 압력단체이기도하고 이익단체의 성격도 갖고 있다. 한국 바둑 시장이 프로기사 중심이라는 점에서 한국 바둑의 핵심이다. 프로기사회장이 누가 될지, 그는 어떤 비젼을 갖고 있는지 바둑팬들은 관심이 많다. 2009년 신임 기사회장은 어느때 보다 어려운 상황에서 재임하게된다. 무엇보다도 세계 최강의 한국 바둑 중흥에 힘쓰고, 바둑팬들의 바둑계에 대한 신뢰회복에 큰 힘을 기울여야 할 것이다.    
(TYGEM i진선)
  
[i진선 한 마디]
제가 한국 기원에 직접 확인한 내용입니다. 한국기원 홍보팀의 관계자님께 감사 드립니다. 기사 쓰는데 큰 도움이 되었습니다. 한국기원 홍보팀님께 지면을 통해서 얼마전 일에 대하여 심심한 사과를 드립니다. 앞으로도  바둑팬 입장에서 항상 좋은 기사 쓰기를 노력하겠습니다만, 좀더 정확하게 확인하고 보도하도록 하겠습니다. 꾸벅
     회수대
  년도
  기사회장
   
  회수대
  년도
  기사회장
   01대
  67년
  배상연
   
  16대
  83년
  양건모
   02대
  68년
  조남철
   
  17대
  85년
  홍종현
   03대
  69년
  배상연
   
  18대
  87년
  이봉근
   04대
  70년
  김봉선
   
  19대
  89년
  김수영
   05대
  71년
  김 인
   
  20대
  91년
  양상국
   06대
  72년
  김 인
   
  21대
  93년
  정수현
   07대
  73년
  김 인
   
  22대
  95년
  천풍조
   08대
  74년
  김 인
   
  23대
  97년
  김덕규
   09대
  75년
  윤기현
   
  24대
  99년
  한철균
   10대
  76년
  윤기현
   
  25대
  01년
  한상열
   11대
  77년
  강철민
   
  26대
  03년
  한상열
   12대
  78년
  윤기현
   
  27대
  05년
  조대현
   13대
  79년
  윤기현
   
  28대
  07년
  조대현
   14대
  80년
  윤기현
   
  29대
  09년
  최규병
   15대
  81년
  윤기현
 .  30대
  11년
  최규병