기타
日本, 한중일 제휴하자!
日本, 한중일 제휴하자!
2009-12-04 오후 1:54:23 입력
             
 
바둑 문화와 동아시아 제휴
 
바둑의 국제 조직인 국제 바둑 연맹(IGF) 회장국이 내년 5월에 일본에서 중국으로 옮겨간다. 1982년 창설 이래 회장국은 일본이 맡고 있었지만, 이제는 한국까지 보태어 3개국 윤번 방식이 되었다. 과거 세계 바둑계는 일본기원 주도로 움직였다. 현재는 경비의 분담을 포함해 한중일의 3개국 체제가 움직이기 시작하였다. IGF에 의하면 세계의 바둑 인구는 약 4000만 명. 중국의 바둑 애호인 수는 2500만 명이다. 한국 900만 명, 일본 500만 명과 합하면 일중한국이 세계의 9할 이상을 차지한다. 4000여 년 전에 중국에서 태어나 1000여 년 전에 한국과 일본에 전해져, 두뇌스포츠로 옛부터 사랑받아 왔다. 그런 만큼 3개국 체제에의 이행은 자연스러운 흐름이라고 할 수 있다.
  
 <앵커 멘트>囲碁の国際組織、国際囲碁連盟(IGF)の会長国が来年5月、日本から中国に移る。1982年の創設以来、会長国は日本が務めていたが、韓国を加えた3カ国の持ち回り方式になる。日本棋院主導で動いていた世界の囲碁界。経費の分担を含め、日中韓の3カ国体制が動き出す。IGFによると、世界の囲碁人口は約4000万人。中国の囲碁愛好者は2500万人。韓国900万人、日本500万人と合わせて、日中韓が世界の9割強を占める。4000年以上前に中国で生まれ、1000年以上前に日本や韓国に伝わり、｢頭脳スポーツ｣として古くから親しまれてきた。それだけに3カ国体制への移行は自然な流れといえる。  
회장국 윤번 방식으로 바뀐 배경은 일본기원이 경제면에서 점점 여유가 없어지는 추세에다 중한의 현저한 대두 때문이다. 일본만으로는 전부를 지탱할 수 없어져서 한중과 스크럼을 짜 가지 않으면 살아갈 수 없는 현실이다. '현 세계 바둑계 상황에 비추어 변화랄지 성장기랄지를 맞이하고 있다' 라고 IGF 사무국장인 重野由紀시게노 유키 棋士는 말한다. 일본 경제를 둘러싼 상황도 비슷하다. 鳩山由紀夫하토야마 유키오 수상이 동아시아 공동체 구상을 제창하였다. 일본 단독으로는 이미 성장할 수 없게 되어, 사태를 타개하기 위해서는 우선 동아시아 안에서 경제력이 웬만한 한중일이 축이 되어 여러가지 아이디어를 가다듬을 필요가 있다. 2009년 10월의 한중일 정상회담에서도 이 방향성을 확인했다.
持ち回り方式への転換の背景には、日本棋院が経済面で余裕がなくなってきたことや、中韓の著しい台頭などがある。日本だけでは支えきれなくなり、中韓とスクラムを組んでいかないと生きていけない現実。「今の世界の囲碁状況に照らして変化というか、成長期を迎えている」とIGF事務局長の重野由紀棋士は語る。日本経済を取り巻く状況も似ている。鳩山由紀夫首相が提唱した東アジア共同体構想。日本単独ではもはや成長できなくなり、事態を打開するためには、まず東アジアのなかで経済力のある日中韓が軸となって様々なアイデアを練る必要がある。2009年10月の日中韓首脳会談でもこの方向性を確認した。
 
산업계에서 한중일은 벌써 상호의존 관계가 짙어지는 중이다. 예를 들면 일본이 제조 기계를 만들고 한국이 전자 장치를 생산하고 중국에서 조립한다. 제휴해 서로의 강점을 살리지 않으면 국제 경쟁 속에서 싸워 이길 수 없다. 국가 레벨에서도 같다. 유럽은 1국에 의한 성장의 한계를 느껴 경제통합이 심화되는 중이다. 1952년에 서독, 프랑스, 이탈리아, 벨기에, 네델란드, 룩셈부르크 등의 6개국이 유럽 석탄/철강 공동체를 설립한 것이 유럽 통합의 시작이었다. 그 계기는 프랑스 수상이 독불 화해와 협조를 노려 양국의 석탄/철강 생산의 공동 관리를 제안한 것이다. 그리고 반세기 여, 동아시아도 경제통합의 논의의 씨름판으로 떠났다.
 
産業界では、日中韓はすでに相互依存の関係を強めている。例えば、日本が製造装置を作り、韓国が電子デバイスを生産、中国で組み立てる。連携してお互いの強みを生かさないと、国際競争のなかで勝ち残れない。国家レベルでも同じだ。一国による成長の限界を感じて経済統合の進化を進めている欧州。1952年に西ドイツ(当時)、フランス、イタリア、ベルギー、オランダ、ルクセンブルグの6ヶ国が欧州石炭鉄鋼共同体を設立したのが欧州統合の始まりだった。きっかけは仏首相が独仏の和解と協調を狙って両国の石炭・鉄鋼生産の共同管理を呼び掛けたこと。それから半世紀以上がたち、東アジアも経済統合の議論の土俵に立った。
 
유럽에서 가장 번성한 두뇌 스포츠는 체스다. 고대 인도에서 발상하였다고 여겨지며, 옛부터 유럽에서 궁정 게임으로서 보급되었다. 체스의 국제 조직의 본부는 유럽에 있다. 세계에서 150 여 나라/지역에 거점을 가졌으며 이는 국제축구연맹(FIFA)와 대등한 규모이다. 세계에서 71개 나라/지역에 거점을 가진 바둑계도 체스를 따라잡는 것을 목표로 내걸고 있다. 체스는 말(馬)을 줄이기 위해 싸우는 데 반해 바둑은 돌(石)을 살리기 위해 싸운다. 규칙(rule)의 최대 차이라면, 체스는 적의 말을 죽이는데 비해 바둑은 돌을 자유롭게 사용해 적의 진지를 자신의 진지로 바꿀 수 있다는 점이다.
 
欧州で最も盛んな頭脳スポーツはチェスだ。発祥は古代インドにさかのぼるとされるが、古くから欧州で宮廷ゲームとして普及。チェスの国際組織の本部は欧州にある。世界で150を超す国・地域に拠点を持ち、国際サッカー連盟(FIFA)と並ぶ規模だ。世界で71カ国・地域の囲碁界もチェスに追い付くことを目標に掲げている。駒を減らして争うチェスと、石を生かして争う囲碁――。ルールの最大の違いは、チェスは敵の駒を討ち取るのに対し、囲碁は石を自由に使って敵の陣地を自分の陣地に変えられることだ。
 
3개국, 특히 중국은 체제가 달라 가치관도 다르다. 그런 만큼 상호 이해가 중요하다 하겠으며, 할 수 있는 것부터 한걸음 한걸음 움직인다는 태도가 필요하다. 인민 元(중국元 = 위안貨)이 관리 대상이므로 통화 분야는 어렵다든가, 동중국해의 가스田은 영토 인식이 다르기 때문에 또 어렵다든가 하는 식으로, 이런 경우는 논의의 대상에서 제외해야 한다. 이런 식으로 생각이 다른 점은 서로 양보한다는 발상이 불가피하다. 사용할 수 있는 말(馬)을 줄이는 일이 없어야 한다. 그러자면 동아시아 경제에서도 바둑의 정신을 살릴 때다.
 
3カ国、特に中国は体制が異なり、価値観も違う。それだけに相互理解が重要になるが、できることから一歩一歩動き出すことが必要だ。人民元が管理相場だから通貨分野は難しいとか、東シナ海のガス田は領土認識が異なるので難しいとか、議論の対象からすぐ外すのではなく、考えが異なる点をお互いに譲歩する発想が不可欠になる。使える駒を減らすことのないよう、東アジア経済にも囲碁の精神を生かすときだ。
【2009年10月14日　日本経済新聞｢地球回覧｣(中国総局長・品田卓)】
http://igo.web.infoseek.co.jp/cgi-bin/dailyigo/news.cgi?mode=view&no=4960
[i진선 한 마디]
 제게 평소에 많은 바둑자료를 제공해주시고 큰 도움을 주시는 맹물국수님 홈페이지에서 윗 기사를 가져와서 소개 올립니다. (http://contrite.tistory.com/category/) 번역 문구는 제가 약간 손질을 했습니다.
윗 기사 기자가 일본 바둑계 요인은 아니지만, 일본 기원이 현대 바둑의 종주국의 독점적인 자리를 포기하고, 한중일과 함께 공존을 모색해보겠다는 취지가 읽혀집니다. 위의 기사속에 나와있는 국제바둑연맹(IGF)는 FIFA에는 비교할 수 없을 정도로 작은 단체 입니다. IGF가 주최하는 프로 세계기전 하나 없이 어떻게 권위가 설 수가 있겠습니까.  
한편 IGF 관련 문제로 한국기원과 대한바둑연맹이 묘한 입장에 서있었습니다. 세계 바둑 연맹 (IGF)이 매년 세계아마 바둑 선수권 대회를 개최하거든요. 아시다 시피 한국 아마는 대한 바둑 협회가 책임지기로 역할 분담이 되어있는데, 정작 IGF는 대한 바둑협회가 아니라 한국 기원이 회원으로 되어있습니다. 그래서 대표성 때문에 여러가지 크고 작은 문제가 발생했고, 다시 한국 기원과 대한 바둑 협회가 하나로 합치게되는 계기가 되었습니다.
제가 기사화하지 못한 글을 덧붙이면, 한국기원과 대한바둑협회가 한지붕 딴 살림을 한지는 4년 정도 되었죠.... 아무래도 처음에 대한바둑협회는 한국기원의 부속조직이나 다름이 없었는데, 대한바둑협회가 대한체육회의 회원이 되는 과정에서 힘이 쎄졌습니다. 대한 바둑협회는 결국 한국기원이 배재된 아시아바둑연맹(AGF)라는 것을 창설했습니다. 그러나 아시아 지역 12개국이 참여하기는 했는데, 막상 중국과 일본은 참여를 하지않았습니다. 그 이유는 중일은 프로와 아마를 구분하는 단체가 없었기 때문이죠. 중일에서는 대한바둑협회가 뭐냐 하는 겁니다. 
이런 문제로 한국기원과 대한바둑협회는 거리감은 커가고 있던 차에, 드디어 불쏘시개가 날라왔습니다. 중국과 일본측에서 아시안게임 바둑 종목 관련 업무를 대한바둑협회를 외면하고 한국기원과 논의를 한겁니다. 즉 대한바둑협회를 인정하지않은 것이죠. 이에 한국기원 관계자는 적극적으로 응했습니다. 대한바둑협회 조회장께서는 대노, 양측이 한 지붕 안에서 껄끄러운 일이 벌어진 겁니다. 
좀더  통합 관련 내용을 첨부한다면 지난 6월과 9월에 통합 원칙에 대한 회의를 했고, 실무 작업에 들어갔습니다. 아마도 내년 상반기초에 통합 협정서를 공식 체결 할 겁니다. 통합 추진되는 이유는 위에 언급한 사항외에 내년 광저우 아시안 게임과 2014년 인천 아시안게임에서 바둑이 공식 종목으로 채택되었기 때문입니다. 또한 그간의 아마 단증 인증과 정부 보조금 분배문제등 여러가지 양측의 불만을 해결해보자는 뜻이겠지요. 그러나 아직 한국기원과 대한바둑협회의 통합명칭은 공식적으로 발표되지는 않았습니다. 추정컨데 "한국 바둑 협회" 또는 "대한 바둑 협회" "대한 바둑 연맹"등이 될 것 같습니다. 진정한 통합이 될지는 의문입니다. 원래 독립기사로 쓸 예정인 내용을 어쩌다 보니  다 쓰고 말았네요...ㅡ.ㅡ::
하여간 한 지붕 아래 한국기원과 대한 바둑 협회 사이도 제휴하기 힘들고 왕왕 불화가 있는 경우가 없지않았는데, 한중일 삼국이 업무제휴? 기전제휴? 해외보급 제휴? 어떤 제휴인지는 모르겠으나, ...힘들죠. 