기타
한국 최초의 프로 입단 기사는?
한국 최초의 프로 입단 기사는?
2009-11-23 오후 8:30:02 입력
             
 
한국 바둑, 최초의 프로 입단 기사는?
 
얼마전 제10회 지역연구생 입단대회가 열렸다. 새로운 프로기사가 탄생했다. 탄생의 기쁨 뒤에 수 많은 프로기사 지망생들이 눈물이 있었다. 입단대회 논쟁은 끝이 없다. 최근 모 프로기사가 제안한 새로운 입단안으로 바둑계가 뜨거웠다. 과거 한국 현대바둑 초기의 입단대회는 어땟을까. 몇 몇 자료를 참고하여 과거의 입단을 살펴보자. 
입단대회는 프로기사가 되는 관문이다. 바둑을 잘 하면 누구나 프로기사가 될 수 있지만, 아무나 될 수없다. 입단의 문은 좁고도 치열하다. 지망자는 선발자에 비하여 엄청나게 많아, 다수의 지망생들에게 큰 슬픔을 주는 제도다. 이처럼 어렵고 힘든 프로입단. 한국 현대 바둑사에서 최초의 프로입단자는 누구였을까.
 
한국 현대 바둑 최초의 입단 프로기사는 일본에서 입단한 조남철 3단(한국에서 입단대회당시)이었다. 그러나 조남철 3단은 한국 바둑계가 자체적으로 선발 입단 프로기사는 아니다. 54년에 김태현 3단이 최초다. 재미난 일은 최초의 입단 대회에 김태현 3단만이 유일하게 참가해서 자동입단되었다는 것. 기록에 의하면 무려 71세에 입단을 했으니 아마도 최고령 입단 인듯 싶다.다음 해에 한국기원 사단법인이 창립되면서 한국기원 공식 1회 입단대회가 열렸지만, 한국 최초의 프로 입단 기사는 변함없이 김태현 3단. 입단대회이전에도 프로기사로 되는 경우가 있긴 있었다. 각종 아마기전에서 실력이 입증된 기사는 조남철 3단의 추천하에 프로기사가 될 수 있었다. 
초기에는 1년에 두 번씩 각 2명 총 4명의 입단자가 잇었다. 그러나 78년도 부터 입단자를 2명으로 줄였다. 이 때 왜 갑자기 반 으로 입단자를 줄였을까. 70년대 말에 세차게 몰아친 경제 위기에 바둑계가 위기에 처한 탓이 가장 크다 .  
다시 돌아와 한국 최초의 입단 김태현 프로기사를 살펴보자. 한국 기원 홈페이지에 그의 이름이 기록이 되어있었다.
 
김태현 4단으로 분명히 기록되어 있었다. 그러나
그에 관한 기록은 특기사항란에도 약력란에도 아무 것도 없다. 한국 현대 바둑사에 사람 빼면 무엇이 남아 있겠는가. 특기사항에는 한국 최고령 입단자로, 약력에는 한국 최초의 입단 프로기사 라고 써주었으면 싶다. 
[i진선 한 마디]
과거 언론 자료를 통해서 보는 한국 바둑 현대사 연속 기사 입니다. 바둑이라는 것이 흑돌 백돌이 지가 알아서 돌아다니는 것이 아니요, 사람이 두고 사람이 바둑하는 것이니 한국 현대 바둑에서 사람을 빼면 아무것도 아닙니다. 한국기원 자료란에 이름은 있으되 흔적이 없는 수 많은 프로기사의 연력에서 슬픔이 옵니다. 헛되고 헛되니 모든 것이 헛되다는 뜻 일까요. 
한국 현대 바둑 최초의 입단대회가 단 한명만이 참가했고, 그 분이 무려 71세이셨다는 것은 참 놀랍습니다. 그런데 위에 언급된 분들을 포함해서, 과거 프로기사셨던 분들의 자료 보기 정말 힘이 드네요..ㅜ.ㅜ:: 우리 학교 도서관에도 가보았습니다. 자료실의 월간 바둑자료 찾아보았습니다만, 월간 바둑도 40년에 불과합니다.  아직 다 보지는 못하였으나, 그 이 전의 참고할 만한 자료는 못 찾았습니다. 자료 찾아서 정리되면 추가 기사 올리겠습니다.
기사 수정합니다. 윗 자료에는 최초입단기사 김태현 기사가 입단시 71세로 표기되어있으나..아무리 생각해도 말이 안되는 듯 합니다. 정말 71세로 입단 하셨다면..전대미문의 사건이죠. 아마도 신문기사가 나올 당시의 나이인 것 같고, 그리 따지면 입단시에 43세 정도의 춘추셨던 것으로 추정됩니다. 
李靑님께서 한국 최초의 입단 프로기사 김태현님은 1910년생이시며, 중학교 교사로 재직중(54년)에 한국기원의 공식적인 제도로 최초로 프로기사가 되신 분이라고 지적해주셨습니다. 2001년에 돌아가셨다고 합니다. 71세에 입단이라니...ㅡ.ㅡ:: 기사 내용이 부실해서 죄송합니다. 더 확인해서 좋은 자료로 차후 다시 기사화하겠습니다. 꾸벅
  