기타
한국기원, 관철동 시대
한국기원, 관철동 시대
2010-01-26 오전 10:50:49 입력
             
 
과거를 통해 오늘의 한국 바둑을 조명해보는 기획 기사 입니다. 한국 기원이 관철동에 있을 때, 어떤 일이 있었는지 몇 번에 걸쳐서 시리즈로 내 보낼 예정 입니다.
-------------------------------------------------------------------------
한국기원, 관철동 시대
한국 현대 바둑은 관철동에서 태어났고 자랐다고 해도 과언이 아니다. 과거에 문화의 산실이었던 관철동에서 수 많은 프로기사들을 길렀다. 관철동에서 한국 바둑은 세계를 제패했던 것이다. 관련 자료를 살펴보자.
-------------------------------------------------------------------------- 
세계 제패 한국 바둑메카(1989.09.07)
한국 바둑의 대명사 조훈현 9단이 세계프로바둑황제의 자리에 오른 5일은 우리나라 바둑의 총본산 한국기원이 창립 34주년이 되는 날이었다. 1955년 서울 명동1가 64번지에서 사단법인으로 바둑보급의 첫발을 내디딘 한국기원은 1970년 4월2일 재단법인으로 성격을 바꾸면서 본격적인 활동을  펼쳐온 한국 바둑의 메카.
한국기원은 현재 국수전 박카스배전및 각종 아마추어 바둑대회를 주관, 우리나라 바둑인구가 6백만을 넘어설 정도로 저변 확대에 큰 기여를 해온 것은 사실이다. 특히 1983년 9월 제2대 한국기원 총재로 취임한 대우그룹 김우중회장의 과감한 재정지원과 투자는 한국기원이 성장하는데 결정적인 계기가 됐다고 평가된다.
---------------------------------------------------------------------------
관철동 시대에 빠질 수 없는 조남철 9단, 한국 현대 바둑은 그로부터 시작하였고, 불세출의 천제기사 조훈현과 조치훈을 길러서 한국과 일본 최고의 기사로 성공하게 한 선구자이다. 그는 한국 바둑을 최고의 경지에 이르게 했다.
--------------------------------------------------------------------------
현재 세계바둑계를 떠들썩하게 만들 정도로 실력을 과시하고 있는 한국기원 소속 프로기사는 조훈현9단을 필두로 최근 입단한 윤석현군등 3명을 포함한 모두 98명에 이른다. 한국기원 소속 프로기사들은 국제대회에서 선전, 국위를 선양할 뿐만 아니라 각 기업체 바둑동호회의 사범으로 국내바둑인구 저변 확대에 많은 기여를 하고있다.
초대 한국기원 총재였던 이후락씨가 마련한 한국기원빌딩(서울종로구관철동 13의4)은 대지 90명 건평3백62평의 지상5층지하1층건물로 사무국과 프로기전 본선이상 대국이 진행되는 특별대국실대회장 그리고 일반회원실몇 특별한 찬조회원실을 갖추고 있다. 
이와함께 프로기사의 바둑연구와 휴식을 위한 기사실 연구생실 그릭 여성바둑인을 위한 여성기우회실을 갖추고 있으며 1층에는 바둑용품 판매장도 마련되어있다.
각종프로 아마기전 주관*바둑전문지 월간바둑 바둑생활발간*전문기사양성을 위한 연구생 교육*정통바둑이론보급을 위한 전문기사들의 바둑강좌*바둑용품 제작 판매등이 한국기원의 주요한 사업.
--------------------------------------------------------------------------
60년대부터 90년대까지 관철동은 풍부한 문화의 공간이었다. 근처에는 명동과 인사동 광화문이 있어서, 대중문화계와 예술계 그리고 언론계가 같이 만나서 교류할 수 있는 장이었다. 관철동에 대한 추억은 문인 예인 미술인 음악인들에게는 소중한 기억으로 남아있다. 그때 바둑은 예였고 도 였다.
문화의 산실로서의 한국 바둑은 문인들에게도 폭넓게 영향을 미쳤다.(차기 기사 자료입니다.) 
-------------------------------------------------------------------------
한국기원의 적극적인 활동으로 최근 우리나라 바둑인구가 6백만을 넘어서고 있으나 국제화시대를 맞아 개선해야 할 점도 적지않다. 가장 시급한 것은 새로운 바둑회관을 마련하는 것. 응창기배 세계프로바둑대회등 바둑의 국제적인 교류가 빈번해지고 있으나 현재의 한국기원은 국제대회를 주관,개최하기에는 시설이나 인력면에서 역부족인 실정이다. 일본기원이 동경본원만해도 12개부서에 1백여명의 직원을 갖추고 있는데, 한국기원은 4개부서에 40여명에 불과해 바둑보급사업의 일환인 바둑관련단행본 제작마저 엄두를 못내고 있는 실정이다.
"최근 우리나라 프로기사들이 바둑을 통해 국위선양에 앞장서고 있는 것에 비해 우리 정부는 섭섭하게 생각될 정도로 무관심합니다."
정상태 한국기원 사무국장은 바둑을 통한 건전한 국민정신함양과 국제교류 활성화를 위해 정부의 더욱 적극적인 관심과 지원이 필요한 때라고 강조했다.
-------------------------------------------------------------------------
[i진선 한 마디]
기사가 몇 개 밀려서 바쁘네요. 대략 써 놓고서도 막상 기사로 올리려면 이리저리 손이 많이 갑니다. 
사실 관철동 시대의 고민을 아직도 하고있는 중입니다. 바둑팬들과 가까이 할 수 있는 바둑회관 건립이 시급합니다. 한국 기원이 종로구 관철동에서 성동구 홍익동으로 회관을 옮겨올 때, 바둑만 가져올 수 밖에 없엇습니다. 바둑팬들과 다양한 문화 기능을 같이 가져오기가 불가능했습니다.  지금 홍재동 한국기원 바둑회관은 바둑팬들의 접근성이 매우 떨어지고 문화공간으로서의 기능이 관철동에 있을 때 보다도 못합니다. 아쉽고 안타까운 현실입니다.
얼마전에 서울에 일이 있어서 갔습니다, 종로에서 과거 한국기원 건물을 가보았습니다. 거의 원형을 알아보기 힘들정도로 한국기원 건물이 형태를 잃었습니다. 안타깝고 아쉬웠습니다. 사정이야 있었겠지만, 홍재동으로 갈 지라도 관철동 한국기원을 계속 갖고 있었다면 어땟을까요. 한국기원이 떠난 간 후에 그 자리는 문화의 공간에서 소비와 환락의 공간으로 바뀌었습니다.
재미있는 것은 원래 한국기원이 있던 자리에서 한 30미터 정도 떨어져 있는 곳에 "한국 기원"이라는 기원이 자리하고 있었습니다. 시간상 들어가보지는 못했습니다. 사실 전국에 "한국 기원"이라는 기원은 꽤 많습니다. 대략 200여 곳이 넘는데..관련 기사로 준비해 놓은 것이 있는데요..나중에 소개하도록 하겠습니다.
 
꾸벅
 