기타
제1회 미디어오늘배, 언론인 바둑대회
제1회 미디어오늘배, 언론인 바둑대회
2010-03-05 오전 11:42:53 입력
             
 
제1회 미디어오늘배, 언론인 바둑대회 열린다.
대한바둑협회는 2010년 3월 13일(토요일)에 제1회 미디어오늘배 언론인 바둑대회를 개최한다. 오전 10시부터 오후 6시까지 한국기원 2층 대회장에서 거행할 것이라고. 제1회 언론인 바둑대회는 언론전문비평지인 미디어오늘(Media Today)이 주최하고, 사단법인 바둑협회가 주관, 재단법인 한국기원이 협력한다.
미디어오늘(Medea Today)은 1989년 1월17일에 전노련에서 창간한 한국 최초의 전문적인 언론 비평 신문이다. 창간당시의 제호는 "언론노보" 였으나 1995년 5월17일에 현재의 이름으로 바꾸었다. 한국 언론의 민주화와 미디어 정론을 위해서 노력하는 신문으로 독자들의 지지를 받고 있다.
http://www.mediatoday.co.kr/
미디어오늘과 대한바둑협회는 2010년 광저우 아시안게임 정식종목으로 채택되어 바둑이 스포츠 종목의 한 분야로 새로운 출발점에 있다는 점에서 언론 관련 종사자들에게 바둑 홍보는 매우 중요하게 보았고 또한 이미 바둑을 아는 언론인들의 바둑을 통한 친목도모로 바둑 홍보에 관심을 기울이도록 힘보태는 화합의 장으로 이 대회를 마련했다. 전현직 언론인, 인터넷 바둑 관련 종사자,기업 홍보 관계자등 모든 언론인들에게 참여의 기회가 주어진다.
    시상내역 (단위: 만원)      
  우승
  준우승
  3위
  4위
  5~8위
  특별상
   단체전(3명1팀)
  50x3명
  30x3명
  20x3명
  15x3명
  10x3명
  10x3명
   개인전(최강부)
  50
  30
  20
  15
  10
  10
   개인전(일반부)
  30
  20
  15
  10
  5
  5
  문의 : 미디어오늘 기획팀 ☏ 02-3219-5762
접수 : 대한바둑협회 ☏ 02-2282-5500, 02-2282-5616 Fax 02-2282-5614
 대회는 단체전과 개인전 최강부, 일반부로 3개 부문으로 나뉘어져 있으며, 총호선 덤 6집반의 스위스리그로 순위를 결정한다고 한다. 단체전은 각 사 1팀 3명으로 복수팀도 가능하고 제한시간 20분 30초. 단체 우승팀 주장은 아마6단(팀원5단), 개인전 최강부 우승 아마5단,일반부우승 아마3단의 인증서가 수여된다.대한바둑협회와 미디어오늘은 많은 언론인기우들이 참가하여, 대화와 화합의 장을 만들기를 바란다.
     
           장동혁 "국사가 골라먹는 아이스크림이냐"   '아이폰 탈옥' 모르면 '디지털 루저'?   YS, 또 DJ 향해 독설   "은마아파트 지금이라도 팔고 나와라"   "수습기자들 잠은 못자고 술은 엄청마셔"   "주님이 허락했더냐?!!!"   월드컵도 단독중계 결론날 듯   SBS, 동계올림픽-김연아 광고 '대박'   김장훈씨, 뉴욕 한복판에 '독도는 우리땅   김재철 MBC 사장 '천막 사무실' 논란
 
[i진선 한 마디]
다음 월요일까지만 연락 하면 참가 가능하다고 합니다. 저도 참가해볼까 생각중입니다^^
쓰고자한 기사들이 밀려서, 누가 독촉하는 것은 아니지만, 나름 바빳습니다.꾸벅