기타
日本, 와세다-게이오大  
日本, 와세다-게이오大  
2010-04-15 오전 12:44:49 입력
             
 
日本, 와세다大 게이오大 바둑 관련 과목 개설
囲碁で学ぶ数理科学入門
http://www.waseda.jp/top/index-j.html
일본 사학중 최대 명문대학인 와세다大와 게이오大는 이번 학기에 바둑 과목을 정식으로 개설했다. 이 전에도 일본대학에서 바둑과목을 개설한 적은 있었으나 와세다大와 게이오大의 바둑 과목은 약간 다른 점이 있다. 바둑을 수학과 접목. "「囲碁で学ぶ数理科学入門」(바둑으로 배우는 수학 입문)"이라는 특색있는 과목이다. 
http://www.st.keio.ac.jp/index.html
물론 이수할 경우에 소정의 학점이 주어지며, 일본 기원은 와세다大와 게이오大의 바둑 관련 강좌 개설을 적극 환영하며 전폭적인 지원을 아끼지 않을 거라는 다짐을 했다. 
http://www.nihonkiin.or.jp/news/2010/03/4_6.html
이번 시도가 성공적으로 평가된다면 다른 대학에도 강좌 개설이 이루어 질 수 있다는 기대감도 갖고 있다.
http://www.korea.ac.kr/do/MessageBoard/ArticleRead.do?forum=kunews&id=4b8dbb
한편, 와세다大는 일본 대학중에서 바둑 활동이 가장 활발한 대학으로 알려져있다. 2월달에는 고려대와 제 3회 교류전을 했다. 1차전은 6대7로 와세다승, 2차전은 8대5로 고대가 승리하여 무승부를 이루었다고. 양교는 바둑을 시작으로 더욱 폭 넓은 교류를 확대하기로 했다 전한다.
(타이젬 i진선)
[i진선 한 마디]
아..기사가 잘 올라가지를 않네요ㅡ.ㅡ:: 하여간 윗 소식을 타이젬 기우님께서 알려주셨습니다. 이야기 듣고 덕분에 자료 찾아서 기사화했습니다. 아마도 일본에서 공부하시는 분(?)...감사합니다.
"바둑으로 배우는 수학 입문" 이라..어떤 강의 인지 궁금하네요...가르치는 강사가 일본 기원 소속 프로기사로서 각각 해당대학을 졸업했나봅니다. "바둑으로 배우는 부동산 입문" "바둑으로 배우는 주식투자" "~~정치학" 라던지...등등도 가능할 텐데요...
2월 말 경에 민족 고대에서 와세다 대학과 바둑 교류전을 한다고 한 번 와보라는 연락을 받았었는데요...와세다大 기사 쓰는 김에 낑겨 넣었습니다. 
 