기타
바둑계 雙頭, 畵虎類狗
바둑계 雙頭, 畵虎類狗
2010-03-28 오후 3:26:47 입력
             
 
바둑계 雙頭, 畵虎類狗(한국기원과 대바협, 큰 꿈을 허사로 만들다)한국기원과 대한바둑협회(이하 대바협)의 통합이 전면적으로 무산되었다.
현재 한국 바둑계 체계는 머리가 둘 달린 거북 같아서 보기 매우 거북하다.
통합시도는 2008년 대바협 조건호 회장과 한국기원 허동수 명예회장의 제안에서 시작. 2008년에 통합추진위원회가 만들어지고 2009년 5월 이후로 총 5차례에 걸친 통합 타협을 시도하였다. 두 단체의 실무진의 주장 간격을 좁히지 못했다. 그래도 작년말에 결정적인 대 타협의 장이 마련될 지도 모른다는 한가닥 기대가 있긴 했다. 그러나 1월8일 한국기원 상임이사회와 1월 26일 대바협 이사회 그리고 수차에 걸친 비공식적인 접촉, 최종적으로 3월 18일 한국기원 이사회의 결과에 따라 한국 기원과 대바협의 통합은 결렬이 되었다. 양 측은 당분간 독자적인 길을 가기로, 더 이상의 공식적인 통합 논의는 없다고 관계자를 통해서 확인했다.
통합추진위원회도 공식적으로 해체되었고, 마침 한국기원 겸임이사로 있던 대바협 조건호 회장과 이재윤 수석 부회장이 한국기원 이사직 사의를 하여, 한국기원과 대바협 사이의 관계는 한층 멀어졌다. 사실 통합시도 처음부터 얼마전까지 바둑관계자 취재를 통해서 느낀바는 한국기원과 대바협의 통합의 인식차가 상당히 컸다. 한국기원은  한국 현대 바둑의 정통성을 지닌 단체로서의 권위를 통합을 통해서 상당부분 상실한다고 본다. 특히 통합으로인한 조직의 대 변혁을 상당히 꺼리는 듯하다.  대바협 역시도 한국 바둑 발전의 책임을 지고 있는 대한체육회 정가맹 단체라 자부. 통합의 중심축은 대바협이라고 생각. 이런 기본 생각의 차이 때문에 양측 통합 실무진들의 책임을 묻는 비판도 있다.
처음부터 통합하고 싶은 의지가 있긴 했던걸까? 결렬 이유는 사실 통합건에 대한 형식적, 절차상의 입장 차이 때문만은 아니다. 한국기원과 대바협 양측의 실무진들의 뜨거운 통합 의지 부족. 한국기원 이사진의 통합 개편으로 인한 직역 상실의 두려움, 한국기원의 주축인 프로기사들이 통합 이 후의 혁신적인 개혁과 프로기사 위상에 대한 의구심. 지금까지 통합하지 않고서도 한국 바둑은 잘 해왔고 별 문제(?)가 없었다는 생각. 대바협 역시 2009년 2월 19일 바둑계의 염원이었던 대한체육회 정가맹 단체로 승인된 이 후로 굳이 한국기원의 그늘에 머물 필요 없이 독자적으로 발전을 모색해보자는 등의 소리. 특히 대바협은 지방 회장단을 중심으로 앞으로 한국 바둑 발전을 위하여 차기의 노선을 상당히 구체적으로 계획을 세운 듯. 물론 한국기원과의 통합을 고려하지 않고.
사진
서로 다른 방향으로 가려는 보기 거북한 쌍두 거북 
통합을 할 경우에 대한체육회에서의 위상 강화는 물론, 곧 있을 광저우 아시안 게임과 각종 국제대회, 전국 체전, 정부 지원금 등에서 두 단체간 불필요한 잡음을 줄일 수 있다. 바둑팬들은 한국 바둑을 대표하는 통일된 단체를 더욱 신뢰하고 지지하거나 또는 정책에 대한 날카로운 비판도 하고 책임도 물을 수 있다. 그런데 雙頭로 있으면 어느 쪽을 봐야 할지 난감. 앞으로 상당기간 한국 바둑계는 쌍두로 있을 수 밖에 없다 한다. 같은 방향을 보고 달려가면 경쟁적으로 발전을 도모할 수도 있지만, 서로 다른 방향을 보고 달려간다면 그 피해는 누가 보나.
대바협 회장과 한국기원 명예회장의 한국 바둑계 통합의 큰 뜻이 결국 현실적인 장벽에 부딧쳐 실패했다. 畵虎類狗다. 畵虎類狗란 <호랑이를 그리다가 성공하지 못하면 오히려 개와 비슷하게 된다(畵虎不成 反類狗者)>는 말에서 나왔다 한다. 큰 일을 하려고 했는데, 오히려 일을 그르치고 서먹하게 되었다는 뜻으로도 쓰인다고. "큰 꿈을 꾸었지만 허사였다." 라는 해석도 가능하다. 그 해석이 더 다가온다.
                                                                                                              (Tygem i진선)
[i진선 한 마디]
제가 통합 관련 기사를 꽤 많이 냈었죠. 원래 내용은 꽤 많은데..뭐 통합 안된 마당에 누구 때문이고 무엇때문이고 누구 책임이라고 하면 쌈 붙이는 것 같기도 하고 그래서 최소한 간단히 기사화했습니다...다 사실 양측 다 책임이 있습니다.저는 한국 바둑계가 통합되기를 바라는 통합파 인데요...취재하면서 느낀 건데요...어째...저만 통합 바라는 것 같다는 ㅠ.ㅜ:: 양측이 상대방에게 요구하는 주장이 서로 받아들이기 힘든 면이 있긴 해요. 그래도 한국 바둑계가 하나가 되어야죠. 분명히 당위성 있거든요. 일단 양측은 어느 정도의 냉각기를 갖고 다시 추진했으면 합니다.
어떤 계기가 오면 통합 명분이..아시안게임 금메달 못딴다던가ㅡ.ㅡ::..아니면 백마타고오는 초인이 오면...
업글 중입니다.