기타
최강 아마기사
최강 아마기사
2010-04-16 오후 6:07:04 입력
             
 
박영롱, 온승훈 인터뷰
하이원 리조트배 통합예선 (참고사진1/대바협)
연구생 출신 아마 강자인 박영롱 아마 7단과 온승훈 아마 6단과 4월 22일 오전11시경에 인터뷰를 했습니다. 타이젬 아이디 사개불이님께서 박영롱이 응씨배의 황제 최철한 9단을 하이원리조트배 명인전 예선 2회전에서 승리했다고 전화를 주셨었는데요..좀 지났지만... 대한 바둑협회에서 문의를 해서 세계 최고의 프로기사를 상대로 승리한 두 아마 기사와 전화 인터뷰를 할 수가 있었습니다.
중앙이 박영롱 아마 7단(참고사진2/(http://sports.media.daum.net/general/news/esports/breaking/view.html?cateid=1079&newsid=20100130005504192&p=xportsnews)엑스포츠뉴스 이나래 기자 )
i진선: 박영롱 아마 7단은 나이가?
박영롱: 89년 1월생입니다.
i진선: 바둑을 접하게된 계기와 바둑 공부는 어떻게 하게되었는지?
박영롱: 애기가이신 부친 덕분입니다. 본격적으로 배우기 시작한 것은 초등 5학년때 부터였습니다. 처음에는 아마 강자이신 박재웅 바둑교실에서 배우던중 박사범님께서 장수영 9단 문하에서 배우도록 하셨습니다. 그 후 한국 기원 연구생으로 나름 노력했지만, 나이가 차서 퇴출되었었습니다. 
i진선: 2010년에 박영롱 7단의 활약이 대단합니다. 간단히 성적을 말씀해주시죠.
박영롱: 금년 4월 현재 대한바둑협회 아마 랭킹 7위로 랭크되어있습니다. 얼마전 제2회 비씨카드 오픈전에서 통합예선에서 64강까지 진출한 바 있습니다. 그리고 내일 하이원리조트배 명인전 예선 결승을 앞두고 있는 상황입니다.
i진선: 하이원리조트배 명인전에서 응씨배 세계기전에서 우승한 최철한을 무력화시켜서 화제가 되었는데? 대국을 앞두고 긴장되지는 않았는지?
박영롱: 2회전에서 최철한 9단과 대국을 했습니다. 처음에는 무척 긴장을 했는데, 점차 바둑 두어가면서 마음이 편안해졌습니다. 그래서 좋은 결과가 나온 것 같습니다.
i진선: 최철한 9단과의 대국 상황은 어땟어요?
박영롱: 훔..열심히 두기는 했지만...제가 잘 둔 바둑이라기 보다는 최철한 9단이 실착해서 이긴 것 같아요.
i진선: 최철한 9단이라면 응씨배의 제왕인데요...기죽지않았었어요?
박영롱: 그럼요 굉장한 프로기사인데요...바둑판만 보고 바둑 두었습니다^^  
i진선: 3회전에서는 최원용 6단을 이기고 4회전에서 이춘규 3단을 이겨서 프로 기사를 상대로 3연승을 거두었는데 소감은?
박영롱: 무척 기뻣습니다. 특히 부모님께서 기뻐해주시고 격려해주셨습니다.
i진선: 내일 박영훈 9단과 예선 최종 결승을 합니다. 마음의 준비는?
박영롱: 박영훈 9단과는 이미 연초에 비씨카드배 통합예선 64강에서 만나서 제가 패배했지요.또 만나게되었는데, 차분하게 배운다는 마음으로  대국하려고 합니다.
i진선: 얼마전 '천지양 홍삼배 피망바둑 최강전' 에서 우승도 하고, 각종 아마대회에서 활발히 활동중인데, 앞으로의 꿈은?
박영롱: 훔..아마 기사로서의 생활은 참 힘이 듭니다. 프로기사가 될 수 있는 아주 작은 길이라도 있으니 더욱 노력해야지요.  
온승훈 6단이 이 중에 있을 겁니다...ㅡ.ㅡ:: (참고사진3/ 바둑신문)
i진선: 온승훈 6단은 작년에 영일만 사랑배, 노사초배, 미추홀배 등 아마 기전을 휩쓸었지요?
온승훈: 휩쓸긴요^^영일만사랑배에서 우승하고..뭐 그냥 우수한 성적이었습니다^^
i진선: 온승훈 6단은 몇살인지, 어떻게 바둑을 접하게되었는지 알고싶네요^^
온승훈: 저 좀 나이 많아요^^ 84년 4월생이구요. 바둑은 9살때 부모님의 권유로 배우기 시작했습니다. 초등 5학년때부터 본격적으로 공부했습니다. 향현 바둑연구실에서도 공부했구요. 돌아가신 고 임선근 사범님께 사사받았습니다.
i진선: 조국수님과 바둑 둘 때 긴장되었을 텐데요..
온승훈: 예...조국수님과 마주 앉을 때 부터 굉장히 긴장했습니다. 그 때문인지 초반에 포석이 엉망이었습니다. 조국수님께서 후반에 실수하셔서 제가 3집반 이겼는데요..언제 뒤집힐지 몰라서 끝까지 긴장의 끈을 놓을 수가 없었습니다.
i진선: 최근 연구생 출신 아마기사들의 오픈 기전에서 프로기사들을 상대로 좋은 성적을 거두는데요. 지금 진행중인 하이원 리조트배 3회전까지 진출한 아마기사가 꽤 되던데요.
온승훈: 저와 박영롱 그리고 김원빈 김동호 김현찬이 3회전까지 올랐죠. 하지만 연구생 출신 아마기사들이 프로기사를 상대로 좋은 성적을 거둔다고는 말 할 수 없어요..아마기사중에서도 최상위권에서도 굉장히 열심히 공부하는 기사들에게 기회가 오는 것 같습니다.
i진선: 온승훈 6단은 아마 기사들 중에서도 좀 유명한 편이던데요.
온승훈: 아^^ 대학재학시절 일본에서 열린 학생왕좌전이나 한중 대항전등 각종 이벤트 성 대회에서 얼굴 내밀어서 그렇구요..별로 유명하지는 않은데요^^
i진선: 앞으로 꿈이 있다면?
온승훈: 바둑을 너무 좋아하고 사랑하니까 이 길로 들어섰지만, 나이가 들어가면서 미래가 걱정되기도 해요. 하지만 주어진 기회에서 최대한 노력을 해서 꼭 프로기사가 되겠습니다^^
i진선: 두 분 인터뷰 감사드립니다^^
박영롱,온승훈: 수고하셔요^^(바쁜 시간 힘들게 인터뷰 해줬는디..밥이라도 사려나...ㅡ.ㅡ::)
(타이젬 i진선)
[i진선 한 마디]
꽤 짧지않은 시간동안  전화 인터뷰를 했는데요..짤막하게 요약했습니다. 아마 기사들이 생각하는 점수제 입단제와 최근 바둑계에 대한 질문도 하고 싶었는데, 아시다시피 오늘 박영훈 9단과 대국도 있고 해서 공연히 부담될까바서 피했습니다. 취재하는데 도움을 주신 사개불이님, 대바협 관계자분, 박영롱 온승훈 아마 감사합니다. 그리고 박영롱-온승훈 아마! 밥 살께요^^ 나중에 제가 취재차 서울가게되면 사개불이님이랑 같이 저녁식사해요^^
 
 
 