기타
안중근의사 의거 100주년 기념
안중근의사 의거 100주년 기념
2010-04-20 오후 6:17:17 입력
             
 
 안중근의사 의거 100주년 기념 
제1회 세계인 장기대회 하얼빈서 개최  
이 뜻 깊은 날을 기념하기 위해 한국 대한장기협회 주최, 중국 할빈시조선장기협회가 주관, 대한장기협회와 (주)햇터방송(브레인TV)의 후원으로 이루어진 안중근의사 의거 100 주년 기념 제 1 회 세계인 장기대회가 지난 10 월 9-10일 까지 할빈시 조선민족예술관 대강당에서 개최되었다. 
대회에는 중국, 한국, 일본, 미국 4 개국이며 예선을 거쳐 73 명의 장기 선수들이 최종 참석했으며 우리 동포 외에도 일본인, 중국의 한족, 만족, 회족 등 기타 민족들도 참석해 우리민속 장기가 세계장기로 거듭나고 있음을 알리는 계기가 되었다. 
대회 개막식에서 할빈시조선장기협회 리진산회장은 “안중근의사 의거 100주년이 되는 때에 할빈에서 중국 조선족 장기역사상 참가국이가장 많고 규모가 가장 큰 세계인 장기대회를 개최하게 된 것은 자못 의의가 깊다”면서 이번 대회를 통해 중국 조선족장기 발전이 새로운 황금기를 맞이하기를 희망했다. 
대한장기협회 정대철총재는 "우리의 민속장기가 1000만명이 넘는 장기동호인을 갖고 있음에도 불구하고 중국 장기나 국제장기(체스) 또는 일본장기(쇼기)처럼 각광을 받지 못하고 바둑에 썩 뒤떨어지고 있는 실정에서 중국 동포들도 안중근의사의 넋을 기리는 마음으로 우리 민속장기를 계승, 발전해가기를 희망한다"면서 앞으로 이런 대회를 계속해 후원할 것이라고 말했다. 대회기간 회의 참가자들은 할빈시조선민족예술관에서 안중근의사 기념관과 할빈시조선민속박물관을 참관하였으며 할빈역에서 안중근의사 의거지를 찾아보았으며 대회기간에 각 협회장들이 한자리에 모여 장기발전포럼도 가졌다. 
이번 대회를 위해 한국 (주)렉스샤론(대표 윤청남)에서는 렉스 윤 헤어샴푸, 렉스 은 비누 등 1만여원 가치의 제품을 후원했으며 중국장기대사이며 국제장기대사인 ‘할빈시조선장기연구회’리중건회장 (한족)은 자신의 진귀한 서예작품들을 정총재 및 외국선수들에게 선물했다. 
이틀간의 치렬한 각축전을 거쳐 최종 우승에 조룡호(연길시)선수가 입상하여 컵과 증서 및 상금 1만위엔(200만원)을 탔으며 준우승에는 도기룡(해림시)선수가 입상하여 증서와 상금 3000위엔을 받았다. - 제1회 세계인 장기대회 입상자 명단 - 1위 조용호 (중국 연변 삼부락 장기구락부 / 38세 / 원앙마) 2위 도기룡 (중국 흑룡강성 목단강 장기협회 / 45세 / 귀마) 3위 정국봉 (중국 용정시 장기협회 / 28세 / 귀마) 4위 하여명 (미국 뉴욕 장기협회 / 25세 / 귀마) 5위 김동학 (한국 대한장기협회 / 42세 / 귀마) 6위 한성걸 (중국 용정시 장기협회 / 40세 / 원앙마) 7위 허동렬 (중국 할빈시 장기협회 / 43세 / 원앙마) 8위 윤희윤 (화룡시 장기협회 / 45세 / 면상) 
http://www.kja.or.kr/
     대회 소식
1.행사명: 2010 영주선비문화축제 제7회 선비고을 민속장기대회
2. 기간: 2010.4.24. 10:00~16:00
3. 장소: 영주선비문화수련원
4. 주관단체명:(사)대한장기협회 영주지부
5. 접수신청: 정갑진(017-521-7325), 장동섭(017-513-4422)
6. 행사내용: 우리 고유의 전통 민속장기 동호인들의 기술개발과 친목화합을 위하여 매년 소백문화제 행사시 장기대회를 개최함으로서 시민 정서함양에 이바지하고 시민화합에 일조하고자 함. 대전방법은 예선전은 리그전, 32강부터 토너먼트로 우수선수 발굴
최우수 아마3단증, 준우승 아마2단증, 3위 아마1단증 수여 
[i진선 한 마디]
대회는 작년 10월달에 거행했지만..대한장기협회 소식란에는 얼마전에 올라와서 대회 결과를 몰라서 기사화를 못했었습니다. 대한장기협회 관계자님의 허락을 구하고 퍼왔습니다. 협회 관계자님께 감사드립니다. 제가 바둑 못지않게 한국장기를 매우 사랑하거든요..사실 바둑계 분들중에 장기 고수들  많습니다. 장기 고수 치고 바둑 못 두시는 분 없구요... 바둑TV에서도 장기를 가끔 다룹니다. 
안중근의사 의거 100주년 기념...바둑계도 뭔가를 할 수가 있었는데..아쉽습니다. 게다가 오늘 마침 장애인의 날 이네요. 수 많은 장애우들이 굉장히 바둑을 사랑하거든요...기사를 준비했었는데...완성을 못해서...ㅠ.ㅜ:: 바둑계에서 장애인의 날 특별한 행사가 없었나봅니다. 이것도 굉장히 아쉽습니다.
이세돌 20연승을 기념(?) 해서 스포츠 연승 기사를 쓰는 중인데..이거 보통 일이 아니네요...ㅡ.ㅡ:: 기사 나오면 무척 흥미로울 것 같습니다만..자료 수집도 해야하고 알아봐야하고 각협회에 확인도 해봐야하고..힘듭니다. 총체적으로 스포츠 연승 관련 기사가 거의 나온 적이 없어서.. 이 기사 쓰면 제가 최초 아닌가 생각을 해봅니다^^ 기대해보셔요^^ 