기타
不知彼知己 本名對局
不知彼知己 本名對局
2010-05-18 오후 7:55:34 입력
             
 
不知彼知己 本名對局
팬들은 즐겁고 프로기사는 부담스러운 본명대국.
知彼知己면 百戰 百勝이라고 했다. 不知彼知己면 어떨까. 어제 타이젬 동양증권배에서 중국1위 작년 세계 최강의 콩지에 9단이 본명대국으로 참가했다. 힘차게 시작했으나 콩지에는 초장부터 몰리기 시작하여 천원을 중심으로 바둑판을 두 쪽낸 거대한 대마가 두 집을 못내고 비명횡사했다. 
콩지에(흑)/ dadg(백)
상대방은 가면을 쓴 중국기사 dadg. 상대방은 나를 아는데 나는 상대방이 누구인지를 모르는 본명대국. 부담이 크다. 가면 쓴 상대는 본명기사의 최근 기풍을 철저히 연구해왔을 터, 본명대국자는 상대가 누군지 궁금하기만 하다. 그동안 본명대국의 본명대국자는 어느 정도의 성적을 거두었을까? 동양증권배를 통해서본 본명대국. 성적을 매겨보자.
2008년 5월6일 공식적으로는 동양증권대 최초의 본명대국이 벌어졌다. 동양종합금융증권배 본선 사상 최초로 프로기사 서봉수 9단이 본명으로 출전. 기대를 모았다. 상대는 일본의 akiresuken.하지만 결과는 서봉수 9단의 시간패. 시간패를 당한 이유는 서9단이 스피커를 꺼 놓은 것을 잊었다고. 6개월 후 11월 4일 오후 8시에 대만의 저우쥔쉰이 동양생명배에서 본명대국에 도전한다. 대국 결과 초중반 유리한 형세를 지켜갔던 저우쥔쉰 9단이 아쉽게도 한국의 'Fairy(P)'에게 1집반 역전패를 당했다. 잘 싸우다가 귀신에 홀린듯이 승리가 날라가고 말았다. 다시 6개월 후 세계최강의 여성기사 박지은 9단이 본명대국에 나선다. 
타이젬 본사에 직접 와서 실명대국에 참여하고 있는 박지은 9단
2009년 5월 27일 저녁 8시, 타이젬 대국실 동양증권배 서버에서 제6회 동양종합금융증권배 타이젬 왕중왕전에서 박지은 9단은 평소답지않게 초반부터 '철이(P)'에게 슬슬 몰리기 시작하더니 불계패 하고만다. 작년 10월에 중국 국가팀 감독 위빈 9단이 타이젬에서 주최하는 제7회 동양생명배 세계바둑오픈 본선 32강전에 자신의 이름을 걸고 출전했다. 타이젬은 본명 출전기사 2명을 주최측 시드로 선발했고 우리나라 김영환 9단도 추가로 선정. 김영환 9단은 탈락했고, 위빈 9단은 8강까지 올라간다.    
 그런데 위빈 9단은 혹시 아이디로 출전한 중국 가명 기사를 알고 이미 잘 알고있다는 느낌. 바둑팬들은 위빈 9단의 가면 쓴 상대를 모르지만, 국가대표 감독인 위빈 9단은 가면 너머의 중국 선수들 약점을 교묘하게 파고들어갔다. 하긴 타이젬이 중국 바둑계에 유명해서 중국 유명 프로기사치고 타이젬에 아이디 없는 기사는 없다. 웬만한 중국기사는 서로의 아이디를 알고 있는 듯하다. 구리 콩지에 창하오를 비롯한 수 많은 강자들이 타이젬 대국실에서 강자를 기다리는 중. 
금년 5월에 타이젬 동양증권배에 콩지에와 원성진이 본명으로 출전했다. 위에서 언급했듯이 콩지에는 초장에 박살났고, 원성진은 32강에서 중국의 youyugy를 이기고, 16강전에서는 폭풍(P)를 이기고 8강전을 기다리고 있다. 총 성적표를 내보니 6명의 프로기사가 본명대국에 도전하여 2009년 세계 최강 콩지에를 비롯한 4명의 프로기사가 손맛도 보지못하고 불계로 패하고 말았다. 도전수로는 2승4패. 패수의 대국 내용도 부담때문인지 썩 좋지를 못했다. 시간패를 포함하여 거의 불계패. 不知彼知己 六戰二勝四敗. 앞으로도 승률이 썩 좋아질 듯 싶지는 않다. 이처럼 세계 최강 프로기사도 본명대국 도전에서 승리하기 힘든 이유는 무엇때문일까?
타이젬 최강자의 반열에 있는 번개소문(P)도 예선에 탈락할 정도로 선수 수준이 높다. 
타이젬 인터넷 기전은 유명 프로기사도 예선에서 부터 치열한 공방전을 거쳐야만 본선무대에 설 수가 있다. 그런데 본선에 무임승차하는 프로기사는 그 대가로 본명을 공개해야만한다. 본명 공개도 부담이지만 가면의 상대가 만만치않다. 가면의 아이디는 여러 판의 어려운 예선전을 거쳤기에 승부욕이 남다르다. "난 온갖 쌩고생해서 본선에 올랐는데, 니가 뭔데 무임승차냐!" 하둣이 이미 대국전부터 본명기사를 이기고 들어간다. 게다가 중국 프로기사들 입장에서는  타이젬 기전의 상금이 사실상 메이저 세계기전과 버금간다. 메이저 세계기전에서 우승 상금이 1억여원에서 3억원까지 되는데, 중국기사가 우승할 경우에 이것 저것 떼고 직접 현찰로 받는 금액은 25%~30% 정도. 타이젬 기전은 거의 전액 우승자에게 돌아간다. 실속있는 알짜배기 대회라는 것. 이 대회를 앞두고 팀을 만들어서 치열한 연습대국을 한다는 기사가 나온 적도 있다.    
2006년 동양종금배에서 우승한 후에 우승자의 중국 신문 인터뷰
인터뷰 내용을 보면, 중국 프로기사들이 얼마나 열심히 타이젬 기전을 준비하는지 짐작할 수가 있다. 본선 무대에 예선 없이 갑자기 등장한 본명의 프로기사는 가면을 쓴 다수 앞에서 주눅이 들수 밖에. 
인터넷 기전은 자기가 원하는 장소에서 컴퓨터 앞으로 약속된 시간에 접속해서 대국을 하면 된다. 이는 장점일 수도 있고 단점일 수도 있겠다. 모니터로 비춰지는 바둑판에 마우스로 클릭만 하면 된다. 혼자 바둑 두지만 혼자는 아니다. 수 많은 관전자들이 갑논을박하면서 자신의 바둑을 날카롭게 지켜본다. 일반 기전과는 달리 실수와 착각을 관전자들이 수 많은 촌평을 한다. 제한 시간은 짧고, 깊은 생각은 하기 힘들다. 마라톤 경기라면 한 번 넘어져도 다시 일어나서 열심히 뛸 수도 있으련만 단거리 경주다. 한 번 무너지면 다시 일어나기 어렵다. 
不知彼知己 本名對局. 팬들은 즐겁고 프로기사는 부담스럽다. 2009년 세계랭킹 1위 콩지에라도 별 수 없었다.         
(타이젬 i진선)
[i진선 한 마디]
實名이 아니라 本名이 맞는 표현입니다. 아이디는 假名 혹은 代名 아닌가요? 그것에 상응하는 어휘는 本名이 맞을 듯 싶은데요. "당신의 本名은 무엇인가요?"는 본 적 있어도, "당신의 實名은 무엇인가요?"는 평생 본 적이 없습니다. "가수 비의 본명은 정지훈 이다"는 들어보았어도, "실명이 정지훈이다."는 듣보잡입니다ㅡ.ㅡ::실명은 법적으로 주민등록번호나 사업자등록번호로 인정된 사람을 뜻할 뿐, 본명 혹은 인명과는 매우 다릅니다. 본명 혹은 인명은 이름의 개념중 사람의 이름을 칭하는 것으로서 가명이 아닌 본래의 이름을 뜻하거든요. 타이젬 등록할 때 대부분 주민등록 번호를 등록하면서 아이디를 정합니다. 따라서 타이젬 아이디는 누구인가가 확인되는 법적으로는 실명 입니다. 인터넷 실명제가 그것입니다. 타이젬도 역시 인터넷 실명제를 하고 있고 타이젬 기우님들은 항상 실명대국하고 있는 중입니다 . 'i진선'은 법적으로 존재가 증명되는 실명입니다. 저의 본명은 김00가 맞구요. 따라서 실명대국이 아니라 본명대국이 더 정확한 표현입니다. 이왕이면 쓰려면 정확하게 써야죠. 처음에 실명이라고 기사 썻었는데, 바르게 고쳤습니다. 본명이라고요^^ 전문가분 없나요^^::? 
으...제가 작년에 건강이 안좋아서 몸무게가 무려 30킬로가 떨어졌었습니다. 완전히 뼈와 가죽만 남았었어요...ㅡ.ㅡ:: 다행이 치료를 잘 받아서 다시 몸무게가 회복중..연초보다 20킬로가 상승해서 조금 살만합니다. 특히 타이젬에서 지원해준 덕분에 건강회복하는데 큰 도움이 되었습니다. 타이젬과 李기자 그리고 미국에 가 있는 정기자에게 감사 전합니다^^::또한 연초에 제가 건강이 안 좋은 상태에서 실신했었는데 대바협 심국장님께서 저를 업고 무려 100미터를...ㅜ.ㅡ:: 죄송하고 고맙습니다. 건강회복 한 후에 1000미터 업어드리겠습니다^^:: 재활 치료 운동 열심히 하고 있는 중입니다. 