기타
이세돌은 惡魔와의 계약에 따라 바둑을 둔다.(JP)
이세돌은 惡魔와의 계약에 따라 바둑을 둔다.(JP)
2010-04-27 오후 5:17:25 입력
             
 
 
 
http://www.gesomoon.com/kr_main.html
"이세돌은 악마와 거래한 기사인 듯 !!" (JP) 
25일 열린 BC카드배 결승 2국에서 이세돌 9단은 중국의 창하오 9단을 맞아 승리, 거침없는 23연승을 내달리며 우승에 성큼 다가섰습니다.
일본 바둑 팬들은 이세돌의 우승을 당연시하며 이세돌의 바둑에 대해 진지한 토론을 벌이는 모습인데요, 1차전 직후 반응부터 모아봤습니다. 아래는 2채널 바둑게시판 네티즌들의 관련 댓글들입니다.
이세돌:선배님 멋진 대국해요^^:: 창하오:난 멋진 것보다 편한 것이 더 좋아..
15:17:26 ID:FzW/V0+m이세돌이 이겼다.15:25:45 ID:PGRqYLJT세돌은 자기 하고 싶은대로 다 하네.17:01:02 ID:FzW/V0+m세돌과 창하오 전을 보면,늘 창하오가 필사적으로 달라붙으려 하지만,결과적으로 캐관광당하는 패턴이더라고.17:18:46 ID:CqwlYotU이세돌은 대체 뭔지...다른 기사는 그냥 들러리 역할밖에 못 하는 거 같아.18:39:43 ID:15oKW5DG이세돌은 진짜 자기 맘대로 두네 ㅋㅋ18:42:52 ID:w6U/ValG이세돌은 다른 기사들과 정선으로 두어도 10번 중에 2-3번밖에 안 질 거 같아.내가 보기에 이세돌은 다른 세계 톱 기사들과 2점 치수가 날 거 같다.19:33:15 ID:vBL1tCe9끝장 강하다, 이세돌...감동적일 정도로 강해...19:38:19 ID:FzW/V0+m최근 세돌이 보여주는 힘을 보노라면,역시 휴식은 중요하구나 싶네요.
19:44:32 ID:bGSa2dAV진짜 쎄다 세돌 ㅋㅋㅋㅋ앞서고 있으면 보통 튼튼하게 처리하고 끝내지 않나?그걸 일부러 끊고 찢어서 아작내다는 게 진짜 ㅋㅋㅋ아마끼리의 바둑이면 몰라도,프로 최고봉들의 싸움에서 이런 장면들은 정말 상상을 초월한다 ㅋㅋ이세돌과 이창호를 두고서 이런 말을 한다지?
이세돌: 형님 아시안 게임 동반출격입니다^^ 이창호: 그랴그랴^^::
「チャンホは神の導きによって打ち、セドルは悪魔との契約に従って打つ」 
<이창호는 神의 인도에 따라 바둑을 두고, 이세돌은 惡魔와의 계약에 따라 바둑을 둔다>     19:47:57 ID:vBL1tCe9     그럴듯한 얘기다.     20:26:30 ID:PGRqYLJT     그 창하오가 <로키4> 에서 살해당한 흑인처럼 보였으니까.     09:58:02 ID:hUocr268    「チャンホは神の導きによって打ち、セドルは悪魔との契約に従って打つ」  <이창호는 神의 인도에 따라 바둑을 두고, 이세돌은 惡魔와의 계약에 따라 바둑을 둔다>     이 표현을 생각해낸 놈은 천재다.23:36:28 ID:OQxrsfxu이번 대회는 3라운드 이세돌과 쿵제의 대결이 사실상 결승전이었어.창하오는 이세돌에 역부족이야.     23:59:27 ID:w6U/ValG     그 대국을 기세이 도장에서 창하오가 해설했었어.     근데 창하오는 이세돌의 대마가 위험하다고 생각해서      쿵제가 우세하다고 했지.     하지만 내가 보기엔 그 상황은,     이세돌 스스로 생각을 가지고서 자기 대마를 위기에 놓은 것처럼 보였어.     그리고서 오늘 이세돌의 바둑을 보고 다시 확신했지.     그때 쿵제와의 바둑은,     이세돌이 대마를 잡힌 게 아니라,     스스로 대마를 버렸던 거라고.     이세돌에게 보이는 무언가가 창하오에겐 안 보이는 게 분명해.          10:12:30 ID:LbDB0BX/          창하오가 그런 해설을 했었구나...          창하오가 늘 이세돌에게 당하기만 하는 것도 이해가 간다.          스스로 살해당할 무덤을 파는 형국인 거 같아.
 
창하오: 훔...저 수가 무슨 뜻이냐? 이세돌: 근디 형님 몸무게 느셨어유...
11:08:39 ID:TeZy2Teb이세돌의 전투력은 53만.일본 기사의 전투력은 5.12:18:16 ID:LbDB0BX/결승 2국이 시작됐다.토요일이라고 해주는 게 좋네.일본메이저 기전은 샐러리맨들에 맞추었는데.     12:26:34 ID:4pS7Lp2c     일본 메이저 타이틀전을 평일에만 하는 건     호텔 등을 이용할 때 주말에 비싸다는 이유도 포함된다더라.     12:41:48 ID:hGcP3V9m     어, 단발 승부가 아니었네.     알려줘서 고마워요.13:40:15 ID:zsfVTk6d세돌의, 이해하기 어려운 공격이 펼쳐지고 있다.난 이걸 卍攻 이라 부르기로 했어.
14:19:41 ID:o30RN6YO창하오의 패가 괜찮을까?왠지 죽을 거 같아 보이는데...14:47:45 ID:LbDB0BX창하오는 오기가 있어.고집을 부려서라도 이세돌을 잡아보고 싶겠지.결국은 자기가 무너지겠지만...15:17:17 ID:pxU/F57uBC 카드배 결승은 5번기야?     15:19:47 ID:CLaDAXHu     우하 변을 못 죽이네...     아, 그리고 5번기 맞아.     오늘 말고 27일부터 29일까지 3연전이 잡혀 있어.     15:25:39 ID:NgxP4JcF     24일부터 29일까지의 5번기야.     국제 기전 중에서 5번기는 잉창치배와 BC카드배 뿐이지.     결승이 5번기인 데도 64강부터 결승까지 3개월 반밖에 안 걸리지.     국제기전 중에서는 가장 빨리 끝나는 편.15:23:54 ID:Tc5hoUt6창하오는 좀 지지부진 하네.
이세돌: 그니까..요수가 바로 요기 요기가 문제에요^^
15:29:57 ID:CLaDAXHu허영호가 우하 전투는 흑이 좋다고 하는 거 같은데?
 
15:38:04 ID:K0cJseqW     하지만 중앙과 바깥이 위기라.15:47:09 ID:LbDB0BX/세돌은 전에수 읽기를 하다 보면 끝없이 계속 들어가게 돼서,결국 돌아오면 뭔가가 없어질 거 같다는 무서운 말을 한 적이 있었어.16:08:07 ID:Tc5hoUt6나는 다섯 수만 읽어도 머리가 터질 거 같은데.16:08:44 ID:jvwWMhlF진짜 강하다, 세돌...
창하오를 경악하게 한 수
16:10:51 ID:u7IKwGDW세돌은 이미 기사의 차원을 넘어서,거의 파괴 머신 수준임 (ㅡ.ㅡ::)16:33:40 ID:TkPD1aRx중한 기사들의 바둑은 재미있어.본 적 없는 형태의 바둑이 많아서 즐겁지.16:33:47 ID:K0cJseqW결국 세돌의 압승으로 끝 난 건가.흑의 중앙과 바깥이 공격으로 붕괴했네.결과적으로 저 위에 허영호의 해설과 반대였어.이세돌의 바둑은,이세돌보다 약한 사람이 해설할 수밖에 없잖아.그러니 전혀 해설을 믿을 수가 없어.16:39:35 ID:qvbE+K+b이세돌의 파괴력은 거의 치트키 수준이다 ㅋㅋㅋ한국에서는 <창조주 이창호와 파괴자 이세돌> 이라는 얘기도 있다고 하던데,진짜 그런 느낌이다.17:19:11 ID:zsfVTk6d두 기사의 실력이 엇비슷할 때,그때그때의 형세 판단에 따라 세돌이 불리할 수도 있고 유리할 수도 있겠지.하지만 이세돌은 불리할 때 상대의 돌을 죽이거나,자기의 위험한 말을 살릴 절대적인 자신이 있는 거야.그러니까 결국 이세돌이 유리한 거지.
17:38:39 ID:hGcP3V9m톱기사의 돌이 쉽게 죽는다...     18:01:16 ID:zsfVTk6d     톱기사일수록 최대한 빠듯하게 두니까.     물론 우리 아마추어들은 그래도 못 건드리지만.17:39:18 ID:LbDB0BX/창하오는 지금의 이세돌에게 한 번도 이길 거 같지가 않아.나야 이세돌의 바둑을 좀 더 오래 보고 싶으니까다음번에는 창하오가 이겼으면 좋겠지만...17:43:43 ID:LbDB0BX장기 역사상 최강 하뉴.바둑 역사상 최강 세돌.이 둘은 뇌 구조가 닮았을지도 몰라.17:44:32 ID:qvbE+K+b어떻게 보면,이세돌 바둑에 있어서 형세 판단은 거의 무의미해.아무도 읽을 수 없는 곳까지 치고 들어가 달리니까.유켄의 유명 기사들 해설이나 참고도도 믿을 수가 없어.아무도 못 들어간 마계에 이세돌 혼자만 들어가 있는 거나 마찬가지거든 ㅋㅋ18:26:38 ID:7ffMBISX이번 대회는 3국으로 끝 날 거다.잉창치배와 후지쓰배도 결승은 세돌과 쿵제.결승전 전에 둘이 만나면 그게 사실상의 결승이고.거기서 이기는 사람이 우승.아 춘란배를 잘 못 말했네.
이세돌: 어때유..폼나유^^?
23:47:50 ID:RR5TUjOG우변에서 세돌이 무리한 싸움을 걸었고, 창하오가 잘 벗어나 이득을 취했잖아.난 창하오가 질 수 없는 바둑이라고 생각했어.아마추어인 내겐 그렇게 보였어.그리고 그 후에도 창하오가 주도권을 잡았다고 생각했는데,어느새 이세돌이 이겼다냐...     00:24:46 ID:OUxlZMlz      그게 바로 이세돌이야.     나는 다케미야 마사키, 조치훈, 요다 노리모토가 합체해 진화한 게 이세돌 같아.     세돌 바둑의 본질은 깊은 수 읽기만이 아니야.     물론 수읽기고 매우 날카롭고 깊지만,     그건 창하오를 포함해 다른 세계 톱기사들도 엇비슷한 수준이지.     세돌 힘의 본질은, 바로 대국(大局)적인 판단과 감성이야.     끝까지 읽을 수 없는 혼미한 상황에서도 세돌의 감성은 흔들리지 않아.     반면 창하오는 지나치게 사고력에만 의지하려 들지.     감성을 다듬지 않으면 세돌에 못 이길 거다.          00:40:14 ID:SfVFAUdM          <다케미야 마사키, 조치훈, 요다 노리모토가 합체해 진화한 게 이세돌>           매우 적확한 얘기인 거 같다.          이기기 위한 판단을 그 누구보다 빠르고 정확하며 유연하게 하는 것.          그게 바로 세돌 바둑의 본질이겠지.           바둑의 가장 깊은 심연에 발을 딛고서 망설이지 않은 채 나아가는 것.          이러니 이기는 게 당연할지도 모르겠다.          이런 건 기술이나 이치 이전에,          초 고도의 감성이나 본능의 세계일 거 같아.00:25:18 ID:SfVFAUdM세돌은 원래 초반에 늘 고전하는 느낌이잖아.뭐로 봐도 그냥 괴물이야 ㅋ09:07:27 ID:Skd8C89j매우 난해한 상황에서 갑자기 세돌이 노타임으로 딱, 덮쳐오면 맛이 확 갈 거 같아.이미 세돌의 그물에 걸려버린 듯한 느낌일 듯.10:48:16 ID:BbZW0TxU난 세돌의 공격이 도샤쿠(道策)와 비슷한 거 같아.이창호는 슈샤쿠(秀策)랑 비슷하고.     13:03:37 ID:QdHnqDzb     나도 그런 생각을 했어.     난 영적인 걸 믿지 않지만,     만약 세돌이 도샤쿠의 환생이고,     이창호가 슈샤쿠의 환생이라면 믿을 것도 같아.
http://www.gesomoon.com/kr_main.html
     
http://game12.2ch.net/gamestones/
마철저님..도저히 댓글 다 퍼올 수가 없네요...ㅠ.ㅜ:: 여기가 일본 2ch 바둑 쓰레드 입니다. 가셔서 보셔요^^
[i진선 한 마디]
개소문 운영자이신 야메떼님께 항상 감사드립니다^^:: 이 자료를 타 바둑 사이트에서 상당히 부러워하죠^^ 중국 일본 바둑팬들의 목소리를 기사화하고는 싶은데..제가 먼저 개소문 운영자님께 공식적으로 특별히 허락을 받았으니..훔..개소문 운영자이신 야메떼님..뜨겁게 뜨겁게 사랑한다는^^
「チャンホは神の導きによって打ち、セドルは悪魔との契約に従って打つ」 
"이창호는 神의 인도에 따라 바둑을 두고, 이세돌은 惡魔와의 계약에 따라 바둑을 둔다."
으으으으 이런 표현은..대단하네요... 한중일 바둑팬들 참 재줏꾼 많습니다^^이런 멋진 표현을 보고 가만히 있을 수 있나요..실제로 그런 악마가 있는지 찾아보았습니다^^::
Bune: 
In demonology, Bune is a Great Duke of Hell, mighty and strong, who has thirty legions of demons under his command. He changes the place of the dead and makes them demons that are under his power to gather together upon those sepulchres. Bune makes men eloquent and wise, and gives true answers to their demands and also richness. He speaks with a comely high voice.
Bune is depicted as a three-headed dragon, being his heads like those of a dog, a griffin, and a man (although according to some grimoires he has two heads like a dragon and the third like a man).
레메게톤에 등장하는 72魔神 중의 하나.... 소환을 받으면 드개곤의 몸체에 그리핀, 인간, 개의 머리를 한 모습으로 나타난다. 화술,학습력에 조예가 깊으며 Necromancy(강령술, 마법)에도 탁월한 재능을 보여준다.... 자신과 계약하는 자를 지혜로운 자로 만들어준다. 또한 스스로 소환자가 되어 묘지에서 악마들을 소집하기도 한다. 지옥에서는 30개 군단을 통솔한다고 한다...어쩌구 저쩌구..(주의: 윗 Bune의 형상을 너무 오랫동안 쳐다보지 마시기 바랍니다. 강령술에 쓰이는 형상이라서...안 좋아요. 책임 못집니다.ㅡ.ㅡ::)
으...편집하기 너무 힘드네요...내가 직접 쓰는 기사보다 더 힘이 듭니다....중국팬들의 목소리 부탁은 해놨는데...다음에....ㅠ.ㅜ::  꾸벅