기타
日本, 아차차 실수!
日本, 아차차 실수!
2010-06-05 오후 11:58:35 입력
             
 
기획기사 준비하느라고 그동안 창고에 보관해두었던 기사 소개합니다. 바둑시합에서 얼마나 정신차리는 것이 중요한지를 잘 보여주는 대국 모습입니다.
-----------------------------------------------------------------------
日本, 아차차 실수!
 
1.일본 여성본인방전, 본인방 쿠미코의 대실수
 
일본 여성본인방 결승 5번기 2국에서 야스히로 쿠미코 5단(矢代久美子)(흑)의 대실수가 어디서 나왔을까요?
흑이 완승인 국면입니다. 이제 흑은 중앙에 두집내거나 다섯점을 잡기만 하면 바둑끝입니다. 그런데..
  
바둑판을 뒤집어서 깜짝놀랐습니다...ㅡ.ㅡ:: 하여간 전혀 죽을 돌이 아닌 흑돌이 몽땅 죽어버렸습니다...ㅡ.ㅡ::쿠미코 5단은 바둑이 끝난 후에 오랫동안 바둑판을 끝까지 바라만보았습니다. 일본 여성기성전 상금이 5백8십만엔인가 그럴겁니다. 저 대국 이 후로...힘이 빠져서...다음 번기도 져서 2연속 유지하던 여성본인방을 상대(謝依旻:Hsieh Yi Min)에게 넘겨주었습니다. 謝依旻은 이 후로 여성명인전과 여성기성전에서도 우승하여 여성대삼관을 보유하고 있는 중입니다.
 
2.어! 이런 일이!
이시다 9단(백)과 야스히로 9단(흑)의 대국입니다.
백집이라고는 아래에 몇집있는 것에 불과하고 우중변은 돌아가셨습니다. 이대로도 흑 필승인데...여기서 야스히로의 멋진(ㅡ.ㅡ::)자살골이 나옵니다.
  
큰차로 이길 바둑을 만방으로 패하네요...
 
3.이래서야 바둑이...
일본 신춘 커플대국입니다.처음에 기보기록자가 인사를 하네요^^ 쌍동이인가..? 똑같죠?
  
흑이 백을 다 잡을 수 있는 순간에 여성대국자가 두니까(6분30초경) 여성진행자가 놀라서 소리를 치는 장면이 웃기네요. 요다9단 해설 참 재미나게 합니다^^
(타이젬 i진선)
--------------------------------------------------------------
 
(캠페인) 몽골에 한국 바둑을 전파합시다!
  
몽골에서 초중고대학교에서 사실상 한국어가 필수가 되어버렸다고 합니다.놀라운 일이네요..최근 상당수 몽골 젊은이들은 거의 한글을 알고있다네요...한글과 더불어 각종 다양한 한국 문화가 자리를 잡고있다는데..한국 바둑이 그 곳에 있는지 궁금합니다. 누군가 가서 개척하면 좋을텐데요....몽골 바둑팬들이 타이젬 바둑을 접할 수 있는 날이 오기를 고대합니다.
 
[i진선 한 마디]
누구나 실수는 하죠...전 호구속에 돌을 놓은 적도 있습니다...ㅡ.ㅡ::
"981번 프로기사 소득"에 관한 기사가 매우 흥미로웠다고 타이젬 대국실에서 프로기사님께서 격려해주시니 기분 좋았습니다^^:: 그런기사 자주 써달라고 하셨는데요...훔..ㅠ.ㅜ::좀 무거운 기사였는데요..그런 기사 쓰려면 자료도 수집하여야하고 자료 제공받아야하고 여기저기 문의 확인도 해봐야하니 시간이 좀 많이 걸려요..지금 기사를 준비중인것도..너무 양이 많아서 반절 씩 두 파트로 기사화할까 하는 생각도 드는데..그런 적이 아직까지 없어서 꺼려지네요. 완성된 기사로 뵙겠습니다. 
앞으로 "한국 바둑 해외로!" 라는 취지의 캠페인을 시작합니다^^::