기타
LG배 흥행 성공했을까
LG배 흥행 성공했을까
2010-06-08 오전 10:34:19 입력
             
 
LG배 흥행 성공했을까
제15회 LG배 세계기왕전 32강전에 어제 경기도 광주 곤지암리조트에서 열렸습니다. 작년에 이어 월요일의 32강전. 저녁시간도 아닌 대낮에 벌어진 세계기전의 흥행성적은 어땟을까요. 타이젬과 각 인터넷 사이트의 중계 관전자 수를 통해서 알아보죠.
평일 그것도 월요일 대낮에 벌어진 32강전. 인터넷 관전은 대박이었습니다. 평일에 고수1방 입장자가 4000명을 넘은 모습, 처음 보았습니다. 빅게임인 이세돌-구리 경기 관전자는 1방에서 최고 1300명을 넘었습니다.
제가 오후 3시경부터 4시경까지 여기저기 돌아다니면서 눈짐작과 속셈으로 통계를 내어보니. 타이젬 한중일 통합 최대 순간 접속자수가 25,000명을 넘었고, 이세돌-구리 관전자 한중일 통합 최대 순간 접속자수는 8,000명을 훌쩍 넘은 듯. 특히 중국 대국실의 열기는 더욱 뜨거웠습니다.
중국 고수1방의 관전자수는 순간 최대 1800명 정도까지 올랐었고, 흥미로운 것은 우측에 있는 9단들이 거의 모두 이세돌-구리 시합을 관전중이었다는 겁니다.
평소와는 달리 한마디 대화도 없이 열심히 관전중이었는데..한중일 서버를 돌아다니면서 세어보니 어제 타이젬에 와서 LG배를 지켜본 중국 9단만 3시30분~40분 당시 1054명이었습니다. 살다 살다 9단 이렇게 많이 있다는 것 처음 알았고, 이리 많이 모인 것은 처음 보았습니다.
물론 한국-일본 9단들도 와서 거의 대국을 거의 하지않고 LG배 32강전 대국 진행 상황을 열심히 지켜보고 있었습니다. 타 사이트 사정도 알아보았습니다. 오후 2시~2시20분경 S사이트 에서 이세돌-구리 관전자는 대략 7000여명, H사이트는 8,000여명, M사이트는 5,000여명이었습니다. 동시간 동시에 조사한 것이 아니어서 최종 통계는 불확실하고 맘에 드는 해설을 찾아서 두 군대 이상 사이트를 열고 관전하는 분도 있었음을 고려해보아도 어제 한국의 대표적인 바둑사이트의 순간접속자수가 80,000명에 육박하고, 이세돌-구리 경기 관전자수는 35,000명에 육박했다고 추정할 수 있었습니다. 바둑TV에서도 중계하고 있었으니 몇 만명은 더 프러스 될 겁니다. 평일 대낮에 그것도 일주일중 가장 바쁜 월요일에 이 정도 흥행은 초대박. 
그러나 이런 대박의 축제가 열리는 현장에는 대회를 알리는 눈에 띄는 외부 걸게 하나 없었답니다. 혹시 찍힌 것이 있는지 한국기원 홈페이지에 가보았으나 없네요. 곤지암리조트 홈페이지로 들어가보았습니다.(http://www.konjiamresort.co.kr/) 다행히 공지는 있었습니다.
  
클릭해보니, 내부 공지도 있었습니다.
하여간 현장은 인터넷 관전 열풍과는 달리 스산한 찬바람뿐이었답니다. 월요일이고 하니 스산할수도 있지만, 혹시라도 찾아오실 바둑팬들에 대한 준비가 없었다면 문제는 문제죠.마침 타이젬 회원이신 사과공주님께서 대회 현장을 친히 방문하셨습니다. 사과공주님의 방문기를 보시죠.
-----------------------------------------------------------------------
아침 10시반에 출발했다.인천에서 곤지암 까지 빠르면 한시간 늦어두 한시간 반이면 도착하리라.늦어두 12시면 도착할 예정이니 점심시간에 나오는 32명의 별들을 보고 느끼고 감격하리라.외곽순환도로에서 길이 좀 막힌다. 속탄다 .....사고인가 했더니 차선2개를 막아놓고 공사를 하고있었네.공사지점을 통과하니 막히는 곳없이 무난하게 곤지암 리조트에 도착했다.시간을 보니 12시 15분이다.지금쯤이면 점심식사후 슬슬 별들이 산책할 시간이다.
그런데........이게왠일? 정말이다.내가 날짜를 잘못알았거나 장소를 잘못찾은줄 알았다.대회를 알리는 플랭카드는 고사하고 엘지배의 엘자도 찾아볼수가 없다.두세동 돼는 건물을 두바퀴나 돌앗다.같이간 친구와 눈을 비비고 찾아봐도 대회를 알리는 어떠한 문구도 볼수가 없었다.도어맨 비슷한 사람이 보이네. 그 앞에 차를 세우고 물었다. "혹 여기 바둑대회 열리지 않나요?" "이 건물 지하에서 열리는거 같던데요...지하주차장에 차세우고 들어가시면 될거에여"이런 닝기리...........
지하 주차장에 주차하고 미로같은 지하복도를 이리돌고 저리 돌아가니 그때서야 표지판이 눈에 띈다.또 닝기리........그표지판을 지나 복도따라 조금 더가니 앨지배 대국실이라는 표지판이 눈에 들어온다.자그마한 홀3개를 대국실로 쓰고 있었다.문은 굳게 닫혀있엇고 관계자는 전혀 보이지 않았으며 표지판만 없애면 여기서 세계최대의 바둑축제가 열리고 있다는 분위기는 전혀 느낄수 없었다.바둑관계자인지 리조트 관계자인지 모를 아파트 수위같은 분위기의 한노인네가 보이길래 물었다.(그 노인네 말고는 사람그림자도 찾아볼수 없었음) "여기가 엘지배 대국실 맞아여?" "네 맞아여" "지금 점심시간 아닌가여?" "한 시부터 점심시간에여." "검토실은 어디 있어여?" "1층에 있어여"
아마추어와 프로가 함께 즐기는 떠들썩한 축제의 장까지는 기대도 하지 않았다. 한국기원이 그렇게 훌륭하지않다는 것을 모를 정도의 바보는 아니다.장담하건데 거기 나타난 아마추어 애기가는 나와 칭구 딱 둘이다.적어도 내눈에는 그렇다.보험회사에서 연수라도 왔는지 아줌마 부대만 무지지어 왔다갔다할뿐이다.드디어 한 시가 되자 기사들이 나온다. 1층로비에서 식당이 있는 건물까지는 대략 100 미터정도. 그 건물 2층에 있는 식당인가보다. 건물외벽을 타고 올라가는 계단으로 2층으로 올라들간다. 아~~~이창호와 세돌이가 나란히 걸어온다. 구리가 죽을상으로 혼자 걸어오고  그 뒤로 콩제등 중국선수들이 오고 있다. 옆에 칭구가 말한다. "이세돌은 왜 눈이 빨게?" "구리는 죽상이고 세돌인 눈이 빨갛고.... 엄청 난전인 모양이지." 한가지 잼있는것은 요다의 복장이다.부모에게 구박받는 실업자 담배 사러 나온 복장이다.쓰래빠 신고 후줄끈한 추래닝바지에 티를 입었는데....서울역에 서있으면 그냥 노숙자다.옛날에 말많았던 중국기사복장은 엄청 양반이다.
그런면면을 황홀한 시선으로 바라보는 사람은 나와 칭구 둘뿐이다. 돌아다니는 다른 사람들은 소 닭보듯이한다.세계최강의 기사들이 누군지도 모를뿐더러 여기서 무슨대회가 열리는지도 모르는것이 틀림없다.세계대회가 열리면 아마추어가 몰려오고 해설판도 열며 다면기도 개최하는 중국과 너무 차이가 느껴진다.대회를 알리는 플랭카드가 리조트 입구는 아니더라도 건물입구에는 최소한 붙어있어야 하는거 아닌가?플랭카드가 너무크다면 하다못해 자그마한 표지판이라도 세워서 대회체면을 살려야 하는거 아닌가?어떻게 힘들게 찾아온 바둑팬이 대회가 열리는 건물앞에 와서도 못찾아 헤메게 만드냐?
어차피 찾아오는 바둑팬도 없으니까, 대국이 열리는 문앞에만 표지판 세워두면 됀다는 건가?아니면 저따우로 성의가 없으니까 바둑팬이 안찾아오는 걸까?닭이 먼저일까 .....계란이 먼저일까?나처럼 찾아갔다가 실망한 나머지 외면하다보니 결국 아무도 안오는거 아닐까?대회와 함께 바둑팬을 위한  이런저런 이벤트를 개최하고 널리 홍보한다면....그래서 갔다온 바둑팬이 다음에 또 가고싶다면 프로와 팬이 어울려진 진정한 바둑축제가 돼지 않을까?
세계바둑대회라........아니다...바둑잘두는 32명이 누가 더 잘두냐를 따지는 지들만의 대회다.찾아올지 모를 바둑팬에 대한 배려는 조금도 ,아니 눈꼽만치도 없다.우리가 중국에 밀리는 것은 아주 당연하다.저변에서부터 바둑을 사랑하게 만드는 중국기원의 힘이 프로에게 나타나는 것이다.앞으로 더욱더 밀려서 일본에까지 밀리는 모습이 눈에 선하다.내가보기에는 2~30년후에는 대만에도 밀릴것같다.오늘 내가 본 곤지암리조트의 모습이 그대로 한국바둑의 미래다.한국바둑의 쇠퇴가 바둑팬의 외면때문이라고 떠드는 한국기원관계자가 보이면 입을 확 꼬맬꺼야..........(사과공주님)
-------------------------------------------------------------------------
현장까지 가셔서 친히 보시게된 세계기전 현장 사정이 기대에 못미쳐서 실망하신 사과공주님. 죄송합니다. 스님은 깊은 밤 산중에서 목탁 두들기고, 창꾼은 폭포밑에서 득공하려 하는 바도 결국 대중들에게 가까이 다가가려 함이요, 무언가 전해주기 위함인데, 뭇 대중과 멀어지면 무슨 소용이있으리오. 내일 16강전에는 눈에 띄는 외부 걸개가 있는지 반드시 확인해보겠습니다. 오가는 사람들이 지금 곤지암리조트에서 명색 세계최고의 프로기사들이 모여서 대회를 하고 있구나..알려야죠. 설사 단 한 명의 바둑팬들이 찾아오더라도 미소 짓고 돌아갈 수 있도록 해야합니다.인터넷 흥행은 초대박이라지만, 현장은 아쉽기만 합니다. 뜨거운 팬들의 성원없이는 무슨 대회든 힘들거든요.
(타이젬 i진선) 
---------------------------------------------------------
(캠페인) 베트남에 한국 바둑을 전파합시다!
    
  
이 학생들은 혹시 라이따이한(한국계 혼혈)이 아닌가 생각드는데요..
  
한국과 베트남..한 때 정말 불행했던 과거가 있었습니다. 최근 양국의 우호관계가 갈 수록 깊어지고, 고맙게도 수 많은 베트남 청소년들이 우리 한국 대중문화를 좋아합니다. 한국 바둑으로 더욱 가깝게 우호를 다져나갈 수는 없을까요?
-------------------------------------------------------------------
[i진선 한마디]
눈에 띄는 외부 대회홍보 걸개가 없었는지 한국기원에 확인중입니다.
한국기원에 확인했습니다. 한국기원에서는 당연히 세계대회에는 반드시 외부걸개를 걸었는데, 이상하게도 곤지암리조트사는 외부 걸개를 못 걸게 한답니다. 회사 원칙이라고 하네요.ㅡ.ㅡ:: 아니 세계기전 홍보걸개를 걸수 없다니..거참. 다음번에는 장소를 바꾸던가 해야지..ㅡ.ㅡ:: 사과공주님께서 친히 오셨는데도 불구하고 마침 점심시간중이라서 관계자가 없어서 안내도 못해드려서 혹시 실망하셨다면 섭섭한 마음 푸시라 한국기원 홍보팀 관계자님께서 직접 전해주셨습니다^^. 혹여 차 후에 세계대회에는 바둑팬분들께 더욱 관심가지겠다는 말씀도 하셨습니다. 내일도 곤지암리조트에서 16강전이 열리니 근처에 계신 바둑팬들 한 번 방문하셔서 위기에 빠진 한국 팀을 응원해주시기 바랍니다^^ 사과공주님과 친절하게 답변해주신 한국기원 홍보팀 관계자님 모두 감사합니다^^::꾸벅안녕하세요. 타이젬 이정환 기자입니다. 16강전 속보 쓰는 중간에 이렇게 글을 남깁니다.  LG배 취재중에 곤지암리조트 박규석 레져사업본부장님에게 직접 대회홍보 걸개에 대해 직접 여쭤보았습니다. 그랬더니 "안그래도 제가 저희 담당자들을 크게 혼냈습니다. 바둑을 몰라도 이창호 라는 이름은 누구나 다 알텐데 플랜카드 거는게 뭐가 힘들다고 실무자들이 아마 바둑을 잘 몰라서 그랬을겁니다."박규석 레져사업본부장님은 바둑을 굉장히 좋아하셔서 32강전 16강전 모두 검토실에서 대국을 지켜보셨습니다. 대회가 끝날 때까지 플랜카드가 걸리지 않아 아쉬운 마음이지만 직접 만나보니 악의는 없으셨던 것 같습니다. 제 명함 받아가시고는 "여기 사이트에 가입하면 바둑 둘 수 있는거죠?"라고 말씀하셨습니다. 조만간 본부장님께서 타이젬 식구가 되실듯 합니다.