기타
울타리를 허물면 답이 보인다.
울타리를 허물면 답이 보인다.
2010-05-28 오후 5:02:30 입력
             
 
울타리를 허물면 답이 보인다.
[바둑TV]이홍렬의 흑백광장: 테스트식 입단, 우리는 안 될까?. 
 
   
야구 경기에서 타자가 출루하기 위해선 안타를 쳐야 한다. 하지만 안타를 안(못)치고도 1루로 나가는 방법이 6가지나 더 있다. 우선 볼넷, 사구(死球), 야수선택의 경우가 떠오른다.여기에다 상대의 실책, 공격 방해 때도 1루를 밟는다.마지막으로 소위 ‘스트라익 아웃 낫 아웃’ 상황이 벌어질 때도 출루가 가능하다. 타자가 1루를 밟는 방법은 무려 7가지나 되는 셈이다.
그렇다면 한국인이 바둑의 프로세계에 진입할 수 있는 길은 몇 개나 될까. 연구생 내신 성적으로 2명, 연구생리그 1명, 연구생과 일반인이 출전하는 리그전으로 4명, 여성입단대회 2명에다 지역연구생 1명 등 1년에 총 10명을 뽑는다.가지 수는 대충 5개쯤 된다. 그러나 아마추어들이 보기엔 모두 그게 그것 같다. 조금씩 표현만 다를 뿐 처음부터 끝까지 연구생들을 위한 무대다. 일반인들의 진입은 사실상 원천 봉쇄됐다. 아닌가?
‘편입생’ 사카이가 이뤄낸 기적
최근 일본으로부터 흥미로운 뉴스가 날아왔다. 사카이 수지(坂井秀至) 7단이 일본 최고스타중 1명인 야마시타(山下敬吾) 천원을 도전자 결정전서 제압, 제35기 기성전(碁聖戰) 도전권을 쟁취했다는 뉴스였다. 사카이는 준결승전에선 명인 이야마(井山裕太)를 꺾고 올라왔다.사카이는 정식으로 일본기원 입단 관문을 통과한 기사가 아니다. 특별 테스트, 그것도 일본기원보다 정통성에서 떨어지는 관서기원에서 실시한 일종의 편입시험을 거쳐 기사로 등용된 사람이다. 하지만 사카이는 올해도 관서기원 다승, 승률 선두에 나서는 등 해마다 맹위를 떨치는 중이다. 누가 과연 그를 ‘뒷문 입학생’이라고 손가락질 할 수 있을까.
사카이는 일본 명문 교토(京都)대학 의학부를 나온 의사 출신이다. 초등학교 졸업반 때 초등학생 명인이 되자 주위에서 프로의 길을 강하게 권유했다. 하지만 그는 자신에게 바둑을 가르친 아버지와 숙의를 거듭한 끝에 아버지가 걸었던 의사의 길을 택했다.물론 그 즉시로 바둑돌을 손에서 놓은 것은 아니었다. 아마최강전 6연속 우승, 세계아마선수권 제패(2000년) 등 최강의 스타로 이름을 날렸다. 2001년 초 교토 의대를 졸업한 뒤 4월엔 의사 국가고시에도 합격했다. 6월부터는 모교에서 연수의사 생활에 들어가게 돼 있었다.
하지만 바로 이 시점에 그는 일생일대의 결단을 내린다. 어릴 때부터 의사 못지않게, 아니 그 이상으로 동경하던 프로바둑의 세계로 뛰어들기로 한 것이다. 사카이는 이 같은 자신의 뜻을 관서기원에 전달했다.전례가 없었던 탓에 관서기원도 당혹스럽기는 마찬가지였다. 하지만 관서기원은 발 빠르게 결단을 내렸다. 프로테스트란 형식을 거쳐 이 무서운 아마추어의 자격을 점검해보기로 한 것이다. 하세가와 5단과 나카노 7단 2명이 ‘심사위원’으로 위촉됐다.
관서기원의 발 빠른 결단
관서기원은 사카이에게 두 기존프로를 상대로 각각 정선(定先)과 호선(互先) 한 판씩, 도합 4판을 두도록 했다. 그리고 사카이가 3승 이상을 따낼 경우 프로 5단, 2승 2패면 3단, 1승 이하면 초단을 인허한다는 방침을 세웠다. 아마 최강자임을 감안해 최악의 경우라도 같은 프로식구로 받아들이겠다는 배려가 보인다.2001년 7월 초부터 한 달 여 동안 실시된 이 시험기에서 사카이는 4판을 전승해 일약 5단을 인정받았다. 그의 나이 28세 때였다. 기존 프로 측의 입장에서 본다면 체면이 꽤 구겨진 결과였지만, 사카이의 실력이 그만큼 충실하다는 방증이기도 했다.
프로 면장을 받아든 사카이는 인터뷰에서 이렇게 말했다. “전력투구를 해보지 않은 채 바둑 인생을 중단한 것 같아서 많은 아쉬움이 남았었다. 이제부터라도 온 힘을 쏟아 부어 어디까지 갈 수 있는지 확인해보고 싶다.”프로 진입 직후 1년 간 사카이의 전적은 33승 5패였다. 호성적에도 불구하고 대국료 수입은 의사의 그것에 비해 보잘 것이 없었지만 그는 누구보다 행복했다. 2003년 대수합(승단대회) 12연승을 달린 끝에 6단, 2005년엔 7단에 올랐다.
이후 관서기원 1위결정전 우승, 신인왕전 준우승, 명인전 리그 6차례 진출 등 승승장구를 거듭했다. 그리곤 이번에 마침내 대망의 도전무대에 발을 들여놓는데 성공했다.일본기원과 관서기원을 막론하고 20세를 넘겨 프로가 된 뒤 7대 타이틀 도전무대까지 올라가 본 기사는 사카이가 처음이다. 또한 대학졸업 후 타이틀 도전권을 손에 쥐어 본 케이스는 사상 두 번째다. 과거 청산학원(靑山學院) 법학부를 졸업한 엘리트기사 아와지(淡路修三‧61) 9단이 유일하게 기록했었다.
도처에 널려있는 바둑계 자산들
다시 한국의 입단제도 쪽으로 눈을 돌려보자. 우리는 사카이 같은 기사를 가질 수 없는 것일까. 경쟁터를 너무 ‘바둑 울타리’만으로 한정시켜 다양한 출신의 프로들의 진입을 막고 있는 것은 아닐까.죽기살기 한 길만 매달려도 자기 분야에서 성공하기 힘든 세상에 지나치게 낭만적인 제안이라고 비웃을 수도 있다. 하지만 프로세계가 반드시 1인자나 타이틀 획득이 목적인 천재들만을 위한 무대일 필요는 없다. 좀 더 다양한 방식으로 다양한 출신의 프로들을 받아들일 때 바둑계 토양도 비옥해진다.
한국에 특별입단 전례가 전혀 없는 것은 아니었다. 1988년 한국계 미국인 여류기사 재니스김, 2002년 러시아인 샤샤와 스베타가 각각 입단대회 절차를 거치지 않고 초단을 받았다. 이들은 모두 현재 자기 나라로 돌아가 활발히 보급 활동 중이다. 헝가리 출신 디아나는 2008년 한국기원으로부터 프로초단이란 ‘은총’을 받고 ‘코리안 드림’을 펼쳐가고 있다.철통같았던 전통을 일부나마 깨는 결정을 내렸던 것은 한국 프로의 다양화가 결국 세계 바둑보급에 도움이 된다는 판단에 근거했기 때문이다. 같은 논리를 연장하면 훨씬 더 다양하고 흥미로운 ‘한국산 프로기사’들을 창출 해낼 수 있다.
바둑지망생들의 층이 두텁고 강한데 비해 프로 문턱은 지나치게 높다는 지적에서 벗어나기위해서라도 이 연구는 중요하다. 최고 엘리트급이 못되더라도 소정의 프로테스트를 통과하면 ‘직능별’ 또는 ‘계층별’ 프로 초단을 부여하는 방안을 검토해 볼 만 하다.서구에 산재해 있는 각국 아마추어 최고수들에 대한 프로자격증 부여도 인색할 필요가 없다. 한국기원 간판 아래 입단대회를 열어주고 그들을 우리 바둑자원으로 편입시켜 적극 활용하는 것이다. 호칭은 ‘보급초단’또는 ‘유럽초단’식으로 구별하면 된다. 이 아이디어는 자칫하면 중국이나 일본에 먼저 선수를 빼앗길 수도 있다.
울타리를 허물면 답이 보인다
일본은 바둑에 관한 한 한국보다 더 완고하고 전통에 집착해 온 나라다. 그런데도 관서기원은 ‘사카이 방식’의 특별입단 제도를 2009년 4월 아예 명문화해 버렸다. 2009년 10월 관서기원 초단을 인정받은 홍맑은샘도 바로 이 케이스에 해당한다. 홍초단은 초단~4단 사이 기사 1명에게 흑번에 덤 3집 반 치수로 2연승이면 입단시키는 규정 충족했다. 역시 일본 아마본인방 2연패관록의 재일 아마고수 윤춘호도 최근(5월 14일) 같은 방식의 테스트를 2연승으로 통과했다. 작년에 겪었던 한 차례의 좌절을 딛고 기어이 프로의 꿈을 이룬 것이다.
울타리 의식이 너무 강한 집단, 폐쇄적인 집단은 절대 발전하지 못한다. 최근 공무원 법관 교수 외교관 등의 전혀 이질적인 고급 직역에서 전통적 ‘순혈주의‘가 무너지고 자유자재로 인재를 교류하는 현상이 가속화돼 가고 있다. 예술이자 학문인 동시에 스포츠이기도 한 바둑에 종사할 사람을 일반직업과 똑같이 뒤섞어놓자는 주장은 물론 아니다. 가능하지도 않다. 다만 바둑의 상품성과 흥행성 제고를 위해서라도 프로 진입장벽을 좀 더 완화하고 다양화하려는 노력이 필요해 보인다는 의미다.
그나저나 사카이가 어떤 ‘결말’을 만들지는 정말 궁금하다. 그는 과연 장쉬의 벽마저 넘을 수 있을까. 현역 일본 4관왕에 기성(碁聖) 4연패 중인 ‘최고 중의 최고‘ 장쉬마저 꺾는다면 진짜 사건이다.그것은 세상 모든 분야 ‘편입생’들이 ‘정규직’과 ‘정통파’들을 향해 던지는 통렬한직격탄이자, 이른바 ‘제도권’의 허상을 천하에 고발하는 비주류의 한판 굿이 될 것이다.6월 24일 시작되는 제35기 기성(碁聖)전 도전 5번기가 기다려진다.
[2010-05-15 오전 11:32:50] (이홍렬 바둑전문비평기자)
(편집정리/ 타이젬 i진선)
-----------------------------------------------------------------
[i진선 한 마디]
바둑TV의 칼럼방의 이홍렬바둑전문비평기자님의 글 입니다. 윗 글을 기사화하기 위해서 바둑TV에 알렸습니다. 후 부정적인 연락이 없어서 기사화 확정했습니다^^::위에서 언급해주신 이홍렬선생님의 지적..정말 적극적으로 찬성합니다. 그렇죠..맞구 말구요..그리 안하면 한국 바둑 10년후 20년후에는 어찌될 지 모릅니다...ㅡ.ㅡ::의사출신 프로기사라니요...우와...대단합니다. 의사출신 프로기사 사카이수지가 누군지 새 기사로 쓰고 있는 중입니다^^::'글자체'가 달라지는 부분은 펌으로 글자가 깨져서 제가 직접 수타한 것인데..저로서는 방법이 없네요...ㅡ.ㅡ:: 관련 사진은 제가 편집했습니다.
꾸벅