기타
中國. 이세돌에게 완전 실신
中國. 이세돌에게 완전 실신
2010-06-02 오후 1:48:33 입력
             
 
中國,이세돌에게 완전 실신
2010 상하이 엑스포 한국관 주(周)를 기념하여 열린 친선 대국에서 우리나라의 이세돌 9단이 중국의 창하오 9단에게 승리를 거뒀습니다.몇 개의 관련 기사에 달린 댓 글을 시간 순으로 번역해 봤습니다.
------------------------------------------------------
SK배 엑스포 중한슈퍼대항전, 창하오 이세돌에 패배 2010년 5월 26일
베이징시각 5월26일, 2010 상하이엑스포 SK배 중한바둑슈퍼대항전이 상하이 한국문화원에서 거행되었다. ......이세돌은 이번 대항전의 승리로 1500만원(인민폐 약 48000위안)을, 창하오는 1000만원을 획득했다.이 대국은 2010 상하이엑스포 기념 특별 대국으로, 창하오와 이세돌 간의 역대전적은, 창하오가 7승 16패로 뒤쳐져있고, 그중 11연패의 난감한 기록을 가지고 있다...... 
----------------------------------------------------
상해TV에서 현장해설, 대국시종을 생중계 했다.
2010-05-26 15:15:49  新浪手机用户완전 끝났구만2010-05-26 15:19:57  新浪江苏省苏州市网友墨迹왜 이렇게 빨리 돌을 던지는데? 진짜 이해 안된다.2010-05-26 15:25:22  新浪北京市网友元宵창하오 이제 은퇴해야겠네.연속으로 이세돌한테 밟혔는데, 성질도 안 난다.2010-05-26 15:37:51  新浪广东省江门市网友廊桥蓝雨이제 창하오 좀 그만 쓰세요, 정원 수만 낭비잖아!
이세돌: 멋지게 해봅시다!
2010-05-26 15:48:21  新浪网友carbonari또 이기다가 진거야. 내가 창하오를 정말 잘 봤구만.
2010-05-26 15:53:38  新浪手机用户창하오가 지는게 습관이라도 돼서 다행이네.아니면 그가 견디기 힘들까 걱정이었거든.
2010-05-26 15:54:52  新浪广东省佛山市网友fsxzh0115한국 돈 1원은 0.0054 인민폐아니야? 1500만원=8만여 위안이잖아. 기자는 뭐 해서 먹고 사는거야?창하오도 잘 괜찮네, 졌어도 천만원은 받으니까.5.4만 인민폐 정도 되는데, 바둑 한 국 두고 말이야.남이 돈 준다는데 안 받을 수 있냐!2010-05-26 16:56:42  新浪网友meteorshower2010창하오 내가 부탁하는데 이제 다시는 이세돌의 바둑을 평가하지마.너는 그럴 자격이 없는 거 같다. 이세돌하고의 대국 승률을 봐봐. 거의 이겨 본 적이 없잖아.같은 수준의 기사라고 하자니 너무 이상하잖아?어쩌면 이세돌이 창하오를 몇 등급은 앞서 있는 기사일지도 모르지!2010-05-26 16:58:24  新浪网友meteorshower2010창하오 맨날 이세돌한테 짓밟히는데, 진짜 성질나거든! 그는 참을 만 한 거 같은데, 다른 사람은 아니라고!
2010-05-26 17:29:13  新浪江苏省南京市网友拉贾西奇암튼 졌는데도 돈은 꽤 많이 주는구만.
창하오는 이미 BC카드배에서 이세돌에게 연속 3연패를 했었다.
2010-05-26 17:29:50  新浪网友小白창하오는 알의 배치는 참 좋아. 하지만 육박전은 약하거든.바둑의 얇고 두꺼움의 정도 조절을 잘 못하지.
2010-05-26 18:01:36  新浪浙江省宁波市网友超级细胞진짜 이런 쓰레기 기자들한테 두 손, 두 발 다 들었다.이런 치욕적인 대국에다가 억지로 '슈퍼대항전'이라고 하는건 뭐야!
2010-05-26 18:16:44  新浪手机用户'큰 입 창하오'는 지는게 이제 습관인거 같은데, 준비를 잘 못했다고?준비가 됐으면 더 쪽팔리게 졌을꺼다!2010-05-26 18:18:38  新浪手机用户창하오, 왜 기술이 남보다 떨어진다고는 안하는거야?
2010-05-26 18:41:45  新浪天津市网友史事今评아직 예전의 실력이 남아있긴 한가요?
2010-05-26 18:53:19  新浪网友绿帽子王子捞尔아무 의미도 없어. 대결 할 가치도 없는걸.
2010-05-26 19:21:41  新浪手机用户후배들아 이세돌 좀 이겨봐라!
2010-05-26 19:23:49  新浪广西梧州市网友fml_shuizhan그만 됐어, 창하오의 실력이 남보다 못 하다고 해도 그게 창피한 건 아니야.슬그머니 결승에 오르고는 하거든. 결론적으로 이세돌이 항상 걸림돌인데...시에허가 이세돌의 적수긴 한데, 시에허는 결승전에 못 올라가지.
  
상하이 박람회 홈페이지 http://www.expo2010.cn/
상하이 박람회 전경지도 입니다.
한국관은 강건너서 D11지역에 있습니다.
  
공식 각국 소개 영상에서 아무리 봐도 한국 소개 영상이 없네요..ㅡ.ㅡ::고의로 뺀 듯 합니다.
2010-05-26 19:33:39  新浪重庆市网友diaoyucheng1bing상하이가 돈을 냈으니, 당연히 상하이 기사가 나와야지.2010-05-26 19:52:27  新浪网友爱我国粹창하오는 전투는 어떻게 되든간에 신경안쓰고, 그 노무 입 만은 절대 안지거든! 진짜 쇠 주둥이라니까!
2010-05-26 20:07:21  新浪网友mobei918_c9egb이세돌은 이야기 할 때 겸양을 할 줄 알지. 창하오는 반성할 줄을 모르고. 이걸로 둘의 차이는 더 벌어지는거야.
2010-05-26 20:15:51  新浪网友mobei918_c9egb낯짝 두껍게 역전승을 논해?
위빈: 하오야..너 또 중앙에서 그게 뭔수냐..잉?
2010-05-26 20:31:31  新浪网友yangbo연장자한테 후배하고 힘쓰라고 할 필요가 없지. 우리 젊은 세대가 이세돌만큼 잘하지 못 하는 걸 증명해 줄 뿐이지!
2010-05-26 21:58:26  新浪网友八桂枪王내일은 내가 둘께! 사 기자가 다시 한번 '중한 최정상 대결'이라고 써 주길 바래.
2010-05-26 23:03:36  新浪手机用户창하오, 이제 한 가정의 가장으로써 아내와 애들이나 돌봐라.중국바둑은 니 체면을 다 깎아먹었거든.
2010-05-27 00:24:51  新浪手机用户다 지 스스로 무기력해서 그렇지. 이창호는 기세 있게 두는데 말야. 창하오 너는 니 사부 따라서 제자나 키우고 밑천이나 모아라.
2010-05-27 00:28:52  新浪网友wushiningbb창하오 또 후달리기 시작하는구나.
2010-05-27 05:25:36  新浪山东省青岛市网友abaihai창하오는 진짜 점점 지 사부를 닮아가는구만. 벌써 사부의 뒤를 이을 준비를 마쳤구만.
(이세돌 흑 / 창하오 백) 백집이 전혀없다. 완패
2010-05-27 08:13:56  新浪网友神仙현재의 창하오는 이세돌의 적수라고 하기엔 차이가 너무 나지. 중국은 창하오를 너무 억지로 띄워주는데, 진짜 짜증나거든!
2010-05-27 09:56:34  新浪网友창하오, 내가 이렇게 빌테니 이런 죄 좀 짓지마.
2010-05-27 11:07:42  新浪手机用户창하오한테 이 시합에 나가라고 한 쉐끼들 다 ㅂㅅ돼지!
2010-05-27 11:13:55  新浪网友yangbo중국바둑기사들은 투쟁심에서는 정말 한국팀에 안되는구나!마샤오춘이 있었다면 한국쪽에서 다른 기사로 바꿨을 경우에, 거기에 맞춰서 구리,쿵지에, 시에허를 적당히 배치했을거야.
2010-05-27 11:17:42  新浪网友yangbo다들 이세돌이 천하제일이고, 적어도 창하오 보다 강한 걸 인정한다면,왜 창하오한테 이렇게 모질게 구는데?만약에 창하오가 세계 제일이거나 이세돌 보다고 강하다면 한 두번 진건 아무것도 아니겠지.왜 다른 사람 상처에 소금을 뿌리는건데?내 생각엔 결국 국가대표팀 감독들의 편성에 문제가 있는거야.한국은 창하오 대 이창호라고 하면, 바로 이세돌로 바꾸거든.근데 중국은 거기에 대한 아무런 대책이 없어. 그저 이건 중국바둑의 실책이라고 뿐이 할 수 없지. 투쟁심에서 한국팀하고 비교도 안되거든!
2010-05-27 13:05:25  新浪手机用户내 느낌으론, 중한대항전에 자주 실력도 없는 쓰레기들이 보이는데! 우리 문화의 진수를 다 잃어버렸어. 참가자의 실력이 떨어지는건 이해할 수 있어, 하지만 쓸데없이 대가리 들이 밀어서 망신당하는 것들 보면 진짜 짜증난다.
2010-05-27 13:27:51  新浪安徽省合肥市网友fcxpc이미 이세돌한테 완전 떡실신 된 상태야!
창하오: 그려..나 떡실신중이여...어쩔 것이여...ㅜ.ㅡ::에고..이젠 나이가...
2010-05-27 13:32:55  新浪上海市网友小龙女之父역시 실력차가 있었지.
2010-05-27 13:47:14  新浪网友zyz20091001바둑은 그 경계와 경지를 두는거지! 창하오의 바둑은 상당한 경지에 올라있고!하지만 폭력바둑과의 대결에선 확실히 좀 떨어지지!바둑은 수양이 가장 중요해!
2010-05-27 13:55:55  新浪网友meteorshower2010창하오, 왜 이세돌하고 대국할 때면 세밀한 부분들을 잘 처리하지 못하는건데?
2010-05-27 14:18:59  新浪广西桂林市网友musy이창호 시절에, 이창호한테 연속으로 몇 십국을 지곤 했지.이세돌이 나오고 나서는, 또 연속으로 이세돌한테 몇 십국을 졌고.보아하니 이씨 성 가진 사람은 창하오의 원수인가봐.
2010-05-27 14:37:06  新浪安徽省蚌埠市网友shxshsxs이미 같은 등급의 적수가 아니야.
중국 바둑토론방에 창하오와 이세돌의 대결에 관한 글이 매우 많이 올라왔었다.
2010-05-27 14:44:38  新浪河南省巩义市网友03758888lions그저 한 시합일 뿐이야. 한 경기로는 국가간의 시합을 대표할 순 없지!창하오는 이세돌의 적수가 아니야! 당연히 이세돌도 구리의 적수가 아니지!
2010-05-27 14:52:57  新浪河南省巩义市网友03758888lions구리와 이세돌의 대국 정도 되어야 '중한슈퍼대항전' 이름을 붙일 수 있지!이세돌을 잡는 건 구리에게 달려있구나!
2010-05-27 15:52:02  新浪网友meteorshower2010창하오, 다음부터는 이세돌을 만나면 그냥 기권 해! 기권 해 버리면 다시 짓밟히는 것보다는 낫잖냐. 안 그러면 사내 대장부가 맨날 남한테 당하기만 하고 되겠냐?너의 존엄은 어디에 있는데?
 
2010-05-27 16:02:42  新浪四川省宜宾市网友[UC]64*****1그래도 창하오 형님을 지지해요. 중국 기사들을 지지합니다.
2010-05-27 16:02:47  新浪内蒙古网友acboots다음에 또 이세돌을 만나면 그냥 백기를 들어. 개 망신 당하지 말고.  딴 애들한테 기회를 주라고, 또 아냐? 의외의 결과가 나올지.
原帖:2010-05-27 16:20:04  新浪手机用户1바둑은 경지를 논하는거지 이기고 지는게 중요한게 아니라고.그렇기 때문에 이세돌은 바둑을 이길 뿐이고, 경지에는 못 오른거지. 아주 품격이 떨어지는 행위지.   2010-05-27 19:12:51  新浪湖北省仙桃市网友linkejuej_gwxsy   해 본적도 없는 게 아는 척은......
2010-05-27 18:09:59  新浪北京市网友不错的京男39창하오, 씻고 가서 자라!!
2010-05-27 22:39:19  新浪网友多情男人이길 수 없으면 현실을 인정해야지. 입 바둑 둬 봐야 니가 한 푼의 가치도 없음을 증명할 뿐이야.
2010-05-27 22:40:33  新浪网友多情男人3:0으로 지고도 잘 했다고 하려고? 할 말이 없다......
2010-05-27 22:41:16  新浪网友多情男人졌으면 그 만큼 경지에서 멀어져 있는거지. 변명 할 거나 되냐!!!2010-05-27 22:50:09  新浪手机用户창하오를 얕잡아보는 녀석들.니들은 창하오가 예전에 어떻게 이창호하고 대국을 했는지 다 잊었구만.창하오의 강인하고 필사적인 정신은 정말 대단한거야.니들이었으면 벌써 집에 가서 마누라 껴안고 울고 있었겠지~
2010-05-27 23:16:29  新浪北京市网友aaada창하오는 자기만의 색깔이 없는데 지는게 당연하지. 가장 기본적인 상식도 없는데 무슨 바둑을 둔다고!!!
해외 네티즌 반응 전문 가생이닷컴 www.gasengi.com 
(편집정리 타이젬 i진선)
 
[i진선 한마디]
제가 원래 자극적인 제목은 전혀 좋아하지를 않는데요..중국 네티즌의 덧글 내용중에도 있고 전체적인 내용이 그러하여 '中,이세돌에게 완전 떡실신' 이라 제목지었습니다만. 뭐 서로 떡실신 주고 받으면서 발전하는거죠...우리 한국이 못할 때도 그렇게 제목 한 번 쓰겠습니다^^ 
새로운 해외 네티즌 반응 전문 사이트인 가생이닷컴에서 바둑자료를 소개합니다. 가생이 운영자님께서 특별히 허가해주셨습니다^^ 감사드립니다^^ 꾸벅. 원문에서 속어는 약간 순화시키는 중입니다. 원문외 기타자료는 제가 추가해서 편집했습니다. 중한슈퍼대항전...ㅡ.ㅡ:: 사실 명칭이 좀 우스웠죠...그냥 친선기념대국을 슈퍼대항전이라니...지금에와서 말이지만..바둑두는 장소도 급조한 티가 납니다.
 
슈퍼대항전 자리가 아니라 슈퍼에서 바둑 두는 것 같습니다..ㅡ.ㅡ:: 대회대자보도 이상하고..친선대국자리로도 어울리지않아보여서, 다른 사진도 찾아보았습니다.
그럭저럭 괜찮은 것 같기도 하고..상해박람회기념 한중슈퍼대항전(ㅡ.ㅡ)이라는 거창한 이름에는 전혀 어울리지않은 것 같기도 하고...그냥 친선대국이라고 하면 딱이네요.뒤에 漢字명이 뭔가요? 中韓圍棋超級對抗 그리고 나머지 한글자는 뭔가요?
 아마도 원래는 상하이엑스포의 한국전시관에서 대국을 하려했는데, 현지 사정이 허락치않았나봅니다. 한국전시관에 손님들이 너무 많이 몰려서 사람도 다치고 어쩌고 하는 소동이 났었다는 소문도 있었습니다.
내가 오류동에 사는 것도 아닌데 자료 올리고 기사를 수정할 때 마다 자꾸 오류가 나오니 정말 미치겠네요..ㅡ.ㅡ:: 기사 하나 올리는데 아침부터 오후 3시에서 쉬었다가 드디어 다음날 새벽 1시...완전떡실신입니다...ㅡ.ㅡ:도대체 몇 시간을 붙잡고 있어야하는지..오늘은 시간이 없어서 더 이상 업글 못하겠습니다..ㅡ.ㅡ:: 이번주 중으로 깔끔하게 편집하겠습니다ㅠ.ㅜ::
편집 마쳤습니다.
꾸벅 