기타
프로기사의 소득(2)
프로기사의 소득(2)
2010-07-06 오후 12:36:45 입력
             
 
불꽃놀이 소리가 나옵니다.
한국 프로기사의 소득 (2)
한국기원 소속 프로기사가 오늘자 공식적으로 246명이다. 9단 54명, 8단 22명, 7단 20명, 6단 20명, 5단 26명, 4단 28명, 3단 28명, 2단 29명, 초단 19명.
세계기전은 LG배 세계기왕전,삼성화재배,농심신라면배, 후지쓰배, 춘란배, 응씨배가 있다.그 외 TV아시아와 한중 천원전이 있기는 하지만 세계기전이라고 하기는 부족. 따라서 세계기전은 6개가 있다고 보면 되겠다. 국내기전은  한국바둑리그, 하이원리조트배 명인전, Olleh KT배 오픈 챔피언쉽, 전자랜드배, GS칼텍스배, 원익배, 국수전, KBS바둑왕전, 물가정보배, 박카스배 천원전, 지지옥션배, 맥심커피배 입신최강전, 여류국수전, 여류기성전, 여류명인전. 이 중 여성기사만 참여할 수 있는 여류기전과 9단들만 참가 가능한 맥심배, 남성 시니어와 여성 기사들이 겨루는 지지옥션배들은 제한 기전이지만 하여간 총 15개다.
만약 어떤 백마타고온 초인의 기사가 모든 기전을 휩쓴다면 얼마나 벌 수 있을까? 세계기전에서 약 17억원 가량이 되고 국내기전에서 약 6억원을 벌어서 총 23억원을 챙길 수 있다. 엄청나다. 역대 연간 최고 상금액수가 11억원이었는데, 모든 기전의 모든 우승상금을 챙기기는 불가능해보인다.
한국에서 주최하는 세계기전과 국내기전의 기전규모 총합을 계산해보았다. 한국리그의 경우는 사실상 세계기전을 능가하는 규모이지만, 비용이 엄청나게 들고 분배의 균형(?)을 추구하는 기전인지라, 중상위권 기사에게는 축복, 최상위권 기사들에게는 계륵. 단순하게 30억으로 잡았다. 거기에 중국과 일본이 주최하는 세계기전 규모도 만만치않은 액수이고 최근 인터넷 바둑사이트에서 주최하는 인터넷기전도 세계기전 못지않은 규모지만 그것은 빼자. 이렇게 보면 한국기원이 주최하고 프로기사들이 참여할 수 있는 기전의 총규모는 120억 정도다.
위에서 한국 현직 프로기사가 246명이란다. 120억원을 246명으로 나누어 보았다. 4,878만원. 하지만 한국기원도 살림을 해야만하고 행사비 규모도 적지않다. 120억원에서 기본적으로 최소 35억 정도는 빼야 할듯. 그래서 85억원을 246명으로 나누명 3,455만원 정도 된다. 그러나 이 금액은 일반 프로기사들에게는 실감이 나지를 않는 액수다. 246명의 프로기사중에는 겸직하는 사람들이 꽤 많다. 
여기서 프로기사의 활동 보다는 과외 활동을 주로하는 프로기사는 빼어보자. 즉 바둑학과 교수, 도장 운영으로 진력하는 원장, 원로로서 감독, 해설 전문, 사실상 휴직하여 활동이 미흡한 기사들. 일일히 열거할 필요는 없겠다. 본업과는 거리가 있는 프로기사가 80명 정도가 된다. 그래서 총 166명이다. 166명만으로 다시 계산을 해보았더니 5,120만원. 
하지만 대부분의 프로기사는 세계기전이나 국내기전에서 우승의 자리에 서기가 힘들다. 즉 5,120만원이라는 액수가 대부분의 프로기사들에게는 비현실적이라는 말이다. 마치 삼성그룹 평균임금 계산하는데, 사장의 엄청난 연봉과 합산하여 계산하면 일반 사원들의 연봉에 거품이 생기기마련. 그래서 세계기전과 국내기전의 우승자 상금을 제외해봤다. 나머지 상금과 대국료 총액중 한국기원쪽으로 공제되는 금액 17억원 정도.따라서 프로기사들의 체감 가능한 대략 실 총소득은 총 68억원. 평균 연봉(?)으로 계산했다. 166명으로 나누어 보았더니 4,096만원.최근 입수한 자료가 있기는 하지만, 한국기원에서 공식적으로 발표한 유사한 자료를 소개한다.
http://jobdic.incruit.com/jobdic/jobdicview.asp?jobdicno=159
  2002년 자료임을 고려한다면, 위의 계산법이 얼추 맞아들어감을 알 수 있다.
인크루트 연봉 통계에 의하면 연봉의 수준을 다섯단계로 나누는데, 프로기사는 고소득직군에 속한다. 5,000만원 이상(최상위권), 4,000~5,000만원(고소득직), 3,000~4,000(중상위권), 2,000~3,000(중위권), 2,000이하(하위권)이다. 전체 평균 4,096만원을 나이별로 분류를 하면 나이가 어릴 수록 고소득이고 나이가 많아질 수록 저소득이 된다. 10대~20대후반이 6000만원가량이나 40대 넘어서면 연 2,000만원 넘기 벅차다. 그러나 어떤 스포츠든지 그러하다. 김연아, 박지성이 40대 되어서 경기 수입으로 1년에 몇 푼이나 벌어들일 수가 있을까. 소득이 적다고 불평보다는, 건강하고 젊을 때 부지런히 뛰면서 번다면 다른 어떤 직종보다 좋다. 국세청 공식 통계에 따르면 2008년을 기준으로 연예인 1인당 연간 평균 수입은 2천850만원. 배우.탤런트 3천800만원, 가수 2천600만원, 모델 1천100만원에 불과했다. 
4년제 대학 졸업한 후 병역 마치고 첫 직장의 대졸자 평균 임금 얼마나 될까. 매출액 500대 기업을 대상으로 전화 조사한 결과, 응답한 기업 216개사의 대졸 초임 연봉(4년제 대졸 남자 기준, 기본 상여 포함, 인센티브 제외)은 평균 3천193만원이었다.(http://itnews.inews24.com/php/news_view.php?g_serial=501357&g_menu=022600) 지방 중소기업의 대졸자 평균은 1,871만원.(http://media.daum.net/economic/industry/view.html?cateid=1038&newsid=20100628091813524&p=fnnewsi) 게다가 그제 발표한 법정 최저 임금은 4,320원이다. 하루에 8시간씩 주 5일 일하면 한달에 겨우 69만원. 이로는 못산다. 그래서 하루 10시간씩 30일 동안 계속 일해야 겨우 129만원에 불과하다.
한국 프로기사. 많다고만은 할 수 없지만 그래도 수입이 적지 않다. 보통 직장 활동이 나이가 많고 경험이 늘어갈 수록 수입이 늘어가는 반면, 대부분의 스포츠는 어느정도 상승하다가도 결국에는 나이가 들 수록 소득은 줄어든다. 이것은 직역의 운명적(?) 특수성일뿐 프로기사라는 직업 탓은 아니다. 적네 작네 하면서도 그것 때문에 은퇴하는 프로기사는 눈 씻고 찾아봐도 본 적이 없었다. 잘 나간다는 국내 골프 시장에서 7000명이나 되는 프로골퍼들의 평균 상금은 몇십만원에 불과한 것에 비하면 입단 자체가 대박. 참고로 국내 프로골프 상금총액이 132억원이고, 상금 1위가 1억4천300만원...10위가 3천300만원이다. 이왕 프로기사가 된김에 인생을 다바쳐서 최선을 다해서 열심히 노력하면 어떨까? 세계속의 바둑은 아직 초창기. 어쩌면 훗날 오늘의 한국 프로 제도를 돌이켜본다면 역시 지금의 모습도 역시 초창기 일지도.  
최근 한국 바둑계의 화두가 개혁. 개혁 이 후로 프로기사들의 소득에도 관심을 아니가질 수 없다. 2000년대 중반기에 세계적인 경기 불황의 여파로 각종 스포츠계가 직격탄을 맞았지만 모든 바둑인의 노력으로 나름 잘 극복해왔다. 다시금 바둑계는 힘을 합해서 미래를 위하여 지혜와 힘을 모을 때다. 기전이 업그레이드되고 바둑 보급이 활성화되면 프로기사들의 소득은 자연스럽게 더 높아질 수 밖에 없다. 물론 개개인의 노력이 병행되어야함은 필수조건. 열심히 노력하는 기사에게 더 많은 더 높은 소득이 있기를 진심으로 바란다.   
(타이젬 i진선)
[I진선 한 마디]
오늘로 1,000회 기사를 올리네요. 원래는 1,000회 특집 기사를 준비했었는데, 뜬금없이 엉뚱한 기사가 올라갔다는...ㅡ.ㅡ:: 특집기사 탈고하다가 너무 기사 올라가는 간격이 길어져서 준비된 기사부터 올립니다. 그동안 많은 분들이 명예기자 뉴스란을 위해서 도움 주셨습니다. 일일히 나름 개별적으로 감사인사를 올릴 예정입니다^^ 2004년 3월4일 첫 기사를 올린 이 래 정확히 6년 5개월만에 1,000 번째 기사를 소개하네요. 훔... 명예기자 뉴스란을 만들어서 저를 억지로 이자리에 앉힌 당시 타이젬 정용진 이사님^^:: 당시 최기자님, 대바협의 심국장님, 타이젬의 하국장님, 한국기원의 홍보부장님,조선일보 이홍렬기자님, 李靑선생님, 개소문 운영자 야메떼님, 진재호 기자님, 김작가님 그리고 정연주기자, 이정환기자, 오로의 김기자, 타이젬 태초, hmjbj, 시너스, 너무예쁜, 최효정, 날아라창공, 동네제일검,계명대건축. 새앗시볼, 사개불이, 기력33년, 태양을향해, 이클립스, 사랑스러워, 부뚤이, 맹물국수, 보고싶은, 매너리, 호두과자.흥부의행복, 땡감나무, 술푼입석리, 반집승부다, 이방주인장, 요리가좋아, 하얀유나, 그랭이, ibae, 짬짜라빰, 행복하세요, 낭만너굴, 천년의사랑, marmera, 아이도저  (업글중)...님, 모두 감사 드립니다. 
훔...프로기사들이 하도 생활이 힘들다길래  정말 그렇게 힘든가 "961번 프로기사의 소득" 에 이은 추가 기사입니다. .제가 숫자를 매우 좋아해요. 그러다보니 제 기사에는 유난히 숫자나 통계가 많죠. 제가 소개하는 통계자료는 굉장히 정확하다고 자부합니다ㅡ.ㅡ:: 사실 제가 기사를 부실하게 쓰거나 잘못 쓸 경우에는 바로 돌 날라옵니다^^: 배운거죠. 항상 감사하게 생각합니다. 많은 타이젬 기우님이 궁금해하신 한국 바둑계의 전반적인 소득에 대하여 제가 알기는 압니다. 기사를 준비했었습니다. 특정 프로기사들 개인 소득, 바둑TV 해설료, 인터넷 해설료, 한국기원-타이젬-사이버오로-한게임등등의 연봉, 바둑기자 연봉, 대국실 운영자들의 연봉등등...매우 흥미롭기는 한데..그런데 기사화하기 힘든 부분이 있네요. 양해를 부탁 드립니다^^ 언젠가는 확 질러버릴 수도 있겠죠 ㅋㅋㅋㅋ   
프로기사 소득(3)에서는 일본과 중국 프로기사들의 소득에 관한 것 입니다. 자료를 정리중인데요...7월 중으로 올리겠습니다.
 
훔...최근 부쩍 연수입에 대한 관심이 높아지네요. 제가 트랜드는 빨리 읽었죠^^::? 전 이미 2달전부터 시작했는데요 ㅋ
  
Success is not the key to happiness. Happiness is the key to success.  If you love what you are doing, you will be successful.....