기타
최초의 컴퓨터 대국 프로기사는 누구?
최초의 컴퓨터 대국 프로기사는 누구?
2010-07-24 오후 10:03:27 입력
             
 
*원래는 "최초의 인터넷 프로기사는 누구?' 라는 제목이었는데..많은 분들이 절대로 '인터넷'은 아니라는 지적을 해주셨습니다. 덧글 뿐만 아니라 쪽지와 문자 등등... 전문가의 의견을 묻고 '최초의 컴퓨터 대국 프로기사는 누구?'로 수정했습니다. 아..제목 수정하니 좀 이상하네요...ㅡ.ㅡ:: 내용도 수정을 가하는 중입니다.
-----------------------------------------------------------
최초의 PC통신 공식 프로 대국
타이젬 동양증권배가 성대하게 거행되었다. 아쉬워서와 블링블링(P)의 대결은 결국 결승에서 아쉬워서가 2연승으로 우승하여 본인으로서는 아이디와는 달리 아쉬울 것이 없게되었다. 아쉬워서가 10대 기사로서 매우 강한 프로기사라는 소문이 자자. 얼핏 사진만 보아도 누군지 짐작이 된다.  
 
이처럼 프로기사들에게도 일반화가 되어있는 인터넷 대국, 그럼 최초의 인터넷 프로기사는 누가 였을까? 
찾아보았다. 당시 관련기사를 보자. 
최초의 인터넷 프로 기사 대국은 지금으로부터 19년전인 1992년 3월 20일에 대단원의 시작을 고했다. 한국이 낳은 천재 바둑기사인 이창호와 유창혁. 이창호와 유창혁이 최초의 공식 인터넷 프로기사 였다. 한국PC통신측이 주최를 한 한국 최초의 프로기사 공식 컴퓨터 대국은 이창호는 전주 중앙동 자택에서 유창혁은 서울 공릉동 현대아파트 자택에서 인터넷으로 연결되어 대국을 했음을 알 수 있다. 20여년전에 상금이 승자 500만원 패자 300만원이었다니 적지않은 금액이었다. 결과는 유창혁의 승리. 바둑팬들의 엄청난 관심을 가져와 고무된 주최측은 11월에 또 다시 이창호-유창혁 대결을 마련했다.
92년도에는 한국 바둑계로서는 인터넷 바둑으로 기념비적인 해다. 몇 가지 중요한 기획이 있었기 때문. 위에 있는 대국외에 5월 19일에 한국 IBM 주최로 한일 컴퓨터통신 바둑 대항전이 열렸었다.
한국에서 조훈현-장수영-양재호가, 일본에서 이시다-이시쿠라-마이클이 출전했다. 이제 질세라 10월 31일에 한중간에 위성으로 연결된 컴퓨터로 한중 최초의 인터넷 대국도 열렸다. 그 영광의 주인공은 유창혁과 중국의 마효춘.
이처럼 인터넷 프로 대국이 네티즌들의 큰 관심을 받게되자, 아예 최초의 인터넷 프로기전이 창설이 된다.
지금은 없어졌지만 우승 상금 1억의 진로배라는 대회 창설과 함께 최초의 인터넷 기전인 배달왕전이 탄생. 92년도는 한국 인터넷 기전에 큰 의미가 있는 해다.
물론 지금의 인터넷 기전과는 상당히 다르기는 하다. 시스템도 열악하고 지금처럼 인터넷 전용선이 없이 전화선을 이용하기 때문에 바둑에 빠졌다가 전화요금 벼락 맞는 일이 비일비제. 그러나 타이젬의 동양증권배와 같은 훌륭한 인터넷 세계기전이 창설되는데 선배격의 대회라는 점에서 의미가 적지않다. 인터넷 문화의 역사는 불과 20여년밖에 안되지만 하루가 다르게 눈부시게 발전하는데 막상 짧은 그 역사를 돌이켜 찾아보려면 쉽지가 않으니 왜 그런지 고개가 갸우뚱하다. 미래의 인터넷 기전은 어떤 형태를 띨까? 
(타이젬i진선)  
[i진선 한마디]
이창호-유창혁의 인터넷 공식 대국이 세계 최초인지는 확인 중입니다. 그리고 최초의 인터넷 공식 대국 기보가 궁금해서 알아보는 중 입니다.
    님의 기사 잘보고 있습니다.최근 올린 님의 기사중에 최초의 인터넷 기사를 pc통신을 통해 대국을 했던 이창호, 유창혁 전을 효시로 제시했는데 pc통신과 인터넷은 전혀 별개의 개념입니다.천리안, 하이텔, 유니텔 등으로 대표되던 당신 pc통신들이 인터넷 서비스를 제공하게된건 훨씬 이후의 일입니다.pc통신과 인터넷의 차이점은 아주 큽니다.굳이 타이틀을 붙이려면 인터넷기사가 아니라 컴퓨터 기사나 컴퓨터대국자로 불러야 정확한 표현입니다.다시 말하지만 pc통신과 인터넷은 삐삐와 휴대폰만큼 차이가 큰 개념입니다. 이 큰 차이점을 무시하면 님의 기사가 치명적 오류가 됩니다. 굳이 이런 기사를 게재할려면 타이틀을 컴퓨터 대국의 효시나 최초의 컴퓨터 대국 기사로 수정해야 마땅합니다.
타이젬 예약손님 님께서 쪽지로도 알려주셨습니다. 컴퓨터 대국의 효시와 최초의 컴퓨터 대국 기사...훔...좋은 제목 같아서..수정 중입니다^^ 예약손님 님 감사합니다^^
내용 수정 중입니다.
업글 중입니다.