기타
입단자 수의 변화史 
입단자 수의 변화史 
2010-07-15 오후 11:36:42 입력
             
 
입단자 수의 변화史
최근 입단제에 관한 논의가 뜨겁다. 입단제의 체재를 근본적으로 바꾸자는 주장에서 부터, 입단자 수의 대한 갑론을박도 치열하다. 한국 현대 바둑사에서 입단 제도는, 입단대회와 연구생제 그리고 인정단, 크게 세 가지로 구분된다. 이러한 제도의 선발자 수의 변화는 어찌 되었을까. 간략히 알아보자.
먼저 지금까지 입단대회 선발인원 변동 사항중 숫자에 중점을 두고 연도순으로 보면 다음과 같다. 
     연도별 입단자 수
1.54년 10월 제1회 입단대회 - 1명 선발55년 봄 입단대회 1명, 가을 입단대회 1명 - 2명 선발57년∼74년 봄 2명, 가을 2명 - 4명 선발77년∼85년 봄 입단대회 2명 - 2명 선발83년 봄, 가을 입단대회 4명 - 4명 선발
2. 86년∼87년 연구생 입단대회 2명 - 2명 선발(이창호 9단, 김원 7단)88년∼89년 연구생 2명, 일반인 2명 - 4명 선발
3. 90년∼94년 연구생 2명, 일반인 2명, 여성 2명(11월) -6명 선발
4. 95년∼99년 연구생 2명(내신 1명, 시합 1명), 봄 입단대회 2명, 가을 입단대회 2명, 여성 2명(봄 1명, 가을 1명) - 8명 선발
5. 2000년∼2010년 연구생 2명, 봄 입단대회 2명, 가을 입단대회 2명, 여성 2명, 지역연 연구생 1명 - 9명 선발
윗 자료에서 54년도에 1명 55년도에 2명을 선발했고, 57년부터 74년까지는 봄-가을에 각각 2명씩4명을 선발하였다 그러나 당시에 4명 선발이 너무 많다는 불평이 나와서 77년도부터는 가을입단제도를 폐지하고 봄 입단제도로만 2명씩을 85년도까지 선발했다. 그 와중에 83년도에는 그 해만 가을입단제로 2명을 추가로 뽑기도 했다. 입단자 수가 2명에서 4명으로 왔다갔다 하기는 햇지만 제도의 큰 틀은 변화가 없었다. 86년도 부터 본격적인 변화가 시작되었다. 이름하여 연구생 입단제.
70년대 이 전 부터 시작된 연구생제도는 초기에는 유명무실했다. 80년대 후반기에 한국기원에서 정책적 적극적으로 추진하기 시작했고 86년에 이창호와 김원 당시 초단이 첫 열매였다.
다음은 연구생 인원 수를 시대순으로 살펴보자.
     연도별 연구생 수
1. ∼1970년대 : 초보적인 연구생 제도 운영. 인원 20명 내외, 특별한 혜택 없음.
2. 1980년대부터 체계적인 연구생 제도 확립, 인원은 30명 내외, 급수체계 운영, 입단대회시 2명 본선 진출.※1986년 최초로 연구생만 입단대회 실시(이창호 9단, 김원 7단 연구생 최초 입단)
3. 1996년 11월 1일까지 1군 50명으로 운영.
4. 1996년 12월 1일: 1군, 2군 분리 운영 시작.1군 60명, 2군 40명, 총 100명
5. 1998년 1월 1일 : 1군(1조∼5조) 50명, 2군(6조∼10조) 50명.각조 10명 10조 운영, 총 100명
6. 2002년 1월 : 여자연구생 분리 운영, 각조 12명 4조, 총 48명.남자연구생 1군(1조∼5조) 각조 12명, 총 60명, 남자연구생 2군(6조∼10조) 총 60명. 남녀연구생 총 168명 (현재까지)
연구생 입단제는 한국 현대 바둑사에 매우 의미가 있는 제도로서 한국 바둑계가 운영해온 가장 성공적인 제도였다. 연구생 제도는 70년대까지의 유명무실기(?),86년~96년까지 출범기, 97년부터 2002년까지 발전기를 거쳐서 최근 성숙기까지 이른다고 시기순으로 분류할 수도 있겠다. 출범기에는 일본 수학을 마치고 돌아온 조훈현과 이창호라는 대형 스타가 나타나서 한국 바둑계가 일취월장 하던 시기였다. 발전기에는 한국 바둑이 세계 최강의 자리를 굳히며 이세돌 최철한 박영훈등의 스타가 탄생했다, 한국 연구생들의 시대가 본격적으로 도래한 시기라 할 수있겠다.. 그리고 그 후 현재까지 성숙기는 세계 바둑계에서 중국의 추적이 본격화 되면서 한국 바둑 연구생 제도에 대한 회의 내지는 개혁 논의가 끊임없이 이루어 지는 시기다.   
마지막으로 초기 입단제 시행이전에는 어떻게 프로기사를 선발했을까. 입단제도 시행이전에도 프로기사가 있었으니 이른바 '인정단' 으로 입단한 사례가 있다.
윗 자료 내용은 다음과 같다.
     현재 우리나라 기사의 총수는 66명(은퇴기사제외), 입단대회는 금년봄으로 41회를 기록하고있다. 해마다 봄가을로두번씩 열리는 대회로 2명의 기사를 탄생시키는 입단시합이 20여년의 세월을 흐르는 동안 어떤 기사가 어떤 성적으로 입단을 했으며 그 시합에서는 어떤일들이 있었던가 입단에 얽힌 숨은 이야기들을 여기에 공개한다.
우리나라 바둑계에 단급제도가 생긴 것은 1950년 봄. 그 이전에는 바둑을 잘 두는 사람을 그냥 국수(國手)라고 불렀을 뿐 몇 단 실력이니 유단자니 하는 말을전혀 쓰지않았다.
그러다 해마다 바둑 인구가 늘어나고 고수들의 숫자가 많아김과 동시에 같은 국수급들중에서도 약간의 실력 차이가 나게되자. 단급 제도의 존재가 불가피해졌다. 마침내 50년도에 이 제도가 생기게된 것이다.
그 때 최초로 단위를 인정받은 사람은 전북 군산의 윤주병씨, 경주의 이석홍씨, 부산의 권재형씨, 전북 부안의 이성범씨, 서울의 유진하씨 전남 함평의 신호열씨, 서울의 민영헌씨, 경남 밀양의 민중식씨 등이 초단을 인정받았고, 당시 일본에서 초단을 받아가지고 귀국한 조남철씨는 실력이 다른 국수들보다 월등했기 때문에 바로 3단을 인정했었다.
그 다음 51년도10월에 김재일씨(신탁은행전무)가 초단을 인정받았으며 54년도 6월에 배상연씨, 임호씨(경남창녕), 정찬규씨(대구), 장찬문씨(경북영주), 김봉선씨(평남출신)등 여러 사람이 또 초단을 인정받았는데 이상 열거한 기사들은 모두 입단대회를 거치지않고 단을 인허받았기 때문에 일명 "인정단"이라고 부른다.
그 시절 단을 인정하는 기준은 조남철씨와 비교하여 바둑 실력이 선으로 둘 수 있는 정도면 초단을 인정해 주었다고 한다............*바둑야화(권경언) 1975년 3월 20일자 경향신문 발췌*
윗 자료를 보면 "인정단" 프로기사가 15명 정도임을 알 수가 있는데, 지금으로 치면 특별입단제도 비슷한 거라고 보면 될 성도 싶다.그러나 '인정단' 프로기사가 진정한 프로기사인가에 대한 의문점은 남는다. 상당수는 확고한 직업이 따로 있었다. 즉 바둑은 부업, 아니 당시에 프로기전이 거의 없었을 때였으므로 취미생활로서의 프로기사라고 해도 과언이 아니다. 이미 사회적 경제적으로 명망이 있고, 바둑도 잘 두는 인사들을 선정하여 '인정단'을 수여하여 바둑계의 발전을 도모했을 것으로 추정이 된다. 인정단 프로기사들은 재야(?)의 바둑 고수도 많았지만, 초단 입단시 30대를 훌쩍넘긴 나이 많은 명예(?)프로기사도 많아, 한국 바둑 자체의 핵심적인 역할을 했다고 보기는 힘들다. 다만 그 들이 한국 바둑계의 발전을 위해서 노력한 덕분에 오늘날 한국 현대 바둑이 있을 수 있다는 점에서 그 공로는 무척 높고 크다.
'인정단' 제도 이 후로는 입단제도. 위에서도 자료에서 언급했다시피 54년도에 1회 공식(?)입단대회를 치뤘다고 전해지는데, 55년도가 진짜 라는 지적도 있어서 기록을 다시 확인 중이다. 하여간 입단제도에 얽힌 한국 바둑사의 다양한 모습 차후에 다시 소개토록 하겠다.  
(타이젬 i진선)
  일본에서 활동하고 있는 대만 출신 謝依旻 5단이 일본 여류기성전 우승하여 감격한 모습입니다. 이 처자는 이미 일본 여류명인전 3연패, 여류본인방전 3연패였는데, 금년에 여류기성전까지 퀘차서 일본 여성바둑계의 확고한 1인자로 올라섰습니다. 금년 상반기에만 세 기전 우승 상금 1600만엔으로 얼마전 열린 후지쯔배 우승상금보다 많습니다, 약 2억원 정도. 요런게 실속 아닌가 싶어요. 그러나 당사자에게는 약간 미안한 말이지만, 루이 9단이나 박지은 9단은 말할 것도 없고, 한국 여성기사중 중간급 기사가 일본 여성 바둑계에 가서 활약한다면 그 자리 유지하기는 힘들걸요ㅡ.ㅡ::헐...여류기성전 취임식이라..행사 참 거창하게 하네요. 요런 것은 일본 바둑이 세계 최강입니다...ㅡ.ㅡ::일본 여성 바둑계 동향 기사는 준비중입니다. 맛보기로 약간 소개했습니다^^....화질은 엄청나게 좋네요...
[i진선 한 마디]
한국 현대바둑 입단자수 변화와 프로기사 증감수 등을 보기좋게 차트로 만들다가 포기했습니다...ㅡ.ㅡ:: 헛고생...ㅜ.ㅠ:: 기사 쓸 때마다 느끼는 건데..숫자 놀음이 가장 힘들어요. 타이젬 기자들과 최근 세계랭킹을 발표하시는 태초님,한국 기원 랭킹 배선생님이 얼마나 대단해보이는지 모릅니다. 쌩 노가다 입니다...ㅡ.ㅡ::
한국 바둑 입단제도를 추적해 나가다보면 한국 현대 바둑사의 상당부분을 조망해 볼 수가 있을 듯 싶습니다. 다양한 자료로 살펴보도록 하겠습니다.
 업글중입니다.
. 