기타
또 다른 문용직을 기다리며
또 다른 문용직을 기다리며
2010-07-31 오후 10:34:54 입력
             
 
또 다른 문용직을 기다리며
2008년 이맘 때 였다. 문용직 5단(이하 단위 생략)이 프로기사를 그만둔다는 이야기. 바둑계는 만류했다. 휴직도 할 수 있고, 단기간 활동중단도 얼마든지 할 수 있는데, 굳이 왜 은퇴라는 카드를 꺼내는가. 그러나 그는 손을 뿌리치고 한국 바둑계를 홀연히 떠났다. 그 후 2년 가까이 된다. 그는 58년생. 25세의 나이로 83년에 프로기사 입단 했다. 입단 초기 활동은 대단했다. 신왕전 우승하고 박카스배 준우승했다. 당시에는 조훈현-서봉수가 굳건하게 우승과 준우승을 독식하던 시대라 한국 바둑계의 강자라도 3등이면 1등이나 다름없던 시대다. 그러나 그는 평생 승부사는 아니었다. 내실있는 바둑 콘텐츠 생산자였다. 바둑을 연구하되 바둑을 사랑하지는 않았단다. 아니 바둑을 사랑하되 바둑을 비판하는 프로기사였다.  어쩌면 문용직의 글을 자주 읽었던 팬이라면 그의 떠남은 예감했을 지도 모른다. 다음 자료를 보자.
-----------------------------------------------
.....(요약)“바둑이 뭐 그리 대단한 겁니까? 바둑은 게임일 뿐입니다. 바둑에 인생이 있다느니 도가 있다느니 하는놈들은 다 사깃꾼 입니다. 뭐도 모르는 것들이 뻔뻔스럽게 하는 이야기라 이거에요."하얗고 깡마른 얼굴에 점차 붉은 기운이 돌면서 언성이 높아진다. 테이블의 빈 맥주병 줄도 점점 길어진다. 그러나 그의 눈빛만은 형형하게 살아난다. 그러면서 자꾸 자신의 머리를 쥐어 박는다.....그렇다. 이 사람이 문용직이다. 세계 처음으로 바둑의 역사적 학문적 접근을 시도한 사람. 프로바둑 5단이면서 정치학 박사. 1998년 ‘바둑의 발견’이란 책으로 신문의 북리뷰를 장식하더니 7년 뒤 슬그머니 제2권을 들고 나타났다. 이 사람이 지금 열 받았다.“바둑이 싫어요, 바둑계도 싫어요. 왜 그런지 아세요?”“지금 한국 바둑은 위기라 이겁니다. 신문에서도 기전이 사라지고 있어요. 국제 대회서 성적 좀 올리니까 다들 한국 바둑 잘 나가는 줄 알아요. 아무도 걱정을 안해요. 아니 지금이 위기라는것도 모른단 말입니다” “그러면 어떻게 해야 우리 바둑계가 사는 겁니까?”이 사람 대답, 간단하다.....(중략)
http://www.tygem.com/news/news/wviewpage.asp?pagec=6&seq=536&gubun=W001
------------------------------------------------
바둑을 그렇게 사랑하는 프로기사였던 그가 왜 바둑이 싫고, 바둑계가 싫다고 했을까? 
두어달전에 한국 바둑계에서 활발히 활동하는 분과 깊은 대화를 할 수가 있었다. 겨우 명예기자에 불과한 나에게 하소연을 몇 가지 했다. 한국 바둑계는 되는 일도 없고, 안되는 일도 없다고 하는데, 어느 쪽이든지 너무 힘들다는 말이었다. 모 바둑언론에서 일하는 분들과도 모 아마대회후에 대화를 나눈 적이 있었다. 물론 모두 오프더레코드로. 
대바협이 이사가면 오른쪽 문패는 곧 떼어질 듯 
"한국 바둑계는 의외로 서로 돕는 것에 매우 박해요. 막상 아무런 생각없이 지내다가도 어떤 아이디어 나오면 내용도 모르는채 반대부터 합니다. 설사 생각이 같다고 해도 도와주지를 않아요. 아이디어가 싫다기 보다는, 저같은 사람이 싫어서 그런지도 모르죠. " 
" 중견 기사들이 반대만한다고요? 무슨 말인가요..그 분들은 한 10년 후에는 다 은퇴할 분들이에요. 사실상 한국 바둑이 융성하기를 얼마나 바랜다고요. 정말 반대하는 기사들은 청년 기사들입니다. 아주 완고해요. 답답합니다."
"이세돌, 이창호가 세계기전 우승하면, 프로기사들이 한국 바둑 세계 최강이라..기뻐할 거라고요? 기뻐하는거 좋죠. 그런데 자기에게 1원 한 푼이라도 떨어지는 것 있나요? 그 사람은 바둑팬으로서지 프로기사로서는 아닙니다. 프로기사는 승부사고 자기 바둑에 최대한 진력을 다해야 합니다. 이세돌, 이창호가 세계기전에서 우승하든 말든, 오늘 자신의 예선전에 최선을 다해야해요. 아니 자기가 아닌 소수의 프로기사가 세계기전이든 국내기전이든 우승 준우승 독차지 하는거에 통탄해야합니다. 그들은 바둑으로 밥먹고 사는 프로 잖아요." 
"한국 바둑계는 열심히 일 하는 사람이 바보되요. 일 시작하고 일하는 과정에서 욕 먹습니다. 그러나 그 결과물이 유익할때는 욕하던 사람들이 슬그머니 끼어듭니다. 앞장서는 사람이 바보되요. 무슨 사안 나올 때, 뒷전에 서있다가 일 풀릴때 쯤에 나오는 사람이 최고 입니다. 요즘에 저 글 안 씁니다. 글 이라는 것은 주장이 담겨있기때문에, 글쓰는 일 자체가 욕 버는 일 일 수도 있어요. 눈치보면서 글 쓰기는 싫고, 안 씁니다.'
한국기원 기전팀에서 새롭게 만든 대회 걸게 로고가 신선하고 산뜻하다. 
" 일 잘 할 때는 별로 관심 안갖죠. 좋은 행사 치뤘다고 칭찬 기사라고 본적 없으니까요. 하지만 단 하나의 실수만 해도 매우 크게 혼납니다. 우리도 사람인지라 실수도 해요. i진선님 기사 때문에 하루 온종일 난리였습니다ㅡ.ㅡ:: 기사화 하시겠다는 뜻은 알겠는데, 때로는 너무 지나치시고 박하십니다. i진선님은 이리저리 전화취재나 하고 기사쓰면 끝이지만, 저희는 그 기사 때문에 얼마나 난감하고 고생하는데요. 다음에 한 번 우리가 어떻게 행사 준비하는지 와서 보셔요!"
"비판 기사요? 글쎄요. 바둑계도 바둑팬들도 비판 기사 싫어합니다. 아니 제가 싫어하는지도 모르겠네요. 아마도 그럴 겁니다."
다시 윗 자료의 문용직의 말로 돌아가보자.
“한 때 바둑은 우리에게 특별한 이야기였고 또 신화였소. 그런데 그 이야기와 신화가 사라지고 있소. 그것은 바로 우리 한국바둑의 정체성의 문제요. 새로운 정체성을 찾아야 한다 말이요.
한국 바둑 새로운 정체성을 찾아야한단다. 한국 바둑의 정체성 무엇일까? 화두다.
여기서 언급한 정체성은 停滯性이 아니라 正體性. 正體性의 사전적 의미는 변하지 아니하는 존재의 본질을 깨닫는 성질. 또는 그 성질을 가진 독립적 존재라 한다. 쉽지않은 말이다.   
한국 바둑계의 새로운 틀을 짜기 위해서 동분서주로 바쁘다. 한국 바둑의 정체성이 뭔지는 확실히는 잘 모르겠다. ('한국 바둑의 DNA' 차 후 기사로 나옵니다.) 새로운 틀 자체가 한국 바둑의 정체성일 수는 없으나, 적어도 상당한 영향을 끼치는 일임에는 부정할 수 없다. 일단 열심히 준비하고 생각하고 일하는 사람들에게 힘을 줘야 한다. 한국 바둑계의 내실있는 성장을 위해서 부단히 노력하던 프로기사 문용직이 떠난 자리가 참 아쉽다. 떠나지 말던가, 가더라도 속시원하게 답변이라도 던지고 떠날 것이지...그에게 한국 바둑의 正體性도 묻고싶고, 停滯性도 묻고싶다. 또 다른 문용직은 없는가. 열심히 콘텐츠를 생산하는 자. 스스로 야단에 올라가, 바둑팬들에게 법석을 깔아주는자.
(타이젬 i진선)
  
[진선 한 마디]
'바둑이 싫어요. 바둑계도 싫어요. 왜 그런지 아셔요?'
문사범은 마음의 문을 닫고 떠났습니다. 요새 뭐하시는지 궁금하고 보고싶네요. 한국 바둑계에서 나름 열심히 일하는 분들 하나둘 문사범 처럼 홀홀 떠나버린다면 어찌되려나 걱정도 됩니다. 모모 분도 떠날거라는 소식 들으니 속이 안좋습니다.....
한국 바둑의 미래를 위해서 최선을 다해 준비하는 사람들과 열심히 취재하는 기자들에게 축복을. 그리고 언젠가는 문용직 5단, 아니 새로움으로 충전된 또 다른 문용직 은퇴기사가 돌아와서 다시 바둑팬들과 수 많은 이야기 보따리를 풀 날을 기다립니다.꾸벅     
1919