기타
元年 우승 박지은, 그런데...
元年 우승 박지은, 그런데...
2010-09-15 오전 12:23:38 입력
             
 
(시론)원년 우승 박지은, 그런데...
과거에는  새로 생긴 대회 우승을 하면 "처녀 우승" 이나 하는 말을 썼었다. 남자들이 우승하면 '총각 우승'이냐 하는 반론도 있었고, 두번째 부터는 '유부녀(?) 우승'이냐라는 비아냥까지 나왔다. 결국 '처녀'라는 용어가 지나치게 성차별적이라 해서 어느 새 사라졌다. 하지만 중국에서 벌어진 "궁륭산병성배" 라는 여성세계기전에서 세계 여성 최강으로 손색없는 박지은 9단과, 대만의 신예 黑嘉嘉(헤이자자) 최종국은 성차별론자들에게 거부감을 주겠지만, 세계 여성바둑계를 빛내준 소녀같은 두 처녀의 '美人 결승'이요, '처녀 우승'에 '처녀 준우승'이라고 축하해주고 싶다.
최근에 박지은의 건강에 사뭇 예전 같지않아서, 국내기전의 성적이 바둑팬들에게 별로 만족스럽지 않았다. 여류 기성전은 3기까지 진행이 되었는데, 결승전은 고사하고 4강 8강에서 신예 후배 기사들에게 철저히 밀렸다.
전통의 여류 국수전의 경우 3년전에 한 번 우승했을 뿐, 루이나이웨이 9단이 독차지다. 더구나 조혜연이 3번. 이민진 이하진이 각각 한 번 씩 준우승 차지.
초대 우승으로 빛나는 여류 명인전의 성적은 더욱 심각했다.
19년전 여류 명인전 원년 우승을 한 번 하고서는 그 이후로는 결승 문턱에 단 한 번도 못 올라갔다. 우승 전문은 루이나이웨이 9단이요, 준우승의 대부분은 조혜연 8단이 차지했다. 2010년의 최대 이슈 아시안 게임 국가대표 선발전에도 한참 후배 초단들에게 밀려서 탈락하고 말았다. 이렇듯 국내에서는 죽을 쑤지만, 세계 무대로만 나가면 사정이 다르다.
말도 많았고 탈도 많았던 중국이 만든 2007년 세계여류기전 원양부동산배. 단 1회 개최로 끝장을 본 이상한 세계기전이지만 박지은이 우승했다.  
결승상대는 여성 세계 최강 루이나이웨이 9단. 원년 우승을 차지하겠다는 각오가 대단했었다. 그러나 결과는 박지은 우승. 국내 무대에서 루이 9단을 만나면 잘 지던 그녀가 세계 무대만 나가면 루이 9단의 치밀한 압박을 잘도 피해다녔다.
이 대회 1년전에 대리배라는 세계 여류 기전이 만들어 졌었다. 우승상금 10만위안에 부상이 10만위안 상당의 자동차가 제공된다는 아주 짭짤한 대회. 이 대회는 특별한 스폰서가 있지는 않았고, 중국 운남성 대리(大理)시에서 "세계 여성 프로 기사들이여 모여라"라는 좀 이상 야릇한 구호를 내세우고 창설. 이때 루이 9단은 한국기원 소속 기사로서 출전했다. 대회 뜻은 좋았으나 선수들 괴롭히는 빡빡한 일정의 연속이었다. 이 대회는 1차전과 2차전으로 나뉘어 치루어 졌으며 1차전은 24강전 그 다음날에는 16강전을 치루어 8강진출자를 가렸고, 2차전은 장소를  멀찌감치 이동해 쿤밍이라는 곳에서 진행되었다. 우여곡절 끝에 박지은이 또 원년 우승. 
대리배 원년 대회 결승전 모습 상대는 당시 김혜민 4단
윗 두 대회의 공통점은 박지은이 둘다 원년 우승을 했다는 점이요, 원년 대회가 마지막 대회였으며, 부상은 커녕 상금조차도 차일 피일 미루다가 결국 한국기원이 중국기원에게 항의한 끝에 겨우 본전치기 우승상금과 대국료를 받아왔다는 점이다.
원년 우승만 4번째! 이젠 연속우승하고 싶어욧!
제1회 궁륭산병성배. 윗 글의 세가지 조건중에 한가지는 박지은 9단이 우승한 일. 이런 여성 세계기전 창설에 꾸준한 노력을 기울이는 중국 바둑계의 노력에 경탄을 아니 보낼 수 없다. 이런 다양한 취지의 기전 설립은 한국과 일본에서도 주목해봐야 할 듯. 얼마전 중국기원장이 중국 바둑은 한국과도 다르고 일본과도 다르다고 했다. 맞는 말이고 마땅히 그래야 한다. 그러나 나머지 두가지 공통점은 이번 대회를 계기로 영원히 나타나지 않았으면 좋겠다.
우승 못지않은 준우승의 흑가가(헤이자자)는 중국 여성 강호들을 연파했다.
이번 궁륭산병성배는 黑嘉嘉(헤이자자)라는 신예 스타를 탄생, 바둑팬들은 그녀의 선전을 크게 기뻐했다. 대만 바둑계는 黑嘉嘉(헤이자자)의 돌풍에 크게 고무중. 연일 계속되는 시합이 출전선수들에게는 고역일지라도, 그 열기만은 뜨거워서 삼성화재배 본선 못지않은 바둑팬들의 관심을 받았다. 첫 대회로서는 매우 성공적. 그러나 열악한 세계 여성 바둑계를 고려하여 좀더 운영면에서 안정적인 여성세계기전이라면 더욱 좋겠다. 박지은 9단, 최근들어서 건강이 안 좋아서 스스로도 우승을 확신하면서 출전에 임하지는 못한 듯. 원년 우승만 4번을 한 박지은 9단, 다시한번 한국 여성 바둑의 위상을 드높이기는 했지만 마음속에 작은 걱정이 있을 지도. "이젠 원년 말고, 2회 3회... 우승 하고 싶다.....ㅠ.ㅜ"   
(타이젬 i진선)
[i진선 한 마디]
컴에 물이들어가는 통에 제가 수년간 모아두고 관리해왔던  3만여점의 바둑 자료가 망실되어..기사 쓰기 너무 힘이 드네요...인터넷이라고 항상 자료에 접근할 수가 있지는 않습니다. 타이젬 과거 뉴스로 들어가보시면 사진이 안보인다던가, 글 꼴이 깨져있다던가 하는 모습을 찾을 수 있습니다. 명예기자 뉴스도 마찬가지더군요. 바둑 전문 블로거분들의 사이트도 마찬가지. 어느날 갑자기 문을 닫아버리고 사라져 버리던 경우도 비일 비재했었구요. 그래서 좋은 자료와 사진을 기사 쓰는데 활용할 수 있도록 잘 저장하고 관리해왔는데요..더구나 제가 도서관에서 과거 월간 바둑의 중요 자료 수백점을 스샷 보관해두었는데. 이것이 가장 아깝고 원통합니다...우째 이런일이...ㅠ.ㅜ:: 모두다 날아가 버렸습니다...ㅠ.ㅜ:: 세계기전이 있는 달에 기사가 가장 많죠. 월초에 두 개씩이나 연속으로 있어서 준비된 기사도 여럿있었는데...이런 일이...ㅠ.ㅜ::목진석 9단 특집 써놓은 기사 안녕...ㅠ.ㅜ:: 색즉시공..공즉시색...
  아참 여러 바둑 사이트에서 黑嘉嘉에 대하여 기사가 많이 나오는데...우리 타이젬에서는 이미 명예기자 뉴스란을 통해서 3개월 전에 앞으로 유망해보이는 신예라고 기사가 나왔었죠^^::그동안 이 처자에 대하여 전혀 언급 조차도 없더니...타 사이트에서 관련 기사들이 쏟아졌지만..제 눈에는 다 뒷북^^ 하긴 초단에 불과한 黑嘉嘉가 세계여자대회에 결승에 올라서 세계 최강 박지은 9단과 맞짱뜨리라고 누가 상상이나 했겠습니까ㅡ.ㅡ::하여간 저의 기대와 예상을 벗어나지 않는 훌륭한 성적을 거두어 저도 참 기쁩니다. 
훔...아세안게임 여성바둑 경기 더욱 재미있어졌습니다. 중국만 신경쓰면 되는 줄 알았는데...대만 여성 바둑도 좀 경계를 . 삼성화재배에 이어 궁륭산병성배까지 1주일 동안 한국바둑계로서는 잔치였습니다. 상대적으로 중국 바둑은 죽을 쑤었죠. 자국 바둑팬들의 비판도 많았구요. 黑嘉嘉는 중국에서 입단하기는 했었지만 어쨋든 대만 바둑의 초단입니다. 그녀 앞에서 중국 여류 최강들이 맥없이 무너졌습니다.  아시안게임 앞두고 중국 전전긍긍...박지은 만세^^ 黑嘉嘉도 만세^^
 