기타
雲堂 여관, 雲堂 기원
雲堂 여관, 雲堂 기원
2010-09-01 오후 2:41:55 입력
             
 
雲堂 여관,雲堂 棋院
웃는당이 아니라 운당...이름 참 멋지다. 구름의 집, 雲堂...한국 현대 바둑사의 현장이었던 운당여관. 운당여관은 그냥 여관이 아니라, 운당기원이었고, 한국기원 특별대국실이었다. 이제는 철거되어 강원도 남양주의 서울종합촬영소에 복원이 된지 18년이 되어간다. 신세대 기사들은 운당여관이 현대 바둑사에 어떤 영향을 끼친 곳인지 모른다. 사료를 살펴보자.   
     운당여관, 종합 촬영소 안에 복원
우리나라 바둑사에 빼놓을 수 없는 대국장소 운당(雲堂)여관이 철거 4년만에 경기도 남양주의 서울종합촬영소에 복원돼 눈길. 
전소유주였던 국악명창 朴貴姬여사가 지난 89년 국악예술고등학교 이전자급 마련을 위해 서울 종로구 운니동의 이 여관을 내놓았으며 영화진흥공사는 이 한옥이 오피스텔 건립으로 헐리게 되자 목재 등 부자재를 사들여 촬영소안에 복원한 것. 
궁중내관이 1백50년전 순조(純祖)로부터 하사받은 목재로 세운 전통한옥과 우이동의 純宗妃 尹妃 별장을 옮겨 복원한 건물로 이루어진 운당여관은 우리 전통 한옥의 독특한 풍치를 간직, 화가, 작가 등 예술인들의 발길이 끊이지 않았던 명소. 
한편 운당여관은 지난 59년 국수전을 시작으로 각종 주요대국 3백국이상을 유치하는 등 바둑과는 뗄레야 뗄수 없는 인연을 맺고있던 곳이어서 이번 복원은 국내 바둑팬들에게도 많은 감회를 안겨줄 듯.(끝) (1993년 11월 4일 연합통신)
http://media.daum.net/breakingnews/view.html?cateid=100000&newsid=19931104093100123&p=yonhap
한국 바둑계는 운당여관을 잊었는가..거의 몇년간의 자료는 찾아볼 수가 없고, 2001년에야 박치문 선생의 짤막한 글로나마 운당여관의 추억으로 남아있음은 한 편으로는 다행.한편으로는 참 슬픈 일이다.
     그리운 雲堂 여관 시절....2001년 5월 1일
운당여관은 단층으로 낮게 깔린 아흔아홉간 기와집이다. 가을에 그 곳 낙엽이 지던 소슬한 정원을 지나 토방에 오르면 대국장으로 지정된 아늑한 온돌방이 기다리고 있었다...(중략) 
한국기원은 비록 가난했지만 주관료를 쪼개 그곳에서 본선 대국도 치르고 도전기는 아예 단골로 치렀다. 아침에 대국이 시작되면 프로기사들이 하나 둘 모여들었다. 한국기원은 저쪽 마당 건너 뚝 떨어진 곳에 큼지막한 검토실을 잡아두었는데 오후가 되면 그곳에 프로들은 물론이고 친한 아마추어 기객들까지 모여들어 초만원을 이뤘다. 서로 다음 수를 예측하며 내생각이 옳다고 큰소리를 치다가 아예 내기로 한판 붙는 경우도 흔했다. 관전기자는 참 좋았다...(중략)
밤이 되면 여관에서 나오는 소문난 백반으로 모두들 맛있는 식사를 했고 소주도 물론 한잔 곁들였다. 대국은 계속 이어지다가 밤 늦게 끝나기 일수였다. 통금이 있던 시절인지라 복기를 좀 하다가 보면 자정을 쉽게 넘기곤 했다. 그러면 그 핑계를 대고 많은 사람들이 여관에 묵으면서 밤새고 놀았다...(중략)
....그래도 그 시절은 뭔가 정취가 있던 시절이었다. 유서깊은 운당여관은 헐려버렸고 한국기원은 종로에서 멀리 왕십리로 이전했다. 이와 때를 맞추어 바둑계도 세상을 따라 점점 드라이해져갔다. 아주 젊은 기사들 외엔 함께 모이는 일도 없어졌다. 모두들 바빠졌고 다들 총총히 자기 볼일을 보러 떠나는 바람에 기사실은 언제나 텅비게 됐다. 
이제는 도전기든 본선대국이든 거의 모든 대국이 한국기원에서만 치러진다. 한국기원은 그 옛날의 운당여관 같은 명소를 찾아보겠다는 생각은 전혀 없는 것 같다. 편한데다 돈도 아낄 겸 죽어라고 한국기원에서만 대국을 한다. 한번은 뜨거운 여름날 도전기를 하는데 에어컨이 꺼졌다. 대국장이 찜통이 됐다. 직원들이 에어컨을 끄고 퇴근해버린 것이다....(절단신공 ㅡ.ㅡ::)
http://cafe.daum.net/inbaduk/c0a/10?docid=FygB|c0a|10|20020530001741&q=%B9%D9%B5%CF%20%BF%EE%B4%E7%BF%A9%B0%FC&srchid=CCBFygB|c0a|10|20020530001741
이런..오래전 부터 준비해온 기사이거늘.. 제목까지도 같은 기사가 이미 있는지라..기사안에 있는 주소로 가셔서 보시면 그 곳의 가치를 더욱 느낄 수 있을 듯
     
종로구 운니동에 있던 <운당(雲堂)여관>을 아시나요? 지하철 3호선 안국역 인근 흥선대원군의 사저였던 운현궁과 토목회사인 삼환기업 뒤편에 위치하고 있었으며, 현재는 10층 규모의 낡은 오피스텔이 그곳에 터를 잡고 있다.
바둑을 좋아하는 사람이라면, 특히 그 옛날 조훈현 국수와 서봉수 국수의 대국을 기억하는 사람이라면, 동아일보가 주최하는 한국에서 가장 전통 있는 바둑 타이틀전이었던 국수전(國手戰)이 열리던 장소였던 운당여관을 기억하는 사람들이 많을 것이다.(중략)
http://www.ohmynews.com/NWS_Web/view/at_pg.aspx?CNTN_CD=A0001177737출처 : 운당여관을 아시나요? - 오마이뉴스 김수종 기자
운당여관에 대한 상세한 내용의 기사가 훈훈하여, 더 자료를 찾아보았더니, 한국 바둑계가 운당여관을 잊지는 아니하였으니..
     대원군 사저 운현궁서 국제기전 열려
유서깊은 국가지정문화재에서 바둑대회가 처음으로 열린다. 
한국기원은 서울시의 협조를 얻어 사적 2백57호인 서울 종로구 소재 운현궁에서 제2회 박카스배 한중(韓中) 천원전 3번기 대국을 25일부터 28일까지 개최한다. 바둑대회가 국가지정문화재에서 개최되기는 이번이 처음으로, 전통문화홍보와 바둑보급에 긍정적인 효과를 가져올 것으로 기대된다. 
이번 천원전에서는 李昌鎬 9단과 중국 창하오(常昊) 8단이 자국의 명예를 걸고 대국하는데, 이들은 이달 초 일본에서 열린 후지쓰배 결승에서도 맞대결한 바 있다. 
한국기원은 "바둑대국의 원래명소가 운현궁 인근에 있는 운당여관이었으나 최근들어 호텔로 대국장소가 바뀌었다"면서 "전통의 아름다움과 바둑의 운치가 어울리는 데 사적과 같은 문화재가 제격일 것이라고 판단, 이번 기전을 운현궁 노안당에서 개최키로 했다"고 밝혔다. 
운현궁은 조선조 말 흥선 대원군의 사저로, 지난 93년부터 2년 3개월간의 복원과정을 거쳐 지난 96년 3월 일반에 개방됐다. 한국기원은 앞으로 서울 필동의 한옥마을 등으로 대국장소를 확대해 바둑과 전통의 접목을 계속 시도해갈 예정이다.(끝) 
(1998년 8월21일 서울-연합 임형두 기자)
추억의 장소 운당여관은 지금 어떤 모습일까? 원래 있던운당여관은 이곳에 있었다.
화살표가 운당여관 자리다. 여관이 되기전에 원래 99칸의 엄청난 규모라서 그 주변 곳곳이 그 자리라. 운당여관이 있는 지점은 멋대가리 없는 월드오피스텔이 자리잡고 있다. 참 기가막힌 일이다.
운당여관은 이런 모습이 아니다. 운당여관은 당대 한옥의 절정의 기술이 집약된 곳이었다. 양주종합 촬영소에 복원되었다고? 
운당 여관이 그리워 찾아간 문화 예술인들이 4년간 복원한 모습을 보고 눈물을 흘렸다니, 다 부수고 기왓장 몇 개 가져갔나보다. 1973년 "사라져 가는 한옥의 미" 라는 자료 등을 통해 조금이나마 그 모습을 느낄 수 있다....순종이 하사한 한옥에 우이동 순종비 윤비의 별장을 옮겨온 이곳은 환관의 집이다. 일반 한옥과 궁중과 별장의 모습을 동시에 볼 수 있는 곳. 안사람에대한 감시가 유별났던 환관의 집이기에 구조가 매우 독특하다. 종로구 운니동 79의1 번지는 이조말기 환관이 살던집을 가야금 명창 朴貴姬여사(본명 오계화)가 거액을 주고 사들였다가 여관으로사용하고 있으나 집을 매우 아껴 수리를 게을리 하지않아 옛모습을 그대로 지니고 있다. 동향으로 난 대문에 들어서면 사랑 마당이 있고 사랑채가 바로 보인다. 안채는 대문과 중문으로 막혀있어 보이지 않고 사랑채 누마루 앞으로 난 중문을 통해서만 드나들 수 있다. 중문을 들어서면 안마당이 있고 안채오른 쪽에는 작은 별채가 있다 대문과 이어진 동쪽 담에는 작은 문간방, 광, 측간. 함실이 있고 사랑채가 세계단으로된 댓돌위에 있어 안채보다 높아 누마루에 서만 안채와 별당이 한눈에 들어온다.창덕국에서 일하던 환괸이 직접 감독하여 지은 이 집의 누마루에 앉으면 대문을 드나드는 사람을 훤하게 내다볼 수 있고 안체도 철저히 감시할 수 있게된 독특하고 교묘한 구조다....(중략)그러나 이 고풍 스러운 옛 집은 현대화의 물결을 이겨내지 못하고 만다.
처음부터 각종 기전의 결승이 운당여관에서 두어진 것은 아니고, 박귀희 여사가 한옥을 인수한 후에 한옥 보수 수리비에나 보태려고 여관을 운영하기 시작한 듯 하다. 국내 문화예술인들 뿐만 아니라, 많은 외국인들에게 알려져 한국의 미를 느끼게 한 장소.
최승희*신상옥 대북 납치사건 관련지로도 유명
자료상 운당여관에서의 첫 대국은 국수전이었다. 그 후 20여년동안 중요기전의 본선과 결선이 여기서 열렸다.
왜 기원을 놔두고 하필 운당여관이었을까? 당시에 국수전은 바둑계의 축제였다. 프로기사들은 물론이고 지방에서 상경하는 아마 고수들까지 북적이니 그 만큼 넓은 공간이 필요했다. 한국기원은 명동에서 자그만했으니 불가능. 숙식이 가능한 곳을 찾다보니 운당여관 만한 곳이 없었을 듯. 즉 운당여관은 운당기원이었고, 특별 대국실과 식당과 객실이 있는 거대한 바둑회관이었다. 관철동 바둑회관이 완성된 이 후에도 특별한 대국은 반드시 운당여관으로 향했을 정도. 이 곳에서 대국한다함은 본선내지는 결승리그까지 올라왔다는 뜻이고, 당대의 고수임을 입증하는 명예였다. 62년부터 84년1월달까지 한국 바둑사의 수 많은 명국들이 운당여관에서 만들어졌다. 드디어 마지막 날이 왔다.
 
운당여관에서의 첫 대국이 국수전결승번기였고, 자타가 공인하는 당대 최고수 인 조남철과 김인의 대결이었다. 마지막 역시 국수전 이었고, 당시 최고의 고수 조훈현과 서봉수의 5번기였다. 1984년 1월 20일은 마침 2승2패로 팽팽한 5번기의 마지막 5국이었고, 운당여관에서의 한국 바둑 마지막 대국이었다. 운당여관, 아니 운당기원 마지막 날이었다. (마지막 대국은 누가 이겻을까? 하회를 기대하시라)
(타이젬 i진선)
[i진선 한 마디]
이거뭐 자료가 엄청나게 많아서 둘로 나눠야 겠습니다...ㅡ.ㅡ:: 업글 할 때 마다 스샷들을 다시 편집하려니 보통 내기가 아니네요...꾸벅 