기타
스타 탄생, 바둑얼짱 이슬아
스타 탄생, 바둑얼짱 이슬아
2010-09-04 오후 4:41:22 입력
             
 
스타 탄생, 바둑얼짱 이슬아
21세기는 여성의 시대라고 한다. 젊은 아가씨 군단이 한국 사회의 각분야에서 기존 남성들이 차지하던 자리를 차고 들어오고 있다. 최근 국가 공무원 시험에서 여성 비율은 급증. 99년 16.3%에 불과하던 것에서 2006년에는 39.5%, 2007년 42.2% 그리고 2009년에는 50%를 돌파하였다. 행정고시(행정·공안) 49.0%, 외무고시 67.7%가 되어서 조만간 장차관을 여자가 대다수 차지하는 날이 올 듯하다. 더구나 남성들의 출세의 상징이었던 사법고시에서 놀랍게도 이미 판사의 70%가, 검사의 50%가 여성(2009년 국가 공무원 통계).
     
의전원은 여학생 비율을 높여, 여성 의사를 배출하는데도 기여했다. 2010학년도 의·치의학교육입문검사에 응시한 지원자의 성별은 여성이 54%로 남성(46%)보다 많았다.  지난해 의전원은 졸업생 1671명 중 53.2%가 여학생이었다....http://www.dailymedi.com/news/opdb/index.php?cmd=view&dbt=article&code=113175&cate=class11
한국 바둑계도 21세기 초 부터 여성시대를 활짝 열었으니, 아가씨 군단의 활약이 대단하다. 한국 바둑계에는 루이-박지은 9단과 조혜연 8단이 있다. 이들 뒤에는 이민진, 김윤영, 이다혜, 김혜민, 김선미, 박지연, 최정, 김수진, 문도원 등등의 막강한 여성 군단이 자리잡고 있다. 이들 중 바둑팬들에게 최근 가장 새로운 스타로 주목받는 프로 기사가 있으니 이름도 아름다운 이슬아. 광저우 아시안 게임 바둑 국가대표, 여성 세계기전 한국 대표, 지지옥션배 3연승등 2010년은 자신의 해 라고 만들려고 작심한 듯이 맹활약한다.  
이슬아 초단은 다른 여자 선수들과는 옷을 다르게 입었다. 깔끔한 성격을 뜻하는 듯  
막강한 여성 프로기사들 틈에서 거침없는 최강의 초단 실력을 발휘하여 아시안게임 최초의 바둑 종목 국가대표에 선발되는 영광 얻은 이승아 초단. 세계 여류 3강 중에 한 명으로 꼽는 박지은 9단이 탈락할 정도 였으니 선발전의 치열함은 짐작하기 어렵지않다.
다소 이름이 긴 제1회 궁륭산병성배 세계여자대회 국내선발전에서도 한국대표로 선발. 9월11일부터 삼성화재배에 이어 쑤저우에서 개막되는 이 대회에 출전한다. 
이미 2008년 제1회 세계마인드 스포츠 게임의 바둑종목 한국 대표로 출전한 경력도 있어서, 국가대표선발전에 강한 여성기사(?)로 자리매김하고 있다.
한반도가 태풍으로 흔들리는 와중에 타이젬에서 물가정보배 결승을 중계 했으니 해설자가 바로 이슬아. 타이젬 회원들은 최근 좋은 성적을 보이는 이슬아 初段은 超段이라며 칭찬을 아끼지 않았다.
이슬아는 2007년 3월 세명고 여고생 1학년으로 프로기사의 길을 걷기 시작한다. 당시에 동갑내기 강유택과 같이 각각 연구생 내신 1위로 입단 성공. 이슬아 초단은 10살때 바둑을 처음 접했고, 뛰어난 바둑 감각을 보이자, 허장회 도장에서 연구생으로 바둑 공부를 하였다.
한국 바둑계의 야전사령관 서봉수 9단을 상대로 1승
타이젬 방송을 통해서  보여준 이슬아는 명랑소녀였으나 기풍은 공포소녀. 역대 기보를 통해서 보았을 때, 루이 9단 기풍과 비슷했다. 초반보다 중후반에 엄청난 힘을 발휘한다. 상대의 실착을 끊임없이 파고들어가니, 이슬아와 대국을 앞둔 기사들은 주의해야할 듯. 최근 지지옥션배에서 보여준 후반 마무리는 자신의 기풍을 확실하게 보여주고 있다.   
중후반의 마술사 백성호 9단을 상대로 2승째
이슬아는 바둑을 매우 강하게 둔다. 이번에 3연승의 상대자중 바둑 해설계에서 뛰어난 활약을 하고 있는 백성호 9단과 김수장 9단은 중후반에 큰 실수를 하지않는데, 이슬아 초단을 맞이해서는 순식간에 말려들고 말았다.    
김수장 9단을 상대로 3연승을 기록했다.
한중일 바둑계는 남성이 여성보다 바둑을 더 잘두고 그 가능성이 높다는 편견을 버려야 할 때가 왔다. 질의 상승이 지속되려면 양의 상승도 병행되어야 한다. 
한중일 바둑계가 여성 바둑의 중요성은 알면서도 유독 여성 프로기사 증원에는 매우 소극적이다. 바둑은 근육을 주로 쓰는 스포츠가 아니기에 남녀가 동등한 조건하에서 얼마든지 승부를 겨률수 있는 종목이다. 이슬아라는 한 명의 루키의 탄생으로 세계 여성 바둑 시장이 갑자기 커지지는 않을 듯. 더 많은 이슬아를 위해서는 남녀의 선발 비율을 근접할 정도로 유사하게 해야한다. 
 
  이슬아 셀카     
"안녕하셔요^^::? 국가대표 이슬아 초단입니다^^"
"흐미...촛점 좀 잘 잡아야에...이쁜 얼굴이라고 소문이 자자하다던데 ㅋㅋㅋ소녀가수 아이유가 저를 무척 닮았다면서요?"
"얼마전에 타이젬 방송 해설로 뵈었었죠^^:: 많이 관심가져주셔서 감사해용 ㅋ"
"아 그니까 이 쪽을 두면...흠흠...그렇습니다 ㅋ"
"중일 선수들, 덤벼랏^^::,저는 아주 강력하게 바둑 두는 편 입니다. 너무 신나요."
"금메달 목에 걸고 귀국할꺼니까 꽃다발 미리 준비좀^^::"
http://tvpot.daum.net/clip/ClipViewByVid.do?vid=_2pptxK2aMw$
한국 바둑계도 무슨 일이든 여성이 나서지 않고는 안되는 시대가 왔다. 더 많은 이슬아가 필요하다.
(타이젬 i진선) 
  
훔...이슬아 초단의 노래실력 한 번 볼까요^^::?
[i진선 한 마디] 
이슬아 초단은 初단이지만, 이슬 처럼 고운 草단이기도 하고 국가대표로 활약하는 무서운 超단이기도 하네요^^ 1단으로 9단 선배 기사를 상대로 3연승을 했습니다. 27단을 이긴 셈이네요 ㅋ앞으로 한국 여성 바둑의 주춧돌로서 礎단이 되기를 바랍니다^^:: 아이고 덥고 힘드네요..태풍은 왜 또 자꾸 秒치나..ㅠ.ㅜ::