기타
AG국가대표,최근 G20
AG국가대표,최근 G20
2010-10-30 오후 11:06:58 입력
             
 
AG국가대표, 최근 G20
아시안 게임(AG)이 바짝 다가오고 있다. 바둑 국가대표를 선발하고 훈련을 시작한지 엇그제 같은데 이제 바로 코앞이다. AG는 11월13일부터 시작하지만, 바둑은 시합 개시 일정이 약간 다르다. 11월 20일. 대회 중후반기에 최초의 아시안게임 바둑 종목 경기가 본격적으로 시작 된다. 
아시안 게임 바둑 원년. 한중일 국가대표들은 금메달을 향해 달려가는 중. 한국의 국가대표는 태릉 선수촌에 입촌하여 뜨거운 훈련으로 대회 준비에 막바지에 다다르고 있다. 컨디션은 어떨까? 훈련은 잘 하고 있을까? 우리 한국 선수들의 최근 20경기(Game 20)의 성적을 보면서, 컨디션도 짐작해보고 대회 결과도 미루어 짐작해보자. 한중일과 대만의 출전 예정 선수는 다음과 같다.
한국 국가대표는 이창호 9단-이세돌 9단-최철한 9단(이하 단위 생략)-강동원-박정환과 조혜연-이민진-이슬아-김윤영이다. 이들이 별도의 특별한 훈련을 하고 있고 꽤 성과를 거두고 있다지만, 실전에서는 어떠한지 뚜껑이 열리기전에는 장담하기 힘들다. 다만 최근 20경기를 통하여 대략 추정해볼 수는 있을 것 같다. 대충 추석이 후로 20 경기 국가대표 선수들은 어떤 성적을 거두고 있을까? 살펴보자. 
1.이세돌
이세돌은 복귀후 73전 64승 9패로 승률이 무려 88%다. 거의 두기만 하면 이긴다는 뜻인데 최근 20 경기 성적은 더욱 놀랍다. 90%의 승률이다.
우측 결과란을 보라. 18승중 단 한 경기만 빼 놓고서 모두 불계승을 거두고 있다. 불계승 연승 기록이 따로 있다면 이세돌이 차지일 듯 싶다. 바둑 내용도 무척 공격적이어서 마치 배고픈 호랑이같다. 놀라운 성적임에는 틀림이 없으나, 최근 2패가 AG 중국 대표로 선발된 구리와 씨에허라서 아쉽다. 최상의 컨디션임에는 틀림없지만, AG 경기 방식 자체는 최강자 이세돌이 무척 피곤한 방식. 그러나 조심만 해준다면 좋은 성적이 확실하다. 
2.이창호
이창호의 금년도 성적은 67전 39승 28패다. 최근 20경기는 11승 9패로 매우 성적이 좋지않다. 아마도 결혼을 앞두고 경기에 집중하기 힘들어서라고 추측. 
조금 걱정되지만, 중요한 대회에서는 실력을 발휘해왔으므로 하루빨리 컨디션 회복을 기대한다.
3.최철한 
67전 50승17패로 금년도 승률은 75%로 매우 좋은데 최근 20경기 성적은 16승4패로 80%로 더욱 좋다. 자타가 공인하는 세계 최강 그룹 선수인데, 세계기전 같은 큰 대회에 나가면 별로 실력 발휘를 못한다는 점이 단점이다. 불안한 최강?
최철한을 이긴 기사는 박정환-강동윤-원성진-김지석. 그 중 박정환과 강동윤은 AG에 같이 출전한다. 최철한의 20 경기를 보면 90%가 불계승 혹은 불계패. 과연 불같은 프로기사답다. 이정도 성적이면 웬만한 타이틀은 쟁취하고도 남을 텐데, 무관이다. 지금까지 세계기전 우승은 응씨배 달랑하다. 최철한의 신비. 제발 AG에서 최강의 실력발휘로 금메달 따는데 큰 기여하기를 바란다.
4. 강동윤
2010년 오늘까지 70전 45승25패로 승률 64%로 뚜렸하게 좋은 성적을 거두고 있다고 보기는 힘들다. 그러나 국내기전에서의 집중적 활약으로 최철한보다 훨씬 낮은 승률로도 수확은 더높다. 며칠전 이세돌과 맞붙은 올레 KT배에서 한창 결승전이 진행중. 
최근 20경기에서 10승10패로 승률 50%. 세계기전은 단 하나. 삼성화재배 예선 1회전에서 무명의 멍타이링이라는 중국선수에게 패배하여 팬들에게 실망을 주었다. 최근 20경기는 국내기전 활약이 대부분이어서 약간의 우려가 된다.
5. 박정환
박정환의 금년도 시작은 매우 매서웠으나 여름이 되면서 슬럼프를 겪다가 다시 회복중.
 
57전 42승15패로 최근 20 경기는 13승 7패로 좋다고는 볼 수는 없으나, 주목해야할 점은 세계기전에서 강한 점. 천야오예와의 한중 천원전을 계기로 힘을 냈는지, 삼성화재배에서 저우루이양-최철한-원성진을 물리치고 4강에 올라와 있다. 상대적으로 국내기전에서 좋은 성적을 거두고 있지는 못하다. 이들 모두를 통계 내어 보았다.
     *
  금년 성적
  금년 승률
  G20
  G20 승률
   이세돌
  73전64승9패
  88%
  18승2패
  90%
   이창호
  67전39승28패
  58%
  11승9패
  55%
   최철한
  67전50승17패
  75%
  16승4패
  80%
   강동윤
  70전45승25패
  64%
  10승10패
  50%
   박정환
  57전42승15패
  73%
  13승7패
  65%
   합계
  334전240승94패
  72%
  68승32패
  68%
최근 20 승률상으로는 이세돌-최철한-박정환-이창호-강동윤 순으로 총 68승32패로 68%의 승률중. 조금 걱정되는 성적이다. 이 이간중 5명의 국가대표 남자선수들은 중국기사들과 총 14번의 대결을 벌였는데, 8승6패로 약간의 우세를 거두고 있다. 이외에 군복무중인 국가대표 조한승도 있다. 금년들어서 12전 8승4패를 기록중인데 20경기에 못 미쳐서 G20 통계에서는 뺏다. 
앞으로 얼마나 철저히 AG 마무리를 잘하느냐에 달려있겠지만, 주최국으로서 원년 우승을 노리는 중국을 비롯하여 다크호스 대만과 일본의 도전도 만만치않으므로 주의해야할 듯
(타이젬 i진선)
  
'걸스데이'라고 웬 듣보잡인가 했는데..이번에 나온 노래 듣고 깜짝 놀랐습니다. 세계적인 작곡가의 곡이라서 그런가...다음에 기회가 나면 'k-pop과 한국 바둑'에 대한 기사 올려보죠. 
[i진선 한 마디]
G20이 다가오니 저는 'Game 20'을 한 번 해봤습니다^^ 기사양이 너무 많아져서 여성기사와 중국기사 일본 기사 성적을 빼서 창고에 넣어두었습니다. 다음달 대회 임박해서 정리해서 기사화하도록 하겠습니다. 꾸벅