기타
대만,위험한 광풍
대만,위험한 광풍
2010-11-21 오후 8:14:45 입력
             
 
대만, 위험한 광풍!
헤이쟈쟈: "페어 바둑으로는 한중일 바둑도 별거 아니네요^^::"
저우쥔신:" 내가 뭐라카했노, 붙어봐야 알제, 한중 페어바둑은 초보수준이다 안카나 ㅋ ㅋ "
페어바둑 4강이 가려졌다. "대만의 돌풍-북한의 선전-중국의 부진"이 페어 바둑의 3대 화제다. 그 중 대만의 돌풍은 단연 화제. 대만이 뒤집어졌다. 태권도와 바둑으로. 그런데 태권도는 광풍이다.
  
"영상만으로는 화를 낼만도 합니다. 하지만 경기 이전에 장비가 위반이었습니다."
먼저 태권도부터. 대만국민들이 왜 저리 흥분하나 생각해보면 여러가지가 있겠지만, 대만의 첫 금메달 종목이 바로 2004년 아테네 올림픽 여자 49킬로와 남자 58킬로급에서 나왔다. 이번에 출전하여 문제가된 양수춘은 대만에서 김연아급이다. 
  
"하지만, 한국 탓은 아니죠...야구지면 미국에 화풀이하고, 축구지면 영국에 화풀이하나요?"
그냥 단순히 여자 태권도 선수가 아니라, 대만 국민의 자존심이라는거다. 그런 국민적 사랑을 받는 양수춘이 경기장에서 한시간동안 억울하다면서 넋을 잃고 우는 장면을 대만국민들도 같이 울면서 지켜보았다. 화풀이 대상이 필요한데, 마침 한국이 재수없이 잘못걸린거다. 이번에는바둑을 보자.
  
헤이쟈쟈는 얼마전 여성세계기전에서 준우승을 차지하여 대만의 최고 인기 체육인으로 떠올랐다. 이미 모델로도 활약중인 헤이쟈쟈는 프로기사로서 뿐만아니라 앞으로는 텔런트 가수 영화배우도 할 지도 모른다니 이 처자의 끝은 어딘지를 모르겠다. 하여간 저우저양-헤이자자 페어조가 아시안게임 페어바둑 준결승에 1위로 올라서 4위의 중국 팀과 대결을 펼치게 된다.
  
  
헤이쟈쟈는 이번 아시안 게임에서 한중일을 상대로 거침없이 4연승을 하여 대만에서의 인기는 그야말로 초절정중. 태권도의 아쉬움을 바둑으로나마 달래보려는 군중심리. 열망.혹시 만에 하나 만만의 콩알 한 조각 만큼이라도, 준결이나 결승에서 대만팀이 억울 할 수도 있는 판정이 나온다면 앞으로 일이 어찌 흘러갈지 모르겠다. 
     
21일 9시 현재 대만의 메달 등위는 7위로  이란은 물론 홍콩과 태국에까지 밀려있는 상태. 동메달만 부지런히 따고 있는 중. 금메달에 대한 열망을 짐작할 수 있다.
태권도에서는 직접 관련도 없는 한국을 붙잡았는데, 이번에는 직접 대국 당사자다. 아시안게임에서 바둑이 첫 경기종목으로 채택된 원년 대회라서 그런지, 아직도 선수나 임원 그리고 무엇보다 대회 운영진도 바둑 규칙, 아니 이번 아시안 게임속의 바둑경기 규칙 자체를 아직 서로 숙지를 못한 듯. 당황스러운 크고작은 불협화음이 있었다. 이런 불협화음 또 다시 없으란 법있을까?
(타이젬 i진선)
[i진선 한 마디]
제가 몇달 전 부터 헤이쟈쟈가 앞으로 한중일 바둑계에 다크호스가 될거라고 예측했죠^^ 기풍은 최철한-루이-박지은의 바둑 정신(?)을 이어받은 전형적인 싸움바둑입니다. 그런데 그게 만만치 않아요. 나이도 어리고 앞으로 발전 가능성이 무궁무진한데...부디 대만바둑과 세계 여성 바둑 발전을 위하여 노력해주기를 바랍니다. 이번 페어바둑 마지막 대국에서 한 판 져서 4승1패했지만 내용상으로는 이미 금메달감. 주최측에서 고의로 그러지는 않더라도 판정소동이 또 일어난다면 정말 대략난감입니다....ㅡ.ㅡ:: 우짜라구...아시아인들의 우정과 사랑과 평화의 제전이 우째...우리 선수들 탈없이 건강하게 돌아오기만을 바랄뿐 입니다.
  
미친 사람들의 미친 짓이네요. 굉장히 불쾌합니다.
  
으...삼성 LCD 튼튼하긴 튼튼하네요....
 