기타
엄마없는 하늘아래
엄마없는 하늘아래
2010-12-27 오전 12:56:36 입력
             
 
엄마없는 하늘아래
1978년 3편까지 제작되어 공전의 히트를 기록했던 영화 "엄마없는 하늘아래" 비록 그 영화를 보지 못했던 신세대들도 이름은 기억할 듯. 그런데 도대체 "엄마없는 하늘아래"라는 영화가 바둑과는 무슨 관련이 있길래 명예기자 뉴스로 올렸을까? 다시 아래 사진을 자세히 보시기를.
기성세대들에게는 향수의 그 영화에 한국 바둑계에서 활발하게 활동하는 그가 출연했다. 어린이 사진 아래에 아역 소개 세번째로 "김지명"이 있음을 발견할 수 있다. 바로 바둑TV에서 다양한 활동으로 이름높은 한국 바둑계의 아나운서 "김지명씨" 맞다.(이하 씨 생략)
동생은 바로 "김원바둑도장"을 운영하고 있는, 프로기사 김원. 작금에 필자가 장본인을 만났을 때 이런 저런 내용을 확인하려했는데, 바람처럼 사라져버려서, 자료로만 소개하게 되어 유감. 어쨋든 그의 생생한 과거 자료를 보자.
그는 어렸을 때 부터 메스컴을 많이 탓다. 신문 기사에는 물론이고 라디오와 TV 심지어 영화에까지. 최근 이슬아 2단이 광저우에서 금메달 두개를 따온후에 눈코뜰세없이 바쁘다고 하지만, 당시의 김지명은 이슬아 부럽지않은 아주 바쁜 스타였다. 김지명은 불과 9세에 MBC라디오에서 DJ 훈련을 받았다. 이미 7세 나이로 중학교 입학검정고시를, 9살에 고입검정고시를 하였다. 단지 공부만 잘한 소년이 아니라 예능 분야에도 다재다능하여 영화에까지 출연한 것.  
초등학교를 졸업하지 않고 바로 중고등학교 검정고시를 치뤗다는 이유로 대학입시를 치루지 못한 슬픈 기록도 남아있다. 당시 언론 기사에는 「천재소년」이라고 분명히 나와 있다.
바둑 TV 진행자로도 , 바둑 행사 아나운서로도 그리고 각종 바둑 기고도 하고 김원바둑도장의 강사로도 약하면서 작년부터는 「카페시아」도 운영중이니, 몸이 열개라도 모자를 듯.
 
(사진/ http://blog.daum.net/badukleague/63?srchid=BR1http%3A%2F%2Fblog.daum.net%2Fbadukleague%2F63 에서 링크)
앞으로도 한국 바둑팬들에게 사랑받는 바둑인으로 오래토록 활동하기를 바란다.
(타이젬 i진선)
[i진선 한 마디]
이슬아 관련 으로 바둑계가 하도 시끄러워서...그러다보니 마침 과거에 김지명씨의 어릴 때 연예계 활동이 문득 떠올라서 기사화 했습니다. 원래 내년 1월 중반기에 소개하려 했는데요..내년에는 바둑계의 인물들에 관한 기사를 좀 많이 내려고 합니다. 한국 바둑계에는 프로기사들만 있는 것이 아니거든요. 훔...하여간 김지명씨는 정말 다재다능한 분이에요^^ 많은 활동 기대합니다^^아참 한국 바둑계와 관련 있는 영화가 또 있습니다^^ 그건 다음에 소개하도록 하죠^^ 연말 연시 잘 보내시기를^^ 
아 또...2010년 10대 뉴스는 안 뽑기로 했습니다. 10대 뉴스가 10大 라서..이거 문제가 많아요...10大뉴스는 또 순위를 정하는데..뭐가 1등이고 뭐가 몇등이냐로 과거에 모 언론사에서는 선후배간에 멱살잡고 싸운 적도 있을 정도입니다. 작년 한국기원 공식 10대 뉴스 선정을 보고 상당히 실망했던 것도 있고요...요즘 유행하는 1등자연산 2등보온병 이런식으로 순위 정하는 것도 매우 의미도 없고ㅡ.ㅡ:: 그간 명예기자 뉴스란을 통해서 연말 10大 기사를 내보낼때 마다 좀 시끄러웠습니다.사심이 들어가있는 순위라는 둥..뭐는 왜 뺏냐는등 엉터리라는등...그래서..앞으로 10大는 안하기로 했습니다.
그냥 금년도를 보내면서 의미있는 몇 가지 사건이나 인물, 대회 그런 것만 정리해서 소개할 예정입니다^^
꾸벅