기타
프로와 아마의 차이(煮豆燃萁)
프로와 아마의 차이(煮豆燃萁)
2011-01-06 오후 6:33:42 입력
             
 
(시평)프로와 아마의 차이(煮豆燃萁)
최근 타이젬 논단에서 비롯된 프로기사의 아마 해설에 대한 견해를 기사화 한 후 많은 타이젬 회원들의 의견 개진이 있었다. 이참에 한국 현대 바둑 프로는 언제 탄생했고, 아마는 언제 탄생했는지 궁금. 그리고 처음에 그 기준은 어떻게 정해졌는지도 호기심이 발동. 왜냐하면 초창기 한국 현대바둑계에서는 프로와 아마의 차이는 단어 차이밖에 없었기 때문. 그러나 점차로 프로와 아마의 위상은 갈수록 격차가 커지게되는데...
1964년 6월30일에 한국 현대 바둑 사상 공식적으로 프로와 아마를 구분짓는 행사(?)가 있었다. 기사만 얼핏 보면 마치 프로가 생긴 이 후에 아마추어 제도가 생긴 것 같다. 한국 바둑팬들도 대부분 그렇게 알고 있어왔고. 그런데 주 내용을 살펴보자.
     「우리나라 바둑계에도 아마추어段 」
우리나라 기계에서도 프로와 아마추어가 제도화되어 한국기원소속유단자들이 자의에 따라 프로와 아마추어로 양분되었고, 일반 애기가들도 아마추어단수를 받을 수 있게 되었다. 지금까지의 40명의 유단자들은 프로도 아마추어도 아닌 양성격인 지위를 갖고 있었다.이런 분류는 바둑인구의 급격한 증가, 20대 신예기사들의 출현, 작년 10월 동경에서 열린 제 1회 바둑선수권대회등 국내외 기계의 활발한 움직임에 힘입어 바둑계의 체계를 갖추려는 뜻에서 이룩된 것이다.
1300여년이란 오랜 전통을 가진 우리나라 바둑은 6-25사변후에야 본격적인 발전기에 들어가 1955년 10월에 한국기원이 법인체로서 발조되었었다. 현재 우리나라의 바둑 인구는 70만~100만으로 추산되고 있으며 전국에 350여개의 기원이 있다.(서울 200개)
한편 한국기원의 창설에 이어 1956년에는 위기선수권대회가 열려 단제도가 확립되었는데,지금까지 년4명씩 입단되어왔다....(중략)...
우리나라에서의 바둑열은 해마다 20여만명으로 추산되는 애호가와 신예기사들의 출현으로 나타나는데, 젊은 세대들의 빠른 발전속도는 지금까지 부동의 왕국을 이룩했던 조남철8단에 육박하여 금년도의 국수전에 큰 관심을 갖게하고 있다. 이 젊은 세대 20대인 김인4단, 김재구4단, 정창현3단, 김익영3단,김수영2단과 10대인 조훈현2단과 김판율초단등 쟁쟁한 멤버로 우리나라 다음 기계를 짊어지고갈 것으로 기대되고 있다. 
이번 실시되는 아마추어단은 한국기원 주관으로 심사위원과의 대국으로 결정나는데, 프로초단에게 3점으로 대국할 수 있는 기력의 소유자를 아마추어 초단으로 하는 것이다. 그러므로 현재의 3급이 아마추어 초단으로, 2급이 2단, 1급이 3단으로 되며 유단자가 아마추어로 전향하면 3단이 더해진다. 그리고 아마추어는 초단에서 6단까지만, 프로는 초단에서 9단까지만으로 정한다. 
아마가 프로로 전향하려면, 한국기원에 등록하고 심사를 받으면 되고, 프로에서 아마추어가 되려면, 1년간 프로로서의 활동을 중지하면 된다.따라서 이번에 프로와 아마로 나뉘어진 한국기원 소속 유단자는  다음과 같다.
한국기원 공식적인 최초의 프로기사와 아마기사 명단
(문체는 현대어 맞춤법으로 바꾸었으며, 약간의 어순 변경이 있었습니다.)
위 자료에서"한국기원의 창설에 이어 1956년에는 위기선수권대회가 열려 단제도가 확립되었는데,지금까지 년4명씩 입단되어왔다" 부분을 보면 한국기원은 프로와 아마룰 구분해서 뽑지않고, 유단자라는 명칭으로 동시에 뽑아왔음을 알 수가 있다. 또 유단자는 국수로 통칭되었다. 즉 프로와 아마는 한 몸이었다는 뜻.
또 한국기원 공인 유단자를 보면 프로 조남철8단, 김봉선5단, 김영환4단, 김인4단, 윤기현4단, 이일선3단, 배상연3단, 김태현3단, 최종우3단, 정창현3단, 김익영3단, 이인상2단, 박진환2단, 이강일2단, 고재봉2단, 임호2단, 김수영2단, 강철민2단, 백흥수2단, 권재형초단, 장찬문초단, 김규철초단, 김학수초단, 김판옥초단, 양건모초단, 김정림초단, 감훈녕초단, 김판율초단, 정동식초단, 백욱태초단 등 合 39명, 아마추어 민영현6단, 김재구6단, 고재희6단, 김규태5단, 이성범4단, 김재일4단, 윤숙4단, 홍종현4단 등으로 총 合8명이었다. 이들 47명이 한국 현대 바둑의 토대다. 현실에서 떠나신 분도 계시나 아직도 현역으로 활동하는 원로 어르신도 계시니, 프로든 아마든 이 분들의 한국 현대 바둑 토대 마련의 노고에는 항상 머리숙여 감사하는 마음 가져야. 
프로와 아마의 차이를 3급수라고 놓은 이유는 확실히는 잘 모르겠다. 다만, 공식 아마추어 탄생기 처음부터 아마로서 획득할 수 있는 최고단위는 6단이 무려 4명이나 되었다는 것은 프로와 아마의 차이가 상대적으로 굉장히 작았음을 뜻한다. "아마추어단은 한국기원 주관으로 심사위원과의 대국으로 결정나는데, 프로초단에게 3점으로 대국할 수 있는 기력의 소유자를 아마추어 초단으로 하는 것이다." 기준에 따르면, 아마 6단이면 프로 3단인데, 자료에 프로 30명중 4단 이상 프로 고단자는 불과 5명뿐. 당시의 프로 아마 구분은 타의적인 기준이나 바둑 실력차이로 정해졌다기 보다는 학업이나 다른 직업 때문에 바둑계 활동에 전념할 수 없었던 기사들이 아마로  새 출발한 것으로 추정됨.
이 시기(1964년)에 프로와 아마의 구분이 확실하게 그어진 것은 사실. 흥미로운 것은 1962년에 이미 아마대회를 행한 적이 있었다는 점. 한국 현대 바둑은 한국기원의 탄생과 더불어 프로 제도 정착으로 출발했다기 보다는, 프로와 아마가 한 몸 한 뿌리에서 시작했다고 봐야.
     
1962년 12월 25일 동아일보 문화면
상당기간동안 프로와 아마라는 용어상으로 상당기간 혼동이 왔었나보다. 하여간 당시에 프로아마간 치수로 3점차는 보편적으로 한 점 정도는 좁혀졌을 듯. 그러나 근래에 세계기전 예선전에서 5~6연승을 하고, 본선에서 16강에까지 올라가는 아마추어 기사들이 드물지않음을 볼 때, 최강 신예  아마 기사들의 실력은 상위권 프로기사에도 명함을 내밀만 하다. 프로와 아마의 차이는 지극히 당연하고, 마땅히 프로가 더 잘 해야. 한 편으로 프로 수준의 아마 기사들이 늘어날 수록 뭔가 마음이 아련하고 슬프기도 하다. 프로 기사로는 못 되었지만, 한국 바둑계에서 당당히 일 하고 있는 수 많은 아마 고수들. 해설자로도 바둑전문기고가로도 바둑기자로도 바둑 강사로도 각개 분야에서 열심히 일하고 있는 중. 오른쪽 손으로 왼쪽 손 꼬집기. 프로라는 명패없이 활동해야하기에 조금만 실수 해도 받는 눈총은 더 아프고 아리다.  
(타이젬 i진선)
[i진선 한마디] 
제목을 "프로와 아마의 뿌리" 라고 할까, "프로와 아마의 차이"라고 할까 한 참 고민 끝에...차이라고 했는데요...출발은 같은 뿌리였습니다. 한국기원은 프로와 아마가 같이 창립한 것 만큼은 확실합니다^^
煮豆燃萁
콩이랑 콩깍지는 같은 몸에서 나왔능딩...
  
"요즘 날이 너무 너무 추운데, 방안에서라도 운동해보자구요^^"
ps) 윗 기사는 '프로와 아마는 언제부터 구분이 되기 시작했느냐'는 타이젬 회원님께서 제게 요청하셔서 나온 기사 입니다.
 
 