기타
中國의 월간바둑 
中國의 월간바둑 
2011-02-05 오후 12:22:27 입력
             
 
中國의 월간바둑
한국에는 한국기원 공식 월간지 "바둑"이 있고, 일본에는 '월간바둑'과 '주간바둑' 그리고  위기미래(圍碁未來)라는 잡지가 있다. 최근 출판계의 불황의 여파는 한국이나 일본이나 별차이는 없지만, 이런 위기에 대응하는 방식은 약간 다르다. 90년대 한국 바둑 호황기때 4만부에 육박하던 한국의 월간바둑이 인터넷 바둑 뉴스의 여파로 출판부수가 대폭 축소되어 여러움을 격고 있다. 일본도 비록 과거와 같지는 않지만 고정 바둑팬을 중심으로 일본기원 정기 바둑지 홍보에 더욱 박차를 가한다는 느낌이 든다. 일본은 잡지의 나라라고 할 정도로 출판물의 양과 질에서 세계적이다. 
일본기원의 3대 바둑 잡지
2006년 일본 ABC 통계로만 26억권을 돌파하여 일본 국민 1인당 1년에 평균 10권을 구매한다는 세계 최고의 도서구매국이다. 상당수가 만화책일거라는 비아냥도 있지만 만화책이면 어떠랴? 출판계는 만화로 번 돈으로 수 많은 우량 도서와 월간지를 쏟아내고 있는데. 거기에 비하면 한국의 출판계 특히 월간잡지 시장은 고사직전이다. 구체적인 통계를 구하고자 찾아보았으나 포기. 바둑을 좋아하는 이들은 독서에도 꽤 관심이 많은 편이라고 가정한다면, 1,000만 바둑팬이 있다는 한국 바둑계에서 월간바둑의 판매량이 불과 10,000권을 못 넘는다는 현실을 보면 다른 월간지의 사정은 알만하다. 국민 1인당 1권도 안될 것 같다. 한일의 바둑 출판물에 대하여서는 차 후에 후속 기사를 약속하고 오늘은 중국의 월간 바둑과, 그와 관련된 내용을 살펴보자.
월간 위기천지
중국 바둑의 가장 권위있는 월간지는 북경 중국기원 발행의 '圍棋天地'와 상해 기원 발행의 '圍棋'가 있다. 중국이 바둑의 발상지라하고 무려 2000년전에 바둑 기보와 바둑책이 전해오는 역사와 전통을 자랑하지만 현대 바둑의 출발은 좀 늦었다. 50년도에 중화인민공화국 진의 부총리의 적극적인 지원아래 힘찬 출발을 했지만, 60년대 문화 혁명 당시에 바둑 고수들은 돼지 농장으로 수 많은 바둑 문화재가 아궁이로 던져진 아픈 기억이 있다. 70년대에 다시 부활을 했지만 상당한 실력자가 있음에도 한일의 프로제도를 받아들이는데 다시 10년 이상이 걸렸다. 1982년에야 프로 비슷한 제도를 만든다. 그래서 한중일 바둑 월간지 중에 출발 역시 가장 늦다. 그러나 위기천지와 위기가 발행된 후 폭발적인 인기를 모아서 이미 90년초기에 각각10만 부와 15만수를 돌파하였고, 요즘에 약간 주춤한다고는 하지만, 한국과 일본 월간지의 양에 비교가 되지않을 정도로 많다.
월간 위기
이왕 나온김에 1982년도에 시작된 중국 바둑의 초창기 프로제도를 좀더 알아보자. 80년대 초반기의 중국은 지금과 전혀 다른 세상이다. 지금의 중국 바둑은 천지개벽된 모습이고, 당시에는 문화혁명의 잔재가 아직 남아있어서 바둑을 부르조아의 놀이라는 시각이 아직까지 존재하였고, 특히 지방으로 가면 갈 수록 부정적이었다. 그런데 섭위평이라는 놀라운 천재가 나타나서 일본 프로 기사들을 연파하면서 갑자기 "중국 문화의 보배"로 등극했다. 바둑을 배우고 싶다는 사람들이 몰려들고, 수준 떨어지는 가짜(?) 바둑 선생들이 도장을 차려서 돈을 버는 일까지 나왔다. 그래서 바둑계의 정비가 필요했다. 그래서 초창기에는 프로기사만 선발하는 것이 아니라, 준프로기사, 지방기사라는 제도를 만들었다. 이들은 각 성(省)*시(市)*구(區)에서 바둑선생으로 일 할 수 있고, 그 해당지역에서만 활동가능하다. 물론 지방에서 개최되는 바둑 시합에는 참가를 할 수도 있지만, 전국대회(프로기전)나 국제기전, 세계기전에는 출전할 수 없다. 말하자면 프로기사도 등급이 있는데 성골-진골-6두품으로 나뉜 셈. 물론 최근에 와서는 조금씩 손질을하고는 있지만 큰 테두리 안에서는 변화가 없다. 아시안게임 당시에 어마어마한 시설의 광저우 기원의 모습을 보듯이, 지방기원 소속이라고 하여 기 죽을 필요는 없고, 실력만 훌륭하면 얼마든지 성공할 수 있는 길이 있지만, 그게 바늘 구멍. 어느 사회든 은수저 입에물고 나오거나 출신이 좋아야...
중국 프로기사는 일종의 국가 공무원이다. 랭킹에 따라 월급을 받는다. 그래서 대회 출전하여 상금을 받으면 일단 중국 기원측에 납부를 하고, 어느 정도 비율의 분할금을 지급 받고, 기여도에 따라 월급도 상승하는 식이다. 단기적으로는 섭섭하고, 장기적으로는 결국 자기 몫은 섭섭치않게 다 챙겨간다. 이런 분배제도에 큰 불평은 없어보인다.
현대적인 편집으로 인기 모으고 있는 月刊'棋道'
다시 돌아가, 중국은 圍棋天地나 圍棋 그리고 棋道처럼 전국적인 월간지가 있고, 각성별로 별도로 지역지가 따로 나오는 것 같다. 韓中간에 치열한 세계기전 각축은 계속 되고 있지만, 바둑 출판물과 콘텐츠에 관한한 이미 중국이 훨씬 앞서감은 부인할 수 없다. 최근 중국 바둑계에서 나온 저작들을 살펴보자.
     
중국기원 연구생 교재(?)
다양한 정석 연구서 
유아들을 위한 바둑 교재
바둑 사활 1000題
바둑 만화 교제
바둑 사전
이창호 바둑 연구서
중국 어린이 바둑계에 엄청난 히트를 기록한 바둑교육서
바둑교실용 교재
사카다9단의 저서 번역서
초급자용 교재
한국과 일본 서적을 번역한 서적이 많았지만, 어린이 교육용 교재가 눈에 띄이고 중국 바둑계가 독창적으로 제작한 작품도 많이 보였다. 중국 바둑계에서는 바둑 서적들이 매일 매일 쏟아져 나온다. 2008년만해도 1,700여종의 다양한 바둑 관련 서적 수백만권이 팔렸고 늘어나는 추세. 몇 년 후에는 한국 바둑계가 과거 일본 바둑계에서 콘텐츠를 수입해왔듯이 중국 바둑계에서 수입하게되는 날도 오지않을까 우려된다. 물론 훌륭한 것이라면 얼마든지 들어와도 좋은데, 우리도 만들어내면서 교류하는 것이 가장 바람직하다. 1,000만 바둑팬들이 있는 나라에서, 한국기원 공식 월간지 부수가 10,000부 아니 8,000부도 안되는 현실은 안타까울 뿐이다.  
 
바둑 출판물 전시회
(타이젬 i진선)
[i진선 한 마디]
중국기원의 공식 월간지 '圍棋天地'와 상해기원의 '圍棋'에 대하여서는 다음에 더 자세히 소개할께요. 자료 정리할 것도 의외로 많네요. 별로 한 일도 없는데 설 연휴라고 피곤하고 머리가 지근지근하네요...