기타
封手된 日本女流名人戰
封手된 日本女流名人戰
2011-03-13 오후 9:00:29 입력
             
 
봉수된 일본 여류명인전 
일단 15일 재개 예정(?)
쓰나미 재해 현장 구조 사진 모음 http://mlbpark.donga.com/bbs/view.php?bbs=mpark_bbs_bullpen09&idx=1153283&cpage=1 (새창으로 클릭!)
     囲碁女流名人戦は地震のため中断  １５日に再開予定
囲碁の謝依旻女流名人（２１）に向井千瑛四段（２３）が挑戦している第２３期女流名人戦３番勝負の第２局は１１日、東京都千代田区の日本棋院で打たれたが、三陸沖大地震のため、黒番の謝女流名人が５９手目を封じて中断となった。１５日に再開される予定。
일본을 강타한 동북부 대지진 여파로 일본 각종 기전은 중단을 하였다. 그런데 제23기 여류명인전 3번승부중 2번째 대국을 15일에 일단 재개하기로 했다. 물론 여류명인전 재개가 일본기원의 각종 바둑행사가 다 진행된다는 뜻은 아니다. 
http://mae1000.blog45.fc2.com/blog-entry-268.html
일본의 유명바둑블로거 코베씨는 기전재개 소식을 확신하지는 못하고 있고, 아직 일본 지진과 원전 사태로 인하여 상황이 불확실하여 재개는 15일이 되어바야 알 수 있다고 생각한다. 일본기원은 11일 이 후로 각종 바둑행사를 전면적으로 중단해왔다. 동경소재 일본기원내 출판사만 영업활동을 시작했다고 공지가 나온 상태.  
     【八重洲】　営業再開のお知らせ   八重洲囲碁センターでは、日頃ひとかたならぬご愛顧をいただき篤く御礼申し上げます。先日3月11日に発生した地震のため、12日（土）、13（日）は全営業を中止し、ご迷惑をおかけしました。また被災者の皆様には、心よりお見舞い申し上げます。八重洲囲碁センターは3月14日(月曜日)より、通常どおり営業を再開いたします。 日本棋院八重洲囲碁センター　電話03（3231）0915営業時間　平日・土曜日10時-21時　日曜日10時-18時
위의 영업재개소식이 가장 최근 나온 공지. 영업을 재개한다는 八重洲은 일본기원내의 바둑팬들이 이용할 수 있는 시설이다. 일본기원은 동북부의 바둑계 피해상황을 알아보는 중이라고 추정되지만 아직 상세한 내용은 발표를 하지않고 있다. 여러가지 불확실한 상황에서도 여류명인전을 재개하는 이유는 지진 해일이 발생한 11일에 여류명인전 도전기가 벌어지고 있는 상황에 중단되었었기 때문이다.
     謝が59手目を封じる【第23期女流名人戦第2局】3/11    謝依旻女流名人に向井千瑛四段が挑戦する第23期女流名人戦三番勝負【産経新聞社主催】 は第2局が11日に東京・日本棋院で行われたが、14時46分頃発生した東北地方・太平洋沖地震のため中断となった。主催者との協議のうえ、この日は黒番の謝が59手目を封じて終了した。この対局は3月15日（火）14時から再開される予定。 持時間3時間のうち消費時間は黒番の謝が1時間48分、白番の向井が2時間22分。再開対局は残り時間を使って打ち切りで行われる。この日、東京・市ヶ谷の日本棋院にいらっしゃっていたお客様にケガをされた方はいない模様。被災地の一日も早い復旧を心よりお祈り申し上げます。
59수에서 바둑이 중단, 봉수한후 두 기사는 자리를 피했다. 이 바둑을 결말짓자는 뜻일 뿐 각종 바둑행사를 예전처럼 전면 복원은 아니다. 일본여류명인전은 대만출신 씨에이민이 타이틀을 보유중이며, 무카이 4단과 23기 도전기를 치루는 중이었다. 1국은 무카이4단이 승리하여 타이틀 도전 성공이 유리한 상황이었다. 
최근 들어 이뻐진 씨에이민과 도전 1국을 승리하고 감격한 무카이 4단의 모습
(타이젬 i진선)
[i진선 한 마디]
일본 바둑이 한국 중국과 함께 세계 바둑의 중심인데...미중유의 엄청난 자연 재해로 일본 바둑계도  충격받아 기우뚱 합니다. 이 재앙 앞에 대중문화니 스포츠니 하는 것들은 신경쓰기가 힘들겁니다. 일본 동북부 지역은 1923년 관동 대지진의 루머로 수 많은 조선인을 살해당했던 그 장소이기도 합니다. 마음이 복잡합니다. 하여간 일단은 일어서야지요. 이미 수 많은 인명이 사망했습니다. 관동의 수 많은 일본 바둑 시설과 바둑팬들도 엄청난 피해를 입었을 겁니다. 어려움을 잘 이겨나가기를 바랍니다.