타이젬
371명 타이젬 9단, 한자리에 총집결
23일 10시… 9단대국 180여판 동시에 열려
2003-09-22 오후 7:28:28 입력
             
 
      ▲타이젬 9단의 베팅대국. 수백명이 관전 중이다.  371명의 타이젬 9단이 한자리에 모인다. 프로기사도 두려워한다는 타이젬 9단이 같은날 같은 시간에 총 집합하는 것이다. 벌써부터 베팅고수들을 비롯, 타이젬 대국실이 술렁거리고 있다. 9월 23일 밤 10시. 온라인기전에 새로운 장을 개척하고 있는 제1회 동양생명배 타이젬바둑오픈이 예선 1회전을 시작으로 드디어 뜨거운 열전에 돌입한다. 예선 1라운드에 참가하는 타이젬 9단은 모두 371명. 거의 모든 타이젬 9단이 동시에 베팅대국을 벌이는 기록적인 순간이 시작되는 것이다.
 벌써부터 타이젬 대국실은 이 소식으로 들썩이고 있다. 대국실 채팅창에 사상 최대 9단 베팅대국에 관한 소식이 줄줄이 오르는 등 23일 있을 타이젬 최대 빅매치에 관한 소문이 급속도로 빠르게 퍼지고 있다. 평소 유명 타이젬 9단 대국에 1천명의 회원들이 관전한 점을 미루어 볼 때, 내일 동시에 벌어질 180여국의 9단 대국에는 수천명의 회원들이 몰려들 것이라는 전망이 벌써부터 나오고 있다.
특히 무엇보다 180여국의 9단 베팅 대국이 동시에 열린다는 점이 회원들로서는 반가운 일. 평소 타이젬 9단의 베팅대국에 목말라하던 회원들로서는 단숨에 갈증을 풀 수 있는 기회가 마련되는 것이다. 역대 최대 베팅금액이었던 2억5천만원이 넘는 베팅대국이 벌어질 지도 눈길을 끄는 부분. 일부에서는 너무 많은 대국이 동시에 열리기 때문에 T-포인트가 분산될 것이라는 분석을 내놓는 등 23일 베팅대국에 대한 다양한 의견들이 오고가고 있다.
이와 함께 예선 1회전에서 격돌하게 될 한중전도 관심거리다. 75명의 중국회원이 단기간에 9단을 획득, 동양생명배에 출사표를 던지면서 이번 동양생명배는 한중전 양상을 띠게 되었다. 한국 바둑팬들은 당연히 국내 선수가 모두 예선전을 통과하기를 바라는 눈치다. 
하지만, 1억5천만원 규모에 우승상금만 2천만원인 동양생명배를 향해 중국 회원들의 열기는 상상 이상으로 뜨거워, 한국 타이젬 9단의 우세를 확신하기 어려운 실정. 일부에서는 중국 회원이 우승할 가능성마저 점치고 있는 실정이다. 이런 점에서 이번 동양생명배 예선전은 지난해 삼성화재배에서 닥친 바 있는 중국돌풍이 온라인대회에도 이어질지 확인해 볼 수 있는 첫 무대가 될 것으로 보인다.
프로조차 꺾기 힘들다는 371명의 타이젬 9단. 이 중 절반은 예선 2라운드 진출의 기쁨을 맛 볼 것이며, 나머지 절반은 패배의 쓴맛을 느끼게 될 것이다. 과연 험하고 험한 예선의 관문을 통과할 주인공은 누가 될까. 그 열전의 현장은 23일 10시 타이젬 대국실 / 동양생명배 서버를 통해 직접 확인할 수 있다.TYGEM/최철용 a4g@tygem.co.kr▶동양생명배 자세히 보기
       [관련기사보기] ☞한국기원, 왜? 동양생명배 공인 입장 바꿨나(9월17일자)☞동양생명배 ‘출발 카운트다운’ (9월 17일자)☞한국기원, 동양생명배 공인대회로 인정 (8월 20일자)☞1억5천만원짜리 인터넷기전 탄생 (7월 24일자)