기타
조훈현,1박2일 출연(?)
조훈현,1박2일 출연(?)
2011-05-03 오후 2:52:31 입력
             
 
조훈현, 1박2일에 출연(?)
9-九-P9-구-아홉-nine
KBS2에서 일요일 밤에 방영하고 있는 예능프로의 해피선데이의 "1박2일"에서 조훈현 9단이 출연(?)했다. 리얼 야생 로드 버라이어티를 모토로 대한민국 각지를 돌아다니면서 1박 2일동안 다양한 체험을 하는 프로그램이다. 복불복 게임, 경기를 통해 잠자리와 식사 등 의사 결정이 필요한 내용을 결정한다. 6명의 멤버들이 전국 각지 명승 고적을 돌아다니면서, 겪는 여행의 체험을 유머스러운 진행으로 시청자들에게 인기가 많고 해외에까지 소문난 인기 프로다. 
최근에는 돌아다니만 다니다가 지쳤는지, 유명인사나 평범한 시청자들을 초대하여 같이 1박2일을 체험하고 즐기는 프로로 포멧을 수정한 듯. 프로야구 선수 박찬호외에 유명 스포츠인들이 출연하였고, 단체 특집으로 우리 사회에서 다르게 살아가는 다양한 사람들을 초대하여 시청자의 호응을 높였다. 
4월 24일의 1박2일은 남해 특집. 무려 3회에 걸쳐서 진행되는 대규모(?) 프로젝트였다. 그런데 방송 진행중에 조훈현 9단이 덜썩 출연했다. 만약에 조9단이 이 프로를 보고 있었다면 파안대소를 했을 듯. 정황은 이러하다. 멤버들이 각 미션을 통해서 봄의 정취를 물씬 느끼게하는 남해의 음식을 얻는 중.  지역 특산물인 달래와 오늘의 스타 음식 봄동 김치를 확보했다. 아무리 좋은 음식이 있어도 밥이 있어야하는 법. 밥을 놓고 미션 이행을 확인중이었다.
강호동: 게임계의 제왕은 조훈현 구단이죠^^ 멤버들: 맞고요^^ 옳소!!!!!!!
진행자인 강호동이 게임에 대하여 이야기하다가, "게임계의 조훈현 9단이죠"라는 식의 멘트를 했다. 나PD도 잊지않고 자막으로 "게임계의 조훈현九단" 이라고 썻다. 매우 기뻣다. 이왕이면 "게임중의 최고인 바둑의 황제 조훈현 九단"이라고 적어주었으면 더 좋았겠지만, 이 정도로도 감사. 진행자 강호동과 출연진들 마음속에 게임의 제왕으로 이세돌이나 이창호가 아닌 조훈현을 떠올렸다는 사실도 무척 감동적이었다. 대중들에게 각인된 그의 위상을 다시 한 번 확인. 
흥미롭게도 "조훈현9단"이라고 적지않고 "조훈현九단"이라고 했다. 혹시 나PD가 바둑에 대하여 좀 아는 사람이었나, 하는 추측이 가능하다. 한국기원 단위 명칭 조항에 프로와 아마룰 구분하는 표기로서 아마 단위는 아라비아 숫자로, 프로 단위는 漢字 숫자로 해야한다는 규정이 있다. 물론 시대에 뒤떨어진 조항이다. 한국기원 공식 월간지인 월간 바둑에는 프로기사는 반드시 9가 아닌 九로 표기하지만, 인터넷 바둑 뉴스나 언론사의 기사에도 九보다는 9를 더 많이 쓴다.  바둑 규칙 3조를 보자.
    제3조 기사(棋士) 1) 기사란 바둑두는 사람을 말하며 전문기사와 아마추어 기사로 구분된다.전문기사는 한국기원에서 자격을 얻은 사람을 말한다.아마추어 기사는 바둑애호가로서 그 단, 급위는 재단법인 한국기원에서 인허한다.2) 전문기사의 단위(段位)는 初단을 최저로 하고 九단을 최고로 한다.아마추어 기사의 경우 기력(棋力)의 높낮이에 따라 단과 급으로 구별된다.
전문기사의 단위는 一단은 없고 初단이 시작이며, 九단이 최고 단위이다. 오래전에 정해진 규정. 이렇게 프로와 아마의 단위 표기를 漢字 숫자와 아라비아 숫자로 구별한 이유는 규정을 만들 당시에 일본의 사례를 참조하고 漢字 표기의 단위가 더 수준 높다고 일반인들이 여겼었기때문으로 추정된다. 그러나 세계화되는 시정에서 계속 漢字 표기만을 할 수는 없을 터, 한국기원조차도 9냐 九를 동시에 혼용한다. 홈페이지에 가면 다음과 같은데 프로기사의 단위 표기를 동시에 쓰고 있다.
   
윗 기사에는 이세돌 9단과 구리 9단이요, 아랫 기사에는 이세돌 九단과 구리 九단이다. 그럴 수도 있지 하면 그만이지만, 또 그게 아니다. 필자는 9-구-九 모두 옳다고 생각하는데, 한국기원도 심정적으로는 혼용 표기가 더 좋은 모양. 프로기사 소개 공식 표기에도 9로 되어있다. 규정에 어긋난 표기다.
http://www.baduk.or.kr/info/player1.asp
헷깔린다. 나머지를 보시라. 마지막에 가서는 어리둥절해서 웃음 빵 터진다. 
...3단 2단... 그리고...
 
초단..대박.
 
나PD는 九단이라고 표시했다. 
인터넷 바둑계는 9가 일반적이다. 언론 바둑 기사에는 9도 좋고 九도 좋다. 월간바둑은 九를 고수. 한국기원은 숫자도 쓰고 漢字도 한글도 쓴다. 이미 한국 바둑계에서는 공식적으로 통용하고 있다는 말이다. 해외에 나가면? 9 아니 P9혹은 9P도 쓸 수 있다. 물론 한글 '초'는되고 "구"나 '아홉'이 없음은 참 아쉽다. 하여간 나PD는 한국기원의 바둑 규정을 충실하게 준수했다. "게임계의 조훈현九단" 더 정확하게 하려면 이름과 단위사이에 띄어쓰기도 해야한다. "게임계의 조훈현(빈칸)九단" 요렇게.
(타이젬 i진선)
[i진선 한 마디]
"九"가 더 프로의 권위를 높인다고 생각하는 건지...한국기원 조차도 숫자를 선호하고 한글-漢字를 혼용하는 마당에 프로 "九"의 규정은 참 이상하고 무의미하고 시대착오적입니다. 한국기원이 잘못한 것이 아니라, 수구적 규정이 잘못된거죠. 또"초단 이단 삼단 사단....팔단 구단" 표기는 수준이 떨어질까요?...친근하고 더 좋아보이는데요. 저는 아홉이든 구든 9든 九든 모두 좋습니다. 상황에따라 쓰는 거지(이미 한국기원은 상황에 따라 골라쓰고 있습니다..ㅡ.ㅡ:: 초에서 대박...) 차별적으로 명시화된 규정은 분명히 문제라는 겁니다. 그건 그렇고...강호동씨의 조훈현 구단의 언급은 참 고마웠고, 나PD님의 친절한 자막도 참 좋았습니다. "一박二일"이 아닌 "1박2일"에(일박이일도 좋고 하루잠이틀쉼도 좋구요^^) 다음번에도 또 출연(?)하게 된다면, 이왕이면 이렇게 해주시면 감사하겠습니다.
강호동: 게임계의 제왕인 바둑황제 조훈현 9단이죠^^ 멤버들: 맞고요^^ 옳소! 박수^^::
활짝 웃는 얼굴도 첨부해서^^:: 아 조훈현 사범님 멋져요!
  