기타
황제, 조훈현
황제, 조훈현
2011-05-31 오전 12:49:16 입력
             
 
음악이 나옵니다.
 바둑 황제, 조훈현
月出山의 정기
조훈현(曺薰鉉)은 20세기에 배출된 세계 최고의 프로기사다. 그를 바둑 황제라고 부른다. 살피기도 벅찰 정도로 눈부신 업적. 바둑인으로서, 승부사로서, 바둑교육자로서, 타이틀 보유자로서, 바둑홍보인으로서, 바둑 세계화 추진자로서, 그리고 바둑 문화의 대표적인 창조자로서.바둑계에 입문하는 순간에도 스타였고, 일본 바둑 유학을 가서도 스타였고, 돌아와서도 스타였다. 세계 바둑의 정상의 자리에서 오래 머물러있었으며, 한국 바둑史와 세계 바둑史의 살아있는 전설이다. 오죽하면 한국 현대 바둑은 조훈현 전(前)과 후(後)로 구분 된다는 말까지 나왔을까.  
1953년 3월10일. 전남 영남에서 훗날 세계 바둑계를 지배할 한 아기가 태어났다.모든 영웅신화에서 나오듯이 신비스러운 탄생과 어린 시절의 영특 총명함은 빠지지 않는다. 사람들은 월출산(月出山)의 정기를 이어받고 태어났다고 여기며, 친필 휘호에서 보듯 무도(無道)의 삶을 지향하는 바도 고향의 산세에 영향이라고 믿는다. 월출산은 글자 그대로 달이 나오는 산이다. 넓은 들판 한 쪽에 조각처럼 솟아있는데 나무가 무성한 듯하면서도 암벽 또한 난무하다. 전국 산하에서도 보기드물게 높고 아름다운 암봉을 여럿 갖고있어서 하늘위에서 보면 점점 바둑돌 같다. 주변 소금강과 어울어지는 경관미는 천하의 절경. 그리 높지도 그렇다고 낮지도 않은 산봉 사이로 변화무상하면서도  요리 조리로 흐르는 물줄기는 유연한 행마를 연상하게 한다. 과연 無道無慾한 산세를 가지고 있으며 이는 훗날 그의 기풍을 쏙 빼닮았다. 
월출산 주 전경
2남4녀중의 다섯째. 여섯 형제 모두가 학습력에 비상한 재주가 있었다. 그 중에도 조훈현은 특히 뛰어났는데, 4살경부터 어른들이 바둑 대국에 관심을 보이더니, 나름 훈수도 하고 복기도 하면서 훌륭한 바둑 소질을 보였다 전한다. 주변에서는 모두 바둑 신동이라고 놀라와했으나 가르침이 없이는 천재성도 묻혀지는 법. 부친은 전문 바둑 교육을 염두에 두고 불과 6살 소년 조훈현의 손을 잡고 상경한다. 마침 한국 현대 바둑의 창시자 조남철 당시 6단의 눈에 띄었다. 하나를 가르쳐주면 열을 안다는 말이 무색할 정도로 눈부신 성장을 하여, 3년후 1962년 10월 불과 9세의 나이로 최연소 입단 기록을 세운다. 더 높은 경지의 바둑을 배우기 위하여 1963년 10월 현대 바둑 선진국인 일본으로 유학한다. 세고에 겐자쿠[瀨越憲作]의 문하생으로 바둑수업. 1966년 7월 일본기원으로부터 다시 초단을 받았다. 1972년 귀국 국내에서 프로기사 활동하기 시작한 이 후 5년 만에 국내 메이저 기전에서 대부분 우승을 달성한다. 특히 1981년에는 국내외 국수전·기왕전·명인전·왕위전·최고위전·패왕전 등 국내 타이틀전에 모두 우승하여 전관왕에 오르기도 했으며 1982년 9단에 올랐다. 1990년 당시 한국을 대표하는 기사로서 최초로 100회가 넘는 세계 최다의 타이틀 보유기록을 돌파했다. 일본이나 중국 대만 기사등 다양한 공식 비공식 대국에서도 압도적인 우세를 지켰다. 1989년 제1회 잉창치[應昌期]배 세계바둑선수권대회 우승으로 세계 바둑 챔피언에 올랐다. 정부에서 은관문화훈장을 수여했으며, 목포대에서 명예박사학위도 받았다. 그의 업적은 보통 사람의 경지를 뛰어넘는다. "베스트 오브 베스트"라는 표현도 부족하다. 한국 바둑 최초의 9단. 전관왕 3회 달성. 1980년부터 9관왕, 10관왕, 11관왕 등의 수 많은 다관왕을 차지했다. 타이틀전 최다연패. 패왕전 16연패.는 물론이고 2011년 현재 2681전 1879승 9무 793패로, 전 세계 프로기사중 최다대국수에 최다승 기록을 갖고 있다. 그는 평생에 총 158개의 타이틀을 획득하였고 그 중 세계기전이 11개다.  
 
살아있는 바둑의 神이라는 존경을 받는 오청원은 "曹薰铉才是真正的天才"라 하여, 조훈현이야말로 진정한 천재라고 단언했다.  일본에서 원생으로 활동할 당시에 7여년 동안 단 한 번도 패배한 적이 없다는 전설 같은 이야기도 기록을 통해 확인해보고 싶다. 세계 최연소 입단 프로기사로서의 조훈현부터, 세계 최고의 프로기사 조훈현에서, 2010년에 놀라운 활약을 했음에도 불구하고, 2011년 한국 바둑 리그 지명에서 탈락하여 바둑팬들로 하여금 강한 아쉬움을 주었던 현재의 조훈현까지, 각시대순으로 "조훈현" 바둑史를 조명해 보고자 한다. 정말 無道의 삶을 살아왔는지도 살펴보고.  
월출산 가을
60년대의 조훈현
60년대의 한국 바둑계 상황을 먼저 간단히 알아보자. 한국 현대 바둑의 창시자인 조남철은 1945년 11월에 서울 남산동에 한성기원을 열어 1954년 1월 창립한 한국기원의 모태가 된다. 같은해 한국 바둑사 최초의 승단대회를 열고 본격적인 바둑 보급에 나선다. 55년도에는 최초의 국제공식경기라고 할 수 있는 한국 대만간의 교류전을 하였고, 56년에 최초의 프로기전인 국수전을 개최하여 현대화에 박차를 가했다. 특히 1967년 8월 월간바둑의 전신인 기계(棋界)의 창간으로 바둑인구의 저변 확대에 크게 기여했다. 월간 바둑과 조훈현의 인연은 매우 깊은데, 창간호에 그의 일본에서의 대국 기보가 게재되었고, 귀국후에는 거의 매달 약 20년동안 월간 바둑의 주인공으로 활약한다. 72년부터 90년도 중반까지 한 회도 빠짐없이 조훈현의 기보가 나오니 이것도 세계기록감. 1968년 8월 바둑계의 소망이었던 한국기원회관이 서울 종로 관철동에 건립되었다. 이렇게 한국 현대 바둑의 기반을 구축하는 시기는 조훈현의 바둑 성장기와 우연한 일치를 보인다. 그의 성장은 월간 바둑과 함께 한국 바둑의 성장과 맥을 같이 한다고 봐도 된다.  
월출산 솥바위
1962년 10월에 열린 제16회 입단대회에서 초등학교 2학년에 재학중이던 소년 조훈현이 입단에 성공하였다. 이로서 세계 바둑史상 최연소 입단 기록을 수립했다. 입단 1년후에 2단으로 승단하였고, 그 다음해에 일본기계의 거목 木谷實 9단의 문하생이었던 石田芳夫와 국제 전화 대국을 두어 그것이 인연이 되어 도일. 세고에 겐자쿠[瀨越憲作]9단의 문하에서 바둑 공부를 하게된다. 일본기계에서는 한국의 프로단위를 인정해주지않아서 다시 4년간의 원생 수업을 한 끝에, 13세의 나이로 일본기원 인정 초단이 된다. 그런데 문하생으로 있던 기간동안 수 많은 대국을 했는데도 불구하고 단 한 번도 패배를 한 적이 없었다니, 과연 이것이 가능한 일인가? 당시의 자료를 찾아보았다.
 
과거에 기사화된 자료를 보고도 믿겨지지 않는다. 일본에서의 기사활동은 병역의무로 잠시 중단된다. 이 때 부터 한국기원 5단으로 인정받고, 일본기원에서는 휴직기사로 처리하여 오랬동안 한국과 일본에서 동시에 입단한 프로기사로 남게된다. 60년대의 소년 조훈현은 바둑 수업기라고 볼 수 있다. 훗날 위대한 거목이 될 푸른 싹이었다. 천재성은 누구나 인정하지만, 일본 체류기간동안에 아침 8시부터 밤 10시까지 스승 앞에서 하루도 빠짐없이 공부를 계속했다고 한다. 60년대에서 수 많은 바둑 천재 소년들이 화제가 되었으나 훗날 바둑 황제로 칭함을 받는 이는 오직 그 뿐이었으니 어찌 천재성만으로 성취했을 련가. 이런 공부 자세는 그대로 제자 이창호에게서도 보여지니 그 스승에 그 제자다.    
월출산 계곡
70년대의 조훈현
70년대는 조남철-김인-윤기현-조훈현등의 일본 유학파에 서봉수를 중심으로 한 국내파의 도전과 응전의 시기였다. 일본 유학파가 초강세였지만, 바둑회관 설립과 월간바둑 창간, 다양한 국내기전의 활성화 그리고 전국적인 기원 설립 붐이 일어나면서, 자생적으로 자라난 국내파의 발전도 눈부셨다.
 한국 바둑계가 질적 양적으로 성숙해가는 과정에 수 많은 진통이 있었는데, 그 중에 가장 대표적인 사건은 한국기원 기사 탈퇴와 바둑계의 양분이었다. 1974년 11월 몹시 추운 어느날, 한국기원 소속 전문기사들은 단수당 인상과 한국기원 운영 참여등의 명분을 내걸고 대국 거부에 들어갔다가, 41명이 한국기원을 전격적으로 탈퇴, 대한기사회를 발족했다. 한국 바둑계는 두동강 났으며, 문화계에 큰 이슈를 몰고왔다. 결국 2년여의 혼란 끝에 1976년 11월에 한국기원과 대한기원은 대통합으로 마무리 지었지만, 70년대 후반기까지도 내홍을 겪었다. 그런데 한국기원과 대한기원의 분열 사건은 오히려 한국 바둑 대중화에 큰 공헌(?)을 했다. 문화계에 큰 이슈를 던져주었는데, 관철동 한국기원 주변이 문화예술인들이 득실거리는 곳이었고, 특히 한국기원 회관내에 있던 유진다방은 그들의 집합소, 논쟁의 좋은 목표가 되었다. 마침 한국 문화계는 논쟁이 유행이었던터, 역사 철학 종교 문학 어학 정치 법률 경제 사회 교육 예술등 각 부문에서 일어났던 논쟁을 다섯권의 책으로 엮은 韓國論爭史(靑覽出板社)에 한자리 차지했다. 趙南史와 朴在森의 한국기원인 대한기원이냐의 논쟁은 바둑팬들과 일반 대중들에게 큰 관심을 끌어내는 역할을 했다. 분열하고 통합하는 과정의 진통이 오히려 한국 바둑계 발전에 큰 도움이 되었다는 역설이 성립된다. 
韓國論爭史(靑覽出板社)
홍보에도 도움을 주었고, 좋게 해결해서도 다행이지만 2여년동안 앞장서서 투쟁했던 기사들은 승부감각을 잃어서 한동안 침체를 면치 못했었다니 안타깝다. 다시는 일어나지 말아야할 일이다.
                                           월출산 구름다리 겨울
이 기간중에도 기전은 계속되었다. 기록은 다음과 같다. 자료에 60년대와 일본 활동기의 공식 기록은 확실치는 않아 통계 처리가 곤란. 한국 바둑계에서 본격적으로 활동하기 시작한 72년 이 후에 주목해보자. 
 1973년에 생애 첫 타이틀을 획득한다. 상대는 당시에 국내 기전을 주름잡고 있던 김인. 최고위 획득을 기점으로 국내기전을 하나씩 접수한다. 국내 복귀후에 거의 80%를 오가는 승률을 올리고 있었는데 유독 74년도에는 승률이 56.67%로 움푹 파여졌다. 다름아닌 병역의무 공군 복무중이었기 때문. 복무중에 휴가기간에 한꺼번에 왕창 대국을 하고 귀대. 당시에 군복무기간이 3년이었는데, 그런 어려움 속에서도 1973년 부산일보에서 주최한 최고위전에서 우승했다. 군 복무중에 기전에 우승한 최초의 프로기사가 아니었을까.
 
77년도에 조훈현은 7단으로 올라섰고, 31연승을 기록했다. 물론 이미 68년도에 김인 당시 6단이 40연승을 기록했던터라 작아보이지만, 승률 85.71%에 최고위, 국수, 국기, 왕위, 왕좌, 최강자전 타이틀을 방어하거나 쟁취하는 과정에 이룩한 연승이어서 그 의미는 매우 크다. 이 기록은 이창호의 41연승과 김인, 그리고 이세돌의 32연승에 이어 아직도 역대 4위로 자리매김하고 있다. 조훈현의 연승은 타의 추종을 불허했다.
 
1976년에 군 복무중 하찬석을 상대로 제 20기 국수전을 3대1로 타이틀을 쟁취한 후로 4년동안 홍종현-김수장-하찬석과 서봉수를 차례로 도전자로 맞이했는데 단 한 번도 패배하지 않았다. 70년대 후반부의 조훈현의 활동이 한국 바둑에 매우 중요한 시기였다. 공군 제대하면 바로 일본에 가서 기사활동을 하겠다고 수차례 언급을 했왔는데, 메이저 국내 기전을 휩쓸고 나서 방향을 틀었다. 토종 바둑 서봉수의 도전이 치열하여, 바둑팬들은 조*서 시대라고 불렀지만, 성적만으로는 뚜렷히 조훈현 시대였다.
 
  토종 바둑의 대가 서봉수의 언급이 아니더라도 그가 천재임은 누구라도 안다. 이미 70년대 후반부에는 국내 신문기전 거의 전부를 싹쓸이하여 사실상 전관왕의 자리를 지키면서 자신의 바둑을 완성헸다. 사람들은 戰神이라고도 한다. 싸우기를 좋아한다고. 조제비 라고도 한다. 수를 매우 빠르게 본다고. 그러나  기풍을 설명하기에는 터무니없이 부족하다. 영암에서 태어나, 목포에서 바둑이란 무엇인가 눈 떳고, 서울에서 수 많은 고수에게 익혔으며, 일본에서 선진 바둑을 수련했다. 여기까지는 다른 기사들도 할 수 있는 일이다. 다른 기사들에게 없는 그 무엇이 있었으니, 無道. 그러나 막상 그가 평소에 정말 좋아하던 성어는 '현현지도(玄玄之道)'였다. 
                                           월출산 물레나물
그럼 왜 '無道'라는 글을 남겼을까. '玄玄之道'가 알듯 말듯 오묘한 바둑의 원리를 뜻한다면, 머리로만 이해할 수 없고 마음의 중요함을 지적한 것이 無道다. 사람들은 그가 흔든다고 하는데, 흔들지 않아도 다만 상대방이 흔들릴 뿐. 바둑은 머리만 쓰지않는다. 흑백 돌이 361로에서 변화무쌍한 인생역정을 반상에 구현하는 과정에 머리가 다음수를 항상 알려주지는 않는다. 순간 마음이 가는 곳에 손길감은 누구나 경험한다. 道를 무엇이라 할 수 있다면 道가 아니다. 만약 道를 머리, 즉 정신이라고 하면, 無道는 마음, 즉 정신적인 안정이 아닐까. 정신적 안정. 그게 쉬운 일이 아님은 그 누구도 안다. 80년 8월 어느날. 9개의 국내 타이틀을 손에 쥔 청년 조훈현은 미국 교포들의 특별 초청에 방미를 앞두고 한 그의 말이 인상적이다. "정신적 안정이 가장 중요합니다. 항상 평소대로 대국에 임하려 하지만, 때론 저도 사실 매우 흔들립니다....저는 9살 때 일본으로 건너가면서 운명이 결정되었습니다. 한국으로 돌아왔고, 이제는 다시 돌아가고 싶은 생각은 없습니다. 지금 이 자리에서 최선을 다하겠습니다."  
                                         월출산 구름다리 전경
만약 그가 홀홀히 일본으로 떠났다면, 지금 한국 바둑계와 세계 바둑계 판도는 어찌되었을까.       (타이젬 i진선)
[i진선 한 마디]
월간 바둑 6월호의 기록의 발견 코너의 저의 글 입니다. 편집상 지면생략했던 부분을 복원하였고 다양한 참고 자료와 함께 소개합니다. (윽..복원 원문이 너무 양이 많아서 줄였습니다...ㅠ.ㅜ::) 차 후 호에 계속 될 예정입니다.
월출산 대단히 아름답네요...월출산 이쪽 저쪽에서 조훈현 국수와 김인 국수가 태어나셨습니다. 한국바둑史 상으로 본다면 대단히 의미있는 山이죠^^ 으... 시간나면 가서 월출산의 그 맑고 깨끗한 정기좀 받아보고 싶습니다...ㅠ.ㅜ:: 사진 자료는 국립공원 홈페이지 자료에서 가져오거나 링크시켰습니다.(http://wolchul.knps.or.kr/photo/gallery/list.do?bbsid=photo&nowPage=1&g_parkcd=121700&menuid=P10701&depth=2)