기타
한국기원, OnlyTime
한국기원, OnlyTime
2011-05-26 오후 4:42:01 입력
             
 
한국기원, 새로운 출발
  ▲양재호 사무총장.
양재호 신임 사무총장 첫 시무 사진 컷을 보다 문득, 작고하신 조남철 선생과 매우 닮은 인상을 받았다. 마른 얼굴매 쏘옥 들어간 양 두 볼, 화살표 처럼 곧게 뻗은 콧날, 힘들어가 선 목청 그리고 이마에서 머리숲으로 넘어가는 선. 만약 타임머쉰 타고 같은 연세로 두 분을 만나게 한다면, 서로 깜짝 놀라지 않을까. "헉..도플갱어?" 
 조9단: 헉 누구냣..도플갱어냐? 양총재: ^-------------^::
 최초의 한국 프로기사 조남철 산생, 44년11월에 남산동에 한성기원을 세웠다. 바둑에 대한 사회적인 평가는 매우 저급했다. 당시 해방과 6.25를 격는중에 변변한 후원자 없었다. 조선기원 한성기원, 또 대한기원으로 이름만 바꿔 가면서 생존하기 급급. 그 와중 혹독한 시련속에서도 선생의  마음속에 간직하고 있던 문구가 있었으니 "棋道報國". 훗날 한국 바둑이 세계기전에서 우승을 독차지 하는 시대가 도래하는 원천이 되었다. 선견이라해도 놀랍다.
천하무적이었다는 조남철 선생의 통산 실전적은 460승 486패. 승률은  48%. 바둑 승패는 평균적으로는 50%였을 터인즉, 결과로본다면 평균에 못미치는 승률에 불과. 그러나 업적은 조훈현, 이창호에 비하여 못하지아니하고 오히려 더 높은 경지에 있으니, 이는 창업의 공로와 인재 양성과 바둑으로 애국하는 신념과 실천궁행등이라. 
"조남철 선생님과 양재호 신임 총장님께 바치는 특별한 선물" 
굳이 자신의 승부 결과에만 치우치지않았다. 1972년 당시에 20대 초반의 겁없는 청년이었던 서봉수에게 명인위를 넘겨준 이후로는 다시는 타이틀을 차지하지 못했다. 그러나 수많은 후배들이 따게하였으니 이는 큰 소망을 위하여 자신을 희생함이라. 인재양성에 힘썻다. 그의 추천아래 바둑유학을 떠났던 김인이 돌아와서 자기 것을 하나 둘 가져가도 새로운 후배 강자의 출현이 기쁘기만했고 껄껄 대견스러워했다. 그뿐이랴, 일본 바둑 거물이 된 조치훈을 발굴하였고, 최초 세계기전 우승자인 조훈현을 가장 먼저 알아보고 바둑 유학을 권한이가 또한 그다. 이창호는 조훈현 제자. 그러고보면 조남철 선생과 그의 제자와 또 그 제자가 한국 바둑의 기둥이니 20세기 한국 현대 바둑은 그의 삶의 궤적과 일치한다고 보아도 과장 아니다.
조남철 선생의 기도보국, 그 의미를 찾아보았더니. 첫번째는 위에서도 언급한 "인재양성". 당시의 젊은 인재들을 바둑선진국이었던 일본 유학을 지원하여 그 보다 높은 기량을 가진 프로기사로 키워냈다. 개방적이고도 열린 사고는 훗날 한국 바둑이 세계를 재패할 수 있는 힘이 되었다. 둘째는 바둑인으로서의 "실천궁행". 다양한 방법으로 바둑 교육에 앞장섰다. 그 중 가장 큰 업적은 위기개론을 비롯한 수 많은 바둑 저술이었다. 최고의 프로기사의 명성에만 만족하지않고, 바둑 콘텐츠 생산에 누구보다 앞장섰다. 세번째. 바둑을 넘어선 문화인으로서의 "품위"와 "긍지". 오락에 불과했던 바둑을 문화로서 발전시켰다. 50여년의 짧지않은 한국 바둑계의 중심을 잡으면서, 위상을 높였다.
 
그리고 Only Time. 세월이 흘러 양재호 9단이 제6대 재단법인 한국기원 사무총장에 올랐다.익히 알다시피 약 두달전 3월 22일 서울 역삼동 GS타워에서 열린 제80회 한국기원 정기이사회에서 사무총장 선임. 양총장은 울산 출신으로 79년 입단해 94년 입신에 올랐다. 89년 제1회 동양증권배에서 우승하는 등 우승 1회, 준우승 7회 기록. 특히 지난해 광저우 아시안게임에서 한국 대표팀 감독을 맡아 바둑에 걸린 금메달 3개를 모두 따내면서 지도력을 인정받음. 2011년 새로운 사무총장을 맞이하면서 한국 바둑이 가야할 길을 다시한 번 점검해야할 때. 21세기 들어 빛나던 한국 바둑, 내외로 다시 어려움에 처해 있다. 바둑인구 감소. 국내기전 축소.중국 바둑의 급속한 부상, 바둑관련 새로운 아이템 개발 어려움, 한국리그와 중국리그의 각축, 상금제 확대등 쉽지않은 난제들이 바둑인들의 마음을 무겁게 한다. 문제 해결의 실마리는 선생의 기도보국 정신에서 찾아보면 어떨까. 인재양성...개방적이고도 열린 사고..실천궁행...문화인으로서의 품위와 긍지.
어렸을 때, 조훈현-이창호등에 못지않게 뛰어난 기재로 언론의 주목을 받았다. 선생과 더불어 연상함은 얼굴만이 아니라 성품에서다. 껄껄껄 웃는 웃음 소리, 거의 같다. 헤어지는 사람 뒷통수가 안 보일 때까지 긴 인사를 주는 습관, 비슷하다. 바둑 접근기에 특별한 사사를 받지 않았으나 스스로 성장하며 노력하여 발전함, 유사하다. 초중고 과정에서 공부도 아주  특별하게 잘해서 다재다능한 소년이 오늘 한국기원 사무 총장의 자리에 올랐다. 외모 뿐만 아니라, 여타야타 바둑계 사람들 보둠어 가면서, 기도보국-인재양성-실천궁행등의 정신도 계승하면서, 시대를 넘어, 한국과 세계 바둑계를 무궁하게 발전시켰으면.
(타이젬 i진선)
[i진선 한 마디]
신임 사무총장 사진을 보다가 문득 닮아보였습니다. 창업한 조남철 선생의 뒤를 이어 21세기 새로운 출발하기를 바랍니다..