기타
추억의 드림리그
추억의 드림리그
2011-06-10 오전 10:14:21 입력
             
 
추억의 드림리그
타이젬이 주축되어 만들어
지금으로부터 8년전, 2003년 이맘때 쯤 한국 바둑 리그의 전신이라고 할 수 있는 드림리그가 시작되었다. 총 6개팀, 각 팀 3명의 프로기사로 현재의 한국리그 규모에 비하면 소소하지만 의미가 매우 깊다. 특히 타이젬이 직접 팀을 구성하여 참여하였고, 드림리그 운영에도 큰 역할을 해서 회원들에게는 기억에 남는 기전. 한국 최초의 바둑리그인 드림리그는 어떤 대회였을까? 운영은 어떻게 했을까? 현재의 한국 바둑 리그와는 어떤 다른 점이 있을까? 8년전의 추억속으로 잠시 빠져보자.
한국 바둑史상 최초로 구단별 단체전으로 출범한 드림리그는 준비기간이 짧았고, 상금도 미흡,홍보 부족등의 부족한 점이 많았으나 차 후 한국 바둑 리그가 출범하는데 큰 공헌을 했다. 프로기사 개인의 성적과 승패만을 중시하던 국내기전에서 자신의 성적이 팀의 등락에 영향을 주기 때문에 매회 최선을 다해서 대국에 임했다.  제일화재,파크랜드,신성건설,건화엔지니어링,엠게임 그리고 타이젬등 총 6개 기(棋)단. 각 기단의 선수 구성은 다음과 같다. 
■각 기단 선수명단      기단  주장  2장  3장   타이젬  조훈현  김명완  안관욱   제일화재  송태곤  목진석  이희성   파크랜드  유창혁  최철한  허영호   신성건설  박영훈  최명훈  윤혁   건화엔지니어링  서봉수  이상훈大  박병규   엠게임  이창호  최규병  이상훈小
당시에 7월 24일 25일 이틀동안 한국기원 모든 기사가 참여하여 예선을 치뤘고, 8월 5일날 추첨식과 대회 개막식 그리고 8월8일에 대망의 개막식을 시작으로 매주 금요일 8시(3장전), 토요일 5시(2장전) 8시(1장:주장전)을 벌였다. 즉 주당 3대국 1경기로 각팀의 모든 선수들이 1번씩의 경기가 끝나면 1라운드가 종료되는 식이다. 이렇게 총 5라운드가 마치면 한 시즌이 끝난다.
엠게임 주장 이창호
대회 시드를 부여받은 프로기사는 이창호-조훈현-유창혁-송태곤 등 4명이었다. 이세돌은 시드 자격이 있었으나 불참. 나머지 14명은 본선을 올라간 선수중 추첨식을 통해서 드래프트로 각 기단의 팀 구성원을 뽑았다. 이 때 드래프트는 5개팀 관계자들이 제비뽑기로 순번을 정한후에 순번에 따라 소속팀의 주장선수를 지명하고, 다음에는 역순으로 2장선발, 마지막으로 3장은 다시 제비뽑기를 하여 정해진 순번대로 지명하였다.
타이젬 주장 조훈현
본선에 오른 18명의 선수는 주장 500만원, 2장 300만원, 3장 200만원을 일괄 지급. 승리수당은 주장전 승리시 100만원, 2,3장전 승리시 80만원 챙긴다.  우승팀 3000만원, 준우승 1500만원, 3위 팀 600만원, 4위 팀은 300만원을 지급한다. 팀당 시상금은 각 선수에게 균등 배분했다. MVP는 ARS, 인터넷 투표 등의 방법으로 선정되며 대회 MVP에게는 상금 200만원이 수여된다. 또한 다승왕에게는 상금 100만원이 수여된다. 최다승자가 동률일 경우 전원에게 100만원씩 지급된다.
파크랜드 주장 유창혁
그럼 5라운드를 전승하고 자기 팀까지 우승한다면 얼마나 상금을 챙길 수 있었을까? 예를 들어 1장 주장으로 출전한 선수가 5전전승으로 다승왕 및 MVP가 되고, 또 소속팀이 우승을 했을 경우 받는 금액은 대회수당 500만원, 승리수당 100만원*5국 = 500만원, 우승상금 3,000만원/3명= 1,000만원, MVP 상금 200만원, 다승왕 상금 100만원으로 총 2,300만원이 된다. 이왕 나온김에 최하 상금은 얼마까지 가능한지도 궁금하다. 3장으로 출전한 선수가 5전 전패를 하고, 소속팀이 6위를 했을 경우 오로지 대회수당 달랑 200만원뿐이다. 
제일화재 주장 송태곤
기록보니 흥미로운 점 하나. 제일화재 2장으로 출전한 목진석이 당시에 5전전승으로 이창호와함께 다승왕이었다는. 그 당시에도 잘 했지만 정말 꾸준하고 진득한 성적을 거두는 프로기사가 목진석이다. 항상 세계기전 우승권인데 올해는 꼭 달성하기를. 
한국바둑리그의 전신으로서 리그 원년 멤버 18명중 아직까지 남아있는 생존자는 이창호 최철한 허영호 이상훈과 목진석등으로 총 5명뿐이다. 오래토록 남아서 한국리그를 빛내어주었으면. 한국 최초의 바둑리그는 엠게임-파크랜드-제일화재-타이젬-신성건설-건화엔지니어링 순으로 순위가 메겨졌고, 한국 바둑 리그의 빛나는 첫 발을 내딧었다. 그 다음해에 한국 바둑 리그가 새로운 출발을 하게된다.
 
(타이젬 i진선)
프로기사 이슬아, 아니 댄싱 퀸 이슬아의 공연 장면입니다. 예상했던 것 보다 훨씬 잘 하네요^^다음주에 경선으로 들어가니까...응원 좀 부탁 드립니다^^::
[i진선 한 마디]
과거 뉴스를 보면..아예 기사가 안보이거나 사진이 깨진 화면이 있는데...그 때랑 지금과 컴퓨터 환경이 달라서 그렇습니다. 속도 빠르다는 사파리나 크롬으로 보면 더욱 가관ㅡ.ㅡ:: 명예기자 뉴스란도 뒤로 가면..안습이라는...포털도 마찬가지에요..타이젬의 훌륭한 기사들이 마구 사라지니 가슴이 아픕니다. 최근 타이젬도 아이팟이나 아이폰 캘럭시등 스마트 기기를 이용한 서비스에도 앞장서서 박차를 가하고 있습니다. 인터넷 혁명입니다. 기존 인터넷이 새로운 인터넷에 밀리기 시작했어요. 예전에 컴맹이라는 말이 있었는데....그건 옛 말이고..이젠 스마트맹 이라는... 과거는 마구 사라지고 현재. 현재만 존재. 1~2년만 지나면 모든 것이 다 구닥다리가 되어버리니...참 따라가기 힘이드네요....ㅡ.ㅡ:: 추억의 드림리그여...