기타
井山裕太, 누구
井山裕太, 누구
2011-05-23 오전 11:11:41 입력
             
 
井山裕太(이야마 유타), 한중일 최고위!
金佛山中日韓プロ囲碁精鋭戦 즉 "금불산한중일프로기사바둑정예전"은 BC카드배에서 아쉽게 준우승한 구리를 격려하고 중국바둑팬들을 위로하기 위한 이벤트 기전. 당연히 주인공은 구리와 이세돌.. 일본 이야마 유타는 조연. 그런데 조연이 두 주연을 시원하게 깨고서 우승했다. 개최지인 충칭은 구리의 고향. 보라는 듯이 이세돌과 구리를 연이어 깻다. 더구나 대만출신의 棋聖 장쉬 9단을 십단전에서 박살내고 온터. 일주일 사이에 한중일 최강 기사를 상대로 3연승도 힘든데, 그것도 우승 또 우승. 두 기전에서 1억5천만원+ 5000만원가량의 우승 상금도 짭짤하게 챙겼다. 한국 바둑팬들에게 잘 알려져 있지않은 일본 젊은 신예 이야마 유타는 어떤 사람인지 궁금한 팬들도 있을 듯. 세계기전 활약은 별로 없었지만, 일본내 기전 활약은 눈부신 20대 초반의 이 사람에 대하여 알아보자.    
"저 20살에 일본 최고의 기전 명인전에 우승했어요 ㅋ"
그동안 세계 바둑계에서 일본 바둑의 위상은 끝없이 나락으로 떠러져 있었다. 일본 국내 기전마저도 중국 출신의 프로기사가 타이틀을 점하고 있는 경우가 대부분. 진정한 일본 바둑의 실력은 어느 정도인지 일본 바둑팬들까지 의아. 
그런데 2009년 10월 15일 일본의 최고의 전통기전인 명인전에서 약관의 20세 이야마 유타 8단이, 중국 출신의 장쉬 9단을 4승1패로 승리를 하였다. 이는 린하이펑이 23세의 나이로 명인위를 쟁취한 이후 무려 54년만에 최연소 기록을 능가. 8단 단위로 명인위에 오름도 1980년 당시 조치훈 8단이 이룬 이래로 30년 만에 처음이다. 89년생이며 현재 22세의 이야마는 02년 입단 05년 아함동산배 우승, 16세 4개월로 사상 최연소 우승기록을 수립했었다. 2008년 일본 바둑 일인자 장쉬와의 명인전에서 3:4로 석패했으나 ‘빅3’ 기전에 10대의 나이로 도전함은 일본 바둑역사상 최초의 일이어서 일본에서 큰 화제였다. 
더구나 대전 상대인 장쉬 9단은 일본의 7대 신문기전중 다섯개를 보유하고 일본 최고의 실력파인지라, 젊은 순수 일본인의 승리는 더 큰 의미있다. 젊은 청년의 활약은 일본 바둑 부흥에 긍정적인 영향을 끼친다고 보기 때문. 일본 기원 자료에 따르면, 오사카 출신으로 어렸을 때 부터 매우 특출난 바둑 재능을 갖고 있었다.
 13살인 중학교 1학년때 프로기사로 입단하였으며, 여러 작은 기전에서 활약하며 발전하였다. 일본의 최대 기전 기성-명인-본인방에서는 유독 실력 발휘를 못하다가 기어이 명인위를 쟁취하고만다. 명인 쟁취로 9단으로 바로 승단하게 되어, 최연소의 명인의 영예와 최연소 9단영예를 얻어 일본 바둑스타로 떠오르게 되었다. 
      이야마 유타 9단의 경력 2005年： NHK出場（15歳10ヶ月・同棋戦史上最年少記録）   第2回中野杯Ｕ20選手権優勝（非公式戦）  第30期新人王戦準優勝  第12期阿含・桐山杯優勝☆16歳4ヶ月でのタイトル獲得は史上最年少記録★タイトル獲得により七段に昇段 2006年： 第3回中野杯Ｕ20選手権優勝　2連覇 2007年： 第32期棋聖戦リーグ入り  ☆17歳10ヶ月でのリーグ入りは史上最年少記録   第32期新人王戦決勝で望月研一六段を2-0で破り優勝  第33期名人戦リーグ入り  ★18歳5ヶ月・名人戦史上最年少リーグ入り   第33期天元戦挑戦者決定戦進出 2008年： 第21回世界選手権富士通杯本戦出場  第47期十段戦本戦入り  第1回大和証券杯グランドチャンピオン戦優勝  第56期王座戦挑戦者決定戦進出  第33期名人戦挑戦者★規定により八段昇段 2009年： 第2期幽玄杯精鋭リーグ優勝  第2回大和証券杯グランドチャンピオン戦優勝  第65期本因坊戦リーグ入り  ★20歳2ヶ月・本因坊戦史上最年少リーグ入り   第18期竜星戦優勝  第34期名人戦で張栩名人を4-1で破りタイトル奪取  ☆20歳4ヶ月・史上最年少名人となる   ★名人獲得により九段昇段・史上最年少九段昇段  2010年： 第57回NHK杯準優勝  第35期名人戦で高尾紳路九段を4-0で破りタイトル防衛  第6回大和証券杯ネットオープン優勝 2011年： 第35期棋聖戦挑戦者  第49期十段戦で張栩十段を3-2で破りタイトル奪取  博賽杯金佛山国際囲碁超覇戦優勝
이미 2008년에 최연소 일본 기도상, 최연소 최우수 기사상, 최연소 최다대국상 등등을 수상 받으며 일본 바둑사를 새로쓰는 청년 기사. 최연소 기록만 해도 대략 10여개다. 이미 오래전에 세계 최강 이세돌 9단이 후지스배에 참가한 당시 소년을 주목했었다는 사실은 재밌다. 싹수를 보았다는 뜻.
오청원: "이야마 유타, 자네는 일본 바둑 부흥의 지도자가 되어야혀!" 이야마유타: 눼~~~^^
 2009년 비씨카드배에서 조한승에게 아깝게 지고, 몇시간이나 반복해서 복기했던 모습이 현장에서 주목되기도. 침착하고 끈질기기가 마치 "소년 이창호"를 보듯했다고. 
현재 일본 바둑계를 이끌고 있는 三人 
앞으로 일본의 주요기전을 접수해나가면 곧 세계기전에 대한 목표도 세워질 것이다. 활약을 기대한다.
 (타이젬 i진선)
그건 그렇고...일본 명인전 소고
일본 명인전은 일본 최고의 기전으로서 일본 현대 바둑사를 조명할 수 있는 가장 대표적인 기전이다. 상금액수로는 기성전이 최고지만, 명인전 우승자야말로 그 시대의 진정한 1인자인 경우가 많다. 아래의 명인전 기록에서 우승자별로 시대가 확실하게 구분된다. 대부분의 기사들이 일단 타이틀을 놓치면 다시 획득하기가 힘들다. 그러나 조치훈 9단은 5연속 타이틀 쟁취후에 무려 12년 후에 다시 4연속으로 쟁취한다. 
대단하십니다. 조치훈 9단!                                                                                                          
[i진선 한 마디]
소스는 일본 기원 홈페이지. 각종 통계자료는 정확할 겁니다. 이야마 유타가 좋은 활약이 예산되어 이미 기사로 써놓았었는데요..빛을 보내요.무엇보다 22세라는 젊은 나이가 강점입니다. 이야마 자신도 매우 노력하는데, 이 처럼 공부하는 기사는 근래 보기 힘들었다고 일본 바둑계에서 평합니다. 이세돌이나 구리와 같은 강자의 대국 기보는 항상 연구해왔고, 더구나 들러리로 참가한 이번 이벤트 기전을 앞두고서는 열심히 준비했나봅니다. 전 한-중-일-대만의 바둑구도 전체를 10으로 보았을 때, 4-3-2-1 정도 되기를 바랍니다. 지금 현재 4.5-4.5-0.6-0.4 정도 되는데..이건 뭐 세계기전이라는 말도 무색..한중친선대회 정도니...너무 재미없죠...ㅡ.ㅡ:: 맞고요...이야마유타뿐만 아니라 일본과 대만등 세계 각지에서 수 많은 바둑 강자가 나오기를 바랍니다. 시장 좀 더 커지게...