기타
바둑인구, 증가? 감소?
바둑인구, 증가? 감소?
2011-07-24 오전 7:23:38 입력
             
 
한국 갤럽, 4명중 1명 바둑, 관심있다.
20년동안 바둑인구 증가? 감소?
 
http://www.gallup.co.kr/main.asp
최근 여론조사기관 한국 갤럽에서 한국인들이 가장 좋아하는 Favorites 조사를 실시하여 흥미롭기도 했는데 결과는 다음과 같았었다. 
한국인이 가장 좋아하는 산은 설악산 29.4%, 나무는 소나무 43.8%,꽃은 장미 31.3% 가장 좋아하는 운동은 축구 15.2%, 동물은 개 47.3%, 새는 앵무새 13.4%로 나왔다고 한다. 
조사 결과에 약간 의구심이 든다. 된장찌개가 좋아하는 음식으로 22.7%로 당당히 1위를 차지했지만, 보통 사람들은 압도적으로 삼겹살이라고 하던데...
 하여간 1974년에 창설하여 37년의 빛나는 역사를 가진 여론 조사기관 한국 갤럽에서 바둑에 대한 설문 조사를 했다. 한국갤럽은 올해 1월 26일부터 2월 16일까지 전국의 만 19세 이상 성인 남녀 1,501명을 대상으로 우리나라 국민이 바둑에 대해 어떻게 생각하고 있는지 알아보기 위해 면접 조사를 실시했다고 한다. 
「2011년 상반기 현재 만 19세 이상 한국인 중 바둑을 둘 줄 아는 사람의 비율은 약 23%로 인구수로 따지면 900만명 가량이 된다. 이는 2004년의 20.3% 보다 약 2.7%가 늘어난 비율이다.」 만 19세 이상 인구수 대비로는 약 100萬명 가량이 증가한 셈. 그러나 20년전에 비하면, 1992년의 36.3% 약 1,000만명(만 19세이상 3,200만추정)에서 현재 약900만명으로 약100만명의 바둑 인구가 대폭 감소한 셈이다. 물론 당시의 조사 방식이나 설문 내용에 따라서 큰 차이가 있을 수 있으므로 큰 증가나 감소없이 대체적으로 20% 정도로 유지해오지 않았나 추정되지만 하여간 한국 갤럽의 통계로는 그러하다. 「바둑을 둘 줄 아는 인구를 연령별로 살펴보면 2004년 20대 14.2%, 30대 21.7%, 40대 23.4%, 50대 이상 21.7%로 조사됐다. 올해 실시된 조사에서는 20대 17.5%, 30대 18.9%, 40대 24.9%, 50대 31.2%, 60대 이상 23.6%로 나타나 30대를 제외한 전 연령층에서 바둑을 둘 수 있다는 응답자가 조금씩 늘어났다」고 한다. (참고 소스: http://kr.news.yahoo.com/service/news/shellview.htm?articleid=20110721102400338b3&linkid=4&newssetid=1352)
 그런데 한국 갤럽 22년전인 1989년의 통계 조사 결과는 또 매우 다르다. 당시에는 바둑인구가 590만명이란다. 그럼 불과 3년만에 약300만명이 증가하여 900만명이 되었다는 소리인데 당시 아무리 조훈현 국수의 세계 정복과 이창호의 활약 하던 시기이기는 할지라도 3년만에 1.5배나 증가를? 이렇게 숫자상의 차이가 일어날 수가.
 
실제로 1992년에 한국 갤럽과 한국기원에서 발표한 바둑인 수는 785萬명이었다. 윗 조사 결과 발표로는 92년도에 36.3%로 약1,000만명씩이나 된다더니?  현재 대비로는 20년전보다 바둑팬들이 약200만명이 증가한 건가? 아니면 약 100만명이 감소한건가? 같은 기관에서 조사한 자료인데도 연도차 대비로는 너무나 차이가 난다.
물론 조사의 자세한 설문 내용이 없어서 이해가 잘 안되는 면이 있으나 상당히 혼란스럽다. 자료에도 보면 20세 이상의 남녀중 36.3%가 바둑을 둘 줄 알며, 28%가량이 지난 1년 사이에 바둑을 둔 적이 있으며, 28% 중 남자는 무려 63.4%가 바둑을 (열심히?) 둔다는 믿기가 힘든 숫자가 나오고, 여자는 9.7%가량씩이라고 하는데 이 정도 일지라도 大바둑왕국인데...
20여년동안 바둑을 즐기는 방식이 혁명적으로 변화하여 통계 수치의 의미가  다르긴하겠지만, 그래도 그렇지 바둑계에서 느껴지게되는 감각과는 너무 다르다. 지금은 기원이나 모임을 통한 대면 접촉 방식으로 수담을 즐기기 보다는 컴퓨터 모니터로 바둑을 접한다. 바둑을 둘 줄 아는 바둑팬들이 만 19세 인구의 23%(약900萬명)씩이나 된다니 참으로 무척 기쁜 일이지만,바둑인구, 과연 증가한건가? 감소한건가? 정확한 바둑인구수 파악은 불가능 해도, 최소한 증가인지 감소인지는 구분되는 확답은 줘야 하는데.  [i진선 한 마디]
건강이 좋지를 못해서리..그간 기사가 많이 늦어졌습니다. 주말에 밀린 기사 정리해서 올려야 겠네요^^