기타
스포츠化의 무서운 함정
스포츠化의 무서운 함정
2011-07-08 오후 8:06:27 입력
             
 
스포츠化의 무서운 함정, 승부조작
스타크래프트의 프로화된 후 조작경기가 있다는 팬들의 불평불만이 조금씩 나오기 시작했다. 드디어 작년 4월초에 스타 커뮤니티 사이트에서 본격적으로 고발이 올라온다. 불법베팅 사이트에서 거액의 현금을 걸고 스타크래프트 경기에 대해서 누가 어떻게 이길 것인지에 대한 베팅을 하면서 전현직 코치나 감독, 은퇴 프로선수,2군 선수들 그리고 연습생에게까지 브로커들이 접근하여 승부조작을 한 것. 코치진들에게는 엔트리를 알고, 프로선수들에게는 고의로 경기에서 패하라고 지시했다. 2군 선수들이나 연습생들에게는 출전 선수들의 리플레이 파일을 빼돌리라고 강요.
 
 브로커 박훈X, 자영업 이X길, 은행원 박X열, 축구선수 정X호, 프로선수 원X서 마X윤 진X수 김X희 박X수 박X수 문X진 신X승 김X기, 전직선수 정X형 최X람들이 검거되었다. 특히 인기 프로선수인 마X윤의 승부조작에는 모두 경악을 금치 못했다. 결국 언론에만 요란했을 뿐 지금 모두가 집행유예로 풀려나와 다시 활동중. 그 판을 떠 날 수가 없었는지 여기저기 사이트에서 중계하면서 팬들의 티머니를 받아서 먹고 살고 있다.
 
그런데 이번에는 더 충격적인 사건이 일어났다. 승부조작 관련 결백을 주장해오던 태극 마크 국가대표 출신 최X국(28·수원)이 결국 승부 조작의 몸통임이 드러났다. 축구팬들은 경악했다. '한국의 마라도나'라는 애칭의 최X국 선수는 태극 마크를 달고 국가대표로 활약하며 축구팬들의 사랑과 존경을 받던 선수라서 더욱 충격은 컸다. 프로축구 승부조작에 가담한 혐의로 모두 60여명을 적발했으며, 전ㆍ현직 K-리그 소속 선수 37명, 선수출신 브로커와 전주 11명을 기소하고 행방을 감춘 브로커 6명은 추적중. 하지만 최X국은 검찰 조사가 발표되기 전까지 자신의 혐의를 전면 부인해왔다.
 
지난 5월 한국프로축구연맹 워크샵에서 최X국은 ‘승부조작 소문’과 관련, “절대로 부끄러운 일은 하지 않았고, 소문은 그저 소문일 뿐 전혀 사실이 아니다”며 자신의 결백함을 겅력히 주장. 그러나 한달 후에는 “승부조작 모의에 가담한 적은 있지만 직접적으로 조작에는 가담하지 않았다”면서 “수고비 명목으로 건네려던 돈도 받지 않았다”고 하더니 이젠 "승부조작에 약간 관여했고, 금품을 조금 받았다."고 말했다. 말까지도 조작했다. 실상은 동료와 후배선수들을 앞장서 끌어들여 수억원대 부당이득을 취했으니, 뻔뻔한 언동에 축구팬들이 치를 떤다.
프로경기만 있는 것이 아니다. 소년체전부터 전국체전 국가대표 선발전. 심지어 연고전같은 친선경기에까지도 일어날 정도니 도대체 스포츠의 원래의 정신은 어디갔는가 개탄스럽다. 
외국에서도 드문 일은 아니다. 선진국 후진국을 막론하고 종목에 상관없이 무한 발전(?)을 하는 중이다. 승부조작(=Match-Fixing)을 구글으로 검색하면 무려 3,240만개가 쏟아져 나온다. 스포츠 팬들는 과연 무얼 보고 열광했었는지 탄식이 나올 정도. 팀간의 승부조작, 구단 경기도박, 심판매수, 약물사용, 선수 납치, 불법도박, 살해, 강도, 브로커의 위협 협박등등 매우 심각하다. 브라질에서는 승부 조작에 관여한 구단에 1,000억원 상당을 벌금을 판결한 적도 있다. 중국 축구를 망치는 부정부패에 정부가 나설 정도로 심각. 이탈리아 축구리그 세리에A는 1079년과 1980년에 선수와 구단 임원들이 모두가 승부조작에 가담 했다는 의혹이 제기되면서 쑥대밭이 된 후 아직도 회복을 못했다. 미국의 월드시리즈 블랙삭스 사건도 유명하다. 
도박사들이 화이트삭스 선수들을 돈으로 매수하여 일부러 패배했다는 사건이다. 1960년에는 300승을 넘 볼 거목이라고 평가되던 일본프로야구의 최고의 투수 이케나가 마사키가 승부조작하다가 신세를 망치고 말았다. 
일본 國技라는 스모는 대규모의 선수들이 수천건의 경기를 짜고 했음이 들통났다. 더구나 코치가 선수를 살해한 사건도 나버렸으니, 엉망진창. 결국  역사상 처음으로 프로 시즌 자체가 소멸되어 버렸다. 약 40여명의 선수들과 감독, 스모 협회 관계자들이 모두 퇴출되고 나니 경기를 할 수가 없었기 때문. 가을 시즌에 다시 부활할런지 아직 기약이 없다.
대만 프로야구 리그에서는 승부조작으로 프로구단이 해체되고, 가담 선수들은 모두 퇴출되었음에도 불구하고 소멸되지않고있다. 한 해 걸러 연례행사가 되는 사건. 계속되는 승부조작에 염증을 느낀 프로야구 팬들이 돌아서서 한 때 200만명에 육박하던 관중이 30만명으로 폭삭 주저앉기도했다. 지금 불과 4팀으로 리그를 간신히 운영하고 있다. 개인의 사욕에 잡혀있다가 밥그릇까지 깨버린 셈.
얼마나 횡행하는 일인지, 세계 스포츠의 癌.「이기기는 어려워도 지기는 쉽다.」고 하던가. 이기지 않고 져주기 위해서라면 스포츠의 존재이유가 뭔가. 로마시대에도 있었으니 역사가 깊고 스포츠가 존재하는한 영원히 없어지기 힘들 폐습. 한국 바둑계도 축구 국가대표 사태를 주의깊게 살펴보고, 타산지석으로 삼아, 방비책을 강구해야한다. 조작 경기에 상응하는 벌칙도  엄격하게 규정해야. 야구 축구의 인기에 못지않은 바둑도 전면적인 스포츠화를 선언했고, 그래서 경쟁은 더욱 치열해지고, 타스포츠의부작용이 얼마든지 나올 수 있다. 프로 바둑의 부정행위는 무서운 결과를 초래한다. 다른 스포츠 팬들보다 몇 십배 더 분노할 듯. 백번 천번 강조하노니, 악마의 유혹에 넘어가지 않도록, 천번 만번 조심해야 할 지니.   (타이젬 i진선)
선수-심판-감독 모두가 한통속이 되어...
[i진선 한 마디]
타이젬 콘텐츠 팀에서..이리 훌륭한 특집 기사를 낸 덕분에..
제가 준비한 기사 소스랑 너무 유사해서리...당황..타이젬 콘텐츠팀 정말 너무 훌륭합니다. 기자들이 제일 쓰기 싫어하는 기사가 저런 류거든요...여러개 기사를 합한 종합 기사라서..100여개 기사를 한꺼번에 쏟아낸 거나 다름없습니다.명예기자 뉴스 코너를 한 달 정도 쉬어야하나 걱정될 정도...ㅠ.ㅜ::