기타
박영롱, 날개 펴다.
박영롱, 날개 펴다.
2011-08-18 오전 11:23:45 입력
             
 
박영롱, 날개 펴다.
인터뷰, 바둑판만 보고 두었습니다.
헉...토끼 불쌍...ㅠ.ㅜ::
연구생 출신 아마 강자 박영롱 아마 7단이 드디어 날개를 폈습니다. 130회 프로입단전에서 8연승하여 입단에 성공했습니다. 전 이미 아마 시절에 대성할 것은 염두에 두고 2010년 4월 22일에 인터뷰를 했었죠^^:: 당시 박영롱은 응씨배의 황제 최철한 9단을 하이원리조트배 명인전 예선 2회전에서 승리했었고, 대바협에 문의를 해서 세계 최고의 프로기사를 상대로 승리한 박영롱 아마7단과 전화 인터뷰 할 수 있었습니다. 언젠가는 입단에 성공하리라고 믿고, 소중하게 보관해두었는데, 드디어 기어이 프로기사가 되어서 너무 기쁩니다. 아마 10강 관련 자료와 함께 보시죠.
중앙이 박영롱 아마 7단(참고사진2/(http://sports.media.daum.net/general/news/esports/breaking/view.html?cateid=1079&newsid=20100130005504192&p=xportsnews) )
i진선: 박영롱 아마 7단은 나이가 어떻게 되나요?
박영롱: 89년 1월생입니다.
i진선: 바둑을 접하게된 계기와 바둑 공부는 어떻게 하게되었는지 궁금합니다.
박영롱: 애기가이신 부친 덕분입니다. 본격적으로 배우기 시작한 것은 초등 5학년때 부터였습니다. 처음에는 아마 강자이신 박재웅 사범님의 바둑교실에서 배우던중, 박사범님께서 장수영 9단 문하에서 배우도록 하셨습니다. 그 후 한국 기원 연구생으로 나름 노력했지만, 부족한 점도 많았고..나이가 차서 퇴출되었었습니다. 
i진선: 2010년에 박영롱 7단의 활약이 대단합니다. 간단히 성적을 말씀해주시죠.
박영롱: 2010년 4월 현재 대한바둑협회 아마 랭킹 7위로 랭크되어있습니다. 얼마전 제2회 비씨카드 오픈전에서 통합예선에서 64강까지 진출한 바 있습니다. 그리고 내일 하이원리조트배 명인전 예선 결승을 앞두고 있는 상황입니다.
i진선: 하이원리조트배 명인전에서 응씨배 세계기전에서 우승한 최철한을 무력화시켜서 화제가 되었는데? 대국을 앞두고 정신적으로 스트레스 받고 긴장되지는 않았는지?
박영롱: 2회전에서 최철한 9단과 대국을 했습니다. 처음에는 무척 긴장을 했는데, 점차 바둑 두어가면서 마음이 편안해졌습니다. 그래서 좋은 결과가 나온 것 같습니다.
      
2011년 7월 현재 아마랭킹 10위권의 아마기사들의 성적표. 수 많은 아마 강자들 중에 아마 10위권 랭킹에 오르기는 매우 힘들다. 이들중 무려 4명의 아마 기사가 세계기전 본선과 예선에서 프로기사들과 당당하게 겨루었다. 
특히 랭킹1위의 이호승의 성적은 매우 독보적. 2위의 랭킹점수보다 거의 2배. 가히 아마의 제왕....
현재 한국 기원에서는 피말리는 입단 대회 본선 대국이 벌어지고 있는 중이다.
i진선: 최철한 9단과의 대국 상황은 어땟어요?
박영롱: 훔..열심히 두기는 했지만...제가 잘 둔 바둑이라기 보다는 최철한 9단이 실착해서 이긴 것 같아요.
i진선: 최철한 9단이라면 응씨배의 제왕이고...무척 독한 바둑으로 유명하지않나요?..기죽지않았었어요?
박영롱: 그럼요 굉장한 프로기사죠. 최철한 9단의 위세에 눌리지 않으려고...바둑판만 보고 열심히 두었습니다^^  
i진선: 3회전에서는 최원용 6단을 이기고 4회전에서 이춘규 3단을 이겨서 프로기사를 상대로 3연승을 거두었는데 소감은?
박영롱: 무척 기뻣습니다. 특히 부모님께서 굉장히 기뻐해주시고 격려해주셨습니다.
i진선: 내일 박영훈 9단과 예선 최종 결승을 합니다. 마음의 준비는?
박영롱: 박영훈 9단과는 이미 연초에 비씨카드배 통합예선 64강에서 만나서 제가 패배했지요.또 만나게되었는데, 차분하게 배운다는 마음으로  대국하려고 합니다.
i진선: 얼마전 '천지양 홍삼배 피망바둑 최강전' 에서 우승도 하고, 각종 아마대회에서 활발히 활동중인데, 앞으로의 꿈은?
박영롱: 훔..아마 기사로서의 생활은 참 힘이 듭니다. 그래도 프로기사가 될 수 있는 아주 작은 길이라도 있으니 꿈을 갖고 더욱 매진해야지요.  
i진선: 언제 쯤 프로기사가 될 수 있을까요?
박영롱: 하도 잘 하는 아마 기사들도 많고 연구생들도 훌륭해서 잘 모르겠습니다. 열심히 공부하겠습니다.
2010년 바둑대상 아마기사상을 수상받았다.
[i진선 한 마디]
상대를 의식하지않고 오로지 바둑판만 보고 두기는 매우 힘이 듭니다. 얼굴이 안 보이는 인터넷 바둑에서도 상대가 누구인지, 요즘 기록이 어떤지 뒤적여 보면서 고민하는 경우가 많죠. 특히 승강이 달려있을 때는요^^ 어떻게 두어야할지 수순은 까맣게 잊고 상대방만 의식하다가는 바둑 망치죠..ㅡ.ㅡ:: 이번 입단 대회 상대가 누구던간에 최선을 다하는 자세로 임했으니 8연승을 했을 겁니다. 박영롱 아마 7단은 드디어 그렇게 고대하던 프로가 되었습니다^^ 너무 너무 기쁩니다만, 될 만한 사람이 되서 별로 놀랍지는 않습니다^^:: 프로기사가 된 후의 인터뷰도 곧 첨부하여 소개토록 하겠습니다. 지금 현재 제130회 입단대회 피 말리는 본선대회가 진행중입니다. 분위기상..대회가 마무리 한 후에 다시 인터뷰 청하려고 합니다. 하여간 과거 인터뷰 당시에 또박 또박 정중하면서도 영롱하게 답변해주던 기억이 새록새록^^ 超初단으로 세계 바둑계에서 영롱하게 빛나는 별이 되기를 바랍니다!