기타
이번 삼성배, 왜 중요
이번 삼성배, 왜 중요
2011-08-19 오후 3:07:11 입력
             
 
제16회 삼성화재배, 왜 중요?
한중 최강 舊균형점 깨는 新세대 나올 가능성 높아
메이저 기전 중심으로 보면 제 24회 후지쯔배는 82번째 세계기전에 해당한다. 한국의 박정환 9단이 우승하여, 2011년의 한국 바둑계의 사기를 높였다. 2010년 2011년 약 1년 6개월 가량의 최근 4강 성적을 살펴보고, 곧 북경에서 시작되는 제 16회 삼성화재배가 왜 중요한지 짤막하게 검토해보자.
2010년 2월말 경부터, 며칠전 끝난 후지쯔배까지 4강 성적을 좌표화했다. 총 8개의 세계기전중 한국이 4개를 중국이 4개를 차지하여 팽팽. 만약 박정환이 우승을 놓쳤다면 팽팽했던 기세가 꺽일 수 도 있던 상황이었다. 8개 세계기전 4강에 오른 기사들을 국가별로 통계내면, 한국:중국:일본=15:16:1로 한국이 약간 열세. 중복자수를 세지 않고만 계산한다면, 한:중:일=7:10:1이 된다. 한국은 이세돌-박정환-허영호가 차지하는 비중이 매우 크다. 15회 진출자중 무려 11회를 이들 3명이 다 감내했다. 3회이상 진출자를 빼고 통계를 내면, 4:10:1이다. 중국의 4강은 특별히 한 두명에 치우치지않고, 주거니 받거니 하면서 골고루 4강에 올랐다는 뜻이다. 한국 바둑은 소수 정예에만 의존하는 성향은 여전하다. 
이 기간중 이세돌이 우승 3회 준우승 1회 성적을 내어 당연히 랭킹 1위이고, 콩지에가 우승 2회 준우승 1회로 2위 그리고 박정환과 구리 파오원야오가 성적 3위권에서 각축을 벌이고 있다. 허영호는 4강에 3번씩이나 들어갔지만 2위와 4위 2회를 하여 매우 아쉬움. 그 밖에는 후지쯔배에서만 유독 뚜렷하게 활약하는 치우쥔이 작년에는 3위, 금년에는 2위를 한 것이 인상적이다. 
박정환의 꾸준한 노력의 댓가.
박정환은 90년대 출신 기사로서 최초로 세계기전 우승했다. 18년 7개월이라는 나이로 후지쯔배 창설후 최연소. 그동안 세계기전에서 꾸준한 성적을 내왔고, 마땅히 우승해야 할 재목이다. 그러나 한 편, 이번 제24회 후지쯔배의 임시적인 대회 운영은 다가올 삼성화재배나 LG배와는 전혀 다름을 명심해야한다. 행운도 따랐다. 개최국 일본 관서 출신의 두 일본 기사가 세계 최강 기사들을 연이어 꺽어주었고, 골치덩이 중국 최강 기사들은 중국 기사들이 꺽어주었다. 아마도 하루도 쉴 틈이 없이 몰아치는 연승전의 방식이어서 초일류기사들의 피로감 축적 도 약간 영향을 미쳤으리라. 상대적으로 젊고 건강한 박정환 9단에게 기회가 왔고, 당연히 해야 할 때 쟁취했다. 삼성화재배나 LG배 등 여타 다른 세계기전이었다면, 이세돌-구리-콩지에등 세계 최강 기사들이 이렇게 심심하게 물러나지는 않았을 듯.  
제24회 후지쯔배 결승전날 중국 바둑팬들은 "한국에도 지고 일본에도 졌다"면서 질타의 목소리가 높았다. "중간급 프로기사만 있느냐"는 비판도 많았다. 그러나 과한 비판. 이미 매번 세계기전 16강전이니 8강전에서 보듯 항상 50%이상 비율로 중국 기사가 차지했다. 2011년 연초에 벌어진 15회 LG배 세계 기왕전에서는 한국 전원탈락하고 4강을 중국 독식. 더구나 이번 삼성화재배는 중국에서 시작하여 중국에서 마무리하는 일정을 갖기 때문에, 한국이 주최국이라고 해서 뚜렷한 잇점은 없고, 오히려 부담이 될 가능성도 있다. 
또한 후지쯔배에서 보여준 기존 세계 최강의 세대교체의 신호탄에 이어, 박정환과 허영호 이야마유타 치우쥔 구링이 천야오예등 새로운 얼굴의 자리 굳힘의 장이  될 수도 있다. 세계 무대 신인 스타의 등장은 바둑계에 새로운 바람을 불러온다. 바둑팬을 경악 시킬만한 슈퍼스타라면 더욱 좋고.
세계기전 우승을 향해 새로운 얼굴이 대거 등장한다. 舊최강의 고수냐, 新세력의 인해전술 성공인가 흥미진진하다. 
어떤 경우든간에 한중일대만 어느 나라 어느 기원 소속이든간에 가장 바둑을 사랑하고, 실력이 뛰어나며, 가장 노력하는 기사의 우승이 가장 반갑다. 다만 한국 바둑팬만을 위해서가 아니라,  세계 바둑팬들에게 흥미롭고 흥행과 보급에 도움 될만한 한-중-일-대만간의 勢 대비는 치우친 압도보다는 경쟁적 균형이 꼭 필요하다. (필자는 4:3:2:1 정도를 선호하지만) 한국이 우승한다면 약2~3년간에 중국 우세에서 균형점 회복하면서 약간 한국이 앞서가고, 중국이 우승한다면 다시 중국세의 확장으로 힘을 얻는다. 일본과 대만이 우승한다면, 자국에서 대단한 화제가 된다. 세계기전史상 83회차 제 16회 삼성화재배, 노력하는 最先者에게 우승의 영광이 돌아가기를.  
[i진선 한 마디]
세계기전 총 횟수를 세어서, 기사화 한 것은 제가 처음 일 겁니다. 그러나..다가오는 제16회 삼성화재배가 정말 공식적으로 세계기전史상 83회차인지는 자신하기는 좀 힘듭니다ㅡ.ㅡ::  대회명만 세계 어쩌고 하던 기전도 많았고, 여류세계기전은 메이저라고 하기도 그렇고...제한기전이니까요.. 과거 동양증권배도 1~2기는 세계기전은 아니었구요, 또 단체 연승전인 농심배의 경우도 과연 넣어야하느냐 말아야하느냐 좀 머리도 아프고. 하여간 시간이 흘러 흘러 가면 바둑 史상 세계기전 첫 100회든 1,000회든 반드시 나올 것이고, 나름 의미도 상당히 큽니다. 그 때가 되기전에 한중일 바둑계에서 공식적으로 정리 해주어야 합니다. 제가 "와, XX기전이 100번째다!"라고 소리친다고 해서 될 일이 아니까요..."대국 후에는 기보가 남고, 대회후에는 기록이 남는다."
한중간에 서로 앞서거니 뒷서거니...어느 기차가 이길까요?
 
    파란 기차가 한국입니다. 과연 승부 결과는?   