기타
日本棋院, 신속한 조치
日本棋院, 신속한 조치
2011-09-27 오후 6:57:00 입력
             
 
일본기원의 신속한 조치
횡령 사건, 바둑팬들께 사과
8월말에 일본 바둑계에서 보기 드문 일이 터졌다. 언론사에서 일본기원 직원의 횡령 혐의를 기사화 했다. 일본 바둑계는 작지않은 충격에 빠졌다. 일본 스포츠계의 각종 부정 사례중 가장 충격적인 사건은 작년 일본의 국기 스모 부정 경기 파동이었다. 스모 팬들 뿐만 아니라, 일본 국민들의 자존심에 심각한 상처를 남겼다. 그런데 이번에는 가장 청렴하기로 유명한 일본 바둑계내에서 횡령사건이 터져서 바둑팬들의 날카로운 질타를 받았다. 
 日本棋院職員が１千数百万円横領「遊興費に使った」 公益財団法人の日本棋院は３０日、中部総本部（名古屋市）の３０代の男性職員が、平成１８年から今年８月上旬までの５年にわたり、同総本部の経費計１千数百万円を横領していたことを明らかにした。日本棋院は職員を今後懲戒免職処分とし、刑事告訴も検討する方針。　日本棋院によると、職員は経理などを担当。帳簿が合わないため日本棋院が設けた調査委員会に対し、職員は「遊興費に使った」と横領を認めた。伝票を操作したり現金を抜き取ったりしたという。
공익 재단 법인 일본 기원은 30일, 중부 총본부(나고야)의 30대 남성 직원이 2006년부터 올해 8월 초순까지 5년 동안, 총본부 경비중 천수백만엔을 횡령했다고 공개했다. 일본기원은 해당 직원을 면직하고, 형사고소를 검토하기로 했다.
일본기원에 따르면 해당 직원은 회계 등의 담당 장부가 맞지않아, 조사위원회에 지적되었고, 당 직원은 유흥비로 썻음을 인정했다. 전표를 조작하거나 현금을 뽑아 썼다고 한다.
일본 기원은 9월7일에 바둑팬들에게 사과문을 발표했다.
직원 징계에 대하여 알리는 말씀
일본기원 중부 총본부에 근무하는 남성직원을 9월2일자로 징계 해고 했음을 알려드립니다. 이 직원은 횡령에 대해 인정하고, 징계 해고 처분했습니다. 우리 조사위원회에서는 세부 사항을 조사하고 재발 방지 대책을 포함 엄격히 대처해나갈 생각입니다. 여러분들께 큰 걱정을 끼쳐드려서 죄송합니다. 깊은 사과 말씀 올리며 다시 신뢰 회복을 위해서 노력하겠습니다.
http://www.nihonkiin.or.jp/news/2011/09/post_367.html
 
조속한 조치와 발표, 그리고 팬들에 사과. 평소보다 매우 빠른 발걸음을 보였다. 일본 바둑팬들은 일본기원의 신속한 처리에 그럭 저럭 만족하는 듯. 그러나 바둑계에서 보기 드문 횡령 사건이라 하여 바둑팬들의 마음을 아프게 했다.
 
일본 기원은 동일본 대 지진 피해자 돕기에 구호 모금을 하여 일본 적십자사에 전달했을 뿐만 아니라, 소속 기사들이 총동원하여 전국적으로 봉사 활동을 하는등, 일본 사회의 모범적인 단체로서 이름이 높았기 때문. 봉사 자료 명단에 류시훈 9단도 찾아 볼 수 있었다.                                                       (tygem i진선)
[i진선 한 마디]
일본 기원내의 횡령..뭐 더 자세한 내용은 생략하겠습니다. 그냥 " 횡령! 바둑팬들 충격,대 실망. 일본기원 그 직원을 즉각 해고, 형사고소. 조사위원회 소집, 바둑팬께 사과했다."정도만. 일본 기원이 국가적인 재난에 앞장서서 봉사하여, 일본 국민과 바둑팬들의 칭송을 많이 받았는데, 저 사건이 터져서 좀 당황했죠. 신속히 처리하고, 다시 봉사 모드로 들어갔습니다.  
 
무엇보다도 자료를 통해서나마 류시훈 9단의 모습을 보니 너무 기뻤습니다. 류9단은 일본 바둑계에서 다양한 활동을 하고 있습니다. 준비된 기사가 있습니다. 9월29일에 요다 노리모토 9단과 棋聖戰 B조 본선 대결을 하는데요..좋은 결과 있기 바랍니다. 
10월1일에 한일 바둑계에서 매우 의미있는 행사를 합니다.
한국은 유창혁 9단이 일본은 다케미야 9단이 대표로 나와서 조선 통신사의 대일본 문화 교류를 기념하는 대국을 합니다. 
(2010년도 자료)
일본측에서 이 행사에 큰 기대를 걸고 있습니다. 최근 불고 있는 한류붐과 함께 일본 바둑팬들의 관심이 매우 크기 때문입니다. 관련 기사 준비중입니다. 하여간 부디 훌륭한 문화 교류의 장이 되기를 바랍니다. 