기타
서바이벌, 바둑
서바이벌, 바둑
2011-10-02 오후 11:39:43 입력
             
 
서바이벌 오디션 과열
세계기전 우승 상금은 축소지향적
만약 현재 한국내에서 벌어지는 모든 서바이벌 오디션에 참가하여 1등을 휩쓴다면, 얼마나 될까? 현재 진행중인 것과 앞으로 계획중인 모든 서바이벌 프로의 1등 상금을 알아보자.
위에 소개된 것 만 상금과 부상(자동차 등) 모두 합하면 약 40억원 가량된다. 이 외에도 패션, 요리, 낚시, 당구 등등 케이블에서 준비중인 서바이벌 포멧 프로그램에서 보통 상금이 1억원 이상. 
그것까지 다 합하면 50억원을 훌쩍 뛰어 넘는다. 바둑 TV만 서바이벌 프로 만들면 될 듯. 그러나 바둑은 이미 서바이벌 형식 아니었나? 국내기전에서 우승 상금이 1억원을 넘는 기전은 딱 하나밖에 없다. 현재 국내 기전 우승 상금을 보자.
국내 기전 상금을 모두 합해보았더니 약 5억5천만원. 바둑리그 포함하면 약 9억 5천인데, 바둑 리그는 우승해도 팀이 4억원 챙길뿐, 개개인 선수의 몫은 서로 다르다. 최고 선수라서 1억원 정도를 챙길거라고 예상하면 국내 기전 총 상금은 6억5천만원 정도. 각 기전당 평균 우승상금은 4,000만원이다. 위에 소개한 자료의 서바이벌 평균 우승 상금만도 4억원! 현재 세계기전 우승상금도 알아보자. 다 합하면?
약 21억원. 평균 우승 상금은 1억4천만원 정도. 특정 년도의 국내기전과 세계 기전 우승상금을 다 합하면 최대 27억5천만원이 된다. 남성 기사들은 여성 기전에 참여할 수가 없고, 단체기전의 경우 역시도 상금을 나눠야하니 실질적으로 가능한 액수는 대략 15억~18억 정도다. 이는 한국의 남성 기사가 모든 기전이 다 열리는 해에 1년동안 벌어지는 국내와 세계의 모든 기전을 다 휩쓸면 손에 쥘 수 있는 액수. 평균 우승 상금도 서바이벌 프로에 절대적으로 못 미칠 뿐만 아니라,  전관왕이 될 지라도, 가장 상금이 많은 어느 한 서바이벌 오디션의 우승 상금을 넘는 수준 정도 밖에 안된다. 
종편에서 또 다른 새로운 서바이벌 프로도 준비, 아마도 jTBC의 12억원에 버금가는 상금을 걸 듯하다. 서바이벌 상금으로만 100억원에 육박하는 총합 우승 상금 시대가 코 앞에 다가왔다. 돈바이벌이다. 미국에서는 이미 우승 상금이 60억원에 달하는 프로가 있다고 한다. 아무리 잘 해도 아마추어들이 나와서 재능을 겨루는 시합인데, 상금이 수십억이라니 세상이 미쳤다. 저 상금을 타기 위하여 엄청난 경쟁률 앞에서 희생되는 수 많은 일반인들은 또 뭔가? 엄청난 상금을 앞에 두고 벌이는 시합에 대형 사고 터지지 말라는 법도 없다. 
21세기 이 후로 한국 바둑계의 우승 상금액은 실질적으로는 이래저래 항상 축소지향적. 특히 세계기전은 세월이 지날 수록 업그레이드가 아니라, 다운그레이드. 어떤 특정 세계기전을 꼭 집기는 뭐하지만, 그 기전은 특히 물가상승이라던가 바둑팬들의 프로기전의 기대치를 전혀 고려치 않고, 뭔가 기전의 변화를 모색할 때 마다 우승 상금은 매번 줄어들었다. 상금제 중심의 개혁, 팬을 위한 새로운 변신, 세계기전의 혁신의 속을 보면 결국 우승자 상금 축소. 
세계 바둑계를 새로운 페러다임으로 확 진화시켜줄 백마타고 오는 초인은 없는지.
[i진선 한 마디] 
Soon it shall also come to pass (이 또한 다 지나가리라).....
서바이벌 오디션...ㅡ.ㅡ:: 주말 내내 서바이벌 프로 천지였습니다.  보기가 편치 않습니다.