기타
바둑캐스터의 필수품
바둑캐스터의 필수품
2011-10-29 오후 6:04:51 입력
             
 
바둑캐스터 최유진의 필수품은?
KBS2, 굿모닝 대한민국에 출연
 
 10월27일 KBS2의 아침방송 굿모닝 대한민국 2부에서 바둑TV의 바둑케스터 최유진이 출연했다. '소리가 돈이된다'는 제목의 코너의 3번째로 등장했다. 바둑계가 케이블 바둑 TV라는 미디어 매체를 통해 바둑팬들께 가까이 하고 있지만 공중파의 위력에는 비할바가 못된다. 가능하면 대중과 접촉할 수 있는 여러가지 방안을 강구해봄이 옳은데, 한국기원과 바둑TV 그리고 KBS의 굿모닝 대한민국의 제작진의 협조하에 자그만한  이슈를 갖고 얼굴을 내밀었다. 그 얼굴은 바둑케스터 최유진. 관련 영상을 직접 올리고 싶으나, 유투브에 아직 자료가 올라가 있지않고, KBS에 영상이용을 허락을 받아야하는데, 번거로운 면이 많아서, 일단 스샷을 통해서 대략 내용을 살펴본다.(제가 VJ라고 가정하고 가상 인터뷰 했습니다^^) 
 
서울 특별시 성동구 홍익동 315번지
i진선: 오..문 앞에 앉아있는 사람은 누규?/ 앉아있는 이: ...... (뭐야? 저 사람...ㅡ.ㅡ::)
i진선: 저어..안녕하셔요^^::? / 최유진 : (누가 날 찾능가?? 바빠 죽겠구만...ㅡ.ㅡ::) 
최유진: 5910차량 직진하고 있습니다. / i진선 : ??????
i진선 : (웅? 내가 교통 방송으로 잘 못 찾아왔능가?)/ 최유진 : 어쩌구 저쩌구 중얼 중얼....(저 방해꾼을 빨리 쫒아버려야 하는디..)
i진선 : 저어...(ㅡ.ㅡ::)/최유진 : (아 짜증나, 저 사람 왜 여까지 찾아왔데..궁시렁 궁시렁...)
 
최유진 : 헉 i진선님 반가워요^^(급 방가운척...ㅡ.ㅡ::) 근데 여기는 웬일이신가요? 
i진선 : 아뇨 뭐..바둑 TV에 이쁜 분이 계시다길래^^ / 최유진 : 그럼 저네요 ㅋ 바로 찾아오셧어요^^/ i진선 : 헉 @.@::
i진선 : 진행과 해설 항상 잘 보고 있습니다^^ 그런데 애로 사항은 없나요?/ 최유진 : 애로라..있죠...
최유진 : 잠시만요 / i진선 : ?????
최유진 : 애로라는 것이요..바로 이겁니다. / i진선 : 웅? 정수기가 고장났나?
최유진: 물! 물! 물이 애로에요! / i진선 : 넹?
하나 둘 셋 넷...열 한 잔이나!
그리고 목캔디 한 꽉!
최유진 : 방송에서 물 없이는 단 1분도 방송하기 힘들어요...
최유진 : 충분히 물 준비가 안되어있으면 더욱 긴장을 한답니다. 생각도 막히고 말도 안나와요.
최유진 : 뭐..물 많이 마신다고 "인어"라는 별명도^^ 물은 저에게 방송 활동의 必水品입니당 ㅋ
최유진: 마이크 고장나면 현장 스텝분들이 고쳐주죠. 그러나 목이 고장나면 방송 끝이에요...ㅠ.ㅜ::
최유진: 예전보다는 굉장히 좋아졌지만, 녹화장은 세트도 많고, 외부랑 완전히 차단된 폐쇄 공간이라서 미세 먼지가 굉장히 많습니다. 바둑TV 스텝분들도 다 같이 고생하시죠...아...내 목...방송 끝나고 나면 목이 팅팅 붓습니다...ㅠ.ㅠ:: 
최유진 : 그래서 물을 자주 마시게 됩니다. 성대가 건조해지면 치명적이거든요 ㅋ
십단전 중계중 / 두 기사 : 흥..오늘도 물 타령이군...ㅡ.ㅡ::
유창혁 : 나도 물..좀... ㅋ
최유진 : 바둑은 물 처럼 두어야 합니다! 자유스럽게 물 흐르듯이^^/ 유창혁 : 쩝..물 좀 달라니까..
최유진 : (헉 유사범님이 내 물을 노리능구나...)
최유진 : 유사범님, 웬만하면 물은 '셀프'하시죠^^::?
유창혁 : '셀프'보다 '서비스'가 더 정겨운 것이여 ㅋ
헉..물이야기 하다가 물사태 정석(?)이 나왔네... 
조PD : 태국은 지금 물난리로 고생하는데...웬 물이야기만 한당가잉...
조PD : 최유진 케스터, 물 많이 먹어요. ㅋ
조PD : 정수기 물 다 혼자 마십니다. 사실 저도 오래 녹화하다보면 목이 칼칼해져요...
조PD : 그러나 전 저 물 못 마십니다. 최 케스터가 째려보거든요....ㅡ.ㅡ::
최유진 : 왜 등이 슬금 슬금 간지럽지? 누가 내 흉보남? ㅋ
최유진: 남들이 날 인어라고 하든 붕어라고 하든...
최유진: 좋다 이거야! 난 '굿모닝 대한민국'에도 출연해서 물 마신 사람이야! 앗싸ㅋ
최유진 : 하여간 그건 그렇고 대국은 언제 끝나능가?
최유진: 물도 다 마셔가능데....
최유진 : 백이 패 쓸 곳은 있능가? 백이 물 먹은 것 아닝가?
최유진 : 꿀꺽 ㅋ( 흠냐 누구든 이겨라 ㅋ) 아 이렇게 해서 저는 오늘도 물 먹었습니다^^::
최유진 : 물이란 인체를 구성하는 물질의 대부분이죠. 생명 자체라고 할 수가 있습니다^^ 인간의 몸을 구성하는 필수 원소인 C-H-O-N 중 H₂O의 H-O는 마치 바둑의 흑백과 같습니다^^ 
최유진 : '꼬꼬 생수', 아니 '유진 生水" 만들면 대박날 듯, 관심 있는 생수회사는 연락 주셔요 ㅋ저는 앞으로도 열심히 물 마시면서 활동하겠습니다^^ 빠잉 ㅋ
(관련영상은 http://www.kbs.co.kr/2tv/sisa/goodkorea/vod/1751622_38394.html 여기로 직접 가셔서 보시면 됩니다.) 
 [i진선 한 마디]
제가 가상 인터뷰를 코믹하게 했지만, "목소리가 중요하다. 물을 많이 마시게된다." 등의 주요 내용과는 일치합니다^^:: 최유진 바둑캐스터를 바둑TV 방송국에서 만나고 싶다면, 생수와 목캔디 들고가면 당장 달려나와서 환영할 듯^^:: 바둑인들이 공중파에서도 자주 자주 얼굴을 보였으면 좋겠습니다. (노트북이 휭휭 잘 돌아가니까, ~미숙자가 연장 탓 한다고 하지만, 기사 작성 만큼은 좋은 연장이 있어야~ 너무 좋아요^^::)