기타
스포츠 토토?
스포츠 토토?
2011-10-27 오후 10:30:46 입력
             
 
스포츠 토토란 무엇인가
어느 정도로 잘되나? 부정 대책은?
최근 바둑계에 스포츠 토토 바람이 거세게 불고 있다. 바둑을 토토의 한 종목으로 합류할 것인가에 대한 의견은 오래전부터 논의되어 왔었다. 여러번에 걸쳐서 명예기자란을 통해서 스포츠 토토에 대하여 기사화했지만, 이번에는 그 어느때 보다 실현 가능성이 높다는 견해가 나와 바둑계에서 갑논을박 소문이 무성하다. 바둑팬들도 관심 많은 바둑 토토.과연 스포츠 토토란 무엇인가 관련 자료를 통해서 알아보자.
스포츠 복권 사업을 하고 있는 나라
스포츠 토토란 「체육진흥투표권」이라고도 하며, 대중 스포츠를 대상으로 경기 결과를 예측 투표하여 적중시킨 자에게 환급금을 교부하는 스포츠레저게임이다. 2002년 한일 월드컵 축구대회의 성공적 개최지원과 국민 여가 체육 육성및 국민체육재원 조성을 목적으로 시행된 공익사업이다. 
체육진흥투표권 발행과 관련하여 연간발행회수, 발행대상종목, 환급금 및 수익금 배분 등 모든 사항은 국민체육진흥법에 정해진 범위내에서 이루어지며, 투표권을 발행하여 얻은 수익음은 국민체육진흥기금으로 조성되어 전 국민이 누구나 체육 복지 혜택을 골고루 누릴 수 있도록 생활체육시설 등 스포츠 인프라 구축에 사용되고 있다.
관련법에 따라 스포츠토토(주)에 위탁하여 운영되고 있는 체육진흥투표권은 현재 축구-농구-야구-배구-골프-씨름 경기를 대상으로 발행되고 있으며, 투표권 발행으로 조성된 수익음은 주최단체 지원 및 국민체육진흥기금에 편입된다.
   
이미 영국, 프랑스,이탈리아,스웨덴,노르웨이,그리스 등 유럽의 선진국에서는 스포츠팬들에게 즐거움을 주는 레저 문화로 정착된 체육진흥투표권은 「국민의 건전한 여가체육 육성」,「체육진흥」,「2002년 월드컵 축구대회개최 준비」를 위한 재원 확보를 위해 국민체육진흥법에 발행근거를 두고 2001년 10월 국내에 도입되었다. 윗 자료에서 알 수 있듯이 2001년 스포츠 토토가 첫 출발을 할 때 불과 28억원의 매출에 불과했으나, 10년만에 무려 1조8천억원을 넘어 무려 850배의 엄청난 성장을 가져왔다. 2011년 매출은 2조원을 상회하리라고 예상된다. 금년 로또 복권의 매출이 약 3조원이다. 몇 년 후에 로또 복권 매출을 뛰어넘을 듯.
종목별 매출을 보면 농구>축구>야구>배구>씨름의 순서다. 특히 농구의 토토 매출이 높음은 매우 주목할만하다. 대중적인 인기로는 축구와 야구가 더 높은데, 왜 농구의 매출이 눈에 띄게 높을까? 스포츠 토토는 발행 대상 경기 단체에 해당 종목에서 발생한 공익 기금의 10%를 지원금으로 지급을 한다. 농구는 축구에 버금가고 야구를 훨씬 앞서는 배구나 골프와는 비교가 되지 않을 정도로 토토 최고의 인기 종목이다. 아마도 타 종목에 비하여 점수가 매우 많이 나고, 매초 승부가 뒤바뀌는 박진감 넘치는 스포츠여서라고 추정을 해본다. 물론 얼마전 축구 부정 사례가 들통난 이 후로 프로 농구의 부정을 의심하는 눈초리도 없지는 않았다. (http://sports.hankooki.com/lpage/basketball/201105/sp2011052714083895910.htm)그러나 농구 토토는 다른 종목에 비하여 독특한 베팅 시스템이 토토팬들의 관심과 흥미를 불어일으켰다는 주장도 있다. 농구토토는 승5패/스페셜 트리플/스페셜 더블/매치/W매치등의 타 종목에서는 볼 수없는 특징이 있다.
최근에는 경기 종목을 선택할 필요 없이 아예 대상 경기중 2~10개 경기 다수를 찍어서 홈팀의 승/무/패만을 예상하여 적중시키는 "프로토 토토" 방식도 매우 인기를 모으고 있다. 이 방식은 최대 90경기로 구성되며, 단위투표금액은 100원, 결과를 모두 적중시키면, 적중 배당률과 구입금액을 곱하여 상금을 받게되는 방식이다. 이것을 승부식이라고 하며, 기록식이라고 하여 약간의 차이가 있는 게임도 있다. 프로토 토토식은 한 두 게임의 승패로 적중도가 집중됨에 따라 일어날 수도 있는 부정 경기를 방지하는 효과를 거두고, 스포츠 토토 구입자에게 객관적으로 다수의 경기를 예측할 수 있는 재미를 배가한다는 장점도 있다.  
2007년 한국은 스포츠 토토 매출로 최상위권이다. 축구 복권으로 유명한 영국의 경우가 빠져있다. 영국은 현재 스포츠 복권 관련 사업은 수백억달러 이상이 될 거라고만 알려져있다. 축구 갑부 셰이크 만수르의 재산만해도 300억달러가 넘는다. 중국 축구 복권 또한 사실상 전세계 최상위권으로 추정된다. 이탈리아는 5위와 12위에 동시에 랭크되어있는데, 토토 운영 회사가 복수로 운영되기 때문이다. 군소 스포츠 복권 회사의 모든 매출을 합하면 그리스를 능가하지 않을까. 하여간 2007년도의 자료만으로는 32억달러의 매출을 올린 그리스에 이어, 한국이 14억 달러로 2위를 달린다. 엄청나게 사업이 잘 된다는 뜻이다. 우연인지는 모르겠으나, 토토 최상위권 그리스-스페인-이탈리아는 최근 유로 금융 위기의 주인공들이다. 유럽 최강의 경제 대국이자 스포츠 강국인 독일은 15위에 불과하다. 선진 경제와는 큰 관련은 없는 듯. 
토토에 들어간 종목이 다 잘 된 것도 아니다. 씨름 토토의 경우는 유명 무실하고, 현 최고 인기 스포츠인 프로야구나 골프도 토토에서 딱히 좋은 성과를 거두지는 못하고 있다. 또한 바둑이 토토 종목 편입이 바둑 발전에  기여할런지는 생각하기 힘들다. 게다가 단일 게임에 승패만으로 토토승부가 결정된다면 프로기사가 매 대국마다 큰 부담을 느낄 수 있다. 스포츠에 스포츠 외적인 요소가 부정적인 영향을 미칠 수 있다. 부정 부패와 혐잡도 우려된다. 혹 기전 대국은 이전과 같이 변함없이 진행되고, 다만 승패의 총합 또는 평균, 단체전등의 방식으로 바둑 토토가 나온다해도 작으나마 우려를 덜 수도 있으나 쉽지않은 일이다. 기존 토토 종목은 대부분 단체 경기다. 바둑은 지극히 개인적인 승부다. 권투나 격투기와 비견되는 일대일 승부다. 마무리에서 단 한 번의 실수가 패배로 이어지는 경우도 매우 많다. 이기기는 힘들지만, 지기는 쉽다. 실수인지 고의인지 판별하기 불가능한 경우도 있다. 백번 양보하여 모든 스포츠에 있는 경기 부정, 100%의 순수를 기대할 수는 없을 지라도, 부정에 대한 근본적 제도적 방비책은 명확히 제시되어야만 한다.
며칠 전에 FIFA 블레어 회장은 전세계적으로 벌어지고 있는, 축구 부정 경기에 대하여 대대적인 쇄신 작업을 하겠다고 천명했다. (http://www.jlcxwb.com.cn/sports/content/2011-10/24/content_68802.htm) 축구 뿐이겠는가. 혹시라도 스포츠의 오염의 물결이 바둑계로 침투할 지도 모른다는 두려움이 앞선다. 바둑계의 토토 추진자들은 먼저 어떤 방비책이 있는지 바둑팬들에게 자세히 설명하고 이해와 납득을 시켜주어야한다. 그러고 나서 토토에 편입해도 결코 늦지않다.
[i진선 한 마디] 
기사 소스는 KSPO(한국스포츠산업본부/http://www.sportsbiz.or.kr/contents/navi5/vote.jsp)의 공개 자료를 이용했으므로 주 내용과 통계는 정확합니다. 전 바둑 토토를 부정적으로 생각하지는 않습니다. 그러나 긍정적으로만 보기도 그렇습니다. 
공식적인 스포츠 토토는 건전한 게임이라고 해도, 불법 사설 스포츠 토토가 수도 없이 많습니다. 사설 토토를 비롯 경마 경륜등 각종 사설 지하 시장의 규모는 엄청납니다. 걸렸다하면 수백억 입니다. 심지어는 얼마전 그리 넓지도 않은 마늘밭에서 120억원이 쏟아진 적이 있지요. 제도 밖에서 몰아치는 유혹이 얼마나 무섭고 걱정되는지...모릅니다.
 