타이젬
유럽바둑TV
유럽바둑TV
2011-11-17 오전 1:08:12 입력
             / 2016-01-04 오후 6:09:04 수정
 
유럽바둑TV
인터넷 통한 영상으로 바둑 보급
  
(On air: 생방송중/ Off air: 방송중이 아님)
EuroGoTv가 유럽 바둑팬들에게 주목을 받고 있다. 유럽바둑TV는 영상과 사진등의 풍부한 자료로 유럽 바둑인들의 바둑에 대한 자긍심을 높이고 현지의 바둑 보급에도 앞장서는 인터넷 바둑 사이트다. 현재 다음 주소 (http://www.eurogotv.com/)를 통하여 세계 바둑팬들과 만난다. 유럽바둑TV는 인터넷의 잇점을 십분 활용, 유럽 각국의 바둑팬들과 다양한 바둑대회와 행사를 통해서 유럽바둑발전에 기여하고 있다. 현재 체코-핀란드-폴란드-루마니아-러시아-터키-영국 등에 각 사이트 채널이 있고, 오프라인 대회를 갖고 있다.
어린이 바둑 보급에 전력을 다하는 듯, 최근 바둑계 활동 소식중에 유소년 바둑 보급 내용이 압도적이다.
윗 사진은 2011년 유럽마인드게임 대회의 바둑 종목 경기중. 모두 심각하게 바둑에 열중하고 있는 모습. 유럽의 바둑 보급 현황을 보면, 북유럽 쪽이 더욱 활발한 듯. 아마도 러시아 핀란드등을 비롯한 지역이, 길고 긴 겨울동안에 실내에서 머무는 시간이 많아서 보드게임등의 두뇌를 이용한 실내 게임이 더욱 개발되고 활성화되었을 거라고 추정해본다. 그러고보니 러시아 볼쇼이 발레단, 폴란드 연극, 핀란드의 문학 낭송회등 실내에서 이뤄지는 문화가 매우 많다. 물론 날씨가 춥다고 실내에만 있는 것은 아니다.
KBS에서 찍어온 영상에 의하면 영하 50도임에도 불구하고 얼음깨고 목욕 수영 각종 스포츠등을 즐기기도 한다고 전한다. 물론 얼지않은 물은 최소 0도 이상일터, 물 속이 차라리 더 따뜻하다는 과학적인(?) 설명을 하기는 하지만 계속 머물 수는 없는 노릇이고 나오기는 해야할 텐데. 남녀노소를 가리지않고,(물론 건강한 사람만이겠지만) 즐기는 겨울철 북극곰 물놀이는 우리로서는 상상하기 힘들다. 
"어..좋다. 시원하네 ㅋ^.^::이렇게하고 바둑 두면 정신이 맑지 ㅋ"
10월부터 3월초까지 상상하기 힘든 살인적이고도 혹독한 추위와 싸우면서, 실내에서 즐길 수 있는 수 많은 두뇌게임과 보드 게임을 만들어 냈던 북유럽. 늦지만 내실있는 발전으로 바둑 문화를 즐기고 있다. 특히 무려 60년 이상의 현대 바둑 역사를 갖고 있으며, 2009년 4월에는 보유중인 바둑 문화 유물 전시회까지도 개최했던, 러시아 바둑의  저력은 인정해줄만 하다.
"아..어렵네...얼음물 샤워를 하고 와야되는데...ㅡ.ㅡ::"
LG그룹 후원의 러시아 어린이 바둑대회도 있다. 천풍조 9단의 추천으로 쉭시나와 샤샤가 한국으로  바둑 유학을 와서 프로기사가 된 후, 한국과 러시아 바둑의 가교를 놓고, 유럽 바둑 발전에 크게 노력하고 있다.유럽에서 활동하는 한국기원 출신 프로기사 윤영선의 모습도 찾아볼 수가 있어서 반갑고 기쁘다.
"자 여러분, 한국 바둑 친구들은 이렇게 둡니다. 잘 보고 익히셔요^^::"
이 이외에도 유럽 바둑 사이트는 매우 많다. 그 중에도 "유럽바둑TV" 는 바둑 영상을 가장 효과적으로 잘 활용하는 사이트로 가장 뛰어났다. 한국의 인터넷 바둑 사이트 못지않은 영상 바둑 보급. 한국 바둑계도 유럽바둑에서 배워와야 할 점이 있다.
[i진선 한 마디]
바둑이 아시안 게임에 들어가려고 시도할 때, 하계종목이냐 동계종목이냐를 두고 바둑팬들끼리 잠시 말들이 오간적이 있었습니다. 동-하계 모두 되면 좋지만^^ 따지고보면 동계종목이 아닌가 싶습니다. 얼음이나 눈위에서 경기해서가 아니라 겨울철과 딱 들어맞아서....우연인지, 한국이 개최하는 세계기전 결승은 모두 겨울에 열리고 있고, 타이젬 회원님들도 날이 쌀쌀해지면 더욱 많이 오시는 것 같고...훔...두뇌 게임이니..뇌세포 뉴런에서 열이 팍팍나니까 아무래도 겨울철이 좀 낫구요. 발은 따습게..머리는 차갑게라는 말도 있구요...
하여간 금년에 매우 춥고 눈도 많이 내릴 거라고 예보하더라구요. 11월은 겨울 날씨답지않게 너무 따뜻했는데, 계절이 계절답지 못하면, 참 안좋죠. 여름은 여름답고, 겨울은 겨울다워야지요. 마찬가지로 세계속의 한국 바둑은 세계최고의 한국 바둑답게, 유럽각국 등 세계 바둑 동향에 관심 가졌으면 좋겠습니다. 윤영선 사범님 화이팅 입니다^^ 유럽바둑TV(http://www.eurogotv.com/)에 꼭 가셔서 한 번 둘러보시기를 바랍니다.