기타
[특집] 中國으로 中國으로
[특집] 中國으로 中國으로
2012-01-21 오후 3:02:24 입력
             
 
[특집] 中國으로 中國으로
2011년 130일여일 중국에서 머물러
2012년은 한중 수교 20주년이 되는 해다. 한 때 중공이라고 불리우면서 두려움의 대상이었던 중국은 크고 작은 문제는 있으나 정치 경제 문화적으로는 지척에 있는 거리보다 가깝다. 국교수교이전부터 한국과 중국간의 바둑 교류는 꾸준히 있었다. 
점차 그 교류가 확대되어, 이제 최상위권 기사들의 경우에는 한달에 한번 정도는 중국을 오간다. 젊은 프로기사들에게 중국어는 제2외국어가 되어가는 분위기다. 작년 한 해 한국 기사들은 얼마나 중국에 갔을까? 언제 어디서 몇 명이 그리고 며칠동안 묵었는지 한 번 파악해보았다. 중국 입국한 날 부터 출국한 날까지를 기간으로 삼았다. 민족의 전통 명절 특집이니만큼 머리아픈 복잡한 통계와 분석보다는 한국 바둑이 중국 어디에서 활동을 했는지 인상적인 화보 자료를 중심으로 구성했다.
번호-일시-(기간)-대회명칭- 대회장소-(프로기사를 포함한 바둑 인사 바둑기자등 참가 추정 인원)-간단한 대회 결과와 관련자료-현지 모습등 기타해설 등의 순서로 표기했다. (참가 추정인원은 대회 참가자와 한국기원 임원, 기전팀, 바둑기자, 바둑 TV 스텝진 한국 주최 실무진과 인솔 가족을 모두 합해서 확실한 숫자가 아니라 일의 자리는 반올림한 그야말로 추정치임을 고려해주시기를) 
-----------------------------------------------------------------------------
1.1월 5일~16일-(12일)- 제9회 정관장배-항주(抗州)-(20명)
정관장배는 한국, 중국, 일본의 여전사들이 5명씩 한 팀을 이뤄 자국의 명예를 걸고 연승전으로 우승컵을 다투는 여자대회다. 지난 1월 중국 항저우에서 열린 1차전에서 첫 주자 문도원이 출전한 중국, 일본 강자 7명을 모두 물리치며 한국은 그 어느 때보다 우승 확률이 높은 상황에서 1차전을 마무리했다. 한중을 오가는 3차전, 최종전에 박지은이 마무리 우승하는데 문도원의 7연승이 큰 힘이 되었다.
 ----------------------------------------------------------------
 2. 1월 15일~22일-(8일)-제12회 농심배 최종라운드-상해(上海)-(30명)
이세돌의 5장 출전으로 화제를 모았던 농심배는 최철한이 4연승을 거두어서 이창호의 어깨를 가볍게했다. 최철한의 승리로 한국은 통산 10회 우승이라는 대기록을 작성. 아시안게임 금메달과 정관장배에서 문도원이 7연승 그리고 농심배등 3연속 단체전에서 한국이 압도하는 모습을 보여주었다.
 ----------------------------------------------------------------
 3. 3월 1일~9일-(9일)-제1회 초상 부동산배-심천(深川)-(10명)
3월 4일 중국 심천에서 제1회 초상부동산배 한중바둑대항전 개막. 한국은 최철한, 박정환, 허영호, 박영훈, 강동윤, 윤준상이 출전하고 중국은 구리, 콩지에, 류싱, 씨에허, 저우루이양, 장웨이지에가 나섯다. 약간의 변형된 형식의 단체전인데, 한국이 종합전적 4승 6패로 패했다. 중국우승. 이틀에 걸쳐서 한 선수당 단 두판을 두는 대회치고는 우승 상금이 1억원 준우승 상금이 7,000만원에 달해서 꽤 짭짤했다.
 ----------------------------------------------------------------
 4. 5월13일~20일-(8일)-한중일 고수 초청전-중경(重慶)-(10명)
5월 18일 중국 충칭에서 열린 제1회 한중일 바둑고수 초청전 3회전에서 일본의 이야마 유타(이하 이야마)가 중국의 구리에게 백으로 208수만에 불계승을 거뒀다. 이로써 지난 16일부터 열린 한중일 바둑고수 초청전이 이야마의 우승으로 마무리됐다. 이벤트 기전이지만 이번 이야마의 우승은 일본에 큰 의미가 있다. 바로 오랜만에 일본에 세계바둑우승컵을 안긴 것. 2005년 TV아시아선수권대회에서 일본기원 소속 장쉬가 우승한 이 후 세계우승자 명단에 처음으로 일본을 올린 것. 구리 준우승, 이세돌 3위.
 ----------------------------------------------------------------
 5. 6월 4일~12일-(8일)-제23회 TV 아시아대회-북경(北京)-(10명)
6월 7일 중국 CCTV가 주최하는 제23회 TV바둑아시아선수권대회가  중국 베이징에서 열렸다. 시작된다. 한중일 삼국의 KBS-CCTV-NHK가 돌아가면서 주최한다. 각국은 2명씩의 프로기사를 선발하여 출전시킨다. 한국은 박정환과 백홍석이 출전. 백홍석이 선전을 했으나, 결국 콩지에가 우승.
 ----------------------------------------------------------------
 6. 6월 23일~7월2일-(10일)-춘란배-중경(重慶)-(20명)
4강전에서 구링이와 허영호를 각각 이기고 올라온 이세돌과 씨에허가 결승에서 만나 격돌했다. 씨에허의 기세가 높았으나, 이세돌은 컨디션이 안 좋은 상태에서도 열성적인 대국을 한 끝에 우승.
 ----------------------------------------------------------------
 7. 8월 16일~22일-(7일)-제2회 한중일 명인전-상덕(常德)-(10명)
 
한중일 각국에서 명인전이라는 동일한 명칭의 국내기전이 행해지고 있다. 각 우승자들이 겨루는 경기다. 박영훈이 원성진을 꺽고 첫 명인위에 올랐다. 역시 중국의 장웨이지에도 구리의 명인위 7연패 기록을 저지하며 생애 첫 중국 명인이 되었다. 22세의 일본 바둑사상 최연소 일본 명인인 이야마 유타도 출전하여 각축. 박영훈 우승
 ----------------------------------------------------------------
 8. 8월 22일~27일-(7일)-제16회 삼성화재배 32강전-북경(北京)-(40명)
더블일리미네이션으로 진행되는 32강전. 1패 당해도 나머지 회전에서 모두 승리해 2승을 거두면 16강에 진출할 수 있다. 32강전 결과 한국은 역대 삼성화재배 최다우승자(3회) 이세돌-이창호를 포함해 박영훈, 김지석, 원성진, 이영구, 김정현, 나현 등 8명이 16강전에 이름을 올렸으며 나머지 8명은 콩지에, 구리, 리저, 천야오예, 궈엔차오, 리쉬엔하오, 탄샤오, 펑리야오 등 중국기사가 차지. 
 ----------------------------------------------------------------
 9. 8월 27일~9월 3일-(8일)-제15회 한중 천원전-동리(同里)-(10명)
 
스포츠조선과 중국신민완바오 공동주최 동아제약후원의 제15회 천원전 결승전이 뜨거운 관심속에 열렸다. 최철한은 천야오예에게 2연패하여 우승을 천야오예에게 넘겨주었다. 이로서 최철한은 천야오예에게 1승6패의 황당한 상대성적을 갖고 귀국했다. 천야오예는 2010년에 박정환에게 내준 통합천원전 우승컵을 되찾았다. 최철한은 3번 통합 천원전에 도전했으나 구리와 천야오예에게 모두 패하는 결과를 가져왔다. 15회에 걸쳐서 통산 한국:중국=8:7. 천야오예 우승
 ----------------------------------------------------------------
 10. 9월22일~26일-(5일)-세계고수초청전-호남(湖南)-(10명)
대부분 바둑팬들은 '이런 대회도 있었나?' 하면서 고개를 갸우뚱 할 듯. 최철한이 우승. 콩지에가 준우승했다. 
 ----------------------------------------------------------------
 11. 10월 6일~15일-(10일)-제2회 궁륭산 병성배-소주(蘇州)-(20명)
 
2010년 9월11일에 중국 쑤저우 궁륭산 망후루에서 제 1회 쑤저우 궁륭산 병성배라는 세계 여자 선수권전이 열릴 때만해도 이벤트성 대회 아닌가 의심이 들었는데, 2회대회도 개최하여 여성 바둑계의 뜨거운 환영을 받았다. 1회대회때는 한중일외에 미국과 캐나다 호주 헝가리등 각국을 대표하는 기사를 16명을 초청하여 거행했었고, 박지은과 김혜민 이슬아가 출전하여 한국의 박지은이 우승. 대만의 흑가가가 준우승했었다. 2회대회 역시 박지은 우승, 준우승은 중국의 탕리였다. 3회대회도 꼭 하기를. 중국도 한 번 우승해야 대회가 계속 될텐데, 그렇다고 세계기전만 나가면 훨훨 날아오르는 박지은이 우승컵을 넘겨줄리도 없고, 3회 대회 개최 여부가 걱정이다.
 ----------------------------------------------------------------
 12. 10월 8일~16일-(9일)-제13회 농심배 신라면-북경(北京)-(20명)
 
안국현이 베이징 한국 문화원에서 열린 본선 1차전 제 2~3국에서 저우뤼양과 사카이 히데유키를 연속으로 승리했다. 4국에서 중국의 떠오르는 신예 탄샤오에게 패배하여 아쉬운 2승1패를 기록했다. 농심배 데뷰전으로는 매우 훌륭한 성적이다. 
 ----------------------------------------------------------------
 13. 11월 17일~25일-(9일)-제 16회 LG배 2라운드-북경(北京)-(20명)
 
8강전에 오른 이창호 원성진 허영호 김지석 씨에허 천스위안 장웨이지에 추쥔중 세계기전 우승 경험을 가진 기사는 당시에는 오직 이창호 뿐. 이세돌과 구리 콩지에 박영훈 등 세계기전에서 활발한 활동을 하는 기사들이 모두 탈락한 점이 특이. 4강전에서 이창호는 씨에허를, 장웨이지에는 김지석을 각각 이기고 결승전에 올랐다. 왕년의 세계기전 전관왕의 위엄의 회복인가, 새로운 신진 세력의 등극인가, 관심사다.
 ----------------------------------------------------------------
 14. 12월 2일~9일-(8일)-제 16회 삼성화재배 결승-상해(上海)-(20명)
 
입단 초기부터 바둑팬들의 사랑을 듬뿍 받았으나, 세계기전에 나가기만 하면 원펀치가 아니라 헛펀치라는 말까지 들었던 원성진. 이번 삼성화재배때 생애 처음으로 세계기전 우승의 자리에 올랐다. 상대로 중국 최강 구리. 1차전 승리후 2차전 패배 3차전 승리의 땀을 쥐게하는 열전 끝에 상성화재배를 높이 들었다. 바둑팬들도 모두 박수를 보냈다.
 
 ----------------------------------------------------------------
 15. 12월 6일~18일-(13일)-2011 스포츠 어코드-북경(北京)-(20명)
 
스포츠 어코드는 아마성 대회에 프로기사들을 억지로(?) 불러온 대회라서 딱히 기억나는 이슈가 없었다. 한국 선수단도 힘이 별로 나지않는 모양. 대만에 간신히 이기고, 한중전에서 2대3으로 패하고, 페어 최철한-김혜민조도 중국에 패했다. 중국이 금메달 2개로 우승, 한국 은메달 2개로 주우승, 일본이 동 2개로 3위했다. 단체전 5경기에서 이영구가 한국 기사중 유일하게 5연승을 기록했다. 바둑 종목외에 브릿지와 체스 체커(?) 중국장기등의 총 5개 종목이 있었는데, 당연히 중국이 종합우승했다. 앞으로도 종합 우승은 따 놓은 당상일듯.  
-----------------------------------------------------------------------------
이렇게 총합을 해보니 중국에서 대회를 치루기 위해서 한국 프로기사와 관련자 300여명이 머문 기간은 合131일이다. 실제 대회일 수만 쳐도 100여일이 넘는다. 물론 중국리그에 참여하는 기간을 제외한 기간이다. 만약 중국리그 참여기간도 더한다면 연간 180여일이 넘을 수도 있다. 중국도 이에는 훨씬 못 미치지만 80여일 가깝게 한국에서 활동할 듯. 다시 정리해서 보면
      월
  실제대회기간
  대회명
  대회장소
   
   1월
  6일-15일(10일)
  제9회 정관장배1라운드
  항주(抗州)
   
   -
  17일-22일(6일)
  제12회 농심배 최종라운드
  상해(上海)
   
   3월
  3일-8일(6일)
  제1회 초상부동산배
  심천(深川)
   
   5월
  15일-19일(5일)
  한중일 고수초청전
  중경(重慶)
   
   6월
  6일-11일(6일)
  제23회 TV아시아
  북경(北京)
   
   -
  25일-7월1일(7일)
  제8회 춘란배 결승
  중경(重慶)
   
   8월
  16일-21일(6일)
  제2회 한중일 명인전
  상덕(常德)
   
   -
  23일-27일(5일)
  제16회 삼성화재배 32강전
  북경(北京)
   
   -
  27일-9월2일(7일)
  제15회 한중천원전
  동리(同里)
   
   9월
  23일-25일(3일)
  세계고수초청전
  호남(湖南)
   
   10월
  8일-14일(7일)
  제2회 궁륭산병성배
  소주(蘇州)
   
   -
  10일-15일(6일)
  제13회 농심신라면배 1회전
  북경(北京)
   
   11월
  19일～24일(6일)
  제16회 LG배 2라운드
  북경(北京)
   
   12월
  4일-8일(5일)
  제16회 삼성화재배 결승
  상해(上海)
   
   -
  8일-17일(10일)
  2011 스포츠어코드
  북경(北京)
    비고
  입출국일수130일/총대회일수합 95일
   총 15개 각 대회
   총 9개도시
 
입출국 일수가 130여일로 훨씬 많다. 이는 대회당일날 도착한다는 것은 상상하기 힘들고 보통 대회전날에 전야제 같은 행사가 있어서 대회 전전날에 현지에 가있어야하기 때문. 물론 기전팀은 더 일찍가서 더 늦게 온다.
'빨간 점이 대회가 열린 중국 지역. 북경은 5번 열려서 5개 찍었다. 이 기간동안 한국은 두 지역, 그리고 일본은 한 지역에서만 각각 열렸다. 이를 보면 중국 바둑은 북경과 상하이 근역이 절대 중심지며, 기타 중남부외엔 바둑 변방지. 한국은 서울과 부산 뿐, 지역 개최 다양화가 필요하다. 일본도 마찬가지. 온리 오사카.'
세계에서 특정 상대국과 이리 밀접하게 교류하고 있는 스포츠가 존재하는지 궁금하다. 3일에 한 번 이상 얼굴을 맞대게되는 한중 바둑계는 이제 친선 관계를 넘어서, 경쟁자가 아닌 동반자로서 한 바둑식구나 다름없다.  
[i진선 한 마디]
한국 바둑이 중국에서 활동하는 기간이 일년에 삼분지일이 넘는다고 하길래...설마 했는데요...통계로 계산해보기전까지는 믿기 힘들었습니다ㅡ.ㅡ:: 금년에는 작년보다 더 많이 중국에 가야할 듯 합니다만...명절맞이 특집 기사를 준비해왔는데, 아이디어 짜고 각 자료 요약하고 기타등등 저도 바쁘고해서 무려 한달이 넘게 걸렸는데...으..너무 힘들어요. 이 기사 요청하신 타이젬 회원님 기사 완성했습니다. 다음번에는 좀 적당한 규모의 기사 요청 부탁 드립니다...ㅠ.ㅜ::上中下로 나누어 게시하고 싶은 마음이 굴뚝같은데...저의 성격상 완성도를 중시하니 그것도 좀 꺼려지고... 아..명절은 힘든 날입니다. 누구에게나. 15개 대회 기사를 요약하고 자료 첨부하여 한꺼번에 올리려니..아이구 頭야....ㅠ.ㅜ:: 
설 잘 보내시기 바랍니다^^ 특히 한국기원 기전팀 관계자님들 너무 수고하심을 조금이나마 알겠습니다. 바둑기자님들도 마찬가지구요. 설 복 많이 받으시기 바랍니다. 꾸벅