기타
[특집] 만惡의 근원
[특집] 만惡의 근원
2012-02-07 오후 2:57:12 입력
             
 
[특집] 萬惡의 根源, 게임?
셧다운제? 쿨링오프제? 
참고 참고 또 참았다. 여성가족부가 청소년 수면권 보장을 주장하면서 게임업계를 압박하더니, 이젠 교육과학기술부까지 학교 폭력의 근본적인 원인으로 게임을 들고 나왔다. 그 해결책이 황당하기 그지없다. 게임업체로 부터 기금을 조성하고, 게임 규제를 강화하겠다는 것이다. 이미 게임업계는 그동안 두들겨 맞을 만큼 두들겨 맞아서 빈사직전이다. 요즘 매일 뉴스에 나오는 한류 의료 관광의 성과는 매우 훌륭한 일이지만, 수출액 자체만으로 보면 불과 1억달러를 간신히 넘길 뿐이다. 작년 한 해 세계를 요란하게 뒤흔들었던 한류, 그러나 한류 직접 수출액으로는 8억달러 정도다. 그러나 소리 소문없이 실속챙긴 게임 수출은 20억달러에 육박한다. 불과 5년전에 1억불을 넘었던 것에 비추어 볼 때 3~4년 안에 100억달러를 훌쩍 넘길 듯 하다.   
한국에서는 일본의 유명게임 닌텐도나 X-box 같은 훌륭한 게임을 왜 못만드냐고 한탄하던때가 불과 1년전이다. 그러나 최근에는 게임업계를 아예 학교 폭력의 주범, 사회악으로 몰아세우고 있다. 심지어 게임은 청소년들의 뇌를 폭력적으로 만들어서 사회의 만악의 근원이 된다고까지 말한다. 그럼에도 이렇게 골치꺼리 사회의 악인 게임을 정부각부처가 숟가락 들고 서로 관리하겠다고 난투극이다. 원래 게임 진흥과 규제는 문화부 소속이었는데, 작년에 여성가족부에서 청소년을 보호해야 한다면서 셧오프제를 내세워서 슬그머니 일부의 관리권을 가져갔다. 그러더니 이제는 교육과학부에서  쿨링오프제라는 이상한 제도를 만들어서 자기네들이 관리하겠단다. 쿨링오프제란 2시간 이상 게임을 하면 일정시간 동안 게임을 강제로 종료시키는 제도다. 기가 막히고 코가 막힌다. 우연의 일치인지는 모르겠으나, 더욱 웃기고 통탄스러운 것은 타이젬이 좀 새로운 기획 게임을 시작할 때 쯤이면 우연히도 항상 이런 식의 조치가 소나기처럼 퍼부었었다. 여기에 전국 주류 중앙지까지 한 몫 거든다. 인터넷 게임업계는 현재 초상집이다. 필자가 직접 만나 이야기해본 게임관계자의 말을 빈다면, 여기저기 눈치봄에 지쳐서 아예 회사를 통채로 해외로 옮겨가고 싶다고 한다.  
왜 갑자기 게임을 그렇게 萬惡의 근원으로 몰고가는 걸까? 그렇게 악의 근원인 게임업계를 왜 정부 각 부서가 서로 관리하겠다고 피튀기는 싸움하는 걸까? 문화부 여성가족부 과학기술부 등등 수 많은 부처가 게임업계를 두들겨 패면서, 왜 뒤로는 손을 내미는 걸까? 주류 중앙지가 매일 대서특필하며 게임업계를 성토하는 걸까?  
http://www.mogef.go.kr/index.jsp
먼저, 문화부의 역할을 상당부분 Carry off한 여성가족부의 모습을 살펴보자. 정부 통계 자료에 의하면 2001년 여성부(女性家族部, Ministry of the Gender Equality & Family)가 처음 신설되었을 , 예산은 288억원이었다. 그러더니 02년에는 427억, 435억, 452억원까지 증액이 된다. 그런데 2005년에 눈에 뒤집힐 정도로 예산이 폭발적으로 증액이 된다. 무려 6,438억원! 그리고 2006년에는 8,749억원 게다가 2007년에는 무려 1조 1,378억원이라는 어마어마한 예산이 배정이 된다. 물론 이 엄청난 예산, 여성가족부가 국민복지를 위해서 썻으리라고 믿지만(ㅡ.ㅡ::), 2008년에 예산이 갑자기 줄어든다. 불과 702억원.
http://www.mogef.go.kr/korea/view/intro/intro01_05.jsp
 1조 1,000억원에 달하던 부처가 갑자기 10분지1도 안되는 예산을 받고보니 굉장히 황당했을 듯. 아는 분들은 다 안다. 게임업체 분들은 다 안다. 2008년 이 때 부터 갑자기 튀어나와 여성가족부가 관심을 갖게된 것이 바로 게임업체다. 청소년 보호를 내세워서 게임업체의 수입에 눈돌리기 시작한거다. 여성가족부는 전세계적으로 실패한 제도로 입증된 셧다운제를 내세운다. 이 때 같이 나온 안이 바로 게임업체에 "매출의 1%를 여성가족부에게 내놔!". 이익의 1%도 아니고, 매출의 1%라니! 게임업체는 이익을 보든 손해를 보든 무조건 1%라는 거금을 내야할 판. 덕분에 예산이 꽤 상승될 예정이다. 2007년 1조1,378억원에는 못 미치지만, 2012년 예산이 2,460억원씩이나 된다. 달러화 환산 무려 2억2천만달러@.@:: 앞으로도 게임업계를 향한 여가부의 꾸준한 노력이 계속 된다면, 1조원대는 곧 회복할 듯ㅡ.ㅡ::.
http://www.mogef.go.kr/korea/view/customer/customer01.jsp
셧다운제 쿨링오프제, 좋다 인터넷 게임을 그리 규제한다면 할 수 없지. 그런데 요즘 대세인 스마트폰 게임은 어찌할건가? 그것 규제 방안은 있는건가? A 게임을 하다가 B 게임으로 옮겨가면서 잠안자고 게임하는 청소년은 어찌할 건가. 만인에게 공평해야할 셧다운제와 쿨링오프제. 과연 청소년들의 수면권만 중요한가? 일반인 보통 국민들의 수면권도 중요하니, 아예 건강 생활을 위해서 10시 이 후에는 게임을 못하게, "게임 통금제"를 실시함은 어떤지? 그리고 게임업체에 1% 삥뜯기는 너무 약하다. 그냥 국민 정신 건강과 수면권을 위해서 한 50% 정도 떼어내는 것은 어떤지? 그렇게 더럽고 추한 게임, 그런데 왜들그렇게 서로 게임을 맡아보겠다고 각부처에서 서로들 나서는지. 진정한 목적이 뭐지?
시행중인 게임접속 본인 인증제도중 주민등록번호는 이제 유명무실해지니, 행정안전부에서 i-Pin제를 통해서 본인 인증을 추진 한다고 한다. 거기에 전자상거래 신원 확인을 위해서 공인인증기관이 발행하는 전자정보 일종의 사이버 인감증명도 게임업에 적용시킬지도 고려중인 듯 싶다. 귀찮게 이것 저것 하느니 차라리 외국 게임으로 옮겨갈 것 같다. 인터넷게임 바둑업계는 이미 각 부처의 말도 안되고 이해도 안되는 각종 규제 조치에 화내기도 지쳤다. 바둑 두다가 2시간이 되면 자동으로 cool하게 off된다는 말도 안되고 소도 안되는 기상천외한 제도안이 나오는데도, 서로 눈치만 보고 있을 뿐, 녹다운 상태. 누군가는 강력하게 말해야 하는데, 답답하고 폭폭하다.   
[i진선 한 마디]
1월까지 계도 기간하고 2월부터 셧다운제를 대대적으로 하겠다고 했습니다...작년 11월에 셧터다운제 발표하자...한국 MS는 제일 먼저 엑스박스 라이브(온라인)을 셧터다운제에 따르겠으며, 계도 기간이 끝나면 셧다운제에 따라 미성년 계정은 전부 차단하겠다고 했습니다. 한국의 게이머들이 깜짝 놀랐죠. 그런데 1월 31일이 되자마자 MS는 모든 한국국적의 라이브 계정을 성인계정으로 변경을 선언합니다ㅡ.ㅡ:: 이거 뭐....여가부는 닭쫒던 개처럼 멍....마이크로소프트 대박...
우리 타이젬에서 좀 뭔가 새로운 기획을 할라성 치면 꼭 그 시기에 맞추어서 이상한 일이 일어납니다...ㅡ.ㅡ:: 불평하기도 지쳤지만...저는 좀 할 말은 해야하겠습니다...인터넷 게임에 관련해서 추가 기사 준비중입니다. 그동안 참을 만큼 참았고... 