타이젬
바둑TV, 할로 윤영선
바둑TV, 할로 윤영선
2012-03-05 오후 6:48:24 입력
             / 2015-12-30 오후 6:07:00 수정
 
바둑TV, 할로 윤영선
바둑TV, 바둑팬들의 눈높이에 맞추고자 노력
바둑TV의 연초 바큐멘타리의 할로 윤영선편 전에 먼저 바둑TV의 시청자 설문지를 소개. 아마도 격변하는 방송환경에 바둑TV가 각고의 노력을 기울이고 있는 중이라는 하나의 좋은 예. 공개적으로 조사한 설문이고 많이 지난 자료라서 공개해도 큰 문제는 없을 듯. 무엇보다 흥미로운 질문도 있어서 타이젬 회원들께 소개하고자 한다. 만약 시청자로서의 i진선이 '바둑TV에 대한 의식조사'를 현재 시점에서 참여했다면 어땟을지 선택해보았다.(저의 선택번호는 굵은 글씨로 표시했습니다.) 
      바둑TV에 대한 시청자들의 의식조사 
 *바둑TV의 편성 및 프로그램에 관한 설문조사 입니다. 
 1.가장 바둑TV를 많이 시청하는 시간대는?? 
(1) 오전 8시~12시 (2) 오후13~18시 (3) 저녁19~24시 (4) 새벽1~7시 
2.한번에 보는 바둑TV시청시간은? 
(1) 1시간 이하 (2) 1~2시간 (3) 2~3시간 (4) 3시간 이상 
3.당신이 즐겨보는 프로그램의 종류는? 
(1) 프로바둑 (2) 아마바둑 (3) 강좌 (4) 이벤트 
4.더욱 늘었으면 하는 프로그램의 장르는? 
(1) 프로바둑 (2) 아마바둑 (3) 강좌 (4) 이벤트 (5)어린이 바둑 
5.가장 즐겨보는 프로그램은? 
(1) 스피드 초점국 (2) 프로를 이겨라 (3) 생생 바둑한게임 (4)비법 기력향상 
(5) 마법의 자유접바둑 (6) 지송배 아마최강전 (7) 기타( ) 
 6.현재 바둑TV의 재방송횟수에 대해 어떻게 생각하십니까? 
(1) 매우많다 (2)많다 (3)적당하다 (4) 적다 (3) 매우 적다 
7.현재 바둑TV의 프로그램수는? 
(1) 매우많다 (2) 많다 (3) 적당하다 (4)적다 (5)매우적다 
8.현재의 바둑TV 편성에 대해 만족하십니까? 
(1) 매우불만족 (2) 불만족 (3) 보통 (4) 만족 (5) 매우 만족 
9.현재의 바둑TV 대국물에 대해 만족하십니까? 
(1) 매우불만족 (2) 불만족 (3) 보통 (4) 만족 (5) 매우 만족 
10.현재의 바둑TV 강좌물에 대해 만족하십니까? 
(1) 매우불만족 (2) 불만족 (3) 보통 (4) 만족 (5) 매우 만족 
11.가장 해설능력이 뛰어나다고 생각하는 해설자는? 
(1) 조대현 (2) 윤성현 (3) 유창혁 (4) 김영환 (5) 김성룡 (6) 기타( ) 
12.가장 진행능력이 뛰어나다고 생각하는 남자 진행자는? 
(1) 김지명 (2) 심우섭 (3) 임동균 (4) 박창규 (5) 백대현 (6) 기타( ) 
13.가장 진행능력이 뛰어나다고 생각하는 여자 진행자는? 
(1) 이승현 (2) 한해원 (3)강승희 (4)하호정 (5)기타( ) 
14. 현재 바둑TV의 해설자와 진행자들은 바른언어를 구사하는가?
(1) 매우 그렇지 않다 (2) 그렇지 않다 (3) 보통이다 (4)그렇다 (5)매우 그렇다
15.현재의 바둑TV 해설자들에 대한 전체적인 평가는? 
(1) 매우 불만족 (2) 불만족 (3) 보통 (4) 만족 (5) 매우 만족 
 16.현재의 바둑TV 진행자들에 대한 전체적인 평가는? 
(1) 매우 불만족 (2) 불만족 (3) 보통 (4) 만족 (5) 매우 만족 
17.현재 바둑TV의 가장 큰 문제점은 무엇이라 생각하십니까? 
(1)새로운 아이디어의 부족 (2)차별성 없는 프로그램 (3)해설자, 진행자의 능력 (4)프로그램 스텝의 능력
18.당신에게 있어 바둑TV의 가장 이로운 점은? 
(1) 기력향상 (2) 바둑계의 다양한 정보 (3) 바둑감상 
  설문에 응해주셔서 감사합니다.
11번의 경우에는 선택항을 수정했다. 작고하신 분도 포함되고, 이런 저런 사유로. 그리고 14번의 경우는 대국 해설하거나 진행을 할 때 너무 자주 반복되는 어휘가 있어서 매우 신경이 쓰인다. 이를 테면 "이제(말 대화중에 너무 자주 나오는 이제 이제 또 이제,..ㅡ.ㅡ::), ~하는 것 같아요(~것 같아요는 프로기사들 인터뷰할 때도 계속 나온다. 자기 의견은 없고 '같아요 타령'만 ㅡ.ㅡ::), 등등. 
http://www.youtube.com/user/onbaduktv#g/u
바둑TV는 최근 세계적인 동영상사이트 유투브에 독자 채널을 확보하고, 각종 바둑 콘텐츠를 공급하여 바둑팬들의 칭찬을 받고 있다. 특히 2012년 1월1일자에 공개한 Hallo 윤영선 편은 바둑팬들에게 감동을 선사했다.
  
아마도 이 영상을 보는 바둑팬들은 눈앞에 가까이 선 프로기사 윤영선의 모습을 보고 많은 생각에 잠겼을 것 같다. 요즘에 이렇게 자주 훌륭한 기획 바큐멘타리를 만들어내는  바둑TV의 노력과 열정에 박수를 치지않을 수 없다.
흑..목9단..왜 윤누나를 울리는 건지...ㅠ.ㅜ::
윤사범의 제자들이 찾아온 모습
그녀의 부군
독일의 기도컵 대회에는 250여명이 참여하는 대규모 행사다.
스웨덴에서 활동중인 고주현 8단
독일 바둑협회 회장
유럽에 그녀의 바둑 제자들이 수백명이다. 
하여간 바둑TV의 새로운 스튜디오 완비와 함께, 다양한 바둑팬들의 목소리를 담고자 최선을 다하는 모습이 너무 기쁘고 흐믓하다. 아마도 지금도 새로운 설문조사를 할텐데, 어떤 질문들이 담겨있을까? 타이젬 회원들의 바둑TV에 대한 고견은 어떨지? 매우 궁금하다.
[i진선 한 마디]
시청자 의식조사 자료만으로 기사를 썻었습니다. 그런데 내용이 너무 짧거나 좀 휑한 기사를 꺼려서, 차기 기사인 '특집 할로 윤영선'과 같이 실었는데..올리고 보니..아무래도 윤사범께 예의가 아니어서 난감하네요...ㅡ.ㅡ:: 일단 올린 기사이니 이해해주시구요...사실은 윤사범의 유럽 활동에 관련된 기사가 별도로 준비중 입니다.^^:: 그 때 더욱 자세한 유럽 활동 모습 보실 수 있어요. 하여간, 바둑TV의 특집 '할로 윤영선'은 매우 훌륭한 작품입니다. 꼭 보시기를 바랍니다^^ 바둑TV 할로 화이팅!