기타
[특집] 年下가 敵, 세월이 웬수
[특집] 年下가 敵, 세월이 웬수
2012-03-18 오전 2:35:28 입력
             
 
[특집] 年下가 敵, 세월이 웬수
이창호도 나이가 들면, 승률은 당연히 떨어질까?
한국 바둑의 보배인 이창호 9단(이하 단위략)이 2012년 들어서 한국 바둑팬들에게 세번 연속으로 큰 충격 주었다.
2월 15일에 제16회 LG배세계기왕전 결승 3번기중 중국의 스무살 총각 기사인 장웨이지에(5단)에게 두번째 대국 마저도 패해 종합전적 0:2로 준우승을 차지했다. 며칠 후 2월24일, 제13회 농심신라면배 세계바둑최강전 3차전 최종국에서 중국 주장 씨에허(7단)에게 패했다.따라서 한국이 준우승을 했어도, 상금이 없으니 3위나 똑같다. LG배가 끝난 후 한달째가 되는 3월17일 제4회 비씨카드배 월드바둑챔피언쉽 본선 32강전에서 96년생으로 올해 16세의 중국의 소년기사 미팅위(3단)에게 패했다.
세계기전 중요대국의 3연패(정확히는 4연패)는 이창호에게 드문일이고, 더구나 프로기사로서 한참 후배인 중국 신예기사에게 패배하여 바둑팬들의 놀라움은 적지않았다. 나이가 들어서 그럴까?  
     연도 (나이)
  대국수
  승리
  패배
  승률%
   2000년 (25살)
  78
  65
  13
  83.0%
   2001년 (26살)
  64
  48
  16
  75.0%
   2002년 (27살)
  68
  54
  14
  79.4%
   2003년 (28살)
  69
  49
  20
  71.0%
   2004년 (29살)
  69
  50
  19
  72.4%
   2005년 (30살)
  75
  51
  24
  68.0%
   2006년 (31살)
  84
  60
  24
  71.4%
   2007년 (32살)
  85
  54
  31
  63.5%
   2008년 (33살)
  88
  66
  22
  75.0%
   2009년 (34살)
  76
  50
  26
  65.0%
   2010년 (35살)
  75
  42
  33
  56.0%
   2011년 (36살)
  69
  44
  25
  63.7%
   비고 合
  900
  633
  267
  70.3%
이창호는 1975년생으로 올해로 37살으로 30대 후반이며 곧 40대를 바라보는 나이다. 2000년대 이 후로 나이가 들어감에 따라 그의 승률 변화는 어땟을까? 그리고 나이와 실력은 반비례 관계인지도 짚어보자. 좌표안의 (나이)는 물론 이창호의 나이다. 2000년 이전의 이창호는 80%의 승률을 상회했었다. 그 이후로 조금씩 등락 거듭하면서 하락하는데, 35살이던 2010년에 최하의  56% 기록했다. 등락이 빈번하니 이것만 가지고는 추세 확정이 곤란했다. 다시 3년씩을 묶어서 통계 내보았다. 즉 2000년~2002년까지 하는 식으로. 나이는 평균 나이로 표기.
     기간 (나이)
  대국수
  승리
  패배
  승률
   2000년~02년 (26살)
  210
  167
  43
  79.5%
   2003년~05년 (29살)
  213
  150
  63
  70.4%
   2006년~08년 (32살)
  262
  180
  77
  68.8%
   2009년~11년 (35살)
  220
  136
  86
  61.8%
   총 12년 合
  900
  633
  267
  70.3%
윗 좌표 보면 나이 들어감에 따라서 차이가 매우 명확하게 나타난다. 26살에는 거의 80% 육박하는 놀라운 성적을 기록했고, 30살 문턱에서는 70.4%로서, 약 10% 가까운 폭락(?) 을 보여준다. 32살경에는 전기보다 매우 대국수가 많아지면서 약간의 하락 68.8%. 35살경에는 다시 약 7%의 폭락을 보인다. 약 10년동안 17.7%의 하락 보였다. 1년에 약 1.7%의 마이너스. 이 수치가 나이에 따른 자연(?) 하락률인지, 타 기사와 비교하여 높은지 낮은지는 아직 알 수는 없지만, 나이와 승률의 마이너스 관계 한 가지만큼은 명확한 증거인 듯. 
오래전 자료이지만, 마침 나이와 승률의 관계를 잘 보여주는 수치가 남아있다. 세월이 흘러도 통계 분석의 변화는 적을 듯. 한국기원에서 2000년 1월1일부터 2006년 9월15일까지 약 6년 여간동안 공식 대국을 통해서 나온 자료다. 무려 21,526국의 대국을 통계 냈다고 한다. 다른 연령대와 대결에서 나온 승률이다.
     나이 세대
  타연령 대평균승률 (차감률)
   10대
  63.0% (-0.0%)--)
   20대
  00058.9% (-4.1%)
   30대
  0000 0050.7% (-8.2%)
   40대
  000000000038.3% (-12.4%)
   50대
  00000000000027.6% (-10.7%)
   60대
  18.3% (-9.3%)1
연령대 별로 가장 좋은 성적을 올린 그룹은 물론 10대였다. 다른 연령대와의 대결서 63.0%(3859승 2264패)란 높은 수치. 20대는 58.9%. 30대는 50.7%이고, 40대는 38.3%, 50대는 27.6%, 60대는 18.3%였다.여기서 보면 30대까지는 50% 이상의 승률 보이지만, 40대에 들어서는 무려 30대에 비하여 12%이상 급락 볼 수가 있다. 10대와 비교하면 거의 승률 반타작 대폭락. 만약 나이별로 좀 더 세세하게 구분했다고 가정하면, 1년에 평균 약 0.9%정도 하락. 아니 매달 0.08% 착착 차감된다. 차감률은 바로 윗 세대와의 승률 비교인데, 20대까지는 그럭저럭 10대 기사를 상대로 괜찮은 성적을 올리고, 노력여하에따라서는 30대초반까지는 괜찮을 수도 있으나, 세계기전에서 좋은 활약하려면 최하 60% 이상 내야한다고 염두에 둔다면, 30대 중반 이 후로 세계기전 우승하기는 매우 힘들다. 
더구나 40대 전후로 대폭락, 10대 대비 반타작 정도. 물론 타연령 대평균승률이니까 개개인 프로기사에게 모두 해당됨은 아니다. 어쨋든 추세는 나이들면 들 수록 매일 매일 조금씩 승부 감각이 떨어짐 확실. 이세돌 이창호 최철한 박영훈 원성진등 중견기사(?)에게만 세계기전 우승의 짐만 기대했다가는 한국 바둑 몇 년안에 큰 코 다칠 수 있겠다. 
연하의 프로기사들은 연상의 프로기사와 대국했을 때 상대 승률은 얼마나 될까? 총 17,132전 10,890승 6242패로 승률이 63.8%. 세 판중 두 판 이겼다. 압도적인 결과. 만약 3번기니 5번기를 한다면, 통계적으로는 연상 프로기사가 연하 프로기사를 거의 이길 수 없다는 뜻이다. 프로기사에게는 ' 연하가 敵이요, 세월이 웬수'라고 할 만 하다.
이창호도 역시 나이의 영향을 받지는 않을 수 없다. 그러나 2011년의 그의 승률은 63.7%로서 10대 기사들의 타연령 대평균승률을 살짝 넘으니 어찌 대단하다고 하지않을 수가 있을 런지... 연초부터 중요 세계기전에서 이창호의 연이은 패배가 무겁기는 하지만, 통계적 나이의 승률 비율도 이기는 그의 초월적인 힘이 놀랍다. 다시 힘 내 40대를 바라보는, 10대의 승률의 중년 이창호의 훌륭한 선전을 간절히 기원한다.
[i진선 한 마디]
나이와 승률....나이가 들고 들으면 결국 이승을 떠나야하고, 이기고 지는 결과에 크게 신경을 쓰지 않아서 그런지도 모릅니다. 승패를 초월하다보면, 결과에는 약간 무심해지긴해요. 
나중에 조훈현 9단과 이세돌 9단의 나이와 승률 관련 기사도 소개하고 싶네요 ㅋ 흐휴..이런 기사는 시간은 엄청 걸리고...너무 힘이 들어요... 좌표 입력이 잘못되어 몇 번을 고치느라고... 손꾸락 아파라...ㅜ.ㅡ::오늘은 이만^^ 꾸벅