기타
바둑 토토, 4월부터 시작?
바둑 토토, 4월부터 시작?
2012-03-11 오후 1:50:11 입력
             
 
바둑 토토, 4월부터 시작?
2012 한국바둑리그 경기부터
2001년부터 시행되고 있는 스포츠토토에 바둑이 새로운 종목으로 편입, 곧 4월중 2012 한국바둑리그 경기부터 바둑복표 발행이 추진된다. 현재 축구-야구-농구-배구-골프등 총 5개종목이 참여하고 있으며, 물론 프로 경기만을 대상으로 한다. 총 매출의 50%정도가 상금으로 환급되고, 20%가량은 위탁 운영비와 전산시스템구축과 운용비용, 그리고 토토판매점 수수료로 나간다. 대략 27%가 수익금으로 남아 국민체육진흥기금-문화 체육 사업지원-공공 체육 시설 개보수-각 종목 경기 주최단체 지원금으로 쓰일 예정이다. 가령 스포츠 토토 한 게임 1,000원짜리 복표를 구매한다면. 대략 다음과 같이 분배된다.
(삽화: http://kini.tistory.com/480 참조)
스포츠 토토는 이미 각국에서 매우 활발하게 발달해온 범세계적인 스포츠 사업이다. 「체육진흥투표권」이라고도 하며, 대중 프로 스포츠를 대상으로 경기 결과를 예측 투표하여 적중시킨 자에게 환급금을 교부하는 스포츠레저게임이다. 오랜기간 추진해왔으나 설왕설래만 오고갔던 한국의 스포츠 토토가, 2001년에 갑자기(?) 들어선 가장 결정적인 이유는 2002년 한일 월드컵 대회의 영향이 매우 컸다. 물론 그 대회의 성공적 개최지원도 목적이 있지만, 기타  국민 여가 체육 육성 및 국민체육재원 조성 등등의 이유로 전격적으로 출발했다. 
  
따라서 투표권 발행과 관련하여 연간발행회수, 발행대상종목, 환급금 및 수익금 배분 등 모든 사항은 국민체육진흥법에 정해진 범위내에서 엄격히 통제되며,투표권을 발행하여 얻은 수익금은 국민체육진흥기금으로 조성되어 전 국민이 누구나 체육 복지 혜택을 골고루 누릴 수 있도록 생활체육시설 등 스포츠 인프라 구축에 사용되고 있다고 한다.
2011년에 토토 시행 5개 스포츠 종목은 약 1조8천억원의 매출을 올려서 500억여원 이상이 각 경기단체에 지원되었다. 이 지원금은 유소년 육성과 아마추어 활성화사업등 지정된 사항에만 쓰여야 한다. 어찌보면 프로기사들을 위한 직접적으로 연결되는 소득은 없으니, 왜 해야하는지 의문을 가질수도 있겠다. 그러나 프로의 저변은 아마이고 꾸준한 바둑 보급활동이 매우 중요함을 고려한다면, 프로기사들에게도 장기적으로는 큰 도움된다. 또한 유소년 영재 육성과 한국 바둑의 세계화 사업을 위한 비용 충당에도 어려움이 컸었다. 더구나 한국 스포츠 사상 첫번째로 프로화를 선언한 종목은 프로 야구도 프로 축구도 아닌 바로 프로 바둑이다. 프로면 프로 아닌가. 프로 바둑이 스포츠 토토 못 할 이유는 없다.
  
그런데 최근 축구와 야구 농구 심지어 배구까지 승부 조작사건이 일어나서, 스포츠 바둑 토토 추진하는데 큰 우려를 불러일으켰다. 비록 불법 베팅 사이트 이용자들이 결탁하여 발생한 심각한 범죄이지만, 스포츠 토토의 운영이 부정으로 얼룩져 생긴 일은 아니다. 연간 수백억달러의 매출액을 달성하는 영국 축구 프리미어리그는 유명선수가 뇌물을 받고 승부 조작에 연루된 사실이 드러나 큰 파문을 일으킨 경우가 한두번도 아니고 자주 스포츠 뉴스에 등장한다. 유명선수 뿐만아니라 선수의 가족이나 코치진등 조금이라도 선수에게 영향을 끼칠 수 있는 사람이라면 불법 베팅사들의 마수에 걸리고 말았다. 
  
심지어 영국의 유력지 "더 인디펜던트"의 2008년 4월의 기사를 보면, 잉글랜드 전체 프로 축구 선수중 24%가 베팅에 참여했었다는 충격적인 통계가 나와서 영국 축구계를 발칵 뒤집어 놓았었다. 스포츠 부정 사건에서 이탈리아를 빼면 너무 아쉽다. 선수 코치진과 감독은 물론이고 심지어 구단주와 축구협회 간부까지 관련된 토토 부정 사건이 일어나서 큰 소동. 그럼에도 왜 이들 나라에서 아직도 스포츠 토토를 고수하는 걸까.
현대 스포츠는 갈 수록 돈이 많이든다. 엄청난 시설과 운영비 그리고 유소년의 안정적인 육성과 대국민적인 교양으로서의 보급활동에 프로 구단이 돈을 쓸 수는 없고, 그렇다고 정부가 무한적으로 부담할 수도 없는 노릇이다. 각종 세계적인 스포츠 단체들 또한 각종 세계 대회 개최를 위하여 확고한 수입원을 확보하고자 한다. 따라서 스포츠 토토 참여 종목의 감독을 철저히 하면서 더욱더 복표 사업을 활성화시키는 노력을 병행하는 중이다. 
필자도 바둑 토토 찬성론자다. 그러나 방향은 약간 다른 점 있다. 각종 세계기전을 시즌제로 정착시키는 한 방책으로, 바둑 토토를 해보자 했다. 매년 연간 계획이 이전 년도 연말까지는 확정이 되고, 새해 맞이해야하는데, 2012년에 언제 어디서 무엇을 하는지 아직도 아리송하다. 예년이라면 비씨카드배는 한국 바둑계의 연초 최대 행사로서 1월이 시작되어 지금 한창 결승기에 들어가야할 시간아닌가? 그러나 지금 겨우 본선 초기. 과거 필자가 바둑계의 책임있는 분들에게 바둑의 토토 진입을 역설할 때, 거의 부정적 일색이었던 반응이 갑자기 긍정 다수로 바뀌니 어리둥절. 만약 바둑 토토 공청회에 필자가 초대되었다면, 적어도 1년 정도 이상 연구하고 시범 종목으로 운영도 해보면서, 한국 바둑계 일정이 명확히 시즌제식으로 정규화되는 바탕 위에 바둑 토토를 정식으로 도입하자고 주장하고 싶었다. 
  
어쨋든 프로기사 100여명에 육박하는 한국 바둑리그 바둑 토토가 성공하려면, 프로 기사는 지금까지도 그래왔지만, 지금보다 더욱 냉정하고 어떤 유혹도 거부하는 정의로운 진정한 승부사여야한다. 정규시즌 90경기의 450국과 2진급 한국리그라 할 수 있는 락스타도 90경기 360국, "공정하고 정의로움으로 무장해야할" 총 180경기에 810 대국이라는 엄청난 행사가 기다리고 있다. 선수들 99%는 모두 최선을 다해서 '善의 선택'을 하리라 믿으면서도, 모든 인간사 활동에서 나타나는 '惡의 선택' 1%에 대한 두려움이 마음 한 구석에 걱정으로 남아있다. 한국 바둑 리그, 180경기 810 대국중 1%의 출몰 가능성에 프로기사와 한국기원 바둑팬등 바둑계의 모든 눈과 귀 손까지, 예리한 주의와 감독을 철저히 강화해야 한다.
[i진선 한마디] 
신학기중이라 눈코뜰새없이 바빠서, 기사가 좀 늦어졌습니다^^ 널리 양해를^^