기타
[특집] 랭킹 1위 소득 대비율
[특집] 랭킹 1위 소득 대비율
2012-03-16 오후 12:18:26 입력
             
 
[특집] 랭킹 1위 소득 대비율
상금제 확대가 프로기사 소득 균형에 기여하나?
백령배라는 새로운 세계기전이 탄생했다. 만약 한국 프로기사가 우승한다면, 그 우승자는 작년보다 월등한 액수의 소득 상승은 당연하다. 2011년 상금 랭킹은 다음과 같다.
     랭킹
  프로기사
  2011 상금총액
  2011년 주요성적
   1
  이세돌
  7억7천5백만원
  BC-춘란-올래-10단 우승 등
   2
  박정환
  4억2천만원
  후지쯔-GS칼텍스-KBS바둑왕 우승 등
   3
  최철한
  4억천5백만원
  천원전-국수전 우승 등
   4
  원성진
  2억7천만원
  삼성화재 우승 등 
   5
  박영훈
  2억3천4백만원
  명인전-맥심 우승 등
   6
  강동윤
  1억8천3백만원
  한국리그 우승, 국수전-올래 4강 등
   7
  이창호
  1억5천6백만원
  LG-올래-맥심 준우승 등
   8
  김지석
  1억4천5백만원
  LG 4강, 삼성화재-올래-BC-GS 8강 등
   9
  목진석
  1억4천4백만원
  물가정보-GS 8강, LG 16강 등
   10
  이영구
  1억3천2백만원
  물가정보 우승, GS4강, 삼성화재 8강 등
    
   
   
   
   合
  .
   약 28억원
   총 13개 기전 우승
랭킹 1위 이세돌의 총 상금액이 7억7천5백만원이고, 2위와 3위가 4억원대 그리고 2억원대가 4-5위 나머지 10위까지 1억원대에 있다.  백령배가 금년에 대회가 마무리되는지 아리송하고, 응씨배 역시도 해넘이 대회가 될 수 있어서, 2012년 상금액으로 계산하기 위해서는 내년 후반기에나 확실하겠지만, 어쨋든 상금은 해당대회의 본선 첫 시합일을 중심으로만 보면, 프로기사들의 상금액이 대폭 늘어날 가능성이 많다. 응씨배와 백령배 두개 대회만 우승해도 작년도 랭킹 1위의 상금액수에 필적한다. 다른 세계기전에서도 괜찮은 활약을 하면 10억을 상회할 수도 있다.
1990년대 후반기. 대표적인 랭킹1위 이창호는 지금으로부터 20년전 91년도에 총상금이 1억원을 넘어서, 1억3천만원으로 출발하여, 92년 2억원-93년 3억5천만원-94년 2억2천만원-95년 3억3천만원-96년 6억5천만원 그리고 97년에는 세전 소득이 10억원을 돌파하였다. 갑자기 상금액수가 확 늘어난 것이 아니라 마치 계단을 오르듯이 한걸음씩 꾸준히 상승했다. 95년도에야 상금액수로 조훈현을 앞서고 진정한 랭킹 1위로 올라섰다.
90년대 중반부의 상금 랭킹 10위권 기사들과 지금의 상금제와 액면 그대로 비교하기는 곤란하다. 바둑계의 여건이 상당히 다르지만, 이창호가 첫 상금 1위를 했던 95년도와 2011년을 해보자.
     랭킹
  프로기사
  1995년 상금
  1995년 주요성적
   1
  이창호 
  3억3천만원
   총12개 기전 우승 등
   2
  조훈현
  1억9천만원
  제왕전-박카스배 우승 등
   3
  유창혁
  1억5천만원
  왕위전 우승 등
   4
  서봉수
  7천만원
  신사배 국제대회 우승 등
   5
  양재호
  5천6백만원
  명인전 준우승 등
   6
  최규병
  3천6백만원
  거의 모든 기전 본선 활약
   7
  김성룡
  2천6백만원
  제왕전 준우승 등
   8
  서능욱
  2천5백만원
  거의 모든 기전 본선 활약
   9
  최명훈
  천9백만원
  거의 모든 기전 본선 활약
   10
  김수장 
  천8백만원
  거의 모든 기전 본선 활약
   合
 .  약 9억3천만원   총 16개 기전 우승
굳이 95년도와 비교한 이유가 있다. 랭킹 10위까지의 상금의 합의 액수가 2011년에는 약 28억원이고, 95년 합은 9억3천만원으로 정확히 3배 차이가 난다. 1-2-3위의 상금액 비율이 매우 비슷하다. 그럼 두 기록의 차이는 뭘까. 총상금액이 3배가 늘었다면 모두가 같이 늘어야 하는 것 아닐까? 이를테면 95년도의 7-8-9-10위권의 2천6백만원-2천5백만원-천9백만원-천8백만원은 비례적으로는 7천8백만원-7천5백만원-5천7백만원-5천4백만원이다. 그러나 2011년의 7-8-9-10위권의 프로기사들은 이 금액의 두 배 이상을 훨씬 넘는다. 95년도에 비하여 훨씬 분배적 균형(?)을 이룬다. 1위 상금에 비교된 각 랭킹의 상금 비율을 보면 더욱 알기 쉽다.   
     상금랭킹
  프로기사
  95년 1위상금
대비율 
  프로기사
  2011년 1위상금
대비율
   1
  이창호
  100%
  이세돌
  100%
   2
  조훈현
  58%
  박정환
  54.2%
   3
  유창혁
  45%
  최철한
  53.5%
   4
  서봉수
  21%
  원성진
  34.8%
   5
  양재호
  17%
  박영훈
  30.1%
   6
  최규병
  11%
  강동윤
  23.6%
   7
  김성룡
  7.8%
  이창호
  20.1%
   8
  서능욱
  7.5%
  김지석
  18.7%
   9
  최명훈
  5.7%
  목진석
  18.5%
   10
  김수장
  5.4%
  이영구
  17%
      
1996년과 2011년의 랭킹1위 상금 대비율을 비교해 보면, 2-3위권의 대비율은 큰 차이가 없지만, 4위권부터 엄청난 비율로 상승해왔음을 보여준다. 이 자료만 가지고 상금제 확대가 전체 프로기사들의 소득 균형에  기여를 해왔는지 단언하기는 힘들지만, 랭킹 10위권의 기사들의 균형 소득 증가에는 매우 크게 기여했음이 확실하다. 또 하나 두 개의 비교 랭킹에서 확인되는 사항은 비록 우승이나 준우승을 하지는 못해도 각종 기전에서 꾸준한 성적을 올리는 (내신 성적이 우수한) 프로기사들은 단단히 실속을 챙긴다는 사실. 
[i진선 한마디] 
과거 기사를 검색해보았지만...랭킹 1위대비 소득 비율 비교는 제가 처음이 아닌가 싶습니다. 아쉽다면 90년도 초반부터 작년까지의 상금액 대비 소득 비율을 통계로 확실하게 보여드려야 '상금제가 프로기사들의 소득 균형에 도움이 준다.'고 주장을 할 수가 있는데요..따로 논문쓰려고 작정하지않는 이상ㅡ.ㅡ:: 저로서는 시간이 너무 들어 매우 힘든 일이고.. 대표적으로 95년도와 2011년만 비교해보았습니다. 상금제를 추진했던 분들의 지적대로 훔...바람직한 측면이 보입니다. 상금제 추진 관련으로 아직도 섭섭해 하시는 프로기사님들 계심은 잘 알고 있습니다. 그러나 단편적이지만, 저의 추정으로는 매우 긍정적입니다. 물론 앞으로 다른 기사에서 더 상세하게 다룰 예정입니다. 상금제파의 주장대로 정말 긍정적이고 성공적인지를.