기타
한국, 3->9   
한국, 3->9   
2012-06-19 오전 10:22:00 입력
             
 
한국, 3->9
BC 16강 3명에서 LG 16강 9명으로
BC카드배는 국내기전 성격이 매우 강한 세계기전이다. 바둑TV가 32강 이 후로는 한중일프로기사들을 바둑TV 스튜디오에 모시고 대국을 직접 중계한다. 보통 세계기전은 32강전이든 16강전이든 하루에 날잡아서 한꺼번에 승부를 내지만, BC카드배는 하루에 한 시합씩 차곡차곡 대회를 진행한다. 그래서 매 승부가 바둑TV의 시청률과 관련이 깊고, 한중일 선수들은 전날 전전날의 자국의 경기 결과에 매우 신경쓰고 영향받는다. 금년 3월달을 충격으로 몰아간 BC카드배 32강전 결과는 다음과 같다. 한국, 단 3명.
  
16강에 한국이 불과 3명만 남아있는 보기 드믄 좌표다. 3월의 한심한 32강전의 참패가 백홍석의 활약으로 우승에까지 도달할 거라고는 당시에는 아무도 상상을 못했다. 그러나 했다. 3명중 한 사람 백홍석. 
BC카드배에서 이세돌을 비롯 이창호, 김지석이 중국 신예들에게 맥없이 패배하여 큰 충격주었었다. 
어제 LG배 32강전에서 보여준 한국의 대 중국전 10전 9승1패는 이것도 역시 최근에는 매우 보기 힘든 결과다. 백홍석의 기를 받고 마치 새로 태어난 듯이 반상을 휘저었다. BC카드배 32강에서 한국 기사들이 중국 신예 기사들의 실력을 약간 낮게보는 듯한 포석 행마. 그러나 신예의 공세에 약간 당황하다가 실수까지 범하는 누를 범했었다면, 이번 LG배 32강전에서는 마치 망치로 다 박은 못까지 두들기는 듯한 강공과 신예든 중견이든 따지지않고 매우 신중하게 대국에 임했다. 아직까지 잘 했다고, 박수치고 칭송하기는 이르다. 8강전에 오르는 성적을 지켜보아야. 중국 기사들은 내일 대국을 위해 이 갈며 준비하고 있을터, 괜히 들떠 우리 프로기사들 승부사 정신에 틈이라도 생길까 저어된다.       
3월의 BC카드배 16강의 3은 답답한 2012 출발이었다면, 6월의 LG배 16강의 9는 2012 후반기를 밝게 비춰주는 등불. 그러나.... 
 
최근 7년동안, 12회때 이세돌이 우승한 것 외에는, LG배는 한국과 거리가 멀었다. 결승전에 13-14-16회에 오르기는 했으나, 단 1승도 거두지 못한 상태. 심지어 8강전에서 단 한 명의 한국기사도 살아남지 못한 적도 있었다.역대 성적중 2011, 2010년의 한중일의 16강만 놓고 비교해보자.
제16회 LG배 세계기왕전에 위의 자료에서 보듯이 한국이 9, 중국이 7로 한국이 우세였다. 이기기어려운 대국도 승리하는 등, 한국 팀의 사기는 절정에 올랐었다. 
그러나 결과는 중국 우승. 
그 전년도 15회 LG배에서는 16강에서 3명이 8강에서는 0명이 되어 중국선수들의 잔치가 되어버리고 말았었다. 
물론 중국 우승. LG배 제13-14회도 마찬가지.
이를 보면 32강과 16강전을 하루 건너서 경기하게되는 비슷한 일정기간동안이라서, 컨디션이나 분위기 조절에 매우 깊은 관련이 있는 듯 하다. 16강에 3명보다야 9명이 물론 9명이 훨씬 낫지만, 한국 선수 불과 3명으로 13명을 상대하여 우승한 BC카드배의 결과가 9명이 뛴다고 보장못한다. 
프로기사들은 프로다. 각 프로기사들이 혼자 남았다고 간주하고 최선을 다해서 대국에 임해주었으면 좋겠다. 상대가 고수든 신예든 간에. 토너먼트의 결과는 상대가 누구였던가를 가리지않는다. 친한 동료가 지든 이기든 상관없다. 프로니까. 무조건 자기가 이겨야 우승의 기회가 주어질 뿐.   
[i진선 한마디]
전 BC카드배 16강 3명에서 LG배 16강 9명으로 발전(?)해서...좋지만, 아직까지는 별로 기쁘지 않습니다...ㅡ.ㅡ::  일단 내일 결과 지켜봐야죠. 