기타
[특집] 最惡의 상반기 
[특집] 最惡의 상반기 
2012-06-09 오후 2:52:35 입력
             
 
[특집]21세기이후, 최악의 상반기
백홍석이 간신히 버텼지만, 중국에 완패 부정 힘들어!
2,000년 이 후로 최악의 성적을 낸 2012년 상반기였다. BC카드배 우승한 백홍석이 간신히 한국 바둑계의 자존심을 세웠지만, 여러가지를 살펴보아도 한중전에서 한국의 참패다. BC카드배 한국 우승으로 겉으로는 중국의 압승이 아닌 것 처럼 보인다. 바둑 팬들이 백초인의 분전에 열광해서. 그러나 속은 완전히 참패다. 괜히 백마탄 초인의 등장만 기대하고 후반기 맞이했다가는 큰코 다친다. 왜 그런지 상반기에 벌어진 세계기전 성적을 중심으로 정리하며 살펴보자. 등위는 뉴스의 중경과는 상관없으며, 빨간색 제목은 중국 우세, 초록색은 한중 균형, 파란색은 한국 우세의 뜻이다.
 
1. 제2회 황룡사쌍등배 중국 우승
한국, 단 1승도 못거두고 꼴등! 왕천싱 8연승!
 
2.한중 초상부동산배 중국 우승.
1차전 2차전 모두 패배.  
3월 23일 중국 베이징에서 벌어진 제2회 초상부동산배 한중바둑단체대항전(이하 초상부동산배) 1차전에서 한국은 2승 3패를 기록했다. 박정환 9단, 조한승 9단이 각각 콩지에 9단과 천야오예 9단에게 승리했으며 최철한 9단, 원성진 9단, 김지석 8단은 각각 스위에 5단, 펑리야오 6단, 판팅위 3단에게 패했다. 2차전에서 한국이 1승 4패로 패했다. 이로써 한국은 지난 1차전에 이어 2차전도 패하며 종합전적 3승 7패로 중국에 우승컵을 내줬다.
 
 
 3. 농심 신라면배, 중국 우승    ▲농심배 우승을 차지한 중국.2월 24일 중국 상하이 화팅호텔에서 열린 제3회 농심신라면배 세계바둑최강전 3차전 최종국에서 한국 주장 이창호 9단이 중국 주장 씨에허 7단에게 패했다. 이로써 한국 준우승.     
 
안국현과 김지석이 분전했으나, 마지막 중국의 수문장 씨에허를 상대로 김지석-원성진-이창호가 연이어 패배, 우승컵 넘겨주었다.   4. LG배 세계 기왕전 중국 우승   2월 15일 제16회 LG배 세계기왕전 결승 3번기 제2국에서 한국의 이창호 9단이 중국의 장웨이지에게 종합전적 0:2로 패했다.  이창호는 본 대회 최다우승자(4회) 그외 무려 140회나 우승 차지. 그러나 2006년 삼성화재배를 시작으로 2010년 LG배까지, 총 9차례나 준우승에 머무르는 등 2000년대 후반부터 세계대회 우승과 운이 닿지 않았다.   5. 바이링배, 한:중:일=8:22:2로 중국이 압도  
 
 ▲ 바이링배 64강전 전경. 3월 14일 중국 베이징 중국기원에서 열린 제1회 바이링배 세계바둑오픈전(이하 바이링배) 본선 64강전에서 이세돌, 박정환, 조한승, 백홍석, 박정상, 김현찬, 안국현, 김동호, 한한, 당이페이, 씨에허, 천시엔, 추이산, 장웨이지에, 탕웨이싱, 니우위티엔, 판팅위, 창하오, 콩지에, 양딩신, 황원송, 타오신란, 저우허시, 스위에, 천야오예, 리캉, 저우루이양, 씨에얼하오, 리하오지에, 치우쥔. 이야마 유타, 야마시타 게이고가 승리하며 32강전에 진출했다. 정리하면 한국 8명, 중국 22명, 일본 2명이 32강을 차지. 한국의 BC카드배를 염두에 두고 만든 바이링배, 32강전까지는 확정되었으나, 차 후 언제 다시 대회가 열리는지 아직 오리무중.     6. LG배 통합 예선, 중국과 대결 1승 6패로 大참패     나현 박승화등 4명 본선합류에 그쳐4월 24일 서울시 홍익동 한국기원에서 열린 제17회 LG배 세계기왕전 통합예선 결승에서 한국4명, 중국 12명이 승리하며 본선 32강에 올랐다. 3명이 출전한 일본은 출전선수 모두 패. 지난 통합예선 4회전에서 승리한 한국 12명, 중국 17명, 일본 3명이 이날 통합예선결승에 임했다. 한국은 형제대결에 임하는 4명(2판-이영구-홍기표, 유경민-최기훈)을 제외한 8명이 중국, 일본기사와 대결하기 때문에 최대 10명까지 본선에 합류할 수 있었다.      다승랭킹
  기사
  전/승/패
  승률%
   1위
  씨에허
  8전/7승/1패
  87.5%
   2위
  장웨이제
  7전/6승/1패
  85.7%
    
  천야오예
  7전/6승/1패
  85.7%
    
  콩지에
  7전/6승/1패
  85.7%
   3위
  박문요
  6전/5승/1패
  83.3%
   4위
  백홍석
  4전/4승/0패
  100%
    
  당이페이
  4전/4승/0패
  100%
   2012년비고
  한:중=1:6
  (당시 4월14일까지의 통계임)
 1
우연히도 한중 다승랭킹 1:6과 일치. 한중 대결은 총 7판. 종합전적 1승 6패에 그쳤다. 정두호, 김세동, 류재형, 안국현, 진시영, 이원도가 각각 렌샤오, 니우위티엔, 류재형, 리쉬엔하오, 멍타이링, 저우혀양에게 패. 이런 가운데 나현이 유일하게 승리. 승률 14%정도. 패배율은 물론 그 나머지 86%다.
   7. 춘란배, 한중=4:4로 팽팽     중국 주최 세계대회 춘란배는 본선에 한국, 중국, 일본, 대만, 유럽, 미국 등 나라에서 24명의 선수 초청해 우승자 가린다. 한국은 전기대회 우승자 이세돌을 비롯해 박정환, 최철한, 강동윤, 원성진, 김지석 등으로 팀을 꾸려 명예회복에 나섰다. 
28일 진행된 1회전, 한국은 강동윤의 탈락이 아쉬웠지만, 시드 이세돌과 박정환을 비롯해 5명이 2회전에 임할 수 있어 나쁘지 않은 성적을 얻었다. 아직 언제 속개된다는 보도가 없어서 궁금하다. 2년간격으로 열리는 대회이니만큼 아마도 내년까지 끌고가지 않을까 추정된다.    8. 응씨배, 4강에 이창호와 박정환 올라    32강전부터 시작한 제7회 응창기배 대회는 4년만에 열리는 대회이고 5억원이 넘는 최고의 상금이 주어져 세계최강 프로기사들이 매우 선망하는대회. 그러나 시작하자마자 세계최강 이세돌과 구리가 탈락의 쓴 잔. 타이틀 보유했던 최철한도 패배. 삼성화재배 우승으로 빛나는 원성진도 넘어졌다. 다행히 이창호와 박정환이 4강에 남아서 결승전 진출을 놓고 대기중.    9. 화정창업배, 한국 우승   4월 28일 중국 저장성 티엔타이호텔에서 벌어진 제1회 화정차업배 세계여자단체전 3라운드에서 한국의 박지은, 조혜연, 김혜민이 각각 일본의 씨에이민, 아오키 기쿠요, 무카이 치아키 꺾고 3-0 승리를 거뒀다. 이로써 한국은 리그성적 3승으로 우승 차지.    10. 제4회 BC카드배 백홍석 우승    상반기의 열세를 만회하는 개가를 올린 백홍석.   결국 보면 총 6개 대회중 BC카드배와 화정창업배에서 한국이 우승했고, 나머지 4개 대회를 중국이 우승했다. 다시 제목만 정리하면 다음과 같다.      1. 제2회 황룡사쌍등배 중국 우승
   2.한중 초상부동산배 중국 우승.
   3. 농심 신라면배, 중국 우승   4. LG배 세계 기왕전 중국 우승  5. 바이링배, 한:중:일=8:22:2로 중국이 압도   6. LG배 통합 예선, 중국과 대결 1승 6패로 大참패  7. 춘란배, 한중=4:4로 팽팽   8. 응씨배, 4강에 이창호와 박정환 올라   9. 화정창업배, 한국 우승   10. 제4회 BC카드배 백홍석 우승 중국이 6개. 한국이 2개. 그리고 한중팽팽이 2개. 중국의 압승이다. 메이저 기전으로만 따지면, 한국 BC카드 중국 LG배 우승으로 1:1로 동률이라고 할 수도 있다.   아닌가..농심배까지 따지면 1:2로 중국이 우세. 하여간 프로기전은 상금이 모든 것을 설명해준다. 추계된 상금으로 보면 처참하다. 제 4회 BC 카드배는 아래와 같이 상금이 분배되었다.     .  한국
  중국
  일본
  대만
   우승
  300,000,000 
   
   
   
   준우승
  .
  100,000,000 
   
   
   4강
  .
   60,000,000 
   
   
   8강
  17,000,000
   51,000,000 
   
   
   16강
  10,000,000
  70,000,000
   
   
   32강
  72,000,000
  12,000,000
  12,000,000
   
   64강
  42,000,000
  15,000,000
   
  3,000,000
   합
  441,000,000
  316,000,000
  12,000,000
  3,000,000
이런 식으로 위의 대회 상금 총액을 계산해보았다. 물론 LG배의 경우 대부분 경기가 작년에 이루어졌고, 추계하기가 곤란했지만(우승은 못했지만, BC카드배 성적 대비로), 대략 상금액을 총합하니 다음과 같았다. 농심배는 우승자 준우승자 이하 등위의 상금 총합 추정치다.
     대회명
  한국
  중국
  일본
  대만
   황룡사
  0
  8,000만원
  2,000만원(?)
   
   초상부동산배
  7,000만원
  1억원
   
   
   농심배
  0
  2억원
  0
   
   LG배
  1억8천만원
  4억5천만원
  2,000만원(?)
   
   화정차업배
  3,600만원
  1,800만원
  900만원
  900만원
   BC카드배
  약4억4천만원
  약 3억2천만원
  1,200만원
  300만원
   총합
  7억3천만원
  약11억6천만원
  약6천만원
  약1,200만원
이 정도면 백홍석에게 우승을 내주고도 중국팀은 좋아서 입이 찢어질만도 하다. 작년에 이어 걸쳐져 있는 상금도 포함되어있고 지금 진행중인 응씨배 바이링배 춘란배 상금이 빠져서 부정확한 면은 있지만, 대략 계산해도 큰 차이는 없을 듯하다. 만약 백홍석이 BC카드배 우승을 못했다면? 이렇게 계산이 된다.      대회명
  한국
  중국
  일본
  대만
   황룡사
  0
  8,000만원
  2,000만원(?)
   
   초상부동산배
  7,000만원
  1억원
   
   
   농심배
  0
  2억원
  0
   
   LG배
  1억8천만원
  4억5천만원
  2,000만원(?)
   
   화정차업배
  3,600만원
  1,800만원
  900만원
  900만원
   BC카드배
  약2억4천만원
  약 5억2천만원
  1,200만원
  300만원
   총합
  5억3천만원
  약13억6천만원
  약6천만원
  약1,200만원
 중국 총 상금의 불과 35% 정도의 상금만을 챙기게된다. 한국 바둑계는 백홍석 붙잡고 뽀뽀를 마구 날려야 할 듯....ㅡ.ㅡ::   
[i진선]  백홍석이 우승한 후에 한국 바둑이 갑자기 벌떡 일어섰다? 노우. 절대아닙니다. BC카드배에서 백홍석이 정말 극적으로 한중 대결에서 사실상의 역전승 거두었기 때문에 환호할 뿐. 프로는 상금이 말합니다. 21세기 이 후로 모든 기전의 상금액을 다 통계를 내어보지 못했지만, 해보나마나 뻔합니다...ㅡ.ㅡ:: 우승은 몇 개 건네주었어도, 기전 종합 성적 자체나, 상금 총액에서 중국에 진 적이 없었을 겁니다. 그런데 2012년 상반기 상금 총액이 완전히 역전되었습니다. 중국에 거의 더블스코어로 완패했습니다.     