기타
현재권력, 박정환
현재권력, 박정환
2012-05-29 오후 9:40:53 입력
             
 
현재권력, 박정환
Future Power? 버럭! No Way!
비록 작년에 마지막 후지쯔배 우승 쟁취한 기쁨 갖고 있고, 한국 1위 랭킹 점수에 불과 몇 점 차이로 부단히 공격해왔으나, 스무살 청년으로서 몇 년전 부터 계속 듣고 있는 '미래권력'이라는 별칭이 매우 싫을 수도 있겠다. 권력이란 현재적인 힘인데, 실속도 없고 실체도 없는 '미래권력'이라니. 그런 허상의 권력은 누구나 갖고 있지 않나? 미래의 대통령이니 미래재벌, 미래의 노벨상 수상자 기타 등등.
"미래 머시기가 현재 이렇게 잘 하는거 보셧수? ㅋ"
4월 한 달 동안 이세돌은 제17기 GS배 결승에 진출하는 등 6승 1패의 성적으로 9776점을 기록하며 연속1위 신기록 행진했다. 특히 지난달 9점 차로 추격해 온 2위 박정환과의 맞대결(GS 4강)에서 승리하며 46점 차이로 격차를 벌렸다. 박정환도 7승 1패의 훌륭한 성적 거뒀지만 이세돌과의 맞대결에서 패하며 지난달에 비해 6점 상승하는 데 그쳤다.  그런데 5월은 다르다. 전승중이다.
올림픽이 열리는 해, 4년에 한 번씩 열리는 응창기배. 비록 조훈현-서봉수-유창혁-이창호-(창하오)-최철한까지 기존 6회중 무려 5회를 한국 프로기사가 우승했지만, 몇 년동안 세계 최강이라는 높임 받았던 이세돌 구리 각각 16강전 8강전에서 추락. 한국 랭킹 시스템의 응창기 4강배점이 어찌되는지는 모르지만 아마도 5월의 랭킹에 큰 변화 예상된다. 
박정환은 현재 매우 훌륭한 성적 거두고 있는데, "징검다리 28연승"중이다. "징검다리 연승이란, 연패없이 전체적으로 승률이 80%이상 될 때의 기록을 뜻한다.(타이젬 명예기자의 독특한 연승관입니다...ㅡ.ㅡ::) 2012년 오늘까지 28연승 4패인데, 윗 기록을 보면 28승 4연패중 단 한 번도 연패가 없다. 더구나 불계승이 무려 20승이 넘는다.
즉 5월27일 응씨배 4강진출전에서 조치훈에게 승리한 것까지 이렇게 승패가 기록된다. 2012년 시작-5연승-(1패)-2연승-(1패)-6연승-(1패)-5연승-(1패)-10연승중.
28승4패로 무려 87.5%의 엄청난 승률 올리고 있다. 그럼 현재권력 이세돌의 성적은 어떨까.
여기에는 이번 7회 응씨배의 결과가 표기되지는 않았는데, 합하면 금년도 총성적은 23전 15승 8패다. 승률 65%. 이세돌에게는 보기드문 3연패가 연초에 있었고, 무엇보다 BC 32강전과 응씨 16강전등 세계기전 본선 패배가 너무 아프다. 게다가 8패가 모두 불계패. 2012년 상반기 짙은 먹구름 드리웠다.
금년도의 상반기 오늘까지의 성적만 본다면, 순둥이 박정환 9단을 붙잡고, '미래권력' 운운한다면,  굉장히 싫어하겠다. "도대체 몇 년동안 그 지겨운 소리듣는지...저 나이도 이제 스무살이구요, 프로기사는 매번 현재, 현재의 승부를 위해서 노심초사 노력합니다. 그런데 도대체 언제까지 미래타령하실 건가요? 현재 뭐 별 볼일 없다는 말인가? 근래 저의 성적분석 좀 자세히 해보셔요.....ㅡ.ㅡ::"라고 말할지도.
[i진선 한 마디] 
박정환은 이미 '현재권력'이니까, 적당한 새로운 별명을 지어주었으면 좋겠습니다^^ 바둑TV에서는 '폭주기관차'라고 했는데...ㅡ.ㅡ:: 너무 위험해서 별로 마음에 안들고...뭐가 좋을지....