기타
농심 조커, 누구?
농심 조커, 누구?
2012-07-22 오후 9:41:05 입력
             
 
농심 신라면배 와일드 카드, 이번에는 누가 조커?
박정환? 이세돌? 이창호?
Wild Card(와일드카드)란 정상적인 방식으로 플레이 오프에는 진출 못했지만, 특별한 방식으로 혜택을 받아 진출하는 팀 혹은 선수를 말한다. 와일드카드는 Card라는 말에서 알 수 있듯이 카드게임 용어로서 플레이어가 편리한대로 사용할 수 있는 자유패다. 즉 조커다. 현대 스포츠가 주최사나 협찬사의 입김이 쎄어지면서 각종 스포츠 경기에서 폭넓게 나타나고 있다.
테니스의 경우 그랜드 슬램 대회(호주, 프랑스, 윔블던, US 오픈등)의 본선에 출전하려면, 원래는 힘들고도 길고 긴 지역 예선을 통과하거나, 세계 테니스 연맹의 공식 랭킹의 각 대회 별도 규정에 의한 랭킹에 들어야한다. 그러나 조직위원회 혹은 주최사 후원사가 추천하면 출전할 수 있다. 
최근 스포츠 마켓팅이 매우 활성화되면서, 갈수록 후원사들의 입김이 쎄어진다. 출전 선수 명단 놓도고 기업 눈치 봐야하는 시대다. 좋은 어휘도 있을 텐데, 하필 'Wild'라고 칭하는 이유 뭘까. 'Beautiful"이라고 하면 안되나? 'Wild'의 다양한 뜻을 좀 알아보자.
 
 
아무리 봐도 "열광적인-즐거운"은 아닌 듯 하고, "난폭하고 사납고 엉뚱한"등에 가깝다. '스포츠 정신'에 비추어 본다면, '바람직하지는 아니하다'는 건가.
허나 대회의 성공적인 흥행과 홍보를 최우선으로 생각하는 기업에서는 최소한의 권리라고 생각하는 듯. 농심 신라면배 세계 최강전의 경우, "와일드 카드"는 대회 흥행의 큰 장점으로 작용했다. 기업을 위해서도, 한국 팀 세계 바둑팬들을 위해서도. 이창호 9단 본인이 원했든 안했든간에 그의 와일드 카드 선정은 매우 성공적이었다. 그동안 이창호 없는 농심배는 상상할 수 없었다. 그런데 금년에 와서 조금 변화가 필요한 시점에 왔다. 
2000년에 출범한 농심 신라면배 세계 최강전은 13회에 이르기까지 한국이 총 10차례 우승했고, 중국이 두번 그리고 일본이 한 번 우승했다. 준우승이라는 명예(?)는 그다지 매력적이지 않아서, 우승하면 대박이고, 그 외에는 모두가 패자가 되는 연승최강전. 
공교롭게도 이창호 뿐만 아니라, 랭킹 최강 박정환 이세돌마저도 탈락해버린 농심 신라면배 본선 출전권. 한 장은 누구에게 돌아갈까? 익숙한 Lee Jocker? 아니면, 새로운 Lee or Park Jocker? 
[i진선 한 마디]
누가 조커가 될런지 궁금합니다. 이창호 9단에게 가장 큰 가능성이 있죠. 농심배를 이만큼 크게 키워놓은 가장 큰 공로자구요. 그러나 이번에 어떤 변화가 있을 지도 모릅니다. 기대가 됩니다.