기타
日, 불쾌한 韓中 프로기사들!
日, 불쾌한 韓中 프로기사들!
2012-11-10 오후 10:03:54 입력
             
 
日本, 韓中 프로기사들 무례하고 불쾌하다.
일본 바둑계에서 화제가 되었던 2012년 10월 9일자 기사입니다. 일본 바둑의 퇴보에 대하여 탄식합니다만, 한중 프로 기사들을의 대국 예절에 대하여 통렬하게 비판합니다. 무례 불괘 학대 무개념 등등... 평소에 일본 바둑 언론에서 찾아보기 힘든 어휘가 난무합니다. 분노와 편견이 가득찬 상당한 분량의 기사입니다. 전체 소개합니다. 문맥과 어법을 고려하였고, 화법의 변환, 긴 문장은 짧게, 일본식 어투 과격 표현은 손질했습니다.  
일본 바둑 압도한 한중 기사, 공포의 스파르타 교육, 심지어 머리에 바늘꽂아. 国際棋戦の大舞台で日本の囲碁棋士が中国・韓国の棋士になかなか勝てないようになって久しい。中韓の強さの秘密は、「層の厚さ」と「子供時代からのスパルタ教育」にあるといわれるが、あるベテラン棋士は「勝利への執念が半端ではない」と話す。２年前、中国・広州で開かれたアジア大会で、頭に鍼を刺したまま対局に臨んだ韓国棋士の事例は象徴的で、このベテラン棋士は「こんな勝利至上主義の申し子たちが相手では当分、日本は勝てないだろう」という。日中韓の囲碁界の事情は－。
국제기전과 같은 큰 무대에서 일본 기사가 한중 기사들에게 좀처럼 이기기 힘든 것이 오늘의 현실이다. 한중 바둑의 비밀은 두터운 층과 스파르타 교육에 있다고 하지만, 일본 베테랑 기사들은 무엇보다도 한중 프로기사들의 승리에 대한 집념이 장난이 아니라고 지적한다. 
광저우 아시안게임에서 한국 선수는 머리에 바늘침을 꽂은 채 대국에 임했다. 이들을 지켜본 일본 기사들은 이 정도의 지독한 승리 지상주의가 있는한 일본은 당분간 이길 수 없을 것이라고 고백했다.한중일 바둑계의 사정을 살펴보자.
1.針ネズミ！児童虐待？머리에 바늘까지 꽂고, 학대 아닌가?
 「目の前に鍼を頭にたくさん刺した棋士が座っていたら、人によっては気圧されて対局どころではなくなるだろうね」。関西棋院に所属するベテラン棋士はこう話す。　２０１０年の広州アジア大会。衝撃の光景の主は、韓国選手団だった。中でも混合ダブルス（ペア碁）と女子団体戦で２つの金メダルを獲得した李瑟娥（イ・スルア）は十数本の鍼を頭に刺したまま対局。その写真が一部報道で紹介され、話題になった。　李は記者会見で鍼について「緊張しすぎてお腹が痛くなった。血のめぐりがよくなるので」と説明。ドーピングでは？と問題になったが、韓国チームは随行医師団の中に鍼灸師も加えており、「事前に事務局にも申請しており、問題はない」としていた。　ドーピングはともかく、実際に対局した棋士はどう思ったのか。韓国の棋士と対局した結城聡九段（関西棋院）は「別に、気にはなりませんでしたよ」と頼もしい。「相手の顔をしげしげと見たわけではないので。実のところ、あまりよく覚えていないんです。それより、ほかに驚くことがたくさんありました」　結城九段がこう言って明かすのは、中韓棋士のマナーの悪さ。たとえば、秒読みなしという特別ルールだったため、終盤、時間切れを狙って意味のない着手を繰り返した韓国棋士。結局、この棋士は反則負けとなったが、「勝つためなら、何でもありか」と唖然とした。　このほか、一手打つごとに席を立ち、会場内をうろうろする中国人棋士にも辟易としたという。
관서기원 소속의 기사는  "상대 기사가 머리에 침을 꽂고 대국에 임하면, 기사에 따라서는 대국하고 싶은 생각이 싹 가시게될 걸요."라고 말했다. 2010년 광저우 아시안 게임에 목하 충격을 주는  팀은 단연 한국팀이었다. 특히 혼합복식과 여자 단체전에서 2개의 금메달을 획득한 이슬아는 여러개의 침을 머리에 꽂고 대국하여 크게 화제가 되었다. 
후에 이슬아는 기자회견에서 너무 긴장해서 배가 아팠고, 혈액이 원활하게 순환하지 않아서 그랬다고 설명했다. 도핑이 문제될지도 몰라서 한국팀은 한의사를 대동하여 아시안 게임 사무국에 문의 했는데 문제가 없었다고 한다. 도핑은 그렇다고 해도 실제로 대국을 한 일본 기사 유키 사토시 9단에게 물어보았더니 크게 신경쓰지는 않았다고 한다.  
"상대 얼굴만 보면서 대국하지 않기 때문에 사실 별로 잘 기억되지 않아요. 그런데 더 놀라운 일이 많이 있었어요." 중한 기사들의 바둑예절에 벗어나는 행동, 예를 들면 초읽기없이 하는 특별 규칙이 있었는데, 그 규칙의 맹점을 이용하여 의미없는 착수를 반복하는 한국기사가 있었다. 결국 반칙패 했지만, 승리를 위해서라면 무엇이든 하겠다는 행동에 놀라움을 금할 수 없었다. "더구나 대국 할 때 한 수 두고 자리에 일어나서 대회장을 서성이는 중국 기사들을 보고서는 경악을 금치 못했습니다."
2.お行儀が悪い (한중 프로기사는) 예의 범절이 極惡이다.
 「頭に鍼」はさすがにレアケースだが、中韓棋士の素行には、多くの日本の棋士が困惑している。韓国出身の尹春浩（ユン・チュンホ）初段（関西棋院）は「韓国の棋士も確かにお行儀はあまりよくないですが、中国の棋士はひどい」と話す。たとえば、結城九段も指摘した、対局中のひんぱんな席外し。国際棋戦では、同じ会場内で参加者が一斉に対局を行うのが常で、席を外して他棋士の対局をのぞき込むこと自体はルール違反でもマナー違反でもない。ただ、中国棋士の席外しは度を超しており、「遠くから自分の対局相手の動きをチラチラ見て、打ったとみるとサッと席に戻り、立ったまま石を置いて、また見回りに行くんです」。中でも許せないのは、一手打つごとに相手の顔をのぞき込む行為だという。「体をグッと前に乗り出して、顔をひっつけんばかりに近づけて、露骨に反応を伺おうとする。悪気があってやっているわけではないのでしょうが、威圧的な行為でムカッとします。一発殴ってやろうかと思うぐらい」
머리에 침까지 꽂는 행위는 드문 사례지만, 그간 한중 프로기사들의 소행에 많은 일본 기사들이 분개해왔었다. 한국 출신 관서기원소속 윤춘호 초단은 "한국 기사들도 예의범절은 별로 나을 것이 없습니다만, 중국기사들의 경우에는 너무 무개념입니다."라고 토로했다.
유키 9단도 다시 지적, "대국중에 벌떡벌떡 일어나기, 즉 국제기전 본선중에는 같은 장소에서 참가 프로기사들이 동시에 대국함이 보통입니다. 자기 자리 비우고 다른 기사들의 대국 관전 자체는 규칙위반도 아니고 매너 위반도 아니지만, 중국 기사들의 벌떡 일어나기는 도를 넘고 있습니다. 멀리서 자기 대국판을 보다가 일본 기사들의 바둑을 두면 얼른 다시 돌아와서 바둑 돌 올려놓고서는 다시 일어나서 타기사 바둑을 보러 갑니다."(대국중에) 상대 얼굴을 노골적으로 쳐다보며 다가옵니다. 악의는 없겠지만, 위압적인 행동에 속이 뒤집어집니다. 발길로 (얼굴을?) 차고 싶은 마음이 들 정도입니다." 　
　3.勝てない…(한중기사들의) 철저한 승부욕
中韓棋士の素行の悪さはともかく、近年、日本の棋士が勝てていないという事実は厳然としてある。そのあたりは国際棋戦に参加経験のあるトップ棋士自身も認めるところだ。井山裕太四冠（十段、本因坊、天元、碁聖、日本棋院関西総本部）は「抽選で日本人棋士と当たると喜ぶのが、見ていてわかるんです。それが悔しくて。だから国際棋戦には力が入ります」と話す。直近では、８月に中国の百霊杯で残念ながら２回戦負けを喫したが、ここ２年は国際棋戦で約２０局打って五分五分の戦績をあげている。その井山四冠が中韓勢の強さについて、こう語る。「子供の頃から英才教育を受けて、実力はもちろんあるんですが、何といってもタフですね。特に、１０代の若い棋士は、相手が世界チャンピオンでも臆することなく自信をもって打っている。驚異的な精神力です」　昨年、国際棋戦で１０局打って４勝６敗とまずまずの戦績をあげた坂井秀至八段（関西棋院）は「中韓の棋士は日本の棋士を完全にのんでかかってますね。だから、日本の棋士と対局して負けると、ひどく落胆する。悔しいけれど、それが現実です」中韓勢の強さについては、「層が厚く、競争が激しいということに尽きるでしょう。１０代前半で世界戦の本戦に出てくるような、日本なら１０年に１人と言われるような逸材がごまんといる。その中で激しい生き残り競争をしているのですから、強くもなりますよ」　結城九段も「勝つことに対する執念がすごい。日本では形の美しさも求めますが、彼らはそんなものはお構いなし。答えの出せるものは徹底的に集団で研究をする。タイトルホルダー同士でさえ、普段は毎日顔をつきあわせて共同研究している。日本では考えられないことです」と証言する。
한중 프로기사들의 무례는 매우 괘씸하지만, 일본 프로기사들이 그들을 이기기 힘듬이 현실이다. 국제기전에서 활발한 활동하는 베태랑 일본 기사 자신도 인정한다. 십단 혼인 천원 기성(碁聖) 보유자인 이야마 유타는 " 한중 기사들은 세계기전에 출전하면 일본기사와 추첨으로 만나기를 학수고대 한다고 합니다. 그러다보니 세계기전 출전하는 일본기사들은 더욱 기가죽어 대국하게 됩니다."라고 말한다. 최근 8월 중국의 백령배에서 불행히도 2차전 패배를 당했지만 최근 2년은 세계기전에서 50%정도의 승률밖에 못 올리는 일본 기전 4대기전 보유자는 한중 바둑의 힘에 대하여 이렇게 말한다. 
"어렸을 때 부터 영재 교육을 받아 실력은 물론 있습니다. 그런데 무엇보다 10대 젊은 기사들이 상대가 세계 챔피언일지라도 도무지 겁을 안낸다는 겁니다. 겁이없어요. 엄청난 정신력이에요.."
작년에 세계기전에서 10전 4승6패의 그럭저럭 성적거둔 관서기원 소속의 사카이수지 8단은 "한중 프로기사들은 일본을 완전히 넘어섰습니다. 이들은 혹시라도 일본기사와 대국하여 지기라도 하면, 엄청나게 괴로워합니다. 당연히 이길 바둑을 졌다는 말이죠. 이게 현실입니다."
"한중바둑의 힘은 층이 매우 두텁고 경쟁도 엄청나게 심합니다. 10대 초반부터 세계기전 본선에 등장하는데, 일본이라면 10년에 1명 나올까말까합니다. 일본 바둑은 치열하지도 않고, 그렇기에 강한 프로기사들이 나오지도 못합니다."
유키 9단도 말한다. "승부에 대한 집념이 대단합니다. 일본 바둑계는 아직도 아름다움을 추구하지만, 한중 프로기사들은 그런 것에는 관심도 안갖고, 철저하게 집단 연구합니다. 타이틀 보유자라고 예외없어요. 공동연구...일본에서는 생각조차도 할 수 없는 일이에요."
 　4.児童虐待？なんの英才教育 영재 교육이라고? 아동학대아닌가?
 中韓棋士の強さは層の厚さにある－というのが各棋士の分析。それは、才能ある子供への徹底した英才教育によってもたらされる。まずは、韓国囲碁界の事情に詳しい尹初段の証言。国民的に囲碁への関心が高い韓国では、「道場」が発達しており、首都ソウルには門下生５０人以上の大規模道場が５つある。尹初段はそのソウルでも１、２を争う名門「権道場」の出身だ。「学校側の協力もありますが、中学生になると、学校にも行かず、朝９時から夜の１２時まで囲碁漬けの毎日です」。寄宿生活をしている子供は夏休みと冬休みの各１週間しか自宅に帰らないという。指導は徹底したスパルタ。詰め碁と寄せの問題の試験が週に１回あり、間違えた分だけ叩かれる。「竹刀のようなもので思い切りバシッと。過去に間違えた問題をまた間違えると３倍叩かれます。そうやって体で覚えていくんです」現代日本人には、猛烈なしごきに思えるが、尹初段は「好きでやっていることだから、キツイと思ったことはありませんね。周りには同じ道を志す友達もたくさんいますし」。
韓国の子供たちは自発的に厳しい世界に飛び込むという事情があるが、中国の場合は“児童虐待”の側面がある。結城九段が中国人棋士から聞いた話では、中国ではスポーツと同様、才能ある子供が全国各地で選抜され、北京で英才教育を受ける。それこそ韓国以上のスパルタ式で、学校にも通わず、囲碁の知識ばかりを詰め込まれ、脱落した子供が大量に出てもおかまいなし。こうした子供たちの存在が深刻な社会問題となっているという。「日本と違って、ケタ違いに人が多い国ですからね。それでも、貧しい家の子供なんかは、強くなれば年金生活が待っているとあって、必死で取り組んでいるそうです」と結城九段。韓国でも中国でも、厳しい競争を勝ち抜いたごく一握りの人間が富と名声を得るわけだが、そのトップ棋士も、子供時代以来の激しい競争で疲弊し、比較的若い年齢で棋士生活を終える。燃え尽きてしまうんですね。下からの突き上げもあり、２０代も後半になると、なかなか勝てなくなる。３０歳をすぎて現役という人はあまりいません」と尹初段。このあたりが、中韓両国の囲碁界の課題だという。
한중 프로기사들의 힘은 층이 두터워서 그렇다. 이는 재능있는 어린이에 대한 철저한 영재 교육에 의해서 초래된다. 한국 바둑계의 사정을 잘 아는 윤초단의 말을 들어보자. 
"바둑에대한 국민적 관심이 높은 한국에서는 바둑 도장이 발달했습니다. 서울에 문하생 50명 이상의 대규모 도장이 다섯개나 있습니다." 윤초단은 그 중에서도 손꼽히는 권갑용 도장 출신이다.
"학교측의 협력도 있습니다만, 중학생이 되면 거의 수업하지않고, 아침 9시부터 밤 12시까지  계속 바둑 공부합니다. 기숙사 생활하는 아이들은 여름 방학과 겨울 방학때 1주일 정도만 집에 돌아갈 정도입니다. " 
매우 지독한 스파르타 교육받는다. 예를 들자면, 사활시험이 일주일에 한번씩 있는데 실수한 만큼 얻어맞게된다고 한다.  "죽도(竹刀)로 맞고, 같은 실수를 반복하면 3배를 더해서 또 맞습니다. 몸으로 기억시키는 것이죠."
그래도 한국의 아이들은 자발적으로 어려운 바둑 세계에 뛰어드는 사정이 있지만, 중국의 경우는 "아동 학대"의 측면이 있다. 유키 9단이 중국기사로 부터 전해들은 말로는, 중국은 스포츠 재능있는 아이들이 전국 각지에서 선발되어 베이징에서 영재 교육을 받는다. 그야말로 한국 이상의 완벽한 스파르타식. 학교도 다니지 않고, 바둑 지식만을 담겨진다. 탈락한 아이들이 많이 나와도 내버려둔다. 이런 낙방생들의 존재가 심각한 사회 문제가 되고 있다.　
"일본과 달리 중국은 엄청난 인구에서 오는 지원자의 차이가 엄청나게 크니까요. 가난한 집 출신 아이가 바둑으로 성공하면 훗날 평생 연금이 주어집니다. 그래서 필사적으로 노력합니다."라고 유키 9단은 덧붙인다. 한국에서도 중국에서도 치열한 경쟁을 통과한 극히 소수의 프로기사들만이 부와 명성을 얻지만, 사실 정상급 기사도 어린 시절부터 치열한 경쟁에서 피폐하여 젊은 나이에 졸하는 경우 많다.
윤초단은 덧붙인다. "맹렬합니다. 사실 20대 후반이면 설 자리가 없어요. 30대 넘은 활발한 프로기사들은 드믑니다." 한중 바둑계의 과제다.　　
　5.日本が中韓に勝つには 일본이 한중을 극복하려면?
こんな猛烈中韓勢に日本の棋士が勝つにはどうしたらいいのか。井山四冠は「まずは国際棋戦への出場機会を増やすこと。現行の体制では、日程的に参加すること自体が難しいんです」と訴える。「中韓では国際棋戦が優先され、国内棋戦は臨機応変に変えられます。一方、日本の棋戦は早くから日程が固まっていて、それを変更することはほぼ不可能。出られる国際棋戦は限られ、出たくても出られないというのが現状なんです」。出ないことには始まらないというわけだ。その上で、若年層の底上げについて、「中韓並みにとまではいいませんが、プロを目指す子供たちが集まって勉強できる場をもっと増やすことですね」と話す。同様のことを尹初段も指摘している。「日本にも囲碁教室とかがありますが、本気でプロを目指す子供と習い事の一環で通っている子供がごちゃ混ぜになっています。同じ道を目指す仲間が周りにいれば、いい刺激を多く受け、励みにもなります」。韓国には韓国の、日本には日本のよさがある。尹初段は母国・韓国と日本の経験を生かし、理想の環境を作ろうと、関西棋院で教室を開いている。
이런 광적인 한중 바둑세를 일본 기사가 극복하려면 어떻게 해야할까? 이야마 4단은 호소한다. "우선 세계기전 출전 기회를 늘려야합니다. 현행 일본 바둑 체제아래에서는 참가 자체가 힘듭니다."
"한중 바둑계는 무조건 세계기전 우선입니다. 국내기전은 세계기전 일정에 따라서 융통성 발휘합니다. 그러나 일본은 국내기전 일정이 굳어져있고, 전혀 융통성이 없습니다. 각 프로기사들은 간절히 출전하고 싶어도 나갈 수가 없습니다. 또 젊은 층을 끌어올리기 위해서는 한중 수준까지는 안되더라도 프로기사들과 아이들이 만나서 공부할 수 있는 기회를 더 늘려야 합니다."　
윤초단도 비슷한 견해를 피력한다. "일본에도 바둑 교실이 있지만, 진심으로 바둑을 배우고자 오는 학생은 별로 없습니다. 뚜렸한 목표없이 오거든요. 같은 목표로 하는 동료가 있다면 서로 좋은 자극을 받는 순작용이 큽니다." 물론 일본에는 일본만의 장점이 있다. 윤초단은 모국 한국과 현재 활동중인 일본의 경험을 살려서 양국의 장점을 딴 이상적인 환경을 목표로하는 관서기원 바둑교실을 운영중이다. 
http://sankei.jp.msn.com/west/west_life/news/121009/wlf12100907010000-n1.htm
[i진선 한 마디]
 그동안 이 기사를 바둑팬들께 하루 빨리 소개시키고 싶었었습니다. 일본 바둑계가 한국과 중국을 보는 시선이 매우 삐딱하죠? 바둑 예절 없는 프로기사를 발길로 차고 싶다고 합니다.@.@:: 자기 감정 별로 안드러내는 일본인이 이 정도로 표현했다면, 정말 죽이고 싶을 정도로 불쾌했다는 말이죠... 앞으로 쳐다볼때는 방어 자세를 아울러 갖추어야할 듯...뭐..대국 예절은 지켜야 좋죠. 
그러나 엄격한 일본 전통식 대국 예절을 한중 바둑계에 비추어 평가하는 태도는 약간 불쾌하네요...전 한국 프로기사들..바둑 예절 매우 양호하다고 간주하는데요.. 중국 프로기사들 역시 나쁘지 않습니다. 최근 정치적인 이슈로 나타난 일본 사회의 혐한 반중 정서와 관련된 기사로 생각됩니다.
(그러나 윤춘호 초단의 한국 바둑계 언급 내용이 약간 기분 안좋습니다. 
"학교측의 협력도 있습니다만, 중학생이 되면 거의 수업하지않고, 아침 9시부터 밤 12시까지  계속 바둑 공부합니다. 기숙사 생활하는 아이들은 여름 방학과 겨울 방학때 1주일 정도만 집에 돌아갈 정도입니다. " 
매우 지독한 스파르타 교육받는다. 예를 들자면, 사활시험이 일주일에 한번씩 있는데 실수한 만큼 얻어맞게된다고 한다. 
 "죽도로 맞고, 같은 실수를 반복하면 3배를 더해서 또 맞습니다. 몸으로 기억시키는 것이죠."...
뭡니까? 뭐 자기가 경험했던 사실대로 말했을 지도 모르지만..거짓은 아닐지라도 과장이 지나칩니다. 일본 바둑팬들은 오해할 수 있어요...죽도로 맞는다니...ㅡ.ㅡ:: 황당합니다. 요즘도 그런 도장이 있나요? 한중 바둑계, 특히 한국 바둑의 명예와 위상에 상처주는 발언 왜 했는지....ㅡ.ㅡ::)
ps: 오해살만한 모 도장의 전경 사진 자료는 삭제했습니다. 깊은 사과의 뜻 전합니다.  또한 윗 발언은 산케이 신문사 모 기자가 인터뷰 내용을 기사화 하는 과정에서 왜곡과 과장이 매우 많이 섟여 있음을 윤초단과 김지은기자의 통화를 통해서 알게되었습니다. 산케이 바둑 담당 기자의 한중 바둑계에 대한 삐틀어진 시각, 매우 우려합니다. 무엇보다 '일본 바둑계의 정황은 소개하는 거야 저의 일이지만' 발언이 왜곡되어있음을 눈치채지 못하고 'i진선 한 마디 코너의 마무리 괄호 내용을 통해서' 일본에서 바둑 보급을 위해서 불철주야 노력중인 윤초단님께 큰 마음의 상처주었습니다. 
윤춘호 초단, 대단히 미안합니다. 꾸벅    
*또 다른 오해가 없도록, 일정기간 사과 게시후에 괄호 이하의 내용 삭제하도록 하겠습니다. 