기타
돈이나 뜯어내자.
돈이나 뜯어내자.
2013-01-13 오후 4:38:35 입력
             
 
게임업계에서 돈이나 뜯어내자.
정작 사행성 게임에는 눈감는 게임규제법안 
게임은, 인터넷 게임은 IT산업의 윤활유다. 만약 인터넷 게임 산업이 고사한다면, 한국의 IT 산업은 종 치는 날이다. 그런데 정치권의 게임산업에 대한 돈 뜯어내기는 끝이없다. 뿐만아니라 각종 규제로 목을 조이고 있다.
타이젬에서 대국하지않아도 회원들과 대화하거나 관전하다보면 오른쪽 귀퉁이에 "1시간이 지났습니다. 2시간이 지났습니다." "어쩌고 저쩌고..과도한 게임은..어쩌고...인생파멸(ㅡ.ㅡ::)이 옵니다..저쩌고"하는 식의 섬찟한 경고의 창이 뜸을 볼 수 있다. 이는 타이젬이 절대로 하고 싶어서하는 서비스가 아니다. 세계 최초로 시시각각 게이머를 감시하도록하는 게임규제법 때문이다. 게임이 그렇게 해로운 산업인가?  바둑도 자기가 두는 경우도 있지만 수 많은 타이젬 회원들은 고수의 대국을 감상 관전하러 오는 경우도 많다. 그렇다면 축구나 야구도 게임이고 1시간 2시간 등 시청할 때 정부는 스포츠 팬들에게 경고를 해야 마땅하다. "당신은 스포츠를 1시간 이상 관전했습니다....너 인생 파멸이야. TV 꺼!" 라고 하는 식으로 말이다.  
게임을 산업으로 보지않고, 정부 특히 여가부 예산 확보위한 돈지갑으로 생각하는 정신나간 사람들이 계속 게임산업을 몰아세우고 있다. 새누리당 손인춘 여사외에 무소속등 총 17명의 국회의원이 인터넷 게임 중독 예방에 대한 법률안과 인터넷 게임중독 치유지원에 관한 법률안 이상 2개 법률안을 1월8일에 대대적(?)으로 발의했다. 현재 시행중인 청소년 인터넷 게임 사용 시간을 제한하는 셧다운제의 시간을 0시~7시를 22시에서 익일 7시로 확대한다. 또한 인터넷 게임 관련 사업자에게 연간 매출액의 1% 범위에서 '인터넷 게임 중독 치유 부담금'을 부과징수한다. 특히 중독 유발지수가 높은 게임을 제공한 경우에는 매출액의 5%를 과징금으로 부과시킨다는 내용이다. 경마나 파칭코 경전등과 같은 도박산업도 중독예방 과징금이 매출의 0.3%정도에 불과한데 게임산업에는 1%이상 뜯어내겠다는 강도같은 발상은 어디서 나온건지? 매출액 1%라고 쳐도. 매출대비 순이익이 5%인 회사라면 순이익의 20% 이상을 토해내라는 뜻인데, 완전히 칼든 미친 놈들 아니면 무엇인가.
타이젬 회원님들이 결제를 할 때, 이용료외에 부가세라는 것이 포함되어 있음을 안다. 그럼 게임에서 나온 세금의 상당 부분을 게임산업 지원에 쓸 수가 있겠다. 아니 게임중독자를 위해서도 쓸 수가 있다. 그런데 돈 또 뜯어내자고? 2012년 12월 8일 한국 콘텐츠 진흥원과 한국 교육개발원이 발표한 '2012년 게임 과몰입 종압 실태조사' 결과에 따르면 게임에 빠진 중독자는 2% 수준으로서 2011년 조사결과 6.5%에서 무려 4.5%가 낮아진 수치다. 이는 다양한 여가활동의 발달로 게임에만 빠지는 성인이나 청소년들이 갈 수록 줄어든다는 정부관련연구소의 공식적인 통계다.(http://www.kocca.kr/common/csearch/search.jsp)
갈 수록 줄어드는 인터넷 게임 중독자의 통계를 보니, 당황한 그들은 오히려 다른 명목으로 게임산업계를 몽둥이로 두들겨패고 있다. 2012년 여가부는 유해한 게임의 특징으로서, "우월감 획득이나 경쟁심 유발" "뿌듯한 느낌과 도전과제의 성공"을 얻을 수 있는 게임이라고 하여 세계인들의 배꼽을 잡게했었다.(http://www.mogef.go.kr/korea/view/news/news03_01.jsp?func=view&currentPage=0&key_type=&key=%EA%B2%8C%EC%9E%84&search_start_date=&search_end_date=&class_id=0&idx=689842)그러나  진정 웃기는 것은 최근 개정안으로 나온 악법에는 사행성 오락에 대한 새로운 규제는 전혀 포함이 되어있지않다 점. 사행성 도박 게임은 눈 꽉 감아주고, 착한(?) 인터넷 게임업계에서 돈이나 뜯어내자?
2012년 8월 지스타 개막식
지스타는 문화체육관광부와 부산광역시가 주최하며, 한국콘텐츠진흥원과 부산정보산업진흥원이 주관하는 국제 게임전시회다. 2005년부터 개최되었으나 실상은 1995년부터 시작한 어뮤즈월드쇼와 대한민국게임대전을 계승하고 있는 세계적인 행사다. 올해 이 행사를 게임업계가 보이콧하려고 한다는 기쁜(?) 소식이 들려온다.
"수천억 세금받아서 게임육성 예산이 겨우 195억? 장난하는거냐. 당신들 연금이나 보태슈...ㅡ.ㅡ::"
K-pop이 잘나간다고 하지만 사실 한류의 진짜 중심은 게임이다. 2012년 K-콘텐츠 관련 수출액이 약 50억불에 달하는데 그 중에 30억불 이상이 게임산업에서 나온다. 소리는 요란한 K-pop은 불과 5억불 정도. 이렇게 수출 효자 종목에서 세금과 기타로 뜯어간 돈은 수천억원에 달하는데 게임산업진흥을 위한 정부 예산은 2013년 국회와 문화체육관광부 등에 따르면 전년 대비 10%를 삭감하여 195억 5,200만원(ㅡ.ㅡ::)으로 확정되었다고 한다.
대한민국 게임산업은 봉이다. 그런데 그냥 봉이 아니라 죽도록 두들겨맞는 봉이다. 얼마전에 대형 게임업체가 일본으로 본사를 옮겼다. 국내 게임 규제에 견디다 못해서 이전했다. 중국으로 떠나는 업체도 있고, 아예 중국 게임사에 먹히는 경우도 비일비재하다. 세계각국은 게임업체 살리기에 앞장서고 있다.(http://gamezin.co.kr/main/gamenews_detail.php?NO=201200183422) 그런데 대한민국은 게임을 죽이려한다. 게임 죽이면 IT 산업자체가 흔들거린다. 얼마나 목조르고 돈 뜯어내서 한국 게임 산업이 망해야 정신차리나.  
[i진선 한 마디]
게임 관련 국회자료까지 뒤져보느라고...게(ㅡ.ㅡ::)고생했네요...ㅜ.ㅡ:: 하여간 타이젬에서 대국 시간 뿐만 아니라 고수들 바둑 관전하는 시간까지 왜 참견을 받아야하는거죠? 정부가 게이머를 감시하는 겁니까? 정부 통계에 의하면 인터넷 게임 중독자는 날로 줄어들고 있으며 불과 2%이하입니다. 왜 98%가 2%를 위해서 희생해야하는 건가요? 그것도 적당해야지ㅡ.ㅡ:: 정부가 왜 개인의 행복추구권리를 감시하고 억누르고 참견하는 건가요? 국민들 수면시간 정말 중요하죠. 충분한 수면을 취해야 맞습니다. 그럼 정부는 10시에 싸이렌 울리고 소등하도록 해야 옳은 겁니다. TV도 꺼야죠. 아니 방송중단하면 되는 겁니다. 인터넷도 중단시켜버리고. 그렇게 하면 되는겁니다. 게임업계 괴롭히지말고 말도안되는 억지로 돈 뜯어내지말고, 이왕 해보는바 아주 강력하게 해보시오!  