기타
타이젬, 삼성에 승리!
타이젬, 삼성에 승리!
2013-01-08 오전 12:41:04 입력
             
 
타이젬, 삼성에 승리!  제4회 BASSO배 직장인 바둑대회, 타이젬 대표 김지은 기자의 명국!
연초부터 타이젬에 기쁜 소식이다. 타이젬의 김지은 기자가 BASSO배 직장인 바둑대회 타이젬 대표로 8강전 3경기에 출전하여 삼성에 승리 4강전에 경기가 바둑TV 12월16일자 대국이 1월7일 오후 11시경부터 녹화 중계되었다. 이미 결승에 진출해있음은 타이젬 팬들이 모두 아는터 바둑TV를 통해  타이젬의 승리 모습은 다시한번 타이젬 팬들에게 기쁨을 안겨주었다.
BASSO배 직장인 바둑대회는 이번이 네번째 시즌이다. 총 24개팀이 출전하여 3회에 비하여 10개 기업이 더 참여했고, 삼성과 포스코등 직장인 강호들이 대거 출전했다. 전기 상금 1,000만원에서 1,200만원으로 올랐다. 준우승은 500만원. 이 대회는 24강 토너먼트인데 승부는 3판2선승제다. 1국과3국은 개인전, 2국은 페어대결이며 페어대결에서는 감독도 출전할 수 있다. 특히 페어대국에서는 덤베팅도 시행한다. 1회와 2회대회는 포스코가 3회대회는 SG충남방적이 우승했었다.
대국은 백을 쥔 타이젬 김지은 기자의 우세속에서 진행되었다.
중반 초기에 흑은 좌상변에서의 흑 석점처리가 무거워서 후반까지 끌려다니다가 중앙에서 백의 큰집을 허용했다.
 
이미 덤 남기기도 어려운 흑의 형세다.
결과는 백 넉집반승!
삼성에서는 직장내 방송뉴스에서도 보도가 될 정도로 삼성바둑동호인들에게 화제가되어 삼성대표로 출전한 선수는 상당히 부담을 느낀듯. 타이젬 대표로 출전한 김지은 기자는 타이젬 대표이사까지 나와 응원해준 덕분인지 시종 넉넉하게 대국에 임했다. 타이젬은 4강전에서도 현대자동차를 이기고 올라온 전기 1~2회 대회를 우승한 포스코를 누르고 결승에 진출하여 직장인 바둑계에 파란을 일으키고있다.  
결승에 먼저 진출한 타이젬은 27일까지 컨디션 조절하면서 결승 상대의 실력을 가름해볼 듯. LG전자와 한국투자증권이 결승전에 오르기 위한 대결을 앞두고 있다. 타이젬 서능욱 감독과 선수 장성계 김성수 김지은은 타이젬의 우승을 위해서 오늘도 불철주야(^^::) 노력하고 있다.
[i진선 한 마디]
작년에 써놓았었는데 사정상 차피일 미루다가...마침 오늘 바둑TV에서 녹화중계를 해주길래...BASSO배 결승전도 홍보할 겸해서 기사화했습니다. 지난 대국이었고 결과도 알고있었지만 굉장히 흥미롭고 재미있었습니다. 이미 결승에까지 올랐으니, 안심되는데, 뭐..세계적인 대기업인 삼성에 이미 이겼으니...우승 못지않게 기쁩니다. 바둑TV를 통해서 아주 큰 홍보도 한거구요...이왕이면..우승컵 들었으면 좋겠습니다. 김지은 기자는 정말 바둑 고수네요...훔...우승하면..우승 상금뿐만 아니라 타이젬에서도 두둑한 격려금을 지급하겠죠!(응원상..뭐 그런 건 없나^^::? 저 열심히 응원중인데요^^) 앞으로 한중일 바둑 기자들 모여서 바둑대회 한 번 해보았으면 좋겠습니다 ㅋ