기타
44명, 44% 
44명, 44% 
2013-02-03 오전 11:10:26 입력
             
 
44명의 44% 승률
2월말에 다시 항저우로 2차 2013 한중교류전 예정 
 
 "바둑 二國志" 시대! 바둑 보급은 거의 80여개국에 육박하지만, 프로바둑은 주로 한국 중국 일본 대만이 잡고 있고, 특히 세계기전에서 주로 활약하는 한중일을 뜻하는 "바둑三國志"라고 불리워졌으나, 이젠 "바둑二國志"로 칭해야하지 않나 고민이 될 정도로 한중과 일본대만의 격차가 커졌다. 더구나 작년에 격화된 한중대 일본의 영토분쟁으로 인하여, 일본은 더욱 고립이 심화되고 있다. 
바야흐로 한중 바둑계 밀월시대. 한중 바둑계는 바둑 역사상 이보다 더 이상 친밀해질 수 조차도 없을 만큼 서로 각별한 사이다. 이제 한중 바둑계는 세계 바둑 발전을 위해서 양축으로서 더욱 큰 의무와 책임을 느낄 수 밖에 없다.  1월 15일부터 18일까지 4일동안 중국 베이징 중국기원 본관에서 2013 한중 교류전은 양국의 새로운 각오를 잘 볼 수 있는 매우 의미깊은 행사였다. 출전 기사 서로가 프로답게 대국 참가료 100위안(18,500원)을 내고 임했다. 물론 이긴 기사가 합한 200위안을 가져간다.
44명의 한국 기사들이 44%의 승률! 2013년 상반기를 예측해볼 수 있는 한중 교류전의 결과는 바둑팬들의 우려를 낳았다. 그러나 한국 선수들이 시합 전날에 도착하여 아직 현지에 적응을 못했고, 마침 불어닥친 엄청난 베이징 스모그에 상당 기사들이 잔기침 할 정도로 어려움 컸다. 어린 기사들은 첫 해외 대국이라서 들뜬 분위기도 있었고, 중국 식사가 맞지않아 컵라면으로 매끼를 때우는 기사도 적지않았다. 박정환 강동윤 이영구 조한승등 한국의 최강 기사들도 참여하여 단순 교류전이라고 보기에는 매우 뜨거운 열기가 느껴졌다. 총 대국은 352국. 결과는 155승 197패 (승률 44%). 현재권력이라는 박정환이 4승4패등 상위권 기사들의 성적이 상대적으로 안좋아서 부진한 승률에 기여했다.
한국 기사들은 참여자 모두가 4일동안 하루에 두 판씩 연전했으나, 중국 기사들은 돌아가면서 하루에 한 판 정도 대국에 임했다.  즉 한국 44명이 중국 100여명과 쉬지않고 대국한 셈. 1라운드만 23승21패로 승리 거두었을 뿐 총 라운드 1승1무6패의 걱정스러운 성적이었으나, 이동훈 신진서등 18세 이하의 기사 대결에서는 남자가 15승 14패, 여자가 2승 4패로 대등한 성적을 거두었고, 작년 상반기에 대중국 대결에서 크게 부진했던 여성 기사들이 29승 28패로 팽팽한 구도를 보여주어 다행.
2월말에 다시 항저우로 2차 2013 한중교류전 예정이다. 1차교류전에 비하여 더욱 신예 기사 중심. 1차 참가자중 10명과 락스타리그 기사들로 16명, 총 26명으로 확정. 한국 국가대표 2진급과 중국 2진급의 대결이지만 양국의 미래를 짊어지고나갈 신예들이기에 매우 주목이 된다. 물론 현재 한중 교류전은 공식기전은 아니다. 공식화하면 양국이 성적에 더욱 신경을 쓰기 때문에 참가자에 제한이 생기게되고 절차나 행사에도 어려움 커진다. 순수 교류전이요 비공식대회이며 훈련이다. 2차 교류전에는 무려 7박8일간 하루에 3판씩 20판을 훈련대국하게된다. 물론 저녁 시간에는 스스로 상대국 선수 만나서 개인 훈련도 가능.  2005년부터 시작한 한중 교류전. 비공식 교류 훈련이 이제 한중 바둑계의 새해를 여는 연례 행사되었다.
 
 한중 바둑 교류의 역사는 꽤 되지만, 거의가 즉흥적이고 지속적이지 못한 단발성 행사였다. 본격적 거론은 1991년 부터다. 물론 중국 측과 한국 측 서로가 먼저 손을 내밀었었다. 일본과의 교류에 한계를 느낀 한중 바둑계의 각성에서 시작된 한중 바둑 교류전. 세계 바둑 二國志를 더욱 강화하는 행사가 될 지도 모른다는 걱정되기도 하지만, 일본과 대만도 자극을 주는, 한층 세계 바둑계를 풍요롭게하는 신년맞이 뜨거운 잔치가 되기를 바란다. 
[i진선 한 마디]
2차전에는 더욱 뜨거운 교류전이 되기를 바랍니다.