기타
행정고시에 출제된 바둑
행정고시에 출제된 바둑
2013-02-07 오후 10:49:53 입력
             
 
행정고시에 출제된 바둑 문제
이세돌 이창호에게 물어봐야 할 듯...
행정고시에 바둑 문제가 출제되어 화제라고 합니다. 필자는 도저히 무슨 내용인지 잘 모르겠는데요...ㅠ.ㅜ:: 출제자가 바둑 고수임에는 틀림없는 듯하고...바둑을 소재로 5급 행정고시 문제로 출제했다니 매우 감사한 마음을 숨길 수가 없습니다. 여러분들도 풀어보시고...행정고시 합격하시기를 바랍니다.
19번 20번 풀어보셨습니까?
이왕 나온 김에 한 문제 더...
세 문제 한 번 풀어보시죠.
[i진선 한 마디]
한국계 일본인, 자타가 공인하는 일본 최고의 아이돌. 마츠다 세이코...모친이 제일교포입니다. 지금은 50살이 넘었지만..활발히 활동하고 있습니다.
바둑으로 말하면, 아이돌계의 조훈현 이창호 이세돌급의 우상입니다. 미모도 미모거니와  천재적인 가창력에 음악적 실력도 뛰어났으며 세이코 풍이라고 해서 노래 부르는 스타일과 그녀의 헤어, 패션 스타일은 일본 뿐만아니라 한국과 동남아까지 휩쓸었었습니다. 
33년동안 수백곡을 발표했는데, 공연중 특별한 팬서비스를 합니다. 팬들이 원하는 곡을 즉석에서 신청받아서 현장에서 바로 부르는 서비스. 엄청난 팬덤하며...무려 33년동안 가수 생활을 하는데...놀랍죠.
현재 준비하고 있는 기사가..."바둑계의 우상들"이다보니... "마츠다 세이꼬"까지 나오더라구요^^:: 흥미로운 사실은...일본의 우상 가수들은 대부분이 한국계라서 깜짝 놀랐습니다. 
하여간 바둑 관련 콘텐츠가 많아지면 질 수록 좋죠. 이렇게 행정고시에까지 바둑 관련 내용이 나오니, 저는 너무 기쁘고 감지덕지할 따름입니다^^:: 마지막 문제는 훔...3번 같은데요...첫번째와 두번째 바둑 문제는 저는 도저히 문제 자체도 이해가 안가네요....ㅠ.ㅜ:: 타이젬 고수님들. 바둑 정답을 알려주시고 부다 해설 부탁 드립니다...^.^::