기타
학교스포츠, 바둑은?
학교스포츠, 바둑은?
2013-03-02 오후 1:39:37 입력
             
 
학교 스포츠, 바둑은?
단체경기 위주로만 학교 스포츠 지원
정부 교육과학기술부는  2013년부터 전국 학교스포츠클럽대회종목을 축구-농구-야구-족구등 팀플레이를 하는 종목 위주로 대대적으로 바꾼다. 이런 팀플레이 단체종목은 많은 학생들이 참여하므로 협동심과 양보심을 기르고 학교폭력이나 왕따 막는데 도움 준다고 보기때문이다.
단체종목 위주로 재편되면서 이에 탈락하는 종목은 태권도 육상 수영등 포함하여 충격주고 있다.
http://media.daum.net/society/education/newsview?newsid=20130302031108402&RIGHT_COMM=R8
2012년 학교스포츠클럽대회 예산은 25억정도밖에 안되지만, 앞으로 학교스포츠지원이 대폭 늘어날 예정이어서 퇴출 종목은 타격 받지않을 수 없다. 위의 자료에 의하면 퇴출되는 종목중 게이트볼이나 댄스스포츠 스포츠줄다리기는 사실상 단체경기이고, 궁도와 태권도 육상 테니스 체조도 다양하게 단체 경기를 추구하는 종목이라서 파문 크다. 스포츠 클럽으로 유지되는 탁구는 테이블 테니스이고 사실상 경기방식은 테니스와 같다. 창작댄스는 단체경기로 인정하면서 댄스스포츠는 왜 퇴출되는지 설명도 없다. 유지되는 종목 티볼-플라잉디스크-풋살은 뭔지? 필자는 잘모르는 스포츠라 어리둥절.(티볼: 투수없는 미니 야구, 플라잉디스크: 디스크 날리기. 풋살: 실내미니축구)
하여간 이번 조치에 따라서 1년에 한 번 열리는 전국학교스포츠 대회의 종목은 32개에서 18개로 대폭 축소. 앞으로 지역 체육대회나 전국 체전에까지 그 여파가 미칠지도 모른다.   
특히 주목받는 태권도의 경우 미국에서는 학교스포츠클럽을 넘어 아예 체육 교과과정으로 정식 채택하는 학교가 급속하게 증가중. 매사추세츠와 워싱턴에이어 미주리주 노스캐롤라이나주가 합류. 현재 4개주에서 50개교 이상이 태권도를 정식 체육과목으로 도입하여 25,000여명의 초등학생이 배우고 있다. 얼마전 태권도가 올림픽 정식 종목으로 재승인받아 축제분위기였던 한국 태권도계는 교육과학기술부의 이번 발표에 경악.
그러나 태권도도 중요하지만, 무엇보다 가슴아픈 것은 유지되는 종목에도 제외되는 종목 어디에도 바둑이 포함되어있지않다는 점. 이미 세계각국의 바둑보급현황을 보면 클럽스포츠 중심으로 발전하고 있다. 그런데 아예 해당사항조차도 못되는 종목이었다니. 운영의 묘에따라서는 얼마든지 다르게 볼 수도 있음에도 단순한 기준으로 개인과 단체로 가른 기준은 참으로 무식하다. 단체경기는 왕따 줄이는데 도움준다? 그럼 개인경기는 왕따 유발스포츠라는 말인가? 클럽활동 자체가 단체적인 요소 포함되지않는가? 개인경기라고 맨날 같은 사람과만 시합하는가? 바둑이라면 A라는 사람은 B라는 사람과 항상 바둑 두기에 C라는 사람을 왕따할 수도 있다는 말인가? 과학적 근거 제시해야지. 바보같은 편가르기...ㅡ.ㅡ::
유럽의 바둑 클럽
하여간 우리 바둑은 대학체육회 정식 가맹 종목인 스포츠다. 만약 바둑계가 이런 학교스포츠클럽 현황이나 정부 정책 변화도 인지 못했다면 참으로 슬픈 일이다.
[i진선 한 마디]
스포츠를 즐김을 전체적으로 보아야지, 어떤 종목은 단체경기라서 왕따를 줄이고, 다른 종목은 아니라는 이상한 정부의 잣대에 매우 화가납니다.
 바둑은 주로 개인경기임에는 틀림없지만, 그 경기에 수반되는 다양한 대화나 교제와 교류는 단체경기의 잇점을 상당부분 갖고있습니다. 즉 스포츠를 즐김을 경기하는 두 사람만 볼 것이 아니라, 그것을 향유하는 집단 자체로 봐야합니다. 클럽활동자체가 단체거든요. 윗 영상에서도 볼 수 있듯이 경기도 집단으로 이루어지고 다양한 사람들이 교류하면서 바둑을 즐기고 있습니다. 경기 외적인 요소도 살펴서 학교 체육을 생각해야합니다. 그런데 바둑이 학교스포츠클럽에서 아예 언급도 안된 종목이었다는 것도 한심하지만, 정부의 단순한 흑백논리적 안목도 더욱 바보스럽습니다....ㅡ.ㅡ:: 뭐야..육상도 제외되고...마라톤 혼자 아니 둘이서만 사이좋게 뛰나? 100미터 경기 두사람만 경기하나? 기준이 뭐야?