기타
한국우승! 世界學生圍碁王座戦
한국우승! 世界學生圍碁王座戦
2013-03-01 오전 12:44:52 입력
             
 
제 11회 세계 학생 바둑 왕좌전 한국 우승!
한국 대표 김유환 무패로 우승
     世界学生囲碁王座戦
2013年2月26日(火)～27日(水)に東京・銀座「銀座インターネットフォーラム」にて第11回世界学生囲碁王座戦(主催：全日本学生囲碁連盟、日本経済新聞社、株式会社パンダネット)が開催され、27日午後1時30分より決勝戦が行われました。
注目の決勝カードは、蘇 広悦さん(中国代表)‐キム・ユーハンさん(韓国代表)2年連続で中国代表と韓国代表の組み合わせになりました。
300手を越える熱戦の結果、黒番のキム・ユーハンさんが６目半勝ちを収め、韓国勢に2年ぶり４回目の優勝をもたらしました。
中園清三全日本学生囲碁連盟参与から「東アジアだけでなく、全体的にレベルが上がってきている。」との講評があったように、アンティ・トルマネンさん(フィンランド)がヨーロッパ代表として初めて３位入賞し、アメリカ代表のマオジエ・シアさんが中国代表の欧陽 逸卓さん、日本代表の柳田朋哉さんに勝利するなど、東アジアの国以外の選手の健闘が光る大会でした。
ちなみにアンティ・トルマネンさんは、昨年11月に開催された第23回国際ペア碁選手権大会でフィンランド代表で出場するなど、PGPP(PairGo Promotion Partner)のメンバーとしても活躍されています。
今大会の結果と全対局の棋譜は日本経済新聞「e-碁サロン」世界学生囲碁王座戦特設ページに掲載中です、是非ご覧下さい。
キム・ユーハンさん(韓国代表)の優勝後コメント：「初めて参加する大会だったが、運よく優勝することができた。１局目の対局(アンティ・トルマネンさんとの対局)は苦しい部分も多く、日本・中国・台湾以外の国の代表もとても強いと感じた。将来は囲碁に関係する仕事に就いて、囲碁普及を行っていきたい。」
http://wwwa.pandanet.co.jp/info/130225-11th-ws-oza-Final-Awardceremony/
2013년 2월 26일~27일에 도쿄 긴자, "긴자인터넷포럼"에서 제 11회 세계 학생바둑 왕좌전(주최 : 전일본 학생 바둑 연맹, 일본 경제 신문사, 주식 판다 넷)이 개최되었다. 27일 오후 1시30분부터 결승전 개막.
 제10회 대회도 한국이 우승!
결승전에는 한국대표 김유환과 중국대표 蘇 広悦. 2년 연속으로 한중이 결승. 300수를 넘는 열전의 결과 한국의 김유환이 흑으로 6집반 남기고 승리했다. 1년에 두번 열리는 이 대회에 2년째 4회 연속 한국이 우승. 전국 일본 학생연맹 회장은 동아시아 뿐만 아니라 전체적으로 아마 바둑의 수준이 높아가고 있다고 한 마디. 특히 유럽대표로 출전한 핀란드의 안디토루마넨은 3위에 올라서 놀라게 했다. 그녀는 제23회 국제 페어 바둑 선수권에서도 출전했었다....
한국 대표인 김유환의 우승 코멘트.
" 첫 출전 대회였지만 운이 좋아 우승할 수가 있었습니다. 첫 경기 핀란드 선수와의 대결도 어려웠고, 일본 중국 대만 선수들도 매우 강했습니다. 앞으로 열심히 더 공부해서 보급에 앞장서고 싶네요..."
[i진선 한 마디]
김유환 아마는 명지대학교 학생이라고 하는데..아마도 바둑학과 재학중 아닐까 추측해봅니다. 매우 축하하며, 무척 기쁘네요. 
핀란드 여학생이 3위했다니 놀랍습니다. 6위한 채현지 아마는 한국 대표로 출전한 여학생입니다. 필란드 아마 여학생이 한국 일본 대만 아마 남여학생을 누르다니...@.@::일본 여학생이 4위 차지하여 일본 남자 대표를 민망하게 했다고 합니다. 총 16명이 출전했습니다.
최근들어 일본의 유일한 국제바둑교류네요...사실상 프로기사들은 여러가지 사정으로 인하여 한중과 일본사이의 바둑교류가 중단된거나 다름없습니다. 바둑 3국지는 흘러간 옛말이고 지금은 2국지 입니다. 대만은 일본쪽에 붙기도 그렇고...중국쪽에 붙기도 그렇고 눈이 사팔뜨기가 되었구요. 한국과 중국은 일본과 대만을 외면하고....이런 상태에서는 아시안 게임 입성은 커녕 미래가 걱정되죠. 현 한중일대만 바둑계 상황은 세계 바둑 발전에 큰 장애물입니다. 계륵이라고 해야하나...  
한국 바둑계의 일본을 향한 뻘쭘한 태도...이유가 분명히 있습니다. 바둑도 중요하지만, 국가와 민족의 정체성은 더욱 중요하죠. 오늘은 삼일절입니다. 일본 극우들은 도쿄 코리안 타운에서 이 짓하고 있습니다. 이런 행동이 세계적인 선진국가에서 일어날 수 있는 일인지...
 
신오오쿠보에서 벌어지는 일본 극우들의 난동...한국내 뉴스에서는 다뤄지지않지만, 하루가 멀다하고 전쟁중입니다. 
웃기는 것은 이놈들은 차이나 타운 근처에도 얼씬거리지 않는다는 겁니다. 만만한 코리아 타운에서만....ㅡ.ㅡ::
물론 양식있는 일본인들이 저 극우 세력들의 폭력적인 시위에도 굴하지않고 나서서 '反 반한' 평화운동도 이뤄지고 있음도 우리가 잊지 말아야합니다. 
그나마 망해가는 일본 사회 체재의 희망...
 
삼일절 맞이하여 다시한번 순국선열님들께 감사드리며, 그 분들의 일이 아직도 끝나지 않았음을 몸소 느낍니다. 
http://media.daum.net/society/nation/newsview?newsid=20130301142710185&srchid=IIM%2Fnews%2F64606332%2F7ccb1878525d71b41e7c01b7c619c7fe#A20130301142710995.jpg&srchid=IIM/news/64606332/7ccb1878525d71b41e7c01b7c619c7fe
우리가 해야 할 일이 있습니다.
 