기타
'몽백합' 무엇인고?
'몽백합' 무엇인고?
2013-04-27 오후 3:25:42 입력
             
 
'몽백합' 무엇인고?
4월27일(土) 아마선발전 거행
"세계기전 대회 발표식을 아파트 광장에서 하는건가요? 매우 참신(?)하면서도 놀랍습니다."
BC카드배의 컷오프 상금제와 유사한 세계기전이 중국에서 탄생했다.이미 바이링배가 있어서 비슷하기는 하지만, 이번에는 국제바둑연맹(IGF)가 주최하고, 중국기원이 주관한 다는 점이 약간다르다. 몽배합배의 정식 명칭은 "MLILY몽백합(梦百合)배"인데, 필자는 몽이 꿈몽의 夢인줄 알았는데.梦은 처음보는 글자다. 타이젬 뉴스에서도 언급했듯이 '몽백합'을 '멍바이허'라고 읽는 모양인데...그럼 중국에서는 "백합"꽃을 "바이허"꽃이라고 하는가보다. 후원사는 장쑤헝캉가구과학유한공사(江苏恒康家居科技股份有限公司)라는 가히 길고 긴 이름의 회사. 그런데 회사이름에 몽(梦)은 커녕 백합도 보이지를 않는데, 저 대회 작명의 깊은 뜻은 무엇인고?
4월27일 오늘 벌어지는 몽백합배 아마 선발전 예선 대회는 한국기원에 이렇게 공시가 났다.
 
월간바둑 기전 달력을 보니 5월21일(화)부터 25일(일)까지 통합예선 5회전을 중국 베이징 중국기원에서 거행한다고 한다. 물론 프로기사면 누구나 참가할 수 있다. 통합예선에서는 50명의 기사를, 시드는 14명으로 중국 5명 한국과 일본은 3명씩 대만 1명 그리고 와일드카드 2명이 있다. 와일드카드 한 명 정도는 한국 몫이 되지 않을까? 아니 새로 출범한 미국 프로기사 몫이 될까? 
상금은 꽤 괜찮다. 우승 상금은 한국돈으로 3억 4천정도가 된다. 세계적인 대기업인 삼성과 LG가 주최하는 세계기전 상금을 능가한다.
장쑤헝캉가구과학유한공사(江苏恒康家居科技股份有限公司)라는 사업체가 뭐하는 회사인지 구글에서 검색해보니 가구회사인 듯하다. 가구회사가 이런 대형기전을 후원하다니..놀랍다.
"아파트 회사 같기도 하고..여성 용품사 같기도 하고...이거저거 다 만드는 百合회사인가?"(장소의 수수께끼는 hayansol님께서 정확히 알려주셨습니다. 꼭 댓글 확인해주셔요^-^::)
업글중
=================================================================
아마 선발전 결과가 나오면 그 부분은 업글하겠습니다.
[i진선 한 마디]
건강이 안 좋아서 기사 작성이 좀 힘이 들지만, 타이젬기자님이 열심히 하는 모습 보고 감동하여, 저도 좀 더 자발적으로 해보려고 노력했습니다.
작년에 LG배 통합예선 기사는 5개였습니다.
그런데 금년에는 무려 9개에요. 
현장에서 기사 하나 더 올리는데 얼마나 시간과 노고가 드는지 아는 분들은 다 아십니다.
저도 명예기자 뉴스코너에서 무려 3개씩이나^-^::! (엥...2개네요..사실은 LG배 통합예선 성과를 조명하는 기사를 다 써놓았는데...아직 마무리를 못해서요..ㅠ.ㅜ::)
4월 기사는 오늘로 마무리하고 5월에 새로 뵙죠! 