기타
李-古 十番棋, 리얼리?
李-古 十番棋, 리얼리?
2013-04-08 오전 1:20:20 입력
             
 
이세돌va 구리 十番棋, 이번에는 정말?
중국기원의 공식적인 발표는 아직 없어
4월 3일 동아일보 윤양섭 전문기자의 "韓中 최고수 이세돌-구리 ‘천하통일 10번기’ 10월에 열릴듯"(http://news.donga.com/3/all/20130402/54157095/1) 라는 반가운 뉴스 보고도 정말인지 고개 갸우뚱 했다. 왜냐하면 작년 11월 말경 한국 바둑계의 이세돌 열성팬이자 사업가인 차만태 회장이 '10번기가 무산되었다.' 말하여 국내 바둑팬들은 이미 알고 있는터. 혹시 하는 마음에 중국 사이트 방문해보았다.
 
요렇게 '한국발'뉴스로만 화제되는 모양. 그동안 이세돌vs구리 10번기는 몇년째 논의만 되다가, 상상속의 대결로만 그치는가 했는데, 약간 좀더 진전된 뉴스가 나와서 흥미롭기는하지만 아직은 허공에 삽질하는 격이다. 중국바둑통 '맹물국수'의 기사자료에 의하면, 중국 기원에서 공식적으로 확인한 사실은 아니어서다.(확정은 되었는데, 매우 '홍보'스럽게 전격 발표하려고 하는지도....ㅡ.ㅡ::)
(http://contrite.tistory.com/ 의 맨 윗 기사)
하여간 동아일보 통해서 알수 있는 내용은, "10번기하는데 올해 10월부터 내년 5월까지 한다. 우승자 상금은 7억원이고 준우승자는 없다. 先6승자가 우승한다." 등이다. 작년 차회장의 발언에서 '승자와 패자는 상금을 75대25로 나눈다. 즉 100만달러라면 75만달러대 25만달러다.' 에 비하여 매우 급진적이다. 패자는 명예도 잃고 상금도 한 푼도 없다. 둘의 대결, 사실 준우승은 의미가 없긴하다. 오로지 승자 패자만 있을 뿐. 
그렇다면 지금까지 바둑팬들이 생각해왔던 전통의 10번기와는 상당한 차이가 있다. 전통 10번기는 치수고치기다. (상세한 10번기의 역사는 차후 기사로 미루고) 간단히 언급하면, 일본 에도시대까지 거슬러 내려간다. 도쿠가와 막부의 기소라는 바둑 관청에서 명인을 결정하던 일본 정부의 공식기전(?)이다. 혼인보-야스이-이노우에-하야시家門의 초절정 고수가 출전하여 10판 두는데 승패가 4판 차이가 나면 치수가 고쳐진다. 고쳐지는 그 자체가 당사자의 망신일 뿐만 아니라, 가문에 수치를 안겨다 주는 사건이어서, 출전자들이 몇날 몇일을 잠못이루며 괴로와했다는 이야기는 널리 알려져있다. 1939년 8월경부터 10여년동안 오청원이 일본 당대의 최고수들과 차례차례로 대국하면서 모조리 치수고치기 한 일화는 아직도 전설로 회자되고있다.
(괄호 주소를 가보면 당시의 10번기 기보가 올려져있다.http://weiqi.tom.com/secondary/wskt/mingju/wqy_10fanqi.htm)
프로기사로서 "名譽의 眞劍勝負". 眞劍勝負라는 말은 언론에서는 남용되지만 실제로는 스포츠계에서는 금지된 승부다. 진짜 검을 휘두르며 싸운다는 뜻인데, 상대 둘중 하나가 반드시 죽어야 끝나는 매우 잔인한 게임이다. 고대 로마시대의 검투사들, 서부시대의 결투, 사무라이의 명예승부 등으로 生死로 승패가 결정나니, 스포츠 정신에도 어긋나고 윤리적으로도 결코 '좋다'고는 할 수 없는 방식이다. 따라서 한중 바둑계는 '李-古 十番棋'를 진검승부로 몰아가서는 결코 안된다. 한중의 명예까지 걸 필요도 없다. 국가를 초월하여 한 시대의 걸출한 두 기사의 멋진 대결로 세계 바둑팬들의 이목 집중시키는 이벤트로만 의미 부여해야한다.
오청원 10번기를 다룬 영화 "기성 오청원"(한글 자막 나와요), '3-3, 화점, 천원' 두어 당시 일본 바둑계를 경악하게 했던 그 대국이 첫 부분에 나옵니다. 매우 흥미로우니 꼭 보셔요.
물론 현재 새로운 세계적인 바둑 이벤트가 꼭 필요하다. 한중일 바둑계가 2010년 이 후로 상호간에 바둑계 발전이 정체되어있다는 점. 타 스포츠들의 영역 침투에대한 방어도 급했던 현실에 비추어 볼 때, 성사만 된다면 매우 훌륭한 기획. 그러나 정말 패자에게는 한 푼도 없는지, 5대5의 결과일 때는 어찌되는지, 두 대국자의 공식기전으로 인정되는지, 치수 고치기도 하는지, 4대0 5대0 6대0식으로 일방적 승부가 나올 때 중단 가능성, 중국식으로만 대국하는지 등의 의문 아직 많이 남아있다. 그간 하고는 싶은데, 주최나 후원사 문제라던가, 대국 방식 등의 견해차이로 되지 못했었다. 하지만 무엇보다 당사자가 가장 중요한 요소다. 승자는 매우 찬양받지만, 패자에게는 이루 말 할 수 없는 타격이다. 30여년전 응씨배에서 한중간의 최고의 기사 조훈현과 섭위평의 대결로 조훈현은 세계 바둑계 이끌어가는 바둑 황제로 등극했고, 섭위평은 그 날 이후로 중화영웅에서 나락으로 떨어지고 말았다. 이세돌과 구리, 극과 극의 결과마저도 극복할 수 있는 의지력이 있는지가 가장 핵심이다.  
[i진선 한 마디]
성사된다면 홍보 대박입니다만 글쎄요.... 뭐 하면 좋죠. 이왕이면 10억 기전으로 하면 계산하기도 편하고.... 李-古 모두가 금년에 서른 넘으니..전성기 지나면 김빠진 맥주 될 가능성있으니..빨리했으면 싶어요..만약 성공한다면, 빅이벤트 남아 차 후에 한중일 라이벌의 10번기의 문도 활짝 열어 젖히는 시금석될 것이라고 믿습니다. 성사되소서...성사되소서...이세돌이 승자가 되어도 좋지만, 누가 이기던간에 일단은 문 열어야합니다. 만약 성사된다면 초반 5경기는 2대3 정도로 이세돌이 열세, 후반 5경기는 4대1 정도로 이세돌 압승이 될 겁니다. 이세돌 9단은 초장은 별로...중장 종장에 가서 정신 바짝 차려 초인적인 능력 발휘합니다. 구리는 뒤로 갈 수록 힘빠지는 스타일이라서... ㅋ