기타
바둑市 보스턴, 테러 비극
바둑市 보스턴, 테러 비극
2013-04-16 오전 10:32:54 입력
             
 
바둑도시 보스턴, 테러와 비극
미국의 3대 바둑 도시인 보스톤, 마라톤 현장에서 참사
만약 첫번째 미국 주최의 세계기전이 벌어진다면 아마도 보스턴에서 열리리라 예상되던 이곳에서 폭탄 테러가 발생하여 전세계인들을 깜짝 놀라게 했다. 117년 빛나는 역사 자랑하는 미국 보스턴 마라톤 대회, 수 차의 폭탄 사고가 일어나 수십여명의 사상자가 발생하였다. 15일 오후 2시50분쯤 결승점인 보일스턴 거리 부근에서 두 차례 폭발과 함께 결승전에 몰려있는 수 많은 군중들에게 불길과 폭탄의 파편이 쏟아지기 시작했다. 현장에서 선수들을 응원하던 어린이등 3명이 현장에서 사망했고, 10여명의 중상자 포함 부상자가 140여명에 달한다고 전한다. 축제의 장이 비극의 장으로 변하고 말았다.  
대서양에 면한, 뉴욕에서 해변으로 한참더 차를 타고가야하는 뉴잉글랜드의 항구도시 보스톤을 떠올리면 아마도 대부분은 하버드大나 예일大 프리스턴大 버클리大 보스턴大 매사추세츠 공과大등 세계적인 명문大를 , 역사학도라면 미국 독립전쟁의 불씨를 지핀 보스턴 차사건으로 유명한 과거를, 학술가하면 노벨상의 70%를 배출한 학문의 도시임을, 영화팬이라면 러브스토리를, 야구팬이라면 뉴욕의 양키즈에 맞선 보스톤 레드삭스 팀을, 바둑팬이라면 미국 최대의 바둑도시임을 알고 있을 터다. 필자는 물론 후자. 뉴욕 LA와 함께 미국의 바둑 도시중 가장 알차게 발전하고 있는 곳으로 기억. 
 
 http://www.usgo.org/
세계적인 인재들을 길러내는 명문大가 몰려있다보니 학구적인 바둑팬들이 자생적으로 발전해온 듯. 워싱턴이 정치의 수도, 뉴욕이 경제의 수도라면 보스턴은 학문의 수도로서 미국의 핵심 인재를 길러내는 곳이다. 워싱턴과 뉴욕을 움직이는 사람은 보스턴에서 공부한 사람들이라고 하면 거의 90% 맞다. 
보스턴은 바둑인은 적지만, 사회 지도층 양성되는 젊은 지식인 지역이라서 미국 바둑의 전초기지. 이미 중국은 보스턴에 공 들이고 있었다. 중국 대표기사인 창하오 9단 파견하여 하버드大와 MIT工大에서 미국 최초 프로기사와의 대국 행사 거창하게 벌였다. (http://www.tygem.com/news/news/viewpage.asp?pagec=&seq=16168&gubun=&find=&findword=)
세계 바둑 발전 위하여 바둑인 이목 집중된 이곳에서 테러 참사 일어남은 참으로 충격. 돌아가신 고인의 명복과 부상자 쾌유 빈다. 평화로운 스포츠 축제를 죽음과 비극의 장으로 바꾼 테러리스트에 대한 강력한 조사와 응징 있기를.   
 
[i진선 한 마디]
미국의 바둑 도시인 보스턴에서 이런 참사가 일어나서 더욱 가슴이 아픕니다. 돌아가신 분들의 명복을 삼가빌며 가족들께 마음 깊이 위로를 드립니다. 
우리도 보스턴에 가서 한국 바둑 홍보를 한 번 하긴 해야하는데.... 