기타
中國, 섭위평 조훈현에게 참패
中國, 섭위평 조훈현에게 참패
2013-05-24 오전 12:07:10 입력
             
 
섭위평, 조훈현에게 참패
元老棋会决赛老聂惨败曹薰铉 华山顶昏招表演
5월13일, 대도회(大都薈 ;all집합;다모이)2013세계바둑원로회 결승이 화산(華山) 정상에서 진행, 조훈현九단이 섭위평九단에세 승리하여, 우승을 차지하였다. 이는 이때까지 여러 해 동안의 원로대회의 고정적 방식이다. 조훈현은 번번이 聶과 결승에서 만나서, 늘 최종 우승을 할 수 있었다.
 2011년, 古都(고도) 락양(洛陽)이 韓中日삼국원로대회를 열어, 섭위평 임해봉 다께미야(武宮) 조훈현 네 사람을 초청하였는데, 결과 섭위평이 임해봉을, 다께미야가 조훈현을 이겼다. 우주류 다께미야의, ‘빠른창’ 조훈현에 대한 승률은 매우 높은데, 두 사람은 1967년 일본 大手合(승단전)에서 첫 교전한 이래 2010년 한일기념대국에 이르기까지, 총 8회 교전하였는데, 다께미야가 7승1패 절대우세이다(譯註 ;번역자는, 최소 2승은 된다고 앎). 그 원로대회에서, 다께미야는 또다시 ‘빠른창천적’ 배역을 맡아, 한 번 더 조훈현을 이겼다.
 
 그러나 다께미야가 섭위평을 만나면 이게 또 ‘공짜’이니, 섭선생이 조훈현에게는 승률이 낮지만, 다께미야는 또 섭선생을 거의 이기지를 못한다. 섭선생은 다께미야의 ‘우주류’에 상당한 나름대로의 대응책이 있었고, 결승에서 결국 가볍게 우승했다.
이번 원로대회는 원래 초청대회에 속하며, 中日韓 삼국 기원의 정식 업무과정을 통한 것이 아니다. 그런데 聶선생 및 조훈현의 中韓기원에서의 지위로 말미암아, 中韓기원은 관리비(;棋士 상금의 일정 비율 공제)를 받지 않을 뿐만 아니라, 이번 대회의 진행에 전폭 협조까지 해주었다. 그런데 일본기원의 태도는 확연히 다르다.
 임해봉과 다께미야가 일본으로 돌아간 후, 일본기원이 그들에게 연락(전화, 전보, e메일... 중의 어느 수단으로)하였다. 말인즉 이렇다, 님들이 정식 시합에 참가했다, 인터넷에도 다 보도가 되었다, 또한 각각 획득한 상금 액수도 공개되었다, 관련규정에 의해, 님들께서는 기원에 일정 비율의 관리비를 납부하셔야겠다. 
 뿐만 아니라, 일본기원은 또 중국기원 관련부서에 연락(위와 같음)하여 요청하기를, 앞으로 비슷한 대회의 요청서류를, 일본기원으로 보내달라, (그러면) 참가 인물을 일본기원이 뽑겠으며, 또한 상응하는 비용을 거두겠다. 이에 중국측은 상당히 곤혹스러운데, 아마도 관념상의 다름일 것이다. 중국측의 본의는 바둑계의 몇 분 저명 원로를 한번 간단히 모으고자 함이다, ‘시합’이라 함은 그저 명색에 지나지 않을 뿐이다. 그들은 다들 이미 일선에서 떠났다, 진지하게‘시합’을 논함은, 억지춘향이다.
 서안(西安)대도회는 이번에 원로대회 비슷한 대회를 열 생각이었는데, 이모저모 따져본 끝에, 주최측은 결국 명칭을 ‘원로바둑모임(元老棋會)’으로 확정하였다. 즉 시합이 아니며, 때문에, 이유는 매우 간단하고, 결국 또다시 일본기원이 관리비를 추적 수령하는 일이 있을 순 없다. 다섯 원로가 사적으로 바둑모임을 갖는데, 기원 명의로 비용을 걷어감은 적당치 않다. 
 대회 1회전은 서안대도회에서 거행되었다. 첫날 조훈현이 다께미야에게 승리하였고, 이튿날 섭위평이 임해봉에게 승리하였다. 聶 - 林 대국에서, 흑을 잡은 섭선생이 초반에 ‘우주류’로 , 척척착착 대모양을 펼쳤다. 곁에서 관전하던 다께미야가 끄덕끄덕 미소를 지었다. 이건 보는 재미를 위해서야, 섭선생이 말하였다. 임해봉이 흑 모양에 쳐들어가 큰 덩치로 살았고, 바둑은 끝내기 단계로 들어갔다. 나이 칠순의 임해봉九단에게서 昏招(혼초)가 나왔고, 섭선생이 ‘분실물을 습득하여’ 辛勝(신승)하였다. 전반전에서는 섭선생이 다께미야의 ‘우주류’를 모방하였고, 후반전에서는 임해봉이 섭선생 고유의 昏招 ‘쑈를 공연’하였다.
 ﻿결승은 화산 정상으로 옮겨 진행되었다. 섭선생이 전반전 형세는 괜찮았으나, 후반전에 또 昏招 폭발, 좋은 바둑을 망쳐버렸다. 즉, 이번에는 섭선생 자신이 친히 링에 올라가서, ‘昏招를 공연’하였다
 
 
 주간체육계(體壇週報체단주보) 2013.05.15  
[i진선 한 마디]
매우 흥미롭고 재미난 기사네요. 그러니까...조훈현 9단은 섭위평를 압도하는데 다께마야에게는 승률이 매우 낮고, 조훈현에게 우세한 다께미야는 섭위평에게는 거의 진다고 하니 매우 흥미로운 '가위바위보'의 관계네요. 임해봉은 그럼 모두에게 중간가는건가요^-^::? 이 네 분은 중국식으로 표현하면 라오펑요우(老朋友:오랜 신뢰할 수 있는 친구)입니다. 현대바둑사의 산 증인이요 보기드문 스타이니..한 번 넷이서 모두 겨루는 리그전식으로 대회가 열렸으면 좋겠습니다. 물론 상금 액수가 충분하면 보나마나 조훈현 사범님이 우승할 겁니다. 중간에 일본기원에서 어쩌구한 내용은 아마도 공식 시합이니 비용을 지불해라, 중국은 아니다 그냥 원로기사님들 초청해서 대국한 것 뿐이다. 그런 것 같습니다. 중국의 초청자측에서는 한중일 원로기사 초청하여 대회 만들 구상하고 있는것 같은데, 일본 기원이 확 찬물을..... 한국 바둑계라면 '할렐루야! 얼마든지 개최하십시오^^::."하겠지만..일본 바둑계는 좀 따지는 것이 많습니다...ㅡ.ㅡ:: 
윗 기사는 중국 주간체육계 체단주보의 5월15일자 기사이며, 맹물국수님(중국 바둑 자료 전문가)께서 기사를 제공해주셨습니다.(http://contrite.tistory.com/) 항상 감사드릴뿐이죠..오랫도록 고마움 아니 죽어서도 영원히 잊지않겠습니다^^:: 꾸벅  
(으..편집하는데 자꾸 오류가...ㅠ.ㅜ:: 아마도 타이젬과 DAUM의 편집판이 달라서 그런가봅니다. 타이젬에서 제공해준 LG Xnote라서 노트북은 씽씽 잘 돌아가는데...왜 자꾸 오류가 날까...시간 드려서라도 보시기 편하게 하도록 하겠습니다. )