기타
될성싶은 나무는 9살에?
될성싶은 나무는 9살에?
2013-06-08 오후 9:09:40 입력
             
 
될성 싶은 나무는 9살에?
9살, 조훈현 이창호 이세돌
조훈현 이창호 이세돌은 설사 앞으로 기전 성적이 갑자기 추락을 한다고 할 지라도 한국 바둑史에 세계 바둑史에 불멸의 기록을 남긴 바둑의 황제로 오래 기억이 될 것이다. 굳이 성적을 나열할 필요도 없는 이 한국의 보물 조-이-이 이들의 9살 시절을 어땟을까? 될성 싶은 나무 그들은 뭔가 달랐고, 한국 바둑계는 눈치도 빠르게 이들의 기제를 일찍 알아챘다. 기제가 있어도 부모가 알아주지를 못하면 사장되는 경우가 매우 많다. 부모가 알아주더라도 제도권에서 또한 신뢰하고 믿어주지않으면 역시 마찬가지이니, 기재와 부모의 지원 그리고 시대를 타고나는 운명은 대기사의 삼박자 구원의 축복(?)일런지도 모른다. 어린 9살의 조이이를 한 번 찾아보았다.
한국 현대 바둑에서 가장 많이 화제가 된 사람. 각종 언론에서 가장 기사화가 많이 된 사람. 한중일 바둑계에서 가장 활동이 많은 조훈현은 9살에 입단을 했다. 입단 기록 자체도 세계 최초! 조훈현을 흠모하며 그의 발자취를 따른 프로기사가 얼마나 많은지 셀 수도 없다.  
  
바둑을 배운지 1여년만에 아마 4단 수준을 넘어서 한국 바둑계를 경악하게 한 9살 소년. 처음에 조훈현은 그의 기풍에 고개를 갸우뚱했지만 결국에 가제자로 받아들여서 세계 최고의 기사로 키워내고 말았다. 스승의 기풍을 소화하고 스스로의 기풍을 발전 시켜서 세계 바둑계를 경악시킨 9살 이창호. 이런 천재 기사를 하늘이 냈다고 말한다. 스승 조훈현이 한국형 바둑의 체계를 세웠다면, 이창호는 한국형 바둑을 마무리했다고 할 수 있다.   
 
이창호 바둑 붐이 엄청나게 일어나던 시기. 더 이상 이창호의 맞적수가 없던 그 시대에 신안 비금도에서 한 소년이 서울로 올라왔다. 그의 9살은 한국 바둑계에 본격적으로 입문하는 시기였다. 조훈현과 이창호에 비하면 약간 늦은 시기였으나, 그의 노력이 배가되어 곧 당대의 최고 두 기사를 쫒아가는데 속도가 놀라웠다. 조훈현이 자유로운 행마의 마술사였다면, 이창호는 중반과 마무리의 마법사. 이세돌은 조훈현과 이창호의 장점을 스폰지처럼 흡수한 기풍이었다. 중반은 승리를 마무리하듯이 상대를 몰아쳤고, 마무리할 때는 상대의 혼을 빼서 승부를 뒤집었다. 반전의 마법사라고나 할까. 이들 세사람의 공통점은 어떤 상대가 와도 도무지 겁이 없다. 또 공통점을 지적한다면, 이들은 키드를 길러낸 "한국 바둑계의 유모" 라고 할 수 있다. 조훈현은 조훈현 키드를 길러냈고, 이창호는 이창호 키드를 이세돌 역시 이세돌 키드를 길러내고 있는 중이다. 앞으로 100년 후에 이들은 평가할 때 한국 현대 바둑 창업자이신 조남철 선생을 "한국 현대 바둑의 아버지"라고 불리우는 것 처럼 수 많은 어린 영재를 낳은 "바둑영재 교육의 어머니(?)"라고 존경받게될질지도 모를일이다.   
[i진선 한 마디]
"조훈현 어머님..이창호 어머님..이세돌 어머님..좀 이상하기는 하지만^^::"  
하여간 이 정도의 大기사가 되려면....10세이전에 바둑계에서 두각을 보여야...