기타
中國, 바둑美女선발대회
中國, 바둑美女선발대회
2013-05-29 오후 12:18:04 입력
             
 
中國, 바둑美女선발대회
각종 미녀 선발대회중 바둑미녀선발대회도 있어
전세계에서 가장 많은 종목(?)대회가 무엇인지 아시는지? 바로 미녀 선발대회라고 한다. 지금 오늘 이 시간에도 지구촌 각지에서 수백여개의 미녀선발대회가 거행중이다. 과거에는 미녀이기만 하면 되었지만 지금은 단순하게 미인을 뽑는 것이 아니라 선발 목적에 걸 맞는 활용도를 보는 점이 약간 다르다. 지방자치 시대가 열리면서 각 지역의 특산물이나 관광지 홍보를 위해서 맨날 도지사나 군수가 나설수도 없는 노릇이고, 연예인을 내세우기에는 비용도 너무 든다. 그래서 지역 홍보 미녀 선발대회를 열게되었다. 매년 선발되는 미녀수만도 수천명이 넘다보니 이제는 외우기도 힘들 정도.
  영양고추아가씨 선발대회. 
문경 찻사발 아가씨 선발대회 출전자들
영천 포도아가씨 선발대회
지역 특산물 아가씨 선발로 가장 유명한 대회는 뭐니뭐니해도 '영양고추아가씨 선발대회'다. 경쟁도 치열하고 우승하면 전국을 누비면서 특산물 홍보도 한다. 해당 군청의 홍보직원으로도 채용된다. 님도보고 뽕도따고. 그 외에 참외아가씨 사과아가씨 살구아가씨 수박아가씨 고구마아가씨 감자아가씨 옥수수 아가씨 등도 있는데, 모두 합해도 홍보면에서는 영양고추아가씨에는 못미치는 듯 싶다.
그럼 바둑아가씨는 없을까? 한국 여성 프로기사나 아마기사들도 미녀가 적지않은데 바둑 홍보대사로 나설 수도 있는데? 공식적인 대회는 없지만 특별한 행사때 바둑미녀로 활약하기는 한다. 미모도 천복인데, 예쁜 것을 어찌 탓하랴. 한국 바둑계 최초로 대만미녀기사 "헤이자자"를 타이젬에 소개한 필자는 처음에 바둑기사란에 웬미녀 타령이냐고 욕 많이 먹었었다. 그러나 헤이자자가 대만과 중국 바둑계에서 예상보다 매우 좋은 성적을 기록하다보니 기사가 꽤 자주 나온다. 능력있는 미녀라고. 헤이자자는 미모 덕분에 프로기사로만 활동하지는 않는바. 
대만 유수의 화장품 회사 메인모델이기도 하다. 그래서 대회 출전할 때 마다 아주 정성껏 꾸미고 나온다. 옷도 대회참가자라고 보기에는 고급스러운 공주풍 의상에 머리도 천녀유혼의 여주처럼 양갈래 걸치고 멋지게 출전한다. 대만의 샴프모델이기도 해서 항상 머리카락을 신주 모시듯이 한다. 만약 한국 여성 프로기사가 헤이자자와 같은 입장이라고 한다해도 마찬가지일 듯. 헤이자자가 그러고 싶어서 그러는 것이 아니라, 모델로 활동하기 때문에 항상 그렇게 입고 그렇게 행동해야만한다. 
그런데 헤이자자는 그냥 용모로만 美人이 아니다. 실력이 美人이다. 바둑계 美女 마켓팅이냐 불평하는 기사라도 헤이자자가 대단한 것은 부정하기 힘들다. 한국 여성기사도 중국도 일본도 못한, 몽백합배 본선진출 하다니. 게다가 대만남녀선수로서 본선진출자는 유일하다. 대만바둑계에서는 헤이자자 이쁘다고 난리다. 아시안게임에서도 헤이자자가 하마터면 금메달을 딸뻔했었다. 이상한 대회 조항 덕분에 한국이 금메달을 가져오기는 했지만 하여간 대만의 바둑아가씨겸 영웅이다.
중국에서는 바둑대회에 부속행사로 바둑미녀 선발대회도 종종 열리나보다. 2009년8월24일에 그 이름도 거창한 남방장성배라는 이벤트가 있었다. 이 때 바둑미녀선발대회를 열었다. 입상자들은 약소한 상금과 대회 공식 도우미라는 영광(?)을 얻는다. 이 하 출전자들 중 일부.(http://www.9star.com.tw/shownews.asp?id=1947) 
張琳琳
田慧
鮑菲
鮑菲
李伊然
 
張琳琳(장린린): 제가 1등 먹었어요^^ 저 아마 기사입니다.
좀더 자세한 내용과 미녀를 더많이 보고싶으신 분은(http://www.chinain.co.kr/inobbs/bbs_read3.php?code=ibd03_ch_01&nbd=ibd03_ch_01&dbcal=no&uid=28&page=2&field=&key=&sort=&sortID=&list_count=&top_rows=0) 
美女 혹은 美人이라는 말이 원래는 용모가 아름다운 사람외에도 재주가 많은 사람이라는 뜻이 있다. 더구나 美人은 사미인곡이니 속미인곡등에서도 볼 수 있듯이 왕이나, 부모님 스승을 뜻하기도 한다. 시대에따라 아름다운 美人의 기준도 달라 양귀비가 오늘 현신한다면 우리가 과연 미녀라고 할 수가 있을까 의문도 갖겠지만, 그녀가 정치적으로 매우 재주많은 美人임에는 틀림없으니 그런명에서의 美人에 대한 관점은 시간이 흘러도 별로 큰 차이점이 없을 듯 하다. (바둑도 잘두는) 재주 많은 美女보고 최소한 추녀라고 하지는 않을 테니까. 요즘 세상은 유능한 美女를 더 선호하는가 보다.  
[i진선 한 마디]
바둑계에는 바둑 미녀가..
야구계에는 '물벼락미녀'가 있지요. 
방송사 스탭들이 가장 싫어하는 것이 "물-먼지-소리(진동)" 입니다. 만약 제가 바둑TV에서 한국바둑리그 보다가 응원한 팀이 이겨서 너무 기뻐서 스튜디오에서 물벼락 세리머니를 한다면, 아마도 그날로 바둑TV 스텝들에게 맞아죽을 겁니다 ㅋㅋㅋㅋㅋㅋ
  
또시작이다 또..대만 TV에서 한자나 공자외에 양귀비도 한국인이다 라는 주장을 했다는 뉴스입니다...ㅡ.ㅡ:: 양귀비...전혀 관심도 안갖는데 대만 혼자 별 짓 다합니다...