기타
억울한 LG배
억울한 LG배
2013-06-11 오후 11:36:03 입력
             
 
LG배, 이번에는 흥행 성공?
흥행 부진에는 불가항력의 징크스있어.
제18회 LG배가 대망의 본선을 시작했다. 32강 첫날 성적은 한:중:일=6:7:3으로 오래간만에 일본팀의 활약으로 일본만 만족한 1차전 결과였다. 32강에서 박정환 김지석 최철한 등 한국 바둑계의 기둥기사들이 줄줄이 낙마하는 통에 바둑팬들의 놀라움 컸으나, 김성진 안형준이 각각 구리와 스웨를 꺽어서 조금 안심하게 했다. 4명의 기사가 출전한 일본 국가대표는 3명이 16강을 올라서 기세가 충천, 한국기사 1명과 중국기사 2명을 무찌르고 오른 일본기사는 6관왕에 빛나는 이야마 유타와 불꽃 기풍의 다카오신지 그리고 실력이 오르락내리락하는 수수께끼의 고노린이 한국강호 1명과 중국 강호 2명을 무찔렀다. 만약에 목진석까지 무찔렀다면 21세기 후 세계기전에서 일본 바둑의 최대 경악스러운 성적이 나올 뻔했다. 허나 바둑은 끝까지 두어봐야알고, 세계기전은 마지막 대국까지 봐야안다. 18강에 오른 선수들 모두가 세계기전에서 우승할 만한 충분한 실력이 있음은 이미 아는터 이제 좋은 승부만 보여주면 된다.
그런데 그동안 LG배 세계기전이 타기전 특히 삼성배에 비하여 재미가 없다는 통설이 있었다. 왜 그럴까? 주최측 대회 운영의 잘못일까? 그렇게만 몰아가기에는 주최측은 상당히 억울할 만한 통계가 나왔다. LG배는 알고보니 형제배였다.
LG 17회까지 한국은 총 7번 우승을 중국 8번 일본 2번 대만 1번이었다. 그런데 결승전의 대국이 한 국가안의 기사끼리의 대결, 이른바 형제대결이 무려 9번이나 되었다. 총 대회 숫자의 반이 넘으니, 아무리 세계기전 결승이라지만 바둑팬들로서는 흥미가 떨어질 수 밖에 없었다. 아무리 세계기전에서 한중이 득세한다지만 이렇게까지 결승전이 형제대결로 나오다니. 반면 삼성화재배는 딴판이다.
"보시면 12회와 13회에 걸쳐서 이세돌VS 박영훈이 두번 나오는데..오류입니다.하나를 빼고 연도수와 회차를 조정해야...타이젬에 수정토록 하겠습니다."
삼성화재배에서의 결승 형제대결은 14회의 중국 쿵제와 취우쥔의 결승전과 12회의 이세돌 박영훈 대국 단 두 번 밖에 없었다.삼성화재배에서 그동안 한국이 11회를 우승했고, 중국이 4번 일본이 1번으로 한국 우승의 횟수도 많았지만, 무엇보다 형제대결이 삼성화재배에 비하여 무려 4.5배가 많은 점이 흥행에 매우 부정적인 요소. 이거 주최측 잘못은 절대 아니다. 세계기전 결승전 이왕이면 한국과 중국 혹은 한국과 일본 대결 이왕이면 최강자의 결승전이 흥행에는 최고다. 제 18회 LG배 세계기왕전, 과거의 징크스를 벗고, 흥미만점의 18회를 마무리 할 수 있을 런지 주최측의 억울함도 풀수 있을 런지, 이것도 또 하나의 구경거리.
 
[i진선 한 마디]
헐...16강에서 한국 전원 탈락...정말 주최측 잘못은 진짜 없습니다. 그러나 이번에도 재미없는 LG배라는 징크스를 깨지를 못하네요...ㅠ.ㅜ:: 안타깝습니다. 세계기전에서 성적 안 좋을 때면, 제가 컨디션이 완전 바닥이었는데..이번에 저의 일생에서 가장 건강 상태가 나빴었습니다. 아...모두 아이캔 두잇, 체력 훈련 정신 개조 운동 부터 해야할런지... 