기타
0.024%의 확률
0.024%의 확률
2013-06-12 오후 11:37:39 입력
             
 
0.024%의 확률을 목도하다.
세계기전 16강전 한국 전원 탈락, 21세기들어 최초
 얼마전 한국 국민이 평생에 교통사고를 당할 확률이 나와서 네티즌들에게 화제가 된 적이 있었다. 조사 통계를 보면 2004년~2008년까지 교통사고를 조사한 결과 연평균 교통사고 발생건수는 215,231건(5년간 총수는 1.076,155건)이었다. 사망자수는 연평균 6.260건(5년간 31,302건)으로 하루에 589건의 교통사고에 사망자수는 17명을 넘는다. 즉 평균 수명을 80세라고 가정할 경우 대한민국 국민이 평생 살면서 교통사고를 당할 확률은 35.2%이며 중상을 당해 평생 불구가 될 확률은 5%가량, 사망 확률은 1.02%라고 한다. 새삼 얼마나 교통 사고에 주의를 해야하는지 두려움을 안겨준다.
그런데 제18회 LG배 본선 16강에서 교통사고 확률에 능가하는 희귀한 사례가 나왔다. 만약 한중일 선수들, 제 18회 LG배 본선 16강에 오른 프로기사들의 실력이 백중지세라고 가정하고 서로의 승패를 0.5로 본다면, 한국이 6명 출전하여 모두 패할 가능성은 0.015625 즉 1.5625%에 해당한다. 1차전에서 패배한 한국 선수들의 경우의 수까지 따지면 0.000244140625 약 0.024%에 해당한다. 평생 교통사고 당하여 사망할 확률보다는 훨씬 낮다, 중사상을 당할 5% 확률보다 매우 가능성이 적은 숫자는 한국 바둑계를 뒤흔들어 놓았다. 더구나 18회 LG배는 13회부터 5연속 중국이 우승한 세계기전이라서 어느 때 보다 우승에 대한 열망이 매우 높았다. 한국은 랭킹 1위 이세돌 9단이 중국의 퉈자시 3단에게 161수 만에 흑 불계패. 안조영·목진석, 안형준, 김성진이 중국 선수에게 전패. 그리고 마지막 희망이었던 일본의 이야마 유타과 대결한 이영구 마저도 264수 만에 백 1집반패하며 8강에 단 한명도 오르지 못했다. 물론 세계대회에서 한국이 8강에 한명도 진출하지 못한 것은 처음은 아니다. 88년 제1회 후지쓰배와 97년 제10회 후지쓰배 이후 세 번째다. 21세기 이 후로 최초다. 더구나 한국 주최의 세계기전에서도 역시 사상 최초의 대사건이다.
(http://sports.media.daum.net/general/news/moresports/breaking/view.html?newsid=20130612174538988 기사 자료에서)
우승 목전에서 패퇴한 것도 아니요, 정상까지는 아직도 한참 산을 올라야하는데 2차 캠프에서 모두가 졸하고 말았다. 사실 1차 캠프부터도 징조가 안좋았었다. 한국 바둑계의 기둥인 박정환 이창호 최철한 김지석 조한승 박영훈등 6인이 퇴장한 이 후로 사기가 급전 추락. 결국 교통사고로 중사상을 당할 확률보다도 더 적은 가능성의 결과가 기어이 나오고 말았다. 바둑TV를 지켜보던 필자는 매번 경악. 특히 이영구vs 이야마유타의 대국에서는 해설자가 자꾸 이영구가 유리하다고 안심주었는데, 나중에 따낸 사석을 잘 못 계산했다던가...이야마 유타가 1.5집으로 넉넉히 승리했다. 국후 자료를 보니 중반 이 후로는 이야마 유타가 계속 리드하는 국면이었고 이영구가 숨가쁜 추적을 했었는데 도대체 해설자는 뭘 보고 해설하는가. 안심하라는 진행자는 또 뭐꼬? 공연히 바둑TV 해설자와 진행자에게 화가났다. 애국 해설 말고 좀 더 객관적으로 해설해주면 좋겠다. 응원하는 것은 좋지만 바둑TV에 나와서 응원이나 하라고 해설자 진행자 임무 부여한 것은 아니지않은가? 계가도 제대로 안된 해설을...
(http://baduk.lg.co.kr/LG배 세계 기왕전 대회 홈페이지 자료에서)
두어달전에 타이젬 편집장 책임자가 일본 바둑계가 최근 달라지고 있는 듯 하니, 일본통신  코너를 맡아달라고 했을 때, 솔직히 필자는 어리둥절했다. 그동안 세계기전의 성적도 안좋았거니와 이미 기성전이니 명인전 본인방전 같은 일본 국내기전은 바둑팬들의 관심 밖이라고 생각해서다. 그러나 필자의 무식함이 탄로났고, 타이젬 편집장의 판단이 옳았다. 조금 더 일본 바둑계의 변화 모습을 더 자세히 연구해서 기사화하여 국내 기사들의 관심을 끌었다면 일본 바둑에 마져도 참패를 당하지는 않았을 텐데...반성하는 중. 물론 이야마 유타와 다카오 신지의 바둑은 매우 놀라왔다. 중국 강자들도 쩔쩔 맬 정도였으니. 중국 바둑에는 중과부적이라는 핑계를 댈 수도 있으나, 일본 바둑에는 경적필패라고 변명하기도 민망할 정도로 한국 바둑이 일방적으로 밀렸다. 안타깝고 속상하다. 
한국 바둑계의 새로운 페러다임이 필요하다. 페러다임이란 어떤 한 시대 사람들의 견해나 사고를 지배하고 있는 이론적틀이나 개념의 집합체라고 한다. 프로기사들의 책임만은 아니라는 뜻이다. 바둑계 모든 구성원 그리고 한국 바둑팬들까지도 이번 사태에 조금씩은 책임이 있다. 필자부터도 반성한다. 그동안 일본 바둑을 얼마나 졸렬하다고 비판했었는가. 이야마유타나 다카오신지 바둑을 '허공의 삽질 바둑'이라고 했던 필자가 부끄럽다. 
[i진선 한 마디]
훔....이번 16강전은 그야말로 한국 바둑이 허공에 삽질한 셈입니다. 다시 전열을 가다듬고 반성과 각성의 계기가 되기를 바랍니다. 