LG배
퉈자시 첫 우승 할까? LG배 최종국
LG배 결승3국 개시
2014-02-13 오전 9:42:34 입력
             / 2014-02-13 오후 1:28:30 수정
 
▲ 오후 대국이 시작되었다. 퉈자시와 저우루이양. 과연 누가 새해 첫 세계선수권자가 될 것인가.도시락으로 간단히 점심을 하고 12시43분에 대국을 개시했다. 오전 9시 대국 시작 때도 그러했지만, 당사자가 모두 착석을 했고 입회인의 허락 하에 약간 일찍 오후대국도 개시했다.
지금 형세는 백을 튼 퉈자시가 기분 좋다는 평가다. 비록 흑은 든 저우루이양이 상변에 큰집을 마련하고 버티지만, 역시 점심시간 전 고비에서 좌하귀를 완전히 잡아버린 백이 실리에서 앞서고 있다는 중평. 다만 최규병 LG배 해설위원은 "현실적인 집으로는 백이 좋다. 그러나 중앙이 지금 승부처가 도래했다."며 아직은 저우루이양의 노련미를 조심해야 한다“고 말했다.
한편 이홍렬 LG배 관전기자는 "아직 퉈자시가 유리하다고 해도 저우루이양의 노련미를 무시할 수 없다. 어제 2국에서도 거의 이겼던 바둑을 역전당하는 등 우승이 보이니까 조급해진 면이 있었다. 아직은 멀고 먼 길이다."고 평했다. 
▲ 2014년 첫 세계선수권자는 누가 될 것인가. 퉈자시-저우루이양. 뒷줄 좌측은 왕췬 중국단장, 뒷줄 오른쪽은 입회 최창원 사범.
이젠 뒤가 없다. 같은 중국의 동갑내기 친구라도 양보는 있을 수 없다! LG배 결승 퉈자시와 저우루이양이 마지막 최종국 3국이 개시되었다.23세 동갑내기 퉈자시와 저우루이양의 대결이 1-1을 맞은 가운데, 13일 오전9시 한국 최고지성의 전당 서울대학교 내 연구공원에서 벌어지고 있다. 최종3국은 다시 돌을 가려 저우루이양의 흑차례. 앞선 1,2국 모두 백은 든 쪽이 승리한 바 있다.현재 20여수를 진행시켰는데, 세 차례의 대국 모두 초반에는 시간을 절약하고 중반 이후 승부처에서 시간을 몰아서 쓰는 경향을 보였다. 9시 30분 현재 흑을 든 저우루이양은 상변과 중앙에 노골적으로 대 세력을 형성하고 있고 백은 든 퉈자시는 알뜰한 실리작전으로 나서고 있다. 중국1위를 경험한 바 있는 퉈자시는 의외로 국내 국제 기전에서는 힘을 별로 쓰지 못했던 불운아로 이번 마지막 대결에 온 힘을 쏟아 붙는다는 각오. 한편 1국에서 의외로 역전을 당한 저우루이양은 초반부터 반면에 얼굴을 고정시키며 수읽기에 골몰하고 있다.퉈자시는 통합예선에서부터 출발해 본선에서 이창호 이세돌 다카오신지 리저를 꺾고 결승무대에 올랐으며, 본선 시드를 받은 저우루이양은 최철한 안조영 리친청 천야오예 등을 연파하며 결승에 올랐다. ■ 제18회 LG배 결승3번기 결승 제1국- 2014.02.10 오전9시~ / 274수 끝, 백(퉈자시) 1집반승결승 제2국- 2014.02.12 오전9시~ / 208수 끝, 백(저우루이양) 불계승결승 제3국- 2014.02.13 오전9시~ / 
▲ 1국을 승리로 장식했던 퉈자시. 
▲ 2국을 승리했던 저우루이양.