인천세계아마
김정환, 우승 향한 상큼한 출발
한중일 대표 모두 완승… 오후 2회전 속개
2003-09-29 오후 12:53:27 입력
             
 
 

              ▲인천 문학경기장 컨벤션센터 특설대국장에서 열리고 있는 제1회 인천세계아마바둑대회 1회전. 세계 각국 대표선수들이 진지하게 
              대국 중이다.
김정환이 개막전에서 가장 먼저 승전보를 전해왔다.
      9월 29일 인천문학경기장 컨벤션센터에서 열리고 있는 제1회 인천세계아마바둑선수권대회 1회전에서 
        한국 대표선수 김정환 아마6단이 슬로베니아 대표선수 고란 시스카 아마4단을 98수만에 꺾고 개막전에서 가장 먼저 승리를 거뒀다. 
      
김정환 아마6단은 "1회전이라서 그런지 비교적 손쉽게 이길 수 있었다"며 "상대 
        선수가 매너가 참 좋았다"고 대국 소감을 밝혔다. 김6단은 "전세계 바둑인들이 함께 모인 이런 큰 대회는 처음"이라며 
        "바둑을 통해 세계인들이 하나가 되는 이 대회에 참가할 수 있어 영광"이라고 덧붙였다.
김정환 아마6단에 뒤이어 중국의 리궈선 아마7단이 멕시코의 호세 차콘 아마4단을 꺾었으며, 일본의 
        사토시 히라오카 아마8단이 복병 스웨덴의 울프 올센 아마4단과 접전을 벌인 끝에 승리를 거뒀다.
세계아마바둑연맹 64개 회원국 중 62개국 대표들과 58개국 선수들이 한 자리에 모여 벌이는 흥겨운 
        바둑 축제. 오전에 1회전을 마친 인천세계아마대회는 전자 추첨을 통해 오후에 곧바로 2회전을 벌인다. 
제1회 인천세계아마바둑선수권대회 공식홈페이지를 맡은 타이젬은 2회전에서 가장 관심을 모으고 있는 
        한국, 중국, 일본의 대국을 김강근 4단의 음성해설로 타이젬 대국실 생중계/대회 서버에서 인터넷 생중계한다. 
TYGEM/최철용 a4g@tygem.co.kr