인천세계아마
포토뉴스/"한국바둑의 자존심 세운 날"
사진으로 살펴보는 인천세계아마바둑대회 개막식 
2003-09-29 오후 1:44:45 입력
             
 
 세계가 바둑을 앞에 두고 
        하나로 모였다. 

        9월 28일 인천 문학경기장 컨벤션센터에서 제1회 인천세계아마바둑선수권대회 개막식이 화려하게 열렸다. 세계 각국에서 온 58명의 
        선수를 비롯, 대회 관계자, 신문·방송 기자 등 300여명이 참석한 가운데 열린 이번 개막식은 전세계 아마대표선수들이 한자리에 
        모인 흥겨운 축제의 자리였다.

        이 대회 심판위원장은 맡은 서능욱 9단은 "일본이 24년 동안 해 온 일을 '바둑 최강국' 한국은 여태껏 시작도 못했었다"며 
        "오늘은 한국 바둑의 자존심은 세우는 날"이라고 평가했다.

        인천세계아마대회는 이날 개막을 시작으로 4일에 걸쳐 뜨거운 열전을 펼치게 된다. 29일 1·2회전을 시작으로 10월 3일 최종 
        결승전을 치르게 되는 것. 8강전까지는 스위스리그, 4강전은 토너먼트 방식으로 진행된다.

        초대 대회 우승을 노리는 한국의 김정환 아마6단은 "아마대회는 중국이 대체로 강세인데, 이번에는 일본이 더 강한 것 
        같다"며 "중국은 물론 일본까지 꺾어 우승을 차지할 수 있도록 최선을 다하겠다"고 포부를 밝혔다.

        인천세계아마바둑선수권대회 공식홈페이지를 맡은 타이젬은 9월 29일 개막전은 물론 10월 3일 결승전까지 주요대국을 골라 오전, 
        오후 두번에 걸쳐 타이젬 대국실 생중계/대회 서버에서 생중계한다
사진=TYGEM/ 최철용 a4g@tygem.co.kr  
▲세계아마바둑의 축제 
              한국에서 처음으로 아마추어를 대상으로 한 세계대회인 제1회 인천세계아마대회 개막식.
▲안녕하세요 
              세계 각국에서 온 58명의 선수들이 개별 소개를 마친 뒤 모두 일어나 참석자들에게 인사를 하고 있다. 
◀대표선수선발전에서 치열한 
                경쟁 끝에 한국대표로 뽑힌 김정환 아마6단. 김6단은 "목표는 우승"며 당차게 포부를 밝혔다.
◀이번 대회 가장 유력한 
                우승후보 중 한명인 일본의 산토시 히라오카 아마8단. 객관적인 전력이 가장 뛰어난 것으로 평가되고 있다.
◀중국의 리교선 아마7단. 
                한국, 일본과 함께 우승을 다툴 것으로 예상된다.
▲선서! 
              한국대표선수 김정환 아마6단(오른쪽)과 헝가리 대표선수 다이아나 코스제기 아마6단이 공정하게 대회에 임할 것을 선서하고 
              있다. 
◀제1회 인천세계아마대회 
                심판위원장인 서능욱 9단(왼쪽)과 남치형 초단.
▲행사장을 가득 채운 선수들과 대회 관계자들이 흥겹게 얘기를 
              나누고 있다.
▲대회 관계자들이 케이크 절단식을 하며 환하게 웃고 있다. 
              조훈현 9단(왼쪽 세번째), 안상수 명예대회장(그 옆), 신경철 대회장(그 옆), 한화갑 한국기원 총재(그 옆) 등의 
              모습이 보인다. 
▲성공적인 개최를 
              위하여! 대회 관계자와 각국 임원들이 한자리에 모여 대회의 성공을 위한 건배를 하고 있다. 
▲세계 각국에서 온 대표선수들이 1회전에서 맞붙게 될 대진표. 
              한국의 김정환 아마6단은 슬로베니아 대표선수인 고란 시스카 아마4단과 1회전에서 격돌한다.
▲각국 대표선수들과 대회 관계자들이 개막식을 마친 후 기념촬영을 
              하고 있다. 