여류명인전
박지연-최정 리턴매치 성사
도전자결정전에서 오정아 이겨
2014-02-20 오후 6:12:51 입력
             / 2014-02-21 오전 8:57:06 수정
 
▲ 최정과의 여류명인전 리턴매치가 결정된 박지연. 박지연이 2년 연속 여류명인 도전자로 확정됐다.20일 서울 서교동에 위치한 K바둑스튜디오에서 벌어진 제15기 STX배 여류명인전 도전자 결정전에서 박지연이 오정아에게 189수만에 흑불계승을 거둬 도전권을 거머쥐었다.지난해 10월 승자결승에서 오정아에게 불계패하며 패자조로 떨어졌던 박지연은, 패자조 결승에서 김혜민을 꺾고 도전자 결정전에 합류한 후 오정아에게 설욕하며 여류명인 최정과 도전 3번기를 벌이게 됐다. 최정과 박지연의 타이틀전 맞대결은 지난해에 이은 리턴매치로, 전기 대회에서는 최정이 2-1로 역전승하며 대회 2연패를 달성한 바 있다. 두 기사간의 상대전적은 최정이 5승 2패로 앞서 있다.
▲ 오정아(승)-박지연 도전자결정전 장면.한편 입단 후 첫 여류기전 결승 진출을 눈앞에 뒀던 오정아는 마지막 고비를 넘기지 못하고 다음을 기약하게 됐다. 특히 오정아는 여류명인 최정에게 공식기전 3전 전승을 거두는 등 천적 역할을 톡톡히 해 왔기에 도전자 결정전 패배가 더욱 쓰라렸다. 현재 여류기전 국내 2관왕(여류명인․여류기성)인 최정과 박지연의 결승3번기 제1국은 같은 장소에서 오는27일 벌어진다. 1999년 창설된 여류명인전은 2007년 9기 대회부터 (주)STX가 후원하고 있다. 지난해 3월 개막한 제15기 STX배 여류명인전에는 38명의 여자기사들이 출전했으며, 예선 통과자 7명과 시드를 받은 박지연이 8강 패자부활 토너먼트를 벌여 도전자를 결정했다. 매일신문사가 주최하고 ㈜STX가 후원하는 여류명인전은 국내 여류기전 중 유일한 타이틀 기전으로 대회 총규모는 4650만원이며 우승상금은 1200만원(준우승 500만원)이다. 제한시간은 각자 1시간에 40초 초읽기 3회가 주어진다. 
▲ 도전권 문턱에서 좌절된 오정아. 