이세돌vs구리 10번기
이세돌 "2국까지 이겨야 부담 덜하다"
이세돌vs구리 10번기 제2국 전야제 
2014-02-22 오후 10:46:47 입력
             / 2014-02-23 오전 3:33:09 수정
 
▲ 이세돌과 구리의 기념촬영. 22일 오후 6시30분 부터 중국 핑후시 성레이커호텔에서 이세돌vs구리 10번기 제2국 D-1을 맞아 성대하게 연회가 열렸다. 이날 연회에는 대국자 이 세돌과 구리, Mlily 니장건 회장, 취재진, 대회 관계자 등 200여명이 참석했으며, 연회는 Mlily 니장건 회장의 개회사, 이세돌과 구리의 인터뷰 순으로 진행했다. (구리)제한시간 4시간인 10번기 제1국을 왜 졌는가? 4시간 바둑은 처음 두어본 데다가, 긴장을 많이 했던 것 같다. 내일 대국에서는 더 좋은 결과를 보여드리겠다. 제한시간 3시간과 4시간의 차이가 있나? 3시간 대국에는 점심시간이 없는데, 4시간 바둑은 중간에 점심시간도 있고, 특별히 차이점은 없는 것 같다. 제1국에서 이세돌은 부인과 함께 왔는데, 혹시 그것이 구리에게 영향을 미쳤나.(웃음) 글쎄. 그건 아닌 것 같다… (이세돌)핑후시는 중국 청나라 때의 10번기 발원지로 유명하다. 알고 있었는가? 오늘 처음 알았고, 그것을 알게 되니 각오도 또 한번 새로워지는 것 같다. 여기(핑후시) 경치도 너무 좋고, 마음에 든다. 조금 다른 얘기지만, 이 곳에 구리를 응원하는 분도 있지만 나를 응원하는 팬도 많은 것 같아, 내일도 잘 둘 수 있을 것 같다. 이세돌은 2월3일 상금이 무척 컸던 하세배를 놓쳤다. 그것은 바둑격언 사소취대와 같이, 오늘 바둑을 이기려고 하세배를 버린 것인가? 그렇지 않다. 하지만 아무래도 내 마음 속에 지금은 10번기가 제일 크기 때문에 다른 것들은 조금 배제된 느낌이 있기는 하다. 어찌되었건, 하세배도 놓쳤기 때문에 이번 2국은 더욱 이겨야 할 것 같다. (웃음) 2월3일이 구리의 서른 한 살 생일이었다. 그날 무라카와에게만 선물(하세배 패배)을 주고 구리에게는 선물을 안줬는데? 2월3일이 시합날이라 구리의 생일선물을 준비하는 데 어려움이 있었다. 다음 번에는 구리의 생일선물을 준비하도록 하겠다. (웃음)한국 기사들이 세계대회에서 성적이 좋지 않아서 팬들의 염원이 이세돌에게 집중될 것 같다. 이세돌의 어깨가 무거울 것 같은데? 10번기 첫 판에 이어 두 번째 판까지 이긴다면 아무래도 10번기에 대한 부담감을 덜 수 있을 것 같다. 10번기 외에 다른 세계대회에 대해서는 말하기가 어렵다. 한편 이세돌vs구리 10번기 제2국은 내일(23일) 한국시각 오전10시부터 속개하며, 타이젬대국실에서는 김정현의 상세한 해설과 함께 관전할 수 있다. '이세돌-구리 10번기'는 중국기원이 주최하고 MLILY몽백합배 협찬사인 장수헝캉가구과학유한공사에서 협찬한다. 승자에게는 500만 위안(약 9억원)이 주어지며, 패자에게는 20만 위안(약 3600만원)의 출전비가 주어진다. 만약 무승부가 되면 상금을 반으로 나눈다. 제한시간은 각 4시간, 초읽기 1분 5회. 
▲ 10번기 제2국이 벌어지는 중국 핑후시 성레이커 호텔. 
▲ 전야제 전경. 무척 많은 사람들이 10번기를 보기 위해 이 곳에 왔다. ▲ Mlily 니장건 회장. "핑후시는 10번기의 발원지로 유명합니다. 이 곳에서 또 한 번의 명국을 보여주시기 바랍니다." 
▲ 이세돌은 한국기원 기전팀 하훈희부장, 한상렬 단장(오른쪽)과 함께 연회장에 자리했다. 
▲ 화쉐밍 단장과 함께 연회장에 자리한 구리. 
▲ 니장건 회장은 이세돌의 머리가 짧아져 미처 알아보지 못했다는 말과 함께 반갑게 인사했다. 
▲ 전야제에는 Mlily의 모델 헤이쟈쟈가 자리했고, 일본의 셰이민과 오사와나루미는 황룡사쌍등배가 끝나고 10번기를 관전하기 위해 이 곳에 왔다. 
▲ 헤이쟈쟈 셰이민 오사와나루미는 구리와 반갑게 인사후 건배를 나눴다.▲ 구리와 이세돌이 팬들과 기념촬영을 하고 있다.  