황룡사쌍등배
'괴물의 손녀'  中연승 저지! 
내일(20일), 제5국에 김혜민 출전 
2014-02-19 오후 5:27:14 입력
             / 2014-02-19 오후 6:57:23 수정
 
▲ 쑹룽후이 vs 후지사와리나(승) 연승전에서는 일본이 복병역할을 종종한다. 농심배에선 일본의 장쉬가 천야오예를 꺾더니, 황룡사배에선 후지사와리나가 한 건 올렸다. 19일 중국 장쑤성에서 벌어진 제4회 황룡사쌍등배 본선 1차전 제4국에서 일본의 후지사와리나가 중국의 쑹룽후이에게 승리한 것. 이로써 중국의 쑹룽후이는 3연승을 끝으로 무대에서 내려왔다. 백을 든 후지사와리나는 우변 백세를 이용해 우중앙 흑대마 공격했다. 그 결과 백은 흑대마의 꼬리인 하변 여섯 점을 포획했고, 흑은 좌변 일대에 큰 모양을 형성해갔다. 여기서 후지사와의 승부호흡이 좋았다. 그는 상변부터 흑모양을 견제해갔고, 적절한 타이밍에 좌하 흑의 약점도 찔러가며 어느새 승기를 잡았다. 이후 쑹룽후이가 상변 백대마를 공격했으나, 역전은 없었다. 232수 끝, 백 불계승. 쑹룽후이(22)의 연승을 막은 일본의 후지사와리나(16)는 '괴물' 후지사와슈코의 손녀다. 그는 11세6개월에 입단해 당시 일본 최연소 입단기록을 경신한 바 있는 재원. 후지사와리나가 쑹룽후이의 연승을 막아낸 것에 한국으로서는 고마울 따름이다. 중국이 3연승으로 기세를 한껏 올리는 시점에 그가 분위기를 전환시켜준 것. 계속해서 황룡사배 제5국은 내일(20) 오후2시에 김혜민vs후지사와리나 대결로 이어지며, 타이젬대국실에서 생중계로 감상할 수 있다. 대회가 벌어지는 장쑤성 장옌시는 청나라 국수 황룡사(黃龍士)의 고향으로 강북바둑의 중심지였다. 2009년 황룡사연구회 만들고 2011년에는 황룡사 기념관을 건립한 장옌시는 중국갑조리그, 전국여자명인전, 황룡사쌍등배 등 바둑대회를 활발히 개최하고 있다. 황룡사배는 한중일 각 팀마다 5명이 출전해 3개국 연승전으로 치른다. 황룡사배 우승상금은 45만위안(약 8000만원)이며 별도의 연승상금은 없다. 제한시간은 각 1시간에 60초 초읽기 1회. 1,2회 대회는 중국이 2연패했으며, 3회 땐 박지은 최정 문도원 김혜림 김채영으로 꾸려진 한국이 첫 우승을 거둔 바 있다. 
▲ 중국에 3연승을 안긴 쑹룽후이. ▲ 분위기 반전을 꾀하는 데에 성공한 일본의 후지사와리나. ▲ 중국 검토진은 항상 차를 마시면서 연구한다. ▲ 어제와는 달리 상당히 무거운 분위기로 검토에 열중하는 일본검토진. 