농심신라면배
박정환 "탄샤오에겐 자신있죠" 
내일(26일), 박정환 출격 
2014-02-25 오후 7:02:47 입력
             / 2014-02-26 오후 2:40:49 수정
 
▲ 김지석이 패배를 아쉬워하고 있다. "김지석의 완패다. 1시간 바둑에서는 엎치락뒤치락 하는 것이 보통인데, 오늘은 김지석이 한 번도 유리한 적이 없었다" (김성룡) 이러한 것을 염려했던 것일까? 김지석은 3차전 연승에 앞서 탄샤오를 넘는 것을 '1차과제'라고 했었고, 그는 해내지 못했다. 25일 중국 상하이 그랜드센트럴호텔에서 벌어진 제15회 농심신라면배 세계바둑최강전 3차전 본선11국에서 김지석이 탄샤오에게 패한 것. 한국 검토진은 백을 든 김지석이 좌변에서 흑 두점을 취해간 변화를 패인으로 꼽는다. 그 이후로 균형감각이 좋은 탄샤오는 곳곳에 실리를 차지해가며 김지석에게 역전의 기회조차 주지 않고 완승을 거뒀다. 235수 끝, 흑 불계승. 국후 김지석은 "초읽기에 일찍 몰리는 바람에 악수가 많이 나왔고 후반에 들어서는 계가가 전혀 안됐던 것이 패인이다. 많이 아쉽다."고 소감을 전했다. 한중일 삼국이 연승전으로 겨루는 농심배. 3차전은 2:3으로 한국이 수적으로 불리했으나, 오늘 김지석의 탈락으로 더욱 불리해졌다. 다만 마지막 등판선수는 중국이 가장 두려워하는 선수 박정환. 박정환vs탄샤오 대결로 벌어지는 농심배 제12국은 오는 26일 오후2시 중국 상하이에서 속개하며, 타이젬에서는 안조영이 친절한 해설로 유저들을 찾아간다. 그동안 타이젬에서 지켜본 박정환은 중국기사들에게 가장 승률이 좋은 기사이나, 한 달 간의 기초군사훈련을 다녀왔다는 것이 하나의 변수로 작용할 것으로 보인다. 이에 박정환은 "군대에 다녀온 이후로 일정에 쫒겨서 타이젬을 다섯 판 밖에 두지 못했다. 하지만 탄샤오와는 타이젬에서 이미 많이 뒀고 상대전적에서는 많이 앞서고 있어 자신있다. 3연승까지는 부담스럽지만 최선을 다해보겠다."고 임전 소감을 전했다. 농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각 1시간에 초읽기 1분 1회. ■ 제15회 농심신라면배 세계바둑최강전 본선 일정 1차전(1국~ 4국) 2013년 10월22일~ 10월25일/ 중국 베이징 2차전(5국~ 10국) 2013년 12월02일~ 12월07일/ 한국 부산 3차전(11국~14국) 2014년 02월25일~ 02월28일/ 중국 상하이 
▲ 기자가 박정환에게 임전소감을 묻고 있을 때, 옆에서 지켜보던 김인 단장은 "옛날에 이창호는 3연승은 기본이었지. 정환이 너도 할 수 있을거야. 너무 부담은 갖지 말고…"라고 부담을 줘서 주변은 웃음바다.
▲ 국후 김지석이 검토실에서 한국기사들과 복기하고 있다. 