인천세계아마
한·중·일 개막전 완승
1·2회전 연승 거두며 우승 향한 첫발 내디뎌
2003-09-29 오후 5:18:09 입력
             
 
 

              ▲인천 문학경기장 컨벤션센터 특설대국장에서 열리고 있는 제1회 인천세계아마바둑대회 1회전. 세계 각국 대표들이 진지하게 
              대국 중이다.
실력 앞에 이변은 존재하지 않았다. 한중일 대표선수들이 1·2회전에서 모두 승리하며 우승을 향해 
        순조로운 행진을 시작했다.
      9월 29일 인천 문학경기장 컨벤션센터에서 열린 제1회 인천세계아마바둑선수권대회 1·2회전에서 
        한국의 김정환 아마6단, 중국의 리궈선 아마7단, 일본의 사토시 히라오카 아마8단이 모두 승리를 거뒀다. 한중일 선수들은 1·2회전에서 
        모두 완승을 거두며 실력면에서 타국가보다 한수위임을 입증했다. 
러시아의 알렉세이 라마레프 아마6단과 스웨덴의 울프 올센 아마4단이 각각 한국의 김정환 아마6단과 
        일본의 사토시 히라오카 아마8단과 중반까지 팽팽한 국면을 유지해 관심을 끌었으나 종반 끝내기까지 버티기에는 역부족이었다.
한편, 이번 대회에 출전한 한국인은 총 4명. 김정환 아마6단을 비롯해 미국, 호주, 캐나다 대표선수들도 
        모두 한국 교포 출신이었다. 이 중 미국의 이정훈 아마7단은 2연승을 거두며 4강 진출 가능성을 열어놓았으나 캐나다의 윤석주 
        아마7단과 호주의 라펠 신 아마7단은 각각 필란드와 일본의 대표선수에게 1패를 당해 4강 진출이 불가능해졌다. 
한·중·일 대표선수들과 함께 2연승을 거둔 선수들은 미국, 영국, 대만, 브라질, 프랑스, 우크라이나, 
        폴란드, 체코, 오스트리아, 핀란드, 루마니아 대표선수로 총 14명. 
1·2회전을 거치면서 전력 탐색을 가진 제1회 인천세계아마바둑선수권대회는 30일 3·4회전을 가지면서 
        확연하게 전력의 윤곽이 드러날 전망이다. 인천세계아마대회 공식홈페이지를 맡고 있는 타이젬은 1·2회전과 마찬가지로 3·4회전 
        주요대국 역시 인터넷 생중계 해설할 계획이다. 한국 김정환 아마6단의 대국은 김영환 아마6단이 음성해설하며, 중국과 일본의 대국은 
        수순생중계한다. 
TYGEM/최철용 a4g@tygem.co.kr
▶제1회 인천세계아마바둑선수권대회 
        자세히 보기