농심신라면배
中, 농심배 우승! 
스웨, 박정환 꺾고 중국에 우승컵 안겨 
2014-02-28 오후 7:38:14 입력
             / 2014-02-28 오후 8:51:08 수정
 
▲ 국후 복기장면. 박정환의 이마에 땀이 송골송골 맺혔다. 한국1위와 중국1위의 대결에서 박정환이 스웨에게 패했다. 이로써 농심배 우승컵은 중국의 품에 안겼다. 28일 중국 상하이 그랜드센트럴호텔에서 벌어진 제15회 농심신라면배 세계바둑최강전 최종국에서 중국의 스웨가 한국의 박정환을 꺾었다. 스웨는 박정환과의 상대전적도 5승1패로 한 발 더 앞서갔다. 박정환의 방패와 스웨의 창의 대결에서 스웨가 승리했다. 초반에 실리를 착실히 챙긴 박정환은 중앙 대마 타개에 승부를 걸었다. 현지 검토실에서는 박정환의 중앙 백대마의 삶에는 문제가 없으나, 어떻게 사느냐가 승부라고 보았다. 꼬리를 심하게 뜯긴다면 형세가 어려워질수도 있다고. 이에 박정환 은 대마를 무리해서 크게 살려했고, 스웨는 찌르는 묘수로 대마포획에 성공했다. 133수 끝, 흑 불계승. 국후 박정환은 "무리하게 삶을 도모했던 것이 과했던 것 같다. 정수로 두었다면 살 수 있었다. 후회가 남지만, 이를 계기로 올해 있을 다음 세계대회서 는 이런 실수를 하지 않도록 하겠다."고 전했다. 
▲ 왼쪽부터 저우루이양, 위빈 단장, 구명선 농심차이나본부장, 스웨, 탄샤오.스웨의 승리를 마지막으로 15회 농심배는 중국이 우승을 차지했다. 최종국 끝난 직후 시상식이 이어졌다. 시상식에는 중국선수단과 대회관계자, 기자 단 등이 참석했으며 시상식은 기념촬영, 스웨와 위빈 단장의 인터뷰 순으로 진행했다. 인터뷰에서 스웨는 "초반에 안 좋은 바둑이었고 사실상 잡기 힘들었던 대마를 박정환의 연이은 실수로 잡아서 이길 수 있었다. 아직 내 바둑은 초일류 라 하기에는 부족하기 때문에 타이틀에 집착하지 않고 성장가능성에 집중하고 싶다."고 전했다. ☞ 시상식 공개인터뷰 상세보기 중국선수단은 우승상금 2억원을 받았으며, 판팅위와 천야오예는 각각 3연승을 거두며 연승상금 1000만원을 받았다. 판팅위는 지난 1차전서 아오쯔 텅(일) 최기훈(한) 안자이노부아키(일)를 꺾고 3연승을 거둔 바 있으며, 천야오예는 강동윤(한) 유키사토시(일) 최철한(한)을 꺾으며 역시 3연승을 거둔 바 있다. 농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급) 이 지급된다. 제한시간은 각 1시간에 초읽기 1분 1회. ■ 제15회 농심신라면배 세계바둑최강전 본선 일정 1차전(1국~ 4국) 2013년 10월22일~ 10월25일/ 중국 베이징 2차전(5국~ 10국) 2013년 12월02일~ 12월07일/ 한국 부산 3차전(11국~14국) 2014년 02월25일~ 02월28일/ 중국 상하이 
▲ 농심배 최종국 복기장면. 중앙 대마 사활에 대해 두 기사는 오랜시간 검토했다. 
▲ 김지석과 박정환이 오늘 바둑에 대해 의견을 나누고 있다. 
▲ 박정환은 오늘 본인이 과하게 삶을 도모하려 했던 것이 아쉽다며, 이같은 실수를 번복하지 않겠다고 전했다. 
▲ 시상식 이후 진행된 공개인터뷰. 스웨와 위빈 단장. 
▲ 스웨가 우승컵을 들어올리며 환하게 웃고 있다. 