인천세계아마
포토뉴스/세계 아마추어의 다양한 표정
사진으로 보는 세계아마대회 1·2회전 대국자 표정
2003-09-30 오후 12:01:11 입력
             
 
바둑 한수 한수에 울고 웃는 
        표정은 인종의 구별이 없다. 국경의 벽을 넘어, 대륙의 경계를 넘어, 동서양의 개념을 떠나 바둑판 앞에서는 모두 하나가 되는 
        것.

        9월 29일 인천 문학경기장 컨벤션센터에서 열린 제1회 인천세계아마바둑선수권대회 1·2회전 대국 표정을 사진으로 살펴본다.
사진=TYGEM/최철용 a4g@tygem.co.kr
 
◀한국 대표 김정환 아마6단. 
              20세. 학생
◀헝가리 대표 다이나 코스제키 
              아마6단. 19세. 학생
◀아르헨티나 대표 Diego 
              Ruiz 아마5단. 28세. 
◀노르웨이 대표 Morten 
              Ofstad 아마3단. 28세. 컴퓨터전문가. 
◀스웨덴 대표 Ulf Olsson 
              아마4단. 46세. 
◀마다가스카르 대표 Maherizo 
              Razafindrabe 아마1단. 21세. 학생.
◀영국 대표 Matthew 
              Macfadyen 아마6단. 49세. 바둑강사. 
◀핀란드 대표 Vesa Laatikaine 
              아마5단. 39세. 회사임원.
◀스페인 대표 Cesar 
              Sanchez Munoz 아마4단. 31세. 회사임원.
 
▲오스트리아 대표 Bernhard Scheid 
            아마5단. 42세. 연구원. 
 