국내기타
명해설가 송태곤, 장가간다! 
피현영 씨와 오는 15일 서울 논현동 엘페르티 3층 예식홀에서 백년가약 맺어
2014-03-10 오전 9:19:28 입력
             / 2014-03-10 오전 9:25:36 수정
 
▲ 해설가 송태곤이 피현영 씨와 오는 15일 화촉을 밝힌다. 따뜻한 봄의 계절인 꽃피는 춘삼월. 명해설가 송태곤(28)이 유부남 대열에 합류한다. 다가오는 15일 오후1시 서울 논현동 엘페르티 3층 예식홀에서 송태곤(28)이 피현영(27) 씨와 백년가약을 맺는 것. 송태곤은 피현영 씨와 지인의 소개로 만나 2년여의 연애기간을 함께한 후 이제 새 출발을 한다. 피현영 씨는 현대자동차 연구원으로, 송태곤은 "처음에는 신부의 외모에 호감을 갖게됐는데, 만나면 만날수록 편하고 마음이 맞아 내 이상형에 가깝다고 느껴졌다."라고 신부에 대한 사랑을 표하며 "어떤 상황에서도 나를 이해해주고 배려해주는 그 마음이 아름답게 느껴져 결혼을 결심했다."라며 결혼 소감을 밝혔다. 식을 치르고 난 뒤 두 사람은 하와이로 5박7일 간의 신혼여행을 떠나며, 죽전에 마련해 놓은 보금자리에서 앞으로 알콩달콩 신혼생활을 시작한다.  송태곤은 1999년 입단해, 2002년 오스람코리아배 신예연승최강전 우승, 박카스배 천원전 우승, 2003년 오스람코리아배 신예연승최강전 우승, 후지쯔배 준우승, KBS바둑왕전 우승, 2004년 TV아시아바둑선수권대회 준우승 외에도 국내외 기전 본선에도 꾸준히 오르고 있다. 최근 송태곤은 KB바둑리그를 비롯해 다양한 바둑TV 방송에 해설가로 활동하며 더욱 주가를 높이고 있다. 송태곤은 "결혼 후에도 해설 등 바둑보급에 힘써 바둑계 발전에 이바지하는 기사가 되고싶다"라고 향후 활동 계획을 말했다. 
 