명인전
조훈현, 이세돌 꺾고 도전권 획득
6승1패로 리그전 단독 1위 기록
2003-09-30 오후 6:17:46 입력
             
 

              ▲조훈현 9단(왼쪽)이 이세돌 9단과 명인전 마지막 대국을 벌이고 있다.

        또한번 사제지간 도전기가 벌어지게 되었다. 조훈현이 이세돌을 꺾고 명인전 도전자로 나섰다. 
        9월 30일 한국기원 본선대국실에서 열린 제34기 SK엔크린배 명인전 본선리그전에서 조훈현 9단이 이세돌 9단을 꺾었다.(189수 
          끝, 흑 불계승) 이로써 조훈현 9단은 6승1패로 단독 1위를 기록, 명인전 도전권을 획득했다.

          명인전 도전권의 향방이 걸렸던 이날 대결에서 조훈현 9단과 이세돌 9단은 백34수까지 석달전에 열린 왕위전 도전자 결정국만 
          동일한 진행을 보이며 초반부터 기세싸움을 벌였다. 변화가 일어난 것은 흑35수부터. 조훈현 9단은 백의 약점을 공략하며 실리에서 
          일찌감치 앞서나가며 대세를 리드하기 시작했다. 상변 흑 곤마를 별 피해없이 타개하며 승기를 잡은 조훈현 9단은 이후 이세돌 
          9단의 변화구를 견실하게 막아내며 승리를 굳혔다. 

          이로써 조훈현 9단은 1999년 이후 2003년 2월까지 이세돌 9단에게 당한 8연패를 얼마전 왕위전 도전자 결정전에서 벗어난데 
          이어 다시 승수를 추가, '이세돌 컴플렉스'에서 완전히 벗어난 모습이다. 반면 이날 패한 이세돌 9단은 왕위전에 이어 또한번 
          도전권 마지막 고비에서 좌절됨으로써 아쉬움을 남겼다. 이세돌 9단은 4승3패로 리그전 3위를 기록, 차기 대회 시드를 배정받은데 
          만족해야 하는 상황. 안조영 7단과 목진석 7단도 각각 5승 2패, 4승3패를 기록, 차기 대회 시드를 확보했다.

          한편, 이번 제34기 명인전은 리그전 마지막까지 도전자를 예측할 수 없을 정도로 손에 땀을 쥐게 하는 흥미진진한 레이스가 
          계속 이어졌다. 리그전 초반은 조훈현 9단의 페이스. 조9단은 리그전 중반 3연승을 거두며 단독 1위에 등극, 가장 유력한 
          도전자로 부상했다. 하지만 허영호 2단에게 쓰라린 1패를 당하고 이세돌 9단, 안조영 7단, 목진석 7단이 연승 행진을 하면서 
          선두권은 4강 구도로 재편됐다.
리그전 중반까지 역전에 역전 거듭
          올해 들어 세번째 사제지간 도전기

          결국 
          승부는 조훈현 9단이 목진석 7단을 꺾고 안조영 7단이 이세돌 9단을 꺾으면서 조훈현 9단쪽으로 기울기 시작했다. 하지만 조훈현 
          9단 대 이세돌 9단의 최종 대결에서 조9단이 패할 경우 조훈현-이세돌-안조영이 5승2패로 3자 동률 재대국을 벌여야 
          했던 상황. 

          이 한판으로 승부를 끝낼 것이냐 아니면 재대국에서 2라운드를 펼칠 것이냐를 놓고 벌인 이날 대결에서 조훈현 9단이 격전 끝에 
          승리를 거둠으로써 제34기 명인전 도전자로 나서게 된 것이다.

          조훈현 9단은 지난 1997년 제28기 대회에서 이창호 9단에게 명인 타이틀을 내준 후 1998년, 2000년 두번째 걸쳐 
          도전자로 나섰으나 각각 3대1, 3대0으로 패해 타이틀 획득에 실패한 바 있다.

          명인전에서
          벌어질 조훈현 9단 대 이창호 9단의 사제지간 도전기는 올해 들어 세번째. 앞서 열린 두번은 모두 제자인 이창호 
          9단이 이겼다. 지난 4월에 열린 기성전에서는 3대2로, 6월에 열린 왕위전에서는 3대1로 이창호 9단이 타이틀을 방어한 
          것.

          과연 힘들게 도전권을 따낸 조훈현 9단이 세번째 도전에서 제자의 두터운 벽을 허물 수 있을 것인지, 명인전 도전5번기 제1국은 
          오는 10월 7일 열린다.

          한국일보가 주최하고 SK엔크린이 후원하는 명인전의 우승상금은 3천만원, 준우승상금은 1천만원이다. 이창호 9단이 1998년 
          명인 타이틀을 획득한 후 5년째 명인의 자리를 지키고 있다. 
TYGEM/최철용 a4g@tygem.co.kr 

        ■ 명인전 본선대진표 
이름
안조영
조훈현
이세돌
목진석
유창혁
윤현석
송태곤
허영호
결과
안조영 7단
 - 
X
O
O
O
O
X
O
5승2패
조훈현 9단
O
 -
O
O
O
O
O
X 
6승1패
이세돌 9단
X
X
- 
O
O
X
O
O
4승3패
목진석 7단
X
X
X
 -
O
O
O
O
4승3패
유창혁 9단
X
X
X
 X
- 
O
O
O
3승4패
윤현석 7단
X
X
O
X
X
- 
X
X
1승6패
송태곤 5단
O
X
X
X
X
O
 -
O
3승4패
허영호 2단
X
O
X
X
X
O
X
- 
2승5패