국내기타
홍석현 총재 취임식 및 첫 정기이사회 열려
전임 허동수 이사장 명예총재로 추대
2014-03-13 오후 2:00:47 입력
             
 
▲ 홍석현 총재가 취임사를 전하고 있다. 제83회 재단법인 한국기원 정기이사회와 홍석현 총재 취임식이 3월 13일 오전 서울 소공로 웨스틴 조선호텔 2층 코스모스룸에서 열렸다.이사회 시작 전 열린 총재 취임식에서 홍석현 총재는 "바둑을 중흥시켜야 한다는 책임감과 사명감을 무겁게 느낀다"면서 "바둑팬의 저변 확대와 중국에 대한 경쟁력 강화, 바둑에 대한 민간 및 공공 투자의 확충 등을 통해 바둑의 십년대계를 위해 노력하겠다"는 포부를 밝혔다. 홍석현 총재가 처음 주재한 이날 이사회에서는 '임원 신규 선임'과 '정관 변경', '명예총재 및 고문 추대' 등 다섯 가지의 안건이 의결됐고 '체전 종목화 추진 현황' '바둑 진흥법 경과' '기전 현황' 등이 보고됐다. 세부 내용을 살펴보면, 신규 임원으로 최규성(민주당 의원) 송필호(중앙일보 대표이사 부회장) 이상철(LG유플러스 대표이사 부회장) 송광수(전 검찰총장) 박치문(중앙일보 바둑전문기자) 홍승일(중앙일보 기획조정 담당 국장) 양상국(전문기사) 등 일곱 명이 이사로 추천된 후 선임됐다. 신임 감사는 임광호 중앙미디어네트워크 지원총괄 전무가 맡았다.정관 개정을 통해서는 박치문 신임 이사가 상근부총재로 임명됐고, 한국기원과 대한바둑협회의 업무를 통괄하는 통합 운영위원회의 구성을 정관에 명시해 신속하게 실무를 처리하도록 했다. 또한 지난해까지 13년 동안 한국기원 이사장을 역임한 허동수 전임 이사장(GS칼텍스 회장)이 명예총재로, 검찰총장과 법무부장관을 역임한 김두희 21세기 국가발전연구원 이사가 고문으로 추대됐다. 한국기원 이사회는 상반기와 하반기로 나눠 연 2회 개최될 예정이다. 
▲ 한국기원 이사들과 인사를 나누고 있는 홍석현 총재(오른쪽)