초상부동산배
韓, 초상배 2연패 성공! 
7-7 무승부이나, 2차전 주장 박정환이 스웨 꺾고 한국에 우승컵 안겨 
2014-03-23 오후 6:21:47 입력
             / 2014-03-24 오전 9:18:10 수정
 
▲ 한국 주장 박정환(오른쪽)이 스웨를 꺾고 한국우승을 결정지었다. 2차전 주장전을 승리하며 한국이 초상배 2연패에 성공했다. 변상일 나현 등 한국 신예들이 힘을 내주어 지난 1차전은 4승3패를 거두며 한국은 이번 초상배를 기분좋게 시작했다. 그리고 23일 중국 항저우에서 이어진 제4회 초상부동산배 2차전에서 한국은 3승4패를 거뒀다. 이로써 종합전적 7-7 무승부를 기록했으나, 2차전 주장전에서 박정환이 스웨를 꺾고 한국에 우승컵을 안겼다. 10번기의 번외경기로 관심을 모은 이세돌vs구리 대결이 오늘 가장 일찍 끝났다. 10번기에서는 2연패를 당하던 구리가 모처럼 이세돌을 상대로 승리했다. 이어 이지현 변상일 등 신예들이 줄줄이 패하며 2차전에 어두운 그림자가 드리웠으나, 이후 나현 김지석이 승전보를 전해오며 승부의 추는 팽팽해졌다. 이번 대회에 랭킹시드를 받아 출전한 랭킹4위 최철한의 부진이 아쉬웠다. 1차전에 이어 2차전에서도 탕웨이싱에게 패하며 그는 2패를 기록한 것. 팬들의 관심을 모은 한중의 주장전 박정환vs스웨 대결은 박정환이 승리했다. 박정환은 올해초 농심배에서도 스웨에게 패했으며 상대전적에서 1승5패로 상당히 뒤져있는 상황. 이번 주장전도 박정환이 어려울 것이라 내다보는 전문가들이 많았다. 하지만 박정환은 초반 비세에도 불구하고 중반에서 날카로운 잽을 여러 번 날리며 결국 225수 끝에 흑 불계승을 거뒀다. 박정환이 2차전 주장전을 승리하며 한국은 초상배 2연패에 성공했다. 이번 대회에서 박정환과 함께 2연승을 거둔 나현 역시 대단했다. 그는 1차전에서 천야오예를, 2차전에서 판팅위를 꺾으며 한국 우승에 톡톡한 역할을 해낸 것. 나현과 함께 신예로 각광받는 변상일도 1차전서 구리에게 승리하며 '굿바이히트'를 쳤다. 이와 같이 이번 초상배는 나현 변상일 등 그동안 한국에서 주목받던 신예들이 세계대회서 인상깊은 활약을 거두며 다함께 만들어낸 우승이기에 더욱 의미있다. 특히 지난해 한국에 우승컵을 내어준 중국이 허리층을 보강하며 올해부터 7-7대결로 팀구성원 수를 늘렸다. 이는 지난 농심배에서 중국 국가대표팀 위빈이 공식인터뷰한 것처럼 '초일류 기사, 즉 랭킹 1위부터 5위까지 한-중 기사들의 실력은 비슷하나, 허리층은 중국이 한국 보다 훨씬 두텁다'는 주최측 중국의 계산. 그럼에도 불구하고 한국은 지난해에 이어 2연패에 성공했다. 이에 내년에는 팀구성원 수가 대폭 늘어날 것인지도 궁금해지는 대목이다. 초상부동산배는 한국과 중국 각각 7명이 한 팀을 이뤄 대항전으로 우승 국가를 가리는 기전이다. 1,2차전으로 나누어 진행하며 총 14판의 대국 중 높은 승수를 기록한 나라가 초상부동산배 우승을 차지한다. (동률시 2차전 주장전 성적으로 팀 우승 결정)초상부동산배의 제한시간은 2시간 45분, 60초 초읽기 5회다. 올해부터 출전선수가 늘어남에 따라 상금도 증액됐다. 60만위안이던 우승상금은 100만위안(약 1억7500만원)으로, 준우승상금은 40만위안에서 50만위안으로 늘어났다. 
▲ 제4회 초상부동산배 2차전 전경. 
▲ 다른 대국에 비해 상당히 승부가 일찍 결정되었던 구리-이세돌의 번외경기. 
▲ 10번기에서는 2연패를 당하고 있으나, 오늘은 이세돌을 상대로 백 불계승을 거둔 구리. 
▲ 나현(오른쪽)이 응씨배 우승자 판팅위를 꺾고 한국에 귀중한 1승을 안겼다. 
▲ 나현은 1차전에 이어 2차전까지 승리하며 이번 초상배에서 제 몫 이상을 해냈다. 
▲ 나현과 반대로 최철한(오른쪽)은 이번 초상배에서 2패를 기록. 
▲ 지난 1차전서 '굿바이히트'를 친 변상일. 오늘은 천야오예에게 막혔다.
▲ 저우루이양 vs 김지석(승) 
▲ 오늘의 주인공은 단연 박정환. 한국 주장 박정환이 드라마틱한 우승을 일궈냈다. 