국내기타
송파구 바둑협회 창립! 
올해 보급활동 및 송파구 바둑대회 개최 예정 
2014-03-26 오전 8:43:18 입력
             / 2014-03-26 오전 9:41:43 수정
 
▲ 송파구 바둑협회 창립총회 모습. "송파구 바둑문화진흥에 최선을 다 하겠습니다." 지난 3월23일 오후2시, 송파문화원에서 구 바둑인들의 성원과 구청장과 시,구의원을 포함한 내빈들 포함 100여명이 모여 '송파구바둑협회'가 창립총회를 열었다. 회장으로 발기인대표 장국진(용인대 명예교수)을 선출했으며 정관제정 및 임원선출, 사업계획을 발표했다. 송파구 바둑협회의 2014년 계획은 구내 지역아동센터13곳과 지역 노인회관162곳을 바둑보급활동할 계획이며, 회장배 주최를 비롯한 노인회장배 주관, 구청장배 주관, 송파신문사배 주관등 바둑대회를 개최할 예정이다.또 송파의 대표 문화행사인 '한성백제문화제'에 백제의 대표 문화인 바둑을 소개하는 자리를 마련하고, 송파관광지에 방문한 외국인들에게 바둑을 소개할 수 있는 프로그램도 추가적으로 진행하기로 했다.