SG세계물산배
최강 반상 짝을 찾아라 
본선32강 대진 추첨 완료
2014-04-01 오후 5:47:33 입력
             / 2014-04-01 오후 5:54:56 수정
 
▲ 본선에 오른 출전자와 내빈들의 기념 촬영. 제4회 SG배 페어바둑 최강전 개막식이 4월 1일 한국기원 2층 대회장에서 열렸다.개막식에는 SG그룹 이의범 회장을 비롯해 한국기원 양재호 사무총장, CJ E&M 강헌주 바둑사업국장과 참가 선수 등이 참석해 페어바둑 최강전의 네 번째 개막을 축하했다. 이의범 회장은 개막식 인사말에서 "이번 예선에서 목진석-조혜연 조가 탈락할 정도로 실력이 상향 평준화된 것 같아 뿌듯하다"면서 "페어대회라는 대회명처럼 페어(fair, 공정한)하게 대국에 임해달라"고 말해 박수를 받았다. 개막식에 앞서 3월 28일 한국기원에서 열린 예선에는 지난해보다 11팀이 는 총 64개팀이 출전해 24개의 본선 진출팀을 가렸으며, 시드를 받은 4팀(박승화-김혜림, 조훈현-김효정, 유창혁-최정, 이창호-김은선)과 남자랭킹 상위 4팀(박정환-오정아, 김지석-박지연, 최철한-김윤영, 조한승-박소현)이 합류해 본선 32강 토너먼트로 우승팀을 가린다. 개막전은 4월 10일 조훈현-김효정 vs 박병규-한유정@ 조의 대결로 막이 오를 예정이다. 한편 2회 대회부터 적용한 '덤 베팅제'는 이번 대회에도 적용된다. ‘덤 베팅제’는 대국 전 용지에 덤을 적어 공개한 후 덤을 많이 써낸 팀이 제시한 덤으로 흑을 잡는 것을 말한다. 두 팀이 제시한 덤이 같을 경우에는 돌을 가려 맞힌 쪽이 선택권을 갖는다. 덤을 제외한 착점 순서 및 패널티, 참가자격 등은 전기 대회와 동일하며, 착점순서를 위반하면 3집 패널티 공제, 3회 위반시는 실격패 처리된다. 각자 10분에 초읽기 40초 3회가 주어지는 페어바둑 최강전의 우승상금은 3-00만원, 준우승상금은 1000만원이며 대회 총규모는 1억 5000만원이다. 전기대회 우승팀은 진시영-오정아. 한편, 전기 우승팀 진시영-오정아는 내달 1,2일 중국 안후이성 허페이시에서 열리는 제2회 루양배 한․중․일 삼국 바둑 명인 페어대회에 한국 대표로 출전한다. 이 대회에 중국에서는 창하오-왕천싱, 위빈-루이나이웨이 등 두 팀, 일본에서는 이야마유타-야시로구미코가 출전한다. 