GS칼텍스배
진석 잡은 지석, "GS배 2연패 가자!"
전기우승자 김지석, 목진석에게 승리하며 결승 올라
2014-04-02 오후 9:52:12 입력
             / 2014-04-03 오전 11:29:08 수정
 
▲ 랭킹2위 김지석. GS김, 올해도 결승에 선착했다. 2일 저녁7시부터 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 제18기 GS칼텍스배 준결승에서 김지석이 목진석에게 승리했다. 전투에 능하기로 소문난 김지석이나, 오늘은 큰 전투 없이 목진석을 제압했다. 초반부터 목진석은 우변에 크게 흑진을 확장해가자, 김지석은 흑진영에 침투하지 않고 오히려 그대로 집으로 굳어지도록 내버려두고 곳곳에 실리를 확보했다. 흑진영은 일방가(一方家)가 돼버렸고, 바둑격언과 같이 일방가를 지은 목진석은 패했다. 148수 끝, 백불계승. 이로써 김지석은 지난해 olleh배 결승에서 목진석에게 승리한 데에 이어, 또 한 번 주요 길목에서 그를 꺾었다. 상대전적은 11승4패가 되었으며, 2012년부터 그에게 5연승 중이다. 목진석에게 승리하며 결승에 선착한 김지석은 최철한vs박정환 대국승자와 우승컵을 놓고 다툰다. 최철한vs박정환의 대국은 내일(3일) 저녁7시에 이어지며, 타이젬대국실을 통해 관전할 수 있다.  GS칼텍스배 우승상금은 7000만원, 준우승상금은 1500만원이다. 제한시간은 각 10분에 초읽기 40초 3회. 지난해에는 김지석이 이세돌을 3-0으로 완파하며 'gs김'이라는 별명을 얻었다. 
▲ 대국전 스튜디오 밖에서 이야기를 나누는 두 기사. 서로 안부를 물었다.
▲ 돌가리기 결과 김지석이 백을 들었다. 김지석(승)-목진석. 
▲ 랭킹13위 목진석은 올해로 34세. 서른이 훌쩍 넘었지만 지난해 olleh배 결승, 올해는 GS칼텍스배 준결승 등 꾸준한 성적을 기록하고 있어 기사들에게 귀감이 되고있다. 