오늘의빅매치
신안-CJ 예상스코어를 찍어라!
참가자 전원에게 T머니 50000원 지급
2014-04-09 오후 1:49:34 입력
             / 2014-04-09 오후 2:37:26 수정
 
4월을 기다렸다! 바둑리그를 기다렸다!총규모 34억원 2014 KB국민은행 바둑리그에는 신안군(신안천일염) 티브로드홀딩스(티브로드), KGC인삼공사(정관장), CJ E&M(CJ E&M), 포스코켐텍(포스코켐텍), SK에너지(SK엔크린), GS칼텍스(Kixx)와 신생팀 화성시(화성시코리요) 등 8팀이 참가하며 장장 8개월간의 대장정에 들어간다. 올해는 또 어떤 준재(俊才)들이 빛을 발할까? 일단 대국방식이 예년과 크게 다르다. 속기(速棋) 2판, 장고(長考) 3판으로 바뀌었다. 물론 장고라고 해봐야 제한시간 1시간30분짜리 바둑이지만, 그래도 바둑의 심오한 맛을 고취시킬 것으로 본다. 또한 매 경기마다 승부욕을 자극하기 위해 승자 대국료를 400만원으로 대폭 인상했다. '헉! 한판에 400만원!' ㅎㄷㄷㄷ 자, 오는 10일 오후7시부터 신안천일염-CJ E&M  대결로 개막전을 펼친다. 타이젬에서는 매주 바둑리그 오더가 정해지면 과연 어떤 선수가 승리할 것인지 족집게도사에게 물어보는 시간을 갖는다. 유저들에게 기쁜 소식 하나. 절대 족집게도사의 예상평에 뒤지지 않는다고 자부할 유저들도 찍을 수 있는 권리를 드린다. 1라운드 1경기 신안천일염-CJ E&M (목금경기) 1국(장고) 이창호 < 이지현 2국(장고) 신민준 > 김진휘 3국(속기) 이호범 < 신진서 4국(장고) 이세돌 > 박승화 5국(속기) 안형준 < 강동윤 족집게도사의 선택전반적으로 팽팽하다. 객관적인 격차가 나는 쪽은 4국(이세돌)과 5국(강동윤)이다. 그렇다면 1~3국에서 승부가 갈릴 공산이 큰데, 오더로는 팽팽하다 하겠다. 단, 2국 신민준-김진휘 경기는 이름값이 비해서 상대전적이 신민준이 월등하다. 3국 이호범-신진서 경기는 속기로 진행되는 만큼 타이젬에서 강세를 띄는 신진서의 승리가 유력하다. 
신안천일염-CJ E&M; 5경기의 스코어를 맞춰주세요.
기간: 4월 9일~4월 9일
현재 응답자수: 753명
신안천일염 5-0 CJ E&M;
8.2%
 
(62명)
신안천일염 4-1CJ E&M;
7.4%
 
(56명)
신안천일염 3-2 CJ E&M;
51.4%
 
(387명)
신안천일염 2-3 CJ E&M;
19.0%
 
(143명)
신안천일염 1-4 CJ E&M;
6.0%
 
(45명)
신안천일염 0-5 CJ E&M;
8.0%
 
(60명)