황룡사쌍등배
최정 석패, 박지은 홀로 남았다!
내일 박지은 출격
2014-04-10 오후 5:50:41 입력
             / 2014-04-11 오전 9:01:34 수정
 
▲ 위즈잉이 최정에게 승리하며 3연승을 기록했다. 작년 4월9일 황룡사쌍등배 제11국. 중반전을 넘어서면서 6연승을 질주하던 중국의 샛별 위즈잉은 아예 한국 에이스급 최정 박지은마저 삼켜버릴 기세였다. 자신보다 한살 위였던 만만해 보이는 한국명인 최정과의 한판 승부. 위즈잉은 호기 있게 덤볐으나 최정이 조금 더 노련했을까. 어깨에 힘이 들어간 위즈잉은 고작 130수 언저리에 그만 착수를 못하고 시간패를 당했다. 돌을 쓸어담으면서 그녀는 닭똥 같은 눈물을 흘려댔다. 주변 관전객은 물론이며 상대인 최정이 오히려 민망할 정도로. 그녀의 승부욕을 미루어 짐작할 수 있는 대목이었다. 그로부터 딱 1년이 지나서 같은 무대 황룡사쌍등배에서 다시 위즈잉과 최정은 만났다. 좀 더 두 선수에겐 이기라는 각오가 넘쳐났을 것이다. 그러나 이번엔 위즈잉이 1집반을 이겼다.황룡사쌍등배가 아직 끝난 것은 아니지만 최정의 패배로 자존심이 무척 상한다. 한국 여자바둑의 간판 최정(18)이 중국 신성 위즈잉에게 10일 패했다. 중국 장쑤성 정옌시 친후리조트에서 오후2시부터 시작된 제4회 황룡사쌍등배에서 최정이 중국의 위즈잉에게 무릎을 꿇었다. (239수끝, 흑1집반승)
▲ 최정-위즈잉 대국전경. 
▲ 최정은 위즈잉에게 공식전 1승3패, 비공식 포함 1승5패 째다. 이날 바둑은 양국 모두 주장을 남겨놓은 채 벌이는 부주장의 대결이었지만, 관심도는 매우 컸다. 둘 다 10대소녀기사로 당분간 최소 5년은 양국의 주축기사가 될 것이므로. 바둑은 초반 상변에서부터 싸움이 시작되었고 변화는 백이 실리로 큰 이득을 보아 나빠 보이지는 않았다. 그러나 우중앙을 수습하는 과정에서 상변을 차단당하며 끊어진 것이 뼈아팠다. 이후 좌변 처리에서 약간 수월하게 해준 틈을 타서 흑이 미세하게나마 역전에 성공했다. 결국 수순이 많이 진행되었지만 그 격차를 따라잡지는 못했다.최정은 이번 패배로 위즈잉과의 상대전적에서 1승3패를 기록 중이다. 그러나 비공식전에서 두 번의 패배가 더 있다. 심정적으로 최정은 위즈잉에게 1승5패로 여기고 있을 터.이제 박지은이 주장의 괴력을 보여주는 수밖에 없다. 박지은과 위즈잉은 지금까지 공식대결에서 1승1패. 궁륭산병성배에서 1승씩을 주고받았다. 내일(11일) 박지은-위즈잉 대결이 이어진다. 타이젬에서는 오후2시부터 생중계를 실시한다. 대회가 벌어지는 장쑤성 장옌시는 청나라 국수 황룡사(黃龍士)의 고향으로 강남바둑의 중심지였다. 2009년 황룡사연구회 만들고 2011년에는 황룡사기념관을 건립한 장옌시는 중국갑조리그, 전국여자명인전, 황룡사쌍등배 등 바둑대회를 활발히 개최하고 있다. 황룡사배는 한중일 각 팀마다 5명이 출전해 3개국 연승전으로 치른다. 황룡사배 우승상금은 45만위안(약 8000만원)이며 별도의 연승상금은 없다. 제한시간은 각 1시간에 60초 초읽기 1회. 1,2회 대회는 중국이 2연패했으며, 3회 땐 박지은 최정 문도원 김혜림 김채영으로 꾸려진 한국이 첫 우승을 거둔 바 있다. 
▲ 꼭 1년전 최정에게 패한 후 울음을 터뜨린 위즈잉. 