중국통신
왕천싱, "박지은이 가장 강하다"
제4회 황룡사쌍등배 우승 견인 왕천신 인터뷰
2014-04-13 오후 2:07:38 입력
             
 
▲ 황룡사쌍등배 우승컵을 안고있는 왕천싱(23)중국의 왕천싱이 박지은이라는 큰 고개를 넘고 중국의 여자단체전 우승을 이끌었다. 12일 중국 장쑤성 장옌시에서 열린 제4회 황룡사쌍등배 세계여자바둑단체전 최종국에서 중국 왕천싱이 한국 박지은을 맞아 258수 만에 백불계승을 거두며 중국에 우승컵을 안겼다.현재 중국랭킹 100위에 올라있는 왕천싱(91년생)은 녜웨이핑 도장 출신으로 2006년 입단해서 2012년 제2회 황룡사쌍등배에서 8연승을 거두며 주목받기 시작했다. 최종 중국우승을 확정지은 왕천싱이 기자들과 인터뷰를 가졌다. 
▲ 박지은-왕천싱 황룡사쌍등배 최종국 장면. 축하한다. 이번 대국에서 대해서 얘기해 달라. 초반 전투는 약간 어리둥절했다. 박지은이 당시 갑자기 무너지더니 장고를 시작했다. 나는 박지은이 간단하게 내 돌을 잡을 수 있는 변화를 봤는데 왜 그녀가 그렇게 두지 않았는지 모르겠다. 후에 박지은이 줄곧 고전했다. 처음 시작할 때 우하귀에서 밀은 것은 다소 의외였는데 사전에 준비를 한 수인가?사실 앞의 3,4수는 내가 이전에 자주 두던 수이다. 후의 변화는 전에는 둔 적이 없었는데 밀어 끊은 것이 약간 무리였다고 생각한다. 하지만 당시에도 마땅한 응수가 없었던 것 같다. 오늘 상대를 평가한다면?처음 시작된 전투에서 약간 의외였다. 계산착오를 한 것인지 어떤 건지는 모르겠지만 아마도 당시 긴장해서 자신의 본 실력을 제대로 발휘하지 못한 것같다.박지은은 일찍이 한국은 물론 세계여자바둑의 최강자였는데 그와 대적할 때 어떤 심경이었는가? 이겨야겠다는 마음가짐을 가지고 두어야 잘 둘 수 있는 것 같다. 박지은과의 전적은 어떠한가?이전에 두 판을 졌고, 후에 내가 두 판을 이겼다. 올해 박지은과 첫 대국이었다(비공식 포함 왕천싱 3대2 리드). 이번 중국팀이 우승을 차지한 최대 공신은 누구라고 생각하는가?역시 위즈잉이다. 3연승을 거두어서 우리에게 자신감을 줬다. 특히 최정을 이겼을 때 그랬다. 나는 이전에 최정에게 진 적이 있다. 한국여자바둑의 세대교체가 이루어졌다고 생각하는데 최정이 우리 중국여자기사들에게 가장 어려운 상대라고 생각하는가?사실 제 생각에는 박지은이 역시 가장 강한 것 같다. 하지만 최정도 상대하기 쉽지 않다. 나는 지난 번에 그녀와 대국한 후에 복기를 해봤는데 완패였던 것 같다. 정말 대단하다. 우리에게 위협을 느끼게 한다.