KB리그
티브로드, “과연 세네!”
KB리그 1라운드 2경기 포스코켐텍에 4-1 승 
2014-04-14 오전 9:14:47 입력
             / 2014-04-14 오전 9:26:19 수정
 
▲ 이번 시즌 강력한 우승 후보로 거론되고 있는 티브로드가 둘째 날 세 판을 모두 가져갔다. 티브로드의 3-1 승리가 결정된 4국 직후의 검토 장면. 포스코켐텍 주장 조한승이 초반 김주호의 아쉬웠던 점을 지적하고 있다. 뚜껑을 열어 보니 역시 강팀. 이번 시즌 가장 강력한 우승후보로 꼽히고 있는 티브로드가 둘째 날 3~5국을 모두 가져가며 포스코켐텍에 4-1 대승을 거뒀다.13일 서울 홍익동 바둑TV에서 벌어진 2014 KB리그 1라운드 2경기에서 지난 시즌 준우승팀 티브로드가 승부처인 3국에서 김승재가 상대 목진석을 물리친 데 이어 4국(강유택)과 5국(안조영)서도 연달아 승리, 포스코켐텍을 4-1로 완파했다. 첫날 1승1패로 마친 상황에서 둘째 날 대국은 세 판 모두 누가 이길 지 알 수 없다는 의견이 지배적이었다. 하지만 세 판 다 티브로드가 간발의 차이로 앞서면서 결과는 예상 밖 대차가 나버렸다. 포스코켐텍은 양 팀 2지명 대결이자 승부처인 3국에서 믿었던 목진석이 패한 것이 큰 아쉬움을 남겼던 하루. 티브로드는 이번 시즌 확실한 1승 카드인 박정환을 보유한 데다 나머지 4명의 선수(김승재 강유택 이동훈 안조영)들도 다른 팀에서 모두 2지명으로 뛴 경험이 있어 자타가 공인하는 전력 최강팀. 이번 포스코켐택과의 경기에서도 이동훈을 제외하고는 전원이 승리하며 우승후보다운 면모를 한껏 드러냈다. 
▲ <제3국> 목진석-김승재. 양 팀 2지명 대결이자 둘째 날의 승부처로 주목을 끌었던 판. 목진석이 백을 들고 중반까지 반면을 주도했으나 우하귀에서 ‘돌돌 말이’를 각오하며 한 점을 움직인 것이 의표를 찌른 김승재의 독수였다. 이 결과 우하귀 백 다섯 점이 흑의 수중에 떨어지면서 미세하나마 김승재의 승리가 결정됐다(259수 흑 불계승). 승리한 이상훈 감독은 "세 판 다 어려운 승부였는데 우리 선수들이 잘 해줘서 기쁘다. 앞으로 긴 여정이 남아 있는 만큼 자만하지 않고 한 걸음 한 걸음 차분히 나아가겠다"는 포부를 밝혔다. 아쉽게 패장이 된 김성룡 감독 역시 "이제 시작이다. 경험 많은 우리 선수들이 이런 난관을 잘 극복할 것이라 믿는다." 첫 경기의 결과에 크게 연연하지 않겠다는 입장을 보였다. 2014 KB리그는 매 대국 승자 4백만원, 패자 70만원의 대국료가 지급되며 1지명에겐 40만원의 출전 수당이 별도로 주어진다. 대국은 속기의 경우 생각시간 10분에 초읽기 40초 5회, 장고대국은 생각시간 90분에 초읽기 40초 5회.한편 1라운드 두 경기를 마친 KB리그는 다음 주 LG배 통합예선 관계로 한 주를 쉬며, 24일 신생팀 화성시코리요-정관장 대결로 1라운드 3경기를 시작한다.
▲ <제4국> 김주호- 강유택. 지난 해 최고와 최악의 한 해를 보낸 두 사람의 대결이었다. 하지만 결과는 상대 전적(2-0)에서 앞선 강유택의 완승. 강유택은 중반 들어 좌상 일대를 착실하게 집으로 굳힌 데 이어 하변 백 모양 삭감에도 성공하면서 3-1 팀 승리를 결정지었다. 
▲ <제5국> 안조영-안국현. 끝나고 계가를 마친 다음 “많이 남는 줄 알았는데”라며 입을 다물지 못했던 안조영이었다. 원래는 중반 무렵 상변 접전에서 백이 큰 전과를 얻으면서 안조영의 낙승이 예상됐던 바둑. 하지만 종반에 큰 바꿔치기가 일어나면서 안국현이 반집 차까지 접근, 그러나 끝내 역전에는 이르지 못했다(245수 백 반집승).
▲ 지난해 Kixx의 1지명으로 중압감에 시달렸던 김승재가 이번 시즌은 티브로드의 2지명으로 좋은 출발을 보였다. 
▲ 지난해 신안천일염 소속으로 최악의 한 해를 보낸 강유택(티브로드 3지명). 이날 좋은 내용으로 3-1 팀 승리를 결정지었다. 
▲ 최근 국가대표 상비군 감독이라는 힘든 짐을 내려놓은 안조영(티브로드 5지명)은 올해의 활약이 기대된다. 
▲ 티브로드 모습. 왼쪽 부터 윤찬희(퓨쳐스) 박민규(퓨쳐스) 이상훈 감독 류민형(퓨쳐스) 박정환(주장) 김승재(2지명).