오늘의빅매치
車・包 뗐다고 못이기나? 
KB리그 1라운드 4경기 SK엔크린-Kixx 승리 팀 맞히기
2014-04-24 오전 11:08:44 입력
             / 2014-04-24 오후 1:52:14 수정
 
차(車) 포(包) 떼고 한판 붙자!26,27일 오후7시부터 KB리그 1라운드 4경기 SK엔크린-Kixx(토일경기)가 치러진다. 돌아온 사령탑들의 대결이다. SK엔크린 최규병 감독은 영남일보 시절 KB리그 3연패를 달성했던 최고의 지략가이며, Kixx 김영환 감독도 작년 한 해 팀을 비웠지만 1년 만에 일선에 복귀한 노련한 감독. 개막전에서만큼은 꼭 승리를 거두어 강팀으로서 확실한 눈도장을 찍겠다는 일념은 똑같다. 첫 경기부터 SK엔크린은 차포를 떼고 나서게 되어 일단 Kixx 쪽으로 기운다. 한창 진행 중인 중국 을조리그가 이번 주까지 계속되어서 1지명 박영훈, 2지명 안성준을 내보낸 SK엔크린의 입장은 적잖이 괴롭다. 다만 명장 최규병 감독은 2012년 롯데손해보험 시절 락스타선수를 대거 3명이나 기용하고서도 5-0으로 완승을 거둔 바 있어서 섣부른 예상은 금물이다. 상대 1,2지명이 결장한다고 치면 어떤 팀이라도 그 상대를 쉽게 이길 것 같지만, 발표된 오더를 보면 꼭 그렇지도 않다. 1~5국 가운데 확실히 기우는 판이 하나도 없기 때문이다. 그것은 상대적으로 Kixx가 강하지 않은 탓도 있겠고, 각 매치 업이 SK엔크린에게 유리하게 짜졌다고도 할 수 있다.
▲ 2국에서 만나는 김동호(SK엔크린)-김세동(Kixx).1,2국을 보자. SK엔크린의 박창명 김동호가 퓨쳐스다. 그러나 입단한 지 3개월밖에 되지 않은 박창명이지만 물가정보배 본선에 들었고, 김동호는 지난 주 LG배 통합예선을 통과했다. 결코 만만치 않은 상대라는 얘기다. 이에 맞서는 한태희는 최근 전적이 5승5패 반타작이고, 김세동은 올 시즌 일약 2지명까지 올라오긴 했지만 장고바둑에서는 어떤 힘을 보여줄지 아직은 검증이 안 되었다. 따라서 1,2국은 Kixx가 2승을 거두긴 벅차고 1승1패는 왠지 부족함을 느낄 것 같다. 반대로 SK엔크린에서는 2패를 당한다고 하면 "무슨 소리!" 역정을 낼 테다.비교적 기울어진 판이 3국이다. 일단 'GS김' 김지석이 나서기 때문에 상당히 유력하지만, 변수는 속기바둑이라는 것이다. '속기사' 한웅규가 제격이다. 더욱이 상대전전에서 한웅규는 2승3패를 거두고 있어, 랭킹2위 김지석에 맞설 적임자로 꼽힌다.4국에 나서는 민상연을 만나는 기사는 조심해야 한다. '떨어지는 칼날' 민상연은 올해 16승3패를 기록하고 있으며 메지온배 결승에 올라있다. 그는 닥치는 대로 베어버린다. 그러나 끈적끈적한 상대 이태현에게는 칼이 잘 들지 의문이다. 이태현은 상대전적에서도 1승을 거두고 있다.5국에서 만나게 될 황재연 한승주는 10대의 기수들로 올 시즌 처음 KB리그에 진출한 기대주들이다. 특히 눈길을 끄는 것은 한승주인데, 작년 락스타리그 신인상을 탈 정도로 기대가 높다. 그러나 올 시즌 전혀 보여준 것이 없다는 점은 황재연이나 한승주나 매한가지다. 따라서 어디로 튈는지 전혀 알 수 없다. 전체적으로 Kixx가 5-0으로 이길 확률이 없는 것도 아니지만, 대체적으로는 3-2 승부가 나리라 사료된다. 족집게도사가 매 경기 승패를 콕콕 찍어주지만 자신의 예상이 더욱 믿을 만하다는 유저들은 스스로 찍기 바란다. 아래 투표하기에서 유저들의 생각을 묻는다. 몇 대 몇 승패를 맞히는 유저에게는 T머니 10만 포인트가 지급된다.족집게도사의 선택 1라운드 4경기 SK엔크린-Kixx (토일경기) 1국(장고) 박창명 < 한태희 2국(장고) 김동호 > 김세동 3국(속기) 한웅규 < 김지석 4국(장고) 민상연 > 이태현 5국(속기) 황재연 < 한승주 
KB리그 1라운드 4경기 SK엔크린-Kixx 승리 팀 맞히기
기간: 4월 24일~4월 25일
현재 응답자수: 244명
SK엔크린 5-0 Kixx 
2.0%
 
(5명)
SK엔크린 4-1 Kixx 
2.5%
 
(6명)
SK엔크린 3-2 Kixx 
15.6%
 
(38명)
SK엔크린 2-3 Kixx 
54.9%
 
(134명)
SK엔크린 1-4 Kixx 
20.1%
 
(49명)
SK엔크린 0-5 Kixx 
4.9%
 
(12명)