을조리그
강동윤 안성준 3연승, "을조는 비좁다!"
중국을조리그 3라운드 결과
2014-04-23 오후 11:28:42 입력
             / 2014-04-23 오후 11:37:55 수정
 
▲ 강동윤 안성준이 중국 을조리그에서 쾌조의 3연승행진을 하고 있다.강동윤 안성준이 을조리그에서 3연승을 쾌조를 보이고 있다. 23일, 중국 항저우에서 2014중국을조리그 총7라운드 중 제3라운드가 이어졌다. 이날 벌어진 제3라운드 대국에서 한국기사는 10명이 출전한 가운데 강동윤, 안성준, 한상훈 등 3명만이 승리를 거두었다. 강동윤과 안성준은 각각 옌환, 이지현에게 승리를 거두면서 3연승 행진을 이어갔으며, 2연승 행진을 벌이던 김정현과 변상일은 각각 왕레이, 리친청에게 패해 2승1패를 기록했다. 이창호VS한상훈, 이지현VS안성준 '형제대결'은 한상훈, 안성준이 각각 승리를 거두었다. 2연패를 기록 중이던 신민준은 시안의 장야보를 맞아 2연패의 탈출을 노렸으나 패하면서 3연패 늪에 빠졌다. 윈난은 한상훈, 딩웨이 등을 앞세워 이창호의 청두는 4대0으로 완패하며 승점 2점을 챙겼다. 광동, 시안, 허베이, 항저우 등도 각각 광저우, 청잉, 핑메이, 홍다을 3대1로 누르고 승점 2점을 획득했다. 안후이닝궈VS안후이화이, 더저우VS랴오닝, 상하이VS선전은 각각 2대2로 비기면서 각 팀 모두 승점 1점을 챙겼다. 롄샤오, 강동윤, 리친청, 궈원챠오으로 팀을 꾸린 항저우가 승점6점, 승국수 10국으로 단독선두로 나섰으며, 그 뒤를 2위인 홍다(승국수 8국)를 비롯하여 안후이, 랴오닝 등 6개 팀(승국수 7국)이 같은 모두 승점 4점으로 치열한 순위다툼을 벌이고 있다.
중국의 한 소식통에 따르면 이번에 중국을조리그에 출전한 한국기사들은 성적에 따라 여러 형태의 계약조건으로 이번 대회에 출전했지만 대체로 1승을 거둘 경우 2만~3만위안(330만원~500만원)의 승리수당을 받는 것으로 알려졌다. 물론 이런 경우 패할 경우는 수당이 없다. 하지만 최정상급인 이창호, 박영훈, 강동윤은 성적에 따라서 이보다 많은 5만~10만 위안 정도의 대우에 어느 정도 보장성 대우를 받은 것으로 알려졌다. 중국을조리그는 24일 하루를 쉬고 25일부터 제4라운드를 이어간다. 2014중국을조리그는 총 16개 팀이 출전해 4월21일부터 29일까지 중국 항저우에서 2014중국갑조리그를 향한 총 7라운드의 경합을 벌인다. 상위 1,2위 팀은 2015중국갑조리그에 진출하게 되며, 하위 14,15,16위팀은 병조리그로 탈락하게 된다.매 라운드 승리 팀은 승점 2점, 패한 팀은 0점을 얻게 되며, 동점일 경우 각각 승점 1점을 얻게 된다. 대국 중 삼패빅, 장생 등이 출현할 때는 무승부로 판정하고 즉시 재대국을 벌이며, 각 팀 순위는 승점, 승국 수, 1장 승률, 추첨 등에 따라 정한다. 최종 순위 14위~16위은 익년 을조리그에서 탈락하여 병조리그로 내려가게 된다.
  
 