세계기타
최정, 위즈잉에 또 패배
천태산갈현녹차배 1회전 한중전 1-2패
2014-04-25 오후 8:37:20 입력
             / 2014-04-26 오전 12:20:27 수정
 
▲ 에이스 최정이 또 위즈잉 패하면서 천태산갈현녹차배 1회전에서 한국은 중국에 1-2로 패했다. 최정이 위즈잉에게 또 패했다. 한중에이스 대결에서 완패한 한국이 결국 중국의 벽을 넘지 못하며 대회 3연패에 먹구름이 끼었다. 한국의 최정과 중국의 위즈잉의 맞대결에서 승부가 갈릴 것으로 예상했고, 결과가 그 예상대로 흘렀다. 관심이 집중되었던 최정-위즈잉 전이 가장 먼저 끝났다. 공식대국 1승3패(비공식 포함 1승5패)로 뒤져있는 최정은 실리작전으로 나오는 위즈잉에 맞서 중앙에 뜻을 두면서 중반까지 엇비슷한 내용이었다. 그러나 중반 이후 중앙에서 행마가 느슨한 틈을 타서 흑말의 수습이 쉬워졌고, 결정적으로 좌하방면에서 결정타를 얻어맞아 결국 또 항서를 쓰고 말았다. 최정은 지난 10일 황용사쌍등배에서도 위즈잉에게 패했다.잠시 기대도 있었다. 1장 김혜민이 중국의 왕천싱을 반집으로 꺾으며 1-1이 되었다. 따라서 가장 늦게 끝난 루이나이웨이-오정아 전 결과에 따라 역전 우승도 가능했지만, 결국 384수까지 가는 대접전 끝에 루이에게 10집반 패를 당하면서 종합전적 1-2로 중국에 패하고 말았다.
▲ 김혜민(승)-왕천싱.한편 일본은 아오키기쿠요 오쿠다아야가 대만의 장카이신 장정핑을 거푸 꺾어 승리를 확정지었다. 대만의 1장 헤이자자는 셰이민을 꺾으면서 영봉패를 면했다. 이로써 1회전이 끝난 시점에서 중국, 일본이 1승, 한국, 대만이 1패를 기록했다. 천태산갈현녹차배는 한국 중국 일본 대만 등 4개국이 각 팀 3명씩 대표로 출전하여 풀리그로 우승국을 가리는 단체대항전이다. 한국은 1회 대회(박지은 조혜연 김혜민)는 3전 전승, 2회 대회(박지은 김미리 김채영)는 2승1패로 2연패를 달성한 바 있다. 한국은 27일 일본, 28일 대만과 겨룬다. 대국시간은 오후1시(한국시간). 내일(26일)은 한일전으로 매치 업은 김혜민-셰이민, 최정-아오키기쿠요, 오정아-오쿠다아야. 천태산갈현녹차배 우승상금은 20만 위안(약 3500만원), 준우승 10만 위안(약 1700만원), 3,4위는 5만 위안. 제한시간은 2시간, 초읽기는 1분 5회. 팀 승수가 많은 국가가 우승을 차지하며, 팀 승수가 동률일 때는 개인승수의 합, 1장끼리의 개인승수, 2장끼리의 개인 승수, 3장끼리의 개인 승수 비교, 그리고 추첨 순이다.
▲ 오정아-루이나이웨이(승).
▲ 제3회 천태산갈현녹차배 1회전 전경.