타이젬
프로기보도 타이젬 모바일로 감상한다
'타이젬 바둑' 모바일 기보감상 서비스 업그레이드 
2014-05-02 오후 6:05:47 입력
             / 2014-05-02 오후 6:05:42 수정
 
동양온라인㈜(대표 김형겸)은 2일 '타이젬 바둑'의 모바일 버전 업그레이드가 이루어졌다고 2일 밝혔다. 작년 4월 출시된 이래 거듭 업그레이드가 진행된 타이젬바둑 모바일은 최근 기보감상서비스 업데이트가 이루어졌다. 프로기보와 내 기보보기 기능이 장착된 이번 업데이트에는 언제 어디서든 안드로이드폰 아이폰 아이패드 할 것 없이 모바일 앱으로 구현이 가능하다.전 세계 350만명의 타이젬 바둑 회원들은 자동대국매칭, 각종기전과 고수들의 대국관전, 대국검토기능 등과 함께 프로기보 및 내 기보 보기 기능이 장착된 명실공이 완벽한 타이젬 바둑을 즐기게 되었다. '타이젬 바둑' 모바일 버전은 '대국'과 '관전'을 중심으로 개발되었으며, 그 밖의 프로바둑 생중계 관전, 관전 중 검토 및 해설중계 서비스 등을 제공한다. 한편 동양온라인은 스마트폰이 하나의 트렌드로서 자리 잡은 요즘 기존의 온라인 버전에서 모바일 버전으로 각종 기능이 옮아오고 있으며, 향후 모바일의 특성을 살려 더욱 다채롭고 차별화된 기능을 지속적으로 업그레이드해 나갈 계획이라고 밝혔다. '타이젬 바둑'은 구글 플레이스토어에서 '타이젬'으로 검색하거나, 또는 타이젬 홈페이지 이벤트에서 상세한 다운로드 방법을 확인할 수 있다. 
▲ '타이젬 바둑' 모바일 초기화면과 프로바둑 감상하기 화면. 