한중랭킹최강전
밤의 황제냐 쌍칼이냐
랭킹최강전 4강전 최종국 
2014-05-02 오후 2:53:53 입력
             / 2014-05-02 오후 11:33:35 수정
 
▲ 한중랭킹최강전 4강전이 3일 저녁 8시에 벌어진다. 사진은 중국혁성의 대회 포스트. 토요일 밤의 열기! Saturday Night Fever! 현란한 조명 아래서 통 넓은 나팔바지를 입고, 무스로 바짝 넘긴 머리에다 한쪽 힙을 삐죽 내밀고 다른 한쪽 손을 힘차게 치켜든 존트라볼타를 기억하는가. 무명배우였다가 일약 '토요일 밤의 열기' 한편으로 70년대 초 스크린을 좌지우지했던 그. '타이젬 존트라볼타' 야왕(P)이 타이젬의 토요일 밤을 책임진다.야왕(P)이냐 lxlx냐? 그것이 문제로다!랭킹최강전 4강전 최종국 야왕(P)-lxlx 대결이 3일 저녁 8시 타이젬 대국실에서 개최된다. 지난 4월24일 4강전 1,2차전을 벌였으나 서로 팽팽하게 1승씩을 나눠가진 두 사람은 하루 세 대국은 힘들다는 여론에 따라 다음날로 연기되었다. 그런데 LG배통합예선 중국을조리그로 인해 대회가 원활하게 진행되지 못하다가, 급기야 1주일을 지나 3일 저녁으로 대국날짜가 잡혔다.링사이드의 수많은 갤러리들이 맘 편히 관전할 수 있는 우리끼리 결승은 가능할 것인가. 이미 한쪽에선 타이젬 절정고수 수지(P)가 중국의 tmch을 2-0으로 누르고 이미 결승에 진출해있다. 그렇다면 이번 4강전 최종국에서 밤의 황제 야왕(P)이 중국의 쌍칼 lxlx를 이긴다면 '우리끼리 결승전'이 현실화된다.
과연 야왕(P)은 존트라볼타가 될 수 있을까? 솔직히 한국기사가 아니라고 하면 lxlx의 승리를 점치는 유저들이 많을 것이다. lxlx는 이미 타이젬에서 잔뼈가 굵을 대로 굵은 모범생이며 중국랭킹도 10위 이내에 드는 초강자. 그에 반해 야왕(P)은 한국랭킹이 10위 언저리긴 하지만, 타이젬에서 그리 강한 모습을 보여준 바는 없다. 따라서 객관적으로는 lxlx가 우세하다. 다만 야왕(P)은 이번 대회에 들어서 힘이 상당히 붙었다는 느낌을 준다는 것이 매력이다. 특히 4강전 2국에서 다 진 바둑을 뒤집는 묘기를 보여주어 팬이 많이 늘었다. 밤마다 대회 운영에 수고 많은 운영자77은 "야왕(P)이 최근 굉장한 상승세다. 그리고 역전형이랄까, 질 것 같으면서도 승부처를 끄집어내는 능력이 탁월한 것 같다. 많은 유저들도 같은 생각일 것이다."며 야왕(P)을 지지했다. 세계최초 최대의 온라인 기전을 선도해왔던 타이젬이 새롭게 만든 한중타이젬 랭킹최강전은 1년 동안 총 4회로 나누어 벌어지며, 총상금은 1억2000만원. 1년에 4차례 치러지는 한중타이젬 랭킹최강전의 각 분기별 우승상금은 1200만원, 준우승은 400만원이다. 제한시간은 각 15분 30초 초읽기 3회. 