KB리그
이세돌은 신승, 이창호는 고배  
신안천일염-포스코켐텍, 첫날 1승1패 
2014-05-04 오전 9:28:16 입력
             
 
▲ 올해 처음으로 한 팀을 이룬 이창호와 이세돌, 양이(兩李)가 포스코켐텍과의 경기 첫날 동반 출격했다. 장강의 뒷 물결은 앞 물결을 밀어내고 흐르는 시간 앞에 영원한 강자는 없다. 이창호와 이세돌, 한 시대를 풍미했던 두 거인의 동반 출격은 분명 가슴 뭉클함을 느끼게 해주는 일이었지만, 세월의 무게 탓인지 결과는 흡족하지 못했다. 황금연휴가 본격 시작된 3일, 서울 홍익동 바둑TV스튜디오에서 벌어진 2014KB리그 2라운드 2경기에서 신안천일염은 2국에서 주장 이세돌이 포스코켐텍의 목진석을 상대로 기적 같은 역전승을 일궈냈지만, 믿었던 이창호가 5지명 김주호에게 덜미가 잡히면서 1승을 확보하는데 그쳤다.
▲ 약간의 시차를 두고 두 대국이 종료된 다음 신안의 이상훈 감독과 양 팀 선수들이 스튜디오에 들어와 복기에 참여하고 있다.  첫날 장고대국에 아낌없이 핵심 전력을 쏟아 부은 신안천일염 입장에선 생각지도 못한 악전고투의 연속이었다. 이세돌은 목진석에게, 이창호는 김주호에게 지명도나 상대전적에서 크게 앞서 있기에 두 판 다 무난히 승리할 줄로만 알았다. 하지만 이세돌은 중반 들어 가망이 없다는 진단을 받았고, 이창호 역시 좋았던 바둑이 후반 맹추격을 당하는 등 가슴 졸이는 상황이 시종 펼쳐졌다. 둘째 날 오더가 크게 불리한 만큼 신안천일염으로선 첫날 2승을 확보하는 게 지상과제였다. 하지만 이세돌이 귀신같은 흔들기로 필패의 바둑을 뒤집은 것도 헛되이 이창호의 거듭된 실족 끝에 김주호에게 1집반 차로 추월당하면서 첫 승의 꿈이 무산될 위기에 처했다. 
▲ <제2국> 목진석-이세돌. 10번기에서 구리에게 패한 충격파가 있긴 하지만 상대전적에서 목진서에게 27승 17패로 앞서고 있는 이세돌의 승리가 점쳐졌던 판. 하지만 다른 각도에서 보면 목진석이 천하의 이세돌을 상대로 17승이나 거뒀다는 얘기도 되고, 그런 저력 하에 이 판에서도 승리 일보 직전의 상태까지 갔으나 결국 통한의 역전패를 당하고 말았다(304수 흑2집반승). 
▲ <제1국> 이창호-김주호. 지명도나 상대전적(6승1패)에서 압도적인 이창호의 승리가 당연시 됐던 판. 더욱이 중반 무렵까지는 이창호 스타일로 판이 두텁게 짜져 누구나 이창호의 승리를 믿어 의심치 않고 있었다. 하지만 이후 이창호가 김주호의 대마를 너무 몰아친 것이 문제가 됐고, 막판 끝내기 과정에서도 크고 작은 실수가 등장하면서 믿기 힘든 역전이 이뤄졌다(290수 흑1집반승).첫날 경기를 1승씩 나눠 가진 양 팀은 둘째 날 승부를 결정짓는 3~5국을 속행한다. 대진은 최현재-안국현, 안형준-한상훈, 이호범-조한승(이상 앞쪽이 신안천일염). 이 세 판의 오더만 봐도 신안천일염이 왜 첫날 2승을 그리도 염원했는지가 분명히 드러난다. 3국에 출전하는 신안의 퓨처스리거 최현재는 지난해 포인트입단으로 프로가 된 유망주이지만 상대 안국현은 최근 12승 3패에 LG배 통합예선에서 구리를 격파하고 본선에 진출한 강자다. 또한 을조리그에서도 5승3패의 빼어난 성적을 거두고 돌아온 한상훈은 상대전적에서 안형준에게 4전 4승을 거둔 일종의 천적. 마지막 5국 역시 포스코켐텍의 주장 조한승이 출전하는 마당이니 신안의 입장에선 어느 한 판도 안심되는 판이 없다. 반면 유리한 오더를 구축한 데다 첫날 만족스런 성과를 거둔 포스코켐텍 입장에선 절호의 첫 승 기회를 맞았다. 
▲ 이세돌은 승리했지만 마음에 들지 않는 듯 복기하면서 여러 번 탄식을 거듭했다. 
▲ '이런 바둑을 지면 어떤 바둑을 이기나….' 목진석은 이날 잠을 이루지 못했을 것이다. 
▲ "승부사에게 헝그리 정신보다 더 중요한 요인은 없다" 포스코켐텍의 5지명 김주호. 
▲ 이창호는 현재까지 6승8패, 중국리그서도 3승4패로 세월의 무게를 느끼는 모습. 