오늘의빅매치
CJ, 신진서 공백 어찌하나?
CJ E&M-;화성시코리요 승패맞히기
2014-05-06 오전 11:16:54 입력
             / 2014-05-06 오전 11:25:29 수정
 
이번 주 KB리그는 더욱 풍성해진다. 중국 을조리그가 끝나면서 상위랭커들이 대거 합류한다. 단, 글로비즈배라고 일본에서 새롭게 신예세계대회가 개최되는 관계로 일부 선수는 빠진다. 강동윤 이지현 변상일 박영훈 안성준이 돌아왔다. KB리그 2라운드 3경기 CJ E&M-화성시코리요 (목금경기)의 대결이 펼쳐진다. 양 팀 다 1승씩을 거두고 있는 순조로운 팀이다. 2라운드에서 이기게 되면 당분간 선두권에 계속해서 낄 수 있을 것이나, 경기 초반 조용한 분수령이 될 한판이다.오더를 보게 되면 신생팀 화성시의 2승이 가능할 것으로 보인다. CJ E&M엔 강동윤 이지현이 돌아왔지만, 3지명 신진서가 글로비스배 출전차 리그에 등판하지 못한다. 팀의 3지명이라는 점에서 치명적인 결함이 된다. 전체적으로 본다면 강동윤 외에는 확실한 승리를 예측할 수 없다는 것이 CJ E&M의 슬픔이다.첫날 대국은 강동윤-김성진, 김진휘-진시영 대결이다. 4월의 KB리그 MVP 김성진의 파이팅이 뛰어나다. 하지만 강동윤의 이름값에는 미치지 못할 가능성이 크다. 최근 성적이라든지 상대전적(김성진 1승)에서 김성진에게 가능성이 없는 것은 아니지만, 최근 을조리그에서 대활약을 펼친 강동윤에게 좀 더 기우는 것은 사실.강동윤이 상큼하게 첫 승을 올린다고 보면 CJ E&M는 기쁘기 한량없지만, 넥스트가 없다는 것이 뼈저리다. 김진휘도 잘나가는 신예지만 상대인 진시영이 더 잘나간다는 것이 불운이다. 진시영은 올 들어 18승2패, 최근 10경기 전적도 9승1패. 바이링배 통합예선에서 이세돌을 꺾은 바도 있다. 장고대국이라는 점도 진시영에게 좀 더 우세할 것으로 전망된다.
▲ 양 팀 1지명 강동윤(CJ E&M)과 최철한(화성시).둘째 날 경기는 CJ E&M로서는 더 불운하다. 먼저 4국에 나서는 이지현은 팀의 2지명으로 반드시 이겨주어야 할 선수. 그러나 상대가 최철한이다. 물론 상대전적은 1승1패로 호각이고, 최철한이 예전 같지 않다는 점으로 고려해도, 최철한에게 좀 더 쏠리는 것은 어쩔 수 없다.신진서 대신 강승민이 나서는 3국과 박승화가 나서는 5국에서도 객관적인 전력상 CJ E&M의 우세를 점칠 수 없다. 화성시의 류수항은 최근 가장 기세가 좋은 신예기사인데, 벌써 랭킹이 28위까지 올랐다. 아직 올해 들어 본선 경험이 없는 퓨쳐스 강승민을 무난히 젖힐 것으로 보인다. 또한 랭킹19위 변상일도 올 들어 23승8패의 경이적인 승률을 마크하고 있어서 박승화에겐 버거운 상대.종합적으로 본다면 2국 김진휘 4국 이지현이 힘을 더 내준다면 대등한 승부가 될 것이지만, 그 외 경우라면 화성시가 또다시 승리할 가능성이 더 크다고 하겠다. 전체적으로 화성시가 4-1로 이길 것으로 전망된다. 족집게도사가 매 경기 승패를 콕콕 찍어주지만 자신의 예상이 더욱 믿을 만하다는 유저들은 스스로 찍어 보시기 바란다. 아래 투표하기에서 유저들의 생각을 묻는다. 몇 대 몇 승패를 맞히는 유저에게는 T머니 20만 포인트가 지급된다.족집게도사의 선택 2라운드 3경기 CJ E&M-화성시코리요 (목금경기) 1국(장고) 강동윤 > 김성진2국(장고) 김진휘 < 진시영3국(속기) 강승민 < 류수항 4국(장고) 이지현 < 최철한5국(속기) 박승화 < 변상일
CJ E&M-;화성시코리요 승패맞히기
기간: 5월 6일~5월 7일
현재 응답자수: 314명
CJ E&M; 5-0 화성시코리요
1.6%
 
(5명)
CJ E&M; 4-1 화성시코리요
1.6%
 
(5명)
CJ E&M; 3-2 화성시코리요
22.0%
 
(69명)
CJ E&M; 2-3 화성시코리요
50.3%
 
(158명)
CJ E&M; 1-4 화성시코리요
22.6%
 
(71명)
CJ E&M; 0-5 화성시코리요
1.9%
 
(6명)