한국랭킹
박정환, 6개월 연속 1위
2위 김지석은 랭킹점수 45점 끌어올리며 바짝 추격 
2014-05-06 오후 4:41:15 입력
             / 2014-05-06 오후 4:42:32 수정
 
▲ 부진했던 박정환, 그래도 랭킹1위를 지켰다.박정환이 한국랭킹 1위 자리를 지켰다.4월 한 달 동안 3승3패를 기록한 박정환은 랭킹점수 9915점을 얻어 2위 김지석을 55점 차로 따돌렸다.그러나 제15기 맥심커피배 입신최강전 우승 실패, 제19기 GS칼텍스배 4강 탈락 등 큰 경기에서 잇달아 패배하며 전달 보다 랭킹점수를 35점 잃었다. 반면 지난 12월 이후 6개월 연속 2위를 고수한 김지석은 제19기 GS칼텍스배에서 우승(최철한에 3-0 승리)하는 등 5승1패를 거두며 본인의 최고랭킹 점수인 9860점으로 선두 박정환을 바짝 추격했다. 10위권 내에서는 이세돌이 제15기 맥심커피배 입신최강전에서 우승하는 등 4승1패로 3위를 지킨 것을 비롯해 4～6위에 오른 최철한 박영훈 백홍석이 전달과 같은 순위를 기록했고, 중국 을조리그에서 6승1패를 거두며 항저우를 갑조리그로 승격시킨 강동윤이 7위로 순위를 한계단 끌어올렸다. 한편 100위권 내에서는 LG배 본선에 오르는 등 5승1패를 거둔 김동호가 44위에 올랐고, 6승2패로 47위에 오른 박진솔은 랭킹을 17계단 상승시키며 가장 높은 순위 상승폭을 기록했다. 92위의 최정은 여자기사로는 유일하게 100위권 내에 이름을 올렸다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다.