입신최강전
이세돌, 맥심커피배  4회 우승!
박정환 2-0 따돌리고 통산 4회 우승 
2014-05-07 오후 4:34:44 입력
             
 
▲ 시상식 후 기념촬영 장면. 준우승 박정환, 동서식품 이광복 대표이사, 우승 이세돌. 최고 입신으로 이세돌 뽑은 맥심커피배 시상식 열려제15기 맥심커피배 입신최강전 시상식이 7일 서울 플라자호텔 4층 메이플홀에서 열렸다.시상식에는 후원사인 동서식품의 이광복 대표이사와 김창수 부사장 등 임직원들과 한국기원 박치문 부총재, 조훈현 이사, 양재호 사무총장, CJ E&M 이성학 상무 등이 참석해 우승한 이세돌과 준우승한 박정환을 축하했다. 동서식품 이광복 대표이사는 "맥심커피배 통산 4승을 달성한 이세돌과 준우승한 박정환에게 축하의 말씀을 전한다"면서 "맥심커피배가 성공적으로 마무리 될 수 있었던 것은 늘 좋은 기사로 맥심커피배의 소식을 전해주는 여러 기자분들과 바둑을 사랑하는 바둑팬들의 관심 덕분이며 앞으로도 변함없는 관심과 사랑을 부탁드린다"는 인사말을 전했다. 축사 후 열린 시상식에서 이광복 대표이사는 대회 최다인 네 번째 우승에 성공한 이세돌에게 우승 트로피와 4500만원의 상금을, 한국기원 박치문 부총재는 준우승한 박정환에게 준우승 트로피와 1500만원의 상금을 각각 전달했다. 이세돌은 지난 4월 22일 서울 홍익동 바둑TV스튜디오에서 막을 내린 제15기 맥심커피배 결승3번기 제2국에서 박정환에게 169수 만에 흑 불계승하며 종합전적 2-0으로 7년 만에 다시 정상에 올랐다.