중국통신
16세 리친청, 첫 中 본격기전 우승
타오신란에게 승리
2014-05-08 오후 12:15:16 입력
             
 
▲ 16세 리친청이 중국 본격기전에서 우승을 차지했다.  리친칭(16)이 생애 첫 본격기전에서 우승을 차지했다. 7일 중국 베이징에서 벌어진 2014중신은행배 TV속기전 결승전에서 리친청(1998년생)이 타오신란(1994생)을 맞아 263수만에 흑불계승을 거두며 생애 첫 본격기전 우승을 차지하며 상금 20만(약 1700만원)위안을 차지했다. 준우승을 차지한 타오신란 역시 상금 10만위안을 받게 된다.두 사람은 TV바둑아시아선수권전 중국대표로 출전하게 된다. 만약 리친칭이 올해 6월~7월 사이에 열리는TV바둑아시아선수권전에서 우승을 차지한다면 처음으로 초단에서 9단으로 승단하는 기록을 세울 수 있을 지도 주목된다. 이에 대해서 TV바둑아시아선수권전에서 우승을 차지한 바 있는 위빈 총감독은 "TV아시아선수권전이 비록 3연승을 하면 우승하게 되지만 그 시합에 참가하는 것 자체가 쉽지 않다. 특히 실력들이 이렇게 모두 비슷한 상황에서는 더욱 그렇다."고 말했다. 랭킹40위에 올라있는 리친청은 장시성 출신으로 지난해 리광배 신수전에서 우승을 차지한 바 있으며, 또한 올 3월, 제21회 건교배 중국바둑신인왕전 결승3번기에서 한 살 많은 여자기사 위즈잉에게 패해 준우승을 차지한 바 있다. 특히, 리친칭은 이번 대회 준결승전에서 왕하오양을 상대로 초반부터 67수까지 흉내바둑을 두는 신경전을 벌인 끝에 리친청이 221수만에 흑불계승을 거두며 결승전에 진출했다. 랭킹44위에 올라있는 타오신란은 시안출신으로 준결승전에서 리저를 꺾고 결승전에 진출했으며, 2011년 갑조리그에 출전하여 12승 8패의 성적을 거두며 주목을 받았으며, 2013년 제20기 중국신인왕전에서 판윈뤄를 누르고 생애 첫 우승을 차지한 경력을 가지고 있다. TV바둑아시아선수권전의 한국기사는 KBS바둑왕전 우승 준우승 자인 이세돌 박정환이 출전하며, 일본은 NHK배 우승 준우승자인 유키사토시 고노린이 출전한다. 여기에 지난 대회 우승자인 이야마유타가 출전하며, 오는 6월~7월경 베이징에서 벌어질 예정이다. 3회를 맞은 중신은행배는 초대 퉈쟈시-롄샤오, 2회 왕시-장웨이제가 각각 우승 준우승을 차지한 바 있다.
▲ 중신은행배 결승전 모습. 타오신란-리친청.