신인왕전
변상일, 신인왕전 2연패!
민상연에게 2-1 승리 거두며 우승
2014-05-09 오후 6:20:23 입력
             / 2014-12-30 오후 2:30:11 수정
 
▲ 신인왕전 2연패를 달성한 후 K바둑과 인터뷰중인 변상일. 변상일이 신인왕 2연패에 성공했다. '다 진 바둑'을 끝내 뒤집어 기적 같은 역전승을 거두었다. 9일 서울 마포구 서교동 K바둑스튜디오에서 막을 내린 제2기 메지온배 오픈신인왕전 결승3번기 최종국에서 디펜딩챔피언 변상일(17)이 '팬더' 민상연(23)에게 127수만에 흑 불계승을 거두며 1패 뒤에 2연승을 거두며 정상에 섰다.변상일은 7일부터 연속 3일간 벌어진 3번기 결승에서 1-2로 역전승했다. 1국에서 130수만에 흑 불계패하며 불안하게 출발했지만, 8일 속개된 2국에서 146수만에 백불계승하며 반격의 교두보를 마련했다. 그리고 이번 최종국에서는 너무 기운 바둑이었지만 가까스로 역전을 일궈 대망의 신인왕전 우승을 차지했다. 결승 세번의 대국 모두 150수 안쪽에서 끝나버리는 단명국시리즈가 되었다.이날 바둑에서는 민상연의 숨은 공격력이 빛났다. 중반까지 거대한 백 대마를 쫓아갔고 그 대마는 죽음의 문턱까지 다다랐다. 그것으로 이미 '다 이긴 바둑'이었다. 그러나 결승테이프가 보이자 스스로 흔들렸던 민상연은 정리가 되지 않았고, 그 와중에 변상일의 역습을 허용하면서 그만 수상전을 허용하며 바둑을 그르치고 말았다. 
▲ 2012년 입단동기 민상연 변상일.변상일은 우승 직후 가진 인터뷰에서 "초반부터 바둑이 좋지 않았고 나중엔 대마까지 위험해 절망적이었는데 상대가 느슨하게 두는 바람에 역전을 이룬 것 같다. 아직은 더 다듬어야 한다는 것을 잘 안다. 중국기사들에게 성적이 좋지 않은 편인데 더 열심히 공부해 세계대회에서 중국을 상대로 좋은 성적을 거두겠다. 중국에서는 리친청 커제, 한국에서는 신진서 신민준가 어렵다"고 말했다. 한편 촉망받는 신예 신진서 신민준 등 '양신'을 모두 물리치며 선전을 다짐했던 민상연은 2012년 입단 후 첫 결승전에서 우승일보직전에 무너졌다. 최종국에서 승리한 변상일은 민상연에게 상대전적에서 3승 1패로 한발 더 앞서 나갔다. 변상일 민상연은 2012년 제131회 입단대회에서 이틀간 간격을 두고 입단한 동기. 입단 3년 이하(2012년 이후 입단자) 프로와 한국기원 소속 연구생 10명(남자상위 7명, 여자상위 3명)이 함께 출전해 자웅을 겨루는 메지온배의 우승상금은 800만원, 준우승상금은 300만원이다. 지난 동아팜텍배 오픈신인왕전으로 열렸던 이 대회는 후원사의 사명(社名) 변경으로 올해부터 메지온배로 명칭이 바뀌었다. 한편 이번 대회 우승, 준우승자 등 3명은 6월17, 18일 제주도에서 열리는 메지온배 '한중신예대항전'에 한국대표로 출전한다. 
▲ 최종국 대국개시 장면. 입회는 최창원 사범.
▲ 복기장면.