세계기타
‘우려가 현실로…’ U-20 한국 전멸
글로비즈배 8강전에서 나현 신진서 패해 탈락
2014-05-10 오후 5:37:14 입력
             / 2014-05-10 오후 5:42:46 수정
 
▲ U-20 글로비즈배에서 한국은 4강에 한명도 오르지 못하고 일본에도 밀렸다. 사진에 대회장 전경. (사진출처=일본기원) 형님은 중국에 뒤지고 동생은 일본에도 뒤졌다. 수년 뒤를 세계바둑계 판도를 미루어 짐작할 수 있었던 계기가 되었던 U-20 글로비즈배에서 한국은 참패했다. 중국과 일본이 각 2명씩 4강에 진출했으며 한국이 낄 자리는 없었다.작년 LG배에서 충격의 참패를 당한 한국바둑이 신예대회에서 또 다시 참패했다. 10일 오후 일본 도쿄 글로비즈경영대학원에서 벌어진 2014 글로비즈배 8강 토너먼트에서 한국의 에이스 나현은 일본의 이치리키료에게 196수만에 불계패를 당했다. 또한 기대했던 신진서도 중국의 거함 렌샤오에게 역시 불계패했다. 어제(8일) 오후 나현 신진서 최정 등 3명의 대표선수가 모두 오전에 있었던 16강 패자부활전에 출전했다. 여기서 신진서 나현이 살아남아 8강 토너먼트에 진출했다. 대회 참가선수중 최강자라고 할 수 있는 중국의 렌샤오에게 패한 신진서는 그나마 위안이 되었지만, 한국리그에서 1지명 선수인 나현이 일본의 이치리키료에게 패한 것은 가히 충격이다. 더욱이 지난 주 중국에서 벌어진 2014 이민배 세계신예바둑최강전 1차예선에서 출전선수 26명 중 1명의 본선진출자를 배출하지도 못한 한국바둑은 글로비즈배에서 거푸 참패를 경험했다. 더욱이 중국기사와의 세 번에 걸친 만남에서 3전3패로 약세를 면치 못했다. 한동안 한국과는 비교할 수 없었던 일본과도 4승3패의 근소하게 우위를 나타내었다. 
▲ 한국의 1지명 나현을 꺾은 이치리키료.
▲ 최근 중국 중신은행배를 차지한 '대어' 리친청을 잡은 쉬자위안.내일(11일) 오전 10시30분에 벌어진 4강전은 오랜만에 중일전으로 치러지게 되었다. 이치리키료 쉬자위안(17 이상 일본) 렌샤오 샤천쿤(20 이상 중국) 합류했다. 대진은 샤천쿤-쉬자위안, 이치리키료-롄샤오. 4강전 승자는 오후2시부터 단판승부로 결승전을 갖는다. 글로비즈배는 TV아시아선수권의 제한시간처럼 1수 30초. 도중에 1분의 고려시간 10회가 주어진다. 우승상금은 300만엔(약 3400만원), 준우승상금은 50만 엔(약 540만원).○ 각국 대표한국(3명)=나현 최정 신진서중국(3명)=롄샤오 샤천쿤 리친청일본(6명)=이다아쓰시 이치리키료 쑨저 쓰루타가즈시 쉬자위안 고야마구야대만(1명)=린쥔옌 북미(1명)=스간셩유럽(1명)=루카스오세아니아(1명)=헤이자자 