KBS바둑대축제
포토뉴스/KBS바둑대축제 이모저모(1)
바둑한마당 잔치 현장 스케치
2003-10-06 오후 7:08:16 입력
             
 
  
▲모두가 함께한 바둑축제 과시
지난해 부활된 KBS바둑대축제는 바둑팬 모두가 함께하는 '바둑축제'를 지향하기 위해 일반부(최강부)를 
            과감히 폐지한 것이 특징. 아울러 참가자들이 끝까지 함께 하는 대회를 유도하기 위해 녹다운 토너먼트제를 없애고 스위스리그 
            방식을 채택했다. 
            대회 중간중간에 다채로운 이벤트를 개최함으로써 참가자들은 하루종일 즐거운 바둑쇼를 즐길 수 있었다. 
            사진은 230여명이 참가해 가장 성황을 이룬 어린이부 대국 장면.
▲최고의 인기몰이 조훈현 N대1 
            대국
            ○…지난해 KBS바둑대축제에서 처음 소개되어 선풍적인 인기를 불러모았던 조훈현 9단과 바둑팬들의 N대1 사이버대국은 이번에도 
            최대의 인기. 세계최초로 N대1 대국 프로그램을 개발한 타이젬은 기능과 디자인에서 더욱 버전 업된 프로그램을 선보여 갈채를 
            받았다. 
            이번 N대1 대국에 네티즌의 일원으로 참여한 인기 개그맨 '덩달이' 홍기훈씨는 "바둑황제 조9단과 이렇게 
              대국하게 되어 너무나 기쁘다면서"면서 "프로와 바둑팬이 만나는 이런 대국기회가 자주 있었으면 좋겠다"는 
              바람을 피력. 
▲"어이쿠! 이건 호선바둑이야" 
                6점 접바둑으로 진행된 이번 대국에서 조훈현 9단은 네티즌들의 선전에 고전한 듯 시종 신음소리로 일관. 
"어이쿠, 너무 잘 두네~. 이건 완존 호선바둑이잖아!" 
                "힘드네~ 힘들어"
                결국 10집 차이로 크게 진 조9단은 "이젠 바둑네티즌들이 N대1 대국에 적응했는지, 도무지 빈틈을 안보였다. 
                실력이 훨씬 세진 것 같다"고 감탄.
▲이창호-중국미녀의 반상데이트 화제
            세계최강 이창호 9단과 중국의 미녀기사 마오자쥔(毛佳君) 초단의 특별대국(마오 초단의 정선대국)은 핑크빛 화제를 불러모았다. 
            
            많은 바둑팬 앞에서 반상 데이트를 하게 된 두 기사의 임전소감.  -천하의 
              이창호 9단과 대국하게 된 소감은?
              ▶마오자쥔=존경하는 이창호 9단과 두게 되어 너무 영광스럽다. 그러나 승부는 이겨보고 싶다. 
-이상형이 있다면?
              ▶이창호=(평소처럼 웅얼대는 소리로) 느낌이 좋은 여자….
 ▲미모에 취한 돌부처, 
            '빅' 연출 해프닝
            이창호-마오자쥔 대국이 당초 예상대로 이창호 9단의 우세로 진행되자 대국장 주위에서는 색다른 전망이 나돌기도. 
▶양재호 9단(KBS 방송 해설자)=마오자쥔 초단이 선전하고 있지만, 적어도 이창호 
              9단이 져줄 것 같지는 않습니다. 
              ▶윤영선 3단·권효진 4단(이세돌 9단과 담소를 나누며)=창호 호빠, 순전 내숭이잖아~. 대국 전에는 우리한테 져주겠다고 
              하더니….
그런데, 결과는 사뭇 이변으로 나타났다. 부동심의 대가 이창호 9단도 미녀 앞에서는 
              당황했는지 종반 실수로 다이긴 바둑을 빅으로 만들어 의혹(?)을 자아낸 것.
▲"나보다 
            쎄네~. 이창호와 비기다니"

            ○…이창호-마오자쥔 대국이 뜻밖에 빅으로 끝나자 대회장 주변에선 이창호 9단의 '미필적 고의'를 둘러싸고 갖가지 추측이 
            난무하기도. 그도 그럴 것이 평소 '철벽 마무리'로 불리한 바둑도 역전승하던 이창호 9단이 마무리에서 잇단 실수를 범한 
            것은 '혐의'를 받을만하다는 해석. 
▶이창호 9단(특유의 덤덤한 표정으로)=종반 끝내기 실수로 손해를 보아 빅이 되었다. 
              
              ▶마오자쥔 초단=천하의 이창호 9단과 화국(和局)을 만들어 너무 기쁘다. 다음엔 꼭 이기고 싶다. 
              ▶양재호 9단=백이 5집~10집은 우세한 바둑이었는데…, 아무래도 '의혹'이 있군요. 
              ▶조훈현 9단(마오자쥔 초단보고 웃으며)=천하의 이창호와 비기다니, 나보다 쎄네~. 나는 맨날 '반집'지는데….

            ▲루이나이웨이·박지은 회전다면기도 인기
            20대1 회전다면기를 벌였던 루이나이웨이(芮乃偉) 9단과 박지은 4단도 상당한 인기몰이를 과시. 
            특히 루이 9단의 다면기에는 인기 탤런트 박윤배('전원일기'의 응삼이)씨와 주한미군 군무원으로 종사하고 있는 벽안(碧眼)위 
            월터 씨가 각각 9점, 7점으로 도전해 눈길을 끌기도.
▲철녀도 인해전술에는 쩔쩔 
              10급밖에 못 둔다며 시종 엄상을 부리던 박윤배씨는 견실한 행마로 철녀 루이 9단에게 완승을 거두어 주목을 끌었다. 
              한편, 93년 대학패왕전 우승자 고성원 씨(부천 리라바둑교실 원장)는 당당 두점으로 쾌승하는 기염을 토하기도.
참가자들의 분전에 막혀 연신 땀을 흘린 끝에 결국 5승15패의 저조한 성적을 
              보인 루이 9단은 "참가자들이 너무 세요~. 특히 9점 접바둑이 많아 너무 힘들었어요"라고 비명.
◀장애를 
            넘어, 모두 함께 
            '장애를 넘어, 모두 함께'라는 주제로 벌어진 조한승 6단과 시각장애인 송경태씨의 특별대국. 

            전국시각장애인협회 도서관장인 송씨는 점자바둑판을 이용하는 불편함 속에서도 조한승 6단에게 선전을 펼쳐 뜨거운 박수를 받았다.
▲전주 부자 가족부 2연패 달성
            이번 대회에서 가장 주목을 끝 가족부 결승 장면. 지난 대회에서도 우승했던 전주의 한칠성(왼쪽 모자 쓴 사람)-한인수 
            부자가 또다시 우승, 2연패를 달성했다. 
 TYGEM/구성=김창호, 
            사진=이규식 