한중최강매치
수지(P)제압한 LianX(P) 누구?
한중 5-5 라이벌전 중국 3-1 승리
2014-05-15 오후 10:27:32 입력
             / 2014-05-15 오후 10:49:26 수정
 
▲ 류동완 프로의 해설실에는 동접자 250명이 몰려들어 대단한 성황. 한국 타이젬의 희망 수지(P)가 무너졌다. 어젯밤(15일) 8시에 개시된 한중 5-5 라이벌매치 최고의 하이라이트 수지(P)-LianX(P)의 대결에서 한국유저들의 열화와 같은 응원을 등에 입은 수지는 초반부터 난조를 보인 끝에 LianX(P)에게 완패했다. 이로써 5-5 라이벌전은 중국의 3-1 승리가 결정되었다. 그러나 개인전인 관계로 디셈버(P)-Loong(P) 내일(16일)경기는 예정대로 진행된다. 이날 바둑에서 백을 든 수지(P)는 초반부터 착실한 실리작전으로 임했고 LianX(P)은 큰 모양으로 두텁게 맞섰다. 중반에 들어설 무렵, 수지(P)는 우상귀 백 한 점을 준동하며 넓은 흑 진을 교란했다. 그러나 거세게 저항하는 LianX(P)에게 패를 허용했다. 흑이 이미 두터운 상황에서 천지대패가 들어갔고, 어쩔 수 없이 우하귀 굳힘을 파괴하는 팻감을 썼다. 그 대신 LianX(P)는 우상 패를 해소하며 졸지에 두터움 모양을 확립했다.화상생중계 해설을 하던 류동완 프로는 "개인적인 생각으로는 흑이 무척 두텁게 되었다. 여기서는 박정환이 와도 역전은 힘들다"며 바꿔치기 자체가 무리한 수법이었다고 말했다. 
중국 혁성의 화룡문주 기우회(동호회)가 야심차게 후원한 한중 5-5 라이벌매치는 내일 마지막 대국으로 끝을 맺는다. 한국은 수지(P)와 디셈버(P) 등 화력을 후반전에 배치했지만, 어제 수지(P)의 패배가 무척 아쉬웠다. 한편 LianX(P)가 과연 이후에도 타이젬을 애용할 것인지, 아니면 그의 또 다른 ID로 두게 될지 무척 궁금한 상황이다. 아직 한판이지만 한국의 대표ID 수지(P)를 별 거리낌 없이 해치우는 것으로 보아 상당한 랭커임에 틀림없다. 수지(P)는 아직 슬퍼할 필요는 없다. 한중타이젬 랭킹최강전에서 이미 결승에 올라있고 중국의 lxlx에게 이미 1승을 거두고 있기 때문. 대국날짜는 20일로 접혀있다. 내일 디셈버(P)와 Loong(P)의 최종전도 많이 기대해 주시고, 오는 20일 빅 매치도 기대해 주시라.