KB리그
저격수 진시영이 있었다
화성시코리요 3-2 승 
2014-05-19 오전 10:16:53 입력
             / 2014-05-20 오전 7:58:26 수정
 
▲ 화성시코리요의 패색이 짙어가고 있던 둘째 날, 마지막 5국에 출전한 진시영이 Kixx의 주장 김지석을 격파하고 팀에 천금같은 승리를 안겼다. 전날 2-0으로 앞선 화성시코리요지만 둘째 날 Kixx가 3,4국을 따라붙자 상황은 일변했다. 마지막 5국은 Kixx의 주장 김지석의 등판이 예정돼 있으니 화성시코리요로선 목을 내밀 일만 남은 듯 보였다. 하지만 화성시 비장의 저격수 진시영이 있었다. 진시영이 김지석을 쓰러뜨리고 화성시를 구했다. 18일 저녁 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 2014 KB리그 3라운드 2경기 둘째 날 경기에서 전날 2-0으로 앞선 화성시코리요는 3,4국을 잇달아 내주며 큰 위기를 맞았으나 마지막 5국에서 팀의 4지명 진시영이 상대 주장 김지석을 꺾는 수훈에 힘입어 Kixx를 3-2로 물리쳤다.전날 2-0으로 앞선 화성시코리요 입장에선 둘째 날 세 판의 대국 중 한 판만 가져오면 승리할 수 있었지만 그 과정이 험난했다. 3국에서 김성진이 끝내줬으면 했지만 기대가 물 건너갔고, 이어 4국에서 류수항마저 일찌감치 대마가 잡히며 돌을 거두는 순간에는 대역전패의 그림자가 짙게 드리워졌다. 이런 상황에서 진시영이 해냈다. 2-2 상황에서 최종국이라는 부담감에 상대가 천하의 김지석이었던 만큼 크게 위축될 수도 있었지만 연습바둑을 두듯 당당한 운석을 펼친 끝에 천금 같은 승리를 움켜쥐었다. 초반 포석이 만만치 않다고 느낀 김지석은 중반에 거칠게 흑을 몰아가며 주도권을 잡는 듯 했지만 초읽기 와중에 튀어 나온 실수 한방으로 무너졌다. 
▲ 89년생으로 김지석, 강동윤과 동갑내기인 진시영. 그도 천재계열이지만 두 사람의 빛에 가려 큰 업적은 쌓지 못했다. 하지만 올해는 18승3패의 경이적인 승률을 기록하면서 대약진하고 있다. 
▲ 속기에서는 불안한 모습을 보이고 있는 김지석. 1라운드에선 한웅규에게 가까스로 반집승을 거뒀지만, 이날은 중반에 치명적인 공격미스를 범하며 순식간에 무너졌다. 
▲ <제3국> 한승주-김성진. 두 사람의 첫 대결이자 양 팀 감독이 최대 승부처로 지목했던 판. 하지만 우하귀 접접에서 일찌감치 김성진의 실착이 등장하면서 줄곧 한승주의 우세로 판이 흘렀다. 김성진은 계가 직전 3집반 정도의 패배를 확인한 다음 복기 없이 바로 돌을 거뒀다. 
▲ <제4국> 류수항-김세동. 랭킹이나 올해 성적 등 여러 면에서 비슷한 활약을 보이고 있는 두 사람의 첫 대결. 하지만 류수항은 최근 들어 기세가 한풀 꺾인 모습이고, 이 판에서도 집중력 부족으로 109수 만에 대마가 잡히는 등 부진을 이어갔다. 
▲ <제5국> 김지석-진시영. 반외에서는 절친한 두 사람. 하지만 기사 생활은 빛과 그람자 만큼이나 극을 달렸다. 박정상 해설자는 "곡절 많은 진시영이 황태자 김지석을 상대로 한풀이를 하는 것 같다"는 말로 이 판을 보는 느낌을 요약했다. 
▲ 이날 화성시코리요는 최철한의 부인 윤지희(오른쪽)가 만삭의 몸을 이끌고 응원하러 온 가운데 극적인 승리를 거둬 기쁨이 넘쳤다. 이정우 감독과 팀원들은 일제히 뱃속의 아이가 복덩이임에 틀림없다며 곧 있을 출산을 축하. 첫 경기에 이어 또 한 번 '2패 후 3연승'을 외쳤던 Kixx로선 아쉬움이 많이 남는 경기였다. 이겼으면 3연승으로 단독 선두에 올라설 기회를 놓쳤기 때문이다. 반면 화성시코리요는 2승1패로 계속 선두 경쟁을 펼칠 수 있게 됐다. 8개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 진출하는 2014 KB국민은행바둑리그리그의 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 다음 주에는 티브로드-신안천일염(목~금), CJE&M-정관장(주말)의 3라운드 3,4경기가 이어진다.