바둑 뉴스페이퍼
9억 규모 국수산맥배 국제대회 개최
오는 8월 전남일대에서
2014-05-27 오후 5:12:59 입력
             / 2014-05-27 오후 5:12:42 수정
 
▲ 9억 규모의 국수산맥배 국제바둑대회 오는 8월 전남에서 개최된다. 사진은 작년 인천에서 벌어진 실내무도 경기대회.2014 국수산맥 국제바둑대회가 오는 8월8일부터 13일까지 전남 강진, 영암, 신안군에서 열린다.한국의 이세돌과 중국 구리 등 세계 바둑 최강 프로기사와 한중어린이, 학부모 등 1000여 명이 참가한다고 전남도가 27일 밝혔다. 이 대회는 3대 국수(國手)를 배출, 명실상부한 바둑의 본고장인 전남의 이미지를 다지기 위해 마련됐다. 전남도와 3개 군이 대회 경비 9억원을 마련했으며 주관은 재단법인 한국기원이 한다.대회는 한중 프로기사들이 나라의 명예를 걸고 펼치는 한중 단체바둑대항전, 조훈현과 이슬아 등 아시아 4개국 남녀 프로기사의 혼성페어전, 바둑꿈나무 잔치인 한중 어린이 바둑대축제 등 3개 대회로 나뉘어 열린다.어린이 바둑대축제에는 대한바둑협회가 16개 시도지부에서 선발한 500명과 중국기원이 선발한 200명이 참가해 열띤 실력을 겨룬다. 전남도는 중국 참가자들을 전세기를 이용, 수송할 계획이며 이들을 대상으로 남도 문화체험과 관광명소 탐방, 지역특산품 쇼핑 등 다양한 부대행사도 운영할 계획이다. 김경호 전남도 스포츠산업과장은 "바둑은 대한민국이 자랑할 수 있는 몇 안 되는 세계적인 콘텐츠"라며 "대회를 통해 전남의 브랜드 가치를 국내외에 알리고 바둑 인구 저변 확대, 중국과의 스포츠교류, 지역경제 활성화 등을 기대한다"고 말했다. 바둑은 2009년 대한체육회 경기단체로 승인됐으며 2010년 중국 광저우 아시안게임 정식 종목으로 채택됐다.위 기사는 5/27일자 연합뉴스 송형일 기자가 쓴 국수산맥 국제바둑대회 8월 8∼13일 개최 를 그대로 옮겼습니다. 