LG배
이세돌 vs 판팅위, LG배 32강 격돌!
LG배 전야제-한국 10명, 전원 중국과 대결
2014-06-08 오후 7:55:16 입력
             / 2014-06-09 오전 9:21:31 수정
 
▲ 제19회 LG배 전야제 세계32강의 기념촬영. LG배 탈환이 시작되었다!전통과 권위의 LG배 19회 대회 본선이 강릉에서 막을 올렸다. 8일 저녁 6시 관동팔경(關東八景) 제일의 명승지 강원도 강릉 라카이샌드파인리조트에서 한 중 일 대만 선수단과 함께 강릉시 관계자, 강릉시 바둑인, 취재진 등 100여명이 참석한 가운데 성대하게 개최되었다. 전야제의 하이라이트는 역시 대진 추첨. 대진은 자국선수끼리의 대결을 최대한 피하도록 안배해서 4강까지 매 라운드 추첨을 별도로 하게 된다. 32강 첫판부터 빅카드가 즐비하다. 추첨은 출전선수가 많은 국가 순으로 진행했다(한국 10명, 중국 17명, 일본 4명, 대만 1명). 다만 한국 일본 대만은 32강의 절반을 넘어서는 중국 선수와 전원 맞붙게 되었다. 
▲ 32강 추첨 결과.
한중전엔 유난히 빅카드가 많았다. 한국1위 박정환과 이번 대회 출전 선수 중 최연소인 2000년생 리웨이칭이 맞붙는다. 리웨이칭은 신진서와 동갑내기지만 한참 어려 보였다. 아무래도 박정환은 처음 만나는 그가 상당한 부담으로 작용하리라 보인다. 리웨이칭은 조 추첨 후 가벼운 인터뷰에서 "몇 강까지 올라갈 것 같은가?"라는 질문을 받고 "(박정환과의 32강전을 의식한 듯) 박정환은 한번 배우고 싶은 상대였다"고 답했다.
랭킹2위 김지석은 작년대회 준우승자인 저우루이양과 만나고 이세돌은 지난해 응씨배 우승자인 판팅위와 빅 매치를 가진다. 이세돌은 몸이 불편하다는 이유로 전야제에 불참하여 추첨은 대리로 행했다. 김지석은 저우루이양에게 3전 전승을 기록 중이며, 이세돌은 판팅위에게 2승1패로 앞서 있다.
이밖에 얼마 전 득녀한, 태명 '타이거'의 아빠 최철한은 미위팅(상대전적 3승 2패), 박영훈은 파오원야오(상대전적 1패), 강동윤은 리쉬안하오(첫 대결)와 대결을 벌인다. 또한 안형준-천야오예, 안국현-셰얼하오. 김동호-스웨, 변상일-랴오싱원 대결이 펼쳐진다.대진추첨을 본 뒤 국가대표 상비군 전력분석관 김성룡은 "예상대로 한국과 중국이 대거 만나게 되었다. 한국이 정예멤버가 여전히 부족하다. 단, 8강에 박정환 김지석 이세돌 등 랭킹1~3위 중 2명이 살아남으면 성공작이다. 그러기 위해서는 32강전을 모사히 일단 통과해야 한다. 일단 상대전적에서 우위에 있는 편이라 전망은 밝다."고 말했다.
제19회 LG배의 우승상금은 3억원, 준우승상금은 1억원이다. 이번 대회 본선부터는 보다 공정한 경기를 위해 중식 시간을 폐지하고, 제한시간 내에서 휴식공간을 이용해 간식 섭취를 할 수 있도록 규정을 변경했다. 한편 내일(7일) 오전 9시부터 타이젬에서는 국가대표 감독출신 안조영의 생중계 해설로 생중계 한다. 
▲ 김지석의 추첨 장면. 그는 저우루이양과 한판 대결을 벌인다.
▲ 박정환은 최연소 2000년생 리웨이칭과 부담스런 대결을 벌인다.
▲ 왼쪽이 바로 2000년생 '중국 신진서' 리웨이칭. 오른쪽은 셰얼하오.
▲ 한국기사의 공적 스웨. 그는 김동호와 만난다.
▲ 일본 선수단과 맨 오른쪽 대만의 린즈한.
▲ 라카이샌드파인리조트 입구.
▲강릉을 가는 곳 마다 소나무가 보인다. 소나무는 강릉의 상징.
▲ 대국장인 라카이샌드파인리조드.
▲ 경포대 해수욕장.