일본기타
일본, 노장으로 구성된 농심배 인선 해명
“국내기전 일정과 중복… 어쩔 수 없는 선택”
2003-10-08 오후 6:10:26 입력
             
 
일본이 고연령층으로 구성된 농심배 대표선수에 대해 해명했다. 
          최근에 결정된 제5회 농심신라면배 각국 대표선수 구성을 살펴보면 한국과 중국은 신예가 대거 대표로 발탁된데 비해 일본은 
            노장 중심으로 구성돼 있다. 린하이펑(林海峰) 9단, 고바야시고이치(小林光一) 9단, 가토마사오(加藤正夫) 9단 등 ‘왕년의 
            명사’들이 전면에 포진해 있고 본인방인 장쉬 9단과 류시훈 9단이 여기에 가세하고 있는 형국.
이에 대해 일본기원 관계자가 한국과 중국처럼 선발전을 통해 대표선수를 선발하지 못한 이유에 대해 밝혔다. 일본기원의 
            고지마 후미오 섭외부장은 최근 한 기자와의 인터뷰에서 “일본 국내 기전은 오랜 역사와 전통을 가지고 있으며 우승상금도 
            매우 높다”고 전제한 뒤 “이런 상황에서 세계대회와 국내대회 일정이 중복된다면 일본 국내기전을 우선적으로 고려할 수 밖에 
            없다”고 말했다.
그는 “이번 농심배 대표선수는 특정인에 대해 결정된 것이 아니라 일본기원 규칙에 근거해 정확하게 선발했다”며 “다만, 
            상금랭킹 상위에 있는 기사들의 경우 국내 대국수가 많기 때문에 어쩔 수 없이 그 아래 기사에게 출장자격을 양보하게 된다”고 
            해명했다.
그는 한 예로 이번에 농심배에 야마시타 게이고(山下敬吾) 9단과 요다 노리모토(依田紀基) 9단이 빠진 것도 명인전 도전기 
            일정과 중복되기 때문에 어쩔 수 없었다는 것. 
고지마 부장은 “일부에서는 국내기전 상금 때문에 세계대회를 등외시하는 것이 아니냐는 질문이 있는데 이는 절대 아니다”며 
            “일본 기전은 한·중과 달리 후원사보다는 신문사의 영향력이 매우 크기 때문에 신문사 입장을 존중할 수밖에 없다고 덧붙였다.
일본 고데이타베이스 참조 / 번역=최옥경
 
도요타덴소배, 한방에 끝낸다
내년부터 집중방식 도입 검토 중
 

                              ▲지난 4월에 열린 도요타자동차 시상식 장면. 이창호 9단(오른쪽)이 우승했다.
내년의 도요타·덴소배는 집중방식으로 운영될 것 같다. 
최근 신집행부의 등장으로 개혁의 물결을 타고 있는 일본기원이 자국 대표 선수들의 세계대회 
                            참가를 적극 장려하기 위해 세계대회를 한번에 끝내는 집중방식으로 진행할 것을 검토하고 있는 
                            것으로 전해졌다.
일본기원 국제기전을 담당하고 있는 쿠도 노리오 9단은 “신문사와 조정을 통해 앞으로 기성, 
                            명인, 본인방 삼대 타이틀 홀더가 세계대회에 출전해 일본기사의 명예를 되찾을 수 있

                도록 할 것”이라며 “이를 위해 1회전, 2회전, 준준결승전 등으로 대국일정을 분산된 세계대회를 테니스나 골프처럼 
                  1회전부터 결승전까지 한번에 끝내는 집중방식 도입을 검토하고 있다”고 밝혔다. 
                  쿠도9단은 “이를 위해서는 한국과 중국의 협조도 절실하다”며 우선 “일본이 주최하는 세계기전부터 이 방식을 
                    도입해볼 생각”이라고 말했다. 그에 따르면 내년에 열리는 도요타덴소배에는 이 방식이 채택될 가능성이 높은 
                    것으로 보인다. 1회전부터 준결승전까지는 한번에 끝내고 결승전만 별도의 날에 시행한다는 것이다.