국내기타
새 기전 Let's Run PARK배 열린다! 
우승상금 8000만원, 30일부터 통합예선 시작
2014-06-12 오후 3:13:41 입력
             / 2014-06-12 오후 3:15:08 수정
 
▲ 2014 Let's Run PARK배 오픈토너먼트의 출범을 알리는 조인서에 서명한 후 악수하고 있는 한국마사회 임성한 경영기획 본부장(왼쪽)과 (재)한국기원 박치문 부총재.새로운 기전이 또 생긴다. 한국마사회(회장 현명관)가 주최하는 2014 Let's Run PARK배 오픈토너먼트 조인식이 12일 한국기원 2층 대회장에서 열렸다.조인식에는 한국마사회의 임성한 경영기획 본부장, 최원일 홍보실장, (재)한국기원의 박치문 부총재와 조훈현 이사, 양재호 사무총장, 김효정 기사회장 및 바둑기자단 등 50여명이 참석해 2014 Let's Run PARK배 오픈토너먼트의 출범을 축하했다.한국마사회 임본부장은 인사말을 통해 "우리나라 레저 문화의 한 축을 담당하는 한국마사회와 한국기원이 업무협약식을 통해 지속적 교류와 협력의 첫 수를 놓게 됐다. 동적인 경마와 정적인 바둑은 지적 게임이라는 면에서 일맥상통한다고 할 수 있는 만큼 풍성한 대회가 될 수 있도록 지원을 아끼지 않겠다"고 말했다. 총규모 4억 5000만원, 우승상금 8000만원(준우승 2000만원)인 2014 Let's Run PARK배 오픈토너먼트는 26일 64강 토너먼트로 열리는 아마추어 예선에서 8명을 뽑고, 30일부터는 아마예선통과자와 프로기사가 통합예선을 벌여 예선통과자 52명을 선발한다.예선을 통과한 52명은 시드를 받은 상위랭커 10명(6월 랭킹 기준), 후원사 시드 2명(미정) 등과 합류해 총 64강 토너먼트로 결승진출자를 가린 후 결승 3번기로 최종 우승자를 탄생시킬 예정이다. 한국마사회가 주최하고 경향신문이 후원하며 (재)한국기원이 주관하는 2014 Let's Run PARK배 오픈토너먼트의 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다.