내셔널바둑리그
서울찬가 울려퍼지다!
내셔널바둑리그 서울건화 무패질주
2014-06-15 오후 8:32:52 입력
             / 2014-06-15 오후 9:01:26 수정
 
▲ 14,15일 2014 내셔널리그 5~7라운드가 한국기원에서 열렸다. 지난 14,15일 6월의 내셔널리그는 5~7라운드 3경기가 서울 한국기원에서 벌어졌다. 결과 건화와 천일해운 등 서울팀이 양강 구도를 확실히 한 가운데, 충청북도 대구덕영도 호시탐탐 선두권을 노리게 되었다.이번 6월 리그의 하이라이트는 단연 4승무패팀간 격돌이었던 5라운드 서울건화-서울천일해운 경기. 서울건화는 홍무진 장현규 등 작년도 우승을 이끌었던 주니어 선수들이 막강한 전력을 보이며 박수창 정훈현을 꺾고 2승을 챙겨주었다. 게다가 시니어에서 심우섭이 여자선수인 박지영을 이겨, 조민수 김세현 등 시니어최강이 버티는 서울천일해운을 3-2로 힘겹게 따돌렸다. 이로써 서울건화는 6전전승(6라운드 휴번)을 달렸고, 서울천일해운은 6승1패로 그 뒤를 바짝 쫓게 되었다. 다만, 내셔널리그는 팀 승수가 우선이며 동률일 경우 개인승수로 순위를 매긴다. 따라서 한 라운드를 더 치러 개인승수가 앞선 서울천일해운이 '형식상' 1위에 올라있다. ▲ 김수영(대구덕영)-류승희(의정부)충북은 5라운드에서 전북알룩스에게 일격을 당해 일찌감치 2패팀이 되고 말아 선두권에서 탈락했다. 그러나 남은 6,7라운드에서 승리를 거두고 5승2패의 준수한 성적으로 3위에 랭크되었다. 한편 1승3패로 하위권에 처졌던 대구덕영이 이번 6월리그에서는 3전 전승을 거두며 일약 4위에 랭크되었다. 특히 송홍석 박강수는 3경기에서 3승을 거두며 팀 승리를 주도했다.그밖에 3승팀이 경남함양 순천만정원 전북알룩스(이상 3승3패), 화성시 광주두돌(이상 3승4패) 등 5개 팀이나 되어 중위권 싸움이 치열하게 전개되고 있다. 7월 리그전은 8~10라운드로 7월12,13일 서울한국기원에서 벌어진다.
▲ 하형수(부산데코스위치)-김경래(의정부)
▲ 박성균(경남함양)-김세현(서울천일해운) 
▲ 송홍석(대구덕영)-홍진혁(의정부)
▲ 박종욱(전북알룩스)-위태웅(화성시)
▲ 최계성(충북)-이용만(순천만정원)
▲ 최호철(경남함양)-조은진(광주무돌)
▲ 이선아(순천만정원)-김정우(충북)
▲ 문병권(광주무돌)-온승훈(부산테코스위치)
▲ 심재욱(광주무돌)-박한솔(경남함양)