KB리그
박정환 주연 강자본색(强者本色) 
티브로드, 선두 CJE&M; 4-1 대파
2014-06-16 오전 10:41:45 입력
             / 2014-06-16 오전 10:42:47 수정
 
▲ 중국리그 5연승을 거두고 돌아온 박정환이 박승화의 거센 추격을 따돌리고 팀 승리를 결정지었다. 전열을 가다듬으니 역시 강팀이었다. 박정환의 티브로드가 4연승을 달리고 있던 선두 CJ E&M을 4-1로 대파하고 연패 탈출에 성공했다. 15일 서울 홍익동 바둑TV스튜디오에서 벌어진 2014 KB리그 5라운드 2경기 둘째 날 대국에서 티브로드가 주장 박정환의 결승점에 힘입어 선두 CJ E&M을 4-1로 대파했다. 전날 2-0으로 유리한 고지를 점령했던 티브로드는 3국을 상대 주장 강동윤에게 내줬지만 4국에서 주장 박정환이 박승화를 제압, 3-1 팀 승리를 결정지었다. 기세를 탄 티브로드는 마지막 5국에서 퓨처스 류민형마저 승리하며'불패의 팀 CJ에 낙승을 거뒀다. 난적 CJ를 격파한 티브로드는 3경기 만에 승리의 기쁨을 누리며 3승2패를 기록, 5라운드가 종료되지 않은 시점에서 중간 순위 4위에 랭크됐다. 당초 우승후보 1순위로 꼽혔던 티브로드는 1,2라운드를 연승으로 시작했지만 3라운드에서 신안천일염에게 충격의 0-5 패배. 이어진 4라운드에서 화성시코리요에게 3-2 역전패를 당하며 팀 분위기가 많이 흔들렸다. 하지만 이번 쾌승으로 지난 경기의 아픔을 씻어내고 우승을 향한 의지를 새롭게 다질 수 있게 됐다. 
▲ 티브로드는 주장 박정환을 비롯해 김승재 강유택 등 팀의 1~3지명이 3승을 합작하면서 내용면으로도 알찬 성과를 거뒀다.반면 CJ는 연승 피로감이라고나 할까. 주장 강동윤과 4지명 박승화를 제외한 이지현 신진서 김진휘 등 3명의 주전들이 잇단 과속 사고를 내며 첫 패배를 안았다. 공통적으로 다들 평소보다 손이 빨리 나갔고, 서둘러 승부를 보고자 하는 조급함이 앞섰다. 
▲ 5경기 만에 첫 패배를 당했지만 CJ는 4승1패로 여전히 선두다. 팀 분위기는 여전히 최상이고 신진서 김진휘 등 어린 선수들에겐 한 번쯤 쉬어가는 것이 차라리 약이 될 수 있다. ■ 박승화 돌풍 잠재운 박정환, '더 이상 패배는 없다' 이날 양 팀의 승패 여부를 떠나 최대의 관심사는 지난 두 경기에서 나현과 박영훈을 잇달아 쓰러뜨리며 ‘1지명 킬러’로 부상한 박승화가 과연 ‘최강 1지명’ 박정환마저 잡을 수 있느냐 하는 것이었다. 평소 같으면 가능성이 희박한 얘기로 들렸겠지만, 지난 경기에서 박정환이 무명의 김민호에게 충격의 패배를 당한 뒤 다시 김지석에게 무기력하게 졌다는 것을 상기한다면 성공 확률은 그 어느 때 보다도 높아 보였던 것도 사실이었다. 하지만 이날의 박정환은 그런 때와는 전혀 다른 사람처럼 변해 있었다. 초반 과감히 침투한 상변에서 상당한 전과를 얻은 다음에는 물샐틈없이 우세를 유지해 갔고, 결국 198수만에 박승화의 항서를 받아냈다. 박정환이 완벽에 가까울 정도로 잘 둔 내용이어서 보는 사람으로 하여금 감탄이 절로 나오게 만들었다. 
▲ 지난 경기에서 김지석에게 패한 이후 불과 9일 만에 확연히 달라진 박정환. 그 사이 지난해 삼성화재배 우승자인 중국의 탕웨이싱을 꺾고 LG배 8강 진출, 중국리그에선 5연승 행진을 이었다. 
▲ 밝은 표정으로 승자 인터뷰를 진행하는 박정환. 요즘 스케줄이 정말 바쁜 것 같다. 체력 관리는 어떻게 하는가.체력에 큰 문제는 없다. 운동도 하면서 몸 관리에 노력하고 있다. 김지석과의 랭킹1위 싸움이 치열하다. 본인에게 랭킹1위는 어떤 의미인가. 1위에 큰 의미를 두진 않는다. 그보다는 지난 경기에서 김지석에게 무기력하게 패한 것이 아쉬움이 남는다. LG배 8강진출, 중국리그 5연승. 최근 달라진 것이 있는가? 그 전처럼 늘 열심히 하려고 한다. 한가지, 최근 속기에서 중반이 좋지 않은 것이 마음에 좀 걸린다.속기가 그렇다는 얘기는 좀 뜻밖이다. 그렇다면 장고가 편하다는 뜻인가. 아무래도 그렇다. 
▲ <제3국>강동윤-이동훈. 처음부터 끝까지 팽팽한 접전이 펼쳐졌지만 노련미에서 앞선 강동윤이 근소하게 앞섰다. 이동훈이 돌을 거둔 시점에서 계가 했으면 불과 1집반 정도의 차이(224수 백 불계승). 승리한 강동윤은 4승1패가 되면서 다승 선두 경쟁에 뛰어들었고, 직전 경기에서 9연패의 사슬을 끊었던 이동훈은 아쉽게 패점을 안으며 1승4패. 
▲ <제4국> 박승화-박정환. 이번 시즌 5경기에서 4차례 연속해서 상대 1지명과 대결한 박승화. 하지만 박정환의 벽을 넘지는 못했다. 시즌전적은 나란히 3승2패가 됐다. 
▲ <제5국> 김진휘-류민형. 김진휘의 전매특허인 속기가 이번엔 화를 불렀다. 상중앙 백대마를 포기하고 우변을 잡는 대바꿔치기를 단행했으나 크게 손해 보는 장사였던 것(201수 흑 불계승). 안조영을 대신해 출전한 퓨처스 류민형은 지난 경기에 이어 2전2승, 김진휘는 3승2패가 됐다. 4연승 가도를 달리던 CJ가 티브로드에게 일격을 맞으면서 이번 2014 시즌은 전승 팀도 전패 팀도 없어졌다. 이제부터 본격적으로 펼쳐질 라운드가 예년보다 훨씬 뜨거워질 것임을 암시하는 대목이다. 다음 주 주중엔 포스코켐텍-Kixx, 주말엔 화성시코리요-SK엔크린 경기가 이어진다.