KB리그
슈퍼팬더 날다
SK, 화성시에 3-2 승  
2014-06-23 오전 8:32:12 입력
             / 2014-06-25 오후 1:59:43 수정
 
▲ 4국에서 SK 민상연이 화성시 변상일을 꺾고 신인왕전 결승 패배를 설욕함과 동시에 팀 승리를 결정지었다. 중원을 지배하는 자가 승리한다!안성준이 미들필드를 장악하고 민상연이 승리를 결정짓는 쐐기 골을 넣었다. 둘째 날 탄탄한 허리힘을 과시한 SK엔크린이 화성시코리요를 3-2로 격파했다. 22일 서울 홍익동 바둑TV스튜디오에서 벌어진 2014 KB리그 5라운드 4경기 둘째 날 대국에서 SK엔크린은 승부처인 3에서 안성준이 진시영을 물리친 데 이어 4국에서 민상연이 변상일을 꺾으며 3-2로 승리했다. 중원 싸움에서 승패가 갈렸다. 첫날 1-1의 상황에서 둘째 날 세 판은 누가 이겨도 하등 이상할 게 없었다. 특히 3국과 4국은 SK의 안성준 민상연, 화성시의 진시영 변상일 등 중심 허리들이 정면 샅바싸움을 벌이는 형국. 결국 이 힘 대결에서 SK가 화성시를 압도했다. 
SK엔크린은 승부처인 3국에서 안성준이 난적 진시영을 상대로 시종 화끈한 난타전 끝에 승리, 2-1로 리드한 다음 4국에서 3지명 민상연이 변상일을 일방적으로 몰아붙이며 3-1 일찌감치 팀 승리를 확정지었다. SK는 5라운드 만에 처음으로 팀의 1~3지명이 3승을 합작하면서 내용면에서도 의미 있는 성과를 거뒀다. 패했을 시 1승4패 최하위로 밀려날 뻔 했던 SK는 2승3패가 되면서 포스코켐텍과 공동 6위에 랭크됐다. 화성시 역시 이 경기를 패하면서 같은 2승3패가 됐지만 개인 승수에서 하나가 많아 5위. 
▲ <제3국> 안성준-진시영. 3승3패라는 상대전적이 말해주듯 시종 화끈한 난타전이 펼쳐졌다. 후반에 진시영이 절묘하게 잡힌 돌을 살려내면서 '반집 승부' 얘기까지 나왔지만, 결과는 끝까지 냉정함을 잃지 않은 안성준의 승(244수 백 불계승). 
▲ <제4국> 변상일-민상연. 민상연이 초반 미니 중국식을 펼친 후 뛰어든 변상일의 대마를 몰아친 끝에 쾌승을 거뒀다. 변상일은 초반 좌하쪽 침입을 서두른 나머지 일찌감치 수세에 몰린 것이 패인으로 지적됐다(233수 흑 불계승). 
▲ 신인왕전 결승에서 당한 패배를 설욕하며 결승점을 올린 민상연. 올해 24승10패(71%)로 호조인 데다 '한중 신예대항전'을 승리로 이끌면서 상당한 자신감이 붙은 상태다. 
▲ <제5국> 박창명-김성진. 한웅규를 대신해 출전한 퓨처스 박창명. 중반 상변 접전에서 망하다시피 한 다음 혼신의 힘을 다해 추격해 봤지만 결국 1집반 차로 무릎을 꿇고 말았다(298수 흑 1집반승).