오늘의빅매치
이세돌, 전승행진 이어질까? 
신안천일염-SK엔크린 팀 승패 맞히기  
2014-06-26 오후 6:14:42 입력
             / 2014-07-03 오후 12:01:21 수정
 
KB리그 6라운드 2경기 신안천일염-SK엔크린 경기가 오는 토일요일 벌어진다. 신안천일염은 현재 3승2패로 여타팀에게 개인승점에서 앞서 2위를 달리고 있으며, SK엔크린은 2승3패로 6위에 머물러있다. 비록 1경기차라고는 하지만 양 팀의 상황은 몹시 다르다. 우승후보였던 티브로드를 5-0으로 완파한 다음 초상승세를 타고 있는 신안은 2패 후 3연승으로 강세를 이어가고 있다. 한편 SK엔크린은 '졌다 이겼다'를 반복할 만큼 불안정한 전력이다. 따라서 이번 라운드에서는 선두권을 굳히느냐(신안), 중위권으로 올라서느냐(SK)의 선택의 기로. '양이'를 얻는 신안은 디펜딩챔피언의 면모를 최근 보여주고 있다. 그 중심에는 이세돌이 있다. 이세돌은 4전 전승이다. 그의 성적을 보면 4월부터는 고작 3패만을 기록했을 뿐이며, 그 마저도 판팅위 장웨이제 구리 등 중국선수에게만 패했고 한국선수들에겐 17연승행진이다. 따라서 이세돌은 어떤 대항마가 따라붙어도 1승을 거둘 수 있는 확실한 카드다. SK입장에서는 요즘 잘 나가는 민상연이 조금 아깝다고 느낄 정도.SK엔크린 1지명 박영훈도 쉬운 승리가 예상된다. 안형준이 비록 파이팅이 넘치는 선수지만 기복이 심한 편이라서 안정적으로 이끄는 박영훈이 비교적 낙승이 예상된다. 다만 상대전적에서는 1패(2승)가 있으므로 방심은 금물. 
▲ 양팀 1지명 맞대결을 벌일 박영훈(SK엔크린)-이세돌(신안천일염) 양 팀 1지명이 나서는 경기는 무난히 승리한다고 보면, 나머지 세판은 어디로 튈지 모른다. 일단 이창호-김동호 대결은 최근 성적에서 양 선수 모두 상승세. 다만 김동호가 연승을 거두고 있는 등 기세 이창호보다는 조금 좋다. 그러나 이창호도 최근 들어 7승3패로 좋은 페이스를 유지하고 있고 장고대국이어서 막상막하의 경기가 예상된다. 또 이호범-안성준 대국은 안성준이 윗길이지만 상대전적에서는 오히려 안성준이 1패. 아마도 같은 도장출신이어서 그런지 약간의 부담은 안성준에게 있다. 그러나 대체적으로는 이호범보다 월등한 전적을 보유한 안성준이 조금 낫다.신민준-한웅규 대결도 같은 도장 출신 선후배의 경기. 프로에 와서 서로 맞대결이 한번도 벌어지지 않아서 비교 자료는 없다. 다만 속기전인 만큼 한웅규의 강세가 예상되고, 또 신민준은 부담없다는 측면에서 보면 밑질 것도 없다.이제 족집게도사가 선택할 시기가 왔다. 첫날 2경기에서 SK가 2승을 거둘 가능성은 높아 보인다. 따라서 3-2로 SK엔크린의 승리를 예상한다. 타이젬 유저들도 아래 투표하기에서 스스로 찍어보기 바란다. 몇 대 몇 승패를 맞히는 유저에게는 T머니 30만 포인트가 지급된다. 족집게도사의 선택 신안천일염-SK엔크린(토일경기) 1국(장고) 안형준 < 박영훈2국(장고) 이창호 < 김동호3국(속기) 이호범 < 안성준 4국(장고) 이세돌 > 민상연5국(속기) 신민준 > 한웅규 
신안천일염-SK엔크린 팀 승패 맞히기
기간: 6월 26일~6월 27일
현재 응답자수: 240명
신안천일염 5-0 SK엔크린
2.1%
 
(5명)
신안천일염 4-1 SK엔크린
10.4%
 
(25명)
신안천일염 3-2 SK엔크린
59.2%
 
(142명)
신안천일염 2-3 SK엔크린
25.0%
 
(60명)
신안천일염 1-4 SK엔크린
1.7%
 
(4명)
신안천일염 0-5 SK엔크린
1.7%
 
(4명)