일본기타
'괴물의 손녀' 女이틀거리 첫 우승!
일본 후지사와리나 생애 첫 우승!
2014-06-29 오후 8:00:39 입력
             / 2014-06-29 오후 8:01:58 수정
 
▲ 일본에서 처음으로 여자 이틀거리바둑에서 우승을 차지한 후지사와리나. 지난 26,27일 양일간 일본바둑사상 처음 여자기사끼리의 이틀걸이 바둑 공식시합이 있었다. 새로 신설된 제1회 회진중앙병원배(會津中央病院杯)여자바둑토너먼트 결승전 후지사와리나VS오카다아야의 대국으로, 각자 제한시간 5시간으로 진행됐다. 일본바둑에서 5시간 대국은 보통 새벽까지 두는 한이 있어도 하루 만에 끝내는 경우가 일반적이다. 첫 대국은 오전 10시에 시작해서 오후 3시에 끝이 났다. 후지사와리나(1998년 9월 18일생)는 기보용지에 다음 착점인 위치를 표기하였으며, 여자기사로서 사상 처음이자 최연소 봉수를 기록하게 되었다. 이 대국에서 후지사와리나가 193수만에 흑불계승을 거두며 생애 첫 우승을 차지하며, 우승상금 700만엔(약 7000만원)을 획득했다. 후지사와리나의 부친은 일본 프로기사 후지사와 카주나리(藤澤一就) 8단이며, 그녀의 조부모는 반상의 괴물 후지사와슈코(藤澤秀行) 9단이다. 그녀는 2010년 11세 6개월의 여자기사 최연소 입단하면서 이전의 셰이민의 14세 4개월를 기록을 깨뜨렸다. 본 대회 시드로 출전한 셰이민 여류명인, 여류기성과 62명이 벌인 예선을 통과한 후지사와리나, 만나미나오, 이시이아카네 등 7명이 토너먼트를 벌였다. 후지사와리나는 셰이민, 만나미나오를 꺾고 결승전에 올랐으며, 오카다아야는 고야마테루미, 이시이아카네를 차례로 꺾고 결승전에 올랐다. 후지사와리나는 또한 여자바둑계 최연소 우승기록(이전은 셰이민의 2006년 여자최강전 우승으로 17세)까지 수립했으며, 대국이 끝난 뒤 아사히신문, 마이니치신문, 시사통신 등 많은 언론이 관련 뉴스를 보도하는 등 많은 관심을 보였다. 
      ▲ 후지사와리나-오카다아야 간 첫날 대국 모습. 
     ▲ 이튿날 봉수한 수를 꺼내보이는 입회인 다케미야마시키.