오늘의빅매치
‘너를 밟고 5할 간다!’  
포스코켐텍-화성시코리요 팀 승패 맞히기
2014-07-03 오후 12:01:28 입력
             / 2014-07-06 오후 11:27:36 수정
 
KB리그 6라운드 4경기 포스코켐텍-화성시코리요 경기가 토일요일 벌어진다. 포스코켐텍과 화성시코리요은 현재 2승3패로 7,8위에 처져있다. 승패의 합이 양 팀 모두 –1이어서 이번 라운드에서 '너를 밟고' 5할 승부로 일단 진격하고 싶을 터. 포스코켐텍은 한상훈이 리그 초반이지만 화두로 떠올랐다. 일단 여타기전에서 그리 뛰어난 활약은 없으나 KB리그에서는 5전 전승이다. 정작 문제는 나머지 선수들 가운데 5할 성적을 거두는 이가 한 명도 없다는 사실이다. 심지어 조한승(1승4패) 목진석 안국현(이상 2승3패) 등 1~3지명도 5할이 안 된다. 당연히 이들이 살아나야 팀이 산다.화성시코리요는 2지명 변상일이 대국수 과다로 인해 KB리그 성적이 상대적으로 저조한 것이 문제다. 최철한 진시영 김성진 등이 제몫을 하고 있어서, 변상일이 정상치만 유지한다면 곧 일어설 수 있는 팀이다. 포스코의 관점에서, 이길 수 있는 멤버인 한상훈과 '썩어도 준치'인 조한승이 누구와 만나는 지가 매우 중요하다. 그런 점에서 포스코켐텍은 오더에서 조금 불만일 것이다. 한상훈이 진시영과, 그리고 조한승이 변상일과 매치 업을 이뤘기 때문.
▲ 1국 진시영(화성시)-한상훈(포스코) 대결에서부터 승부처가 될 전망이다. 두 선수는 올해 성적과 나이도 엇비슷하며 랭킹이 동률이며 KB리그 성적도 양호한 편이다.한상훈-진시영 대결을 랭킹도 25위로 동률이며 올해 성적도 엇비슷하다. 다만 KB리그성적, 상대전적에서 조금 앞서고 있는 한상훈이 강세를 보인다는 게 타당한 판단이다. 그러나 '불곰' 진시영은 어떤 상대라고 해도 꿀리지 않는 뚝심을 보여주는 것이 특장점. 한상훈이 거둔 5승중에 에이스급은 없었다는데 방점이 찍힌다. 김주호-류수항 대결은 피차 양보할 수 없다. 서로가 약간 슬럼프 기미를 보이고 있으나, 피차 상대를 못 뉠 대상으로 보지는 않을 터. 포스코의 입장에서는 최소한 첫날 1승을 올려야 둘째 날 주력부대가 배치되어있어 승리를 기대할 수 있다. 안국현-최철한 대국에서는 최철한이 조금 윗길이다. 다만 최철한의 올해성적이 5할에 채 못 미치고 있다는 것이 불안요인. 안국현에겐 상대전적 2승으로 앞서있는 최철한이 강세지만 최근 성적이 부실한 것을 파고든다면 안국현에게도 가능성은 충분하다. 목진석-김성진, 조한승-변상일 전은 '30대 형님' 목진석 조한승이 약간 상대우위에 있다. 그러나 늘 나이 어린 동생과 나이 많은 형이 만나면 동생에게 이길 가능성이 크다는 것은 이미 사실에 가깝다. 더욱이 동생 김성진과 변상일이 상승곡선을 그리고 있다는 점에서 포스코는 목진석 조한승이 2승을 거두기는 벅차지 않을까 싶다. 이제 족집게도사가 선택의 시간이다. 상당히 빡빡한 매치지만 2,3국에서 비교적 우세하고, 1국과 4국에서 승패를 나눠가진다고 보면 3-2로 화성시 편을 들고 싶다. 타이젬 유저들도 아래 투표하기에서 스스로 찍어보기 바란다. 몇 대 몇 승패를 맞히는 유저에게는 T머니 30만 포인트가 지급된다.족집게도사의 선택 포스코켐텍-화성시코리요(토일경기) 1국(장고) 한상훈 > 진시영2국(장고) 김주호 < 류수항3국(속기) 안국현 < 최철한 4국(장고) 목진석 > 김성진5국(속기) 조한승 < 변상일
포스코켐텍-화성시코리요 팀 승패 맞히기
기간: 7월 3일~7월 4일
현재 응답자수: 90명
포스코켐텍 5-0 화성시코리요
1.1%
 
(1명)
포스코켐텍 4-1 화성시코리요
5.6%
 
(5명)
포스코켐텍 3-2 화성시코리요
50.0%
 
(45명)
포스코켐텍 2-3 화성시코리요
27.8%
 
(25명)
포스코켐텍 1-4 화성시코리요
13.3%
 
(12명)
포스코켐텍 0-5 화성시코리요
2.2%
 
(2명)