KB리그
민상연, 이세돌 꺾다!
SK엔크린 3-2 신안천일염  
2014-06-30 오전 8:20:49 입력
             
 
▲ 양 팀 2-2 상황에서 SK엔크린 민상연이 신안천일염 이세돌을 꺾었다. 결과도 딱 반집이어서 극적인 짜릿함을 더했다. 빠르게 사방의 공배를 메워가던 이세돌의 손이 한 순간 딱 멈췄다. 눈 씻고 봐도 남은 공배는 단 하나. 그것을 자신이 메워야 한다는 것을 깨닫고는 차마 손이 나가지 않았던 것이다. 짧은 순간이지만 마치 정물화를 보는 듯 모든 움직임이 정지됐고, 숨죽이며 상황을 지켜보는 관전자에게도 패한 자의 아픔이 무겁게 전해져 왔다. 그러기를 10여초. 이내 마음을 추스린 듯 이세돌의 손이 다시 바둑판을 향했고, 계가를 마치니 흑60집, 백54집. 정확히 백을 든 민상연의 반집승이었다. 랭킹40위 민상연이 이세돌을 꺾고 팀을 구했다. 29일 서울 홍익동 바둑TV스튜디오에서 벌어진 2014 KB리그 6라운드 2경기에서 SK엔크린이 민상연의 천금 같은 결승점으로 신안천일염을 3-2로 물리쳤다. 첫날 1승1패로 마친 SK엔크린은 둘째 날 3국에서 안성준이 승리하며 2-1로 리드했지만, 이어진 5국에서 한웅규가 신민준에게 패하면서 곧장 따라잡혔다(2-2). 하지만 이런 위기 상황에서 민상연이 이세돌을 상대로 미세한 우세를 끝까지 지켜냈고, 결국 3-2 짜릿한 승리의 기쁨을 안았다. 
▲ SK가 2-1로 리드한 상황에서 동시에 펼쳐지고 있는 4국(오른쪽)과 5국. 
■ 양이(兩李), '반집에 웃고, 반집에 울고' "5국은 신민준의 승리가 확실한데, 오히려 민상연-이세돌 선수 판이 알 수가 없네요."(유창혁 해설위원)모든 것이 민상연을 위해 준비된 드라마 같았다. 양 팀 검토진 모두 3국과 5국의 승부에만 매달렸을 뿐 애초부터 4국은 관심 밖이었다. 다들 이세돌이 이긴다고 생각하고 검토에서 제쳐놓고 있었던 것이다. 어려운 중반이 막 시작될 무렵 민상연이 일찌감치 마지막 초읽기에 몰렸을 때는 이런 분위기가 더욱 굳어져 갔다(이세돌은 이 때 45분이나 시간이 남아 있었다). 이세돌의 특기인 '시간 공격'을 민상연이 버텨내면서 승리한다는 것은 누가 봐도 공상으로 비쳤던 것이다. 하지만 마침내 2-2 상황이 되어 모두의 시선이 이 판에 집중됐을 때 반상에는 놀라운 일이 벌어지고 있었다. 민상연이 마지막 초읽기 하나로 100수 이상을 버텨내며 미세한 우위를 유지하고 있었던 것. 5국 한웅규의 패배로 크게 낙담해 있던 SK에게 이것은 눈이 번쩍 뜨이는 충격이자 믿기 힘든 기적이었다. 전날 이창호에게 당한 반집이 하루만에 '희열의 반집'으로 돌아다. 
▲ (민상연이 막판 1집 손해 본 걸 지적하면서) "제대로 했으면 내가 1집반을 진 거지. 나는 내가 이긴 줄로 알고… 그렇다면 조금 더 했어야 했네." 친형 이상훈 감독에게 아쉬움을 토로하는 이세돌. 
▲ 마지막 초읽기 하나로 100수 이상을 버텨 승리를 따낸 민상연. 
▲ 4월 이후 국내 무대 17연승 기록이 깨진 이세돌. 2승3패, 6위에 머물러 있던 SK엔크린에게 이 한 판의 가치는 실로 컸다. 만약 졌다면 개인 승수에서 정관장에 밀리면서 꼴찌로 추락했을 판. 하지만 기적처럼 승리하면서 3승3패, 티브로드와 나란히 공동4위에 랭크됐다. 5할 승률과 바라던 중위권 진입, 연승의 기쁨이 한꺼번에 선물보따리처럼 쏟아졌다. 반면 3연승 중이던 신안천일염은 생각지도 않던 일이 벌어지면서 3승3패, 개인 승수에서 앞서 3위를 마크했지만 선두권을 굳힐 절호의 기회를 놓쳤다. 비록 1승1패지만 팀의 주축인 양이(兩李)가 이틀 연속 반집으로 고초를 겪은 것도 씁쓸한 뒷맛을 남겼다. 8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 2014 KB국민은행바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6000만원, 4위 3000만원. 내주 주중(목~금)에는 선두 CJ E&M과 2위 Kixx, 주말엔 포스코켐텍과 화성시코리요의 6라운드 3,4경기가 연속해서 펼쳐진다. 
▲ <제3국> 이호범-안성준. 랭킹이나 지명도에 관계없이 기세 싸움을 벌인 두 사람. 안성준이 우변에서 큰 위기를 맞았지만, 진기명기에 나올 법한 두 차례 '공배의 묘수'로 짜릿한 승리를 안았다(231수 흑 불계승). 
▲ <제5국> 한웅규-신민준. 같은 도장 출신 두 사람의 공식 첫 대결. 신민준이 우변 전투에서 개가를 올린 다음 한웅규의 격렬한 흔들기를 모두 막아내고 승리했다(174수 백 불계승). 진작에 살릴 수 있는 돌을 모르는 척 하다가 살리는 장면에선 "애 늙은이 같다"는 소리가 나왔다.
▲ <제4국> 민상연-이세돌. 초반에는 옆의 5국을 수시로 들여 볼 정도로 여유가 있었던 이세돌. 하지만 형세를 지나치게 낙관했는지 안전 일변도로 운행하는 모습이었고, 결국 간발의 차이로 패하고 말았다. 한중 신예대항전 승리로 크게 자신감을 얻는 민상연은 상대 전적 2전2패의 열세를 극복하면서 시즌 3승2패. 이세돌은 쾌조의 4연승 흐름이 끊겼다.