KBS 바둑왕전
송태곤, 속기왕 등극
박병규 2대0으로 물리쳐
2003-10-10 오후 4:32:46 입력
             
 

                  ▲송태곤 5단(오른쪽)이 KBS바둑왕전 시상식에서 준우승자 박병규 3단과 기념촬영을 하고 있다. [사진=KBS]
송태곤(사진)이 
                바둑왕전에서 우승했다. 신예기전까지 합해서 4관왕째다. 
                10월 10일 KBS 스튜디오에서 열린 제22기 KBS바둑왕전 결승3번기 제2국에서 송태곤 5단이 박병규 
                  3단을 꺾고 종합전적 2대0으로 우승컵을 차지했다. 
송태곤 5단은 제7기 박카스배 천원전에 이어 바둑왕전에서도 우승함으로써 2관왕에 등극했다. 신예기전까지 합할 
                경우 4관왕. 송태곤 5단은 BC카드배 신인왕전과 오스람코리아배 신예연승최강전에서도 우승한 바 있다. 특히 오스람코리아배는 
                최근 박영훈 4단을 꺾고 대회 2연패를 달성했다.
송태곤 5단은 이번 우승으로 타이틀 갯수면에서는 이창호 9단, 이세돌 9단에 이어 국내 3번째가 된다. 현재 
                국내 정식 기전 타이틀 보유자는 이창호 9단, 이세돌 9단과 더불어 조훈현 9단(삼성화재배), 유창혁 9단(KT배, 
                패왕전)이 있다. 
송5단은 이번 승리로 6단으로 승단되는 기쁨도 동시에 맛보았다. 지난 7월 후지쯔배에서 준우승을 차지해 한 계단 특별승단한 
          송태곤 5단은 불과 3개월만에 또다시 6단으로 승단한 것이다. 
현재 송태곤 5단은 40승 20패로 다대국수 부문과 다승 부문에서 각각 4위와 7위를 기록하고 있는 상태. 
한편, 이번 제22기 KBS바둑왕전은 전기 이 대회 우승자였던 이창호 9단을 이세돌 9단이 꺾은데 이어 송태곤 5단이 다시 
        이세돌 9단을 꺾음으로써 초반부터 대혼전 양상을 띠었다. 하지만 패자조로 넘어온 이창호 9단과 이세돌 9단이 각각 조한승 6단과 
        이상훈 7단에게 패하면서 송태곤 5단이 강력한 우승후보로 떠올랐다.

            ▲바둑왕전 결승2국에서 송태곤 5단이 반상을 바라보고 있다.
결국 승자조에서는 송태곤 5단이, 패자조에서는 조한승 6단을 꺾은 박병규 3단이 결승 무대를 밟아 마지막 승부를 
                벌인 끝에 송태곤 5단이 2대0 완승을 거둔 것이다. 
KBS바둑왕전은 제한시간 10분, 30초 초읽기 5회의 초속기기전. 이 대회 우승자와 준우승자는 내년 한·중·일 
                3국 TV기전 우승자와 준우승자가 펼치는 TV바둑아시아선수권대회 한국 대표로 출전할 자격이 주어진다.

                TYGEM/최철용 a4g@tygem.co.kr 