KB리그
조한승 살아나니 포스코 살아나네
화성시에 3-2 승-6위 도약
2014-07-07 오전 8:11:31 입력
             / 2014-07-07 오전 8:32:43 수정
 
"아이고, 한판이라도 이겼으면 좋겠습니다."5판 3선승제로 펼쳐지고 있는 KB리그에서 첫날 2승을 거둔 팀이 둘째날 승리할 확률은 산술적으로 87.5%가 된다. 수학적 기대치로만 본다면 10판 중에 거의 9판은 가져가야 맞다는 얘기. 하지만 실제 경기를 치르다 보면 이같은 확률은 별 의미가 없다는 것을 깨닫게 되는데, 바로 선수간 실력차가 존재하기 때문이다.첫날 화성시코리요에 2-0으로 앞섰던 포스코켐텍의 경우도 마찬가지였다. 둘째날 3국을 따라잡히자 금방 분위기가 변했고, 4국과 5국이 동시에 진행되는 상황에선 김성룡 감독의 입에서 "제발 한 판만"이라는 소리가 절로 나왔다.
▲ 둘째날 5국에 출전해 출전해 팀 승리를 결정지은 포스코켐텍의 주장 조한승. 3국 패배에 이어 4국마저 패색이 짙은 상황에서 변상일을 상 대로 투혼의 역전승을 거뒀다.KB리그 6라운드 4경기 둘째날 대국에서 포스코켐텍이 화성시코리요를 힘겹게 3-2로 물리쳤다. 첫날 2-0으로 앞섰던 포스코는 둘째날 세 판 중에 한 판만 이기면 승리하는 상황이었지만, 그 한 판이 쉽지 않아 속을 태웠다. 3국에 출전한 안국현이 상대 주장 최철한에게 불과 138수 만에 불계패. 이후 동시에 진행된 4국(목진석)과 5국(조한승)도 모두 불리한 흐름이어서 대역전패의 위기가 눈 앞에 보이기도 했다.이런 상황에서 주장 조한승이 상대 2지명 변상일을 꺾고 팀을 구했다. 그동안의 부진을 한 방에 씻은 통쾌한 역전승. 순간 포스코 진영에선 기쁨의 탄성이 터져나왔고, 승리 일보 직전에 주저앉은 화성시는 무거운 침묵속으로 가라앉았다.
▲ 지난 경기에선 목진석이, 이번 경기에선 조한승이 결승점을 올리는 등  30대 노장들의 투혼으로 중위권 진입에 성공한 포스코. 김성룡 감독의 말마따나 알아서 잘 가고 있다. 지난 경기에서 Kixx를 4-1로 대파한 포스코는 2연승을 거두면서 3승3패, 목표했던 5할 성적 달성에 성공했다. 6라운드 들어 SKD엔크린에 이어 포스코까지 중위권에 진입하면서 3승3패 팀 역시 신안천일염과 티브로드를 포함 모두 4팀으로 늘어났다.순위는 개인 승수에서 2승이 많은 신안천일염이 3위. 티브로드와 SK엔크린, 포스코켐텍 세 팀은 개인승수까지 14승으로 같아 최후의 '승자승' 규정까지 적용해 겨우 4위~6위까지 순위가 가려졌다. 이들 중위권 그룹과 4승2패의 선두 두 팀(CJ E&M,Kixx)과의 격차는 단 1경기차. 여기에 하위권 두 팀(정관장, 화성시)과의 격차 역시 1경기차에 지나지 않아 이번 시즌 KB리그는 어느 팀도 안심할 수 없고, 어느 팀도 절망할 필요 없는 대혼전이 불가피하게 됐다. 한편 직전 SK엔크린과의 경기에 이어 다시 패배를 안으며 2승4패, 최하위로 밀려난 화성시 이정우 감독은 "이제부터라도 예비 전력(퓨처스리거)을 적극 활용하겠다"는 뜻을 밝혔다. 2지명 변상일(1승4패)과 3지명 류수항(1승5패)이 극도로 부진한 상황에서 더이상 팀 분위기 쇄신을 늦출 수 없다는 판단이 선 것이다.8개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 진출해 챔피언을 가리는 KB국민은행바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6000만원, 4위 3000만원. 내주부터는 전반기의 마지막 라운드로 화성시코리요-티브로드(목금), 정관장-SK엔크린(토일)의 7라운드 1,2경기가 연속해서 펼쳐진다.  
▲ 시즌 시작때만 해도 포스트시즌 진출에 큰 어려움이 없을 것으로 여겨졌던 신생팀 화성시. 하지만 지금은 과감한 팀 분위기 쇄신이 필요한 처지가 됐다. 왼쪽 앞이 최연소 감독으로 팀을 이끌고 있는 이정우 감독.
▲ 4국에서 상대 전적 2전 2패로 열세에 놓여 있던 목진석을 꺾은 화성시 5지명 김성진. 경기를 처음부터 끝까지 지켜본 박상돈 심판위원은 "한마디로 완승이다. 무섭도록 잘 둔다"며 감탄을 아끼지 않았다.