정관장배
한국여자, 세계 4강 싹쓸이
루이·이영신 4강 합류
2003-10-10 오후 7:49:58 입력
             
 

                ▲정관장배 8강전을 벌이고 있는 이영신 3단(오른쪽)과 화쉐밍 8단.

          상상이 현실이 되었다. 한국 여자선수들이 세계대회 4강을 싹쓸이했다. 
          10월 10일 중국 베이징(北京) 징광(京廣)호텔 특설대국실에서 열린 제2회 정관장배 세계여자바둑선수권대회 8강전 2라운드에서 
            루이나이웨이(芮乃偉) 9단과 이영신 3단이 일본과 중국 선수를 꺾고 4강에 합류했다. 이로써 한국 대표선수들은 전날 박지은 
            4단, 윤영선 3단에 이어 루이9단, 이영신 3단까지 4강에 진출하는 쾌거를 이뤘다.
이날 루이9단 대 일본 아오키 기쿠요(靑木喜久代) 8단의 대결은 전문가들의 예상대로 루이9단의 완승. 루이9단은 초반 
            아오키8단의 완착을 틈타 주도권을 잡은 뒤 좌변 흑을 생포하면서 승기를 잡았다. 루이9단은 이후 아오키 8단의 집요한 
            승부수를 정확한 수읽기로 막아내며 4강 진출을 결정지었다.
이영신 3단 대 중국 화쉐밍(華學明) 8단의 대결은 이3단의 유연한 행마가 돋보인 일국. 이영신 3단은 중국의 ‘마지막 
            희망’인 화쉐밍 8단을 만나 큰 전투 한번 없이 국면을 리드한 끝에 승리, 마지막으로 4강에 합류했다. 16강전에서 장쉔(張璇) 
            8단은 꺾은 바 있는 이영신 3단은 이로써 중국의 1·2인자를 연달아 격파하고 4강전에 오르는 저력을 발휘했다.

            3∼4년전만 하더라도 세계대회 참가 자체에 의미를 두었던 한국 여류기사들이 이제 남자 뿐만 아니라 여류도 한국이 세계 
            최강임이 입증시킨 셈. 
한국의 독무대가 된 제2회 정관장배는 이제 ‘세계 최강’ 루이9단의 높은 벽을 ‘토종’ 여류기사가 깰 지가 새로운 관심거리로 
            떠 오른 상태. 8강전이 끝난 직후 곧바로 열린 추첨식 결과 루이9단의 4강전 상대는 박지은 4단. 얼마전 여자 최초로 
            농심배 한국대표 선수로 뽑히며 주목받은 박지은 4단이 결승 진출을 놓고 루이9단과 격돌하게 되었다.

                ▲루이9단(왼쪽)이 아오키8단과 대국 중이다.
또다른 한판은 이영신 3단대 윤영선 3단대 대결. 이영신 3단은 이번 대회에서 중국 강호를 연달아 격파하며 
                    기세가 충만한 상태이며, 윤영선 3단은 호작배에서 우승한 저력을 갖고 있어 흥미진진한 승부가 펼쳐질 것으로 
                    기대된다.

                    중·일이 전원 탈락한 가운데 한국만의 대결인 된 제2회 정관장배 세계여자바둑선수권대회는 오는 11월 24일부터 
                    서울에서 준결승3번기를 갖는다.
TYGEM/최철용 a4g@
■제2회 
          정관장배 세계여자바둑선수권대회 대진표