명인전
'제9의 명인'을 찾아라!
제41기 명인전 예선돌입
2014-07-08 오전 9:08:05 입력
             / 2014-07-08 오전 9:07:43 수정
 
▲ 제42기 하이원리조트배 명인전 예선 1회전 전경. 제9의 명인은?41기의 대회를 치르는 동안 단 8명의 명인을 배출했던 명인전의 마흔두 번째 막이 올랐다. 제42기 하이원리조트배 명인전 예선 1회전이 7월 7일 한국기원 2층 대회장에서 시작돼 4개월간의 장정에 돌입했다. 이번 통합예선에는 프로 241명과 아마 8명 등 모두 249명이 출전해 11장의 본선행 티켓을 놓고 22.6 대 1의 경쟁을 벌인다. 11일까지 5일 동안 열리는 통합예선을 통과한 11명은 전기 대회 4강에 올라 시드를 받은 이세돌 최철한 박영훈 백홍석과 후원사 시드를 받은 김지석 등 본선 직행 티켓을 거머쥔 5명과 합류해 본선 16강 토너먼트를 펼친다. 본선 16강 토너먼트는 28일부터 매주 월∼목 오후1시 바둑TV에서 생중계될 예정이다.이번 대회부터 단판승부였던 준결승이 3번기로 변경됐으며 결승은 5전 3선승제로 열린다. 한편 아마예선을 통과해 통합예선에 합류했던 홍무진 아마7단은 90점의 입단 포인트를 적립하고 있어 2승(20점)만 추가하면 포인트 입단을 확정할 수 있었지만 예선 1회전에서 김승준 9단에게 패해 입단을 다음으로 미루게 됐다. 
▲ 홍무진 아마7단(오른쪽)과 김승준의 대국 장면. 아마추어들은 별도의 대국료가 없는 대신 입단 포인트가 주어진다. 명인전의 경우 통합예선 8강 10점, 준결승 20점, 결승 30점이며, 이후 본선 16강에 진출하면 50점, 8강 80점, 4강 100점의 점수를 부여한다. 누적 포인트가 100점이 되면 특별입단이 허용된다.제42기 명인전은 1968년 창설돼 올해로 42기째를 맞이한 전통의 기전이다. 그동안 열세 차례 정상에 서며 최다 우승 기록을 보유 중인 이창호를 비롯해, 조훈현(12회), 서봉수(7회), 고(故) 조남철 이세돌 박영훈 김인 최철한 등 단 8명만 우승 트로피를 들어올렸다. 총규모 4억원, 우승상금 6000만원(준우승 2000만원)인 명인전의 제한시간은 각자 2시간에 1분 3회의 초읽기가 주어진다.