한중랭킹최강전
‘아, 이럴 수가!’ 韓 8강 전원탈락
14,15일 중국끼리 4강 격돌  
2014-07-11 오후 11:33:36 입력
             
 
▲ 제2회 한중타이젬 랭킹최강전 8강전에서 한국은 중국에게 싹쓸이패를 당하는 수모를 겪었다. 중국세가 심상치 않았지만 이처럼 위압적일지 몰랐다.8강전 4:4 한중전으로 치러진 결과 중국세가 모조리 승리를 거두고 단 하나의 한국ID도 4살려주지 않았다. 11일 오후 8시30분 타이젬 대국실에서 벌어진 제2회 한중타이젬 랭킹최강전 8강전 마지막 경기에서 한국ID 마지막희망 레전드(P)가 LurK(P)에게 완패를 당하면서 4강전 진출에 실패했다. 이로써 한국은 2회 대회에서는 중국세에 밀려 완패를 당했다.중국이 비교적 우위에 있을 것이라는 예상은 어렵지 않았지만 이처럼 중국발 태풍이 쓰나미까지 동반하게 될 줄은 몰랐다. 애당초 16강 더블일리미네이션이 아니었다면 일찌감치 16강에서도 전멸되었을 뻔했다. 승자로로 8강에 진출한 ID는 하나도 없고, 천신만고 끝에 2승1패로 마지막 패자부활전을 통해 천신만고 끝에 올라왔다. 16강전 2승자 4명이 중국이며 2승1패로 올라온 4명은 한국. 그러나 8강전은 2승자가 모조리 승리하는 기이한 풍경을 만들어냈다.
▲ 어제(11일) 벌어진 8강전 마지막 대국에서 백을 든 레전드(P)가 LurK(P)에게 완패를 당하면서 1명도 4강에 진출하지 못했다. 지난 7일 한국의 에이스급이 모조리 패하면서 불운은 이미 싹이 텄다. 디셈버(P)는 Loong(P)에게, 믿었던 수지(P)는 930115에게 모조리 패퇴한 것. 이어서 8일 벌어진 사카닭(P)-ddcg 전에서는 PSY(P)를 연속으로 제압한 사카닭(P)의 '이변'을 기대했지만 중국의 최고ID ddcg의 벽을 넘지 못했다. 그리고 어제 밤 레전드(P)가 최후의 일각까지 열심히 싸웠지만 인터넷 바둑의 신흥강자 LurK(P)에게 완패했다. 이로써 1회 대회 때보다 8강에 1명이 많은 4명을 진출시키고도 단 1명도 4강에 진출하지 못했다. 지난 대회는 2명이 4강에 올랐다. 4강전은 930115-LurK(P)(14일) Loong(P)-ddcg(15일) 대결로 중중전으로 치러진다. 4강 진출자는 각 200만원의 상금을 확보했다. 세계최초 세계최대의 온라인기전을 선도해왔던 타이젬과 혁성은 올해 초 한중타이젬 랭킹최강전이라는 새로운 결전의 장을 만들었다. 1년 동안 총 4회로 치러지는 랭킹최강전에 걸린 총상금은 무려 1억2000만원. 분기별 대회는 16강까지 총상금 3000만원이 분배되며 우승상금 1200만원, 준우승은 400만원이다. 제한시간은 각 15분 30초 초읽기 3회.