내셔널바둑리그
천일해운 '1위 혹은 2위' 건화
2위 건화의 역전 가능성 커
2014-07-13 오후 12:27:06 입력
             / 2014-07-13 오후 2:03:41 수정
 
▲ 서부길(인천에몬스가구)-김세현(서울천일해운)'서울 듀오' 천일해운과 건화가 막강화력을 과시하며 '공동1위'를 질주했다.12,13일 의정부시청 대강당에서 벌어진 2014 내셔널리그 8~10라운드 의정부투어에서 서울천일해운과 서울건화가 3승씩을 보태며 각각 9승1패, 9승의 성적을 기록, 난형난제의 1위 다툼을 지속했다.서울천일해운은 9라운드(12일) 의정부시, 10라운드(13일) 인천에몬스가구에 모 두 5:0으로 승리하며 개인승수 10승을 추가하여 2위 건화에 개인승수 3승 차이로 앞섰다.9승 무패로 10라운드까지 패점이 없는 유일한 팀인 서울건화는 오늘 오전10 시에 벌어진 10라운드에서도 난적 대구덕영을 4-1로 대파하며 디펜딩챔피언 의 면모를 유감없이 발휘했다. 이날 패한 대구덕영은 5위로 두 계단 내려갔으며 선두권경쟁은 일단 무산. 충청북도는 고양시에 3:2로 승리하며 3위에 랭크.소리없이 강한 경남함양이 꾸준히 승수를 쌓으며 4위까지 치고 올라왔다. 시니어 최호철이 9연승 행진을 벌이고 있고 주니어 랭킹1위 전준학도 6승3패로 제몫을 다하고 있기 때문에 큰 이변이 없는 한 플레이오프 진출이 유력한 팀으로 꼽힌다. 한편 정규리그순위 6위까지 부여되는 플레이오프 진출 티켓을 잡기 위한 중 위권 싸움도 갈수록 치열해지고 있다. 순천만정원이 홈팀 의정부시를 상대로 3:2로 힘겹게 승리하며 6위를 지켜냈다. 전북알룩스는 4승4패로 동률을 이루고 있던 광주무돌을 5:0으로 대파하며 5승4패, 개인승수 22승을 기록하여 순천만정원과 같은 성적을 거뒀으나 주니어 승수에서 밀려 7위에 랭크되었다. 2014 내셔널리그 마지막 라운드인 11~13라운드는 8월23,24일 양일간 벌어지며 장소는 미정이다.
▲ 송홍석(대구덕영)-장현규(서울건화) 송홍석이 승점을 올려 간신히 스윕을 면한 대구덕영은 일단 이번 패배로 선두권진입의 꿈은 사라졌다.
▲ 박수창(서울천일해운)-한창한(인천에몬스가구) 천일해운이 인천을 5:0으로 대파했다.
▲ 이용만(순천만정원)-류승희(의정부) 전북알룩스와 함께 6위 다툼이 한창인 순천만정원.
▲ 박강수(대구덕영)-김동근(서울건화)
▲ 최호철(경남함양)-최춘식(부산데코스위치) 최호철은 9연승을 달리며 경남의 4위 도약을 견인했다. 천일해운의 조민수와 함께 시니어 다승1위.
▲ 전준학(경남함양)-정준환(부산데코스위치)
 