중국통신
위즈잉+왕천싱=천하무적?
중국여자갑조리그 현황
2014-07-14 오후 9:11:03 입력
             / 2014-07-14 오후 11:45:49 수정
 
▲ 중국 여자갑조리그에서 중국여자랭킹 2,3위인 왕천싱 위즈잉을 보유한 장쑤팀이 당당 1위를 달리고 있다. 제2회 중신치업배 중국여자갑조리그 제6라운드가 전국 각지에서 벌어졌다. 이 대국에서 장쑤, 상하이, 항저우가 각각 후난, 핑메이, 샤먼을 완봉으로 누르고 승점 2점을 챙겼으며, 광동과 베이징은 1대1로 비기면서 각각 승점 1점을 가져갔다. 선두를 달리고 있는 장쑤는 후난과의 일전에서 위즈잉, 왕천싱이 각각 왕솽, 왕샹윈에게 승리를 거두면서 선두 자리를 지켰다. 지난 해 우승팀인 장쑤의 위즈잉은 현재 중국랭킹 86위, 왕천싱은 97위에 올라있다. 장쑤에 이어 2위에 올라있는 상하이는 루이나이웨이, 탕이를 앞세워 핑메이를 2대0으로 완파하고 2위 자리를 지켰다. 상하이는 지난 해 준우승 팀이다. 제6라운드가 종료된 시점에서 다승 부문에서는 루이나이웨이(상하이), 위즈잉(장쑤), 왕천싱(장쑤)이 5승1패를 기록중이며, 탕이(상하이), 천이밍(광동), 왕솽(후난)이 4승2패로 그 뒤를 쫓고 있다. 대만 출신으로 특별 영입된 샤먼의 헤이쟈쟈는 총 3라운드에 출전하여 아직까지 1승도 거두지 못한 상황.
▲ 위즈잉. 현재 루이나이웨이가 5연승을 기록중이며, 위즈잉, 천이밍이 각각 4연승으로 그 뒤를 쫓고 있다. 왕천싱, 탕이도 3연승을 기록중이며, 루이와 연승행진 경쟁을 벌이던 왕솽은 6라운드에서 패하면서 4연승 행진에서 멈췄다.여자갑조리그는 지난 해 매년 투어형식으로 대국을 벌였으나 올해부터는 각 팀이 홈과 어웨이 경기를 각각 네 차례 벌인다. 이어지는 7,8,9라운드는 오늘 8월 9일부터 11일까지 내몽고 후룬베이얼에서 벌어질 예정이다. 중국여자갑조리그는 총 8개팀이 총14라운드의 격전을 벌여 최종 우승팀을 가린다. 각 대국은 각자 제한시간 2시간에 60초 초읽기 5회로 진행되며, 우승 상금 25만 위안, 준우승 15만 위안, 3위는 10만 위안의 상금이 주어진다. 최종 라운드가 끝나고 최하위 팀은 을조리그로 탈락하게 된다. 
▲ 왕천싱(승)-왕샹윈.