정관장배
하이라이트/루이-박지은 승전보
정관장배 8강전 하이라이트
2003-10-13 오전 10:51:49 입력
             
 
 
 
 [제2회 정관장배 8강전]
                    ○루이나이웨이(芮乃偉) 9단(한국) ●아오키 기쿠요(靑木喜久代) 8단(일본)
(2003. 10. 10, 158수 끝, 백 불계승)

            이번에도 우승후보 1순위로 꼽히는 루이 9단의 해머펀치는 명불허전(名不虛傳)이었다. 상대의 허점을 
        파고들어 아무도 예측못한 급소 한방으로 일거에 승기를 휘어잡는 장면은 압권이었다. 
 
                    장면(KO펀치가 된 철녀의 잽)
 
공중전이 한창일 무렵 흑이 2로 실리를 챙기자 백3~7로 공세를 퍼부으며 배후를 강화한 루이 
                    9단은 좌변을 한참 노려보더니 백9로 붙여간다. 

                    단순한 응수타진 같은 이 수가 흑대마의 명치가 될 줄은 이때까지 아무도 몰랐다. 
 
                    참고도(흑, 괴로움) 

                    흑1로 받는 것이 정수. 그런데, 백2로 늘어두면 백A·B 따위로 괴롭히는 후속수단이 남아 흑이 몹시 고달프다. 
                    
                    대마는 살더라도 간신히 두 집내는 형상이라 비참한 모습.
 
 
                    실전진행(흑, 자폭하다)
그래서인지 아오키 8단은 분연히 흑1로 반발했는데, 백6으로 툭! 끊으니 흑●들이 속절없이 
                    떨어졌다. 몸통보다 꼬리가 큰 꼴이라 이건 '도마뱀 작전'이라고 할 수도 없지 않은가.  
                    게다가 몸통도 아직 미생이고, 백A로 또 끊기는 수도 남아 흑은 여기서 치명상을 입고 말았다. 
                    흑이 잽(백△) 한방에 KO 당했다고 할까.
 
 
 [제2회 정관장배 8강전]
                      ○박지은 4단(한국) ●장키이신(張凱馨) 초단(중국)
(2003. 10. 9, 204수 끝, 백 불계승)

          '묘수 세 번두면 바둑 진다'는 속담이 있다. 
          중국의 신병기 장카이신은 박지은을 맞아 연거푸 묘수를 터뜨리며 선전했으나, 지나치게 국부에 매달리다 대세를 잃는 바람에 스르르 
          밀려버리고 말았다. 
 
                    장면(패착이 된 묘수)
 
흑이 하변 패싸움을 이기며 백○를 잡는 횡재를 한 상황. 하변에서 실패한 박지은 4단은 그나마 
                    패의 대가로 좌하귀를 접수하려 하는데, 흑은 의기양양 흑1의 배붙임을 구사해왔다. '귀삼수'를 내다본 기막힌 
                    묘수! 
그런데, 이 묘수가 그만 패착이 될 줄이야~.
 
                    실전진행1(묘수내고 망한 흑) 

                    백1부터 흑12까지는 '귀삼수'의 교본같은 진행. 이로써 흑은 △들을 잡고 살아갔다. 
                    그러나 다음 순간 백13이 떨어지자 흑의 얼굴이 빨개졌다. 부분적인 이득을 탐하다 전체가 궁지에 몰린 것 
                    아닌가.
 
 
                    실전진행2(백, 승세확립) 

                    장카이신 초단은 흑5의 '세 번째 묘수'에 힘입어 곡예줄 타듯 살아갔으나, 1선 투성이라 비참하기 그지없다.(장차 
                    백A면 흑●들이 떨어지므로 흑은 이곳에서 얻은 것이 전혀 없다. 
                    설상가상 천금같은 선수를 뽑은 백이 반상최대 백12에 선착하자 어느새 바둑은 백에게 기울고 말았다. 
                    흑은 정말로 묘수 세 번 내고 바둑을 그르친 셈이니, 기막힌 일이었다.
 
 
 
                    참고도(버리면 이긴다) 

                    묘수는 하변 패싸움 한번으로 족했다. 지금은 좌하귀를 싹싹하게 버리고 대세를 도모할 때였던 것. 가령 흑1·5로 
                    좌변을 강화했으면 흑▲가 준동하는 수단도 남고 해서 흑의 우세가 확실했다. 
                    '살리면 지고, 버리면 이긴다'는 경구가 실감나는 대목이었다.
TYGEM/김창호 gigung@tygem.co.kr
 