KB리그
이세돌 이창호, 충격의 동반 패배!
Kixx, 양이 꺾으며 신안에 2:0 리드
2014-07-18 오전 9:45:25 입력
             / 2014-07-18 오전 10:13:06 수정
 
▲ 이세돌이 초반 대착각을 만회하지 못하고 한태희에게 불계패를 당했다. 친형인 신안 이상훈 감독이 중반의 아쉬웠던 점을 지적하고 있다. "바둑 참 무섭습니다. 두 판 다 순간의 착각과 방심이 이런 결과를 가져왔거든요."(박정상 해설위원)이세돌은 좋던 흐름이 착각 하나로 무너졌다. 이창호는 승리를 목전에 두고 있었으나 잠깐 느슨해진 사이 대마가 비명횡사하고 말았다. 둘 다 찰나에 벌어진 일이었지만 결과는 치명적이었다. KB리그 7라운드 3경기에서 신안천일염은 이창호가 김세동에게 대역전패를 당한 데 이어 이세돌마저 한태희에게 패하며 첫날 충격의 2패를 당했다. 팀의 투톱을 내세워 2승을 목표로 했던 신안에게는 날벼락 같은 일이었다. 반면 1승1패만 해도 만족할 수 있었던 Kixx는 예상밖의 대승에 입이 크게 벌어졌다. 이세돌과 한태희의 대국은 평소 같으면 해보나 마나였을 승부. 하지만 초반 이세돌에게서 대착각이 나온 후 순식간에 형세가 기울었다. 이후 최강의 수를 동원해 뒤집기를 시도해봤지만, 한태희의 정확한 응수에 막혀 별 소용이 없었다. 박정상 해설위원은 "시간도 충분한데 이런 착각을 하는 것을 보면 정말 컨디션이 좋지 않은 것 같다"며 심한 우려를 나타냈다.
▲ 첫날 장고대국에 동시 출전한 이세돌(왼쪽)과 이창호가 모두 패하는 충격적인 결과가 벌어졌다. 
▲ 대어를 낚으며서 5연패 탈출에 성공한 Kixx 4지명한태희. 승리가 굳어진 시점에는 착수할 때 마다 손이떨리는 것이 방송화면에 그대로 비췄다. 이날 신안 입장에서 크게 아쉬웠던 것은 2국 이창호의 패배였다. 이세돌 판은 시간이 갈수록 패색이 짙어졌지만, 이창호 판은 백의 명국이라 해도 좋을 정도로 완승의 흐름을 보이고 있었기 때문.하지만 승리를 눈앞에 두고 있던 이창호가 초읽기에 몰리면서 흔들리기 시작했고, 절대 죽을 것 같지 않던 대마가 비명횡사하는 사태가 벌어지고 말았다. 송태곤 해설위원은 "이창호가 바둑을 질 때 벌어지는 전형적인 코스가 또 등장했다"고 아쉬움을 금치 못했던 급작스런 종국.Kixx가 첫날 2-0으로 앞선 가운데 양 팀은 둘째날 승부를 결정짓는 3~5국을 속행한다.대진은 김민호-김지석, 신민준-이태현, 이호범-한승주(이상 앞이 신안천일염).원래는 박빙의 승부가 펼쳐져야 마땅한 둘째날이지만 관심판은 단 하나로 좁혀졌다. 제3국 김민호와 김지석의 대결이 그것이다. 퓨처스리거로 3라운드에서 박정환, 5라운드에서 김정현을 잇달아 격파한 김민호가 김지석을 상대로 또 한 번의 이변을 연출할 수 있을지 주목된다. 
<제2국> 이창호-김세동. 김세동이 크게 불리한 바둑을 좌하귀 침입에서 부터 흔들어 대며 결국 이창호의 항서를 받는 데 성공했다. 
▲ 김세동과의 대국에서 이창호의 대마가 갑자기 위험해지자 촉각을 곤두세우고 있는 신안천일염 선수들. 왼쪽 두 번째가 두 차례나 '무명의 기적'을 이뤄낸 김민호다. 
▲ Kixx는 이번에 승리하면 5승2패로 선두권 굳히기에 나설 수 있다.