단신
수학 올림픽에 바둑 선보이다!
서울세계수학자대회 조직위와 한국기원 MOU 체결
2014-07-20 오후 3:44:41 입력
             / 2014-07-20 오후 3:44:19 수정
 
▲ 박형주 조직위원장과 박치문 부총재가 양해각서을 들어보이고 있다. 수학과 바둑이 손을 맞잡았다. (재)한국기원과 2014서울세계수학자대회 조직위원회가 양해각서를 체결하며 '수학계의 올림픽이라고 불리는 세계수학자대회의 성공을 기원했다. 지난 18일 서울 성동구 한국기원 3층 회의실에서 열린 조인식에는 서울세계수학자대회 조직위원장인 포항공대 박형주 교수와 박부성․이승훈 문화위원이, 한국기원에서 박치문 부총재, 양재호 사무총장이 참석했다. 8월13일부터 21일까지 서울 삼성동 코엑스에서 열리는 2014서울세계수학자대회에는 전 세계 120여 개국에서 5000명 이상의 수학자들이 집결할 예정이다. 개막 첫날에는 40세 미만의 뛰어난 수학자에게 주는 필즈상 수상자가 발표된다. '수학의 노벨상'이라고 불리는 필즈상은 1936년부터 52명이 이 상을 받았으며 우리나라는 아직 수상자를 배출하지 못하고 있다. 특히 8월19일 오후3시부터 6시까지는 김찬우 프로와 세한대 이병두 교수의 바둑강연과 이창호 유창혁 서봉수 박지은 등이 참여하는 다면기와 조혜연의 공개 해설 등 다채로운 바둑행사가 계획되어 있다.