국내기타
위태웅, 또 국무총리배 국가대표
오는 9월 국무총리배 대표선발전에서 정찬호 이겨
2014-07-21 오후 9:44:58 입력
             
 
▲ 위태웅이 다시 한번 국가대표로 선발되었다. 7월초 세계아마바둑선수권 경주대회에서 아쉽게 준우승에 머문 위태웅이 다시 한 번 세계정상에 설 기회를 잡았다.19일부터 21일까지 사흘 간 서울 성동구 홍익동 한국기원 2층 대회장에서 열린 제9회 국무총리배 세계아마바둑선수권대회 한국대표 선발전에서 위태웅은 정찬호와 치열한 접전을 펼친 끝에 흑으로 5집반승을 거두면서 한국대표로 선발되었다.토너먼트로 치러진 이번 대회는 110여 명의 선수들이 출전했으며, 단 한 장의 티켓을 얻기 위해 사흘 간 피 말리는 혈전을 벌였다.지난 7월4일에서 11일까지 개최된 제35회 세계아마바둑선수권 경주대회에서 한국대표로 출전해 대만선수에게 간발의 차로 우승트로피를 내주었던 위태웅은는 국무총리배에서 다시 한번 국가대표로 선발되면서 우승컵을 노리게 되었다. 올해로 9회째를 맞는 국무총리배 세계아마바둑선수권대회는 그동안 한국이 6회 우승을 차지한 바 있으며 지난해 경남 구미시에서 열린 8회 대회 결승에서는 한국의 박재근이 중국의 리푸를 꺾고 우승을 차지했었다.한편 제9회 국무총리배 세계아마바둑선수권대회는 오는 9월 17일부터 22일까지 서울시에서 개최될 예정이다.
▲ 국무총리배 한국대표선발전 전경.
▲ 결승전 모습. 위태웅(승)-정찬호.