국내기타
황진단 바둑페스티벌 열려
정관장 바둑팬 초청 즐거운 바둑한마당
2014-07-21 오전 10:32:10 입력
             
 
▲ 정관장 황진단 바둑페스티벌 전경.정관장 황진단 바둑페스티벌이 20일 오후 2시부터 3시간 동안 서울 강남구 프리마호텔에서 성황리에 열렸다.이날 행사는 정관장 고객들을 대상으로 한 다면기 행사의 일환이었다. 행사에는 바둑리그 정관장팀을 이끄는 김영삼 감독을 비롯한 정관장 소속 선수단 전원과 조훈현 유창혁 장수영 백성호 박정상 김효정 하호정 오정아 등 프로 18명이 초대받은 참가자 50여명과 함께 바둑을 즐겼다. 프로와 아마3명이 펼치는 1대3 지도대국, 오목왕 선발전, 미션알까기 등 재미난 이벤트를 함께 진행하며 즐거운 하루를 보냈다. 사진으로 이 모습을 전한다. 
▲ 지도다면기에 나설 총 18명의 프로들.
▲ 조훈현과 유창혁.
▲ 무대에 오른 바둑리그 정관장 소속 프로들.
▲ 정관장 스타 김정현의 인사를 하고 있다.
▲ 다면기에 앞서 참가자와 프로들간의 가벼운 담소.
▲ 정관장 황진단 바둑페스티벌의 하이라이트 다면기 장면.
▲ 바둑황제 조훈현의 사인을 받기 위해 늘어선 줄.
▲ 성심성의껏 사인을 하고 있는 조훈현.
▲ 바둑만큼 열기가 뜨거운 오목대결.
▲ 미션 알까기에 참여하여 있는 어린이.
▲ 82개의 돌을 잡혀서 대마방치상을 받은 어린이.
▲ 대국을 가장 빨리 끝낸 사람에게 시상하는 토끼상을 받은 참가자.
▲ 행운권에 당첨된 어린이가 상품을 받고 있다.