해외기타
한국바둑, 불모지 이란을 가다!
아시아바둑연맹, 바둑 보급 위해 이란 방문
2014-07-22 오후 7:19:09 입력
             / 2014-07-22 오후 7:28:03 수정
 
▲ 이란바둑협회 회원들과 기념촬영을 하고 있는 서대원 회장. 아시아바둑연맹(AGF) 서대원 회장과 김달수 사무총장이 바둑 보급을 위해 지난 8일부터 14일까지 이란을 방문했다.서회장은 이란의 체육부 차관인 골람레자를 면담한 자리에서 현재 공식 스포츠단체로 인정받지 못하고 있는 이란바둑협회의 체육단체 등록 승인을 요청했다.이란은 체육부의 승인이 나지 않은 단체는 공식적인 모임을 위한 홍보와 집회가 어렵다. 따라서 공식 체육단체 등록은 바둑 보급의 선결 과제로 꼽히고 있다.또한 서회장 일행은 이란바둑협회(회장 마르얌) 본부와 이스파한 지부를 방문해 이란 서부 5개주 대표 및 협회 회원 간 업무 협의를 통한 공조체계의 강화를 논의했고, 바둑지도에도 직접 나서는 등 불모지 이란의 바둑 보급을 위해 동분서주했다.친한 인사들이 주축을 이루고 있는 이란바둑협회는 인근 중동 지역인 카타르 쿠웨이트 오만 등의 바둑 보급에도 적극적이어서 이란바둑협회가 본 궤도에 오르면 바둑 불모지인 아랍국가의 바둑전파를 위한 전진기지로 활용할 수 있을 것으로 기대되고 있다. 
▲ 바둑강의를 하고 있는 김달수 사무총장. 김총장은 바둑학박사 2호다.
▲ 바둑을 배우고 있는 이란 여성들.