백령애투배
속보/박정환, 계산서가 나왔다!
박정환, 수읽기 대결에서 KO승
2014-07-24 오후 1:35:13 입력
             / 2014-07-24 오후 5:30:16 수정
 
▲ 박정환-천야오예. 강력한 우승후보간의 맞대결이 펼쳐지고 있다.박정환이 완벽한 수읽기로 천야오예를 압도하고 있다.한중 정상간 대결로 관심이 집중되었던 박정환-천야오예 대국에서 박정환이 승세를 구축했다. 초반부터 쉴새없이 계속된 수읽기 싸움에서 박정환이 천야오예를 KO시켰다. 타이젬에서 이 바둑을 생중계 하고 있는 이호승은 "박정환이 너무 잘두고 있다. 반면 15집 정도의 차이를 극복할 곳이 없다"며 박정환의 승리를 선언했다.중국 베이징 중국기원에서 한국시간으로 오전10시30분에 속개된 제2회 바이링배 16강전에서 한국이 기세를 올리고 있다.오후5시 현재 한국은 최철한이 장타오를 상대로 초반 우세를 지켜내며 승리를 거둔 데 이어 안국현이 왕시에게 약간 불리했던 흐름을 반전시키며 역전승을 거뒀다.
▲ 한중전에서 승전보를 전한 최철한과 안국현.한편 중국은 장웨이제가 안성준을 꺾으며 8강에 진출한 것을 포함하여 중중전에서 커제가 왕야오를 제압하고 한국과 함께 2명을 8강에 올려놓았다. 한국은 지난 32강에서 수적 열세를 극복하고 16강에 7명을 진출시키며 한중 전7판을 성사시켰다. 7판의 한중전에서 가장 먼저 눈길을 끄는 바둑은 단연 박정환-천야오예 대국. 본 대회 가장 강력한 우승후보간의 격돌일 뿐만 아니라 한중 정상대결이라는 점에서 이 한판이 갖는 가치는 매우 크다.두 기사간의 상대전적은 박정환 기준 6승8패로 약간 열세. 하지만 2013년에 다섯 차례 맞붙어 박정환이 3승2패를 거둔 만큼 최근 기세에서는 오히려 우 위에 있다고 볼 수 있다. 박정환은 8개월 연속 한국1위를 지켜내고 있으며 천야오예는 스웨와 함께 중국1위를 놓고 치열한 경쟁을 벌이고 있다.타이젬은 박정환-천야오예 대국을 이호승의 해설과 함께 생중계하고 있다.바이링배는 본선64강 무작위 추첨 후 32강까지 대진표대로 대결을 펼치며, 16강 이후부터 같은 국가끼리 대국하지 않도록 재추첨 한다. 우승상금은 180만위안(약 3억2000만원)이며 제한시간은 각자 2시간40분에 1분 초읽기 5회.--------------------------------------------------------------------- 
▲ 박정환(흑)-천야오예(백) 총보 1~125. 오후4시30분 불리한 형세를의식한 천야오예가 하변에 특공대를 투입하자(백118~122), 박정환이 정확한 수읽기를 바탕으로 가차없이 잡으러 갔다. 흑135까지 양자충으로 백이 잡힌 모습.
오후3시30분: 좌상귀 패싸움으로부터 점화된 싸움의 불길이 우상귀로 번져 갔다. 천야오예가 백82로 도발적인 팻감을 쓰자 박정환이 참지 않고 흑83, 85로 뚫고나간 수가 주효했다. 흑93까지 우상 수읽기 대결에서는 박정환이 포인트를 올린 모습. 타이젬에서 이 바둑을 해설하고 있는 이호승은 "아직 정리된 형태는 아니지만 우상 접전에서 백이 한 것이 없다. 흑이 좋아 보인다"는 판단.
오후1시: 박정환이 실리파 천아오예를 상대로 실리작전을 들고 나왔다. 흑29,31로 선수로 현찰을 챙긴 후 반상최대 흑33을 선점하여 선착의 효를 잘 유지했다. 우상귀 흑55도 날카로운 응수타진으로 흑61까지 초반은 흑이 기분 좋은 흐름. 타이젬에서 이 바둑을 생중계 하고 있는 이호승은 "박정환 의 컨디션이 좋아보인다. 큰 차이는 아니지만 흑이 포석에서 우위를 점한 모습으로 보인다"는 견해.
▲ 멍타이링-김지석.
▲ 최철한-장타오. 최철한이 초반 선실리 후타개 작전을 성공시키며 우세를 확립한 이후 빈틈없는 마무리로 승리를 거뒀다.
▲ 안성준-장웨이제. 32강에서 저우루이양을 꺾었던 안성준은 장웨이제에게 막혀 아쉽게 탈락했다.
▲ 목진석-추쥔.
▲ 안국현-왕시. 안국현이 약간 불리했던 흐름을 반전시키며 역전승을 거두고 8강에 진출했다.
▲ 퉈자시-진시영.
▲ 왕야오-커제. 상승세의 커제가 왕야오를 누르고 가장 먼저 8강에 진출. 