백령애투배
베이징 대첩! 8강에 5명 올라
바이링배16강전, 한중전 5승2패
2014-07-24 오후 6:22:47 입력
             / 2014-07-24 오후 7:21:48 수정
 
▲ 한국의 '빅3' 최철한 박정환 김지석. 드디어 한국바둑이 살아났다.24일 중국 베이징 중국기원에서 벌어진 제2회 바이링배 16강전에서 한국이 대 중국전 5승2패를 거두며 8강에 5명을 올려놓았다.무더운 날씨를 잊게 할 시원한 승리였다. 지난달 강릉에서 벌어진 LG배에서 부터 좋은 조짐을 보였던 한국바둑이 베이징에서 부활의 날갯짓을 했다.한국의 '빅3' 박정환 김지석 최철한이 각각 천야오예 멍타이링 장타오를 제압하고 8강에 진출한 데 이어 안국현이 왕시를 꺾었고, 이세돌과 이태현에게 승리하며 16강에 올랐던 진시영이 지난 LG배 우승자 퉈자시를 격파하며 한중전 대승의 종지부를 찍었다.한중 에이스 대결이었던 박정환-천야오예 대국이 이번 16강전의 하이라이트. 초일류기사 중에는 비교적 온건한 스타일로 평가되었던 박정환과 천야오예가 이 바둑에서는 약속이라도 한 듯 시종 전투로 일관했다. 우상귀와 하변에서의 치열한 수읽기 대결에서 박정환이 천야오예를 압도했고, 전투를 벌일 때마다 천야오예의 돌을 포획하며 KO승을 거뒀다.8강전은 오는 9월16일 중국 꾸이양에서 속개되며 대진은 아래와 같다.
▲ 박정환(승)-천야오예. 한중 에이스간 대결에서 박정환이 정확한 수읽기 를 바탕으로 KO승을 거뒀다.김지석-멍타이링 대국에서는 김지석이 초반 공격에서 이렇다 할 소득을 올 리지 못한 채 미세한 끝내기 승부에 돌입했으나 중반 이후 완벽한 마무리를 선보이며 집념의 반집승을 거뒀다.최철한은 장타오를 상대로 노련한 반면운영으로 완승을 거뒀다. 선실리 후 타개 작전을 들고 나온 최철한은 초반 실리를 챙긴 후 중반 타개에 성공하 며 우위를 잡은 것을 끝까지 지켜냈다.이로써 한국은 32강전 10대22의 절대적인 수적 열세를 뒤엎고 8강에 5명을 올리며 오히려 수적 우위를 확보했다.중국은 장웨이제와 추쥔이 각각 안성준 목진석에게 승리를 거둔 것을 비롯 하여 중중전에서 왕야오를 제압하고 올라온 커제까지 3명의 선수가 8강에 올랐다.바이링배는 본선64강 무작위 추첨 후 32강까지 대진표대로 대결을 펼치며, 16강 이후부터 같은 국가끼리 대국하지 않도록 재추첨 한다. 우승상금은 180만위안(약 3억2000만원)이며 제한시간은 각자 2시간40분에 1분 초읽기 5회. 
▲ 멍타이링-김지석(승). 김지석이 후반 끝내기에서 놀라운 집중력으로 집념의 반집승을 거뒀다. 
▲ 최철한(승)-장타오. 관록의 승리였다. 최철한이 노련한 반면운영을 선보이며 장타오를 상대로 완승.
▲ 퉈자시-진시영(승) 이세돌과 이태현을 꺾고 16강에 올라갔던 진시영이 지난 LG배 우승자 퉈자시를 격파하고 8강에 진출하며 부담감을 내려놓았다.
▲ 안국현(승)-왕시. 안국현이 왕시를 상대로 역전승. 