KB리그
김현찬, 변상일 제압하며 적시타!
정관장과 화성시, 첫날 1:1
2014-07-27 오전 9:10:36 입력
             / 2014-07-27 오전 9:39:25 수정
 
▲ 첫날의 승부처인 제2국에서 정관장의 김현찬이 화성시의 변상일을 제압 했다. 대국 종료 후 스튜디오에 들어온 나현이 승부처를 지목하고 있다.정관장의 '해결사' 김현찬이 화성시 2지명 변상일 마저 꺾었다.2014 KB리그 8라운드 2경기에서 화성시코리요는 주장 최철한이 정관장 김명 훈을 제압하며 선취점을 올렸다. 하지만 2국에서는 정관장 김현찬이 화성시 2지명 변상일에게 승리, 양 팀은 첫날을 1승1패로 마쳤다.3승4패, 5위의 정관장과 2승5패, 8위의 화성시가 후반 라운드를 시작하는 출발선상에서 마주쳤다. 양 팀은 전반기에도 1라운드에서 만난 바 있는데, 그 때는 화성시코리요가 4-1로 대승을 거뒀다. 하지만 그로부터 3개월이 지난 지금 양 팀이 처한 상황은 극과 극처럼 딴판이다. 시즌 초반 부진을 면치 못하던 정관장은 6라운드에서 우승 후보 티브로드를 4-1로 대파하면서 전기를 마련했다. 이어 7라운드에서 SK엔크린마저 3-2로 물리치면서 연승 탄력을 받은 상태. 주장 나현이 두 경기 모두 패했음에도 불구하고 팀은 승리하면서 어떤 팀을 만나도 이길 수 있다는 자신감으로 충 만해 있다.
▲ 첫날 두 판의 장고대국이 동시에 펼쳐지고 있는 스튜디오. 왼쪽 1국에서 는 최철한, 오른쪽 2국에서는 김현찬이 각각 승리했다. 같은 1승1패지만 상 대 2지명을 꺾은 정관장이 웃으며 첫날을 마쳤다.반면 시즌 초반 2승1패로 잘 나가던 신생팀 화성시코리요는 4~6라운드에서 3연속 3-2 패배를 당하면서 좋던 분위기가 꺾였다. 심지어 직전 경기에선 티브로드에게 1-4로 대패하면서 4연패의 충격을 경험한 상태. 팀의 주축인 2지명 변상일과 3지명 류수항이 동시에 극도의 부진에 빠지면서 어디서부터 실마리를 풀어야 할지 해답을 찾기 어려운 상황이다.그 점에서 4연패의 늪에서 탈출해야만 하는 이정우 감독이 첫날 1,2지명을 내세우는 승부수를 던진 것은 당연했다. 목표는 반드시 2승. 정관장이 핵심 전력인 1~3지명을 모두 둘째날에 배치하는 전략으로 나왔기에 화성시코리요 입장에서 이 목표는 선택이 아니라 필수였다. 이런 이유로 첫날 변상일의 패배는 거의 2패에 해당하는 충격으로 와닿았고, 화성시코리요는 둘째날 매 우 힘든 경기를 치러야 하는 처지가 됐다. 첫날 경기를 1승1패로 마친 앙 팀은 둘째날 승부를 결정짓는 3~5국을 속행 한다. 대진은 김정현-류수항, 나현-박진솔, 이원영-김성진(이상 앞이 정관 장).8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 2014 KB국민은행바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6000만 원, 4위 3000만원. 
▲ 주장 나현의 부진에도 불구하고 연승을 이어가고 있는 정관장. '드림2(김정현 이원영) 플러스1(김현찬)' 이라는 승리 방정식으로 우승 후보의 면모를 찾아가고 있다.
▲ 신생팀 화성시는 당초 강력한 다크호스로 지목됐으나 현재는 최하 위로 처진 상태다. 
<제1국> 최철한-김명훈. 김명훈 입장에서 전반기의 리벤지 매치. 하지만 초 반에 실리를 너무 내준 탓에 중반 이후 열심히 따라붙었음에도 반면 승부의 격차를 좁히지 못했다.(160수 백 불계승). 
▲ 얼마 전 기다리던 아빠가 된 최철한. "아이가 밤에많이 울텐데 어떠냐" 고 묻자 "부인(윤지희 프로)"과장모님이 아이와 옆방에서 따로 자 잠은 잘 자는 편"이라고 웃어 보였다. 
<제2국> 김현찬-변상일. 6,7라운에서 2연속 팀 승리를 결정지은 김현찬과 4 연패의 부진에 빠진 변상일. 이런 두 사람의 기류 차이가 승부에 결정적으 로 영향을 미쳤다. 바둑은 중반까지 팽팽한 양상을 보였으나, 김현찬이 중 앙에서 과감한 급습으로 큰 전과를 올리면서 단번에 형세가 기울었다(182수 백 불계승).
▲ 2011년과 2012년 락스타 선수로 뛰다가 올해 처음KB리거가 된 늦깎이의 대표 주자 김현찬(26). 최근 8승2패.지난 달엔 단 3명만 뽑는 국수산맥배 국가대표 선발전을통과하는 등 대단한 상승세다. 