국내기타
韓中 의회 반상 외교전 펼쳐
한국이 2-0으로 승리
2014-08-02 오후 3:19:59 입력
             
 
▲ 국회 사랑재에서 벌어진 2014 한중친선바둑교류전 전경. 한국과 중국의 반상외교전 승자는 한국이었다. 1∼2일 이틀 동안 서울 여의도 국회 사랑재에서 벌어진 2014 한중친선바둑교류전에서 첫 날 7-3으로 승리한 한국은 둘째 날에도 7-3의 스코어를 기록하며 종합전적 2전 전승으로 우승했다.한국에서는 국회 최고수인 김기선 의원을 비롯해 원유철 최규성 유인태 문병호 의원이 2승씩을 거둬 우승에 큰 힘을 보탰다. 지난해 8월 베이징 정협회관에서 열린 1회 대회에서는 한국과 중국이 1승1패로 화국을 연출한 바 있다.1일 열린 개막식에는 원유철 국회기우회장을 비롯한 대회 출전 한국의원들과, 중국 쑨화이산(孫懷山) 전국정협 상무위 부비서장을 단장으로 하는 중국인민정치협상회의(정협) 위원, 그리고 이 대회를 축하하기 위해 정의화 국회의장, 김무성 새누리당 대표, 이재오 한중의원친선협회장, 추궈홍(邱國洪) 주한중국대사, 취재진 등 100여명이 넘는 인원이 참석해 한․중 친선 바둑교류전 개막을 축하했다.대회 기간 동안 심판을 맡았던 조훈현 이창호 하호정 한해원 등 한국기원 소속 프로기사들은 한중의원들과 함께 사진을 촬영하고 복기 및 지도대국을 통해 한중 반상외교전을 측면에서 지원했다.
▲ 황젠추 정협위원-김기선 의원. 시상식 후 양국 의원들은 한국기원 주최 오찬과 원유철 국회기우회장 만찬을 통해 양국 의회간 상호협력체계 강화 및 양국의 공동현안에 관한 논의를 가졌다. 중국 중국인민정치협상회의 위원들은 3일 오전 판문점 방문을 마지막으로 4박 5일의 일정을 마치고 출국한다. 국회기우회는 원유철 의원(회장)과 최규성 의원(수석부회장)을 비롯해 이인제 유인태 의원 등 20여명의 여야 의원들로 구성된 국회 내 친목모임이다. 한편 중국인민정치협상회의는 중국 공산당을 비롯한 각 정파의 대표, 군대표와 지구대표, 소수민족 대표들로 구성된 범국가적인 자문회의다.이번 교류전에 참가한 한국과 중국의원들의 명단은 다음과 같다. 한국 원유철(국회기우회장) 최규성(수석부회장) 박상은(부회장) 이인제(고문) 유인태(고문) 노영민(감사) 김기선(총무) 오제세 정우택 설훈 문병호 김성찬 김민기. 중국 순화이산(孫懷山 전국정협 상무위 부비서장) 두잉(杜鹰 전국정협 부주임) 황젠추(黃建初) 펑쉐펑(彭雪峰) 창전밍(常振明 이상 전국정협위원) 옌중추(閆仲秋 베이징정협 부주석) 리잉제(李英杰 허난성정협 부주석) 공진화(龔錦華 쓰촨성정협 부주임) 레이샹(雷翔 광시좡족자치구 정협위원) 탕용(湯涌 안후이성 정협 주석)
▲ 시상식 후 기념촬영.