삼성화재배
박창명, 커제 격침! 한중전 결과는 '흐림'
삼성화재배 통합예선 H조~N조 2회전 결과
2014-08-03 오후 9:04:44 입력
             / 2014-08-04 오후 10:05:14 수정
 
▲ 한국기원4층 본선대국실에서 두 판의 대국이 벌어졌다. 강유택과 박창명이 각각 스즈키신지와 커제를 물리치고 3회전에 진출.한중전 6:17, 어김없이 불어닥친 황사바람2014 삼성화재배 통합예선 일반조 H조~N조 2회전이 3일 오후1시 한국 기원에서 벌어졌다. 대회가 3일째에 접어들면서 본격적으로 한국과 중국이 격돌하게 된 오늘 벌어진 한중전은 23판. 한국은 6판을 가져오는 데 그쳤다.그러나 성과도 있었다. 올해 입단한 박창명이 중국의 '대세' 커제를 격침하는 이변을 연출한 것. 또한 신민준 김승재 이지현이 각각 후야오위 추쥔 장리를 제압하고 3회전에 진출한 것 역시 반가운 소식이다.H조는 본선 진출이 유력할 것으로 예상되었던 커제가 낙마하면서 혼전 양상이다. 난타전 끝에 커제를 제압한 박창명은 왕타오와 대결하며 류시를 꺾고 올라온 김형우는 멍타이링과 맞붙는다. 비씨카드배 준우승을 차지한 바 있는 당이페이도 본선 진출을 노리고 있다.I조는 강유택과 렌샤오가 경합을 벌일 것으로 예상되며 대만의 상금왕 왕위안쥔을 물리친 김진훈이 이변을 연출할 수 있을지가 관심사.J조는 이동훈과 김승재가 포진한 가운데 리캉과 '중국의 신진서' 리웨이칭이 승부를 벌일 것으로 전망된다.
▲ 추쥔-김승재(승) 승리한 김승재는 중국의 왕옌하오와 대결한다.K조는 본선 진출 가능성이 높은 안성준 한승주가 각각 펑리야오와 왕하오양과 격돌한다. L조에서는 후야오위를 상대로 승리를 거둔 신민준이 눈에 띄는 가운데 대만의 린즈한을 제압한 한태희와 목진석을 꺾고 올라온 리쉬안하오의 대결이 펼쳐진다.M조는 1회 바이링배 우승자 저우루이양을 한웅규와 이지현이 막아낼 수 있을지가 관건.마지막 N조에서는 강동윤과 장웨이제가 순항하고 있다. 계속 승리를 거두게 된다면 예선 결승에서 빅매치가 벌어질 예정.한편 하루 앞당겨 벌어진 시니어 O조 최규병-오야고이치 대국에서는 일본의 오야고이치가 승리를 거두었다. 지난해보다 4명이 늘어 총 12명이 본선 진출을 다투는 월드조 예선1회전에서는 전기 대회 본선 진출자인 미국의 에릭루이 등 4명이 2회전에 진출했다.내일(4일) 오후1시에는 통합예선 3회전(8강)이 일제히 벌어진다.
▲ 신민준(승)-후야오위. 신민준이 한 때 한국기사 킬러로 불렸던 후야오위를 꺾고 3회전에 진출했다. 
▲ '갑조리그 11연승'의 커제를 격침한 박창명.
 
▲ 이지현이 중국의 장리를 꺾고 3회전에 진출했다.
▲ 한태희(승)-린즈한. 
▲ 강동윤(승)-후위한.
▲ 월드조에서는 지난 대회 본선 진출자인 미국의 에릭루이(왼쪽)가 여전히 강세를 보일 것으로 전망된다. 
▲ 리웨이칭(승)-유재호. 2000년 생으로 '중국의 신진서'라고 불리는 리웨이칭이 3회전에 진출했다. 다음 상대는 '흑기사' 김승준.2014 삼성화재배 월드바둑마스터스의 총상금규모는 8억원이며, 우승상금은 3억원이다. 지난 대회 결승에서는 중국의 탕웨이싱이 이세돌을 2-0으로 꺾고 세계대회 첫 우승컵을 들어 올린 바 있다. 