세계기타
삼형제 바둑가르친 베트남 모성
공주에서 만난 티탄하 씨의 바둑모성 
2014-08-05 오전 9:59:36 입력
             / 2014-08-05 오후 6:25:34 수정
 
▲ 2014 세계청소년바둑축제에 출전한 베트남 바둑삼형제의 엄마 티탄하(45)와 둘째 아들 보두이밍(10). 오른쪽은 티탄하의 친구인 김향희 대학바둑연맹 부회장.충남 공주도 얼마 전까지 열대야로 고생했고, 영향은 적었다고 하지만 대회 몇 일전 태풍도 머물렀다. 그러나 무령왕이 보우하사, 언제 그랬냐는 듯이 화창하게 갠 날씨가 2014 무령왕배 세계청소년바둑대축제의 열기를 더하고 있다. 이번 대회엔 한국 일본 중국 이외에도 베트남 태국 루마니아 러시아 등 많은 국가에서 바둑의 어린 기객들을 보내와서 점차 바둑의 국제화가 이뤄지고 있음을 느끼게 된다. 그중 작년 대회에 이어 올해도 인솔자로 보이는 베트남의 중년 여인이 눈에 띄었다. 그녀의 지극정성은 해가 바뀌어도 매한가지였다. 가만 보니 선수(아들)가 작년과 달랐다. 연유를 캐물으니 작년에는 큰 아들, 올해엔 둘째 아들이란다. 그뿐 아니라 언젠가는 셋째도 데려오겠다고 했다. 베트남에서 삼형제 모두에게 바둑을 가르치고 있는 온 지극정성의 베트남 티탄하(45)를 만나보았다. 베트남에서 영어강사로 활동하는 티탄하 씨는 보녁밍(12) 보두이밍(10) 보덕밍(7) 등 삼형제를 두고 있다. 모두 베트남에서는 아직은 낯선 바둑을 가르치고 있다. '아니, 체스도 아니고 장기도 아니고 바둑을?' 베트남은 체스의 세계적 강국이다.작년에는 큰 아들인 보녁밍이 공주청소년축제에 베트남대표로 출전했고, 올해는 둘째 아들 보두밍이 또 출전했다. 셋째는 베트남 문화센터에서 바둑을 열심히 배우고 있다고. 현재 큰 아들은 아마5단, 둘째는 3단, 막내는 아직 입문단계라고 한다. 큰 아들 보녁밍은 지난 7월 초 열린 세계아마바둑선수권 경주대회에 베트남 대표로 출전하여 한상대 교수와 대결한 사진이 기억났다. '아, 그 아이가 이 아이의 형?' 
▲ 작년대회에서 만난 티탄하 씨와 김향희 대학바둑연맹 부회장. 두 분은 어떻게 절친이 되었나? (통역은 김향희 부회장이 수고해주었다.)작년에 태국에서 열린 대학바둑대회에서 처음 만났다. 나이도 비슷하고 금세 친해지게 되었다. 그럼 어머니도 바둑을 두는가? (부끄럽게 웃으며) 작년엔 8급이었는데 올해는 10급이다. 타이젬 기자가 물어보니까 급수를 조정했다. 삼형제를 어떻게 바둑을 가르치게 되었나?문화센터에서 체스와 장기 바둑이 있었는데 체스와 장기보다는 바둑이 흥미로웠다. 둘째가 바둑에 먼저 흥미를 가지게 되었고 첫째가 따라 배우면서 아이들끼리 경쟁적으로 열심히 하게 되었다. 베트남의 바둑상황은 어떠한가?베트남도 바둑열풍이 불고 있다. 이강욱 프로(베트남에서 보급 활동하고 있음)의 역할도 크다. 우리 아이들도 1주일에 한번 정도씩은 이사범에게 사사했다. 바둑인구는 약 5000명 정도가 된다. 우리 아이들보다 잘 두는 강자들도 더러 있지만, 외국으로 대회에 나갈 상황이 아니어서 우리 아들들이 대신 대표로 나서고 있다.아들들을 바둑의 길로 키울 것인가? 대학까지는 생각한다면 바둑이 걸림돌이 될 것이라는 생각은 안 해봤는가?바둑을 배우면 너무 좋은 것이 있기 때문에 설사 학업이 조금 손해를 보더라도 가르치겠다. 바둑을 통해서 여러 국가에 대한 세계관도 생기고 너무 좋다. 지금 베트남에서 가장 필요로 하는 덕목도 세계관이다. 혹시 다른 것을 조금 잃는다고 해도 바둑을 가르칠 것이다. 돈이 많이 들 것 같은데, 실례지만 부자인가? 보통 가정수준이다. 다른 교육을 시켜도 이 정도는 드는 것 아닌가. 베트남에서는 바둑센터에서 수강료가 비싸지 않다. 첫째 아이는 권갑룡 도장에서 수학 중에 있다. (권갑룡 도장에 직접 연락을 해보니 큰 아들은 1년 정도 배웠는데 일취월장하고 있단다.)권도장에 큰 아들을 맡겼다면 취미 이상의 수준을 생각하고 계실 텐데?베트남 최초의 프로기사 꿈을 안고 작년 바로 이 대회 직후 권갑용 도장에 입문했다. 아직은 많이 멀었지만 베트남 최고수로 키우고 싶다. (지금은 5단 정도의 기력으로 처음 올 때보다 석 점이 늘었다는 권사범의 전언)프로기사를 생각하시는 것인가?
아직은 정말 멀었지만, 베트남 최초의 프로기사가 되어 베트남 바둑열기를 이어갈 것이다. 또한 아시아권에서는 한중일 대마을 제외하고는 프로가 없는 것으로 알고 있다. 내 아들이 베트남 최초의 프로가 된다면 매우 장한 일이다.
▲ 작년 무령왕배에서 형 보녁밍(빨간 모자)을 이끌고 관심 있게 지켜보는 티탄하 씨.
▲ 올해 무령왕배에서도 똑같은 모습으로 지켜보고있다. 오른쪽이 둘째 아들 보두이밍(10). 
▲ 7월 초 세계아마바둑선수권 경주대회에서 큰 아들 보녁밍(12)-한상대 교수의 일전.
▲ 유경민 사범에게 다면기로 한판 배우는 둘째 아들 보두이밍.