KB리그
브레이크 없는 박정환, 18연승!
티브로드, 포스코에 3:2로 승리하며 2연승
2014-08-09 오전 8:04:23 입력
             / 2014-08-09 오후 4:56:23 수정
 
▲ 역시 박정환. 제3국 1지명 맞대결에서 티브로드의 주장 박정환이 포스코의 주장 조한승을 반집차로 따돌리고 3-0 팀 승리를 결정지었다.박정환이 연승에 가속을 붙였다.박정환이 자신의 손으로 일찌감치 승부를 끝냈다. 연승 숫자는 어느새 18로 늘어났다. KB리그 8라운드 3경기에서 티브로드가 박정환의 결승점으로 일찌감치 팀 승리를 확정지은 끝에 포스코켐텍을 3-2로 물리쳤다.역시 첫날 2승이 컸다. 둘째날은 세 판의 대국이 준비돼 있었지만 티브로드는 3국에서 박정환을 내세워 일찌감치 승부를 끝내버렸다. 반면 포스코는 통한의 연속이었다. 첫날 한상훈의 역전패에 이은 목진석의 반집패. 다시 둘째날에서도 조한승이 반집패를 당하며 불운에 치를 떨어야 했다. 3-0으로 패한 다음 4국과 5국을 연달아 이겼지만 이미 버스가 떠난 뒤였다.승리한 티브로드는 CJ E&M, kixx에 이어 세 번째로 5승 고지를 밟으며 선두 대열에 합류했다(Kixx와 5승3패 동률에 개인 승수도 21승으로 같지만 승자승 규정에 의해 순위(3위) 변동은 없었다). 지난 라운드에서 화성시코리요를 4-1로 대파한 데 이어 모처럼 연승 신바람을 내며 우승 후보로서의 위상도 어느 정도 되찾았다. 반면 포스코는 승률 5할 달성과 동시에 중위권으로 올라설 절호의 기회를 놓치면서 3승5패(7위), 하위권으로 주저앉았다.
▲ 천금의 반집승으로 팀 승리를 결정지은 박정환. 올 초 진시영이 기록한 15연승을 훨씬 넘어 18연승 행진을 이어가면서 해당 부문 바둑대상 수상이 거의 확실한 상태다."저는 계속 백반집이었으나 지금은 흑반집으로 옮겨기고 싶네요"(송태곤 해설위원)양 팀 주장 조한승과 박정환이 맞대결을 펼친 3국은 최대 승부처답게 팽팽한 긴장 속에 시종 미세한 양상으로 국면이 흘러갔다. 중반까지의 흐름은 흑을 든 박정환이 좋아 보였지만, 이후 흔들리는 모습을 보이면서 종당에는 누가 반집을 이길지 알 수 없는 형국이 되고 말았다."흑이 넉넉히 이긴 것 아냐?"(류민형)"설마, 대국자 표정 봐선 전혀 안 그런 것 같은데?"(이희성)"저는 아무래도 백 반집 같은데요"(이동훈)티브로드 검토실 내에서도 이렇듯 의견이 엇갈리는 가운데, 송태곤 해설위원도 줄곧 '백반'을 얘기하다가 최종적으로는 '흑반'으로 돌아섰다. 결과 역시 박정환의 흑 반집승. 김만수 해설위원은 "박정환이 초반 상당히 유리했던 덕에 냉정을 찾아 반집을 남길 수 있었다"고 총평했다.티브로드는 박정환 김승재 원투 펀치가 확실한 믿음을 주는 가운데 조커 류민형이 기대 이상 잘해주고 있고, 여기에 이동훈이 살아나는 기미를 보이면서 불안해 보였던 전력이 안정을 찾아가고 있다. 더불어 혼돈에 혼돈을 거듭하던 리그 판세도 조금씩 윤곽을 드러내면서 선두 CJ E&M을 필두로 Kixx 티브로드 정관장 등 4강 구도로 재편될 조짐을 보이고 있다.하지만 매 경기 결과에 따라 순위가 요동치는 현상은 계속될 전망이고, 화성시코리요의 예에서 보듯 순식간에 5연패를 당하는 일이 벌어질 수도 있는 것이 현재의 KB리그이기에 포스트시즌을 향한 레이스는 정작 이제부터라는 생각이 든다.8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 KB리그의 상금은 우승 2억원, 준우승 1억원, 3위 6000만원, 4위 3000만원. 이어지는 주말에는 CJ E&M과 신안천일염의 8라운드 4경기가 펼쳐진다.
▲ 흑반이냐, 백반이냐. 계가에 여념이 없는 티브로드 검토실. 
<제4국> 강유택-김주호. 김주호 입장에서 전반기의 리벤지매치. 승리한 김주호는 시즌 전적 4승3패, 강유택은 4승4패가 됐다.
<제5국> 안국현-이동훈. 승리한 안국현은 시즌 전적 4승4패, 이동훈은 1승5패를 각각 기록했다.
▲ 개막 당시 무려 6개 팀 감독이 우승 후보로 꼽았던 티브로드는 연승을 거뒀지만 여전히 배가 고픈 눈치다.
▲ 팀의 1,2지명 조한승과 목진석이 나란히 2승6패로 부진한데도 선전을 펼쳤던 포스코는 두 대국 연속 반집패라는 불운이 겹치면서 반드시 잡아야할 경기를 놓쳤다.