국내기타
일지매 공격 노하우, 타이젬에서 배운다!
유창혁도장 아카데미 회원제 오픈
2014-08-13 오후 5:30:27 입력
             / 2014-08-13 오후 5:45:13 수정
 
▲ 유창혁도장 아카데미가 타이젬에서 오픈했다. '일지매' 유창혁의 공격 노하우를 타이젬에서 만난다!유창혁도장아카데미가 타이젬에서 오픈했다. 아카데미 회원제에 가입하면 유창혁도장의 10년 바둑교육 노하우가 담긴 고품격 바둑강의를 타이젬에서 만날 수 있다. 회원제 종류는 집중반, 온라인 교육반, 동영상 교육반 등 3개로 나뉘며 교육기간은 모두 12주 과정으로 구성되어 있다. 타이젬 6단 기력을 목표로 하시는 분, 품위있는 대국을 원하시는 분, 프로를 지망하는 어린이 등을 회원제에 초대하고 있다.유창혁도장 아카데미에서는 10년간 바둑교육을 해오면서 축적된 혼이 담긴 강의와 함께 최고의 강사진이 선사하는 대국과 복기, 무려 6000문제가 수록된 바둑 어플, 유창혁도장의 자랑인 학습지까지 다양한 혜택을 회원들에게 제공한다. '세계최고의 공격수' 유창혁의 오픈강의 또한 월 1~2회 만나볼 수 있다.유창혁도장의 총괄 지도사범 김만수는 "3~40년간 바둑을 두면서도 똑같은 실수를 반복하고, 어디서 실수했는지조차 알지 못해 답답해 하시는 분들을 많이 봤다. 무엇이 문제인지를 정확히 잡아내서 해결하는 과정을 통해 목표 기력까지 최단 시간에 도달할 수 있도록 하겠다"는 포부를 밝혔다.또한 유창혁도장 아카데미 실전 복기사범으로는 프로 진동규(중,고급)와 성민아 아마6단(초급) 등이 합류해 아카데미 회원들의 실전과 복기를 책임진다.대부분 온라인 교육의 형태로 진행되는 가운데 월1회 정도 성남시 분당구에 위치한 유창혁도장에서 오프라인 만남을 갖고, 분기 1회 정도 오프라인 대회도 개최할 예정이다.한편 타이젬에서는 집중반 회원제에 가입한 회원에게는 2억7000만 T머니와 빅더블 아이템 40개, 온라인 교육반에 가입한 회원에게는 1억8000만 T머니와 골드더블 아이템 40개, 동영상 교육반에 가입한 회원에게는 5400만 T머니와 골드더블 아이템 12개를 특별 보너스로 제공 한다.
▲ 유창혁도장 아카데미 김만수 총괄사범 강의 캡쳐. ☞ http://service.tygem.com/club/pro/pro_dong_home.html? club_url=youchanghyuk 유창혁도장 아카데미 회원제 바로가기 