물가정보배
박정환, 물가정보배 2연패 노린다!
박정환 이창호, 물가정보배 8강 진출
2014-08-14 오전 12:12:46 입력
             / 2015-02-26 오후 12:08:58 수정
 
▲ 물가정보배 8강에 진출한 박정환과 이창호.
박정환과 이창호가 각각 서봉수 안성준을 물리치고 물가정보배 본선8강 진출에 성공했다. 물가정보배 본선 16강 더블일리미네이션 1회전에서 김승재에게 패점을 안았던 '디펜딩 챔피언' 박정환은 이후 김성진과 서봉수를 연파하며 C조에서 김승재에 이어 두번째로 8강 진출에 성공했다. 이창호는 1회전에서 최철한, 2회전에서 안성준을 제압하고 2승을 거두며 B조의 첫 8강 진출자가 되었다. 오늘 대국에서 패한 안성준과 2회전에서 최철한을 격침한 진시영이 8강행 티켓을 놓고 오는 20일 일전을 벌인다.한국물가정보배 본선은 4개조 더블 일리미네이션으로 16강을 치르며, 8강부터는 토너먼트로 우승자를 가린다. 우승상금은 4000만원이며, 제한시간 10분에 40초 초읽기 3회가 주어진다. 작년 제9기 물가정보배에서는 박정환이 이영구를 2대1로 꺾고 우승을 차지한 바 있다.
▲ 서봉수-박정환(승). '사활귀신' 박정환이 서봉수의 진영에서 안방을 차지하며 타개에 성공, 115수만에 항서를 받아냈다.
▲ 안성준-이창호(승). 이창호가 상대 전적에서 0:3으로 열세였던 안성준을 상대로 완승을 거두며 8강에 진출했다. 작년 물가정보배 본선 8강에서 안성준에게 패해 탈락했던 이창호는 설욕에 성공하며 B조의 첫 8강 진출자가 되었다.