단신
강동윤, 난적 최철한 꺾고 명인 8강 합류
명인전 8강 모두 가려져
2014-08-15 오후 5:29:18 입력
             / 2014-08-15 오후 5:29:04 수정
 
▲ 강동윤이 난적 최철한을 제치고 명인전 8강에 최종 합류했다. 
강동윤이 난전 최철한을 125수만에 흑불계승을 거두며 명인전 8강에 마지막으로 합류했다. 랭킹6위 강동윤은 올들어 41승13패를 기록중이다. 이로써 명인전 8강전 대진은 강동윤-이동훈, 이세돌-백홍석, 김지석-박영훈, 박정환-이태현 매치로 짜여졌다.제42기 명인전은 1968년 창설돼 올해로 42기째를 맞이한 전통의 기전이다. 그동안 열세 차례 정상에 서며 최다 우승 기록을 보유하고 있는 이창호를 비롯해, 조훈현(12회), 서봉수(7회), 고(故) 조남철 이세돌 박영훈 김인 최철한 등 단 8명만 우승 트로피를 들어올렸다.총규모 4억원, 우승상금 6000만원(준우승 2000만원)인 명인전의 제한시간은 각자 2시간에 1분 초읽기 3회가 주어진다. 지난 대회에서는 최철한이 이세돌을 3:2로 물리치고 우승을 차지한 바 있다.
▲ 강동윤.