삼성화재배
인터뷰/후야오위 "오로지 목표는 이세돌 이기는 것"
이세돌과 일전 앞둔 후야오위 인터뷰
2003-10-15 오후 10:21:03 입력
             
 
 
이번 제8회 삼성화재배 8강전의 최대 빅카드는 역시 
                          이세돌 9단 대 중국 후야오위(胡耀宇) 7단의 대결. 2라운드에서 벌어질 조훈현 9단 대 조치훈 
                          9단의 대결과 함께 이번 8강전의 가장 관심국으로 주목받고 있다.
특히 중국은 1라운드에서 시에허(謝赫) 5단이 이창호 
                          9단을 꺾는 이변을 일으키며 기세를 타고 있는 상태여서 후야오위 7단에게 거는 기대가 더욱 높은 
                          상태. 이세돌 9단과 일전을 앞두고 있는 후야오위 7단을 대국이 열리는 부산 해운대 그랜드호텔에서 
                          만나봤다.
-준결승전 진출을 놓고 이세돌 9단과 만나게 되었다. 자신 
                        있는가?
                        결과를 보면 알 수 있을 것이다. 준결승전에 오르기를 희망하고 있다. 
 
-이세돌 9단의 기풍에 대해서는 알고 있는가?
                  중국에서는 평소에도 이세돌 9단에 대해 많은 연구를 하고 있다. 인터넷을 통해 이세돌 9단의 기보를 많이 봤기 
                  때문에 기풍에 대해서는 어느 정도 파악하고 있다. 한가지 스타일에 구애받지 않고 상황에 따라 다양한 기풍을 
                  선보이는 것 같다.

                  -그동안 국내외 대회에서 거둔 성적은?
                  세계대회에서는 좋은 성적을 거두었다고 보기 어렵다. 지난해 삼성화재배 4강에 오른 것이 최고의 성적이다. 중국내 
                  대회에서는 2년전 CCTV에서 우승한 것이 가장 크다. 올해는 아직까지 좋은 성적을 거두지 못하고 있다. 삼성화재배에서 
                  그 부진을 만회할 만한 성적을 거두고 싶다.
-바둑에 입문하게 된 계기는?
                  어렸을 때 노는 것을 굉장히 좋아했다. 아버지가 내가 노는 걸 너무 좋아하니까 다른 뭔가를 가르치려고 애를 
                  많이 썼다. 처음에 피아노도 배우게 하고 그림도 그리게 했다. 나중에 내가 바둑에 흥미를 가진다는 사실을 알고는 
                  바둑을 배울 수 있게 해 준 것이 계기가 되었다.
-존경하는 프로기사는?
                  일본에는 고바야시 고이치(小林光一) 9단, 한국에는 조훈현 9단, 그리고 중국에는 녜웨이핑( 衛平) 9단과 
                  마샤오춘(馬曉春) 9단을 존경한다.
-바둑 외에 특별하게 즐기는 취미가 있는가?
                  축구를 좋아한다. 그리고 컴퓨터 게임, 독서도 가끔 한다. 노래부르는 것도 좋아하는데 시간이 없어 자주 못한다. 
                  컴퓨터 게임은 주로 스타크래프트나 워크래프트를 즐긴다.
-한국의 신예기사들도 스타크래프트를 종종 한다. 알고 있는가?
                  한국의 신예기사들은 상상을 초월할 정도로 게임을 잘 안다. 나와는 수준이 다르다.
-최근 이세돌 9단은 인터뷰에서 중국에는 절대강자가 없다는 점이 문제라고 
                  지적했는데, 여기에 대해 어떻게 생각하는가?
                  사실이다. 지금 중국 바둑계는 과거 중국의 춘추전국시대처럼 뭐가 뭔지 모를 정도로 굉장히 혼란스럽다. 하지만 
                  언젠가는 최강자가 탄생할 것으로 생각한다. 현재 6소룡과 10소호를 중심으로 구성된 약 20명의 기사가 그 
                  후보이다.
-한국선수 중 특별하게 만나고 싶은 선수가 있다면?
                  조훈현 9단, 이창호 9단, 유창혁 9단, 이세돌 9단 이렇게 4인방과 한국의 신예강자들과 자주 겨뤄보고 싶다. 
                  강한 기사와 대국을 가지는 것은 언제나 즐거운 일이다.
-이세돌 9단은 세계대회 2관왕을 차지했다. 부담스럽지 않은가?
                  세계대회에서 2번 우승하는 건 정말 대단한 일이다. 그것으로 이세돌 9단이 얼마나 센지 증명이 된다. 나는 
                  기력이 센 기사와 바둑을 둘수록 더욱 흥미를 느낀다. 특별하게 부담스럽지는 않다.
-이번 삼성화재배에서 어디까지 오르고 싶은가?
                  지금 마음은 다른 모든 욕심은 버리고 오로지 이세돌 9단과의 8강전에는 이기는 것이다.
-앞으로 목표가 있다면?
                  예전보다 지금이 낫고 지금보다 미래가 더 나은 기사가 되는 것이다. 바둑 한판 한판 둘 때마다 실력이 늘었으면 
                  하는 바램이다.

                  TYGEM/최철용 a4g@tygem.co.kr