농심신라면배
박정환 변상일, 농심호 최종 탑승!
각각 송태곤 김지석 꺾고 한국대표로 선발
2014-08-22 오후 5:09:45 입력
             / 2014-08-22 오후 6:06:58 수정
 
▲ 농심신라면배 한국대표로 선발된 변상일과 박정환.
중국에 빼앗긴 농심배, 탈환 준비 완료!제16회 농심신라면배에 출전할 한국대표 4명이 정해졌다. 22일 오후1시 서울 성동구 한국기원에서 벌어진 농심신라면배 한국대표 선발전 예선 결승에서 박정환과 변상일이 각각 송태곤 김지석을 꺾고 농심호에 탑승했다.랭킹1위 박정환은 송태곤의 양외목을 바탕으로 한 변칙 전법을 파훼하며 초반부터 앞서 나갔고 이후 우상귀 백돌을 정확한 수읽기로 타개하며 승리를 확정지었다.반면 랭킹2위 김지석은 변상일에게 일격을 당하며 탈락했다. 초중반 김지석의 도발적인 수법에 침착하게 맞선 변상일은 김지석의 중앙 응수타진에 손을 돌려 상변을 접수하며 대마 사활에 승부를 걸었다. 이후 김지석의 강공을 모두 막아내며 우하 흑 일단을 살려내는데 성공, 승리를 거뒀다. 이로써 한국은 앞서 선발된 안성준 강동윤과 함께 박정환과 변상일이 가세해 예년보다 상위랭커가 많이 포진된 진용을 꾸렸다. 나머지 1명의 대표는 농심신라면배의 후원사인 (주)농심에서 와일드카드로 발표해 최종 5명의 한국대표를 확정하게 된다.와일드카드로는 예선 결승에서 아쉽게 탈락한 랭킹2위 김지석이 가장 유력한 가운데 농심배와는 좀처럼 인연이 닿지 않고 있는 이세돌의 발탁 여부에 관심이 모이고 있다. 최철한 박영훈 등 농심배에서 늘 제 몫을 해준 상위랭커들도 충분히 와일드카드로 발탁될 가능성이 있다.한국 중국 일본의 국가대표 5명이 출전해 연승전 방식으로 대결하는 농심신라면배는 1~6회까지 한국이 우승했으며, 7∼9회까지는 일본 한국 중국이 한차례씩 우승을 나눠가졌고, 10∼12회 대회는 한국이 3연패, 13회 대회는 중국, 14회에서는 한국이 우승했다. 지난 15회 대회에서는 중국의 스웨가 최종국에서 박정환에게 승리하며 중국이 우승컵을 가져간 바 있다.농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승을 거둘 경우 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각 1시간에 1분 초읽기 1회가 주어진다.
▲ 박정환(승)-송태곤.
▲ 변상일(승)-김지석.
▲ 랭킹1위 박정환이 농심호에 탑승했다. 지난 15회 대회 최종국에서 스웨에게 패한 박정환이 이번대회에서는 한국의 우승을 견인할 수 있을지 귀추가 주목된다. 
▲ 김지석을 격침하고 농심신라면배에 처음 대표로선발된 변상일. 1라운드 출전이 유력한 변상일이 초반 기선 제압에 성공할 수 있을지 관심이 모인다. 