영재입단
영재입단 4강 2명 확정!
제3회 영재입단대회 본선 8강 첫날 결과
2014-08-23 오후 5:03:45 입력
             / 2014-08-24 오후 5:31:34 수정
 
▲ 제3회 영재입단대회 본선 8강전이 벌어지고 있는 대국장.최종 4강 리그전행 티켓의 주인공은 누가 될 것인가?제3회 영재입단대회 본선 8강전 첫날 대국이 23일 오전10시부터 서울 성동구 한국기원에서 벌어졌다. 입단으로 가는 관문이 한걸음 더 가까워진 만큼 훨씬 더 치열한 대결이 펼쳐진 첫날 승부에서 2명은 최종 4강 리그에 진출했고 다른 2명은 다음 기회를 기약하게 되었다.영재입단대회 본선 8강 리그전 1조에서는 전주재능도장의 김영도가 2연승을 거두며 최종 4강 리그에 선착했다. 당초 유력한 입단 후보로 지목 되었던 충암도장 박종훈은 1국에서 김영도에게 패점을 안았으나 2국에서 역시 강타자인 양천대일도장의 박현수를 꺾고 내일(24일) 최종국을 기대해 볼 수 있게 되었다.본선 8강 리그전 2조에서는 전력상 우위로 평가된 충암도장의 윤성식과 양천대일도장의 박진영이 일전을 벌인 끝에 윤성식이 먼저 최종 4강 리그 진출을 확정지었다. 최연소 참가자인 골든벨도장 송민혁이 2패를 안고 탈락한 가운데 박진영과 충암도장 강우혁이 마지막 한판 승부를 벌인다.영재입단대회 본선 최종라운드인 4강 리그로 가는 티켓이 단 2장만 남은 가운데 8강전 둘째날 대국은 24일 오전10시에 속개된다. 대진은 백현우-박종훈, 강우혁-박진영.제1회 영재입단대회에서는 신진서와 신민준, 제2회 대회에서는 설현준과 최영찬이 본 대회를 통해 프로 입단에 성공한 바 있다. 제3회 영재입단대회 본선은 21일부터 26일까지 6일간 연속해서 진행되며 25일과 26일에 각각 입단자가 1명씩 나오게 된다.
▲ 영재입단대회 최종 관문인 본선 4강 리그전에 진출한 전주재능도장 김영도(왼쪽)와 충암도장 윤성식. 