삼성화재배
속보끝/ 한국 11명중 6명 승리!
국가대표 괴동 목진석 타이젬 해설 중
2014-08-26 오전 11:19:35 입력
             / 2014-08-26 오후 5:39:17 수정
 
▲ 32강전인가 결승전인가? 스웨-박정환 한중랭킹1위간의 격돌! 별들의 전쟁, 스타워즈는 바로 이런 것!운명의 장난인가. 첫 우승을 노리는 한국2위 김지석과 중국킬러 한국4위 최철한. 게다가 한국킬러 중국2위 천야오예와 전년도 우승자 탕웨이싱. 우승을 한다고 해도 하등 이상할 이유가 없는 세계정상기사 4명이 단 두 개뿐인 '16강 의자뺏기' 게임이 시작된다.위기이자 기회다. 어차피 한중간 맞대결에서 우승여부가 갈린다고 본다면 차라리 이건 기회다. 중국의 강자와 맞붙었다고 불안해 할 것이 아니라, 중국 강타자의 싹을 초반부터 자른다면 그것은 한국에게는 오히려 기회다. 6월의 LG배, 7월의 바이링배의 선전에 이어 또 다시 8월의 삼성화재배에서 불같이 일어날 것인가. 한국바둑 재건의 명암이 걸려있는 삼성화재배 월드마스터스 32강전이 25일 오전11시(한국시간) 중국 칭다오(靑島) 샹그릴라호텔에서 일제히 시작되었다. 
▲ 32강전 전경.총 11명이 본선 32강에 출전하는 한국선수들은 전원 중국과 첫 대결을 벌인다. 각조 네 명씩 8개조로 나눠 더블 일리미네이션 방식으로 펼쳐질 본선 32강전은 2승자와 2승 1패자가 16강에 진출한다. 이번 대회 본선 32강에는 한국 11명, 중국 16명, 일본 3명, 대만 1명, 미국 1명이 출전했다.32강전인가 결승전인가. 한중 랭킹1위 박정환-스웨 대결이 박정환의 첫수가 우상귀 화점에 놓였으며, 또한 '죽음의 조'에서 김지석 최철한도 비장의 첫수를 우상귀 소목에 놓으면서 3일간의 긴 여정을 시작했다. 같은 C조 이창호 멍타이링에 비해 두 기사는 상대적으로 우위에 있지만, 언제든지 그들에게 일격을 당할 수도 있기에 오늘 바둑도 생각보다는 여유가 없다. 못지않은 관심을 보이는 조는 역시 '죽음의 조'인 B조. 몇 번을 되뇌도 누가 살아남을지 3일이 지날 때까지는 전혀 알 수 없다. 김지석과 최철한은 모두 백을 들었다. 
주요선수 하이라이트1▲ 박정환(흑)-스웨. 스웨가 백22로 침입해 싸움을 건 이후 흑59까지 좌변쪽 접전이 일단락 되었다. 향후 하변 백 모양이 어느 정도 선에서 집이 되느냐가 승부의 관건.
▲ 김지석(백)-천야오예. 초반 우상귀에서 불꽃이 튀고 있다. 김지석이 백8로 오랜만에 밀어붙이기 정석을 들고 나왔다. 백44의 신수에 천야오예가 흑45로 즉각 공격에 나서면서 한치 앞을 내다보기 힘든 수읽기 싸움이 한창. 
▲ 최철한(백)-탕웨이싱. 최철한이 백28로 한껏 벌려오자 탕웨이싱이 기세 좋게 흑29로 즉각 침입했다. 우변 흑돌을 공격하며 좌변 일대 백 모양을 크게 키우는 것이 당면 과제.
▲ 김지석-천야오예.
▲ 탕웨이싱-최철한.
주요선수 하이라이트2
▲ 박정환(흑)-천야오예. 스웨가 우상귀에 응수타진을 해오자 박정환이 흑 세모로 강하게 끊어서 응수한 장면. 큰 전투없이 중반전으로 접어들고 있다. 장기전 양상. 타이젬에서 이 바둑을 해설하고 있는 '괴동' 목진석은 "박정환과 스웨 두 선수가 모두 나쁘지 않다고 판단하고 있는 것 같다. 실제로도 백중의 형세로 보인다"는 중간 평가를 내렸다. 
▲ 김지석(백)-천야오예. 바둑판 4분의 1을 물들인 우상 전투에서 김지석이 우상귀 흑돌을 잡으며 포인트를 올렸다. 전장은 우하귀로 옮겨진 상황. 실리는 백이 앞섰지만 중앙과 우하 방면에 미결로 남아 있는 자리가 많아 이제부터 본격적인 힘겨루기가 이어질 전망이다.오후1시20분 현재 주요선수 대국 상황
최철한(백)-탕웨이싱: 탕웨이싱(흑)의 실리와 최철한의 두터움이 잘 어우러진 바둑. 긴 바둑 양상이다.이세돌(흑)-쉬자양: 유행포석으로 시작한 초반이 지나가고 좌변쪽에서 돌이 맞부딪히며 전투가 시작되고 있다. 이세돌의 공격력에 기대를 걸만하다.이창호(흑)-멍타이링: 상변과 좌상귀 일대 접전이 바꿔치기로 일단락 되었다. 우하귀에서 멍타이링의 응수타진에 이창호가 최강수를 들고 나온 장면. 우하 접전이 중반의 승부처.강동윤(흑)-양딩신: 하변에서 치열한 접전이 벌어지고 있다. 양딩신이 하변 흑의 돌을 공격해간 장면. 타개에 일가견이 있는 강동윤이 어떤 묘수를 보여줄지 기대가 된다.조한승(백)-위빈: 실리에서 우위를 점한 백이 두기 편한 바둑. 아직 중앙 백대마가 완생이 아니라는 점을 위빈이 계속해서 공략해오고 있다.   
▲ 쉬자양-이세돌.
▲ 박정환.주요선수 하이라이트3
▲ 박정환(흑)-스웨. 우상귀 공방전에서 스웨가 득점을 올리고 있는 모습이다. 백이 세모로 움직여간 장면에서 박정환의 장고가 길어지고 있다. 타이젬에서 이 바둑을 해설하고 있는 목진석은 "우상귀 백을 큰 댓가 없이 이대로 살려준다면 흑이 어려워질 수 있다"는 평. 
▲ 김지석(백)-천야오예. 김지석의 핵펀치가 불을 뿜었다. 초반 우상 접전에서 우상귀 흑을 잡은데 이어 우중앙 흑 대마까지 포획하며 우세 확립.오후 2시10분 현재 주요선수 대국 상황최철한(백)-탕웨이싱: 최철한이 정확한 형세판단을 바탕으로 경계선을 정리하며 판을 마무리짓고 있다. 백의 실리가 돋보이는 가운데 덤이 부담되는 형국.이세돌(흑)-쉬자양: 쉬자양이 발빠르게 움직이며 흑 모양을 지우고 있다. 실리로는 백의 우세, 두터움은 흑이 월등한 만큼 향후 흑의 공격을 백이 어떻게 방어하느냐가 관건. 김승재(백)-우광야: 미세한 끝내기 승부가 예상된다. 실리로는 흑이 앞서 있는 만큼 백이 두터움을 최대한 활용해 이득을 봐야 하는 상황.이원영(흑)-퉈자시: 하변에서 수읽기 대결이 벌어지고 있다. 백이 큰 피해 없이 하변 흑 두점을 잡는다면 흑이 집부족에 걸릴 확률이 높다. 하변 전투에서 최대한 백에게 타격을 줘야 하는 상황.강동윤(흑)-양딩신: 하변 싸움에서 강동윤이 현란한 수순으로 타개에 성공했다. 우변쪽 큰자리를 흑이 선점해서는 충분히 둘만한 바둑.이창호(흑)-멍타이링: 이창호가 우하귀를 모두 내어주고 우변 백을 공략하는 전략을 들고 나왔다. 살을 내어주고 뼈를 취하겠다는 무시무시한 작전. 우변 전투가 승부처.
▲ 양딩신-강동윤.
▲ 이창호. 멍타이링과 대결중이다.오후 2시40분 현재 김윤영 랴오싱원에게 129수만에 불계패!오후 3시20분 현재 김지석 천야오예에게 268수만에 불계승!오후 3시25분 현재 이원영 퉈자시에게 166수만에 불계패!오후 3시30분 현재 최철한 탕웨이싱에게 143수만에 불계패!
주요선수 하이라이트4
▲ 박정환(흑)-스웨. 박정환의 비세. 중앙에서 백을 공략해 큰 이득을 보지 못한다면 역전시키기 어려운 형세다.
▲ 최철한(백)-탕웨이싱. 탕웨이싱이 우상 부근 백돌 전체를 잡으러 간 상황. 대마가 살 길이 잘 보이지 않는다. 대마 사활이 승부에 직결.오후 3시20분 현재 주요선수 대국 상황이세돌(흑)-쉬자양: 잔잔한 바둑의 양상. 이세돌이 우세하다.강동윤(흑)-양딩신: 중반전이 한창인 상황. 흑을 든 강동윤이 충분히 둘 수 있는 바둑이다.김승재(백)-우광야: 미세한 승부가 이어지고 있다. 누구의 끝내기가 더 정교한가에 승부가 달렸다.이원영(흑)-퉈자시: 중앙에 침투한 백돌은 잡았으나 하변 흑돌의 생사가 걸렸다. 이원영의 비세. 오후 3시40분 현재 박정환 스웨에게 218수만에 불계패!오후 4시10분 현재 이세돌(vs쉬자양) 조한승(vs위빈) 김승재(vs우광야) 강동윤(vs양딩신) 승리! (자세한 내용은 종합 뉴스에서 다룹니다.)
▲ 이세돌.
▲ 대만의 샤오정하오-루이나이웨이.32강전은 삼성화재배의 독창적 시스템인 일리미네이션 방식으로 진행된다. 32명을 추첨으로 4명씩 8개조로 배치해 각 조 2승자와 2승1패자가 16강에 진출하는 방식이다. 사흘간의 32강전을 마친 후에는 한국의 삼성화재 유성연수원에서 16강 및 8강(10월), 이어 준결승 3번기(11월)를 치르고, 오는 12월 중국 시안에서 대망의 결승3번기를 거행할 예정이다.삼성화재배는 우승상금 3억원이며, 제한시간 각 2시간이다. 전기엔 중국 탕웨이싱이 한국 이세돌을 결승에서 2-0으로 꺾고 대회 첫 정상에 올랐다. 타이젬에서는 국가대표 '반상괴동' 목진석의 해설로 오전11시부터 각 대국실에서 생중계를 실시한다. 또한 1시간 간격으로 속보를 마칠 때까지 전해드린다.