궁륭산병성배
최정, 홀로 8강!
궁륭산병성배 1회전 결과
2014-08-30 오후 9:59:50 입력
             / 2014-08-30 오후 11:43:24 수정
 
▲ 한국여자바둑의 보루 최정이 홀로 8강에 올랐다.(사진출처=중국sina.com)여자랭킹1위 최정만 8강에 살아남았다.최근 잇단 한국바둑의 낭보를 이어가리라고 여겼던 최연소 여자대표팀이 경험부족이라는 큰 산을 넘지 못했다. 30일 오후 1시30분 중국 쑤저우에서 벌어진 제5회 궁륭산병성배 세계여자대회 16강전에서 한국은 3명의 선수가 출전했지만 최정만 승리한 채 김채영 오유진이 내리 패하는 바람에 8강에 고작 1명만 진출했다. 반면 중국은 5명, 일본은 2명이 올랐다.먼저 8강에 오른 최정은 북미대표인 위진에게 한수 위의 기량을 과시하며 194수만에 백으로 불계승을 거두었다. 그러나 김채영은 중국의 차오유인에게 패했고, 오유진은 일본의 강자 셰이민에게 꺾였다. 김채영과 오유진은 이번에 세계대회 첫 개인전 출전이었다. 한국은 지난대회에서도 3명 출전했으나 최정만 8강에 올랐다. 사실 셰이민이나 차오유인은 세계무대에는 자주 얼굴을 비치는 선수지만, 아직까지 세계무대에서 큰 성과를 낸 적은 없다. 따라서 국가대표인 김채영과 오유진의 이번 패배는 충격이 크다 하겠다. 최정의 8강전 상대는 김채영을 꺾은 중국의 차오유인. 내일 오후1시30분부터는 8강전이 일제히 벌어진다. 궁륭산병성배는 가급적 같은 국가선수끼리 만나지 않게 하기 위해서 매 라운드 종료 후 다시 추첨한다. 대국은 한국시각 오후1시30분에 시작하며, 제한시간은 2시간, 초읽기는 1분 5회. 덤은 7집반. 궁륭산병성배는 우승상금 25만 위안(약 4300만원), 준우승 10만 위안(약 1700만원)이다. 그동안 한국 박지은이 1,2회 대회를, 중국 리허 왕천싱이 3,4회 대회를 우승했다. ■ 대회 일정 8/30 16강전, 8/31 8강전, 9/1 4강전, 9/3 결승전
▲ 궁륭산병성배 1회전에서 약체 위진(왼쪽)에게 최정이 불계승을 거두고 8강에 올랐다. 
▲ 차오유인(승)-김채영. 
▲ 셰이민(승)-오유진. 