세계기타
종합/히말라야에서 길을 찾다 
이세돌-구리 10번기 7국
2014-08-31 오후 4:51:41 입력
             / 2014-08-31 오후 9:29:44 수정
 
▲ 중국 티베트에서 벌어진 구리-이세돌 10번기 제7국 장면. 1승 남았다!5승2패. 최소한 10번기에서 지는 경우는 없다. 이제 홀가분한 맘으로 나서게 될 이세돌은 남은 세판 가운데 한판만 이기면 완전 승리자가 된다. 최근 한국바둑 부활의 청신호가 잇따라 켜진 가운데, 과연 이세돌은 10번기 승리로 그 화룡점정이 되었다. 31일 오전10시(한국시간) 중국 시짱 자치구 라싸에서 벌어진 10번기 제7국에서 이세돌은 237수만에 구리에게 흑불계승을 거두었다. 이로써 10번기 종합전적 5승2패를 기록한 이세돌은 남은 세 판에서 1승만 거두면 70년만의 10번기의 승자가 된다.이세돌은 우상귀 화점에 첫수를 놓으면서 10번기 제7국이 개시되었다. 이후 초반은 무난했으나 중반에 들어서면서 좌변에서부터 구리의 반격을 받아 약간 위태로운 상황이 생겼다. 중앙 힘겨루기가 승부처가 되었을 때, 이세돌은 무리하게 중앙에 뛰어든 백을 공격하면서 도리어 자신의 흑돌이 포위당할 지경에 몰렸다.상변에서 백 대마가 흑 진에 기대어서 살아가는 사이 이세돌은 손을 빼고 우변 공략에 나섰다. 치열한 중앙 백병전에서 이세돌은 결국 우변 방대한 백돌을 낚아채며 승리를 확실히 했다. 이후 구리는 돌을 거두지 못하고 100여수를 더 이어갔지만 20집 정도의 큰 격차를 좁힐 수 없었다. 
▲ 이세돌의 신중한 대국 표정들. (사진일부출처=중국sina.com)이세돌의 이번 승리는 바둑 팬에게는 더 없이 훌륭한 추석 선물이 되었다. 타이젬에서 오전10시부터 생중계 해설을 맡았던 이성재는 "이세돌의 찬스포착력은 세계최고다. 구리가 흐름상 좋은 바둑이 되어갈 때 물꼬를 돌려놓은 역공이 바로 들어먹혔다. 백130으로 실리를 탐내었을 때 흑131,133으로 연결을 차단하여 강공으로 몰아부친 것이 승착이다."며 대국을 총평했다.최근 이세돌은 TV아시아에서 우승하며 595일 만에 세계선수권을 안았고, 삼성화재배 16강에 오르는 등 최근 8연승이다. 이세돌은 구리와의 상대전적에서 23승1무21패로 두 걸음 앞서나가게 되었다. (09년 남방장성배, 13년 천신약업배 포함)
지난 1월 26일 중국 베이징에서 막이 오른 후 7국까지 마친 10번기는 9월28일 중국 충칭에서 제8국이 속개될 예정이다. 8국이 열리는 충칭은 구리의 고향이다.Mlily 몽백합 이세돌-구리 10번기는 제한시간이 4시간에 1분 초읽기 5회. 월드컵 기간인 6월을 제외하고는 1월부터 11월까지 매달 마지막 주 일요일에 개최되며 먼저 6승자가 나오면 종료된다. 승자는 우승상금 500만 위안(약 8억 3000만원)을 독식하고, 패자에게는 20만 위안(약 3500만원)의 여비가 지급된다. 단, 최종스코어가 5승5패일 경우 상금을 절반씩 나눈다.
▲ 달라이라마가 집무를 보던 라싸의 상징인 포탈라궁의 비범한 자태.
▲ 늘 이세돌은 대국장에 미리 나와 맘을 가다듬는다.
▲ 이세돌
▲ 구리