궁륭산병성배
최정vs루이, 신女帝 탄생하나?
궁륭산병성배 결승 맞대결
2014-09-01 오후 6:40:20 입력
             / 2014-09-01 오후 10:20:57 수정
 
▲ 최정(18)이 세계바둑퀸에 오를 것인가. 3일 루이나이웨이와 궁륭산병성배 결승 단판승부를 벌인다. 최정vs루이, 제대로 붙었다. 한국바둑을 완전점령하고 떠났던 루이와, 그녀가 떠난 후 한국여자바둑 일인자로 우뚝 선 최정이 궁륭산병성배를 놓고 한판 대결을 벌인다. 1일 오후 1시30분 중국 쑤저우에서 속개된 제5회 궁륭산병성배 세계여자대회 4강전에서 한국의 간판 최정(18)은 중국의 루쟈에게 198수만에 백 불계승을 거두고 생애 처음 세계대회 결승에 올랐다. 이로써 16강전에서 캐나다의 위진, 8강전에서 차오유인, 4강전에서 루쟈 마저 꺾었다. 한국은 당초 최정과 함께 김채영(18) 오유진(16) 등 최연소 여자대표팀을 구성하여 우승에 도전했다. 그러나 첫판부터 김채영 오유진이 탈락하면서 8강에 고작 최정 1명만을 남겨놓은 위기가 닥치기도 했다. 그러나 최정은 최후까지 올라왔다.한편 또 다른 4강대결에서는 '제3의 전성기'를 맞고 있는 루이나이웨이가 최정이 가장 껄끄럽게 생각하는 위즈잉(17)을 물리치며 결승에 올랐다. 루이는 16강에서 대만의 헤이자자, 8강에서 일본의 셰이민, 4강에선 중국의 위즈잉까지 물리치며 대만 일본 중국의 최고수만 이기고 결승에 올랐다. 결승맞대결을 벌일 최정과 루이나이웨이는 2011년에 단 한차례 여류기성전 결승에서 만나 루이가 반집을 이긴 바 있다. 당시 중반까지 월등하게 앞섰던 루이는 막바지까지 추격해오는 15세 소녀 최정에게 진땀을 흘렸다. 그로부터 3년이 지난 후 최정의 바둑은 당시와는 비교할 수 없을 정도로 세밀해졌다. 그러나 루이도 '제3의 전성기'라고 할 정도로 바둑이 더 단단해졌다고(김성룡 전력분석관).결승전은 한중 여자1위 대결이 되었다. 최정은 한국103위이고 루이나이웨이는 중국73위. 단판승부로 벌이는 결승전은 내일(2일) 하루를 쉰 다음 3일 오후1시30분에 대만의 결승이 치러진다. 궁륭산병성배는 가급적 같은 국가선수끼리 만나지 않게 하기 위해서 매 라운드 종료 후 다시 추첨한다. 대국은 한국시각 오후1시30분에 시작하며, 제한시간은 2시간, 초읽기는 1분 5회. 덤은 7집반. 
▲ 루쟈-최정(승)
▲ 루이(승)-위즈잉