중국통신
'포스트 구리'는 스웨
9월 중국랭킹 또 1위
2014-09-04 오후 6:03:48 입력
             / 2014-09-04 오후 10:44:28 수정
 
▲ '포스트 구리'는 스웨? 스웨, 막을 자가 없는가? 스웨가 올해 일곱 번째 중국1위 자리에 올랐다. 6월부터 4개월 연속 1위 자리를 지킨 것이다. 최근 중국기원의 발표에 따르면 스웨는 지난 달보다 랭킹점수가 1점 하락한 2681점을 기록했으나 2653점을 기록한 저우루이양을 28점 큰 점수 차이로 따돌리고 4개월 연속 1위 자리를 지켰다. 지난달 공동 2위를 차지하며 스웨의 1위 자리를 위협하던 천야오예와 구리는 지난달 대비 랭킹점수가 10점, 14점이 하락하면서 각각 3,4위로 밀려났으며, 이 덕분에 7점을 끌어올린 저우루이양이 단독 2위로 올라섰다. 탕웨이싱은 삼성화재배에서 두 차례 최철한에게 승리를 거둔 것을 비롯하여 국수산맥배에서 강동윤에게 승리를 거두면서 랭킹점수를 끌어올려 11점이 상승하면서 10위에서 7위로 상승했다. 최근 삼성화재배 16강에 오른 롄샤오는 삼성화재배 예선부터 16강까지 6연승 행진을 벌이면서 랭킹점수를 끌어올렸으며, 또한 기성전 결승전에서 차이징에 승리를 거두며 우승을 차지하는 등 최근 상승세를 타고 있다. 롄샤오는 지난달 11위에서 공동 9위로 뛰어 올랐다. TOP 20에서는 판팅위가 9위에서 11위로 순위가 내려앉았으며, 리쉬엔하오가 21위에서 18위로 뛰어 올라 다시 20위 권내로 진입했다. 
▲ 랭킹58위로 수직상승한 루이
 여자기사 가운데는 삼성화재배에서 7승1패, 여자갑조리그에서 3승, 궁륭산병성배 2승 등을 기록한 루이나이웨이가 37점을 끌어올려 73위(2414점)에서 58위(2451점)로 순위가 급상승했으며, 여자갑조리그 3승을 거둔 위즈잉도 94위에서 83위로 뛰어올랐다. 줄곧 100위권 내를 오르락 내리락 했던 왕천싱도 99위에서 98위로 한 단계 상승했으며 리허도 100위를 기록하며 100위 권내에 이름을 남겼다. 그 외에도 탕이 왕샹윈 송롱후이 등이 각각 137위, 161위, 170위를 기록했다. 이번 순위는 1위와 10위(공동9위)의 점수 차이는 60점 났으며, 20위와의 점수차이는 지난 달 139점에서 141점 차이로 지난달 대비 약간 벌어졌지만 2위와 20위의 점수 차이는 113점이 났다.중국기원은 매월 초 현역으로 활동하고 있는 350여명을 대상으로 지난 한달 간의 상대평가 방식으로 성적을 집계하여 랭킹을 발표하고 있다.