타이젬
'나는 젊은그대 소소회닷!' 
소소회 정선연수 동행취재기
2014-09-04 오후 2:54:02 입력
             / 2014-09-05 오후 2:12:16 수정
 
▲ 나는 대한민국 젊은 프로 소소회다! 22명의 프로들이 2014 소소회 연수에 참여했다.젊은 프로들 화합의 장, 소소회 연수!2014 소소회 연수가 강원도 정선 한국가스공사연수원에서 지난달 31일부터 3일까지 3박4일 동안 진행되었다. 소소회는 젊은 프로들이 함께 모여 연구와 친목도모를 위해 결성된 단체로 1988년에 만들어진 충암연구회와 맥을 같이 한다.최근에는 개별연구실과 바둑도장 등에서 팀을 이뤄 공부하는 경우가 많아졌지만, 오랜 전통과 프로기사 전체를 아우르는 결속력에서는 '소소회'가 최고라고 할 수 있다. 이번 소소회 연수에는 예년에 비해 참가한 기사는 다소 적었다. 삼성화재배 궁륭산병성배와 지지옥션배 등 국내외 시합이 겹쳤기 때문. 하지만 소수정예가 뭉친 만큼 더욱 풍성하고 알찬 연수 기간을 보냈다.  22명의 젊음이 어울려 재충전의 시간을 갖고 돌아온 2014 소소회 연수 이모저모를 사진과 동영상으로 준비했다.
▲ 작년에 이어 올해도 소소회 연수원이 된 강원도 정선 한국가스공사연수원 전경. 
▲ '소소회장을 이겨라!' 소소회 류동완 회장(뒷모습)을 상대로 박대영(뒷편)이 먼저 도전장을 냈다. '탁구도 관록이니라' 
▲ '회장의 아우 류민형은 쉽겠지?' 연수 첫째날 저녁식사 후 열린 탁구대회에서 이영주가 리시브를 하고 있다.▲ 류민형-김미리 VS 박경근-이영주. 탁구왕 김미리. 
▲ '바둑이 없으면 연수가 아니지~' 연수 둘째날 오전 팀바둑으로 하루 일과를 시작했다.
▲ 조인선-김세동. 모자를 삐딱하게 쓴 이는 안국현.
▲ 김성진-오장욱. 김성진은 작년 연수의 히어로였다. 오장욱은 올해 처음.
▲ 강다정(왼쪽)과 이영주.
▲ 류민형(왼쪽) 안국현. 
▲ 신윤호(왼쪽) 조인선.
▲ 트레이닝이 끝난 프로들은 다음 경기를 기다리며 잠시 휴식. 역시 스마트폰이 빠질 수 없다. 왼쪽부터 박대영 송상훈 이호범 김민호. 
▲ 한국가스공사 정선연수원 내부에는 탁구장, 당구장, 노래방 등 다양한 편의시설이 있다.
▲ 정선의 명소 구미정에서 기념촬영. 작년에 이어 올해도 소소회 연수를 위해 흔쾌히 장소를 제공해준 한국가스공사 기획본부 민성기 차장, 최성식 정선연수원장, 류동완 소소회장, 타이젬 김성수, 박시열 소소회 부회장.
▲ 구미정은 영화 <신기전>과 드라마 <추노> <선덕여왕>의 촬영지로 유명.
▲ 다음 일정은 야외 활동. 조인선(왼쪽)과 김현찬이 연수원 앞에서부터 몸을 풀고 있다. 
▲ 야외활동 장소는 정선종합경기장. 소소회 임원진이 게임 방식을 설명하고 있다. "너무 잘 뛰는 사람은 반칙!" 왼쪽부터 박시열 류민형 박경근 오장욱.
▲ 강다정 이영주는 무엇을 하려는가? 산책?
▲ '오호! 축구?' 제법 포즈가 나오는 이영주의 패스 모습.
▲ '생각보다 인 사이드 킥이 어려워~' 조인선에게 킥을 배우는 강다정.
▲ 이번 연수의 최연장자 김현찬(27). 지난달 벌어진 국수산맥 한중단체대항전에서 추쥔과 탕웨이싱을 연파하고 2승을 거둔 데 이어 KB리그 7월 MVP에 선정된 바 있다.
▲ KB리그 7승2패를 거두고 있는 김세동(26). 최근상비군 자체 선발전을 뚫고 국가대표에 선발되었다.
▲ 남자와 여자가 한 팀을 이뤄 진행되는 '짝피구'. 왼쪽부터 이호범-이영주, 안국현-강다정. 이호범은 처음 잡은 듯, 안국현은 많이 잡아 본 듯~.
▲ "진 팀에게는 시원한 벌칙이 기다리고 있어요!" 
▲ 왼쪽부터 김누리-김미리, 박경근-이현준.
▲ 강다정-안국현. 역시 안국현은 많이 잡아 본 듯.
▲ 김누리-김미리. 'CF 찍는 듯~'▲ 남자가 여자를 보호해야 하는 짝피구 게임. 진 팀에게는 물풍선 벌칙이 기다리고 있어 치열한 공방이 벌어졌다. 
▲ 승리팀이 물풍선을 들고 투척 준비. '누굴 맞힐까?'
▲ '살살 던질거지?' '응~ 동영상 봐!'▲ 마치 사형집행을 보는 듯. 다음은 승패팀이 바뀌었다. 
▲ 다음 순서는 축구.
▲ 멋진 포즈로 슈팅하는 '손홍민' 김성진(26).
▲ 김미리 강다정 이영주 류동완의 망중한.▲ 축구 실력을 감상할 수 있는 영상.
▲ 저녁은 타이젬에서 한 턱 쏜 치킨과 피자.
▲ 백찬희 신윤호 이현준. '역시 얻어먹는 치킨이 젤로 맛있어~'
▲ 자기소개와 장기자랑. 박대영 백찬희 오장욱 이현준 김민호 송상훈.▲ 강다정-오장욱의 <잔소리>. 
▲ 둘째날 저녁 레크리에이션.
▲ 스피드게임. 제시된 주제어를 몸으로 설명하는 게임이다.
▲ 팀 대항 게임. 종목은 가위바위보.
▲ 대형 윷도 등장.
▲ '나 김세동이야!' 김세동이 단번에 '모'를 던지자 모두 놀란 표정.▲ 소소회 부회장이 회심의 카드로 준비한 계란치기 게임. 올해 입단한 어린 기사들과 선배 기사들의 친목도모를 위해 약간 과격한(?) 게임을 준비해봤다고. 결과는 성공적. 서먹서먹 하던 사이가 하루만에 금세 친해졌다.
▲ 소소회장 류동완의 건배 제의. "한국 바둑의 미래를 위하여!"