한국랭킹
박정환, 10000점 돌파 가능할까?
박정환, 10개월 연속 1위 수성
2014-09-05 오후 5:53:14 입력
             / 2014-09-05 오후 6:45:14 수정
 
▲ 9950점으로 10개월 연속 1위를 수성한 박정환.과연 만점 돌파는 가능할 것인가?박정환, 한국1위 굳힌다!박정환이 9월 랭킹에서도 1위를 차지하며 10개월 연속 랭킹 1위를 수성했다. 8월에 11승3패를 기록한 박정환은 지난달보다 5점 오른 9950점으로 2위 김지석을 103점 차로 따돌렸다. 박정환은 제16회 농심신라면배 한국대표로 선발됐고 2014 삼성화재배 월드바둑마스터스 16강에 진출하는 등 국내외 기전에서 꾸준한 성적을 거뒀다. 김지석은 5승2패(삼성화재배 16강 진출)의 성적으로 전달보다 10점 상승한 9847점을 기록하며 10개월 연속 2위를 유지했다. 또한 3위 이세돌은 지난달 중국 베이징에서 개최된 제26회 TV바둑아시아선수권 우승과 구리와의 10번기 7국 승리, 삼성화재배 16강 진출 등 9승2패의 성적으로 전달보다 60점이 상승한 9757점을 획득했다. 10위권 내에서는 1위 박정환부터 3위 이세돌까지는 랭킹 변동이 없는 가운데 강동윤이 10승3패로 2계단 상승한 4위에 올랐으며, 최철한과 박영훈이 지난달보다 1계단 하락하여 각각 5위와 6위에 랭크됐다. 또한 김승재는 9승4패(삼성화재배 본선 16강 진출)의 성적으로 4계단 상승한 8위에 랭크되며 지난달 자신의 최고기록을 경신했다. 한편 강승민은 삼성화재배 본선 16강 진출 등 9승2패를 거두며 15계단 상승한 30위로 100위권 내에서 가장 높은 순위 상승폭을 기록했다. 여자기사로는 중국에서 개최된 제5회 궁륭산병성배 세계여자대회에서 우승한 최정이 공동100위를 기록하며 100위권 진입에 성공했다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전가중치를 점수화 해 랭킹100위까지 발표된다. 