KB리그
해결사 김현찬, 또 한번 결승점!
정관장, CJ 4-1로 대파하고 5승 고지 점령
2014-09-06 오전 10:00:26 입력
             / 2014-09-06 오전 10:42:13 수정
 
▲ 정관장이 2-1로 리드한 상황에서 4국 장고대국에 출전한 김현찬이 김진휘를 꺾고 팀 승리를 결정지었다. 김현찬은 정관장이 거둔 5승 중 3승을 자기 손으로 마무리지어 최고의 해결사로 떠올랐다.김정현이 승부처를 제압하고 김현찬이 끝냈다.정관장의 막강 트리오가 또 한번 위력을 떨쳤다. KB리그 10라운드 1경기에서 정관장이 선두 CJ E&M을 4-1로 대파했다. 추석 명절이 시작되는 시점에 축포를 쏜 정관장은 중위권 4팀 가운데 가장 먼저 5승째(5패)를 올리며 포스트시즌을 향한 강한 의지를 내비쳤다.정관장 승리의 시작은 팀의 실질적 에이스 김정현에서 부터 시작됐다. 양 팀 감독이 모두 승부처로 지목한 3국에서 김정현은 초반 포석에서 실패해 중반까지 고전했다. 좌변 패는 패대로 남은 상태에서 가운데 백 대마 마저 미생인 형국이어서 역전은 언감생심으로 보였다.하지만 그 와중에서도 김정현은 까다로운 수로 이지현을 압박해 갔고, 초조해진 이지현에게서 실수가 나오자 기다렸다는 듯 아픈 곳만을 찔러가며 역전승을 이끌어냈다. 송태곤 해설위원이 "이지현 선수가 못 뒀다기 보다는 김정현 선수가 워낙 잘 흔들었다"고 감탄할 정도로 환상적인 종반 흔들기였다.
▲ 이번 시즌 완벽한 호흡을 보여주고 있는 정관장의 막강 트리오. (왼쪽부터) 2지명 김정현과 3지명 이원영은 'KB리그 드림팀' 지명 베스트답게 나란히 7승2패를 기록하며 다승 공동 선두에 올랐고, 해결사 김현찬은 팀의 5승 중 3승을 자기 손으로 결정지었다. 김정현의 역전승에 힘을 얻은 정관장은 4국에서 김현찬이 팀 승리를 결정지은 다음 마지막 5국에서 홍민표가 쐐기를 박으며 강팀 CJ에 4-1 대승을 거뒀다.승리한 정관장은 5할 승률(5승5패)에 복귀하며 선두 3팀을 위협하는 가장 강력한 경쟁자로 떠올랐다. 극도의 부담감에 시달리고 있는 어린 주장 나현만 살아나준다면 충분히 우승에 도전할 전력임이 확실히 드러났다. 반면 CJ는 시즌 초반과는 달리 불안한 행보를 이어갔다. 주장 강동윤을 제외하고는 다른 주전들의 컨디션이 들쭉날쭉한 모습을 보이면서 초반 4연승의 기세가 눈 녹듯 사라진 상황. 이날 패배로 단독 선두로 우뚝 설 기회를 놓치면서 6승4패, 보름 만에 복귀한 선두 자리도 다시 내줄 위기에 처했다.8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 KB리그의 상금은 우승 2억원. 준우승 1억원, 3위 6000만원, 4위 3000만원. 추석 연휴가 본격적으로 시작되는 주말에는 티브로드와 신안천일염의 10라운드 2경기가 이어진다.
<제3국> 김정현-이지현. 상대 전적에서 이지현이 앞서 있었지만(3승2패) 최근 컨디션이 승부에 더 영향을 미쳤다(274수 백불계승). 승리한 김정현은 7승2패로 6명의 다승 공동 선두 대열에 합류했고, 이지현은 4승6패가 됐다.
<제4국> 김진휘-김현찬. 올들어 최고의 나날을 보내고 있는 김현찬이 뛰어난 집중력과 빈틈없는 마무리로 김진휘의 항서를 받아냈다(276수 흑2집반승).
▲ 팀 승리 5번 중 3번을 자신의 손으로 결정지은 해결사 김현찬. 
<제5국> 홍민표-강승민. 양 팀 주전급 퓨처스리거들의 첫대결. "최근 가장 핫한 기사"라는 박정상 해설위원의 말대로 10월 랭킹이 무려 15계단이나 오른(45위에서 30위) 강승민이 팀의 기대를 한껏 받고 출전했으나 홍민표의 노련함에 말려 뜻을 이루지 못했다(313수 백2집반승).
▲ 10개월째 한국랭킹 1위를 지키고 있는 박정환(사진 오른쪽)이 주말 출전을 앞두고 정관장 검토실을 찾았다.
▲ 모두가 주목하는 강팀이지만 시즌 중반 흔들리고 있는 CJ .시즌 초반 4연승 후 6경기에서 2승4패로 기대에 못미치는 성적을 내며 선두권 유지가 불안한 상태다.