갑조리그
中 커제, 12연승서 스톱!
커제, 연승행진 12에서 멈춰
2014-09-08 오전 9:20:37 입력
             / 2014-09-08 오전 11:03:25 수정
 
▲ 양딩신(승)-최철한.중국갑조리그 13라운드 경기에 한국기사로는 유일하게 출전했던 최철한이 아쉽게 패했다.지난 7일 중국갑조리그 13라운드가 중국 각지에서 후베이VS광시, 충칭VS시안, 상하이VS베이징, 랴오닝VS청두, 산동VS다롄, 저장VS꾸이저우(뒤가 홈팀)의 대진으로 벌어졌다. 한가위를 하루 앞둔 탓인지 이날 대국에는 한국기사 8명 가운데 11위를 달리고 있는 시안의 최철한만이 유일하게 출전했다.이날 시안의 최철한은 주장전에 출전해 충칭의 양딩신을 맞아 일전을 벌였다. 바둑은 시종일관 패싸움과 바꿔치기가 속출하며 천변만화하는 양상을 보였다. 하지만 중앙 바꿔치기에서 근소하게 손해를 본 최철한이 끝내기에서 맹추격했지만 아쉽게 반집이 모자랐다. 팀도 1대3으로 패해 승점을 올리는데 실패하며 한 라운드 만에 다시 꼴찌로 내려앉았다. 승리를 거둔 충칭은 승점 3점을 챙기면서 2위로 올라섰다.한편 중국갑조리그 12연승 행진을 벌이던 다롄의 커제는 주장전에서 산동의 장웨이제를 맞아 13연승에 도전했으나 패하면서 연승행진에 제동이 걸렸다. 팀 역시 1대3으로 패해 승점을 올리지 못했으며, 승리를 거둔 산동은 승점 3점을 챙겼다. 승점 30점을 돌파하며 단독 선두를 달리던 다롄은 이날 승점을 챙기지 못하면서 주춤했으나 아직 2위 상하이와 승점 7점 차이를 유지하고 있다.
▲ 커제-장웨이제(승). 2위를 달리던 상하이는 베이징과의 일전에서 0대4로 완패를 당하며 2위 자리를 충칭에게 내주었다. 12라운드에서 최하위로 밀려났던 랴오닝은 이날 청두를 3대1로 누르고 승점 3점을 획득하면 서 시안이 승점을 한점도 올리지 못한 틈을 타 다시 11위로 올라섰다.후베이 꾸이저우는 각각 광시 저장을 맞아 일전을 벌여 2대2로 비겼으나 주장전 승리에 힘입어 각각 승점 2점을 획득했고 주장전에서 패한 광시와 저장은 승점1점을 가져갔다.제14라운드는 일주일 뒤인 오는 14일 중국 각지에서 꾸이저우VS후베이, 다롄VS저장, 청두VS산동, 베이징VS랴오닝, 시안VS상하이, 광시VS충칭(뒤가 홈팀)의 대진으로 벌어질 예정이다.중국갑조리그는 총 12개 팀이 서로 홈경기, 원정경기를 치러 총 22라운드로 진행되며, 매 라운드 각 팀은 총 4대국을 동시에 진행하여 승국 수가 많은 팀이 승점 3점을 가져가고, 패한 팀은 점수를 얻지 못한다. 만약 승국 수가 같은 경우는 주장전 승리팀이 승점 2점, 주장전 패배팀이 승점 1점을 가져가는 방식으로 진행된다. 최종 제22라운드는 11월25일에 벌어질 예정이다. 우승 팀에게는 우승상금 50만 위안(약 8300만원)이 주어진다.