삼성화재배
인터뷰/후야오위 "이세돌 기보 복습해가며 연구"
이세돌 꺾고 4강 오른 후야오위 인터뷰
2003-10-17 오전 8:47:56 입력
             
 
 
조한승, 유창혁, 이세돌. 
                          

                          후야오위(胡耀宇)가 준결승전까지 오르면서 물리친 선수들이다. 모두 한국선수이며 유창혁 9단과 
                          이세돌 9단은 유력한 우승후보 중 한명. 최악의 대진일 정도로 험난한 가시밭길 속에서도 후야오위 
                          7단은 끝내 준결승전 고지를 밟았다. 

                          시에허(謝赫) 5단과 함께 중국의 우승 염원을 한몸에 받고 있는 후야오위 7단을 국후 현장에서 
                          바로 만나보았다. 

                          언제 이겼느냐는 듯 매우 차분하고 담담한 표정의 후야오위 7단은 승리의 기쁨까지 완전히 감추기는 
                          힘들었는지 인터뷰 도장 가끔 환한 웃음을 짓곤 했다. 
-방금 어딘가에 전화를 하는 것 같았는데?
                          중국에 있는 부모님에게 이겼다는 걸 알려드렸다. 부모님이 앞으로도 계속 노력하라고 말씀하셨다.
-오늘 대국 내용을 간단하게 요약하면?
                초반 포석 무렵에는 팽팽한 흐름이었다. 하변 전투 과정에서 이세돌 9단이 실수를 하는 바람에 그 뒤로는 쭉 유리하게 
                판을 짜 나갈 수 있었다.
-언제 이겼다는 확신을 가졌나?
                상중앙 대마에 한집이 나면서 절대 죽지 않겠다는 자신감이 든 순간, 승리를 확신했다.
-이세돌 9단은 공격이 매우 매섭다. 상변 
                대마 전체를 공격하고 나섰을 때 불안하지 않았는가?
                그 때는 이미 내가 확실한 주도권을 쥐고 있을 때였다. 상변 대마가 왠만해서 죽을 돌이 아니라고 믿고 있었기 때문에 
                크게 걱정하지는 않았다.
-이세돌 9단과 대국을 가진 느낌은?
                5∼6년 전 교류전 때 이세돌 9단과 대국을 가진 적이 있다. 그때와 지금은 하늘과 땅 차이다. 지금 이세돌 9단은 
                굉장히 강하기 때문에 재미있는 승부가 될 것이라는 마음으로 대국에 임했다. 기풍이 다양하고 수읽기가 밝은 것으로 
                알고 있는데 오늘은 컨디션이 별로 안 좋아보였다. 덕분에 내가 이길 수 있었다.
-평소에도 한국 기사들에 대해 많은 연구를 
                하는가?
                중국에 있을 때는 주로 중국 기사들의 기보를 보며 공부를 한다. 하지만 이번처럼 세계대회를 앞두고 있을 때에는 
                상대 대국자의 기보를 놓아보며 준비를 한다. 상대 대국자에 대한 연구가 실전에 많은 도움을 준다.
얼마전 한국기원에서 이세돌 9단의 최근 기보를 보내달라는 부탁을 한 것으로 
                알고 있는데.
                사실이다. 1년 동안 이세돌 9단이 둔 주요대국의 기보를 보내달라고 한국기원에 요청했다. 약 20개 정도의 기보를 
                받았는데 대부분 알고 있는 기보들이었다. 복습하는 의미로 하나씩 하나씩 놓아보았다.

                -준결승전까지 진출하게 되었는데, 우승은 자신있는가?
                자신감은 항상 가지고 있다. 한판 한판 최선을 다해 임하겠다.
부산=TYGEM/최철용 a4g@tygem.co.kr
 