입단
전유진 조승아 이유진 女입단 8강진출!
더블일리미네이션 방식으로 최종 2명 입단
2014-09-11 오전 10:52:59 입력
             / 2014-09-12 오후 2:41:46 수정
 
▲ 제43회 여자입단대회 본선12강 더블일리미네이션이 시작되었다.한국여자바둑의 미래를 이끌 차세대 주자는 누가 될 것인가?제43회 여자입단대회 본선이 11일 오전10시 서울 성동구 한국기원 2층 대회장에서 일제히 시작되었다. 이번 여자입단대회 본선 참가인원은 총14명으로 예선통과자 6명, 본선시드 8명이다.본선1회전은 4명 1개조 12강 더블일리미네이션으로 치러지는데, 예선통과자 6명과 본선12강 시드를 받은 6명이 합류해 총12명이 3개조로 나뉘어 각조 2명이 본선8강에 진출하는 방식이다. 본선8강은 본선12강 통과자 6명과 본선8강 시드2명이 합류해 4명 1개조로 더블일리미네이션으로 치러지며, 마찬가지로 각조 2명이 최종 본선4강에 진출한다. 최종 본선4강 리그전도 더블일리미네이션 방식이며 상위 2명이 입단한다.11일부터 16일까지 6일간 휴식 없이 진행되는 제43회 여자입단대회 본선은 오는 15일과 16일 각각 입단자가 1명씩 나오게 될 예정이다.11일 2승을 거둬 8강에 진출한 전유진 조승아 이유진에 이어 12일 오전10시에 속개된 본선12강 더블일리미네이션 최종전에서 채현지 차은혜 권주리가 승리를 거둬 8강에 합류했다.