입단
53번째 여자프로 이유진! 
제43회 여자입단대회 선발 최종전 결과 
2014-09-16 오후 3:06:51 입력
             / 2014-09-16 오후 3:14:59 수정
 
▲ 53번째 여자프로 이유진(21)."믿고 기다려주신 부모님 생각이 제일 많이 나요!" 아담한 몸집에 귀여운 관상이었지만, 입단대회 기간 동안 표정변화가 거의 없었던 이유진(21). 비로소 마지막 관문을 통과하고서야 환하게 웃어댄다. 16일 오전10시부터 서울 성동구 한국기원에서 속개된 제43회 여자입단대회 최종선발전에서 이유진(21)이 전유진(23)에게 201수만에 흑으로 불계승을 거두고 예상보다 하루 늦게(?) 입단에 성공했다. 이로써 이유진은 53번째 여자프로기사가 되었다.이유진은 이번 입단대회에서 12연승을 달리는 등 승승장구했다. 당연히 1위로 골인할 줄 알았다. 어제 입단한 송혜령(18)에게도 8강 조별리그전에서 이미 한번 승리한 바 있다. 그러나 어제 송혜령과의 입단결정국 리턴매치에서 바로 송혜령에게 1패를 안고, 상승세가 주춤거리면서 불면을 밤을 보냈다고. 그러나 결국 마지막 남은 1장의 티켓은 이유진을 외면하지 않았다.이유진은 전북 익산 태생으로 일곱 살 때 바둑에 입문(익산 흑백바둑학원)했으며, 초등학교 6학년 때 상경해 8년 이상 입단에 매진한 끝에 꿈을 이뤘다. 2012~2013년 덕영배 아마대왕전에서 대회2연패에 성공했고, 2012년 이창호배에서도 우승을 차지한 바 있다. 더욱이 2014년 내셔널리그 정규시즌 준우승(서울건화)과 다승왕을 차지할 만큼 여자아마바둑계에서는 거의 적수가 없는 초강자였다.
지난 2일부터 벌어진 이번 입단대회에는 모두 42명이 출전했으며, 제한시간은 각 1시간에 30초 초읽기 3회가 주어진다. 이유진의 입단으로 (재)한국기원 소속 프로기사는 모두 295명(남자 242명, 여자 53명)으로 늘었다.입단자 이유진의 인적사항은 다음과 같다.이유진(李裕眞) 초단- 생년월일 : 93년 8월1일(전북 익산)- 이경남(55) 서미화(51) - 지도사범 : 박병규 9단 - 출신도장 : 장수영 바둑도장- 기풍 : 두터운실리형- 존경하는 프로기사 : 이창호- 경력 : 2012,13년 제30기,31기 덕영배 아마대왕전 여성부 2연패.
▲ 입단결정국. 전유진-이유진(승).입단자 인터뷰입단소감은?작년 입단대회 12강 탈락했고, 최종4강까지 올라온 건 이번이 처음이다. 막상 입단했다고 생각하니 비교적 덤덤하다(웃음).  입단결정국 내용은 어땠는지?예상보다 조금 빨리 끝났다. 초반부터 잘 풀렸다. 같은 도장에서 공부하는 상대였기 때문에 별 부담은 느끼지 않았다. 중반쯤 유리해져서 이번엔 꼭 입단하겠다는 생각을 했다. 어제 실망했을 것 같은데, 오늘 대국 준비는 잘 되었나?초반에 약간 느슨하게 둔 것이 패인이었다. 어제 지고 약간 흔들리긴 했는데 잠도 자다가 새벽에 몇 번을 깼다. 잠은 설쳤지만, 어차피 한번을 겪고 넘어가야 할 고비라고 생각하고 대국에만 최선을 다하자는 생각이었다.이제 프로가 되었다. 뭘 제일 먼저 하고 싶은가? 친한 기사는?일단 도장생활만하다 보니 좀 지쳤다. 여행을 다니고 일단 놀고 싶다(웃음). 오정아(동갑) 강다정 등 장수영 도장 여자프로와 친하다. 프로가 되어서 가장 보완할 점과 가장 만나고 싶은 상대는? 유리했을 때 느슨해지는 것을 보완하고, 또 조금 더 빡빡하게 둬야겠다는 생각을 한다. 이창호 사범님은 존경하는데, 꼭 대국하고 싶다.제일 먼저 생각나는 사람은? 부모님이다. 대국을 마치고 카톡으로 알려드렸다. '끝까지 절 믿어주셔서 감사합니다'라고 전했다.
▲ 이유진. 