백령애투배
안국현, 첫 세계대회 결승 보인다!
바이링배 4강 3번기 1국 한중전 1승1패
2014-09-18 오전 8:32:01 입력
             / 2014-09-18 오후 11:02:56 수정
 
▲ 추쥔-안국현(승). 안국현이 4강전 3번기 1국에서 추쥔을 꺾고 선승을 거뒀다.안국현이 4강 3번기 1국을 승리하며 생애 첫 세계대회 결승 무대를 향한 청신호를 밝혔다.18일 오전10시30분부터 중국 구이저우 꾸이양에서 벌어진 제2회 바이링배 4강전 3번기 제1국에서 박정환이 커제에게 패했지만 안국현이 추쥔을 제압하며 한중전 1승1패를 기록했다.
최근 중국에서 가장 무서운 상승세를 타고 있는 커제와 한국1위의 격돌로 관심을 모았던 박정환-커제 대국에서는 시종일관 판을 두텁게 리드한 커제가 승리를 가져갔다. 박정환은 초반 날카로운 잽으로 포인트를 올리며 기분좋게 출발했지만 이후 자충 형태를 감수하며 공격한 수가 화근이 되어 흐름을 내줬다. 중반 이후 판을 어렵게 만들며 분투했지만 역전에는 이르지 못했다.안국현은 추쥔을 상대로 놀라운 뒷심을 발휘하며 승리를 거뒀다. 미세한 계가바둑의 양상을 보이던 바둑은 집 부족을 의식한 추쥔의 승부수로 패의 소용돌이에 빠져들었다. 천지대패의 결과는 대 바꿔치기. 상전벽해가 일어났지만 대세에는 지장이 없었고, 안국현이 흑으로 4집반승을 거두며 생애 첫 세계대회 결승 진출까지 단1승만을 남겼다.1국을 내준 박정환이 심기일전하여 설욕에 성공하며 승부를 3국으로 가져갈 수 있을지, 반대로 1국을 승리한 안국현은 2국마저 이기고 세계 타이틀 도전에 나설 수 있을지 귀추가 주목되는 가운데 4강전 3번기 제2국은 하루를 쉬고 모레(20일) 오전10시30분 같은 장소에서 속개된다.
▲ 계가를 앞두고 덤덤한 표정의 안국현. 
▲ '아교' 추쥔을 맞아 안국현은 흔들리지 않는 안정감을 보였다.
▲ 초상승세의 커제(우)에게 불의의 1패를 안은 박정환의 1국 복기장면.
▲ 중국대표팀 감독 위빈(중앙)과 한국대표팀 감독 유창혁.----------------------------------------------------------------------이하 속보 기사랭킹1위 박정환이 커제 돌풍을 잠재우기 위해 출격한다.지난 8강전에서 5대3으로 수적 우위에 있던 한국은 믿었던 김지석과 최철한이 각각 추쥔 커제에게 패하며 다소 불만스러운 성적표를 받았다.4강전은 한국과 중국이 2대2로 균형을 이루게 되었다. 그나마 위안이 되는 것은 안국현이 최근 상승세를 보이던 장웨이제를 격파하며 4강에 진출한 것. 박정환은 진시영과의 '형제대결'을 승리해 4강에 올랐다.박정환은 작년 10월, 2013 중국 갑조리그 본선16라운드에서 커제와 한차례 맞붙어 253수끝 백2집반승을 거둔 바 있다. 안국현과 추쥔은 첫 대결.박정환-커제, 안국현-추쥔이 격돌하는 4강전 3번기 제1국은 18일 오전10시30분(한국시간)부터 중국 구이저우 꾸이양에서 벌어진다. 타이젬에서는 박정환-커제 대결을 국가대표 미남기사 김정현의 해설로 오전10시30분부터 생중계한다.바이링배는 본선64강 무작위 추첨 후 32강까지 대진표대로 대결을 펼치며, 16강 이후부터 같은 국가끼리 대국하지 않도록 재 추첨 한다. 우승상금은 180만 위안(약 3억2000만원)이며 제한시간은 각자 2시간40분에 1분 초읽기 5회.
오후5시 하이라이트6▲ 안국현(흑)-추쥔.안국현이 중앙을 공략해 흑 세모로 백 넉점을 접수했다. 안국현이 막판 스퍼트를 내는 모습. 미세한 계가바둑이다.오후4시10분 하이라이트5▲ 박정환(백)-커제. 167수끝, 흑불계승.박정환이 돌을 거뒀다. 타이젬에서 이 바둑을 해설한 김정현은 "초반 박정환이 날카로운 잽으로 포인트를 올려 편한 흐름이었다. 이후 좌하 흑돌을 너무 강하게 추궁한 것이 커제의 반격을 불러 형세가 어려워졌고, 박정환이 최선을 다해 추격했지만 역전에는 이르지 못했다"고 총평했다.  오후3시30분 하이라이트4▲ 박정환(백)-커제.박정환의 위기. 커제가 흑 세모로 두어 백 대마 전체를 추궁한 장면이다. 타이젬에서 이 바둑을 해설하고 있는 김정현은 "백이 살기가 어려워 보인다"는 평.오후1시30분 하이라이트3▲ 박정환(백)-커제.박정환이 백 세모로 우변을 지키고 상변 백돌의 타개에 승부를 걸었다. 타이젬에서 이 바둑을 해설하고 있는 김정현은 "좌하 일대 접전의 결과는 흑이 약간 두터운 결과였지만 아직은 긴 바둑"이라는 견해.
▲ 안국현(흑)-추쥔.안국현이 중앙의 요석 백 석점을 흑 세모로 두텁게 제압한 장면.  ▲ 박정환-커제(승). 박정환이 커제에게 4강 3번기 1국을 내줬다.오전12시30분 하이라이트2▲ 박정환(백)-커제.박정환이 특유의 날카로운 잽과 정확한 수읽기로 좌변 전투에서 포인트를 올렸다. 타이젬에서 이 바둑을 해설하고 있는 김정현은 "부분 접전에서 박정환이 포인트를 올렸다. 백이 편한 싸움"이라는 평.
▲ 안국현(흑)-추쥔.좌변에서 접전이 벌어지고 있다. 이곳 전투가 첫번째 승부처가 될 전망.
▲ 바이링배 4강전 3번기 1국이 벌어지고 있는 대국장 전경. 오전11시30분 하이라이트1
▲ 박정환(백)-커제.초반 좌변에서 생소한 형태가 등장했다. 박정환이 좌하귀 실리를 차지하자 커제가 흑 세모로 좌변 백을 덮어 씌워간 장면. 타이젬에서 이 바둑을 해설하고 있는 김정현은 "박정환은 평소에 초반 연구를 제일 열심히 하는 기사다. 아마 실전 형태에 대한 연구도 되어 있지 않을까"하는 예상.
▲ 안국현(흑)-추쥔.안국현이 좌하귀에서 최근 활발히 연구되고 있는 신수를 사용했다. 추쥔이 손을 돌려 상변으로 향하자 안국현이 흑 세모로 다가간 장면.
 
▲ 랭킹1위 박정환. 커제 돌풍을 잠재우고 결승에 오를 수 있을지 귀추가 주목된다.
▲ 8강에서 장웨이제를 꺾은 안국현. 생애 첫 세계대회 결승 무대를 향해 진격하고 있다.
▲ 갑조리그 12연승을 기록하며 중국8위까지 뛰어오른 커제. 최근 무서운 상승세를 타고 있다.
▲ 꾸준히 성적을 내는 중국14위 추쥔.