프로여류국수전
신 女帝 최정, 박지은 꺾고 8강
20기 여류국수전 16강 대국 3판 벌어져
2014-09-19 오후 5:46:37 입력
             / 2014-09-19 오후 5:55:37 수정
 
▲ 최정(왼쪽)이 박지은에게 203수끝 흑불계승을 거두고 여류국수전 8강에 진출했다.19일 오전10시 서울 성동구 한국기원에서 벌어진 제20기 여류국수전 16강전에서 최정 김미리 이영주가 각각 박지은 김채영 최동은을 꺾고 8강에 올랐다.지난3일 난적 루이를 물리치고 제5회 궁륭산병성배 세계여자대회 우승컵을 들어올리며 '신 바둑女帝'로 등극한 최정은 오늘 지난 대회 준우승자 박지은을 상대로 불리했던 바둑을 역전승하며 기세를 이어갔다. 최정은 초반 우변 전투에서 실패하며 다소 불리하게 출발했으나 후반 뒷심을 발휘하며 역전에 성공했다.제20기 여류국수전의 가장 강력한 우승후보 최정은 박지연-권효진 경기의 승자와 4강 진출을 놓고 맞붙는다. 한편, 지난 19기 여류국수전 결승에서 승부를 벌였던 박지은과 김채영은 16강에서 탈락했다. 지난 대회에서는 김채영이 박지은의 '자충 헤프닝'에 힘입어 최종국에서 승리하며 여류국수에 오른 바 있다.여류국수전의 우승상금은 1200만원, 준우승은 500만원이다. 제한시간은 3시간에 1분 초읽기 5회가 주어진다.
▲ 김채영-김미리(승). 김미리가 여류국수 김채영을 돌려세우고 8강에 진출했다.
▲ '세계바둑 퀸' 최정. 박지은을 꺾고 최근 상승세를 이어갔다.