세계기타
10번기 승부처 다시보기
1국부터 8국까지 하이라이트
2014-09-30 오후 1:34:10 입력
             / 2014-09-30 오후 4:59:09 수정
 
▲ 10번기의 최후가 된 8국 충칭대국 복기 장면.70년 만에 벌어진 세기의 대결 10번기에서 이세돌이 중국의 구리에게 6-2로 압승을 거두면서 한국기사로는 최초로 기념비적인 10번기 등판을 승리로 장식했다. 이에 타이젬에서는 1국부터 8국까지 하이라이트 장면을 되돌려본다. 
1국-1 이세돌(흑)-구리(백)베이징에서 벌어진 70년만의 10번기 제1국. 기선을 누가 제압하느냐 방향타가 되는 일전이었다. 구리가 우하귀를 백1로 젖혀서 응수타진 했을 때 이세돌이 거들떠 보지도 않고 흑2,4로 끊어간 수가 강력한 호착. 졸지에 백 말이 양분되며 백이 괴로운 싸움이 되었다.
1국-2 이세돌(흑)-구리(백)이세돌이 좌상귀를 1,3으로 제압하면서 우세를 확립한 장면. 구리가 비세를 의식하고 백4로 버텨왔을 때 흑5~9까지 끝장을 내러 간 수가 이세돌다운 결정력. 결국 이 수가 결정타가 되면서 이세돌이 10번기 기선제압에 성공했다. 1-0 리드.
2국-1 이세돌(백)-구리(흑)이세돌이 발빠르게 실리를 차지하며 3귀생 하자 구리가 좌하귀와 하변 일대를 크게 키우며 맞선 상황. 하변 흑 집이 어느 정도 선에서 완성되느냐가 관건인 장면에서, 이세돌이 백1로 깊숙하게 쳐들어간 후 이하 15까지 깔끔하게 타개에 성공했다. 단박에 백 우세.
2국-2 이세돌(백)-구리(흑)중앙 백 대마가 안정하게 되며 흑이 덤을 내기 어려운 국면. 이세돌은 우세한 형세임에도 불구하고 백1~5까지 강력하게 패를 걸어갔다. 그러나 결과적으로 패싸움에서 손해를 보게 되면서 미세한 승부가 되었다. 결과적으로 끝내기에서 냉정을 되찾은 이세돌이 미세한 우위를 잘 지켜내면서 백1집반승을 거두며 10번기 성적 2대0으로 앞서나간다.
3국-1 이세돌(흑)-구리(백)구리가 백1~3으로 상용의 맥을 구사하자 이세돌이 즉각 응수하지 않고 흑4로 붙여 성동격서 전법으로 맞섰다. 구리가 기세로 5~7로 끊고 이세돌이 8~10으로 버텨가면서 초반부터 무시무시한 전투가 벌어졌다.
3국-2 이세돌(흑)-구리(백)구리가 백1로 끊고 3으로 젖혀간 수가 좋은 수. 이하 백17까지 외길 수순으로 진행된 결과는 백의 우세. 초반 진행이 이세돌로서는 좋지 않게 흘러가고 있다.
3국-3 이세돌(흑)-구리(백)우하귀에서 시작된 우변 접전이 일단락 되고 다시 좌변에서 불꽃이 일었다. 이세돌이 흑1로 끊고 3에 붙여서 타개를 시도하자 구리가 백4~8로 강하게 공격해온 장면. 흑이 괴로운 형세다.3국-4 이세돌(흑)-구리(백)좌변 흑이 결국 백의 수중에 들어갔다. 흑이 불리하지만 아직 정리되지 않은 우변과 중앙 부분이 남아있어 승부가 완전히 끝났다고는 할 수 없는 상황. 그러나 이세돌이 흑1로 찌른 수가 패착이 되었다. 구리가 백2로 요석 흑 넉점을 잡자 걱정거리가 없어졌다. 흑7로 가일수 할 때 구리가 백12에 선착해서는 백 승 확정.구리가 아내와 딸을 대동하며 배수진을 친 3국에서 만회의 1승을 올리며 종합전적 2-1로 따라 붙었다.
4국 이세돌(백)-구리(흑)이세돌의 고향 신안에서 벌어진 제4국. 이제 10번기에 어느 정도 적응한 이세돌과 구리가 이번 대국에서는 신중에 신중을 거듭한 운석을 이어갔다. 두 기사의 대결에서는 보기 드물게 중반까지 싸움 한번 없이 평온하게 흐른 바둑은 결국 끝내기 승부가 되었고, 관건은 흑이 중앙 두터움을 활용해 어느 정도 집을 만들어낼 수 있느냐 하는 것.여기서 구리가 흑1로 붙여간 후 이하 9까지 처리한 것이 이 바둑의 승착이 되었다. 두텁기는 하지만 얼핏 공배와 다름없이 보였던 중앙에서 흑이 알토란 같은 집을 마련하며 반집의 저울추가 흑에게 기울었다. 구리가 4국마저 승리하며 2연승, 종합전적도 2-2 타이가 되었다.
5국 이세돌(흑)-구리(백)좌하귀 패싸움의 결과 백 집이었던 곳이 모두 흑 집으로 바뀌고, 그 대가로 백이 상변 흑 진영을 쑥대밭으로 만들며 우상귀 흑을 공략하고 있는 상황. 구리가 백1로 우하귀를 밀어갔을 때 아랑곳하지 않고 중앙 흑2에 급소를 차지한 수가 이세돌의 빛나는 한 수로 승착이 된다.구리가 백3으로 우하 흑을 계속해서 공략했지만 이하 흑8까지 중앙이 크게 들어가면서 승부가 기울었다. 백이 비록 우하 흑을 잡았지만 이미 좌하에서 본 손실이 너무 크고 중앙 백마저 흑의 수중에 들어갔기 때문에 이기기 어렵다.
5국 참고도사실 이 바둑은 구리의 승리가 유력했다. 패싸움이 치열하게 벌어졌던 좌하귀 형태는 백1로 끊어간 후 백3에 먹여쳤으면 흑이 대책이 없는 상황. 구리는 대국 중에 이 수를 발견하고 심하게 자책하며 판을 이어갔고, 이세돌은 국후 복기에서 김지석이 이 그림을 놓아보이자 깜짝 놀라며 가슴을 쓸어 내렸다. 승리한 이세돌은 10번기 종합전적 3-2로 다시 앞서나갔다.
6국-1 이세돌(백)-구리(흑)이세돌이 백1~5까지 흑 돌의 연결을 저지하며 공격한 수가 결정타. 정리가 되지 않은 부분이 많은 장면에서 승리로 향하는 길을 찾아가는 솜씨는 이세돌이 당대 최고. 백9까지 흑 돌이 양분되어 위기에 빠졌다.
6국-2 이세돌(백)-구리(흑)구리가 흑1~5로 맞 끊으면서 최강수로 버텨온 장면. 여기서 이세돌이 백6으로 둔 수가 빈삼각의 묘수로 승착. 6의 곳에 백 돌이 작용해 백10으로 밀고 나오는 수가 성립했고, 이하 백16까지 중앙 흑 일단이 백의 수중에 들어가면서 형세가 기울었다. 이세돌은 6국에서 승리하며 다시 2연승, 종합전적도 4-2로 앞서나갔다.
7국 이세돌(흑)-구리(백)고산지대인 티베트에서 벌어진 제7국. 5국과 함께 승부의 분수령으로 지목했던 대국이다. 중앙 접전이 한창이던 시점, 대국이 시작 된지 꽤 오랜 시간이 흐른 이 시점에서 구리에게 결정적인 실수가 등장했다. 백1로 젖혀간 수가 통한의 패착. 이세돌이 흑2로 붙이고 4로 끊어 간 수가 이 바둑의 전환점이었다. 이하 흑8까지 관통하며 좌중앙 백 일단과 우변 백 돌이 바람 앞에 등불과 같은 처지가 되고 말았다. 단 한번 찾아온 기회를 부여잡은 이세돌은 우변 백돌을 모두 몰살시키며 승리를 확정지었다. 5-2로 만들며 최소한 무승부를 확보했다.
8국-1 이세돌(백)-구리(흑)대망의 10번기 최종국이 된 제8국. 막판이 될 수도 있다는 것을 의식하지 않을 수 없었는지 이세돌과 구리 모두 초반부터 본연의 기풍대로 신중하게 판을 짰다. 구리가 두텁게 두면서 힘을 비축한 반면 이세돌은 발빠르게 움직이며 백번임에도 불구하고 4귀생을 차지하여 실리로 앞서갔다.이세돌이 백1로 붙여 갔을 때 구리가 흑2로 바깥쪽 젖힘을 택하자, 이세돌이 백3으로 되젖히는 강수를 작렬시켰다. 이하 백7까지 우하 흑 세점이 백의 수중에 들어오면서 실리의 저울추가 크게 기운 장면. 좌하 백을 잡지 못한다면 이 손실을 만회할 수 없다. 
8국-2 이세돌(백)-구리(흑)이세돌이 백1~13까지 손쉽게 좌하 백돌을 모두 살려냈다. 구리는 흑12로 폐석에 가까운 백돌 두 점을 잡았으나 이것으로는 수지타산이 전혀 맞지 않는 상황. 바둑이 백 쪽으로 기울었다.
8국-3 이세돌(백)-구리(흑)비세를 의식한 구리가 흑1로 젖히고 3으로 백 한 점을 잡으면서 옥쇄를 각오한 승부수를 날렸다. 우세한 이세돌 역시 전혀 물러서지 않고 백2이하 6까지 최강으로 맞서며 흑 돌을 모두 잡자고 나선 상황.
8국-4 이세돌(백)-구리(흑)구리가 흑1로 먼저 막아서 응수를 물어본 수가 가장 까다로운 수. 이 장면에서는 백10을 젖혀가는 수가 가장 알기 쉬운 해결책으로 제시되고 있었다. 하지만 이세돌이 백2로 그냥 막아가자 '역전' 얘기가 나올 정도로 바둑이 긴박해졌다. 구리가 흑3으로 두 점을 선수로 잡고 흑7로 찝어 간 수가 부분적인 맥. 흑9까지 되고 보니 A로 백을 끊는 수와 흑B로 젖혀 한집을 내는 자리가 맞보기로 보이는 장면. 이때 이세돌이 백10으로 가만히 밀고 들어간 수가 10번기를 끝낸 묘수. 이 한 수로 흑 돌이 모두 잡혔고, 그것으로 승부도 끝났다.
▲ 10번기의 마지막 장소였던 충칭의 장강(양쯔강)의 수변야경.