드림리그
엠게임, '우승후보'대결 선승
이상훈, 파크랜드 허영호 제압
2003-10-18 오전 11:08:55 입력
             
 
10월 17일 한국기원 바둑TV 스튜디오에서 열린 2003 한국드림리그 3라운드 엠게임 대 파크랜드 3장전에서 엠게임의 이상훈 4단이 
파크랜드의 허영호 2단을 이기고 팀에 1승을 안겼다.(207수 끝, 백 
4집반승)농심배 '국가대표' 허영호 2단을 꺾은 이상훈 4단은 개인성적 3승 무패를 기록하며 제일화재의 
목진석 7단과 함께 리그 다승부문 1위를 차지, '돌아온 승부사'의 면모를 과시했다. 
타이젬에서 매주 금요일 대국을 해설하는 한해원 2단은 "우하귀에서 흑(허영호)이 63, 65로 즉각 나와 끊은 것이 성급했다. 중앙 
삭감을 하면서 응원군을 만든 뒤 끊는 점을 노렸으면 흑이 우세를 지킬 수 있었다."라며 승부처를 지적했다.강력한 우승후보인 
엠게임과 파크랜드는 현재 나란히 2승을 올리고 있는 팀.  이창호, 최규병, 이상훈(엠게임)과 유창혁, 최철한, 허영호(파크랜드)의 
막강라인업으로 두팀 모두 우승을 장담하고 있다. 따라서 이번 두팀의 대결이 사실상의 결승전이라는 예상도 조심스럽게 점쳐지고 
있다.두팀간의 승부가 결정될 2장전과 주장전은 오늘(18일) 오후 6시와 8시에 각각 펼쳐지며 타이젬과 바둑TV에서 생방송 
중계한다.☞드림리그 생중계 
다시보기TYGEM/이규식 
e910@tygem.co.kr