신예프로10걸전
조한승, SK가스배 우승
백대현에 2대0 완봉 우승
2003-10-20 오전 1:03:32 입력
             
 
 

              ▲조한승 6단(왼쪽)이 SK가스배 결승2국에서 백대현 5단과 대국을 벌이고 있다.

        꽃미남' 조한승이 신예넘버원에 올랐다. 
        10월 19일 한국기원 1층 바둑TV 스튜디오에서 열린 제7기 SK가스배 신예프로10걸전 결승3번기 제2국에서 조한승 6단이 
          백대현 5단을 꺾고 종합전적 2대0으로 우승을 차지했다. (172수 끝, 백 불계승) 
          
이날 대국에서 조한승 6단은 초반 좌하귀 접전에서 69자리에 두지 않은 백68의 실착으로 큰 손실을 입으며 때이른 비세에 
          몰렸다. 그러나 승부처가 된 상변에서 백대현 5단의 잇단 완착(흑95·117·123)에 편승하여 형세역전에 성공했다. 특히 
          흑123은 국후 백대현 5단이 가장 후회한 패착이 되었다. 
최근 LG정유배 결승진출, 올초 국수전 준우승 등 메이저기전에서도 눈부신 활약을 보이고 있는 조한승 6단은 이번 우승으로 
          지난 2001년 비씨카드배 신인왕전에 이어 두 번째 신예기전을 석권함으로써 신예최강의 면모를 확고히 했다. 반면, 지난 2001년과 
          2002년 바로 이 신예프로10걸전에서 잇달아 준우승을 머문 바 있는 백대현 5단은 삼세번의 도전에도 실패하는 아쉬움을 남겼다. 
        
(주)SK가스가 주최하는 신예프로10걸전은 만 25세, 5단 이하의 기사에게만 참가자격이 주어지는 신예기전. 기전규모는 
          8천만원이며 우승상금은 1천만원이다. 이번에 우승과 준우승을 나누어 가진 두 기사는 단위 및 연령 초과에 따라 모두 이번 
          대회가 마지막 참가기회였다. 
 TYGEM/김창호 gigung@tygem.co.kr
 