삼성화재배
속보끝/ 韓 '빅4' 모두 8강-한중 4:4 
2014 삼성화재배 16강전 오전9시 일제히 시작
2014-10-14 오전 9:37:24 입력
             / 2014-10-14 오후 3:35:41 수정
 
▲ 옌환-박정환, 조한승-저우루이양 대국 모습.박정환 김지석 이세돌 강동윤 김승재 조한승 강승민 등 7인의 전사들이 삼성화재배 탈환에 나섰다. 중국 8명, 한국 7명, 일본 1명. 과연 몇 명의 태극전사가 8강에 이름을 올릴 것인가. 2014 삼성화재배 월드바둑마스터스 본선16강전이 오전9시 삼성화재 유성연수원에서 개시되었다. 현재 타이젬 전 대국실에서는 최원용 프로가 이세돌-랴오싱원 대결을 위주로 유성 현장생중계를 실시하고 있으며, 실시간 속보로 전해드린다. 16강전 8대국의 매치 업은 박정환-옌환, 조한승-저우루이양(이상 TV중계판), 김지석-루이, 이세돌-랴오싱원, 강동윤-롄샤오, 김승재-스웨, 강승민-룽이(앞이 한국) 등으로 7인의 태극전사는 모두 한중전에 나선다. 나머지 한판은 중일전 무라카와다이스케-탕웨이싱. 일단 한국의 '빅3'가 모두 중국의 신예와 맞붙어 상대적인 우세가 예상되고, 최근 상승세의 김승재가 중국최강 스웨와 맞붙어 약간 열세가 예상된다. 그 외 매치 업은 모두 박빙으로 전체 한중전의 성패를 좌우할만한 비중. 상대전적은 김지석이 루이나이웨이에게 2승, 조한승도 저우루이양에게 4승1패, 이세돌은 랴오싱원에게 1승으로 앞서고 있어 8강 전망을 밝게 하고 있다. 한편 박정환 강동윤 김승재 강승민은 16강에서 만나는 중국 선수와 첫 대결. 국가대표 전지훈련 차 유성현지에 내려온 국가대표 전력분석관 김성룡은 "지난 바이링배 때와는 달리 박정환 김지석이 부담을 덜고 나설수 있을 것이다. 이세돌의 분전도 관심이 쏠린다. 세계대회는 국가대결로 인식되기 때문에 일단 많은 수가 8강에 진출해야 한다. 따라서 정상급 선수들의 심리적 압박이 크다"며 조심스런 전망을 내놓은 바 있다. 지난 달 바이링배 패배를 삼성화재배에서 설욕할 것인가. 점심시간 없이 오후1시 경부터 승자가 속속들이 들어날 것으로 예상되는 가운데, 과연 8강에 한국이 몇 명을 올린 것인지 귀추가 모아진다. 일단 4명이 목표다. 우승상금 3억원인 2014 삼성화재배 월드바둑마스터스의 제한시간은 각자 2시간에 1분 초읽기 5회가 주어진다. 본선 16강과 8강전은 오전9시부터 개시되며 점심 휴식시간은 없다.오전10시20분 현재 주요 선수 하이라이트1
▲ 이세돌(백)-랴오싱원.초반은 무난한 진행. 랴오싱원이 흑1,3으로 상변에 침입하자 이세돌이 백4로 덮어 씌워 공격한 장면. 상변에서 서서히 전운이 감돈다. 오전10시50분 현재 주요 선수 하이라이트2
▲ 이세돌(백)-랴오싱원.상변에 침입한 흑이 완생 형태를 갖췄고 백은 중앙 두터움을 얻는 것으로 접전이 일단락 되었다. 랴오싱원이 쉬지 않고 계속해서 흑1로 도발하자 이세돌이 백2,4로 현란한 수법을 구사하며 칼을 뽑아 든 상황.
▲ 박정환
▲ 이세돌-랴오싱원오전11시30분 현재 주요 선수 하이라이트3
▲ 이세돌(백)-랴오싱원.랴오싱원이 흑1로 밀어가자 이세돌이 백2로 꽉 이은 장면. 본격적으로 중앙 접전이 시작되었다. 유성연수원에서 타이젬 대국실을 통해 현지 생중계하고 있는 최원용 프로는 "랴오싱원이 타이트하게 두어가고 있다. 바둑이 급박해지고 있다"는 감상.▲ 유성연수원에 전지훈련 차 온 국가대표들로 검토실이 가득 찼다. 
▲ 조한승-저우루이양.오전11시50분 현재 주요 선수 하이라이트4
▲ 이세돌(백)-랴오싱원.이세돌이 백1로 단수쳐서 상변 흑의 후수 삶을 강요하자 랴오싱원이 흑2,4로 반대쪽에서 먼저 응수를 물어왔다.
▲ 이세돌(백)-랴오싱원.랴오싱원의 계속된 도발을 참아 줄 이세돌이 아니다! 백1~5까지 드디어 이세돌이 칼을 뽑아 들었다. 상변 흑 돌의 생사가 풍전등화. 타이젬에서 이 바둑을 유성 현지 생중계하고 있는 최원용 프로는 "상변 흑 돌이 자체로는 잡힌 모습이다. 흑은 패를 통해 다른 곳에서 손실을 만회해야 하는데 마땅한 팻감이 보이지 않는다. 백이 유리하다"는 평가.오후 12시20분 현재 최원용 프로 형세분석박정환-옌환: 좌변 흑돌이 피해없이 살아간다면 박정환의 낙승. 잡힐 돌로 보이지 않는다.
김지석-루이: 김지석이 우세하다. 무난한 승리가 예상된다.강동윤-렌샤오: 중앙에서 렌샤오가 강하게 두어간 장면. 중앙 접전이 승부처다.김승재-스웨: 스웨가 집이 많지만 김승재가 전체적으로 두텁다. 중앙 두터움을 활용하여 상변 흑 모양을 파괴한다면 김승재가 나쁘지 않은 흐름.    조한승-저우루이양: 조한승의 비세. 저우루이양의 승리가 유력하다.강승민-룽이: 미세한 계가바둑의 양상. 이제부터의 바둑이다.
▲ 김승재-스웨
▲ 김지석-루이나이웨이오후12시45분 현재 주요 선수 하이라이트5
▲ 이세돌(백)-랴오싱원.랴오싱원이 흑1로 팻감을 쓰자 이세돌이 백2로 패를 해소해 상변 흑을 접수했다. 백6까지 진행된 상황은 흑이 팻감을 써서 한 게 없는 모습.오후1시 현재 주요 선수 하이라이트6
▲ 이세돌(백)-랴오싱원.이세돌이 유리한 형세임에도 불구하고 백1로 중앙 급소를 치자 불리한 랴오싱원이 흑2로 응수한 장면. 이세돌이 가차없이 백3~7로 중앙 흑을 절단해 다시 한번 공격의 나팔을 불고 있다. 타이젬에서 이 바둑을 해설하고 있는 최원용 프로는 "흑이 대책이 없다. 지금부터는 이세돌의 화려한 공격력을 감상하면 될 것 같다"는 감상.오후1시5분 현재 조한승 171수끝 백불계패!                 
오후1시10분 현재 박정환 185수끝 흑불계승!오후1시15분 현재 이세돌 158수끝 백불계승!오후1시20분 현재 김지석 184수끝 백불계승!오후1시30분 현재 강승민 187수끝 백불계패!한국의 '빅3' 박정환 김지석 이세돌이 각각 옌환 루이나이웨이 랴오싱원을 가볍게 제압하고 8강에 안착했다. 조한승과 강승민은 각각 저우루이양 룽이에게 패해 탈락했다. 오후1시30분 현재 韓3, 中2 8강 진출.
▲ 롄샤오-강동윤
▲ 룽이-강승민오후1시35분 현재 강동윤 185수끝 흑불계승!한국의 '빅3' 박정환 김지석 이세돌이 가뿐히 8강에 안착한 데 이어 랭킹4위 강동윤도 난적 렌샤오를 제압하고 8강에 진출했다. 이로써 한국은 1~4위가 모두 8강에 진출해 절반을 채운 상태. 중국은 저우루이양과 룽이 2명이 8강에 올랐다.김승재-스웨: 오후1시40분 현재, 김승재가 약간 불리한 가운데 미세한 끝내기 승부가 이어지고 있다. 후반 뒷심이 강한 김승재인 만큼 끝내기에서 힘을 내야 한다.  
▲ 중국기사들이 대국장으로 입장하고 있다. 랴오싱원 옌환 룽이 스웨.
▲ 무라카와다이스케-탕웨이싱
▲ 국가대표 유창혁 감독이 육성군 선수들과 함께 강동윤-렌샤오 대국을 검토 중이다.
▲ 활발히 검토가 진행되고 있는 검토실 모습.
▲ 왼쪽부터 오정아 나현 최정 김미리. 박정환-옌환 대국을 검토하고 있다.
▲ 김승재가 중국1위 스웨를 상대로 불리한 흐름을 반전시켰다. 극미한 반집승부의 양상. 오후2시 현재 김승재가 특유의 막판 뒷심을 발휘하며 중국1위 스웨를 상대로 흐름을 반전시켰다. 불리했던 바둑을 끝까지 포기하지 않고 계속해서 패 싸움을 걸어가는 등 난해하게 만들어 결국 반짐승부를 만들어낸 것. 팻감 갯수까지 세어봐야 할 정도로 눈 터지는 계가바둑이다.오후2시40분 김승재가 팻감 부족으로 아쉽게 반집 석패했다. ▲ 한국랭킹1~4위가 모두 8강에 진출한 가운데 김승재-스웨 대국 검토에 열중하고 있는 국가대표 선수들.
▲ 검토실의 열기가 뜨겁다. 김승재-스웨 대국을 검토하고 있는 모습.
▲ 김승재가 중국1위 스웨를 맞이하여 불리했던 바둑을 반집승부까지 추격하자 활발히 검토가 진행되고 있다.
▲ 국가대표 육성군 선수들도 검토에 열중.
▲ 김승준 프로(오른쪽 세번째)가 BIBA에서 바둑 공부를 하고 있는 외국인들과 함께 검토실에 자리를 잡았다. 국가대표 못지 않은 열기.  