농심신라면배
중국, 농심에서 ‘제2의 돌풍’ 노린다
최강 대표팀으로 농심신라면배 우승 기대
2003-10-20 오후 7:14:59 입력
             
 

                    ▲제8회 삼성화재배 8강전에서 이세돌 9단과 이창호 9단을 꺾고 준결승전에는 진출한 중국의 후야오위 7단(왼쪽)과 
                    시에허 5단.
기가 완전히 살아났다. 중국 
                바둑계가 온통 축제 분위기다. 삼성화재배 8강전에서 비롯된 이런 기운 덕분에 오는 22일부터 시작되는 농심신라면배에 
                대한 중국 바둑팬들의 관심이 벌써부터 고조되고 있다. 
                중국바둑이 신바람이 난 것은 후야오위(胡耀宇) 7단과 시에허(謝赫) 5단이 삼성화재배 준결승전에 올랐다는 
                  사실 때문이 아니다. 준결승전에 2명이 올랐다는 건 중국에서는 더이상 새로운 사실이 아니다. 

                  이미 지난 7회 대회 때에도 

        후야오위 7단, 왕레이(王磊) 8단, 왕위후이(王煜輝) 7단 3명이 준결승전 무대를 밟은 바 있다.
지금 중국바둑이 열광의 도가니에 빠진 직접적인 이유는 후야오위와 시에허가 준결승전에서 이창호 9단과 이세돌 9단을 꺾었다는 
          사실 때문. 중국에서는 이미 신화가 되어버린 이창호 9단과 이9단의 뒤를 이어 세계무대를 주름잡고 있는 이세돌 9단을 이기고 
          준결승전에 진출했다는 점에서 중국은 이미 삼성화재배 우승을 차지한 것이나 다름없다는 분위기다.
중국 돌풍은 이창호·이세돌 꺾은 덕분
          중국바둑 삼성화재배 덕에 자신감 충만
중국 체단주보의 바둑담당인 송청운 기자는 “오프라인은 물론 온라인에서도 삼성화재배 이후에 확 바뀐 중국 바둑계의 
          분위기를 확연하게 느낄 수 있다”며 “프로기사는 물론 중국 바둑팬들도 자신감에 차 있는 상태”라고 현지 분위기를 전했다.
삼성화재배에서 점화된 이 불꽃은 곧이어 열리는 농심신라면배까지 직접 연결될 것으로 보인다. 오는 10월 22일부터 중국 
          베이징(北京)에서 열리는 제5회 농심신라면배 세계바둑최강전은 한국과 일본이 각각 신예와 노장이 주축이 된 반면 중국은 랭킹 
          수위를 다투는 기사들로만 구성돼 있어 그 어느 때보다 중국의 우승 가능성이 높게 점쳐지고 있다.
대표선발전을 통해 선출된 농심신라면배 중국대표는 중국 
          2/3분기 랭킹 1위부터 7위까지를 총망라하고 있는 역대 최강팀이다. 3위 콩지에(孔杰) 7단을 제외하고는 
          1위부터 랭킹 순위대로 차례차례 뽑힌 셈이다. 

          반면, 한국은 역대 최연소, 최저단진, 최초 여자 국가대표 등 다양한 기록을 양산할 정도로 신예 중심이다. 이창호 9단, 
          원성진 5단, 박지은 4단, 홍민표 3단, 허영호 2단이 이번 농심신라면배 한국대표들. 이창호 9단이 최고령자일 정도로 전원 
          신예로 구성되어 있다. 

          이창호 9단과 원성진 5단을 제외하고는 모두 세계대회에 첫 출전이나 마찬가지. 
        
 박지은 4단이 제1회 도요타덴소에 
                출전해 일본의 요다 노리모토(依田紀基) 9단을 꺾는 이변을 일으킨 적이 있으나 그땐 주최측의 지명으로 출전한만큼 
                선발전을 통해 세계대회에 출전하는 것과는 개념이 다르다. 홍민표 3단, 허영호 2단 모두 막강한 실력이긴 하지만 
                세계무대를 밟아본 경험은 아직 전무한 상태. 

                한국이 농심신라면배의 전신인 진로배를 포함해 국가대항전에서 9전 전승을 거둔 저력을 자랑하고 있음에도 불구하고 
                이번만큼은 쉽지 않을 것이라는 예상이 나도는 것도 풍부한 경험을 가진 베테랑급 대표가 없다는 이유 때문이다.
 

                      ▲올해 초 열린 제4회 농심신라면배에서 조훈현 9단(왼쪽)과 대국을 시작하는 후야오위 7단. 후야오위 
                      7단은 이 때 조훈현 9단에 이어 일본의 요다9단까지 꺾고 5연승을 거두었다.

        농심배 중국대표, 랭킹 1위부터 7위까지 최강팀 구성
        삼성화재배 이어 농심배에서 또한번 중국돌풍 예상

          한국 내에서도 ‘새롭게 떠오르는 신예기사들의 기세를 믿어야 한다’는 긍정론과 ‘중국에 비해 객관적 전력이 떨어진다’는 부정론이 
          팽팽하게 맞서는 등 우승을 확신하기 어려운 상황이다.
        일본은 고바야시 고이치(小林光一) 9단, 가토마사오(加藤正夫) 9단, 린하이펑(林海峰) 9단, 류시훈 9단, 장쉬 9단으로 
          대표선수가 구성되었다. 일본 랭킹 1위 기전인 기성(棋聖) 타이틀 보유자인 야마시타 게이고(山下敬吾) 9단과 춘란배 준우승자 
          하네 나오키(羽根直樹) 9단 등 신예 최강은 물론, 명인 4연패를 눈앞에 두고 있는 요다 노리모토(依田紀基) 9단도 도전기 
          일정상 빠져 있다.
중국이 그 어느 때보다 농심신라면배에 거는 기대가 큰 이유도 이렇게 전력이 입증되지 않은 한국과 노장 중심으로 구성된 일본에 
          비해 중국 선수들은 그 어느 때보다 최강팀으로 구성되어 있기 때문이다. 
중국 바둑전문 잡지인 위기천지의 이철용 기자는 “한국은 전력이 약하고 일본은 선수들 대부분이 노장이기 때문에 삼성화재배에 
          이어 농심배에서도 또한번 중국 돌풍이 불 것으로 중국 바둑팬들은 기대하고 있다”고 중국 바둑계 분위기를 전했다. 
이기자는 특히 후야오위 7단의 경우 “지난해 농심배에서 5연승을 거둔데 이어 삼성화재배에서 준결승전에 진출해 인기가 급상승하고 
          있다”며 “비록 중국내 기전에서 구리(古力)나 콩지에(孔杰)에게 많이 패하긴 했지만 이번 농심배에서는 큰 성과를 거둘 것으로 
          믿고 있다”고 덧붙였다.
과연 지난해에 이어 올해에도 변함없이 삼성화재배에 불어닥친 중국 돌풍이 농심신라면배까지 이어질 수 있을까. 한국 바둑 턱밑까지 
          따라왔다는 중국바둑이 과연 이번 농심신라면배에서 머리끝까지 치솟을 수 있을지, 아니면 언제나 그렇듯 마지막 한 고비를 넘지 
          못하고 좌절하고 말지, 그 결과는 오는 22일 시작될 제5회 농심신라면배 세계바둑최강전 1라운드에서 어느정도 윤곽이 드러날 
          전망이다.
TYGEM/최철용 a4g@tygem.co.kr
☞타이젬 논단에 
          실린 농심신라면배 각국 전력 평가(ID : xoch56)
 