내셔널바둑리그
서울건화, 충북에 2:0 리드
서울건화 이유진 홍무진, 2승 합작
2014-10-15 오후 10:52:29 입력
             / 2014-10-15 오후 11:47:52 수정
 
▲ 서울건화의 원투펀치 홍무진 이유진이 첫날 2승을 합작하며 충북을 벼랑끝으로 내몰았다.프로가 더 강했다!2014 내셔널바둑리그 플레이오프 첫 경기 서울건화-충청북도 대결에서 서울건화가 첫날 2승을 거두며 챔피언결정전 진출에 단 1승만을 남겼다. 승부처로 지목됐던 1국에서 지난 9월 입단한 서울건화 이유진이 충북 선봉 김정우를 상대로 '프로의 매운 맛'을 선보이며 승리, 기선제압에 성공했다.서울건화는 이어진 2국에서도 입단포인트 90점을 보유하고 있는 아마랭킹3위 홍무진이 충북 대체선수 함영우에게 완승을 거두며 첫날 2판을 모두 가져왔다.
지난 준PO에서 경남함양의 에이스 최호철을 꺾으면서 팀이 플레이오프에 진출하는 데 결정적인 공헌을 했던 충북 김정우가 오늘은 다소 아쉬운 모습을 보였다. 서울건화 이유진이 초반 난조를 보이며 김정우가 상당히 유리한 가운데 중반을 맞았다. 하지만 승리를 목전에 둔 순간부터 추위를 탄 듯 지나치게 대마 보강에 돌을 투자한 것이 패인. 선수를 잡은 이유진이 좌변 백 진영을 초토화 시키면서 바둑이 순식간에 역전됐다.엎치락뒤치락 했던 1국에 비해 2국은 내용면에서는 다소 일방적이었다. 서울건화 홍무진이 충북 함영우를 맞아 시종일관 안정된 모습으로 판을 리드하며 완승을 거둔 것. 두텁게 판을 짠 홍무진이 정확한 수읽기로 사전공작을 한 후에 단 한번의 공격으로 함영우의 돌을 모두 포획하며 항서를 받아냈다.
▲ 충북 김정우-서울건화 이유진(승).챔피언결정전 진출의 8부 능선을 넘은 서울건화는 내일(16일) 오후6시에 속개되는 3국에 시니어랭킹 6위 김동근이 출전한다. 김동근은 정규리그에서 9승3패를 거둔 강호. 이에 맞서는 충북은 여자랭킹8위 김현아가 나선다. 김현아는 지난 준PO에서 경남함양의 시니어 맹장 박성균을 상대로 3국에서 승리를 거둔 바 있다. 배수의 진을 친 충북 김현아가 또 한번 팀에 귀중한 승리를 안길 수 있을지 관심이 가는 한판. 내셔널바둑리그 포스트시즌에서 첫날 2패를 당한 팀이 승리했던 경우는 아직까지 단 한번도 없다. 서울건화의 챔피언결정전 진출이 확실시 되는 가운데 저력의 충북이 '2연패 후 3연승' 대 역전극의 교두보를 마련할 수 있을지 여부가 내일 경기에서 결정된다.6강 플레이오프로 치러지는 2014 내셔널리그 포스트시즌은 정규리그 우승(서울천일해운) 준우승(서울건화)팀이 4강 시드를 받게 되고 4위(대구덕영)-5위(전북알룩스), 3위(경남함양)-6위(충청북도)의 준PO를 거쳐 최종 4강 토너먼트로 우승팀을 가린다.2014 내셔널리그 포스트시즌은 서울 서교동 K바둑스튜디오에서 10월 한달간 매주 수목금 3일동안 오후6시부터 생중계로 진행된다.제한시간은 각자 30분 30초 초읽기 3회. 포스트시즌 우승팀에게는 1000만원, 준우승팀에게는 500만원의 상금이 주어진다.
▲ 서울건화 홍무진(승)-충북 함영우.
▲ 서울건화의 주니어 에이스 홍무진이 안정감 있는 반면운영과 정확한 수읽기를 앞세워 귀중한 승점을 올렸다. 
▲ 2국에 출전한 충북 대체선수 함영우가 지난 준PO에 이어 오늘 경기에서도 패점을 안았다. 실전 감각이 다소 떨어진 모습.
▲ 충북 김정우가 초반 우세를 지켜내지 못했다.
▲ 중반 이후 뒷심을 발휘하며 역전승을 거둔 서울건화 이유진.  
 