농심신라면배
속보끝/ 강동윤 농심배 2연승!
농심배 4국-일본의 아다아쯔시와 대결
2014-10-24 오후 3:01:09 입력
             / 2014-11-25 오후 12:44:28 수정
 
▲ 이다아쯔시-강동윤. 현지 대국개시 모습. 입회는 차오다완이다.강동윤이 첫 연승자가 될 것인가. 여느 때보다 한중일의 치열한 각축이 전개되고 있는 바둑삼국지 농심배. 아직까지 연승자가 없을 정도로 초반 각축이 치열한 가운데 한국의 두 번째 타자 강동윤(25)이 오늘 첫 연승자가 될 기회를 맞았다. 상대는 지난 7월 일본 본인방도전기를 치렀던 일본의 기대주 이다아츠시(20).24일 오후3시부터 중국 베이징 주중한국문화원에서 벌어진 제16회 농심신라면배 세계바둑최강전 본선1차전 제4국이 한국 강동윤과 일본 이다아쓰시 대결로 막이 올랐다. 강동윤은 어제(23일) 중국 퉈자시를 꺾은데 이어 오늘 2연승에 도전한다. 이다아쓰시와는 첫 공식 맞대결.강동윤은 어제 퉈지시를 이기고 난 후 현지 언론과의 인터뷰에서 “일본은 사상 최강의 진용이다. 과거에도 농심배에서 일본기사에게 의외로 성적이 나빴다. 마지막까지 집중력을 잊지 않고 열심히 두겠다.”며 연승의 기대를 숨기지 않았다.2005년 농심배 본선에 처음 출전한 총 4회 출전중인 강동윤은 2008년 10회 대회에서 5연승했고 지난해에는 2승1패를 거두는 등 농심배에서 총 8승3패를 기록 중이다. 2008년 대회에서 퉈자시를 꺾은 후 5연승을 거둔 것처럼 이번에도 연승행진을 이어갈 수 있을지 귀추가 주목된다. 타이젬에서는 오후3시부터 '절정미남 절정고수' 김정현의 해설로 전 서버에서 생중계한다.농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가지급)이 지급된다. 제한시간은 각 1시간에 1분 초읽기 1회가 주어진다. ■ 제16회 농심신라면배 세계바둑최강전 본선 일정 1차전(1국~4국) : 2014년 10/21~10/24 중국 베이징2차전(5국~10국) : 2014년 11/28~12/03 한국 부산 3차전(11국~14국) : 2015년 3/3~3/6 중국 상하이강동윤, 157수만에 흑불계승 日이다아쯔시 제압-농심배 2연승!하이라이트1
흑 강동윤 백 이다아쯔시초반은 정석진행의 나열로 포석이 거의 끝났다. 강동윤이 흑을 들었으니 좀 공격적으로 나올 것이란 예상을 깨고 평이하게 판을 짰다. 타이젬 생중계를 당담하고 있는 김정현 프로는 "이런바둑은 끝내기 싸움으로 미세하게 진행될 공산이 크다."고 말했다. 흑1로 뛰어서 중반전에 돌입했다. 백2~7까지 교환한 다음 8로 붙여갔다. 부분적으로는 악수지만 우변 백의 단점이 눈에 거슬렸다는 뜻이다. 하이라이트2
흑 강동윤 백 이다아쯔시흑은 실리 백은 중앙 세력으로 승부할 참이다. 수순이 빨리 진행되는 편인데, 보다시피 어려운 곳이 별로 는에 띄지 않기 때문이다. 우하귀에서 교환된 백 세모와 흑 세모는 명백하게 백이 손해다. 따라서 지금은 약간 흑이 편한 양상이라는 검토실의 의견이다. 백5~9까지 백도 실리를 벌어둔다. 아직까지는 서로 해볼만한 장면이다.
▲ 강동윤, 첫 연승자를 향해!하이라이트3
흑 강동윤 백 이다아쯔시흑1로 큰 곳을 벌리자 실리 격차가 뚜렸해졌다. 지금 백으로서는 A로 탈출을 획책해야 한다. 바로 백2로 타이트하게 붙여간 수가 백A로 나올 태세를 엿보기 위한 수. 결국 백 두점을 또 잡아채면서 수습하게 되어서는 강동윤이 일단 집으로서는 상당히 앞서간다. 흑은 B로 나오면 무난한 수습. 약간 이른 판단이지만 강동윤의 2연승이 보인다.하이라이트4
흑 강동윤 백 이다아쯔시백1로 넓게 펼쳐서 중앙에서 승부를 보자고 하는 이다아쯔시. 흑1~10까지는 이런 정도이며, 흑16은 중앙에서 충분히 흑말이 살 수 있다는 자신감을 보여준 한 수. 타이젬 해설중인 김정현은 "대마는 주변 백에게도 많은 약점이 있어서 잡힐 돌은 아니다. 다만 초읽기의 와중이기 때문에 수습을 정확히 해야 하는 부담은 있다." 고 말했다.어제 퉈자시를 이기고 난 후 현지 인터뷰에서 강동윤은 초읽기에서 실수하지 않도록 각별히 주의하겠다고 말한 바 있다. 
▲ 부쩍 강해진 일본의 기대주 이다아쯔시.
▲ 강동윤이 힘차게 착수하고 있다.