농심신라면배
박지은 “여류기사 약하지 않다는 걸 입증하겠다”
농심신라면배 대표선수 박지은 4단 인터뷰
2003-10-22 오후 12:12:37 입력
             
 
세계 
                          최초로 국가대항전 여성대표로 뽑힌 박지은 4단. 

                          10월 21일 중국 베이징에서 열린 제5회 농심신라면배 세계바둑최강전 전야제 최고의 스타는 단연 
                          박지은 4단이었다. 국내 예선전에서 파죽의 5연승을 거둔 끝에 당당히 가슴에 태극마크를 단 박지은 
                          4단의 포부를 CCTV 인터뷰를 통해 알아본다. 
-세계 국가대항전이 생긴 이래 첫 여류 국가대표로 
                            발탁됐는데 소감은?
                            새롭기도 하고, 최초이기도 해서 매우 좋다.
-이번 제5회 농심신라면배에 임하는 목표가 있다면?
                            국가를 대표하는 선수로서 당연히 많은 승을 거두고 싶다. 하지만 뜻대로 되는 것도 아니고 
                            최선을 다하겠다.
-혹시 개인적으로 희망하는 포지션이 있나? 그리고 이유는?
                    중간(3장) 정도에 나가고 싶다. 상대선수에 대한 연구가 아직 부족하기 때문이다. 

                    -개인적으로 여류최강 루이나이웨이 9단과 실력을 비교한다면 어떤가?
                    아직은 루이 9단이 더 강하다.
-한국기사에 비해 중국이나 일본 기사에 접할 기회가 적었을 텐데 
                    어떻게 공부하나?
                    각 국의 바둑연감을 사서 연구하기도 하고, 요즘은 인터넷을 통해 외국 기사들의 기보를 얻는다.
-삼성화재배 후 인터뷰 때와 조금 다른 것 같은데?
                    보는 관점에 따라서 다르게 대답했다. 최초의 여류 대표에 중점을 둔 소감과 농심배 국가대표로서의 소감은 
                    다르지 않은가.
-바둑 역사상 선발전을 뚫고 당당히 국가대표가 된 첫 여자 선수가 
                    되었다. 대회에 임하는 각오이 있다면?
                    최선을 다해 여류기사가 결코 약하지 않다는 것을 증명하고 싶다.

                    중국=TYGEM/이영호 특파원