내셔널바둑리그
대구덕영, '시간패'딛고 우승!
대구덕영, 서울건화 3-1로 꺾고 내셔널리그 우승
2014-10-30 오후 8:04:18 입력
             / 2014-10-31 오전 12:15:06 수정
 
▲ 챔피언결정전 제4국에서 대구덕영 강지훈(오른쪽)이 서울건화 장현규를 꺾고 대망의 내셔널리그 우승을 결정지었다. 대구덕영, 시간패 딛고 내셔널리그 첫 우승 달성!대구덕영이 시간패의 아픔을 딛고 내리 3연승을 거두며 2014 내셔널리그 챔피언에 등극했다.30일 오후6시부터 서울 서교동 K바둑스튜디오에서 벌어진 2014 내셔널리그 챔피언결정전 둘째날 경기에서 대구덕영 박영진 강지훈이 각각 서울건화 김동근 장현규에게 승리를 거뒀다.
한편 어제(29일) 벌어진 제1국 서울건화 이유진-대구덕영 박강수 대결에서 발생한 사상 초유의 시간초과 해프닝은 박강수의 시간패 판정이 났다. 오늘 오후5시에 내셔널리그 홍태선 심판위원, 김희중 심판위원장, 대한바둑협회 윤광선 주임, K바둑 임설아 이사, 한국유단자바둑연맹 박창규 전무 등내셔널리그 운영위원이 모여 회의를 한 결과 만장일치로 시간패로 결론을 냈다.내셔널리그 김희중 심판위원장은 "관례상 대국자를 위한 배려 차원에서 '마지막'이라는 공지를 해왔지만, 대한바둑협회 규정에 명시되어 있는 내용은 아니다. 계시원이 초읽기가 1번 남게 된 시점에서 '마지막 1번 남았습니다'라고 공지를 했고, 초읽기 횟수가 적힌 보드판에도 1이라는 숫자가 명시되어 있었다. 따라서 대국자가 마지막 초읽기 상황을 인지할 수 있었다고 판단되며 대국자는 자신의 초읽기 횟수를 확인해야 할 의무도 있다. 따라서 제1국은 대구덕영 박강수 선수의 시간패를 선언한다"고 판정했다.이로써 사상 초유의 시간초과 사태는 해프닝으로 마무리 되었다. 하지만 이번 일을 통해 앞으로는 불미스러운 사태가 발생하지 않도록 규정을 확립할 필요가 있다고 대회 심판위원과 양 팀 감독 등 모든 관계자가 중지를 모았다.☞ '시간초과' 해프닝 판정유보 기사 바로가기
▲ 내셔널리그 홍태선 심판위원, 김희중 심판위원장.오늘 벌어진 제3국 시니어 맞대결에서는 대구덕영 박영진이 쉽지 않았던 바둑에서 마지막 순간에 집중력을 보이며 흑으로 2집반을 남겼다. 서울건화 김동근은 한 때 기회를 잡았지만 다소 소극적인 행마로 상대에게 기회를 준 것이 결국 화근이 되고 말았다.2014 내셔널리그 포스트시즌 마지막 대국이 된 챔피언결정전 제4국에서는 대구덕영 강지훈이 침착한 반면운영과 정확한 수읽기를 선보이며 서울건화 장현규를 제압했다. 초반 위기를 맞은 강지훈은 장현규의 낙관을 틈타 한순간에 형세를 반전시켰다. 이후 부분 접전에서 조금씩 포인트를 올리며 앞서나간 강지훈은 장현규의 좌변 흑대마를 모두 잡고 승리, 팀의 우승을 결정지었다.이로써 2012년 원년 대회 준우승팀 대구덕영이 서울건화의 2연패를 저지하고 2년만에 대망의 내셔널리그 우승컵을 들어올리게 되었다.대구덕영 유경민 감독은 "우승을 차지해 기쁘다. 정규리그와 포스트시즌 모두 어려운 승부가 많았지만 선수들을 믿고 편안하게 대국에 임할 수 있도록 격려한 것이 좋은 결과로 이어진 것 같다"는 소감을 전했다.     6강 플레이오프로 치러지는 2014 내셔널리그 포스트시즌은 정규리그 우승(서울천일해운) 준우승(서울건화)팀이 4강시드를 받게 되고 4위(대구덕영)-5위(전북알룩스), 3위(경남함양)-6위(충청북도)의 준PO를 거쳐 최종 4강 토너먼트로 우승팀을 가린다.2014 내셔널리그 포스트시즌은 서울 서교동 K바둑스튜디오에서 10월 한 달간 매주 수목금 3일동안 오후6시부터 생중계로 진행된다. 제한시간은 각자 30분 30초 초읽기 3회. 포스트시즌 우승팀에게는 1000만원, 준우승팀에게는 500만원의 상금이 주어진다.▲ 1-1 상황에서 맞이한 챔피언결정전 제3국에서 대구덕영 박영진(오른쪽)이 서울건화 김동근을 꺾었다. 
▲ 대구덕영 박영진. 승부처였던 3국에 등판해 팀에 귀중한 승리를 안겼다. 
▲ 서울건화 김동근.
▲ 서울건화 검토실. 제3국 서울건화 김동근-대구덕영 박영진 대국의 초반 전투를 검토 중이다. ▲ 대구덕영 검토실.
▲ 챔피언결정전 제4국 대구덕영 강지훈(승)-서울건화 장현규.
▲ 대구덕영 강지훈. 챔피언결정전 제4국에 등판해자신의 손으로 팀의 우승을 결정지었다. 
▲ 서울건화 장현규.
▲ 4국 대구덕영 강지훈-서울건화 장현규 대국을 검토하고 있는 대구덕영팀. 중반 강지훈이 우세를 확립하자 밝은 표정이다.  
▲ 반면 심각한 표정의 서울건화 검토실. 초반 기회를 잡았던 장현규가 실수를 하자 아쉬워하고 있다.
▲ 챔피언결정전에서 대구덕영의 승리를 결정지은 주역들. 왼쪽부터 박영진 강지훈 송홍석.
 