삼성화재배
탕웨이싱, "김지석은 강하다고 생각한다"
2년연속 결승진출한 중국 탕웨이싱
2014-11-07 오후 3:22:35 입력
             
 
▲ 2연패를 노리는 탕웨이싱어제 처음 세계대회 결승진출을 확정한 김지석의 결승 파트너는 결국 중국의 탕웨이싱이었다. 믿었던 박정환이 고래심줄 탕웨이싱에게 분패했다.1승1패를 기록한 후 오늘 가진 최종국에서 탕웨이싱은 노림수를 터뜨리며 완승을 거두었다. 하변에서 '잡혀있던' 백돌이 준동하면서 살아가서는 줄곧 우세를 확립했던 탕웨이싱은 결국 박정환의 눈부신 끝내기를 잘 견뎌내고 2-1로 승리를 안았다. 이로써 탕웨이싱은 작년 삼성화재배에 우승에 이어 또다시 2연패를 노리게 되었다. 숨 가빴던 대국을 마치고 나온 탕웨이싱에게 결승진출 소감을 들어보았다. 2년 연속 결승에 오른 소감은? 쉽지 않은 승부였는데, 결승에 진출하게 되어 기쁘다.오늘 대국 총평한다면? 오늘 대국은 초반 좋지 않았는데 중반에 상대가 실수를 해서 이길 수 있었다. 3번기를 통해 박정환은 어떤 선수라고 생각하나? 기술이 좋은 선수이고 이번 4강전 이전까지 이긴 적이 없었기 때문에 강한 상대라고 생각한다.결승 상대 김지석에 대해? 둘 다 강한 기사다. 김지석이 박정환에 비해 더 실리파라고 생각한다. 아무래도 그 부분에 관해서 좀 더 고민해야 겠다.우승 확률은? 승산은 반반이라고 생각한다. 지금까지 해온 것처럼 열심히 하면 승산이 있다고 본다.삼성화재배 2년 연속 결승에 올랐는데? 유성연수원 환경이 마음에 든다. 대국을 하다가도 바깥 풍경을 보면 마음이 편해진다. 좋은 대국장 덕택인 것 같다(웃음).결승전에 관한 준비는 어떻게 할 예정인가? 김지석과 많이 대국해봤다. 딱히 준비할 것은 없다고 본다. 이번 4강전과 비슷하게 준비하도록 하겠다.