KB리그
정관장 막내 김명훈, 거함 박영훈 꺾고 PS진출!
리그 마지막 경기 이기면서 극적 4위 턱걸이
2014-11-08 오후 8:13:33 입력
             
 
▲ 정관장의 새내기 김명훈이 4국서 거함 박영훈의 대마를 잡고 팀 승리를 결정지었다. 모두가 주목했던 마지막 티켓의 주인공은 정관장이었다. 정관장이 SK엔크린을 4-1로 완파하고 포스트시즌행 마지막 열차에 탑승했다.11월 6일~7일 저녁 성동구 홍익동 바둑TV스튜디오에서 벌어진 2014KB리그 14라운드 3경기에서 첫날을 1-1로 마친 정관장은 둘째날 3~5국을 모두 승리했다. 팀의 핵심 김정현이 승부처인 3국에서 안성준을 제압한 정관장은 4국에서 새내기 김명훈이 SK엔크린 주장 박영훈을 꺾는 기염을 토하며 팀 승리를 가져갔다(정관장 3-1 승). 일찌감치 포스트시즌 진출을 확정 지은 정관장은 마지막 5국에서도 주장 나현이 승리, 정규시즌의 마지막을 대승으로 장식했다. 7승7패가 된 정관장은 포스코켐텍과 동률이 됐지만 개인승수에서 크게 앞서며(정관장 38승, 포스토34승) 4위로 포스트시즌에 진출했다. 반면 일보직전 탈락한 SK엔크린은 6승8패, 지난해에 이어 다시 7위에 머무르는 아픔을 맛봤다. 
▲ 둘째날의 승부처이자 사실상의 결승판이라 할 3국에서 김정현이 상대 전적의 우위(4승1패)를 바탕으로 안성준을 물리친 것이 결정적이었다. 바로 옆에서 김명훈과 대국하며 수시로 안성준의 판을 들여다 봤던 박영훈은 이 패배에 크게 낙담한 듯 했다. 이 때를 기점으로 바둑이 급격하게 나빠지기 시작했고, 결국 김명훈의 일직선 공격 앞에 거대한 대마가 잡히는 비극을 맞고 말았다. 
▲ 제4국. 지난 8월의 렛츠런파크배 본선에서도 박영훈을 꺾은 바 있는 김명훈. 아직 랭킹이 없는 상태에서 랭킹5위 박영훈을 연속해 꺾는 기염을 토했다(175수 흑 불계승). 
▲ 올초 입단한 새내기 가운데 유일하게 KB리거로 선발된 김명훈(5지명.17). 이번 시즌 최철한과 두 번, 박정환과 한 번 등 최고의 강자들을 상대로 1승4패를 기록 중이었지만, 마지막 경기에서 박영훈을 꺾으며 포스트시즌에서의 활약을 기대할 수 있게 됐다.정관장이 마지막 티켓을 손에 넣으면서 티브로드, CJ, Kixx를 포함한 가을 잔치의 주인공 네 팀의 면면이 확정됐다. 하지만 정작 중요한 시즌 우승팀이 아직 가려지지 않은 상태. 그 점에서 주말에 벌어지는 티브로드와 화성시의 정규시즌 마지막 경기는 선두팀과 최하위팀의 대결임에도 많은 관심이 쏠릴 것으로 보인다. 여기서 티브로드가 이기면 티브로드 우승, 진다면 우승컵은 CJ에게 넘어 간다. 8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 진출해 챔피언을 가리는 2014 KB리그의 상금은 우승 2억원, 준우승 1억원, 3위 6000만원, 4위 3000만원. 
▲ "무난히 포스트시즌에 진출할 줄 알았는데 생각보다 우여곡절이 많았다"고 말하는 정관장 김영삼 감독. 포스트시즌에서 대결할 Kixx팀에 대해선 "김지석은 강하지만 나머지 선수들의 면면은 우리가 괜찮다"며 자신감을 보였다. 이날의 수훈 선수인 김정현은 "승부판에 대한 부담은 없었다. 뒤를 믿고 편안히 대국한 것이 좋은 결과를 가져온 것 같다"고. 