농심신라면배
하이라이트/본인방에 딱지떼인 영파워의 과속행마
농심배 2차전 하이라이트
2003-10-24 오전 10:31:05 입력
             
 
 이번 대회 최연소·최저단 선수로 주목을 
        끌었던 허영호의 영파워가 일본 본인방의 관록에 막혔다. 지난해 일본 다승·승률·최다대국 3관왕을 자랑하는 장쉬의 용명이 허명이 
        아님을 입증한 일국이었다고 할까. 
        실리에 능하고 종반이 강한 허영호 2단은 초반 유장한 포석으로 국면을 잘 이끌었으나, 젊음의 패기를 주체못한 듯 단 한번의 
          과수로 허물어졌다.
 
 
 [제5회 농신신라면배 2차전]
                    ○허영호 2단(한국) ●장쉬 9단(일본)
(2003. 10. 23, 252수 끝, 흑 1집반승)
 
                    장면(참지 못해 수렁에 빠진 백)
 
팽팽한 포석이 끝나고 중반의 초입. 강퍅한 흑1이 지금까지 침착하게 반면을 운영하던 허영호의 
                    젊은 패기를 자극했다. 
'더이상 참을 수 없다!'
                    허2단은 백2로 밭전자의 틈새를 강력히 추궁하고 나섰는데, 그만 이 수가 백의 함정에 빠진 과수가 되고 
                    말았다. 흑3·5로 가르고 올라오니 일순 백이 곤란해진 것이다.
 
                    참고도1(참아야 했다) 

                    결과적으로 흑1에는 백2로 받아두는 것이 현명했다. 좌변 흑진에는 A, B 등의 뒷맛이 있어 아직 창창한 
                    바둑이었다. 
                    양재호 9단의 진단.
 
 
                    참고도2(흑, 우세) 

                    다음 백의 행마가 궁하다.
                    백1·3이면 연결할 수는 있지만, 대신 하변 백진이 오히려 흑집으로 변해 이 그림은 단연 흑 우세.
 
 
                    참고도3(역시, 백 불만)
백1·3이 상식적인 행마지만, 흑4를 허용하고 아면 백은 실속이 없다. 
                    하변 흑은 A~C의 수단으로 전혀 공격당할 말이 아니지 않은가.
 
 
                    실전진행(흑 우세 확립)
허2단은 시간을 물쓰듯하며 고민했지만, 뾰족한 행마가 안나온다. 백1·3이 궁여지책이지만, 
                    흑14까지 좌우 흑이 깨끗하게 정비돼서는 흑 우세가 확립되었다. 
                    이후 허영호 2단은 곳곳에서 분전하며 맹추격을 벌였으나, 장쉬 9단의 침착한 방어에 막혀 1집반 차로 
                      따라붙는데 만족해야 했다.
TYGEM/김창호 
                          gigung@tygem.co.kr
 
 