농심신라면배
농심배 '부산혈투' D-1
1차전에서 2연승 올린 한국4장 강동윤, 부산에서 연승 사냥 나선다
2014-11-27 오전 11:04:01 입력
             / 2014-11-28 오전 11:07:09 수정
 
▲ 1차전에서 2연승을 달린 강동윤이 부산에서 연승사냥을 재개한다. '부산대첩'을 기대하라! 농심배가 부산에서 속개된다. 오는 28일부터 12월3일까지 부산 농심호텔에서 제16회 농심신라면배 2차전 6경기가 치러진다. 제5국은 1차전에서 2연승을 올렸던 강동윤이 다시 출격하여 중국의 왕시와 대결을 갖는다. 베이징에서 벌어진 1차전이 한중일 3국의 간보기였다면, 중원혈투라고 할 수 있는 2차전은 본격적인 각축이 시작된다. 따라서 부산시리즈를 마치고 나면 우승을 다툴 국가의 윤곽이 드러날 것이다. 2차전을 앞둔 현재 한국 중국은 각 4명, 일본은 3명이 생존해있다. 한국은 LG배 결승에 동반 진출한 박정환(21) 김지석(25)을 필두로 안성준(23) 강동윤(25)이 남았다. 지난 대회 우승을 차지한 중국은 일인자 스웨(23)와 미위팅(18) 롄샤오(20) 왕시(30)가 남았고, 예년에 비해 막강진용을 꾸렸다는 일본은 이야마유타(25) 고노린(33) 무라카와다이스케(24)가 남았다.
▲ 1차전 마지막 대국이었던 4국 한일전에서 강동윤(왼쪽)이 이다아쯔시를 제압했다.1차전 다시보기지난 10월말 중국 베이징 주중한국문화원에서 벌어졌던 1차전을 복기해본다. 한국 선봉으로 출전했던 신인왕 변상일이 일본의 국제신예대회 우승자 이치리키료와의 개막전에서 패퇴했다. 이어서 중국 선봉으로 출전한 LG배 우승자 퉈자시가 난전 끝에 이치리키료를 제압했다. 한국은 다음 타자로 안성준이 유력했지만, 일정관계로 귀국하면서 강동윤이 조기 등판했다. 6년 전 농심배에서도 퉈자시를 제압한 후 5연승을 내달렸던 좋은 경험을 갖고 있는 강동윤이 퉈자시를 물리치며 한국은 귀중한 첫 승을 올렸고, 일본 본인방 도전기에 진출했던 이다아쯔시(20)마저 제압해 2연승을 달렸다.2차전 미리보기"포석을 제대로 준비해두어야 할 것 같다. 시간안배가 무엇보다 중요하다. 지난 대국처럼 후반에 불안하게 이끌지는 않겠다."2차전 부산시리즈의 선봉도 당연히 강동윤이다. 한국4위 강동윤은 최근 Let's Run Park배 결승에 진출하는 등 컨디션이 좋다. 올해 전적은 56승18패. 농심배에서 통산 9승3패, 승률 75%로 강세를 보이고 있는 강동윤은 부산에서 통산성적 6승2패를 올렸다. 2008년 제10회 대회에서 5연승 포함 5승1패, 지난해 15회 대회에서 1승1패. 이에 맞서는 상대는 중국 14위 왕시. 30세의 중견 왕시는 중국 내에서는 꾸준한 성적을 올리고 있지만 한국기사를 상대로 그다지 강한 인상을 심어주지 못했다. 다만 농심배에서는 10년 전부터 꾸준히 출전하여 3연승도 두 번이나 올린 바 있다. 강동윤과 왕시는 아직 공식대국이 없다.다음 상대를 예상한다면 일본은 배수진을 치고 복병 무라카와다이스케가 출격할 것이다. 무라카와는 2월 중국에서 벌어진 하세배 국제대항전에서 한국의 이세돌을 꺾은 바 있는 강타자. 하세배는 농심배와 비슷하게 속기전이었다. 일본기사들에게 의외로 패점이 많았던 강동윤으로서는 무라카와도 쉬운 상대가 아닐 듯. 결국 강동윤이 2차전 두 경기에서도 연승을 달릴 수 있다면 한국우승의 청신호가 켜지는 것이며, 그렇지 못하다면 한중일이 혼전체제로 갈 가능성도 배제할 수 없다. 안성준도 1차전에서 변상일이 당한 것처럼 세계대회 경험부족이라는 점에서 자유롭지 못하기 때문.
▲ 1차전 승부의 분수령이었던 3국에서 강동윤(오른쪽)이 깜짝 등판해 중국 선봉 퉈자시를 격파했다.최종 3차전이 벌어지는 중국 상하이에 최대한 많은 선수를 출전시켜야 한다. 그렇다면 일단 부산시리즈 6대국을 가급적 강동윤 안성준 카드로 막아내야 한다. 그리고 김지석 박정환 쌍두마차가 후방을 맡아준다면 우승전망은 매우 밝다.사실 중국세가 예년에 비해 약해진 것도 한국에겐 호재다. 일인자 스웨 말고는 특별히 겁나는 기사도 없다. 롄샤오 미위팅도 농심배 경험이 거의 없기에, 한국으로서는 지나친 낙관만 하지 않는다면 무난할 전망. 따라서 중국으로서도 빠른 시간 내에 강동윤을 끌어내리는 것이 급선무일 것이다.또한 일본이 3차전까지 과연 살아남을 것인지 2차전 결과가 중요해졌다. 만약 무라카와가 강동윤이나 왕시에게 밀려난다면, 일본의 자존심 이야마유타가 2차전에서 등판하는 수모를 겪을지 모른다. 결론적으로 강동윤-왕시 전 성패가 2차전 결과의 절반을 좌우한다고 하겠다. 강동윤이 만약 왕시를 제친다면 일단 연승상금 1000만원을 획득한다. 27일 부산시리즈를 위해 한국에서는 예상대로 강동윤 안성준이 내려간다. 중국은 왕시 롄샤오 미위팅, 그리고 일본은 고노린 무라카와다이스케 이야마유타 등 전원이 부산을 찾을 예정이라고.농심심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가지급)이 지급된다. 제한시간은 각 1시간에 1분 초읽기 1회가 주어진다. 타이젬에서는 농심신라면배 제5국 강동윤-왕시 대국을 28일 오후 2시부터 이지현의 해설로 생중계한다. ■ 제16회 농심신라면배 세계바둑최강전 본선 일정 1차전(1국~4국) : 2014년 10/21~10/24 중국 베이징2차전(5국~10국) : 2014년 11/28~12/03 한국 부산3차전(11국~14국) : 2015년 3/3~3/6 중국 상하이제16회 농심신라면배 2차전 격전이 벌어지기 하루 전, 부산 농심호텔 모습을 사진으로 전한다. 
▲ 강동윤(오른쪽)과 한국 관계자들이 격전지 부산 농심호텔에 입성했다.
▲ 농심신라면배 2차전 총 6대국이 벌어질 부산 농심호텔 전경.▲ 호텔 입구에는 벌써부터 루돌프가 하트를 그리며 손님을 맞이한다. 뒤편으로 농심신라면배 현수막이 보인다.  
 
▲ 농심배 개최를 알리는 현수막이 바람에 나부끼고 있다. 
▲ 부산 농심호텔 로비.
▲ 입구에 비치된 수조. 온천수를 끌어올려 사용한다. 
▲ 농심호텔 9층 VIP라운지에 마련되어 있는 대국장.
▲ 검토실은 지하1층에 마련됐다.
▲ 농심호텔 내 한정식 전문점 내당. 선수들의 중식과 석식이 제공된다.