백령애투배
추쥔다운 반집승 바이링배 1-1
결승3국은 내년1월 중순 속개
2014-11-29 오후 7:04:23 입력
             / 2014-11-29 오후 7:03:30 수정
 
▲ 커제-추쥔 결승2국 장면. 추쥔다운 끈질긴 추격전에 성공하며 반집승을 거두었다. 추쥔의 생애 첫 우승은 가능할 것인가. 추쥔은 2009년 삼성화재배(대 쿵제) 2011년 후지쓰배에서 박정환에게 패해 각각 준우승에 그쳤다. 이번 바이링배 결승이 취진의 세 번째 세계대회 우승에 도전한다. 삼세번째는 성공할 것인가. 추쥔이 지극히 추쥔다운 끈질김으로 끝내 반집승을 거두며 바이링를 원점으로 되돌렸다.29일 중국 안후이성 허페이에서 벌어진 제2회 바이링배 세계바둑오픈 결승5번기 2국에서 이 어제 불계패를 당했던 추쥔이 커제에게 천금 같은 반집승을 거두며 시리즈를 원점으로 돌렸다. 255수만에 흑 반집승. 이날 바둑에서는 초반부터 큰 전투 없이 부드럽게 계가바둑으로 흘러간 끝에 추쥔의 강점이 드러나 끈질긴 바둑을 구사한 끝에 반집승을 거두었다. 이로써 어제 벌어진 1국에서 커제의 기세에 말려 중도에 불계패했던 추쥔이 극적으로 반집을 남기면서 승리, 이제 5번기에서 3번기로 줄어든 셈.당초 바이링배는 한국이 8강에 무려 5명이나 진출하며 첫 우승의 꿈을 부풀렸지만, 4강전에서 박정환과 안국현이 커제와 추쥔에게 꺾이면서 결승진출에 실패했다. 한편 결승3국은 해를 넘겨 2015년 1월 중순 중국 광둥성 주하이에서 속개될 예정이다.바이링배 우승상금은 180만 위안(약 3억2000만원), 준우승상금은 60만 위안이며, 오전 9시30분(한국시간 10시30분)에 개시된다. 제한시간은 2시간 40분, 초읽기 1분 5회. 덤은 7집반.