농심신라면배
홍민표 “주눅들지 않고 ‘나의 바둑’ 둘 것”
왕레이 8단 대결 상대로 유력한 홍민표 3단 인터뷰
2003-10-24 오후 7:46:21 입력
             
 
 
                          허영호 2단과 함께 이번 농심신라면배에서 가장 알려지지 않은 무명선수 중 한명인 홍민표 3단. 
                          과연 그가 중국 랭킹 5위인 왕레이 8단을 꺾고 세계 무대에 이름 석자를 알릴 수 있을 것인가. 
                          
홍민표 3단이 10월 25일 제5회 농심신라면배 
                            세계바둑최강전 1라운드 마지막 대결 한국대표로 나설 것으로 보인다. 

                            국내에서도 생소한 이름인 홍민표 3단은 올해 34승12패(승률 74%)로 거둬 승률 부문 
                            6위에 마크될 정도로 최근 급부상한 신예 강자. 1984년 경기도 부천에서 출생해 2001년 
                            입단했다. 충암고등학교를 지난해 졸업했으며 현재 명지대 바둑학과 수시모집에 응시한 상태. 
                            
예선전에서 조훈현 9단을 꺾는 이변 속에 결국 세계무대까지 
                            진출한 홍민표 3단. 중국 최강자 중의 한명인 왕레이 8단에게 당당하게 출사표를 던진 홍민표 
                            3단을 만나 포부를 들어보았다.
-세계대회 첫 출전인데?
                    세계대회에 처음으로 나온만큼 긴장이 된다. 단체전이라서 부담은 덜 되는데 (허영호 2단과 반대) 반드시 
                    이겨야겠다는 각오를 다지고 있다. 컨디션도 최상이다.
-목표가 있다면?
                    가능할 지 모르겠지만 일단 목표는 3연승이다.(허영호 2단과 동일)
-중국에 와본 소감은?
                    중국은 처음이다. 음식이 입에 맞지 않으면 어떡하나 걱정을 했는데, 그럭저럭 잘 적응하고 있다. 
-바둑 외 즐기는 취미는?
                    책 읽는 걸 좋아한다. 운동이나 컴퓨터 게임도 종종 즐긴다.
-바둑 공부는 어떻게 하고 있나?
                    일주일에 5일 정도 충암연구실에서 공부하고 있다.
-가장 존경하는 기사는?
                    이창호 사범님을 가장 존경한다.
-본인의 기풍은?
                    실리를 챙기면서 발빠르게 움직이는 편이다. 
-앞으로 계획은?
                    3년안에 타이틀을 획득할 수 있도록 노력할 것이다.(허영호 2단과 동일)
-본인은 실력이 현재 어느 정도 선까지 왔다고 보는가?
                    아직 많이 약한 편이다. 꾸준하게 공부해서 3년 후에는 정상권 기사로 성장하고 싶다.
-장쉬 9단과 대결에서 왕레이 8단이 강력한 힘바둑을 구사했는데?
                    상대방의 기풍은 중요하지 않다. 어떻게 내 스타일로 바둑을 풀어나가느냐가 관건이다. 내 바둑을 두느냐, 
                    아니면 상대방에게 이끌려 가느냐, 이것에 따라서 승패가 갈린다.
-왕레이 8단은 중국랭킹 5위에 오른 정상급 기사다. 부담스럽지 
                    않은가?
                    정상급 기사와의 대국은 언제나 중압감이 느껴진다. 하지만 주눅이 들어 실력 발휘를 못하거나 그렇지는 않다.
-한국이 약체라는 평가가 있는데?
                    첫 출전자가 많고 경험이 적어 미숙한 점은 있겠지만 열심히 하면 우승이 가능하다고 본다. 수치로 표현하자면 
                    한국 대 중국 대 일본이 35 대 35 대 30 정도의 비율인 것 같다.
-현재 마음은?
                    내일 대국에서 왕레이 8단을 반드시 꺾어 부산에서 열리는 2라운드에 출전하고 싶다.
TYGEM/박덕수 open@tygem.co.kr