KB리그
'파죽지세' 정관장, 챔프전 첫날 2승
챔피언결정전 첫날 경기 정관장, 티브로드에 2:0 리드
2014-11-28 오전 8:48:41 입력
             / 2014-11-28 오전 9:01:40 수정
 
▲ 챔피언결정전 첫날 제2국에서 이원영(오른쪽)이 티브로드의 강유택을 꺾었다. 첫날 1,2국을 모두 가져간 정관장은 1차전 승리가 유력해졌다. 정관장의 기세가 무섭다. 이런 분위기라면 3-0 승부도 어렵지만은 않을 전망이다.27일 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2014 KB리그 챔피언결정전 1차전 첫날 경기에서 정관장 김현찬(1국)과 이원영(2국)이 모두 승리하며 첫날 티브로드에 2-0으로 앞섰다. 정관장은 팀의 에이스 김정현을 3국에 예고하며 일찌감치 승부를 끝내겠다는 의지를 밝혔다. 올초 선수선발식 때 부터 정규시즌 내내 우승 후보로 주목받았던 두 팀, 티브로드와 정관장이 드디어 챔피언결정전에서 마주했다.티브로드는 정규시즌 1위로 챔피언결정전에 직행했고, 정관장은 4위로 간신히 턱걸이 한 다음 준플레이오프와 플레이오프를 통과했다. 챔피언결정전은 3연전(2차전으로 끝나면 3차전은 열리지 않는다). 그 첫 뚜껑은 일단 정관장이 잘 열었다. 이하 첫날의 과정을 차례로 소개한다. 
▲ 티브로드 안조영vs정관장 김현찬의 대결을 시작으로 챔피언결정전의 막이 올랐다.
▲ 포스트시즌의 평일 경기는 국가대표팀의 훈련장 역할을 한다. 티브로드와 정관장의 경기가 벌어지고 있는 현장에 어린 선수들이 삼삼오오 몰려 검토 중이다. 
▲ 오후 5시40분. 장장 4시간 40분, 308수까지 가는 공방 끝에 김현찬이 흑으로 1집반을 남겼다. 희비가 크게 엇갈린 두 팀은 첫날 경기 종료 후 둘째날 첫 대국을 치르는 3국 선수로 각각 김승재와 김정현을 공표했다. 정관장이 3-0으로 승부를 끝낼 요량으로 김정현을 내세운 건 그렇다 치더라도 티브로드가 벼랑 끝 상황에서 주장 박정환을 '아낀' 것은 뜻밖이었다. 티브로드 입장에선 박정한을 내세워 1승을 올리더라도 어차피 2승이 더 필요한 상황이므로 혹시 있을지도 모르는 상대의 '희생타'에 대비한 카드였다는 해석이 나왔다. 아무튼 역에 역을 찌르는 지략싸움의 결과로 김승재-김정현이라는 볼만한 대결이 이뤄지면서 승부는 더욱 흥미진진하게 됐다. 상대 전적은 김승재의 2전 2승. 하지만 속기 대결이고 김정현이 포스트시즌에서만 10승1패를 거두고 있다는 사실이 결과를 예측하기 어렵게 만든다. 3국에 나서는 김승재-김정현 외에 정관장은 1지명 나현과 5지명 김명훈이, 티브로드엔 1지명 박정환과 4지명 이동훈, 퓨처스리거 류민형 등이 예상 엔트리로 남아 있다. 티브로드와 정관장의 챔피언결정전은 내일까지 1차전을 치른 다음 오는 12월 4일~7일 2,3차전이 연속해서 치러진다. 2014 KB리그의 팀 상금은 포스트시즌 성적에 따라 1위 2억원, 2위 1억원, 3 위 6000만원, 4위 3000만원. 매 대국의 오더는 종전 일괄 제출 방식에서 앞 대국 종료 후 10분 이내에 제출하는 것으로 바뀌었다. 생각시간은 속기 10분, 장고 90분. 초읽기는 공히 40초 5회다.
▲ 이원영(왼쪽)이 강유택의 대마를 잡고 승리했다. 126수 만의 단명국. 종국 시간도 저녁 9시20분으로 평소보다 빨랐다.
▲ 플레이오프 2차전 수훈 때에 이어 다시 마이크를 잡은 이원영. "팀이 첫날 2-0으로 앞서게 돼 편안한 마음이다 4위로 준플레이오프와 플레이오프를 거치면서 선수들이 많이 피곤한 만큼 내일 3-0으로 끝났으면 한다."
▲ 동료 기사들의 검토를 지켜보고 있는 박정환과 김지석.한국1,2위인 두 사람은 내년 2월 LG배 결승전을 벌인다. 
▲ 둘째날 3국의 매치업을 예고하는 바둑TV 화면 
▲ 1차전을 내줄 위기에 처한 티브로드. 지난해엔 신안천일염에 1차전을 이기고 2,3차전을 내리 패해 준우승에 머물렀다. 
▲ 1차전 승리를 눈 앞에 둔 정관장. 하지만 상대 팀에 박정환이 남아 있어 안심하기는 이르다. 