국내기타
이세돌 승리, 최강팀 4연승
2014 oleh배 최강-신예 기기(棋氣)열전, 신예팀 전패 위기
2014-12-02 오전 8:28:41 입력
             / 2014-12-02 오후 8:38:53 수정
 
▲ 이세돌(승)-송혜령.막바지에 접어드는 2014 oleh배 최강-신예 기기(棋氣)열전, 스코어는 최강4vs0신예신예의 패기가 최강 앞에서는 아직 통하지 않았다. 제4국도 최강의 승리로 끝이 나면서 신예 팀은 단 1승도 건지지 못할 가능성이 커졌다.1일 오후7시부터 서울 서교동 K바둑스튜디오에서 벌어진 2014 oleh배 최강-신예 기기(棋氣)열전 제4국에서 본 대회 첫 여자 선수로 출전한 송혜령이 170수 만에 이세돌에게 흑으로 불계패했다."기세에서 밀리지 않는다는 것이 내 바둑의 강점이다"라는 당찬 임전소감을 밝혔던 송혜령은 패기 넘치는 바둑을 구사했지만 '전투13단' 이세돌과 합을 겨룰 때마다 계속해서 실점했다. 후반 잡은 줄 알았던 이세돌의 돌이 준동하면서 거꾸로 자신의 돌이 잡히자 결국 돌을 거뒀다.내일(2일) 오후7시 같은 장소에서 속개되는 2014 oleh배 최강-신예 기기(棋氣)열전 마지막 대국인 제5국은 이세돌vs이유진 대결로 이어진다.지난달 28일부터 2일까지 오후7시 서교동 K바둑스튜디오에서 생방송으로 진행되는 최강-신예 기기(棋氣)열전 대진추첨 결과 28일에는 이세돌vs김영도, 29일 김지석vs박종훈, 30일 김지석vs박진영, 1일 이세돌vs송혜령, 2일 이세돌vs이유진 대결로 펼쳐진다.olleh배 챔피언과 새내기 프로기사의 1:1 대국으로 기획된 이번 대회의 제한시간은 각자 1시간에 40초 초읽기 3회가 주어진다.
▲ 새내기의 패기 넘치는 수를 정확하게 응징하며 제대로 가르침을 준 이세돌.
▲ 본인의 강점이라는 '기세'를 앞세워 최선을 다해 싸운 송혜령(오른쪽). 