삼성화재배
창 하오 삼성화재배 결승<최종>
2001-11-09 입력
             
 
[제6회 삼성화재배 세계바둑오픈 선수권]
창 하오 삼성화재배 결승<최종>
중국의 창 하오 9단이 강력한 우승후보 이창호 9단을 종합전적 2:1로 물리치고 삼성화재배 결승진출에 성공했다. 11월 9일 유성 삼성화재 연수원에서 열린 준결승 제3국에서 창 하오 9단은 초반 하변에 침입한 백일단이 모두 잡히며 불리한 국세를 맞았으나 이후 대마 사석작전을 펼치며 추격의 발판을 마련한 뒤 좌상귀 접전에서 커다란 소득을 올리며 역전에 성공했다. 
반면 이창호 9단은 초반 대마를 잡으며 때이른 승세가 예상되었으나 의외로 끈질긴 창 하오 9단의 추격으로 제1국에 이어 다시한번 역전패를 당하게 되었다. 그러나 두 기사간의 역대전적은 준결승 3번기를 포함, 15승 4패로 이창호 9단이 압도적인 우세를 유지하고 있다. 이로써 제6회 삼성화재배는 마 샤오춘 9단을 2:0으로 누르고 결승에 선착한 조훈현 9단과 이날 승리를 거둔 창 하오 9단의 대결로 압축되었다. 결승전은 오는 12월 11,12,14일 3번기로 치러진다. 
 
 