입단
지역연구생 김준석, 입단 성공
열다섯 번째 지역연구생입단자는 20세 김준석
2014-12-04 오후 5:40:52 입력
             / 2014-12-04 오후 5:42:42 수정
 
▲ 올해 마지막 입단자 김준석.김준석(20)이 열다섯 번째 지역연구생입단대회의 주인공이 됐다.21명이 참가한 가운데 한국기원 2층 대회장에서 진행된 제15회 지역연구생 입단대회 마지막날이었던 4일 최종국에서 김준석이 강유승(18, 부산)에게 258수끝 백불계승을 거두며 수졸(守拙, 初단의 별칭)에 올랐다.김준석은 4일 진행된 최종4강 더블일리미네이션 첫판에서 백운기(19, 대전)를 꺾었고, 결승전에서 강유승을 제압하며 입단에 성공했다. 시드로 본선 1회전부터 출전한 김준석은 총 6승1패의 성적을 올렸다.충남 논산이 고향인 김준석은 초등학교 2학년인 아홉 살 때 바둑에 입문(충남논산 LQ바둑교실)했다. 열다섯 살부터 대전지역연구생으로 활동하며 5년 만에 염원하던 프로기사의 꿈을 이뤘다. 김준석의 입단으로 (재)한국기원 소속 프로기사는 모두 296명(남자 243명, 여자 53명)으로 늘었다.입단한 김준석 초단의 인적사항은 다음과 같다. 김준석(金準錫) 초단- 생년월일 : 1994년 9월 9일(충남 논산) - 김철중(50)․김소연(46) 씨의 2남 중 장남- 지도사범 : 안관욱 8단- 출신도장 : 대전 안관욱 바둑도장- 기풍 : 전투형- 존경하는 프로기사 : 안관욱 8단, 권갑용 8단 - 입상경력 : 2011년 제10회 조남철배 어린이선수권전 중고등부 우승, 2010년 제5회 문경새재배 전국바둑대회 학생부 우승, 2008년 제2회 서동배 전국바둑왕중왕전 중등부 우승 