국수전
김지석, 내친김에 國手까지…
국수전 4강서 박영훈 꺾고 도전자 결정전 선착
2014-12-05 오후 4:48:06 입력
             / 2014-12-05 오후 9:44:36 수정
 
▲ 김지석(왼쪽)이 박영훈을 돌려세우고 국수전 도전자결정전에 선착했다.
최근 가장 잘 나가는 김지석이 국수전에서도 맹위를 떨치고 있다.5일 오전10시 서울 성동구 마장로 한국기원에서 벌어진 제58기 국수전 4강에서 김지석이 박영훈을 꺾고 도전자결정전에 진출했다. 나머지 4강전 대국은 한국1위 박정환과 '돌풍의 핵' 박민규의 대결로 오는 9일 오전10시 같은 장소에서 속개된다.김지석은 오늘 대국에서 초반 상변 침입, 중반 좌변 공략 등 선택의 기로에서 공격적인 전략을 택했다. 승부처가 됐던 우하귀 전투에서 삼삼에 침입한 박영훈의 특공대를 정확한 수읽기로 포획한 김지석은 도전자결정전에 선착하며 생애 첫 국수 타이틀 획득에 박차를 가했다. 현재 국수 타이틀은 조한승이 2011년부터 3연패 중이다. 작년 57기 국수전 도전기에서는 강력한 도전자 이세돌을 3-1로 돌려세우며 타이틀 방어에 성공한 바 있다.국수전의 총규모는 1억 8000만원이며 우승상금은 4500만원, 준우승상금은 1500만원이다. 여류국수전과 함께 유일하게 3시간짜리 바둑을 고수하는 국수전은 프로기전 중 유일하게 도전기제를 유지하고 있다.