스포츠어코드
韓中 격돌! 미리보는 결승전
2014 스포츠어코드 개막, 한국 남자단체 1회전에서 일본 2-1로 눌러
2014-12-12 오후 2:23:42 입력
             / 2014-12-12 오후 10:41:21 수정
 
▲ 2014 스포츠어코드 바둑 종목 경기가 벌어지고 있는 중국 베이징 국제컨벤션센터 전경.(사진출처 중국sina.com)한국 남자단체 일본 2-1로 꺾고 순항, 2회전에서 중국과 격돌!지난 11일 중국 베이징 국제컨벤션센터에서 2014 스포츠어코드 세계마인드게임즈(이하 스포츠어코드) 바둑 종목 남자단체전과 여자개인전 경기가 각각 벌어졌다. 중국과 대만은 비교적 약한 상대인 러시아와 미국을 상대로 3-0 완승을 거둔 가운데 한국은 1회전부터 일본과 맞닥뜨렸다.한국은 박영훈이 유키사토시에게 일격을 허용했지만 막내 나현이 일본 본인방전 도전자 이다아쯔시를 꺾었고, 강동윤이 세토다이키를 제압하면서 종합전적 2-1로 일본을 눌렀다.한국은 오늘 벌어지는 2회전에서 다소 이른 시기에 중국과 조우했다. '우승 결정전'이라고 해도 무방한 건곤일척의 승부.중국은 현재 진행중인 16회 농심신라면배 대표에서 왕시와 롄샤오가 빠진 스웨 미위팅 퉈자시 등으로 막강한 진용을 갖췄다. 이에 반해 한국은 박정환 김지석 투톱이 빠진 상태. 한국이 랭킹1,2위가 없어도 강하다는 것을 입증하며 중국을 꺾을 수 있을지 관심이 모인다.여자개인전에 1회전에 출전한 최정은 부전승, 김채영은 러시아 선수를 물리치고 2회전에 진출했다. 최정의 2회전 상대는 러시아의 나탈리아, 김채영은 대만의 미녀기사 헤이자자와 한판 승부를 벌인다.2014 스포츠어코드 바둑종목 총상금은 40만 달러이며 남자단체전 우승상금 12만 달러, 여자개인전 우승상금 4만 달러, 혼성페어전 우승상금은 2만4천 달러다.
▲ 강동윤(승)-세토다이키
▲ 박영훈-유키사토시(승). 