스포츠어코드
김채영, 최종 결승 진출!
남자단체, 미국에 3-0 완봉승, 여자개인전 김채영 금메달 결정전 진출
2014-12-14 오후 5:01:48 입력
             / 2014-12-14 오후 7:34:00 수정
 
▲ 김채영(승)-루이나이웨이. 여자개인전 패자조 결승전에서 김채영(왼쪽)이 루이를 반집으로 물리치며 부활에 성공했다.(사진출처 중국sina.com)김채영이 최종 결승전 진출에 성공했다. 내일(15일) 벌어지는 금메달 결정전에서 위즈잉과 한판 승부를 벌인다.14일 중국 베이징 국제컨벤션센터에서 벌어진 2014 스포츠어코드 세계마인드게임즈(이하 스포츠어코드) 바둑 종목 넷째날 경기에서 여자개인전 패자 준결승에 출전한 김채영이 어제(13일) 최정을 꺾고 올라온 대만의 미녀기사 헤이자자를 상대로 111수만에 흑불계승을 거두고 패자 결승에 진출했다. 김채영은 패자 준결승에 이어 바로 벌어진 패자조 결승전에서 지난 12일 승자조 준결승에서 패했던 상대인 루이나이웨이와의 리턴매치에서 280수끝 백반집승을 거두며 부활에 성공했다. 금메달 결정전 상대인 위즈잉은 지난 승자 준결승에서 최정, 승자 결승전에서 루이를 연파한 바 있는 강자.한편 남자단체전 4회전에 출전한 한국은 약체 미국을 상대로 3-0으로 승리하며 대회 첫 완봉승을 거뒀다.한국은 박영훈과 나현이 각각 127수, 140수만에 장밍주와 양후이런을 제압하며 일찌감치 승리를 확정지었고, 이어서 강동윤이 가오타이허에게 99수만에 항서를 받아내며 대회 첫 3-0 승리를 달성했다.어제까지 3전 전승을 거둔 중국은 오늘 대만과 일전을 치렀다. 한국과의 경기에서 나현을 꺾었던 대만의 린리샹이 오늘 대국에서는 중국2위 미위팅을 격침하는 이변을 연출했지만, 곧 이어 끝난 대국에서 스웨와 퉈자시가 각각 천스위안 장저하오를 제압하며 종합전적 2-1, 승부는 중국의 승리로 끝났다. 남자단체전에서는 현재 중국이 4승, 한국이 3승1패를 거둔 가운데 일본과 대만이 2승2패를 기록중이다. 내일(15일) 벌어지는 최종전에서 한국은 유럽과, 중국은 미국과 대결하게 돼 큰 이변이 없는 한 중국이 금메달, 한국이 은메달을 획득하게 됐다. 남자단체전에서는 현재 한국 중국 일본 대만의 주장격인 박영훈 스웨 유키사토시 천스위안 등 4명의 선수가 모두 2승1패를 기록중인 가운데 미위팅-린리샹은 유일한 3전 전승자끼리의 대결이었다. 이 대결에서 승리한 대만의 린리샹이 남자단체전 출전 선수로는 유일하게 4전 전승을 기록하게 된 것.2014 스포츠어코드 바둑종목 총상금은 40만 달러이며 남자단체전 우승상금 12만 달러, 여자개인전 우승상금 4만 달러, 혼성페어전 우승상금은 2만4000달러다.▲ 김채영(승)-헤이자자.
▲ 장밍주-박영훈(승).
▲ 양후이런-나현(승).
▲ 가오타이허-강동윤(승).
▲ 지난 4월 벌어진 여류국수전에서 박지은을 꺾고 여류국수에 등극한 김채영(왼쪽)이 대만의 헤이자자를 물리치며 최정의 설욕전을 대신했다.