국수전
'황제' 김지석, 기선제압!
국수전 도전자결정전 3번기 제1국, 김지석 승리
2014-12-18 오후 1:31:35 입력
             / 2014-12-18 오후 8:49:45 수정
 
▲ 박정환-김지석(승).삼성화재배에서 꿈에 그리던 세계제패를 달성하고 금의환향한 '황제' 김지석에게 천적은 없었다. 상대전적 4승14패였던 박정환을 상대로 후반 집중력을 발휘하며 역전승을 거둔 김지석이 도전자결정전 3번기 서전을 장식했다.18일 오전10시부터 오후5시까지 장장 7시간의 사투 끝 최종 승자는 김지석이었다. 제58기 국수전 도전자결정전 3번기 제1국에서 김지석이 한국1위 박정환에게 167수만에 흑불계승을 거뒀다.이로써 LG배 결승3번기에 앞서 벌어지는 국수전 도전자결정전 3번기 제1국에서 김지석이 기선제압에 성공했다. 박정환-김지석 '6번 승부'의 스타트를 김지석이 기분 좋게 끊었다. 
김지석은 오늘 대국에서 초반 박정환에게 좌변 실리를 내주며 다소 불리하게 출발했다. 이후 우하귀 흑 모양을 크게 키우는 작전으로 대응했지만 박정환의 안정적인 타개에 밀려 큰 득점을 올리지 못한 채 불리한 상태로 후반 끝내기를 맞이했다.하지만 박정환이 김지석의 천적임을 입증하며 또 다시 승리를 거두는 듯 했던 분위기는 그리 오래 가지 못했다. 지난 삼성화재배 결승1국에서 탕웨이싱에게 끝내기 단계에서 집념의 역전승을 거두며 펀치력 뿐만 아니라 끝내기도 강하다는 것을 입증했던 김지석이 오늘 대국에서도 한층 강해진 후반 능력을 발휘하며 형세를 순식간에 역전시켰다.박정환이 하변의 큰 곳을 외면하고 상변을 돌파한 장면이 이 바둑의 후반 승부처. 김지석이 상변에서 과감하게 손을 돌려 하변을 선점한 후, 다시 중앙 백을 추궁하며 잡혀있던 상변 흑을 부활시킨 것이 오늘 바둑의 승리를 결정짓는 피니쉬블로가 됐다.김지석이 선승을 거둔 가운데 이어지는 제2국은 오는 20일 오전 10시 같은 장소에서 속개된다. 타이젬에서는 국수전 도전자결정전 3번기 제2국을 국수 타이틀 홀더 조한승의 해설로 오전 10시부터 생중계한다.
▲ 오늘 승리로 박정환에게 2연승을 거둔 김지석. 이하 속보뉴스---------------------------------------------------------------------세기의 대결이 시작됐다. 한국1위 박정환과 2위 김지석이 6개월만에 마주 앉았다.18일 오전10시 서울 성동구 마장로 한국기원에서 제58기 국수전 도전자결정전 3번기 제1국이 시작됐다. 국수 타이틀을 노리는 강력한 두 명의 도전자 후보는 박정환과 김지석. 국내외 바둑계를 종횡무진 하고 있는 박정환과 김지석이지만 아직 국수 타이틀과는 인연이 없다. 둘다 타이틀 획득은 물론 도전자가 된 적도 아직 없는 상태.박정환과 김지석은 한국이 9년만에 '4강 싹쓸이'를 달성했던 LG배에서 나란히 결승에 올랐다. 내년 2월9일 LG배 결승3번기에서 건곤일척의 승부를 벌이는 박정환과 김지석이 국수전 도전자결정전에서 전초전을 갖게 된 셈이다.상대전적은 박정환이 14승4패로 많이 앞서있다. 2013년 5월부터 2014년 1월까지 박정환이 5연승을 거뒀지만, 가장 최근 대국이었던 지난 6월 KB리그 주장전에서는 김지석이 132수만에 백으로 불계승을 거둔 바 있다.삼성화재배에서 생애 첫 세계제패의 꿈을 이루고 돌아온 김지석의 상승세와 김지석에게 유독 강한 모습을 보였던 박정환이 도합 6번기(LG배 결승, 국수전 도전자결정전) 결전을 시작했다. 타이젬에서는 박정환과 김지석의 도전자결정전 제1국을 오전10시부터 이지현의 해설로 생중계하고 있다.현재 국수 타이틀은 조한승이 2011년부터 3연패 중이다. 작년 57기 국수전 도전기에서는 강력한 도전자 이세돌을 3-1로 돌려세우며 타이틀 방어에 성공한 바 있다. 오는 20일 이어지는 도전자결정전 제2국을 타이젬에서는 오전 10시부터 국수 타이틀 보유자 조한승의 해설로 생중계한다.국수전의 총규모는 1억 8000만원이며 우승상금은 4500만원, 준우승상금은 1500만원이다. 여류국수전과 함께 유일하게 3시간짜리 바둑을 고수하는 국수전은 프로기전 중 유일하게 도전기제를 유지하고 있다.
▲ 점심 봉수 직후 대국장. 국수전은 국내기전 중 제한시간이 가장 긴 3시간이다. 때문에 오후1시부터 2시까지 점심시간이 주어진다.
▲ 오전 대국의 마지막 수는 박정환(백)의 우하귀 붙임 수. 흑의 응수에 따라서 우하귀 뿐만 아니라 우변 흑 진영 전체를 폭파하겠다는 노림수다.오후2시 현재 하이라이트1
▲ 박정환(백)-김지석.김지석이 흑1로 하변을 붙여가자 박정환이 응수하지 않고 우하귀 백2로 붙인 수가 오전 대국의 마지막 수. 오후 대국이 시작되었음에도 김지석은 여전히 착수하지 않고 장고를 거듭하고 있다.타이젬 해설자 이지현의 참고도1
▲ 박정환(백)-김지석.흑이 만약 1,3으로 받는다면 백이 2,4를 활용한 후 6과 같은 곳으로 침입했을 때 이 백돌을 전부 잡기는 쉽지 않다. 타이젬에서 이 바둑을 해설하고 있는 이지현은 "정확한 수읽기를 하기는 어렵지만 거의 수가 나는 형태"라고 한다. 
▲ 13개월째 한국1위를 지켜내고 있는 박정환(왼쪽).
▲ 삼성화재배에서 생애 첫 세계대회 우승을 달성하며 세계타이틀 홀더가 되어 돌아온 김지석(왼쪽).오후2시30분 현재 하이라이트2
▲ 박정환(백)-김지석.김지석이 고심 끝에 선택한 수는 흑1로 젖히고 3으로 빠지는 수. 부분적인 최강수다. 뒷맛이 나쁘더라도 이곳에서 절대 수를 내주지 않겠다는 강한 의지가 엿보이는 수법. 여의치 않은 형세를 반영하고 있기도 하다. 박정환은 백4,6으로 다시 우변 응수타진을 통해 이득을 본 후 백8로 상변을 어깨짚어 갔다. 박정환이 다소 우세한 가운데 바둑은 끝내기 승부로 접어들었다.오후3시50분 현재 하이라이트3
▲ 박정환(백)-김지석.김지석이 흑1로 중앙 급소를 쳤다. 박정환이 백2로 뚫고 나오자 김지석이 흑3부터 7까지 잡혀있던 상변 흑 돌을 모두 살려냈다. "백이 조금이나마 유리했지만 지금은 굉장히 미세해졌다. 국가대표 연구에서는 흑이 좋다고 한다."(이지현)
▲ 오후 대국이 재개된 후 바둑판에 다시 앉았지만김지석이 여전히 착수하지 않고 장고를 거듭하고 있다. 
▲ 점심 봉수점이 된 우하귀 붙임 수를 통해 흑 진영에서 날카로운 응수타진을 선보인 박정환. 