국수전
박정환vs김지석 내일 충돌!
내일 오전10시 박정환vs김지석 도전자결정전 제1국 이지현 해설로 생중계
2014-12-17 오후 5:02:15 입력
             / 2014-12-17 오후 6:45:28 수정
 
▲ 박민규-박정환(승).
한국1위 박정환과 2위 김지석이 맞붙는다. 박정환이 박민규를 제압하고 국수전 도전자결정전에 진출하면서 김지석과 국수전 도전권을 놓고 3번기 빅매치를 치르게 됐다.17일 오전10시 서울 성동구 마장로 한국기원에서 벌어진 제58기 국수전 4강전에서 박정환이 박민규에게 229수끝 흑불계승을 거두고 도전자결정전 진출에 성공했다. 8강전에서 최철한을 꺾고 4강에 진출하며 돌풍을 일으켰던 박민규는 한국1위 박정환의 벽을 넘지 못하고 4강에서 멈춰섰다.이로써 국수전 도전자 후보는 박정환과 김지석 두명 중 한명으로 압축됐다. 박정환과 김지석 모두 국수전과는 아직 인연이 없어 타이틀 획득은 물론 도전자가 된 적도 없는 상태. 내년 2월9일 LG배 결승전에서 세계대회 2번째 우승을 놓고 맞대결을 펼치는 박정환과 김지석은 국수전 도전자결정전 3번기를 통해 전초전을 치르게 됐다.LG배 결승전에 앞서 벌어지는 한국1위 박정환과 2위 김지석의 국수전 도전자결정전 3번기 제1국은 내일(18일) 오전10시 같은 장소에서 벌어진다. 타이젬에서는 박정환과 김지석의 도전자결정전 제1국을 내일 오전10시부터 이지현의 해설로 생중계하며, 오는 20일에 벌어지는 제2국은 국수 타이틀 홀더 조한승의 해설로 생중계 할 예정이다.현재 국수 타이틀은 조한승이 2011년부터 3연패 중이다. 작년 57기 국수전 도전기에서는 강력한 도전자 이세돌을 3-1로 돌려세우며 타이틀 방어에 성공한 바 있다.국수전의 총규모는 1억 8000만원이며 우승상금은 4500만원, 준우승상금은 1500만원이다. 여류국수전과 함께 유일하게 3시간짜리 바둑을 고수하는 국수전은 프로기전 중 유일하게 도전기제를 유지하고 있다.
▲ 박정환(오른쪽)이 국수 타이틀을 향해 거침없이 진격하고 있다.
▲ 8강전에서 최철한을 꺾었던 박민규(왼쪽)는 4강에서 박정환에게 막혔다.