렛츠런파크배
막판 스퍼트 이세돌, 결승점 통과!
2014 Let's Run Park배 결승3번기 제1국 이세돌 선승
2014-12-22 오후 4:36:25 입력
             / 2014-12-22 오후 8:57:43 수정
 
▲ 이세돌(왼쪽)이 결승 첫번째 레이스를 승리로 장식했다.
이세돌이 뛰어난 완급조절 능력을 선보이며 한발 먼저 결승점을 통과했다.22일 오후1시 제주 경마공원 럭키빌에서 벌어진 2014 Let's Run Park배 결승3번기 제1국에서 이세돌이 강동윤에게 216수끝 백불계승을 거두며 기선을 제압했다.이세돌은 오늘 대국에서 초반 두터운 수를 선택하며 힘을 비축했다. 상대적으로 속도를 낸 강동윤이 앞서가는 흐름이었던 바둑은 중반 이세돌이 그 동안 비축해둔 두터움을 바탕으로 반격에 나서며 단번에 역전됐다.상변에서 흑의 약점을 추궁하는 좋은 수순으로 흑 일단을 양분한 이세돌은 기수를 하변으로 돌려 흑 돌을 공격하며 주도권을 장악했다. 이후 복잡한 중앙 전투가 계속되는 와중에 강동윤에게 몇 차례 실수가 나왔지만, 우세를 잡은 이세돌은 안정적으로 판을 마무리하며 승리를 가져갔다.타이젬에서 이 바둑을 해설한 김승재는 "초반 흐름은 강동윤이 기분 좋게 흘러갔다. 이후 이세돌의 반격으로 중앙에서 어지러운 접전이 벌어지는 도중 강동윤이 중앙에서 대악수 교환을 하면서 형세를 그르쳤다. 강동윤이 마지막까지 버텼지만 이세돌이 중앙에서 결정타를 날리며 결승1국을 가져갔다"고 총평했다.이세돌과 강동윤의 결승 대결은 이번이 4번째. 2008년 10월과 11월 동시에 벌어졌던 제36회 명인전(이세돌3-1승)과 제13회 천원전(강동윤3-2승)에서 타이틀을 하나씩 나눠가진 두 기사는 2010년 제1회 KT배 결승 5번기에서 다시 만났고, 이세돌이 3-1 승리를 거둔 바 있다. 오늘 결승1국을 포함, 상대전적은 이세돌이 20승11패로 앞서있다.이어지는 결승 2국은 내일(23일) 오후1시 같은 장소에서 속개된다. 타이젬에서는 한국3위 이세돌과 4위 강동윤의 결승 빅매치 제2국을 돌아온 '돌주먹' 백홍석의 해설로 오후1시부터 생중계한다.2014 Let's Run Park배 64강 오픈토너먼트는 총규모 4억5000만원이며, 우승상금 8000만원, 준우승상금 2000만원이다. 본선은 64강 토너먼트로 시행되며 결승3번기를 통해 최종 우승자를 가린다. 제한시간은 1시간에 1분 초읽기 1회가 주어진다.