리민배
신진서, "이제 두판 남았다!"
신진서, 이민배 8강전에서 리쉬안하오 꺾고 4강 진출
2014-12-21 오후 4:20:05 입력
             / 2014-12-22 오전 10:29:24 수정
 
▲ 리쉬안하오-신진서(승).
신진서가 중국세를 뚫고 연이어 승리, 홀로 4강에 진출했다.21일 중국기원 항저우지원에서 벌어진 2014 이민배 세계신예대항전 본선 8강전에서 신진서가 중국신예 리쉬안하오를 200수 만에 백불계로 제압하고 4강에 진출했다. 어제(20일) 16강이 끝난 후 중국신예 7명 사이에 홀로 8강에 이름을 올렸던 신진서가 혈혈단신으로 우승컵을 향해 거침없는 진격을 이어가고 있다.신진서의 물 오른 전투 능력을 볼 수 있었던 한판 승부였다. 지난 19일 벌어졌던 본선1회전에서 최강의 우승후보 중국2위 커제의 대마를 몰아쳐 승리를 거머쥐며 전투력을 입증했던 신진서는 오늘 대국에서도 부분 접전에서 뛰어난 수읽기 실력을 발휘하며 단숨에 승리를 확정지었다.좌하귀에서 시작된 전투가 좌변 패싸움으로 옮겨갔고 신진서는 우변 백을 내주는 댓가로 좌변 흑을 크게 제압했다. 경계선이 확정되면서 끝내기 승부로 가려는 찰나, 신진서가 리쉬안하오의 빈틈을 파고들며 중앙 흑 모양에서 카운터펀치를 날렸다. 리쉬안하오가 울타리를 너무 넓게 친 것이 화근이었다. 이후 상변 패싸움 과정에서 신진서가 우상귀 팻감을 받지 않고 오히려 상변 흑 대 마를 추궁하자 더 버티지 못한 리쉬안하오가 돌을 거뒀다.이로써 중국이 7자리를 점령했던 이민배 본선 8강에 한국 선수로는 유일하게 이름을 올렸던 신진서가 또 다시 승리, 4강 무대를 밟았다. 4강전은 내일(22일) 같은 장소에서 속개되며 신진서는 중국 창기배 타이틀 홀더 양딩신과 한판 승부를 벌인다.2014 이민배 세계신예대항전 우승상금은 40만 위안(약 7000만원)이며 준우승상금은 12만 위안이다. 제한시간은 각자 2시간, 1분 초읽기 5회가 주어진다.
▲ 2014 이민배 8강전이 벌어지고 있는 중국 항저우기원 전경.
 