입단
박하민, 연구생 내신1위로 입단
2위 송지훈에 2점차 앞서며 입단의 영광
2015-01-01 오전 12:00:59 입력
             
 
▲ 박하민(17)이 연구생 내신으로 입단에 성공했다. 박하민(17․충암고 1)이 연구생 내신 입단 1위를 기록하며 수졸(守拙 초단의 별칭)에 올랐다. 총 132명의 연구생이 참가한 가운데 12월30일 한국기원 2층 대회장에서 막을 내린 2014년 연구생리그 7회차(개편 6회차) 리그에서 박하민은 내신 1위로 입단에 성공했다.박하민 초단은 총 6회 연구생 리그를 통해 누적점수 193.5점으로 191.5점의 송지훈(17)과 186점을 기록한 박재근(19)을 제치고 입단했다. 인천이 고향인 박초단은 7살 때 바둑을 시작(서울 명성바둑학원)했으며, 초등학교 5학년 때 연구생에 입문해 5년 만에 염원하던 프로기사의 꿈을 이뤘다. 2011년까지 운영됐던 연구생 내신입단제도는 올해 연구생 제도가 개편되면서 연구생 입단대회와 함께 3년 만에 다시 입단자를 탄생시켰다. 내신 1위를 제외한 상위 16명(누적점수 2위∼17위)은 2015년 1월 12일부터 진행되는 제130회 연구생 입단대회를 통해 1명이 입단하게 된다. 박하민 초단의 입단으로 한국기원 소속 프로기사는 모두 296명(남자 243명, 여자 53명)으로 늘었다.입단한 박하민 초단의 인적사항은 다음과 같다. 박하민(朴河旼) 초단- 생년월일 : 1998년 2월 14일(인천) - 박남식(48)․정유정(45) 씨의 1남 1녀 중 막내 - 지도사범 : 김대용- 출신도장 : 충암바둑도장- 기풍 : 두터운 실리형- 존경하는 프로기사 : 박정환 - 입상경력 : 2007년 제7회 대한생명배 세계 어린이 국수전 유단자부 우승