국내기타
새해 첫 대회, 열린바다배 개막
제3회 열린바다배 전국어린이바둑왕전
2015-01-03 오후 6:51:55 입력
             / 2015-01-03 오후 9:35:14 수정
 
▲ '야, 신난다. 겨울방학에도 바둑대회가 열린다!' 열린바다배 어린이 대회가 새해 첫 바둑대회로 치러졌다. 2015 시즌 첫 바둑대회는 방학을 맞은 어린이들의 바둑잔치였다. 미리 보는 영재입단대회인 제3회 열린바다배 전국어린이바둑왕전이 새해 첫 주말인 3일 오후 1시부터 서울 성동구 마장로 한국기원에서 개막식을 가졌다. 이날 개막식에는 주최사인 K바둑 윤여창 대표, 후원사인 (주)일등수산 강금채 회장, 한국기원 양재호 사무총장, 이승주 한국초등연맹부회장, 심판위원 손근기 프로와 함께 학부모등 100여명이 참가한 가운데 치러졌다. 프로기사 강병권의 부친인 (주)일등수산 강금채 회장은 이날 개회사에서 "남들이 하지 않은 일을 하는 것은 자랑거리이며 즐거운 일이다. 길은 처음부터 길이 아니다. 처음 시도하고 새롭게 도전하는 것에 두려움을 갖지 말라."고 당부하여 새해를 맞은 바둑꿈나무들에게 덕담을 해주었다.
전국에서 내로라하는 어린이 고수들 32명의 초청대회 형식인 이번 대회는 각 시도협회의 추천을 받은 지역대표 16명과 2014년 초등학생 랭킹 순으로 선발된 32명의 바둑영재들이 참가해 실력을 겨루는 정예대회로 영재입단대회의 전초전이라고 할 수 있다. 이번 대회는16명의 최강어린이 기객들과 어린이랭킹 순대로 16강을 엄선해 치러진 이번 대회는 개막식에 이어 32강 더블일리미네이션에 이어 16강 토너먼트를 가졌다. 그 결과 김동우-권효진, 오병우-이우람, 문민종-김주형, 현유민-김선기 등 8강 매치 업이 결정되었는데, 하루를 쉬고 5일부터 서울 서교동 K-바둑스튜디오에서 방송대국으로 진행된다(표 참조). 특히 이번 대회 결승전이 펼쳐지는 9일, 2회 대회 우승자 송민혁 군과 최철한의 이벤트 대국이 펼쳐진다. 송민혁 군은 평소 롤 모델이었던 최철한과의 이번 대국날을 손꼽아 기다리고 있다고. 올해대회의 우승자 역시 자신이 존경하는 프로기사와 대국할 수 있는 행운이 주어진다. 여름방학에 집중된 어린이 바둑대회를 겨울방학에 분산 실시함으로써 많은 학부모들의 호응을 얻었다. 우승자에게는 장학금 300만원과 상패, 프로기사와의 이벤트대국을 펼칠 수 있는 기회가 주어지며, 준우승자에게는 장학금 100만원과 상패가 수여된다.
▲ 어린이들의 대국을 관전하는 양재호 총장과 강금채회장. 
▲ 이날 손근기 프로가 심사위원장을 맡았다.
▲ (주)일등수산 강금채 회장은 실리콘벨리를 예로 들면서 어린이들에게 꿈을 심어주는 덕담으로 박수갈채를 받았다.
▲ 오늘 처음 사회를 본다는 K바둑 미녀계시원 윤정희 씨.