입신최강전
65번째 '이이대결' 성사됐다
제16회 맥심커피배 16강 모두 가려져
2015-01-07 오후 6:52:28 입력
             
 
▲ 맥심커피배 24강전에서 조혜연에게 승리한 이창호. 16강전에서 이세돌을 만난다.'입신과 커피의 만남' 제16회 맥심커피배 입신최강전 24강전이 모두 종료되었다. 지난 달 18일 개막한 맥심커피배는 지난 24일 24강전에서 이창호, 최규병, 안조영, 윤준상이 각각 조혜연, 강지성, 이희성, 조훈현에 승리를 거두며 16강에 선착했고 1월 7일 벌어진 24강 나머지 대국에서 한종진, 홍성지, 박정상, 백홍석이 승리하며 16강에 합류했다. 제16회 맥심커피배 입신최강전 16강전은 그 어느 때보다 화려한 대진표로 바둑팬들의 눈길을 끈다. 한 동안 얼굴을 보기 힘들었던 원성진, 백홍석, 윤준상 등 해군에서 갓 제대한 입신들 외에도 최규병, 한종진 등 후원사 추천 시드자까지 이름을 올렸기 때문이다. 16강전부터는 우승자 이세돌과 준우승자 박정환이 출전하기 때문에 열 여섯 번째 입신 최강을 가릴 제전은 더욱 치열해 졌다. 그 중 가장 큰 관심이 쏠리는 경기는 전기 우승자 이세돌과 영원한 1인자 이창호의 대국. 이창호가 24강전에서 조혜연에 여유 있게 승리하며 이-이 대결이 성사됐다. 이세돌과 이창호는 그 동안 공식대회에서 64회 대국을 치러 이창호가 34승 30패로 앞서고 있는 상황. 두 대국자는 2013년 6월 대국 후 1년 반 만에 대국을 치르게 되며 그 동안 두 사람의 대국을 관전하고 싶었던 바둑팬들의 소망을 이뤄지게 했다. 최근 성적으로는 이세돌이 월등히 앞서지만 이창호가 전성기 때에도 우승해보지 못한 몇 안 되는 대회가 바로 맥심커피배. 따라서 이창호의 투지가 끓어 오를 것으로 예상된다. 65번째 이-이 대결은 이번 달 20일 진행될 예정.그 외에도 전기 준우승자 박정환은 갓 제대한 백홍석과 16강을 치르고 강동윤은 동갑내기 라이벌인 윤준상과 만나는 등 그 외에도 다른 기전에서는 만나지 못할 재미있는 경기가 펼쳐질 예정이다. 제16회 맥심커피배 입신최강전의 우승상금은 5000만원이며 매주 월화 저녁7시 바둑TV에서 방송한다.
▲ 24강전 홍성지(승)-목진석 오늘 경기 장면.