하찬석국수배
'양신 대결' 승자는 신진서!
제3기 하찬석국수배 결승3번기서 신민준에 1패 후 2연승
2015-01-11 오후 5:04:25 입력
             / 2015-01-12 오후 3:30:18 수정
 
▲ 1국 패배를 딛고 역전 우승을 차지한 신진서.
신진서가 영재바둑대회 3연패를 달성했다.11일 오후1시부터 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 제3기 하찬석국수배 결승3번기 최종국에서 신진서(15)가 신민준(16)에게 162수 만에 백불계승을 거두며 종합전적 2-1로 정상에 올랐다.신진서는 9일 열린 결승1국을 내줬지만 10일 결승2국에서 193수 만에 흑으로 불계승을 거두며 승부를 원점으로 돌린 바 있다. 이번 대회 우승으로 3연속 영재바둑대회정상에 오른 신진서는 1000만원의 우승상금과 함께 17,18일 이틀 동안 합천군 현지에서 벌어지는 한중 영재&정상 바둑대결에 한국 대표로 출전할 수 있는 자격도 획득했다.한중 영재&정상 바둑대결은 17일 신진서-창하오, 이창호-랴오위안허(15)가 대결하며, 18일에는 신진서-랴오위안허 한중 신예간 자존심을 건 일전이 벌어진다.우승 직후 신진서는 "1국에서 좋은 바둑을 지긴 했지만 2,3국이 있어 마인드컨트롤을 잘 하려고 노력했다. 합천대회와는 인연이 많은 것 같다. 중국 대표로 나서는 랴오위안허는 처음 듣는 상대지만 중국 선수들은 기본적으로 강하기 때문에 잘 준비해야 할 것 같다"는 소감을 전했다.2014 바둑대상에서 최우수신인상을 거머쥔 신진서는 김영도와 최영찬을 연파하며 결승에 올랐고, 결승에서 신민준을 2-1로 꺾고 최강 영재임을 다시 한번 입증했다.영재 정상 자리를 놓고 3연속 맞대결을 펼친 신진서와 신민준은 2012년 제1회 영재입단대회에서 나란히 프로가 된 입단 동기. 이번 결승3국까지 공식 상대전적은 신진서가 5승1패로 앞서 있다.제3기 합천군 초청 하찬석 국수배 영재바둑대회는 지난해보다 규모를 2000만원 증액해 총규모 9000만원의 신예기전으로 탄생했으며 우승상금은 1000만원, 준우승상금은 500만원이다. 제한시간은 각자 1시간에 40초 초읽기 3회가 주어졌으며 국내 최연소 프로기사 8명이 출전한 가운데 지난 12월8일부터 8강 토너먼트와 결승 3번기로 우승자를 가렸다.
▲ 결승3번기 최종국 복기 장면. 신진서(승)-신민준. 