세계기타
해인사에서 길을 묻다
한중선수단 합천 해인사 방문
2015-01-18 오후 1:35:21 입력
             / 2015-01-21 오전 8:28:49 수정
 
▲ 아침햇살을 받는 해인사 경내. 멀리 보이는 산이 가야산이다.바둑인에게 합천하면 고 하찬석 국수의 고향을 떠올리지만 전국민에게 합천하면 해인사(海印寺)를 떠올리리라. 합천에 와서 해인사를 들리지 않고 간다면 감히 합천을 가 보았노라고 말할 수 없을 터. 경남 합천군 가야면 가야산 남서쪽에 자리잡은 해인사는 신라 제40대 애장왕(哀莊王) 때 순응(順應)과 이정(利貞) 두 스님이 당나라에서 돌아와 가야산에 초당을 지으면서 유래되었다. 불(佛) 법(法) 승(僧) 이 셋을 불교의 삼보(三寶)라고 하는데, 그 가운데 부처님의 가르침인 '법'을 담고 있는 법보(法寶)사찰이 해인사다. 통도사(佛寶사찰) 송광사(僧寶사찰)와 더불어 삼보(三寶)사찰. 더불어 고려시대의 대표문화제 고려대장경(팔만대장경은 일본이 그렇게 부르도록 강제했다고 함)을 만날 수 있으며, 국보 제32호 대장경판과 제52호 대장경판고(大藏經板庫)가 소장되어 있다.영재정상대결 둘째날인 18일 오전, 하이라이트인 신진서-랴오위안허 한중영재대결에 앞서 선수단 일행이 해인사 탐방에 나섰다. 샤오웨이강(단장) 창하오 랴오위안허 등 중국선수단과 한국의 신민준 신진서 김성룡 등 한국선수단이 함께 겨울산사를 돌아보았다. 해인사 주지 선해(善海)스님은 따뜻한 차와 곶감을 나눠주었으며, 진리와 깨달음의 법문(法門)을 선수단 일행에게 들려주었다. 일요일 아침에 들린 산사 해인사의 풍광을 사진에 담아왔다. 
▲ 해인사 경내 고려대장경판전은 유네스코 지정 세계문화유산으로 동록이 되어있다. 가야산을 올라 해인사로 들어가는 입구. 
▲ 고개를 반대로 돌려 해인사로 일행이 들어가고 있다. 
▲ 바로 여기가 해인사로 통하는 일주문. 멀리서 스님이 길을 쓸고 있다.
▲ 일주문 앞에서 양신이 포즈를 취했다.
▲ 해인사 정문 왼쪽 편으로 난 이름없는 길. 일주문 양쪽에는 엄청난 느티나무와 소나무들이 군락을 이루고 있었다.
▲ 일주문 앞... 이름을 들었는데 기억이 안 남. 이해 하셈~.(guate01s님께서 댓글에서 가르쳐 주셨습니다. 당간지주라네요. 당간지주=법회 따위의 의식이 있을 때 쓰는 기(旗)를 달아 세우는 장대인 당간(幢竿)을 지탱하기 위하여 세운 두 개의 기둥.)
▲ 해인사의 역사를 말해주듯 1200년 된 고사목.
▲ 일주문을 지나 해인사 경내에 당도한 창하오 랴오위안허 샤오웨이강.
▲ 해인사 경내. 
 
▲ 해인사 범종과 목어 법고.▲ 보물 제518호인 원당암 다층석탑 및 석등
▲ 주지 선해(善海)스님이 일행을 반가이 맞아주었다.
▲ 선해스님의 즉석 법문. 모두들 귀한 말씀이라 귀를 쫑긋 세우고 경정. 특히 선혜스님은 중국선수단을 위해 중국과 한국불교에 관해 많은 시간을 할애해주셨다.
▲ 이렇게 많은 일행이 스님의 법문을 들고 있고 있다.
▲ 한중선수단과 선해스님의 기념촬영.
▲ 일행들과도 기념촬영.
▲ 선해스님의 송구한(?) 배웅. 창하오가 선해스님에게 바둑을 잘 두시는지 묻자 별로 못둔다며 미안하다는 응대.
▲ 드디어 고려대장경을 볼 차례. 오른쪽에 보이는 계단을 올라가면 된다.
▲ 대장경대문. 팔만대장경이라는 현판이 보인다. 일본이 팔만대장경으로 이름을 강제로 붙이게 했다고 한다. 고려대장경이 옳은 이름이라고.
▲ 대장경대문을 지나 수다라장으로 들어오는 길. 햇빛이 비치는 오후가 되면 이곳은 특별한 연꽃이 핀다고.
▲ 경이로울 정도로 그 설계가 우수한 대장경판전 주변의 경관. .
▲ 그러나 막상 고려대장경은 우리의 범접을 허락하지 않았다. 문화유산이기에 여행객들의 사진촬영 시에 발생하는 플레시의 강한 빛 때문에 변질을 우려해서라는 가이드의 설명. 아쉽지만 '고려대장경'을 검색해보세요~ㅠㅠ.
▲ 고려대장경이 모셔진 대장경판전에서 바라본 가야산 전경.
▲ 아쉬움을 달래듯 중국선수단이 대장경 모형사진에서 한컷.
▲ 한국선수단도 찰칵! 신진서 신민준 김성룡.
▲ 이곳에 대적광전(大寂光殿). 일반 사찰의 대웅전과 같은 곳이다.
▲ 석가모니가 왜 반으로 쪼개졌을까. 안성금 작 '부처의 소리'. 부처의 보이지않는 반쪽은 우리에게 감추어진 불성을 내포하며 스스로를 되돌아 볼 수 있는 진솔한 내적 성찰의 무한대를 제시한다. 
▲ 짧은 해인사관람을 마치고 돌아가는 길.