천원전
나현vs신민준, 천원 대격돌!
나현, 4강전에 강승민 따돌려
2015-01-20 오후 6:22:48 입력
             / 2015-01-21 오후 6:29:24 수정
 
▲ 두번째 타이틀에 도전하게 된 나현. 신민준의 첫 우승이냐, 나현의 두 번째 우승이냐!지난 16일 신민준(16)이 본격기전 첫 결승에 진출한 이후 그의 상대로는 랭킹9위 나현(20)이 결정되었다. 20일 오후2시 서울 서교동 K바둑스튜디오에서 벌어진 제19기 박카스 천원전 4강전 두 번 째 대국에서 물가정보배 보유자 나현이 신예 강승민(21)을 227수만에 흑불계승으로 제압하고 결승에 진출했다.2013년 실내&무도 아시안게임 바둑 남자단체 금메달의 주인공인 나현 강승민이 4강전에서 만났다. 흑을 든 나현은 작년 중국리그에서 자신과 중국의 저우허시가 둔 대국을 패러디한 수순을 들고 나온 강승민에게 실리를 허용하면서 두텁게 두어나갔다. 결국 중반전투에서 우세를 확립한 나현은 후반 끈질기게 추격해온 강승민을 힘겹게 따돌리며 반집 이상을 남기게 되었다. 막바지에 이르러 더 이상 추격하기 힘들다고 느낀 강승민이 돌을 거두면서 불계승을 거두었지만 실제로는 반집에서 1집반 승부.이로써 나현은 본선16강에서 강적 박정환, 8강에서 한태희, 결승에서 강승민을 꺾어 생애 두 번째 본격기전 결승에 진출했다. 작년 물가정보배에서 신예 박창명에게 2-0 승을 거두며 생애 첫 타이틀홀더가 된 바 있는 나현은 일단 자신보다 랭킹이 한참 아래인 신민준(51위)을 상대로 두 번째 우승에 도전하게 되었다. 
▲ 강승민-나현(승) 천원전 4강전 장면. 이날 바둑을 생중계한 백대현 K바둑해설위원은 "신민준-이원영 4강전도 반집 승부였는데, 오늘 바둑은 천원전 들어서 가장 끝내기가 어려웠던 바둑이었다. 중반 전투가 볼만했고 강승민의 불같은 추격전이 돋보였던 한판이다. 그러나 나현의 형세판단이 무서울 정도로 냉정했다."고 평했다.전통적으로 새내기들의 등용문이었던 박카스배 천원전이 올해 들어 다시 새얼굴이 대거 등장하고 있다. 결승3번기 제1국은 다음 달 11일 신민준-나현 풋풋한 대결로 우승을 다툰다. 박카스배 천원전 우승상금은 2500만원, 준우승상금은 1200만원이다. 제한시간 1시간에 60초 초읽기 1회가 주어진다. 한편 전기 우승자 박정환은 지난달 벌어진 한중천원전에서 중국의 천야오예에게 2-0으로 승리하며 한중통합천원에 올랐다.
▲ 종반 이후 추격전이 볼만 했던 강승민. 그러나 끝내 반집의 벽을 뚫지 못했다. 