입단
바늘구멍 통과할 최후의 5인은 누구?
135회 일반인입단대회 예선1회전 시작
2015-01-23 오후 1:28:57 입력
             / 2015-01-23 오후 2:58:11 수정
 
▲ 일반인입단대회 예선1회전이 벌어지고 있는 한국기원2층 대회장 전경.일반인입단대회 시즌이 돌아왔다. 낙타가 바늘 구멍을 통과하는 것 만큼이나 어렵다는 입단 관문을 뚫을 최후의 5인은 누가될 것인가? 23일 오전10시 서울 성동구 마장로 한국기원에서 제135회 일반인입단대회 예선1회전이 시작됐다. 145명의 참가자가 몰린 이번 예선1회전은 한국기원2층 대회장에서 100명(1~25조), 4층 대회장에서 45명(26조~37조)이 각각 나뉘어 경기를 펼쳤다.일반인입단대회는 연구생과 일반인 모두 출전할 수 있다. 연구생 중 입단후보는 지난 134회 연구생입단대회 입단결정국에서 아쉽게 패한 연구생 내신1위 박재근과 연구생 내신 2위 이창석. 일반인 입단후보는 아마랭킹1위 홍무진과 2위 위태웅 등이다.지난해까지는 일반인입단대회를 통해 7명을 선발했지만, 올해부터 2명 감소한 5명만 선발하게 되면서 입단 경쟁은 더욱 치열해질 전망이다.지난 2014년 133회 일반인입단대회를 통해 프로가 된 7인은 김남훈 송상훈 오장욱 김명훈 박창명 김민호 이현준. 30세 나이로 '늦깎이 입단'에 성공한 김남훈은 삼성화재배 통합예선결승에 오르는 등 선전했고, 박창명은 일약 물가정보배 결승에 진출하며 최단기간 결승 진출 신기록을 세웠다. KB리그 '신안의 괴물' 김민호는 박정환 김지석 김정현을 연파하는 이변을 연출한 바 있다.135회 일반인 입단대회는 오늘부터 25일까지 3일간 예선을 거쳐 27명을 선발한 후, 본선시드를 받은 37명이 합류해 64강 스위스리그를 통해 입단자를 가린다. 오는 29일부터 시작되는 본선 64강 스위스리그는 총 11라운드까지 진행하며 9승을 거두게 되면 입단, 8승자는 재대국을 통해 입단자를 가린다.145명이 참가한 예선1회전에서는 74명이 선발되며, 2회전에서 48명이 선발된 후 마지막 예선 3회전을 통해 최종 본선진출자 27명을 가린다. 예선 진행방식은 4명 혹은 3명 1개 조 더블일리미네이션을 통해 각조에서 2명이 상위라운드로 진출하는 방식이다.
▲ 한국기원4층 대회장 전경. 참가자가 많아 2층과 4층으로 나뉘어 시합이 벌어지고 있다. 
▲ 일반인입단대회는 참가자격에 제한이 없기 때문에 연구생과 여자도 모두 출전할 수 있다. 김다영(오른쪽)이 첫번째 경기에서 승리. 
▲ 작년 SG배 페어대회에서 최원용 프로와 팀을 이뤄 프로-아마 조합으로 우승컵을 거머쥔 바 있는 권주리(왼쪽)는 첫판에서 패점을 안았다. ▲ 왼쪽부터 조국환 원장, 이용수 프로, 김희용 원장. 각 도장 원장 및 프로사범들도 대회가 시작되는 순간부터 마지막까지 자리를 지킨다.
▲ Let's Run Park배 어린이 바둑대회 우승자 현유빈(왼쪽)에게 입단 관문은 아직 높다. 첫번째 경기에서 패했다.
▲ 내셔널리그 대구 덕영 우승의 주역 강지훈(왼쪽)은 승리를 거두며 순항. 