국내기타
백지희, '중국식포석' 논문 발표
명지대 바둑학석사논문 통해 중국식포석 유형과 관점 변화 분석
2015-01-23 오후 10:03:22 입력
             / 2015-01-23 오후 10:15:37 수정
 
▲ 바둑고등학교 선생님으로 잘 알려진 백지희 프로가 중국식포석을 주제로 한 바둑학석사논문을 발표했다.애기가들에게 익숙한 '중국식포석'을 학문적으로 연구한 논문이 발표됐다. 올해 명지대학교 바둑학과 대학원에서 석사 학위를 수여받는 백지희(30) 프로가 중국식포석을 주제로 석사논문을 완성했다.백지희는 국내 유일의 바둑특성화 고등학교인 한국바둑고등학교(전남 순천시 주암면 소재) 교사. 2013년 한국바둑고등학교가 첫 발을 내딛던 때 최초의 바둑교사로 부임해 올해로 3년차가 됐다.1997년 명지대학교 바둑학과가 탄생한 이후 많은 바둑학 논문이 나왔지만 바둑기술을 주제로 한 논문은 이번이 처음이다. 논문의 제목은 [한국 바둑에 나타난 중국식포석의 유형과 관점의 변화]. 이번 논문의 연구목표는 중국식포석의 유형과 관점 변화를 분석함으로써 중국식포석이 현대바둑에서 어떠한 이유로 각광받고 있는지 분석해보는 것. 프로의 실전기보에서 중국식이 등장한 사례를 토대로 연구를 진행했다.명지대학교 바둑학과에서 석사과정을 밟은 백지희의 논문지도를 담당한 남치형 교수는 "지금까지 중국식포석 연구는 프로기사 등 바둑기술전문가에 의해 실전적, 경험적, 미시적으로 연구됐는데 이번 연구에서는 이론적, 역사적, 거시적 접근 방법을 토대로 중국식포석을 연구했다는 점에서 큰 의의가 있다"고 평했다.바둑고등학교의 첫 졸업생 배출을 앞두고 분주한 나날을 보내고 있는 백지희는 "교사로 일하느라 2년이나 미뤄졌던 졸업을 할 수 있어 기쁘다. 지도교수인 남치형 교수님 뿐만 아니라 정수현, 김진환 교수님 외 많은 대학원생들의 도움으로 논문을 완성할 수 있었다. 한국바둑고등학교 김종구 교장선생님 외 선생님들께도 감사의 말씀을 드린다"는 소감을 전했다.중국식포석이라는 바둑의 기술적 측면을 주제로 한 논문이 발표되면서 향후 이 분야의 연구가 활기를 띌 것으로 전망된다. 그동안 명지대학교 바둑학과에서는 바둑의 기술적 측면보다는 바둑의 교육효과 등 바둑기술 외적인 측면의 연구가 활발히 진행돼왔다. 앞으로 바둑학계가 바둑에 관한 다양한 연구를 통해 바둑계에 신선한 반향을 불러올 수 있을지 관심이 모인다. 