국내기타
체스도 준가맹승인 받았다
인정종목 승인후 6년만에
2015-01-29 오전 11:15:19 입력
             / 2015-01-29 오전 11:18:18 수정
 
▲ 대한체육회는 27일 바둑의 소년체전 정식종목과 함께 체스의 준가맹단체를 승인했다. 대한체육회 홈페이지. 체스도 바둑과 같은 길을 간다!바둑이 대한체육회 정가맹단체로서 27일 2015년 제44회 전국소년체육대회와 2016년 제97회 전국체육대회의 정식종목으로 결정된데 이어 체스도 준가맹단체로 격상되었다.지난 27일 서울 송파구 올림픽로 올림픽파크텔 올림픽파크텔 3층 회의실에서 열린 대한체육회 제12차 이사회는 바둑의 정식종목채택에 이어 한국에어로빅체조연맹을 정가맹단체로 승인했고, 대한플로어볼협회, 한국e스포츠협회, 대한체스연맹을 준가맹단체로 각각 승인했다. 대한체스연맹은 2009년 대한체육회 인정단체 승인에서 준가맹단체 승인을 받기까지 6년이 걸렸다.현재 체스는 바둑과 함께 마인드스포츠의 한 축으로 최근 어린이들에게 선풍적인 인기몰이를 하고 있다는 평가를 받고 있으며, 이번 준가맹승인도 이러한 대중적인 인기와 체스계의 다각적인 노력이 결실을 평가된다.대한체스연맹 현인숙 회장은 "이번 준가맹승인은 100만 체스인과 함께 기뻐하며 그 동안 노고를 아끼지 않은 대한체육회에 감사드린다. 그러나 체스는 아직도 뻗어나갈 가능성이 큰 종목인 만큼 여기서 만족하지 않고 정가맹단체가 되기 위해 보급 활동을 계속 장려할 생각이다."며 준가맹승인의 소감을 밝혔다. 현회장의 남편은 타이젬 ID joonki 서능욱 프로다.체스가 대의원총회에서 준가맹단체 승인이 최종적으로 의결되면 대한체육회 가맹단체는 정가맹 57개, 준가맹 9개, 인정단체 8개 단체로 늘어날 예정이다.
▲ 작년 8월 강릉영동대학교에서 벌어진 제3회 세계마인드스포츠대회 체스대회 장면. 맨 왼쪽이 현인숙 대한체스연맹회장.