국내기타
유치원 어린이집 무료 놀이바둑교실 열린다
'21세기 영재 육성 프로젝트'의 일환으로 
2015-01-30 오후 5:01:15 입력
             / 2015-01-30 오후 5:01:51 수정
 
▲ 2014년 개설된 서울피노키오어린이집에서 이정원프로가 강의하고 있다. 전국 유치원과 어린이집에서 바둑꿈나무 육성을 위한 영재프로젝트가 실시된다.'21세기 영재 육성 프로젝트'의 일환으로 열리는 2015 유치부 무료지원 놀이바둑교실이 3월부터 12월까지 10개월 동안 전국 유치원과 어린이집 7세(만5세)반에서 열린다.문화체육관광부와 국민체육진흥공단이 후원하고 한국기원과 대한바둑협회가 공동 주최,주관하는 놀이바둑교실은 어린이 바둑교육 전문가를 해당 유치원과 어린이집에 직접 파견해 수업하며 바둑교육을 위한 교구와 교재 등이 무상으로 제공된다.신청기간은 1월28일부터 2월6일까지며 '21세기 영재육성 프로젝트' 2015 유치부 무료지원 놀이바둑교실 홈페이지(http://www.baduk.or.kr/child/)에서 신청하면 된다.바둑은 어린이 발달과정에 중요한 영향을 미치는 두뇌계발, 집중력 향상, 사고력 발달은 물론 가족간 소통, 정서함양을 통한 인성교육, 친화력 도모에 탁월한 놀이라는 것이 관련 논문과 연구로 입증된 바 있다. 최근 창의성과 상상력을 마비시키는 전자기기에 중독되고 있는 어린이들에게 바둑 놀이는 창의력과 상상의 나래를 펼 수 있도록 도와주는 재미를 선사할 것으로 기대되고 있다. 문의는 02-3407-3861～3(한국기원 보급2팀).