드림리그
신성건설, 1위 엠게임 잡나
3장전서 윤혁, 이상훈 제압
2003-10-31 오후 10:50:58 입력
             
 
복병 신성건설이 단독선두 엠게임의 발목을 잡고 나섰다. 
10월 31일 한국기원 바둑TV 스튜디오에서 열린 2003 한국드림리그 4라운드 신성건설:엠게임의 3장전에서 신성건설의 선봉으로 나선 윤혁 
3단이 엠게임의 이상훈 4단을 꺾고 팀에 귀중한 첫 승을 안겼다. (182수 끝, 백 
불계승)
타이젬이 생중계하는 가운데 열린 3장전에서 윤혁 3단은 초반 우변에서 과감한 침투작전(백36)을 성공시키며 우세를 확보한 후 이상훈 4단의 
잇단 승부수를 잘 받아쳐 오히려 대마를 잡고 쾌승을 거두었다. 
 1m 90cm가 넘는 장신의 윤혁 3단은 이번 드림리그에서 개인전적 3승1패로 선전하며 팀 상승세의 견인차가 되고 있다. 3장전 
승리로 1대0 리드를 잡은 신성건설은 11월 1일 열리는 2장전과 주장전 가운데 한판만 잡으면 1위 엠게임을 격침시키며 상위권 도약의 
발판을 마련한다.  
2장전(최명훈:최규병)과 주장전(박영훈:이창호)은 11월 1일 6시와 8시 연이어 벌어진다. 
드림리그 페이지 
바로가기
                                                      
TYGEM/김창호 gigung@tygem.co.kr