국내기타
대바협 이사회 대의원총회 열려
조건호 전회장 명예 회장 추대
2015-02-06 오후 2:33:59 입력
             / 2015-02-06 오후 2:34:26 수정
 
▲ 2015년 대한바둑협회 정기이사회 및 대의원총회 모습. 대한바둑협회의 정기 이사회와 대의원총회가 2월 6일 서울 중구 소공동 롯데호텔에서 연이어 개최됐다.이날 이사회와 총회에서는 정식종목이 확정된 전국체전과 전국소년체전에 대한 경과보고와 유치부 바둑보급 등 30억 규모의 공공예산사업 추진 계획이 보고됐다. 2014년도 사업결과와 26억 8000만원의 사업수익 결산 및 대한체육회 요청사항을 반영한 정관 개정, 그리고 사무국 규정 개정 등의 건을 승인했다. 이사회를 주재한 홍석현 회장은 “바둑계의 숙원 사업이었던 전국체전과 소년체전의 정식종목 채택에 적극적으로 노력한 바둑인 전체와 임원진에 감사드린다”는 인사를 전했다. 한편 공석이었던 전무이사 직에 통일문화연구소 강영진 소장을 선임했다. 그리고 임기가 만료된 최화길 감사를 대신해 최종우(한국대학바둑연맹 회장) 감사를 선임했다. 또한 대한바둑협회 초대 및 2대 회장인 조건호 전 회장을 명예회장으로 추대했다. 조건호 명예회장은 2005년 11월부터 2013년 1월까지 7년간 협회의 조직 기반 구축과 바둑의 체육 정착화에 기여했다.