하세배
김지석, 中 퉈자시에 패해 준우승
2015 하세배 中 퉈자시 우승, 韓 김지석 日 무라카와 각각 2,3위
2015-02-22 오후 5:15:33 입력
             / 2015-02-22 오후 10:31:51 수정
 
▲ 퉈자시(승)-김지석.  
김지석이 올해 두번째로 맞이한 우승의 기회를 잡지 못했다. 어제(21일) 일본의 무라카와다이스케를 제압하고 결승에 올랐던 김지석이 퉈자시에게 아쉽게 패했다.22일 오후3시 중국 베이징 CCTV스튜디오에서 벌어진 2015하세배 결승전에서 김지석이 퉈자시에게 202수 만에 흑으로 불계패를 당하면서 준우승에 그쳤다. 역시드 토너먼트 방식으로 치러진 이번 대회 1회전에서 무라카와에게 간신히 반집승을 거두며 결승에 선착했던 퉈자시는 김지석 마저 꺾고 우승을 차지했다.오늘 결승전에서 김지석은 초반 우하귀에서 의욕적인 신수를 구사했지만 결과는 신통치 않았다. 먼저 실리를 차지한 퉈자시가 우변과 상변으로 이어진 흑 모양을 가볍게 타개하는데 성공하면서 초반 주도권을 쥐었다.김지석은 중반 우중앙 일대에서 백의 약점을 물고 늘어지며 승부수를 던졌고, 패를 만드는데 성공했다. 하지만 패 싸움 과정에서 도리어 퉈자시의 역습을 허용하면서 공격하던 흑 돌이 거꾸로 잡히게 됐고, 결국 202수 만에 돌을 거두고 말았다.
▲ 김지석에게 4연패를 당하고 있던 퉈자시는 하세배 결승 무대에서 첫 승리를 거두며 우승을 차지했다.
▲ 2014년 세계대회 개인전에서 무적에 가까운 승률을 기록했던 김지석. 올해는 LG배 결승전 패배를 시작으로 다소 주춤하는 모습이다. 지난 12일 끝난 LG배 결승3번기 최종국에서 아쉬운 역전패를 당했던 김지석은 상대전적 4-0으로 크게 앞서있던 퉈자시와의 하세배 결승 대결 마저 패하며 두 번의 우승 기회를 모두 잃게 되었다. 오는 3월3일부터 중국 상하이에서 벌어지는 제16회 농심배 최종 3라운드에 한국 주장으로 출전하는 김지석이 패배의 아픔을 딛고 다시 일어설 수 있을지 관심이 모인다. 하세배는 TV바둑아시아선수권과 같이 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다. 상금은 우승 80만 위안(약 1억4000만원), 준우승 40만(약 7000만원) 위안, 3위 20만 위안으로 세계기전에 버금가는 규모. 재작년까지만 해도 중국내 선수를 초청하여 대국을 벌였으나 작년부터 규모를 확대하면서 국제 초청대국 형식으로 탈바꿈했다. 2014 하세배에서는 중국의 스웨가 우승, 준우승은 무라카와다이스케, 3위가 이세돌이었다.
▲ 중국 퉈자시가 2015 하세배 우승트로피의 주인이 됐다.
▲ 한국의 김지석이 2위.
▲ 2014 하세배에서 2위에 올랐던 일본의 무라카와다이스케. 올해는 3위.