여자바둑리그
김윤영 살아나니 경주 2위 점프
경주이사금, 포항포스코켐텍 2-1로 꺾고 첫 2위 랭크
2015-02-27 오후 5:14:31 입력
             / 2015-03-16 오전 11:05:46 수정
 
▲ 팀 스코어 1-1에서 승부판으로 좁혀진 3국. 김윤영(왼쪽)이 상대전적 1승6패의 열세를 딛고 김채영을 물리치고 결승타를 쳤다.김윤영이 부활하자 경주가 살아나고 있다. 경주이사금이 전반기 패배를 갚으며 2위로 성큼 올라섰다. 경주는 27일 오전11시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2015 엠디엠 한국여자바둑리그 10라운드 3경기에서 포항포스코켐텍을 2-1로 눌렀다.'낭랑 18세' 송혜령이 앞장섰다. 지난해 9월 입단한 새내기 송혜령은 산전수전 다 겪은 조혜연을 맞아 호방한 대모양 작전으로 189수 만에 한판승을 거뒀다. 조혜연은 중앙 타개에 실패하며 판세를 그르친 후 별다른 기회를 잡지 못했다. 이 판은 2시간 일찍 시작한 1국 장고대국보다 먼저 끝났다. 뒤이어 끝난 장고대국은 중국 용병 간의 대결로 치러졌다. 경주는 지난 2라운드 이후 오랜만에 다시 등장한 루이나이웨이가 포항 왕천싱에게 패했으나 김윤영이 김채영과의 1지명 맞대결에서 승리하며 2연승을 달렸다. 지난 9라운드에서 서울부광탁스 위즈잉을 돌려세웠던 김윤영은 오늘 상대전적 1승6패로 약세를 보였던 김채영에게 승리를 거두며 완연히 살아난 모습.
▲ 중국 기사 간의 대결이 된 1국. 왕천싱은 양고목을 구사하는 등 파격 포석으로 루이나이웨이를 밀어붙인 끝에 한국여자리그 첫승을 신고했다.중위권과 하위권을 오르내리던 경주는 2연승을 달리며 2위까지 순위를 끌어올렸다. 아직 10라운드를 치르지 않은 팀이 있어 순위 변동의 여지가 있지만, 2위는 팀 창단이후 최고 순위. 막내 송혜령이 맹활약하고 있고 무엇보다 1지명 김윤영의 회복이 반갑다. 김윤영은 3연패로 출발했으나 6라운드 이후엔 4승1패로 호조.3지명 이민진 또한 4승4패로 제 몫을 해주고 있기 때문에 루이나이웨이가 승수를 보탠다면 포스트시즌행 티켓을 놓고 충분히 경합을 벌일만한 전력.포항은 탈꼴찌에 실패하며 2라운드 연속 7위에 머물렀다. 7라운드부터 3연패를 당한 포항은 특급용병 왕천싱을 내보낸 이후에도 2패를 당하고 있다. 부진에 빠진 포항은 다음 경기에선 선두 인제하늘내린과 맞붙게 돼 더욱 험난한 여정이 기다리고 있다.세계여자바둑 단체전 황룡사쌍등배 관계로 10라운드 2,3경기가 앞당겨 치러진 가운데 한국여자바둑리그는 오늘 오후7시 서울부광탁스-부산삼미건설 대결로 10라운드를 마감한다. 대진은 최정-박지연, 김신영-박지은, 위즈잉-강다정(이상 앞쪽이 서울부광탁스).'바둑 두는 여자는 아름답다'는 캐치프레이즈를 내걸고 있는 2015 엠디엠 여자바둑리그의 제한시간은 장고판인 1국이 1시간, 속기판인 2ㆍ3국이 각 10분(초읽기는 공히 40초 5회). 매판 승자는 80만원, 패자는 20만원을 받는다. 대회 총규모는 4억8000만원, 우승상금은 4000만원.
▲ 막내 송혜령(오른쪽)이 조혜연에게 전반기 패배를 설욕하며 6승째(3패)를 수확, 팀내 최고 활약을 펼치고 있다. 
▲ 직전 경기에서 프로 통산 500승을 달성했던 조혜연(30). 시즌 5승3패.
▲ 6승(3패)째를 올리며 새내기답지 않은 호쾌한 활약을 보여주고 있는 송혜령(18). 지난해 9월 입단했다. 
▲ 2라운드에 출전한 이후 오랜만에 모습을 드러낸 루이나이웨이(52). 사전에 계획되어 있던 개인 스케줄로 한동안 출전하지 못했다.
▲ 왕천싱(24)은 1월 말에 포항으로부터 참가 제의를받아 후반기부터 뛰고 있다. 1승1패.
▲ 1지명 김채영(19)이 패했을 때 팀도 함께 패했다. 반면 김채영이 이겼을 때 팀은 3승을 챙겼다.
▲ 자리를 잡아가고 있는 경주 1지명 김윤영(26). 드디어 5할 승률(4승4패)로 올라섰다. 