농심신라면배
김지석, 끝내 무너지다
중국 우승-김지석, 롄샤오에게 역전패
2015-03-05 오후 3:11:42 입력
             / 2015-03-06 오후 9:13:30 수정
 
▲ 롄샤오-김지석 초반 대국장면.'끝까지 가서 스웨를 만나겠다!' 첫 단추였던 이야마유타를 이김으로써 김지석은 12,5%에서 25%로 우승가능성을 업 시켰다. 그러나 중국은 아직 심장이 두 개가 남았다. 두 판 가운데 한번만 이겨도 되니 여전히 우승 가능성은 75%.어제 일본의 이야마유타에게 투혼의 역전승을 거둔 김지석은 진짜 승부에 나선다. 5일 중국 상하이 그랜드센트럴호텔에서는 오후3시 정각 제16회 농심배 제13국 김지석과 중국11위 렌샤오가 맞닥뜨린다. 세인의 추측은 롄샤오는 조금 쉽고 스웨와의 대결이 진검승부라는 쪽이다. 그러나 렌샤오를 얕보면 안 된다. 김지석은 지난 2013년 갑조리그 경기에서 롄샤오에게 불계패했을 뿐 아니라, 타이젬에서 지난 11월 익명으로 서로 맞붙어서도 패한 적이 있다. 특히 속기에 강하다. 별 강자로 주목받지 못하던 중견 왕시에게 4연승을 허용하면서 강동윤 안성준 등 한국의 허리 층이 나가 떨어진 것이 농심배를 어렵게 풀어가는 한 요인이었다. 따라서 롄샤오라고 해서 쉽게 볼일은 절대 아닌 것. 김지석은 농심배 다섯 번째 출전. 어제 승리까지 통산 9승4패를 기록했다. 2009년 11회 대회에선 야마시타게이고, 딩웨이, 다카오신지를 꺾고 3연승, 14회 때는 탄샤오 야마시타게이고 파오원야오 구리를 연파하고 4연승을 거뒀다. 작년 대회에선 탄샤오를 상대로 1승. 
▲ 많은 취재진이 몰려들었다.타이젬에서는 김지석-롄샤오 대결을 오후3시부터 '남자의 바둑' 김승재의 해설로 생중계하며 주요장면을 실시간 속보로 전한다. 한국과 중국, 일본 대표 5명씩이 출전해 연승전 방식으로 격돌하는 농심신라면배에서는 한국이 11회 우승했고 중국이 3회, 일본이 1회 우승했다. 제16회 농심배의 총규모는 10억원, 우승상금은 2억원. 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각 1시간에 1분 초읽기 1회.오후3시30분 현재 하이라이트1
▲ 롄샤오(백)-김지석(흑)
초반에 매우 빠른 속도로 정석 겸 포석을 깔아놓고 있다. 하변의 포석은 김지석-구리 간 춘란배 4강전에서 나온 이후 대 유행을 탄다. 따라서 요즘은 하변 일대의 모든 수순이 마치 정석처럼 쓰이고 있다. 다만 좌상귀 백 세모가 소목일 때는 실전에서 본 적은 없다. 아무래도 김지석이 흑을 들고 많이 두어본 길이어서 공부는 충분히 되었으리라. 얌전한 스타일로 행세판단을 위주로 하는 바둑인 롄샤오가 의외로 김지석에겐 어려운 상대일 수 있다. 백1로 적극적으로 걸쳐가서 초반의 기로가 된다.오후3시40분 현재 하이라이트2
▲ 롄샤오(백)-김지석(흑)롄샤오가 택한 수는 강력한 백1. 이어서 김지석도 가장 강력한 흑2를 들고 나왔다. 여기서는 쌍방 시간이 조금 들였는데, 흑8까지 두텁게 처리되어 김지석이 좋아하는 흐름으로 진행된다. 여기서 좌상 흑돌을 어떻게 백이 잡을 것인지, 어떻게 흑이 뒷맛을 볼 것인지 관건이다.
▲ 김지석오후4시 현재 하이라이트3
▲ 롄샤오(백)-김지석(흑)백1로 롄샤오가 좌상 흑을 제압할 때 당장 흑2로 나올 줄을 몰랐다. 김지석이 역전형의 기사이기 때문에 자신의 수읽기 능력을 믿는 듯하다. 백도 5,7로 가장 강력하게 젖혀 끊자 서로 한발도 물러날 수 없는 수상전이 예상된다. 피차 여기서부터 수순이 멈추고 장고의 늪에 빠진다.오후4시30분 현재 하이라이트4
▲ 롄샤오(백)-김지석(흑)복잡한 수읽기가 끝나고 이제 마무리 수순이다. 김지석은 흑1로 젖혀서 백의 응수를 묻는 고도의 작전을 들고 나왔다. 결국 롄샤오 백4,8로 흑 한점을 때려면서 흑5까지 넘겨준다. 백이 다소 두텁게 된 결과지만 흑9로 산뜻하게 수습이 된 형태여서 흑을 들고 싶다는 검토실의 중론. 다음 백은 우상귀 침입이 유력시 된다. 아직은 갈 길이 멀다.오후4시45분 현재 하이라이트5
▲ 롄샤오(백)-김지석(흑)이제 큰 전투는 없고 소강상태다. 지금 현재 집으로만 따진다면 백이 나쁘지 않다. 그러나 흑은 중앙이 두텁고 눈에 보이지 않는 집이 많아서 흑이 좋다는 검토실의견이다. 흑1로 뛰어서 다음 백A도 예약되어 있고 백은 2로 뛰어서 백 세모를 살림 겸해서 뛰어두었다. 이때 김지석은 고민하고 있다. 흑B로 침공하며 두터움을 자랑할 지도 모른다. 오후5시20분 현재 하이라이트7
▲ 롄샤오(백)-김지석(흑)흑세모로 침입하여 두터움을 활용하여 계속 우세를 유지하고자 했다. 그러나 보다시피 백은 착실하게 실리를 지키면서 수습을 잘해서, 흑으로서는 더 격차를 벌이지는 못했다. 아직은 흑이 미세하게 우세한 장면에서 롄샤오는 백1로 쳐들어왔다. 막판으로 가면서 또 하나의 변수가 될 것 같다.오후5시20분 현재 하이라이트8
▲ 롄샤오(백)-김지석(흑)바둑은 어제와 비슷한 양상이다. 계속 미세한 차이가 후반까지 지속된다. 다만 어제는 김지석이 불리했지만 지금은 김지석이 나쁘지 않다는 것이 차이점. 결국 우하귀를 백은 죽이는 대신 중앙쪽을 깎는 변화를 택했다. 백1은 승부수의 성격이다. 지금 큰 끝내기는 남지 않았지만 이제부터의 한수 한수가 중요하다. 지금 형세는 예측불허의 판세. 형세분석을 위주로 하는 롄샤오가 약간 유리하다는 얘기도 들려온다. 가슴떨리는 종반이다.오후6시 현재 하이라이트8
▲ 롄샤오(백)-김지석(흑)역전당했다. 김지석이 중반까지는 압도적인 우세였지만 지금은 역전을 당한 상태다. 중앙에 노림수가 등장하면서 거의 절망적인 상황을 맞았다. 백1로 젖혔을때 이 젖힌 수를 잡지 못한다면 진다. 따라서 흑4로 끊었지만 백7이 급소 치중. 만약 흑8로 계속 버틴다면 마치 촉촉수처럼 걸려든다. 한국검토실을 거의 절망적이다.▲ 롄샤오 