국내기타
1위 박정환, 다음 달이 불안하다
16개월째 1위-그러나 2위 김지석과 68점 차
2015-03-05 오후 12:41:06 입력
             
 
▲ 랭킹1위 박정환은 16개월째 롱런하고 있지만 다음달도 1위를 유지할 수 있을 지 관심이 쏠린다. 박정환이 16개월 연속 한국랭킹 1위 자리를 지켰다. 2월 한 달 동안 2승5패를 기록한 박정환은 랭킹점수 9,891점을 얻어 2위 김지석에 68점, 3위 이세돌에 131점 차로 앞섰다. 박정환은 지난 2월12일에 끝난 제19기 LG배 우승(대 김지석) 이후 KBS바둑왕전 준우승(대 이동훈), 제16회 맥심커피배 본선 8강에 그치는 등 큰 대회에서 패배하며 전달 보다 랭킹점수를 56점 잃었다. 한편 김지석은 3승4패의 성적으로 16개월 연속 2위에 머물렀다. 2월 한 달 동안 두 번의 세계대회 준우승(제19회 LG배, 2015 하세배) 및 제20회 GS칼텍스배 본선 8강 진출에 실패하며 전달 보다 점수는 44점 하락했다. 3위 이세돌은 2월에 1승2패를 기록하며 전달보다 24점 하락하며 연속 3위에 머물렀다. 10위권 내에서는 1위 박정환부터 4위 강동윤까지는 랭킹변동이 없는 가운데 최철한이 전달보다 1계단 상승해 5위에 올랐다. 지난 23일 제33기 KBS바둑왕전 우승컵을 거머쥔 이동훈은 6전전승으로 랭킹점수가 75점 상승해 전달보다 네 계단 상승한 7위를 기록했다. 박영훈(6위)과 백홍석(8위), 나현(9위) 그리고 김승재(10위)는 전달보다 각각 1계단씩 하락했다. 10위권 밖에서는 3승1패의 성적을 기록하며 15위에 오른 김명훈이 랭킹을 5계단 끌어올리며 100위권 내에서 가장 높은 순위 상승폭을 기록했다. 김명훈은 제20기 GS칼텍스배에서 랭킹2위 김지석과 진시영을 연달아 꺾고 3월11일 진행되는 본선 4강에 진출하는 활약을 펼쳤다. 여자기사 중에서는 최정이 유일하게 100위권에 들었으며 3승4패를 기록해 지난달보다 여섯 계단 하락한 96위를 기록했다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 