여자바둑리그
최정+위즈잉, 포스트시즌에선 못본다
포항, 서울에 3-0 완봉승 거두며 포스트시즌 희망 이어가
2015-03-14 오전 1:38:43 입력
             / 2015-03-16 오전 11:05:13 수정
 
▲ 조혜연이 상대전적 2패로 열세였던 최정을 꺾으며 팀 승리를 이끌었다.벼랑 끝 승부의 승자는 포항이었다. 최정+위즈잉 쌍포는 포스트시즌에선 볼 수 없게 됐다. 특급용병 왕천싱을 영입하고도 패점을 안으며 하위권으로 쳐졌던 포항이 포스트시즌 진출 희망을 이어갔다. 13일 오후7시 서울 성동구 바둑TV스튜디오에서 벌어진 2015 엠디엠 한국여자바둑리그 13라운드 1경기에서 포항포스코켐텍이 서울부광탁스를 3-0으로 완파했다.승리한 포항은 5승5패로 5위를 유지했고 패한 서울은 4승7패가 되면서 시즌 처음으로 최하위인 7위까지 추락했다. 3위까지 주어지는 포스트시즌행 티켓을 차지하려면 5할 승률(6승6패)을 마크하는 것이 최소한의 조건. 따라서 7패가 된 서울은 사실상 탈락이 확정됐다.포항은 선봉에 내세운 주장 김채영이 김신영을 물리친 것을 시작으로 김은선 조혜연이 차례로 승리를 거두며 창단 첫 3-0 완봉승을 거뒀다. 여자바둑리그에선 다섯 번째 나온 퍼펙트 스코어.
▲ 완봉승 물꼬를 튼 김채영. 김신영을 9연패로 밀어넣고 선취점.
▲ 7전8기에 성공한 김은선. 7연패 후 꿀맛 같은 첫 승리를 맛봤다.조혜연과 김은선은 각각 상대전적 2패를 당하고 있던 최정과 김나현에게 승리해 기쁨이 배가 됐다. 7연패를 당했던 김은선이 첫 승을 신고하면서 특급용병 왕천싱을 보유한 포항이 다시 복병으 로 떠오를 전망. 또한 장고대국에 강세를 보이고 있는 김채영은 장고대국 5전 전승을 기록했다.최근 2연승과 함께 5승5패가 된 포항은 순위는 5위를 그대로 유지했지만 개인승수 3승을 추가했기 때문에 남은 두 경기를 모두 승리할 경우 포스트시즌 진출을 바라볼 수 있게 됐다.반면 서울은 사실상 탈락했다. 한국여자1위 최정과 중국여자1위 위즈잉을 보유하며 우승 후보로 손꼽혔으나 9라운드부터 4연패에 빠졌다. 전반기에 승리 공식이 됐던 최정+위즈잉 쌍포가 후반기 들어 엇박자 행보를 거듭했고, 김신영이 9전 전패를 당하면서 7개팀 중 맨 먼저 탈락하는 아픔을 맛봤다. 대회 총규모 4억8000만원, 우승상금 4000만원의 2015 엠디엠 한국여자바둑리그 13라운드 2경기는 14일 오후7시 1위 부산삼미건설-2위 서귀포칠십리 맞대결로 벌어진다. 대진은 박지연-오정아, 박지은-김미리, 박소현-문도원(이상 앞이 부산삼미건설). 전반기 꼴찌였다가 2위까지 치고 올라온 서귀포가 승리한다면 시즌 처음으로 1위에 올라서게 된다.'바둑 두는 여자는 아름답다'는 캐치프레이즈를 내걸고 있는 여자바둑리그의 제한시간은 장고대국인 1국이 1시간, 속기대국인 2,3국이 각10분(초읽기는 공히 40초 5회). 매판 승자는 80만원, 패 자는 20만원을 받는다. 
▲ 장고바둑에 출전해 5승을 쓸어담은 김채영(19). 시즌 전적은 6승4패. 
▲ 1승이 간절한 김신영(24)은 또 패배하며 9전 9패. 
▲ 마음 고생이 많았던 김은선(27). 7연패 후 드디어 첫 승리의 기쁨을 맛봤다. 
▲ 김은선에게 패한 김나현(24)은 3승4패가 됐다. 
▲ 최정에게 2패 후 첫승을 올린 조혜연(30)은 7승3패. 
▲ 우상귀 패를 성급하게 들어간 것이 패인이었다. 최정(19)은 7승4패. 
▲ 포항 검토실. 바둑리그 포스코켐텍의 김성룡 감독(왼쪽)을 비롯한 남자기사들이 검토에 합류했다. 
▲ 항상 가장 많은 응원단이 자리를 차지하는 서울 검토실. 리그 초반 1위를 달리며 강력한 우승후보로 거론됐으나 맨 먼저 탈락하는 비운을 맛봤다.