천원전
나현 천원, "이젠 세계타이틀이다!"
제19기 천원전 시상식 열려
2015-03-17 오후 4:19:31 입력
             / 2015-03-17 오후 4:24:51 수정
 
▲ 신민준 나현.  나현과 신민준, '95 후' 결승매치로 큰 관심을 모았던 천원전 시상식이 17일 서울 성동구 마장로 한국기원에서 열렸다. 시상식에는 주최사인 스포츠조선 방준식 대표이사와 후원사 동아제약의 신동욱 사장, 최호진 상무, 주관방송사 K바둑의 윤여창 대표이사, 한국기원 박치문 부총재 및 양재호 사무총장, 김효정 기사회장 등이 참석해 입상자들을 축하했다. 스포츠조선 방준식 대표이사는 우승한 나현과 준우승한 신민준에게 각각 우승 준우승 트로피를, 동아제약 신동욱 사장은 우승(2500만원) 및 준우승(1200만원) 상금을 각각 전달했다.나현은 지난 2월13일 막을 내린 결승3번기 제2국에서 신민준에게 209수 만에 흑으로 불계승을 거두고 종합전적 2-0으로 대회 첫 우승을 차지한 바 있다. 나현은 생애 첫 타이틀인 2014년 제10기 한국물가정보배 우승(대 박창명)에 이어 국내 2관왕에 올랐다.제19기 박카스배 천원전 우승자 나현은 올 하반기 중국에서 열릴 예정인 한중천원전에 한국대표로 출전한다.
▲ "3년내 세계타이틀 따겠다!" 천원에 오른 나현.
▲ 우승자 나현, 준우승자 신민준과 시상식에 참가한 내빈들의 기념촬영. 