여자바둑리그
철녀 루이, "클래스는 영원하다"
경주이사금, 선두 서귀포 3-0 완파하고 3위로 껑충
2015-03-18 오전 1:53:53 입력
             / 2015-03-18 오전 2:01:42 수정
 
▲ 오정아-루이나이웨이(승). '철녀' 루이가 오정아를 제압했다.52세의 나이를 잊은 듯한 변함없는 열정으로 지난해 삼성화재배 16강에 진출하는 등 각종 대회에서 맹활약하며 '제3의 전성기'가 왔다는 평을 받았던 철의 여제 루이가 선봉에 나서 경주의 대승을 이끌었다.17일 오후7시 서울 성동구 바둑TV스튜디오에서 벌어진 2015 엠디엠 한국여자바둑리그 연기라운드인 11라운드 1경기에서 경주이사금이 서귀포칠십리에 3-0 완봉승을 거뒀다. 승리한 경주와 패한 서귀포는 모두 6승5패가 됐다. 스윕을 거두며 개인승수 +3을 챙긴 경주가 5위에서 3위로 상승, 선두였던 서귀포는 4위까지 내려앉았다.황룡사쌍등배 관계로 연기됐던 11라운드 경기가 17~19일 3일 동안 연속으로 벌어진다. 첫 포문을 활짝 열어제친 것은 경주 선봉 루이나이웨이. 지난 라운드에 이어 1국 장고대국에 연속 출전한 루이는 다승 공동선두를 달렸던 서귀포 주장 오정아를 시즌 첫 연패의 수렁에 밀어넣으며 기선을 제압했다.이어서 '카리스마' 이민진이 '서귀포 승리공식' 문도원을 꺾으면서 2-0, 팀 승리를 결정지었고, 2시간30분 동안 혈투를 벌인 경주 주장 김윤영은 김미리에게 1집반 신승을 거두고 여자리그 시즌 여섯 번째 퍼펙트 스코어의 마침표를 찍었다. 
10라운드 이후 두 번째 완봉승을 거둔 경주는 팀내 최고 성적을 거두고 있던 송혜령(6승4패)을 오더에서 제외하고도 대승을 거두는 기염을 토했다. 이정원 감독은 선수 기용을 두고 행복한 고민에 빠질 전망. 루이를 영입한 후 복병으로 떠오른 경주의 진가가 리그 후반 서서히 드러나는 모습.반면 승리시 포스트시즌 진출이 유력했던 서귀포는 여자리그 팀 최다 연승인 5연승 행진을 마감하며 순위도 4위까지 급락했다. 최종 14라운드에서 경주는 부안곰소소금을, 서귀포는 포항포스코켐텍을 만난다.이어지는 11라운드 2경기는 부안곰소소금-포항포스코켐텍 대결로 18일 오후7시에 속개된다. 대진은 김혜림-김채영, 이유진-조혜연, 김혜민-왕천싱(이상 앞이 부안곰소소금). 전반기 1위였다가 하위권으로 추락한 부안은 반드시 이겨야 포스트시즌 희망을 이어갈 수 있으며 포항 역시 패한다면 포스트시즌행에 빨간불이 들어온다.'바둑 두는 여자는 아름답다'는 캐치프레이즈를 내걸고 있는 여자바둑리그의 제한시간은 장고판인 1국이 1시간, 속기판인 2,3국이 각 10분(초읽기는 공히 40초 5회). 매판 승자는 80만원, 패자는 20만원을 받는다. 대회 총규모는 4억8000만원, 우승상금은 4000만원.
▲ 이민진(승)-문도원. 주부기사 이민진(왼쪽)이 문도원의 6연승을 저지하며 팀 승리를 확정지었다.
▲ 김미리-김윤영(승). 전반기 리턴매치에서 김윤영(오른쪽)이 설욕에 성공하며 3-0 퍼펙트 승리를 완성했다.
▲ 경기 전 1위 서귀포, 5위 경주의 순위는 경기 후 3위 경주, 4위 서귀포로 바뀌었다. 두 팀의 대결은 도합 다섯 팀의 순위를 바꿔 놓았다.
▲ '나이는 숫자에 불과하다!' 52세 루이가 2패 후 2승.
▲ 시즌 첫 연패를 당한 오정아(22). 여자리그(8승3패)와 황룡사배(5승1패)의 활약으로 현재 프로기사 다승1위(17승7패)를 달리고 있다.
▲ 두 경기를 쉬고 출전한 이민진(31). 맏언니의 든든한 모습으로 팀 승리를 결정지었다. 시즌 전적 5승4패.
▲ '서귀포 승리 공식' 문도원(24). 문도원이 패하자서귀포도 5연승 행진을 마감하며 패점을 안았다.
▲ 경주 주장 김윤영(26). 후반 집중력을 발휘하며 승리를 가져갔다. 
▲ 지난 라운드에서 부산 캡틴 박지은을 꺾었던 김미리(24)는 상승세를 이어가지 못했다.
▲ 적과의 동침? 하호정 감독(왼쪽)이 포항 주장 김채영과 함께 검토하고 있다. 서귀포와 포항은 최종전에서 맞붙는다.
▲ 경주 진영엔 백홍석 프로가 찾아왔다. 3위로 올라선 경주는 최종 라운드에서 부안과 대결한다. 