삼성화재배
속보3/박영훈 뒤집기 성공, 승리 결정적
삼성화재배 준결승1국…조치훈 바둑은 지지부진
2003-11-04 오후 4:28:33 입력
             
 
박영훈이 빼어난 뒷심을 발휘하며 첫 승을 눈앞에 두고 있다. 
초반 중앙에서 손실을 입어 고전하던 박영훈 4단은 좌중앙 수습에 성공하며 반전의 발판을 마련한 후 우중앙에서 큰 이득을 보며 급기야 
형세역전에 성공했다. 
흑115의 응수타진을 외면한 채 중앙 흑을 선공한 것이 멋진 역전타. 백132까지 요석 두점을 잡아 백이 승세를 확립한 것으로 분석되고 
있다. 타이젬 생중계 해설을 맡은 서능욱 9단과 양재호 9단은 "백116·118이 박4단의 순발력을 드러낸 결정타"라고 호평했다. 
한편, 또다른 한판의 준결승전에서 쌍방 제한시간 3시간을 모두 사용한 채 초읽기에 몰린 상황임에도 불과 70여수밖에 놓이지 않는 느림보 
진행을 보이고 있는 가운데, 아직 우열을 점치기 힘든 형세이다. 
                                            
경산=TYGEM/김창호 gigung@tygem.co.kr