삼성화재배
인터뷰/박영훈 "진것보다는 낫다"
씨에허 꺾고 1국 승리한 박영훈 인터뷰
2003-11-04 오후 5:42:24 입력
             
 
 
 박영훈 4단이 제8회 
                          삼성화재배 준결승전 3번기 첫판에서 소중한 첫승을 따냈다. 11월 4일 경북 경산 영남대학교 
                          국제관 특설대국실에서 열린 제8회 삼성화재배 세계바둑오픈 준결승전 3번기 제1국에서 박영훈 4단이 
                          씨에허(謝赫) 5단을 꺾고 첫승을 먼저 올렸다. 점심식사 때까지만 하더라도 불리했던 박영훈 4단은 
                          오후 대국에 힘을 발휘해 역전에 성공한 뒤 그대로 승리를 굳혔다. 첫 대결을 승리로 장식한 후 
                          대국장을 나오는 박영훈 4단을 곧바로 만나보았다. 
-결승3번기 첫판은 기세상으로 
                          매우 중요하다. 첫판을 이긴 소감은?
                          3번기 중에 한판을 이긴 것에 불과하다. 한판 더 이기면 기분이 좋겠지만 아직 대국이 남아있기 
                          때문에 특별한 느낌은 없다.
-그래도 첫판을 이긴 것은 
                          기쁜 일 아닌가?
                          진 것보다는 낫다. (웃음)
-오늘 대국 내용은 간략히 요약하면?
                초반에는 흐름이 좋았다. 하지만 중앙 전투 과정에서 흑에게 붙임을 당해 한순간에 바둑이 나빠졌다. 중반에 우상귀가 
                살아서 다시 형세 불명이 되었는데, 이후에 씨에허 5단이 실수를 하는 바람에 이길 수 있었다. 마지막에 상변에서 
                착각을 해 집 차이가 좁혀지기는 했지만 승리는 변함없다고 여겼다.
-점심 때까지만 하더라도 바둑이 불리했는데, 
                무슨 생각을 하였나?
                약간 나쁘긴 했지만 역전이 불가능한 정도는 아니었다. 크게 의식하지 않았다.
-오늘 식사를 거의 안 한 것으로 들었는데?
                원래 아침은 잘 먹지 않고 점심 때는 방에서 조금 먹었다. 점심 때까지만 하더라도 바둑이 나빠서….
-씨에허의 기보를 꽤 많이 공부한 것으로 
                알고 있다. 실제로 상대해 본 느낌은?
                기보에서 본 기풍이랑 비슷한 것 같기도 하고 좀 다른 것 같기도 하고 잘 모르겠다.
-내일 씨에허 5단과 두번째 대결을 벌이게 
                된다. 특별한 전략이라도 있는가?
                바둑 흐름 따라 자연스럽게 둘 것이다. 특별한 전략은 없다.
-어제 밤에 잠들기 전에 무슨 생각을 하였나?
                내일 바둑 잘 둬야겠다는 생각을 했다.
-한판을 이겼는데, 결승에 진출할 자신 있는가?
                확실하게 말하기는 어렵지만 그래도 자신감을 가지고 대국에 임할 것이다.
경산=TYGEM/최철용 a4g@tygem.co.kr