삼성화재배
인터뷰/박영훈 "기왕 올라갔으니 우승해야죠"
꿈의 결승무대 오른 박영훈 직격 인터뷰
2003-11-05 오후 5:39:15 입력
             
 
 
'어린왕자'가 드디어 
                            해냈다. 

                            이창호·최철한을 연파하며 기세등등했던 중국의 신병기 시에허(謝赫) 돌풍도 박영훈의 정교하고 
                            날렵한 반면운영 앞에 스러졌다. 박영훈의 결승 진출은 조훈현-이창호-유창혁-이세돌로 이어지는 
                            최강그룹이 모두 탈락한 가운데 한국바둑의 마지막 보루로 이뤄낸 쾌거라서 그 의미가 더욱 값졌다. 
                            
 입단 4년만에 꿈의 세계대회 결승무대에 오른 
                            어린왕자 박영훈. 진한 승부의 잔상이 채 가시지 않은 듯 상기된 얼굴로 대국장을 나선 그에게 
                            소감 몇 마디를 들었다. 박4단은 특유의 어색한 표정이나마 기쁨을 감추지 않았다. 
-결승 진출을 축하해요. 먼저 소감 한마디….
                ▶박영훈=너무 기쁩니다. 부모님과 최규병 사범님(박4단은 입단무렵 최9단에게 사사했다.)께 기쁜 소식을 전하고 
                싶습니다.
-오늘 바둑(준결승2국)은 어땠는지. 
                ▶초반에는 바둑이 꽤 좋지 않았는데요. 그런데 중반들어 시에허 5단이 여기저기서 느슨한 행마를 하는 바람에 괜찮은 
                바둑이 됐습니다. 
-그렇다면 점심시간에 불리하다고 한 것은 엄살이 아니었네요. (박4단은 
                점심 때 식당에서 조우한 기자가 바둑이 좋냐고 묻자 좋지 않다고 말했었다.)
                ▶정말이예요. 상변 흑집에 뒷맛이 남아 불안하다고 생각했었어요. 
-짜릿한 '반집승'을 연출했는데, '반집'만 남길 바둑은 아니지 않았나요? 
                
                (현지 검토진과 생중계실에서는 한때 흑의 낙승을 예견했었다.)
                ▶(연신 고개를 갸웃거리며) 글쎄요…. 끝내기 들어서는 반면 10집은 남는다고 생각했는데, 느슨하게 두는 통에 
                어느새 반집 승부가 된 것 같습니다. 끝내기 실수도 했지만, 형세판단에 착각이 있었는지…. 
-왜 꼭 '반집'씩만 이기는지…. (박4단은 16강전에서도 딩웨이 8단에게 
                꽤 이긴 바둑을 막판 양보해 딱 '반집'만 이긴 바 있다.)
                ▶그때(16강전)는 눈에 보이는 반집승이라 안전하게 그렇게 둔 건데요. 오늘은 정말로 꽤 이긴 줄 알았어요. (혼잣말로) 
                끝내기를 너무 못해서…^^. (박영훈 4단의 정교한 형세판단과 마무리솜씨는 이창호 9단을 뺨친다는 정평이 있다.)
-당초 목표가 결승 진출이라고 한 바 있는데, 결승에 올라간 지금은 어떤가. 
                
                ▶기왕 결승에 올라갔으니 우승해야죠. 
-우승할 자신은 있는지…. 
                ▶……(끄덕끄덕).
-결승 상대로 (조치훈과 후야오위 가운데) 누굴 만나고 싶은지? 
                ▶처음엔 조치훈 사범님이었는데요. 결승을 중국에서 
            한다고 하니 후야오위 7단도 좋다고 생각합니다. -(조치훈 9단의 
            결승진출이 확정된 후 다시 물어보았다) 결승에서 조치훈 9단과 만나게 됐는데, 어떤지…, 자신 
            있는지요?▶잘 모르겠어요. 자신은 항상있는데^^…. 
            이길지는 모르겠어요. 그전에도 한판 진 적이 있거든요. (2002년 춘란배에서 박영훈 4단은 조치훈 9단과 
            처음 만나 진 바 있다.) -부모님께 드리고 싶은 말이 있다면….
                ▶(어머니께) 지금까지 고맙구요. 결승에서도 
            잘 할께요. 
경산=TYGEM/김창호 gigung@tygem.co.kr