한중 슈퍼랭킹전
chaos(P), tmch에 KO승
한중슈퍼랭킹전 10~6위전 마무리, 중간 스코어 2-3
2015-04-11 오전 12:21:05 입력
             / 2015-04-27 오전 12:46:56 수정
 
▲ chaos(P)가 tmch를 제압했다. 10~6위전이 마무리 된 시점에서 중간 스코어는 2-3.
chaos(P)가 특유의 강펀치를 앞세워 tmch를 잠재웠다. 개막전에서 레전드(P)가 승리한 이후 3연패를 당했던 타이젬 상위랭커는 6위전 chaos(P) 승리로 한판 만회했다.10일 오후8시30분 타이젬 대국실에서 벌어진 제1회 한중타이젬 슈퍼랭킹전 6위전에서 돌아온 강펀치 chaos(P)가 중국신예 tmch를 197수 만에 흑불계로 제압했다. 이로써 단판승 부로 진행되는 10~6위전이 모두 끝났다. 중간 스코어는 2-3.이어지는 5위전은 혁신(P)-wohu(P) 대결로 벌어지며, 5위전부터 1위전까지는 3번기로 진행된다. 5~1위전 일정은 아직 미정이다.
▲ 타이젬 모바일 화면. 우하귀에서 결정타를 작렬시킨 chaos(P)가 197수끝 흑불계승을 거뒀다.슈퍼랭킹전이 여타 대회와 다른 점은 T펀딩을 통해 타이젬과 유저들이 함께 만들어나가는 대회라는 점이다. T펀딩이란 타이젬에서 진행하는 대회 및 이벤트가 타이젬 뿐만 아니라 유저들도 함께 하는 축제로 거듭날 수 있도록 타이젬 유저들의 후원을 받고 부족한 부분은 타이젬이 충당하며 새로운 가치를 함께 만들어가는 프로젝트다.T펀딩과 후원에 관심이 있는 타이젬 유저는 아래 링크로 접속하면 된다.☞ T펀딩 후원 바로가기 슈퍼랭킹전 타이젬 대표로 출전하기 위해서는 우선 월간랭킹 10위에 드는 것이 급선무다. 3월 랭킹 1~10위가 제1회 슈퍼랭킹전 한국 대표로 출전했지만, 다른 9단들에게도 기회는 열려있다. 4월 랭킹 10위 안에 랭크될 경우 제2회 슈퍼랭킹전 출전 자격을 얻을 수 있기 때문.타이젬 9단들 입장에선 바둑을 많이 두는 것도 중요하지만, 타이젬 유저들에게 어필해 자신의 인지도를 높이는 것이 더 좋은 전략이 될 전망이다.자신의 대국방에 많은 유저들이 입장해 승부예측에 참여한다면 그만큼 점수 상승 폭이 높아지기 때문이다. 바꿔말하면, 유저들은 월간랭킹 10위 안에 입상해 타이젬 대표로 출전할 수 있는 자격을 주고 싶은 ID가 대국을 벌일 때 승부예측에 적극 참여하면 된다.☞ 제1회 슈퍼랭킹전 바로가기
▲ 단판승부로 벌어지는 6위전까지 끝난 현재 스코어는 2-3.