LG배
나는 자랑스런 국가대표다!
LG배에서 유니폼 착용한 최명훈 코치와 中미위팅 
2015-04-13 오후 3:53:42 입력
             / 2015-04-13 오후 5:42:09 수정
 
▲ 중국3위 미위팅. 국가대표 유니폼을 착용하고 경기에 임하고 있다.바둑은 지난 2010년 광저우아시안게임에 등장하게 되면서 스포츠 바둑으로 인식하기에 이른다. 하지만 바둑은 여타 스포츠와 달리 유니폼을 착용하고 경기에 임하는 모습을 보기가 어려웠던 것이 사실.하지만 이제는 분위기가 바뀌고 있는 것일까? 세계대회에서 유니폼을 착용하고 경기에 임하는 모습을 종종 볼 수 있게 되었다. 최근 한국 우승으로 막을 내린 황룡사배에서 최정과 김채영이 국가대표 유니폼을 입고 경기에 임했던 것을 기억하시는지. 국가대표 유니폼을 입고 국가대항전에 나선다는 것은 일종의 결의다지기라고 볼 수 있다.
▲ 지난 10일 끝난 황룡사배에서 중국 주장 위즈잉을 꺾고 한국에 우승컵을 안긴 최정. 황룡사배 등판 당시 국가대표 유니폼을 입고 시합에 임한 모습이 인상적이었다.
▲ 중국 쑹룽후이에게 아쉬운 패배를 당했던 김채영. 역시 국가대표 유니폼을 입고 시합에 임했다.과거에도 운동복을 입고 시합에 임한 선수들은 종종 있었다. 가장 대표적인 예로, 이번 LG배 통합예선에 모습을 드러낸 뤄시허(38)는 2005년 제10회 삼성화재배에서 이창호를 꺾고 우승을 차지할 당시 본선에서 줄곧 '추리닝 패션 '을 고집하기도 했다. 마치 추리닝이 승리를 부르는 부적인 것처럼 승리했던 복장을 그대로 착용하고 시합에 임했던 것.당시만 해도 복장에 관해서는 보수적인 시각이 더 많았던 것이 사실이다. 정장까지는 아니더라도 점잖은 복장을 착용하는 것이 팬들에 대한 예의가 아니겠냐는 것. 그러나 바둑이 스포츠화되면서 이런 인식도 많이 변했다. 더군다나 국가대표 유니폼이라는 그럴듯한 호칭까지 얻게 된 편안한 추리닝은 제한시간 3시간인 LG배와 같은 장시간 대국에 안성맞춤이다.유니폼을 입고 대국에 임하고 있는 선수들이 이번 LG배에서 어떤 성적을 거둘지 관심이 모인다.☞ LG배 통합예선 개막전 뉴스 바로가기 
▲ 국가대표 최명훈 코치의 '솔선수범'. 국가대표유니폼을 착용하고 시합 중이다. 