한중미래천원전
한중미래천원 국내선발전 시작
U-20 남자선발전 시작으로 U-20여자, U-16선발전 이어져
2015-04-24 오후 2:34:26 입력
             / 2015-04-24 오후 2:37:58 수정
 
▲ 2015 한중미래천원전 국내선발전이 시작되었다.이동훈과 신진서가 랭킹시드를 받은 가운데 나머지 3명의 한국 대표를 선발하는 2015 한중미래천원전 국내선발전이 24일 오후1시 서울 성동구 마장로 한국기원 4층 대회장에서 시작되었다. 대진은 김진휘-박하민, 황재연-이창석. 총 18명이 참가한 U-20 남자 선발전 중 일명 '작은조' 대국 두 판이 먼저 벌어졌다. 오는 27일에는 오늘 대국의 승자 2명이 합류한 16강전이 일제히 치러진다.한중미래천원전은 한국과 중국의 20세 이하(여자1명 포함) 대표선수 5명이 5대5 대결을 벌이는 국가단체대항전. 총 2회전으로 진행되며 최종 승수가 많은 국가가 승리한다. 선발전은 U-20 남자선발전, U-20 여자선발전, U-16 선발전 등 3개 부문으로 나뉘어 치러지며, 각조 우승자가 이동훈 신진서와 함께 한국대표가 된다.한중미래천원전은 오는 6월17,18일 이틀간 중국 상하이에서 벌어지며 우승상금은 5000만원, 준우승상금은 2000만원이다.
▲ 김진휘-박하민.
▲ 신인왕전 준우승을 차지한 김진휘.
▲ 연구생 내신을 통해 입단에 성공한 박하민.
▲ 이창석-황재연.
▲ 황재연.
▲ 이창석.
▲ U-20 남자선발전 대진표. 3,4번 박하민-김진휘, 12,13번 황재연-이창석 작은조 대국이 먼저 시작되었다.