국내기타
용인시장배 1000명 출전 대성황!
제1회 용인시장배 화려한 첫 출발
2015-04-26 오후 7:46:28 입력
             / 2015-04-27 오후 9:33:49 수정
 
▲ 참가선수 1000명 관전객 1000명 등 총 2000명이 대성황을 이룬 용인시장배 대회가 일제히 개시되고 있다. 화사한 봄 햇볕이 들어오는 드넓고 쾌적한 실내체육관에서 1000명이 일제히 바둑돌 놓는 소리를 상상해보라. 용인시에서 용인시장배 전국바둑대회 첫 대회를 가졌다. 26일 경기도 용인시 실내체육관에서 제1회 용인시장배 및 기호일보배 전국 바둑대회가 열려 화창한 주말을 맞은 1000명의 기객들이 몰려들었다. 참가자들은 기력별로 각 학년부와 유단자부, 최강부, 성인 남녀 단체전(5인 1팀) 등으로 나눠 흑백의 향연을 펼쳤다.이날 개막식에는 정찬민 용인시장과 신현수 용인시의회 의장, 이우현 김민기 백군기 이상일 등 용인시 출신 국회의원 5명중 4명이 개막식에 직접 참석하여(한선교 의원은 개막축전으로 대신) 용인시의 바둑사랑을 확인해주었다. 또한 부천 양주 의정부 안산 등 경기도 각 시도 바둑협회장과 참가선수와 학부모 등 2000여명이 체육관을 가득채워 바둑행사로는 오랜만에 관중석까지 채우는 장관을 연출하였다. 100만 용인시민을 대표하는 정찬민 용인시장은 "젊음과 열정의 도시 용인시에서 용인시장배 바둑대회가 그간 없었다는 점이 늘 맘에 걸렸다. 용인시장배는 용인시 뿐 아니라 인근 경기도민과 전국의 바둑애호가들과 함께 전국최고의 바둑축제로 거듭날 것이다. 모쪼록 화창한 날 기족과 함께 바둑 삼매경에 흠뻑 빠져보시라"고 환영사에서 밝혔다.시장배는 처음이지만 용인시는 이미 크고 작은 대회를 많이 주최해본 경험이 있다. 따라서 비록 큰 대회였지만 매끄러운 진행과 숙련된 도우미들 등 타 시도에 모범이 될 만큼 흡족한 대회였다. 또한 행사에 앞서 어린이 참가자가 많은 점을 의식하여 인성교육이라는 새로운 프로그램도 도입하는 등 참신한 기획도 돋보였다.10분여동안 줄을 서서 푸짐한 선물을 타 간 학부모 김지영 씨는 "바둑을 모르는 학부모들을 위해 알까기와 퀴즈가 특히 즐거웠다. 이렇게 세세한 부분까지 신경 써 주어서 고마운 대회였다. 이 참에 바둑을 배워서 남편과 겨루어봐야겠다."며 매우 만족하는 표정. 이에 대해 김현구 용인시바둑협회장은 "1회 대회지만 많은 준비를 한 만큼 전국에서 모인 바둑동호인이 쾌적하게 하루를 즐기시길 바란다. 2회 때는 좀 더 발전된 모습을 또 보여드리겠다. 많은 기관에서 상품과 기념품 등을 협찬해주셔서 매우 감사드린다."고 말했다. 용인시장배 표정을 사진으로 전한다.
▲ 대회가 열린 용인실내체육관. 여자프로농구 삼성생명 팀의 홈구장으로 쓰이고 있다.
▲ 자전거와 쌀 지갑세트 에버랜드이용권 등 푸짐한 상품과 경품들.
▲ 용인시초등연맹회원과 바둑행사전문 A7 요원들이 대회 원활한 진행을 위한 오리엔테이션을 실시하고 있다.
▲ 제1회 대회답게 입장하는 선수들의 눈길을 모은 대형 걸개그림. 
▲ 지금은 오픈게임 중. 어린이 선수가 아빠의 당부를 듣고 있다.
▲ 엄마와 하이파이브! 
▲ 대국시작전 관심을 모든 어린이인성교육 장면.
▲ 정찬민 용인시장의 대회사.
▲ 유치 초등부 경기 모습.
▲ 어린이최강부 모습. 이 꼬마아가씨는?
▲ 일전에 타이젬과 '영재발굴단'에 소개되었던 김은지 양(9)의 당찬 모습.
▲ 패배의 쓴잔을 마시고 울음보를 터뜨린 소년.
▲ 중고생부 모습. .
▲ 내셔널리그 의정부팀의 유경성 선수. 오른쪽에 구경하는 이는 의정부팀 감독 황원순.
▲ 전국구 강타자의 대결. 최호철-서부길
▲ 전국 단체전
▲ 전국여성부 단체전
▲ 명지대 바둑학과 교수인 독일인 다니엘라(왼쪽 38).
▲ 밖에서는 알까기가 벌어지고 있다. 
▲ 바둑을 조금 아는 분은 묘수풀이 삼매경.
▲ 가장 인기를 모은 사활퀴즈.
▲ 용인시장배의 산파역 김현구 용인시바둑협회장.