KB리그
新사제 이세돌 신민준, 승리합작
신안천일염, 우승후보 티브로드에 3-2 승리
2015-04-26 오전 9:01:44 입력
             / 2015-04-26 오전 9:08:33 수정
 
▲ 지난해 이동훈에게 3전 3패를 당했던 이세돌이 완승으로 반격에 나섰다. 신안천일염이 2-1로 앞선 상황에서 이 승점이 그대로 팀 승리로 연결됐다."티브로드가 최강이라고 하는데, 너무 과대평가 되었다고 생각한다."지난 21일 개막식 때 신안천일염 이상훈 감독은 이렇게 일성을 내뱉었다. 더불어 "자기관리를 잘하는 선수들이 많은 우리 팀도 강하다"는 자신감을 내비쳤다. 뚜껑을 열어보니 신안천일염 역시 강팀이었다.동명 이인의 두 이상훈 감독이 자존심을 걸고 격돌한 팀 개막전에서 신안천일염이 '우승 후보 1순위' 티브로드를 꺾었다. 신안천일염은 25일 서울 성동구 마장로 바둑TV스튜디 오에서 벌어진 2015 KB리그 1라운드 3경기에서 이세돌 신민준 사제의 합작으로 티브로드에 3-2 승리를 거뒀다. 
티브로드는 디펜딩 챔피언, 신안천일염은 2010년과 2013년 두 차례나 우승한 명문팀이었기에 호화 군단의 대결이라 할만 했다. 경기 전 예상은 그래도 랭킹 1위 박정환을 보유한 티브로드의 우세. 하지만 신안은 관록의 조한승이 박민규를 꺾은 데 이어 팀의 막내 신민준이동문 선배 강유택을 간발의 차이로 제쳤고, 이어 에이스 이세돌이 상대 전적에서 3연패를 당했던 이동훈을 일축했다. 신구의 조화에 사제가 합작한 회심의 승리였다. 
▲ 최대 승부처인 4국 이동훈과의 맞대결에서 완승을 거둔 이세돌. 승부에 임하는 자세가 진지했다. 
▲ 스승 이세돌과 동반 출전한 신민준은 사실상 결정판을건져 올리는 수훈을 세웠다. 
▲ 또 다른 관심판이었던 제2국에선 티브로드의 주장 박정환이 완벽한 반면 운영으로 173수 만에 목진석의 항서를 받아냈다. 티브로드는 4지명 강유택이 사실상의 승부 결정판에서 끝내기 역전을 당한 것이 무엇보다 뼈아팠다. 더불어 지난 시즌 초반 이세돌이 빠진 신안에게 0-5 완봉패를 당한 기억도 고스란히 되살아났다. 티브로드는 마지막 끝난 5국에서 김승재가 이호범을 물리치며 2승을 거두는 데 그쳤다. 총규모 34억의 2015 KB리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매대국 승자는 350만원, 패자는 60만원을 받는다. 26일엔 포스코켐텍-CJ E&M이 1라운드를 마감하는 4경기에서 격돌한다. 대진은 변상일-강승민, 김진휘-강동윤, 나현-신진서,류민형-박승화,김명훈-이지현(이상 앞이 포스코켐텍 ). 평균 나이에서 9개팀 중 가장 어린 두 팀의 만남인 만큼 싱싱한 맞대결이 기대된다. 
▲ 제1국. 2년 연속 같은 팀에서 뛰고 있는 두 사람(하지만 지명은 나란히 3지명에서 4지명으로 내려 앉았다). 동문 선후배 간의 장고 대국에서 신민준이 1집반 차로 승리했다 . 강유택으로선 상변 끝내기 실수가 아팠다. ▲ 조한승의 관록이 돋보였던 제3국. KB리거로선 데뷔전을 치르는 박민규가 흐름이 괜찮았으나 한 순간에 우변이 깨지면서 균형이 무너졌다. 
▲ 제5국. 이호범이 초반 대마가 잡혀 해볼 데가 없었던 판. 김승재가 216수 만에 백불계승.
▲ "정규시즌 16판 중 13승을 거두겠다."(박정환) 
▲ 지난해 포스코 1지명으로 뛰었던 조한승. 올해는 신안의 2지명이다. 
▲ 신안﻿천일염은 팀 개막전서 티브로드를 꺾으며 세 번째 우승을 향한 힘찬 시동을 걸었다. 
▲ 지난해 통합챔피언에 오른 티브로드는 껄끄러운 상대 신안천일염에게 다시 발목이 잡혔다. 