몽백합배
LG배 본선 안정기, 몽백합도 노린다
몽백합배 아마추어 선발전 결과, 아마3 연구생3 선발
2015-04-26 오전 10:01:27 입력
             / 2015-04-26 오전 10:16:06 수정
 
▲ 지난 18일 LG배 통합예선 결승에서 한국10위 김승재를 격침하고 본선에 오른 안정기.중국 주최 세계대회 몽백합배 아마추어 선발전을 뚫고 통합예선에 합류할 6명의 전사가 확정되었다. 아마랭킹1위 위태웅, 3위 송홍석, 13위 홍근영 등 연구생 출신 아마추어 3명과 연구생 안정기 박주민 심재익이 그 주인공. 여기에 연구생 시드를 받은 김기범 송규상이 합류해 총 8명의 아마추어가 통합예선에 도전한다. 제2회 몽백합배 세계바둑오픈 아마추어 선발전이 지난 25일 오전9시부터 서울 성동구 마장로 한국기원 4층 대회장에서 벌어졌다. 예선 결승은 위태웅-정훈현 아마랭킹 1,2위간 격돌을 포함해 안정기-박종욱, 송홍석-허영락 연구생vs아마추어간 자존심 격돌 등 총 6판이 펼쳐졌다.제한시간 각1시간 30초 초읽기 3회. 입단대회와 동일한 방식으로 치러진 진검승부의 결과는 아마추어3명 연구생3명. LG배 본선에 오른 안정기는 아마랭킹 11위 박종욱을 물리치고 통합예선 티켓을 확보했고, 예선 결승 진출자 중 가장 나이가 많은 선수였던 아마랭킹3위 송홍석(27)은 연구생3위 허영락을 제압했다.지난 LG배 통합예선에서 프로에게 5연승을 거두고 본선에 진출하는 기염을 토했던 안정기를 비롯한 정예 아마선수들이 몽백합배에서도 이변을 연출할 수 있을지 관심이 모인다.  한편 제2회 몽백합배 통합예선은 5월22일부터 26일까지 중국 베이징 중국기원에서 벌어진다. 
▲ 몽백합배 아마추어 선발전이 벌어지고 있는 대회장 전경.
▲ 박종욱-안정기(승). LG배 본선에 진출한 안정기가 몽백합배에서도 본선에 오를 수 있을지 관심이 모인다.
▲ 정훈현-위태웅(승). 아마랭킹 1,2위간 격돌로 관심을 모았던 승부. 
▲ 승자는 아마랭킹1위 위태웅.
▲ 허영락-송홍석(승). 연구생3위vs아마랭킹3위간 격돌.
▲ 아마추어의 자존심을 지켜낸 송홍석.
▲ 박주민(승)-최광호.
▲ 연구생 박주민이 승리했다.
▲ 이어덕둥-홍근영(승).
▲ 아마랭킹13위 홍근영.
▲ 심재익(승)-류인수.
▲ 연구생8위 심재익.