국내기타
'나는 프로다!' 김영환 우승!
제11회 분당기우회장배 결승전 프로vs아마 대결로 시작
2015-04-28 오후 2:58:43 입력
             / 2015-04-28 오후 8:16:58 수정
 
▲ 김영환(왼쪽)이 프로의 자존심을 지켜냈다.아마맹장들이 분전했지만 프로의 벽을 넘기에는 역부족이었다. 28일 오후2시30분 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 제11회 분당기우회장배 결승에서 김영환이 김세현을 돌려세우고 대회 첫 우승을 차지했다.정선에 프로가 덤5집을 제공하는 치수로 벌어진 결승전은 초반 김세현이 침착한 반면운영으로 우세를 잡으며 기대를 높였다. 하지만 중반 다소 무리스럽게 싸움을 걸어간 김영환의 강수를 응징하지 못한 김세현이 기회를 내주고 말았고, '영환도사' 김영환이 특유의 완력으로 상변에서 중앙에 이어 하변까지 뻗어나온 흑 대마를 모조리 포획하면서 승부를 결정지었다.프로기사12명, 아마강자 120명이 참가해 4일간 열띤 경합을 벌인 제11회 분당기우회장배는 프로기사 김영환의 우승으로 막을 내렸다. 바둑TV스튜디오 대국으로 치러진 8강부터 프로4vs아마4, 4강 프로2vs아마2로 팽팽한 균형을 맞췄던 이번 대회는 결승도 프로-아마 대결로 벌어지며 관심을 모았다.대회 첫 우승을 이룬 김영환은 1000만원의 우승상금을 차지했고, 4회 대회에 이어 두번째 우승을 노렸으나 아쉽게 준우승에 머문 김세현은 300만원의 상금을 받았다.
▲ 김세현-김영환(승).
▲ 흑 김세현 백 김영환. 상변에서부터 하변까지 뻗어 나온 흑 대마가 모두 절명했다. 마지막 순간 백의 실수로 좌상귀에서 패 싸움 공방이 벌어졌으나 역전은 이뤄지지 않았다. 
▲ 내셔널리그 서울천일해운에서 활약하고 있는 아마맹장 김세현.
▲ 시니어 프로와 아마가 함께 승부를 벌였던 제11회 분당기우회장배가 시상식 만을 남겼다.
▲ 4강에 오른 선수들이 시상대에 섰다. 왼쪽부터 김영환 김세현 나종훈 박성균.
▲ 공동3위 나종훈 프로. 시상은 본 대회를 후원한 분당기우회 백정훈 회장이 수고했다.
▲ 16강에서 박영찬, 8강에서 정대상 프로를 연거푸 꺾었던 프로 잡는 아마 박성균. 4강에서 우승자 김영환에게 패했다.
▲ 준우승을 차지한 아마맹장 김세현.
▲ 대망의 우승상금 1000만원 주인공은 김영환 프로.
▲ 제11회 분당기우회장배가 성황리에 막을 내렸다.
  이하 속보뉴스---------------------------------------------------------------------▲ 김영환 프로-김세현. 결승전 프로vs아마 대결이 시작되었다.프로냐, 아마냐! 결국 결승은 프로와 아마의 자존심 대결로 압축되었다.4강에서 나종훈 프로를 물리친 아마맹장 김세현과 '프로 잡는 아마' 박성균을 돌려세운 김영환 프로가 정선에 역덤 5집 치수로 마지막 한판 승부를 벌인다.28일 오후2시30분 서울 성동구 마장로 바둑TV스튜디오에서 제11회 분당기우회장배 시니어프로아마오픈 결승전이 김영환-김세현 대결로 시작되었다. 프로기사12명, 아마강자 120명이 참가해 지난25일부터 4일간 열띤 경합을 벌였던 분당기우회장배는 8강 4대4, 4강 2대2로 프로와 아마가 팽팽한 균형을 맞춘데 이어 결승에서도 프로vs아마 대결이 성사 되었다.2012~13년 서봉수, 지난해 김영삼이 우승한데 이어 4년 연속 프로가 우승을 거둘지, 아마추어가 4년 만에 우승컵 탈환에 성공할지 관심이 모인다. 분당기우회장배는 만 40세 이상이면 누구나 참가할 수 있는 것이 특징. 프로와 아마가 대국할 경우 치수는 정선에 역 덤5집을 프로가 제공하며, 계가 결과 무승부일 경우 아마추어가 승리한다.대회 진행 방식은 예선 조별리그 후 본선 토너먼트. 4명이 한 조가 되어 경합을 벌이는 조별 예선에서 동률이 발생할 경우 연장자가 본선에 진출하게 된다. 제한시간은 각 10 분 30초 초읽기 3회가 주어지며 덤은 6집반이다.분당기우회장배는 여느 프로대회 못지 않은 상금규모를 자랑한다. 우승상금은 무려 1000만원. 준우승상금은 300만원이며 공동 3위 입상에게는 각각 100만원의 상금을 수여한다 . 
▲ 프로의 자존심! 강력한 우승후보 김영환.
▲ 아마맹장 김세현. 4강에서 나종훈 프로를 꺾었다.
▲ 결승전이 시작되기전 선수대기실. 왼쪽부터 4강전을 벌인 김세현 나종훈, 박영찬 정대상 프로의 모습이 보인다.
▲ 4강 대국의 승부처를 간략히 짚어본 김세현과 나종훈.