영재입단
영재입단대회, 내일 프로 탄생
제4회 영재입단대회 및 제2회 지역영재입단대회 4강 가려져
2015-04-29 오후 6:18:21 입력
             / 2015-04-30 오전 12:06:33 수정
 
▲ 1승1패 후 재대국을 통해 최종 본선4강에 진출한 강우혁(왼쪽) 김다빈.
강우혁 김지명 박상진 김다빈. 전원 2001년생, 신진서(15) 보다 한 살 어린 '영재' 4명 가운데 2명이 프로가 된다. 29일 오전10시 서울 성동구 마장로 한국기원 2층 대회장에서 제4회 영재입단대회 및 제2회 지역영재입단대회 본선8강 더블일리미네이션 2,3국이 진행되었다. 2명을 선발하는 영재입단대회와 1명을 뽑는 지역영재입단대회 모두 마지막 본선4강 더블일리미네이션 만을 남겨놓았다.동시에 벌어지고 있는 2개의 영재입단대회 모두 내일(30일) 입단자가 나온다. 4명 1개 조 더블일리미네이션 방식으로 치러지는 입단대회는 2승=입단 , 2패=탈락, 입단자 2명을 선발하는 영재입단대회의 경우 1승1패자 재대국을 통해 마지막 입단자를 가린다.영재입단대회 및 지역영재입단대회의 제한시간은 각1시간 초읽기는 30초 3회가 주어진다. 2승을 거두면 다음 라운드에 진출, 2패는 탈락하게 되며 1승1패자는 최종 3국을 치른다.
▲ 2승을 거두고 4강에 선착한 충암도장 김지명(14).
▲ 박상진(14)도 2승을 거두고 4강에 안착했다. 충암도장에서 수학하고 있다.
▲ 강우혁(승)-채이현.
▲ 어린이 대회를 휩쓸었던 강우혁이 영재입단대회최종4강에 올랐다. 충암도장에서 수학중.
▲ 채이현(14). 강우혁과 동갑내기인 채이현은 8강에서 1승 후 2패를 당했다. 유재성도장에서 수학중.
▲ 현유빈-김다빈(승).
▲ 명지도장에서 입단공부에 매진하는 김다빈.
▲ 지난해 2014 렛츠런파크배 어린이대회에서 우승한 현유빈(13). 재대국에 나선 4명 중 유일한 2002년생으로 현재 한종진바둑도장에서 공부하고 있다.
▲ 정용훈-윤민중(승)
▲ 이우람-김지원(승).