내셔널바둑리그
N리그, 영남3팀 상쾌한 2연승!
대구덕영 4연승으로 선두고수
2015-05-02 오후 11:50:00 입력
             / 2015-05-03 오전 11:40:29 수정
 
▲ 내셔널리그 3,4라운드 서울투어가 12개팀 선수들이 출전한 가운데 서울유스호스텔에서 열렸다. 한번 강팀은 영원한 강팀인가. 프로바둑리그와 달리 내셔널리그는 한 팀 선수가 거의 고정이며 몇몇 선수들만 팀을 옮긴다. 따라서 한번 강팀은 대체로 강팀의 면모를 지속적으로 보여준다. 4라운드까지 치러진 현재 대구덕영 서울천일해운 경남킹스톤커피(전 경남함양) 충청북도 등 작년 6강플레이오프 진출 팀이 그대로 4강 구도를 형성하고 있다. 2015 내셔널리그 3,4라운드가 2일 오후1시부터 서울유스호스텔에서 일제히 열렸다. 그 결과 지난해 챔프 대구덕영과 경남킹스톤커피, 부산데코스위치가 각각 2승을 올려 영남바둑이 초강세를 보였다. 한편 전통의 강호 서울건화와 전북알룩스 그리고 화성시가 2패를 당해 초반 하위권으로 쳐졌다.대구덕영은 여성기사 김수영이 4승, 박영진(시니어) 송홍석(주니어)가 각각 3승1패를 기록하는 등 신구조화가 잘 이루어지고 안정된 전력을 구축하고 있다. 충청북도를 4-1, 서울건화를 3-2로 꺾고 2연승을 올렸다. 충북과 건화는 중위권 이상을 바라보는 강팀들이다. 대구덕영의 정규시즌을 위협할 '초호화배역'을 자랑하는 서울천일해운은 신동목 정훈현(이상 주니어), 조민수 김세현(이상 시니어) 이 모두 3승1패를 기록하며 '이보다 더 좋을 순 없다.' 그러나 작년 여성다승왕 박지영이 4전 전패로 컨디션 난조를 보임에 따라 팀은 3연승끝에 1패를 당하고 말았다. 당초 우승후보였던 서울건화는 3라운드에서는 시니어가 4라운드에서는 주니어가 부진하며 팀이 엇박자가 나면서 의외로 2패. 초반순위지만 최하위의 수모를 당했다. 한편 2패로 출발했던 부산데코스위치는 의정부와 포항영일만을 내리 3-2로 꺾으며 2연승을 거두고 일약 중위권으로 발돋움했다. 시니어 하형수는 다승선두(4승무패)이며 박한솔도(3승1패)로 선전하고 있다.한편 경남함양에서 새로운 후원사 이름을 딴 경남킹스톤커피가 산뜻하게 2연승을 추가했다. 시니어최강자 최호철이 역시 4연승으로 건재하고 여자기사 류승희가 2승을 보태(3승1패) 역시 선전한 게 컸다. 
▲ 서울유스호스텔 전경.그동안 내셔널리그는 영암 대구 의정부 등 간혹 지방투어를 했었지만 서울투어는 처음이었다. 이번 서울투어는 서울천일해운의 전폭적인 후원을 하여 성사된 것. 당연히 이번 서울투어의 호스트도 서울천일해운의 정연통 단장이었다. 정단장은 개막식 대회사에서 "선수들이 최선을 다하는 모습이 아름답다. 서울도심에서 비교적 공기 좋은 이곳 남산에서 한 달 동안 갈고닦은 기량을 맘껏 발휘하기 바란다"며 덕담했다. 11라운드 66경기 총 330국의 정규리그를 치르는 2015 내셔널바둑리그는 정규리그 상위 6팀이 9월부터 열리는 포스트시즌에 진출하며, 6강 토너먼트(준플레이오프 플레이오프 챔피언결정전)로 최종 우승팀을 가린다. 총규모 5억원인 2015 내셔널바둑리그는 정규리그 성적에 따라 우승 1000만원, 준우승 500만원의 상금이 수여되며, 포스트시즌 우승 준우승팀에게도 동일한 상금이 지급된다. 한편 대회 주요 대국은 한국바둑방송(K바둑)을 통해 중계된다. 
▲ 서울투어를 주최한 서울천일해운 정연통 단장의 개회사. 
▲ 이용만(인천SRC)-최호철(승 경남킹스톤커피)
▲ 신동목(서울천일해운)-하성봉(화성시). 뒤는 조민수-김동섭.
▲ 김수영(대구덕영)-김정우(충청북도)
▲ 송예슬(인천SRC)-류승희(경남킹스턴커피)
▲ 전북알룩스가 순천만정원과 격돌. 앞줄 여자선수는 전북의 채현지. 
▲ 심우섭(서울건화)-박영진(대구덕영)
▲ 박지영(서울천일해운)-도은교(의정부)
▲ 김창훈-위태웅의 경기를 조심스레 관전하고 있는 황선광 화성시 단장.
▲ 최광호(화성시)-문효진(부산데코스위치) 뒤편에 병풍처럼 둘러싸인 판은 최춘식(승, 부산)-전유진(화성시)
▲ 이철주(포항영일만)-하형수(부산데코스위치)
▲ 이장원(의정부)-정훈현(서울천일해운)
▲ 지난해 다승왕 박지영은 올시즌 4전전패.