시니어 바둑클래식
曺徐 370번째 맞대결
시니어 클래식 왕중왕전은 조훈현vs서봉수 370번째 매치
2015-05-07 오후 4:38:51 입력
             / 2015-05-07 오후 5:26:13 수정
 
▲ 조훈현(오른쪽)과 서봉수가 시니어 왕중왕전 결승에서 다시 만났다.
천하를 호령했던 불세출의 승부사 조훈현과 그에게 유일하게 맞섰던 서봉수. 세월이 흘렀지만 어김없이 결승 무대는 그들의 것이었다. 조훈현과 서봉수가 시니어 왕중왕전 결승에서 370번째 맞대결을 벌인다.7일 오후1시 서울 성동구 마장로 한국기원 4층 대회장에서 벌어진 시니어 바둑클래식 마지막 무대 시니어 왕중왕전 4강에서 조훈현과 서봉수가 각각 김일환 최규병을 제압하고 결승에서 만났다. 조훈현과 서봉수는 지난해 12월 시니어 기왕전 결승, 올해1월 시니어 국기전 결승에서 연거푸 맞대결을 벌여 두 번 모두 조훈현이 승리했다. 조훈현은 시니어 기왕, 국기, 기성 등 3관왕에 올랐고, 서봉수는 시니어 왕위전 우승 이후 결승에서 번번히 조훈현에게 고배를 마셔 타이틀 획득에 실패한 상황.370번째 맞대결을 벌이는 조훈현과 서봉수의 상대전적은 조훈현 기준 250승119패. 2배가 넘는 상대전적 격차에 더불어 최근 2연승까지 얹어지면서 승부는 이번에도 조훈현이 우세할 것으로 전망된다.하지만 방심은 금물. 과거 조훈현이 전관제패를 무려 3차례나 달성하는 등 무소불위의 권력을 휘두를 때에도 변방에서나마 유일하게 조훈현의 아성에 흠집을 냈던 이가 바로 서봉수다. 과연 서봉수가 시니어 왕중왕전 결승에서 설욕에 성공할 수 있을지, 조훈현이 시니어 3관왕에 이어 왕중왕의 자리까지 차지할지 관심이 모이는 가운데 시니어 왕중왕전 결승전 은 내일(8일) 오후1시 같은 장소에서 속개된다. 시니어 바둑클래식의 총예산은 3억 5500만원이며 왕중왕전 우승상금은 1000만원, 준우승상금은 400만원이다. 제한시간은 각1시간 60초 초읽기 1회가 주어진다.
▲ 입회인 윤종섭의 대국개시 선언으로 시니어 왕중왕전 4강이 시작되었다. 나란히 돌을 가리는 조훈현(오른쪽)과 서봉수.
▲ 우상귀 소목에 힘차게 첫 수를 내려 놓는 바둑황제 조훈현.
▲ 서봉수 역시 조훈현과 마찬가지로 우상귀 소목에 첫 수를 착수했다.
▲ 조훈현(승)-김일환. 시니어 국기전 4강에 이은 리턴매치.
▲ 바둑황제 조훈현이 시종 국면을 주도했다.
▲ 지난 1월 시니어국기전 4강에 이어 왕중왕전에서도 조훈현에게 막힌 김일환.
▲ 최규병-서봉수(승). 시니어 국수와 왕위의 대결.
▲ 왕중왕을 노리는 시니어 왕위 서봉수.
▲ 시니어 클래식 첫 번째 무대였던 시니어 국수전우승자 최규병. 이후 결승 진출에 실패하고 있다. 