아시아선수권
한국아마, 중국에 패해 우승 물 건너가
3라운드에서 중국에 3전 전패 당해
2003-11-12 오후 4:37:52 입력
             
 

              ▲제5회 아시아선수권대회에서 아시아 12개국 대표선수들이 열전을 벌이고 있다.

        한국의 아시아대회 4연패가 사실상 물건너갔다.

        11월 11일부터 열전에 돌입한 제5회 아시아바둑선수권대회에서 1·2라운드에서 전승가도를 달리던 한국은 3라운드에서 중국에게 
        불의의 일격을 당해 우승권에서 멀어졌다. 

        한국은 11월 12일 오전에 열린 3라운드에서 믿었던 강영일 아마7단, 이철주 아마6단, 강나연 아마6단이 각각 중국의 후유킹, 
        리다이춘, 리우이이에게 패해 3패를 안게 되었다. 한국을 꺾은 중국과 일본은 현재 3라운드까지 전승을 달리며 총 9승을 기록, 
        공동 1위에 올라있다. 

        개인별 승수를 집계해 단체전 우승자를 가리는 아시아선수권전은 일본과 중국이 마지막까지 전승 행진을 이어갈 것으로 전망됨에 따라 
        3패를 안은 한국은 단체전 우승이 어렵게 되었다. 또 개인전에서도 세명의 기사 모두 1패씩을 안고 있어 개인전 우승도 쉽지 않을 
        전망이다. 한국은 나머지 대국에서 전승을 거두고 강적 일본마저 실점없이 꺾더라도 중국이 3패 이상을 당하지 않는다면 우승이 불가능한 
        상태. 

        한편, 이번 한국 대표선수 구성에 대해 일부에서는 축제 성향을 띤 대회 성공을 위해 우승을 고집하지 않았기 때문이라는 분석이 
        나오고 있다. 유일하게 여성기사인 강나연 5단을 대표선수로 뽑은데 이어, 예선전에서도 40대 이상 기사와 미만 기사로 분류해 
        선발전을 치르는 등, 아시아 아마바둑인이 다함께 어울릴 수 있는 축제의 장을 만드는데 초첨을 두었다는 설명이다.

        이는 대회 주최사인 한국아마추어 바둑협회 곽영필 회장이 개막식에서 "우승 국가를 가려내는데 우선하지 않고 아시아 선수간 
        우호증진과 최선을 다하는데 역점을 두었다"는 인사말에서도 드러나고 있다. 한국이 3년 연속 우승을 독차지한만큼 여성과 
        노장이 다함께 참여하는 전체 아마바둑인의 축제로 만든다는 것.

        바둑계 아시아게임인 제4회 아시아바둑선수권대회는 13일 최종 5라운드에서 우승자를 가린 뒤 14일 시상식과 폐막식을 동시에 가질 
        예정이다. 
TYGEM/최철용 a4g@tygem.co.kr
■제5회 아시아바둑선수권대회 결과(*3라운드까지)
순위
국가
1라운드
2라운드
3라운드
4라운드
5라운드
종합
1
중국
3승
3승
3승
   
 
9승
1
일본
3승
3승
3승
 
 
9승
3
대만
3승
3승
2승1패
 
 
8승 1패
4
한국
3승
3승
3패
 
 
6승 3패
5
싱가폴
2승1패
3패
3승
 
 
5승 4패
6
베트남
1승2패
3승
3패
 
 
4승 5패
6
필리핀
3패
2승1패
2승1패
 
 
4승 5패
8
말레이시아
2승1패
3패
1승2패
 
 
3승 6패
8
홍콩
1승2패
1승2패
1승2패
 
 
3승 6패
10
러시아
3패
3패
2승1패
 
 
2승 7패
11
태국
3패
3패
1승2패
 
 
1승8패
12
인도네시아
3패
3패
3패
 
 
9패
 