천태산배
최정은 위즈잉을 이겼으나…
천태산 농상은행배 2라운드
2015-05-09 오후 7:12:32 입력
             / 2015-05-11 오전 9:00:13 수정
 
▲ 양국 주장 맞대결. 최정(승)은 위즈잉을 이겼지만 나머지 2명이 패배함으로써 한국은 현실적으로 우승이 불가능해졌다. 우승은 결국 한국을 외면하는가. 최정은 위즈잉을 이겼으나 박지연 김혜민 두 선수가 낙마하는 바람에 천태산배 우승은 현실적으로 어려운 일이 되고 말았다. 9일 중국 저장성 천태호텔에서 제3회 천태산 농상은행배 세계여자단체전 두 번째 라운드가 한국vs중국, 일본vs대만의 대진으로 벌어졌다. 이 날 대국에서 한국은 중국에게 1-2로 석패하며 우승 꿈이 현실적으로 어렵게 되었다. 제1,2회 대회 우승국인 한국과 제3회 대회 우승국인 중국의 대결이 두 번째 라운드에서 이어졌다. 일본vs대만의 대국이 모두 끝날 때까지도 한중 대결은 한판도 승부를 결정짓지 못한 채 긴장감이 감돌았다. 한국은 주장 최정이 중국 주장 위즈잉과 대결을 벌였다. 두 사람 사이의 역대전적은 최정이 2승6패로 열세. 하지만 최근 황룡사쌍등배에서 승리한 직후 자심감이 충만한 최정이 또 다시 승리를 거두었다. 최정은 중반전투에서 위즈잉의 우변 백 대마를 잡으면서 기세를 잡았으며, 종반에 좌변 흑 대마를 공격하는 위즈잉의 공격을 무력화시키면서 항복을 받아냈다. 한국은 최정의 승리로 나머지 두 판 중 한판 만 이겨도 우승의 유리한 고지를 차지하는 상황에서 김혜민이 송롱후이와 291수까지 가는 접전을 벌인 끝에 패했다. 결국 박지연과 루이나이웨이의 대결이 최종 승리를 결정짓게 상황이 됐다. 두 사람은 기나긴 우변 패싸움을 이어간 끝에 박지연이 덤을 남기지 못하고 흑3집반패를 당하면서 한국은 1대2로 패했다. 이로써 한국은 자력 우승은 힘들게 됐다. 한국은 마지막 라운드에서 일본에게 2승1패 이상의 성적을 거둔 상황에서 중국이 대만을 상대로 1승2패 이하의 성적을 거두기를 기대해야 우승이 가능하게 됐다. 
▲ 최정의 위즈잉 가위눌림은 확실히 해소되었다. 최근 2연승이다. 
▲ 일본이 후지사와리나 급성장염으로 병원신세를 진 대만의 헤이자자를 기다리고 있다. 결국 헤이자자는 기권패.한편 일본vs대만 전에서는 변수가 생겼다. 2라운드가 시작될 무렵 대만 헤이자자가 급성장염으로 구토와 열로 인해 기권해야 할 것 같다는 소식이 들려왔다. 주최측은 헤이자자의 소식을 듣고 차량을 제공하여 병원으로 이송했으며, 병원에서 급성 장염을 진단받았다. 헤이자자는 병원에서 링거를 맞고 안정을 찾았으나 의사는 병원에 좀 더 있기를 권했다. 이에 헤이자자는 몸이 좋아지면 가능한 시합에 참석하려고 호텔로 돌아와서 계속 링거를 맞았다. 이후 다소 안정을 찾았으나 몸은 여전히 기진맥진한 상황이다. 결국 시합 시작 15분이 지나서도 시합장에 도착하지 않아 기권패 처리됐다. 당초 헤이쟈자는 일본의 1장인 후지사와리나와 대국을 앞두고 있었다. 헤이쟈자의 기권패를 안은 대만은 장카이신과 장정핑이 각각 셰이민, 카네코마키에게 맥없이 무너지면서 0대3으로 완패를 당했다.최종 우승을 가리게 될 마지막 라운드는 10일(일) 오후1시부터 같은 장소에서 벌어진다. 한국은 마지막 라운드에서 최정, 김혜민, 박지연이 각각 일본의 후지사와리나셰이민, 카네코마키과 대결을 벌인다. 중국은 위즈잉, 송롱후이, 루이나이웨이가 약체 대만을 맞아 각각 헤이쟈쟈, 장카이신, 장정핑과 일전을 벌인다. 제1,2회 대회 때는 한국이 우승을 차지했으며, 제3회 때는 중국이 우승을 차지한 바 있다. 단체전으로 각 팀 3명씩 동시에 대국을 두어 다승 팀이 승리하게 되며, 팀 승수가 같을 경우 개인 승수를 비교하여 최종 우승팀을 가린다. 개인 승수 마저 같으면 1장부터 개인 승수를 비교하여 최종 우승팀을 가린다. 대회 우승팀에게는 30만 위안(약 5200만원)의 상금이 주어지며, 준우승팀에게는 15만 위안, 3,4위에게는 각각 10만 위안, 5만 위안의 상금이 주어진다. 
▲ 박지연-루이나이웨이(승)
▲ 쏭롱후이(승)-김혜민