KB리그
Kixx 허영호, 2경기 연속 결승타
Kixx, 주장 김지석 패배에도 포스코켐텍에 3-2 승리 거둬
2015-05-18 오전 11:11:30 입력
             / 2015-05-18 오전 11:18:01 수정
 
▲ 김명훈-허영호(승). 허영호가 '차세대 돌주먹' 김명훈을 제압하고 팀 승리를 결정지었다.'어린 사자들'을 다루는 데는 '노련한 예비역'이 제격인 것일까. Kixx가 윤준상과 허영호, 돌아온 두 고참의 활약으로 '90후(後) 군단' 포스코켐텍을 눌렀다.Kixx는 17일 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2015 KB리그 4라운드 4경기에서 4지명 한태희가 기선을 제압한 데 이어 팀의 2.3지명인 윤준상과 허영호가 연달아 승리하며 포스코켐텍을 3-2로 눌렀다. 
지난 경기에 이어 연속해서 동반 승리를 거둔 두 예비역의 힘이 절대적이었다. 3국 주장 맞대결에서 김지석이 패하면서 팀 분위기가 가라앉는 듯 했다.하지만 4국에서 윤준상이 김진휘를, 5국에서 허영호가 김명훈을 상대로 압승을 거두면서 일찌감치 3-1로 승부를 끝냈다. 포스코는 마지막에 끝난 1국(장고)에서 노장 안조영이 분투했지만 이미 승부가 결정된 뒤여서 아쉬움을 남겼다. 승리한 Kixx는 지난 경기에 이어 2연승, 시즌 3승째(1패)를 기록하며 이미 3승 라인을 밟은 티브로드, SK엔크린과 더불어 초반 선두 그룹을 형성했다. 반면 주장 나현과 노장 안조영이 선전했음에도 불구하고 김명훈을 비롯한 젊은 피들이 속수무책으로 무너진 포스코는 1승2패를 기록하며 중하위권으로 밀려났다.
Kixx와 포스코의 대결을 마지막으로 2015 KB리그의 4라운드 경기가 모두 끝났다. 지난 3라운드가 4-1,5-0 승부로 격랑이 일었다면 4라운드는 네 경기 모두 3-2 박빙의 승부가 펼쳐진 것이 특징. 순위표를 보면 디펜딩 챔피언 티브로드를 비롯해 SK엔크린, Kixx가 3승으로 선두그룹을 형성하고 그 아래에 정관장이 '약체'라는 평가에도 불구하고 4위를 마크하고 있는 것이 눈길을 끈다. 1승2패가 네 팀, 신생팀 한국물가정보는 1승3패를 기록하며 최하위로 처져있다. 총규모 34억원의 2015 KB리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 내주 는 중국서 열리는 몽백합배 통합예선 관계로 한 주를 쉬고, 5월28일(목) Kixx와 화성시코리요의 대결을 시작으로 5라운드의 막이 오른다. 
▲ 양 팀 1지명 맞대결에서 나현이 김지석을 백 불계로 물리쳤다. 
▲ 지난해 5승9패로 부진했던 나현. 올해는 초반 3연승을달리고 있다. 
▲ ﻿중반 의문의 바꿔치기로 비세에 몰린 김지석. 송태곤 해설위원에 의하면 최근 "수를 깜빡깜박한다"고 토로하는 일이잦아졌다고. 
▲ Kixx의 예비역 허영호(29)는﻿ 지난 경기에 이어 연속해팀 승리를 자신의 손으로 결정지었다. 시즌 3승1패. 
▲ 한태희(승)-류민형.
▲ 윤준상(승)-김진휘.
▲ 안조영(승)-이상헌.
▲ 지난해 3승9패로 부진했던 한태희(Kixx 5지명). 이번시즌은 시작부터 삭발을 하고 나와 팀이 필요할 때 꼭 이 겨주는 활약상을 펼치고 있다(3승1패). 
▲ 지난 시즌 티브로드의 5지명이었다가 올해는 퓨처스로 내려 앉은 안조영. 향후엔 부진한 김진휘를 대신해 출전기 회가 많아질 전망이다.
▲ 진지한 모습의 Kixx 검토실.
▲ 밝은 분위기의 포스코켐텍 검토실.
▲ 선두권을 형성하고 있는 티브로드와 Kixx,정관장은 3승 이상을 거둔 선수를 2명씩 보유하고있다.