KB리그
해설왕은 바둑왕을 꺾었지만…
티브로드, 화성시코리요에 3-2 승리하며 1위 올라
2015-05-17 오전 8:57:52 입력
             / 2015-05-17 오전 9:12:26 수정
 
▲ 이날의 최대 관심판이자 볼거리였던 제4국. '해설왕'과 '바둑왕'의 대결에서 박정상이 올해 바둑왕전 우승자인 이동훈을 흑불계로 물리쳤다. 32세의 박정상이 이동훈을 꺾으며 세 경기째 '4지명 대박'을 터뜨렸다. 하지만 경기는 화성시코리요의 2-3 패배. 이런 선전을 받쳐줄 선수가 없다는 게 화성시코리요가 안고 있는 고민거리다. 2승1패의 티브로드와 1승1패의 화성시가 맞대결을 펼친 16일의 2015 KB리그 4라운드 3경기. 화성시는 핵심 주전인 김승재가 중국리그 출전 관계로 빠진 티브로드를 상대로 전 력을 기울였지만 아쉽게 2-3으로 패했다. 주장 최철한과 4지명 박정상이 2승을 합작했지만 팀의 3지명 민상연이 티브로드 퓨처스 윤찬희에게 패하는 등 기대했던 추가 득점이 끝내 이뤄지지 않았다. 
반면 티브로드는 '불패의 주장' 박정환이 4연승을 이어간 데 이어, 팀의 4지명 강유택과 퓨처스 윤찬희가 상대 2,3지명을 잡는 등 선전이 골고루 이뤄지며 김승재의 공백에도 불구하고 3승째를 챙겼다. 티브로드는 3연승을 달리며 우승후보다운 행보를 계속했다. 한편 4라운드 3경기를 마친 현재 중간 순위는 티브로드가 1위, SK엔크린이 2위(같은 3승1패지만 티브로드가 개인 승수가 1승이 많다). 반면 이 두팀에연거푸 3-2로 패한 화성시는 1승2패(6위)를 기록하며 하위권으로 쳐졌다.총규모 34억원의 2015 KB리그는 9개팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 올리 순위를 다툰다. 팀 상금은 1위 2억원, 3위 1억원, 3위 6000만원, 4위 3000만원. 이어지는 4라운드 마지막 경기는 2승1패의 Kixx와 1승1패의 포스코켐텍이 대결한다. 대진은 이상헌-안조영, 한태희-류민형, 김지석-나현, 윤준상-김진휘, 허영호-김명훈(이상 앞이 Kixx). 김지석과 나현, 양팀 주장의 맞대결이 준비돼 있고, '돌아온 허영호'와 '신예 돌주먹' 김명훈의 대결도 관심을 끈다. 포스코켐텍은 중국리그 출전 중인 변상일을 대신해 노장 안조영을 내세웠고, Kixx 역시 부진한 한승주를 대신해 퓨처스리그에서 3연승 중인 이상헌을 등판시키면서 시즌 처음 '퓨처스 대결'이 이뤄진 것도 재미난 점. 
▲ 목진석에 이어 올해 '30대 선풍'을 일으키고 있는 박정상(84년생). 해설자로의 변신을 꾀했던 그가 이번 시즌 '승부사'로서 힘을 내고 있다. 직전 두 경기에서 이세돌, 박영훈을 거푸 꺾은 데 이어 이날은 '차세대 황태자' 이동훈 마저 물리치며 파죽의 3연승을 달렸다.
▲ 박민규-최철한(승). 145수, 1시간13분 만의 단명국. 
▲ 민상연-윤찬희(승). 티브로드 퓨처스 윤찬희가 중요할 때 한 방.
▲ 이원영-강유택(승). 승리한 강유택은 시즌 2승2패, 이원영은 1승2패. 
▲ 김동호-박정환(승).
▲ 대단한 기백을 보여준 박정상. 이동훈의 집요한 대마 공격을 흔들림 없이 막아내는 등 완벽한 승리를 거뒀다. 
▲ 화성시 주장 최철한은 KB리그 통산 97승째를 기록하며대망의 '100승'에 3승만을 남겨놨다. 
▲ 이번 시즌 4연승 무패 행진을 이어가고 있는 티브로드주장 박정환. 
▲ 이동훈의 부진과 시기적절한 퓨처스 선수들의 활약. 티브로드의 행보는 통합 우승을 일궈낸 지난 시즌과 많이 닮아 있다. 
▲ 개막전에서 승리한 후 연패를 당한 화성시도 지난해와 유사한 흐름. 한 번 쓰라린 경험을 맛본 이정우 감독이 올해는 어떤 돌파구를 마련할지 주목된다.
▲ 박정환이 4전 전승으로 개인 다승1위를 질주하고 있다. 화성시 4지명 박정상이 3전 전승행진을 벌이고 있는 점도 특기할 사항.