농심신라면배
인터뷰/박지은 "3승 올리고 싶어요"
한국 3장으로 출전하는 박지은 4단 임전소감
2003-11-12 오후 6:10:54 입력
             
 
여류기사로서는 사상 처음으로 단체전 국가대표로 뽑혀 화제를 
                        몰고 다닌 박지은 4단. 부담감을 느낄 만도 하련만 그녀의 모습은 생각보다 의연하고 담담했다. 
                        현지 검토실에서 동료기사들과 중국:일본 선수의 대국 검토에 한창인 박지은 4단에게 임전소감을 들어보았다. 
                        박4단은 내일(13일) 한국의 3장으로 출전할 예정이다. 
-대국을 하루 앞둔 지금 소감은 어떤지….
▶박지은 4단=덤덤합니다. 생각보다 긴장되지는 않네요. 
-중국의 왕레이 8단과 일본의 고바야시 고이치 9단이 싸우고 
                        있는데, 누구와 만나고 싶은가요? 
                        ▶특별히 누가 올라왔으면 좋겠다는 생각은 없어요. 다만 개인적으로 평소에 중국 기사들과 두어보고 
                        싶다는 생각은 하고 있었어요. 

              -지난
              1라운드에서 한국의 1장, 2장이 1승도 못 올려 한국팀이 위기를 맞고 있는데, 3장으로서 부담감같은 건 없는지요. 
              
              ▶주위에서 부담 갖지 말라고 격려를 많이 해준 덕분에 중압감 같은 것은 없어요. 편하게 대국에 임할 생각입니다. 
              다만, 침체된 한국팀에 활력소가 되어야겠다는 책임감은 갖고 있어요. 
              -몇 승을 목표로 하고 있는지요. 
                ▶3승이요. 그런데 목표대로 될지는 모르겠어요.^^ 자신은 있는데….
-어제 박4단과 더불어 한국 여류바둑의 쌍두마차인 조혜연 4단이 루이나이웨이 
                9단의 벽을 넘어 여류국수에 오르는 역사적 사건이 일어났습니다. 어떻게 생각하는지요. 
                ▶정말 잘된
                일이예요. 혜연이에게 축하의 말을 전하고 싶습니다. 
                저도 곧 정관장배 4강에서 루이 9단과 대결하게 되는데, 열심히 두어 꼭 이기고 싶어요. 
-평소 타이젬에서 바둑 많이 두시지요? 그래서 타이젬에 팬클럽도 있는데, 
                타이젬 팬들에게 한 마디…. 
                ▶응원 많이 해주시구요. 열심히 둘 테니까 지켜봐주세요.^^ 
                감사합니다. 
TYGEM/김창호 gigung@tygem.co.kr