한중 슈퍼랭킹전
韓中 통합1위, 비수(P)가 해냈다! 
제2회 슈퍼랭킹전 1위전에서 Loong(P)에게 2-0 완봉승
2015-05-20 오전 2:46:37 입력
             / 2015-05-20 오전 2:51:37 수정
 
▲ 4월 타이젬1위 비수(P)가 혁성1위 Loong(P)에게 2-0 완봉승을 거뒀다.
한국바둑의 차세대 선두주자 비수(P)가 해냈다! 지난 1회 대회 2위전 2-0 완봉승을 그대로 재현하면서 4월 한중타이젬 통합 챔피언 자리에 올랐다.19일 오후8시30분과 9시30분, 타이젬 대국실에서 연이어 벌어진 제2회 한중슈퍼랭킹전 제1위전에서 타이젬1위 비수(P)가 '중국타이젬' 혁성1위 Loong(P)에게 2-0으로 승리했다. 이로써 지난 1회 대회에서 수지(P)가 lxlx에게 2-0 승리를 거둔데 이어 2회 연속 한국이 통합 1위를 차지하게 되었다.최근 물이 오를대로 오른 비수(P)의 상승세를 여실히 보여준 경기였다. 백으로 출발한 1국에서 창의적인 수법을 도처에 선보이면서 기세대결을 전개한 비수(P)는 중반 승부처였던 우변 전투에서 한치의 오차도 없는 완벽한 수읽기로 Loong(P)의 돌을 모두 포획하면서 승부를 결정지었다.이어진 2국에선 전의를 상실한 Loong(P)을 상대로 중반 우변 접전에서 일찌감치 승세를 확립한 이후 빈틈없는 마무리 솜씨로 2-0 완봉승의 종지부를 찍었다. 중국 탑랭커 Loong(P)을 상대로 1회 대회에 이어 이번 2회 대회 1위전에서도 퍼펙트 승리를 거둔 비수(P)의 기세가 놀랍다. 
▲ 6~10위전 단판 승부에서 혁성에 2-3으로 패한 타이젬. 1위전에서 2-0으로 시원한 승전보를 전한 비수(P)의 기를 이어받아 반격에 나설 수 있을지. 한편 20일 오후8시30분에는 2위전 3번기 최종국이 야왕(P)-tmch 대결로 속개된다. 야왕(P)은 1국을 내줬으나 2국에서 반격에 성공하면서 승부를 3국으로 이끈 바 있다. 슈퍼랭킹전이 여타 대회와 다른 점은 T펀딩을 통해 타이젬과 유저들이 함께 만들어나가는 대회라는 점이다. T펀딩이란 타이젬에서 진행하는 대회 및 이벤트가 타이젬 뿐만 아니라 유저들도 함께 하는 축제로 거듭날 수 있도록 타이젬 유저들의 후원을 받고 부족한 부분은 타이젬이 충당하며 새로운 가치를 함께 만들어가는 프로젝트다.T펀딩과 후원에 관심이 있는 타이젬 유저는 아래 링크로 접속하면 된다.☞ T펀딩 후원 바로가기 슈퍼랭킹전 타이젬 대표로 출전하기 위해서는 우선 월간랭킹 10위에 드는 것이 급선무다. 4월 랭킹 1~10위가 제2회 슈퍼랭킹전 한국 대표로 출전했지만, 다른 9단들에게도 기회는 열려있다. 5월 랭킹 10위 안에 랭크될 경우 제2회 슈퍼랭킹전 출전 자격을 얻을 수 있기 때문.타이젬 9단들 입장에선 바둑을 많이 두는 것도 중요하지만, 타이젬 유저들에게 어필해 자신의 인지도를 높이는 것이 더 좋은 전략이 될 전망이다.자신의 대국방에 많은 유저들이 입장해 승부예측에 참여한다면 그만큼 점수 상승 폭이 높아지기 때문이다. 바꿔말하면, 유저들은 월간랭킹 10위 안에 입상해 타이젬 대표로 출전할 수 있는 자격을 주고 싶은 ID가 대국을 벌일 때 승부예측에 적극 참여하면 된다.☞ 제2회 슈퍼랭킹전 바로가기