몽백합배
한국14 중국29 대만1 본선진출
제2회 몽백합배 통합예선 결승 40판 일제히 시작
2015-05-26 오후 3:21:48 입력
             / 2015-05-26 오후 6:53:38 수정
 
▲ 몽백합배 통합예선 결승이 벌어지고 있는 중국기원 전경.무려 21판의 한중전! 진검승부가 시작되었다. 강동윤 박영훈 이동훈 나현 백홍석 원성진 등 상위랭커들이 선봉에 나섰다.26일 오전11시(한국시간) 제2회 몽백합배 통합예선 결승이 중국 베이징 중국기원에서 일제히 시작되었다. 한국은 어제(25일) 통합예선 4강 34판의 한중전에서 강동윤 백홍석이 각각 펑첸 파오원야오를 제압한 것을 포함, 19승15패를 기록했다. 예선결승에 오른 태극전사는 일반조 20명, 여자조 2명 등 도합 22명. 이번 통합예선에 걸린 몽백합배 본선티켓은 총 44장. 통합예선 결승에서 중중전으로 벌어지는 경기는 일반조 15판, 여자조 2판 등 모두 17판에 달한다. 4명의 본선진출자가 모두 가려진 아마추어조에서 한국과 중국이 2장씩 티켓을 나눠가진 상황. 나머지 40장 중 17장을 이미 중국에 내준 한국은 21판의 한중전에 '올인'할 수밖에 없다.일반조에선 나현-룽이, 김명훈-판팅위, 안국현-리친청, 신민준-저우허양 등 관심을 끄는 판이 즐비하고, 여자조에선 오유진-위즈잉 맞대결이 벌어진다. 여류국수 박지연은 중국 장쯔한을 상대한다. 통합예선 결승(40판): 한중전 21판, 한대전1판, 중대전 1판, 중중전 17판.통합예선 결승 대진표 기사 하단 표를 통해 확인할 수 있다. 제2회 몽백합배 통합예선은 22일부터 26일까지 5일간 중국 베이징 중국기원에서 벌어진다. 몽백합배는 격년제로 열리며, 지난 2013년 초대 대회 결승5번기에서 미위팅이 구리 를 3-1로 물리치고 17세의 나이로 세계타이틀 홀더 반열에 올랐다.몽백합배 통합예선은 일반조 36개조, 여자조4개조, 아마추어4개조에서 각 조별 우승자가 본선에 진출하는 방식으로 진행된다. 일반조는 1~17조까지는 9명 1개조, 18~36조는 8 명 1개조로 대결하며, 여자조는 1~3조 17명 1개조, 4조는 16명 1개조로 경기를 펼친다. 아마추어는 모두 8명 1개 조. 
중국은 지난대회 우승,준우승자 미위팅 구리, 와일드카드 녜웨이핑 창하오를 비롯해 스웨 커제 천야오예 탕웨이싱 롄샤오 등 9명이 본선에 직행한다. 한국은 랭킹1~3위 박정환(LG배 우승) 김지석(삼성화재배 우승) 이세돌이 시드를 받았다. 박정환 김지석 이세돌 등 든든한 한국 '빅3'가 본선에 직행했지만, 지난 LG배 통합예선에서 중국이 탑랭커를 잃은 것처럼 한국도 상위랭커가 탈락하는 상황을 염두에 두어야 한다. 따라서 중국과의 우승 경쟁에서 밀리지 않기 위해서는 대거 출전한 한국신예들과 허리층의 분발이 절실히 필요하다.몽백합배 우승상금은 180만 위안(약3억1600만원), 준우승상금은 60만 위안(1억500만원)이며 통합예선 제한시간은 각 2시간에 1분 초읽기 5회가 주어진다.오후4시30분 현재 원성진 신민준 본선 진출!원성진과 신민준이 각각 장치룬 저우허양을 제압하고 본선진출에 성공했다. 반면 김명훈은 중국 탑랭커 판팅위에게, 안국현은 중국신예 리친청에게 각각 패해 탈락했다.오후4시50분 현재 이동훈 윤준상 안성준 박승화 본선 진출!이동훈 윤준상 안성준이 각각 중국 인항 궈원차오 양이를 물리치고 본선에 올랐다. 박승화는 대만 젠징팅을 꺾고 본선에 합류. 반면 백홍석 강유택 박재근은 각각 중국 리러 장창 셰얼하오에게 패했다.오후5시 현재 조한승 김세동 박지연 본선 진출!일반조에서 조한승 김세동이 각각 중국 딩스슝 샤천쿤을 꺾고 본선에 올랐다. 여류국수 박지연은 중국 장쯔한을 제압하고 여자조 첫 본선티켓을 따냈다. 이희성은 중국 천위선에게 패해 본선진출이 좌절되었다.오후5시10분 현재 나현 탈락백홍석이 중국 리러에게 패해 탈락한데 이어 한국8위 나현이 중국신에 룽이에게 덜미를 잡혔다.오후5시20분 현재 강동윤 탈락, 변상일 본선 진출!본선시드를 받은 박정환 김지석 이세돌을 제외하고 이번 몽백합배 통합예선에 참가한 한국선수 중 최상위랭커였던 한국4위 강동윤이 중국 판인에게 졌다. 한편 변상일은 중국 옌자이밍을 물리치고 본선행.오후5시30분 현재 한국본선진출자: 이동훈 원성진 윤준상 조한승 안성준 박승화 변상일 신민준 김세동(이상 일반조9명) 박지연(여자조).오후5시40분 현재 한중전 3판 진행중!통합예선 본선진출자 윤곽이 속속 드러나고 있는 가운데 일반조2판, 여자조1판의 한중전이 진행중이다. 일반조는 박영훈-주위안하오, 이원영-리웨이칭 대결, 여자조에선 최대 관심판인 오유진-위즈잉 빅 매치가 벌어지고 있다. 지난 24일 4명의 본선진출자를 먼저 가린 아마추어조에서 한국(안정기 위태웅)과 중국이 2장씩 티켓을 나눠가진 바 있다. 44장의 본선티켓 중 현재까지 한국이 12장 중국이 28장 대만이 1장을 획득했다. 나머지 3장의 주인은 위에 언급한 한중전에서 가려질 전망.오후5시50분 현재 오유진 탈락중국여자1위 위즈잉과 여자조 최대 빅 매치를 벌였던 오유진이 아쉽게 패했다. 이로써 여자조는 4장의 본선티켓 중 3장을 중국이 차지했다. 현재 국가별 본선진출자 숫자는 한국12 중국29 대만1.오후6시 현재 이원영 본선 진출!이원영이 중국신예 리웨이칭을 제압하고 본선에 올랐다. 현재 국가별 본선진출자 숫자는 한국13 중국29 대만1. 마지막 1장의 본선티켓을 놓고 한국 5위 박영훈이 중국 주위안하오와 치열한 끝내기 대결을 벌이고 있다.오후6시12분 현재 박영훈 본선 진출!제2회 몽백합배 마지막 본선티켓의 주인공은 한국5위 박영훈이었다. 박영훈은 가장 마지막에 끝난 예선결승 일반조 경기에서 중국신예 주위안하오에게 극미한 끝내기 대결끝에 특유의 계산력을 바탕으로 승리를 거뒀다. 박영훈의 승리로 통합예선 결승 한중전 21판의 최종성적은 11승10패. 총 44장의 본선티켓을 걸고 지난22일부터 오늘(26일)까지 6일간 404명의 출전자가 치열한 접전을 벌였던 제2회 몽백합배 통합예선이 모두 종료되었다. 일본이 일찌감치 전멸한 가운데, 국가별 본선진출자 수는 다음과 같다.한국: 14명 박영훈 이동훈 원성진 윤준상 조한승 안성준 이원영 박승화 변상일 김세동 신민준(이상 일반조) 박지연(여자조) 안정기 위태웅(아마조).중국: 29명 저우루이양 판팅위 퉈자시 우광야 퉁멍청 리친청 왕하오양 쿵제 룽이 셰얼하오 딩하오 셰커 위즈잉 왕천싱 루이나이웨이 등.     대만: 1명 천지루이.    
▲ 박영훈(승)-주위안하오. 
▲ 나현-룽이(승). 
▲ 원성진(승)-장치룬. 
▲ 판팅위(승)-김명훈. 
▲ 안국현-리친청(승). 
▲ 조한승(승)-딩스슝.
▲ 저우허양-신민준(승). 
▲ 셰얼하오(승)-박재근. 
▲ 위즈잉(승)-오유진. 
▲ 부동의 중국여자1위 위즈잉과 첫 대결에서 아쉽게 패한 오유진.
▲ 중국 장쯔한을 제압하고 본선에 오른 여류국수 박지연. 
▲ 한국5위 박영훈이 본선에 안착했다. 
▲ 한국8위 나현은 중국신예 룽이에게 일격을 당했다. 
▲ 중국 장치룬을 제압하고 본선에 오른 한국10위 원성진. 
▲ 한국15위 김명훈은 중국 탑랭커 판팅위의 벽을 넘지 못했다.
▲ 을조리그 6연승에 이어 몽백합배 본선에 오른 한국17위 조한승. 
▲ 한국19위 안국현은 중국 리친청에게 패했다. 
▲ 한국43위 신민준이 올드팬에게 익숙한 저우허양을 제압했다.