아시아선수권
일본, 15전 전승으로 아시아대회 우승
연장자 우승 원칙 덕분에 중국 제쳐… 한국 4위
2003-11-13 오후 3:55:57 입력
             
 

                      ▲제5회 아시아바둑선수권전 한국 대표이자 유일한 여성기사인 강나연 아마5단이 홍콩의 홍밍쳉 아마5단과 
                      마지막 대결을 벌이고 있다.

      다섯번째 아시아대회 우승메달은 일본에게 돌아갔다. 일본이 아시아바둑대회에서 전승을 거두며 대망의 우승컵을 차지했다.

        11월 13일 서울 올림픽파크텔에서 열린 제5회 아시아바둑선수권대회 최종 5라운드에서 일본팀은 3승을 추가, 종합전적 15승무패로 
        우승을 차지했다. 중국팀 역시 전 라운드에서 전승을 거두며 승점에서 동률을 이뤘으나, 연장자 우승 원칙에 따라 아쉽게 2위에 
        그쳤다. 3위는 14승 1패를 거둔 대만팀에게 돌아갔으며, 한국은 3라운드에서 중국에 3전 전패를 당하는 바람에 12승 3패로 
        4위에 그쳤다. 

        개인전 우승은 대만의 라이유청 아마6단이 차지했다. 라이유청 아마6단은 이번 대회 전승자 8명 가운데 최하팀 최연소자 우선 원칙으로 
        우승메달을 목에 걸게 되었다. 한국은 이번 대회 유일한 홍일점인 강나연 아마5단이 3라운드에서 필승의 바둑을 선보여 개인전 우승이 
        예상되었으나 아쉽게 역전패 당하는 바람에 패점을 기록, 입상권에 들지 못했다. 개인전 2위는 대만의 웨이하오팅 아마6단, 3위는 
        중국의 리우이이 아마6단에게 돌아갔다. 
        

                    ▲필리핀 대표로 출전한 한국인 오영갑 선수가 5라운드 대결에서 베트남의 틴트룽 트란 선수를 꺾은 뒤 기뻐하고 
                    있다.
 한편, 
                바둑계 아시아게임인 제5회 아시아바둑선수권대회는 이번 대회부터 전대국을 랜덤방식으로 추첨하며 연장자, 하위팀에 
                우선순위를 주는 새로운 방식을 채택, 호평을 받았다. 

                특히 대만, 싱가폴, 베트남 등 2진으로 분류되는 국가들에게 입상 기회를 제공했다는 점에서 아마바둑대회에 새로운 
                지평을 마련했다는 평이다.

                  
                 
                  다만, 이번처럼 5라운드까지 진행되는 동안 전승팀끼리 한번도 마주치지 않고 우승팀이 결정되는
것은 보완해야 할 점으로 드러났다. 중국팀도 전승을 거뒀지만  준우승에 
      그쳤다.
        승부보다는 친선과 교류의 성향을 가진 '아시아 아마 바둑인들의 축제' 아시아바둑대회는 사단법인 한국아마추어 바둑협회가 주최하고 
        문화관광부의 전폭적인 후원으로 해마다 열리고 있다. 특히 내년부터는 오세아니아와 미주권까지 참여, 환태평양 아마바둑인들의 페스티벌로 
        확대·개최될 예정이다. 
TYGEM/최철용 a4g@tygem.co.kr
■제5회 아시아바둑선수권대회 결과(*3라운드까지)
순위
국가
1라운드
2라운드
3라운드
4라운드
5라운드
종합
비고
1
일본
3승
3승
3승
 3승
3승 
 15승
연장자 우선
2
중국
3승
3승
3승
 3승
3승 
15승
 
3
대만
3승
3승
2승1패
 3승
3승 
14승 1패
 
4
한국
3승
3승
 3패
 3승
3승
12승 3패
 
5
필리핀
3패
2승1패
2승1패
3패
 3승
7승 8패
 
6
싱가폴
2승1패
3패
3승
3패
3패
5승 10패
 
7
베트남
1승2패
3승
3패
3패
3패
4승 11패
 
8
말레이시아
2승1패
3패
1승2패
3패
3패
3승 12패
연장자 우선
9
홍콩
1승2패
1승2패
1승2패
3패
3패
3승 12패
 
10
러시아
3패
3패
2승1패
3패
3패
2승 13패
 
11
태국
3패
3패
1승2패
3패
3패
1승14패
 
12
인도네시아
3패
3패
3패
3패
3패
15패
 
 

                "우승 소식에 나도 놀랐다"
개인전 
                우승한 라이유청 인터뷰

                            ▲아시아바둑선수권전 개인전 우승을 차지한 대만의 라이유청 아마6단이 순금 열다섯돈짜리 금메달을 
                            목에 걸고 환하게 웃고 있다. 
대만의 라이유청(13세) 
                        아마6단은 자신이 개인전에서 우승했다는 소식에 자기가 더 놀랐다. 한중일의 아마강자들 
                        대신 대만에서 우승자가 나왔다는 건 이번 아시아바둑선수권전의 독특한 대회룰 덕분. 대국 직후 기쁨을 
                        감추지 못하고 있는 라이유청 선수를 만나보았다.
-우승 소감 한 마디?
                        우승은 생각지도 않았는데…. 굉장히 기쁘다.
-이번 대회에 임한 마음가짐은?
                        어느 상대도 쉽지 않다는 마음으로 한판 한판 집중해서 두었다.
 -현재 공부하고 있는 곳은?
                        바둑교실에서 아마추어 사범님한테 바둑을 배운 뒤 요즘에는 인터넷을 통해 공부하고 있다. 
 -존경하는 프로기사는?
                        예전에는 조치훈 9단을 존경했으나 요즘에는 이창호 9단이 더 존경스럽다.
 -앞으로 꿈은?
                        열심히 공부해서 교수가 될 것이다. 바둑공부도 계속해서 좋은 취미로 갖고 싶다.
 
 