KB리그
에이스 나현, 4연승 질주
포스코켐텍, 정관장에 3-2 역전승
2015-05-30 오전 8:13:16 입력
             / 2015-05-30 오전 8:32:46 수정
 
▲ 양 팀의 에이스 대결에서 승리한 포스코켐텍이 정관장 황진단에 3-2 역전승을 거두고 중위권 교두보 확보에 성공했다. 같은 3연승자끼리의 대결에서 김정현을 꺾은 나현은 파죽의 4연승을 달렸다. 에이스 나현이 4전 전승을 달리며 팀 승리를 이끌었다. 포스코가 중위권 확보를 위한 치열한 힘겨루기 싸움에서 정관장을 3-2로 눌렀다. 29일 오후7시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2015 KB리그 5라운드 2경기에서 포스코켐텍이 정관장을 3-2로 눌렀다. 포스코는 팀 스코어 1-2 상황에서 마지막 4국과 5국을 연달아 승리하며 극적으로 승부를 뒤집었다. 경기를 시작하자마자 김명훈이 박시열에게 패하는 충격적인 상황을 주장 나현이 막아줬고, 다시 1-2로 뒤진 상황에서 류민형 변상일이 거푸 역전 홈런을 날렸다. 집념의 승리인 동시에 나현과 변상일, 지난해 극도로 부진했던 두 사람이 합작한 성과였기에 의미가 남달랐다. 
최근 2연승으로 상승무드를 탔던 정관장으로선 통한의 패배였다. 이날 다섯 판의 대국 가운데 가장 격차가 컸던 2국에서 랭킹 61위의 박시열이 15위의 김명훈을 잡은 데 이어 이창호도 장고대국을 승리하며 분위기가 한껏 달아올랐기 때문이었다. 하지만 이날 정관장의 운은 거기까지 였다. 4국의 김현찬이 변상일에게 밀리는 와중에 승리를 믿어 의심치 않던 5국(김기용)마저 허망하게 무너지자 김영삼 감독은 이른 철수를 지시하고는 자리를 떴다. 희비가 엇갈린 두 팀은 경기 전과 후의 순위도 서로 맞바꿨다. 4위였던 정관장은 2승3패가 되면서 5위로 내려 앉았고, 대신 그 자리는 5위였던 포스코켐텍(2승2패)이 차지했다. 이 경기를 패했을 시 1승3패, 하위권으로 밀려날 뻔 했던 김성룡 감독은 "어휴, 엄청 혼났네!" 억눌린 소리를 터뜨리며 상기된 표정을 감추지 못했다. 그만큼 격전이었다.총규모 34억원의 2015 KB리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 순위를 다툰다. 팀 상금은 우승 2억원, 준우승 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국 승자는 350만원, 패자는 60만원을 받는다.30일엔 선두권의 SK엔크린(3승1패 3위)과 중위권 진출을 노리는 신안천일염(1승2패 6위)이 5라운드 3경기를 벌인다. 대진은 박영훈-이호범, 김세동-목진석,안성준-이세돌,이태현-조한승,홍민표-신민준(이상 앞이 SK). SK는 박영훈 김세동 안성준이, 신안천일염은 조한승 신민준이 몽백합배 통합 예선을 통과하는 등 두 팀 모두 기세가 좋다. 
▲ 4연승을 달리면서 에이스의 면모를 유감없이 발휘한 나현(20).
▲ 이창호는 안조영을 만나 승리했으나 팀 패배로 빛이 바랬다.
▲ 제2국. 박시열(승)-김명훈.
▲ 제3국. 나현(승)-김정현.
▲ 제1국(장고). 안조영-이창호(승).
▲ 제5국. 류민형(승)-김기용.
▲ 제4국.김현찬-변상일(승).
▲ 중요한 대국에서 역전승을 거둔 변상일.
▲ 박시열(26)은 대어 김명훈을 낚고 2승1패를 기록했다. 
▲ 경기 초반만 해도 여유가 있었던 정관장. 승리가 보이는 시점에선 "누가 우리 팀을 약체라고 했어"라는 말이 새 나올 정도였으나 결국 패하고 말았다. 
▲ 반면 포스코켐텍은 심각한 분위기였지만 최후의 승자가 되었다. 