국수전
한강 세빛섬에서 국수전 벌어진다 
59년만의 처음으로 본선 동시 대국
2015-06-11 오전 9:35:31 입력
             / 2015-06-11 오전 9:36:07 수정
 
▲ 국수전 본선 8경기가 펼쳐질 한강 세빛섬.(사진출처=세빛섬 홈페이지)국수전 본선 16강 8경기가 동시에 15일 한강 세빛섬에서 벌어진다.15일 서울 서초구에 위치한 한강 세빛섬에서 개최되는 제59기 국수전 본선16강은 대회 창설 이후 처음으로 예선통과자 11명과 전기시드 4명(조한승 김지석 박영훈 박민규), 주최사 추천시드 1명(최철한) 등 16명이 한 자리에 모여 16강 토너먼트를 벌인다. 2014년 10월 전면 개장한 세빛섬은 복합문화공간으로 세 개의 빛나는 섬(채빛 솔빛 가빛)과 미디어아트 갤러리(예빛)로 구성돼있다. 이 중 국수전 본선 16강은 솔빛섬에서 진행된다. 본선16강 진출자 중 랭킹10위권 이내는 김지석(2위) 이세돌(3위) 박영훈(5위) 최철한(6위) 이동훈(8위) 조한승(9위) 등 6명이다. 여자랭킹 1위 최정은 예선결승에서 신민준을 꺾고 홍일점으로 국수전 본선에 합류했다. 또한 예선결승에서 랭킹7위 나현을 누르고 본선에 오른 이창호는 대회 통산 11번째 우승을 꿈꾸고 있다. 지난 1월 막을 내린 제58기 국수전 도전 5번기에서는 도전자 박정환이 3연패 중이던 조한승에게 3-1로 승리하며 첫 국수 타이틀을 획득한 바 있다. 국내기전 중 유일하게 도전기 형식을 유지하고 있는 국수전은 1956년 고(故) 조남철이 우승한 이래 김인 조훈현 서봉수 이창호 이세돌 등 단 13명의 기사에게만 ‘국수’ 타이틀을 허용한 국내 프로바둑대회의 효시기전이다. 우승상금은 4500만원, 준우승상금은 1500만원이다. 
▲ 제59회 국수전 예선 전경.