LG배
김지석 이지현 '투톱' 슛~골인!!
LG배 휴식일, 한국프로들의 축구장면과 동계올림픽도시 평창
2015-06-09 오후 5:58:54 입력
             / 2015-06-11 오후 6:48:19 수정
 
▲ 20주년을 맞은 LG배 격전장인 알펜시아리조트로 향하는 길목엔 2018 평창동계올림픽을 알리는 멋진 조형물이 먼저 손님을 맞이한다. 성년식을 가진 LG배가 32강 열전을 마치고 천금 같은 휴식을 갖는 날이었다. 어제(8일) 예상을 뒤엎고 15명이 출전한 한국은 무려 10명이나 16강에 올렸고, 12명이 나선 중국은 7명이 한중전 맞대결 끝에 탈락하는 등 단 4명만이 올라있다. 일본 대만 선수가 1명씩 끼어있지만, 결국 16강전은 한중전면전이 될 것이다. LG배 해설위원 최규병 프로는 "한국이 비교적 대진도 잘 짜진 것 같다. 말할 것도 없이 김지석-구리 전이 빅뱅이겠지만, 그 판을 제외하더라도 한국이 8강에 최대 6명까지 올라설 수 있는 대진"이라고 했다. 자, 16강에 진출한 프로들에겐 오랜만에 가져보는 천금 같은 휴식일이다. 타이젬은 오전부터 2018년 동계올림픽의 도시 평창과 대국장인 알펜시아리조트를 두루두루 돌아보았다. 평일이라서 그런지 주변은 한산했고 날씨는 내내 푸르렀다. 원래는 주변 경관만 보아도 상쾌하겠다 싶었는데, 사진 촬영 도중 한국프로들의 축구시합을 보게 된 행운을 얻었다. 
▲ 알펜시아 전경. 콘도 호텔 골프장 스키장 스키점프 등 각종 위락시설이 들어차있다. 
▲ 선수들이 묵고 있는 알펜시아 콘도 정문.  
▲ 숙소에서 내려다 본 알펜시아 정원. 멀리 알펜시아라는 하얀 조경 글씨가 보인다. 
▲ 반대편에서 바라본 전경. 
▲ 숙소 앞에는 F4 카트장이 있다. 
▲ 평일 오전이라 한산한 놀이터. 이국적인 분위기가 물씬 풍긴다. 
▲ 알펜시아엔 조형작품이 군데 군데 눈에 많이 띄었다.
▲ 스노우보드장 모습. 멀리 스키점프대가 보인다.
▲ 알펜시아 리조트 내에 위치한 대관령 야외공연장. 하얀부분이 천막역할을 한다.
▲ 어젯밤에 찍은 야경.
▲ 이 곳이 선수들이 묵고 있는 숙소. 동화속 마을에 온 느낌이다.
▲ 우뚝 솟은 건물은 숙소 동이다. 1층엔 음식점 커피숍 등 상가.
▲ 정말 흐드러지게 맑은 날이다.
▲ 예술작품이 길 군데 군데 놓여있다. 
▲ 어제 32강전에서 승리한 김지석과 이동훈이 갑자기 눈에 띄었다.  
▲ 알고보니 동료기사들과 삼삼오오 축구를 하러 가는 듯 했다.  
▲ 그들을 따라가니 스키점프대 아래 운동장에서 미니축구를 할 예정이라고. 타이젬의 요구에 응해 선수들 모두 화이팅 포즈. 왼쪽부터 안조영 나현 윤준상 원성진 박승화 안성준 이동훈 이지현 안형준 김지석. 
▲ 박(승화)코치(왼쪽 3번째)의 구령에 맞춰 몸 풀기. 동료기사들은 박승화를 '박코치'라 불렀다. 
▲ 편을 나누는 모습. 
▲ 드디어 킥 오프. 
▲ 이렇게 좁은 곳에서도 골이 들어갈까? 해답은 아래 동영상을 보시길.▲ 축구시합 전 몸을 푸는 선수들. LG배 16강 진출자 원성진 김지석 이동훈 이지현 등 10명의 프로들이 모였다. '박코치'의 주도로 스트레칭 중.▲ 해군예비역 원성진 "원래 제가 '원톱'이었는데, 이번엔 (이)동훈이에게 공격을 맡기고 저는 수비를 보려고 합니다."그런데 여기서 이동훈과 안형준에게 미안한 말씀 하나. 인터뷰를 멋지게 했는데 카메라 동작이 서툴러서 잘라먹었음~.▲ 과연 저 좁은 골문에 과연 골이 들어갈까?
▲ 안조영과 안형준이 선수들이 벗어놓은 옷가지를 정리하러 간 사이에 생긴 일은? 환호하는 나현-이지현, 다소 억울한 안조영-안형준.▲ 골 넣을 찬스를 아쉽게 놓친 김지석. 그러나 코너킥에선...  