KB리그
'2패 후 3연승' 이동훈이 해냈다
티브로드, Sk엔크린에 대역전승 거두고 4연승 신바람
2015-06-15 오후 1:22:43 입력
             / 2015-06-15 오후 1:35:26 수정
 
▲ 티브로드가 SK를 상대로 올 시즌 첫 '2패 후 3연승' 대역전극을 펼쳤다. 팀 승리를 결정지은 주인공은 이동훈(왼쪽). 결과 또한 '반집'이어서 대국장엔 한동안 침묵만이 흘렀다.팀 스코어 2-2에서 승부의 결정권을 쥔 최종국의 결말은 이동훈의 반집승이었다. 중요한 순간, 결정판을 승리하며 3연패 탈출에 성공한 2지명 이동훈이 티브로드의 승리를 이끌었다. 13일 오후7시 정각에 시작해 14일 오전 0시2분에 끝난 5시간의 혈전에서 티브로드가 SK엔크린을 3-2로 눌렀다. 리그 1위 자리를 놓고 선두권의 두 팀이 사력을 다한 경기였다. 먼저 끝난 두 판을 SK에서 가져갔을 때만 해도 결말이 쉽게 날 것처럼 보였다. 승부판인 2국에서 안성준이 집념의 역전승을 거둔 데다 1국의 이태현마저 상대 윤찬희를 그로기로 몰아 넣고 있었기 때문이었다. 하지만 승부는 결국 풀세트 접전으로 치달았고, 기막힌 역전극이 펼쳐졌다.
SK 입장에선 1국의 이태현이 다 잡은 바둑을 놓친 것이 천추의 한이 됐다. 박정환의 승리에 이어 윤찬희가 기사회생한 티브로드는 기세 좋게 2-2로 따라붙었고, 마지막 5국 이동훈-류수항 대국에 모든 관심이 집중됐다. 지명이나 랭킹에선 비교가 안 될 정도로 이동훈이 우위. 하지만 이동훈이 리그 3연패의 부진에 빠져 있는 반면에 류수항은 퓨처스리그에서 5연승을 달리고 있는 터라 누가 이길지는 뚜껑을 열어봐야 했다. 이번 시즌 들어 한 번도 나오지 않은 '2패 후 3연승'이 나올지 여부도 관심사였다.앞 대국이 길어진 탓에 예정된 시각보다 23분 늦게 시작된 대국은 장고파인 두 사람의 대결답게 한 수 한 수 더디게 진행됐다. 바둑은 류수항이 일찌감치 중앙에 50집이 넘는 대가를 구축하면서 지기 어려웠던 형국. 하지만 이후 지나치게 안전운행을 거듭한 탓에 차이가 급격히 좁혀졌고, 마지막 승부패를 하는 과정에서 류수항의 실수가 등장하면서 이동훈이 반집을 남겼다. 시즌 첫 '2패 후 3연승' 의 드라마를 끝까지 긴장으로 몰고간 운명의 반집이었다.티브로드는 4연승을 달리며 1위에 안착했다. 반면 SK는 3연승 후 2연패를 당하며(3승3패) 선두 경쟁에서 한걸음 뒤로 밀려났다.총규모 34억원의 2015 KB리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 진출해 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 오는 18일부터는 티브로드와 CJ E&M의 빅 매치를 시작으로 7라운드의 막이 오른다.
▲ 팀 승부의 운명이 걸린 마지막 5국이 극미한 형세로 흘러가자 티브로드(사진 위)와 SK, 양 팀 검토실이 긴장의 끈을 놓치 못하고 있다. SK 주장 박영훈은 "우리가 질 것 같"며 불안한 기색이었는데 잠시 후 그 예언이 현실화 되었다.
▲ 마침내 3연패를 탈출하며 팀 승리를 결정지은 이동훈. 
﻿▲ 제3국. 강유택에게 뜻밖에도 상대 전적 1승5패의 열세를 보이고 있던 박영훈. 하지만 다시 만난 이 판에선 최근 박정환을 꺾고 LG배 8강에 진출한 상승세를 반영하듯 1시간 남짓한 시간에 불계로 승부를 끝냈다. 
▲ 제2국. 상변에서 김승재가 공연히 패를 반발했다가 큰 손해를 보면서 안성준의 1집반 역전승이 이뤄졌다(SK엔크린 2-0). 
▲ 제4국. 우하 접전에서 흐름이 꼬인 김세동. 이후 추격 의지를 불살랐으나 박정환을 넘기에는 역부족이었다. 
▲ 제1국(장고). 중반 들어 윤찬희의 대마를 그로기로 몰고간 이태현. 하지만 완급 조절이 잘 안 되는 통에 믿기 힘든 역전을 허용하고 말았다. 3-0으로 일찌감치 승부를 끝낼 기회를 놓친 SK 검토진이 땅을 치며 아쉬워했던 판.
﻿▲ 지난해 LG배 4강에 올랐던 박영훈. 올해 16강에서 박정환을 꺾은 기세가 어디까지 이어질지. 
▲ 이동훈과 함께 중국리그를 마치고 당일 새벽 1시에 도착한 박정환. 
▲ 4라운드에서 민상연을 꺾는 등 두 번의 출전 기회를 모두승리로 장식한 티브로드의 퓨처스 1지명 윤찬희(25). 티브로드는 전통적으로 퓨처스 선수들의 덕을 많이 보는 팀인데 올해는윤찬희에게 기대가 모인다. 