한중미래천원전
이동훈이 해냈다! 1R 한국 승
신진서-신민준-이동훈, 차례로 승리, 3-2로 중국 꺾어
2015-06-17 오후 7:07:32 입력
             / 2015-06-17 오후 11:29:50 수정
 
▲ 1라운드 한국 승리, 이동훈이 해냈다!신진서-신민준-이동훈, 중국 상하이로부터 한국 차세대 주자들의 시원한 승전보가 이어졌다. 세계대회 우승자만 3명이 출전한 중국을 상대로 한국이 1라운드를 따냈다.16일 오후3시(한국시간) 중국 상하이 그랜드 센트럴호텔에서 벌어진 2015 한중미래천원전 1라운드에서 한국이 '양신'과 '바둑왕' 이동훈의 활약에 힘입어 중국을 3-2로 눌렀다.가장 먼저 끝난 경기에서 신진서가 위즈잉을 가볍게 제압한데 이어 신민준이 중국2위 커제를 격침하면서 물꼬를 한국으로 돌렸고, 2-1 상황에서 이동훈이 판팅위를 상대로 특유의 완벽한 중후반 마무리 솜씨를 선보이면서 한국 승리를 확정지었다. 마지막에 끝난 경기에서 백찬희가 자오천위에게 접전 끝에 패한 것은 다소 아쉽지만, 한국은 1라운드에서 3-2로 승리하면서 유리한 고지를 점령했다.신진서가 위즈잉을 제압한 것은 예견된 승리. 하지만 다소 버거울 것으로 예상되었던 3장전 신민준-커제 대결에서 신민준이 승리한 것은 한국 입장에선 고무적인 승리였다.한국 승리를 결정지은 해결사는 바둑왕 이동훈이었다. 신민준의 어시스트를 받은 이동훈은 판팅위를 상대로 중반 계속된 패 싸움을 통해 판을 정리한 이후 완벽한 후반 마무리 솜씨를 선보였다. 어제(16일) 개막식 기자회견에서 자신의 경기를 승부판으로 지목했던 이동훈은 천금같은 결승점을 올리면서 1라운드 한국 승리를 견인했다.유리한 고지를 점령한 한국은 오더를 잘 내는 것 또한 중요하다. 만약 2라운드에서 한국이 2-3으로 패할 경우, 전체 스코어가 5-5 동률을 이루기 때문에 2라운드 주장전에서 승리한 국가가 우승을 차지하게 된다. 중국에서 에이스를 주장전에 내보낼 것이 자명한 가운데 한국에선 누가 주장의 중책을 맡게 될지도 관심사. 1차전을 마치고 곧장 2차전 대진이 확정되었다. 이동훈-커제가 주장전에서 맞딱뜨리고, 신민준-미위팅, 백찬희-판팅위, 신진서-자오천위, 오유진-위즈잉.   한중미래천원전은 17,18일 이틀간 벌어지며 우승상금은 5000만원, 준우승상금은 2000만원이다. 대회가 벌어지는 16,17일은 오후3시~5시 바둑TV와 상하이TV에서 생중계하고, 현지 공개해설로 준비되어 있다.
다음은 2015년 한중바둑 미래천원전 일정이다.6/16(화) 오후6시-개막식6/17(수) 오후1시-기자회견, 오후2시-제1라운드6/18(목) 오후2시-제2라운드. 오후5시30분-시상식
▲ 이동훈(승)-판팅위. 자신의 말대로 '승부판'에서 승리한 이동훈(왼쪽).
한국주장 이동훈 짤막 인터뷰평소 과묵한 이동훈이지만 이번 대회를 통해 말이 많이 늘었다. 한국대표 5명중에 가장 국제경험도 많고 입단회수도 앞서니 백찬희가 비록 세 살 위지만 너그럽게 주장의 임무를 맡겼다. 선수단을 대표해서 17일 오후2시 기자회견장에 나타나 바둑보다 어렵게 생각하는 말주변을 과시하기도 하며, 1차전 승리에 대한 코멘트를 주장으로서 담당했다. 이번 1차전이 끝내고 지금 선수단의 분위기를 살짝 전했다.
중국에서 세계선수권자가 3명이나 출전하는 등 총력전으로 나섰는데, 중요한 승리를 거둔 소감은?오늘 승리가 우리팀 사기에 도룸이 되었으면 좋겠다. 그러나 아직은 전반전이 끝났을 뿐이다. 내일이 더 종요할 것 같다. 아직 기뻐하긴 이르다. 
대국 시작전 기자회견에서 자신의 판이 승부판이 될 것 같다고 했는데, 의외로 그렇게 되었나.사실 나 하나가 중요한 판이라는 뜻에서 한 말인데, 우연히 그렇게 되었다. 내일도 선수단이 자신감을 가졌으면 좋겠다. 
한국 팀 컨디션은 어떤지?컨디션은 단체전에서 중요한 것은 아니다. 개개인이 최선을 두고 있다. 팀대항전이다. 
내일 커제랑 전면전이다. 어떻게 예상하는가?커제는 한국기사에게 강한 '한국킬러'로 저는 내일 내 바둑만 열심히 둘 것이다. 역시 내가 이기면 한국이 이길 것으로 생각한다. (이동훈은 커제와 1승1패로 호각이다. 2013년 몽백합배 예선에서 패했으나 2014년 작년 갑조리그에서 승리를 거두었다.)
▲ 2차전을 앞두고 오더 작성에 여념이 없는 한국선수들. 신진서 이동훈 신민준 오유진. 