KT배 마스터스
이용찬 KT배 8강
2001-11-15 입력
             
 
[ 제1기 마스터즈 프로기전]
이용찬 KT배 8강
이용찬 3단이 안영길 4단에게 반집승을 거두며 KT배 8강에 진출했다. 11월 15일 한국기원 1층 바둑TV스튜디오에서 열린 KT배 16강전에서 이용찬 3단은 초반 안영길 4단의 강타를 허용하며 불리한 중반을 맞았지만 유리한 국면에서 쉬운 길을 외면한 안영길 4단의 난조를 틈타 극적으로 반집역전에 성공했다.이날 대국 전 예상에서는 지난 왕위전 본선리그에서 이세돌
3단에게 2연승을 거둔 바 있는 안영길 4단의 우세가 점쳐졌으나 32강전에서 최근 주가를 올리고 있는 박영훈 2단을 물리친 이용찬 3단이 다시 한번 기세를 올리며 속기전에 강한 면모를 과시했다. 바둑TV에서 녹화방송 되는 이날 대국은 두 대국자가 모두 마지막 초읽기에 몰리며 300수가 넘는 열전을 벌여 녹화시간이 예정방송시간보다 1시간 이상 길어지기도 했다. 이용찬 3단은 조훈현 9단과 최문용 3단의 승자와 8강전을 치르게 된다. 