KB리그
3연승 신안, 2위 점프
신안천일염,정관장 4-1로 대파하고 2위로 껑충
2015-06-22 오전 9:34:20 입력
             / 2015-06-22 오후 4:27:05 수정
 
▲ 7라운드의 마지막 경기에서 신안이 정관장을 4-1로 꺾었다. 가장 마지막에 끝난 4국에서 퓨처스리거 김주호가 정관장 주장 이창호를 꺾고 대승을 마무리하자 신안 이상훈 감독과 이세돌 목진석 등 주전 선수들이 스튜디오에 들어와 기쁨을 나누고 있다. Kixx 티브로드 CJ E&M의 3강 구도로 흐를 것만 같았던 KB리그 판도에 신안천일염이 풍덩 소리를 내며 뛰어들었다.21일 오후7시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2015 KB리그 7라운드 마지막 경기에서 신안이 정관장을 4-1로 대파했다. 직전 경기에서 포스코켐텍을 5-0으로 완파한 신안천일염은 또 한번 화끈한 경기를 펼치며 최근 3연승, 순위도 4위에서 2위로 점프했다.오더에서 신안의 우위가 내다 보인 경기였다. 마치 상대의 패를 보고 짠 것처럼 이상훈 감독의 오더가 기가 막혔다. 1국의 조한승이 김기용에게 5전 5승, 2국의 목진석은 박시열에게 3전 3승, 3국의 이세돌도 김정현에게 4승1패로 앞서는 등 지명도와 상대 전적 모두에서 신안이 정관장을 압도했다.더욱이 4국의 김주호가 통산 전적에선 이창호에게 6승8패로 뒤지고 있지만 지난해 KB리그에서 두 번 만나 모두 이겼다는 점. 나아가 5국의 이호범마저도 김현찬에게 한 판을 이긴 전력이 있어 신안천일염의 완벽했다. 
이런 오더의 우위는 실제 경기에서 그대로 모습을 드러냈다. 이세돌과 목진석이 가볍게 2승을 챙긴 신안천일염은 장고대국에서 조한승이 김기용에게반집 역전패를 당하는 바람에 잠시 움찔했지만, 이어진 후반 경기에서 이호범에 이어 퓨처스 선수 김주호마저 승리하면서 4-1의 일방적인 승리를 거뒀다. 승리한 신안은 3연승 신바람을 내며 선두 대열에 뛰어들었다. 이세돌-조한승-목진석으로 이어지는 '30대 트리오'가 모두 4승2패로 선전하고 있는 데다 그동안 1승3패로 부진했던 이호범이 결승점을 올리는 등 성과도 적지 않았다. 반면 정관장은 4라운드까지 2승2패였다가 내리 3연패를 당하며 순위가 8위까지 내려앉았다. 이창호를 깜짝 1지명으로 발탁할 때부터 이미 예견된 약세. 선수선발 당시부터 모든 전문가들이 '최하위는 정관장'이라고 예측했던 것이 현실화되고 있다.이로써 7라운드를 모두 마친 KB리그는 한 경기를 더 치른 Kixx가 5승2패로 선두에 나선 가운데 신안과 티브로드, CJ E&M 세 팀이 나란히 4승2패로 뒤를 좆는 양상이다. 전력의 안정감과 두터움 면에서 차별화를 보이고 있는 이들 네 팀의 독과점 구도가 이어질지, 아니면 중위권 팀들의 거센 반격이 시작될지. 2015 KB리그는 오는 25일 SK엔크린과 포스코켐텍의 대결을 시작으로 8라운드의 포문을 열어 젖힌다.
▲ 김정현과 이세돌, 양 팀 에이스들의 대결로 큰 기대를 모았던 3국. 하지만 승부는 150수를 넘기지 못하고 1시간10분 만에 이세돌의 승리로 끝났다. 
▲ 정관장 검토실이 반드시 이겨주길 기대했던 5국. 하지만 중반 들어 이호범의 독무대처럼 판이 흘러가자 김영삼 감독은 결과가 나오기도 전에 철수를 지시했다. 
▲ 마지막에 끝난 4국. 신민준의 이민배 참가로 첫 출전 기회를 얻은 김주호가 이창호를 2집반 차로 따돌렸다.
제2국. 우하귀 난전형 정석으로 시작해 끝없이 펀치를 주고받은 두 사람. 하지만 이런 식의 공방전은 목진석의 전공이었다. 목진석은 상대 전적 4전 4승으로 더욱 격차를 벌렸다.
▲ 1국(장고). 조한승에게 이제까지 5전 5패를 당하고 있던 김기용. 이날 여섯 번째 대결에서 극적인 반집 역전승을 거뒀으나 후속타 불발로 혼자만의 승리에 그쳐야 했다.
▲ 머리를 짧게 깎은 목진석. 30대 돌풍의 주역이다.
▲ 랭킹은 59위지만 상위 랭커들이 무시못할 한방을 갖고 있는 이호범. 2010년 KB리그 데뷔 이래 신안에서만 뛰고 있다. 
▲ 84년생(31)이란 나이 때문인지 이번 시즌 안조영과 더불어 퓨처스 선수로 내려 앉은 김주호. 하지만 송태곤 해설위원은 "신안의 목진석과 조한승, 화성시의 박정상 등 올해 KB리그에 전에 없는 30대 바람이 부는 느낌"이라고. 
▲ 2010년과 2013년, 두 차례 KB리그 우승컵을 들어올렸던 신안천일염. 올해 세 번째 정상 등극이 가능할 것인지 이제부터의 행보가 주목된다. 
▲ 지난해 준우승팀임에도 불구하고 소속 선수 전원을 드래프트 시장에 내놓았던 정관장. 그 가운데엔 나현도 있다.