KB리그
나현 5승1패, 포스코 5할 복귀
포스코켐텍, 화성시코리에 3-2 승리 거두고 5할 승률 복귀
2015-06-20 오전 10:05:50 입력
             / 2015-06-20 오전 10:15:02 수정
 
▲ 발목 수술로 빠진 최철한의 대타로 출전한 홍기표가 자신보다 랭킹이 54계단이나 위인 김명훈을 꺾는 개가를 올렸음에도 3-2로 패한 화성시.같은 2승3패로 상위권 교두보 마련이 절실한 두 팀의 대결에서 포스코켐텍이 화성시코리요를 꺾었다.19일 오후7시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2015 KB리그 7라운드 2경기에서 포스코는 주장 나현의 선취점을 발판으로 3지명 변상일의 추가점, 마지막 류민형의 결승점이 징검다리 놓듯 더해지며 화성시를 3-2로 꺾었다.처음 두 판의 분위기는 화성시가 나쁘지 않았다. 특히 2국에서 주장 최철한의 대타로 출전한 퓨처스 선수 홍기표가 포스코 2지명 김명훈을 잡았을 때는 같은 1승1패라 해도 화성시 쪽으로 승부의 저울추가 기우는 듯 보였다. 홍기표는 지난해 포스코켐 퓨처스 선수로 뛰었으나 KB리그에는 단 한 번 밖에 출전하지 못했다. 송태곤 해설위원은 경기 시작 무렵 "홍기표 선수가 김성룡 감독에게 뭔가 보여주고 싶은 마음이 있을 것"이라고 말했는데 그 말이 현실이 됐다. 두 사람의 랭킹은 김명훈이 16위인데 반해 홍기표는 70위로 무려 54계단 차이. 홍기표의 선전을 지켜본 백성호 심판위원 역시 "신안천일염도 그렇고 주장이 빠지면 선수들이 더 힘을 내는 것 같다"며 화성시의 파이팅에 무게를 두는 눈치였다. 
자신의 친정팀 포스코를 향해 보란듯이 일격을 가한 홍기표(26, 화성시 퓨처스 2지명). 하지만 홍기표의 선전은 1국(장고)에서 민상연이 변상일에게 꺾이며 무위로 둘아가는 분위기. 이어 4국의 박정상이 2-2를 만들기 직전 5국의 김동호가 류민형에게 항서를 쓰면서 3-2 포스코의 승리가 확정됐다.화성시는 4지명 박정상이 5승1패로 대활약하고 퓨처스 선수인 홍기표가 대타 홈런을 날리는 등 선전했지만 중요 승부처마다 약간씩 힘이 부치는 모습이었다. 이날도 2지명 이원영(2승4패)과 3지명 민상연(2승3패)이 나란히 패하며 아쉬움을 남겼다.
승리한 포스코는 직전 경기에서 신안천일염에게 당한 0-5 패배의 충격에서 벗어나며 3승3패, 상위권 진출을 위한 발판 마련에 성공했다. 반면 화성시는 2승4패가 되면서 정관장, 신생팀 한국물가정보와 더불어 하위그룹으로 밀려났다.총규모 34억원의 2015 KB리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 진출해 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국 승자는 350만원, 패자는 60만원을 받는다.20일엔 2위 Kixx와 최하위 한국물가정보가 7라운드 3경기를 벌인다. 대진은 한태희-안국현, 김지석-안형준, 한승주-백홍석, 윤준상-원성진, 허영호-설현준(이상 앞쪽이 Kixx). 예비역의 활약 여하에 크게 희비가 엇갈리고 있는 두 팀의 대결이 어떤 결과를 가져올지 자못 궁금하다. 
▲ 나현이 미세하나마 약간 우위인 상태에서 이원영의 중앙 백 대마를 급습해 일거에 승부를 끝냈다.
▲ 제4국. 박정상이 상변에서 묘수를 터뜨리며 재역전에 성공했지만 팀 패배로 빛이 바랬다. 
▲ 제1국. 민상연이 초반 실리에서 앞서갔지만 좋은 흐름을 지켜내지 못했다.
▲ 류민형이 김동호를 꺾고 포스코 승리를 자신의 손으로 결정지었다.▲ 이번 시즌 5승1패의 쾌속 행진을 하고 있는 나현. 
▲ 이마에 여드름이 가득한 변상일(17). 지난 주 LG배와 KB리그에서 연속 패배를 당한 이후 머리를 짧게 깎고 심기일전하는모습을 보였다.
▲ KB리그가 있기 전날은 공부하며 밤을 새고, 당일은 오후까지 잠을 자며 저녁 경기에 대비한다는 박정상(31, 화성시 4지명). 5승1패의 시즌 성적은 상위권팀 1지명급에 해당하는놀라운 활약상이다.
▲ 여자 선수들이 방문이 잦은 포스코켐텍 검토실.
▲ 주장 최철한이 빠진 공백을 홍기표가 훌륭히 메워줬지만 승리로 연결시키지 못한 화성시. 이정우 감독은 "최철한이 그저께(17일) 발목 수술을 잘 마쳤으며, 경과가 좋으면 내주 KB리그부터 출전할 수 있을 것" 이라고. 