한중 슈퍼랭킹전
수지(P) 석패, 韓5-5中 무승부
제3회 한중 슈퍼랭킹전 최종 스코어 5-5
2015-06-24 오전 10:11:42 입력
             / 2015-06-24 오전 10:26:54 수정
 
▲ 최종 스코어 5-5, 타이젬과 혁성이 승부를 가리지 못했다.타이젬의 대회 첫 승리는 언제일까. 초대 대회에 이어 이번 3회 대회에서도 우위를 승리로 연결시키지 못하고 '중국타이젬' 혁성의 반격을 허용했다.23일 오후8시30분 타이젬 대국실에서 벌어진 제3회 한중타이젬 슈퍼랭킹전 4위전 3번기 최종국에서 타이젬 대표 ID 수지(P)가 중국 강호 Loong(P)에게 졌다. 4위전 3번기에서 수지(P)가 1-2로 패하게 되면서 최종 스코어도 5-5, 무승부가 되었다.지난 2회 대회에서 4-6으로 패한 한국은 이번 대회에서 일찌감치 5-2로 앞서나가며 승리를 조기에 확정짓는 듯 했다. 하지만 백광(P) 비수(P) 수지(P)가 각각 lxlx, ddcg, Loong(P) 등 혁성을 대표하는 ID들에게 연이어 패퇴하면서 이번에도 결국 첫 승 달성에 실패하고 말았다.
▲ 타이젬 모바일 화면에서 본 빅 매치. 수지(P)가 최종국에서 Loong(P)에게 패했다.
슈퍼랭킹전 타이젬 대표로 출전하기 위해서는 우선 월간랭킹 10위에 드는 것이 급선무다. 5월 랭킹 1~10위가 제3회 슈퍼랭킹전 한국 대표로 출전했지만, 다른 9단들에게도 기회는 열려있다. 6월 랭킹 10위 안에 랭크될 경우 제4회 슈퍼랭킹전 출전 자격을 얻을 수 있기 때문.타이젬 9단들 입장에선 바둑을 많이 두는 것도 중요하지만, 타이젬 유저들에게 어필해 자신의 인지도를 높이는 것이 더 좋은 전략이 될 전망이다.자신의 대국방에 많은 유저들이 입장해 승부예측에 참여한다면 그만큼 점수 상승 폭이 높아지기 때문이다. 바꿔말하면, 유저들은 월간랭킹 10위 안에 입상해 타이젬 대표로 출전할 수 있는 자격을 주고 싶은 ID가 대국을 벌일 때 승부예측에 적극 참여하면 된다.☞ 제3회 슈퍼랭킹전 바로가기