국내기타
바둑인성, 4대 역량 14대 덕목은?
7월1일 오전10시부터 인성 바둑교육 토론회 열려
2015-06-24 오전 9:55:57 입력
             / 2015-06-24 오전 9:57:04 수정
 
▲ 바둑인성교육 연구위원회 회의 장면.인성 바둑교육 토론회가 7월1일 오전 10시부터 서울 중구 태평로 한국프레스센터 19층 기자회견실에서 열린다. 한국 현대바둑 70주년을 기념해 열리는 이번 토론회는 새로운 교육 철학으로 주목받고 있는 '인성'을 바둑에 접목해 향후 바둑 교육이 나아가야 할 방향을 제시하고자 마련되었다. 한국기원 바둑교육아카데미 양종호 소장의 사회로 열리는 토론회는 발제자 발표와 참석자 질의응답 및 의견수렴 순으로 2시간 동안 진행된다. 토론회의 발제자로는 정수현 교수(명지대 바둑학)와 이성균 교수(서울디지털대 평생교육학), 윤석만 기자(중앙일보), 곽민희 원장(흑백바둑교실) 등 네 명이 나서며, 이번 토론회는 일반인들에게도 개방할 방침이어서 관심 있는 바둑팬들은 당일 행사장에 입장하면 참여 가능하다. 한편 '인성교육진흥법' 시행에 발맞춰 지난달 14일 발표했던 '바둑인성교육' 과정 덕목은 몇 차례 회의 끝에 수정 보완돼 4대 역량과 14대 덕목으로 최종 확정되었다(뉴스 하단 표 참조). 이들 덕목은 '바둑인성교육'의 핵심 영역으로 다뤄지게 된다. '인성교육진흥법'은 인성교육을 의무로 규정한 세계 최초의 법으로 지난해 12월 국회를 통과해 7월21일부터 시행된다. 이 법에 따라 국가와 지방자치단체, 학교에 인성교육 의무가 부여되며 정부는 인성교육진흥위원회를 설립해 5년마다 인성교육 종합계획을 수립해야 한다. 이 종합계획에 따라서 시,도 자치단체장과 교육감은 개별 기본계획을 세우고 실행해야 하며 전국의 초,중,고교는 인성에 바탕을 둔 교육과정을 운영해야 한다. 또한 교사는 인 성교육 연수를 의무적으로 받아야 하고, 사범대와 교대 등 교원 양성기관은 인성교육 역량을 강화하기 위한 필수 과목을 개설해야 한다.