여류명인전
'박트리오' 女명인 8강 안착
제17기 여류명인전 본선 16강전, 상위랭커 순항
2015-07-02 오후 5:48:10 입력
             / 2015-07-06 오전 10:20:41 수정
 
▲ 박지은 박지연 박소현. 여자리그 부산 팀에서 함께 활약한 '박트리오'가 나란히 8강에 올랐다.여자바둑리그 챔피언결정전 패배가 못내 아쉬웠을까. 지난 4월 막을 내린 여자바둑리그에서 팀을 정규시즌 우승으로 이끌었던 부산의 '박트리오'가 나란히 여류명인전 8강에 올랐다.2일 오후1시 서울 성동구 마장로 한국기원 2층 대회장에서 벌어진 제17기 여류명인전 본선16강전에서 김혜민 박지은 오정아 등 여자리그에서 주장을 맡았던 선수들과 여류국수전 우승을 차지한 박지연 등 강자들이 순항했다. 한편 '아줌마 파워'로 관심을 모았던 이정원 권효진 등 고참여자기사들은 각각 김미리 이슬아에게 아쉽게 패했다. 단판으로 열리는 도전자결정전에서 승리한 선수는 지난대회 챔피언인 최정과 도전3번기로 여류명인 타이틀전을 벌인다. 지난 제16기 도전기에선 여류명인 최정이 도전자 오유 진에 2-0 완봉승을 거둔 바 있다. 여류명인전은 국내 여자기전 중 유일한 도전기제로 펼쳐지며 대회 총규모는 4650만원이며 우승상금은 1200만원이다. 제한시간은 각 1시간에 40초 초읽기 3회.
▲ 여류명인전 16강이 벌어지고 있는 대회장 전경.
▲ 박지은(승)-김채영.
▲ 박지은.
▲ 김채영.
▲ 김은선-박지연(승).
▲ 박지연.
▲ 김은선.
▲ 김혜림-오정아(승).
▲ 오정아.
▲ 김혜림.
▲ 박소현(승)-김신영.
▲ 박소현.
▲ 김신영.
▲ 이민진-김혜민(승).
▲ 김혜민
▲ 이민진.
▲ 이정원-김미리(승).
▲ 김미리.
▲ 이정원.
▲ 권효진-이슬아(승).
▲ 이슬아.
▲ 권효진.    