몽백합배
몽백합배, 한국 10명 32강 진출!
몽백합배 64강전에서 中후위칭 꺾고 입단점수 100점 돌파
2015-07-07 오전 11:00:04 입력
             / 2015-07-07 오후 9:25:14 수정
 
▲ 후위칭(아마)-안정기(승). 안정기가 중국아마추어 후위칭을 제압하고 본선32강에 진출하면서 프로 입단을 확정지었다.'빅3'를 포함한 17명의 태극전사가 출사표를 올렸다. 2013년 초대 대회 결승에서 미위팅(우승)과 구리(준우승)의 '중중전'을 지켜볼 수밖에 없었던 한국이 대회 첫 우승에 도전한다.7일 오전11시(한국시간) 중국 베이징 중국기원 대회장에서 제2회 몽백합배 64강전이 일제히 시작되었다. 한국은 시드를 받은 박정환 김지석 이세돌 등 '빅3'를 포함, 통합예선을 통과한 박영훈 이동훈 윤준상 안성준 조한승 이원영 변상일 등 상위랭커와 아마추어 안정기 위태웅 등 17명이 출전한다.한중 상위랭커가 정면충돌하는 이동훈-미위팅, 윤준상-저우루이양 대결이 이목을 끄는 가운데 '빅3'는 모두 수월한 상대를 맞이했다. 먼저 부동의 한국1위 박정환은 64강 멤버 중 최약체인 러시아의 일리아쉭신과, 김지석은 중국의 왕저진과 대결한다. 이세돌은 비교적 한국 팬들에게 이름이 알려진 편에 속하는 중국신예 셰얼하오와 맞붙는다.한편 지난 6월 LG배에서 천야오예를 격침하며 16강에 올랐던 아마추어 안정기는 32강 진출과 프로입단 두 마리 토끼 사냥에 나선다. 추첨결과 안정기의 64강 상대는 중국아마추어 후위칭. 후위칭은 10여년 전부터 중국아마 정상에 군림해온 강자다. 하지만 쟁쟁한 한중 탑랭커를 모두 피하고 전력상 해볼 만한 상대와 맞붙게 된 만큼, 안정기의 32강 진출 전망은 밝다. 현재 입단포인트 95점을 보유한 안정기는 오늘 대국에서 승리할 경우 입단에 성공한다.몽백합배 우승상금은 180만위안(약3억2700만원), 준우승상금은 60만위안(약1억900만원)이며 제한시간은 각 2시간 1분 초읽기 5회가 주어진다. 지난 대회 결승5번기에선 당시 17세였던 미위팅이 구리를 3-1로 꺾고 대회 첫 우승을 차지한 바 있다.64강 주요대국 하이라이트 및 속보뉴스, 32강 대진은 기사 하단 참조.64강 주요 한중전 대진 및 결과(앞이 한국선수)김지석-왕저진(승)이세돌(승)-셰얼하오이동훈(승)-미위팅윤준상-저우루이양(승)안성준(승)-루이나이웨이조한승-딩하오(승)이원영-리친청(승)신민준(승)-왕루안정기(승)-후위칭위태웅(아마)-양카이원(승)
▲ 박정환-일리아쉭신.
▲ 64강 출전선수 중 최약체로 손꼽히는 러시아 선수를 맞이한 박정환.
▲ 김지석-왕저진.
▲ 한국2위 김지석은 중국 왕저진을 상대한다.
▲ 셰얼하오-이세돌.
▲ 한국3위 이세돌은 중국신예 셰얼하오와 대결.
▲ 박지연-박영훈(한국5위). 한한전.
▲ 이동훈-미위팅.
▲ 한국7위 이동훈은 지난 대회 우승자 미위팅과 격돌한다. 64강 최대 빅 매치.
▲ 윤준상-저우루이양.
▲ 바둑리그 6월 MVP를 수상하는 등 '예비역 파워'를 유감없이 발휘하고 있는 윤준상. 난적 저우루이양과 대결한다.
▲ 후위칭-안정기(연구생).
▲ 32강 진출과 프로입단 '두 마리 토끼'를 노리는 아마추어 안정기.
▲ 루이나이웨이-안성준.
▲ 원성진-박승화. 또 다른 한한전.
▲ 구리-스웨. '포스트 구리'로 각광받던 스웨(오른쪽)는 어느새 중국1위로 거듭났다. 신구 중국1위간 격돌.
▲ 퉈자시-판팅위. 중국입장에선 속 쓰린 대진. 세계대회 우승 경험이 있는 상위랭커간 중중전이 벌어지고 있다.오후1시30분 현재 하이라이트1
▲ 흑 미위팅 백 이동훈하변에 침입한 흑 돌의 공격과 타개 공방이 이 바둑의 중반 승부처. 이동훈이 백1로 우하귀를 먼저 괴롭혀갔을 때, 미위팅이 고분고분 받아주지 않고 흑2~6까지 반발하면서 실리를 챙겼다(백1에 흑이 그냥 이어서 받았다면, 흑6의 곳을 거꾸로 백이 날일자해서 귀의 흑을 압박할 수 있었던 곳). 실리손실을 입은 이동훈이 백7로 빈삼각 행마를 구사하면서 노골적으로 흑 돌을 끊어갔다. 여기서 미위팅이 흑8로 끼워간 수가 쉽게 떠오르지 않는 맥점. 디펜딩챔피언 미위팅이 특유의 재기넘치는 바둑을 구사하고 있는 가운데 '바둑왕' 이동훈의 다음 한 수에 관심이 모인다.오후1시45분 현재 하이라이트2
▲ 흑 저우루이양 백 윤준상윤준상이 백1로 응원군을 배치해둔 후 백3으로 강력하게 끊어간 장면. 중앙 접전이 승부처로 떠오른 가운데 좌변과 하변 등 미지수로 남아있는 곳이 많아 누가 선수를 뽑느냐도 중요한 포인트가 될 전망이다.오후1시57분 현재 하이라이트3
▲ 흑 이세돌 백 셰얼하오상변 백 돌을 공격하는 과정에서 패 싸움이 벌어졌고, 거꾸로 우상귀 흑이 모두 잡히는 상황이 발생했다. 패의 댓가로 흑은 하변과 좌변에 연이어 세 번을 착수했지만 아직까지 눈에 띄는 소득은 없는 상황. 이세돌이 흑1로 좌변을 침공하자 셰얼하오가 백2로 하변 백 돌에 지원군을 보냈다. 흑3에는 백4, 셰얼하오는 살기만 하겠다는 의도를 분명히 한 장면. 이제 관건은 하변 백 돌의 공격과 우변, 중앙의 흑 모양이 어느 정도 선에서 집이 되느냐 하는 것.오후2시5분 현재 하이라이트4
▲ 흑 후위칭 백 안정기입단결정국이 될 수도 있는 대국을 벌이고 있는 아마추어 안정기. 지난 LG배 32강 대진추첨에선 우승후보 중 한 명인 천야오예를 뽑았던 안정기는 이번엔 64명 중 단 4명, 자신을 제외하고 3명 밖에 없는 아마추어 중 한 명을 뽑았다. 하지만 안정기의 상대 후위칭은 10여년 동안 중국아마바둑 정상에 군림하면서 각종 세계아마대회에서 두각을 나타낸 선수로 만만한 상대가 아니다. 안정기가 백1로 중앙 요처를 차지하자 후위칭이 흑2로 따끔한 급소자리를 찔러온 장면.오후2시15분 현재 하이라이트5
▲ 흑 김지석 백 왕저진도처에서 실리를 벌어둔 김지석이 4귀생을 차지한 상황. 승부의 관건은 좌중앙 일대 백 모양이 어느 정도 선에서 집으로 굳어지느냐 하는 것. 현재 상변 전투가 벌어지고 있는 가운데 김지석이 흑1로 돌파한 장면.오후3시 현재 하이라이트6
▲ 흑 후위칭 백 안정기우변에서 공방전이 벌어지고 있다. 우하귀 흑과 하변 백이 엉킨 패의 뒷맛이 남아있는 가운데 연결고리가 확실치 않은 우상 백 모양을 정비하는 것이 급선무다. 안정기가 백4로 호구치자 후위칭이 흑5로 백의 엶음을 추궁하고 있는 장면. 이곳에서 큰 피해 없이 흑의 공격을 견뎌내야 한다.오후3시10분 현재 하이라이트7
▲ 흑 미위팅 백 이동훈국면이 험악해졌다. 이동훈이 하변 흑 돌의 활로를 모두 차단한 상황. 공격이 최선의 방어가 된 미위팅은 흑1로 끊어서 역공에 나섰다. 그러자 이동훈은 기다렸다는듯 백2로 옆구리에 붙여갔다. 수읽기 대결이 점입가경인 가운데 이곳에서 승부가 가려질 가능성이 높아졌다.오후3시15분 현재 하이라이트8
▲ 흑 이세돌 백 셰얼하오이세돌이 하변 백 돌에 맹공을 퍼부었다. 그 결과 우중앙 일대가 모두 흑의 수중에 들어간 상황. 이제 백 돌은 A의 곳에 눈이 있기 때문에 완생이다. 하지만 흑에게 선수를 뺏긴다면 B의 곳에 틀어막혀 중앙에 연탄공장이 건설된다. 셰얼하오가 백1,3으로 우하귀 흑을 괴롭히는 이유는 이곳에서 어떻게든 선수로 삶의 형태를 갖춘 후 B의 곳에 선착하겠다는 의도.오후3시25분 현재 하이라이트9
▲ 흑 저우루이양 백 윤준상한중 상위랭커간 맞대결로 관심을 모으고 있는 이동훈-미위팅 대결에 이어 윤준상-저우루이양 대국도 험악한 전투가 이어지고 있다. 저우루이양이 흑1,3으로 우상귀 패를 걸어간 장면. 보통 때는 흑도 패를 졌을 경우 피해가 크기 때문에 잘 등장하지 않는 형태. 하지만 지금은 흑9의 곳에 팻감이 있다는 뜻이다. 만약 윤준상이 이 패를 진다면 우변 백이 모두 잡히는 상황.오후3시47분 현재 하이라이트10
▲ 흑 후위칭 백 안정기안정기가 백1,3으로 우변 흑 돌의 사활을 추궁하자 후위칭이 흑4로 사는 형태를 갖춘 장면. 여기서 안정기의 독수가 등장했다. 백5로 치중한 수는 흑의 응수에 따라 우상귀와 우변 흑을 동시에 노리면서 백의 모양을 정비하겠다는 의도.한국1위 박정환, 32강 진출!64강에서 러시아의 일리아쉭신을 상대한 박정환이 가볍게 몸을 풀었다. 32강전은 추첨없이 64강 대진으로 속개된다는 점이 몽백합배의 특징. 박정환은 64강 추첨 때 바로 옆에 조에 위치했던 한국킬러 천야오예와 격돌한다. 박정환과 천야오예의 상대전적은 박정환 기준 11승13패. 지난해에만 무려 7차례 맞대결을 벌인 바 있으며(박정환 5승2패), 가장 최근 대국이었던 올해 5월 갑조리그 경기에선 천야오예가 승리했다.오후4시9분 현재 하이라이트11
▲ 흑 후위칭 백 안정기우변에서 상전벽해 대 변화가 일어났다. 하이라이트10 백5로 치중가는 독수를 터뜨렸던 안정기가 기어코 흑▲ 11점을 포획했다. 흑은 그 댓가로 백□ 3점을 잡았지만 부분적인 수지타산은 전혀 맞지 않는다. 후위칭이 흑4,6으로 상변 백을 추궁하고 있는 상황.오후4시26분 현재 하이라이트12
▲ 흑 후위칭 백 안정기안정기가 특유의 안정적인 마무리로 골인지점을 눈 앞에 두고 있다. 백1로 중앙을 선수 한 후 다시 5~7로 우상귀를 정리, 그리고 반상최대인 백9의 곳을 차지하면서 승리선언을 했다. 흑이 덤을 내기 어려운 국면. 지난 6월 LG배 32강에서 천야오예를 격침했던 '세계최강의 아마추어' 안정기의 프로입단이 눈 앞으로 다가왔다.
▲ 오후4시48분 현재, 타이젬 고수1서버 308번 중계방. 안정기의 승리가 확실시 되고 있다. 이세돌 이동훈 신민준 안성준 안정기, 한중전 승리!'바둑왕' 이동훈이 초대 몽백합배 우승자 미위팅을 누르고 32강에 진출했다. 이세돌 신민준 또한 각각 중국 셰얼하오, 왕루에게 승리하며 32강에 합류. 안정기는 중국아마추어 후위칭을 꺾고 프로 입단에 성공했다. 64강전 가운데 가장 마지막에 끝난 대국에서 안성준이 루이나이웨이를 물리치면서 한중전 스코어는 5대5.반면 한국2위 김지석은 중국의 무명신예 왕저진에게 뼈 아픈 일격을 당하고 말았다. 모처럼 10위권 진입에 성공하는 등 기세가 좋았던 윤준상 역시 저우루이양에게 아쉽게 패했다. 조한승 이원영이 각각 딩하오 리친청 등 중국신예에게 패했고, 안정기와 함께 아마추어 출전자로 관심을 모았던 위태웅은 중국 양카이원에게 졌다.64강에 17명이 출전했던 한국은 한중전 5승5패, 한한전 2판 등으로 7명이 탈락해 32강에 10명이 나선다. 일본 대만 미국 러시아 등 '단칼멤버'들이 모두 탈락한 가운데 32강 나머지 22명은 모두 중국선수.64강 한중전 결과: 5승(이세돌 이동훈 안성준 신민준 안정기) 5패(김지석 윤준상 조한승 이원영 위태웅)한국 32강 진출선수 10명: 박정환 이세돌 박영훈 이동훈 안성준 원성진 변상일 김세동 신민준 안정기32강 한중전 대진박정환-천야오예박영훈-롄샤오원성진-셰커신민준-창하오32강 한한전 대진이세돌-변상일이동훈-안성준김세동-안정기