드림리그
송태곤의 제일화재, 3판 모두 승리
서봉수의 건화에 완봉승 거둬
2003-11-15 오후 9:45:11 입력
             
 
송태곤의 
          제일화재가 서봉수의 건화엔지니어링을 3대0으로 제압하며 드림리그 3위 자리를 공고히 했다.

          11월 15일 한국기원 1층 바둑TV 스튜디오에서 열린 2003 한국 드림리그 제일화재팀 대 건화엔지니어링팀의 대결에서 제일화재팀는 
          주장 송태곤 6단을 비롯, 목진석 7단, 이희성 3단이 건화엔지니어링팀의 서봉수 9단, 이상훈 7단, 박병규 3단을 물리침으로써 
          3전 전승으로 승리를 거뒀다.

          이로써 제일화재는 팀종합전적 2승 2패(승점7점)로 3위 자리를 확고히 함과 동시에 2위 파크랜드를 바짝 뒤쫓게 되었다. 
          제일화재는 리그전 마지막인 타이젬과의 대결에서 전승을 거두고 파크랜드팀이 신성건설에게 패할 경우 2위로 올라설 가능성도 존재한다.
 

                      ▲타이젬 본사에서 드림리그 주장전을 인터넷 생중계하고 있는 윤현석 7단.
현재 각팀당 마지막 한 경기만 남겨놓고 있는 2003 한국 드림리그는 이창호의 엠게임이 4전 전승으로 
                    단독 1위를 달리고 있는 상태. 유창혁의 파크랜드는 엠게임과의 선두대결에서 패함에 따라 3승1패로 2위를 
                    기록하고 있다. 

                    하지만 승점은 8점으로 엠게임과 동률을 이루고 있어 최종 대결에서 역전이 일어날 가능성은 남아있다. 그렇지만 
                    두 팀 모두 하위권인 건화엔지니어링과 신성건설과의 대결을 남겨두고 있어 순위가 뒤집히기는 쉽지 않을 전망이다. 
                    

                    3위는 이날 완승을 거둔 송태곤의 제일화재이며 4위는 박영훈의 신성건설. 조훈현의 타이젬은 팀승수 
                    1승3패로 신성건설과 동점을 이루고 있지만 승점에서 1점이 밀려 5위에 처져있다. 

             6위는 이날 패한 건화엔지니어링이다. 건화엔지니어링은 타이젬에 2대1로 승리한 것을 제외하고는 
          모두 0대3으로 패하는 부진을 보이고 있다. 

          최종 대결을 남겨두고 윤곽이 완전히 드러난 2003 한국드림리그. 국내 최초로 구단제 시스템을 적용한 드림리그가 막판 대이변을 
          연출하며 순위변동이 일어날지, 아니면 현 상태 그대로 순위가 결정될 지 그 결과는 최종 라운드에서 판가름나게 된다. 

          매주 금요일과 토요일 바둑TV에서 생방송, 타이젬에서 인터넷 생중계하는 2003 드림리그는 오는 11월 21·22일 엠게임이 
          전승 획득을 놓고 건화엔지니어링과 최종 격돌하게 된다. 

          TYGEM/최철용 a4g@tygem.co.kr
 
  
          ☞드림리그 자세히 보기(여기 클릭) 
 
          ■ 2003 한국드림리그 대진표
기단
타이젬
제일화재
신성건설
엠게임
파크랜드
건화
전적
승점
순위
엠게임
2:1
2:1
2:1
-
2:1
 
4승
8
1
파크랜드
2:1
2:1
 
1:2
-
3:0
3승1패
8
2
제일화재
 
-
2:1
1:2
1:2
3:0
2승2패
7
3
신성건설
1:2
1:2
-
 
1:2
3:0
1승3패
6
4
타이젬
-
 
2:1
1:2
1:2
1:2
1승3패
5
5
건화엔지니어링
2:1
0:3
0:3
 
0 :3
-
1승3패
2
6
 ■ 각 기단 선수명단
기단
주장
2장
3장
타이젬
조훈현
김명완
안관욱
제일화재
송태곤
목진석
이희성
파크랜드
유창혁
최철한
허영호
신성건설
박영훈
최명훈
윤혁
건화엔지니어링
서봉수
이상훈大
박병규
엠게임
이창호
최규병
이상훈小
 