한국랭킹
20개월 연속1위, 적수가 없다!
'최강 예비역' 윤준상, KB리그 맹활약으로 9위 진입
2015-07-06 오후 12:30:46 입력
             / 2015-07-06 오후 2:26:12 수정
 
▲ 박정환.부동의 1위 박정환이 20개월 연속 1위를 지켰다.박정환은 랭킹 점수 9936점을 얻어 2위 김지석에 144점, 3위 이세돌에 177점 차로 앞섰다. 박정환은 지난 6월 진행된 2015 중국 갑조리그에서 중국의 장웨이제, 미위팅, 후야오위 등을 상대로 승리를 거두는 등 총 8승1패를 기록하며 전달보다 랭킹점수 20점이 상승했다. 한편 김지석은 전달보다 20점 상승한 9792점으로 20개월 연속 2위에 랭크되었다. 김지석은 6월 한 달 동안 제20회 LG배 본선 8강 진출과 2015 중국 갑조리그 2승 등 8승2패를 기록했다. 3위 이세돌은 5승2패의 성적을 기록해 전달보다 3점 상승한 9759점으로 20개월 연속 3위에 머물렀다.10위권 내에서는 1위 박정환부터 6위 최철한까지는 랭킹 변동이 없는 가운데 이동훈과 나현이 각각 7위와 8위로 자리바꿈 했다. '최강 예비역' 윤준상은 전달보다 랭킹이 3계 단 상승해 9위에 오르며 10위권 진입에 성공했고, 안성준은 1계단 상승한 10위를 기록했다. 또한 10위권 밖에서는 홍기표가 랭킹을 10계단 끌어올리며 60위에 올라 100위권 내에서 가장 높은 순위 상승폭을 기록했다. 홍기표는 지난달 2015 KB리그와 퓨처스리그에서 4 승을 거두며 활약했다. 100위권 내 여자기사 중에서는 최정이 유일하게 82위로 이름을 올렸다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다.