지지옥션배
지지옥션배, 그 아홉번째 막 오르다
양팀 4승4패 팽팽
2015-07-08 오후 6:02:50 입력
             / 2015-07-10 오후 5:55:16 수정
 
▲ 지지옥션배 9번째 대회 예선 전경.지지옥션배 여류 대 시니어 연승대항전의 아홉 번째 맞대결이 8일 개막식을 시작으로 3개월간의 장정에 들어갔다. 개막식에는 지지옥션 강명주 회장을 비롯하여 한국기원 양재호 사무총장, 조훈현 이사와 예선전에 참가한 여자기사 시니어기사 등 100여명이 참석해 개막을 축하했다.(주)지지옥션의 강회장은 개막식 인사말을 통해 "올해 바둑계에선 소년체전에 정식종목으로 참가하는 등 좋은 일들이 많았던 것 같다. 지지옥션배가 더 멋진 대회가 될 수 있도록 후원을 아끼지 않겠다"고 말해 박수를 받았다. 지지옥션배는 '아가씨와 아저씨의 반상 성대결'로 바둑팬들에게 인기를 독차지하고 있는 이색 기전이다. 이번 대회 예선에는 만 45세 이상(1970년 이전)의 시니어 남자 기사 65명과 전체 여자 기사(53명) 중 40명이 출전해 각각 8장의 본선 티켓을 놓고 대결한다. 예선통과자 8명은 각각 시니어 랭킹 1∼3위(조훈현 유창혁 서봉수), 여자랭킹 1∼3위 (최정 박지은 박지연), 후원사 추천시드 2명(예선종료 후 시니어기사 여자기사 각 1명)과 합류해 팀당 12명씩인 본선에서 승패를 겨룬다. 
▲ (주)지지옥션 강명주 회장의 축사.그동안 여류팀과 시니어팀은 여덟 차례 맞대결을 펼쳐 양 팀이 4-4 접전을 보였다. 2007년부터 시작된 이 대회에서 1, 4, 6, 8기는 여류팀이 우승했고 2, 3, 5, 7기는 시니어팀이 패권을 차지한 바 있다. 특히 작년 대회에서 여류팀은 김혜림(3승1패)과 박태희(4승1패)의 활약에 더불어 최종국에서 김혜민이 시니어팀 주장 유창혁을 꺾으며 최종 12승6패의 성적으로 2년 만에 우승컵을 되찾았다. (주)지지옥션이 후원하고 한국기원이 주최하는 지지옥션배 여류 대 시니어 연승대항전 본선은 만 45세 이상의 남성과 여성(연령제한 없음)이 각각 12명씩 팀을 이뤄 대결한다. 우승상금은 1억원으로 3연승한 선수에게는 200만원의 연승상금이 주어지며 이후 1승당 100만원의 연승상금이 추가로 지급된다. 또한 이번 대회부터 제한시간이 변경되어 예선 본선 모두 각자 15분에 40초 초읽기 5회로 진행된다(전기 예선-각자 1시간, 초읽기 1분 1회, 본선-각자 10분, 40초 초읽기 3회).