내셔널바둑리그
미녀와 신사, 함안에서 만나다!
내셔널바둑리그 세신버팔로 투어 현장 포토뉴스
2015-07-11 오후 3:41:12 입력
             / 2015-07-13 오전 11:56:05 수정
 
▲ 내셔널바둑리그 세신버팔로 투어가 열리고 있는 경남 함안 세신버팔로 야외잔디구장 전경.아마바둑계 최고의 미녀와 신사가 함안에서 만났다!아마바둑 최고의 제전, 2015 내셔널바둑리그 5~6라운드가 경남 함안 세신버팔로 야외잔디구장에서 벌어졌다. 우승상금 1000만원(포스트시즌 상금 별도)의 주인을 놓고 12개 팀 60명의 선수가 1년간 풀 리그를 벌이는 내셔널리그는 명실공히 아마최고수의 격전장으로 자리잡은지 오래다.5라운드 경기가 벌어지고 있는 현재 순위는 지난 2014 포스트시즌 우승팀 대구덕영(감독 유경민)이 4전 전승으로 1위, 그 뒤를 정규시즌 디펜딩챔피언 서울천일해운(감독 고형옥)과 전통의 강호 충청북도(감독 김만수)가 3승1패로 바짝 좇고 있다. 5라운드 경기에선 전유진-도은교, 송예슬-김현아 등 여자선수간 맞대결과 심우섭-김동섭, 박강수-권병훈, 김정우-서부길, 최호철-하형수, 이철주-유경성, 등 시니어간 맞대결을 비롯해 김동근-이선아, 박영진-채현지, 최춘식-류승희, 김우영-박지영 등 시니어vs여자 자존심 대결 등 빅 매치가 즐비하다.☞ 내셔널리그 6라운드 결과 뉴스 바로가기 아마바둑계 최고의 미녀와 신사가 혈전을 벌이고 있는 경남 함안 세신버팔로 투어 현장을 사진으로 준비했다.
▲ 세신버팔로 투어의 홈팀, 경남 킹스톤커피의 꽃류승희.
▲ 지난 시즌 12전 전승에 이어 올해도 4연승을 달리고 있는 경남의 시니어 에이스 최호철.
▲ 경남의 주니어 김치우.
▲ 송예슬.
▲ 조민수.
▲ 김현아.
▲ 채현지.
▲ 이선아.
▲ 박지영.
▲ 심우섭.
▲ 양덕주.
▲ 김동근.
▲ 서부길.
▲ 이철주.
▲ 김동섭.
▲ 오명주.
▲ 유경성.
▲ 박강수.
▲ 박영진. 
▲ 최춘식.
▲ 김정우.
▲ 하형수.
▲ 김우영.
▲ 송홍석.
▲ 정훈현.
▲ 최우수.
▲ 김창훈. 
▲ 박종욱.
▲ 김정선.
▲ 우원제.
▲ 하성봉.  