농심신라면배
우승 5억! 농심호 승선할 3인은?
농심신라면배 국내대표 선발전 1회전 시작
2015-07-13 오후 1:53:11 입력
             / 2015-07-15 오전 11:17:37 수정
 
▲ 농심배 국내선발전 1회전이 벌어지고 있는 대회장 전경.우승상금 5억! 태극호 승선할 3인은 누가 될 것인가.2년 연속 중국에 뺏긴 농심배 우승트로피를 되찾기 위해, 5억으로 전격 인상된 우승상금의 첫 주인공이 되기 위해 한국이 특단의 조치를 감행했다. 국내선발전을 통해 4명을 선발한 후 와일드카드로 1명을 지명해 최종 5인 엔트리를 구성했던 예년과 달리, 이번엔 부동의 한국1위 박정환에게 시드를 부여했다. 상위랭커가 예선에서 낙마하는 경우를 고려한 와일드카드는 이번에도 1장이 있기 때문에, 이번 농심배 국내선발전에서 선발하는 인원은 단 3명이다. 제17회 농심신라면배 국내선발전 예선1회전이 13일 오후1시 서울 성동구 마장로 한국기원 2층 대회장에서 일제히 시작되었다. 한국3위 이세돌이 선발전에 불참한 가운데 지난 16회 대회에서 태극마크를 달았던 한국4위 강동윤 등 상위랭커들이 대거 출전했다.예선 대진표에 편성된 노장 프로기사들이 1회전부터 대회장에 아예 오지 않아 기권패 하는 고질병은 이번에도 어김없이 되풀이되었다. 이번 농심배 국내선발전에선 사전에 참가신청을 한 프로들에 한해서 예선 대진 추첨을 했음에도 불참자가 속출했다. 조별로 선발전 통과가 유력한 후보를 분석해본다면, 먼저 1조는 한국2위 김지석과 '바둑왕' 이동훈을 비롯해 조한승, 원성진 등이 가장 먼저 눈에 띈다. 이어서 2조는 한국4위 강동윤을 비롯해 나현과 김승재, 돌아온 '돌주먹' 백홍석이 유력한 후보가 될 전망이다.마지막으로 3조는 85년생 동갑내기 박영훈(5위)과 최철한(6위)이 포진한 가운데 최근 상승세를 타고 있는 '미래권력' 신진서와 '30대 투혼' 목진석, '최강 예비역' 윤준상 등 대표로 선발될 수 있는 저력을 갖춘 선수들이 즐비하다. 과거 농심배의 '수호신'으로 불렸던 이창호의 결과 또한 주목된다. 이번 대회부터 우승 상금을 5억원으로 인상한 농심배 총규모는 12억이며 제한시간은 각1시간, 1분 초읽기 1회가 주어진다.☞ 농심배 대진표 바로가기 
▲ 백홍석-김은선.
▲ 백홍석.
▲ 옥득진-강동윤.
▲ 강동윤.
▲ 이영신-이영주.
▲ 여자바둑리그 포항의 감독을 맡았던 이영신.
▲ 초대 여자바둑리그 우승을 차지한 인제에서 활약한 이영주.
▲ 허진-하호정.
▲ 여자리그 서귀포의 감독을 맡았던 하호정.
▲ 이정원-류동완.
▲ 이정원.
▲ 류동완.
▲ 김나현-조한승.
▲ 김종수-박승화.
▲ 송지훈-이상훈.
▲ 홍무진-정대상.
▲ 목진석.
▲ 김미리.
▲ 김신영.
▲ 최정. 
▲ 왼쪽부터 오정아-송혜령, 김진휘-이동훈, 오장욱-박진영 등 3판의 대국은 4층 대회장에서 벌어졌다.
▲ 오장욱-박진영.
▲ 오장욱.
▲ 박진영.
▲ 김진훈-이동훈.
▲ 이동훈.
▲ 김진훈.
▲ 송혜령-오정아.
▲ 송혜령.
▲ 오정아.