KB리그
이세돌, '바둑왕'에 KO승!
신안천일염, 티브로드 4-1로 대파하고 시즌 첫 1위
2015-07-18 오전 8:30:07 입력
             / 2015-07-18 오전 8:36:34 수정
 
▲ 이세돌이 이끄는 신안이 박정환의 티브로드를 4-1로 대파하고 시즌 처음 1위에 올랐다. 사진은 빅매치로 관심을 모은 이세돌-이동훈의 대국으로 전반기에 이어 또 한번 완승을 거둔 이세돌이 팀 승리까지 결정했다. 이상훈 감독이 이끄는 이세돌의 팀 신안천일염이 또 한 명의 이상훈 감독이 이끄는 박정환의 팀 티브로드를 전반기에 이어 다시 꺾었다. 신안은 17일 오후6시30분 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2015 KB리그 10라운드 2경기에서 티브로드에 4-1 대승을 거뒀다. 그 어느 때보다 포스트시즌 경쟁이 치열한 상황에서 상위권 팀간의 맞대결은 1승 이상의 비중을 갖는다. 결과에 따른 순위변동 또한 극심하게 갈리는 것이 현실. 승리한 신안은 CJ E&M과 6승3패 동률이 됐지만 개인 승수(신안 28승, CJ 23승)에서 크게 앞서며 이번 시즌 처음으로 리그 1위에 올랐다. 반면 패배한 티브로드는 5승4패가 되면서 6위까지 순위가 내려 앉았다(5위 포스코켐텍과 개인 승수까지 같지만 승자승 규정에 의해 밀린다). 신구의 조화가 척척 맞았다. 팀의 막내 신민준이 대역전승으로 팀의 사기를 높였고, 이호범이 장고대국에서 김승재를 반집으로 따돌렸다. 이어 에이스 이세돌이 전반기에 이어 다시 '바둑왕' 이동훈을 일축하며 팀 승리를 결정지었다. 팀의 맏형 목진석까지 추가점을 올린 신안은 후반기 시작을 4-1 대승으로 장식했다.
한편 이날 경기에서 3국에 출전한 티브로드 주장 박정환은 신안의 2지명 조한승을 꺾고 9연승 무패 행진을 이어갔다. 박정환을 꺾을 자가 보이지 않는 상황에서 이번 시즌 개인 다승 부문은 사상 최초로 전승 기록이 나올지 관심이 모인다. 총규모 34억원의 2015 KB리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 우승 2억원, 준우승 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 정규시즌 매 대국 승자는 350만원, 패자는 60만원을 받는다. 18일에는 3위 SK엔크린과 최하위 한국물가정보가 10라운드 3경기를 펼친다. 대진은 박영훈-원성진, 김세동-백홍석, 홍민표-안형준, 이태현-송지훈, 안성준-안국현(이상 앞이 SK엔크린). 팀 승패와 관계 없이 박영훈-원성진의 주장 맞대결이 최대 관심판이며, 전반기에 물가정보에 2-3으로 패한 바 있는 SK로선 신경을 바짝 써야 하는 경기다. 
▲ 제2국. 신안의 막내 신민준이 동문 선배 강유택과의 리턴매치에서 다시 승리하며 대승의 물꼬를 텄다. 
▲제3국. 박정환이 큰 어려움 없이 격차를 벌려간 끝에 조한승의 항서를 받아냈다. 티브로드가 이날 거둔 유일한 승리.
▲ 제1국(장고). 92년생 동갑에 상대전적(4승4패)과 시즌전적(3승4패)까지 같은 두 사람. 이호범이 김승재의 추격을 반집차로 따돌리고 전반기 패배를 설욕했다. 
▲ 제4국. 승부와는 관계가 없었지만 2시간30분 동안 324수까지 가는 공방이 펼쳐진 대국. 윤찬희에게 4승1패의 우위를 보이고 있던 목진석이 상대 전적 격차를 더욱 벌렸다.
▲ 지난해 이동훈에게 3전 3패를 당하다가 올해는 작심한 듯 두 번의 KO승을 거둔 이세돌. 5라운드부터5연승 중이다.
▲ 6라운드부터 4연승을 거두며 6승2패를 기록 중인신민준. 
▲ 2010년부터 오직 신안에서만 뛰고 있는 이호범(23). 요긴할 때 상위 랭커를 잡는 '킬러' 기질이있어 이상훈 감독의 신임이 두텁다.
▲ 6라운드에서 나현, 9라운드에서 원성진 등 상대1지명을 두 차례나 꺾은 목진석. 시즌 6승3패. 
▲ 일찌감치 10라운드 1위를 확정지은 신안. 개인 승수가 28승으로 발군이어서 3위 SK엔크린과 4위 Kixx가 주말 경기를 각각 5대0으로 이긴다 해도 27승밖에 되지 않아 신안에는 못 미친다.
▲ 박정환이 매 경기 '확실한 1승'을 해주고 있는데도 탄력을 받지 못하고 있는 티브로드. 3지명 김승재가 최근 4연패, 2지명 이동훈이 시즌 2승5패로 동반 부진한 것이 발목을 잡고 있다.