농심신라면배
김지석 최철한 박영훈, 4강 진출!
농심배 국내선발전 각 조별 8강 일제히 시작
2015-07-17 오후 1:41:22 입력
             / 2015-07-17 오후 6:52:20 수정
 
▲ 농심배 국내선발전 8강 대국이 벌어지고 있는 대회장 전경.신진서가 가장 먼저 농심배 국내선발전 4강에 올랐다. 신진서는 만만치 않은 상대 김현찬을 물리치고 4강에 선착해 최철한-최정 승자와 결승 진출을 놓고 한판 승부를 벌인다.이어서 '예비역' 허영호가 김명훈을 제압하고 4강에 진출, 2조의 강력한 후보로 급부상했다. 2010년 삼성화재배에서 준우승을 차지한 바 있는 허영호는 2008년 제10회 농심배 한국대표로 출전한 바 있다.박영훈 안국현 민상연 정두호 박정근이 각각 김민호 류민형 이현호 홍기표 강창배를 누르고 각 조별 4강에 진출했다.오후4시25분 현재 최철한vs최정 하이라이트
● 최철한 ○ 최정도처에 흑 집이 많아 백의 비세가 역력했던 상황. 최정이 좌하귀 백1로 침입하는 승부수를 띄운다. 흑2,4로 공격하자 백5로 최대한 궁도를 넓히며 버텨가는 최정.
● 최철한 ○ 최정흑1의 치중수는 사활의 급소로 절대점. 여기서 백2로 하나 내려선 후 다시 백4로 1선에 빠진 수가 좋은 수다. 백8까지 흑 집으로 보였던 좌하귀가 전부 무가가 되었다. 이제 형세는 극미한 끝내기 승부다.백찬희가 이동훈을 꺾고 4강에 올랐다. 백찬희는 지난 한중미래천원전에서 나현을 물리친 후 한국대표로 선발된 바 있다.김지석이 강승민을 제압했다. 1조에서 선발이 유력시 되는 한국2위 김지석이 큰 난관없이 순항하고 있는 상황.최정이 놓친 마지막 기회 
● 최철한 ○ 최정 (참고도)"현재 국면에서 가장 큰 자리는 백3으로 좌변을 돌파하는 수다. 백1로 찝어서 이곳을 임시방편으로 해결해둔 뒤에 백3,5의 수순을 밟았으면 극미한 반집승부였다."(허영호)
● 최철한 ○ 최정 (실전진행)실전에선 최정이 백1로 두 점을 그냥 잡았고, 이 수가 최후의 패착이 되고 말았다. 기회를 잡은 최철한이 흑2,4로 선수로 좌하귀 빅을 만든 후 다시 흑6으로 넘는 반상최대 자리를 차지하면서 흑 승이 확정되었다. 이후 끝내기 수순이 진행되었지만 형세는 요지부동. 흑1집반승으로 종국이 되었다. 이 바둑을 승리하면서 최철한은 대망의 1000승 달성에 성공했다.이로써 농심배 국내선발전 각 조별 4강 대진이 모두 확정되었다. 1조 김지석-원성진, 백찬희-박정근. 2조 허영호-변상일, 민상연-정두호. 3조 박영훈-안국현, 최철한-신진서(기사 하단 대진표 참조) 
▲ 1000승 고지를 밟은 최철한.
▲ 강동윤을 꺾고 신예돌풍을 일으켰던 김명훈을 잠재운 허영호. 국내선발전 4강에선 변상일과 맞붙는다.
▲ 1조의 가장 유력한 후보 김지석. 강승민과의 대국이 끝난 후 국후 복기를 하고 있는 모습.
---------------------------------------------------------------------이제 8강이다. 랭킹시드로 선발된 부동의 한국1위 박정환, 국내선발전이 끝난 후 와일드카드로 선발하는 1명을 제외한 3명의 태극전사를 선발하는 농심배 예선이 어느덧 조별 8강으로 압축되었다.17일 오후1시 서울 성동구 마장로 한국기원 대회장에서 제17회 농심배 국내선발전 5회전 경기가 일제히 시작되었다. 각 조별로 생존자는 8명. 오늘 두어지는 경기는 예선 8강전에 해당한다.각 조별 빅 매치를 살펴보면, 1조는 한국2위이자 지난 농심배 한국주장을 맡았던 김지석과 강승민의 대결이 눈에 띈다. 2조는 상위랭커 나현이 낙마한 가운데 허영호- 김명훈 대결이 관심판.마지막 3조는 홍일점 최정이 최철한과 맞붙는다. 최철한은 현재 999승을 거두고 있는 상황. 오늘 승리한다면 대망의 1000승 달성에 성공한다. 한편 예선4회전까지 3명이 생존했던 여자기사는 어제(16일) 2명이 탈락해 최정 한 명만 남았다. 홍일점 최정이 박영훈과 함께 3조의 탑랭커로 선발전 통과가 유력한 최철한을 상대로 어떤 모습을 보일지 관심이 모인다. 1~3조 주요대국 3판은 타이젬 대국실을 통해 생중계된다.이번 대회부터 우승 상금을 5억원으로 인상한 농심배 총규모는 12억이며 제한시간은 각1시간, 1분 초읽기 1회가 주어진다.
▲ 3판의 중계대국이 벌어지고 있는 한국기원 4층 대국실. 최철한의 1000승 달성 여부에 쏠린 관심을 반영하듯, JTBC에서 촬영중인 모습이 눈에 띈다.
▲ 1조 빅 매치 김지석(승)-강승민. 
▲ 지난 대회 한국주장을 맡았던 김지석. 
▲ 강승민. 
▲ 2조 빅 매치 김명훈-허영호(승).
▲ 예선3회전에서 강동윤을 꺾은 김명훈.
▲ 윤준상과 함께 예비역 파워를 유감없이 발휘하고있는 허영호. 
▲ 3조 빅 매치 최철한(승)-최정. 
▲ 대망의 1000승 달성에 성공한 최철한. 
▲ 국내선발전 8강의 유일한 여자선수 최정.
▲ 박영훈(승)-김민호. 
▲ 한국5위 박영훈. 최철한과 함께 3조의 강력한 후보. 
▲ 원성진(승)-이희성. 
▲ 원성진. '황소트리오' 3명이 모두 순항하고 있다.
▲ 백찬희(승)-이동훈. '바둑왕' 이동훈은 백찬희에게 덜미를 잡혔다. 
▲ 김현찬-신진서(승). 
▲ '미래권력' 신진서. 
▲ 김현찬.
▲ 홍기표-정두호(승). 
▲ 정두호는 민상연과 선발전 결승행 티켓을 놓고맞붙는다.
▲ 안국현(승)-류민형. 
▲ 민상연(승)-이현호.
▲ 최재영-변상일(승). 