국내기타
최철한, 대망의 1000승 달성!
국내 프로기사 중 7번째로 1000승 클럽 가입
2015-07-17 오후 6:48:36 입력
             / 2015-07-17 오후 6:51:56 수정
 
▲ 농심배 국내선발전 4강에서 최정을 물리치고 1000승 달성에 성공한 최철한(오른쪽).최철한이 프로 통산 1000승 고지에 올랐다. 17일 오후1시 서울 성동구 마장로 한국기원 4층 대회장에서 벌어진 제17회 농심배 국내선발전 5회전(각 조별 4강)에서 최철한이 국내 여자1위 최정에게 286수까지 가는 접전 끝에 흑으로 1집반승을 거뒀다. 1997년 5월 입단한 최철한은 프로 무대 첫 출전인 제5회 한국통신배 배달왕기전 예선에서 나종훈을 꺾고 데뷔 첫 승을 달성했다. 최철한은 입단 후 2년11개월 만에 100승, 9년9개월 만에 500승을 거둔 데 이어 입단 18년2개월 만에 국내 일곱 번째로 1000승 클럽에 가입했다.(통산 우승16회, 준우승18회)최철한은 "1000승을 달성해 기쁘다. 영광스러운 기록이라고 생각한다. 지금까지 뒷바라지 해주신 부모님과 내조해준 아내 생각이 많이 난다. 앞으로 1500승까지 달성하 고 싶다"는 포부를 밝혔다. 최철한은 7월17일 현재 1000승2무438패, 승률 69.54%를 기록중이다. 한편 통산 1000은 조훈현(1906승), 이창호(1692승), 서봉수(1581승), 유창혁(1217승), 이세돌(1140승), 서능욱(1032승) 등 여섯 명만이 달성한 대기록이다.