지지옥션배
아가씨vs 아저씨, 누가 셀까?
제9회 지지옥션배 세팅 남여 각 12명 확정
2015-07-22 오전 11:02:19 입력
             
 
▲ 작년 지지옥션의 마지막 대국 장면. 시니어 주장 유창혁을 꺾은 김혜민이 결승타를 치며 여류팀이 승리했다.제9기 지지옥션배 여류 대 시니어 연승대항전의 본선 세팅이 완료됐다. 지난 7월8일 개막식을 시작으로 3개월여 간의 장정에 들어갈 지지옥션배 여류 대 시니어 연승대항전의 본선 멤버가 확정됐다. 지지옥션배는 아가씨와 아저씨의 반상 성대결로 바둑팬들에게 인기를 모으고 있는 이벤트 기전이다. 이번 대회 예선에는 만 45세 이상(1970년 이전)의 시니어 남자 기사 65명과 전체 여자 기사(53명) 중 40명이 출전해 각각 8장의 본선 티켓을 놓고 대결했다. 예선통과자 8명은 지난 10일 진행된 예선 결승에서 승리하며 시니어팀(백성호 강훈 문명근 최규병 이홍열 김영환 김종수 나종훈)과 여류팀(김혜민 이슬아 문도원 오정아 김채영 오유진 박태희 송혜령)의 본선 멤버로 확정됐다. 또한 각팀 본선진출자 8명은 시니어 랭킹 1∼3위(조훈현 유창혁 서봉수)와 여자랭킹 1∼3위 (최정 박지은 박지연), 후원사 추천시드 2명(서능욱 김신영)과 합류해 팀당 12명씩인 본선에서 승패를 겨룬다. 제9기 지지옥션배 여류 대 시니어 연승대항전 본선 첫 경기는 27일 이홍열-김신영의 맞대결로 막이 오른다. 본선 전 경기는 매주 월화 오후 7시에 개시된다. r>그동안 여류팀과 시니어팀은 여덟 차례 맞대결을 펼쳐 양 팀이 4-4로 우열을 가리지 못했다. 2007년부터 시작된 이 대회에서 1, 4, 6, 8기는 여류팀이 우승했고 2, 3, 5, 7기는 시니어팀이 패권을 차지한 바 있다. 전기 대회에서는 여류팀 김혜림(3승1패)과 박태희(4승1패)의 활약과 최종국에 나선 김혜민이 시니어팀 주장 유창혁을 꺾고 2년 만에 우승컵을 되찾았다. 지지옥션배는 우승상금은 1억원으로 3연승한 선수에게는 200만원의 연승상금이 주어지며 이후 1승당 100만원의 연승상금이 추가로 지급된다. 예선 본선 모두 각자 15분에 40초 초읽기 5회로 진행된다. 
▲ 제9회 지지옥션배 예선 장면.