국제도시대항전
특집/중국 편법에 한국아마 망연자실2
황인성의 항주국제도시대항전 탐방기 
2003-11-17 오전 11:03:30 입력
             
 
*세계 
        유일의 도시 대항전인 '2003 항주 국제도시 바둑대회'가 최근에 열렸다. 한국은 황인성 아마6단, 김정수 아마6단, 김상준 
        아마7단의 서울팀과 윤춘호 아마7단, 하성봉 아마7단, 홍맑은샘 아마7단으로 구성된 춘천팀으로 최강 멤버로 구성된 2개도시팀과 
        바둑애호가 중심의 여수팀까지 총 3개팀이 우승을 향해 출격했다. 

        특히 한국은 지난해 이 대회에서 서울팀이 아쉽게 2위(관련기사보기) 
        를 한 바 있어 이번 대회에 출전하는 포부가 남달랐다. 하지만 이번 대회에서 중국은 독특한 '중국룰방식'을 채택한 데 이어 
        대진도 한국선수끼리 연달아 만나게 하는 등 공정성이 훼손된 모습을 보여 문제가 발생하기도 했는데, 명지대학교 바둑학과에 재학 
        중이며 바둑TV 명해설자로 유명한 황인성 아마6단이 항주 도시대항전을 다녀온 소감과 문제점을 정리해 직접 투고해주었다. 좋은 원고 
        보내준 황인성 아마6단에게 감사드리며, 항주 기행기를 총 3부로 나누어 특집기사로 게재한다. -편집자 
        주
6. 11월2일. AM9시 1라운드 ~ PM 6시 3라운드 

              ▲대국장 전경 

        전날의 안 좋은 느낌이 아침까지 그대로 이어졌다.
        1라운드부터
        한국팀끼리 붙게된 것이었다. 나를 비롯하여 춘호형, 맑은샘형 총3명이 여수대표팀과 붙게 된 것이다. 아무래도 이해할 
        수 없었다. 한국의 젊은 선수들은 중국의 최강자들과 경합을 벌이기 위해 중국까지 날아온 것인데 한국팀끼리 붙다니..
        일단 대진표가
        그렇게 붙어 있었고 항의를 하기에는 너무 늦은시각(대국시작 5분전)이기 때문에 그대로 대국을 진행할 수밖에 없었다. 
        

        그 후로
        3라운드까지는 다행히(?) 한국선수끼리 붙는 불상사는 없었다. 3라운드를 마친 시점에서 3승자는 총8명이 나왔는데, 그중 
        한국대표로는 윤춘호7단과 홍맑은샘7단, 김상준7단이 3승을 기록하였다. 물론 만족할만한 성적을 거두었지만, 아침과 점심에 먹은 
        호텔부페식이 양식이 아닌 거의 중국음식인지라 한국선수들의 입맛에 맞지 않아 한국의 선수단은 모두 컨디션이 상당히 나쁜 채로 대국에 
        임할 수밖에 없었다. 

        7. PM7시. 또다시 만찬장으로... 

              ▲정체를 알수 없는 음식들 

        앞서
        호텔식이 좋지 않았다고 얘기했는데..호텔식이 그나마 나은 것이었을까?? 그날 저녁! 또다시 어제 만찬을 벌였던 장소에서 
        연 이틀 만찬이 벌어졌다. 전날의 악몽이 다시 되새김되는 것일까.. 혹시 어제와는 달리 먹을만한 것(?)이 나오지는 않을까? 
        이런 기대, 더러는 있었다. 

        하지만 역시나..먹을 것은 많지 않았다. 그러나 허기를 못 이겨 꾹 참고 먹은 것인지 어제의 만찬보다는 많은 양의 음식을 비울 
        수 있었다. 중국측에서 보면 최고의 대접을 하는 것이라 감사한 마음 충분하지만, 입맛은..내 마음대로 되는 것이 아니지 
        않은가..이쯤에서 한국팀에게 가장 큰 적은 중국선수들이 아닌 중국음식이었다. 우리는 이렇게 외치고 싶었다. "농심배가 중국에서 치러진 
        이후로 '신라면'이 인기라던데, 차라리 '신라면'을 달라...." 

        8. PM10시경. 의문의 대진표 

              ▲왼쪽부터 사련이형,상준이,김과장님,성봉이형  
만찬 
                후에 항주의 명소인 서호(西湖)에 들러서 구경을 했다. 음식점과 호텔 근처에 있기 때문에 산책하기에는 더할나위없이 
                좋은 장소였다. 서호는 삼면이 산으로 둘러 쌓여 있으며, 호수에는 소영주, 호심정, 완공돈 등 3개의 섬이 떠있다. 
                또한 항주의 대표적 관광명소로 총 면적이 60.8㎢에 이르는 거~대한 호수이다. 
                이곳에는 특히 중국의 연인들이 데이트장소로 많이 이용하는데, 중국이 우리나라보다 더 성(性)적 개방이 더 되어서일까? 
                벤치에 앉은 연인들, 심히 낯뜨겁다.(좋~은 볼거리였다.^^) 

                약간의
                산책을 끝내고 숙소로 돌아와 샤워를 마친 다음 서동열 단장님의 숙소에 방문한 나는 맑은샘형과 서 단장님이 
                웬 종이를 들고 심각하게 얘기하고 있는 것을 보았다. 
                그
                의문의 종이는 서 단장님 께서 알아내신 다음날 4라운드의 대진표였는데 4라운드에서는 같은 춘천팀으로 출전한 맑은샘형과 
                춘호형의 대결이 들어 있었다. 
이 대회는
        '도시' 대항전이다. '단체'전인 것이다. 단체전에서 어떻게 같은팀이 바둑을 둘 수 있는가? 세계 프로기전에서도 같은 나라의 
        선수들은 추첨을 하기 전에 아예 결승같이 불가피한 경우를 제외하고는 떨어뜨려 주는 것이 관례다. 그런데 이런 관례를 무시하고 
        '한국팀의 우승을 방해하기 위해' 텃세를 부리는 것이 아닌가.. 이런 의심이 안들 수 없었다. 

        또한 이 대회는 팀과 팀끼리 3:3으로 붙는 대회가 아니라 개인전 형식으로 치러진다. 각각 컴퓨터추첨에 의해서 상대가 
        정해지고, 1승당 2점으로 계산 승점을 합산하여 가장 높은 팀이 승리를 하는 것이 기본이다. 그러므로 각 선수들은 다른 팀의 선수들과 
        붙어서 1승이라도 더 올리는 것이 급선무였던 것이다. 그런데 같은 한국선수! 거기에 같은팀의 대결이라니.. 무조건 패점이 하나 
        기록될 수밖에 없는 일이었다. 

        서
        단장님을 비롯한 한국선수단은 당장 항의를 하자고 펄쩍뛰었다. 부랴부랴 통역을 불러 전화통화로 대회진행자와 얘기했지만 "한번 나온 
        대진표는 바꿀 수 없다. 같은팀끼리도 둘 수 있는 것이 중국룰이다."라는 대답만 반복해 들어야 했다. 
         1라운드에서부터 기분이 상했던 한국대표단은 이참에 보이콧을 외칠 것인지에 대해서 고민했다. 
        우승을 위해 막강한 선수를 영입해 출전한 춘천팀의 서동열 단장님께서 가장 잠못이루지 않으셨을까..

        9. 11월3일 오전8시~12시 반. 4~5라운드 망.연.자.실 

              ▲5라운드 빅 대결! 

          전날 우리의 거센 항의에도 
      불구하고 대회진행자측은 대국시간이 다 되어서야 나타났다. 이미 다른 중국선수들은 대국을 시작하기 위해 착석을 해있기 때문에 대진표를 다시 
      맞출 수는 없다. 보이콧과 대진표대로의 대국. 둘 중 하나의 결정만 남은 상황! 결국 한국대표단은 대국을 택했다. 
      대회진행관계자들이 그렇게 미워보일 수가 없었다. 말만 안통했지 텃세부리는 것이 다 눈에 보였기 때문이다. 결국 맑은샘형과 춘호형의 형제대결에서 춘호형이 
      승리. 4승으로 선두권으로 다가섰다. 이로써 4라운드까지 4승은 4명. 그중 한국은 김상준7단 윤춘호7단 2명이 들어 있다! 이 
      정도면 50명이 넘는 중국선수들 사이에서 한국대표 7인(여수팀제외)이 텃세 속에서도 좋은 활약을 한 것이 아닐까? 
      4라운드 이후에
        바로 벌어진 5라운드 대국. 대진표를 보니 춘호형이 중국 아마바둑계의 1인자이며 작년 이 대회 개인전의 우승자 리다이춘7단과 
        붙게 되었다. 한중 아마대표의 자존심대결! 그리고 우승자를 가늠할 수 있는 대결이기에 많은 관전자들의 이목이 집중되었다. 
        

        그러나 먼저 이 대결이 끝나기 
      전에 비보가 들려왔다. 4승을 달리던 상준이가 중국의 소년에게 유리한 바둑을 시간패 당한 것이다. 시간패?? 아아~ 대회룰에 대해 
      한가지 빼먹은 것이 있었다.^^;; 
이 대회를 비롯한 중국의 거의 모든 대회는 초읽기가 없다. 말 그대로 주어진 시간 내에 두지 못하면 
      그대로 타임아웃패인 것이다. 이 대회는 제한시간이 각자 1시간이다. 그 시간내에 공배까지 착수를 하지 못하면 시간패가 되는 것이다. 
      거의 한두집 끝내기가 남은 상태에서 상준이의 2~3집반 승리가 결정적이었지만 야속하게도 시간은 상대방의 손을 들어주었다. 

                          
                        
                         
                        
           뜻밖의 비보에 침울에 있던 한국선수단! 이에 그치지 않고 또 한번의 비보가 들려온다. 종반에 들어서면서 
        백번으로 반면 비슷한 바둑으로 거의 승리를 눈앞에 두었던 춘호형이 역전 반집패를 당한 것이다. 

        한국선수단은 망.연.자.실. 하지만 7라운드까지 있으니 중국선수의 전승을 저지하면 아직 희망이 있다는 사실을 위안 삼으면서 
        다소 무거운 마음으로 관광에 나섰다. 

        10. PM2시~7시. 항주 영은사, 서호(西湖)유람선 관광 그리고 한국食! 

              ▲어떻게 만들었을까 
한국의 
                젊은 선수들은 물론 승부에 상당한 집착을 가지고 있다. 하지만, 놀 때는 화끈하게 놀 수 있는 탁월한 재능(?)을 
                가진 선수들이다. 중국에서 역시 이 같은 사실은 예외가 아니었다^^ 놀 땐 재밌게 놀았다! 

                중국10대 사찰 중 하나인 
            영은사에 방문한 우리는 먼저 바위를 깎아 이곳저곳에 불상을 만든 거대한 바위산을 볼 수 있었다. 도대체 어떤 솜씨로 바위를 
            깎아서 조각을 했을까? 이 불상을 만들었을 장인에 대한 존경심이 하늘을 찌른다. 
그 후에 들어간 사찰 내에는 24.8m에 이르는 거대한 불상이 있었다. 이것 하나만으로 
            중국대륙의 웅장함과 힘을 느낄 수 있었다. 이 불상의 귀만 해도 1.7m 이르러 웬만한 청년의 키에 맞먹는 아주 큰 
            불상이다. 그 외에도 '500인면상' 은 옛 고승인 보살들의 얼굴을 조각한 상인데 그 인상이 제각기 개성이 있어서 각각의 
            표정을 보는 재미가 상당했다. 

        우리는 얼마전에 삭발한 성봉이형의 인상이 워낙 중국의 승려들과 비슷해 사찰내에 거닐고 있는 스님을 붙잡아 승려복을 성봉이형에게 
        입혀보고 싶었지만, 범상한 눈빛의 스님에 '소림권'이 두려워 실행에 옮기지는 못했다. 

        불상이나 절의 면적 등, 크기 면에서는 한국의 절과 차이가 있었지만 다른 것은 별다를 것이 없었다. 한가지 특이한 것은 향을 
        피우는 것에 대한 우리나라와의 차이였다. 우리나라는 향을 하나만 꺼내서 은은하게 향내를 내고 연기를 피우게 하는데, 중국은 한통...아니 
        한통도 아니다. 한 손아귀에 겨우 쥘 정도의 방대한 양의 향에 불을 붙이고 무슨 폭죽놀이 하듯이 (옆에 사람이 있던 
        말던)사방에 휘~휘~돌려댔다. 그런 사람들이 한둘이 아니어서인지 향을 피우는 사람 옆을 지나갈 때마다 그 연기 때문에 눈이 엄청 따가웠다. 
        

        절에서
        나온 후 서호(西湖)에서 유람선관광을 하고 한국음식점에 갔다!! 음..? 유람선 관광에 대한 얘기는 왜 없냐고 물으시는가?? 
        단지 '추웠다'라는 기억밖에 없기 때문이다.ㅡ_ㅡ; (호수는 그냥 바라보기에도 무척이나 아름답기에, 유람선을 타고 관광을 해도 
        별다른 감흥을 받지 못했나보다.)
         여하튼 우리는 아기다리고기다리던! 한국음식점에 도착했다. 김치(!), 잡채, 삼겹살, 된장국 등등....정말 우리들이 찾아 
        헤매던 음식들을 전부 이곳에 모아놓은 듯 했다. 
        정녕 
      이렇게 맛있는 음식들을 우리는 한국에서 매일 접하고 있었단 말인가...맛있게 먹었다. 한번 더 말해야겠다. 정말로 '맛있게' 
      먹었다!! 

              ▲사진 찍을땐 웃었다^^ 
[계속] 