영재입단
제2의 '양신'을 찾아라!
제5회 영재, 제3회 지역영재입단대회 개막
2015-07-20 오전 11:23:57 입력
             / 2015-07-20 오후 5:30:37 수정
 
▲ 제5회 영재입단대회 예선 1라운드가 72명의 기객들이 참가한 가운데 한국기원 4층 대국실에서 개시되었다.제2의 신진서 신민준을 찾아라!20일 오전10시 서울 성동구 한국기원 4층 대국실에서 제5회 영재입단대회와 제3회 지역영재입단대회 예선이 동시에 개시되었다. 영재입단대회는 72명의 건각들이 출전하여 20일부터 22일까지 3일간 예선을 거친 후 27일부터 본선16강전을 개시해 30일 대망의 입단자 1명을 가려낸다. 예선1,3회전은 3명이 1개조, 예선2회전과 본선은 4명 1개조에서 더블일리미네이션으로 2명씩 차 상위라운드로 올라가는 시스템이다. 단, 최종 4강전에서는 패자부활전은 없다. 매 대국은 오전10시 오후2시 오후5시에 각각 벌어지며, 매 라운드 새로이 추첨을 하는 방식. 한국기원 관계자는 "이번 영재입단대회는 4월 입단대회에서 3위에 그쳤던 김다빈과 작년대회 3위에 올랐던 강우혁, 그리고 채이현 조성호 등이 유력한 후보로 꼽힌다. 이들은 연구생 4조까지 올랐던 기대주들이다"고 입단 후보를 예상했다. 한편, 서울의 유명바둑도장 사범은 "입단자를 예측하기 어렵고 대략 5명 정도가 경합을 벌일 것으로 예상된다."며 말을 아꼈다. 제1회 영재입단대회 신진서 신민준, 제2회 설현준 최영찬, 제3회 박종훈 박진영, 제4회 박상진 김지명을 배출한 바 있다. 한편 제5회 영재입단대회 참가자격은 2000년 1월1일 이후 출생자에 한정한다. 
▲ 5층 연구생실에서는 제3회 지역영재입단대회가 동시에 시작되었다.한편 지역영재입단대회도 한국기원 5층 대국장에서 일제히 시작되었다. 서울경기 이외 지역 거주자 44명이 출전하여 역시 20~21일 양일간 예선을 치르며 27일부터 4일간 본선을 더블일리미네이션으로 치른다. 예선은 3인 1조 본선은 4인1조. 김지원 윤예성(이상 전북)과 박정수(대구) 등이 강세를 띨 것으로 예상되는 가운데 또 어느 지역에서 다크호스가 등장할 지 기대가 된다. 제1회 지역영재입단대회는 김영도(전북) 제2회 윤민중(대전)을 배출한 바 있다.영재입단대회 및 지역영재입단대회의 제한시간은 각1시간 초읽기는 30초 3회. 2승을 거두면 다음 라운드에 진출, 2패는 탈락하게 되며 1승1패자는 최종 3국을 치른다.
▲ 학부모와 선수, 도장 사범들로 붐비는 한국기원 4층
▲ 최윤상-양민석..
▲ 조완규-원제훈.
▲ 백현우-오병우.
▲ 송민혁-원제훈
▲ 이도현-방석호.
▲ 허서현-현유빈.