농심신라면배
"빈손으로 돌아오진 않겠다!"
농심배 예선결승 승리한 최철한 민상연 인터뷰
2015-07-21 오후 6:28:25 입력
             / 2015-07-30 오후 5:00:59 수정
 
▲ 민상연(승)-허영호. 가장 마지막에 끝난 대국에서 민상연이 승리했다.농심배 국내선발전이 모두 마무리 되었다. 예선결승전의 승자는 최철한(30) 민상연(23) 백찬희(20). 이로써 랭킹시드를 박정환(22)을 비롯해 와일드카드1명을 제외한 4명의 태극전사가 모두 가려졌다.21일 오후1시 서울 성동구 마장로 한국기원 4층 대국실에서 벌어진 제17회 농심배 예선결승에서 최철한 민상연 백찬희가 각각 안국현 허영호 김지석에게 승리를 거뒀다. 대국 전 예상대로 승리한 상위랭커는 최철한 뿐이었다. 최철한은 상대전적 격차를 4-0으로 벌이며 2000~2001년, 2004년, 2010~2012년에 이어 7번째로 농심호에 승선했다.2012년 입단한 민상연은 이번이 농심배 첫 대표선발. 지난해 제2기 메지온배 신인왕전에서 준우승을 차지했고, 이어서 벌어진 한중신예대항전에 출전해 한국우승에 힘을 보탠 바 있다. 민상연은 예선결승에서 상대전적 0-1로 열세였던 허영호를 상대로 마지막까지 집중력을 잃지 않으며 신승을 거뒀다.아직 와일드카드가 누가될 지 정해지지 않았지만, 한국대표팀의 맏형이 될 가능성이 큰 최철한과 두터운 허리의 역할이 기대되는 민상연을 만나봤다.☞ 농심호 첫 승선! 백찬희 인터뷰 바로가기
▲ 최철한. 2011년 농심배에서 파죽의 4연승을 달리며 한국우승을 자신의 손으로 결정지은 바 있다.축하한다. 농심배와는 인연이 깊은 것 같다.비교적 대진운이 좋았다. 매판 큰 실수를 해서 어려운 순간이 많았는데, 이번 대회는 전체적으로 운이 많이 따랐던 것 같다.오늘 바둑은 어땠나?초반에 잘 풀려서 좋은 바둑이었다. 두텁게 두면 되는 바둑인데 성급하게 패를 하는 바람에 중반에는 다소 고생했던 장면도 있었다. 가장 어려웠던 대국은?최정 선수와의 대국이 가장 어려웠다(웃음). 많이 좋은 바둑이었는데 큰 착각을 해서 '데굴데굴 구르다가' 간신히 이겼다. 너무 큰 손실을 봐서 던질까 하는 생각도 했던 바둑이었는데, 생각보다 미세한 상황이라 마음을 다잡고 추격했다. 운이 좋았다(웃음).이번 농심배 목표는?(박)정환이가 있기 때문에 주장으로 나가긴 어려울 것 같고… 대회 중후반 위기상황에서 2승 정도는 담당하고 싶다.계속 깁스를 하고 있는 상태다. 다리 상태는 어떤지?30일에 병원에 가서 의사 소견을 듣고 깁스를 풀지 결정할 예정이다. 현재 다리에 감각이 없다(웃음). 아프니까 아내(윤지희 프로)가 여러모로 많이 챙겨주기 때문에 좋은 점도 있다(웃음).한국 우승 전망은?그동안 출전했던 농심배에서 1번을 빼고 모두 우승했다. 이번에도 확률대로 갈 것이라고 본다(웃음).
▲ 대표선발을 확정지은 후 소감을 얘기하고 있는 최철한. 
▲ 처음으로 농심배 한국대표로 출전하는 민상연.축하한다. 오늘 바둑은 어땠나?초반엔 다소 불리했지만 중반에 승기를 잡았다. 끝낼 수 있는 기회가 있었는데 끝내지 못해서 어려운 승부가 되었는데, 마지막에 운이 좋았던 것 같다.와일드카드 1명을 제외한 한국선수단 4명이 모두 확정되었다. 한국팀 전력을 어떻게 보는가?예년에 비해 다소 부실한 것 같다(웃음). 단체전은 개인전에 비해 부담이 더 크지만, 최선을 다해 승부하겠다. 1차전이 벌어지는 중국에 가서 빈손으로 돌아오지는 않겠다.목표가 있다면?우선 1승을 거두는 것이 급선무다. 중국음식을 잘 먹는 편인데, 최대한 중국에 오래 있도록 하겠다.
▲ 예선결승에서 만만치 않은 상대 허영호에게 승리한 민상연. 