국내기타
경기도바둑연합회 인준패 받아
국민생활체육 준가맹단체 신청 자격 갖춰
2015-07-23 오후 8:32:05 입력
             / 2015-07-23 오후 8:32:44 수정
 
▲ 경기도생활체육회 이원성 회장이 경기도바둑연합회 강금채 회장에게 인준패를 수여했다.국민생활체육 경기도바둑연합회(회장 강금채)가 정식 인준패를 받았다. 경기도생활체육협회(회장 이원성)는 23일 오전11시30분 수원시 장안구 경기도체육회관에서 인준패 수여식을 열어 경기도바둑연합회를 정식 회원임을 허락하는 인준패를 수여하였다.이날 인준패수여식에서 경기도생활체육협회 이원성 회장은 "경기도가 생활체육에서 가장 모범적인 시도 단체이니 만큼, 바둑도 동호인들의 활발한 활동을 기대한다."며 덕담했다. 경기도가 정식 인준서를 받게 됨으로써 국민생활체육 전국바둑연합회는 17개시도 중 서울 경기 인천 충남 강원 등 5개 시도가 인준패를 받았다. 이는 전국바둑연합회가 준가맹단체 신청을 할 수 있는 발판이 되었다는 데 의의가 있다. 전국바둑연합회 관계자는 "올해까지 10개 이상 시도조직을 만들어서 정가맹을 위해 매진하겠다"고 말했다. 지난 4월 경기도 대의원의 만장일치로 국민생활체육 경기도바둑연합회 회장에 추대된 (주)일등수산 강금채 대표는 "바둑의 진정한 풀뿌리인 생활바둑을 활성화해 바둑인구 확대에 보탬이 되겠다. 경기도가 가진 저력을 믿는다"며 힘주어 말했다. 강금채 회장은 군 입대중인 강병권 프로의 부친이며 아마5단의 기력. 한편 국민생활체육 경기도바둑연합회는 제1회 경기도바둑연합회장기 바둑대회를 오는 11월1일 치를 예정이다.
▲ 경기도 생활체육회 이원성 회장(오른쪽)과 강병국 사무처장(그 왼쪽)이 합석한 가운데 바둑연합회의 발전에 관한 토론이 이어졌다. 
▲ 경기도바둑연합회 임원들과 경기도생활체육협회 임원들의 기념촬영. 