삼성화재배
이창호, 삼성화재배 와일드카드
통산 세번째 와일드카드 얻어
2015-07-29 오후 4:59:55 입력
             
 
▲ 삼성화재배 세번째 와일드카드로 뽑힌 이창호. 이창호가 '별들의 제전' 삼성화재배 월드바둑마스터스 와일드카드의 주인공이 됐다. 29일 바둑기자단 간담회 자리에서 후원사인 삼성화재는 "창설 20년을 맞은 삼성화재배에서 세 번 우승했고 세계 바둑사에 큰 족적을 남긴 이창호 9단을 와일드카드로 지명한다"고 발표했다.이창호는 2011년과 2014년에 이어 세 번째 와일드카드로 선정됐다. 2012년과 2013년을 제외하고 18번째 본선무대 출전을 확정한 이창호는 삼성화재 최다 참가 기록을 이어갔다. 2위는 15회 출전한 유창혁이며 조훈현과 이세돌이 14회 출전으로 뒤를 잇고 있다. 이창호는 1997년 2회 대회부터 3회 연속 삼성화재배를 제패했으며 2005년 10회와 2006년 11회 대회에선 2연속 준우승을 차지한 바 있는 삼성화재배의 산증인이다. 이창호의 삼성화재배 통산 우승횟수 3회는 이세돌의 4회에 이은 2위 기록이며, 결승진출 5회는 이세돌과 함께 대회 최다 결승 진출 기록이다. 
2015 삼성화재배 월드바둑마스터스 본선32강은 9월8일부터 10일까지 중국 베이징에서 열리며, 이에 앞서 8월1일부터5일까지 한국기원에서 통합예선이 개최된다. 한국 189명(아마추어 12명 포함), 중국 89명, 대만 11명, 일본 7명, 그 외 국가 12명이 출전하는 통합예선의 경쟁률은 일반조가 15.86 대 1, 시니어조 18 대 1, 월드조가 12 대 1이며 여자조가 19 대 1이다. 2013년부터 신설된 월드조(Q조)에는 아메리카(미국3 멕시코1) 4명, 유럽(네덜란드 러시아 루마니아 체코) 4명, 아시아(말레이시아 싱가폴 태국) 3명, 아프리카(남아프리카공화국) 1명이 참가한다. 지난해 월드조에서는 미국의 마이클 천(Michael CHEN) 아마6단이 꿈의 본선 무대 주인공이 됐다. 지난 대회 결승에서는 한국의 김지석이 대회 2연패를 노리던 중국의 탕웨이싱에게 2-0으로 승리해 세계대회 첫 우승에 성공한 바 있다. 2015 삼성화재배 월드바둑마스터스의 총상금규모는 8억원이며, 우승상금은 3억원이다.