삼성화재배
韓바둑왕, 세계신인왕에 석패
2015 삼성화재배 통합예선 1회전 시작
2015-08-01 오전 11:14:14 입력
             / 2015-08-01 오후 7:36:25 수정
 
▲ 황윈쑹-이동훈. 한국2관왕 나현을 물리치고 글로비스배 우승을 차지한 떠오르는 중국강호 황윈쑹과 '바둑왕' 이동훈이 격돌한다.악몽의 2013년, 숙적 중국에 세계대회 개인전 우승트로피 7개를 모두 넘겨주며 추락했던 한국바둑이 다시 일어선 무대는 바로 2014 삼성화재배였다.'황태자' 김지석이 세계대회 개인전 17승1패를 질주하며 파죽지세로 세계대회 첫 우승을 차지했다. 4강에서 중국1위 스웨를 2-0으로 돌려세운데 이어 결승에선 2013 삼성화재배 우승자 탕웨이싱마저 2-0으로 완파한, 내용면에서도 퍼펙트한 우승이었다.매년 여름이면 어김없이 찾아오는 '별들의 제전', 2015 삼성화재배 통합예선 1회전이 1일 오전11시 서울 성동구 마장로 바둑TV스튜디오에서 2판의 생중계 대국으로 포문을 열었다. 첫 판부터 대진이 빡빡하다. 바둑왕 이동훈이 글로비스배 세계신예대회 우승자 황윈쑹과 맞붙고, 바둑리그 등 각종 대회에서 좋은 모습을 보이고 있는 강승민은 올드팬들에게 익숙한 중국강호 후야오위를 상대한다. 이동훈과 황윈쑹은 이번이 두번째 대결. 첫 대결이었던 글로비스배 4강에서 이동훈이 패했고, 황윈쑹은 4강에서 이동훈, 결승에서 나현을 연파하고 세계신인왕에 오른 바 있다. 이동훈으로서는 빚을 갚을 수 있는 절호의 기회를 맞이한 셈. 강승민은 후야오위와 첫 대결이다. TV중계 대국 2판을 제외한 나머지 1회전 경기는 한국기원 2층 대회장에서 오후1시부터 시작된다. 한국바둑 부활의 무대였던 삼성화재배에서 한국이 2연패에 성공할 수 있을 것인지 관심이 모이는 가운데 본선진출자 19명을 가리는 레이스가 8월1일부터 5일까지 5일 동안 벌어진다.32강 시드를 받아 본선에 직행한 선수는 총 13명. 국가별로 한국7명(김지석 박정환 이세돌 박영훈 나현 목진석 이창호) 중국4명(탕웨이싱 스웨 커제 구리) 일본2명(요다노리모토 이다아쓰시)이다.삼성화재배 통합예선의 특징은 시니어조(2명), 여자조(2명), 월드조(1명) 예선을 따로 시행한다는 점. 여타 세계대회라면 본선무대를 밟을 가능성이 제로에 가까운 선수들에게 세계32강에 들 수 있는 기회가 부여되기 때문에 늘 '식스맨'들의 치열한 혈투가 볼거리다. 이번엔 외국 시니어 선수들의 참가가 예년보다 적은 가운데(중국2명 일본2명) 여자조에 볼거리가 많을 전망이다. 루이나이웨이 위즈잉 왕천싱 리허 등이 대거 출격해 한국여자상위랭커 김채영 김혜민-박지은(승자) 이슬아 오정아 등과 맞붙기 때문. 한편 일반조는 인원이 많은 관계로 8월1일엔 A~G조, 8월2일엔 H~N조 예선1회전이 벌어진다. 시니어조와 여자조는 모두 8월1일부터 1회전 경기가 일제히 시작되며 월드조는 8월2일부터 시작된다.☞ 1회전 포토뉴스 거센 아마 돌풍, 대만1위 예외없다! 바로가기 
▲ 황윈쑹-이동훈, 후야오위-강승민. 2판의 TV생중계 대국이 벌어지고 있는 바둑TV스튜디오 전경.
▲ 바둑왕 이동훈이 세계신인왕 황윈쑹과 리턴매치를 벌인다. 지난 5월 글로비스배 4강에서의 패배를 설욕할 수 있을 것인지.
▲ 이동훈과 나현을 연파하고 세계신인왕에 오른 만만치 않은 상대 황윈쑹.
▲ 후야오위-강승민. 두 선수는 첫 대결.
▲ 강승민.
▲ 후야오위.오후12시30분 현재 하이라이트1
● 이동훈 ○ 황윈쑹이동훈이 흑1,3으로 붙이고 늘어둔 장면. 황윈쑹이 고민 끝에 백4, 호구로 중앙을 지켜두었다. 흑5로 붙이는 수는 제일감. 하지만 이동훈은 꽤 오래 생각을 한 후 흑5에 착점했다. 당연한 수를 두지 않고 미동도 없이 생각에 잠긴 모습에 상대 황윈쑹이 지루해하는 장면이 모니터에 포착되기도 했다. 과연 '신 돌부처' 이동훈 다운 모습.
● 이동훈 ○ 황윈쑹이동훈이 장고를 거듭하는 동안 이미 구상이 끝난 듯, 황윈쑹은 백1로 반대쪽에서 젖히는 수를 들고 나왔다. 기착점이었던 좌하귀 백 한 점을 사석으로 활용해 모양을 정리하겠다는 의도. 상대의 귀에서 쏠쏠한 실리를 차지할 수 있게 된 이동훈 역시 마다할 이유가 없다. 백7까지 일사천리로 진행.
● 이동훈 ○ 황윈쑹재미있는 착상이 등장했다. 이동훈이 흑1로 좌변에 슬쩍 발을 담근 후, 기수를 돌려 흑3,5 상변으로 향했다. 흑1과 백2의 교환은 평소라면 흑이 이득을 봤다고 하기 어려운 형태. 하지만 이동훈은 향후 전투에서 이 교환이 도움이 된다고 판단했음에 틀림없다.오후12시40분 현재 하이라이트2
● 강승민 ○ 후야오위중국강호 후야오위, '살아있네!' 강승민이 흑1로 5선 어깨짚기를 선보인 장면. 고분고분 받아준다면 활용을 한 후 상변과 좌변 백을 양동작전으로 엮어 공격하겠다는 전략이다. 하지만 이 때 후야오위가 백2로 응수타진을 한 수가 절묘하다. 흑3에는 다시 백4까지 응수를 물어보며 강승민을 괴롭히고 있는 장면.
● 강승민 ○ 후야오위강승민이 흑1로 후퇴한 것은 어쩔 수 없는 선택. 흑A의 곳에 늘어서 반발한다면 향후 백B의 곳에 늘어 귀를 차지하는 수단이 남기 때문에 흑이 견딜 수 없다. 우상귀 활용을 통해 이미 포인트를 올린 후야오위가 참아줄 법도 한데, 한 술 더 뜬다. 백2로 붙여서 반격에 나서면서 국면이 일순간에 험악해졌다.오후12시50분 현재 하이라이트3
● 이동훈 ○ 황윈쑹이동훈이 흑1,3을 활용한 후 흑5, 중앙으로 진출했다. 바둑TV에서 이 바둑을 생중계 하고 있는 김성룡 해설위원은 "이동훈의 초반 흐름이 나쁘지 않아보인다. 의도를 알기 어려웠던 흑▲ 교환도 지금보니 적어도 손해는 없어보인다. 아마 이런 진행을 예상하지 않았나 싶다."는 감상.오후3시20분 현재 이동훈 흑불계패중반전투 과정에서 좌상귀와 좌변 흑이 연결된 왼쪽 일대 흑 대마가 심하게 몰리며 이동훈이 대세를 잃었다. 간신히 대마는 살려냈지만 피해가 막심해 승부의 저울추가 기울자 이동훈이 돌을 거뒀다.오후4시3분 현재 강승민 흑불계패강승민이 마지막까지 최선을 다해 버텼지만 역전에는 이르지 못했다. 초반 실점을 만회하지 못한채 중국강호 후야오위의 페이스에 말린 아쉬운 한 판.
▲ 황윈쑹(승)-이동훈.
▲ 약 5분간 복기를 통해 아쉬웠던 부분을 짚어본 이동훈이 돌을 담았다.  
▲ 요주의 인물로 급부상한 세계신인왕 황윈쑹.
▲ 후야오위(승)-강승민.
▲ 지난 2014 삼성화재배 통합예선을 뚫었던 강승민은 첫 판에서 탈락.
▲ 추쥔과 함께 세계대회 우승 전력이 없음에도 여전히 상위랭커로 활약하고 있는 중국대표 30대 기수인 후야오위가 2회전에 진출했다.