세계기타
'레포츠 천국' 인제축제 개막!
제7회 세계청소년축제 인재대회 개막
2015-08-02 오후 1:41:34 입력
             / 2015-08-03 오전 10:41:58 수정
 
▲ 세계청소년바둑대축제 인제대회가 강원도 인제에서 화려하게 개막했다. 강원의 힘 뭉치GO, 인제의 꿈 펼치GO!세계 11개국 250여명의 세계청소년들이 참가한 2015 세계청소년바둑대축제가 2일 모험레포츠의 천국, 강원도 인제군 인제체육관에서 화려하게 개막했다. 올해로 일곱 번째를 맞이한 세계청소년바둑대축제는 2009년 강릉시 영동대학에서의 첫 대회를 시작으로 2010년 명지대, 2011년 서산 서광사에서 개성 있는 청소년바둑축제를 선보인 바 있다. 2012년부터는 무령왕배 공주대회로 3년 연속 치러져, 한여름 대표 바둑축제로 자리매김해 왔다. 개막식은 홍석현 대합바둑협회장(대리 강영진 전무) 이무근 강원도 바둑연합회장을 비롯해, 송순선 인제군수. 한의동 인제군의회의장, 김병호 인제군바둑협회장 등 내외귀빈과 참가선수 학부모 등 300명이 실내체육관을 가득 메운 채 진행되었다.오전10시 시작된 개막식에서 이순선 인제군수는 “평화와 생명을 최고의 가치로 생각하는 인제에서 세계바둑꿈나무가 함께 축제를 벌이게 되어 매우 기쁘게 생각한다. 머무는 동안 바둑의 참 재미를 만끽 하시고 인제의 자연에서 호연지기를 듬뿍 받아가길 바란다.”고 대회사에서 밝혔다. 인제바둑축제는 어제 1일부터 선수단 입국과 오리엔테이션을 시작으로 2일 오전10시 개막식, 같은 날 저녁 6시에는 축하 공연이 펼쳐진다. 2일부터 대회 및 교류전을 시작해 다음날 5회전까지의 결과로 순위를 가린다. 또한 여름축제답게 대회기간에는 저녁마다 다양한 공연과 이벤트가 마련되어 있고, 4일 오전에는 인제군 모험레포츠체험으로 축제를 더욱 풍성하게 마무리 할 예정이다.세계청소년교류전은 세계청소년부, 고등부, 중등부, 초등최강부, 초등유단자부, 초등고학년부, 초등저학년부, 바둑꿈나무부, 어울림부 등 9개 부문에서 스위스리그 5라운드로 치러진다. 올해 신설된 어울림부는 바둑을 사랑하는 누구나 기력에 상관없이 참여해 바둑을 즐길 수 있다.지난해와 마찬가지로 올해 대회에도 교류전 외에 세계청소년대회도 동시에 펼쳐진다. 세계청소년부는 해외선수와 국내선수의 활발한 교류를 위해 2014년 대회부터 신설된 부문이다.세계청소년부는 해외선수와 국내선수의 보다 활발한 교류를 위해 작년 부터 신설된 대회로, 한화생명배 세계어린이국수전 초청 해외선수와 국내외 참여선수 20여명이 출전하며 경기방식은 교류전과 같다. 한화생명배 세계어린이국수전 초청 해외선수를 비롯한 국내외 참여선수 30여명이 출전한다. 이 대회는 인제군과 대한바둑협회가 공동주최하고 문화체육관광부와 국민체육진흥공단, 대한체육회, 인제군체육회가 후원한다. 첫날 2일 대회와 개막식 이모저모를 사진에 담는다. 
▲ 오전7시 큰 소낙비가 그친 후 오전에 안개가 자욱한 상황.
▲ 아직 개막 1시간전인 인제군 종합운동장 모습.
▲ 중국 연길시에서 이관철 사범(뒷줄 중앙)이 자신의 제자들을 이끌고 힘든 걸음을 해주었다.
▲ 한의동 인제군의회 의장, 이순선 인제군수, 김병호 인제군바둑협회장
▲ 실내체육관은 300명의 참석자로 깔끔하게 치러졌다. 오후엔 이곳에서 각종 공연이 이어진다고.
▲ 사회를 맡은 장효진 강성민 프리아나운서 
▲ 관계자들의 기념 촬영. 김광수 인제군 생활체육회장, 한의동 인제군의회 의장, 이무근 강원도 바둑연합회장. 이순선 인제군수, 김병호 인제군바둑협회장, 강연진 대한바둑협회 전무, 박성균 심판위원, 서능욱 심판위원장, 서무상 강원도 연구생사범.
▲ 이순선 인제군수가 박성균 서능욱 심판에게 기념품을 전달하고 있다.
▲ 드디어 바둑축제는 시작된다!
▲ 베트님-한국.
▲ 체코 루마니아 등  13개국이 이번 축제에 참여했다.
▲ 한중전은 역시 뜨거운 열전탓에 늦게 끝이 난다.
▲ 가장 늦게 끝난 바둑. 이관철 사범이 지켜보는 것으로 보아 연길 천재바둑도장 아이(오른쪽)가 분명했다. 아마5단의 실력이라고.
▲ 박성균 심판위원이 아이들 바둑을 일일이 구경하고 있다.
▲ '앗 코피터졌다!'
▲ 코피를 쏟았던 나한진 어린이. 지혈을 하고는 또 씩씩하게 대국에 돌입했다. '걱정마세요! 전 괜찮아요!'
▲ '전 방금 끝냈어요?' '내가? 아님 나를?'
▲ 당차게 착점하는 베트남 이쁜이.
▲ 한국 이쁜이도 시종 진지하다. 
▲ 인제군에서 유치원 때 1년간 바둑을 배웠다는 정상윤 군(인제바둑도장)은 현재 1학년이며 온 가족이 나와서 축제를 즐겼다. 아빠는 그 무서운 군대바둑 17급.
▲ 이순선 인제군수가 평상복으로 갈아입고 관전에 여념이 없다. 
▲ 루마니아에서 온 일가족 바실리아 씨 가족들. 이들은 6일 벌어지는 한화생명배도 출전할 계획이라고.
▲ 점심시간이 되자 참가선수들은 모두들 도시락.
▲ 점심도 잊고서 복기에 여념이 없는 한국 중등부선수.
▲ 밥을 잊은 이는 여기 또 있네요!
▲ 아랍어머니도 관중석에 보인다.
▲ 베트남 말레이시아 어린이들이 함께 모여 묘수풀이를 풀고 있다.
▲ 서능욱 프로는 언제 어디서나 노트북만 있으면 타이젬 바둑을 즐긴다.▲ 점심시간을 이용해서 '바퀴축제'에 참가한 바이크레이스 선수와 바둑친구가 포즈.
▲ 헉! 미녀 레이싱걸이닷!
▲ 모험레포츠의 고장 인제군은 요즘 매우 분주하다. 제2회 바퀴축제에 나온 오토바이들이 어느 곳에서나 레이싱.
▲ 체육관 인근에있는 합강. 합강은 내린천과 백담사에서 내려오는 물이 합쳐진  물이란 뜻이다.
▲ 무조건 걷고 싶은 인제의 소양강둘레길 입구.
▲ '목마와 숙녀'의 시인 박인환의 고향도 강원 인제.
▲'목마와숙녀'가 은은히 흐르는 박인환 시인 문학관 입구.
▲점심시간 이후 일본여자선수와 독일남자선수간의 대국에서 시간패 문제가 대두되었다. 독일선수가 초읽기 아웃이 되었는데, 자신은 열 이전에 눌렀다며 억지(?)를 부리자, 박성균 심판위원이 나서서 설명하고 있다. 그러나 일본 여자선수가 그냥 계속 두기로 허락했다.
▲ 그러나 몇분 후 그만 일본의 이케치교코는 바둑을 패하고 말았다. 이를 지켜본 박성균 심판위원은 일본여학생이 이번 대회 매너상감이라고 말했다.
▲ 인근에는 또 하나의 축제인 오프로드레이스가 벌어지고 있었다. 아주 흥미로운 경기를 우연히 관전했다.
▲ 지프차 한대가 출발점에 서 있다.
▲ 인위적으로 파 놓은 러프한 길을 빠른 시간내에 주파해야 한다. 구덩이길을 통과하고 있다.
 
▲ 구덩이를 나온 지프는 다음 코스를 향해 거친 숨소리를 내며 달려간다.
▲ 마지막 난 코스인 바위 언덕을 오르는 대목에서 그만 실격이다. 관계자의 말을 빌면 앞바퀴 양축이 부서졌단다. 차 아래에 오렌지색 티를 입은 심판요원이 X표시를 하고 있다.