KB리그
이태현, 바둑리그 7월 MVP 
3전전승 거두며 팀의 1위 유지에 큰 힘 보태
2015-08-04 오후 11:39:13 입력
             / 2015-08-05 오전 9:00:39 수정
 
▲ 7월 바둑리그 3전전승을 거둔 이태현이 MVP에 선정되었다.SK엔크린의 이태현이 2015 KB국민은행 바둑리그 7월 MVP에 선정됐다. 바둑기자단 투표에서 최다득표를 받은 이태현은 바둑리그 7월 MVP에 올랐다. 이태현은 SK엔크린의 4지명으로 활약하며 7월 진행된 바둑리그 대국에서 3전 전승을 달성했다. 이태현은 7월2일 벌어진 9라운드에서 이창호(정관장황진단)에게 승리한데 이어 송지훈(한국물가정보)과 윤준상(Kixx)을 차례로 연파했다. 이태현은 현재 6승4패를 거두며 개인순위 공동 9위를 기록 중이다. "첫 개인수상을 이뤄 기쁘다"며 말문을 연 이태현은 "앞으로 팀 우승과 개인승수 10승이 목표이며, 현재 1위인 우리 팀이 우승까지 갈 수 있 도록 더욱 분발하겠다"고 포부를 밝혔다. 올해 첫 MVP를 배출한 SK엔크린은 이태현의 활약에 힘입어 7승3패(8월 4일 현재)로 1위에 랭크되며 대망의 리그 단독선두에 올랐다. 7월 MVP에 선정된 이태현에게는 100만원의 상금과 함께 '6형제바둑'이 제공하는 바둑판이 부상으로 수여됐다.2015 KB국민은행 바둑리그 MVP는 4월부터 9월까지 6개월 동안 기자단 투표로 선정한다. 지난 4월 화성시코리요 박정상이 첫 스타트를 끊 은 데 이어 5월에는 Kixx의 허영호, 6월에는 Kixx의 윤준상이 선정됐다. 