삼성화재배
허영호-변상일-김동호 인터뷰
삼성화재배 통합예선, 본선티켓의 첫 주인공 변상일 인터뷰
2015-08-05 오후 3:51:50 입력
             / 2015-08-05 오후 7:58:00 수정
 
▲ 중국신예 쉬자양을 제압한 변상일.변상일이 가장 먼저 삼성화재배 본선티켓을 차지했다. 중국신예 쉬자양과의 치열한 수읽기 대결에서 완승을 거두면서 2015 삼성화재배 통합예선 결승전의 첫 번째 승리자가 되었다.지난 LG배에서 신예기사들을 대상으로 한 챌린저스컵에서 중국14위 양딩신을 물리치고 우승을 차지하면서 본선행 티켓을 거머쥔 변상일은 삼성화재배에선 아직까지 본 선무대 경험이 없었다. 삼성화재배 본선에 진출하면서 2015년 한국 주최 양대 세계대회 본선에 모두 진입하는 기록을 세웠다.대국을 마친 후 다시 국가대표실로 향하는 변상일을 만나 소감을 들어봤다.
▲ 표정 변화가 거의 없는 변상일. 환하게 웃는 모습을 카메라에 담기는 어렵다. 축하한다. 오늘 바둑을 총평한다면?중반까지는 만만치 않은 흐름이었는데 상대 진영에 침입한 돌이 타개가 잘 되면서 두기 편해졌다. 이후 전투에서 잘 풀리면서 승기를 잡았다.예선결승까지 한중 상위랭커를 피하면서 비교적 수월한 대진이었는데.강자들과의 대국은 많지 않았다. 운이 좋았던 것 같다.국가대표 훈련이 끝난 후 개인시간은 주로 무엇을 하면서 보내나?훈련을 마친 후엔 집에 가서 휴식을 하는 경우가 많다. 저녁엔 주로 타이젬 대국을 하는데, 요새 중국선수들과 대국량을 약간 늘렸다. 잘 알려지지 않은 중국프로들과도 골고루 대국을 하는 편이다. 삼성화재배는 첫 본선진출이다. 목표는?본선이 더블일리미네이션으로 벌어지는 만큼 다소 여유가 있다. 우선 16강 진출이 목표다.----------------------------------------------------------------------
▲ 4년 만에 삼성화재배 본선에 진출한 김동호.오전11시에 TV생중계 대국으로 먼저 시작한 변상일과 신민준이 승리한데 이어, 오후1시에 벌어진 경기에서도 기분 좋은 한중전 승전보가 전해졌다.2011년 삼성화재배 본선에 진출했던 김동호가 4년 만에 다시 통합예선을 뚫은 것. 김동호는 최근 각종 세계대회에서 좋은 모습을 보이고 있는 중국신예 구즈하오를 제압했다.축하한다. 오랜만에 본선진출인데.2011년 삼성화재배 본선에 진출한 이후 4년 만이다.오늘 바둑을 총평한다면?어려운 바둑이었는데 상대가 다소 우왕좌왕 하는 모습을 보였다.바둑 공부는 어떻게 하나?홍대연구실에서 동료프로기사들과 함께 공부한다.이번 대회 목표는?지난 2011년 대회에선 당시 새롭게 도입한 더블일리미네이션 방식에서 2패를 당해 탈락했다. 이번엔 더블일리미네이션은 통과해야 하지 않겠나.
▲ 통합예선 결승 대국장면. 김동호(승)-구즈하오.
▲ 한중전 승리를 거두고 본선에 진출한 김동호의선전 여부에 관심이 모인다.----------------------------------------------------------------------
▲ 김명훈-허영호(승). 관심을 모았던 상위랭커간 한한전에서 허영호가 승리를 거뒀다.
▲ 올해 김명훈에게 4전 전승을 거둔 허영호. 차세대 돌주먹 김명훈이 허영호에겐 유독 힘을 못쓴다. 
▲ (인터뷰 하기엔) "명훈이한테 좀 미안한데…"축하한다. 오늘 내용은 어땠나?계속 어려운 바둑이었다. 중반 상대의 형세판단 미스가 있었다. 불리하다고 판단하고 둔 무리수를 응징해 승기를 잡았다.2015년 바둑계 '예비역 돌풍'의 선두주자다. 해군 병장 전역 후 바둑리그에 복귀해 5월 MVP를 수상하는 등 성적이 좋다.지난 7월 농심배 한국대표 선발전 결승에서 패해 그리 좋다고는 할 수 없다(웃음). 전역 후 초기에는 다소 초조한 마음도 있었는데, 지금은 여유가 생겼다. 조급해하지 않다보니 자연스레 좋은 성적이 나는 것 같다.지난 2012년 삼성화재배에선 아쉽게 준우승에 머문 바 있다(대 구리 1-2패). 이번 대회 목표는?목표라고 할 것은 딱히 없고(웃음) 한판 한판 최선을 다하겠다.