국수산맥배
인산인해! "저도 사인 해주세요!"
2015 국수산맥 어린이대회 강진축제 현장 사진뉴스
2015-08-08 오후 1:09:02 입력
             / 2015-08-24 오후 2:43:37 수정
 
▲ 이 광경을 보고 누가 바둑의 인기가 줄어들고 있다고 할 수 있을까. 한중일 대만 프로선수들은 땀을 뻘뻘 흘리면서도 즐거운 표정으로 사인 중.  인산인해! 누가 바둑의 인기가 줄어들고 있다고 했던가. 프로바둑의 인기가 예전만 못한 것은 사실이지만 아마추어 바둑, 특히 어린이 바둑은 요즘 제2의 전성기를 향해 달려가고 있다.이세돌 최철한 박정환 등 한국 國手 계보를 잇는 탑랭커들과, 퉈자시 미위팅 판팅위 등 중국 탑랭커, 그리고 국제페어대회에 출전하는 조훈현-이영주 류샤오광-쑹룽후이 유키사토시-요시다미카 왕리청-쑤성팡 등 프로선수들의 인기는 여느 연예인 못지 않았다.바둑대회 현장의 프로기사 사인회가 맞나 싶을 정도로 몰려든 어린이 바둑 팬들의 밀려드는 사인공세 탓에 예정된 일정보다 다소 지체되었는데도 단 한 명도 불만을 토로하는 사람이 없었다. 오히려 '바둑의 인기가 이 정도였어?' 혹은 '내가 이렇게 유명인사였나' 하고 생각하는듯 즐거운 표정. 한국(267명)과 세계각국의 어린이(243명) 510명이 맞대결을 벌이는 대규모 바둑축제, 2015 국수산맥 어린이대회 강진축제가 8일 오전10시 강진군 국민체육센터 실내체육관에서 막을 올렸다.강진 실내체육관에는 510명의 어린이 출전선수 외에도 학부모 등 가족참가자, 강진 군민대회 출전자 61명 및 취재진 등 1000여명에 달하는 인원이 운집해 그야말로 인산인해를 이뤘다. 강진의 자랑, 국수산맥 강진 대회의 주인공 김인 국수는 환영사를 통해 "먼 길 오신 어린이 기객 여러분과 내빈 여러분들 모두에게 감사드린다. 바둑대축제에 출전하는 어린이 선수들이 바둑을 통해 훌륭한 인품을 기르기 바란다"고 덕담했다.폭염 특보가 내려진 무더운 날씨 보다 훨씬 더 뜨거운 어린이바둑 열기가 생생히 느껴지는 2015 국수산맥 어린이대회 강진축제 현장 이모저모를 사진으로 함께 만나보자.
▲ 목포 구도심의 야경.   
▲ 국수산맥의 둘째 날이 밝았다. 첫 날 대회가 벌어지는 김인 국수의 고향 강진으로 향하는 길, 비옥한 토지가 광활하게 펼쳐진다. 
▲ 경치 좋은 곳이 많은 강진. 차에서 잠시 내려 한 컷~ 
▲ 강진은 도자기로 유명한 곳. 산 위에 고려청자 모양의 조경이 보인다. 
▲ 어린이 바둑대축제가 벌어지는 강진 국민체육센터 입구. 현수막이 손님을 반긴다. 
▲ 대회가 벌어지는 곳은 바로 이곳, 실내체육관이다. 
▲ 대회장 입구로 선수들이 속속 입장하고… 
▲ 대회장에 들어서자 마자 대형 선수명단이 보인다. 
▲ '앗! 저기 우리 아이 이름이 있네~' 
▲ 국수산맥 강진축제가 벌어지고 있는 실내체육관 전경. 
▲ 개막식이 벌어지기를 기다리고 있는 세계각국 선수들의 모습. 
▲ 국수산맥! 모든 선수들이 유니폼을 착용했다. 
▲ 내빈석에 자리를 잡은 한국 페어대표 이영주-조훈현.
▲ 박정환-최철한-이세돌. 한중대항전 대표선수들의 모습도 보인다. 
▲ 이관철 프로(오른쪽)의 모습도 보인다. 
▲ '글로벌여사' 김향희(오른쪽) 대학바둑연맹 부회장과 해마다 방문하는 '베트남 3형제'의 모친 티단하 씨의 반가운 재회. 
▲ 둘째 딸 악지우 양과 함께 어제(7일) 개막식장을 방문했던 웨량(왼쪽)과 황염(오른쪽).
▲ 2015 국수산맥 어린이 바둑대축제 개막식이 시작되었다.
▲ 축사를 하는 박수철 강진부군수와 강진의 자랑 김인 국수.
▲ 국제페어대회 한국 이영주-조훈현 페어.
▲ 중국 류샤오광-쑹룽후이 페어.
▲ 일본 요시다미카-유키사토시 페어.
▲ 대만 왕리청-쑤성팡 페어. 오른쪽은 중국4위 퉈자시.
▲ 세계페어바둑협회 마쓰우라고이치로 회장과 김인.
▲ 왼쪽부터 샤오웨이강 중국 단장, 대만 린이치 단장, 오른쪽은 전라남도 바둑협회 이만구 회장.
▲ 한국선수단. 왼쪽 윗줄부터 최철한 박정환 이세돌 이영주, 아랫줄 첫번째는 조훈현.
▲ 중국선수단. 왼쪽 윗줄 두번째부터 판팅위 미위팅 퉈자시 쑹룽후이.
▲ 일본선수단. 윗줄은 국제페어대회에 출전하는 요시다미카-유키사토시, 아랫줄은 세계페어바둑협회 타키히로코 부회장과 마쓰우라 회장.
▲ 어디서 많이 보던 소녀 기객인데… 
▲ 바로 '영재발굴단'의 바둑스타 김은지 양. 
▲ 저기 우리 아이가 있네~! 학부모 대기석. 아이의 대국이 끝나기를 차분히 앉아서 기다리는 사람들이 있는가 하면,
▲ 사진 촬영에 여념이 없는 학부모들도 있다. 포즈는 이미 사진사.
▲ '우리 아이 사진이 잘 나왔군~' 
▲ '요즘은 스마트폰이 카메라지~' 방법은 다르지만 귀엽고 의젓한 아이의 모습을 담아두고 싶은 마음은 한결 같다.
▲ 전라남도 바둑협회 이만구 회장이 선수들의 대국을 지켜보고 있다.
▲ 세칸 협공을 받아랏~! 은지의 힘찬 착수.
▲ 이세돌 바둑도장에서 수학하고 있는 유빈-유주현 남매. 유주현(오른쪽) 양은 소년체전 서울대표로 출전, 중학부에서 금메달을 차지한 바 있다.
▲ 중국의 미소녀 기객.
▲ 형아, 내가 이긴 것 같은데? 소년소녀 기객들의 대국모습.
▲ 강진군민 바둑대회도 함께 열렸다. 
▲ 이것이 바둑의 인기! 사인회 장소에 발 디딜 틈이 없다.
▲ 다음 일정을 위해 선수들이 이동해야 하는 관계로 사인 받을 시간이 많지 않다는 공지가 나가자, 일순간에 수 많은 인파가 몰렸다.
▲ 엄청난 열기. 이 정도로 인파가 몰릴 것을 주최측이 예측하지 못해 통제가 잘 안 될 정도였다.
▲ 여기도 저기도, 몰려든 바둑 팬들로 북적북적.
▲ 이것이 바둑황제의 마음 씀씀이! 선수들이 다음 일정을 위해 차마 떨어지지 않는 발 걸음을 옮겼지만, 조훈현은 단상에 홀로 자리를 마련하고 바둑 팬들을 모두 맞이했다. "사인 못 받은 어린이들 전부 올려보내세요."
▲ 명필 조훈현의 사인 장면.
▲ 조훈현과 팀을 이뤄 페어대회에 출전하는 이영주(가운데) 역시 공식 사인회 일정이 모두 끝난 후에도 찾아오는 팬들을 돌려보내지 않았다. 
▲ 한복이 잘 어울리는 이영주 선수에게 사인을 받고 기념촬영까지~  ▲ 267대243. 510명의 어린이들과 학부모, 강진군민 등 1000여명의 인파가 강진 실내체육관을 가득 채웠다.  