국수산맥배
'박이최國手'의 강함을 보여준다!
2015 국수산맥 한중단체바둑대항전
2015-08-07 오후 10:49:43 입력
             / 2015-08-11 오전 12:11:25 수정
 
▲ '박국수 최국수 이국수 국수산맥에 다 모였네!' 박정환 최철한 이세돌.'국수의 고향'에서 박국수 이국수 최국수가 힘을 합친다!현 전직 국수(國手)를 역임한 랭킹1위 박정환, 2위 이세돌, 6위 최철한이 국수산맥을 이어간다.7일 오후7시 전남 영암군 영암현대호텔에서 벌어진 2015 국수산맥 개막식 직후 한중단체바둑대항전의 대진표가 공개되었다. 관심을 모은 제1라운드는 박정환-미위팅, 최철한-퉈자시, 이세돌-판팅위 매치로 개시된다. 내일(8일) 오후2시 강진군 다산기념관에서 킥오프. 국수산맥배 한중대항전은 8일부터 3일간 한중 3대3 대결로 총 9국을 치러 총 승수가 많은 팀이 우승한다. 한국은 박정환 최철한 이세돌 순으로 1~3장을 정했고 중국은 판팅위 미위팅 퉈자시 순으로 1~3장을 정했다(순번 고정). 결국 3라운드까지 가면 모두 번갈아가면서 맞붙게 되겠지만, 혹시 1,2국 합계 어느 한 팀이 5승 이상을 거두게 되면 중도에서 끝난다. 그렇기 때문에 1라운드는 보다 더 조심스런 대국.과연 1라운드는 어느 나라가 승리할까. 일단 전력상으로는 한국태표팀이 '이보다 더 강할 수가 없을 정도'로 막강하다. 박정환은 랭킹시드, 최철한은 국가대표 리그전 1위, 신안군 출신 이세돌은 와일드카드로 선발되었다. 명실 공히 최강의 강타자들이다.
▲ 중국대표 판팅위 퉈자시 미위팅. 29승11패의 최철한은 랭킹이 비록 6위라고는 하지만, 삼성화재배 농심신라면배에서 연속 12연승을 거두며 양 대회를 무사통과할 정도로 최근 절호조의 기량이다. 게다가 엊그제 비공식 기전이지만 SG페어대회에서 그의 아내 윤지희와 짝을 이뤄 결승까지 진격하는 등 지는 법을 잊었다. 1라운드 상대인 중국주장 퉈자시와 상대전적은 2승2패.최근 이세돌이 김지석을 따돌리고 랭킹2위로 올라섰다. 거의 고착화되어가던 랭킹 순위를 흔들었다는 점에서, 10번기 이후 오랜 침체기를 겪으면서 하향세일지 모른다는 우려를 불식시켰다는 점에서, 이세돌의 선전은 의미가 있다. 21승8패를 기록중인 이세돌은 최근 9연승 중이다. 2013년 응씨배에서 깜짝 우승하며 계속 상위권을 유지하고 있는 판팅위와의 전적은 역시 2승2패.최근 김현찬에게 1패를 당하기 이전까지 11연승을 기록했던 박정환은 무려 21개월이나 부동의 랭킹1위를 지키고 있다. 정상적인 컨디션이라면 누구라도 넘볼 수 없는 상대가 박정환이다. 그는 중국갑조리그에서도 7승1패를 달리고 있다. 2013년 몽백합배 우승자 미위팅에게는 2승1패로 앞서 있다.이름값으로 보면 원사이드하게 앞설 것 같지만, 실제로 상대전적에서 그리 앞서는 것은 아니다. 그러나 홈에서 벌어지며 3인 대표 모두 최상의 컨디션을 자랑하고 있는 만큼 자력우승은 가능하리라 보인다. 나란히 진행되는 국수산맥 국제페어대회는 1라운드 조훈현 이영주(한국) vs 왕리청 쑤성팡(대만), 류샤오광 쑹룽후이(중국) vs 유키사토시 요시다미카(일본) 대결이 이어진다. 전력상으로는 역시 한국과 중국의 우승대결이 점쳐지지만 그 차이는 크지 않을 것으로 예상된다. 타이젬에서는 8일 오후2시부터 국수산맥 한중대항전 박정환-미위팅 경기를 안성준의 해설로 감상한다. 
국수산맥 한중단체대항전 1라운드(8일) 결과는?
기간: 8월 7일~8월 8일
현재 응답자수: 126명
한국 3-0 승
21.4%
 
(27명)
한국 2-1 승
66.7%
 
(84명)
중국 2-1 승
7.9%
 
(10명)
중국 3-0 승
4.0%
 
(5명)