중국기타
中 스웨, 불안하지만 15개월째 1위 
1,2위 격차 단 4점
2015-08-06 오후 6:37:37 입력
             
 
▲ 스웨와 커제가 4점차 1~2위 각축을 벌이고 있다.스웨가 연속 15개월 1위 자리를 지켰다. 최근 중국기원이 7월 31일까지 진행된 대국 결과를 집계하여 발표한 중국랭킹에 따르면 스웨, 커제가 전월 대비 모두 랭킹 점수가 각각 2점, 1점 떨어지면서 1,2위 자리를 그대로 유지했다. 중국은 7월 한달 동안 아함동산배, 중국갑조리그, 여자갑조리그, 승단대회, 몽백합배, 용성전 등 총 949대국이 진행됐다. 그 중 스웨는 리친청, 우광야에게 패하면서 7월 한달 동안 3승2패를 기록해 랭킹점수가 2점 하락했으나 1위 자리는 그대로 지켰다. 커제는 지난 달 4승1패를 기록하면서 전달 대비 1점 하락하며 4점 차이로 스웨를 1위 자리에서 끌어 내리는데 실패했다. 커제는 비록 4승을 거두었으나 장치앙, 친위에신, 셰얼하오, 롄샤오 등 하위랭커에게 승리를 거두어 많은 랭킹 점수를 쌓지는 못했다. 천야오예가 5위에서 3위로 다시 상승곡선을 그렸으며, 3위인 퉈자시는 4위로 물러났다. 롄샤오가 5위에서 7위로 두단계 상승했으며, 저우루이양도 8위에서 6위로 상승 이동했다. 미위팅도 주춤하며 6위에서 한 단계 밀려났으며, 지난 달 4위를 기록했던 구리도 8위로 밀려났다. 오는 9월 중국 최고 명문대학인 칭화대에 입학예정인 구리는 학업과 바둑을 병행할 경우 순위상승이 쉽지 않을 것으로 보인다. 장웨이제와 탕웨이싱은 9,10위로 순위 변동이 자리를 유지했다. 
TOP11~20위에서 큰 순위 변화가 없었으나 리친청과 양딩신이 주춤한 가운데 지난 랭킹에서 28위에 올랐던 황윈송이 19위로 껑충 뛰어 올라 20위 권에 진입하며 주목을 받았다. 오랫동안 18위와 19위의 점수차이가 커서 19,20위에 올랐던 기사들이 치고 올라가지 못하고 다시 20위권 밖으로 밀려나는 경우가 허다해 신예강자로 불리는 황윈송이 행마에 관심이 주목된다.여자기사들 가운데는 루이나이웨이가 2405점을 기록하여 79위에서 83위로 하락했다. 루이나이웨니는 최근 몇 달 동안 계속해서 하향곡선을 그렸으나 여전히 여자기사 가운데는 가장 높은 순위를 기록했다. 최근 2015삼성화재배 본선에 오른 위즈잉이 2388점을 기록하며 90위에서 91위로 한 단계 밀려나며 루이나이웨이의 뒤를 이었다. 지난 달 98위에 올라 오랫동안 루이나이웨이, 위즈잉과 함께 TOP100에서 머물렀던 왕천싱은 125위로 추락해 100위권 밖으로 밀려났다.중국기원은 매월 초 현역으로 활동하고 있는 350 여명을 대상으로 지난 한달 간의 상대평가 방식으로 성적을 집계하여 랭킹을 발표하고 있다. 