국수산맥배
國手의 땅에서 한국 우승!
2015 국수산맥 국제대회, 한국 2개 부문 모두 우승차지
2015-08-10 오후 9:44:32 입력
             / 2015-12-02 오전 9:59:33 수정
 
▲ 박정환(승)-판팅위. 종합 스코어 4-4, 우승트로피의 주인공이 가려지는 중차대한 일국에서 박정환이 승리했다.에이스 박정환이 진면목을 유감없이 발휘했다. 까다로운 상대 판팅위를 상대로 3년 만에 통쾌한 설욕에 성공하며 한국 우승을 견인했다.10일 오후2시 전남 신안군 신안군청 보건소 4층에 마련된 대국실에서 펼쳐진 2015 국수산맥 한중 단체대항전 3라운드에서 주장 박정환의 승리(3전 전승)에 힘입어 중국을 최종스코어 5-4로 누르고 우승을 차지했다. 최종라운드 주장전에서 박정환은 판팅위를 제압했다(216수끝 백불계승).어제(9일) 영암에서 벌어진 2라운드에서 3-0 완봉승을 거둔 한국은 중간스코어 4-2로 앞서고 있어 무난한 우승이 예상되었다. 하지만 이세돌이 퉈자시에게 패한데 이어 최철한 마저 미위팅에게 반집 역전패를 당하자 스코어는 순식간에 4-4 동점. 지난 2014 국수산맥 한중 단체대항전에서의 역전패가 불현듯 떠오르던 순간, 해결사 박정환이 묘수 한 방으로 승부를 끝냈다.초중반 판팅위의 작정한 듯한 철저한 실리작전에 말려 다소 고전했던 박정환은 중앙 흑 돌을 양동작전으로 몰아가며 조금씩 추격하기 시작했다. 두터움을 바탕으로 엷은 곳을 찔러가며 기회를 엿보던 박정환은 판팅위가 보지 못했던 수를 발견했고, '신의 한 수'급 묘수가 터지면서 승부도 그 순간 종료되었다. 국수산맥 한중 단체대항전의 첫 3연승자로 기록되면서 동시에 자신의 손으로 한국 우승을 결정짓는 순간이었다. 타이젬에서 박정환-판팅위 대국을 생중계했던 '원펀치' 원성진은 "박정환의 완벽한 수읽기가 빛난 한 판이었다. 특히 승부를 결정지은 묘수는 왜 요즘 박정환이 지지 않는지 그 이유를 입증한 수였다"고 총평했다.한편 국제페어대회에선 한국(조훈현-이영주) 중국(류샤오광-쑹룽후이) 일본(유키사토시-요시다미카)이 나란히 2승1패를 기록, 공동 우승을 차지했다. 한국의 조훈현-이영주 페어는 1,2라운드를 모두 승리하며 2승을 달렸지만, 1승1패였던 중국에 패하면서 단독 우승에는 실패했다. 페어대회는 지난해에 이어 2년 연속 3개국 공동 우승이라는 진기록이 탄생했다. 대국을 모두 마친 선수단은 전남 영암 한옥호텔 영산재로 자리를 옮겨 시상식과 폐회식을 끝으로 2015 국수산맥 국제대회의 모든 일정을 마무리했다. 우기종 전남 정무 부지사가 멋진 승부를 펼친 선수단에 감사 인사를 전했고, 일본 사카이히데유키 단장은 "멋진 풍경과 맛있는 음식 덕분에 전라도를 사랑하게 되었다"고 화답했다.한중단체바둑대항전 우승상금은 6000만원, 준우승상금은 3000만원. 제한시간은 각 1시간에 1분 초읽기 1회가 주어진다. 페어부문 제한시간은 각 30분에 40초 초읽기 3회가 주어지며 우승상금은 2000만원, 준우승상금은 1000만원이다.한편 2015 국수산맥 어린이대축제 신안 대회는 비금도에 위치한 이세돌기념관에서 열렸다.(행사 사진 기사 하단 참조)
▲ 에이스 박정환이 3년 만에 만난 판팅위에게 멋지게 설욕했다.
▲ 이세돌은 퉈자시와는 궁합이 잘 맞지 않는다. 지난 2014 국수산맥 대회의 패배를 설욕하는데 실패.
▲ 시상식과 폐회식을 위해 선수단은 영암 한옥호텔 영산재로 이동했다.
▲ 한국이 우승을 차지했지만, 패배의 아픔이 모조리 상쇄되는 것은 아니다. 최철한이 스마트폰으로 자신의 대국을 복기하자, 박정환과 이세돌이 가세했다.
▲ "정환아 잘했어!"
▲ 중국 선수단. 왼쪽부터 미위팅 판팅위 퉈자시 쑹룽후이.  
▲ 한국 조훈현-이영주 페어는 멋진 화국(和局)을 만들었다. 중국 일본과 함께 3개국 공동 우승.
▲ 최종라운드에서 한국에 승리하며 공동 우승을 차지한 중국선수단. 왼쪽부터 쑹룽후이, 류샤오광, 샤오웨이강 단장.
▲ 우기종 전남 정무부지사가 3일간 명승부를 벌인선수들의 선전에 박수를 보냈다.
▲ 선수단 대표로 답사를 한 일본 사카이히데유키단장. "멋진 풍경과 맛있는 음식 덕분에 전라도를 사랑하게 되었다"고 얘기해 박수갈채를 받았다.
▲ 사카이 일본 단장의 답사를 흐뭇한 표정으로 듣고 있는 '강진의 자랑' 김인 국수.
▲ 전라남도바둑협회 이만구 회장(가운데)이 중국 샤오웨이강 단장(왼쪽)과 일본 마쓰우라고이치로 세계페어협회장에게 선물을 증정했다. 고승들이 즐겨마시던 '황칠차'가 담긴 상자를 들고 기념촬영.
▲ 개막식 사회를 맡았던 미녀삼총사가 폐회식에도 어김없이 등장했다.
▲ 신안 비금도 이세돌기념관에서 어린이대축제에 참가한 선수들이 기념사진 촬영을 했다.
▲ 비금도. 신안은 1004개의 섬으로 이루어져 '천사의 섬'이라고 불린다.
▲ 대국장의 모습. 
▲ 대국을 마친 참가자들은 해변에서 피서를 즐겼다.
▲ 이세돌 기념관을 둘러보고 있는 모습.
▲ "이세돌 사범님 팬이에요." 기념사진 촬영.