국수산맥배
속보끝/박정환, 이것이 에이스다!
2015 국수산맥 한중 단체대항전 최종 3라운드 시작
2015-08-10 오후 2:18:41 입력
             / 2015-08-24 오후 2:46:09 수정
 
▲ 판팅위-박정환. 3년을 기다린 복수혈전이 시작되었다.최후의 결전이 시작되었다. 이창호의 뒤를 이어 세계1인자로 군림한 이세돌의 고향 신안에서 최종 우승 국가를 결정지을 대망의 3라운드가 벌어진다.10일 오후2시 전남 신안군 신안군청 보건소 4층에 마련된 대국실에서 2015 국수산맥 국제대회 3라운드가 시작되었다. 어제 영암에서 월출산의 기를 받아 화끈한 승전보를 전한 한국은 2개 부문 석권을 눈 앞에 두고 있다.먼저 한중 단체대항전의 현재 스코어는 한국 4-2 리드. 8일 강진에서 벌어진 1라운드에서 1-2로 패하며 '손님대접'을 했던 한국은 9일 영암에선 통쾌한 3-0 완봉승을 거뒀다. 3라운드까지의 총 승수를 합산해 우승국을 가리는 대회 규정상 한국은 오늘 3라운드에서 1승만 거두면 최종 우승이 확정된다.대진은 박정환-판팅위, 최철한-퉈자시, 이세돌-미위팅. 박정환이 응씨배 결승에서 뼈 아픈 패배를 안긴 판팅위에게 3년 만에 설욕할 기회를 잡았고, 지난 2014 국수산맥 한중 단체대항전에서 3차례 연속 맞붙어 1승2패로 패한 이세돌 역시 퉈자시에게 빚을 갚을 절호의 기회. ☞ "너, 판팅위! 3년을 기다렸다!" 승부예측기사 바로가기 한편 1라운드 대만(왕리청-쑤성팡), 2라운드 일본(유키사토시-요시다미카)을 차례로 격파한 국제페어대회 한국 조훈현-이영주 페어는 오늘 중국(류샤오광-쑹룽후이)과 맞붙는다. 2자 동률이 날 경우 승자승 규정에 의해 우승국이 결정되기 때문에, 1승1패의 중국과 2승의 한국이 맞붙는 오늘 경기가 결승전. 만약 2패를 안고 있는 대만이 일본에게 마저 진다면, 일본도 2승1패가 되면서 한국은 최소한 공동우승을 확보한다(3자 동률시 공동우승). 지난 2014 국수산맥 국제페어 대회에선 한국-중국-대만이 나란히 2승1패를 기록하며 공동우승을 차지한 바 있지만, 올해 단독우승을 노리는 한국은 오늘 경기 역시 양보할 수 없다.한국이 한중 단체대항전과 국제페어대회 동시 석권을 이룰 수 있을 것인지 관심이 집중된 가운데, 타이젬에서는 오후2시부터 박정환-판팅위 대결을 돌아온 해군제독 원성진의 박력해설로 생중계한다. 유저들은 타이젬 대국실을 통해 생중계관전과 승부예측을 동시에 즐길 수 있다.한중단체바둑대항전 우승상금은 6000만원, 준우승상금은 3000만원. 제한시간은 각 1시간에 1분 초읽기 1회가 주어진다. 페어부문 제한시간은 각 30분에 40초 초읽기 3회가 주어지며 우승상금은 2000만원, 준우승상금은 1000만원이다.----------------------------------------------------------------------오후3시30분 현재 국제페어대회 한국 공동 우승!조훈현-이영주 페어가 '화국(和局)'을 만들었다. 중국 류샤오광-쑹룽후이 페어에 우세한 형세를 구축했던 한국 팀은 막판 우상귀 사활 싸움 과정에서 실족하며 역전패를 당했다. 하지만 1승1패의 일본이 대만을 꺾으면서 한국 중국 일본 3개국이 모두 2승1패로 공동 우승을 차지했다.오후5시10분 현재 이세돌, 퉈자시에 설욕 실패, 최철한 반집 패배이세돌이 퉈자시에게 212수 만에 흑으로 불계패를 당했다. 초반 전투에서 득점을 올리며 앞서나간 이세돌은 중반 이후 퉈자시에 반격을 허용해 아쉬운 패배를 당했다. 현재 한중 단체대항전 종합스코어는 4-3 한국 리드. 이어서 최철한이 미위팅에게 반집 역전패를 당하고 말았다. 이제 4-4 동점. 우승트로피의 향방은 박정환-판팅위 대결에 달렸다.오후5시20분 현재 박정환, 3년 만에 복수혈전! 판팅위에 승리박정환이 판팅위에게 216수 만에 백불계승을 거뒀다. 지난 2012년 응씨배 결승5번기에서 1-3으로 석패한 이후 3년 만에 설욕의 기회를 잡은 박정환은 집부족이 우려되는 상황에서 '신의 한 수'를 선보이며 단 번에 승기를 확립했다. 박정환은 유일하게 3전 전승을 거두며 한국 우승을 견인, 에이스의 역할을 완벽하게 수행했다. 오늘 바둑을 타이젬에서 생중계한 '원펀치' 원성진은 "판팅위의 철저한 선실리 후타개 작전이 거의 성공을 거둘 뻔 했으나, 박정환의 완벽한 수읽기 앞에 결국 무릎을 꿇고 말았다"고 총평했다.<2015 국수산맥 국제대회 결과 종합>4-2 리드를 안고 푸근하게 출발한 한국은 이세돌이 퉈자시에게 패한데 이어 최철한이 미위팅에게 반집 역전패를 당하면서 4-4 동점을 허용, 불안한 상황에 놓였다. 지난해 2014 국수산맥 한중 단체대항전에서 1,2라운드 3-2 연속 승리로 6-4 리드를 잡았으나, 3라운드에서 1-4로 패해 준우승에 머문 바 있다. 지난해 악몽이 되살아나는 듯 했던 순간, 그러나 한국에는 새로운 에이스 박정환이 있었다.박정환은 판팅위의 철저한 선실리 후타개 작전에 말려 다소 고전하는듯 했지만, 중반 특유의 정확한 수읽기로 '신의 한 수'급 묘수를 작렬시키며 단번에 형세를 역전시켰다. 이후는 박정환의 독무대. 세계최강의 마무리 솜씨를 선보인 박정환이 가장 마지막에 끝난 경기에서 212수 만에 판팅위의 항서를 받아냈다. 이로써 한국의 5-4 승리, 한국이 우승을 차지했다.       
▲ 마지막 격전지는 신안이다. 대국이 벌어지는 신안군청 전경. 
▲ 대국개시 30분 전부터 가득 찬 검토실 겸 기자실 모습. 
▲ 배수의 진을 치고 경기에 나서는 중국선수단. 중국 또한 2개 부문 동시 우승에 가능성이 아직 남아있다. 
▲ 전라도 광주 출신 오규철 심판위원의 개시선언. 
▲ 판팅위-박정환. 3년을 기다린 대국이 시작되었다. 
▲ 박정환은 판팅위에게 설욕할 수 있을까. 
▲ 이번 대회에서 이세돌에게 승리하고 최철한에게패한 판팅위. 
▲ 퉈자시-이세돌. 1년 만에 같은 장소에서 다시 마주 앉은 두 사람. 
▲ 이세돌 또한 퉈자시에게 빚이 있다. 1년전 2014 국수산맥 한중 단체대항전에서 퉈자시와 연속 3차례 맞붙어 1승2패로 패한 것. 
▲ 까다로운 상대 퉈자시(중국4위). 중국출전 선수 중 랭킹이 가장 높다. 
▲ 미위팅-최철한. 
▲ 어제 판팅위를 제압하고 컨디션을 끌어올린 최철한. 
▲ 미위팅은 2패만 안았을 뿐 아직 승리가 없다. 
▲ 국제페어대회 결승전이 시작되었다. 한국(조훈현-이영주)vs중국(류샤오광-쑹룽후이). 돌을 가린 결과 한국이 흑을 잡았다. 
▲ 이영주가 첫 수를 우상귀 소목에 힘차게 놓았다.  
▲ 중국 쑹룽후이-류샤오광 페어. 
▲ 한국 조훈현-이영주 페어.
▲ 일본(유키사토시-요시다미카)vs대만(왕리청-쑤성팡).
▲ 유키사토시-요시다미카.
▲ 쑤성팡-왕리청.
▲ 이번 대회 유일한 2승자 박정환.
▲ 고향 신안에서 경기를 펼치는 이세돌.
▲ 중국7위 미위팅은 최철한을 상대로 첫 승 도전.
▲ 이세돌에게 강한 면모를 보이는 퉈자시.
▲ 조훈현.
▲ 이영주.
▲ 류샤오광
▲ 쑹룽후이.
▲ 유키사토시.
▲ 요시다미카.
▲ 왕리청.
▲ 쑤성팡.