국내기타
또 하나의 방송, '바둑채널' 생긴다!
한국기원에서 추진하는 바둑채널 내년 1월 출범
2015-08-10 오후 12:02:38 입력
             / 2015-08-10 오후 8:13:39 수정
 
▲ 한국기원이 또 하나의 바둑방송에 참여한다. 오는 13일 가칭 '바둑채널' 발대식을 갖는다. 바둑TV(CJ E&M) K바둑(한국바둑방송)에 이어 또 하나의 바둑방송 '바둑채널'이 생긴다.가칭 '바둑채널'은 한국바둑의 본산 (재)한국기원에서 독자적으로 운영하게 될 본격 바둑방송이다. 한국기원(총재 홍석현)은 오는 13일 오후5시 서울 성동구 마장로 한국기원에서 가칭 '바둑채널'에 관한 청사진과 태스크포스(TF) 구성 등 전반에 관한 발대식을 갖는다고 밝혔다. TF팀은 지난 5월15일 한국기원 운영위원회에서 '바둑방송'을 추진하기로 의견을 모은 후 지금까지 시장조사를 해 왔던 것으로 알려졌다. 이번 발대식을 기점으로 내년 1월1일 개국을 목표로 각계각층의 목소리를 경청할 계획이다. (재)한국기원이 이처럼 독자적인 방송을 모색하게 된 이유는 1994년 출범한 바둑TV와 협조관계가 원활하지 않은 점도 작용한 것으로 보인다. 현재 바둑계 영향력에 있어서 절대적인 위치를 차지하고 있는 바둑TV가 바둑의 대중화에 공헌한 점은 인정하지만, 1999년 CJ E&M 방송사업부문이 인수한 이후 바둑계 공익성에 있어서는 미흡한 점도 있었다. 한국기원 관계자는 "바둑TV가 보통의 기업의 논리로써 이익창출이 제일과제이기 때문에 지나치게 대국위주로 흘러가는 등 한계가 있었다. 따라서 바둑계와 공생의 관계로 가지못하고 바둑의 공익성과 재투자 면에서 조금 아쉬웠던 것도 사실이다. 이번 발대식에서 대체적인 마스터플랜이 공개될 것이지만, 아무래도 총재가 사주인 jtbc에 기술적인 면에서는 지도편달을 받고, 콘텐츠 제작에 있어서는 전적으로 한국기원이 주도하는 형태가 될 것이다"고 말했다.그동안 각종 기전의 경우 바둑TV와 K바둑 등 기존 방송사는 주관방송사라는 명분으로 스폰서와 직접계약을 했지만, 앞으로는 한국기원이 직접 계약의 주체로 나서게 될 것으로 보인다. 바둑계가 전반적인 시장확장이 선행되지 않은 상황에서 바둑방송도 기존의 바둑TV, K바둑, 바둑채널 등 3개가 경쟁하는 시대를 맞았다. 바둑 팬의 관점에서는 볼거리가 다양해진다는 측면에서 환영할 일이지만, 과연 상대적으로 작은 시장에서 3개 방송사가 얼마나 자체 경쟁력을 가지게 될는지 우려의 목소리도 들린다. 
▲ 바둑TV의 방송대국 중 한 장면.