SG배 페어바둑대회
페어 최강을 가린다
최철한+윤지희 페어, 박승화_최정 페어 결승 맞대결
2015-08-12 오후 5:09:45 입력
             / 2015-08-12 오후 5:10:43 수정
 
▲ 윤지희-최철한 페어제5회 SG배 페어바둑최강전 결승전이 18일 SG그룹이 운영하는 충남 아산의 아름다운CC 클럽하우스에서 열린다. 반상 최강커플을 가릴 결승전에는 부부기사인 최철한-윤지희 조와 박승화-최정 조가 나란히 올랐다. 최-윤 부부는 지난 6일 진행된 준결승에서 홍기표-이슬아 조에게 254수만에 백1집반 승리하며 결승에 진출했다. 또한 박승화-최정 조는 전기 준우승자 커플인 조한승-김혜림 조에게 195수만에 흑 불계승을 거두고 결승에 선착했다. 잉꼬부부인 최철한 윤지희 조는 2013년 3회 대회에 이은 두 번째 부부 출전으로, 올해는 단숨에 결승까지 오르며 대회 첫 부부 기사 우승을 꿈꾸고 있다. 이에 맞서는 박승화-최정 조도 만만치 않다. 특히 최정은 2012년 2회 대회에서 스승인 유창혁과 짝을 맺어 대회 첫 우승한 바 있고, 박승화는 2013년 3회 대회에서 김혜림과 짝을 이뤄 준우승을 차지했다. 
▲ 박승화-최정 페어제5회 SG배 페어바둑 최강전은 2회 대회부터 적용해 정착된 ‘덤 베팅제’가 도입된다. ‘덤 베팅제’는 대국 전 용지에 덤을 적어 공개한 후 덤을 많이 써낸 팀이 제시한 덤으로 흑을 잡는 것을 말한다. 두 팀이 제시한 덤이 같을 경우에는 돌을 가려 맞힌 쪽이 선택권을 갖는다. ‘덤 베팅제’는 페어바둑에 일가견이 있는 SG그룹 이의범 회장의 아이디어로 채택됐다. 페어바둑의 착점은 흑(여성)→백(여성)→흑(남성)→백(남성) 순으로 순환하며 착점순서를 위반하면 3집 패널티 공제, 3회 위반시는 실격패 처리된다. 페어바둑 최강전은 남녀 2인 1조로 한팀을 구성해 프로기사+프로기사, 프로기사+아마추어(연구생 가능) 조합으로 출전이 가능하다. 각자 10분에 초읽기 40초 3회가 주어지는 페어바둑 최강전의 우승상금은 3000만원이며 준우승상금은 1000만원이다. 대회 총규모는 1억 5000만원. 전기 대회에서는 72개 팀이 출전해 최원용-권주리 조가 사상 처음으로 프로와 아마가 한 팀을 이뤄 우승하는 기록을 세웠다. 