입단
22명중 12명만 살아남는다
제44회 여자입단대회 예선2회전
2015-08-14 오전 11:18:18 입력
             / 2015-08-15 오전 2:16:37 수정
 
▲ 여자입단대회 예선2차전이 벌어지고 있는 한국기원 4층 대회장. 어제 34명의 건각 중에 22명을 선발한 여지입단대회는 오늘(14일) 본격적인 승부가 벌어지며 12명을 선발한다.제44회 여자입단대회 예선2차전이 14일 오전10시부터 제1~3라운드 경기가 서울 성동구 한국기원 4층 대회장에서 일제히 시작되었다. 이번 여자입단대회의 전년도 시드 8명을 포함하여(시드는 본선부터 출전) 총 42명이 출전하여 최종본선에 오를 6명을 선발한다. 본선에서는 예선에서 선발된 6명과 본선시드 8명이 또 다시 더블밀리미네이션으로 최종 2명의 입단자를 가려낸다. 말 그대로 첩첩 산중이다.포함하여 총34명이 출전하여 22명을 선발한다. 예선1회전 경기는 3명조 10개, 4명조 1개이며 더블일리미네이션 방식으로 각조 2명씩 내일 예선2회전에 출전한다. 예선2회전(14일)은 22명중 12명 선발, 예선3회전(15일) 12명중 6명을 선발한다. 예선 2차전 대진을 보면 5조가 노련한 선수들이 몰려있어 죽음의 조가 되고 있고 4조도 강력한 입단 멤버가 즐비하다.(아래 리그 표 참조) 한편 대국은 오전10시 오후2시 그리고 오후5시에 속개되는데, 끝나는 즉시 업데이트할 예정이다. 오후5시 현재 2승으로 예선 3라운드 본선이 확정된 이는 정지우 한유정 김민정 박지영 도은교 이단비(이상 2승자) 차은혜 차주혜 오명주 장윤정 김현아 김상인(이상 2승1패자)본선1회전은 17일부터 12강전, 본선 2회전 8강전, 본선3회전 4강전으로 치르지며 최종 2명이 입단한다. 예선 및 본선 모두 각자 1시간(30초 초읽기 3회)여자입단대회 예선2차전 조별 리그(각조 2명씩 3차전 진출)1조=정지우 차은혜 김노경2조=김지수 차주혜 한유정3조=김민정 유주현 김지은 오명주4조=박지영 권가양 장윤정 김봄5조=김현아 채현지 도은교 김경은6조=고미소 이단비 이도현 김상인 