KB리그
박정환 3연패, 티브로드는 3연승
티브로드, 박정환 패배에도 화성시코리요에 4-1 대승
2015-08-22 오후 3:24:54 입력
             / 2015-08-22 오후 3:52:49 수정
 
▲ 관심을 모은 주장 맞대결에서 최철한이 박정환을 꺾었다. 박정환은 지난 경기의 지각패 포함 3연패. 하지만 티브로드는 이에 아랑곳 하지 않고 팀 3연승을 달렸다.저력의 티브로드가 주장 박정환의 패배에도 불구하고 다시 승리를 안았다. 티브로드는 21일 오후6시30분 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2015 KB리그 13라운드 2경기에서 박정환을 제외한 주전선수 전원이 승리하며 화성시코리요를 4-1로 물리쳤다. 주장 박정환이 일찌감치 패해 1패를 안은 상황에서 티브로드 선수들의 파이팅이 대단했다. 2국에서 박민규가 민상연을 물리치며 반격을 시작한 티브로드는 5국(이동훈)과 4국(김승재)을 연달아 승리하며 3-1 승리를 결정지었다. 가장 마지막에 끝난 장고대국에서도 강유택이 승점을 보탠 티브로드는 팀 3연승과 더불어 SK엔크린에 이어 두 번째로 8승 고지를 점령했다. 티브로드는 10라운드까지 주장 박정환이 9전 전승을 거뒀으나 팀 전적은 5승4패에 머물렀다. 우승후보 1순위로 손꼽히는 전력에는 많이 못미치는 성적표. 하지만 11라운드 이후 박정환이 패배를 거듭할 때 마다 승리하고 있다. '주장이 흔들리니 우리가 잘해야 한다'는 위기의식이 발동한 것일까. 분명한 것은 최근 박정환을 제외한 주전 선수들의 표정이 전보다 밝아졌고 목소리 톤 또한 높아졌다는 사실이다.  지난 경기에서 "박정환이 지니 다른 선수들이 너무 잘한다"고 말했던 이상훈 감독 역시 이날 승리 후 "박정환이 지는 게 팀 전체로선 도움이 되는 측면도 있다"고 말했다. 박정환이라는 절대 강자의 그늘에서 벗어나 선수들 본연의 저력이 발휘되고 있는 티브로드의 행보에 관심이 모인다. 한편 시작 때만 해도 최철한이 박정환을 상대로 주장전 완승을 거두며 분위기가 좋았던 화성시는 주전선수들의 잇단 패배에 큰 실망을 감추지 못했다. 2연승으로 확실히 앞설 수 있던 상황에서 민상연의 패배가 찬물을 끼얹었고 이후 박정상 홍기표도 좋았던 흐름을 역전패 당하는 등 저녁 내내 아쉬운 결과가 이어졌다. 시즌전적은 3승8패, 7위에 머물렀다.2015 KB리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 순위를 다툰다. 기전 총 규모는 34억 원이며 팀 상금은 1위 2억 원, 2위 1억 원, 3위 6000만원, 4위 3000만원이다. 상금과 별도로 정규시즌 매 대국 승자는 350만원. 패자는 60만원을 받는다. 22일엔 SK엔크린과 CJ E&M이 13라운드 3경기를 펼친다. 1-2위팀간 맞대결인 만큼 불꽃튀는 한 판 승부가 예상되며 파죽의 5연승을 달리고 있는 SK의 연승 행진이 이어질지에 관심이 쏠린다. 대진은 이태현-강동윤, 안성준-신진서, 박영훈-이지현, 김세동-박승화, 홍민표-강승민(이상 앞이 SK엔크린). 전반기엔 SK가 이지현 신진서 등 두 명의 주전이 결장한 CJ에 3-2 승리를 거뒀다. 
▲ 제3국. 박정환에게 상대 전적 5승10패로 열세에 있던 최철한이 완승을 거두며 기선제압에 성공했으나 아쉽게도 추가점이 따르지 않았다. 
▲ 2국에서 박민규가 농심배 대표인 민상연을 꺾고 동점을 만든 것이 티브로드 대승의 계기가 되었다. 
▲ 제4국. 5승1패였던 박정상과의 상대전적 격차를 더욱 벌린 김승재를 보고 송태곤 해설위원은 "박정상 선수가 두텁고 간명하게 두는 스타일에 유독 약하다. 천적이 틀림없는 것 같다"고. 
▲ 2지명 이원영이 이동훈에게 일찌감치 대마가 잡히는 등 기대했던 판들이 속속 무너지자 화성시 이정우 감독(오른쪽)과 주장 최철한이 나란히 실망감을 감추지 못하고 있다(바둑TV 화면캡처). 
▲ 제5국. 2지명 동급 대결에서 이른 시기에 우변 대마를 잡은 이동훈이 철저한 안전운행 끝에 이원영의 항서를 받아냈다(163수 흑불계승).
▲ 제1국(장고). 홍기표가 초반 상변에서 결정적인 기회를 잡았으나 결국은 역전을 당하고 말았다(328수 흑2집반승).
▲ 올해 'KB리그 개인 최초 100승', '7번째 통산1000승 달성' 등 경사가 많은 최철한. 이날 박정환을꺾고 리그 6연승을 달렸다(8승2패). 
▲ 지난 경기 지각패 포함 최근 3연패를 당한 박정환. 홀로 질주하던 다승 선두 자리는 나현(10승1패)에게 내줬고, 순위는 윤준상(10승2패)에게 밀려 3위까지 내려갔다 . 
▲ 지난해 2승7패로 부진했던 이동훈은 이번 시즌 4승6패. 2지명 이름 값에는 걸맞는 성적은 아니지만점차 회복세를 보이고 있다. 
▲ 팀이 필요할 때 알토란 같은 승리를 거둬주고 있는 티브로드 5지명 박민규. 처음 KB리거로 뛰는 이번무대에서 6승4패의 좋은 성적을 거두며 포스코켐텍 류민형과 치열한 신인왕 경쟁을 벌이고 있다. 
▲ 박정환의 패배가 오히려 약이 되며 3연승을 달린 티브로드. SK에 이어 포스트시즌의 8부 능선이라 할 8승 고지에 안착했다.
▲ 시작 때의 좋은 분위기를 살리지 못하고 예상 밖 대패를 당한 화성시.