TV바둑아시아선수권
정환-세돌-동훈, 2연패 도전!
TV바둑아시아 세계선수권 오는 24일 서울에서 개막
2015-08-21 오후 1:30:40 입력
             / 2015-08-21 오후 2:19:34 수정
 
▲ 대회 2연패를 노리는 이세돌.제27회 TV바둑아시아선수권대회가 오는 24일 서울 외발산동 메이필드 호텔에서 막이 오른다. 한국은 지난해 챔피언 이세돌과 KBS바둑왕전 우승자 이동훈, 준우승자 박정환 등 3명이 출격해 통산 열 번째 우승에 도전한다.이에 맞서는 일본은 NHK배 우승자 이다아쓰시, 준우승자 이치리키료가 출전하며 중국은 자체 선발전을 통과한 양딩신과 랴오싱원이 출전한다. 지난해 중국은 자국 사정으로 중신은행배 TV바둑속기전이 열리지 않아 총44명이 참가한 선발전을 통해 대표로 선발했다.이번 대회 참가자 7명 중 TV아시아 출전 경험이 있는 선수는 이세돌과 박정환 두 명. 지난 대회 우승자인 이세돌은 2007년과 2008년 등 도합 세 차례 우승 기록을 보유 중이고, 2013년 25회 대회에서 준우승한 박정환은 5년 연속 출전이다. 이번이 일곱 번째 출전인 이세돌은 통산 10승3패를 기록중이며 박정환은 3승4패로 다소 부진하다 .한중일 삼국이 매년 교대로 개최하는 TV바둑아시아선수권은 26번의 대회 중 일본이 열 번으로 최다 우승을 보유 중이며, 한국이 아홉 번, 중국이 일곱 번의 우승을 차지한 바 있다.제27회 TV바둑아시아선수권대회는 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다. 우승상금은 2500만원, 준우승상금은 500만원이다 . 지난 대회 결승에서는 이세돌이 일본의 고노린에게 승리하며 대회 세 번째 정상에 오른 바 있다.
▲ 박정환은 TV아시아 첫 우승에 도전한다.
▲ KBS바둑왕전 우승자 자격으로 참가하는 이동훈.