TV바둑아시아선수권
박정환, 이동훈 꺾고 결승 선착
내일 오후 2시 이세돌-양딩신 결승 다툼
2015-08-26 오후 6:14:23 입력
             
 
▲ 부동의 랭킹1위 박정환이 TV아시아 결승에 선착했다. 박정환이 '형제대결'에서 승리하며 TV바둑아시아선수권 결승에 선착했다. 26일 서울 강서구 외발산동 메이필드호텔서 벌어진 제27회 TV아시아선수권 4강전에서 박정환이 이동훈에게 206수 만에 백불계로 승리했다. 제33기 KBS바둑왕전 준우승자 자격으로 출전한 박정환은 바둑왕전 우승자인 이동훈에게 설욕하며 결승에 올랐다. 2013년 25회 대회에서 준우승을 기록한 박정환은 2011년 제23회 대회부터 5년 연속 출전 중이며 이번이 두 번째 결승진출. 오전에 진행된 1회전 마지막 대국에서는 중국의 양딩신이 일본의 이치리키료에게 270수 만에 흑반집승을 거두며 4강전 마지막 티켓을 획득했다. 일본은 전날 이다아쓰시 이어 이치리키료까지 패배하며 전원 탈락했다. 결승은 28일 오후2시 같은 장소에서 이세돌과 중국 양딩신의 4강전 대국 승자와 박정환의 대결로 벌어진다. 박정환은 현재 이세돌에게 6승 12패, 양딩신에게는 1패를 기록 중이다. 전기 우승자인 이세돌은 27일 오후2시 양딩신과 대국을 가지며 상대전적은 이세돌이 2승으로 앞서있다. 한편 KBS바둑왕전 우승자로 TV아시아에 첫 출전한 이동훈은 1회전에서 일본의 이다아쓰시에게 승리했지만, 준결승에서 랭킹1위 박정환에게 패하며 4강에 머물렀다. 한국과 중국, 일본이 매년 교대로 개최하는 TV바둑아시아선수은 26번의 대회 중 일본이 11회우승으로 최다우승했으며, 한국이 9회, 중국이 7회의 우승을 거머쥔 바 있다. 전기 대회는 이세돌이 일본의 고노린에게 불계승하며 대회 세 번째 정상에 오른 바 있다.KBS CCTV NHK가 협력하는 제27회 TV바둑아시아선수권대회는 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다. 우승상금은 2500만원, 준우승상금은 500만원. 
▲ 박정환이 KBS바둑왕전 우승자 이동훈을 꺾고 결승에 올랐다.