단신
여자1위 최정, 6단 승단
농심배, 명인전 예선 등으로 10명 무더기 승단
2015-09-03 오전 10:50:54 입력
             / 2015-09-03 오전 11:03:48 수정
 
▲ 한국 여자1위 최정.최정 이태현 유재호가 '바둑의 그윽한 경지까지 이른다'는 통유(通幽=6단의 별칭)에 올랐다. 한국 여자1위 최정은 지난 7월13일 벌어진 제17회 농심배 예선에서 승리해 총점 1240점(14국), 평균 89점으로 6단 승단을 확정지었다. KB리그 7월 MVP를 수상한 바 있는 이태현도 제43회 명인전 예선 승리를 통해 총점 1650점(23국), 평균 72점으로 6단 대열에 합류했다.유재호 또한 지난 8월27일 열린 제43회 명인전 예선 승리하며 총점 1560점(22국), 평균 71점을 획득하며 6단으로 승단했다. 1988년생인 유재호는 2004년 제5회 지역연 구생입단대회로 입단했다. 유재호는 2005년 제10회 삼성화재배 본선 32강에서 조치훈을 꺾고 16강에 진출한 바 있다. 한편 손근기가 '전투,기교를 떠나 지혜를 쓸 줄 안다'는 용지(用智=5단의 별칭)에 올랐고, 김현찬 김성진이 소교(小巧,4단의 별칭)에, 고주연 양우석 유병용이 투력(鬪 力=3단의 별칭)에, 김민호도 약우(若愚=2단의 별칭)로 각각 한단씩 승단했다. 한국기원 소속 기사는 9월3일 현재 총 310명(남자 255명, 여자 55명)이다. 승단자 명단(10명)은 다음과 같다. 6단 : 유재호 이태현 최정5단 : 손근기 4단 : 김현찬 김성진3단 : 고주연 양우석 유병용 2단 : 김민호 