국내기타
박정환, 22개월 연속 1위
2위 이세돌, 3위 김지석과 각각 83점, 194점 격차 
2015-09-07 오후 3:11:39 입력
             
 
박정환이 22개월 연속 1위에 올랐다.박정환은 전달보다 랭킹점수 41점이 하락한 9,896점을 기록하며 2위 이세돌에 83점, 3위 김지석에 194점 차로 앞섰다. 박정환은 지난 8월 진행된 2015 국수산맥 국제바둑대회 한중 단체바둑대항전에서 중국의 미위팅, 퉈자시, 판팅위를 상대로 3전 전승을 달성했지만, 제27회 TV바둑아시아 선수권대회에서 준우승을 거두는 등 총 5승4패를 기록했다. 이세돌은 전달보다 12점 상승한 9,813점으로 두 달째 2위를 기록했다. 이세돌은 제27회 TV바둑아시아 선수권대회 결승에서 박정환을 상대로 우승을 거뒀다. 또한 제2회 몽백합배 세계바둑오픈전 본선 16강에서 딩하오를 꺾고 8강에 진출하는 등 8월 한 달 동안 6승2패를 기록했다. 3위 김지석은 지난 달보다 17점 하락한 9,702점을 기록했다. 김지석은 8월 한 달 동안 2015 KB바둑리그 본선에서 2승1패를 기록하는 등 총 4승2패의 성적을 거둔 바 있다. 10위권 내에서는 1위 박정환부터 3위 김지석까지는 자리 변동이 없는 가운데 강동윤과 박영훈이 각각 4위와 5위로 자리바꿈했다. 최철한과 나현, 윤준상이 전달과 동일하게 각각 6위와 7위, 10위에 랭크됐다. 또한 안성준은 전달보다 랭킹이 한 계단 상승해 8위에 올랐고, 이동훈은 한 계단 하락해 9위로 내려앉았다. 또한 10위권 밖에서는 류수항이 43위로 랭킹을 10계단 끌어올리며 100위권 내에서 가장 높은 순위 상승폭을 기록했다. 2015 삼성화재배 월드바둑마스터스 예선에서 3연승하며 결승까지 진출한 류수항은, 최철한에게 패하며 본선 진출에는 실패했지만 2015 KB바둑리그 본선에서 랭킹30위 신민준을 꺾는 등 지난달 9승1패를 거뒀다. 여자기사 중에서는 최정이 전달보다 한계단 상승한 79위를 기록했다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 