삼성화재배
이창호, "딸에게 바둑 가르칠 계획 있다"
대진추첨 후 이창호 구리 김지석 탕웨이싱 인터뷰
2015-09-08 오후 2:10:31 입력
             / 2015-09-08 오후 2:35:42 수정
 
▲ 이창호 김지석, '중국타이젬' 혁성 이철용 대표. 한국말에 능통한 이 대표가 대진추첨 후 한국선수 통역과 인터뷰를 맡았다."딸이 이제 만으로 3살이다. 그럼에도 바둑알을 갖고 노는 것을 좋아한다. 만약 더 커서도 바둑에 계속 흥미를 보인다면 프로를 목표로 바둑을 가르치는 것도 고려중이다."(이창호)"제가 C조에 들어갈 때는 스웨가 없었는데…(웃음) 그럼에도 '죽음의 조'에 들어갔구나, 하고 생각했다. 스웨까지 왔으니 제가 32강을 돌파하긴 힘들 것 같다."(구리)언제나 그랬듯이, 삼성화재배 개막식의 하이라이트는 바로 대진추첨이다. 세계최고의 선수 32명이 4인 1개 조로 나뉘어 더블일리미네이션 방식으로 경합을 벌이는 삼성 화재배 본선에선 실력 못지 않게 조 추첨에 따른 '운'이 크게 작용한다.대진추첨 결과 희비가 엇갈렸다. 한국의 '빅3' 박정환 이세돌 김지석은 수월한 대진표를 받아들어 다소 편안한 표정, 반면 '황소트리오' 박영훈과 최철한은 첫 판부터 중국1위 스웨, 삼성화재배에서 2년 연속 결승에 진출한 탕웨이싱을 상대하게 되어 표정이 밝지 않았다.3판의 '리턴매치'에도 눈길이 간다. '죽음의 조'에 속한 허영호는 구리를 상대로 5년전 삼성화재배 결승 1-2 패배를 설욕할 기회를 잡았고, 이창호는 지난 6월 LG배에 서 패점을 안았던 대만 린쥔옌과 다시 만났다.삼성화재배 32강 역사상 최악의 '죽음의 조'였던 2014년 D조 최종국에서 '단두대 매치'를 벌인 최철한과 탕웨이싱의 격돌도 바둑 팬들의 가슴을 설레게 할 빅 매치다. 당시 최철한은 필승지세를 구축했으나 막판 연이은 실족으로 뼈 아픈 '반집' 패배를 당했고, 기사회생한 탕웨이싱은 결승까지 승승장구했다.대진추첨이 모두 끝난 후, 한국은 지난 2014 삼성화재배 우승자 김지석과 와일드카드 이창호, 중국은 지난 대회 준우승자 탕웨이싱과 올해 춘란배 우승트로피를 차지하 며 5년 만에 세계타이틀 홀더로 복귀한 구리가 단상 위로 올라왔다. 한중 선수들을 대표해 임전소감을 전하기 위함이었는데, 아래에 인터뷰 내용을 소개한다.
▲이창호.삼성화재배 최다 출전자다. 혹시 몇 번쯤 출전했는지 알고 있는가?정확히 기억이 나진 않지만 많이 출전한 걸로 기억한다.20회가 진행되는 동안 딱 2번만 결장했고, 무려 18번을 출전했다. 또한 대회 초반에 아직도 깨지지 않고 있는 삼성화재배 최다 연패 기록인 3연패(1997년 2회대회부터 1999년 4회 대회까지 연속 우승)를 달성했다.초창기에 여러번 우승할 수 있어서 기뻤던 기억이 난다. 삼성화재배는 저에게 아주 각별한 기전이다. 이번에도 와일드카드로 출전기회를 주신 주최측에 감사한 마음이다.두 딸들에게 바둑을 가르칠 계획이 있는지?첫째 딸이 만으로 3살이다. 아직 어리지만, 얼마전에 보니 바둑알로 노는 것을 재미있어 하더라. 계속 바둑을 좋아한다면 바둑을 전문적으로 시키는 것도 고려해볼 생각이다.
▲ 구리(오른쪽).조 추첨결과 '죽음의 조'에 속했다는 평이다. 어떻게 생각하는지?제가 추첨할 때는 스웨가 없었는데…(웃음) 그럼에도 죽음의 조라고 생각했다. 지금 대진표를 보니 32강을 벗어나긴 힘들 것 같다(웃음).첫 판에서 2010년 본 대회 결승전 상대였던 허영호와 다시 맞붙었다.당시 우승을 했을 때의 기쁨이 아직도 생생하다. 허영호 선수는 강한 상대임에 틀림없지만, 베이징에서 열린 삼성화재배 32강에선 아직까지 탈락한 적이 없다. 이번에도 운이 따르리라 믿는다.지난 6월 춘란배 우승을 차지했다. 최근 컨디션은 어떤가?사실 요즘엔 별로 컨디션이 좋지 않다. 이번 삼성화재배 32강전을 재반등의 기회로 삼고 싶다. 
▲ 탕웨이싱(가운데).상금이 높은 대회에 강한 면모를 보인다는 세간의 평가가 있다. 삼성화재배에서도 2013~2014 2년 연속 결승에 올라 우승 한 번, 준우승 한 번을 기록했다. 이번 대회 목표는?삼성화재배 전에는 항상 컨디션이 별로 좋지 않았다가 대회를 기점으로 회복세로 돌아서는 흐름이 반복되었는데, 올해도 같은 상황이다. 이번 대회를 계기로 다시 상승세를 탔으면 좋겠다.현재 2년 연속 결승 진출 기록을 갖고 있다. 올해도 결승에 오른다면 누구와 맞붙고 싶은가?정말 결승에 다시 갈 수 있다면 누굴 만나도 승률은 반반이다. 일단 32강을 통과하는 것이 당면과제다.
▲ 박정환과 김지석.
▲ 요즘엔 언제 어디서나 스마트폰 하나만 있으면 바둑연구가 가능하다.
▲ 마이차오 커제. 커제는 조만간 중국1위로 올라서는 것이 확실시된다.
▲ 중국바둑협회 화이강 부주석. "32강 출전 선수 전원이 최선을 다해 명승부를 펼쳐주길 바랍니다." 
▲ 탕웨이싱 스웨 구리.
▲ 나현 최정 신민준.
▲ 국가대표 유창혁 감독과 목진석 코치.
▲ 일본 요다노리모토 이다아쓰시.
▲ 저우허시 위즈잉.
▲ 유일한 미국선수 벤자민록허트(왼쪽)와 변상일.