국내기타
가수 김장훈, "가끔 반상외의 바둑을 보라!"
가수 김장훈 국가대표 인성교육 명사특강
2015-09-08 오후 7:55:05 입력
             / 2015-09-08 오후 7:57:37 수정
 
▲ 가수 김장훈이 '바둑과 나의 삶'이라는 주제로 바둑국가대표 인성교육 명사특강을 하고 있다. 가수 김장훈이 바둑 국가대표와 한국기원 연구생을 위해 1일 강사로 나섰다.8일 한국기원 2층 대회장에서 진행된 국가대표 인성교육 명사특강에서 '바둑과 나의 삶'을 주제로 강단에 선 김장훈은 특유의 재치와 유머로 청중의 많은 호응을 얻었다.김장훈은 본인의 경험에 빗대어 "바둑과 노래는 비슷한 부분이 많다. 취미로 하면 너무 즐거운데 일이 되어버리면 지겹고, 설레는 마음이 없어진다. 그럴 때면 잠시 노래와 떨어져 다른 세상에서 노래를 바라본다. 그러다 보면 노래와 공연이 다시 재밌게 느껴진다." 라며 "바둑이 지겹게 느껴질 때는 가끔 반상을 떠나 다른 자리에서 바둑을 들여다봐라. 바둑판 밖의 세상을 알아가다 보면 바둑이 나에게 얼마나 소중한지 새삼 느끼는 계기가 될 것이다. 바둑판 밖에도 재밌는 것들이 많다. 지칠 때 한번쯤 일탈해 보는 것도 바둑을 잘 둘 수 있는 방법이라고 생각한다." 라고 메시지를 전달했다.특강을 들은 안국현은 "사실 큰 기대는 하지 않았는데 재미있는 시간이었다. 노래만 잘하는 줄 알았는데 말씀도 재미있게 잘하셔서 시간 가는 줄 몰랐다. 특히 '바둑판 밖의 세상을 보라'는 말씀은 프로기사에게 꼭 필요한 메시지라고 생각한다."라며 만족감을 드러냈다. 한편 국가대표 인성교육 프로그램 중 하나인 명사특강은 지난 5월 경향신문 엄민용 기자를 시작으로 대한농구협회 방열 회장, '나의 문화유산 답사기' 저자 한국기원 유홍준 이사 등이 1일 강사로 특강을 마쳤으며 추후에도 스포츠계, 문화계 인사들을 초청해 특강을 이어갈 예정이다. 
▲ 강연 후 기념촬영