삼성화재배
속보끝/빅3 전원 16강 진출!
박정환-간스양, 이세돌-장타오, 변상일-장웨이제 1승자 대결 시작
2015-09-09 오전 11:53:25 입력
             / 2015-09-10 오전 8:45:10 수정
 
▲ 장타오(1승)-이세돌(1승).이제 몸 풀기는 모두 끝났다. 오늘 한 판의 승부로 16강 티켓을 거머쥐는 선수와 32강 탈락이 확정되는 선수가 각각 8명씩 생긴다.9일 오전10시(한국시간 오전11시) 중국 베이징 JW메리어트호텔 5층 대국실에서 2015 삼성화재배 32강 2라운드 경기가 일제히 시작되었다. 32강은 4명 1개 조 더블일리미네이션 방식. 어제 1라운드 경기는 개막식 대진추첨 때 선수 본인이 직접 뽑은 번호에 의해 1-2, 3-4번 선수가 대결했다. 오늘은 1승-1승, 1패-1패 선수간 대결을 벌여 2승자는 16강 선착, 2패자는 32강 탈락이 확정된다. 내일(10일)은 최종 3라운드 1승1패자 재대결이 이어진다.오늘 중국TV를 통해 중계되는 대결은 이세돌-장타오 한중전. 어제 1라운드에서 10판의 한중전을 벌여 4승6패로 다소 부진했던 한국은 오늘 4판의 한중전을 벌인다. 이 중 3판(박정환-간스양, 변상일-장웨이제)은 1승자 맞대결로, 승리하면 16강 티켓의 주인공이 되는 중요한 매치.타이젬에서는 변상일-장웨이제 대결을 KB리그 유력한 신인왕 후보 류민형의 해설로 생중계한다.
나머지 한 판의 한중전은 신민준-마이차오 대결로, 각각 장웨이제와 변상일에게 1패를 안은 채 벼랑 끝 대결을 펼친다. 여기서 패한 사람은 탈락이 확정되는 만큼 절실함으로 따진다면 1승자 대결 못지 않다. 한국여자1위 최정은 일본의 이다아쓰시와 2라운드의 유일한 한일전을 벌인다. 중국여자바둑 간판스타 위즈잉이 어제 목진석을 꺾고 1승을 거둔 반면, 최정은 중국 장타오에게 패해 벼랑 끝으로 몰렸기 때문에 오늘 배수의 진을 치고 경기에 임할 전망.관심이 모이는 한한전 또한 5판이나 벌어진다. 2판은 기분 좋은 1승자 대결, 2판은 아쉬운 1패자 대결이다.먼저 '죽음의 조'로 손꼽힌 C조에서 각각 스웨와 구리를 격 파하고 만난 박영훈과 허영호의 대결, 대만 듀오 린쥔옌 샤오정하오를 제압한 이창호와 김동호 대결, 비교적 수월한 G조에서 각각 저우허시와 시다다쓰야를 꺾은 김지석-서봉수의 '형제대결'은 느긋하게 감상할 수 있다. 이긴 쪽은 16강에 선착하고, 패한 선수는 내일 최종전에서 한 번 더 기회를 얻을 수 있기 때문.하지만 어제 탕웨이싱에게 패한 최철한과 위즈잉에게 일격을 당한 목진석의 대결, 커제에게 패한 유창혁과 펑리야오에게 패해 아쉬움을 남긴 나현이 맞붙는 판은 다소 아쉬운 매치 업. 지는 쪽은 탈락이 확정되기 때문이다. 여기서 승리한 한국선수는 자신에게 패한 선수의 몫까지 열심히 싸워 반드시 16강에 올라가는 것이 상대에 대한 예의가 될 것이다. 2015 삼성화재배 총 상금규모는 8억원이며, 우승상금은 3억원이다. 지난 대회 결승에서는 김지석이 중국 탕웨이싱을 2-0으로 꺾고 세계대회 첫 우승컵을 들어 올린 바 있다.현지시간 오전11시25분(한국시간 12시25분) 현재 김지석 16강 진출!어제 일본 시다다쓰야를 제압하고 노익장을 과시했던 서봉수가 관심을 모았던 김지석과의 대결에서 114수 만에 돌을 거두고 말았다. 2014 삼성화재배 우승자 김지석은 본선에 출전한 32명의 선수 중 가장 먼저 16강 진출을 확정지었다.현지시간 오후3시(한국시간 4시) 현재 한중전 2승(박정환 이세돌)믿음직한 한국의 '빅3'가 모두 2승으로 16강 진출을 확정지었다. 한국1위 박정환은 중국에서 '양류'로 잘 알려진 괴초식을 구사하는 간스양을 제압했고, 최근 기세가 좋은 이세돌은 장타오를 완파했다.'죽음의 조'에서 한한전을 펼쳤던 박영훈은 허영호를 꺾고 16강에 올랐다. 허영호는 내일 최종전에서 스웨-구리 승자와 최후의 일전을 벌인다.한편 와일드카드로 출전한 삼성화재배 최다 연패(1997~1999년 3연패 기록 보유)자 이창호는 김동호를 물리치고 2연승으로 16강 진출에 성공했다. 이로써 한국은 박정환 이세돌 김지석 박영훈 이창호 등 5명이 16강에 올라 둘째 날 경기에선 아주 만족스러운 결과를 얻었다. ☞ 2연승으로 16강 선착한 김지석 인터뷰 바로가기 
현지시간 오전11시10분(한국시간 12시10분) 현재 하이라이트1
▲ 변상일(1승)-장웨이제(1승) 한중전이 타이젬 대국실에서 2015 KB리그의 유력한 신인왕 후보 류민형의 해설로 생중계 되고 있다. 현재 타이젬 유저들의 승부예측은 장웨이제 67%, 변상일 33%. 
▲ 장타오를 상대로 전성기 때를 연상케 하는 현란하고 화려한 군무를 펼쳐보이고 있는 이세돌. 
▲ 거목 이세돌을 맞이해 최선을 다해 승부하는 장타오. 
▲ 간스양-박정환. 
▲ 간스양의 괴초식을 타파하기 위한 전략을 구상중인 박정환. 간스양은 중국에서 10년 넘게 '양대고목' 포진을 구사해 '양류'라고 불릴 정도라고. 
▲ 서봉수-김지석. 돌을 가린 결과 김지석이 백을 잡았다. 
▲ 2014 삼성화재배 우승자 김지석. 
▲ 노장 투혼을 발휘하고 있는 최고령 본선진출자 서봉수. 
▲ 박영훈-허영호. '죽음의 조'에서 벌어지는 기분 좋은 '형제대결'. 
▲ 어제 중국1위 스웨를 상대로 완승을 거둔 박영훈. 
▲ 허영호는 어제 구리에게 승리를 거뒀다. 
▲ 목진석(1패)-최철한(1패). 
▲ 유창혁(1패)-나현(1패). 
▲ 어제 커제에게 패한 국가대표 유창혁 감독. 
▲ 나현은 어제 중국 펑리야오에게 아쉬운 패배를 당했다. 
▲ 이창호-김동호. 대만 듀오를 제압하고 승자조 대결을 벌이는 두 선수. 
▲ 이창호는 지난 6월 LG배에서 졌던 린쥔옌에게 설욕했다. 
▲ 대만 정상급 선수 샤오정하오를 돌려세운 김동호. 
▲ 구리-스웨. '죽음의 조'에서 신구 중국1위가 '단두대 매치'를 벌인다. 
▲ 탕웨이싱(1승)-위즈잉(1승). 위즈잉과의 대결이 즐거운(?) 탕웨이싱. 
▲ 장웨이제(1승)-변상일(1승). 이 대국은 KB리그 유력한 신인왕 후보 류민형의 해설로 타이젬 대국실에서 생중계 되고 있다.현지시간 오후1시38분(한국시간 2시38분) 현재 하이라이트2
▲ 초반부터 포석에서 다소 밀린 변상일. 이렇다 할 전단을 구하지 못하면서 점점 어려워지고 있다. 변상일이 우변에서 승부수를 날린 장면.
▲ 이다아쓰시(1패)-최정(1패). 
▲ 시다다쓰야(1패)-저우허시(1패). 
▲ 김지석에게 패한 저우허시. 
▲ 서봉수에게 패점을 안은 시다다쓰야.
▲ 요다노리모토(1패)-벤자민록허트(1패). 
▲ 파란 눈의 도전은 여기서 끝날 것인가. 벤자민(오른쪽)이 최선을 다해 승부에 임하고 있다. 
▲ 삼성화재배 32강 2라운드 경기가 벌어지고 있는 대회장 전경. 
▲ 서봉수에게 승리를 거두고 가장 먼저 16강에 진출한 김지석.☞ 2연승으로 16강 선착한 김지석 인터뷰 바로가기 