삼성화재배
'양대고목'만 두는 프로를 아시나요?
7년여 동안 양대고목 포진만 고집한 간스양의 괴초식 해부
2015-09-10 오후 2:59:01 입력
             / 2015-09-13 오후 1:57:49 수정
 
▲ '양대고목' 포석만 고집하는 중국 간스양(왼쪽). '양류'라고 불린다.프로들은 정석에 구애를 받지 않는다. 초반 포석 또한 '반드시 이렇게 두어야 한다'고 생각하며 두는 수는 거의 없다고 봐도 무방하다. 유행포석은 있지만, 따로 공식이 있는 것은 아니다.하지만 무질서 속에 질서라고 할까. 공식은 없지만 그래도 어느 정도 '허용치'라는 것이 있다. 대부분의 프로들은 그 선을 넘지 않기 때문에, '신수(新手)'는 종종 나오지만, '괴초식'이라는 평가는 잘 나오지 않는다.과거 한국에서도 괴초식으로 유명했던 선수가 있다. 최근 활발한 방송활동으로 팬들에게 친숙한 명해설자 양건 프로가 바로 그 주인공. 양건은 2000년대 초반 프로기사 전체 승률1위를 기록하는 등 전성기를 보냈다. 당시 양건이 흑을 잡았을 때 펼치는 포석은 어김없이 '대외목'이었다. 예컨대 외목과 고목까지가 일종의 허용치 범위 안에 있다고 한다면, 대외목은 괴초식의 범주에 발을 들여놓은 수였던 것이다. 대외목 포진을 타파해야 하는 상대 입장에선 생소한 수법이 여간 난감한 것이 아니었다. 당시 양건은 날이 바짝 서 있는 상태였고, 대외목 전법으로 각종 대회에서 발군의 성적을 거두자 더욱 언론의 스포트라이트를 받았다. 하지만 지금은 무난하고 일반적인 포석으로 전향. 
▲ 지난 8월 통합예선 경기를 펼치는 양건(왼쪽).중국에선 아예 한 술 더 뜬 선수가 나타났다. 약 7년 동안 한결 같이 '양대고목' 포진 만을 고집한 간스양이 그 주인공. 오죽했으면 중국에선 간스양의 양대고목 포진에 '양류'라고 아예 이름까지 붙여줬다.간스양은 한국 바둑 팬들에겐 다소 생소한 이름일 터. 하지만 한국의 프로들에겐 그렇지 않다고 한다. 심지어 간스양을 모르더라도 '대고목만 두는 중국선수'라고 하면 단번에 누군지 알 수 있을 정도라고. 이번 삼성화재배 본선32강전에 출전한 간스양은 어김없이 양대고목 포진을 선보였다. 물론, 지난 8월에 열린 통합예선에서도 괴초식으로 상대를 쓰러뜨리고 본선에 올라왔음은 두말 할 나위가 없다. 간스양은 어제(9일) 32강 2라운드 경기에서 한국1위 박정환을 상대로 괴초식을 펼쳤다가 호되게 혼이 났다. 하지만 오늘 요다노리모토와의 대결에서도 판에 박은 듯 또 다시 양대고목을 들고 나왔다.그렇다면, 간스양의 괴초식은 유력한 전법일까? 또는 하나의 새로운 포석 장르로 자리매김 할 수 있을까? 간스양에겐 다소 미안하지만, 가능성은 희박하다.10일 오후1시50분(한국시간 오후2시50분) 간스양과 요다노리모토의 32강 최종전이 한창인 지금, 중국 베이징 현지 검토실엔 전지훈련을 온 티브로드 선수들과 국가대표 목진석 코치가 주요 선수들의 대국을 검토 중이다. 티브로드 이상훈 감독을 비롯한 한국 프로들에게 간스양 괴초식에 대한 의견을 들어봤다.(간스양은 요다노리모토를 괴초식으로 제압하고 16강 진출에 성공했다.) 
▲ 부동의 한국1위 박정환을 상대로 양대고목 포진을 들고나온 간스양.
▲ 박정환은 좌변 접전에서 두터움을 확보한 다음, 대고목에 진입할 땐 위와 같이 백△로 완만하게 걸쳐가는 수를 선택했다.
▲ 어느 순간, 바둑은 이미 흑이 수세에 몰려있는 형국. 박정환은 중원을 장악하는 전략으로 간스양의 괴초식을 타파했다.
▲ 간스양의 괴초식을 어렵지 않게 타파한 박정환.
▲ 오늘 요다와의 대국에서도 간스양의 초반은 어김 없이 양대고목이었다.
▲ 좌상귀 정석이 일단락 된 후, 비어있는 좌하귀를 차지할 때도 역시 대고목. 마치 '귀에선 원래 이렇게 두는 거야'라고 말하는 듯 하다.
▲ 박정환과 달리, 요다는 간스양의 괴초식에 말려들어 패하고 말았다.
▲ 왼쪽부터 티브로드 이상훈 감독, 국가대표 목진석 코치, 박영훈. 목진석 코치는 간스양이 2007년엔 1년 내내 더 특이한 수를 두었다고 전했다.
▲ 2007년 간스양의 첫 수는 무조건 흑1이었다.이에 비하면 양대고목은 많이 내려온(?) 것이라고.
● 이세돌 ○ 간스양2012년 6월5일 중국 갑조리그 대국에서 이세돌을 상대로 백으로 양대고목 포석을 펼친 간스양. 흑으로만 두는 것이 아니고, 백으로 둘 때도 대고목을 둔 다는 것이 여실히 들어난다.놀라운 것은 이세돌의 다음 한 수다. 흑5로 바로 붙여간 수가 기상천외한 수. 티브로드 이상훈 감독을 비롯해 검토실에 있던 프로들은 이 수가 대고목 전법을 무너뜨리는 유력한 파해책 중 하나라고 입을 모은다.