국내기타
차 없는 날엔 바둑과 함께!
오는 20일 광화문 일대에서 프로기사 다면기, 바둑강좌 등 다양한 행사 열려
2015-09-15 오후 3:47:07 입력
             / 2015-09-16 오후 3:11:41 수정
 
▲ 오는 20일 광화문 광장을 방문하면 바둑황제 조훈현과 미남기사 김지석, 여자1위 최정 프로의 사인을 받을 수 있다.2015년 서울 차 없는 날 바둑행사가 오는 20일 오전11시부터 서울 광화문 광장 일대에서 열린다. 이날 행사에는 박원순 서울시장과 홍석현 한국기원 총재, 윤종규 KB금융그룹 회장, 2015년 서울 차 없는 날 홍보대사인 조훈현 김지석 최정을 비롯해 다면기에 참가하는 박정상 김성룡 송태곤 등 프로기사 100여명과 시민 1천여 명이 참가한다. 또한 바둑 애호가인 가수 김장훈 씨도 특별 게스트로 참석할 예정이다. 바둑 관련 주요 행사로는 서울시민과 함께 하는 프로기사 지도다면기를 비롯해 차 없는 날 홍보 대사 사인회, 바둑강좌 등이 마련되었다. 참가자 전원에게는 본인이 대국한 바둑판과 알 세트를 기념품으로 제공한다.매년 9월 셋째 주 일요일을 서울 차 없는 날로 정해 갖가지 행사를 펼치는 서울시는 올해 바둑행사와 함께 하이서울 자전거 대행진, 걷기 퍼레이드 등도 함께 개최한다. 차 없는 날은 도심에서 승용차 운행을 줄여 온실가스 배출량을 줄이자는 취지로 1997년 프랑스 라로쉐에서 시작된 시민실천 운동이다. 우리나라에서는 2001년 서울, 대구 등에서 시민과 환경단체 중심으로 시작되었고, 2006년 서울시가 최초로 자치단체 주도 행사를 개최해 현재까지 문화,환경과 관련된 다양한 행사가 펼쳐지고 있다. 