KB리그
박정환vs강동윤, 오늘 저녁 빅뱅!
박정환-강동윤, 이동훈-이지현 대결 타이젬 대국실에서 오후6시30분부터 생중계
2015-09-20 오전 9:33:58 입력
             / 2015-09-20 오전 9:45:52 수정
 
▲ 한국1위 박정환과 4위 강동윤이 빅 매치를 벌인다.막바지에 접어든 KB리그 16라운드 4경기가 최고의 빅 매치로 벌어진다. 나란히 9승4패를 마크하며 70%에 육박하는 승률로 1위와 2위를 달리고 있는 티브로드와 CJ E&M이 오늘 저녁6시30분부터 격돌한다.개인승수 36승을 확보한 티브로드가 34승에 그친 CJ를 누르고 선두에 올라있지만, 오늘 승부에서 패한다면 당연히 1-2위가 바뀐다. 선두 유지냐 탈환이냐가 걸려있는 중차대한 승부인 동시에, 승리한 팀은 9개 팀 중 최초로 10승 고지를 밟으며 자력 포스트시즌 진출을 확정짓는다.절대 양보할 수 없는 건곤일척의 승부, 출전선수 오더에서 양팀 감독의 생각이 같았음을 엿볼 수 있다. 티브로드 이상훈 감독과 CJ 윤현석 감독은 유일한 장고대국인 1국에 박정환과 강동윤이라는 필승카드를 꺼내들었다. 9연승을 달리던 박정환은 3연패를 당하며 주춤했지만, 다시 승리하며 10승3패로 현재 다승 공동5위. 11승2패의 호성적을 거두고 있는 강동윤은 최철한과 함께 다승 공 동2위에 랭크되어 있다.5번 맞대결을 벌인 박정환과 강동윤의 상대전적은 박정환 기준 2승3패. 2007년 바둑리그에서 첫 대결을 벌여 강동윤이 승리한 후 2012년까진 강동윤이 3승1패로 앞섰고, 가장 최근 대국이었던 지난해 바둑리그 12라운드 경기에선 박정환이 승리한 바 있다. 
▲ KB리그운영본부 제공.22개월 연속 왕좌를 수성하고 있는 부동의 한국1위 박정환과 한국4위 강동윤의 격돌만으로도 충분히 흥미진진할 KB리그 1-2위팀 간 물러설 수 없는 한판 승부는 오후6시30분에 동시에 시작되는 이동훈-이지현 2지명 맞대결까지 예고하고 있다.KBS바둑왕전에서 박정환을 2-0으로 누르고 우승을 차지하며 현재 한국9위에 오른 이동훈이 랭킹에선 앞서지만, 24위 이지현이 상대전적에선 이동훈에게 2승을 기록하고 있다. 티브로드 박정환 이동훈 투톱이 랭킹에선 모두 앞서고, 이에 맞서는 CJ 강동윤 이지현 콤비는 상대전적에서 앞서고 있다는 것 또한 재미가 있다. 3국과 5국은 양팀 3-4지명간 크로스 대결. 대진은 강유택(티브로드 4지명)-신진서(CJ 3지명), 김승재(티브로드 3지명)-박승화(CJ 4지명). 그렇다면 승부는 의외로 티브로드 퓨처스리거 윤찬희와 CJ 5지명 강승민이 맞붙는 4국에서 결판날 가능성도 있다. 시종일관 눈을 뗄 수 없는 경기가 펼쳐질 KB리그 16라운드 마지막 4경기 모든 대국은 오후6시30분부터 타이젬 대국실에서 생중계로 만나볼 수 있다.유저들은 팀 선두와 다승왕이라는 두 마리 토끼를 놓고 격돌하는 박정환-강동윤 빅 매치를 타이젬 대국실에서 승부예측과 함께 감상할 수 있다. 
▲ 한편 19일 벌어졌던 16라운드 3경기에선 정관장, 한국물가정보 등과 함께 최하위 싸움을 벌이고 있는 화성시가 갈길 바쁜 포스코켐텍을 물리쳤다. 이 패배로 포스코켐텍은 이번 시즌 포스트시즌 탈락이 확정되었다. 