국내기타
세종시 바둑협회 창립총회 열려
초대 세종시 바둑협회 전무이사는 프로기사 김성룡
2015-09-19 오전 12:26:22 입력
             / 2015-09-19 오전 12:27:25 수정
 
▲ 세종시 바둑협회가 첫 발을 내딛었다.세종 바둑협회 창립총회가 17일 오후 7시 아름동 세종 과학예술영재학교에서 열렸다. 창립총회에는 이춘희 세종시장을 비롯해 강영진 대한바둑협회 전무와 세종바둑협회 임원 등 50여 명이 참석해 세종 바둑협회 창립을 축하했다. 세종 바둑협회 회장은 황은연 포스코 경영인프라 본부장이, 협회 전무이사는 프로기사 김성룡이 맡았다. 김성룡 프로는 세종 바둑협회 조직을 위해 올 3월 보금자리를 서울에서 세종시로 옮긴 바 있다. 세종 바둑협회가 창설되면서 17개 시도체육회 산하 시도바둑협회의 마지막 퍼즐이 완성되었다. 올해 정식종목으로 참가한 소년체전과 내년 정식종목이 되는 전국체전 바둑 종목 참가 선수단의 폭 또한 넓어질 전망이다. 세종시는 내년부터 전국 체전에 참가한다. 