정관장배
윤영선, 결승 진출… 루이는 박지은과 동점
이영신 2대0으로 꺾어…나머지 한자리 최종국에서 결정
2003-11-25 오후 6:59:04 입력
             
 

                ▲윤영선 3단(왼쪽)이 제2회 정관장배 준결승전 제2국에서 이영신 3단을 누르고 결승 진출을 확정지은 후 복기를 
                하고 있다.

          윤영선이 1년만에 또다시 세계대회 우승을 노리게 되었다. 이영신을 2대0으로 제압하고 정관장배 결승전에 진출한 것이다. '여류 
          최강' 루이는 박지은을 꺾고 1대1을 기록, 승부를 원점으로 되돌렸다. 
          11월 25일 한국기원 1층 바둑TV 스튜디오에서 열린 제2회 정관장배 세계여자바둑선수권대회 준결승전 3번기 제2국에서 
            윤영선 3단이 이영신 3단을 꺾고 결승 진출을 확정지었다. 또다른 한판에서는 루이나이웨이(芮乃偉) 9단이 박지은 4단을 
            꺾고 1대1 동점을 만들었다. 
 

                      ▲결승에 오른 윤영선 3단이 환하게 웃고 있다.
이날 대국에서 백을 쥔 윤영선 3단은 초반부터 국면을 두텁게 운영하며 흑의 약점을 적절하게 공격해 대세를 
                    장악했다. 윤3단은 중반 이후 형세를 낙관, 역전 찬스를 허용할 위기에 처하기도 했으나 빈틈없는 마무리로 
                    반집승을 지켜냈다.
이로써 윤영선 3단은 지난해 초 제1회 호작배에서 박지은 4단을 꺾고 우승한 이후 20개월만에 또다시 
                    세계대회 결승 무대를 밟게 되었다. 윤3단은 결승 진출이 확정된 직후 "뭐라 말할 수 없을 정도로 
                    기쁘다"며 "그동안 3번기 승부에서 한번도 패한 적이 없는 만큼 우승할 수 있도록 최선을 
                    다하겠다"고 포부를 밝혔다.

                    루이9단 대 박지은 4단의 대국은 전날 벌어진 제1국에 이어 치열한 힘싸움이 계속된 일전이었다. 초반부터 
                    기세싸움이 대단했던 이날 대국은 중반 하변 전투에서 승부가 판가름났다.

          흑을 든 루이9단이 하변 전투에서 득점을 올리면서 단숨에 대세를 장악한 것. 루이9단은 견실한 국면 운영으로 단 한번의 역전 
          찬스도 허용하지 않고 승리를 굳혔다. 

            루이9단은 국후 "굉장히 어려운 바둑이었다"며 "동점이 된 만큼 마지막 대국에 최선을 다하겠다"고 
            간단하게 소감을 밝혔다. 최근 여류국수전 결승전에서 조혜연 4단에게 영패를 당하는 등 슬럼프설에 대해서는 "조혜연 
            4단은 매우 강하기 때문에 언제라도 질 수 있다"며 "컨디션은 나쁘지 않다"고 해명했다.
          반면, 박지은 4단은 대국 직후 복기를 하면서 큰 한숨을 내쉬는 등 매우 아쉬워하는 표정이었다. 제1국에서 선취점을 
            먼저 올리며 기세를 올린 박지은 4단은 이날 대국에 패하는 바람에 최종국에서 반드시 승리해야 하는 상황에 처했다. 
결국 결승진출이 확정된 윤영선 3단과 최종 우승을 다툴 나머지 한 자리는 오는 27일 같은 장소에서 속개될 제2기 정관장배 
            준결승 3번기 제3국에서 판가름나게 되었다. 과연, 루이나이웨이 9단이 2국을 승리한 기세를 몰아 최종국까지 따내 변치않는 
            '여류최강'임을 입증할지, 박지은 4단이 루이9단의 벽을 허물며 결승고지를 밟을 지 귀추가 주목된다. 
TYGEM/최철용 a4g@tygem.co.kr
 
          ■제2회 정관장배 준결승3번기 대국 결과
 
루이
박지은
결과
 
윤영선
이영신
결과
제1국
X
O
147수 끝, 흑 불계승
O
X
183수 끝, 흑 불계승
제2국
O
X
205수 끝, 흑 불계승
O
X
230수 끝, 백 반집승
제3국
 
 
 
 윤영선 결승 진출! 
 
■제2회 정관장배 준결승 제2국 간단 포토뉴스

              ▲바둑TV 스튜디오에서 열린 정관장배 준결승전 제2국에서 루이9단(왼쪽)과 박지은 4단이 복기를 하고 있다.
 

              ▲복기 중인 윤영선 3단(왼쪽)과 이영신 3단.

              ▲한국기원 4층 검토실에서 프로기사들이 이날 대국을 검토하고 있다. 맨 오른쪽이 루이9단의 남편 장주주 9단의 뒷모습. 
              송태곤 6단, 최명훈 8단 등의 모습이 보인다.
 
◀윤영선 3단.
 
◀이영신 3단.
 
◀루이나이웨이 9단.
 
◀박지은 4단.