하이원리조트배 명인전
이세돌, 신진서 제압하고 8강!
'현재권력' 이세돌, '미래권력' 신진서 누르고 8강 진출
2015-09-22 오후 12:31:55 입력
             / 2015-09-22 오후 5:44:12 수정
 
▲ 이세돌-신진서. 한국바둑의 미래와 현재의 간극이 확인될 한 판.현재권력과 미래권력이 정면으로 충돌했다. 이세돌vs신진서 등 빅 매치 4판을 현재 타이젬 대국실에 접속하면 생중계로 감상할 수 있다.22일 오후12시 서울 성동구 마장로 바둑TV스튜디오와 한국기원 4층 본선대국실에서 제43기 명인전 16강 4경기가 일제히 시작되었다. 어제 3명(박정환 박영훈 박진솔)의 8강 진출자를 가린 명인전은 오늘 추가로 4명의 8강 멤버가 탄생한다. 나머지 16강전 경기는 삼성화재배 출전 관계로 예선 경기가 연기된 유창혁vs김현찬 대국의 승자와 원성진의 대결로 벌어질 예정이다. 오늘 벌어지는 4판은 한 판도 빼 놓을 것 없이 모든 경기가 빅 매치. 최근 굵직굵직한 경기에서 10연승을 거두며 TV아시아 2연패, 몽백합배4강, 삼성화재배 16강 등 절호조의 컨디션을 보이고 있는 '현재권력' 이세돌과 국내 신예대회를 석권하며 한국바둑의 '미래권력'으로 각광 받는 신진서의 대결이 가장 관심을 끄는 한 판.이세돌과 신진서는 오늘이 두 번째 대결이다. 첫 대결이었던 지난해 9월 렛츠런파크배 32강에선 이세돌이 190수 만에 백으로 불계승을 거둔 바 있다.바둑리그에서 통산 100승을 달성하며 다승2위를 마크하고 있는 강동윤과 삼성화재배 16강에 오른 변상일의 대결 역시 현재와 미래의 대결. 농심배 한국대표로 선발되는 등 최근 상승세인 민상연과 안성준의 대결, '바둑왕' 이동훈과 '해군병장' 홍성지의 한판 승부 또한 한시도 눈을 뗄 수 없는 승부가 될 전망이다.타이젬에서는 43기 명인전 16강 4판의 경기를 대국시작과 동시에 대국실을 통해 생중계하고 있다. 유저들은 타이젬 대국실에 접속해 승부예측과 함께 빅 매치를 더욱 재밌게 관전할 수 있다.총예산 4억원으로 상금은 우승 5000만원, 준우승 1500만원인 명인전의 제한시간은 각 2시간, 1분 초읽기 3회가 주어지며 덤은 6집반이다.명인전은 1968년 창설돼 올해로 43기째를 맞이한 전통의 기전이다. 명인전은 그동안 열세 차례 정상에 서며 최다 우승 기록을 보유 중인 이창호를 비롯해 조훈현(12회) 서봉수(7회) 이세돌 박영훈(3회) 고(故) 조남철(2회) 김인 최철한(1회) 등 단 8명만 우승 트로피를 들어올렸다.오후5시25분 현재 이세돌 226수끝 백불계승! 8강 진출시종일관 어려운 부분접전이 펼쳐졌던, 수읽기의 향연이라고 할만한 명승부에서 '현재권력' 이세돌이 '미래권력' 신진서를 제압했다. 오늘 벌어진 4판의 경기 중 가장 마지막에 끝난 혈투에서 이세돌이 승리하면서 명인전 8강 진출자 4명(이세돌 홍성지 변상일 민상연)이 추가로 가려졌다. 또 한 판의 현재vs미래 대결이었던 강동윤-변상일 판에선 변상일이 승리했고, 최근 기세가 좋은 민상연이 안성준을 누르고 8강에 합류했다. 해군병장 홍성지는 '바둑왕' 이동훈을 물리치고 8강에 올라 변상일과 4강 티켓을 놓고 일전을 벌인다.  
▲ 2판의 대국이 동시에 진행되고 있는 바둑TV스튜디오 전경.
▲ 최근 기세가 좋은 이세돌.
▲ 1년 만에 이세돌과 다시 맞붙는 신진서. 성장했음을 증명할 수 있을지. 
▲ 강동윤-변상일(승).
▲ 강동윤.
▲ 변상일.
▲ 안성준-민상연(승).
▲ 안성준.
▲ 민상연. 
▲ 홍성지(승)-이동훈.
▲ 해군병장 홍성지.
▲ 지난 43기 명인전 준우승을 차지했던 이동훈.
▲ 오후5시25분, 이세돌이 신진서에게 226수 만에백으로 불계승을 거뒀다. 시종 난타전이 펼쳐졌지만 '현재권력' 이세돌의 펀치가 조금 더 매서웠다.