국내기타
한국바둑고 바둑부 정식 창단
전국고교 최초 창단식 가져
2015-09-24 오후 1:15:22 입력
             / 2015-09-24 오후 4:32:02 수정
 
▲ 한국바둑고가 전국고교 최초로 바둑부를 창단했다(사진출처=한국바둑고)한국바둑고등학교(교장 김종구)가 전국 고교 최초로 바둑부를 창단했다.한국바둑고는 지난 15일 교내 체육관에서 전남바둑협회 이만구 회장을 비롯한 대한바둑협회와 순천시 관계자, 학부모, 학생 및 교직원 등 200여 명이 참석한 가운데 바둑부 창단식을 가졌다.이날 창단식에서 김종구 교장은 "2003년 제84회 전국체전 전시종목 채택 이후, 2016년 정식종목 채택에 발맞춰 바둑부를 창단함으로써, 세계 유일의 바둑고등학교로서 위상을 높이게 되었으며 우수 선수육성으로 학교와 지역사회, 더 나아가 한국 바둑스포츠 발전에 새 지평을 열게 될 것"이라고 밝혔다.바둑부는 단장(교장 김종구), 부단장(교감 주경중), 감독(바둑교사 김길곤), 코치(김남훈, 김민희, 주형욱 프로)와 바둑부 10명, 상비군 10명으로 구성되어 경기력 향상을 위해 올 3월부터 방과 후 및 야간자율학습 시간 등을 활용해 전문적인 훈련을 하고 있으며, 방학 중에는 실전능력 배양을 위한 전지훈련을 실시하고 있다. 세계 최초로 글로벌 바둑인재 양성을 목표로 야심차게 출발한 한국바둑고등학교는 현재 출범 3년째를 맞아 3개 학년 (각 2학급, 총6학급)완성 학급을 이루었다. 교양과 바른 품성을 지닌 명인양성 프로젝트로 바둑 중심 교육과정을 편성하여 바둑 소양 및 기술 교육 등을 가르치고 있으며 글로벌 시대에 맞게 원어민을 활용한 외국어 교육(영어, 중국어)과 인문학적 소양을 기르기 위한 독서 토론 교육에 중점을 두고 있다. 이번 바둑 운동부 창단은 한국바둑고 학생들에게 자긍심을 갖게 할뿐만 아니라 한국바둑고가 스포츠바둑의 중심으로 자리매김하게 되는 계기가 될 것이다.