추석특집 한중매치 vol.1
'슈퍼甲' 수지(P) 10번기 승!
수지(P) vs Loong(P) 「추석특집 한중매치 vol.1」6-3으로 승리
2015-10-05 오전 1:54:59 입력
             
 
역시 수지(P)가 갑(甲)이었다!수지(P)가 인터넷바둑사상 처음으로 벌어진 10번기에서 중국의 Loong(P)에서 6-3으로 승리했다. 10월 3일과 4일 연휴동안 타이젬 각 대국실에서 속개된 수지(P) vs Loong(P)「추석특집 한중매치 vol.1」에서 8국에서 222수끝 불계승, 그리고 9국에서 251수끝 흑3집반승 등 수지(P)가 Loong(P)에게 거푸 승리를 거두고 종합전적 6승3패로 대망의 타이젬 10번기 첫승을 거두었다.이로써 70년 만에 부활하여 21세기에 벌어진 두 번의 10번기는 모두 한국이 우승했다. 작년 이세돌-구리 10번기에서 이세돌이, 타이젬 10번기「추석특집 한중매치 vol.1」에서 수지(P)가 또 승리한 것.사실 연휴 전에 4-3까지 쫓아오면서 만만찮은 추격전을 전개했던 Loong(P)으로서는 다시 한번 수지(P)의 강함을 확인했다고 밖에 볼 수 없다. 하루를 쉬고 재개된 3,4일 거푸 진행된 판에서 거푸 이겼다는 것은 수지(P)의 결정력이 탁월했다고 볼 수밖에 없다. 어제(4일) 벌어진 9국에서는 백을 든 Loong(P)의 막판임을 의식해서 크게 변수가 발발할 전투를 일어나지 않는 바둑으로 일관했다. 아무래도 막판에 몰린 입장에서는 큰 전투가 일어나거나 변수가 많은 바둑이 되어야 하거늘, 보다시피 밀고 당기고 피차 큰 변수가 없다면 굉장히 초조해진다. 
<기보> 결정적으로는 상변 흑1로 백 한 점을 취해서는 집으로 안정적인 흐름이었다. 백4로 기대어서 중앙을 조금 더 키우고자 했을 때, 손을 빼고 흑5로 좌변을 날아간 것이 결정타였다. 결국 7과 15로 진출하면서 오히려 중앙의 발언권마저 확대해서는 흑 승리가 보인다.이제 또 다른 목표가 생겨났다. 누가 뭐래도 일인자인 수지(P) 명실공이 중국 최고수 Lurk(P)와의 10번기도 추진해보면 어떨까 한다. 워러가 입수한 정보에 따르면, 수지(P)는 스스로 가장 짜릿짜릿한 승부를 벌이게 될 상대로 Lurk(P)를 꼽았다는 것이다. Lurk(P)도 대단히 환영하고 자신도 맞붙고 싶었지만, 지난 9월은 굉장히 바빴다고.공교롭게도 수지(P)와 Lurk(P) 모두 한중슈퍼대항전에서 피차 출전을 못하고 있는 현실이다. 오프시합에 계속 바쁜 사람들인 모양이다. 그러면 수지(P)와 Lurk(P)를 보고 싶은 나는 어떻게 하란 말인가? 자, 타이제미들이 원하면, 간절히 원하면 타이젬은 모든 이벤트를 하지 않을 이유가 없다. 어떤가? 우리 모두 다 함께 수지(P)와 Lurk(P)의 10번기를 기원해보자. '수지(P) 나서라!''Lurk(P) 나서라!' 