KB리그
티브로드 정규시즌 3년연속 우승!
오는 17일과 18일 KB리그 준플레이오프 열려
2015-10-03 오전 9:38:52 입력
             
 
▲ 티브로드가 정규리그 우승을 차지했다. 박정환-나현의 최종국 장면. 티브로드(감독 이상훈)가 KB국민은행 바둑리그 3년 연속 정규시즌 1위를 달성했다.2일 서울 마장로에 위치한 바둑TV스튜디오에서 벌어진 2015 KB리그 18라운드 2경기에서 티브로드가 포스코켐텍(감독 김성룡)을 3-2로 꺾고 최종 성적 10승 1무 5패로 1위를 확정지었다.2위팀에 반게임 차로 앞서며 포스트시즌 챔피언결정전에 직행한 티브로드는 플레이오프 승리팀과 2015 시즌 우승컵을 놓고 최종 패권을 다툰다.정규시즌 2위팀은 3일 저녁 6시 30분부터 열리는 신안천일염과 한국물가정보의 결과에 따라 달라진다. 신안천일염이 승리하면 Kixx와 10승 6패로 동률을 이루지만 개인승수에서 앞선 신안천일염이 2위에 오른다. 만일 한국물가정보가 승리하면 Kixx가 2위를 기록해 신안천일염은 4위 CJ E&M과 준플레이오프를 갖게 된다. 
4일 SK엔크린과 정관장황진단의 경기를 끝으로 정규시즌이 막을 내리면, 15일 미디어데이가 열리고 포스트시즌은 10월 17일부터 11월 14일까지 열린다.4위팀과 3위팀의 단판 승부로 펼쳐지는 준플레이오프는 10월 17일과 18일 양일간, 2위팀과 준플레이오프 승자간 3번 승부로 열릴 플레이오프는 10월 24일부터 열린다. 정규시즌 우승팀 티브로드와 플레이오프 승자간 맞대결을 벌일 챔피언결정전은 11월 9일부터 3번 승부로 펼쳐진다. 총규모 34억원인 2015 KB리그는 단일기전으로 국내 최대 규모를 자랑한다. 우승상금은 2억원이며 준우승은 1억원, 3위 6000만원, 4위 3000만원이다. 지난해에는 티브로드가 챔피언결정전에서 정관장에게 종합전적 2-1로 승리하며 정상에 오른 바 있다.