아마대회
'孝 바둑' 정조대왕이 납시오~!
정조대왕 효 바둑축제에 900여 선수 출전 대성황
2015-10-03 오후 5:32:16 입력
             / 2015-11-17 오후 2:10:46 수정
 
▲ 경기 화성이 용주사 경내에서 정조대왕 효 바둑축제가 900여 선수가 출전한 가운데 성대하게 열리고 있다.사도세자와 정조대왕의 효심이야기가 깃든 용주사에서 '효심 바둑축제'가 벌어졌다. 하늘이 열린 개천절 연휴동안 2015 정조대왕 孝 전국바둑축제가 성대하게 열렸다. 화성시 용주사(주지 성월스님)경내 및 효행문화원에서 900여 바둑가족이 효라는 이름으로 출전했고, 동반가족까지 2000명이 운집한 가운데 대성황을 이루었다. 화창한 가을날 오후1시 배윤진 프로의 사회로 시작된 개막식에는 황선광 화성시 바둑협회장, 채인석 화성시장, 박종선 화성시의회 의장, 용주사 부주지 성무스님, 최철한 박정상 등 바둑리그 화성시코리요(감독 이정우)팀 선수, 김동섭 하성봉 등 화성시 내셔널리그(감독 강동우) 선수들과 경기도 내 시군바둑협회 회장단, 경기도 체육회임원 등 총 50여명의 내빈으로 참석했다. 화성시바둑협회 황선광 회장은 개막식 대회사에서 "이곳 천년고찰 용주사에서 경건한 맘을 가지고 효에 대해 생각해보는 뜻 깊은 자리를 마련했다. 전국에서 모인 바둑동호인 여러분에게 멋진 가을날의 추억이 되길 바란다"고 말했다. 이어서 등단한 바둑애호가 채인석 화성시장은 "화성은 젊은 도시요 인구가 늘어나는 도시다. 그리고 장차 한국기원이 들어설 바둑도시이기도 하다. 이곳 화성에서 박정환 이세돌 최철한 같은 대기사가 많이 배출되었으면 하는 바람을 갖고 있다 보니 한국기원의 화성 유치가 결정되었다. 화성이 바둑의 메카가 될 수 있도록 하겠다"며 축사에서 힘주어 말했다. 
▲ 본 대회의 모토인 가족간의 화합을 위한 가족페어부가 열린 효행문화원.3,4일 양일간 전국최강부, 전국여성부(이상 단체전), 일반부(화성시 용주사경내), 가족페어부(효행문화원), 전국동호인부(단체전), 전국여성부(단체전) 등 11개 부문에서 열띤 경쟁을 펼치게 된다. 특히 효행문화원에서 1박2일 동안 벌어지는 가족페어부는 효의 의미를 되새기고 바둑을 통한 정신적 평안을 추구할 수 있는 기회.'정조대왕 孝 문화제'의 일환으로 치러지는 이번 효 바둑축제는 작년부터 전국대회로 대회의 격을 격상하여 치르고 있다. 3일 각 부문 8강까지 선발하고 내일(4일) 오전9시부터 대망의 우승자를 가리는 여정이다. 한편 어린이부는 오늘 끝난다(대진표 추후 개제). 한편 본 대회를 진두지휘하고 있는 화성시바둑협회 강동우 부회장은 "화성에서는 현재 30여개 축제가 벌어지고 있다. 이 바둑행사는 정조대왕 효 문화제의 일환이다. 모쪼록 가족 간 대화를 가질 수 있는 좋은 기회가 되었으면 한다. 부자 모녀 연인 형제 자매 부부 등이 팀을 이뤄 1박2일로 템플스테이를 겸한 가족페어부가 본 대회의 하이라이트인데, 갈수록 참여자가 늘어나고 있다."며 성공적인 대회가 되고 있음을 만족해했다. 화성시 동탄에서 가족페어부에 참가한 박규민 어린이의 가족은 "바둑부문 중에서도 가족 효를 강조하고 있는 것이 맘에 들어, 솔직히 바둑은 약하지만 매우 즐겁게 두고 있다. 오랜만에 가족 간 대화의 시간이 되고 있어 만족한다"고 매우 흡족한 표정을 지었다. 이들 가족은 오후에 용주사 경내를 둘러본 후 하룻밤 템플스테이를 경험하고 내일까지 바둑여행을 하고 돌아간다고. 2008년 화성시장배 정조대왕 孝 바둑대회를 개최하면서 바둑계와 인연을 맺은 화성시는 2014년에는 KB리그 화성시코리요를 출전시키고 있고, 화성시 바둑협회에서는. 내셔널바둑리그에 출전중이다. 한편 화성시는 지난달 바둑전당 건립추진과 한국기원 이전 등을 발표한 바 있다.※ 입상자 명단(우승 준우승 공동3위 순)전국초등최강부= 장지영 서윤수 김은지 노동현전국유단자부= 양종찬 임진우 임동윤 박우진 중고등부= 권기윤 장경민 강진구 이성은용주사(龍珠寺)와 효행교육원28세의 젊은 나이에 부왕(父王)에 의해 뒤주에 갇혀 8일 만에 숨진 사도세자의 넋을 위호하기 위해 정조대왕이 세운 사찰로, 용이 여의주를 물고 승천한다는 뜻을 지닌 용주사는 경기도 화성시 송산동 위치해 있다. 효행의 근본도량으로 삼고자하는 정조의 뜻을 받들어 누구든지 쉽게 공감할 수 있는 효행교육과 인성교육을 하고자 효행교육원을 설립했다. 가족사랑과 참효행을 함께 실천한 바둑축제의 첫날 표정을 사진으로 전한다.
▲ 대회장인 용주사 경내로 들어가는 길. 
▲ 들어서자 마자 출전선수 접수처가 2시간 전인데도 붐비기 시작한다.
▲ 채인석 화성시장, 용주사 부주지 성무스님, 황선광 화성시바둑협회장.
▲ '천년고찰 용주사의 가을을 만끽하시기 바랍니다!' 황선광 화성시바둑협회장의 대회사. 
  
▲ 박종선 화성시의회 의장, 채인석 화성시장.
▲ 용주사 경내는 정오무렵엔 햇볕이 비교적 따가운 편이었다. 많은 인파에도 불구하고 경내는 비교적 소란없이 대회를 치를 수 있었다.
▲ 학부모들이 그늘을 찾아 자리까지 폈다. 이외에도 주최측은 선수단 사방으로 그늘에서 쉴 수 있게 편의를 제공했다.
▲ '정정당당히 겨루겠습니다!' 꼬마어린이들의 선서.
▲ 드디어 시작이다!
▲ 두면서 물어보기 없기~!
▲ 이쪽은 심각하다. 벌써부터.
▲ 요즘 들어서 부쩍 남여대결이 많다. 여자어린이  수가 과거와 달리 많이 늘었다. 
▲ 타이젬 '뉴스人뉴스IN'과 '나는유저다'에 소개되었던 두 친구들. 홍승우-김은지(승). 
▲ 유단자부 정도만 되어도 말 한마디 없이 심각하다. 
▲ 중고등부는 말할 것도 없고. 
▲ 과묵하기로 하면 어르신을 당할 수가 있나.
▲ 전국여성부 열전. '바둑도 좋지만 피부 상하는 건 싫어요!'
▲ 왼쪽은 전부 브로슈어로 햇빛을 가리고 오른쪽은 등진 탓에 편히 둔다.
▲ '어느 보살님이 이길까?' 스님기력은 3~4급. 
▲ 이현숙 용인시여성바둑연맹 회장. '어디, 바둑내용 좀 볼까요?'
▲ '부전은 즐거워~' 포항여성연맹 정기활 회장(우)과 안정현 회원의 수다.
▲ 미즈 포토제닉!
▲ 역시 바둑두는 모습은 아름답습니다!
▲ 전국동호회부 조민수-타이젬 하영훈 전 본부장. 서로 구면인 이들은 서로의 기력을 알기 때문일까. 조민수의 표정에서 여유를 읽을 수 있다..
▲ 잠시 용주사 경내를 떠나 인근에 있는 효행문화원으로 가보자. 가족페어부가 열리고 있다.
▲ 형제팀과 부자팀.
▲ 부녀님-자매팀. 자매팀에는 낯익은 여자강호 조은진(오른쪽)이 보인다.
▲ 또 낯이 익은 분은 바둑아티스트 이성근과 용인시바둑협회장 김현구.
▲ 타이젬 동호회가 빠질 수 있으랴. '좋은친구'기 김원기 임정순 부부.
▲ 효행문화원에서는 첫날 페어부가 끝나고 화성시코리요팀과 바둑토크를 가졌다. 왼쪽부터 배윤진(사회) 강동우 내셔널리그 화성시 감독, 이정우 화성시코리요 감독, 최철한, 박정상. 
 
▲ 맨 앞줄은 박규민 어린이 가족.
▲ 김동호(우)와 박종선 화성시의회의장. 박의장은 화성시바둑협회 이사이며 아마5단의 강자. 뒷줄에 아마강호 위태웅이 보인다.
▲ '번외경기로 한판 뜨자!' 꼬마와 할아버지의 대국.
▲ 초등부는 오늘 하루동안 경기를 모두 마쳤다. 사진은 시상식 장면. 뒷줄은 박종오 경기도바둑협회 전무와 황선광 화성시바둑협회장.