한국랭킹
한국 '빅3'는 박정환 이세돌 박영훈
2015년 10월 한국랭킹 발표, 박정환 이세돌 박영훈 1~3위 랭크
2015-10-05 오후 4:12:26 입력
             / 2015-10-05 오후 4:38:17 수정
 
▲ 적수가 없다! 부동의 한국1위 박정환.박정환이 23개월 연속 왕좌를 수성했다. 박정환은 전달보다 랭킹점수 21점이 상승한 9917점을 기록하며 2위 이세돌에 100점, 3위 박영훈에 160점 차로 앞섰다. 박정환은 지난 9월에 벌어졌던 2015 삼성화재배 32강에서 일본의 요다노리모토, 중국의 간스양을 꺾고 16강에 진출하는 등 총 7승1패를 기록했다. 이세돌은 전달보다 4점 상승한 9817점으로 세 달째 2위를 기록했다. 이세돌은 제2회 몽백합배 8강에서 중국의 탕웨이싱을 꺾고 4강에 진출했고, 2015 삼성화재배 16강에 오르는 등 9월 한 달 동안 7승2패를 기록했다. 한편 박영훈이 전달 보다 두 계단 상승한 3위에 올랐다. 3위 박영훈은 지난 달보다 69점 상승한 9757점을 기록했다. 박영훈은 중국의 저우루이양을 꺾고 제2회 몽백합배 4강에 진출한데 이어 2015 삼성화재배 32강에서 중국1위 스웨와 허영호를 꺾는 등 9월 한 달 동안 총 7전 전승을 거두면서 순위 상승에 성공했다. 10위권 내에서는 박영훈이 전달 보다 두 계단 상승한 3위에 오른 것을 비롯해 4위 김지석은 전달보다 한 계단 하락했고, 5위 최철한은 한 계단 상승했 다. 6위 강동윤(두 계단 하락), 7위 안성준(한 계단 상승), 8위 윤준상(두 계단 상승), 9위 원성진(다섯 계단 상승), 10위 이동훈(한 계단 하락) 순으 로 랭크되었다. 또한 10위권 밖에서는 박진솔이 34위로 랭킹을 10계단 끌어올리며 100위권 내에서 가장 높은 순위 상승폭을 기록했다. 제43기 명인전 16강에서 13위 안국현을 꺾고 8강에 진출한 박진솔은 2015 렛츠런파크배 64강에서 홍성지 마저 꺾고 32강에 오르는 등 지난달 11승1패를 거뒀다. 여자기사 중에서는 최정이 전달보다 한 계단 하락한 80위를 기록했다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다.
 