삼성화재배
속보끝/8대8 한중전 4승4패!
2015 삼성화재배 16강전 경기도 일산에서 일제히 시작
2015-10-06 오전 11:22:22 입력
             / 2015-12-02 오전 9:54:29 수정
 
▲ 김지석-스웨. 16강 최대 빅 매치가 김지석의 백으로 시작되었다.한국과 중국이 8대8로 백병전을 시작했다. 박정환 이세돌 박영훈 김지석 등 한국 탑랭커와 스웨 커제 장웨이제 탕웨이싱 등 중국 탑랭커가 총 출동해 건곤일척의 승부를 벌인다.6일 오전11시 경기도 고양시 삼성화재 글로벌캠퍼스 1층 대국장에서 2015 삼성화재배 16강전이 일제히 시작되었다. 타이젬에서는 16강 최대 빅 매치 김지석-스웨 판을 김정현의 현지해설로 생중계하고 있다.지난 9월 베이징에서 벌어졌던 32강 더블일리미네이션 결과 일본과 대만, 미국 등 우승과는 거리가 먼 국가들이 모두 전멸하고 한국과 중국만 생존했다. 더구나 16강 진출자의 숫자 또한 8명으로 같아 한국과 중국의 8대8 백병전이 완성되었다.
한국1~3위 박정환 이세돌 박영훈은 다소 수월한 대진표를 받아들었다. 먼저 23개월 연속 한국1위를 수성하고 있는 부동의 1인자 박정환은 중국신예 저우허시와 만났다. 상대전적 또한 박정환이 3전 전승으로 앞서있어 무난한 승리가 예상되는 한 판.TV아시아 2연패, 몽백합배 4강 진출 등 최근 기세가 좋은 이세돌은 16강의 유일한 여자선수 위즈잉을 상대한다. 위즈잉이 32강에서 목진석과 최철한을 연파하는 파란을 일으켰지만, 기적이 계속될 것으로 보이지는 않는다.최근 세계대회 불패행진을 벌이며 한국3위로 순위상승한 박영훈은 중국신예 장타오와 맞붙는다. 세계 16강에 오른 선수들인 만큼 한 칼이 있지만 전력 우위가 뚜렷한 만큼 한국 '빅3'의 무난한 8강 진출이 예상된다.16강 최대 빅 매치는 단연 김지석-스웨 맞대결. 지난해 삼성화재배 4강 3번기에서 맞붙어 김지석이 2-0으로 완봉승을 거둔 좋은 기억이 있다. 상대전적 또한 최근 4연승을 거둔 김지석의 4승2패 우위.하지만 스웨는 중국2위 커제의 맹렬한 추격을 받으면서도 여전히 아슬아슬한 1위 자리를 지켜내고 있다. 특히 지난 9월29일 갑조리그에서 커제와의 대결을 승리로 이끈 스웨는 현재 컨디션이 나쁘지 않은 상태. 반면 김지석은 최근 컨디션이 좋지 않아 쉽지 않은 승부가 되겠지만, 삼성화재배를 통해 다시 일어서려는 김지석의 의지가 강한 만큼 멋진 승부를 기대해볼 수 있을 전망.☞ 김지석vs스웨 승부예측 기사 바로가기 한국2관왕 나현과 중국2위 커제의 대결 또한 재밌는 승부가 예상된다. 상대전적은 커제가 2승1패로 앞서있지만, 최근 대국이었던 지난해 11월 오카게배 최종 결승전에선 나현이 승리하며 한국 우승을 확정지었던 기분 좋은 경험이 있다.와일드카드로 출전한 이창호의 선전여부에도 관심이 모인다. 16강에서 탕웨이싱과 맞붙는 이창호는 32강에서 2연승을 거두고 조1위로 진출한데 이어 최근 바둑리그에선 파죽의 6연승을 달리며 9승7패로 정규시즌을 마무리 하는 등 컨디션을 끌어올리고 있는 상태. 2013~2014년 2년 연속 삼성화재배 결승에 진출해 우승과 준우승을 각각 한 번씩 차지한 탕웨이싱이 만만치 않은 상대지만, 1997~1999년 삼성화재배 3년 연속 우승을 차지하는 등 대회 최다 연패 기록을 갖고 있는 이창호가 과거의 영광을 재현할 수 있을지 세계바둑 팬들의 이목이 집중되고 있다. 2015 삼성화재배 총상금규모는 8억원이며, 우승상금은 3억원이다. 제한시간은 각 2시간 1분 초읽기 5회가 주어진다. 지난 대회 결승에서는 김지석이 탕웨이싱을 2-0으로 완파하고 세계대회 첫 우승을 차지한 바 있다.오후3시 현재 한국바둑의 양대산맥 박정환과 이세돌이 예상대로 손쉬운 승리를 거두며 8강에 안착했다. 박정환은 서봉수를 꺾었던 저우허시에게, 이세돌은 목진석과 최철한은 연파한 위즈잉에게 한 수위의 기량을 마음껏 발휘하며 완승을 거뒀다. 
▲ 좌상귀에 걸쳐오는 스웨의 착수를 바라보는 김지석(왼쪽).
▲ 대 스웨 4연승을 달리고 있는 김지석. 오늘 5연승을 기록하면서 8강 진출에 성공할 수 있을지.
▲ 중국1위 스웨가 초반부터 발 빠른 행마를 구사하고 있다.
▲ 건곤일척의 한판승부. 승자는 누가 될 것인가.
▲ 점심시간에도 타이젬은 쉬지 않는다! 오후12시25분 현재 기자실에 있던 모든 기자들과 관계자들이 점심식사를 하러 간 시간에도 타이젬과 김정현 프로는 유저들에게 실시간 속보를 전하고 있다. 지금 타이젬 대국실에 접속하면 점심도 거른채 해설하고 있는 김정현의 생중계를 감상할 수 있다.
▲ 타이젬 유저들은 68.5%(150명)가 김지석의 승리를 예상했다.
▲ 이창호-탕웨이싱. 16강 또 다른 빅 매치.
▲ 와일드카드로 출전한 이창호. 32강에서 2연승을 거두고 조1위로 16강에 진출하는 등 상승세다. 1997~1999년 3연패를 달성한 삼성화재배의 히어로.
▲ 2013~2014년 2년 연속 삼성화재배 결승에 올라 우승과 준우승을 한 번씩 차지한 탕웨이싱. 대전 유성연수원에서의 대국을 유달리 좋아했던 탕웨이싱이 일산 글로벌캠퍼스에서도 삼성화재와의 좋은 인연을 이어갈지.
▲ 최근 기세가 좋은 이세돌의 16강 상대는?
▲ 32강에서 목진석 최철한을 연파한 16강의 홍일점 위즈잉.
▲ 커제-나현. 중국1위를 예약해두고 있는 커제(왼쪽)와 한국2관왕 나현이 맞붙었다.
▲ 지난해 11월 오카게배 결승에서 커제를 제압한경험이 있는 나현. 오늘도 승리할 수 있을 것인지.
▲ 중국2위 커제. LG배, 몽백합배 등 현재 열리고있는 모든 세계대회에 생존해있어 중국 '95후' 첫세계대회 2관왕의 기대를 한 몸에 받고 있다.
▲ 저우허시-박정환.
▲ 23개월 연속1위! 부동의 한국최강 박정환.
▲ 32강에서 서봉수를 넘고 올라온 저우허시.
▲ 변상일-간스양.
▲ 오늘도 어김없이 '양대고목'을 들고나온 간스양.☞ '양대고목'만 두는 프로를 아시나요? 뉴스 바로가기 
▲ 오른쪽도 대고목, 왼쪽도 대고목. 반상을 침착하게 바라보며 파해책을 연구하는 변상일.
 
▲ 박영훈-장타오.
▲ 세계대회 불패행진을 벌이며 한국3위로 순위를 끌어올린 박영훈(왼쪽).
▲ 장타오는 초반부터 혼신의 힘을 다하고 있다.▲ 16강전이 벌어지고 있는 삼성화재 글로벌캠퍼스 1층 대국장 전경.
▲ 김지석-스웨(승). 관심을 모았던 16강 최대 빅 매치에서 중국1위 스웨가 승리했다.
▲ 김지석의 표정에서 아쉬움이 묻어난다. 스웨에게 4연승을 달리던 디펜딩 챔피언 김지석은 16강에서 탈락했다.
▲ 2014년 이후 자신에게 4연패를 안겼던 김지석을 넘어 8강에 오른 중국1위 스웨. 한국2연패 달성을 위협할 강력한 적수로 경계대상 1호다.    