삼성화재배
속보끝/박정환, 탕웨이싱에 완패
8강 4대4 한중전 결과는 1승(이세돌) 3패(박정환 변상일 김동호)
2015-10-08 오전 11:20:13 입력
             / 2015-12-02 오전 9:50:33 수정
 
▲ 탕웨이싱-박정환. 8강 최대 빅 매치가 시작되었다(돌가리기 및 박정환의 첫 수 착점 장면은 하단 동영상을 통해 감상할 수 있다).꿈의 4강 대진은 완성될까. 한국1위 박정환, 2위 이세돌, 중국1위 스웨, 2위 커제. 현재 세계바둑을 이끄는 '4강'이 삼성화재배 4강에도 오를 수 있을지 관심이 집중되는 가운데 8강전 4대4 한중매치가 시작되었다.8일 오전11시 경기도 고양시 일산 삼성화재 글로벌캠퍼스에서 2015 삼성화재배 8강전이 일제히 시작되었다. 8대8로 벌어졌던 지난 6일 16강전에서 한국과 중국은 4승4패로 우열을 가리지 못했다. 8강전도 4대4 백병전.세계 바둑팬들의 이목을 집중시키는 최고의 빅 매치는 박정환-탕웨이싱 대결이다. 정확히 11개월 만에 마주 앉은 박정환과 탕웨이싱의 상대전적은 박정환의 3대2 우세. 하지만 11개월전, 지난 2014 삼성화재배 4강 3번기에서 박정환은 탕웨이싱에게 1-2로 패했다. 2014년 목표로 세계대회 우승을 거론하며 삼성화재배에 정조준했던 박정환으로서는 뼈 아픈 패배였다. 오죽했으면 바둑대상 시상식에서 기록부문 전관왕을 달성했음에도 "올해는 성적이 만족스럽지 못했다. 내년에 더 좋은 성적을 내겠다"는 소감을 피력했을까.따라서 이번 삼성화재배 8강 매치는 박정환에게는 설욕전의 성격이 짙다. 탕웨이싱이 삼성화재배에 유달리 강하다는 점이 마음에 걸리지만, 한 번 패한 상대에게 연패를 당하지 않는 박정환인 만큼 화끈한 승전보가 기대된다. 박정환은 지난 8월 국수산맥배에선 응씨배 결승에서 패했던 판팅위를 상대로 설욕에 성공한 바 있다.☞ 國手 박정환의 '신의 한 수'(대 판팅위) 뉴스 바로가기 한편 한국2위 이세돌은 8강에 오른 4명의 중국선수 중 최약체인 장타오와 만났다. 지난 9월 32강 더블일리미네이션에서 장타오와 맞붙었던 이세돌은 완벽한 내용으로 시종일관 전판을 압도하며 승리한 바 있어 오늘 경기에서도 무난한 승리가 예상된다.중국1위를 상대하는 김동호와 중국2위 커제를 상대하는 변상일은 둘 다 상대와는 구면이다. 김동호는 2014년 LG배 32강에서 스웨에게 패했고, 변상일은 올해 6월에 벌어졌던 LG배 32강에서 커제에게 졌다. 상대전적에서 1패를 안고 있고, 객관적인 전력에서 열세라는 공통점이 있지만 언제나 그렇듯 승부는 예측대로 흘러가지 않는다.지난 6일 16강에서 중국 상위랭커 장웨이제를 격침한 김동호, 최근 20경기에서 15승5패, 승률75%를 기록하고 있는 상승세의 변상일이 난적을 꺾고 생애 최초로 세계대회 4강 무대를 밟을 수 있을지 관심이 모인다. 타이젬에서는 박정환vs탕웨이싱, 8강 최고의 빅 매치를 '원펀치' 원성진의 해설로 오전11시부터 생중계한다. 또한 주요장면 및 하이라이트를 실시간 속보로 전한다.2015 삼성화재배 총상금규모는 8억원이며, 우승상금은 3억원이다. 제한시간은 각 2시간 1분 초읽기 5회가 주어진다. 지난 대회 결승에서는 김지석이 탕웨이싱을 2-0으로 완파하고 세계대회 첫 우승을 차지한 바 있다.
▲ 박정환vs탕웨이싱 대국은 대강당에서 따로 진행된다. 
▲ 먼저 착석해 탕웨이싱을 기다리는 박정환.
▲ 대국개시 5분전 탕웨이싱이 입장했다.
▲ 탕웨이싱이 착석하는 장면을 담고 있는 바둑TV 카메라가 보인다. 
▲ 물을 마시는 탕웨이싱, 부동자세로 반상을 응시하는 박정환.
▲ 금세 물이 떨어진 탕웨이싱은 대국 시작 전 다시 물을 채우는 중.
▲ 대국개시 직전, 탕웨이싱이 안경을 벗고 잠시 명상에 잠긴다. 박정환은 마치 정지 화면을 보는 것 같은 부동자세.▲ 탕웨이싱vs박정환 돌가리기 및 1~2수 착점 동영상
▲ 부동의 한국1위 박정환.
▲ 탕웨이싱은 지난 2013~2014년 2년 연속 삼성화재배 결승에 올라 우승과 준우승을 한 번씩 차지한 강자. 만만치 않은 상대다.
▲ 반상을 응시하는 박정환. 11개월전 삼성화재배 4강 3번기에서 탕웨이싱에게 당했던 1-2 패배를 설욕할 수 있을지 관심이 모인다.
▲ 탕웨이싱-박정환.
▲ 세계바둑 팬들의 이목을 집중시키는 최고의 매치에서 박정환(오른쪽)이 화끈한 승전보를 전할 수 있을 것인지.
▲ 이세돌-장타오.
▲ 표정만 보면 심각한 형세인듯 하지만 실상 아직판에 놓여있는 바둑돌은 2개.
▲ 16강에서 박영훈을 꺾고 올라온 장타오.
▲ 삼성화재배 4회 정상에 서며 최다 우승 기록을보유한 이세돌. 세계대회 역사상 전무후무한 단일대회 5회 우승에 도전하고 있다.
▲ 스웨-김동호.
▲ 중국1위 스웨.
▲ 장웨이제를 격침하고 8강에 오른 김동호.
▲ 커제-변상일.
▲ 중국2위 커제.
▲ 최근 20경기에서 15승5패, 승률75%를 기록하고있는 변상일.
▲ 스웨와 커제가 나란히 차를 타고 있다.
▲ 뜨거운 물을 받는 커제.
▲ 자리에 착석한 후엔 매서운 눈매로 반상을 응시한다.  