렛츠런파크배
박영훈 강동윤, 해군에 덜미!
렛츠런파크배 16강 - 해군 진시영 한웅규, 각각 박영훈 강동윤 꺾어
2015-10-16 오후 5:44:52 입력
             / 2015-10-16 오후 6:59:42 수정
 
▲ 박영훈-진시영(승). 해군 진시영이 한국3위 박영훈을 격침하고 8강에 올랐다.해군의 날이었다. 진시영은 한국3위 박영훈을, 한웅규는 한국6위이자 지난 대회 준우승자 강동윤을 꺾는 기염을 토했다.16일 오후1시 서울 성동구 마장로 한국기원 2층 대회장과 바둑TV스튜디오에서 나뉘어 벌어진 2015 렛츠런파크배 16강전 6경기에서 김지석(대 안성준) 원성진(대 김정현) 신진서(대 백홍석) 진시영(대 박영훈) 한웅규(대 강동윤) 한태희(대 박민규)가 각각 승리를 거두고 8강에 진출했다. 64강에서 디펜딩 챔피언 이세돌이 낙마한 가운데 오늘은 지난 대회 준우승자 강동윤 마저 군인정신으로 무장한 해군 한웅규에게 일격을 당했다. 최근 세계대회에서 좋은 모습을 보이며 3위로 뛰어오른 박영훈 또한 해군 진시영에게 패해 탈락하면서 렛츠런파크배 8강은 군웅할거 양상을 띄게 되었다.한편 신진서는 '돌주먹' 백홍석의 대마를 잡고 8강 무대를 밟았다. 신진서의 8강 상대는 안성준을 제압한 김지석. '원펀치' 원성진도 펀치력을 유감없이 발휘하며 김정현을 물리쳤다.한태희는 10월 KB리그 MVP를 수상한 박민규에게 승리를 거두고 8강에 올라 한웅규와 4강행 티켓을 놓고 맞대결을 벌인다.한편 16강전 중 두 판의 대국이 연기되었는데, 그 중 한 판은 중국 갑조리그 출전 관계로 연기된 박정환의 대국, 나머지 한 판은 오늘 오전10시 이세돌과 국수전 4강 대결을 벌인 이지현의 대국이다. 렛츠런파크배 총규모는 5억원, 우승상금은 8000만원이며 준우승상금은 2000만원이다. 제한시간은 각1시간, 1분 초읽기 1회가 주어진다. 지난 대회 결승에선 이세돌이 강동윤을 2-1로 꺾고 대회 초대 우승트로피를 차지한 바 있다. 
▲ 오늘 16강 경기를 펼친 선수 중 가장 상위랭커였던 박영훈이 덜미를 잡혔다.
▲ 해군 진시영이 박영훈을 꺾은 주인공. 
▲ 강동윤-한웅규(승). 
▲ 지난 대회 준우승자 강동윤도 16강에서 낙마하고 말았다.
▲ 해군 일병 한웅규가 강동윤을 넘고 8강 고지를 점령.
▲ 한태희(승)-박민규. 
▲ 8강에 오른 한태희는 한웅규와 맞붙는다. 
▲ 박민규. 
▲ 바둑TV 메인 스튜디오에서 진행되고 있는 두 판의 대국.
▲ 김지석(승)-안성준. 
▲ 렛츠런파크배 우승트로피가 절실한 김지석. 
▲ 몽백합배를 통해 '세계4강' 멤버가 된 안성준은 김지석에게 패했다.
▲ 신진서(승)-백홍석. 
▲ 미래권력 신진서의 8강 상대는 현재권력 김지석. 
▲ '돌주먹' 백홍석은 오늘 전투에서 잘 풀리지 않았다. 
▲ 원성진(승)-김정현.
▲ 모처럼 '원펀치'다운 힘을 과시한 원성진. 
▲ 김정현.    