타이젬
우승상금 2천만원, 한중전 단판승부에서 결정
최종 결승전 '속기약해', 'tanna1984' 진출
2003-11-27 오후 2:26:22 입력
             
 
         ▲Jr99 대 중국 tanna1984의 대국을 서능욱 9단이 화상으로 생중계 해설하고 있다.   세계 최초의 정식 인터넷 기전인 동양생명배가 한중전에서 최종 우승자가 판가름나게 되었다. 한국 '속기약해'와 중국 'tanna1984'가 결승 무대에 진출, 동양생명배가 국제대결 양상을 띠게 되었다. 11월 26일 타이젬대국실 생중계·대회 서버에서 열린 동양생명배 타이젬바둑오픈 3전 전승자 대결에서 '속기약해'와 'tanna1984'는 각각 '그대가 없어'와 'Jr99'를 꺾고 4전 전승을 거두었다. 이로써 지난 10월 5일 본선 리그전을 
시작해 두달간에 걸쳐 열전을 펼인 동양생명배는 속기약해와 tanna1984의 최종 대결로 압축되었다.타이젬과 바둑TV에 한판씩 생중계·생방송된 이날 대결에서 한판은 시간승, 또다른 한판에서는 반집승이 나왔다. 두판 모두 전승자간의 대결로 관심을 불러일으켰으며, 특히 tanna1984 대 Jr99의 대국은 한중전이라는 측면에서 폭발적인 인기를 끌었다. 이날 대국에서 중국선수 중 유일하게 생존한 tanna1984는 초반부터 주도권을 쥐고 국면을 리드했으나 중반 Jr99의 강수로 말미암아 형세는 다시 혼전 양상을 보였다. 종반으로 넘어가면서 미세하나마 Jr99의 승리가 확실시되는 가운데, tanna1984는 우변에서 1선으로 빠지는 회심의 끝내기를 결행하면서 반집 역전승을 거두었다. 다 잡은 승리를 놓친 Jr99로서는 아쉬운 한판.
속기약해 대 그대가없어의 대국에서는 어이없는 시간패가 나왔다. 전승자답게 팽팽한 균형을 이루며 중반 접전이 벌어지고 있는 가운데, 그대가없어가 마지막 초읽기에도 착수를 못하고 그대로 시간패를 당한 것. 대국실 채팅창에는 그대가없어가 초읽기 마지막인 '아홉'에 착수를 하려고 했으나 마우스 컨트롤이 제대로 되지 않아 시간패를 당했다는 주장이 올라오기도 했다.
이날 대국을 타이젬 대국실에서 생중계 해설한 서능욱 9단은 “최종 결승전이 한중전이 된만큼 흥미진진한 승부가 될 것 같다”며 “그동안 대국을 살펴본 결과 객관적 전력에서는 조금이라도 tanna1984가 유리한 것 같다”고 평가했다. 서9단은 "tanna1984의 기풍과 대국 스타일이 중국의 뤄시허(羅洗河) 9단을 떠올리게 한다"며 "한국 바둑팬들의 열띤 응원과 속기약해의 선전으로 한국 선수가 이기기를 개인적으로 희망한다"고 덧붙였다.
한편, 이날 열린 두판의 대국에 걸린 총베팅금액은 T-포인트 100억원에 달하는 등 동양생명배에 대한 뜨거운 관심을 확인할 수 있었다. tanna1984대 Jr99의 대결에서는 69% 대 31%로 tanna1984의 승리한다는 베팅이 압도적으로 높았으며, 이 의견은 그대로 적중했다. 속기약해 대 그대가없어의 대결은 속기약해가 41%, 그대가없어가 59%로 그대가없어가 다소 우위를 보였으나 어이없는 시간패로 인해, 속기약해에 2.3배의 배당이 떨어지게 되었다.
과연 세계 최초로 열리는 정식 인터넷 기전인 동양생명배 타이젬바둑오픈의 최종 우승상금은 누구에게 돌아갈까. 총규모 1억5천만원에 우승상금만 2천만원인 초대형 인터넷기전의 초대 우승자는 한국의 '속기약해'가 차지할 지 중국의 'tanna1984'에게 돌아갈 지. 그 승부는 오는 12월 17일 밤 9시 타이젬 대국실 생중계·대회서버에서 열리는 최종 결승전에서 판가름나게 된다. 이 대국은 타이젬 대국실과 바둑TV를 통해 생중계·생방송되며 이에 앞서 12월 16일 같은 시간에 3·4위전이 치르지게 된다.TYGEM/최철용 a4g@tygem.co.kr▶동양생명배 대진표 보기
       [관련기사보기] ☞우승후보 8명 가려졌다(11월1일자)☞‘총상금 1억40, 베팅금액 4억3천’(10월6일자)☞"한명의 기사라도 불이익을 당한다면 나도 책임지겠다"(10월2일자)☞‘1억원 주인공들’ 모두 결정되었다(9월27일자)☞동양생명배 일대 지각변동(9월26일자)☞‘고개 숙인’ 중국세 (9월25일자)☞‘신천지가 열렸다’ (9월24일자) ☞중국돌풍…이변과 파란 속출 (9월24일자)☞371명 타이젬 9단, 한자리에 총집합 (9월23일자) ☞한국기원, 왜? 동양생명배 공인 입장 바꿨나 (9월17일자)☞동양생명배 ‘출발 카운트다운’ (9월 17일자)☞한국기원, 동양생명배 공인대회로 인정 (8월 20일자)☞1억5천만원짜리 인터넷기전 탄생 (7월 24일자)