아마대회
결승속보/전남 2년 연속 종합우승!
제96회 전국체육대회 바둑 종목, 전남 종합우승 확정
2015-10-18 오후 1:33:29 입력
             / 2015-10-19 오후 1:24:29 수정
 
▲ 오전 4강전 경기 중 가장 마지막에 끝난 경기에서 전남 강경낭-함영우 페어가 흑으로 1집반 신승을 거두고 결승에 올랐다.오후12시38분 현재 속보 지난해 챔피언 전남이 2년 연속 종합우승을 확정지었다. 어제(17일) 8강전에서 전승을 거두며 4개 종목 전원 4강 진출을 달성했던 전남은 오늘 4강에선 3개 종목 승리를 이뤄내며 최소한 은메달 3개를 확보, 타 시도와 압도적인 점수 차이로 종합우승을 확정지었다.18일 오전10시 강원도 원주시 대성고등학교 체육관에서 벌어진 제96회 전국체육대회 바둑 종목 4강전 경기에서 전남이 3개 종목에서 승리를 거뒀다. 관심을 모았던 남자일반부 단체전 4강에선 부산에 덜미를 잡혔지만, 여자일반부 단체전에서 손쉬운 승리를 거둔데 이어 고등부 혼성개인전과 마지막에 끝난 혼성페어까지 승리하며 3개 부문 결승진출에 성공했다.전남의 좋은 성적은 경기 전부터 타 시도 선수들과 관계자들 또한 어느 정도 예상했던 결과. 남여 단체전에서 강한 전력을 갖춰 강력한 입상후보라는 평이었고 혼성페어 경기와 고등부 개인전에서도 결승 진출에 성공하며 결승전 경기를 치르기도 전에 이미 종합우승을 확정지었다.4강전 경기 대진 및 현장사진은 아래 링크를 클릭하면 확인할 수 있다.☞ 전국체전 둘째날, 4강전 현장소식 바로가기 오후1시15분 현재 결승 속보 4강전 경기 예정시간은 오전10시부터 오후12시. 하지만 전남-경기 페어 4강 경기가 오후12시30분에 끝나면서 부득이하게 페어 결승전 경기가 약 15분 가량 연기되었다. 오후12시부터 1시까지 점심시간을 갖는 것이 미리 발표된 경기 일정이었으나, 4강 경기가 늦게 끝난 탓에 심판이 점심식사를 위한 시간을 추가로 배정한 것.제한시간 30분을 모두 사용한 후에도 초읽기로 1시간30분 이상 대국할 수 있는 바둑의 특성상 경기시간과 관련된 부분은 향후 정식종목에선 다소 보완이 필요해보인다. 규정시간(?) 안에 경기를 끝내고 식사 후 대국장에 자리한 전북 우동하-채현지 페어는 15분 가량 대국장에서 상대팀을 기다려야 했기 때문. 결승전 대진은 다음과 같다. 남자일반부 단체전 부산(진승재 문찬웅 강유승)-대구(송홍석 우원제 김동한), 여자일반부 단체전 경남(정다원 류승희 한유정)-전남(김태현 김희수 장윤정), 혼성페어전 전북(우동하-채현지)-전남(함영우-강경낭), 고등부 혼성개인전 광주(박하빈)-전남(이재구).제96회 전국체전 바둑 종목 모든 경기의 제한시간은 각30분 30초 초읽기 3회.
☞ 8강 진출선수 명단 바로가기 ☞ 4강 진출선수 명단 바로가기 
▲ 승리 후 경기 결과를 확인하는 전남 페어(왼쪽). 
▲ 전남 종합우승을 확정지은 강경낭-함영우 페어. 
▲ 아쉽게 결승 문턱에서 좌초한 경기 하성봉-이선아 페어. 
▲ 오후1시 정각, 다른 부문은 대국개시를 했지만 페어부문에선 우동하-채현지 페어가 상대 선수를 기다리고 있다. 막간을 이용한 전략회의 중. 
▲ 오후1시15분, 예정된 시간보다 15분 늦게 혼성페어 결승전 경기가 시작되었다. 전남-전북, 전라도 형제간 맞대결. 
▲ 종합우승을 확정지은 전남 강경낭-함영우 페어. 
▲ 4강에서 '홈팀' 강원을 꺾고 올라온 전북 우동하-채현지 페어. 
▲ 혼성페어 부문 남자에이스 함영우(왼쪽)와 우동하. 
▲ 잠시 후엔 이곳에 올라갈 선수가 모두 정해진다. 가운데 우뚝 솟은 1등 자리는 이미 전남이 예약해둔 상태. 
▲ 제96회 전국체전 바둑 종목 결승전 경기가 벌어지고 있는 강원도 원주 대성고등학교 체육관 전경. 
▲ 남자일반부 단체전 결승 부산-대구 1장전. 문찬웅(왼쪽)-김동한. 
▲ 대구1장 김동한. 
▲ 부산1장 문찬웅. 
▲ 송홍석(대구)-강유승(부산) 2장전 경기 모습. 
▲ 대구2장 송홍석. 
▲ 부산2장 강유승. 강유승은 현재 지역연구생으로, 타이젬 대국실에서 벌어지는 덕영배 지역연구생 온라인리그에 출전하고 있다. 
▲ 우원제(대구)-진승재(부산) 3장전이지만 에이스 맞대결 느낌이다. 
▲ 대구3장 우원제.
▲ 부산3장 진승재. 
▲ 여자일반부 단체전 전남-경남. 장윤정(왼쪽)-정다원. 
▲ 바둑TV 진행자로 팬들에게 친숙한 경남1장 정다원. 
▲ 전남1장 장윤정. 
▲ 경남 류승희-전남 김태현 2장전 경기 모습. 
▲ 경남2장 류승희. 내셔널리그 경남킹스톤커피 팀으로 출전해 여성다승왕을 차지한 바 있다.
▲ 왕년의 여자1위 김태현이 전남2장으로 출전했다. 
▲ 경남 한유정-전남 김희수 3장전. 
▲ 내셔널리그 서울건화 여성선수 한유정이 경남3장. 
▲ 올해 전남으로 영입된 김희수가 고비 때마다 귀중한 승점을 보태고 있다. 전남3장으로 결승에 출전. 
▲ 고등부 혼성개인전 결승전. 전남 이재구-광주 박하빈. 
▲ 전남 종합우승의 주역 이재구. 
▲ 결승에 올라 광주의 자존심을 지켜낸 박하빈.