아마대회
전국체전 둘째날, 금메달 주인공은?
제96회 전국체육대회 바둑 종목 둘째날 경기 시작
2015-10-18 오전 11:12:34 입력
             / 2015-10-18 오후 3:49:19 수정
 
▲ 전국체전 바둑 종목 4강전 경기가 일제히 벌어지고 있는 대성고등학교 체육관 전경.4개 종목 석권을 노리는 디펜딩 챔피언 전남의 진군은 이어질 것인가. 각 부문별 금메달과 종합우승의 주인공이 가려지는 전국체전 둘째 날 경기가 시작되었다.18일 오전10시 강원도 원주시 대성고등학교 체육관에서 제96회 전국체육대회 바둑 종목 4강전 경기가 일제히 시작되었다. 올해 마지막 시범 종목으로 치러지는 바둑 경기는 내년부터는 정식 종목으로 승격된다.바둑 종목은 남자일반부 단체전, 여자일반부 단체전, 혼성페어전, 고등부 혼성개인전 등 4개 부문으로 나뉘어 치러진다. 남자단체전과 여자단체전은 3대3 대결로 승패를 가리게 되며, 각 팀 감독이 매 경기 시작 전 지급된 오더지에 출전선수 오더를 작성해 제출하는 방식이다.혼성페어는 남자선수와 여자선수가 짝을 이뤄 페어 경기로 승부를 가리며, 고등부는 전국체전 바둑 경기의 유일한 개인전으로 치러진다. 고등부 경기 의 정식 명칭은 '혼성'개인전이지만, 실제로는 참가자 전원이 남자. 아무래도 남자와 여자의 실력 차이가 확연히 두드러지는 만큼, 순위권에 입상하기 위해 각 시도에서 기력이 강한 남자 선수를 선발한 것으로 볼 수 있다.☞ 전국체전 첫날 뉴스 바로가기 관심이 집중되는 남자일반부 단체전 4강은 부산-전남, 대구-경남 대결로 벌어진다. 우승후보 경기를 꺾었던 '홈팀' 강원도가 부산에게 패하면서 전 종 목 석권을 노리는 전남의 상대는 부산으로 낙점되었다.다른 쪽에선 대구와 경남이 치열한 경합을 벌인다. 대구는 내셔널리그 대구덕영 주니어 투톱 송홍석 우원제가 팀을 이끌고, 경남은 2015 내셔널리그 경남킹스톤커피 우승의 주역 전준학과 김치우가 출전해 관심을 모은다. 한편 여자일반부 단체전은 4강 보다는 결승전이 재미있을 전망. 4강에선 우승후보로 손꼽히는 두 팀이 비교적 약체로 분류되는 팀과 만나 수월한 경기 를 펼치고 있다. 어제 대구와의 경기에서 신승을 거둔 지난해 챔피언 전남 여자팀은 오늘 경기를 상대한다. 전남이 김태현 김희수 장윤정 등 전원 현역에 가까운 아마강자로 구성된 반면, 경기는 강나연 조경진 선수가 승부세계 일선에선 한 발짝 물러난 상태라는 점이 핸디캡으로 작용할 전망.또 다른 우승후보 경남은 내셔널리그 여자다승왕을 차지한 경남킹스톤커피 류승희를 비롯, 서울건화 여자선수 한유정 등이 팀을 이끈다. 반면 경남의 4강전 상대인 부산은 단 한 명의 아마강자도 없는 최약체팀. 8강 승리도 이변에 가까웠던 만큼 4강에선 더욱 버거운 승부가 예상된다. 혼성페어에선 당초 예상과 달리 우승후보로 분류된 최광호-전유진 경북 페어가 조기 낙마하면서 어느 팀이 우승을 차지해도 이상하지 않은 군웅할거 양상. '홈팀' 강원도 홍만기-김아람 페어가 내셔널리그 인천SRC에서 한솥밥을 먹고 있는 최우수-송예슬 페어를 누르고 4강에 진출하는 등 기세를 타고 있기 때문에 강원도에선 유일하게 살아남은 혼성페어 경기에서 메달을 기대하고 있다.마지막으로 고등부 혼성개인전은 대구-광주, 부산-전남 대결로 치러진다. 4개 종목 4강에 모두 이름을 올린 유일한 팀 전남이 지난해에 이어 2년 연속 종합우승 달성이 유력한 가운데, 대구 부산 등 4강에 각각 2종목을 진출시킨 팀에서 막판 반전을 이끌어낼 수 있을지 관심이 모인다. 제96회 전국체전 바둑 종목 모든 경기의 제한시간은 각30분 30초 초읽기 3회가 주어진다.
남자일반부 4강 진출팀 선수 명단부산: 진승재 문찬웅 강유승전남: 정훈현 장현규 이용희 이영욱대구: 송홍석 우원제 김동한 이재훈경남: 전준학 김치우 김준영
여자일반부 4강 진출팀 선수 명단경남: 류승희 한유정 정다원부산: 김수연 성민아 최은영전남: 김희수 장윤정 김태현 김지은경기: 강나연 박인영 조경진 조용윤
혼성페어 4강 진출팀 선수 명단강원: 홍만기 김아람전북: 우동하 채현지경기: 하성봉 이선아전남: 함영우 강경낭
고등부 혼성개인전 8강 진출 선수 명단대구: 최치영광주: 박하빈부산: 윤성재전남: 이재구
▲ 우승트로피와 메달이 주인을 기다리고 있다.
▲ 최대 격전지 남자일반부 단체전 4강전 경기 모습. 스포츠를 표방하고 있는 전국체전 바둑 종목 경기인 만큼, 다른 대회와 달리 가운데 심판석이 따로 배치되어 있다. 남자단체전 담당 심판은 서건우 프로. 
▲ 대구-경남. 내셔널리그에서도 강팀으로 손꼽히는 두 팀의 주니어 에이스들이 맞대결을 펼쳐 더욱 관심을 모은다. 1장전은 김동한(대구)-김준영. 
▲ 송홍석 우원제. 대구를 이끄는 투톱이 결연한 자세로 승부 중. 
▲ 1장의 중책을 맡은 대구 김동한 선수. 
▲ 또 다른 4강전, 부산-전남 경기. 1장전은 진승재(부산)-정훈현(전남). 
▲ 4개 종목 석권을 노리는 전남 남자단체전 팀의 에이스 정훈현.  
▲ '바둑가족' 맏사위 이용희도 전남 대표로 출전해 힘을 보태고 있다. 이용희는 아마강자 김은옥과 결혼해 현재 서울에서 바둑교실을 운영 중. 
▲ 부산 주장 진승재. 
▲ 부산 2장 문찬웅.
▲ 여자일반부 단체전 4강전 경기 모습. 역시 심판석이 마련되어 있다. 
▲ 경기-전남 여자단체전 4강전. 1장전은 조경진-김태현 대결이다.  
▲ 전남 주장 김태현.
▲ 8강전 승리의 주역, 전남 투톱 장윤정(왼쪽)-김희수. 
▲ 경기 주장 조경진. 
▲ 다른 쪽에선 경남-부산 4강전이 한창이다. 1장전은 정다원-성민아. 
▲ 8강전에서 파란을 일으킨 부산의 주장 성민아. 
▲ 경남 여자팀을 이끄는 투톱 류승희(왼쪽) 한유정. 
▲ 강원-전북 페어 4강전.  
▲ 원주체전의 홈팀 강원도 홍만기-김아람 페어. 
▲ 과거 내셔널리그에서 한솥밥을 먹었던 채현지-우동하 전북 페어. 
▲ 대진표 반대쪽은 경기-전남 페어 4강전이 벌어지고 있다. 
▲ 내셔널리그 화성시를 포스트시즌에 진출시킨 주역, 하성봉-이선아 페어가 경기 대표로 출전했다. 
▲ 전남 강경낭-함영우 페어. 
▲ 고등부 혼성개인전 4강 경기 모습. 담당심판은 이현욱 프로(가운데). 
▲ 부산 윤성재-전남 이재구. 
▲ 광주 박하빈-대구 최치영. 