갑조리그
中리그 한국용병, 4전 4패
박정환 최철한 나현 이동훈 등 4명 모두 패배
2015-10-19 오후 1:03:18 입력
             / 2015-10-19 오후 1:10:58 수정
 
▲ 천야오예(승)-박정환.지난 17일 중국 갑조리그 17라운드가 중국 홈팀 각지에서 개최되었다. 한국용병은 박정환 최철한 나현 이동훈 등 4명이 출전하였으나 모두 패했다.1위 항저우와 베이징의 대결에서는 박정환과 천야오예의 빅 매치가 성사되었다. 이 대국은 초반부터 난전으로 시작했으나, 두 선수의 교묘한 타협이 이루어져 끝내기 싸움이 되었다. 최후에 덤을 감당하지 못한 박정환이 돌을 거뒀다. 팀도 주장전 패배를 기록하였다.오랜만에 모습을 보인 최철한은 양딩신에게 패배했고, 나현과 이동훈도 각각 탄샤오와 판윈뤄에게 패점을 기록했다. 이번 17라운드에서는 한국용병들 의 부진이 눈에 띄었다.저장은 바둑리그 일정으로 결장한 김지석을 대신하여 저우허시가 주장전에 나왔으나 패배하면서 승점1점을 얻는데 그쳤다. 팀 순위는 강등권인 10위에 랭크되었다.주하이는 충칭을 맞아 2-2로 비겼으나 커제의 주장전 승리를 발판삼아 승점 2점을 가져갔다. 주하이의 커제는 중국1위에 오른 이후 연승을 이어가고 있는데, 저번 라운드에서 김지석에게 승리를 거둔데 이어 이번에는 충칭의 구리를 물리치며 팀 승리에 공헌했다.세계타이틀홀더 3명을 보유한 산둥팀은 장쑤와의 대결에서 저우루이양이 주장전에서 승리를 거뒀으나 판팅위 장웨이제 천하오가 나란히 패점을 기록하 면서 장쑤에 1-3으로 패배하였다. 구이저우는 항저우기원에게 3-1로 승리하며 4위에 랭크되었다. 스웨는 주장전에서 승리하며 주장전 4연승을 기록했다. 한편, 지난 15일에는 연기되었던 14라운드 중 6개 팀의 경기가 펼쳐졌다. 한국용병은 박정환과 나현이 나란히 출전하여 각각 양딩신, 타오신란에게 승리를 거뒀다.1위 항저우가 독주를 이어가고 있는 가운데, 중하위권 순위 싸움이 치열하게 진행중인 중국리그는 오는 10월28일에 18라운드가 열릴 예정이다.