정관장배
인터뷰/박지은 "한번 이긴데 그치지 않겠다"
루이 꺾고 결승 오른 박지은 4단 인터뷰
2003-11-27 오후 8:57:36 입력
             
 
 
 
박지은(사진)이 
                        루이의 철벽을 뛰어 넘었다. 그것도 세계대회 준결승 3번기에서. 

                        지난해 연말부터 올해초까지 열린 타이젬 치수고치기 이벤트에서 루이9단을 정선치수로 밀어내며 화제가 
                        된 바 있는 박지은 4단이 그 때의 자신감을 이어나가 마침내 정식 기전에서도 루이9단을 꺾은 것이다.

                        이번에 여류국수에 등극한 조혜연 4단과 함께 여류기사 중 최고 유망주로 주목받고 있는 박지은 4단은 
                        사실 그 명성에 비해 아직 이렇다 할 성적을 내지 못했다.

                        지난 97년 입단해 99년 초대 여류명인전에서 우승한 것이 유일한 우승. 제2회 여류명인전과 지난해 
                        호작배 결승전에 진출했으나 아쉽게 준우승에 그쳤다.
한 때 지독한 슬럼프에 빠져 여류대회 본선에서도 얼굴 보기 힘들었던 박지은 
                4단은 올해 초 건강이 좋아지면서 조금씩 성적을 내기 시작하더니 급기야 농심신라면배에서 여자로서 세계 최초로 국가대표로 
                선발되는 등 최고의 기세를 보였다.

                여류 최강자가 되기 위해서는 반드시 넘어야 할 루이9단을 마침내 꺾고 결승 무대에 오른 박지은 4단을 국후 바둑TV 
                검토실에서 만나보았다. 박지은 4단은 모처럼 소원을 이룬 것처럼 인터뷰 도중 환한 웃음을 짓곤 했다.
 
 
                -'여류최강' 루이9단을 꺾고 결승전에 진출했는데, 소감 한 마디.
이겨서 너무 기쁘고, 결승전에서 열심히 해 좋은 결실 거두고 싶다.
-루이9단을 이긴 느낌이 남다를 것 같은데?
                앞으로 둘 기회가 많이 있을 것 같은데, 한번에 그치지 않고 꾸준하게 좋은 성적 거두고 싶다.
-오늘 바둑 내용은?
                초반에 상변 전투에서 백이 잘 풀린 덕분에 중반 이후에는 큰 위기없이 승기를 굳힐 수 있었다.

                -언제 이겼다는 확신이 들었나?
                상변 전투 과정에서 유리하게 잘 풀렸다. 그래도 중앙과 우변에 맛이 나빠 불안했었는데, 우변을 막게 되면서 이길 
                것 같다는 확신이 들었다. 우변을 막을 때 기분이 굉장히 좋았다.(웃음)
-준결승 3번기 중 가장 힘들었던 판은?
                첫날 대국이 가장 힘들었다. 우하귀에서 수가 나기 전에도 나쁘지는 않았지만, 이것 저것 어려운 점이 많았다. 두번째 
                판은 중반에 중앙에서 헛수를 계속 두는 바람에 한순간에 바둑이 불리해졌다. 
-이번 준결승전 3번기 동안 컨디션은 좋았나?
                1국과 2국을 둘 때는 컨디션이 좋았다. 하지만 두번째 대국에서 패한 피로 때문인지 오늘 아침에는 잠을 충분히 
                잤는데도 불구하고 몸 상태가 별로 좋지 않았다. 이겨서 다행이다.
-타이젬에서 지난해 말부터 올해 초까지 루이9단과 치수고치기 10번기를 
                했는데, 이것이 도움이 되었는가?
                루이 사범님과 10번이나 대국을 할 수 있는 좋은 기회가 된 만큼 많은 도움이 되었다고 생각한다.
-루이9단의 공격력은 세계 최고급이다. 특별히 대국 전에 구상한 전략이라도….
                루이 사범님의 공격력이 워낙 강하기 때문에 두텁게 두어서 약점을 잡히지 말아야겠다고 생각했다.
-루이9단과의 대국에 앞서 특별히 준비한 것이 있는가?
                루이 사범님이 최근이 둔 기보를 인터넷을 통해 모두 검토해 보았다. 10판 넘게 본 것 같다.
-체력 관리는 어떻게 하고 있나?
                요가를 꾸준하게 하고 있다. 컨디션 관리에 많은 도움이 된다. 암벽등반도 가끔 했는데, 최근에 농심신라면배에 출전하면서 
                중국과 부산 등지로 다니게 되면서 요즘에는 못하고 있다.
-결승전에서 윤영선 3단과 만나게 되었는데, 자신 있는가?
                지난해 호작배처럼 반칙을 범하지는 않겠다.(박4단은 윤3단과 우승을 다툰 작년 호작배에서 패감을 쓰지 않고 패를 
                따내는 반칙을 범한 적이 있다.) 

                -반칙패만 당하지 않는다면 이길 수 있다는 뜻인가?
                그건 아니고…. 지난번처럼 어처구니 없는 실수가 나오지 않도록 조심하겠다는 뜻이다. 열심히 둘 것이다.

                -비율로 표현하자면?
                자신은 있지만 지난번 호작배에서 진 적이 있는 만큼 반반이라고 생각한다.
-여류기사 중 상대하기 어려운 기사는?
                루이 사범님이 가장 힘들다. 이번에 여류국수전에서 우승한 조혜연 4단도 매우 강하다.
-조혜연 4단이 국내 여류 기사 중 처음으로 루이 9단을 꺾고 여류국수전에서 
                우승했는데, 자극이 되었는가?
                적잖은 자극이 되었다. '내가 저 자리에 있어야 하는데'라는 생각이 들었다.(웃음)
-루이9단을 꺾고 결승에 오르게 되었는데, 고마운 분은?
                대국장까지 직접 찾아와 응원해주신 팬들에게 감사드리고 싶다.

                -박지은 4단의 팬들이 만든 '필승' 동호회는 꽤 유명한데, 팬들에게 한 마디?
                응원해줘서 너무 감사하고 결승전에서 열심히 둬 우승할 수 있도록 최선을 다하겠다.

                -올해와 내년 목표는?
                내일부터 신예프로 10걸전 예선전이 시작된다. 예선전을 통과해 본선에 진출하는 것이 올해 목표이다. 내년 초에 
                정관장배 결승전이 열리는데 그곳에서 우승하는 것이 내년 첫 목표다. 본선에도 많이 올라가고 싶다.
-프로기사 생활 중 후회하는 점이 있다면?
                입단을 위해 학교를 그만 둔 점이 후회될 때가 있다. 학교 친구들이 별로 없어서….

                -반대로 프로기사 생활을 잘 선택했다고 느껴질 때는?
                대부분 프로기사 생활에 만족하고 지낸다. 내가 좋아하는 바둑을 둘 수 있다는 점을 고맙게 여긴다. 

                -프로기사가 되지 않았다면 어떤 일을 해보고 싶은가?
                이 문제에 대해서 가끔 생각해보는데 잘 모르겠다. 마땅히 떠오르는 직업이 없다. 그래서 아마 프로기사가 된 게 
                아닌가 싶다.(웃음)
-애인은 있는가? 결혼 상대로 프로기사는?
                애인은 없다. 진짜다. 프로기사는 친구로는 좋지만 결혼 상대로는 글쎄…. (웃음)
TYGEM/최철용 a4g@tygem.co.kr