삼성화재배
이세돌vs커제 삼성화재배 대격돌!
오는 11월3일부터 4강전 개시
2015-10-30 오전 8:36:51 입력
             
 
▲ 이세돌과 커제가 오는 11월3일 삼성화재배 4강에서 격돌한다.이세돌이 삼성화재배 다섯 번째 우승 도전 출사표를 올린다.별들의 제전 2015 삼성화재배 월드바둑마스터스 4강전 3번기가 이세돌-커제, 스웨-탕웨이싱 간 경기로 11월 3~5일까지 경기도 고양시 삼성화재 글로벌캠퍼스에서 속개된다.4강에 오른 네 명의 선수들은 모두 전현직 세계챔피언 출신이어서 누가 우승해도 이상하지 않을 정도로 예측 불허의 접전이 예상되고 있다. 세계대회 18회 우승을 자랑하는 이세돌은 한 번씩의 우승에 그친 다른 3명의 중국 선수들을 기록에서 압도하고 있다. 이세돌은 삼성화재배에서도 네 번 우승하며 최다 우승 기록을 보유할 만큼 강세를 보여 왔다. 올해 40승14패의 성적으로 승률2위, 다승10위에 올라있는 이세돌 은 지난 8월 TV바둑아시아선수권전 우승 이후 두 번째 타이틀에 도전한다. 이세돌은 16강에서 중국의 위즈잉, 장타오를 연파하고 4강에 올랐다. 2008년 입단한 커제는 올 1월 열린 제2회 바이링배 세계바둑오픈전에서 우승하며 존재감을 과시했다. 10월에는 자국 랭킹1위에 처음 오르는 등 중국바둑의 대세로 떠오르고 있다. 커제는 16강과 8강에서 변상일 나현에게 잇달아 불계승하며 대회 첫 4강 진출을 확정지었다. 이세돌과 커제는 이번 대결이 첫 만남. 
▲ 4강 대진은 이세돌-커제, 탕웨이싱-스웨 대결로 압축되었다.한편 건너편 조에서는 중국 2위 스웨와 전년도 준우승자 탕웨이싱이 '형제 대결'을 갖는다. 2013년 LG배 우승 이후 두 번째 세계대회 우승에 도전하는 스웨는 아직 삼성화재배와는 인연을 맺지 못하고 있다. 스웨는 2013년 이 대회 4강에서 탕웨이싱에게 1-2로 역전패했고, 지난해에는 김지석에게 0-2로 패했다. 공교롭게도 스웨에게 승리해 결승에 진출한 기사들은 모두 삼성화재배 우승컵을 거머쥐었다. 지난달까지 16개월 연속 중국1위를 고수했던 스웨는 커제에게 톱랭커 자리를 넘겨주고 2위로 내려앉았다.3년 연속 4강행을 일군 탕웨이싱은 중국10위지만 삼성화재배에서 2년 연속 결승에 진출하는 등 유독 이 대회에서 강세를 이어가고 있다. 2013년 우승, 2014년 준우승한 탕웨이싱은 16강에서 한국1위 박정환을 잡은 데 이어, 8강에서 이창호에게 역전승했다. 올해로 20년을 맞이한 2015 삼성화재배 월드바둑마스터스의 총상금규모는 8억원이며, 우승상금은 3억원이다. 제한시간은 각자 2시간에 1분 초읽기 5회씩이 주어진다. 지난 대회 결승에서는 김지석이 중국의 탕웨이싱을 2-0으로 꺾고 세계대회 첫 우승을 거머쥐었다. 