삼성화재배
종합/커제vs스웨 결승 격돌
2015 삼성화재배 4강전에서 커제, 스웨 승리 거둬
2015-11-05 오후 8:42:24 입력
             / 2015-11-05 오후 10:53:13 수정
 
▲ 커제vs스웨. 2015 삼성화재배 결승전은 신-구 중국1인자 맞대결로 벌어진다.이세돌의 탈락으로 국내 바둑 팬들의 흥미는 다소 반감되었지만, 세계최정상으로 손꼽히는 두 선수의 대결로 20번째 삼성화재배 우승트로피의 주인공이 가려지게 된다. 1년6개월 동안 중국1위를 지킨 스웨와, 지난달 드디어 중국1위에 오른 대륙의 떠오르는 태양 커제가 그 주인공.지난3일부터 오늘까지 3일간 경기도 고양시 일산 삼성화재글로벌캠퍼스에서 벌어졌던 2015 삼성화재배 4강전 3번기에서 커제와 스웨가 각각 이세돌과 탕웨이싱을 물리치고 결승에 올랐다.세계바둑 팬들의 관심이 집중된 이세돌-커제 대결에선 커제가 2-0 완승을 거뒀다. 스코어 뿐만 아니라 바둑 내용에서도 한 치의 빈틈도 보이지 않은 완벽한 승리였다.특히, 최종국이 된 어제(4일) 2국에선 우변 전투과정에서 이해할 수 없는 중앙 돌파를 허용한 이세돌이 초반부터 급격히 무너진 점이 아쉬웠다. 초반 부터 자유로운 착상으로 주도권을 쥔 커제는 한 번 우세를 확립하자 단 한 번의 기회도 주지 않고 판을 정리해나갔고, 그대로 결승선을 통과했다. 스웨와 탕웨이싱은 엎치락뒤치락 하며 치열한 승부를 펼쳤다. 탕웨이싱이 1국에서 스웨의 대마를 잡고 승리를 거뒀으나, 2국에선 반대로 스웨가 초반 부터 맹공을 퍼부어 109수 만에 탕웨이싱의 대마를 몰살하며 반격에 성공했다. 그리고 오늘 최종국에선 중반 한 때 대마가 잡힐 뻔한 위기에 처했던 스웨가 기사회생의 묘수를 찾아내며 대 바꿔치기에 성공, 승리를 거뒀다.결승전이 커제-스웨 대결이 되면서 누가 우승하더라도 중국 최초의 '90후' 세계대회 2회 우승자가 탄생하게 되었다. 그동안 중국은 다수의 세계타이틀 홀더를 보유했음에도 불구하고, 이창호 이세돌 박정환과 같이 2회 이상 세계대회를 우승하는 기사가 없다는 점을 아쉬워했다.비록 한국기사는 모두 탈락했지만, 신-구 중국1위의 맞대결로 바둑 팬들의 관심을 모을 커제와 스웨의 결승전은 12월8일부터 10일까지 3일 연속으로 벌어진다.
▲ 탕웨이싱-스웨(승). 스웨가 첫 판을 내줬으나 내리 2연승을 거두며 종합전적 2-1로 승리했다.
▲ 2국에서 특유의 완력으로 탕웨이싱의 대마를 포획한 스웨가 3국에서도 탁월한 위기관리 능력을 선보였다.
▲ 국후복기에는 커제(왼쪽 두 번째)가 합류했다.
▲ 아쉬워하는 탕웨이싱(오른쪽).
▲ 스웨가 초반 우상귀 처리에 대해 질문하고 있는 모습. 
▲ 스웨와 커제의 결승전은 오는 12월8일부터 3일 연속으로 벌어진다.
▲ 8강전 힘겨루기에서 참패한 한국은 결국 전력 열세를 만회하지 못했다.