국수전
조한승, 다시 國手를 찾으러 간다!
국수전 도전자결정전 2-0 승리
2015-11-18 오후 7:58:27 입력
             / 2015-11-19 오전 1:13:23 수정
 
▲ 조한승이 이세돌을 꺾고 국수도전권을 쟁취했다. 다시 국수를 찾으러 간다!조한승이 상대전적은 19승23패로 살짝 뒤지지만, 오히려 국수전에선 6승1패로 이세돌을 압도하고 있다. 국수전에서만큼은 이세돌의 천적이 조한승이었다. 18일 서울 성동구 한국기원 4층 본선대국실에서 속개된 제59기 국수전 도전자결정전 3번기 2국에서 '조국수' 조한승이 '이국수' 이세돌을 맞아 266수만에 백으로 불계승을 거두고 종합전적 2-0으로 도전자로 선발되었다. 지난 16일 벌어진 도결1국에서도 조한승은 217수만에 흑불계승을 거둔 바 있다. 1국에서는 시간을 꽤 남긴 채 속기로 일관한 이세돌이 완패에 가까운 내용을 보였지만, 이번 2국에서는 꽤 시간도 오래 썼지만 소용없었다. 미세하게 흘러갔던 한판이었다. 이세돌은 국후 "1집반 정도의 형세였을 것"이라고 했다. 이로써 3년 연속 국수전 도전기 무대에 등장하게 된 조한승은 작년 박정환에게 빼앗긴 국수 타이틀을 다시 찾으러 1년 만에 리턴매치를 벌인다. 55기부터 국수전 3연패를 일궜던 조한승은 작년 박정환과의 도전기에서 1-3으로 패퇴한 바 있다. 도전1국은 다음달 5일 경남 합천군에서 열릴 예정. 둘 간 상대전적은 7승3패로 박정환이 우위. 국수전의 총규모는 1억8000만원이며 우승상금은 4500만원, 준우승상금은 1500만원이다. 여류국수전과 함께 유일하게 3시간짜리 바둑을 고수하는 국수전은 프로기전 중 유일하게 도전기제를 유지하고 있다. 
▲ 조한승-이세돌 국수전도결2국 모습.
▲ 이세돌을 완전제압한 조한승(좌)
▲ 조한승에게 역대전적에서는 살짝 앞서는 이세돌(우)는 국수전에서만은 조한승에게 기를 펴지 못한다. 1승6패.