입단
인천연구생 김강민 프로 되다! 
동향 이성진 꺾고 9승3패로 입단 
2015-11-24 오후 8:20:08 입력
             
 
▲ 새내기 프로 김강민. 김강민(18 인천)이 열여섯 번째 지역연구생 입단자에 이름을 올렸다. 24일 서울 성동구 한국기원 4층 본선대국실에서 열린 제16회 지역연구생 입단대회 최종일 마지막 대국에서 김강민이 이성진(20 인천)에게 274수만에 백 불계승을 거두며 수졸(守拙․初단의 별칭)에 올랐다. 이번 대회 총 9승3패를 기록한 김강민은 초등 1학년인 8세에 방과후교실을 통해 바둑에 입문했고 2013년 인천연구생이 된 후 현재까지 연구생 활동을 하면서 입단을 준비해왔다. 김강민은 더블일리미네이션으로 치러진 본선16강(2승1패)과 8강(2승1패)을 통과한 후 대회 마지막 날인 24일 4강토너에서 백운기(20 대전)를 꺾었고, 최종결승에서는 동향의 이성진에게 승리하며 입단관문을 뚫었다. 2014년 제15회 대회부터 입단관문을 두드린 김강민은 2년 만에 염원하던 프로기사의 꿈을 이뤘다. 입단 직후 인터뷰에서 김강민 초단은 "간절히 바라던 입단에 성공해서 기쁘고 아직 실감이 나지 않는다. 내년 퓨처스바둑리그 선수로 선발되는 것이 일단 목표다"고 각오를 밝혔다. 
▲ 이성진vs김강민(오른쪽) 입단결정국 장면1995년 1월 1일 이후 서울 경기 이외의 지역 거주자(대회 시행년도 기준 20년 이전 1월 1일 이후 출생한 자로서 지역협회 소속 연구생) 30명이 출전해 16일부터 시작한 제16회 지역연구생 입단대회는 17일 16명의 본선 진출자를 가려냈고, 24일 열린 본선 4강에서 토너먼트 방식으로 대국을 펼쳐 1명의 입단자를 배출했다. 김강민의 입단으로 한국기원 소속 프로기사는 모두 310명(남자 255명, 여자 55명)으로 늘었다.김강민 초단의 입단자 약력은 다음과 같다. 김강민(金康旻) 初단생년월일: 1997년 5월 28일(인천)가족관계: 김대희(52) 신미현(47)씨의 1남 1녀 중 막내바둑도장  인천 지니어스바둑도장 지도사범: 이현호 기 풍: 전투형존경하는 프로: 박정환 입상경력: 2013(5회) 2014(6회) 한국중고바둑연맹회장배 고등부 갑조 우승 2015 제14회 조남철국수배 전국학생바둑선수권대회 중고생부 준우승