세계기타
中후위칭, 국무총리배 우승!
제10회 국무총리배 성료-김희수 준우승에 그쳐
2015-11-26 오후 2:50:59 입력
             / 2015-11-26 오후 2:52:06 수정
 
▲ 중국의 아마강자 후위칭(오른쪽)이 제10회 국무총리배 아마바둑선수권대회에서 영예의 우승을 차지하며 서봉수 심판위원과 기념촬영하고 있다.제10회 국무총리배 세계아마바둑선수권대회가 22일~27일까지 서울 강남구 리버사이드 호텔에서 열렸다.이번 대회는 아시아 14개국, 유럽 28개국, 아메리카 7개국, 오세아니아 2개국, 아프리카 1개국 등 전 세계 52개국에서 자국의 명예를 걸고 출전했다. 각국 대표선수들은 23일 오후 1시30분 서봉수 심판위원장의 개막 선언을 시작으로 총성 없는 전쟁에 돌입했다. 올해로 10주년을 맞이한 이번 대회는 전 세계 52개국 대표선수들이 참가하는 세계대회를 비롯해, 참가선수들을 위한 다채로운 프로그램이 진행되었다. 23일 오전에는 아시아바둑연맹 총회(AGF General Meeting)를 비롯해 한국 전통의상 및 궁중의상 체험, 다도체험, 문인화 그리기 등 한국 문화 체험행사가 진행됐으며, 24일에는 프로기사(김승준, 이영신, 조혜연, 김진훈, 김윤영)를 초청해 지도 다면기를 가졌다. 26일에는 서울 도심 투어 프로그램으로 청와대 관람과 서울 도보 탐방(인사동 및 명동 일원)을 통해 세계적인 도시로 성장한 서울의 매력을 만끽할 수 있는 시간을 가질 계획이다. 제10회 국무총리배 세계아마바둑선수권대회는 제한시간 40분 30초 3회, 스위스리그 총 6라운드로 3일간 진행되었고, 중국의 후위칭 선수가 6전 전승을 거두며 대회 첫 우승을 차지했다. 우승을 차지한 후위칭 선수는 "지난해 제9회 대회에서 아쉽게 우승하지 못했던 것이 내내 마음에 걸렸었는데 이번에 우승하게 되어 정말 기쁘다." 라고 소감을 말했다.한편 최종 순위 발표 후 유럽 및 아프리카 대륙, 미주 및 오세아니아 대륙, 아시아 대륙(한국, 중국, 일본, 대만, 홍콩, 마카오 제외)에서 대륙별 1위~4위에게는 특별상이 수여되어 참가자들의 긍정적인 호응을 이끌어냈다. 
▲ 한국 김희수-중국 후위칭(승) 결승전 복기장면. 
▲ 대회장 전경. 
▲ 입상자 전원 기념촬영.