농심신라면배
구리 2연승, 내일 박정환과 빅 매치!
농심신라면배 8국 구이 일본의 고노린 제쳐
2015-11-30 오후 5:40:40 입력
             / 2015-12-01 오후 3:11:32 수정
 
▲ '돌아온 구리!' 구리가 일본의 고노린을 물리치고 2연승을 달렸다. 내일 부산시리즈의 마지막판 박정환과 격돌한다. 중국 3장 구리가 일본의 고노린을 잡고 2연승을 달렸다.29일 오후2시 부산 농심호텔 9층 특별대국실에서 벌어진 제17회 농심배 제8국에서 어제 최철한을 잡았던 중국의 3장 구리가 일본의 3장 고노린을 맞아 역전에 역전을 거듭한 끝에 242수만에 백불계승을 거두고 농심배 2연승을 거두었다. 이로써 내일 구리와 한국의 4번타자 박정환이 부산시리즈 대미를 장식하는 빌 매치를 벌인다. 이날 바둑은 초반에는 구리가 유리했고 중반이후 역전에 성공한 고노린이 후반 들어 구리의 마지막 승부수에 걸려든 한판이었다. 초반은 서로 잔잔한 내용으로 갔으나 하변에서 흑을 든 고노린이 패를 걸면서 팻감으로 중앙을 끊어 잡으며 기분 좋은 출발을 했다. 그러나 중반에 상변을 삭감하는 날일자를 두는 바람에 거꾸로 젖혀 끊어지는 뒷맛을 남기며 형세가 역전되었다. 그러나 경기 막판 구리의 노림수가 작렬했다. 우상귀에 입구자를 선수하자 흑은 손따라서 단수를 몰았고, 이때 구리가 읽어두었던 승부수를 터뜨렸다. 그 결과 우변 및 우상귀에서 큰 이득을 보면서 넘어가게 되어서는 실질적으로 바둑은 끝났다. 
▲ 엎치락 뒤치락 난타전 끝에 구리(좌)가 고노린을 불계로 꺾었다.지난해에 이어 2년 연속 한국 부주장으로 등판한 박정환은 구리와의 상대전적에서 1승4패로 부진하다. 그러나 최근 2년간 대국 경험이 없다. 과연 박정환이 와일드카드 이세돌과 함께 중국 상하이에서 벌어진는 3차전 티켓을 얻게 될 지 건곤일척의 승부가 예상된다. 타이젬에서는 농심배 2차전 최대 승부처가 될 박정환-구리 빅 매치를 부산 현지에서 김정현의 해설로 오후2시부터 시작과 동시에 프리미엄 대국실에서 생중계한다.한편 8국이 치러진 현재 중국은 구리 렌샤오 커제가 남았고 일본은 이야마유타 무라카와다이스케 한국은 이세돌 박정환이 남아있다. 농심배 우승상금은 이번 대회부터 5억원으로 증액되었으며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각 1시간 1분 초읽기 1회가 주어진다. 
▲ 검토실 표정
▲ 고노린은 구리를 난관에 빠뜨리기도 했지만 끝내 승리를 얻지는 못했다.
▲ 구리가 시종 얼굴을 들지않고 신중하게 판을 짜나갔다.