농심신라면배
中구리 박정환 꺾고 3연승!
농심신라면배 9국 오후 2시 개시-타이젬 생중계 중
2015-12-01 오후 3:01:04 입력
             / 2015-12-02 오전 8:11:01 수정
 
▲ 구리가 난적 박정환을 물리치고 3연승을 올렸다.  구리가 3연승을 질주했다. 
12월 1일 부산 농심호텔에서 벌어진 제17회 농심신라면배 세계바둑최강전 본선 2라운드 최종국(9국)에서 구리가 박정환에게 293수만에 백2집반승을 거두고 3연승에 성공했다.
초반은 박정환이 좋은 흐름으로 시작했지만 중앙에서 좌상 백대마 추궁으로 이어지는 일련의 난전에서 패싸움을 통한 바꿔치기에 성공한 구리의 승세가 굳어졌다. 이후 박정환은 끈질긴 추격을 이어갔지만 형세를 돌리지는 못했다.
그동안 상대전적에서 박정환4승1패로 앞서고 있었던 구리는 이번 승리로 박정환에게 강한 면모를 다시 한 번 입증했다. 또한 구리는 이번 대회 전까지 농심신라면배에 여섯번 출전해 종합 1승6패의 저조한 성적에 머물렀던 그간의 부진도 깨끗이 씻어냈다. 
한편 예상을 깨고 롄샤오에 앞서 구리를 세 번째 주자로 내보냈던 중국의 오더는 결과적으로 대성공을 거뒀다. 구리에게 한국 2명과 일본 1명이 좌초하면서 커제와 롄샤오까지 3명이 생존한 중국은 우승에 가장 유리한 고지를 점하게 됐다.반면 이세돌 1명만이 남은 한국은 이야마유타 무라카와다이스케 등 2명이 남은 일본에 비해서도 수적으로 불리한 입장에 놓이면서 우승에 적신호가 켜졌다.
중국 상하이에서 속개될 3라운드(10~14국)는 2016년 3월1일부터 5일까지 이어질 예정이며 3라운드 구리의 상대는 일본의 무라카와다이스케 대결.
한국과 중국, 일본 대표 각 5명이 출전해 연승전 방식으로 대결하는 농심신라면배에서는 한국이 11번 우승했고 중국이 4번, 일본은 1번 우승했다.
제17회 농심신라면배 세계바둑최강전의 우승상금은 5억원이며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. -----------------------------------------------------------------
▲ 구리-박정환이 부산시리즈 대미를 장식하는 대회전을 벌이고 있다. 박정환vs구리. 누가 이길까?우승상금 5억이 걸려있는 농심신라면배에서 한국의 부주장으로 나선 박정환이 이미 2연승을 거두고 있는 중국의 구리와 부산시리즈의 대미를 장식하는 빅 매치를 벌인다.12월의 첫날 오후2시 부산 농심호텔 9층 특별대국실에서는 제17회 농심배 제9국 박정환과 구리의 빅매치가 개시되었다. 그제와 어제 한국의 최철한과 일본의 고노린을 거푸 물리친 바 있는 구리에 맞서 한국1위 박정환이 흐름을 돌려놓기 위해 나섰다. 박정환은 흑을 들고 우상귀 화점에 첫 착수를 하면서 빠른 속도로 진행하고 있다. 지금 3시 현재 박정환은 실리를 확보하고서 세력작전으로 나온 구리와 우상방면 패를 벌이고 있다. 그 보다 앞서 중앙에 삭감을 간 흑 한 점의 안위와 더불어 복잡한 진행이 되고 있다. 지금 현재 타이젬에서는 김정현 프로의 해설로 프리미엄 대국실에서 이 경기를 생중계하고 있다. 작년에 이어 2년 연속 한국 부주장으로 등판한 박정환은 구리와의 상대전적에서 1승4패로 부진하다. 그러나 최근 2년간 대국이 전무했다. 박정환은 현재 한국1위이며 구리는 중국 8위. 과연 박정환이 와일드카드 이세돌과 함께 중국 상하이에서 벌어지는 3차전 티켓을 얻게 될 지 건곤일척의 승부가 예상된다. 한편 지금 현재 현재 중국은 구리 렌샤오 커제 등 3명이 남았고, 일본은 이야마유타 무라카와다이스케, 한국은 이세돌 박정환이 남아있다. 농심배 우승상금은 이번 대회부터 5억원으로 증액되었으며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각 1시간 1분 초읽기 1회가 주어진다.
▲ 담담한 표정의 박정환
▲ 구리의 표정에서 단호함이 느껴진다.
▲ 박정환과 구리는 같은 엘리베이터를 타고 올라왔다. 박정환 뒤에 구리가 입장하고 있다. 
▲ 박정환은 첫수를 우상귀에 힘차게 착수했다.
▲ 빅승부답게 한중일 취재진의 열기도 뜨거웠다.
▲ 검토실 모습. 일찌감치 국가대표들이 자리잡았다.
▲ 부산지역 초등학교 바둑반 어린이들의 검토실 방문.