아마대회
제4회 부산지방국세청장배 성료 
부산지방국세청 및 관내 일선세무서 동호회원 60여명 참가
2015-12-07 오후 12:27:02 입력
             / 2015-12-07 오후 12:38:31 수정
 
▲ 제4회 부산지방국세청장배 바둑대회가 성황리에 열렸다.지난 5일 제4회 부산지방국세청장배바둑대회가 부산지방국세청(청장 원정희) 및 관내 일선세무서의 바둑동호회 회원과 세무대리인, 국세청을 퇴직한 바둑동호회 회원 등 총 60여명이 참석한 가운데 성황리에 개최되었다.부산지방국세청 대회의실에서 열린 이번 대회는 바둑급수별로 최강부(3급 이상), 일반부(4급~5급), 친선부(6급~8급)로 나누어 진행됐으며, 세무서 등 소속별 개인의 대회성적 점수를 집계해 종합우승을 결정하였다.개인전 대국결과 서부산세무서 김동언(최강부), 세무사회 신용태(일반부), 통영세무서 홍영명(친선부)이 각각 우승을 차지하였고, 개인성적을 집계한 결과 종합우승은 세무사회가 차지했다.본 대회를 준비한 부산지방국세청 소속 유병철 기우회장은 "국세청 선후배 직원이 한자리에 모여 수담을 나누는 뜻 깊은 대회인 만큼 그동안 업무로 쌓였던 스트레스를 풀고, 바쁜 일상 속에서 잠시나마 여유를 찾으며, 직원상호간 유대관계를 돈독히 하는 등 바둑으로 함께하는 멋진 하루를 보내자"고 대회사를 갈무리했다.한편 심판위원장으로 본 대회를 함께한 부산의 터줏대감 김준영 프로는 부산지방국세청 기우회원들과 지도다면기를 가졌다.
▲ 대회장 전경.
▲ 김준영 심판위원장(오른쪽)의 지도다면기 모습.
▲ 대국 장면.
▲ 종합우승을 차지한 부산지역 세무사회 회원들.