국수전
최철한, 국수 도전권 눈앞
도전자결정 1국서 윤성현에 선승
2003-12-03 오후 11:01:19 입력
             
 
다승 1위를 질주하고 있는 최철한이 국수전 도전권을 눈앞에 두게 되었다. 
12월 3일 한국기원 본선대국실에서 열린 제47기 국수전 도전자결정전 3번기 1국에서 최철한 5단이 윤성현 8단을 꺾고 선승을 올렸다. 
(146수 끝, 백 
불계승)최5단은 남은 두 판 가운데 1승만 추가하면 천원전 결승에 이어 연거푸 결승무대에 진출한다. 
 이날 대국에서 대세력 작전을 펼친 최철한 5단은 좌하 
접전에서 과감한 바꿔치기를 단행하며 중앙에 방대한 세력권을 구축해 승기를 잡았다. 이틀 전 패자결승에서 거함 조훈현 9단을 격침시키며 도전자결정전까지 뛰어오른 
윤성현 8단은 중반 이후 착실한 끝내기로 반전을 노렸으나, 거대한 백의 중앙 세력권을 뚫지 
못한 채 무릎을 꿇었다. 
올들어 내내 다승 1위를 달리며 연말 다승왕 수상이 확실시되고 있는 최철한 5단은 오늘 승리로 53승 째를 올리며 2위 그룹과의 격차를 
2승 차이로 벌려놓았다. 8강 패자부활전 토너먼트로 벌어지고 있는 이번 국수전에서도 본선 1회전에서 조훈현 9단을 이긴 것을 
신호탄으로  승자결승에서 윤성현 8단을 꺾는 등 파죽의 4연승으로 도전자결정전에 선착한 바 있다. 
최철한의 도전권 확정이냐, 윤성현의 반격이냐. 도전자결정전 2국은 오는 10일 같은 장소에서 열린다. 
국내 최고(最古)의 전통을 자랑하는 국수전은 동아일보사가 주최하고 기아자동차가 후원하며 우승상금은 3,300만원이다. 이창호 9단이 타이틀 
2연패 중.
                                                               
TYGEM/김창호 gigung@tygem.co.kr