GS칼텍스배
GS칼텍스배 황태자를 가린다
7일 예선 시작,  결승 내년 4월
2015-12-02 오후 5:24:45 입력
             
 
▲ 제20기 GS칼텍스배 예선 전경.제21회 GS칼텍스배 프로기전이 7일부터 5개월간의 열전에 돌입한다. 올해 4월, 목진석에게 15년 만에 우승 트로피를 안기며 뜨거운 눈물을 흘리게 한 GS칼텍스배가 스물한 번째 황태자를 가린다. 예선에는 250명의 프로가 출전해 19장이 걸린 본선 티켓을 놓고 13대 1로 경쟁한다. 예선통과자 19명은 전기시드 4명(목진석 최철한 이동훈 김명훈)과 후원사 시드를 받은 윤준상과 함께 본선 24강 토너먼트를 벌인다. 결승진출자 2명은 결승5번기로 최종 우승자를 가린다.전기 대회 결승 5번기 최종국에서는 목진석이 최철한에게 종합전적 3-1로 승리하며 GS칼텍스배 첫 우승에 성공했다. GS칼텍스배 프로기전은 다섯 번의 우승으로 통산 최다 우승을 기록한 이창호에 이어 이세돌(3회), 박영훈 김지석(각 2회), 서봉수 유창혁 최명훈 목진석 조한승 최철한 원성진 박정환(각 1회)등 12명이 우승컵을 들어올렸다. 21기 GS칼텍스배의 총예산은 4억2500만원이며 우승상금은 7000만원, 준우승상금은 1500만원이다. 제한시간은 각자 10분에 40초 초읽기 3회가 주어진다. 