명인전
스승 이긴 이창호, 6연패 1승 남았다
조훈현 무관 위기… 이-조 통산전적 178대113
2003-12-05 오후 8:15:00 입력
             
 

              ▲이창호 9단
12월 5일 한국기원 특별대국실에서 열린 제34기 SK엔크린배 명인전 도전5번기 제3국에서 명인 이창호 9단이 
                  도전자 조훈현 9단을 꺾었다. (180수 끝, 백 불계승) 
                  이로써 이창호 9단은 종합전적 2승1패를 기록하며 명인 6연패에 1승만 남겨두었다.
이날 대국에서 이창호 9단은 흑을 쥔 조훈현 9단이 초반 우변에서 세력을 쌓으며 적극적인 운석을 펼치는데 
                  맞서 유연하게 흑세력을 삭감하며 실리 전략을 들고 나왔다. 

                  승부처는 의외로 일찍 찾아왔다. 좌하 접전에서 흑이 무리수를 범하는 바람에 흑진이 관통되면서 형세는 백쪽으로 
                  급격히 기울었다. 이후 조훈현 9단은 특유의 '흔들기'로 맹추격전을 벌였으나 이창호 9단의 견실한 방어에 막혀 
                  역전에 실패했다. 

       이로써 이창호 9단은 2대1로 스코어를 리드하며 앞으로 1승만 더 추가하면 명인 6연패를 달성하는 유리한 고지에 올랐다. 반면, 
        조훈현 9단은 남은 두판을 모두 이기지 못할 경우 무관에 처해 세계대회 출전이 불가능해질 위기에 빠졌다. 올해 초 제7회 삼성화재배에서 
        우승, 세계대회 타이틀을 보유하고 있었던 조9단은 오는 12월 8일부터 벌어지는 제8회 삼성화재배 결승전이 끝나는대로 타이틀을 
        상실, 곧바로 무관이 된다. 
조훈현, 다음주 삼성화재 타이틀 상실… 무관
        이-조 도전·결승전 통산전적 52승 21패
이런 점에서 이번 명인전 도전기는 조9단이 타이틀 보유자로 남느냐, 무관으로 내려앉느냐가 달린 매우 중요한 대국. 대부분의 
          세계대회는 국내대회 타이틀 보유자에게 출전권이 보장되는만큼 무관이 되면 세계대회 출전 자체가 힘들어진다. 올해 열린 두번의 
          사제지간 도전기(기성전, 왕위전)에서 연달아 패한 조훈현 9단은 이번 명인전 도전기가 타이틀 보유자가 될 수 있는 올해의 
          마지막 도전인 셈.
한편, 이창호 9단은 이날 승리로 사제지간 통산전적을 178승 113패로 격차를 더 벌였다. 도전·결승전 전적만 따질 경우 
          52승 21패로 2배가 훌쩍 넘는 차이다. 또 이9단은 삼성화재배 8강전에서 시에허 5단에게 패한 이후 8연승을 이어가며 
          컨디션을 완전히 회복한 모습이다. 이9단은 최근 연승 덕분에 올해 전적도 47승 19패(승률 71%)로 다승 부문 4위로 
          올랐다. 반면 조훈현 9단은 지난 11월 7일 LG정유배 예선전에서 윤성현 8단에게 패한 이후 2승5패라는 부진을 보이고 
          있다.
조훈현 9단이 무관에 처할 벼랑끝에서 투혼을 발휘해 대역전에 나설지, 이창호 9단이 2·3국을 연거푸 승리한 
                  기세로 명인 6연패를 달성할 지. 

                  오는 12일 벌어질 제34기 SK엔크린배 명인전 도전5번기 제4국에 시선이 모아지고 있다.
한국일보가 주최하고 SK엔크린이 후원하는 명인전의 우승상금은 3천만원, 준우승상금은 1천만원이다.
 

                      ▲이창호 9단(오른쪽)이 조훈현 9단과 명인전 도전3국에서 사제대결을 펼치고 있다.

        이창호 9단이 1998년 명인 타이틀을 획득한 후 5년째 명인의 자리를 지키고 있다. 
         TYGEM/최철용 a4g@tygem.co.kr 

        ■ 명인전 본선대진표
도전기
승자
패자
결과
대국일자
제1국
 조훈현 
이창호
163수 끝, 
                흑 불계승
10월 10일
제2국
이창호 
조훈현 
161수 끝, 흑 불계승
11월 13일
제3국
이창호
조훈현
 180수 끝, 백 불계승
12월 5일
제4국
 
 
 
12월 12일
제5국
 
 
 
12월 15일