국내기타
최초의 인천지역입단자 김강민, 축하연 열려
지니어스바둑도장 출신 김강민 입단축하연, 지난 15일에 열려
2015-12-18 오후 4:10:12 입력
             / 2015-12-18 오후 4:18:09 수정
 
▲ 입단에 성공한 김강민(왼쪽 두번째)이 가족들과 포즈를 취했다.제16회 지역연구생 입단대회를 통해 프로가 된 김강민(18)의 입단 축하연이 지난 15일 인천 논현동 드마리스에서 인천바둑협회 임원진 및 지니어스바둑도장 사범과 선후배들이 참가한 가운데 치러졌다.인천지역 연구생으로는 최초로 프로가 된 김강민은 "입단을 하게 되어 기쁘다. 지니어스바둑도장의 후배들도 열심히 공부해서 좋은 결과를 얻었으면 좋겠다"는 소감을 전했다.김강민은 지난 11월24일 한국기원에서 벌어졌던 제16회 지역연구생 입단대회 최종전에서 승리하며 9승3패의 성적으로 입단에 성공한 바 있다. 김강민 은 초등학교 1학년 방과후교실을 통해 바둑에 입문했고 2013년 인천연구생이 된 후 2년간 연구생 활동을 한 끝에 프로의 꿈을 이뤘다.김강민을 전담지도한 지니어스바둑도장 이현호 수석사범은 "강민이가 스스로 열심히 해서 얻은 결과물이라고 생각한다. 프로기사 선배로서 조언하면, 입단했다고 해서 마음이 해이해지는 것을 경계하고 지금보다 더 노력하길 바란다"는 조언을 건넸다.김강민의 부친 김대희 씨는 "방과후교실을 통해 바둑에 흥미를 느낀 강민이가 바둑을 정식으로 시작한 것은 중학교 2학년 무렵이었다. 그 후로 여러 고비가 있었음에도 모두 견뎌준 아들이 대견하고 고맙다"는 소감을 전했고, 모친 신미현 씨는 "입단에 성공했다는 소식을 듣자마자 울컥했다. 내 아들 이지만 너무 자랑스러웠다"는 칭찬을 아끼지 않았다.김강민은 "우선 내년에 다시 시작되는 퓨처스리그 선수가 되는 것이 급선무라고 생각한다. 3년 안에 세계대회 본선에 이름을 올려보도록 하겠다"는 당 찬 포부를 밝혔다. 김강민 초단의 입단자 약력은 다음과 같다. 김강민(金康旻) 初단생년월일: 1997년 5월 28일(인천)가족관계: 김대희(52) 신미현(47)씨의 1남 1녀 중 막내바둑도장 인천 지니어스바둑도장 지도사범: 이현호 기풍: 전투형존경하는 프로: 박정환 입상경력: 2013(5회) 2014(6회) 한국중고바둑연맹회장배 고등부 갑조 우승 2015 제14회 조남철국수배 전국학생바둑선수권대회 중고생부 준우승
▲ 왼쪽부터 나종훈 프로, 김종화 초대 인천바둑협회 회장, 김용모 인천바둑협회장, 이재웅 프로, 김강민, 정종호 인천바둑협회 전무, 곽계순 인천여성바둑연맹 부회장, 강명회 인천바둑협회 사무국장. 