맥심커피배
새해 첫승의 행운은 돌아온 이영구
제17기 맥심커피배 입신최강전 새해 첫 대국 
2016-01-02 오전 10:55:54 입력
             
 
▲ '돌아온 영구' 이영구가 2016년 행운의 첫 승의 주인공이 되었다. 2016년 새해 첫 대국의 주인공은 돌아온 이영구였다. 1월 1일 서울 성동구 바둑TV스튜디오에서 벌어진 제17기 맥심커피배 입신최강전 본선 24강 개막전에서 이영구가 조혜연을 상대로 229수만에 흑 불계승을 거두고 2016년 첫 승리를 기록했다. 흑을 든 이영구는 초반부터 주도권 획득에 성공하며 시종 유리한 국면 전개 속에 낙승을 거뒀다. 이영구는 2013년 12월 입대, 24개월 간의 복무를 마치고 지난달 24일 제대했다. 대국 직후 이영구는 "오랜만의 대국이라 설렜지만 많이 떨리지는 않았다. 새해 첫 대국에서 승리해서 2016년 올 한해가 잘 풀릴 것 같다"고 말했다. 올해로 열일곱 번째를 맞은 맥심커피배는 본선24강 초청전으로 진행되며 전기 우승, 준우승자(최철한 홍성지단)와 카누포인트 상위 6명(박정환 김지석 이세돌 박영훈 목진석 강동윤)이 본선 16강 시드(2회전)를 받았다. 최근 2년간 입신들의 세계대회와 국내대회 본선 성적을 점수화 한 ‘카누포인트’는 2012년 제14회 대회부터 시행되고 있다.동서식품이 후원하고 한국기원이 주최하는 맥심커피배 입신최강전은 각자 10분에 40초 초읽기 3회가 주어지며 총규모는 1억 8000만원, 우승상금은 5000만원이다. 한편 맥심커피배 개막전은 2016년부터 한국기원이 운영을 맡은 바둑TV의 첫 생중계 대국이기도 했다. 1월 1일부터 한국기원이 운영을 담당하는 바둑TV는 기존의 국내외 기전중계 외에도 영유아를 위한 입문용 강좌 및 바둑소식 등 다채로운 주제와 포맷 등 새로운 프로그램을 선보일 예정이다. 
▲ 조혜연-이영구 
▲ 한편 이 대국은 한국기원이 운영하는 바둑TV의 첫 생중계였다.