맥심커피배
조훈현 이창호 사제, 동반 16강!
제17기 맥심배 입신최강전 24강전에서 나란히 승리
2016-01-06 오전 11:53:15 입력
             / 2016-01-06 오후 3:08:07 수정
 
▲ 24강에서 나란히 승리한 조훈현-이창호 사제.
바둑에 관한 한 '신의 경지'에 들어섰다는 9단들의 향연, 맥심배에서 조훈현 이창호 사제가 나란히 16강에 진출했다.지난 4일 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 제17기 맥심배 입신최강전 24강에서 바둑황제 조훈현이 박지은에게 313수까지 가는 접전 끝에 백5집반승을 거두고 16강에 진출했다. 5일에는 이창호가 박정상에게 131수 만에 흑불계승을 거뒀다.한편 새해 첫 대국 승자였던 이영구는 타이젬에서 몽백합배 결승5번기 4~5국을 연속해서 해설했던 홍성지와 16강에서 맞붙게 되며, 또 다른 1월1일의 승자 백홍석은 커제에게 아쉽게 패한 이세돌과 빅 매치를 벌인다.박지은을 제압하고 16강에 오른 조훈현은 한국3위 박영훈과 오랜만에 승부를 벌인다. 한편 지난해 바둑리그 주장으로 발탁돼 활약한 것을 비롯, 최근에는 드라마 <응답하라1988> 여파로 새삼 조명을 받고 있는 '바둑국보' 이창호는 16강에서 난적 강동윤을 상대한다.이어지는 24강전 다섯 번째 경기는 조한승-안조영 대결로 오늘 오후 7시에 벌어지며, 타이젬 대국실에서 생중계한다.맥심배 총규모는 1억8000만원, 우승상금은 5000만원이며 준우승상금은 1500만원이다. 지난 대회에선 최철한이 당시 해군 복무 중이었던 홍성지를 2-1로 물리치고 우승을 차지한 바 있다. 