몽백합배
속보끝/ 이세돌 극적인 승리!
몽백합배 결승4국 개시-타이젬 홍성지 지금 해설 중 
2016-01-04 오전 10:37:24 입력
             / 2016-01-04 오후 4:35:49 수정
 
▲ 막판에 몰린 이세돌이 과연 4국을 이기며 기사회생할 것인가. 현지 대국 모습(사진제공=한국기원) 새해를 맞아 저마다 희망에 부풀어야할 즈음 이세돌은 결연하다. 20년간 처절한 승부를 해왔지만 이 처럼 쫓기듯이 막다른 길에 몰려본 경험은 좀체 익숙하지 않다. 그러나 인정해야 한다. 이제 오늘 내일 두 판이 남았다. 그러나 오늘 실패하면 내일은 없다. 말 그대로 배수진이다. 1-2로 막판에 몰린 이세돌이 기사회생의 전기를 마련할 것인가. 언제나 큰 승부에 강했고 이길 때 이겨주었던 이세돌이었다. 팬들은 늘 강했던 이세돌이라고 믿는다. 4일 오전10시30분 중국 장쑤성 루가오시에서는 이세돌(33)과 중국의 신성 커제(19)간에 제2회 Mlily 몽백합배 세계바둑오픈 결승5번기 제4국이 개시되었다. 작년 말 벌어진 1국에서 기분 좋게 승리했던 이세돌은 중국의 신성 커제에게 2,3국을 연패하면서 이젠 스스로 해쳐나가지 않으면 죽음뿐인 절벽에서 최후의 일전을 맞는다. 2국에서 좋았던 바둑을 역전패하면서 기분이 다운된 이세돌은 어제(3일) 다시 하루를 쉰 다음이라 이 고비를 넘기면 오히려 5국에서는 재역전을 충분히 기대할 수 있는 상황.백 차례에서 완벽에 가까운 승률을 보이지만 흑 차례 승률이 60퍼센트를 갓 넘기는 커제는 우상귀 화점에 첫수를 놓았다. 이에 맞서 이세돌은 나란히 화점에 응수했다. 현재 초반은 2,3국과 비슷한 포진으로 기세의 출발을 했다. 현재 타이젬에서는 경기시작과 함께 돌아온 해군 홍성지의 심층해설로 프리미엄대국실에서 생중계를 하고 있다. 몽백합배 우승상금은 180만 위안(약 3억2700만원), 준우승상금은 60만 위안(약 1억900만원)이다. 결승5번기 제한시간은 각 2시간55분, 1분 초읽기 5회가 주어진다.
하이라이트1 오전11시10분 현재
● 커제  ○이세돌2,3국과 마찬가지 포석이 나왔다. 이 포석에서는 서로가 자신이 있다는 기세의 총돌이며, 서로 지지 않겠다는 오기가 깔려있는 포진이다. 우하장면에서 낯선 길이 나왔다. 하변에서 백이 침입하여 흑 모양을 빈삼각으로 만들어 놓았다. 다음 <참고도> 백1,3이면 훌륭한 구도가 된다.참고도하이라이트2 오전11시30 현재
● 커제  ○이세돌
여기서 초반 커제의 강공이 터질 듯한 분위기였는데, 강공책은 나오지 않았고 실전 흑1로 다가와 백6까지 하변에서 백이 수습이 잘 된 형태다. 타이젬헤설을 맡은 홍성지는 "백이 기분좋은 결말이다"며 안도했다. 안도한 이유는 이에 앞서 흑으로서는 어렵지만 <참고도>같은 강공이 나오지 않을까 노심초사했기 때문이다. 흑1로 덮어씌우는 수가 최강인데 맥도 8까지 버터서 어려운 바둑이지만 아마도 이쪽이 흑으로서는 좋았을 것이라는 감상이었다. 실전에서는 이제 날일자로 덮어 씌우는 강공책은 사라졌다.참고도
하이라이트3 오전12시00분 현재
● 커제  ○이세돌아무래도 커제가 부담을 가진 것 같다. 이 한판만 이기면 우승이라는 생각에서 평소의 거침없는 행마보다는 조심스러운 초반이다. 여기서 커제는 대략 10분정도 고심을 허더니 우직하게 흑1로 순순히 밀고 나간 것이 그 정황이다. 덕분에 백2,4로 보강을 해두면서 이세돌은 만족한다. 물론 흑5로 계속해서 공격에는 나섰지만 이마 백말의 안전에는 지장이 없다. 흑1은 <참고도> 흑1이후 끼워거는 수법 등 강력한 진행들이 있을 수 있었다. 그초반 커제의 강공이 터질 듯한 분위기였는데, 강공책은 나오지 않았고 실전 흑1로 다가와 백6까지 하변에서 백이 수습이 잘 된 형태다.참고도
하이라이트4 오전12시45분 현재
● 커제  ○이세돌이세돌의 호조국면이 이어지고 있다. 기회가 있을 때 힘을 써야 하는 진리를 커제는 지금쯤 곱씹고 있을 지 모르겠다. 백1로 탈출을 하려고 할 때 이 좌하 백을 봉쇄하는 수는 없다. 따라서 흑2로 일단 길을 열어두며 하변 흑도 삶을 도모했다. 그러나 이세돌이 여기서 찬스임을 직감하고 수순처럼 흐름을 완전히 가져오고야 만다. 일단 <참고도>처럼 귀를 버리고 가는 길도 호조인데(대다수의 바람^^), 귀를 버리지 않다고 된다고 생각한 이세돌은 오히려 하변 흑을 미생으로 몰면서 계속 중앙으로 나아간다. 뻔한 백15에 이세돌은 무려 30분간을 장고했다. 참고도
 하이라이트5 오후1시00분 현재
● 커제  ○이세돌오전까지 진행된 내용을 보면 커제가 평소답지 않게 강공을 펴야할 자리에서 굉장히 조심스럽게 운석하면서 '기회'를 자주 놓치는 경향을 보인다. 그렇다고 해서 꼭 불리하게 진행되었다고 단언하긴 뭣하지만, 이세돌이 덕분에 자신의 바둑을 구사할 수 있게 되었다.일례로 지금 흑1로 그냥 잇고 말았지만, <참고도> 처럼 흑1로 강하게 끊어서 싸우는 것도 충분히 고려대상이었다. 홍성지를 비롯한 국내검토진은 백10까지 패를 내는 편이(결국은 패를 백이 이기겠지만)흑이 강하게 두어갈 장면이었다는 것. 실전처럼 백6으로 수습이 쉽게 되어서는 중앙 흑이 곤란하게 되었다는 분석이다. 계속해서 백8이 타임리 히트였고 다음 백10,12로 유연하게 대처해서는 이세돌이 풀린 느낌. 향후 과제는 이곳 전투에서 선수를 뽑아서 가장 큰 곳 상변을 선착하게 된다면 우세가 확실하다. 오후1시부터 점심휴식시간이다. 오후 2시에 속개한다.참고도
하이라이트6 오후2시35분 현재
● 커제  ○이세돌오후대국이 속개되었다. 지금부터 완전 승부다. 중앙처리는흑1 이후 피차 정리가 되었다. 그래서 대망의 선수는 백이 뽑아서 백12로 대세점을 향했다. 여기까지는 기분이 좋은 이세돌인데, 흑13으로 힘을 쓰는 커제다. 물론 이 수는 좌변을 17의 곳으로 나와끊겠다는 의지를 피력한 수. 여기서 이세돌은 실리로 큰 이득인 16자리를 밀 수 있을지 고심하다가 결국은 큰 곳은 빼앗길 수는 없다고 보고 밀어갔다. 이것은 승부다. 자, 커제는 흑19로 호시탐탐 좌변을 찔러 끊어갈 시기를 노리고 있다.
▲ 왼쪽이 커제의 사용시간이며 오른쪽은 이세돌. 속기파인 커제가 초반에 굉장히 고심했다는 것을 알 수 있다.하이라이트7 오후3시20분 현재
● 커제  ○이세돌좌변 백말을 백1로 돌본다. 대신 흑은 귀를 파호했다. 일단 귀가 크게 들어가서 백이 해픈 것이 아닌가 생각했지만, 결국 25까지 귀살이를 하고 보니 흑실리가 별 것은 없다. 남은 문제는 하중앙에 큰 흑대마의 안위. 물론 당장 위협을 느낄정도는 아니라서 커제는 흑25로 침입하여 실리로 달아난다. 이젠 집은 흑이 좀 많다. 대략 계가를 해본다면 흑집은 45집이 두텁다. 백은 우변이 15집, 좌상 6집, 우하귀 3집. 즉 상변에서 최소 15집은 만들어야 한다. 만들 수 있을 것 같지 않은가. 미세한 가운데 아직은 변수가 많다. 그러나 이세돌이 불리하지는 않다.다음 한수는 우상귀에 끼움수가 유력하다.하이라이트8 오후4시00분 현재
● 커제  ○이세돌좌변을 백1로 젖혀서 결정을 내리는 이세돌. 좌변과 그리고 하중앙에 널부러져있는 거대한 흑대마를 노린다. 일단 집으로는 흑이 약간 우세한 장면이다. 백5~9까지 하중앙 백대마를 잡으러 가는 것이 확실시 되었다. 그러나  갑자기 이세돌은 백13으로 붙여서 우변 백을 살리면서 집으로 가고자 한다. 실전은 백25까지 이세돌의 형세판단으로는 충분하다고 보는 듯하다. 만약 대마를 탐냈다면 <참고도> 백1로 우변을 초개와 같이 버리고 백3으로 잡으러 가는 것이다 이것이 보다 이세돌답다. 그러나 막판임을 의식하여 계가로 가자는 결정을 내린 듯 하다. 과연 이세돌의 형세판단은 옳았을까?참고도
하이라이트9 오후4시30분 현재
● 커제  ○이세돌지난 2국에서 '다 이겨있는 바둑'을 역전패한 아쉬움을 그대로 갚았다. 이세돌이 4국에서 극적인 승리를 거두고 내일 최종 5국에서 승부를 가리게 되었다. 마지막까지 살 떨리는 바둑이 진행되었지만, 이번엔 커제가 낙마했다. 패착은 흑1,3. 이것으로는 <참고도> 흑1,3으로 이어지면 미세한 바둑임에도, 커제는 아주 간단한 수를 보지 못하여 착각, 그대로 투석하고 말았다. 참고도
이세돌 160수만에 백불계승!내일 최종국에서 우승 다툼!