하이원리조트배 명인전
박정환vs이세돌, '8번기' 개봉박두!
박정환vs이세돌 '도합 8번기'(명인전 결승5번기+KBS바둑왕전 결승3번기)
2016-01-07 오전 9:22:18 입력
             / 2016-01-07 오전 10:11:00 수정
 
▲ 이세돌vs박정환. 내일(8일) 명인전 결승1국을 시작으로 '8번 승부'를 시작한다.26개월 연속 왕좌를 수성하고 있는 부동의 한국1위 박정환. 비록 패했지만 몽백합배 결승에서 투혼을 발휘하며 팬들에게 깊은 인상을 심어준 이세돌. 한국바둑을 대표하는 두 선수가 새해 벽두부터 '결승 8번기'를 벌인다. 첫 번째 무대는 명인전 결승5번기.내일(8일) 오후12시부터 서울 성동구 바둑TV스튜디오에서 제43기 명인전 결승5번기가 박정환-이세돌 대결로 벌어진다. 결승5번기는 내일과 모레(9일) 연속해서 1,2국을 두고, 한 주 동안 휴식을 한 후 20일~22일에 다시 3일 연속으로 3~5국이 진행될 예정이다.또한 박정환과 이세돌은 현재 KBS바둑왕전 결승에도 나란히 올라간 상태. KBS바둑왕전 결승은 3번기로 치러지며, 오는 11일에 결승1국, 14일에 결승2,3국을 연속해서 진행해 명인전 보다 먼저 우승자를 가린다.
박정환과 이세돌의 상대전적은 박정환 기준 7승13패. 조훈현-이창호-이세돌로 이어지는 한국바둑 일인자 계보를 박정환이 이어 받았다고 가정했을 때, 바둑 팬들이 왕위 이양의 근거로 삼는 것은 랭킹 보다는 상대전적과 타이틀전 맞대결 기록이다.이세돌이 이창호를 넘고 일인자가 됐을 때도 한동안 의문을 제기하는 팬들이 있었던 이유는 랭킹이 뒤바뀐 후에도 상대전적에선 여전히 이창호가 앞섰기 때문.박정환으로선 진정한 한국 일인자로 거듭나기 위해 더블 스코어에 가깝게 밀린 이세돌과의 상대전적을 만회하고, 연초부터 벌어지는 두 번의 결승 맞대결에서 승리해야 한다.한편 커제와의 몽백합배 결승에서 2-3으로 아쉽게 패한 이세돌은 큰 승부의 패배가 슬럼프로 이어지지 않게 하기 위해서 연이어 벌어지는 명인전과 KBS바둑왕전 우승트로피가 절실하다.랭킹을 떠나 진짜 한국 일인자를 가리는 매치, 그 첫 승부의 무대 명인전 결승5번기 제1국은 내일(8일) 오후 12시 대국시작과 동시에 타이젬에서 생중계된다. 또한 실시간 속보뉴스를 통해 대국현장 사진과 바둑의 진행상황을 확인할 수 있다. 명인전은 1968년 창설돼 올해로 43기째를 맞이한 전통의 기전이다. 명인전은 그동안 열세 차례 정상에 서며 최다 우승 기록을 보유 중인 이창호를 비 롯해 조훈현(12회) 서봉수(7회) 이세돌 박영훈(3회) 고(故) 조남철(2회) 김인 최철한(1회) 등 단 8명만 우승 트로피를 들어올렸다.총예산 4억원으로 상금은 우승 5000만원, 준우승 1500만원인 명인전의 제한시간은 각 2시간, 1분 초읽기 3회가 주어진다. 
박정환vs이세돌 명인전 결승5번기의 승자와 스코어를 예측해주세요.
기간: 1월 7일~1월 19일
현재 응답자수: 324명
박정환 3-0 승리
7.1%
 
(23명)
박정환 3-1 승리
15.7%
 
(51명)
박정환 3-2 승리
20.4%
 
(66명)
이세돌 3-0 승리
11.4%
 
(37명)
이세돌 3-1 승리
22.8%
 
(74명)
이세돌 3-2 승리
22.5%
 
(73명)