KBS 바둑왕전
이세돌, 바둑왕 등극 눈 앞! 박정환에 3연승
제34기 KBS바둑왕전 결승3번기 1국에서 박정환에 선승
2016-01-11 오후 4:48:33 입력
             / 2016-01-14 오전 11:06:11 수정
 
▲ 이세돌이 명인전 결승1~2국에 이어 KBS바둑왕전 결승1국에서도 '매치 포인트'를 올렸다.
이세돌이 또 이겼다. 명인전 결승5번기와 KBS바둑왕전 결승3번기, 박정환과의 연초 도합 '8번기' 대 격전에서 3연승을 거두며 2관왕을 눈 앞에 뒀다.11일에 벌어진 제34기 KBS바둑왕전 결승3번기 1국에서 이세돌이 박정환에게 337수까지 가는 접전 끝에 백으로 1집반승을 거뒀다.지난 9일 명인전 결승5번기 2국에서 승리해 2-0으로 앞선 이세돌은 3번기로 치러지는 KBS바둑왕전 결승1국에서도 승리해 양쪽 타이틀전 모두 한 판만 더 이기면 우승을 차지하는 유리한 고지를 선점했다.이로써 이세돌과 박정환의 상대전적은 이세돌 기준 16승7패로 더욱 벌어지게 되었다.한편 KBS바둑왕전의 주최사인 KBS측은 대국을 녹화한 방송이 전파를 타기 전엔 인터넷 등 어떠한 매체에서도 대국 기보 등 바둑과 관련된 내용이 공개되지 않도록 차단하고 있다. 따라서 이번 결승전 또한 타이젬 대국실에선 부득이하게 생중계하지 못하며, 대국이 종료된 후에 결과 보도만 할 수 있다. 