인터뷰
조치훈, "전성기 때보다 지금이 더 강해요"
조훈현 꺾고 2016 한국바둑의 전설 개막전 승리한 조치훈 인터뷰
2016-01-23 오후 10:51:27 입력
             / 2016-01-23 오후 11:15:16 수정
 
▲ 전설의 개막전 승리자가 된 조치훈. 
2016 한국바둑의 전설, 개막전 스타는 조치훈이었다. 조훈현과 조치훈. 한국이 낳은 불세출의 두 바둑 천재간의 리턴매치에서 '매일 8시간씩 바둑 공부를 하는' 조치훈이 승리를 거뒀다. 지난해 7월 한국현대바둑 70주년 기념 특별대국에선 우세한 형세였던 조치훈이 시간패를 당하며 조훈현이 승자가 되었다. 하지만 당시는 이벤트 대국의 느낌이 강했다면 오늘은 승부의 성격이 더 짙었던 대국. 조치훈은 멋진 사석작전을 통해 판을 좁힌 후 우세를 잡은 중반 이후부턴 빈틈없는 반면운영으로 완승에 가까운 승리를 거뒀다.
▲ 조치훈(왼쪽)이 국후 미소를 띠며 복기를 하고 있다.대국이 끝난 후 여전히 상기된 얼굴을 한 조치훈을 만나봤다.승리를 축하한다. 오늘 바둑을 총평한다면?마지막까지 어려운 바둑이었다. 계속 불리하다고 생각했다.백이 돌을 거둔 시점에선 차이가 많이 나는 형세다. 언제 승리를 확신했나?사실 마지막까지 몰랐다. 계가가 잘 안되서…(웃음)말씀하시는 것과는 달리 후반 안정적인 반면운영이 인상적이었다. 요즘도 하루에 8시간씩 공부한다고 밝힌 바 있는데, 전성기 시절에 비해 실력이 전혀 녹슬지 않은 것 같다.늘었어요(웃음). 지금이 더 강하다.어제(22일) 개막식에서 이창호 선수가 가장 두고 싶은 상대로 지목한 바 있다. 아무래도 최근까지 계속해서 바둑 공부를 하고 계시기 때문인 것 같은데, 특별히 두고 싶은 상대가 있는가?다들 강하기 때문에 모든 대국이 기대된다.마지막 질문이다. 오늘 대국한 조훈현 선수를 제외한 나머지 세 명의 전설들 중, 가장 두려운 상대는 누구인가?지금 질문을 하고 있는 유창혁 선수가 가장 어려운 상대다.
▲ 조훈현-조치훈(승).
▲ 화기애애한 분위기 속에서 복기를 이어가는 한국바둑의 양대산맥.
▲ 승리한 조치훈.
▲ 아쉽게 패한 조훈현. 