해외기획기사
일본일인자 이야마, '7관왕' 등극 초읽기
6개 기전 보유한 이야마유타, 십단전 도전권 획득
2016-01-22 오전 11:24:55 입력
             / 2016-01-22 오후 9:13:39 수정
 
▲ 기성 명인 본인방 등 '대삼관'을 비롯해 일본7대 기전 중 6개를 보유하고 있는 절대자 이야마유타가 7관왕을 향한 진군을 이어갔다.
부동의 일본일인자 이야마유타(1989년생)가 전무후무한 '7관왕' 도전에 박차를 가했다.이야마유타는 지난 21일에 벌어진 일본 십단전 도전자결정전에서 위정치를 상대로 277수끝 흑불계승을 거두고 도전자가 되었다. 현재 일본 십단 타이틀 보유자는 이다아쓰시.이다아쓰시와 일본 십단전 도전5번기를 벌이게 되는 이야마유타는 현재 6관왕이다.일본은 속기전을 제외한 '본격기전' 7개가 모두 도전기제 형식으로 치러지며, 각각의 기전마다 기전 서열이 있다.서열1위는 기성(棋聖)전, 2위는 명인(名人)전, 3위는 본인방(本因坊)전이며 1~3위전을 동시에 우승하는 것을 '대삼관'이라고 한다. 내일(23일)부터 벌어지는 한국바둑 전설들의 맞대결에 출전하는 조치훈이 과거 '대삼관'을 3년 연속 차지한 바 있다.이어서 이야마유타가 도전자가 된 십단(十段)전이 서열 4위 기전이며, 천원(天元)전 왕좌(王座)전 기성(碁聖)전이 차례로 그 뒤를 잇는다. 7위 기전인 기성(碁聖)전은 1위 기성(棋聖)전과 발음이 같아 '작은 기성전'으로 불리기도 한다.이야마유타는 위에서 열거한 7개 기전 중 십단을 제외한 6개 기전을 모두 보유하고 있는 것.한편 일본 바둑계에는 그동안 수많은 절대자가 있었음에도 단 한 명도 7대 기전을 동시에 차지하는 '7관왕'에 오른 사람은 없었다.'면도날 사카다'라고 불리며 한 시대를 풍미했던 사카다에이오, 일본인이 뽑은 역대 일본바둑계 (과거 인물 모두 포함) 최강자로 선정된 조치훈 등 오랜 시간 일본 일인자를 지킨 강자들도 '그랜드슬램'(일본 7대 기전을 한 번씩 모두 우승하는 것)을 달성한 적은 있으나 동시에 7대 기전을 보유한 '7관왕'에 오른 적은 없었던 것.전무후무한 도전을 이어가고 있는 이야마유타는 2011년 9153만엔을 벌어들인데 이어 2012년 1억620만엔, 2013년 1억6461만엔, 2014년 1억4078만엔(약13억)의 수입을 올리는 등 상금에선 세계 탑랭커 수준.과연 일본 바둑 역사상 처음으로 '7관왕'이 탄생할지 관심이 모이는 가운데 이야마유타는 오는 3월에 벌어지는 농심배 최종전에 일본 주장으로 출전한다. 