한중슈퍼랭킹전
역시 디셈버(P)! Lurk(P) 격파하며 한국 우승 확정!
제10회 한중슈퍼랭킹전, 한국 '4연패 후 6연승' 거두며 승리
2016-02-01 오전 12:36:06 입력
             / 2016-02-01 오전 11:17:22 수정
 
▲ 디셈버(P)가 중국타이젬 혁성의 최강자 Lurk(P)를 격파하고 한국 우승을 결정지었다.
타이젬의 영웅 디셈버(P)는 믿음을 져버리지 않았다. '4연패 후 5연승' 대 역전을 이뤄낸 한국이 5-4로 리드한 상태에서 속개된 최종전에서 강적 Lurk(P)를 물리치며 대망의 6연승과 한국 승리를 동시에 결정지었다.지난 30일 오후8시30분 타이젬 대국실에서 벌어진 제10회 한중타이젬 슈퍼랭킹전 마지막 대결에서 디셈버(P)가 Lurk(P)를 상대로 190수 만에 백불계승을 거뒀다.이로써 이번 10회 대회는 한국의 6-4 승리로 막을 내렸다. 한국은 대회 초반 6~9위전 단판승부 4경기를 모두 중국에 내주며 0-4로 끌려갔으나, 이후 1~5위전 3번기를 '싹슬이' 하며 대 반격에 나섰고, 마지막 10위전에서 디셈버(P)가 결승골을 작렬시키며 한국 우승을 자신의 손으로 확정했다.지난 2015년 메이저 세계대회에서 무적에 가까운 모습을 보였던 중국최강자 Lurk(P)를 유일하게 '탈락'시킨 주인공이었던 디셈버(P)는 또 한 번 승리를 거두며 Lurk(P) 킬러로 명성을 떨치게 되었다.
▲ 디셈버(P)가 초반 좌상귀 일대 수읽기 대결에서 승리한 것을 시작으로 전판에 걸쳐 Lurk(P)를 압도했다. 