LG배
설원(雪原)의 혈투, LG배 결승 현장 스케치
제20회 LG배 결승3번기 벌어지는 평창 알펜시아 포토뉴스
2016-02-02 오후 6:32:43 입력
             / 2016-02-02 오후 9:17:59 수정
 
▲ LG배 결승3번기가 한창인 지금, 대국장소인 알펜시아리조트 내 스키장엔 막바지에 접어든 겨울을 즐기기 위한 스키어들이 흰 눈을 가르며 내려오고 있었다.어제(1일) 이곳 강원도 평창 알펜시아리조트에서 벌어졌던 제20회 LG배 결승3번기 1국에선 한국4위 강동윤이 2위 박영훈을 상대로 202수끝 백불계승을 거뒀다.막판 위기 순간도 있었지만, 전체적으로 강동윤이 잘 둔 바둑이었다는 평. 하지만 불리한 국면에서 특유의 추격전을 전개하며 '반집승부'까지 만들어낸 박영훈의 투혼도 놀라웠다. 내일(3일) 2국이 더욱 기대되는 이번 LG배 결승 형제대결이다. 한편 오늘(2일)은 두 대국자에겐 꿀맛 같은 휴식일. 어제 오전9시부터 장장 7시간 동안 혈투를 벌인 두 선수 모두 숙소에서 운기조식하며 내일 벌어질 2국을 준비했다.이번 LG배 결승3번기가 벌어지는 강원도 평창군 알펜시아리조트는 본 대회 32강과 16강이 벌어진 곳이기도 하다. 당시 6월에 시합이 개최되는 바람에 눈 덮인 슬로프를 볼 수 없었지만, 이번엔 국내뿐만 아니라 세계각국에서 방문한 사람들이 스키와 보드 등 겨울스포츠를 즐겼다.알펜시아 스키장을 포함한 대회장 주변 모습을 카메라에 담아봤다.
▲ 알펜시아 리조트와 스키장 전체를 한 눈에 볼 수 있는 전망대.
▲ 전망대는 아래쪽에 보이는 모노레일을 타고 올라올 수 있다.
▲ 바로 이런 모습.
▲ 승강장으로 진입하는 모노레일.
▲ 전망을 훑어본 사람들이 내려가는 모노레일에 탑승하고 있다. 
▲ 산 너머로 보이는 곳은 대관령.
▲ 대관령 풍차가 돌아가고 있다.
▲ 정확한 명칭은 대관령 풍력발전단지 내 풍력발전기.
▲ 옥외 전망대로 가는 길.
▲ 전문가의 풍모가 느껴지는 사람들이 촬영에 여념이 없다. 왼쪽부터 K바둑 정다운 박지흠 PD, 오른쪽은 월간바둑 이시용 기자.
▲ 전망대에 호기심을 자극하는 물체가 있다.
▲ 발 밑의 상황을 볼 수 있는 작은 유리창.
▲ 보기만 해도 아찔하다. 실제로 보면 고소공포증이 없는 사람도 순간적으로 아찔해질 정도.
▲ 전망대에서 바라본 알펜시아 리조트. 마치 하나의 성 같은 분위기. 
▲ 오밀조밀하게 모여있는 건물 뒤쪽으로 눈 덮인 슬로프가 있다.
▲ 눈썰매를 즐기는 사람도 보인다. 하지만 이 사진의 포인트는 바로 우측 건물. 컨벤션 센터라고 표기된 바로 저 건물이 LG배 결승 대국장소다.
▲ 내려와서 보면 이런 모습이다.
▲ 한편 알펜시아 리조트 한 편에선 눈 모형 축제가 한창이다.
▲ 전망대가 있는 곳이라면 어느 곳에서나 볼 수 있는 것. 
▲ 가족에게 오래오래 행복하자는 메세지를 남긴 사람(왼쪽), 좋아하는 사람과의 첫 여행을 추억하며 다음엔 연인으로 함께 오자고 다짐하는 사람의 글이 눈 길을 끌었다.
▲ 흰 눈을 가르며 내려오는 스키어들.
▲ 평일이라 사람들이 붐비지 않아 스키를 타는 사람들에겐 오히려 좋은 환경이었다.
▲ 이곳은 초급자 슬로프.
▲ 눈썰매장은 어린이들의 독무대.
▲ 오늘 하루 휴식한 박영훈 강동윤 두 선수는 내일 오전 다시 이곳으로 입장해 승부를 벌인다. 
▲ 대국자를 기다리고 있는 알펜시아 컨벤션센터 2층 알프스룸 특별 대국장. 강동윤이 2-0으로 7년 만에 세계대회 두 번째 우승에 성공할지, 박영훈이 반격에 나서며 승부를 최종국으로 이끌지 관심이 모인다.----------------------------------------------------------------------
▲ 칼바람이 불었던 어제와는 달리 오늘은 야간에도 스키장이 개장했다.
▲ 저마다의 포즈로 시원하게 눈을 가르며 내려오는 스키어들.
▲ 평창 알펜시아의 밤은 깊어간다. 12시간 앞으로 다가온 LG배 결승2국.