LG배
박영훈 2국 승리! 3억원의 주인은 최종국에서
제20회 LG배 결승3번기 제2국 강동윤 흑으로 시작
2016-02-03 오전 9:34:38 입력
             / 2016-02-04 오전 9:51:42 수정
 
▲ 박영훈(왼쪽)이 2국에서 반격에 성공하며 승부를 최종국으로 이끌었다.
벼랑 끝에 몰렸던 박영훈이 특유의 계산력을 앞세운 빈틈 없는 반면운영으로 승부를 1-1 원점으로 돌렸다. 세 번의 패 싸움이 연속해서 터져나오며 혼전 양상을 띤 오늘 바둑에서 '신산' 박영훈이 명불허전의 형세판단 솜씨를 과시하며 승리를 가져갔다.3일 오전9시 강원도 평창군 알펜시아 컨벤션센터 2층 알프스룸에서 벌어진 제20회 LG배 결승3번기 2국에서 박영훈이 강동윤에게 226수끝 백불계승을 거뒀다. 이제 승부는 내일(4일) 오전9시 같은 장소에서 속개되는 최종3국에 달렸다.타이젬에서는 LG배 우승트로피의 주인공이 가려지는 박영훈-강동윤 결승3국을 오전9시 대국시작과 동시에 홍성지의 해설로 생중계한다. 이하 속보뉴스----------------------------------------------------------------------▲ 박영훈-강동윤(1승). LG배 결승 형제대결 두 번째 판이 시작되었다.9년 만에 세계대회 네 번째 우승을 노리는 박영훈의 반격이냐, 강동윤의 7년 만에 세계대회 두 번째 우승이냐. LG배 결승3번기 두 번째 대국이 강동윤의 흑으로 시작되었다.3일 오전9시 강원도 평창군 알펜시아 컨벤션센터 2층 알프스룸에서 제20회 LG배 결승3번기 제2국이 강동윤-박영훈 대결로 시작되었다. 이틀 전에 벌어졌던 1국에선 강동윤이 승리를 거둬 1-0으로 리드한 상황.오늘 강동윤이 승리한다면 2-0으로 우승을 차지하게 된다. 강동윤으로선 7년전 후지쓰배 우승 이후 두 번째 세계대회 우승.
벼랑 끝에 몰린 박영훈은 어제(2일) 하루 꿀맛 같은 휴식을 취하며 필승전략을 연구했을 터. 1국 패배를 훌훌 털어버리고 심기일전해 2국에 임할 수 있느냐가 관건이다.타이젬에서는 한국2위 박영훈과 4위 강동윤의 LG배 결승3번기 제2국을 오전9시 대국시작과 동시에 김정현의 해설로 프리미엄 대국실에서 생중계한다.LG배 우승상금은 3억원, 준우승상금은 1억원이다. 제한시간은 각3시간, 40초 초읽기 5회가 주어진다.☞ LG배 결승2국 실시간 관전기 바로가기 
▲ 1국에 이어 오늘도 먼저 착석한 강동윤. 강동윤의 우측엔 초코렛과 안약이 놓였다. 왼손으론 손 지압기를 들고 있는 모습.
▲ 대국시작 5분전, 컨벤션센터 1층 로비로 들어서는 박영훈. 대국장은 2층 알프스룸에 마련되어 있다.
▲ 강원도 바둑협회 송기헌 회장(가운데)의 대국개시 선언으로 LG배 결승2국이 시작되었다. 강동윤이 힘차게 첫 수를 우상귀 소목에 놓는 장면.
▲ 백번 대각선 포진은 박영훈의 전매특허다. 강동윤의 첫 수가 놓이기 무섭게 우하귀 화점으로 날아드는 박영훈. 
▲ 한국2위 박영훈. 1국을 패해 벼랑 끝에 몰렸다. 반격에 성공할 수 있을지 관심이 모인다.
▲ 시원시원하게 착점하는 강동윤. 1국 승리의 기세를 몰아 오늘 승부를 끝내고 싶을 터.
▲ 박정환을 꺾은 박영훈(왼쪽)이냐, 커제와 스웨를 연파한 강동윤이냐. LG배 우승트로피를 놓고 벌이는 물러설 수 없는 승부가 시작되었다.
▲ 박영훈.
▲ 강동윤.