세계기타
인간 대표 이세돌, 알파고와 3월9일 첫 대결!
인간vs컴퓨터 100만 달러 대결, 오는 3월 서울에서 개최
2016-02-05 오후 1:03:52 입력
             
 
▲ 최근 10년간 성적을 토대로 구글의 선택을 받은 인간 대표 이세돌. 이세돌과 구글 딥마인드의 바둑 인공지능 프로그램 알파고의 첫 대결이 오는 3월9일에 벌어진다.다섯 번의 대국은 9일(수)부터 15일(화)까지 서울에서 열리며 모든 대국은 유튜브를 통해 실시간으로 생중계될 예정이다. 딥마인드 창업자인 데미스 하사비스도 트위터를 통해 대국 날짜를 알렸다. 대국 장소와 운영 방식, 생중계 등 자세한 대국 관련 내용은 2월 중에 추가로 발표된다.알파고는 지난해 10월 5일부터 9일까지 중국에서 입단 후 프랑스에서 활약 중인 유럽 챔피언 판후이와 공식 대결을 벌여 5전 전승을 거뒀다. 컴퓨터가 프로 바둑 선수에게 승리한 것은 알파고가 처음이어서 바둑 인공지능 프로그램의 신기원을 이룬 것으로 평가받고 있다. 이세돌과 알파고의 대국 일정은 다음과 같다.1국: 3월 9일 (수)2국: 3월10일 (목)3국: 3월12일 (토)4국: 3월13일 (일)5국: 3월15일 (화)※딥마인드는 2014년 1월 구글이 인수한 인공지능 분야 기업이다. 영국 런던에 본사를 둔 딥마인드는 업계 최고의 엔지니어, 과학자, 연구원들을 보유하고 있으며, 이들은 머신러닝과 시스템 신경과학(systems neuroscience) 분야의 기술을 활용해 강력한 범용 학습 알고리즘을 구축하고 있다. 