국내기타
한국기원-명지대, 바둑 교육 및 보급 협약 맺어
한국기원 홍석현 총재-명지대 유병진 총장 협약 체결 
2016-02-05 오전 2:20:20 입력
             / 2016-02-05 오전 2:22:43 수정
 
▲ 한국기원 홍석현 총재(왼쪽)와 명지대학교 유병진 총장. 한국기원과 명지대학교가 바둑 교육과 보급에 관한 협약을 맺었다. 지난 1일 서울 서소문로 중앙일보 21층 대회의실에서 열린 바둑의 교육과 보급에 관한 협약 체결식에는 한국기원 홍석현 총재 겸 대한바둑협회 회장을 비롯해 박치문 한국기원 부총재 등이 참석했고, 명지대학교에서는 유병진 총장과 양진승 대외협력위원장, 김정명 예술체육대학장, 박태섭 사회교육원장 등이 자리했다.이날 협약으로 한국기원과 명지대학교는 바둑 보급과 교육의 전문성 및 직업적 소양 함양을 위한 연구와 바둑 교육 전문가 육성 및 바둑인 대상 평생 교육 프로그램 개발을 함께 하기로 했다.또한 공동 목표 달성을 위한 설비, 시설, 관리 등의 제반 사항 공유 및 지원 등에 합의하며 더욱 긴밀한 협력 관계를 유지하기로 했다. 1997년 바둑학과를 세계 처음으로 개설한 명지대는 1998년 7월 한국기원과 바둑문화협약 조인식을 통해 바둑문화 발전을 위한 공동 연구 및 관련 정보 교환, 행사 개최 등의 사업을 추진한 바 있다. 그러나 당시는 바둑문화 발전을 위한 상호협약이라는 포괄적인 의미의 협약에 그쳤다. 이번에는 바둑의 스포츠화, 대한바둑협회 창설 등 성장하는 한국 바둑계의 패러다임 변모에 발맞춰 17년 7개월 만에 다시 협약을 맺었다는 점에서 의미가 있다.이번 협약으로 한국기원과 명지대학교는 바둑 교육 프로그램 전반에 관한 연구와 위탁 과정을 협업하게 된다.이 자리에서 유병진 총장은 "명지대가 그간 바둑의 학문적 연구과 인재 양성에 노력한 결과 지금은 중국 일본 동남아 등 아시아 지역은 물론, 미국과 독일 루마니아에서도 유학을 올 정도가 됐다. 과잉 상태가 된 컴퓨터 게임을 바둑으로 보완해 인성을 길러줄 수 있는 방안을 모색하겠다"는 뜻을 천명했다.홍석현 한국기원 총재는 "그간 명지대가 바둑학의 정립과 발전을 위해 기울인 선구적 노력을 치하한다. 서양이 부러워하는 동양의 문화 자산인 바둑의 보급과 전승이 필요하다"는 견해를 피력했다.특히 최근 보도된 인공지능 '알파고'와 이세돌의 대국을 화제로 삼아 향후 바둑계의 과제에 대한 논의도 함께 했다. 