삼성화재배
속보1/박영훈 연승이냐, 조치훈 반격이냐
삼성화재배 결승2국 시작
2003-12-09 오전 10:33:21 입력
             
 
제8회 삼성화재배 세계바둑오픈 결승3번기 제2국이 12월 9일 경산시 영남대학교 국제관에서 
시작되었다. 
▲ 결승2국 시작 장면. 백을 잡은 조치훈 9단(왼쪽)이 2수째를 
착점하고 있다                  
        . 
박영훈의 내친걸음 2연승이냐, 조치훈의 대반격이냐로 압축되는 오늘 2국은 어제 1국에서 패해 벼랑에 몰린 조치훈 9단의 배수진을 친 저항이 
예상되는 가운데 오후 늦게까지 치열한 접전이 될 것으로 보인다. 
1국에서 선승한 박영훈 4단이 당연히 유리한 입장(산술적 우승 확률 75%)이지만, 과거 전성기 시절 '연패후 연승' 신화를 무수히 
연출했던 조치훈 9단의 위기관리능력 또한 무시할 수 없어 이번 결승3번기의 향방은 아직 오리무중이라는 게 현지 전문가들의 중평이다.
오전 9시 30분 입회인 오규철 8단의 대국 개시선언으로 시작된 오늘 2국은 흑번 교대 원칙에 따라 박영훈 4단이 흑을 들었는데, 흑의 
엇소목 포진에 조치훈 9단이 우하귀에 곧바로 걸치면서 보기드문 미완성정석이 출현했다. 
삼성화재 홈페이지와 타이젬 은 이세돌 9단의 해설로 결승2국을 인터넷 생중계하고 있다. KBS-1TV와 위성방송에서도 오후 1시30분부터 
양재호 9단 해설로 생방송 예정. 대국이 열리는 영남대학교 국제관에서는 오후 1시부터 바둑팬이면 누구나 무료로 참가할 수 있는 공개해설이 있을 
예정이다. 
[현지 이모저모]조치훈, 일찍 나타나 배수진 결의 
다져 ○…어제 1국에서 패한 후 국후 복기에서 줄곧 아쉬움을 토로했던 조치훈 9단은 오늘 2국에 임하는 
결연한 의지를 다지듯 아침 일찍 대국장 주변에 나타났다. 대국장에도 10여분 전에 미리 입장해 묵상으로 기를 모으는 모습. 반면, 박영훈 
4단은 평소와 다름없이 9시 30분 정각에 대국장에 입실해 대조. 
"조9단, 새 초식 펼칠 것" 이세돌 예언 적중
○…오늘 결승2국의 타이젬 생중계 해설을 맡은 이세돌 9단은 "조치훈 9단이 1국에서 패한 만큼 오늘은 뭔가 새로운 포석을 들고나올 
것"이라 예견했는데, 과연 백을 든 조9단이 우하귀에 곧바로 걸치는 의욕적 신수법을 들고 나와 예상이 적중한 셈.기자가 어제 1국의 
형세판단을 둘러싸고 대국당사자들의 판단(흑 유리)와 현지 검토진의 진단(백 유리)이 크게 엇갈렸다는 후문을 전하자 이세돌 9단은 고개를 끄덕이며 
서울의 검토진들은 "시종 만만치 않았다고 판단했다"는 '중립적' 입장을 전하기도. 
조치훈 기성탈환 때 처음 등장한 신정석 
리바이벌○…초반 우하귀(백4~흑19)의 형태는 지난 95년 일본 기성전 도전기에서 조치훈 9단이 고바야시 
고이치(小林光一) 9단을 상대로 기성 탈환에 성공할 때 최초로 등장했던 신형정석이라 눈길. 당시 흑(세력)의 입장에서 이 정석을 펼쳐 승리했던 
조9단이 오늘은 거꾸로 백(실리) 입장에서 두고 있다는 사실이 흥미롭다. 
경산=TYGEM/김창호 gigung@tygem.co.kr