하세배
이세돌, 결승 합류! 커제와 리턴매치 성사
2016 하세배 2회전에서 일본 이치리키료에 완승
2016-02-10 오후 5:18:59 입력
             / 2016-02-11 오후 5:35:48 수정
 
▲ 이세돌이 이치리키료를 가볍게 일축하고 결승에 올랐다. 대망의 결승전은 내일(11일) 커제와의 대결로 펼쳐진다.
커제가 쩔쩔맸던 이치리키료였지만 이세돌의 적수는 아니었다. 한국대표 이세돌(1983년생)이 일본대표 이치리키료(1997년생)를 꺾고 결승에 올라 중국대표 커제(1997년생)와 결승전 리턴매치를 성사시켰다.10일 오후3시(한국시간) 중국 베이징에서 벌어진 2016 하세배 2회전에서 이세돌이 이치리키료에게 157수 만에 흑불계승을 거두고 결승에 올랐다. 이로써 어제(9일) 결승에 선착한 커제와 이세돌의 재대결이 벌어지게 되었다.이세돌의 바둑이 무엇인지 여실히 보여준 완승국이었다. 하세배는 30초 초읽기 1회, 도중에 고려시간 1분 10회를 사용할 수 있는 초속기 기전이다. 따라서 정확한 수읽기와 형세판단 보다는 일정부분 감에 의존해야 하는 승부인 것. 이세돌을 당대 최고로 만들어준 능력 중 하나가 바로 복잡하고 어려운 전투에서 보여주는 탁월한 '승부감'이다. 초반부터 가차없이 중앙 백 돌을 끊어가며 주도권을 잡은 이세돌은 이후 한 치의 빈틈도 보이지 않는 완벽한 완급조절 능력을 선보이며 상대에게 한 번의 기회도 허용하지 않았다.오늘 대국을 바둑TV에서 생중계한 홍민표 해설위원은 "이세돌이 초속기 바둑에 적합한 내용을 보여준 멋진 한 판이었다. 커제와의 대결이 성사 되었는데, 이세돌이 오늘과 같은 내용을 보여준다면 커제를 제압할 수 있을 것으로 본다"고 전망했다.전 세계 바둑 팬들이 기다린 세기의 대결 2라운드, 2016 하세배 결승전은 내일(11일) 오후3시 같은 장소에서 속개된다.지난 1월5일 몽백합배 결승5번기 최종국에서 커제에게 뼈 아픈 '반집' 패배를 당하며 종합전적 2-3으로 준우승에 머문 이세돌이 비록 이벤트 기전이지만 커제와의 결승전 첫 승리로 설욕할 수 있을지 관심이 집중된다.2016 하세배 우승상금은 1억4천만원이며 제한시간은 30초 1회, 도중 고려시간 1분 10회가 주어진다.
▲ 이세돌(승)-이치리키료. 일본대표 이치리키료(오른쪽)는 2패로 탈락.
▲ 어린 시절 스승 녜웨이핑(왼쪽)과 함께 어제 이치리키료와의 대국을 검토하고 있는 커제. 커제는 내일 이세돌과 결승전에서 맞붙는다.  