한국바둑의전설
명불허전! 이창호, 전성기 끝내기 완벽재현
2016 한국바둑의 전설 최종전 조치훈vs이창호
2016-02-14 오후 7:36:01 입력
             / 2016-02-15 오전 3:34:43 수정
 
▲ 조치훈-이창호(승).전설들의 승부, 마지막 승자는 이창호였다. 8년 만에 만난 조치훈과의 승부에서 이창호가 명불허전의 끝내기 솜씨를 선보이며 승리를 거뒀다.14일 오후7시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2016 한국바둑의 전설 최종전 제10국에서 이창호가 조치훈에게 221수끝 백2집반승을 거두고 종합전적 3승1패로 준우승을 차지했다.이로써 모든 순위가 가려졌다. 유창혁과 이창호가 3승1패로 동률을 이뤘으나 승자승 규정에 의해 유창혁의 우승이 확정되었고, 단독 2승2패인 서봉수가 3위에 올랐다. 나란히 1승3패를 한 조훈현과 조치훈 역시 승자승에 의해 조치훈 4위 조훈현 5위로 최종 성적표를 받았다.
▲ 조치훈. 
▲ 이창호. 
이하 속보뉴스-----------------------------------------------------------------------▲ 이창호-조치훈. 2016 한국바둑의 전설 최종전이 시작되었다. 조치훈 서봉수 이창호의 훈훈한 공동 준우승이냐, 1위부터 5위까지 모든 순위가 토막나며 등수가 가려지느냐. 지난 1월부터 3주 동안 달려온 2016 한국바둑의 전설 풀리그 총 10판의 결과가 오늘 단 한 판으로 달렸다.14일 오후7시 서울 성동구 마장로 바둑TV스튜디오에서 2016 한국바둑의 전설 최종 제10국이 조치훈(1승2패)-이창호(2승1패) 대결로 시작되었다. 돌을 가린 결과 조치훈의 흑.한국바둑의 전설 우승자는 어제(13일) 제9국에서 가려졌다. 2승1패였던 유창혁이 조치훈에게 '시간승'을 거두고 가장 먼저 3승 고지를 점령하며 최종 1위를 확정지은 것. 오늘 대국에서 이창호가 승리한다면 나란히 3승이 되지만, 유창혁에게 '승자승' 규정으로 밀려 2위가 된다.
오늘 대국에서 이창호가 이긴다면 단독 2위가 된다. 유일한 2승2패인 서봉수는 자동으로 3위가 확정되며, 1승3패로 동률이 된 조훈현과 조치훈은 승자승 규정에 의해 조치훈이 4위, 조훈현이 5위가 된다.하지만 조치훈이 승리한다면, 서봉수 조치훈 이창호 세 명이 모두 2승2패로 동률을 이루게 된다. 삼자동률이 발생할 경우 공동 순위로 하며 상금은 동등하게 분배한다. 따라서 유창혁 단독 우승, 서봉수 조훈현 이창호 공동 준우승, 조훈현 5위로 최종 순위가 가려진다. 이창호와 조치훈의 상대전적은 이창호 기준 10승1패. 첫 대결이었던 1993년 제4회 동양증권배 결승5번기에서 이창호가 3-0 완봉승을 거둔 것을 시작으로 마지막 대결이었던 2008년 TV아시아 8강전까지 승리까지 이창호가 조치훈에게는 '천적'에 가까운 모습을 보였다.어제 인터뷰에서 "이창호에게 많이 졌지만, 내일은 꼭 이기겠다"고 밝힌 조치훈이 오랜만에 승리를 거두고 공동 준우승을 차지할 수 있을지 관심이 집중되는 가운데 타이젬에서는 오후7시 대국 시작과 동시에 조치훈-이창호 대국을 생중계 하고 있다.
▲ 한국바둑의 전설 마지막 대국의 입회를 맡은 김인 심판(왼쪽)과조치훈이 담소를 나누고 있다.
▲ 돌을 가린 결과 조치훈(왼쪽)의 흑이다. 흑 돌을 한 개 올려놓은 이창호가 홀짝을 맞추지 못했기 때문. 
▲ 마지막 대국이 시작되었다. 우상귀 화점에 착수하는 조치훈.
▲ 오늘 승리한다면 공동 준우승을 거두게 되는 조치훈.
▲ 2위를 확정지은 이창호. 패한다면 공동 2위, 승리한다면 단독 2위다. 
▲ 2008년 이후 8년 만에 대결을 벌이는 이창호(왼쪽)vs조치훈.
▲ 조치훈.
▲ '바둑국보' 이창호.
▲ 많은 바둑 팬들의 응원을 받고 있는 조치훈.
▲ 한국기원 2층 대회장에선 오후8시부터 공개해설이 진행되고 있다.
▲ 강나연(진행) 이현욱 해설위원.
▲ 남녀노소 많은 바둑 팬들이 공개해설장을 찾았다.
▲ 강나연 진행자(왼쪽)와 이현욱 해설위원이 더딘 초반 진행 때문에 다소 애를 먹었다. 이현욱 프로가 어린 시절 조치훈 문하에 입문할 뻔 했던 스토리를 소개하는 중. 