하찬석국수배
박종훈 반격! 우승자는 최종국에서
제4회 하찬석국수배 결승3번기 2국에서 박진영에 승리
2016-02-25 오전 1:42:01 입력
             / 2016-02-25 오전 1:47:40 수정
 
▲ 박종훈이 결승2국에서 승점을 따냈다.
쉽게 물러서지 않는다! 박종훈이 2국에서 KO승을 거두고 승부를 1-1 원점으로 돌렸다.24일 오후7시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 제4회 하찬석국수배 결승3번기 제2국에서 박종훈이 110수 만에 백불계승을 거두고 승부를 최종국으로 이끌었다. 우승트로피의 주인공이 가려지는 최종3국은 오는 3월2일 오후7시에 같은 장소에서 속개된다.이번 대회는 탑랭커 신진서(2000년생)와 신민준(1999년생)을 제외한 영재입단대회 출신 프로기사 8명이 출전해 8강 토너먼트로 우승자를 가리는 방식으로 치러졌다.지난 대회보다 1000만원 증액된 총규모 1억원으로 열리는 이번 대회의 우승자는 3월19~20일 이틀 동안 경남 합천군에서 열리는 한중일 영재바둑대결에 한국 대표로 참가한다.한중일 영재바둑대결에는 중국의 랴오위안허와 일본의 오니시 류헤이가 출전한다. 풀리그로 열리는 한중일 영재바둑대결의 우승자(동률일 경우 최연소자 우승)는 한국1위 박정환과 기념대국을 펼친다.올해로 네 번째를 맞이한 하찬석 국수배 영재바둑대회의 우승상금은 1000만원, 준우승상금은 500만원이며, 제한시간은 각 1시간 40초 초읽기 3회가 주어진다.
▲ 박진영. 