하찬석국수배
박진영, 결승1국 '반집'으로 기선제압!
박진영, 하찬석국수배 결승3번기 1국에서 박종훈에 반집승
2016-02-22 오후 11:42:01 입력
             / 2016-02-22 오후 11:46:06 수정
 
▲ 박진영(승)-박종훈. 
2000년생 동갑내기이자 입단동기들의 결승 3번기, 기선은 박진영이 제압했다.22일 오후7시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 제4회 하찬석국수배 결승3번기 제1국에서 박진영이 297수까지 가는 접전 끝에 박종훈에게 백반집승을 거뒀다.이어지는 결승2국은 내일 하루 휴식한 후 오는 24일 수요일 오후7시에 같은 장소에서 속개된다. 이번 대회는 탑랭커 신진서(2000년생)와 신민준(1999년생)을 제외한 영재입단대회 출신 프로기사 8명이 출전해 8강 토너먼트로 우승자를 가리는 방식으로 치러졌다.지난 대회보다 1000만원 증액된 총규모 1억원으로 열리는 이번 대회의 우승자는 3월19~20일 이틀 동안 경남 합천군에서 열리는 한중일 영재바둑대결에 한국 대표로 참가한다.한중일 영재바둑대결에는 중국의 랴오위안허와 일본의 오니시 류헤이가 출전한다. 풀리그로 열리는 한중일 영재바둑대결의 우승자(동률일 경우 최연소자 우승)는 한국1위 박정환과 기념대국을 펼친다.올해로 네 번째를 맞이한 하찬석 국수배 영재바둑대회의 우승상금은 1000만원, 준우승상금은 500만원이며, 제한시간은 각 1시간 40초 초읽기 3회가 주어진다.
▲ 우승까지 1승을 남긴 박진영. 
▲ 벼랑 끝에 몰린 박종훈. 