영재입단
김선기 현유빈 박정수 입단!
(지역)영재입단대회 오늘 최종 4강전-입단자 3명 탄생 
2016-02-25 오전 11:37:13 입력
             / 2016-02-25 오후 11:25:25 수정
 
▲ 영재입단자들. 김선기 현유빈(이상 영재입단대회) 박정수 지역영재입단대회
'제2의 신진서 신민준'을 꿈꾼다.25일 서울 한국기원에서 막을 내린 제6회 영재입단대회에서 김선기(14)와 현유빈(13), 제4회 지역영재 입단대회에서 박정수(14)가 입단하며 수졸에 올랐다.모두 65명이 출전해 16일부터 열린 영재입단대회는 예선을 통과한 16명이 더블 일리미네이션 방식으로 본선16강과 8강, 4강전을 벌였다. 최종 4강전에서 김선기가 2승으로 가장 먼저 입단했고 현유빈은 마지막 경기에서 오병우에게 승리하며 2승1패로 마지막 남은 티켓의 주인공이 됐다.2012년 7월 처음 시작된 영재입단대회에서는 신진서 신민준이 초대 영재의 영예를 안았고 이어 2013년 설현준과 최영찬(2회), 2014년 박진영과 박종훈(3회), 2015년 4월 박상진 김지명(4회), 7월 강우혁(5회)을 입단자로 배출한 바 있다.   한편 44명이 출전한 가운데 16일부터 예선을 펼친 지역영재입단대회에는 본선 진출자 16명이 더블 일리미네이션 방식으로 16강과 8강전을 벌인 후 4강 토너먼트로 대구 박정수를 4번째 지역영재로 탄생시켰다. 2014년 10월 처음 열린 지역영재입단대회는 전북 김영도를 시작으로 2015년 6월 대전 윤민중(2회), 2015년 8월 전북 김민규(3회)가 입단의 영예를 안았다.  김선기 현유빈 박정수 초단의 입단으로 한국기원 소속 프로기사는 모두 320명(남자 265명, 여자 55명)으로 늘었다. 입단자 약력은 다음과 같다. 
제6회 영재 입단대회(2명)김선기(金先祈 14) 初단 생년월일 : 2002년 1월 3일(경기도 성남시)가족관계 : 김완중 이수경 씨의 1남 1녀 중 장남바둑도장 : 양천대일바둑도장  지도사범 : 이용수 기    풍 : 실리형존경하는 프로 : 이세돌 입상경력 : 일요신문배 초등최강부 우승          현유빈(玄釉斌 13) 初단 생년월일 : 2002년 8월 26일(강원도 강릉시)가족관계 : 현경호 신정순 씨의 2남 중 장남바둑도장 : 한종진바둑도장  지도사범 : 한종진 기    풍 : 두터운 실리형존경하는 프로 : 이창호 입상경력 : 렛츠런파크배 어린이바둑대축제 우승           이창호배 초등최강부우승           문화체육관광배 초등부 우승  
제4회 지역영재 입단대회 입단자(1명) 
박정수(朴正洙14) 初단 생년월일 : 2001년 8월 27일(대구시)가족관계 : 박종국 김지연 씨의 1남 1녀 중 장남지도사범 : 유경민 기    풍 : 전투형존경하는 프로 : 이세돌 입상경력 : 문경새재배 초등최강부 준우승         
---------------------------------------------------------------------
▲ 영재입단대회가 막바지 4강전이 한창이다.제2의 '양신'을 가리는 서바이벌 매치가 막바지로 접어들었다. 25일 오전10시 서울 성동구 한국기원에서는 여전히 소리 없는 총성, 영재입단대회가 속개되었다. 지난 16일부터 오늘까지 총 6일간 '흙속의 진주'를 찾는 작업, 영재입단자 탄생이 초읽기에 들어갔다. 오늘이 지나면 3명의 영재입단자가 탄생하는 것.65명의 영재입단 후보자 가운데 남은 영재입단 후보자는 각 4명씩. 그중 영재입단자은 2명을 가려내고 지역영재입단자는 1명을 가려낸다. 영재입단의 경우 오늘 오전10시, 오후2시 그리고 오후5시에 세 판을 벌인다. 4명이 더블일리미네이션으로 2승자 두 명을 가리는 최종 단계다. 오병우-현유빈, 선승민-김선기 매치다. 예선에서 강력한 입단 후보 문민종이 탈락한 이후 큰 이변 없이 올라올 사람이 올라왔다는 평가다. 길게는 하루 3판을 두어야 함으로 체력적인 부분이 요구되는 시점이다.(타이젬은 대국을 마치게 되면 신속하게 업데이트할 예정이며, 입단단자 인터뷰도 싣는다.)지역영재입단대회는 이우람(경북)-김지원(대전),윤예성(전북)-박정수(대구) 등 4명 중에 1명이 선발된다. 따라서 4강 토너먼트와 같이 진행된다. 즉 오전에 벌어지는 한판을 패하면 곧장 탈락이다.한편 영재입단대회 및 지역영재입단대회의 제한시간은 각 1시간 초읽기는 30초 3회.---------------------------------------------------------------------오전대국에서는 오병우 김선기가 승리하면 오후2시부터 입단결정국을 치르게 되었다. 한편 현유빈 선승민은 1패를 안은 채 패자부활전에서 만난다.한편 지역입단대회에서는 박정수와 이우람이 결승전을 벌려 승자가 입단을 확정짓게 된다. ---------------------------------------------------------------------오후4시 현재) 김선기가 오병우를 이기고 영재입단대회 첫 입단자가 되었다. 오후 5시에 오병우와 현유빈이 다시 제경기를 가지며 승자가 최종 입단자로 뽑히게 된다.지역연구생입단대회에서는 박정수(대구)가 이우람(경북)을 꺾고 최종 입단자가 되었다. 박정수는 타이젬이 주최한 2015 덕영배 지역연구생리그전에서 최우수상을 받았다.
 
▲ 오병우-현유빈
▲ 선승민-김선기
▲ 김지원(대전)-이우람(경북)
▲ 박정수(대구)-윤예성(전북)