영재입단
영재입단이 보인다!-2회전 개시
최종 8명씩 남겨둔 채-2회전 시작
2016-02-23 오후 3:54:16 입력
             / 2016-02-24 오후 3:22:58 수정
 
▲ (지역)영재입단대회가 8강이 가려진 상태에서 각기 2회전 첫판 대국을 하고 있다.이제 8명 남았다. 2명을 뽑는 영재입단은 4분의 1, 1명을 뽑는 지역영재입단은 8분의 1의 확률이다. 지난주 각각 65명, 44명의 신청자가 몰렸을 때보다 훨씬 진지해지고 신중해졌다. 서서히 입단이 보이기 시작하기 때문. 23일 서울 성동구 한국기원에서는 서바이벌 전쟁이 치러지고 있다. 어제(22일) 이세돌-알파고 기자회견에서 인산인해를 이뤘던 그 대국장에서 차분한 가운데 '나도 이세돌처럼'을 꿈꾸는 영재입단대회가 오늘도 속개되었다.오전10시에 벌어진 16강전 패자부활전에서 각 4명의 주자가 8강에 진출하며, 어제 4명과 합쳐서 각 8명이 살아남았다. 각 8명씩이 오후2시부터 4명씩 두 개조로 나뉘어 더블일리미네이션 방식으로 본선 2회전을 치르고 있다. 내일 오전과 오후 또 두 차례 대국을 통해 최종리그전인 4강에 진출할 선수가 모두 가려진다.
큰 이변은 없는 가운데 애초의 입단 후보군에서 크게 달라지지 않고 있는데, 영재대회 8강전 2조는 김선기 이의현 최윤상 선승민 등이 한데 몰려있고, 또한 지역영재 쪽 역시 2조가 윤예성 이우람 이승도 등이 몰려있다. 과연 이 과연 누가 이 죽음의 조를 빠져나올 지 귀추가 모아진다. 대국결과는 오후5시 쯤 업데이트 된다. 제1회 영재입단대회 신진서 신민준, 제2회 설현준 최영찬, 제3회 박종훈 박진영, 제4회 박상진 김지명, 제5회엔 강우혁을 배출한 바 있다. 한편 제6회 영재입단대회 참가자격은 2001년 1월1일 이후 출생자에 한정한다. 한편 영재입단대회 및 지역영재입단대회의 제한시간은 각 1시간 초읽기는 30초 3회이며, 더블일리미네이션으로 치러진다. 예선과 달리 3명조는 없으며 모두 4명이 1개조. 단. 지역영재입단대회는 1명만 선발하기 때문에, 최종 4강전에서 패자부활전은 없다. 
▲ 김선기-이의현
▲ 최윤상-선승민
▲ 오병우-문지환
▲ 현유빈-이연
▲ 박정수(대구)-이도현(광주)
▲ 김지원(대전)-박대한(광주)
▲ 윤예성(전북)-이우람(경북)
▲ 심준섭(대전)-이승도(경남)