국수전
최철한, 국수전 도전 "창호형 나와라!"
도전자결정전서 윤성현 2:0으로 눌러
2003-12-10 오후 7:24:28 입력
             
 
 
'송아지' 최철한의 기세가 
                하늘을 찌를 듯하다. 
                12월 10일 한국기원에서 열린 제47기 국수전 도전자결정전 3번기 2국에서 최철한 5단이 윤성현 8단을 
                  흑으로 169수만에 불계로 꺾고 2연승을 거두며 도전권을 움켜쥐었다.
올 시즌 다승·승률 1위를 질주해온 최철한 5단은 이날 승리로 56승째(12패)를 올리며 올해 다승왕을 사실상 
                  결정지었다. 승률 82%.
                  현재 제8기 박카스배 천원전 결승5번기에서도 원성진 5단과 타이틀을 다투고 있는 최철한 5단은 국수전 도전기에도 
                  나섬으로써 최고조의 상승세를 보이고 있다.

                  승자결승에서 최철한 5단에게 패한 윤성현 8단은 패자부활전 결승에서 조훈현 9단을 꺾고 도전자결정전에 진출, 
                  최5단과 설욕전을 펼쳤으나 또다시 분루를 삼키고 말았다.

                  국내 최고(最古)의 전통을 자랑하는 국수전은 동아일보사가 주최하고 기아자동차가 후원하며 우승상금은 3,300만원이다. 
                  이창호 9단이 타이틀을 2연패 중이다.
 

                      ▲국수전 도전권을 따낸 최철한 5단 [그림=프바사 연피리]

        최철한
        5단이 이창호 9단에게 도전하기는 이번이 처음이다. 최철한 5단의 기세가 상승세를 타고는 있으나 관록과 전력 면에서 앞선 이창호 
        9단이 타이틀을 방어하리라는 전망이 우세하다. 그러나 이창호 9단이 그동안 처음 도전(대국)하는 신진 후배 기사들에게 의외로 발목을 잡히는 
        등 부담을 느끼는 모습을 종종 보인지라 의외의 결과가 빚어질 수도 있다는 조심스런 예상평도 있다. 
        TYGEM/정용진 sodol@tygem.co.kr