IMSA
박정환-최정, "한국 최강은 세계 최강!"
제1회 IMSA 엘리트마인드게임스 바둑 종목, 한국 1위
2016-03-03 오후 3:41:36 입력
             / 2016-03-03 오후 6:19:22 수정
 
▲ 최정-박정환. 한국 1위 페어가 세계 정상에 올랐다(사진=한국기원).부동의 한국1위 박정환(1993년생)과 여자 최강자 최정(1996년생)이 호흡을 맞추자 적수가 없었다. 남여 최강으로 구성된 무적의 한국팀이 세계 페어 부문 금메달을 차지했다.3일 중국 장쑤성에서 벌어진 제1회 IMSA 엘리트마인드게임스 바둑 종목 혼성페어 결승전에서 한국의 박정환-최정 페어가 중국의 탕웨이싱-위즈잉 페어와 304수까지 가는 접전을 벌인 끝에 백으로 불계승을 거뒀다.한편 페어 부문 경기 전에 먼저 진행된 남자 단체전에선 박정환-김지석-이동훈 등 금용성배 우승 멤버 그대로 팀을 구성한 한국이 강력한 라이벌 중국의 탕웨이싱-저우루이양-스웨 팀을 2-1로 제압하고 금메달을 목에 걸었다.동시에 진행된 여자 개인전에선 최정이 중국여자1위 위즈잉에게 아쉽게 패하며 은메달을 획득했다. 이로써 한국은 남자 단체전, 여자 개인전, 혼성 페어전 등 3개 부문으로 진행된 마인드게임스 바둑 종목에서 금메달 2개, 은메달 1개를 차지하며 종합1위에 올랐다.
올해 처음 열린 IMSA 엘리트마인드게임스는 바둑, 체스, 브리지, 체커, 중국장기 등 5개 부문 23개 세부 종목(바둑3, 체스6, 브리지6, 중국장기2, 체커2)에서 메달을 다퉜다. 바둑 부문에는 6개국(지역)이 참가한 남자 단체전, 12명이 참가한 여자 개인전, 8개조가 참가한 혼성 페어전이 열렸다.남자 단체전의 우승상금은 6만유로(약 8100만원), 혼성 페어전 상금은 우승 1만 2000유로(약 1600만원)이며 여자개인전의 우승상금은 2만유로(약 2700만원)가 지급된다. 
▲ 박정환-최정 페어(오른쪽)가 결승에서 중국의 탕웨이싱-위즈잉에게 승리를 거두고 금메달의 주인공이 되었다.
▲ 중국을 2-1로 제압하고 금메달을 목에 건 남자 단체전 선수들. 왼쪽부터 이동훈 박정환 김지석.
▲ 여자 개인전에선 최정이 은메달을 획득했다. 뒷줄 왼쪽부터 최정 위즈잉 헤이자자(대만).
▲ 시상식 전경. 1위를 차지한 한국의 태극기가 가장 높은 곳에 올라있다.  