하찬석국수배
뒷심에서 앞섰다! 박종훈 역전 우승
하찬석국수배 결승3번기에서 박진영에 2-1 승리
2016-03-02 오후 10:28:39 입력
             / 2016-03-02 오후 10:33:31 수정
 
▲ 제4회 하찬석국수배 우승자 박종훈(2000년생).2000년생 동갑내기 입단동기간의 결승전, 승자는 박종훈이었다. 첫 판을 박진영이 가져가며 앞서갔지만, 뒷심을 발휘하며 2,3국을 연승한 박종훈이 입단 후 첫 우승트로피를 차지했다.2일 오후7시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 제4회 하찬석국수배 결승3번기 최종국에서 박종훈이 박진영에게 201수끝 흑불계승을 거뒀다.입단 후 첫 대결을 벌인 두 선수의 상대전적에서도 박종훈이 박진영에 2승1패로 앞서게 됐다. 한편 우승을 차지한 박종훈은 한중일 신예 대항전에 한국 대표로 출전할 수 있는 자격을 획득했다.
▲ 박진영-박종훈(승).
▲ 첫 판을 이겼지만 이후 내리패한 박진영.
▲ 2,3국에서 연거푸 승리한 박종훈.다음은 우승을 차지한 박종훈과의 일문일답. 승리를 축하한다. 오늘 바둑은 어땠나?초반 흐름은 괜찮다고 봤다. 좌상귀에서 뚫려서는 형세가 별로였던 것 같다. 중앙 요석 세 점이 잡혀서는 좋지 않았다. 마지막에 형세판단이 잘 되지 않은 상태에서 승부수를 날렸는데 그것이 잘 통해서 역전할 수 있었다.첫 우승인데 소감은?첫 판을 졌을 때는 상대도 강하기 때문에… 우승은 쉽자 않을 것이라고 생각했다. 최선을 다하다보니 좋은 결과가 따랐다.한중일 신예대항전 한국 대표로 출전할 수 있는 자격을 얻었다. 각오는?반드시 우승하겠다. 우승하게 되면 박정환 사범님과 대국할 수 있는 기회를 얻을 수 있는데, 꼭 한 번 둬보고 싶다.앞으로의 포부 한마디.올해는 세계대회 본선에 올라가는 것이 목표다. 