시니어바둑리그
서봉수팀vs서능욱팀, 개막전 승자는?
첫 출범한 2016 시니어바둑리그, 오는 17일 개막식
2016-03-04 오후 2:14:39 입력
             / 2016-03-04 오후 2:21:22 수정
 
▲ 여자바둑리그에 이어 시니어바둑리그가 출범했다. 2016 시니어바둑리그 선수 선발식이 4일 한국기원 2층 대회장에서 열렸다.첫 출범하는 시니어바둑리그에는 부천 판타지아(감독 양상국), 상주 곶감(감독 천풍조), 영암 월출산(감독 한상열), 인천 예림(감독 유병호), 음성 인삼(감독 박종열), 전북 한옥마을(감독 정동식), 서울 충암학원(감독 허장회) 등 7개팀이 출전한다. 시니어리그 개막식은 오는 17일 오전 11시 세종문화회관 세종홀에서 열리며 개막전은 21일 인천 예림vs상주 곶감의 대결로 벌어진다. 7개팀 더블리그(14라운드)로 열리는 시니어리그는 한 팀당 3명의 선수가 출전해 각 지명 선수끼리 맞붙는 방식으로 진행 된다. 총 42경기, 126국을 벌여 포스트시즌에 진출할 상위 4개팀을 가려낼 정규리그는 3판 다승제(각 30분, 40초 초읽기 5회)로 매주 월요일~수요일 오전 10시부터 동시에 열린다.포스트시즌은 3판 2선승제 스텝래더방식으로 진행되며, 준플레이오프와 플레이오프, 챔피언결정전 순으로 열려 초대 우승팀을 가린다.시니어리그 총규모는 4억 1000만원이며 우승상금은 3000만원, 준우승상금은 1500만원이다. 우승상금과 별도로 승자 50만원, 패자 30만원의 대국료가 별도로 지급된다.
▲ 한국바둑의 전설 우승자 유창혁을 주장으로 영입한 서울 충암학원과 바둑황제 조훈현이 포진한 영암 월출산, 야전사령관 서봉수의 상주 곶감 등이 3강으로 꼽히는 가운데 전주 한옥마을과 인천 예림이 복병이 될 전망. 