농심신라면배
속보끝/또 커제에게… 이세돌 석패
이세돌, 농심배 최종 14국 한중 주장전에서 커제에게 패배
2016-03-05 오후 4:08:07 입력
             / 2016-03-05 오후 5:58:45 수정
 
▲ 이세돌-커제. 이 한 판으로 우승상금 5억원의 주인이 가려진다.(사진=한국기원)'세기의 대결' 이세돌과 커제의 열 번째 대국이 '바둑삼국지' 농심배 최종전에서 펼쳐지고 있다. '인류 대표' 이세돌과 '세계3관왕' 커제가 한 달만에 다시 마주 앉았다.5일 오후3시(한국시간) 중국 상하이에서 제17회 농심배 최종 14국이 한국 주장 이세돌-중국 주장 커제의 대결로 시작되었다. 돌을 가린 결과 어제(4일) 13국에 이어 이세돌의 연속 백 차례. 지난 2015년 1년 내내 이어졌던 커제의 '백번필승'을 이세돌이 2015년을 딱 이틀 남긴 12월30일 몽백합배 결승5번기 제1국에서 보기 좋게 깨뜨렸다. 하지만 가장 최근 대국이었던 지난 2월11일 하세배 결승전에서도 이세돌이 '커제의 백'에 말려 힘도 못 쓰고 완패를 당했기 때문에, 아무래도 커제에게 백을 주기 싫은 것은 사실.그런 점에서 돌가리기 결과 이세돌이 백을 잡은 건 기분 좋은 출발로 볼 수 있다. 대국 시작 1시간이 지난 현재(오후4시) 이세돌이 커제의 좌변 모양에 침입해 타개를 하고 있는 상황. 타이젬에서는 우승상금이 5억원으로 증액된 농심배 최종전 이세돌-커제 대결을 소소회장 류민형 프로의 해설로 프리미엄 대국실에서 생중계 하고 있다. 농심배 우승상금은 이번 대회부터 5억원으로 증액되었으며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각 1시간 1분 초읽기 1회가 주어진다.
▲ 이세돌(백)-커제. 좌변 일대 흑 모양에 침입한 이세돌의 백 돌들이 중앙 활로를 뚫고 있다.
▲ 바둑TV 생중계 화면 캡쳐. 이세돌이 특유의 날카로운 수읽기 능력을 뽐내고 있다. 타개 하던 돌로 순식간에 반격에 나서는 것은 이세돌의 장기 중에 장기. 좌변 백이 오히려 하변 흑을 끊어가며 공격의 주도권을 쥐었다.
▲ 이세돌이 승기를 잡는 듯 했던 좌측 전투에서 커제가 절묘한 타협 수단을 발견하며 집으로 앞서갔다. "흑이 약간 편한 형세다."(타이젬 류민형 해설자)
▲ 오후 5시40분 현재 이세돌이 분발해야 하는 국면이다. "몽백합배 결승5번기 최종국에서 보여줬던 '불꽃 끝내기'를 보여줘야 한다."(류민형)
▲ 지금은 "반면 10집" 정도 차이가 난다는 것이 류민형 해설자의 분석. 현 세계일인자 커제(흑)에게 이세돌이 또 한 번 패점을 안게 되었다.
▲ 이세돌-커제(승). 이세돌이 돌을 거뒀다(커제, 243수끝 흑불계승).     