하이원리조트배 명인전
名人 이세돌, "알파고에 5-0 승리한다!"
박정환에 3-1로 승리하며 명인전 네 번째 우승 달성한 이세돌
2016-03-07 오후 11:57:08 입력
             / 2016-03-08 오전 12:02:33 수정
 
▲ 명인전 통산 네 번째 우승을 차지한 이세돌. 올해 연초를 뜨겁게 달궜던 제43기 명인전 시상식이 7일 한국기원 2층 대회장에서 열렸다. 한국1위와 2위의 격돌로 큰 관심을 모았던 명인전 결승5번기에선 이세돌이 박정환에게 3-1 승리를 거둔 바 있다. 통산 네 번째 명인전 우승을 차지한 이세돌은 5000만원의 우승상금과 상패를, 준우승한 박정환은 1500만원의 준우승상금과 상패를 받았다. 이세돌은 "몽백합배 결승에서 커제에게 패한 직후여서 상황이 좋지 않았는데 박정환 9단이 양보해 선배 기사를 위로해준 것 같다. 알파고와의 중요한 경기를 앞두고 기분 좋게 대국에 임할 수 있어 다행"이라고 재치있게 소감을 밝혔다.이어 알파고와의 대결에 대해 질문을 받은 이세돌은 "한판이라도 패한다면 알파고의 승리라는 생각으로 5-0으로 승리하겠다"고 자신감을 나타냈다.이세돌은 지난 1월 21일 막을 내린 제43기 명인전 결승 5번기 제4국에서 박정환에게 173수 만에 흑불계승하며 종합전적 3-1로 명인전 통산 네 번째 우승에 성공했다. 