삼성화재배
포토뉴스/조치훈, 12년만의 세계대회 우승트로피
삼성화재배 결승3국·시상식 포토뉴스
2003-12-12 오전 11:39:44 입력
             
 
 승리의 
        여신은 조치훈을 향해 웃었다. 

         누군가의 말처럼 '신예의 패기와 노장의 관록을 버무리면 결국 제로가 되고, 결국 승부는 운명에 의해 결정'된다는 점을 다시 
        한번 확인할 수 있었다. 전기 이 대회 우승자인 조훈현 9단이 8강전부터 믿기지 않는 기적의 역전승을 거두며 마침내 우승을 차지해 '역시 
        승부는 운을 가진 이가 이기는 것'을 입증했듯, 조치훈 9단 역시 마지막 위기까지 몰렸으나 놀라운 집중력을 발휘해 마침내 역전승을 
        거두고 대망의 우승컵을 손에 쥐었다.

        조치훈 9단이 12년만에 세계대회 우승타이틍르 차지한 제8회 삼성화재배 결승3국과 시상식 장면을 포토뉴스로 정리해본다.
사진=TYGEM/최철용 a4g@tygem.co.kr 
▲조치훈 9단(왼쪽)과 박영훈 4단이 삼성화재배 결승3국을 
              시작하고 있다.
▲조치훈 9단이 대국 중인 모습을 KBS에서 카메라로 촬영하고 
              있다. 
▲삼성화재홈페이지와 타이젬에서 인터넷 해설을 한 조한승 6단(가운데), 
              양재호 9단, 송태곤 6단, 중앙일보 박치문 전문위원 등 검토진들이 후반 박영훈 4단이 실수를 하자 중계 모니터를 
              보며 놀라고 있다.
▲어색한 검토 승리를 확신하며 
              마지막 끝내기를 하다가 한순간의 실수로 역전패 당한 박영훈 4단(왼쪽)과 조치훈 9단이 복기를 하고 있다. 이날 복기는 
              1, 2국과는 달리 조치훈 9단의 멋쩍은 표정과 박영훈 4단의 굳어 있는 얼굴로 어색한 분위기 속에서 진행됐다.
▲제8회 삼성화재배 우승자 조치훈 9단(맨 오른쪽)과 준우승자 
              박영훈 4단(왼쪽 두번째), 임성택 삼성화재 상무이사(맨 왼쪽)이 시상식에 앞서 대기하고 있다. 
▲아쉬운 5천만원 삼성화재 임성택 
              상무가 준우승자 박영훈 4단에게 준우승상금 5천만원이 적힌 기념상패를 수여하고 있다. 
◀무슨 
                얘기를 하고 있을까? 삼성화재배 임성택 상무가 조치훈 9단에게 우승 트로피를 전달한 뒤 귓속말을 
                하고 있다. 
▲상무화재 임성택 상무, 우승자 조치훈 9단, 준우승자 박영훈 
              4단, 한국기원 유건재 사무총장(오른쪽부터)이 기념촬영을 하고 있다. 
▲우승 상패와 준우승 상패를 들고 기념촬영을 하고 있는 조치훈 
              9단(오른쪽)과 박영훈 4단. 
◀12년만의 
                세계대회 우승트로피
조치훈 9단이 우승트로피를 들고 환하게 웃고 있다. 91년 후지쯔배 이후 12년만의 세계대회 우승이다.
▲놀라운 끈기와 집념으로 마침내 여덟번째 삼성화재배 우승자가 
              된 조치훈 9단. 조9단이 오후 대국이 재개되기에 앞서 반상을 바라보며 수읽기를 하고 있는 장면.