국내기타
'대구옥동자' 박정수, 한 턱 쏘다 
박정수 입단 축하연 겸 내셔널리그 대구덕영팀 출범식
2016-03-16 오후 11:03:15 입력
             / 2016-03-17 오후 4:38:29 수정
 
▲ 지역영재입단자 박정수(14 가운데)가 아버지(박종국)와 어머니와 함께 입단 축하연에서 함께 포즈. "제가 수년전 한국바둑발전위원회 위원장으로 활동할 적에 지금의 지역프로제를 역점 사업으로서 추진했습니다. 지역프로제를 처음 들고 나올 때는 시대착오적이라는 비판도 많이 받았지만, 지금은 지역협회나 지역연구생제도가 정착되어 가고 있어 뿌듯한 맘입니다. 지역으로 눈을 돌리면 얼마나 많은 바둑팬들이 바둑에 목말라하는데, 300명이 넘는 프로들은 모두 서울만 바라보는 현실이 가슴 아팠습니다. 씨를 뿌리던 우리 대구도 조그만 결실을 맺었습니다. 대구토박이 박정수 군이 당당히 영재입단을 통과한 '박사범'이 되었습니다. 오늘 많이 축하해 주십시오." 아이 울음소리가 끊어진 시골마을처럼 적막강산이었던 대구에서 오랜 고요함을 깨고 옥동자가 탄생했다. 대구에서 4회 지역영재입단대회를 통과한 박정수(14)의 입단축하연. 대구바둑협회장의 쉽지 않았던 지역프로에 관한 소회가 장시간 이어졌지만, 모든 참석자들이 고개를 끄덕이며 경청하는 모습을 엄숙하기까지 했다. 15일 오후7시 대구 수성구 대구광역시바둑협회(회장 이재윤)에서 대구바둑협회 임원, 박정수 프로와 부모님, 대구바둑협회 회원 등 총 130여명이 참석한 가운데 모처럼 등장한 순수 대구출신 프로의 탄생을 축하했다. 박정수 프로는 입단 소감에서 "어릴 때부터 지도해주신 사범님들과 협회이사님들 그리고 같이 공부한 여러 선후배들 모두 잊지 못할 분이다. 아직은 실력이 많이 약하지만, 지속적으로 정진하여 지역에서도 일류프로가 될 수 있다는 걸 보여주겠다."며 당당하게 말했다. 
▲ 박정수가 입단 직후 유경민 사범과 포즈를 취했다.박정수는 경북 칠곡군 칠곡명문바둑교실 이수민 원장의 지도로 바둑기초를 닦았다. 그 후 기재를 보이자 초등학교 4학년 때 대구협회로 와서 만 4년 동안 기량을 연마한 끝에 입단에 성공했다. 지도사범인 유경민 프로는 "(박)정수는 나이가 어리고 바둑 또한 창의적이다. 그러나 이제부터가 더 중요하다. 자신감을 가지고 더 큰 무대로 나아가길 바란다."고 제자를 격려했다. 한편 이 자리에서는 내셔널리그 대구덕영팀의 2016시즌 내셔널리그 출정식도 함께 거행되었다. 대구덕영은 2014년 내셔널리그 종합우승을 차지한 바 있고, 매년 상위권 성적으로 유지하는 전통의 강팀이다. 또한 지역 팬들과 화합을 가장 잘 이끄는 팀이란 평가를 받고 있다. 감독인 유경민 프로와 박영진 박강수(시니어) 김수영(여성) 송홍석 우원제 김동한(시니어) 등 내셔널리그 선수들은 올 4월 벌어지는 내셔널리그에서 우승에 도전하겠다고 당찬 다짐을 했다.
▲ '지역프로 전도사'인 이재윤 대구바둑협회장의 감개무량한 인삿말은 15분을 넘겼지만….
▲ 참가자 모두들 귀담아 경청하는 모습이 숙연하기까지 했다. 대구는 아마바둑열기에 비해 프로입단자는 그간 인연이 없었다.
▲ 박정수에게 이재윤 회장이 금일봉을 전달하며 그간의 노고를 격려했다.
▲ "대구에서도 일류프로가 될 수 있다는 것을 증명하겠습니다!"
▲ '맹장' 박영진 사범은 "2~3년 후면 본선무대에서 뛰는 박정수를 볼 수 있을 것"이라며 제자를 격려했다.
▲ 박정수의 부모님(김지연 박종국)의 인사. "대구협회에서 정수를 잘 키워주셔서 감사합니다!" 
▲ 늘 주기만 하던 이재윤 회장이 박정수 어머니가 전달하는 고마움의 선물을 받으며 겸연쩍게 웃고 있다. 
▲ 박영진 유경민 사범에게도 감사의 선물.  
▲ 오명철 대구바둑협회 부회장의 건배제의. "박정수는 여기 계신 모든 분들의 지극정성으로 성장했다. 3년내 세계타이틀을 따내길 바란다."고 격려. 왼쪽부터 이재윤 회장, 오명철 이전기(이상 부회장) 박영진 사범. 
▲ "알파고를 이겨주세요!" 최경숙 대구여성연맹회장의 엄마표 건배제의. 여성연맹은 박정수에게 소정의 격려금도 전달했다.
▲ 내셔널리그 대구덕영 선수들이 출정식을 갖고 올해 우승을 다짐하고 있다. 유경민 감독, 송홍석, 박정수, 이재윤, 박강수, 우원제, 김동한. (김수영은 직장관계로 불참).
▲ 대구바둑협회에서는 바둑동호인 130여명을 초청하여 출장뷔페로 저녁만찬을 대접했다.