시니어바둑리그
시니어리그 개막, 한국 세계최초로 3대 리그 갖춰
2016 시니어리그 개막식, 세종문화회관에서 열려
2016-03-17 오후 2:45:53 입력
             / 2016-03-17 오후 2:47:30 수정
 
▲ 시니어리그 개막식 전경. 앞쪽은 개막전을 펼치는 인천 예림팀. 2016 시니어바둑리그 개막식이 17일 서울 세종문화회관 세종홀에서 열렸다.개막식에는 한국기원 박치문 부총재와 대회장인 김인 9단, 양재호 사무총장, 양건 기사회장, 대한바둑협회 조건호 명예회장, 7개 참가팀 단장 및 선수단 등 100여 명이 참석해 시니어바둑리그의 출범을 축하했다.대회장을 맡은 김인 9단은 개막식 인사말에서 "시니어바둑리그는 한국 바둑계의 다양성을 보여주는 대회다. 연령대가 너무 차이나는 상대를 만나면 거북한 면이 있는데 같은 시니어 상대라면 왕년의 투혼을 발휘할 수 있을 것"이라고 격려했다. 이어 "이세돌 9단이 인공지능 알파고에 패했지만 세계의 이목이 한국 바둑에 쏠린 한주였다. 이제 좀 더 다른 차원에서 주목을 끌자"고 말했다.지난 3월4일 선수선발식을 통해 첫 발을 뗀 2016 시니어바둑리그는 부천 판타지아(감독 양상국), 상주 곶감(감독 천풍조), 영암 월출산(감독 한상열), 인천 예림(감독 유병호), 음성 인삼(감독 박종열), 전북 한옥마을(감독 정동식), 서울 충암학원(감독 허장회) 등 7개팀이 출전한다.1팀 3명씩이 출전해 각 지명 선수끼리 3판 다승제(각 30분, 40초 초읽기 5회)로 경기를 벌이게 될 정규리그는 매주 월∼수 오전 10시부터 동시에 열린다.정규리그는 7개팀 더블리그(14라운드)로 총 42경기 126국을 벌여 포스트시즌에 진출할 상위 4개팀을 가려낸다. 3판 2선승제의 스텝래더방식으로 진행될 포스트시즌은 준플레이오프와 플레이오프, 챔피언결정전 순으로 열려 챔피언을 결정한다.개막전은 21일 인천 예림과 상주 곶감의 첫대결로 막이 오른다. 대진은 서능욱vs서봉수, 장수영vs백성호, 박승문vs김기헌이 맞붙는다(이상 앞쪽이 인천 예림).주장전 상대전적은 서봉수가 서능욱에 47승29패로 앞서있지만, 최근 4판에선 서능욱이 4연승을 거두고 있어 쉽게 예측하기 어려운 승부가 펼쳐질 전망이다. 2장전은 장수영이 백성호에게 16승15패로 근소하게 앞서있고, 3장전은 3승3패로 팽팽하다.2016 시니어바둑리그의 대회 총규모는 4억1000만원이며 우승상금은 3000만원, 준우승상금은 1500만원이다. 우승상금과 별도로 승자 50만원, 패자 30만원의 대국료가 별도로 지급된다. 매주 월~수 오전10시에 벌어지는 시니어리그 모든 경기는 타이젬 대국실에서 생중계된다. 
▲ 시니어리그가 출범하면서 한국은 세계최초로 바둑리그-여자리그에 이어 3대 리그 체제를 갖추게 됐다. 
▲ 시니어리그는 오더를 제출하지 않고 각 지명별 맞대결을 펼친다. 개막전에선 서봉수의 상주 곶감과 서능욱의 인천 예림이 맞붙는다. 