오늘의빅매치
최정vs루이 격돌! 오후6시30분 타이젬 생중계
2016 한국여자바둑리그 5라운드 첫 경기에서 대결 펼쳐
2016-03-17 오전 9:53:36 입력
             / 2016-03-17 오전 10:05:05 수정
 
▲ 여류명인전 5연패를 달성한 부동의 한국여자1위 최정. 오늘 저녁7시 루이나이웨이와의 일전을 앞두고 있다.2000년 제43기 국수전 도전자 결정전에서 이창호, 도전기에서 조훈현을 차례로 꺾고 국수 타이틀을 획득한 바둑 역사상 최강의 여자기사 루이나이웨이와 한국의 최연소 여자 일인자 최정이 1년 만에 여자리그에서 리턴매치를 벌인다.17일 오후6시30분 서울 성동구 마장로 바둑TV스튜디오에서 2016 한국여자바둑리그 5라운드 첫 번째 경기 제1국이 최정vs루이나이웨이 대결로 벌어진다.최정은 여자리그 사상 첫 12전 12승으로 팀 4연승 행진을 벌이고 있는 서울 부광탁스의 주장. 루이나이웨이는 신생팀 SG골프의 용병이다.최정과 루이나이웨이의 상대전적은 2승2패. 두 선수는 네 번의 대결 중 두 번을 결승에서 맞붙었다. 첫 대결이었던 2011년 여류기성전 결승에서 루이나이웨이가 260수끝 흑반집승을 거두며 우승을 차지했고, 2012년 스포츠어코드 세계마인드게임스 여자개인전 패자결승에서도 루이가 승리했다.하지만 2014년 제5회 궁륭산병성배 세계여자대회 결승전에서 최정이 330수까지 가는 접전 끝에 백으로 2집반을 남기며 첫 승리와 세계제패를 동시에 달성했고, 지난해 초대 여자리그 2라운드 경기에서도 맞붙어 최정이 226수끝 백불계승을 거두며 2연패 후 2연승, 상대전적 균형을 맞췄다. 
서울 부광탁스가 압도적인 개인승수로 선두 독주를 하고 있는 가운데 SG골프는 용병 루이나이웨이의 출전으로 초반 2연패 부진을 딛고 2승2패, 승률 50%를 마크하며 공동 4위까지 순위를 끌어올렸다. 오늘 경기에서 승리한다면 팀 3연승을 달리며 상위권 도약을 바라볼 수 있기 때문에 SG골프 입장에선 중차대한 승부.서울 부광탁스는 5라운드에 이번 시즌 처음으로 중국여자1위 위즈잉이 출전하지 않았다. 3지명 김나현이 시즌 첫 등판 기회를 잡았고, 상대는 SG골프의 주장 박지은. 객관적인 전력에서 이 판은 SG골프의 박지은이 다소 앞서기 때문에, 서울 부광탁스로서는 전무후무한 '전승 행진'과 팀 연승이 깨질 수도 있는 위기다.최정과 루이가 맞붙는 1국, 위즈잉을 대신해 출전하는 김나현의 시즌 첫 경기인 2국 못지 않게 3국 대진 또한 흥미롭다. 지난 시즌 부진을 딛고 올해 4연승을 달리며 180도 달라진 모습을 보여주고 있는 김신영과 2승2패로 팀과 함께 50% 승률을 기록하고 있는 송혜령의 2지명간 맞대결이 벌어진다. 두 선수의 상대전적은 송혜령이 2승으로 앞서있다. 두 판 모두 지난해 여자바둑리그에서 전,후반기 각각 한 판씩 대결했다는 점이 재미있다. 과연 김신영이 기세를 몰아 5연승을 달리며 지난 시즌 패배를 설욕할 수 있을 지 관심이 모인다.타이젬에서는 최정과 루이나이웨이가 벌이는 빅 매치를 포함해 여자바둑리그 전 경기를 오후6시30분 대국 시작과 동시에 생중계한다.2016 한국여자바둑리그의 대회 총규모는 7억8000만원이며 우승상금은 5000만원, 준우승상금은 3000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 지급된다.
▲ 장주주-루이나이웨이 부부. 한국에서 프로 생활을 하다가 다시 중국으로 돌아간 루이(오른쪽)는 여자바둑리그 출전으로 오랜만에 한국을 방문했다.
▲ 4연승을 달리고 있는 서울 부광탁스 2지명 김신영.이번 라운드 팀 승리의 열쇠를 쥐고 있는 선수 중 한 명.  
최정과 루이나이웨이가 1년 만에 여자바둑리그에서 다시 만났습니다. 승자는 누가 될까요?
기간: 3월 17일~3월 17일
현재 응답자수: 27명
최정
63.0%
 
(17명)
루이나이웨이
37.0%
 
(10명)