GS칼텍스배
윤준상, 박영훈 꺾고 GS배 4강 선착!
내일(18일) 오후2시엔 김지석vs이동훈 8강전 속개
2016-03-17 오후 4:49:57 입력
             / 2016-03-17 오후 5:05:23 수정
 
▲ 박영훈-윤준상(승). 윤준상이 특유의 강펀치로 4강행을 결정지었다. 
2010년 9월 이후 약 5년 6개월 만에 마주 앉은 한국3위 박영훈과 11위 윤준상. 바둑계의 대표적인 아웃복서와 인파이터의 대결로 관심을 모은 오늘 승부의 승자는 윤준상이었다.17일 오후2시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 제21기 GS배 8강전에서 윤준상이 박영훈에게 227수끝 흑불계승을 거뒀다. 승리한 윤준상은 가장 먼저 4강 무대를 밟았고, 박영훈과의 상대전적 격차도 5승7패로 다소 추격했다.오늘 대국을 바둑TV에서 생중계한 이희성 해설위원은 "초중반은 박영훈의 흐름이었지만, 중반 이후 윤준상이 특유의 완력으로 형세를 한 순간에 역전시켰다"고 총평했다. 함께 진행한 이소용 캐스터는 "박영훈과 윤준상의 상대전적은 서로 연승과 연패를 주고 받는 흐름이었는데, 이번 윤준상의 승리로 흐름이 이어졌다"고 정리했다. 두 선수의 상대전적은 2002년 첫 대결부터 박영훈이 3연승, 2005년부터 2006년까지는 윤준상이 3연승, 다시 2008년부터 2009년엔 박영훈이 4연승을 거뒀고, 오늘 대국 전까지 가장 최근 대국이었던 2010년 바둑리그 경기 이후 윤준상이 다시 2연승을 거두게 됐다. 4강에 선착한 윤준상은 내일(18일) 오후2시에 이어지는 8강전 김지석vs이동훈 대결의 승자와 대망의 결승 티켓을 놓고 한 판 승부를 벌이게 된다.GS배 총규모는 3억9500만원, 우승상금은 7000만원이며 준우승상금은 1500만원이다. 제한시간은 각10분 40초 초읽기 3회가 주어진다.
▲ 4강에 선착한 윤준상. 김지석vs이동훈 승자와 맞붙는다.
▲ 박영훈.
▲ 오늘 바둑을 생중계한 이소용 캐스터(왼쪽) 이희성 해설위원. 이세돌vs알파고 대국이 전 세계적인 관심을 받으면서 이소용 캐스터를 비롯한 여자 진행자들의 인지도가 함께 높아졌다.
▲ GS배 본선 16강 대진표(바둑TV화면캡쳐).  