글로비스배
변상일, 신민준 제치고 태극마크 획득
신진서 이동훈 변상일, 한국 대표로 글로비스배 출전
2016-03-17 오후 6:58:45 입력
             / 2016-03-17 오후 7:02:14 수정
 
▲ 변상일(승)-신민준. 변상일이 선발전을 뚫고 세계신예대회 본선 티켓을 거머쥐었다.
약세를 보이고 있는 한국 신예들은 올해 반전에 성공할 수 있을까. 일본이 후원하는 세계 신예대회 글로비스배가 올해로 3회를 맞이했다. 한국은 랭킹시드 신진서(2000년생) 국가대표 시드 이동훈(1998년생), 그리고 선발전을 뚫고 태극마크를 단 변상일(1997년생)까지 최강의 진용을 갖춰 대회 첫 우승에 도전한다.17일 오후2시 서울 성동구 마장로 한국기원 4층 대회장에서 열린 제3회 글로비스배 U-20 대회 국내 선발전 결승에서 변상일이 317수까지 가는 접전 끝에 신민준에게 흑4집반승을 거두고 한국 대표로 선발됐다.20세 미만 신예기사들이 출전해 토너먼트로 경쟁을 펼치는 글로비스배에서 한국은 아직 우승트로피를 차지하지 못했다. 2014년 초대 대회에선 주최국 일본의 이치리키 료(1997년생)가 우승을 차지했고, 지난해 2회 대회에선 중국의 황윈쑹(1997년생)이 결승에서 한국의 나현(1995년생)을 꺾은 바 있다.국내 최대기전인 렛츠런파크배 우승을 차지하며 한국 6위까지 도약한 신진서와 KBS바둑왕전에서 박정환을 꺾고 정상에 오른 이동훈, 한국의 신인왕 변상일이 가세하며 최강의 진용을 갖춘 한국은 대회 첫 우승에 대한 기대감이 어느 때보다 높다. 일본의 속기전인 NHK배, 미니 세계기전인 TV아시아 세계바둑선수권전과 같은 방식으로 치러지는 글로비스배는 30초 초읽기 1회, 도중 고려시간 1분 10회가 주어진다. 
▲ 변상일.
▲ 신민준. 