국내기타
바둑의 봄은 서귀포에서 출발
제12회 인코배 서귀포칠십리바둑축제 1편
2016-03-21 오전 3:18:11 입력
             / 2016-03-21 오전 8:05:59 수정
 
▲ 서귀포에서부터 바둑 봄은 시작된다.(사진출처=서귀포칠십리축제 홈페이지) 곧 겨우내 움츠렸던 대지가 아지랑이 호위를 받고, 남풍이 불때면 봄은 더욱 실감날 것이다. 춘삼월 제주엔 매화 목련 유채가 봄 마중을 나오겠지. 물론 춘삼월은 음력을 이르는 말이지만 봄이 먼저 오는 남쪽나라 서귀포에서는 제철보다 앞서간다한들 무리는 없으리라. 아직 야외활동을 하기엔 부담스러운 날이어서 바둑행사도 여전히 동면상태. 그러나 제주에서부터 봄은 오고 있었다. 서귀포칠십리 바둑축제가 19일 서귀포시민회관에서 흐드러졌다. 백규환(인코비피에스 대표)과 황원순(한창전기 대표)의 우정이 불씨를 만들고, 제주출신 홍시범(클럽A7 대표)과 서귀포 지킴이 한공민(바둑사랑바둑교실원장)이 장작을 무한공급했다. 비록 재력은 보잘 것 없으나 열정만으로 충분했던 이들이 키워낸 서귀포칠십리 바둑축제가 올해로 12년째를 맞았다. 짧은 티셔츠가 어색하지 않는 화사한 주말 오후, 이젠 차라리 전통이 된 듯 '바둑장터'가 열렸다. 서울은 물론이며 대전 대구 청주 화성 용인 성남 포항 등에서 제주행 비행기를 탔고, 이에 화답하듯 제주의 바둑동호인들이 마치 합수(合水)하듯 총 집결했다. 그들은 처음 본 사이임에도 언제 적부터 알고 지낸 친구처럼 거리낌 없이 어울렸다. 어린이 30명에 학부모까지 총 60명 정도가 모였고, 전국에서 모여든 사범인원은 약 60명. 게다가 노력봉사한 A7 식구들과 제주신보 기자, K바둑 PD, 대소바둑행사에 빠지지 않는 타이젬 기자 등 10여명. 그냥 심심풀이로 놀러온 사람까지 합치면 얼추 150명을 넘긴다.
▲ 축제를 알리는 보드 양 옆에 그득한 상품이 주인을 기다리고 있다. 참가인원은 더 늘어서도 안 되고 줄어서는 더더욱 안 된다. 다 비용 때문이다. 이 축제의 총 기획자인 A7 홍시범 대표는 "무슨 기관에서 후원을 하는 것이 아니며 바둑에 '미친' 몇 분들이 십시일반으로 자기 돈 들여가면서 벌이는 자생적인 축제입니다. 또 참가자 전원에게 상금 및 상품이 돌아가는 시골운동회이므로 더욱 많은 분들 모시기엔 좀 벅찹니다."라고 말한다. 전국부에 참가한 면면은 대략 다음과 같다. 최원용 김대용 프로가 참여했고, 임동균 박강수 박성균 김동섭 심우섭 박창규 김경래 윤창철 김종민 이현국 김상우 박장우 백규환 이승주 최계성 조국환 진재호 김홍진 박대영 이선화 정근택 송대성 하재신 조병집 홍시범 박천금 박연숙 원종식 육용지 등 40여명이 제주행 비행기를 탔다. 그 외 제주에서도 고만수 제주바둑협회장과 이민호 제주왕위, 이현국 한진우 김해숙 외 20여명이 참가했다. 점차 전국구멤버들의 참가가 늘어 나고 있음을 알 수 있다.(주)인코 백규환 사장이 그의 40년 지기 황원순 한창전기 대표와 함께 12년째 큰 후원을 해주고 있다. 그리고 올해는 대학강자출신 채영석 씨가 200만원을 보태며 후원행렬에 가세했다. 거기다 이름을 밝히지 않은 많은 무명 독지가들의 힘이 더해졌다. 자비로 비행기를 타고 온 멤버들 모두가 재능기부에 동참한 셈이랄까.
▲ 타지에서 온 참가자들이 참가신청을 하고 있다. 그들의 머리위에는 축제답게 만국기가 걸려있다. 붉은 티셔츠는 바둑행사전문업체 A7식구들이다.페어바둑대회가 펼쳐진 전국부는 위에 거명한 이들이 출전했고, 제주일반부, 제주어린이부로 나뉘어 대회가 치러졌다. 전국부와 제주일반부는 각각 500만원과 100만원의 상금을 승패자에 따라 차등 분할했다. 주최 측에서는 상금의 형태로 최소 체재비는 보조해준다. 또 제주어린이부는 어쩌면 현금보다 더 비싸게 드는 상품과 트로피를 제작해 격려했다.대회는 페어바둑으로 진행되며 1,2라운드마다 선수를 바꾸는 게 기본이다. 따라서 현장에서 단위를 불문하고서 짝을 짓는다. 그리고 진짜 아마7단을 아마바둑사랑회(약칭 아바사) 7단으로 두고서, 8단은 프로, 9단은 타이틀홀더로 단위를 정했다. 재미있는 것은 나이차가 두살에 1집씩 핸디를 적용해서 둔다. 따라서 60대인 7단과 40대인 7단이 둘 경우 10집 가량 60대가 덤으로 받는 셈이 된다. 작년 축제에서 도입한 전후반 제도가 올해도 실시되었다. 대국 개시 후 40분이 지나면 일제히 5분간 하프타임이 주어진다. 따라서 하프타임에는 파트너에게 형세판단을 해주며 특히 사활을 조심하라는 당부가 주를 이루었다. 경기도 초등바둑연맹 이선화 사무국장은 처음 경험한 하프타임에 대해 "두는 순간에도 굉장히 궁금한 부분이 많아서 함부터 두기가 뭣했는데, 후반전에는 잘 둘 수 있을 것 같다. 신선한 발상이 참 흥미롭다"고 말했다. ☞ 제2회 인코배 서귀포칠십리 바둑축제 2편 바로가기 ▲ '엇, 프로도 참가했어요!' 최원용, 조국환 충암바둑도장 원장, 김대용.
▲ 제주장애인협회 서귀포분회 회원들이 구면인 기자를 알아보고 환하게 웃는다.
▲ 대구에서 휴가를 내고 이번 축제에 참여한 김병집 씨 부부. 김씨는 지난달 대구기우회대항전에서 당시 취재하던 기자를 만난 인연으로 반갑게 인사를 나누었다.
▲ 국토 남단 서귀포에서 12년째 축제를 이어온 A7 홍시범 대표.
▲ 제주어린이들이 모두 일어나서 뭍에서 오신 사범님들에게 깍듯이 인사.▲ "여러분과 만나기 위해서라도 제 사업은 잘 하겠습니다!" 백규환 단장의 매우 짧고 함축적인 대회사.
▲ 고만수 제주시 바둑협회장은 축사에서 "내년에는 칠십리축제를 제주바둑협회 차원에서 지원할 수 있는 방안을 마련하겠다"고 밝혔다.
▲ "서귀포칠십리축제를 시작하겠습니다!" 서귀포시에서 유일한 바둑교실을 운영하고 있는 바둑사랑바둑교실 한공민 원장의 개회 선언.
▲ 서귀포시민회관에서 벌어지는 바둑대회 전경.
▲ 제주어린이들의  경기모습. 
▲ 개회식 장면을 카메라에 담고 있는 '사진작가.'▲ 박강수 이현국(왼쪽)-박대영 양한석
▲ 박창규 이용주-박성균 조병집
▲ 고상명 심우섭-백규환 고원준 
▲ 이선화 이승주-유재탁 하세신
▲ 김경래 오준혁-최원용 유병철
▲ 임동균 진민규-김동섭 고성종
▲ 김상우 김대용 프로
▲ 윤창철 강근수-이호석 이민호
▲ 김해숙 박장우-고만수 최계성
▲ '갖출 것은 다 갖추었다! 아마바둑사랑회 다음카페에서 본 경기를 실시간 생중계하고 있다. 
▲ 김해숙-박장우. 대국 개시 20분 후에는 전 선수가 진행을 중단한 채 작전타임 시간을 갖는다. 바둑이 스포츠라면 하프타임은 꼭 있어야 한다고 믿는 홍시범 대표의 머리에서 나온 작품. 
▲ 고원준 백규환의 승부처 분석. 같은 5단이지만 호봉이 높은 백규환 씨가 주로 판세를 읽는다. '설마 어른이 말하는데 딴청 피우는 건 아니겠지?'
▲ 김경래 오준혁의 심각한, 혹은 포기한 모습. 내셔널리거 김경래는 국후 아이의 눈높이를 맞추기 위해서 기울어진 포즈를 취했다고.
▲ 이선화-이승주. 아까 카메라를 들었던 이선화 씨는 경기도 초등연맹사무국장이란다. 그리고 이승주 씨는 경기도 초등연맹회장이다.
▲ "학생이 한판이라도 이겨야 할 건데…' 임동균 씨가 파트너인 진민규 학생에게 사활을 코치하고 있다.
▲ 김승진-김종민. '설마 코 파면서 작전 설명 듣는 것은 아니겠지?'
▲ 짬을 내어 김대용 프로가 안수민 어린이에게 한판 지도하는 모습.