황룡사쌍등배
女국수 박지연 합류! 황룡사배 2연패 이상 무!
한국, 시드 4명 배정한 최강의 드림팀 꾸려 2연패 전망 밝혀
2016-03-21 오후 8:05:14 입력
             / 2016-03-21 오후 8:12:09 수정
 
▲ 여류국수 박지연이 황룡사쌍등배 한국 대표로 선발되었다.
'여자 농심배' 황룡사배에 출전할 한국 여전사 5명이 모두 확정됐다. 랭킹시드를 받은 최정과 김혜민, 국가대표 시드 오유진 김채영, 국내 선발전을 통과한 박지연까지 2년 연속 전원 여자리그 1지명으로 구성된 최강의 드림팀이다.21일 오후1시 서울 성동구 마장로 한국기원 4층 대회장에서 벌어진 제6회 황룡사쌍등배 국내선발전 결승에서 박지연이 박지은에게 171수 만에 흑불계승을 거두고 황룡사배 출전권을 획득했다.한국은 지난해 최정 김혜민 오정아 김채영 오유진 등 전원 여자리그 1지명으로 구성된 막강한 팀을 구성해 주장 김혜민이 출전하지도 않고 우승을 결정짓는 쾌거를 이뤘다. 부주장으로 나선 최정이 중국 주장이자 최종 주자였던 위즈잉을 꺾고 우승을 확정지어 최강 드림팀의 덕을 톡톡히 봤다.올해도 지난해 우승트로피 탈환의 주역들인 최정 김혜민 오유진 김채영 등 4명은 선발전 없이 태극마크를 달아 2년 연속 우승의 기대감이 높다. 새롭게 합류한 박지연 또한 여자리그 주장일뿐만 아니라 현 여류국수이므로 활약이 기대된다.위즈잉 왕천싱 쑹룽후이 리허 차오유인 등 중국 또한 최정예 멤버로 팀을 꾸렸음에도 한국이 두 명을 남긴채 우승을 결정지은 건 시사하는 바가 크다. '여자 농심배' 황룡사배의 선수 선발 방식은 우승상금이 5억으로 증액된 농심배에서도 적용할 필요가 있다.국가대항전은 한 판 한 판이 모두 결승전과 같은 비중을 갖는다. 황룡사배는 선수 한 명 한 명이 모두 주장을 맡아도 손색이 없는 전력이므로, 소위 '버리는 판'이 단 한 판도 나오지 않는다는 게 농심배와 크게 차별되는 엄청난 장점이다. 황룡사배 우승상금은 45만 위안(약8000만원), 제한시간은 각1간 1분 초읽기 1회다.제6회 황룡사쌍등배 한국 선수단 명단최정(1996년생) 김혜민(1986년생) 오유진(1998년생) 김채영(1996년생) 박지연(1991년생)
▲ 박지연(승)-박지은.
▲ 선발전을 뚫고 대표로 합류한 여류국수 박지연.
▲ 박지은.
▲ 지난해 제5회 대회 최종 대진표. 주장 김혜민은 칼도 뽑지 않은채 한국이 일찌감치 우승을 결정지었다. 