국내기타
"선생님 고맙습니다!~" "제자들아 사랑한다!~"
권갑용바둑도장 100단 돌파기념회
2003-12-13 오전 9:41:29 입력
             
 
권갑용바둑도장 프로기사 100단 돌파 기념회가 12월 12일 오후 6시 서울 팔래스호텔에서 열렸다.
도장출신 프로기사 배출 1호인 박승문(40) 5단이 89년 입단한 이후 14년 동안 한해도 거르지 않고 입단자를 낸 결과 올 11월 
입단대회에서 김지석(14) 군이 초단 면증을 땀으로써 총 프로기사 수는 33명이 되었고, 총 단(段) 수도 100단을 돌파하는 쾌거를 이뤘다. 
(아래 권갑용바둑도장 출신 프로기사 명단 참조)
이날 100단 돌파기념식장에는 바둑계를 비롯한 각계각층의 하객 200여 명이 자리를 빼곡이 메웠다. 한국기원 유건재 사무총장, 한상열 
기사회장, 유창혁 9단을 비롯한 바둑관계자와 구자홍 LG전자 부회장 부부와 성신제피자의 성신제 대표이사 등 바둑계 후원을 아끼지 않는 
재계인사들이 자리했다.
한국기원 유건재 사무총장은 허동수 이사장을 대신해 대독한 기념사에서 "권갑용 7단의 바둑보급과 프로기사 산파역은 어려운 시기에 그야말로 
자기희생 없이는 불가능한 일로서 우리 바둑사에 실로 대단한 일이자 큰 족적"이라고 평가했다.
축사에 나선 한상열 기사회장은 지난날 권갑용 7단과 바둑보급 일선에 나서던 일을 회고하며 권갑용바둑도장 출신 기사들에게 "도장의 우의와 
발전을 넘어 한국바둑계에 공헌하고 공유하는 노력과 마음가짐을 가져줄 것"을 선배로서 당부했다.
이어 도장 출신 프로기사 한명한명이 하객에게 소개되고 스승 내외에게 예를 갖춰 감사인사를 올렸고 하객들은 뜨거운 박수로 권갑용바둑도장의 
그간 업적을 치하하고 앞날의 무궁한 발전을 기원했다.
권갑용 7단은 감사 인사에서 "오늘같이 뜻깊고 보람을 느낀 날은 없었다. 이 모든 게 결코 권갑용 한 사람의 힘으로 이루어진 게 아닌 
제자, 학부모님, 바둑계와 후원자 모든 분들이 아끼고 도와주셨기에 가능했던 일"이라며 깊은 고마움을 표한 뒤 "오늘같은 날 이렇게 많은 분들의 
성원을 눈으로 확인하고 보니 기쁨에 마냥 들떠 있기보다는 더 분발해야겠다는 각오가 든다"고 말했다.
한국기원은 권갑용 7단에게 바둑보급에 앞장 선 공로를 기려 기념패를, 제자들은 감사패를 전달했으며 권갑용 7단 부부는 제자들에게 행운의 
열쇠를 주어 사랑하는 마음을 전했다. 행운의 열쇠는 막내 프로기사 김지석 초단이 대표해 받았다.   
이날 기념식은 권갑용바둑도장이 100단 돌파를 기념해 출간한 '귀수마수1·2'와 '정묘수관' 등 5권의 바둑책(다산출판) 출판기념식도 
겸하였다.    [권갑용바둑도장 출신 33명 
프로기사] 고단자 순
이세돌 9단/ 박승문 5단/ 최철한 5단/ 원성진 5단/ 권효진 4단/ 김강근 4단/ 김주호 4단/ 이용수 4단/ 박성수 3단/ 김찬우 
3단/ 윤영선 3단/ 홍꽃노을 3단/ 권오민 3단/ 윤혁 3단/ 박승철 3단/ 박승현 3단/ 하호정 2단/ 김민희 2단/ 강승희 2단/ 진시연 
2단/ 옥득진 2단/ 이정원 2단/ 김효곤 2단/ 최원용 2단/ 백홍석 2단/ 윤준상 2단/ 이영구 2단/ 강동윤 2단/ 남치형 초단/ 김대용 
초단/ 김형환 초단/ 장정평 초단/ 김지석 초단 
TYGEM/정용진 
sodol@tygem.co.kr