시니어바둑리그
음성 인삼 3-0 완봉승! 탄탄한 전력 과시
1라운드 휴번이었던 음성, 전주에 3-0 퍼펙트 승리
2016-03-28 오후 3:08:26 입력
             / 2016-03-28 오후 3:11:51 수정
 
▲ 음성 인삼의 주장 김수장(오른쪽)이 최규병을 꺾고 팀의 3-0 대승을 견인했다(사진=시니어바둑리그).
1라운드 휴번이었던 음성 인삼이 2라운드 첫 경기에서 화끈한 승부를 펼쳤다. '시니어 국수' 최규병을 보유해 복병으로 꼽혔던 전주 한옥마을에 3-0 퍼펙트 승리를 거두며 탄탄한 전력을 과시했다.28일 오전10시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2016 시니어바둑리그 2라운드 첫 번째 경기에서 음성 인삼이 전주 한옥마을에 3-0 완봉승을 거뒀다. 주장 맞대결에서 상대전적 열세였던 김수장이 최규병을 물리쳤고, 2장전에서도 역시 6승11패로 상대전적에서 두 배 가까이 뒤져있던 김동엽이 강훈을 꺾었다. 음성이 유일하게 상대전적에서 앞섰던 3국에선 박영찬이 그동안의 우위를 증명하듯 승리를 가져가 퍼펙트 승리가 완성됐다.이어지는 2라운드 두 번째 경기는 개막전에서 희비가 엇갈린 두 팀의 대결이다. 우승후보로 손꼽히는 조훈현의 영암 월출산과 서능욱이 이끄는 인천 예림도어가 주인공. 영암은 1라운드에서 승리했고 인천은 패했다.대진은 조훈현-서능욱, 김종수-장수영, 오규철-박승문(이상 앞이 영암 월출산). 부동의 시니어 최강자 조훈현을 맞아 '손오공' 서능욱이 어떤 모습을 보여줄 지가 관심사. 상대전적은 조훈현이 57승12패로 크게 앞서있다.2016 시니어바둑리그의 총규모는 4억1000만원이며 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매 대국의 승자는 50만원, 패자는 30만원을 받는다. 