기획기사
세돌 VS 탕리 반상 데이트 "얼굴 빨개졌다네∼"
'반상 얼짱' 탕리 한국나들이 취재기
2003-12-15 오후 5:45:55 입력
             
 
바둑을 찍은 게 아니라 미모를 
                찍었다. 솔직히 고백한다. 프로기사 탕리(唐莉)를 필름에 담으려고 하기보다는 탤런트 탕리를 찍었다. 허허, 기자생활 
                15년 만에, 노골적으로 이런 짓을 하기는 처음이다. 
                잘 생긴 중국 여자기사 한명의 한국 나들이에 웬 호들갑이냐고 나무라시는 분들도 계실 거고 여자의 외모를 지나치게 
                  상품화하는 거 아니냐고 호통치시는 분들도 눈에 선하다. 탕리 못지 않은 한국 여자기사들도 여럿 있는데 그들에게는 
                  관심조차 보이지 않던 매스콤들이 새삼스레 난리법석이냐고 질타하시는 분들도 계실 거다. 맞다. 특히 마지막 질타에는 
                  가장 가슴이 찔린다.

                  그러나 어쩌랴. 잘 생긴 건 잘 생긴 거고, 이 덕분에 시선을 끄는 것이 사실이고, 더군다나 여자기사라는 직업이 
                  일반인들에게 희귀하고 생소한 직업으로 비쳐지는 현실에 미색 또한 겸비한 '중국 반상의 얼짱'이 

        바둑TV의 초청을 받고 한국에 입국했으니 '개코'를 가진 기자들이 어찌 그냥 넘어가랴. 게다가 이 '얼짱'은 '인기짱'인 
          이세돌 9단과 반상 데이트(기념대국)까지 한다하지 않은가. 이쯤되면 뉴스거리로 '짱'인 것이다. 

        (그러니 좀 속 보이는 취재를 했다하여 너무 나무라지 마시기를…. ^^ 삼성화재배 결승, 조치훈 대 박영훈의 결승 다툼을 보도조차 
        하지 않은 언론도 탕리에 대해서는 사진까지 실으며 다뤘다. 개인적으로 이 점은 씁쓸하다. 그래도 타이젬은 명색이 바둑전문 사이트이기에 
        탕리 초단의 3박 4일 일정을 삼성화재배 결승 소식과 권갑용바둑도장 100단 돌파기념식, 주말에 벌어진 박카스배 천원전 3국 
        뉴스를 다 내보낸 뒤에야 포토뉴스로 올린다. 같잖은 변인가. ^^) 

        한국미녀기사에게는 악착같이 이기고 
얼마전 마오자쥔(毛佳君) 초단이 한국에 유학왔다(한양대 
                한국어학당 재학 중). 일찍이 중국 바둑계에 2대 미녀기사로 꼽히는 절색으로 KBS바둑대축제에서 이창호 9단과 
                정선 치수로 기념대국을 두었다. 평소 "이창호 9단을 좋아하는 열렬팬"임을 고백한 그이기도 하다. 
                그렇기에 세계 넘버원(이창호 9단)과 당사자인 중국 미녀기사의 반상 데이트는 더더욱 세인의 관심을 끌었다. 
                그런데 이번에는 마오자쥔 초단이 "자기보다 10배는 더 예쁘다"고 말하는 탕리 초단이 또 한명의 
                세계적인 바둑스타 이세돌 9단과 반상 데이트를 하기 위해 한국을 찾았다. 
 

                      ▲한·중 미녀기사 대결을 벌이고 있는 한해원 2단(오른쪽)과 탕리 초단.
 두 미녀기사는 82년생 동갑이다. 중국바둑리그 을조리그에서 저장 신후팀(일명 미녀팀) 소속으로 
          한솥밥을 먹기도 한 두 기사는 절친한 친구사이라고 한다. 
탕리 초단은 174cm, 57kg의 늘씬한 몸매이고(신체 사이즈는 본인도 모른다고…), 마오자쥔 초단은 158cm, 46㎏의 
          귀엽고 아담한 스타일이다. 탕리가 서구형이라면 마오자쥔은 동양형 미인이다. (어쨌든 한국의 총각기사들, 요즘 입이 함지박만해지지 
          않았을까. ^^)
중국에서 스포츠계 10대 미녀로 꼽히는 탕리 초단은 바둑TV의 초청으로 12월 10일 오후 인천공항을 통해 한국 땅을 처음 
          밟았다. 첫날 인사동 관광에 나섰으며 동대문시장에서 좋아하는 떡볶이를 사먹기도 했다. 이미 TV를 통해 한국 드라마와 음악을 
          즐기며 한국을 동경해왔다는 그는 "친구 마오자쥔처럼 한국에서 바둑공부도 하고 싶다"고 말했다.
12월 11일 오후 3시 30분, 한해원 2단과 한·중 미녀기사 대결을 벌이기에 앞서 탕리는 "한국의 미녀기사 한해원 2단과 
          대국해 무척 기쁘다. 내 기풍은 전투적이다"고 말했고, 한해원 2단은 "내가 한국을 대표하는 미녀기사인지에는 
          의문이지만 너무 예쁜 탕리 초단과 나누는 대국은 무척 기쁘고 재미있을 것 같다"고 임전소감을 밝혔다.
둘 다 21세 동갑이어서 돌을 가릴 때는 생일로 연장자를 가렸는데 4월생인 한해원 2단이 7월생인 탕리 초단보다 석달 언니(?)임이 
          확인돼 백돌을 한웅큼 쥐고 돌을 가렸다. 
          한해원 2단은 TV바둑 인기진행자로 이름을 날리고 있으며 인터넷 팬클럽에 열렬팬이 벌써 2천명에 이를 정도로 인기가 치솟고 
          있는 한국의 '반상 얼짱'.
 

                    ▲미녀 삼총사. 왼쪽부터 탕리 초단, 하호정 2단, 한해원 2단.
 한·중 반상 얼짱간 대결은 백을 든 탕리 초단이 1집반 승을 거두었다. 
            주도권을 쥐고 백대마를 몰아치던 한해원 2단이 대마를 잡을 수 있는 기회를 잡고도 초읽기에 당황하다 물러선 것이 끝내 패인이 
            되었다.                 
                                 (12월 
                  19일 오후 7시, 바둑TV 방영)
                  탕리 초단은 중국리그 미녀팀으로 활동할 때도 4승 3패로 팀내 가장 좋은 성적을 올려 '얼굴 못지 않은 실력'을 
                  선보인 바 있다.
이날 대국은 한국의 미녀기사로 꼽히는 하호정 2단이 해설자로 나서 스튜디오가 눈부실(?) 정도. 하호정 2단 
                  또한 '반상의 얼짱' 소리를 들을 만큼 빼어난 미색을 겸비한 기사로 한국을 대표하는 미녀기사로 중국리그 '미녀팀'에 
                  소속돼 탕리 초단과 함께 뛴 바 있다. 
 한국미남기사에게는 맥없이 졌다
12월 12일 오후 2시에는 관심을 모았던 이세돌 9단과 기념대국이 있었다. 나이는 이세돌 9단이 한 살 아래. 
          대국은 호선으로 이뤄졌는데 대국전 이세돌 9단은 혼잣말로 "맞바둑이라 어떻게 두어야 할지…"라고 말끝을 
          흐리기도. 차라리 정선 치수라면 어떻게 맞춰볼 여지가 있겠는데 호선이라 느슨하게 둘 여지가 없다는 말로 들렸다. ^^ (이창호 
          9단은 마오자쥔 초단과 비겼다.)
          결과는 
      예상대로 이세돌의 9단의 백 불계승으로 끝났다. 탕리 초단은 국후“실력차가 워낙 커 지기는 했지만 바둑판을 사이에 두고 마주 앉은 
      것만으로도 영광"이라고 소감을 밝혔고 이세돌 9단은 "미녀 앞이라 편하게 두려다가 하마터면 질 뻔했다"고 답했다. 
      
                          
                        
             (12월 21일 오후 7시, 바둑TV 방영)
올 9월 상하이 푸단대학 신문방송학과에 바둑특기생으로 입학한 탕리 초단의 장래 희망은 방송기자나 아나운서라고 하며 영화나 
          드라마 분야에도 대단한 관심을 보였다. 아직 싱글이라고 하니 대한민국 총각이라면 한번쯤 '트라이'해 볼만하지 않은가. 황염 
          5단도 그런 용감한 대한민국 남자의 도전 덕분에 땀 한 방울 흘리지 않고 한국기사로 영입(?)할 수 있었다. 용기 있는 자가 
          미인을 구한다! (에고∼, 기자가 유부남만 아니었어도…. ^^)
TYGEM/정용진 sodol@tygem.co.kr