LG배
김명훈, 한중전 첫 승전보! LG배 본선행
4강에서 판팅위 꺾은 김명훈, 결승서 류시 제압
2016-04-05 오후 4:30:27 입력
             / 2016-04-05 오후 7:46:48 수정
 
▲ 어제(4일) 4강에서 판팅위를 격침했던 김명훈이 예선결승 한중전에서 류시를 제압하고 첫 승전보를 전했다.김명훈이 LG배 본선티켓을 거머쥐었다. 4강에서 응씨배 타이틀 홀더 판팅위를 꺾은 데 이어 결승에선 중국 류시를 상대로 한중전 첫 승전보를 전했다.5일 오전10시 서울 성동구 마장로 한국기원 대회장에서 벌어진 제21회 LG배 통합예선 결승에서 김명훈이 류시를 꺾고 LG배 본선에 올랐다. 예선결승에서 7판의 한중전이 벌어졌다. 박승화(대 멍타이링)와 백찬희(대 자오천위)가 패해 0-2로 밀리고 있던 시점에 나온 김명훈의 반가운 승전보로 한국은 1-2로 추격을 시작했다.'중중전'이 무려 8판이나 벌어지는 반면 '한한전'은 딱 한 판(이지현-안조영)밖에 없어 현재 본선티켓 획득 갯 수는 한국 2장, 중국은 10장이다.나머지 4판의 한중전을 다 이긴다고 해도 최종 결과는 한국6 대 중국10. 오후4시 현재 홍성지(대 저우루이양) 이영구(대 셰커) 이태현(대 구링이) 최정(대 저우허시) 등이 혼신의 힘을 다해 중국과의 대결을 벌이고 있다.LG배 제한시간은 각3시간 40초 초읽기 5회다. 
▲ 류시-김명훈(승). 
▲ 한중전 첫 승전보를 전한 김명훈. 
▲ 류시.