기획기사
포토뉴스/'반상 얼짱' 탕리, 한국팬들에게 '윙크'
탕리 초단 사진모음1
2003-12-15 오후 6:44:55 입력
             
 
  예부터 바둑을 일컬어 신선놀음이라 했다. 
      이것이 사실이라면 탕리 초단은 '선녀'임이 분명하다. 참말 아름답기에 해보는 말이다. 탕리 초단의 이번 한국방문은 바둑두는 여자기사 
      가운데도 영화배우 못지 않은 미색을 지닌 재원이 있음을 많은 사람들에게 알린 계기가 되었다. 바둑TV 초청으로 12월 10일부터 13일까지 
        3박 4일 동안 한국을 방문한 탕리 초단을 취재했다. 한국을 대표하는 미녀기사 한해원 2단과 한·중 미녀기사 대결을 벌인 데 
        이어 이세돌 9단과 특별대국을 펼치는 등 숨가쁜 첫 한국나들이를 포토뉴스로 꾸몄다.

        사진=TYGEM/정용진 sodol@tygem.co.kr
◀우아한 맵시로 착점하고 있는 탕리 
              초단. 보는 것만으로 아찔하다. (에고, 주책바가지 ^^)
 
  ▲바둑TV 생생바둑한게임 
            생방송에 출연한 탕리 초단. 이 방송은 이세돌 9단, 한해원 2단이 진행하는 프로그램으로 이날 초대 손님으로 탕리 초단이 나왔다.
            이야기
            중 잠시 디스코텍 얘기가 나왔는데, 이세돌 9단은 탕리 초단에게 “저랑도 같이 한번 가시죠. 오늘 시간이 되는데…"라고 
            농담을 던져 좌중을 웃겼다. 또 이세돌 9단은 "저는 중국어를 배우고 탕리 초단은 한국어를 배우는 기회가 있었으면…"라고 
            말하기도.
▲ 말은 그렇게 
            해놓고 이튿날 막상 반상 데이트(특별대국)에서는 
            사정없이(?) 이겨버렸다. 
◀얼굴 빨개진 이세돌 9단. 
              ^^ 
 
▲탕리 
            초단(왼쪽)과 한해원 2단. 어때요?
▲한해원 2단과 탕리 초단간의 한·중 미녀기사 
            대결. 그동안 바둑사진을 수없이 찍어왔지만 이날처럼 앵글을 들여다보는 기자의 눈이 가장 즐거웠던 취재는 없었다. ^^ 
            대국결과는 탕리 초단의 백 1집반 승.
◀▼대국 촬영에 들어가기 전 
              바둑TV 분장실에서 메이크업을 하고 있는 탕리 초단(옆)과 (아래사진) 하호정 2단, 한해원 2단. (엉큼한 남성 네티즌을 
              위해 낫살 많은 기자가 체면 불구하고 주책없이 기어들어가 마구 찍어대다 쫓겨났다. 이 기막힌 기자정신을 칭찬해 주시라. 
              ^^)
▼누가 가장 예쁜가요? 
◀탕리 초단.
 
◀마오자쥔 초단.
◀한해원 2단.
◀하호정 2단.