황룡사쌍등배
선수교체! 잘 싸운 김채영 '홈인'
김채영 막기 위해 日여자최강자 셰이민 조기 출전
2016-04-11 오후 7:27:48 입력
             / 2016-04-11 오후 7:32:32 수정
 
▲ 잘 싸운 김채영이 바통을 터치했다.비상사태를 맞이한 일본이 주장 셰이민을 세 번째 주자로 조기 등판시키는 초강수를 들고 나왔다.선두 타자로 출전해 4연타석 홈런을 날린 김채영은 제몫을 충분히 다하고 홈베이스를 밟았다.11일 중국 장쑤성에서 벌어진 제6회 황룡사배 세계여자바둑단체전 제5국에서 김채영이 셰이민에게 273수끝 백불계패했다.셰이민은 부동의 일본 여자 최강자로 지난해 황룡사배에선 주장의 중책을 맡았다. 올해는 김채영에게 1차전을 '싹슬이' 당하지 않기 위해 세 번째 주자로 조기 출전했다.김채영은 개막전에 등판해 기베 나쓰키, 왕샹윈, 아오키 기쿠요, 쑹룽후이를 연파하며 4연승을 달렸다. 대회 초반 분위기를 한국이 주도하는 데 큰 공을 세운 김채영은 역대 최강의 드림팀 다음 선수에게 바통을 넘겼다.이어지는 제6국은 일본과 중국의 대결로 내일(12일) 같은 장소에서 속개된다.황룡사배 우승상금은 45만 위안(약8000만원), 제한시간은 각1시간 1분 초읽기 1회다.제6회 황룡사쌍등배 한국 선수단 명단최정(1996년생) 김혜민(1986년생) 오유진(1998년생) 김채영(1996년생) 박지연(1991년생) 
▲ 김채영-셰이민(승).