잉씨배
알파고 이후-"정환이가 뒀으면 4-1로 이겼을 텐데"
응씨배 한국 선수단과 함께한 저녁 만찬 이모저모
2016-04-19 오후 1:38:31 입력
             / 2016-04-19 오후 1:53:02 수정
 
▲ 왼쪽부터 국가대표 최명훈 코치, 이세돌, 원성진(상하이-이영재 기자). 구글 딥마인드의 인공지능 알파고와 '세기의 대결'을 벌였던 이세돌이 드디어 세계대회에 나선다. 무대는 그동안 인연이 없었던 응씨배. 2004년 제5회 대회부터 4년 전이었던 2012년 제7회 대회까지 세 번 연속으로 출전했던 이세돌의 응씨배 역대 성적은 3승4패. 세계대회 18회 우승에 빛나는 이세돌의 명성에 걸맞지 않은 성적이었다.알파고와의 대결을 전후해 농심배 3연승(무라카와 다이스케, 롄샤오, 이야마 유타) 맥심배 8강전 승리(대 김지석) 등 상승 곡선을 그리고 있는 이세돌은 "4년 후에는 어떻게 될 지 모른다. 이번이 어쩌면 응씨배에서 우승할 마지막 기회일 수도 있다"는 소감을 피력하며 전의를 불태우고 있다.상하이 푸동 공항에 내려 숙소로 이동하는 동안 다소 굳은 표정인듯 보였던 이세돌은 선수단 전원이 함께한 저녁 만찬 자리에서 쾌활한 모습을 보였다.같은 테이블에서 저녁을 함께 먹은 국가대표 최명훈 코치, 원성진, 박영훈과 이세돌이 나눈 대화 내용 중 바둑 팬들이 궁금해할 내용들을 정리해봤다.
▲ 저녁 메뉴는 샤브샤브였다. 처음엔 양고기와 쇠고기를 절반씩 주문했지만 추가 주문은 쇠고기로 통일.
원성진: 알파고는 어땠어? 정말 그렇게 잘 둬?이세돌: 실력으로 밀리는 느낌은 아닌데, 심리나 체력적인 요인에서 불리한 것 같아.원성진: 사실 첫 판은 방심을 안 할 수가 없었지(웃음).박영훈: 다들 설마 설마 했으니까(웃음).원성진: 알파고가 더 발전하지 않았다는 가정하에 다시 두면 어떨까?이세돌: 해볼만 할 것 같은데. 지난번에 (박)정환이가 뒀으면 4-1로 이겼을 텐데(웃음).최명훈: 구글 딥마인드 챌린지 끝난 다음에 광고도 찍고 그럴 줄 알았는데, 없네?이세돌: 찍었어요(웃음). 이제 곧 나올 거에요.최명훈: 어떤 거야? IT 쪽인가?이세돌: 농심이에요(웃음).최명훈: 농담으로 다들 신라면 광고 찍는 거 아니냐고 했는데 진짜네.이세돌: (웃음)한편 한국1위이자 지난 응씨배 준우승자인 박정환은 숙소에 도착하자 마자 호텔 로비에서 바둑판부터 찾았다.16강 시드를 받은 박정환은 내일(20일) 오전9시30분(한국시간 오전10시30분)부터 벌어지는 28강전에는 출전하지 않는다. 28강에서 승리를 거둔 14명의 선수와 지난 대회 우승자 판팅위, 준우승자 박정환이 합류해 16강을 벌이는 것. 16강전은 오는 22일에 벌어진다.
▲ 다른 선수들이 숙소를 배정 받고 여장을 풀러 이동한 시점. 박정환은 홀로 로비에서 뭔가에 사인을 하고 있다. 
▲ 바둑판을 대여하기 위한 서류 작성이었다.  
▲ 박정환의 짐 가방 위에 놓인 바둑판. 내일(20일)28강전에 출전하지 않는 박정환이 홀로 바둑판을챙겨 숙소로 향한 점이 인상적이다. 