잉씨배
관전기/강동윤, 추쥔 꺾고 응씨배 16강 진출
LG배 타이틀 홀더 강동윤, 응씨배 28강에서 추쥔과 격돌
2016-04-20 오후 12:36:40 입력
             / 2016-04-21 오후 3:17:49 수정
 
▲ 강동윤-추쥔. LG배 우승 이후 세계대회 2관왕을 노리는 강동윤의 응씨배 28강전 대국은 현재 타이젬 대국실에서 김정현의 해설로 생중계 되고 있다(상하이-이영재 기자). 예상대로 첫 판부터 빅 매치가 즐비하다. 16강 시드 박정환을 제외한 6명이 28강에 나선 한국은 네 판의 한중전을 벌인다.한국3위 박영훈이 춘란배 타이틀 홀더 구리와 맞붙고, 한국4위 강동윤은 '커제 킬러' 추쥔과 만났다. 강동윤-추쥔 대결은 타이젬 대국실에서 김정현의 해설로 생중계 중이다.한국5위 김지석은 중국 강호 롄샤오와 맞붙었다. 한국6위 원성진은 LG배 우승 전력이 있는 퉈자시와 격돌한다. 국가대표 시드로 출전한 나현은 대만 린리샹과 만났고, 이세돌은 미주 대표 앤디 리우와 대결한다.강동윤과 추쥔의 상대전적은 강동윤 기준 2승3패. 첫 대결이었던 2008년 제10회 농심배에선 강동윤이 승리했지만, 2009~2011년에 매 년 한 판씩 맞붙어 추쥔이 모두 이겼다. 가장 최근 대국이었던 2015 중국 갑조리그에선 강동윤이 209수 만에 흑불계승을 거뒀다.강동윤-추쥔 대결을 김정현의 해설과 함께 첫 수부터 따라가본다. 
▲ LG배 타이틀 홀더 강동윤. 세계대회 2관왕을 노리고 있다. 
▲ 몽백합배 결승에서 커제에게 2-3으로 패한 추쥔.이후 중국기전에서 커제에게 세 판 연속 승리를 거두는 등 '커제 킬러'의 면모를 과시하고 있다. 제1보(1~18) 강동윤vs추쥔, 상하이 현지 관전기 
● 추쥔 ○ 강동윤4년에 한 번 열려 '바둑 올림픽'이라고 불리는 응씨배가 드디어 개막했다. 응씨배는 독특한 점이 많다. 우선 대회를 창설한 고 잉창치가 고안한 독특한 바둑룰 '전만법'을 사용한다는 점, 그리고 초읽기가 없다는 점을 들 수 있겠다.이번 제8회 응씨배는 제한시간 3시간으로 진행된다. 3시간이 초과되는 순간에 즉시 벌점 2집을 공제당한다. 하지만 20분을 연장할 수 있고, 총 사용 시간이 3시간20분이 되는 시점에서 다시 한 번 2집을 공제당한다. 이렇게 2집과 20분이라는 시간을 맞바꿀 수 있는 기회가 두 번 주어진다. 세 번째 시간 초과시에는 시간패가 선언되므로, 이 점은 주의해야 한다.제2보(19~36) 먼저 싸움 걸어가는 강동윤 
● 추쥔 ○ 강동윤응씨배 28강전에서 만난 강동윤과 추쥔은 이번이 여섯 번째 대결. 상대전적은 추쥔이 3승2패로 다소 앞서있다. 하지만 가장 최근 대국이었던 2015 중국 갑조리그에선 강동윤이 승리했다.추쥔의 흑19에 강동윤이 백20으로 반발하면서 변화가 일어나고 있다. 흑21에는 다시 백22로 붙여가는 강동윤. 상대의 의도를 거스르면서 강하게 두어간다. 흑33으로 끊었을 때가 선택의 기로. 강동윤은 타협 대신 백34,36으로 싸우는 수법을 선택했다.제3보(37~52) 침착한 추쥔, 손바람 내는 강동윤
● 추쥔 ○ 강동윤흑37로 내려섰을 때, 백이 38로 받은 건 정수다. 흑41까지 양쪽에서 모두 활용당하는 게 싫어서 백38로 42의 곳에 잡았다가는 대 참사가 일어난다. 하단 참고도1 참조.강동윤이 백50으로 힘차게 뻗었을 때, 추쥔이 흑51로 지켜둔 수가 눈길을 끈다. "모양의 급소인 건 맞다. 하지만 지금 상황에서 정수인지는 의문이다."(타이젬 김정현 해설자)   강동윤이 백52로 요처를 선점해 기분 좋은 흐름이다.참고도1
제4보(53~62) 강동윤, 두기 편한 형세
● 추쥔 ○ 강동윤추쥔이 흑53~57로 제자리 걸음을 하자, 강동윤이 백58로 급소 자리를 하나 따끔하게 끊어 놓고 백60으로 호쾌하게 덮어씌웠다. 흑61에는 백62로 틀어막아 계속해서 압박을 가한다.강동윤이 두기 편한 형세다. 제5보(63~73) 추쥔, 계속되는 제자리 걸음
● 추쥔 ○ 강동윤흑63,65로 백의 응수를 물어본 추쥔은 흑67로 좌변을 끊어갔다. 이후 흑73까지의 진행을 보면, 흑은 제4보 53부터 계속해서 제자리 걸음을 하는 느낌이다. 백72로 좌하귀를 크게 부풀리는 강동윤의 손길이 가볍다.제6보(74~86) 오후12시30분(한국시간 오후1시30분) 점심 봉수
● 추쥔 ○ 강동윤우세한 형세를 의식한 강동윤이 백74로 중앙 한 점을 두텁게 때려냈다. 추쥔이 흑75로 움직이며 변화를 구한 건 당연한 자리.흑77로 붙였을 때가 선택의 기로였다. 강동윤의 선택은 백78 타협. "강동윤 9단이 큰 고민없이 백78을 선택했다. 형세를 조금 편하게 보고 있는 것 같다."(타이젬 김정현 해설자)기회를 잡은 추쥔이 흑81,83으로 기교를 부린다. 흑85로 양호구치자 백의 귀였던 곳에서 흑이 약10집 가량 마련하며 완생한 모습.강동윤은 좌하 방면에서 두텁게 처리해둔 후 백86으로 급소 일격을 가하는 수에 매력을 느낀 것으로 보인다. 이 시점에서 오후12시30분(한국시간 오후1시30분)이 되어 점심시간을 맞이했다. 오전9시30분 대국 개시 이후 3시간이 지났다.  
▲ 왼쪽부터 박정환, 어윤대 단장, 최명훈 코치. 타이젬에서 생중계하고 있는 강동윤-추쥔 대국을 검토하고 있다. 지난 대회 준우승자 박정환(왼쪽)은 16강 시드다.제7보(87~102) 강동윤, 공세로 전환
● 추쥔 ○ 강동윤좌하귀 실리를 내주고 두터움을 취한 강동윤이 공세로 전환했다. 좌변 일대에서 뻗어나온 흑 돌을 백88,90으로 압박하며 공격을 선언한 것. 여전히 백이 우세한 흐름이다. 제8보(103~118) 추쥔, 버티기 돌입
● 추쥔 ○ 강동윤 제9보(119~134)
● 추쥔 ○ 강동윤 제10보(135~150)
● 추쥔 ○ 강동윤 제11보(151~170)
● 추쥔 ○ 강동윤 제12보(171~188)
● 추쥔 ○ 강동윤 제13보(189~224) 강동윤, 224수끝 백불계승! 16강 진출
▲ 강동윤(승)-추쥔. 
▲ 추쥔을 물리치고 16강에 진출한 강동윤. 8강 티켓을 놓고 원성진과 '형제 대결'을 벌인다. 