잉씨배
상하이 현장 속보/최정예 태극전사 6명, 출정하다!
제8회 응씨배 16강전, 중국 상하이에서 일제히 시작
2016-04-22 오후 12:33:43 입력
             / 2016-04-22 오후 1:09:17 수정
 
▲ 김지석vs미위팅. 한중전 최대 빅 매치가 시작됐다. 이 대국은 현재 타이젬 대국실에서 홍성지의 해설로 생중계 되고 있다(상하이-이영재 기자).결전의 날이 밝았다. 지난 28강전 때 비가 추적추적 내렸던 것과 달리, 오늘은 화창한 날씨다. 어제(21일) 꿀맛 같은 휴식시간을 즐기며 전열을 재정비한 한국 선수단이 응씨배 우승트로피 탈환을 향해 힘찬 발걸음으로 출정했다.22일 오전9시30분(한국시간 오전10시30분) 중국 상하이 응씨 빌딩 18층 특별대국실에서 제8회 응씨배 16강전이 일제히 시작됐다. 한국1위부터 6위까지 6명의 최정예 군단이 출격하는 한국은 한중전 2판(박정환 김지석) 한일전 1판(박영훈) 한대전 1판(이세돌) 그리고 한한전 1판(원성진vs강동윤)을 벌인다.타이젬에서는 16강 한중전 최대 빅 매치 김지석-미위팅 대결을 현재 챔피언스리그 무대에서 활약하고 있는 홍성지의 해설로 오전10시30분 대국시작과 동시에 생중계 하고 있다. 1988년 세계최초의 세계바둑대회로 창설된 응씨배는 대회 창시자인 고 잉창치가 고안한 응씨룰을 사용한다. 전만법으로 불리는 응씨룰의 덤은 8점(7집반)이다. 응씨배 우승상금은 단일 대회로는 최고 액수인 40만달러 (약 4억6000만원)이며 준우승상금은 10만달러(1억1400만원)다.4년 전에 열린 지난 제7회 응씨배 결승5번기에서는 판팅위가 박정환에게 종합전적 3-1로 승리하며 세계대회 첫 우승을 차지했다. 
▲ 왼쪽부터 국가대표 최명훈 코치, 이세돌 김지석 원성진. 16강전에 출전하는 선수들이 숙소 앞 로비에서 만났다.
▲ 김지석vs미위팅. 16강전 한중전 최대 빅 매치다. 상대전적은 2014년 춘란배 8강에서 한 번 겨뤄 승리한 김지석이 앞서있다.
▲ 김지석.
▲ 미위팅.
▲ 박정환-황윈쑹.
▲ 지난 대회 준우승자 박정환. 올해 응씨배 우승을 정조준 하고 있다.
▲ 황윈쑹.
▲ 이세돌-린리샹.
▲ 이세돌은 나현을 꺾고 올라온 대만의 린리샹과 맞붙었다.
▲ 린리샹.
▲ 고노 린-박영훈.
▲ 박영훈. 고노 린에게 2전 전승을 기록하고 있다.
▲ 천야오예를 꺾고 올라온 일본의 고노 린.
▲ 원성진-강동윤. 16강전 '형제 대결'어 벌어지고 있다.
▲ 원성진.
▲ 강동윤.
▲ 스웨-판팅위. 중중전이 벌어지고 있는 모습. 이긴 선수가 박영훈-고노 린 승자와 8강에서 만난다.
▲ 중국2위 스웨.
▲ 지난 제7회 응씨배 우승자 판팅위. 
▲ 탕웨이싱-하네 나오키.
▲ 탕웨이싱.
▲ 하네 나오키.  
▲ 중국이 자랑하는 '끝판왕' 커제. 
▲ 커제-왕위안쥔. 중국과 대만을 대표하는 일인자의 맞대결. 하지만 중량감에선 차이가 많이 난다. 
▲ 바이링배 삼성화재배 몽백합배에 이어 응씨배우승을 노리는 커제. 8강에서 박정환과 격돌하게될 가능성이 매우 높다. 