잉씨배
김지석, 미위팅 격파하고 8강 진출!
제8회 응씨배 16강전 최대 빅 매치에서 김지석 승리!
2016-04-22 오후 3:03:52 입력
             / 2016-04-23 오전 10:30:30 수정
 
▲ 김지석-미위팅. 타이젬에서 홍성지의 해설로 생중계 되고 있는 응씨배 16강전 최대 빅 매치.인해전술을 뚫어라!28강에서 중국 강호 롄샤오를 제압한 김지석이 16강에선 초대 몽백합배 우승자 미위팅을 만났다. 오늘 승리한다면 24일에 벌어지는 8강전에선 삼성화재배 우승 전력이 있는 탕웨이싱을 만나게 될 가능성이 매우 높다. 김지석이 중국 숲을 헤치고 응씨배 4강에 오를 수 있을지 관심이 집중된다.22일 오전9시30분(한국시간 오전10시30분) 중국 상하이 응씨 빌딩 18층 특별대국실에서 이번 응씨배 16강전 최대 빅 매치 김지석-미위팅 대결이 김지석의 백으로 시작됐다.김지석과 미위팅은 지난 2014년 춘란배 8강에서 딱 한 번 맞대결을 벌여 김지석이 승리했다.타이젬에서는 16강 최대 빅 매치 김지석-미위팅 대결을 챔피언스리그에서 활약하고 있는 홍성지의 정교한 해설로 생중계 하고 있다. 
▲ 김지석. 
▲ 미위팅. 
▲ 오후4시30분 현재 상황. "지금은 제가 둬도 이길 것 같아요"(홍성지)김지석이 롄샤오에 이어 미위팅을 제압하고 8강에 진출하기 일보직전이다. 오후4시33분 현재 속보 김지석 296수끝 백불계승 거두고 8강 진출!김지석이 한국 선수 중 가장 먼저 8강행을 확정지었다. 지난 28강에서 중국 강호 롄샤오를 제쳤던 김지석은 16강에선 초대 몽백합배 우승 전력이 있는 미위팅을 제압하고 8강에 올랐다.김지석의 8강 상대는 탕웨이싱으로, 이번 응씨배에서 세 판 연속으로 중국 정상급 선수를 상대하게 된다.