단신
원조 꽃미남 조한승, 오는 30일 웨딩마치
세 살 연하 서주은 씨와 9년 연애 끝 결혼 골인
2016-04-21 오후 12:58:23 입력
             / 2016-04-21 오후 12:58:54 수정
 
▲ 원조 꽃미남 조한승이 품절남 대열에 합류한다.조한승(34)이 오는 4월 30일 서주은(31) 씨와 서울 광화문 아펠가모 웨딩홀에서 화촉을 밝힌다.이세돌의 입단 동기인 조한승은 1995년 제71회 입단대회를 통해 프로가 됐다.2001년 제11기 비씨카드배 신인왕전에서 우승하며 존재감을 알린 조한승은 국수전 우승 3회 등 총 여덟 차례 정상에 올랐고, 세계대회인 비씨카드배 월드바둑챔피언십 결승 진출 등 12회 준우승 기록을 보유하고 있다.2006년 최고단인 입신(入神=九단의 별칭)에 오른 조한승은 특히 2011년 제55기 국수전 우승 상금과 2008년 제20회 TV바둑아시아 준우승 상금 등을 전액 기부해 '기부 천사'로도 유명하다. 9년 연애 끝에 결혼에 골인하는 조한승-서주은 부부는 서울 전농동에 신혼살림을 차릴 예정이다. 