맥심커피배
원성진 결승 선착! 내일 이세돌vs박영훈 대결 속개
원성진, 맥심배 4강에서 강동윤 꺾고 결승 진출
2016-04-26 오후 9:55:25 입력
             / 2016-04-26 오후 9:57:39 수정
 
▲ 이번엔 원성진(왼쪽)의 승리였다. 응씨배 16강전에서 '형제 대결'을 벌인 두 선수는 나흘 만에 다시 마주 앉았다.세계대회에선 '아우 먼저', 국내대회에선 '형님 먼저'였다. 지난 22일 중국 상하이에서 벌어진 제8회 응씨배 16강전에서 맞붙었던 두 선수가 맥심배 결승 티켓을 놓고 한판 승부를 벌였다.26일 오후7시 서울 성동구 마장로 바둑TV스튜디오에서 제17회 맥심배 4강에서 원성진이 강동윤에게 155수 만에 흑불계승을 거두고 결승에 올랐다.'바둑 올림픽'으로 바둑 팬들의 큰 관심을 받았던 응씨배 16강전에선 강동윤이 원성진을 꺾고 8강에 올랐다. 8강에서 또 한 번 '형제 대결'을 펼친 강동윤은 이세돌에게 패해 아쉽게 4강 진출에는 실패했다.한편 결승에 오른 원성진은 내일(27일) 속개되는 다른 쪽 4강전 이세돌-박영훈 대결의 승자와 결승에서 맞붙는다.맥심배 총규모는 1억8000만원, 우승상금은 5000만원이다. 제한시간은 각 10분에 40초 초읽기 3회다. 