아마대회
경기도민체전, 안양 군포 우승!
도민체전 바둑 첫 시범종목-4개종목 17개시군 참가 대성황
2016-05-01 오전 11:27:18 입력
             / 2016-05-02 오후 11:40:09 수정
 
▲ 경기도도민체전에서 시범종목으로 채택된 바둑종목이 열전을 치르고 있는 포천시 내촌교육문화센터 전경.  첫 시범종목으로 채택된 경기도민체전에서 안양시(1부)와 군포시(2부)가 종합우승을 차지했다. 물 맑고 수려한 자연을 자랑하는 포천에서 4월28일부터 30일까지 2박3일 동안 제62회 경기도체전이 개최되었다. 전국 17개 광역시도 중 가장 큰 지역인 경기도가 이번 대회부터 바둑종목을 경기도민체전에 시범종목으로 받아들인 바둑은 29,30일 양일간 포천시 내촌교육문화센터에서 경기도 바둑인이 총 집결한 가운데 축제의 한마당을 펼쳤다. 경기도는 워낙 방대하고 인구편차도 심하다. 따라서 인구수에 따라 수원, 고양, 용인, 성남 등 16개 시군이 1부, 군포, 오산, 이천, 양주 등 15개 시군이 2부로 분류되어 치러졌다. 바둑의 참가부문은 남자단체(3명 단체전-후보 1명 포함)과 남자개인전, 여자개인전, 혼성페어전 등 4개 부분에서 기량을 경주한다. 전국체전처럼 종합 점수 획득에 따라 종합순위를 매긴다. 채점방법은 우승 10점, 준우승 9점, 공동3위 7.5점, 8강 4.5점, 9위 이하 1.5점을 주어졌다. 
▲ 1,2부로 나뉘어 치르진 경기 시상식. 사진위는 1부 시상. 부천시(2위) 안양시(1위) 화성시(3위). 사진 아래는 2부 시상. 포천(2위) 군포시(1위)  안성시(3위).1부 안양시는 4개 종목 가운데 우승은 남자단체 한 종목뿐이지만 나머지 3개 종목에서 4강권에 들어 종합점수에서 32.5를 받아 종합우승을 차지했다. 당초 막강한 우승후보로 지목되었던 부천사는 여자개인 남자단체에서 2개의 금메달을 목에 걸었지만 남자개인과 남자단체에서 모조리 8강에 머물고 말아 아쉽게 준우승에 머물렀다. 한편 남자개인과 남자단체에서 은메달 2개를 획득한 화성시와 여자개인 혼성페어에서 역시 은메달 2개를 획득한 용인시는 총점 24점으로 동률을 기록했다. 규정상 공동3위는 없기 때문에 남자개인에서 남자개인에서 우수한 성적을 거둔 화성시에 3위가 돌아갔다. 2부에서도 '반집승부'가 일어났다. 군포시가 혼성페어 남자단체에서 2개의 금메달을 목에 건 덕택에 종합점수 33.5점을 얻어, 2위 포천시에 0.5점, 3위 안성시에 1.5차로 가까스로 우승을 차지했다. 도민체전 주최시 포천시는 우승은 한 종목도 차지하지 못했지만 4종목 골고루 4강에 진입한 덕택에 점수가 높았다. 안성시는 남녀개인전에서 금메달을 2개를 목에 걸었으나 남자단체전에서 8강에 그쳐 3위에 그쳤다. 
▲ 부대회장 포천시바둑협회 백운기 회장. 대회장 경기도바둑협회 정봉수 회장 예정자. 심판위원장 군포시바둑협회 김병만 전무.
▲ 주최 도시인 포천팀 남여선수들의 대회 선서.
▲ 1부 남자개인. 화성 이상철(은메달 대리수상) 서혜성 안산(금메달 대리수상) 안양 문국현, 의정부 황원순(동메달) 
▲ 1부 여자개인. 용인 조용윤(은메달) 부천 허우미(금메달) 시흥 임경화 안양 허선자(동메달)  
▲ 1부 혼성페어. 용인 이정훈 이유민(은), 부천 고성원 이성준(금), 안산 강소희 김형준, 안양 김현숙 허윤(동)
▲ 1부 남자단체. 화성(은), 안양(금), 평택 의정부(동)
▲ 개회식을 마치고 17개 시군 임원들이 함께 모여 성공적인 개최를 다짐하며  화이팅을 외치고 있다.
▲ 2부 남자개인. 군포 정한필(은메달 대리수상), 안성 김기백(금 대리수상), 양평 임기욱 포천 윤시욱(동메달)
 
▲ 2부 여자개인. 여주 김석분(은), 안성 진유림(금), 포천 이영희(동) 
▲ 2부 혼성페어. 포천 김슬기 장상림(음), 군포 황은영 김영민(금), 안성염철종 (박인우), 여주 김경오 우정식(동)
▲ 2부 남자단체. 포천(은), 군포(금), 양주 의왕(동)
▲ 남자단체 결승 화성시-안양시
▲ 1부 여자 개인전 결승
▲ 2부 남자결승에서 우승한 안성 김기백
▲ 2부 여자개인 결승. 
▲ 시흥시-안산시