내셔널바둑리그
세종투어-푸른돌, 한림건설 4승!
드림리그 강세, 매직리그-경북 한국광물, 충남 하나은행 3승1패 공동선두
2016-05-15 오전 8:31:58 입력
             / 2016-05-17 오전 9:50:07 수정
 
▲ 세종컨벤션센터 4층대연회장 전경.서울푸른돌과 경남한림건설이 4승으로 전승을 달렸다. 14일 세종시 세종컨벤션센터에서 ‘2016 제주삼다수배 내셔널바둑리그’ 3~5라운드 경기 시작을 알리는 개막식이 열렸다. 이날 개막식에는 이춘희 세종시장을 비롯해 정대상 심판장과 심판진, 전국시도바둑협회 임원과 선수단 등 150여 명이 참석했다. 개막 축사에서 이춘희 세종시장은 "세종시까지 와주신 선수 및 관계자 여러분께 감사드린다. 저희 세종시에도 올해 처음으로 팀이 생겼는데, 잘 할 수 있을지 걱정이다. 선배 기사들이 모쪼록 잘 봐주셨으면 좋겠다. 세종시는 앞으로도 바둑 붐을 조성할 수 있도록 역할을 하겠다."고 말했다. 개막식에 이어 벌어진 세종투어 첫날 3,4라운드 경기에서는 서울푸른돌과 경남한림건설이 2연승씩을 보태 4전전승으로 드림리그 1,2위를 질주했고, 매직리그에서는 경북한국광물과 충남하나은행이 3승1패로 공동1위를 달리고 있다. 전통의 강호 전북알룩스는 3승1패로 서울푸른돌과 경남한림건설에 이어 드림리그 3위를 달리고 있으며, 대구덕영도 울산디아채, 부산이붕장학회, 전라남도, 서울원봉루헨스와 함께 2승2패를 기록했으나 개인승수에서 11승을 확보해 간발의 차로 3위를 기록 중이다. 리그 초반이지만 매직리그가 강세를 띄는 가운데 드림리그는 혼전의 양상이 지속되고 있다. 개인성적에서는 하성봉(화성시) 강지범(서울푸른돌) 심의현(전북알룩스) 최광호(경북한국광물) (이상 주니어 4승), 류승희(경남 한림건설) 조민수(전남) 전유진(강원) (이상 시니어 4승) 등 7명이 4승을 거두고 있다. 리그 초반부터 불꽃 경쟁이 펼쳐지고 있는 내셔널바둑리그’ 세종투어 둘째 날 경기인 5라운드는 내일(15일) 같은 장소에서 열릴 예정이다. 2016 제주삼다수배 내셔널바둑리그는 10월부터 열리는 포스트시즌을 한국기원 바둑TV를 통해 중계할 예정이다. 
▲ 홈팀 세종시 대국장면
▲ 세종시 박지영
▲ 세종시 오민규
▲ 대구덕영 박영진-충북 김정우
▲ 강원도 장시영-전북알룩스 양창현
▲ 충남 김동한-대전 문종호
▲ 충북 장혜령-경남한림건설 최호철