아마대회
초대 바둑춘향 眞 이단비
남원바둑 춘향선발대회 결승서 권정원 이겨 상금 500만원
2016-05-16 오후 12:46:45 입력
             / 2016-05-16 오후 8:31:34 수정
 
▲ 아름다운 내면의 당당함을 겨룬 바둑춘향 결승전.지적인 아름다움과 내면의 아름다움을 갖춘 바둑춘향 진(眞)에는 이단비가 선발되었다.'춘향! 꺼지지 않는 사랑'을 주제로 제86회 춘향제가 열리는 춘향고을 남원에서는 바둑춘향 선발대회가 14,15일 양일간 치러져 '미세스춘향' '미스춘향' 그리고 '소녀춘향'을 선발했다.올해 처음 시도되는 바둑춘향은 여성기우들만을 위한 특별한 대회로 푸짐한 상금과 특전으로 200여명의 전국 여기객들이 남원골로 모여들어 이틀간 자웅을 겨루었다. 철제 울타리를 생산하는 중견기업 (주)아시아(대표 오인섭)가 주최하는 제1회 (주)아시아배 전국 남원바둑 춘향선발대회 둘쨋날 경기가 15일 남원교육문화회관에서 속개되었다. 첫날 화기애애한 예선과는 달리 우승이 보이기 시작하는 8강까지 다다른 관계로 각 부별로 진지함이 절정에 달한 느낌이었다. 한복을 곱게 차려입고 자웅을 겨룬 최강부 결승에서는 이단비(19)가 권정원(24)을 꺾고 초대 바둑춘향 진에 선발되었다. 예선에서 안서희 차주혜를 꺾고 산뜻하게 본선에 오른 이단비는 본선에서 조경진 진유림 등 연구생 출신들을 제치고 결승에서 내셔널리그 선수였던 권정원마저 이겨 우승을 차지했다. 
▲ 여자대회 중 최고의 상금 500만원과 부상으로 금반지 1돈이 수여되었다. 오른쪽편에 정용오 남원바둑협회장, 정수현 교수, 권주리 프로.작년 여자연구생을 졸업한 이단비는 현재 이세돌바둑도장에서 입단대회를 겨냥하여 수학하고 있는 재원. 그간 아마대회에서 뚜렷한 성적을 거두지 못했으나 이번 바둑춘향에 선발되면서 일약 여성아마바둑계의 강호로 우뚝 올라섰다. 우승을 차지한 이단비는 연구비 500만원과 후원사 마크가 새겨진 금벳지 1돈을 부상으로 받았다. 첫 전국대회 우승을 차지한 이단비는 "바둑춘향 첫 대회에서 처음으로 우승하게 되어 많이 기쁘다. 아직은 실력이 모자라지만 운 좋게 결승까지 왔고 또 우승까지 했다. 앞으로 남은 대회에서도 자신감을 갖고 더욱 정진할 것이다. 또 여자바둑을 위해서 좋은 대회를 마련해주신 주최측에 감사말씀을 드린다."며 의젓한 우승소감을 밝혔다.이번 여성최강부는 내셔널바둑리그와 겹치는 와중에서도 50여명의 춘향후보들이 참가했고, 특히 한유정 조은진 채현지 김희수 권정원 도은교 전상수 등 전 현직 내셔널바둑리그 선수들이 대거 참가해 열기를 드높였다. 미래의 바둑춘향을 꿈꾸는 초등최강부에서는 초등생 최강 이슬주(11)가 이우주(12)를 이기고 우승을 차지하며 연구비 70만원과 금벳지 1돈을 부상으로 받았다. 이슬주는 김푸른 김민서를 꺾고 결승에 올랐다. 타이젬 8단의 강타자이며 현재 초등 4학년인 이슬주는 "전국대회 우승이라 너무 기쁘다. 열심히 공부해서 최정 언니와 같이 일류프로가 되고 싶다"며 소감을 말했다. 한편 여성단체전에서는 최난희 송정숙 문영자 김시옥 장용미로 구성된 서울1팀이 결승에서 최근 대회에서 우승을 놓치지 않았던 강호 부산동백팀을 3-2로 꺾고 초대 '미세스춘향'에 오르며 연구비 200만원과 금벳지를 받았다. 이번 대회에는 일본에서 선수 2명이 출전하여 2명 모두 4강에 드는 호성적을 거두었다. 최강부에 사에카(충암도장)와 초등부 세이라(장수영도장)가 그 주인공.폐막식에서 대회후원자인(주)아시아 오인섭 대표는 "올해는 처음 대회를 열다보니 여러가지 불편한 점도 많았으리라 짐작된다. 2회 대회에서는 보다 더 많은 인원이 참여할 수 있도록 권위있는 대회를 만들어 나가겠다"고 말해 박수갈채를 받았다.  
▲ 8강전 전경. 왼쪽은 여성초등부, 오른쪽은 여성최강부 경기.
▲ 여성단체전은 이틀 째 스위스리그 진행중. 오른쪽은 우승을 차지한 서울1팀. 
▲ 초등부 4강전 이슬주-김민서 ▲ 일본에서 유학온 세이라(12). 홍맑은샘의 제자이면서 한국 장수영도장에서 수학하고 있다.
 
▲ 초등부 준우승자 이우주(12)
▲ 초등부 결승전 이우주-이슬주 대국을 김은선 프로가 복기해주고 있다.
▲ 우승자 이슬주 "열심히 해서 최정언니같은 일류가 되고싶어요!"
▲ 권정원
▲ 도은교
▲ 이단비
▲ 사에카(20). 일본 게이오대에 재학중인 사에카는 올해 일본여자입단이 유력시 되는 후보라고. 공부도 하고 바둑도 프로가 되고 싶은 아가씨다.
▲ 미스춘향 선발대회답게 한복을 곱게 입고 등장한 권정원-이단비.
▲ 이단비
▲ 권정원
▲ 바둑춘향 이단비의 착점.
▲ 초등부 우승자 이슬주. 시상에는 남원바둑협회 정용오 회장.
▲ 서울1팀의 여자단체전 우승, 문영자 송정숙, 오인섭(시상), 김시옥 최난희 장용미.
▲ 바둑춘향 善 권정원. 
▲ 바둑춘향 眞 이단비
 
▲ 입상자들 단체촬영
▲ 여성최강부 입상자 단체 촬영. 앞줄은 진유림(3위) 권정원 이단비 사에카(3위 대리수상).