여자바둑리그
인제 하늘내린, 챔피언결정전까지 1승 남았다!
플레이오프 1차전에서 포항 포스코켐텍에 2-0 완승
2016-05-17 오후 9:30:32 입력
             / 2016-05-17 오후 11:35:52 수정
 
▲ 이쯤 되면 ‘포스트시즌의 여왕’이라 칭해도 어색하지 않다. 오유진이 팀의 수호신 역할을 해내며 팀 승리를 지켜냈다. 오유진은 지난해 포스트시즌에서 4승, 올해는 2승을 기록 중이다.
포스트시즌의 절대강자 인제 하늘내린이 한국여자바둑리그 2연패 도전을 눈앞에 두게 됐다.17일 서울 마장로 바둑TV 스튜디오에서 열린 한국여자바둑리그 플레이오프 1차전에서 인제 하늘내린이 정규리그 2위 포항 포스코켐텍에 2-0 완승을 거두고 챔피언결정전 진출에 1승만을 남겨두게 됐다.지난해에도 플레이오프를 거쳐 정상에 오른 바 있는 인제 하늘내린은 올해 준플레이오프에서 SG골프를 2-0으로 완파한데 이어, 플레이오프 1차전에서 포스코켐텍에 2연승을 거둬 포스트시즌에 강한 면모를 유감없이 뽐냈다.포스트시즌에 강해지는 인제에는 2명의 ‘쌍포’가 존재한다. 바로 오유진과 박태희다. 지난해 포스트시즌에서 도합 7승 1패를 기록한 바 있는 둘은 올해도 기세가 수그러들기는 커녕 더욱 강력한 면모를 뽐내고 있다. 이미 준플레이오프에서 강다정을 꺽고 팀의 플레이오프 진출을 확정한 바 있는 오유진은 플레이오프에서도 왕천싱에게 승리를 거두고 또다시 팀 승리를 지켜냈다.
▲ 올해 9승 5패의 성적으로 오유진과 함께 팀을 정규리그 3위에 올려놓은 박태희. 상대전적에서 열세를 보였던 조혜연 9단에게 승리를 거두고 팀 승리의 발판을 놓았다.
왕천싱과의 상대전적에서 3승 1패로 앞서고 있고, 직전 열린 천태산 농상은행배에서도 승리했던 오유진은 자신감을 가진 듯 초반부터 밀어붙인 끝에 147수만에 항서를 받아냈다. 지난해 포스트시즌에서 4승을 거뒀던 오유진은 올해 2승을 더해 포시트시즌에서만 6연승을 기록 중이다.승리의 발판은 박태희가 놓았다. 조혜연과의 상대전적에서 1승 5패로 열세를 보였던 박태희는 결정적인 순간 승리하며 감독의 믿음에 보답했다. 인제 하늘내린의 현미진 감독은 “태희가 조혜연 9단과의 대결에서 성적이 좋지 않았지만 본인이 다시 붙어보고자 하는 욕심이 있었다. 상대 오더를 어느 정도 예상했었기 때문에 이번에는 승리할 것이라 믿고 내보냈는데 결과가 좋았다.”며 기뻐했다.반면 포스코켐텍은 믿었던 왕천싱-조혜연 조합에서 1승도 건지지 못함에 따라 올해 정규리그에서 가장 성적이 좋았던(9승 5패) 김채영을 써보지도 못하고 1차전 승리를 내주게 됐다. 과연 2차전에서 포스코켐텍이 어떤 오더를 내놓을 것인지 주목된다.
2차전은 하루 휴식을 갖고 19일(목) 오전 10시부터 같은 장소에서 속개될 예정이다. ‘2016 엠디엠 한국여자바둑리그’ 포스트시즌은 정규리그 상위 1~4위팀인 서울 부광탁스(11승 3패)와 포항 포스코켐텍(10승 4패), 인제 하늘내린(9승 5패), 경기 SG골프(7승 7패)가 스텝래더 방식으로 최종 순위를 가려 우승팀을 결정한다.포항 포스코켐텍과 인제 하늘내린의 플레이오프 승자는 21일부터 서울 부광탁스와 챔피언결정전 3번기로 2016 시즌 챔피언을 배출한다. 한국기원이 주최ㆍ주관하는 ‘2016 엠디엠 한국여자바둑리그’의 타이틀 스폰서는 종합부동산회사인 (주)엠디엠(회장ㆍ문주현)이 맡았고, 한국자산신탁(KAIT)이 협찬했다. 2016엠디엠 한국여자바둑리그’의 대회 총 규모는 7억 8000만원이며 우승상금은 5000만원, 준우승상금은 3000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 책정됐다. 
▲ 오유진은 까다로운 상대 왕천싱을 제압하고 팀 승리를 결정지었다. 
▲ 박태희는 시종 불리했던 바둑을 종반 역전에 성공했다.
▲ 포스코켐텍은 조혜연의 패배가 뼈아팠다. 줄곧 리드했던 조혜연은 종반 느슨하게 공격했던 것이 패인으로 지목됐다.
▲ 왕천싱은 오유진에게 힘 한번 제대로 써보지 못하고 패해 아쉬움을 남겼다.
▲ 3판 2선승제로 열리는 2차전은 오는 19일 오전 10시 열릴 예정이다. 
▲ 대국 전 “포항 포스코켐텍이 가장 껄끄럽다.”고 했던 인제 하늘내린의 현미진 감독. “2차전에서 끝내고 싶다.”고 의욕을 보였다.