아마대회
소년체전, 서울 전북 동메달 3개 확보!
정선 전국소년체전 첫날 표정
2016-05-28 오후 11:29:31 입력
             / 2016-05-29 오후 7:28:47 수정
 
▲ 제45회 전국소년체전 바둑종목 경기가 열리고 있는 정선군실내체육관금메달을 향한 두 번째 스포츠 바둑의 제전, 제45회 전국소년체전 바둑경기가 이틀간의 열전에 돌입했다. 28일 강원도 정선군 실내체육관에서는 전국 17개시도 선수단이 총집결한 가운데 오후 1시부터 개막식과 함께 1,2회전이 치러졌다. 지난해 제주 소년체전에서부터 정식종목으로 참가한 바둑경기는 각 팀 3명 단체전으로 치르며 초등부 남녀단체전, 중등부 남녀단체전등 모두 4개 부문에서 경쟁한다. 한 방울의 땀까지 짜낸 선수들은 오늘 하루 4개 종목 공히 4강까지 가려내었으며, 메달색깔이 걸린 4강전부터는 내일(29일) 오전10시부터 4강전, 오후1시10분부터 결승전이 치러진다. 4강까지 가려내며 동메달을 확보한 시도는 다음과 같다. 남자초등부 대전-서울 vs 전북-경기, 여자초등부 전남-전북 vs 경남-서울, 남자중학부 전북-경기 vs 대구-대전, 여자중등부 서울-광주 vs 대구-충북. 
  
▲ 바둑경기장 3종목에서 4강에 오른 서울과 전북, 2종목에서 4강에 오른 경기와 대전, 대구가 역시 강세를 띠었다. 그러나 지난해처럼 서울경기에 집중되는 현상이 매우 옅어졌다. 그만큼 지방바둑이 활성화되고 있다는 증거다. 물론 이는 지난 24일자 타이젬에서 예상한 소년체전 전망과 거의 일치했다. 타이젬이 밝힌 4강 예상 팀은, 남자초등부-서울 경기 대전 전북, 여자초등-서울 경기 인천 전북, 남자중학-서울 부산 대전 경북 전북, 여자중학-서울 경기 대전 광주였다. 첫날 대국에서 역시 관심을 모은 경기는 남자중학부와 여자중학부의 ‘죽음의 조’ 경기였다. 남자중학부에서는 작년 대회 금은메달을 나눠가졌던 경북과 전북의 1회전에서 전북이 2-1로 죽음의 조를 탈피했고, 여자중학부 1회전에서는 우승후보인 광주가 경기를 역시 물리치고 4강에 순항했다.작년 소년체전의 경우 서울이 금3, 전북이 금1를 거머쥐었으나 올해는 서울이 조금 약해진 대신 전북이 보다 강해졌고 대구와 대전 등 대도시 지역연구생들이 대체적으로 약진하는 모습. 이제 지역연구생 제도가 본궤도에 올라오고 있다고 보여진다. 
▲ 1회전(16강전)부터 죽음의 조 경기가 펼쳐졌다. 우승후보 경북-전북 간 경기가 벌어지고 있다. 전북 승.
▲ 역시 광주와 경기의 실질적인 우승결정국. 광주 승.한편 오전10시 개시된 '새끼조' 남자초등부 충남-경북 1회전에서는 1장 2장 3장의 순서가 오더와 다르게 경기를 치르는 실수로 인해 충남이 실격패가 처리되는 상황이 발생했다. 1장 2장 3장 오더제출과 같이 경기가 진행되어야 함에도, 오더와 같지 않음을 뒤늦게 알게 된 상대팀에서 경기도중 이의를 제기하면서 문제가 불거진 것. 충남에서는 자신의 실수를 인정하면서도 심판의 관리감독 미스도 있는 부분이어서 재경기를 요청했다. 그러나 소년체전 중재위원회(김달수 박창일 김태연)까지 동원되며 결국 오더대로 경기를 치르지 않은 충남에 실격패를 선언했다. 이에 대해 바둑학 박사인 김달수 중재위원은 "아직은 스포츠바둑이 완전치 않은 단계에서 발생한 문제다. 이번 대회를 마치고 새롭게 불거져 나온 사안에 대해 로컬룰을 재정비해야 한다."고 말했다. 
▲ 개막식에 앞서 광주선수단이 화이팅을 외치고 있다.
▲ 작년 첫 정식종목을 훌륭히 치러냈던 제주팀이 단체로 기념촬영에 응했다. 맨 왼쪽은 장수영 감독.
▲ 소년체전 각 시도 대표자들의 기념촬영.
▲ 심판진 단체 소개. 오른쪽에 하성봉 김경래 등 내셔널리그 선수들이 보인다. 
▲ 각팀 감독들의 단체 인사.
▲ 전국소년체전 강영진 부위원장과 김성래 심판위원장 
▲ 강원도 이동건 김주은 선수가 선수단을 대표하여 강영진 부위원장에게 선수선서를 하고 있다. 
▲ 각종 분쟁이 발생할 시 그 분쟁을 해소하는 역할을 하는 소년체전 중재위원회 위원 김달수 김태연 박창일 김태연이 위촉장을 받고 있다.
▲ 세종-인천 여자중학부 경기모습.
▲ 경남-충남 초등여학생부 1회전 
▲ 심판진(오른쪽 하성봉)이 매 경기에 눈을 떼지 않고 있다.
▲ 경기장 벽에는 각 시도의 응원 문구로 가득하다.
▲ 인천-서울 여자초등부 경기 모습.
▲ 대전-전남 
▲ 한창 무르익고 있다.
▲ 경남-충남 여자초등부 1회전 경기가 가장 늦게까지 이어지고 있다.
▲ 우리는 귀염둥이 자매
▲ 현황판을 보면서 미소 짓는 전남코칭스텝.
▲ 충북선수단 조경운 전무이사와 최계성 트레이너.
▲ 남자초등부 1회전에서 실격패를 당한 충남팀이 자초지종을 설명받고 있다. 왼쪽은 대한바둑협회 직원.
▲ 인천-서울 여자초등부 8강전
▲ 경기-광주 남자초등부 8강전
▲ 광주-경남 여자중학부 8강전
▲ 광주-전북 여자초등부 8강전 모습.
▲ 대구-광주 남자중학부 16강전
▲ 대전-전남 여자초등부 8강전
▲ 전북-대구 남자초등부 8강전
▲ 인천-대구 여자중학부 8강전
▲ 전남-충북 여자중학부 8강전