LG배
속보/이세돌vs구리 32강 빅뱅!
LG배 32강 개막식 하이라이트 - 대진추첨 완료
2016-05-29 오후 7:54:57 입력
             / 2016-05-30 오전 8:47:39 수정
 
▲ 대진추첨이 끝난 후 국가대표 유창혁 감독이 건배 제의를 하고 있다.이세돌vs구리, 박정환vs장웨이제.첫 판부터 세게 붙었다! LG배 본선 개막식의 하이라이트 32강전 대진추첨이 모두 끝났다. 첫 판부터 빅매치가 즐비하다.29일 오후6시30분 충청북도 청주 청남대 대통령기념관 2층에서 제21회 LG배 개막식과 32강 대진추첨식이 열렸다.32강 대진추첨은 중국(15명) 한국(12명) 일본(4명) 대만(1명) 등 본선 출전선수가 많은 국가 순으로 진행됐다. 구리가 먼저 23번을 뽑은 가운데, 한국 선수 중 두 번째로 추첨을 한 이세돌이 24번 종이을 펼쳐들면서 '세기의 라이벌' 이세돌과 구리의 32강전 맞대결이 성사되었다. 
▲ 32강 대진추첨이 모두 완료되었다. 한글 대진표 기사 하단 참조.  
▲ LG배 개막식 전경(사진제공=한국기원).
▲ 본격적인 행사에 앞서 공연이 열렸다.
▲ 기념사진 촬영을 한 선수들과 내빈들.
▲ 디펜딩 챔피언 강동윤. 
▲ 라이벌 구리와 격돌하는 이세돌. 
▲ "LG배 16강(오는 6월1일) 대국 장소인 이곳 청남대 대통령기념관과 숙소(충주 라마다 호텔)와의 거리가 약 1시간 정도 걸린다. 대국 준비에 다소 어려움이 있겠지만, 바둑 발전을 위해 선수 여러분들이 협조해주시기 바란다."