바둑 뉴스페이퍼
'기부천사' 이세돌, 발달장애 학생 후원
알파고 대국 후원금 전액 노원구 성민복지관에 기부
2016-05-27 오전 9:07:49 입력
             / 2016-05-27 오전 9:10:39 수정
 
▲ 이세돌 9단(가운데)과 성민직업대학 학생들이 환하게 웃고 있다.[사진제공 = LG전자]이세돌 9단이 지난 3월 인공지능 알파고와 대국 때 받은 후원금 전액을 기부했다. LG전자는 이 9단과 함께하는 사회공헌 캠페인의 일환으로 서울 노원구 성민복지관을 후원했다고 26일 밝혔다.LG전자는 지난 3월 알파고와 이 9단과의 대국에서 이 9단을 후원했는데 이 9단이 이 후원금을 전액 기부하기로 하면서 이번 복지관 후원이 성사됐다. 이 9단은 이날 성민복지관 직업학교인 '성민직업대학'에서 사진 수업을 받는 발달장애 학생들에게 LG전자 스마트폰 G5와 캠플러스 세트 50대를 선물했다. 이 9단은 발달장애 학생이 독립 생활을 준비하는 시설인 '꿈꾸는 방' 리모델링 비용도 지원했다.성민직업대학 학생들은 LG전자 직원들과 'G5' 카메라 작동법을 배우는 등 스마트폰 카메라 촬영 행사도 함께했다. 성민복지관 학생들도 이 9단에게 감사의 마음을 전했다. 이들은 알파고와 이 9단의 대국기보와 '행복은 사랑이라'는 글귀를 적은 종이가방을 전달했다. 또 이 9단 앞에서 노래 '거위의 꿈'을 합창했다. 위 기사는 매일경제 이경진 기자가 쓴 5월26일자 이세돌, 알파고 대국 후원금 전액 노원구 성민복지관에 기부를 그대로 옮겼습니다.