LG배
32강포토/최연소vs최고령 & 홍일점 최정 출격!
청주 라마다 호텔에서 벌어지는 LG배 32강전 포토뉴스
2016-05-30 오전 11:35:01 입력
             / 2016-05-30 오후 12:53:53 수정
 
▲ 최정-판윈뤄. 홍일점 최정은 LG배 16강전이 벌어지는 청남대 대통령기념관에 갈 수 있을 것인가.말 그대로 별들의 전쟁이다. 정예 태극전사 12명과 중국 상위랭커 15명이 출격했고, 그에 따른 한중전이 무려 11판이나 생겼다. 나머지 한 판은 한일전으로, 최연소 신진서(2000년생)가 본 대회 최고령 출전자 하네 나오키(1976년생)와 맞붙는다.30일 오전9시 충청북도 청주 라마다 호텔 3층 특별대국실에서 제2회 LG배 32강전이 일제히 시작됐다. 이세돌-구리 세기의 라이벌 대결, 박정환-장웨이제 한중 탑랭커 맞대결을 포함해 한중전 11판이 벌어진다. 본 대회 본선의 유일한 여자기사 최정은 중국신예 판윈뤄와 첫 대결을 벌인다.LG배 32강전 대국 현장을 생생한 사진으로 전한다.
▲ 32강전 대진표. 매 라운드 국가별 대진추첨을 진행한다. 
▲ 여전사 최정(1996년생). 
▲ 21회 LG배 본선 최연소 출전자 신진서(2000년생). 
▲ 신진서는 본 대회 최고령 하네 나오키(1976년생)와 맞붙었다. 
▲ 김지석(1989년생). 
▲ 김지석의 상대는 중국 강호 펑리야오(왼쪽). 
▲ 디펜딩 챔프 강동윤. 지난 대회 결승에서 박영훈에게 2-1로 승리했다. 
▲ 지난 대회 준우승자 박영훈(1985년생). 
▲ 중국신예 자오천위(왼쪽)가 박영훈의 32강전 상대다. 
▲ 이태현-퉈자시. 
▲ "국가대표의 자존심을 걸고!" 이태현이 매서운 눈길로 반상을 응시. 
▲ LG배 우승 경험이 있는 중국 탑랭커 퉈자시. 
▲ 부동의 한국1위 박정환. 중국 상위랭커 장웨이제를 상대한다. 
▲ 딩스슝-이동훈. 
▲ GS배 우승을 차지하며 타이틀 홀더로 우뚝선 뉴신산 이동훈(1998년생). 
▲ 녹차를 손에 들고 대국장에 입장하는 이세돌. 
▲ 따뜻한 녹차를 한 모금 마시며 마음을 가다듬는다. 
▲ 구리도 착석완료. 두 선수가 모두 종이컵을 손에 들었다. 
▲ 충청북도 이시종 도지사의 대국 개시 선언. 
▲ 한중 바둑 영웅 이세돌과 구리의 돌가리기 장면을 카메라에 담기 위해 취재진이 몰려든다. 
▲ 돌가리기 결과를 확인하는 두 선수. 구리-이세돌. 
▲ 목례를 나누는 두 선수. 세기의 라이벌이지만 절친한 친구이기도 하다. 
▲ 펑리야오와 대국하는 김지석의 표정에는 여유가 느껴진다. 
▲ 언제나 한결 같이 최선을 다하는 박정환. 
▲ 통합 예선을 뚫은 안조영. 
▲ '한국기사 킬러'로 명성을 날렸던 천야오예가 안조영의 상대다. 
▲ 무라카와 다이스케-저우루이양. 
▲ 강동윤-멍타이링. 
▲ 일본의 샛별 이치리키 료. '대고목' 포진으로 유명한 간쓰양과 대결. 
▲ 커제-쑤야오궈. 
▲ 차를 한 모금 마시면서도 반상을 계속 응시하는 커제. 
▲ LG배 32강전이 벌어지고 있는 청주 라마다 호텔 3층 대국실 전경.