GS칼텍스배
GS배 타이틀 홀더 이동훈, "세계대회 우승 정조준"
GS칼텍스배 시상식 열려 - 우승자 이동훈, 준우승자 윤찬희
2016-05-31 오후 10:32:58 입력
             / 2016-05-31 오후 10:36:56 수정
 
▲ GS배 우승자 이동훈(왼쪽에서 세 번째). 제21기 GS칼텍스배 프로기전 시상식이 5월 31일 매일경제신문사 12층 중강당에서 열렸다.MBN 정아영 아나운서의 진행으로 열린 오늘 시상식에는 GS칼텍스의 허진수 부회장, 매경미디어그룹 장대환 회장, 한국기원 박치문 부총재 등이 참석해 대회 첫 우승을 차지한 이동훈 7단과 준우승한 윤찬희 6단을 축하했다.우승한 이동훈 7단에게는 7000만원의 우승상금과 트로피가, 준우승한 윤찬희 6단에게는 1500만원의 준우승상금과 트로피가 각각 수여됐다. 지난 4월 28일 막을 내린 제21기 GS칼텍스배 프로기전 결승5번기 3국에서 이동훈 7단은 윤찬희 6단에게 승리하며 종합전적 3-0로 우승했다.이영구․김지석․윤준상 등 강자들을 연거푸 꺾으며 결승에 진출한 이동훈 7단과 예선전부터 8연승을 기록하며 무서운 기세로 결승에 오른 윤찬희 6단의 대결로 결승 대국 전부터 이목을 집중시켰다. 만 18세 2개월 24일로 GS칼텍스배에서 첫 우승한 이동훈은 대회 최연소우승자가 됐다. 종전 기록은 18세 8개월에 16회 대회 챔프에 올랐던 박정환 9단이었다.우승을 차지한 이동훈은 "더욱 노력해서 세계대회에서 우승하고 싶다"는 포부를 밝혔다.한편 만26세로 첫 결승전을 올랐던 윤찬희는 "나이가 들어도 계속 도전하는 삶을 살고 싶다"는 소감을 전했다. 매일경제신문과 MBNㆍ한국기원이 공동주최하고 (주)GS칼텍스에서 후원한 제20기 GS칼텍스배의 총예산은 4억 2500만원이며 제한시간은 10분에 40초 초읽기 3회로 진행됐다. 