동영상
동영상/360도로 보는 16강 대진추첨 현장
박정환vs커제, 화제만발 LG배 16강 대진추첨 영상 뉴스
2016-05-31 오전 1:54:34 입력
             / 2016-05-31 오전 3:08:30 수정
 
▲ 360도 동영상 화면 캡쳐. 여전사 최정이 추첨 종이를 펼치고 있다.  박정환vs커제 빅뱅, 홍일점 최정의 다음 상대 결정. 화제가 만발했던 제21회 LG배 16강 대진추첨이 모두 끝났다.타이젬에서는 충청북도 청주시 라마다 호텔 3층에서 진행된 LG배 16강 대진추첨 장면을 360도 카메라로 담았다.(360도 카메라를 활용한 동영상 촬영이 익숙하지 않아 각도 조절, 거리 조절 등 미흡한 부분이 많습니다. 생생한 현장을 잠깐 즐기는 느낌으로 가볍게 봐주세요~^^)크롬(Chrome)에서 동영상을 시청해야 마우스로 드래그 하며 원하는 장면을 360도 영상으로 보실 수 있습니다.▲ 박정환 최정 이동훈 신진서 등 한국 선수, 제21회 LG배 '일본의 희망' 이치리키 료의 16강 대진추첨 장면.