LG배
박정환vs커제, '돌주먹' 백홍석 생중계 해설로 만난다
내일(6월1일) 오전9시 박정환vs커제 LG배 16강, 타이젬에서 생중계
2016-05-31 오후 10:53:03 입력
             / 2016-05-31 오후 11:35:52 수정
 
▲ 박정환vs커제. 내일(6월1일) 오전9시 LG배 16강전에서 한중 랭킹1위간 빅 매치가 벌어진다.지난 4월 응씨배 8강, 5월 중국 갑조리그 주장전, 그리고 6월 첫 째날에는 LG배! 한국1위 박정환(1993년생)과 중국1위 커제(1997년생)가 한 달에 한 번, 3개월 연속으로 올해에만 벌써 세 번째 맞대결을 벌인다.내일(6월1일) 오전9시 충청북도 청주시 청남대 대통령기념관에서 제21회 LG배 16강전이 일제히 벌어진다. 한중전만 무려 6판이 벌어지는 가운데, 역시 가장 관심을 끄는 판은 박정환vs커제 대결.박정환과 커제의 상대전적은 3승3패로 팽팽하다. 첫 대결에서 박정환이 승리한 이후 커제의 3연승, 그리고 올해 박정환이 다시 2연승을 거두는 흐름이었다.타이젬에서는 박정환과 커제의 빅 매치를 '돌주먹' 백홍석의 해설로 오전9시 대국시작과 동시에 생중계한다.한편 '홍일점' 최정의 8강 도전 또한 전 세계 바둑 팬들의 이목을 집중시킨다. 지난 32강전에서 중국랭킹 15위 강자 판윈뤄를 상대로 역전승을 거두고 16강 무대를 밟은 여전사 최정이 16강에서 중국 강호 펑리야오에게 승리를 거둘 수 있을지 주목된다. 한국바둑의 미래를 책임질 주역 이동훈(1998년생)과 신진서(2000년생)의 선전 여부 또한 관심을 모은다. 이동훈은 저우루이양, 신진서는 퉈자시를 각각 상대한다.미위팅을 완파하고 16강에 진출한 이영구는 이세돌의 연승을 저지한 구리와 맞붙는다. 이영구와 구리의 대결은 화끈한 싸움 바둑이 될 것으로 전망된다.LG배 총규모는 13억원, 우승상금은 3억원이며 준우승상금은 1억원이다. 제한시간은 각3시간 40초 초읽기 5회이며 점심시간 없이 대국이 진행된다.