인터뷰
LG배 16강 최정, "김지석 사범님의 복수를 해야죠!"
중국랭킹 15위 판윈뤄 제압하고 LG배 16강 오른 최정 인터뷰
2016-05-30 오후 6:28:33 입력
             / 2016-05-31 오전 1:38:30 수정
 
▲ "잘 찍어주세요~ 포토샵도 부탁드리구요(웃음)." 16강에 오른 최정. 제21회 LG배 32강전의 주인공은 단연 최정(1996년생)이었다. 부동의 한국 여자1위 최정이 한중 탑랭커들도 줄줄이 탈락한 LG배에서 당당히 16강에 올랐다.최정의 32강 상대는 중국15위 판윈뤄였다. 한국 팬들에게는 다소 생소할 수 있으나, 중국 각종 대회에서 오래 전부터 두각을 나타낸 것은 물론, 세계대회 본선 단골 멤버이기도 한 강자였다.최정과 판윈뤄는 오늘이 첫 대결이었다. 초중반 흐름은 판윈뤄가 주도하는 분위기. 하지만 후반 이후 최정이 뒷심을 발휘하며 역전에 성공했다. 장장 7시간에 가까운 혈투 끝에 집중력을 먼저 잃은 건 판윈뤄였고, 최정은 상대가 보인 빈틈을 정확하게 응징하며 단번에 승리를 확정지었다. 판윈뤄가 돌을 던진 직후, 기자실에 있던 취재진은 일제히 대국장으로 달려갔다. 최정-판윈뤄 대결이 LG배 본선 32강 마지막 경기였던 만큼, 촬영이 가능했기 때문이다. 하지만, 판윈뤄가 복기 없이 돌을 거두고 대국장을 빠져나가는 바람에 종국 장면을 카메라에 담을 수는 없었다.16강 진출에 성공한 여전사 최정을 만나 소감을 들어봤다.
▲ 승부의 여운이 가시지 않은 대국장. 판윈뤄가 먼저 자리를 떴고, 최정이 옷을 챙기고 있는 모습이다.축하한다. 지금 기분은?너무 좋다(웃음). 거의 졌다고 생각한 바둑이었다. 한 판을 더 둘 수 있게 되어 기쁘다.오늘 바둑을 총평한다면?초반 수읽기 착각 이후 불리한 바둑이었다. 후반 상대의 실수가 없었다면 이기기 어려웠다.역전극이 펼쳐지는 순간이 짜릿했다. 상대가 물러섰다면 계가는 어땠나?처음 실수를 한 이후, 내가 응징을 했을 때라도 뒤로 물러서서 받았다면 조금 지는 형세라고 봤다. 조마조마 하는 마음으로 기다렸는데 상대가 실수를 했다(웃음).패착이 된 실수를 둘 때, 상대는 마지막 초읽기에 몰린 상황이었나?그렇지 않았다. 그 때는 둘 다 초읽기였는데, 상대는 세 번 정도 초읽기가 남아 있던 걸로 기억한다.라이벌 위즈잉(중국여자1위)이 지난해 삼성화재배 본선 16강에 올랐다. LG배 16강 진출로 타이 기록을 이뤘다. 8강 욕심이 날 것 같다.위즈잉을 의식하지는 않지만, 한 판 더 이기고 싶다(웃음).16강전에서 중국의 펑리야오와 맞붙게 됐다. 위즈잉은 최정과 펑리야오 중 누구를 응원할 것 같은가?그래도 같은 팀(여자바둑리그 서울부광탁스)에서 함께 뛰었는데… 저를 응원하지 않을까요? ^^16강전 전망은?펑리야오 선수가 김지석 사범님을 꺾고 올라왔다. 내가 복수를 해드리고 싶다.
▲ 환하게 웃는 최정.
▲ "예쁘게 나오고 있는 거죠?"
▲ 대진 추첨을 기다리는 모습. 왼쪽부터 최정 이동훈 이영구. 
▲ 최정의 도전은 아직 끝나지 않았다! 