LG배
잘싸운 최정의 국후복기 동영상 - 360도로 보자!
LG배 16강 최정vs펑리야오 국후복기 장면 360도 카메라로 촬영
2016-06-02 오후 2:11:18 입력
             / 2016-06-03 오전 1:39:30 수정
 
▲ LG배 기간 내내 바둑 팬들을 열광하게 했던 여걸 최정. LG배 32강전과 16강이 열린 청주에서 어제(1일) 밤 늦게 서울로 돌아온 최정은 오늘 오전 10시에 벌어진 여자리그 챔피언결정전에서 오유진을 꺾고 팀의 우승을 자신의 손으로 결정지었다.과거 이창호를 꺾고 '바둑 올림픽' 응씨배 4강에 진출했던 '여제(女帝)' 루이나이웨이 이후 최강의 여자기사로 손꼽히는 신(新) 여제 최정. LG배 32강전에서 중국랭킹 15위에 랭크되어 있는 강자 판윈뤄를 격파한 최정은 16강에 진출했다. 상대는 김지석을 꺾고 올라온 중국 강호 펑리야오.지난 1일 오전9시 충청북도 청주시 청남대 대통령기념관 2층 특별대국실에서 벌어진 제21회 LG배 16강전, 시종 팽팽한 접전을 펼쳤던 최정은 펑리야오에게 아쉽게 패했다. 지난 32강전에서도, 이번 16강전에서도 가장 마지막에 끝난 경기는 언제나 최정의 바둑이었다. 최선을 다한 여전사 최정. 32강전에서 패한 판윈뤄가 복기 없이 즉시 자리를 떠서 사진 촬영을 할 시간조차 없었던 것과는 달리, 최정은 펑리야오와 오랜 시간 복기를 하며 패인을 분석했다. 보는 사람의 마음까지 아프게 할만큼 짙은 아쉬움이 느껴지는 표정이었지만, 최정의 눈빛은 다음을 기대하게 한다. 루이나이웨이의 4강 기록을 넘어 결승까지, 어쩌면 스스로 목표로 삼은 '세계대회 우승'까지 이뤄낼 수 있는 세계최초의 여자 바둑기사가 되길 많은 팬들이 진심으로 응원하고 있다.큰 대회를 치르고 난 후에는 일종의 후유증으로 잠시 슬럼프에 빠지는 경우도 있지만, 최정은 어제(1일) 밤에 서울로 돌아와 오늘 오전 10시에 벌어진 여자리그 챔피언결정전 최종국에 등판해 상대 팀 주장 오유진을 꺾고 소속팀(서울부광탁스)의 우승을 자신의 손으로 결정지었다. ☞ 최정 결승타! 서울부광탁스 챔피언 등극 바로가기 앞으로가 더욱 기대되는 여걸 최정의 LG배 16강전 국후복기 장면을 360도 카메라로 촬영한 영상으로 전해드린다. (360도 카메라를 활용한 동영상 촬영이 익숙하지 않아 각도 조절, 거리 조절 등 미흡한 부분이 많습니다. 생생한 현장을 잠깐 즐기는 느낌으로 가볍게 봐주세요~^^)크롬(Chrome)에서 동영상을 시청해야 마우스로 드래그 하며 원하는 장면을 360도 영상으로 보실 수 있습니다.
▲ 펑리야오(승)-최정.
▲ 최정(1996년생).