취재수첩
박정환 "결승에서 만나자!" 신진서
LG배 8강 진출한 한국 투톱 박정환과 신진서
2016-06-04 오전 4:13:57 입력
             / 2016-06-04 오후 4:37:26 수정
 
▲ 신진서(2000년생) 박정환(1993년생). LG배 8강에 진출한 한국 투톱이 나란히 앉았다.이번 주 내내 바둑 팬들의 이목을 집중시켰던 제21회 LG배. 게으른 변명일 수도 있지만, 바쁜 취재 일정 탓에 타이젬 회원들에게 보여드리지 못했던 사진들이 많다. 바둑 기자들은 대부분 1인 3~4역을 한다. 대국 현장에서 직접 사진을 찍고, 동영상을 촬영하고, 현장 스케치를 한다. 이어서 속보 뉴스를 쓴 다음, 사진 편집을 시작한다.사진 편집이 완료되면 작성해둔 속보 뉴스와 함께 레이아웃을 잡는다. 실시간 업데이트 되는 뉴스의 교정, 교열까지 온전히 바둑 기자들의 몫인만큼, 사진기자 취재기자 편집기자 교정기자의 역할을 모두 하는 셈이다(물론, 각각 하나의 역할을 혼자서 담당하는 타 언론사 기자들에 비해 퀄리티가 다소 부족할 수 있다).이렇게 일을 하다보면, 취재 당일에는 식사를 거르기 일쑤다. 특히, 대회 마지막 날에는 대진추첨뿐만 아니라 숙소 체크아웃, 이동 일정까지 있기 때문에 그야말로 눈 코 뜰 새 없이 바쁘다. 회원들에게 생생한 현장을 전부 전해드리고 싶은 마음은 굴뚝 같지만, 뜻대로 되지 않는 경우가 종종 있다.기자의 게으름에 대한 변명이 다소 길어졌는데, 늦었지만 주말을 활용해 LG배 16강전 직후 8강 대진추첨이 벌어지던 현장 사진을 전해드리려고 한다.이번 LG배 8강은 한국 2명(박정환 신진서) 중국 6명(구리 천야오예 저우루이양 펑리야오 멍타이링 당이페이)의 구도. 하지만 충분히 우승을 점칠 수 있다. 한국1위 박정환이 중국1위 커제를 완파했고, 드디어 세계무대에서도 두각을 나타내고 있는 신진서가 기세를 타기 시작했기 때문.박정환에게 올해에만 세 번이나 연속으로 패배를 당한 커제의 침통한 표정 또한 덤으로 보여드린다.
▲ 박정환에게 패한 커제가 아쉬움이 가득한 얼굴로 복기를 하고 있다.
▲ 신진서(왼쪽) 박정환. 박정환(오른쪽)은 여유가 있는 모습.
▲ 왼쪽부터 멍타이링 커제, 위빈 감독.
▲ 커제(왼쪽).
▲ 이윽고 8강 대진추첨이 시작됐다. 8명의 선수들이 착석해 자신의 추첨 순서를 기다린다.
▲ 가장 먼저 추첨한 한국1위 박정환이 1번을 뽑았다. 좌측 하단에는 360도 영상을 촬영하고 있는 카메라가 보인다. 360도 대진추첨 동영상은 당일 속보뉴스로 전해드린 바 있다. 
▲ 이어서 추첨한 신진서는 3번을 뽑았다.
▲ 박정환과 신진서의 자리가 먼저 결정됐다. 다음 순서는 중국의 구리.
▲ 구리는 많은 공간을 놔두고 박정환의 옆을 비집고 들어왔다. 상대전적 5승2패, 박정환에게 강세를 보이고 있는 '대륙의 영웅' 구리. 
▲ 천야오예.
▲ 저우루이양.
▲ 펑리야오.
▲ 4번을 뽑은 멍타이링이 신진서의 상대다.
▲ 마지막 추첨 종이를 펼친 당이페이. 