여자바둑리그
최정 결승타! 서울부광탁스 챔피언 등극
챔피언결정전에서 인제 하늘내린에 2-0 완봉승
2016-06-02 오후 3:53:18 입력
             / 2016-06-02 오후 3:59:23 수정
 
▲ 서울부광탁스가 챔피언으로 등극했다. 왼쪽부터 김나현 김신영 위즈잉 최정. 정규리그 1위 서울 부광탁스(감독ㆍ권효진)가 '2016 엠디엠 한국여자바둑리그' 통합 챔피언에 올랐다.한국과 중국의 여자랭킹 1위인 최정 6단ㆍ위즈잉 5단이 ‘투톱’을 이룬 서울 부광탁스는 챔피언결정전 1, 2차전에서 디펜딩챔피언 인제 하늘내린(감독ㆍ현미진)을 2-0으로 완파하며 여자바둑리그 사상 첫 통합 챔피언의 영예를 안았다.지난달 21일 열린 1차전에서 2-0으로 승리한 서울 부광탁스는 2일 한국기원 바둑TV스튜디오에서 벌어진 2016 한국여자바둑리그 챔피언결정전 2차전에서도 2-0으로 승리했다. 2차전에서 서울 부광탁스는 위즈잉 5단이 인제 하늘내린의 박태희 초단에게 132수 만에 백 불계승을 거두며 첫승을 선사한데 이어 최정 6단이 오유진 2단에게 225수 만에 흑 불계승을 거두며 팀 우승을 결정지었다.지난 1차전에서는 최정 6단이 오유진 2단을, 위즈잉 5단이 이영주 초단을 각각 불계로 물리치며 우승의 교두보를 마련했었다. 한편 지난해 챔피언 인제 하늘내린은 정규리그 3위로 포스트시즌에 올라 준플레이오프에서 경기 SG골프, 플레이오프에서 포항 포스코켐텍을 연파했지만 최정ㆍ위즈잉 ‘투톱’의 위력에 막혀 대회 2연패에 실패했다.한국기원이 주최ㆍ주관한 ‘2016 엠디엠 한국여자바둑리그’의 타이틀 스폰서는 종합부동산회사인 (주)엠디엠(회장ㆍ문주현)이 맡았고, 한국자산신탁(KAIT)이 협찬했다. 바둑TV에서 모든 경기를 생중계한 2016엠디엠 한국여자바둑리그의 대회 총규모는 7억 8000만원이며 우승상금은 5000만원, 준우승상금은 3000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 지급됐다.지난 2월 16일 개막식을 시작으로 4개월여의 열전을 벌여 서울 부광탁스를 챔피언으로 배출한 '2016 엠디엠 한국여자바둑리그'의 시상식은 7월 5일 서울 잠원동에 위치한 더 리버사이드호텔에서 열릴 예정이다.
▲ 오유진-최정(승). 서울부광탁스의 우승 결정국이 된 바둑. 
▲ 부광탁스의 주장 최정(오른쪽)이 팀의 우승을 확정지었다. 
▲ 서울부광탁스 팀 관계자와 선수들이 우승 확정 직후 포즈를 취했다. 