메지온배 오픈신인왕전
속보/신민준 결승 진출! 동영상으로 보는 국후복기
신민준, 송지훈에 205수끝 흑불계승 거두고 결승 선착
2016-06-03 오후 5:35:56 입력
             / 2016-06-03 오후 6:58:07 수정
 
▲ 송지훈-신민준(승). 신민준이 결승에 선착했다. 메지온배 오픈신인왕전 첫 번째 결승 진출자 신민준은 김명훈vs박하민 승자와 우승트로피를 놓고 맞붙는다.3일 오후2시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 제4기 메지온배 오픈신인왕전 4강전에서 신민준(1999년생)이 송지훈(1998년생)에게 승리(205수끝 흑불계승)를 거두고 결승 무대를 밟았다."대회 최고기록 4강을 이번에는 넘어서겠다"는 포부를 밝혔던 신민준은 좋은 내용으로 승리를 거두며 대회 첫 결승 진출에 성공했다.시종 주도권을 쥐고 있던 신민준은 중후반 패싸움 과정에서 특유의 계산력을 앞세운 치밀한 마무리 능력을 선보이며 안정감 있게 국면을 정리했다. 송지훈이 최선을 다해 버텨봤지만, 신민준의 철벽방어에 막혀 역전의 실마리를 잡지 못했다.오늘 대국을 바둑TV에서 생중계한 이희성 해설 위원은 "신민준 선수가 정말 잘 둔 바둑이다. 확실히 성숙해졌고, 여유가 느껴진다"고 총평했다.신민준의 결승타!
● 신민준 ○ 송지훈흑1로 두텁게 중앙을 정비한 수가 좋았다. 하중앙 백 8점을 내주면 필패의 국면인 송지훈은 백2로 버텼고, 이 때 신민준의 결정타 흑7이 날아들었다.
● 신민준 ○ 송지훈계속해서 백1로 버텼지만, 흑2(백7 우측)로 끊어서 활용하는 수가 좋다. 백3으로 나갈 때 흑4,6을 선수한 후 흑8로 지켜두자 승부가 끝났다. 백이 양쪽 끊기는 곳을 한 수로 방비할 수가 없기 때문이다. ☞ 속보뉴스 바로가기 메지온배 오픈신인왕전 제한시간은 각1시간 1분 초읽기 1회다. 기전규모는 5300만원이며 우승상금은 800만원, 준우승상금은 300만원이다. 바둑 뉴스에서는 타이젬이 최초로 시도한 360도 동영상은 기사 하단에 있습니다. 크롬(Chrome)에서 동영상을 실행하거나, 유투브(youtube.com)에서 해당 영상을 감상하면 직접 화면을 드래그 하며 360도 영상을 감상할 수 있습니다. 
▲ 일반 카메라로 촬영한 동영상.  
▲ 결승에 선착한 신민준(왼쪽). 360도 카메라(하단)가 두 선수의 국후복기 장면을 촬영하고 있다.
▲ 송지훈.
▲ 표정만으로도 승자와 패자를 짐작할 수 있다. 승패가 결정된 순간은 언제나 아픔과 환희가 공존한다.
▲ 결승에 선착한 신민준(왼쪽)은 김명훈-박하민 승자와 우승트로피를 놓고 맞붙는다.▲ 360도 동영상. 크롬(Chrome)에서 동영상을 실행하거나 유투브(youtube.com)에서 영상을 감상하면, 직접 화면을 드래그 하며 360도로 감상할 수 있다.