한국랭킹
부동의 최강자 박정환, 31개월 연속 랭킹1위
중국 갑조리그에서 커제, 스웨 연파 하는 등 맹활약
2016-06-06 오후 2:17:34 입력
             / 2016-06-07 오후 3:41:03 수정
 
▲ 박정환(1993년생).박정환 9단이 31개월 연속 랭킹 1위 질주를 계속했다.5월 한 달 동안 4승 2패를 기록한 박정환 9단은 전달보다 2점 오른 9869점의 랭킹점수로 2위 이세돌 9단을 34점 차로 제쳤다. 특히 박9단의 4승은 모두 최상위권 중국 기사들에게 거둔 승리여서 값어치를 더했다. 중국갑조리그에서 랭킹 1∼2위 커제ㆍ스웨 9단과 10위 구리 9단을 꺾은 박정환 9단은 제21회 LG배 조선일보 기왕전 본선32강에서도 랭킹 9위 장웨이제 9단에 불계승했다. 한편 이세돌 9단은 4승 1패를 기록해 랭킹점수 9835점으로 2위 자리를 지켰다.이 기간 동안 이9단은 원성진 9단에 2연승하며 제17기 맥심커피배 입신최강전에서 우승하는 등 알파고 대결 이후 9연승 행진을 이어갔지만 제21회 LG배 조선일보 기왕전 본선32강에서 동갑내기 라이벌인 중국의 구리 9단에게 불계패하며 연승 행진을 마감했다. 10위권 내에서는 박영훈 9단이 5개월 연속 3위에 랭크됐고, 강동윤 9단과 김지석 9단이 순위를 맞바꾸며 4∼5위에 올랐다. 3승 3패의 평범한 성적을 거둔 이동훈 7단은 6위 자리를 유지했고, 2016 KB국민은행 바둑리그에서 랭킹 1위 박정환 9단을 꺾는 등 5전 전승을 거둔 신진서 5단은 7위로 한 계단 순위를 끌어올렸다.8∼10위는 원성진 9단, 안성준 6단, 최철한 9단이 자리했다.100위권 내에서는 7승 2패로 5월 한 달 최다승을 거둔 최정 6단이 순위를 두 계단 끌어올리며 본인의 랭킹 최고 순위인 56위에 이름을 올려놓았다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
 