입신최강전
8강중 남은 한자리는 누구?
양재호 서능욱 꺾어… 8강전 7자리 모두 결정
2003-12-23 오후 4:17:20 입력
             
 
양재호(사진)가 3년전 아쉬움을 달래기 위해 다시 한번 
                  입신최강에 나섰다.
12월 22일, 한국기원 1층 바둑TV 스튜디오에서 열린 제5회 맥심커피배 입신최강전에서 양재호 9단은 서능욱 
                  9단을 꺾고 8강전에 진출했다. 
제2회 대회에서 유창혁 9단에게 아쉽게 패해 준우승에 머물렀던 양재호 9단이 그때 이루지 못한 입신 최강의 
                  꿈에 다시 한번 도전하는 것.
 양재호 9단의 8강 진출로 제5회 입신최강전은 8강전 여덟자리 중 일곱자리가 모두 결정됐다. 가장 먼저 
                  8강에 진출한 루이9단에 이어 유창혁 9단, 조대현 9단, 백성호 9단, 임선근 9단, 정수현 9단이 8강에 합류한 
                  것. 8강전의 마지막 한 자리는 내년 1월 8일에 열리는 김수장 9단 대 하찬석 9단의 대결에서 결정된다. 
                
국내 프로기사 중 9단들만 참여할 수 있는 맥심커피배 입신최강전은 올해부터 대회방식을
          연승전에서 토너먼트로 방식으로 변경하고 우승상금도 1천5백만원(총규모 9천만원)으로 확대되었다.
대회가 개막되기 전 이세돌 9단의 참가여부가 관심이 되었지만 이9단은 중국 리그 일정과 개인 사정으로 인해 이번 대회에는 
          참가하지 못했다. 9단 중에서 이 대회에 불참한 기사는 이세돌 9단과 함께 조남철 9단, 김인 9단, 조훈현 9단, 이창호 
          9단까지 총 5명. 
이른바 신의 경지라 불리는 입신(入神)들이 펼치는 '상징적인 최고기전'인 입신최강전은 초대 대회에서 최규병 9단이 우승한 
          이후 2, 3회 대회에서 유창혁 9단이, 전기 이 대회에서는 세계 최초의 부부 결승전 끝에 장주주(江鑄久) 9단이 우승컵을 
          차지했다. 
          입신최강전은 매주 화요일 저녁 7시 바둑TV를 통해 방송된다.
TYGEM/조성철 oohguy@tygem.co.kr
 ■제5회 
        맥심커피배 입신최강전 대진표