취재수첩
"바둑 행사는 처음 왔는데, 정말 재밌네요!"
현충일에 열린 바둑 행사, <윤만두배 독립바둑축제> 이모저모
2016-06-07 오전 1:13:16 입력
             / 2016-06-07 오전 1:42:39 수정
 
▲ 8월15일 광복절에 다시 만나요~ 바둑축제가 모두 끝난 후 단체 기념사진 촬영을 했다. 행사 시작 때 참여했던 인원 대부분이 마지막까지 남았다. ☞ 현충일, 바둑과 함께! <윤만두배 바둑축제> 1부 뉴스 바로가기 일반적으로 바둑대회에는 '바둑인'들이 몰린다. 최근 순수하게 바둑을 즐기는 바둑애호가들의 발걸음이 늘어나는 추세지만, 여전히 각종 바둑 행사에 단골로 참여하는 바둑 팬들의 숫자가 더 많다.하지만 <윤만두배 독립바둑축제>는 성격이 전혀 달랐다. 대다수가 바둑과 관련된 어떤 행사에도 참여해본 적이 없는 사람들이었다면 믿으실지. 기자의 질문에 "바둑 행사에 온 건 오늘이 처음이에요"라고 답한 사람만 해도 10명이 넘었다.바둑을 알지 못하는 사람, 요즘 '대세'인 K바둑 프로그램명처럼 '바알못' 또한 당연히 많았다. 하지만, 행사를 주최한 윤정희 바둑MC와 '바티스트' 이성근 <미생 바둑아카데미> 대표는 "바알못이더라도 딱 10분, 아니 5분이면 바둑에 흥미를 느끼게 할 수 있다!"고 호언한다.과연, 바둑축제 내내 많은 참가자들이 즐거워했고, 끝까지 대다수의 인원이 남아 행사를 즐겼다. 더 큰 규모로 더욱 내실있게 열릴 다음 바둑축제는 8월15일 광복절로 예정되었다. 많은 참가자들이 다음 바둑축제에도 참여할 것을 약속하며 아쉬운 작별을 했다. 6월6일 현충일 오후2시부터 6시까지 강남역 G아르체 갤러리 카페에서 열렸던 <윤만두배 독립바둑축제> 현장을 사진으로 전한다. 
▲ '바티스트' 이성근 <미생 바둑아카데미> 대표(왼쪽)와 윤정희 바둑MC.
▲ 이성근 대표의 바둑 강의(이세돌 9단의 다음 한수는?)가 한창이다.
▲ 그림으로 알기 쉽게 형세분석.
 
▲ 경청하는 참가자들.▲ 특훈의 결과가 입증되고 있다. 
▲ 손이 닿지 않음에도 도구(상품으로 증정된 윤만두 브로마이드)를 이용해 문제를 푸는 모습. 
▲ "참 잘했어요~"
▲ "저 선물 받았어요."
▲ 이제 드디어 페어바둑 시간이다. "잠재된 열정"
▲ "200%"
▲ "끌어올릴 수 있다면!" 오프닝 영상과 함께 분위기를 띄우는 바티스트.
▲ <윤만두배 독립바둑축제> 페어바둑 규정.
▲ 페어바둑이 시작됐다.
▲ 1라운드 개시!
▲ 초시계는 스마트폰 어플로 대체한다. 20초 초읽기 3회로 치러지는 승부. 바둑판은 13줄이다.
▲ 페어대국이 끝나고 시상식이 시작되었다.
▲ 입상자들에 대한 시상이 이어졌다.
▲ "부러워요~"
▲ "이대로 끝내기는 아쉽죠?" 이어진 보너스 문제 풀이와 경품 추첨 시간.
▲ 경품 추첨에서 바둑판에 당첨된 가족. 방과후 학교에서 바둑을 수강하고 있는 준수(왼쪽 두 번째) 군이 가장 고수(?), 부모는 둘 다 '바알못'이다."바둑 행사에는 처음 왔는데, 정말 재밌네요~"윤만두의 다음 바둑축제는 8월15일 광복절에 열린다. 관련 사항은 네이버 대표 바둑카페 <바둑사랑>을 통해 사전 공지 될 예정.