시니어바둑리그
서봉수, 유창혁의 7연승을 저지하다 
상주 곶감, 서울 충암학원 꺾고 다시 선두 나서
2016-06-07 오후 3:46:28 입력
             / 2016-06-07 오후 3:48:32 수정
 
▲ 팀 스코어 1-1에서 승부판이 된 1장전. 상주 곶감의 주장 서봉수 9단(왼쪽)이 서울 충암학원 주장 유창혁 9단에게 짜릿한 반집승을 거뒀다. 상주 곶감을 1위에 올려놓은 승점이었고, 유창혁의 7연승을 막은 승점이었다.
포스트시즌 진출팀을 가려내는 정규리그는 종반으로 향하면서 '4위 쟁탈전'으로 좁혀지고 있다. 포스트시즌엔 4위까지 진출하게 되고, 현재 6승 고지에 올라 있는 선두권 3강은 거의 굳어진 양상이기 때문이다. 중하위팀 간의 4위 쟁탈전에 관심이 쏠리는 가운데 상주 곶감이 갈 길 바쁜 서울 충암학원에 일격을 안겼다. 상주 곶감은 7일 오전 한국기원 바둑TV 스튜디오에서 열린 2016 시니어바둑리그 10라운드 2경기에서 충암학원을 2-1로 눌렀다.상주 곶감은 7승 고지에 선착하며 다시 선두에 나섰다. 반면 충암학원은 3승5패로 밀리며 일곱 라운드 만에 4위로 올라설 기회를 놓쳤다.
▲ 상주 곶감이 선두를 되찾느냐, 서울 충암학원이 4위로 올라서느냐로 주목을 받은 경기였다. 
대국의 중요성에 세 판 모두 신중을 기하면서 평소보다 느릿한 진행을 보였다. 첫승의 주인공은 개시 1시간 35분 만에 나왔다. 속기파 대결에서 서울 충암학원의 3장 정대상이 선취점을 거뒀다.정대상의 버팀은 굉장했다. 불리한 국면에서 좌하귀 백집 속에서 늘어진패를 내면서 역전의 실마리를 구했다. 그 패는 졌지만 팻감으로 중앙에서 큰 이득을 올렸고 형세도 역전시켰다.
▲ <3장전> 김기헌 6단에게 2012년부터 전반기 패배까지 4연패를 당해 왔던 정대상 9단(오른쪽)이 팀에 선취점을 안겼으나 팀은 승리하지 못했다. 
두 번째 승자는 그로부터 30분 후에 나왔다. 이번엔 상주 곶감의 2장 백성호였다. 초반 우변 백을 압박하면서 나온 패싸움의 대가로 취한 좌하귀의 큼지막한 실리로 리드한 끝에 249수 만에 불계승했다.
▲ <2장전> 백성호 9단(오른쪽)은 초반에 확보한 실리로 조대현 9단을 압박했다. 전ㆍ후반기를 모두 이겼다. 
팀 스코어 1-1에서 1장전이 팀 승부의 열쇠를 쥐었다. 여기서 상주 곶감 주장 서봉수의 손이 올라갔다. 2시간 13분 만에 계가를 마친 결과는 짜릿한 반집승이었다. 서봉수는 끝내기에 들어설 때만 해도 넉넉한 리드를 잡고 있었으나 그 후에 실수 연발로 천풍조 감독을 가슴 졸이게 만들었다. 초읽기에도 괴롭힘을 당하며 정밀함이 떨어졌다. 유창혁의 맹추격으로 최후엔 반패 승부. 그런데 팻감이 부족하다고 판단했는지 유창혁이 물러서면서 서봉수의 반집승이 결정됐다.
▲ <1장전> 서봉수 9단(왼쪽)은 초반 부진에서 벗어나 5연승을 달렸고, 유창혁 9단은 6연승 후에 첫 패점을 기록했다.
백전노장들의 승부혼을 깨우는 무대는 8일 영암 월출산과 음성 인삼이 10라운드 마지막 경기에서 맞선다. 대진은 황원준-김수장, 김종수-김동엽, 오규철-김종준(이상 앞쪽이 영암 월출산). 조훈현이 빠진 영암 월출산이 다시 선두에 나설지, 4강 싸움에 총력전을 펴는 음성 인삼이 귀중한 승점을 거둘지 주목되는 승부이다. 중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2016 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매 대국의 승자는 50만원, 패자는 30만원을 받는다.
 
 
▲ 기어코 반집은 남긴 서봉수 9단. 프로 통산 1600승을 눈앞에 두고 있다(현재 1599승).
 
▲ 무패행진을 6연승에서 마감한 '시니어 속의 주니어' 유창혁 9단.
 
▲ 3연패를 끊은 것이 귀중한 동점타가 된 백성호 9단. 시즌 5승4패를 기록 중이다.
 
▲ 조대현 9단이 이길 때마다 팀도 이기고, 질 때마다 팀도 지는 흐름이 되풀이되고 있다.
 
▲ 9라운드에서 연패를 탈출했던 정대상 9단은 연승으로 이어갔다.
 
▲ 이번 경기에선 졌지만 상주 곶감에 큰 역할을 하고 있는 김기헌 6단.
 
▲ 검토실 모니터로 관전하고 있는 상주 곶감의 이홍열 9단(왼쪽)과 서울 충암학원의 정대상 9단.
 
▲ 상주 곶감 천풍조 감독(왼쪽 두 번째)과 서울 충암학원 허장회 감독(오른쪽)이 함께 검토하고 있다.
 
▲ 기분 좋게 선두에 올라선 상주 곶감은 다음 11라운드를 홈에서 투어경기로 갖는다. 상대팀은 음성 인삼