아마대회
'올드보이Ⅱ' 박정윤 우승! 
시니어 16강 초청전에서 조민수 꺾고 우승 
2016-06-05 오후 5:59:28 입력
             / 2016-06-06 오전 7:42:00 수정
 
▲ '올드보이Ⅱ'가 경기도 용인에 집결했다. 분당기우회 백정훈 회장이 시니어16강 초청전을 주기적으로 갖기로 하고 첫 대회를 이곳 팬션에서 개최했다.인생 대부분을 바둑과 함께 웃고 울었던 '올드보이'들이 이번엔 분당이 아닌 용인에서 의기투합했다. 분당시니어배가 원조 '올드보이'였다면 시니어16강 초청전은 '올드보이Ⅱ'였다. 제2회 전국아마 시니어16강 초청전이 4일 경기도 용인시 에코그린타운에서 열렸다. 이번 첫 대회는 예상 밖 인물 박정윤이 우승을 차지했다. 여태 전국대회 개인전에서 우승을 차지한 적이 없었던 '무명' 박정윤(56)이 천하의 조민수를 꺾고 우승한 것. 박정윤은 여태 고교동문전 등 단체전에서는 가끔 우승을 했지만 개인전에서는 우승 맛을 보지 못했던 숨은 강자. 그는 결승에서 나란히 3승씩을 거두고 올라온 최강 조민수를 맞아 두텁게 판을 짜면서 후반 역전극을 거두어 대망의 첫 우승, 우승상금 100만원을 획득했다. 우승을 차지한 박정윤은 "이렇게 좋은 대회를 만들어주신 백회장님께 감사의 말씀을 드린다. 그동안 분당시니어배는 가끔 참가하여 8강까지는 진출해보긴 했지만, 다른 대회는 자주 나가지 않았다. 이번 우승을 계기로 전국대회도 나가려고 한다. 시니어초청전에서 컷 오프 되지 않고 계속해서 살아남는 것이 일단 목표다"며 환하게 웃으면서 소감을 밝혔다.
▲ 16강초청전에서 첫 우승의 영예를 차지한 박정윤을 백정훈 회장이 격려하고 있다. 분당기우회를 이끌고 있는 백정훈 회장(70)이 개인 사재를 털어서 올드보이들을 격려하고 그들의 향학열을 돕기 위해 마련된 대회가 시니어16강 초청전이다. 대회는 단발성으로 치르는 이벤트대회가 아니라 분기별로 1회씩 개최되며 연말 왕중왕전대회도 치를 예정이다. 따라서 16강이 총 4라운드의 변형스위스리그로 승패를 가린 다음, 최종순위 11위까지(2승2패자)는 다음 대회에 연이어 초청되고, 12위 이하(1승3패부터)는 탈락이다. 대회 후원자인 백정훈 분당기우회 회장은 "사범님들을 자주 만나고 싶어서 매달 대회를 하고 싶었는데, 가끔씩 봐야 애틋함이 생긴다고 해서 분기별로 한 번씩 대회를 치르기로 했다. 그 동안 벌어놓은 돈은 조금 있으니 이제는 바둑을 위해 평생을 바쳤던 사범님들과 어울리고 싶고 술 한 잔 나누고 싶어서 대회를 열었다"며 호탕하게 웃었다.원래 이 대회는 분당기우회장배와는 별도로 백회장이 지난 4월에 첫 대회를 열었다. 본격적인 시니어16강전을 위한 주비위같은 행사였다. 심우섭 김동섭 박성균 강영일 조민수 임동균 박강수 이재일 등 8명이 모여 시니어8강전을 개최하여 심우섭이 우승했다. 따라서 이번 대회는 2회 대회라고 명칭을 썼지만, 실제로는 시니어16강 초청전 첫 대회.
▲ 박정윤-조민수 결승전 계가 장면. 두텁게 판을 짠 박정윤이 후반 역전승을 거두었다.이번 대회에서 사회 겸 진행 겸 굳은 일을 도맡아서 했던 분당기우회 박창규 총무는 "시니어초청대회라고 해서 슬슬 하는 대회라고 생각하면 큰 오산이다. 4라운드를 치르게 되는데 2승2패 이상을 거두어야만 차기 대회에 살아남는다. 따라서 경기후반으로 갈수록 경기가 열을 품었다"면서 "벌써부터 차기 대회 출전 문의가 잇따르고 있다"고 전했다.살아남든 탈락하든 참가자들은 대부분 이런 대회가 쫄깃쫄깃하다며 흥미롭다는 표정들이었다. 아마바둑계의 맞형 임동균은 "오랜만에 동료 후배들과 즐겁게 승부도 겨루고 소주잔을 기울이면서 저녁시간을 같이 보내는 참 좋은 대회였다. 개인적으로는 탈락하지 않으려고 안간힘을 썼지만 1승에 그쳐 아쉽다. 좀 더 공부해서 다음 리그에 꼭 복귀하고 싶다."며 껄껄 웃었다. 전주에서 올라온 권병훈은 먼저 1패를 안았지만 내리 3연승을 거두며 선전했고 박성균 박강수도 3승1패로 선전했다. 한편 멀리 제주에서 올라온 강순찬과 인천의 서부길과 성남의 강영일은 탈락의 위기에 몰렸지만, 막판을 승리하며 가까스로 2승 문턱을 넘어섰다. 이번 대회의 상금은 우승이 100만원, 준우승은 70만원이다. 또한 순위별로 50만원까지 차등지급되며 완전탈락한 이에게도 위로금 20만원이 지급되었다. 
한편 대회를 마치고 전원 출장뷔페로 저녁만찬과 함께 여흥시간도 마련되었으며 펜션에서 전원 1박을 하며 젊은 날에 수없이 나누었던 바둑이야기를 또 나누며 밤을 지새웠다.
▲ 경기도 용인에 위치한 특별한 대회장. 차기 대회는 또 어떤 곳일까 벌써 기대가 된다. 
▲ '내가 원조 A7!' 내부로 들어가자 출전선수들이 쓱싹쓱싹 십시일반으로 대회장을 꾸민다. 이들은 이미 아마7단 즉 A7이라는 사실을 잊지 마시라!
▲ 참가선수의 얼굴이 들어간 걸개대진표도 너끈히 만들어왔다. 
▲ '늘 만나보고 싶었습니다. 그리고 바둑이 그리웠습니다. 작지만 지속적인 대회를 하겠습니다.' 대회 후원자 백정훈 분당기우회장. 
▲ 백회장의 인사말이 이어지는 동안 주최측은 노란봉투에 '경비'를 담아 각 선수들에게 전달했다.
▲ 자, 대회는 시작되고.
▲ 심우섭과 강영일.
▲ 제주 강순찬-전주 권병훈.
▲ 박정윤-박영규. 박영규 씨는 분당기우회 회원으로 숨은 고수라는데, 특별 케이스로 출전했다. 이제는 드러난 고수.
▲ '앗, 효자손이 등장했다!' 어디에 쓰는 물건인고?
▲ 장애인 고수 임종열 씨는 평소 엘리베이트를 탈 때 층 버튼을 누를 때 효자손이 진짜 효자라고 한다. 바둑판에서 사용하기는 오늘이 처음이라고 하는데, 상변 쪽에 손이 닿지 않아 '어쩔 수 없이' 효자손을 이용해 돌을 날랐다고. 
▲ 옆에서 이 모습을 보던 조민수 왈, "어라? 정확하게 배달하는 구먼! 그런데 반칙 아녀?"
▲ 신사 박성균과 맞형 임동균.
▲ 포항의 박강수와 인천의 서부길.
▲ 이재일과 박순천.
▲ 김동근과 김동섭.
▲ 분당기우회 멤버들은 한쪽 끝에서 번외경기가 한창이다. 사진촬영에는 백정훈 PD.
▲ 분당기우회원이면 타이젬 7단은 기본이다.
▲ '우리는 그 이름도 영롱한 분당기우회!' 
▲ 탈락조가 될 것인가 입상조가 될 것인가. 점점 열기가 전해온다.
▲ 지난 대회 우승자 심우섭(등쪽)도 차기대회 탈락의 위기에 빠지고 만다.
▲ '사회가 제일 쉬웠어요!' 바둑진행자 박창규 씨는 고난도의 자세 탓인지 얼굴이 벌겋다. 
▲ 후반부에 들어서자 진지함이 더한다. 낙엽줄로 접어든 선수들은 마지막 한판을 누구랑 붙는지 관심이 많다. 맨 오른쪽 강영일도 낙엽줄.
▲ 3승자끼리의 결승전. 천하의 조민수 잡는 박정윤이 있었네!
▲ 조민수
▲ 박정윤
▲ '저 권주리 엄마에요!' 왼쪽은 권병훈 사범의 부인이자 권주리 프로의 어머니이며, 오른쪽은 타이젬 인기동호회 기예문의 총무인 윤영미 3~6단. 이들도 뒤편에서 대회진행을 많이 도왔다.▲ 우승자 박정윤에 대한 시상. 
▲ "좋은 대회를 만들어서 이렇게 생애 첫우승을 차지할 수 있었습니다." 사진촬영용 소주병임.
▲ "이번에 탈락한 인원가운데 심우섭 사범은 차기대회에 시드를 드리겠습니다. 지난 대회 우승자에 대한 배려입니다!" 모두들 박수로서 통과시켰다.
▲ 만찬은 출장뷔페였다.
▲ 인생을 살면서 가장 중요한 게 형세판단이다. 형세를 모르고 바둑을 두는 사람은 전황이 어떤 지도 모르고 전쟁을 치르는 장군과도 같다. 인생도 형세판단 바둑도 형세판단 자기가 어디에 위치해있는 지 알아야 한다. 백정훈 회장의 바둑살이 인생살이 한 토막.
▲ 맞형인 임동균 씨가 참가선수들의 하나 하나 정성이 들어간 사인부채를  백정훈 회장에게 기념으로 전달했다. 