잉씨배
속보/박정환, 1국 승리!
이세돌 상대로 응씨배 4강전 3번기 1국 승리 목전
2016-06-10 오후 4:30:39 입력
             / 2016-06-10 오후 5:07:44 수정
 
▲ 31개월 연속 한국1위 박정환(1993년생).박정환, 4강전 3번기 제1국 승리!기선제압은 박정환의 몫이었다. 제8회 응씨배 4강전 3번기 제1국에서 박정환이 이세돌에게 186수 만에 백불계승을 거뒀다. 오후4시30분 현재 속보박정환이 1국 승리를 눈 앞에 두고 있다. 타이젬에서 박정환vs이세돌 응씨배 4강전 3번기 제1국을 생중계하고 있는 최철한 9단(2009년 제6회 응씨배 우승자)은 "박정환 9단의 계산서가 나온 것 같다. 이세돌 9단이 마음을 정리하는 시간을 갖고 있다"고 분석했다.10일 오전10시30분 중국 우한 완다루이화 호텔에서 시작된 제8회 응씨배 4강전 3번기 제1국이 막바지에 접어들고 있다. 현재 백으로 대국하고 있는 박정환이 이세돌을 상대로 승리를 목전에 두고 있는 상황이다. 
▲ 오후4시30분 현재 대국 상황. 응씨배 4강전 모든 경기는 타이젬에서 생중계 된다. 4강 3번기 제1국 해설자는 최철한 9단. 
 
▲ 박정환-이세돌.
▲ 이세돌.
▲ 대국실에 입장하는 박정환.
▲ 이세돌의 입장 장면.