잉씨배
속보/이세돌 승리! 1-1 원점
박정환vs이세돌 용쟁호투, 승자는 최종국에서
2016-06-12 오후 7:08:53 입력
             / 2016-06-12 오후 9:44:16 수정
 
▲ 반격에 성공한 이세돌. 승부는 오는 14일 최종국에서 결정된다.이세돌이 승부를 원점으로 돌렸다. 박정환과 이세돌의 용쟁호투. 승자는 최종국에서 가려진다.12일 중국 우한 완다루이화호텔에서 속개된 제8회 응씨배 4강전 3번기 제2국에서 이세돌이 박정환에게 164수 만에 백불계승을 거뒀다.한편, 함께 벌어진 4강전에서 스웨가 탕웨이싱을 제압하면서 양쪽 모두 1-1 스코어를 기록했다.이어지는 4강전 3번기 최종 3국은 오는 14일 같은 장소에서 속개된다.1988년 창설된 응씨배는 대회 창시자인 고(故) 잉창치(應昌期) 선생이 고안한 응씨룰을 사용한다. '전만법(塡滿法)'이라고도 불리는 응씨룰은 집이 아닌 점(點)으로 승부를 가리며 덤은 8점(7집반)이다.응씨배의 우승상금은 단일 대회로는 최고 액수인 40만달러(한화 약 4억 6000만원), 준우승상금은 10만달러다.2013년 막을 내린 제7회 응씨배 결승5번기에서는 판팅위 9단이 박정환 9단에게 종합전적 3-1로 승리하며 세계대회 첫 우승을 차지했다. 
▲ 이세돌(승)-박정환. 이제 1-1 원점이다. 단판승부로 좁혀진 3번기.
▲ 박정환.
▲ 탕웨이싱-스웨(승).
▲ 스웨.
▲ 탕웨이싱.