KB리그
퓨처스리거 풍년, 안정기 이창석 존재감 과시
퓨처스리그 1지명 안정기, 바둑리그 1지명 최철한 꺾어
2016-06-20 오전 10:49:55 입력
             / 2016-06-20 오전 11:19:53 수정
 
▲ 최철한-안정기(승). 바둑TV 화면캡쳐.퓨처스리그 1지명 안정기가 바둑리그 1지명 최철한을 꺾었다.이세돌 조한승 신민준 등 주전 선수들이 중국 을조리그에 출전하는 바람에 퓨처스리거를 세 명 전원 기용했던 신안천일염은 3-2 승리를 거두고 활짝 웃었다.지난 17일 오후6시30분부터 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2016 바둑리그 4라운드 2경기에서 신안천일염이 포스코켐텍에 3-2 신승을 거뒀다.오더가 발표된 직후에는 포스코 우세를 점치는 시각이 많았다. 주장 이세돌이 빠진 데다, 온통 '퓨 퓨 퓨'로 가득한 오더를 보면 신안이 이긴다는 예측을 하기는 어려웠다.
▲ 바둑리그 홈페이지 캡쳐.지난해 7월7일, 입단 포인트 125점을 달성하며(100점 달성시 입단) 프로가 된 안정기(1997년생)는 바둑 팬들에게도 익숙한 이름이다.2015년 제20회 LG배 통합예선 결승에서 난적 김승재를 꺾고 본선 진출에 성공했고, 기세를 몰아 32강전에서 '한국킬러' 천야오예를 격침하며 아마추어 신분으로 16강 무대를 밟았다. 당시 대회 우승자인 강동윤에게 16강에서 막혔지만, 안정기의 활약은 바둑 팬들의 박수갈채를 받기에 충분했다.☞ 안정기 LG배 본선진출 뉴스 바로가기 ☞ 천야오예 꺾은 안정기 인터뷰 바로가기 프로가 된 안정기가 바둑리그에서도 존재감을 과시하고 있다. 거함 최철한을 격침한 안정기 덕분에, 신안은 주장 이세돌의 공백을 느끼기도 전에 팀 승리를 가져갔다. 지난 16일부터 19일까지 벌어진 바둑리그 4라운드에 출전한 퓨처스리거는 모두 12명. 이 중, 퓨처스리그 선수간 맞대결을 제외하면 승리를 거둔 퓨처스리거는 딱 두 명이다.한 명은 앞서 언급한 안정기, 다른 한 명은 이창석(BGF리테일CU)이다.이창석(1996년생)은 CU 5지명 최정(1996년생)과 함께 백대현 감독이 눈여겨 봐둔 인재. 퓨처스리그 선수선발 당시, 지명 순서가 된 CU 백대현 감독은 망설임 없이 1지명으로 이창석을 호명했다. 출전 기회를 얻은 이창석은 지난 18일에 벌어진 바둑리그 4라운드 3경기 5국에 출전해 상대 팀 5지명 강승민을 꺾으며 감독의 믿음에 보답했다.
중국 을조리그와 일정이 겹친 탓에 생긴 주전 선수 공백. 대체 자원으로 투입된 퓨처스리거 선수들에게는 언제 다시 찾아올 지 모를 기회였다. 신안천일염 안정기, CU 이창석은 귀중한 승점을 따내며 존재감을 과시했다. 주전 선수들이 돌아온 이후에도 주전급 퓨처스리거들이 활약할 수 있을지 여부를 지켜보는 재미가 쏠쏠해질 전망이다. 