아마대회
춘향골엔 남원바둑리그가 있다
제1회 명인치과배 남원바둑리그 개최-매 3개월마다 리그전 개최
2016-06-20 오후 4:58:29 입력
             / 2016-06-21 오전 10:42:37 수정
 
▲ 인구10만에 못미치는 자그마한 춘향골 남원에서 남원바둑리그가 출범했다. 남원바둑을 되살리자는 큰 뜻을 가지고 각 회원들의 기부를 통해 자금을 조성해서 더욱 관심을 불러모았다.성춘향과 이몽룡의 러브스토리가 아련하게 전해지는 남원골은 꺼지지 않는 사랑을 노래한 곳이지만 이젠 바둑뉴스가 잦은 곳이 되고 있다. 전국바둑춘향선발대회에 이어 남원에서는 또 다시 뜻 깊은 바둑대회가 생겨났다. 남원 바둑인들을 위한 남원바둑리그가 그것이다.  지난 주말 18,19일 남원시 향교동 남원기원(원장 조규홍)에서는 남원시와 인근 시군에서 31명의 선수들이 출전한 가운데 제1회 명인치과배 남원바둑리그 출범식을 갖고 첫 주말 리그전을 가졌다. 타이젬 급수제로 치러지는 명인치과배 남원바둑리그는 타이젬 급수 7단~2단까지 출전했으며 7단A B C 등으로 또 세분화하여 덤을 2집 단위를 주고받는 세밀한 급수체계를 도입한 것이 특징이다. 아무래도 서로 치수를 알고 있어서 가능한 방식이었다. 남원바둑리그 창설에는 30년째 남원기원을 열고 있는 조규홍 씨와 남원의 젊은 바둑인 유영민 사무국장의 힘이 컸고, 이들과 함께 정용오 남원바둑협회장도 거금을 쾌척하며 뜻을 모았다. 당연히 타이젬에서도 이 가슴 따뜻한 리그전에 힘을 보태기로 했다.물론 이들의 바둑사랑에 많은 협회 회원들의 적극적인 지지가 따랐다. 이경우 명인치과원장, 세진농장 이복기 대표, 그 외 허병회 조규홍 안철수 이사 등이 십시일반으로 특별 후원금을 조성하여 그들만의 손으로 만든 그들만의 리그다. 물론 '명인치과배'라고 붙은 것을 보면 남원명인치과에서 많은 후원이 따랐음이 분명하다.(이 사연은 뉴스IN 뉴스人에서 다룬다) 
▲ 남원기원과 붙어있는 남원시바둑협회 사무실에서 출전선수들과 함께 조촐한 개막식이 거행되고 있다. 맨 왼쪽 축사를 하는 분은 후원자 이경우 명인치과 병원장이며 오른쪽에 서 있는 분은 남원최고수 유영민 사무국장.이번 대회의 산파역을 맡은 남원바둑협회 조규홍 이사는 "많은 회원분들이 남원바둑을 다시 일으켜 세우자는 한마음 한뜻으로 이번 대회에 기대이상의 후원을 해주셔서 눈물 나게 고맙다는 말씀을 드린다. 과거 기원바둑을 두던 향수를 간직한 남원의 모든 바둑인들을 다시 모으는 것이 1차 목표다. 인근 시군에서도 이 소식을 듣고 참여하겠다는 문의 전화가 많이 걸려오고 있다."며 감격해했다.실제로 임실 전주 부안에서 온 애기가도 있었다. 인근 임실군에서 출전한 조민중 씨는 "인근 남원에서 리그전다운 리그전을 한다는 얘길 듣고 처음 참여했다. 여러 회원분들이 기부하여 만든 대회라서 의미도 남다르기 때문에, 한 판 한 판 프로처럼 열심히 두어보겠다."며 참가의지를 다졌다.한편 초등바둑계의 특급유망주인 서준우(전주효자초3)의 외할아버지 최홍범 씨도 선수로 출전했다. 타이젬 3~4단인 최씨는 이날 세종시에서 벌어진 전국바둑대회에 외손자 서군과 함께 갔다가 부랴부랴 한 걸음에 남원으로 직행하는 강행군. 서군은 할아버지를 4점 접는 타이젬 8단의 실력파. 
▲ 초등생 특급유망주 서준우 군과 외할아버지 최홍범 씨. 이들은 세종시에서 벌어진 전국어린이바둑대회를 출전하고 곧장 남원에 도착했다. 서군은 배가 고픈지 치킨에 손이 먼저 간다. 초등3년생인 서군은 타이젬 8단.바둑교실은 단 하나며 기원은 두 개뿐이며, 인구 10만이 채 안 되는 시골도시 남원은 이미 남원바둑춘향대회와 더불어 이번 남원바둑리그로 자부심이 대단하다.  이에 대해 남원바둑협회 유영민 사무국장은 "타이젬에서 멀리까지 와주시고 본 대회에 많은 협조를 해주신 데 대해 감사하다."며 "이번 남원바둑리그를 통해 남원바둑인이 먼저 한데 뭉치는 계기가 되고, 남원지역 바둑꿈나무들도 키우는 좋은 일에 나서고 싶다"며 환하게 웃었다. 또 남원바둑협회 정용오 회장은 "다음 달부터는 50명 정도로 회원이 늘어날 예정이어서 어쩌면 '춘향조' '몽룡조'로 나누어야 할지도 모르겠다"며 "향후 남원바둑협회에서는 다양한 대회를 개최하여 남원바둑을 본 궤도에 올리고 여타 시도와의 교류전도 펼칠 계획"이라고 밝혔다. 개회식 도중 지난 5월 (주)아시아배 남원 바둑춘향 선발대회에서 '이 대회가 아시아선수권인줄 알았다'는 농반 진반의 멘트를 날린 후 남원바둑 팬들에겐 '스타'가 된 남원시의회 박문화 부의장도 합석했다. 박의원은 "애기가들의 십시일반으로 만들어진 대회라 더욱 의미가 큰 것 같다. 향후 남원바둑, 나아가 전북바둑이 활성화할 수 있는 길이라면 어떤 일이라도 하겠다"고 밝혀 박수갈채를 받았다.
▲ 후원자인 이경우 치과병원장, 박문화 남원시의회 부의장, 정용오 남원시바둑협회장. ※ 자세한 리그요강은 다음과 같다.기간-6.18~9,24일까지 3개월간 1차 리그전운영-타이젬 치수제, 제한시간 각 30분 30초3회 승점-승 3점, 패 1점, 빅 2점, 기권 0점(단, 동률은 승자승으로 가리며, 2회 리그전부터는 전기 순위 우선)상금-1위(60만원)~16위(10만원) 상금 차등지급. (2회 때부터는 100만원) 접수기간-6월30일까지참가비-5만원(리그참가선수들은 기료 무료) ※ 집중대국일-6월18,19일(토일) 7월16,17일(토일) 8월14,15일(일월)-이날 대국을 하게 되면 승점 1점을 추가된다. 아무래도 많은 회원들이 함께 참여하는 기회를 만들고자)※ 완주상-16위 이하의 선수들과 90%이상의 대국을 펼쳤을 경우 소정의 상이 주어진다.※ 저격상-1위를 이긴 선수에게 주는 특별상.▲ 춘향골로 가는 길.
▲ 남원시내에 들어서자 남원기원이 멀찍이 보인다. 남원시바둑협회 현판은 주변 건물을 압도할만큼 큼직하다. 
▲ 타이젬과 함께 하는 명인치과배 남원바둑리그. 우승부터 16위까지 시상하는 것이 특징이며, 2회 대회부터는 20위까지 시상하겠단다. 
▲ 들어서자마자 대회에 관한 논의가 활발하다. 좌상부터 시계도는 방향으로 이경우 남원명인치과원장, 정용오 남원바둑협회장, 유영민 사무국장, 조규홍 남원기원장.
▲ 개회식 이전부터 판은 시작되었다. 어차피 리그전인 관계로 먼저 온 분들은 먼저 온 분끼리 맞붙는다. 
▲ 이경우 회원-정용호 회장
▲ 남원명인기르는 타이젬 급수로 2단 이상 7단까지 A~C까지 세부적으로 덤을 조정해가며 치수제로 치러진다. 
▲ '역시 공부하는 얘들한테는 못 당혀~!' 이 학생은 타이젬 6단이었는데 보다시피 단단한 바둑이었다. 
▲ (주)아시아배 남원바둑춘향 선발대회를 개최한 오인섭 대표의 형인 오효섭(검은 티) 씨는 타이젬 7단의 고수였다.
▲ 방금 경기를 한 학생은 그래도 바둑이 고팠던지 타이젬에서 한판.
▲ 인근 임실군에서 출전한 조민중 씨는 타이젬 6~7단을 왔다 갔다 한다고.
▲ "남원바둑을 위하여!" 대국 도중 저녁식사 때가 되자 개막식장에서 다시 조촐한 만찬. 이들은 목을 축이고서 또 바둑삼매경에 돌입했다. 