기획기사
포토뉴스/2003 반상을 뜨겁게 달군 '화제의 현장'
사진으로 되돌아보는 2003년 바둑계
2003-12-24 오후 6:18:19 입력
             
 
2003년 바둑계를 
        뜨겁게 달구었던 수많은 승부의 현장. 그 가운데 바둑사의 흐름을 바꾼, 바둑사에 영원히 기록될 '반상 베스트5'와 바둑팬의 시선을 
        '확' 끌었던 '반외 베스트5'를 선정, 다시 감상해 본다. 
TYGEM/최철용 a4g@tygem.co.kr
 
■화제의 사진 BEST 10 - 반상현장 5편
▲세돌의 
            '센'돌팔매질에 흔들린 돌부처
            李-李시대 개막을 알린 서곡, 제8회 LG배 세계기왕전 결승5번기 4국 장면. 이세돌 9단은 이 대국에서 부동의 세계1위를 
            고수해오던 이창호 9단을 꺾음으로써 이창호-이세돌 시대를 선언했다. 이창호 9단의 '5번기 불패신화'가 깨지는 순간. 
            이세돌 9단은 이어 후지쯔배도 품에 안아 단숨에 세계대회 2관왕에 올랐다.
▲노장은 
            다만 부활할 뿐! 컴백 조치훈!
            새 영웅 탄생이냐, 영웅 부활이냐로 관심을 모았던 2003년 하반기 최고의 빅매치, 박영훈 4단 대 조치훈 9단의 삼성화재배 
            결승3번기 최종국. 조치훈 9단이 2:1로 승리하며 12년만에 세계챔피언에 복귀했다. 
▲영원한 
            강자는 없다! 무적 루이의 침몰
            여자바둑에 관한 한 이창호를 능가하는 일인독주로 '철의 여인'으로 불렸던 루이 나이웨이 9단. 1999년 3월 한국에 
            정착한 뒤 여류기전을 휩쓸며 도전기 무패가도를 달렸던 그가 한국 토종 여류기사 조혜연 4단에게 덜미를 잡혔다. 제4기 
            여류프로국수전 도전기에서 2:0으로 무너진 것. 이 충격 탓인지 루이 9단은 이어 열린 세계기전인 정관장배 준결승전에서도 
            박지은 4단에게 지면서 여류바둑계에 일대 판도 변화가 일어났다. .
▲다시 
            비상한 '일지매' 유창혁
            '세계 최고의 공격수' 유창혁 9단이 무한대로 치솟고 있는 이세돌 9단의 기세를 누르고 KT배를 석권한 데 이어 이창호 
            9단마저 영봉으로 틀어막으며 패왕전까지 손에 넣어 단숨에 무관에서 2관왕으로 뛰어올랐다. 사진은 3:0으로 타이틀을 획득한 
            패왕전 도전3국 모습. 
▲송아지에서 
            황소로 급성장한 최철한
            "나도 이제 타이틀 보유자!" 최철한 6단이 '송아지 3총사의 맞수' 원성진 5단을 3:1로 꺾고 생애 
            첫 타이틀을 획득하는 순간. 최철한 6단은 2003년 다승, 승률 부문 1위를 독주하며 '두기만 하면 이긴다'는 유행어를 
            만들어냈다. 최5단은 내친김에 국수전 도전권까지 확보, 연초부터 이창호 9단과 정면대결을 벌인다. 
 ■화제의 사진 BEST 10 - 반외현장 5편 
▲헉, 
            당했다! '쪼오옥∼' 
            조훈현 박사의 왼쪽 볼에 선명히 찍힌 빨간 립스틱 자국. 11월 25일 목포대에서 명예박사 수여식에서 일명 '거미여인'이 
            조훈현 9단에게 기습 뽀뽀를 감행했다. 부인 정미화 여사가 바로 옆에서 이 광경을 어이없다는 표정으로 바라보고 있다. 
            바둑계는 물론, 스포츠에게 한동안 화제가 된 사건. 
▲'대국장에 
            웬 전투경찰?'
            좀처럼 실마리를 찾지 못하고 있는 전북 부안 핵폐기장 설립 문제는 바둑계까지 그 영향이 미쳤다. '조남철' 선생의 고향으로 
            '바둑메카'를 지향하고 있는 부안군은 제37기 왕위전 도전기를 야심차게 개최했는데. 핵문제 때문에 민감한 부안 군민 시위대가 
            도전기 개최를 반대하며 시위, 5개 중대 500여명의 전경이 지키는 가운데 도전기를 벌이는 풍경이 연출됐다.
▲'세돌 
            오빠 때문에 바둑 배워요'
            '프로기사' 이세돌이 아니라 '스타' 이세돌. 이세돌 9단과 한해원 2단이 지상파 TV 쇼 프로그램인 MBC '일요일 
            일요일밤에' 인기 코너인 '브레인 서바이버'에 출연해 화제를 불러일으켰다. 특히 이세돌 9단이 방송 에 출연한 후 수많은 
            여성팬들이 이세돌 팬카페에 가입, 대중적인 스타로 떠올랐다. 팬 중 대다수는 이세돌 9단 때문에 바둑에 관심을 갖게 되었다고 
            말해, 이세돌 9단이 바둑 보급에 많은 공헌을 했다는 평도 일부에서 나왔다.
▲지상 
            최대 바둑판에서 바둑 둔 조훈현
            조훈현 9단이 지상에서 가장 큰 바둑판을 번쩍 들어올렸다. 9월 말 중국 남방장성에서 열린 한중초청무림대결에서 조훈현 
            9단이 창하오 9단을 꺾고 우승한 것. 300평 크기에 무게가 160톤에 달하는 지상에서 가장 큰 바둑판에서 소림 무술제자들을 
            바둑돌 삼아 둔 이날 대국을 조훈현 9단은 잉창치배에서 우승한 것 비교하기도.
▲중국 
            미녀, 한국 최강자와 바둑두다
            중국 최고의 미녀로 손꼽히는 탕리 초단과 마오자쥔 초단. 이 두 여자기사가 이창호 9단과 이세돌 9단과 대국을 가지며, 
            한 때 바둑계 스캔들을 불러 일으켰다. 마오자쥔 초단은 KBS 바둑대축제에서 이창호 9단과 기념대국을 가져 비겼으며, 
            탕리 초단은 바둑TV 연말이벤트에 출연, 이세돌 9단에게 패했다.