한중일신예대항
세계에서 가장 센 '한국신예'
중국 꺾고 3전 전승으로 우승
2003-12-26 오후 3:42:24 입력
             
 

                ▲중국을 꺾고 한중일 신예대항전에서 우승한 한국팀 기사들. 왼쪽에서부터 
                강지성, 김주호, 조한승, 박정상, 박영훈, 원성진, 한종진(관전), 허영호. [사진=중국 체단주보]
역시 한국신예였다. 한국신예가 중국신예를 꺾고 한중일 신예대항전에서 우승했다.

          12월 25일 중국 톈진(天津)에서 열린 제7회 한·중·일 신예대항전 3차전에서 한국팀이 중국팀(중국A팀)을 5 대 3으로 
          꺾고 종합전적 3전 전승으로 우승을 차지했다. 2위는 2승1패의 중국팀, 1승2패의 톈진팀이 3위. 일본팀은 3차전에서 톈진팀에 
          2승 6패로 대패하며 이번 대항전에서 단 1승도 기록하고 못하고 꼴찌에 머물렀다.

          한국은 이날 2전 전승으로 공동선두를 달리고 있던 중국과의 대결에서 주장 안조영 7단을 필두로 조한승 7단, 박영훈 5단 
          등이 중국 최고 유망주인 구리(古力) 7단, 콩지에(孔杰) 7단, 후야오위(胡耀宇) 7단을 차례로 꺾은데 힘입어 3년만에 
          신예최강국의 자존심을 되찾았다. 한국은 전북 부안에서 열린 전기 대회에서 A팀과 B팀, 두팀으로 나뉘어 출전해 3, 4위에 
          그치는 부진을 보인 바 있다.

          반면, 중국은 국가대표급으로 선수를 구성해 대회 3연패를 노리며 야심차게 출전했으나 한국신예의 '따끔한 맛'을 다시한번 확인하며 
          2위에 그치고 말았다. 
          중국 현지 언론은 중국의 이번 패배에 대해 "한국신예들은 3차전 전날 대국 준비를 위해 숙소에서 만전을 기하는 자세였으나 
          중국팀과 일본팀은 동물원과 스키장으로 놀러가는 등 정신상태가 해이해진 상태였다"고 지적했다. 또 일부 언론은 "중국 
          최강의 멤버가 이세돌 9단, 목진석 7단, 송태곤 6단, 최철한 6단 등 최강 신예들이 빠진 한국팀에도 지다니, 며칠 후에 
          있을 춘란배가 우려된다"고 비판의 목소리를 높혔다.
 '차세대 바둑삼국지'인 한중일신예대항전은 2000년에 열린 대회에서 한국이 우승한 
          이후, 2001·2002 대회를 연달아 중국이 우승한 바 있다. 한중일 신예대항전 대회비용은 주최국에서 부담하며, 이번 대회는 
          후원사 이름 따 '천상방지산배 한중일 신예대항전'이라는 이름으로 열렸다.
TYGEM/최철용 a4g@tygem.co.kr
■한중일 신예대항전 3차전 결과
한국
중국
톈진
일본
안조영 O
구리 X
니우위톈 O
고노린 X
 조한승 O
콩지에 X
리캉 O
쯔루야마아쯔시 X
 박영훈 O
후야오위 X
장쉐빈 O
 허샨춘즈 X
원성진 O
펑첸 X
장동위에 X
 장펑요우 O
강지성 X
치우쥔 O
쉐레이 O
세토타이키 X
김주호 O
시에허 X
우카이 X
오오바쥰야 O
박정상 X
리지에 O
장리 O
이야마유타 X
허영호 X
천야오예 O
텅청 O
모치즈키켄이치 X
5
3
6
2
■한중일 신예대항전 대국결과
 
한국
중국
톈진
일본
팀승점
개인총승수
한국
-
 O
O
O
3승 
16승 8패
중국
X
-
O
O
2승 1패
17승 7패
톈진
X
X
-
O
1승 2패
9승 15패
일본
X
X
X 
-
3패
6승 18패