여류명인전
조혜연 '여왕'에 오르나… 루이 또 꺾어
여류명인 도전기 첫판서 루이 불계로 물리쳐
2003-12-26 오후 6:54:22 입력
             
 
 

                ▲조혜연 4단(왼쪽)이 루이9단과 한국기원 특별대국실에서 여류명인전 도전1국을 벌이고 있다.

          조혜연이 여류기전 2관왕 사냥에 나섰다. 여류최강 루이를 꺾고 여류국수에 오른 바 있는 조혜연이 여류명인전 도전기에서 루이를 
          누르고 첫판을 먼저 따내며 타이틀 획득에 청신호를 켰다. 
          12월 26일 한국기원 특별대국실에서 열린 제5기 여류명인전 도전3번기 제1국에서 도전자 조혜연 4단이 여류명인 루이나이웨이(芮乃偉) 
            9단을 꺾었다. (163수 끝, 흑 불계승) 도전3번기의 첫판을 먼저 
            따냄으로써 조혜연 4단은 남은 두판의 대국 중 한판만 더 이기면 되는 유리한 고지에 올랐다.
 
이날 대국은 '여류스타'로 떠오른 조혜연 4단과 '여류최강' 루이9단의 기세가 상충한 난전의 연속이었다. 
                    첫 접전은 우하에서 벌어졌다. 백을 든 루이9단이 우하귀 3·三에 침입한 이후 변칙수를 구사하자 조혜연 
                    4단은 좌하에서 실마리를 찾았다. 하지만 루이9단의 강력한 응수에 막혀 주도권은 백에게 넘어갔다. 이후 
                    전장은 우변에서 중앙에서 번져 상변까지 확전되면서 한치 앞을 알 수 없는 난전 양상이 되었다. 

                    승부는 결국 중앙 전투에서 판가름났다. 치열한 전투 중에 형세가 만만치 않음을 느낀 루이9단은 좌상귀 패싸움 
                    과정에서 중앙 패감을 받지 않으며 승부수로 나왔다. 찬스를 잡은 조혜연 4단은 빈틈없는 수순으로 중앙 백대마를 
                    포획하며 승부를 결정지었다.
이날 승리로 조혜연 4단은 여류국수전 결승전 승리를 포함해 최근 루이9단에게 3연승을 거두는 쾌조의 흐름을 
                    보였다. 조4단은 여류국수전에서 첫승을 거두기 전까지 루이9단에게 7연패를 당한 바 있다. 
한편, 루이나이웨이 9단은 여류국수전에서 조혜연 4단에게 0대2로 무력하게 패한데 이어 정관장배 준결승전에서도 박지은 
            4단에게 밀려 '여류 최강'의 자리를 위협받고 있다. 이번 여류명인전까지 빼앗길 경우 무관으로 추락하게 된다. 
과연 조혜연 4단이 여류명인까지 차지하며 2관왕을 기록해 새로운 여왕이 될 지, 루이9단이 매서운 반격에 나설지, 도전2국은 
            한달 후인 2004년 1월 26일 벌어질 예정이다. 매일신문사가 주최하는 여류명인의 우승상금은 8백만원. 여류명인은 루이나이웨이 
            9단이 3년째 자리를 지키고 있다. 
TYGEM/최철용·조성철