국내기타
나눔바둑으로 함께 한 독도아리랑
제1회 독도나눔배 성대하게 치러져
2016-07-01 오전 8:50:11 입력
             / 2016-07-03 오후 8:23:09 수정
 
▲ 오전 8시 독도로 가는 배를 타기 위해 일행들이 울릉여객터미널에 모였다. 김장훈씨는 타이젬 설문조사를 인용하며 최철한 프로가 우리를 응원한다며 같은 편인 이슬아와 하이파이브. 가슴 떨리는 일출을 맞았다. 독도를 본다는 자체도 가슴 떨리고 이세돌-김장훈 두 나눔스타들의 기념비적인 대국을 볼 수 있다는 것이 가슴 설렜다. 소풍가는 아이 마냥 날씨가 좋지 않으면 어쩌나 하는 조바심이 출발 당일 아침까지 이어졌지만, 현지인들은 사상 최고로 날씨가 좋다며 안심을 시킨다. 특히 매우 고요한 상황이라며 몇 차례 독보 방문한 경험이 있는 김장훈 씨가 자신 있게 말한다. "독도 앞바다의 파고가 2cm랍니다." 제1회 독도나눔배 김장훈-이세돌 특별대국이 어제(6월30일) 12시 정각 독도 접안시설 내에서 펼쳐졌다. 2박3일의 독도유람의 하이라이트가 바로 독도특별대국이다. 알다시피 대국은 이세돌-장혜연 조가 김장훈-이슬아 조에 불계승을 거두었다. 당초 타이젬에서 설문조사에 의하면 90퍼센트 이상의 표가 이세돌 조에 몰렸지만, 막상 대국을 지켜본 결과 그 정도는 아니었다. 김장훈 장혜연 씨의 실력이 실로 탄탄하여 내용은 예상외로 박진감 넘쳤다. 현재 타이젬 대국실에서는 독도기념대국 기보를 검색 감상할 수 있다.승자와 패자가 있을 수가 없었다. 깊은 상심을 해야 패자며 왕창 기뻐야만 승자인지라, 이 대국은 모두가 기꺼이 기부금을 내놓으면서도 굉장히 기뻐했으니 모두 다 승자였다.일행은 독도를 행정선과 여객선을 나누어 들어갔다. 그러나 여객선은 보안상 안전상 독도에 30분 정도 주변 경관만 들러보고서 돌아왔고, 나눔대국 관련에서 독도를 방문한 일행들은 행전선의 도움을 맡아 아주 평안하게 독도에 3시간 정도 머물 수 있었다.3시간 동안 독도에 머물면서 찍은 사진을 통해 독도관련 얘기를 나누고자 한다. 
▲ 일행은 무려 80명이었다. '바둑 한판' 두는데 울릉여객터미널에 이처럼 많은 취재진이 몰려든 것은 몹시 오랜만이란다.  
▲ 나눔의 천사 김장훈은 그 와중에 또 일손을 도운다. 
▲ 이세돌도 당연히 팔을 걷어붙였다. 그야 말로 우리는 한배를 탄 식구였다. 이 많은 물품은 독도현지 분들에게 지급될 예정이다. 
▲ 드디어 독도를 향해 출발한다. 태극기가 이렇게 멋지게 보였던 적은 없었다. 
▲ 행정선내의 모습. 약 80명 정도가 승선할 수 있는데, 이세돌 이슬아 장혜연 김장훈 등 4명의 선수들이 나란히 앉아 수다삼매경이다.
▲ 장혜연 바둑앵커의 셀카엔 선녀 두명이 등장한다.
▲ 2시간여를 달려 그리운 독도에 도착했다. 
▲ "역사적인 독도대국에 가슴 벅찬 감동이 밀려온다. 우리 땅 우리나라가 정말 좋다."(김장훈) "독도는 두 번째 방문이다. 첫 번째는 아름답다는 것을 느끼지 못했는데, 이번 방문은 전율이 일 정도로 아름다운 섬이라는 생각이 든다."(이세돌)
▲ 이슬아는 그 모습 자체로 선녀다.
▲ 또 다른 선녀 장혜연 바둑앵커도 독도를 배경 삼아 찰칵.
▲ 독도는 아무데나 카메라를 들이밀어도 작가의 작품이 될 정도로 자연경관이 아름답다.
▲ 동해바다의 온갖 풍상을 다 받은 듯 모습.
▲ 독도는 동도와 서도로 나뉘는데 그 사이를 마치 연결해주는 듯한 자그마한 섬들이 이어져있다.
▲ 맞은 편 섬 서도의 웅장한 모습.
▲ 동도에 선착장이 있다. 이 도르래는 독도경비대가 물품을 전달할 때 요긴하게 쓰인다고 한다.
▲ 현재 독도에 유일하게 살고 있는  김상도 씨 부부. 이들은 방문객들에게 독도티셔츠나 스티커 등을 판매하며 생활하고 있다고. 그들은 전혀 외롭지 않다고 한다. 거의 매일 관광객들이 들어오며 독도경비대원 40명이 늘 상주하고 있기 때문이라고. 
▲ 바로 이 아이들도 누가 먼저랄 것도 없이 '독도는 우리땅' 노래를 흥얼거리며 태극기를 흔들어댔다.
▲ 같은 시각 접안시설에서 대국준비에 여념이 없는 이세돌 김장훈. 그외 인터넷중계를 담당한 맨 오른쪽 타이젬 장성계 부장이 보인다. 독도에서는 인터넷 시설이 잘 되어있지만, 간혹 끊어지는 경우가 왕왕있다고 하여 중계진이 특히 애를 먹었다. 
 
▲ 이 미인들도 우리의 일행. 이들의 역할은 나중에 나온다.
▲ 드디어 독도대국이 개시되었다. 앞쪽에는 메인이벤트가 벌어지고 취재진에 가려진 저  뒷편에는 아이들도 대국을 하고 있다.
▲ 시작하자마자 진지모드. 한판에 500만원짜리 '내기바둑'인 셈. 승자는 500만원, 패자는 1000만원을 기부하기로 했으니. 
▲ 포석단계에서부터 신중하다. 이 대국은 30분에 초읽기 40초 3회로 진행되었다. 뙤약볕에서도 명국을 연출하였다.
▲ 중반까지 흐름을 탄 이슬아-김장훈 조. 
▲ 그러나 여유가 있는 이세돌-장혜연 조. 
▲ 장혜연
▲ 이슬아
▲ 두 선녀가 신고 온 구두를 벗어놓은 모습. 이슬아는 자신의 뒷쪽에, 장혜연은 자신의 왼쪽에 벗어두었다. 
▲ 이세돌바둑도장에서 수련중인 어린이들의 대국. 저 끝에 메인이벤트가 벌어지고 있다.
▲ 다시 이슬아-김장훈.
▲ 사진으로 보아도 뙤약볕에서 바둑삼매경이다. 근 2시간동안 이어졌다.
▲ 대국 중에 독도연구선이 들러보기도 했다. 사실은 독도는 전혀 외로운 섬이 아니었다.
▲ 많은 언론들이 이곳에 당도하여 독도나눔대국 소식을 타전했다. 포항KBS 김애진 아나운서의 보도장면. 
▲ TV조선에서도 현장으로 보도팀을 급파했다. 차정승기자의 보도 장면.
▲ 이세돌바둑도장의 어린이와 학부모들.
▲ 어린이대국 중 김달수 바둑학박사가 손자의 바둑을 코치해주고 있다. 김박사는 타이젬8단의 고수.
▲ 대국도중 이슬아가 자리를 비운 사이, 김장훈은 타이젬 어플을 확인하고 기사를 검색해보고 있다. 놓아보기를 하고 있는지도 모를 일.
▲ 김장훈-이슬아 조는 경기 막판 집중력이 흐트러지며 사활을 착각하는 바람에 석패했다.
▲ 독도는 '새들의 고향이란 말이 딱 맞았다.
▲ 대국이 끝나고 대국자는 돌아가며 바둑판에 사인을 하고 있다. 이 바둑판은 타이젬에서 보유하고 있다.
▲ 마지막으로 김장훈 씨가 '독도에서' 라는 문구로 끝을 낸다.
▲ 역시 끝나자마자 '말 싸움'이 이어진다. '다 이겼는데 말이야!' '생각보다 잘두시네요?'
▲ '아마추어가 끼어있어서 엎치락뒤치락 하며 오랜만에 참 재미있는 바둑을 두었습니다. 우리가 독도대국을 통해 전달하려고 한 것은 기부와 나눔이었습니다.
▲ 미스독도가 진행한 시상식 모습. 준우승을 차지한 김장훈 이슬아 조.
▲ '야! 졌는데도 준우승이구나!' 환하게 웃는 김장훈 이슬아 조 
▲ 우승팀 이세돌-장혜연 조.
 
▲ 4인의 젊은 영웅들 수고하셨습니다!
▲ 미스독도와 4인의 용사들 기념촬영. 워낙 취재진이 많아 시선집중이 잘 되지 않는다. 이해바람^^ 
▲ 3시간여를 머물다간 독도. 독도갈매기가 이젠 지켜 줄 것이다.