SG배 페어바둑대회
이세돌-박지은, 환상호흡 과시!
목진석-박태희 페어 꺾고 SG배 8강 진출
2016-07-04 오후 5:49:00 입력
             / 2016-07-05 오전 7:12:18 수정
 
▲ 이세돌-박지은 페어가 8강에 올랐다."독도에서도 두고 왔더니(웃음) 이제 페어가 익숙하네."(이세돌)이세돌이 페어에서 무적행진을 이어가고 있다. 지난 주 독도에서 가수 김장훈과 제1회 독도나눔배 특별대국을 페어 경기로 치르고 온 이세돌은 오늘도 환상호흡을 과시했다. 4일 오후2시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 제6회 SG배 페어바둑최강전 16강에서 이세돌-박지은 페어가 목진석-박태희 페어에게 279수끝 흑5집반승을 거뒀다. "내가 두면 진석이형이 두고 그 다음은…"대국 시작 전 순서를 확인하던 이세돌. 대국이 시작된 직후에는 작은 해프닝이 있었다. 페어대국에서는 첫 수를 흑을 잡은 여성 대국자가 둔다. 이걸 깜빡하고 남자 대국자가 흑으로 첫 수를 놓는 일은 페어 경기에서 단골로 등장하는 순서 실수.대국 개시 선언 후 이세돌이 돌통에 손을 넣고 첫 수를 둘 채비를 하자, 박지은이 황급히 제지하며 얼른 우상귀 화점에 착수했다. 상대 팀 목진석-박태희는 미소를 지으며 양해해주는 모습. 사실 페어 대회는 승부도 승부지만 팬들에게 즐거움을 주는 데 방점이 찍힌다. 사전 인터뷰에서도 목진석과 이세돌은 베테랑답게 시종 화기애애하면서도 재치있는 대화를 주고 받았다. 
▲ 대국 전 인터뷰 장면."저희는 '무전략'이 전략입니다."(목진석)"저희는 상대 팀에게 덤 베팅 집수를 미리 알려주고 시작했어요(웃음). 상대에게 모든 걸 공개하고 선택권을 넘기는 게 저희 전략입니다."(이세돌)(덤 베팅으로 5집반을 제시한 이유를 묻는 질문에) "특별히 고민하지는 않았고, 적당하다고 판단했습니다."(박태희)"음? 엄청 고민하고 적는 거 같던데(웃음)?"(이세돌)SG배 페어바둑 최강전의 대회 총 규모는 1억5000만원이며 우승상금은 3000만원, 준우승상금은 1000만원이다. 제한시간은 각 10분, 40초 초읽기 3회로 진행된다.페어바둑 최강전은 남녀 2인 1조로 한팀을 구성해 프로기사-프로기사, 프로기사-아마추어(연구생 가능) 조합으로 출전이 가능하다.페어바둑의 착점은 흑(여성)→백(여성)→흑(남성)→백(남성) 순으로 순환하며 착점 순서를 위반하면 3집 벌점 공제, 3회 위반시는 실격패 처리된다.또한 SG배 페어바둑 최강전은 2회 대회부터 '덤 베팅제'가 도입됐다. '덤 베팅제'는 대국 전 용지에 덤을 적어 공개한 후 덤을 많이 제시한 팀이 흑을 잡는 것을 말한다. 두 팀이 제시한 덤이 같을 경우에는 돌을 가려 맞힌 쪽이 선택권을 갖는다. 
▲ 파이팅 포즈를 취하는 걸로 인터뷰가 마무리됐다.
▲ 목진석-박태희vs이세돌-박지은(승).
▲ 강력한 우승후보 이세돌-박지은.
▲ 국가대표 목진석 코치 착수 장면. '국가대표 콤비' 목진석-박태희 조는 16강에서 탈락했다.
▲ 이세돌.
▲ 목진석. 
▲ 박태희.