기획기사
연말연시에 권하는 두 권의 책 
-[목놓아 빈 가슴이어], [꽃님이와 벼락부자]
2003-12-26 오후 8:31:46 입력
             
 
연말 두 권의 책을 받았다. 한 권은, 이제는 원로 
          바둑평론가로 예우해 드려야 마땅한 양동환 선생의 시집 <목놓아 빈 가슴이어>였고, 또 한권은 조선일보 이홍렬 바둑전문기자가 
          쓴 바둑콩트집 <꽃님이와 벼락부자>였다. 하릴없이 몸만 바빠 내가 쓰는 칼럼 업데이트도 못하고 있는 처지다 보니 솔직히 
            책상 한쪽에 놓아둔 채 읽을 엄두조차 못내고 여러날 보냈다. 그러다 성탄절을 맞았고 모처럼 집에서 하루 빈둥거리게 되어서야 
            문득 잊었던 꿀단지를 떠올리듯 급하게 꺼내먹는 심정으로 '비로소' 책표지를 넘겼다. 
이런! 이런! 늦게 배운 도둑질이 날새는 줄 모른다고, 늦게 잡은 책들이었지만 
            날새는 줄 모르게, 단숨에 읽어댔다. 
그리고 부끄러웠다. 내 게으름의 극치에…. 
            바쁘기로 말하자면 양동환 선생이나 이홍렬 기자는 나보다 열 배는 더한 사람들이다. 그런 가운데에서도 그들은 누에가 고치를 
            치듯 날마다 근면하여 옥고를 썼고 이를 묶어 한 권의 책으로 냈다. 그런 귀중한 저서를 내 책상머리까지 손수 배달해 주었음에도 
            손부끄러운 것도 모른 채 몇날 며칠째 처박아 두었다니. 참 한심한 놈이로다.
아는 만큼만 보인다고, 내가 바둑글밥을 먹는 놈이다 보니 지금껏 바라본 양동환 
            선생이나 이홍렬 기자는 바둑계 평론이나 기사를 쓰는 글장이로만 한정지어 본 것 또한 사실이다. 그런데 어마나! 어마나! 
            이 분들이 이렇게 엄청난 에너지를 지닌 분들일 줄이야. 바둑 외의 분야에서도 이렇게 빼어난 글재주를 가진 분들일 줄이야. 
            한마디로 기가 막혔다. 기가 컥 막히니 배가 아팠다(?). 그야말로 난 새발의 피였던 것이다.
일상을 관조하는 양동환의 육필시집, <목놓아 빈 가슴이어>
목놓아 빈 가슴이어 
                      양동환 저/ 국판 / 107쪽 / 비매품/ 민서출판사
                      구입문의 02-516-2516 
<목놓아 
                  빈 가슴이어>는 한 손에 움켜쥐면 딱 알맞은 크기의 시집이지만 그 속에 자리한 시들은 밤하늘에 점점이 
                  박힌 별들처럼 서정적이고 영롱하여 웬만한 가슴으로는 미처 담아낼 수 없다. 
                  시인의 눈은 현미경과 같은 것이어서 아무렇지도 않은 우리네의 일상을 아무런 것으로 관조하는 특별한 시력을 가졌다. 
                  시들이 하나같이 서정적이고 아름답기만 한 것이 아니라 삶의 이면을 통찰하는 그윽함과 깊은 사유에서 우러나는 
                  깨달음을 맛보며 이 겨울 시계(詩界)를 거닐게 한다.
아침에 눈 뜨니/눈썹이 하얗네/앞산도 하얗고/먼 산도 하얗네/하늘도 하얗고/뜨락도 하얗네/밤새워 그렸나/하얗게 그렸나/이 
            세상 쓸개/하얗게 덮었나/아아! 목놓아 빈 가슴이어
            -大雪
             전문
양동환 선생의 호가 '민초(民初)'라는 사실도 이번에 처음 알았다. 민초…. 
            일찍이 경기도 용인시 원삼면이라는 곳에 초당(시인의 표현을 빌자면)을 짓고 초심으로 돌아가 자연과 더불어, 기꺼이 자연의 
            한 부속으로 살아가는 그이고 보면 절로 용해가 되는 호이다.교편을 잡다 70년대부터 바둑출판 밥을 먹었는데, 한국기원이 
      발행하는 월간[바둑] 편집장을 지냈고 관전기를 줄곧 써왔다. 지금은 명지대학과 상명대학에서 바둑문학 강의에 혼신을 기울이고 있다. 
      오래전부터 서울 청담동에 '기도문화연구회'라는 조그마한 둥지를 틀어 바둑과 문학의 공통분모에 대해 연구하고 있다. 바둑글도 어엿한 
      문학임을 그보다 더 힘주어 말하는 이를 본 적이 없다. 뿌리가 바둑이었으니 바둑시가 없을 수 없다.
바돌은 자율을 타고나/여백을 바라는데/돌의 마음을/사람들이 잘 모르면서/안다고 떠들어댄다/바돌은 외롭지만/알아주는 사람을 
            기다려/통속에 묻혀 산다
            -바돌
             가운데에서
슈베르트의 연가곡처럼 52편의 아름다운 시곡 
      <목놓아 빈 가슴이어>는 우리네 인생을 함축한 엽서다. 노루꼬리만큼 남은 이 세모에 때로는 한권의 시집에 몸을 담그고 
      자기의 삶을 반추해 보는 것도 의미 있는 일이다.
바둑꽁트의 진수를 보인 이홍렬의 <꽃님이와 벼락부자>
꽃님이와 벼락부자
                      -만방기원 사람들- 
                      이홍렬 저/ 신국판 / 268쪽 / 9,000원 / 나남출판
양동환 선생의 시집이 잔잔한 감흥을 선사했다면 이홍렬 기자의 바둑콩트집 <꽃님이와 벼락부자>는 
                    들뜬 연말에 나를 뒤집어지게 한 작품이다. 어찌나 재미있었던지 화장실에까지 달고 들어가 눈물이 쏙 빠질 
                    정도로 질금거리며 읽어내려갔다. 좀 지저분한 얘기기는 하지만 참고로 한가지 밝히면, 나는 화장실에 들어갈 
                    때 재미없는 읽을거리는 절대 들고 들어가는 법이 없다. 그렇지 않아도 변비로 고생하는데 그것마저 시시하면 
                    그만한 낭패가 없기 때문이다. 일껏 까내렸던 바지를 추스리고 기어나와 다른 것을 다시 집어들 수는 없잖은가. 
                    ^^ 
'만방기원 사람들'이란 부제가 붙은 이 꽁트집은 매 편마다 바둑의 실제 장면들이 소개되고 있는데, 내 
                    기억이 맞다면 이러한 바둑 꽁트집은 처음인 듯하다. 조선일보에 쓰는 관전기도 대단한 문장이라고 생각해 오기는 
                    했지만, 이번 <꽃님이와 벼락부자>를 보니 이홍렬 기자는 이런 쪽 문장에 훨씬 일가견이 있는 
                    것 같다. 차암나! 기자면 기자로서 보도 문체가 있고, 관전기는 또 그것대로 문체가 있는 법이거늘 어찌 
                    꽁트까지 달변일 수가 있는가. 나라는 인간은 밴댕이 속이어서 이같은 팔방미인을 만나면 심사가 이만저만 틀어지는 
                    것이 아니다. ^^
 바둑의 수는 무궁무진하다고 한다. 그렇지만 바둑글을 쓰고 바둑책을 만드는 장이들은 소재의 한계를 절감하고 지레 포기한다. 
            그런데 이런 '골 때리는 일'이 다 있나. 이홍렬 기자는 희극 전문작가도 아니면서 그들보다 더 자지러지게, 그것도 이구동성으로 
            한계를 외치고 있는 바둑 소재를 가지고 보란 듯이 팔색조의 변주를 해대다니…. 마치 뒷통수를 한 대 얻어맞은 기분이다.
 성희룡, 노상자, 허기진, 변덕수, 노상술, 구경만, 나죽자…꼭 만화책에나 나올 
      법한 이름들이 바로 주인공들이라는 것을 확인하는 순간 바둑에 관한 책이 아니라, 마치 한 편의 마당놀이를 보는 듯한 생각이 들기도 
      한다. 하지만, 이 책은 분명 바둑에 관한 책이다. 오랜 기자생활과 현재도 바둑 전문기자로서 LG배 세계기왕전 관전필자로 활동하고 있는 
      저자는 '경계인의 주제넘은 담 뛰어넘기'라는 말로 겸손하게 자신을 낮추지만, 경계인이면서 또한 전문인이기에 그는 기묘한 바둑기보와 
      진솔한 인생경험을 풍자와 해학으로 엮어내는 신기를 발휘할 수 있었다.

            20개의
            짧은 단편들을 통해 저자는 현재 우리들의 삶의 모습들을 담아낸다. 생존 경쟁, 월드컵, 인터넷, 실업, 노숙자 문제 
            등의 화두를 만방기원 사람들의 이야기로 엮으면서 그 속에 담겨있는 문제들을 날카롭게 비평하고 또한 자칫 지루해질 수 
            있는 기보의 해석을 풍자를 통해 절묘하게 해결함으로써 시대를 살아가는 지혜를 전해준다. 이러한 이유로 흥미진진함과 잔잔한 
            감동을 시종일관 잃지 않은 것이 <꽃님이와 벼락부자>의 장점이다. 경박스러운 말투와 간간이 보이는 육두문자는 재미있는 
            등장인물들의 이름과 함께 자연스레 미소짓게 하는 즐거움을 더해준다.
백문이 불여일견이다. 이 책이 선사하는 재미는 말로 설명할 수 있는 것이 아니다. 백마디 조잘댄들 무슨 소용이 있겠는가. 
            오직 단 한마디! 이 한마디면 그만인 것을.
            "일단 한번 읽어보시라니까요!" ^^
TYGEM/ 정용진 sodol@tygem.co.kr