농심신라면배
수호신 이창호, 농심호 승선 노린다!
이창호, 농심배 국내선발전 1회전 통과
2016-07-11 오후 12:39:10 입력
             / 2016-07-12 오후 3:57:39 수정
 
▲ 이창호가 18번째 농심배 첫 수를 놓았다. 오후4시 현재 속보이창호, 최재영에게 167수 만에 흑불계승----------------------------------------------수호신 이창호는 농심호에 승선할 수 있을까? 전 세계 바둑 팬 관심이 집중되는 한중일 바둑삼국지 농심배 국내선발전이 시작됐다.11일 오후1시 서울 성동구 마장로 한국기원 2층 대회장에서 제18회 농심배 국내선발전 1회전 경기가 일제히 개시되었다.작은 조 경기로 치러지는 오늘 1회전 최고 빅매치는 농심배 수호신 이창호와 새내기 최재영 대결.각 조별로 상위랭커가 분산배치 돼 있다. A조는 박정환 신진서 원성진, B조는 이세돌 이동훈 변상일, C조는 김지석 최철한 조한승 등 강자들이 태극마크를 노린다.올해 초 LG배에서 커제와 스웨를 연파하고 우승트로피를 들어올렸던 강동윤은 시드를 받았다. A~C조에서 각각 1명씩 총 3명을 더 선발한 이후, 마지막 1명은 주최측에서 와일드카드로 지명한다.☞ 농심배 국내선발전 대진표 바로가기 농심배 국내선발전은 오늘부터 오는 28일까지 이어진다. 작은 조부터 올라온 선수는 7연승, 큰 조에서 경기를 시작한 선수는 6연승을 해야 한국대표가 될 수 있다.농심배 제한시간은 각 1시간 1분 초읽기 1회, 덤은 6집반이다. 지난해부터 우승상금이 증액된 농심배는 최종 승자가 된 국가에 5억원을 지급한다.
▲ 농심배 1회전 주요대국이 벌어지고 있는 한국기원 4층 본선대회장 전경. 이창호-최재영, 민상연-류동완, 안국현-이영주 세 판이 타이젬 대국실에서 생중계되고 있다. 
▲ 돌가리기 장면.
▲ 최재영이 홀짝을 맞히지 못했으므로 돌을 바꾼다. 이창호가 흑으로 두게 됐다.
▲ 농심배 수호신 이창호. 혼자서 중국과 일본 선수 5명을 상대로 모두 승리를 거두고 한국 우승을 확정지었던 '상하이 대첩'은 드라마 <응답하라 1988>에서 재조명 돼 큰 관심을 받았다.
▲ 최재영.
▲ 이창호.
▲ 눈두덩을 지압하는 이창호.
▲ 바둑국보 이창호 선전 여부에관심이 쏠린다.
▲ 대국이 시작되기 전 담소를 나누는 선수들. 왼쪽부터 이영주 류동완 안국현. 
▲ 류동완-민상연. 
▲ 류동완. 
▲ 민상연. 
▲ 안국현-이영주. 
▲ 안국현.  
▲ 이영주.
▲ 농심배 국내선발전 1회전 작은 조 경기가 벌어지고 있는 한국기원 2층 대회장 전경. 오는 13일 같은 장소에서 2회전 경기가 속개된다.