취재수첩
취재수첩/이세돌, "한 번 붙을까?"
농심배 예선 출전한 이세돌-박영훈, 바둑리그 맞대결 여부는?
2016-07-13 오후 1:49:58 입력
             / 2016-07-13 오후 3:36:52 수정
 
▲ 왼쪽부터 박정상 원성진 박영훈 이창호 이세돌."영훈이가 요즘 장고바둑에서 무적이라며?""그럼 한 판을 이겨놓고 시작하는 거야?"지난 시즌부터 '장고대국 불패' 신화를 쓰고 있는 바둑리그 SK엔크린 주장 박영훈에 관한 얘기다. 사흘 전이었던 지난 10일 바둑리그 6라운드 4경기에서도 제1국 장고대국에 출전한 박영훈은 변상일을 제압하고 연승을 이어갔다.박정상과 원성진이 하는 얘기를 듣고 있던 이세돌은 박영훈을 보며 "한 번 붙을까?" 하고 도발. 그러자 원성진은 "바로 다음 라운드"라며 빅매치를 주선했다."바로 다음 라운드일 줄은 몰랐지(웃음). 난 또 한참 있다가 두는 줄 알고…" 이세돌이 바로 수습에 나섰지만, 재밌는 볼 거리를 눈 앞에 둔 구경꾼들이 가만히 내버려두지 않는다. "다음 라운드에도 영훈이가 1국(장고대국)에 나오는 거야? 1국에 나오는 게 확실하면 한 번 생각해볼 거 같은데(웃음)."(이세돌)이번주 금요일(15일)부터 시작되는 2016 삼성화재배 통합예선 관계로 이번주 바둑리그는 한 주를 쉰다. 오는 7월21일에 속개되는 7라운드 1경기는 SK엔크린(주장 박영훈)과 신안천일염(주장 이세돌)이 격돌한다.과연 이세돌-박영훈 1국 장고 맞대결이 벌어질지 관심이 모인다.
▲ "한 번 붙을까?"(이세돌) "바로 다음 라운드야!"(원성진) 
▲ "바로 다음 라운드일 줄은 몰랐지(웃음)." 
▲ 이세돌(왼쪽) 박영훈. 나란히 앉아 농심배 선발전을 치르는 두 선수.