국내기타
청주 유창혁바둑도장 오픈
분당, 잠실, 강변에 이은 유창혁바둑도장 4호점
2016-07-21 오후 1:57:39 입력
             
 
▲ 올해 초에 열린 2016 한국바둑의 전설에서 우승을 차지한 국가대표 유창혁 감독. 국가대표 상비군 감독 유창혁 9단이 <청주 유창혁 바둑도장>을 열었다.청주 유창혁 바둑도장은 2005년 분당 본점 개설 이후 잠실, 강변에 이은 4호점이다.유창혁 9단은 "충북 바둑인들의 유망주 발굴 의지가 뜨거웠다. 지역 어린이들은 서울 유학 외에는 프로 지망 방법이 없어 좌절하는 경우가 많았는데 청주 지점을 통해 어린이들이 프로의 꿈을 키워갔으면 좋겠다"는 소감을 전했다.최계성 원장과 내셔널리그 강자인 김용완 아마6단이 사범으로 활약할 청주 유창혁 바둑도장은 유창혁 도장 소속 프로 사범들이 정기적으로 방문해 프로 지망생들과 함께 호흡할 예정이다.매주 토요일에는 충북 지역 연구생들을, 주중에는 어린이 유망주를 지도한다. 매일 저녁에는 성인반도 운영한다. 유창혁 바둑도장 청주점(☎043-295-0125) : 충북 청주시 서원구 분평동 1369 그린타워 3층 