취재수첩
나란히 앉은 이세돌과 이창호
농심배 국내선발전 3회전 이모저모 포토뉴스
2016-07-22 오후 3:02:11 입력
             / 2016-07-22 오후 4:16:28 수정
 
▲ 이세돌(왼쪽) 이창호. 오랜 세월 한국 바둑을 세계 최강에 올려놓았던 거장이 나란히 앉았다.바야흐로 세계대회 계절이다. 본격적인 더위가 시작되는 7월 이맘때쯤부터 10월까지 일정표를 보면, 각종 세계대회로 꽉 차있다.많은 대회들 중에서도 특별히 관심이 가는 기전이 몇 개 있는데, 농심배도 단연 손꼽힌다. 우승상금이 5억원으로 증액된 지난 대회에서 한국은 주장 이세돌이 3연승을 달리며 분전했으나, 최종전에서 중국1위 커제에게 석패하며 우승트로피를 또 중국에게 넘겼다.올해는 어느 때보다 우승트로피 탈환에 대한 열망이 크다. 2000년 1회 대회부터 2005년 6회 대회까지 6년 연속 우승을 차지하는 등 농심배에서 강한 면모를 보였던 한국은 2014년 15회부터 지난 17회까지 중국에 3년 연속으로 패했다. 2010년 이후 우승 횟수는 한국 3번, 중국 4번. 힘균형이 서서히 중국 쪽으로 넘어가고 있는 상황에서, 이번 대회가 갖는 비중이 크다.☞ 농심배 국내선발전 대진표 바로가기 오늘(22일) 한국기원에서 벌어지는 제18회 농심배 국내선발전 3회전에는 본 대회 수호신 역할을 톡톡히 한 이창호와 지난 대회에서 참패를 당할 뻔 했던 한국을 살린 구세주 이세돌이 함께 출격했다. 2013년 제14회 대회에서 한국 주장으로 출전해 우승트로피를 안겼던 일인자 박정환 또한 대국을 하고 있다.A~C조로 나뉘어 벌어지는 농심배 국내선발전은 오는 28일까지 이어진다. 작은 조부터 올라온 선수는 7연승, 큰 조에서 경기를 시작한 선수는 6연승을 해야 한국 대표가 될 수 있다.올해 초 LG배에서 커제와 스웨를 연파하고 우승트로피를 들어올린 강동윤은 시드를 받아 농심호에 승선했다. 국내선발전 통과자 3명을 가린 다음, 주최측에서 와일드카드를 선정해 최종 5명 명단을 확정한다.농심배 제한시간은 각 1시간 1분 초읽기 1회, 덤은 6집반이다. 지난해부터 우승상금이 증액된 농심배는 최종 승자가 된 국가에 5억원을 지급한다.농심배 국내선발전 3회전이 한창인 열전 현장을 사진으로 전한다. 
▲ 중계 대국이 펼쳐지는 한국기원 4층 대회장 전경. 타이젬 대국실에서 생중계로 만나볼 수 있다.
▲ 이창호-강지성.
▲ 농심배 수호신 이창호.
▲ 강지성.
▲ 지난 대회 한국 주장으로 활약한 이세돌.
▲ 안정기가 이세돌과 맞붙는다.
▲ 최철한-김정현.
▲ 농심배에서 언제나 제몫을 다했던 최철한.
▲ 김정현.
▲ 이세돌.
▲ 이창호.
▲ 최철한.
▲ 한국기원 2층 대회장에서는 더 많은 경기가 벌어지고 있다.
▲ 박정환-박영롱.
▲ 한국일인자 박정환. 2013년 농심배에서 한국 우승을 이끌었다.
▲ 원펀치 원성진. 오늘 저녁에는바둑리그에서 강동윤과 주장 맞대결을치러야 한다. '더블 헤더'가 예약되어있는 셈.
▲ 이영구-유창혁.
▲ 이원영-강승민. 삼성화재배 본선에 진출한 강승민(오른쪽)은 어제(21일) 바둑리그에서 이세돌을 꺾고 기세를 이어갔다. 
▲ 박시열-김혜민.
▲ 이슬아-서봉수. 반상 성대결이 한창이다.
▲ 이슬아는 서봉수를 꺾고 4회전에 진출했다.
▲ 나현-김현섭.
▲ 나현.
▲ 김현섭.
▲ 이원도-조한승.
▲ 류민형-김찬우.
▲ 바둑리그 신생팀 CU 4지명으로활약하고 있는 류민형. 오늘 저녁한국물가정보와 7라운드 경기에 선발등판한다.  
▲ 김찬우.