아마대회
한우진, 한화생명배 우승!
동갑내기 절친 정우진 꺾고 우승
2016-07-29 오후 3:18:16 입력
             / 2016-07-29 오후 3:20:05 수정
 
▲ 한화생명배에서 우승을 차지한 한우진 군 어린이기객들의 바둑큰잔치 한화생명배에서 한우진(신도림초5)군이 동갑내기 정우진 군을 꺾고 영예의 우승을 차지했다.28일 서울 여의도 63빌딩 그랜드볼룸에서 제16회 한화생명배 세계어린이 국수전 결선을 개최했다. 올해로 16회째를 맞은 '한화생명배는 6월4일부터 7월10일까지 전국 24개 지역에서 1만 명의 어린이들이 예선을 치러 예선을 통과한 240명이 이날 결선 대국을 펼쳤다. 세계 국수전답게 한국은 물론 중국, 베트남, 일본, 대만, 인도네시아, 태국, 러시아, 루마니아 등 아시아 및 유럽의 해외 어린이들도 대국에 참가했다. 이번 대회 국수부 우승은 한우진(신도림초5) 군이 차지했다. 한군은 바둑을 좋아하는 외삼촌의 권유로 6살부터 바둑을 두기 시작했으며 작년 제15회 한화생명배 세계어린이 국수전에서 3승2패의 성적을 거뒀다. 또한 한군은 작년 장관배 최강부에서 우승했고 올해 소년체전 서울대표로 출전해 금메달을 따기도 했다. 한우진 군은 "하루 10시간씩 바둑 공부를 하지만 힘들지 않고, 특히 실전을 둘 때가 가장 즐겁다"며 "같은 도장 소속인 이동훈 사범처럼 열심히 노력해 중학교 1학년에는 입단하고 싶다"라고 우승소감을 밝혔다. 이동훈도 2009년 한화생명배 세계어린이 국수전에서 우승을 차지한 바 있다. 2등은 정우진(목동초5) 군이 차지했다. 정우진 군은 한우진 군과 같은 도장 소속으로, 평소에도 동갑내기로 이름도 똑같아 친구이자 라이벌이었으나, 이번 결승에서 중반 실수로 인해 패배했다. 
▲ 제16회 한화생명배 세계어린이국수전 대회장 전경