기획기사
포토뉴스/바둑두러 지하철에 모인 사람들
불광역서 제5회 거리바둑축제 열려
2003-12-30 오전 10:23:52 입력
             
 
12월 27일 불광동 전철역(3·6호선)에서 아마바둑사랑회(아바사)가 
      주최하고 청년아마바둑모임(청아모)이 후원한 제5회 거리바둑축제가 열렸다.
      바둑이라는 스포츠가 야외에서도 충분히 할 수 있다는 것을 보여주고, 아마 고수들과 일반 바둑팬들이 하나되는 장을 만들고자 마련된 
        이번 대회는 약 300여명의 바둑 애호가들이 참가, 명실상부한 아마바둑팬들의 축제의 장이 되었다. 그 현장을 사진에 담아봤다.
 TYGEM/조성철 oohguy@tygem.co.kr
▲청아모회원들이 지하철바둑축제에 앞서 포즈를 취하고 있다.
▲이학용 아마7단이 한 어린 원생과 지도대국을 두고 있다.
▲어린이들에게 둘러쌓여 지도기를 해주고 있는 김세영 아마6단
     ▲전라남도에서 상경해 거리 지도기에 동참한 곽웅구 아마6단
 
▲외국 아이들이 바둑두는 장면을 신기한 듯 
            쳐다보고 있다. 이들에게 바둑은 낯선 스포츠일듯.
▲불광역 내부의 모습, 대회를 운영하는 청아모회원들의 
            모습이 분주하다.