국내기타
문재인 전 대표, 국가대표팀에 강연
나의 삶, 그리고 바둑 주제로 바둑 국가대표와 대화
2016-07-29 오후 5:15:43 입력
             / 2016-07-29 오후 5:21:50 수정
 
▲ 한국기원 2층 대회장에서 문재인 대표가 바둑 국가대표에게 강연을 하고 있는 모습. 문재인 전 더불어민주당 대표가 바둑 국가대표 상비군과 한국기원 연구생을 위한 1일 강사로 나섰다.29일 한국기원 2층 대회장에서 열린 국가대표 명사초청 특강에서 문재인 전 대표는 '나의 삶, 그리고 바둑'이라는 주제로 강연을 가졌다.문재인 전 대표는 바둑과, 등산, 알파고, 제4차 산업혁명 등에 관해 얘기하면서 "인공지능이 발전해도 바둑의 가치는 줄지 않을 것"이라는 의견을 피력했다.100여 명이 참석한 이날 특강은 국가대표 목진석ㆍ홍민표 코치와 국가대표 김지석 9단, 상비군 이어덕둥 초단이 문 전 대표에게 질문에 나서는 등 1시간 동안 화기애애한 분위기 속에 진행됐다. 특강 후 국가대표 최명훈 코치는 문 전 대표에게 국가대표 선수들의 휘호가 들어간 바둑판을 선물로 증정하며 고마움을 표했다.국가대표 인성교육 프로그램 중 하나인 명사특강은 지난 5월 경향신문 엄민용 기자를 시작으로 대한농구협회 방열 회장, 나의 문화유산 답사기의 저자로 유명한 한국기원 유홍준 이사, 바둑 홍보대사인 가수 김장훈, 전 KB금융그룹 회장을 역임한 어윤대 한국기원 고문 등이 1일 강사로 특강을 마쳤으며 추후에도 사회 저명 인사들을 초청해 특강을 이어갈 예정이다.명사특강은 문화체육관광부와 국민체육진흥공단이 후원하고 한국기원이 주최ㆍ주관한다. 
▲ 중학생 때 바둑을 배웠다는 문재인 전 대표.
▲ 국가대표들이 경청하고 있는 모습.
▲ 최명훈 국가대표 코치가 기념 바둑판을 전달하는 모습.
▲ 박정환 9단(왼쪽)과 수담을 나눈 문재인 전 대표. 가운데 서 있는 사람은 한국기원 박치문 부총재.
▲ 한국바둑 파이팅!