세계기타
이창호, 레전드 대결에서 창하오 제압
한중 바둑전설 라이벌전, 승자는 이창호
2016-08-12 오후 6:51:49 입력
             / 2016-08-12 오후 6:56:32 수정
 
▲ 전 세계 바둑계를 완전 평정했던 첫 번째 절대자 이창호. 한국 바둑 전설 이창호 9단이 중국 바둑의 간판 기사인 창하오 9단을 꺾고 한ㆍ중 바둑 전설의 라이벌전에서 승리했다.12일 중국 상하이 그랜드센트럴호텔 특별대국실에서 벌어진 정관장 한ㆍ중 바둑 전설의 라이벌전에서 이창호 9단이 창하오 9단에게 178수 만에 백 불계승을 거뒀다.이9단은 지난해 열린 정관장 황진단 팀과 중국바둑리그 중국이동 상하이 팀과의 한ㆍ중 바둑교류전에서도 창하오 9단에게 흑반집승을 거뒀다. 창하오 9단과의 공식 대결에서 28승 11패로 앞서 있고, 비공식 대결을 포함해도 30승 1무 12패를 기록했던 이창호 9단은 이날 승리로 31승 1무 12패로 격차를 벌였다.대국 전날 기자회견과 프로암 행사가 성황리에 열렸고, 중국 상하이TV에서는 현지시간 오후 2시부터 4시까지 2시간 동안 이창호 9단과 창하오 9단의 우정대국을 생중계했다. 한ㆍ중 바둑 전설의 라이벌전 제한시간은 각 1시간 30초 초읽기 3회였다. 
▲ 이창호(승)-창하오.