바이링배
신진서 원성진, 바이링배 4강 진출!
박정환 탈락!-강 대진은 원성진-커제, 신진서-천야오예. 
2016-08-25 오후 6:46:25 입력
             / 2016-08-29 오전 9:42:40 수정
 
▲ 신진서 생애 첫 4강 진출!신진서는 처음으로, 돌아온 원성진은 오랜 만에 세계 4강에 진출했다.중국 꾸이양 국제호텔에서 벌어진 제3회 바이링배 세계바둑오픈 8강전에서 한국은 신진서와 원성진이 승리하며 4강에 진출했다. 믿었던 박정환은 중국의 천야오예에게 패해 탈락했다. 울다가 웃었다! 에이스 박정환의 낙마로 침통하던 한국은 중국의 일인자 커제가 쉬자양을 물리치고 4강에 거푸 올라서자 초조감이 생겨났다. 그러나 신진서가 중국의 렌샤오를 물리쳤고, 마지막판 원성진이 신예 판인을 꺾으면서 결국 한중간 2-2 를 맞췄다. 4강전은 3번기로 열리며 하루를 쉬고 27,29,30일 같은 장소에서 오전10시30분(한국시간) 속개된다. 4강 대진은 원성진-커제, 신진서-천야오예. 
▲ 렌샤오-신진서신진서는 강적 롄샤오를 193수 만에 흑 불계승했다. 초반 좌하귀에서부터 끼움수를 통해 변칙공격에 나서며 자신감을 보인 신진서는, 이어서 좌변을 침투하며 매서운 타개 솜씨를 보였다. 다소 유리한 가운데 신진서가 중앙과 우변을 키웠을 때 어쩔 수 없이 렌샤오는 뛰어드는 승부수를 보였다, 그러나 신진서는 침착하게 실리를 견지하면서 중앙으로 백말을 내몰면서 흑이 앞서나갔다. 이후 초조감은 느낀 렌샤오가 의문의 응수타진을 하였고 이를 정확하게 응수하게 되어서는 신진서의 완승으로 끝났다. 신진서는 예선 1회전부터 마광즈, 황신, 후위한, 강동윤, 변상일, 펑취안에 이어 렌샤오마저 잡고 무려 7연승을 거두고 4강까지 진격했다. 한편 올 들어 세계무대에서 힘을 쓰는 신진서는 처음으로 4강 진출에 성공했고, LG배도 8강에 올라있다. 한편 박정환의 탈락은 아프다. 커제와의 빅승부를 멈 속에 그렸을 팬들의 예상이 무너진 셈이다. 타이젬에서 해설한 김승재는 "초반난조가 원인이었고 중반에 좌변을 잡아두었다면 길게 갈 수 있었을 것"이라고 패인을 분석했다. 162수만에 흑 불계패. 
▲ 맞상대들끼리 나란히 섰다. 원성진-커제, 천야오예-신진서.8강에 3명밖에 진출하지 못했어도 웃을 수 있었던 것은 부동의 1위 박정환이 건재하고, 미래권력이라는 신진서가 상승세였고, 원성진이라는 관록의 세계선수권자가 히든카드로 남아있어 어느 때보다 중국세를 상대해볼 만한 형국이었다. 그러나 이젠 1위가 사라진 가운데 중국의 1위(커제)와 2위(천야오예)를 맞상대해야 하는 한국으로서는 약간 버거운 느낌. 제3회 바이링배의 우승상금은 180만 위안(3억2,000만원)이며, 준우승은 60만 위안(1억 600만 원)이다. 대국중 점심 휴식시간이 있으며, 결승 1,2국은 9월에 예정되어 있고, 결승 3국~5국은 12월에 속개된다. 1회 저우루이양, 2회 커제가 우승했다. 제한시간은 각 2시간 40분, 초읽기 1분 5회.
▲ 돌아온 원성진!
▲ 원성진-판인. 일단 노련미에서 차이가 났다.
▲ 천야오예-박정환
▲ 박정환
▲ 중국2위 천야오예
▲ 중국1위 커제
▲ 검토실은 유창혁과 화쉐밍 한중 코팅스텝이 신진서-렌샤오 판 검토에 한창이다. 