삼성화재배
삼성배 이벤트, 이세돌은 내가 잡는다!
이세돌과 지도대국 기회 이벤트
2016-08-25 오후 7:22:31 입력
             / 2016-08-25 오후 7:36:17 수정
 
이세돌과의 지도대국 행운을 잡아라! 삼성화재는 2016 삼성화재배회의 기념이벤트로 이세돌과 지도대국을 가질 수 있는 기회를 바둑팬들에게 제공한다. 아마 초단 이상 기력 소유자면 누구나 응모 가능하며 지도대국 신청은 아래 홈페이지에서 하면 된다. 신청 마감은 28일(일)까지며 당첨자는 31일(수) 발표된다. ☞ 신청접수 바로가기 한편 9월 5일 삼성화재 고양 글로벌캠퍼스에서 막을 올리는 2016 삼성화재배 월드바둑마스터스의 개막에 앞서 다양한 식전 행사가 예정돼 있다.지난 6월 열린 2016 삼성화재 바둑꿈나무 선발전에서 입상한 8명이 본선 진출 기사들과 지도대국을 갖는 등 명사초청 프로암대회가 열린다. 또한 온라인 이벤트를 통해 선발한 어린이들을 초청해 32강 진출 기사들과 함께 무대에 입장하는 세리머니도 펼쳐진다. 9월 6일부터 8일까지 3일 동안 벌어지는 2016 삼성화재배 32강은 더블일리미네이션으로 16강진출자를 가린다. 2016 삼성화재배의 총상금 규모는 8억원, 우승상금은 3억원이다. 지난 대회 결승에서는 중국의 커제가 스웨를 2-0으로 꺾고 대회 첫 우승컵을 들어올렸다.각국의 본선 진출자 명단은 다음과 같다.한국(8명):이세돌 박정환 강동윤 이동훈 신진서 변상일 강승민 정대상 중국(20명):커제 스웨 탕웨이싱 천야오예 저우루이양 구리 퉈자시 판팅위 탄샤오 차이징 랴오싱원 궈원차오 판윈뤄 황윈쑹 퉁멍청 샤천쿤 리친청 루이나이웨이 루자 위빈일본(3명):조치훈 이치리키료 이다아쓰시유럽(1명):알리자바린 