국내기타
'춘향바둑' 오인섭 전북협회장 취임
제4대 전북바둑협회장 이취임식 가져
2016-08-26 오전 9:39:35 입력
             / 2016-08-26 오후 8:05:58 수정
 
▲ '바둑춘향' 오인섭 (주)아시아 대표가 제4대 전라북도바둑협회장에 공식 취임했다.오인섭(52) 제4대 전라북도바둑협회장이 공식 취임식을 가졌다.전북바둑협회 제3,4대 회장의 이취임식이 지난 24일 오후6시 전주 르윈호텔 벡제홀에서 화려하게 개최되었다. 17개 바둑단체장으로서는 보기 드물게 전임회장과 신임회장 간 뜨거운 포옹으로 이취임식이 시작되었다. 행사는 JTV 유진수 아나운서의 사회로, 이임사, 꽃다발 증정, 협회기 인계, 취임사, 축사와 공로패 전달, 배지 수여, 차기임원 소개, 전북바둑협회 동영상 시청 등의 순서로 알차게 진행되었다. 이날 행사는 송하진 전북지사를 대신하여 도지사 부인 오경진 여사와 이형규 전북 정무부지사가 참석했고, 김승수 전주시장, 박성일 완주군수 등 전북행정의 최고 책임자들과 정수현(남원) 최규병(부안) 이유진(익산) 권주리(전주) 등 전북이 나은 프로들이 참석했다. 또 한칠성 양완규 장시영 권병훈 등 전북바둑의 핵심인사들을 비롯하여 선수 학부모 협회 임원진 등 모두 200여명이 참석한 가운데 성대하게 개최되었다.
▲ 박성일 완주군수, 김승수 전주시장, 이형규 전북 정무부지사의 축사. 이 자리에서 이형규 정무부지사는 "조남철 선생과 이창호 국수를 배출한 전북바둑은 대한민국바둑의 심장이요 자존심이다. 새로운 회장님과 전라북도가 앞에서 이끌고 선수 학부모 임원 동호인 등 바둑종사자들이 힘을 합치면 옛 명성과 자존심을 되찾게끔 도약하자."고 말했다.이어서 등단한 제4대 전북바둑협회 오인섭 회장은 취임사에서 "각 시군 협회와 지속적으로 소통하고 선수와 학원 등 전북바둑의 뿌리가 튼튼해질 수 있도록하고, SNS를 미롯한 언론 홍보활동도 강화해서 바둑의 흥미를 유발하는 계획을 꼭 실천할 것이다"고 밝혔다.오인섭 전북바둑협회장은 신개념의 철제 울타리 펜스를 생산하는 중견기업 (주)아시아 대표이사로 지난 5월 전국남원춘향바둑선발대회를 성공적으로 치러내 바둑계의 주목을 받은 바 있다. 한편 오협회장은 전북대학교 초빙교수, 융합교류회 황방회 회장, 이노비즈협회 부회장, 한국산업단지 오토엔밀렉파트 부회장, 전주세무서 현장소통위원회 위원 등 다양한 사회활동으로서 지역사회에 공헌하고 있다. 이취임식을 준비했던 전북바둑협회 강종화 전무이사는 "이날 행사가 평일 오후6시에 열렸음에도 많은 바둑계 핵심인사들이 모두 나와서 자리를 꽉 채워주었을 만큼 신임 오인섭 회장에게 거는 기대가 남다르다. 전북바둑협회는 17개시도 바둑협회의 모범사례가 될 것이다"며 힘주어 말했다. 
▲ 권병훈 권주리 부녀와 멀리 사인하는 최규병 프로가 하객으로 참석했다.
▲ 이취임식에 오신 귀빈들에게 바둑판에 각자 기념될만한 문구를 적는 코너가 특이했다. 사인에 앞서 기념촬영.
▲ 맨 왼쪽에 최규병 프로를 위시해 모두 13명이 동시에 사인하는 풍경을 연출했다. 이 퍼포먼스는 오인섭 협회장의 아이디어라고. 사인 바둑판은 모두 전북지역 바둑행사에 시상품으로 쓰일 것이라고.
▲ 오인섭 전북바둑협회장(가운데)과 그 왼쪽은 부인 이선명 씨.
▲ '바둑은 예이면서 도입니다.' 조훈현의 스승인 일본의 세고에겐샤쿠의 경구를 적은 오인섭 전북바둑협회장과 이선명 부부. 오른쪽은 역시 바둑광인 송하진 전북지사를 대신해 그의 부인 오경진 여사가 쓴 '바둑의 본고장 전북!!'
▲ 좌측부터 도지사 부인 오경진 여사, 협회장 부인 이선명 여사, 오인섭 협회장, 이형규 정무부지사, 김승수 전주시장, 박성일 완주군수. 모두들 바둑이 수준급이라고 한다.
▲ 전북이 배출한 프로들이 서울서 먼길을 달려 기꺼이 하객으로 참석했다. 이유진(군산) 정수현(남원) 최규병(부안) 권주리(전주).
▲ 전북의 얼굴들. 익산바둑협회장 김삼배 회장과 양완규 초대 전북바둑협회장. 
▲ 전북초등바둑연맹회원들과 학부모님들.
▲ 떠나는 3대 유희태 전 회장과 오는 4대 오인섭 현 회장의 이취임식.
▲ 전북바둑의 힘! 도약하는 전북바둑을 타이젬이 응원합니다!