아마대회
바둑 가을 함양 그리고 노사초
노사초제사와 함양의 자랑 강림
2016-08-28 오후 1:59:39 입력
             / 2016-08-29 오전 7:38:15 수정
 
▲ 노사초 선생의 묘가 있는 개평마을 안산에서 한옥마을이 내려다 보인다.불세출의 천재기사 이창호도 스승 조훈현을 만나지 못했다면 불가능했을 것이요, 조훈현은 한국바둑의 개척자 조남철이 있었기에 존재 가능했다. 조남철의 위대함도 그 이전 노국수(老國手) 최고봉이었던 사초 노석영(1875∼1945)이 있었기에 가능한 탄생이었다. 27일 제9회 노사초배 전국아마바둑선수권 개회식이 열리기 직전인 오전11시 함양군 지곡면 개평마을 안산에서는 노사초 선생을 기리는 제사를 거행했다. 임창호 함양군수를 비롯한 군 관계자와 하용현 함양바둑협회장, 노진섭 함양바둑협회 사무국장, 박진열 프로 그리고 노사초선생의 손자인 노문환 씨 등 60여명이 참석했다. 제사에는 임창호 군수가 초헌관, 하용현 바둑협회장이 아헌관, 노사초 후손 노문환 씨가 종헌관으로 나서 성공적인 대회를 기원했다. 함양군은 일제시대 최고의 국수로 활동했던 노사초 선생을 기념하고, 우리나라 대표적인 선비고을인 함양군을 널리 알리기 위해 정례적으로 전국 아마바둑대회인 '노사초배'를 개최하고 있다. 노사초배는 선생 사적비가 세워진 2008년부터 매년 열리고 있다. 노사초선생의 제사 모습과 노사초배가 열리는 함양의 표유적지 상림(최치원 공원)일대를 사진으로 전한다. 
▲ 노사초 선생을 만나러 가는 길.
▲ 임창호 함양군수가 제사를 모시기 위해 도착했다. 
▲ 제사를 모시기 직전 다들 노사초 선생을 추모하며 덕담을 나누고 있다.
▲ 함양군수가 술잔을 올리고 있다.
▲ 노사초 선생의 묘
▲ 노사초 선생의 손자인 노문환 씨가 술잔을 올리고 있다. 노씨는 현재 부산에서 건설업을 하고 있다. 
▲ 산세를 모르는 사람도 이곳에 와보면 "명당이네!" 소리가 나올 정도로 마을 전체가 탁 내려다 보이는 장소다.
▲ 노사초 선생의 손자 노문환씨 가족이 제사를 참석했다. 둘째딸 노경진, 노문환, 부인 양진희, 아들 노창규. 노문환 씨는 함양군에 바둑발전기금을 매년 기탁하는 등 노사초 선생의 얼을 되살리는 노력을 하고 있다.   
▲ 노사초 선생의 맏며느리 이정호(92)씨가 올해 단오에 갑작스레 세상을 등졌다. 대를 이어 이곳에는 노사초의 손자가 기거하려고 계획중이며 지금 현재는 비어있는 상황이라고 한다. 손녀 노말혜(오른쪽) 씨와 작년 노사초배 때 기자가 찍은 사진이다. 공교롭게도 마지막 모습이 되어버렸다.(타이젬 사진 DB)
▲ 제사를 마치고 음복과 간단한 다과를 하는 관계자들.
▲ 우물역사관 
▲ 우물역사관에는 우물이 아직도 생겨나고 있었다.
▲ 함양의 자랑 상림이 오른쪽 편에 나온다.
▲ 신라 최치원 선생이 축조했다는 천년의 숲 상림 입구.
▲ 그래서 일명 최치원공원이라고 한다.
▲ 상림 입구.
▲ 들어서자마자 천년약속사랑나무가 일행을 반긴다. 이 사랑나무에는 "천년의 숲 상림에서 영원히 함께 할 인연을 맺은 사랑나무입니다. 천년의 숲 상림에서의 약속은 천년약속입니다."는 글귀가 쓰여있다. 
▲ 상림의 볼거리는 뭐니해도 앞마당에 가득한 연꽃세상이다.  
▲ 연꽃잎이 가득한 저수지에는 청둥오리가 노닐고 있다.
 