기획기사
특집/2003년을 빛낸 진기명기
기억에 남는 묘수, 착각, 역전, 신수들
2003-12-31 오후 6:19:08 입력
             
 
바둑의 묘미 중 빼놓을 수 없는 것이 아무도 예측하지 못한 묘수 한
방에 판세가 흔들리는 짜릿함일 
          것이다. 어처구니 없는 착각수, 새로운 길로 접어드는 신수, 그리고 패색이 짙은 바둑
을 역전시키는 킨 수도 바둑의 흥미를 
          배가시킨다.

          2003년에는 어떤 수들이 대국자와 바둑팬들을 웃고 울게 만들었을까. 2003년 프로기
사 주요기보 중 진기명기로 손꼽히는 
          기보를 묘수와 신수, 역전극, 착각으로 분류해 살펴본다. 분량상 맛보기 하나씩을 게
재하며, 전체 진기명기는 이벤
트/연말특집/진기명기(여기 
          클릭)에 전문이 실려있다.

          감수=김성룡 8단 / 정리=김창호
 
이창호의 '공배의 묘수' 

        2003 한국바둑 진기명기①-묘수편  (☞
묘수편 
        전체 보기)  
 
 제4회 농심신라면배 우승결정국
○이창호 9단 ●뤄시허(羅洗河) 9단
[2003. 1. 23, 백 불계승]
 
 
 장면(조용한 
                    묘수) 
                    농심배 우승이 걸린 건곤일척의 한판에서 한국팀의 마지막 보루로 나선 이
창호의 묘수가 그 비중이나 내용면에서 
                    단연 묘수 넘버원으로 꼽힌다. 
                    백대마가 풍전등화에 몰린 상항에서 터진 백4가 한국의 농심배 4연패를 
완성시킨 '1억5천만원 짜리 
                      묘수'! A도, B도 아닌 가만히 이은 이 '조용한 한수'가 백대마를 유일하
게 살려내는 토출용궁(兎出龍宮)의 
                      묘수였다. 
  
 
 
 
  참
고도1(백대마 
                  사망)
                  흑▲로 들여다보았을 때 웬만한 기력이라면 반사적으로 백1에 손이 가기 마
련. 
                  그러나 흑2 때 백의 응수가 끊긴다. 백3에는 흑4로 받아 그만. A와 B가 맞보
기라 백대마는 꼼짝없이 잡히고 
                  만다. 
                  
  
 
 
참
고도2(묘수인 
                    이유)
                    그런데, 지금은 백△가 묘수라서 대마가 무사하다. 
                    흑1로 한사코 대마를 잡으러 가는 것은 무리. 백2 다음 A와 B가 맞보기라
서 도리어 흑이 망한다. 
  
  
 
 
 실
전진행(백대마 
                  엑소더스)
                  흑은 하릴없이 흑1·3으로 물러섰으나, 백2·4로 엑소더스 성공! 
                  풍전등화의 백대마가 오히려 빵때림하며 살아가서는 백 우세가 확립되었다. 
  
  
 
        세계챔프를 떨군 돌부처의 덜컥수

        2003 한국바둑 진기명기②-착각편 (☞
착각편 
        전체 보기)  
 
 제7회 LG배 세계기왕전 우승결정국

                    ○이세돌 3단 ●이창호 9단
[2003. 3. 27, 백 7집반승]
 
 
 장면(이창호의 
                    불각)
                    흔들리지 않는 부동심과 철벽 마무리로 세계를 평정한 이창호, 그가 어이없
는 세계대회 결승에서 '덜컥수'로 
                    무너지는 장면은 '충격 2003'이었다. 
                    흑이 우세한 가운데 종반으로 향하는 길목. 그런데, 여기서 예기치 못
한 사고가 일어난다. 백1·3에 
                      무심코 흑4로 꽉 받은 것이 역전의 불씨. 이어 흑6 역시 무심한 패착이
다. 
                      백7로 움직이자 A의 뒷맛이 강력히 부각되면서 죽어있던 백대마(○)가 부
활한 것이다. 
  
 
 
 
실전진행(백대마 
                    부활)
                    백4~10으로 패 모양을 만들자 만만치 않은 모습. A로 끊기는 부담 때문에 
흑도 강력히 저항할 수 없게 
                    된 것이다. 
                    결국 패싸움 끝에 백대마는 살아갔으며, 승부도 대번에 역전되었다.

                    세계최강을 다투는 운명의 일국에서, '신중'의 대명사 이창호가 범한 '덜컥
수'이기에 새삼 충격적인 해프닝이었다. 
                    
  
 
 
  참
고도1(흑의 
                  필스코스 1)
                  A로 꽉 받은 수로는 흑1로 늦추는 것이 안전했다. 지금은 흑이 '1집' 정도는 
써도 충분했던 것. 
                  평소의 이창호였다면 당연히 이렇게 받았을 텐데….
  
 
          골인 몇 미터 앞에서 넘어진 어린왕자

          2003 한국바둑 진기명기③-역전극편 (☞역전극편 
          전체 보기)
 
 제8회 삼성화재배 세계바둑오픈 결승최종
국
                    ○조치훈 9단 ●박영훈 4단
[2003. 12. 11, 백 불계승]
 
 
 장면(노림수에 
                    걸린 박영훈)
                    2003년 최대의 역전드라마를 꼽자면 단연 이 바둑. 대망의 18세 세계제패
를 눈앞에 두었던 박영훈은 막판 
                    한순간의 방심으로 조치훈의 집요한 노림수에 무너졌다. 
                    흑승이 유력한 가운데 백이 중앙에서 흔들기를 시도하고 있는 장면. 

                      백1에 흑2로 덥석 몰아잡은 것이 함정에 걸린 덜컥수! 백3의 사전공작을 
거쳐 백5로 쑤욱 나가자 흑은 
                      대책이 없어졌다. 
  
  
 
 
 
참고도1(흑, 
                    파탄)
                    흑1로 버티고 싶지만, 백2~6의 회돌이를 거쳐 백8로 몰면 간단히 수가 난
다. 
  
 
 
  실
전진행(대형사고 
                  발생)
                  하릴없이 흑1로 물러섰으나, 백2·4로 알토란같은 흑▲들이 떨어져서는 백은 
돌이킬 수 없는 치명상을 입었다. 
                  조치훈의 노림수와 박영훈의 착각이 어우러진 대 역전드라마. 막판의 역전
해프닝에 국후 승자인 조치훈 9단도 
                    무안한 표정을 감추지 못했다. 
  
 
 
참
고도2(흑의 
                    정수)
                    백1 때 조금만 냉정했다면 사고는 없었다. 
                    흑2로 물러서는 것이 정수. 백3에는 흑4로 잡아 탈이 없다. 
                    이랬으면 변수의 여지가 전혀 없어 흑승이 굳어졌을 것이다. 
  
  
정석을 업그레이드시킨 신수

        2003 한국바둑 진기명기④-신수편 (☞
신수편 
        전체 보기)  
 
 제2기 KT배 마스터스 준결승
                    ○유창혁 9단 ●박영훈 4단
[2003. 3. 28, 백 불계승]
 
 
 장면(신수 
                    VS 신수)
                    백4·6의 절단에 흑7는 족보에 있는 맥점. 백8까지는 널리 보아온 정석의 
과정인데, 여기서부터 빗나간다. 
                    흑9와 백10이 근래들어 유행하는 신수. 이로 인해 정석책이 다시 씌어
질 전망이다.
    
 
 
 
 
참고도1(구 
                    정석)
                    종전에는 흑1로 뻗는 것이 불문율처럼 두어졌다. 그러면 흑3까지가 정석책
에 나와있는 구정석. 
                    그런데 앞으로 이 정석은 머지 않아 퇴출당할 것 같다.
  
 
 
  참
고도2(신수의 
                  등장 배경)
                  흑1 때 순순히 상변 쪽을 보강하지 않고 백2로 느는 것이 강퍅한 수. 막상 이
렇게 두어오면 겁나는 것은 흑 
                  쪽이다. 
                  흑A로 막자니 자체로 당한 꼴이라 기분이 안나고, 그렇다고 달리 두자니 백에
게 이 곳을 당하는 것이 너무 아프다. 
                  
  
 
 
참
고도3(흑, 
                    기분좋음)
                    그래서 등장한 것이 흑1의 젖힘이다. 
                    이때 백2로 늘어준다면 흑3으로 호구치는 자세가 너무 좋다. 백4가 불가피
할 때 흑5로 밀어가면 흑이 기분좋은 
                    모습. 
  
  
 
 
 실
전진행(미완정 
                  대형정석 탄생)
                  그래서 흑1에 백2로 맞끊는 수가 등장하게 됐다.
                  흑3부터 16까지는 외길수순. 흑17이 흑의 노림이지만, 백도 36을 선수하는 
게 기분좋아 불만이 없다. 흑39까지 
                  미완성 대형정석이라 할만한 형태.
  