바이링배
속보/바이링 결승 고지에 깃발 꽂기
1국 승리한 원성진, 커제 제압하고 첫 결승 이뤄낼까
2016-08-29 오전 8:56:19 입력
             / 2016-08-29 오후 3:25:09 수정
 
▲ 4강 3번기 첫 판을 내준 신진서(2000년생). 반격에 성공할 수 있을지 관심이 모인다.바이링배 첫 결승 진출은 이뤄질 것인가. 태극전사들이 유독 힘을 쓰지 못했던 중국 주최 세계대회 바이링배 결승 진출자를 가리는 피할 수 없는 승부가 오늘 속개된다.잠시 후 오전 10시30분부터 중국 구이양에서 제3회 바이링배 4강전 3번기 제2국이 펼쳐진다. 대진은 신진서-천야오예, 원성진-커제. 한국3위 신진서는 중국2위 천야오예에게 첫 판을 내줬다. 한국9위 원성진은 중국1위 커제를 격파한 상황. 커제는 지난 2회 바이링배 우승을 차지했고, 천야오예는 초대 바이링배 준우승자다. 제1회 바이링배는 저우루이양(우승)-천야오예(준우승) 대결로 결승전이 펼쳐졌고, 2회 대회에서는 커제(우승)와 추쥔(준우승)이 맞붙었다. 한국은 1회 대회에서 8강 전원 탈락, 2회 대회는 4강에서 좌초했다. 아직 한 번도 결승에 올라본 적이 없는 한국이 이번 바이링배 결승에서 처음 깃발을 꽂을 수 있을지 이목이 집중된다.타이젬에서는 바이링배 4강전 3번기 제2국 신진서-천야오예 대결을 김정현 프로 해설로 오전 10시30분 대국 시작과 동시에 생중계한다. 바이링배 우승상금은 180만위안(약3억) 준우승상금은 60만위안(약1억)이다. 제한시간은 각 2시간 40분, 1분 초읽기 5회다. 
▲ 4강 1국에서 커제를 제압한 원성진(왼쪽). 오늘 승리한다면 한국 기사 최초로 바이링배 결승 무대를 밟는다.
오전 10시30분 바이링배 4강전 3번기 제2국 개시
▲ 신진서-천야오예. 1국을 내준 신진서는 이 바둑을 패한다면 탈락이다.
▲ 한국3위 신진서.
▲ 중국2위 천야오예.
▲ 커제-원성진. 첫 판을 승리한 원성진은 오늘 이기면 결승 진출이다.
▲ 원성진.
▲ 커제.