바이링배
종합/멀고 먼 바이링 고지
신진서, 원성진 모두 탈락… 결승은 커제 대 천야오예
2016-08-30 오후 5:45:44 입력
             / 2016-08-30 오후 5:46:26 수정
 
▲ 선취점을 올렸던 원성진(왼쪽)이 커제에게 1-2로 역전패했다. 한국의 원성진 9단과 신진서 6단이 바이링(百靈)배 결승 진출에 실패했다.30일 중국 구이양(貴陽) 국제호텔에서 벌어진 제3회 바이링배 세계바둑오픈전 준결승3번기 최종국에서 원성진 9단이 중국랭킹 1위 커제(柯洁) 9단에게 191수 만에 백 불계패하며 종합전적 1-2로 패했다.원성진 9단은 27일 같은 장소에서 열린 결승1국에서 251수 만에 흑 불계승하며 기선을 제압했지만 29일 2국에서 불계패한데 이어 3국마저 내주며 역전패했다.원9단은 2011년 삼성화재배 우승 이후 5년 만에 세계대회 우승컵 사냥에 도전했지만 다음을 기약하게 됐다.8강에서 중국의 롄샤오(連笑) 7단에게 불계승을 거두며 메이저 세계대회 4강에 처음 올라 기대를 모은 신진서 6단은 29일 중국의 천야오예(陳耀燁) 9단에게 불계패하며 종합전적 0-2로 패했다.8강에 올랐던 국내랭킹 1위 박정환 9단은 25일 천야오예 9단에게 불계패하며 탈락했다. 커제 9단과 천야오예9단이 결승에 오른 중국은 대회 3연패를 확정했다.바이링배의 초대 챔피언은 저우루이양 9단이며, 2회 대회는 커제 9단이 우승을 차지했다.결승5번기는 1, 2국이 9월 20일과 22일 열리며, 3∼5국은 12월 14일부터 속행된다. 제3회 바이링배 세계바둑오픈전의 우승상금은 180만 위안(약3억), 준우승상금은 60만 위안(약1억)이다. 
▲ 천야오예(승)-신진서.