춘란배
이창호만 살았다… 한중일 1:6:1
조훈현·유창혁·송태곤 모두 패해… 중국 돌풍 일으켜
2003-12-31 오후 7:48:27 입력
             
 
위태위태한 한국바둑. 한국이 이창호(사진)만 
                    생존하고 나머지 선수가 전멸하는 대부진을 보였다. 일본 역시 1명, 중국은 6명이나 대거 8강전에 진출하며 
                    거센 돌풍을 일으켰다. 
2003년 마지막 날인 12월 31일 중국 베이징(北京) 아시아호텔에서 열린 제5회 춘란배 세계바둑선수권대회 
                    본선2회전(16강전)에서 한국은 이창호 9단을 제외하고 전원 탈락했다. 조훈현 9단과 유창혁 9단, 송태곤 
                    6단이 각각 창하오(常昊) 9단, 펑첸(彭筌) 5단, 왕레이(王磊) 8단에게 패해 8강 진출에 실패했다.
일본 역시 본인방 장쉬 9단 한명만 중국의 뤄시허(羅洗河) 9단을 꺾고 살아남았으며, 나머지는 모두 탈락했다. 
                    조치훈 9단과 하네나오키(羽根直樹) 9단, 유키사토시(結城聰) 9단이 각각 후야오위(胡耀宇) 7단, 저우허양(周鶴洋) 
                    9단, 구리(古力) 7단에게 패한 것.

                    이로써 제5회 춘란배 8강전은 중국이 여덟자리 중 여섯자리를 차지하는 돌풍 속에 한국과 일본은 한자리만 
                    차지, 전멸을 면한 양상을 띠게 되었다.
이날 가장 먼저 비보가 들어온 것은 조훈현 9단. 최근 명인전 최종국에서 이창호 9단에게 패해 
          무관으로 전략한 조훈현 9단은 슬럼프에 빠진 듯 역대 전적에서 압도적인 우위를 지키고 있는 중국의 창하오 9단에게 무력하게 
          패하고 말았다.
이어 유창혁 9단이 16강 진출자 중 상대적으로 전력이 약했던 중국의 펑첸 5단에게 난타전을 
          벌인 끝에 2집반패를 당하고 말았다. 송태곤 6단은 적극적인 운석을 펼치며 마지막까지 최선을 다했으나 7집반인 춘란배의 덤 
          때문에 아쉽게 반집을 패하고 말았다.
삼성화재배 준결승전에서 후야오위 7단을 꺾고 결승에 오른 바 있는 조치훈 9단은 후야오위 7단과의 
          재대결에서 탈락, 세계대회 2관왕의 꿈은 무위로 돌아갔다.

          국후 곧바로 열린 추첨식 결과 이창호 9단은 중국의 창하오 9단과 준결승전 진출을 다투게 되었다. '이창호 컴플레스'가 있는 
          것으로 알려진 창하오 9단을 만나 덕분에, 이9단으로서는 한결 부담을 던 모습. 일본의 유일한 희망인 장쉬 9단은 조치훈 
          9단을 꺾은 후야오위 7단과 만나게 되었다.

          중국은 구리 7단
          대 저우허양 9단, 왕레이 8단 대 펑첸 5단이 자국 선수끼리 '형제 대결'을 벌이게 돼 준결승전 넉 장 중 이미 두 
          장의 티켓은 확보해 놓은 상태. 
신예강자들로 똘똘 뭉친 중국 6명의 기사들에게 둘러쌓인 이창호 9단. 전기 이 대회에서 조훈현 9단과 더불어 
                    단 둘이 8강에 진출, 우승컵을 따낸 바 있는 이창호 9단이 다시한번 '세계 1인자'의 저력을 
                    발휘할지, 5회까지 오면서 한번도 자국선수가 우승하지 못했던 중국이 이번 대회에서 그 한을 풀지, 내년 가을에 열릴 
                    춘란배 8강전에서 그 윤곽이 드러나게 된다.

                    TYGEM/최철용 a4g@tygem.co.kr
 

                        ▲유창혁 9단(오른쪽)은 펑첸 5단을 맞아 접전을 펼쳤으나 아쉽게 패하고 말았다.
 
■ 제5회 춘란배 본선1회전 대국결과 
승자
패자
대국결과
이창호 9단 (한국)
위빈 9단 (중국)
251수 끝, 백 6집반승
창하오 9단 (중국)
조훈현 9단 (한국)
207수 끝, 흑 불계승
펑첸 5단 (중국)
유창혁 9단 (한국)
215수 끝, 백 2집반승
왕레이 8단 (중국)
송태곤 6단 (한국)
248수 끝, 백 반집승
후야오위 9단 (중국)
조치훈 9단 (일본)
160수 끝, 백 불계승
장쉬 9단 (일본)
뤄시허 9단 (중국)
 255수 끝, 흑 불계승
저우허양 9단 (중국)
하네나오키 9단 (일본)
251수 끝, 백 2집반승
구리 7단 (중국)
유키사토시 9단 (일본)
110수 끝, 백 불계승
■ 
                  제5회 춘란배 대진표 