세계기타
국무총리배 부안대회 개막!
조남철배 열린 부안군 갯벌생태관에서 검소한 개막식 치러
2016-09-04 오후 10:37:04 입력
             / 2016-09-04 오후 11:23:32 수정
 
▲ 국무총리배가 개막식이 열린 전북 부안군 줄포만 갯벌생태공원.제11회 국무총리배 세계아마바둑선수권대회 개막식이 고(故) 조남철 국수의 고향, 전북 부안군 줄포만갯벌생태공원에서 세계 57개국 대표선수가 참석한 가운데 성대하게 개최되었다. 3일 오후 대회의실에서 열린 개막식 및 전야제에는 김종규 부안군수, 대한바둑협회 신상철 회장, 서대원 아시아바둑연맹(AGF)회장, 송하진 전북도지사(노홍래 대리 참석), 우세웅 부안군의회 의장, 오인섭 전북바둑협회장, 노기환 부안바둑협회장 등 VIP와 관계자 보도진 등 150여명이 참석한 가운데 열렸다. 개막식은 택견 시범공연에 이어 국무총리배 역대 대회 VOD 시청, 대회사 축사를 듣는 순서로 진행되었고 곧장 만찬이 이어졌다. 이 자리에서 국무총리배 공동대회장인 김종규 부안군수는 "한국의 현대바둑의 파종이 이곳 부안에서 시작되었습니다. 세계 57개국 선수 여러분이 '부래만복(扶來萬福)'의 도시 부안에 오신 것을 환영한다."며 말했다. '부래만복'은 부안에 오면 만복이 깃든다는 뜻이라고.이어서 등단한 신상철 대한바둑협회장은 "세계는 자국의 이익을 위해 벌이는 긴장관계 속에서도 여러분은 수담을 통해 우정을 나누고 평화를 공유하는 좋은 계기가 되길 바며, 승부를 떠나 이곳 부안에서 좋은 추억을 간직하고 가길 바란다."고 말했다. 
▲ 김종규 부안군수, 노홍래 전북체육정책과장(송하진 전북지사 대독), 서대원 아시아바둑연맹회장의 환영사 축사. 2016 엠디엠여자바둑리그 부안곰소소금의 김효정(감독) 김혜민 김혜림 이유진 등이 개막식에 참여했고, 그 보다 앞서 부안군민들을 대상으로 지도다면기를 펼쳐 박수갈채를 받았다. 천풍조 조혜연 김성래 박지연 프로들도 모습을 보였다. 한편 김종규 부안군수와 오세웅 부안군의회의장에게 곰소소금팀에서 사인이 들어간 바둑판을 선물했다. 내일부터 본격적인 경기에 돌임할 국무총리배의 한국대표는 김희수(19). 작년에 이어 연속으로 국무총리배 한국대표가 된 김희수는 지난 6월12일부터 14일까지 열린 대표선발전에서 1위로 출전권을 획득했다. 한국의 김희수와 중국의 양룬동(2000년생)과 대만의 라이유청(1989년생), 일본의 안도쇼타(1988년생) 등 58명의 대표선수가 우승을 놓고 치열한 경쟁이 예상된다. 메인대회는 5~7일 3일간 하루 2라운드씩 총 6라운드 스위스룰로 치른다. 이보다 앞서 부안에서는 3,4일 조남철국수배 전국학생바둑대회가 개최되었고, 전북도민이 참여하는 전북 시군 바둑대항전(4일)가 아울러 열렸다. 또한 국무총리배 기간 동안 전북지역 연구생 바둑대회(5일~7일) 등 각국의 대표들과 지역민이 함께 할 수 있도록 바둑주간이 다채롭게 꾸며졌다.이번 대회의 메인행사가 개최되는 부안 줄포면은 한국바둑의 개척자 조남철 선생의 생가가 있으며, 줄포만갯벌생태공원은 바둑을 모티브로 신축됐으며, 대회장인 수담동 역시 바둑용어 '수담'을 본 따 지어졌다. 
▲ 맨 앞줄에 앉은 대회창설에 공이 큰 VIP들.
▲ 식전행사로 태껸과 가락이 함께 하는 시간.
▲ 흑과 백은 당연히 바둑을 상징했고 겨룬는 의미를 더했다고.
 
▲ '태권도와는 다르네~' 관심있게 태껸 시범을 관람하는 57개국 선수들.
▲ 신상철 대한바둑협회 회장의 건배 제의.
▲ 김종규 부안군수 신상철 대한바둑협회장(이상 국무총리배 공동대회장), 서대원 조직위원장.
▲ 각국 선수단이 함께 모인 만찬회장 모습.
▲ 부안곰소소금팀이 오세웅 부안군의회 의장에게 기념바둑판을 선물하고 있다. 김혜민 김효정 오세웅 김혜림 이유진. 
▲ VIP들의 기념촬영
▲ 대회 참가 57개국 선수들의 전체 기념촬영