삼성화재배
포토/16강 직행 티켓을 잡아라!
32강 더블일리미네이션 2라운드 강동윤 대 커제
2016-09-07 오후 12:55:12 입력
             / 2016-09-07 오후 1:19:23 수정
 
▲ 커제-강동윤. 지난해 LG배 8강에서 명승부를 펼쳤던 두 선수가 다시 마주 앉았다. 당시 신승을 거둔 강동윤은 기세를 몰아 7년 만에 세계 타이틀 홀더로 복귀했다.
▲ 돌을 가린 결과 커제(왼쪽)가 흑을 잡았다.
▲ 강동윤.
▲ 커제.
▲ 천야오예(승)-정대상. 32강 2라운드 경기 중 가장 먼저 끝난 판. 패자조에서 진 정대상은 탈락, 승리한 천야오예는 내일(8일) 최종전을 치른다.
▲ 정대상. 퉈자시, 천야오예를 차례로 만났다.
▲ 저우루이양에게 패해 패자조로 밀려난 천야오예는 퉈자시-저우루이양 패자와 내일 맞붙는다.
▲ 황윈쑹-박정환. 어제 탄샤오에게 패해 패자조에서 대국하는 박정환(오른쪽)에게 더이상 실수는 허용되지 않는다.
▲ 34개월 연속 한국1위 박정환.
▲ 중국 상위랭커 황윈쑹.
▲ 이동훈-스웨. 창과 방패가 맞붙었다. 날카로운 스웨의 창을 견고한 이동훈의 방패가 막아낼 수 있을지.
▲ 이동훈.
▲ 스웨.
▲ 위빈-조치훈. 시니어조 예선을 통과한 중국 국가대표 위빈 감독(왼쪽)과 일본 대표로 출전한 조치훈이 격돌한다.
▲ 신진서-차이징. 각각 조치훈과 위빈에게 승리하고 승자조 대결을 펼치고 있다.
▲ 무서운 속도로 성장하고 있는 신진서.
▲ 차이징.▲ 퉁멍청-구리. 각각 이동훈과 스웨에게 패한 선수들간 패자조 맞대결. 
▲ 여기도 패자조 경기다. 이치리키 료-리친청. 
▲ 변상일-판팅위. 이치리키 료를 제압한 변상일(왼쪽)과 리친청에게 승리한 판팅위가 승자조에서 만났다.
▲ 변상일.
▲ 판팅위.
▲ 판윈뤄-이세돌.
▲ 이세돌.
▲ 판윈뤄.
▲ 알리 자바린-랴오싱원. 각각 이세돌과 판윈뤄에게 패한 선수들. 패자조에서 부활을 노리고 있다.
▲ 궈원차오-루이나이웨이. 1라운드에서 궈원차오는 강동윤에게, 루이나이웨이는 커제에게 패했다.
▲ 루이나이웨이.
▲ 강승민-이다 아쓰시. 어제 탕웨이싱을 격침하고 오늘 승자조 경기를 펼치는 강승민(왼쪽)은 이 바둑을 승리하면 16강 무대를 밟는다.
▲ 강승민.
▲ 이다 아쓰시. 일본 십단 타이틀을 쟁취한 전력이 있다. 통합예선을 뚫고 본선에 합류했다. 
▲ 저우루이양-퉈자시. 승자조 대결이다. 패한 쪽은 천야오예와 최종전을 치러야 한다. 물러설 수 없는 승부.
▲ 탕웨이싱-루자. 각각 강승민과 이다에게 패한 선수간 패자조 맞대결.
▲ 샤천쿤-탄샤오. 승자조 경기다. 박정환을 꺾은 탄샤오(오른쪽)와 황윈쑹에게 승리한 샤천쿤이 16강 진출 기회를 잡았다.
▲ 삼성화재배 32강 2라운드 경기가 펼쳐지고 있는 대국장 전경.2016 삼성화재배 본선 32강 더블일리미네이션2라운드 대진 (앞 쪽이 승자조)A조 이동훈-스웨, 퉁멍청-구리B조 신진서-차이징, 조치훈-위빈C조 이세돌-판윈뤄, 알리 자바린-랴오싱원D조 변상일-판팅위, 이치리키 료-리친청E조 강동윤-커제, 궈원차오-루이나이웨이F조 탄샤오-샤천쿤, 박정환-황윈쑹G조 퉈자시-저우루이양, 정대상-천야오예H조 강승민-이다 아쓰시, 탕웨이싱-루자 