삼성화재배
종합/태극전사 6명 승리
삼성화재배 32강 1라운드 종료, 한국 6승2패
2016-09-06 오후 4:46:48 입력
             / 2016-09-06 오후 4:55:07 수정
 
▲ 강승민(승)-탕웨이싱. 가장 마지막에 끝난 대국에서 강승민이 응씨배 결승전을 벌이고 있는 중국 강호 탕웨이싱을 물리쳤다. 조치훈 9단이 복기 장면을 지켜보고 있는 모습.이세돌 신진서 강동윤 이동훈 변상일 강승민이 연달아 승전보를 전했다. 박정환과 정대상이 패했지만, 태극전사 첫 날 성적표는 나쁘지 않다.6일 오전 11시 경기도 고양시 일산동구 삼성화재 글로벌캠퍼스에서 열린 2016 삼성화재배 본선 32강 더블일리미네이션 1라운드 경기에 출전한 한국 선수 8명 중 6명이 승리했다.내일(7일) 오전 11시 같은 장소에서 속개되는 2라운드 경기에 한국은 6명(이세돌 신진서 강동윤 이동훈 변상일 강승민)이 승자조 대결을 펼친다. 승자조에 올라간 선수는 내일과 모레(8일) 2,3라운드 경기 중 한 판만 이겨도 16강에 올라갈 수 있다.반면 탄샤오에게 패한 박정환과 퉈자시에게 진 정대상은 내일 이겨야 부활 기회를 잡을 수 있다. 내일도 패한다면 3라운드 경기를 치르지 못하고 바로 탈락하게 된다.타이젬에서는 32강 2라운드 빅 매치 강동윤-커제, 이동훈-스웨 승자조 두 경기를 오전 11시 대국 시작과 동시에 생중계한다. 내일도 오늘과 마찬가지로 소소회 프로기사 현지 생중계로 두 판을 모두 해설한다.2016 삼성화재배 본선 32강 더블일리미네이션2라운드 대진 (앞 쪽이 승자조)A조 이동훈-스웨, 퉁멍청-구리B조 신진서-차이징, 조치훈-위빈C조 이세돌-판윈뤄, 알리 자바린-랴오싱원D조 변상일-판팅위, 이치리키 료-리친청E조 강동윤-커제, 궈원차오-루이나이웨이F조 탄샤오-샤천쿤, 박정환-황윈쑹G조 퉈자시-저우루이양, 정대상-천야오예H조 강승민-이다 아쓰시, 탕웨이싱-루자 
▲ 첫 판을 승리한 강승민. 내일(7일) 이다 아쓰시와 승자조 대결을 펼친다.
▲ 탕웨이싱. 