세계기타
김희수, 日꺾고 中과 우승다툼!
한국 일본 러시아 공동 4전승
2016-09-06 오후 3:53:36 입력
             / 2016-09-06 오후 7:18:37 수정
 
▲ 4전전승을 거둔 한국대표 김희수가 내일 오전 중국과 실질적인 결승전을 치른다.김희수 이젠 우승이 보인다!국무총리배 이틀째 경기에서 한국대표 김희수(19)가 4승을 거두어 우승에 한걸음 더 다가갔다. 6일 전북 부안갯벌생태공원 내 바둑대회장에서 벌어진 제11회 국무총리배 세계아마바둑선수권대회 둘째 날 3,4라운드 경기에서 한국 김희수와 중국의 양룬동(16), 러시아의 그리고리피오닌(17)이 각 4전전승을 기록했다. 어제 벌어진 1,2라운드에 이어 오늘 오전에 이어진 3라운드까지만 해도 한국 김희수, 중국 양룬동, 대만 라이유청, 일본 안도쇼타가 모두 3승으로 공동선두 군을 유지했다. 그러나 오후1시에 벌어진 4라운드에서 3승자끼리 맞대결을 펼치면서 상황이 요동쳤고 이들 4인의 희비가 극명하게 엇갈렸다. 
▲ 세계4강의 맞대결. 멀리 중국-대만, 한국의 김희수와 일본선수가 4라운드에서 실질적인 결승진출자를 가리는 대진이다.한국-일본, 중국-대만 매치 업이 시작되었다. 먼저 한국의 김희수는 일본의 안토쇼타(28)를 맞아 초반 극도로 유리하게 이끌었으나 중반 이후 느슨하게 풀어주는 바람에 역전 얘기가 나올 정도로 바둑이 나빠졌다. 그러나 끝내기 과정에서 김희수가 또 다시 힘을 내며 정교한 바둑으로 결국 승리했다.이날의 마지막 판이 된 중국의 양룬동(16)은 대만의 라이유청(27)을 어렵게 이기고 4승 대열에 합류했다. 한편 러시아가 4승을 거두고 있고 싱가폴은 체코에 패하면서 각기 3승1패가 되었다. 둘째 날까지 4전전승을 거둔 한국대표 김희수는 "작년에 2위에 그친 한을 풀겠다. 내일 중국전이 우승결정국이라 생각하고 최선을 다하겠다."며 힘주어 말했다. 내일(6일) 최종일은 5,6라운드가 펼쳐지는데, 5라운드에서 대망의 한중전이 펼쳐진다. 여기서 이기는 선수가 우승을 거의 확정짓는다. 또 한명의 전승자 러시아의 그리고리 선수는 일본과 맞붙는다. 
▲ R1~R4 자국 국기가 그려진 곳이 4전전승 국가. 1번 중국과 2번 한국 그리고 23번 러시아가 4전 전승이다.
▲ 국무총리배 이틀째 경기가 일제히 시작되었다. 앞쪽에 위치한 것이 다승자들의 경기.
▲ 중국-대만
▲ 한국-일본
▲ 싱가폴-체코 싱가폴도 3승이었으나 체코의 2승1패자에게 패해 똑같이 3승1패로 우승권에서 멀어졌다.
▲ 대신 미국과 러시아가 맞붙은 3승자들의 결기에서 얼굴이 보이는 러시아 선수가 이기며 역시 4승으로 다크호스로 떠올랐다.