세계기타
바둑으로 피앙새를 찾았어요
국무총리배에서 만난 스웨덴 웨잉쇨린(33)
2016-09-07 오전 9:17:14 입력
             
 
▲ 스웨덴 웨잉쇨린(33)"세계대회에 자주 가봤지만 낯선 상대가 자주 나온다. 마카오 선수는 초읽기에 강했고 4단이었는데 잘 두었다." 국무총리배에 참가한 여성 선수는 아일랜드의 캐롤도일, 독일의 다니엘라. 그리고 스웨덴의 웨잉쇨린 등 3명이다. 그 중 단아한 모습의 동양계 미인이며 기력도 상당한 스웨덴 웨잉쇨린(33)이 기자의 눈에 들었다. 힘들게 첫 판을 이긴 후 얼굴이 상기되어 있는 그녀에게 몇 마디를 나눠보았다. 스웨덴에서 텔레콤 세일즈우먼으로 일하고 있는 그녀는 환하게 웃으면서 기자를 보자마자, "유럽에서는 6단인데 타이젬에서는 5단이다. 타이젬이 너무 짜다. 중국에 있을 때 부모님께 배운 것이 성장하면서도 좋은 취미가 되었다. 바둑은 위기대처 능력을 키워준다"며 바둑예찬론을 주르르 펼쳐 보인다. '유럽여성 선수가 얼마나 두겠어!' 하는 선입관은 쑥 기어들어갔다. 한국을 처음 방문했다는 그녀는 바둑을 통해 피앙새를 만나게 되었고 곧바로 결혼에 골인했단다. 그녀는 현재 5살 난 아들이 있다. 중국계인 그녀가 8살 때 스웨덴로 이민을 갔다. 대학을 갈 나이가 되자 중국 대학으로 다시 고국을 찾았다고 한다. 그때 운명처럼 스웨덴에서 중국으로 유학 온 남자를 만났다고. 
▲ 타이젬 5단의 만만찮은 실력파인 그녀의 경기에 많은 관심을 보이는 선수들.7살 때쯤 아버지에게서 바둑을 배웠던 그녀는 학교를 다니면서 엑스트라과목으로서 바둑을 택해 계속해서 기력을 늘릴 수가 있었다. 그러던 중 미인인 그녀와 연애를 하고 싶은 남자라면 당연히 바둑종목을 배워야 했다. 그래서 4년 동안 남편이 될 스웨덴 남자의 바둑선생님이 되었고, 그들은 학업을 마친 후 평생을 함께 하기로 했다. 스웨덴은 남녀 성 평등이 실현된 국가이지만 바둑에 있어서만큼은 자신보다는 한참 아래 수준이라며, 아마 평생 자신을 추월하기 어려울 것이라고 환하게 웃는다. 그리고 지금 5세인 아들에게 꼭 남편처럼 바둑을 가르칠 것이라고 했다. 이번에 처음 한국을 방문했지만 평소에 한국바둑TV를 위성으로 보면서 한국과 한국문화에 대해 어렴풋이 알고 있고, 타이젬도 유럽 바둑인에게 광장히 유명하단다. 스웨덴은 5개 정도의 국내바둑대회가 있고 300명 정도가 죽기 살기로 바둑을 즐긴다고 한다.자신의 바둑스타일을 싸움을 최대한 피하고 형세판단을 위주로 하는 타입이라고 하는 그녀의 이번 대회 목표는 유럽 넘버3에 드는 것이란다. 4라운드를 마친 현재 2승2패를 기록하고 있다. 마지막날 스퍼트를 올려야 할 것이다.
▲ 1라운드 스웨덴 웨잉쇨린이 마카오 선수와의 경기하고 있다.
 