삼성화재배
종합/일산 대첩! 인해전술을 뚫다
8명 출전한 한국, 20명 중국 숲 헤치고 7명 16강
2016-09-08 오후 6:52:58 입력
             / 2016-09-08 오후 7:01:19 수정
 
▲ 16강 대진 추첨이 끝난 후 선수들이 포즈를 취했다. 태극전사들이 중국 인해전술을 뚫고 일산 대첩을 일궜다. 시니어조에서 본선 티켓을 획득한 정대상 9단이 사상 최악의 죽음의 조(저우루이양 퉈자시 천야오예)에서 탈락한 것을 제외하고, 나머지 7명이 전원 16강에 올랐다.한국 7명(박정환 이세돌 신진서 강동윤 이동훈 변상일 강승민), 중국 9명이 삼성화재배 16강 진출을 확정지었다. 본선 32강에 8명이 진출한 한국은 7명이 16강에 오르는 최상의 결과를 이끌어냈다. 8일 경기도 고양시 삼성화재 글로벌캠퍼스에서 열린 2016 삼성화재배 월드바둑마스터스 본선 32강 최종일 경기에서 한국은 박정환ㆍ이세돌 9단과 변상일 5단이 모두 승리하며 16강에 합류했다.이세돌 9단이 중국의 랴오싱원 5단에게 207수 만에 흑 불계승하며 가장 먼저 승전보를 전했고, 박정환 9단은 샤천쿤 4단에게 205수 만에 흑 불계승을 거뒀다. 변상일 5단은 일본의 이치리키 료 7단에게 265수 만에 백 반집승, 마지막 16강행 티켓을 거머쥐었다.더블일리미네이션 방식으로 열린 본선 32강 첫날 6승 2패로 순조로운 출발을 알린 한국은 7일 열린 둘째 날 경기에서 강동윤 9단, 이동훈 8단, 신진서 6단, 강승민 5단 등 4명이 2연승으로 16강행을 결정지었고 마지막 날 출전 선수 3명이 모두 승리하며 최상의 시나리오를 완성했다. 중국은 디펜딩 챔피언 커제 9단과 탕웨이싱ㆍ퉈자시ㆍ위빈 9단, 퉁멍청 5단 등 5명이 승리해 전날 다음 라운드 진출을 결정지은 저우루이양ㆍ판팅위 9단, 탄샤오 7단, 판윈러 4단 등과 함께 16강 대열에 합류했다. 일본과 이스라엘은 본선 32강에서 전원 탈락했다.최종 3라운드 대국이 끝난 후 바로 열린 본선 16강전 대진추첨 결과 이동훈 8단이 중국 랭킹 1위 커제 9단과 맞대결을 벌이게 됐다. 상대전적은 3승 2패로 이동훈 8단이 앞서고 있다.박정환 9단은 중국 국가대표팀 감독 위빈 9단을 만나게 됐고 이세돌 9단 vs 퉁멍청 5단, 강동윤 9단 vs 퉈자시 9단, 신진서 6단 vs 판윈뤄 4단, 강승민 5단 vs 탄샤오 7단, 변상일 5단 vs 저우루이양 9단, 탕웨이싱 9단 vs 판팅위 9단이 8강 티켓을 놓고 격돌한다.강동윤 9단은 퉈자시 9단에 2승 1패로 앞서고, 신진서 6단은 판윈뤄 4단에게 상대전적에서 2패로 열세를 보이고 있다. 박정환ㆍ이세돌 9단과 변상일ㆍ강승민 5단은 16강에서 만난 중국 선수들과 첫대결을 벌인다.본선 16강과 8강전은 10월 4일과 6일 대전 유성구에 위치한 삼성화재 유성캠퍼스에서 열릴 예정이다.총상금 8억원, 우승상금 3억원인 2016 삼성화재배 월드바둑마스터스의 제한시간은 각 2시간 1분 초읽기 5회다. 
▲ 16강 대진이 모두 가려졌다. 박정환이 꼽은 죽음의 조를 1위로 통과한 이동훈은 중국 1위 커제를 만났고, 중국 신예들을 상대로 다소 고전했던 박정환은 중국 국가대표 위빈 감독을 만나 희비가 교차했다. 이동훈은 커제에게 상대전적에서 3승2패로 앞서있다.
▲ 박정환(승)-샤천쿤. 승리할 기회가 찾아왔음에도 허무하게 날려버린 샤천쿤(왼쪽)과 단 한 번의 기회를 승리로 연결시킨 박정환.
▲ 변상일(승)-이치리키 료. 초반 우세했던 변상일은 한 때 불리한 국면이라는 평가를 받았으나, 뒷심을 발휘하며 반집승을 거뒀다.
▲ 랴오싱원-이세돌(승). 초반부터 스텝이 엉킨 랴오싱원(왼쪽)이 일찍부터 파국을 자초했다. 이세돌이 철벽 마무리를 선보였던 바둑.
▲ 경기도 고양시 삼성화재 글로벌캠퍼스에서 펼쳐졌던 32강 더블일리미네이션이 막을 내렸다.
▲ 32강 3라운드 경기 내내 검토실을 지킨 한국 국가대표 선수들.