삼성화재배
16강 대진 속보/이동훈vs커제
한국 7명 중국 9명 16강 진출, 대진 추첨 완료
2016-09-08 오후 4:55:23 입력
             
 
▲ 16강 대진추첨이 완료됐다. 한국 7명, 중국 9명이 출전하는 16강전은 10월4일 대전 삼성화재 유성연수원에서 속개된다. 16강전 8판은 7판의 한중전과 중중전 1판으로 치러진다. 한국 선수 7명이 먼저 홀수 번호를 뽑았고, 중국 선수 9명이 짝수 8자리와 나머지 홀수 한자리에 배치된다.탕웨이싱이 홀수를 뽑은 가운데 추첨이 속속 진행됐고, 판팅위 퉁멍청 위빈의 추첨이 남은 상황. 이세돌 박정환 탕웨이싱이 기다리고 있는 가운데 판팅위가 탕웨이싱 옆자리를 파고들었다.이어서 퉁멍청이 추첨 종이를 뽑았고, 상대는 이세돌로 결정됐다. 멋쩍은 웃음을 지으며 나온 위빈은 이미 정해져있는 단 한자리, 박정환 옆으로 배치됐다.8일 오후 4시30분 2016 삼성화재배 16강전 대진 추첨이 진행되었다. 32강전에 8명이 출사표를 올렸던 한국은 박정환 이세돌 신진서 강동윤 이동훈 변상일 강승민 등 주 전력 7명이 모두 생존했고, 20명이 나선 중국은 절반에 가까운 9명을 16강에 올렸다.탕웨이싱과 판팅위가 중중전을 치르는 한 판을 제외한 나머지 7판은 모두 한중전이다. 32강에 이어 16강에서도 중국과 팽팽한 힘겨루기가 지속될 전망이다.16강전은 오는 10월4일 대전 삼성화재 유성연수원에서 열리며, 8강전은 10월6일 같은 장소에서 속개된다.총 상금규모 8억원, 우승상금 3억원인 2016 삼성화재배 월드바둑마스터스의 제한시간은 각 2시간 1분 초읽기 5회다. 