한중치수고치기
권효진-멍자오위 "떡국먹고 바둑둬요"
한중치수고치기 설날로 1달간 연기
2004-01-05 오후 4:52:08 입력
             
 
▲ 권효진 4단(왼쪽)과 멍자오위 2단이 치수고치기 제5국을 두고 있는 모습
 한치의 물러섬도 없이 치열하게 전개되고 있는 권효진과 멍자오위의 치수고치기 난타전이 한달간의 정전에 들어갔다. 
          한국여자와 중국여자의 자존심을 내건 한중치수고치기 대결이 중국 최대 명절인 춘절(春節·설날)로 인해 1달간 휴식기를 가진 
          뒤 오는 2월 7일 재개된다.
이번 대국 연기 덕분에 멍자오위(孟昭玉) 2단은 한숨 돌리게 되었다. 치수고치기가 시작되자 마자 내리 2연패를 당해 정선치수로 떨어지는 
          수모를 겪은 멍자오위 2단은 이후 2연승을 거두며 호선 치수로 다시 되돌린 상태. 하지만 최근에 열린 제5국에서 다시 
          권효진 4단에게 패해 또다시 정선 치수로 내몰릴 위기에 처했다. 이번 치수고치기 제6국이 1달간 연기됨에 따라 멍자오위 2단으로서는 
          전력을 재충전하고 다시 치솟고 있는 권효진 4단의 기세를 끊을 수 있다는 점에서 호기로 작용할 것으로 보인다.
 반면, 권효진 4단은 내친 김에 정선 치수까지 밀어낼 기세였으나 설날 휴전으로  대국이 연기됨에 따라 치수를 바꿀 수 
          있는 기회를 1달간 미룰 수밖에 없는 상황. 하지만 권4단은 "최근 중국 현지에 유학을 떠난 상태에서 빡빡한 일정을 소화하느라 피곤했는데, 
          모처럼 맞는 휴식으로 컨디션을 관리할 수 있어 나쁠 것이 없다"고 여유를 보였다.
1달간의 정전협정. 과연 이 기간은 누구에게 유리하게 작용할 것인가. 
          타이젬 제휴사인 중국 톰닷컴이 기획하고 루산기업이 후원하는 '루산배 한·중 여류신성 초청경기 치수고치기 10번기' 제6국은 
          오는 2월 7일 중국 톰닷컴 본사에서 열릴 계획이다. 타이젬은 이날 대국을 타이젬 대국실에서 인터넷 화상 생중계 해설할 계획이다. 
        
TYGEM/조성철 oohguy@tygem.co.kr
 