국내기타
차 없는 광화문, 바둑으로 수놓다
바둑 팬 1000명 참가한 다면기, 3년 연속 성황
2016-09-25 오후 4:37:22 입력
             / 2016-09-25 오후 4:49:17 수정
 
▲ 예년과 달리 올해 행사는 아스팔트 도로 위에서 펼쳐졌다. 차도 위에서 바둑을 두는 모습이 '차 없는 날'을 실감하게 한다. 지난해 행사는 좌측에 보이는 세종문화회관 바로 옆 인도에서 진행됐으나, 올해는 바둑 행사 범위를 대폭 넓혔다.  2016 서울 차 없는 날 바둑축제가 25일 오전 11시부터 서울 세종문화회관 앞 광화문 세종대로 일대에서 열렸다. 올해로 3년째를 맞이한 이날 행사는 바둑팬 1000명과 프로기사 125명이 벌인 '1000인 거리다면기'를 비롯해 바둑리그 올스타전, 2016년 서울 차 없는 날 홍보대사(이세돌 오정아 이슬아)사인회, 바둑 팬을 대상으로 한 타이젬 이벤트 부스 운영 등 4시간 동안 다채롭게 진행됐다.1000명 다면기에 앞서 벌어진 개막식에는 KB국민은행 스포츠단 이유춘 부단장과 한국기원 서대원ㆍ김현석ㆍ양상국ㆍ김효정 이사, 차 없는 날 홍보대사를 맡은 바둑 홍보대사 가수 김장훈 씨, 이세돌 9단ㆍ이슬아 4단ㆍ오정아 3단, 등이 자리했다.최근 바둑의 인기를 반영하듯 1000인 다면기 바둑행사는 공지 이틀 만에 참가자 1000명이 마감되는 성황을 이뤘다. 어렵게 참가 기회를 잡은 바둑팬들은 참석한 프로기사들과 사진을 찍고 사인을 받는 등 축제 분위기 속에서 행사를 즐겼으며 본인이 대국한 바둑 용품을 선물로 받았다.
▲ 최정(스타팀)-김지석(드림팀). 미인계 대신 실력으로 승부한 최정(왼쪽)이 김지석의 파상공세를 막아내고 팀 승리 일등공신이 됐다.특설무대에서 펼쳐진 바둑리그 올스타전은 드림팀(감독 김영삼)과 스타팀(감독 한종진)이 5인 단체 릴레이 대항전 형식으로 맞붙었다. 현장을 찾은 바둑팬들은 일류 프로기사 바둑을 지척에서 감상하는 색다른 즐거움을 누렸다. 드림팀(신진서 김지석 나현 이영구 강동윤)과 스타팀(원성진 박영훈 최철한 신민준 최정)이 1∼3피리어드에 걸쳐 45분 타임 아웃제로 벌인 경기에서는 스타팀이 승리를 거뒀다.2003년 한국드림리그를 모태로 해 2004년부터 본격적인 출범을 알린 바둑리그가 올스타전을 연 것은 2007년 이후 9년 만이다.서울시는 올 9월 19일부터 25일까지의 한 주를 <차 없는 주간>으로 정했고 25일을 차 없는 거리로 운영했다. 25일에는 1000인 다면기 바둑행사 외에도 문화공연 및 시민체험 마당, 보행전용거리 및 걷기 퍼레이드, 다양한 탈거리 전시 및 사회적 경제 장터 등의 행사가 동시에 열려 시민들은 차 없는 광화문 거리의 가을 정취를 만끽했다.차 없는 날은 도심에서 승용차 운행을 줄여 온실가스 배출량을 줄이자는 취지로 1997년 프랑스 라로쉐(La Roche)에서 시작된 시민실천 운동이다.현재 40여개국 2,000여개의 도시가 '세계 차 없는 날'에 함께 참여해 온실가스 배출을 줄이고 지구를 살리는 데 동참하고 있다. 우리나라에서는 2001년 서울, 대구 등에서 시민과 환경단체 중심으로 시작됐고, 2006년 서울시가 최초로 자치단체 주도 행사를 개최해 현재까지 문화ㆍ환경과 관련된 다양한 행사를 개최하고 있다. 
▲ 광화문 세종대로에서 펼쳐진 1000명 다면기.
▲ 끝 없이 이어진 바둑물결이 장관이다.
▲ 다면기 행사 참가자들은 본인이 대국했던 바둑용품을 선물로 받았다.
▲ 바둑리그 올스타전에서는 홍일점 최정(왼쪽)이선전한 스타팀이 승리했다.
▲ 바둑리그 올스타전을 빛낸 선수들. 왼쪽부터 강동윤 이영구 김지석 나현 신진서 김영삼 감독(이상 드림팀), 최정 신민준 한종진 감독, 원성진 최철한 박영훈(이상 스타팀).
▲ 차 없는 날 홍보대사 이세돌 9단(왼쪽)이 사인회를 가졌다.