바이링배
천야오예 2연승, 커제 꺾고 우승 눈 앞
바이링배 결승 5번기에서 2-0 리드 잡은 천야오예
2016-09-22 오후 4:47:06 입력
             / 2016-09-22 오후 5:44:55 수정
 
▲ 천야오예(승)-커제. 바이링배 결승 1라운드에서 천야오예가 2-0으로 앞섰다. 결승 5번기로 치러지는 제3회 바이링배 우승까지 천야오예는 단 1승만을 남겼다.'90후'가 세계 바둑계를 호령하는 상황에서 얼마 남지 않은 '80후' 천야오예(1989년생)가 두 번째 세계 정상 정복을 눈 앞에 뒀다. 2013년 춘란배 결승에서 이세돌에게 2-1 승리를 거두고 세계타이틀 홀더 반열에 오른 천야오예는 이제 딱 한 판만 더 이기면 두 번째 세계대회 우승을 차지한다.22일 중국에서 열린 제3회 바이링배 결승5번기 제2국에서 천야오예가 커제(1997년생)에게 178수 만에 백불계승을 거뒀다. 지난 20일에 열린 결승 1국에서도 승리한 천야오예는 2-0으로 리드하며 우승 고지로 향하는 8부 능선을 넘었다.천야오예가 자신의 장기대로 실리를 알차게 벌어들이며 판을 주도하던 장면에서 커제가 올인 작전을 감행했다. 우변 흑 진영을 크게 키운 커제는 삭감에 나선 천야오예의 백 돌에 총공격을 퍼부었다.절체절명 위기 상황에서 천야오예의 재치가 빛났다. 풍전등화처럼 보였던 중앙 대마를 거뜬히 살려낸 천야오예는 집부족에 허덕이던 커제에게 178수 만에 항서를 받아냈다.2회 바이링배 우승자 커제는 0-2로 밀리며 처음으로 메이저 세계대회 준우승 트로피를 수집하게 될 상황에 내몰렸다. 커제는 바이링배, 삼성화재배, 몽백합배 등 메이저 세계대회에 세 번 연속 결승에 올라 모두 우승하며 '결승 불패' 행진을 벌이고 있다. 천야오예가 두 번째 우승트로피를 거머쥘지, 커제가 대역전 드라마를 쓰며 대회 2연패에 성공할지 관심이 모이는 가운데 결승 3~5국 일정은 현재 미정이다.바이링배 우승상금은 180만위안(약3억), 준우승상금은 60만위안(약1억)이다. 제한시간은 각 2시간 40분, 1분 초읽기 5회다. 
▲ 커제를 상대로 2연승을 기록한 천야오예.
▲ 배수진을 쳐야 되는 커제. 중국 선수 중 최초로 세계대회 2연패를 노렸으나 현재 핀치에 몰렸다.
▲ 바이링배 결승2국 종국 장면. 중앙 백(천야오예) 대마 완생을 확인한 시점에서 커제가 돌을 거뒀다.