KB리그
신진서 11연승! 정관장 선두 복귀
정관장 2연속 5-0 퍼펙트 승리 기염
2016-09-26 오전 8:50:18 입력
             / 2016-09-26 오전 8:54:14 수정
 
▲ 바둑팬들이 지지옥션배에서 보고 싶어했던 그 대결이 바둑리그에서 벌어졌다. '전설' 이창호 9단이 '여제' 최정과의 첫 대결을 불계로 제압, 자존심을 지켰다. 
2016 KB국민은행 바둑리그 14라운드 4경기 막강 화력 정관장, 2경기 연속 5-0 승...9승 선두 복귀신진서 '11연승'...KB리그 최다 연승 기록 갈아치워은근했을 부담을 떨쳐낸 홀가분함이었을까, 아니면 꼬마 숙녀에서 당당한 여자 일인자로 성장한 모습이 대견해서였을까. 전심전력을 다한 끝에 최정의 항서를 받아낸 이창호 9단의 입가에 알듯 모를듯 옅은 미소가 흘렀다. 관심이 집중된 '전설과 여제의 대결'에서 이창호 9단이 승리했다. 무패 행진을 이어가고 있는 신진서는 이지현을 꺾고 KB리그 최다 연승 신기록(11연승)을 작성했다. 막강 화력에 풍성한 기록 잔치까지 벌인 정관장 황진단이 또 한 번 5-0 승부를 펼쳤다. 정관장 황진단은 25일 저녁 바둑TV 스튜디오에서 벌어진 2016 KB국민은행 바둑리그 14라운드 4경기에서 BGF리테일CU를 5-0으로 초토화했다. 직전 한국물가정보와의 경기에서 올 시즌 첫 퍼펙트승을 연출한 후 연속 5-0 승리다. 두 경기 연속 영봉승은 확률적으로 극히 나오기 힘든 진기록이다. 바둑리그가 팀 당 5명으로 경기를 치르기 시작한 2006년 이후 이런 일은 없었다. 이날 경기를 중계한 김지명 캐스터는 "어안이 벙벙하다. 야구로 치면 이틀 연속 3연타석 홈런을 치는 것과 같다"고 말했고, 이희성 해설자 역시 "대단하다는 말 밖엔 할 말이 없다"는 반응이었다. 폭발적인 화력으로 두둑한 보너스 승수까지 챙긴 정관장 황진단은 두 번째로 9승(4패)고지에 오르며 선두로 복귀했다. 개인 승수 면에서 동률이자 2위인 포스코켐텍을 큰 차로 따돌리면서(정관장 황진단 40승,포스코켐텍 36승) 정규리그 우승을 향한 행보에도 여유가 생겼다. 
▲ 정관장 황진단의 '에이스 킬러' 바톤은 한승주가 넘겨받은 인상이다. 지난 경기에서 한국물가정보 주장 원성진에게 완승을 거둔 데 이어 이날은 농심신라면배 출격을 앞둔 BGF리테일CU 주장 강동윤마저 꺾었다. 전반기 1승5패의 부진을 말끔히 씼기라도 하듯 후반 5연승이다.
가장 먼저 끝난 2국에서 4지명 한승주가 BGF리테일 주장 강동윤을 꺾었을 때 대승이 감지됐다. 시작부터 상대의 기를 확 꺾어놓음과 동시에 유일하게 열세를 점쳤던 승부마저 이겨내자 정관장 황진단은 거칠 것이 없었다. 이어 '불패의 주장' 신진서가 이지현을 꺾고 11연승의 대기록을 세운 다음 장고대국에서 김명훈이 승점을 추가하며 일찌감치 3-0으로 승부를 끝냈다. 
▲ 11전 전승을 달리며 2012년 박정환이 세운 KB리그 최다 연승기록(10연승)을 갈아치운 신진서. 두 경기를 결장하고도 다승 1위에 우뚝 섰을 뿐 아니라 기록 갱신이 현재 진행형이라는 점에서 더 큰 기대가 모아진다.
한편 뜨거운 관심을 모은 이창호 9단과 최정의 첫 대결에선 이 9단이 흑으로 185수 만에 불계승을 거뒀다. 시작 때 약간의 시험끼가 발동했을까. 이 9단이 평생 한 번도 두지 않았을 두 번째 수 삼삼(3.三)이 대결의 이채로움을 더했다. 최정은 마주 앉은 자체로도 떨릴 수 있는 상황에서 당당한 자세로 임했지만, 후반 불리한 상황에서 착각이 더해지자(대마가 잡혔다) 아쉬움 속에 돌을 거뒀다. 뒤이어 박진솔이 류민형을 제압한 정관장 황진단은 2연속 영봉승에 스스로도 놀라며 축배를 들었다. 
▲ 최정은 선전했지만 이 9단의 벽을 넘기엔 다소 역부족이라는 인상을 주었다(두 사람은 다음날(월요일) 지지옥션배 이벤트 대국을 통해 재대결한다). 바둑이 후반으로 접어들었을 즈음 화면 왼쪽 하단에 '70:30, 막강 화력 정관장 황진단'이라는 국가대표 실시간 판정단의 메시지가 보인다.
지난 경기에서 한태희를 상대로 3연패를 끊은 이창호 9단은 시즌 8승5패를 기록하며 다승 8위에 이름을 올렸다. 남은 경기가 3경기 밖에 안 되는 상황에서 개막식 때 공언한 '13승~14승'은 지킬 수 없게 됐지만 주위에서 예상한 것 보다는 훨씬 좋은 페이스다. 정관장 황진단 김영삼 감독은 "이창호 9단이 아니었으면 지금의 좋은 결과가 나오지 않았을 것이다. 이 9단의 노력하는 모습이 모든 선수들의 분투를 이끌어냈다"는 말로 큰 만족과 고마움을 표시했다. 
▲ 상대가 누가 됐든 한결 같이 성의를 다하는 이창호 9단(41). 어릴 적 쇼윈도를 들이받기도 했다는 다혈질의 꼬마가 어떻게 그 열과 치기를 다 삭히고 지금의 모습이 되었을까. 아무리 생각해도 모를 바둑의 신비요, 위대한 인간 승리의 표상이다.
반면 신생팀으로 첫 포스트시즌의 기대를 모았던 BGF리테일CU는 최근 3연패와 함께 5승(7패) 대열을 벗어나지 못하면서 전도가 어두워졌다. 더불어 막판까지 치열할 것으로 예상됐던 4위 싸움도 티브로드의 굳히기로 싱겁게 끝날 공산이 커졌다. 치열했던 포스트시즌 경쟁이 상위 네 팀의 순위싸움으로 전환될 조짐을 보이고 있는 2016 KB국민은행 바둑리그는 내주 목요일(29일) 2위 포스코켐텍과 3위 SK엔크린의 한 판 승부를 시작으로 15라운드의 막을 올린다. 포스트시즌의 성적에 따라 정해지는 팀 상금은 1위 2억원, 2위 1억원, 3위 6,000만원, 4위 3,000만원. 상금과는 별도로 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
▲정관장 황진단은 이창호 9단과 박진솔이 주춤한 사이 한승주와 김명훈이 각각 5연승과 4연승으로 살아나며 상승 엔진에 기름을 붓고 있다. 이희성 해설자는 "잘 되는 집은 어떤 식으로 가는가 하는 전형을 보여주고 있다"고. 
 
▲ 전반기 3연승을 몰아치기도 했던 BGF리테일CU는 후반 들어 손쓰기 어려운 난맥상에 빠진 느낌이다. 주장인 강동윤이 6승6패로 제 역할을 못해주는 가운데 2지명 이지현(6승4패)의 다승 20위가 팀내 최고 성적일 정도로 총체적 부진의 골이 깊다.
 
 
 