농심신라면배
속보/이세돌, 아쉬운 반집패
이세돌-이치리키 농심배 개막전, 알파고와 5국 재현
2016-09-27 오후 4:01:39 입력
             / 2016-09-27 오후 6:48:53 수정
 
▲ 이치리키 료(승)-이세돌. 야심차게 선발 등판한 이세돌이 농심배 개막전에서 반집 패배를 당했다.오후 6시38분 현재 속보이세돌이 일본 선봉 이치리키 료에게 292수끝 흑반집패를 당했다. 마지막 순간 끝내기 승부에서 좌하귀 패를 쉽게 양보한 점이 아쉬웠고, 이후 최후의 패착(흑263)을 두고 말았다.  의욕적으로 선발 등판한 이세돌이 단칼 신세가 되면서 한국은 올해도 초반 분위기를 가져오는 데 실패했다. 내일(28일) 속개되는 본선 2국은 이치리키 료와 중국 첫 번째 주자 판팅위 대결로 이어진다. 한국 두 번째 선수는 미정이다. 이하 대국시작 속보----------------------------------------------------------------------인류 대표의 자존심 표현일까. 이세돌이 '세기의 대결' 구글 딥마인드 챌린지 매치 제5국에서 나왔던 형태를 그대로 반복했다. 좌상귀 백 돌 위치가 화점이 아니라 소목이라는 점에서 차이가 나지만, 우변 형태만 놓고 본다면 이세돌-알파고 다섯 번째 대결과 똑같은 진행이다.27일 오후3시 중국 지린성 안투현 천지호텔에서 제18회 농심배 본선 제1국이 이세돌-이치리키 료 대결로 시작됐다. 어제(26일) 개막식 대진추첨 결과 중국이 부전을 뽑았고, 한국과 일본 선봉장이 개막전을 펼치게 됐다.한국 선수단 김인 단장은 이세돌을 첫 번째 주자로 발표했다. 한국 대표팀 구성 이후 어느 정도 예견된 오더. 일본은 2년 연속 이치리키 료가 선봉을 맡았다. 이치리키 료는 지난 제17회 대회에서 개막 3연승을 달린 전력이 있다.
초반 진행은 백이 기분 좋다고 많은 프로기사들이 분석했던 형태다. 특히 국가대표 프로기사 공동 연구를 통해 출간된 <너 누구냐, 국가대표가 해부한 알파고>에서 다른 대안을 제시하기도 했다.그 내용을 모를 리 없는 이세돌이지만, 초일류 기사 다운 자신감으로 당시와 같은 수순을 재현시켰다. 이제 이 형태 유불리는 오직 오늘 대국 승패로 얘기할 수밖에 없는 상황. 흥미진진한 '이세돌의 사투'가 벌어지고 있다.타이젬에서는 이세돌-이치리키 료 농심배 개막전을 김정현 프로 해설로 오후3시 대국 시작과 동시에 생중계 하고 있다.농심배 우승상금은 5억원이며 제한시간은 각 1시간 1분 초읽기 1회다. 3연승 하면 연승상금 1000만원, 이후 1승을 추가할 때마다 계속해서 연승상금 1000만원이 지급된다.농심배 1라운드는 오늘(27일)부터 오는 30일까지 1~4국까지 진행되며, 2라운드는 11월25일~11월29일까지 부산에서 5~9국까지 치러진다. 최종 3라운드는 중국에서 내년에 치러질 예정이다.농심배 출전 선수 명단한국 : 박정환 김지석 강동윤 이동훈 이세돌중국 : 커제 퉈자시 롄샤오 판팅위 판윈뤄일본 : 이야마 유타, 고노린, 장쉬, 무라카와 다이스케, 이치리키 료 
▲ 중국 지린성 안투현 천지호텔에서 진행되고 있는 제18회 농심배. 
▲ 돌을 가리는 모습. 
▲ 이세돌이 반상에 올려 놓은 백 돌은 16개, 이치리키 료가 홀짝을 맞추지 못했다. 
▲ 농심배에서는 돌가리기 결과에 따라 자리를 바꾼다. 이세돌(오른쪽)과 이치리키 료가 서로 자리를 바꾸고 대국을 시작했다.
▲ 한국 선봉장 이세돌. 1라운드 싹슬이(4연승) 여부에 관심이 모인다. 
▲ 지난 제17회 농심배에서 개막 3연승을 달린 이치리키 료.
▲ 농심배 개막전을 취재하고 있는 보도진들.