정관장배
박지은, 세계대회 우승… 여자바둑계 지각변동
결승2국서 윤영선 꺾고 2대0으로 완봉승 거둬
2004-01-07 오후 5:59:28 입력
             
 
박지은(사진)이 
                  세계대회에서 우승했다. 박지은이 정관장배 결승전에서 윤영선을 2대0으로 물
리치며 두번째 정관장배 주인공이 되었다. 
                  1월 7일 중국 상하이(上海) 왕바오허 호텔에서 열린 제2회 정관장배 세계
여자바둑선수권대회 결승3번기 
                    제2국에서 박지은 4단이 윤영선 3단을 꺾었다.(284
수 끝, 흑 
                    1집반승) 이로써 박지은 4단은 종합전적 2대0으로 제2회 정관장배 
우승컵을 손에 쥐었다.
이날 대국은 중반까지 몇차례 접전이 벌어진 와중에도 우세를 점치기 힘
들 정도로 미세한 흐름을 보였다. 
                    중반 중앙 전투에서 쌍방간에 타협을 본 뒤 전장은 우상귀로 옮아갔다. 박
지은 4단은 우상귀를 선수로 처리한 
                    뒤 상변 백의 약점을 절묘하게 파고들며 주도권을 쥔 뒤 빈틈없는 마무리
로 승리를 굳혔다. 

                    박지은 4단의 이번 우승으로 춘추전국 시대를 맞고 있는 여자 바둑계는 루
이나이웨이(芮
 

          乃偉) 9단-조혜연 4단에 이어 박지은 4단까지 3강 구도로 재편될 조짐이다. 

          조혜연 4단은 이미 지난해 여류국수전 결승전에서 국내 여류기사 중 최초로 루이 9단
의 아성을 무너뜨리고 타이틀을 획득한 바 
          있다. 박지은 4단은 이번 정관장배 준결승전에서 루이9단을 꺾고 결승에 진출, 또한
번 여자 바둑계 변화를 일으켰다. 
          한편, 이번에 박지은 4단이 루이9단과 윤영선 3단은 연파하고 우승한데는 지난해 1
년 동안 바둑공부에 매진한 결과라는 
            분석이 설득력을 얻고 있다. 
박지은 4단은 프로에 입문하면 바둑도장에서 나오는 일반적인 관례와는 달리, 2002
년 말 '장수영 바둑도장'에 들어가 
            공부에 열중하는 부지런함을 보였다. 특히 지난해 초 성적이 부진해지자 6개월동안 
휴대폰을 해지하고 바둑공부에 더욱 증진하는 
            열정을 보이기도. 이번 정관장배 결승전에 임하는 각오도 남달랐다. 세계대회 결승
전이라는 심리적 부담감을 느낀 박지은 4단은 
            대국 전 바둑TV 인터뷰도 거절하는 등 컨디션 관리에 만전을 기하는 모습이었다. 
지난 1년간 박지은 4단의 매니저 역할을 한 김지명 아마6단은 "이번 우승은 
박4단이 1년 동안 바둑공부에 
            매진한 결과"라며 "이에 만족하지 않고 앞으로 더욱더 열심히 해 좋은 성
적 거두기를 바란다"는 
            말로 축하인사를 대신했다.

                ▲박지은 4단 [사진=중국 시나닷컴]
박지은 4단은 이번 우승으로 2004년 상금랭킹 10위권 진입도 가능해 보인
다. 박지은 4단이 정관장배 
                    우승으로 받는 상금은 3천만원. 여기에 농심신라면배에서 한국팀이 우승할 
경우 대표선수인 박4단은 2천5백만원의 
                    상금을 받게 돼 총 5천5백만원을 벌게 된다. 여기에 국내대회 대국료 등을 
감안하면 상금랭킹 10위권 진입은 
                    무난해 보인다. 

                    여류국수전에서 우승한 조혜연 4단의 경우 우승상금 1천만원에, 현재 1대0
으로 앞서고 있는 여류명인전(우승상금 
                    800만원)까지 우승하더라도 총상금은 1,800만원에 불과하다.
2002년 초대 호작배 결승전에서 어이없는 반칙을 범하며 윤영선 3단에게 0
대2로 패했던 박지은 4단. 
                    그 때 패배를 설욕하며 세계대회 우승컵을 당당하게 쥔 박지은 4단이 '포스
트 루이 시대'에 앞으로 어떤 
                    면모를 보일지 기대된다.
TYGEM/최철용 a4g@tygem.co.kr
 ■제2회 
          정관장배 대진표