농심신라면배
종합/판팅위, "이동훈 2년간 빠르게 성장"
내일(29일) 속개되는 3국은 한중전 이동훈vs판팅위
2016-09-28 오후 9:23:25 입력
             / 2016-09-28 오후 10:41:20 수정
 
제18회 농심신라면배 세계바둑최강전 본선2국 중국 선봉 판팅위, 일본 선봉 이치리키 료 제압 29일 오후 3시(한국시각) 한국 이동훈 출격 본선3국은 타이젬 대국에서 김승재 7단 해설로 생중계 
▲ 내일(29일) 오후 3시에 속개되는 3국은 이동훈-판팅위 대결로펼쳐진다. 타이젬에서는 김승재 7단이 생중계를 책임진다.중국 선봉으로 나선 판팅위 9단이 응씨배 선수권자답게 강력한 파워를 보여줬다.28일 중국 지린성 안투현 농심 백산수공장 대강당 특별대국실에서 열린 제18회 농심신라면배 세계바둑최강전 본선2국에서 일본 선봉 이치리키료 7단(일본)에게 124수 만에 백불계승을 거뒀다. 중국의 첫승이다. 하루 전 이세돌 9단을 잡은 이치리키 료였지만 제대로 힘을 쓰지 못했다. 판팅위는 하변에서 7선으로 거대한 영토를 만들었고 이곳에 쳐들어 온 이치리키 료의 승부수를 무력화하면서 대국이 시작된 뒤 불과 2시간 30분 만에 승리를 얻었다. 
▲ 종국 뒤 소감을 말하고 있는 판팅위 9단. 판팅위는 “초반, 상대에게 실리를 내줘서 좋지 않은 형세였는데 하변 집이 크게 나서 이길 수 있었다.”고 말했다. 그는 하루 전 한국 선봉 이세돌 9단과 이치리키 료의 바둑에 대해서도 언급하며 “알파고와의 5국 때와 비슷한 초반 변화를 보였는데 이세돌 9단이 좋지 않은 국면이 됐다. 중반 이후 찬스가 있었는데 살리지 못했다.”고 말했다. 29일 본선3국에 출격하는 한국의 둘째 선수는 이동훈 8단. 판팅위의 2연승 저지 특명을 받았다. 판팅위는 이동훈에 대해 “지난 2년간 아주 빠르게 성장한 기사라서 눈여겨보고 있었다. 쉽지 않은 승부가 되겠지만 좋은 결과를 낼 수 있도록 최선을 다하겠다.”며 각오를 다졌다.이동훈과 판팅위의 상대전적은 이동훈이 1승(2015 박카스배 한·중미래천원전 본선1라운드)으로 앞서 있다. 
▲ 판팅위(사진)의 2연승을 저지하기 위해 한국은 둘째 선수로 이동훈이 나온다. 타이젬에서는 본선2국을 김승재 7단의 해설과 함께 오후 3시 대국 시작과 동시에 타이젬 대국실에서 생중계한다. 이동 중이라도 스마트폰이나 태블릿피시의 <타이젬>앱으로 관전이 가능하다. 
(주)농심이 후원하고 한국기원이 주최ㆍ주관하는 농심신라면배 세계바둑최강전은 중국 인기 스포츠인 바둑으로써 신라면 브랜드를 알리려는 취지에서 1999년 시작됐으며, 지난 17회 대회부터 우승상금을 국내외 통틀어 최고 수준인 5억원으로 인상해 대회의 위상이 더욱 높아졌다. 선수가 본선에서 3연승하면 1,000만원의 연승상금을 지급한다. 3연승 뒤 1승을 추가할 때마다 1,000만원을 추가 지급한다. 제한시간은 각자 1시간에 초읽기 1분 1회. ■제18회 농심신라면배 세계바둑최강전 각국 출전 명단 한국: 박정환ㆍ이세돌ㆍ강동윤ㆍ김지석 9단, 이동훈 8단 중국: 커제ㆍ퉈자시ㆍ판팅위 9단, 롄샤오 7단, 판윈뤄 5단일본: 이야마 유타ㆍ장쉬ㆍ고노린 9단, 무라카와 다이스케 8단, 이치리키 료 7단 ■제18회 농심신라면배 세계바둑최강전 일정 - 본선 1차전(중국 지린성 안투현) 9월 26일(월) - 개막식9월 27일(화) - 1국9월 28일(수) - 2국9월 29일(목) - 3국9월 30일(금) - 4국- 본선 2차전(한국 부산)11월 25일(금) - 5국11월 26일(토) - 6국11월 27일(일) - 7국11월 28일(월) - 8국11월 29일(화) - 9국- 본선 3차전(2017년 중국 상하이)2월 21일(화) - 10국(기자회견)2월 22일(수) - 11국2월 23일(목) - 12국2월 24일(금) - 13국2월 25일(토) - 14국