기획기사
이창호, 환경운동가로 변신?
이창호, 권갑용 등 우면산 살리기에 나서
2004-01-08 오후 7:38:32 입력
             
 
▲우면산이 터널로 인해 매연으로 오염되고 
          있다.[사진=     조선일보]  
이창호 9단을 비롯한 여러 프로기사
들이 
                환경에 눈을 돌렸다. 

                이창호 9단, 김수영 7단, 권갑용 
            7단, 마오자쥔 초단 등 10여명의 프로기사가 우면산의
                보존을 위해 서초구에서 오는 28일 10시 서초구청 2층 강당에서 실시하는‘우면
산 트러스트 기금 조성 특별 
                다면기’에 참가한다.
이번 기금조성 다면기는 서초구내에서 바둑교실을 하고 있는 
김수영 7단의 제안을 서초구청에서 
                적극 받아들여 이뤄지게 되었다. 

                김수영 7단은 '일본과 영국 등의 선진국을 가보면 부러운 것은 딱 하나 있는
데, 
            나무가 많다는 것'이라며 '나무와 숲에 우리의 미래가 달려있기 때문에 우면산을 반
드시 살려야 한다'고 힘주어 말했다. 
            
                           아울러 대가를 바라지 않고 
                흔쾌히 응해준 이창호 9단과 권갑용 7단 등 여러 프로기사들에게 진심어린 감사
를 표했다. 
              

            이 행사에 참가하는 이창호 9단은 '좋은 환경은 돈으로 살 수 없는
것'이라며 '여건 이 
          되는 한 최대한 도울 것'이라고 소감을 밝혔다. 권갑용 7단 또한 '사회적으로도
상당히 의미있는 봉사이자, 
          도장내의 여러 제자들에게도 인성을 키워줄 수 있는 좋은 기회인 것 같다'며 참가이유를
밝혔다.
        참가비는 청소년과 일반인이 각각 1만원, 3만원이며, 이창호 9단과 대국을 원할 경
우엔 청소년 2만원, 일반인 30만원을 
          기금으로 내면 된다. 다면기 수익금은 전액 우면산 트러스트에 적립될 예정.
        다면기 참가신청은 서초구청 가정복지과(570-6490)나 동사무소에서 할 수 있고, 선
착순으로 청소년 40명, 일반인 60명만 지원을 받는다.
        우면산은 서울특별시 서초구와 과천시 하동 경계에 있는 산으로 최근 환경훼손 문제
로 논란이 일고 있다
        TYGE/조성철 oohguy@tygem.co.kr 
 