중국통신
중국 '이창호가 우승할 것 같애'
 
2004-01-12 오후 4:51:42 입력
             
 
지난 주 중국에서 화제가 되었던 바둑계 소식을 간단하게 정리해본다. 

        이창호 우승한다 50.2%
시나닷컴 이창호 춘란배 성적 폴 조사 
12월 31일에 열린 제5회 춘란(春蘭)배 16강전에서 한국은 유일하게 이창호 9단만이 생존하는 부진을 보였다. 하지만 
          중국기원 왕루난(王汝南) 원장은 최대의 불씨가 남아 안심할 수 없다며 근심을 드러냈고, 실제로 중국 최대의 인터넷사이트 시나닷컴(新郞網, 
          www.sina.com)에서 이창호 9단의 춘란배 예상 활약을 묻는 온라인 폴(Poll) 조사를 실시해 흥미를 끌고 있다.
열흘간에 걸쳐 약 2000여명이 참여한 이번 조사 결과는 다음과 같다. 
          '중국기사를 모두 이기고 2연패 달성'이 50.2%로 압도적인 1위를 차지했고, '8강전에서 창하오(常昊) 9단에게 져 탈락'이 
          29.4%로 그 뒤를 추격했다. 한편 '준결승전 탈락'은 14.2%로 3위를, '결승전 패배'는 6.2%로 최하위를 기록했다. 
        
이는 이창호 9단이 세계 바둑계에서 차지하는 절대적인 위상과 더불어, 중요한 판일수록 잘 지지 않는 이 9단의 승부사적 
          기질이 중국 팬들에게도 강렬히 각인됐다는 사실을 잘 반영해주고 있다.

        '일본도 우승했는데, 이번엔 중국이다'
콩지에·위빈·왕레이 CSK배 티켓 획득
일본도 했는데 중국이 못할 이유가 없다. 한국과 일본에 이어 처녀 우승을 노리는 중국의 제3회 CSK배 바둑아시아대항전 
          대표선발전이 지난 8일 중국기원에서 속개됐다. 
총 5명의 선수를 꼽는 선발전에서 '대륙의 쌍두마차' 콩지에(孔杰) 7단은 천재기사 뤄시허(羅洗河) 9단을, '중견의 자존심' 
          위빈(兪斌) 9단은 류징(劉菁) 8단을, '6소룡' 왕레이(王磊) 8단은 '농심배의 영웅' 후야오위(胡耀宇) 7단을 각각 
          꺾으며 세계대회 출전 티켓을 거머쥐었다.
한편, 나머지 두 장의 티켓은 왕시(王檄) 4단 대 치우쥔(邱峻) 6단, 딩웨이(丁偉) 8단 대 저우허양(周鶴洋) 9단 
          대 녜웨이핑 9단의 대국으로 결정될 예정이다.
샤오웨이강·후야오위 준결승 진출
'용다(永達)배' 왕중왕전 8강전
지난 9일 중국기원에서 열린 제2회 '용다(永達)배' 바둑 왕중왕전 8강전 두 대국에서 샤오웨이강 9단과 후야오위(胡耀宇) 
          7단이 각각 콩지에(孔杰) 7단과 위빈(兪斌) 9단을 꺾고 준결승에 선착했다.
흑을 잡은 '6소룡' 샤오웨이강 9단은 중국랭킹 2위인 콩지에 7단을 맞아 초반에 서로의 대마를 잡고, 죽이는 치열한 전투를 
          벌이며 우세를 확립했다. 중반 형세가 여의치 않자 콩지에 7단은 끊임없이 사석작전, 바꿔치기를 시도했으나 샤오웨이강 9단의 
          침착하고 정확한 응수로 결국 153수만에 투석했다.
한편, 후야오위 7단과 위빈 9단의 대국에서는 초반에 흑을 쥔 후야오위 7단이 백 대마를 포획했으나 백에게 우변의 큰집을 
          허용해 형세는 알 수 없게 되었다. 하지만 중반 이후 집중력이 저하된 위빈 9단의 실수를 정확히 응징, 결국 218수만에 
          5집 반의 승리를 거뒀다. 
 
중국=TYGEM/이영호 특파원
 