국수전
이창호, '독사'를 잡다
국수전 도전1국서 최철한 꺾어
2004-01-14 오후 9:36:52 입력
             
 

              ▲이창호 9단이 국수전 도전1국에서 최철한 6단과 대국 중이다. 

        이창호는 역시 이창호였다. 한방만 맞아도 목숨을 위태롭게 하는 '독사'의 무서운 독침
도 '돌부처' 앞에서는 효력을 발휘하지 목했다. 
        '돌부처' 이창호가 국수전 도전기 첫판서 '독사' 최철한을 꺾으며 기선을 제압했다. 
        1월 14일 중국 윈난(雲南)성 따리(大理)시에서 열린 제47기 국수전 도전5번기 제1국
에서 국수 이창호 9단이 도전자 
          최철한 6단을 꺾고 먼저 승점을 기록했다.(284수 끝, 흑1집반
승) 
          이로써 이창호 9단은 국수3연패이자 통산 9회 우승을 향한 첫 발걸음을 내딛었다.
이날 대국은 '세계 최강' 이창호 9단 대 '신예 최강' 최철한 6단의 자존심 대결답게 
박빙의 명승부를 펼쳤다. 치열했던 
          승부를 보여주듯 오전 10시 30분경에 시작한 이날 대국은 밤 9시가 다 되어서야 대장
정의 종지부를 찍었다. 대국은 마지막까지 
          어느 한쪽의 우세를 점치기 힘들 정도로 팽팽한 균형을 이루며 끝내기까지 이어졌다. 
대국을 검토하던 프로기사들도 섣불리 유불리를 
          말하기 어려울 정도로 미세한 흐름. 하지만 '신산'(神算) 이창호 9단의 끝내기는 한치
의 흐트러짐도 없었다. 이창호 9단은 
          초읽기 와중에도 정확한 끝내기 수순을 밟은 끝에 1집반승을 거두며 9시간이 넘는 혈
전을 승리로 마무리했다. 
이창호 9단은 도전5번기에서 가장 중요한 첫판을 먼저 따냄으로써 앞으로 있을 도전
기를 유리하게 이끌 수 있는 고지를 선점했다. 
          도전·결승전에서 유독 신예기사에게 강한 면모를 보였던 이창호 9단이 다시 한번 '신
예 킬러'임을 입증시켜 준 것. 이9단은 
          전기 국수전과 지난해 LG정유배 결승전에서 신예 대표주자였던 조한승 6단을 3대0으
로 꺾은 바 있다.
반면 '두면 이긴다'는 유행어를 만들며 파죽의 16연승을 거두던 최철한 6단은 연승행
진에 마침표를 찍어야했다. 최철한 6단은 
          지난해 65승12패의 성적으로 다승왕과 승률왕을 독차지할 정도로 최고의 성적을 거뒀
으며 천원전에서 생애 첫 타이틀을 획득하는 
          등 그 기세가 대단했었다.
이날 승리로 이창호 9단은 최철한 6단과의 상대전적에서 무실점 행진을 이어갔다. 이
9단은 최철한 6단과 그동안 네번 만나 
          네번 모두 승리했다.
약 반세기에 걸쳐 이어져오고 있는 국수전은 그동안 조남철 9단, 김인 9단, 윤기현 9
단, 하찬석 9단, 조훈현 9단, 
          서봉수 9단과 현 국수인 이창호 9단까지 최강자만이 타이틀을 차지한 국내에서 가장 
오래된 전통의 기전. 2000년 제43기 
          국수인 루이나이웨이(芮乃偉) 9단이 유일하게 이변을 일으킨 인물이다.
동아일보사가 주최하고 기아자동차가 후원하는 국수전 우승상금은 3,300만원. 승부
의 중요한 기로가 될 국수전 도전5번기 
          제2국은 오는 2월 7일 열리며, 타이젬 제휴사인 동아닷컴에서 
          인터넷 생중계할 예정이다.
TYGEM/최철용 a4g@tygem.co.kr
■국수전 
        도전5번기
도전5번기
승자
패자
결과
날짜
장소
제1국
이창호
최철한
284수 끝, 흑1집반승
1월14일
중국 윈난
제2국
 
 
 
 
 
제3국
 
 
 
 
 
제4국
 
 
 
 
 
제5국
 
 
 
 
 
 