삼성화재배
속보/8강 이세돌-탕웨이싱, 박정환-판윈뤄
2016 삼성화재배 8강 대진추첨 속보
2016-10-04 오후 4:48:59 입력
             / 2016-10-05 오전 8:50:34 수정
 
2016 삼성화재배 본선16강 펼쳐져 한국 7명 중 2명만 승리 오는 6일 8강 이세돌-탕웨이싱, 박정환-판윈뤄 대결박정환 9단과 이세돌 9단만 남았다. 2016 삼성화재배 월드바둑마스터스 본선16강전이 10월4일 대전 삼성화재유성연수원에서 펼쳐졌다. 7명이 중국선수들과 대결한 한국은 이세돌 9단과 박정환 9단이 8강 티켓을 거머쥐었다. 이세돌은 중반 한때 불리했으나 후반에 형세를 반전시키며 퉁멍청에게 257수 만에 흑불계승했다. 박정환은 중국 국가대표팀감독 위빈 9단을 213수 만에 흑불계로 꺾었다. 
▲ 이세돌(왼쪽)이 퉁멍청을 꺾은 뒤 복기를 하고 있다. 
▲ 검토실에서는 걱정도 하지 않았던 신진서(오른쪽)-판윈뤄 대국에선 신진서가 후반에서 실족하면서 불계패했다. 마지막에 끝난 이 대국 주위로 기사들이 몰려들었다. 뒤쪽은 왼쪽부터 박정환, 퉈자시, 저우루이양, 커제, 탄샤오. 그러나 강동윤 9단은 퉈자시 9단에게, 이동훈 8단이 커제 9단에게, 신진서 8단이 판윈뤄 5단에게, 변상일 5단이 저우루이양 9단에게, 강승민 5단이 탄샤오 7단에게 지며 탈락했다. 중-중전이었던 탕웨이싱 9단과 판팅위 9단의 대결에서는 탕웨이싱이 승리하며 8강에 올랐다. 8강은 하루 쉬고 6일 열린다. 16강전이 끝난 뒤 열린 대진 추첨에서 퉈자시-탄샤오, 커제-저우루이양, 이세돌-탕웨이싱, 박정환-판윈뤄의 대진이 나왔다. 이세돌은 탕웨이싱에게 1승2패로 간발의 차이로 열세이며, 박정환과 판윈뤄는 첫 대결이다. 이세돌 9단은 2013년 이 대회 결승에서 탕웨이싱 9단에게 0-2로 패해 준우승에 그쳤고. 2015년 몽백합배 8강전에서는 불계승한 바 있다. 96년 창설돼 올해 21년째를 맞은 삼성화재배는 ‘전면 오픈제’와 ‘완전 상금제’, ‘더블 일리미네이션’ 도입 등 매년 신선한 시도와 업그레이드된 방식으로 ‘변화와 혁신’의 기전으로 평가받고 있다.KBS와 중앙일보가 공동 주최하고 삼성화재가 후원하는 2016 삼성화재배 월드바둑마스터스의 총상금규모는 8억원이며, 우승상금은 3억원이다. 지난 대회 결승에서는 중국의 커제 9단이 스웨 9단을 2-0으로 꺾고 정상에 올랐다.■ 2016 삼성화재배 월드바둑마스터스 16강 결과(앞쪽이 승자) 박정환 - 위빈: 213수 흑불계승이세돌 - 퉁멍청: 257수 흑불계승퉈자시 - 강동윤: 178수 백불계승커제 – 이동훈: 194수 백불계승판윈뤄 – 신진서: 253수 흑불계승탄샤오 – 강승민: 266수 백불계승저우루이양 – 변상일: 212수 백불계승탕웨이싱 – 판팅위: 179수 흑불계승■ 2016 삼성화재배 월드바둑마스터스 8강 대진 추첨 