기획기사
단숨에 오르기보다는 한 단계씩 오를 터
갑신년 새해 각오④ / 원성진 5단에게 듣는다
2004-01-20 오후 3:20:27 입력
             
 
 
도전하는 사람은 아름답다. 

                            설 연휴를 맞아 한국바둑의 미래를 짊어지고 갈 5인의 유망주-박영훈 5단(1월 21일), 
                            조한승 7단(1월 22일), 송태곤 6단(1월 23일), 원성진 5단(1월 24일), 최철한 
                            6단(1월 25일)에게 새해 각오를 듣는다.

                            갑신년에는 반드시 일을 내고야 말겠다는 이들, 산천을 저렁저렁 울리는 힘찬 
                  포효로 한해를 연다. "2004년아, 내가 간다!" 
            
 
-지난해 국·내외에서 두각을 나타냈는데? 2003년을 평가하자면?
                    일단 전체적으로 운이 많이 따랐던 한해였다. 컨디션도 좋았고. 천원전에서 (최)철한이한테 패한 것이 조금 
                    아쉽기는 한데, 이미 잊어버렸다. 
-지난해 기억에 남는 대국은?
                    창하오(常昊) 9단과 둔 LG배 8강전이 인상깊다. 초반에 나빴는데 운좋게 역전승을 거두었다. 그리고 농심신라면배 
                    첫판에서 고바야시 고이치(小林光一) 9단과 둔 바둑도 불리했던 바둑을 역전승했기 때문에 기억에 남는다. 
                  
-반대로 아쉬웠던 판은?
                    (최)철한이와 둔 천원전 4국이다. 형세가 나쁘지 않았는데 패해 아쉽다. 기회가 몇번 있었는데 그걸 살리지 
                    못해서….
-바둑은 언제 배웠나?
                    다섯살인지 여섯살인지 정확하게 기억은 나지 않는데, 형이 바둑을 두는 걸 보고 바둑에 관심을 가진 것 같다. 
                    아버지가 바둑교실을 하니까 바둑에 빨리 접할 수 있었다. 어릴 적 바둑이 너무 재미있어서 바둑교실에 살다시피 
                    했다.
-프로기사가 안 되었다면?
                    특별히 생각해보지는 않았는데, 전문적인 직업보다는 평범한 코스를 밟지 않았을까? 고등학교를 졸업하고 대학을 
                    들어가 평범한 대학생이 되어 있을 것 같다.
-바둑 외에 하고 싶은 일이 있다면?
                    글쎄…. 재주는 없지만 방송쪽 일을 한번 해보고 싶다. 재미있을 것 같다. 하지만 재주가 없어서 잘 하지는 
                    못할 것이다.
-가장 존경하는 프로기사가 있다면?
                    이창호 사범님이다. 바둑도 잘 두고 겸손해서 이창호 사범님을 존경한다. 책을 많이 읽는 점도 배우고 싶다.
-이창호 9단은 언젠가는 넘어야 할 산 아닌가. 언제쯤이면 가능하다고 
                    보는가?
                    평생 못 오를지도 모르고, 예상하기는 어렵다. 이왕이면 그 날이 빨리 찾아왔으면 좋겠지만, 워낙 힘든 상대라서. 
                    빨리 이루기보다는 목표를 향해서 한 단계씩 차곡차곡 앞으로 나갈 것이다.
-프로기사로 성장하면서 가장 많이 도와준 이는?
                    부모님이다. 아버지와 어머니 모두 바둑을 둘 줄 아는 만큼 안팎으로 많은 도움을 주셨다. 아버지는 아마 
                    5단, 어머니는 5∼6급 정도 둔다. 아버지는 바둑에 관해 많은 조언을 해 주시고 어머니는 외적으로 신경을 
                    많이 써 주신다. 대국에 지면 따뜻한 위로도 해 주시고…. 가장 큰 힘이 된다.
-바둑공부는 어떻게 하는가?
                    충암연구실에서 주로 공부한다. 충암연구실에서는 하루에 보통 10명 정도 나오는데, 윤성현 사범님, 박정상, 
                    최철한 등 자주 나오는 기사들과 함께 공부한다. 주말에는 소소회 회원 60여명이 나오기 때문에 공부에 많은 
                    도움이 된다. 내가 연구실에 가장 많이 나오는 편에 속한다.(웃음)
 

                        ▲농심신라면배에서 고바야시 9단과 대국하고 있는 원성진 5단
-취미는?
                            테니스다. 이창호 사범님을 비롯해, (목)진석이 형, (이)상훈이 형, (송)태곤이 등과 
                            자주 친다. 그런데 한국기원 근처에 있던 테니스장이 없어지는 바람에 요즘에는 자주 못 친다. 
                            예전에는 일주일에 한두 번씩은 쳤는데. 대신 한달에 한번 테니스회가 있으니까 그곳에서 만나 
                            치곤 한다. 
 
-완벽한 바둑프로그램이 되어 있는 컴퓨터와 사람이 바둑을 두면 
                    누가 이길 것 같은가?
                    완벽한 컴퓨터가 만들어져 최고의 수만 둔다면 컴퓨터가 이길 것이다. 하지만 그렇게 될 수 없을 것 같다. 
                    프로그램 만드는 것 자체가 불가능해 보인다. 아주 먼 미래는 모르겠지만 앞으로 몇십년 안에는 힘들 것 같다. 
                  
-라이벌을 꼽자면? 라이벌 중 특별하게 껄끄러운 상대가 있는가?
                    흔히 '송아지 삼총사'인 (박)영훈이와 (최)철한이를 꼽는다. 하지만 신예들은 모두 강해 신예기사들 모두가 
                    라이벌이다. 라이벌 중 크게 껄끄러운 상대는 없다. 결국은 모두 만나야하고 이겨야할 상대이기 때문에 특별히 
                    특정 대국자를 의식하지는 않는다.
-여자친구는 있는가? 좋아하는 스타일은?
                    아직 없다. 이상형은 약간 통통한 외모에 활발한 성격을 가진 여자가 좋다. 
-바둑을 무엇이라고 생각하는가?
                    아직 한번도 생각해 본적이 없다. 다음에 충분히 생각해 본 뒤에 답변하겠다.(웃음)
-2004년 새해 목표는?
                    우선 LG배 4강전에서 이기는 것이다. 이창호 사범님과 두는데, 매우 중요한 판이다. 그리고 농심신라면배에서 
                    3연승 중인데 나머지 대국도 이겨 한국의 승리를 결정짓고 싶다. 다음판이 중국의 구리(古力) 7단이라서 
                    쉽지는 않을 것 같다. LG배와 농심신라면배 모두 어려운 상대이고 중요한 판이다. 이 두판 모두 이긴다면 
                    올 한해는 괜찮은 한해가 될 듯 싶다. 반대로 패한다면 힘든 한해가 될 것이고. 국내에서는 본선에 많이 
                    올라가 좋은 성적을 거두고 싶다. 지난해 보다 더 좋은 성적 거둘 수 있는 2004년이 될 수 있도록 노력할 
                    것이다. 
TYGEM/최철용 a4g@tygem.co.kr