취재수첩
사진으로 만나는 '정식종목' 바둑!
제97회 전국체육대회 바둑 경기 장면 포토뉴스
2016-10-08 오후 10:59:01 입력
             / 2016-10-08 오후 11:42:22 수정
 
▲ 꿈에 그리던 '바둑 정식종목 시대'가 도래했다. 개막식이 열리고 있는 충남 예산군생활체육관 전경.드디어 정식종목으로 바둑 경기가 펼쳐졌다. 무려 13년 동안이나 문을 두드린 끝에 제도권 체육의 끝이라고 할 수 있는 전국체전 정식종목으로 입성한 바둑은 한 순간에 위상이 격상됐다.선수단은 설렘 가득한 표정이었지만 경기가 시작되자 비장감이 느껴질 정도로 진지했다. 열 세번이나 전국체육대회 바둑 종목에 출전해온 베테랑 선수들이었지만, 시범종목에서 메달과 올해 수여되는 정식종목 메달의 차이를 피부로 실감하고 있을 터였다.10월 8일부터 9일까지 충남 예산군 생활체육관에서 제97회 전국체육대회 바둑 경기가 정식종목으로 열린다. 대회 첫 날 이모저모를 사진으로 전한다. 
▲ 첫 정식 종목으로 치러지는 전국체전 바둑 경기 주요 대국은 타이젬에서 생중계됐다. 타이젬 사업팀 임근형 주임(왼쪽에서 두 번째)이 중계방을 만들고 있는 모습.
▲ 선수단의 선전을 기원하는 플래카드가 걸렸다.
▲ 첫 정식 종목으로 펼쳐지는 바둑 경기 진행을 총괄하는 대한바둑협회 신상철 회장. 
▲ 제97회 전국체육대회 개최지 충남팀 혼성페어 부문에 출전하는 김정환(왼쪽), 김이슬 부부가 선수단을 대표해 페어플레이를 다짐하는 선서를 했다.
▲ '바둑 부부'로 잘 알려진 김정환-김이슬 부부는혼성페어 4강에 진출하며 메달 획득에 성공했다.
▲ 김대희 심판이 공정한 경기 진행을 다짐하고 있다.  
▲ 제97회 전국체육대회 바둑 경기가 시작됐다. 이제부터는 정식 종목이다.
▲ 정식 종목으로 펼쳐지는 바둑 경기 주요 대국은 타이젬에서 생중계된다.
▲ 전북(승) 대 광주.  
▲ 남자단체전 4강에 진출한 부산(왼쪽) 선수들. 
▲ 서울(왼쪽)은 충북을 꺾었다.
▲ 화기애애한 혼성페어 복기 장면. 
▲ 서울(승) 대 경남. 
▲ 경남 함영우(왼쪽), 이소용 페어. 대만 아마바둑계를 평정하고 있는 '왕년의 아마1위' 함영우와 미녀 바둑캐스터 이소용이 팀을 이룬 경남은 주목을 받았으나 첫 판에서 아쉽게 패했다.
▲ 서울 송예슬(왼쪽), 진승재 페어. 4강에 진출하며 메달 획득에 성공. 
▲ 서울 대 세종(승). 8강전에서 승리한 세종시도 첫 출전에 메달을 따내는 기쁨을 누렸다.
▲ 대구 대 부산(승).
▲ 대전 대 경기(승).  
▲ 경북 대 전남(승). 
▲ 여자 일반부 단체전. 대구 대 충북(승). 
▲ 서울 대 충남(승). 
▲ 전북 대 전남(승).
▲ 경남(승) 대 경기.
▲ 고등부 혼성개인전 충남 대 서울(승). 
▲ 고등부 8강 홍일점 충남 여성 선수는 서울 김대휘 선수에게 패했다.
▲ 대구 대 경북(승). 
 
▲ 전남(승) 대 인천.
▲ 일반부 혼성페어전. 서울(승) 대 대구.
▲ 충남(승) 대 제주.
▲ 충남 김이슬(왼쪽), 김정환.
▲ 제주 강지범(왼쪽), 강나연. 
▲ 전북(승) 대 경북.
▲ '우리 팀 선수가 이겼나?' 대국자를 제외한 선수단은 라인 바깥 쪽에서 경기 결과를 살펴봤다.
▲ 고등부 혼성개인전. 전북(승) 대 경기.
▲ 남자 일반부 단체전 대진표. 돌풍의 핵 세종시가 강력한 우승후보 경기와 빅 매치를 벌인다. 반대 쪽은 전남과 부산이 만났다.
▲ 여자 일반부 단체전 대진표. 충남 대 전남, 충북 대 경남 대결이다. 
▲ 일반부 혼성페어전 대진표. 돌풍을 일으킨 신생팀 세종시(오민규-박지영)가 전북(우동하-채현지)과 맞붙는다. 반대쪽은 홈팀이자 부부팀 충남(김정환-김이슬)과 서울(진승재-송예슬)이 격돌한다.
▲ 고등부 혼성개인전 대진표. 서울 김대휘와 경북 강원모, 전남 이용빈과 전북 김태완이 4강에서 만났다. 4강전은 내일(9일) 오전 10시에 충남 예산군 생활체육관에서 속개된다.