아마대회
3000명이 함께 한 정조대왕 孝 바둑축제
화성시 용주사 경내에서 8,9 양일간 바둑소풍 이어져
2016-10-12 오전 11:19:42 입력
             / 2016-10-12 오전 11:34:55 수정
 
▲ 효심 바둑대축제가 경기도 화성시 용주사 일대에서 3000명의 참여한 가운데 성대하게 열렸다. 사진은 효행문화원에서 입상자 전원의 기념촬영.사도세자와 정조대왕의 효심이야기가 깃든 용주사에서 '효 바둑축제'가 벌어졌다. 한글날 연휴였던 8,9일 경기도 화성시 용주사(주지 성월스님) 경내와 인근 효행문화원에서 1200여명의 남녀노소 바둑동호인이 한데 모여 2016 정조대왕 孝 전국바둑축제를 성대하게 가졌다. 동반가족까지 합치면 3000여명이 운집하여 용주사 템플스테이를 겸해 가을 바둑나들이를 한껏 즐겼다.전국동호인부, 전국여성부, 어르신부(이상 단체전) 가족페어부 등 9개 부문에서 열띤 경쟁을 펼쳤다. 특히 인기를 더해가는 가족페어부는 바둑을 통해 효의 의미를 되새기기 위해 1박2일에 걸쳐 실시되었다. 대회에 앞서 열린 개막식에는 채인석 화성시장을 비롯해 김부원 화성시바둑협회장, 용주사 성무스님, 권칠승 국회의원, 박종선 전 화성시 의회의장 등 화성시 바둑계를 이끌어가는 VIP들이 총 출동하였다. 또한 내셔널바둑리그 화성시코리요(감독 이정우)팀 안조영 이영구 박정상 홍성지 김정현 고근태 서중휘 박하민 프로들이 참석해 자리를 빛내주었다.이 자리에서 유단자인 채인석 화성시장은 “프로팀과 아마팀을 동시에 보유하고 있는 시도는 화성시 밖에 없다. 앞으로 한국기원도 화성으로 옮겨올 계획이다. 바야흐로 바둑수도를 꿈꾸고 있는 화성에서 여러분들의 기량을 맘껏 발휘하기 바란다.”고 환영했다. 
▲ 채인석 화성시장, 김부원 화성시바둑협회장, 용주사 성무스님'정조대왕 孝 문화제'의 일환으로 치러지는 이번 효 바둑축제는 최근 전국대회로 격상하여 치르면서부터 갈수록 참여자가 늘어나고 있다. 이에 대해 윤창철 화성시바둑협회 전무이사는 “매년 행사를 찾는 참여자들이 늘어나서 대회장, 숙박 안전문제 등 바둑경기 외에 신경 쓸 일이 많아졌다.”며 “올해는 작년보다 300명이 늘어난 1200명 정도가 출전했다.”고 밝히면서 싫지 않은 표정을 지었다. 김부원 화성시바둑협회장은 “화성은 효의 고장으로 가족 간 대화의 수단으로 바둑처럼 좋은 게 없다고 본다. 가족페어부를 보다 더 활성화할 계획을 가지고 있다. 부자 모녀 연인 형제 자매 부부 등이 팀을 이뤄 그야말로 남녀노소가 함께 어울리는 바둑축제가 되었으면 한다.”고 밝혔다.한편 대회는 어린이부는 8일 하루 동안 모두 마쳤고, 전국부는 첫날 각 부 8강까지 선발했고, 둘째 날 우승자를 가려냈다. 대회 이틀간의 소식을 사진으로 전한다. 
▲ 사회 배윤진 프로, 권칠승 국회의원, 강동우 심판위원장다음은 대회입상자 명단(우승 준우승 공동3위 순)전국동호회부서울=김희중 최호철 김동수 허정식 양세모 남한산성=장부상 박정윤 정홍균 이석희 김기유 군포수리산=김영민 원남희 임원근 김중용 우상하 평택시=홍성초 김문규 이종인 윤관석 김진환전국여성부성남돌사랑=고춘희 문종심 최선옥 조경숙 맹주분 군포철쭉동산=김순득 김윤숙 임경화 황은영 한진황 수원장안=이현미 고봉주 양숙희 박문진 송은례 서울=김시옥 김영심 김말순 김미애 이광순전국초등최강부=유준선, 이종주, 임경찬, 김현빈초등유단자부=남태열, 장진아, 신유민, 맹연재중고등부=정지혁, 강성민, 김노경, 김성후
▲ 사도세자와 정도대왕의 효 이야기가 담겨있는 사찰 용주사가 바로 바둑대회장이다.
▲ 용주사 경내로 들어오면 곧바로 대회장인 효림당 앞마당이 나타난다. 마침 전날까지 비가 내리더니 아침이 되자 씻은 듯 맑은 날씨가 무척 다행스럽다.
▲ 수많은 황금 트로피가 주인을 기다리고 있다. 
▲ 어린이 기객들의 진지하고 열띤 경쟁 모습.
▲ 초등유단자부 출전 어린이의 진지한 표정.
▲ 대부분의 학부모들의 용주사 경내를 구경하기도 하고 이렇게 그늘에 앉아서 아이들을 멀찍이 지켜본다.
▲ 바둑대회가 아니라 바둑나들이 바둑소풍이다.
▲ 어린이만 있는 게 아니다. 어르신부에 출전한 할어버지 기객들.
▲ 전국여성단체전도 치열하다. 사진은 수원-인천 격돌 모습. 
▲ 중고등부 경기 모습. 입단대회에 나갈 정도로 출중한 기량을 가진 학생들이 다수다.
▲ 용주사 건너편 효행문화원에서도 대회가 나누어 치러진다. 가족페어부 경기가 치러진다는 플랜카드가 눈에 들어온다. 
▲ 가족페어부 뿐만 아니라 초등최강부경기도 벌어진다. 참가선수가 늘어났기 때문이라고. 
▲ 김정현 프로가 한 여성팬의 사인요구에 응하고 있다.
▲ 모자지간과 부녀지간 경기.
▲ 외국인페어와 노부부페어. 노부부는 작년 대회에도 출전하여 타이젬에 소개가 되었던 김원기 임정순 씨 부부다.
▲ 결국 우승은 벤자민+아미르(오른쪽) 준우승은 타시+세자르 조가 차지했다. 이 외국인 친구들은 현재 김승준 프로가 운영하는 국제바둑도장 BIBA 소속 유학생들이다.
▲ 효행문화원 법당에서는 페어바둑에 출전한 팬들과 바둑리그 화성시코리요팀 감독 및 선수들이 참여한 바둑토크가 벌어졌다. 사회엔 배윤진 프로 그리고 바둑팬 김원기 씨, 홍성지, 김부원 화성바둑협회장, 이정우 화성시코리요 감독, 김정현, 이영구.
▲ 바둑토크에 참여한 여자어린이들이 카메라를 보자 브이 포즈를 취한다.
▲ 밖에서는 보호자가 빠진 가운데 어린이들끼리 결전을 벌이다 역시 브이.
▲ 전국여성부 결승 모습. 군포철쭉동산(김순득 김윤숙 임경화 황은영 한진황)-성남돌사랑(고춘희 문종심 최선옥 조경숙 맹주분) 
▲ 우승을 차지한 성남돌사랑 선수들.
▲ 전국동호회부 결승 모습. 남한산성팀(장부상 박정윤 정홍균 이석희 김기유)-서울팀(김희중 최호철 김동수 허정식 양세모) 사진 맨 앞줄은 박정윤-최호철.
▲ 승을 차지한 서울 팀 시상식 모습.
▲ 용주사에서 1km남짓이면 정조대왕과 그의 부친사도세자가 잠들어있는 융건릉이 나온다.
▲ 융릉에서 대회 출전자와 화성시코리요 선수들과 사랑의 하트 포즈를 취하며 바둑으로 가족 간 화합을 기원했다.