꽃보다바둑 여왕전
입단 2년차 권주리, B조 1위 올라
꽃보다바둑 여왕전, 김윤영·이슬아·권주리·김혜민 준결승 올라
2016-10-13 오전 12:37:21 입력
             / 2016-11-01 오후 6:00:27 수정
 
가미오 요코가 슈에이샤의 격주간 소녀만화 잡지 '마가렛'에 1992년~2004년 연재한 순정만화 '꽃보다남자'가 당시 선풍적인 인기를 끌면서 '꽃보다 OO'라고 패러디한 이름들이 이곳저곳에서 등장했다. 우리나라 방송가에선 '꽃보다할배' '꽃보다청춘' '꽃보다누나' 같은 리얼버라이어티 프로그램들이 나와 인기를 끌었다. 바둑으로 오면 '꽃보다바둑'이 있다. 이다혜·배윤진·문도원·김혜림 등 여자기사가 주축이 돼 2014년 서울 중구에 문을 연 성인을 대상으로 하는 바둑강좌시설의 이름이 '꽃보다바둑센터'다. 이곳 회원들이 뜻을 모아 후원한 대회가 제1기 꽃보다바둑 여왕전이다. 
▲ 꽃보다바둑 여왕전 대회 전경을 열심히 카메라에 담고 있는 카메라맨들.바둑이 남자들의 전유물처럼 여겨지던 시절이 있었는데 지금은 여성바둑이 꽤 활성화된 편이다. 정관장배 세계여자바둑최강전은 여자바둑을 한껏 주목하게 한 대회였다. 성대결의 콘셉트로 치러지고 있는 지지옥션배에선 여자기사들이 시니어기사들을 한동안 압도하면서 여자기사들의 수준이 나날이 높아지고 있음을 가늠케 했고, 한국여자바둑리그가 진행되면서부터는 여자바둑 특유의 화사함이 바둑팬들에게 어필했다. 그러나 근래 기전수는 감소하고 있다. 꽃보다바둑 여왕전은 실전에 목이 마른 여성 승부사들에게 단비 같은 역할을 하고 있다. 여자기전 이야기가 나온 김에 하는 얘기지만 여자기사들이 대국 때에는 화장이나 장신구를 그다지 하지 않은 상태를 보게 된다. 아마도 외모에 신경 쓰기보다는 대국에 집중하기 위한 이유가 많을 것이다. 귀고리를 하는 경우가 간혹 있지만 매니큐어를 바르는 기사는 거의 없는 듯하다. 개인적으로는 한 번도 본 적이 없다. 
▲ 여자기사들은 대개 이처럼 매니큐어를 잘 칠하지 않는다. 
▲ 집중력을 강화하기 위해 손지압기 등을 사용하는 기사들이 있다. 여자기사들에게 물어보니 '매니큐어를 바른 손이 바둑TV 화면에 나와 바둑팬에게 항의를 받은 적이 있다'는 기사들이 몇 명 있었다. 어떤 기사는 '바둑돌을 놓을 때 매니큐어를 바르면 돌이 잘 미끄러진다. 그래서 투명매니큐어조차 사용하지 않는다.'고 기능적인 면에서 이유를 말하기도 하였다. 기전을 중계하는 바둑TV 화면 컷의 90%는 바둑판 위라서 손이 가장 많이 등장한다. 그래서 더욱 팬들로서는 시각적으로 신경을 쓰게 되는 신체 부위일 것이다. 어떤 남자기사는 손등에 문신을 했다가 항의를 받은 적이 있다. 장신구를 하거나 매니큐어를 하는 행위에 대해서 대회 측은 대체로 제한을 두지 않는다. 올림픽이나 아시안게임에서도 독특한 헤어스타일을 선보이거나 문신을 한 스포츠 스타들을 많이 보았을 것이다. 엄격한 규정은 거의 없다. 바둑계도 마찬가지다. 선수들이 개성을 나타내고 싶거나 필요에 따라 하는 치장은 개인에게 맡겨둔다. 한 원로기사는 '반상에 집중하겠다는 의지를 나타내는 것도 좋지만 시대가 많이 변했다. 선수들의 다양한 개성 표출에 바둑팬들이 더욱 익숙해질지도 모른다.'고 말했다. 10월5일 시작돼 12일까지 치러진 제1기 꽃보다바둑 여왕전 본선리그에서는 4강진출자가 결정됐다. 12명이 A· B 양대리그로 나뉘어 경쟁하고. 조별 1위와 2위가 4강에 오르는 방식. 준결승엔 A조 1위 김윤영, 2위 김혜민. B조 1위 권주리와 2위 이슬아가 올랐다. 대진은 김윤영-이슬아, 권주리-김혜민. 준결승전은 10월21일(금) 오후 1시에 열리며 결승전은 25일(화) 오후 1시에 열린다.
▲ 준결승전에서 맞붙게 된 B조 2위 이슬아(왼쪽)와 A조 1위 김윤영
▲ 준결승전에서 격돌하는 A조 2위 김혜민과 B조 1위 권주리. 
꽃보다바둑 여왕전은 한국기원이 주최하고 '꽃보다바둑센터'가 후원하는 공식기전이다. 제한시간은 예선과 본선 공히 각 1시간, 초읽기 40초 5회다. 대회 총규모는 2,600만원. 우승상금은 300만원. 준우승상금은 180만원이다.