천원전
박영훈 천원 등극 초읽기
2001-12-01 입력
             
 
[ 제6회 박카스배 천원전]
박영훈 천원 등극 초읽기
박영훈 2단이 천원전 결승 5번기 제3국에서 윤성현 7단을 210수만에 백불계로 누르고 생애 첫 타이틀 획득을 눈앞에 두게 되었다. 
11월 30일 한국기원 특별대국실에서 열린 이번 대국에서 뱍영훈 2단은 지난 2국에서 윤성현 7단의 멋진 타개솜씨에 무릎을 꿇은 것과는 반대로 초반 우상귀 백진에서 절묘한 수순으로 망외의 소득을 올리며 승기를 잡은 뒤 중앙전투에서 타개의 귀재 윤성현 7단의 대마를 잡고 승부를 결정지었다. 
결승 4국은 12월 11일 한국기원 특별대국실에서 열리며 박카스배 
천원전의 우승자는 중국과의 친선 교류전인 한ㆍ중 천원전의 대표로 선발되어 중국의 천원과 3번기로 자웅을 겨루게 된다.지난 기에는 그동안 한ㆍ중 천원전에서 이창호 9단에게 4연패를 당한 바 있는 창 하오 9단이 이세돌 3단을 2:0으로 누르고 첫 우승을 차지한 바 있다. 
 