KBS 바둑왕전
이창호는 웃고, 이세돌은 울다
이창호, 윤성현 8강 진출
2004-01-31 오후 3:04:46 입력
             
 
 

              ▲이창호 9단과 백홍석 2단이 대국하고 있는 모습

        세계최강인 이창호와 이세돌의 운명은 16강전에서 갈렸다.
1월 30일 KBS스튜디오에서 열린 제23회 KBS바둑왕전 16강전에서 이창호 9단은 백홍석 2단을 꺽고 8강전에 진출한 반면, 
        이세돌 9단은 윤성현 8단에게 패해 패자조로 밀려났다.
이날 대국은 전기 이 대회 16강전과 묘한 대비를 이루었다. 지난해 바둑왕전 16강전에서는 이세돌 9단이 8강에 진출하고 이창호 
        9단은 패자조로 밀려난 적이 있다. 1년 만에 입장이 뒤바뀐 것. 
  ▲이세돌 9단과 윤성현 8단의 
                대국모습, 윤성현 8단은 '이세돌 킬러'로 새롭게 부상했다

                  한편, 윤성현 8단은 지난해 9월 이후 이세돌 9단에게 3연승을 거두며 '이세돌 킬러'임을 보여줬다. 2001년 
                  이후 상대전적은 5승 1패로 윤성현 8단의 압도적 우위.
전기 이 대회에서 부진을 보였던 이창호 9단이 결승전까지 오를지 이세돌 9단은 패자조에서 살아남을 지 궁금한 
                  대목이다.

      KBS 바둑왕전은 제한시간 5분, 30초 초읽기 5회의 초속기기전으로 본선 24강 패자부활전 토너먼트로 진행되며 결승 3번기로 우승을 
        가린다. 이 대회 우승자와 준우승자는 내년 한중일 3국 TV기전 우승자와 준우승자가 펼치는 TV바둑아시아선수권대회 한국 대표로 
        출전할 자격이 주어진다.
TYGEM/조성철 oohguy@tygem.co.kr
 