LG배 세계기왕전
"닮았다고 이창호 못 이기나?"
원성진 조한승…제주도 결전 임전소감 
2004-02-02 오후 6:25:06 입력
             
 
제8회 LG배 준결승전이 열리는 제주도 중문단지 롯데호텔. 이곳은 내
일 벌어질 거친 승부를 
          예측하듯 바람이 몹시 거세다. 제주 앞바다가 시원하게 펼쳐진 롯데호텔 숙소에서 준결승
전을 하루 앞둔 조한승 7단과 원성진 
          5단을 만나 임전소감을 들어보았다. 
 
"맛있는 
                          음식 먹어 컨디션 좋다"
조한승 7단 인터뷰

                          -언제 제주도에 도착했나?
                          어제 오후 2시 비행기로 서울에서 출발해 3시경에 제주도에 도착했
다.
-하룻동안 어떻게 보냈나?
                          특별히 한 건 없다. 호텔 주변을 산책하고 방에서 쉬었다.

                          -현재 컨디션은 어떤가?
                          어제 맛있는 음식을 많이 먹어서 컨디션이 좋아졌다.(웃음) 근처에서 갈치와
흑돼지 고기 등을 먹었는데 
                          무척 맛있었다.

                          -컨디션 조절은 어떻게 했는가?
                           운동을 좀 하려고 했는데, 한동안 눈병 때문에 집에만 있었다. 컨디션
관리한다고 갑자기 안 하던 
                          것을 하는 것도 좀 그렇고 평소처럼 지냈다.
 
-이번 LG배 준비는 많이 했는가?
                  특별히
                  준비는 안 했는데 의식은 많이 되었다. 평소 하던 대로 공부하면서 틈틈히 
(목)진석이형 기보를 놓아보았다. 
                  

                  -기보를 놓아보니 목진석 7단의 기풍은 어떤 것 같은가?
                  전투에 강하고 수읽기도 센 것 같다. 나와는 기풍이 다른 편이다. 
-기풍이 어떻게 다른가?
                  진석이형에 비해서 내가 좀 느슨한 편이다.(웃음)
-목진석 7단과의 대결 예상평이 5대5로 팽팽하다는 의견이
지배적인데?
                   상대전적이나 객관적 전력을 떠나 세계대회 준결승전까지 오를 정도면 모두
만만치 않은 상대다. 다른 선수들에게 
                  나는 좀 만만하게 보일지도 모르겠다.(웃음)
 -지난해 이창호 9단에게 두번의 도전기에서 모두
패하면서 내상을 입었다는 
                  의견이 있는데?
                   대회에서 계속 이기는 것이 질 때보다 확실히 유리한 점이 있다. 하지만 
이창호 사범님과 둘 때도 나에게 
                  기회가 있었는데 내가 그것을 못 살렸을 뿐이다. 최선을 다하면 좋은 결과가 있을
것으로 믿는다.

                  -목진석 7단과의 대국은 결과예측이 쉽지 않은데?
                   단판승부이고 실력이 비슷한 만큼 컨디션이 좋고 마지막까지 실수를 하지 않는
쪽이 이길 것이다.

                  -얼마전 열린 2003 바둑대상 시상식에서 수상을 하지 못했는데, 아쉽지 않았는가?

                  2년동안 바둑문화상 기록부문 수상을 했지만 이번에는 워낙 많이 져서 상을 타지 
못했다. 그 전에 바둑문화상은 
                  간소하게 진행되어서 수상을 해도 특별한 느낌이 없었는데, 이번처럼 크고 재미있게
하니까 솔직히 상욕심이 조금 나더라. 
                  신예기사상은 이제 단위가 넘어서서 불가능한만큼 올해에는 좋은 성적 거두어
서 최우수상에 한번 도전해보겠다.
  - 내일 어떤 식으로 판을 짜나가야 할지 구상해
놓았는가?
                  아직 생각해 놓은 건 없다. 오늘 저녁에 흑을 잡은 경우를 가정해 한번 생각해 보아야겠다.
하지만 막상 바둑판 앞에 
                  앉으면 구상한 대로 잘 진행이 되지 않는다. 구상과 다른 수를 두고 싶어지기도 하고.
^^ 내일 바둑판 앞에 앉아봐야 
                  알 수 있을 것이다.
-올해 목표는?
                    이제 신예대회는 못 나가는만큼 정식기전에서 우승하는 것이 올해
목표이다. 국내대회도 좋고 세계대회도 
                  좋다. 하지만 실력이 약해서 가능할지 모르겠다.(웃음)

                  -LG배 준결승전에 임하는 소감은?
  그동안 바둑을 거의 두지 못했다. 12월부터 대국이 없었으니까
거의 2달동안 바둑을 못 둔 
                  셈이다. 중간에 중국에서 한중일 신예대항전이 열리기는 했지만 공식대회가 아니고
교류전이었다. 이 점이 조금 마음에 걸린다.

                  -타이젬에서
                  대국을 두는지? 타이젬 팬들에게 한 마디?
                   타이젬에는 가끔 들어가 대국을 즐긴다. 지난해 주요대국에서 번번히 지는
바람에 팬들에게 실망을 안겨드렸다. 
                  올해에는 어떤 기전이든 정상에 올라가는 모습을 보여드리고 싶다.
 
"승부를 
                          즐겨라 "
원성진 5단 인터뷰

                          -제주도에는 언제 왔는가?
                          어제 오후 2시 비행기로 (조)한승이형이랑 같이 왔다.
-하룻동안 어떻게 지냈는지? 
                          호텔 주변을 산책했다. 저녁에는 TV를 보면서 편안하게 쉬었다.
-현재 컨디션은?
                          컨디션은 늘 비슷하다. 어젯밤에 잘 자서 양호한 편이다.
-제주도에는 혼자 왔는가?
                           나보다 두살 많은 친형이랑 같이 왔다. 형이 대학생인데 방학기간을
이용해 관광을 겸해서 따라왔다. 
                          형이 컨디션 관리에 신경을 써줘 많은 도움이 된다. 

                  -이번에 2003 바둑대상 시상식에서 수상을 하지 못했는데 아쉽지 않았는가?

                   쟁쟁한 후보들이 많아 쉽지 않을 것으로 예상했다. 수상 가능한 상이
감투상이었는데, 크게 욕심나는 상은 아니어서 
                  그렇게 서운한 편은 아니다.

                  -LG배 준결승전 준비는 많이 했는가?
                   공부보다는 컨디션 관리에 더 신경을 많이 썼다. 그리고 틈틈히 이창호 사범님
기보도 놓아 보았다.
-상대가 '세계최강'인 이창호 9단인데 자신 있는지?

                    특별히 상대를 의식하지 않는 스타일이다. 자신은 있는데, 상대가 워낙
강해서 이길 수 있을지는 잘 모르겠다.(웃음)
-기풍이 이창호 9단과 비슷해 불리하다는 견해가 있는데?

                     초중반보다는 종반이 강하다는 점에서 나와 이창호 사범님이 
기풍이 비슷하다는 얘기가 있다. 하지만 
                  기풍이 닮았다고 못 이기는 건 아니다. 그렇다고 이번판만 다른 기풍으로 대국을 할 수도 
없는 것 아닌가. 그리고 
                  기풍이 비슷한 것 같으면서도 약간 다른 점이 있다. 정해진 기풍보다는 대국 당일 짜여지는
판의 흐름에 따라 능동적으로 대처할 
                  것이다.
-이창호 9단의 바둑 스타일은? 
                  실수가 별로 없다. 또 전체적으로 반면 운영을 잘 한다.
 -천원전에서 패하는 바람에 상승세가 한풀 꺾였다는
얘기가 있는데?
                  이기면 상승세를 타는 것이 맞다. 하지만 천원전은 벌써 잊었다. 내일 대국에만 
전념할 것이다.

                  -바둑공부는 어떻게 하고 있나?
                   연구실에 나가고 집에서도 기보를 놓아보면서 공부하고 있다. 다만 근래에
공식대국이 없어서 실전감각이 약간 무뎌지지 
                  않았나 조금 걱정이 된다.
-내일 어떤 식으로 포석을 짜 나갈지 구상해 보았는가?

                     흑을 쥘지 백을 쥘지 알 수가 없는만큼 어떻게 해야 할지 전략 짜기가 쉽지 않
다. 또 구상을 해 놓더라도 
                  실전에 임하면 마음이 변하는 경우가 종종 있다.
-형이 함께 왔는데, 어떤 말을 해주던가?
                  마음 편하게 두라고 그러더라. 지면 좀 놀다가 가자는 얘기도 했다. 그리고 또… 
바둑을 즐기라는 말도 했다.

                   -타이젬은 자주 들어오는지? 팬들에게 한마디?
                  인터넷 바둑을 잘 두지 않는 편이다. 방에 컴퓨터도 없고. 타이젬은 한달에 한두
번 들어간다. 열심히 둘테니까 
                  많은 응원 바란다.
제주도=TYGEM/최철용 a4g@tygem.co.kr