응씨배
40만달러 승부, 우승자는 최종국에서
박정환vs탕웨이싱, 응씨배 결승5번기 제4국 시작
2016-10-24 오전 10:56:08 입력
             / 2016-10-24 오후 5:58:22 수정
 
 
오후 5시50분 현재 속보박정환 아쉬운 패배… 스코어 2-2, 최종국은 오는 26일 속개타이젬 대국실에서 26일 오전 10시30분 중국 현지 생중계박정환이 319수까지 가는 접전 끝에 탕웨이싱에게 흑으로 11점(한국식 10집반)을 패했다. 이제 응씨배 우승트로피 주인공은 오는 26일 오전 10시30분 중국 상하이 응씨교육기금회빌딩에서 속개되는 결승 5국에서 가려진다. 탕웨이싱이 벌점 2점을 받았지만, 승부에 변동은 없었다. 10월 24일 중국 상하이 응씨빌딩 18층 특별대국실에서 열린 제8회 응창기배 세계바둑선수권 결승 5번기 4국에서 319수 만에 탕웨이싱 9단이 박정환 9단에게 백11점승을 거뒀다. 이제 마지막 한 판에서 우승자가 가려진다. 5번기는 2-2로 동률. 최종국은 26일 오전 10시 반에 돌을 가린다.이하 대국시작 뉴스---------------------------------------------------------------------지난 8월 미국 CNN 머니에서 전 세계 대통령과 총리의 연봉이 얼마인지 조사했다. 미국 대통령 버락 오바마가 1위로 그 연봉이 40만 달러(한화 약 4억 5천만 원)였다. '바둑 대통령' 박정환 9단의 올해 연봉(?)은 얼마가 될까?박정환과 탕웨이싱이 격돌하는 운명의 월요일. 제8회 응창기배 세계바둑선수권 결승 5번기 4국이 24일 중국 상하이 응씨빌딩 18층 특별대국실에서 열린다. 정해진 대로 박정환이 흑, 탕웨이싱은 백으로 대국한다.상하이 현지 날씨는 구름은 많지만, 파란 하늘 보기가 어렵진 않다. 23일 휴식일엔 박정환은 호텔에서 푹 쉬었다. 아침, 점심, 저녁 모두 근처 한국식당에서 밥을 먹었다. 그 외는 오후에 잠시 유창혁 단장과 난징루를 따라 황푸강을 산책한 게 외출의 전부다. 응씨배 우승경험이 있는 유단장이 함께 있어 마음이 더 든든했을 것이다. 역대 응씨배에서 1회 조훈현-녜웨이핑, 2회 서봉수-오타케 히데오 5번기 이후 3회부터 7회대회까지 모두 3-1 스코어로 결승전이 끝났다. 박정환도 결승4국에서 아름다운 마침표를 찍을 수 있을까? 대국은 한국시각으로 24일 오전 10시 반부터 시작하고, 점심 휴식시간은 1시 반부터 2시 반까지다. 타이젬 대국실에서 지난 결승 3국에 이어 '중국통' 김형환 프로가 중국 상하이 응씨배 결승 현지 생중계를 진행하고 있다.12:00- 박정환도 실리작전이번 응씨배에서 탕웨이싱의 전략은 일관성이 있다. 확실한 실리를 먼저 차지하고 중후반에 기회를 노리는 방식. 일단 실리에서 뒤지면 박정환에게 승산이 없다는 생각이다. 결승4국에선 박정환도 초반부터 실리를 확보하며 냉정하게 반면 운영하고 있다. 탕웨이싱도 대응이 어렵다. 시간 운영은 박정환이 더 여유가 있는 모습이다. 4년마다 한 번씩 열려 ‘바둑 올림픽’이라 불리는 응씨배에서 한국은 조훈현이 9단이 초대 챔피언에 올랐고 서봉수 9단(2회), 유창혁 9단(3회), 이창호 9단(4회), 최철한 9단(6회)이 한 번씩 우승하며 총 5회 우승으로 대회 최다 우승국의 기록을 보유 중이다. 중국은 창하오 9단(5회)과 판팅위 9단(7회)이 두 차례 우승했다. 88년 창설된 응씨배는 대회 창시자인 고(故) 잉창치(應昌期) 선생이 고안한 응씨룰을 사용한다. ‘전만법(塡滿法)’이라고도 불리는 응씨룰은 집이 아닌 점(點)으로 승부를 가리며 덤은 8점(7.5집)이다. 제한시간은 3시간, 초읽기 대신 주어지는 벌점은 시간 초과시 20분당 2집씩의 공제(총 2회 가능)다. 응씨배의 우승상금은 단일 대회로는 최고 액수인 40만 달러(한화 약 4억6000만 원), 준우승 상금은 10만 달러다.
▲ 결승 2차전이 열리는 상하이 응씨빌딩.
▲ 이번 결승 5번기에서 탕웨이싱은 먼저 확실한 실리를 가져간 후 승부의 기회를 노리는 일관된 전략을 들고 나왔다. 
▲ 결승 4국은 사이버오로 대국실에서 이영구 9단이 해설한다. 
▲ 월요일에 끝내자! 응씨배를 움켜쥔 바둑대통령 박정환을 기다리는 팬들의 마음이다.
▲ 검토실은 8층이다.. 한중 프로기사와 기자들이 앉아있다.
▲ 대회 후원자 잉밍하오 회장.
▲ 18층에서 바라본 동방명주. 구름이 많은 날씨다. 
▲ 김형환 프로가 중국 상하이 현지 검토실에서 타이젬 대국실 생중계를 진행하고 있는 모습. 손근기 프로와 함께 바둑 판에 검토를 진행하며 해설하고 있다.
▲ 초반 타이젬 대국실 생중계 진행 화면.
▲ 오전 대국 시작 당시 검토실 전경.
▲ 타이젬 생중계를 진행하고 있는 김형환 프로는 검토실 가장 앞 테이블에 자리를 잡았다.
▲ 중국 검토실.
▲ 오전 대국 후 박정환의 남은 시간. 1시간 42분 34초. 
▲ 탕웨이싱은 1시간 17분 45초로 박정환보다 25분을 더 썼다.
▲ 점심휴식 직전의 반상.