중국통신
창하오 "한국에 빼앗긴 춘란배 되찾겠다"
신년 인터뷰에서 밝혀… 최근 부활조짐 보여
2004-02-05 오전 11:27:29 입력
             
 
 

                      ▲2004년 부활의 조짐을 보이고 있는 창하오 9단
창하오(常昊) 
                9단에게 2003년은 프로기사 생활 이후 돌이키고 싶지 않은 최악의 한 해로 기억될 것이다.
6소룡의 군계일학(群鷄一鶴)으로 녜웨이핑-마샤오춘(馬曉春)에 이어 황제의 
                바통을 넘겨받은 창하오 9단은 2003년부터 갑자기 슬럼프에 빠져 부진의 늪에서 헤어 나오지 못하고 있다. 짧은 
                시간 주춤하고 회복하는 기존의 경우와는 달리 창 9단에게 찾아온 슬럼프는 마치 해독약이 없는 변종 바이러스처럼 
                일년이 넘게 그를 괴롭혔고, 결국 창 9단에게 기전 우승은 고사하고 승률 40%대라는 초라한 성적만을 남겼다. 
              
하지만 창하오 9단은 기존의 중국 황제들과는 달리 결코 좌절하지 않았으며 선배 기사들의 
                충고를 되새기며 매일 기원에 나와 공부를 게을리 하지 않았다. 
 
        수도거성(水到渠成: 물이 흐르는 곳에 도랑이 생긴다)이라는 중국 성어처럼 언제 찾아올 지 모르는 기회를 위해 성실하게 준비하고 
        있었던 것. 

        결국 2003년 마지막 세계대회였던 제5회 춘란(春蘭)배 16강전에서 두 차례나 우승컵을 빼앗아갔던 일생의 숙적 조훈현 9단에게 
        완승을 거두는 쾌거를 올렸다. 
        정상급 기사들의 빠른 쇠퇴에 익숙해진 중국 바둑계는 창하오 9단의 재기 소식에 기뻐했으며 팬들은 감동했다. 비록 창 9단에게 
          춘란배 승리는 2003년 거둔 유일한 수확에 불과했지만 그 과정을 지켜본 중국의 한 유명 스포츠신문에서는 2003년 한 해의 
          바둑계 인물로 랭킹 1위 구리 7단이 아닌 창하오 9단을 선정하기도 했다. 
지금 중국 바둑계는 기재(棋才), 성실, 인격 세 박자를 고루 갖춘 창하오 9단의 부활 여부에 주목하고 있다. 
중국=TYGEM/이영호 특파원

          다음은 창하오 9단과의 새해 인터뷰
-2003년 
                자신에 대해 평가한다면?
                개인적으로 너무 비참하다 할 정도로 좋지 않았다. 세계기전은 물론이고 단 한 개의 중국기전에서도 우승하지 못했다. 
                팬들에게 실망감을 안겨 죄송하게 생각한다. 
-2004년 갑신년 포부가 있다면?
                올해 세계대회가 많이 열린다. 새롭게 중국기전도 몇 개 선보인다고 들었다. 개인적인 목표는 국내, 세계대회를 막론하고 
                우승하는 것이고, 덧붙여 중국 기사들이 세계대회에서 좋은 성적을 거두길 바란다. 
-2004년 10개의 세계대회가 열리는데 가장 신경 쓰이는 대회가 있다면?
                춘란배가 가장 애착이 가고 신경이 쓰인다. 춘란배는 중국 기업이 주최하고 있는 유일무이한 세계기전이기 때문이다. 
                다시는 전기 네 번의 대회처럼 우승컵을 한국-일본에게 빼앗기는 우를 범하지 않을 것이다. 
-침체된 중국 바둑계에 꼭 필요한 것은 무엇이라고 보는가?
                바둑팬 입장에서는 바둑계의 성공과 실패를 가늠해 볼 수 있는 유일한 지표가 성적이다. 세계대회 우승이 없다면 성적이 
                좋다 할 수 없고, 바둑 보급에 있어서도 영향을 받을 수밖에 없다. 그러므로 모든 기사는 좋은 성적을 거둘 수 
                있도록 사력을 다해야 하며 구체적인 목표는 바로 세계대회 우승이다. 
 