탐방
양재호, 강남에 바둑연구실 오픈
“세계 최정상 기사 키울 것” 포부 밝혀
2004-02-06 오후 3:53:53 입력
             
 
 

                    ▲강남에 바둑 연구실을 개원해 후학양성의 굳은 의지를 보인 양재호 9단
 
양재호 9단이 바둑연구실을 개원했다.
2월 2일 바둑연구실을 오픈한 양재호 9단은 여러 바둑관계자들과 2월 5일 선릉역에 위치한 연구실에서 오픈기념 만찬을 같이 
          했다.
          이날 '양재호 팬클럽 동호회(양사랑)' 고문 정우택 국회의원을 비롯하여 조훈현, 유창혁, 최규병 등 평소 양재호 9단과 친분이 
          있는 프로기사들이 대거 참여, 뜻깊은 자리를 빛내주었다. 또한 김승준, 양건, 이상훈, 한종진 등 양재호 9단과 바둑 연구실의 
          뜻을 같이하는 여러 젊은 기사들이 참석해 개원을 축하했다.
선릉 메디컬 센터 맞은편에 위치한 양재호 바둑연구실은 비록 규모는 크지 않았으나 양재호 9단 특유의 
        깔끔함과 섬세함이 돋보이는 공간이었다. 대국실과 연구실, 응접실, 그리고 휴게실 등으로 나누어져 원생들의 바둑 공부와 프로 기사들의 
        연구활동 면에서 세심히 배려한 흔적이 보였다. 
게다가 인터넷을 통한 원생들 및 팬클럽 회원들과의 지도 대국을 위해 곳곳에 컴퓨터를 설치, 
        한정된 공간만이 아닌 온라인을 통한 바둑 지도에도 열성을 보였다.

        양재호 9단과 뜻을 같이 한 김승준 8단은 "양재호 사범님을 도와드리는 것 이외에도 스스로의 바둑 연구에도 몰두 할 
        수 있어 적극 참여했다"고 소감을 밝혔다.

        바둑 교실이 점점 사라지는 현 시점에서 바둑 지도 및 보급을 위해 나선 양재호 9단은 "이젠 제자를 키워야 할 때"라며 
        "누구보다도 훌륭하게 제자들을 육성할 것이다"라 제자 양성의 굳은 의지를 표명했다. 
젊은 기재를 양산하려는 양재호 9단의 노력이 어떤 결실을 맺을지 주목된다. 

        TYGEM/조성철 oohguy@tygem.co.kr
"최고 
                엘리트를 육성하겠다"  
-요즘 
                      근황은?
                      그동안 해설 이외에 특별한 활동이 없었던 휴식기간이었다. 최근엔 바둑연구실을 개원하느라 많이 바빴다. 
                    
-어떤 취지로 연구실을 개원했는가?
                      나만의 공간이 필요하다고 생각했다. 이른 감이 있었지만 이상훈, 양건, 한종진, 김승준, 김성래 등의 
                      젊은 기사들이 내 뜻에 동참해 주었고 많은 도움을 주기로 해 시작하게 되었다.
-현재 원생은 몇 명이나 되는가?
                      개원한 지 얼마 안되어 원생은 3명이다. 애초에 일반인을 받을 생각은 없었는데 문의를 하시는 분들이 
                      많아 어느 정도는 받을 예정이다.
 -연구실을 운영하면 
                      대회에는 다소 소홀해질 것 같은데
                      그동안 목표가 없었던 게 사실이다. 하지만 앞으론 제자들에게 모범을 보여야 한다는 목표가 생겼다.동
양증권배 우승 이후 오랫동안 우승을 못했으나 
              어느 대회이고 한번은 우승해 보고 싶다.  

              -앞으로의 계획은?
              우선 원생들을 최고의 엘리트로 키우고 싶다. 세계 정상급의 기사로 키우는데 사력을 다할 것이다. 그 외에 300명 
              가량의 타이젬 팬클럽 회원들과도 자주 만날 계획이다. 
▲바둑연구실 앞에서 포즈를 잡고 있는 양재호 9단
▲양재호 바둑연구실에 모인 프로기사들과 바둑관계자들의 모습 
 