아마대회
35분 타임아웃제! 김동섭, 최호철 꺾고 우승
김동섭, 조민수·최호철 연파하고 부천시장배 우승
2016-10-26 오전 9:36:43 입력
             / 2016-10-26 오전 9:53:24 수정
 
▲ 김동섭이 젊은 시니어 최호철을 꺾고 부천시장배우승을 차지했다. 부천시(시장 김만수) 부천여중 대강당에서 23일 오전10시부터 벌어진 제2회 부천시장배 전국아마바둑대회 시니어최강부 결승에서 김동섭이 시니어 최강자의 한 명인 최호철을 꺾고 우승했다.전국에서 시니어최강 54명이 출전한 가운데 '35분 타임아웃제'라는 독특한 형식으로 열띤 경합을 벌인 최강부는 스위스리그로 총 6라운를 겨뤘다.최근 아마바둑대회에서 각광 받고 있는 '타임아웃제'는 기존 초읽기 방식을 대체하는 새로운 대국 제한시간이다.기존 아마대회는 제한시간 각10분 30초 초읽기 3회로 진행된 경우가 많은데, 빨리 끝나는 경기는 1시간이 소요된다. 주니어 대국의 경우, 고작 제한시간 10분이더라도 초읽기만 있으면 늦게 끝나는 경기는 2시간 이상 대국이 진행된다. 한 판의 바둑이 2시간씩 걸려버리면, 다음 라운드 진행에 큰 차질을 빚게 된다(특히 하루 만에 끝내는 아마대회의 경우, 시상식 시간이 밤 9시~10시를 넘기는 경우도 생긴다).하지만 초읽기 없이 제한시간을 모두 사용하면 그대로 '시간패'가 되는 타임아웃제 대국은 대국이 끝나는 시간을 정확하게 예측할 수 있다. 이번 대회의 경우 35분 타임아웃제이므로, 두 선수가 시간을 모두 사용한다고 가정해도 1시간 10분 안에는 모든 경기가 종료된다.시간패가 속출한 건 당연지사. 대개의 경우 형세가 불리한 쪽이 시간패를 당했기 때문에 논란은 없었다. 최근 추세에 맞게 향후 아마추어 선수들은 '제한시간 안에 바둑을 끝내는 능력' 또한 필히 갖춰야 할 것으로 보인다.시니어최강부에는 곽계순·박지영·이선아·홍준리·권가양·이도현 등 6명의 여자선수들이 '아저씨'들 사이에서 선전을 펼쳤다. 이중 이선아 박지영 홍준리 권가양이 4승2패, 이도현이 3승3패로 준수한 성적을 거뒀다.부천시장배는 비가 오는 궂은 날씨에도 불구하고 많은 출전자가 몰렸다. 시니어최강부와는 별도로 유치부부터 어른신부까지 부천시 관내에서 1000여명의 남녀노소 선수들이 18개부로 나뉘어 치열한 경쟁을 펼쳤다.
▲ 시니어최강부 결승. 최호철-김동섭(승). 
▲ 부천여중 체육관을 가득 메운 1000명의 부천 바둑동호인과 학부모들이 개막식을 경청하고 있다. 
 
▲ 간단한 개막식을 마치고 대회가 일제히 개시되었다. 
▲ 어린이들의 진지한 모습.
▲ 어르신부 경기 모습. 부천시장배는 전국 어느 대회보다 어르신부 참여자가 많았다.
▲ 16 여성들도 팀을 이루어 참여했다. 12급 정도의 기력이라고. 
▲ 17 어르신부의 활성화는 근 10년전 부터 이 지역에서 바둑강의를 해온 김웅환 강사의 역할이 지대하다. 김씨는 김은선 프로의 부친이다.
▲ 18 9년전부터 바둑을 배워 지금은 유단자에 속하는 어르신도 있다.
▲ 21 박성균-공한성. 
▲ 3승자끼리의 격돌. 조민수-박지영. 
▲ 4강전 모습. 김동섭-조민수, 뒷편 장부상-최호철. 
▲ 쟁쟁한 시니어 틈에서 빛난 여성선수. 곽계순 씨는1승을 얻는데 그쳤지만 여성시니어로서 선전했다는 평. 
▲ 3연승을 달리다 맹장 조민수에게 아쉽게 패한박지영.
▲ 순천바둑고 홍준리. 
▲ 권주리 프로의 동생 권가양. 
▲ 내셔널리그 화성시 우승의 주역 이선아. 
▲ 광주연구생 이도현. 
▲ 탈락자들을 위한 또 다른 이벤트 바둑퀴즈대결. 
▲ 아빠들의 오목 대결도 흥미로웠다. 
▲ 꿈나무부 시상. 뒷줄은 고성원 부천시바둑협회 이사, 정민효 전무, 윤명철 회장. 
▲ 어르신부 시상 장면. 
▲ 어르신부에 출전한 선수들의 전체 사진.