KT배 마스터스
KT배 신예돌풍 거세다
2001-12-04 입력
             
 
[ 제1기 KT배 마스터즈 프로기전]
KT배 신예돌풍 거세다
국내 최대기전인 KT배에서 그동안 무명의 설움을 겪던 신예들이 맹활약을 보이고 있다. 이번 KT배 최대 이변의 주인공으로 떠오르고 있는 기사는 홍장식 3단. 본선 첫판에서 이세돌 3단을 누르고 이변을 예고한 바 있는 홍3단은 16강전에서 KT배의 해설자로 활약 중인 양재호 9단을 꺾은 데 이어 12월 4일 16강전에서는 최근 국내기전에서 좋은 성적을 내고 있는 최규병 9단마저 눌러 속기전에
강한 면모를 유감없이 과시하며 이번대회 돌풍의 핵으로 떠오르고 있다. 또한 4일 오전대국에서 홍장식 3단이 승리를 거둔데 이어 곧이어 속개된 오후대국에서는 신예 한종진 4단이 강력한 우승후보 중의 한사람인 최명훈 8단을 흑2집반승으로 꺾고 8강에 합류, KT배에서 신예들의 강세를 다시 한번 보여주었다. 이날 한4단이 승리를 거둠으로써 4일 현재까지 한종진 3단, 서봉수 9단, 이용찬 3단, 홍장식 3단, 서능욱 9단,이성재 6단 등 6명의 8강 진출자가 확정되었으며 나머지 8강 티켓 두장은 조훈현 9단과 최문용 4단, 안조영 6단과 최철한 3단의 승자에게 돌아가게 된다