취재수첩
한유정, 압구정여류최강전 우승
벌써 6회 맞이한 압구정여류최강전, 압구정기원에서 열려
2016-10-31 오전 10:43:01 입력
             / 2016-10-31 오후 1:13:31 수정
 
▲ 어느덧 6회를 맞이한 압구정여류최강전이 압구정기원에서 열렸다. 대회 출전 선수들과 압구정기원 장시영 원장, 김종수 프로, 김정우 사범이 함께 포즈를 취했다.바둑을 사랑하는 사람들이 고향처럼 찾아오는 압구정기원에서 뜻 깊은 바둑대회가 열렸다. 평소 '여성 바둑이 활성화되어야 바둑계가 산다'는 지론을 갖고 있는 압구정기원 장시영 원장이 아마추어 여자 선수들의 실전 기회를 마련하기 위해 꾸준히 개최해온 압구정여류최강전이 벌써 6회를 맞이했다.압구정기원 총무를 맡고 있는 김정우 아마 7단이 지난 9월27일부터 타이젬 바둑대회 정보 게시판에 글을 올려 참가자를 모집했다.압구정기원에서 대회가 열리고, 대회 성격상 규모가 클 수 없기 때문에, 참가 인원은 선착순 24명으로 제한했으나 당일날 출전한 선수는 모두 19명이었다. 연구생리그와 일정이 겹쳐 출전하지 못한 여자연구생과 개인 사정으로 출전하지 못한 몇 명의 상위랭커들을 제외하면, '입단대회 전초전'이라고 할만한 대회다. (오는 11월15일부터 여자입단대회 예선이 시작된다.)최근 여자프로바둑계에도 <꽃보다 바둑 여왕전>이 열려 큰 화제를 모았다. 대회 규모는 기존 프로대회에 비해 현저하게 작았지만, '바둑을 사랑하는 아마추어 팬의 마음'을 높이 사 대회가 공식기전으로 열렸다. 압구정여류최강전은 대회 취지 측면으로보면 꽃보다 바둑 여왕전 원조 격이다. 우승상금도 75만원으로, 당일 모든 결과가 나오는 아마대회치고 적지 않은 액수다.
▲ 압구정여류최강전 시상내역.압구정기원에서 열리는 '압구정리그전'은 아마바둑 선수들이라면 누구나 한 번쯤은 들어봤을 수련의 장이다. 조민수 최호철 심우섭 김정우 등 아마 최정상급 선수들은 물론, 김종수 프로와 '은퇴프로' 김희중 사범 등이 한데 어우러져 기예를 펼치는 곳이 바로 압구정기원, 압구정리그전이다.6회 압구정여류최강전 결승전에서는 '압구정 시드'를 받은 한유정 선수와 박지영 선수가 대결해 한유정 선수가 우승을 차지했다. 두 선수는 내셔널바둑리그 세종시 소속으로 한솥밥을 먹은 팀 동료. 참고로, 시드라고 해서 특별한 혜택이 있지는 않고, 다만 대진추첨에서 우선권을 부여했다. 압구정 시드는 압구정 리그전에 출전하고 있는 선수들에게 부여됐다.한유정 선수는 이날 대회를 위해 부산에서 첫 차를 타고 올라왔다. 대회 첫 우승을 차지한 한유정 선수는 "운이 좋았다. 멀리서 왔는데 좋은 결과를 얻어 기쁘다"는 소감을 전했다. 가장 어려웠던 대국으로 결승전을 꼽은 한유정 선수는 "불리한 바둑이었는데 후반 끝내기 단계에서 상대 진영에서 수를 내면서 역전할 수 있었다"고 승인을 분석했다. 결승에서 아쉽게 패한 박지영 선수는 지난 3회 대회에 이어 두 번째 준우승. 3회 압구정여류최강전에서는 지난해 입단에 성공한 후 올해 여자바둑리그에서 활약한 김다영 프로와 결승에서 만났다.
▲ 한유정(승)-박지영. 부산에서 온 한유정(왼쪽) 선수가 대회 첫 우승의 기쁨을 누렸다.
▲ 3회 대회 결승에서 김다영(현재 프로)에게 패했던 박지영. 이번 6회 대회에서는 내셔널리그 세종시 소속 팀 동료 한유정에게 져 두 번째 준우승. 대회는 시종 화기애애한 분위기로 진행됐다. 스위스리그 특성상 다음 상대가 누가 되느냐가 입상 여부와 밀접한 관련이 있다. 여타 대회에서는 주최측에서 대진을 결정해 통보하는 방식이 일반적이지만, 참가자가 홀수(19명)였던 이번 압구정여류최강전에서 '사범님(주최측)'들이 애를 먹자 여자 선수들이 직접 '바둑알 추첨'을 통해 스스로 상대를 결정하는 모습을 보이기도 했다. 오전 10시에 시작된 대회는 오후 5시쯤 모두 마무리가 되었다. 2라운드가 끝난 시점에서 점심 시간을 가졌는데, 내셔널리그 서울 원봉루헨스 소속으로 활약한 김세현 사범이 선수들에게 도시락을 제공했다. 바둑을 사랑하고 특히 여자바둑을 아끼는 많은 사람들의 힘이 모인 덕택으로 매년 거르지 않고 열리는 압구정여류최강전 이모저모를 사진으로 준비했다. 
▲ 제6회 압구정여류최강전은 타이젬 게시판을 통해공지됐다. 향후에는 네이버에 개설된 타이젬 카페에서대회 공지를 띄우는 것도 가능하다.
▲ 지하철 3호선 압구정역 2번 출구로 나오면 압구정기원 건물이 바로 보인다. 압구정기원은 4층에 있다.
▲ 35회 압구정 아마최강전(압구정 리그전)을 알리는 현수막이 기원 입구에 붙어있다.
▲ 압구정기원 입구에서부터 우승트로피가 선수들을 반긴다.
▲ 류승희-장윤정.
▲ 이성준-강경낭.
▲ 한유정-채현지. 채현지(오른쪽)는 4회 압구정여류최강전 우승자.☞ 4회 압구정여류최강전 뉴스 바로가기 
▲ 스위스리그 다음 라운드 상대를 정하는 작업. 추첨, 사다리타기 등 고전적인 방식들이 총동원 됐으나, 결국 여자 선수들이 직접 '바둑알 추첨'으로 대국 상대를 정했다.
▲ "자, 번호는 나이 순서야~"
▲ 압구정기원에서는 35회 압구정 아마최강전이 벌어지고 있다. '압구정 리그전'으로 잘 알려진 무대로, 김종수 프로를 비롯해 조민수 최호철 등 아마최강자들과 김희중 전 프로가 참가한다.
▲ 마지막 라운드가 시작됐다.
▲ 한유정(왼쪽) 권가양. 
▲ 김봄(왼쪽) 박지영.
▲ 박한솔(왼쪽) 이단비.
▲ 홍준리(왼쪽) 채현지.
▲ 류승희-이선아(승).
▲ 박한솔-채현지(승).
▲ '나는 몇 등일까?'
▲ '순위가 이상한데요?' 압구정여류최강전은 Club A7이 고안한 스위스리그 점수 산출 방식에 의해 순위가 가려졌다. 같은 승수를 기록했을 경우, 우승자(2점) 준우승자(1점)와 대국한 선수가 가산점을 얻는 방식이다.
▲ 6회 압구정여류최강전 결과. 
▲ 시상식은 저녁 식사 장소로 자리를 옮긴 후 진행됐다. 한유정(왼쪽) 선수는 부산에서 첫 차를 타고 올라온 고생을 우승으로 모두 상쇄했다.  
▲ 시상은 압구정기원 터줏대감 김희중 전 프로(왼쪽)가 맡았다. 압구정기원 총무 김정우 사범(오른쪽)이 순위를 발표하면 아마추어로 돌아온 김희중 사범이 상금을 건넸다. 
▲ 4위에 입상한 이선아. 
▲ 3위 김수영.
▲ 준우승 박지영.
▲ 우승 한유정.
▲ 여자바둑 화이팅!