KBS 바둑왕전
최철한 '바둑왕전도 접수할까'
최철한·류재형 나란히 8강 진출
2004-02-11 오후 8:16:19 입력
             
 
 

              ▲ 류재형 6단(왼쪽)과 박승철 3단의 대국모습

          기성전 도전자 결정전 2라운드는 바둑왕전에서?
          기성전에서 도전권을 다투고 있는 최철한과 류재형이 바둑왕전에 나란히 진출했다.
          2월 11일 KBS 스튜디오에서 열린 승자조 본선1회전(16강전)에서 류재형 6단과 최철한 6단이 각각 박승철 3단과 
            유창혁 9단을 꺾고 승자조 8강에 진출했다. 이로써 이미 8강에 진출해 있는 이창호 9단과 윤성현 8단을 포함, 8강전 
            여덟 자리 중 네 자리가 결정되었다.
▲요즘 한창 주가를 올리고 있는 최철한 6단
최근 두드러진 활약을 보이고 있는 두 사람은 이날 대국에서도 박승철 3단, 유창혁 9단을 젖히고 승리, 기세를 
                  올리며 나란히 승자조 8강에 올랐다. 

                  오늘의 승자는 공교롭게도 기성전 도전자 결정전에서 1대1의 팽팽한 접전을 벌이고 있는 기사들, 오늘 대국으로 
                  나란히 8강에 입성함에 따라 기성전에 이어 또다시 맞붙게 되었다.
한편 국수전 도전기에서 이창호 9단을 상대로 1승을 거두며 최상의 컨디션을 보이고 있는 최철한 6단은 이날 
                  대국에서도 유창혁 9단을 꺾어 그의 실력이 이미 최정상급의 반열에 올라섰음을 입증했다.
KBS 바둑왕전은 제한시간 5분, 30초 초읽기 5회의 초속기기전으로 본선 24강 패자부활전 토너먼트로 진행되며 
                  결승 3번기로 우승을 가린다. 이 대회 우승자와 준우승자는 내년 한중일 3국 TV기 전 우승자와 준우승자가 
                  펼치는 TV바둑아
 시아선수권대회 한국 대표로 출전할 자격이 주어진다. 
          
TYGEM/조성철 oohguy@tygem.co.kr
 