농심신라면배
이창호 "원성진이 만든 기회, 놓치지 않겠다"
농심신라면배 대국 앞둔 이창호 9단 인터뷰
2004-02-12 오후 2:18:26 입력
             
 
남은 이는 이창호 
                      뿐. 하지만 '이창호'이기에 든든하다.

                      제5회 농심신라면배 최종라운드 첫대결에서 한국의 부주장 원성진 5단이 중국의 구리(古力) 7단에게 패함에 
                      따라 한국은 주장 이창호 9단에게 우승을 향한 마지막 바통을 넘기게 되었다. 네차례 농심신라면배 마무리 
                      투수로 나서 무실점으로 우승을 지켜낸 이창호 9단. 그가 이번 제5회 농심신라면배 우승마저 따내 무패신화를 
                      이어갈 지 기대된다. 

                      농심신라면배 대국이 열리고 있는 중국 상하이(上海) 왕바오허(王寶和) 호텔에서 이창호 9단을 만나 현재 
                      심경에 대해 들어봤다.
-11일 벌어졌던 원성진 5단 대 구리 7단의 대국에 대해 총평한다면?
                      초반 포석은 흑이 실리가 많아 조금 편했던 것 같다. 중반 이후 흑이 백진에서 살았을 때는 백이 실리를 
                      손해본 만큼 두터움을 얻어 서로 어려운 형세였다. 
 

           백이 몇 개의 선수 활용을 놓치는 바람에 불리해졌지만 마지막에 눈부신 끝내기를 선보이며 턱 밑까지 추격했다. 
                결국 반집까지 따라붙고 반집 승부패까지 만들어 역전 분위기를 연출됐지만 아쉽게도 팻감이 부족해 역전에는 실패했다. 
                내용면에서는 굉장히 재미있는 바둑이었지만 원성진 5단으로서는 아쉬움이 많이 남을 것 같다.
              -이창호 9단과 만날 첫 상대가 누가 될 것으로 예상하는가?
                아직 일본 선수가 누군지 확실히 알지 못한다. 린하이펑(林海峰) 9단이 나올 확률이 높은 것 같은데, 구리 7단 
                쪽이 약간이라도 우세하지 않을까 싶다.
-구리 7단과 2002년 중국리그에서 한번 만나 패한 것으로 알고 있다. 
                당시 인터뷰에서 완패를 당했다고 소감을 밝힌 바 있는데, 구리 7단의 기풍에 대해 평가하자면?
                두터움을 선호하며 수읽기도 강한 호전적 기풍의 역전형 기사로 기억한다. 
-또다시 한국 우승의 마지막 골문을 지키게 됐는데 부담스럽지 않은가?
                대국 외적인 점을 의식하는 것은 승부에 별 도움이 안 되는 것 같다. 그냥 마음을 비우고 편안하게 둘 생각이다.
-한국 주장으로서 출전하게 된 소감은?
                이번에 한국팀이 초반 성적이 안 좋아서 농심신라면배 우승이 어려울 줄 알았다. 하지만 네번째 선수이자 부주장으로 
                출전한 원성진 5단이 너무 잘 해줘서 다시 분위기가 반전됐다. 기회가 찾아온 만큼 한수 한수 최선을 다해 좋은 
                성적 내도록 하겠다. 
중국=TYGEM/이영호 특파원