기획기사
'최철한배' 바둑대회 탄생
프바사, 최철한 이름 따 개최…최철한 인기 입증
2004-02-12 오후 3:33:28 입력
             
 
 
 

              ▲'최철한배'의 주인공 최철한 6단[그림=프바사 연피리]
프로기사의 
                이름을 딴 바둑대회가 열리고 있다. 그 주인공은 바로 요즘 최고의 기세를 올리고 있는 최철한 6단.
최근 '프로바둑기사 사랑회(프바사)'가 주최한 '최철한배 초속기대회'는 이름에서부터 
                최철한 6단의 인기가 얼마나 대단한 지를 반영하고 있다. 

                인터넷 사이트 다음(daum)의 '프로바둑기사 사랑회(프바사)'카페는 바둑과 프로바둑기사를 사랑하는 사람들이 모인 
                국내 최고 바둑 커뮤니티 모임. 최근 좋은 성적을 내며 스타로 떠오르고 있는 최철한 6단을 응원하기 위한 취지에서 
                '최철한배'를 개최하고 있다. 대국은 온라인을 통해 진행되며 장소는 타이젬 대국실. 

                이번 '최철한배'에 이름을 빌려준 최철한 6단은 "대회명이 내 이름이라 처음엔 당황스럽고 부담되었다"며 
                "팬들이 이렇게 성원을 보내주시니 이번 국수전에서 꼭 이겨야겠다" 며 웃음지었다.

        이와 관련해 동호회 '프바사' 시샵인 ID '느림보'는 "국수전을 치르고 있는 최철한 6단에게 응원하고자 여는 대회"라 
        밝히며 "이번 국수전에서 승패와 관계없이 기량을 마음껏 펼치길 바란다"고 덧붙였다. 
 한편 사람 이름을 딴 공식대회는 세계대회인 '응(應)씨배'가 있고 아마대회로는 '이창호배', 
        '조남철배' 등이 있다. 이번 '최철한배'처럼 비공식적인 대회는 박지은 5단 팬클럽에서 주최한 '박지은배' 가 있다.
'최철한배 초속기대회'는 20일 금요일에 모든 일정을 끝낼 예정이며 대회 우승자에겐 최철한 6단과 
        지도대국의 기회를 덤으로 얻게 된다.
팬들의 성원을 등에 업은 최철한 6단, 이번 이창호 9단과의 국수전 도전5번기에서 팬들의 기대에 
        부응해 '최철한배'를 '최국수배'로 바꿀 수 있을지 기대된다.
TYGEM/조성철 oohguy@tygem.co.kr
 
 