삼성화재배
종합/'이세돌 천적' 커제, 퉈자시와 결승전 
커제vs퉈자시 2016 삼성화재배 결승전도 중국 기사간 대결
2016-11-02 오후 3:38:31 입력
             / 2016-11-02 오후 4:56:55 수정
 
▲ 커제(승)-이세돌. 이번에도 커제를 꺾지 못했다. 이세돌이 커제에게 10패 째를 당하며 결승 진출에 실패했다. 이세돌 9단이 중국 랭킹 1위 커제(柯洁) 9단에게 패하며 삼성화재배 결승 진출에 실패했다.2일 대전 삼성화재 유성연수원에서 열린 2016 삼성화재배 4강전 3번기 최종국에서 이세돌 9단이 커제 9단에게 188수 만에 흑으로 불계패하며 종합전적 1-2로 패했다.이세돌 9단은 지난해에 이어 2년 연속 4강에서 커제 9단에게 패했다. 반면 세계대회 3관왕 커제 9단은 대회 2연패 도전을 이어갔다.최종국에서 이세돌 9단은 초반 포석 실패로 고전한데다 최후의 승부처였던 좌상귀에서 수순착오를 범하며 돌을 거뒀다.최종국 패배로 이9단은 커제 9단과의 통산 전적에서도 3승 10패로 크게 밀리게 됐다. 이세돌 9단이 승리한 3판은 몽백합배 결승 2-3 패배 당시 2승과 이번 4강전 3번기 1-2 패배에서 얻은 1승이라 사실상 무승이나 다름없다.건너편조에서는 중국의 퉈자시(柁嘉熹) 9단이 판윈뤄(范蘊若) 5단에게 195수 만에 흑 불계승하며 2승 1패로 대회 첫 결승 진출을 확정지었다. 중국의 커제 9단과 퉈자시 9단은 12월 6일부터 8일까지 경기도 고양에 위치한 삼성화재 글로벌캠퍼스에서 결승3번기로 우승 트로피 주인공을 가린다.2016 삼성화재배 총상금규모는 8억원이며, 우승상금은 3억원이다. 제한시간은 각 2시간 1분 초읽기 5회. 지난 대회 결승에서는 중국의 커제 9단이 스웨 9단을 2-0으로 꺾고 정상에 올랐다. ▲ 커제가 2년 연속으로 4강에서 이세돌에게 승리했다. 상대전적 커제 기준 10승 3패. 번기 승부에서 기록한 패점(몽백합배 결승 3-2, 삼성화재배 4강 2-1) 외에는 진 바둑이 없어 사실상 이세돌에게 전승이나 마찬가지.
▲ 결승전은 커제-퉈자시 중국 선수간 대결로 열린다. 지난 2015 삼성화재배에서도 커제-스웨 중중전으로 결승을 치렀다.