농심신라면배
이창호 '우승하니 볶음면도 맛있네'
사진으로 보는 농심신라면배
2004-02-16 오후 4:54:37 입력
             
 
단체전 불패 신화는 계속된다.

        농심배 5연패와 더불어 이창호 9단의 농심배 25연승이라는 불멸의 기록을 세운 제5회 농심신라면배 세계바둑최강전, 한국의 5인 
        앞에서는 중국 최강도, 일본 노장도 고개를 들지 못했다.

        이들이 있기에 든든한 한국바둑, 자랑스런 제5회 농심신라면배 우승의 주역들을 사진으로 만나본다.
TYGEM/중국=이영호
 
▲공식 기자회견 모습, 단장 김인 9단(왼쪽에서 
            세번째)과 이창호 9단(맨 오른쪽)의 모습이 보인다.
▲이창호 9단(왼쪽)과 가토마사오 9단의 
            복기 장면, 못내 아쉬운 듯 가토마사오 9단이 자리를 떠나지 못하고 있다.
▲이창호 9단(왼쪽)과 1시간 넘게 복기하고 
            있는 린하이펑 9단의 모습, 60대 중반을 넘어선 고령임에도 불구하고 바둑에 대한 열정은 전혀 식지않은 모습이다.
▲중국바둑계 '얼짱' 탕리 초단(왼쪽)과 
            중국랭킹 1위 구리 7단이 나란히 서서 신문을 함께 보고 있다. 
            
▲이창호 9단이 농심신라면배 우승을 결정지은 
            후 중국언론과 인터뷰를 하고 있다.
 
▲이창호 9단과 원성진 5단이 농심신라면배 
            전대국을 모두 마친 후 중국 상하이의 한 분식집에서 볶음면을 먹고 있다. 맨 왼쪽은 바둑팬 김인구 씨.
▲농심신라면배 시상식 장면, 원성진 5단(맨 
            오른쪽)은 우승상금이외에 연승상으로 일천만원의 상금을 탔다.
▲농심배 우승의 두 주역 이창호 9단과 원성진 
            5단 수상 모습.