KB리그
속보/강유택이 끝냈다! 티브로드 PO진출
SK 3국에서 만회, 1-2에서 4국 민상연-강유택 대결
2016-11-04 오후 3:55:32 입력
             / 2016-11-04 오후 7:08:02 수정
 
▲ 강유택(승)-민상연. 티브로드 4지명 강유택이 SK 3지명 민상연을 꺾었다(티브로드 3-1).오후 6시30분 현재 속보강유택 결승점!강유택이 팀을 플레이오프로 올리는 마지막 승점을 추가했다. 민상연을 상대로 '선 실리 후 타개' 작전을 펼친 강유택은 대마 수습에 성공한 이후 격차를 벌리며 결승선을 통과했다.2016 바둑리그 준플레이오프 제4국에서 강유택이 민상연에게 188수 만에 백불계승하며 팀 승리를 결정지었다. 이로써 티브로드와 SK엔크린이 맞붙은 2016 바둑리그 준플레이오프는 티브로드 3-1 승리로 끝났다.플레이오프에 진출한 티브로드는 오는 11월 18일부터 정규시즌 2위 정관장과 격돌한다.이하 3국 속보 뉴스---------------------------------------------------------------------▲ 안성준(승)-김승재(속보 뉴스 기사 하단 업데이트).오후 4시30분 현재 속보안성준 반격 성공!SK 2지명 안성준이 티브로드 3지명 김승재에게 이겼다. 4국은 민상연(SK)-강유택(티브로드) 대결로 속개된다.준플레이오프 4국 민상연-강유택 대국 현장 사진은 기사 하단 참조.이하 대국시작 뉴스---------------------------------------------------------------------▲ 안성준(SK 2지명)-김승재(티브로드 3지명). 상대전적 2승2패로 팽팽한 두 선수가 중차대한 승부에서 만났다.발등에 불이 떨어진 SK에서 2지명 안성준이 나오는 건 어느 정도 예상 가능한 오더였다. 티브로드에서는 3지명 김승재 카드를 꺼냈다. 2지명 이동훈을 비상사태를 대비해 보존하면서 나아가 3국에서 끝내는 것까지 노리는 오더다.4일 오후 3시 서울 성동구 마장로 바둑TV스튜디오에서 2016 바둑리그 준플레이오프 둘 째날, 제3국이 안성준-김승재 대결로 시작됐다. 어제 박정환·박민규 연속 득점으로 2-0 리드를 잡은 티브로드에서 3지명 김승재를, 막판에 몰린 SK에서 2지명 안성준을 출전시켰다.안성준과 김승재는 4번 만나 2승2패를 기록했다. 2009년과 2012년에 김승재가 2연승을 거뒀고, 2013년과 2015년에 안성준이 연속 승리했다. 오늘 이기는 쪽이 상대전적에서도 한 발 앞서간다.티브로드와 SK엔크린, 플레이오프 진출 팀이 가려지는 오늘 바둑리그 준플레이오프 모든 경기는 오후 3시 대국 시작과 동시에 타이젬 대국실에서 생중계된다.
▲ 대국 중요도를 의식해 두 선수 모두 앞으로 바짝 당겨 앉았다. 
▲ 구원 등판한 안성준. SK를 위기에서 구할 수 있을까.  
▲ 끝내기 승점을 노리는 김승재.  
▲ 안성준은 초반부터 치열한 전투를 이끌었다. 
▲ 최강으로 응전한 김승재. 
▲ 초반부터 불꽃이 튀는 반상.
▲ 오늘도 국가대표팀이 형세분석 요원으로 활약한다. ----------------------------------------------------------------------SK가 반격에 나선 가운데 4국은 민상연(SK 3지명)-강유택(티브로드 4지명) 대결이다.한 판 만회했지만 여전히 막판에 몰려있는 SK는 3지명 민상연 외에 다른 카드는 생각할 수 없다. 티브로드에서 2지명 이동훈을 만에 하나 벌어질지 모를 최종 5국을 위해 아껴두고, 그동안 포스트시즌에서 제몫을 다한 4지명 강유택을 출전시킨 것 또한 예상 가능한 오더.민상연과 강유택은 2012년 바둑리그에서 한 번 만나 민상연이 승리했다. 5년 만에 포스트시즌을 치르는 SK가 승부를 2-2 원점으로 돌리고 최종 5국까지 이어갈지, 우승후보 티브로드가 4국에서 플레이오프 티켓을 따낼지 관심이 모인다.타이젬에서는 민상연-강유택 준플레이오프 제4국을 대국 시작과 동시에 생중계한다.
▲ SK 2지명 안성준이 팀을 위기에서 구했다.
▲ 우변에서 너무 쉽게 처리한 걸 후회하는 김승재.
▲ 초반부터 적극적으로 싸운 안성준(왼쪽)이 승자가 됐다.
▲ SK 최규병 감독이 가장 믿음직한 선수로 손꼽은안성준.
▲ 김승재.
▲ 2016 바둑리그 포스트시즌. 준플레이오프부터 뜨겁게 달아오르고 있다.
▲ 준PO 4국이 시작됐다. 강유택(티브로드 4지명)-민상연(SK 3지명).
▲ 티브로드 이상훈 감독이 믿고 쓰는 선수 강유택. 포스트시즌, 특히 챔피언결정전에서 귀중한 승리를 따낸 경험이 많다.
▲ 정규시즌 다소 부진했던 민상연. 대국 전 인터뷰에서 포스트시즌 활약으로 만회하고 싶다는 포부를밝혔다.
▲ 4국에서 끝내느냐, 5국까지 가느냐. 2지명 이동훈을 아껴둔 티브로드보다는 벼랑 끝에 몰린 SK가 더 힘든 승부다.
▲ 여유있는 티브로드 검토실. 1국 장고대국 에이스 맞대결에서 SK 주장 박영훈에게 반집승을 거둔 박정환과 만약 5국까지 간다면 등판하는 이동훈의 모습이 보인다.
▲ SK엔크린 검토실. 대만에서 한국으로 유학 온 위리쥔 프로(오른쪽)가 초반 진행을 연구하고 있다.