입신최강전
유창혁 또 커피 마시나?
임선근 꺾고 맥심배 결승 진출
2004-02-19 오후 2:08:08 입력
             
 

              ▲유창혁 9단(왼쪽)이 임선근 9단과 벌인 맥심커피배 준결승전서 반상을 바라보며 수읽기를 하고 있다.

        '맥심커피'를 두번이나
        마신 유창혁이 또한번 커피 찻잔을 들었다. 유창혁이 맥심커피배 결승전에 진출, 통산 3번째 맥심커피배 우승을 향한 발판을 마련했다.

        2월 19일 한국기원 1층 바둑TV 스튜디오에서 열린 제5회 맥심커피배 입신최강전 준결승전에서 유창혁 9단이 임선근 9단을 꺾고 
        결승에 올랐다.(176수 끝, 백 불계승)

        이날 대국에서 유창혁 9단은 특유의 유연한 공격을 선보이며 대세를 리드한 끝에 승리를 거뒀다. 유창혁 9단은 초반부터 좌하귀 
        흑 곤마에 거센 공격을 퍼부으며 주도권을 쥔 뒤 좌변에 이어 중앙과 상변에 도톰하게 실리를 챙겨 항서를 받아냈다.

        이로써 유창혁 9단은 이 대회 결승전에 네번째 진출함과 동시에 통산 3회 우승의 가능성을 열어놓았다. 유9단은 초대 맥심커피배에서 
        최규병 9단에게 아쉽게 패해 준우승한 뒤 2, 3회 대회에서 연거푸 우승을 차지했다. 전기 대회에서는 루이나이웨이(芮乃偉) 9단에게 
        패해 결승 무대에 오르지 못했다. 

        유창혁 9단과 결승에서 만나게 될 기사는 루이나이웨이 9단 대 조대현 9단의 준결승전에서 결정나게 된다. 만약 이 대결에서 루이9단이 
        승리해 결승에 오른다면 유창혁 9단은 1년만에 다시 루이9단과 설욕전을 가지게 되는 셈. 

        국내 프로기사 중 9단들만 참여할 수 있는 맥심커피배 입신최강전은 올해부터 대회방식을 연승전에서 토너먼트로 방식으로 변경하고 
        우승상금도 1천5백만원(총규모 9천만원)으로 확대되었다. 

         프로기사
         단위 중 최고인 9단들이 펼치는 ‘상징적인 
      최고기전’인 입신최강전은 전기 이대회에서 세계 최초의 부부 결승전 끝에 장주주(江鑄久) 9단이 우승컵을 차지해 화제가 된 바 있다. 
      입신최강전은 매주 수요일 밤 9시 10분 바둑TV를 통해 방송된다.
      
TYGEM/최철용 a4g@tygem.co.kr
 
 ■제5회 
        맥심커피배 입신최강전 대진표 