농심신라면배
중국 "자신을 과대평가한 탓에 평정심 잃었다"
농심신라면배 패한 중국 분위기
2004-02-19 오후 5:39:37 입력
             
 
세계최강 
        바둑국가를 가리는 제5회 농심신라면배 최종라운드가 지난 2월 11일부터 14일까지 상하이(上海) 왕바오허(王寶和) 호텔에서 열렸다. 
        2명씩 남은 한국과 일본에 비해 중국은 1명의 선수만 남아 역전 우승 가능성은 희박했지만 그들의 희망이었던 구리(古力) 
          7단이 세계최강 이창호 9단과 만나 어떤 모습을 보여줄 지 많은 기대를 했다. 더구나 최대 위기였던 4연승에 도전하는 원성진 
          5단과의 대국에서 승리했을 때, 당연히 이창호 9단과의 만남이 이뤄질 것으로 예상했으나 막상 일본의 복병 가토마사오(加藤正夫) 
          9단에게 다 잡은 승리를 헌납하자 팬들은 실망과 허탈감을 감추지 못했다.
한국에게는 기쁨과 희망을 안겼던, 그리고 중국에게는 실망과 아픔을 안겼던 제5회 
          농심신라면 세계바둑최강전 이후의 중국 분위기를 간략하게 소개한다. 
구리 패하자 대국장 
        썰물
-상하이 현지 분위기
이창호 9단 대 가토마사오 9단의 대국이 있었던 2월 13일은 한산한 편이었다. 하루 전인 구리 7단 대 가토마사오 9단과의 
        대국에 비해 약 1/3 정도의 취재진 밖에 현장을 찾지 않았다. 또한 구리 7단의 패전소식 역시 전날의 신문 1면 전면을 장식한 
        승전소식에 비해 너무 초라해 실렸는지조차 알 수 없을 정도였다. 
농심의 김승희 중국지사장은 만약 구리 7단이 4연승을 거둬 대역전 승리를 거뒀다면 최소 100억원 
        이상의 홍보효과를 기대할 수 있었다며 중국의 조기 탈락에 대한 아쉬움을 경제적 손실로 나타내기도. 
 "부산에서 
        농사 망쳐 큰 기대 안해"
-중국기원 왕루난(王汝南) 원장
중국기원 왕루난 원장은 구리 7단과 이창호 9단과의 대결이 무산됨에 따라 다음과 같이 아쉬움을 나타냈다.
"부산에서 열린 농심신라배 2라운드에서 이미 농사를 망쳐 이런 결과에 대해 심적으로 준비가 
        돼 있었다. 구리에게 4명의 한일 최고수와 맞서 싸우라는 것은 사실 어려운 일이었다. 하지만 내심 한 판만 더 이겨 이창호 9단과 
        만날 수 있기만을 바랬다. 구리 7단이 가토마사오 9단과 혼전의 바둑에서 절호의 기회가 있었지만 결국 살리지 못한 것이 매우 
        안타깝다."

        또한 왕루난 원장은 구리 7단이 농심신라면배 패배를 빨리 잊고 2004년 세계대회에서 좋은 성적을 거둬야 한다며 다음과 같이 
        희망을 피력했다.
        "과거 중국팀이 패배하면 줄곧 운이 나빴기 때문이라고 했지만 사실 근본적인 이유는 실력의 차이에서 비롯된다. 농심신라면배의 
        참혹한 성적은 가슴 아프지만 2003년 대회의 연속이므로 빨리 잊고 올해 열리는 세계대회에서 중국이 좋은 성적을 거두길 희망한다."
 '맹목자대, 심태부조'
-충칭(重慶)팀 양이(楊一) 감독
중국리그 5연속 신화를 창조한 중칭팀의 양이 감독은 구리 7단의 패배 후 기자들과의 인터뷰 중 8개의 글자로 중국의 참패를 
        꼬집었다.
"盲目自大, 心太浮躁" 
        -자신을 너무 과대 평가하며 정상적인 페이스를 잃었다
 실력·자신감·컨디션 
        탓
-중국언론, 난징르빠오(南京日報)
중국의 유명신문 난징르빠오(南京日報)는 전문가들의 예상과 달리 삼국 중 꼴등을 기록한 중국팀의 
        초라한 성적에 대해 세가지 원인을 꼽으며 분석했다.
첫째 실력부족(實力不濟). 
        승부를 결정하는 데 가장 중요한 요소는 바로 실력이다. 쉬운 수를 보지 못해서, 운이 따라주지 못해서라는 것들은 단지 변명에 
        불과할 뿐이다. 이번 농심신라면배에 임하기 전 중국은 한국팀을 '햇병아리팀'으로 일본팀을 '할아버지팀'으로 단정짓고 절호의 기회를 
        맞았다고 호언장담했지만 결과적으로 중국의 실력은 두 팀에 미치지 못함을 증명했을 뿐이다.
둘째 자신감 결여(信心不足). 
        믿을만한 주장이 없기에 나타난 현상이라고 한다. 만약 중국팀에 한국의 이창호 9단과 같은 '철의 수문장'이 버티고 서 있다면 
        모든 선수들이 조급해하거나 물러서지 않고 편안하게 자신만의 바둑을 둘 수 있었을 것이다. 즉 뒤에 튼튼한 벽이 지켜주지 못했기에 
        나의 자신감을 잃게 하고 내 자신감 결여는 곧 동료들의 자신감까지 소실케 했다는 것이다. 
셋째 컨디션 조절 실패(心態不穩). 
        마지막 구리 7단의 패배를 가리킨다. 4연승에 도전하는 구리는 그 최대 난적인 원성진 5단과의 대결에서는 이른바 활을 힘껏 당기기만 
        할 뿐 쏘지 않는 여유를 보여주었지만, 이후 비교적 수월한 상대인 노장 가토마사오 9단과의 대결에서는 시종 불안한 모습을 보이며 
        결국 어이없는 패배를 당했다. 즉 대국의 필수조건인 평상심(平常心)을 유지하지 못해 패배했다는 분석이다.
중국=TYGEM/이영호 특파원