한중치수고치기
권효진 '한판만 더 이기면 두점치수'
정선으로 멍자오위 이겨
2004-02-23 오후 12:06:05 입력
             
 
 

                    ▲타이젬 제휴사인 톰닷컴 기성도장 대국실에서 권효진 4단(왼쪽)과 멍자오위(孟昭玉) 2단이 치수고치기 제8국을 
                    두고 있다.
 
권효진이 멍자오위를 2점치수 벼랑끝까지 몰아붙였다.
2월 21일 타이젬 제휴사 톰닷컴 기성도장 대국실에서 열린 한중치수고치기 제8국에서 권효진 4단이 멍자오위(孟昭玉) 2단에게 
          백 3집승을 거두었다. 이로써 권효진 4단은 다음 대국마저 이기면 멍자오위를 2점치수까지 밀어내게 된다.
멍자오위 2단에게 이날 대국은 치욕의 한판. 이번 한중치수고치기 제8국까지 정선치수로 패한 것은 이날이 처음이다. 한중치수고치기 
          10번기로 인해 최근 감기에 걸렸을 정도로 심리적 압박을 받고 있는 멍자오위 2단으로선 이날의 패배로 그 부담이 한층 더 
          커질 것으로 보인다.
반면 권효진 4단은 앞으로 남은 두 판의 대국에서 모두 승리하면 2점 치수로, 한판만 이겨도 정선으로 대회를 마무리하는 
          절대 유리한 고지를 점했다. 만약 남아있는 두 판의 대국을 모두 지면 호선이 되지만 멍자오위 2단에 비하면 한결 편안한 모습. 
        
이제 종국을 향해 달려가는 한중치수고치기 10번기. 남은 두 판의 대국결과에 따라 대회의 결말도 결정난다. 권효진 4단의 
          완승이 될지 아니면 멍자오위 2단의 막판 대반격이 시작될지, 한중치수고치기 제9국은 2월 28일 속개된다.
멍자오위 2단을 후원하고 있는 중국 '루산'이라는 기업에서 주최한 이번 한중 치수고치기 10번기는 최종 치수 변화에 따라 
          승패를 결정한다. 승자에게는 5만위안(한화 약 750만원), 패자에게는 2만위안이 주어진다. 호선으로 끝나서 비길 경우 3만5천위안을 
          나누어 갖는다.
TYGEM/조성철 oohguy@tygem.co.kr
■한중치수고치기 10번기 대국결과 
10번기 
승자
패자
결과
날짜
치수
생중계해설자
제1국
권효진 
멍자오위 
238수 끝, 백 불계승
11월29일
호선
서능욱 9단
제2국
권효진 
멍자오위 
298수 끝, 흑 8집승
12월06일
호선
이지현 3단
제3국
멍자오위 
권효진 
243수 끝, 흑 5집승
12월13일
정선
윤영선 3단
제4국
멍자오위 
권효진 
314수 끝,흑 불계승
12월20일
정선
서능욱 9단
제5국
권효진 
멍자오위 
253수 끝, 흑 불계승
12월27일
호선
이지현 3단
제6국
권효진 
멍자오위
104수 끝, 백 불계승
2월7일
호선
서능욱 9단
제7국
멍자오위
권효진
181수 끝, 흑 불계승
 2월 14일
정선
 
제8국
권효진
멍자오위
224수 끝, 백 3집승
2월 21일
정선
 
제9국
 
 
 
2월 28일
정선
 
 
 