棋聖戰
류시훈 천원 잃고 무관전락
2001-12-06 입력
             
 
[ 제27기 일본천원전]
류시훈 천원 잃고 무관전락
류시훈 7단이 천원 타이틀을 빼앗기며 무관으로 전락했다. 12월 5일 일본 고베시 오크라 호텔에서 열린 천원전 도전4국에서 류시훈 7단은 도전자 하네 나오키 8단에게 백1집반패를 당함으로써 도전 1국을 반집승한 뒤 내리 3연패를 당해 통산 5기 우승, 타이틀 2연패의 꿈이 무산되었다.하네 나오키 8단으로서는 이번 왕좌 위 등극이 첫 번째 메이저 타이틀 획득이며 아버지 하네 야스마사 9단이 90년 가토 마사오 9단을 물리치고 왕좌 위에 오른 데 이어 세계바둑사상 최초로 부자기사가 메이저 타이틀을 획득하는 진기록을 세우기도 했다. 
또한 하네 8단은 이번 도전4국을 승리함으로써 60승째를 기록, 일본 국내 연간 최다승 기록인 61승에 단 1승만을 남겨두게 되었다. 국후 감상에서 하네 8단은 “초반 바둑이 엷어져서 고전했다. 101의 수가 류시훈 7단의 착각으로 106을 차지해서는 편한 바둑이 되었다. 승리를 기뻐해준 팬들에게 감사한다.”고 말했다.