세계기획기사
'잉창치 신화' 조훈현, '잉창치' 출전 못한다
무관인 탓에 CSK배도 출전 못해
2004-02-24 오후 7:52:56 입력
             
 
 지난해 
        제자에게 세차례 도전했으나 모두 실패, 무관으로 내려앉은 조훈현. 지난해의 '흉작'으로 인해 조훈현은 올해 상반기에는 세계대회 타이틀을 딸 수 
        있는 기회를 단 한번밖에 얻지 못할 것 같다. 조훈현이 잉창치(應昌期)배, CSK배 등 세계대회에 한국대표로 출전할 수 있는 
        자격이 소실돼 후지쯔배를 제외하고는 세계무대에 서기 어려운 처지다. 
        최근 한국기원에서 발표한 제5회 잉창치배 세계바둑선수권전과 제3회 CSK배 아시아바둑대항전 한국 대표선수 선발내용에 따르면 
          이창호 9단, 이세돌 9단, 유창혁 9단, 최철한 6단, 송태곤 6단 등 5명의 타이틀 보유자가 2개의 세계대회에 모두 출전하는 
          것으로 밝혀졌다. 
초대 잉창치배에서 우승하며 한국에 뜨거운 바둑열기를 불러온 
                주인공인 조훈현 9단은 무관인 탓에 다섯번째 '바둑올림픽'인 잉창치배에 출전 자체가 불가능하게 되었다. 다만, 
                조9단은 후지쯔배 출전은 가능해 세계대회 제패를 향한 실낱같은 희망은 아직 남아있다.
이번에 잉창치배와 CSK배 한국대표 선발은 철저한 '타이틀 보유자' 우선 원칙에 따른 것. 현 잉창치배 타이틀 
                보유자임과 동시에 도요타덴소배, 춘란배 등 세계대회는 물론, 국내대회 5관왕 중인 이창호 9단의 대표선발은 당연한 
                일. 이세돌 9단은 세계대회인 LG배와 후지쯔배 우승자로서 출전자격을 획득했다.
유창혁 9단은 KT배와 패왕전 등 2관왕을 한 덕분에 세계대회 출전권을 따냈으며, 최철한 6단은 지난해 연말 
                획득한 천원전 등극으로, 송태곤 6단은 KBS 바둑왕전 우승으로 세계무대를 밟게 되었다. 

                중국은 선발전을 거쳐 구리(古力) 7단, 저우허양(周鶴洋) 9단, 펑첸

      (彭筌) 5단, 콩지에(孔杰) 7단, 리우싱(劉星) 6단이 잉창치배에 출전하며, CSK배에는 위빈(兪斌) 9단, 왕레이(王磊) 8단, 
        딩웨이(丁偉) 8단, 콩지에(孔杰) 7단, 왕시(王檄) 4단이 출전한다. 콩지에 7단 두 대회 모두 출전하는 행운을 잡았다. 
        일본은 야마시타게이고(山下敬吾) 9단, 요다노리모토(依田紀基) 9단, 하네나오키(羽根直樹) 9단, 유키사토시(結城聰) 9단, 
          미무라토모야스(山村智保) 9단이 CSK배에 출전하며, 응씨배 출전자는 아직 정해지지 않았다. 
지난해 초 제7회 삼성화재배에서 우승하는 등 지천명의 나이에도 지치지 않는 투혼을 발휘했던 조훈현 9단은 무관이 되면서 올해 
          세계무대 활동폭이 급격히 좁아지게 되었다. 현재 상반기에 출전 가능한 세계대회는 후지쯔배가 유일.
후지쯔배는 전기 이 대회에서 이세돌 9단, 송태곤 6단, 이창호 9단이 나란히 1, 2, 3위를 차지해 3위까지 주는 시드를 
          한국선수 3명이 모두 배정받음으로써 조훈현 9단까지 출전자격이 주어지게 되었다. 
현재 대부분의 세계대회는 타이틀 보유자가 1순위로 출전하며, 만약 타이틀 보유자가 이미 전기대회에서 수위를 차지해 시드가 
          배정되어 있으면 나머지 공백을 국내 상금랭킹 순으로 결정하게 된다. 상금랭킹은 대회가 열리기 한달전을 기점으로 이전 1년간 
          상금을 집계해 계산한다. 이번 후지쯔배의 경우 조훈현 9단이 타이틀 보유자를 제외한 기사 중 상금랭킹 1위로, 그리고 박영훈 
          5단과 조한승 6단이 각각 2, 3위를 차지해 출전 티켓을 확보하게 되었다.
하지만 조훈현 9단은 오는 8월에 열릴 제2회 도요타덴소배 시드까지 확보하기는 쉽지 않아 보인다. 초대 도요타덴소배에서 
          이창호 9단이 우승해 빈자리가 하나 있긴 하지만, 타이틀 보유자를 제외하고 현재 상금랭킹 1위 자리를 8월까지 유지하기 쉽지 
          않은 상황. 당장 LG배 세계기왕전 결승전에 진출해 있는 목진석 7단과, LG배 4강 진출의 조한승 6단, 원성진 5단 등이 
          상금을 추가해 조9단이 국내대회에서 맹활약을 펼치지 않는 한 현 자리를 지키기 쉽지 않은 것이다. 
지난 2000년 승률이 50%에도 미치지 못하는 최악의 부진 속에 '한물 갔다'는 혹평을 들었던 조훈현 9단. 모두들 그의 
          시대가 끝난 것으로 받아들일 무렵, 놀라운 끈기와 투지로 세계무대에 화려하게 부활했던 것처럼 조9단이 다시 무관의 아픔을 
          딛고 일어설 수 있을 지 주목된다.
한편, CSK배는 3월 19일 일본 오키나와에서 열리며, 잉창치배는 4월 19일부터 중국 상하이(上海)에서 시작된다.

          TYGEM/최철용 a4g@tygem.co.kr