기획기사
바둑꿈나무 자라는 김원도장
사진으로 보는 김원도장
2004-02-26 오후 7:35:07 입력
             
 
허장회 도장, 권갑용 도장과 더불어 한국의 3대 도장 
        중 하나인 김원도장. 

        인천바둑의 메카로 발돋움하려는 김원도장의 모습을 사진으로 살펴본다.
사진= TYGEM/조성철 oohguy@tygem.co.kr 
 
▲인천 연수동에 위치한 김원도장 입구 모습
  
▲입단을 목표로 김원도장에서 공부하고 있는 
            헝가리 출신의 다이에나(왼쪽). 아마6단의 실력이다.
  
▲가장 큰 규모를 자랑하는 김원도장답게 원생들의 
            바둑공부에 대한 열기도 뜨겁다.
  
▲'연습은 실전처럼' 대국에 임하는 원생들의 
            자세가 사뭇 진지하다.
  
▲김원도장 내에 있는 컴퓨터실. 비록 바둑공부는 
            오프라인으로 하지만 온라인 환경도 완벽하게 구비하고 있다.
▲ 프로기사를 꿈꾸며 공부하고 있는 어린 
            원생들. 미래 한국바둑을 이끌어나갈 꿈나무들이다.
 