내셔널바둑리그
PO진출 안관욱 감독 "승부란 원래 이런 것"
대전광역시, 연속 3승 2패로 플레이오프 진출
2016-11-15 오전 1:02:14 입력
             / 2016-11-15 오전 8:02:52 수정
 
'바둑, 승부가 원래 다 이런 거죠.'- 다시 3승 2패로 플레이오프에 진출한 대전광역시 안관욱 감독의 승리 소감지난 경기에서 주니어선수의 분전에 자극받았을까? 대전광역시는 시니어 선수 김동근의 반집승, 여자선수 김규리의 역전승을 바탕으로 또 3승을 가져왔다.11월 14일 저녁, 바둑TV스튜디오에서 열린 2016 제주삼다수배 내셔널바둑리그 포스트시즌 준플레이오프 1경기에서 대전광역시가 충청남도를 상대로 3-2로 꺾고 플레이오프에 진출했다. 
지난 준준플레이오프에서 주니어 3승으로 역전승을 거뒀던 대전광역시는 이번엔 1ㆍ2국에서 김동근ㆍ김규리 선수가 먼저 승리를 거뒀다. 충청남도 주니어 김동한ㆍ김기백 선수에게 3ㆍ4국을 내줬지만, 팀의 보배 문종호 선수가 5국을 이겨 결국 3-2로 플레이오프에 올랐다. 15일은 준플레이오프 2경기에서 승자 서울 푸른돌과 드림리그 2위 경남 한림건설이 대결한다. 
지난 정규리그에선 전체 18개 팀이 드림리그 9팀, 매직리그 9팀으로 나뉘어 팀당 17라운드 경기를 벌인 끝에 포스트시즌에 진출할 각조 상위 4개 팀을 가렸다. 먼저 드림리그에서는 화성시가 14승 3패로 우승을 차지했으며 지난해 우승팀 경남 한림건설(13승 4패), 서울 푸른돌(11승 6패), 대전광역시(8승 9패)가 차례로 뒤를 이어 포스트시즌에 나갈 자격을 얻었다.매직리그는 13승 4패의 전라남도가 10승 7패를 기록한 충청남도를 큰 차이로 따돌리고 여유 있게 우승컵을 안았다. 9승 8패의 대구 덕영과 8승 9패의 경북 한국광물이 3위와 4위를 차지하며 포스트시즌 행 막차를 탔다. 포스트시즌은 정규리그 상위 8팀(드림 4팀 매직 4팀)이 8강 스텝래더 토너먼트 대결을 펼친다. 대한바둑협회가 주최, 주관하는 2016 제주삼다수배 내셔널바둑리그는 제주특별자치도개발공사, 문화체육관광부, 국민체육진흥공단이 후원했다. 제한시간은 각자 30분에 30초 초읽기 3회. 총 상금은 1억 원. 정규리그(매직·드림리그)우승팀에게는 각각 1000만 원의 우승상금을 주며 포스트시즌 우승팀에게는 2000만 원이 추가로 지급한다. 
▲ 대전광역시 주니어 중에선 문종호만 승리를 거뒀다. 
▲ 여자 김규리 선수의 역전승이 대전광역시 승리에 결정적이었다. 
▲ 충청남도 주니어 김동한 선수는 신동목 선수에게 불계승을 거뒀다. 
▲ 충청남도 김기백 선수도 대전광역시 에이스 백운기 선수를 불계로 꺾었다. 