국수전
최철한, 이창호 꺾고 국수 등극
도전기 최종국 승리… 3승2패로 타이틀 획득
2004-03-02 오후 7:31:02 입력
             
 
 

                ▲최철한 6단(오른쪽)이 프로기사와 관전자들이 지켜보는 가운데 이창호 9단과 복기를 하고 있다.

        최국수가 탄생했다. '독사' 최철한이 '강태공' 이창호를 물리치고 국수전 타이틀을 따냈다.
        3월2일 한국기원 4층 특별대국실에서 열린 제47기 국수전 도전5번기 최종국에서 최철한 6단이 이창호 9단을 꺾고 종합전적 
          3승2패로 국수전 타이틀을 획득했다.(199수 끝, 흑불계승). 이로써 
          최철한 6단은 국내에서 가장 오래된 전통의 기전인 '국수'에 등극하는 영광을 안았다.
'큰승부에 명국 없다'는 말처럼 이날 대국은 초반 실착으로 인해 일찌감치 한쪽으로 형세가 기울었다. 초반 이창호 9단은 
          우하귀 접전에서 착각을 한 듯 요석 석점을 고스란히 잃으면서 주도권을 흑에게 빼앗겼다. 우하귀에서 주도권을 잡은 최철한 6단은 
          이후 좌하귀와 좌상귀, 상변으로 이어지는 전투에서 별다른 피해없이 국면을 마무리, 완승을 거뒀다. 도전1국부터 5국까지 모두 
          흑을 잡을 쪽이 승리하는 흑번필승이 최종국까지 이어진 셈.

              ▲국수 타이틀을 획득한 최철한 6단.
최철한 6단은 이날 승리로 제47기 국수에 오름과 동시에 프로기사 중 아홉번째 국수 타이틀을 차지하는 주인공이 
                  되었다. 국수전은 그동안 조남철 9단, 김인 9단, 윤기현 9단, 하찬석 9단, 조훈현 9단, 서봉수 9단과 
                  현 국수인 이창호 9단까지 최강자만이 타이틀을 차지해왔다. 2000년 제43기 국수인 루이나이웨이(芮乃偉) 
                  9단이 유일하게 이변을 일으킨 인물.

                  최6단은 이날 우승으로 3천300만원의 우승상금과 더불어 1단 특별승단의 행운도 누리게 되었다. 지난해 라이벌 
                  원성진 5단을 꺾고 우승한 천원전과 더불어 국내기전 2관왕. 이창호 9단과의 통산전적은 3승6패로 그 차이를 
                  좁혔다. 
이번 도전기 초반만 하더라도 최철한 6단은 타이틀 획득이 어려워 보였다. 중국 윈난(雲南)성에서 열린 도전1국에서 
                  중반까지 반면운영을 잘 하다가 끝내기에서 밀려 첫판을 내준 최철한 6단은 2국에서 완승을 거두며 반격에 성공했으나 
                  다시 3국에서 완패를 당해 벼랑끝에 몰렸다. 
하지만 최철한 6단은 도전4국에서 이창호 9단이 끝내기 무렵 대마를 잡으려는 승부수를 절묘한 수순으로 타개해내며 마침내 
          승부를 최종국까지 연장시켰다. 그리고 이날 대국에서 완승을 거두며 마침내 꿈에도 그리던 국수전 타이틀을 획득하게 된 것.

          최철한 6단이 이번에 국수 타이틀을 차지하면서 국내기전의 '이창호 독주체재'에도 조금씩 변화의 바람이 일 조짐이다. 지난해 
          이창호 9단은 본인이 출전하지 않은 천원전과 본선에서 패한 KBS바둑왕전 외에는 유일하게 결승·도전기에서 패한 기사가 유창혁 
          9단이다. 하지만 이번에 후배기사인 최철한 6단에게 패하면서 이미 최강 그룹에 포진해 있는 이세돌 9단을 비롯, 목진석 7단, 
          조한승 7단, 송태곤 6단, 박영훈 5단, 원성진 5단 등 후배들의 공격이 더욱 거세질 전망이다. 
영원히 무너지지 않을 것 같은 이창호 9단의 아성을 허물고 국수 타이틀을 따낸 최철한 6단. 비록 국수전을 내주긴 했지만 
          여전히 자타가 공인하는 '세계1인자'인 이창호 9단. 이들은 대결은 국수전에서 끝난 것이 아니라 앞으로 벌어질 대혈전의 첫시작일 
          것이다.
TYGEM/최철용·조성철
▲국수전 
        도전5번기 결과 
도전5번기
승자
패자
결과
날짜
장소
제1국
이창호
최철한
284수 끝, 흑1집반승
1월 14일
중국 윈난
제2국
최철한
이창호
145수 끝, 흑 불계승 
 2월 7일
경남 함양
제3국
 이창호
최철한
285수 끝, 흑 9집반승 
2월 18일
한국기원
제4국
최철한 
이창호
191수 끝, 흑 불계승
2월 23일 
한국기원
제5국
 최철한
이창호
199수 끝, 흑 불계승
3월 2일 
한국기원
 