국수전
"이창호 이기고 나니 세상 누구도 두렵지 않다"
이창호 꺾고 '국수'에 오른 최철한 6단 인터뷰
2004-03-03 오전 2:36:43 입력
             
 
 
 
 최철한 
                        6단(19세·사진).
 이창호 9단이 돌을 던졌다는 소리를 듣고 급하게 
                        달려가본 한국기원 특별대국실. 최철한 '국수'의 표정은 담담하다 못해 침울해 보일 정도였다. 정말 기뻐할 
                        줄 알았는데, 그렇게 덤덤한 표정을 지을 수 있나. 

                        하지만 복기가 끝나고 패자인 이창호 9단이 떠난 뒤 취재진들과 합동인터뷰를 할 쯤이 되자 최철한 
                        6단은 얼굴에 속마음을 그대로 드러냈다. 목소리가 한 템포 높아졌으며 대답을 하는 입가에 웃음을 
                        띠었다. 얼마나 기다렸던 '국수'이고 얼마나 갖고 싶었던 '국수' 타이틀이었는가. 
                        1990년 이창호 9단이 10대 나이로 국수에 오르는  새역사를 쓴 이후 꼭 15년 만에 다시 10대 국수가 
                          된 최철한 6단. 그를 대국이 끝난 현장에서 만나봤다.

                -도전5번기 최종국 대국내용을 간략하게 요약하면?
                초반에 백(이창호 9단)이 실수를 했다. 그 이후에 백이 만회를 하려고 노력했으나 초반의 실수를 회복하기에는 힘들었다. 
                
-도전기 최종국에서 이겼다는 확신이 든 순간은?
                중후반에 상변에서
                백이 연결을 하지 않고 변쪽으로 빠져 그것을 끊을 때 이길 수 있겠다는 확신이 들었다. 하지만 막상 
                상변에 침투한 백이 모양을 갖추니까 '혹시나' 하는 걱정이 들기도 했다. 
                -승리를 확신했을 때 기분은?
                  뭔가 하나를 이뤘다는 느낌이 들었다.
-이번 국수전 도전기 내내 두터운 운석을 보였다. 특별한 이유라도?
                  아무래도 상대가 이창호 사범님이니까 더욱더 견실하게 둔 것이 아닌가 싶다. 또 원래 바둑이 엷은 걸 싫어하는 
                  스타일이다. 두텁게 두면서 실리에서 균형을 맞춰 나갈려고 노력했다.

                  -최철한 6단은 전투형인데, 상대 대국자는 실리형인 경우가 편한가, 전투형이 편한가?
                  이창호 사범님처럼 두텁게 두면서 빈틈이 없는 스타일이 아무래도 상대하기 힘들다. 전투바둑이 편한 것 같다. 
                  하지만 세돌이형처럼 어릴 적부터 같이 공부를 해 서로의 기풍을 너무 잘 알면 전투형이라도 상대하기가 껄끄럽다.
-최철한 6단의 장기를 흔히 강한 힘을 바탕으로 한 전투력이라는 평가를 
                  내리곤 한다. 흑을 잡을 경우 이런 특기를 더 살릴 수 있나?
                  흑을 쥐게 되면 아무래도 적극적으로 국면을 리드하게 된다. 이번 국수전 도전기에서도 흑을 쥔 경우에는 적극적으로 
                  포석을 짜 나간 덕분에 힘을 발휘할 수 있었던 것 같다. 
-도전4국까지 흑번필승이었는데, 도전5국 돌가리기를 할 때 흑을 잡고 
                  싶었는가?
                   흑을 쥐면 아무래도 초반 포석에서 다양한 전략을 구사할 수 있으니까 백보다는 편한 느낌이다. 하지만 
                  (이)세돌이형이 최종국에서 백이 이길 것 같다는 얘기를 해서 흑이 좋을지 백이 좋을지는 별로 개의치 않았다. 그래도 막상 
                  흑을 잡게 되니까 기분이 나쁘지 않았다.
-이번에 도전기 최종국에서 흑돌을 하나만 놓았는데, 일부러 흑을 잡기 
                  위해 두개를 놓고 싶다는 생각은 안 들었나?
                  프로기사가 되고 난 뒤에 돌가리기를 하면서 두개를 놓아본 적은 단 한번도 없다. 습관처럼 돌 하나를 놓는다. 
                  그것도 운이라고 생각한다.
-이번 도전기에서 흑번 필승이 계속 이어졌는데, 덤이 6집반인 상황에서 
                  흑이 유리하다고 생각하는가?
                  얼마전 (타이젬) 뉴스에 실린 바둑학회 발표에 따르면 흑이 1집 정도 유리하다고 그러기도 하던데, 그동안에는 
                  별로 그런 생각을 하지 않았다. 하지만 이번 도전기에서 흑이 계속 이기니까, 흑이 조금이라도 낫다는 생각이 
                  드는 건 사실이다.
-도전5국에서도 흑은 2국, 4국과 동일한 포석을 진행했는데, 이창호 
                  9단이 그 때와 똑같이 응수했다면 어떻게 둘 생각이었나?
                  2·4국과 똑같이 두겠다고 마음 먹었다. 흑번일 경우 좋아하는 포석이다.
-예전에 비해 이창호 9단의 실수가 좀 잦아진 것 같지 않은가?
                  그런 면이 없잖아 있는 것 같다.

                  9번째 국수… "이전 국수님들 명성에 누가 되지 않겠다"
                  "다음 목표는 군면제 받는 세계대회에서 우승하는 것"

                  -국수전 도전기에 임할 때 상대가 이창호 9단이라는 점이 부담이 되지 않았나?
                  아니다. 이창호 사범님과 5번기 승부를 가진다는 자체가 기뻤다. 별다른 부담없이 배운다는 자세로 임했다. 운이 
                  많이 따랐던 것 같다.
-기성전 도전기에서도 이창호 9단과 대결 중인데?
                  일단 국수전에서 타이틀을 하나 따고 나니까 하나 더 추가하고 싶은 욕심이 든다. 국수전에서 올해 첫 목표는 
                  이룬 만큼 기성전에서도 좋은 결과를 얻었으면 좋겠다. 만약 기성전에서도 흑번 필승이 계속된다면 재미있는 승부가 
                  될 것이다.
-이번에 이창호 9단과 국수전 도전기를 가지면서 본인이 성장했다고 
                  느끼는가?
                  물론이다. 기성전 도전기를 포함해 사실상 세계 1인자인 이창호 사범님과 10번기를 가지는 셈인데, 내가 생각해도 
                  두기 전보다 확실히 컸다는 느낌이 든다.
-이번 국수전에서 배운 점이라면?
                  가장 큰 수확물은 자신감이 많이 생겼다는 점이다. 이번 도전기를 하기 전까지만 하더라도 이창호 사범님께 3전 
                  전패를 당했었다. 이번에 승리하고 나니까 누구를 만나더라도 해볼만 하다는 자신감이 들었다.
-국수전은 45기까지 오면서 단 여덟명의 국수밖에나오지 않았다. 최철한 
                  6단이 아홉번째 국수인데 감회가 남다를 것 같다.
                  이전 국수님 명성에 누가 되지 않도록 최선을 다하겠다.
-최철한 6단은 입단소감 때 목표가 국수 타이틀을 따는 
                          것이라고 밝힌 바 있다. 특별히 국수전에 대해 애정이 있는가?
                          그 당시 어느 대회가 상금 더 많은지는 별로 관심이 없었다. 가장 전통이 있는 기전이기도 하고, 
                          흔히 국수라고 그러면 최고의 호칭으로 통하지 않는가? 그래서 입단할 때 목표가 국수라고 말했다. 
                          그 말이 인연이 되어서 그런지 모르겠지만 국수전은 다른 대회보다 상대적으로 성적이 좋아서 본선에만 
                          5번 정도 올랐다. 본선에 있을 때는 언제 도전기 무대에 한번 서 보나 싶었는데, 국수 타이틀까지 
                          따게 되니 정말 기쁘다.
-본선에서 가장 힘들었던 판은?
                          쉬운 판은 한판도 없었다. 하지만 막상 어느 판이 제일 힘들었는지 생각해보니 기억이 잘 나지 
                          않는다.
-도전5번기 중 가장 인상깊었던 대국은?

                아무래도 이창호 사범님을 상대로 첫승을 기록한 도전2국이 아닌가 싶다. 나름대로 바둑내용도 좋았다는 생각이 든 
                대국이었다. 
                -꿈에도 그리던 국수 타이틀을 따게 되었는데, 고마운 분은?
                  부모님께 제일 먼저 감사드린다. 아마 도전5국 중에도 내내 기도를 하시다가 이겼다는 소식을 듣고 좋아하셨을 
                  것이다. 그리고 개인적으로 후원해주신 LG관계자분께도 감사드린다. 
-바둑이 늘려면 어떻게 공부해야 하는가?
                  프로와 아마추어는 약간 다를 것이다. 제일 좋은 방법은 머리 속에 바둑을 계속 생각하고 바둑과 함께 생활하는 
                  것이다. 
-도전5국이 열린 날이 대학입학식과 겹친 걸로 들었다. 비록 입학식에는 
                  참석하지 못했지만 앞으로 본격적인 대학생활을 시작하게 될 것인데, 대학생활과 프로기사 양쪽을 모두 잘 해낼 
                  자신이 있는가?
                  이번달에는 대국이 너무 많아서 아무래도 정상적으로 학교를 다니기가 쉽지 않을 것 같다. 학교생활도 열심히 하고 
                  싶은데, 시간이 별로 없어서 걱정이다. 
-존경하는 프로기사는?
                  예전에도 그랬고 국수에 오른 지금도 마찬가지다. 이창호 사범님을 제일 존경한다.
-별명이 '독사'인데, 듣기 싫지 않은가?
                  워낙 많이 들었던 별명이라서 별로 신경쓰지 않는다. '독사'라는 별명자체가 나쁘게 생각하면 나쁠 수도 있지만 
                  모두 애정에서 나온 것 아니겠는가. 관심이라고 생각하며 고맙게 여기고 있다.
-현재 애인이 있는가, 없다면 어떤 스타일을 좋아하는지 특정 연예인을 
                  꼽아달라.
                  애인은 아직 없다. 예쁜 연예인이 너무 많아서 이상형을 꼽기가 쉽지 않다. 굳이 말하자면 누구나 다 좋아하는 
                  송혜교나 전지현 정도.
-국수전 우승으로 올해 첫 목표를 이뤘다고 했는데, 그렇다면 올해 
                  최종 목표는?
                  세계대회에서 좋은 성적을 거두는 것이다. 준우승까지는 해봤으면 좋겠다. 그리고 이왕이면 세계대회 중에서도 군면제 
                  되는 대회에서 좋은 성적을 거두고 싶은 것이 솔직한 심정이다. 
-다음카페에 있는 '프로바둑기사사랑회' 등에서 인기가 좋다. 팬들에게 
                  한 마디?
                  많은 팬 여러분들께서 국수전 두기 전부터 이기라고 응원을 많이 해 주셨다. 또 국수전 도전기에서 패했을 때는 
                  위로를 해주셨다. 이런 격려와 위로가 이번 국수전 도전기를 치르는데 정말 큰 힘이 되었다. 진심으로 감사드린다. 
                  앞으로도 좋은 모습 보여드릴 수 있도록 열심히 하겠다.
TYGEM/최철용 a4g@tygem.co.kr
 
"실수는 나이탓?" 
이창호 9단 인터뷰
-최철한 6단에 대해 평가하자면?
                  전체적으로 흠잡을 데 없이 모든 면을 골고루 잘 갖추고 있다. 특히 수읽기가 강하고 힘이 센 편이다. 
-그렇다면 이창호 9단과 비슷한 실력이라는 말인가?
                  나는 힘이 약하지 않은가? (웃음)
-도전4국 포석이 2국과 똑같았다. 그리고 두판 모두 패했다. 4국에서 
                  2국과 포석을 똑같은 간 이유는?
                  특별한 이유는 없다. 다만 그 때 그렇게 두고 싶었다.
-5국에서는 포석이 달랐는데, 흑의 의도를 거스르기 위해서인가?
                  글쎄… 꼭 2, 4국에서 나온 포석을 피하기 위해서라고 말하기는 어렵다. 포석은 언제나 어려운 부분이다.
-이번 국수전에서 2대3으로 패했는데, 패인을 찾자면?
                  도전기 내내 나도 초읽기에 몰렸고 최철한 6단도 초읽기에 몰렸다. 초읽기 와중에 서로 실수가 많았다. 실수 
                  속에서도 최철한 6단은 그래도 침착하게 수습을 했는데 나는 그렇지 못한 것이 패배한 원인이 아닐까 싶다.
-초읽기 속에 실수가 잦아진 것이 혹시 나이가 들면서 생긴 것은 아닌가?
                  원래 초읽기는 괴로운 것이다. 누구나에게 마찬가지이다. 나이 때문인지는 나도 확실히는 모르겠다. 하지만 그럴 
                  가능성도 충분히 있는 것 같다.