NEC컵
구리, NEC배 우승…3관왕에 올라
'6소룡 맏형' 창하오 꺾어
2004-03-03 오후 3:54:20 입력
             
 
 
 
                    ▲구리 7단(오른쪽)이 NEC배 우승컵을 들고 기뻐하고 있다. 
 구리가 
                창하오를 꺾고 NEC배 속기전에서 우승했다. 
2월 28일 중국 항주에서 벌어진 제9회 NEC배 결승전 단판승부에서 중국의 1인자 
                구리(古力) 7단이 창하오(常昊) 9단을 꺾고 우승컵을 차지했다(167수 
                끝, 흑 불계승). 이로써 구리 7단은 천원, 아함동산배에 이어 NEC배까지 3관왕에 오르게 되었다. 
                

                이번 결승전은 10소호의 대표주자인 구리 7단과 6소룡의 맏형인 창하오 9단의 대결로 관심을 모았다. 

                특히 10소호에 밀려 주춤하던 6소룡이 얼마전 저우허양(周鶴洋) 9단의 서남왕배 우승으로 부활의 조짐을 보여 이날 
                대국에 더욱 관심이 쏠렸다. 결과는 구리 7단의 흑 불계승.

        90년대 후반 중국1인자로 활약했던 창하오 9단은 이번 NEC배를 재기의 발판으로 삼으려 했으나 구리 7단에게 아쉽게 패하고 
        말았다. 

        국후 구리 7단은 "그동안 내 바둑을 두지 못해 다소 부진했다"며 "앞으로는 컨디션 조절에 힘써 모든 
        대국에 최선을 다하겠다"고 소감을 밝혔다. 
        그동안 구리 7단은 세계대회에서 두각을 내지 못해 중국1인자로서 부족하다는 지적을 받아왔다. 하지만 이번 NEC배 우승과 
          더불어 중국기전 3관왕에 올라서며 명실상부한 중국의 최강자로 자리매김하게 되었다.

          NEC배는 우승상금 20만위엔, 준우승상금 8만위엔. 이 대회 우승자는 NEC배 중ㆍ일대항전 출전자격을 얻었으나 2002년부터 
          폐지되었다.
TYGEM/조성철 oohguy@tygem.co.kr
 
 
 