LG배 세계기왕전
목진석 "에라 모르겠다, 천원에 첫수 둘지"
LG배 결승전야 인터뷰서… 
2004-03-08 오후 11:42:46 입력
             
 
 
 
그렇다. 
                        이창호가 전세계 모든 프로기사의 '공공의 적'이듯이 목진석에게도 이창호는 반드시 넘어야 할 '공공의 
                        적'이다. 
                        최철한 7단이 국수전서 이창호 9단을 꺾은 순간, 이에 앞서 이세돌 9단이 전기 LG배에서 
                          이창호 9단을 꺾은 순간이 목진석 7단에게는 힘이 된다. 자타가 공인하는 '세계 최강' 이창호 
                          9단은 세계 1인자를 꿈꾸는 모든 프로기사가 넘고 싶어하고 또 넘어야 할 '큰 산' 인 셈.
 제8회 LG배 세계기왕전 결승전을 하루 앞두고도 평소와 다름없는 '평상심'을 유지하면서, 
                          자신도 이상하게 느낄만큼 편안한 상태로'결전전야'를 보내고 있는 목진석 7단을 3월 8일 대국장인 
                          광주 무등파크호텔에서 만나봤다. 중국에서 구입한 DVD플레이어로 숙소에서 영화를 감상하고 있는 
                          목7단은 세계대회 결승전을 앞둔 승부사답지 않게 순수하고 고요해보였다.
-광주는 처음 오는 것인가?
                두번째다. 예전에 지도다면기 행사가 있어서 한번 와 본적이 있다.
                -지금 컨디션은?
                  좋은 편이다. 올해 7승2패를 거두고 있는데 성적도 나쁘지 않고 컨디션도 좋다. 
-이창호 9단과 마지막으로 대국한 것이 언제인가?
                  기성전 도전5번기에서 만난 것이 마지막이다. 한 2년 정도 된 것 같다.
-이창호 9단과 통산전적은?
                  4승 12패로 기억하고 있다. 입단후 6연패를 비롯해 본선에서 번번이 패했다. 4승은 기성전 도전기와 KBS바둑왕전에서 
                  2승씩 기록한 것이다. 예전에 6연패 당할 때는 실력 자체가 약했던 것 같다.
-세계대회 결승진출은 처음인데, 지금 기분은?
                  처음 올라왔으니까 부담이 많이 되어야 정상인데, 나 자신도 이상할 만큼 편안한 상태다. 그다지 긴장되거나 부담스럽지 
                  않다.
-원래 성격이 낙천적인 편인가?
                  그런가 보다.
-얼마전 국수전에서 최철한 7단이 이창호 9단을 이기고 타이틀을 차지했는데, 
                  그걸 지켜본 소감은?
                  (최)철한이가 (이)창호형을 이겼다는 점은 상당히 고무적인 현상이다. 신예기사들은 언젠가 창호형을 뛰어넘어야 
                  한다. 지금 몇몇 신예기사들이 창호형을 계속 좇아가고 있는데, 그 중에 한두명씩 이겨주면 모두에게 힘이 된다. 
                  그리고 '철한이가 이겼으니까 나라고 못 이길 것이 없지 않느냐'하는 자극도 되었다.
-준결승전이 끝난지 한달이 조금 넘었는데, 그동안 결승 
                          준비는 어떻게 했나?
                          특별히 작전을 세우거나 준비를 한 건 아니다. 평소와 같은 마음가짐으로 연구실 다니면서 똑같이 
                          생활했다. 굳이 노력한 점이 있다면 평상심을 유지하려고 했다는 것이다.
-특별히 이창호 9단의 기보를 더 많이 연구했다거나 
                          공부하지는 않았나?
                          기보는 그냥 최신 기보 중심으로 늘 하듯이 공부했다. 특별히 창호형을 의식해 공부하지는 않았다.
-예전에 KBS바둑왕전에서 흑번일 때 첫수를 천원에 
                          두는 등 신수를 구사해 화제가 되기도 했는데?
                          그 당시 바둑왕전 본선에서 다섯판이나 흑이 나와서 신수를 구사해봤다. 하지만 속기라서 가능하지 
                          정식기전에서는 위험부담 때문에 쉽게 시도하기 어렵다. 속기전에서

               는 변수가 많은 만큼 첫수를 천원에 놓았다고 해서 그것이 형세와 직결되지는 않는다.

                -그렇다면 내일 LG배 결승 첫판에서 첫수를 천원에 놓을 가능성은 없는 건가?
                  혹시 내일 '에라 모르겠다' 싶은 마음으로 놓을지도 모르겠다. (웃음) 하지만 중요한 판인만큼 신중하게 둘 
                  것이다.
                -흑번일 때와 백번일 경우를 나누어서 포석 구상을 해 놓았나?
                  원래 큰바둑이 있어도 미리 포석을 구상하는 스타일은 아니다. 대국 당일 기분에 따라 그 자리에서 포석을 짜 
                  나간다.
-지난해 중국리그에서 좋은 성적을 거두었는데, 개인적으로 도움이 된 
                  것 같은가?
                  중국리그는 작년까지 총 3년 동안 참여했다. 그동안 국내 성적이 별로 안 좋았던 것이 사실이다. 체력적으로 
                  피곤하다보니 국내 성적이 저조했다. 하지만 지난해만큼은 중국리그에서도 성적이 꽤 좋았고 국내 대회에서도 성적이 
                  나쁘지 않았다. 중국리그에서 좋은 성적을 거둔 덕분에 국내기전에서도 컨디션이 회복된 것 같다.
-올해에는 단기간에 끝나는 을조리그에 참여하는 것으로 알고 있는데?
                  원래 중국 을조리그에 참여하려고 했으나 LG배 결승전과 겹쳐서 을조 리그 참여를 포기했다. 을조리그가 3월 
                  말에 하는데, 우연히 LG배 결승3국과 시기가 겹쳤다.
-이번에 광주에서 결승 1, 2국이 벌어지는데 예상 스코어는?
                  서울 올라갈 때 홀가분한 마음이였으면 좋겠다.(웃음)
-내일 결승전서 맞붙을 상대가 자타가 공인하는 세계1인자인 이창호 
                  9단인데 자신있는가?
                  자신은 있지만 상대가 아무래도 창호형이니까 쉽지는 않을 것이다. 내 자신에게는 자신이 있다. 나 자신을 믿는다. 
                  쉽게 오지 않는 기회인만큼 끝나고 나서 후회가 남지 않도록 최선을 다할 것이다. 아무리 말을 많이 해봐야 소용없다. 
                  바둑판 앞에서 내 의지를 표현하겠다.
광주=TYGEM/최철용 a4g@tygem.co.kr 