LG배 세계기왕전
목진석, 난타전 끝에 이창호 꺾고 선승
LG배 결승전서 먼저 승리 거둬… 2국은 11일
2004-03-09 오후 6:08:04 입력
             
 
 

              ▲목진석 7단(오른쪽)이 대국을 승리한 후 이창호 9단과 복기를 하고 있다.

        '괴동'의 통큰 배짱. 
        목진석이 '세계 1인자' 이창호의 공격에 세번이나 손을 빼고도 대마를 살려내며 LG배에서 먼저 승점을 기록했다. 
        3월 9일 광주 무등파크호텔에서 열린 제8회 LG배 세계기왕전 결승5번기 제1국에서 목진석 7단이 이창호 9단을 꺾었다(287수 
          끝, 흑3집반승). 이로써 목진석 7단은 결승5번기 기세상 매우 중요한 첫판에서 먼저 승리하면서 우승을 향한 
          유리한 고지를 점령했다. 
이날 대국은 좌하귀를 비워둔 채 포석도 없이 초반부터 난타전이 벌어졌다. 이9단과 목7단은 초반부터 한치의 양보도 없이 
          기세로 맞서가며 치열하게 전투를 벌였다. 상변에서 시작된 전투는 우변을 지나 우하귀에서 다시 중앙전으로, 점차 전장이 확대되었다. 
        
얽히고 설킨 대마싸움이 어느 정도 안정권에 들자 양 대국자는 유일하게 남아있는 좌하귀와 좌상귀를 각각 차지하며 잠시 진정국면을 
          보였다. 좌하귀 빈귀를 차지한 것이 백102수라는 점이 이날 전투가 얼마나 치열했는지 단적으로 보여준다.
하지만 백을 쥔 이창호 9단이 중앙 흑대마에 대한 공격을 재개했으나 목진석 7단이 손을 빼고 좌상귀를 차지하면서 국면은 
          다시 급박하게 돌아갔다. 목진석 7단은 중앙 흑곤마에 임시처방을 취해놓은 후 또한번 손을 빼고 좌변을 확실하게 지키면서 집에서 
          확실히 우위를 차지했다. 승부는 중앙 흑대마의 사활여부에 달린 것.
중앙 흑대마가 살면 목7단이 승리하고 죽으면 이9단이 승리하는 상황. 목7단은 승부과 직결된 중앙 사활전에서 
                  우상귀 백을 살려주는 대신 별 탈없이 중앙을 정리, 승기를 잡았다. 이후 목진석 7단은 견실한 반면운영으로 
                  그대로 승리와 연결시켰다. 목진석 7단의 완승국.

                  목진석 7단은 국후 "힘들었던 한판이었다"며 "결승5번기 중 한번 이긴 것에 불과한 
                  만큼 나머지 대국에도 최선을 다하겠다"고 소감을 밝혔다.
이날 검토실에서 검토를 주도한 최규병 9단은 "중반까지 양대국자의 기세가 충돌하며 팽팽한 흐름을 
                  보였으나 중앙전투에서 백이 한발 물러서면서 대세가 흑쪽으로 조금 기울기 시작했다"며 "그래도 
                  미세한 바둑이었으나 백이 정확하게 수읽기를 하지 않고 중앙을 공격한 것이 사실상 패착"이라고 지적했다. 
                

       최9단은 "이창호 9단이 실수를 하긴 했지만 이보다는 목진석 7단이 3번이나 손을 빼면서 확실하게 우위를 차지하는 
          그 뚝심이 대단했다"고 평했다.

          이날 승리로 목진석 7단은 생애 첫 세계대회 우승을 향한 토대를 마련했다. 최근에 조한승 7단에게 1패를 당하기 전까지 7연승을 
          기록하며 최상의 컨디션을 보이고 있는 목진석 7단은 LG배 결승전에서도 먼저 선취점을 뽑으며 자신감에 충만해 있는 모습.
        이창호 9단과의 통산전적도 5승12패로 격차를 좁혔다. 결승·도전기만 따질 경우 5승 6패로 절반에 가까운 승률이다.
반면, 얼마전 국수전에서 최철한 6단에게 2승3패로 타이틀을 내준 바 있는 이창호 9단은 이날 대국마저 패하면서 신예기사들에게 
          연달아 패하는 부진을 보이고 있다. 국수전 최종국, 기성전 2국과 이날 대국을 포함해 최근 3연패를 당하고 있는 중이다.
목진석 7단이 첫승을 거둔 기세를 이어가 생애 첫 세계대회 우승을 가시화시킬지, 이창호 9단이 반격에 나설지 LG배 결승5번기 
          제2국은 하루 쉰 뒤 11일 같은 장소에서 바로 속개된다. 
광주=TYGEM/최철용 a4g@tygem.co.kr
▲제8회 LG배 세계기왕전 
        결승5번기
결승5번기
승자
패자
결과
일시
장소
제1국
목진석
이창호
 287수 끝, 흑3집반승
3월 9일
광주 무등파크호텔
제2국
 
 
 
3월 11일
광주 무등파크호텔
제3국
 
 
 
3월 30일
서울 그랜드인터콘티넨탈 호텔
제4국
 
 
 
4월 1일
서울 그랜드인터콘티넨탈 호텔
제5국
 
 
 
4월 3일
서울 그랜드인터콘티넨탈 호텔
 