바둑전왕전
조치훈, '일본 알파고'에 종합전적 2-1 승리
조치훈과 일본 바둑AI 딥젠고의 3번기, 조치훈 2승1패로 막 내려
2016-11-23 오후 5:54:34 입력
             / 2016-11-24 오전 11:41:07 수정
 
▲ 조치훈(왼쪽)이 1-1로 팽팽히 맞선 최종 3국에서 딥젠고에 167수 만에 흑으로 불계승을 거뒀다(사진제공=일본기원). 조치훈 9단이 일본판 알파고인 딥젠고(DeepZenGo)와의 3번기에서 승리했다.23일 일본 도쿄(東京) 이치가야 일본기원 특별대국실에서 열린 제2회 바둑 전왕(電王)전 3국에서 조치훈 9단이 딥젠고에 167수 만에 흑불계승을 거두며 종합전적 2승 1패로 바둑 인공지능(AI)을 제압했다.조치훈 9단은 19일 열린 1국에서 223수 만에 흑불계승을 거뒀지만 20일 열린 2국에서는 179수 만에 백불계패했다.종국 직후 열린 기자회견에서 조치훈 9단은 "상대가 초반 집을 너무 쉽게 지어주어 이런 바둑도 있구나 의아해했지만, 한편으로는 백이 이긴다면 그동안의 포석 연구를 바꿔야 할지도 모르겠다는 생각이 들어 머릿속이 복잡했다. 약점과 강점이 뚜렷한 딥젠고가 약점을 극복한다면 정말 강해질 것으로 보며 생각보다 인간적인 바둑을 두어 놀랐다"는 소감을 밝혔다.최종 결과에서 패한 딥젠고는 몇 개월 사이에 비약적인 발전을 이뤘다. 올 3월 고바야시 고이치(小林光一) 9단에게 3점으로 불계패했지만 7월엔 한국의 조혜연 9단에게 2점으로 도전해 승리했고, 이번 조치훈 9단과의 대결에서는 호선으로 1승을 거뒀다. 19줄 바둑판에서 호선으로 프로기사를 이긴 인공지능은 알파고에 이어 딥젠고가 두 번째다.조치훈 9단의 상대 착점자로 나선 가토 히데키(加藤英樹ㆍ63) 씨는 2016년 3월 발족한 딥젠고 프로젝트의 핵심 멤버 중 한명으로, 프로젝트에는 일본 최강 컴퓨터바둑 소프트웨어인 젠(Zen)의 개발자 오지마 요지(尾島陽児) 씨와 도쿄대 인공지능 연구팀 등이 주축을 이루고 있다.2014년 2월 열린 제1회 바둑 전왕전에는 소프트웨어 젠이 참가해 9줄, 13줄, 19줄 바둑으로 실력을 테스트했다. 9줄 바둑에서는 일본 프로기사 장리요우(張豊猷) 8단과 히라타 도모야(平田智也) 7단이 2전 전승씩을 거뒀고, 13줄 바둑에서는 일본 아마추어 기사인 에무라 기코(江村棋弘) 아마7단이 2전 전승을 거뒀다. 19줄 바둑에서는 일본의 유명한 정치인 오자와 이치로(小澤一郞) 씨에게 승리했다. 이 대회는 딥젠고 프로젝트를 이끌고 있는 일본 소프트웨어 기업 ㈜드왕고(dwango)가 주최했으며 제한시간은 각 2시간 1분 초읽기 3회로 진행됐다.
▲ '인간 승리'를 거둔 조치훈의 모습을 취재진들이 담고 있다.
▲ 알파고보다는 약하다는 게 입증됐지만, 빠른 시간 안에 프로를 상대로 호선 바둑에서 승리하는 기력을 탑재한 딥젠고의 성장은 놀라웠다. 
▲ 레전드 조치훈 9단. 딥젠고에 맞서 인간의 자존심을지켜냈다.
▲ 딥젠고가 패배를 선언한 직후 모습.
▲ 조치훈의 승리 장면을 카메라에 담기 위해 많은 취재진이 몰렸다(Photo=日本棋院).