천원전
85년생 박영훈 생애 첫 타이틀
2001-12-11 입력
             
 
[ 제6회 박카스배 천원전]
85년생 박영훈 첫 타이틀
박영훈 2단이 대망의 생애 첫 타이틀 획득에 성공했다. 12월 11일 한국기원 특별대국실에서 열린 천원전 결승4국에서 박영훈 2단은 최근 무서운 상승세를 타고 있는 윤성현 7단을 맞아 287수만에 흑4집반승을 거두어 종합전적 3승 1패로 타이틀 획득에 성공했다. 지난 결승1국을 승리한 뒤 2국을 불계패 당한 박2단은 승부의 분수령이 된 제3국에서 막판 윤성현 7단의 방심을 틈타, 대마를 잡고 극적인 역전승을 거둠으로써 유리한 고지를 점령했으며 마지막 4국에서는 11시간에 걸친 대접전 끝에 승리를 거두고 타이틀을 차지했다. 
특히 천원전은 지난기 이세돌 3단이 유재형 4단을 누르고 정상권 진입의 신호탄을 쏘아올린 기전으로 공교롭게도 85년생인 박영훈 2단이 83년생인 이세돌 3단이 가지고 있는 최연소 타이틀 보유 기록을 갱신하며 세대교체의 시기를 앞당기게 되었다. 박영훈 2단은 이번 6기 천원전 본선 첫 판에서 거함 유창혁 9단을 침몰시켜 이미 정상급의 실력을 가지고 있음을 보여주었으며 이후 4강전에서도 관록의 승부사 서봉수 9단을 물리친 바 있다. 천원전의 우승상금은 1100만원이며 우승을 차지한 박영훈 2단은 친선교류전인 한ㆍ중 천원전의 대표로 선발되어 중국의 천원과 3번기로 자웅을 겨루게 된다. 
 