여류국수전
속보/오정아 결승 1국 승리
여류국수전 결승 3번기 첫 판에서 오유진에게 흑불계승
2016-11-24 오전 10:56:27 입력
             / 2016-11-28 오전 11:48:46 수정
 
▲ 오유진-오정아(승). 결승 1국에서 오정아(오른쪽)가 승리했다.결승1국 결과 속보오정아, 오유진에게 219수 만에 흑불계승여류국수전 결승 1국은 오정아가 이겼다. 11월 24일 오전 10시부터 바둑TV스튜디오에서 열린 제21기 BnBK배 프로여류국수전 결승3번기 1국에서 오정아 3단이 오유진 4단에게 219수 만에 흑불계승해 1-0으로 앞섰다. 바둑TV에서 이 대국을 해설한 이민진 7단은 '형세는 시소게임처럼 흑과 백을 오갔다. 약간 불리한 중반전부터 뚜벅뚜벅 한걸음씩 추격해간 오정아의 뚝심이 빛났다. 한편 오유진에게 한 판 이기는 게 얼마나 어려운지를 보여준 대국이기도 하다. 오유진은 졌지만, 오정아 선수의 진을 빼놓은 내용이라 결승 2국도 만만치 않을 것이다.'라고 총평했다.결승 2국은 12월 9일, 3국은 12월 13일 오전 10시에 치러질 예정이다. 대국은 타이젬 대국실에서 오전 10시 대국 시작과 동시에 생중계된다.이하 대국 시작 속보 뉴스---------------------------------------------------------------------오정아는 커피를 들고 먼저 바둑TV스튜디오로 향했다. 따라가던 오유진은 한국기원 계단에서 국가대표팀 연구실로 향하는 신진서을 보곤 싱긋 웃으며 볼을 한 번 쓰다듬어 준다. 입회인 겸 심판은 한국여자바둑의 대모, 조영숙 3단이다. 국수전이 사라져 여류국수전은 국내기전 중에선 유일하게 제한시간 3시간을 주는 대회다. 시간에 여유가 있어 초반은 마음껏 상상의 나래를 펼칠 수 있다. 오유진은 하변 흑진을 가르는 여덟 번째 수에 13분을 들였다. 제21기 BnBK배 프로여류국수전 결승3번기 1국이 24일 바둑TV스튜디오에서 시작했다. 여류국수전은 한국기원 소속 여자기사 33명이 출전해 지난 3월 예선전을 치렀고, 본선 16강 토너먼트로 시작해 최종적으로 오유진 4단과 오정아 3단이 결승에 올랐다.
▲ '양오(兩吳)'의 대결. 여류국수전 결승을 앞두고 오유진은 이미 세계대회 타이틀 보유자가 되었다. 오유진은 올해 궁륭산병성배에서 중국기사들을 헤치고 입단 후 첫 타이틀을 획득했다. 세계대회 우승으로 4단으로 승단한 오유진은 예선에서 이영신 5단을 꺾고 본선에 올라 김다영 초단, 이다혜 4단, 최정 7단을 차례로 꺾었다. 오정아는 지난 대회 4강 진출 시드로 본선부터 나서 김신영 초단, 김은선 4단, 이슬아 4단을 넘어 2011년 입단한 이후 처음 결승에 올랐다. 두 사람의 상대전적은 7승 2패로 오유진이 앞서 있다. 여류국수전은 루이나이웨이 9단(8차례), 윤영선 5단(4차례), 조혜연 9단, 박지연 4단(2차례), 박지은 9단, 김혜민 7단, 이영신 5단, 김채영 2단(1차례) 등 역대 여덟 명이 여류국수전 정상에 올랐다. 
▲ 오유진은 균형감각이 뛰어나고 끝내기에 장점이 있는 스타일이다. 예전에는 최정 같이 힘센 바둑에는 초반부터 휘말리는 경우가 잦았는데 최근은 이를 극복한 모습이다. 2국은 12월 9일, 3국은 12월 13일 치러질 예정이다. 대국은 타이젬 대국실에서 오전 10시부터 생중계한다.지난 대회 우승자는 박지연 4단이다. 여류국수전 우승상금은 1200만원이며 제한시간은 3시간 1분 초읽기 5회다.
▲ 오정아는 지난 여류국수전 4강, 올해는 결승까지 진출했다. 
▲ 오유진의 백번. 여섯번째 수까지 손이 시원하게 나왔는데 여덟번째 수는 10분 이상을 들여 생각했다. 