LG배 세계기왕전
결승2국/목진석, 패했기에 인터넷으로 한번더 복기
사진으로 보는 제8회 LG배 결승2국
2004-03-12 오후 3:49:24 입력
             
 
'광주대전'은 1대1 무승부로 
        막을 내렸다.
        거칠 것이 없는 최고의 기세를 자랑하고 있는 목진석이 먼저 '잽'을 날렸고, 하루 후 '세계 최강' 이창호가 이를 다시 맞받아쳤다. 
        승부는 이제 서울에서 벌어질 결승3,4,5국에서 판가름나게 되었다.

        전세계 바둑팬들이 숨죽이며 지켜본 순간, 3월 9일과 11일에 연달아 열린 제8회 LG배 세계기왕전 결승5번기 제1국과 2국을 
        사진으로 살펴본다. 
사진=TYGEM/최철용 a4g@tygem.co.kr
▲이창호 9단(왼쪽)이 목진석 7단과 벌인 
            제8회 LG배 결승2국에서 반상에 돌을 놓고 있다. 
▲LG배 결승2국 검토에 여념이 없는 검토실 
            풍경. 
▲광주 현지 바둑팬들이 나란히 서서 검토실에 
            마련된 모니터를 바라보고 있다.
▲이창호 9단이 대국을 승리한 후 특유의 
            무표정한 모습으로 반상을 보고 있다. 목7단은 갈증이 나는 듯 생수를 마시고 있다.
▲LG배 결승2국을 승리해 1대1 동점을 
            이룬 이창호 9단.
◀목진석 7단이 대국 직후 
              물수건으로 얼굴을 닦고 있다.
▲이창호 9단이 한 광주 바둑팬에게 사인을 
            해주고 있다.
▲LG배 결승2국을 패한 후 목진석 7단이 
            검토실에 와서 타이젬 홈페이지에서 다시 한번 자신이 두었던 바둑을 놓아 보고 있다.
 