기성전
'일본1인자' 야마시타 3연패 후 3연승
기성 도전6국서 하네 또 꺾어
2004-03-12 오후 5:30:07 입력
             
 

                ▲야마시타 9단(왼쪽)과 하네 9단이 대국이 끝난 후 복기하고 있다.[출처=중국기성도장]
이제 단 한판의 
                승부에 '일본1인자'가 결정나게 되었다. 야마시타가 기성전(棋聖) 도전6국을 승리하며 승부를 최종국으로 미루었다.
3월 11일 일본 니가타현에서 벌어진 제28기 기성전 도전7번기 6국에서 기성 야마시타게이고(山下敬吾) 
                9단이 도전자 하네나오키(羽根直樹) 9단에게 흑 불계승을 거두고 종합전적 3대3을 만들었다(177수 
                끝, 흑 불계승). 이로써 일본랭킹 1위 기전인 기성전은 오는 17일 벌어질 제7국에서 타이틀의 향방이 
                결정나게 되었다.

         기성전 도전7번기 3국까지만 하더라도 하네 9단의 기성전 획득이 확실시해 보였다. 3대0으로 일방적인 리드를 보였기 때문. 
        하지만 야마시타 9단은 제4,5국을 승리한 후 이날 대국에서도 승리해 결국 3대3 동점을 만드는 저력을 발휘했다.
           양 대국자의 통산전적은 13승 8패로 야마시타 9단의 우위.
        대국이 끝난 후 야마시타 9단은 "우변 백 대마의 공격에 착각이 있었는데 운좋게 이길 수 있었다"며 "최종국까지 
          가게 되어 기쁘다"고 소감을 밝혔다.
하네나오키 9단은 "좌하귀의 간단한 사활을 착각해서 졌다"며 "남아있는 마지막 대국에 최선을 
          다해 임하겠다"고 말했다.
한편, 야마시타 9단은 지난해 역대 최연소(24세)의 나이로 기성전에서 우승하며 일본의 차세대 주자로 각광받고 있는 기사이다. 
          98년부터 신인왕 4연패의 신기록을 세운 바 있다.
하네나오키 9단은 2001년 천원전에서 당시 류시훈 7단을 꺾고 생애 첫 타이틀을 획득했으며 천원전 3연패 중이다. 또한 
          지난해 벌어진 제4회 춘란배에서 준우승을 차지한 바 있다.
역대 기성전 도전7번기에서 3연패 후 4연승으로 기성에 오른 경우는 모두 5번이 있다. 하지만 3연승 후 3연패를 당하고 
          마지막 대국에서 승리한 경우는 전무하다. 야마시타 9단이 3연패 후 4연승으로 기성을 방어할지 아니면 하네 9단이 새로운 
          기록을 만들며 기성에 등극할지, 제28기 기성전 도전7번기 마지막 대국은 3월 17일 일본 시즈오카현에서 벌어진다.
요미우리 신문사가 주최하는 일본랭킹 1위 기성전 우승상금은 4,200만엔.
 TYGEM/조성철 oohguy@tygem.co.kr
 