신인왕전
윤준상, 신인왕 위해 '국수'도 꺾다
결선 첫 판서 최철한 꺾어
2004-03-12 오후 6:23:11 입력
             
 
 

              ▲윤준상 2단(왼쪽)이 최철한 7단과의 신인왕전 결선 1국에서 반상에 돌을 놓고 있다.

        윤준상이 '국수' 최철한을 꺾고 신인왕에 한발 더 다가섰다.
        3월 12일 한국기원 본선대국실에서 제14기 비씨카드배 신인왕전 결선 첫 대국에서 윤준상 2단이 최철한 7단에게 승리했다(290수 
          끝, 백 반집승).
윤준상 2단은 제14기 비씨카드배 신인왕전 본선에서 김주호 4단의 4연승을 제지했고, 전기 우승자 송태곤 6단을 물리치며 
          결선에 올랐다. 이날 대국에서도 요즘 최고의 컨디션을 자랑하고 있는 최철한 7단을 상대로 승리함으로써 신예 돌풍을 예고하고 
          있다.
최철한 7단은 얼마 전 이창호 9단으로부터 국수전을 쟁탈하고 기성전에서도 이창호 9단과 1대1의 팽팽한 접전을 펼치며 절정의 
          기량을 보이고 있다. 하지만 이날 대국에서 '다크호스' 윤준상 2단에게 패하며 아쉽게 탈락했다.
현재 결선에 진출한 기사는 윤준상 2단과 최철한 7단을 비롯해 이영구 3단, 김주호 4단, 그리고 안조영 
                  8단 총 5명이다. 이날 대국의 승자인 윤준상 2단이 안조영 8단과 대결해 결승진출자를 가린 후 이영구 3단 
                  대 김주호 4단의 승자와 최종 우승을 다투게 된다. 
최철한 7단을 누르고 제14기 신인왕전 준결승에 오른 윤준상 2단. 어디까지 신예 돌풍을 일으킬지 기대된다.
                  한편, 윤준상 2단은 입단 3개월만에 '최단기 세계대회 본선 진출'이라는 기록을 세우며 제7회 LG배 세계기왕전본선에 
                  올라 센세이션을 일으킨 바 있다. 또한 지난해 초 기성전 도전자결정전에서 조훈현 9단을 상대로 선전하는 등 
                  신예기사들 중 가장 주목받는 기사 중 한 명이다.
비씨카드배 신인왕전은 단위와 연령에 관계없이 입단 10년차 미만의 기사들만 참가할 수 있는 신예기전. 전기 이 대회에서는 
          송태곤 6단이 우승했으며 우승상금은 2천만원이다.
TYGEM/조성철 oohguy@tygem.co.kr
  
■결선 대진표