KBS 바둑왕전
이세돌은 웃고, 형은 울다
KBS바둑왕전서 이세돌, 백홍석 패자조 부활
2004-03-12 오후 7:19:32 입력
             
 
 
'아우' 이세돌은 화려한 수읽기를 
                보여준 끝에 역전승을 거둔 반면 '형' 이상훈은 대마 살육전에서 수부족으로 패했다. 

                3월 12일 KBS스튜디오에서 열린 제23회 KBS바둑왕전 패자조 본선1회전에서 이세돌 9단이 박승철 4단을 꺾었다. 
                또다른 한판에서는 이상훈 4단이 백홍석 2단에게 패해 탈락했다.

                이날 이세돌 9단 대 박승철 4단의 대국은 이9단의 놀라운 수읽기를 감상할 수 있었던 한판. 이9단은 초반 하변에서 
                크게 실점을 하면서 곤란에 빠졌다. 박승철 4단이 상변과 좌변 백진을 유연하게 삭감하면서 이9단은 패색이 짙은 
                상황. 하지만 이세돌 9단의 진면목은 그 때부터 발휘되었다. 

                이9단은 상변과 좌변 흑곤마를 공격하며 중앙에 세력을 쌓은 후 이를 토대로 하변에서 큰 수를 내어 단번에 역전을 
                이루었다. 초읽기 와중에도 깊은 수읽기를 보여준 이9단으로서는 짜릿한 승리인 반면, 다 이겼다고 믿었던 박승철 
                4단으로서는 아쉬운 한판.
백홍석 2단 대 이상훈 4단의 대결은 중앙에 어마어마한 대마 싸움을 벌인 끝에 백홍석 2단의 불계승. 이로써 이세돌 9단은 
          패자조에서 부활했으며, 이상훈 4단은 그대로 탈락했다. 

          KBS바둑왕전은 제한시간 10분, 30초 초읽기 5회의 초속기기전. 이 대회 우승자와 준우승자는 내년 한·중·일 3국 TV기전 
          우승자와 준우승자가 펼치는 TV바둑아시아선수권대회 한국 대표로 출전할 자격이 주어진다.
TYGEM/최철용 a4g@tygem.co.kr
 