농심신라면배
김지석도 패배… 판팅위 6연승 신기록
농심배 7국 한중전에서 김지석, 판팅위에게 져 탈락
2016-11-27 오후 5:36:20 입력
             / 2016-11-29 오후 5:41:42 수정
 
김지석 9단도 막지 못했다. 27일 부산 농심호텔에서 열린 제18회 농심신라면배 세계바둑최강전 본선2차전 7국에서 김지석 9단이 흑번으로 250수 만에 중국 판팅위 9단에게 불계패했다. 판팅위의 6연승. 대회 최다 연승 기록을 경신했다. 28일 8국에는 일본 무라카와 다이스케가 나온다.  (이하 지난 소식) 한국랭킹 4위, 전투의 달인 김지석 9단이 출격했다. 27일 오후 2시, 부산 농심호텔에서 제18회 농심신라면배 세계바둑최강전 본선2차전 7국 김지석 대 중국 판팅위 9단의 대결이 시작됐다. 한국은 1차전에서 이세돌 9단, 이동훈 8단이 탈락했고 2차전에서 강동윤이 패퇴하면서 2차전 중반까지 단 1승도 올리지 못하고 있다. 반면 일본은 1승을 올렸고, 중국은 선봉 판팅위가 5연승을 거두고 있다. 김지석은 상대전적에서 판팅위에게 1승3패로 뒤처지고 있지만 연승을 상당히 해줘야 한국이 우승을 생각해 볼 수 있는 상황이다. 7연승 한다면 한국의 우승이다. 돌을 가려 김지석의 흑번. 타이젬은 이 대국을 김정현 6단의 해설로 타이젬 대국실에서 오후 2시 대국 시작과 동시에 생중계한다. 이동 중이라도 스마트폰이나 태블릿피시의 <타이젬 바둑>앱으로 자유롭게 관전할 수 있다. (주)농심이 후원하고 한국기원이 주최ㆍ주관하는 ‘한ㆍ중ㆍ일 바둑 삼국지’, 농심 신라면배 세계바둑최강전의 우승상금은 국내외 통틀어 최고 수준인 5억원이다. 또한, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다.그동안 이 대회에서 한국이 11번 우승해 최다 우승을 차지했고 중국이 최근 3연속 우승을 포함해 5번, 일본이 1번 우승했다. 
(주)농심이 후원하고 한국기원이 주최ㆍ주관하는 ‘한ㆍ중ㆍ일 바둑 삼국지’, 농심 신라면배 세계바둑최강전의 우승상금은 국내외 통틀어 최고 수준인 5억원이다. 또한, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다.그동안 이 대회에서 한국이 11번 우승해 최다 우승을 차지했고 중국이 최근 3연속 우승을 포함해 5번, 일본이 1번 우승했다. 제18회 농심신라면배 세계바둑최강전 각국 출전 명단한국: 박정환 9단, 김지석 9단, 강동윤 9단(1패), 이동훈 8단(1패), 이세돌 9단(1패)중국: 커제 9단ㆍ퉈자시 9단, 롄샤오 7단, 판윈뤄 5단, 판팅위 9단(5연승)일본: 이야마 유타 9단, 무라카와 다이스케 8단, 장쉬 9단(1패), 이치리키 료 7단(1승 1패), 고노린 9단(1패)제18회 농심신라면배 세계바둑최강전 일정 본선 1차전(중국 지린성 안투현) 9월 26일(월) - 개막식9월 27일(화) - 1국 / 9월 28일(수) - 2국9월 29일(목) - 3국 / 9월 30일(금) - 4국본선 2차전(한국 부산) 11월 25일(금) - 5국 11월 26일(토) - 6국 11월 27일(일) - 7국 11월 28일(월) - 8국 11월 29일(화) - 9국 본선 3차전(2017년 중국 상하이)2월 21일(화) - 10국(기자회견) / 2월 22일(수) - 11국2월 23일(목) - 12국 / 2월 24일(금) - 13국 / 2월 25일(토) - 14국4시45분(180수 진행)/ 김지석, 덤 내기 어렵다 점점 상황은 한국에 어려워져 간다. 김지석이 끝내기에서 분전하고 있지만 덤을 극복하기는 어려운 상황이다. 
4시15분(122수 진행)/ 김지석, 비세상변과 중앙 접전에서 김지석이 실패하면서 바둑이 급격히 백(판팅위)에게 기울었다. 4시10분(112수 진행)/ 팽팽한 중반 형세 판팅위가 좌상에 쳐들어 온 뒤부터 패가 시작됐다. 이곳이 승부처다. 김지석이 물러나야 하는 상황이 오면 바둑은 어려워진다. 
3시35분(77수 진행)/ 김지석, 형세 나쁘지 않다 판팅위는 늘 그랬던 것처럼 실리를 중시하고 타개로 승부하는 내용으로 나온다. 우중앙 흑진에 판팅위가 쳐들어 왔는데 김지석은 완급조절을 한 공격을 했다. 
▲ 김지석 vs 판팅위(중국). 
▲ 한-중전이다. 
▲ 돌을 가려 김지석의 흑번. 자리를 바꾸지 않고 돌통을 맞바꾼다. 
▲ 판팅위의 착수 모습. 
▲ 판팅위 6연승 저지, 그리고 한국 첫승이라는 막중한 임무를 띄고 나온 김지석. 
▲ 부산에 와서 머리를 짧게 깎으며 강한 결의를 나타내고 있다. 
▲ 김지석이 숙고하고 있다. 
▲ 판팅위의 컨디션이 매우 좋다. 물이 오를 대로 오른 것 같다. 
▲ 김지석이 좋아하는 포석이 나왔다. 
▲ 차분히 착수하는 김지석. 
▲ 즐거운 분위기에서 검토하는 한국기사들. 
▲ 일본검토진. 