동양증권배
속기약해, 동양증권배 본선시드 획득
2월 인기투표서 압도적 차이로 1위 올라
2004-03-22 오후 12:52:52 입력
             
 
 
            ▲동양증권배 타이젬왕중왕전 2월 인기투표 결과.
 초대 동양생명배 우승자 '속기약해'의 인기는 여전했다.
20일 마감된 동양증권배 타이젬왕중왕전 2월 인기투표에서 속기약해가 압도적인 수치로 1위를 차지, 동양증권배 본선행 기차에 
        올라탔다. 
총 13,519명이 참가한 이번 인기투표에서 '속기약해'는 5,532표(40.9%)를 얻어 3,266표(24.2%)로 2위를 
        차지한 '구렛나루걸'와 무려 2,266표의 차이를 기록했다.
        3위는 1,982표(14.7%)를 얻은 'joonki', 4위는 1,459표(10.8%)의 '태극단검', 5위는 1,280표(9.5%)의 
        'whrh'가 각각 차지.
'속기약해'가 본선시드를 따내면서 동양증권배는 총 6명의 시드배정자가 확정되었다. 1월 랭킹 1, 2위인 '몽상가'와 '♡추억♡' 
        그리고 1월 인기투표 1위인 '다까가와', 2월 랭킹 1, 2위인 'whrh', '구렛나루걸' 그리고 이번 인기투표에서 1위를 
        차지한 '속기약해'가 주인공.
본선시드 배정을 받는 타이젬 통합랭킹 1∼4위는 현재 '우정과♡', '바둑조폭', '구렛나루걸', '절대지존'이 순위를 다투고 
        있다. 이 중 1, 2위를 달리고 있는 '우정과♡'과 '바둑조폭'은 대이변이 일어나지 않는 한 시드배정이 확정적이다. 
한편 현재 진행되고 있는 3월 랭킹에서는 '시끄러'가 34승 4패로 월간포인트 136,938점을 받아 1위를 달리고 있다. 
        그리고 'zlem1991'이 26승 2패, 120,544점으로 '시끄러'의 뒤를 바짝 쫓고 있다. 3위와 4위는 각각 'gso555'와 
        '덩그러니♬'.
또한 본선시드 2장이 배정되어 있는 중국 톰닷컴 통합랭킹에서는 'greem1234'가 48승 6패(37,714점), 'jinshe007'가 
        59승 17패(37,308점)로 1, 2위를 달리고 있다. 
아직 확실하게 결정되지 않은 본선시드 배정자 명단은 오는 31일까지 성적을 집계해 4월 2일경 동시에 발표할 예정.
총상금 1억2천만원에 우승상금만 2천500만원인 동양증권배는 오는 31일까지 대회참가신청을 받은 뒤 4월 6일 통합예선전을 
        치른다. 통합예선전에는 타이젬 9단은 물론, 타이젬에 회원가입을 하지 않은 프로기사도 익명의 프로아이디를 부여받아 즉시 참가할 
        수 있다. 
동양증권배 타이젬왕중왕전은 타이젬에서 주최하고 동양종합금융에서 협찬한다. 
TYGEM/조성철
 