삼성화재배
속보/퉈자시, 커제 꺾고 선취점
커제와 퉈자시가 격돌하는 삼성화재배 결승1국
2016-12-06 오후 12:47:57 입력
             / 2016-12-06 오후 5:01:58 수정
 
 
▲ 커제-퉈자시(승).12월 6일 일산 삼성화재 글로벌캠퍼스에서 열린 2016 삼성화재배 결승 1국에서 퉈자시 9단이 198수 끝에 백불계승을 거뒀다. 결승 2국은 7일 오전 11시부터 속개된다. 두 대국자의 상대전적은 중국기원 기준으로 이제 퉈자시가 2승 5패를 기록했다.계가까지 갔으면 결과는 백 2.5집승이다. 초반은 흑을 든 커제가 좋은 흐름이었지만, 퉈자시는 중반 중앙 흑진을 날카롭게 삭감하며 흐름을 돌렸다. 중앙에서 승기를 잡은 퉈자시의 중반 능력이 돋보였고, 종반 마무리에서도 빈틈이 없었다.
▲ 1국은 퉈자시가 이겼다. 
▲ 복기하는 커제의 표정도 어둡다.
▲ 2국은 7일 오전 11시부터 시작한다. 사이버오로 대국실 해설자는 김영삼 9단이다. (이하 지난 소식) 
삼성화재배 결승1국 6일 오전 11시부터 시작타이젬 대국실에서 생중계삼성화재배 결승 3번기 제1국이 6일 오전 11시 경기도 일산 삼성화재 글로벌캠퍼스에서 시작됐다. 한국 선수들은 모두 탈락했고, 중국 1위 커제와 2위 퉈자시의 '중-중전'으로 열린다.한국 국가대표팀은 없지만, 김승준의 비바도장 학생들, 한종진 바둑도장 연구생 등과 김지석을 보기 위해 어린이 바둑꿈나무들도 다수 모였다. 대국 개시선언을 하기 위해 주한 중국 대사 추궈홍까지 현장에 왔다. 다행히 결승 1국이 치러지는 6일 오전은 따뜻한 햇볕이 대회장을 감싸 좀 더 훈훈한 느낌이다. 
▲ 일산 삼성화재 글로벌캠퍼스 전경. 6일은 따뜻한 햇살이 캠퍼스 전체를 비췄다.중국랭킹 1위 커제(97)와 2위 퉈자시(91)의 결승. 한국으로 치면 박정환과 신진서의 대결이지만, 누구의 우세를 점치긴 어렵다. 무협지 캐릭터로 그리면 커제는 칼끝마다 매화를 피우는 화산파의 절정 청년 고수, 퉈자시는 철권을 자랑하는 우직한 소림무승과 같다. 작년에 결승에서 올랐던 스웨는 양복이 도복처럼 느껴지는 무당 도사 이미지다. 올해 삼성화재배 왕좌에 앉을 최고수는 과연 누구일까?중국랭킹 20위까진 '사실상' 동급으로 봐야한다. 며칠 전 갑조리그에선 응씨배 우승자 탕웨이싱은 장웨이제에게 패했다. 중국랭킹 15위 판팅위는 농심신라면배 연승전에서 7연승 대기록을 세우며 한국 선수 이동훈, 강동윤, 김지석을 돌려세웠다. 최근 커제가 기세를 타고 있지만, 랭킹 2위 퉈자시가 우승해도 전혀 이상할 건 없다.2016 삼성화재배 결승 3번기 1국이 6일 오전 11시부터 일산 삼성화재 글로벌캠퍼스 대강당에서 시작했다. 돌가리기에선 커제가 흑을 잡았다. 초반 진행은 이세돌과 커제가 대결한 지난 준결승 2국과 똑같다. 커제가 이세돌을 따라하고, 퉈자시가 당시 커제의 대응을 따라가는 포석이다. 흑47수까지 같은 진행이었는데 48수 째 퉈자시가 상변이 아닌 중앙으로 방향을 틀었다. 중반까지 팽팽한 흐름이다. 
●커제 ○퉈자시. 퉈자시는 백48을 상변이 아닌 중앙으로 두며 이전 이세돌-커제 4강전 2국 수순을 벗어났다.
▲ 추궈홍 주한 중국 대사가 대국장을 찾아 유창혁 총장, 화쉐밍, 커제, 퉈자시와 함께 자리했다. 
▲ 대국장에 들어가는 결승진출자 커제와 퉈자시
▲ 취재 열기는 한중대결 못지않다.
▲ 추궈홍 대사는 화쉐밍에게 지도대국을 받고, 김승준이 비바도장 푸른눈의 학생들이 검토실을 차지했다. 
▲ 누군가는 커제의 한자음 '가결'이 이번 주의 키워드라고 말한다. 
▲ 2014년 LG배 정상에 올랐던 퉈자시. 2016년 마지막 목표는 삼성화배배 우승이다.1996년 출범 이래‘별들의 제전’이라는 명성과 함께 변화와 혁신의 기전으로 세계 바둑계에 큰 획을 그어온 삼성화재배 월드바둑마스터는 총상금 규모 8억원, 우승상금 3억원이며 KBS와 중앙일보가 공동 주최하고 삼성화재가 후원한다.지난해에는 중국의 커제 9단이 스웨 9단을 2-0으로 물리치고 삼성화재배 최연소(만 18세) 우승 기록을 세웠다.역대 삼성화재배 국가별 우승 횟수는 한국 12회, 중국 6회, 일본 2회이다. ■ 2016 삼성화재배 월드바둑마스터스 일정- 결승 3번기: 2016년 12월 6일 ~ 8일- 경기도 일산 삼성화재 글로벌캠퍼스 타이젬에서는 바둑 팬들의 생생한 소식과 다양한 이야기들을 기다립니다. 하단 배너를 클릭하신 후, 네이버에 개설된 타이젬 공식 카페에 가입해주세요~^^
▲ 네이버에 개설된 타이젬 공식 카페. 좌측 메뉴 중 <타이젬 뉴스에 내가 나왔으면~♬> 게시판에 글을 올려주시면 타이젬 뉴스로 올려드립니다.