CSK배
한국vs중국 우승 향한 최종 격돌
최철한, 콩지에와 주장전 펼쳐
2004-03-23 오후 1:32:54 입력
             
 
마지막 대결 주장은 바로 '독사' 최철한. 주장 최철한을 필두로 한 한국 '빅5'가 중국을 상대로 우승을 향한 최종 대결을 벌인다.
      
3월 23일 일본 오키나와(沖繩)현 만자(万座)비치호텔에서 제3회 CSK배 바둑아시아대항전 최종라운드가 시작되었다. 한국은 추첨을 통해 최철한 7단이 주장으로 나서 콩지에(孔杰) 7단과 주장전을 펼친다. 이세돌 9단은 딩웨이(丁偉) 8단과 맞붙으며, 송태곤 6단의 상대는 위빈(兪斌) 9단.
첫날 주장으로 나섰던 이창호 9단은 왕레이(王磊) 8단과 겨루며, 2회전에서 아쉽게 패했던 유창혁 9단은 왕시 4단과 대결한다.
한국은 2회전에서 유창혁 9단이 패한 걸 제외하고는 9승1패로 현재 단독 선두. 중국 역시 팀승수 2승을 기록하고 있지만 객관적 전력에서 한국이 '한 수' 위인 것으로 평가되고 있어 큰 이변이 없는 한 한국이 우승을 차지할 것으로 예상된다.
한국팀이 한국 바둑팬들의 염원과 전문가들의 예상평처럼 순조롭게 우승을 차지할 지, 중국이 의외의 돌풍을 일으킬 지, 그 결과는 앞으로 몇시간 후면 판가름난다. 
타이젬은 CSK배 주요대국을 오후 2시부터 대국실 생중계/대회방에서 수순중계하며, 대국 결과가 나오는데로 즉시 속보로 전달할 계획이다.
TYGEM/최철용
 
▲ 제3회 CSK배 바둑아시아대항전 3회전 대진표
순번
한국
? 
중국
 
일본
 ?
대만
주장
최철한
 
 
콩지에
야마시타 게이고 
   
  
왕리청
2장
이세돌
 
 
딩웨이
유키 사토시 
 
 
왕밍완
3장
송태곤
 
 
위빈
미무라 도모야스 
 
 
장쉬
4장
이창호
 
 
왕레이
하네 나오키 
 
 
린하이펑
5장
유창혁
 
 
왕시
요다 노리모토 
 
 
저우쥔쉰
팀 전적 
2승
   
2승
2패
   
2패