국내기타
2기 국가대표팀 '목진석호'의 아침
목진석 신임 감독과 국가대표팀 오전 훈련 모습
2016-12-07 오후 12:39:17 입력
             / 2016-12-07 오후 5:50:18 수정
 
허리끈을 바짝 조여맨 국가대표상비군의 아침 연구 풍경이다. 목진석 9단(36)으로 선장을 바꿔 새로이 출항한 제2기 바둑 국가대표상비군 및 육성군은 12월1일부터 맹훈련하고 있다.특히 입단한 지 얼마 되지 않은 기사들로 이뤄진 육성군은 야간훈련이 추가돼 종전 '오전 10시~오후 5시까지'에서 '오전 10시~오후 9시까지'로 훈련량이 늘어났다.국가대표상비군의 훈련방식 변화에 대해선 코치진이 여러 가지 방식을 모색 중이다. 새로운 훈련방식은 내년부터 적용될 것으로 보인다. 
▲ 국가대표 상비군 연구실은 한국기원 4층에 있다. 
▲ 여러 무리로 나눠 연구를 하고 있다. 이창호 기술위원(가운데)를 중심으로 연구를 하고 있는 연구진. 
▲ 육성군과 여자 국가대표 상비군의 연구에 홍민표 전력분석관(뒤에 서 있음)과 박정상 코치(맨 오른쪽)가 동참하고 있다. 
▲ 즐거운 연구. 목진석 감독을 중심으로 코치진은 박정상ㆍ이영구 코치, 홍민표ㆍ허영호 전력분석관이 함께한다. 이창호ㆍ김정현ㆍ홍성지ㆍ한태희ㆍ이세돌ㆍ박영훈ㆍ조한승ㆍ백홍석ㆍ민상연ㆍ안성준이 기술위원이며 국가대표 상비군 선수는 박정환ㆍ김지석ㆍ강동윤ㆍ최철한ㆍ나현ㆍ이동훈ㆍ윤준상ㆍ안국현ㆍ원성진ㆍ신진서ㆍ김명훈ㆍ변상일ㆍ이지현ㆍ신민준ㆍ이원영ㆍ박건호ㆍ최정ㆍ오정아ㆍ김윤영ㆍ오유진ㆍ김채영ㆍ송혜령ㆍ박지연ㆍ권주리까지 남자 16명, 여자 8명이다. 육성군은 송지훈ㆍ박하민ㆍ송규상ㆍ설현준ㆍ박종훈ㆍ박상진ㆍ박현수 7명이다.
▲ '의욕도 샘솟는데 새로운 기분으로 사진 좀 남겨 놓을까~' 한국기원 1층 현관 앞쪽으로 걸어 나오는 국가대표 상비군.
▲ 한국바둑, 파이팅! 전 국가대표 상비군 감독이자 현 사무총장인 유창혁 9단과 현 국가대표 상비군 감독 목진석 9단도 같이 파이팅을 외쳤다. 타이젬에서는 바둑 팬들의 생생한 소식들을 기다립니다. 하단 배너를 클릭하신 후, 네이버에 개설된 타이젬 공식 카페에 가입해주세요~^^
▲ 네이버에 개설된 타이젬 공식 카페. 좌측 메뉴 중 <타이젬 뉴스에 내가 나왔으면~♬> 게시판에 글을 올려주시면 타이젬 뉴스로 올려드립니다.