신예연승최강전
'박영훈파' vs '박지은파' vs '윤준상파' 접전
신예연승최강전 3파전 양상 보여
2004-03-25 오후 7:09:46 입력
             
 
 

              ▲전기대회 결승전에서 송태곤 6단(오른쪽)에게 아쉽게 패한 박영훈 5단. 이번 대회에서 우승의 한을 풀수 있을지 주목된다.

        신예 최강에 오르기 위한 경쟁이 점점 달아오르고 있다. 
        '최강신예'를 가리는 제4기 오스람코리아배 신예연승최강전이 예선전 막바지에 달하며 점점 열기를 띠고 있다.
이번 대회는 박영훈 5단과 원성진 5단 등 '전통의 신예강호'가 강력한 우승후보로 최전방에 버티고 있다. 지난해 끝난 '제8회 
          삼성화재배 세계바둑오픈' 준우승자 박영훈 5단과 '제5회 농심 신라면배' 3연승을 거둔 원성진 5단은 이미 세계정상급의 기사. 
          박5단과 원5단은 만 25세 이하, 5단 이하, 입단 10년차 이하의 기사들만 참가할 수 있는 대회 규정상 최철한 7단, 
          목진석 7단, 조한승 7단 등의 강력한 라이벌이 모두 빠져 우승 가능성이 더욱 높다.
이와 함께 윤준상 2단과 김지석 초단 등 '신예중의 신예'도 우승군에 포함돼 있다. 윤준상 2단은 얼마 전 신인왕전에서 
          김주호 4단과 송태곤 6단, 그리고 최철한 7단을 연파하며 준결승전에 진출하는 저력을 발휘했다. 김지석 초단은 갓 입단한 
          신예지만 얼마 전 전자랜드배에서 윤재웅 2단과 이영구 3단을 연파하며 녹록치 않은 실력을 보여주고 있다.
여기에 조혜연 5단, 박지은 5단 등 여류기전에서 맹활약중인 여자기사도 우승후보로 손꼽히고 있다. 루이나이웨이(芮乃偉) 
          9단으로부터 여류국수와 여류명인을 연달아 빼앗으며 절정의 기량을 보이고 있는 조혜연 5단. 올해 초 끝난 '제2회 정관장배' 
          우승자인 박지은 5단이 남자기사들을 상대로 어떠한 활약을 보일지 기대된다.
'신예연승최강전'은 예선을 거친 22명과 전기시드 배정자인 박영훈 5단, 이영구 3단, 홍민표 3단 등 총 25명이 연승전 
          방식으로 대결한다. 본선에서 2연승 이상 거두면 결선토너먼트에 직행한다.
'기존 신예강자' vs '신예중의 신예' vs '여류 신예'중 '최강신예'의 칭호는 누구에게 돌아갈까.
TYGEM/조성철
 