학술
조선시대에도 '이창호'같은 존재 있었다
안대회 교수, 정운창 바둑 인생 밝혀내
2004-03-26 오후 5:33:46 입력
             
 
  무협지나 홍콩영화의 주된 스토리 중 하나가 생전 듣지도 보지도 못한 무명의 한 촌객이 '무림고수'를 죄다 물리치고 한순간에 정상에 등극하는 내용이다. 조선시대 바둑계에 이런 드라마틱한 인물이 실제로 존재했다는 주장이 나왔다. 그 인물은 바로 '조선 제일의 바둑 고수' 정운창이다.
      영남대 한문교육과 안대회 교수는 최근 '조선의 바둑계를 평정한 국수(國手), 정운창(鄭運昌)'이라는 논문에서 정운창의 바둑 인생에 대해 조명했다. 

        이 논문에 따르면 전라도 바닷가 보성 시골뜨기 무명기사였던 정운창은 일거에 당시 조선 최고의 기사였던 김종귀를 이기며 최고자리에 오르게 된다. 차곡차곡 계통을 밟아서 국수의 지위에 오른 것이 아니라 당시 최고의 지위에 있던 사람을 단번에 '묵사발' 내면서 하루 아침에 온갖 명예를 거머쥔 것이다. 무명의 신인에서 어느날 갑자기 챔피언 타이틀을 허리에 차는 스포츠 스타와 다를 바 없다.
정운창은 보성에서 한양으로, 한양에서 다시 평양으로 가서 기존의 바둑고수들을 모조리 물리치고 제왕의 자리에 오른다. 한 시골뜨기 무명기사가 어느날 전국의 수많은 유명기사들을 물리치고 조선 제일 기사로 군림하게 되는 것이다. 그 당시 정운창의 명성은 지금의 이창호 9단과 겨루어도 손색이 없을 정도로 독보적이었던 것으로 추정된다.

                    ▲선비들이 바둑을 두고 있는 '후원아집도' 
한편, 안교수는 이 논문에서 정운창에 관한 것은 물론 조선 시대 전문기사가 등장한 시점도 밝히고 있다. 조선 초창기 국수는 덕원령과 서천령 등 왕가의 후예로 비록 국수의 칭호를 받을 지라도 그들에게 바둑은 여가의 일종이었다. 하지만 18세기 중후반부터 유찬홍 등 중인출신의 기객(棋客)들이 등장하면서 본격적인 전문 기사의 시대가 싹튼다.
 

                  ▲조선시대 국수 정운창에 대한 논문을 펴낸 안대회 교수. 
유찬홍의 경우 중인이기는 하지만 바둑으로 생계를 유지한 것은 아니다. 18세기 중후반 이후 바둑명인인 김종귀, 정운창, 김한흥, 김석신 등의 경우 바둑이 생계의 수단으로 작용한다. 
                이 때부터 전문기사가 하나의 직업으로 완전히 자리잡은 것이다. 앞서 언급했듯이 김종귀가 전문기사 시대의 첫주자라면 무명의 정운창은 당시의 최고수를 단번에 꺾고 하루 아침에 전문기사가 된 셈.

                이 시대 재미있는 내용 중 하나는 당시 바둑의 명인을 묘사한 글이 요즘 유명 연예인에 대한 서술과 유사하다는 점이다. 바둑의 명인을 소개한 한 책에는 '그를 초빙하여 사람들을 불러모아서 특이한 구경거리를 하였다고 자랑을 한다'라는 구절이 있어 이런 주장을 뒷받침하고 있다. 

                안대회 교수는 "18세기 이후 조선에는 이전 사회에서 볼 수 없었던 새로운 유형의 직업과 인간들이 등장한다"며 "이런 인물들에 대해 추적을 하는 과정에서 정운창을 알게 되었다"고 연구 배경을 밝혔다. 

      '바둑 최강국'인 한국이 실력에서는 최고이지만 학술적으로는 다소 미진한 부분이 없지 않았는데, 이번에 조선시대 '국수' 정운창을 조명한 것을 기점으로 학술 분야에서도 세계 최고가 되기를 기대한다.
        TYGEM/최철용
 