입단
차부일, 지역연구생 입단대회 통과
결승에서 강유승 꺾고 입단
2016-12-08 오후 6:57:19 입력
             / 2016-12-08 오후 11:37:16 수정
 
차부일(17‧경북)이 열일곱 번째 지역연구생 입단대회를 통과했다. 8일 한국기원 4층 본선대국실에서 열린 제17회 지역 연구생 입단대회 결승 대국에서 차부일은 강유승(20‧부산)을 만나 311수 만에 흑불계승을 거두며 수졸(守拙‧初단의 별칭)에 올랐다. 경북 포항에서 태어난 차부일 초단은 6살 때부터 바둑TV에 심취할 정도로 바둑에 관심을 보이기 시작했고 이후 바둑학원을 등록해 바둑을 배우기 시작했다. 2014년 11월에 경북 지역 연구생이 된 후 현재까지 연구생 활동을 하면서 입단을 준비한 끝에 프로기사의 꿈을 이뤘다. 경북 지역연구생 1위로 본선 시드를 받은 차부일 초단은 더블 일리미네이션 방식으로 열린 본선에서 4전 전승으로 4강에 올랐다. 대회 마지막날인 8일 본선 토너먼트 4강에서 윤예성(15‧전북)에 승리한 데 이어 최종 결승에서는 강유승을 꺾고 입단에 성공했다. 입단 직후 인터뷰에서 차부일 초단은 “그동안 초록우산 어린이재단에서 후원해주신 덕분에 바둑공부에 매진할 수 있었다. 앞으로 더욱 노력해 세계대회 본선 무대에 올라 꼭 보답하겠다”는 각오를 밝혔다.1996년 1월 1일 이후 서울 경기 이외의 지역 거주자(대회 시행년도 기준 20년 이전 1월 1일 이후 출생한 자로서 지역협회 소속 연구생) 36명이 출전해 11월28일부터 시작한 제17회 지역연구생 입단대회 16명의 본선 진출자를 가려냈고, 본선 4강에서 토너먼트 방식으로 대국을 펼쳐 1명의 입단자를 가려냈다. 차부일 초단의 입단으로 한국기원 소속 프로기사는 모두 326명(남자 268명, 여자 58명)으로 늘었다.차부일 초단의 입단 약력은 다음과 같다. 차부일(車芙一) 初단 생년월일 : 1999년 9월 2일가족관계 : 차병호․전보경 씨의 1남 1녀 중 막내바둑도장 : 이성호 바둑교실지도사범 : 강만우 9단 기 풍 : 두터운 실리형존경하는 프로기사 : 원성진 9단 