한중 챔피언스리그
야왕(P) 중견(P) 분위기 반전 나선다!
한중 타이젬 챔스 16강 현재 스코어 1:3, 반격 나선다!
2016-12-09 오후 1:38:19 입력
             / 2016-12-14 오후 3:50:20 수정
 
▲ 9일 저녁 8시 타이젬 대국실에서 한중 챔피언스리그 16강전 5~6 경기가 속개된다. 정면승부를 벌이는 야왕(P)과 3qiking(P) 상대전적은 야왕 기준 19승 21패로 다소 불리하다. 하지만 야왕(P)은 3qiking(P)을 상대로 6연승을 기록한 전력이 있어 기대가 된다.[16강 3-4경기 리뷰]타이젬 간판스타 수지(P)를 꺾고 진격한 중국 유망주 Burn(P)의 기세가 실로 놀랍다. 한국 국가대표팀 차세대 선두주자 비수(P)마저 Burn(P)에게 패하고 말았다.8일 저녁 8시 타이젬 대국실에서 열린 2016 한중 타이젬 챔피언스리그 16강 3-4 경기에서 비수(P)와 choikb(P)가 각각 Burn(P)과 ddcg에게 패하며 8강 진출이 무산됐다.중국 국가대표팀 위빈 감독이 과거 인터뷰에서 유망주로 지목하기도 했던 Burn(P)이 결코 순탄치 않은 대진을 모두 뚫고 8강에 오르면서 이번 챔피언스리그의 강력한 복병으로 떠오르고 있다.16강전 4경기까지 마무리 된 시점에서 스코어는 1:3으로 한국 열세.
▲ 중견(P)과 야왕(P)이 오늘(9일) 저녁 8시에 출격한다. 현재 한국이 중국에 1-3으로 밀리고 있는 흐름을 반전시킬 적임자들이다.[16강 5-6경기 예고]중국에게 넘겨준 흐름을 되찾아 오기 위해 타이젬 대국실의 밤을 지배하는 야왕(P)과 최근 폭발적인 연승행진을 기록하며 회원들의 관심을 한 몸에 받고 있는 중견(P)이 출격한다.신흥강자 중견(P)과 930115는 이번이 첫 대결. 930115는 지난 10월 '바둑 올림픽'으로 불리는 세계대회에서 우승을 차지하며 개인 통산 두 번째 세계 정상에 오른 강자. 네임밸류에서는 930115가 앞서지만, 중견(P)이 패기 넘치는 바둑을 선보인다면 좋은 승부가 될 전망이다.타이젬 대국실에서 40번이나 합을 겨룬 야왕(P)과 3qiking(P)의 상대전적은 중국 3qiking(P)이 21승 19패로 다소 앞선다. 상대전적을 확인하는 방법은 이제 많은 회원들이 알고 있는데, 타이젬 대국실에 접속해 우측 메뉴 카테고리 중 '승부예측 정보지'를 클릭하면 된다.타이젬 회원들에게 많은 사랑을 받는 야왕(P)이 객관적인 전력이나 네임밸류에서는 뒤지지 않는다. 야왕(P)이 뜨거운 응원을 받는 큰 무대에서 특히 강한 타이젬 대국실 밤의 제왕인 만큼, 오늘 저녁 8시에 열리는 챔피언스리그 16강 무대에서 3qiking(P)에게 통쾌한 승리가 예상된다.타이젬과 혁성이 주최/주관하는 2016 한중 챔피언스리그 총 규모는 1억 4500만원이며 우승상금은 4,500만원이다. 제한시간은 각 20분 30초 초읽기 5회다.☞ 2016 한중 타이젬 챔피언스리그 바로가기  
▲ 비수(P)가 Burn(P)에게 267수끝 백불계패를 당했다. 수지(P)를 꺾는 파란을 연출했던 Burn(P)은 8강까지 진격하며 존재감을 드러냈다.