여류국수전
불붙는 吳자매 전쟁! 오유진, 오정아에게 반격
여류국수전 결승 3번기 1-1 타이, 13일 최종국
2016-12-09 오후 6:33:49 입력
             / 2016-12-10 오전 11:24:25 수정
 
▲ 오유진(오른쪽)이 후반 역전승을 거두고 반격에 성공했다. 현재 스코어는 1-1. 아홉 번째 여류국수가 탄생하는 결승 3번기 최종국은 오는 13일 오전 10시에 속개되며, 타이젬 대국실에서 생중계한다. 여류국수를 앞에 두고 오-오대결이 팽팽하다. 12월9일 바둑TV스튜디오에서 열린 제21기 BnBK배 프로여류국수전 결승3번기 2국에서 오유진 4단이 오정아 3단에게 189수 만에 흑불계승을 거두면서 중간전적 1-1 타이를 만들었다. 오유진이 공격 위주의 바둑을 펼치며 중반까지 우세했지만 기만하게 큰 자리를 차지한 오정아에게 주도권을 뺏겼다.이 분위기가 지속됐다면 오정아가 시리즈를 2-0으로 끝내며 우승하는 상황. 그러나 오정아가 이후 끼움의 패착을 두면서 오유진 좌변 집의 뒷맛이 사라졌고 오유진이 이 기회를 잡았다. 끝내기는 오유진이 장기를 발휘하는 영역. 오유진은 침착하게 마무리하면서 항서를 받아냈다. 이로써 여류국수 타이틀의 향방은 12월13일(화) 3국(최종)에서 결정된다. 국후 오유진은 "결승1국에서 지고 나서 웬일인지 그저 마음이 편안해졌다. 마음을 내려놨다. 그런데 오늘 2국에서 이기고 나니 투지가 다시 솟는다. 최종국에서 꼭 이기겠다."고 했다. 오유진과 오정아는 둘 다 여류국수 타이틀과는 그동안 인연이 없었다. 여류국수전은 루이나이웨이 9단(8차례), 윤영선 5단(4차례), 조혜연 9단, 박지연 4단(2차례), 박지은 9단, 김혜민 7단, 이영신 5단, 김채영 2단(1차례) 등 역대 여덟 명의 여류국수를 배출했다.전기 대회 우승자는 박지연 4단이다. 한국경제신문사가 주최하고 BnBK가 후원하는 프로여류국수전의 우승상금은 1,200만원이며 제한시간은 3시간에 1분 초읽기 5회를 준다. 
▲ 현존 유일한 여자세계바둑대회인 궁륭산병성배에서우승한 오유진은 한창 주가를 올리고 있다. 
▲ 결승1국에서 이겼던 오정아. 
▲ 초반의 반상. 
▲ 우승의 향방 어디로? 