국내기타
고려대, KAL기 타고 비상
대한항공 꺾고 우승
2004-03-29 오후 2:48:26 입력
             
 
 
▲고려대의 상징인 '호랑이상'
 
고려대가 
                1년 간의 긴 항해를 마치고 종착점에 무사히 착륙했다.
3월 27일 타이젬 본사에서 벌어진 '제11회 KAL배 직장인 
                및 대학생 바둑대회' 결승전에서 '고려대'가 '대한항공'을 꺾고 우승을 차지했다.
결승전은 '고려대'의 일방적인 승리로 막을 내렸다. '고려대' 
                출전선수인 '기호회1', '늘상한가', 'je야527'이 각각 '대한항공'의 'cslee6', kwinsw0717', 
                'CAMP'를 3대0 완봉승으로 완파한 것. 

                '고려대'는 전통의 바둑명문 대학으로 '예일상사'와 전기대회 공동 3위에 오른 바 있는 '정보통신부', '의정부시청', 
                '제일은행', 그리고 '성균관대'를 나란히 꺾으며 결승에 처음으로 진출했다. 

                '고려대' 주장으로 출전한 '기호회1'은 결승전이 끝난 후 "우승까지는 생각하지 못했다"며 "앞으로

        도 좋은 성적 낼 수 있도록 최선을 다하겠다"고 말했다.

          한편, '고려대'와 마찬가지로 처음으로 결승에 진출한 '대한항공'도 첫 우승을 향해 투지를 불태웠으나 혈기왕성한 대학생들의 
          패기 앞에 아쉽게 무릎을 꿇고 말았다. 
        이번 대회는 전반적으로 대학팀이 강세를 보였다. 참가한 32개팀 중 대학팀은 불과 6개팀이었으나 8강에 4팀이나 진출하며 
          선전한 것.
KAL배는 국내 유일의 직장인·대학생 바둑대회. 바둑문화의 핵심인 직장인과 대학생들이 다함께 어울려 즐기는 축제의 장이다. 
          코리아헤럴드와 대한항공이 주최하며 타이젬이 후원한다. 시상식은 코리아헤럴드 주관으로 5월 중순에 거행될 예정.
TYGEM/조성철
  
■제11회 KAL배 직장인·대학생 바둑대회 대진표
 