한중 챔피언스리그
12일 8시 지밍이(P) 출격! Loong(P)과 격돌
한중 챔스 16강 현재 스코어 2:4, 지밍이(P) 분위기 반전 나선다
2016-12-12 오전 11:08:06 입력
             / 2016-12-12 오전 11:31:21 수정
 
▲ 오늘(12일) 저녁 8시, 지밍이(P)가 세계대회 두 번째 우승을 목전에 둔 '한국 킬러' Loong(P)과 격돌한다. 상대전적은 지밍이(P)가 5승 16패로 열세. 타이젬 대국실의 '보물 창고' 승부예측 정보지를 활용했다. 16강 한-중 8대8 대결에서 중간 스코어 2:4로 밀리고 있는 한국이 흐름을 반전시킬 수 있을지 관심이 모인다.32 대 32 백병전으로 격돌한 64강전에서 20승 12패로 산뜻하게 출발한 한국. 대승의 기쁨을 누릴 새도 없이 32강에서 4승 8패. 16강은 한국과 중국이 8:8로 다시 균형을 맞춘 상태에서 시작됐다. 첫 날 경기에서 다시(P)가 wohu(P)에게 패한 것은 아팠지만, 디펜딩 챔피언 다우닝(P)이 Insane(P)을 제압하고 1-1로 스타트를 끊었다. 하지만 둘 째날, 3-4 경기에서 믿었던 비수(P)가 수지(P)를 꺾고 올라온 Burn(P)에게 8강 티켓을 내주고 말았고, 농심배 스타 ddcg에게 choikb(P)가 속절없이 무너지며 1-3으로 밀리기 시작했다.지난 9일 열린 셋 째날 5-6 경기에서 야왕(P)이 최근 인지도를 높이고 있는 3qiking(P)에게 승리하며 한 판 추격했으나, 신흥강자 중견(P)이 '바둑 올림픽' 우승자 930115를 넘지 못했다. 이로써 16강전 6판이 진행된 현재 스코어는 한국 기준 2승 4패.
▲ 한국과 중국 8:8 대결이었던 16강전 현재 스코어는 한국 기준 2승 4패다. 중국에 밀리는 흐름을 반전할 영웅이 필요하다.
▲ 두 판 남은 16강전. 오늘(12일) 지밍이(P)가, 내일(13일) 시크릿(P)이 출격한다.위기에 빠진 한국이 남은 두 판에서 선전할 수 있을지 관심이 모이지만 냉정하게 보면 전망은 그리 밝지 못하다. 먼저 지밍이(P)는 중국 톱랭커 Loong(P)에게 상대전적에서 5승 16패로 밀린다. 객관적인 전력에서도 세계대회 우승 전력이 있는 Loong(P)이 앞선다는 걸 부인하기 힘들다. 하지만 영웅은 항상 어려운 조건에서 탄생한다. 지밍이(P)가 파란을 연출하며 8강에 올라간다면 타이젬 회원들에게 자신의 ID를 확실하게 어필할 수 있다.내일(13일) 16강 마지막 경기를 펼치는 시크릿(P) 또한 sxkr에게 상대전적에서 열세를 보이고 있다. 14판 대결한 시크릿(P)-sxkr 상대전적은 회원들이 직접 타이젬 대국실에 접속해 '승부예측 정보지'를 검색해볼 것을 권한다. 직접 사용해보면, 굉장히 편리하고 유용하다는 점을 알 수 있다.지밍이(P)와 Loong(P)이 펼치는 16강전 7번째 경기는 오늘(12일) 저녁 8시 타이젬 대국실에서 생중계된다. 타이젬 회원들의 응원이 절실한 시점이다.타이젬과 혁성이 주최/주관하는 2016 한중 챔피언스리그 총 규모는 1억 4500만원이며 우승상금은 4000만원이다. 제한시간은 각 20분 30초 초읽기 5회다.☞ 2016 한중 타이젬 챔피언스리그 바로가기   