타이젬
폐인킬러, 두더지왕 등극 
승부홉 꺾고 우승해
2004-03-29 오후 5:19:54 입력
             
 
 
 

                    ▲'폐인킬러'와 '승부홉'간에 벌어진 '제1회 두더지배 8인토너먼트' 결승전1국 장면.
 '꼴찌의 반란인가?" 
                

                네티즌을 상대로 한 우승자 알아맞히기에서 꼴찌를 차지했던 폐인킬러가 예상을 뒤엎고 제1회 두더지배 8인 토너먼트에서 
                우승했다.
3월 28일 타이젬 생중계/대회 방에서 벌어진 '제1회 두더지배 8인 토너먼트' 
                결승전에서 '폐인킬러'가 '승부홉'을 상대로 2대0 완승을 거두며 우승을 차지했다.

                1,2,3월 장미선물 순위와 타이젬 공식랭킹 순위, 그
 리고 최근 3개월 승률에 따라 선발된 이번 두더지배 8인 토너먼트에서 '폐인킬러'는 1회전과 준결승전 그리고 결승에서 
          각각 '엔돌핀6', '최강앙마', '승부홉'을 2대0으로 물리치고 우승했다. 3번기로 벌어진 전 대국에서 단 한번의 패점없이 
          그야말로 완승을 거둔 셈.
'승부홉'은 '방패와창', '호유화'를 누르고 결승에 진출했으나 '폐인킬러'에게 완패를 당하며 아쉽게 준우승에 머물렀다.
대회 시작부터 '폐인킬러'의 우승을 점치는 네티즌들은 거의 없었다. '우승자 알아맞히기' 이벤트에서 총 참가자 2997명중 
          108표(3.6%)를 얻어 꼴찌를 차지한 것. 하지만 주변의 예상을 뒤엎고 당당히 우승을 차지하며 앞으로 열리게 될 '동양증권배 
          타이젬왕중왕전'의 강력한 다크호스로 떠올랐다.
'우승자 알아맞히기' 이벤트에서 '폐인킬러'의 우승을 맞힌 행운의 108명은 대국자 8인의 대국수당 중 80%를 나누어 
          가지게 된다(자세한 내용은 
          여기 참조). 또한 각 대국의 장미응원 당첨자에게는 국후 대국자 승리수당의 20%를 얻게 된다. 
TYGEM/조성철 
 