바이링배
벼랑 끝 커제, 반격 성공!
백령배 결승 5번기, 0-2로 뒤지던 커제 3국 승리
2016-12-14 오후 5:19:41 입력
             / 2016-12-14 오후 5:47:31 수정
 
▲ 커제(승)-천야오예. 백령배 결승 5번기는 4국으로 향한다. 0-2로 밀리고 있던 커제가 3국을 따내며 반격에 나섰다.하늘을 나는 새도 떨어뜨린다는 커제를 두 번 연속 몰아 붙였던 천야오예가 커제를 결딴낼 기회를 놓쳤다. 14일 중국 구이저우에서 열린 제3회 백령배 세계바둑오픈 결승5번기 제3국에서 커제 9단이 천야오예에게 156수 만에 백불계승을 거뒀다. 이로써 중간전적은 2-1. 커제로선 한 번 더 지면 바로 우승을 놓치게 되는 벼랑 끝 3국이었다. 100수 부근까지 천야오예는 벌어놓은 실리가 많아 배를 두드리고 있었다. 커제의 독수가 터진 건 112수. 커제는 상변 흑의 목을 찝어 옥집 형태를 만든 뒤 중앙에 얼기설기 그물을 쳐 대마를 잡으면서 일거에 승리를 움켜쥐었다. 며칠 전 끝난 삼성화재배 결승전에서 커제는 퉈자시를 따돌리며 타이틀을 지켜냈다. 커제는 삼성화재배ㆍ몽백합배ㆍ백령배까지 3관왕을 유지하고 있다.점점 커제 천지가 되어 가는 세계바둑계. 중국랭킹 1위 커제가 백령배를 2연속 제패할까 아니면 커제보다 8살 연상에 중국랭킹 6위인 천야오예가 백령배 첫 등정에 성공할까. 4국은 16일(금) 오전 10시30분(한국시각) 열린다.