해외기타
구리 리광배 우승
2001-12-11 입력
             
 
[ 제2기 리광배 전국 국수초청전 결승]
구리 리광배 우승
'충칭(重慶)의 별' 구리 5단이 라이벌 콩지에 6단을 꺾고 국수위에 올랐다. 12월 9일 북경 쿤룬호텔에서 펼쳐진 제2회 리광(理光)배 전국 국수초청전 결승전에서 구리(古力) 5단이 콩지에(孔杰) 6단을 237수 만에 백 두집 반(1과 1/4)승을 거두며 우승을 차지했다. 구리5단으로서는 신인왕전에 우승한 이후 2관왕에 오르며 본격적으로 전중국에 타이틀 홀더로서 이름을 올린 것. 구리5단은 초반 우주류로 중무장한 콩 6단에 맞서 초반 착실하게 실리를 차지한 뒤 중반 이후 강한 수읽기를 바탕으로 특공대를 파견해 대세력 파괴에 성공 우세를 잡았고 이후 안전한 반면운행으로 승리를 굳혔다. 
이번 국수전 결승에 오른 기사는 모두 20세 이하의 젊은 신예기사들로 특히 구리 5단은 마샤오춘(馬曉春), 저우허양(周鶴洋) 등 중국 최고수들을 꺾고 결승에 진출했으며 최종국에선 라이벌 콩지에 6단을 꺾고 우승을 차지, 차세대 중국 바둑계의 대권을 이을 가장 강력한 황태자임을 입증했다. 한편 콩지에 6단은 지난 5일 광저우(廣州)에서 중한신예대항전에 참가 시합한 후 북경으로 돌아와 러바이스(樂百氏)배, CCTV배 등 시합에 참가했고 다시 휴식없이 일요일에 큰 시합을 치르는 등 무리한 일정으로 컨디션 조절에 실패, 많은 애기가들에게 아쉬움을 남겼다. 
<From 이창호 홈페이지>