기획기사
평양에서 '남북 바둑대회' 열린다
5월 '우리겨레바둑대회' 열려… 타이젬서 참가신청 접수
2004-04-02 오후 8:35:59 입력
             
 

        남북한이 분단된 지 벌써 반세기. 금강산 관광과 이산가족상봉으로 점차 통일에 대한 열기가 높아지고 있는 가운데, 드디어 바둑을 통한 남북교류 시대가 열리게 되었다. 남한과 북한의 바둑고수가 바둑판을 앞에 두고 한자리에 만난다.
          오는 5월 22일부터 25일까지 4일간 북한 평양거리에서 '우리겨레바둑대회'가 열린다. 남한의 '겨레바둑동우회와 북한의 국제무도경기위원회가 공동 주관하는 이번 대회는 남한과 북한의 바둑기사들이 개인전과 단체전으로 나뉘어 우열을 겨루는 분단 이후 최초의 남북 바둑대회이다. 조훈현 9단을 비롯한 프로기사 수명도 함께 방북해 친선전을 가진다.
대회장소는 조선 평양 청춘거리 체육관이며 남측에서는 선수와 임원 등 총 35명이 방북한다. 단체전과 개인전의 경우 별도의 시상식이 있다. 
이번 우리겨레바둑대회는 겨레바둑동우회가 가입해 있는 사단법인 '우리민족서로돕기운동'에서 북한을 돕기 위한 일환으로 기획한 것. 우리민족서로돕기운동은 지난해부터 대한의사회·병원협회·기아대책기구 등의 단체와 공동으로 북한에 수액제(링거액) 공장을 무상으로 짓고 있다. 이번 행사는 공장 설립비 후원금 모집과 바둑을 통한 남북 교류를 함께 진행하기 위해 시작하게 된 것이다.

                또 오는 9월 북한에서 열릴 '국제 무도대회' 행사 중 하나인 남북 바둑대회를 열기에 앞서 교류전을 갖는 의미도 있다. 

                      ▲북한에는 의료행위에 가장 기본인 수액제가 절대적으로 부족한 현실이다. 북한수액제 공장 설립에 앞서 출항식을 갖고 있는 모습.
내년쯤 프로기사 제도를 도입할 것으로 알려지고 있는 북한이 남한과의 바둑대회를 통해 현 북한기사의 기력 평가와 기량 향상을 추구하는 것도 이번 대회의 한 목적.
참가비 전액 북한 수액제 공장 설립 후원금으로 증정
          4월 14일까지 참가신청 접수… 경비일체 주관사 부담 
우리민족서로돕기운동의 김영학 회계는 "북한에는 의료행위의 가장 기본인 수액제가 절대적으로 부족해 수많은 어린이들이 성장장애 질병을 치료받지 못하고 있다"며 "수액제 공장을 설립하는데 지원하고자 이번 바둑대회를 기획하게 되었다"고 말했다. 김회계는 또 "스포츠를 통해 남북한간의 활발한 교류가 이루어지고 있는 가운데 이번에 처음으로 가지는 바둑교류도 남북한이 하나임을 확인할 수 있는 의미있는 행사가 될 것"이라고 덧붙였다.
이번 우리겨레바둑대회에 남측대표로 참가하려면 선수 선발을 맡은 타이젬에 참가 신청을 한 후 선발전을 거치면 된다. 선수 선발은 10대부터 50대까지 분포에 따라 6명을 뽑고 여자부 1명, 그리고 주최측에서 1명을 추천한다. 선수선발은 예선전을 거친 뒤 토너먼트 방식으로 결승진출자를 가린 뒤 최종 조별 선발전을 통해 뽑는다.
참가신청은 4월 3일부터 14일까지 가능하며 예선전은 17일부터 가진다. 참가비는 1만원이며 참가비는 전액 북한 수액제 공장 설립 후원금으로 기증된다. 참가신청을 한 모든 회원들에게는 타이젬 1개월 정회원 자격이 부여되며, 대표선발 결정전에 오른 신청자는 3개월 정회원 자격이 주어진다. 약 3백만원에 달하는 북한 방문 관련 경비 일체는 주관사에서 전액 부담한다. 
우리겨레바둑대회에 관한 행사 문의는 우리민족서로돕기운동(02.734-7070 이봄철 부장)으로, 대회신청에 관련된 문의는 타이젬 '우리겨레바둑대회 페이지'(바로가기)를 참조하면 된다. 
TYGEM/최철용
 
 
 