한중 챔피언스리그
챔스 불태우는 Burn(P), 야왕(P)이 다스린다!
챔피언스리그 8강전 마지막 경기, 야왕(P)-Burn(P) 오늘 저녁 8시 격돌
2016-12-22 오전 9:52:33 입력
             / 2016-12-22 오전 10:16:58 수정
 
▲ 야왕(P)과 Burn(P)이 22일 저녁 8시 챔피언스리그 8강전 마지막 경기를 치른다. 야왕(P)과 Burn(P)의 상대전적은 야왕(P) 기준 2승 3패. 타이젬 대국실 우측 하단에서 확인할 수 있는 '승부예측 정보지'를 활용했다. 중국 신예강자 Burn(P)이 2016 한중 타이젬 챔피언스리그를 뜨겁게 불태우고 있다. 32강에서 타이젬 간판스타 수지(P)를 꺾은 Burn(P)은 16강에서는 비수(P)까지 연파하는 기염을 토했다. Burn(P)의 불길을 다스릴 특급소방수로 야왕(P)이 출격한다. 타이젬의 밤을 지배하는 인기 9단 야왕(P)이 패기넘치는 행보를 거듭하는 Burn(P)을 상대로 관록의 승리를 거둘 수 있을지 이목이 집중된다.21일 저녁 8시에 '중-중전'으로 열린 2016 한중 타이젬 챔피언스리그 8강전 세 번째 경기에서는 농심배 7연승 신기록 보유자 ddcg가 '바둑 올림픽 우승자' 930115에게 완승을 거두고 4강 무대를 밟았다.☞ 2016 한중 타이젬 챔피언스리그 바로가기 오늘(22일) 저녁 8시에는 챔피언스리그 8강 마지막 네 번째 경기, 야왕(P)-Burn(P) 경기가 속개된다.야왕(P)과 Burn(P)은 5번 겨뤄 야왕(P)이 2승 3패. 상대전적에서는 최근 기세가 좋은 Burn(P)이 앞서지만, 큰 승부 경험에 있어서는 역시 야왕(P)이 앞서는 만큼 팽팽한 승부가 예상된다.타이젬과 혁성이 주최/주관하는 2016 한중 챔피언스리그 총 규모는 1억 4500만원이며 우승상금은 4,500만원이다. 제한시간은 각 20분 30초 초읽기 5회다.
▲ 한국은 다우닝(P)이 4강에 올랐고, 중국은 sxkr, ddcg가 4강 진출에 성공했다. 오늘 8시 야왕(P)-Burn(P) 대결에서 한국과 중국이 2 대 2로 균형을 맞출지 여부가 결정된다.
▲ 일진일퇴의 접전이 될 걸로 예상했던 중국 톱랭커간 맞대결에서ddcg가 완승을 거뒀다. '선 실리 후 타개'를 장기로 삼는 ddcg를상대로 930115가 초반부터 실리 작전을 폈지만, 중앙을 크게 내주며반면으로도 패하는 결과를 초래했다. 