돌씨앗배
권갑용, 중견기사 넘버3
김수장 꺾고 3위 차지해
2004-04-07 오후 2:59:32 입력
             
 
  
        권갑용이 돌씨앗배 3위를 차지했다.
        4월 6일 한국기원 바둑TV스튜디오에서 벌어진 제4회 돌씨앗배 3, 4위전에서 권갑용 7단이 김수장 9단에게 승리했다(310수 
          끝, 백 3집반승).
권갑용 7단은 준결승전에서 장수영 9단에게 막혀 결승진출에 실패, 대회 3위에 만족해야 했다. 권갑용 7단은 준결승전에서 
          장수영 9단에게 패해 결승진출은 좌절됐지만 이날 승리로 3위에 마크하게 되었다.
김덕규 7단, 천풍조 7단, 서능욱 9단을 차례로 물리치며 돌풍을 일으켰던 김수장 9단은 김일환 9단에 패한 뒤, 권갑용 
          7단에게 또다시 져 4위로 대회를 마감했다.
이번 대회는 3년 연속 우승을 차지했던 서봉수 9단이 16강전에서 일찌감치 탈락하며 혼전을 보였다. 4강 진출자들도 모두 
          생애 첫 우승을 노리던 기사들. 김수장 9단과 권갑용 7단도 이번 대회를 빌어 생애 첫 우승을 노렸지만 각각 김일환 9단과 
          장수영 9단에게 패하고 말았다.
돌씨앗배 프로시니어기전은 만 45세 이상의 중견기사들에게만 참가자격이 주어지는 국내 유일의 시니어기전. 우승상금 1,500만원이다.
TYGEM/조성철
 
 
■ 제4회 돌씨앗배 프로시니어기전 대진표
 