KBS 바둑왕전
번개손 이세돌, 통산 세번째 바둑왕 등극
KBS바둑왕전 결승 3번기에서 나현 7단에게 2-0 승리
2016-12-26 오후 5:53:22 입력
             / 2016-12-26 오후 6:07:49 수정
 
▲ 바둑왕전과 인연이 깊은 이세돌 9단이 통산 세 번째 우승을 차지했다.이세돌 9단이 올해 마지막 타이틀의 주인공이 됐다.26일 여의도 KBS 스튜디오에서 벌어진 제35기 KBS바둑왕전 결승3번기 2국에서 이세돌 9단이 나현 7단에게 274수 백 1집반승하며 종합전적 2-0으로 우승했다.지난 대회에서 박정환 9단에 1-2로 패해 준우승에 그쳤던 이세돌 9단은 19일 열린 결승 1국에서 175수 만에 흑 불계승했고 2국에서도 승리하며 3년 만에 우승컵 탈환에 성공했다.전기 준우승자 시드를 받아 본선 32강부터 출전한 이세돌 9단은 김대용 5단, 신진서 6단, 목진석 9단에 승리한데 이어 준결승에서 강동윤 9단을 꺾고 결승에 올라 6전 전승의 기록으로 타이틀을 획득했다. 종국 후 시상식에서 이세돌 9단은 "기회를 주신 KBS에 감사드린다. 2016년 한해 힘들었는데 이번 대회 우승이 2017년의 희망찬 한 수를 둘 수 있는 힘이 되지 않을까 싶다"는 우승 소감을 전했다.이세돌 9단은 2006년 25기 대회에서 첫 우승을 차지한 이후 32기 대회에서 두 번째 우승을 했고 이번 대회를 통해 대회 세 번째 우승을 기록했다.한편 32강에서 전기 우승자 박정환 9단을 시작으로 김주호·조한승·이영구 9단 등 본선 매 대국에서 9단을 상대하며 첫 대회 결승에 오른 나현 7단은 준우승에 만족해야 했다.제35기 KBS바둑왕전은 한국기원 소속 프로기사 177명이 예선에 참가해 37명이 본선에 진출했고 본선시드 6명이 합류해 43강 토너먼트로 우승자를 가렸다. 상금은 우승 2000만원, 준우승 600만원이다.제35기 KBS바둑왕전 우승·준우승자는 내년 중국에서 열릴 예정인 제29회 TV바둑아시아선수권대회에 한국 대표로 출전한다. 
▲ 이세돌(승)-나현.
▲ 이세돌 9단이 결승 3번기에서 나현 7단을 2-0으로 제압했다.
▲ 준우승자 나현 7단(왼쪽)과 우승자 이세돌 9단.
'올해처럼 기대에 미치지 못한 성과가 나온다면 내년은 승부사로서 마지막 한 해가 될 것이다.''은퇴 고려'는 최근 여러 언론 매체와 인터뷰에서 이세돌 9단이 반복하는 키워드다. 올해 마지막 타이틀전에서 우승하고 기분 좋게 맞이하는 연말에도 이세돌은 똑같이 '은퇴'를 예고하며 '내년이 마지막 모습일 수 있다'는 말로 여운을 남겼다. 배수진을 치고, 1년 동안 승부에만 전념하겠다는 결의의 다른 표현이다. 결승 2국 복기를 마치고 가진 인터뷰에서 이세돌은 '기대에 미치지 못한다면 내년이 승부사로서 보여주는 마지막 모습일 수 있다. 응원이 필요하다.'라고 말한다. (은퇴 고려에 대한) 자세한 기준에 대해 다시 질문하자 이세돌은 '우선은 바둑에서 완성도라고 말할 수 있는 질적인 부분이다. 그리고 바둑을 두면서 느끼는 만족도와 세계대회 성적 등을 보고 은퇴를 생각해 보겠다.'라고 말한다. '승부 아닌 쪽에선 다른 계획이 있는 것인가?'라고 묻자 '아니다. 아직은 전혀 계획이 없다. 내년 1월 1일을 기점으로 정말 의욕을 가지고 열심히 승부할 것이다. 딱 1년을 해본 후에 마음에 들지 않는다면 그때부터 이후에 일을 생각하겠다. 올해는 알파고를 포함해 몽백합배, 응씨배, 삼성화재배 등 세계대회에서 아쉬움이 크다. 이런 정도의 애매한 성적과 바둑에 대한 만족도로는 곤란하다. 만약 다시 좋은 상황이 온다면 힘들어도 기사생활을 유지하겠는데 아니면 선수로선 그만할 때가 되었다는 생각이다.'라고 답했다. 
▲ 이세돌은 '바둑왕' 타이틀을 3년 만에 다시 가졌다. 2006년 25기 대회와 2014년 32기 대회에 이어 세 번째 우승이다. 내년 초 열릴 알파고나 딥젠고에 대한 의견도 물었다. 이세돌은 '조치훈 9단과 대결한 딥젠고는 아직 약해 보인다. 내년에 3월 대국에 어느 정도 강해질지 궁금하다. 개인적으론 더 세졌다는 알파고에 관심이 더 간다.'라고 말한다.'만약 지난 3월 알파고와 5번기를 마친 직후 다시 다섯 판을 더 두었다면 어땠을까?'라는 질문에는 '알파고에 대해서 잘 몰랐던 1, 2국에 정말 아쉬움이 있다. 최종국인 5국도 이길 찬스가 있었다. 만약 그 직후 승부했다면 함부로 이긴다고 말할 순 없지만, 적어도 한 판은 더 이겼을 것이다. 누가 이길지 모르는 3-2 승부라고 예상한다. 하지만 지금 알파고에겐 내가 이기기 어려울 것이다. 5번기라면 커제 9단이라면 1승 정도 거둘 수 있을까? 치수고치기라면 인간과 달리 심리적인 약점이 없기에 호선을 유지할 수 있을 지 의문이다. 커제가 정선 또는 두점까지 밀릴 수도 있다.'라는 의견을 밝혔다.
▲ 여의도 KBS 신관 스튜디오에서 열린 바둑왕전 결승 2국. 이세돌은 나현을 상대로 백한집반승을 거뒀다.