타이젬
크리스마스 승전! 타이젬 8강 진출
BASSO배 직장인 바둑대회 예선 결승에서 법무부에 승리
2016-12-26 오전 9:33:58 입력
             / 2016-12-26 오전 10:09:59 수정
 
▲ 타이젬이 법무부를 2-0으로 누르고 BASSO배 결선 8강 토너먼트에 진출했다. 2013년 BASSO배 우승을 차지한 전력이 있는 타이젬은 대회 두 번째 우승을 노린다. 본격적인 추위가 시작됐던 크리스마스 이브를 바둑과 함께 보낸 타이젬 직원들이 따뜻한 승전보를 전했다. 결선 8강 토너먼트에 진출한 타이젬은 대회 두 번째 우승을 향해 힘차게 발진했다.24일 오전 10시부터 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 제8회 BASSO배 예선 결승전에서 타이젬이 법무부에 2-0 승리를 거뒀다.BASSO배는 제1국 개인전, 제2국 프로-아마 페어대국, 제3국 개인전으로 진행되며 먼저 두 판을 가져가는 팀이 승리한다.타이젬은 1국 개인전을 승리한 이후 바로 속개된 제2국 페어대국에서 김형환 감독과 타이젬 사업팀 이재원 주임이 호흡을 맞춰 법무부의 서무상-김재우 팀을 눌렀다.  예선 1회전에서 전통의 강호 KT에 2-1 승리를 거두고 예선 결승에 올랐던 타이젬은 SK에너지를 물리치고 올라온 법무부를 2-0으로 꺾고 결선 8강 토너먼트 진출에 성공했다.결선 8강 토너먼트는 내년 1월에 속개되며, 지난 대회 4강으로 시드를 받은 네 팀과 예선을 통과한 네 팀이 추첨을 통해 대결을 펼친다.2013년 BASSO배 우승을 차지했던 타이젬(감독 김형환 프로)은 대회 통산 두 번째 우승에 도전한다. 이탈리안 남성정장 브랜드 BASSO의 SG그룹이 후원하고 한국기원이 주최, 주관하는 제8회 BASSO배 직장인 바둑대회 우승상금은 1200만원, 준우승상금은 500만원이다. 제한시간은 각 10분, 30초 초읽기 3회다.SG배 페어바둑대회에서 채택돼 화제를 모았던 '덤 베팅제'는 직장인 바둑대회에서도 모든 경기에 적용된다.지난 대회에서는 한국물가정보가 포스코를 꺾고 정상에 올랐고, 3위는 LG전자, 4위는 CJ E&M이 차지했다.
▲ 김형환 감독과 타이젬 사업팀 이재원 주임이 제2국 페어대국 승리를 합작하며 팀을 결선 8강 토너먼트에 올렸다.
▲ 타이젬(백)vs법무부(흑) 제2국 페어대국. 1보 '흔들기' 시작좌중앙 패싸움 여파로 우하귀를 관통당해 백(타이젬)의 비세다. 김형환 감독과 이재원 주임이 호흡을 맞춰 '흔들기'를 시전하고 있는 장면. 백1로 붙여가며 전단을 구했을 때, 흑2는 상대에게 '리듬'을 허용한 수. A로 이어두는 게 좋았다. 백3으로 젖혀서 탄력을 갖추며 흑을 괴롭히는 타이젬(백).
▲ 타이젬(백)vs법무부(흑) 제2국 페어대국. 2보 수를 만들다흑4가 결정적인 실수가 됐다. 백5로 젖히고, 흑이 6으로 막을 때 백7·9로 돌려친 수가 결정타. 흑6으로 막기 전, 우상귀 흑▲와 백△를 교환해 절대팻감을 소비한 점도 실수였다.
▲ 타이젬(백)vs법무부(흑) 제2국 페어대국. 3보 역전 성공계속해서 흑12로 패를 때리자 백13으로 팻감을 사용했다. 우상귀 팻감을 소비한 흑이 14로 패를 해소했고, 백은 15로 때려낸 후 백23까지 흑 진영에서 약 10집에 달하는 집을 짓고 완생했다. 백이 완생한 시점에서 형세가 역전됐고, 이후 법무부의 추격을 따돌린 타이젬(백)이 승리를 가져갔다. 
▲ 결선 8강 토너먼트는 내년 1월에 속개된다.