미래의 별 신예대항전
박창명 김다영 등 5명 미래의별 예선통과
남여연구생 임상규 김경은 예선결승서 고배
2016-12-26 오후 6:09:17 입력
             / 2016-12-27 오전 12:16:02 수정
 
예선을 통과한 연구생은 없었다. 19일~26일 열린 제2기 미래의별 신예최강전 예선에서 박하민, 김창훈, 박창명, 송상훈, 김다영까지 남자 4명, 여자 1명이 본선에 진입했다. 프로를 꺾으며 예선결승에 올라 주목을 받았던 남자연구생 임상규와 여자연구생이 김경은은 각각 김창훈과 김다영에게 지면서 마지막 관문을 넘지 못했다.본선 시드는 전기 우승자 박재근, 준우승자 최재영, 참가자 중 랭킹 1위 김명훈ㆍ2위 한승주가 받았다. 중국 2명(리웨이칭, 장치룬), 일본 2명(고야마 구야, 고이케 요시히로), 대만 2명(젠칭팅, 라이쥔푸), 와일드카드 1명(위리쥔). 예선통과자까지 16강이 본선에서 겨룬다. 본선 추첨식은 2017년 1월 6일, 16강 1국은 1월7일 시작해 12일까지 준결승 대국을 모두 치른다. 결승3번기는 내년 1월14일부터 16일까지 바둑TV스튜디오에서 열린다. 본선 16강은 4개 조 더블일리미네이션 방식이며 8강에서 4강은 단판토너먼트로 치른다.제2기 미래의별 신예최강전은 한국 국가대표팀 감독 목진석 9단과 미래의별 후원회가 후원하고 한국기원이 주최ㆍ주관한다. 미래의 별 신예최강전은 실전 대국이 적은 신예기사들에게 기회를 주고자 목진석 9단과 부친 목이균 전 웅진그룹 부회장의 개인 후원으로 지난해 출범했다. 올해 대회는 목이균ㆍ목진석 부자 후원 외에 하호정 4단 등 여자기사들이 바둑용품을 제작 판매한 수익금을 보내왔고 바둑 애호가들도 힘을 보탰다. 우승상금은 1,000만원, 준우승상금은 600만원. 대회규모는 지난해 3,000만원에서 4,500만원으로 커졌다.
▲ 최영찬-박하민(승). 
▲ 김창훈(승)-임상규.
▲ 송지훈.
▲ 박창명.
▲ 김다영.
▲ 김경은.
▲ 임상규. 
▲ 김창훈.
▲ 최영찬.
▲ 윤민중.
▲ 송상훈. 
▲ 박하민.
▲ 전경. 
▲ 박창명(승)-송지훈. 
▲ 김다영(승)-김경은. 