신예프로10걸전
백대현 '여자라고 안 봐줘'
박지은 대마잡고 3승 1패로 1위
2004-04-09 오후 7:20:22 입력
             
 
 
▲백대현 5단(왼쪽)과 박지은 5단이 대국하고 있는 모습.

      4월 9일 한국기원 본선대국실에서 벌어진 '제8기 SK가스배 신예프로10걸전' A조 여섯 번째 대결에서 백대현 5단이 박지은 5단에게 
      승리했다(226수 끝, 백 불계승). 
      백대현 5단은 2001년부터 3년 연속 준우승을 차지는 등 유독 이 대회에 강한 면모를 보여왔다. 백대현 5단은 이번 대회에서도 
        3승 1패로 A조 선두를 달리고 있다. 하지만 전날 대국에서 박승현 3단에게 패점을 기록해 결승진출 여부는 아직 지켜봐야 하는 
        입장이다.
▲ 3승 1패로 A조 선두를 달리고 있는 백대현 5단.
박지은 5단은 
              이날 패배로 2패를 기록하며 A조 최하위로 떨어졌다. 박지은 5단은 올해 초 벌어진 '제2회 정관장배' 결승에서 윤영선 
              4단을 2대0으로 물리치고 생애 첫 세계여자바둑퀸에 오른 바 있다. 

              하지만 그 후 천원, 여류명인, 전자랜드배 등 각종 예선에서 탈락했고 이날 대국에서도 패하는 등 기세가 한풀 꺾였다.

              서로 물고 물리며 치열한 경쟁을 보이고 있는 제9기 SK가스배 신예프로10걸전. 

              백대현 5단이 4년 연속 결승에 진출할지 아니면 다른 기사에게 추격을 허용할지, A조 7국은 12일 같은 장소에서 
              백대현 5단 대 박정상 4단의 대결로 벌어진다.
만 25세·5단 이하의 기사만 참가할 수 있는 SK가스배 신예프로10걸전의 우승상금은 
              1천만원. 본선 A·B조별 리그를 거친 후 조별 1위가 결승3번기를 통해 우승자를 가린다. 

      만 25세·5단 이하의 기사만 참가할 수 있는 SK가스배 신예프로10걸전의 우승상금은 1천만원. 본선 A·B조별 리그를 거친 후 
      조별 1위가 결승3번기를 통해 우승자를 가린다. 

        TYGEM/조성철 
 ▲ 제8기 
      신예프로10걸전 A조 대진표 
A조
백대현
박지은
박정상
박승현
진시연
서건우
결과
백대현
-
 O
 
 X
 O
O
3승1패
박지은
 X
-
 
 
 X
 
2패 
박정상
 
 
-
 O
 
 
1승
박승현
 O
 
 X
-
 
 
1승1패
진시연
 X
O
 
 
-
 
1승1패
서건우
X
 
 
 
 
-
1패
▲제8기 
        신예프로10걸전 B조 대진표
B조
안영길
최철한
이희성
조혜연
홍성지
김대용
결과
안영길
-
 
 
 O
 
X
1승1패
최철한
 
-
 
 
O 
 
1승
이희성
 
 
-
 X
 
 
1패 
조혜연
X 
 
 O
-
 
 
1승1패
홍성지
 
 X
 
 
-
 
1패 
김대용
O
 
 
 
 
-
1승