후지쯔배
한국, 조훈현 필두로 첫 도쿄대전서 전원 승리
조훈현·조한승·최철한·박영훈 모두 2회전 진출
2004-04-10 오후 7:06:00 입력
             
 
누가 한국바둑이 흔들린다고 했던가. 

              한국이 일본 도쿄에서 '한국바둑'의 '매운맛'을 제대로 보여줬다. 

              후지쯔배 1회전에 출전했던 조훈현, 최철한, 조한승, 박영훈이 모두 승리를 거두며 한국의 7년 연속 우승 전망을 밝게 했다. 
4월 10일 일본 도쿄(東京) 일본기원에서 열린 제17회 후지쯔배 세계선수권대회 본선1회전에서 한국의 조훈현 9단, 최철한 7단, 조한승 7단이 각각 중국의 치우쥔(邱峻) 6단, 유럽의 스베틀라나 쉭시나(스베타) 초단, 중국의 저우허양(周鶴洋) 9단을 물리치고 본선2회전에 올랐다. 일본의 유키사토시(結城聰) 9단과 만나 혈전을 펼쳤던 박영훈 5단 역시 1집반을 이겨 한국의 퍼펙트 승리를 결정지었다. 
이날 가장 관심을 끈 대국은 단연 조훈현 9단 대 중국의 치우쥔 6단의 대결.
                비록 국내에서는 무관으로 내려 앉았지만 여전히 '바둑황제'의 위풍을 보유하고 있는 조훈현 9단과 최근 중국에서 명인전에 이어 신인왕전 타이틀까지 획득, 중국의 '차세대 리더'로 급부상한 치우쥔 6단. 풍부한 경험의 조훈현 9단 대 무서운 기세의 치우쥔 6단의 대결은 '바둑황제'의 속시원한 KO승이었다. 

              이날 대국에서 조훈현 9단은 초반 우변 패싸움 과정에서 주도권을 잡은 뒤 우하 백곤마를 별 피해없이 타개해 승기를 잡았다. 이후 조훈현 9단은 좌변에서 무리수를 범한 흑대마를 완전히 함몰시키며 깨끗하게 완승을 거뒀다. 

              후지쯔배 1회전에서 가장 먼저 승전보를 전해왔던 최철한 7단은 객관적 전력에서 한 수 아래인 스베타 초단을 만나 무난하게 이겼으며, 중국의 저우허양 9단과 싸
▲조훈현 9단 

        운 조한승 7단은 시종일관 국면을 리드한 끝에 승리를 거뒀다. 박영훈 5단은 일본 '관서기원' 1인자인 유키 사토시 9단을 만나 320수까지 가는 치열한 접전을 벌인 끝에 짜릿한 1집반승을 거뒀다.
▲조한승 7단
중국은 '랭킹 1위' 구리(古力) 7단이 대만 1인자 저우쥔신(周俊勳) 9단에게 패해 중국 바둑팬들에게 충격을 안겼다. 그동안 세계대회에서 유독 약해 '중국용'으로 통하던 구리 7단은 이번 후지쯔배 1회전에서 탈락, 또다시 '세계대회 징크스'를 드러냈다. 

                  중국은 대신 콩지에(孔杰) 7단과 왕레이(王磊) 8단이 각각 일본의 다카오신지(高尾新路) 8단과 북미의 양휘런 초단을 꺾고 구리 7단이 패한 자리를 메웠다. 하지만 '신예 최강' 치우쥔 6단과 저우허양 9단이 한국의 조훈현 9단과 조한승 7단에게 패하면서 중국은 총 참가자 5명 중 2명밖에 남지 않는 부진을 보였다. 
중국은 남아있는 왕레이 8단과 콩지에 7단이 우승후보 '0순위' 이창호 9단과 전기 후지쯔배 준우승자인 송태곤 6단과 만나게 돼 본선 2회전에서 전멸할 가능성도 농후하다. 중국은 지난해 16회 대회 때도 1회전에서 구리 7단이 유일하게 통과한 뒤 2회전에서 탈락, 단 한명도 8강 무대를 밟지 못했었다. 
총 출전자 7명 중 최상위 랭커 4명은 2회전 시드를 배정받고 나머지 3명이 1회전에 출전한 일본은 아마추어와 만난 왕밍완(王銘琬) 9단만이 1회전을 통과했다. 왕밍완 9단은 남미 대표로 나온 왕성평 아마6단을 만나는 행운의 대진으로 별 위기없이 승리를 거뒀다. 나머지 1회전 참가자였던 유키 사토시 9단과 다카오신지 8단은 모두 패해 중도 탈락했다. 
대만은 '대만 1인자'이자 유일한 참가자인 저우쥔신 9단이 구리 7단을 물리치는 저력을 발휘한 끝에 본선 2회전 무대를 밟았다. 유럽과 북미, 남미 대표였던 스베타 초단, 양휘런 초단, 왕성펑 아마4단은 한중일에 한명씩 희생양이 되었다. 
하루 쉰 뒤 12일 속개될 본선2회전에서는 한국선수 8명이 중일 선수들과 맞서 싸운다. 후지쯔배 3연패에 도전하는 이세돌 9단은 구리 7단을 꺾고 기세를 올린 대만의 저우쥔신 9단과 만나며, 이창호 9단은 구리 7단이 1인자가 되기 전 잠시 중국 1인자의 자리를 차지한 바 있는 왕레이 8단과 만난다. 
조훈현 9단은 일본의 요다 노리모토(依田紀基) 9단과 겨루며 유창혁 9단은 왕밍완 9단과 대결한다. 최철한 7단은 일본 1인자에 오른 하네 나오키(羽根直樹) 9단과 '한일 신예 최강자' 자존심 싸움을 벌이며, 송태곤 6단은 콩지에 7단과 맞붙는다. 
▲최철한 7단 
조한승 7단과 박영훈 5단은 일본바둑의 미래를 짊어지고 있는 장쉬 9단과 야마시타 게이고(山下敬吾) 9단과 8강 진출을 놓고 격돌한다. 
▲박영훈 5단
한국은 12일 본선2회전에서 모두 승리해 8강전 여덟자리를 모두 싹쓸이할 수도 있으며, 단 한명도 살아남지 못하고 전멸할 수도 있다. 

                    절반은 탈락하고 절반만 생존할 수도 있다. 하지만, 분명한 건 1회전 출전자 4명이 모두 쾌승을 거둔 것처럼 본선2회전에서도 '한국바둑의 힘'을 그대로 발휘한다면 한국의 후지쯔배 7년 연속 우승을 일찌감치 결정지을 수도 있다는 사실이다. 
올해로 17번재를 맞는 후지쯔배 세계선수권대회는 세계에서 가장 오래된 역사를 가진 세계대회. 한국은 이 대회 6연속 우승을 포함해 총 9번 우승을 차지하며 전 회수의 절반이 넘는 우승 기록을 갖고 있다. 
TYGEM/최철용
 
  
        ▲제17회 후지쯔배 2회전 대진표 
한국선수
중일 선수 
 이세돌 
 저우쥔신
 송태곤 
 콩지에
이창호 
 왕레이 
 유창혁
 왕밍완 
 최철한
 하네 나오키 
 조훈현
 요다 노리모토 
 조한승
 장쉬 
 박영훈 
 야마시타 게이고 
▲후지쯔배 1회전 결과
승자
패자
결과
조훈현
치우쥔
 158수 끝, 백불계승
최철한
스베타
 159수 끝, 흑불계승
조한승
저우허양
 243수 끝, 흑불계승
박영훈
유키 사토시 
 320수 끝, 백 1집반승
콩지에
다카오 신지 
 187수 끝, 흑불계승 
왕레이
양휘런
 334수

끝, 백12집반승
왕밍완
구리
 234수 끝, 백불계승
저우쥔신
왕성펑
 229수 끝, 흑불계승