전자랜드배
루이ㆍ이상훈, 나란히 4강 진출
각각 김영삼, 김찬우 꺾어
2004-04-14 오후 9:47:17 입력
             
 
 
        루이와 이상훈이 나란히 4강에 진출했다. 
        4월 14일 한국기원에서 벌어진 제1회 전자랜드배 왕중왕전 백호부 8강전에서 루이나이웨이(芮乃偉) 9단과 이상훈 4단이 
          각각 김영삼 6단과 김찬우 3단을 꺾었다.
루이9단은 예선에서 우승후보 0순위 이창호 9단을 꺾으며 이 대회 최대의 파란을 일으킨 주인공. 루이 9단은 또한 16강전에서 
          정대상 8단의 불참으로 행운의 기권승을 얻는 등 실력과 운이 동시에 따라주고 있어 이번 대회 강력한 우승후보로 손꼽히고 있다.
이상훈 4단은 문용직 5단, 이상훈 8단, 유재형 6단을 연파하며 본선에 진출했다. 이날 대국에서도 승리를 거둬 최규병vs김성룡 
          승자와 결승을 놓고 격돌하게 되었다. 
제1회 전자랜드배 왕중왕전은 만 51세 이상의 '봉황부', 만 26세 이상의 '백호부', 그리고 만25세 이하의 '청룡부'로 
          나눠 각부 우승자를 가린 후 각부별 8강 총 24명이 토너먼트를 통해 진정한 왕중왕을 가리는 새로운 방식의 기전이다. 총규모 
          5억원으로 제한시간 20분, 초읽기 40초 3회의 속기전.
TYGEM/조성철
 

        ■ 제1회 전자랜드배 왕중왕전 각부 8강 진출자
 소속
이름 
청룡부
조한승 8단, 최철한 7단, 송태곤 6단, 박영훈 5단, 김주호 4단, 박병규 
                4단, 박승현 4단, 홍성지 3단
백호부
 루이 9단, 최규병 9단, 최명훈 9단, 김성룡 8단, 김영삼 6단, 백대현 5단, 이상훈 
              4단, 김찬우 3단 
              
봉황부
조훈현 9단, 윤기현 9단, 홍종현 9단, 장수영 9단, 고재희 7단, 김종준 5단, 박종열 4단, 임순택 4단 
              
 