미래의 별 신예대항전
미래의 별 본선 돌입… 김명훈 한승주 박재근 순항
더블일리미네이션 16강 2국은 8일 정오부터 열려
2017-01-07 오후 10:35:10 입력
             / 2017-01-08 오후 2:14:53 수정
 
미래의 별 16명이 한국기원에 떴다. 더블일리미네이션 3라운드는 1월 7일부터 9일까지 3일 연속해서 이어진다. 제2회 미래의 별 신예최강전 16강 1국이 7일 정오부터 한국기원 2층 대회장에서 열렸다. 전기우승자 박재근과 준우승자 최재영, 김명훈ㆍ한승주ㆍ리웨이칭 등이 무난하게 2라운드 승자조에 올랐고, 일본 고히케 요시히로가 송상훈을 꺾었고, 대만 젠징팅이 박창명을 꺾는 등 다크호스의 등장도 있었다. 이번 대회 16강은 더블일리미네이션 방식으로 3라운드가 치러지며 8강부터 토너먼트 방식으로 결승 진출자를 가려낸다. 16강 2국(승자조, 패자조 대국)이 8일, 3국(패자부활전)은 9일에 이어 열린다. 이어서 8강전이 11일, 4강전이 12일 벌어지며 결승전은 14일부터 3번기로 치러진다. 본선 모든 대국은 타이젬 대국실에서 실시간으로 볼 수 있다. 16강 1라운드 결과와 2라운드 대진은 아래와 같다. 한국은 지난해 12월 19일부터 26일까지 치러진 예선에 5명을 선발했고 전기 우승자 박재근 초단, 준우승자 최재영 2단, 랭킹 상위 시드 김명훈․한승주 4단 등 9명이 출전해 세계 최고의 신예자리를 놓고 열전을 벌일 예정이다. 이번 대회는 중국 2명(리웨이칭 4단ㆍ장치룬 3단), 일본 2명(고야마 구야 2단ㆍ고이케 요시히로 초단), 대만 2명(젠징팅ㆍ라이쥔푸 2단)이 참가하며 와일드카드로 대만 위리쥔 초단을 초청해 한ㆍ중ㆍ일ㆍ대만 신예들에게도 대회 출전 기회를 줬다.미래의 별 신예최강전은 실전 대국이 적은 신예기사들을 위해 목진석 9단과 부친 목이균 전 웅진그룹 부회장의 개인 후원으로 2015년 출범했다. 제2기 대회도 목진석 9단과 미래의 별 후원회가 후원하고, 한국기원이 주최ㆍ주관한다. 제한시간은 각자 2시간, 1분 초읽기 3회가 주어지며 우승상금은 1000만 원, 준우승상금은 600만 원이다.
▲ 대만기사 위리쥔은 와일드 카드로 본선 초청되었다. 1라운드에서 김명훈에게 알파고포석을 펼쳐 관심을 모았으나 아쉽게 패했다. 2라운드 패자조에선 박창명과 대결한다. 
▲ 어리던 얼굴의 리웨이칭은 이제 '청년'티가 물씬난다. 1라운드에서 한국여자선수 김다영을 물리치고 2라운드 승자조에 올라 최재영과 대국할 예정이다. 
▲ 지난 2014년 열린 제14회 LG배 통합예선에서 신민준, 한태희 등 한국 신예들을 연파하며 본선에 직행했던 '소년' 리웨이칭. 이번 미래의 별에서도 강력한 우승후보다.
▲ C조에서 대만 젠징팅(오른쪽)은 박창명을 꺾고 승자조에 올랐다.
▲ B조에 속한 일본 고이케 요시히로 선수. 1라운드에서 송상훈을 꺽고 2라운드에서 한승주와 8강 직행 티켓을 다툰다. 
▲ 미래의 별 본선대국 수순은 모두 타이젬 대국실에서 실시간으로 감상할 수 있다.