국내기타
'바둑이 좋아 물 건너 온 사람들'
제5회 국제로타리 바둑대회 열려
2004-04-19 오후 3:57:53 입력
             
 
오직 바둑에 대한 애정 하나로 대구까지 온 사람들이었다. 

      언어 장벽은 없었다. 나이 장벽도 없었다. 기력 장벽도 없었다. 바둑을 통해 얘기를 나누고 교류를 하고 즐기는 것만으로 충분한 사람들이었다. 승부에 앞서 친목을 도모하는 아마추어리즘에 근거한 대회였다.
      4월 17·18일 양일간 대구 대구은행연수원에서 제5회 국제로타리 바둑대회가 열렸다. 이 대회는 한국, 일본, 대만의 로타리 클럽 중 바둑을 좋아하는 회원들끼리 우열을 가리는 국제교류전. 국가별로 번갈아가면서 주최를 하는데 이번엔 순번에 따라 한국에서 개최하게 되었다.
국제로타리 바둑대회 이재윤 대회장은 개막식에서 "바둑을 통해서 3국이 하나가 될 수 있다는 점이 참 의미 깊다"며 "이번 대회를 통해 한국, 일본, 대만간의 바둑 교류가 더욱 활발해지기를 바란다"고 말했다.
1박2일 동안 대회장을 참관한 조훈현 9단은 "바둑을 흔히 '수담'이라고 하는데, 이 대회를 계기로 한국-일본-대만의 바둑 교류가 더욱 많아지기를 바란다"며 "이런 대회들이 결국 세계바둑이 발전하는 밑거름이 될 것"이라고 평가했다. 
한편, 이번 대회는 아마3단 이상인 A조와 아마3단 미만인 B조로 나누어서 대회를 진행했다. A조에서는 일본선수로 참가한 T.Maeba 선수가 우승을 차지했으며 준우승은 이재윤 대회장이 차지했다. B조에서는 김종덕 선수와 조상흠 선수가 각각 우승과 준우승을 차지했다.
한국, 일본, 대만의 바둑 애호가가 만나 흥겹게 수담을 나눈 대회장 풍경을 사진으로 살펴본다.
사진=TYGEM/최철용
▲대구은행연수원 대강당에서 열리고 있는 국제로타리 바둑대회 개막식. 
◀한국기원 이사이자 이번 바둑대회 대회장인 이재윤씨가 개막 인사말을 하고 있다. 
▲조훈현 9단(왼쪽 두번째)이 참가자들과 얘기를 나누던 도중 환하게 웃고 있다. 
 
▲대회 전경1
▲대국 장면1 
▲대국 장면2
◀대국 장면3
◀대국 장면4
▲대국 장면5
▲대국 전경2
▲조훈현 9단이 인사말을 하고 있다. 
▲첫날 대국이 모두 끝난 후 참가자들이 대회 기념 공연을 관람하고 있다. 
 