한중 챔피언스리그
야왕(P)의 반격이 시작됐다!
ddcg와 챔스 4강 최종국, 오늘 저녁 9시 타이젬 생중계
2017-01-13 오전 10:26:37 입력
             / 2017-01-13 오전 10:51:42 수정
 
▲ 야왕(P)이 천금 같은 승전보를 전했다. 농심배 7연승 신기록의주인공 ddcg와 293수까지 가는 접전을 펼친 야왕(P)은 '반집'을남기며 승부를 최종국으로 이끌었다.야왕(P) 3번기 제2국 승리하며 스코어 원점으로 돌려13일 저녁 9시 타이젬 대국실에서 4강전 최종국 생중계☞ 2016 한중 타이젬 챔피언스리그 바로가기 역시 야왕(P)은 쉽게 물러서지 않았다. 난적 ddcg를 맞이해 '반집'으로 반격을 펼친 야왕(P)이 한중 타이젬 챔피언스리그 결승행을 노린다.ddcg는 2013년 '바둑 올림픽'으로 불리는 세계대회에서 우승을 차지하며 톱기사 반열에 올랐고, 지난해에는 '바둑 삼국지' 농심배에서 7연승 신기록을 작성하며 언론의 스포트라이트를 한몸에 받은 중국 강호다.야왕(P)과 ddcg의 상대전적 또한 ddcg가 앞서 있어 쉽지 않은 대결이라는 전망이 많았다. 지난 5일에 열린 한중 타이젬 챔피언스리그 4강전 3번기 1국은 ddcg의 승리였다. 디펜딩 챔피언 다우닝(P)이 sxkr에게 결승 티켓을 넘긴 시점에서 한국은 야왕(P)이 패했다면 결승 '중-중'전을 허용하는 상황.절체절명 위기에서 야왕(P)이 '반집'으로 기사회생하며 스코어를 1-1 원점으로 돌렸고, 결승 진출자가 가려지는 4강전 3번기 최종국은 오늘(13일) 저녁 9시에 타이젬 대국실에서 열린다.