KBS 바둑왕전
조훈현ㆍ조한승 나란히 4강 진출
각각 류재형, 김성룡 꺾어
2004-04-21 오후 8:45:15 입력
             
 
▲ 조훈현 9단(왼쪽)과 류재형 6단의 대국장면. [사진=KBS]
조훈현이 모처럼 기지개를 폈다.
4월 21일 KBS 스튜디오에서 벌어진 제23기 KBS바둑왕전 승자조 8강전에서 조훈현 9단과 조한승 7단이 각각 류재형 
          6단과 김성룡 8단에게 백 불계승을 거두었다.

          조훈현 9단은 최근 극심한 부진을 보여왔다. 지난해 벌어진 명인전 결승에서 이창호 9단에게 패한 후 무관으로 내려앉았던 조훈현 
          9단은, 후지쯔배에서도 일본의 요다노리모토 9단에게 16강전에서 패해 '조훈현 시대'가 끝난 것이 아닌가 하는 우려를 자아냈다. 
          하지만 이날 대국에서 류재형 6단에게 백 불계승을 거두며 모처럼 승리의 기쁨을 맛보았다. 
▲ 수읽기에 골몰하고 있는 조한승 7단.
 조한승 
                7단은 LG배 4강과 후지쯔배 16강전에 각각 진출하며 이미 세계정상급의 기량을 인정받은 기사. 

                조한승 7단은 국내 대회에서도 전자랜드배 청룡부 8강을 비롯해 여러 대회 본선에 진출하며 꾸준한 컨디션을 유지하고 
                있다. 

                 이날 대국에서도 조한승 7단은 김성룡 8단을 맞이하여 불계승을 거두며 순조로운 항해를 계속했다.
이날 승리한 조훈현 9단과 조한승 7단은, 2일 윤성현 9단을 꺾고 가장 먼저 4강에 
                오른 최철한 8단과 합류했다. 

                4강의 마지막 한 자리는 28일 벌어지는 루이나이웨이(芮乃偉) 9단과 이창호 9단의 승자가 차지하게 된다. 
KBS바둑왕전은 초속기기전으로 본선 24강 패자부활전 토너먼트로 진행되며 결승 3번기로 우승자를 가린다. 이 대회 우승자와 
          준우승자는 내년 한중일 3국 TV기전 우승자와 준우승자가 펼치는 TV바둑아시아선수권대회 한국 대표로 출전할 자격이 주어진다.
TYGEM/조성철
 

      ▲제23회 KBS바둑왕전 승자조 대진표