단신
티브로드, KB리그 3연패 기념 프로암 행사 개최
박정환 등 선수단, 내달 18일 팬들과 만남의 시간 가져
2017-01-20 오후 6:36:30 입력
             / 2017-01-23 오전 9:12:44 수정
 
‘2016 KB국민은행 바둑리그 챔피언’ 티브로드(대표 강신웅)가 KB바둑리그 3연패를 기념하는 고객 초청 프로암대회를 2월 18일 서울 성동구 마장로 한국기원 2층 대회장에서 개최한다.2017년 가입한 신규 고객을 대상으로 한 이번 행사는 19일(목)부터 2월 10일(금)까지 티브로드(www.tbroad.com) 온라인 홈페이지를 통해 사전 접수한 고객 중 추첨을 통해 50명을 선발한다. 추첨 결과는 2월 14일(화)에 홈페이지 공고 또는 개별 안내할 예정이다. 이번 행사는 프로기사 1명과 참가자 5명이 한 조가 돼 총 10개 팀이 다면기를 벌인다. 다면기 행사를 통해 프로기사들이 뽑은 우수한 ‘용맹상(3명)’, 대국이 가장 늦게 끝낸 분을 대상으로 ‘장고상(1명)’, 가장 어린 참가자에게 주는 ‘꿈나무상(1명)’, 당일 행사 참여에 가장 적극적이었던 ‘Best Fan(1명)’ 등 6명을 선발해 티브로드 선수단 사인바둑판, 블루투스 넥밴드, 외식상품권 등의 부상을 전달할 예정이다. 이외에도 행사 참가자 전원에게는 프로기사와 촬영한 사진액자와 기념품을 증정하고 다양한 현장 경품추첨 행사와 함께 사인회도 열릴 예정이다.티브로드 강신웅 대표이사는 “이번 행사는 티브로드 프로 바둑팀의 리그 3연패를 기념하고, 보다 친근하고 편하게 바둑을 접할 기회를 고객에게 제공하고자 진행하게 됐다”면서 “앞으로도 티브로드는 프로바둑팀 운영과 함께 지난해 알파고 대국 이후 다시 주목 받고 있는 바둑 스포츠 저변 확대를 위해 지속적으로 노력할 예정”이라고 덧붙였다. 