하찬석국수배
최영찬ㆍ박상진도 8강. 남은 두 자리는?
16강 마지막 대국은 25일 저녁 7시에 열려
2017-01-20 오후 11:18:38 입력
             / 2017-01-23 오전 9:18:50 수정
 
▲ 현유빈-최영찬(승).17세 이하 영재기사 중 최강자를 가린다! 20일엔 최영찬ㆍ박상진도 8강에 올랐다.바둑TV스튜디오에서 벌어진 제5기 합천군초청 하찬석국수배 영재바둑대회 16강에서 최영찬 초단이 현유빈 초단에게 흑불계승을 거뒀고, 박상진 초단은 김영도 초단을 백불계로 물리치고 8강에 올랐다. 이들이 8강에서 만날 상대는 25일 저녁에 열리는 박진영-윤민중, 강우혁-김동우의 16강전에서 정해진다. 하찬석국수배 본선은 매주 수ㆍ목ㆍ금 저녁 7시에 열리고, 타이젬 대국실에서 감상할 수 있다. 제5기 합천군 초청 하찬석국수배 영재바둑대회는 합천군이 후원하고 합천군바둑협회가 협력하며 한국기원이 주최한다. 상금은 우승 800만 원, 준우승 400만 원이며, 제한시간 각자 1시간, 40초 초읽기 3회를 준다. 이 대회 우승자는 3월, 합천군에서 국내랭킹 1위 박정환 9단과 기념대국을 벌인다. 동시에 한ㆍ중ㆍ일 영재바둑대결에 한국대표로 출전할 자격을 얻는다. 이번 대회는 1999년생 이하 프로기사 중 일반입단대회 출신도 출전할 기회를 줬고, 본선을 8강에서 16강 토너먼트로 확대했다. 전기 결승에선 박종훈이 박진영을 종합전적 2-1로 이기며 영재 정상에 올랐다. 또 박종훈은 중국 랴오위안허, 일본 오니시 류헤이와 함께 한ㆍ중ㆍ일 영재바둑대결에서 공동 우승을 차지했다. 
▲ 승자 박상진 초단은 2001년생으로 2015년 4월 영재입단대회를 통해 프로기사가 되었다. 
▲ 8강에서 여섯 자리가 채워졌고 남은 두 자리는 25일 밤에 가려진다. 