잉씨배
이창호·최철한 8강 진출
각각 야마시타, 마샤오춘 꺾어
2004-04-22 오후 6:12:38 입력
             
 
 

              ▲최철한 8단(오른쪽)과 마샤오춘 9단의 대국장면. 최철한 8단이 흑 3점승을 거두었다.

        이창호와 최철한은 역시 강했다. 
        4월 22일 중국 상하이 잉씨바둑학교에서 벌어진 잉씨배 세계바둑대회 본선2회전에서 이창호 9단과 최철한 8단이 각각 야마시타 
          게이고 9단과 마샤오춘 9단을 꺾고 8강에 진출했다.
이창호 9단은 한때 불리하던 바둑을 이창호 9단 특유의 끝내기로 뒤집기에 성공하며 백 3점승을 거두었다. 최철한 8단은 
          처음부터 끝까지 우세를 지키며 그대로 밀어붙여 별다른 변화없이 승리했다.
한편, 송태곤 6단 대 중국의 위빈 9단의 대국은 혼전을 보이고 있다. 그 외의 대국도 아직 진행중이다.

          TYGEM/조성철
 
  
 
 ▲제5회 
        잉씨배 2회전 결과
승자
패자
결과
이창호
야마시타 게이고
248수 끝, 백 3점승 
최철한 
마샤오춘
242수 끝, 흑 3점승
창하오
유창혁
113수 끝, 흑 불계승
 
 
        ▲제5회 잉씨배 본선2회전 대진표 