잉씨배
이창호·최철한·송태곤, 삼각편대 떴다
한3, 중4, 일1
2004-04-22 오후 9:13:02 입력
             
 

              ▲중국 잉씨바둑학교에서 열린 잉씨배 본선2회전 대국 전경. 최철한 8단과 이창호 9단이 대국하는 모습이 보인다.

        역시 이창호 최철한은 강했고 송태곤의 핵 펀치도 막강했다.
        이창호 9단은 지난 대회 우승자답게 본선2회전에서 가장 먼저 승전보를 알려왔다. 이어 이창호 9단에게 기성 쟁취로 연일 상한가를 
        치던 최철한 8단과 '송 타이슨' 송태곤 6단이 축포를 쏘았다. 3회 대회 우승자인 유창혁 9단은 탈락. 
        4월 22일 중국 상하이(上海) 잉씨바둑학교에서 속개된 본선2회전에서 한국은 이창호 9단이 일본의 야마시타 게이고(山下敬吾) 9단을 
          꺾으며 최강의 면모를 다시 한번 과시했다. '독사' 최철한 8단은 오랜만에 얼굴을 내민 중국의 마샤오춘(馬曉春) 9단과의 접전 
          끝에 이겼다. 송태곤 6단 역시 중국의 위빈(兪斌) 9단과의 혈전 끝에 승리를 보탰다. 기대를 건 유창혁 9단은 중국의 창하오( 常昊 
          ) 9단에게 불과 113수만에 불계패를 당했다.
▲ 야마시타게이고 9단에게 흑 3점승을 거둔 이창호 9단.
 
비교적 느린 출발을 보였던 이창호-야마시타 
                대국은, 결과에서는 발빨랐다. 2년전 도요타덴쇼배에서 이창호 9단에게 패한 야마시타 9단은 초반 좌하귀에서 신수를 
                들고 나오며 비장한 각오로 대국을 시작했다. 

                이에 이창호 9단은 사석작전으로 대응하며, 바둑을 비교적 간명하게 풀어갔다. 중반에 들어서면서 '미세하게 유리'한 
                국면을 만들며 승리에 무난히 골인했다.
흑을 든 최철한 9단은 초반 좌변에 던진 승부수가 먹혀들면서 
                기선을 제압하기 시작했다. 

                집부족을 느낀 마샤오춘 9단이 하변 흑 대마 공격에 희망을 걸었으나, '프로의 맹점'을 찌른 묘착(흑111)과 
                정확한 끝내기 솜씨로 승리를 결정지었다.

                마지막으로 승전보를 전한 송태곤 6단의 바둑은, 우상귀에서 꽃놀이패를 만들어 승리를 향한 순항이 시작되었다. 종반에 
                접어들며 한
 때 역전패의 위기를 맞았지만, 엄청난 바꿔치기로써 위기를 극복하며 항서를 받아내는데 성공했다. 
8강 네 판 중 세 판이 형제대결
한편 비교적 약체로 평가되는 중국의 펑첸(彭筌) 5단은 일본의 맹호 요다 노리모토(依田紀基) 9단에게 승리하는 이변을 나았다. 
          저우허양(周鶴洋) 9단(중국)도 일본의 노장 오다케 히데오(大竹英雄) 9단에게 1점승으로 짜릿한 승리를 맛보았다.
대만의 유일한 생존자 저우쥔쉰(周俊勳) 9단은 일본의 왕밍완(王銘琬) 9단에게 무릎을 꿇어 8강 진출에 실패했다. 가장 
          늦게 끝난 대국은 콩지에-린하이펑 전. 이 바둑에서는 중국의 콩지에(孔杰) 7단이 린하이펑(林海峰) 9단에게 승리, 중국에 
          1승을 보탰다.
이로써 8강엔 중국이 가장 많은 4석을 확보했고, 3명을 올린 한국이 그 뒤를 바짝 좇았으며 일본은 왕밍완이 유일하게 살아남아 
          전멸의 수모를 겨우 모면했다.
24일 열릴 8강전에서는 네판 중 세판이 같은 나라끼리 붙는 '형제대결'이다. 중국에서는 저우허양-펑첸 전과 창하오-콩지에 
          전. 한국은 이창호-최철한.
특히 이번 대회 강력한 우승 후보인 이창호와 최철한이 공교롭게도 8강의 외나무다리에서 또다시 맞붙어 '사실상의 결승전'에 
          일찌감치 관심이 쏠리고 있다.
TYGEM/최진용ㆍ조성철
 
  
▲제5회 잉씨배 본선2회전 
          대국 결과   
승자
패자
결과
이창호
야마시타게이고
흑 3점승
최철한
마샤오춘
흑 3점승 
송태곤
위빈
백 불계승
창하오
유창혁
흑 불계승 
콩지에
린하이펑
흑 불계승
펑첸
요다노리모토
흑 3점승 
저우허양
오다케히데오
백 1점승 
왕밍완
저우쥔쉰
흑 9점승
▲제5회 잉씨배 8강전 
          대진표 
 