기획기사
한국바둑 최초의 평양바둑사절단 7명 확정
우리겨레바둑대회 남한대표 선발전
2004-04-26 오후 4:13:37 입력
             
 

              ▲한국바둑사상 최초의 북한방문 바둑사절단에 뽑힌 7인! 사진 왼쪽부터 이용희, 
              서중휘, 이학용, 김세영, 강정길, 공한성 씨.(대전에 사는 김진훈 군은 차 시간 때문에 먼저 자리를 떴다.)

        "우리 평양 갑니다!"
        오는 5월
        22일부터 26일까지 4박5일 동안 평양에서 열리는 우리겨레 바둑대회에 출전할 선수 7명이 선발되었다.
        4월 23일 오후 8시부터 타이젬 대회 서버방에서 벌어진 각 부 결승전에서 이학용 아마7단(장년부 1명) 공한성 아마6단·강정길 아마6단(중년부 2명) 서중휘 아마7단·이용희 아마5단(청년부 2명) 김세영 아마6단(여성부 1명) 김진훈 아마5단(청소년부)이 평양행 티켓을 손에 넣었다.
나이 50세 이상의 장년부는 북한에서 태어나거나 고향인 사람이 있을 수 있는 연령대여서 가장 치열한 경합을 벌인 부문이었다. 
          그 대표적인 예가 개성이 고향인 임동균 아마7단. 50년 생인 임7단은 두 살 때인 한국전쟁 때 남하해 고향에 대한 기억은 남아있지 않지만 개인적으로 꼭 한번 북한을 방문해 보고 싶어 그 어떤 대회보다 전력투구했지만 준결승전에서 서부길 아마7단에게 져 주변 사람들을 안타깝게 했다. 
          장년부 결승에서는 대구의 이학용 아마7단이 인천의 서부길 아마7단에 흑으로 6집반승을 거두고 선발되었다.
두명을 뽑는 중년부는 두 개조로 나뉘어 토너먼트전을 펼친 결과 A조에서 강정길 아마6단이 최영호 아마5단을 백 14집반으로, B조에서는 공한성 아마7단이 장대식 아마5단에게 백 불계승을 거두고 나란히 평양해 비행기에 몸을 싣게 됐다.

                    ▲타이젬 사이트에서 펼쳐지고 있는 선수선발전 결승 모습.
청년부에서는 '형님 먼저! 아우 먼저!'를 연상케 하는 훈훈한 미담이 곁들여져 눈길을 끌었다. 
  B조 결승에서 홍맑은샘 아마7단이 이용희 아마5단과 297수까지 가는 치열한 접전 끝에 백 반집승을 거두었으나 대국이 끝나자마자 상대에게 평양행 티켓을 양보하겠다는 의사를 밝혔다. 우리겨레 바둑대회 대회기간에 개인적으로 매우 중요한 일정이 겹치기도 하였거니와 평소 이용희 아마5단과 친형제처럼 지내는 사이인지라 때마침 군입대를 앞둔 이5단에게 평양행을 '선물'한 것. "그럴 양이었으면 결승전을 둘 것 없이 바로 기권하지 그랬느냐?"라는 질문에 홍맑은샘 7단은 "아무리 친한 사이라도 승부는 승부"라고 답했다.
        청년부의 나머지 한 장은 A조의 서중휘 아마7단이 윤광선 아마5단을 흑 불계로 물리치고 차지했다.
여성부에서는 김세영 아마6단이 김태현 아마6단에 흑 3집반을 남기며 홍일점 선수로 출전하게 됐다. 이 대국은 가장 늦게 끝날 정도로 끝까지 접전을 펼쳤다. 
청소년부에서는 대전에 살고 있는 지역 연구생 김진훈 아마5단이 김수용 아마5단에게 백 14집반승을 거두고 가장 나이어린 선수로 북한 땅을 밟게 되었다. 
4월 19일부터 23일까지 엿새 동안 매일밤 타이젬에서 진행된 우리겨레 바둑대회 선수선발전에는 모두 70여 명의 선수들이 출전했다. 주최측의 와일드카드로 배정하는 개인전의 나머지 한 자리와 단체팀은 아직 확정되지 않았다.
남한의 겨레바둑동호회와 우리민족서로돕기운동, 북한의 국제무도경기위원회가 주관하는 우리겨레 바둑대회를 후원하고 있는 타이젬은 오는 5월 평양에서 막을 올리는 본 대회에 현지 취재진 및 인터넷 중계팀을 보내 생생한 현장 중계를 할 예정이다.
          국내 바둑단이 북한에 들어가는 것은 이번이 처음으로 남북한 최초의 반상 교류가 갖는 의미는 수담(手談) 그 이상의 의미를 지니고 있어 바둑팬들의 기대를 한껏 모으고 있다.
대회에 관한 자세한 내용은 우리겨레 바둑대회 페이지를 참조. 대회 결승기보는 타이젬 대국실 대회/생중계 방에서 볼 수 있다.
TYGEM/정용진
 
 
 