KBS 바둑왕전
이창호 '8년 만의 승리'
루이 꺾고 승자조 4강 진출
2004-04-28 오후 7:34:01 입력
             
 
▲ 이창호 9단(오른쪽)과 루이9단의 대국장면. 이9단이 흑 불계승을 거두었다.[사진=KBS]
이창호가 오랜만에 루이를 꺾었다.
4월 28일 KBS스튜디오에서 벌어진 제23기 KBS바둑왕전 승자조 8강전에서 이창호 9단이 루이나이웨이(芮乃偉) 9단에게 
          승리하고 4강에 진출했다(167수 끝, 흑 불계승). 
이창호 9단은 그동안 루이9단에게 연전연패를 당했다. 양 대국자가 처음 만난 대회는 92년 제2회 잉씨배 8강. 당시 루이9단은 
          우승의 주요길목인 8강전에서 이창호 9단에게 패배를 안기며 4강에 진출했다. 그로부터 꼭 4년 만인 96년 제3회 잉씨배 
          8강에서 이창호 9단이 루이9단을 상대로 승리하며 빚을 갚았지만 이것이 이창호 9단이 루이9단을 상대로 올린 유일한 승점. 
        
그 
                      후로 이창호 9단은 여러 대회에서 루이9단에게 연패하며 상대전적 1승 5패의 저조한 성적을 기록했다. 
                      하지만 이날 승리로 이창호 9단은 연패의 사슬을 끊게 되었고 얼마 전 벌어진 제5회 잉씨배 8강전에서 
                      최철한 8단에게 패해 중도 탈락했던 아쉬움을 다소나마 달랠 수 있게 되었다.

                      루이9단은 이상훈 7단, 박병규 4단을 연파하며 8강에 진출했다. 루이9단은 그동안 유독 강한 모습을 
                      보여왔던 이창호 9단을 상대로 4강진출을 노렸으나 이날 패배로 패자조로 밀려났고 이창호 9단을 상대로 
                      벌이던 연승행진도 멈추게 되었다.
한편, 패자조 1회전에서는 송태곤 6단이 박병규 4단을 물리치고 2회전에 
                      진출했다. 전기대회 우승자이기도 한 송태곤 6단은 현재 제5회 잉씨배 준결승에 진출해 있고 이날까지 
                      7연승을 달리고 있어 패자조의 강력한 우승후보 중 한 명으로 손꼽히고 있다.
▲ 박병규 4단에게 승리한 송태곤 6단.
국수과 기성을 잃으며 흔들리는 모습을 보였던 이창호 9단이 이 대회에서 우승하며 반전을 노릴 수 있을지, 아니면 송태곤 
          6단이 대회 2연패를 달성할지 귀추가 주목된다.
KBS바둑왕전은 초속기기전으로 본선 24강 패자부활전 토너먼트로 진행되며 결승 3번기로 우승자를 가린다. 이 대회 우승자와 
          준우승자는 내년 한중일 3국 TV기전 우승자와 준우승자가 펼치는 TV바둑아시아선수권대회 한국 대표로 출전할 자격이 주어진다.
TYGEM/조성철
 

      ▲제23회 KBS바둑왕전 승자조 대진표
▲ 패자조 대진표