랭킹
'신기록 제조기' 박정환, 39개월 연속 1위
2위 신진서, 3위 이세돌… 미래의 별 김명훈은 19위
2017-02-06 오후 3:37:22 입력
             / 2017-02-07 오전 9:12:25 수정
 
박정환 9단이 39개월 연속 1위를 차지하며 1위 기록을 경신했다. 박정환 9단은 1월 한 달 동안 1승 1패로 7점 하락한 9895점을 기록했다. 제36기 KBS바둑왕전 본선 48강에서 이범호 2단에 승리해 2점을 얻었지만 2017 CCTV 하세배 한중일 바둑쟁탈전에서 중국 커제 9단에 패해 9점을 잃었다. 한편 2016 리민배 세계 신예 바둑 최강전에서 준우승을 차지한 신진서 6단이 1점을 얻어 9784점으로 2위를 차지했고 1월 한 달 동안 공식대국이 없던 이세돌 9단이 3위를 지켰다.10위권 내에서는 6위 최철한 9단이 한 계단 하락했고 7위 김지석 9단이 한 계단 올랐을 뿐 큰 변화는 없었다. 지난 달과 마찬가지로 박영훈 9단과 이동훈 8단은 4위와 5위를 기록했고 안성준 7단이 공동 7위를, 원성진·강동윤 9단이 9위와 10위로 자리를 지켰다.이밖에 설현준 3단이 여덟 계단 순위를 끌어올려 가장 큰 상승폭을 보이며 83위에 랭크됐다. 특히 설현준 3단은 지난달 아홉 계단을 끌어 올려 두 달 동안 열일곱 계단을 올리며 성장세를 보였다. 미래의 별 우승 등 7전 전승을 기록한 김명훈 5단은 33점으로 가장 많은 점수를 얻어 9446점으로 19위를 기록하며 8개월 만에 20위권 내로 재진입했다.2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. ☞ 프로기사 랭킹 바로가기 