중국통신
중국바둑 무엇이 문제인가? … 자성의 토론회
문제는 실력이 아니라 마음가짐
2004-04-30 오후 8:08:21 입력
             
 
바둑은 중국인들이 가장 관심을 가지는 스포츠 중 하나이다. 
지난 80년대 녜웨이핑이 중일 수퍼대항전에서 11연승을 기록하며 전 국민들을 열광시켰고, 덧붙여 바둑 관련 행사들도 빠르고 
          성대하게 발전했다. 그러나 최근 10년 동안 중국 바둑계의 성장 속도는 갈수록 더디어져, 세계대회 성적은 일본에 미치지 못하고 
          심지어 가장 늦게 시작한 한국에게도 뒤처지게 되었다. 
중국 바둑팬들은 이 같은 사안에 의견이 분분하다. 중국 바둑계의 발전 속도는 왜 그리 느리고, 바둑 관련 체제들과 프로기사들의 
          부족한 면은 무엇이고, 어떻게 하면 중국이 세계정상에 오를 수 있을 것인가? 이런 관련 사안들에 대해 심도 깊은 대화를 위해 
          중국 바둑계를 대표하는 몇몇 인사들을 초청해 의견을 물었다. (2004-04-29 光明日報 발췌)
 1. 중국이 
        세계 정상급과 비교에 어느 정도의 차이가 있는가?
현재 매체들을 통해 자주 접하는 얘기가 ‘중국 바둑이 중국 축구와 같다’는 것이다. 이 
        문제를 어떻게 바라봐야 하는가?
양이(楊一) : 사실 실력으로만 얘기하자면, 중국은 세계 정상급과 생각처럼 큰 차이가 나지 않는다. 
        종이 한장의 차이일 뿐이다.
그런데 1988년 세계대회가 시작된 이래 중국 기사들은 세계대회 결승 중 승은 적고 
        패가 많았다. 한국기사들과의 전적을 예로 들자면 13번 싸워 1승 12패를 기록했다. 이는 곧 세계 정상과의 차이가 크다는 것을 
        말해주고 있지 않은가? 이 같은 현상은 어떻게 해석해야 하는지?
천주더(陳祖德) : 바둑은 지극히 개인적인 스포츠이다. 상대가 몇백명을 보유하고 있어도 우리는 
        단지 한명의 수준 높은 사람만 필요할 뿐이다. 즉 이 한명으로 상대의 수백명을 모두 격퇴시킬 수 있는 것이다. 한국은 지금 한명의 
        이창호만 존재한다. 그의 수준은 확실히 중국기사들보다 한차원 높다. 중국의 마샤오춘, 창하오 등이 여러 차례 결승에 올랐지만 
        결국 그의 손에 무릎을 꿇어야 했다. 한중일 연승식 단체전을 예로 들자면 역시 최후까지 여러명의 선수가 남아있고 한국은 오직 
        한 사람 이창호 혼자만이 남아 있었지만 우리들은 결국 그를 꺾지 못했다. 한국의 그밖의 기사들의 수준은 중국과 차이가 거의 없다.
창하오 9단, 최정상급 기사들과 세계대회 결승에서 여러 차례 조우했었는데 한번도 이기지 
        못했다. 무엇을 느꼈는가?
창하오(常昊) : 세계 최정상급 기사들과 세계대회 결승에서 만난 횟수는 총 다섯 번이고, 세 
        번은 이창호, 두 번은 조훈현이었다. 그 중 두 번은 이길 수 있는 바둑이었는데, 기억에 남는 것은 1998년 후지쯔배 결승으로 
        이창호 9단과의 대국이었다. 형세가 계속 좋았는데 마지막 서너집 끝내기를 남겨두고 연거푸 실수를 해 결국 1집 반을 패했다. 
        대국 도중 형세는 계속 좋았지만 아쉽게도 최후의 승리를 거머쥐지는 못한 것이다. 여기에는 물론 실력의 원인도 있겠지만 다른 원인도 
        있는 것 같다. 내 생각으로는 중국기사들이 너무 승리에 집착해 심리적 부담감을 안게 되고 결국 경기에서 실력 발휘를 제대로 하지 
        못하는 결과로 이어진 것 같다. 
 2. 무엇이 중국 바둑계의 수준을 높이는데 
        악영향을 끼쳤을까?
▲ 창하오(常昊) 9단.
중국 바둑계의 
            발전 속도는 특히 한국과 비교해 볼 때 느리다는 인상을 받는다. 기억으로 80년대 이전 한국 바둑계의 명성은 크지 않았다. 
            1988년 잉씨배를 개최했을 때 한국은 단지 한 장의 출전권을 확보했을 뿐이다. 

            그러나 십여년이 지난 최근 한국은 세계 바둑계의 패왕으로 군림하고 있다. 중국기사들의 성적은 상대적으로 부족한데 무슨 
            원인 때문이라고 보는가?
창하오 : 관건은 바로 최정상급 기사의 수준이다. 이전에는 한국기사들과의 교류가 적어 정확한 
            상황은 잘 모르겠지만 사실 그들의 수준은 이미 매우 높았으리라고 본다. 

            그리고 그들은 이후 또다시 걸출한 인재인 이창호를 얻게 된다. 이창호는 개인적인 성적도 탁월했으며 한국에게 여러 차례 
            세계대회 우승을 가져다 줬다. 
 또한 한국 바둑계의 부족한 부분을 보완하는데도 일조하며 결국 한국 바둑계의 전체적인 수준을 한 단계 발전시켰다. 
천주더 : 확실히 그렇다. 한국의 젊은 기사들은 모두 좇아야 할 목표가 있었다. 이것이 그들의 
        수준을 높여주는데 결정적인 역할을 했다.
출중한 인물이 부족한 것을 제외하고 다른 원인은 없는가?
양이 : 제도 면에서도 결점이 있다. 해외 기사들은 바둑 두는 것으로 먹고 산다. 즉 바둑을 
        잘 두는 여부에 따라 밥그릇의 크기와 질이 달라지는 것이다. 바로 눈 앞에 위기감이 형성되어 뼈를 깎는 노력을 하지 않을 수 
        없다. 반면 중국 기사들은 아직 완전히 바둑으로 먹고 산다고 할 수 없다. 어떤 기사는 대국에서 계속 져도 이름이 널리 알려져 
        있기에 생활이 보통 기사들보다 월등히 낫다. 

        원로 기사들은 그렇다 쳐도 문제는 젊은 기사들까지 이런 현상이 이어지고 있다는 것이다. 한번 이름을 날리면 접대성 행사들이 꼬리를 
        물고, 곧 바둑의 실력 향상 속도가 느려진다. 중국에서는 이런 현상이 적지 않은 반면 해외에서는 이런 일들이 매우 적다. 그들은 
        아무리 명예가 커져도 바둑 두는 것으로 생계를 해결하려고 한다. 
천주더 : 이 문제는 두 가지 관점으로 본다. 하나는 중국의 바둑 환경은 세계에서 최고 좋다. 
        국가대표팀이 있고, 기사들이 연구실에서 매일 공부할 수 있도록 지원해주고 있다. 한국과 일본에서는 이런 기회가 없고, 불특정한 
        시간과 장소에서 모여 공부해야 한다. 또한 중국리그는 외국의 유명 기사들의 참가를 받아들이고 있으며 이런 대회는 매우 흡인력이 
        있다. 

        그러나 다른 하나, 현재는 계획경제와 자유경제가 공존하는 시대이다. 많은 문제들이 아직 순조롭게 해결되지 못하고 있다. 중국기사들은 
        국가대표팀 체제 하에서 안정성을 보장받기에 위기감을 느끼지 못한다. 이런 체제는 기사들에게 공동(단체) 연구에 필요한 요건들을 
        제공하지만 몇몇 기사들에게는 부족한 면이 없지 않다. 한일 기사들은 자발적으로 모여 연구를 하기 때문에 효율성 면에서 중국기사들보다 
        높을 것이다.
 3. 중국은 원대한 꿈을 세우고 멀리를 
        내다볼 수 있는 안목을 키워야 한다
제도적인 원인을 제외하고 기사 각자에게 부족한 점은 없는가?
양이 : 그렇다. 현재 우리들이 사는 이 경박한 사회환경이 기사들에게 평정심을 유지하기 힘들게 
        하고, 전심전력으로 바둑에 열중하는 데 방해를 놓는다. 혹시라도 패배를 하는 날이면 격려보다는 비난이 들끓어 기사들을 위축시키고 
        이것은 부담을 가중시켜 평정심을 유지하는데 장애요소로 작용하고 있다고 본다. 우리 사회의 경박한 심리의 표현이 승부에 영향을 
        끼치고 있다는 얘기다. 

        바둑을 두면서 가장 중요한 것은 우칭위엔 선생의 “평상심을 유지하라”는 말처럼 바로 마음의 안정이다. 바둑은 고급 두뇌 스포츠이다. 
        한 판의 대국을 하려면 6-7시간이 소요되고 중간에 약간의 심리적인 충동이 일어나면 바로 실력을 발휘하는 데 악영향을 끼친다. 
        세계대회에서 많은 중국기사들이 형세가 좋고 나쁨을 떠나 형세판단이 정확하지 않음을 많이 봐왔는데, 즉 유리한 국면에서 마치 형세가 
        불리한 듯 무리수를 연발해 결국 이겨야 할 바둑을 지게 되는 것이다. 
그럼 중국기사들은 어떻게 이런 경박한 마음을 극복할 수 있는가?
양이 : 인류문명의 우수한 성과물들을 배워야 한다고 생각한다. 국내외의 높은 경지에 오른 바둑고수들에게 
        배워야 함은 물론이다. 현재 중국 기사들은 세계 최정상급 기사들을 통해 공부를 한다. 그들은 주로 바둑기술만 배우고 있지만 나는 
        심리적 소질들을 배워야 한다고 생각한다. 세계 최고의 바둑기술을 가진 기사가 종종 내적 소질도 세계 제일이 아니던가.
천주더 : 중국의 옛 말에 ‘淡泊明志，寧靜致遠’ (의지가 명확하고 원대하지만 담담하게 바라본다) 
        라고 하지 않던가. 과거의 우칭위엔 선생도 그랬었고, 현재 최고수(이창호)도 그러하기에 궁극(극치)의 수준에 도달할 수 있었다. 
        

        예를 들어 이창호는 상금, 명예에 마음의 동요됨이 없다. 그렇게 많은 세계대회 우승을 하고, 그렇게 많은 상금을 획득했지만 얼굴에 
        아무런 표정이 나타나지 않는다. 아직까지 대국장으로 올 때 대중교통을 이용하고, 여자를 보면 얼굴이 붉어진다. 주위에 수많은 
        유혹이 도사리고 있지만 그에게는 별다른 영향을 끼치지 못한다. 이런 모든 것들은 고의로 연출해 내는 것이 아니라 원래 가지고 
        있는 본성이라는 것이다. 
중국기사들은 현재 기력을 향상시켜야 하지만 더욱 급한 것은 바로 자신의 경계를 향상시키는 것이다. 바둑만 연구하고 경계를 높이지 
        않으면 기력의 향상에도 한계가 있다. 현재 중국은 기재가 뛰어난 젊은 기사들이 많다. 나는 그들이 아직 세계 최고봉을 오르지 
        못한 이유가 기술적인 부분이 아닌 내적 경계에 있다고 본다. 그래서 항상 사람들에게 “중국 바둑이 세계 정상에 오르기 위해서는 
        실력 있는 기사 몇 명을 배양하는 것보다 한두 명의 내적 경계와 심적 소질을 갖춘 인물을 발견하는 것이다”라고 말한다. 이것이 
        무엇보다 중요하다.
중국=TYGEM/이영호 특파원