동양증권배
green1234, 중국랭킹 1위 면모과시
방패와창 물리치고 16강 진출
2004-05-04 오후 1:56:06 입력
             
 
 과연 
        허명이 아니었다. 
        중국랭킹 1위의 green1234가 중국기사로는 처음으로 16강에 진출, 중국돌풍의 주역임을 증명했다.
5월 2일 오후 8시 타이젬 동양증권배 방에서 벌어진 제1회 동양증권배 본선32강전 4조 승자조 결승에서 'green1234'가 
        '방패와창'을 꺾었다(171수 끝, 흑 불계승).
'green1234'는 4조 1회전에서 자국 선수인 'huangcxs'에게 흑 불계승을 거두고 2회전에 진출한 데 이어 타이젬의 
        전통강호 가운데 한 명인 '방패와창'마저 흑 불계승으로 제압했다. 

                    ▲중국의 'green1234' 와'방패의창' 의 승자조 결승 대국장면. 'green1234'는 이날 대국에서 
                    승리해 16강에 진출했다. 
'방패와창'은 'green1234'에게 패하며 패자조로 밀려났으나 3일 벌어진 패자조 결승에서 
        '犬神'을 누르고 올라온 'huangcxs'를 상대로 노련한 반면운영을 펼친 끝에 백 4집반승을 거두며 16강에 턱걸이했다.
한편, 3조 패자조 결승에서는 '愼獨'이 '다이긴판을'을 꺾고 올라온 '350yard'에게 손에 땀을 쥐게 하는 접전 끝에 
        흑 반집승을 거두며 부활했다(자세한 
        내용은 여기참조).
이로써 1∼4조 우승자인 '마루치(P)', '구렛나루걸', 'whrh', 'green1234'와 패자부활전을 통해 부활한 '우정과♡', 
        '고독한군중', '愼獨', '방패와창' 등 총 8명의 아이디가 16강에 진출했다.
이날까지의 대국 결과를 보면 한국강세, 중국약세를 보이고 있다. 한국은 유일하게 생존한 프로아이디 마루치(P)를 비롯해 모두 
        7명이 16강에 진출했고 중국은 'green1234'만이 살아남았다. 하지만 중국은 본선에 진출한 9명 가운데 아직 6명이 대국을 
        기다리고 있는 상태라 앞으로 어떠한 활약을 펼칠지는 좀더 지켜봐야 할 상황. 
16강 좌석 중 절반이 가려지며 서서히 윤곽이 드러나고 있는 제1회 동양증권배 타이젬왕중왕전. 남아있는 32강전 본선대국에서 
        과연 누가 16강에 오를지. 이제부터 중국선수들이 본격적으로 나서는 만큼 예선에 이어 황사현상이 계속 이어질지 귀추가 주목된다.
타이젬에서 주최하고 동양종합금융증권에서 협찬하는 동양증권배 5조 1회전은 오늘(5월 4일) 밤 8시부터 '무감각' 대 '루가' 
        와 'maroo' 대 '엔돌핀6' 의 대결로 시작된다.
        타이젬 대국실에 입실하여 동양증권배 대회방(서버)에 들어가면 불꽃튀는 대결을 관전할 수 있으며 서능욱 9단, 김성룡 8단이 번갈아가며 
        각 조 주요대국을 육성 생중계하고 있다.
TYGEM/조성철
 

        ■ 동양증권배 타이젬왕중왕전 본선대진표 승자조

        ■ 동양증권배 타이젬왕중왕전 본선대진표 패자조 