LG배
속보/당이페이, 기적을 쓰다!
LG배 결승에서 저우루이양에게 2-0 승리
2017-02-08 오후 12:20:29 입력
             / 2017-02-08 오후 4:23:46 수정
 
▲ 저우루이양-당이페이(승).당이페이 9단이 제21회 LG배에서 우승했다. 8일 경기도 화성시 푸르미르 호텔 특별대국실에서 끝난 제21회 조선일보 기왕전 결승3번기 제2국에서 저우루이양 9단을 백1집반으로 이겼다. 종합전적 2-0. 지난 1국에서도 당이페이는 불계승을 거뒀다. ---------------------------------------------------------------------8일 경기도 화성시 푸르미르 호텔 특별대국실에서 제21회 조선일보 기왕전 결승3번기 제2국이 시작됐다. 당이페이 9단 대 저우루이양 9단. 지난 1국에서 흑불계승을 거둔 당이페이가 1-0으로 앞서 있다. 당이페이가 또 이긴다면 바로 우승한다. 2국은 흑백을 바꿔 저우루이양의 흑번, 심판은 김기헌 6단이다. 타이젬 대국실에서 생중계를 감상할 수 있다.그동안 LG배에서는 2년 연속 우승컵을 거머쥔 한국이 통산 9회 우승으로 최다 우승 기록을 보유 중이었지만 중국도 이번 대회 동반 결승 진출로 9번째 우승을 확보하게 됐다. 그 뒤를 일본이 2회, 대만이 1회씩 정상을 밟았다. 조선일보사가 주최하고 (주)LG가 후원하는 총규모 13억원의 제21회 LG배 조선일보 기왕전의 우승상금은 3억원, 준우승상금은 1억원이다. 제한시간은 각자 3시간에 40초 초읽기 5회씩을 주며 별도의 중식 시간은 없다.
▲ 당이페이. 
▲ 저우루이양. 
▲ 알파고가 즐겨쓰는 눈목자 굳힘이 보인다. 
▲ 중국 국가대표팀 총감독 위빈 9단은 검토실에서 스마트폰을 보며 대국을 검토하고 있다. 
▲ 심판은 김기헌 6단. 
▲ 흑번이 된 저우루이양. 저우루이양은 중국기사 중 아마도 알파고 수법을 가장 많이 활용해 보는 기사다. 
▲ 당이페이가 예상을 깨고 3번기에서 앞서 있다. 
▲ 차분하게 착수하는 당이페이. 
▲ 당이페이가 캔커피를 한 모금 마시고 캔을 내려놓는다. 
▲ 1국 때와 달리 장고를 거듭하며 신중한 모습을 보이는 저우루이양. 