천원전
이세돌, 천원부터 둘까?
류재형 꺾고 8강 올라
2004-05-04 오후 6:31:29 입력
             
 
 
▲ 이세돌 9단
이세돌이 국내대회 우승을 향한 힘찬 발걸음을 내디뎠다. 
5월 4일 한국기원 본선대국실에서 벌어진 제9기 박카스배 천원전 16강전에서 이세돌 
                  9단이 류재형 6단을 물리치고 8강에 진출했다(159수 끝, 흑 불계승).
이날 대국에서 흑을 든 이세돌 9단은 좌변 흑진 삭감에 나선 류재형 6단을 공격하며 
                  주도권을 잡았다. 

                  류재형 6단은 자신의 백대마를 안정시키는 데 성공했으나 대신 중앙에서 거대한 흑세력을 허용, 판세는 순식간에 
                  흑으로 넘어갔다. 게다가 우변 백돌이 공격을 당하며 중앙 흑세력이 집으로 굳어져 사실상 승부가 끝났다.

                  이세돌 9단은 지난해 LG배 세계기왕전과 후지쯔배에서 우승하며 '포스트 이창호'로 각광받았다. 하지만 올해 
                  들어 제17회 후지쯔배 본선2회전과 제5회 응씨배 1회전에서 연달아 패하며 주춤했던 것이 사실. 

        하지만 이날 승 리로 천 원전 우승을 노리게 되었고 류재형 6단과의 상대전적도 5승 1패로 더욱 격차를 벌렸다. 

        류재형 6단은 2000년 벌어졌던 천원전 결승에서 이세돌 9단에게 3대0으로 패하며 준우승을 차지한 바 있다. 따라서 이날 대국은 
        류재형 6단이 이세돌 9단에게 앙갚음을 할 좋은 기회였지만 결국 수포로 돌아가며 탈락하고 말았다. 
        스포츠조선이 주최하고 동아제약이 후원하는 천원전의 우승상금은 1,300만원, 준우승상금은 600만원이다. 천원전 우승자는 
          내년 중국 천원전 우승자와 겨룰 한중천원전 한국대표로 출전한다.
 TYGEM/조성철
 
■제9기 천원전 
                대진표  