LG배
당이페이, LG배 품고 세계제패!
제21회 대회 결승서 2-0으로 저우루이양 꺾어
2017-02-08 오후 5:34:50 입력
             / 2017-02-08 오후 5:42:48 수정
 
▲ 저우루이양-당이페이(승).중국 당이페이 9단이 랭킹 31위 차를 극복하고 생애 첫우승을 달성했다. 중국랭킹 33위(결승 도중 랭킹이 한 단계 하락) 당이페이는 중국랭킹 2위 저우루이양 9단을 시리즈 2-0으로 제쳤다. 당이페이는 8일 경기도 화성시 푸르미르 호텔 특별대국실에서 끝난 제21회 조선일보 기왕전 결승3번기 제2국에서 294수 만에 백1집반승을 거뒀다. 지난 1국에서도 당이페이는 흑불계승을 거뒀다. 1국과 2국을 통틀어 저우루이양의 실수가 많았다. 2국에선 저우루이양이 우세한가 싶던 순간 불필요한 패싸움을 벌였고 이곳에서 손해를 봐 덤이 나오지 않는 바둑으로 뒤집혔다. 당이페이는 버텨야 할 순간마다 최대한 버텼고 결국 상대를 흔들었다. 저우루이양은 패공방에서 실패한 뒤에도 평정심을 되찾지 못했다. 
▲ 결승2국이 끝나고 저우루이양과 복기를 나누는 도중 상대를 바라보고 있는 당이페이.당이페이는 예선부터 출전해 본선에서 대만 린쥔옌(林君諺) 6단, 일본 이치리키 료(一力遼) 7단, 중국 천야오예(陳耀燁) 9단, 신진서 6단을 연파하며 결승에 올랐다. '당이페이 vs 저우루이양' 대결은 LG배에서 통산 네 번째, 18회 대회 이후 3년 만의 ‘중-중전 결승’이었다. 한편 한국은 지난해 11월 4강에서 박정환 9단과 신진서 6단이 저우루이양과 당이페이에게 져 대회 3연패 도전에 실패했다. 총규모 13억원의 제21회 LG배 조선일보 기왕전는 조선일보사가 주최하고 (주)LG가 후원했으며 제한시간은 각자 3시간에 40초 초읽기 5회를 줬다. 우승상금은 3억원, 준우승상금은 1억원이다. 한편 시상식은 9일 오전 11시 조선일보 본관 6층 중회의실에서 열린다.