중국통신
구리, 중국은 내 손바닥
중국내 4관왕 올라
2004-05-07 오후 4:05:31 입력
             
 
 ‘중국랭킹 
        1위’ 구리가 중국내 4관왕에 등극하며 황제의 입지를 확고히 했다.
지난 5월 2일 중국 선전에서 벌어진 제3기 챠오샹(招商)은행배 TV바둑 속기전에서 구리(古力, 
        21) 7단은 ‘중년의 강호’ 위빈(兪斌, 37) 9단을 맞아 203수 만에 흑 불계승을 거두고 우승을 차지했다. 
구리 7단과 위빈 9단은 우승, 준우승 상금으로 각각 8만위안(한화 약 1120만원)과 3만위안을 
        획득했고, 저우허양(周鶴洋) 9단(전기 대회 우승자 시드)과 함께 5월 11일부터 일본에서 펼쳐질 제16기 TV바둑아시아 선수권대회 
        중국대표 출전권을 획득했다. 
이날 바둑은 구리 7단의 전투능력이 잘 발휘된 한 판이었다. 구리 7단은 초반 백을 쥔 위빈 9단이 
        좌상귀 방어에 소홀한 틈을 타 특유의 날카로운 공격을 시작했다. 초속기전으로 시간이 부족했던 위빈 9단은 공방 중 사활을 착각하는 
        실수를 범했고, 결국 좌상귀 백대마가 함몰되기에 이른다. 불과 60수도 되기 전에 사실상 승부가 결정된 것. 이후 위빈 9단의 
        맹렬한 추격이 이어졌지만 초반의 실책을 만회하기에는 역부족이었다.
이날 승리로 구리 7단은 아함동산배와 NEC배에 이어 TV바둑 속기전까지 우승하며 중국의 3대 
        속기타이틀을 모두 우승하는 진기록을 세웠으며, 천원전까지 포함 중국내 4관왕에 올랐다. 이로써 과거 마샤오춘(馬曉春) 9단과 
        창하오(常昊) 9단이 전성기 때 달성한 중국내 최다 타이틀보유(5관왕) 기록 갱신에 한발 다가서게 되었다.
세계대회 실족의 아픔을 딛고 다시 중국 대륙 정벌에 나선 구리 7단. 4관왕에 올라 건재를 과시하며 
        다시 세계 원정에 발을 돌리려는 그의 행보에 전세계 바둑팬은 주목하고 있다.
제3기 챠오샹은행배 TV바둑 속기전 이후의 다양한 반응을 간략히 소개한다.
 
속기전 
        대 그랜드슬램 달성한 구리 7단 
▲ 구리(古力) 7단.
우승을 
                결정짓고 기자와의 인터뷰에서 구리 7단은 그 어떤 흥분된 모습도 찾을 수 없었다. 구리 7단은 “30초에 한 수를 
                둬야 하는 속기전이다. 

                초반에 큰 실수를 한 것을 보니 아직 위빈 9단이 나보다 속기전에 덜 적응된 것 같았다. 이번 속기전은 비교적 
                행운이 많이 따라준 것 같다.”며 담담하게 소감을 밝혔다.
또한 속기전 ‘대 그랜드슬램’을 달성한 것을 알고 있느냐는 
                기자의 질문에 구리 7단은 “대 그랜드슬램은 무슨 말인가. 소 그랜드슬램도 되지 않는다. 나는 아직 한 개의 세계대회에서도 
                우승하지 못했다. ‘그랜드슬램’이라는 말을 어디에 함부로 붙이려 하는가”며 내심 뜻이 세계대회에 있음을 간접적으로 
                표현했다. 

                이어서 앞으로의 계획에 대해 “5월에 세 개의 큰 대회(중일 아함동산배, TV바둑아시아 선수권대회, LG배 세계기왕전)를 
                앞두
고 있다. 이것이 바로 진정한 시험무대가 될 것이다. 만약 여기서 좋은 성적을 거둘 수 있다면 
        비로소 한 숨을 돌릴 수 있을 것이다”며 포부를 밝혔다.
 구리의 
        아버지 구쥐샨

        구리의 아버지인 구쥐샨(古巨山)씨는 아들이 최근 큰 아픔을 딛고 국내기전에서 다시 우승을 차지한 것에 대해 “최근 그가 많이 
        성숙해진 것 같다. 예전에는 큰 대회에서 패한 후 아픔의 시간이 꽤 오래 지속되었는데 지금은 아파하는 것만으로는 되지 않는다는 
        사실을 알게 되었다.”며 자랑스러워 했다.
또한 아버지로써 구리 7단에 대한 평가에 대해 “공부량은 충분한 것 같다. 그러나 기풍상 컨디션에 
        많은 영향을 받는다. 실전에서 매우 난폭하고 사력을 다한 힘싸움을 즐기기에 중반 이후 명확한 우세가 확립되지 않으면 이후 실수로 
        역전당할 가능성이 매우 크다. 아직은 많은 훈련이 필요하다. 경력이 좀 더 쌓이고 성숙해져야 한다. 그러나 그의 특기인 강한 
        힘은 계속 지녀야 할 것”이라고 의견을 피력했다. 
 충칭팀 
        감독 양이 

        중국리그 5연속 우승을 이끈 충칭(重慶)팀의 명 감독이자 구리 7단의 스승으로 알려진 양이(楊一)는 TV바둑 속기전 결승전을 
        지켜보며, 다음과 같이 결과보다 과정에 대해 일침을 가했다.
        “실력이 안정적이지 못하다. 심적으로 너무 조급하다. 만약 좌상귀에서 위빈이 제대로 응수했으면 오히려 흑이 곤란한 국면이었다. 
        세계대회에서도 똑같다. 초반에 무리하게 대마를 잡으려고 한다. 공격을 조급히 하면 설령 성공한다 하더라도 바둑의 본질과는 거리가 
        있다.” 
또한 최근 중국 내에서 발군의 성적을 기록중인 구리 7단에 대해서는 높이 평가했다.
        “실력(공력)은 두말할 것 없이 일류급이다. 과거 세 개의 속기기전에서 우승을 차지했던 기사는 저우허양(周鶴洋) 한 명 뿐인데 
        그도 한 해에 대기록을 달성하지는 못했다. 또한 이번 등급랭킹 발표에서 비록 세계대회에서 성적을 올린 콩지에(孔杰)가 구리를 
        앞설 수도 있겠지만 관건은 콩지에는 무관이고 구리는 4관왕이라는 사실이다.”
한편 구리 7단이 최근 농심배, 잉씨배 등 세계대회에서 잇따른 고배를 마신 것에 대해 양이 감독은 
        “구리가 우선 바둑 기술상의 부족한 점을 볼 수 있기를 희망한다. 특히 상대적으로 약점을 드러내는 포석, 대마를 무리하게 잡으려는 
        조급증 등 우선적으로 자신의 약점을 인식해야만 한다.”며 충고를 아끼지 않았다. 
중국=TYGEM/이영호 특파원 