국내기타
'미생' 기념 우표 발행!
10일부터 전국 우체국에서 판매 시작
2017-02-12 오후 12:19:16 입력
             / 2017-02-12 오후 6:59:46 수정
 
윤태호 작가의 웹툰 ‘미생’이 우표로 발행됐다. 10일부터 전국 우체국에서 판매되는 ‘미생’ 우표는 스티커 형태로 만들어져 침을 발라 붙이던 기존 방식보다 사용하기 편리하게 제작됐다.우정사업본부는 ‘미생’과 함께 ‘그대를 사랑합니다’(강풀), ‘마음의 소리’(조석), ‘신과 함께’(주호민) 등 웹툰 캐릭터를 그린 기념우표 4종 총 48만장을 발행했다. 2000년 한 해 6억 7000만 장이 발행했던 우표는 메신저와 이메일이 편지 수요를 대체함에 따라 지난해 8000만장으로 급감했다. 최근에는 기존의 네모 모양을 탈피해 캐릭터가 테두리 밖으로 나오거나 인터넷에서 내려받을 수 있는 바코드 형태의 우표 등 다양한 우표가 발행되고 있지만 수요 감소가 계속되는 실정이다. ‘미생’은 바둑 프로기사를 꿈꾸던 주인공 장그래가 입단에 실패하고 회사에 비정규직으로 취업하면서 벌어지는 이야기를 사회 초년병의 눈으로 생생하게 묘사한 작품이다. 웹툰으로 출발해 2012년 단행본으로 출간됐고 2014년 10월 드라마로 방영되며 사회 전반에 ‘미생’ 신드롬을 양산했다. 2012년 ‘오늘의 우리 만화상’, ‘대한민국 콘텐츠대상(만화 부문 대통령상)’ 등을 수상했으며 원작 만화 ‘미생’은 2014년 200만부를 돌파해 최고 판매량을 기록한 베스트셀러가 됐다. 