여자바둑리그
포토/막 오르는 꽃들의 전쟁! 
개막전은 16일 서울 부광약품 vs 포항 포스코켐텍 맞대결
2017-02-14 오후 5:34:46 입력
             / 2017-02-15 오전 10:42:08 수정
 
▲ 서귀포 칠십리 선수단. 왼쪽부터 조승아 장혜령 위리쥔 오정아, 이지현 감독.☞ 2017 여자바둑리그 개막식 뉴스 바로가기 2017 엠디엠 한국여자바둑리그에는 지난해와 같이 서울 부광약품(감독 권효진)을 비롯해 부안 곰소소금(감독 김효정), 서귀포 칠십리(감독 이지현), 여수 거북선(감독 백지희), 인제 하늘내린(감독 현미진), 포항 포스코켐텍(감독 이영신), 경기 호반건설(감독 이다혜), 충남 SG골프(감독 윤영민) 등 8개팀이 출전한다. 지난 1월24일 선수선발식 및 대진순번 추첨을 마친 2017 엠디엠 한국여자바둑리그의 개막전은 서울 부광약품과 포항 포스코켐텍의 대결로 16일 오후 6시 30분 한국기원 바둑TV스튜디오에서 열린다. 대진은 제1국(장고) 쑹룽후이 5단 vs 강다정 초단의 대결을 시작으로 제2국(속기) 문도원 3단 vs 김채영 2단, 제3국(속기) 최정 7단 vs 조혜연 9단의 경기로 첫 승리팀을 탄생할 예정이다.8개팀 더블리그(14라운드)로 열리는 정규리그는 총 56경기, 168국으로 3판 다승제(장고 1국, 속기 2국)로 펼쳐지며 일부 경기는 통합 라운드로 진행된다. 포스트시즌은 정규리그 상위 4개 팀이 3판 2선승제 준플레이오프와 플레이오프를 거쳐 챔피언결정전으로 최종 우승팀을 가린다. 모든 경기는 매주 목~일요일 오후 6시30분부터 바둑TV에서 생방송한다.2017엠디엠 한국여자바둑리그 대회 총규모는 7억 8000만원이며 우승상금은 5000만원, 준우승상금은 3000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 책정됐다.개막식 이모저모를 사진으로 전한다.
▲ 후원사 엠디엠의 문주현 회장. 
▲ 송필호 한국기원 부총재. 
▲ 서울 잠원동 더 리버사이드호텔 7층 콘서트홀에서 2017 엠디엠 한국여자바둑리그 개막식이 거행됐다. 
▲ 개막식이 시작 되기 전, 부안곰소소금 이유진(가운데)이 김혜민의 유니폼에 팀 마크를 붙여주고 있다. 
▲ 서귀포 칠십리가 새로 영입한 3명의 선수 위리쥔(왼쪽부터), 장혜령, 조승아. 
▲ 눈웃음의 최강자들. 
▲ 인제 하늘내린의 테이블. 이영주(왼쪽부터), 박태희, 오유진, 현미진 감독. 
▲ 식전 관악 연주가 개막식의 흥을 돋웠다. 
▲ 경기 호반건설 팀이 위치한 테이블. 권주리(왼쪽부터), 김윤영, 박지연.
▲ 개막식 도중 상영된 대회 관련 영상을 인제 하늘내린의 박태희(왼쪽부터), 이영주가 올려 보고 있다. 
▲ 개막식 사회자들.
▲ 기대감 어린 눈으로 무대 앞쪽을 바라보는 김채영(포스코켐텍). 
▲ 경기 SG골프가 신뢰를 보내는 김신영. 
▲ 각팀 감독과 선수, 관계자, 언론매체가 꽉 들어찬 개막식장.
▲ 권효진 서울 부광약품 감독. 
▲ 부광약품 1주전 최정. '작년에 2패 했는데 올해는 1패만 하겠다. 진다면 나 자신에게 지는 것이다.' 
▲ 이영신 포스코켐텍 감독. 
▲ 김채영 포스코켐텍 1주전. '쟁쟁한 선수들이 많지만, 나에겐 동생(김다영)이 가장 위협적이다.' 
▲ 이다혜 경기 호반건설 감독.
▲ 박지연 경기 호반건설 1주전. '저희 팀 유티폼 정말 멋지지 않나요?' 
▲ 강력한 베스트드레서상 후보, 경기 호반건설. 이다혜 감독(왼쪽부터), 박지연, 김윤영, 권주리. 
▲ 오유진 인제 하늘내린 1주전. '지난 시즌 나에게 뼈아픈 3패를 안긴 선수(최정)가 있다. 갚아야 할 빚이 있는 셈이다.' 
▲ 현미진 인제 하늘내린 감독. 
▲ 김효정 부안 곰소소금 감독. 
▲ 김혜민 부안 곰소소금 1주전.
▲ 윤영민 경기 SG골프 감독.
▲ 박지은 경기 SG골프 1주전.
▲ 오정아 서귀포 칠십리 1주전. '우승하면 춤을 보여드리겠다.'
▲ 여수 거북선 백지희 감독. 
▲ 이슬아 여수 거북선 2주전. 
▲ 케익커팅식. 마침 여자바둑리그 개막식날이 김효정 부안곰소소금 감독(가운데)의 생일과 일치해서, 개막식장 참석자들이 생일축하곡을 합창해주었다. 
▲ SG골프 이의범 회장에 건배제의를 했다. 
▲ 개막식 참석자들이 파이팅을 외치며 2017 엠디엠 한국여자바둑리그의 출발을 축하했다. 
▲ '자, 포즈 준비!'
▲ 서울 부광약품 - 최정(왼쪽 앞부터 오른쪽으로), 문도원, 김미리, 권효진 감독. 
▲ 포항 포스코켐텍 - 강다정, 조혜연, 김채영, 이영신 감독. 
▲ 경기 호반건설 - 이다혜 감독, 김윤영, 권주리, 박지연. 
▲ 인제 하늘내린 - 현미진 감독, 박태희, 이영주, 오유진. 
▲ 부안 곰소소금 - 김효정 감독, 김혜민, 이유진, 김은선. 
▲ 충남 SG골프 - 김신영, 송혜령, 박지은, 윤영민 감독. 
▲ 서귀포 칠십리 - 조승아, 장혜령, 위리쥔, 오정아, 이지현 감독. 
▲ 여수 거북선 - 이슬아, 김다영, 이민진, 김혜림, 백지희 감독. 