타이젬
'딥젠고' 가고 '젠6' 온다
타이젬, 일본 인공지능 프로그램 젠6 탑재
2017-02-15 오전 11:11:31 입력
             / 2017-02-17 오후 3:17:59 수정
 
▲ 타이젬 대국실에서 1800판을 대국한 딥젠고가 15일 23시를 기해 휴지기에 들어간다. 딥젠고는 오는 3월 21일 한층업그레이드 된 버전으로 박정환, 미위팅, 이야마 유타와 격돌하는월드바둑챔피언십에 나설 예정이다. 2월 15일까지 활동하는 딥젠고 이어'젠6' 타이젬 대국실 탑재 예정타이젬 회원이라면 누구나 대국 가능타이젬 마스코트 딥젠고가 잠시 떠난다. 하지만 상심 할 필요는 없다. '딥젠고의 아버지' 젠6가 타이젬 회원들을 찾아온다.알파고 이전 최강 인공지능 바둑프로그램이었던 젠6는 '딥젠고 프로젝트' 일환으로 개발되었다. 젠6 또한 '딥러닝'을 거친 인공지능 프로그램이며, 젠6 업그레이드 버전이 조치훈 9단과 대국한 딥젠고다.  타이젬 사업팀에서는 15일 23시를 기해 딥젠고 활동이 휴지기에 들어감을 알렸다. 딥젠고는 3월 21일부터 일본에서 열리는 월드바둑챔피언십 준비를 위한 최종 점검에 돌입한다.타이젬 회원들의 성원에 힘입어, 딥젠고는 평일 오후에도 900명이 넘는 관전자를 몰고 다니며 흥행에 성공했다. 15일 오전 10시 현재 딥젠고 대국실에는 600명의 관전자가 '딥젠고의 마지막 하루'를 지켜보고 있다. 빅 매치가 열려도 관전자가 100~200명에 그치는 오전 시간임을 감안한다면 굉장한 숫자다. 
▲ DeepZen(P)과 백광(P) 대국을 타이젬 회원 607명이 관전하고 있다.3월 타이젬 오픈을 목표로 개발에 박차를 가하고 있는 인공지능 프로그램 젠6는 최소 6급에서 최대 7단까지 기력을 설정해 대국할 수 있다. 또한 대국하는 회원이 9줄, 13줄, 19줄 바둑판을 자유롭게 선택할 수 있다.젠6와 대국을 해본 타이젬 8단 회원은 "호선에 뒀는데 졌다. 중앙을 중시하고 전투에 능한 딥젠고와 기풍이 유사하다. 타이젬 9단이라면 쉽게 이기겠지만, 8단까지는 젠6와 재밌는 승부를 펼칠 것"이라는 소감을 밝혔다.24시간 내내 타이젬 대국실에서 활동한 딥젠고와 마찬가지로 젠6 또한 타이젬 대국실에 접속하기만 하면 언제든지 만날 수 있다. 젠6는 기존 타이젬 인공지능 바둑프로그램으로 잘 알려진 '은별'과 동일한 방식으로 회원들이 개별 대국을 진행할 수 있다. 젠6 기획을 맡고 있는 타이젬 사업팀 지상우 주임은 "젠6가 타이젬 회원들의 기력 향상 파트너가 될 수 있을 것"으로 내다봤다. 이어 "4~5단 기력 회원이 7단과 대국하고 싶다고 해서 언제든지 바둑을 둘 수 있는 것은 아니다. 젠6와는 원하는 기력을 설정해 대국할 수 있다는 장점이 있다. 젠6와 대국한 기보는 저장해서 추후에 언제든지 복기할 수 있다. 타이젬 회원들의 많은 이용 부탁드린다"고 전했다. 타이젬에서 1817판 대국한 딥젠고 기보는 타이젬 대국실 ID 검색창에DeepZen(P)를 검색하면 볼 수 있다.
▲ 젠6 기력을 설정해 대국할 수 있다. 