동양증권배
'시끄러' 16강, '절대지존' 탈락
5,6조 대국 모두 끝나
2004-05-12 오후 12:51:51 입력
             
 

                    ▲ '시끄러'와 'huhuhayi'의 대국장면. '시끄러'가 흑 반집승을 거두고 16강에 진출했다.
시끄러는 16강에 진출했으나 타이젬 랭킹 4위의 절대지존은 탈락했다.
5월 10일 타이젬 동양증권배 방에서 벌어진 제1회 동양증권배 본선32강전  6조 승자조 결승에서 '시끄러'가 'huhuhayi'를 꺾고 16강에 진출했다. 하지만 '바둑조폭'과 더불어 타이젬 양대 간판스타로 인기를 
        끌고 있는 '절대지존'은 패자조 결승에서 'huhuhayi'에게 패해 탈락하고 말았다.
'시끄러'는 1회전에서 중국의 'Shaikh'를 백 불계승으로 꺾고 2회전에 진출, 절대지존을 꺾고 올라온 'huhuhayi'를 
        맞아 흑 반집승의 아슬아슬한 승리를 거두고 16강에 진출하는 저력을 보였다. 
6조 대국에서의 파란은 역시 '절대지존'이 탈락한 것을 들 수 있다. '절대지존'은 타이젬 공식랭킹 4위의 강자로 무난한 16강 
        진출이 예상되었다. 하지만 1회전에서 중국의 'huhuhayi'에게 일격을 당하며 패자조로 떨어졌다. '절대지존'은 '시끄러'에게 
        패한 중국의 'Shaikh'를 맞이해 백 불계승을 거두고 16강 진출의 교두보를 마련했지만 'huhuhayi'에게 또다시 패하며 
        결국 16강 진출이 좌절되었다.
한편, 5조 대국에서는 'maroo'가 '무감각'을 흑불계승으로 누르고 16강에 진출했다. 패자조에서는 '엔돌핀6'가 '루가'와 
        '무감각'을 연달아 꺾으며 패자부활에 성공했다.(자세한 
        내용은 여기참조)
 이로써 1∼6조 우승자인 '마루치(P)', '구렛나루걸', 'whrh', 'green1234', 'maroo', 
        '시끄러'와 패자부활전을 통해 부활한 '우정과♡', '고독한군중', '愼獨', '방패와창', '엔돌핀6', 'huhuhayi' 등 총 
        12명의 아이디가 16강에 진출했다.
 이제 16강의 좌석 중 4자리만 남은 제1회 동양증권배 타이젬왕중왕전. 과연 4자리의 주인공이 누가 될 것인지.
타이젬에서 주최하고 동양종합금융증권에서 협찬하는 동양증권배 7조 1회전은 5월 12일 저녁 8시 'kaixs' 대 'guplty', 
        '다까가와' 대 'leefly'의 대국으로 벌어진다.
        타이젬 대국실에 입실하여 동양증권배 대회방(서버)에 들어가면 불꽃튀는 대결을 관전할 수 있으며 서능욱 9단, 김성룡 8단이 번갈아가며 
        각 조 주요대국을 육성 생중계하고 있다.
TYGEM/조성철
 

        ■ 동양증권배 타이젬왕중왕전 본선대진표 승자조

        ■ 동양증권배 타이젬왕중왕전 본선대진표 패자조 