GS칼텍스배
신진서, "여전히 알파고 기보 연구 중"
GS칼텍스배에서 김승재 꺾고 8강 오른 신진서
2017-02-17 오전 11:03:46 입력
             / 2017-02-17 오전 11:10:41 수정
 
▲ 신진서 6단(왼쪽)이 김승재 7단을 꺾고 제22기 GS칼텍스배 8강에올랐다. 8강은 신진서의 이 대회 최고 성적. 지난기에도 8강까지올랐다.
외줄타기 곡예 같은 젖힘 두 방으로 신진서 6단이 시원한 승리를 거뒀다. 16일 서울 마장로 바둑TV스튜디오에서 열린 제22기 GS칼텍스배 16강전에서 신진서 6단이 김승재 7단에게 148수 만에 백불계승했다. 막연하기만 한 중앙을 크게 운영한 신진서는 김승재의 중앙 돌파를 묘기 같은 수순으로 막아내며 항서를 받았다. 
▲ 인터뷰 대답하는 신진서. 국내랭킹 2위의 기사다. 
국후 신진서는 “한 번도 불리했던 적은 없었다. 마지막 전투에서 두 번째 젖힘 때 승리를 확신했다.” 면서 “그 어떤 상대와 대국해도 자신 있다. 8강에서 만날 김지석 9단과는 (신진서가 상대전적에서 2승1패로 앞선다) 국가대표상비군 리그에서 대국하곤 하는데 까다로운 상대라서 준비가 많이 필요할 것 같다.”고 했다. 
▲ 신진서는 "갑조리그에서 후반에 체력저하로 인한 집중력 저하를 느낀 적 있다. 체력을 보강해야 한다고 생각은 하지만 바둑공부 때문에 시간이 없어 실천은 하지 못하고 있다"고 말했다. 
이어 신진서는 “하지만 알파고한테는 자신 없다. 요즘도 알파고 바둑을 연구하고 있다. 지난해 말과 올해 초 알파고가 온라인에서 인간 고수와 둔 60 대국의 기보를 아직도 본다. 연구를 해 왔지만 마스터했다고 말하긴 어려워서 더욱 깊게 분석하고 있다. 그런데 실력이 늘고 있는 건지는 잘 모르겠다”고 말했다. GS칼텍스배는 본선24강부터 결승까지 모두 타이젬 대국실에서 생중계한다.이창호가 다섯 차례로 GS칼텍스배 최다우승을 기록했고, 이세돌 세 차례, 박영훈과 김지석이 두 차례씩 우승하는 등 13명이 이 대회에서 우승한 경험이 있다. 지난 대회 결승은 이동훈이 윤찬희에게 종합전적 3-0으로 승리하며 GS칼텍스배 첫 우승과 동시에 대회 최연소 우승 기록을 세웠다. 대회는 매일경제신문과 MBNㆍ한국기원이 공동주최하고 GS칼텍스가 후원한다. 우승상금은 7,000만원, 준우승상금은 1,500만원이다. 제한시간은 각자 10분에 초읽기 40초 3회가 주어진다.