명예기자
여류 농심배가 생긴다!
정관장배 승발전 방식으로 바뀐다
2004-05-13 오전 11:04:40 입력
             
 
▲ 제2회 정관장배 세계여자바둑선수권대회에서 우승한 박지은 5단.
한국 
                  바둑이 국제대회를 휩쓸어도 여류 바둑만큼은 일본과 중국이 한국을 앞선다고 여겨져 왔다.  

                  여자 세계바둑대회인 '정관장배'가 만들어졌을 때 한국의 여류기사들이 남자기사들처럼 우승을 독차지할 것으로 생각한 
                  사람은 별로 없었다. 

                  한국대표로 뛰게 될 루이 9단이 강하긴 하지만 전반적으로는 중국과 일본이 여류바둑계를 주도할 것이라고 
                  예견했다.
그러나 막상 뚜껑을 열고 보니 1회에 한국 우승에 이어 2회에는 
                  우승, 준우승까지 독차지했다. 이 바람에 3회부터는 4강까지 휩쓸지도 모른다는 '우려아닌 우려'가 
                  고개를 들기 시작했다. 그만큼 한국 여류가 실력이 막강해졌다는 것을 의미한다.
이런 추세에 대해 정관장배를 후원하는 한국인삼공사는 큰 
                  우려를 표명했었다고 한다.  
너무 한쪽으로만 승부의 추가 몰리는 것은 대회의 흥미를 반감시킬 
            뿐만 아니라 흥행과 홍보에도 별 도움이 안된다는 것.

            이에 한국인삼공사는 '정관장배'를 개인전에서 국가 단체전, 즉 '농심배' 방식으로 대대적인 수술을 하겠다는 
            방침을 세운 것으로 알려졌다. 한·중·일에서 각각 5명의 선수가 출전하고 이긴 선수는 다음 팀의 상대 선수를 계속 맞이하여 대국하는 
            승발전 방식, 현 '농심배' 진행 방식이다. 
        새로 바꿀 대회는 '정관장배'라는 기전명은 계속 유지하되, 
            '한중일 단체전' 을 뜻하는 개명이 있을 것으로 보인다. 우승상금도 3000만원에서 1억원으로 대폭 올리는 내용을 포함, 새롭게 단장하는 대회에 대해서 5월 중에 
            정식 발표할 예정이라고 한다. 
이번 정관장배의 면모일신은 한중일 여류 바둑 발전에 큰 기폭제가 될 것이다.
TYGEM 
      명예기자/ i진선
 