한국리그
피더하우스, 기다린 1승 따내!
이희성 5단…허영호 3단에 승리
2004-05-15 오후 10:35:34 입력
             
 
▲ 자료사진. 2004 한국바둑리그 개막식에서의 기념촬영.
드디어 피더하우스가 목마른 1승에 입맞춤했다.
2004 한국바둑리그 제1라운드, 신성건설에 3, 4장이 연거푸 패해 막판에 몰린 피더하우스가 신성건설에 2장전을 승리하고 
          모처럼 기지개를 폈다.
     5월 15일 저녁 7시, 한국기원 1층 바둑TV에서 벌어진 2004 
          한국바둑리그 1라운드 2장전은, 피더하우스의 이희성 5단이 신성건설의 허영호 3단에 2집반의 근소한 차이로 따돌리며 팀에 귀중한 1승을 따냈다.
이날 대국은 흑을 든 이희성 5단이 선착의 효를 잃지 않고 잘 출발했다. 중반에 접어들며 이희성 5단은 대마가 잡히며 위기를 맞는 
          듯 했으나, 구사일생으로 생환하며 승리를 예고했다. 그러나 끝내기 과정에서 생긴 승부패로 형세는 다시 오리무중으로 빠져들었다. 피말리는 
          초읽기에 몰린 가운데서도 이희성 5단은 침착하고 정확한 형세판단으로 역전을 허용하지 않았다.
앞서 열린 3장전에서는 신성건설의 김승준 8단이 피더하우스의 윤현석 7단에게 흑으로 1집반승을 거둔 바 있다.
이로써 피더하우스는 신성건설에 1승 2패를 기록하며, 무승부를 노릴 수 있게 되었다. 팀의 최종 성적이 걸린 주장전은 16일 
          저녁 7시, 같은 장소에서 열린다.
게다가 양팀의 주장은 '세기의 대결'을 방불케 하는 이창호-최철한 전. 이창호 9단에 최근 5연승의 대단한 전적을 보이고 
          있는 최철한이 연승행진을 이어갈지가 '팀 대결' 못지 않은 관심사다.
과연 피더하우스를 이끄는 주장 이창호 9단이 1승을 보태, 1라운드 결과를 2 : 2 무승부로 마무리할 것인지. 최철한(신성건설 
          주장) 8단이 이기고 첫 라운드를 승리로 마무리짓고 앞서나갈 것인지.
TYGEM/최진용
 
 