LG배 세계기왕전
이창호 'LG배는 나에게 행운을 준다"
코엑스 인터콘티넨탈 호텔서 전야제 벌어져
2004-05-17 오후 10:57:01 입력
             
 
 5월 17일 서울 코엑스 
        인터콘티넨탈 호텔에서 제9회 LG배 세계기왕전 전야제가 벌어졌다.
      5회 대회부터 우승행진을 벌이고 있는 한국은 이번 대회에 총 12명이 출격한다. 이중 전기 
      우승자 이창호 9단을 비롯해 목진석 8단, 조한승 7단, 원성진 5단은 전기 대회 4강 진출자의 자격으로 16강전 시드를 
      배정받았다.                  
                     그리고 한국에 배정된 8장의 
        출전권 중 4장은 세계대회 자동 출전권을 가진 국내외 타이틀 보유자 즉, 유창혁 9단, 이세돌 9단, 최철한 8단, 송태곤 7단이 
        획득했고, 조훈현 9단, 김만수 5단, 박승현 4단, 최원용 3단은 예선전을 통해 선발되었다.
일본은 기성(棋聖) 타이틀 보유자 야마시타 게이고(山下敬吾) 9단을 비롯해 하네 나오키(羽根直樹) 9단, 왕밍완(王銘宛) 9단, 
        왕리청(王立誠) 9단, 장쉬(張木羽) 9단이 출전한다.
중국은 중국1인자 구리(古力) 7단과 위빈(兪斌) 9단, 저우허양(周鶴洋) 9단, 콩지에(孔杰) 9단 등 4명이 출전하게 되었다.
그 외에 대만대표는 저우쥔신(周俊勳) 9단이, 미국대표는 장주주(江鑄久) 9단의 친형 장밍주(江鳴久) 7단이 그리고 유럽대표로 
        Franz-Josef Dickhut 아마6단이 각각 출전한다. 

        (자세한 
        내용은 여기참조)
제9회 LG배 세계기왕전 전야제의 생생한 현장을 사진으로 살펴본다.
글ㆍ사진=TYGEM/조성철 
 
▲ 제9회 LG배 전야제에 앞서 여러 신예기사들이 테이블에 
      앉아있다. 오른쪽부터 조한승 7단, 이세돌 9단, 최철한 8단.
 
 
▲ 전야제에 앞서 해설을 듣고 있는 중국기사 
            테이블의 모습. 오른쪽부터 콩지에 7단, 저우쥔신 9단, 장밍주 7단, 장주주 9단.
▲ 일본 기사들이 모여앉아 화이팅을 외치며 
            술잔을 들고 있다. 오른쪽부터 야마시타 게이고 9단, 왕리청 9단과 왼쪽의 왕밍완 9단의 모습이 보인다.
▲ 전기대회 우승자 이창호 9단이 인터뷰 
            도중 다음과 같은 말을 했다. 
"LG배는 나에게 가장 많은 행운을 가져다 준 기전이다" 
            이창호 9단은 1, 3, 5, 8회 대회 우승자.
▲ 한국의 유창혁 9단이 추첨식에서 4번을 
            뽑고 웃고 있다. 유창혁 9단은 중국의 저우허양 9단과 2회전에서 맞붙게 되었다.
 
 
▶ "몇번 
                  공을 뽑을까?" 일본의 야마시타 게이고 9단이 추첨식 상자에서 공을 고르고 있다. 야마시타 
                  9단은 5번 공을 뽑았고 송태곤 7단과 겨루게 되었다.
 
 
▶ 중국의 저우허양 9단이 4번공을 뽑고 물끄러미 쳐다보고 있다. 저우허양 
                  9단의 상대는 유창혁 9단.
 
 
▶미국대표로 출전하게 된 장밍주 7단의 추첨식 모습. 장밍주 7단은 장주주 
                  9단의 친형으로 현재 미국 샌프란시스코에서 바둑보급에 힘쓰고 있다.
 
 
▶유럽대표로 출전한 독일인 Franz-Josef Dickhut의 모습. 미국대표 
                  장밍주 7단과 1회전에서 겨루게 되었다.
 
▲ 추첨식이 끝나고 1회전 대진표가 모두 
            정해졌다. 
▲ "모두들 
            잘해 보자고~" 대회 참가자 전원이 기념촬영을 하고 있다.