LG배 세계기왕전
루이, "오늘은 나도 기자에요"
2회전 대국 시작해
2004-05-20 오후 12:01:40 입력
             
 
제9회 LG배 세계기왕전 
        2회전이 벌어지고 있는 코엑스 인터콘티넨탈 호텔 2층 특별대국실. 

        2회전 시작을 알림과 동시에 모든 기사들이 돌을 가리고 대국을 시작했다. 대국에 임한 기사들의 표정을 카메라에 담아보았다. 
사진=TYGEM/조성철
 
▲ 2회전에서 가장 주목받고 있는 이창호 9단(오른쪽)과 
      왕리청 9단의 대국모습. 이창호 9단은 전기대회 우승자이고 왕리청 9단은 98년 2회 대회에서 우승한 경험이 있다.
 
▲ 유창혁 9단(오른쪽)과 구리 7단의 대국모습. 
            최근 부진을 보여왔던 유창혁 9단이 구리 7단을 물리치고 예전의 모습을 되찾을 수 있을지 궁금한 대목이다.
▲ 최철한 8단(왼쪽)과 콩지에 7단. 최8단은 
            대국 시작과 동시에 계속해서 생수를 마셨다.
▲ 목진석 8단(오른쪽)과 장쉬 9단. 
              목진석 8단은 전기대회에서 이창호 9단에게 패해 아쉽게 준우승에 머물렀다. 이번 대회에서 전기 대회의 아쉬움을 달랠 
              수 있을 지 주목된다.
▲ 박승현 4단과 위빈 9단. 
 
▲조한승 7단(왼쪽)과 야마시타 게이고 9단. 
          
 
▲ 김만수 5단과 원성진 5단. 이 대국은 
            유일하게 자국선수끼리 대결하는 판이다.
 
▲"오늘은 
            저도 기자에요" 이세돌 9단(왼쪽)과 장밍주 7단의 대국판 뒤쪽에서 루이나이웨이 9단이 장밍주 7단의 
            사진을 찍는데 분주하다. 