LG배 세계기왕전
[종합]LG배는 한국땅!…한국5,중국2,일본1
이창호와 이세돌 8강서 격돌해
2004-05-20 오후 6:55:48 입력
             
 
▲ 유창혁 9단(오른쪽)과 구리7단이 대국이 끝나고 집을 확인하고 있다. 이날 
              패배로 구리 7단은 국내용이라는 비난을 다시 한번 듣게 되었다.
마치 약속이라도 한 듯, 한국 기사들은 일정한 주기로 승전보를 알려왔다.
18일 1회전에 이어 코엑스 인터콘티넨탈호텔 2층 특설대국장에서 속개된 본선2회전에서, 한국은 가장 많은 5명의 선수가 8강 
        진출에 성공했다. 남은 세 장의 티켓 중 중국이 2장을, 일본이 1장을 각각 거머쥐었다.
 가장 먼저 승전보를 알려온 기사는 이세돌 9단. 이9단은 점심시간에 들어가기 전에 미국대표로 출전한 장밍주 7단에게 일찌감치 
        승리하며, 8강에 가장 먼저 진출했다.
오후대국에서 가장 먼저 승리한 기사는 조한승 7단. 조7단은 일본 대표로 출전한 야마시타 게이고 9단에 완승에 가깝게 승리했다. 
        초반부터 실리에 앞선 조7단은 후반 우변의 대마를 살림으로써 우세를 확정지었다.
이날 대국에서 가장 관심을 끈 이창호-왕리청 전에서는 이창호 9단이 자신의 명성답게 완승을 거두었다. 그동안 왕9단은 이9단에 
        5연패를 기록, 이번에 모처럼 1승을 노렸으나 뜻을 이루지 못했다.
이어 승전보를 알린 기사는 유창혁 9단. 유9단은 중국의 일인자 구리(古力) 7단과의 혈전 
      끝에, 2집반으로 승리를 낚았다. 구리 7단은 지난해 후지쯔배에서도 유9단에게 덜미를 잡힌 바 있다.8회 우승자 이창호, 7회 우승자 이세돌과 8강서 격돌
그러나 지난 대회에서 준우승해 기대를 모은 목진석 8단은 일본의 장쉬 9단에 패하고 말았다. 이 대국을 승리로 장쉬 9단은, 
        지난 2000년 경주에서 열린 후지쯔배에서의 패배를 설욕한 셈. 장9단의 승리로 일본 기사가 전멸 당하는 위기를 모면할 수 있었다. 
        

        국내 타이틀 
      3개를 보유하고 이창호 9단에 강력한 라이벌로 급부상한 최철한 8단도 중국의 콩지에(孔杰) 7단에게 무릎을 꿇고 말았다. 
가장 늦게 끝난 박승현-위빈 전에서는 아쉽게도 박승현 4단이 위빈(兪斌) 9단에 패했다. 얼마전 TV바둑아시아에서 우승한 위빈 
        9단은 이날 대국마저 승리함으로써, 국제기전에 강한 면모를 다시 한번 과시했다.
본선2회전에서 유일하게 한국 선수끼리 겨뤄, 상대적으로 관심을 덜 끈 원성진-김만수 대국에서는 원성진 5단이 흑으로 2집반을 
        남겨 8강에 합류했다.
한편 대국이 끝난 뒤 가진 8강 추첨식에서 가장 관심을 끈 것은 누가 전기 대회 우승자 이창호 9단과 맞붙게 되느냐였다. 5명이 
        8강에 올라간 덕분(?)에 한판은 한국 선수끼리 붙어야 했고, 공교롭게도 이창호 9단이 '5번'을 추첨해 한국 기사와 겨루는 
        운명을 맞았다.
결국 이창호 9단의 상대선수는 최종 추첨을 통해 2년전 7회 LG배 결승에서 격돌했던 이세돌 9단으로 확정됐다. 8회 대회 
        우승자 이9단과 7회 대회 우승자가 이번에는 일찌감치 맞붙게 된 셈.
 8강전 대국은 10월 경에 열릴 예정이며, 장소는 미정이다.
TYGEM/contents

        ■제9회 LG배 세계기왕전 2회전 대국결과
 흑 대국자
.
 .
백 대국자
대국 결과
이세돌 9단
O
X
장밍주 7단
145수 끝, 흑 불계승
야마시타 게이고 9단
X
O
조한승 7단
246수 끝, 백 7집반승
이창호 9단
O
X
왕리청 9단
185수 끝, 흑 불계승
유창혁 9단
O
X
구리 7단
269수 끝, 흑 2집반승
장쉬 9단
O
X
목진석 8단
226수 끝, 흑 불계승
최철한 8단
X
O
콩지에 7단
190수 끝, 백 불계승
원성진 5단
O
X
김만수 5단
245수 끝, 흑 2집반승
박승현 4단
X
O
위빈 9단
208수 끝, 백 불계승
■제9회 LG배 세계기왕전 8강 
          대진표
ㆍ이창호 9단 대 이세돌 9단
          ㆍ유창혁 9단 대 장쉬 9단
          ㆍ원성진 5단 대 위빈 9단
          ㆍ조한승 7단 대 콩지에 7단