국내기획기사
"님도 보고 뽕도 따고~"
이화여대에서 프로기사 지도다면기 행사 열려!
2004-05-24 오후 5:00:01 입력
             
 
5월 21일 오후5시, 금남의 구역에 수십 명의 남학생들이 몰려들기 시작했다.
        이유인즉슨 이화여자대학교 기우회 '이화바둑’이 축제의 일원으로 프로기사를 초청해 지도다면기 행사를 열었기 때문이다. 
      이날 행사장에는 '이화바둑'뿐만 아니라 다른 학교의 기우회에도 초청장을 보내, 지도다면기를 
      받으러 온 학생들로 북새통을 이뤘다. 여대에서 치뤄지는 행사인 만큼 예쁜 여학생들이 바둑두는 모습을 기대하고 
      갔던 기자는, 다면기에 참가한 30명 중 2명을 제외하고는 모조리 남학생들로 꿰차 아쉬운 마음이 들 정도였다.

        덕분에 남학생들은 프로기사에게 한판 지도를 받고 , 예쁜 여학생들도 볼 수 있어, 그야말로 님도 보고 뽕도 따는 아주 좋은 기회였던 
        셈이다.
행사장에 프로기사들이 도착하자 여학생들은 마치 ‘비’나 ‘권상우’를 본 것처럼 수근수근 대며 너나 할 것 없이 디카와 휴대폰으로 
        사진을 찍었다. 이화여대의 축제기간은 원래 다음주이지만 프로기사들의 일정 때문에 한 주 일찍 행사를 진행했다고 한다. 
올해로 13회를 맞은 이 행사에는 이세돌, 최철한, 박지은 등 10명의 젊은 기사들이 참여했고, 서울대, 연세대 등 6개교에서 약 40명의 학생들이 
        지도다면기를 받았다.
사진=TYGEM/최유진
 
▲"앗,이세돌 
            9단이다~" 행사에 참가한 여학생이 다면기를 두고 있는 이세돌 9단의 모습을 놓칠세라 휴대폰으로 
            사진을 찍고 있다.
 ▲박지은 5단(오른쪽)과 홍민표 
            3단의 모습.이날 10명의 프로기사 중 홍일점으로 지도다면기에 참가한 박 5단은 남학생들에게 '한 인기"했다.
  ▲이세돌 9단과 송태곤 
            8단(오른쪽). 이9단과 바둑을 두는 사람은 이화여대 교수. 평소 이9단의 '골수팬'으로 이날 만을 기다려왔다고 한다.
▲이화여대 
            진선미관내 식당에서 열린 프로기사 다면기 
            행사전경. 왼쪽부터 목진석 8단,조한승 7단의 모습이 보인다.
▲이번 지도다면기 행사를 주최한 이화여대 기우회 
            '이화바둑' 회원들의 모습.