고스트바둑왕
'고스트 바둑왕' TV로 본다
KBS 2TV 통해 매주 화요일 6시 방영
2004-05-25 오후 5:28:07 입력
             
 
▲ '고스트 바둑왕'의 주인공 '사이'(왼쪽)와 '히카루'
 

        일본에서 선풍적인 인기를 끌었던 '고스트 바둑왕'을 6월1일부터 매주 화요일 저녁 6시에 KBS 2TV에서 볼 수 있게 됐다. 
      
한국에서 방영될 고스트 바둑왕은 우리 정서에 맞춰 주인공 히카루는 '신재하'로, 사이는 '좌랑'이란 
        이름으로 등장인물들의 이름을 한국명으로 모두 바꿔 연재하며, 공중파 방송인 KBS를 통해 방영되는 점을 감안해 일부 왜색이 짙은 
        부분은 수정해 선보인다고 한다.
        바둑계는 이번 고스트 바둑왕 방영이 바둑열기를 지피는 데 크게 일조할 것으로 기대하고 있다.
침체일로를 걷고 있던 일본바둑에 붐을 일으킨 '고스트바둑왕'은 1998년 12월부터 '주간소년점프' 
        (집영사 발행)에서 연재하기 시작해 2001년에는 TV도쿄에서 애니메이션으로 방영했었다. 

        16권까지
        발행된 만화 단행본은 1400만 부 이상 팔리는 인기를 얻었으며 이것이 바둑붐으로 이어져 '고스트 바둑왕 세대'라는 말까지 
        나돌았다. 일본기원에 따르면 애니메이션 방영이 시작되고나서부터 “어디에서 바둑을 배울 수 있어요?”라고 묻는 아이들의 문의전화가 
        쇄도했다고 한다. 
 
▲ 주인공 '히카루'의 라이벌인 '아키라'
 
이에 힘입어 
                바둑교실을 찾는 초심자가 일제히 두 배로 증가하였고 '히카루 노고(고스트 바둑왕의 일본명) 주니어 입문교실'에는 무려 
                8천명이 참가하는 성황을 이루기도 했다. 

                그동안
                '어렵다' '지루하다'라는 바둑의 이미지를 '재밌다' '멋있다'라는 이미지로 쇄신하는 데 크게 한 몫한 셈이다.

                일본에서 '고스트 바둑왕'이 방영된 뒤 엄청난 바둑붐이 일었듯이 한국에서도 적잖은 붐이 일 것으로 보이며 가장 
                큰 효과를 기대하는 곳은 바둑교실이다.
                전국바둑협회 강준열 회장은 "고스트 바둑왕의 방영으로 바둑교실을 찾는 아이들이 늘 것이라 

        보느냐?"는 질문에 "바둑교실에 미치는 영향은 크겠지만 그렇다고 꼭 아이들이 늘 것이라 생각하지
        않는다. 곳에 따라 아이들이 오히려 줄어드는 곳이 있을 수도 있다. KBS 2TV에 방영될 고스트바둑왕에 대한 포스터와 전단지를 
        만들어 배부하는 등 홍보활동을 시작하고는 있다. 

        그러나 이번 기회를 놓치지 않기 위해 무엇보다 중요한 것은, 바둑교실들이 기존의 이미지를 깨고 더욱 신선한 모습을 보일수 있도록 
        재정비하는 것이라 본다. 

        근래 바둑에 대한 열기가 전체적으로 식어가는 추세에 있어 일선 바둑교실의 경기도 상당히 나빠졌다. 이러한 시기에 고스트 바둑왕의 
        공중파 방영은 매우 좋은 기회다. 더욱 열심히 노력하겠다"며 의욕을 보였다.

        타이젬은 고스트 
      바둑왕의 국내 방영이 바둑열기를 지피는 데 도움이 될 것으로 판단, SS애니멘트와 공동출자하여 2년 전 국내 판권을 확보하고 그동안 
      방송 확정에 심혈을 기울여 왔다. 그러나 일본에서 이미 그 인기도가 검증되었음에도 불구하고 
      바둑이 비인기 종목이라는 점에 부담을 느낀 방송사들이 선뜻 방영을 결심하지 못하고 차일피일 뒤로 미뤘다. 이에 타이젬 
      이사이자 한국기원 상임이사인 조훈현 9단이 방송국들을 방문하는 등 전바협을 비롯한 바둑관계자들이 여러 각도로 노력을 
      기울이고 공을 들였고 이번에 KBS가 바둑발전과 팬들을 위해 최종 결정을 내림으로써 빛을 보게 
      되었다.   
                         
                타이젬은 6월 1일 방영 시작에 맞춰 고스트 바둑왕 공식 홈페이지를 
        오픈할 예정이다.

        TYGEM/최유진
 
 