단신
알파고도 감탄할 101가지 비법
바둑방송 명해설가 한철균 8단 집필
2017-03-09 오전 12:32:40 입력
             / 2017-03-10 오전 9:55:28 수정
 
바둑방송 명해설가 한철균 8단이, ‘알파고 시대’를 맞이해 아마추어 바둑인을 위한 ‘알파고도 감탄할 101가지 비법'을 펴냈다. 인공지능 알파고로 대표되는 미래의 바둑은 정수라고 믿던 수가 악수가 되고 악수라고 믿던 수가 정수가 되는, 이른바 편견과 고정관념을 깨는 것을 특징으로 한다. 이런 시대 흐름에 발맞춰 저자 한철균 8단은 체면과 형식을 추종하는 ‘세련된’ 바둑이 아닌 펄떡펄떡 살아 숨쉬는 ‘오직 실전’을 본서에서 제시하고 있다. 아마추어 기객들이 늘 겪는 적자생존의 현장, 그 반상의 세계를 누구보다 잘 파악하고 있는 한철균 8단은 눈높이를 맞춘 방송해설, 각종 기우회 강의를 통해 얻은 40여년 노하우를 이 책에 고스란히 녹여 넣었다. 저자는 바둑TV, 한국바둑방송, 아름방송(성남지역케이블방송)에서 ‘지지옥션배 신사 대 숙녀 연승대항전’, ‘YES24.COM배 고교동문전’, ‘아마바둑열전’, ‘기력충전 프로를 이겨라’, ‘9점 바둑교실’, ‘어린이바둑왕전’, ‘초급정석한마당’, ‘바둑이 보인다’ 등 여러 프로그램에서 해설가로 역동적인 활동을 펼쳐왔다.한철균 8단은 '먼저 자신을 알아야 한다. 이 책으로 자신의 실력과 기풍에 맞는 수법을 익히고 여러 비법을 몸에 밸 때까지 보고 또 본다면 자신도 모르는 사이에 맞수를 뛰어 넘는 실력을 갖춘 자신을 발견할 것'이라며 이 책을 권했다.지은이 : 한철균 8단출판사 : 명인기획판형 : 152 × 220 면수 : 504 쪽정가 : 3만3000원전화 : (02)2291-1912(한국기원 판매장)