여자바둑리그
여수 거북선, 지난 시즌은 워밍업이었을 뿐…
삭발 투혼 이슬아 필두로 김다영·김혜림도 승리, 4승 1패 선두 도약
2017-03-12 오후 10:35:49 입력
             / 2017-03-13 오전 11:03:46 수정
 
“제1~3주전 선수도 바뀐 게 없고 더욱이 이 팀은 용병도 없다. 작년에 비해 달라진 것은 감독뿐인데 성적은 천양지차다. 그렇다면 올 시즌 호성적은 감독의 능력이라 봐도 되는가?”(기자)“그건 아니다. 우리 선수들이 지난해는 워밍업이었을 뿐이라고 생각하는 것 같다.”(여수 거북선 백지희 감독) 마치 오래된 거북선에 최신식 모터를 장착한 느낌이다. 달라진 여수 거북선의 기세가 무섭다. 나란히 3승 1패를 달리던 호반건설을 꺾고 단독선두(포스코켐텍과 4승 1패로 같지만 개인 승수에서 앞선다)로 뛰어올랐다.11일 바둑TV 스튜디오에서 열린 2017 한국여자바둑리그 5라운드 3경기에서 여수 거북선이 경기 호반건설을 3-0으로 완파하고 선두로 뛰어올랐다.
▲ 신예 김다영의 1지명 발탁은 전임 강승희 감독의 작품이다. 김다영은 지난해 보다 올해 더욱 안정감 있는 모습을 보이며 팀 에이스로 우뚝 섰다.
선제포는 팀의 제1주전 김다영으로부터 나왔다. 김다영은 4연승으로 다승랭킹 1위를 달리던 김윤영을 꺾고 팀에 귀중한 선제점을 안겼다. 지난해 선수선발식에서 신예이면서도 팀의 1주전으로 낙점 받아 모두를 놀라게 했던 김다영. 작년엔 7승 7패로 평범했지만 올해는 3승 1패, 팀을 선두로 이끌고 있다.잘 되는 집안이 대개 그렇듯 팀 승리의 완성은 의외의 곳에서 이루어졌다. 올 시즌 첫 출전 기회를 잡은 김혜림이 끝내버린 것. 김혜림은 권주리와의 대국에서 중반까지 불리했지만 종반 집중력을 발휘, 역전승을 거두며 팀 승리를 확정지었다. 
대미는 삭발을 감행(?)하고 대국에 나선 이슬아가 장식했다. 이슬아는 제3국 시작 30분 전 갑자기 짧은 머리로 검토실에 나타나 팀 동료들은 물론 진행자 배윤진과 박정상 9단까지 깜짝 놀라게 만들었다.이슬아는 “일주일 전 숏컷을 했었는데 마음에 들지 않아 오늘 아침 깔끔하게 만들어버렸다. 겸사겸사의 의미가 있었다. 그중에는 물론 바둑을 열심히 둬보고자 하는 마음도 있다.”고 삭발을 단행한 이유를 설명했다. 
▲ 5라운드 만에 출전 기회를 잡은 김혜림은 찬스를 놓치지 않으며 백지희 감독의 믿음에 부응했다. 
삭발의 효과였을까. 이슬아는 호반건설의 1주전 박지연을 상대로 초반에 구축한 우위를 끝까지 지켜내며 팀의 완봉승을 확정지었다. 최근 3연승이자 올 시즌 4승 1패의 호성적. 특히 최근 오유진, 박지연을 연파하며 절정의 기량을 과시 중이다.한편 창단 첫 선두를 바라보았던 경기 호반건설은 예상 밖 영봉패를 당하며 중간전적 3승 2패, 공동3위로 내려앉았다.12일에는 5라운드 마지막 4경기 부안 곰소소금과 서귀포 칠십리의 대결이 이어진다. 두 팀 모두 1승 3패 여유가 없는 상황이어서 절대 물러설 수 없는 치열한 접전이 예상된다. 대진은 이유진-위리쥔, 김혜민-오정아, 김은선-조승아. 두각을 나타내고 있는 신예 조승아의 연승행진이 언제까지 이어질 것인지와 김혜민-오정아의 주장대결이 눈길을 끈다. 
2017 엠디엠 한국여자바둑리그의 정규시즌은 8개 팀 간의 더블리그로 총 56경기 168국을 통해 포스트시즌에 진출할 상위 네 팀을 가려낸다. 매 경기는 3판다승제로 1국은 제한시간 1시간, 2ㆍ3국은 제한시간 10분, 초읽기는 공히 40초 5회이다. 경기는 매주 목∼일(1ㆍ2국 오후 6시 30분, 3국 오후 8시 30분 시작) 열리며 일부는 통합라운드로 진행된다. 대회 총 규모는 7억8000만원, 우승상금은 5000만원, 준우승상금은 3000만원이다. 상금과 별도로 매판 승자 100만원, 패자 30만원의 대국료가 지급된다. 
▲ “머릴 깎아도 정말 예쁘다”는 말을 들은 이슬아. 박정상 9단이 방송에서 깜짝 놀라는 모습을 보이자 “프로페셔널답지 않게 왜 그래?”라며 오히려 박9단을 놀리기도. 하지만 대국을 앞두고는 “아빠가 아직 머리 깎은 모습을 못 보셨는데 무척 놀라실 것 같다.”고 걱정하는 모습을 보이기도 했다.
▲ 다승랭킹 1위 김윤영을 꺾은 김다영.
▲ 오랜만의 출전으로 기합이 잔뜩 들어간 모습의 김혜림. 결과도 좋았다.
▲ 2주전 이슬아와 현재 이슬아의 달라진 모습. 풍성한 머릿결이 아쉽게 느껴지기도 한다.
▲ 호반건설 이다혜 감독은 “지난해 출발에 비하면 지금은 훨씬 나은 편”이라며 팀 패배에도 크게 개의치 않는 모습을 보였다.
▲ 초보 감독 백지희는 여수 거북선을 공동선두 반열에 올려놓았다. 