LG배
LG배 아마대표 8명 선발 완료
6명 선발전 통과,  문유빈ㆍ이재성은 시드
2017-03-12 오전 3:01:11 입력
             / 2017-03-13 오전 10:48:54 수정
 
현재 LG배 우승컵은 중국이 차지하고 있다. 한국에 새로운 출발이 필요한 시점이다. 먼저 아마추어 대표 선발전으로 제22회 LG배가 출발한다. 아마대표는 총 8명이다. 연구생랭킹1, 2위 문유빈과 이재성이 연구생시드를 받았고 나머지 6명을 선발전으로 뽑았다.LG배 조선일보 기왕전 아마선발전이 11일 한국기원 2층대회장에서 열렸다. 연구생과 일반 아마추어 48강이 제한시간 각자 1시간, 30초 초읽기 3회로 토너먼트를 벌였다. 김정선, 김민석(1996년생), 김민석(1998년생), 이상빈, 홍명세, 박종욱이 대표로 선발됐다. 한편 여자연구생 1위 김경은이 전체 연구생랭킹 9위 강구홍을 꺾어 주목받았으나 2회전에서 탈락했다. 아마추어 대표 8명은 4월3일부터 8일까지 진행될 LG배 통합예선에 참가해 세계의 프로기사들과 겨룬다. 
▲ 여자연구생 랭킹1위로 제22회 조선일보 기왕전 아마선발전에 참가했던 김경은. 
▲ 선발전 전경. 
▲ 김정선(1990년생) '작년에도 LG배 아마대표로 선발됐는데 통합예선에서 박하민(현재 프로기사) 선수에게 져서 아쉬웠다. 이번에는 1승 이상을 거두는 게 목표다. 입단준비는 하고 있지 않다. 앞으로는 바둑을 즐길 생각이다. 이번 대회는 출전 자체에 의미를 두고 나왔다.' 
▲ 김민석(1998년생) ※ 결승전에서 임진욱에게 승리. '대회를 막론하고 오픈기전에서 아마대표로 선발되긴 처음이다. 배운다는 마음가짐으로 임한다. 통합예선에선 일단 2승이 목표다.' 
▲ 이상빈(1996년생)'고등학교 2학년때부터 올레배, 명인전, 삼성화재배 등에서 아마대표로 꾸준히 선발됐다. 성적도 괜찮았다. 예선 때보다 부담이 없었다. LG배 아마대표로 선발되기는 처음이다. 근래 입단공부로 인한 스트레스 때문에 바둑을 잠시 쉬었다가 다시 시작하고 있는데 이번 LG배 통합예선이 활력의 기폭제가 됐으면 좋겠다.' 
▲ 홍명세(2000년생) '나이를 얘기하면 동갑인 신진서 6단과 비교하는 말을 많이 듣는다. 이런 오픈기전에 출전해 본 것도 처음이고 대표로 선발된 것도 처음이다. 전엔 연구생랭킹이 낮아서 자격이 안 됐는데 이번에 12위로 자격을 충족해 참가할 수 있었다. 온라인대국으로 원성진 9단과, 중국 퉁멍청 5단을 이긴 적 있다. 누구랑 둬도 이길 것처럼 컨디션이 아주 좋은 상태이다.' 
▲ 김민석(1996년생) ※ 결승전에서 장현규에게 승리. '아마선발전엔 많이 참가했지만 선발되긴 처음이어서 기분이 아주 좋다. 통합예선에서는 최대한 많이 이기겠다.' 
▲ 박종욱(1992년생)'선발 돼 기분 좋다. 오늘 두 판은 기분 좋았는데, 결승에서 약간 내용이 마음에 들진 않았다. 오픈기전에서 아마대표로 선발되기는 여러 차례이지만, LG배에서 아마대표로 선발되기는 처음이다. 그런 만큼 시작은 일단 1승을 목표로 하고 본선 진출을 목표로 한발한발 나아가겠다.' 