동양증권배
maroo, 시끄러 꿇어!
시끄러 꺾고 8강 진출
2004-06-02 오후 5:42:38 입력
             
 
maroo도 8강 진출에 성공했다.
         6월 1일 오후 8시 타이젬 동양증권배 대회방에서 벌어진 제1회 동양증권배 타이젬왕중왕전 16강전 3조 결승전에서 maroo가 시끄러를 꺾었다(252수 끝, 흑 3집반승).
          다.
          이날 대국은 'maroo'의 적극적인 운석이 돋보이는 대국이었다. 흑을 쥔 'maroo'는 초반부터 실리위주의 행마를 펼쳤으나 상대방의 세력을 적절히 견제, 일찌감치 집으로 앞서나갔다. 또한 'maroo'는 우변 흑 세력을 견제하던 백 대마를 위협하며 우상귀와 우하귀를 집으로 굳혀 쉽게 승리하는 듯 했다. 하지만 중반이후 '시끄러'의 끈질긴 추격에 잠시 주춤거렸지만 무난한 끝내기로 결국 3집 반을 남겼다.
        
▲ 'maroo' 대 '시끄러'의 대국모습. 'maroo'가 흑 3집반승을 거둬 8강에 진출했다. 

        'maroo'는 3조 1회전에서 중국 톰닷컴 랭킹 4위의 강자인 'leefly'를 꺾고 올라왔으며 '시끄러'마저 제압, 8강에 5번째로 진출했다.
       '시끄러'는 타이젬 대표 브랜드격인 'joonki'에게 승리를 거두고 올라왔으나 이날 'maroo'에게 패하며 패자조로 밀려나, 3조 패자조에서 중국의 'leefly'를 누르고 올라온 'joonki'와 8강 진출을 놓고 다시 한번 격돌하게 되었다. 한편, 3조 대국에서 중국의 'leefly'가 탈락함에 따라 중국은 이미 8강에 진출한 'green1234'에 이어 두 명의 선수만이 8강 합류를 노리게 되었다. 4조에 속해 있는 'kaixs'와 'huhuhayi'가 그들.

        이로 인해 예선전부터 '황사돌풍'을 일으키며 32강에 9명의 선수가 대거 진출했던 중국은 그 기세가 한풀 꺾인 모습. 하지만 'kaixs'는 중국 톰닷컴 랭킹에서 'green1234'에 이어 2위에 마크되어 있는 강자중의 강자여서 중국 돌풍이 이대로 멈출지는 좀더 지켜봐야 할 일.
        (동양증권배 대국일정은 여기참조) 서서히 8강 진출자들의 윤곽이 드러나고 있는 제1회 동양증권배 타이젬왕중왕전. 과연 누가 남아있는 8강의 세자리를 차지할지 궁금하다. 4조 1회전은 2일 '엔돌핀6' 대 'kaixs', '공짱타약' 대 'huhuhayi'의 대결로 펼쳐지며 김수장 9단이 해설할 예정이다. 타이젬에서 주최하고 동양종합금융증권에서 협찬하는 제1회 동양증권배 타이젬왕중왕전 우승상금은 2,500만원. TYGEM/조성철
 

          ■ 동양증권배 타이젬왕중왕전 16강전  본선대진표

            ■ 동양증권배 타이젬왕중왕전 16강전 패자조 본선대진표