KBS 바둑왕전
유창혁, 잘나가다 꼬이네…김성룡에 패해 탈락
이세돌은 루이 꺾고 패자3회전 진출
2004-06-02 오후 7:58:16 입력
             
 
▲ 유창혁 9단(왼쪽)과 김성룡 8단의 대국장면. [사진=KBS]
승부는 
      하늘만이 아는 것이라지만 최근 회복세를 보이고 있는 유창혁에게 이날의 패배는 너무나 아쉬웠다.
      
6월 2일 KBS 본관 스튜디오에서 벌어진 제23기 KBS바둑왕전 패자조 2회전에서 이세돌 9단과 김성룡 8단이 각각 
          루이나이웨이(芮乃偉) 9단과 유창혁 9단을 꺾었다. 
        유창혁 9단은 한동안 극심한 부진에 빠졌었다. 제5회 맥심커피배 입신연승최강전 결승에서 루이나이웨이(芮乃偉) 9단에게 패하며 
          준우승에 그친 후, 각종 대회에서 연달아 패했던 것. 

              ▲ 이세돌 9단. [사진=KBS]
하지만 유창혁 
                9단은 최근 뚜렷한 회복세를 보여왔다. 얼마 전 끝난 제9회 LG배 세계기왕전에서 중국의 저우허양(周鶴洋) 9단과 
                구리(古力) 7단을 연달아 꺾고 8강에 진출해 주변의 우려를 한순간에 씻어버린 것. 
게다가 지난 달 말에 벌어졌던 국수전 예선에서 박영훈 5단, 루이9단, 서무상 6단, 
                최명훈 9단에게 연달아 승리하며 본선에 진출해 예전의 모습을 찾는 듯 했다. 

                하지만 이날 대국에서 김성룡 8단에게 패하며 본선에서 끝내 탈락하고 말았다. 

                2000년 이후 두 기사의 상대전적은 2승1패로 유창혁 9단의 우위.
한편, 승자조에서 윤성현 9단에게 패하며 패자조로 떨어졌던 이세돌 9단은 1회전에서 
                박승철 4단에게 이긴데 이어 이날 루이9단마저 꺾고 패자조 3회전에 진출했다.

        유창혁 9단이 아직 완전한 컨디션을 회복하지 못한 것인지, 아니면 예전의 화려한 공격수의 모습을 되찾기 위한 준비단계인지 앞으로의 
        행마가 주목된다. 
        제한시간 5분, 30초 초읽기 5회의 초속기 기전인 KBS바둑왕전은 패자부활토너먼트 방식으로 진행한다. 결승전은 승자조 
          수위와 패자조 수위가 3번 승부로 가린다.
TYGEM/조성철
 
 

      ■ 제23회 KBS바둑왕전 승자조 대진표

      ■ 제23회 KBS바둑왕전 패자조 대진표 