신예연승최강전
윤준상, 결선 희망
권오민 1승에 그쳐
2004-06-03 오후 6:53:59 입력
             
 
6월 2일 한국기원 1층 바둑TV스튜디오에서 오전 10시에 벌어진 제4기 오스람코리아배 
                  신예연승최강전 본선 9국서 권오민 3단이 홍장식 4단을 꺾고 첫 승리를 따냈다.
2연승으로 이미 결선 진출을 확보한 홍4단의 연승을 저지한 권3단이, 그러나 오후 2시에 이어진 본선 10국에서는 
                  윤준상 2단에 패해 결선 진출을 실패했다.
윤2단의 결선행이 걸린 본선 11국은 허영호 3단과 오는 17일 같은 장소에서 벌어질 예정이다.

                  만25세 이하, 5단 이하의 프로기사가 출전하는 신예연승최강전은 총 25명의 본선 진출자가 연승전 방식으로 
                  대국해 결선 진출자를 가려내며, 제한시간 각 10분, 초읽기 40초 1회가 주어지는 속기전이다.
▲권오민 3단에 첫 승리를 따낸 윤준상 2단.

오스람코리아(주)가 후원하고 바둑TV가 주최하는 오스람코리아배 신예연승최강전의 우승상금은 1천5백만원. 5연승 달성 시 1백만원의 보너스 상금이 
          있으며, 이후 1승마다 1백만원의 특별 상금이 주어진다. 
               
          
 
 
■제4기 신예연승최강전 본선 대진표 
번호
기사명
대국결과
결선진출
1
이영구 3단
X
 .
2
고근태 2단
O
결선(4연승)
3
윤 혁 3단
 X
 
4
강동윤 2단
 X
 
5
김환수 초단
 X
 
6
윤재웅 2단
 O
 
7
홍장식 4단
 O
결선
8
안달훈 5단
 X
 
9
권오민 3단
 O
 
10
윤준상 2단
 O
 
11
허영호 3단
 
 
12
주형욱 3단
 
 
13
홍성지 3단
 
 
14
박승현 4단
 
 
15
김지석 초단
 
 
16
박정상 4단
 
 
17
홍민표 3단
 
 
18
이용찬 4단
 
 
19
김동희 초단
 
 
20
유경민 4단
 
 
21
김형환 초단
 
 
22
이희성 5단
 
 
23
이현욱 5단
 
 
24
조혜연 5단
 
 
25
박영훈 5단
 
 