여자바둑리그
반집에 울었던 부광약품, 반집으로 웃었다
최정ㆍ문도원에 힙입어 서귀포 칠십리에 신승
2017-03-18 오후 3:37:49 입력
             / 2017-03-20 오전 10:17:10 수정
 
▲ 문도원 3단(왼쪽)이 4승1패로 고공비행하던 새내기 조승아 초단의 돌풍을 잠재우며 부광약품에 귀중한 1승을 안겼다. 넉넉한 형세를 후반 난조로 역전 위기까지 몰렸으나 반집을 남겼다.
'2002년 월드컵 때처럼 너무 긴장을 해서 심장이 쫄깃쫄깃 했어요.'아이 둘을 키우는 엄마이기도 한 부광약품 권효진 감독은 힘들었던 승부를, 힘들었던 하루를 어린아이가 엄마에게 응석부리듯 토로했다. 반집에 울었던 서울 부광약품이 반집으로 웃으며 중반 라운드의 문을 힘겹게 열었다. 부광약품은 17일 저녁 바둑TV 스튜디오에서 열린 2017 엠디엠 한국여자바둑리그에서 최정의 선취점과 문도원의 결승점에 힘입어 오정아의 승리에 그친 서귀포 칠십리를 2-1로 꺾었다.신승이었다. 여자랭킹 1위 최정은 '체급' 차이 나는 장혜령을 상대로 고전했다. 프로 9판째 대국에 나선 입단 7개월의 장혜령은 주눅 들지 않고 잘 버텨 가다 우상에서 기재 넘치는 수단을 구사했다. 그 장면에서 바둑TV 홍성지 해설자는 '지금은 누가 좋은지 모르겠다. 오히려 백을 쥐고 싶기도 하다'고 진단했다.
▲ 여자 1위 최정(오른쪽) 앞에 입단 7개월의 장혜령은 아직 작아 보였으나 100수 언저리까지 리드한 장면도 있었다. 이변의 주역은 되지 못했지만 가능성을 보여준 일전이었다(183수 흑불계승).마지막 초읽기에도 먼저 몰린 최정이 한시름 놓은 장면은 중앙의 승부처. 장혜령이 조금 더 강하게 두지 못한 느슨함을 틈타 집을 크게 만들었다. 형세도 여유 있을 만큼 앞섰다. 순식간이었다. 최정은 1패 후 5연승으로 개인다승 선두로 올라섰다.서귀포 칠십리는 오정아가 반격했다. 상대전적 3승으로 앞서 있는 김미리에게 1패를 더 안겼다. 조금이라도 흐름이 괜찮았던 김미리는 국면을 잘 풀어가지 못했다. 중앙 공방에서도 기회를 잡았으나 오히려 오정아가 잘 처리하면서 '천적' 이미지를 굳혀 주었다.
▲ 오정아(오른쪽)에게 국후 총평을 묻자 '뭐가 뭔지 모르겠다'고 했다. 김미리로선 중앙의 처리가 아쉬웠다(181수 흑불계승).1-1에서 승부판이 된 3국은 끝날 때까지 양팀의 애간장을 태웠다. 팀의 2주전 선수 간의 대결에서 출발은 서귀포 칠십리 조승아가 좋았다가 부광약품 문도원이 우하에서 반전시키며 달아났다. 조승아는 중앙에서 꿈을 키웠으나 되레 엷어지며 패색이 짙어갔다.즐거움이 많았던 문도원은 그러나 후반으로 갈수록 조승아의 맹추격에 마음이 바빠졌는지 판이 꼬여갔다. 상중앙에서 큰 손해를 입었고 끝내기에서도 갈피를 잡지 못했다. 종반의 종반, 방송 해설자의 형세판단도 현장 검토실의 형세판단도 유불리가 왔다 갔다 했다. 이 바둑을 문도원이 반집 이겼다. 반집을 지켰다기보다 조승아가 반집 못 미쳤다.'끝내기를 한 것이 맞아?'한숨을 푹푹 내쉬며 대국장을 나서는 문도원에게 3년째 함께하고 있는 팀 동료이자 절친 김미리가 말을 건넸다. 팀은 웃었지만 자신의 실망스러웠던 끝내기에 문도원은 웃지 못했다.
▲ 부광약품의 검토 분위기는 '성격 좋은' 백홍석 코치(오른쪽 두 번째)가 주도한다. 왼쪽 두 번째가 전기 우승을 지휘했던 권효진 감독.지난 라운드의 악몽이 되살아나는 게 아닌가 하며 초조해했던 부광약품으로선 가슴을 쓸어내릴 만했다. 직전의 5라운드 최종국에서 김미리가 뼈아픈 반집 역전패를 당하면서 눈앞까지 왔던 팀 승리를 날려 보냈던 쓰라린 기억을 갖고 있다.오더가 잘 짜였다는 이야기를 많이 들었던 서귀포 칠십리는 역전 시나리오를 쓰는 데 실패하며 개막전 승리 후 5연패 수렁에 빠졌다. 장혜령과 위리쥔의 승점이 없는 데다가 두 축인 오정아와 조승아의 승점이 엇박자를 내면서 팀 승리로 연결되지 않고 있다. 부광약품은 4승2패로 단독 3위가 됐다.
18일엔 포항 포스코켐텍과 여수 거북선이 6라운드 3경기를 벌인다. 선두권을 형성하고 있는 4승1패 간의 대결이다. 개별 대진은 김채영-이슬아, 조혜연-김다영, 강다정-이민진(앞쪽이 포스코켐텍).2017 엠디엠 한국여자바둑리그 정규시즌은 8개팀 간의 더블리그로 포스트시즌에 진출할 네 팀을 가려낸다. 매 경기는 3판다승제로 1국은 제한시간 1시간, 2ㆍ3국은 제한시간 10분. 초읽기는 공히 40초 5회이다. 경기는 매주 목∼일(1ㆍ2국 오후 6시 30분, 3국 오후 8시 30분 시작) 열리며 일부는 통합라운드로 진행된다. 대회 총 규모는 7억8000만원, 우승상금은 5000만원. 상금과 별도로 매판 승자 100만원, 패자 30만원의 대국료가 지급된다.
▲ 1패 후 5연승을 달린 여자랭킹 1위 최정. 다승 1위에 올랐다.
▲ 프로 9전째를 치른 새내기 장혜령.
▲ 2연승 후 3연패에 빠졌던 오정아는 5할 승률에 복귀.
▲ 김미리에게 앞 라운드의 쓰라렸던 반집패 여파가 미쳤을까.
▲ 가까스로 반집을 남긴 문도원. 팀 승리도 결정했다.
▲ 4승2패를 기록 중인 리그 막내 조승아.
▲ 김지석 9단과 13세 권효진 초단의 '따목' 대결. 몇 판을 두고 난 후 최연소 프로의 이마가 불그스레해졌다.
▲ 남자기사들이 더 많은 검토실. 이곳으로 옮겨진 복기에서 장혜령은 100수 부근까지 칭찬을 받다가 그 후엔 혼났다.
▲ 팀 연패와 함께 고민도 깊어가는 초보 감독 이지현. 