KBS 바둑왕전
조훈현, '나 아직 안죽었어!'
백홍석 꺾고 부활 노려
2004-06-09 오후 5:58:11 입력
             
 
▲ 조훈현 9단. [사진=KBS]
조훈현이 
                패자부활을 선언했다.

                6월 9일 KBS 본관 스튜디오에서 벌어진 제23회 KBS바둑왕전 패자조 3회전에서 조훈현 9단이 백홍석 2단을 
                꺾었다(150수 끝, 백 불계승).

                이로써 조훈현 9단은 패자결승진출의 희망을 이어나가는 동시, 무관탈출도 노릴 수 있게 되었다.

                제한시간 5분, 30초 초읽기 5회의 초속기 기전인 KBS바둑왕전은 패자부활토너먼트 방식으로 진행한다. 결승전은 
                승자조 수위와 패자조 수위가 3번 승부로 가린다.
 
 

      ■ 제23회 KBS바둑왕전 승자조 대진표

      ■ 제23회 KBS바둑왕전 패자조 대진표 