해외기타
가자, 유럽바둑축제로
한국에서도 대거 참여
2004-06-11 오후 2:23:46 입력
             
 

                        ▲ 올해로 48회를 맞는 유럽바둑대회는 유럽바둑의 진정한 
                        챔피언을 가리는 가장 권위 있는 대회

        '세계최강, 한국바둑이 움직인다.’
        현재 유럽의 바둑인구는 30여 개국 10만 명을 넘어선 것으로 추산된다. 각국의 바둑협회에 정식으로 등록된 인원은 8천 명 정도지만, 
        이는 등록된 회원의 수치일 뿐 실제 바둑인구는 이에 약 15배 정도는 될 것이라는 게 일반적인 평가다.
        이미 1900년대 초에 바둑이 도입된 것치고는 결코 많다고 할 수 없는 숫자지만, 불모지나 다름없는 곳에서 10여만 명이 
          바둑을 즐긴다는 사실은 바둑의 국제화를 지향하고 있는 한국바둑계로서는 외면해서도, 소홀히 해서도 안 될 소중한 자원이다.
유럽에서는 매년 수십 개가 넘는 바둑대회가 열리고 있지만 그 중에서도 백미는 1957년 창설된 유럽바둑대회(European 
          Go Congress). 
          올해로 48회를 맞는 전통의 대회로 유럽바둑의 진정한 챔피언을 가리는 가장 권위 있는 대회다. 유럽 챔피언과 오픈 챔피언을 
          구분해 치르는 이 대회에서 최근 한국에서 특별 입단한 샤샤 초단이 99년부터 2003년까지 5번의 대회에서 4번의 우승컵을 
          차지, 명실상부한 유럽 최강자로 군림하고 있다.

          또한 오픈대회에서는 러시아에 거주중인 한국의 이혁 6단이 41회부터 44회까지 3년 연속 우승컵을 거머쥐며 막강 한국바둑의 
          위세를 떨쳤고 지난해에는 명지대학교의 홍슬기 6단이 우승, 오픈챔피언에 올랐다.

                          ▲ 참가선수들이 '대회를 축제처럼 즐기고 있다'는 느낌을 잘 전하는 사진이다.
특히 지난해 7월 러시아 상트페테르부르크에서 열린 제47회 유럽바둑 콩그레스에는 국내 최초로 명지대학교 바둑학과 학생이 
            주축이 된 대규모 선수단이 대회에 참가해 현지 언론으로부터 ‘드디어 세계최강, 한국바둑이 움직이기 시작했다’라는 뜨거운 
            반응을 얻기도 했다.
유럽바둑대회의 가장 큰 특징은 우승자를 가리는 경합도 중요하지만 이보다 더 돋보이는 점은 성적에 관계 없이 참가자 전원이 
            축제처럼 즐긴다는 것. 
            지난해 상트페데르부르크 대회에만 해도 5개 대륙 28개국에서 360여명의 선수들이 참가해 성황리에 치러졌으며, 일곱 살 
            소녀에서 여든을 눈앞에 둔 할아버지 기객(棋客)까지 인종을 불문한 전 세계 남녀노소가 한바탕 바둑축제를 벌이며 바둑을 
            매개로 친선도모와 우의를 다졌다. 한국은 지난해 상트페데부르크 대회에 바둑선수단을 파견한 바 있다.
한편 오는 7월 24일부터 폴란드 투촐라(Tuchola)에서 열리는 제48회 유럽바둑 콩그레스에도 한국의 참여는 계속된다. 
            (주)오로미디어에서는 이번 대회를 함께 할 선수단을 모집하고 있다. 대회에 참가할 경우 유럽바둑선수권대회 출전은 물론, 
            유럽 바둑인과의 교류전, 관광 등 다양한 이벤트를 즐길 수 있게 된다.
 자세한 내용은 타이젬 
            홈페이지>이벤트>유럽바둑여행 
            참가문의는 02-2266-1201∼4
기사제공/바둑세계
 
 