국수전
조한승ㆍ이창호 국수전 결승
2001-12-24 입력
             
 
[제45기 국수전]
조한승ㆍ이창호 국수전 결승
조한승 4단이 지난 기 통합국수 루이 9단을 물리치고 국수전 최종결승에 진출했다. 20일 한국기원 본선대국실에서 열린 국수전 패자결승에서 조한승 4단은 루이 9단을 230수만에 백불계로 눌러 이미 승자조 우승으로 최종 결승에 선착해 있는 이창호 9단과 도전자 결정전 3번기를 벌이게 되었다.지난 이창호 9단과의 승자조 결승에서 패해 패자조로 밀려난 바 있는 조한승 4단은 이날대국에서 초반 눈사태 정석에서 신수를 구사하는 의욕적인 출발을 보였으며 중반이후 우변과 중앙을 맞바꾸는 대바꿔치기를 통해 승리를 결정지었다. 
조한승 4단은 현재 56승 22패의 성적을 기록, 다승랭킹 1위에 올라있으며 이날 승리로 지난 승자조 4강에서 루이 9단에게 백불계승을 거둔 데 이어 국수전에서만 루이 9단에게 2연승을 기록하게 되었다. 이창호 9단과 조한승 4단의 국수전 도전자 결정전은 내년 1월 중순에 열릴 예정이다. 
 