NEC배 신수전
창하오, 류쓰쩐 나란히 결승에!
2001-12-24 입력
             
 
[ 제7기 중국NEC배 준결승]
         창하오, 류쓰쩐 나란히 결승에
''중국 제일의 속기왕을 겨루는 중국 NEC배 결승전에서 지난 1년동안 상해팀에서 한솥밥을 먹었던 창하오(常昊) 9단과 류쓰쩐(劉世振) 6단이 자웅을 겨룬다. 지난 12월 22일 상해 연극학교에서 펼쳐진 제7기 중국 NEC배 준결승전에서 창하오 9단과 류쓰쩐 6단은 각각 시에허 4단과 구리 5단을 꺾고 결승에 진출 마지막 최고 속기왕의 자리를 놓고 단판 승부를 펼치게 되었다. 
본 대회는 중국에서 최대 규모와 최고 상금을 자랑하는 속기 대회로 지난 5월 25일 꾸이린(桂林)에서 개막식을 시작으로 8개월간의 대장정을 시작했다. 꾸이린 대회에서는 구리 5단과 양이(楊一) 4단이 각각 장원뚱(張文東) 9단과 류칭(劉菁) 8단을 꺾고 1차전 승리를 장식했고, 6월 청두(成都)에서 펼쳐진 2차전에서는 류쓰쩐 6단과 시에허 4단이 각각 콩지에(孔杰) 6단과 후야오위(胡耀宇) 6단을 꺾고 준결승에 진출했으며, 8월 창춘(長春)에서 열린 3차전에서 창하오 9단과 시에허 4단이 각각 양이 4단과 저우허양 9단을 꺾고 남은 준결승 티켓을 확보한 바 있다. 창하오와 류스쩐의 마지막 결승 대국은 내년 1월 중국 베이징에서 펼쳐질 예정이다. 
<From 이창호 홈페이지>