단신
‘정상’ 박정환 vs ‘영재’ 설현준, 합천에서 한판 승부
4월10일, 1위들의 빅매치 ‘정상’ 박정환 vs ‘영재’ 설현준
2017-04-05 오후 9:32:30 입력
             / 2017-04-06 오전 10:24:15 수정
 
‘랭킹 1위’ 박정환 9단과 ‘영재 1위’ 설현준 3단이 한판 승부를 벌인다.제5기 합천군 초청 영재 vs 정상 기념대국이 10일 경남 합천군 청와대 세트장에서 열린다. 영재 대표로는 지난 2월 막을 내린 제5기 합천군 초청 하찬석국수배 영재바둑대회에서 우승을 차지한 설현준 3단이, 정상 대표로는 랭킹 1위 박정환 9단이 나선다. 두 사람이 대회를 통해 만난 것은 이번이 처음이다. 지난해 정상 대표로 출전해 중국 랴오위안허 3단(당시)에게 패했던 박정환 9단의 자존심 회복일지, 한․중․일 영재대회에서 준우승을 차지한 설현준 3단이 신예다운 패기를 보여줄지 이목이 집중된다. 한편 대국이 펼쳐지는 동안 김성룡 9단과 이소용 바둑캐스터의 진행으로 공개해설을 펼쳐 바둑팬들과 만난다. 또한 영재바둑대회에서 준우승한 최영찬 초단을 비롯해 신민준 5단, 하호정 4단, 김효정 3단, 박종훈 2단의 지도다면기 행사도 함께 열린다. 올해로 다섯 번째를 맞이한 합천군 초청 대회는 영재간의 대결로 자웅을 겨루는 영재바둑대결과, 한․중․일을 대표하는 신예들의 대결 및 영재 대표와 정상의 기념대결이 연이어 펼쳐져 바둑팬들에게 큰 호응을 얻고 있다. 합천군이 후원하고 합천군바둑협회가 협력하며 한국기원이 주최․주관하는 제5기 합천군 초청 영재 vs 정상 기념대국은 각자 1시간, 초읽기 40초 3회의 제한시간이 주어지며 오후 1시부터 바둑TV를 통해 생중계된다.