왕위전
최선을 다하는 꼴찌들
안달훈 1승 추가
2004-06-18 오후 5:46:25 입력
             
 
 
▲ 안달훈 5단(오른쪽)과 김강근 4단의 대국장면. 

        김강근과 안달훈은
        일찌감치 도전권 경쟁에서 탈락이 확정된 기사이다. 하지만 도전권 획득 여부를 떠나 끝까지 최선의 수를 찾기 위해 골몰하는 
        모습이야말로 바둑팬들이 보고싶어 하는 모습이 아닐까. 
        6월 18일 한국기원 본선대국실에서 벌어진 제38기 왕위전 본선리그에서 안달훈 5단이 김강근 4단을 꺾었다(185수 
          끝, 흑 불계승).
이날 대국은 중앙전투가 관건이었다. 좌하귀에서 발생한 흑과 백의 곤마가 중앙으로 어우러졌고, 흑은 일찌감치 안정을 취했다. 
          하지만 백을 쥔 김강근 4단의 대마가 몰려 이를 견디지 못한 김강근 4단은 결국 돌을 거두었다.
 
안달훈 
                      5단은 '바둑계의 신사'라고 불리는 비교적 얌전한 기풍을 가진 기사. 안달훈 5단은 2001년 제6회 
                      삼성화재배에서 8강에 진출한 적이 있는, 만만치 않은 기력의 소유자이지만 여러 대회 본선에서 이렇다 
                      할 성적을 내지 못하고 있다. 

                      앞으로 조한승 7단, 유창혁 9단과의 대국이 남아있는 안달훈 5단은 이날 승리로 2승 3패를 기록하게 
                      되었다.
김강근 4단은 본선이 시작되기 전부터 주목을 받아왔다. 예선에서 '송아지 
                      삼총사' 최철한 8단, 원성진 5단, 박영훈 5단을 비롯해 송태곤 7단, 목진석 8단 등 쟁쟁한 기사들이 
                      모두 탈락한 가운데 무명에 가까운 김강근 4단이 치열한 경쟁을 뚫고 본선에 진출했기 때문. 
 
▲ 반상에 돌을 올려놓고 있는 안달훈 5단.

        따라서 생애 첫 도전권 획득의 기대가 어느 때보다 높았지만 김주호 4단, 조한승 7단, 안조영 8단, 조훈현 9단, 이세돌 
          9단에게 5연패를 당하며 도전권 경쟁에서 밀려났고 이날 대국에서도 패하며 6연패를 당했다.

          안달훈 5단이 갈길 바쁜 조한승 7단에게 승리를 거둘 것인지, 아니면 유창혁 9단과의 대국만을 남겨놓은 김강근 4단이 유9단을 
          상대로 1승이라도 거둘 것인지 궁금하다.
        한편 현 타이틀 보유자인 이창호 9단은 왕위 8연패인 상태. 타이틀 홀더와 도전자가 벌일 도전기는 5번 승부로 우승자를 
          가리며, 우승상금은 3천5백만원이다.
TYGEM/조성철
 
 
        ■제38기 왕위전 본선리그전
 
조훈현
이세돌
김주호
안조영
유창혁
조한승
안달훈
김강근
결과
조훈현
-
 
 
 
 O
X
X
O
2승2패
이세돌
 
-
 
 
 O
O
O
 O
4승
김주호
 
 
-
 O 
 O
X
 O
 O
4승1패
안조영
 
 
 X
-
 O
 O
 O
 O
4승1패
유창혁
 X
 X
 X
 X
-
 
 
 
 4패
조한승
 O
X
O
 X
 
-
 
 O 
3승2패
안달훈
O
X
 X
 X
 
 
-
 O
2승3패
김강근
X
 X
 X
 X
 
X 
 X
-
6패
 