중국통신
녜웨이핑, 노장의 투혼
명인전 도전권 획득 가능성 커
2004-06-23 오전 11:54:54 입력
             
 
▲ 녜웨이핑 9단.
80년대 후반 중일 슈퍼대항전에서 11연승의 대기록을 세웠던, 그래서 ‘대륙의 
                    반달곰’, ‘철의 수문장’이라는 닉네임과 동시에 중국 정부로부터 ‘기성(棋聖)’이라는 칭호까지 얻었던 52세의 
                    녜웨이핑 9단이 최근 중국 내에서 노장의 투혼을 보여주고 있어 화제다. 
지난 6월 20일과 22일 산시(山西) 진청(晋城)에서 속개된 제17회 중국 명인전 
                    8강전과 준결승에서 백전노장 녜웨이핑 9단은 각각 ‘청년강호’ 류스전(劉世振) 6단과 ‘6소룡’ 샤오웨이강 
                    9단을 맞아 승리를 거두며 도전권 획득을 위한 마지막 관문만을 남겨두게 됐다. 
한편 다른 한 판의 준결승 대국에서는 ‘중국랭킹 1위’ 구리(古力) 7단이 중견강호 
                    위빈(兪斌) 9단을 백으로 8집 반을 남기며 녜9단과 최후의 승부를 펼치게 됐다.

                    녜9단의 활약은 단순한 일회성이 아니다. 앞서 벌어진 명인전 본선에서 창하오(常昊) 9단, 장원둥(張文東) 
                    9단 등 강호들을 연파하고 8강에 
진출한 바 있으며, 2004 중국리그에서도 창하오 9단, 저우허양(周鶴洋) 9단, 류스전 6단 등을 꺾으며 주위를 놀라게 
            했던 것. 
  한편 녜9단은 명인전 8강전을 앞둔 인터뷰에서 “제자인 류스전 6단을 이기고 올라가고 싶은가?”라는 질문에 
            “내가 정신만 혼미하지 않다면, 그들이 아무리 나를 이기려 해도 쉽지 않을 것이다”며 특유의 입담을 과시하기도.
녜9단이 최근 준결승에 오른 전적을 살펴보면 지난 2003년 초상은행배 준결승에 올라 펑첸 5단에게 패했었고, 
            2001년 제3회 중국 기성전 준결승전에 올라 위빈 9단에게 1-2로 패한 바 있다. 
 노장의 투혼을 발휘하고 있는 녜웨이핑 9단, 과연 13년 만에 다시 명인전 도전자가 될 수 있을지 전세계의 올드 바둑팬들은 
            그의 부활을 기대하고 있다.
중국 =TYGEM/이영호 특파원
 
 