동양증권배
green1234, '넌 누구냐?'
마루치(P) 꺾고 첫 승 거둬
2004-06-24 오후 10:44:47 입력
             
 
13억 중국팬들의 응원을 한 몸에 받고 있는 'green1234'가 황사바람을 일으키며 파죽지세로  준결승에 진출하더니 한국  프로의 자존심 '마루치(P)'마저 눕히며 기염을 토했다.
6월 24일 오후 8시 타이젬 동양증권배 방에서 벌어진 제1회 동양증권배 타이젬왕중왕전  준결승전 3번기 첫 번째 대국에서 'green1234'가 '마루치(P)'를 꺾고 중국의 자존심을 한껏 드높였다(181수 끝, 흑 시간승).
이날 대국은 시종일관 흑을 쥔 'green1234'의 페이스로 흘러갔다. '마루치(P)'는 초반부터 좌하귀와 좌상귀, 그리고 우하귀의 집을 굳히며 실리를 벌어들였지만 좌변과 상변에 큰 집을 형성한 'green1234'를 당해내지는 못했다. 게다가 '마루치(P)'는 중앙 백 대마가 끊어질 뻔한 아찔한 순간도 겪었지만 초읽기에 몰린 'green1234'의 착각으로 명을 유지하기도 했지만 
          결국 '마루치(P)'는 좌상귀 끝내기에서 수읽기에 몰리다 시간패를 당하고 말았다.
 
▲ 'green1234'와 마루치(P)'가 벌인 두번째 준결승 첫 판. 'green1234'가 선승을 거두고 결승 진출의 유리한 고지를 점령했다. 
 

        해설을 맡은 이현욱 5단은 "'green1234'의 페이스였다"며 "'마루치(P)'가 상변 흑 세력에 침입할 기회를 놓친 것이 아쉬웠다"고 총평했다.
        'green1234'는 이날 승리로 결승 진출의 8부 능선에 올랐다. 앞으로 한 판만 더 
      이기면 결승에 직행하는 것. 중국 톰닷컴 랭킹1위에 올라 본선 시드를 배정받았던 'green1234'는 32강전에서 
      'huangcxs'와 '방패와창'을 물리치고 16강에 진출했고, '고독한군중'과 타이젬 랭킹1위인 '우정과♡', 'kaixs' 그리고 
      '고독한군중'을 연파하며 단 한번의 패배없이 준결승에 직행했다.                                             이에 동양증권배 본선이 시작되면서 관전자들 사이에선 'green1234'가 도대체 누구냐' 며 논쟁을 벌이기도 했다. 결국 'green1234'는 중국 바둑의 저력을 유감없이 발휘한 셈.
'마루치(P)' 또한 'green1234'와 마찬가지로 궁금증을 자아내게 하는 선수. '마루치(P)'는 동양증권배 참가를 위해 한국기원을 통해 참가신청을 한 58명의 프로기사들 중 유일하게 생존한 익명의 아이디이기 때문이다. '마루치(P)'는 한국의 프로기사를 대표해서 수많은 난관을 뚫고 준결승까지 도착했지만, 이날 '중국의 검객' 'green1234'에게 일격을 당하며 결승진출에 비상이 걸렸다.
중국의 'green1234'가 또다시 승리해 단 한번의 패배 없이 결승에 직행할지 아니면 '마루치(P)'가 승리해 한국 프로기사의 명예를 회복할 것인지, 제1회 동양증권배 타이젬왕중왕전  준결승 2국은 25일 오후 8시 타이젬 동양증권배 방에서 서능욱 9단의 구수한 해설로 볼 수 있다. 
세계 최초의 인터넷 프로암대회인 제1회 동양증권배 타이젬왕중왕전은 타이젬에서 주최하고 동양종합금융증권에서 협찬한다. 우승상금은 2,500만원, 준우승 상금은 1,500만원이다.
TYGEM/조성철
 