단신
추억의 바둑스타 한자리에… 세계시니어대회 온다
중국 저장성에서 25일부터 열려
2017-04-19 오후 3:17:16 입력
             / 2017-04-19 오후 5:03:47 수정
 
1980~90년대 세계바둑계를 이끌었던 주역들이 세계시니어 바둑대회를 통해 한자리에 모인다. 2017 한ㆍ중ㆍ일 세계시니어 바둑대회가 24일 중국 저장(浙江)성 장싱(長興)현에서 개막한다. 중국 주최로 올해 처음 개최되는 이번 대회는 50세 이상(1967년 이전 출생자) 시니어 기사 16명이 참가한다. 한국과 일본에서 각각 5명, 주최국 중국에서 6명이 출전해 토너먼트로 우승자를 가린다.한국은 후원사 시드를 받은 서봉수·양재호 9단을 비롯해 선발전에서 뽑힌 백성호·서능욱·김수장 9단이 우승에 도전한다. 중국은 녜웨이핑(聶衞平)ㆍ화이강(華以剛)ㆍ마샤오춘(馬曉春)ㆍ류샤오광(劉小光)ㆍ위빈(兪斌)ㆍ차오다위안(曹大元) 9단이 참가하고, 일본은 야마시로 히로시(山城宏)ㆍ고바야시 고이치(小林光一)ㆍ다케미야 마사키(武宮正樹)ㆍ고바야시 사토루(小林覺)ㆍ요다 노리모토(依田紀基) 9단이 나선다.세계시니어 바둑대회는 자국 기사와의 대국을 최대한 피하기 위해 매 회전 대진 추첨하며 16강과 8강은 25일, 4강은 26일, 대망의 결승전은 27일 열린다.중국기원과 저장성체육국·장싱현 인민정부가 공동주최하는 2017 한·중·일 세계시니어 바둑대회의 제한시간은 1시간 15분 1분에 초읽기 1회씩이며 덤은 7집반이 주어진다. 우승 상금은 10만위안(한화 1650만원), 준우승 상금은 8만위안(한화 1320만)이다.   