국내기타
제1회 온라인 클럽 바둑리그 성황리에 마무리
주요 3개 클럽 참여로 타이젬에서 2달간 진행. 아이러브바둑팀 첫 우승!
2017-04-19 오후 4:55:52 입력
             / 2017-04-20 오후 3:36:09 수정
 
여러 바둑 커뮤니티의 소통과 화합의 장으로 "바둑인은 하나다."를 모토로 삼은 제1회 온라인 클럽 바둑리그가 약 2달간의 일정을 마무리 지었다. 대표적인 온라인 바둑 클럽인 '아이러브바둑', '2030바둑클럽', '프바사'가 참가해 지난 2월부터 3월 말까지 타이젬 대회서버에서 바둑리그를 진행했으며, 각 클럽당 기력별로 여덟명의 대표 선수가 나서 열띤 승부를 펼쳤다. 클럽 바둑리그의 취지에 맞게 연구생 출신은 1인으로 제한되었으며 타이젬의 기력 체계별 치수를 토대로 진행되었다. 
 
이번 대회는 참가한 바둑 클럽 동호인과 더불어 일반 타이젬 회원들에게도 큰 호응을 얻었으며, 좀 더 많은 클럽이 참가하는 2회 대회까지 적극적으로 검토되고 있다. 1회 대회를 주최한 프바사의 감독 유지환님(타이젬 ID : ryujiwhan)은 "선수가 아닌 각 카페의 회원들도 응원하려고 많은 관전을 오셨습니다. 이런 과정을 통해 각 카페마다 유대감 형성도 된 것 같고요. 다음 대회 때는 더욱 체계적으로 준비해서 더 많은 바둑 동호회와 카페가 동참할 수 있도록 노력하겠다."고 소감을 밝혔다. 
▲ 결승대국 장면, 많은 클럽 바둑인들이 관전하고 있다. 
 
1회 대회는 아이러브바둑이 최종 우승을 차지했으며 차기 대회에 관해서는 긍정적으로 검토가 진행되고 있다. 1회 대회를 마무리하는 주요 참가자들의 한마디를 들어본다.
○ 프바사 감독 유지환님((타이젬ID : ryujiwhan)
Q : 어떤 목표로 대회를 주최하게 되셨나요?A : 클럽과 바둑인들의 소통과 화합을 목적으로 주최하게 되었습니다. 대회 자체가 친목적인 성격이 강하고 특별한 상금이 없는 대회다보니 선수들이 활발하게 참여해줄까 걱정했지만, 카페의 명예를 위해 모든 선수들이 적극적으로 참여해서 오히려 힘이 되었습니다.
○ 아이러브바둑 감독 슬아랑(타이젬ID)님 
Q : 우승 소감을 부탁드립니다.A : 신생 클럽이다보니 선수 구성도 약간 어려움이 있어서 참가에 의의를 두고자 했는데 한번, 두번 승리하다보니 우승 욕심이 생겼습니다. 학생에서 직장인까지 개인 시간을 내서 대회가 끝날 때까지 열심히 참여주셔서 감사드리며, 대회를 주최해주신 프바사 및 타이젬 바둑에 감사드립니다.
Q : 앞으로 어떤 클럽이 되길 바라시나요?A : 시대가 변하고 알파고 등으로 젊은 세대에서 바둑의 인기가 늘고 있스마다만 정작 바둑에 대해 자유롭게 이야기 할 수 있는 커뮤니티가 별로 없습니다. 바둑에 대해 자유롭게 소통하면서, 빠르게 바둑에 관한 정보를 습득할 수 있는 아이러브바둑이 되고 싶습니다.
○ 대회 전승으로 우승을 이끈 오우야(타이젬ID)님
Q : 전승으로 팀의 우승을 이끌었습니다. 소감 한마디 부탁드립니다.A : 제가 이기면 좋은 성적이 나올 수 있을 것 같아서 집중했습니다. 팀원들이 저를 믿어주고 저 역시 팀을 믿고 있었기 때문에 집중해서 좋은 성적을 낼 수 있었던 것 같습니다. 
○ 2030바둑클럽 향원마스터(타이젬ID)님Q : 아쉽게 준우승을 하셨습니다. 소감은 어떠신가요?A : 이번 리그전을 통해 동호회인들과 더욱 단합하는 계기가 되었습니다. 대회 진행에 힘써준 타이젬에 감사드리며 다음 대회에는 더 많은 클럽들이 참여해 더 알차게 진행될 수 있으면 좋겠습니다.
 
 