신예연승최강전
허영호, 여름 보너스 챙기자
홍성지, 박승현 연파하며 4연승 거둬
2004-06-30 오후 1:28:32 입력
             
 
▲ 4연승을 거두고 있는 허영호 3단.
허영호가 
                  파죽의 4연승을 거두며 신예최강의 입지를 굳혀나갔다.
6월 29일 한국기원 1층 바둑TV스튜디오에서 벌어진 제4기 오스람코리아배 신예연승최강전 
                  본선대국에서 허영호 3단이 홍성지 3단과 박승현 4단을 연거푸 물리쳤다.
허영호 3단은 이날 대국에 앞서 이미 '잘나가는 신예' 윤준상 2단과 주형욱 
                  3단을 물리치며 2연승을 거두고 결선에 진출했다.

                  이로 인해 허영호 3단은 심리적인 부담이 덜한 상태에서 치른 이날 대국에서 기량을 마음껏 발휘한 것으로 보여진다. 
                  

                  하지만 허영호 3단의 이날 상대인 홍성지 3단과 박승현 4단은 절대 녹록치 않은 상대였다. 특히 홍성지 3단은 
                  제1회 전자랜드배 청룡부 결승전에서 최철한 8단에게 패할 때까지 한해원 2단, 강지성 6단, 이세돌 9단, 
                  박
승현 4단, 박영훈 5단을 전부 꺾어 돌풍의 핵으로 떠올랐던 신예중의 신예인 것. 
          또한 박승현 4단은 얼마 전 벌어졌던 제9회 LG배 세계기왕전에서 일본의 왕밍완 9단을 물리치고 16강에 올라 세계대회에서도 
          통하는 신예이다. 
          따라서 허영호 3단이 이들에게 연승을 거둔 것은 굉장히 의미있는 일이다.
이로써 허영호 3단은 앞으로 1승만 더 추가하면, 대회 규정상 5연승자에게 주는 1백만원의 
          보너스를 받게 되고, 또한 1승을 추가할 때마다 주어지는 1백만원의 특별 상금도 노릴 수 있게 되었다.
허영호 3단이 다음 대국 상대자인 김지석 초단을 물리치며 5연승에 성공해 '여름 특별 보너스'를 
          챙길 수 있을지 그리고 앞으로도 연승행진을 벌여 나갈지 궁금하다.
 만25세 이하, 5단 이하의 프로기사가 출전하는 신예연승최강전은 총 25명의 본선진출자가 
          연승전 방식으로 대국해 결선 진출자를 가려내며, 제한시간 각10분, 초읽기 40초 1회가 주어지는 속기전이다.
TYGEM/조성철 
■제4기 신예연승최강전 본선 
          대진표 
번호
기사명
대국결과
결선진출
1
이영구 3단
X
 .
2
고근태 2단
O
결선(4연승)
3
윤 혁 3단
 X
 
4
강동윤 2단
 X
 
5
김환수 초단
 X
 
6
윤재웅 2단
 O
 
7
홍장식 4단
 O
결선
8
안달훈 5단
 X
 
9
권오민 3단
 O
 
10
윤준상 2단
 O
 
11
허영호 3단
  O
결선
12
주형욱 3단
 X
 
13
홍성지 3단
 X
 
14
박승현 4단
 X
 
15
김지석 초단
 
 
16
박정상 4단
 
 
17
홍민표 3단
 
 
18
이용찬 4단
 
 
19
김동희 초단
 
 
20
유경민 4단
 
 
21
김형환 초단
 
 
22
이희성 5단
 
 
23
이현욱 5단
 
 
24
조혜연 5단
 
 
25
박영훈 5단
 
 