글로비스배
신진서, 글로비스배로 세계대회 첫 정상!
한국 선수간 결승에서 변상일 꺾고 대회 첫 우승
2017-04-24 오후 2:46:32 입력
             / 2017-04-25 오전 11:10:14 수정
 
신진서(17)가 글로비스배 우승컵을 품에 안았다. 23일 일본 도쿄(東京)의 글로비스 경영대학원에서 끝난 제4회 글로비스배 세계바둑 U-20 결승에서 신진서가 변상일(20)에게 250수 만에 백불계승하며 대회 첫 정상에 올랐다.이 대회에 4년 연속 출전한 신진서는 그동안 8강 진출 세 차례에 그쳤지만 이번 우승으로 자신이 20세 이하 세계 최강임을 입증했다.신진서은 더블일리미네이션으로 열린 16강에서 전기 대회 우승자인 중국 황윈쑹에게 졌지만 2승 1패로 8강에 오른 뒤 파죽의 3연승으로 우승했다.반면 지난해 처음 출전해 3위를 차지한 변상일은 결승에서 대회 첫 패점을 기록하며 준우승에 만족해야 했다.
▲ 3위 일본 이치리키 료(왼쪽부터), 우승 신진서, 준우승 변상일. 신진서는 우승 후 인터뷰에서 “매년 꾸준하게 대회를 후원해 주시는 관계자 여러분께 감사드린다.”면서 “1회부터 참가하고 있는데 처음 우승해 기쁘고, 이번 우승을 발판삼아 세계대회에서도 정상에 오르고 싶다.”는 포부를 밝혔다. 신진서과 변상일은 23일 오전에 열린 4강전에서 각각 일본의 시바노 도라마루(18)와 이치리키 료(20)을 꺾고 한국의 대회 첫 우승을 결정한 바 있다. 한국은 2회 대회에서 나현의 준우승이 최고 성적이었다. 1회 대회에선 일본의 이치리키 료 7단이 우승했고 2∼3회 대회에서는 중국의 황윈쑹과 리친청이 우승했다. 한편 일본 기사끼리 대결한 3ㆍ4위전에서는 이치리키 료가 시바노 도라마루에게 140수 만에 백 불계승 하며 3위에 올랐다.반면 대회 3연패에 도전했던 중국은 황윈쑹, 구쯔하오, 셰얼하오 등 3명이 출전해 더블일리미네이션 16강에서 모두 전승을 거뒀지만 8강 토너먼트에서 전원 탈락의 고배를 마셨다. 
■ 각 지역 대표 선수 일본(6명): 이치리키 료(一力遼) 7단, 쉬자위안(許家元) 4단, 야오즈텅(姚智騰) 4단, 무쓰우라 유타 (六浦雄太) 3단, 시바노 도라마루(芝野虎丸) 3단, 장루이제(張瑞傑) 2단 중국(3명): 황윈쑹(黄雲嵩) 6단, 구쯔하오(辜梓豪) 5단, 셰얼하오(謝爾豪) 4단 한국(3명): 신진서(申眞諝) 7단, 변상일(卞相壹) 5단, 신민준(申旻埈) 5단 대만(1명): 젠징팅(簡靖庭) 2단 북미(1명): 윌리스 황(Willis Huang) 아마7단 유럽(1명): 비아체슬라브 카이민(Viacheslav KAYMIN) 아마7단아시아ㆍ오세아니아 대표(1명): 제후이콰(Jie Hui KWA) 아마7단 한국 3명을 비롯해 중국 3, 일본 6, 대만 1, 미국 1, 러시아 1, 싱가포르 1명 등 16명이 출전한 이번 대회는 4개조로 나눠 더블 일리미네이션 방식으로 8강 진출자를 가렸고 이후 토너먼트로 최종 우승자를 가렸다.TV바둑아시아선수권 방식(한수 30초, 도중 고려시간 1분 10회)로 열린 이번 대회는 일본기원이 주최했고 (주)글로비스가 후원했다. 우승상금은 300만엔(한화 약 3,000만원), 준우승상금은 50만엔(약 500만원)이다. 
▲ 결승전에 앞서 오전에 열렸던 4강전. 
▲ 신진서(오른쪽)가 일본 시바노 도라마루에게 179수 만에 흑불계승을 거뒀다. 
▲ 변상일과 일본 이치리키 료가 벌인 4강전. 변상일이 131수 만에 흑불계승을 거뒀다. 
[PHOTO | 日本棋院, 한국기원] 