아마대회
이용만, 분당기우회 회장배 우승
박성균 아마 7단과 결승 벌여
2004-07-01 오후 5:20:00 입력
             
 
▲ 분당기우회 회장배 입상자들. 왼쪽부터 준우승자 박성균, 우승자 이용만, 
                분당기우회회장 백정훈, 공동 3위의 이학용, 손봉민씨가 기념촬영을 하고 있다. [사진=바둑세계]
이용만 아마 7단이 분당기우회 회장배 2004 전국 아마시니어기전 우승컵을 차지했다. 
 전국바둑교실협회와 한국기원, 분당지원, 바둑TV가 후원한 이 대회에는 총 92명의 아마 강자들이 참가. 6월 
            26일부터 27일까지 이틀 동안 평소 갈고 닦은 실력을 유감없이 발휘했다. 특히 참가자격을 아마 5단 이상의 1964년 12월 31일 
            이전 출생자로 제한해 연구생 출신 젊은 아마추어들의 독주를 원천 봉쇄했다. 
 26일 오후 2시 성남시 체육회관 이벤트 홀에서 개막한 이 대회는 예선을 리그전으로 치러 본선 진출자 32명을 
            선발했다. 본선은 다음날 오전 10시부터 토너먼트로 진행해 4강까지 가려냈다. 대망의 결승과 준결승 대국은 29일 7시와 9시에 바둑TV 
            스튜디오에서 각각 벌어져 3일간의 일정을 모두 끝냈다. 
관심이 집중된 결승전에는 손봉민 아마 6단과 이학용 아마 7단을 각각 꺾고 올라온 이용만 아마 7단과 박성균 아마 7단이 
            단판 승부로 겨뤄, 이용만 아마 7단이 12집 반승을 거뒀다.
                      이
                      대회 우승 상금은 300만원이고 
            준우승 상금은 100만원. 결승과 준결승 대국은 바둑 TV에서 7월 9, 10, 11일 저녁 9시에 녹화 방영된다.
한편, 참가자 전원에게는 삼성화재배 세계바둑명국선과 99년. 2000년 신수신형연감이 기념품으로 증정되었다. 또한, 
            조훈현 9단과 김철중 2단이 참가하여 학생 10명과 지도대국을 펼쳤고, 홍맑은샘 아마 7단과 강나연 아마 6단도 다면기 
            행사에 참가하였다.

            이 대회 개최를 위해 산파 역할을 한 강영일 분당기우회 총무를 전화 인터뷰했다.
 
▲ 바둑TV 스튜디오에서 열린 분당기우회 회장배 결승전에서 이용만 
                    아마 7단(오른쪽)과 박성균 아마 7단이 대국하는 모습. 
                    [사진=바둑세계] 
 
 - 
                분당기우회 회장배는 언제부터 시작 했나요? 처음이라면 개최하게 된 특별한 계기가 있나요?

                이번이 첫 회입니다. 기우회가 주최하는 바둑대회가 제주도, 대구 등 전국에 많이 있는 걸로 알고 있습니다. 분당기우회 
                회원들도 의기투합하여 분당 기우회 회장배를 개최하게 되었습니다. 
- 대회의 참가자격이 '아마5단 이상의 1964년 12월 31일 이전 출생자' 
                입니다. 나이에 제한을 둔 이유가 있나요? 
요즘 젊은 학생들이 아마추어 대회에서 성적을 많이 내는 걸로 알고 있습니다. 나이게 부담을 느끼게 되어 분당 기우회 백정훈 
          회장님께서 제한을 두자고 하셨습니다. 그래서 대회 이름도 전국 아마시니어기전으로 결정했죠.
- 참가 나이에 제한이 있는 만큼 최고령자의 나이가 궁금합니다.

          총 92명
          출전 선수 가운데 61세의 신영철님이 가장 고령자입니다. 8강까지 올라갔습니다.
- 분당기우회에서 개최하는 아마시니어기전을 매년 열 계획인가요? 

          매년 이 시기에 열 계획입니다. 많은 관심을 부탁 드립니다. 
 우승한 이용만 아마 7단과의 미니 인터뷰.
 - 첫 대회 우승을 축하한다. 
                      남다른 소감이라면?

                      우선 생각지도 않았는데, 우승을 하게 되어서 기쁩니다. 도장에서 사범 생활을 하고 있어 좋은 결과를 
                      얻었나 봅니다.
- 가장 어려웠던 상대가 누구인지요.

                      8강전에서 만나 한 집반을 이긴 박강수 아마 7단입니다. 
- 이 대회는 나이에 제한을 두었습니다. 
                      어떻게 생각하십니까? 

                      이전 대회처럼 모두 섞어서 하는 것도 좋지만, 이렇게 걸러서 바둑대회를 치르는 것도 좋다고 생각합니다. 
                      이런 대회가 많이 있었으면 좋겠습니다. 끝으로, 대회를 만들어 주신 분당 기우회 여러분들께 감사드립니다.
TYGEM/정연주