후지쯔배
후지쯔배 결승, 박영훈이 나가신다
요다와 결승 다툼!
2004-07-03 오후 7:10:46 입력
             
 
결국 후지쯔배 결승 다툼은 '어린왕자' 박영훈 vs '한국킬러' 요다의 단판 승부로 결정났다.
일본 도쿄(東京) 일본기원에서 7월 3일 오전 10시부터 열린 제17회 후지쯔배 세계바둑선수권대회 준결승전에서 '형제대결'을 
          펼친 유창혁-박영훈 대결은 박영훈 6단이 유창혁 9단을 꺾고 먼저 결승에 진출했다. (180수 
          끝, 백 불계승)
같은 장소에 벌어진 또 다른 준결승전에서는 일본의 요다 노리모토(依田紀基) 9단이 송태곤 7단의 '폭풍'을 잠재우고 역시 
          결승 진출에 골인했다. (255수 끝, 흑 불계승)
흑을 든 유9단은 중반에 접어들 무렵, 우하귀 일대의 백을 공격하며 모처럼 '공격 바둑'의 진수를 보여주는 듯 했다. 하지만 
          곧이어 선수로 착각하고 둔 4집 가량의 후수 끝내기를 두는 바람에 순식간에 주도권이 박영훈 6단에게로 넘어갔다. 이후 유9단은 
          만회를 위해 동분서주하였으나 끝내 역전에 이르지 못했다.
        

              ▲ 박영훈 6단.
송태곤 
                vs 요다 전은 흑번인 요다의 대각선 포석으로 출발, 전투 바둑을 예상케 했다. 마침내 하변에서 전운이 감돌았고 
                이곳에서 엄청난 싸움이 일어날 기세였다.

                하지만 송7단은 이곳 흑 대마를 쉽게 안정시켜주고 대신 중앙을 차지하는 쪽으로 가닥을 잡았다. 뒤늦게 판단 미스임을 
                파악하고 중앙에서 승부패를 만들었으나 국제대회 경험이 풍부한 요다9단이 노련하게 마무리하고 승리를 굳혔다.

                 '후지쯔의 사나이'라 불릴 정도로 이 대회에 강한 면모를 보여온 유창혁 9단이었으나 이번 제17회 대회에서는 
                19세의 젊은 후배 박영훈 6단에게 결승 진출을 양보했다. 국내기전에서도 본선에 고작 두 개밖에 오르지 못한 유9단이 
                이번 후지쯔배 결승 진출로 '화려한 부활'을 노렸으나 끝내 뜻을 이루지 못했다. 
송태곤 7단으로선 지난 대회에 이은 2연속 결승 진출의 꿈이 좌절되었다. 제16회 후지쯔배 결승에 올라 비록 이세돌 9단에 패해 준우승에 그쳤으나 송7단은 한국기원에서 공익근무요원으로 군복무를 대체하는 혜택을 받은 바 있다. 이 같은 혜택을 받을 수 
          있는 기전은 후지쯔배와 응씨배로 제한되어 있다. 이 두 기전에서 우승이나 준우승을 해야 한다.
따라서 이번에 후지쯔배 결승 진출에 성공한 박영훈 6단도 송7단처럼 한국기원에서 공익근무요원으로 근무하며 실질적인 군면제 혜택을 누릴 수 있다. 또한 박6단은 지난해 말 벌어진 삼성화재배 
          결승전서 조치훈 9단에 패해 생애 첫 세계대회 우승의 꿈이 무산된 바 있는데, 이번에 후지쯔배서 첫 결승에 진출해 다시 세계대회 
          정상 정복을 노릴 수 있게 되었다.
 
                          그동안 한국기사에 유독 강한 면모를 보여온 
                요다9단은 이번에도 본선2회전서 조훈현 9단을 꺾은 것을 시작으로 8강전에서는 이창호 9단을, 그리고 오늘 또다시 송태곤 7단마저 쓰러뜨렸다.

                준결승에 3명이 진출한 한국은 박영훈 6단만이 홀로 살아 남아 일본의 유일한 희망 
            요다9단과 이틀 뒤인 7월 5일(월요일), 물러설 수 없는 한판 승부를 벌이게 되었다. 19세의 박영훈과 
            정확히 두 배 나이가 많은 38세의 요다 간의 후지쯔 결승 대결. 두 기사는 단 한번도 겨룬 적이 없어 그 어느 때보다도 
            예측하기 힘든 승부가 예상된다. 또한 두 기사 모두 후지쯔배 결승 진출이 처음이라 우승컵을 차지하기 위한 열망이 더 없이 
            뜨거운 상태. 
                                1998년 
                이창호 9단의 우승으로 시작한 '후지쯔배 연패' 기록도 관심사다. 박영훈 6단이 요다9단을 꺾고 우승컵을 차지할 
                경우, 한국은 7연패를 달성하게 된다. 이는 세계대회 연승 기록을 갱신하는 대 기록이다. 현재 한국의 후지쯔배 
                6연패는 삼성화재배( 2∼7회)에서 올린 기록과 타이. 
▲ 요다 노리모토 9단.
과연 박영훈 6단이 생애 첫 세계대회 우승과 함께 한국의 후지쯔 7연패를 달성할 수 있을는지. 요다9단의 첫 후지쯔 정복을 
          허용할 것인지.
타이젬은 7월 5일 오후 3시부터 결승전을 서능욱 9단의 해설로 생중계할 예정이다. 후지쯔배 세계바둑선수권대회 우승 상금은 
          1천5백만엔(円)이며, 준우승은 5백만엔(円)이다.

          □ 후지쯔배 4강전 결과
          박영훈 6단 vs 유창혁 9단 : 박영훈 6단이 180수 끝, 백 불계승
          송태곤 7단 vs 요다 9단 : 요다 9단이 255수 끝, 흑 불계승
TYGEM/최진용
 
■ 제17회 후지쯔배 대진표
 