한국리그
목진석, 조훈현 대마잡고 완승
한국얀센 3대1로 꺾어
2004-07-05 오후 12:16:34 입력
             
 
▲ 목진석 8단(왼쪽)과 조훈현 9단의 대국장면. [사진=바둑TV]

        주장 목진석이 구원 등판한 9회 말, 거포 조훈현이 동점주자로 나섰다. 하지만 목진석은 3구 3진의 완벽투로 조훈현을 꽁꽁 묶어버렸다.

        7월 4일 저녁 7시 한국기원 바둑TV 스튜디오에서 벌어진 2004 한국바둑리그 2라운드 제3경기 파크랜대 대 한국얀센의 주장전에서 
        파크랜드의 목진석 8단이 한국얀센의 조훈현 9단을 꺾고 팀을 승리로 이끌었다(182수 
        끝, 백 불계승). 
        이날 대국은 목진석 8단의 완력이 돋보이는 한판이었다. 초반 좌상귀에서 벌어진 전투에서 흑을 쥔 조훈현 9단은 대마의 삶을 
          포기하고 사석작전을 이용, 하변에 거대한 흑진을 쌓아갔다. 목진석 8단은 좌하귀를 도려내며 흑진을 삭감해 나갔고, 중앙으로 
          손을 돌렸다. 조훈현 9단은 삭감해 들어온 백을 포위하며 좌변 백말과의 수상전에 승부를 걸었지만 결국 수가 모자라 대마가 
          전부 잡혀버렸다.

              ▲ 목진석 8단.
이로써 목진석 8단이 이끄는 파크랜드는 한국얀센을 상대로 3대1 승리를 거두었다. 

                  파크랜드는 이날 대국에 앞서 제일화재와 2대2 무승부를 기록한 적이 있어, 종합전적 1승1무로 승점 3점을 
                  획득해 한게임바둑, 범양건영과 공동 1위에 올랐다. 
한국얀센은 7월 1일 벌어진 4장전에서 장주주(江鑄久) 9단이 김환수 초단에게 백 4집반승을 거두며 기분 
                  좋은 첫 승을 따냈다. 

                   하지만 3장과 2장인 박승현 4단과 루이나이웨이(芮乃偉) 9단이 이영구 3단과 안조영 8단에게 연거푸 패하며 
                  위기에 몰렸고, 주장 조훈현 9단마저 패하며 종합전적 2패를 기록했다.
지금까지 총 7판이 치러진 한국리그는 무승부가 네 번이나 출현할 정도로 각 팀의 전력이 평준화된 양상을 보여왔다. 
                  하지만 이날 파크랜드가 
 승리를 거두면서 선두권과 하위권의 윤곽이 드러나기 시작했다. 한게임바둑과 범양건영, 파크랜드가 1승1무로 선두를 달리고 
          있고, 피더하우스가 2무로 선두를 바짝 추격하고 있다. 그리고 신성건설, 보해, 제일화재가 1무로 중간그룹을 형성하고 있으며 
          한국얀센이 2패로 꼴찌.
선두권 팀들이 굳히기에 성공할 것인지, 아니면 하위권 팀들이 대약진을 보일 것인지, 2004 한국바둑리그의 2라운드 4경기는 
          7월 8일 목요일 저녁 7시부터 보해와 제일화재 간의 4장전으로 시작한다. 보해에서는 백홍석 2단이, 제일화재에서는 이홍렬 
          8단이 각각 4장으로 나선다.
TYGEM/조성철
 
▲2004 한국바둑리그 
          2라운드 제3경기 대진표
순번
승자
패자
결과
주장전(7/4)
목진석(파크랜드)
조훈현(한국얀센)
백 불계승
2장전(7/3)
안조영(파크랜드)
루이나이웨이(한국얀센)
흑 불계승
3장전(7/2)
이영구(파크랜드)
박승현(한국얀센)
백 불계승
4장전(7/1)
장주주(한국얀센)
김환수(파크랜드)
백 4집반승
 
 