중국통신
'가면의 기사' green1234는 콩지에
중국 티탄스포츠에 실체 밝혀
2004-07-06 오후 2:03:45 입력
             
 
7월 
        5일자 중국의 유력 스포츠지인 티탄스포츠(體壇周報)가 인터넷 오픈기전 동양증권배의 초대 우승자인 중국의 'green1234'에 
        대한 베일을 완전히 벗긴 기사를 실어 눈길을 '확' 잡아끌었다. 이 기사에 따르면 우승상금 2500만원을 챙긴 가면 속의 기사(棋士)는 
        콩지에(孔杰) 7단이고, 본인 스스로도 이를 시인했음을 밝히고 있다. 다음은 기사 전문. 
▲ 콩지에 7단.
동양증권배 
                결승이 6월 30일 중국기사 green1234의 우승으로 막을 내렸지만 중국바둑계에 진한 여운을 남기고 있다. 
                green1234가 한국기사들의 숲을 제치고 우승한 소식은 세계대회 우승을 가뭄날의 단비처럼 기다리던 중국팬들을 
                흥분시키기에 충분하였다. 
중국팬들의 희열은 충분한 이유가 있었다. 일단 동양증권배의 
                우승상금이 한국프로기전에서도 중상위권에 해당하는 묵직한 대회이기도 하거니와 익명으로 누구나 참가할 수 있어 진짜 
                와호장룡이라고 할수 있는 동양증권배에서 우승을 하였다는 사실은 여느 대회에서 한국기사들을 연파하고 우승을 한 것 
                못지 않기 때문이었다. 
요즘 중국인터넷 게시판은 이와 관련하여 수많은 글들이 올라오며 
                열기를 띠고 있다. 

                팬들의 관심은 green1234가 누구일거냐에 초점이 모아져 네워이핑부터 마샤오춘, 위빈, 콩

        지에, 구리, 왕레이, 저우허양, 심지어 더욱 나이어린 펑첸, 구링이 등도 의심의 대상이 되었다. 

        타이젬의 인터뷰를 통하여 green1234의 베일이 어느 정도 벗겨졌지만 예전에 중국바둑계를 흥분시켰던 용비호처럼 green1234의 
        신분은 여전히 많은 이들의 상상력을 자극하였다.

        사실 타이젬의 인터뷰에서 밝혀진 30세 미만, 미혼, 중국바둑갑조리그 참가 등의 단서와 7월 1일 바둑갑조리그 11차전이 열린 
        것, 그리고 6월 30일 green1234가 베이징에 있는 톰닷컴(tom.com) 둥팡광장(東方廣場) 건물에서 결승전을 두어야 
        하는 것 등을 종합해 보면 green1234는 7월 1일 베이징에서 갑조리그를 가진 베이징다바오 팀과 상하이이동통신 팀 소속의 
        기사라는 것을 쉽게 알 수 있다. 
이번 동양증권배가 프로기사들의 참여를 적극 유도하면서 이제 인터넷바둑대회가 기존 오프라인 세계바둑대회 
        못지 않은 현실성 있는 대회로 자리하였다. 유일하게 다른 점이라면 온라인과 오프라인의 구분이 있을 뿐이었다. 

        특히 프로기사들이 예전에는 자신의 신분을 숨기면서 인터넷바둑대회에 참가하던 것에서 떳떳하게 자신도 프로기사임을 밝히면서 참가하게 
        된 것은 동양증권배가 가져온 현저한 변화였다. 어차피 상대도 프로기사인데 이겨도 져도 쑥스러울 일이 없어졌기 때문이다. 
  이러한 상황을 감안하면 익명기사의 신분이 밝혀지는 것은 시간상의 문제일 뿐이다. 
        하여 티탄스포츠는 green1234 본인의 동의를 거쳐 7월 5일자 신문에 green1234의 실체를 밝혔다. 
그는 바로 현재 중국랭킹 2위, 한국에서도 너무나 잘 
      알고 있는 콩지에 7단이다. 
티탄스포츠(體壇周報) 송청운 기자
 