단신
조치훈, 일본 최초 통산 1500승 달성
입단 49년만에 달성. 2위는 린하이펑 9단의 1409승
2017-04-29 오전 11:09:07 입력
             / 2017-05-04 오전 10:39:40 수정
 
일본기원에서 활약 중인 조치훈(60) 9단이 일본 바둑계 사상 처음으로 통산 1500승 달성에 성공했다. 조치훈 9단은 27일 도쿄 이치기야에 위치한 일본기원에서 열린 제7회 마스터스컵 2회전에서 가타오카 사토시(片岡聡ㆍ58) 9단에게 백 불계승하며 입단 49년 만에 1500승(7무 821패)의 금자탑을 쌓아올렸다. 한국 부산 태생인 조치훈 9단은 6세 때인 1962년 도일해 고(故) 기타니 미노루(木谷實) 9단 문하에서 수학했고, 68년 당시 최연소인 11세 9개월의 나이로 입단했다. 일본 3대 타이틀인 기성(棋聖) 8회, 명인(名人) 9회, 본인방(本因坊) 12회 등 일본 바둑계 최다인 74회의 타이틀을 획득했다. 83년에는 7대 타이틀을 모두 제패하는 일명 ‘그랜드슬램’을 달성한 바 있다. 일본 바둑계 통산 2위는 린하이펑(林海峰) 9단의 1409승이다.한편 세계최다승 기록은 조훈현 9단이 보유 중인 1950승이다.