기성전
목진석 이창호에 선승
2002-01-04 입력
             
 
[제13기 기성전 도전1국]
목진석 이창호에 선승 
괴동 목진석 6단이 기성전 도전 1국을 승리로 이끌며 지난 93년 이후 기성전 9기 연패를 기록하고 있는 이창호 9단의 아성에 도전하고 있다. 4일 한국기원 특별대국실에서 열린 기성전 도전1국에서 목진석 6단은 192수만에 이창호 9단의 대마를 잡고 불계승을 거두어 도전 5번 승부의 유리한 고지를 점령했다. 이날 대국은 두 대국자 모두 초반부터 시간을 물 쓰듯이 투입, 무려 9시간에 걸친 사투 끝에 승부가 결정되었다. 먼저 흑을 잡은 목진석 6단은 초반 첫수를 두기 전 무려 10분 가량을 
숙고하며 마음을 가다듬었으며 이에 맞선 이창호 9단도 두 번째 수를 응수하는 데 약 5분 이상을 투입하는 신중함을 보였다. 두 대국자는 이후에도 한수 한수에 심혈을 기울여 30여수가 진행된 채로 오전대국을 마치기도 했다. 한편 이창호 9단과 목진석 6단은 지난 19기 바둑왕전 결승에서도 만나 당시 목진석 6단이 이창호 9단을 2:1로 누르고 바둑왕 타이틀을 획득한 바 있다. 
 