여자바둑리그
김채영, 12승2패로 정규시즌 다승왕 등극
포스코켐텍은 경기호반걸설 상대로 5번째 완봉승 거둬
2017-05-05 오전 3:06:33 입력
             / 2017-05-08 오후 1:55:26 수정
 
▲ 12승2패로 정규시즌 선두인 김채영 3단. 14라운드 2경기에서 최정 7단이 승리하면 공동 1위가 된다.앞 라운드에서 정규시즌 1위 확정과 함께 챔피언결정전 직행 티켓을 수중에 넣었던 포항 포스코켐텍이 팀의 정규시즌 마지막 경기에서도 승리하며 막강 화력을 과시했다. 포스코켐텍은 4일 저녁에 치른 2017 엠디엠 한국여자바둑리그 14라운드 1경기에서 경기 호반건설을 3-0으로 완파하고 통합 우승을 향한 컨디션 점검을 마쳤다. 리그 최강의 '원투펀치' 김채영과 조혜연이 어김없이 화력을 집중했고 강다정까지 가세하며 완봉승을 합작했다. 올 시즌 8개팀 중 최다인 5번째 완봉승이며, 호반건설엔 두 차례 거뒀다.
▲ 여자랭킹 6위 김윤영과 22위 강다정. 균형감각과 뚝심을 보여준 강다정(왼쪽)이 우변 처리가 좋지 않았던 김윤영에게 역전승했다.정규시즌 최종 전적은 11승3패. 8~9라운드를 연거푸 패하면서 2위로 떨어지기도 했으나 총 14라운드 중 아홉 라운드를 선두에 나섰다. 승패에 관계없이 준플레이오프전 진출이 확정됐던 호반건설은 8승6패로 정규시즌을 4위로 마감했다.포스코켐텍의 막내이지만 1주전인 김채영은 12승2패로 정규시즌 다승왕에 올랐다. 단독 수상이냐 공동 수상이냐는 경쟁자 최정의 14라운드 결과에 따라 정해진다. 현재 11승2패인 최정은 14라운드 2경기에서 이슬아와 대결한다. 최정이 그 대국을 이기면 김채영과 공동 다승왕에 오른다.
▲ 김채영(오른쪽)은 다승왕을 의식한 탓인지 잔뜩 긴장한 모습. 때이르게 실수가 나오는 등 패색이 짙어갔으나 권주리가 몇 차례의 결정타를 놓쳤다.여자리그에서 거듭난 김채영은 5라운드부터는 10연승을 질주했다. 자신이 갖고 있던 기록을 점점 늘려 나간 10연승은 여자리그 최다연승이다. 몇 명의 기사가 갖고 있던 7연승을 훌쩍 뛰어넘었다. 다승왕에겐 200만원의 상금이 수여된다.5일엔 서울 부광약품과 여수 거북선이 14라운드 2경기에서 대결한다. 개별 대진은 문도원-김다영, 김미리-이민진, 최정-이슬아(앞쪽이 부광약품). 정규시즌 2위(플레이오프전 직행)가 걸려 있는 일전이다. 부광약품은 3-0으로 이겨야만 2위가 되고, 여수 거북선은 1-2로만 져도 2위를 확정한다.
▲ 리드의 폭을 넓힐 수 있었던 조혜연(오른쪽)이 국면을 복잡하게 만들면서 박지연의 추격을 받았으나 역전을 허용하지는 않았다.2017 엠디엠 한국여자바둑리그 정규시즌은 8개팀 간의 더블리그로 포스트시즌에 진출할 네 팀을 가려낸다. 매 경기는 3판다승제로 1국은 제한시간 1시간, 2ㆍ3국은 제한시간 10분. 초읽기는 공히 40초 5회이다. 대회 총 규모는 7억8000만원, 우승상금은 5000만원. 상금과 별도로 매판 승자 100만원, 패자 30만원의 대국료가 지급된다.
▲ 강다정 초단은 5승6패로 준수한 성적을 거뒀다. 1승4패로 부진했던 중국 용병 리허 5단을 챔피언결정전에 기용해야 할지 감독의 고민이 깊어질 수밖에 없다.
▲ 호반건설의 맏언니 김윤영 4단은 10승4패로 자신의 최고 성적표를 작성했다.
▲ 다승왕 김채영 3단. 2015년엔 7승5패, 2016년엔 9승5패였다.
▲ 권주리 초단의 유일한 승점(1승6패)은 일본 2관왕 후지사와 리나 3단을 꺾은 것이다.
▲ 11승1패로 승률 1위를 기록한 조혜연 9단. 출전 경기 수 때문에 다승까지 이어지지는 못했다.
▲ 5승9패로 힘든 시즌을 보낸 박지연 4단에겐 포스트시즌에서의 분발이 필요하다.
▲ 포스코켐텍은 챔피언결정전까지 20일 가까운 시간이 남아 있다. 강유택 코치(맨 오른쪽)는 자기도 그렇게 한다면서 선수들에게 '대국시 눈에 힘을 주라'는 주문을 한다.
▲ 경기 호반건설의 준플레이오프전 상대가 서울 부광약품일지 여수 거북선일지는 내일 결정된다. 