기획기사
'제10대 국수' 언제 탄생할 것인가?
국수전 관전, 두배로 즐기는 방법!
2004-07-07 오후 1:00:35 입력
             
 
 
▲ 제47기 국수전 도전5국 장면. 최철한 8단(왼쪽)은 이창호 9단과 
                '도전5번기'를 겨뤄, 3 : 2로 승리하며 새 국수에 등극했다.
 '한번 해병은 영원한 해병.' '한번 국수는 
        영원한 국수.' 
올해 48회를 맞는 국내에서 가장 오랜 전통을 자랑하는 국수전. 국수(國手)는 예로부터 나라 안에서 가장 바둑을 잘 두는 
          사람에게 부르던 영광스러운 칭호다. 세월이 흐른 지금도 그만한 호칭은 따로 없다.
따라서 프로라면 가장 먼저 갖고 싶은 기전이 국수전이다. 게다가 국수전은 한중일 세 나라를 통틀어 한국에서만 유일한 기전이다. 
          우리의 국수에 해당하는 '대국수전'이 중국에 있었으나 사라지고 없어진 상태.
먼저 국수의 계보를 살펴보자. 초대 조남철 9단, 2대 김인 9단, 3대 윤기현 9단, 4대 하찬석 9단. 그리고 하국수에게 
          1976년 도전해 타이틀을 빼앗은 이가 바로 조훈현 9단이다. 말하자면 조9단은 5대 국수인 셈이다.
이후 조9단은 국수 10연패를 달성하지만, 1987년에 서봉수 9단에게 국수를 넘겨주고 만다. '토종', '된장바둑' 등으로 
          불리는 서9단이 6대 국수위에 오른 것이다.
그러나 조9단은 2년 뒤에 리턴매치를 벌여 타이틀을 되찾았고 이창호 3단(당시)의 도전을 물리치며 방어전도 성공한다.
하지만 어찌 장강의 앞 물결이 뒷 물결을 거스를 수가 있겠는가.
          이듬해인 1990년에 다시 도전해온 이창호 4단(당시)에 끝내 타이틀을 내주고 만다. 세계가 인정하는 '국보' 이창호 9단이 
          '럭키 세븐' 7대 국수에 등극한 것이다.
루이, 8대 국수에 등극…한국바둑계의 대사건

              ▲ 루이 나이웨이 9단
이후 사제끼리 
                탈환과 재탈환을 반복할 뿐 국수에 도전하는 뉴페이스가 무려 7년 동안이나 나타나지 않았다. 1999년까지 한국바둑계 
                시간은 그렇게 흘러갔다.
염려했던 밀레니엄 버그 없이 마침내 2000년은 밝았고, 그해 1월 중순 기다리던 
                새로운 국수 도전자가 나타났다. 그것도 세상이 깜짝 놀랄 여자 국수, 루이 나이웨이 9단이었다.
당시 타이틀 보유자인 조훈현 9단이 루이 9단에 첫판을 승리하자, 바둑계는 '그러면 
                그렇지' 하는 반응을 보였다. 하지만, 루이9단은 1월말 열린 제2국을 보란 듯이 이겨냄으로써 한국바둑계를 술렁이게 
                만들었다.
그리고 예고로 끝나지 않았다. 한달 뒤 벌어진 최종 도전3국서 루이 9단은 조9단에 
                불계승을 거두며, 종합전적 2 : 1로 역전 우승하는 이변 아닌 이변이 연출되었다. 당시 국수전의 기전 

        규모가 밑바닥을 기고 있어 '5번기'로 치르던 도전기를 '3번기'로 바꿔 시행하고 있었다.

        그렇더라도 
      밀레니엄 첫 국수이며, 제8대 국수 자리는 국내기사가 아닌 '용병' 루이 9단의 몫으로 돌아갔다. 이는 한국바둑계를 흔들어버린 대 
      사건이었다. 여성이 남녀 오픈 기전에서 우승하기도 세계바둑사상 처음이었으니.
      
최철한, 이창호 꺾고 9대 국수에 올라
그러나 순순히 물러설 조훈현 9단이 아니었다. 조9단은 다음해에 거꾸로 루이9단에 도전, 잃었던 타이틀을 되찾으며 구겨진 
          자존심을 회복했다. 기전 규모가 커져 이때부터 도전기가 '5번기'로 되돌려졌다. 되찾은 국수는 비록 1년을 못 버티고 제자 
          이창호 9단에 다시 빼앗기고 말지만, 자기 손으로 제자에게 양위했다는 사실에서 위안을 삼을 수 있지 않겠는가.
다시 시간이 흘러 2004년, 마침내 최철한 8단이 국수 도전권을 따내, 이창호 9단에 도전장을 내민다. 국수전이 어느새 
          47기를 맞은 시점에서 다시 새로운 도전자를 맞이한 것.
중국에서 열린 도전1국을 이창호 9단이 승리하자 이번에도 바둑계는 '그럼 그렇지.' 하는 식으로 이9단이 무난히 방어하리라 
          예상했다. 그런데 경남 함양에서의 이어진 2국에서 최철한 8단이 승리하며, 바둑계는 '혹시나' 하는 마음으로 돌아섰고, 이어 
          열린 3국을 이창호 9단이, 4국에서는 최철한 8단이 각각 이겨 승부는 최종국에서 결말을 내야 했다.
대망의 최종국이 벌어진 3월 2일은 새 국수의 탄생이냐, 이창호 9단의 수성이냐가 달린 운명의 날이었다. 4국까지 흑번 
          필승의 결과가 나와 최종국에서도 어느 쪽이 흑을 잡느냐에 관심이 쏠렸고, 돌을 가린 결과 최8단의 흑번으로 결정되며 새 국수 
          탄생을 예고했다. 예상은 빗나가지 않았다. 최8단은 이9단에 흑 불계로 승리하며 마침내 국수 탈환에 성공한다. 제9대 국수가 
          탄생하는 순간이다.
그런데 우리 바둑사에 국수를 차지할만한 뛰어난 실력자 한 사람이 '국수'에 도전장 한번 내 보지 못한 기사가 있다. 다름 
          아닌 유창혁 9단. 88년 첫 타이틀 대왕을 차지하며 이창호보다도 먼저 타이틀 무대에 올라온 유창혁이다. 세계대회도 여러번 
          차지한 실력이고 보면 지금까지 마음만 제대로 먹었더라면 충분히 국수에 오를 수도 있었을 터. 어쩌면 국수에 대한 열망이 작았던 
          것은 아닐지.
▲ 제48기 국수전 본선에 오른 원성진 5단(왼쪽)과 
                유창혁 9단.
제10대 국수, 이번 48기 대회서 탄생할까?
실력 면에서 충분히 가능한 그가 국수에 큰 욕심을 내지 않은 이유는 한 가지. 유9단은 모든 기전에서 전력투구할만한 체력을 
          갖추지 못한 기사다. 최소한 라이벌 이창호에 비한다면. 이창호는 어릴적 우량아로 꼽힐 정도로 체력을 타고났다. 유창혁 9단이 
          '큰 승부에 강한 기사'란 소리를 듣는 것도 알고보면 체력과 연관된다. 상금 규모가 큰 쪽에 우선 눈을 돌릴 수밖에 없는 
          처지다보니, 이름 값에 비해 상금이 뒤진 국수전이 뒷전으로 밀린 것은 당연했다.
그런 유창혁 9단이 모처럼 국수전 본선에 올라 있다(아래 대진표 참조). 그 생각은 여전히 같을까?

          "잘 나갈 때나 그렇게 얘기하죠. 왕위전하고 국수전 두 개밖에 본선에 못 올라간 지금이야 가릴 게 있나요. ㅋㅋ"
실력으로 보면 이세돌 9단도 충분히 넘볼 만한 기사다. 하지만 이9단은 이번 예선전서 원성진 5단에 패해 본선진출에 실패했다.
따라서 본선에 오른 8명의 기사들만 놓고 보면, 이 대회 첫 우승을 노리는 기사는 6명이다.
앞서 언급한 유창혁 9단을 비롯해 장주주 9단, 윤준상 2단, 원성진 5단, 윤성현 9단, 양건 6단 등이다. 이들이 모두 
          '제10대 국수위'에 오르기 위한 시동을 걸었다.

          윤성현 9단과의 본선 첫 대국을 승리한 원성진 5단은 도전자 후보로 꼽는 데 손색이 없는 기사. 그는 "많은 기사들이 
          한번쯤은 꼭 갖고 싶은 국수전이라 더욱 욕심이 난다. 개인적으로는 우승 상금보다도 타이틀 보유자에게 주어지는 특혜, 즉 세계대회 
          출전권에 관심이 더 많다."며 강한 의욕을 보였다.
지난해 조훈현 9단과의 제15기 기성전 도전자 결정전서 1승 후 2패로 아깝게 도전권을 따내지 못한 신예 윤준상 2단도 
          은근히 도전무대를 밟고 싶을 터. 공교롭게도 본선 첫 상대가 조훈현 9단이고 통산 1승 3패로 다소 뒤져 있어도 '자신 없다'고 
          하지 않는 당찬 신예기사다.
이처럼 국수에 도전하는 새로운 얼굴은 총 6명이라, 도전권 다툼이 그 어느 때보다도 치열하리라. 이들 중에서 도전자가 나오고 
          타이틀마저 거머쥔다면 그가 바로 대망의 '제10대 국수'위에 오르게 된다. 과연 이번 국수전에서 새로운 국수가 탄생할는지.

          이번 국수전은 또 다른 측면에서 관심이 적지 않다. 최철한 8단에게 2 : 1로 앞섰다가 내리 2패를 당해, 종합전적 2승 
          3패로 '국수'를 내주고 만 이창호 9단이, 거꾸로 도전자가 되느냐이다. 그래서 리턴매치를 벌여 잃었던 국수 타이틀을 되찾을 
          것인지, 최철한 8단이 첫 방어전을 성공할 것인지.
TYGEM/최진용
 
■제48기 국수 
                본선대진표  
 