여자바둑리그
여자바둑리그, 대미는 인제 하늘내린
정규리그 최종전에서 부안 곰소소금에 3-0 완승
2017-05-08 오전 2:29:31 입력
             / 2017-05-12 오후 1:28:43 수정
 
▲ 2015년 원년대회 우승, 2016년 준우승을 차지했던 인제 하늘내린은 올해 팀 전원이 동반 슬럼프에 빠지며 7위로 시즌을 마감했다. 그나마 최종전에서 승리를 3-0 승리를 거뒀다는 게 위안거리. 팀의 주장 오유진이 마지막 승리를 거뒀다.
 
2017 엠디엠 한국여자바둑리그 정규시즌 최후의 경기에서 웃은 팀은 인제 하늘내린이었다.인제 하늘내린은 7일 서울 마장로 한국기원 1층 바둑TV 스튜디오에서 벌어진 2017 엠디엠 한국여자바둑리그 최종전(14라운드 4경기)에서 부안 곰소소금에 3-0 완승을 거두고 정규리그 마지막 승리를 챙겼다.이미 포스트시즌 진출이 좌절된 양 팀이었지만 끝까지 최선을 다했다. 인제 하늘내린과 부안 곰소소금은 용병 후지사와 리나와 뉴에이코를 불러들여 최종전에 임했다. 하지만 두 용병의 명암은 엇갈렸다. 인제의 후지사와 리나가 이유진에게 승리를 거두고 유종의 미를 거둔 반면, 뉴에이코는 박태희에게 무릎을 꿇으면서 끝내 한국여자바둑리그에서 1승을 건지는데 실패하고 말았다. 올해 부안 곰소소금 소속으로 처음 여자바둑리그에 모습을 내민 뉴에이코는 한국여자바둑의 매운 맛을 톡톡히 맛보는데 만족해야 했다.
▲ 후지사와 리나는 이유진을 꺾고 최종전을 승리로 장식했다.
인제는 후지사와 리나와 박태희의 승리 외에도 최종 3국에서 오유진이 김은선에게 승리를 거둬 이번 시즌 처음으로 3-0 완승의 기쁨을 맛봤다.이로써 정규리그를 5승 9패로 마감한 인제 하늘내린은 역시 5승 9패의 충남 SG골프와 동률을 이뤘지만 개인 승수에서 뒤져 7위에 올랐고, 부안 곰소소금은 6승 8패를 기록하며 5위로 시즌을 마감했다.정규리그 경기가 막을 내리며 1위부터 4위까지의 순위가 확정되면서 오는 15일부터는 최후의 승자를 가릴 포스트시즌에 돌입하게 된다. 먼저 정규리그 3위 부광약품과 4위 호반건설이 준플레이오프 단판승부를 벌이게 되며 이 대결의 승자가 2위 여수 거북선과 플레이오프전 3번기를 치른다. 이어 플레이오프전 승자가 정규시즌 1위 포스코켐텍과 대망의 챔피언결정전(3번기)을 갖는다.
▲ 박태희는 마지막까지 뉴에이코에게 좌절을 안겨주었다.
한편 최근 GS칼텍스배 우승을 차지한 안국현 6단은 “정규리그 1위로 챔피언결정전에 직행한 포항 포스코켐텍의 화력이 워낙 막강해서 가장 강력한 우승후보로 꼽고 싶다. 포스코켐텍과 챔피언결정전을 벌일 팀으로는 확실한 1승 카드 최정 7단을 보유한 서울 부광탁스가 유력하다고 본다. 아마 이 두 팀 중에서 최후의 승자가 될 것으로 본다.”고 포스트시즌을 전망했다.단판승부로 열리는 3위 서울 부광탁스 대 4위 경기 호반건설의 준플레이오프는 5월 15일(월) 오후 6시부터 시작될 예정이다.
2017 엠디엠 한국여자바둑리그 정규시즌은 8개팀 간의 더블리그로 포스트시즌에 진출할 네 팀을 가려낸다. 매 경기는 3판다승제로 1국은 제한시간 1시간, 2ㆍ3국은 제한시간 10분. 초읽기는 공히 40초 5회이다. 대회 총 규모는 7억8000만원, 우승상금은 5000만원. 상금과 별도로 매판 승자 100만원, 패자 30만원의 대국료가 지급된다.
▲ 초반 부진했던 오유진은 10승 4패의 성적으로 시즌을 잘 마무리했다.
▲ 자국 내 대국 일정 관계로 자주 시합에 나서지 못했던 후지사와 리나는 2승 3패로 마감.
▲ 2년 연속 맹활약을 펼치며 팀이 우승, 준우승을 차지하는데 공을 세웠던 박태희는 올해 5승 1무 8패로 기대에 미치지 못하는 성적을 남겼다.
▲ 뉴에이코는 최종전에서 1승을 노렸지만 결국 승수를 쌓지 못하고 전패로 마무리.
▲ 승률 5할에 도전했던 이유진은 최종전을 패하면서 5승 7패로 이번 시즌을 마감했다.
▲ 부안 곰소소금이 5위에 오를 수 있었던 건 3주전 김은선 5단의 활약이 컸다. 7승 4패, 팀내 최다승을 올렸다.
▲ 정규리그 최종전은 5살 꼬마들의 검토실 방문과 함께 막을 내렸다. 왼쪽은 부안 곰소소금 김효정 감독의 아들 정세훈 군(5), 오른쪽은 김은선 5단의 아들 박선우 군(5세). 일찍부터 자리를 잡고 엄마들을 응원했다. 