신인왕전
송폭풍 휩쓴 조태풍
신인왕전…조혜연, 송태곤 꺾고 첫 승 거둬
2004-07-08 오후 5:55:31 입력
             
 
▲ 조혜연 5단(오른쪽)과 송태곤 7단의 신인왕전 본선 첫 대국장면. 조5단이 
                첫 승을 거두고 결선진출의 유리한 고지에 올랐다.
안조영 8단이 늦깎이 신인왕에 오른 후, 한중 신인왕전에서 중국의 치우쥔(邱峻) 6단에게 패한 
          지 보름이 지났다. 그 사이에 신예 기사들은 본선에 진출하기 위해 안간힘을 쓰며 예선전을 치렀고, 시드배정자인 이영구 3단, 
          김주호 4단, 윤준상 2단을 포함한 20명의 본선 진출자가 최종 확정되었다. 
본선 진출자들을 살펴보면 박영훈 9단이 가장 눈에 띈다. 지난해 삼성화재배 결승에서 아쉽게 
          준우승에 머물렀던 박9단은 올해 후지쯔배 세계선수권대회에서 일본의 요다 노리모토(依田紀基) 9단을 물리치며 생애 첫 세계대회 
          우승이라는 금자탑을 쌓았고, 아울러 최단 기간 9단이라는 기록도 동시에 세웠기 때문에 이번 대회에서 우승후보 0순위로 꼽히고 
          있다.

          그리고 후지쯔배 3위를 차지한 송태곤 7단과 제9회 LG배 세계기왕전 8강에 나란히 올라 있는 원성진 5단, 조한승 7단 
          등이 박영훈 9단의 뒤를 바짝 추격하고 있다. 이들은 신인이라 할 수 없는, 세계정상급 기량을 갖춘 기사들이기 때문에 누가 
          우승을 차지해도 손색이 없어 보인다.
하지만 
                        이들 뒤에서 호시탐탐 기회를 노리고 있는 안달훈 5단, 박승현 4단, 허영호 3단, 고근태 2단 
                        등도 절대 무시할 수 없는 전력이다. 

                        안달훈
                        5단이나 박승현 4단은 삼성화재배와 LG배 세계기왕전 등의 세계대회에서 강호를 눕히며 본선에 
                        진출하는 등 '한방'을 가지고 있고, 허영호 3단과 고근태 2단도 최근 벌어지고 있는 신예대회에서 
                        연승행진을 벌이는 등 쾌조의 컨디션을 유지하고 있어 의외의 복병이 될 공산이 크다.
그리고 '국내 여류최강' 조혜연 5단에게도 눈길이 돌아간다. 조혜연 
                        5단이 세계여류최강이었던 루이나이웨이(芮乃偉) 9단을 넘어서 여류국수와 여류명인을 연달아 획득한 
                        사실은 이미 모두가 아는 사실이다. 
                        하지만 조5단은 그 후 뚜렷한 성적을 내지 못하고 있다. 조혜연 5단에게 이번 대회가 또다시 두각을 
                        보일 수 있는 기회의 땅이 될지 주목된다.
▲ 반상에 돌을 올려놓고 있는 조혜연 5단.
 
이렇게 쟁쟁한 실력의 소유자들의 피 터지는 경쟁이 7월 8일 한국기원 본선대국실에서 조혜연 
            5단과 송태곤 7단의 대결로 시작되었다. 그리고 조혜연 5단이 '폭풍' 송태곤 7단에게 불계승을 거두며 '이변 아닌 이변'을 
            연출했다(265수 끝, 흑 불계승).

            루이9단의 벽도 넘었던 조혜연 5단이지만 객관적인 전력에서 송태곤 7단이 우위에 있는 게 사실이다. 조혜연 5단의 이날 
            승리는 앞으로 이어질 돌풍의 전주곡이 아닐까.
조혜연 5단이 다음 상대인 박승현 4단을 꺾어 2연승으로 결선에 진출하게 될지, 그리고 앞으로 
          누가 빽빽한 막강 신예들의 숲을 헤치고 결선에 오를지, 제15기 비씨카드배 신인왕전은 흡사 안개 낀 벼랑에서의 혈투를 연상시킨다.
입단 10년차 이하 기사만 참가할 수 있는 비씨카드배 신인왕전은 2연승 이상 거두면 결선에 
          진출하며 우승자는 한·중 신인왕전에 출전해 '통합 신인왕' 자리를 놓고 자웅을 겨룬다. 한·중 신인왕전의 통산 전적은 중국이 
          4 : 3으로 한발 앞서고 있다. 
TYGEM/조성철 
■제15기 비씨카드배 신인왕전 
          본선 대진표 
번호
기사명
대국결과
결선진출
1
송태곤 7단
X
 
2
조혜연 5단
O
 
3
박승현 4단
 
 
4
이정우 4단
 
 
5
안달훈 5단
 
 
6
원성진 5단
 
 
7
김동희 초단
 
 
8
이희성 5단
 
 
9
윤준상 2단
 
 
10
손근기 초단
 
 
11
박정상 4단
 
 
12
김광식 4단
 
 
13
김주호 4단
 
 
14
박영훈 9단
 
 
15
조한승 7단
 
 
16
백지희 초단
 
 
17
허영호 3단
 
 
18
홍장식 4단
 
 
19
고근태 2단
 
 
20
이영구 3단
 
 