여류명인전
루이, 이대로 주저앉을 순 없다
패자조에서 윤영선 꺾어
2004-07-13 오후 6:03:32 입력
             
 
 
▲ 루이나이웨이 9단(왼쪽)과 윤영선 4단의 대국장면

        루이가 구겨진 자존심 회복을 외치고 나섰다. 
        7월 13일 한국기원 본선대국실에서 벌어진 제6기 여류명인전 패자조 1회전에서 루이나이웨이(芮乃偉)9단이 윤영선 4단을 
          물리쳤다(159수 끝, 흑 불계승).
루이 9단은 본선 1회전에서 이민진 3단에게 불의의 일격을 맞고 패자조로 떨어졌지만 패자조 1회전에서 윤영선 4단을 꺾으며 
          타이틀 탈환에 대한 의욕을 보였다.
이날 대국에서 흑을 쥔 루이 9단은 우하귀에 침투해온 윤영선 4단의 백말을 잡으면서 주도권을 잡았다. 이날 승리한 루이 
          9단은 권효진 4단과 이민진 3단의 승자조 4강의 패자와 맞서게 된다.
루이 9단은 작년 여류명인전과 프로여류국수전에서 도전자 조혜연 5단에게 2:0으로 충격적인 패배를 당하며 3년 연속 우승 
          해오던 국내 여류기전을 모두 빼앗겨 무관으로 추락한 바 있다.
루이 9단이 패자조에서 힘차게 일어서 조혜연 5단에게 도전권을 내밀 수 있을지, 이민진 3단과 같은 다크호스가 또다시 나타나 
          부활하려는 루이 9단의 발목을 잡을지.
매일신문사가 주최하는 여류명인의 상금은 800만원이다.
TYGEM/정연주
 
 ■ 제6기 
          여류명인전 대진표 