삼성화재배
황인성·유재호, '프로와 맞짱 떠보자!'
각각 황제요, 김광종 꺾어
2004-07-13 오후 7:46:56 입력
             
 
 

                ▲ 황인성 아마6단(왼쪽)과 황제요 아마5단의 8강전 대국장면. 황인성 아마6단이 승리해 통합예선 출전권을 획득했다.

        황인성과 유재호가 삼성화재배 세계오픈 통합예선 마지막 열차에 탑승했다.
7월 13일 한국기원 1층 바둑TV스튜디오에서 벌어진 제9회 삼성화재배 세계오픈 아마예선 8강전에서 황인성 아마6단과 유재호 
        아마6단이 각각 황제요 아마5단과 김광종 아마5단을 꺾었다.
황인성 아마6단은 대국이 끝난 후 "중반 들어 좋지 않은 흐름을 보였지만 무난히 승리한 것 같다"고 말했다.
유재호 아마6단은 "중반까지 정확한 형세판단이 안되었다"며 "마지막까지 힘든 대국이었다"고 
        소감을 말했다.

                ▲ 유재호 아마6단과 김광종 아마5단의 대국장면. 유재호 아마6단이 반상에 돌을 올려놓고 있다.
황인성 아마6단 대 황제요 아마5단의 이날 대국은 특히 주목되는 한판이었다. 만약 황제요 아마5단이 승리한다면 앞서 벌어진 
          8강전에서 이용희 아마5단을 누른 윤사련 아마6단과 나란히 두 부자(父子)기사가 통합예선에 진출하는 기록을 세울 수 있었기 
          때문이다. 황제요 아마5단과 윤사련 아마6단의 아버지는 각각 황원준 9단과 윤기현 9단이다. 하지만 이날 황제요 아마5단이 
          패한 바람에 윤기현 9단과 윤사련 아마6단 부자(父子)만이 통합예선에 출전하게 되었다.
유재호 아마6단은 부산연구생 출신으로 장래가 촉망되는 기대주다. 초등학교 2학년 때부터 장명한 4단 문하에서 바둑공부에 
          전념한 결과, 지난해엔 '아마LG정유배' 최강부에서 쟁쟁한 경쟁자들을 물리치고 우승을 차지했고, 얼마 전 끝난 '부산시민바둑대회'에서 
          우승하며 대회2연패를 달성한 바 있는 신흥 아마강자이다. 
          유재호 아마6단은 이날 대국에서 한때 연구생 1조에 속해 있던 아마강자 김광종 아마5단을 맞아 힘겨운 사투 끝에 백 4집반을 
          남기며 4강에 진출, 통합예선에 출전할 수 있는 자격을 얻었다.
제9회 삼성화재배 세계오픈 아마예선 준결승전과 결승전은 19, 20일 이틀 간 오후5시부터 타이젬 대국실 생중계/대회방에서 
          벌어질 예정이다. 
          이날 대국을 끝으로 통합예선 출전선수가 모두 가려진 가운데 과연 누가 아마최강자의 명예를 얻을지 궁금하다. 
 
 
 
                          황인성 아마6단  
-통합예선 
                                        출전을 축하한다. 소감 한마디.
                                                   
                                        그동안 공부를 많이 못해서 통합예선에 출전할 수 있을 거란 
                                        생각은 못했다. 뜻밖의 수확이기에 더욱 기쁘다.  
-프로와 
                                        아마가 동등한 자격으로 예선을 거치는 삼성화재배에 관해서 어떻게 생각하는지?
                                        개인적인 욕심으로는 모든 프로대회를 삼성화재배 방식으로 진행했으면 좋겠다. 
                                        만약 아마랭킹이 생겨서 상위 몇 명까지의 아마기사가 프로대회에 참가할 
                                        수 있게 하면 모든 아마추어들이 매 기전마다 최선을 다할 것이다. 

                                        -이제 프로기사와 같은 조건에서 경쟁하게 되었는데 프로와 아마의 차이는 
                                        어디에 있다고 생각하는지.
     
                             실력도 차이가 나지만 외부적인 환경도 많이 좌우한다고 생각한다. 예를 들면 아마대회는 
                            프로대회의 3, 4시간과는 달리 제한시간이 짧다. 다시 말해 아마는 속기전에, 프로는 장기전에 
                            길들여져 있는 것이다. 이러한 차이가 큰 것 같다.
-지금까지 
                            아마기사가 뚫지 못한 본선진출을 이룰 자신이 있는가? 각오 한마디.
                            일단 아마예선에서 우승하는 것이 첫 번째 목표다. 통합예선에선 큰 욕심 안부리고 지도대국을 
                            받는다는 마음으로 임할 것이다.
 
 
유재호 
                    아마6단
-승리를 
                                  축하한다. 이번이 삼성화재배 두 번째 출전으로 알고 있는데.
                                  작년에 아마예선 8강전에서 패해 떨어졌다. 두 번째 도전만에 통합예선에 출전하게 
                                  되어 너무 기쁘다.  
-오늘 
                                  대국은 어땠나?
                                  이번 대회 들어 가장 힘든 대국이었다. 실리는 좀 부족했지만 두터워서 약간 유리하다고 
                                  생각했다. 끝까지 방심할 수가 없었다.
-'부산시민바둑대회'에서 올해까지 2연패를 
                                  달성했고, 지난해엔 '아마LG정유배'에서 우승하는 등 떠오르는 아마강자로 주목받고 
                                  있다. 여러 프로기사들 사이에서 입단이 유력하다는 말까지 나오고 있는데.
                                  어쩌다 한번 좋은 성적을 냈을 뿐이다. 그리고 
주변의 이목이 부담스러울 때가 많다. 한판한판 배운다는 자세로 임할 뿐이다. 
                    
-타이젬에 아이디가 있나?
                      아이디를 밝힐 순 없지만 평소 타이젬에서 자주 둔다. 고수들이 많아서 많은 공부를 할 수 있다. 
-통합예선에서 좋은 성적 내길 바란다. 
                      출사표 한마디.
                      프로기사와 많이 두고 싶은 생각뿐이다. 프로에게 지도 대국을 받아 한수라도 더 배우겠다는 자세로 임할 
                      것이다. 
 TYGEM/조성철
 
■제9기 삼성화재배 세계오픈 아마예선 대진표
대회 
                요강
일시·장소
▲ 개막식 ~ 본선16강전: 6월 26일(토) 오후 1시, 27일(일) 오전10시 
                                                    
                         / 한국기원 2층 대회장
                    ▲ 8강전 : 바둑TV 스튜디오
                    ▲ 4강전 ~ 결승전 : 인터넷 대국(TYGEM)
참가자격
국내 아마추어를 비롯한 세계 아마추어기사(아마단증 소유자에 한함) 
참가비
2만원
접수처
한국기원 기전 사업팀(2291-0019)
                    외환은행 입금 후 전화접수(외환은행:073-13-18025-0,예금주:한국기원) 
접수기간
6월 1일 ~ 6월 23일
대회규정
총호선, 덤 6집반, 예선리그, 본선 토너먼트 
시상
우 승 : 상금 200만원, 아마6단 인허
                    준우승 : 상금 100만원, 아마5단 인허
                    3위 : 상금 50만원, 아마5단 인허
                    4위 : 상금 50만원
                    5위 ~ 8위 : 상금 30만원
                    9위 ~ 16위 : 상금 10만원
특전
1~4위 입상자에게는 제9회 삼성화재배 세계바둑오픈 통합예선 참가자격 부여
비고
주최 : 한국방송공사(KBS), 중앙일보
                    주관 : (재)한국기원
                    후원 : 삼성화재해상보험주식회사
                    * 주최사의 사정에 따라 일정과 장소가 변경될 수도 있습니다.