천원전
안달훈, '나라고 우승 못해?'
원성진 물리치고 8강 합류
2004-07-13 오후 9:11:35 입력
             
 
 
 
                ▲ 안달훈 5단(오른쪽)과 원성진 5단의 대국장면. 

        안달훈이 8강의 마지막 자리를 꿰찼다. 
        7월 13일 한국기원 본선대국실에서 벌어진 제9기 박카스배 천원전 16강전에서 안달훈 5단이 원성진 5단을 꺾었다.(288수 
          끝, 백 5집반승)
이날 대국은 무려 10시간동안 진행되었다. 오전 10시부터 시작된 대국이 오후 8시가 되서야 끝이 난 것. 초반부터 상변에서 
          접전을 벌이며 종반까지 승부를 판가름하기 어려웠으나 결국 안달훈 5단이 미소를 지으며 대국을 마무리 지었다.
 안달훈 5단은 2001년 벌어진 삼성화재배 세계바둑오픈에서 8강까지 진출한 바 있지만 아직까지 우승한 경험은 없다. 안달훈 
          5단은 이날 승리로 생애 첫 우승을 노릴 수 있는 좋은 기회를 잡았다.
          안달훈 5단은 김승준 8단과 준결승전 진출을 놓고 격돌하게 된다.
원성진 5단은 전기 대회 결승에서 최철한 8단에게 패해 준우승에 그친 바 있다. 원성진 5단은 지난해의 아쉬움을 이번 대회에서 
          풀고자 했지만 16강에서 아쉬운 종지부를 찍었다.
이날 승리한 안달훈 5단을 비롯해 조훈현 9단, 루이나이웨이(芮乃偉) 9단, 이세돌 9단, 목진석 8단, 김승준 8단, 
          최철한 8단, 송태곤 7단 등 8강 멤버가 최종 확정된 제9기 박카스배 천원전. 안달훈 5단이 어떤 성적을 거둘지 그리고 
          누가 준결승에 진출할지 궁금하다.
스포츠조선이 주최하고 동아제약이 후원하는 천원전의 우승상금은 1,300만원, 준우승상금은 600만원이다. 천원전 우승자는 
          내년에 중국 천원타이틀 보유자와 겨룰 한중천원전 한국대표로 출전한다.
 TYGEM/정연주
 
 ■ 제9기 
                천원전 대진표
 