중국통신
이세돌, '이창호가 영원한 목표다!'
이세돌 인터뷰 소개
2004-07-14 오후 3:32:19 입력
             
 
불패소년(不敗少年) 
        이세돌 9단은 지난해에 '포스트 이창호'의 선두주자로 각광받았다. 제7회 LG배 세계기왕전 결승에서 이세돌 9단이 이창호 9단을 
        3대1로 꺾고 우승했고, 후지쯔배 2연패를 달성했기 때문이다. 하지만 그 후 이세돌 9단의 성적은 평범하기만 하다. 
최철한 8단이 두 번이나 이창호 9단의 타이틀을 빼앗고, 박영훈 9단이 후지쯔배에서 우승을 거두는 
        동안 사람들의 입에서 이세돌 9단의 이름이 거론된 적이 거의 없을 정도이다.
이러한 이세돌 9단이 중국 갑조리그 귀주해속팀 소속으로 출전해 최근 후야오위(胡耀宇) 7단을 꺾고 
        갑조리그 3연패의 늪에서 벗어났다. 대국이 끝나고 이세돌 9단은 너무나 기쁜 나머지 울음을 터뜨리기도. 
<圍棋天地> 장대용 기자가 이세돌 9단과 한 인터뷰 내용을 소개한다.
 
아직까진 
        이창호 9단이 세계제일…
-2003년 제7회 LG배와 후지쯔배 2연패를 달성한 후 
        이창호 9단을 따라 잡았다고 생각해 본적이 있는가?

        기력 차이와 종합적인 성적을 볼 때, 이창호 9단은 여전히 세계제일이다. 이창호 9단을 따라 잡으려면 아직 멀었다.
-최근 이세돌 9단의 성적은 평범하다, 그러나 저번 달에 
        벌어졌던 타이다(太達)배에서 이창호 9단은 '여전히 이세돌 9단을 자신과 가장 근접한 추격자'라고 말했다. 언제쯤 이창호 9단을 
        넘어설 수 있을 것으로 보는가? 

        이창호 9단은 언젠가는 꼭 한국의 젊은 기사들로부터 추월 당할 것이다. 한국에는 실력이 강한 젊은 기사들이 많다.
 
▲ 제7회 LG배 세계기왕전에서 우승 트로피를 받고 있는 이세돌 
                    9단.
-이창호 
                9단의 성격은 내성적이고 이세돌 9단의 성격은 외향적이다. 어느 성격이 바둑의 최고경지에 도달하는데 더욱 유리하다고 
                보는가?

                현재 이창호 9단은 바둑에 관한 한 절정에 이른 기사라 할 수 있다. 

                그의 바둑은 이미 최고 경지에 이르렀고, 내가 이창호 9단의 스타일을 따라한다면 아마 평생토록 그를 넘어설 수 
                없을 것이다. 
                나는 다른 길로 나아가는 수밖에 없다. 나만의 특징을 최대한으로 발휘해 이창호 9단을 넘을 생각이다.
-일본 바둑에 대한 연구는 거의 하지 않는다고 들었다. 

                바둑을 배울 당시 조훈현 9단과 이창호 9단이 이미 세계최강의 반열에 올랐다. 

                그들의 바둑을 연구하면서 대부분의 시간을 현대 바둑연구에 쏟았다. 따라서 일본 바둑을 상대적으로 적게 공부했다.(웃음) 
              
-중국 기보를 연구해 본적이 있는가?

        중국 기사들이 세계대회에서 성적을 내지 못해 그들의 기보를 본 적은 없다. 
-중국 바둑을 어떻게 보는가?

        중국 기사들의 수준은 분명 높지만 대회에서 기세와 패기가 모자란다. 한때 굉장히 강했던 마샤오춘(馬曉春) 9단과 창하오(常昊) 
        9단도 지금은 그때의 기세를 잃은 것 같다.
-작년까지만 해도 중국에 와서 바둑을 두지 않겠다고 했는데 
        올해 중국갑조리그에 참가하고 있다. 특별한 이유가 있는가?

        세계대회 우승을 거두기 전에는 중국에 와서 바둑을 두지 않겠다고 말했다. 그러나 지금은 이미 두 번의 세계대회 우승을 거두었다. 
        그래서 참가하기로 결정했다.

        강수만을 추구한다…이창호 9단을 넘어서려는 나만의 노력
-작년 
                      후지쯔배 준결승전에서 불리한 형세를 뒤집고 끝내 일본의 요다 노리모토(依田紀基) 9단에게 승리를 거두었다. 
                      대국 당시의 심정은?

                      모든 행마에서 가장 강수만 두려고 노력한다. 그것이 먹혀든 것 같다.
-재작년 중국의 펑첸(彭筌) 5단과의 
                      대국에서 형세가 괜찮은 것 같았는데 100여수 정도 두고 돌을 던졌다. 이는 열세에 놓여도 모든 행마에서 
                      강수만 추구한다는 위의 말과 부합되지 않는다. 
또한 그 당시 언론은 이세돌 9단이 주최측에 불만이 많다고 예측하기도 
                      했고, 어떤이는 펑첸 5단을 업신여겨 '이기고 싶으면 이기고, 지고 싶으면 진다'고 말한 적도 있다. 
                      이에 대해 어떻게 생각하는가?

                      언론에서 말한 건 사실이 아니다. 그 대국을 둘 때 나쁜 기보를 남긴다고 생각했고, 승부를 뒤집기엔 
                      늦었다고 생각되어 패배를 인정했다. 그게 전부다.
  
▲ 이세돌 9단이 2003년 제16회 후지쯔배에서 우승할 때의 모습.
-중국리그 제4국에서 끝내 후야오위 7단을 꺾고 승리를 거두었다. 다음 목표는 무엇인가?
        이창호 9단을 넘어서는 것이 영원한 목표이다.
http://weiqi.tom.com　2004-07-11 新京報 발췌 
번역=TYGEM/김애실
 
 