KB리그
'두 번의 대마사냥' 화끈했던 정유업계 라이벌의 11번째 대결
kixx, 윤준상 결승점으로 SK엔크린에 3-2 역전승
2017-05-22 오전 7:32:15 입력
             / 2017-05-22 오전 11:30:54 수정
 
▲ 역시 박정환. 올 시즌 화성시코리요 1지명으로 새 둥지를 튼 박정환이 지난 시즌 '장고 판의 황제'로 위용을 떨친 박영훈을 꺾고 팀의 3-0 스트레이트 승리를 결정 지었다. 
2017 KB국민은행 바둑리그 1라운드 4경기 Kixx,대 SK엔크린전 5연패 탈출'그렇게 많이 진 줄 몰랐다. 방송 멘트를 보고 깜짝 놀랐다.'경기를 마친 후 Kixx의 김영환 감독은 이 말부터 내뱉었다. 역전승한 기쁨을 잠시 뒤로 하고 기억을 더듬어 보니 과연 그랬다. 순간 피식 웃음과 함께 솜사탕 같은 안도감이 가슴 한편에 밀려왔다. kixx가 대 SK엔크린전 5연패의 사슬을 끊었다.21일 저녁 바둑TV 스튜디오에서 열린 2017 KB국민은행 바둑리그 1라운드 4경기에서 Kixx가 정유업계 라이벌 SK엔크린에 3-2 역전승을 거뒀다. kixx는 가장 먼저 끝난 1지명 맞대결에서 김지석이 안성준에게 패하는 등 1-2로 밀렸으나 이후 후반 속기전 두 판을 내리 쓸어담으며 극적으로 승부를 뒤집었다. 이날의 경기는 양 팀의 통산 11번째 대결. 개막식 때 SK엔크린 최규병 감독이 'Kixx는 언제 봐도 고마운 팀이다. 올해도 잘 부탁한다'고 슬쩍 꼬아 말했을 정도로 kixx는 최근 수년간 SK엔크린을 이기지 못했다. 그렇게 슬금슬금 패배가 이어지다 보니 어느새 5연패. 하지만 이날 마침내 그 사슬을 끊어냈고 통산 전적에서도 6승5패로 다시 앞서기 시작했다. 
▲ 4년 만에 SK엔크린 주장으로 올라선 안성준과 4년째 kixx의 주장을 맡고 있는 김지석의 대결. 상대 전적에서 3승2패로 앞서 있는 안성준이 중반 이후 놀라운 안정감을 보이며 김지석의 추격을 따돌렸다(262수 백 불계승).
사전에 공표된 오더부터가 심상치 않았다. 1~3국은 모두 동지명 맞대결, 4국과 5국은 양 팀의 2지명 대 4지명간 크로스 대결이었다. 우연이었겠지만 누군가가 화끈함을 즐기기 위해 잘 차려놓은 식탁처럼 느껴졌다. 격전은 불가피했다. 시작은 SK엔크린이 좋았다. 관심을 모은 1지명 맞대결에서 안성준이 김지석을 꺾으며 기선을 제압했다. 이어진 3지명 맞대결은 Kixx에 내줬지만 다시 장고판에서 박민규가 승리하며 2-1 리드를 잡았다. 이제 남은 두 판 중 한 판만 이겨도 승리는 SK엔크린의 것. 
▲ 티브로드 의 영광은 끝나지 않았다(?).전날 박정환 등 화성시코리요로 이적한 세 명의 선수가 모두 승리한 데 이어 이날은 SK엔크린에 둥지를 튼 박민규(오른쪽)마저 승리하면서 이동훈을 제외한 과거 티브로드 선수들이 1라운드에서 모두 약진하는 결과가 나왔다.
하지만 저녁 8시 반부터 시작된 두 판의 속기전 양상은 전반부와는 판이하게 달랐다. 기다렸다는 듯 Kixx 선수들의 맹폭이 시작됐고, SK엔크린 주자들은 둘 다 초반부터 주도권를 내주고 힘겨워하는 형국이 연출됐다. 우선 지난 시즌 SK엔크린에서 뛰었던 강승민이 친정팀에 일격을 가했다. 이번 시즌 SK엔크린 2지명으로 자리를 옮긴 이영구를 상대로 맹공을 퍼부은 끝에 대마를 잡고 끝냈다. 지난해 한솥밥을 먹었던 강승민에 의해 팀 패배가 가시화되자 지켜보던 최규병 감독의 얼굴에도 묘한 착잡함의 빛이 어른거렸다. 
▲ 제5국. 내주 LG배 출전을 앞두고 있는 강승민(Kixx 4지명)이 회심의 동점타로 역전의 발판을 놓았다. 
옆에서 윤준상과 대결하고 있는 이태현도 사정은 비슷했다. 온몸을 불사르며 윤준상의 완력에 맞섰지만 그 때마다 조금씩 밀렸다. 결국 사력을 다하는 와중에 이태현의 대마가 잡히는 비극이 벌어졌고 SK엔크린 검토진은 차마 더는 바둑을 볼 수 없는 상황이 됐다. 최규병 감독이 애써 담담한 표정으로 이른 철수를 지시했다. 그로부터 얼마 후 텅빈 SK엔크린 검토실 건너편에서 승리의 환호성이 터져나왔다. 
▲ 월요일 박정환과의 맥심배 최종 결승국을 앞두고 있는 윤준상. GS칼텍스배를 우승한 안국현과 더불어 올해의 가장 핫한 사나이로 주목 받고 있다. 알파고 등 여러 인공지능을 학습하며 바둑에 새롭게 눈을 떴다는 그를 두고 바둑TV에선 'AI의 후예'라는 다소 거창한 수식어를 붙였다. 
지난해 중하위권을 맴돌았던 Kixx는 짜릿한 역전의 기쁨을 만끽하며 새 시즌의 첫발을 내딛었다. 이날 패배한 김지석의 컨디션 회복 여하에 대해서도 김영환 감독은 '톱 랭커인 만큼 자기 관리가 잘 돼있고, 알아서 전기를 마련할 것'이라며 크게 개의치 않는다는 반응을 보였다. 
▲(김영환 감독) '이제 1라운드를 마쳤을 뿐인데 결승전을 치른 것 같다' '올해는 아무래도 선수들에게 회식을 자주 열어줘야 할 것 같다' (강승민)'공부량을 지금보다 더 늘려야 할 것 같다' '지난해 많이 부진했는데 올해는 승률 60~70% 정도는 하고 싶다'
시작부터 '2패 뒤 3연승' '3-0 스트레이트 승' 등 숱한 화제를 낳고 있는 2017 KB국민은행 바둑리그는 내주 LG배 개막식 관계로 한 주를 쉰 다음 6월 1일 한국물가정보와 포스코켐텍의 대결을 시작으로 2라운드의 포문을 연다. 기전 총규모 34억원의 2017 KB국민은행 바둑리그는 9개 팀이 더블리그를 벌여 와일드카드 결정전을 포함한 포스트시즌을 통해 우승팀을 가린다. 팀 상금은 1위 2억원, 2위 1억원, 3위 5,000만원, 4위 2,500만원, 5위 1,500만원. 상금과는 별도로 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
▲ Kixx는 지난해의 김지석-윤준상 투톱 체제를 유지하면서 백홍석(3지명) 강승민(4지명)으로 보강 공사를 마쳤다.
▲아쉽게 패하긴 했지만 SK엔크린 역시 안성준의 성공적인 1지명 데뷔와 알짜 5지명 박민규의 영입이라는 성과에 만족하며 향후 행보에 자신감을 가질 수 있게 됐다. 
 