신예연승최강전
박정상 연승행진 멈췄다
김형환…이희성에 패해 결선진출 실패
2004-07-19 오후 6:03:55 입력
             
 
▲ 오전대국서 박정상 4단을 꺾고 결선 진출을 노린 김형환 초단(왼쪽)이 
                이희성 5단과의 오후대국에서 패해 결선 진출에 실패했다.
5연승이 한계인가?
박정상 4단이 신예연승최강전에서 허영호 3단을 이기면서 시작한 연승행진은 유경민 4단을 꺾고 파죽의 5연승을 올리면서 절정을 
            맞는다.
물론 첫 5연승은 아니다. 앞서 허영호 3단이 주형욱 3단, 홍성지 3단 등을 연파하고 먼저 5연승을 이룬 바 있다. 
            박4단이 허3단보다 뒤늦게 5연승을 달성했는 데도  주목을 받은 이유는, '물이 오를 대로 올라 있던' 5연승의 주인공 
            허영호 3단을 첫 희생양으로 삼으며 연승행진의 발판을 마련했다는 점에서다.
이처럼 박정상 4단의 연승행진은 강한 상대를 제물로 시작한 것인지라, 내친 김에 6연승, 아니 10연승까지 달릴 기세였다.
   그러나 연승행진은 여기까지였다.  박정상 4단은 7월 19일 한국기원 1층 바둑TV 스튜디오에서 벌어진 오전 
            10시 대국에서 복병 김형환 초단에 패해, 연승 행진이 '뚝' 멈춰 버렸다. (219수 
            끝, 흑 불계승) 한국 프로의 저단진이 밀림이라는 
      사실을 다시 한번 일깨워주는 대국이었다.

                  ▲ 5연승에 머무른 박정상 4단
박4단으로선 아쉽더라도 
                  다음 대회에서 연승기록 갱신을 노려야 하고, 결선 진출과 '5연승 보너스상금' 100만원을 받는 것에 만족할밖에.
박4단의 연승을 저지하면서 1승을 얻어낸 김형환 초단은, 그러나 오후 2시에 
                  속개된 대국에서 '찐드기' 이희성 5단에 패해 결선에 진출하지 못했다. (267수 
                  끝, 흑 불계승)
이로써 제4기 신예연승최강전 본선은 마지막 대국자 박영훈 9단까지 현재 4명의 대국자가 
                  남아 있다. 이제 이들 중 한두 명이 결선에 진출하는 것으로 모든 본선 대국을 소화하게 된다. 이희성 5단의 
                  결선 진출이 걸린 다음 대국은 21일 벌어질 예정. 상대는 이현욱 5단.

               결선은 단판 토너먼트 형식으로 치르며, 결승전만 3번기로 우승자를 가린다. 우승 상금은 
          1,500만원. 신예연승최강전은 만25세 이하, 5단 이하의 프로기사만 출전해, 제한시간 각10분과 초읽기 40초 1회를 
          주는 속기전이다.
TYGEM/최진용
■제4기 신예연승최강전 본선 
          대진표 
번호
기사명
대국결과
결선진출
1
이영구 3단
X
 
2
고근태 2단
O
결선진출
3
윤 혁 3단
 X
 
4
강동윤 2단
 X
 
5
김환수 초단
 X
 
6
윤재웅 2단
 O
 
7
홍장식 4단
 O
결선진출
8
안달훈 5단
 X
 
9
권오민 3단
 O
 
10
윤준상 2단
 O
 
11
허영호 3단
  O
결선진출
12
주형욱 3단
 X
 
13
홍성지 3단
 X
 
14
박승현 4단
 X
 
15
김지석 초단
 X
 
16
박정상 4단
 O
결선진출
17
홍민표 3단
 X
 
18
이용찬 4단
  X 
 
19
김동희 초단
 X
 
20
유경민 4단
 X
 
21
김형환 2단
  O
 
22
이희성 5단
 O
 
23
이현욱 5단
 
 
24
조혜연 5단
 
 
25
박영훈 9단
 
 