커제vsALPHAGO 3번기
알파고, 예상대로 커제에게 완승
바둑의 미래 서밋 - 알파고 vs 커제 1국
2017-05-24 오전 2:24:11 입력
             / 2017-05-24 오후 3:49:53 수정
 
알파고가 가볍게 첫승을 가져갔다. 23일 중국 '우전 인터넷 국제 컨벤션센터 (Wuzhen Internet International Conference and Exhibition Center, 乌镇互联网国际会展中心)' 에서 열린 '바둑의 미래 서밋(summit)' 알파고 vs 커제 3번기 제1국에서 인공지능 알파고가 커제 9단에게 289수 만에 백1집반승을 거뒀다. 2국은 25일 오전 11시30분(한국시각) 같은 장소에서 열린다. 
▲ 심각해 보이는 커제. 커제는 김명훈 프로의 빙의가 된 듯이 연방 머리를 꼬고 있다. 
▲ 개막식에 모인 참석자들. 앞쪽엔 중국 정상급 기사들이 보인다. 
▲ 구글 알파벳 에릭 슈미트 회장. 구글 지주회사 알파벳의 에릭 슈미트 회장은 인사말에서 '불과 1 년 전, 알파고가 전설적인 이세돌 9단과의 대국에서 승리를 거둔 A.I. 분야의 중대한 시점을 직접 목격하게 된 것을 영광으로 생각한다. 전에도 말했지만 이번에도 다시 말씀 드린다. 경기 결과에 관계없이 인류의 승리가 될 것이다. 이번 ‘바둑의 미래 서밋’ 대국에서의 궁극적인 문제는 A.I.가 세계 최고의 프로 바둑 기사를 이길 수 있다는 것이 아니라, 우리의 문제를 해결하기 위해 서로 협력하고, 혁신적인 기술을 통해 학습하고 슥듭하는 것이다.' 라고 했다. 
▲ 구글 딥마인드 CEO 데미스 하사비스 '바둑은 복잡하고, 우아하다. 커제의 건투를 빈다.' 
▲ 커제(가운데)와 관계자들이 바둑판 모형에 바둑알을 놓는 퍼포먼스를 하고 있다. 
▲ 기념촬영. 
▲ 커제와 데미스 하사비스가 악수를 나누고 있다. 26일에는 단체전(상담기:논의하며 여럿이 힘을 합쳐 두는 바둑)과 페어전이 벌어진다. 단체전에는 스웨(时越), 천야오예(陈耀烨), 미위팅(芈昱廷), 탕웨이싱(唐韦星), 저우루이양(周睿羊)이 출전하여 알파고와 겨루고, 페어전은 ‘구리 알파고’ vs ‘롄샤오 알파고’ 의 대결로 펼쳐진다. 단체전 제한시간은 각 2시간 30분 초읽기 60초 3회. 페어전은 각 1시간, 초읽기 1분 1회. 
바둑의 미래 서밋 - 타이젬 해설23일(화) 알파고 vs 커제 1국(11:30) - 김승재 7단 25일(목) 알파고 vs 커제 2국(11:30) - 소소회 26일(금) 알파고 vs 중국 대표 5인(14:30) - 허영호 9단27일(토) 알파고 vs 커제 3국(11:30) -  김정현 6단