왕중왕전
송태곤, 태곤주의보!
박영훈 꺾고 본선 2회전 올라
2004-07-20 오후 7:55:06 입력
             
 
송태곤이 왕중왕전 통합전에서 박영훈을 꺾고 승전보를 전했다. 
         
7월 20일 10시 한국기원 1층 바둑TV 스튜디오에서 벌어진 
        제1기 전자랜드배 왕중왕전 통합전에서 송태곤 7단이 박영훈 9단을 물리치고 본선 2회전에 진출했다(221수 
        끝, 흑 불계승). 
▲송태곤 7단의 대국 모습.
이날 
                대국은 25세 이하인 청룡부에서 올라온 정상급 신예 기사끼리의 맞대결이라는 점에서 관심을 크게 끌었다.

                송태곤 7단은 6월 29일 롯데호텔에서 열린 개막식에서 결승 파트너가 누가 됐으면 좋겠냐는질문에 "못 
                올라 갈 것 같다"며 겸손하게 대답했다. 하지만 본선 1회전에서 박영훈 9단을 꺾으며 좋은 출발을 보여줬다. 
                

                전투형의
                송태곤 7단과 실리형인 박영훈 9단의 이날 대국은 한 귀를 비워둔 채 바로 걸쳐가는 포석으로 시작했다. 
                

                중반까지는 팽팽한 접전이었으나, 이후 좌상귀에서 수상전이 벌어지며 바둑이 급전으로 치달았다. 결국 한 수 차이로 
                대마를 잡은 송태곤 7단이 승리를 거뒀다. 
송태곤 7단은 박승현 4단과 8강 진출을 놓고 본선 2회전에서 
        물러설 수 없는 한판 승부를 벌인다.  

        전자랜드배는 연령대별로 청룡부(25세 이하), 백호부(26∼50세), 봉황부(51세 이상) 등 세 부로 나누어 각부 우승자를 
        가린 다음 각부별 8강, 총24명이 다시 토너먼트로 왕중왕을 가린다. 각자 제한시간 10분, 40초 초읽기 3회만 주어지는 
        초속기전인 왕중왕전 통합전 우승 상금은 4000만원이다

        TYGEM/정연주
■ 제1회 왕중왕전 대진표
 
 