국내기타
소소회, 지도대국 출발이요!
saulabi 8단, 최철한 8단에게 '마수걸이 승'
2004-07-21 오후 7:01:24 입력
             
 

        타이젬이 마련한 '소소회 온라인 
      지도대국' 이벤트가 시작되었다.
551 대 1의 치열한 경쟁률을 뚫고 '국내3관왕' 최철한 8단에게 2점으로 첫 
      지도대국을 청한  saulabi 8단이 '마수걸이 승'을 거두었다. 
7월 20일 타이젬 고수3방에서 저녁 8시부터 열린 최철한 8단의 지도대국방에는 600여명의 관전자들이 몰릴 정도로 많은 
          관심이 쏠렸다. 2점 접바둑으로 시작해 saulabi 8단이 흑 11집승으로 크게 이겼는데도, 대국 후 최철한 8단은 20여분 
          동안 복기를 해 줄 정도로 열의를 보였다.

          7월 1일부터 15일까지 15일 동안 '5인의 정예 프로기사'가 참여하는 소소회 지도대국 이벤트 행사에 총 2470명의 정회원이 
          응모했다. 최철한 8단과 박영훈 9단등 인기 신예기사 보다 여성기사인 박지은 5단이 617표를 받아 인기가 가장 많았다.
타이젬이 유료회원을 위해 7월부터 매달 소소회의 정예멤버와 이벤트 행사의 일환으로 
        지도대국을 마련했는데, saulabi 8단에 이어 7월 21일에는 고수3방에서 타이젬 아이디 ♠수정과 4단이 송태곤 
        7단에게 두 번째 지도대국을 받는다.
미니인터뷰1 / 지도대국을 마친 최철한 8단
 
  
▲최철한 8단이 환하게 웃고 있다.
- 
                소소회에서 첫 이벤트 대국을 하게 된 소감은.
                큰 부담은 느끼지 않았고 편안한 마음으로 지도대국을 했다.
- 지도대국 총평을 
                한다면. 혹시 살살 둔 것은 아닌가.
                초반에는 유리한 것 같아 부담없이 뒀는데 상대방이 중반을 넘기면서 실력을 발휘했는지 불리해졌다. 
- 온라인 지도대국을 
                한적이 있나.
                타이젬에서 간간히 복기, 해설을 한다. 또한 프로바둑사랑회(프바사) 리그전 때 많이 한다.
- 온라인과 오프라인의 차이점이 있는가.
온라인에서는 아마추어라해도 주눅이 들지 않고 자신감이 생기는 것 같다. 또한 온라인상에서 
          많은 대국을 한 사람이 더 유리한 것 같다.
- 홍일점인 박지은 5단을 제외하고 4명의 기사중에 인기가 가장 많았다. 500여명이 
          신청을 했다. 그 이유는 무엇이라고 생각하나.
          평소에 타이젬에서 활동을 많이 해서 이것을 아시는 분들이 신청을 한 것 같다. 
- 지도대국시 불편 한 점은 없었는가.
          관전자들이 많았는데 아무래도 채팅창의 대화가 신경 쓰였다. 관전자들의 매너가 중요한 것 같다.
- 마지막으로 하고 싶은 말.
          이렇게 온라인상에서 지도대국하는 기회가 많지 않다. 타이젬에서 하는 소소회 지도대국에 많은 참여 바란다.
 
미니인터뷰
                2 / 최철한 8단에게 지도대국을 받은 'saulabi' 8단
- 5명의 프로기사들이 
                소소회 지도대국에 참여했다. 다른 기사들도 많은데 최철한 8단을 선택한 이유가 있나.
                평소에 국내 3관왕인 최철한 8단에게 관심이 많았다.
- 최철한 8단에게 
                지도대국을 신청한 아이디가 515명이다. 말하자면 515 대 1의 경쟁률을 뚫고 당첨된 셈인데, 기분이 어땠는지 
                궁금하다.
                515 대 1… 사실은 몰랐다. 그렇지만 엄청난 경쟁률을 뚫어서 무척 기뻤다.
- 2점 접바둑이지만 
                정상의 프로를 상대로 대승(흑 11집승)을 거뒀다. 바둑은 어땠나.
                초반에는 바둑이 좋지 못했다. 하지만 중반 이후 중앙의 백 곤마가 생기는 바람에 좋은 기회를 잡았던 것 같다.
- 타이젬은 자주 
                이용하나. 어제 사용한 아이디로 이용하나.
                어제 사용한 'saulabi'를 평소에 사용한다. 'saulabi' 외에도 하나가 더 있다.
- 온라인에서 지도대국은 
                처음인가. 혹시 처음이라면 떨리지 않았나.
                타이젬에서 박승현 4단과 2년전에 지도기를 둔 적이 있다. 지도대국을 처음하는 것은 아니었지만 떨렸다.
- 온라인 지도대국과 
                오프라인 지도대국의 차이가 있는가.
                상대방의 얼굴을 보지 않아서 오프라인보다는 부담이 덜 된다.
- 본인의 소개를 
                한다면.
                현재 도장에서 바둑 공부를 하는 14살된 남자다. 
 TYGEM/정연주 
 