커제vsALPHAGO 3번기
155수만에 끝난 2국! 알파고, 커제에 2연승
커제, 알파고에 아쉬운 불계패
2017-05-25 오후 3:53:24 입력
             / 2017-05-26 오후 3:14:32 수정
 
▲ 한국시각으로 오후 2시40분. 커제가 돌을 거뒀다.알파고는 여전히 강했다.알파고와 커제의 두 번째 대결이 155수만에 끝이났다.5월 25일 중국 우전 인터넷 국제 컨벤션센터 (Wuzhen Internet International Conference and Exhibition Center)에서 열린 '바둑의 미래 서밋(summit)' 3번기 제2국에서 커제 9단이 알파고에게 아쉬운 불계패를 당했다. 현재 스코어 0대2로 알파고가 앞서고 있다.타이젬 소소회카페에 모여 중계를 하던 소소회 회원들은 "커제9단 너무 아쉽다. 뭔가 약점을 찾아서 설욕 할 수 있길 기대했지만, 알파고는 너무 강하다. 알파고의 판단이 무섭다."며 입을 모았다.치열했던 대국을 소소회 회원들의 총평으로 정리해본다."초반 백20수는 감각적으로 찔러간수 였지만, 25수가 인간이 생각해내기 쉽지않은 매서운 반격이었다. 29수까지 백이 너무 안좋은 결과가 되었다. 그 이후로 커제9단이 계속해서 난전으로 이끌어 갔는지만, 결과적으로 64로 끊어간 것이 무리였던 것 같다. 그 이후로 알파고의 정확한 응징이 이어졌다. 생각보다 커제9단, 너무 무기력하게 무너졌는데, 정말 아쉬운 바둑이었다. 남은 3국에선 커제9단이 조금 더 나아진 내용을 보여줄수있길 기대한다."다음 대국은 5월 26일(금) 오후 2시 30분부터 5인으로 이루어진 중국기사(스웨·천야오예·미위팅·탕웨이싱·저우루이양)와 알파고가 대국을 하게 된다.타이젬에서는 허영호 9단이 해당 대국을 해설할 예정이다.'바둑의 미래 서밋(summit)'의 우승상금은 150만 달러이며 제한시간은 3시간 60초 5회(이세돌과의 매치 때는 2시간 60초 3회).
▲ 데미사 하사비스 박사▲ 현장에서 해설하고 있는 구리 9단.▲ 영어권은 마이클 레드먼드 9단이 해설했다.
 
[사진: 구글 제공]