삼성화재배
저우쥔쉰, '이창호가 너무 쎄다'
대만바둑 일인자 인터뷰
2004-07-28 오후 12:56:07 입력
             
 
▲ 명동의 한 호텔에서 기념촬영을 하고 있는 대만 선수들. 단장인 천궈싱(陳國興) 
                5단을 중심으로 그 오른쪽에 저우쥔쉰(周俊勳) 9단의 모습이 보인다.
7월 28일부터 한국기원 2층에서 제9회 삼성화재배 세계바둑오픈 통합예선전이 벌어진다. 8월 2일까지 
          벌어지는 이번 예선전에는 세계 각국에서 대회 사상 최대 규모인 295명이 참가해 그 어느 때보다 치열한 접전이 벌어질 것으로 
          예상된다.
27일 저녁 8시, 인천공항에 대만 프로기사들이 입국했다. 단장인 천궈싱(陳國興) 5단을 필두로 
          대만 일인자 저우쥔쉰(周俊勳) 9단과 올해 입단한 14살의 웨이하오옌(魏豪延)까지 사상 최다 인원인 17명이 이번 대회에 
          출전했다.
인천공항에서 명동의 한 호텔까지 가는 버스안에서 저우쥔쉰 9단에게 몇가지 물어봤다. 
▲ 대만일인자 저우쥔쉰 9단.

                -2003년 : 후지쯔배 16강, LG배 24강, 춘란배 24강
                -2004년 : LG배 세계기왕전 24강
                             후지쯔 
                8강 
-이번에 
                  삼성화재배에 참가하는 대만프로기사가 17명이다. 이는 사상 최다 인원으로 알고 있다. 이번 대회에 대거 참가하는 
                  특별한 이유가 있는지? 
                  이번에 참가하는 선수들은 대부분 나이 어린 신예들이다. 따라서 경험을 쌓는 의미에서 참가하게 되었다. 
-저우쥔쉰 
                  9단은 삼성화재배에서 유난히 성적이 부진하다. 원인이 무엇이라고 생각하나?
                  일단은 실력 부족의 원인이 가장 클 것이다(웃음). 게다가 운도 따라주지 않았던 것 같다.
-하지만 세계대회에서 이세돌 9단과 중국일인자 구리(古力) 7단에게도 
                  승리하는 등, 저우쥔쉰 9단 역시 세계 일류기사 중 한명이라고 생각하는데.
                  구리 7단에겐 한 번 이겼을 뿐이다. 실력차는 크지 않다고 생각하지만 분명 구리 7단이 더 센 건 사실이다.
-중국에서 입단한 적이 있는가?

          13세 때 중국에서 입단했었고, 다음 해에 대만에서 다시 입단해 지금까지 활동하고 있다. 하지만 
  일년 중 절반은 중국 베이징(北京)에서 바둑 공부를 하고 있고, 나머지 
          절반동안 대만기전에 참가하고 있다.

          -대만은 바둑협회가 2개인 것으로 알고 있다. 바둑협회 소개를 해달라.
          현재 대만에는 대만기원과 중국위기회(中國圍棋會)가 있다. 대만기원의 프로기사는 총 30명이고, 앞으로 해마다 4, 5명의 
          프로기사가 생겨날 것이다. 나 역시 대만기원 소속이다. 그리고 중국위기회에는 총 18명의 프로기사가 소속되어 있다. 
-대만 기전소개와 더불어 저우쥔쉰 9단이 우승한 대회는 
          무엇인가?
          대만기원에서 주최하는 대회는 9개가 있고, 중국위기회에서의 대회는 1개가 있다. 하지만 그 규모는 아주 작다. 그리고 앞서 
          말한 대로 1년 동안 중국과 대만을 오가기 때문에 대회참가기회는 그리 많지 않다. 현재 대만기원 주최의 천원(天元), 기원(棋院), 
          중환(中環) 3개 기전과, 중국위기회 주최의 명인(名人) 타이틀을 가지고 있다.
-대만의 바둑열기는 어떠한가?
          린하이펑(林海峰) 9단, 왕리청(王立誠) 9단, 장쉬 9단 등 대만 출신 프로기사가 일본에서 맹활약해 왔기 때문에 이들이 
          잡지에 많이 실려왔고, 그 인기 또한 대단하다. 게다가 얼마 전 고스트바둑왕이 방영된 후 아이들의 바둑에 대한 열기가 아주 
          높아졌다. 대만의 바둑인구는 대략 100만명 정도로 추산되고 있다.
-삼성화재배는 아마추어기사들에게도 동등한 기회를 준다. 
          이에 대해서 어떻게 생각하는가
          삼성화재배 세계바둑오픈은 말 그대로 오픈대회이기 때문에 예선에 수많은 기사들이 참가한다. 그리고 프로와 아마의 실력차가 크지 
          않기 때문에 아마기사들에게 참가 기회를 준 것에 적극 찬성한다. 
-한국바둑에 대해 어떻게 생각하는가?
          한·중·일 바둑 수준은 비슷하다. 하지만 이창호 9단이라는 걸출한 기사가 있기 때문에 한국이 더욱 돋보인다. 게다가 한국의 
          신예기사들은 그 발전속도가 굉장히 빠르다. 
          중국과 비교해도 역시 이창호 9단을 빼놓을 수 없다. 한 때 세계바둑계를 주름잡던 마샤오춘(馬曉春) 9단과 창하오(常昊) 
          9단 등이 이창호 9단을 만난 후로 극도의 부진에 빠져버린 것이 그 대표적인 예다.
-마지막으로 이번 대회에 참가하는 각오 한마디?
          지금까지 삼성화재배에서는 단 한번도 본선에 진출한 적이 없다(웃음). 8월 말에 벌어지는 본선에 참가하는 것이 지금으로선 
          목표다.
TYGEM/조성철 