삼성화재배
3시간 바둑도 둘만하네!
아마 2명, 프로꺾어
2004-07-30 오전 2:09:14 입력
             
 
 세계 
        유일의 오픈 기전인 삼성화재배가 올해 9회에 접어들면서, 아마가 프로를 꺾는 일은 이제 사건(?)이라기 보다는 현실로 받아들이는 
        분위기다. 아마추어라고는 하지만 입단을 꿈꾸는 예비프로 혹은 과거에 입단지망생이었던 이들이 아마대표로 출전한다는 점에서 어쩌면 
        당연한 일인지도 모른다.

        그렇더라도 현재 아마추어기사가 프로를 꺾으면 상대가 누구든 좀더 관심을 끄는 것은 당연한 일. 통합예선 2회전에서 일본의 야마모리(山森忠直) 
        5단을 꺾은 이호승 아마 6단과 어제김동면 8단에 이어 또 다시 김석흥 3단마저 누른 부산의 유재호 아마 6단을 차례로 만나보았다. 
        (관련기사 
        여기) 
 이호승 아마6단
-아마추어대표로 
                  나와 프로를 이긴 소감은?
                  "좋다."  
-그것밖에 없나. 점심 시간에 들어가기 
                  전에 끝났는데...
                  "초반에 끝난 바둑이다. 좌상귀에서 상대가 너무 망했고, 이후에도 또 실수를 해 쉽게 이겼다. 처음에 
                  실수하는 바람에 흥분한 탓도 있는 것 같다."
-이번 대회를 위해 특별히 준비한 것이 
                  있는가?
                  "지난 토요일부터 도장에도 나가지 않고, 집에서만 공부에 전념했다. 남는 시간에는 동네 친구들이랑 
                  축구하면서 스트레스도 풀었다."
-상대가 일본에서 온 야마모리(山森忠直) 5단이다. 대국하면서 느낀 
                  점은?
                  "이렇게 말하면 좀 뭐하지만, 상대가 좀 약체였던 것 같다."

          (이 대목에서 한종진 5단이 한 마디 거들었다. "어제 한판 둬 봤는데, 정말 수읽기가 많이 약했다.")
-3시간 짜리 프로바둑엔 처음인데, 둘 만했나?
            "역시 프로는 달랐다. 다음 수가 뻔해 보이는데도, 생각을 많이 해 솔직히 좀 놀랐다. 덕분에 나도 평소보다 
            많이 생각했다."
-부모님한테 연락했나?
          "엄마한테 첫 판 이겼다."고 했더니, (엄마가) "오늘 몇 판 
      두는데.."고 말씀하셔 당황했다.
          (아마대회는 하루에 몇 판씩 두다보니, 오늘 한판만 둔다는 얘기를 전해들었음에도 무의식 중에서 그렇게 되물어온 것)
-다음 상대는 누구냐?
          "양건-딩웨이(丁偉) 전 승자와 붙는다."
-누구랑 붙고 싶냐?
          "양건 7단보다는 딩웨이 8단과 대국하고 싶다."
-특별한 이유라도 있는가?
          "우리나라 프로분들에겐 그동안 많이 배워왔기에 외국기사와 두고 싶다. 기왕이면 일본보다는 중국기사가 더 좋다. 내가 
          전투바둑을 즐기는 편이라 모양바둑인 일본보다는 저처럼 전투를 좋아하는 중국바둑에서 한수 배우고 싶다."
-다음 대국은 언제하나?
          "내일 하루 쉰 다음, 토요일에 양건-딩웨이 승자와 겨루게 된다." 
      
              (결국 상대는 양건 7단으로 결정되었다.)
-누가 상대로 
      결정되더라도 자신은 있는가?
          "한수 배운다는 심정으로 열심히 둘 작정이다." 
 유재호 아마6단
-어제에 
                이어 오늘 또 프로한테 이겼다. 소감이 남다를 텐테….
                 3시간짜리 바둑이 처음이라 첫날에는 좀 어색했다. 내가 장고파이기 때문에 좋은 기회라고 생각한다. 두번 대국했을 
                뿐인데, 어느새 적응된 기분이다. 
-대국할 때 떨렸는가.
                전혀 그렇지 않았다. 오히려 부담없이 대국할 수 있었다. 한수 배운다는 심정으로….
-김석흥 3단과 대국한 내용을 총평해 보면?
                내가 흑으로 대국, 중반까지는 약간 편했던 것 같다. 그런데 완착을 두는 바람에 기분이 나빠졌으나, 김3단께서 
                뒤에서 실수를 하는 바람에 운좋게 이겼다.
-특별히 두고 싶은 프로기사가 있는가?
                별로 모르겠다.
 
-그럼, 좋아하는 기사는?
        이창호 9단이다. 바둑이 강하기도 하지만, 언제나 열심히 노력하는 자세가 부럽다.
-부산에서 올라온 것으로 아는데, 이번 대회에 그런 심적 부담도 만만치 않을 텐데….
          어머니와 함께 올라와 있다. 방금 이긴 소식도 전해드렸더니, 무척 좋아하셨다.
-현재 2승을 거두었다. 만족하는지. 목표라도 세워둔 게 있는가.
          어차피 계속 이긴다고는 생각하지 않았다. 하지만 2승에서 멈추고 싶지는 않다. 딱히 정한 목표는 없으나, 한판 한판을 열심히 
          두려고 한다.
TYGEM/최진용
 