삼성화재배
권효진, "아빠가 반대 안했어요"
내년 5월에 결혼!
2004-07-30 오후 12:33:29 입력
             
 
  
        7월 29일 한국기원에서 벌어진 제9회 삼성화재배 통합예선에서 권효진 4단의 예비신랑인 위에량(岳亮) 4단이 대만의 시하따밍(夏大銘) 
        3단을 꺾고 통합예선 3회전에 진출했다. 
        이날 대국이 없는 권효진 4단은 행여 방해가 될까봐 처음엔 예비신랑 위에량 4단 주위만 맴돌았다. 하지만 그것도 잠시뿐! 
          권4단은 어느새 위에량 4단의 곁으로 다가갔고, 이에 오히려 힘을 얻은 것일까? 위에량은 상대인 시하따밍을 꺾었다.
대국이 끝난 직후, 어제 어머니가 사주신 커플링을 보여주며 자랑하는 신세대 '예비 부부' 권효진-위에량 커플을 만나보았다.
TYGEM/정연주

                        - 신부(권효진 4단)의 조국에서 대회에 참가하는 느낌이 남다를 것 같은데요?
                        위에량 4단 : 어디서 두나 바둑은 공통된 것이기 때문에 좋습니다.  
- 
                        위에량 4단이 한국에 와서 대회에 참가하는 모습을 보니 어떤가요?
                        권효진 4단
                        : 한국에서 열리는 세계대회 참여는 처음이라서 지면 어쩌나 불안해요. 이기길 바라죠. ^^
- 
                        대만의 시하따밍(夏大銘) 3단을 꺾으셨는데요. 소감이라면?
                        위에량 4단 : 상당히 긴장이 됩니다. 하지만 앞으로의 남은 대국들이 더 중요하다고 생각됩니다.
- 
                        결혼은 언제쯤 할 계획인가요?
                        권효진 4단 : 한국에서는 내년 5월에 해요. 한국에서 결혼한 후 바로 중국에서 한번 더 할 예정입니다.
- 
                        동갑내기로 아직 결혼하기에는 이른 나이 같은데요.
                        위에량 4단 : '좋은 사람 있을 때 놓치지 말자'라고 생각했습니다. 어차피 결혼은 권효진 4단과 
                        하려고 마음 먹은 것이기에, 기왕이면 빨리하는 편이 낫다고 판단한 것이죠.
                        권효진 4단 : 전 이 말에 감동 받았어요.(웃음)
- 결혼하면 어디서 활동할 예정인가요.
                        권효진 4단 : 아직 확실히 결정하지는 않았어요. 한국과 중국 상황을 고려해서 결정 할 겁니다.
- 부모님의 반대가 있었던 걸로 알고 있는데요, 어떻게 극복하셨나요.
                        권효진
                        4단 : 중국 언론기사에 '아빠가 반대한 것'처럼 기사가 실렸는데요. 오보이고요, 이런 인터뷰를 한 
                        적이 없는데 뭔가 착오가 있었나봐요. 딸을 중국으로 보내시려니 섭섭하다고 하신 적은 있지만… . 
                      

                                      ▲ 권효진 4단(왼쪽)이 예비 신랑 위에량(岳亮) 4단에게 중국어로 말하고 
                                      있다.
 - 
                        2세 계획은 세웠나요? 세우셨다면 2세도 바둑을 가르칠 생각이신가요?
                        위에량 4단 : 아직 생각하지 못했습니다. 하지만 2세에게 바둑을 가르치는 건 당연합니다.
                        권효진 4단 : 바둑에 대한 능력을 봐야겠지만… 저도 물론 바둑을 가르치고 싶어요.
- 
                        언제 처음 만나셨나요?
                         권효진 4단 : 녜웨이핑 도장과 중국에서 교류전을 한 적이 있습니다. 교류전 연습대국의 
                        첫 상대가 위에량 4단이었어요. 중국선수들이 마음에 드는 선수랑 바둑을 두는 것이었는데요…. 이때 
                        위에량 4단이 저를 선택했어요.
- 기억에 남는 선물이 있다면요.
                        위에량 4단 : 학알 천개를 만들어 준 것이 가장 기억에 남습니다.
                         권효진 4단 : 많은 중국 영화를 DVD로 선물 해줬어요. 발렌타인데이에는 장미꽃을 줬답니다.
- 
                        권효진 4단이 요리를 잘 하시는지 궁금한데요?
                        권효진
                        4단 : 기본적인 것은 혼자 잘 할 수 있어요. 위에량 4단을 위해서 중국요리도 배웠답니다. 참, 
                        위에량 4단이 저번에 한국에 와서 음식을 잘 못 먹어서 고생했는데요, 이번에는 맛있는 거 많이 
                        먹을 수 있게 할 생각이예요.
- 
                        권효진 4단의 어떤 점이 좋던가요?
                        위에량 4단 : 열심히 바둑두는 모습에 반했습니다. 바둑두는 모습이 너무 예뻐요.
- 지금은 
                        너무 멀리 떨어져 있는데요, 보고 싶을 때는 어떻게 하세요?
                        권효진 4단 : 인터넷 채팅으로 자주 이야기해요. 전화를 걸 때는 한국에서 중국으로 거는 게 싼 
                        편이라 제가 주로 하는 편이에요.
- 
                        권효진 4단은 중국 남자친구를 사귀어서 그런지 중국어를 잘 하시는 것 같은데요. 언제부터 이렇게 
                        잘 하셨나요? 위에량 4단도 한국말을 조금씩 하시는군요?
                        권효진 4단: 중국어 공부를 좀 했어요. 그러다가 위에량을 만나면서 확실히 중국어가 많이 늘었어요. 
                        위에량 4단에게도 한국어를 많이 알려주고 있습니다.
- 
                        한국에 있는 동안 위에량 4단은 어디에 머무시나요?
                        권효진 4단 : 저희 집에서 머물고 있어요.
- 
                        통합예선이 끝나고 특별한 계획이 있나요? 
                        권효진 4단 : 시간이 된다면 동생 차를 빌려서 바닷가에 놀러갈 생각이에요.