삼성화재배
일본을 주목하라!
류시훈, 김수준, 만나미카나 인터뷰
2004-07-30 오후 6:32:31 입력
             
 
  
  
                    ☞동영상이 안 나오세요? 여기 클릭  
이번 대회 총 61명의 선수를 출전시킨 일본. 그 어느 때보다도 침체된 일본바둑을 다시 일으키고자 하는 열의가 대단하다.
                        

                        7월 30일 벌어진 예선 2회전에서 승리한 만나미 카나 3단과 류시훈 9단, 그리고 조치훈 9단의 내제자로 알려진 김수준 7단을 동영상으로 만나본다. 

만나미 카나 3단, 

"안녕하세요. 만나미 카나 3단입니다. 이봉근 8단과의 오늘 대국은 상당히 괴로운 바둑이어서 많은 공부가 되었습니다. 앞으로 매 대국마다 열심히 하고 두고 싶

          습니다. 지금 일본이 성적이 나쁘지만, 일본선수들도 여러 연구회를 만들어 열심히 공부하고 있습니다. 앞으로 잘 부탁드립니다."

           김수준 7단은 14살 때 우연히 잡지를 보고 조치훈 9단이 내제자를 구한다는 것을 알았다고 한다. 약 6년간 조치훈 9단에게 배웠고, 그 후론 조9단의 집에서 나와서 활동하고 있다고 한다.
TYGEM/조성철
 