왕중왕전
백대현, 휴가도 한국기원?
고재희 꺾고 본선2회전 진출
2004-08-02 오후 4:59:54 입력
             
 
 
 

        백대현이 왕중왕전 통합전에서 고재희를 누르고 16강행에 탑승했다.
        8월 2일 10시 한국기원 1층 바둑TV 스튜디오에서 벌어진 제1기 전자랜드배 왕중왕전 통합전 본선1회전에서 백대현 5단이 고재희 7단을 꺾어 본선2회전에 진출했다(189수 끝, 흑불계승).
이날 대국은 초반 대국 속도가 엄청 빨리 진행되었다. 초반에는 집의 대결로 보였으나 순식간에 중앙의 백 대마가 잡히면서 종결됐다.
본선 2회전에 진출한 백대현 5단은 4월 22일 군대에 입대한 후 휴가를 받지 못해 백호부 4강전에서 루이나이웨이(芮乃偉) 9단에게 기권한 바 있다. 하지만 이번 왕중왕전 통합전 본선1회전에는 군복무 중 100일 휴가를 받아 고재희 7단과 대국 할 수 있었던 것.
본선 2회전에 오른 백대현 5단은 조훈현 9단과 8강행 진출을 놓고 격돌한다. 
전자랜드배는 연령대별로 청룡부(25세 이하), 백호부(26∼50세), 봉황부(51세 이상) 등 세 부로 나누어 각부 우승자를 가린 다음 각부별 8강, 총24명이 다시 토너먼트로 왕중왕을 가린다. 각자 제한시간 10분, 40초 초읽기 3회만 주어지는 초속기전인 왕중왕전 통합전 우승 상금은 4000만원이다
TYGEM/정연주
 
■제1회 왕중왕전 대진표  