천원전
조훈현, 천원 다시 도전해볼까?
송태곤 꺾고 4강 진출
2004-08-04 오후 2:43:04 입력
             
 
 
▲ 조훈현 9단(왼쪽)과 송태곤 7단의 대국 장면. 

        조훈현이 천원전 4강 첫 주자에 올랐다. 
        8월 3일 한국기원 본선대국실에서 벌어진 제9기 박카스배 천원전 8강전에서 조훈현 9단이 송태곤 7단을 누르고 4강에 안착했다(217수 
          끝, 흑 불계승).
조훈현 9단은 이 기전에서 1996년과 1997년에 이창호 9단에게, 2002년에는 송태곤 7단에게 각각 패해 준우승에 
          머무른 바 있다. 결승에 3번 올랐지만 한번도 우승을 차지하지 못한 것. 
이날 승리한 조훈현 9단은 8월 17일 대국 예정인 목진석 8단과 최철한 8단의 승자와 4강전에서 격돌하게 된다. 조훈현 
          9단이 다시 한번 결승에 진출해 우승을 노릴 수 있을 것인지 관심이 집중된다.
스포츠조선이 주최하고 동아제약이 후원하는 천원전의 우승상금은 1,300만원, 준우승상금은 600만원이다. 천원전 우승자는 
          내년 중국 천원전 우승자와 겨룰 한중천원전 한국대표로 출전한다.
TYGEM/정연주
 
 ■ 제9기 
          천원전 대진표 