두더지배
두더지배 스타대전 떴다!
인기9단 16명 두더지배 벌여
2004-08-04 오후 6:00:46 입력
             
 
       ▲ 8월 3일 오후 3시에 벌어진 제2회 두더지배 개막전. '알면다쳐'가 극적인 반집승으로 '™大竹'를 따돌리고 8강에 가장 먼저 진출했다. 동양증권배가 성황리에 끝나고 약간은 허탈한 이때, 바둑팬들에게 희소식이 전해졌다. 타이젬 바둑팬들이 가장 좋아하는 타이젬 '베팅 마스코트' 두더지 이름을 딴 '두더지배 스타대전'이 벌어지게 된 것이다.
타이젬 회원들이 대국실에서 얻는 가장 큰 즐거움 중 하나가 두더지 출현이다. 베팅에 성공하면 3마리의 두더지가 춤을 추고, 아울러 스스로 선택한 대국자가 승리했다는 기쁨도 동시에 얻을 수 있다. 이에 착안해 만들어진 두더지배는 무더운 한여름의 더위에 고생하는 바둑팬들에게 시원한 청량제 역할을 할 것으로 기대된다.
앞서 3월 22일에 이미 제1회 두더지배가 열린 바 있다. 하지만 당시엔 8명의 인기9단이 출동해서 경합을 벌인 반면, 이번 대회에서는 총 16명의 인기9단이 대거 등장해 네티즌들에게 더욱 흥미로운 대국을 제공하게 되었다. 
주인공들은 바로 'joonki', 'zlem1991', '알면다쳐', 'csk35', '니나잘해라', '오대산1', '악동킬러', '우정과♡', 'raven31', '™大竹', '와룡선사', '긴장을느껴', '파천왕77', '고수돌이', '코브라더스', '수짱행약'.
이번 선수 선발기준은 4·5·6월 상위랭킹 중 참가 희망자에 한했고, 주최측 시드로 5명을 추가했다.'joonki', 'zlem1991', '알면다쳐', 'csk35'는 4월, '니나잘해라', '오대산1', '악동킬러'는 5월, 그리고 '우정과♡', 'raven31', '™大竹', '와룡선사'가 6월 상위랭킹자이다. 나머지는 주최측 시드배정자.
대회기간은 8월 3일부터 12일까지이다. 3~6일까지 16강전이 치러지고, 9,10일 이틀에 걸쳐 8강전이 벌어진다. 11일과 12일에는 각각 준결승과 결승3번기가 벌어질 예정이다.
대회상금도 푸짐하다. 우승과 준우승 상금은 각각 200만원과 100만원이고, 3, 4위는 50만원, 그리고 5~8위까지는 30만원이 걸려있다. 따라서 대국자들은 대국을 즐기며 동시에 짭짤한 현금도 노릴 수 있다. 게다가 이번 기회에 미리미리 바둑팬들의 눈도장을 찍는다면, 앞으로 벌어지게 될 제2회 동양생명배에서 본선시드를 배정받는 월간 인기기사도 노릴 수 있기 때문에 더욱 치열한 경쟁이 될 것으로 보인다.
또한 전기대회와는 달리 이번 대회에서는 명국감상의 즐거움 이외에도 타이젬의 또다른 스타들, 즉 '쉼터천사', '하늘다래♬', '올리브1', '들꽃내음, '예쁜마음', '서주희', '날개의미소', '이쁜여시' 등, 여성음방장들의 목소리를 들으며 퀴즈를 풀 수 있다. 하루에 한 중계방을 생성해 대국중 음방장이 10개의 퀴즈를 낸다. 가장 먼저 퀴즈를 푼 아이디에겐 T-포인트 200만포인트(방당 4명), 삼성화재배 단행본(방당 3권), 정회원권(방당 3장)을 골고루 나눠주고 있다.퀴즈도 풀고 상품도 얻어
대회 방식은 인터넷 대국 특성상 제한시간 10분에 30초 초읽기 3번의 초속기로 벌어지며, 타이젬 대국실 생중계/대회 방에서 오후 3시에 대국을 감상할 수 있다. 단 16강전 첫 대국인 'joonki' 대 '악동킬러'의 대국은 대국자 사정상 저녁 8시에 열렸다.
따라서 8월 3일 타이젬 생중계/대회 방에서 벌어진 '알면다쳐'와 '™大竹' 간의 16강전이 오픈전 형식으로 열렸고, 이 대국에서 네티즌의 압도적인 베팅 성원(70%)를 얻은 '알면다쳐'가, 그러나 극적인 반집승으로 승리하며 8강에 가장 먼저 올랐다. 같은 날 저녁8시에 벌어진 대국에서는 '악동킬러'가 백으로 8집반을 남겨 'joonki'를 따돌리고 역시 8강 진출에 성공했다.
또한 4일 오후 3시에 열린 16강전에서는 'raven31'과 '파천황77'이 각각 '수짱행약'과 'zlem1991'을 각각 물리치고 8강에 합류했다.
16강전 절반이 끝난 지금, 5일과 6일에 두판씩 치러 남은 16강전 네판을 모두 소화한다. 과연 8강의 남은 네 자리를 누가 꿰찰 것인가.
짧은 시간에 최선의 수를 찾기 위해 고심하는 고수들의 거친 숨소리를 느끼는 동시, 어여쁜 음방장들이 내는 퀴즈를 풀면서 푸짐한 상품도 아울러 얻을 수 있는 제2회 두더지배 스타대전. 과연 새로운 스타가 출현할지, 그리고 누가 우승을 차지할지 벌써부터 기다려진다.
TYGEM/최진용·조성철     ■ 제2회 두더지배 16강 대진표 
  