신예연승최강전
이희성, 4연승 마무리
박영훈에게 승리하며
2004-08-06 오전 11:09:10 입력
             
 
▲이희성(오른쪽) 4단과 박영훈 9단의 대국 모습. [사진=바둑TV]

          이희성이 박영훈에게 승리하며 마지막을 4연승으로 마무리했다. 
8월 5일 한국기원 1층 바둑TV스튜디오에서 벌어진 제4기 오스람코리아배 신예연승최강전 본선 
          마지막 대국에서 이희성 5단이 박영훈 9단을 꺾었다(189수 끝, 흑불계승). 
        
이날 대국은 초반부터 접전으로 시작돼 승패를 판가름하기 힘들었지만, 종반에 박영훈 9단이 이희성 
          5단의 철통방어에 먼저 무릎을 꿇은 것. 후지쯔배 우승자도 이희성의 상승세를 꺾지 못했다.
이로써 이희성 5단을 포함해 결선 
                          진출자는 고근태 2단, 허영호 3단, 홍장식 4단, 박정상 4단 등 총 5명이다. 
                          허영호 3단과 박정상 4단은 5연승으로, 고근태 2단과 이희성 5단은 4연승으로, 홍장식 4단이 
                          2연승으로 결선에 진출했다.

                          결선에 오른 5명의 기사들을 살펴보면 고근태 2단과 홍장식 4단은 올해 신예연승최강전의 본선에 
                          오르는 등 두각을 나타내고 있는 기사들이며, 허영호 3단과 박정상 4단은 5연승에 성공해 100만원의 
                          특별 보너스 상금을 챙긴 기사들이다. 마지막 주자에 합류한 이희성 5단은 여성기사의 파워를 보여주는 
                          조혜연 5단과 후지쯔배의 영웅 박영훈 9단을 차례로 물리친 강호. 
▲이희성 5단이 수읽기에 열중하고 있다.
5명의 결선 진출자들이 어떠한 성적을 거두며 결승에 오르게 될지 벌써 부터 관심이 집중된다.

          한편, 이날 패한 박영훈 9단은 2001년과 2003년에 결승에 올랐지만 이세돌 9단과 송태곤 8단의 벽을 넘지 못하고 준우승에 
          머문바 있다. 또한, 제17회 후지쯔배 우승 후 4승 3패를 기록하고 있다. 
8월 12일 시작되는 결선은 단판 토너먼트로 진행되며 결승에 오른 두명의 기사가 3번기로 우승을 
          가리게 된다. 
신예연승최강전은 만25세 이하, 5단 이하의 프로기사만 출전해, 제한시간 각10분과 초읽기 
          40초 1회를 주는 속기전이다. 
TYGEM/정연주
■제4기 신예연승최강전 본선 
          대진표 
번호
기사명
대국결과
결선진출
1
이영구 3단
X
 .
2
고근태 2단
O
결선진출
3
윤 혁 3단
 X
 
4
강동윤 2단
 X
 
5
김환수 초단
 X
 
6
윤재웅 2단
 O
 
7
홍장식 4단
 O
결선진출
8
안달훈 5단
 X
 
9
권오민 3단
 O
 
10
윤준상 2단
 O
 
11
허영호 3단
  O
결선진출
12
주형욱 3단
 X
 
13
홍성지 3단
 X
 
14
박승현 4단
 X
 
15
김지석 초단
 X
 
16
박정상 4단
 O
결선진출
17
홍민표 3단
 X
 
18
이용찬 4단
  X 
 
19
김동희 초단
 X
 
20
유경민 4단
 X
 
21
김형환 2단
  O
 
22
이희성 5단
 O
결선진출
23
이현욱 5단
 X
 
24
조혜연 5단
 X
 
25
박영훈 9단
X
 
 
■ 
                제4기 신예연승최강전 결선 
                대진표 