중국통신
언제까지 이창호가 이기지는 못한다
농심신라면배 출전하는 펑첸 인터뷰
2004-08-11 오전 10:18:32 입력
             
 
 펑첸(彭筌) 
        5단이 올해 벌어질 제6회 농심신라면배 중국팀 대표로 뽑혔다.
        
          8월 8일 벌어진 제6회 농심배 예선 결승전에서 펑첸 5단은 샤오 웨이강 9단을 꺾고 4번째로 중국팀 대표에 뽑혔다. 
        두 대국자는 끝내기에서 일진일퇴의 격투 끝에 흑을 잡은 펑첸이 승리를 차지했다. 농심배에 출전할 펑첸과 미니 인터뷰를 가져보았다.
        (http://weiqi.tom.com　2004-08-09 足球報 에서 발췌)
 
-최근 중국의 
                위기천지(圍棋天地)에 실린 기획기사에 따르면, 한중일 3국의 최상급 신예 기사들의 종합 전적(국내외 통산)에서 펑첸 
                5단이 랭킹 11위를 차지한다고 발표했다. 이중 국제대회 성적만 보면 ‘11승 6패’라는 아주 좋은 기록을 
                갖고 있다. 무슨 비결이라도 있는가?
심리적인 요소가 많이 작용한 것 같다. 국내에서의 성적은 구리, 콩지에보다 출중하지 
                못한 게 사실이다. 하지만 국제기전은 국내기전에 비해 부담이 덜해 오히려 성적을 내기 수월했던 것 같다.
-춘란배, 응씨배 등 주요 국제 대회에서 
                아주 좋은 성적을 거두었다. 그러나 실제적으로 국제대회에 참가할 기회가 많지 못한데, 왜 그런 것인가?
이는 국내에서 크게 성적을 내지 못한 탓이다. 현재 신인왕전 우승과 개인 대회 준우승밖에 따내지 
        못했다. 국제대회에 참가할 수 있는 자격은 선발을 통하여 결정된다. 비록 몇 년 동안 우리 세대 기사들이 빠르게 기력향상을 했다고 
        하지만 창하오, 왕시 등의 기사들과 비교 할 때 공력과 경험상에서 부족한 점이 많다. 그러나 이번 농심신라면배에서 대표선수로 선발되어, 
        아주 행복하다. 앞으로도 국제대회 출전권을 실력으로 쟁취해 더욱 많이 나갈 수 있도록 노력하겠다.
-농심배서 한국이 연승을 달리고 있다. 특별한 원인이 무엇이라고 
        생각하는가?
이창호는 중국과 일본 두 나라 모두에게 넘기 어려운 최대 장애물이다. 이창호가 5회 연속 출전한 
        덕분에 농심신라면배서 한국이 5연패를 쉽게 달성할 수 있었다고 본다.
        그리고 이창호는 하나의 특징이 있는데, 개인전이든 단체전이든
        관계없이 팬들은 이창호 혼자서 우승해 주기를 간절히 바란다. 더욱 강하고 신화적인 영웅을 기대하는 군중심리랄까...그렇지만 이창호는 살아남은 같은 
        팀의 선수가 많을 때 오히려 쉽게 지는 경향을 보인다. 그러나 한국 선수 중에서 혼자 남아있을 때는 맹호마냥 사나워 대처하기 힘들다. 
        일단 그가 실력을 발휘하면 얼마나 사나운지 상상하기조차 힘들다.
-그러면 오직 이창호가 존재하는 한 농심신라면배에서 중국이 우승할 
        희망은 힘들다는 얘긴가?
그렇게 말할 수는 없다. 그동안 농심신라면배에서 이창호가 보여준 실력은 극치에 달한 것이었다. 그렇지만 
        선발된 중국 선수들은 이창호를 이길 수도 있는 실력자들이다. 이창호가 언제까지 최강의 자리를 지킬 수는 없을 것이다. 언젠가는 꼭 무너뜨릴 
        그날이 있지 않겠는가.
-이전에 농심신라면배에 참가 했던 많은 기사들이 모두 먼저 출전하길 
        원한다. 특히 주장으로 출전하면 부담이 아주 크다. 저우허양은 그 동안 나중에 출전했었는데, 이번만큼은 첫 주자로 나서길 희망한다고 
        했다. 펑첸 5단은 어떻게 생각하는가?
 농심신라면배에서 알다시피 한국팀을 꺾지 못했다. 그래서 더욱 큰 부담을 안고 대회에 출전하게 
        된다. 누가 먼저 나갈 것인지는 기사들의 컨디션과 다른 나라 선수들을 염두에 두고 결정해야 할 것이다.
-만약 컨디션과 여러 가지 정황을 따진 다음 주장을 맡긴다면 거절하겠는가?
그렇게 큰 욕망은 없다. 다만 팀을 위해서 모두가 원한다면 감사하는 마음으로 받아들이겠다.
번역=TYGEM/김애실
 
 