한중천원전
장원둥, "구리 7단이 승리할 듯"
우변 전투에서 비세 보여
2004-08-12 오후 12:17:39 입력
             
 
 
▲ 중국의 장원둥 9단(왼쪽)과 신민만보 기자가 검토실에서 검토에 열중하고 있다. 
 8월 12일 경주 현대호텔에서 벌어지고 있는 제8회 박카스배 한·중 천원전. 지금까지 약 80여 수가 진행되고 있다.
현재 관건은 우변에서의 사활. 구리 7단의 우변 백 대마가 완전히 살지 못한 상태에서 최철한 8단이 중앙 백을 공격하고 있다. 검토실에선 우변 백 대마에 대해서 의견이 분분한데.
입회인 하찬석 9단이 검토실에서 검토를 하는 도중, "만약 우변 백 대마가 아무 피해없이 살아버린다면 최철한 8단이 얻은 것이 없다."며 "우하귀 흑 사활과 관련이 있어서 아무래도 최8단의 착각인 것 같다"고 말해 좌중이 약간은 암울해지기도.
중국의 장원둥(張文東) 9단 또한 "구리 7단이 유리하다."며 "우변 백은 이 상태로 살아있고, 흑이 무리하게 잡으러 가면, 우하귀 흑이 죽어버린다"고 말하며 구리 7단의 우승을 확신하는 듯 했다.
점심시간까지 약 한시간이 남아 있는 현재, 자칫 승부가 단시간에 끝나버릴 수도 있는 2국.
      좀더 지켜봐야 하지만 최철한 8단이 비세임은 분명한 것 같다. TYGEM/조성철
 