단신
이창호 한국AI, 페어대회서 우승 놓쳐
대만 헤이자자 CGI GO intelligence 전승 우승
2017-06-17 오후 11:49:43 입력
             / 2017-06-19 오후 6:22:50 수정
 
 ▲이창호-돌바람 조(왼쪽)와 대만 헤이자자와 CGI GO intelligence 조의 2017 인공지능사물인터넷 페어대회 1라운드 대국 모습이다.김성룡 9단은 얼마 전 '미래의 바둑서밋'에서 인간과 알파고가 짝을 이뤄 페어대국을 하는 걸 보면서 무릎을 쳤다."페어바둑은 인간과 인공지능이 바둑으로 할 수 있는 것 중 가장 흥미진진할 것이다. 앞으로도 인공지능 계속 페어대회에 참가하면 좋겠다."고 했다. 신기하게도 김 9단의 바람은 곧장 실현됐다.17일 중국 푸젠성 푸저우시에서 2017 인공지능사물인터넷 페어대회가 열렸다. '바둑 인공지능과 사물인터넷 총회'의 메인 행사였다. 한국 이창호-돌바람, 중국 마샤오춘-신산자(神算子), 대만 헤이자자-CGI GO intelligence까지 3팀이 참가했다. 돌바람은 돌바람네트웍스의 임재범 씨가 개발한 국산 인공지능 프로그램. 신산자는 중국 칭화대가 개발한 인공지능이며, CGI GO intelligence는 대만의 인공지능이다.우승은 대만 헤이자자-CGI GO intelligence 조가 차지했다.
▲ 한국과 중국을 이기고 우승한 대만팀.
이창호-돌바람 조는 1라운드에서 헤이자자-CGI GO intelligence 조에 298수 만에 흑으로 3집반패했으나 2라운드에서 마샤오춘-신산자 조에 148수 만에 백불계승하며 1승1패했다.3라운드에선 헤이자자-CGI GO intelligence조가 마샤오춘-신산자 조에 144수 만에 백불계승 하면서 2승으로 1위를 결정지었다.
▲ 중국 마샤오춘-신신자 조와 대국하는 이창호(가운데).
▲ 이창호(왼쪽)와 돌바람 개발자 임재범 씨.
[PHOTO | 중국 시나바둑]