두더지배
두더지배, 최강자리는 누가?
'파천황77','긴장을느껴' 결승에 올라
2004-08-12 오후 4:29:22 입력
             
 
열흘간의 일정을 마무리 할 결승전 선수가 결정됐다. 
8월 11일 저녁 8시 타이젬 대회/생중계방에서 벌어진 제2회 두더지배 준결승전에서 '파천황77'과 '긴장을느껴'가 
            각각 '악동킬러'와 '고수돌이'를 누르고 결승전에 진출했다. 
준결승 대국은 3번 승부로 진행됐다. 하지만 '파천황77'과 '긴장을느껴'는 '악동킬러'와 '고수돌이'를 각각 2:0 
            스트레이트로 가볍게 꺾었다.
저녁 8시 정각에 시작된 대회에 '파천황77'이 12분을 지각, 시간패를 겨우 모면했다. 15분이 넘도록 대국실에 입장하지 
            않으면 기권패가 되는 대회 규정에 따라 첫판을 내주고 준결승전을 치를 뻔했다.
            하지만 아슬아슬한 순간도 잠시, 준결승 1국에서 '파천황77'은 중앙의 흑을 꽁꽁 묶어 불계승을 거뒀다(158수 
            끝, 백 불계승). 
            곧이어 이어진 준결승 2국에서는 '악동킬러'가 초반 실리를 많이 차지해 선전을 했지만, '파천황77'이 상변에서 하변으로 
            이어지는 중앙의 큰 집을 차지해 승리를 거머쥘 수 있었다(183수 끝, 흑 불계승).
 

                 ▲ 8월 11일 타이젬 대회/생중계방에서 열린 1국 '긴장을느껴'와 '고수돌이'의 대국 장면.
 한편, '긴장을느껴'와 '고수돌이'의 준결승 1국은 초반 평범한 포석으로 시작되었다. 좌상귀에서부터 시작된 전투가 
            하변까지 이어졌지만 '고수돌이'는 '긴장을느껴'의 파워에 밀려났다(276수 끝, 
            백 11집반승). 
            또한, '긴장을느껴'는 준결승 2국에서 중반 하변의 백돌을 제압하고 그 여세를 몰아 좌상귀의 백 대마까지 위협한 것. 
            결국 '긴장을느껴'가 2:0으로 승리하며 결승에 진출했다(197수 끝, 흑 불계승). 
            

            이날 대국을 진행한 '하늘다래♬'가 들려준 음악과 퀴즈에 타이젬 회원들은 좀더 유익하게 관전하고, 배팅도했다. 
            배팅률을 살펴보면 '파천황77'과 '악동킬러'의 준결승 1국에서는 60 : 40으로 '파천황77'이 20%를 앞서갔고, 
            '파천황77'의 결승행이 예상되자 2국에서는 71%로 배팅, 더 큰 성원을 보냈다. 
            '긴장을느껴'와 '고수돌이'의 준결승 1국의 배팅률은 56 : 44 로 '긴장을느껴'가 조금 앞서갔으며 2국에서는 57 
            : 43 를 기록해 별 다른 차이는 없었다.
▲2국 
            '파천황77'과 '악동킬러' 대국의 배팅 내역.
결승전에 오른 '파천황77'과 '긴장을느껴'는 12일 저녁 8시에 타이젬 대회/생중계방에서 제2회 두더지배 우승컵을 
            놓고 3번기로 다툴 예정이다. 또한, 퀴즈와 함께하는 음악방송은 '예쁜마음'이 진행을 맡는다.
열흘간 진행된 월간 상위 랭킹 9단 16명이 펼친 제2회 두더지배의 최종 승자는 누가 될 것인지, 12일 타이젬 대회/생중계방에 
            눈길이 쏠린다.
            '파천황77'과 '긴장을느껴'는 주최측 시드를 받아 출전했다.
제2회 두더지배 스타대전의 우승과 준우승에게는 각각 200만원과 100만원의 상금이 주어지며, 3∼4위에게는 50만원, 
            5∼8위에게는 30만원이 각각 수여된다.
▶8월 11일 상품 당첨자 명단
            티머니 200만 포인트 : ajuhan ,차이으니, m152002, vhyes
            삼성화재배 단행본 : 깜짝뱀쑈, 성쇠지리, naeho
            정회원권: 쉼터옹달샘, maetel, 알프스소년
 TYGEM/정연주
■ 제2회 두더지배 대진표