두더지배
'긴장을느껴', 두더지배 우승!
'파천황77'은 준우승에 그쳐
2004-08-12 오후 11:21:07 입력
             
 
 

                ▲ 8월 12일 타이젬 대회/생중계방에서 열린 결승2국. '긴장을느껴'가 승리를 거두는 순간, 한 네티즌이 
                축포를 쏘아 올리고 있다.
'긴장을느껴'가 두더지배 우승컵을 차지했다.
8월 12일 저녁 8시에 타이젬 대회/생중계방에서 시작한 제2회 두더지배 결승3번기에서 '긴장을느껴'가 '파천황77'을 
            2대0 스트레이트로 물리치며, 16명이 펼친 토너먼트 이벤트 대회에서 정상에 올랐다.
'긴장을느껴'의 흑번으로 8시를 조금 넘겨서 시작한 결승1국은 초반부터 좌상귀에서 전투가 벌어져 심상치 않은 기운이 
            감돌았다. 이 싸움은 순식간에 좌변 전체로 번졌으며, 잠시 소강 상태를 거치더니 급기야 우변 일대로 전장이 옮겨지며 반상이 
            후끈 달아올랐다.
마침내 우상귀에서 패가 발생하였고, 이 과정에서 일어난 바꿔치기 결과, 흑이 큰 차이로 앞섰다. 결국 '파천황77'은 
            더 이상 해볼 때가 없다고 판단하고 돌을 거두고 말았다(191수 끝, 흑 불계승). 
            이때가 저녁 8시 37분 경이었다.
첫 판을 내준 '파천황77'으로선 뒤가 없는, 벼랑 끝에 몰린 상황. 2국에서 승리해 승부를 원점으로 돌려놓고 막판까지 
            갈 것인가. 아니면 '긴장을느껴'가 2국마저 이겨 가볍게 우승할 것인가. 결승2국은 약 5분 정도 휴식을 거친 다음 이어졌다.
12일 새벽 2시에 그리스 아테네에서 벌어진 한국 vs 그리스의 축구 개막전에서 2 : 0으로 리드하던 한국이 막판 
            2골을 허용해 무승부로 끝난 것처럼, '긴장을느껴'가 비록 첫판을 이겼어도 긴장의 끈을 놓을 수 없는 처지다.
▲ 결승2국에서 보여준 배팅내역. 
                        2% 차이밖에 나지 않아, 승자를 예측하기가 쉽지 않았다.
순서에 따라 결승2국에서는 '파천황77'의 흑번. 재미있는 것은 1국에서 60 : 40으로 '파천황77'쪽에 좀더 배팅한 
            네티즌들이, 2국에서는 51 : 49로 근소하지만 '긴장을느껴'쪽으로 배팅 방향을 바꿨다는 점이다.
각자 10분의 제한시간에 30초 초읽기 3회로 치러지는 속기전이라 결승2국도 1국과 마찬가지로 전투로 일관했다. 먼저 
            싸움을 걸어온 쪽은 흑. '파천황77'은 좌상귀에서 반상의 1/4 이상을 뒤덮는 대형정석을 유도하는 데 성공했다.
하지만 중반에 접어들면서 '흑 비세' 현상이 나타났고, 마침내 하변의 흑 대마가 몰리는 상황에 이르렀다. 다행히 패를 만들어 
            대마는 살렸으나, 집 부족을 느낀 '파천황77'이 손을 빼는 바람에 거대한 흑 대마가 끝내 죽고 말았다.(210수 
            끝, 백 불계승)
      결국 '긴장을느껴'가 결승1, 2국을 모두 불계로 제압하며 화끈하게 우승컵을 거머쥐었다. 
            '긴장을느껴'와 마찬가지로 2대0의 전적으로 여유 있게 결승에 올라온 '파천왕77'과 벌이는 결승전이라 최종국까지 갈 
            것이란 기대는 빗나갔다.
이로써 3일부터 열흘간 벌인 제2회 두더지배 스타대전은 12일 결승전을 끝으로 대단원의 막을 내렸다. 우승 직후 메신저로 
            가진 인터뷰에서, '긴장을느껴'는 "우승해서 기쁘다. 동양증권배나 동양생명배 같은 큰 대회도 좋지만, 이런 이벤트 
            대회도 자주 열렸으면 좋겠다. 상금이 작더라도 대회 기간이 짧아서 맘에 든다."고 소감을 밝혔다.
한편 이번 대회는 여성 음방장이 퀴즈와 음악을 곁들여, 네티즌들에게 더욱 알찬 명국감상의 기회를 선사한 것으로 평가된다.
            우승상금은 200만원이고 준우승상금은 100만원이다.
 TYGEM/최진용
■ 제2회 두더지배 대진표