LG배 세계기왕전
LG배 한국 2연패 순항중
2001-06-14 입력
             
 
[  
      제6회 LG배 세계기왕전 ]
LG배  
        한국 2연패 순항중 
 
    제6회 LG배 세계기왕전 본선 2회전에서 한국이 이창호 9단, 조훈현 9단, 유창혁 9단, 이세돌 3단, 목진석 5단 등 총  
        5명의 기사를 8강에 진입시키는 초강세를 나타냈다. 

        이창호 9단은 유일한 서양인 기사 마이클 레드먼드 9단을 맞아 시종일관 여유있는 리드를 한 가운데 148수만에 백불계승을 거두어  
        가장 먼저 승점을 올렸으며 지난 대회 준우승자인 이세돌 3단도 본인방 왕 밍완 9단을 특유의 완력으로 제압,  
    
지난  
      대회 우승과 준우승을 차지한 두 기사가 차례로 승전보를 알렸다. 
      

      이번 16강전의 하이라이트로 꼽힌 유창혁 9단과 왕 리청 9단의 대국에서는 박빙의 승부를 예측한 전전 예상과는 달리 유9단이 시종일관  
      왕9단을 몰아붙여 완승을 거두었으며 조훈현 9단은 LG배에서만 무려 3차례 대결을 펼친 바 있는 라이벌 조치훈 9단과의 대결에서  
      초,중반 불리한 국세를 역전시키며 161수만에 불계승을 거두어 대 조치훈 전의 연승을 이어갔다. 

      한편 초반 포석실패로 대국 종반까지 패색이 짙어 검토실의 회복불능 판정을 받기도 한 목진석 5단은 종반 마9단의 진영에서 묘수를  
      터뜨리며 패를 만드는데 성공, 극적인 역전승을 이끌어냈다.

      그러나 16강전 중 가장 늦게 끝난 양재호 9단과 저우 허양 8단과의 대국에서는 양재호 9단이 저우 허양 8단의 완벽한 마무리 솜씨에  
      막혀 아깝게 2집반을 패했으며 일본의 신예 강호 야마시타 
      게이고 8단과 맞붙은 서봉수 9단도 152수만에 불계패를 당해 탈락했다.  
      

      중국은 한국대표로 출전한 루이 9단을 물리친 뤄 시허 8단과 저우 허양 8단 등 2명의 기사가 8강에 진출했으며 일본은 야마시타  
      게이고 8단이 유일하게 8강에 올랐다.  
      LG배 4강의 주인공을 가리게 되는 제2차전은 오는 10월 24일 중국 계림에서 열릴 예정이다. 
* 대회장 스케치
 
 

      ▲ 조치훈 9단과의 대국에서 역전승을 거둔 조훈현 9단에게 승리의 소감을 묻자 조9단은 “오는 10월에 열리는 8강전이 중국 계림에서  
      열린다는 사실을 알고 열심히 두었다. 계림은 그동안 꼭 가보고 싶었던 곳이었다”고 승리의 비결을 공개. 

      ▲ 목진석 5단이 막판 묘수를 터트려 마 샤오춘 9단과의 대국을 역전시킨 것을 암시하듯 검토실에서는 때 아닌 묘수풀이 열풍이 불기도  
      했다. 처음 문제를 시작한 주인공은 김성래 2단. 
    
▲김2단이  
      출제한 실전형 묘수풀이에 여러 기사들이 머리를 맞대고 수읽기를 했으나 의외로 정답이 보이지 않자 대국 검토
보다는 묘수풀이에 더 열중하는  
      모습. 

      ▲ 때마침 오후 대국이 시작되기 전 잠깐 검토실에 들른 조훈현 9단도 이 문제를 보고 수읽기를 했으나 대국시간에 쫓겨 결국은 정답을  
      내지 못하고 대국장으로 향했다. 

      ▲ 주위에서는 조9단이 혹시나 묘수풀이 문제가 머릿속에 남아 대국에 지장을 줄지도 모른다는 농담을 하기도 했으나 조9단은 조치훈  
      9단과의 대국이 끝나자마자 검토실로 들어와 순식간에 정답을 맞추어 주위의 감탄을 자아내기도.  
      혹시 대국 중 정답을 생각한 것은 아니냐는 주위의 질문에 조9단은 ‘그건 있을 수 없는 일’이라고 일축. 

      ▲ 한편 김성래 2단이 묘수풀이로 인기를 끌자 이를 지켜보던 김승준 7단도 목진석 5단에게 배운 것이라며 즉석에서 문제를 출제했다.  
      이에 대부분의 기사들은 쓸데없는데 머리를 쓰지 않겠다며 자리를 피했으나 황염 3단은 유일하게 남아 수읽기에 골몰. 

      그러나 10여분 동안 생각을 해도 정답이 보이지 않자 황3단은 유창한 중국어로 때마침 곁에 있던 창 하오 9단과 위 빈 9단에게  
      도움을 요청하기도.

      * 16강전 대국결과 (왼쪽이 승자)  
      
1
 이창호 9단 
 마이클 레드먼드 9단 
148수 끝, 백불계승 
2
 이세돌 3단 
 왕 밍완 9단 
167수 끝, 흑불계승 
3
 조훈현 9단 
 조치훈 9단 
161수 끝, 흑불계승 
4
 유창혁 9단 
 왕 리청 9단 
211수 끝, 흑불계승 
5
 목진석 5단 
 마 샤오춘 9단 
181수 끝, 흑불계승 
6
 야마시타 게이고 8단 
 서봉수 9단 
152수, 끝 백불계승 
7
 저우 허양 8단 
 양재호 9단 
235수 끝, 백2집반승 
8
 뤄 시허 8단 
 루이 나이웨이 9단 
186수 끝, 백불계승

function goTwitter(msg,url) {
 var href = "http://twitter.com/home?status=" + encodeURIComponent(msg) + " " + encodeURIComponent(url);
 var a = window.open(href, 'twitter', '');
 if ( a ) {
  a.focus();
 }
}
function goFaceBook(msg,url) {
 var href = "http://www.facebook.com/sharer.php?s=100&p;[url]=" + encodeURIComponent(url) + "&p;[title]=" + encodeURIComponent(msg);
 var a = window.open(href, 'facebook', '');
 if ( a ) {
  a.focus();
 }
}
   
    관련기사      LG배  종합/강동윤, LG배 결승에서 박영훈에 2-1 승리[6]   2016-02-04      LG배  실시간 관전기/세계타이틀 홀더 강동윤의 두터움 활용법[7]   2016-02-04      LG배  속보/강동윤 최종국 승리! 7년 만에 세계대회 우승[12]   2016-02-04      LG배  종합/'신산'의 반격! LG배 우승자는 최종국에서[5]   2016-02-03     
  HomeTop 
 
아이디
보안접속
비번
 아이디저장   
             비밀번호저장
아이디 찾기비밀번호 찾기
뉴스 Best
속보/3억 쟁패 최종국, ..
종합/'신산'의 반격! L..
실시간 관전기/명불허전! ..
박영훈 2국 승리! 3억원..
BIBA가 VIVA를 외치..
설원(雪原)의 혈투, LG..
女명인 최정, 도전1국 승..
세계최고의 ‘복면기왕’을 ..
강동윤, 7년 만에 세계대..
실시간 관전기/강동윤, 행..
 
회사소개  |  광고소개  |  제휴소개  |  인재채용  |  이용약관  |  개인정보 취급방침  |  청소년 보호정책  
동양온라인(주) 대표이사:김성태 사업자등록번호:211-86-95324  
              서울시 강남구 논현동 70-11 마스터스 729빌딩  9/10층
              
              전화 : 1661-9699 (상담시간:10:00-18:00)   FAX : 070-7159-2001   email
Copyright (c) 2000-2011 동양온라인(주) All Rights Reserved.