한중천원전
구리, " 그래도 이창호가 한수 위다"
구리 7단과의 인터뷰
2004-08-13 오후 8:03:54 입력
             
 
▲ 한중 통합천원에 오른 구리 7단(오른쪽)과 아쉽게 준우승에 머문 최철한 8단이 트로피와 상금을 들고 포즈를 취하고 있다. 

        8월 13일 제8회 박카스배 한·중 천원전 최종국이 끝나고 오후 6시부터 경주 현대호텔 2층에서 시상식이 벌어졌다.
        우승을 차지한 구리(古力) 7단에겐 우승트로피와 더불어 우승상금 1만달러를, 준우승을 차지한 최철한 8단은 트로피와 5천달러의 상금을 받았다.
후원사인 동아제약 유충식  부회장은 인사말에서 "구리 7단의 우승을 진심으로 축하하고, 최철한 8단은 너무 패기가 넘쳐서 진 것 같다."고 말했다. 또한 최철한 8단에게 "앞으로도 넘어야 할 산이 많기 때문에 더욱 정진해서 훌륭한 기사가 되길 바란다."고 말했다.
시상식이 끝나고 저녁 만찬을 하러 가는 구리 7단을 붙잡고 간단한 인터뷰를 했다.
TYGEM/조성철
-우승을 축하한다. 어제 벌어졌던 결승 2국에서 다 이겼던 바둑을 놓쳤는데 이로 인해 심리적인 동요를 일으키진 않았는지.
      사실 정신적으로 힘들었다. 다 이겼던 바둑인데 마지막에 실수를 하는 바람에 졌다. 하지만 저녁에 삼겹살 먹고 산책하면서 마음을 달랬다.
-최종국에서도 중반까지 필패국면이었다. 언제부터 이길 수 있다는 생각을 했나?
      좌변 흑 대마로 먼저 손이 가서 이길 수 있을 지도 모른다고 생각했다. 
-예전에 최철한 8단과 비공식으로 대국을 한 적이 있는데 자세히 소개해 달라.
        2000년인가.. 한중일 신예대항전, 한중 청소년 대항전에서 두 번 최철한 8단과 둔적이 있다. 당시엔 모두 승리했다.
-3번기 승부에서 지금까지 단 한번도 패하지 않았다. 비결이라도 있는지.
        비결까지야(웃음). 항상 자신있게 대국에 임하는 것이 좋게 작용하는 것 같다.
-이번 대국을 통해 느낀 최철한 8단은?
        힘이 좋고, 수읽기가 뛰어나며, 계산에 밝은, 아주 뛰어난 기사라고 생각한다.
-최철한 8단은 이창호 9단에게 두 번이나 5번기 승부에서 이겼다. 그러한 최철한 8단을 이겼으니 이창호 9단과의 대국도 자신감이 생겼을 것 같은데.
      (강하게 머리를 저으며) 절대 그렇지 않다. 누구와 붙어도 자신은 있지만 분명히 이창호 9단은 나보다 한수 위다(웃음).