몽백합배
'이변 속출' 딥젠고 탈락, 북미대표 승리
한국 3명, 중국 12명, 북미 1명 등 16강 진출
2017-06-22 오전 12:15:42 입력
             / 2017-06-22 오전 10:11:01 수정
 
▲우승후보였던 인공지능 딥젠고가 중국 왕하오양(왼쪽)에게 반집으로 패하며 대회를 마무리했다.이변이 속출하는 32강이었다.6월 21일 베이징 중국기원 대회장에서 열린 제3회 Mlily 몽백합배 세계바둑오픈 32강전에서 우승후보 딥젠고가 중국랭킹 49위의 왕하오양에게, 중국랭킹 4위 천야오예가 북미대표 리리옌에게 석패를 당하는 이변이 속출했다.인공지능 딥젠고(DeepZenGo)가 64강전에서 신민준에게 승리를 거두며 우승후보로 급부상했는데 이날 중국랭킹 49위의 왕하오양이라는 의외의 인물을 만나 반집패하며 탈락했다.몽백합배에 출전한 선수들을 잔뜩 긴장시켰던 딥젠고였지만 단수(62수)를 깜빡하고 61을 서두르는 바람에 거꾸로 그 자리를 당하며 형세에서 앞설 기회를 놓쳐 아직 우승을 다툴 정도는 아닌 실력을 지니고 있음이 드러났다.이변은 예상하지 못한 곳에 또 일어났다. 이름도 생소한 북미대표 리리옌이 중국랭킹 4위이자 백령배 선수권자인 천야오예를 격파한 것이다. 리리옌은 캐나다 출신의 미국 프로 초단으로 23살이다.
▲북미대표 리리옌(오른쪽)이 중국의 천야오예를 꺾는 일이 일어났다. 의외의 패배를 당해 망연자실한 천야오예. 
한국은 32강에 6명이 진출하여 랭킹1위 박정환, 이세돌(4위), 박영훈(7위) 등 3명이 16강 진출에 성공했다.32강 한·중 빅매치였던 박정환과 저우루이양의 대국에서는 박정환이 역전승에 성공했다.이날 대국을 타이젬에서 문자중계 한 홍성지 9단은 "초반 저우루이양이 괜찮은 흐름을 이어갔으나, 느슨한 모습을 보이며 박정환이 역전에 성공했다. 저우루이양은 알파고의 영향을 많이 받은 기사로 한동안 하락세를 보이다가 알파고 등장 후에 가장 수혜를 입은 기사 중에 한 명으로 기대를 모았다. 하지만 천적인(상대전적 3승 11패) 박정환을 만나 역전패를 당했다."고 총평했다.
▲ '중국랭킹 5위' 저우루이양을 꺾고 16강에 오른 박정환(왼쪽).
전기대회 준우승자 이세돌은 최철한에게 승리를 거두며 상승세를 이어가고 있다. 박영훈은 퉁멍청을 꺾으며 이틀 뒤 열릴 춘란배 결승(상대는 중국 탄샤오)에서도 좋은 컨디션으로 임할 수 있게 됐다.32강에 22명을 올렸던 중국은 커제, 탄샤오, 판윈뤄 등 12명이 16강 진출에 성공했다. 일본은 다카오 신지와 고노 린이 탈락하면서 32강을 마지막으로 대회를 마무리했다.국제바둑연맹(IGF)이 주최하고 중국위기(圍棋)협회가 주관하는 제3회 Mlily 몽백합배 세계바둑오픈의 제한시간은 통합예선부터 준결승 3번기까지는 각자 2시간에 1분 초읽기 5회씩이며, 결승 5번기는 각자 3시간에 1분 초읽기 5회를 준다. 상금은 우승 180만 위안(한화 약 3억원), 준우승 60만 위안(한화 약 1억원)이다. 16강과 8강은 8월 24일, 26일 펼쳐지며 장소는 미정.▲한국 아마기사와 64강을, 32강에서 최철한(왼쪽)을 상대해 승리를 거둔 이세돌.▲박영훈(왼쪽)은 32강전에서 퉁멍청에게 이겼다.  
[PHOTOㅣ중국 시나바둑, 치파이왕]