시니어바둑리그
조치훈, 시니어바둑리그 참가 확정
7개팀 선수 선발식 27일 열려
2017-06-22 오전 10:19:59 입력
             / 2017-06-22 오전 10:25:26 수정
 
일본에서 활동 중인 조치훈 9단이 '2017 한국기원 총재배 시니어바둑리그'에 출전한다.올해 팀을 창단한 KH에너지(회장 송진수)는 1지명 선수로 조치훈 9단을 낙점했다.부산이 고향인 조치훈 9단은 부산을 연고로 한 신생팀 KH에너지의 송진수 회장과 초등학교 친구 사이로 알려졌다. 조치훈 9단이 세계대회나 이벤트대회가 아닌 국내대회에 참가하는 것은 이번이 처음으로 한국기원 소속 시니어기사들을 상대로 어떤 성적을 올릴지 귀추가 주목되고 있다.올해로 두 번째를 맞이하는 '2017 한국기원 총재배 시니어바둑리그'는 강원을 연고로 하는 삼척 해상케이블카(감독 윤종섭) 등 7개팀이 14라운드 더블리그(총 42경기 126국)로 정규리그 순위를 정하고, 상위 4팀이 준플레이오프와 플레이오프, 챔피언결정전 3번기 순으로 포스트시즌을 벌여 챔피언을 가린다.
▲전기대회 통합 우승팀 상주곶감.작년과 달리 오더제 방식으로 진행될 이번 대회의 제한시간은 각자 30분에 40초 5회의 초읽기가 주어지며 우승상금은 3000만원이다.
소속이나 국적 제한 없이 만 50세 이상(1967년 이전 출생자)의 프로기사들이 참가하는 '2017 한국기원 총재배 시니어바둑리그'의 선수선발식은 27일 오전 11시 한국기원 2층 대회장에서 열리며 개막식은 내달 20일 더 리버사이드 호텔에서 개최된다. 정규리그는 7월 24일 시작하며 12월 챔피언결정전까지 5개월의 장정을 펼쳐 최종 우승팀을 탄생시킨다.전기 대회에서는 정규리그 1위 상주 곶감이 챔피언결정전 3번기에서 음성 인삼을 2-0으로 꺾고 통합 우승을 차지했다.중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2017 시니어바둑리그의 총규모는 4억 1000만원이며 상금과 별도로 승자 50만원, 패자 30만원의 대국료가 지급된다. 정규리그와 포스트시즌의 모든 경기는 한국기원이 운영하는 바둑TV와 네이버스포츠를 통해 생중계될 예정이다.