국수전
윤준상, 저 너머에 도전권이
유창혁 꺾고 결승 진출해
2004-08-16 오후 6:12:38 입력
             
 
▲ 윤준상 3단(오른쪽)과 유창혁 9단간의 준결승 대국장면. 윤3단이 승리해 
                승자조 결승에 진출했다.
 후생가외(後生可畏). 
            이름만으로도 상대방에게 압박을 주는 유창혁. 하지만 치고 올라오는 후학들 앞에서는 유창혁도 힘이 드는가 보다.
8월 16일 한국기원 본선대국실에서 벌어진 제48회 국수전 승자조 준결승전에서 윤준상 3단이 유창혁 9단을 물리치고 
            결승전에 진출했다(310수 끝, 백 1집반승).
윤준상 3단은 이날 대국 전까지 36승 9패로 승률 80%를 자랑하며 다승랭킹 1위에 마크되어 있는, 잘 나가는 신예기사이다. 
            윤준상 3단은 얼마 전 벌어졌던 제6회 농심배 예선전에서 유창혁 9단과 처음 맞붙어 패했으나, 이날 승리하며 그때의 빚도 
            갚고 윤3단 개인적으로도 생애 첫 국수전 도전권획득도 눈앞에 두어 일석이조의 효과를 본 셈이다.
하지만 
                        윤준상 3단은 이창호 9단 대 원성진 5단의 승자와 승자조 결승을 치르게 되어 아직 갈길이 멀다. 
                        최철한 8단에게 국수를 내준 이창호 9단이 이를 갈며 올라올 경우, 윤준상 3단이 이창호라는 거대한 
                        벽을 넘을 수 있을지가 의문이다. 
                        따라서 결론은 오직 하나. 원성진 5단이 올라와 주길 바라는 것이다. 윤준상 3단과 원성진 5단은 
                        그동안 세 번 만나 윤3단이 모두 승리한 바 있기 때문.
유창혁 9단은 대회가 48회나 개최될 동안 단 한번도 결승무대에 서 
                        본 적이 없다. 준결승전까진 분위기가 좋았다. 장주주 9단을 꺾고 무난히 준결승에 올라 신예 윤준상 
                        3단과 겨루게 되었기 때문이다. 

                        그러나 신예의 무서움을 잠시 깜빡했을까, 아니면 이젠 힘에 부쳤던 걸까. 이날 패하며 패자조로 밀려나 
                        다시 한번 장주주 9단과 격돌하게 되었다.
▲ 윤준상 3단.

          윤준상 3단이 승승장구해 승자조 우승을 차지하고 도전권마저 차지할지, 그리고 유창혁 9단이 패자조에서 부활을 이뤄낼지 궁금하다. 
          48회라는 국내 최고(最古)의 전통을 자랑하는 국수전은 동아일보가 주최하고 기아자동차가 후원한다. 우승상금은 3천 3백만원.
 TYGEM/조성철

          ■ 제48기 국수 본선대진표  
 