지지옥션배
지지옥션배, 신사숙녀 본선 멤버 확정
각 팀 후원사 시드 1명은 미정
2017-06-22 오후 4:54:52 입력
             / 2017-06-22 오후 5:22:05 수정
 
6월 22일 13시 한국기원 2층대회장에서 제11기 지지옥션배 신사 대 숙녀 연승대항전 예선결승이 열렸다.치열한 경쟁 끝에 숙녀팀은(김다영·김신영·박태희·박지은·김채영·김은선·권주리·문도원) 8명이 본선 진출에 성공했으며, 신사팀은 만 40세 이상~50세 이하 A그룹에서(이기섭·안관욱·서능욱·김종수·양재호·백성호)6명과 만 51세 이상 B그룹에서(서무상·이성재) 2명이 본선에 올랐다.추가로 이창호ㆍ서봉수ㆍ최규병 등이 랭킹 시드를 받아 신사팀에 합류했으며, 숙녀팀에서는 최정, 오유진, 김혜민 등이 각각 시드를 받았다. 남은 두 자리는 후원사인 '지지옥션'에서 각 팀당 1명씩 후원사 시드를 결정 할 예정이다.2007년부터 시작된 이 지지옥션배에서는 신사와 숙녀팀은 열 차례 맞대결을 벌여 양 팀이 5-5 접전을 펼쳤다.제10기 대회에서는 신사팀의 서봉수가 9연승을 기록하며 활약했으며, 이상훈이 최종국에서 숙녀팀 주장 최정의 5연승을 저지하며 최종 12승 6패의 성적으로 3년 만에 우승컵을 되찾은 바 있다.(주)지지옥션이 후원하고 한국기원이 주최하는 제11기 ‘지지옥션배 신사 대 숙녀 연승대항전’의 제한시간은 각 15분 40초 5회이며,우승상금은 1억 2000만원이다. 3연승한 선수에게는 200만원의 연승상금이 수여된다. 이후 1승당 100만원의 연승상금이 추가로 지급된다. 대회 총규모는 2억 3500만원(연승상금 별도)이다.
▲서무상 8단은 B그룹에서 올라왔다. 
▲ B그룹에서 김성룡9단에게 승리한 이성재9단
▲번개손 서능욱도 본선에 합류했다.
▲ 지지옥션배 단골 멤버인 백성호 9단.
▲ 오규철에게 이겨 본선에 오른 김종수 8단.
 
▲이번엔 자매가 반상에서 싸우지 않아도 된다. 
▲ 한 팀이라 더욱 든든한 자매.
▲ 물이 오른 권주리. 1회전에서는 여자을조리그에 참가중인 박지연에게 승리했다.
▲ 숙녀팀의 유일한 9단 박지은.
 