중국통신
구리 우승으로 중국 기 폈다!
한중 최강신예 성적 비교
2004-08-17 오후 4:56:48 입력
             
 
▲ 한중천원전에서 최철한 8단을 누르고 우승한 구리 7단의 모습.
8월 
                  13일, 구리 7단은 제8회 박카스배 한중천원전에서 우승을 거두었다. 이번 우승으로 중국은 역대전적을 3승5패로 
                  좁혔을 뿐 아니라, 중국신예 기사들에게 자신감을 심어준 계기가 되었다.

                  지금까지 한국 기사들은 대부분의 세계대회를 석권하였고, 중국 기사들은 이창호 9단, 조훈현 9단, 유창혁 9단 
                  등에게 부지기수로 밀려났다. 
                  지금도 이창호 9단은 춘란배, 농심배 등의 여러 대회에서 무적에 가까운 성적을 거둬 이9단과 동년배의 중국 
                  기사들의 눈에서 눈물이 나게 한다. 
그렇다면 중국 신예들은 앞으로도 계속해서 눈물을 흘릴 것인가. 
한중의 대표적인 신예 기사 5명을 비교해 그들간의 승부를 살펴보고, 앞으로의 전망을 살펴보면 
          다음과 같다.
중국: 구리(古力) 7단, 콩지에(孔杰) 7단, 후야오위(胡耀宇) 7단, 치우쥔(邱峻) 7단, 
          펑첸(彭筌) 5단
          한국: 이세돌 9단, 박영훈 9단, 최철한 8단, 목진석 8단, 송태곤 7단. 
위의 기사들은 하나같이 80년대 출생한 기사들로 국내외 대회에서 우승한 경력이 있는, 양국 
          최강 10대 신예로 불리고 있다.
그들의 승부 스코어를 살펴보면 우선 구리 7단은 2001년 삼성화재배 본선에서 목진석 6단(당시)에게 
          승리했고, 2002년 농심신라면배 1국에서 박영훈 3단(당시)에게 패했다. 2003년 8월 한중천원전에서 2:0으로 송태곤 
          5단을 꺾었고, 2004년 6월 갑조리그에서 이세돌 9단을 물리쳤다. 구리 7단은 2004년 8월 한중천원전에서 2:1로 
          최철한 8단에게 승리한 것까지 이들에게 총 6승2패를 기록했다.

          콩지에 7단은 2002년 11월 농심신라면배 5국에서 박영훈 3단에게 승리했고, 2003년 6월 한중신인왕전에서 2:0으로 
          송태곤 4단을 물리쳤다. 2003년 8월 삼성화재배 본선에서 이세돌 9단에게 패했고, 2004년 3월 CSK배에서 최철한 
          7단에게 승리했다. 2004년 4월 후지쯔배 제2라운드에서 송태곤 6단에게 패하고, 2004년 4월 잉씨배 본선에서 이세돌 
          9단을, 2004년 5월 LG배 세계기왕전에서 최철한 8단을 꺾으며 총 6승2패를 기록했다.
▲ 콩지에 7단.
후야오위 
                  7단은 2001년 TV아시아선수권전 본선에서 목진석 5단에게 졌고, 2002년 4월 후지쯔배 본선에서 박영훈 
                  3단에게 패했으며, 2003년 10월 삼성화재배 8강전에서 이세돌 9단을 물리치며 총 1승2패를 기록했다.
 치우쥔 7단은 1999년 농심배 제2국에서 목진석 4단에게, 2003년 8월 
                  삼성화재배 본선에서 송태곤 5단에게 각각 패하며 2패를 기록했다. 
펑첸 5단은 2002년 6월 한중신인왕전에서 1:2로 이세돌 3단에게 패하여 
                  1승2패를 기록하고 있다.

                  중국과 한국의 최강 신예들간의 총 성적은 14승10패로 중국이 좋은 편이다. 특히 구리 7단과 콩지에 7단의 
                  성적은 12승4패로 훌륭하다. 세계대회 우승경력이 있는 한국의 이세돌 9단과 중국 최강 5인 신예와의 성적은 
                  3승4패이며 박영훈 9단, 목진석 8단, 최철한 
8단, 송태곤 7단과의 성적은 각각 2승1패, 2승1패, 1승4패, 2승4패이다. 

          스코어상으로는 어느 한쪽이 우위를 보인다고 할 수 없다. 그러나 이세돌 9단, 박영훈 9단은 모두 세계대회에서 우승을 거머쥐었으며, 
          목진석 8단도 LG배 세계기왕전 결승에 진출한 적이 있다. 오직 중국 신예들만이 세계대회 우승 기록이 없으며, 가장 좋은 
          성적은 콩지에 7단과 펑첸 5단이 각각 춘란배, 응씨배 4강에 진출한 것이다.
 이러한 원인 중 하나가 이창호 9단, 조훈현 9단, 유창혁 9단 등의 선배들이 한국 
          신예들에게 더욱 많은 기회를 준 것이다. 이들 세 사람은 총 31개의 세계대회 우승을 거두었기 때문에 한국 신예들에게 세계 대회에 
          참가할 기회를 그만큼 제공한 것. 
또 다른 원인으로는 한국의 신예들이 이러한 강한 선배들을 넘기 위해 스스로를 채찍질한 것이다. 
          중국 바둑계는 60년대 출생한 기사들이 일찍 쇠퇴했고, 70년대의 10소룡(小龍)들은 선배들을 넘어서지 못해, 객관적으로 
          80년대 출생한 신예들을 위하여 좋은 조건을 마련하지 못하였다.
오늘날 중국에서 가장 큰 기대를 가지고 지켜보는 기사가 바로 구리 7단과 콩지에 7단이다.
          이들은 아직까지 선배기사들의 벽을 넘어서지 못했지만, 기재상 무한한 가능성을 가지고 있다고 판단되기 때문이다. 이들이 과연 
          언제쯤 한국기사들을 넘어 세계대회 재패의 위업을 달성할 수 있을지 지켜볼 일이다.
http://weiqi.tom.com　2004-08-16 
          體壇周報 발췌
번역=TYGEM/김애실