춘란배
박영훈, 패기의 탄샤오에게 결승1차전 내줘
춘란배 결승1국서 탄샤오에게 불계패
2017-06-23 오후 7:32:48 입력
             / 2017-06-23 오후 8:57:49 수정
 
▲박영훈(오른쪽)은 탄샤오에게 아쉬운 불계패를 당해 25일 있을 2국을 기약했다. 
박영훈이 세계대회 결승이 처음이라는 패기의 탄샤오에게 불계패했다.6월 23일 중국 광둥(廣東)성 후이저(惠州)시 뤄푸(羅浮)산 자바오티엔(嘉寶田) 국제온천리조트 호텔 특별대국실에서 열린 제11회 춘란배 세계바둑선수권대회 결승3번기 1국에서 박영훈 9단이 184수 만에 중국 탄샤오 8단에게 흑 불계패를 당했다.이 날 대국은 10년만에 세계대회 우승을 노리는 관록의 박영훈과 생애 첫 세계대회 우승을 바라는 패기의 탄샤오의 대결로 시작되었다. 두 기사는 공식전 뿐 아니라 비공식전에서도 맞붙은 적이 없어 승부를 섣불리 예상할 수 없었다. 하지만 박영훈이 수읽기를 착각했는지 좌상 싸움에서 의문의 패착을 착점하며 예상 외로 쉽게 탄샤오의 승리로 결론이 지어졌다.타이젬에서 문자중계를 한 송태곤이 착점 미스가 아니냐고 의문을 가졌을 정도로 큰 패착이었다. 이후 박영훈이 형세를 뒤집기 위해 노력했으나 결과는 역부족이었다.10년만에 세계대회 우승을 노리는 박영훈은 다소 허무하게 1국을 내줬지만 각 종 세계대회에서 얻은 풍부한 경험이 있기 때문에 2국에서 어떤 모습을 보여줄지 기대가 된다. 타이젬에서는 박영훈의 설욕이 기대되는 제2국을 김정현 6단이 문자중계할 예정이다. 제2국은 6월 25일 정오에 속개된다.한편 결승1국과 동시에 치러진 3·4위 결정전(단판)에서 중국 커제 9단이 중국 구쯔하오 5단을 311수 만에 백불계로 이기며 3위가 됐다. 1999년부터 시작한 춘란배는 중국 가전업체인 춘란그룹이 후원하는 세계대회로 제한시간은 각자 3시간에 1분 초읽기 5회, 덤 7집 반이며 우승상금은 15만 달러(한화 약 1억 7,000만원), 준우승 상금은 5만 달러(한화 약 6,000만원).
 
한편, 타이젬에서는 춘란배 우승자를 맞히고 추가 보너스를 받는 이벤트를 진행 중에 있다. 한·중 우승 아바타를 구매하고 맞히면 1+1 아바타를 지급하며, 스코어 결과까지 맞히면 50억 티머니를 지급한다.