기왕전
위빈 기왕전의 사나이
2002-01-16 입력
             
 
[제8회 중국기왕전 도전 1국]
위빈 기왕전의 사나이
위빈은 역시 기왕전의 사나이였다. 99년 통합(중국-세계) 기왕으로까지 등극했던 위빈은 중국 최고의 신예 콩지에의 예봉을 꺾고 기왕전 수성에 청신호를 밝혔다. 1월 14일 중국 항저우(杭州) 신챠오(新僑) 호텔에서 벌어진 제8회 중국기왕(棋王)전 도전3번기 제1국에서 위 9단은 콩 6단을 맞아 268수 만에 백 2집반 승을 거두며 기선제압에 성공, 남은 두번의 대국 중 한번만 승리하면 타이틀을 방어하게 된다. 위빈 9단은 현재 중국에서 최고기전인 기성(棋聖)전과 기왕전 
2개의 타이틀을 보유하고 있으며 콩지에 6단 역시 전국개인전과 전국체육대회를 우승해 똑같이 2관왕, 창하오 9단과 함께 중국 랭킹 선두를 향해 물러설 수 없는 경쟁을 하고 있어 치열한 승부가 예상된다. 중국 기왕전은 중국바둑협회와 절강성 셩저우 시청이 공동으로 주최하는 전통의 기전이며, 이번 결승전은 절강성 신후(新湖)구락부와 항저우 기원에서 주관하고 있다. 중국 기왕전 우승상금은 8만 위안(한화 약1300만원) 준우승 상금은 3만 위안(한화 약 500만원)이다. 
<From 이창호 홈페이지>
 