왕위전
이창호, 이세돌의 승부근성은 남다르다
왕위9연패 달성한 이창호와의 인터뷰
2004-08-17 오후 10:37:46 입력
             
 
 
-우승 
                축하한다. 오늘 이기면 왕위전서 9연패를 달성하는 것인지 알았는가.
                연패인지는 알았다. 하지만 정확히 9연패인지는 몰랐다. 
-오늘 바둑에 대한 총평을 해달라.
                중반에 흑을 양곤마로 만들어 편해졌다. 이세돌 9단이 좌하귀에서 실수한 것이 첫 번째 문제였다. 하지만 더 결정적이 
                실착은 흑79였다. 무조건 126 자리에 막고 버텨야 했다. 그랬으면 복잡해 실전보다 훨씬 나았다. 덕분에 내가 
                중앙에서

        주도권을 잡았고, 그 이후로는 흑이 역전할 만한 데가 없었다.
-오늘처럼 큰 바둑에서는 긴장하기 마련이다. 본인도 그런가.
        당연하다. 하지만 편안해지려고 노력하는 편이다.
-'긴장하지 말아야지' 하면 더 긴장하지 않는가.
          맞는 얘기다. 듣고 보니 그런 것 같다.
-이창호 9단은 긴장을 하지 않는 선수인 줄 알았는데…. 그렇다면 어떤 바둑을 둘 
          때 가장 긴장되는가.
          농심배처럼 국가대항전에서 제일 그렇다. 개인전으로 출전하는 것에 비해 훨씬 부담을 느낀다. (그래서일까, 이창호 9단은 5회 
          연속 출전한 농심배에서 단 한차례도 지지 않았다. 가히 무서운 정신력이 아닐 수 없다.)
-수읽기가 지금보다 어렸던 10대와 비교해 어떤가.
          아직은 크게 다르다는 느낌이 없다. 다만 초읽기에 들어가면 예전(10대 시절) 보다는 좀 못하다고 생각한다.
-평소 책을 많이 읽는 것으로 
                        안다. 어느 정도 읽는가?
                        한달에 대여섯 권 정도 읽는다.
-오늘 이세돌 9단을 응원하러 
                        팬들이 왔다. 이창호 9단에게도 응원 부대가 나타나곤 하는데, 대국에는 어떤 영향을 미치나.
                        아무래도 힘이 된다.
-최철한과 이세돌을 비교한다면.
                        우선 최철한 8단 쪽이 더 두텁고, 참으면서 풀어 가는 바둑을 둔다. 이세돌 9단은 격렬하면서 예기치 
                        않은 데서 싸움을 걸어올 때가 많다. 

                        무엇보다도 이세돌 9단에게서는 승부 근성이 남다르게 느껴진다. 
-일각에서는 이창호 9단이 이세돌 9단과 만나면 사나워진다고 말하곤 한다. 이에 
          대해 어떻게 생각하나.
          이세돌 9단의 바둑이 재미있으니까 나도 거기에 장단맞추는 것뿐이지, 기를 쓰고 그렇게 두려고 노력하지는 않는다. 그리고 조금은 
          내 기풍이 바뀐 면도 있다.
-(오늘 구경 나온 일반인의 질문) 
          이창호 9단도 인터넷 바둑을 두는가. 둔다면 오프라인 대국과 어떤 차이점이 있는가.
          가끔 둔다. 인터넷 바둑도 재미있다. 다만 아직 적응이 잘 안 돼서 오프라인 대국에 비해 감이 떨어진다. 자주 두면 좀 나아질 
          것으로 생각한다.
TYGEM/최진용
 