아마대회
대학생들 모두 꿇어!
현지용, 대학 패왕에 올라
2004-08-18 오후 7:12:41 입력
             
 
▲ 한국기원 2층에서 벌어진 제23회 전국 대학 패왕전 전경모습.
현지용 아마5단이 올해의 대학 패왕에 등극했다.
8월 18일 한국기원 2층 대회장에서 벌어진 제23기 전국 대학 패왕전에서 현지용 아마5단이 윤사련 아마6단을 누르고 우승을 
          차지했다.
총 64명이 스위스리그로 치른 이번 대회에서 가장 강력한 우승후보는 윤사련 아마6단이었다. 윤기현 9단의 아들이기도 한 
          윤사련 아마 6단은 제9회 삼성화재배 아마예선에서 쟁쟁한 아마기사들을 누르고 통합예선에 진출했던, 그야말로 정상급 아마기사였던 
          것. 하지만 현지용 아마5단이 예상을 뒤엎고 6전 전승으로 우승을 차지해 파란을 일으켰다 . 윤사련 아마6단은 5승1패로 
          준우승.
우승자인 현지용 아마5단은 장학금 50만원과 공인 아마5단을 획득했다. 또한 대회 규정상 본선 64강에 가장 많은 참가자를 
          낸 명지대(35명)는 1백만원을, 서울대(13명)와 고려대(9명)는 각각 50만원의 상금을 받았다. 
TYGEM/조성철
 
다음은 현지용 아마5단과의 인터뷰 내용이다. 
-우승을 
                    축하한다. 소감 한마디
                    기쁘긴 한데 생각보단 덤덤하다.
-대회 시작 전 누가 가장 라이벌이라고 
                    생각했나?
                    이번에 연구생 출신들이 많이 출전해서 만만치 않았다. 하지만 다들 친하니까 승패는 상관하지 않았다.
-윤사련 아마6단과의 마지막 대국은 
                    어땠는지?
                    중반까진 괜찮았는데 종반에 역전 당할 뻔했다. 위기를 무사히 넘겨 이길 수 있었다.
-패왕전 우승은 처음인가?
                    대회 출전자체가 처음이다.

                    -그동안 우승했던 대회가 있다면 소개해달라.
                    고등학생 시절인 2001년도에 명지대 총장배 고등학생부에서 우승을 한 적 있다. 당시 대학생 
▲ 윤사련 아마6단에게 승리하며 6승으로 최종 우승을 차지한 현지용 
                    아마5단.
 
우승부 우승자가 윤사련 아마6단이어서 감회가 새롭다. 
-명지대 바둑학과 학생들이 이러한 대학생 대회에 출전하면 무조건 우승하지 않을까?
        그렇지도 않다. 타 대학 강자들도 꽤 있고, 바둑학과라고 해서 모두 바둑을 잘 두는 건 아니다.
-타이젬 아이디가 있나?
        '헬파이어' 9단이 아이디이다. 요즘 관전은 자주 하는데 대국은 많이 안 뒀다.
-바둑팬들에게 자기 소개를 해달라.
        초등학교 4학년때 권갑용 도장에서 수학했다. 연구생 3조에서 활동하다가 지난 해 명지대 바둑학과에 입학하며 연구생을 그만두었다. 
        