중국통신
구리, “패배는 곧 새로운 시작"
도요타배 임전 소감 밝혀
2004-08-20 오후 3:26:27 입력
             
 
8월 
                      17일, 중국 올림픽 대표단은 금메달을 하나도 따내지 못했는데, 이는 다만 폭발전의 침묵이라고 생각한다. 
                      하지만 유감스러운 것은 중국 여자 축구가 탈락한 것이다.
프로바둑 기사들에게 축구는 바둑 다음의 운동이며 기회가 생길 때마다 항상 
                      공을 찬다. 그만큼 축구는 내가 좋아하는 운동 중 하나이다. 

                      중국 여자축구의 수준은 절대 만만치 않은 수준이라고 보지만 이번 올림픽에서 그들이 이렇게 탈락할 줄은 
                      미처 생각지 못했다. 중국여자축구팀은 독일과의 첫 경기에서 0:8로 패했다. 다음 경기에서는 멕시코와 
                      1:1로 비기고 말았다. 운명이 다른 사람
 
▲ 중국의 구리 7단, 한중천원전이 열렸던 경주에서의 모습이다.

        의 손에 쥐여졌을 때면 그 운명은 절대 당신을 향해 미소를 보내지 않는 것만 같다. 17일 중국 여자 축구는 탈락하고 말았다. 
        경기 대회장에서 컨디션의 변화는 정상적인 것이다. 여자 축구의 이러한 실패는 사실 나쁜 현상이 아니다. 그들은 이전의 휘황찬란함에서 
          헤어 나와 자신의 곤경을 다시 적시할 수 있다. 줄곧 영예를 걸고 싸우는 것은 상당히 힘겨운 일이다. 

          바둑 대회를 예를 들면, 일정한 연승에 도달하면 외부에선 항상 이러한 기록을 이어가길 원하므로 대국 중 심리적인 안정을 잃고 
          만다. 그러나 연승 기록이 깨지면 일종의 해탈감을 느끼는데, 이는 이제부터 다시 시작이라는 느낌인 것이다. 이러한 심정에서 
          앞으로 더욱 좋아질 수도 있다. 중국 여자 축구가 이러한 실패를 맞이한 후, 해방감을 느끼고 새롭게 시작할 수 있으므로 좋은 
          일이라고 생각한다.
오늘, 나는 프로기사 친구들과 함께 일본 도쿄로 향하고 있으며 제2회 도요타덴소배에 출전하게 된다. 며칠 전 나는 농심배 
          통합예선에서 왕시 5단에게 패해 대회에 참가할 수 없게 되었다. 이 실수는 나를 괴롭게 하지만, 또한 이러한 불운이 때맞게 
          왔다고 생각한다. 

          중국 기사들 사이에선 미신적인 말이 있는데, 세계 대회에서 패하면 "불운해서 패했다"고 하며 "한판의 
          실수는 더욱 명확하게 자신을 볼 수 있게 한다"고 말하곤 한다. 나도 도요타덴소배에서는 좋은 활약이 있기를 바란다. 
          동시에 중국 여자 축구팀이 한번의 고통스러운 실패를 겪은 후 천천히 회복해 오기를 바라며, 17일 중국 올림픽대표팀의 노메달의 
          침묵을 한꺼번에 폭발하는 날이 있기를 바란다. 도쿄에서도 중국을 지켜 볼 것이며 그들을 위해 응원 할 것이다. 
http://weiqi.tom.com　2004-08-19 京華時報에서 발췌
번역=TYGEM/김애실
 