지지옥션배
신사 대 숙녀, 연승대항전 멤버 확정
지지옥션배 후원사 시드는 노영하, 조혜연 
2017-06-29 오후 1:15:41 입력
             / 2017-06-29 오후 1:18:20 수정
 
제11기 지지옥션배 신사 대 숙녀 연승대항전 본선 멤버가 확정돼 3개월간 대장정에 들어간다. 19일부터 23일까지 서울 성동구 마장로 한국기원에서 열린 지지옥션배 예선에는 99명의 신사와 숙녀가 본선행 티켓을 두고 대결을 펼쳤다. 그 결과 신사팀은 만 40세 이상~50세 이하 A그룹에서는 이성재 9단과 서무상 8단이, 만 51세 이상 B그룹에서는 백성호ㆍ서능욱ㆍ양재호ㆍ안관욱 9단, 이기섭ㆍ김종수 8단 등 6명이 선발됐다. 8장의 본선 티켓이 걸린 숙녀팀은 39명이 출전해 박지은 9단, 김은선 5단, 문도원ㆍ김채영 3단, 박태희 2단, 김신영ㆍ권주리ㆍ김다영 초단이 본선 무대에 올랐다.본선 시드는 팀당 3명씩의 랭킹 시드와 각 팀 1명씩 후원사 시드를 합쳐 팀당 4명씩 모두 8명에게 주어졌다. 랭킹 시드는 신사팀에서 이창호ㆍ서봉수ㆍ최규병 9단, 숙녀팀에서 최정 7단, 오유진 5단, 김혜민 8단이 각각 랭킹 순으로 선발됐고 후원사 시드는 노영하 9단(신사팀), 조혜연 9단(숙녀팀)으로 결정됐다.
제11기 지지옥션배 신사 대 숙녀 연승대항전 본선 첫 경기는 7월 10일 김종수 8단과 권주리 초단의 맞대결로 경북 경주시 태종로에 위치한 지지호텔에서 열린다. 본선 모든 경기는 매주 월․화요일 오후 7시에 바둑TV를 통해 생중계된다.그동안 신사와 숙녀팀은 열 차례 맞대결을 벌여 양 팀이 5-5 접전을 펼쳤다. 2007년부터 시작된 이 대회에서 2ㆍ3ㆍ5ㆍ7ㆍ10기는 신사팀이 우승했고 1ㆍ4ㆍ6ㆍ8ㆍ9기는 숙녀팀이 패권을 차지한 바 있다.전기 대회에서 신사팀은 서봉수 9단의 9연승과 이상훈 9단의 끝내기 승리로 최종 12승 6패의 성적으로 3년 만에 우승컵을 되찾았다.(주)지지옥션이 후원하고 한국기원이 주최하는 제11기 ‘지지옥션배 신사 대 숙녀 연승대항전’의 제한시간은 각자 15분에 40초 초읽기 5회이며 우승상금은 1억 2000만원이다. 3연승한 선수에게는 200만원의 연승상금이 주어지며 이후 1승당 100만원의 연승상금이 추가로 지급된다. 대회 총규모는 2억 4500만원이다.