중국통신
중국, 승부는 16강전부터
중국 기사들 8강진출 예상
2004-08-23 오후 4:02:32 입력
             
 
 아테네 올림픽 대회는 활활 타오르는 불길처럼 잘 진행되고 있으며, 중국 선수들이 아테네에서 
        금메달을 탔다는 희소식이 계속해서 전해져 오고 있다. 
        21일 시작된 제2회 도요타덴소배에는 5대주의 유명한 기사들이 모여들었기 때문에 바둑올림픽이라 해도 과언이 아니다. 32강에서 
          치열한 격투 끝에 유럽과 아메리카 기사들은 모두 탈락했고, 한중일 3국 바둑 고수들만 16강에서 맞서게 돼 이제부터 재미있는 
          대국이 될 것으로 보인다.
창하오 9단과 맞서는 쑤야오궈 7단은 1979년 9월 11일 중국 광저우에서 태어났다. 1991년 일본에 간 쑤야오궈 7단은 
          1994년에 입단해 2001년에 7단으로 승단한, 일본 신예 기사 중 실력 있는 기사 중의 한 명이다. 쑤야오궈 7단은 32강전에서 
          운 좋게 네덜란드의 Frank Janssen 아마6단과 맞섰고, 순조롭게 16강에 진출하였다. 쑤야오궈 7단은 이번이 세계 
          대회에 처음으로 얼굴을 내민 기사이기 때문에 창하오 9단과 비교할 때 경험과 기술상에서 아직 부족하다. 따라서 창하오 9단이 
          승리할 확률이 높다. 
▲ 구리 7단(오른쪽)과 이창호 9단의 대국장면, 
              [사진=니케이신문]
이세돌 
                9단과 대국하는 위빈 9단은 이세돌 9단에게 여러 번 패했던 기사이다. 그러나 최근 벌어졌던 대회(2003년 12월 
                춘란배 36강전)에서 이세돌 9단에게 승리한 적이 있다. 

                이세돌 9단은 후지쯔배와 LG배 세계기왕전에서 우승한 이후로 그다지 순조롭지 못했다. 동시에 '불패소년' 이라는 
                별명도 점점 희미해지기만 한다. 그러나 개성과 활력으로 넘치는 이세돌 9단이 언제 어디서 다시 폭발한다 해도 이상하지는 
                않을 것이다. 
32강에서 이세돌 9단은 대만의 저우쥔쉰 9단을 맞아 승리했는데, 바둑 내용으로 볼 때 한국 왕위전에서 이창호 9단에게 
          패한 영향을 찾아 볼 수 없었다. 
          위빈 9단은 줄곧 안정적인 모습을 보여주고 있으며 올해 벌어졌던 TV아시아선수권전에서 우승을 거둔 적도 있다. 위빈 9단은 
          32강에서 고바야시 고이치 9단을 꺾고 16강에 진출했다. 
          이세돌 9단의 기풍은 예리하고 공격에 뛰어나다. 따라서 두 사람의 대국은 방패와 창의 대결이 될 것으로 기대 된다. 비록 
          젊은 이세돌 9단이 우위를 점령하고 있지만, 위빈 9단이 승리한다면 중국 기사들을 위해 결승의 길에 놓인 '한마리의 호랑이'를 
          제거한 셈이 될 것이다.
현재 중국등급 점수 랭킹에서 1,2위를 차지하는 구리 7단과 콩지에 7단은 각각 이창호 9단과 유창혁 9단을 맞이하게 된다. 
          구리 7단은 세계대회에서의 성적부진으로 이번이 세계대회에서 처음으로 이창호 9단과 맞서는 것이다. 예전에 구리 7단은 갑조리그에서 
          이창호 9단을 한번 이긴 적이 있지만 대회의 성격상 그 질이 다르다. 구리 7단의 최근 컨디션은 비교적 좋은 편으로, 한중천원전에서 
          2:1로 최철한 8단에게 승리했고, 32강전에서는 일본의 명장 야마시타 게이고(山下敬吾) 9단에게 승리를 거두었다. 냉정한 
          이창호 9단을 맞이한 구리 7단, 그 결과가 주목된다. 
콩지에 
                      7단 vs 유창혁 9단도 아주 험난한 전투를 할 것으로 예상되는데 유 9단은 연초에 아내를 잃은 검은 
                      그림자 속에서 이미 헤어 나왔으며, 첫 대국에서 펑첸 5단에게 역전승을 거두었다. 그러나 유창혁 9단은 
                      분명 전성기를 지났으므로 콩지에 7단은 8강에 진출할 기회가 있는 것이다.

                      저우허양 9단과 왕레이 8단은 일본 기원의 장쉬 9단, 유키 사토시 9단과 맞붙는다. 장쉬 9단은 일본의 
                      본인방과 왕좌를 보유한 2관왕이므로 저우허양 9단의 승리는 쉽지 않을 것으로 보인다. 어떤 이는 유키 
                      사토시 9단이 첫 대국에서 조훈현 9단을 탈락시킨 것은 이변이라고 하는데, 유키 사토시 9단이 승리한 
                    
 
▲ 저우허양 9단(왼쪽)과 장쉬 9단의 16강전 모습.
                    [사진=니케이신문] 

        것은 조금도 이상한 것이 아니다. 유키 사토시 9단은 2년 전 춘란배에서 이세돌 9단과 마샤오춘 9단을 연파하고 8강에 진출했으며, 
        지난해 벌어졌던 CSK배에서 3연승을 거두었고, 올해 CSK배에선 2승1패를 거두었다. 유키 사토시 9단은 절대 쉬운 상대가 
        아니며 후지사와 선생이 "동에 요다, 서에 유키"라는 한말이 아직도 귀에 쟁쟁하다.

          송태곤 7단과 요다 9단의 전력은 비슷하며, 최철한 
      8단의 상대인 사카이 히데유키 6단은 최8단에 비해 약한 느낌이다. 
      
16강전에서 6명의 중국기사 중 3사람만 8강에 진출한다면 중국 바둑팬들은 상당히 만족 할 것이다. 그러나 우리는 여전히 
          중국 기사들이 최선을 다해 상대자를 이겨주길 바라며 8강전을 위한 기초를 잘 닦아놓길 바란다.
         http://weiqi.tom.com　2004-08-22 기성도장에서 발췌 
번역=TYGEM/김애실