타이젬
원성진, "재미있었어요∼"
'쌍둥시대' 와 지도대국 벌여
2004-08-25 오전 11:47:01 입력
             
 

          원성진이 8월의 두 번째 소소회 온라인 지도대국에서 확실한 팬 서비스를 보여줬다.
'송아지 3총사'로 회원들에게 익숙한 원성진 5단이 8월 24일 저녁 8시 타이젬 
          대국실 고수2방에서 '쌍둥시대' 6단과 석점 지도대국을 펼쳤다(271수 끝, 백 63집승).
▲지도대국을 벌인 원성진 5단의 모습.
 
                이날 대국은 초반에는 순조로운 진행을 보였으나 우하귀에서부터 하변까지 연결 됐던 흑 말들이 끊어지면서 점점 형세가 
                원성진 5단에게 기울기 시작했다.
                중반 이후 '쌍둥시대' 6단은 역전의 발판을 끝내 마련하지 못하며 패하였다.

                원성진 5단에 지도대국을 청한 274명 중 당첨된 행운의 주인공은 원래 'yytwin' 2단. 하지만, 'yytwin' 
                2단은 아들 '쌍둥시대' 6단에게 양보를 했다. 

                'yytwin' 2단은 "한창 바둑을 배우는 나이라서 경험을 많이 쌓으라고 양보했습니다" 라고 
                하며 끈끈한 부자간의 정을 보여줬다. 
340여명의 관전자들이 모인 가운데 지도대국을 벌인, 원성진 5단은 복기도 30분 
          동안 해주는 열성을 보이며 회원들에게 서비스를 해줬다. 
세 번째 지도대국은 LG정유배 4강에 오른 바 있는 최원용 3단이 25일 저녁 8시에 
          타이젬 대국실 고수2방에서 '광개토대왕' 7단과 두점 지도대국을 펼칠 예정이다. 
          8월 23일 목진석 8단으로 시작된 지도대국은 27일까지 계속된다.
 
                    미니 인터뷰1/지도대국을 벌인 원성진 5단. 
- 온라인 지도대국은 처음이신가요? 처음이시라면 소감이 어떠신가요?
                      1 대 1 이니까 오프라인과 비슷한 것 같습니다. 하지만 상대방이 1명 이상이면 힘들 것 같은데요? 
                      또, 재미있었어요.

                      - 대국을 총평 해주신다면요?
                      초반에는 잘 두셨는데요, 중반에 너무 빨리 두신 것이 패배의 요인이었다고 생각 합니다.
- '쌍둥시대' 6단이 초등학교 2학년 학생이라고 합니다. 
                      알고 계셨나요?
                      전혀 모르고 있었는데요, 얘기하는 것을 보고 '어린 학생이겠구나' 짐작하고 있었습니다.
 
 미니 인터뷰2/지도대국을 
                      받은 '쌍둥시대' 6단.
-프로와 예전에 대국을 한적이 있습니까?
                      없어요. 처음입니다.
-오늘 대국 어땠는지요?
                      긴장되고 떨렸어요.
-간단한 자기 소개를 해주세요.
                      초등학교 2학년입니다. 바둑교실 1년 반 다녔고요. 지금은 집에서 취미로 바둑도 두고 기보도 외워요.
-프로와 대국 한 소감은요?
                      원성진 5단과 대국하게 돼서 너무 기뻤습니다. 너무 잘 두셔서 부러워요. 다음에 기회가 되면 쌍둥이 
                      동생(타이젬 5단)도 두었으면 좋겠어요. 감사합니다.
 
 TYGEM/정연주
 
 
 ■ 제2회 소소회 온라인 지도대국 당첨자 및 대국결과
 
대국일
지도대국프로기사
당첨자
치수
결과
23일 밤8시
목진석 8단 
☆㉥ㅏ둑 4단 
 5점
167수 끝, 백 불계승
24일 밤8시
원성진 5단
쌍둥시대 6단 
3점
271수 끝, 백 63집승
25일 밤8시
최원용 3단
광개토대왕 7단
2점
. 
26일 밤8시
김수진 2단
 hotpepper 1단
6점
. 
27일 밤8시
안달훈 6단
黑飛虎 4단 
5점
. 