도요타덴소배
이세돌 반전모색, 최철한 마지막 승부처
뜨거운 공방중
2004-08-27 오후 3:58:27 입력
             
 
 
 
8월 27일 3시 45분 현재, 일본기원에서 벌어지고 있는 제2회 도요타덴소배 준결승전에서 이세돌 9단은 여전히 힘든 상황이다(백68수까지 
          진행). 이세돌 9단은 이틀 전 이창호 9단을 극적인 반집으로 따돌리고 준결승에 오른 콩지에 7단을 맞아 초반 좌상귀 일대에서 
          빵때림을 내주면서 고전이 시작됐다.
정상적으로는 부가 없다고 판단한 이9단은 백60∼68로 반발을 하면서 국면의 전환을 노리고 있는 상태. 이9단으로선 좌상귀 
          일대에서 흑을 몰아 반전을 모색하려는 의도이다. 과연 그 작전이 먹여들 것인가.
또다른 준결승전은 오전에 빠르게 진행해 현재 138수까지 두어졌다. 백을 든 최철한 8단이 중앙 흑 대마를 공격하고 있다. 
          이곳이 마지막 승부처가 될 것으로 보이는데, 수습도 공격도 서로 만만치 않은 상황이다.
타이젬은 중간기보를 올리고 있으며, 조금 전부터 타이젬1방에서 수순 생중계를 하고 있다.
(중간기보보기)
 TYGEM/contents
■ 제2회 도요타덴소배 대진표
■  제2회 도요타덴소배 준결승전 
          결과
흑
백
결과
콩지에 7단
이세돌 9단
.
창하오 9단
최철한 8단
.

          ■ 제2회 도요타덴소배 대회 일정  
날짜
대회
장소
2004. 08. 20
전야제
 
2004. 08. 21
32강전
도쿄 일본기원
2004. 08. 23
16강전
"
2004. 08. 25
8강전
"
2004. 08. 27
준결승전
"
 
 
 
2005. 01. 05
결승1국
일본 나고야
2005. 01. 07
결승2국
"
2005. 01. 08
결승3국
"
 