신예연승최강전
이희성, 화끈한 우승!
고근태 맞아 2:0으로 승리
2004-08-30 오전 10:19:59 입력
             
 
▲ 
            이희성(오른쪽) 
            5단과 고근태 2단의 결승2국 모습.            
                             [사진=       
                 바둑TV]   
              

          이희성이 심야 난타전에서 1위를 차지했다. 
          8월 29일 밤 10시 30분, 한국기원 1층 바둑TV스튜디오에서 벌어진 제4기 오스람코리아배 신예연승최강전 결승 2회전에서 이희성 5단이 
            고근태 2단을 종합전적 2:0으로 생애 첫 우승을 차지했다(263수 끝, 흑 3집반승). 
             
"화끈하게 2대0으로 우승컵을 차지하겠다."는 당찬 임전소감을 밝힌 이희성 5단은 28일에 이미 1승을 
            먼저 따냈고, 29일에도 승리하며 우승을 확정 지은 것.
이날 대국은 초반 실리를 많이 차지한 이희성 5단에 고근태 2단이 중앙의 세력으로 맞서는 양상으로 펼쳐졌다. 하지만, 
            이희성 5단이 초반부터 차지해 둔 실리를 쫓아가기엔 고근태 2단의 집이 부족했다.
이희성 5단은 1995년에 입단해 좋은 성적을 내지 못했지만 이번 2004년 들어 여러 곳에서 좋은 성적을 내고 있다. 
            
            특히 이번 오스람코리아배 신예연승최강전에서 이희성 5단은 김형환 2단을 시작으로 이현욱 5단, 조혜연 5단에 이어 마지막 
            주자 박영훈 9단마저 꺾어 우승 후보에 올랐다. 
             이희성 5단은 더 이상 본선에 남은 선수가 없는 관계로 5연승의 보너스 상금을 받을 기회가 없었다. 하지만, 보너스 
            상금 보다 더 값진 우승컵을 차지한 것.
한편, 고근태 2단은 "기세를 타고 싶다. 이번에 우승하면 실력을 더욱 강해질 것이다."라며 우승에 
            강한 의지를 보였지만 이희성 5단의 화끈한 2연승에 무릎을 꿇어야 했다. 
            2002년 입단한 고근태 2단이 지금까지 보여준 좋은 성적은 국수전 본선과 박카스배 천원전 본선 진출이 전부였다. 하지만, 
            이번 오스람코리아배에서 준우승을 차지하며 앞으로의 가능성을 보였다. 
오스람코리아배 신예연승최강전에서 1,2위를 차지 한 이희성 5단과 고근태 2단의 앞으로의 모습이 기대된다. 
신예연승최강전은 만25세 이하, 5단 이하의 프로기사만 출전해, 제한시간 각10분과 초읽기 40초 1회를 주는 속기전으로 
            우승 상금은 1,500만원이다. 
YGEM/정연주
■ 
                제4기 신예연승최강전 결선 
                대진표 