유안타증권배
유안타증권배, 한·중대결  ‘빅매치 향연’ 예고!
유안타증권배 결승전, 한국 ‘비수(P)’ 대 중국 ‘ddcg’로 압축
2017-07-12 오전 10:49:08 입력
             / 2017-07-17 오후 12:51:47 수정
 
유안타증권배 결승전이 한·중 자존심 대결로 압축됐다.한국 '비수(P)' 와 중국 'ddcg'가 우승상금 3천만원 유안타증권배 결승에 올라 몰입도 최강, 빅매치 향연을 예고했다.
 
7월 10일, 11일 오후 8시 타이젬대국실에서 연달아 열린 유안타증권배 준결승에서 한국 '비수(P)'가 중국 'wohu(P)'에게 2대0으로 완벽한 승리를 거두며 결승에 올랐다.'비수(P)'는 6월말 미리 결승에 올라있던 중국 'ddcg'와 우승상금 3천만원을 놓고 3번기 대결을 벌이게 된다.한국 '비수(P)'는 타이젬 월간랭킹 상위권자로 출전해 타이젬 회원들에게는 익숙한 프로ID다. 32강부터 일본 'JD(P)', 중국의 'Eason(P)', 'lxlx(P)' 'wohu(P)' 등에게 차례로 승리를 거두며 결승에 올랐다.반대로 중국 'ddcg'은 한국 프로ID를 연파하며 결승에 오른 강자다. 월간랭킹 상위권자 자격으로 대회에 출전했으며, 타이젬에서 많은 활동을 하고 있는 인기9단 ID이다.한국 프로ID '시크릿(P)', '지밍이(P)', '백광(P)' 을 누르며 준결승에 올랐으며 중국 'tmch'에게 통쾌한 2대0 승부를 벌이며 결승에 안착했다.타이젬 회원들은 결승에 오른 한국 '비수(P)'와 중국 'ddcg'의 대국을 보며 각국의 프로랭킹 10위권안에 드는 기사일 것이라고 예측을 하는 분위기다.한국 '비수(P)'는 중국 프로ID를, 중국 'ddcg'는 한국 프로ID를 연파하고 결승에 오른 만큼 유안타증권배의 치열한 결승 경쟁뿐만 아니라 결승 경기의 몰입도에 있어서도 절대 놓칠 수 없는 빅매치의 항연이 될 전망이다.
한편 결승대국에 승부예측 1회 이상 참여한 회원을 대상으로 '승부예측 적중상', '최다머니 획득상' 등이 진행 중이며(이벤트 자세히보기), 대회 기간 중 유안타증권 주식거래를 시작하는 모든 타이젬 회원에게 타이젬머니 4천포인트를 지급하고 있다(이벤트 자세히보기).자존심이 걸린 한·중전 유안타증권배 한국 '비수(P)' 대 중국 'ddcg'의 결승3번기 1국은 7월 13일 오후 8시 타이젬 대국실에서 열릴 예정이다. 2국은 21일, 3국은 22일 예정.이번 챔피언스리그 대회는 2004년부터 국내 최초 세계대회였던 동양증권(現 유안타증권)배의 명맥을 유지하면서 대회 규모가 총규모 4억, 우승상금 3천만원으로 확대 개최 되었다.