유안타증권배
'Mr티레이더' 정체는 '한국랭킹1위' 박정환
정답을 맞힌 회원들에게 추첨통해 상품 지급
2017-07-13 오후 9:59:27 입력
             / 2017-09-12 오후 1:41:03 수정
 
한국랭킹 1위 박정환이 'Mr.티레이더' 복면을 벗고 정체를 공개했다.박정환이 유안타증권의 인공지능 주식투자 시스템 '티레이더'를 가명 삼아 'Mr.티레이더'라는 ID로 유안타증권배 2017 월드 타이젬 챔피언스리그에 출전한 것.
타이젬 본사에서 'Mr.티레이더'의 정체를 공개한 박정환은 "유안타증권 대표로 볼 수 있는 'Mr티레이더'로 이번 대회에 출전했다. 이번 기회에 대회를 개최하고 후원해주신 유안타증권 관계자 여러분께 감사 드린다. 16강에서 탈락해서 아쉬움이 많이 남는데, 더 좋은 모습으로 다시 찾아 뵙길 바란다." 고 소감을 밝혔다.한편, 유안타증권 홈페이지에서는 'Mr.티레이더'를 맞히는 이벤트를 진행했다.퀴즈에 참여만해도 응모자 모두에게 1백만 타이젬포인트를 증정했으며, 정답자 '박정환'을 맞춘 정답자 중 추첨을 통해 총 110명에게 백화점 상품권, 스타벅스 기프티콘을 증정한다. 당첨자는 7월 17일 이후 유안타증권 홈페이지에서 확인할 수 있다.
후원사 유안타증권은 국내 최초 세계대회인 동양증권배를 후원했던 동양증권이 유안타증권으로 사명을 변경하고 2013년 이후 중단된 '2017 월드 타이젬 챔피언스리그'를 재개했다. 이창호와 이세돌의 특별 이벤트 대국을 마련하고, 다양한 이벤트를 개최하는 등 온라인 바둑 활성화에 앞장서고 있다.