갑조리그
박정환 승리, 최철한·김지석 패배
알파고와 대국 이후 커제 21연승
2017-07-16 오후 10:12:18 입력
             / 2017-07-17 오전 9:37:26 수정
 
▲천야오예에게 3연승 중이었던 김지석은 이날 대결에서 졌다.2017 중국갑조리그 9라운드가 중국 각지에서 열렸다. 한국은 3명이 출전했는데 이 중 박정환만 이겼고, 최철한·김지석은 졌다.한국랭킹 1위 박정환은 중국의 18세 신예 자오천위와의 첫 대결에서 어렵지 않게 승점을 따냈다. 최철한과 김지석은 각각 탕웨이싱과 천야오예에게 졌다.중국랭킹 1위 커제는 셰허에게 이겼다. 알파고와 대국 이후 21연승 행진을 이어갔다.2017 갑조리그는 4월 25일부터 1라운드가 시작됐으며 12월 2일까지 총 26라운드가 펼쳐진다. 팀은 기존 12개 팀에서 14개 팀으로 늘었고, 경기수도 22라운드에서 26라운드로 더 많아졌다. 올해 한국기사는 총 10명이 출전한다.한 경기는 주장전을 포함해 네 판의 대국이 벌어진다. 이 중 세 판은 제한시간 2시간 45분, 초읽기 1분 5회(2시간 40분을 다 쓴 뒤, 초읽기 1분 5회를 줌)로 진행하며, 한 판은 30초에 1분 초읽기 10회로 진행하는 속기대국이다. 보통 주장전과 일반대국은 한국시각 오전 10시 30분에 시작하며, 속기전은 오후 2시부터 열린다.각 라운드에서 4-0 또는 3-1로 이긴 팀이 승점 3점을 받는다. 2-2 동률인 경우는 '주장전' 승자팀 2점, 패자팀 1점으로 점수를 나눠 가진다. 포스트시즌 없이 최종 순위는 26라운드까지 누적한 팀승점으로 결정된다.(팀승점이 같으면 개인승수->주장전 승수로 비교)올해부터 용병들의 출전 가능 횟수가 26라운드 중 최대 13경기로 제한되었다. 한국기사들은 10명이 출전했다.