삼성화재배
녜웨이핑, "조훈현, 이창호는 천재라고 할밖에"
녜웨이핑 인터뷰
2004-08-31 오후 8:50:25 입력
             
 
  
 

                  ☞동영상이 안 나오세요? 여기 클릭  
초대 잉씨배 결승에서 조훈현 9단과 맞붙어 준우승을 차지했던 녜웨이핑 9단. 
                        한국의 여러 올드 바둑팬들에게 향수를 불러일으키는 중국 프로기사이다.

                        8월 31일 제9회 삼성화재배 세계바둑오픈 전야제가 벌어지기 전, 인터넷실에서 게임을 하고 있는  녜웨이핑 9단과 인터뷰를 했다. 

                        다음은 동영상에서 녜9단이 말하는 내용이다.

          "
          한국 바둑팬 여러분 안녕하세요. 오랜만에 인사를 드립니다. 이번 삼성화재배 세계바둑오픈에 참가하게 되었는데, 저뿐 아니라 중국선수들의 좋은 성적을 기대하고 있습니다. 또한 한국기사들과 한국 바둑팬들도 만족할만한 성적 거두길 바랍니다."
TYGEM/조성철
  
 
-녜웨이핑 9단을 좋아하는 한국팬들께 인사 한마디.
            오랫동안 한국팬들께 인사를 못 드렸다. 이 자리를 빌어 인사드린다.
            -와일드 카드로 선정되었는데 예상을 했었는지.
              전혀 예상하지 못했지만 별다른 느낌은 없다.
-이번 대회에 어떤 각오로 왔나
              다른 말이 필요하겠는가, 좋은 성적을 거두는 것이 항상 목표다.
-녜9단은 세계정상급기사였다. 다시 한번 과거의 영광을 재현하고 싶지 않은가.
              별다른 생각은 없다.
-전기 대회에서 일본의 조치훈 9단도 와일드 카드로 출전해 우승까지 했다. 따라서 녜9단에게 중국의 많은 팬들이 큰 기대를 하고 있을 텐데.
              정말 고맙다. 그에 대한 의식은 하지 않고 부담 없이 두겠다.
-녜9단 하면 조훈현 9단이 생각난다. 초대 잉씨배 결승에서 조훈현 9단에게 패해 아쉽게 준우승을 차지했는데 조훈현 9단에 대해 어떤 평가를 내리고 싶나. 오청원 선생은 "진정한 천재는 조훈현"이라고까지 표현했었는데. 
              나도 오청원 선생의 의견에 동의한다. 조훈현 9단의 바둑을 보면 바로 그가 어떠한 기사라는 것을 알 수 있다.
-반면 이창호 9단은 노력형 천재라는 말을 많이 한다. 이창호 9단이 없었다면 중국과 한국이 세계기전을 나누어 가졌을 수도 있다. 이9단에 대해 평소 어떻게 생각해 왔는가?
              이창호 9단의 바둑은 균형감이 아주 뛰어나다. 노력하는 천재라는 말이 딱 어울리는 말이다.
-그동안 구리 7단, 콩지에 7단 등 중국의 정상급 기사들이 번번이 이창호 9단 등 한국기사들에게 패해 우승이 좌절되곤 했다. 중국 바둑의 지도자 중 한 명으로서 속상했을 것 같다.
              속상하진 않았고, 끊임없는 수련이 필요할 뿐이다.
-최근 중국리그가 스폰서를 구하지 못하는 등의 어려움을 겪는 등, 예전만큼 중국의 바둑 열기가 높지 않은 것 같다.
              그러한 문제들은 모두 해결되었고, 지금도 여전히 바둑열기가 높다.
-잉씨배와 도요타덴소배 등에서 한국과 중국의 기사들이 우승을 놓고 격돌하게 된다. 이창호 9단이 없는 만큼 그 어느 때보다도 중국의 우승 확룔이 높은 것 같은데.
              무슨 말을 하겠는가. 좋은 결과가 있길 기대할 뿐이다. 
-특히 창하오 9단은 녜9단의 제자로 도요타덴소배 결승에 진출해 있다. 기대가 클텐데.
              좋은 결과로 올해를 끝마쳤으면 하는 바람이다.
-최근 득녀를 했다. 늦었지만 축하한다. 자녀들에게 바둑을 가르쳐주고 프로기사로까지 키우고 싶은 생각이 있는가?
               그러고 싶지만 인연이 있어야 가능하다고 생각한다. 재능이 있는지도 모르겠고(웃음).
-한중일 바둑에 대한 견해가 있다면?
              한국과 중국은 별 차이가 없다. 일본도 마찬가지이다. 다만 일본은 성적이 들쭉날쭉해서 안정감이 부족한 것은 사실이다. 하지만 절대 수준 낮은 바둑이 아니다. 앞으로 3국의 좋은 경합이 예상된다.
-어제 저녁에 인터넷 대국하는 모습을 봤다. 자주 두는 편인가
              자주 둔다. 하지만 컴퓨터로 봐서 그런지 실수가 잦다.
-타이젬 바둑사이트를 아는가? 
              이번에 콩지에 7단이 동양증권배 우승을 차지해 알게 되었다. 이러한 대회가 자주 있다면 참가해 보고 싶다.
 
 