지지옥션배
김은선, 4연승 질주! "이제  개인 기록에 도전"
김은선, 안관욱 제치고 4연승 질주
2017-07-26 오전 9:29:51 입력
             / 2017-07-26 오전 9:33:38 수정
 
25일 서울 마장로 바둑TV스튜디오에서 열린 제11기 지지옥션배 신사 대 숙녀 연승대항전 6국에서 숙녀팀 선수 김은선이 신사팀 선수 안관욱을 이겼다. 이날 승리로 김은선은 4연승 질주에 성공했고, 3연승 상금 200만원과, 3연승 이후 1승당 100만원의 연승 상금을 확보했다.김은선은 "1기 지지옥션배에서 4연승을 한적이 있습니다. 다음 판도 이겨서 개인 기록을 세우고 싶습니다. 또한 제가 아이를 돌보고, 도장을 운영하며, 바둑대회에 나오는 것을 시부모님이 정말 잘 이해해주십니다. 오늘도 시부모님께 아이를 맡기고 대국장에 왔습니다. 늘 저를 응원하고, 배려해주시는 시부모님께 감사합니다" 라며 4연승 소감을 말했다.김은선은 7월 31일 오후 7시에 시니어 기사를 상대로 개인기록에 도전한다.
[신사팀 & 숙녀팀 명단]<신사팀> 서능욱·양재호·이창호·서봉수·최규병·서무상·이성재 / 안관욱·김종수·노영하·이기섭·백성호<숙녀팀>김다영·김신영·박태희·박지은·김채영·문도원·최정·오유진·김혜민·조혜연·김은선 / 권주리