국수산맥배
이창호·오유진 페어, 대회 2연패 성공
대만 천스위안·헤이자자에게 승리
2017-07-31 오후 4:07:05 입력
             / 2017-09-12 오후 2:12:11 수정
 
이창호ㆍ오유진 페어가 대회 2연패에 성공하며 한국에 통산 네 번째 우승을 선사했다.
7월 31일 전남 강진 다산기념관에서 열린 제4회 국수산맥 국제페어바둑대회 준결승에서 이창호·오유진 페어가 대만 천스위엔·헤이자자 팀에게 199수 끝에 흑 불계승을 거두며 페어최강에 올랐다.또한 중국과 일본의 대결로 열린 3-4위 결정전에서는 중국 쿵제·위즈잉이 일본 류시훈·우에노 아사미를 누르고 3위에 올랐다.한ㆍ중ㆍ일ㆍ대만 4개국이 펼치는 제4회 국수산맥 국제페어바둑대회 제한시간은 30분에 초읽기 40초 3회씩이며 우승상금은 2,000만원, 준우승상금은 1,000만원이다. 
▲헤이자자-천스위안vs이창호-오유진(승)
▲쿵제-위즈잉(승)vs류시훈-우에노아사미
▲3-4위전에서 승리한 위즈잉(왼쪽)-쿵제. 
 
▲4위에 머무른 류시훈(왼쪽)-우에노아사미.
▲준우승을 차지한 헤이자자(왼쪽)-천스위안. 
 