시니어바둑리그
음성 인삼, 삼척 해상케이블카에 2-1 역전승
감독으로 만난 44년 전의 입단동기
2017-08-01 오후 4:17:40 입력
             / 2017-08-02 오전 9:17:41 수정
 
▲대다수가 승부판으로 꼽은 2국에서 김동엽 9단(왼쪽)이 조대현 9단에게 이긴 음성 인삼이 삼척 해상케이블카를 2-1로 눌렀다.
팀 개막전에서 아쉬움을 남겼던 두 팀. 한 팀은 연패에 빠져야 하는 갈림길에서 음성 인삼이 삼척 해상케이블카를 누르고 시즌 첫승을 신고했다.8월 1일 한국기원 바둑TV 스튜디오에서 열린 2017 한국기원총재배 시니어바둑리그 2라운드 2경기에서 음성 인삼은 1패 후 2승으로 삼척 해상케이블카에 역전승을 거뒀다.두 팀의 대결은 입단 동기 감독의 대립에 흥미가 배가 되었다.음성 인삼의 박종렬 감독과 삼척 해상케이블카의 윤종섭 감독은 1973년 3월에 함께 프로기사의 길로 들어선 입단동기. 동기 간 대결에선 12승 6패로 박종렬 5단이 윤종섭 4단에 앞서고 있는데 첫 감독 대결도 박종렬 감독이 1승을 챙겼다. 두 감독은 후반기에 한 차례 더 만난다.
▲삼척 해상케이블카 윤종섭 감독(69ㆍ왼쪽)과 음성 인삼 박종렬 감독(64)은 입단동기이다.윤종섭 감독: 안녕하십니까, 한국기원총재배 시니어바둑리그의 신임감독으로서 책임이 무척 무겁습니다. 선수들이 정신력으로 무장한다면 좋은 성적을 내지 않을까 생각합니다. 감사합니다.박종렬 감독: 1라운드 공배 해프닝은 누구 잘못도 아니고, 크게 동요된 것 없이 앞으로 경기가 많이 남아 있기에 잊어 버리고 열심히 다시 두기로 이야기했습니다.
올 시즌 신규 입성한 삼척 해상케이블카는 선취점을 살리지 못했다. 박승문이 시니어리그 데뷔전에 나선 김준영의 대마를 잡고 기세를 올렸으나 그 후에 끝난 두 판을 내리 내주었다.음성 인삼은 대다수가 승부판으로 꼽았던 2국을 김동엽이 가져오면서 역전승의 발판을 놓았다. 직전의 1라운드에서 '공배 해프닝' 악몽을 겪었던 김동엽은 조대현의 느슨함을 틈타 2집반을 남겼다. 
▲박승문 7단(왼쪽)이 김준영 6단을 상대로 7전 전승을 이어갔다. 패 바꿔치기에서 고비도 있었으나 침착하게 따라붙으면서 최후엔 대마를 잡고 끝냈다.
시니어리그 최명훈 해설위원은 '조대현 선수가 컨디션이 좋지 않았는지 너무 조심하는 수를 많이 두었다'고 했다. 국후 김동엽도 '조 사범이 중앙쪽에서 느슨하게 두어 이길 수 있었다'라고 같은 감상을 피력했다.1-1에서 주장 김수장이 결승점을 담당했다. 상대는 삼척의 맏형 허장회로 음성 인삼 박종렬 감독과도 동갑인 백전노장이다. 2009년 이후 8년 만의 대결에서 김수장은 실리 부족을 두터움으로 보충하고 중앙에 큰 집을 지으면서 넉넉하게 승리했다. 허장회로서는 실리 우세를 지나치게 의식했는지 몇 차례 느슨한 수를 두었다.
▲팀 스코어 1-1에서 음성 인삼의 주장 김수장 9단(오른쪽)이 팀 승리를 결정했다. 패한 허장회 9단이 허공을 바라보며 아쉬워하고 있다.
팀의 시즌 첫승을 합작한 김수장과 김동엽은 박종렬 감독이 보호선수로 일찌감치 지명한 선수들로 '동기 감독' 대결의 승리로 답했다. 7개팀이 더블리그를 벌여 4위까지 포스트시즌에 진출하는 정규시즌은 2일 영암 월출산과 사이버오로가 3라운드 마지막 경기에서 격돌한다. 대진은 오규철-서능욱, 김종수-정대상, 김동면-나종훈(앞쪽이 영암). 제한시간 30분, 초읽기 40초 5회로 진행하는 대국은 바둑TV와 주요 바둑사이트가 생중계한다.만 50세 이상 백전노장들의 제전인 2017 시니어바둑리그는 중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관한다. 총규모는 4억1000만원, 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원. 이와는 별도로 정규시즌 매판의 승자는 50만원, 패자는 30만원을 받는다.
▲1패 후 새 시즌 첫승을 신고한 원년대회 다승왕 박승문 7단(53).
▲올해 처음으로 시니어리그에 선발되어 데뷔전에 나선 김준영 6단(63).
▲1라운드 '공배 해프닝'을 털어낸 김동엽 9단(60).
▲젊은 시절의 '우주류' 색깔이 시니어리그에서 바랜 듯한 조대현 9단(58).
▲1978년 국수전, 1986년 명인전, 1989년 바둑왕전 준우승 경력의 김수장 9단(60).
▲1983년 왕위전 준우승을 차지한 바 있는 허장회 9단(63).
▲김동엽: (1라운드) 자충을 두었을 때 너무 당황해서 뭐라 설명하기가 그러네요. 오늘은 그때를 떠올리며 공배를 메워 나갔습니다.
▲2연속 1-로 패한 신생팀 삼척 해상케이블카의 창단 첫승은 다음 라운드로 늦춰졌다.