삼성화재배
송태곤, "구리와 콩지에는 한국의 경계대상 1호" 
송태곤 7단과의 인터뷰 
2004-09-03 오후 6:32:51 입력
             
 
 
 
16강 대진추첨이 끝나고 콩지에 7단을 뽑은 송태곤 7단은 "손이 썩었네, 내가 왜 추첨을 했지"라며 엄살을 부렸다. 하지만 이는 기우였다. 9월 3일 유성 삼성연수원에서 벌어진 제9회 삼성화재배 세계바둑오픈 16강전에서 송태곤 7단은 콩지에 7단에게 통쾌한 불계승을 거두고 8강에 진출했다. 

          대국이 끝나고 검토실에 나와있는 송태곤 7단과 인터뷰했다.
TYGEM/조성철
 
▲ 송태곤 7단. 
-추첨을 할 때 엄살을 부렸다. 그렇게 콩지에(孔杰) 7단이 어려운 상대인가?

  자신이 없다는 건 아니다. 하지만 중국기사들 중 구리(古力) 7단, 콩지에 7단과의 승부는 반반이라는 생각을 한다. 평소 친한 형인 최철한 8단도 비슷한 말을 하곤 한다. 한마디로 껄끄러운 상대이다.
-콩지에 7단과 인터뷰했을 때도 똑같은 말을 하더라, 콩지에 7단이 후지쯔배 16강전서 송7단에게 진 적이 있어 역시 까다로운 상대라고.

  그러고 보니 이번에도 16강전에서 이겼다(웃음). 콩지에 7단과 구리 7단은 8강전쯤에서 만나고 싶은 상대인데 너무 일찍 만나는 건 싫다. 오늘 이기니까 다른 기사들도 어려운 상대 꺾었다고 굉장히 기뻐하더라.
-콩지에 7단과의 오늘 대국은 어땠나?
초반에 뭘 잘못 두었는지 모르겠는데 중반까지 계속 끌려다녔다. 하지만 콩지에 7단이 마지막 초읽기에 몰려 수읽기 착각을 한 것 같다. 그 덕분에 이긴 것 같다.

          -다음주에 또 제5회 잉씨배 준결승 대국이 있다. 언제 서울에 올라가나.
        오늘 저녁에 바로 서울로 출발할 것이다. 후지쯔배를 시작으로 잉씨배, 도요타덴소배, 삼성화재배, 잉씨배, 중환(中環)배까지 정신이 없다. 문제는 중환(中環)배가 끝나고 최철한 8단과 한국리그를 곧바로 둬야한다. 너무 힘들다. 
-그렇게 무리하면 몸에 이상이 오지 않는가? 오늘 컨디션은 어땠나?
          확실히 대국할 때 피곤함을 느낀다. 하지만 어쩌겠는가, 일정이 그러한 것을, 모두들 대회에서 계속 이긴 죄라고 한다(웃음).
-여러 세계대회에 참가하고 있는데 각별히 애정이 가는 대회를 꼽자면.
          잉씨배에 가장 비중을 두고 있다. 다른 세계기전과는 달리 4년에 한번 열려 바둑올림픽이라는 말까지 하고, 지금까지 한국이 계속 우승을 차지해 왔기 때문에 외국기사들에게 우승컵을 넘겨주기 싫다. 내가 안되면 최철한 8단이라도 우승해 주길 바란다.
-잉씨배 준결승에서 만나는 창하오 9단과는 역대 전적이 어떻게 되나?
          두 번 만나서 모두 패했다. 도요타덴소배에서 거의 완패를 당해서 상당히 껄끄럽다. 9월 8일이 생일인데 그날 준결승 2국을 둔다. 생일 선물도 하나도 못 받을 것 같다(웃음). 만약 생일에 2패를 당해서 탈락하면 죽어버릴 거다(웃음).
          징크스라면 징크스랄까, 그동안 3번기를 많이 뒀는데 항상 2승 아니면 2패를 한다. 잉씨배에서도 첫 판이 나한텐 무엇보다 중요하다. 
-다시 삼성화재배로 돌아오자, 8강에서 만나게 되는 왕시 5단과 전에 만나본 적이 있나?
          한번 만나서 이긴 적이 있다. 구리 7단보단 훨씬 편하다(웃음). 구리 7단과 붙게 된 최철한 8단은 아주 괴로워했다(웃음).
-이번 대회의 목표가 있었나?
          애초 8강까지가 목표였다. 그동안 세 번인가 네 번 출전했는데 16강 진출이 최고 성적이었다. 이번에는 8강에 진출해서 목표가 달성되었다. 
-오늘 전체회식이 있는데 서울에 가려면 일찍 가야하는 것이 아닌가.
        회식에 참가했다가 최철한 8단과 서울까지 택시를 타고 갈 것이다. 최철한 8단이 오늘 힘겨운 상대 꺾었다고 나보고 택시비를 내라고 하더라(웃음). 조훈현 사범님이 같이 가자고 하셨는데 만약 같이 가면 돈 내라는 말씀은 안 하시겠지(웃음).
 