잉씨배
잉씨배 준결승전 시작!
최철한 백, 송태곤 흑
2004-09-06 오전 11:01:06 입력
             
 
 
  9월 6일 중국시간으로 9시 30분에 중국 꾸이양(貴陽)에서 제5회 잉씨배 
        세계선수권 준결승 3번기가 시작됐다. 
        최철한 8단은 백을, 송태곤 7단은 흑을 쥐고 있으며, 현재 10여수까지 
      진행됐다.타이젬에서는 소식이 전해지는데로 속보를 올릴 예정이다. 또한, 서능욱 9단이 3시 30분부터 대회/생중계방에서 요약 중계한다. 
 TYGEM/정연주
 ■ 역대 잉씨배 전적
회수
연도
우승자
준우승자
5
2004
.
.
4
2000
이창호 9단
창하오 9단 (중국)
3
1996
유창혁 9단
요다 노리모토 9단 (일본)
2
1992
서봉수 9단
오다케 히데오 9단(일본)
1
1988
조훈현 9단
녜웨이핑 9단 (중국)

          ■ 제5회 잉씨배 일정 
날짜
대회
장소
2004. 09. 05
전야제
. 
2004. 09. 06
준결승 1국
중국 꾸이양(貴陽)
2004. 09. 08
준결승 2국
"
2004. 09. 10
준결승 3국
"
 