타이젬
green1234, T-포인트 푼다!
제3회 두더지배 벌어져
2004-09-06 오후 1:38:42 입력
             
 
      ▲ 대회 마스코트 두더지 이미지  'green1234', '공짱타약', '우정과♡', '구렛나루걸', '도윤이', '속기약해', '야맛있다', '절대지존'. 타이젬에서 명실공히 최고의 인기를 누리고 있는 아이디들을 왜 늘어놓았을까? 이들이 만약 토너먼트를 벌인다면? 그렇다면 절대적인 존재로 부각되고 있는 이들 아이디들 중 최후의 승자는? 행복한 가설이다. 하지만 곧 현실로 벌어진다.  9월 7일부터 16일까지 타이젬 대회/생중계 방에서 오후 8시, 위에 나열한 8명의 아이디들이 참가하
는 '제3회 두더지배 스타대전'이 벌어진다. 9월 7일~10일까지 8강전, 13, 14 양일 간 4강전, 15, 16일 결승 3번기.'green1234' 대 '공짱타약'의 개막전 'green1234'와 '공짱타약'은 설명이 필요 없을 정도로 타이젬에서 유명한 아이디이다. 초대 동양증권배 타이젬왕중왕전에서 우승·준우승을 하며 일약 스타덤에 오른 아이디들. 이 둘이 9월 7일 벌어지는 개막전을 화려하게 장식할 예정인 동시에, 제2의 동양증권배 결승전을 연상시키며 이번 대회 최대의 하이라이트가 될 것으로 보인다.
단지 이것만이 아니다. 'green1234'가 자신의 대국 베팅참가자들에게 T-포인트를 나눠주기로 한 것. 회원들은 누구에 베팅하든 상관없이 'green1234'의 대국에 베팅만 참여해도 50만 T-포인트를 받으며, 베팅에 성공하면 추가로 50만 T-포인트를 얻을 수 있다. 따라서 green1234가 연승을 한다면 회원들에게 돌아가는 T-포인트가 늘어나게 되는 것이다.
'우정과♡' 대 '도윤이'
타이젬 공식랭킹 1위인 '우정과♡'도 따로 말하지 않아도 워낙 유명한, 타이젬 터줏대감 중의 터줏대감이다. 하지만 '우정과♡'은 평소엔 절정의 기량을 뽐내지만 '제1회 동양생명배'와 '제1회 동양증권배 등의 큰 대회만 참가하면 유독 성적을 내지 못하는 징크스를 가지고 있다. 이번 대회를 통해 새롭게 도약할 수 있을지 주목되고 있다.
'도윤이'는 타이젬의 신예기사이다. 34승 4패의 성적을 거두고 있는 '도윤이'는 9단으로 승단한 뒤 타이젬 강자인 '鬼神'과 '愼獨'을 연파해 만만치 않은 모습을 보이고 있다.
'속기약해' 대 '절대지존'
'속기약해'는 초대 동양생명배에서 우승한 아이디. 그런 그가 두더지배마저 평정하고자 나섰다. 첫 상대는 '절대지존'. '절대지존'은 조한승 7단이 스스로 본인이라 밝힌 아이디로 과거 '바둑조폭'과 더불어 타이젬의 양대 산맥을 형성했었다. 이 둘이 정면으로 충돌하는 날짜는 9월 9일.
'구렛나루걸' 대 '야맛있다' 
워낙 이번 대회에 참가하는 기사들이 대단하기 때문에 일일이 설명하기도 버겁다. '구렛나루걸'과 '야맛있다'는 각각 타이젬 공식랭킹 2위와 7위에 랭크되어 있다. 둘 간의 상대전적은 '야맛있다'가 2승 1패로 약간 우위에 있다.
타이젬 아이디 '검찰청', 선수 6인 직접 선발 및 대회 후원
'제3회 두더지배 스타대전'은 '검찰청'의 후원으로 성사되었다. '야맛있다'와 '구렛나루걸'을 제외한 나머지 6명의 아이디를 회원 본인이 직접 지명하고 대회 상금을 상당 부분 후원했다.
대회 규모는 우승상금 3백만원, 준우승 상금 2백만원, 3∼4위는 1백만원으로 아마추어 대회 규모지만, 타이젬 회원이 직접 후원을 하고 선수를 선발해 대회를 성사시켰다는 점에서 동양생명배, 동양증권배와 더불어 인터넷 바둑대회의 새로운 모델을 제시했다는 의미를 가지고 있다.
모든 대국이 하이라이트라고 해도 과언이 아닌 '제3회 두더지배 스타대전'. 인터넷바둑이 최강자, 왕중왕을 뽑는 이 스타들의 경연장을 놓치면 분명 후회하게 될 것이다.
(대회에 대한 자세한 설명은 여기에)
TYGEM/조성철      ■ 제3회 두더지배 스타대전 대진표 및 일정   