잉씨배
최철한, 송태곤 접전 중
준결승 2국 오전 상황
2004-09-08 오전 11:52:18 입력
             
 
 
 
 [오전 11시 40분]9월 8일 중국 꾸이양(貴陽) 티엔이하오성 호텔에서 최철한 
      8단 대 펑첸 5단, 송태곤 7단 대 창하오 9단의 대국으로 벌어지고 있는 제5회 잉씨배 준결승 2국. 현재 40여수가 진행중인 
      오전 대국 상황을 알아보자. 
● 최철한 8단과 ○ 펑첸 5단
           최철한
           8단이 적극적인 포진으로 발빠르게 진행되고 있으며 펑첸 5단이 좌하귀에서 전투를 유도해 접전 중에 있다.
● 창하오 9단과 ○ 송태곤 7단송태곤 7단이 
      초반에 실리를 차지했지만 포석에서 조금 밀려 창하오 9단이 리드를 하고 있는 상황이다. 하변 흑진에서 접전이 예상된다. 
      이날 생일을 맞이한 송태곤 7단이 2승을 거두며 결승에 오를 수 있을지. 타이젬에서는 소식이 전해지는 대로 속보로 올릴 
      예정이다. 
 TYGEM/정연주
 ■ 역대 잉씨배 전적
회수
연도
우승자
준우승자
5
2004
.
.
4
2000
이창호 9단
창하오 9단 (중국)
3
1996
유창혁 9단
요다 노리모토 9단 (일본)
2
1992
서봉수 9단
오다케 히데오 9단(일본)
1
1988
조훈현 9단
녜웨이핑 9단 (중국)

          ■ 제5회 잉씨배 일정 
날짜
대회
장소
2004. 09. 05
전야제
. 
2004. 09. 06
준결승 1국
중국 꾸이양(貴陽)
2004. 09. 08
준결승 2국
"
2004. 09. 10
준결승 3국
"
 