국내기타
2017년 새내기 4인방, 면장 수여 받아
윤예성‧선승민‧강지수‧김경은 등 입단
2017-08-22 오후 12:55:27 입력
             / 2017-08-22 오후 1:08:44 수정
 
▲(왼쪽부터) 윤예성‧선승민‧강지수‧김경은 초단2017년 새내기 프로기사 4명이 면장을 수여받았다.22일 서울 성동구 마장로 한국기원 4층에서 열린 면장 수여식은 지역영재 입단자 윤예성 초단을 비롯해 영재 입단자 선승민 초단, 여자입단자 강지수‧김경은 초단의 선서 낭독을 시작으로 면장 수여와 기념사진 촬영 등으로 진행됐다. 이날 행사에는 한국기원 유창혁 사무총장과 양건 프로기사회장, 입단자 가족들이 참석해 새내기 기사들의 첫 출발을 축하했다.윤예성 초단은 지난 7월 26일 막을 내린 제7회 지역영재 입단대회를 통해 입단했고 선승민 초단은 같은 날 끝난 제9회 영재 입단대회에서 수졸(守拙‧초단의 별칭)에 올랐다. 강지수‧김경은 초단은 2017년에 처음 치러진 제47회 여자입단대회에서 1‧2위를 기록해 프로기사 명단에 이름을 올렸다.강지수‧김경은 초단은 9월 18일부터 열리는 제1기 한국제지배 여자기성전에서, 윤예성‧선승민 초단은 9월에 개막하는 제5기 메지온배 오픈신인왕전에서 프로 데뷔전을 치르게 된다.한국기원은 올해 연구생입단대회(1월 개최)에서 2명, 일반입단대회(2월 개최)에서 5명, 영재와 지역영재 입단대회(2월․7월 개최)에서 5명, 여자입단대회(8월 개최)에서 2명을 선발했고 향후 여자입단대회 2명, 지역연구생 입단대회 1명 등 총 17명을 선발한다.면장을 받은 입단자들의 약력은 다음과 같다.