KB리그
'무적' 정관장황진단, 전반기 전승 독주
후반기 치열한 순위싸움 예상
2017-08-23 오후 3:34:22 입력
             / 2017-08-23 오후 3:40:13 수정
 
2017 KB국민은행 바둑리그(이하 KB리그)가 정관장황진단의 독주 속에 전반기를 마쳤다.
지난 시즌 전반기 1위팀 정관장황진단이 이번 시즌에도 1위로 전반기를 마감한 가운데 SK엔크린과 포스코켐텍이 5승 3패, Kixx와 티브로드가 4승 4패, 한국물가정보와 BGF리테일CU가 3승 5패, 화성시코리요와 신안천일염이 2승 6패로 뒤를 따랐다.2위부터 6위까지 두 경기 밖에 차이가 나지 않아 후반기 치열한 순위싸움이 예상된다.
지난 시즌 7연승으로 전반기 최다연승 타이 기록을 세웠던 정관장황진단은 이번 시즌 8연승으로 다시 한번 기록을 갱신했다.KB리그 최연소 주장을 맡은 신진서 8단은 한 번의 결장도 없이 팀 경기에 모두 출전해 8전 전승으로 다승 부문 1위를 기록했다.
특히 4지명 한승주 6단과 5지명 박진솔 8단이 각각 6승 2패와 5승 3패로 기대 이상의 활약을 펼치며 정관장황진단의 연승에 큰 역할을 했다. 2지명 이창호 9단과 3지명 김명훈 5단도 4승 4패씩을 올리는 등 5명의 주전 선수 모두가 50% 이상의 승률을 기록했다.
바둑리그 최다연승 기록은 2016 시즌 포스코켐텍이 세운 9연승으로 정관장황진단이 이 부문 기록을 경신하게 될지 관심이 모아지고 있다.
SK엔크린은 5승 3패로 포스코켐텍과 동률을 이뤘지만 개인승수에서 25승을 거둬 24승을 기록한 포스코켐텍에 앞서 2위에 올랐다.
SK엔크린의 주역은 6승 2패로 75% 승률을 기록 중인 '5지명의 반란' 박민규 5단이다.
박민규 5단은 BGF리테일CU의 주장 이동훈 8단과 한국물가정보 2지명 원성진 9단을 꺾는 등 초반 5연승을 달리며 팀 내에서 가장 많은 승수를 올렸다. KB리그 전체 선수 중에서는 다승 5위를 기록 중이다.
또한 첫 주장 완장을 찬 안성준 7단과 2지명 이영구 9단, 4지명 이태현 7단이 각각 5승 3패를, 3지명 홍성지 9단이 4승 4패로 선수들 모두 고른 활약을 펼치고 있다.
지난 시즌 정규리그 우승팀 포스코켐텍은 8라운드까지 5연승을 달리며 지난 시즌 1승 4패 후 9연승을 재연하는 듯 했지만 9라운드에서 5위 Kixx에 덜미를 잡히며 3위로 내려앉았다.
Kixx와 티브로드는 4승 4패로 동률을 이뤘지만 개인 승수차이에서 21승의 Kixx가 4위에, 17승의 티브로드가 5위에 자리했다.