천원전
이세돌, 천원을 향해!
4강 진출자 모두 가려져
2004-09-08 오후 5:17:26 입력
             
 
 
▲ 오후 대국을 시작하기 위해 루이 9단이 차를 들고 들어오고 있다. 이세돌 
                9단이 먼저 자리에 앉아 생각에 잠겨 있는 모습.

        이세돌 9단이 천원 사냥에 나섰다.
        9월 8일 한국기원 4층 본선대국실에서 벌어진 제9기 박카스배 천원전 8강전에서 이세돌 9단이 루이 나이웨이(芮乃偉) 9단을 
          꺾고 마지막 남은 4강의 자리를 꿰찼다.(252수 끝, 흑 2집반승)
대국은 백30까지는 무난한 진행을 보였다. 하지만 흑31로 걸친 뒤 흑33에 뛰어들면서 바둑이 복잡해졌다. 이후 크고 작은 
          몸싸움이 중앙 등으로 옮겨졌지만, 어느 쪽도 크게 죽는 돌은 없이 계가 바둑이 됐다. 결과는 이세돌 9단의 2집반승.
이날 승리로 이세돌 9단은 루이9단과의 2000년 이후 통산 전적을 4 : 1로 한발 더 벌어지게 만들었다. 또한 이9단은 
          이 기전에서 2000년에 우승한 바 있어, 이번에 다시 우승할 경우 이 기전에서 두 번째 우승컵을 거머쥐는 셈이다.
조훈현 9단, 최철한 8단, 이세돌 9단, 안달훈 6단. 이번 대회 4강에 오른 얼굴이다. 준결승전을 거친 뒤 이들 중에서 
          정상을 정복할 마지막 승자는 누구일까?
한편 스포츠조선이 주최하고 동아제약이 후원하는 천원전의 우승상금은 1,300만원, 준우승상금은 600만원이다. 천원전 우승자는 
          내년 중국 천원전 우승자와 겨룰 한중천원전 한국대표로 출전한다. 
TYGEM/최진용
 
 
        ■ 제9기 천원전 대진표 