아마대회
61개국 참가 국무총리배 개막…도핑테스트 실시
9월 9일~15까지 부안에서 열려
2017-08-26 오후 4:20:56 입력
             / 2017-08-26 오후 4:33:33 수정
 
세계 바둑인들의 대축제, 제12회 국무총리배 세계바둑선수권대회가 9월 9일~15일까지 전라북도 부안군 줄포만갯벌생태공원에서 열린다.대한바둑협회에서 주최·주관하는 국무총리배는 국제바둑연맹에서 주최하는 세계아마추어바둑선수권대회(1979년 창설)와 더불어 세계 유일의 바둑선수권대회이며, 최대 참가 규모를 자랑하고 있다. 지난 2006년 한국 바둑의 국제보급 및 바둑최강국으로서의 입지 강화를 목적으로 정부의 전폭적인 지원 속에 창설됐다.
창설 12주년을 맞는 올해는 전 세계 61개국 대표선수들이 참가할 예정이다. 주최국 한국을 비롯해 아시아 15개국, 유럽 32개국, 미주 11개국, 대양주 2개국, 아프리카 1개국에서 출사표를 던졌다.
 
#한국, 최광호 대표로 출전
한국 대표선수로는 연구생 1조 출신 최광호 선수가 출전한다. 최광호는 지난 7월 29일과 30일 이틀 간 서울 용산 서울문화사 강당에서 벌어진 국내대표선수 선발전 결승에서 강지훈 선수에게 승리를 거두고 한국대표로 출전할 수 있는 자격을 얻었다.
본선 티켓을 획득한 최광호는 "7연속 승리를 거두며 출전권을 획득했기 때문에 무척 기쁘다. 세계대회는 처음 경험하는 것이라 설레고 떨리지만 한국을 대표해서 참가하는 만큼 열심히 임하겠다."고 소감을 말했다.한국과 함께 우승을 다툴 것으로 예상되는 중국은 신예 짜오이캉 선수가 출전한다. 99년생으로 10대이긴 하나 만만치 않은 기량을 지니고 있을 것으로 예상된다.세계 바둑의 한 축인 일본은 94년생 오제키 미노루 선수가 출전한다. 제4회 세계대학생바둑챔피언십에서 우승을 차지했으며 세계학생왕좌전 우승, 일본 아마추어 명인전 우승 등 화려한 입상 경력을 자랑한다.전력이 베일에 가려있는 대만도 쉬용위 선수가 2000년생이어서 복병으로 꼽힌다. 대만은 2008년 제3회 대회에서 젠리천 선수가 우승을 차지한 바 있다.
 
#조남철국수배, 지도다면기 등 다양한 행사 
대회 개최지인 부안군 줄포면은 우리나라 현대바둑의 대부로 꼽히는 조남철 9단의 생가가 있는 곳으로, 대회 장소인 줄포만 갯벌생태공원은 바둑판을 모티브로 신축된 곳이다. 대회장 건물의 이름인 수담동 역시 바둑용어 '수담'을 본 따 지어졌다.'한국 바둑의 메카' ,'한국 바둑의 뿌리'라는 문구를 특허청에 상표 등록을 할 만큼 바둑 지원에 열성을 보이는 부안군은 국무총리배 세계바둑선수권대회를 3년 연속 유치하였다. 작년 제11회 대회에 이어 올해와 내년 13회 대회까지 부안에서 국무총리배가 열리게 된다.대회 기간 중 선수권대회 외의 바둑행사도 다양하게 펼쳐진다. 선수단이 입국하는 9일과 개막식이 열리는 10일에는 조남철국수배 전국학생대회와 전북 동호인바둑대회가 함께 열린다. 개막식에 앞서서는 아시아바둑연맹(Asian Go Federation) 총회도 함께 열릴 예정이다. 이밖에도 대회 기간 동안 한국여자바둑리그 부안 곰소소금팀 김효정 감독을 포함한 소속팀 프로기사들이 세계에서 온 대표선수들을 대상으로 지도다면기를 펼친다.
 
#한국도핑방지위원회 주관 도핑 테스트 실시국무총리배는 9월 10일 오후 6시 전야제 겸 개막식을 시작으로, 메인대회는 11~13일 3일간에 걸쳐서 스위스리그 방식 6라운드를 치러 우승자부터 최하위까지 전체 순위를 매기게 된다. 선수들은 하루에 2라운드씩 소화하게 되며 제한시간은 각자 40분에 30초 초읽기 3회가 주어진다.특이한 것은 국제스포츠대회인 만큼 바둑도 도핑테스트를 실시한다는 점. 한국도핑방지위원회 주관으로 1~3위 입상자와 랜덤으로 선정된 1명 등 총 4명이 도핑테스트를 거치게 된다.
바둑행사 뿐 아니라 한국의 멋을 즐길 수 있는 다채로운 부대행사도 준비됐다. 개막식과 시상식에는 한국전통공연으로 한국을 찾아준 세계인을 눈과 귀를 사로잡을 예정이며, 대회를 마친 14일에는 부안 청자박물관, 누에타운, 내소사 등 개최지 부안의 매력을 만끽할 수 있는 관광 프로그램이 준비돼 있다제12회 국무총리배 세계바둑선수권대회는 대한바둑협회가 주최·주관하고 문화체육관광부와 대한체육회가 후원하며 국민체육진흥공단, 전라북도, 부안군이 재정후원하고 한국기원과 아시아바둑연맹이 협력한다.11회 대회가 진행되는 동안 한국이 7회 우승을 차지했으며 중국이 3회, 대만이 1회 우승한 바 있다.