아마대회
우정의 수담, 다시 만난 청춘!
제11기 YES24배 고교동문전 시작
2017-08-29 오전 2:10:24 입력
             / 2017-08-29 오전 8:19:15 수정
 
제11기 YES24배 고교동문전 개막전이 7월23일 바둑TV스튜디오에서 열렸다. 서울고가 대구고를 2-1로 이기고 가장 먼저 16강에 진출했다.11기를 맞은 고교동문전은 새로운 모습으로 단장했다. 신규 고교 및 선수에 문호를 넓혔고, 새로운 경기시간제인 피셔 방식을 도입했다. 피셔 방식은 올해 국내 바둑계에 도입돼 페어바둑 등에서 시도된 바 있다. 타임아웃제를 기반으로 하지만 착수할 때마다 시간을 적립해 사용할 수 있기에 시간을 효율적으로 쓰게 하는 장점이 있다. 또 고교동문전 본선 전 경기를 바둑TV가 방송하는데, 경기시간을 60분에서 70분으로 확대하면서 경기 수준 업그레이드를 꾀했다.
▲ 촬영 당일 비바람이 몰아쳤다. 궂은 날씨에도 불구하고 이른 시간부터 검토실에 모인 대구고 기우회. 
▲ 바둑TV는 YES24배 고교동문전의 모든 대국을 녹화방송한다.
고교동문전의 출전자격은 ‘1986년 12월 31일 이전 출생자 6인 이상으로 구성된 고교동문 기우회팀’이다. 연구생 출신도 출전이 가능하지만 1976년 12월31일 이전 출생자로, 1명까지만 허용된다.또한 릴레이형식으로 대국을 펼치는 게 고교동문전의 특징이다. 릴레이 대국이란 3명의 선수가 초반·중반·종반을 나누어 맡아 한판의 대국을 완성해 가는 걸 말한다.이 대회는 YES24 주식회사가 후원하고 한국기원이 주최·주관하며 바둑TV가 주관한다.