정관장배
한국, 정관장배 국가대표 다섯 낭자 확정!
예선 결승 모두 끝나
2004-09-09 오후 12:10:00 입력
             
 
▲ 이민진 4단(오른쪽)과 조혜연 5단의 정관장배 예선 결승 대국장면. 이4단이 
              승리하며 파란을 일으켰다.

        3회를 맞이해 새로운 방식으로 확 바뀐 '정관장배 세계여자바둑선수권대회'. 이른바 '농심신라면배' 대회와 같이 한중일 대표 5명이 
        국가대항전 형식으로 기량을 벌이는 이번 대회에서 한국의 다섯 낭자가 최종 확정되었다.
        그 주인공은 전기 대회 우승·준우승자로 시드를 받은 박지은 5단, 윤영선 4단을 비롯해 현미진 3단과 이민진 4단, 그리고 김은선 
        초단이 그들이다. 
9월 8일 한국기원 2층 대회실에서 벌어진 제3회 정관장배 세계여자바둑선수권대회 예선 결승에서 
        현미진 3단, 이민진 4단, 김은선 초단이 각각 김선미 초단, 조혜연 5단, 이다혜 2단을 꺾었다.
조혜연의 탈락, 신예여성기사들의 대활약
눈여겨볼 것은 국내여성최강으로 군림하고 있는 조혜연 5단의 탈락이다. 이미 수차례 언급되었듯이 
        조혜연 5단은 올해 초 세계최강이었던 루이나이웨이(芮乃偉) 9단에게 여류국수와 여류명인을 연달아 빼앗으며 한국여성바둑의 세대교체바람을 
        몰고 왔다. 하지만 '떠오르는 별' 이민진 4단에게 일격을 당하며 눈앞에 보이던 국가대표의 꿈을 접어야 했다.
        이민진 4단은 제6기 여류명인전 본선 첫판서 루이9단을 꺾고 승승장구하더니 승자조 우승까지 차지해 도전권 획득을 눈앞에 두고 
        있다.
현미진 3단은 2002년에 벌어졌던 제3회 여류명인전 결승에서 루이9단에게 2대0으로 패해 준우승을 
        차지한 바 있고, 김은선 초단은 제22회 여류입단대회를 통과한 17세의 어린 기사이다. 이 둘은 생애 처음으로 국가대표자격을 
        얻어 그동안 갈고 닦은 기량을 펼칠 좋은 기회를 맞이했다. 
루이, 중국대표로 출전하나? 
한편 
                      루이9단은 중국국적을 가지고 있어 한국선발전에 참가하지 못했다. 따라서 중국대표로 출전하는지도 큰 관심거리다.
한국기원에 따르면 "중국에선 장쉔(張旋) 8단이 시드를 배정받았다. 
                      하지만 루이9단은 시드를 받을지 선발전을 치를지 확정된 것이 없다."고 말했다.
루이나이웨이 9단은 "중국측에선 이미 4명의 선발주자가 확정되었다. 
                      장쉔 8단이 시드를, 나머지 3명은 선발전을 치러 뽑았다. 하지만 나머지 1명에 대해선 아직 중국의 
                      공식 입장이 없어서 나도 연락을 기다리고 있는 중이다."며 "난 중국인이기 때문에 
                      중국대표로 나오게 되길 희망한다."고 말했다.

                      일본대표의 선발유무에 대해선 '정해진 바가 없다'는 게 한국기원의 반응.
▲ 루이9단.
  
        제3회 정관장배 세계여자바둑선수권대회는 11월 8일 중국 베이징(北京)에서 전야제를 시작으로 막이 오른다. 총 3회로 나뉘어 
        벌어지는 이번 대회에서 1회전은 중국 베이징에서, 2회전(5∼10국)은 서울에서, 그리고 최종회(11∼최종국)는 중국 상하이(上海)에서 
        벌어질 예정. 
한국남자바둑에 이어 이젠 여성바둑의 시대가 왔다. 박지은 5단이 전기 대회에서 우승하며 세계여성최강에 
        등극했지만 이번 기회를 통해 단체전에서도 '한국이 세계최강'임을 보여줄 좋은 기회이다.
바둑TV에서 주최하고 한국인삼공사에서 후원하는 정관장배 세계여자바둑선수권대회 우승상금은 7천 5백만원이다. 
        
TYGEM/조성철
 
 ■ 제3회 정관장배 예선 대진표
 