아마대회
정준우, 크라운해태 어린이 명인 등극
우승 특전으로 이창호와 기념대국도 펼쳐
2017-09-01 오후 4:09:03 입력
             / 2017-09-01 오후 5:40:18 수정
 
▲(왼쪽부터) 윤영달 크라운해태회장, 우승자 정준우 어린이, 정준우 어린이 어머니
2017 크라운해태배 어린이 명인전 시상식이 1일 서울 성동구 마장로에 위치한 한국기원 바둑TV 스튜디오에서 열렸다.
시상식에는 윤영달 크라운해태 회장을 비롯해 유창혁 한국기원 사무총장, 이창호 9단, 이다혜 4단과 수상자 가족들이 참석해 우승한 정준우(김포 장기초 3) 어린이와 준우승한 기민찬(군포 광정초 2) 어린이를 축하했다.
윤영달 크라운해태 회장은 축사를 통해 "영재들이 발전하는 모습을 보여드리기 위해 대회를 후원하게 됐다. 아주 훌륭한 어린이 선수들이 많이 출전해 만족스럽고 이 영재들이 발전하고 성장해 우리나라를 드높일 수 있는 세계적인 기사가 되길 바란다."는 메시지를 전했다.
우승을 차지한 정준우 어린이는 "우승을 해 무척 기쁘다. 한판 한판 열심히 둬 좋은 성적을 거둘 수 있었다."는 소감을 남겼다.
우승자에게는 장학금 500만원과 아마 3단증이 수여됐고, 준우승자에게 장학금 200만원과 아마 2단증이 지급됐다.
▲어린이 명인전 결승대국. 정준우 어린이(오른쪽-승자)vs 기민찬 어린이.
정준우 어린이는 8월 25일 열린 결승 최종국에서 기민찬 어린이에게 승리하며 종합전적 2-1로 어린이 명인에 등극했다.
특히 정준우 어린이는 우승 특전으로 이창호 9단과 특별 대국을 펼치기도 했다. 시상식 후 열린 특별 대국은 3점 접바둑으로 백을 잡은 이창호 9단이 14집 반을 남기고 승리했다.
▲우승 특별대국. 이창호 9단(왼쪽)vs정준우 어린이
2017 크라운해태배 어린이 명인전은 만 8세 이하(2008년 3월 28일 이후 출생자) 어린이들이 참가해 지난 4월 29일 경기도 양주에 위치한 아트밸리 장흥자연휴양림에서 예선을 치렀다.188명이 출전한 영재부에서 본선에 진출할 32명을 선발했고 516명이 출전한 새싹부는 결승까지 진행해 임지우(전주 서곡초 3)가 우승을 차지했다.
한국기원 바둑TV가 주최·주관하고 크라운해태가 후원한 2017 크라운해태배 어린이 명인전의 영재부 본선 32강은 모든 대국을 바둑TV 스튜디오에서 방송대국으로 치러졌다. 