삼성화재배
32강 1회전, 16강행 유리한 고지 오를 기사는?
더블일리미네이션 방식으로 3일간 열려
2017-09-05 오전 10:30:22 입력
             / 2017-09-05 오후 8:10:43 수정
 
9월 5일 11시 2017 삼성화재배 월드바둑마스터스 32강 1회전이 경기도 고양시 설문동에 위치한 삼성화재 글로벌캠퍼스에서 시작됐다.타이젬에서는 삼성화재배 32강 모든 대국을 수순중계하며, 박정환과 구쯔하오의 대국을 프로기사들로 구성된 단체 '소소회'에서 해설을 한다.KBS와 중앙일보가 공동으로 주최하고 삼성화재가 후원하는 2017 삼성화재배 월드바둑마스터스의 총상금 규모는 8억원이며 우승상금은 3억원이다. 5일부터 3일간 삼성화재 글로벌캠퍼스에서 열릴 본선 32강전은 더블 일리미네이션 방식으로 진행해 8개조에서 먼저 2승을 거둔 16명의 16강 진출자를 가려낼 예정이다.
 
▲검토실 모습. 박정환과 구쯔하오의 대국을 프로기사들로 구성된 단체 '소소회'에서 해설을 한다.
◇삼성화재배 본선 32강 대진
   