삼성화재배
박정환 "우리조 최고령은 나"
조 추첨 후 선수들 인터뷰
2017-09-05 오전 1:28:12 입력
             / 2017-09-05 오전 7:01:28 수정
 
세계바둑계의 별들이 모두 모이는 삼성화재배 월드바둑마스터스 본선이 막을 열었다. 4일 경기도 고양시 설문동 삼성화재 글로벌캠퍼스에서 열린 개막식에서 32강(더블일리미네이션) 조 추첨이 펼쳐진 이후 인터뷰가 진행됐다.한·중·일 바둑계의 일인자들 박정환·커제·이야마 유타의 소감을 들었고, 이후 후원사 와일드카드 헤이자자(대만)의 소감을 듣는 시간이 이어졌다.
▲ 우리, 의식하는 걸까 안 하는 걸까. 
▲ 한중일 일인자들에 대한 인터뷰. 마이크를 잡은 박정환이 조 추첨에 대한 소감을 말하고 있다. 
[박정환]▶조 추첨에 만족하는가? 만족스럽지 못하다. 우리 조에서 내가 나이가 가장 많다.▶이 조에 갔으면 진짜 큰일 났을 것 같다' 그런 조 있나?지금 내가 속한 H조가 제일 큰 일 난 것 같다.▶연애는 언제 할 생각인가요? 이미 하고있나?아직 안 하고 있다. 당분간은 바둑에 집중하려 한다.▶예전에 인터뷰에서 이상형이 수지라고 말했다. 여전히 변함없나?네, 아직 좋아하고 있습니다. (어쩌나, 수지는 남자친구가 있다). 수지는 동경의 대상일 뿐이다.[커제]▶추첨결과에 만족하나?만족하지 않는다. 여자선수와 대결해 보고 싶었다. 하하하 농담이다. 우리 조가 강한 선수들이 많아 걱정이다. 하나, 어쩌겠는가, 추첨은 내가 한 것이니... 최선을 다해보겠다.▶알파고와의 대국 후 어떤 점들이 달라졌는가?큰 변화가 있다. 하지만 좋은 건지 나쁜 건지 정확히 모르겠다. 그리고 요새 들어선 수읽기가 많이 약해지고 있다. 나이가 들어서 그런가. 최근에는 대국하면서 내가 나이가 든 것 같다는 느낌이 든다. 예상하지 못한 수도 많이 만나고. 
▲ 이야마 유타. 
[이야마 유타]▶자신의 조에 만족하나?우선, 커제 선수 다음 차례로 인터뷰에 부담스럽다. 본선 출전은 처음인데 굉장한 영광이다. 영광입니다. 상대들이 강한 데다 내 나이가 많은 편이지만 (상대들이) 베테랑의 맛을 느낄 수 있게 해주고 싶다.
▲ 헤이자자 인터뷰. 
[헤이자자]▶와일드카드에 뽑혔다. 삼성화재 측에 매우 감사하고 있다.▶국적불문하고 페어바둑의 파트너를 고른다면?린하이펑 선생을 고르겠다.▶바둑 외에도 다양한 활동을 하고 있다. '비파 연주, 수영 등을 좋아해 즐기고 있다.' 박정환이 속한 H조는 이동훈·(中)리웨이칭·(中)구쯔하오 등 비교적 나이 어린 한중의 강자들이 몰려 있다. 박정환은 H조야 말로 "큰일 난 조"로 분류하며 경쟁이 치열한 조로 꼽았다.그러나 현장의 다수가 '죽음의 조'로 한태희·(中)커제·.(中)퉈자시·신민준이 속한 B조를 들었다. 중국랭킹 1위와 10위인 커제·퉈자시가 막강하고 한태희·신민준도 한국의 잘 나가는 신예다.32강 더블일리미네이션 1라운드는 5일 오전 11시 삼성화재 글로벌캠퍼스에서 시작된다. 타이젬에서는 9월 5일 오전 11시부터 열리는 삼성화재배 32강 모든 대국을 수순중계하며, 주요대국을 선정해 프로기사들로 구성된 단체 '소소회'에서 해설을 한다.