삼성화재배
박정환·이세돌 등 한국 5명 16강 진출 확정
중국은 커제, 퉈자시 등 3명 16강
2017-09-06 오전 11:25:42 입력
             / 2017-09-06 오후 4:49:42 수정
 
 9월 6일 11시부터 2017 삼성화재배 월드바둑마스터스 32강 2회전이 경기도 고양시 설문동에 위치한 삼성화재 글로벌캠퍼스에서 진행됐다.타이젬에서는 삼성화재배 32강 모든 대국을 수순중계 중이며, 프로기사들로 구성된 단체 '소소회'에서 신민준과 커제의 대국을 문자해설했다.15시 30분경 절반 이상의 대국이 끝났다.현재 한국은 안국현이 고마쓰히데키를, 신진서가 안성준을 눌렀고, 송태곤도 판윈뤄를 꺾고 16강 진출에 성공했다.엎치락뒤치락하던 이세돌도 야마시타게이고에게 불계승을, 박정환은 이동훈에게 승리를 거둬 16강에 올랐다.중국은 탕웨이싱이 퉁멍청에게, 커제는 신민준에게 반집 승리를, 자오천위가 박영훈에게 승리를 거둬 16강에 진출.또한 1회전에서 1패를 했지만 오늘 승리를 거둔 선수는 이야마유타, 박진솔, 쉐관화, 천쯔젠, 천야오예, 변상일, 구쯔하오, 자오천위로 각각 마테우스, 서봉수, 헤이자자, 리허, 김채영, 양싱신, 리웨이칭, 박영훈을 눌렀다.16시 40분경 가장 마지막에 끝난 대국은 퉈자시와 한태희의 대결로 퉈자시의 불계승.1승1패를 거둔 선수들은 7일 16강에 오를 최종국을 치르게 된다.
 ■ 2017 삼성화재배 32강 대진 및 결과
 
 