삼성화재배
'까치발'로 집중력이 1 상승했습니다(2)
그들이 대회를 준비하는 자세
2017-09-06 오후 12:52:03 입력
             / 2017-09-06 오후 1:52:28 수정
 
9월 6일 11시부터 2017 삼성화재배 월드바둑마스터스 32강 2회전이 경기도 고양시 설문동에 위치한 삼성화재 글로벌캠퍼스에서 시작됐다.16강에 오를 8명의 선수가 결정되는 이날, 대국자들이 대국을 준비하는 자세는?1, 2편 사진을 통해서 구경해본다.▲장수영 9단의 대국개시 선언. 앗! 대국개시 선언을 하고 있는데 텅 비어있는 자리가 있다.바로 신민준(사진 오른쪽)의 대국상대 커제.
▲대국 전 대국장에 있던 커제는 잠시 자리를 비웠다가 대국개시 선언을 보고 황급히 뛰어 들어왔다.물수건으로 얼굴부터 닦고 대국 시작!
▲일찌감치 자리를 지킨 쉐관화(오른쪽)와 헤이자자. 헤이자자는 삼성화재배 기념품으로 준 텀블러를 챙겨왔다.
▲한국기사 간의 대결. 1회전에서 불편한(?) 하루를 보낸 서봉수(오른쪽)와 박진솔.서봉수는 전날 대국자 탕웨이싱이 부채로 잦은 소리를 내어 이의제기를 했고 조대현 심판위원장이 주의를 줬다.다른 기사들의 한국기원 경기 규칙 '제16조 경고'에 상대방에게 불쾌감을 주는 말이나 행동(예, 콧노래 부르기, 부채·호두알 등으로 소리 내는 행위, 바둑돌을 잘그락거리며 소리 내는 행위 등)에 대해서는 심판위원에게 경고를 받을 수 있음이 명시되어 있다.이날 대국이 끝나고 한국기원 경기 규칙을 잘 알지 못했던 몇몇 중국 기사들이 불만을 토로했다고 전해졌다.
▲중국 리허(오른쪽)는 물통에 물을 한 가득 챙겨왔고, 천쯔젠은 아무런 준비물 없이 대국에 임했다.리허와 천쯔젠은 전날 1패를 당해 이날 1패를 더하면 탈락.
▲'집중에는 당분이 필요해'김채영은 초코칩 4개와 커피 준비! 천야오예와 대결 중이다.
▲한국랭킹 1위 박정환은 500ml 패트병 2개에 차를 가득 담아 준비해왔다.대결 상대는 한국 선수 이동훈.박정환과 이동훈은 전날 구쯔하오, 리웨이칭에게 승리를 했다.
▲한태희와 대국 중인 퉈자시.전날 신민준에게 1패를 당한 퉈자시가 '까치발'을 하고 대국에 집중하고 있다.