삼성화재배
박정환vs자오천위 등…16강 대진추첨 소개
이세돌은 퉈자시, 신진서는 이야마유타와 대결
2017-09-07 오후 4:38:40 입력
             / 2017-09-10 오전 11:59:08 수정
 
9월 7일 2017 삼성화재배 월드바둑마스터스 16강 진출자가 확정된 후 대진추첨이 있었다.16강에는 한국 7명, 중국 7명, 일본 2명이 올라 추첨은 한국-중국-일본 순으로 진행됐다.
16강 대진을 소개한다.
 
 ■ 2017 삼성화재배 월드바둑마스터스 16강 진출자한국(7명): 박정환, 이세돌, 박영훈, 송태곤, 신진서, 안국현, 안성준중국(7명): 커제, 퉁멍청, 퉈자시, 구쯔하오, 탕웨이싱, 자오천위, 천야오예일본(2명): 야마시타게이고, 이야마유타■ 2017 삼성화재배 월드바둑마스터스 일정 ㆍ통합예선 : 2017년 6월 28일~7월 3일 / 한국기원ㆍ본선 32강전 : 2017년 9월 5일~7일 / 삼성화재 글로벌캠퍼스ㆍ본선 16강전 : 2017년 9월 25일 / 삼성화재 유성캠퍼스ㆍ본선 8강전 : 2017년 9월 26일/ 삼성화재 유성캠퍼스ㆍ준결승 3번기 : 2017년 11월 6일~8일 / 삼성화재 유성캠퍼스 ㆍ결승 3번기 : 2017년 12월 5일~7일 / 삼성화재 글로벌캠퍼스