삼성화재배
9년만의 일본 선전, 원동력은 '주바야바'?
사진으로 보는 삼성화재배 대국장 외의 모습
2017-09-09 오후 2:05:22 입력
             / 2017-09-20 오후 1:28:00 수정
 
3일간의 열전, 삼성화재배 32강이 끝나자 '일본 선수들의 선전이 반갑다. 국가별 균형이 맞아서 아주 좋다'는 의견들이 속속 들렸다.(32강 결과 및 16강 대진 자세히보기)삼성화재배 본선은 한·중간의 대결로 치러지기 일쑤였는데 2017년 삼성화재배 32강은 달랐다. 일본 국가시드를 받아 32강으로 직행해 출전한 이야마 유타와 야미시타 게이고가 2승1패로 16강에 오른 것.삼성화재배 16강에 일본 선수의 이름이 불리운 것은 2014년 무라카와 다이스케 이후의 3년만의 일이다. 게다가 일본이 16강에 2명이 진출한 것은 9년만의 일이다.일본기사들의 선전 원동력은 무엇이었을까?사진으로 살펴본다. 
▲16강 대진 추첨 전 밝은 미소로 이야기를 나누고 있는 이야마 유타(왼쪽), 야마시타 게이고. 한-중-일 순으로 16강 대진 추첨을 한 결과 이야마 유타는 신진서와 야마시타 게이고는 퉁멍청과 대결을 펼친다.바둑팬들과 마찬가지로 바둑 관계자들도 일본의 선전을 대체로 반기는 분위기다. 대회 전체로 볼 때 국가별 균형이 어느 정도 고려되기 때문이다.이야마 유타는 32강 대진 추첨 후 "삼성화재배 본선 출전은 처음인데 굉장한 영광이다. 상대들이 강한 데다 내 나이가 많은 편이지만 (상대들이) 베테랑의 맛을 느낄 수 있게 해주고 싶다."고 강한 의지를 보인 바 있다.
▲16강 대진 추첨이 끝난 검토실. 공식일정이 끝난 기사들과 관계자들이 밀물 빠지듯 사라지고 나서도 일본 기사들의 바둑 열정은 식지 않았다.일본 단장 조치훈과 함께 이야마 유타, 야마시타 게이고, 고마쓰 히데키 등이 한 곳에 모여 이날 바둑을 검토를 하고 있다.
 
▲일본 기사들의 끊임 없는 바둑 연구는 이날 뿐이 아니었다.2회전이 끝난 6일 늦은 밤. 글로벌캠퍼스 2층, 휴식 공간에 늦은 밤까지 불이 켜져있었다.'이 시간까지? 누굴까?'2회전이 끝나고 아직 16강에 오른 기사가 없었던 일본 선수들과 관계자들이 바둑판 앞에 모여 바둑연구를 하고 있었다.'일본 기사 2명, 9년만의 16강 진출'이라는 반가운 일본 기사들의 선전의 원동력은 바로 '주바야바'(오전에도 바둑, 저녁에도 바둑) 아니었을까.
▲일본선수단단장으로 참석해 32강 내내 일본 선수들과 일정을 함께 한 조치훈. 조치훈은 대국 시작 전에도, 대국이 끝나고 나서도 선수들과 함께하며 바둑을 연구 검토하는 등 열정을 보였다.
▲일본의 프로기사 가족.고마쓰 히데키(왼쪽부터), 아들 고마쓰 다이코, 부인 고마쓰 히데코가 32강 3회전 대국이 끝나고 복기에 열중하고 있다.고마쓰 히데키는 서봉수와 함께 시니어조에서 32강에 올랐다.1회전에서 김채영에게 승리를 거뒀지만, 2-3회전에서 안국현과 천야오예에게 져 아쉬운 마음을 달래야했다.
 
▲중국 검토진의 모습. 황이중 중국선수단 단장(왼쪽부터 시계방향으로)을 필두로 자오천위, 커제. 대만 헤이자자도 검토에 합류했다.커제와 자오천위는 2회전에서 모두 한국 선수를 연파하고 16강에 올랐다.32강 대진 추첨 후 "강한 선수가 많은 조에 있어 걱정이 많지만 추첨은 내가 했으니 최선을 다하겠다"고 말한 커제는 한태희와 신민준을 꺾고 일찌감치 16강행.삼성화재배 첫 본선에 오른 자오천위는 변상일, 박영훈 등에게 승리를 거두며 단숨에 16강.
▲본선 32강이 열리는 동안 검토실은 항상 북적였다.국가대표팀 상비군 및 코치진 등 39명 등이 전지훈련을 왔고, 외국인 바둑학원 '비바'의 학생들도 검토실을 차지했다. 체육활동 등 야외 활동을 많이 한 것은 아니지만 국가대표팀 상비군들은 국가대표팀 연구실을 떠나 새로운 기분으로 훈련을 할 수 있어 좋다고 한다.
▲젊은 프로기사들로 구성된 모임 '소소회'도 대국 검토에 열을 올렸다.소소회 회원들은 타이젬 프리미엄대국실에서 주요대국을 문자중계하고, 현장 소식을 전하는 메신저 역할을 했다. 
▲밝은 표정의 송태곤(오른쪽)과 안성준.송태곤은 고마쓰히데키와 중국랭킹 11위 강자 판윈뤄를 격파하며 2회전에서 16강에 올라 존재를 알렸다. 대진추첨 결과 송태곤의 16강 상대는 탕웨이싱.3회전에서 16강에 오른 안성준은 2013년 삼성화재배 8강에 오른 바 있다. 안성준은 16강에서 중국랭킹 1위 커제와 만나게 되었다. 2승 1패로 16강에 오른 안성준은 1회전에서 헤이자자와 대국한 것이 즐거운 경험이었다고.
▲삼성화재배 월드바둑마스터스를 알리는 현수막.
 
▲대회장이었던 일산 삼성화재 글로벌캠퍼스. 12월에 있을 삼성화재배 결승전 3번기도 일산 글로벌캠퍼스에서 열릴 예정이다. 
 ■ 2017 삼성화재배 월드바둑마스터스 16강 진출자한국(7명): 박정환, 이세돌, 박영훈, 송태곤, 신진서, 안국현, 안성준중국(7명): 커제, 퉁멍청, 퉈자시, 구쯔하오, 탕웨이싱, 자오천위, 천야오예일본(2명): 야마시타게이고, 이야마유타■ 2017 삼성화재배 월드바둑마스터스 일정 ㆍ통합예선 : 2017년 6월 28일~7월 3일 / 한국기원ㆍ본선 32강전 : 2017년 9월 5일~7일 / 삼성화재 글로벌캠퍼스ㆍ본선 16강전 : 2017년 9월 25일 / 삼성화재 유성캠퍼스ㆍ본선 8강전 : 2017년 9월 26일/ 삼성화재 유성캠퍼스ㆍ준결승 3번기 : 2017년 11월 6일~8일 / 삼성화재 유성캠퍼스 ㆍ결승 3번기 : 2017년 12월 5일~7일 / 삼성화재 글로벌캠퍼스