아마대회
55개국 출전 국무총리배, 바둑매카 부안에서 개막
9월10일부터 사흘간 스위스리그로 순위 가려
2017-09-11 오전 9:18:33 입력
             / 2017-09-20 오후 1:26:53 수정
 
전 세계 바둑인들의 대축제, 제12회 국무총리배 세계바둑선수권대회가 9월 10일 전라북도 부안군 줄포만갯벌생태공원에서 성대한 개막식을 시작으로 열전에 돌입했다.
창설 12년을 맞은 올해는 전 세계 55개국 대표 선수들이 참가했다. 주최국 한국을 비롯해 아시아 12개국, 유럽 29개국, 미주 11개국, 대양주 2개국, 아프리카 1개국이 출전한다.
 
오후 6시에 시작된 개막식에서 신상철 대한바둑협회 회장은 "동양문화의 정수라는 바둑을 전 세계로 보급하고자 창설한 국무총리배가 이제 뿌리를 내린 것 같다. 앞으로 전 세계 76개국 바둑협회 대표 선수들이 한자리에 모두 모이는 그날을 희망하며 바둑의 세계보급을 위해 대한바둑협회 임직원들은 최선을 다하겠다"고 말했다.
김종규 부안군수는 "부안은 한국바둑계의 거목 조남철 선생을 비롯해 많은 프로기사들을 배출하고 2003년 줄포면에 세계 최초로 바둑테마공원을 조성해 바둑 활성화에 앞장서 온 고장이다. 이번 대회의 주인공이신 선수 여러분이 가진 실력을 유감없이 발휘해 좋은 성적을 거두길 바란다"고 환영사를 했다.
국무총리배의 메인대회는 9월 11일부터 13일까지 사흘간 스위스리그 6라운드로 치러진다. 선수들은 매판 제한시간 40분, 초읽기 40초 3회로 하루에 두 라운드씩 대국한다.
한국 대표로는 연구생 1조 출신 최광호 선수가 출전한다. 최광호는 지난 7월 열린 대표선발전에서 우승을 차지해 출전 자격을 획득했다.최광호는 "7승으로 출전권을 획득했기 때문에 무척 기쁘다. 세계대회 출전이 처음이지만 한국을 대표해 참가하는 만큼 꼭 우승을 차지하겠다"고 의욕을 보였다.
메인대회 외에도 다양한 바둑행사가 준비되어 있다. 개막식이 열린 10일에는 조남철국수배 전국학생대회와 전북 동호인바둑대회가 개최됐으며, 대회 기간 동안 한국여자바둑리그 부안 곰소소금팀의 감독과 선수들이 세계에서 온 대표 선수들을 대상으로 지도다면기를 펼친다.
바둑행사 외에도 부안 청자박물관, 누에타운, 내소사 등 개최지 부안의 매력을 만끽할 수 있는 관광 프로그램을 마련해 한국의 멋을 즐길 수 있도록 했다.