아마대회
국무총리배 폐막, 한국 최광호 3위
중국 자오이캉 우승, 일본 오제키 2위
2017-09-14 오전 10:34:45 입력
             / 2017-09-20 오후 1:10:01 수정
 
▲6라운드에서 중국 자오이캉(왼쪽)이 일본 오제키 미노루에게 승리를 거두며 우승을 차지했다. 
 
전 세계 55개국 선수들이 참가한 가운데 지난 10일 막을 올린 제12회 국무총리배 세계바둑선수권대회가 13일 막을 내렸다.9월 11부터 13일까지 3일간 스위스리그 6라운드를 통해 열전을 벌인 결과 중국의 자오이캉이 우승을 차지했다. 둘째날 4라운드까지 전승을 달리던 자오이캉은 마지막 5~6라운드에서도 태국과 일본 선수를 연파하고 우승의 영광을 안았다. 2위 오제키에 이어 한국의 최광호는 3위.
99년생인 자오이캉은 "마지막 일본의 오제키 선수와의 대국이 가장 힘들었다. 공배를 다 메우고 계가하면서도 진줄 알았는데 1집반을 이겨 어리둥절 했다. 운이 좋았다"고 소감을 말했다.
3위에 오른 한국대표 최광호는 대회 2일째까지 4전전승으로 순행했으나 라운드에서 일본의 오제키에게 발목을 잡혀 우승이 좌절됐다.
메인대회가 치러지는 동안 다양한 이벤트도 함께 진행됐다.대회가 치러진 부안군의 부안곰소소금 여자바둑팀도 대회장을 찾아 외국 선수들을 격려했다. 김효정 감독을 비롯해 김혜민, 김은선, 이유진 등이 밤늦은 시간까지 지도다면기 펼쳐 큰 호응을 얻었다.또한 김승준과 디아나 코세기의 현장공개해설은 유튜브를 통해 전 세계에 생중계되기도 했다.시상식까지 공식일정을 모두 마친 선수들은 14일 부안 청자박물관, 누에타운, 내소사 방문 등 개최지 부안의 매력을 만끽할 수 있는 관광 프로그램을 즐길 예정이며 15일 인천공항을 통해 출국한다.제12회 국무총리배 세계바둑선수권대회는 대한바둑협회가 주최·주관하며 문화체육관광부와 대한체육회가 후원한다. 국민체육진흥공단, 전라북도, 부안군이 재정후원하고 한국기원과 아시아바둑연맹이 협력했다.
 