두더지배
4강에 오른 타이젬의 스타!
두더지배 8강 끝나
2004-09-10 오후 9:52:26 입력
             
 
       ▲'야맛있다'와 '구렛나루걸'의 대국 장면.9월 7일부터 10일까지 벌어진 제3회 두더지배 8강전이 끝났다.   제3회 두더지배는 타이젬 아이디인 '검찰청'이 대회 상금을 후원했고 본인이 직접 선수들을 지명하여 기존 두더지배와는 색다른 면을 가진 이벤트이다.
4강행에 탑승할 마지막 선수가 확정되는 ‘야맛있다’와 ‘구렛나루걸’의 대국은 천여명이 관전할 정도로 열기가 뜨거웠다.
10일 대회/생중계방에서 벌어진 이날 대국은 초반 좌변에서 ‘야맛있다’가 흑을 갈라치기하며 치열한 전투로 시작됐다. 중반에 흑과 백 모두 양곤마가 생기면서 바둑은 더욱 흥미진진해졌다. ‘야맛있다’와 ‘구렛나루걸’ 모두 양곤마 타개에 성공 했으나 초반 ‘야맛있다’가 챙겨둔 실리가 워낙 컸던 것(172수 끝, 백 불계승). 타이젬 공식랭킹 2위인 ‘구렛나루걸’은 아쉽게 돌을 던져야했다.
이로써 4강에 오른 4명의 타이젬 스타들이 확정됐다.4강에 오른 타이젬의 스타들
첫 번째 4강에 오른 'green1234'는 초대 동양증권배 타이젬왕중왕전에서 '공짱타약'을 꺾고 우승을 하며 타이젬의 스타가 됐고 제3회 두더지배 8강전에서 또 다시 '공짱타약'을 만나 승리를 거두며 강력한 우승 후보에 올랐다.또한 자신의 대국 베팅 참가자들에게 50만 T-포인트를 나눠주며 두더지배를 즐기는 회원들에게 특별 보너스를 주어 인기를 한 몸에 받고 있다. 
8일 타이젬의 간판 스타인 '우정과♡'을 꺾고 4강에 오른 '도윤이' 9단은 타이젬의 신예기사로 34승 4패의 기록을 가지고 있지만 아직 타이젬 회원들에게는 낯선 아이디이다. 
3번째 스타는 초대 동양생명배의 우승자인 '속기약해'를 누르고 선전 중인 '절대지존'. 'green1234'에 이어 우승 후보로 꼽힌다.마지막에 합류한 ‘야맛있다’는 타이젬 공식랭킹 7위로 타이젬 회원들에게 친숙한 아이디. 
8강전이 모두 끝나고 이제 4강을 시작한다.4명의 타이젬 스타들이 어떤 성적을 보여줄지. 과연 제2회 두더지배의 우승자는 누가 될지 관심이 집중된다.
타이젬 최고의 아이디들이 펼치는 빅 이벤트 제3회 두더지배의 4강전은 'green1234'와 '도윤이'가 '절대지존'과 '야맛있다'가 각각 13일과 14일 8시에 맞붙어 대결한다. 
(대회에 대한 자세한 설명은 여기에)
             인터뷰/ 제3회 두더지배를 후원한 타이젬 회원 '검찰청'.  - 타이젬 회원이 직접 타이젬에서 하는 대회에 후원 한 것은 매우 이색적이라 눈길을 끈다. 후원하게 된 계기가 있다면.고수들이 두는 바둑을 보면 재미있고 좋은 바둑을 보면서 많은 것을 배운다. 이런 재미를 혼자 즐기는 것 보다 여러분이 함께 본다면 더욱 좋을 것이라는 생각에 후원을 하게 됐다. 
- 직접 후원한 대회를 지켜 본 소감이 있다면.천명이 넘는 회원들이 함께 빅 게임을 볼 수 있다는 것이 너무 좋다. 또한 고수들이 시간을 따로 내서 참가하니 고맙다. 개인적으로 'green1234' 9단에게 '공짱타약' 9단이 패해서 아쉽다.
-'green1234, 공짱타약, 우정과♡, 구렛나루걸, 도윤이, 속기약해' 등 6개의 9단 아이디를 특별히 추천한 이유가 있다면.타이젬에서 인기가 많은 아이디들이라서 대국을 보고 있으면 스릴이 넘친다. 추천한 아이디들의 명승부를 직접 관전하고 싶은 마음에 추천을 하게 됐다. 
- 앞으로도 후원을 할 예정인가.기회가 된다면 당연히 후원을 하고 싶다. 
 
TYGEM/정연주      ■ 제3회 두더지배 스타대전 대진표 및 일정   