TV바둑아시아선수권
이세돌-나현, '형제결승' 성사될까
이세돌, 리친청 누르고 결승 선착…나현, 준결승 진출
2017-09-16 오후 8:07:52 입력
             / 2017-09-21 오전 9:30:44 수정
 
이세돌의 묘수에 리친청이 속수무책으로 무너졌다.16일 오후 5시20분(한국시간) 중국 저장성 핑후시 세인트레이크 호텔에서 열린 제29회 TV바둑아시아선수권대회 준결승에서 이세돌이 중국의 리친청에게 187수만에 흑불계승을 거두고 결승에 올랐다.이세돌은 디펜딩 챔피언 리친청과의 대국에서 난타전을 벌이며 몸싸움을 벌였다. 특히 32개의 백대마의 사활이 걸린 순간에 묘수를 둬 리친청을 제압했다. 리친청은 이세돌의 묘수에 속수무책으로 무너져 내렸다. 이날 대국을 승리로 이끈 이세돌은 지난해 TV바둑아시아선수권 준결승에서의  패배를 설욕했으며, 리친청과의 상대전적도 2승2패로 균형을 맞췄다.리친청은 '세계에서 가장 빠른 손' 이라는 닉네임을 가지고 있으며, 지난 대회에서 이세돌과 신진서를 누르고 우승을 차지한바 있는 강자다.이세돌은 개인적으로는 대회 통산 최다우승 기록 갱신에 도전하고 있다. 이세돌은 일본의 다케미야 마사키와 더불어 이 대회에서 4차례 우승을 차지하고 있다. 17일 이어질 결승전에서 승리를 거둔다면 5차례 우승을 달성해 TV바둑아시아 최다우승 기록 1위에 올라선다.
▲나현-리쉬안하오. 복잡한 바둑을 잘 두는 나현이 그 진가를 발휘한 한 판이었다. 한편 이날 오전 10시30분에 진행된 1회전 마지막 경기에서 나현이 리쉬안하오와 대결에서 242수만에 백 4집반승을 거두고 준결승에 진출했다. 나현은 17일 오전 10시30분에 일본 이치리키 료와 결승 티켓을 놓고 대결한다. 상대전적은 1승1패로 팽팽한 상태.나현이 이치리키 료와의 대결에서 승리하여 이세돌과의 형제 결승 대결을 펼칠 수 있을지. 제29회 TV바둑아시아선수권 결승전은 내일 오후 15시30분에 시작한다.TV바둑아시아선수권대회는 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다 우승상금은 2만 5000달러(약 2800만원), 준우승상금은 5000달러(560만원)이다.◇ 제29회 TV바둑아시아선수권대회 일정(중국 현지시간) - 9월 14일(목) 개막식 및 추첨식(18시)- 9월 15일(금) 8강전 1∼2국(9시 30분, 14시 30분)- 9월 16일(토) 8강전 3국, 준결승 1국(9시 30분, 14시 30분)- 9월 17일(일) 준결승 2국, 결승(9시 30분, 14시 30분), 폐막식 및 시상식(18시)
▲결승에 올라 나현을 기다리는 이세돌. 
▲결승에 먼저 오른 이세돌을 만나러 갈 나현.