농심신라면배
신민준 "내가 1승만해도 한국 우승 가능"
사진으로 보는 농심배 개막식
2017-09-19 오전 4:48:59 입력
             / 2017-09-20 오전 11:49:05 수정
 
18일 중국 랴오닝(遼寧)성 선양(瀋陽)시 선양완다문화호텔에서 제19회 농심신라면배 세계바둑최강전 본선1차전 개막식이 진행됐다.사진으로 다양한 개막식 모습을 전한다.
▲개막식장에서 쾌활하게 이야기를 나누고 있는 한국선수들. 신진서(왼쪽부터), 신민준, 김명훈, 박정환, 김지석. 
▲신구조화를 이루며 한껏 기대를 부풀린 일본선수단. 야마시타 게이고(왼쪽부터), 쿵링원 단장, 위정치, 쉬자위안. 이야마 유타와 이치리키 료는 일정관계로 개막식에 참석하지 못했다. 
 
▲개회식에서 펼쳐진 영상쇼. 
 
▲각국 단장 및 감독의 추첨. 백과 산이 먼저 대국을 치른다. (왼쪽부터) 위빈 중국 단장, 목진석 한국 감독, 쿵링원 일본 단장.
▲이어서 각국 선봉의 이름도 공개됐다. 중국은 판팅위, 한국은 신민준, 일본은 위정치다. 일본은 2국부터 대국을 치른다.1차전 1국은 19일 오후 3시(한국시각) 중국 선양완다문화호텔 특별대국실에서 열리며 타이젬에서는 김정현 6단이 '신민준-판팅위' 대결을 프리미엄대국실에서 문자해설할 예정이다.
▲각국 선봉. 일본 위정치(왼쪽부터), 한국 신민준, 중국 판팅위. 
▲일본 위정치: 농신신라면배 본선무대에서 뛰게 된 것을 영광으로 생각한다. 좋은 성적을 거두기 위해 최선을 다하겠다. 
▲중국 판팅위: 시작이 반이란 말이 있다. 좋은 출발을 알리겠다. 나와 다른 중국선수들이 똘똘 뭉친다면 또 한번의 우승을 차지하리라 믿는다.
▲한국 신민준: 상대(판팅위)는 강적이다. 내가 1승만 해도 우리 한국대표들이 워낙 막강해서 충분히 우승을 노려볼 수 있을 것이다.
 
▲중국대표. 커제(왼쪽부터), 천야오예, 판팅위, 저우루이양, 당이페이. 커제는 중국랭킹 1위로, 천야오예는 바이링배 우승으로, 판팅위는 이 대회 전기 7연승의 공을 인정받아 자동출전권을 얻었고 저우루이양과 당이페이는 자국 대표선발전을 통과했다. 지난 대회에서 한국 주장 박정환을 이기며 중국의 우승을 결정지은 최종 주자였던 판윈뤄는 대표선발전에서 탈락했다. 
▲한국대표. 김명훈(왼쪽부터), 박정환, 신진서, 신민준. 김지석은 후원사와일드카드를 받았으며 신진서 신민준 김명훈은 선발전을 통과했다. 박정환은 한국랭킹 1위로 시드를 받았다. '양신'이라 불리는 신진서 신민준과 김명훈이 농심신라면배에서 태극마크를 달기는 처음이다. 한국은 평균 21.4세로 세 나라 중 가장 젊은 팀이다.
▲일본대표. 쉬자위안(왼쪽부터), 야마시타 게이고, 위정치. 이야마 유타와 이치리키 료는 일정관계로 개막식에 오지 못했다. 일본은 선발전 없이, 야마시로 히로시 감독과 코치가 상의하여 일본대표를 구성했다. 
▲한·중·일 각국 선수단의 모습. 
▲바둑으로 한·중·일 우의를 계속 다져갑시다!