농심신라면배
박정환 "한국팀은 최상의 컨디션"
개막식 전 한ㆍ중ㆍ일 대표선수 인터뷰
2017-09-18 오후 10:20:01 입력
             / 2017-09-19 오전 9:04:49 수정
 
▲개회식에 앞서 열린 기자회견.
9월 18일 농심신라면배 개막식 전 공식 기자회견 시간이 있었다.박정환과 판팅위, 야마시타 게이고가 각각 한ㆍ중ㆍ일 대표로 참석해 기자들과 질의응답 시간을 가졌다.박정환은 "농심신라면배는 내가 주장으로 나와 패하면서 4년 연속 중국에 우승컵을 내줘 책임감을 느낀다. 올해 한국팀은 최근 최상의 컨디션을 보이고 있는 선수들로 구성돼 충분히 우승할 수 있을 것"이라며 자신감을 내비쳤다.또한 최근 21연승을 차지한 비결에 대해서는 "잘 먹고, 몸 관리를 잘하는 것이라"고 말했다.중국 대표 판팅위는 "입단 후 첫 대국을 치렀던 선양에 다시 방문하게 돼 감회가 새롭고 이번 농심신라면배는 단체전인 만큼 나는 물론 팀원들도 좋은 성적을 거두길 기대한다"는 출전소감을 전했다.일본의 야마시타 게이고는 "그동안 성적이 좋지 않았지만 올해 일본팀은 나를 제외하고 젊은 선수로 구성돼 기대해 볼 수 있을 것"이라며 각오를 다졌다.1차전 1국은 19일 오후 3시(한국시각) 중국 선양완다문화호텔 특별대국실에서 열린다. 타이젬에서는 김정현 6단이 농심신라면배 1국 '신민준-판팅위' 대결을 프리미엄대국실에서 문자해설할 예정이다.
▲한국선수 대표로 기자회견에 나선 박정환.
 ▲중국선수 대표 판팅위.
 