내셔널바둑리그
달구벌 대구에서 '포시즌 최후의 결전'
내셔널바둑리그 최종 라운드 9월 23~24일 열려
2017-09-19 오후 1:54:18 입력
             / 2017-09-19 오후 2:05:59 수정
 
이제 마지막 힘을 모을 시간이 다가왔다.14라운드를 마치고 최종 3라운드 경기만을 남겨두고 있는 내셔널바둑리그에 최후의 전운이 감돌고 있다. 내셔널바둑리그 최종 15~17라운드의 결전장은 달구벌 대구다.2017 자몽신드롬배 내셔널바둑리그 마지막 라운드가 9월 23일과 24일 대구광역시 덕영치과 특별대국장에서 열린다.지난 4월부터 8월까지 매달 2~3라운드 씩 총 14라운드 정규리그 경기를 치른 내셔널바둑리그는 이제 마지막 15~17라운드 경기로 포스트시즌에 진출할 각 리그 4위까지를 가린다. 최후의 결전을 남겨두고 있지만 포스트시즌에 진출할 4강은 여전히 오리무중이다.
 
#남은 세자리, 치열한 각축전드림리그는 초반부터 선두로 치고나간 신생팀 강원바둑단이 10승4패로 여전히 선두를 유지하고 있다. 시니어 최호철과 여성 박지영이 안정적인 승수를 올려주고 있고 주니어 조민수, 신현석도 각각 10승, 9승을 쓸어 담으며 선두질주에 힘을 보탰다.주목되는 것은 역시 남은 세자리를 둘러싼 치열한 각축이다. 서울 푸른돌, 경기 tumor screen, 부산 이붕장학회가 각각 9승5패로 선두를 위협하고 있다.하지만 2위 그룹도 위만 바라보며 안심하기에는 이르다. 8승 6패의 서울 원봉루헨스와 7승 7패의 아산 엘크리스도 남은 세 경기 결과 여하에 따라 4강 진입이 가능하기 때문이다. 따라서 드림리그는 마지막 3라운드 경기 결과를 지켜봐야 4강의 윤곽이 드러날 것으로 보인다. 
#예측불허 매직리그예측불허는 매직리그 역시 마찬가지다. 이쪽은 홈그라운드의 대구 덕영이 11승 3패로 거의 우승을 확정지은 가운데 역시 남은 세 장의 포스트시즌 티켓을 두고 치열한 경합이 예상된다.전통의 강호 전라남도와 화성시, 충청북도가 각각 9승5패로 철옹성을 구축하고 있지만 신생팀 서울 아비콘(8승6패)과 제주특별자치도(7승7패)도 남은 경기 결과에 따라 얼마든지 4강 입성이 가능하다. 이밖에 6승8패를 기록 중인 충청남도 남은 세 경기를 모두 승리로 이끌 경우 산술적으로 역시 4강에 오를 수 있다.정규리그 종료 직후 시상하는 개인순위 역시 촘촘하긴 마찬가지. 이번 3라운드 경기 결과까지 종합하여 정규리그 MVP와 다승상 수상자가 결정되며, 현재 주니어 다승 부문에서는 11라운드까지 전승을 거뒀던 충북 조남균 선수가 전주 투어에서 2패를 안았지만 역시 12승2패로 선두다. 꾸준한 김희수(서울 푸른돌)도 12승을 거둬 공동선두.시니어 및 여성부문은 전남의 조민수 선수가 12승2패로 다승상을 거의 확정지은 가운데 강원바둑단의 최호철(10승4패)과 인천 미추홀바둑의 이용만(10승4패)이 그 뒤를 잇고 있으며, 여성선수로는 서울 원봉루헨스의 이단비와 순천만국가정원의 기둥 이도현 선수가 각각 10승4패로 선두에 올라있다.
#경기규정 철저히 준비한편 내셔널바둑리그 운영위원회는 지난 전주 경기에 이어 이번 대구에서 열리는 15~17라운드에서도 선수단의 유니폼 착용과 대국 시작시간 엄수 등 경기 규정을 더욱 철저히 하겠다고 밝혔다.특히 유니폼 규정에 어긋난 선수는 경기장에 출입할 수 없으며 경기 진행 시 경기장 내(펜스 안쪽)에는 선수와 감독 외에는 출입할 수 없도록 규정을 강화했다. 또 대국이 종료된 선수라도 10분 내에 경기장 밖으로 퇴장해야 한다. 이를 어길 경우 정해진 상벌 규정에 따라서 엄격한 벌칙이 적용된다.2017 자몽신드롬배 내셔널바둑리그 정규리그는 드림(9팀)과 매직(9팀) 양대 리그로 펼쳐진다. 4월부터 9월까지 매 달 2~3라운드 씩 총 17라운드, 153경기, 총 765국의 경기를 치른다. 10월부터 진행될 포스트시즌은 정규리그 상위 8개 팀(드림리그 4팀, 매직리그 4팀)이 스텝래더 방식으로 8강 토너먼트 대결을 펼쳐 챔피언을 가린다.
 
5인 단체대항전으로 진행되는 '2017 자몽신드롬배 내셔널바둑리그'는 각 팀의 주니어 간, 시니어(또는 여자) 간 대결을 펼치며, 제한시간은 각자 30분에 30초 초읽기 3회이다.총 상금 1억원이며 정규리그 1위 1000만원, 2위 700만원, 3위 500만원, 4위 300만원의 상금이 각각 수여된다(드림/매직리그 각 1팀씩 시상), 또 포스트시즌 우승팀은 2000만원, 준우승팀 1000만원, 공동 3위 각 300만원, 8강팀 각 100만원의 상금이 주어진다.2017 자몽신드롬배 내셔널바둑리그는 아비콘헬스케어와 바이오제멕스가 타이틀 후원하고 문화체육관광부와 국민체육진흥공단이 재정 후원하며 대한바둑협회가 주최·주관한다.