농심신라면배
사진으로 구경하는 농심배 개막전
'신민준-판팅위' 대국과 검토실 모습
2017-09-19 오후 5:26:43 입력
             / 2017-09-21 오전 9:26:50 수정
 
19일 오후 3시(한국시각) 중국 랴오닝(遼寧)성 선양(瀋陽)시 선양완다문화호텔 특별대국실에서 제19회 농심신라면배 세계바둑최강전 본선1차전 1국이 시작됐다. 한국 신민준과 중국 판팅위의 대결. 신민준은 이번이 농심신라면배 첫 출전인데 판팅위는 전기대회 7연승의 주인공이다. 둘은 공식대국을 치른 적이 없다.치열하게 시작된 농심배 개막전과 검토실 모습을 소개한다.
▲대회가 열리고 있는 선양완다문화호텔. 
▲선양TV가 중국 가정들의 안방으로 농심신라면배를 송출하고 있다. 
▲대국시각 개시 몇 십분 전부터 나와 앉아 있던 신민준. 
▲신민준. 한국은 신민준에게서 당장보다 폭발력을 기대한다. 
▲중국은 초반을 지배하겠다는 생각으로 판팅위를 내보냈다. 판팅위의 기세를 원천봉쇄하는 게 한국우승에 유리할 것이다.  
▲보도진의 열기.  
▲신민준이 대국 도중 천으로 안경을 닦고 있다. 
▲김인 한국선수단 단장(왼쪽부터), 송필호 한국기원 부총재, 오른쪽은 유창혁 한국기원 사무총장.
▲한국선수단은 늘 이런 분위기다. 가족같고 친구같은 분위기. 
▲일본선수단. 쿵링원 단장(왼쪽부터) 위정치, 야마시타 게이고. 
▲중국검토진.