중국통신
창하오 깨어나다
잉씨배 이모저모
2004-09-13 오후 3:52:47 입력
             
 
9월 10일, 잉씨배 준결승 3번기 최종국이 
        중국 꾸이양에서 막을 내렸다. 그 결과 최철한- 펑첸 대국에서 최철한 8단이 중국의 펑첸 7단에게, 송태곤-창하오 대국에서 창하오 
        9단이 송태곤 9단에게 각각 승리했다. 그리하여 중국과 한국에서 각각 한 명씩 결승에 오르게 되었으며 창하오 9단과 최철한 8단이 
        결승전을 다투게 된다. 중국 현지에서 보도된 이모저모를 살펴보자.
잉씨배와 
        인연이 깊은 창하오…최철한 위험하다

        이번에 잉씨배에 또 다시 결승 진출에 성공한 창하오 9단은 “나는 확실히 잉씨배와 인연이 있다. 어릴 적 잉씨배 소년 대회에 
        참가하여 계속 우승을 거뒀으며, 메이저 잉씨배 기전에는 제4회 대회에 처음으로 참가하여 준우승을 거두었다. 이번에는 더욱 큰 
        진보가 있길 바란다.”고 말했다. 
▲창하오 9단.
창하오의 
                얼굴에는 득의가 아닌 선의의 웃음이 가득 어려 있었다. 5번이나 세계대회 준우승에 머물며 많고 많은 기복을 경험한 
                뒤 끝내 진정한 평정을 찾은 듯 보였다.
그는 “오늘 대국에서 초반에 괜찮게 두었지만 나중에 
                공격에서 애를 먹었다. 다행히 이성을 잃지않고 냉정하게 바둑을 풀어간 것이 승리를 거두는 데 크게 작용했다. 솔직히 
                말해 지금까지 큰 대회에 참가한 횟수가 많아 주요 대국이나 결승전에서 크게 부담을 느끼지는 않는다.”고 말한 뒤 
                “그러나 젊은 기사 최철한은 만만한 상대가 아니다. 비록 얼마 전에 도요타덴소배에서 그를 이기기는 했지만 그래도 
                마음속으로 위협을 느끼고 있다. 결승 전에 대비해 짬짬이 시간을 내어 준비를 충분히 해야겠다.”고 덧붙였다.

                ‘결승전에서 승리할 확률이 얼마나 될까’라는 물음에 창하오는 “맹목적으로 자신감을 가져서 될 일도 아니다. 
우리의 실력은 아주 비슷하므로 오직 이기려면 대국에 대비할 노력을 충분히 해야 한다.”고 돌려 
        대답했다.   
19살에 
        세계대회 결승에 진출한 최철한…목표를 우승에 겨냥

        이창호에게 80%의 승률을 보이고 있으며, 잉씨배에서 연속 마샤오춘과 이창호를 격파한 최철한은 바둑계에서 최독사로 불리고 있다.
▲최철한 8단.
올해 19살인 
                그는 난생 처음으로 세계대회 결승에 올랐을 뿐만 아니라 병역혜택까지 받을 예정이다. 현재 그의 목표는 생애 첫번째 
                세계 정복이다.
                “잉씨배는 4회 대회까지 모두 선배 한국 기사들의 독무대였는데 이러한 전통을 이번에도 계속 보존해 갔으면 좋겠다.”고 
                그는 밝혔다.
결승전 상대 창하오에 대한 최철한의 의지는 아주 명확했는데 
                도요타덴소배 준결승에서 창하오에게 패해 결승에 오르지 못한 빚을 이번 잉씨배 결승에서 꼭 하고 말겠다는 각오이다.
한국 바둑팬들에게 하고 싶은 말이 무엇이냐는 한 
                한국 기자의 요구에 최철한 8단은 “이번 펑첸과의 대국에서 대체로 가장 좋은 수를 두려고 노력했지만 생각처럼 쉽지 
                않았다. 그래서 대국 중에 한국 팬들에게 걱정을 끼쳤는데 진심으로 사과드린다.”고 대답. 최철한에게 
                한국에서 이창호를 상대로 승리했던 소감을 묻자 얼굴을 붉히며 “중국 기사들은 아마 ‘이
 
        창호는 격파할 수 없는 상대’라고 생각하는 모양인데, 나는 그렇게 생각하지 않는다. 이런 생각의 차이부터가 승패를 
        결정짓는 중요한 요인이 아니겠는가. 매번 이창호 선배와 맞설 때면 모든 힘을 다해 이기려고 한다. 오히려 중국 기사들과의 대국이 
        더 힘든 편이다.”
왕루난…창하오 
        끝내 깨어나다
“아쉽게도 2명의 중국 기사 모두 결승전에 진출하지는 못했다. 하지만 1국에서 
        두 기사 모두 패한 뒤 한명이라도 결승에 올랐다는 점에서 만족을 느끼고 있다.”고 말하는 중국 기원 왕루난 원장의 심정은 매우 
        평온한 듯 했다.
“전체적으로 펑첸의 실력이 상대자 최철한보다 떨어졌다. 그러나 근래 한중 
        신예 기사들의 성적을 살펴볼 때 중국 기사들이 내리막 길을 걷지는 않는다.”
창하오의 결승 진출에 대해 왕원장은 대번에 기쁜 심정으로 “그렇게도 위험한 
        상황에서 국면을 잘 처리하여 최종적으로 상대를 격파하였다. 이는 창하오의 바둑 실력이 많이 발전하고 있다는 사실을 설명한다. 
        그리고 한 달 내 연속 2개 세계대회 결승 티켓을 거머쥐었는데 이는 아주 좋은 징조이다. 지금이 최상의 컨디션을 보이고 있는 
        느낌이다.
그리고 창하오가 머리속으로 생각하는 것이 오직 바둑이므로 우승을 차지할 
        실력도 충분하며, 이전에는 조훈현과 이창호에게 막혀 한동안 어리둥절해졌을 뿐이다. 그러나 현재 창하오는 끝내 깨어난 것 같다.” 
      
세계대회 결승에 두개나 오른 다시 한번 중국바둑계의 일인자의 자리를 꿰찰 
        수 있을지. 왕루난 원장은 “창하오가 결승전에 나가는 것이 펑첸이 나가는 것보다 우승할 확률이 높다.”고 했는데 최종 결과가 
        어떻게 될지는 오직 실전을 기다려 보는 수밖에 없다.
http://weiqi.tom.com　2004-09-08 
        北京時報 등에서 발췌
 
 번역=TYGEM/김애실
 