남방장성배
박정환, '라이벌' 커제에게 명승부끝 석패
2017 정상 빅매치 대결에서 커제에게 2집반패
2017-09-22 오후 5:37:53 입력
             / 2017-09-23 오후 10:43:44 수정
 
▲한·중 1위 박정환(왼쪽)과 커제가 남방장성 결투를 끝내고 이야기를 나누고 있다.박정환이 커제와 한·중 정상대결에서 명승부끝에 석패했다.9월 22일 중국 후난성 펑황시(鳳凰市)에서 제8회 정상대결 세계바둑챔피언전에서 박정환이 커제에게 264수만에 2집반패했다. (대국 장면 자세히보기)두 기사는 지금까지 공식대국에서 아홉번 만나 박정환이 5승4패로 앞서고 있었다. 최근에 박정환이 몽백합배 16강전에서 커제에게 승리를 거둬 앞서나갔지만 이날 대국에서 패점을 얻어 승부는 5대5 동점이 됐다.타이젬 프리미엄대국실에서 이날 대국을 문자해설한 송태곤 9단은 "박정환이 초반 우하귀에서의 변화로 약간 편해보였다. 하지만 우하귀의 바꿔치기의 결과가 좋지 않았다. 이후 유불리를 판단하기 힘들 정도로 두 대국자의 수준이 높았다" 이날 대국을 평했다.
남방장성배는 2003년 시작되어 2년 마다 열리는 이벤트 기전이지만 매번 한국과 중국의 최고 실력자를 초청해 대결을 펼치고 있어 의미가 남다르다.과거에는 31.7m 정방형의 대형 바둑판 위에서 흑백 옷을 입은 무동들이 바둑알이 되어서 대국 진행 현황을 알리는 퍼포먼스로 유명했는데 올해는 호텔에서 진행됐다.
이날 박정환의 패배로 8차례 열린 남방장성배에서는 한국이 4승1무3패를 기록 중이다. 한국은 조훈현ㆍ이창호ㆍ이세돌ㆍ최철한ㆍ박정환ㆍ김지석 등이 차례로 대국을 한 바 있다. 1무는 이창호와 창하오의 4패빅.
제8회 정상대결 세계바둑챔피언전은 단판승부로 진행되며 제한시간 1시간 30분, 초읽기 30초 3회로 진행한다. 대결의 승자는 6만달러, 패자는 4만달러를 받는다.
 
 [사진: weiqi.sina.com.cn]
 