남방장성배
'박정환-커제' 번외대결 '누가누가 더 숙이나'
사진으로 구경하는 남방장성배
2017-09-22 오후 4:57:22 입력
             / 2017-09-22 오후 5:00:30 수정
 
2017년 정상 빅매치 '박정환-커제'의 대결!
9월 22일 중국 후난성 펑황시에서 제8회 정상대결 세계바둑챔피언 대결이 14시(한국시간)에 시작됐다.사진으로 대국장을 구경해본다.
▲대국을 알리는 플랜카드가 멀리 보인다. 성벽에는 지금까지 남방장성배에 출전했던 대국자들의 얼굴이 보인다.
▲돌가르기 모습. 돌 가린결과 박정환이 흑, 커제가 백.
▲대국 시작을 알리고 박정환과 커제가 동시에 인사를 했다.본의 아니게 '번외대결'로 치러진 '누가 누가 더 깊게 숙이나' 경쟁하듯 최대한 고개를 숙이는 모습이 인상적이다. 번외대결 승자는 과연?
▲박정환의 세번째 착점. 대국은 중국바둑룰로 치러진다.
▲박정환의 첫 착점 후 신중히 다음수를 생각하는 커제.
▲대국 시작 전 생각에 잠긴 가늘고 긴 손가락. 누구의 손일까?[사진: weiqi.sina.com.cn]