내셔널바둑리그
내셔널바둑리그 정규리그 막 내려
서울 푸른돌과 대구 덕영, 각각 드림, 매직리그 우승
2017-09-25 오후 1:54:22 입력
             / 2017-09-25 오후 2:16:19 수정
 
6개월, 총 17라운드 153경기, 총 765국 대장정 끝에 마지막에 활짝 웃은 팀은 서울 푸른돌과 대구 덕영이었다.9월 23일과 24일 대구광역시 덕영치과병원 특별대국장에서 막을 내린 2017 자몽신드롬배 내셔널바둑리그 정규리그 최종 라운드에서 드림리그는 '전기 챔프' 서울 푸른돌이 12승5패로 우승을 차지했으며, 매직리그에서는 '전통의 명가' 대구 덕영이 13승4패의 압도적인 전적으로 정규리그 우승을 차지했다.마지막 3라운드를 맞이할 때까지 어느 팀도 포스트시즌 진출을 장담할 수 없었던 살얼음판 같은 승부에서 웃은 것은 서울 푸른돌과 대구 덕영이었다.중반까지 드림리그에서 6승 5패로 중위권에 머물러 있던 서울 푸른돌은 마지막 6라운드를 전승으로 쓸어 담으며, 시즌 내내 선두자리를 지키던 강원바둑단을 끌어내리고 정상에 올랐다. 반면 중반 이후 매직리그 선두로 나선 대구 덕영은 홈그라운드에서 열린 마지막 2경기를 연속으로 잡아내며 2위 전라남도의 끈질긴 추격을 따돌렸다.드림리그에서는 강원바둑단이 2위에 올랐으며 마지막 최종 경기에서 포스트시즌 진출을 확정지은 경기 tumor screen 팀이 3위, 마지막 라운드까지 부산 이붕장학회와 치열한 각축 끝에 개인 승수 2승 차이로 웃은 서울 원봉 루헨스 팀이 4위에 올라 마지막 포스트시즌 티켓을 손에 쥐었다.드림리그 만큼이나 치열했던 매직리그에서는 전통의 강호 전남이 2위에 올랐으며 최종 라운드에서 3연승을 거둔 서울 아비콘 팀이 3위, 화성시가 4위에 올라 역시 포스트시즌 진출에 성공했다.
지난 4월 15일 충북 세종시티에서 막을 올린 2017내셔널바둑리그는 경기 화성, 강원 정선, 충남 아산, 전북 전주 투어에 이어 대구에서 최종 라운드를 맞았다.23일 덕영치과병원 특별대국장에서 팽팽한 긴장감 속 막을 올린 개회식에서 (사)대한바둑협회 신상철 회장은 인사말을 통해 "2017년도 내셔널바둑리그가 큰 탈 없이 무사히 마칠 수 있게 돼 감사드린다. 내셔널바둑리그 참가금 납입 문제로 인해 선수 여러분들께 어려움을 끼쳐드려 대단히 죄송하다는 말씀을 드린다. 차후에는 이런 일이 일어나지 않도록 철저히 방안을 강구하겠다"고 말했다.신회장은 이어 "한 가지 더 짚고 넘어가야 할 사안이 있다. 최근 신성건설배 프로암 리그가 열리고 있는데 여기에는 참가 10개 팀 중 내셔널바둑리그 소속 7개 팀이 참가하고 있다. 프로암 리그는 한국기원이 주관하며 한국기원 프로기사회가 주최하는 대회다. 하지만 두 단체는 현재 내셔널바둑리그를 운영 중인 대한바둑협회와는 사전에 아무런 협의 없이 대회를 운영하고 있다. 과연 이 상황이 올바른 것인지, 내셔널바둑리그 운영위원회와 모든 관계자들이 머리를 맞대고 무엇이 바른 길인지 찾아야 할 것"이라고 말했다.한편 정규리그 MVP는 서울 푸른돌의 김희수 선수가 차지했다.
 
올해 내셔널바둑리그에 처음 모습을 보인 김희수는 14승3패 발군의 성적으로 주니어 다승왕과 함께 2개 부문에서 영광을 안았다. 시상 후 김희수는 "팀의 우승과 함께 MVP를 차지하게 돼 더 뜻 깊다. 우리 선수단이 모두 힘을 합쳐 이룬 결과라 생각한다. 챔피언결정전에서도 승리해 대회 2연패에 힘을 보태고 싶다"고 수상 소감을 말했다.이밖에 시니어/여자부문에서는 전라남도의 조민수 선수가 15승2패의 성적으로 지난해에 이어 2년 연속 다승왕에 올랐다.2017 내셔널바둑리그 포스트시즌은 10월 18일 18시 30분 서울 아비콘 팀과 원봉 루헨스 팀의 첫 대결을 시작으로 매주 수요일 K-바둑 스튜디오에서 벌어질 예정이며, 8강 스탭래더 방식으로 최종 우승팀을 결정짓게 된다. 대망의 챔피언결정전은 12월 팬 초청 이벤트와 함께 별도의 장소에서 벌어지며 종료 직후 내셔널바둑리그 폐막 및 시상식이 진행된다.
 
5인 단체대항전으로 진행되는 '2017 자몽신드롬배 내셔널바둑리그'는 각 팀의 주니어 간, 시니어(또는 여자) 간 대결을 펼치며, 제한시간은 각자 30분에 30초 초읽기 3회이다.총 상금은 1억 원이며 정규리그 1위 1000만원, 2위 700만원, 3위 500만원, 4위 300만원의 상금이 각각 수여된다(드림/매직리그 각 1팀씩 시상), 또 포스트시즌 우승팀은 2000만원, 준우승팀 1000만원, 공동 3위 각 300만원, 8강팀 각 100만원의 상금이 주어진다.2017 자몽신드롬배 내셔널바둑리그는 아비콘헬스케어(회장 윤수로)와 바이오제멕스(대표 김수웅)가 타이틀 후원하고 문화체육관광부와 국민체육진흥공단이 재정 후원하며 대한바둑협회가 주최·주관한다.
 