삼성화재배
박정환-구쯔하오 등 8강 대진추첨 완료
8강은 26일 같은 장소에서 속개
2017-09-25 오후 3:23:58 입력
             / 2017-09-26 오전 11:44:44 수정
 
25일 삼성화재배 유성연수원에서 열린 2017 삼성화재배 월드바둑마스터스 16강이 끝나고 곧장 대진추첨이 있었다.26일 오전 11시 같은 장소에서 이어질 삼성화재배 8강 대진은 아래와 같다.통산전적은 박정환이 이번 대회 본선32강에서 승리한 것을 비롯해 구쯔하오 에게 3연승을 거두고 있고, 신진서는 탕웨이싱에게 1패를 기록 중이다. 안국현과 안성준은 퉈자시, 퉁멍청과 첫 대결이다.타이젬에서는 삼성화재배 8강 모든 대국을 프리미엄대국실에서 수순중계하며, '신진서-탕웨이싱' 대국을 프로기사로 구성된 '소소회'에서 문자해설할 예정이다.
 
 
 ■2017 삼성화재배 월드바둑마스터스 일정ㆍ통합예선 : 2017년 6월 28일~7월 3일 / 한국기원ㆍ본선 32강전 : 2017년 9월 5일~7일 / 삼성화재 글로벌캠퍼스ㆍ본선 16강전 : 2017년 9월 25일 / 삼성화재 유성캠퍼스ㆍ본선 8강전 : 2017년 9월 26일/ 삼성화재 유성캠퍼스ㆍ준결승 3번기 : 2017년 11월 6일~8일 / 삼성화재 유성캠퍼스 ㆍ결승 3번기 : 2017년 12월 5일~7일 / 삼성화재 글로벌캠퍼스