국내기타
목진석·조한승·한종진이 뭉친 이유
메이비 콘서트 공연장 찾아
2004-09-15 오후 2:47:15 입력
             
 
 9월 12일 오후 7시 목진석 8단, 조한승 7단, 한종진 5단, 그리고 김지명 아마6단이 서울 신촌에 
        자리잡은 한 클럽으로 속속 모여들었다. 평소 친분 있던 메이비(maybe) 밴드그룹의 콘서트장을 찾은 것. 
        이날 공연에선 한성민 씨가 보컬로 있는 메이비 그룹이, 대표곡인 '돌아와'를 비롯한 약 5개 곡을 불렀고, 두 번째 그륩인 
          럼블피쉬는 최근 유행하고 있는 '예감좋은날' 등을 불렀다. 그리고 박정원 씨가 보컬을 맡고 있는 그룹 비스켓은 '토마토' 
          등을 열창해 약 1백여명의 팬들을 열광케 했다.
한편 한성민 씨가 공연 도중 "평소 친한 프로바둑기사들이 공연을 보러 왔다"며 목진석 8단과 조한승 7단, 
          그리고 한종진 5단을 소개하자 팬들이 신기한 듯 소리를 지르기도 했다. 
공연이 모두 끝나고 럼블피쉬의 보컬 최진이 씨는 "아버지가 바둑을 너무 좋아하셔서 프로바둑기사의 사인을 꼭 받고 
          싶다"며 오히려 목진석 8단에게 사인을 청하기도 했다. 목진석 8단도 최진이 씨에게 사인을 부탁한 것은 당연지사.
목진석 8단
평소 메이비 그룹의 보컬인 한성민 씨와 친해서 참가하게 되었는데 이날 공연 열기가 굉장했다. 작은 클럽에서 소규모로 하는 
          공연이라 밴드와 객석이 가까워 가수의 노래 소리가 그대로 전해졌다. 색다른 자리였고, 바둑연구에 지칠 때 이런 자리에 참석하는 
          것도 좋은 활력소가 되는 것 같다.
조한승 7단
목진석 8단과 한종진 5단이 메이비 밴드와 친해서 그 덕에 같이 가게 되었다. 일반 콘서트는 가본 적이 있지만 작은 클럽에서의 
          콘서트는 처음이라 느낌이 색달랐다. 좁은 공간에 사람이 많아서 더웠던 것이 흠이긴 했지만 열기를 그대로 느낄 수 있었다. 
        
한종진 5단
대회가 없는 날은 주로 운동을 하는 편이다. 이런 공연장은 즐겨 찾는 성격은 아니었는데 이날 굉장히 좋은 경험을 했다. 
          기회가 있으면 자주 찾고 싶다.
이날 공연모습과 프로기사들 세 명의 사진을 카메라에 담아보았다.
TYGEM/조성철
▲ 메이비 그룹이 '돌아와'를 부르고 있다. 가운데는 보컬인 한성민 씨.
▶ 
                      메이비 그룹의 보컬 한성민씨의 열창하는 모습.
▲ 두번째 공연의 주인공 럼블피쉬가 최근 유행하는 곡인 '예감좋은날'을 부르고 
              있다.
▲ 그룹 비스켓의 보컬 박정원 씨(왼쪽)와 목진석 8단이 V자를 그리며 나란히 
              포즈를 취하고 있다. 
▲ 공연이 모두 끝나고 프로기사들이 기념촬영을 하고 있다. 
              뒷줄 왼쪽부터 조한승 7단, 김지명 아마6단, 한종진 5단, 럼블피쉬의 보컬 최진이 씨, 목진석 8단, 그리고 앞줄에 
              그룹 메이비의 보컬 한성민 씨.