해외기타
'웰컴' 2017 호주 바둑콩그레스
한상대 교수, 대한문화학교 제2교실 고든에 개설
2017-09-26 오후 2:39:30 입력
             / 2017-09-26 오후 3:20:30 수정
 
제3회 호주 바둑콩그레스가 9월 28일부터 10월 1일까지 시드니대학에서 열린다. 유럽과 미국 콩그레스에 이어 서양에서는 세번째 개최되는 콩그레스이다. 호주콩그레스는 시드니에 거주하는 한국 바둑인이 주도하여 만든 대회라 한국인에겐 남다른 의미가 있다. 한국에서 바둑인들이 많이 참가해 줄 것이라 주최측에서 기대하고 있다.대회장소인 시드니대학은 시내에 가까이 자리해 출입하기가 편하다. 1850년에 세워진 시드니 대학은 세계적인 명문 대학 중 하나이다. 대학교 내 식당이나 바로 옆 대학촌에 각종 식당들이 즐비하다.참가비는 200AUD(호주달러). 초중고생과 만70세 이상 노인은 100AUD. (호주달러 1AUD은 한화로 약900원 가량)대회장소에서 시내 중앙역은 차로 5분, 오페라하우스는 15분쯤 걸린다. 시내에도 한인촌 거리(Pitt Street)가 있어 그 곳엔 한국, 외국 음식 무엇이든지 다 있다.호주는 한국과 계절이 거꾸로 가기 때문에 9월 말이면 꽃이 만발하는 계절이다. 아름다운 시드니를 둘러보고 대회에 참가하는 바둑인들과 친목을 도모하며 일거양득할 수 있는 기회.[문의]-등록 사이트: Registration–Australian Go Congress-한상대 교수: 61 403 553 055 sdhahn@gmail.com -안영길 프로: 61 401 399 827 anyoungkil@gmail.com
▲2017 호주 바둑콩그레스가 열리는 시드니 대학.
#한상대 교수, 대한문화학교 제2교실 고든에 개설시드니에서 문화학교를 열어 바둑을 보급하고 있는 한상대 교수가 문화학교 제2교실을 고든에 개설했다. 9월8일부터 매주 금요일 열린다. 교민사회의 지적(知的), 문화적(文化的) 갈증을 해소할 목적으로 2014년 6월 모임을 시작한 이 학교는 처음엔 15명으로 시작했으나 지금은 60명 이상이 출석할 정도로 인기를 끌고 있다.[오전 강좌] 10시 30분부터 90분 동안 동서양 역사의 주요장면, 해외동포사회의 어제와 오늘, 호주역사와 사회제도, 교민사회 분석, 서양문명의 이해, 그 외 필요한 일반교양과 상식을 공부한다.[오후 강좌] 예술/문화 시간으로 주로 음악을 많이 공부한다. 오페라, 교향곡, 한국/독일/이탈리아 가곡, 국악, 대중가요, 팝송, 미술 등을 총 망라한다.[여행] 두달에 한번씩 여행을 떠난다. 호주를 배우기 위한 목적이다. 여행 중에도 강의를 계속하는 것이 다른 그룹과 다르다. 주로 2박3일 여행을 하는데 지난 7월엔 13박14일로 긴 여행을 하기도 했다._오전강좌 10:30~12:00 / 오후강좌 1:00~2:30 _화요일: 22 church St. Burwood, Woodstock 강의실_금요일: Gordon Library Meeting Room 1, 799 Pacific Highway[문의]운영위원회 회장: 노정언 0434 468 535 총무: 황인숙 0406 099 990
▲2015 호주 바둑콩그레스 포스터 앞에서 찍은 한상대 교수.
 