중국통신
영화 우칭위안(吳淸源)은 촬영 중 
정식 촬영에 들어가
2004-09-16 오후 3:54:03 입력
             
 
 
수년간의 준비와 
                      수천만위안의 자금을 들인 영화 '우칭위안(吳淸源)'이 베이징(北京)에서 9월 13일 정식으로 촬영에 
                      들어갔다. 
 티엔좡좡(田壯壯) 감독의 지시하에 장전(張震)이라는 배우가 우칭위안 
                      역을 맡은 영화 '우칭위안(吳淸源)'의 첫 촬영 장면은 1935년 우칭위안이 갑자기 중국 톈진(天津)에 
                      돌아와 종교단체인 홍완즈후이(紅万字會)에 가입하겠다고 요구하는 단락이다. 
그 당시 승패라는 압박에 깊숙히 빠져 괴롭고 힘든 나날을 보내던 우칭위안은 
                      심적 안식처를 급히 찾았다. 

                      그는 자서전에서 '승부와 쟁탈을 벌이는 나, 심령의 깊은 곳에 구멍이 펑 뚫린 듯 하다. 구출되기 어려운 
                      적막함 속에서 하루가 마치 일년 같다.'고 썼다. 이러한 때에 홍완즈후이(紅万字會)를 알게 되어 가입했던 
                      것이다.
▲ 우칭위안 선생

        어느 영화나 마찬가지겠지만 한 장면을 수십 번의 NG 끝에 간신히 성공하는 경우가 잦았다. 특히 한마디의 대사를 무려 15번이나 
        반복해서 찍기도 했다.
촬영을 끝낸 장전의 얼굴에는 촘촘한 땀방울이 배여 있었다. 500년에 한번 보기도 힘들다는 천재 
        우칭위안 역을 맡은 장전의 막중한 부담감을 그대로 느낄 수 있었다. 
        영화 '우칭위안(吳淸源)'이 하루 빨리 세상에 탄생되길 바란다.
http://weiqi.tom.com　2004-09-15 體壇周報에서 발췌 