중국통신
우칭위안·조훈현 중국에서 만난다
중국 윈난에서 바둑절 개최해
2004-09-16 오후 4:56:07 입력
             
 
 
▲ 우칭위안(왼쪽) 9단과 조훈현 9단의 모습. 
 9월 25일부터 28일까지 90세의 우칭위안(吳淸源) 9단은 조훈현 9단, 린하이펑(林海峰) 9단, 
          루이나이웨이(芮乃偉) 9단, 장주주(江鑄久) 9단 등과 함께 중국 윈난(云南)의 따리창산(大理蒼山)에서 열리는 제2회 “창산위기문화절(蒼山圍棋文化節)”에 
          참가한다. 이는 추석에 윈난에서만 행해지는 기념행사 중 하나이다.
 이들은 23일 중국 쿤밍(昆明)에 도착할 예정이다. 또한 일본 문화계 바둑 대표단도 동행하게 
          되며 주최사의 요청으로 중국기원 원장 왕루난도 함께 한다.
조훈현:린하이펑 '추억의 대결' 벌여
25일 바둑절 활동이 정식으로 시작되며 이날 저녁에 장주주 9단과 루이9단 부부가 따리(大理) 바둑 
          팬들에게 바둑을 지도하게 된다.
26일 오전에는 우칭위안 9단이 '바둑, 문화, 지력'을 주제로 강의한다. 또한 오후에는 조훈현 
          9단과 린하이펑 9단의 특별 대국이 있으며 해설도 할 예정이다.
우칭위안 9단의 강의와 조훈현 9단 대 린하이펑 9단의 대국은 바둑절 행사의 하이라이트가 될 것이다.
 한편 일본 문화계 바둑 대표단은 중국 윈난성(云南省)의 아마기사들과 친목 대국을 벌인다.
27일 우칭위안 9단, 조훈현 9단, 임해봉 9단 등은 '창산웨이치밍런린(蒼山圍棋名人林)'을 위해 
          기념 식수를 하며 우칭위안 9단이 '밍런린(名人林)' 기념비에 글을 쓰게 된다. 저녁에는 야간 등불 행사로 바둑절의 모든 
          행사를 마무리한다.
    우칭위안 9단은 "지금까지 한번도 윈난(云南)에 가보지 
          못해 직접 가보고 싶다"고 말한 바 있다. 주최사에서 조훈현 9단과 우칭위안의 제자 린하이펑 9단에게 창산에서 특별대국을 요청하게 되자 우칭위안 
          9단이 주저 없이 방문을 결심하게 된 것.
         루이, 장주주 부부가 우 선생의 신체 건강을 고려하고 긴 여정 중에 겪게 될 피로를 걱정하자 그는 “건강상의 문제가 없어서 
        별 문제없을 것이다.”고 했다.
http://sports.sina.com.cn 2004年09月15日13:41 
        云南日報에서 발췌 