오카게배
한국, 중국 완파했지만 일본에 석패
1·2라운드서 한국 1승1패, 일본 2승으로 선두
2017-10-14 오후 6:02:51 입력
             / 2017-11-23 오후 2:03:55 수정
 
한국이 중국을 5대0으로 완파했지만, 일본에는 2-3으로 아쉽게 졌다.제4회 오카게배 국제신예바둑대항전 1라운드가 14일 일본 미에현 이세시에서 열렸다. 한국은 1라운드에서 이영구가 판윈뤄를, 김명훈이 퉁멍청을 꺾는 등 중국과의 대결에서 5승을 거두며 상쾌한 출발을 했다. 하지만 일본과 겨룬 2라운드에서는 한태희가 리이시우에게, 오유진이 쉐이민에게만 승리를 거둬 2승3패로 졌다.주최국 일본은 대만에 이어 한국마저 꺾으며 2승으로 선두를 달리고 있다. 한국과 중국은 1승1패를, 대만은 2패했다.▲이영구(왼쪽)와 판윈뤄가 대국 개시를 기다리고 있다.오카게배는 한국·중국·일본·대만의 각국 정예 5명(남자3명,여자2명)이  팀을 이뤄 출전해 자웅을 겨루는 대회다. 제한시간 없이 매수 30초, 도중 고려시간 1분 10회를 주는 초속기로 진행한다. 신예대회인 만큼 '30세 이하(1987년 1월1일 이후 출생자)'로 출전자격을 제한했다.오더를 고정한 채 3라운드로 리그를 벌인 뒤 1위와 2위, 3위와 4위가 최종 순위를 결정전을 펼친다. 14일 오전 1라운드에서 한국은 중국을 5-0으로 완파하며 웃었지만 오후 벌어진 2라운드에서 일본에게 2-3으로 지며 팀성적 1승1패가 됐다.동률이 나올 경우 순위는 팀 승수 → 개인 승수 → 주장 승수 → 여성 승수의 기준을 적용한다(앞의 기준을 모두 적용해도 같다면 추첨한다).우승팀에겐 450만엔(약 4,500만원)이 돌아가고, 2위에겐 150만엔(약 1,500만원), 3위 100만엔(약 1,000만원), 4위 75만엔(약 750만원)을 준다. 개인시상도 있어서 전승상(4승)엔 50만엔(약 500만원), 성적우수상(3승)엔 30만엔(약 300만원)의 상금이 걸려 있다.15일엔 3라운드(오전 9시30분)와 결승&3·4위결정전(오후 1시)이 열린다.
▲최정(왼쪽)과 중국 리허의 모습.
▲전기대회 출전 경험이 있는 오유진(왼쪽)과 중국 루자.
▲김명훈(왼쪽)은 중국 퉁멍청과 대결했다.
[사진:weiqi.sina.com.cn]