타이젬
'컴백 그레잇' 딥젠고가 돌아왔다
타이젬과 정식 서비스제휴, 1년간 대국실에서 활동
2017-10-20 오전 9:22:46 입력
             / 2017-11-23 오후 1:44:14 수정
 
'웰컴투 타이젬' 딥젠고가 돌아왔다.세계인공지능바둑 최강자 딥젠고가 타이젬과 정식 서비스제휴를 맺어 1년간 타이젬 대국실에서 활동한다.20일부터 딥젠고는 타이젬 ID 'DeepZen(B)'으로 1년 365일, 24시간 접속하여 타이젬 최고수들과 대국을 펼친다.주목할 것은 기존과 달리 지난해 8월 중신증권배 세계인공지능바둑오픈에서 우승을 차지한 강력한 버전으로 서비스가 된다는 점. 세계대회우승 버전을 놓고 부동의 한국랭킹1위 박정환은 딥젠고를 '일단 피하고 싶은 상대'로 꼽은 바 있으며, 김승재는 8월 버전을 보며 '완벽한 모습을 보인다' 는 등의 반응을 보이고 있어 타이젬에서 1년간의 활약이 기대가 된다.또한 'DeepZen(B)'의 활발한 활동은 타이젬 대국실에서 11월 화성시에서 진행되는 2017 대한민국바둑대축제로도 이어진다. 타이젬 대국실에서 한국 최고수와 1대1 특별 이벤트 대국 '인공지능 바둑열전'을 펼칠 예정으로 딥젠고는 보다 가까운 곳에서 바둑팬들과 만남을 가지는 등 다양한 활동을 할 예정이다. 타이젬에서 24시간 최고수들과 향연을 펼칠 딥젠고는 몽백합배에 와일드카드로 출전하고, 지난해 12월부터 타이젬 대국실에서는 최고수들을 스파링 상대로 활동하는 등 다방면에서 완성도를 높여나가고 있는 인공지능이다.(대회소식 자세히보기)
 