중국통신
일본바둑, 부활할까?
국내에서 국제 중심으로 바꿔야
2004-09-20 오후 3:05:31 입력
             
 
 일본 명인전 7번기 도전1국을 시작하기 전에 기자는 명인전 주최사 아사히(朝日)신문사 
          바둑 부문 책임자와 얘기를 나누었다. 초점은 중국 기사들이 ‘이틀걸이 바둑’에 대한 관심 여부였으며, 세계대회와의 차이점에 
          대해서는 별로 개의치 않았다. 이는 일본 바둑계 많은 사람들의 생각일 것이며, 세계대회에 비해 일본의 바둑 운영 체계를 보호하려는 
          생각이 더욱 앞섰기 때문일 것이다. 
          만약 이러한 의미로 볼 때 조훈현 9단이 말한 바와 같이 “일본이 가장 강하다”는 말은 확실이 거짓이 아니다. 일본 
            국내바둑 체계와 규범은 아주 안정적이며 질서도 있다.
기자는 일찍이 일본기원 관리부에서 프로기사들의 대국 일정을 정리해 놓은 것을 보았는데, 수백 명 프로기사들의 매년 크고 
            작은 대국들이 질서 정연하게 배열 되어 있었다. 몇 년 전 데이터도 쉽게 찾아 볼 수 있도록 자료가 갖춰져 있어서 경탄을 
            금치 못했다.
 그 밖에도 일본 바둑계는 세계에서 가장  많은 프로기사들을 갖고 있으며, 비록 성적이 아주 떨어지는 기사일지라도 얼마간의 
            급여를 받고 있는데, 이는 중국이나 한국에선 찾아볼 수 없는 일이다. 아마 기사들의 활동상에서나 해외 바둑보급, 아마 
            대회에 대한 열정 등은 한국과 중국으로 하여금 부끄럽게 한다.
그러므로 사업, 문화활동 측면에서 바라볼 때 일본 바둑은 확실히 세계에서 최강이다. 그럼에도 일본 바둑이 점점 침체일로를 
            걷는 이유는 무엇일까? 일본 바둑은 국제대회에서 최하위의 성적을 나타내고 있어, 일본 바둑 팬들에게 안타까움을 증폭시키고 
            있다.
일본 기원이 발행하는 최신 일자 ‘슈칸고(週刊棋)’는 몇 년 동안 벌어진 21번의 국제대회 성적을 분석해 실었다. 그 
            기사에 따르면 8강에 진출한 횟수에서 한국은 79회이고 중국은 52회이며 일본은 32회이고, 4강에 진출한 횟수는 한국이 
            44회이고 중국이 24회이며 일본이 겨우 11회밖에 안 된다는 것. 이러한 데이터로부터 이전에 바둑 왕국이었던 일본이 
            오늘날에는 점점 퇴보해 가고 있음을 한눈에 알아볼 수 있다.

                ▲ 최근 일본 선수들은 세계대회에서 8강에조차 오르기 힘든 상황이다. [자료사진=제9회 삼성화재배 16강 전경]
 이러한 어려운 상황에 대해 슈칸고는 또 “일본이 어떻게 해야 부활을 할 수 있을까?”라는 제목으로 일련의 가능한 조치들을 
            제시하였다. 
우선 세계대회에 참가하는 기사들에게 어떤 혜택을 주어 세계대회 일정에 맞춰 국내 대회 일정을 조절할 수 있게 하자는 
            것이다. 더불어 세계대회에서 승리한 기사에게 승단하거나 상금, 시드를 제공하는 등 특별 혜택을 주자는 의견도 내놓았다. 
            더불어 젊은 기사들에게 세계대회 경험을 쌓아주기 위해 출전권을 줘야 한다는 내용도 곁들였다.
또한 부모들이 마음 놓고 보낼 수 있는 바둑전문 초등, 중학교를 설립하며 기타니 도장처럼 인재를 배출할 수 있는 
            제도를 마련하자고 주장했다. 물론 이러한 사항들이 단시일 내에 실현될 수 없는 것들이니 장기적인 계획이 필요하다고 덧붙였다.
 받아들들일지 않을지는 일본의 몫
  이처럼 슈칸고가 좋은 의견을 많이 내놓긴 했지만 어디서부터 어떻게 손을 대야 할지 어려운 게 현실이다.
한편 유명한 “바둑 데이터베이스” 사이트에서는 일본 바둑 팬들에게 ‘일본 바둑을 부흥시킬 수 있는 방법’에 대한 여론 
            조사를 했다.
     조사 결과에 따르면 1위는 바둑인구 중 어린이 비중을 늘리는 것이며, 2위는 초중 교육과정에 바둑을 
            의무교육으로 집어넣는 방안이었다. 일본 바둑 팬들은 이렇게 해야만 많은 바둑 천재를 발견하고 배출할 수 있다고 했으며 한국과 
            중국의 10여 살짜리 소년기사들처럼 하나의 진용을 형성할 수 있어 20살 전후에 세계 우승을 향해 돌진할 수 있다고 했다.
이는 장기적인 구상이며 또한 일본에서 강제적으로 바둑교육을 의무화하는 것은 거의 실행 
      가능성이 없다는 사실을 팬들도 인식하고 있다. 따라서 현실적으로 실현 가능한 안은 3위. 일본 젊은 기사들을 한국, 중국에 파견하여 
      전문적인 훈련을 강화시키자는 내용이다. 이는 비교적 빠른 효과를 볼 수 있을 것으로 예상되지만 한국이나 중국에서 이를 
            받아들일지가 문제다.
4위에는 일본 프로기사들의 단위(段位)를 없애고 중국의 등급 점수처럼 바꾸자는 안이 올랐다.
여론 조사에 참여한 일본 바둑 팬들은 이렇게 하면 일부 바둑 실력이 떨어지는 프로기사들을 탈락시킬 수 있고, 덕분에 
            젊은 기사들이 그들과의 격투로 시간을 낭비하지 않을 것이라 생각했다. 동시에 프로 아마기사들이 대회에 참가할 수 있는 
            한계를 폐지할 것을 바랐으며 심지어 아마기사들에게 패한 프로기사들에게는 프로자격마저 박탈해 버릴 것까지 희망하였다.
일본 바둑 팬들이 ‘일본 바둑의 부흥’을 얼마나 간절했으면 이 같은 극단적인 생각까지 했을까?
            그러나 대부분이 실행 가능성이 크지 않다. 일본 프로기사들 중에는 확실히 실력이 쇠퇴한기사들이 많지만 그들을 하루 아침에 
            실업자로 만들 수는 없는 노릇이다. 
한편 일본 국내 기전을 개방하여 중국과 한국 기사들이 참가할 수 있도록 하자는 의견도 고개를 들고 있다. 강력한 외국 
            기사들과 함께 대국을 하면 빠른 실력 향상은 당연하지 않겠는가. 
“바둑 데이터베이스” 사이트는 이보다 먼저 조사했을 때 2위를 기록했던 ‘국내 기전을 개방하자’는 안이 6위로 뚝 떨어졌고, 
            ‘세계기전을 확립하는 가장 우선적인 원칙’이 마지막 순위를 기록했다고 밝혔다. 사실 이 두 가지 안이야말로 일본 바둑이 
            빠르게 받아들여야 할 과제이다. 좀더 부연하면, ‘국내우선’에서 ‘국제우선’으로 제도를 바꿔야 한다는 것이다.
이러한 문제점을 일본도 인식하고 있다. 다만 오랜 관습을 하루 아침에 버리려니 적지 않은 진통이 따를 뿐이다. 자물쇠를 
            열고 안 열고는 오직 일본의 손에 달려 있다.
http://weiqi.tom.com　2004-09-16 體壇周報 에서 발췌