신예프로10걸전
안영길, '이것이 군인의 힘!'
이희성 꺾고 조 수위 노려
2004-09-20 오후 5:44:21 입력
             
 
▲ 안영길 5단(왼쪽)과 이희성 5단의 대국장면.

          박정상 4단과 안영길 5단이 조 수위를 차지할 가능성이 커졌다. 

          9월 20일 한국기원 본선대국실에서 벌어진 제8기 SK가스배 신예프로10걸전에서 박정상 4단이 서건우 초단에게(254수 
          끝, 백 불계승), 안영길 5단이 이희성 5단에게(212수 끝, 백 불계승) 
          각각 승리를 거두었다.

          우선 A조에선 박정상 4단이 종합 전적 4승1패로 모든 일정을 마무리했다. 만약 박승현 4단이 남아있는 박지은 5단과의 대국에서 
          패한다면 조 수위를 차지하게 되는 것. 일단 유리한 고지를 선점한 박정상 4단은 박승현 4단 대 박지은 5단과의 대국 결과를 
          지켜봐야 한다. 만약 양자 동률이 나오면 재대국을 통해 수위를 결정하게 된다.
▲ 박정상 4단.
 
                  B조 상황은 간명하다. 이날 청원휴가를 내고 대국에 임했던 안영길 5단이 이희성 5단에게 승리하며 최철한 9단과 
                  나란히 3승 1패로 1위를 달리게 되었다. 따라서 21일 벌어지는 안영길 5단 대 최철한 9단의 승자가 조 
                  수위가 되는 것.

                  동률 재대국인가, 아니면 그대로 조 수위가 결정되는가. 마지막까지 눈을 뗄 수 없는 제8기 SK가스배 신예프로10걸전이다. 
                  

                  만 25세·5단 이하의 기사만 참가할 수 있는 SK가스배 신예프로10걸전의 우승상금은 1천만원. 본선 A·B 
                  조별 리그를 거친 후 조별 1위가 결승3번기를 통해 우승자를 가린다. 
 
                        청원휴가 나온 안영길 5단과의 잠깐 인터뷰

                        이날 대국에 임하던 안영길 5단과 점심시간을 이용해 잠시 얘기를 나눴다. 대국에 방해가 될까봐 여러가지를 
                        물어보지 못했기 때문에 아쉬운 점이 많았다. 
-어떻게 
                              대국에 임할 수 있었나?
                              2박 3일동안 청원휴가를 냈다. 만약 부대에서 훈련이 있으면 대국을 포기해야 했지만 다행히 
                              별다른 훈련이 없어서 이렇게 나오게 되었다. 휴가 나오자마자 대국하는 것이다(웃음).
-언제 일병으로 진급하는가?
                              10월에 일병을 달게 된다(웃음).
-어디에서 군 복무를 하고 있는지.
                              남양주에 있는 3군단에서 근무하고 있다.
-군생활은 어떤지.
                              남들 다 하는 생활이다. 힘든 일이 있어도 꾹 참고 열심히 하고 있다.
-만약 남은 두 대국에서 승리한다면 조 수위를 차지하게 되기 
                      때문에 대국을 포기할 수도 없었겠다. 각오 한마디.
                      승패에 관계없이 열심히 둘 뿐이다.
▲ 제9기 
        신예프로10걸전 A조 대진표
A조
백대현
박지은
박정상
박승현
진시연
서건우
결과
백대현
-
 O
X 
 X
 O
O
3승2패
박지은
 X
-
 X
 
 X
 O
1승3패 
박정상
 O
 O
-
 O
X
 O
4승1패
박승현
 O
 
 X
-
O 
 O
3승1패
진시연
 X
O
O
 X
-
O 
3승2패
서건우
X
 X
 X
 X
X 
-
5패
▲제9기 
          신예프로10걸전 B조 대진표
B조
안영길
최철한
이희성
조혜연
홍성지
김대용
결과
안영길
-
 
 O
 O
O
X
3승1패
최철한
 
-
 X
 O
O 
 O
3승1패
이희성
X
O 
-
 X
 X
X 
1승4패 
조혜연
X 
X 
 O
-
X 
O
2승3패
홍성지
X
 X
 O
O 
-
 X
2승3패 
김대용
O
 X
 O
X
O
-
3승2패