동양생명배
동양생명배, 남은 본선 시드는 누구에게
지금까지 8명의 본선시드 배정자 출현
2004-09-21 오전 9:37:36 입력
             
 
   
         '초대 동양생명배 타이젬바둑오픈'은 최초의 인터넷 대회로 '속기약해'라는 걸출한 스타를 배출해 냈다. 그리고 앞으로 40일만 지나면 
        바둑팬들을 열광의 도가니로 몰아넣을 제2회 동양생명배가 시작된다. 
        본선시드를 배정받기 위해 애쓰는 타이젬 9단들. 그러한 스타들을 보며 더욱 응원의 목소리를 높이고 있는 팬들로 인해 앞으로 있을 
        대회의 결과 또한 더욱 궁금해진다. 

        대회 참가 자격
일단 타이젬 9단, 중국 tom.com 9단, 프로기사 식별 아이디를 부여받은 한국 프로기사에게 
        참가자격이 주어진다. 하지만 프로임이 확실한 프로식별아이디(P)를 제외한 타이젬 및 중국 tom.com 9단은 반드시 7월 1일부터 
        10월 31일 사이에 30국 이상의 대국을 해야 비로소 참가자격이 주어진다. 도중에 승률이 좋지 않아 강단당하면 처음부터 다시 
        시작해야 한다. 공인된 9단만이 생존할 수 있는 것이다.

        시드배정자
본선시드 선정 방식 
 위의 24명은 별다른 예선전 없이 곧바로 본선에 진출한다. 만약 시드를 배정받으면 1백만원의 
        상금을 기본적으로 확보하게 되며, 힘을 비축할 수 있기 때문에 굉장히 유리한 고지에 오르게 된다. 이로 인해 본선시드 쟁탈전이 
        가장 치열한 것이다. 
2차 예선 시드 선정 방식
 
        아쉽게 본선시드를 배정받지 못하면 2차 예선 시드를 노려야 한다. 

        대회 방식
일정표
 11월 8일부터 1차 예선이 벌어지게 된다. 9단간 대국수 30국을 소화한 타이젬 9단과 중국 
        tom.com 9단, 그리고 프로식별아이디(P)가 모두 모여 32명을 선발하는 32개조 토너먼트로 1차 예선을 벌인다. 몇 명이 
        참가신청을 낼지도 모르고 모두 공인된 기사들만이 참가하기 때문에 프로기사들도 섣불리 생존을 장담할 수 없다. 
여기서 살아남은 32명은 2차 예선시드를 받은 32명과 또다시 8개조 토너먼트를 벌여 최종적으로 
        8명의 기사가 선발된다. 이들이 본선시드를 배정받은 24명의 기사들과 마침내 본선대국을 벌이게 된다. 그만큼 본선에 오르는 것은 
        험난하다.
상금표 
 

        본선 시드를 움켜쥔 행운의 선수들
7월 월간랭킹 
7월 인기순위
 첫 본선시드는 'joonki'가 움켜쥐었다. 'joonki', '소요자', '사랑의詩'가 7월 
        월강랭킹 1~3위를 차지한 것이다. 그리고 7월에 가장 인기 많은 기사로 'zlem1991'이 뽑혀 역시 본선시드를 배정받았다. 
        인기순위 3위의 '니나잘해라'는 2위의 'joonki'가 이미 월간랭킹으로 시드를 확보했기 때문에 행운의 2차 예선준결시드를 
        획득했다.
8월 월간랭킹 
8월 인기순위 
8월엔 'vltmxhf'와 'GUCCI', 그리고 '新의한수'가 나란히 본선시드를 움켜쥐었다. 
        8월 인기순위에선 '반상꿈꾸미'가 1위를 차지했고, 2위 '번개소문'이 예선준결시드를 얻었다.
9월 월간랭킹과 인기순위는 10월 초에 발표할 예정이다.

        월간랭킹 특별이벤트

        월간랭킹 1~3위에 오르면 본선시드만 배정받는 것이 아니라 별도의 보너스까지 획득하게 된다. 7월~10월 4개월간 월간랭킹 1~3위에 
        2회 이상 오르면 상금 1백만원이 주어진다. 만약 3회면 2백만원, 4회는 3백만원이다. 

        'green1234'의 대회 참가 여부 및 tom.com 현황
현재 중국 tom.com 통합랭킹에선 초대 동양증권배에서 우승을 차지한 'green1234'가 
        부동의 1위를 달리고 있고 '心知棋意'가 뒤를 바짝 쫓고 있다. 통합랭킹 1, 2위는 본선시드가, 6위까지는 2차예선시드가 주어진다.
누가 뭐라 해도 이번 대회의 'green1234' 참가여부가 가장 큰 관심 중 하나이다. 'green1234'는 
        그동안의 인터뷰를 통해 인터넷 대국에 높은 관심을 보여왔고, 기회가 되면 반드시 참가하겠다고 이미 수 차례 밝힌 바 있어 동양증권배에 
        이어 동양생명배에서도 우승을 노릴 것으로 보인다.
위에서 알 수 있듯이 본선시드를 배정받는 것은 그만큼 유리한 고지에 오르는 것이다. 따라서 타이젬 
        9단들이 9월과 10월의 월간랭킹 및 인기순위에 오르기 위해 안간힘을 쓸 것으로 예상된다.
9단들의 눈물겨운 노력이 계속되는 만큼 풍성한 볼거리를 제공하고 있는 타이젬 대국실. 평소 좋아하는 
        9단에게 장미와 폭죽 응원으로 힘을 불어넣어 주는 것이 어떨지.
        제2회 동양생명배 타이젬바둑오픈의 기전규모는 1억 5천만원이며 우승상금은 2천만원이다.
        전기대회에선 '속기약해'가 우승한 바 있다.

        (대회에 
        대한 자세한 소개는 여기)