KB리그
김지석이 끝냈다…Kixx, 1차전 승리
SK엔크린에 3승1패하며 준플레이오프 선승
2017-11-03 오후 10:32:27 입력
             / 2017-11-07 오후 3:34:37 수정
 
▲Kixx가 2-1로 앞선 상태에서 등판한 주장 김지석(왼쪽)이 SK엔크린 5지명 박민규를 꺾고 1차전 승리를 결정지었다.Kixx가 와일드카드결정전 승리의 기세를 이어갔다. Kixx는 3일 오후 한국기원 바둑TV 스튜디오에서 열린 2017 KB바둑리그 준플레이오프 1차전에서 정유업계 라이벌 SK엔크린을 3-1로 꺾었다. SK엔크린은 정규리그 3위로 준플레이오프에 직행한 팀. 4위 Kixx는 와일드카드결정전에서 화성시코리요를 꺾고 올라왔다. 12시 정각 동시에 시작한 1, 2국에 Kixx는 5지명 강승민과 3지명 백홍석을, SK엔크린은 3지명 홍성지와 2지명 이영구를 각각 배치했다. SK엔크린이 전반부에 힘을 집중한 오더. 하지만 분위기는 오히려 Kixx쪽이 좋았다. 중계석의 송태곤 해설자는 '상대전적에서 우세한 백홍석을 SK엔크린에서 가장 성적이 뛰어난 이영구와 붙인 것이 기분 좋아 보인다'고 말했고, Kixx의 김영환 감독 역시 '1승1패는 하지 않겠는가. 그렇다면 뒤는 자신 있다'는 반응이었다.
 
▲동문 선후배 대결로 치러진 2국. 도장 1년 선배로 어려서부터 이영구를 잘 알고 있는 있는 백홍석이 파란만장했던 난전을 승리로 이끌었다.이 같은 분위기가 Kixx의 전반부 대성공으로 나타났다. 두판 모두를 가져갔다. 먼저 끝난 2국에서 백홍석이 SK엔크린의 에이스 이영구를 꺾는 개가를 올렸다. 337수까지 가는 격전 끝에 1집반 승리를 거뒀다. 지명도나 랭킹, 시즌 전적 등 모든 객관적인 면에서 뒤지지만 상대전적에서 앞선 것(7승5패)이 자신감의 원동력이 됐다.김영환 감독은 '이영구의 2국 등판은 예상하지 못했으나 알았더라도 백홍석을 배치했을 것'이라며 오더에 큰 만족감을 드러냈다.
▲ 강자와 싸울수록, 큰 승부에 임할수록 힘을 발휘하는 강승민(왼쪽)이 Kixx의 영웅으로 떠오르고 있다.이어진 장고대국(1국)역시 Kixx의 승리였다. 와일드카드 결정전에서 선제점을 올리며 팀 승리를 견인한 강승민이 홍성지를 상대로 기세를 이어갔다. 중반 힘싸움에서 압도하며 팀 승리를 예약하는 2승째를 올렸다(186수 백 불계승).2국이 끝나고 1국이 후반으로 들어설 무렵 양 팀의 3국 오더가 발표됐다. 위기의 SK엔크린으로선 주장 안성준 카드를 꺼내들 수밖에 없는 상황. 여유가 있는 Kixx는 2지명 윤준상을 내세우며 김지석을 아꼈다. 안성준과의 상대전적은 4승4패로 팽팽.
▲ 초반에 윤준상이 실리에서 앞서면서 3-0 얘기도 나왔지만 안성준이 중반부터 특유의 완력으로 형세를 뒤집었다. 안성준이 한판을 만회하면서 스코어는 2-1. SK엔크린의 4국 주자는 당연히 박민규가 예상됐다. 김지석에게 1승, 김기용에게 3승1패, 홍기표에겐 2전 2승을 거두는 등 상대전적에서 kixx의 대기 멤버들에게 모두 우세했다.Kixx로서도 달리 선택의 여지는 없었다. 김영환 감독은 만지막거리던 김지석 카드를 마침내 꺼내들었고, 김지석이 이 믿음에 보답했다. 시작하자마자 불이 붙은 살벌한 접전에서 큰 우위에 선 다음 박민규의 맹렬한 추격을 잘 막아냈다(283수 흑 불계승).
▲김영환 Kixx 감독: 마지막 4국에서 서로 실수가 많았던 것 같다. 정규시즌 1라운드 때 SK엔크린에게 3-2로 이긴 적이 있는데, 오늘은 네판만 지켜보는데도 그 때보다 훨씬 피곤하다. 준플레이오프는 3번기로 치러지며 먼저 2승을 거둔 팀이 승리한다. 기선을 제압한 Kixx가 내친 김에 승부를 끝낼지, 아니면 절체절명의 SK엔크린이 반격할지. 양 팀은 내일(4일) 곧장 2차전에 돌입한다. 참고로 정규시즌에선 전반기는 Kixx가, 후반기는 SK엔크린이 각각 3-2로 이겼다. 2017 KB국민은행 바둑리그의 팀 상금은 우승 2억원, 준우승 1억원, 3위 5000만원, 4위 2500만원, 5위 1500만원. 매 경기 5판3선승제로 치르는 포스트시즌은 1, 2국만 동시에 시작한 다음 3~5국은 매판 오더제로 진행한다.
▲ 지난해엔 포스트시즌에 오르지 못했던 Kixx. 창단 원년인 2006년에 챔피언트로피를 들어올린 바 있다. 
▲ 남은 두 경기를 모두 이겨야 하는 위기에 직면한 SK엔크린. 