삼성화재배
'나홀로 출격' 안국현, 탕웨이싱과 대결
삼성화재배 준결승3번기 1국 시작
2017-11-06 오전 10:41:53 입력
             / 2017-11-07 오후 3:26:11 수정
 
11월 6일 오전 11시 삼성화재배 월드바둑마스터스 준결승 3번기 1국이 일산 삼성화재글로벌연수원에서 시작됐다.대국장에는 10시 54분 퉁멍청이, 1분 뒤에 안국현, 구쯔하오, 탕웨이싱 순으로 입장을 했다. 준결승에 유일한 한국선수 안국현은 중국의 탕웨이싱과 결승 티켓을 다툰다. 두 기사 간 공식 대결은 처음이다. 돌은 가린 결과 안국현이 백, 탕웨이싱이 흑을 쥐었다.다른 대국은 중국기사간의 형제대결로 중국랭킹 7위 구쯔하오와 19위 퉁멍청이 맞붙는다. 구쯔하오가 흑을, 퉁멍청이 백을 쥐었다.
타이젬에서는 삼성화재배 준결승전 대국을 프리미엄대국실에서 수순중계하며,  '안국현-탕웨이싱'의 대결을 프로기사로 구성된 '소소회'에서 문자해설하고 있다.KBS와 중앙일보가 공동으로 주최하고 삼성화재가 후원하는 2017 삼성화재배 월드바둑마스터스의 총상금 규모는 8억원이며 우승상금은 3억원이다. 제한시간은 각자 2시간에 1분 초읽기 5회씩이 주어진다. 준결승 3번기는 바둑TV에서 오전 11시부터 생중계한다.