삼성화재배
준결승전 '묻지마 삼삼' 동시 등장
사진으로 보는 삼성화재배, 준결승 1국
2017-11-06 오후 1:50:41 입력
             / 2017-11-07 오후 3:25:14 수정
 
홀로 만리장성에 맞서고 있는 안국현, 준결승전 3번기 1국의 모습을 사진으로 구경한다.타이젬에서는 삼성화재배 준결승전 대국을 프리미엄대국실에서 수순중계하며,  '안국현-탕웨이싱'의 대결을 프로기사로 구성된 '소소회'에서 문자해설하고 있다.
▲안국현-중국 탕웨이싱. 
▲대국자들 앞쪽으로 보도진이 뜨거운 경쟁을 펼치고 있다. 
▲중국 탕웨이싱. 
▲두 손으로 차를 마시고 있는 구쯔하오. 
▲중국기사간 대결 퉁멍청-구쯔하오. 
▲중국 퉁멍청. 
▲중국 탕웨이싱. 
▲안국현의 대국을 바라보고 있는 한국국가대표팀 목진석 감독. 
▲2017 삼성화재배 월드바둑마스터스 4강전이 고양시 삼성화재글로벌캠퍼스 오디토리움에서 열리고 있다.
▲대국석 옆에 놓인 수건. 
▲초시계를 누르는 손. 
▲결승 진출을 노리는 안국현. 
▲탕웨이싱은 염주를 손가락에 감고 생각에 잠겼다. 
▲수순기록은 장혜령 초단(사진 앞쪽)과 정연우 초단이 맡았다. 
▲진중한 자세로 대국에 임하고 있는 안국현.
▲4강전 양쪽 대국에서 동시에 '알파고 묻지마삼삼'이 등장했다. 