중국통신
쿵제, 이제 중국랭킹 1위다!
구리는 2위로 밀려
2004-09-22 오전 11:16:55 입력
             
 
 
 
순위
프로기사
랭킹포인트
전기랭킹포인트
전기순위
순위변동
1
쿵제 7단
2733
2720
2
1
2
구리 7단
2731
2731
1
-1
3
왕레이 8단
2670
2679
3
0
4
저우허양 9단
2660
2665
5
1
5
위빈 9단
2660
2658
6
1
6
치우쥔 6단
2656
2628
9
3
7
후야오위 7단
2655
2677
4
-3
8
뤄시허 9단
2645
2594
13
5
9
왕시 4단
2643
2634
8
-1
10
창하오 9단
2639
2635
7
-3

        2004년 8월 31일까지의 중국랭킹점수에 따르면 쿵제(孔杰) 7단이 구리(古力) 7단을 밀어내고 중국랭킹 1위에 오른 것으로 
        나타났다.
        10위까지의 순위에서는 뤄시허(羅洗河) 9단이 13위에서 5계단 뛰어올라 가장 큰 약진을 보였다.

        한편 마샤오춘(馬曉春) 9단은 15위에, 녜웨이핑 9단은 21위에 각각 랭크되었다.
http://weiqi.tom.com 
        2004-09-22 