궁륭산병성배
최정·오유진, 나란히 준결승행
준결승 오른 최정·오유진, 오정아는 위즈잉에게 패배
2017-11-07 오후 9:33:36 입력
             / 2017-11-08 오전 11:16:34 수정
 
7일 중국 쑤저우 궁륭산에서 열린 궁륭산병성배 8강전에서 최정과 오유진이 각각 무카이치아키와 판양을 이기고 준결승에 올랐다.위즈잉은 오정아를 이겼고, 왕천싱은 후지사와리나를 이기며 4강전에 한국여자랭킹 1, 2위와 중국여자랭킹 1, 2위 네명의 선수가 이름을 채웠다.최정은 70집에 가까운 대마를 잡고, 오유진도 내용상 완승을 거두는 등 두 기사가 한국여자랭킹 1,2위의 면모를 과시했다.궁륭산병성배는 같은 나라간의 대결을 가급적 피하도록 4강까지 매 라운드를 추첨하여 대진을 짠다.대진 추첨결과 최정은 위즈잉과, 오유진은 왕천싱과 내일 준결승전에서 만난다. 중국 여자랭킹 1위 위즈잉은 최근 대학에 진학하며 새로운 경험을 하고 있는 것으로 알려졌다.대회는 제한시간 각 2시간이며 초읽기는 1분 5회를 준다. 중국위기협회·쑤저우시 우중구 인민정부가 주최하고, 쑤저우시 우중구 궁륭산 풍경관리구 위원회가 주관한다. 우승 상금은 30만 위안(약 5천만 원), 준우승 10만 위안(약 1,700만 원)이다.
▲최정이 무카이치아키를 172수 끝에 이기고 준결승에 올랐다.
▲판양을 이기고 준결승에 오른 오유진은 내일 왕천싱을 상대한다. 
▲위즈잉에게 패한 오정아. 
▲무카이를 상대로 완승을 거둔 최정.
▲판양에게 완승을 거둔 오유진.
▲2017년 대학에 진학하며 바둑과 학업을 병행중인 위즈잉.  