국내기획기사
이제부터 바둑은 체육
2002-01-25 입력
             
 
[ 바둑단신]
대한체육회 한국기원 인정단체 승인
앞으로 바둑을 잘 두면 체육 특기생으로 대학에 진학할 수 있고 병역특례로 군대에 가지 않을 수 있는 길이 열렸다. 
대한체육회(회장 김운용)는 25일 이사회를 열고 바둑을 체육종목으로 인정하는 안건을 만장일치로 통과시켰다. 대한체육회 소속 단체는 인정단체, 준가맹단체, 가맹단체 등으로 나뉘어지는데 이번 이사회에서는 한국기원을 인정단체로 가입시킨 것. 
한국기원 홍태선(洪太善) 사무총장은 “한국기원이 체육 인정단체가 된 것은 바둑의 스포츠화를 위한 첫걸음” 이라며 “곧 인정단체에서 가맹단체로 전환될 수 있도록 노력할 것” 이라고 밝혔다. 
한국기원이 대한체육회 가맹단체가 될 경우 바둑은 다른 체육종목과 똑같은 혜택을 누리게 된다.전국대회에서 일정 성적을 낸 학생은 체육특기생으로 중고교와 대학에 진학할 수 있게 된다. 세계대회에서 우수한 성적을 낼 경우 병역 특례 혜택도 받을 수 있다. 
또 전국체전이나 소년체육대회에 바둑 종목이 신설돼 각 지역을 대표하는 바둑선수들의 대결이 펼쳐지며 국제대회 참가시 국고지원도 이뤄진다.
한국기원은 바둑의 체육 인정을 계기로 바둑을 스포츠로 인정하는 나라들과 힘을 모아 올림픽 종목 채택도 추진할 방침이다. 홍 사무총장은 “현재 체스와 카드게임의 일종인 브리지가 2000년 세계올림픽위원회(IOC)로부터 체육종목으로 인정받았으며 올해 동계올림픽에선 브리지가 시범종목으로 채택된 상태” 라며 “바둑에서도 올림픽 금메달을 따낼 수 있는 길을 마련하겠다” 고 밝혔다. 
중국 북한 등은 60년대부터 바둑을 체육으로 인정해왔으며 일본 역시 최근 체육 전환을 추진하고 있다.
<From 동아일보>
 