몽백합배
결승 도전…박영훈 '성큼', 박정환 '삐걱'
박영훈, 리쉬안하오에게 승…박정환, 셰커에게 패
2017-11-17 오후 6:35:02 입력
             / 2017-11-17 오후 7:17:03 수정
 
▲박영훈(왼쪽)이 리쉬안하오에게 불계승을 거두며 결승행에 유리한 고지에 올랐다.결승전에 박영훈은 성큼 다가섰으며, 박정환은 삐꺽였다.17일 중국 구이저우성 류판수이에서 열린 제3회 몽백합배 세계바둑오픈 준결승 3번기 1국에서 박영훈이 리쉬안하오에게 흑 불계승을, 다른 대국에서는 박정환이 셰커에게 일격을 당하며 불계패를 당했다.이날 승리를 거둔 박영훈은 리쉬안하오를 맞아 중반 우세를 끝까지 유지하며 결승행에 유리한 고지에 올랐다. 박영훈은 2007년 후지쯔배 이후 메이저 세계대회에 우승에 도전하고 있다.반면 객관적인 전력에서 유리할 것이라고 생각했던 박정환이 셰커에게 덜미를 잡히는 반전 결과가 나왔다.'박정환-셰커' 대국을 타이젬 프리미엄대국실에서 문자해설한 홍성지9단은 "초반 진행에서 박정환이 크게 잘 못 둔 수는 없지만 셰커가 우위에 섰다. 이후에 백이 악수를 두며 박정환이 유리할 것으로 보였으나 좌하귀에서 패착(123수)을 두며 흐름이 셰커에게 넘어갔다. 마지막까지 미세한 차이였으나 셰커가 잘 마무리했다"고 총평했다.
▲박정환(왼쪽)은 셰커에게 덜미를 잡히며 아쉬운 불계패를 당했다.
준결승 3번기 2국은 19일 오후 1시30분 같은 장소에서 속개된다. 타이젬에서는 '박정환-셰커'의 대국을 김정현6단이 프리미엄대국실에서 문자생중계하며, '박영훈-리쉬안하오'의 대결은 수순 중계한다.몽백합배 우승상금 180만위안(약 3억원), 준우승 상금 60만위안(약 1억원)이며 준결승 제한시간은 각자 2시간 초읽기 60초 5회. 결승부터는 각자 3시간 초읽기 60초 5회가 주어진다.
  