몽백합배
'엇갈린 결과' 박정환 승, 박영훈 패
준결승 최종국은 20일 오후 1시30분에 속개
2017-11-19 오후 5:45:00 입력
             / 2017-11-19 오후 6:28:31 수정
 
▲박정환(오른쪽)과 셰커의 대국 시작 모습. 박정환은 1국과 달리 2국에서 완벽한 승리를 거두며 반격에 나섰다.1국과 정반대의 결과가 나왔다. 박정환은 이겼고, 박영훈은 졌다.19일 중국 구이저우성 류판수이에서 열린 제3회 몽백합배 세계바둑오픈 준결승 3번기 2국에서 박정환이 셰커에세 180수 끝에 백불계승을, 박영훈은 리쉬안하오에게 267수 끝에 불계패를 당했다. 이날 한국의 박정환, 박영훈은 1국과 반대의 결과를 기록하며 승부를 원점으로 돌려 놓았다.'박정환-셰커' 대국을 타이젬 프리미엄대국실에서 문자해설한 김정현6단은 "초반은 무난한 흐름이었으나 세번의 승부처에서 박정환이 앞서갔다. 전체적으로 셰커가 부담을 많이 느꼈던 것 같고, 박정환은 완벽한 승리를 거두며 좋은 컨디션을 보였다"고 총평했다.준결승 3번기 최종국은 20일 오후 1시30분 같은 장소에서 속개된다. 타이젬에서는 '박정환-셰커'의 대국을 김정현6단이 프리미엄대국실에서 문자생중계하며, '박영훈-리쉬안하오'의 대결은 수순 중계한다.몽백합배 우승상금 180만위안(약 3억원), 준우승 상금 60만위안(약 1억원)이며 준결승 제한시간은 각자 2시간 초읽기 60초 5회. 결승부터는 각자 3시간 초읽기 60초 5회가 주어진다.
▲박영훈(오른쪽)은 1국에서 선승했으나, 2국에서 리쉬안하오에게 불계패를 당했다.
[사진: weiqi.sina.com.cn]