국내기타
강동윤, 프로에 문호 개방한 문경새재배 우승
강동윤 "다음 대회에도 참가할 것"
2017-11-19 오후 4:57:13 입력
             / 2017-11-19 오후 6:16:35 수정
 
▲전국바둑대회 최강부 결승에서 맞붙은 강동윤(왼쪽)과 박건호. 지난기까지는 아마추어만 출전했던 대회였는데 이제는 프로와 아마가 한데 어울려 각축을 벌이는 대회가 됐다.전통적인 아마대회에 프로기사들이 참가하는 변화는 올해부터 시도되고 있다. 지난 8월 노사초배가 그 시초였으며 11월 들어 그 두번째인 문경새재배가 펼쳐졌다. 18일~19일 문경 온누리스포츠센터에서 치러진 제11기 문경새재배 전국바둑대회가 막을 내렸다. 이번 대회에는 선수 620명 등 700여 명이 참가했고 일반부, 여자단체전, 중고등학생부, 초등부, 대구경북지역 일반부 등 총 12개 부문으로 나뉘어 치러졌다.프로와 아마가 함께 겨루는 전국최강부에는 지난 노사초배보다 더 많은 프로기사 42명이 참가해 프로와 아마가 함께 겨뤄 전국최강부 총 인원(89명)의 거의 절반에 육박했다.16강엔 아마선수 4명이 올랐으나 8강부터는 프로들끼리의 각축전이었고, 결승은 강동윤과 박건호의 대결. 결승에서는 강동윤이 백불계승하며 우승했다.새로운 형태의 대회를 바라보는 시각은 주체마다 조금씩 다르다. 프로가 '강자'의 입장에 있기에 우승과 입상을 노리는 데서 기존에 참가하던 아마추어들은 이런 변화를 반기지 않는 쪽이 많다."알파고가 프로기전에 참가한다면 반가울 리 없는 것과 같다. 프로와 아마 사이에 실력 차가 현격한데 호선으로 겨루는 것은 별로 꺼려진다", "프로의 참가로 우승을 노리기가 어려우니까 반가울 리가 없다"라는 아마추어 쪽 불만의 목소리가 나온다.반면 "프로기사들이 참여하면서 대회 규모가 커지고 바둑팬들의 관심이 늘어나는 것은 사실이라서 양보해야 하는 부분이 있는 것도 같다"고 하거나 "승리에 관해 프로기사의 부담이 큰 건 사실"이라고 하는 쪽도 있다. 프로기사 가운데는 "기전이 사라져 가는 탓에 대국에 목말라 있다. 아마선수들에게 경쟁을 가중시키는 것 알지만 엄연히 출전이 가능한 대회여서 묵묵히 출전했다", "아마추어의 수준이 높아져서 아마선수를 얕보는 프로기사는 매우 드물다"같은 목소리가 나온다. 
▲황진호 문경시바둑협회 회장. 
대회장인 황진호 문경시바둑협회 회장은 "대회 출범 10년을 넘어서면서 변화를 주어야겠다고 생각했는데 프로기사가 참가하는 형태로 바꿔보는 게 적절하다고 봤다. 지난해 김만수 선수의 건의를 듣고 심사숙고한 결과다. 대회 방식 변경 전에도 프로와 아마 쪽 의견을 들었지만 앞으로 설문지 등을 통해 또 다른 방식(페어전, 단체전, 선수자격 제한 등)에 관한 아이디어를 받아들일 계획이다"라고 했다.문경새재배는 문경시체육회가 주최하고 대한바둑협회·경북바둑협회·문경시바둑협회가 주관하며, 문경시 문경시의회·(재)한국기원, 바둑TV, K바둑이 후원한다. 최강부 우승상금은 700만원, 일반부 상금은 300만원이다.
프로와 아마추어가 함께한 문경새재배에서 우승을 한 강동윤과 이야기를 나눠봤다.▶소감은.참가해보고 싶었던 대회였는데 우승해서 기쁘다. 다음에도 참가하고 싶다.▶아마추어와 프로를 고루 상대했다. 느낌은.첫 상대였던 아마추어는 잘 모르는 상대였고, 바둑을 오랜만에 두는 것이기도 해서 적응이 잘 안됐다. 대국내용으로는 결승전이 가장 어려웠다.▶이틀 동안 대국 수가 많았는데.피셔방식이라 금방 대국이 끝나서 괜찮았다. 그러나 대회 중반 가서야 피셔방식에 적응됐다.▶앞으로 이런 대회가 늘어났으면 좋겠나.이런 대회는, 늘어나기보다는 적절하게 어느 정도 있으면 좋겠다. 대신 프로기전이 많아지는 편이 더 좋을 것 같다.▶대회형식이 아마추어와 호선이다. 이런 형식이 아닌 다른 방식도 거론되는 것 같은데.프로 입장에선 아마추어와 호선으로 두는 게 부담스럽다. 핸디캡을 적용해 보는 것도 생각해 볼만하다.
 