기획기사
추석특집/최철한편3
최철한의 약점
2004-09-28 오전 7:28:36 입력
             
 
최철한의 
                  강점 ⑤ 
                  빼어난 수읽기와 파괴력 
돌과 돌이 부딪치는 접전에서 괴력을 발휘하는 최철한의 바둑에
서는 그래서인지 붙임수, 
                  끼움수 등 밀착된 강수가 자주 등장한다.
특히 상대의 어설픈 공격에는 어김없이 강력한 카운터 펀치로 
단숨에 대세를 뒤집곤 
                  한다. 이 모두 깊고 정확한 수읽기의 힘이리라.

                          ▲ 장면6 (독사의 카운퍼펀치), 5회 응씨배 1회전
                          ●최철한 8단 ○하네 나오키(羽根直樹) 9단 <2004. 4. 20, 흑 불계승&
gt;

                  최철한이 일본의 현 기성(棋聖)을 장쾌하게 녹다운시킨 바둑. 
백1의 무리수를 범하자 최철한은 흑2의 찝기 묘수로 대응한다. 
멋적게 된 백이 
                  A의 약점 커버를 위해 백3으로 몰자 이내 강력한 카운터펀치가 작렬한다. 흑4로 
끼운 것이 회심의 독수! 

                          ▲ 참고도 (백 파탄), 백7…흑▲

                  계속해서-
                  백1·3로 양단수쳐 따내면 그만일 것 같지만, 흑4로 뒤통수를 끊는 수가 있다. 흑
12에 이르러 하변 백대마가 
                  전멸.

                          ▲ 실전진행 (흑 압승지세)

                  하릴없이 백1로 물러섰으나, 흑2·4로 추궁해가니 백은 속수무책이다. (백6으로 
잇다가는 흑5로 이은 다음 
                  흑A와 B가 맞보기로 백 파탄). 
결국 백5·7로 타협했으나, 흑6으로 하변 일단이 뭉텅 떨어져서
는 일거에 흑의 
                  압승지세.
최철한의 
                  약점 ① 
                  위태위태한 '올인 바둑'  
요즘 최철한의 바둑을 보고 있노라면 흡사 곡예줄 타기를 보는 
듯 아슬아슬하다. 
                  대마사활에 승부를 거는 '올인(All-in) 바둑'의 양상이 거듭되고 있기 때문. 이기
기만 한다면야 짜릿하기 
                  그지없겠지만, 문제는 패배도 그에 못지 않게 많아진다는 데 있다. 
얼마전 한중 천원전 최종국에서 최철한은 막판 대마만 살리면 
이기는 바둑에서 불가사의하게도 
                  실리를 땡기다 끝내 대마를 횡사시킨 바 있다. 그는 국후 "대마를 타개하는 
짜릿한 재미 때문"이라고 
                  밝혔지만, 팬들은 "좋은 바둑을 왜 도박으로 몰아가는가?"라며 의아스
러움 반, 분노 반의 
                  반응이었다. 
최철한이 요즘들어 올인바둑의 양상을 보이는 이유는 지나친 호
전성과 더불어 자신감이 
                  충만해서이리라. 그러나 나쁘지 않은 형세임에도 대마사활에 모든 것을 건다면 심
하게 말해 도박과 다를 바 없다. 
                
"부러질 지언정 휘지는 못한다"는 말은 투사의 신조
이지 승부사의 
                  태도는 아니리라. 최철한의 최대 당면과제는 극단적인 대마사활로 승부를 보는 경
직성에서 탈피해 좀더 유연하고 
                  자연스러운 바둑을 두는 것일 것이다.

                          ▲ 장면7 (고난을 자초하다), 5회 응씨배 준결승1국
                          ●펑첸 5단 ○최철한 8단 <2004. 9. 6, 백 불계승>

                  최철한의 경직성이 좋은 바둑을 난국으로 몰아넣는 장면이다. 
흑1로 석점만 떼어달라고 하자 최철한은 "무슨 소리!&quo;
t;하면서 
                  백2로 살리고 보았는데, 이 수가 고난을 자초한 과욕이었으니. 흑3으로 씌우자 이
윽고 백의 악전고투가 시작되었다.

                          ▲ 실전진행 (백척간두의 위기)

                  백1로 받은 이상 백9까지는 내친 걸음. 그러나 다음 순간 흑10이 날아들자 백 다
섯점이 무겁게 몰리며 곤경에 
                  빠졌다. 게다가 흑A 한 방이면 ○들도 미생 아닌가. 백 위기일발! 
이후 최철한 9단은 특유의 뚝심으로 양곤마를 모두 살려내는 괴
력을 과시했으나, 
                  그 과정이 백척간두의 외줄타기처럼 아슬아슬하고 험란해서 팬들은 가슴을 졸여
야 했다.

                          ▲ 참고도 (대승적인 태도)

                  백1로 씌우는 것이 대승적인 발상. 우변 석점은 잡히지만, 그 사이 외곽을 싸바
른 다음 좌하귀에 선착한다면 
                  도리어 백이 넓고 편한 바둑이라서 낙승지세였다.
최철한의 
                  약점 ② 
                  집바둑 포석에 약하다  
최철한은 올초까지 전투형 소목포석으로 이창호에게 5연승을 거
두는 등 단단히 재미를 
                  보았다. 그래서 그의 소목-한칸 협공은 바둑계의 최대 화두가 되어 집중 연구될 
정도였다. 
그런데 자신의 주특기가 사라져서일까, 최근들어서는 초반 포석
에서 난조를 보이는 
                  일이 잦아졌다. 특히 평온한 집바둑 포석이 될 때 의외로 약한 모습을 보이곤 한
다. 특히 최근 서너달 사이 
                  중국의 콩지에·구리·펑첸 등과 잇달아 벌인 대국에서 최철한은 늘 포석에서 밀
리는 인상을 주었다. 
이같은 포석의 실패가 극단적인 '올인 바둑'을 잉태한다는 점에
서 포석분야는 최철한의 
                  당분간 극복과제가 될 것 같다. 특히 차분하고 유유한 집바둑 양상의 포석을 짜는
데 노력해야 한다는 지적이 높다.

                          ▲ 장면8 (독사의 소탐대실), 9회 LG배 16강전
                          ●최철한 8단 ○콩지에(孔杰) 7단 <2004. 5. 20, 백 불계승>

                  흑1과 백2는 각각 대세의 요소. 여기까지는 물흐르는듯한 흐름이었는데, 다음 순
간 최철한의 이상감각이 등장한다. 
                  흑3까지는 좋았는데, 흑5·7로 젖혀이은 수가 눈을 의심케하는 대완착. 백8이 
놓이는 순간 공들인 좌변 
                    흑세가 퇴색하면서 포석의 주도권이 백에게로 넘어가고 말았다.

                          ▲ 참고도 (놓친 포석의 요소)

                  당연히 흑1 언저리로 벌릴 자리. 그래야 애써둔 ▲의 체면도 살지 않는가.
                  아무튼 지금은 A따위로 2선을 젖혀이을 자리는 아니었다. 

                          ▲ 실전진행 (실리집착증으로 대세상실)

                  흑1로 파고들어 수습했으나, 백6까지 두텁게 돼서는 백이 기분좋은 모습. 
                  그런데 여기서 최철한은 또다시 어이없는 완착을 범한다. 흑7로 끊은 것이 소탐대
실의 극치. 넓은 곳이 많은데, 
                  왜 자꾸 좁은 곳에 집착했는지 불가사의한 장면이다. 
                  백8을 얻어맞아서는 흑이 대세를 잃은 형국. 포석 실패의 휴유증으로 최철한
이 힘한번 못써본 채 밀려버린 
                    바둑이었다.