기획기사
추석특집/박영훈편3
지나친 실리집착 버려야
2004-09-30 오전 11:59:50 입력
             
 
박영훈의 
                  강점 ⑤
                  이창호 뺨치는 형세판단 
박빙의 계가 바둑이 되면 고수나 하수나 모두 바짝 긴장한다. "과연 내
가 이기고 있는지, 얼마나 
                    앞서 있는지?"에 대한 판단이 없다면 작전의 완급을 조절해나갈 수가 없
다. 형세판단능력은 망망대해에서 
                    나침반을 갖고 앞으로 나아가느냐, 좌표를 잃고 헤매느냐와 같은 이치리라.
그런 점에서 박영훈은 참 편하게 바둑을 둔다는 생각이 든다. 형세의 유불리
를 쉽게 읽어내는 정밀한 계산력 
                    덕분이다. 박영훈의 정밀한 형세판단능력은 이창호보다 나으면 나았지, 못하지 
않다는 평판이 있다. 그래서 
                    유행한 말이 "영훈이에게 물어봐!"이다. 미세한 계가바둑이 되면 검
토실의 동료기사들 사이에서 
                    나도는 말. 
정확한 형세판단은 그의 또 다른 강점인 종반 끝내기의 밑천이 되고 있다. 

                          ▲ 장면6 (패착을 짚어내는 슈퍼컴), 17회 후지쯔배 결승
                          ●박영훈 6단 ○요다 노리모토(依田紀基) 9단 <2004. 7. 5, 흑 1집반
승>

                  백1은 큰 끝내기. 그런데 이 수가 패착이라니. 
                  이런 대목을 정확히 짚어낸다는 것은 웬만한 프로라도 대국 당시 이런 것을 정
확히 짚어낼 기사는 몇 안될 
                    것이다. 그것도 세계대회 우승이 걸려있는 빅게임에서, 1분 초읽기의 와중에서.
그런데 박영훈은 대국 당시 이 수를 패착으로 생각하고 드디어 역전의 찬스가 
왔다고 느꼈다니…. 백1이 
                    왜 패착일까? 

                          ▲ 참고도 (백승 코스)

                  빠뜨린 수순이 있기 때문이다. 
                  즉, 백1의 비마 끝내기를 선수한 다음 백9였다면 미세하나마 백승이었다는 것.

                          ▲ 실전진행 (계산력의 승리)

                  흑5로 막은 것은 참고도를 없앤 '역끝내기 6집+@'. 이 수를 두
면서 박영훈은 
                  "드디어 역전"이라고 확신했다고 한다. 
                  사실 이 바둑은 형세판단을 둘러싸고 논란이 분분했었다. 대국 당시에는 일류 
프로들의 '애국적인 해설'로 
                    인해 '흑의 완승국'이라고 진단되었으나, 국후 정밀 분석에 따라 이 장면에서 
흑의 역전승인 것으로 최종 
                    판명난 것. 
그런데 당사자인 박영훈은 대국 당시 이미 정확하게 형세를 꿰뚫고 있었던 것
이다. 결코 쉽지 않은 계산력의 
                    승리였다.
박영훈의 
                  약점 ① 
                  지나친 실리집착 
가장 강한 코스 바로 옆에 약점이 있다는 통설대로 실리에 너무 밝다는 것이 
박영훈의 강점이자 약점이다. 
                    박영훈은 이세돌·송태곤 등 공격력이 강한 기사들에게 약한 면모를 보여왔다. 
그래서인지 박영훈의 기풍이 조금씩 변화의 조짐이 보이고 있다. 스스로 &quo;
t;두텁게 두려고 노력하고 
                    있다"고 밝혔듯 입단 초기까지 그의 바둑이 실리 일변도였다면 점차 실리
와 두터움의 균형을 맞추며 
                    종반에 승부를 보는 스타일로 변해가고 있는 중이라고 한다. 
좀더 두텁고 유연해진 박영훈의 업그레이드를 기대해볼 일이다. 

                          ▲ 장면7 (박영훈의 소탐대실), 1회 중환배 8강전
                          ●박영훈 9단 ○왕밍완(王銘琬) 9단 <2004. 9. 18, 흑 1집반승>

                  앞서 장면3에서 이어진 실전장면. 흑의 강수가 주효가 지금은 
흑이 대세의 주도권을 
                  잡고 있는 상황이다. 
                  흑1로 몰자 A로 나갈 수 없음을 깨달은 백은 2로 B의 단점을 보강한다. 그런
데 다음 순간 흑의 완착이 
                    등장한다. 흑3이 지나치게 실리를 밝힌 수. 

                          ▲ 참고도 (두텁고 개운한 정수)

                  흑1로 개운하게 따낼 자리. 그런 다음 A의 침공과 B의 공격을 맞보았으면 정말로 
흑이 대세를 장악할 수 있었다. 
                  이처럼 왕왕 간단하고도 두터운 수를 놓치는 것이 박영훈의 맹점이라고 할까. 

                          ▲ 실전진행 (흑, 미흡한 결과)

                  백1·3이 뜻밖의 호착. 결국 흑은 백 일곱 점을 잡는데 만족했으나, 백도 13으로 
틀어막으며 막강한 세력을 
                  구축해 풀린 느낌이다. 
                  당초 흑이 압도적인 우세였던 사실을 상기할 때 이 정도라면 도리어 백이 사석
작전에 성공한 결과. 어느새 
                    형세도 만만치 않아졌다.
박영훈의 
                  약점 ② 
                  엷은 과속행마 
타개에 자신감이 넘쳐서일까, 박영훈은 종종 상대의 진영에 너무 깊숙이 들어
가 화를 자초하거나 지나친 과속행마로 
                    엷을 노출시키는 우를 범할 때가 있다.
자신의 장점인 집 차지 능력을 살리면서도 두터움과의 조화를 이뤄내는 것, 공
격형 기사에게 약한 징크스를 
                    벗는 것 등이 박영훈의 당면과제라고 할 수 있다. 

                          ▲ 장면8 (딱지 떼인 박영훈의 과속), 2002 한중천원전 2국
                          ●박영훈 9단 ○황이중(黃奕中) 6단 <2002. 8. 22, 백 불계승>

                  박영훈의 과속행마가 덜미를 잡힌 바둑. 
                  하변 삭감이 관건인데, 흑1로 깊숙이 깎으려 한 것이 과욕. 백2·4로 힘차게 가르
고 나오자 우하귀 흑의 약점이 
                  노출되면서 졸지에 흑이 엷어졌다.

                          ▲ 참고도 (여유로운 삭감책)

                  하변 백진이 보기보다 강하므로 지금은 흑1 정도로 완만하게 삭감하는 것이 현명
했다. 백2가 불가피할 때 흑3으로 
                  우변을 지역화 할 수 있어 흑이 불만없는 모습.

                          ▲ 실전진행 (득보다 실이 많았다)

                  흑3은 내친걸음의 기세이나, 백4·6으로 핍박당해서는 흑의 고전이다. 
                  흑이 소원대로 하변 백진은 깼지만, 흑의 잠재력이 높았던 우변이 백집으로 변
한 데다 중앙 흑도 허약해 
                    대세를 잃은 결과.