중국통신
중국대회인가?, 한국대회인가?
한국대회, 중국에서 많이 열리는 이유
2004-10-04 오후 5:37:36 입력
             
 
 
 10월 12일, 제6회 농심신라면배가 북경에서 개막된다. 개막식은 보통 주최국에서 
        여는 게 상식인데 농심신라면배는 매년 한국이 아닌 중국에서 여는 게 관례화되다시피했다.
        이뿐만 아니라 삼성화재배, LG배, 정관장배 등 한국이 여는 세계대회도 빈번하게 중국에서 진행하고 있으며 심지어 국수전, 이번에 
          LG정유배 같은 한국 국내기전들도 중국에서 도전기를 치를 정도다. 
          농심신라면배와 정관장배는 각각 세번에 걸쳐 대회가 진행되는 바 그중 두번을 중국에서 치르며 단지 한번만 한국에서 연다. 이러한 
          현상은 날이 갈수록 점점 더 심해지는 느낌이다.
이러한 현상이 가능한 주요 원인은 한국에서 주최하는 세계대회는 후원사의 입김이 세기 때문이다. 후원사들은 대회를 통하여 
          최대한의 홍보 효과를 보려 한다. 삼성, LG, 농심 등 후원사들은 이미 중국에 지사를 설립하였고 중국에서의 영향력을 확대하려고 
          조급히 서두르고 있다.
한국기원이 해마다 올리고 있는 주수입은 각종 대회를 주관하면서 얻는 주관료다. 따라서 다양한 대회는 한국기원의 생명줄이라고 
          할 수 있다. 때문에 후원사들이 최대한도의 효과를 얻을 수 있도록 한국기원은 그들을 배려하고 심혈을 기울일 수밖에 없다. 
          
▲ 올해 초 벌어졌던 이창호 9단(왼쪽)과 일본 린하이펑 9단의 제5회 농심신라면배 
              최종국 대국 장면. 이9단이 승리, 한국이 농심신라면배 5연패를 달성한 바 있다.
 예컨대 해마다 개최되고 있는 농심신라면배 개막식에서 대진표 추첨을 매란죽(梅蘭竹), 위촉오(魏蜀吳) 등 재미있는 제비뽑기를 
          도입한 것. 정관장배 개막식에서는 여성기사가 생화를 손에 받들고 커플을 찾는 방식으로 추첨을 함으로써 자리를 결정하기도 하는 
          것이 그 예다. 

          이처럼 삼성화재배, 농심신라면배 등 대회에서 대회 방식이든 진행이든 흥미를 유발할 수 있는 요소를 도입, 후원사에게 만족감을 
          주어야 하는 한국기원으로서는 이만저만한 고민이 아닐 것이다. 하지만 이러한 현상은 바둑에 대한 애정을 앞세워 한국회사가 중국시장을 
          진출하고 그 선상에서 한국이 주최하는 세계대회가 중국의 대중 도시들을 겨냥하고 있다는 것을 알 수 있다.
한국의 주최로 이루어진 세계대회는 때로 지나친 상업성으로 문제점을 자아내고 있다는 평가를 받고 있기도 하다. 하지만 한국측은 
          이러한 리스크를 감안하고 감내하는 것은 바로 후원사들의 이익을 최대한도로 수호하기 위함이다. 
          2003년 삼성화재배 준결승에서 후야오위 7단과 셰허 5단 두 중국 기사가 각각 조치훈 9단과 박영훈 9단을 맞아 대국을 
          벌이게 되었을 때 한국기원은 아래와 같은 몇가지 결승전 방안을 제기하였다. 만약 후야오위가 결승에 진출할 경우 결승전 장소를 
          후야오위의 고향 상하이(上海)로 정하고 만약 셰허가 결승에 진출했을 경우는 셰허의 고향 칭다오(靑島)로 정하기로 하였으며, 
          만약 후야오위와 셰허가 모두 결승에 진출했을 경우에는 결승전을 상하이에서 두기로 했던 것이다.
바둑대회가 진행되는 기간 중국언론은 당연히 중국기사들을 화제로 다루는 기사가 많으며, 만약 중국기사들이 대국이 없을 경우 
          한국기원은 다양한 방법을 모색하여 중국 각계의 눈길을 모으려 하고 있다. 
          2004년 초, 정관장배 결승전이 상하이에서 진행되었는데 대회에 참가하는 기사는 한국의 박지은 5단과 윤영선 4단이었다. 
          대회에 대한 관심을 일으키기 위하여 한국기원은 중국 신예기사 리저(李哲) 3단, 천야오이에(陳耀燁) 4단, 구링이(古靈益) 
          초단 등이 각각 루이 나이웨이(芮乃偉) 9단과 특별 대항전을 벌이게 했으며 정관장배 결승전과 함께 동시에 TV 현지 해설을 
          진행하였다. 이 결과 아주 좋은 효력을 발생했던 것이다. 이처럼 한국기원이 다양한 방법으로 중국에서 대회를 벌여 후원사의 
          홍보효과를 극대화하려는 예는 한두 가지가 아니다.
더욱 심한 것은 한국측에서조차 대놓고 중국기사들이 삼성화재배, LG배 등 세계대회에서 우승하길 바란다는 내용이 흘러나오는 
          것이다. 2001년 삼성화재배 결승전이 상하이에서 열렸는데 창하오(常昊)가 첫 대국에서 승리를 거둔 후 제일 먼저 환호성을 
          올린 사람은 다름아닌 삼성화재측 관계자였다. 뒤에 조훈현이 2:1로 창하오를 누르고 우승한 자리에서 이렇게 말하였다.
"나를 빼고 모든 사람들이 내가 우승하길 바라지 않는다는 것을 잘 알고 있다." 
한국기사들이 중국에 와서 대회에 참가하는 것은 그다지 만만한 일이 아니다. 그러나 한국 기사들은 이미 후원사의 의견을 존중하는 
          데 습관이 되었으며 후원사의 이익을 우선 먼저 고려하고 있다. 2003년 초 제7회 삼성화재배 결승전이 북경에서 치러지기로 
          변경된 데 대해 조훈현은 내심 내키지 않았겠지만 그래도 아주 흔쾌하게 한국기원의 결정을 접수하였다. 그는 후원사의 이익은 
          가장 첫 순위이다. 고 했는바 이는 아마 한국기사들의 공식적인 사고로 굳어진 듯 싶다.
이러한 생각이 보편화되고 있는 현재, 한국기원의 주최로 이루어진 세계바둑대회가 중국에서 가장 빈번히 열리는 것은 우연한 
          것이 아니며 이 또한 일석이조 업계현황을 나타내고 있다.