명인전
조훈현 화려한 대마쇼
2002-01-26 입력
             
 
[ 제33기 명인전]
조훈현 화려한 대마쇼
조훈현 9단이 화려한 대마쇼를 선보이며 명인전 본선리그 첫 승을 기록했다. 25일 한국기원 본선대국실에서 열린 명인전 본선리그 5국에서 조훈현 9단은 본선 개막전에서 유창혁 9단을 꺾은 신예 박승철 2단을 158수만에 백불계로 제압, 이세돌 3단에게 첫 판을 패한 이후 새롭게 1승을 거두었다. 이날 대국에서 조9단은 초반 박2단의 거친 반격에 우하쪽 대마가 먼저 잡혔으나 이후 사석작전에 이은 좌상귀 대마공략에 성공, 좌변일대를 관통하는 대가를 형성하며 승리를 결정지었다. 특히 이날 대국은 158수라는 비교적 짧은 수수에도 불구하고 두 대국자가 4시간의
제한시간을 모두 소비하고 나란히 초읽기에 몰리는 치열한 접전을 보여주었다. 본선 5국이 끝난 현재 명인전 본선리그는 지난 기 시드 배정자 4명이 이번 기 새롭게 리그에 진입한 기사들에게 모두 패하는 이변을 기록하기도 했다. 