타이젬
윤성현, "프로를 이기려면 긴장을 풀어라"
'audanf' 2단과 지도대국 가져
2004-10-06 오전 11:21:06 입력
             
 
 
▲ 윤성현 9단 대 'audanf' 2단과의 지도대국장면. 윤성현 9단이 백 
              8집을 남겼다.

        이번에도 프로의 벽을 넘지는 못했다. 
10월 5일 저녁 8시 타이젬 대국실 고수2방에서 벌어진 제3회 소소회 지도대국에서 윤성현 9단이'audanf' 
        2단에게 승리했다(232수 끝, 백 8집승).
이날 대국에서 'audanf' 2단도 긴장감을 감추진 못했다. 양보에 양보를 거듭했기 때문에 대마가 
        잡히진 않았지만 집차이는 점점 벌어져만 갔다. 특별한 전투없이 밀려버린 것.
윤성현 9단은 전화 인터뷰에서 "초반엔 침착하게 잘 두셨는데 좌상귀에서 'audanf' 
        2단이 무리수를 뒀고, 마땅히 끊고 싸워야 할 중앙에서 쉽게 양보하는 바람에 이길 수 있는 기회를 놓쳤다."고 말했다.
프로기사에게 지도를 받는다는 대회의 의미에서 보면 어쩌면 당연한 결과일 수 있다. 하지만 평소의 
        실력을 제대로 발휘하지 못하고 패한다면 두고두고 아쉬워할 일이다. 10월 6일 저녁 8시 고수2방에서 벌어지는 세 번째 지도대국인 
        김은선 초단 대 '접대용아뒤' 1단의 대국에서 '접대용아뒤'가 좀더 자신감 있는 대국내용을 보여줄지 궁금하다.
 
다음은 이날 대국실에 모였던 
                        타이젬 회원들이 윤성현 9단에게 질문한 내용을 모아 함께 인터뷰한 내용이다.
-올해 
                                  나이가 어떻게 되는지. 
                                  이창호 9단과 동갑으로 토끼띠다.
-타이젬에 
                                  아이디가 있는지, 그리고 대국은 자주 하는지.
(nojas)
                                  비밀 아이디가 있다. 동료 기사들도 잘 모르는 아이디인데, 가끔 주말에 대국을 
                                  즐긴다.
-입단 
                                  후 몇 년만에 9단이 되었나?
(aidul)
                                  약 13년 정도 걸렸다. 
-최명훈 
                                  9단은 상수와 작은 내기를 걸고 자주 두는 것을 바둑이 느는 방법 중 하나라고 
                                  말했다. 윤성현 9
▲ 윤성현 9단.
단은 
                      어떻게 하면 바둑이 늘 수 있다고 생각하는지. 
                      바둑은 전쟁과 같은 것이어서 수읽기와 형세판단이 가장 중요하다. 그중 수읽기가 가장 중요하기 때문에 
                      사활문제를 많이 풀어야 할 것이다
-결혼은 하셨는지?
                      아직 미혼이다. 아직 여자친구도 없다(웃음).
-지금까지 소소회 지도대국에서 
                      프로기사들이 너무 일방적으로 이긴다는 생각은 해본 적 없나? 치수가 잘못된 것인가?
                      이번 대국에 앞서 최명훈 9단이 둔 기보를 살펴보았는데 최9단이 진 줄 착각하고 지도대국에서 이기기 
                      위해 노력했다(웃음).
                      아마추어 바둑팬분들은 프로기사와의 대국 경험이 없기 때문에 상당히 긴장하며 두는 것 같다. 치수는 적당하다고 
                      생각하는데 문제는 당연히 싸워야할 곳에서 순순히 양보한다는 것이다. 질 때 지더라도 물러서지 말고 평소와 
                      다름없이 긴장을 풀고 대국에 임하면 분명 좋은 결과가 있을 것이다.
 
 
 ▼ 
        제3회 소소회 온라인 지도대국 당첨자 및 대국결과
대국일
지도대국프로기사
당첨자
치수
결과
10/4
최명훈 9단
백향목 4단
5점
215수 끝, 백 불계승
10/5
윤성현 9단
audanf 2단
7점
232수 끝, 백 8집승
10/6
김은선 초단
접대용아뒤 1단
7점
. 
10/7
김기용 초단
비단꽃구름 2단
7점
. 
10/8
서건우 초단
qkenr111 1단
7점
. 