KTF배 프로기전
박영훈 선두권 추격
2002-01-28 입력
             
 
[ 제1기 KTF배 프로기전]
박영훈 선두권 추격
국내 최연소 타이틀 보유자인 박영훈 3단(18세)이 KTF배 본선리그에서 2승째를 기록하며 선두권 추격에 나섰다. 28일 한국기원 본선대국실에서 열린 KTF배 A조6국에서 박영훈 3단은 복병 이희성 4단에게 225수만에 흑불계승을 거두고 리그 첫 대국에서 최철한 4단에게 패한 이후 2연승을 기록했다. 이날승리를 거둔 박2단은 현재 2연승으로 A조 선두를 달리고 있는 김승준 7단과 마지막 대국을 남겨두고 있어 남은 대국 결과에 따라 조 수위를 노릴 수 있게 되었다. 한편 이날 패한 이희성 4단은 서봉수 9단과 나란히 2패를 당해, 도전권 획득이 무산되었다. 
지난 해 윤성현 7단을 누르고 천원 타이틀을 획득한 이후 바둑왕전 예선과 새해 개막전에서 패하는 등 다소 부진한 출발을 보였던 박2단은 KTF배 본선에서 서봉수 9단과 이희성 4단을 연파하며 서서히 컨디션을 회복해 가고 있다. 