삼성화재배
저우허양, "구리가 이세돌을 잡는 것이 중요하다"
준결승에 진출한 저우허양 인터뷰
2004-10-08 오후 3:24:02 입력
             
 
제9회 삼성화재배 세계바둑오픈 8강전에서 한국의 박영훈 
                9단을 꺾고 준결승에 진출한 중국의 저우허양(周鶴洋) 9단과 인터뷰한 내용이다.
▲ 저우허양 9단
-박영훈 
                9단과의 대국이 어땠나? 순조롭게 이긴 것 같은데.
                박9단이 포석에서 다소 느긋하게 두었다. 우상귀에서 날일자로 압박한 수가 강력했지만 무리수였다. 전반전만을 봤을 
                때 주도권을 뺏기지 않았다고 생각했다.  
-창하오(常昊) 9단 등 중국 검토진은 '중앙 
                처리가 간명하지 못해 국면을 혼란으로 몰고갔다'고 했다. 저우허양 9단 역시 그렇게 생각하는가?
                중앙의 미생마를 앞에 두고 사실 어떻게 공격해야 좋을지 몰랐다. 만약 잘 처리했다면 형세가 더욱 좋았을 것이다. 
                그러나 전체적으로 두터워서 두기 편한 바둑이었다. 후반에 박9단이 형세가 여의치않다고 보고 다소 무리하며 최강수로 
                일관했는데, 나 역시 잘 처리하지 못해 국면이 혼란스럽게 변해 골치가 아팠다. 후반 들어 비로소 형세를 알았고 
                박 9단이 던지기 직전에는 반면 10집 이상 앞서있었다. 
-준결승에서 왕시(王檄) 
                5단과 만났지만 한국에서 시합을 해야 한다. 느낌이 이상하지 않나? 
                우리들의 승패는 중요하지 않다. 관건은 구리(古力) 7단이 이세돌 9단에게 이겨야 한다는 것이다. 
-조훈현-이창호 사제가 없으니 중국기사가 
                우승할 가능성이 더 높아진 것 아닌가?
                현재 이창호 9단 다음으로 가장 근접해 있는 기사가 바로 이세돌 9단이다. 조훈현 9단보다 상대하기 어렵다고 할 
                수 있다. 최근 상승세를 타며 나를 포함한 수많은 중국기사들을 이겨왔다. 삼성화재배 준결승전에 비록 세 명의 중국기사가 
                진출해 있지만 단지 숫자상 우세에 불과하다. 기회가 더 많아졌을 뿐이다. 그러나 구체적으로 매 대국을 봤을 때 
                실력과 진용 모두 만만치 않다. 실력이 다른 사람에 비해 월등하지 않기 때문에 승패에 대해 뭐라 말하기 어렵다. 
              
-올해 전반기에는 계속 패하다가 6월 춘란배를 
                기점으로 마치 다른 사람처럼 일어나기 시작했다. 현재 춘란배 결승에 진출해 있고 이번에 삼성화재배 준결승전에도 
                진출했다. 어떻게 이리 짧은 시간에 컨디션을 조절할 수 있는가? 
                사실 별다른 것이 없다. 단지 최근 마음가짐이 다른 때에 비해 더 평온하고 안정적일 뿐이다. 이런 마음가짐이 바둑을 
                두는 것에 도움을 준 것 같고 이에 맞물려 최근 성적이 좋아지기 시작한 것이다. 
http://weiqi.tom.com　2004-10-08 
                體壇周報 발췌