농심신라면배
이창호, 선봉장으로 나올 생각있나?
농심배 전야제 인터뷰
2004-10-12 오후 1:34:37 입력
             
 

                ▲ 한국의 이창호 9단(왼쪽에서 두번째)이 인터뷰에 응하고 있다. 맨 왼쪽이 중국의 저우허양 9단이고 이창호 9단 
                오른쪽은 임선근 한국기원 사무총장이다.

          단체전 농심신라면배가 드디어 중국 베이징에서 개막했다.

          한중일 세 나라에서 5명의 대표 선수가 출전하여 우승컵을 가리는 제6회 농심신라면배 세계바둑최강전이 10월 11일 중국 베이징 
          징광(京廣)호텔에서 추점을 겸한 개막식을 시작으로 출발을 알렸다. 12일부터 4일 동안 벌이는 1차전에서 행운의 부전을 뽑은 
          나라는 중국.

          따라서 12일 오후 3시(현지시간 2시)에 벌어지는 개막전 제1국은 한국과 일본이 겨룬다. 한국에서는 한종진 5단이 나오고, 
          일본에서는 미무라 도모야스 9단이 출전한다.

          '3연승이 목표'라는 출사표를 던진 한종진 5단이 과연 잠시 후 벌일 개막전에서 승전보를 알려올 것인지.

          전야제 때 나온 주요 인터뷰를 정리해 보았다.
-이창호 
                  9단이 이끄는 한국팀은 진로배부터 농심배까지 이어진 연승식 국가대행전에서 불패신화를 이어오고 있다. 반면 최근 
                  중국기사들의 국제대회 성적이 좋아졌는데 이번 농심배에서도 우승할 수 있다고 보는가?
                   (이창호) 매번 힘들었던 경기였는데 운이 좋아서인지 결과가 좋았다. 요즘 신예기사들이 강해져서 자신할 
                  수 없는 상황이지만 주어진 상황에서 최선을 다하고자 한다. 최근 중국기사들의 성적이 좋아 나로서도 더욱 분발해야 
                  할 것 같다. 
                  -요즘 한국기전이나 세계개인전에서는 자주 지는 모습을 보이는데 
                    아직 단체전에서는 패배하지 않았다. 도대체 왜 단체전에서는 지지 않는 것인가?
                    (이창호) 지금 생각해 보니 한국이 주최한 기전에서는 일본이나 중국에서 주최한 기전보다 성적이 좋았던 것 
                    같다. 이유는 잘 모르겠다. 
-최근 중국기사들의 세계대회 성적이 좋다. 이번 농심배에서는 어떨 
                    것 같은가?
                    (저우허양) 올해 CSK배 단체전을 비롯해 잉씨배, 도요타배에 이어 최근 삼성화재배까지 중국기사들의 성적이 
                    매우 좋다. 이전의 농심배를 보면 분명 기회는 찾아왔지만 그것을 살리지 못했던 것이 문제였다. 이번 대회에도 
                    분명 기회는 온다고 생각한다. 그 기회가 왔을 때 놓치지 않고 살리겠다. 역시 이번 농심배에서 중국 우승의 
                    최대관건은 최후에 버티고 있는 이창호를 꺾을 수 있느냐에 달려 있다. 
-흥미를 위해 이창호 9단을 첫 출전시키는 제의를 하고 싶은데?
                    (임선근 총장) 일단 이창호 9단의 동의가 전제되어야 하겠지만 바둑계의 흥미를 위해 심각하게 고려해 보겠다.
                    (농심 박준 부사장) 물론 바둑계를 위해 그렇게 하고 싶지만 이9단이 10연승을 하게 된다면 스폰서로서 
                    연승상금을 고려하지 않을 수 없다.
-최근 국내대회에서의 성적이 부진하다. 농심배 대표로 선발되었는데 
                    혹시 1장으로 나올 가능성이 있는가?
                    (유창혁) 일단 순번은 비밀이라 말씀드릴 수 없다. 한국팀에는 최철한 8단, 이창호 9단 등 강한 기사들이 
                    버티고 있으니 나는 희생타만 치면 될 것 같다.
-일본 팀은 왜 노장으로 구성되었는가?
                    (가토 9단) 노장으로 구성되어 있어 약한게 아니다. 노장이 아무리 잘 하더라도, 결국 문제는 최후에 이창호를 
                    넘느냐가 관건이지 않은가.

                ▲ 한국 선수단이 전야제에서 이야기를 나누고 있다. 왼쪽부터 유창혁 9단, 한종진 5단, 안달훈 6단.
 