국내기타
한종진 "깨달은 바가 많았다"
농심신라면배 뒷 이야기 들어
2004-10-18 오후 6:02:49 입력
             
 
 
          왕중왕전 결승 3국이 벌어지던 10월 18일 한국기원에 들렀다가 한종진 5단을 만났다. 제6회 농심신라면배 한국 5장으로 나섰다가 일본의 미무라 도모야스 9단에게 아쉽게 패한 한종진 5단에게 농심신라면배 뒷 이야기를 잠깐 들어보았다.
-미무라9단과의 대국은 너무 아쉬웠다.
하변에서 사활이 걸렸을 때 정신이 없었다. 그냥 살 수 있었던 것을…. 초읽기가 60초 1번이 주어지는데 초읽기는 계속 흘러가니 어찌해야 할 줄을 몰랐다. 확신이 없어서 상변으로 손이 갔는데 나중에 보니 쉽게 살수 있더라. 그때까지 유리하다고 생각했기 때문에 너무나 아쉬웠다.
-한5단이 연승에 관한 언급을 해서 그런지 한국과 중국 매체에서 안 좋은 소리도 나오던데.
  난 그런 소리를 한 적이 없다. 개막식 때 '안달훈 6단은 이번에 관광만 하고 가라'는 말을 농담으로 한 적은 있다. 비슷한 소리겠지만 몇 연승을 하겠다는 말은 한적이 없는데 와전된 것 같다. 동료 기사들
▲ 한종진 5단 
과 어울린
          편한 자리에서 3연승을 하고 싶다고 말한 적은 있다.
한 매체와 사진을 찍을 때 손가락을 다 펴고 찍은 것 때문에 그런 소리가 나온 것 같기도 하고….
          -그러한 기사를 봤을 때 기분이 어땠나?
          어쨌거나 승부에서 졌기 때문에 할말은 없다. 하지만 하지도 않은 말을 했다고 하고, 대국에서 지니까 뭐라고 하니 기분이 좋진 않았다. 어쨌든 이번에 깨달은 바가 많았다. 당시의 바둑도 내 바둑이 아니었고, 긴장하지 않았다고 생각했는데 지금에 와서 보니 굉장히 긴장을 했었던 것 같다. 좋은 경험을 했다는 것에 의미를 두고 있다.
-음식 때문에 고생한 것은 없었나?
            전엔 중국에 한번 갔다 오면 몇 킬로그램씩 살이 빠져서 왔었는데 이번엔 그런 건 없었다.
-일본과 중국이 각각 한명씩 탈락한데 반해 한국은 2명이 탈락했다. 한종진 5단 개인적으로 이번 대회에서 한국의 우승 가능성을 어떻게 보고 있는가?
            이번 대회에서 일본과 중국이 절대 만만치 않은 것을 느낄 수 있었다. 한국의 우승을 섣불리 논할 수 없을 정도이다. 
 