천원전
안달훈, "대국전에 청심환 먹어요~"
천원전 결승 올라
2004-10-19 오후 2:47:03 입력
             
 
 
        18일 천원전 대국이 끝난 후 왕중왕전 결승전을 관전하러 온 안달훈 6단을 검토실에서 만나봤다.
 
인터뷰/ 안달훈 6단

        -10월 18일 이세돌 9단을 꺾고 천원전 결승에 올랐는데요. 이날 대국을 총평한다면.
        대국 초반에 이세돌 9단의 변칙수에 당황했다. 그 후 이세돌 9단이 낙관했던 것 같고, 실수까지 나와 형세가 좋아졌다.
- 결승에 처음 올라갔죠. 소감이 
        남다를텐데….
        이기고 나서 생각해보니 열심히 공부해야겠다고 느꼈습니다. 상대방 바둑만 연구하려고요(웃음)
-대국은 5시가 조금 
        넘어서 끝났죠? 그런데 대국실에서 굉장히 늦게 나오셨던데…. 복기를 오랫동안 하셨나봐요?
        예, 아무래도 상변 전투 이야기를 많이 했어요. 이세돌 9단이 많이 아쉬워하는 것 같았어요.
-10수가 
              진행되는데 1시간 30분 가량이 걸릴 정도로 느리게 진행했죠?
              싸움 바둑이어서 한참 봐야 수가 보이니까요(웃음).  
-결승전 상대가 아직 
              결정되지 않았는데, 조훈현 9단과 최철한 8단 중 어떤 기사와 대결하고 싶은지.
              두 기사 모두 제 실력으로는 이기지 못 할 것 같아요. 하지만 운이 따라 준다면 좋은 결과가 있겠죠? 아마도 한달 
              이상 공부를 해야 할 것 같아요(웃음).
-대국전 징크스가 있나요.
              요즘엔 대국전에 청심환을 먹어요(웃음). 이게 징크스인가? ^^
-경쟁상대가 있다면.
              없어요. 지거나 이기거나 항상 결과에 만족하는 편입니다.
-제6회 농심신라면배가 끝나고 바로 
        돌아와 대국을 했는데 컨디션은 어땠나요.
        피곤해서 계속 잠만 잤어요.
-세계대회와 국내대회 중 어느것에 
        더 비중을 두는지.
         
        세계대회와 국내대회 모두 중요합니다. 하지만 세계대회는 아무래도 많은 사람들이 보게 되니 투지도 생기고 공부할 맛도 많이 생긴답니다. 
        긴장도 많이 되고요.
-현재 고려대학교 경제학과 4학년에 
        재학중인데 학업과 함께 프로기사 생활을 병행 하려면 어려움이 따르지 않나요.
        지금 중간고사 기간인데요. 교수님께 양해를 구하긴 했는데 시험을 못 봐서 F 학점이 나올 까봐 걱정돼요(웃음).
-2004년에 삼성화재배 16강, 
        농심신라면배 한국대표로 선발되는 등 좋은 성적을 보이고 있는데요, 평소에 바둑 공부를 많이 하는지.
        예전에는 많이 했는데 요즘에는 하루 평균 1시간 정도해요.
-타이젬을 자주 이용하시나요. 이용하신다면 
        승률은?
        자주 이용해요. 승률은 60% 정도? 잘 두는 9단하고 많이 둬서 그런가? ^^
-마지막으로 안달훈 6단을 사랑하는 
        팬들에게 한마디.
        항상 열심히 하겠습니다. 응원해 주시는 분들에게 항상 감사하는 마음을 가지고 있습니다. 