한국리그
바둑리그, 포스트 시즌 진출은 누가?
한게임바둑, 부동의 1위 고수
2004-10-21 오전 10:02:44 입력
             
 
▲ 한국얀센과 보해의 주장인 조훈현 9단(왼쪽)과 송태곤 7단의 대국장면. 
                [사진=한게임]

          이것이 승부다 2004 한국바둑리그가 지난 5월 개막을 시작으로 총7라운드 중 5라운드를 마쳤다. 정규리그를 2경기씩 남겨둔 
          현재까지 상황과 각 팀의 포스트시즌 진출 가능성을 점검해보자. 
          한게임바둑의 1위 독주

            현재 1위는 개막전부터 4대0 완봉승을 거두는 등 막강화력을 자랑하는 한게임바둑. 쎈돌 이세돌 9단을 주장으로 강동윤, 
            류재형, 홍민표로 이어지는 라인업은 4대0 완봉승 2번을 포함해 4승1무를 기록하며 무적함대를 형성하고 있다. 반면 단체전 
            불패신화 이창호 9단의 피더하우스가 최하위에 머물러 대조적인 모습이다.
한게임바둑의 정규리그 우승이 거의 확실시 되는 가운데 다른 팀들의 관심사는 포스트시즌 진출로 모아지고 있다. 2위그룹과 
            7위팀간의 승점차는 불과 3점. 앞으로 남은 두 경기에서 연승과 연패가 교차하면 2위와 7위의 순위가 뒤바뀔 수도 있다.(승2점 
            무1점 패0점)
각 팀들의 순위에 결정적인 영향을 미칠 6라운드 경기를 예상해 보자 
순위
팀
한게
범양
보해
파크
얀센
신성
피더
제일
승패
승점
개인승
1
한게임바둑
.
O
7R
O
O
6R
△
O
4승1무
9
16승4패
2
범양건영
X
.
△
O
△
O
6R
7R
2승2무1패
6
11승9패
2
보해
7R
△
.
6R
△
△
△
O
1승4무
6
11승9패
4
파크랜드
X
X
6R
.
O
7R
O
△
2승1무2패
5
9승11패
5
한국얀센
X
△
△
X
.
O
7R
6R
1승2무2패
4
9승11패
5
신성건설
6R
X
△
7R
X
.
△
O
1승2무2패
4
8승12패
7
피더하우스
△
6R
△
X
7R
△
.
X
3무2패
3
8승12패
7
제일화재
X
7R
X
△
6R
X
O
.
1승1무3패
3
8승12패
 6라운드 1경기 범양건영 VS 피더하우스 (10월21일~24일)

            피더하우스는 더 이상 물러설 곳이 없다. 이 경기를 무조건 이겨야 다음 경기에서 포스트시즌 진출을 노려볼 수 있다. 반면 
            범양건영은 비기기만 해도 진출이 유력시 된다. 피더하우스는 주장인 이창호 9단이 단체전 불패신화를 이어가며 전승중이지만, 
            다른 선수들의 지원을 못받아 아직 1승도 거두지 못한 상태다. 반면 범양건영은 윤준상-박정상이 4승1패 서봉수 9단이 
            3승2패로 분전하며 2위를 유지하고 있다. 
6라운드 2경기 한게임바둑 VS 신성건설 (10월28일~31일)

            리그 시작 전 시뮬레이션에서 1위를 차지한 신성건설이 정규시즌 우승이 확실시 되는 한게임바둑과 만났다. 신성건설은 최소한 
            비겨야 포스트시즌 진출의 불씨를 살려갈 수 있다. 그러나 한게임바둑은 이 경기를 승리할 경우 정규리그 우승을 확정짓게 
            된다. 또한 한게임바둑은 까다로운 상대인 신성건설의 포스트시즌 올라오는 것이 달갑지 않을 것이다. 신성건설 입장에서는 
            홍민표-류재형으로 이어지는 한게임바둑의 막강 하위타선을 양재호-김승준이 버텨내느냐가 관건, 두 판에서 1승1패를 기록하면 
            좋은 승부가 예상된다.

            6라운드 3경기 보해 VS 파크랜드 (11월4일~7일)

            이 경기 결과에 따라 4강 구도의 윤곽이 잡히게 된다. 두팀 중 지는 팀은 포스트시즌 진출에 비상이 걸린다. 반대로 이기는 
            팀은 4강 진입이 안정적이다. 보해의 경우 현재 2위이지만 마지막 경기가 한게임바둑과 대결이어서 안심할 수 없는 상황이다. 
            파크랜드는 5위 한국얀센과 신성건설의 추격을 6라운드에서 뿌리치고 싶을 것이다. 두 팀이 비길 경우 4강 구도는 7라운드 
            마지막 경기가 끝날 때까지 안개 속에 빠질 전망이다.
6라운드 4경기 한국얀센 VS 제일화재 (11월11일~14일)

            두 팀 모두 누가 이기든 승부를 내야하는 한판. 한국얀센은 최하위 두 팀과 대결하는 6, 7라운드가 승수를 쌓을 최고의 
            기회다. 이 경기와 다음 7라운드를 모두 따낼 경우 현재 5위에서 3위나 2위까지도 바라볼 수 있다. 반면 제일화재는 
            피더하우스와 마찬가지로 이번 6라운드를 무조건 이겨야 7라운드 경기에서 포스트시즌 진출의 승부를 걸어볼 수 있다. 
후반기 바둑리그의 변수

            이제 막바지로 접어들고 있는 바둑리그에는 몇 가지 변수가 있다. 첫째로 전반기에 비해 무승부가 줄어들고 있는 점이다. 
            5라운드의 경우 무승부는 단 1경기였다. 이 같은 추세로 본다면 남은 6,7라운드에서 순위변동이 크게 일어날수 있다. 
            두번째는 한게임바둑의 선택이다. 정규리그 우승이 거의 확정된 한게임바둑의 경우 한국시리즈에서 만나기 꺼려지는 팀이 있을 
            수 있다. 이럴 경우 그 팀이 4강에 들지 못하는 방향으로 남은 두 경기에서 영향을 줄 
가능성이 높다. 마지막으로 11,12월에 열리는 각종 세계대회 등 다른 주요 대국이 선수들에게 미칠 영향이다. 바둑리그에만 
            집중할 선수가 있는 팀이 막판 집중력을 잘 발휘할 수 있기 때문이다.
후반기로 갈수록 열기를 더하고 있는 2004한국바둑리그, 포스트시즌 진출을 향한 중위권 팀들의 막판 레이스를 매주 목~일 
            저녁8시 바둑TV에서 생중계한다.