프로여류국수전
루이, 승자조 준결승 진출
김혜민 꺾어
2004-10-22 오후 6:29:02 입력
             
 
 
 
루이나이웨이(芮乃偉)가 
                          승자조 준결승에 진출했다.

                          10월 22일 한국기원 본선대국실에서 벌어진 제10기 가그린배 여류국수전 본선 첫 대국에서 루이나이웨이 
                          9단이 김혜민 2단을 눌렀다(292수 끝, 흑 12집반승). 
                          이로써 루이9단은 윤영선 4단과 승자조 결승진출을 놓고 대결하게 되었다.

                          루이9단은 99년 6회 대회부터 8회까지 대회 3연패를 기록했으나 지난해 조혜연 5단에게 패해 
                          여류 국수를 넘겨준 바 있다. 루이9단이 이번 대회에서 어떤 성적을 거둘 지, 그리고 빼앗긴 
                          여류국수를 탈환할 수 있을 지 궁금하다.

                          한국경제신문이 주최하고 (주)동아제약·(주)라미화장품이 공동 후원하는 프로여류국수전의 우승상금은 
                          1천만원.
▲ 루이나이웨이 9단
 
■ 제10기 프로여류국수전 
          
  
 
 