KBS 바둑왕전
이창호, 바둑왕 결승1국 승리
국내기전서 11연승 달려
2004-10-22 오후 6:30:08 입력
             
 
 

              ▲ 이창호 9단(왼쪽)과 조한승 7단이 바둑왕전 결승1국을 시작하고 있다. [사진=kbs]
이창호가 이번 KBS바둑왕전에서 우승하려나?
제23기 KBS바둑왕전 승자 결승전서 조한승 7단에 져 패자조로 밀려난 이창호 9단이 패자조 결승전서 이세돌 9단을 물리치고 
        재기의 발판을 마련하더니, 10월 22일 KBS스튜디오에서 벌어진 결승3번기 제1국에서 불계승을 거둬 우승이 유력해졌다.(294수 
        끝, 백 불계승)
이날 승리로 이창호 9단은 승자조에서 패점을 안겨준 조한승 7단에 일단 설욕을 한 셈이다. 게다가 3일 전 벌어진 LG정유배 
        결승1국의 승리에 이어 '큰 승부를 낚은 것'이라 이창호 9단의 기쁨은 더욱 컸으리라.
또한 이창호 9단은 7월 30일 KBS 바둑왕전서 이세돌 9단에게 승리한 이후 오늘까지 국내기전에서 11연승을 달리고 있어, 
        앞으로 얼마나 더 연승을 이어갈지도 궁금하다.
메이저 기전에서 첫 우승을 노리고 있는 조한승 7단의 반격이냐, 아니면 이창호 9단의 우승이냐가 달려 있는 결승2국은 오는 
        11월 9일 열릴 예정이다.
KBS 바둑왕전은 패자부활토너먼트로 진행되며 결승전은 승자조 수위와 패자조 수위가 3번기를 벌인다. 우승상금은 2,000만원이며 
        전기 대회 우승자는 송태곤 7단이다.
 
■ KBS 
        바둑왕전 방송시간
KBS KOREA
 일요일 오전 10시, 오후 6시
                월요일 새벽 2시
KBS 2TV 
일요일 
                밤 1시20분

        ■ 제23기 KBS바둑왕전 승자조 대진표
  
 
        ■ 제23기 KBS바둑왕전 패자조 대진표
 