농심 신라면배
이창호 마무리 저우 허양 남았다
2002-01-31 입력
             
 
[ 제3회 신라면배 세계바둑최강전]
이창호 마무리 저우 허양 남았다
부동의 소방수 이창호 9단이 전날 스승 조훈현 9단의 패배를 설욕하며 중국의 창 하오 9단을 248수만에 백불계로 물리쳤다. 31일 중국 상하이 홍차오 호텔에서 열린 신라면배 13국에서 이창호 9단은 창 하오 9단의 침착한 반면운영으로 중반까지 팽팽한 접전을 벌였으나 중앙접전에서 창 하오 9단의 과수를 틈타, 망외의 소득을 올리며 승기를 잡았다. 이후 이9단은 두터움을 바탕으로 맹렬한 추격전에 나선 창9단의 반격을 알기 쉬운 바꿔치기를 통해 저지하며 승리를 결정지었다. 이로써 이창호 9단은 이9단에게 3전 전승의 강세를 보이고 있는 이창호 킬러 저우 허양 9단과 신라면배 패권을 놓고 한판승부를 벌이게
되었다. 특히 이창호 9단으로서는 이번 저우 허양 9단과의 대국이 지난 3연패에 대한 설욕전이자 개인통산 1000승을 달성하는 판이어서 남다른 의미를 갖고 있다. 신라면배 최종국 이창호 9단과 저우 허양 9단의 격돌은 2월 1일 같은 장소에서 속개된다. 