동양생명배
동양생명배 출발 초읽기!
11월 8일부터 예선 시작
2004-11-04 오후 1:03:43 입력
             
 
  
        제2회 동양생명배가 50일간의 대장정에 들어간다. 

           온라인 기전의 새로운 전형을 보인 동양생명배가 나흘 뒤인 11월 8일 1차예선을 시작으로 12월 27일까지 약 50일 
        동안 두번째 열전을 치른다. 제2회 동양생명배에는 타이젬 9단 174명, 중국 tom.com 9단 37명 출전, 프로기사 식별 
        아이디를 부여받은 한국 프로기사 37명, 모두 249명이 출전한다. 
        이번 대회에 출전한 290명의
          신청자 가운데 참가자격을 얻은 아이디는 249명. 이 가운데에서 41명의 아이디는 승강급 대국수 30판을 채우지 못해 참가 
          자격이 상실되었다.
또한 대회 참가자 중 7월부터 10월까지 타이젬 월간 랭킹 순위와 월간 인기 순위를 종합해 순위 안에 드는 아이디에게 본선시드와 
      예선2차시드를 줬다.
 이번 대회에서는 일찌감치 월간 랭킹에 들어 시드를 확보한 사람이 또다른 아이디로 중복 참가하는 것을 예방하기 
      위해 월간랭킹에 2회 이상 입상할 경우 회당 1백만원씩의 보너스를 지급했다. 이에 따라 대회 입상 순위에 따른 
          상금과는 별도로 월간랭킹 보너스를 지급받기 위한 타이젬 9단들의 접전도 치열했다. 
석달간 경합을 벌인 결과 'vltmxhf' 9단이 8월 랭킹 1위와 9,10월 랭킹 2위에 올라 상금 200만원을 획득했고, 
      '우정과♡' 도 9월,10월 1위에 올라 100만원의 보너스를 받게 된다. 
최대의 관심사인 주최측 추천
           본선시드 직행 티켓은  '속기약해'와 'green1234'에게 돌아갔다.

          '속기약해'는 지난해 초대 동양생명배 타이젬바둑오픈 
      우승자 자격으로, 'green1234'는 제1회 동양증권배 타이젬왕중왕전 우승자 자격으로 추천됐다.특히 
      'green1234'는 '공짱타약'을 꺾고 우승을 차지하며 타이젬 스타로 떠올랐는데 우승 직후 스스로 쿵제 
      7단임을 밝혀 더욱 화제를 몰고온 바 있다. 현재
          중국랭킹 1위를 달리고 있는 쿵제 7단이 동양증권배 타이젬왕중왕전에 이어 동양생명배 타이젬바둑오픈에서도 승리하여 인터넷 기전의 
          천하통일을 이룩할 수 있을지.
  1.대회 일정 

        11월 8일부터 10일까지 선수 190명(타이젬 9단 118명 + 프로기사 식별 아이디 37명 + 중국 tom.com 9단 35명)이 
        32개조로 나눠 1차 예선을 치르게 된다. 
          1차 예선을 통과한 32명의 선수들은 11월 11일부터 13일까지 2차예선시드를 받은 32명의 선수들과 다시 대결하게 되며 
        여기서 승리한 8명이 본선에 진출한다. 
        그리고 예선을 통과한 8명의 선수는 본선 시드를 받은 24명의 선수와 합류해 본선 32강을 
      치른다.
         2.시드 선정 기준
-본선 시드 

        본선 시드를 받기 위해서는 타이젬 월간 랭킹 1~3위 (7~10월), 타이젬 월간 인기기사 1위, 타이젬 통합 랭킹 상위 1~4위, 
        톰닷컴 통합 랭킹 상위 1~2위 안에 들어야 한다. 또한 주최측 추천 아이디도 2개나 있다. 
-예선 2차 시드 

      예선 2차 시드는 총 32명으로 월간랭킹 4~5위, 월간 인기 2위 등에 들어야 한다. 
 3. 본선 시드를 배정받은 타이젬 9단들
■ 7월 월간랭킹 
◆ 7월 인기순위

        첫 본선시드를 받은 행운의 아이디는 'joonki'. 
        7월 월간랭킹 2, 3위를 차지한 '소요자', '사랑의詩'도 'joonki'와 함께 본선 시드를 받았다. 7월에 가장 인기 많은 
        기사로 'zlem1991'이 뽑혀 역시 본선시드를 배정받았다. 인기순위 3위의 '니나잘해라'는 2위의 'joonki'가 이미 
        월간랭킹으로 시드를 확보했기 때문에 예선2차시드를 획득했다.
■ 8월 월간랭킹
◆ 8월 인기순위 

        8월엔 월간랭킹 1, 3~4위인 'vltmxhf'와 'GUCCI', '新의한수'가 본선시드를 움켜쥐었다. 8월 인기순위에선 '반상꿈꾸미'가 
        1위를 차지해 본선시드를, 2위인 '번개소문'은 예선2차시드를 얻었다.
■ 9월의 월간랭킹
 ◆ 9월의 인기순위  
9월엔 '우정과♡'와 '굿샤인','영웅최강짱'이 본선 시드를 받게 되었다. 
        'vltmxhf'는 8월에 이미 본선시드를 배정 받은 덕분에 랭킹 4위인 '영웅최강짱'이 시드를 받는 행운을 잡았다. 또한, 
        장미 갯수 128,484를 받은 '대첩샌달'도 규정에 따라 본선 시드를 받았다.
■ 10월의 월간랭킹
◆ 10월의 인기순위
 마지막 4장의 본선 시드는 '아킬레스','꽃사슴27','공짱타약'에게 돌아갔다. '신라면'과 '아쉬버라'가 
        불참하여 '꽃사슴27'과 '공짱타약'이 시드를 받게 된 것. 인기순위에서는 '니나잘해라'가 선정되어 예선2차시드를 부여 받았다. 

        또한 월간랭킹 외 타이젬통합랭킹 2위와 9위에 올라있는 '구렛나루걸'과 '방패와창' 그리고14위와 17위에 오른 '폐인킬러','鬼神'와 
        중국랭킹에 올라있는 'kaixs'와 'xinzqy' 도 시드를 받는 행운을 움켜 쥐었다. 
 
4. 월간랭킹의 특별 보너스
        월간랭킹 1~3위에 오르면 본선시드만 배정받는 것이 아니라 별도의 보너스까지 받는다. 7~10월 4개월간 월간랭킹 1~3위에 
        2회 이상 오르면 상금 1백만원이 주어진다. 만약 3회면 2백만원, 4회는 3백만원이다. 

        이로써,'vltmxhf' 9단은 8월 랭킹 1위와 9,10월 랭킹 2위로 상금 200만원이 확정 되었고, '우정과♡' 도 9월,10월 
        1위로 100만원의 보너스를 받게 된다. 
  5. 예선2차시드
Broadway
7월인기
오대산1
7월랭킹
太陽의돌＠
7월랭킹
내사랑악질 
8월인기
요돌
8월랭킹
슬픈초대장
8월랭킹
q402200
9월인기
ⓒⓤⓣⓔ
9월랭킹
악동킬러
9월랭킹
내사랑상하
10월인기
타이트
10월랭킹
담배들끊어
10월랭킹
이달
통합랭킹
영웅마스터
통합랭킹
시끄러
통합랭킹
엔돌핀6
통합랭킹
다까가와
통합랭킹
제3의눈
통합랭킹
고수돌이
통합랭킹
美學
통합랭킹
설화
통합랭킹
四大天皇
통합랭킹
chutongyi
중국시드
qingb
중국시드
bengbn
중국시드
zhengm
중국시드
wuyxn
중국시드 
guplty
중국시드
봄햇살
최다대국 
아침의천사
최다대국
가을의時
최다승리
목포불패 
최다승리 
 
6.상금 규모 

      제2회 동양생명배 타이젬바둑오픈의 우승 상금은 2천만원이며 준우승은 1천2백만원이다. 

         이제 주최측 추천과 본선시드, 예선2차시드가 모두 발표됐고 제2회 동양생명배는 스타트만 남았다.

        검증된 타이젬 9단들의 대국을 감상할 수 있는 좋은 기회.
        당당하게
        프로 식별 아이디(P)를 달고 대회에 출전해 선전하는 프로기사들의 활약을 지켜볼 수 있는 기회. 
        수준 높은 바둑을 구경하고 베팅도 즐길 수 있는 좋은 기회.  

        이러한 좋은 기회를 놓치지 마시길.
(대회에 
        대한 자세한 소개는 여기)