신인왕전
김동희, 5연승은 물거품으로 
박정상에게 져 
2004-11-10 오후 8:46:12 입력
             
 
▲ 박정상(오른쪽) 4단과 김동희 초단의 대국 모습.
김동희가 5연승에 실패했다. 
11월 10일 한국기원 본선대국실에서 벌어진 제15기 비씨카드배 신인왕전에서 박정상 4단이 김동희 초단을 꺾었다(174수 
            끝, 백 불계승).
김동희 초단은 지금까지 원성진 6단, 이희성 5단, 윤준상 3단, 손근기 초단에게 승리를 거두었고 이날 대국에서 5연승에 
            도전했다. 김초단은 대국 초반 중앙과 우변에 거대한 흑진을 형성하며 승리의 강력한 의지를 보였다. 그러나 얼마전 벌어졌던 
            신예연승최강전에서 생애 첫 우승을 이룬 박정상 4단의 아성은 끝내 넘지 못했다. 
지금까지 신인왕전에서 5연승이상의 성적을 거둔 기사는 몇 되지 않는다.
            2000년 이후의 기록을 살펴보면 안조영 8단과 송태곤 7단이 6연승을, 조한승 7단과 안영길 5단이 5연승을 기록한 
            적이 있다. 따라서 김동희 초단이 5연승을 기록한다면 상당히 의미있는 일임에 틀림없었다. 하지만 이날 패하며 4연승에 
            만족해야 했다. 
이날 승리한 박정상 4단은 2연승 이상의 성적을 거둬야 결선에 진출하는 대회방식에 따라 김광식 4단과 물러설 수 없는 
            한판 승부를 벌인다.
입단 10년차 이하 기사만 참가할 수 있는 비씨카드배 신인왕전은 2연승 이상 거두면 결선에 진출하며 우승자는 한·중 
            신인왕전에 출전해 '통합 신인왕' 자리를 놓고 겨룬다. 
            지금까지 한·중 신인왕전의 통산 전적은 중국이 4 : 3으로 한발 앞서고 있다.
■제15기 비씨카드배 신인왕전 
          본선 대진표 
번호
기사명
대국결과
결선진출
1
송태곤 7단
X
.
2
조혜연 5단
O
결선 
3
박승현 4단
 X
.
4
이정우 4단
 X
.
5
안달훈 6단
X
.
6
원성진 5단
O
.
7
김동희 초단
O
결선
8
이희성 5단
X
.
9
윤준상 3단
X
.
10
손근기 초단
X
.
11
박정상 4단
O
.
12
김광식 4단
.
.
13
김주호 4단
.
.
14
박영훈 9단
.
.
15
조한승 7단
.
.
16
백지희 초단
.
.
17
허영호 3단
.
.
18
홍장식 4단
.
.
19
고근태 2단
.
.
20
이영구 3단
.
.