천원전
최철한, 결승1국 승리
안달훈 꺾고 첫승 거둬
2004-11-12 오후 5:02:03 입력
             
 
 
올해도 '하늘의 중심(天元)은 나'라는 듯 최철한이 통쾌한 승리로 기선을 제압했다.
11월 12일 대구 그랜드호텔 특별대국실에서 벌어진 제9기 박카스배 천원전 결승5번기 1국에서 대회 2연패에 도전하는 최철한 
          9단이 안달훈 6단을 꺾고 1승을 거두었다(84수 끝, 백 불계승). 
        
이날 
                      대국은 백을 쥔 최9단이 초반 20여 수까지 흉내바둑을 두어 바둑팬들에게 흥밋거리를 제공했다. 

                      현대바둑에서 최초의 흉내바둑은 일본의 후지사와 호사이 9단이란 기사가 처음 두었다. 한국에선 일명 '조서시대'로 
                      불리던 80년대에 제15기 왕위전 결승에서 조훈현 9단과 서봉수 9단이 벌인 흉내바둑이 유명하다. 당시엔 
                      서봉수 9단이 흉내바둑으로 조훈현 9단을 4대3으로 물리치고 타이틀을 획득한 적이 있다. 

                      하지만 최철한 9단은 백 26으로 상변에 어깨 걸침하며 금새 흉내바둑을 풀었다. 승부는 순식간에 결정되었다. 
                      우상귀에서 안달훈 6단이 백말을 호기 있게 양분시켰지만 오히려 귀의 흑이 죽어버린 것. 덕분에 결승1국은 
                      84수라는 단명국으로 끝나고 말았다. 
▲ 최철한 9단
 천원은 '대형신인의 등용문'으로 통한다. 대회 1기부터 4기까진 이창호 9단이 싹쓸이했지만 5기부터는 이세돌 9단-박영훈 
          9단-송태곤 7단-최철한 9단 순으로 최근 신4천왕으로 불리는 기사들이 모두 이 대회에서 우승을 차지한 바 있기 때문이다. 
          따라서 만약 최철한 9단이 대회 2연패에 성공한다면 나름대로 큰 의미를 가지게 된다. 
안달훈 6단은 이번 대회에서 강적 원성진 6단과 이세돌 9단을 격파하고 결승에 진출했다. 이번 대회는 안6단에게 단순한 
          결승전이 아니다. 만약 안6단이 우승한다면 개인적으로는 생애 첫 타이틀 획득이고 또한 세계대회출전권 확보까지 덤으로 얻을 
          수 있는 굉장히 중요한 길목이다. 
이제 최철한에겐 우승의 8부 능선이 될 수 있는, 안달훈에겐 역습 기회인 2국이 19일 한국기원에서 다시 벌어지게 된다. 
          2국의 주인공은 누가 될까.
스포츠조선이 주최하고 동아제약이 후원하는 천원전의 우승상금은 1,300만원, 준우승상금은 600만원이다. 천원전 우승자는 
          내년 중국 천원전 우승자와 겨룰 한중천원전 한국대표로 출전한다. 제8기 한중천원전에선 구리(古力) 7단이 최철한 9단에게 
          2대1로 승리한 바 있다.
 ■ 제9기 
        천원전 대진표 