삼성화재배
[종합] 이세돌·왕시, 준결승 1국 승리
각각 구리, 저우허양 꺾어
2004-11-16 오후 5:29:27 입력
             
 
 
▲ 이세돌 9단(왼쪽) 과 구리 7단이 대국이 끝나고 복기하고 있는 모습. 

        화끈했다. 그리고 귀중한 1승을 거두었다.
        11월 16일 삼성화재 유성연수원에서 벌어진 제9회 삼성화재배 세계바둑오픈 준결승전 3번기에서 이세돌 9단이  구리(古力) 7단을(228수 끝, 백 불계승), 왕시(王檄) 5단이 저우허양(周鶴洋) 9단을(237수 끝, 흑 3집반승) 각각 누르고 값진 1승을 신고했다.
이날 대국의 초점은 단연 이세돌 9단 대 구리 7단의 대국이었다. 
          김성룡 9단은 "초반부터 구리 7단은 자기 기풍대로 실리위주로 두었고 이세돌 9단은 공격적으로 두었다. 두 기사 모두 한방을 노리는 짧은 발걸음을 옮기던 중 백86의 빈삼각 꼬부리는 수가 통렬하게 작용하며 결국 중앙 전투에서 백이 승기를 잡은 모습이었다. 이후 복잡한 수상전이 있었지만 백122의 결정타가 나오며 이세돌 9단이 확실한 우세를 굳혔다. 이후 수순은 구리 7단이 아쉬운 나머지 계속 두어본  것에 불과했고, 오히려 이9단은 상대를 끝까지 곤혹스럽게 만들었다. 전반적으로 이9단이 잘 둔 바둑이다 "고 이9단의 대국을 총평했다.
▲ 이세돌 9단을 응원하기 위해 내려온 동료 프로기사들의 모습. 왼쪽부터 송태곤 7단, 홍민표 4단, 김주호 4단, 조한승 7단, 원성진 6단 등의 모습이 보인다. 
  삼성화재배 준결승 1국은 반외 응원도 볼만했다. 한국에선 4강에 홀로 남은 이세돌 9단을 응원하기 위해 최명훈 9단, 박영훈 9단, 송태곤 7단, 조한승 7단, 이영구 3단 등 10여 명의 기사들이 유성연수원으로 내려왔다.        
▲ 중국 특파원들이 기사를 작성하고 있는 모습. 
중국측에선 준결승전에서 구리 7단이 이세돌 9단만 꺾는다면 중국우승이 확정되기 때문에 5, 6명의 특파원들이 중국기사들과 동행했다. CCTV, 위기보도(위성채널바둑공급업체), 중경만보, BTV, 귀주위성 등이 그들. 이들은 시시각각 중국기사들의 대국현황소식을 중국 본토로 보내며 분주한 모습을 보였고 구리 7단이  이날 승리하길 기원했다. 하지만 이세돌 9단이 1국을 승리하자 실망한 기색을 감추지 못했다.
이제 한판만 이기면 결승 진출이다. 올해 6월 중국리그에서 이세돌 9단이 구리 7단에게 패한 적이 있지만 이날 값진 1승을 거두며 멋지게 빚을 갚은 이세돌 9단, 결승진출의 최대 고비인 2국에서도 승리할 수 있을 지 귀추가 주목된다.
제9회 삼성화재배 세계바둑오픈 준결승 3번기 2, 3국은 17일 하루 휴식을 취하고 18, 19일에 벌어진다. 타이젬에선 준결승 2, 3국을 조한승 7단의 해설로 오전 9시30분부터 문자로 생중계할 예정이며, KBS 2TV와 KBS KOREA에선 오후 1시30부터 중계한다.
중앙일보와 KBS가 공동 주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원하는 제9회 삼성화재배 세계바둑오픈의 우승 상금은 2억원, 준우승 상금은 5,000만원이다.
  
   
▼ 제9회 삼성화재배 세계바둑오픈 본선대진표 
 