삼성화재배
이세돌, "왕시는 깐깐한 상대"
이세돌 9단과의 인터뷰
2004-11-19 오후 6:05:14 입력
             
 
  
        4강에 
        홀로 남아 고군분투했던 이세돌 9단이 중국의 구리 7단을 2:1로 꺾고 결승행 티켓을 손에 쥐었다. 이세돌 9단은 3국 후 
        구리 7단과 30분 가량 복기에 열중했고 중국 기자단과 짧은 인터뷰를 했다. 
        결승에 오른 이세돌 9단을 대국장에서 만나봤다. 
▲제9회 삼성화재배 세계바둑오픈 결승에 오른 이세돌(오른쪽) 9단과 왕시 
                5단의 모습. 

          -기쁜 소식을 누구한테 제일 먼저 전하고 싶나.
혼자 알고 있을 것이다(웃음).
-이날 대국을 총평하자면.
            중반 이후에 구리 7단이 실수를 해서… 완착이라고 해야하나? 나도 초반 좌변에서 완착을 뒀다. 하지만 백도 별것은 없었다. 
            그 후로는 편안하게 진행됐던 것 같다.
-1국과 2국은 속기로 바둑이 진행됐다. 계획이었나.
            그랬던 것은 아니다. 두다 보니 속기가 됐고 구리 7단도 같이 장단을 맞췄다.
-이번 승부가 최종국까지 가서야 결판이 났는데.
            구리 7단은 상당히 힘이 세고 상대방을 곤란하게 만드는 스타일이다. 하지만 오늘은 중반 이후에 구리 7단이 엄청난 착각을 
            범해서 이길 수 있었다.
-구리 7단의 바둑을 연구한 적이 있나.
            연구는 전혀 하지 않았다. 
-결승에서 만나게 된 왕시 5단과는 한번도 대국을 한 적이 없다. 왕시 5단에 
            대해 잘 알고있나. 
            신예라서 삼성화재배에서 몇 번 본 것이 전부다. 깐깐하고 잘 두며 균형이 잘 짜여진 바둑이다. 또한 실수도 거의 하지 
            않는다. 처음 두니까 어려울 것이다. 
-구리 
                  7단과 왕시 5단 중 누구의 기풍이 더 이9단에게 편한가.
                  왕시 5단과는 둔 적이 없어서 모르겠다. 구리 7단은 나와 비슷하게 싸움을 좋아하기 때문에 서로 상대방을 좋아하는 
                  것 같다. 구리와의 대국은 정말 재미있다. 
-1,2,3국 모두 재미있었나?
                  아니다. 2국은 져서 재미없었다(웃음).
-친형인 이상훈 5단이 응원을 왔다. 
                  응원을 자주 오는 편인가.
                  아니다. 2국에서 지는 것을 보고 깜짝 놀라서 왔다. 
-도움이 된 것 같은가?
                  이겼으니까 도움이 된 건가? (웃음) 
-오늘 점심도 먹지 않고 대국장에서 수읽기에 골몰하던데.
            방에 잠깐 가서 초코파이를 하나 먹었다. 
-여자친구는 있나.
            없다. 하하하! 난 여자를 모른다(웃음). 남자만 안다.
-결승에서의 각오가 있다면.
            당연히 이겨야한다. 하지만 왕시 5단이 나와 기풍이 잘 안 맞는 것 같고 컨디션도 좋아 보여 만만치 않을 것으로 예상된다. 
          
-삼성화재배와 도요타덴소배 결승에 올라있다. 어느 대회에 더 애착이 가는가.
            우승하려면 둘 다 우승할 것이다. 개인적으로는 창하오가 더 쉬울 것으로 생각된다. 신예들은 무섭다.
-앞으로의 목표는 무엇인가?
            우선 삼성화재배와 도요타덴소배에서 꼭 우승하고 싶다. 목표는 그 다음에 생각할 것이다. 