국내기타
"이세돌과 밤새 술마시는 사이에요"
프로기사 6인 앨범작업 주도한 작곡가 한정민 씨
2004-11-22 오후 4:24:14 입력
             
 
▲ 작곡가 한정민 씨(왼쪽)과 평소 절친한 이세돌 9단(오른쪽)과 녹음작업실에서 
                찍은 사진.
'특별한 겨울'
            세계최초로 프로기사 6인이 모여 만든 앨범 '특별한 겨울'이 나오기까지에는 그들의 뒤에서 작업을 주도한 '특별한 사람'이 
            있었다. 바로 신예 작곡가 한정민 씨. 

            그가 이번 앨범을 작업하게 된 것은 우연이 아니다. 한정민 씨는 지난 해 김지명 아마 6단과 김효정 2단이 함께 '입맞춰' 
            타이젬 사이트를 통해 선보인 캐롤송을 녹음 및 편곡했고, 그것이 인연이 되어 김지명 아마 6단의 소개로 이번에 앨범 작업을 
            한 프로기사들과 이세돌 9단 등 여러 프로바둑기사들과 교제를 하게 되었다. 게다가 작년부터 삼성화재배 세계바둑오픈이 벌어지면 
            대회장을 찾아 아르바이트를 하며 기사들과 친분을 형성해 나갔다.

            한정민 씨는 이세돌 9단과 유독 친해 밤새도록 둘이 양주와 소주 10병을 마실 정도로 친한 사이라고 한다. 이세돌 9단의 
            주량은 바둑계에서 정평이 나 있다. 이세돌 9단은 한정민 씨의 어머니에게 '어머니'라고 부르며 따를 정도로 친형제 이상의 
            관계라고 한다.
한정민 씨에게 이번 앨범의 의미와 작업과정에 얽힌 여러가지 사항을 물어보았다.
▲ 작곡가 한정민씨.
-올해 
                                나이는.
                                26세이다.  
-현재 
                                어떤 활동을 하고 있는지.
                                알려진 곡은 아직 없는 신예다. 올해 초부터 여러 가수들의 편곡작업으로 활동을 하고 
                                있는 중이다. 곧 제 곡이 들어있는 앨범들이 나올 예정인데 그때마다 많이 사랑해 주시길 
                                바란다.
-어떤 
                                생각으로 이번 앨범을 작업하게 되었는지.
                                앨범에 참여한 기사들과 친분이 있다. 노래 실력들도 상당하다는 소문도 있고 해서 대중들에게 
                                조금이나마 더 다가갈 수 있는 계기가 되었으면 하는 바람에서 작업을 시작했다. 처음 
                                시도라는 점이 많이 부담스럽기도 

                    했지만 많이들 기대해 주길 바란다. 앨범도 생각보다 잘 나왔고 다들 너무 고생 많이 한 앨범이다.
-앞으로 이 
                    앨범이 어떻게 활용되는지.
                    글쎄, 전 어디까지나 순수한 의도로써 젊은 세대들이 음악을 통해 바둑이라는 매체를 알아줬으면 하는 바람이다. 
                    솔직히 매니아들 아니면 바둑을 모르지 않는가.
-다른 기사들을 
                    상대로 앨범을 만들 생각이 있는지.
                    이번 앨범의 주제는 겨울이었다. 어떤 테마가 있고 또 이번처럼만 열심히 도와준다면 해 볼 의향은 있다. 
                  
-기억에 남는 
                    에피소드가 있다면.
                    분위기 메이커 한종진의 행동들이 기억에 많이 남는다. 다들 모여서 웃고 떠들었던 일들도 아직 생각난다. 
                    한해원이 힘들어하며 울 뻔했던 일, 녹음 때마다 찾아 온 조한승, 방송 끝나고 메이크업도 안 지우고 나타나는 
                    김효정, 한해원, 김지명 사범, 이별노래를 부른 목진석의 녹음 전 감정잡기, 안조영의 프로가수 못지 않은 
                    저음 등등 다 재미있었다.
-마지막으로 하고 싶은 말이 있다면.
                  저 뿐만 아니라 많은 사람들이 도와줬다. 그분들께도 감사하단 말 드리고 좋은 평가를 해 주었으면 한다.