KAT시스템배
월드컵과 바둑이 만난다
2002-02-07 입력
             
 
[ KAT시스템배 월드컵 개최도시 대항전]
월드컵과 바둑이 만난다
월드컵 개최도시를 지역 연고로 하는 단체전 형식의 바둑대회가 개최된다.오는 2월 8일부터 6월말까지 치러지는 ‘KAT 시스템배 월드컵 개최도시 대항전’이 바로 그것. 10개의 월드컵 개최도시에서 각 5명의 프로기사를 대표로 선발, 5판 3승의 단체전 형식으로 토너먼트를 치러 최종 우승 팀을 가리게 된다. 
얼마 전 바둑TV에서 주최한 시도대항전과 비슷한 성격을 지
닌 이번 대회는 지난 시도대항전이 프로와 아마가 어울려 한 팀을 구성한 것에 반해 5명의 선수가 모두 프로기사로 구성된다는 점이 특색. 특히 각 팀에는 반드시 한명의 여류기사가 포함되어 있어야 한다는 규정을 두고 있다. 한편 이번 대회의 후원을 맡은 KAT시스템은 현재 ‘카리스마 웹’ 이라는 경영정보 시스템의 TV광고 모델로 조훈현 9단을 기용한데 이어 이번 월드컵 개최도시 대항전을 주최하는 등 바둑을 통한 기업 이미지 확산을 꾀하고 있어 눈길을 끌고 있다. 
선수선발은 각 도시출신이거나 해당지역을 대표한다는 명분을 지닌 기사에 한하며 상대적으로 프로기사의 수가 부족한 제주 서귀포시는 해외파 기사들이 지원을 하고 대구와 강원 역시 선수구성의 어려움을 감안, 두 도시가 합쳐 한 팀을 이루게 된다. 특히 서귀포 팀은 장주주ㆍ루이 부부에 이어 황염 3단이 가세하게 되어 유일하게 2명의 여류기사를 보유한 팀이 되었다. 
인터넷 바둑사이트 타이젬(www.tygem.com)은 8일 서울의 1장 박정상 2단과 울산의 1장 유재형 5단의 제1국을 시작으로 이번 대회의 모든 대국을 인터넷 독점 생중계를 하며 주최사인 바둑TV에서도 매주 금ㆍ토요일 녹화 방영한다. 이번 대회는 제한시간 20분, 30초 초읽기 3회의 속기전으로 치러지며 우승상금은 4000만원, 준우승 상금은 1500만원이다. 
 
 
1장
2장
여류
주장
5장
서울
박정상
조한승
윤영선
유창혁
박영훈
부산
임선근
김명완
윤영민
김일환
김영환
인천
강지성
이재웅
박지은
서능욱
윤혁
대구
윤성현
백대현
권효진
하찬석
조대현
광주
한종진
오규철
강승희
조훈현
이세돌
대전
안영길
<div alig