농심신라면배
[속보1] 철한, 백으로 대국 시작!
펑첸과 승부 겨뤄
2004-11-26 오후 2:17:30 입력
             
 

              ▲ 최철한 9단(왼쪽)과 펑첸 5단이 돌을 가리기 전에 페어플레이를 하지는 뜻으로 악수를 나누고 있다. 돌을 가린 
              결과 최9단의 백번으로 결정.
이제 더는 물러서지 않는다. 최철한 9단은 이러한 마음가짐으로 오늘 대국에 임하고 있으리라.
단체전 농심신라면배 세계바둑최강전 제7국에 최철한 9단이 투입, 중국의 펑첸(彭筌) 5단에 맞선다. 11월 26일 부산 
          농심호텔 허심청 2층 사파이어룸에서 오후 2시부터 시작한 바둑에서 한국은 꺼져 가는 '우승 희망'을 다시 살려내야 한다.
최철한 9단이 '오늘 대국만 승리한다면 연승도 가능할 것'이라고 내 건 출사표처럼 제7국에서 펑첸 5단을 꺾으면 연승 행진도 
          충분히 기대할 만하다.
중간 성적이 나쁘더라도 뒤에 남은 한두 선수가 계속 승리를 거두면 우승을 차지하는 게 단체전의 특징이다. 그 동안 한국은 
          이러한 장점을 잘 살려냈기에 단체전 불패신화를 이룰 수 있었다. 이번에도 똑같은 패턴으로 우승컵을 차지할는지.
그러기 위해서는 아직 이창호 9단이 마지막으로 버티고 있더라도 오늘 대국에서 최철한 9단이 반드시 이겨야 한다. 이제 화살은 
          시위를 떠났고, 우리는 이를 지켜볼 일만 남았다. 중간 소식을 속보로 전할 예정이다.
 
 ■ 제6회 농심신라면배 
            세계바둑최강전 출전선수
국가
살아남은 
                      선수
 탈락한 
                      선수
한국
이창호 9단, 최철한 9단
 
 한종진 5단(5장), 
                          안달훈 6단(4장), 유창혁 9단(3장)
중국
뤄시허 9단, 왕레이 8단, 
                          펑첸 5단(4장),
                          왕시5단
저우허양 9단(5장)
일본
조치훈 9단, 가토 마사오 
                          9단, 왕밍완 9단
미무라 도모야스 9단(5장),
                          다카오 신지 8단(4장)

              ■ 제6회 농심신라면배 세계바둑최강전 본선대진표 
 
순번
승자
패자
결과
1차전(중국)
                      제 1국 2004.10.12
 ● 미무라 도모야스 9단
 ○ 한종진 5단
273수 끝, 흑 불계승
.
일본 5장
한국 5장
.
제 2국 2004.10.13
● 저우허양 9단
○ 미무라 도모야스 9단
199수 끝, 흑 불계승
.
중국 5장
일본 5장
.
제 3국 2004.10.14 
○ 저우허양 9단 
● 안달훈 6단
160수 끝, 백 불계승
.
중국 5장
한국 4장
.
제 4국 2004. 10. 15
 ○ 다카오 신지 8단
 ● 저우허양 9단 
154수 끝, 백 불계승
.
일본 4장
중국 5장
 
2차전(부산)
                      제 5국 2004. 11. 24
○ 다카오 신지 8단
● 유창혁 9단
238수 끝, 백 4집반승
.
일본 4장
한국 3장
.
제 6국 2004. 11. 25
○ 펑첸 5단
● 다카오 신지 8단
267수 끝, 백 1집반승
.
중국 4장
일본 4장
.
제 7국 2004. 11. 26
?
?
?
.
.
.
.
제 8국 2004. 11. 27
.
.
.
.
.
.
.
제 9국 2004. 11. 28
.
.
.
.
.
.
.
제 10국 2004. 11. 29
.
.
.
.
.
.
.
3차전(중국)
                      제 11국 
 
 
 
.
 
 
 
제 12국
 
 
 
.
 
 
 
제 13국 
 
 
 
.
 
 
 
제 14국 
 
 
 
.
 
 
 