농심신라면배
[속보2] 철한, 유망
조훈현 9단의 형세분석
2004-11-26 오후 4:12:56 입력
             
 

              ▲ 왼쪽에서 시계 반대 방향으로 조훈현 9단, 입회인 이기섭 6단, 임선근 한국기원 사무총장 등이 검토를 하고 있다.
과연 최철한 9단은 오늘 목마른 1승에 성공할 것인가.
          4시 언저리까지 형세를 간단히 정리해 보았다.

          초반에 좌변에서 몰리는 바람에 최철한 9단이 어려워졌다. 하지만 하변에서 알뜰하게 살면서 다소 만회를 했다는 게 검토실의 
          중론이다.

          이후 우변에서 다시 최철한 9단이 반발해 좋지 않아졌다. 백118로는 119 자리로 참아둬야 한다는 게 일반적인 의견. 그 
          바람에 백126이라는 두기 싫은 빈삼각을 두는 등 미세하나마 최9단의 불리한 바둑으로 변했다.

          이 기사를 작성하는 사이, 조훈현 9단이 다시 '백 유망'이라는 진단이 나왔다. 조9단에 따르면 우변이 몰리면서도 중앙을 
          잘 처리해 역전하는 분위기라고.

          이제 변수라면 초읽기. 각자 1시간을 거의 다 쓴 상황이므로 앞으로 초읽기에서 누가 실수를 덜 하느냐가 관건이 되었다.
 
 ■ 제6회 농심신라면배 
            세계바둑최강전 출전선수
국가
살아남은 
                      선수
 탈락한 
                      선수
한국
이창호 9단, 최철한 9단
 
 한종진 5단(5장), 
                          안달훈 6단(4장), 유창혁 9단(3장)
중국
뤄시허 9단, 왕레이 8단, 
                          펑첸 5단(4장),
                          왕시5단
저우허양 9단(5장)
일본
조치훈 9단, 가토 마사오 
                          9단, 왕밍완 9단
미무라 도모야스 9단(5장),
                          다카오 신지 8단(4장)

              ■ 제6회 농심신라면배 세계바둑최강전 본선대진표 
 
순번
승자
패자
결과
1차전(중국)
                      제 1국 2004.10.12
 ● 미무라 도모야스 9단
 ○ 한종진 5단
273수 끝, 흑 불계승
.
일본 5장
한국 5장
.
제 2국 2004.10.13
● 저우허양 9단
○ 미무라 도모야스 9단
199수 끝, 흑 불계승
.
중국 5장
일본 5장
.
제 3국 2004.10.14 
○ 저우허양 9단 
● 안달훈 6단
160수 끝, 백 불계승
.
중국 5장
한국 4장
.
제 4국 2004. 10. 15
 ○ 다카오 신지 8단
 ● 저우허양 9단 
154수 끝, 백 불계승
.
일본 4장
중국 5장
 
2차전(부산)
                      제 5국 2004. 11. 24
○ 다카오 신지 8단
● 유창혁 9단
238수 끝, 백 4집반승
.
일본 4장
한국 3장
.
제 6국 2004. 11. 25
● 펑첸 5단
○ 다카오 신지 8단
백 1집반승
.
.
.
.
제 7국 2004. 11. 26
?
?
?
.
.
.
.
제 8국 2004. 11. 27
.
.
.
.
.
.
.
제 9국 2004. 11. 28
.
.
.
.
.
.
.
제 10국 2004. 11. 29
.
.
.
.
.
.
.
3차전(중국)
                      제 11국 
 
 
 
.
 
 
 
제 12국
 
 
 
.
 
 
 
제 13국 
 
 
 
.
 
 
 
제 14국 
 
 
 
.
 
 
 