신인왕전
박정상, 3연승을 향해!
김광식 꺾고 결선 진출해 
2004-11-29 오후 6:15:09 입력
             
 
▲결선에 오른 박정상(오른쪽) 4단과 김광식 4단의 대국 모습. 

          박정상이 몇 연승을 기록할까?
          11월 29일 한국기원 본선대국실에서 벌어진 제15기 비씨카드배 신인왕전에서 박정상 4단이 김광식 4단을 꺾었다(192수 
            끝, 백 불계승). 이로써 박정상 4단은 조혜연 4단, 김동희 초단에 이어 3번째로 결선에 올랐다. 
  신인왕전은 2연승을 거두면 결선에 진출하고, 3연승을 달성하면 보너스 상금 200만원을, 그후 1승 
            추가시 100만원의 특별 상금을 챙길 수 있어 결선에 오르는 것도 중요하지만 연승도 중요하다. 
박정상 4단은 신인왕전과 같은 방식으로 진행되었던 신예연승최강전에서 5연승을 기록했고, 그 기세를 타 생애 첫 우승까지 
            차지한 바 있어 이번 대회에서 몇 연승을 달릴지 기대된다. 
하지만 속단은 금물.
            박정상 4단과 앞으로 맞붙을 김주호 5단은 전자랜드배 왕중왕전에서 준우승을 차지하는 등 상승세를 타고 있어 만만치 않은 
            대결이 예상된다. 
 입단 10년차 이하 기사만 참가할 수 있는 비씨카드배 신인왕전의 우승 상금은 2,000만원이다. 또한 대회 우승자는 
            한·중 신인왕전에 출전해 '통합 신인왕' 자리를 놓고 겨룬다. 
■제15기 비씨카드배 신인왕전 
          본선 대진표 
번호
기사명
대국결과
결선진출
1
송태곤 7단
X
.
2
조혜연 5단
O
결선 
3
박승현 4단
 X
.
4
이정우 4단
 X
.
5
안달훈 6단
X
.
6
원성진 5단
O
.
7
김동희 초단
O
결선
8
이희성 5단
X
.
9
윤준상 3단
X
.
10
손근기 초단
X
.
11
박정상 4단
O
결선
12
김광식 4단
X
.
13
김주호 4단
.
.
14
박영훈 9단
.
.
15
조한승 7단
.
.
16
백지희 초단
.
.
17
허영호 3단
.
.
18
홍장식 4단
.
.
19
고근태 2단
.
.
20
이영구 3단
.
.