중국통신
이창호는 여전히 우리가 따라잡을 목표!
천주더 주석 견해 밝혀 
2004-12-01 오후 5:23:16 입력
             
 
중국바둑협회 
                        천주더 주석은 제6회 농심신라면배 이창호 9단 vs 뤄시허 9단의 기보를 보지못했지만 뤄시허 9단이 
                        패했다는 소식을 듣고 웃으며 "이는 정상적이다. 이창호는 앞서의 대회에서 너무나도 많은 
                        교훈을 얻었다."고 말했다. 

                        천주더는 농심신라면배 전망에 대해 재치있게 "중국에 희망이 전혀 없는지에 대해서 나는 말할 
                        수 없다. 그러나 이창호 9단이 5연승을 할 수 있는지에 대해 도박을 하라면 많은 사람들이 이창호에게 
                        돈을 걸 것"이라고 비유했다.

                        지금까지의 농심신라면배 형세에 대해 천주더 주석은 "전체적인 형세는 괜찮았다. 저우허양 
                        9단이 두판을 이기고 기타 기사들이 모두 한판씩 이겼다. 만약 이러한 기세를 계속 보존해 간다면 
                        대회는 빨리 끝날 것이다. 그러나 객관적으로 대회 결과가 어떠할지 
▲ 천주더 중국바둑협회 주석
현재로선 전혀 알 수 없다. 관건은 이창호다. 그가 모든 대국에서 다 이기는 것은 결코 쉽지 않겠지만 그래도 가능성이 
            클 것 같다. 바둑은 한판 한 판 두는 것이지 몇 사람이서 한 사람을 격파하는 것은 아니기 때문이다."고 말했다.
농심신라면배 역사상 이창호 9단은 10연승을 달리고 있다. 이는 분명 놀라운 성적이며 현대 바둑 역사상에서 하나의 기록에 
            임박하고 있다. 그것은 바로 네워이핑 9단이 전 3회 중일바둑최강전에서 11연승을 기록한 것에 거의 맞먹기 때문이다. 
            천주더는 "녜워이핑이 그때 실력을 제대로 발휘했다고 말할 수 있지만 그 당시 모든 사람들은 일본이 더 강하다고 
            생각했기 때문에 그 결과를 약간 경시했었다. 그러나 이창호 9단은 모든 사람들이 주목하는 상황 에서 이러한 성적을 거두었다. 
            이는 무엇을 설명하는가? 바로 그의 실력이 다른 사람보다 진짜 강하다는 것을 설명한다."고 말했다.
제6회 농심신라면배 3차전이 내년 2월에 상하이(上海)에서 진행되는데 일본팀에는 왕밍완 9단과 가토 마사오(加藤正夫) 
            9단 두 노장만 남았고 중국팀에는 왕레이 8단과 왕시 5단이 남았다. 천주더 주석은 "일본의 두 기사는 이창호 
            9단이 실수를 하지 않는 한 좋은 성적을 기대할 수 없을 것 같고 중국의 두 젊은 기사들이 얼마나 실력 발휘를 잘하느냐에 
            따라 대회의 승패가 달렸다. 지금에 이르기까지 이창호 9단은 여전히 중국 기사들이 따라잡을 목표다."고 말했다.
http://weiqi.tom.com　2004-11-30 東方體育日報