중국통신
왕시, "난 이길 자신이 있다."
삼성화재배 결승에 진출한 왕시와의 인터뷰
2004-12-01 오후 6:02:19 입력
             
 
 왕시 5단은 12월 
        5일 이세돌 9단과 삼성화재배 세계바둑오픈 결승 대국을 위해 한국으로 간다. 한국으로 가기 전 왕시 5단을 만나 인터뷰했다. 
        
인터뷰/ 왕시 5단
-중국기원에서 삼성화재배 결승을 위해 연습상대를 구해주겠다는 건의를 거절했다고 들었다. 
        요즘 뭐하고 지내는가? 
많은 대회가 있어 전문적으로 지도 받을 시간이 없었다. 26일에는 갑조리그에 참가했고 이번 주 
        목요일과 토요일에도 대회가 있다. 시간이 있을 때 평소처럼 기보연구를 할 뿐이다.
-누구의 기보를 보고 있는가? 
예전에는 대부분 이창호 9단의 기보를 봤는데 요즘은 이세돌 9단 것을 본다. 
        내가 유일하게 이세돌 9단보다 나은 것은 이세돌 9단이 나를 이해하는 것보다 내가 이세돌 9단을 더 많이 이해하고 있다는 것이다.
-구리 
              7단이 이세돌 9단에게 준결승에서 패했다. 대부분의 사람들은 이세돌 9단이 예전보다 더욱 무서워졌다고 하는데 왕시 
              5단은 자신이 이길 확률이 크다고 생각하는가?  
이세돌 9단이 더욱 무서운 것은 그가 자신의 부족함을 깨달았기 
              때문이다. 
              예전엔 자신이 천하무적이라고 생각했지만 지금은 이창호 9단이 더 강하다는 것을 알고있다. 또한 자신에 대해 정확한 
              인식을 가지고 있다. 나는 내가 이길 수 있는 대국은 꼭 이길 것이며, 이길 수 없는 대국은 패할 수밖에 없다.
-중국 바둑은 4년간 
              세계 우승과 인연이 없었다. 지금 한쪽 발을 들여놓을 수 있는 기회가 왕시 5단 앞에 있다. 부담감이 생기지 않나?
 심리적으로 부담이 있는 것은 사실이다. 그러나 이 변화는 아주 작아 거의 
        없다고 볼 수 있다.
-많은 매체에서 왕시 5단이 급속한 성장을 보인다고 하는데 최근 2년 동안 충칭팀에 가입한 
        후부터 사람들에게 알려지기 시작했다. 제2회 CSK배에서 하네 나오키(羽根直樹) 9단, 저우쥔쉰(周俊勳) 9단과 유창혁 9단 
        등의 고수들을 연속으로 격파하며 단번에 이름을 날렸다. 이번 삼성화재배에서는 한국 매체로부터 많은 호평을 받았는데…. 왕시 5단의 
        어떤 면이 가장 많이 성장했다고 생각하는가?
지금까지 국내외 각종 대회에서 우승은커녕 결승에도 진출해보지 못했는데 어떻게 
        많이 성장했다고 말할 수 있는가? 그러나 내 장점을 파악하는 능력만은 확실히 성장한 것 같다.
-베이징 우전대학에서 사회심리학 연수를 하고 있는 화쉐밍 선생의 말에 의하면 그가 국가팀 
        프로기사들 20명을 심리테스트했는데 그 중 “당신의 목표는 세계우승을 하는 것인가?”라는 질문이 있었다. 그 중 12명이 "완전히 
        동의한다”를 선택하고 8명이 “동의한다”를 선택하였으며 “중립” 혹은 “동의하지 않는다”를 선택한 사람은 없었다. 왕시 5단은 
        무엇을 택하겠는가?

        무조건 “강렬하게 동의한다”다. 어릴 적부터 나의 꿈은 세계바둑의 가장 높은 무대에 서는 것이다. 
-얼마 전에 매체에서 "왕시 5단이 8단으로 승단한다"는 
        잘못된 보도가 있었다. 중국 기원의 규정은 세계 준우승 2차례 혹은 1차 세계우승을 획득해야만 9단으로 승단할 수 있다는 규정이 
        있지 8단으로 승단한다는 규정은 없다. 잘못된 보도로 왕시 5단에게 나쁜 영향을 미치지 않았는가?

        그렇지 않다. 단위는 다만 하나의 상징일 뿐이다. 등급 점수야말로 기사의 실력을 진실하게 반영할 수 있으며 프로기사들이 가장 
        신경 쓰는 것이다. 9단은 다만 호칭상 듣기 좋을 뿐이며 다른 작용은 없었다. 
http://weiqi.tom.com　2004-11-30 北京晨報에서 발췌 