국제신예대항전
패기의 신예들 '우리가 우승한다!'
2004 국제신예대항전 전야제
2004-12-05 오후 11:31:24 입력
             
 
12월 5일 강원도 태백시에 위치한 강원랜드로 세계 각국의 촉망받는 신예기사들이 속속 모여들었다. 바로 제8회 2004 국제신예대항전 전야제에 참석하기 위한 것.
이 자리에는 임선근 한국기원 사무총장, 홍순일 태백시장, 강원랜드 김진모 사장, 이문근 의원, 박무봉 의원 등이 참석해 자리를 빛내주었고, 약 100명의 대회관계자들이 모여 성황을 이루었다.

          홍순일 태백시장은 축사에서 "이 자리에 모인 프로기사들은 차세대 유망주로 각광받고 있다. 세계대회의 축소판인 이번 대회에서 명승부를 기대해 보겠다."고 말했다. 
김진모 강원랜드 사장은 "천재기사들을 이곳에서 보게 되어 기쁘다. 기사들이 벌이는 멋있는 대국을 감상하겠다. 즐거운 시간이 되길 바란다."고 말했다.
임선근 한국기원 사무총장도 "이 대회는 세계 메이저 대회는 아니지만 각국 신예기사들이 한자리에 모여 서로 겨루며 국제적인 우의를 강화하는 역할을 한다. 많은 것을 배우는 자리가 되었으면 한다."며 참가기사들을 격려했다.          
전야제 모습을 카메라에 담아보았다.
▲ 대회 관계자들이 건배하고 있는 모습. 오른쪽부터 한국팀 장성일 단장, 중국팀 앙미리 단장, 일본팀 기구치 야스로 단장, 홍순일 태백시장, 김진모 강원랜드 사장, 대만팀 천구어싱 단장, 한국기원 임선근 사무총장 등이 보인다. 
▲ 한국팀 선수들 모습. 오른쪽부터 송태곤 7단, 강동윤 3단, 원성진 6단, 이영구 3단, 김주호 6단, 박정상 4단, 홍성지 3단 이 보이다. 윤준상 3단은 잠시 자리를 비웠다. (사회자 질문)
                
                한국팀 주장 송태곤 7단 -누가 이번 대회에서 우승할 것 같은가?
  당연히 한국이다. 특별한 이유가 있다기보다 멤버가 워낙 강해서 무난히 우승할 것이라 생각한다.
-우승의 걸림돌이 될 것 같은 국가는?
  중국과 일본이 세고 대만은 겪어 보지 못한 기사들이 많아서 잘 모르겠다. 하지만 한국이 가장 세다고 생각한다.  
▲ 중국팀 선수들이다. 왼쪽에서 세번째가 주장 펑첸 5단이다. 
(사회자 질문)중국팀 주장 펑첸 5단
-임전소감
  한국은 강하다. 하지만 중국도 우승을 목표로 여기에 왔다. 반드시 우승하겠다. 
▲ 일본팀 선수들이다. 왼쪽에서 세번째 서 있는 기사가 바로 우리에게 익숙한 김수준 7단이다. 

                (사회자 질문)
                일본 아키야마 주장                -일본의 국제대회 성적 부진 쇄신을 위해 이번 대회의 각오가 남다를 텐데.
  한국, 중국, 대만팀 모두 강한 전력이다. 하지만 일본 역시 강한 팀이다. 우리의 목표 또한 우승이다.
-우승을 자신하고 있다고 이해해도 되는가?
  반드시까진 아니더라도 우승하기 위해 최선을 다하겠다. 
▲ 대만팀 선수들. 오른쪽에서 가장 뒤에 있는 선수가 주장 린즈한 6단이다. (사회자 질문)

                대만 팀 장카이신 2단

                -대만은 이번이 첫 대회 참가이다. 각오 한마디.
                최대한 노력할 것이다. 
▲ 허장회 도장에서 바둑연구를 하고 있는 원생들이다. 이들은 대회가 진행되는 동안 따로 연수를 한다고 한다. 
▲ 전야제의 일정이 모두 끝나고 저녁 만찬을 하고 있다. 

              ■ 각국 참가선수 명단
한국
송태곤 7단, 원성진 6단, 김주호 5단, 박정상 4단, 윤준상 3단, 이영구 3단, 홍성지 
                          3단, 강동윤 3단
중국
리우싱 7단, 니우위티엔 6단, 펑첸 5단, 천야오예 3단, 쉬에레이 3단, 리캉 3단, 
                          텅청 2단, 구링이 2단
일본
나가노 로야스히로 8단, 아카야마 지로 8단, 미조카미 토모치가 7단, 반 센기 7단, 소 
                          요코구 7단, 코노 린 7단, 김수준 7단, 안자이 노부야키 초단
대만
린즈한 6단, 샤따밍 3단, 쑤정하오 3단, 린수양 2단, 저우이난 2단, 천스위안 2단, 
                          장카이신 2단, 양멍윈 초단
 ■ 대회 일정
12월 6일 (1차전)
한국 vs 대만
                  중국 vs 일본 
12월 7일 (2차전)
한국 vs 일본
                  중국 vs 대만
                
12월 9일 (3차전)
한국 vs 중국 
                  일본 vs 대만
 