국제신예대항전
[종합] 이번에도 한중전?
각각 대만, 일본 완파해
2004-12-06 오후 5:53:52 입력
             
 
 
▲ 강원랜드 골프텔 2층에 마련된 특별대국실에서 벌어진 1차전 모습. 

          이번 대회도 한중전의 양상으로 흘러가고 있다.
          12월 6일 강원도 태백시에 위치한 강원랜드 골프텔 2층 사파이어룸에서 벌어진 제8회 2004 국제신예대항전 1차전에서 한국은 대만을 7대1로, 중국은 일본을 6대2로 물리치고 각각 1승을 거두었다.
한국팀의 승리는 이미 예상된 일이었다. 대만은 이번 대회에 처음 참가하는 국가이고 세계무대에서 활약하고 있는 기사들이 거의 없기 때문이다. 대만일인자 저우쥔쉰 9단을 제외하곤 특별히 눈에 띄는 기사가 없다는 것이 대만의 약점이다. 이번 대회에 주장으로 출전한 린즈한 6단이 제1회 중환배에서 송태곤 7단을 꺾는 이변을 연출하며 8강에 진출했다고는 하지만 아직 송태곤 7단의 상대가 안 되는 것이 사실이다.
중환배에서의 패배를 보기 좋게 설욕한 송태곤 7단은 국후 "점심 전에 린즈한 6단이 던져야 할 바둑이었다. 던질 타이밍을 놓친 것 같다. 내용이 좋아 이길 바둑을 이겼을 뿐이다."고 말해 손쉽게 이겼음을 알 수 있었다.
          
▲ 한국팀 주장 송태곤 7단(오른쪽) 대 대만팀 주장 린즈한 6단의 대국장면. 

          하지만 홍성지 3단이 대만의 장카이싱 2단에게 패한 것은 의외였다. 장카이싱 2단은 이번 대회의 홍일점으로 유일한 여성기사이다. 작년에 입단한 장카이싱 2단은 제2회 정관장배 세계여자바둑선수권 대회에서 한국의 김수진 2단에게 승리를 거둔 것이 유일한 성적이다. 따라서 대만으로선 간신히 체면치레를 한 셈이다.
          중국과 일본의 대결은 당초 반반의 확률로 보는 것이 일반적인 견해였다. 중국이 강하다고는 하지만 이번 대회에 참가한 일본팀은 국내에서 선발전을 거친 최정예 부대였기 때문이다. 
          그러나 결과는 참패. 조치훈 9단의 내제자였던 김수준 7단과 코노 린 7단이 각각 구링이 2단과 니우위티엔 6단을 꺾고 2승을 거둔 것이 성적의 전부였다.
          
▲ 중국팀 주장 펑첸 5단(오른쪽) 대 일본팀 주장 아키야마 지로 8단의 대국장면 
이로써 이번 대회는 한중전이 될 가능성이 커졌다. 
이제 한국 대 일본, 중국 대 대만의 대결로 2차전이 7일에 벌어진다. 중국 대 대만은 실력차가 큰 것이 사실이지만 한국과 일본의 대국은 여러 변수가 작용할 수 있는 만큼 방심해선 안 될 것이다. 
  제한시간 2시간 30분, 60초 초읽기 5회가 주어지는 제8회 2004 국제신예대항전의 우승상금은 5백만원이다.
■ 1차전 결과 

  한국 vs 대만
한국
.
.
대만
결과
송태곤 7단 
O
X
린즈한 6단 
172수 끝, 백 불계승 
박정상 4단 
O
X
천스위안 2단
107수 끝, 흑 불계승 
김주호 5단 
O
X
샤따밍 3단
136수 끝, 백 불계승 
원성진 6단 
O
X
쑤정하오 3단
137수 끝, 흑 불계승 
윤준상 3단 
O
X
린수양 2단
172수 끝, 백 불계승 
이영구 3단 
O
X
저우이난 2단 
143수 끝, 흑 불계승 
홍성지 3단 
X
O
장카이싱 2단 
257수 끝, 흑 7집반승 
강동윤 3단 
O
X
양멍윈 초단 
211수 끝, 흑 불계승 

          중국 vs 일본          
중국
.
.
일본
결과
펑첸 5단 
O
X
아키야마 지로 8단 
258수 끝, 흑 3집반승 
류싱 7단 
O
X
미조카미 토모치카 7단 
256수 끝, 백 7집반승 
니우위티엔 6단 
X
O
코노 린 7단 
162수 끝, 백 불계승 
리캉 5단 
O
X
쑤야오궈 7단 
176수 끝, 백 불계승 
천야오예 3단 
O
X
나카노 야스히로 8단 
197수 끝, 흑 불계승 
구링이 2단 
X
O
김수준 7단 
119수 끝, 흑 불계승 
쉐이레이 3단 
O
X
판산치 7단 
119수 끝, 흑 불계승 
텅청 3단 
O
X
안자이 노부아키 초단 
227수 끝, 백 4집반승 
■ 대회 일정
12월 6일 (1차전)
한국 vs 대만
                  중국 vs 일본 
12월 7일 (2차전)
한국 vs 일본
                  중국 vs 대만
                
12월 9일 (3차전)
한국 vs 중국 
                  일본 vs 대만
 