국제신예대항전
펑첸, "세계최강은 이창호다!"
펑첸, 구링이 인터뷰
2004-12-06 오후 10:27:11 입력
             
 
 
 
          12월 6일 강원랜드에서 벌어진 제8회 2004 국제신예대항전 1차전에서 중국팀은 일본팀을 맞이해 6대2로 대승을 거두며 서전을 장식했다. 막강 전력을 과시하며 한국 우승에 가장 강력한 위협이 되고 있는 중국팀을 방문해 주장 펑첸 5단과 '떠오르는 별' 구링이 2단을 만나보았다.
펑첸 5단 
▲ 중국팀 주장 펑첸 5단  
-일본을 6대2로 이겼다. 일본팀은 선발전을 거쳐 뽑힌 최정예였지만 일방적인 스코어로 이겼는데 예상했던 일인가?

  점심식사 전까지 4대4 정도로 예상했었다. 하지만 그 후 역전시킨 바둑이 많았기 때문에 이길 수 있었다.
-한국에 처음 온 기사는 누구인가?

                  쉐이레이 3단과 텅청 3단이 처음 한국에 왔다. 다른 기사들은 삼성화재배 예선 등으로 인해 와본 적이 있다.
-강원랜드는 카지노로 유명한데 알고 있는가?
  올해 치우쥔 7단이 한중신인왕전에 참가했을 때 이곳에서 대회가 벌어졌다. 치우쥔 7단에게 들어 알고 있었다.
 
-이번 대회는 한중전이 될 가능성이 크다. 한국과의 대국을 위해 어떤 준비를 할 것인가?
              우선 대만을 이겨야 한다. 대만 역시 쉽지 않은 상대이다. 한국은 그 다음 문제이다.
-대만은 상대적으로 약한 팀이라 생각되는데.
              그렇다고 생각하지 않는다. 승부는 반반이다. 누가 최선을 다하느냐에 따라 승패가 갈린다.
-최근 국제대회에서 한국과 중국이 우승컵을 놓고 다투는 일이 많아졌다. 중국이 언제쯤 세계대회 우승을 할 수 있을 것으로 보는가, 그리고 곧 열리는 이세돌 9단 대 왕시 5단의 삼성화재배, 최철한 9단 대 창하오 9단의 잉씨배 결과는 어떻게 될 것으로 생각하는가?
              두 대회에서 적어도 하나는 중국이 차지할 것 같다. 하지만 이는 단지 추측이다. 삼성화재배는 1대1까지 갈 것 같고 그 후는 모르겠다. 그리고 잉씨배는 전혀 감을 잡을 수가 없다.
-펑첸 5단은 최근 중국 매체에서 '세계최강이 이창호 9단이라고 하지만 점점 그 아성이 무너지고 있다'는 식의 발언을 한 것으로 알고 있다. 지금도 그 생각은 변함이 없는가?
              내 말은 그런 의미가 아니었다. 제6회 농심신라면배에서 뤄시허 9단이 이창호 9단과의 대국을 앞두고 굉장히 긴장했었다. 그래서 자신감을 심어주려고 '이창호 9단도 질 수 있다. 천하무적이 아니니까 긴장하지 말고 두라'고 격려했는데 그게 와전된 것 같다. 나 역시 세계최강은 이창호 9단이라고 생각한다.
-그렇다면 한중일을 막론하고 이창호 9단과 근접해 있는 기사는 누구라고 생각하는가?
              누구 한사람 꼬집어 말할 수 없다. 내 생각엔 대략 10명 정도라고 생각한다. 그들과 이창호 9단의 간격이 조금씩 좁혀지고 있다고 생각한다. 
-펑첸 9단 역시 그들 중 한명이라고 생각하는가?
              1∼2년 정도 지나고 좀더 성숙해지면 가능성이 있을 지도 모른다. 하지만 아직 모르겠다(웃음).
-제6회 농심신라면배는 어떻게 될 것 같은가?
              이창호 9단은 물론 최강이다. 하지만 중국과 일본의 4명의 기사들을 한꺼번에 상대하기 때문에 아무리 이창호라 해도 절대 쉽지는 않을 것이다. 따라서 중국 우승의 희망이 큰 것이 사실이다.
구링이 2단
▲ 구링이 2단 
-중국리그에서 8연승을 거두었기 때문에 구링이 2단에 대한 한국 바둑팬들의 관심이 대단하다. 자기 소개를 부탁한다.

  91년 생으로 올해 13살이다. 6살 때 성도기원에서 처음 바둑을 배웠고 그후 녜웨이핑 도장에서 2003년부터 약 1년동안 공부했었다. 
-녜웨이핑 도장의 바둑연구 방식을 소개하자면.
  오전과 오후 계속 바둑을 둔다. 한달에 3, 4번 정도 녜웨이핑 9단이 복기를 해준다.
-중국리그에서 8연승을 기록했는데 당시 누구를 이겼는가?
  창하오 9단, 차오따위안 9단, 류징 8단, 구리 7단, 두안롱 7단, 황이중 6단 등이다. 
 -가장 존경하는 기사는?
            한국의 조훈현 9단이다. 바둑을 굉장히 재미있게 둬서 좋아한다.
            -1차전에선 일본의 김수준 7단에게 패했다. 패인이 무엇이라고 생각하는가?
              우변 사활에서 내가 잡은 걸로 착각했다.
-강동윤 3단이 예전에 구링이 2단과 한중교류전에서 둔 적이 있고 당시엔 강3단이 이긴 적이 있다고 하던데.
              아, 기억난다. 그땐 내가 졌다. 그 후론 이번 대회가 한국기사들과 처음 대국하는 것이다.
-앞으로 세계대회에 출전할 기회가 있을 텐데 좋은 성적 거둘 자신 있나?
            모르겠다(웃음). 그냥 열심히 둘 뿐이다.
 