국제신예대항전
한국 vs 중국, 이겨야 한다!
각각 일본, 대만 눌러
2004-12-07 오후 6:34:58 입력
             
 
 
▲ 2004 국제신예대항전이 벌어지고 있는 강원랜드 골프텔 전경 모습. 

      각종 세계대회에서 반복되고 있는 한·중전, 이번 대회에서도 예외는 아니었다.
        12월 7일 강원도 태백시의 강원랜드 골프텔 2층 사파이어룸에서 벌어진 제8회 2004 국제신예대항전 2차전에서 한국은 일본에게 5대3으로, 중국은 대만에 6대2로 나란히 승리를 거두었다. 이로써 3차전의 한중대결에서 우승컵의 향방이 갈리게 되었다.
한국 대 일본
일본은 1차전에서 중국에 6대2로 대패했기 때문에 이날 대국에서 한국의 손쉬운 승리가 예상되었다. 주장 송태곤 7단이 가장 먼저 승전보를 전해오면서 그 믿음은 더욱 강해졌다. 

          하지만 원성진 5단, 윤준상 3단, 홍성지 3단이 이긴 반면 김주호 5단과 이영구 3단, 강동윤 3단이 지면서 4승 3패가 되었다. 마지막 대결인 박정상 4단 대 미조카미 토모치카 7단의 대결에서 승리냐 아니면 무승부냐가 결정나게 되었던 것. 

          검토실에선 박4단의 형세가 불리했기 때문에 4대4 무승부가 될 것으로 전망했다. 그러나 미조카미7단이 끝내기에서 연달아 실수를 범해 역전을 허용, 결국 박4단의 한집반 승리로 끝나고 말았다.
송태곤 7단과의 간단 인터뷰
-승리를 축하한다. 총평 한마디
  아키야마 지로 8단이 좌하귀에서 실수를 하는 바람에 이길 수 있었다.
-일본 주장이 무릎을 꿇고 대국을 하는데 이에 대해 어떻게 생각하는가?
  신기하다(웃음). 열심히 두는 모습 같아서 보기는 좋은데 힘들 것 같다.
조치훈 9단의 내제자로 일본에서 잠시 활동했던 김광식 4단이 이를 듣고 "일본기사들은 대부분 녹성학원 출신들인데 그 곳에선 무릎을 꿇도록 교육시킨다. 하지만 강요하는 것이 아니다. 무릎꿇는 것은 가부좌와 비슷해서 습관이 들면 오히려 편하다."고 거들었다.
-일본 기사들은 예로부터 모양을 중시하기 때문에 사나운 모양은 생각하지도 않는다고 한다. 이에 반해 한국과 중국은 실전을 중시해 수가 된다고 판단하면 모양을 상관하지 않는다. 이에 대해 어떻게 생각하는가?
  전에 일본기사들과 둘 때 , 그리고 이날 대국에서도 그러한 점을 느꼈다. 하지만 장쉬 9단과 야마시타 게이고 9단이 출현하면서 일본도 점점 실전적으로 되어가고 있다. 
중국 대 대만
중국과 대만의 대결에선 펑첸 5단 대 린즈한 6단의 주장전이 가장 흥미진진했다. 점심시간이 될 무렵 대만 주장 린즈한 6단이 확실한 우세를 확립했기 때문에 검토실의 여러 한국기사들은 린즈한 6단의 무난한 승리를 예상했다. 그런데 우세를 너무 의식했는지 계속해서 물러섰고 통한의 반집패를 당하고 말았다. 
국후 펑첸 5단은 "이날 대국은 말하기도 쑥스러울 만큼 형편없었다. 하지만 린즈한 6단이 우세를 의식했는지 조금씩 계속 물러섰기 때문에 간신히 반집을 이길 수 있었다."고 말했다.
한편 1차전에서 예상을 뒤엎고 홍성지 3단을 제쳐 기대를 모았던 이번 대회 유일한 여성기사 장카이싱 2단은 쉐이레이 3단에게 패해 아쉬움을 남겼다. 
          결국 중국팀은 천스위안 2단과 쑤정하오 3단만이 승점을 올린 대만에 6대2 완승을 거두었다.
2차전을 끝으로 한국과 중국은 사이좋게 12승을 기록하게 되어 3차전에서 승리하는 팀이 우승을 확정짓게 되었다. 만약 4대4로 무승부가 되면 양팀의 승수가 똑같아지기 때문에 주장전 승리팀이 이기게 된다. 따라서 앞으로 벌어질 한국 대 중국의 3차전은 주장전을 포함한 모든 대국이 승부처가 될 것으로 전망된다.
8일은 관광 및 체육대회 일정이 잡혀있고 9일에 3차전이 속개된다.
한국이냐 아니면 중국이냐가 판가름나는 제8회 2004 국제신예대항전 3차전, 어떤 결과가 나올지 궁금하다.
        
■ 2차전 결과 
한국 vs 일본
한국
.
.
일본
결과
송태곤 7단 
O
X
아키야마 지로 8단 
120수 끝, 백 불계승
박정상 4단 
O
X
미조카미 토모치카 7단 
286수 끝, 흑 1집반승 
김주호 5단 
X
O
코노 린 7단 
121수 끝, 흑 불계승 
원성진 6단 
O
X
쑤야오궈 7단 
274수 끝, 흑 4집반승 
윤준상 3단 
O
X
나카노 야스히로 8단 
246수 끝, 백 반집승 
이영구 3단 
X
O
김수준 7단 
274수 끝, 백 4집반승 
홍성지 3단 
O
X
판산치 7단 
326수 끝, 백 3집반승 
강동윤 3단 
X
O
안자이 노부아키 초단 
230수 끝, 백 불계승 

        중국 vs 대만 
중국
.
.
대만
결과
펑첸 5단 
O
X
린즈한 6단 
235수 끝, 흑 반집승
류싱 7단 
X
O
천스위안 2단 
138수 끝, 백 불계승 
니우위티엔 6단 
O
X
샤따밍 3단 
148수 끝, 백 불계승 
리캉 5단 
X
O
쑤정하오 3단 
239수 끝, 백 반집승 
천야오예 3단 
O
X
린수양 2단 
210수 끝, 백 불계승 
구링이 2단 
O
X
저우이난 2단 
227수 끝, 흑 불계승 
쉐이레이 3단 
O
X
장카이싱 2단 
232수 끝, 백 불계승 
텅청 3단 
O
X
양멍윈 초단 
185수 끝, 흑 불계승 
 
        ■ 대회 일정
12월 6일 (1차전)
한국 vs 대만
              중국 vs 일본 
12월 7일 (2차전)
한국 vs 일본
                중국 vs 대만
            
12월 9일 (3차전)
한국 vs 중국 
              일본 vs 대만
  