국내기타
바둑으로 고등학교 간다!
2006년도부터 바둑 등 7개 종목 추가
2004-12-08 오후 1:48:58 입력
             
 
바둑 꿈나무들을 위한 고등학교 진학의 길이 활짝 열리게 된다.
          서울시 교육청은 12월 6일 <고등학교 입학 체육특기자의 선발에 관한 규칙>에 대한 개정안을 입법예고하기로 하고 
          이를 공고하였으며, 내용에 따르면 바둑은 당구, 태껸, 댄스스포츠 등과 함께 체육특기자 선발의 대상에 포함시키기로 결정했다.

          이는 서울시 교육자치법규 관련규정에 따라 지난해 11월 11일 어린이 바둑인들의 중학교 체육특기자 진학의 길이 열린 데(현재 
          충암중, 명지중, 경성중) 이은 쾌거로 바둑계에서는 이번 서울시의 입법예고 발표를 크게 반기는 분위기이다. 
          서울시 교육청의 법안이 통과되면 현재 중학교 2학년 학생들이 고등학교에 입학하는 2006년도부터 적용을 받게 된다.

            주요내용은 아래와 같다.
○ … 체육특기자의 선발종목을 대한체육회 
                        산하 가맹경기단체(준가맹단체, 인정단체 포함)로 구체화 함. <기존에는 대한체육회 산하 가맹 
                        경기단체의 정식종목(무용포함)에 한하였음>
                        ○ … 체육특기자 선발대상을 ‘대회 입상자’에서 ‘대회에 출전한 자’로 완화
                          ○ … 체육특기자의 자격범위를 ‘각 경기단체에 계속하여 등록된 선수로서 제3조에 정한 
                        각종 대회에 3회 이상 참가한 자 중 학교장이 추천하고, 고등학교 입학 체육특기자 선발위원회에서 최종 
                        심의·선발된 자’로 완화
                        ○ … 이로써 기존 대한체육회 산하 가맹단체 49개 종목 외에 준가맹단체와 인정단체의 7개 종목이 
                        포함됨. 7개 종목은 바둑, 당구, 태껸, 공수도, 댄스스포츠, 모터사이클, 항공(경비행기 자격증)임.
 