삼성화재배
속보3/중앙 싸움 관건! 
오전 형세 알아봐
2004-12-09 오후 12:07:11 입력
             
 
 결승1국 
        때와 마찬가지로 검토실에는 30여명의 애기가들이 모여 이세돌 9단과 왕시 5단의 결승2국을 관전하고 있다. 

        오전 형세를 최철한 9단의 분석으로 알아보았고 선수들의 대국 사진, 검토실의 모습을 사진으로 담아봤다. 
[11시 30분 현재] 

          초반 이세돌 9단이 두터움을, 왕시 5단이 실리를 추구하며 잔잔하게 진행됐다. 
          하지만 56수까지 진행된 현재 이세돌 9단은 세력으로 왕시 5단은 실리로 확실히 갈렸다. 중앙에 싸움으로 승부가 갈릴 가능성이 
          높다. 
          검토실의 최철한 9단은 "아직까지는 형세판단을 하기에는 다소 무리가 있다."고 평하기도.
[12시 현재]

          이세돌 9단(백)이 집으로는 불리한 상황이지만 두터움을 어떻게 활용하느냐에 따라 승부가 갈릴 국면이다. 따라서 지금은 형세 
          불명이다. 
12시 30분부터 1시 30분까지 1시간 동안 점심 시간을 갖은 뒤 오후 대국이 이어진다. 
타이젬에서는 최철한 9단의 해설로 대회/생중계방에서 문자 생중계를 하고 있다. 
 
▲이세돌 9단이 대국 시작 전 빈 바둑판을 바라보고 있다. 
 
▲왕시 5단도 대국 시작 전 1국때와 마찬가지로 무덤덤한 표정으로 바둑판을 바라보고 
            있다. 
  
▲1국때와 마찬가지로 검토실에 이세돌 9단의 친형 이상훈 5단(오른쪽)이 제자와 
              함께 나타났다.
 
▲장주주 9단(왼쪽)과 조훈현 9단의 부인 정미화 씨가 이야기를 나누고 있다. 
            손가락 세개를 펼친 것이 마치 "3국까지 갈 것 같다"는 뜻일까? ^^
  
▲조훈현 9단(오른쪽)이 젊은 프로기사들과 함께 검토를 주도하고 있다. 
  
◀타이젬 문자 생중계를 맡은 최철한 9단 
              모습. 최9단은 해설 도중 옆사람과 잠깐 이야기를 하며 웃고 있다. 