왕좌전
장쉬, 타이틀 방어!
야마시타에게 3대1로 승리
2004-12-10 오전 11:10:03 입력
             
 
 
12월 
                      9일 효고현 고베시에서 벌어진 제52기 왕좌전 도전5번기 4국에서 일본의 실질적 일인자인 장쉬가 도전자 
                      야마시타 게이고(山下敬吾)에게 승리하며 총전적 3대1로 타이틀 방어에 성공했다(260수 
                      끝, 흑 5집반승). 

                      이로써 왕좌 방어에 성공한 장쉬 9단은 명인, 본인방과 더불어 3관왕을 유지하고 있다.
                      한편 야마시타 게이고는 왕좌전 결승이 벌어지는 기간에 천원전에서도 하네 나오키(羽根直樹) 9단을 
                        꺾고 천원을 획득하는 등 좋은 컨디션을 보여 왕좌전에서도 선전이 기대됐으나 아쉽게 패하고 말았다. 
                      
일본경제신문이 주최하고 후지쯔가 후원하는 왕좌전은 일본랭킹 6위의 기전으로 우승상금은 1천 350만엔(약1억 
                        3천만원)이다. 
▲ 장쉬 9단