중국통신
NEC배 결승, 창하오 대 구리  
쿵제, 저우허양 꺾어 
2004-12-13 오후 3:43:12 입력
             
 
 
12월 11일 부쩌우(福州) 대극장에서 제10회 NEC배 준결승전이 벌어졌다. 구리(古力) 7단과 창하오(常昊) 9단이 
          각각 저우허양(周鶴洋) 9단과 쿵제(孔杰) 7단에게 승리하며 결승에 진출했다.
구리 7단은 여러 국내대회에서 성적이 아주 좋지만 유독 저우허양 9단 앞에서는 약한 모습을 보였다. 저우허양 9단과 여러 
          차례 맞서면서 별로 '판 맛'을 보지 못했다. 이로 인해 저우허양 9단이 '구리천적'으로 불릴 정도다.
▲구리 7단.
 이러한 
                상황에서 구리 7단은 NEC배 준결승전에서 천적 저우허양 9단을 만나게 되었다. 그럼에도 구리 7단은 다음과 같이 
                말하며 우승에 대한 강한 집념을 표시했다. 
“지난해 결승전에서 창하오 9단에게 이겨 아주 뜻밖이었다. 그 바람에 우승했다는 
                  사실이 믿기지 않을 정도로 기쁘고 흥분되었다. 그러나 지금 상황은 그때와 틀리며 우승하려면 훨씬 힘들 것이다. 
                  하지만 나는 내 실력을 믿는다. 지금까지 NEC배에서 2연패를 달성한 기사는 아직 없다. 이번에 내가 해내고 
                  싶다. 다만 올 1년 동안 저우허양 9단을 이겨본 적이 없어서 걱정이다. 내일 대국이 좋은 시작이 되길 바란다.”

                  다음날 구리 7단은 저우허양 9단과 준결승을 치렀고, 이날 대국을 이겨 결승에 오르며 대회 2연패를 향한 시동을 
                  걸었다.

        구리 7단과 창하오 9단은 제9회 NEC배에서 각각 우승, 준우승을 차지한 바 있다. 지난해 결승에서 창하오 9단은 컨디션이 
        좋지 않아 구리 7단에게 완패를 당했다. 하지만 창하오 9단이 현재 좋은 컨디션을 유지하고 있어 구리 7단이 NEC배 2연패를 
        달성할 수 있을지 예측하기 힘든 상황이다. 
        NEC배는 중국위기협회와 NEC가 공동으로 주최하고, 현재 중국 바둑계에서 규모가 가장 높고 영향력이 가장 큰 속기전 중의 
          하나이다. 동시에 중국 내에서 상금이 가장 높은 바둑 대회이다. 우승과 준우승 상금은 각각 20만위안(한화 약 3천만원)과 
          8만위안(한화 약 1천2백만)이다.
http://sports.sina.com.cn 2004年12月11日17:56 新浪體育에서 
          발췌
  