기획기사
타이젬 선정 2004 바둑 10대뉴스
바둑계의 이슈 선정해
2004-12-16 오후 3:33:46 입력
             
 
 다사다난했던 2004년도 이제 노루꼬리만큼 
          남았다. 경제가 침체를 면치 못하면서 삶이 고달펐고 대통령 탄핵 등 그 어느해보다 나라 안팎이 떠들썩했던 한해였다. 
이럴 때 바둑은 언제나 변치않고 우리의 힘든 나날을 위무해주는 친구가 된다. 올해도 
            한국의 반상 스타들은 국내외에서 멋진 개가를 올림으로써 우리들에게 힘이 되었다. 
올 한해 바둑계의 판도를 복기해 보자는 차원에서 10대 뉴스를 선정해 
            보았다. 타이젬 컨텐츠팀 일선 기자들이 선정한 2004 바둑 10대뉴스는 다음과 같다.
 
 1.
최철한, 이창호 연파…국수·기성 
          쟁취, 잉씨배 결승진출
2004년 
                  최고의 히어로는 최철한이었다. '번기(番棋)' 대결에서 세계 일인자인 이창호 9단을 상대로 한 번도 아닌 두번 
                  연거푸 승리하며 단숨에 톱스타로 올라섰다.

                  이른 바 '최철한 포석'을 앞세운 최철한 9단은 이창호 9단

          에게서 3월초 국수를 넘겨받더니, 4월 중순에는 기성마저 접수하면서 한국바둑 판도를 송두리째 흔들어 버렸다. 
          이로써 최철한 9단은 지난해말 우승한 '천원'과 더불어 국내기전 3관왕에 올라, 국내 타이틀 개수로는 이창호 9단과 
            어깨를 나란히 하는 위치로까지 올라섰다.

            '최철한의 이창호 때리기'는 국내에서 머무르지 않았다. 4년마다 열리는 '바둑올림픽' 잉씨배에서 전기 우승자인 이창호 
            9단을 또다시 8강에서 잡아버리는 기염을 토하며 파죽지세로 결승에까지 진출, 창하오 9단과 우승상금 40만 달러를 놓고 
            다투고 있다.

            (관련기사보기1)
(관련기사보기2)
(관련기사보기3)
2.
이세돌, 과연 월드스타…삼성화재배 
            우승, 도요타덴소배 결승진출
이세돌은 
                  세계대회 체질? 지난해 LG배와 후지쯔배를 석권하며 월드스타로 자리를 굳힌 이세돌 9단이었지만 지난해 말부터 
                  올 중반기까지 왕위전에 도전한 것을 빼면 이렇다할 성적을 내지 못했다. 이 틈에 그 빈 자리를 후배 최철한 
                  9단이 대신하며 이창호 9단을 바짝 추격하고 나서자 

          자칫 '빙하기'에 빠지는 것 아니냐는 일부 우려가 나오기도 했다.

          하지만 이세돌 9단은 월드스타답게 세계대회에 강했다. 세계대회 중 올해 마지막으로 끝난 삼성화재배에서 왕시 5단을 2:0으로 
          가볍게 물리치며 대회 첫 우승이자 2004년 세계대회 마수걸이 우승을 차지했다. 여기에 도요타덴소배에도 결승에 진출해 있는 
          상태다. 큰승부에 강한 이세돌이 하반기에 힘을 발휘하면서 내년 바둑계 판도가 볼만해졌다.

          (관련기사보기1)
(관련기사보기2)
3.
박영훈, 어린왕자에서 어린제왕으로…후지쯔배 
          우승
'어린왕자' 
                  박영훈이 후지쯔배를 우승하며 19세의 어린나이에 '제왕'에 즉위했다. 무엇보다 과거 한국기사 킬러로 명성을 
                  날렸던 일본의 요다 9단을 상대로 따낸 우승이라 더욱 값졌다. 
                  지난해 말 삼성화재배 결승에서 조치훈 9단에게 다 이긴 바

          둑을 막판에 뒤집히며 뼈아픈 역전패를 당했던 박영훈인지라 당분간 그 내상이 오래가리라 예상했으나, 기우였다. 아픈만큼 성숙해지는 
          것인가. 박영훈 9단은 그 패배를 오히려 약진의 발판으로 삼아 후지쯔배를 거머쥐었다. 생애 첫 세계타이틀.

          19세 세계챔프는 이창호 9단이 92년 제3회 동양증권배에서 기록한 17세 우승 이후 두 번째 기록으로 2년전 이세돌 9단이 
          역시 19세의 나이로 후지쯔배에서 우승한 바 있다. 
          이로써 이세돌, 최철한, 송태곤과 더불어 이창호 아성에 도전하는 '신4천왕' 시대를 열어제친 박영훈은 후지쯔배 우승으로 
            최연소, 최단기간에 9단으로 승단하는 기쁨을 덤으로 얻었다.

            (관련기사보기)
4.
김성룡, '보급기사'의 반란…전자랜드배 
            왕중왕 등극
"전자랜드배 
                  개회식 사회를 맡고 싶었다. 바둑팬들에게 실력이 탄로날까봐 걱정이다. 망신을 당하지 않기 위해서 열심히 두겠다."는 
                  김성룡 9단의 임전소감. 누가 봐도 선수로서가 아니라 진행자로서의 인터뷰다. 스스로도 오래전부터 토너먼트 기사가 
                  아닌 보급기사임을 자처해온 김성룡

          9단이 도저히 믿기지 않는 일을 내버렸다. 새로 생긴 전자랜드배에서 우승해버린 것.
          28세에 이룬 생애 첫 타이틀이자 이 우승 덕분에 그는 내년 1년 동안 벌어지는 각종 세계기전에 태극마크를 달고 출전하게 
          되었다. 
          요즘 바둑계는 10대 신예기사들이 워낙 괄목한 성적을 내는지라 20대 후반에만 접어들어도 '중진' 취급받고 또 실제 
            조로증상을 보이고 있는 현실에서 김성룡 9단의 쾌거는 상당한 자극제가 될 것으로 보인다. 앞으로 '랜드 킴'이라 불러달라는 
            김성룡 9단은 '각종 매체에서 한 바둑해설이 우승하는 데 적잖은 도움이 됐다'고 그 비결을 밝혔다.

            (관련기사보기)
5.
이창호, 흔들릴 듯 흔들리지 않는…LG배 
            우승, 국내 4관왕
뿌리 
                  깊은 나무는 바람에 흔들리지 않는 법. 올 한해도 이창호 9단의 위력은 여전했다. 다만 매년 돋보이는 성적을 
                  냈고 그에 다들 익숙해져 있다 보니 메이저급 세계대회에서 단 한차례(LG배) 우승에 그친 것이 상대적으로 부진한 
                  모습으로 비쳐진 듯하다.

          3, 4월 봄에 국수와 기성을 최철한 9단에게 연속 내주며 불안한 출발을 보인 것은 사실이다. 이처럼 갖고 있던 국내 타이틀을 
          두 개나 빼앗기면서도 비슷한 시기에 열린 국제기전에서는 좋은 수확을 거두었다. 
          먼저 단체전 농심신라면배에 주장으로 나서 한국의 '대회 5연패' 달성을 이루었으며, 목진석 8단과 겨룬 LG배에서도 
            3:1로 우승컵을 품에 안았다(세계대회 통산 20회 우승). 또한 춘란배에서는 중국의 후야오위를 누르고 결승에 진출, 
            내년 초에 저우허양과 우승 다툼을 벌인다.
그렇지만 하반기에는 상반기와 반대 현상을 보였다. 삼성화재배, 잉씨배, 후지쯔배, 도요타덴소배 등 주요 국제기전에서 
            단 하나도 준결승에조차 오르지 못하는 부진한 성적을 냈다. 반면 국내 기전에서는 자신이 갖고 있던 타이틀(선수권 포함) 
            3개를 모두 방어했다. 특히 이세돌과 벌인 왕위전 도전5번기는 풀세트까지 가는 접전 끝에 3:2로 짜릿한 승리를 거뒀다.

            (관련기사보기1)
(관련기사보기2)
6. 조혜연, 루이 왕국 무너뜨려…여류국수·여류명인 
          획득 
아마조네스의 
                  여전사, 반상의 철녀(鐵女)로 불리며 15년여 동안 세계최강의 여성기사로 군림해오던 루이 나이웨이 9단이 '토종 
                  아가씨' 조혜연 5단 손에 무너졌다. 영원한 강자는 없는 법인가. 

                  조혜연 5단은 지난해 말 루이 9단에게서 여류프로국수전을 

          빼앗은 데 이어 올해 초 또다시 여류명인전마저 빼앗음으로써 '루이 독주시대'에 종지부를 찍었다. 국내 양대 여성기전을 모두 
          차지함으로써 조혜연 5단은 국내 여성기사 출신으로는 처음으로 여성바둑 천하통일을 이뤘다. 

          (관련기사보기)
7. 장쉬, 일본바둑 일인자로…본인방에 
          이어 명인까지 접수 
장쉬 
                  9단이 요다 노리모토 9단에게 랭킹2위 타이틀인 '명인'을 빼앗으며 명실상부한 일본바둑 일인자의 위치에 올라섰다. 
                  
                  이로써 장쉬 9단은 보유하고 있던 랭킹3위 타이틀 본인방과 왕좌에 이어 3관왕을 차지하며 전성시대를 활짝 열었다. 
                

          일본 랭킹1위 기전인 기성(棋聖)은 아직 하네 나오키 9단이 보유하고 있으나 장쉬 9단이 랭킹 2위와 3위 기전인 명인과 
          본인방전을 가지고 있고 타이틀 개수에서도 3개로 월등히 앞서고 있어 2000년에 조치훈 9단이 급격히 쇠퇴하면서 춘추전국시대를 
          맞았던 일본바둑은 이제 장쉬시대로 접어들었다고 봐야 한다.

          (관련기사보기1)
(관련기사보기2)
8. 창하오, 다시 깨어나고 있는 잠룡…잉씨배·도요타덴소배 
          결승진출 
중국의 
                    창하오 9단이 서서히 깨어나고 있다. 
                    1997년부터 3년 연속 중국랭킹 1위를 차지하며 5개의 세계대회 결승에 진출했던 창하오 9단. 하지만 
                    조훈현·이창호 사제에게 번번이 분루를 삼키며 그 여파로 중국 일인자 자리까지 내주어야 했던 불운의 승부사였다. 
                  

            그렇게 무대 뒤로 사라지는가 싶었던 창하오 9단이 올해 도요타덴소배와 잉씨배 등 두개 대회 결승에 올라 건재를 과시했다. 
            창하오 9단은 도요타덴소배에서는 이세돌 9단과, 잉씨배에서는 최철한 9단과 우승을 다투게 되는데, 중국 6소룡의 선두주자인 
            그가 과연 조국에 우승컵을 바치며 진정한 용으로 승천할 수 있을지.
(관련기사보기1) 
             
(관련기사보기2)
9. 한국, 농심신라면배 5연속 우승…이창호·원성진 
            활약 

                    "어딜 넘봐? 농심신라면배는 한국 땅!" 한국이 주장 이창호 9단의 철벽 마무리에 힘입어 
                    국가 단체대항전인 농심신라면배에서 또 우승을 차지했다. 

                    이로써 한국은 2000년 1회 농심신라면배에서 우승한 이래 5회 대회까지 단 한번도 우승

            컵을 놓치지 않고 5연패를 이룩하는 쾌거를 달성했다. 
            아슬아슬한 우승이었다. 한국은 선발주자들인 허영호 3단, 홍민표 3단, 박지은 5단이 1승도 건지지 못하고 모조리 탈락하며 
            불안한 출발을 보였으나 '미들맨' 원성진 6단이 3연승을 내리 거두며 분위기를 반전시켰다. 이어 바통을 이어받은 이창호 
            9단이 가토 마사오 9단과 린하이펑 9단을 꺾으며 깔끔히 마무리한 데 힘입어 연승행진을 이어갈 수 있었다.
(관련기사보기)
10. 이강욱, 세계아마선수권전 우승…프로입단 
            보너스  
한국의 이강욱 아마7단이 6월 6일부터 일본에서 벌어진 제25회 세계아마선수권전에서 8전 전승의 기록으로 
                      우승을 차지했다. 

                      20회 김찬우(현 프로3단)와 21회 유재성(현 프로2단) 우승에 이은 세 번째 정상 정복. 

            프로대회에서는 10여년 이상 독주를 거듭하고 있는 것과는 달리 아마대회에서는 일본과 중국세에 눌려 변변한 성적을 올리지 
            못하고 있는 상황에서 5년 만에 다시 일군 값진 우승이다. 
            이강욱 아마7단은 이 우승으로 특별입단이라는 보너스도 받았다.
(관련기사보기)