중국통신
마오자쥔, "법으로 대응하겠다"
신문사에 소송 걸어
2004-12-17 오후 5:23:10 입력
             
 
 요즘 
        중국바둑계의 화제는 남경의 한 신문사가 중국의 미녀기사 마오자쥔(毛佳君) 초단에 대해 쓴 오보 기사로, 그 파문이 일고 있다. 
        
        피해자인 마오자쥔 초단은“이런 자들은 꼭 고소해야 한다. 법정에 요 며칠 안에 올라갈 것이다.” 고 법적 대응 의사를 분명히 
        했다.(관련기사보기)
이 일이 발생한 후부터 마오자쥔은 많은 기자들의 전화를 받았다. 또한 마오자쥔 친구들은 이런 오보를 
        작성하게 된 기자의 동기를 분석하기도 했다. 친구들은 "신문사와 부동산 회사가 합작을 하여 일부러 만들어낸 일일 것이다." 
        고 추측했고 이에 마오자쥔도 “이용당한 느낌이다."고 했다. 

        마오자쥔은 남경 여행에 관하여 "남경의 한 친구가 전화를 해서 부동산을 하고 있는 친구가 바둑대회를 열고 싶어한다고 
        했다. 그는 해외 고수들을 초청하고 싶어했고 나에게 도움을 요청했다. 점심에 부동산 사장과 한번 만났고 이것에 대한 논의를 했다. 
        이날 나는 단지 그들에게 구체적인 방안이 나오면 기사들에게 묻겠다고 했을 뿐 다른 내용은 언급하지 않았다."고 말했다.
 후에 
                    오보를 낸 남경 신문사 기자는 "부동산 사장의 친구로부터 세부적인 상담이 다 됐고 이창호 9단이 
                    남경에 가는 일정도 다 결정됐다고 들었다."고 말했다. 

                    또한 "부동산 사장의 친구가 부추겨 이런 오보를 내게 됐다." 하지만 마오자쥔은 "나는 
                    이창호 9단에게 아직 연락도 하지 않은 상태다. 이창호 9단도 전혀 모르는 사실이다."고 답했다.
 이런 일이 있은 후에 부동산 사장을 소개시켜 준 남경의 
                    친구가 마오자쥔에게 전화를 
                    걸어와 사과를 했고 "우리가 그들의 계획에 말려들었고 
                    이용당한 것이다."고 했다. 
마오자쥔은 “나는 나를 법으로 보호할 것이다. 나는 이미 관련 변호사에게 
                    문의를 다 했으며 이 소송을 꼭 할 것이다. 그들은 나에게 정신적인 손해 배상과 공개적인 사과를 해야 한다.” 
                    마오자쥔이 이번 소송을 끝까지 하려는 결심을 굳게 내린 듯하다.
▲마오자쥔 초단.
또 “오보가 발표 된 후 청 사장은 나에게 전화를 걸어왔다. 청 사장도 아주 흥분해 있었다. 오보를 
        낸 기자를 찾아 전화를 했는데 기자는 청 사장한테 사과를 했고 정확한 사실을 다시 발표할 것이라고 했다는 것이다. 내가 이해할 
        수 없는 것은 나도 이 일에 의한 피해자인데 나한테는 사과를 하지 않았으며 정확한 사실을 다시 발표하겠다는 말도 하지 않았다는 
        것이다. 사실 나는 어제까지만 해도 소송을 걸어야 할지, 말아야 할지에 대해 고민했었다. 그러나 지금까지 그들은 나에게 어떤 
        사과의 표시도 없다. 그들의 이런 오만한 태도는 정말 참을 수 없다. 법적으로 대항할 수밖에…."
“소송이라는 것이 시끄러운 일이라는 것은 알고 있다. 신문사와 소송을 하는 것은 더욱 시끄럽다. 
        그러나 나의 가족, 친구들 모두 아주 지지하므로 꼭 소송 할 것이며 이번에 자신을 위해 결백함을 찾지 못하면 그들에게 아주 미안할 
        것이다.”고 했다. 
        마지막으로 그는 “구체적인 일은 가장 유명한 변호사를 찾아 해결해 나갈 것이다. 또한 소송은 요 며칠 안에 이루어 질 것이다.”고 
        했다.
http://sports.sina.com.cn 2004年12月16日08:39 南京晨報에서 
        발췌