기성전
태곤, 루이에게 대승 거둬!
기성전서 마지막으로 4강 진출
2004-12-17 오후 5:53:59 입력
             
 
 

              ▲ 송태곤 7단(왼쪽)과 루이 나이웨이 9단이 오후 대국을 시작하고 있다.
송태곤과 루이. 두 선수들의 이름을 들었을 때 선뜻 어느 쪽으로든 손을 들어주기 어렵다. 시쳇말로 
        좋은 승부다.
 이들이 12월 17일 한국기원 4층 본선대국실에서 제16기 현대자동차배 기성전에서 마지막으로 
        남은 4강 자리를 놓고 한판 승부를 벌였다. 그 결과 송태곤 7단이 이창호 9단을 꺾고 올라온 루이 나이웨이 9단을 눌렀다.(267수 
        끝, 백 14집반승)
이날 흑을 잡고 대국한 루이 9단은 좌변을 중심으로 실리를 챙기면서 바둑을 풀어갔다. 이에 송태곤 
        7단은 좌변을 삭감하는 척 하면서 루이를 중앙전으로 끌어들였다. 그 결과 송7단은 중앙을 차지하는 대신 하변을 루이9단에게 넘겨주었다.
이후 좌변과 우변 등에서 여러 차례 치열한 전투를 벌이면서 바꿔치기에 바꿔치기를 거듭했다. 결국 바둑판의 
        대각선을 가르며 영토를 분활하는 것으로 끝났다. 제법 차이가 났으나 프로 바둑에서 드물게 서로 워낙 큰 집을 나눠가진 탓에 던질 
        기회를 놓친 듯하다.
그 동안 루이9단은 이창호 9단에 유독 강한 면모를 보여왔는데, 이번 기성전에서도 본선 첫 판에서 
        만난 이창호 9단을 맞아 1승을 보태며 2000년 이후 상대전적을 4승 1패로 갈아치운 바 있다. 그녀는 또한 올 상반기에서 
        입신최강전 우승과 전자랜드 백호부 우승 등 좋은 성적을 거두었다. 하지만 이날 송7단에 패해 하반기에 접어들면서 그린 하향곡선을 
        바꾸는데 실패했다.
결승 진출을 놓고 다툴 다음 상대는 송태곤과 마찬가지로 '신4천왕' 중 한 명인 박영훈 9단이라는 
        점도 관심거리다. 이들 선수끼리 2000년 이후 벌인 대결에서 송7단이 박9단을 4승 1패로 크게 앞서 있다.
최철한 9단이 이창호 9단을 상대로 타이틀을 쟁취하면서 올 상반기 바둑계를 뜨겁게 달군 기성전. 
        박영훈과 송태곤, 이상훈과 김승준 중에서 누가 최철한 기성에 도전장을 내밀 것인가.
한편 세계일보사가 주최하고 현대자동차가 후원하는 기성전의 우승상금은 1천 800만원이다.
 

        ■ 제16기 현대자동차배 기성전 대진표 