정관장배
예꾸이 "박지은과 두고 싶다"
야시로5단에 승리하며 3연승 달려
2004-12-19 오후 5:16:19 입력
             
 
▲ 예꾸이 5단(오른쪽)과 야시로 구미코 5단이 대국이 끝나고 복기를 하고 있다. 루이나이웨이 9단이 양 대국자를 도와 복기에 참여하고 있다. 

          예꾸이가 3연승에 성공하며 중국 우승의 가능성을 더욱 높였다.
          12월 19일 한국기원 1층 바둑TV에서 벌어진 제3회 정관장배 세계여자바둑선수권대회 2라운드 5국에서 중국의 4장 예꾸이(葉桂) 5단이 일본의 4장 야시로 구미코(矢代久美子) 5단을 맞이해 승리를 거두며 연승행진을 이어나갔다(230수 끝, 백 불계승).
한국에서의 첫 대국인 이날 대국에서 양 대국자는 20여 수까지 서로 두텁게 포석을 짜며 상대방이 틈을 보이길 기다렸다. 먼저 싸움을 건 대국자는 흑을 쥔 일본의 야시로 구미코 5단. 우변 백진을 삭감하기 위해 흑 27로 뛰어들어 첫 몸싸움이 벌어졌다. 하지만 이 과정에서 하변이 백에게 막히고 흑은 여전히 두집이 나지 않아 효과적인 삭감이 아니었다는 것이 중론이다. 이때부터 예꾸이 5단의 우세로 대국은 계속되었다. 
            예꾸이 5단은 그 후 상변에서 흑에게 실리를 굳혀주며 중앙을 두텁게 막아갔고, 중앙 흑 말을 몰아가며 하변에 거대한 집을 형성, 반면으로도 집이 남게 되어 야시로5단이 결국 돌을 거두었다.
▲ 한국기원 4층에 마련된 한국팀 검토실 모습. 왼쪽부터 송태곤 7단, 원성진 6단이, 그리고 오른쪽부터 스베타 초단, 윤영선 4단, 박지은 5단 등의 모습이 보인다. 

          예꾸이 5단은 국후 "중반전에 우상귀를 파고든 것이 약간 문제였지만 그 후론 잘 풀렸다"고 말했다. 
          6국에서 한국의 어느 선수와 대국하고 싶느냐는 질문에 예꾸이 3단은 "주장 박지은 5단과 두고 싶지만 누가 나올지는 모르겠다."고 응수.
          중국 4장으로 나선 예꾸이 5단은 중국 베이징(北京)에서 벌어졌던 1라운드에서 일본팀 주장 우메자와 유카리 5단과 한국의 현미진 3단을 연파하고 한국으로 왔다. 그리고 이날 대국에서도 일본팀의 4장으로 나선 야시로 구미코 5단마저 꺾고 3연승을 달렸다. 
            하지만 정관장배는 농심신라면배와 달리 연승상금이 없다. 정관장배와 마찬가지로 단체전인 농심신라면배는 3연승을 하면 1천만원을, 그 후로 1승마다 1천만원의 보너스 상금이 주어진다.
▲ 바둑TV 1층에서 일본의 만나미 카나 3단(왼쪽)과 스즈키 아유미 3단이 이날 대국을 검토를 하고 있다. 
일본은 지금까지 주장 우메자와 유카리 5단이 5장으로 나서 한국의 이민진 4단에게 승리해 1승을 거둔 상태이고 이날 야시로 구미코 5단에게 2승을 기대해 봤지만 예꾸이 3단의 노련함에 가로막혀 결국 승수 쌓기에 실패했다.
이제 20일 같은 장소에서 한국 대 중국의 2라운드 6국이 벌어진다. 정관장배는 대국시작 3시간 전이 되어야 대국자를 알 수 있기 때문에 아직 한국팀 3장을 알 수 없지만 김은선 초단이 나설 가능성이 커 보인다.
 홈그라운드에서 벌어지는 한중대결. 1라운드에서 단 1승만을 거둔 한국팀이 2라운드에선 새로운 모습을 보여주며 예꾸이 5단의 연승행진을 낼 수 있을까.
개인전에서 단체전으로 바뀐 제3회 정관장배 세계여자바둑최강전은 우승한 국가에 우승상금으로 7천5백만원을 지급한다. 
 
 ■ 제3회 
            정관장배 세계여자바둑최강전 참가선수 
국가
남은 선수 
탈락한 선수
한국
박지은 5단(주장), 윤영선 4단, 김은선 초단.
이민진 4단, 현미진 3단
중국
 
장쉔(張璇) 8단(주장), 루이 나이웨이 
                          (芮乃偉) 9단, 쉬잉(徐瑩) 5단, 예꾸이(葉桂) 5단.
 
 
차오청(曹呈) 
                          초단
 
일본
고바야시 이즈미(小林泉美) 6단, 만나미 카나(万波佳奈) 3단, 스즈키 아유미(鈴木步) 3단. 
 
우메자와 유카리


 (梅澤由香里)

 5단(주장), 야시로 구미코(矢代久美子) 5단 
 
■ 제3회 정관장배 세계여자바둑최강전 
              1차전 대진 및 결과  
순번
승자
패자
결과
제 1국 2004.11.09
 ● 이민진 4단
 ○ 차오청(曹呈) 초단
315수 끝, 흑 5집반승
.
한국 5장
중국 5장
.
제 2국 2004.11.10
○ 우메자와 유카리 5단
● 이민진 4단
244수 끝, 백 불계승
.
일본 5장
한국 5장
.
제 3국 2004.11.11
● 예꾸이 5단
○ 우메자와 유카리 5단
99수 끝, 흑 불계승
.
중국 4장
일본 5장 
.
제 4국 2004. 11.12
  ○ 예꾸이 5단
 ● 현미진 3단
298수 끝, 백 6집반승
.
중국 4장
한국 4장
.
제 5국 
○ 예꾸이 5단
● 야시로 구미코 5단 
230수 끝, 백 불계승 
.
중국 4장
일본 4장
.
제 6국 
 
 
 
.
 
 
 
제 7국 
 
 
 
.
 
 
 
제 8국 
 
 
 
.
 
 
 
제 9국 
 
 
 
.
 
 
 
제 10국 
 
 
 
.
 
 
 
제 11국 
 
 
 
.
 
 
 
제 12국
 
 
 
.
 
 
 
제 13국 
 
 
 
.
 
 
 
제 14국 
 
 
 
.
 
 
 