정관장배
쉬잉 5단 "예꾸이의 승리를 확신한다"
중국선수 쉬잉 5단과 인터뷰해
2004-12-20 오후 4:10:17 입력
             
 
 
 
          중국팀 쉬잉(徐瑩)

 5단과의 인터뷰 
 
-지금까지의 형세가 어떤가?
  아주 혼란스럽다. 아직까지 정해진 모양이 별로 없어서 판단하기가 힘들다.
                   -지금 소공동 롯데호텔에서 머물고 있다. 그곳의 생활은 어떤가?
  너무 편리하고 좋다. 호텔 근처에 면세점과 상점들이 많아서 대국이 끝나고 자주 나가서 옷과 가방 등을 사고 많은 음식들을 먹고 온다. 특히 김치를 너무 좋아해서 날마다 먹곤 한다(웃음).
-매일 롯데호텔에서 한국기원까지 어떻게 오가는지.
  오후 1시에 한국기원에서 차가 온다. 그 차를 타로 일본기사들과 함께 한국기원으로 온다. 대국이 끝나고 돌아갈 땐 택시를 타고 돌아간다.
                ▲ 중국의 쉬잉 5단. 
-중국팀 주장 장쉔 8단은 오지 않았는데.
            우리는 예꾸이 5단을 믿는다(웃음). 그가 앞으로도 충분히 잘해낼 거라 믿는다.
-지금까지 예꾸이 5단이 3연승을 했고 이날 4연승에 도전한다. 예꾸이 5단의 이날 승리를 확신하는가.
                당연하다. 예꾸이 5단이 이길 것을 확신한다.
-예꾸이 5단에 대해 소개해 달라.
                중국내의 여러 대회에서 우승한 적 있는 아주 훌륭한 기사이다. 그의 기풍은 굉장히 전투적이고 대단한 완력을 가진 기사이다. 하지만 그녀는 호북성 출신의 기사라 평소엔 잘 볼 수가 없다.
-루이나이웨이 9단이 이번 대회에서 중국대표로 출전하게 되었다. 이에 대해 어떻게 생각하는지.
                루이9단이 중국팀 선수로 나왔기 때문에 전력이 굉장히 상승했다. 이에 대해 기쁘게 생각하지만 박지은 5단, 윤영선 4단 등 한국여자기사들의 실력이 굉장히 높아졌기 때문에 방심은 하지 않는다. 앞으로도 루이9단이 중국대표로 나오면 좋겠다.
-중국 여자기사들과 여류대회에 대해 소개하자면.
                중국의 여성기사들은 바둑을 둘 기회가 별로 없다. 여자대회로는 전국단체전, 전국개인전, 초청대회 정도밖에 없다. 그 외의 대회는 참가자격이 있기 때문에 출전할 수 있는 기회가 적은 게 사실이다. 이날 검토실의 한국기사들 모습을 보면서 부러움을 느꼈다. 중국에선 남녀기사들이 한데 모여 검토를 하는 경우가 거의 없기 때문이다.
 