명예기자
주간 MVP 송태곤!
한국바둑 주간랭킹(12월 셋째주)
2004-12-21 오전 10:31:10 입력
             
 
 
'xoch56' 타이젬 명예기자는 타이젬 홈페이지 '태초의 랭킹칼럼'을 
            통해 나름대로의 과학적인 통계를 바탕으로 한국프로기사의 랭킹등급을 매기고 있다. 
2004년 12월 19일까지 'xoch56' 명예기자가 집계한 
            세계바둑랭킹 순위를 소개한다. (태초랭킹바로가기)
 
▶기성전 4강 진출, 바둑왕전 본선 진출 일궈내
지난 
                  두 주간은 최철한, 이세돌이 연이어 등장하여 화려한 스타 쇼를 연출함으로써 주간 MVP 역할을 톡톡히 해냈다. 
                  이번 주에는 송태곤이 그 역할을 맡았다.
신4천왕의 일원인 송태곤 7단은 먼저 바둑왕전 예선에서 4연승으로 가볍게 본선 
                  복귀 신고를 한 데 이어(15일 수), 기성전 8강전에서는 여류세계최강 루이 9단에게 백 14집 반의 대승을 
                  거두고 4강 진출에 성공했다(17일 금). 

                  이로써 송 7단은 주간랭킹 포인트 883점을 획득하며 지난 한 주간 동안 가장 좋은 성적을 거둔 기사로 기록됐다. 
                  한가지 흠은 한 주간의 마지막 대국인 한국리그 주장전에서 목진석 8단에게 아깝게 패배의 쓴 잔을 마신 것(19일 
                  일).
하지만 현재 무관에 머물러 있는 송태곤 7단이 기성전 8강전에서 거둔 승리의 의미는 매우 크다.왜냐하면 내년도 세계대회 
            참가를 위해서 국내 타이틀 획득이 시급한 상황이기 때문이다.
            다음 기성전 4강전의 상대는 라이벌 박영훈 9단. 이 고비만 넘기면 도전자 결정전 상대는 비교적 수월한 편이다.(랭킹 
            19위 김승준 8단 대 랭킹 37위 이상훈 8단전의 승자)
            후지쯔배 타이틀 보유자인 박영훈 9단에 비해서 송태곤 7단은 갈 길이 바쁘다. 더 물러설 자리가 없는 송폭풍이 헝그리 
            정신으로 파이팅하는 모습을 기대해보자.
▶바둑왕전 본선멤버 24강 확정
한국최고의 속기왕을 가리는 KBS배 바둑왕전 예선전이 14~15일(화~수) 이틀 동안 치열한 경합을 벌인 끝에 16명의 
            본선 진출자를 가려냈다. 이들은 다시 자기들끼리 24강전을 벌여 8명의 승자를 가려낸 뒤 시드권을 받아 대기하고 있는 
            8명의 강자들과 16강전을 벌이게 된다.
▶온소진 돌풍
이번 
                  바둑왕전 예선전의 히어로는 새내기 온소진 초단이다. 
                  온 초단은 지난 8월 30일 연구생 입단대회를 통해 입단한지 불과 4개월 만에 메이저 기전 본선진출의 꿈을 
                  이루었다. 그가 예선에서 꺾은 상대들이 만만치 않다. 1회전 부전승, 
                  2회전 고근태(26위), 3회전 루이(18위), 예선 결승전 김지석(95위). 
온소진은 1986년생으로 금년 18세. 이로써 온소진 초단의 랭킹은 180위에서 무려 68단계를 점프하여 112위로 
            상승했다. 예선전에서 돌풍을 일으킨 온소진 초단이 강자들이 즐비한 본선에서는 과연 어떤 투혼을 선보일지 주목해보도록 하자.
 ※ 이번 주 우수기사(041219)
1) 랭킹P 상승순
            ① 송태곤 +883 
            (기성전 4강 진출 480 + 바둑왕전 본선 진출 240 + 예선통과 점수 63 + 승리점수 100)
            ② 박정상 +463 
            (신인왕전 본선에서 랭킹 16위로서 랭킹 10위 김주호에 승리 : 승리점수 100 +랭킹조정점수 60 + 바둑왕전 본선진출 
            240 + 예선통과 점수 63)
            ③ 김환수 +453 
            (한국리그에서 랭킹 75위로서 랭킹 44위 백홍석에 승리 : 승리점수 100 + 랭킹 조정 점수 310 + 바둑왕 예선 
            결승 진출 43) 
※완료기전 차등차감과 상관없이 지난 주 승리 대국에 따른 추가 랭킹PT를 기준으로 
            했습니다.
 
2) 랭킹 상승순
① 온소진 ↑68 
            (112위, 바둑왕전 예선에서 3연승을 거두고 본선 진출, 강호 고근태-예내위-김지석을 연파!) 
            ② 김동면 ↑31 
            (91위, 바둑왕전 예선에서 4연승으로 본선 진출! 김승준-유재성-윤기현-김혜민에 4연승!) 
            ③ 이강욱 ↑16 
            (164위, 바둑왕전 예선에서 강승희-손근기-김성훈에게 3연승을 거두며 결승에 진출했으나 이상훈小에게 석패.) 
 
■
한국바둑 주간랭킹(2004년12월19일까지)
 
 ■ 
            41위~100위 랭킹 명단 
41 
                          안영길, 42 윤현석, 43 김명완, 44 김영삼, 45 백홍석, 46 김광식, 47 양 건, 
                          48 서능욱, 49 김일환, 50 김찬우, 51 윤 혁, 52 김수장, 53 윤기현, 54 한종진, 
                          55 홍장식, 56 유경민, 57 박승철, 58 박지은, 59 강지성, 60 이정우, 61 김강근, 
                          62 이홍열, 63 서건우, 64 박종열, 65 김동희, 66 안관욱, 67 박병규, 68 김환수, 
                          69 김영환 ,70 고재희, 71 임순택, 72 허장회, 73 김종준, 74 김종수, 75 홍종현, 
                          76 진시영, 77 김형환, 78 김대용, 79 오규철, 80 유해원, 81 윤재웅, 82 진시연, 
                          83 주형욱, 84 이민진, 85 이재웅, 86 권오민 ,87 이용수, 88 이용찬, 89 손근기, 
                          90 이현욱, 91 김동면, 92 강 훈, 93 윤영선, 94 조대현, 95 김지석, 96 권갑용, 
                          97 백성호, 98 이영신, 99 백지희, 100 진동규.
 
 