정관장배
예꾸이의 연승은 계속될까
제3회 정관장배 7국 시작해
2004-12-21 오후 2:26:06 입력
             
 
▲ 예꾸이 5단(왼쪽)과 스즈키 아유미 3단이 대결로 벌어지는 제3회 정관장배 7국 모습. 예꾸이 5단의 5연승 달성 여부가 주목되고 있다. 

          예꾸이(葉桂) 5단의 연승행진이 언제까지 이어질까.
          12월 21일 바둑TV 스튜디오에서 제3회 정관장배 세계여자바둑최강전 2라운드 7국이 중국팀 4장 예꾸이 5단 대 일본팀 3장 스즈키 아유미(鈴木步) 3단의 대결로 오후 2시부터 시작되었다.
입회인 윤종섭 3단의 대국개시선언으로 돌을 가린 결과 스즈키 아유미 3단의 흑번.
양 대국자는 지금까지 초속기로 일관하고 있다. 약 35수가 대국시작 10분이 채 지나기도 전에 반상에 놓여진 것.
검토실의 한국팀 주장 박지은 5단은 "마치 복기하듯 양 대국자가 빠른 속도로 두고 있다."며 "오늘은 일찍 끝날 것 같다"고 말하기도.
5연승을 노리는 예꾸이 5단을 상대로 스즈키 아유미 3단이 어떤 모습을 보여줄지 궁금하다.
 
 ■ 제3회 
            정관장배 세계여자바둑최강전 참가선수 
국가
남은 선수 
탈락한 선수
한국
박지은 5단(주장), 윤영선 4단
이민진 4단, 현미진 3단,김은선 초단
중국
 
장쉔(張璇) 8단(주장), 루이 나이웨이 
                          (芮乃偉) 9단, 쉬잉(徐瑩) 5단, 예꾸이(葉桂) 5단.
 
 
차오청(曹呈) 
                          초단
 
일본
고바야시 이즈미(小林泉美) 6단, 만나미 카나(万波佳奈) 3단, 스즈키 아유미(鈴木步) 3단. 
 
우메자와 유카리


 (梅澤由香里)

 5단(주장), 야시로 구미코(矢代久美子) 5단 
 
 