정관장배
[종합] '일당백' 예꾸이 5연승 달려 
스즈키 아유미 제쳐
2004-12-21 오후 5:12:17 입력
             
 
▲ 대국이 끝나고 예꾸이 5단(오른쪽)과 스즈키 아유미 3단이 복기를 하고 있는 장면. 
예꾸이(葉桂)가 5연승을 기록하며 연승행진을 이어나갔다.
12월 21일 한국기원 1층 바둑TV스튜디오에서 벌어진 제3회 정관장배 세계여자바둑최강전 2라운드 7국에서 중국의 예꾸이 5단이 일본의 스즈키 아유미(鈴木步) 3단마저 제쳐버렸다(140수 끝, 백 불계승).
예꾸이 5단의 연승기록은 그대로 세계여성기사들의 기록이 된다. 이번 제3회 정관장배는 세계여자바둑대회 사상 첫 단체전이기 때문이다. 
  남자기사로는 농심신라면배의 전신인 진로배에서 요다 노리모토(依田紀基) 9단(2회)과 서봉수 9단(5회)이 각각 5연승과 9연승을 기록한바 있고, 농심신라면배에선 제4회 대회 때 중국의 후야오위(胡耀宇) 7단이 5연승을 거둔바 있다. 
  참고로 이창호 9단은 초대 농심신라면배부터 현재 벌어지고 있는 6회 대회까지 총 10연승을 달리고 있다.
예꾸이 5단의 연승으로 중국팀 선수들과 관계자들은 희희낙락하고 있다. 물론 중국팀엔 루이9단, 장쉔 8단 등 세계적인 선수들이 남아있지만 예꾸이 5단의 선전으로 그만큼 전력손실을 방지할 수 있기 때문이다.
▲ 한국기원 4층 검토실에서 한국남녀기사들과 중국기사들이 한데 어우러져  검토를 하고 있다
한국으로 대회 장소를 옮긴 후 일본은 야시로 구미코 5단과 이날 스즈키 아유미 3단까지 두명의 기사가 예꾸이 5단의 벽을 넘지 못하고 탈락하고 말았다. 이로써 일본은 한국과 마찬가지로 고바야시 이즈미 6단과 만나미 카나 3단 2명만이 남게 되었다.
이제 다시 한중전이다. 내일 벌어지는 예꾸이 5단 대 한국팀 2장의 대결에서 한국은 윤영선 4단이 나설 가능성이 크다. 양 대국자는 지금까지 한번도 붙어본 적이 없다.
무서운 기세로 6연승을 향해 돌진하는 예꾸이 5단, 한국낭자가 그 기세를 잠재우고 한국팀에 잇단 승리를 가져다 줄 것인지 22일 대국이 벌써부터 기다려진다.
예꾸이 5단과의 잠깐 인터뷰 
-세계여자단체전은 이번 대회가 처음이기 때문에 지금의 연승기록이 곧 여성기사들의 신기록이 된다. 기분이 어떤가.
                너무 좋다. 예상하지 못했던 일이다.
-이날 대국이 어땠는가, 그리고 스즈키 아유미 3단은 어떤 기사인 것 같은가.
                처음에 적극적으로 나와서 당황했다. 그리고 감기에 걸려서 수읽기에 어려움이 있었던 것도 사실이다. 하지만 대국이 진행될수록 상대가 연달아 실수를 해주는 바람에 이길 수 있었다.
-이제 내일 한국기사와 대결을 펼치는데.
                  박지은 5단이나 윤영선 4단 모두 굉장히 강한 기사들이다. 
-감기에 걸려서 대국에 좋지 않은 영향이 미칠 수도 있을 텐데.
                  오늘도 캔디를 먹으며 아픈 목을 달랬다. 점점 나아질 것이다.
 
 ■ 제3회 정관장배 세계여자바둑최강전 참가선수 
국가
남은 선수 
탈락한 선수
한국
박지은 5단(주장), 윤영선 4단
이민진 4단, 현미진 3단,김은선 초단
중국
장쉔(張璇) 8단(주장), 루이 나이웨이 (芮乃偉) 9단, 쉬잉(徐瑩) 5단, 예꾸이(葉桂) 5단.
차오청(曹呈) 초단
일본
고바야시 이즈미(小林泉美) 6단, 만나미 카나(万波佳奈) 3단
우메자와 유카리 (梅澤由香里) 5단(주장), 야시로 구미코(矢代久美子) 5단,스즈키 아유미(鈴木步) 3단 
■ 제3회 정관장배 세계여자바둑최강전 1차전 대진 및 결과  
순번 
승자
패자
결과
제 1국 2004.11.09
● 이민진 4단
○ 차오청(曹呈) 초단
315수 끝, 흑 5집반승
.
한국 5장
중국 5장
.
제 2국 2004.11.10
○ 우메자와 유카리 5단
● 이민진 4단
244수 끝, 백 불계승
.
일본 주장
한국 5장
.
제 3국 2004.11.11
● 예꾸이 5단
○ 우메자와 유카리 5단
99수 끝, 흑 불계승
.
중국 4장
일본 주장 
.
제 4국 2004. 11.12
  ○ 예꾸이 5단
● 현미진 3단
298수 끝, 백 6집반승
.
중국 4장
한국 4장
.
제 5국 
○ 예꾸이 5단
● 야시로 구미코 5단 
230수 끝, 백 불계승 
.
중국 4장
일본 4장
.
제 6국 
○ 예꾸이 5단
● 김은선 초단 
296수 끝, 백 2집반승 
.
중국 4장
한국 3장 
.
제 7국 
  ○ 예꾸이 5단
● 스즈키 아유미 3단 
140수 끝, 백 불계승 
.
중국 4장
일본 3장 
.
제 8국 
 
 
 
.
 
 
 
제 9국 
 
 
 
.
 
 
 
제 10국 
 
 
 
.
 
 
 
제 11국 
 
 
 
.
 
 
 
제 12국
 
 
 
.
 
 
 
제 13국 
 
 
 
.
 
 
 
제 14국 
 
 
 
.
 
 
 
 