중국통신
왕루난, "예꾸이에게 연승 상금 주겠다."
연승 상금 따로 없어
2004-12-23 오후 2:14:14 입력
             
 
▲예꾸이 5단.
12월 
                20, 21일에 제3회 정관장배 6, 7국이 한국기원 바둑TV 스튜디오에서 벌어졌다.

                중국의 예꾸이(葉桂) 5단은 한국의 김은선 초단과 일본의 스즈키 아유미(鈴木步) 3단을 격파하고 놀라운 5연승을 
                거뒀다. 

                 정관장배에는 연승 상금이 없어 예꾸이 5단은 5연승을 거뒀지만 한달 동안 갑조리그에 참가하는 남자기사들의 
                대국료보다 적은 액수를 받게 된다. 

                21일 예꾸이 5단과 일본의 스즈키 3단의 대국이 중반까지 진행되었을 때 중국팀 단장 우리(武力)는 중국 기원 
                왕루난(王汝南) 원장에게 전화를 했다. 

                “예꾸이 5단이 이번 대회에서 이처럼 뛰어난 성적을 내고 있는 것은 쉬운 일이 아니다. 만약 예꾸이 

      5단이 5연승을 거둔다면 중국바둑협회에서 예꾸이 5단에게 따로 상금을 줄 수 있겠는가?”고 제의했고 이에 왕루난 원장은 “예꾸이 
      5단에게 따로 상금을 줄 것이다. 그러나 구체적인 금액은 좀 더 토론해 봐야겠다.”고 말하며 요청을 받아들였다.
[짤막 에피소드] 19일 한국에 도착했을 
        때 한국기원의 하훈희 팀장은 만약 예꾸이 5단이 5연승을 달성하면 중국팀 모두를 자신의 집에 초청하겠다고 했다. 
        하훈희 팀장은 21일 "스즈키 3단과의 대국이 아직 끝나지 않았지만 내일 중국팀 전체를 우리 집에 초청해 식사를 대접하겠다."고 
        중국 대표단 단장 우리(武力)에게 말했다. 

        또한 예꾸이 5단과 스즈키 3단의 대국 날 김승준 8단이 검토실에 들렀다. 올해 중국 갑조리그에서 우한 팀에 속해있던 한국 용병 
        김승준 8단이 예꾸이 5단의 대국을 보러 온 것. 
김승준 8단은 "예꾸이 5단은 우한의 기사이며 평소에도 우한팀과 함께 훈련을 했다. 팀 동료를 응원하기 
        위해 왔다."고 웃으면서 말했다. 대국 후 예꾸이 5단은 김승준 8단을 보며 “팀 동료가 응원하고 있는데 어찌 이기지 
        못 하겠는가?”라며 또한 밝게 웃었다. 
http://sports.sina.com.cn 2004年12月22日06:14 
        北京靑年報에서 발췌