잉씨배
최철한, "졸작이에요~^^"
결승 1국 후 인터뷰
2004-12-26 오후 7:57:54 입력
             
 
 
생애 
                첫 세계대회 결승에서 화려하게 첫승을 거둔 최철한 9단.

                최철한
                9단은 창하오 9단과 복기를 30여 분 나눴다. 

                복기 후 모습을 드러낸 최철한 9단을 롯데호텔의 한 찻집에서 인터뷰했다. 
 
 
 인터뷰/ 최철한 9단
-1승을 축하한다. 소감은.
      너무
      못 뒀다. 졸작이다(웃음). 많이 생각하긴 했지만 만족스럽지 못하다. 
-전야제 
        인터뷰에서 창하오 9단에 대해 연구했냐고 묻자 "두면서 맞춰 나가겠다."고 했다. 어땠는가.
          창하오 9단은 초반이 센 것 같다. 이창호 9단과 같은 기풍이라고 하는데 포석에서 이창호 9단보다 더 치열하게 두는 것 같다. 
        먼저 우위를 점하기 위해 그런 것 같다. 
-불리했다가 유리했다가 바둑이 손에 땀을 쥐게 했다. 우변에서 최종 
        승부를 걸었던 것인가. 
        계가가 잘 안되어서 강수를 던졌다. 우변이 잘 정리되면 계속 둘 수도 있다고 생각했다. 초반에는 형세가 나쁘긴 했어도 집이 많아서 
        둘만하다고 생각했다. 하지만 큰 패가 워낙 많아서 어려운 바둑이었다. 창하오 9단의 컨디션이 나빴던 것 같다. 
-검토실에서는 최철한 9단과 창하오 9단의 결승 1국을 보고 
        명국이라는 의견을 내놓기도 했다. 어떤가.
          아니다. 머리만 많이 굴렸다(웃음). 어려운 바둑이 쉽게 마무리 되는 경우가 많다. 그래서 쉽게 마무리될지도 모른다는 생각을 
        했다. 
-생중계 해설을 맡은 이세돌 9단은 초반 최철한 9단이 잘 사용하지 
        않는 포석을 뒀다고 말했다. 미리 연구해 둔 수인가?
          중요한
          대국이 있으면 잠을 못 잔다. 아마도 포석을 연구하느라 그랬을 것이다. 전날 밤에 밤을 새며 생각해낸 포석이다(웃음). 
        좌상귀에서 날일자로 씌운 수도 창하오 9단의 기보를 보고 미리 연구한 것이다. 
 -2국도 미리 연구할 생각인가.
        흑을 쥔다면 포석을 구상할 수 있지만 백은 맞춰 가야하는 입장이기 때문에 잘 모르겠다. 
▲최철한 9단이 창하오 9단과 대국 후 복기에 열중하고 있다.
-창하오 9단이 돌을 가린 후 백을 선택했다. 선택권이 주어졌다면 
        무엇을 선택하려 했나.
        선택권이 있었다면 흑을 선택하려고 했다. 
 -잉씨배는 제한시간을 다 쓰면 2점의 벌점을 받는다. 누가 먼저 벌점을 받았는가. 
        서로 20분 가량 남겨두고 창하오 9단이 시간을 많이 사용했다. 창하오 9단이 벌점을 받았을 때 나는 5분 가량 남아있었다. 
        하지만 벌점에 큰 의미는 없었던 것 같다. 벌점을 받게 되는 상황이 와도 똑같이 강수로 뒀을 것이다. 
-1국에서 승리해 한결 마음이 홀가분할 것 같다. 어떤가.
        너무 즐거우면 2국에서 진다(웃음). 1승하고 만족하면 마음이 느슨해질 수 있다. 하지만 어쩔 수 없다. 본능이 그렇다(웃음). 
        하하하!
-최철한 9단은 불리했던 바둑에서 힘을 발휘해 역전시키는 경우가 
        많다. 이번에도 그런 것 같은데…. 어떻게 생각하는가.
        그것이
        바로 나의 약점이다. 바둑을 둘 때 초반이 중요하다고 생각하는데 불리했다가 끝에 역전을 하게 되니…. 마지막에 (격차를) 좁혀가긴 
        하지만 수가 통한다고 해서 다 좋은 것은 아니다. 매번 좀더 쉬운 바둑을 둬야겠다고 마음 먹는데 그것이 잘 되지 않는다. 아마 
        독사라는 별명이 이런 것 때문에 생긴 것 같다. 거꾸로 돼야 하는데(웃음).
-결승 2국에 대한 각오를 이야기 한다면.
        방심하지 않고 한결 같은 마음으로 대국에 임하겠다. 