국내기타
김영삼, '아∼쑥스럽구만'
사진으로 살펴보는 결혼식 장면
2004-12-27 오후 10:00:42 입력
             
 
 
 12월 27일 서울 상암동 월드컵 경기장 웨딩홀 2층 다이아몬드실에서 결혼식을 올린 김영삼 7단과 현미진 3단을 카메라에 담아보았다. 
◀ 신랑입장을 하고 있는 김영삼 7단. 굉장히 쑥스러운지 연신 웃음을 지었다. 
▲ 동료 프로기사들이 커플의 모습을  디카와 핸드폰으로 찍고 있다. 
▲ 한화갑 한국기원 총재의 주례사를 듣고 있는 김영삼 7단과 현미진 3단 부부. 
◀ 결혼식 사회를 
            맡은 김지명 아마 6단은 "제가 지금까지 수많은 결혼식 사회를 봤는데 오늘처럼 신랑이 대놓고 연신 웃는 것은 처음 본다"고 멘트.
▲ 이날 결혼식에는 발디딜 틈이 없을 정도로 수많은 하객들이 참가해 이들 부부의 앞날을 축하해 주었다. 
▲ 케잌 커팅을 하고 있는 김영삼 7단과 현미진 3단 
◀ 결혼식이 끝나고 기념촬영을 하고 있는 모습 
▲ 이날 부케는 79년생인 이지현 3단이 받았다.
▲ 동료기사들과 기념촬영을 하고 있는 장면. 
 