잉씨배
속보4/철한, 형세 만회
점심시간 직전 형세 분석
2004-12-28 오후 12:18:07 입력
             
 
▲잉씨배 결승2국 문자 생중계 모습. 재미있는 모양이 나와 검토실에서 흥미진진해 
              하고 있다.그림은 88수까지 진행된 모습.

        두 대국자는 12시 30분부터 점심 식사를 하고 1시 30분에 오후 대국을 하게 된다. 

        [12시 12분, 94수까지] 
이세돌 9단은 "오전에 우하귀에서 대마가 몰리면서 다소 불리했던 최철한 9단은 창하오 9단의 
          어영부영한 공격 덕분에(?) 상당히 풀렸다. 이제는 알수 없는 승부다"고 말했다. 

          조훈현 9단은 88수까지 진행된 바둑을 보고 "어? 끝났네? 오목으로 흑승" 이라고 말해 웃음을 자아냈다.
    
 
■ 제5회 
        잉씨배 결승 5번기 대국 결과
.
승자
패자
결과
1국
최철한 9단 
창하오 9단
227수 끝, 흑 불계승
2국
.
.
.
3국
.
.
.
4국
.
.
.
5국
.
.
.
  
 