잉씨배
창하오, "바둑은 늘 즐겁다."
미니 인터뷰
2004-12-28 오후 8:12:36 입력
             
 
잉씨배 결승 2국이 끝나고 
      창하오 9단에게 많은 취재진들이 몰려들었다. 창하오 9단과 나눈 짧은 인터뷰를 소개한다.

      ..................................................................................................................................................
인터뷰/ 창하오 9단
-오늘 대국을 총평해달라.
      오전에는 좋았다. 하지만 오후 대국이 시작된 후 내가 둔 115수가 아주 나빴다. 
      -최철한 9단에 대해 평가한다면.
        한국 프로기사들의 바둑이 다 그렇듯 최철한 9단도 어려운 바둑이다. 또한 치열하다.
-1국 
              후 무엇을 했는가.
              솔직이 이야기하면 너무 시간이 오래 걸려서 많이 피곤했다. 그래서 일찍 쉬었다. 
-4년전에도 잉씨배 결승에 
              올랐다. 4회 잉씨배 결승전과 다른점이 있다면.
              4년전에는
              별로 신경을 쓰지 않았다. 하지만 이번에는 한국 신예들이 너무 강해서 결승에 오르는 것조차 힘이들었다. 
-이창호 9단과 최철한 
              9단, 누구와 대결할 때가 더 힘든가.
                똑같다. 하지만 이창호 9단과 상대전적이 더 나쁘다. 전적만 생각하면 이창호 9단과 대국하기가 좀더 부담이다.
-다음달에 이세돌 9단과 도요타덴소배 결승에서 
              맞붙는다. 이세돌 9단에 대해 어떻게 생각하는가.
              감각이 날카롭고 예민한 것 같다.  
 -대국할 때 보면 창하오 9단은 우는 듯한(?) 표정이다(웃음). 왜 그러는가?
      내가
      그런가? 아니다(웃음). 바둑 둘때는 늘 즐겁고 행복하다. 
       -창하오 9단은 대국 내용을 보면 초반전에 강한 모습을 보인다. 하지만 중반부터 약해지는 
        모습을 볼 수 있는데.
        오후 대국에 징크스가 있는 모양이다(웃음). 
-한국팬들에게 창하오 9단의 이미지는 아주 좋다. 알고 있는가.
        몰랐다. 감사하다.