동호회 탐방
수담사랑, 컴맹도 환영합니다
사랑을 실은 동호회, 수담사랑
2004-12-30 오전 9:50:40 입력
             
 
이런 동호회, 이런 
      동호인 알고 계시나요?타이젬은 올 연말부터 활발한 활동을 펼치고 있는 우수 동호회와 장안에 소문난 열성 동호인을 
      소개합니다. 무조건 많은 회원을 확보한 동호회보다는 활동이 왕성한 동호회에 초점을 맞췄고 또한 동호회에서 웃음과 즐거움을 남달리 전해 
      온 '괴짜 동호인'도 그 취재대상입니다. 
                 본 동호회/동호인 탐방은  향후 따로 꼭지를 마련해 계속 보도할 
        예정입니다. 취재신청도 받을 생각이며 해당 동호인이 쓰는 자기 동호회 소개 원고도 받아 소개할 예정이오니 많은 관심 기울여 주시기 
        바랍니다.
 
 

              ▲ 지난 10월 말경, '제3회 수담사랑' 정기총회를 갖기 전에 이날 모인 회원들과 임원, 특별 초청으로 참석한 김영환 
              7단(앞줄 왼쪽에서 5번째) 등이 기념 촬영을 하고 있다.

        그곳엔 사랑이 있었다.
        바둑을 뜻하는 '수담(手談)'에 영어 love에 해당하는, 설명이 필요 없는 '사랑'을 더해 
      만든 바둑동호회 '수담사랑'. 
회원수로는 타이젬 동호회 중 5위 정도이지만 내실은 1위에 못지않다. 무엇보다도 유명무실한 회원은 
        미련 없이 정리하는 과감함을 보였다. 그들을 전혀 손대지 않았다면 모르긴 해도 지금 인원수로 1위 자리에 올랐을 것이란다. 양보다는 
        질을 우선하겠다는 회장이 내린 단호한 결정에 따른 조치였다.
바둑 동호회는 다른 동아리처럼 '번개'를 한다. '번개'가 뭔가 하는 혹시나 모르실 분들을 위해 
        설명하면, 온라인상에서 바둑을 두다가 갑자기 밖에서 만나는 것을 뜻한다. 비록 온라인으로 뭉친 동호회라고 하더라도 가끔 얼굴을 
        맞대고 얘기하며, 진짜 바둑판에서 두는 손맛이란, 경험하지 못한 분들은 모르시리라.

                ▲ 이날 김영환 7단은 10명 가량의 수담사랑 회원들에게 지도기와 다면기를 펼쳤다.
이처럼 온라인 동호회는 가끔 오프라인 모임을 갖는다. 특히 '수담사랑'은 정기총회처럼 중요한 사항을 
        처리할 적에는 더욱 오프라인 모임을 고집한다. 회를 이끌어갈 중요한 사항인 만큼 얼굴을 보고 얘기를 나눠야 한다는 정서가 깔려 
        있기 때문이다.
'수담사랑'이 만들어진 해는 2001년. 하지만 제대로 모습을 갖추기 시작한 것은 이듬해인 2002년 
        초란다. 동호회를 만든 초창기 멤버들이 빠져나가는 아픔을 딛고 '수담사랑'은 거듭났다. 사실상 초대 회장격인 제2대 회장 '수담정든님'을 
        중심으로 재정비한 '수담사랑' 호는 거침없이 드넓은 반상을 가르며 오늘까지 달려왔다.
인터넷 잘 몰라도, 수담사랑이라면 바둑두는 데 문제없다 
사실 '수담사랑'이 이처럼 탄탄하게 자리매김을 할 수 있었던 밑거름에 회원들은 '수담정든님'의 
        공로를 주저 없이 제일로 꼽는다. 그런 희생과 리더십에 보이지 않는 회원들의 성원이 보태지며 회는 점점 내실 있게 토실토실 살찌워져 
        갔다.

              ▲ 이날 행사를 주재한 제2대 회장 '수담정든님'이 김영환 7단에게 감사의 뜻으로 마련한 작은 선물을 전해주었다.

        한가지 아쉬운-물론 이것은 기자가 바라보는 측면에서 아쉬움인데, 왕성한 활동에 비해 온라인상에서 홍보가 부족하다는 점이다. '번개'를 
        한다든지, 총회를 한다든지 하면 사진은 물론이고 아기자기한 캡션을 달아 올리는 게 흔히 볼 수 있는 모습이다.
'수담사랑'은 번개를 한달에 한두 번은 하면서도 그 결과물은 좀처럼 찾아보기 힘들다. 그러나 거기엔 
        나름대로 이유가 있었다. 좀 뭐한 얘기지만, 이 모임을 이끄는 요직(?)에 있거나 힘(?) 있는 회원들이 대부분 40대 중반이라 
        컴퓨터, 특히 인터넷과는 좀 거리가 멀다. 그저 바둑 두고 간단히 인사하는 정도는 몰라도 그 이상을 바라긴 어렵다.
 그렇더라도 '수담사랑'은 튼실하다. 비록 표면적으로 드러내며 동호회를 알려오지는 못했더라도 알게 
        모르게 모임을 아끼는 분들이 많다. 이들이 내는 적지 않은 후원금 덕분에 회원들은 저렴한 회비, 연회비 1만원만 내면 '수담사랑' 
        회원으로 떳떳하게 활동할 수 있다. 물론 타이젬 정회원이 되는 것과는 별도라는 사실과 혼동이 없으시길.

              ▲ 올 2월초에 가진 오프라인 모임. 춘천 호반에서 1박 2일으로 가진 이 행사에 가족 동반으로 많이 참석, 온라인에서 
              갖는 한계를 보완할 수 있었다고 자랑한다.
또한 '수담사랑'은 환영받을 만한 작은 일 하나를 실천했다. 박지은 같은 훌륭한 여성기사가 나왔으면서도 
        아직까지도 바둑하면 남성의 전유물로 인식되고 있는 실정에서 올 7월에 여성회원을 위해 여성부를 따로 만든 것.
새 선장이 이끄는 수담사랑호, 기대해도 좋다 
아직은 생각처럼 여성부가 왕성한 활동을 하지 못하고 있지만, 최소한 여성들도 함께 한다는 모토를 
        내걸었다는 측면에서 높이 평가할 만한 일이다.
얼마전 '수담사랑'은 정기총회를 거쳐 새로운 회장을 뽑았다. '수담정든님'의 뒤를 잇는 제3대 
        회장엔 '수담居士'가 이날 참석한 회원들의 전폭적인 지지를 받아 선출됐다.
이제 새로운 선장이 이끄는 '수담사랑' 동호회. 하지만 달라진 것은 하나도 없다. 이들을 이끄는 
        수장이 누구이든 모두가 주인이라고 생각하고 있기에 거대한 배는 침몰하지 않을 것이며, 아니 점점 커지고 발전에 발전을 거듭하리라 
        믿어 의심치 않는다. 바둑을 사랑하는 마음이 식지 않는 한.
수담사랑 
        동호회 바로가기

              ▲ 제3회 수담사랑 정기총회 겸 가진 회식. 새로 선출된 '수담居士(서 있는 사람)'이 건배 제창을 하고 있다. 그 
              옆에 앉아 있는 회원이 제2회 회장 '수담정든님'이다.
"하트 마크 하나로 똘똘 뭉친 '수담사랑'으로 오세요"
수담사랑 호 이끌 새 회장, '수담居士'는 누구?

                            ▲ 수담사랑 3대 회장으로 선출된 '수담居士'.
"좀 
                              이상하지 않습니까? 저 같은 '컴맹'이 동호회 회장으로 선출됐다는 사실이."
                              새로 수담사랑 회장으로 뽑힌 '수담居士'는 말문을 이렇게 텄다. 
어느 날 자주 다니던 기원을 갔더니, 컴퓨터가 있더라. 
                              허나 컴맹인 내게는 바보 상자이고 그림의 떡일 뿐이었다. 컴퓨터로 바둑을 둘 수 있다는 
                              사실을 알기 전까지는 그랬다.

                              늦바람이 무섭다고. 컴 실력은 크게 늘지 않았지만 이때부터 '수담居士(당시 아이디는 청산유수)'는 
                              바둑 사이트란 사이트는 전부 찾아다니면서 온라인 바둑을 즐겼다.
그러다가 3년 전쯤 만난 '라이브바둑'이 발목을 확 잡아버렸다. 무엇보다도 
                      밝은 색상을 써 마음에 들었다. 또 자신처럼 컴퓨터를 잘 모르는 사람도 쉽게 접속하고 이용할 수 있도록 
                      만들어 놓았다는 점도 구미에 딱 맞았다. 이때부터 다른 바둑 사이트에는 들어갈 일이 없어졌다고.
이후 동호회에까지 기웃거리게 된 그는, 급기야 '수담사랑'에 가입한다. 
                      붉은색 하트 마크를 단 이 작은 동호회 마크가 입체감과 볼륨감을 지니고 있어 마음에 들었다. 당시 시샵이 
                      여성이었다는 점도 적지 않은 매력이었다. 나중에 안 일이지만 그처럼 생각한 동호인들이 상당했다.
처음에는 동호회원들끼리 인사를 나누기도 좀 어색했지만 같은 하트 마크를 
                      달았다는 이유 하나만으로 쉽게 정이 들기 시작하더니, 많은 회원들이 어느새 농담을 주고받는 사이까지 
                      발전했다. '수담居士'는 모르는 새 타이젬이 자기 생활의 일부가 되어버렸다고 털어놓았다. 이는 자기 
                      같은 '컴맹'이 동호회 회장을 맡아도 별반 불편함이 없도록 편리한 시스템을 마련해 준 덕분이 아니겠느냐고 
                      분석한다.
특히 중장년층 '컴맹'이 많은 수담사랑으로선 타이젬이 제격이란다. 동호회에 
                      음으로 양으로 도와주시는 분들 중에서 연세가 가장 많은 '배삼룡'(66세) 님은 '수담居士'에게는 더 
                      없이 힘이 되어주는 분이다. 둘 다 타자가 느려서 의사소통을 하려면 진땀깨나 흘려야 하지만 '수담居士'한테 
                      '배삼룡' 님은 때로는 막내삼촌처럼 때로는 큰 형님 같은 든든한 후원자다.
서울에서 사업을 하는 '배삼룡' 님은 타이젬 매니아 중에서 매니아다. 
                      6시 30분 언저리에 회사에 도착하면 제일 먼저 하는 일이 컴퓨터를 켜서 타이젬에 접속한단다. 바쁜 
                      일정에 짬을 내서 둬야 하므로 주로 속기 바둑으로 두는 데다가 손님들까지 찾아오는 날이면, 그대로 불계패를 
                      당하는 일도 부지기수다. 그럼에도 '배삼룡' 님은 한결같이 타이젬에 출근 도장을 찍는다.
올해 
                      동호회가 약간 어려웠던 적이 있다. 하지만 다시 활발하게 움직이면서 활기를 되찾았다. 저녁 7시에서 
                      10시까지만 보더라도 하루 평균 50명 정도 회원들이 접속할 정도다. 이는 이벤트와 자체 바둑대회를 
                      많이 연 덕분이라고. 새 회장 '수담居士'가 내건 5대 목표는 이렇다. 
1. 회원들간에 대국 활성화
                        2. 회원 기력 향상
                        3. 회원들 친목 향상
                        4. 회원들이 수담사랑 홈피 적극이용
                        5. 수담사랑 전회원 정회원화
 
  