중국통신
창하오, 2004 중국 상금왕
약 3억2천만원 벌어들여
2004-12-30 오후 4:03:23 입력
             
 
 
 
올해는 세계 바둑 대회가 가장 많았고 중국 기사들의 대회 성적이 비교적 좋은 해였다. 특히 한중, 중일간의 대항전에서 
            중국 기사들이 모두 완승을 거뒀고, 국내 대회 또한 연속 열려 기사들의 상금 수입이 보편적으로 상승했다. 
그 중 창하오 9단, 저우허양 9단, 위빈 9단, 구리 7단, 쿵제 7단 등 5명의 수입은 모두 100만 위안을 초과해 
            신기록을 세웠다. 특히 창하오 9단은 잉씨배와 도요타덴소배 등에서 결승에 진출하고 중국갑조리그 상하이팀에서 우승을 획득해 
            연간 소득이 단번에 220.1만 위안(약 3억2천만원)에 달하며 수입 랭킹 1위를 차지했다. 창하오 9단은 작년에도 수입 
            랭킹 1위였다.

            주요기사 수입 내역
 
                        1위 창하오 9단, 220.1만 위안

                        이광배 우승 8만위안, 제9회 NEC배 속기전 준우승 8만위안, 제10회 NEC배 속기전 결승에 
                        올라 있어 최소한 준우승 상금 8만위안 확보, 잉씨배 결승 진출로 준우승 상금 10만달러 확보, 
                        춘란배 세계대회 8강전 7000달러, 도요타덴소배 결승 진출로 준우승 상금 1000만 위안 확보, 
                        중국갑조리그 우승 및 각종 상금 대략 28만위안 등. 
2위, 저우허양 9단, 186.9만 위안 
춘란배 결승 진출로 준우승 상금 5만달러 확보, 잉씨배 본선 1.5만 달러, TV바둑아시아 
                          속기전 본선에서 10만엔(약 8,000 위안), 도요타덴소배 본선 150만엔(약 
                          12만 위안), 아함동산배 속기전 우승20만 위안, 
▲ 창하오 9단.
제6회 농심신라면배에서 2승1패로 900만 한화(약 7.2만 위안), 삼성화재배 4강 
            2400만 한화(약 19.2만 위안), 중국갑조리그 대국비 및 기타 상금 20만위안, 제6회 중일 아함동산배 대항전 우승 
            500만엔(약 40만 위안) 등. 
 
            3위 구리 7단, 159.4만 위안 
제5회 중일 아함동산배 대항전 우승 상금 300만엔(약 24만 위안), 제9회 NEC배 속기전 우승 상금 20만위안, 
            춘란배 8강 7000 달러(약 5.6만 위안), LG배 세계기왕전 본선 600만 한화(약 4.8만 위안), 한중천원전 
            우승 1만달러(약 8만 위안), 도요타덴소배 본선 90만엔(약 7.2만 위안), 삼성화재배 4강전 2400만 한화(약 
            19.2만 위안), 중국갑조리그 대국비 및 기타 상금 약 20만 위안, 제17회 명인전 우승 상금 5만 위안 등. 
그 외 쿵제 7단(124.3만 위안), 위빈 9단(103.4만 위안), 왕시 5단(96.6만 위안), 왕레이 8단(78.1만 
            위안), 펑첸 5단(57.4만 위안). 후야오위 7단(54.8만 위안), 딩웨이 8단(47만 위안)의 순이다.
http://weiqi.tom.com 2004-12-29 
            錢江晩報 발췌

            (2003년 소득 랭킹 참고)
1위
창하오 9단: 109.8만 위안 
2위
왕레이 8단: 76만위안 
3위
저우허양 9단 : 66.2만 위안
4위
구리 7단 : 57.5만 위안 
5위
후야오위 7단: 40.5만 위안 
6위
뤄시허 8단:39만 위안 
7위
쿵제 7단: 36.8만 위안 
8위
위빈 9단 : 36.7만 위안
9위
녜웨이핑 9단 : 32만 위안
10위
마샤오춘 9단 : 21.5만 위안