동호회 탐방
묵직! 끈기! '장비사랑'
장수영 팬클럽
2005-01-03 오전 9:55:53 입력
             
 
   이런 동호회, 이런 동호인 알고 계시나요?타이젬은 올 연말부터 활발한 활동을 펼치고 있는 우수 동호회와 장안에 소문난 열성 동호인을 소개합니다. 무조건 많은 회원을 확보한 동호회보다는 활동이 왕성한 동호회에 초점을 맞췄고 또한 동호회에서 웃음과 즐거움을 남달리 전해 온 '괴짜 동호인'도 그 취재대상입니다.본 동호회/동호인 탐방은 향후 따로 꼭지를 마련해 계속 보도할 예정입니다. 취재신청도 받을 생각이며 해당 동호인이 쓰는 자기 동호회 소개 원고도 받아 소개할 예정이오니 많은 관심 기울여 주시기 바랍니다. 
.............................................................................................................................................
‘장비사랑’ 동호회를 한마디로 표현한다면?바로 ‘곰’이다. 곰은 묵직하고 우둔하며 미련한 것 같지만 미련하지 않다. 곰의 이런 특성을 본 받고자 동호회 대의원들은 ‘장비사랑’을 과감히 곰으로 표현했다. 또한 끈기 있게 마지막까지 버티는 사람이 바둑 실력이 많이 향상된다는 의미도 포함되어 있다.2004년 7월 22일 뜻이 같은 30대와 40대 남성 10여명이 ‘장비사랑’을 설립했고 본격적인 활동은 8월 29일 창립총회를 열면서 시작됐다. ‘장비사랑’은 원래 일반클럽에 자리하고 있다가 8월 초 동호회 설립 취지에 맞지 않다고 생각되어 회원들과 함께 팬클럽으로 옮기면서 완전히 자리를 잡았다. 
   현재 ‘장비사랑’은 회원수가 144명으로 많은 활동을 하는 만큼 회원수도 빠르게 늘어나고 있으며 10대부터 50대까지 다양한 연령대가 활동을 하고 있다. 
좋아는 연예인이나 스포츠 스타들을 응원하기 위해 팬들끼리 만나 친목을 다지는 것은 10~20대 젊은 층에게는 지극히 자연스러운 일이다. 하지만 30대~40대의 애기가들이 50대 노장기사의 팬클럽을 만들었다는 것은 우리 바둑계 풍토로 볼 때 놀랄만한 일이다. 
장수영 9단은 “바둑두는 사람들에게 팬클럽은 익숙하지 않은 일이다. 이런 것은 연예인들에게만 있는 것이라는 생각을 했다. 나를 좋아하는 분들이 모였다는 것만으로도 고맙다. 하지만 동호회 회원들에게 감사하는 마음을 나누어드리는 과정이 어려워 늘 빚을 진 것 같아 부담이 되기도 한다.”고 말한다. 이렇듯 ‘장비사랑’이 4개월 안에 큰 발전을 하게 된 것은 뒤에 숨은 일꾼(임원진)이 있기 때문이다.임원진의 헌신적인 노력은 동호회 회원들에게 바둑을 편하게 즐길 수 있도록 도와주는 버팀목이 되고 있다.
장비사랑은 시샵 1명과 부시샵 2명, 대의원이 8명이나 있어 모든 활동은 이들의 회의를 거쳐야 한다. 대의원 회의에서 임원진들이 “동호회 운영을 하다 운영진들과 마음이 맞지 않아 중도 하차하는 경우를 본 적이 있다. 그래서 소수가 독단적으로 일을 처리하지 말고 모든 변경 사항은 회의를 거쳐서 해결하자.”고 다짐했다고 한다. 
   여기에 ‘장비사랑’의 주인공이나 다름없는 장수영 9단도 한몫한다. 금요일 저녁 11시가 되면 어김없이 회원들을 상대로 지도대국을 벌이는 것. 지도대국을 받은 회원들은 짧지만 솔직하게 지도대국 후기를 남기며 즐거워한다. 
    ◆ 지도대국 후기-‘이러나’ : 아무튼 기분 째진다. 접바둑이지만 프로기사를 이긴다는 것이 이렇게 좋을 줄이야. 야호~~ 신난다. 아~싸 가오리 ㅎㅎ -‘장비건룡’ : 대국을 떨리는 맘으로 해서 게시판은 한 글자도 못 봤습니다. ㅎㅎ-‘장비영원’ : 오늘도 사범님과의 대국을 기다리는 짧은 시간동안 마음을 다스리며 후회 없는 한판을 다짐했습니다. 져서 아쉽지만 제 실력에선 최선이었기에 후회가 남지는 않습니다.  세번째로는, 체계적으로 이루어지는 바둑대회가 있다. 예선부터 결선까지 모든 진행 사항을 게시판에 올려 회원들이 한눈에 알아보기 쉽도록 했다. 특이한 점은 T-포인트를 상품으로 주는데 대부분의 회원들이 자발적으로 기부하는 것이라는 것이다. 또한 시간이 여의치 않아 오프라인 모임에 참석하지 못하는 회원들이 온라인에서라도 자주 만나도록 하기 위해 토너먼트가 아닌 리그전으로 대회를 진행한다. 
‘장비사랑’은 아직 회원수도 적고 힘도 약하지만 더욱 발전하여 큰 힘이 생긴다면 바둑에 재능 있는 아이들을 후원하는 것이 꿈이라고 한다. 임원진들은 큰 힘이 생길 때까지 최선을 다해서 노력할 것이라고 자신 있게 말한다. 
좋아하는 프로기사에게 지도대국 받고 체계적인 바둑대회에 참여해 바둑 실력 향상에 큰 도움을 받고 싶은 타이젬 회원이 있다면 ‘장비사랑’에 몸담아 봄이 어떨는지.
       인터뷰/장수영 9단     -타이젬 대국실에서 지도대국을 하고 있다. 어떤가.대국자들에게 음성강의도 할 수 있고 채팅도 함께 할 수 있어 같이 호흡을 느낄 수 있다. 마치 야구경기를 직접 보는 것과 같이 재미있다.-지도 대국시 어려운 점이 있다면. 매번 같은 시간에 지도대국을 하려면 규칙적인 생활이 필요하다. 규칙적인 생활이 익숙하지 않아 조금 고생스럽지만 팬클럽 회원들을 위해 성의를 다하고 있다. -마지막으로 ‘장비사랑’ 회원들에게 한마디.고마운 마음 써줘서 고맙다. 이번 기회로 회원들과 가까워졌으면 좋겠고 회원들이 바둑을 즐기는데 도움이 됐으면 한다. 