도요타덴소배
우승을 향해 쏴라! 
도요타덴소배 결승 전망
2005-01-03 오후 4:11:36 입력
             
 
 
 
을유년 벽두는 이세돌이 활짝 열어제친다!
          이세돌 9단에게는 세계대회 5번째 우승이 걸린 도요타덴소배. 이9단에 맞서는 중국의 창하오 9단으로서는 세계대회 6번째 도전장을 
          낸 대회.
두 사람의 엇갈린 소망이 걸린 제2회 도요타덴소배 결승전이 10시 일본 나고야에서 1월 5일부터 3번기로 벌어진다. 두 선수의 
          최근 성적을 중심으로 대회를 전망해 본다.

          ...................................................................................................................................................

          ◎ 이세돌 - 또 한번 우승컵을 노린다!
먼저 이세돌 9단은 32강부터 저우쥔쉰(周俊勳) 9단, 위빈(兪斌) 9단, 저우허양(周鶴洋) 9단, 
          쿵제(孔杰) 7단 등을 꺾으며 결승에 올라온 바 있다. 대만의 저우쥔쉰 9단을 제외하면 모두 중국기사들을 물리쳐 삼성화재배와 
          마찬가지로 '중국선수에 특히 강한' 면모를 보이고 있다. 이9단은 2000년 이후 중국기사에게 상대전적 18승 7패로 승률 
          72%를 거두었다. (2000년 이후 세계대회 상대전적은 도요타덴소배, LG배 세계기왕전, 
          TV아시아선수권전, 삼성화재배, 후지쯔배, 잉씨배, CSK배, 춘란배, 농심신라면배 등을 기준으로 삼음)
▲이세돌 9단.
이세돌 
                9단은 창하오 9단에게 통산 전적에서 1승 4패로 다소 뒤져 있다. 하지만 5판 중에서 마지막으로 벌인 대국이 
                약 2년전 2002년 9월이라는 점을 기억해 볼 때 너무 묵은 기록이 아닌가 싶다. 

                특히 최근 2년 동안 이세돌 9단은 세계대회에서 최상의 컨디션을 보이고 있어 더욱 그렇다. 2003년에 LG배 
                세계기왕전과 후지쯔배에서 우승했고, 2004년에는 삼성화재배에서 우승한 것.

                 "우승할 확률은 60∼70% 정도다. 역대전적은 과거다. 현재가 중요하다. 컨디션도 좋고, 기량도 
                높아져 승산 가능성이 높다."고 이세돌 9단은 삼성화재배 우승 후 인터뷰에서 말하며 도요타덴소배 우승에 
                강한 의지를 보였다. 

                  반면 2004년은 이세돌 9단으로서는 국내기전에서  
 크게 힘을 쓰지 못한 한해다. 왕위전 도전권을 따내 준우승을 차지했고, 천원전 4강에 오르는 
        정도. 따라서 세계대회에서 좀더 힘을 내고 싶으리라.

        한편 
        이세돌 9단은 2003년 한해동안 약 5억원의 상금을 획득해 상금랭킹으로 도요타덴소배 출전 자격을 얻은 바 있다.
◎ 창하오 - 중국의 염원 우승컵을 노린다!
▲창하오 9단.
 중국의 
                오랜 염원인 세계대회 우승컵을 창하오가 선물할 수 있을까?

                이세돌 9단과 맞서는 창하오 9단은 펑윈 9단, 쑤야오궈 7단, 송태곤 7단, 최철한 9단 등을 꺾고 결승에 올랐다. 
                창하오 9단은 그 동안 세계대회 결승에 5번이나 오르며 우승컵을 노렸지만 이창호 9단과 조훈현 9단에게 번번이 
                패하며 아쉬운 준우승에 머물러야 했다. 
                하지만 얼마 전에 열린 잉씨배에서 최철한 9단을 상대로 1대1로 팽팽한 승부를 다퉜고 도요타덴소배 결승에도 
                  올라 '제2의 전성기'라는 말이 나올 정도여서 만만치 않은 대결이 될 것으로 예상된다.

                  창하오 9단은 2000년 이후 한국선수들과 세계대회 전적을 보면 28승 21패로 승률 57%를 기록하고 있어 
                  결코 쉬운 상대가 아니다.

또한 창하오 9단이 2004년에 거둔 세계대회 전적을 보면 '12승 4패'라는 비교적 양호한 성적표를 낸 데다가, 12승 
          중 7승이 한국기사에게 거둔 것이라 한국기사에게 강한 모습을 보여왔다.
        골프나 테니스 대회 같이 '집중운영방식'을 채택한 도요타덴소배는 진행방식이 다른 세계대회와 달라 신선함을 준다고 평가받고 
          있다. 이세돌이 5번째 우승컵을 거머쥘 수 있을지. 창하오가 '5전6기'에 성공, 우승컵을 중국에 선사할 수 있을는지. 
일본이 만든 두 번째 세계기전인 도요타덴소배는 일본기원에서 주최하고 도요타 자동차(주)가 후원한다. 기전규모는 약 12억원이며, 
          우승상금은 3천만엔(3억원 정도)이다. 원년대회에선 부상으로 렉서스 자동차를 수여했으나, 이번에는 그에 상응하는 현금을 부상으로 
          줄 것이라고 한다.

          ■ 제2회 도요타덴소배 대회 일정  
날짜
대회
장소
2004. 08. 20
전야제
 
2004. 08. 21
32강전
도쿄 일본기원
2004. 08. 23
16강전
"
2004. 08. 25
8강전
"
2004. 08. 27
준결승전
"
 
 
 
2005. 01. 05
결승1국
일본 나고야
2005. 01. 07
결승2국
"
2005. 01. 08
결승3국
"
 