국내기타
이창호 "결혼은 9년 안에"
사진으로 살펴보는 2004 바둑대상
2005-01-06 오후 10:47:21 입력
             
 
 
 
 1월 6일 서울 그랜드 인터콘티넨탈 호텔 2층 그랜드볼룸에서 2004 바둑대상 시상식이 벌어졌다. 
 경쟁부문

          최우수 기사상 : 최철한 9단
          우수 기사상 : 이창호 9단
          감투상 : 김성룡 9단
          신예 기사상 : 박정상 4단
          여류 기사상 : 조혜연 5단
          인기 남녀기사상 : 이창호 9단, 박지은 5단
          아마추어 기사상 : 서중휘 아마7단
기록부문
다승상 : 최철한 9단
          승률상 : 이영구 3단, 윤준상 3단 공동 수상
          연승상 : 최철한 9단
공로상 

          평생 공로상 : 故 김영성 전 한국기원 이사장
          한국기원 공로상 : 최백산(바둑평론가) , 양동환(바둑평론가) , 이홍렬(LG배 세계기왕전 관전기자) 

          이날 시상식 모습을 사진으로 살펴본다.
 
◀ 이날 시상식 사회를 맡은 
                    김지명 아마6단(왼쪽)과 한해원 2단.
▲ 최철한 9단(가운데)이 프로기사 최고의 영예인 2004 최우수 
                    기사상을 받았다. 또한 지난해 60승을 기록해 다승상을, 16연승을 기록해 연승상을 아울러 받아 3관왕에 
                    오르는 기염을 토했다.
 
▶ 이창호 9단은 최철한 9단에 밀려 아쉽게 
                          우수 기사상을 수상했다.  
                          하지만 지난해에 이어 또다시 남자 인기 기사상을 받아 여전히 한국 바둑 최고의 인기기사임을 다시 
                          한번 입증했다

                          '결혼은 언제 할 생각인가'란 사회자의 질문에 대해 이창호 9단은 "(마흔 되려면) 
                          아직 9년이나 남았는데요"라고 대답해 좌중의 웃음을 자아냈다.

                          이9단은 작년 2003 바둑대상 시상식에서 마흔 전에는 결혼하지 않겠냐는 멘트를 남긴 바 있다.
 
▶ 
                          이창호 9단과 나란히 여자 인기 기사상을 받은 박지은 5단.
 
▶ 여류 기사상을 받은 조혜연 5단.

                    ▲ 지난 해 승률 75. 8%을 기록해 나란히 승률왕 상을 받은 윤준상 3단(왼쪽)과 이영구 3단. 
                    윤준상 3단은 "후반에 연승을 해서 이같은 상을 받았다. 올해는 더 좋은 성적을 내는 기사가 되도록 
                    노력하겠다."고 말했다.
                    이영구 3단은 "많은 사람들 앞이라 너무 떨린다."며 "이같이 큰 자리에서 훌륭한 
                    선배들과 같이 상을 받아 너무 좋다. 앞으로 더욱 열심히 하겠다."고 말했다.
 
▶ 신예 기사상을 
                          받은 박정상 4단. 

                          "내 성적은 지난 해 이 상을 받은 최철한 9단과 비교할 수 없을 정도로 좋지 않다. 
                          하지만 올해엔 바둑에 더욱 전념해 최철한 9단보다 우위에 있는 기사가 될 것이다."라고 
                          말했다.
 
▶ 아마추어 기사상을 받은 서중휘 아마7단.

                          "하성봉 7단의 성적이 너무 좋았기 때문에 전혀 예상하지 못했던 상이다. 앞으로 더욱 
                          노력하는 기사가 되겠다."고 말했다. 
 
▲ 감투상을 받은 김성룡 9단(오른쪽)이 가족과 나란히 앉아 있다.
                    김성룡 9단은 "방송 이외의 자리에서 서 있는 것이 믿기지 않는다. 앞으로는 방송인으로 불리고 
                    싶다."고 말했다.
 
▲ 시상식 장면을 바라보고 있는 여러 프로기사들. 가운데에서 시계방향으로 
                    최철한 9단, 박정상 4단, 이영구 3단, 이희성 5단, 박영훈 9단, 송태곤 7단의 모습이 보인다.
 
▲ 시상식이 끝나고 상을 받은 기사들이 기념촬영을 하고 있다. 왼쪽부터 
                    이영구 3단, 박정상 4단, 박지은 5단, 조혜연 5단, 최철한 9단, 이창호 9단, 김성룡 9단, 윤준상 
                    3단.