동양증권배
동양증권배, 이젠 한중일 삼국전쟁이다!
제2회 동양증권배 벌어질 예정
2005-01-11 오전 10:50:48 입력
             
 
 
 

        동양증권배 타이젬왕중왕전으로 눈을 돌릴 시기가 왔다. 
        타이젬이 세계최초, 그리고 세계최고란 모토로 야심차게 만든 기전인 동양생명배와 동양증권배. 그중 초절정 은둔고수들이 경합을 
          벌였던 동양생명배가 얼마 전 끝나 다소 허탈한 마음이 드는 이때 'green1234'란 영웅을 만들어 냈던 동양증권배가 다시 
          바둑팬들 앞에 모습을 드러낼 예정이다.
그동안 온라인 세계에선 한국과 중국이 경합을 벌여왔다. 하지만 이번엔 다르다. 일본 타이젬 JAPAN 사이트가 생기며 일본의 
          고수들도 이번 대회에 가세해 오프라인에서 못다 이룬 세계 제패의 꿈을 이루어보겠다며 나서고 있는 것이다.
          게다가 최근엔 대만 프로기사들도 온라인 대회에 관심을 보이며 타이젬 제휴사인 중국 톰닷컴을 통해 대국을 한다는 소문도 있어 
          공식적인 한중일 삼국 참가에 이어 비공식으로 대만까지 합세할 가능성이 크다.
          따라서 제2회 동양증권배 타이젬왕중왕전은 여러가지로 단연 으뜸인 대회인 것이다.
일본 참여로 달라진 대회 이모저모
본선 및 예선시드 
 일본의 가세로 대회 요강에 변화가 생겼다. 우선 시드배정에서 일본이 랭킹순으로 2장의 본선시드를 받게 되고 주최측 추천도 
          2명으로 늘어났다. 게다가 전기대회 우승자 또한 본선시드를 받게 되어 초대 대회 때의 16명과 비교해 본선시드자가 20명으로 
          늘어났다.
그 외에 3월 31일까지 타이젬 통합랭킹 4위까지 4명, 1·2·3월 각 기간별 타이젬 랭킹 2위까지 모두 6명, 1·2·3월 
          각 기간별 장미 응원 1위 3명이 본선시드를 받게 된다.
예선 시드는 통합랭킹 5위∼9위까지 5명, 중국랭킹 3·4위, 일본랭킹 3·4위, 1·2·3월간 랭킹 3∼5위까지 총 9명, 
          1·2·3월간 장미 응원 2위 총 3명, 주최측 추천 3명 등 총 24명이 받게 된다.
대회 세부 일정
우선 3월 1일부터 31일까지 대회 참가신청을 받고 1차 예선과 2차 예선이 4월 11일부터 19일까지 벌어진다. 1차 
          예선에선 24명을 뽑고 2차 예선에선 시드 배정자 24명까지 48명 중 12명을 선발해 본선시드 배정자 20명과 본선 32강전을 
          벌인다.
          대회 방식은 패자부활전을 접목한 32강 토너먼트전이다. 
대회 참가 자격
대회 참가신청 자격은 지금까지와 마찬가지로 타이젬 9단(중국 톰닷컴 9단, 일본 타이젬 9단도 인정)에 한한다. 다만 조작대국을 
          통한 9단 승단을 방지하기 위해 오는 3월까지 타이젬 9단에 승단하되 승단 후 9단 아이디로 반드시 30국 이상을 둔 회원에게만 
          참가자격이 주어진다.
또한 동양생명배와 더불어 동양증권배는 한국기원의 공인을 받은 대회이기 때문에 한국기원 소속 프로기사도 참가할 수 있다. 
          프로기사는 타이젬 승강급 대국을 거치지 않고 바로 9단을 인정하기로 합의했고 다만 아이디에 프로(P)임을 식별할 수 있는 
          별도의 표식을 해 회원들의 이해를 도울 것이다. 
대회 상금과 이벤트에 관한 사항은 추후 자세히 공지할 예정이다. 
한중일 삼국의 고수들의 숨가쁜 승부호흡을 보는 즐거움 이외에도 여러 이벤트 등 볼거리를 제공해 바둑팬들을 기다리게 만드는 
          제2회 동양증권배 타이젬왕중왕전, 이번엔 어떤 아이디가 전세계 바둑팬들의 영웅으로 등장할까.

          제2회 동양증권배 타이젬왕중왕전은 동양종합금융증권이 후원하고 ㈜타이젬이 주최, 주관하며 (재)한국기원이 공인한다.
 