국내기타
대한체육회 준가맹 추진! 그 결과는?
12월 16일 준가맹 신청서 제출
2005-01-12 오전 11:14:10 입력
             
 
(재)한국기원이 
        대한체육회 준가맹 단체 가입을 위한 신청서를 구랍 16일 대한체육회에 제출했다.
        이로써 지난 2002년 1월 25일 대한체육회 정기이사회에서 인정단체로 승인을 받은 한국기원은 준가맹 가입을 위한 본격적인 행정 
        절차 수순을 밟기 시작했다. 한국기원의 준가맹 가입 여부는 2월 2일로 예정된 대한체육회 정기이사회에서 1차 판가름 날 것으로 
        보인다.

        현재 한국기원의 대한체육회 준가맹 가입에 있어 최대의 걸림돌은 대한체육회의 입장. 대한체육회 쪽에서는 바둑의 국제적 위상과 대 
        국민 인지도 및 호감도, 스포츠의 고전적 개념에 대한 전환 필요성 등은 인정하나 현실적으로
- 한국체육학회 등의 체육으로서의 바둑에 대한 이론 정립 미비에 대한 부정적 
        견해
        - 장기, 체스, 브릿지, 체커 등 유사 성격 단체의 신청 시 부담감
        - 한국기원의 명칭, 정관, 조직 등의 문제
등을 들어 일부 난색을 표하고 있는 상황이다.
        그러나 바둑으로 대표되는 두뇌스포츠 종목들은 국제적으로 스포츠의 한 분야로 널리 인정받고 있으며 바둑 역시 발 빠르게 국제 조류에 
        적응해 가고 있는 중이다.
        2001년 한국기원이 스포츠 바둑을 표방하고 나온 이후 2005년 현재까지 ‘바둑=스포츠’라는 등식은 빠른 속도로 일반인들의 
        의식 속에 자리를 잡아가고 있다. 또한 대한체육회로 대표되는 국내 체육계 역시 체육에 대한 새로운 패러다임 제시의 문제를 더 
        이상 외면할 수 없다는 목소리에 힘이 실리고 있는 상황이다.

        바둑이 스포츠의 본질과 부합하는 측면은 매우 명확하면서도 다양하다. 바둑이 스포츠로 가야 하는 필연적 이유 역시 마찬가지.
 
⊙ 
            왜 바둑은 스포츠인가? 스포츠이어야 하는가?
▷ 체육에 대한 보편적 개념의 확대
        · 국제적으로 체육의 개념이 육체적 범주를 벗어나 정신적 요소를 포함하는 추세.
        · 바둑은 사격, 양궁, 당구 등의 종목과 유사한 면이 많음.
▷ 국가 경쟁력 및 바둑선수들의 지위 확보
        · 1989년 조훈현 9단의 제1회 응씨배 우승 이후 15년 간 세계기전을 제패하여 국위를 선양.
        · 바둑의 장려를 위해 바둑이 체육에 포함됨으로써 정당한 진학의 길이 열림.
         (서울시의 경우 중학교 입학은 2004학년도부터, 고등학교의 경우 2006학 년도부터 바둑을 체육특기자 종목으로 선발하기로 
        함.)
▷ 바둑의 보급
        · 정서함양, 두뇌개발, 치매예방 등에 효과가 있는 바둑을 전 국민적 두뇌스포츠로 보급하기 위해서는 체육 종목에 편입되는 것이 
        효과적.
        · 소년체전, 전국체전, 아시안게임, 올림픽 등 종합체육대회에 바둑이 정식종목으로 들어갈 경우 홍보 및 보급에 지대한 영향을 
        미칠 것으로 기대.
        · 체육 전환 시 어린이바둑교실이 체육시설로 지정이 가능해 어린이 보급이 용이해짐.
▷ 세계적 추세
        · 국제체스연맹(FIDE), 세계브릿지협회(WBF) 등 유럽이 주도하는 두뇌스포츠는 이미 IOC로부터 체육단체로 인정을 받음.
        · 국제바둑기구인 IGF가 2004년 6월 국제경기연맹연합(GAISF)의 회원국으로 가입함으로써 바둑이 스포츠로 국제적 인정을 
        받게 됨.
        · 바둑(IGF), 체스(FIDE), 브릿지(WBF), 체커(FMJD) 등 두뇌스포츠 협회들이 IOC 및 GAISF의 후원 하에 
        두뇌올림픽(Intellympic) 개최를 추진 중.
▷ 성공적인 체육단체 활동
        · 한국기원은 2002년 1월 대한체육회로부터 인정단체로 승인된 이후 체육단체로서 적극적인 활동을 펼쳐옴.
        · 대한체육회의 11개 이상 시도지부 설치 조건에 대해 13개 시도지부 설치 완료.
        · 제84회(2003), 제85회(2004) 전국체전에 바둑이 전시종목 채택.
        · 스포츠 구단 형식을 도입한 한국바둑리그 창설.
        · 각 언론의 스포츠 바둑 적극 보도.
 
⊙ 
            2004년도 한국기원 체육사업 추진 실적 및 2005년 계획
▷ 전국체전 2번째 전시 종목 참가
        · 2003년 10월 대한체육회 인정단체로서는 최초로 전국체전에 전시종목으로 참가. 2004년 10월 충북 제천에서 열린 제85회 
        전국체전에 2년 연속 전시종목으로 참가해 스포츠 바둑을 선보임.
▷ 교육청 관련대회 창설
        · 2004년 4월 전북 교육감기 대회를 시작으로 5월 충북 교육감배, 7월 대구시 서부교육청장배, 9월 대전시 교육감배, 11월 
        부산시 교육감배 등 학교 체육으로서의 바둑이 활성.
▷ 서울시 고교 입학 특기자 선발종목에 바둑 포함
        · 2003년 11월 서울시 중학교 입학 특기자 종목 포함 결정에 이어 2004년 12월 6일 <서울시 고등학교 입학 체육특기자의 
        선발에 관한 규칙 중 입법예고안>을 서울시 교육청에서 공식발표함으로써 바둑 특기생 고교 진학의 길이 열림. 이로써 더욱 
        많은 바둑 유망주들이 바둑에 전념할 수 있는 제도적 장치 마련.
▷ 전국 시도지부 결성 완료
        · 현재 전국 13개 시도지부 결성. 2005년 상반기 중 16개 시도 지부 창설 완료
▷ 대한체육회 준가맹 단체 가입 추진
        · 2004년 12월 16일 대한체육회에 준가맹 가입을 위한 서류 제출.
▷ 국제조직과의 유기적 협조체제 구축
        · IGF(국제바둑연맹)가 2004년 5월 GAISF(국제경기연맹연합)에 가입.
        · IGF가 체스, 브릿지, 체커협회와 세계마인드스포츠협회 창설 추진.
        · GAISF의 후원으로 세계두뇌스포츠대회 창설 추진.

        --------------------------------------------------------------------------------
 
                     타이젬은 현재 한국기원 홈페이지와 함께 바둑팬들을 상대로 <바둑을 스포츠라고 생각하는가?>라는 
                    제목의 온라인 투표를 실시하고 있다. 
                    (설문조사는 타이젬 홈페이지 왼쪽 맨밑에 있습니다. )