동호회 탐방
시끌벅적 들썩들썩! 행님아~ 아우야~
편안히 쉴 수 있는 곳 ‘부산항’
2005-01-17 오전 9:56:42 입력
             
 
        부산의 소문난 동호회 '부산항'이 월례회 모임을 갖는다는 소식을 듣고 동호회 탐방에 나섰다.  '부산항' 회원들은 부산이 초행길인 기자를 위해 고맙게도 부산역까지 마중을 나왔다. 부산역에서 30여분을 달려 월례회가 열리고 있는 모 바둑교실에 도착. 바둑교실에 들어선 순간 제일 먼저 보이는 것은 '타이젬 동호회 부산항' 이라는 커다란 현수막과 모임을 위해 다과를 준비하는 분주한 회원들이다. 
곧 월례회가 시작됐고 회원들은 바둑도 두고 지도대국을 맡고 있는 '라이파이'에게 강의를 듣기도 했다. '부산항' 동호회 소개를 부탁하기 위해 시샵인 ‘無影客’에게 월례회 모임이 끝난 후 인터뷰 시간을 내줄 수 있냐고 묻자 쾌히 승낙을 했다. 
3시간 가량 월례회 모임은 지속됐고 이후 난감한 일이 벌어졌다. '부산항' 월례회에 참석했던 30여명의 남성 회원들이 바둑교실 한 곳에 모여 앉아 있었던 것. "저 혼자보다 회원들과 함께 이야기를 하는 것이 더 좋을 것 같습니다."고 시샵인 ‘無影客’이 말한다. '아이쿠, 이런 분위기 익숙하지 않은데…. --;' 30여명의 남성 회원들 앞에서 대장(?)처럼 우뚝 서서 이야기를 풀어 나간다는 것이 쉬운 일은 아니었다. 하지만 기자의 질문에 회원들 모두 친절하고 성의있는 답변을 해줘 어색함이란 전혀 찾아 볼 수 없었다. 또한 '부산항'을 사랑하는 마음들을 직접 느낄 수 있어 뜻깊은 자리가 되었다. '부산항' 회원들의 동호회 사랑과 생동감을 소개한다. 
    2002년 9월 6일에 처음 개설해 현재 270여 명의 회원이 등록된 ‘부산항’은 부산을 대표하는 동호회라고 해도 과언이 아니다. 동호회 마크도 부산시 로고를 변형시킨 것으로 일러스트레이터에 청탁해 심혈을 기울여서 디자인했다. 이 점만 보더라도 회원들이 동호회를 대하는 마음가짐과 자부심이 얼마나 대단한지 알게 한다. 
‘부산항’ 동호회 회원들은 월말이 되면 마음이 바빠진다. 마치 소풍날 받아 놓은 어린애처럼 한달에 한번 열리는 월례회에 참석하는 즐거움과 조바심 때문이다. 이날은 편내기, 개인전, 지도대국 등 다양한 이벤트 대국이 열리고 타 동호회와 함께 하는 교류전도 마련돼 있다. 동호회 활동은 첫째도 둘째도 즐거워야 하는 것이 당연한 이치. 이렇게 서로 만나는 것이 즐거우니 일부러 머리 싸매고 공부하지 않아도 기력향상이 될 수밖에. ‘부산항’에서만 볼 수 있는 특별한 한가지! 게시판이 매우 활성화되어 있어 하루도 거르지 않고 글이 올라온다. 번개, 교류전 등의 글에 회원들의 재치가 담긴 많은 대목을 접할 수 있다. 게시판에 글이 오르면 가을철 벼이삭에 달라붙는 메뚜기 떼들처럼 댓글과 꼬릿글을 달아댄다. 이 또한 인터넷 동호회가 가지는 놓칠 수 없는 즐거움이다. 
“너무 친해보이시는데요? 자주 모여서 바둑두시고, 술 드시고 집에 늦게 들어가면 사모님들이 싫어하지 않으세요?” 라는 말을 꺼냈다가 본전도 못 뽑았다.부부동반 야유회를 다녀오는 등 ‘부산항’은 남자들만의 모임이 아닌 가족들의 모임이었던 것. 가화만사성을 기본 생각으로 움직이는 사람들이었다. 아내들의 전폭적인 후원이 뒷받침되고 있는데 무에 두려울까. ^^ 또한 마음 통하는 회원들끼리의 잦은 번개는 회원들을 지역의 선후배가 아닌 형님과 동생 사이로 만들었다. “각양각색의 다른 직업을 가지고 있는 사람들이 같은 취미를 가지고 있다는 것에 큰 기쁨을 느끼며 이제는 친형제보다 더 가깝게 자주 만나게 되었다”는 ‘새까만소’ 님의 말만 들어도 ‘부산항’ 사나이들의 끈끈한 정을 느낄 수가 있다. 한편 ‘부산항’에는 부산 사나이들만 있는 것이 아니다. 여성회원들도 20여명이 있다. 여성회원들은 오프라인에서 모임을 갖기 어려워 온라인에서 많은 활동을 한다. ‘부산항’ 회원들은 “여성 회원이 온다면 회비는 공짜입니다!”라고 말하며 여성들의 적극적인 참여를 바랐다. 또한 몇 안 되는 여성회원이지만 ‘부산항’ 에서 만나 결혼을 한 커플도 있다. (결혼 후 동호회에 얼굴을 한 번도 비추지 않아 비록 원성을 사고는 있지만…. ^^) 
“한마디로 부산항은 어떤 곳입니까?” 라는 질문에 부산항 시샵인 ‘無影客’은 “부산항은 언제든지 편안하게 와서 쉴 수 있고 즐길 수 있는 곳이다. 많은 회원들이 찾아와 주셨으면 좋겠다.”고 답했다. 
부산 사나이들의 끈끈한 정과 생기도 느끼고 바둑을 통해 가족과 함께 나들이 가고 싶은 타이젬 회원들이 있다면 ‘부산항’ 동호회를 클릭클릭!
        ★ 회원들의 이모저모*‘수1015’는 모임이 있을 때마다 김해에서 부산까지 마다하지 않고 오는 열성을 보인다. 또한 타이젬 8단으로 기력도 수준급이어서 회원들의 지도대국을 도맡아 하고 있다.*‘소룡산’은 지리산에서 번 개를 할 때도 있다! 똑같은 시간 번개를 다른 곳에서도 하는 바람에 홀로 지리산 정상에서 회원들을 기다리기도. * 9단 실력의 ‘라이파이’. 회원들을 위해 지도대국, 바둑강좌 그리고 모임 장소 제공도 마다하지 않는 바둑 매니아러 ‘부산항’에 없어서는 안 될 존재다.*‘녹차두잔’은 앵벌이로 아주 유명한 아이디. 앵벌이한 T-포인트로 다른 회원들에게도 잘 나눠주고 기부도 한다. (‘녹차두잔’은 앵벌이가 아니라고 발뺌~)*‘새까만소’는 가수 못지 않은 노래 실력을 가지고 있다. 가끔 모임 때 사모님이 간식을 가져오기도. 사모님의 별명은 ‘암소’.     ▲ 가화만사성! 가족들과 함께 나들이를♬    ▲ 바둑두다가도 카메라가 보이면 일단 V를! 사진부터 찍고 보자~~    ▲ 자나깨나 바둑생각. 장소는 상관 없다 ^^*     ▲ '부산항'을 위하여~ 