정관장배
정관장배, 한·중 대결로 압축!
쉬잉, 고바야시 이즈미에게 승리해
2005-01-17 오후 4:53:48 입력
             
 
이제 일본은 없다.
1월 17일 오후 2시 상하이에서 열린 제3회 정관장배 세계여자바둑최강전 3라운드 11국에서 중국의 쉬잉(徐瑩) 5단이 
            일본의 고바야시 이즈미(小林泉美) 5단을 누르며 2연승을 달렸다(164수 끝, 
            백 불계승).
            이날 고바야시 이즈미 5단의 패배로 벼랑 끝에 몰린 일본은 마지막 희망의 불씨를 살려내지 못하고 완전히 탈락했다.
이날 
                        승리로 2연승을 기록한 쉬잉 5단은 한국에서 열린 정관장배 2라운드 10국에서 2연승을 거두고 있던 
                        윤영선 4단에게 찬물을 끼얹으며 한국팀을 궁지에 빠지게 한 바 있다.

                        또한 이날 일본 1장인 고바야시 이즈미 5단에게도 승리를 거두며 일본팀을 완전히 탈락시킨 선수이다.

                        한편 쉬잉 5단은 여자명인전(1990년), 꾸이양 세계여자선수권대회(2001년), NEC배 중일여자대항전(2001년) 
                        등에서 세 번 우승하고 동방항공배(2000년)에서 준우승하는 등 꾸준히 좋은 성적을 내고 있는 중국의 
                        여성강자 중 한 명이다. 더불어 CCTV바둑 해설가로도 활약 중이다. 

                        이로써 1월 18일 열릴 3라운드 12국에는 마지막 
▲쉬잉 5단.

          남은 태극 낭자 박지은 5단이 출격해 쉬잉 5단과 겨루게 된다. 

            세 명이나 남은 중국과 단 한 명뿐인 한국.
            홀로 남은 주장 박지은 5단이 3연승을 거둬 한국에게 역전 우승을 선물할 수 있을지. 루이 나이웨이 (芮乃偉) 9단, 
            장쉔(張璇) 8단(주장), 쉬잉(徐瑩) 5단 등 막강 멤버를 자랑하는 중국 선수들이 박지은 5단을 상대로 어떤 모습을 
            보여줄지. 
          개인전에서 단체전으로 바뀐 제3회 정관장배 세계여자바둑최강전 우승상금은 7천5백만원.
 
 
 
            ■ 제3회 정관장배 세계여자바둑최강전 참가선수 
국가
남은 선수 
                  
탈락한 
                  선수 
한국
 박지은 5단 
이민진 4단, 현미진 3단, 김은선 초단, 윤영선 4단.
중국
장쉔(張璇) 8단(주장), 루이 
                          나이웨이(芮乃偉) 9단, 쉬잉(徐瑩) 5단
차오청(曹呈) 초단, 예꾸이(葉桂) 5단.
일본 
.
우메자와 유카리 (梅澤由香里) 5단(주장), 
                          야시로 구미코(矢代久美子) 5단,스즈키 아유미(鈴木步) 3단, 만나미 카나(万波佳奈) 3단, 
                          고바야시 이즈미(小林泉美) 5단.

              ■ 제3회 정관장배 세계여자바둑최강전 3차전 대진 및 결과 
순번
승자
패자
결과
제 1국 2004.11.09
 ● 이민진 4단
 ○ 차오청(曹呈) 초단
315수 끝, 흑 5집반승
.
한국 5장
중국 5장
.
제 2국 2004.11.10
○ 우메자와 유카리 5단
● 이민진 4단
244수 끝, 백 불계승
.
일본 주장
한국 5장
.
제 3국 2004.11.11
● 예꾸이 5단
○ 우메자와 유카리 5단
99수 끝, 흑 불계승
.
중국 4장
일본 주장 
.
제 4국 2004. 11.12
  ○ 예꾸이 5단
 ● 현미진 3단
298수 끝, 백 6집반승
.
중국 4장
한국 4장
.
제 5국 2004.12.19
○ 예꾸이 5단
● 야시로 구미코 5단 
230수 끝, 백 불계승 
.
중국 4장
일본 4장
.
제 6국 2004.12.20
○ 예꾸이 5단
● 김은선 초단 
296수 끝, 백 2집반승 
.
중국 4장
한국 3장 
.
제 7국 2004.12.21
 ○ 예꾸이 5단
● 스즈키 아유미 3단 
140수 끝, 백 불계승 
.
중국 4장
일본 3장 
.
제 8국 2004.12.22
○ 윤영선 4단 
● 예꾸이 5단 
241수 끝, 백 3집반승 
.
 한국 2장 
중국 4장 
.
제 9국 2004.12.23
● 윤영선 4단 
○ 만나미 카나 3단 
269수 끝, 흑 5집반승
.
한국 2장
 일본 2장 
.
제 
                      10국 2004.12.24
● 쉬잉 5단 
○ 윤영선 4단 
227수 끝, 흑 불계승 
                      
.
중국 3장 
한국 2장 
.
제 11국 2005.01.17
○ 쉬잉 5단
● 고바야시 
                      이즈미 5단
164수 끝, 백불계승
.
중국 3장
일본 1장 
.
제 12국 2005.01.18 
 
 
 
.
 
 
 
제 13국 
 
 
 
.
 
 
 
제 14국 
 
 
 
.
 
 
 
 