정관장배
박지은, 이제 두판 남았다! 
오늘 장쉔과 다퉈
2005-01-19 오전 11:18:48 입력
             
 
 1월 19일 오후 2시 상하이에서 열리는 제3회 정관장배 세계여자바둑최강전 3라운드 13국이 
          박지은 5단 대 장쉔(張璇) 8단의 대결로 벌어진다. 
          박지은 5단은 18일 2연승을 달리고 있던 중국의 쉬잉(徐瑩) 5단에게 통쾌한 역전승을 거두고 한국팀에게 1승을 선물했다. 
            
            하지만 어제의 승리가 끝이 아니다. 제5회 보해배 우승과 2003년 정관장배에서 준우승을 차지한 바 있는 중국팀의 주장 
            장쉔(張璇) 8단과 루이나이웨이(芮乃偉) 9단이 우승컵 앞을 가로막고 있는 것. 
박지은 5단이 어려운 두 관문을 통과할 수 있을지. 장쉔 8단이 정관장배의 종착을 알릴 수 있을지. 19일 승부 다툼의 
            결과가 궁금해진다. 
개인전에서 단체전으로 바뀐 제3회 정관장배 세계여자바둑최강전 우승상금은 7천5백만원.
 
 
            ■ 제3회 정관장배 세계여자바둑최강전 참가선수 
국가
남은 선수 
                  
탈락한 
                  선수 
한국
 박지은 5단 
이민진 4단, 현미진 3단, 김은선 초단, 윤영선 4단.
중국
장쉔(張璇) 
                          8단(주장), 루이 나이웨이(芮乃偉) 9단
차오청(曹呈) 초단, 예꾸이(葉桂) 5단, 쉬잉(徐瑩) 
                        5단
일본 
.
우메자와 유카리 (梅澤由香里) 5단(주장), 
                          야시로 구미코(矢代久美子) 5단,스즈키 아유미(鈴木步) 3단, 만나미 카나(万波佳奈) 3단, 
                          고바야시 이즈미(小林泉美) 5단.

              ■ 제3회 정관장배 세계여자바둑최강전 3차전 대진 및 결과 
순번
승자
패자
결과
제 1국 2004.11.09
 ● 이민진 4단
 ○ 차오청(曹呈) 초단
315수 끝, 흑 5집반승
.
한국 5장
중국 5장
.
제 2국 2004.11.10
○ 우메자와 유카리 5단
● 이민진 4단
244수 끝, 백 불계승
.
일본 주장
한국 5장
.
제 3국 2004.11.11
● 예꾸이 5단
○ 우메자와 유카리 5단
99수 끝, 흑 불계승
.
중국 4장
일본 주장 
.
제 4국 2004. 11.12
  ○ 예꾸이 5단
 ● 현미진 3단
298수 끝, 백 6집반승
.
중국 4장
한국 4장
.
제 5국 2004.12.19
○ 예꾸이 5단
● 야시로 구미코 5단 
230수 끝, 백 불계승 
.
중국 4장
일본 4장
.
제 6국 2004.12.20
○ 예꾸이 5단
● 김은선 초단 
296수 끝, 백 2집반승 
.
중국 4장
한국 3장 
.
제 7국 2004.12.21
 
 ○ 예꾸이 5단
● 스즈키 아유미 3단 
140수 끝, 백 불계승 
.
중국 4장
일본 3장 
.
제 8국 2004.12.22
○ 윤영선 4단 
● 예꾸이 5단 
241수 끝, 백 3집반승 
.
 한국 2장 
중국 4장 
.
제 9국 2004.12.23
● 윤영선 4단 
○ 만나미 카나 3단 
269수 끝, 흑 5집반승
.
한국 2장
 일본 2장 
.
제 
                      10국 2004.12.24
● 쉬잉 5단 
○ 윤영선 4단 
227수 끝, 흑 불계승 
                      
.
중국 3장 
한국 2장 
.
제 11국 2005.01.17
○ 쉬잉 5단
● 고바야시 
                      이즈미 5단
164수 끝, 백불계승
.
중국 3장
일본 1장 
.
제 12국 2005.01.18 
○ 박지은 5단
● 쉬잉 5단
284수 끝, 백 8집반승
.
한국 주장
중국 3장
.
제 13국 2005.01.19
.
.
.
.
.
.
.
제 14국 
.
.
.
.
.
.
.
 