명예기자
이창호, 이세돌 각각 1위!
세계바둑랭킹 중환판 050115
2005-01-19 오전 11:25:25 입력
             
 
'xoch56' 명예기자가 집계하는 주간바둑랭킹이 
          이번주부터 달라졌다. 태초랭킹칼럼의 숙원이던 명실상부한 세계랭킹이 드디어 탄생한 것.

          아래 표 왼편에 게재된 이번 세계랭킹은 세계대회 뿐 아니라 국내대회 성적까지 반영된 것이다. 오른편의 랭킹은 세계대회 성적만으로 
          산정된 세계대회랭킹(구 세계랭킹)이다.
세계랭킹 산정작업에 대하여 
지난 주 주간랭킹에 의하면 이세돌 9단이 세계랭킹에서는 1위인데, 한국랭킹에서는 2위로 산정되는 불합리한 현상이 나타난 
            바 있었다.
이는 세계랭킹을 세계대회 성적으로만 산정하다보니 불가피하게 나타나는 현상이었다. 이를 조정하기 위해서 명실상부한 세계랭킹을 
            산정하는 작업에 착수하게 되었다.
1. 세계기전 반영 보완 작업
차제에 세계기전 랭킹 포인트 반영을 보다 합리적으로 다음과 같이 보완하였다.
1) 기전 등급 구분
▲A+급: 잉씨배, 도요타배
            ▲A0급: LG배, 삼성화재배
            ▲A-급: 후지쯔배, 춘란배
            ▲B급: 중환배
            ▲C급: TV아시아배

            사실 우승상금에 있어서는 잉씨배, 도요타배가 양대 기전을 형성하고 있기는 하지만 총 기전 규모는 LG배, 삼성화재배와 
            비슷한 12~13억원 정도이다.
따라서 A+ 기전과 A0 기전의 우승 포인트는 각각 9,000과 8,000점으로 작은 차이만을 주었다.
            후지쯔배, 춘란배와 같은 A-기전은 6,000점, B급인 중환배는 3,000점, C급인 TV아시아배는 1,500점을 부여한다. 
          
 2) 참가 포인트 인정치 않음
 대륙 안배 등으로 참가한 기사들의 경우 현격한 실력 차이에도 참가 자체만으로 포인트를 얻는 것은 실력제일주의의 랭킹 
            원칙에 합당치 않은 것으로 판단되어 1승 이상을 거둔 이후에만 랭킹포인트를 부여하기로 하였다. 이로 말미암아 대만의 저우쥔쉰, 
            일본의 하네, 유럽의 샤샤 등은 랭킹이 하락되었다.
2. 국내기전 반영 작업
 한-중-일 국내기전은 기전 규모 순서로 7대 기전을 대상으로 다음과 같이 반영했다.
1) 기전명
 ▲한국: LG정유, 전자랜드, 왕위, 국수(이상 빅4 기전), 바둑왕, 기성, 천원
                          ▲중국: 창치배, NEC배, 아함동산배(이상 빅3 기전), 이광배, CCTV배, 명인, 천원
                          ▲일본: 기성, 명인, 본인방(이상 빅3 기전), 십단, 천원, 왕좌, 고세이(작은 기성)
 2) 배점 및 가중치
 가중치 부여는 일단 한국 기전을 기준으로 산정하였다. 
                          우선 한국의 빅4 기전은 세계기전의 A-급(후지쯔, 춘란배)에 비해 50%의 포인트를 부여한다.
                          그리고 나머지 3개 기전은 다시 빅4의 50%를 부여한다.
중국-일본 국내기전은 세계대회에서 나타난 한국과의 실력차를 감안하여 5(한국): 4(중국): 
                          3(일본)의 비율을 적용하였다.

                ▲ 이창호 9단
이번 개정판 세계랭킹 연구를 하면서 놀란 것은 한-중-일 3국 기사들의 현격한 실력 차이였다.
            먼저 각국 세계대회랭킹 10걸의 랭킹포인트를 비교해보면 한국 71,788점, 중국 37,842점, 일본 16,460점이었다. 
            비율로 환산하면 100:53:23이다. 이 비율이라면 5:4:3이 아니라 5:3:1로 적용해야 한다.
이에 대해 아마도 일본기사들은 상금이 큰 자국대회 위주로 집중하다 보니 세계대회를 소홀히 할 수밖에 없다고 변명할 수도 
            있다. 그렇다면 일본 자국주최로 실시하는 세계대회인 후지쯔배-도요타배 성적을 놓고 비교해보면 어떨까?
일본, 변명할 여지가 없다
이 두 대회는 일본의 7대 기전과 마찬가지로 오랜 기간에 걸쳐 전일본 기사가 참가하는 치열한 예선전을 거쳐 대표선수를 
            선발하고 스케쥴도 일본 기사들에 맞추어 짜여져 있기에 일본기사들이 변명할 여지가 전혀 없는 대회들이다.
최근 벌어진 후지쯔, 도요타 두 대회에 참가한 한-중-일 상위 6인의 랭킹포인트는 한국 21,800점, 중국 7,200점, 
            일본 5,300점이었다. 비율로 보면 100:33:24이다. 이 경우는 5:2:1을 적용해야 한다.

            이 데이터를 보면 일본기사들 정말 할 말 없다. 하지만 중-일 기사들의 사기진작과 세계바둑의 발전을 위해 중국-일본을 
            배려해주는 의미에서 5:4:3 정도가 적합하다고 판단이 되었다.
따라서 우승포인트를 기준으로 소개해드리면,
▲한국: 빅4(3,000점) 스몰3(1,500점)
            ▲중국: 빅3(2,400점) 스몰4(1,200점)
            ▲일본: 빅3(1,800점) 스몰4(900점)
3) 8강까지만 랭킹포인트 부여

            세계기전에 비해 국내 기전들은 제한기전으로 볼 수 있기에 8강 이상의 성적을 올릴 때 랭킹 포인트로 반영한다. 이런 부분이 
            모든 본선 성적, 심지어는 예선성적까지 반영하는 한국주간랭킹과 다른 점이다.

            4) 한-중-일 이외의 기사들에 대한 보강 포인트 

                ▲ 이세돌 9단
 국내기전이 
                  활성화되지 않은 바둑 영세국가 기사들에 대해서는 보강포인트를 부여하여 상대적 불이익을 받지 않도록 했다.
한-중-일 전기사가 세계대회에서 얻은 포인트가 130,988점이고 국내기전 포인트는 
                  104,412점이었다. 세계기전의 79.7%의 비율.
                  따라서 제 3세계 기사들의 경우 자신이 획득한 세계대회 포인트의 79.7%에 해당하는 포인트를 보강점수로 얻게 
                  된다.

                  예를 들어 대만의 저우쥔신 9단의 경우 세계대회 포인트 975점에 보강포인트 777점을 추가하여 도합 1,724점을 
                  획득하여 세계랭킹 30위에 랭크되었다.
다음으로 마이클 레드먼드 9단도 1,414점을 획득하여 현재 33위에 랭크되어 있다.
            물론 레드먼드 9단은 일본 바둑계에서 활약하고 있으나 세계대회에는 미국대표로 출전하고 있음으로 이렇게 랭킹에 산정시켰다.
 3. 세계랭킹과 세계대회랭킹
 이번 1월 15일 마무리된 제1회 중환배 세계대회를 계기로 명실상부한 세계랭킹을 선보이게 되었다. 이로써 세계랭킹이 
            기사들의 실력을 나타내 보여주는 지표로서 객관적인 신뢰도를 확보하게 되었다. 그리고 세계랭킹과 한국랭킹이 엇갈리는 현상도 
            보완할 수 있게 되었다.
하지만 세계랭킹을 공정하게 산정하기 위해서는 세계대회랭킹은 나름대로 존재해야 할 필요가 있다. 국가별 기전의 가중치를 
            정하는 기준이 되기 때문.
이세돌 『세계대회랭킹』 1위, 이창호 『세계종합랭킹』 1위!
 이번 1월 15일자 중환판 랭킹을 보면, 세계대회 랭킹에서는 지난 도요타판에 이어 여전히 이세돌 9단이 1위를 지키고 
            있지만 새로 선을 보인 세계종합랭킹에서는 이창호 9단이 1위인 것으로 나타났다.
또한 국내대회 번기 승부에서 이창호 9단을 연달아 이긴 최철한 9단이 창하오, 박영훈 9단을 제치고 3위에 랭크되었고, 
            중국의 구리 7단, 일본의 장쉬 9단도 국내기전에서의 좋은 성적에 힘입어 각각 6, 7위에 랭크되었다.
이번 세계랭킹에서 일본 기사들의 랭킹이 대체로 상향 조정되었다.
『세계대회랭킹』에서는 장쉬 10위, 요다 16위, 왕리청 19위에 불과했지만, 『세계종합랭킹』에서는 장쉬 7위, 요다 
            11위, 왕리청 14위, 야마시타 15위, 하네 19위에 올랐다.
한국의 전자랜드배에서 우승한 ‘랜드 킴’ 김성룡 9단도 세계랭킹 20위에 이름을 올려놓아 2005년도 세계대회에서의 
            활약을 예고했다.
맺는 글
새해를 맞이하면서 한 가지 바람이 있다면 막대한 상금을 걸고 대회를 유치하는 일본의 빅3 기전이 한국-중국 기사들에게 
            문호를 개방하여 규모에 걸맞는 랭킹포인트를 부여받았으면 하는 것이다.
실력이 쟁쟁한 한-중 기사들을 배제하고 마이너 급 기사들이 모여 4억 2천만원의 상금을 놓고 7번 승부를 겨루는 모습이 
            왠지 안쓰럽기만 하다.
이번 세계랭킹을 산정하면서 느낀 보람이 하나 있다면 그것은 뭐니뭐니 해도 세계 최강 한국의 기전들을 세계바둑의 『메이저 
            무대』로 공포했다는 사실일 것이다.
진정 한국 기전들이 세계바둑의 본무대로서 손색이 없도록 2005년도에 더욱 내실화가 이루어지기를 바라는 마음 뿐이다.
끝으로 오늘의 세계랭킹을 산정할 수 있도록 여러가지 자료와 좋은 아이디어를 제공해주신 바둑기록 전문가 아르마다님께 감사드린다.
사실 아르마다님은 스스로도 세계랭킹을 산정할 수 있는 데이터와 능력이 충분하신 분이나 바둑계를 위해서 랭킹담당자인 필자로 
            일원화하는 것이 바람직하다고 하시며 기꺼이 필자에게 모든 아이디어를 제공해주셨다.
바둑계를 위해 멸사봉공하는 아르마다님의 정신이야말로 진정 이 한국의 바둑계를 이끌어가는 지성과 양심이라고 생각하면서 
            심심한 감사의 뜻을 보내드린다.
“아르마다님 정말 존경합니다.”