정관장배
박지은이라면 '할 수 있을 거야♪'
장쉔 꺾고 2연승 달려
2005-01-19 오후 5:18:54 입력
             
 
 박지은이 우승컵을 코앞으로 가져 왔다. 

          1월 19일 한국시각으로 오후 2시 상하이(上海)에서 열린 제3회 정관장배 세계여자바둑최강전 3라운드 13국에서 박지은 5단이 
          중국팀 주장 장쉔(張璇) 8단을 꺾고 승전보를 전했다(270수 끝. 백 4집반승).
박지은 
                        5단은 18일, 2연승을 달리고 있던 중국의 쉬잉(徐瑩) 5단에게 통쾌한 역전승을 거두고 한국팀에게 
                        1승을 보태며 실낱같은 희망을 되살리며 막판 뒤집기의 발판을 마련했다.

                        오늘 박지은 5단은 중국팀 주장이자 4번째 타자로 나온 장쉔 8단을 꺾어야만 결승 진출을 노릴 수 
                        있는 긴박한 상황이었다. 
                        장쉔 8단은 제5회 보해배 우승과 2003년 정관장배에서 준우승을 차지한 바 있는 결코 녹록치 않은 
                        상대인 데다가, 설령 박지은 5단이 이 판을 이기더라도 중국팀 마지막 주자로 '철녀' 루이나이웨이(芮乃偉) 
                        9단이 버티고 있어 상당한 부담감을 갖고 임전한 것이 사실이다. 
                        하지만 18일 승리는 시작에 불과했다.
                          이날 박지은 5단은 한국의 주장 역할을 톡톡히 해내며 장쉔(張璇) 8단마저 누르며 분위기를 반전시켰다. 
                          가파른 상승세를 타고 있으므로 루이 9단과의 막판 단판승부는 이제 알 수 없는 대결이 되었다.
▲'1승만 더?' 라고 말하고 있는 듯한 박지은 5단.

루이 9단은 한국에서 활동 중이지만 중국 국적을 가지고 있어 대회 규정상 중국 대표로 출전했다.
          박지은 5단은 2000년 이후 루이 9단에게 총 상대전적 4승 8패로 뒤져 있다.
            박지은 5단, 루이 9단 중 정관장배의 기나긴 여정을 마무리 지을 기사는 누가 될지. 20일 마지막 승부에서 과연 박지은 
            5단이 루이 9단마저 꺾고 대역전 우승을 일궈낼 것인지. 
개인전에서 단체전으로 바뀐 제3회 정관장배 세계여자바둑최강전 우승상금은 7천5백만원이다.
 
 
            ■ 제3회 정관장배 세계여자바둑최강전 참가선수 
국가
남은 선수 
                  
탈락한 
                  선수 
한국
 박지은 5단(주장)
이민진 4단, 현미진 3단, 김은선 초단, 윤영선 4단.
중국
 루이 나이웨이(芮乃偉) 
                          9단
차오청(曹呈) 초단, 예꾸이(葉桂) 5단, 쉬잉(徐瑩) 
                        5단, 장쉔(張璇) 8단(주장)
일본 
.
우메자와 유카리 (梅澤由香里) 5단(주장), 
                          야시로 구미코(矢代久美子) 5단,스즈키 아유미(鈴木步) 3단, 만나미 카나(万波佳奈) 3단, 
                          고바야시 이즈미(小林泉美) 5단.

              ■ 제3회 정관장배 세계여자바둑최강전 3차전 대진 및 결과 
순번
승자
패자
결과
제 1국 2004.11.09
 ● 이민진 4단
 ○ 차오청(曹呈) 초단
315수 끝, 흑 5집반승
.
한국 5장
중국 5장
.
제 2국 2004.11.10
○ 우메자와 유카리 5단
● 이민진 4단
244수 끝, 백 불계승
.
일본 주장
한국 5장
.
제 3국 2004.11.11
● 예꾸이 5단
○ 우메자와 유카리 5단
99수 끝, 흑 불계승
.
중국 4장
일본 주장 
.
제 4국 2004. 11.12
  ○ 예꾸이 5단
 ● 현미진 3단
298수 끝, 백 6집반승
.
중국 4장
한국 4장
.
제 5국 2004.12.19
○ 예꾸이 5단
● 야시로 구미코 5단 
230수 끝, 백 불계승 
.
중국 4장
일본 5장
.
제 6국 2004.12.20
○ 예꾸이 5단
● 김은선 초단 
296수 끝, 백 2집반승 
.
중국 4장
한국 3장 
.
제 7국 2004.12.21
 
 ○ 예꾸이 5단
● 스즈키 아유미 3단 
140수 끝, 백 불계승 
.
중국 4장
일본 4장 
.
제 8국 2004.12.22
○ 윤영선 4단 
● 예꾸이 5단 
241수 끝, 백 3집반승 
.
 한국 2장 
중국 4장 
.
제 9국 2004.12.23
● 윤영선 4단 
○ 만나미 카나 3단 
269수 끝, 흑 5집반승
.
한국 2장
 일본 3장 
.
제 
                      10국 2004.12.24
● 쉬잉 5단 
○ 윤영선 4단 
227수 끝, 흑 불계승 
                      
.
중국 3장 
한국 2장 
.
제 11국 2005.01.17
○ 쉬잉 5단
● 고바야시 
                      이즈미 5단
164수 끝, 백 불계승
.
중국 3장
일본 2장
.
제 12국 2005.01.18 
○ 박지은 5단
● 쉬잉 5단
284수 끝, 백 8집반승
.
한국 주장
중국 3장
.
제 13국 2005.01.19
○ 박지은 5단
● 장쉔 8단 
                    
270수 끝, 백 4집반승
.
한국 주장
중국 주장 
.
제 14국 2005.01.20
.
.
.
.
.
.
.
 