LG배 세계기왕전
속보2/올인 촬영지에서 벌어지는 LG배
차기대회 시드도 걸린 4강전
2005-01-24 오전 11:05:11 입력
             
 
 LG배 준결승전 단골 대국장소로 이용하고 있는 제주 롯데호텔. 이곳은 2년전 프로기사 차민수 4단의 일대기를 그린 '올인'(SBS방송) 촬영지로도 유명한 곳이다.
4강까지
      주던 차기 대회 시드를 이번 대회부터는 우승, 준우승자 두명으로 줄였다. 따라서 오늘 대국은 결승 진출과 더불어 10회 대회 본선 진출 여부가 걸린 더욱 비중있는 대회이다.

      각국 선수들 모습을 담아보았다.
      
 
▲ 조한승 8단(왼쪽)과 이창호 9단이 함께 대국장에 들어오고 있다. 조한승 8단과 달리 이창호 9단은 쑥쓰러운 듯 고개를 숙인채 걷고 있다. 
▲ 중국의 위빈 9단. 머리를 짧게 자르고 이번 대국에 임하고 있다.
▲ 장쉬 9단은 오늘 대국하는 4명의 선수들 중에서 가장 먼저 대국장에 나타났다. 눈을 지긋이 감고 마음을 가다듬고 있다.
▲ 준결승전을 벌이고 있는 두 대국자. 이창호 9단(왼쪽)이 흑돌 하나를 반상에 올려 놓고 있다. 그 결과 위빈 9단의 흑번으로 결정. 
▲ 역시 돌을 가리고 있는 모습. 단위가 높은 장쉬 9단(오른쪽)이 백돌을 세어보고 있다. 여기서도 한국의 조한승 8단의 백번. 
◀ 언제나 그렇듯 특별한 표정을 짓지 않고 대국에 임하고 있는 이창호 9단. 최근 부진을 이번 대회에서 깨고 일어설 수 있을는지. 
◀ 결승 진출을 위해 이 대회에서만 3년 연속 도전하고 있는 조한승 8단. 이번에는 뜻을 이뤄 비상의 날개짓을 할 수 있었으면...