LG배 세계기왕전
종합/충격! 한국 전원 탈락!
위빈 9단과 장쉬 9단이 결승에서 격돌
2005-01-24 오후 6:00:31 입력
             
 

              ▲ 이창호 9단(왼쪽)이 결국 위빈 9단에 지고 말았다. 국후 복기를 하는 모습. 

          설마
          했던 일이 현실로 나타났다. 외국 기사끼리 결승에 오르는 최악의 시나리오!
           4강에 두 명을 내보낸 한국이 적어도 한 선수는 결승에 진출하리라는 막연한 기대는 말 그대로 기대에 불과했다. 1월 24일 제주도 롯데호텔 펄룸에서 벌어진 제9회 LG배 세계기왕전 준결승전에서 중국의 위빈(兪斌) 9단이 한국의 이창호 9단을 누르고 결승 진출에 성공했다(201수 끝, 흑 불계승).  같은 장소에서 열린 또 다른 준결승전에서는 일본 대표로 출전한 대만계 장쉬 9단이 한국의 꽃미남 조한승 8단을 누르고 역시 결승에 올라갔다(237수 끝, 흑 불계승)
이로써 한국이 주최하는 세계기전에서 결승전을 외국 선수끼리 치르는 보기 드문 일이 벌어지게 되었다. 9회 벌어진 LG배에서는 처음있는 일. 없어진 동양증권배에서 단 한번 외국 선수끼리 결승전을 치른 적이 있다.
이날 대국은 이창호 9단과 조한승 8단 모두에게 큰 의미가 있었다. 먼저 이창호 9단은 국수전 도전1국과 중환배 준결승전 등 연초부터 큰 승부에서 연거푸 패해, 이번 LG배 준결승 대국에서 항간에 떠도는 '이창호 슬럼프'를 만회할 수 있는 절호의 기회라는 점에서 그랬다. 조한승 8단도 이 대회에서 생애 첫 세계대회 결승 진출이 달려 있었다.
          하지만 이창호도 조한승도 뜻을 이루지 못하고 결승 자리를 외국 선수에게 모두 내주고 말았다.

          반면 장쉬 9단으로서는
          생애 첫 세계대회 결승 진출에 성공했다. 일본에서 사실상 일인자로 자리매김을 하고 있는 장쉬 9단이 이제 세계대회로 눈을 돌리고 있는 것이다. 이 대회에서 유창혁 9단을 꺾고 한번 우승한 경험이 있는 위빈 9단과는 어떻게 맞설 것인지. 
▲ 이창호 9단이 돌을 던진 뒤 조한승 8단(왼쪽)도 장쉬 9단에 불계패를 선언했다. 복기를 하며 이날 바둑을 되짚어보고 있다. 
중환배 준결승전과 LG배 준결승전에서 왕리청 9단과 위빈 9단에게 연거푸 패한 이창호 9단을 지켜보며, 이제 기사간 통산 전적은 별 의미가 없어 보인다. 두 대국자 모두에게 압도적인 통산전적을 보이던 이창호 9단이 예전 같으면 무난히 이겼을 텐데, 올해에는 전혀 통하지 않았다. 정녕 이창호 9단이 슬럼프에 빠졌다고 봐야 하는 것일까?
이창호 9단은 좋았던 바둑을 역전패 해 그 충격의 파장이 더욱 크다. 좌상귀에 들어온 위빈의 흑돌을 송두리째 잡으려 했던 작전이 결과적으로 이날 바둑의 흐름을 바꿔버렸다. 귀에서 조금 살려주고 끝내기에 들어갔으면 이창호 9단이 유망했다는 게 일반적인 분위기.
조한승 8단도 초반에는 실리에서 앞서면서 바라던 결승 진출 가능성이 그 어느 때보다도 높았다. 하지만 중반부터 조금씩 밀리면서 형세 불명으로 바뀌더니, 끝내기 단계에 접어들어서는 장쉬 9단이 손바람을 날리면서 역전까지 성공했다. 결국 조한승 8단은 뒷심 부족으로 오늘 바둑을 진 셈이다.
한편 4강까지 주던 차기대회 시드를 이번 대회부터 우승, 준우승자로 줄이는 관계로 이창호와 조한승은 결승 실패는 물론, 다음 대회 시드 확보에도 실패한 셈이다. 다만 무관인 조한승 8단과는 달리 이창호 9단은 타이틀을 보유하고 있어 국가 시드를 받아 출전할 수 있다.
5번기로 치르는 결승전은 1, 2차전으로 나눠 진행한다. 1차전 결승1, 2국은 오는 3월 28·30일 벌어질 예정이다. 
      결승장소는 애초 강릉에서 벌이려 했으나 한국기사가 모두 탈락하는 바람에 급히 취소되었다.  장소는 추후 결정할 예정이라고 
      한다.
                  LG배 세계기왕전 우승 상금은 2억5천만원이며, 준우승 상금은 8천만원이다.