중국통신
마샤오춘, "장쉬는 대단한 기사"
장쉬 9단 평가
2005-02-01 오후 4:46:34 입력
             
 
 
"2000년에 처음으로 맞붙었을 때 보통 기사가 아니라는 것을 직감했다." 이는 마샤오춘(馬曉春) 9단이 
          제9회 LG배 세계기왕전 결승전에서 위빈 9단과 붙게 되는 일본 장쉬 9단에 대한 평가이다.

          장쉬 9단의 2004년 수확은 풍성했다. 그는 본인방과 왕좌 2개의 타이틀을 획득했고 명인전 도전권도 얻어냈다. 그리하여 
          수입이 처음으로 1억엔(약 10억원)을 넘어서 조치훈 9단과 고바야시 고이치(小林光一) 9단에 이어 일본 바둑계에서 역대 
          3번째로 수입이 1억엔을 넘은 기사가 되었다.
2004년에 
                      장쉬 9단은 모두 63판을 바둑을 두었는데 매 판의 평균 가격이 160만엔(1천6백만원)에 달했다. 
                      다시 말하면 한판의 가격이 최소한 1만 달러인 셈이다. 장쉬 9단은 그 외에도 2004년도 일본기도(棋道)에서 
                      부여하는 최우수 기사상을 2년 연속 받았다.

                      마샤오춘 9단은 기억을 회상해 "2000년 후지쯔배 제2회전에서 맞선 기사가 장쉬 9단이었는데 
                      그가 아주 민첩하고 후반전에 특히 강하다고 느꼈다. 그때 나는 그에 대해 별다른 신경을 쓰지 않았지만 
                      형세가 나빠짐을 느꼈을 때에 어떻게 해도 승부를 되돌릴 수 없었다."고 말했다. 

                      2000년의 마샤오춘 9단이 비록 그 전처럼 강하진 못했지만 그래도 여전히 위력을 소유하고 있었다. 
                      그 전 후지쯔배 결승에서 그는 유창혁 9단과 우승컵을 다투다가 반집으로 아쉽게 패한 바 있다. 
▲ 장쉬 9단
마샤오춘 9단은 "나는 1995년에 후지쯔배에서 우승했고 1996년에 준우승, 1997년에 3위, 그리고 1999년에 
          준우승을 차지했기 때문에 2000년에는 다시 우승을 획득할 수 있을 것이라고 생각했다. 그러나 당시에 대회에 출전하자마자 
          장쉬 9단에게 졌으며 그 바둑이 나에게 있어 가장 인상 깊다."라고 말했다.

          2005년 3월 말에 위빈 9단은 장쉬 9단과 제9회 LG배 세계기왕전 결승 5번기를 벌이게 되는데 그들의 대국에 대해 마샤오춘 
          9단은 "위빈이 아주 힘들 것이다. 그렇기에 결사적으로 싸워야 한다."고 말했다. 

          일찍이 장쉬 9단과 맞선 적이 있던 저우허양 9단도 "장쉬 9단은 굉장히 강한 기사이다. 부분적인 처리에 대한 감각이 
          일류이며 후반에 아주 강하다."고 말했다.

          화쉐밍 7단 또한 "장쉬의 기풍은 총체적으로 일본 기사들의 전형적인 기풍이다. 최근에는 고의적으로 여러가지 기풍을 
          실험하며 적지 않은 한국류 수법을 두었다."고 말했다. 

          이에 대해 쿵제 7단은 "그러나 그의 한국류가 성공하는 것을 몇 번 보지 못했으며 후반전에 분발해 이길 수 있었다."고 
          말했다.

          어떤 기사들은 또 '장쉬 9단이 매년 3월부터 5월까지 꽃이 피는 시절이면 그 어떤 장애도 없다'고 말하기도 한다. 이 단계가 
          마침 LG배 5번기 결승전이 진행되는 때라 믿지는 않지만 그래도 우려하고 있다. 장쉬 9단은 최근 2년 동안 3월부터 6월 
          이내에 벌어진 명인전, 본인방에서 빈번히 뛰어난 성적을 거둔 점이 이를 증명하는 좋은 예이다.
http://weiqi.tom.com　2005-01-31 體壇周報
 