중국통신
유창혁, "위빈이 우승할 확률이 높다"
유창혁 인터뷰
2005-02-04 오후 1:49:16 입력
             
 
 2월 
        2일 유창혁 9단과 한 인터뷰 내용을 소개한다.

        ............................................................................................................................................... 
        
▲ 유창혁 9단
-한중대항전이 
                어떤 대국 결과가 나올 거라 생각되는가?
중국선수들의 실력이 워낙 강해서 결과는 예측하기 힘들다. 게다가 최근 내 성적도 
                좋지 않다. 만약 내 컨디션이 좋아진다면 한국팀이 이길 확률이 좀더 커질 것이다(웃음).
-중국바둑은 이미 5년 동안이나 남자 바둑대회에서 
                우승을 해보지 못했다. 올해 3월 중국은 3개의 세계대회에서 우승을 다툴 기회가 있는데 잉씨배 결승에서 창하오 
                9단 대 최철한 9단, 춘란배에서 저우허양 9단 대 이창호 9단, LG배 세계기왕전에서 위빈 9단 대 장쉬 9단이다. 
                이 대회들의 결과를 예측하자면?
이는 너무 어려운 문제다. 잉씨배에서 창하오 9단과 최철한 9단의 실력은 비슷하므로 
                우승컵이 누구의 손에 들어갈지 예측하기 힘들다. 
 춘란배에선 이창호 9단이 최근에 안좋은 모습을 보여주고 
        있어 또한 결과를 말하기 어렵다. LG배 위빈 9단과 장쉬 9단의 대국에선 장쉬 9단이 젊고 최근의 컨디션도 아주 좋다. 하지만 
        나는 여전히 위빈 9단에게 믿음이 가며 그가 승리할 가능성이 높을 것으로 본다.
-중국팀이 우승을 몇개나 할 수 있는지 좀 더 구체적으로 
        말해 줄 수 없는가?
(웃으면서)정말로 어렵다. 이렇게 하자. 창하오 9단과 최철한 9단의 승부를 50:50으로 하고 
        이창호 9단과 저우허양 9단의 대국에선 뜻밖의 일이 발생하지 않을 경우 이창호 9단이 이길 확률이 높다. 위빈 9단과 장쉬 9단의 
        대국에선 위빈 9단이 이길 것 같다. 나는 중국팀이 최소한 한 개 이상의 우승은 할 수 있다고 본다.
-무엇 때문에 위빈 9단이 이길 수 있다고 보는가? 그의 
        연령이 유창혁 9단과 비슷하기 때문에 애정이 있는 것인가?
나는 내 감각을 믿는다. LG배 4강전 전날 모든 기사들이 한국기사(이창호와 조한승)를 믿었고 
        최소한 한 사람이 결승에 진출하는 것은 문제없다고 했지만 나는 줄곧 걱정되었다. 전날 저녁에 꿈에 한국 기사들이 모두 탈락하고 
        위빈 9단이 결승에 진출하는 꿈을 꾸었는데 이튿날 과연 그러했다. 이번에도 감각적으로 위빈 9단이 이길 것 같으며 아무 문제없을 
        것이다.
-2005년에도 중국 갑조리그에 참가할 것인가?
작년 갑조리그에서의 성적이 아주 나빴다. 올해 컨디션이 좋아진다면 고려해보겠다. 성적이 워낙 안 
        좋았기 때문에 팀원들한테 미안하다.
-한국 기사들은 국제 및 국내대회의 성적은 아주 좋지만 
        중국 리그에만 참가하면 성적이 떨어지는데.  
우리는 중국에서 생활하는 것이 아니고 리그를 위해 항상 일정을 조정해야 하기 때문에 항상 피로감을 
        느낀다. 만약 시간이 넉넉하다면 성적은 분명 좋아질 것이다. 젊었을 땐 몸이 피로해도 별 문제가 없었지만 현재는 힘든 것이 사실이다.
http://weiqi.tom.com　2005-02-03 
        北京靑年報
 