기획기사
김영삼·현미진, ‘새해 복 많이 받으세요’
설 특집 인터뷰 1탄
2005-02-04 오후 6:19:06 입력
             
 
  
  
                    ☞동영상이 안 나오세요? 여기 클릭  
타이젬에선 을유년(乙酉年) 설날을 맞이해서 동영상 특집을 마련했다. 그 첫 번째는 바로 대한민국 1호 프로기사 부부인 김영삼 7단과 현미진 3단. 

                        지난해 말 결혼식을 올리고 신혼의 단꿈에 젖어 있는 이들 부부의 생활을 직접 들어보았다. 신혼집 동영상을 촬영하려 했지만 여러 가지 여건이 맞지 않아 한국기원에서 만나보았다. 
김영삼·현미진 인터뷰
-신혼이라 깨가 쏟아지고 있을 텐데 요즘 생활이 어떤가?
              (현) 오빠가 집안 일을 기대만큼 많이 도와주지 않는다(웃음).
            (김) 배부른 소리다. 결혼한 프로기사 중 나만큼 집안 일 도와주는 사람은 없을 것이다(웃음).
-호칭을 뭐라고 하는지 궁금한데.
              (현) 결혼 전과 똑같다. 삼짱이라고 부르던가 오빠라고 부른다.
              (김) 평소와 같이 이름을 부르는 편이다. 
-신혼여행은 어디로 다녀왔는가.
              (김) 제주도로 4박 5일 다녀왔는데 당시 폭설이 내려서 고생을 좀 했다. 해발 4∼5백미터 쯤에 있는 호텔을 잡았는데 눈이 한 3∼40 센티 정도 와서 올라가기가 힘들었다. 그래도 미진이가 제주도는 이번이 처음이라 좋아했고 여러 가지로 재미있었다.
-결혼 후 달라진 생활패턴이 있다면.
              (현) 아무래도 난 집안 일을 해야 하니까 여러 가지로 생활 패턴이 바뀐 것 같다. 너무 힘들다(웃음).
              (김) 평소 술을 좋아하는데 집에 미진이 혼자 있을 것을 생각하면 늦게 못 들어가겠더라, 그래서 집에서 혼자 맥주를 마신다(웃음).
-현미진 3단이 아침밥은 꼬박꼬박 챙겨주는지.
(김) 요리를 못해서 그렇지 밥은 잘해준다. 여기서 중요한 것은 밥만 잘한다는 것이다. 요즘 난 미각을 상실했다. 그냥 밥해주면 먹고만 있다(웃음).
-김영삼 7단이 저녁에 일찍 귀가하는가.
              (김) 평소 같이 다니니까 특별한 스케줄이 없는 한 같이 집에 간다. 
-결혼 전과 출산계획이 틀려졌을 것 같은데.
              (김) 결혼 전에는 무조건 많이 낳고 싶다고 말한 적이 있다. 지금은 남녀 섞어서 한 세명 정도.
-그럼 현미진 3단은 이에 동의하는가?
              일단은 동의하는데 한명 낳고 너무 힘들면 그만 낳을 수도 있다. 그때 그때 달라질 것이다(웃음).
-김영삼 7단은 전에 보급기사로 나서겠다고 말한 적이 있다. 최근의 근황에 대해 소개해달라.
              얼마 전까지 바둑방송 활동을 했었고 허장회 도장에서 아이들을 가르쳤는데 지금은 잠시 쉬고 있다. 요즘 전자랜드배 예선이 진행되고 있는데 오늘 난 졌고 미진이는 이겼다. 한사람이라도 올라가서 다행이다(웃음). 그 외엔 집에 있으면서 타이젬에서 바둑두는 게 일이다(웃음).
-그렇다면 현미진 3단의 근황은?
              아직은 집안 일이 익숙하지 않아서 정신이 없다. 밥하고 설거지하고 빨래하면 하루가 금방 간다(웃음).
-결혼 후 알게 된 서로의 습관은?
              (김) 미진이가 잠꼬대를 가끔 한다. 그래서 잘 때 난 맨 정신으로 미진이는 잠꼬대로 대화를 할 때도 있다(웃음).
              (현) 오빠는 코를 좀 곤다. 피곤하면 곤다고 하더라.
-얼마 전 끝난 정관장배에서 중국이 우승해서 현미진 3단이 특히 아쉽겠다.
              (현) 너무 마음이 아프다. 박지은 5단이 최선을 다했지만 져서 너무 아쉬웠다.
              (김) 당시 아쉬워하는 미진이한테 '넌 한판도 못 이겼으니 너무 아쉬워하지마'라고 말했다(웃음).
-앞으로 어떤 계획을 가지고 있는가.
              (김) 대국에도 열중할 것이고 바둑 외적으로 방송일도 최선을 다할 것이다. 앞으로는 공부도 많이 해야 할 것 같다.
              (현) 아직은 집안 일에 익숙하지 않아서 다른 일을 할 여유가 없다. 시간이 지나고 심적인 여유를 가지면 바둑에 더 열중하고 싶다. 
 
 
 