기획기사
루이·장주주, "우린 결혼 사진도 없다."
설 특집 인터뷰 3탄
2005-02-04 오후 6:26:47 입력
             
 
  
  
                    ☞동영상이 안 나오세요? 여기 클릭  
바둑계에 소문난 잉꼬 부부 루이, 장주주 9단이 타이젬 바둑팬들에게 설 인사를 전하는 시간을 마련했다. 
                      
타이젬에서는 조금 서투르지만 한국어로 설 인사를 하는 루이 9단과 이를 중국어로 말하는 장주주 
                        9단의 모습을 동영상으로 담았다. 또한 루이, 장주주 부부의 한국 생활과 그 밖의 재미있는 이야기들은 
                        인터뷰로 소개한다. 
루이· 장주주 부부 인터뷰
 -루이· 
              장주주 9단은 99년에 한국에 와 한국에서 설을 5번 
              보냈다. 설에는 무엇을 하며 지내나.
              장 : 고향(중국)에 간 적이 두번 있고 한국에 있을 때도 있다. 이번 설에는 중국에 간다. 
              루 : 우리에게 설은 그냥 쉬는 날과 같다. 
-루이· 장주주 9단이 어떻게 만나서 결혼까지 하게 됐는지 궁금하다.
              루: 프로기사이기 때문에…. 자주 봤다. 오래 돼서 잊어버렸다(웃음).
              장 : 중국기원이 생기기 전에 베이징에 바둑국가대표팀이 있었다. 9년간 같은팀에서 활동했다. 
-미국, 일본, 중국, 한국 등에서 프로기사 활동을 해왔는데. 어느 곳이 
              프로기사로 활동하기가 편한가.
              루 : 음…. 프로기사 제도가 아직 없어서 미국이 나쁘다. 
              장 : 나라마다 각자 장단점이 있다. 
-미국과 일본 등에서 활동하면서 떨어져 있는 시간이 많았을 것으로 보이는데 
              연애할 시간도 별로 없었겠다. 프로포즈는 누가 했는가.
              루 : 우린 결혼 사진도 없다. 프로포즈도 안 했다. 남편은 미국에 있었고 나는 일본에 있었을 때 결혼을 했다. 그냥 
              서류상으로 결혼을 한 것이다. 
-그래도 여자들은 웨딩 드레스를 꼭 한번 입어보고 싶어 하는데…. 지금이라도 
              결혼식을 올려야 하는 것 아닌가. 루이 9단이 그 당시에 섭섭해 했겠다. 
              루 : 그 당시에는 마음이 아팠다. 하지만 지금은 남편이 옆에 있어서 상관없다. 친구들도 결혼식을 하라고 하지만 지금은 
              나이를 너무 많이 먹었다(웃음). 
-결혼식을 한다면 한국에서 한번, 중국에서 한번 해야 할 것 같은데…. 어떤가.
              장 : 중국, 일본, 미국, 한국에서 다 해야 하는 것 아닌가?(웃음)
-기억에 남는 선물을 주고 받은 적이 있나.
              장 : 미국에 가기 전에 부인에게 반지를 선물한 적이 있다. 하지만 반지가 너무 컸는지 일본에 있을 때 잃어 버렸다.
              루 : 반지는 잃어 버렸지만 함께 있어서 좋다.
-아직 2세가 없다. 특별한 이유가 있나? 혹시 바둑이 너무 좋아서 바둑에만 
              열중하기 위해 2세를 갖지 않는 것인가.
              루 : 맞다. 하지만 이것 뿐 아니라 다른 여러 가지 원인들도 있다. 
 -대국 후 패했을 때 서로를 위로 해주는 편인가. 잘못 된 수를 지적해주는 
              편인가.
              루 : 남편은 화를 낸다. 호호~ ‘왜 여기다 둬~!’ 바둑을 연구해야 하기 때문에 복기를 주로 하는 편이다. 아주 
              가끔 잘했다고 말한다(웃음). 
-같은 직업을 가지고 있어서 좋은 점이 있다면.
              (동시에) 없다~
              장 : 김영삼?현미진 부부도 같은 직업을 가지고 있어서 좋아한다. 
              루 : 남편과 다른 직업을 가지고 있다는 것은 상상할 수 없다. 
-현미진 3단은 김영삼 7단이 설거지를 잘 안 해준다고 불평을 하던데…. 
              남편이 집안 일을 잘 도와주는 편인가.
              루 : 영삼 나쁘다(웃음). 설거지도 하고 청소도 잘 도와준다. 
-집에서는 주로 중국 음식을 해 먹나. 한국 음식을 해 먹나.
              루 : 중국 음식을 주로 먹는다. 요즘에는 순두부랑 된장찌개를 만들어 먹는다. 
              장 : 부인이 해주는 음식은 다 맛있다(웃음). 
-루이 9단 한국어 솜씨가 날로 늘어나고 있는 것 같다. 한국어를 어떻게 
              배우는지.
              루 : 경희대에서 방학특강으로 한국어 공부를 하는 중이다. 하지만 너무 힘들다. 한국어에는 한자가 하나도 없어서 힘들다. 
              일본어는 한자가 있어서 그나마 쉬운 편인데.
              장 : 부인과 함께 배우다가 나는 너무 어려워서 포기했다(웃음).
-마지막으로 서로에게 하고 싶은 말이 있다면.
              루 : 집에 가서 할 거다.
              장 : 할말? 많다(웃음). 옆에 있어서 말할 수 없다. (장주주 9단이 대답하는 
              동안 루이 9단은 섭섭했는지 장난스럽게 웃으면서 자리에서 일어나 나가려고 했다.) 
 
 