국수전
최철한, 국수 방어가 눈앞이다
이창호 꺾고 2대0 만들어
2005-02-11 오후 7:20:00 입력
             
 
 
▲ 한국기원 특별대국실에서 벌어진 이창호 9단(왼쪽) 대 최철한 9단의 국수전 
            도전5번기 2국 모습. 이날 최9단이 이겨 종합전적 2대0이 되었다.

        최철한이 국수 방어에 단 한판만을 남겨놓았다. 
        2월11일 한국기원 특별대국실에서 벌어진 제48기 국수전 도전5번기 2국에서 최철한 9단이 이창호 9단에게 196수만에 
          백 불계승을 거두며 종합전적 2대0을 만들었다. 
두 대국자는 지난해 국수전 및 기성전 도전기 등에서 일명 '최철한식 포석'이라는 신조어까지 만들며 소목 위주의 판을 짜왔지만 
          이날은 오랜만에 두명 모두 화점 포석을 선보였다. 
          흑을 쥔 이9단은 1국에서 실리 부족으로 시달리다 완패를 당한 바 있다. 그래서인지 초반부터 사귀생을 차지해 대국은 자연스럽게 
          흑 실리, 백 세력의 간명한 구조를 보였다. 
▲ 최철한 9단.
승부는 
                흑 49로부터 시작되었다. 좌중앙에 펼쳐진 백 세력을 견제하기 위해 삭감에 나선 것. 대국의 흐름은 백이 중앙 
                흑말을 공격해 큰 이득을 보거나 잡지 못하면 이길 수 없는 험악한 상황으로 흘러갔다.

                하지만
                최9단은 중앙 흑 3점을 손에 넣으며 집으로 많이 따라갔고 흑대마 공격이 여의치 않다고 여겨지자 끝내기를 하기 
                시작했다. 싸움바둑에서 집바둑으로 변신한 것. 분위기는 점점 최9단에게 유리하게 작용했다. 큰 끝내기를 연이어 했고 
                두터웠기 때문이다. 이대로라면 백의 미세한 승리가  예상되었다. 

                  그러나 대국이 마무리될 무렵 이창호 9단이 상변에서 흑 185, 187이라는 묘수를 터뜨렸다. 이 
                수로 승패는 알 수 없게 되었고 순식간에 분위기가 반전되었는데 이창호 9단이 막판에 거의 단수를 못 보는 정도의 
                어이없는 착각을 범하고야 말았다. 흑195가 문제의 수로 흑 석점을 이었다면 승패의 향방은 아무도 몰랐다.
역사에 길이 남을 착각을 만들며 국수전 도전 2국은 그대로 끝이 나고 말았다. 
2000년 이후 양 대국자는 총 16번을 만나 8승 8패를 기록하며 호각을 보여왔다. 하지만 이날 최9단이 이기면서 한발 
          앞서 나가기 시작했고 앞으로 한판만 더 이기면 타이틀 방어에 성공하게 된다. 
          현재로선 최9단이 3대0으로 완봉승을 거둘 가능성이 아주 높다. 다음 대국에서 최철한 9단이 흑을 잡게 되는데 유독 이창호 
          9단으로부터 흑승을 많이 거두었기 때문이다. 최9단이 이9단을 상대로 이긴 9판의 대국 중 7판이 흑승. 도전3국의 승자가 
          누가 될지 더욱 궁금하게 만드는 대목이다.
한편 국수전 도전 3국은 2월 19일 북한 금강산에 위치한 금강산 호텔에서 개최되며 공개해설과 지도다면기 등 여러 행사가 벌어질 예정이다. 
        
동아일보가 주최하고 기아자동차가 후원하는 국내 최고(最古)의 국수전 우승상금은 3천 3백만원.
................................................................................................................................................

        ■ 제48기 국수전 도전5번기 결과 
도전5번기
승자
패자
결과 
1국 
              
최철한 9단
이창호 9단
149수 끝, 흑 
              불계승
2국
최철한 9단
이창호 9단
196수 
              끝 백 불계승
3국
 
 
 
4국
 
 
 
5국
 
 
 
 