동양증권배
동양증권배, 동양종합금융증권배로 대회명 바꿔
상금규모와 1월 시드배정자도 발표
2005-02-14 오후 4:03:57 입력
             
 
 인터넷 
        기전의 선두주자이며, 인터넷 기전의 최고 상금 규모를 자랑하는 제2회 동양증권배 타이젬 왕중왕전이 동양종합금융증권배 타이젬 왕중왕전으로 
        이름을 바꿔 다시 태어났다.
        이는 이 대회를 후원하고 있는 (주)동양종합금융증권이 지난 1회 대회에서 회사의 정식명칭을 사용하지 않고 약칭으로 '동양증권'을 
          사용했으나, 이번 2회 대회를 맞아 회사의 정식명칭인 동양종합금융증권을 사용해 달라는 요청에 따라 대회 명칭이 변경된 것이다.
더불어 미뤘던 상금 규모와 1월 시드 배정자를 발표했다.
          상금은 지난 대회와 같은 수준으로 우승 상금 2천 500만원, 준우승 상금 1천 500만원이다. 총 상금 규모는 1억 1600만원. 
          우승자부터 예선 결승에 오른 선수까지, 총 68명에게 상금이 차등 지급되는 것도 지난 대회와 비슷하다.
 ☞ 상금 규모 
☞ 1월 월간랭킹 상위자 및 시드배정자

        월간랭킹 본선 
        시드는 1월에 랭킹 1,2위를 기록한 ‘신라면’과 ‘우정과♡'에게 돌아갔고, 인기순위 1위인 '번개소문'도 본선 시드를 
        받았다. 1월 랭킹에서 3,4,5위로 아깝게 본선 진출에 실패한 '국산바(P)'와 '다까가와', '劍皇'는 2차 예선시드를 확보하는 
        것으로 만족해야 했다. 
 또한 1월 인기순위 1위를 차지한 '번개소문'은 본선시드를, 2위를 차지한 '민대풍'은 2차예선시드를 
        각각 받았다. 인기순위는 1월 한달간 응원 받은 장미의 총 개수로 집계했다.
        시드를 배정 받은 선수라 하더라도 참가신청절차를 반드시 거쳐야 대회 참가가 가능하다.
한편 사장되는 대국이나 한 선수가 두개의 아이디를 만들어 출전하지 못하도록 방지하기 위해 1회 
        기권시 상금의 50%만을 지급하며 2회 기권시 상금을 지급하지 않도록 제한을 뒀다. 피치 못할 사정으로 대국을 조정하게 되면 
        주최측과 사전에 협의를 해야 한다.
여러 가지가 궁금한 제2회 동양종합금융증권배. 이제 불꽃튀는 접전을 지켜보는 일만 남았다.
        초대 대회에서 중국 선수에게 우승컵을 내줘야 했던 한국 선수들이 어떤 모습을 보여줄지. 인터넷 기전에서 강세를 보이고 있는 중국이 
        기세를 이어나갈 수 있을지. 일본이 처음 참가하는 인터넷 기전에서 좋은 출발을 알릴 수 있을지.
제2회 동양종합금융증권배 타이젬 왕중왕전은 동양종합금융증권이 후원하고 ㈜타이젬이 주최, 주관하며 
        (재)한국기원이 공인한다.
 
■ 
              대회 세부 일정 
 