신예프로10걸전
안영길, 군대에서도 바둑 생각~ 
박지은도 1승 거둬 
2005-02-14 오후 6:18:44 입력
             
 
 
▲안영길 5단(오른쪽)과 이현욱 5단의 대국 모습. 안영길 5단은 이날 군복을 
              입고 대국에 임해 눈길을 끌었다.

        안영길이 첫승을 알렸다! 

        2월 14일 한국기원 4층 본선대국실에서 벌어진 제9기 SK가스배 신예프로10걸전 본선 A조의 안영길 5단이 이현욱 5단을 눌렀다(193수 
        끝, 흑 불계승). 
        안영길 5단은 지난해 대회와 마찬가지로 군복무 중임에도 불구하고 휴가를 나와 대국에 임했다. 이날 승리한 안5단은 휴가를 
          이용해 2판의 대국을 더 하게 된다. 15, 16일 조혜연 5단, 윤준상 3단과 3일 연속으로 대국을 하게 되는 것. 
▲박지은 5단(왼쪽)과 고근태 2단의 대국 모습. 
한편 같은 날 나란히 벌어진 B조의 박지은 5단 대 고근태 2단의 대국에선 박5단이 백 8집반승을 거뒀다(291수 
          끝, 백 8집반승). 
다음날인 15일에는 본선 A조의 안영길 5단과 조혜연 5단이 본선 B조의 김대용 2단과 진동규 초단이 맞붙을 예정이다. 
        
만25세, 5단 이하의 기사만 참가할 수 있는 SK가스배 신예프로10걸전의 우승상금은 1천만원. 본선 A·B조별 리그를 
          거친 후 조별 1위가 결승3번기를 통해 우승자를 가린다.
■
A조 
          대진표 
A조
안영길
이현욱
조혜연
윤준상
강동윤
진시연
비고
안영길
-
O
 
 
 
 
1승
이현욱
X
 
 
 
 
 
1패
조혜연
 
 
-
 
 
 
 
윤준상
 
 
 
-
 
O
1승
강동윤
 
 
 
 
-
O
1승
진시연
 
 
 
X
X
-
2패
 
 ■ 
            B조 대진표 
B조
김대용
박지은
박병규
윤재웅
고근태
진동규
비고
김대용
-
 
 
O
 
 
1승
박지은
 
-
 
 
O
 
1승
박병규
 
 
-
 
 
X
1패
윤재웅
X
 
 
-
 
 
1패
고근태
 
X
 
 
-
 
1패
진동규
 
 
O
 
 
-
1승