신인왕전
허영호, 3연승 해보자!
홍장식 눌러 
2005-02-15 오후 3:48:54 입력
             
 
 
 
2월 
                        14일 한국기원 본선대국실에서 벌어진 제15기 비씨카드배 신인왕전 본선에서 허영호 3단이 홍장식 
                        4단을 꺾고 2연승을 달렸다(124수 끝, 백 불계승). 
                         
허영호 3단은  13일에 박영훈 9단을 꺾은 데어 이날 홍장식 
                        4단마저 눌러 2연승으로 결선 진출에 성공했다. 

                        이로써
                        지금까지 결선에 진출한 기사는 4연승을 거둔 조혜연 5단, 김동희 초단, 3연승을 거둔 박정상 4단, 
                        박영훈 9단 등으로 모두 5명이다. 

                        허3단은 고근태 2단과 3연승을 놓고 대결을 하게 된다. 

                        입단 10년차 이하 기사만 참가할 수 있는 비씨카드배 신인왕전의 우승 상금은 2,000만원이다. 
                        또한 대회 우승자는 한·중 신인왕전에 출전해 '통합 신인왕' 자리를 놓고 겨룬다.
▲허영호 3단.

          ■ 제15기 비씨카드배 신인왕전 본선 대진표
번호
기사명
대국결과
결선진출
1
송태곤 
                  7단
X
 
2
조혜연 
                  5단
O
결선 
                  
3
박승현 
                  4단
 X
 
4
이정우 
                  4단
 X
 
5
안달훈 
                  6단
X
 
6
원성진 
                  5단
O
 
7
김동희 
                  초단
O
결선
8
이희성 
                  5단
X
 
9
윤준상 
                  3단
X
 
10
손근기 
                  초단
X
 
11
박정상 
                  4단
O
결선
12
김광식 
                  4단
X
 
13
김주호 
                  5단
X
 
14
박영훈 9단
O
결선
15
조한승 8단
X 
 
16
백지희 초단
 X
 
17
허영호 3단
 O
결선 
18
홍장식 4단
  X
 
19
고근태 2단
 
 
20
이영구 3단
 
 