국내기타
한국여성바둑연맹, 일일기원 연다
연맹발전 기금 마련차 열려
2005-02-16 오후 3:07:41 입력
             
 
  
        한국여성바둑연맹에서 일일 기원을 연다.
         여성연맹 김혜순 부회장에 따르면 '비영리 단체인 여성바둑연맹은 별도의 기금모집 행사를 벌일 수 없기 때문에 1년에 
          한차례 일일 기원을 열어 각 기우회 및 일반인들의 자발적인 후원금을 모으고 있다.'고 한다.
행사는 2월 26일 한국기원 2층 대회장에서 벌어질 예정이며 이날 참가한 기우회와 일반인들을 대상으로 여성연맹과의 대국, 
          프로기사 다면기 등이 열린다. 
다면기에 참가하는 프로기사로는 여성 기사인 조혜연 5단, 박지은 5단, 윤영선 4단, 이영신 4단, 김효정 2단 등을 비롯해 
          박영훈 9단, 조한승 8단, 송태곤 7단, 원성진 6단, 이영구 3단 등이며 이창호 9단, 최철한 9단, 이세돌 9단은 현재 
          섭외중이라고 한다.
          다면기 시간은 오후 1시와 4시.