십단전
왕 리청 우주류 꺾고 서전장식
2002-03-04 입력
             
 
[ 제40기 일본 십단전 ]
왕 리청 우주류 꺾고 서전장식
류시훈 7단과의 기성전 도전5국에서 공배를 메우다 류시훈 7단의 단수 착각으로 행운의 1승을 거둔바 있는 왕 리청 9단이 십단전 도전1국에서 오랜만에 중앙무대에 등장한 우주류 다케미야 9단을 꺾고 서전을 장식했다. 3월 1일 일본 나카타 현에서 열린 십단전 도전1국에서 왕 리청 9단은 특유의 3연성을 바탕으로 중앙작전을 펼친 도전자 다케미야 마사키 9단을 맞아 중반 한때 중앙 백대마가 몰리
는 위기상황을 맞기도 했으나 득의의 묘수(기보감상 128수)를 터뜨리며 대마타개에 성공, 231수만에 백2집반승을 거두었다. 왕 리청 9단의 실리와 다케미야 9단의 대세력 작전이 극명한 대조를 이룬 이날 대국은 두 기사 모두 자신의 기풍에 맞는 포진으로 초반골격이 형성되어 오전 대국시간에 이미 89수가 진행되는 빠른 진행을 보이기도 했다. 도전 2국은 오는 22일 일본 아이치 현에서 속개된다. 