농심신라면배
이창호, 승리가 보인다
농심배 3차전 1국
2005-02-23 오후 3:26:46 입력
             
 

              ▲ 화이강 8단의 대국개시선언으로 시작된 제6회 농심신라면배 3차전 1국 모습. 이창호 9단(오른쪽)과 장쉬 9단의 
              모습이 보인다. 

        2월 23일 중국 상하이 왕바오허 호텔에서 한국시각으로 오후 3시 제6회 농심신라면배 세계바둑최강전 3차전 1국이 이창호 9단 
        대 일본 장쉬 9단의 대결로 시작되었다. 
        돌을 가린 결과 이창호 9단의 흑번으로 시작되었고 지금까지 반상엔 약 19수가 놓여져 있다. 
대국이 시작되고 이9단이 우상귀에 착수하자 장쉬 9단이 바로 걸쳐와 눈길을 끌었다. 이는 장쉬 9단이 세계대회에서 재미를 
          보았던 수법이다. 
한국의 기대를 한몸에 받고 있는 이창호 9단, 한국팀에서 유일하게 남아있는 이9단이 이날 대국을 최근의 부진을 씻어버리는 
          계기로 만들 수 있을까.
양 대국자의 2000년 이후 역대 전적은 이9단이 2승 1패로 다소 우위에 있다.
 오후 6시
이창호 9단의 승리가 확실시되고 있다. 대국 중반 백을 쥔 장쉬 9단은 좌상귀 부근의 흑돌을 끊어가 상변의 약한 흑돌을 
          이용해 귀에서 수를 냈다. 이는 단패가 되었는데 장쉬 9단이 팻감을 느슨하게 썼기 때문에 이9단은 별다른 피해 없이 패를 
          해소, 승기를 잡았다.
          장쉬 9단은 중앙 백 세력을 최대한 실리로 전환해 승부를 뒤집으려 하고 있지만 곳곳에 빈틈이 많아 백이 이길 가능성이 어려워 
          보인다.
 