중국통신
창하오·위빈·저우허양, '우린 신세대 기사'
팬들과 인터넷으로 대화 시간 가져
2005-02-24 오전 11:46:42 입력
             
 
 창하오 9단, 위빈 9단, 저우허양 9단이 중국의 한 인터넷 바둑사이트에서 팬들과 대화의 
        시간을 가졌다. 세명의 기사들은 팬들의 질문에 시종 재치 있는 유머로 답해 한 팬은 "당신들의 언변은 정치가들의 뺨을 
        칠 정도이다."라고 말했다. 
        이 내용을 소개한다. 
 
창하오 9단, 난 미래를 볼 수 없다 
▲ 창하오 9단
-최철한 
                9단이 한국국수전에서 3:0으로 이창호 9단에게 승리했다. 당신과 비교할 때 도대체 누가 더욱 강한가?
                잉씨배를 둬보면 알게 될 것이다.
-최철한 9단이 이창호 9단을 격파한 이 
                결과가 이외라고 생각하는가?
                뜻밖이기 하지만 또 너무 뜻밖인 것은 아니다. 3판 중 이창호 9단의 컨디션이 확실히 좋지 못했다. 이에 반해 
                최철한 9단이 실력발휘를 잘 했다. 
-곧 잉씨배를 맞이하는데 주위 사람들은 틀림없이 
                당신에게 큰 스트레스를 줄 것이다. 당신들은 이런 압력을 어떻게 대하는가?
                다른 사람들과 관련 되는가? 만약 압력이 있다면 그것은 자신의 문제이다.

                -나는 현재 아마 4단이며 바둑계의 미래를 보기 힘들다. 나를 도와 앞으로의 양상을 가르쳐 줄 수 있는가?
당신과 마찬가지로 나도 아득히 먼 미래를 볼 수 없다.
-당신은 바둑에 종사하는 것이 적합하다고 느끼는가?
          바둑이 나에게 적합하다고 말하기보다 내가 바둑에 적합하다고 말하는 것이 낫다.
-한중바둑의 격차는 도대체 얼마나 큰가? 중국 기사들은 정말로 한국 기사들을 이길 
          수 없는가?
          걱정말라. 곧 따라 잡을 것이다.
-나는 현재 20살이며 이제야 비로소 바둑을 배우기 시작했다. 아직도 프로기사가 
          될 가능성이 있을까?
          당연히 가능성이 있다. 아마추어 바둑에 종사하는 것이 프로 바둑보다 더욱 즐겁다.
-당신은 바빠서 바둑을 둘 시간도 없을 그런 하루가 있는가?
          바둑을 둘 시간이 없는 하루라면 아마 지구의 움직임도 정지되었을 것이다.
 
위빈 9단, 나를 길림길로 이끌지 말라 
▲ 위빈 9단
-곧 
                LG배 세계기왕전 결승전이 시작된다. 목표가 있다면?
                목표를 예정하는 것은 의의가 없다. 열심히 매 한 판의 바둑을 두는 것이 더욱 실질적이다.
-당신은 조훈현 9단과 마찬가지로 늙어서도 
                건강함을 유지할 수 있나?
                내가 조훈현 9단의 그 연령이 될 때를 기다려 다시 얘기하자.
-당신은 컴퓨터 고수이다. 무엇 때문에 프로그램 
                개발 방면으로 더욱 발전할 생각을 하지 않았는가?
                예전에 이 분야에 대해 생각해보지 못한 것은 아니다. 다만 현재 바둑을 두고 있기 때문에 나를 갈림길로 이끌지 
                말라.
-나는 매일 어려운 사활문제를 풀고 있다. 
                이는 나에게 적합한가?
                바둑실력이 늘려면 적합하지만 금방 질릴 수 있다.
 -당신은 곧 40세가 되는 기사이다. 양호한 바둑 기교를 보존하고 있는데 그 무슨 
          비결이라도 있는가?
          비결이라곤 없다. 바둑은 IT업종과 마찬가지로 연령이 많으면 곧 도태된다. 사실 바둑을 두는 것과 IT업종은 젊은 사람들이 
          해야 할 일이다. 세계대회 쟁패도 모두 젊은이들 몫이다.
-무엇때문에 연령이 증가하면 바둑 실력이 쇠퇴하는가?
          첫째, 젊었을 때보다 정력이 떨어지기 때문에 후반전에 이르러 더욱 쉽게 실수를 한다. 
          둘째, 젊었을 때처럼 많은 시간을 한가지 일에 집중하기 힘들다.
 
저우허양 9단, 60세까지 둘 것이다  
▲ 저우허양 9단
-바둑을 몇 세까지 
                둘 수 있다고 생각하는가?
                생각해보지 못했다. 60세까지 열심히 노력하면 문제가 없다고 느낀다.
-당신들은 일반적으로 몇 수까지 수읽기가 
                되는가?
                보통 프로기사라면 30에서 40수까지 문제없다. 중요한 것은 판단이다. 그러나 만약 시간이 아주 긴박한 상황이라면 
                나같은 경우엔 그다지 정확하게 계산할 수 없다. 
-바둑을 제외하고 당신은 무슨 취미가 있고 그 실력은 어떠한가?

              축구와 배드민턴이다. 축구 실력은 말하기 힘들지만 배드민턴은 아주 자신이 있다. 만약 당신이 나와배드민턴을 치려면 
              우선 국가대표팀의 고수들을 이긴 후 나를 찾아오기 바란다. 
-당신은 아주 열심히 노력하고 있는데 혹시 밤에 잠잘 때도 바둑을 생각하는 것이 아닌가?
        바둑을 생각하면서 잠을 잔 적은 거의 없었다. 
        -그렇다면 대회 전에 당신은 어떻게 컨디션을 조절하는가?
          잠을 잔다.