농심신라면배
이창호, "절대 포기할 수 없다"
농심배 이모저모
2005-02-24 오후 12:00:11 입력
             
 
▲ 이창호 9단이 23일 장쉬 9단에게 승리하고 인터뷰 하고 있는 모습.

        이창호 9단이 장쉬 9단을 상대로 통쾌한 흑 불계승을 거둔 제6회 농심신라면배 세계바둑최강전 3차전 1국, 타이젬 중국 특파원 
        이영호씨가 이날 대국에서의 이모저모를 보내왔다. 

        ● 왕밍완 9단, 왕시 5단, 왕레이 8단, 린하이펑 9단이 주축인 일, 중 연합 검토진은 미세한 승부일 것 같다며 끝까지 장쉬 
        9단의 선전을 기대했지만 마지막 이 9단의 중앙을 파괴하는 묘수 흑235수가 놓이자 올 것이 왔다 며 돌을 치우고 자리에서 일어났다. 
        ● 초반 불리를 끈질기게 추격 역전에 성공했지만 마지막 승리로 이어나가지 못한 장쉬 9단은 국 후 복기를 진행하지 못할 
          정도로 큰 상처를 입어 보였다. 
          장9단은 국후 이어진 인터뷰를 통해 "사실 거의 다 추격했는데 마지막 끝내기에서 1집을 손해보지 않기 위해 버틴 
          것이 실수였다. 한 발만 물러섰으면 반집 승부였던 것 같은데." 라며 아쉬움을 감추지 못했다.
● 한국측 검토실에서는 낯선 사람들이 눈에 띄었는데 바로 이창호 9단 팬클럽 두터미(두터움의 미학) 회원들이 한국과 중국의 
          각 지방에서 자비로 원정응원을 온 것. 한국기원 인터넷 해설을 맡은 랜드킴 김성룡 9단은 후반 묘수로 재역전극을 펼치는 장면을 
          보고 "모두 두터미 회원들의 열성적인 응원 덕분"이라고 화답.
● 이창호 9단은 연일 이어지는 강행군으로 다소 컨디션이 좋아 보이지 않는 상태로 약간의 기침 증세를 보였다. 모 한국기원 
          관계자는 이런 이 9단의 컨디션을 감안해 공식 기자회견, 초청만찬 등 중국 측의 끝없은 이창호 러브콜에 방패막이 역할을 담당. 
          또한 직접 한국에서 공수해온 김치로 까다로운 입맛의 이 9단을 지원 사격했다.
● 농심배 최종라운드 공식기자회견에서 한국팀 단장인 김인 9단의 '한국 우승은 거의 포기했다'는 말을 듣고 낙심한 상하이 
          현지 교민들은 이후 일본 1인자 장쉬 9단의 대국에서 승리를 거둔 이 9단의 "절대로 포기할 수 없다"는 
          단호한 말을 듣고 박수갈채와 환호성을 보냈다.