입신최강전
이세돌, '내가 최강 바둑신!'
양재호 꺾고 입신최강전 우승해
2005-02-24 오후 6:44:26 입력
             
 
▲이세돌 9단(오른쪽)과 양재호 9단이 대국 후 복기를 하고 있다. 복기는 30분 
            가량 이어졌다. 
이세돌이 맥심 커피를 가장 맛있게 마셨다. 
2월 24일 오전 10시 40분 한국기원 1층 바둑TV에서 열린 제6회 맥심커피배 입신최강전 결승 
        최종국에서 이세돌 9단이 양재호 9단을 꺾으며 2 대 1로 우승을 차지했다(195수 끝, 
        흑 불계승). 
이세돌 9단은 대국이 10분 가량 지연되자 "아∼ 10분 더 잘 수 있었는데…. (웃음)"고 
        말하며 여유 있는 모습을 보였다. 또한 양재호 9단은 자신을 응원하러 온 바둑팬들에게 둘러싸여 시종일관 미소를 지었다.
이날 대국은 초반부터 중반까지 팽팽한 국면이 계속 되어 손에 땀을 쥐게 했다. 중앙과 좌상귀에서 
        큰 바꿔치기가 일어났지만 유불리를 판단할 수 없을 정도로 미세했다. 
        하지만 중반 이후 양9단은 중앙에서 느슨한 수를 뒀고 흐름을 이세돌 9단에게 내주고 말았다. 공을 넘겨받은 이9단은 절호의 기회를 
        놓치지 않고 좌하귀에서 많은 이득을 차지하며 마지막까지 주도권을 놓지 않았다. 이세돌 9단이 29수 째부터 마지막 초읽기에 몰려 
        다소 불안한 모습을 보였기도 했지만 매번 빠른 수읽기로 위기 상황을 헤쳐 나갔다. 
 이날 승리로 이세돌 9단은 2005년 들어 6승 3패를 기록하고 있다. 또한 올해 세계대회와 국내대회에서 
        연달아 우승을 차지하며 상승세를 타고 있다. 이9단은 본선에서부터 황원준 9단, 유창혁 9단, 박영훈 9단, 양재호 9단 등을 
        차례로 꺾고 우승을 차지했다.
한편 홍종현 9단, 루이나이웨이(芮乃偉) 9단, 장수영 9단, 서봉수 9단 등을 꺾고 결승에 오른양재호 
        9단은 2000년 맥심배에서도 준우승을 차지한바 있다. 
입신중의 입신이 된 이세돌 9단. 세계대회와 국내대회에서 종횡무진 활약하고 있는 이세돌 9단의 
        2005년의 행마가 궁금해진다. 
바둑TV가 주최하고 동서식품(주)이 후원하는 맥심커피배 입신최강전은 제한시간 10분에 40초 초읽기 
        3회가 주어지는 초속기 기전이다. 우승 상금은 1,500만원이고 준우승 상금은 700만원.
 .............................................................................................................................................

        ■ 제6회 맥심커피배 입신최강전 결승 결과 
 
날짜
승자
패자
결과
결승 1국/ 2005년 2월 1일 
양재호 9단
이세돌 9단 
238수 끝, 
              백 불계승
결승 2국/ 2005년 2월 17일
이세돌 9단
양재호 9단
150수 끝, 백 불계승
결승 3국/ 2005년 2월 24일
이세돌 9단
양재호 9단
195수 끝, 흑 불계승
 
 