농심신라면배
왕레이, '희생타의 역할?'
농심배 이모저모
2005-02-25 오후 12:55:45 입력
             
 
▲이창호 9단(왼쪽)과 왕레이 8단의 복기 모습. 많은 취재진들이 몰려있다. 
              

           타이젬 
           중국 특파원 이영호 씨가 이창호 9단과 왕레이 8단의 대국이 한창 진행중일 때 검토실에서 있었던 재미있는 이야기들을 
        전해왔다. 

        ◎ 중국의 연막작전?
        대회 시작 3시간 전 중국의 2장으로 왕레이(王磊) 8단이 나온다는 발표를 듣고 김성룡 9단이 놀라며 말한다. “어제 저녁 자리에서 
        술을 절제한 왕시(王檄) 5단 대신 많이 마신 왕레이 8단이 나오네? 뭐야 또 연막작전이야?”(참고로 중국은 제3회 대회에서도 
        저우허양(周鶴洋) 9단과 창하오(常昊) 9단이 조훈현 9단을 상대로 연막작전을 펼친 바 있다) 
        ◎ 희생타는 저런 것?
          대국이 한참 진행중인 중반, 이미 형세는 이창호 9단 쪽으로 돌이킬 수 없을 정도의 차이로 기울어져 있었다. 왕레이 8단이 
          ‘이번에는 던질 것이다’라는 검토진의 예상을 깨고 계속 두어나가자 한국의 모 바둑관련기자가 “저 것이 바로 희생타의 역할”이라며 
          남은 선수를 위해 이9단 진을 빼려는 중국의 전술을 높이 평가.
◎ 명해설자는 명해설자를 못 알아본다?
          왕시 5단, 왕밍완(王銘琬) 9단, 장쉬 9단 등과 함께 검토에 참여한 한국의 명 바둑해설가 김성룡 9단. 중국의 유명 바둑 
          해설가이자 여성기사인 화쉐밍(華學明) 8단이 등장하자 미처 누군지 알아보지 못했다. 이후 함께 한 참을 연구하다가 갑자기 
          화8단이 김 9단을 가리키며 정곡을 찌르는 한 마디를 내뱉는다. 
          “그런데 아까부터 같이 검토하는 저 분은 누구세요, 프로기사 맞아요?” 
◎ 이국수, 중국 명주를 마셔보고 싶어요~
          (주)농심측이 마련한 초청만찬 자리에서 중국 최고의 명주를 먹어보고 싶은 대회 관계자들은 만만치 않은 가격에 직접 시키기는 
          미안하고 한동안 서로의 눈치만 살핀다. 그리고 무언의 합의를 이룬 듯 이구동성으로 이렇게 말한다.
          “이국수~ 제발
          ‘수정방(水晶坊)’ 마셔보고 싶다고 얘기해 줘요” 