농심신라면배
이창호, 4연승하다! 
왕밍완 꺾어
2005-02-25 오후 1:05:39 입력
             
 
 팽팽한 
        접전! 과연 승자는 누가 될 것인지. 

        2월 25일 한국시간 오후 3시부터 중국 상하이 왕바오허 호텔에서 제6회 농심신라면배 세계바둑최강전 3차전 3국이 이창호 9단 
        대 일본의 왕밍완 9단의 대결로 시작됐다. 
치열한 접전중에 있는 이창호 9단과 왕밍완 9단. 5시 20분 현재 107수까지 진행된 상황을 
        알아봤다. 
이날 대국은 초반 왕밍완 9단이 세력 작전을 펼치며 적극적인 모습을 보이며 시작됐다. 흑의 큰 
        세력에 이창호 9단은 우상 일대의 세력을 효과적으로 삭감해 주도권을 잡았다. 이후 흑이 좌상귀에서 큰 일을 벌일 것으로 예상되었으나 
        왕밍완 9단은 중요한 기회를 놓쳤고 이9단에게 편안한 진행이다. 하지만 아직 방심할 수는 없다. 왕9단이 좌변에 크게 지어진 
        백진을 의식하며 좌변에 침투한 것. 이후 변화에 따라 승자가 결정 될 것으로 보인다. 
[150수 현재]
두 선수 초읽기에 몰린 상황이어서 한치 앞을 내다볼 수 없었지만 이9단은 거의 정확한 수를 읽으며 
        대응했고 왕9단은 손해 팻감과 악수를 연달아 두면서 점점 뒤쳐지기 시작했다. 이제 좌변에 침투한 흑대마의 생사를 물어야 할 때. 
        대마의 생사는 패감 여부에 따라 정해지게 된다. 이9단이 패에서 이겨 흑 대마를 잡는다면 왕9단은 우상귀의 백돌을 공격할 가능성이 
        높다. 

        [ 6시34 분. 204수 끝, 이창호 9단 불계승]
결국 왕9단은 우상귀의 백을 공격했지만 공격다운 공격은 하지 못하고 백돌을 오히려 크게 살려줘 
        차이를 극복하지 못하고 돌을 거뒀다. 
이창호 9단! 이제 중국과 1 대 1 상황이다. 농심신라면배 최종국은 26일 같은 시각 중국 상하이에서 벌어진다. 
농심신라면배는 한국·중국·일본의 국가대표 5인이 벌이는 국가대항전으로 연승전 방식을 채택하고 있다. 3연승을 거두면 1천만원을, 
        그 후 1승마다 1천만원의 보너스를 받을 수 있다. 우승상금은 1억 5천만원으로 제한시간 1시간, 1분 초읽기 1회가 주어진다.
 