농심신라면배
이창호, "항상 최선을 다한다"
이창호 인터뷰
2005-02-26 오후 3:05:24 입력
             
 
 타이젬 중국 특파원 이영호 씨가 2월 25일 일본 왕밍완 9단에게 승리한 이창호 9단을 인터뷰 
        했다.

        -왕밍완(王銘琬) 9단과의 오늘 대국을 총평한다면?
        상변에서 흑이 잘 두었다면 우위를 점할 수 있었는데 실수가 나왔다. 운이 따라준 것 같다. 
        -매일 중요한 대국을 두어야 한다. 체력적으로 힘들지 않나?
          농심배는 오후에 펼쳐진다. 오전에 쉴 수 있어서 그렇게 힘들지는 않다.
-오늘 승리로 4연승을 기록했다. 소감을 말한다면? 
          아직 대회 자체가 끝난 것이 아니라 지금은 대답하기 어렵다. 일단 내일이 되어야 알 수 있을 것 같다.
-최종 결승만을 남겨두고 있는데, 각오를 말해달라.
          늘 그랬듯 최선을 다할 것이다. 
-왕시 5단에 대해서는 어느 정도 알고있나?
          지난 삼성화재배(대 이세돌) 때 보고 처음 알았다. 아직 직접 만나보지 못해 확실하게는 모르겠다. 
-처음 만나보는 기사에게는 성적이 좋지 않은 경향이 있는데, 어떻게 생각하나?
          그랬었나? 간접적으로(언론을 통해서) 접한 사실이기 때문에 별다른 생각이 없다. 
-기존의 연승식 단체전 기록인 녜웨이핑 9단의 11연승을 넘어 13연승을 기록하고 
          있다. 소감이 있다면?
          인연이 닿는 기전이 있고 그렇지 않은 기전이 있다. 농심배에서는 행운이 따라주는 것 같다.
-특별히 어떤 기전과 인연이 닿지 않는다고 생각하나?
          후지쯔배가 그렇다.
-최근 이창호 9단의 바둑을 보면 많이 바뀐 것 같다. 유리해도 물러서지 않고 계속 
          강수로 일관하는 것 같은데 어떤 이유가 있는가?
          예전과는 달리 조금 유리해도 최종적으로 이기리라는 확신이 생기지 않는다. 그래서 확실한 우위를 점하기 위해 그러는 것 같다. 
          