잉씨배
권갑룡, "딸을 도둑맞은 기분이야"
형세분석 및 검토실 분위기
2005-03-03 오후 7:05:00 입력
             
 
 최철한 9단 대 창하오 9단의 대결로 중국 베이징 쿤룬호텔 2층에서 벌어지고 있는 제5회 잉씨배 결승5번기 3국.
        형세는 계속해서 변하고 있다. 중앙 전투가 워낙 어렵기 때문에 한국 검토진은 물론 중국 검토진에서도 섣불리 누구의 유불리를 말하려 하지 않고 있다. 
오후 5시 30분 
권갑용 7단

        최9단이 불리한 상황이이서 계속해서 승부로 가고 있다. 최9단이 불리한 것은 사실이지만 그렇다고 백이 유리한 것은 절대 아니다. 그만큼 최9단이 끈질긴 바둑을 두고 있다. 현재의 상황은 흑이 좌상귀 부근의 백을 다 잡는 것은 힘들어 보인다. 최9단이 얼마나 집요하게 둬 대가를 얻느냐가 승부의 관건이다. 

        이 시간 현재 창하오 9단의 장고가 계속 이어지고 있다. 이는 그만큼 어려운 상황이라는 증거이다. 이럴 때 창하오 9단 특유의 '새가슴'성 수가 나온다면 좋겠지만 이를 바라는 것은 프로의 자세가 아니지 않을까. 
 
 
▲ 이날 대국을 검토하고 있는 한국팀의 모습. 비교적 표정이 어둡다.
   
▲ 한국팀의 어두운 표정에 비해 중국측 검토실은 간간히 웃음소리를 내며 검토에 
            임해 한국팀과 대조되는 모습을 보였다.  
▲ 창하오 9단의 아내 장쉔 8단(빨간 옷)이 후야오위 7단(오른쪽), 리지에 
            4단(왼쪽) 등과 검토에 열중하고 있다.  
 
▲ 결혼식을 앞두고 있는 위에량 4단(오른쪽)과 권효진 3단이 한국팀 단장으로 
            온 권갑룡 7단과 다정한 포즈를 취하고 있다. 현재 중국 베이징에서 바둑도장을 운영하고 있는 이들 예비부부는 4월 17일 
            한국에서, 그리고 5월 26일 중국에서 결혼식을 올릴 예정이라고 한다.
            권7단은 점심식사 시간에 "딸을 도둑맞는 느낌 아느냐"라고 말해 좌중을 웃기기도. 
  