잉씨배
창하오, "우승 확률 50% 넘는다"
창하오 9단 인터뷰
2005-03-04 오전 11:11:22 입력
             
 
3월 3일 중국 베이징 쿤룬호텔 2층 특별
대국실에서 벌어진 최철한 9단 대 창하오 9단의 제5회 잉씨배 결승5번기 3국은 창하오 9단의 승리로 끝이 
났다.
      이제 창하오 9단은 한판만 더 이기면 우승을 차지하며 만년이인자의 설움에서 벗어나게 된다. 

      국후 창하오 9단은 기자들과 간단한 합동인터뷰를 했다. 이를 소개한다.
 
▲ 제5회 잉씨배 결승3국은 창하오 9단(왼쪽)의 승리로 끝이 났다. 사
진은 국후 검토하고 있는 장면. 
-최철한 9단과의 잉씨배 결승 3국에 대한 소감은?
          포석에서 흑이 실수를 해서 백이 다소 앞섰던 것 같다. 중반들어 좌중앙 흑을 공격하기 전에 먼저 
좌상귀를 먼저 살아뒀으면 비교적 쉽게 마무리 지을 수 있었던 것 같다. 최9단이 좌중앙 대마에 가일수하
지 않고 먼저 좌상을 잡으리라곤 생각하지 못했다. 마지막 승부처인 좌하귀에서 최 8단이 무리수가 등장
했고 끼우는 묘수를 발견함으로써 승기를 잡을 수 있었다.
-대회가 4국에서 끝나지 않을까?
          대답하기 어려운 질문이다. 결승 3국이 벌어지기 전에 우승할 확률이 50%가 되지 않는다고 생각
했다. 오늘 대국을 이겨서 지금은 확률이 50%는 넘을 것 같다.
          -오전 9시 반부터 시작된 대국이 저녁 8시가 넘어서 끝났는데?

          - 최후 승부처가 대마의 사활이었으므로 벌점을 받는 문제는 별개였다. 오늘 9시간 반 동안 대국했
는데 바둑을 둔 이후로 최고 길게 두었던 바둑이었다. 무척 피곤하지만 상대도 똑같이 두었으므로 공평하
다. 내일 최대한 휴식을 취하며 컨디션 조절에 힘쓰겠다. 
 -최철한 9단을 맞이해 어떤 준비를 했는가?
            -평상시와 별 차이가 없었다. 최철한 9단의 최근 컨디션이 아주 좋다고 알고 있는데 주로 최 9단
의 최신 기보들을 모아 집중적으로 연구했다.
 