잉씨배
잉밍하오, "꾸준한 바둑사업 추진할 것"
잉밍하오 인터뷰
2005-03-05 오후 2:50:27 입력
             
 
  바둑TV는 대회 창시자인 故 잉창기 회 장의 뜻을 이어받아 꾸준히 잉씨배를 주최하고 있는 잉밍하오 회장을 만나 인터뷰했다. 인터뷰 내용을 소 개한다.      
   ▲ 故 잉창기 회장의 아들 잉밍하오 회장. 
-일단 좋은 대회를 열어주신데 대해 감사의 말씀을 드린다. 현재 잉창치 바둑기금회는 세계대회인 잉씨배를 비롯해 중국내 기전인 창치배를 후원하고 있다. 뿐만 아니라 바둑전문학교를 운영하는 등 바둑 관련해서 많은 일을 하고 있다. 소감을 말해달라. 잉씨배는 알다시피 선친께서 뜻을 가지고 만든 대회다. 1983년부터 기금회를 만들어 운영했고 1988 년 제1회 대회를 개최했다. 나는 그저 선친의 뜻을 이어받은 것 뿐이다. 앞으로 계속 돈을 벌 수 있는지는 알 수 없지만 벌 수 있는 한 계속 바둑사업에 후원할 계획이다. -이미 여러 방면에서 많은 사업을 하고 있는데 새롭게 구상하고 있는 사업이 있는지? 올해 나이가 63이다. 때문에 젊었을 때와는 달리 행보를 천천히 하려고 한다. 새롭게 추진하려는 사업은 현재 없다. 그리고 개인적인 얘기지만 당뇨도 조금 있고 2년 전에는 심장이 나빠 수술을 받은 적 있다. 건강상 새로운 사업을 하기에는 조금 무리가 있을 것 같다. 
-잉씨배 6기 대회가 베이징 올림픽이 열리는 2008년에 같이 열린다. 바둑을 세계에 알리는 절호의 기회가 될 수 있는데 혹시 베이징 올림픽과 관련해 생각해 놓은 아이디어가 있는지? 2008년 베이징 올림픽과 맞물려 많은 생각을 가지고 있다. 하지만 중국 체육부의 엄격한 제재 등 이 있기에 생각이 실현되기에는 많은 어려움이 따를 것이다. 뜻은 있지만 실현여부는 아직 알 수 없다. 
-잉밍하오 선생은 중국 선수들의 우승을 희망했었을 텐데, 4회에 걸쳐 한국 선수들이 우승을 독차 지했다. 유감스럽게 생각하지 않는가? 개인적으로 1988년 제1회 대회에서 녜웨이핑 9단이 조훈현 9단을 맞았던 것이 가장 좋은 기회였 던 것 같다. 잉씨배에서 한국 기사들이 계속 우승을 차지했지만 1회 대회에서 조훈현 9단이 우승한 후부 터 한국에서 바둑 붐이 크게 일었고 세계 바둑계의 주도권을 일본과 중국에 이어 한국이 잡을 수 있었다. 비록 개인적으로 중국기사의 우승을 바라지만 세계 바둑계 발전에 공헌을 했기에 한국의 독주를 유감스럽 게 생각하지는 않는다. 