잉씨배
[종합] 창하오, 한 풀었다!
최철한 꺾고 3대1로 감격의 우승
2005-03-05 오후 8:19:17 입력
             
 
       ▲ 창하오 9단(왼쪽)과 최철한 9단이 대국이 끝나고 복기하고 있다.창하오가 드디어 '만년 이인자'의 설움에서 벗어나며 그토록 우승에 목말라 하던 중국에 마침내 우승컵을 안겼다.  3월 5일 중국 베이징 쿤룬호텔에서 벌어진 제5회 잉씨배 결승5번기  4국에서 창하오 9단이 최철한 9단을 상대로 314수만에 흑 3집을 남겼다. 이로써 창9단은 종합전적 3대1을 기록하며  그토록 원하던 세계대회 우승컵을 거머쥐었다.
계가를 하던 도중 창하오 9단의 승리가 확실해지자 검토실의 중국측 관계자들은 일제히 환성을 질렀고, 모든 취재진들이 앞다퉈 대국실에 입장하기 위해 북새통을 이루었다. 
잉밍하오 회장이 승리를 축하한다고 말하자 창하오 9단은 "잉창치 선생의 평생의 염원을 풀 수 있어서 너무나 기쁘다."고 말했다. 또한 창9단은 "스승인 녜웨이핑 9단의 복수를 했다. 16년 전 초대 잉씨배에서 녜9단이 조훈현 9단에게 패했다. 비록 이번 대회 상대인  최철한  9단은 조훈현 9단의 제자는 아니지만 굉장히 훌륭한 기사이다. 그러한 최9단을 꺾었기 때문에 스승의  복수를 했다고 생각한다."고 말하며 기뻐했다.
중국기원 왕루난 원장 또한 검토실을 나오며 크게 웃었고, 주변 사람들에게  일일이 악수를 청하며 "고맙다"를 연발했다. 왕원장은 "너무나 기쁘다. 그리고 응원해 주신 모든 분들께 감사드린다. 우리 중국 기사들은 번번히 세계대회 우승을 놓쳤다. 이날 너무나 긴장했고 행운이 따라주었다. 하지만 아직 한국 기사들이 더  강하다."고 말했다.
창하오 9단의 아내 장쉔 8단에게 지금의 감상을 묻자 "너무  기쁘다는 말밖에 하지 못하겠다."며 연신 환하게 웃었다. 그리고 곧바로 전화를 했는데 아마도 창9단의 어머니와 통화를 하는 듯했다.
창하오 9단의 이번 승리는 중국 바둑계 전체를 놓고 보면 5년 만에 거둔 세계대회 우승이다. 중국의 첫 세계대회 우승자는 마샤오춘 9단이다. 마9단은 1995년 동양증권배와 후지쯔배에서 우승을 차지한 바 있다. 그 후 위빈 9단이 2000년 제4회 LG배 세계기왕전에서 유창혁 9단을 누르고 우승을  차지한 바 있어 창하오 9단은 5년 만에 중국에 세계대회 우승컵을 안긴 것이다. 
하지만 잉씨배로는 무려 16년 만의 우승이다. 1989년 초대대회에서 창하오 9단의 스승인 녜웨이핑 9단이 조훈현 9단에게 진 후, 제자인 창하오 9단이 16년이 지난 지금에서야 스승의 한을 풀었다. 동시에 창하오 9단은 그동안 여섯 번의 세계대회 준우승으로 얻은 '만년 이인자', '새가슴'이란 오명을 말끔히 씻어내는 데 성공했다. 
반면 최철한 9단은 국후 아버지 최덕순 씨와 함께 곧바로 숙소로  들어갔다. 그야말로 6전7기이다. 여섯 번 쓰러졌지만 일곱 번 만에 오뚝이처럼 일어나 그토록 갈망하던  우승컵을 품에 안은 창하오 9단, 앞으로의 행마가 주목된다. 4년에 한번씩 개최되어 바둑올림픽이라 불리는 잉씨배는  제한시간이 3시간 30분이며 시간 초과시 30분마다 벌점 2점이 부과된다. 우승상금은 40만 달러, 준우승  상금은 10만 달러이다. 
    ■ 제5회 잉씨배 결승 5번기 대국 결과     .  승자  패자  결과   1국  최철한 9단   창하오 9단  227수 끝, 흑 불계승   2국  창하오 9단  최철한 9단  179수 끝, 흑 불계승    3국  창하오 9단  최철한 9단  172수 끝, 백 불계승   4국  창하오 9단  최철한 9단  314수 끝, 흑 3집승   5국  .  .  . 