중국통신
최철한, ‘졌지만 기쁘다’
잉씨배 폐막식 열려
2005-03-08 오후 4:32:57 입력
             
 
▲창하오 9단(왼쪽)과 장쉔 8단이 시상식에서 트로피와 상금보드를 받고 즐거워하고 
              있는 모습. [사진출처= sina.com]

        제5회 잉씨배 세계 최강전 시상식 및 폐막식이 3월 7일 베이징(北京) 장청호텔에서 열렸다. 잉밍하오 선생은 창하오 9단에게 
        우승컵과 40만 달러의 우승상금을 전달했다. 
원래 잉씨배 폐막식은 3월 9일에 진행하기로 되어 있었는데 창하오 9단이 4국에서 승리하며 우승을 
        차지해 예정보다 하루 앞당겨 졌다.
이번 우승은 중국 바둑에 있어 의미가 깊다. 창하오 9단은 폐막식 내내 활짝 웃으며 “다시 한번 
        잉씨 가족에게 감사를 드린다. 돌아가신 잉창치 선생의 소원을 풀어주었다. 이번 우승은 시작에 불과하다. 앞으로 더욱 노력하여 
        세계대회 우승을 많이 했으면 좋겠다.”고 소감을 밝혔다. 
시상식에서 잉밍호 선생은 잉씨배를 창설한 선친의 업적을 돌이켜 보며 “개운하다!”는 한마디로 심정을 
        밝혔다. “매우 기쁘다. 만약 선친이 살아계셔서 중국기사가 잉씨배에서 우승하는 모습을 봤다면 아주 기뻐했을 것이다. 나는 창하오 
        9단이 사인한 기보를 받아 선친의 신령 앞에서 불태울 것이다.”라고 했다.
중국 기원 왕루난 원장은 최철한 9단을 향해 “감사를 드린다. 이 우승이 중국 바둑에 있어 너무 
        중요하다. 그러나 최철한 9단도 아주 뛰어나다.”고 말했다. 이는 비록 졌지만 ‘최철한 9단이 중국 바둑 사업을 위해 공헌을 
        했다’는 뜻이다. 
이에 최철한 9단은 “내가 준우승을 했기 때문에 여기 있는 모든 사람들이 기뻐하고 있다. 그러므로 
        나도 매우 기쁘다. 창하오 9단에게 진심으로 축하한다는 말을 하고 싶다. 또 장쉔 8단에게도 축하한다. 그리고 중국 기사들도 
        축하한다.”고 귀엽게 말해 또 한번 많은 사람들의 박수를 받았다. 
또한 “즐거운 분위기를 꼭 기억할 것이다. 비록 이번에 졌지만 나는 아직 젊다. 앞으로 더욱 노력하여 
        하루 빨리 세계대회 우승을 차지할 것이다. 다음 잉씨배에도 부친과 스승을 모시고 다시 참가하고 싶다.”고 말했다.
http://weiqi.tom.com　2005-03-08 
        四川新報