중국통신
창하오, 보너스 10만 위안 받아
중국기원서 수여해
2005-03-10 오후 1:42:45 입력
             
 
     ▲ 창하오 9단(왼쪽)이 잉씨배 우승컵을 들고 부인 장쉔 8단과 웃고 있는 모습.3월 9일 국가체육총국과 중국기원 주최로 중국기원 2층에서 창하오 9단의 제5회 잉씨배 우승기념 축하연회가 벌어졌다. 이날 국가체육총국장 류펑이 출석해 창9단의 우승을 축하했고, 부국장 샤오톈이 창하오 9단에게 인민폐 10만 위안(한화 약 1,500만원)의 상금을 전달했다.    창하오 9단은 "류펑 국장이 바쁜 와중에 이렇게 와 주신데 대해 감사드리고, 왕루난 등 기원 지도자들과 팀원들의 지지에 감사드린다."고 말했다. 그리고 특별히 위빈 9단에게 감사의 마음을 표시했다. 창9단은 "위빈 9단은 나의 훌륭한 스승이자 친구이다. 내가 국가팀에 막 왔을 때 많이 지도해 주었고, 평소 생활에서도 많은 도움을 주었다. 또한 내가 긴장할 때 여러 얘기를 해주며 마음이 편해지도록 도와주었다. 특별히 그에게 감사 드린다."고 말했다.
전 중국기원장이었던 천주더도 "창하오 9단이 우승하기 전 감당해야 했던 부담은 결코 작은 것이 아니다. 창9단은 이미 6번이나 세계대회 준우승을 했는데도 많은 사람들은 우승을 하지 못했기 때문에 욕을 했다. 녜웨이핑 9단, 마샤오춘 9단의 시대가 지나간 후, 중국이 세계대회 결승에 진출한 모든 회수 중 창하오 9단 혼자서 약 70%를 차지했다는 것을 알아야 한다. 창하오 9단은 매우 열심히 노력하는 기사이며 이렇게 많은 세계대회 결승에 진출했다는 것은 정말 대단한 일이다."고 말했다.
왕루난 원장은 사회 각층의 바둑에 대한 사랑과 기대에 감사를 표시함과 동시, 중국기원에서 창하오 9단에게 인민폐 10만 위안의 상금을 수여한다고 발표했다. 왕루난 원장은 곧 진행될 춘란배와 LG배에 대해 "창하오 9단의 우승은 다만 시작에 불과하고 저우허양 9단과 위빈 9단이 곧 춘란배와 LG배 결승에 출전하게 된다. 우리는 앞으로도 겸손한 태도로 일관해 좋은 성적을 거두어야 한다."고 말했다.
류펑 국장도 창하오 9단의 우승에 대해 크게 칭찬했다. 그는 "잉씨배는 최고 수준의 바둑 대회이다. 그러나 창설된 지 16년 후에야 우승컵을 획득할 수 있었다. 이는 우리가 실망하지 않고 끝까지 싸우며 용기를 잃지 않는다면 우리의 체육 항목이 올림픽이든 올림픽이 아니든 모두 앞으로 전진할 수 있다는 것을 설명한다. 오늘의 영예는 창하오 9단에게, 중국 기원에, 그리고 수억 명의 바둑팬들에게 돌릴 수 있다. 당신들에게 축하를 드리며 줄곧 바둑 사업을 지지해준 사람들에게 감사 드린다."고 말했다. 마지막으로 류국장은 "각종 올림픽 항목들도 창하오 9단을 본받아 승리를 하나의 시작으로 여기고 2008년 베이징올림픽을 위해 부단히 노력하기 바란다."고 말했다.
http://sports.sina.com.cn/2005-03-09에서 발췌 