춘란배
이창호, 10집 유리하다
오후대국 형세분석
2005-03-18 오전 11:24:46 입력
             
 
      ▲ 이창호 9단(오른쪽) 대 저우허양 9단의 제5회 춘란배 결승3번기 최종국 모습. 이제 최종국이다.
 3월 18일 오전 11시 중국 후난성(湖南省) 성도(省都) 창사(長沙) 동승호통정산장호텔(同昇湖通程山庄飯店)에서 이창호 9단 대 저우허양 9단간의 제5회 춘란배 결승3번기 최종국이 시작되었다.
돌을 가린 결과 이창호 9단의 흑번으로 시작되었는데, 춘란배는 덤이 7집반이고 지금까지 백번필승이 이어져왔기 때문에 출발이 좋지 않은 느낌이다. 이9단은 이를 의식한 듯 농심배 최종국에서 왕시 5단과 두었을 때의 포석을 들고 나왔다. 이는 평소 이9단의 연구가 있었던 것.
타이젬 대회방에선 서능욱 9단이 이날 대국을 문자생중계로 해설하고 있다. 
   오후 2시 10분 흑을 쥔 이창호 9단은 농심배 최종국에서 왕시 5단과 둔 포석을 그대로 들고 나왔다. 우상에서 흑이 실리를 챙기고 백의 곤마를 몰아갈 때까지만 해도 완연한 흑의 흐름이었는데, 흑 53으로 백6점을 잡은 것이 좋지 못하다는 평이다. 실리를 얻은 대가로 백에게 내준 외세가 너무 두터워 주도권을 뺏긴 느낌이다. 게다가 좌상일대의 흑이 곤마로 몰리고 있어 다소 괴로운 장면이다. 이로 인해 오후부터는 일대 난전이 벌어질 것으로 예상된다.
   오후 3시 30분서능욱 9단좌상귀에서 빅이 나왔는데 이는 흑이 잘 풀린 모습이다. 백도 여기에서 더 강하게 두는 것은 힘들고 이것이 최선인 듯 하다. 쌍방간에 최선의 모습으로 생각된다. 그 후의 진행은 흑과 백이 비슷한 형세로 가고 있는데, 내 생각엔 흑이 약 10집 정도 앞서는 모양이다. 이제 관건은 중앙이다.다른 곳은 모양이 대부분 정해졌고 중앙에서 백이 얼마나 집을 짓느냐가 승부의 관건이다.