기성전
박영훈, 세계에서 국내로!
최철한 누르고 2승 앞서
2005-03-18 오후 6:35:47 입력
             
 
      ▲박영훈 9단(왼쪽)과 최철한 9단이 점심 식사 후 2시부터 오후 대국을 시작하고 있다.  새로운 기성이 탄생할 것인가?박영훈이 기성 접수에 두발 다가섰다. 
3월 18일 한국기원 4층 특별대국실에서 벌어진 제16기 기성전 결승 5번기 2국에서 박영훈 9단이 최철한 9단을 꺾고 2 대 0으로 우승을 향한 유리한 고지에 올랐다(228수 끝, 백 불계승). 
이날 승리로 박영훈 9단은 최철한 9단에게 총 상대 전적 5승 4패로 1승 앞섰다. 또한 박9단은 2005년 들어 18승 4패를 기록하며 승수 1위를 달리고 있는 중이다. 
박영훈 9단은 85년생으로 결승 다툼을 하고 있는 최철한 9단과 함께 송아지 삼총사의 일원이다. 박9단은 지난해와 올해 세계대회 우승과 함께 최연소 9단이 되는 등 많은 활약을 했지만 국내 대회에서는 그 명성을 듣기 힘들었다. 하지만 기성전에서 최원용 3단과 목진석 8단, 송태곤 7단, 김승준 8단 등을 차례로 물리치고 도전권을 따내면서 서서히 날개를 펴기 시작했다. 그 여파를 몰아 최철한 기성에 도전장을 내밀어 2연승을 거두며 타이틀 접수를 눈앞에 두고 있다. 
한편 이날 패한 최철한 9단은 잉씨배를 포함해 최근 4연패의 늪에 빠졌다.
세계대회에서 더 강한 면모를 보인 박영훈 9단이 모처럼 국내대회에서도 힘을 발휘하고 있다. 3국에서도 이겨 국내 타이틀을 꿰찰 수 있을 것인지. 벼랑 끝에 몰린 최철한 9단이 만회할 발판을 마련할 수 있을지. 기성전 결승5번기 3국은 3월 25일 같은 장소에서 벌어질 예정이다.
올해로 16기를 맞이한 기성전은 16년 동안 조훈현 9단(1990년,1992년), 유창혁 9단(1991년), 이창호 9단(1993~2002년), 최철한 9단(2004년) 등 4명이 우승을 차지한 바 있다.세계일보사가 주최하고 현대자동차가 후원하는 기성전의 우승상금은 1천 800만원.
     ■ 제16기 기성전 도전5번기 
     승자  패자  결과   1국  박영훈 9단  최철한 9단  261수 끝, 흑 1집반승   2국   박영훈 9단  최철한 9단  228수 끝, 백 불계승   3국         4국         5국       ■ 제16기 현대자동차배 기성전 대진표 
   