중국통신
이창호는 자기관리와 전략을 모두 갖춘 천재!
천주더 중국기원 원장과 양이가 말하는 이창호
2005-03-21 오후 2:38:11 입력
             
 
천주더(陳組德) 중국기원 원장과 양이, 충칭 기원 
          원장이며 저우허양 9단의 감독이 말하는 이창호 9단을 중국 현지 특파원 김애실 씨가 번역했다.
http://sports.sina.com.cn 2005-03-19
          http://weiqi.tom.com　2005-03-20 四川新聞罔 에서 발췌
 
천주더(陳組德) 중국기원 
                              원장 
이번 춘란배 결승전이 증명했듯이 중국 기사들과 이창호 9단과는 
                              여전히 큰 격차가 있다는 사실을 느꼈다. 이는 완전히 종합적인 실력 차이에서 비롯된다. 
                              현재 이창호 9단에 근접한 고수들이 많은 데도 노력이 더 필요한 실정이다.
이창호 9단은 전략적인 면에서 천재이다. 물론 이 방면에서 
                              많은 중국 기사들도 못지 않다. 문제는 이9단은 적략적인 면과 더불어 자기관리에도 철저한 
                              면모를 보이고 있다. 수없이 많은 세계대회에서 우승한 그는 쉴 수도 있지만 그렇지 않았다. 
                              더불어 이기더라도 늘 자만하지 않고 지더라도 실망하지 않는다. 예나 지금이나 변함없이 
                              모든 힘을 쏟아 부어 바둑에 몰두하고 있다.
그렇지만 중국 기사들은 어느 정도 성적을 거두기만 하면 
                              나태해지는 편이다. 그로 인해 성적이 곧바로 하락하기가 부지기수다. 다만 위빈 9단과 
                              창하오 9단만이 이 방면에서 이창호 9단과 비슷하다고 볼 수 있다. 그들 역시 더욱 노력해야 
                              하지만….
                              따라서 중국 기사들이 이창호 9단을 이기려면 철저하게 자리관리를 하는 방법을 배워야 한다.
양이, 충칭 기원 원장이며 
                              저우허양 9단의 감독 
춘란배 결승3번기 중에서 저우허양(周鶴洋) 9단이 2판은 
                              잘 두었다고 말할 수 있어야 한다. 그러나 이창호 9단보다 세계대회 출전 경험이 부족한 
                              탓인지 그렇지 못했다. 이9단의 마음은 호수의 물과 같이 고요했고 물러서는 듯 보이다가 
                              어느 틈에 기선을 제압한다. 이 점을 중국 기사들은 배워야 한다.
고수들은 그 실력 차이가 백지장 한 장에 불과하다. 그리고 
                              누구든 실수는 하기 마련이다. 문제는 그러한 실수들이 나왔을 때 제대로 응징을 하느냐 
                              그렇지 못하느냐이다. 이창호 9단 역시 이번 결승전에서 실수를 몇 차례 했지만 저우허양 
                              9단이 그것을 제대로 잡지 못한 것이다. 이처럼 상대가 실수할 때 제대로 응징하는 이창호 
                              9단의 능력을 중국 기사들은 배워야 한다.
그러려면 기술상에서 더욱 많은 노력을 해야 한다. 더불어 
                              심리적으로 안정을 찾고 경험도 늘여가면서 외부 간섭에 연연하지 않도록 노력하는 것도 중요하다.
(반면 농담 삼아 이런 말도 했다) 이창호 9단에게 진 
                              것은 진 것이라고 말할 수 없지 않은가? 게다가 저우허양 9단은 최선의 노력을 보여줬다. 
                              그는 이번 대회를 위해 오랜 시간 준비해왔고 실력상 좀 열세에 놓여 있는 상황에서 이 
                              정도까지 두었다는 것은 아주 대단하다. 이9단이 2, 3국에서 보여준 바둑은 너무 뛰어났다. 
                              이처럼 강한 이9단이 진 것인 만큼 이를 '졌다'고 말하긴 어렵다. 한가지 분명한 사실은 
                              이번 대회에서 쌓은 경험은 앞으로 참가할 세계대회 성적에 큰 도움이 되리라는 것이다.
  