KTF배 프로기전
유창혁 KTF배 전승 1위
2002-03-13 입력
             
 
[제1기 KTF배 프로기전 ]
유창혁 KTF배 전승 1위
유창혁 9단이 KTF배 본선리그 마지막 대국에서 대만의 유학파 기사 천 스옌 2단을 266수만에 백3집반승으로 누르고 4전 전승의 성적으로 B조 우승을 차지했다. 12일 한국기원 본선대국실에서 열린 KTF배 B조리그 8국에서 유창혁 9단은 3전 전패를 기록, 이미 탈락이 확정된 천 스옌 2단과의 대국에서 중반까지 팽팽한 접전을 벌였으나 좌상귀와 우하귀를 연결하는 연속된 패공방에서 승기를 잡아 근소한 승리를 따냈다. 이로써 유창혁 9단은 이번 대회 가장 강력한 우승후보인 이창호 9단과의 대국에서 승리를 거둔 데 이어 파죽의 4연승으로 B조 우승을 차지, A조의 우승자와 단판 승부로 도전자 결정전을 벌이게 되었다. 
한편 A조리그에서는 막판 3연승으로 선두에 오른 박영훈 3단이 리그 마지막 대국을 남겨두고 있는 김승준 7단과 최철한 4단의 승자와 조 수위 결정전을 벌이게 된다. 
제1기 KTF배는 각조의 수위를 차지한 두 기사가 단판승부로 도전자 결정전을 벌인 뒤 여기의 승자가 이 기전의 전신인 배달왕기전의 우승자 이세돌 3단과 결승3번기로 최종 우승자를 가린다. 그러나 제2기 대회부터는 선수권전으로 대회방식이 바뀌어 본선시드를 제외한 모든 기사들이 예선부터 참가하게 된다. 