명예기자
‘초단 돌풍의 핵’ 김기용, 세계무대 진입!
바둑주간랭킹(2005년 3월 28일까지)
2005-03-28 오전 11:21:47 입력
             
 
'xoch56' 명예기자가 집계한 세계바둑 주간랭킹, 한국주간랭킹 순위를 소개한다(2005년 
          3월 28일까지). 
          ----------------------------------------------------------------------------------
          때아닌 초단 돌풍. 난 주 루이 9단을 이긴 소녀기사 이하진 초단이 랭킹 53단계나 도약한 데 이어(128위→75위), 이번 
          주에는 김기용 초단이 '초단 돌풍의 핵'으로 등장하며 랭킹을 무려 67단계나 끌어올렸다(156위→89위). 
▲김기용 초단(오른쪽) 과 김지석 초단의 대결 
              모습.
 김초단은 
                3.21~25 벌어진 10기 LG배 세계기왕전 예선에서 중국 랭킹 9위 펑첸을 꺾는 등 파죽의 4연승을 거두며 
                세계대회 본선 무대에 진입하는 쾌거를 이루었다. 이외에 김지석, 유재호 초단도 기라성 같은 고단자들을 연파하며 
                초단 돌풍에 합세했다. 

                김지석 초단은 LG배 예선 C조에서 김석흥 3단, 서능욱 9단, 후야호위 7단 등을 연파하며 결승까지 진출했으나 
                역시 초단 돌풍을 일으킨 김기용 초단에게 아깝게 패해 LG배 본선 진입의 꿈을 접어야 했다. 

      또한 유재호 초단은 G조에서 마이클 레드먼드 9단을 이긴데 이어 조훈현 9단마저 제치고 예선 준결승까지 진출했으나 저우허양 9단에게 
      석패하여 분루를 삼켜야 했다. 이하진-김기용-김지석-유재호 무서운 초단들이 한국바둑의 든든한 허리로 성장하기를….
■ 주간 바둑 랭킹 10걸(2005년 
        3월 28일 현재)
■ 한국 
        주간 바둑 랭킹 11~150위
11 
                    김주호, 12 안조영, 13 원성진, 14 박정상 ↑3, 15 안달훈 ↓1, 16 윤준상 ↓1, 17 예내위 
                    ↓1, 18 이영구, 19 이희성, 20 류재형, 21 김승준, 22 윤성현, 23 최명훈↑2, 24 허영호↓1, 
                    25 고근태↓1, 26 양재호, 27 장수영, 28 이상훈小, 29 홍성지, 30 박승현, 31 최규병 
                    32, 조혜연↑2, 33 서봉수↓1, 34 강주구↓1, 35 윤현석↑11, 36 홍민표↓1, 37 백대현↓1, 
                    38 박지은↓1, 39 강동윤, 40 김영삼↓2, 41 김만수↓1, 42 최원용, 43 안영길↓2, 44 
                    김영환↓1, 45 김명완↓1, 46 이상훈大↓1, 47 백홍석, 48 박병규↑15, 49 김일환↓1, 50 
                    한종진↓1, 51 윤혁↓1, 52 김수장↓1, 53 서능욱 54, 홍장식↓2, 55 김광식↓1, 56 김환수↑1, 
                    57 양건↓2, 58 김찬우↓2, 59 강지성↓1, 60 박지훈小↓1, 61 윤기현, 62 박승철↓2, 
                    63 이홍렬↓1, 64 이정우, 65 유경민, 66 임순택, 67 김대용, 68 김강근, 69 박종열, 
                    70 윤영선↑1, 71 안관욱↓1, 72 서건우, 73 고재희, 74 박정근↑3, 75 이하진, 76 허장회↓2, 
                    77 김종수↓1, 78 김종준↑1, 79 김동희↓1, 80 홍종현, 81 진시영, 82 백성호, 83 박진솔, 
                    84 김형환, 85 오규철, 86 유해원, 87 온소진, 88 윤재웅, 89 김기용↑67 ,90 천스위웬, 
                    91 이용수, 92 이성재↓3, 93 진동규↓1, 94 이상철↓1, 95 주형욱↓1, 96 이재웅, 97 
                    황원준↓2, 98 조대현↓1, 99 이민진, 100 이용찬↑1, 101 노영하↓3, 102 강훈↓2, 103 
                    권오민↓1, 104 김동면↓1, 105 현미진↓1, 106 김지석↑1, 107 권갑용↓2, 108 이현욱↑1, 
                    109 이영신↓3, 110 염정훈, 111 정수현, 112 김수진↑1, 113 문명근↓5, 114 손근기↑2, 
                    115 박지훈大↓3, 116 임선근↓1, 117 최문용↓3, 118 이관철↓1, 119 김동엽 120, 
                    하찬석↓2, 121 이봉근↓1, 122 백지희 ↑1, 123 김선호↓1, 124 김효곤, 125 서무상↓4, 
                    126 김은선, 127 권효진↓2, 128 김세실, 129 김혜민, 130 한철균↑4, 131 노준환↓4, 
                    132 김성래↑6, 133 김인↓3, 134 나종훈↓3, 135 박진열↓3, 136 배윤진↓3, 137 
                    김수영↓2, 138 이다혜↑2, 139 정대상↑3, 140 이지현↓4, 141 유재성↓4, 142 김진우↑7, 
                    143 장명한↑7, 144 강만우↑7, 145 김기헌↓4, 146 차수권↑7, 147 한해원↓2, 148 
                    오주성↓5, 149 천풍조↓3, 150 정동식↓3.
■ 주간 
        바둑 리뷰(050328) 
▶지난 주 우수기사
1. 랭킹PT 상승순
        ① 윤현석, 김기용, 박병규, 최명훈, 박정상 +1,081(LG배 본선진출포인트 960 + 예선 포인트 121) 
        ※완료기전 차감과 상관없이 지난 주 승리 대국에 따른 추가 랭킹PT를 기준으로 했습니다.
2. 랭킹 상승순(LG배 본선진출자 5명)
        ① 김기용 ↑67(156위→89위, 이용수-펑첸-린한지에-김지석에 4연승!) 
        ② 박병규 ↑15(63위→48위, 천풍조-김덕규-야마다-왕레이에 4연승!) 
        ③ 윤현석 ↑11(46위→35위, 유창혁-차수권-쿵링원영-장평여우에 4연승!)
        ④ 박정상 ↑3(17위→14위, 김대희-류징-이야마 유타-다카오 신지에 4연승!)
        ⑤ 최명훈 ↑2 (25위→23위, 문명근-이재웅-리지에-왕야오에 4연승!)
 
▶랭킹으로 본 주간 바둑계 주요 전적표

        ▲ 세 계 : ( )안의 숫자는 대국 당시 
        주간세계랭킹
* LG배 통합 예선전: 한국 5, 중국 9, 일본 3 도합 16명 예선통과(3.21~25) 
        
* 예선결승전 승-패자의 자국랭킹 : 
        치우쥔(10)-홍성지(29), 박병규(63)-왕레이A(5), 김기용(156)-김지석(107), 류싱(15)-장쉐빈(42), 수야오궈(21)-박승문(159), 
        박문요(78)-이민진(99), 천야오예(40)-백홍석(47), 류스전(21)-강지성(58), 왕위후이(19)-고마스(38), 
        쿵제(3)-윤준상(15), 뤄시허(11)-홍민표(35), 저우허양(2)-최규병(31), 고바야시 고이치(8)-이상훈소(28), 
        박정상(17)-다카오신지(11), 윤현석(46)-장평여우(47), 최명훈(25)-왕야오(20) 
※주: 한국 태초랭킹, 중국 기원랭킹, 일본 이고월드랭킹.
▲ 한 국 : 
        ( )안의 숫자는 대국 당시 주간한국랭킹
*기성전 도전 5번기 4국 : 최철한(3), 박영훈(4)에 백을 잡고 불계승을 
        거두며 2:1 스코어를 만들며 대반격의 기틀 마련!(3.25) 
▲ 중 국 : 
        ( )안의 숫자는 대국 당시 주간세계랭킹
*창치배 결승 3번기 1국 : 왕레이A(13), 쿵제(8)를 188수만에 
        백 불계승으로 물리치고 기선제압!(3.27)
▲ 일 본 : 
        ( )안의 숫자는 대국 당시 주간세계랭킹
*천원전 본선 : 16강전에서 
        橫田茂昭(랭킹 외), 加藤充志(랭킹 외) 꺾고 8강 진출!(3.24) 
*고세이전 본선 : 8강전에서 
        하네 나오키(18), 왕리청(14) 꺾고 4강 진출!(3.24) 
 
 
 