중국통신
‘이창호의 저주’  이번에는?
위빈·장쉬 인터뷰
2005-03-28 오후 2:38:28 입력
             
 
   3월 27일 제9회 LG배 세계기왕전 기자회견에서 실시한 위빈 9단, 장쉬 9단의 인터뷰를 옮겨본다. 기자회견에서 두 기사는 아주 겸손하게 질문에 답변했다................................................................................................................................................
-위빈 9단은 총명하고 믿음을 주는 기사로 유명하다. 이번에 또다시 세계대회 우승을 획득할 수 있는 절호의 기회를 가졌는데, 장쉬 9단에 대해 특별한 대책이라도 준비했는가?위빈 9단우선 나를 높게 봐주는데 대해 감사 드린다. 난 결승전이든 선발전이든 항상 최선을 다한다. 이번 LG배 결승전 상대자는 이창호 9단이 아니라 장쉬 9단인 만큼 꽤 기대를 하고 있었고 많은 장쉬 9단의 기보를 봤다. 하지만 기보를 보면 볼수록 점점 자신감이 떨어져 나중에는 아예 보지 않았다. 사실 나는 행운에 더욱 많은 기대를 하고 있다. 모두 알다시피 장쉬 9단은 사활문제 전문가이기 때문에 이번 대회에서 내게 운이 따라주길 바랄 뿐이다.
장쉬 9단위빈 9단은 너무 겸손하다. 나야말로 여태껏 운이 좋았을 뿐이다. 현재까지 일본 국내 기전에서 이룩한 성적은 내 수준을 초과한 것이다. 이번 결승전에서 위빈 9단과 승부를 겨룰 수 있는 기회가 주어져 매우 영광으로 생각하고 있다. 개인적인 소원은 이번 대회를 통해 많은 것을 배우는 것이다. 목표를 말하라면 최선을 다해 멋진 바둑을 둘 수 있도록 노력하는 것이다.
-일본 5관왕인 장쉬 9단이 볼 때 일본기사들이 한중기사들에 비해 더 상대하기 쉽다는 것을 느낄 수 있는가?장쉬 9단이 문제는 어떻게 대답해야 할지 잘 모르겠다. 물론 일본 기사들의 세계대회 성적은 한중기사들에 비해 선명한 차이가 있다. 그러나 그 격차가 큰 것 같지는 않으며 노력하기만 하면 반드시 좋은 성적이 있을 것이다. 
-두 기사는 상대방의 약점이 무엇이라고 생각하는지, 그리고 결승5번기 스코어 결과에 대해 예측해주기 바란다.장쉬 9단위빈 9단의 바둑은 매우 전면적이고 특별한 약점이 없다. 예전에 위빈 9단과 세판 둬보았는데 모두 형세가 불리한 상황에서 운좋게 이긴 것이다. 이번에도 더욱 좋은 운이 작용하길 바란다. 그리고 위빈 9단에게서 배울 수 있는 기회는 얻기 쉬운 것이 아니므로 5국 모두 둘 수 있었으면 좋겠다. 3:2로 이기는 것이 가장 이상적인 결과라고 생각한다.
위빈 9단 장쉬 9단은 세부적인 계산능력이 뛰어나 그와 바둑을 둘 때 그는 항상 정확하게 계산하고 나는 틀리게 계산한다. 이 방면에서 나는 특별한 우위가 없다. 장쉬 9단의 약점이라면 바로 일본 기사들과 동일한 결점이다. 일본 기사들은 세부적인 모양에 대한 판단이 한중 기사들이 이해하는 것과는 틀리다. 그런 만큼 대국할 때 나는 정확한 판단을 하고, 장쉬 9단에게는 틀린 판단을 하는 상황이 자주 생기길 바란다. 스코어에 대한 질문에 대해선 이런 대국 기회는 얻기 어려우므로 누가 이기든 5국 다 둘 수 있었으면 좋겠다.
-최근 각종 대회에서 장쉬 9단은 새로운 수법을 자주 선보이고 있다. 이는 자신감이 있다는 표현이 아닌가? 장쉬 9단새로운 수법이 나타난다 하여 자신감이 있다는 표현이 아니다. 오히려 자신감이 없기 때문에 새로운 수법을 시도해보는 것이다. 일본에서의 명인전, 본인방전과 같은 7번기 대국은 나에게 매우 소중한 경험이 되었기 때문에 처음으로 참가하는 세계대회 결승전인 이번 대회도 내 바둑 인생에 경험을 쌓는다는 생각으로 임할 것이다. 
-준결승에서 위빈 9단은 '세계일인자' 이창호 9단을 격파했다. 세계기전에서의 '이창호저주'를 타파할 자신이 있는가?위빈 9단내 통계에 따르면 세계대회에서 이창호 9단에게 승리한 사람은 우승을 획득하지 못했다. 이 점에서 나는 불리한 위치에 처해있고 우승하긴 힘들다.
-(장쉬 9단에게) 대만 팬들에게 한 마디 해달라고 부탁하고 싶다.장쉬 9단대만 바둑 팬들과 일본 바둑계가 나에게 거는 기대가 매우 높다는 것을 잘 알고 있다. 중국에 비해 일본 바둑계가 이 우승을 더욱 갈망하는 것 같다. 총체적으로 최선을 다하여 대만과 일본 바둑계를 위하여 더욱 많은 즐거움을 갖다 줄 수 있길 바란다.
http://sports.sina.com.cn 2005-03-27