KAT시스템배
서능욱 인천호 2회전 출항
2002-03-14 입력
             
 
[ KAT시스템배 월드컵 개최도시 대항전]
서능욱 인천호 2회전 출항
제1기 KAT배 월드컵 개최도시대항전에서 서능욱 9단이 이끄는 인천팀이 대구팀을 3:1로 누르고 서울팀에 이어 두 번째로 2회전 진출에 성공했다. 14일 바둑TV스튜디오에서 열린 인천팀과 대구팀의 주장전에서 인천팀의 주장 서능욱 9단이 대구팀의 주장 하찬석 8단을 맞아 116수만에 대마를 잡고 불계승을 거둠으로써 인천팀은 강지성 5단, 박지은 3단이 승리한 데 이어 종합전적 3승 
1패로 2회전에 올라 서봉수 9단이 이끄는 대전팀과 준결승 진출을 다투게 되었다. 또한 이 대국에 이어 벌어진 광주팀과 수원팀의 개막전에서는 수원팀의 1장 최철한 4단이 광주팀의 1장 한종진 4단을 206수만에 백불계로 누르고 서전을 장식했다. 한편 14일 현재 본선12국을 마친 KAT배는 본선 9국까지 마치 속기전에서 흑번이 유리하다는 속설을 입증하듯 흑을 잡은 기사가 모두 승리를 거두는 진기록을 세우기도 했으나 유창혁 9단과 양재호 9단의 대국을 시작으로 이후 벌어진 3판의 대국에서는 모두 백을 잡은 기사가 승리를 거두는 대조적인 모습을 보이기도 했다. 
 
1장
2장
여류
주장
5장
서울
박정상
조한승
윤영선
유창혁
박영훈
부산
임선근
김명완
윤영민
김일환
김영환
인천
강지성
이재웅
박지은
서능욱
윤혁
대구
윤성현
백대현
권효진
하찬석
조대현
광주
한종진
오규철
강승희
조훈현
이세돌
대전
안영길
김성룡
현미진
서봉수
안조영
울산
<div align="cente