LG배 세계기왕전
장쉬, 두 번 좌절은 없다!
LG배 결승2국에서 위빈 이겨
2005-03-30 오후 5:47:52 입력
             
 
   장쉬가 반격의 발판을 마련했다. 3월 30일 중국 상하이(上海) 왕바오허 호텔에서 제9회 LG배 세계기왕전 결승5번기 2국에서 장쉬 9단이 위빈 9단에게 242수 만에 백 1집반 차이로 이기며 결승1국의 패배를 만회했다. 본인방전, 명인전 타이틀을 갖고 있는 일본의 실질적 1인자 장쉬 9단은 세계대회 결승 진출이 처음이어서 긴장을 했는지 1국 때는 제 실력을 발휘하지 못했다. 하지만 2국에서는 초반부터 승리의 강한 의욕을 보이며 적극적인 자세로 대국에 임해 결국 위빈 9단의 항복을 받아냈다.
이날 대국을 서능욱 9단은 "장쉬 9단은 초반부터 적극적으로 뒀다. 상대자인 위빈 9단은 초반에 실리를 많이 차지해 선착의 효를 유지해 나갔다. 다만 실리로만 본다면 위빈 9단이 유리하지만 장쉬 9단은 전체적으로 바둑이 두터워 충분히 쫓아갈 수 있는 형세였다."고 평했다.
이날 패한 위빈 9단은 장쉬 9단에게 2000년 이후 1승 2패로 뒤져 있었다. 또한 67년생인 위빈 9단은 상대적으로 젊은 장쉬 9단(80년생)에 비해 체력적인 측면에서 더 부담을 갖고 있을 것으로 보인다. 
  ▲타이젬에서 실시한 온라인 POLL. 한편, 타이젬 온라인 POLL "LG배 세계기왕전이 안타깝게도 외국 선수들끼리 결승전을 치릅니다. 모처럼 일본에서 결승에 올라 우승을 노리고 있죠. 일본 대표 장쉬 9단과 중국의 위빈 9단이 벌이는 결승 1차전 1, 2국 결과를 예상해 주세요."에서 위빈 9단이 2승을 차지한다가 46.4%를 장쉬 9단이 2승을 차지한다는 29.3%를 차지했다. 
원점으로 돌아간 LG배 세계기왕전 결승전. 2억 5천만원의 주인공은 누가 될지. 결승5번기에서 3번기로 줄어든 남은 일정은 한국에서 마무리짓는다. 결승3국은 4월 18일 바둑TV 스튜디오에서 벌어질 예정.
............................................................................................................................................... ■ 제9회 LG배 세계기왕전 결승5번기
     승자  패자  대국 결과   1국 (중국 상하이)  위빈 9단  장쉬 9단  210수 끝, 백 불계승   2국 (중국 상하이)  장쉬 9단  위빈 9단  242수 끝, 백 1집반승                            