창치배
쿵제, 다음 목표는 세계대회 우승!
창치배 우승한 쿵제 인터뷰
2005-04-01 오후 1:25:21 입력
             
 
   3월 31일 중국 상하이에서 벌어진 제1회 창치배 결승3번기 최종국에서 쿵제7단이 왕레이 8단을 누르고 종합전적 2대1로 우승을 차지했다. 이로써 쿵제 7단은 40만위안(약 5천2백만원)의 우승상금을 챙겼다. 대국 후 쿵제 7단의 인터뷰를 옮겨본다.
          ▲ 쿵제 7단. [사진=중국 시나닷컴]  -쿵제 7단은 중국 바둑계에서 공인하는 일류 고수이다. 하지만 이번 창치배에서 우승하기 전까진 무관이었다. 그동안의 심정은 어떠했는가?  바둑은 시간이 많이 걸리는 일이다. 나는 앞으로도 적극적인 태도로 매 대국에서 최선을 다해 이길 것이다. 솔직히 나의 심정은 타이틀이 있든 없든 별 관계가 없다. 물론 타이틀을 손에 쥐면 세계대회에 참가할 자격을 가지긴 하지만 더욱 중요한 것은 자신감을 많이 증가시킬 수 있다는 데 있다.-쿵제 7단과 구리 7단은 모두 중국 정상급 기사이다. 그러나 쿵제 7단은 세계대회에서 비교적 좋은 성적을 거두곤 하지만 국내 대회에선 매번 실패하고, 반대로 구리 7단은 국내에선 많은 우승을 차지했지만 세계대회에선 특별한 성적이 없다. 이런 상황이 나타나는 원인은 무엇인가?
구리 7단은 확실히 이상하다. 국내에선 강하지만 국제대회에서 항상 실력을 발휘하지 못한다. 사실 내 국제대회 성적도 좋은 것은 아니고 간헐적으로 8강 등에 진출하는 정도이다. 무슨 원인인지는 나도 모르겠고 국내든 국제든 돌파구가 필요하다고 생각한다. -현재 국내대회 수가 적당하다고 생각하는가? 
비교적 합당하다고 생각된다. 지금보다 많아지면 피로한 느낌이 들 수 있다. 
-국내대회에 참가하는 것이 국제대회에서 좋은 성적을 거두는데 무슨 도움이 되는가? 국제대회 참가자는 모두 절정 고수들이다. 그들과 대국하면 자신의 기력 향상에 큰 도움이 된다. 반대로 국내대회에선 평소 국가대표팀 팀원들에 대해 익숙하기 때문에 기술방면에서 큰 촉진작용을 일으키지는 못했고 자신감만을 증가시킨다. 등급 랭킹에서 높은 순위를 유지하고 실력이 강하다고 말한들 우승을 차지하지 못한 이상 어떻게 허리를 곧게 펴고 다닐 수 있겠는가?
     ▲ 쿵제 7단(왼쪽)과 잉밍하오 회장이 기념촬영을 하고 있는 장면. [사진=중국 시나닷컴]  -창치배 우승 상금은 40만 위안, 준우승 상금은 10만 위안인데 이렇게 큰 상금 차이가 대국 중 쿵제 7단의 심리 컨디션에 영향을 미쳤는가?분명히 영향이 있다. 고액의 상금은 대국자가 아주 신중하게 착수하도록 하므로 좋은 바둑을 두는데 유리하다.-3월 30일 LG배 세계기왕전에서 왕레이 8단은 줄곧 대국실에서 이날 바둑을 연구했다. 그러나 쿵제 7단은 점심 식사 후 산책하다 방에 돌아가 휴식을 취했고 컨디션 조절을 비교적 잘했다. 우승한 것이 이 점과 무슨 관계가 있는가?
 이번 대국에서는 왕레이 8단의 평소 실력이 잘 발휘되지 못했기 때문에 내가 이긴 것이다. 그날 나는 원래 다시 연구실에 돌아가려 했으나 산책할 때 시계를 갖고 나오지 않아 돌아가서 좀 쉬었을 뿐이다. 내가 다시 연구실에 가려 했을 때 이미 대국이 끝났다.-앞으로의 목표는 무엇인가?
국내대회 우승은 이미 획득했으니 다음 목표는 세계대회 우승을 차지하는 것이다. 올해 나는 여러 번이나 세계대회에 참가할 기회가 있으니, 목표는 최소한 결승까지 진출하는 것이다.
http://sports.sina.com.cn 2005-03-31 新浪體育