중국통신
창하오, 또 보너스 받아
상하이 이동통신과 체육국에서 수여
2005-04-04 오전 11:26:06 입력
             
 
▲상하이 이동통신회사에서 상금 10만위안을 받고 있는 창하오 9단. [사진=weiqi.tom.com]

        제5회 잉씨배 우승은 창하오 9단(常昊)에게 부와 명예를 함께 주었다. 

        창하오 9단은 우승 상금과 함께 중국 기원에서 보너스를 받았고 4월 1일에는 상하이이동통신회사에서 수여한 보너스 10만위안(약 
        한화 1천 300만원), 상하이(上海) 체육국에서 수여한 보너스 10만위안(약 한화 1천 300만원)을 수여 받았다. 상하이 
        체육국에서 수여한 보너스는 창하오 9단과 어릴 때부터 그를 가르쳐준 감독들이 공동으로 나눠 가진다. 
        현재 창하오 9단이 잉씨배 우승으로 받은 상금과 보너스는 약 120만위안(약 한화 1억 5천 600만원)에 달한다. 
창하오 9단은 상하이 기사이며 상하이에서 유일하게 우승을 차지한 바 있는 기사다. 상하이 갑조리그 
        주최사 이동통신회사는 창하오 9단이 잉씨배에서 우승한 후 "다른 곳에서 창하오 9단에게 보너스를 얼마나 주는지 모르지만 
        우리는 창하오 9단에게 10만위안의 보너스를 수여할 것이다." 고 했다.
창하오 9단은 상금을 받은 후 아주 겸손하게 "잉씨배 우승은 나에게 역사가 되었다. 이것은 
        하나의 새로운 시작점 일뿐이다. 나는 더욱 노력하여 좋은 성적을 거두어 중국 바둑을 지지하는 각계 인사들에게 보답하겠다." 
        고 말했다.
http://weiqi.tom.com　2005-04-02 
        北京靑年報
 