후지쯔배
후지쯔배, 8연패 도전!
9일 대회 시작해
2005-04-04 오후 2:37:18 입력
             
 
한국의 대회 8연패 성공할까. 
4월 9일 일본 기원에서 제18회 후지쯔배 세계바둑선수권대회가 24강전을 시작으로 벌어진다.한국, 대회 8연패 노린다 
▲ 박영훈 9단
한국은 본선에 총 7명이 출전한다. 그 중 전기 대회 8강에 진출했던 박영훈 9단, 유창혁 
9단, 이창호 9단, 최철한 9단, 송태곤 7단은 본선 2회전부터 출전하는 시드를 배정받았고, 이세돌 9단, 김성룡 9단은 
1회전부터 출격한다.
한국은 98년 11회 대회에서 이창호 9단이 중국 창하오 9단을 누르고 우승한 이래 전기 
대회까지 대회 7연패란 기록을 달성했다. 한 대회 7연패란 기록은 전무한 신기록이다. 지금까지 그 어떤 
대회에서도 한 국가가 한 대회에서 이토록 독주를 한 적이 없다. 따라서 후지쯔배는 일본이 주최하는 세계대회이지만 한국의 
전유물이라 해도 과언이 아닐 정도이다. 게다가 이번 대회 전망도 한국에겐 장밋빛이다. 
한국은 수적으로 일본(총 8명 본선진출)에 한명 뒤진 7명이 출전하지만 개개인으로 보면 누구 하나 우승후보가 아닌 선수가 없다. 
우선 전기 대회 결승에서 일본 요다 노리모토 9단을 누르고 생애 첫 세계대회 우승을 차지한 박영훈 9단, 박9단은 그 후 초대 중환배에서도 
          우승하며 세계대회 2관왕에 올랐고, 제16기 기성전 도전5번기에서도 최철한 9단에게 2대1로 리드하며 타이틀 획득을 눈앞에 
          두고 있다. 그야말로 승승장구하고 있는 한국의 든든한 대들보이다.
▲ 최철한 9단
▲ 송태곤 7단
최철한 9단과 송태곤 7단도 박영훈 9단 못지 않은 세계정상급 기사들이다. 최9단 하면 이창호 9단이 떠오를 만큼 국내 
기전에서 이창호 9단과 숱한 도전기를 벌였고, 또한 모두 쟁취한 대단한 기사임을 우리는 알고 있다. 제5회 잉씨배 결승에서 중국 
창하오 9단에게 아쉽게 지긴 했지만 언제든지 세계대회 우승컵을 가져올 수 있는 실력의 소유자이다.송태곤 7단은 전기 
대회에서 3위에 오른 기사이다. 아직 세계 무대 정상에 서 보진 못했지만 심심찮게 각종 세계대회 8강 및 준결승까지 치고 올라가는 
전력이다.
▲ 이세돌 9단
▲ 이창호 9단
이창호 9단과 이세돌 9단은 두말하면 잔소리일 정도로 모든 세계대회에서 우승후보 0순위이다. 이창호 9단이야 세계에서 가장 
믿음을 주는 기사이고, 이세돌 9단 역시 LG배, 후지쯔배, 삼성화재배, 도요타덴소배 등에서 총 다섯 번의 우승을 차지할 정도로 
'이겨야 하는 대회에선 이기는' 스케일 큰 선수이다.
유창혁 9단은 6회 및 12회 대회에서 우승한 적이 있는 백전노장으로 전기 대회에서는 송태곤 7단에 져 아쉽게 4위에 그친 
          바 있다. 최근 슬럼프설이 오가며 주춤하는 모습을 보이긴 하지만 국내 및 세계대회 본선에 여전히 얼굴을 비치는 절대 무시 
          못할 전력이다.

          김성룡 9단은 초대 전자랜드배에서 생애 첫 우승을 차지했지만 세계대회에서 어떤 활약을 펼칠 지는 아직 미지수이다. 
▲ 유창혁 9단
▲ 김성룡 9단
일본, 일본의 자존심 회복 위해 소매를 걷어올렸다
일본은 2회전 시드 배정자 요다 노리모토 9단과 하네 나오키 9단을 비롯해 '일본일인자' 장쉬 9단, 이시다 요시오 9단, 
왕밍완 9단, 야마시로 히로시 9단, 나카오노다 토오미 9단, 유키 사토시 9단 등 총 8명이 이번 대회에 
출전한다.
▲ 요다 노리모토 9단
▲ 장쉬 9단
일본은 주최국인 만큼 최다 인원이 대회 우승을 위해 출격하지만 아무래도 처지는 느낌이 든다. 요다 9단은 전기 대회에서 박영훈 
9단에게 안방에서 우승컵을 넘겨주었기 때문에 자존심 회복을 위해 총력을 기울이겠지만 전과 같지 않다는 것이 일반적인 평이다. 한때 
'한국기사 킬러'란 명칭까지 붙었던 그였지만 최근엔 요다 9단의 이름을 들어보기가 힘들 정도로 활약이 뜸하다.
그 외에 눈여겨볼 선수는 장쉬 9단과 하네 나오키 9단 정도이다. 하네 나오키 9단은 일본 랭킹 1위 기전인 기성(棋聖)을 
보유했지만 주지하다시피 세계대회 성적은 신통치 않다. 그에 반해 국내 5관왕을 보유하고 있는 장쉬 9단은 최근 제9회 LG배 
세계기왕전에서 중국 위빈 9단과 결승5번기를 벌이고 있어 일본으로선 가장 믿을만한 선수이다.
중국, 소수 정예 군단이다
중국은 창하오 9단, 위빈 9단, 저우허양 9단, 구리 7단, 왕시 5단이 나온다. 이들은 시드 배정자가 없어 모두 1회전부터 
참가해야 한다. 하지만 언제나 그렇듯이 이들 다섯 명은 한국의 가장 큰 골칫덩어리이다. 
▲ 창하오 9단
▲ 구리 7단
제5회 잉씨배의 영웅, 창하오 9단, 제9회 LG배 세계기왕전을 노리고 있는 위빈 9단, 제5회 춘란배 결승에서 이창호 
9단에게 지긴 했지만 꾸준한 성적을 올리고 있는 저우허양 9단, 거기에 '중국일인자' 구리 7단과 제9회 삼성화재배 준우승자 왕시 
5단까지 이번에도 한국과 우승을 겨룰 전력이다.
한편 대만은 저우쥔쉰 9단이 2회전 시드를 배정받았고, 유럽에선 타라누 카타린 5단(루마니아)이, 북미와 남미에선 각각 준 죠장 
9단, 에도아르도 로페스 아마6단(아르헨티나)이 본선 1회전에 참가한다. 
우승 상금 1천5백만엔(약 1억5천만원), 준우승 상금 5백만엔(약 5천만원)의 제18회 후지쯔배 세계바둑선수권대회는 8일 
일본기원에서 개막식을 거행하고 9일 24강전을 시작으로 
개시된다.