신인왕전
김동희, 나도 '초단 돌풍'의 주역!
허영호 누르고 결승 올라
2005-04-08 오후 6:43:23 입력
             
 
     ▲김동희 초단(오른쪽)과 허영호 4단의 오후 대국 모습.  입단 2년차 신인 김동희가 신인왕을 꿈꾼다.
4월 8일 한국기원 4층 본선대국실에서 벌어진 제15회 비씨카드배 신인왕전 결선에서 김동희 초단이 허영호 4단에게 극적인 반집승을 거두며 결승에 진출했다(258수 끝, 흑 반집승). 
최근 온소진, 김기용, 유재호 초단 등이 많은 기전에서 좋은 성적을 거두며 '초단 돌풍'을 일으키고 있다. 이날 승리로 김동희 초단도 '초단 돌풍' 대열에 합류한 셈이다.
김동희 초단은 본선에서 박정상 5단에게 패해 5연승 질주를 아쉽게 멈췄다. 하지만 김초단은 원성진 6단, 이희성 5단, 윤준상 3단, 손근기 초단 등을 차례로 꺾고 4연승을 달려 많은 활약을 하며 가능성을 보여줬다. 
결승에 오른 김동희 초단은 박영훈 9단 대 조혜연 5단의 승자와 신인왕을 놓고 대결할 예정이다. 김동희 초단이 거센 돌풍을 계속 이어나갈 수 있을지. 
입단 10년차 이하 기사만 참가할 수 있는 비씨카드배 신인왕전의 우승 상금은 2,000만원이다. 또한 대회 우승자는 한·중 신인왕전에 출전해 '통합 신인왕' 자리를 놓고 겨룬다.
............................................................................................................................................
   ■ 제15기 비씨카드배 신인왕전 결선 대진표  