후지쯔배
이세돌이 가장 먼저 이겼다!
토모미 꺾고 2회전 올라
2005-04-09 오후 12:57:19 입력
             
 
    제18회 후지쯔배 1회전 한국팀의 첫 주자로 나선 이세돌과 김성룡.
이9단과 김9단의 승패는 12일 있을 2차전에 중요한 영향을 끼칠 것으로 예상되어 두 선수의 어깨가 무겁다. 돌을 가린 결과 이세돌 9단, 김성룡 9단 둘 다 흑으로 결정났다. 
이세돌 9단과 대국하는 타카오노다 토모미 9단은 30대 중반의 중견 기사로 우리나라 바둑팬에게는 낯선 이름이지만 초반부터 녹록치 않은 실력을 보여주고 있다. 이9단은 상변에 많은 실리를 챙기며 막강 전투력으로 공격에 나섰다. 이에 토모미 9단이 상변 흑진에 과감히 침투하여 삶을 꾀하고 있다. 하지만 타이젬 문자 생중계를 맡은 김영삼 7단은 "자체에서 백 대마의 삶은 힘들어 보이다. 탈출구도 없어 보인다."고 평해 상변 싸움은 이세돌 9단에게 유리하게 작용할 것으로 예상된다. 상변 전투가 승부의 촛점으로 떠오른 가운데 점심시간이 시작되었다. 점심시간은 한국시간 12시 30분부터 1시 30분까지다. 
한편 김성룡 9단과 왕밍완 9단의 대국은 초반 무난한 진행으로 출발했으며 현재 40수까지 진행된 상태로 이세돌 9단의 대국보다는 약간 느린 감이 있다. 유불리를 논하기에는 이르지만 초반 포석 진행으로 봐 김성룡 9단은 왕밍완 9단에게 결코 밀리지 않고 있다.
[오후 4시 30분]
오후 대국이 시작되고 일본의 토모미 9단은 이세돌 9단의 기세를 누르지 못하고 결국 패했다(161수 끝, 흑 불계승). 
타이젬에서는 이세돌 9단과 타카오노다 토모미 9단의 대국을 김영삼 7단이 11시부터 문자 생중계할 예정이다. 생중계는 고수1방, 고수2방, 중급방 등 모든 대국실에서 관전이 가능하다.
우승 상금 1천5백만엔(약 1억5천만원), 준우승 상금 5백만엔(약 5천만원)이다.
-----------------------------------------------------------------------------
    ■ 제18회 후지쯔배 1회전 대진    이세돌 9단(한국)  나카오노다 토모미 9단(일본)  161수 끝, 흑 불계승   김성룡 9단(한국)  왕밍왕 9단(일본)  .   위빈 9단(중국)  이시다 요시오 9단 (일본)  .   구리 7단 (중국)  타라누 카타린 5단(유럽)  .   왕시 5단(중국)  장주주 9단(북미)  .   창하오 9단(중국)  야마시로 히로시 9단 (일본)  .   저우허양 9단(중국)  장쉬 9단(일본)  .   유키사토시 9단(일본)  로페즈 아마6단(남미)  .