후지쯔배
[종합] 한국, 우승이 보인다
8강에 총 4명 진출해
2005-04-11 오후 7:32:42 입력
             
 
   한국이 8강의 절반을 쓸어가며 대회 8연패 전망을 밝게 했다. 4월 11일 일본기원에서 벌어진 제18회 후지쯔배 세계바둑선수권대회 16강전에서 한국은 이세돌 9단, 유창혁 9단, 최철한 9단, 송태곤 7단 등 총 4명이 살아남아 대회 참가국 중 가장 많은 인원이 8강에 진출했다.중국은 위빈 9단, 구리 7단, 왕시 5단이 모두 생존했고, 일본은 왕밍완 9단만이 남았다. 대만의 저우쥔쉰 9단은 탈락. 
  ▲ 이세돌 9단 ▲ 송태곤 7단 한국
가장 먼저 한국에 승전보를 전해준 기사는 유창혁 9단이다. 오후 4시가 조금 넘어 유창혁 9단이 일본 유키 사토시 9단에게 백 불계승을 거두어 상쾌한 출발을 보였다. 게다가 이세돌 9단과 송태곤 7단이 줄줄이 일본 요다 노리모토 9단과 야마시로 히로시 9단을 꺾어 전승까지도 가능해 보였다. 
하지만 하이라이트였던 이창호 9단 대 중국 구리 7단의 대국에서 믿었던 이9단이 졌고, 전기 대회 우승자인 박영훈 9단마저 손쉬운 상대로 여겨졌던 일본 왕밍완 9단에게 불계패 당해 아쉬움을 자아냈다. 게다가 일본 장쉬 9단과 붙은 최철한 9단의 형세마저 여의치 않아 약간의 불안감마저 들었다. 그렇지만 최철한 9단이 침착한 마무리로 1집 반을 남기며 한국에 마지막 승리를 안겼다.
  ▲ 유창혁 9단 ▲ 최철한 9단 중국
세계대회 우승 경력이 한번도 없는 '국내일인자' 구리 7단이 최대의 난적인 이창호 9단을 꺾어 중국에 최대의 선물을 안겼다. 게다가 제9회 삼성화재배 준우승자 왕시 5단과 '노장파워' 위빈 9단도 일본 기성(棋聖) 하네 나오키 9단과 저우쥔쉰 9단을 눌러 그 기쁨을 더했다. 
일본
주최국 일본은 이번 대회에 가장 많은 인원인 8명이 참가했다. 하지만 생존한 기사는 왕밍완 9단 단 한명이어서 우승권에서 멀어졌다. 왕밍완 9단은 비록 2000년과 2001년 본인방에 올라 우수기사상까지 받았던 기사지만 그 후로 특별한 성적을 내지 못하고 있는 쇠퇴기에 접어든 기사이기 때문이다. 
대만
저우쥔쉰 9단은 시드를 받아 16강전부터 참가했다. 하지만 이날 상대인 중국 위빈 9단은 강했다. 저우쥔쉰 9단은 현재 제9회 LG배 세계기왕전 결승에 올라 있는 위빈 9단을 상대로 선전했지만 3집 반의 차이를  극복하지 못하고 탈락하고 말았다.
이제 8강전은 잠시 휴식을 취하고 6월 4일 서울 롯데호텔에서 벌어질 예정이다. 한국의 8연패, 과연 가능할까.후지쯔배 우승 상금은 1천5백만엔(약 1억5천만원), 준우승 상금은 5백만엔(약 5천만원)이다.-----------------------------------------------------------------------------
     ■ 제18회 후지쯔배 8강전 대진    이세돌 9단 vs 위빈 9단   최철한 9단 vs 왕밍완 9단   유창혁 9단 vs 왕시 5단   송태곤 7단 vs 구리 7단■ 제18회 후지쯔배 2회전 대진    흑  백  결과   요다 노리모토 9단(일본)  이세돌 9단(한국)  백 1집반승   이창호 9단(한국)   구리 7단(중국)   백 불계승   유키 사토시 9단(일본)  유창혁 9단(한국)   백 불계승   왕밍완 9단(일본)  박영훈 9단(한국)   흑 불계승   장쉬 9단(일본)  최철한 9단(한국)   백 1집반승   송태곤 7단(한국)  야마시로 히로시 9단(일본)  흑 1집반승   저우쥔쉰 9단(대만)  위빈 9단 (중국)  백 3집반승   하네 나오키 9단(일본)  왕시 5단(중국)  백 불계승■ 제18회 후지쯔배 1회전 결과     이세돌 9단(한국)  나카오노다 토모미 9단(일본)  이세돌 승   김성룡 9단(한국)  왕밍완 9단(일본)  왕밍완 승   위빈 9단(중국)  이시다 요시오 9단 (일본)  위빈 승   구리 7단 (중국)  타라누 카타린 5단(유럽)  구리 승   왕시 5단(중국)  장주주 9단(북미)  왕시 승   창하오 9단(중국)  야마시로 히로시 9단 (일본)  야마시로 히로시 승   저우허양 9단(중국)  장쉬 9단(일본)  장쉬 승   유키사토시 9단(일본)  로페즈 아마6단(남미)  유키사토시 승