한국리그
한국바둑리그가 다가온다
5월 12일 정규리그 개막
2005-04-12 오후 6:27:56 입력
             
 
   
  ▲ 2005 한국바둑리그 예선전 모습. [사진=바둑TV] ‘이것이 승부다!’진정한 프로바둑 시대를 이끌어온 <한국바둑리그>가 한층 업그레이드 된 모습으로 바둑팬들을 찾아간다. 4월부터 12월까지 장장 8개월의 대장정으로 진행될 <2005 한국바둑리그>는 명실상부한 ‘한국 바둑의 위대한 도전’으로 기록될 세계 최고의 프로바둑대회이다. 
<2005 한국바둑리그>는 국내 8개 기업이 구단으로 참여하는 총규모 15억의 기업팀 대항 프로리그. 작년 10억원의 규모에서 올 해 15억원으로 대회 규모가 대폭 증가되면서, 명실상부한 세계최고의 바둑리그로 거듭났다. 이번 대회 참가 8개 구단은 한게임, 파크랜드, 범양건영, 보해, 신성건설, 제일화재, 넷마블, 피망이다. 이 중 한게임은 2004년 한국바둑리그 우승팀이며, 넷마블과 피망은 신규팀이다.출전선수는 이창호, 이세돌, 조훈현, 최철한 등 국내 최고 기사 32명. 32명은 4명씩 8개 팀으로 나뉘어지게 된다. 32명중 24명은 2004년 상금 랭킹으로 시드를 배정 받았고, 8명은 예선을 통해 결정된다. ■ 2005 한국바둑리그 시드배정자(2004년 정규기전 상금랭킹 1~24위)
   순위  성명  순위  성명  순위  성명  순위  성명   1  이창호 9단  7  원성진 6단  13  김주호 6단  19  박정상 5단   2  이세돌 9단  8  목진석 9단  14  윤준상 3단  20  안조영 8단   3  최철한 9단  9  조한승 8단  15  허영호 3단  21  박승현 4단   4  박영훈 9단  10  조훈현 9단  16  안달훈 6단  22  서봉수 9단   5  송태곤 7단  11  김성룡 9단  17  박지은 5단  23  이영구 4단   6  유창혁 9단  12  홍민표 4단  18  루이 9단  24  백홍석 3단 시범경기, 정규리그, 포스트시즌, 그리고 한-중 챔피언스 리그
<2005 한국바둑리그>는 8개팀이 참가하는 단체전인 만큼 프로야구를 벤치마킹한 시범경기, 정규리그, 포스트 시즌으로 이루어져 있다. 4월 28일부터 2주간 치루어질 시범경기는 각 팀마다 두 명씩 페어 경기로 진행된다. 시범경기는 바둑팬들에게 팀간의 전력을 미리 알아볼 수 있는 기회와 색다른 재미를 선사하게 될 것이다.5월 12일부터 시작되는 정규리그는 8개팀이 풀리그로 경기하는 방식이다. 8개팀은 다른 팀과 한번씩 모두 겨뤄볼 수 있는 기회를 가지며, 승점에 따라서 최종 1~4위가 포스트시즌에 진출할 자격을 얻는다. 정규리그의 총 경기수는 112경기, 선수 1인당 7경기이다.포스트시즌은 스텝레더 방식으로, 정규리그 4위와 3위가 준플레이오프, 준플레이오프 승자와 정규리그 2위의 플레이오프, 플레이오프 승자와 정규리그 1위의 최종 챔피언 결정전을 치르게 된다. 챔피언 결정전은 단체전 3번기로 진행된다. 무승부가 나오면 각 팀 주장의 재대결로 결정되며, 총 경기수는 최소 12경기에서 최대 23경기가 나오게 된다. 이 외에도 한국바둑리그의 우승팀과 중국갑급리그의 우승팀 대항전인 한중 챔피언스 리그가 진행될 예정이다. 중국 우승팀의 연고지역에서 4명 맞대결을 벌이게 되며 한국 규정에 따라서 경기가 진행된다. 천만 바둑 팬들을 위한 최고의 선물로 손색이 없는 구성이다.
세계최고의 선수, 세계최고의 리그!
<2005 한국바둑리그>에서 각 팀 주장을 맡게 될 8명은 각종 세계대회에서 우승과 준우승을 차지한 경력이 있는 기사들로 꾸려질 전망이다. 먼저 농심배 신화의 주인공 이창호, 도요타덴소배의 이세돌, 중환배의 어린왕자 박영훈, 국내 3관왕 최철한을 비롯 송태곤, 조훈현 등 세계 최고의 선수로만 구성되어 있다. 이창호 대 이세돌, 최철한 대 박영훈 등등, 매주 펼쳐질 자존심을 건 주장전 대국은 한국뿐만 아닌 세계 바둑팬의 이목을 끌 최고의 명승부가 될 것이다.주장전뿐만 아니라 2~4장전 역시 바둑의 묘미를 느낄 수 있는 최고의 승부가 될 전망이다. 작년 7승의 돌풍을 일으킨 조한승과 류재형이 소속팀에서 각각 2장과 3장을 맡으며, 팀 성적에 중추적인 역할을 했다는 것은 잘 알려진 사실. 주장전보다 더 박진감 있는 2~4장전 경기를 기대할 수 있을 것이다.
목~일요일 저녁 8시 바둑TV를 통해 전 경기 생방송
이것이 승부다!<2005 한국바둑리그>의 전 경기는 매주 목~일요일 저녁 8시부터 바둑TV 스튜디오에서 생방송으로 펼쳐진다. 4월 28일부터 2주간은 시범경기를 방송하며, 5월 12일부터 정규리그가 8개월 동안 방송된다. <2005 한국바둑리그>는 바둑을 즐기는 시청자들을 위한 최고의 선물이 될 것이다. 