탐방
이상훈, 창의력이 중요하다!
이상훈 바둑도장 마장동으로 이사해
2005-04-13 오후 6:30:51 입력
             
 
이세돌 9단의 친형으로 더 유명한 
이상훈 5단이 중곡동에서 운영하던 바둑도장을 한국기원 근처 마장동으로 확장 이전했다. 
다음은 이상훈 5단과의 인터뷰 및 바둑도장 사진이다.
◎ 인터뷰/ 이상훈 5단
▲ 이상훈 바둑도장을 운영하고 있는 이상훈 
5단(오른쪽)과 기자의 인터뷰 모습.
-한국기원에서 가까운 이곳으로 바둑도장을 옮겼는데 특별한 이유라도 있는가? 
바둑 도장은 연구생 위주로 돌아간다. 학생들이 한국기원으로 왕래하기 편하기 때문에 여기로 이사했다. 또 초등학교 
앞이라 교육 환경에도 좋은 것 같다. 집도 바로 앞이라서 편하다(웃음). -중국동에 
있던 도장보다 규모도 커지고 사범들도 늘어난 것 같다. 이사하면서 바뀐 것이 있다면.예전에는 연구생반만 있었는데 
초급반이 생겼다. 초급반은 이사오면서 열었기 때문에 아직 학생수가 많지 않다. 또한 일반인들도 배울 수 있다. 연구생반은 약 
35명정도이다. 
-이곳으로 출강하는 사범들을 열거하자면.프로기사로는 김일환 9단, 홍태선 
8단, 김영환 7단, 김강근 5단, 유재성 2단 등이 있고, 아마기사는 이세나 아마 6단, 이정열 아마 6단, 허기철 아마 5단 등이 
있다.
-연구생반 학생들은 어떻게 학습을 하는가.연구생반 학생들은 대부분 바둑 
특기생인 경우가 많기 때문에 시험날 빼고는 학교에 가지 않고 도장에 나온다. 9시 30분까지 나와 오전엔 자기 공부를 하고, 점심 
식사 후 부터 사범들의 지도기를 받고 자체 리그전에 참여한다. 또한 강의 시간이 따로 있어 학생들의 기보를 복기해준다. 끝나는 시간은 
저녁 9시이다.-여러도장이 있는데 각 도장마다 특별히 강조하는 것이 있을 것 같다. 
예절이라든가 하는 것들 말이다. 이상훈 사범은 제자들에게 어떤 것을 주로 강조하는가?도장마다 색깔이 다 달라 
중요시 여기는 것도 다 다르다. 난 개인적으로 제자들의 창의력을 강조한다. 여러 사범들에게 배우고 익히는 동시 자신만의 색깔을 
지녀야한다고 생각한다.보통 가르쳐준 사범들의 영향을 많이 받는 편인데, 그저 따라가는 것보다는 자신의 색을 찾는 것이 
좋다.-친동생인 이세돌 9단도 어릴 적 자신의 색깔이 
뚜렷했는가?그렇다. 세돌이도 어렸을 적부터 타인과 틀린 면이 많았다.-하루종일 바둑만 두면 학생들이 지루해 하지 않는가. 가끔 나가서 체력 단련도 
하는지.계속 앉아 있는다고 해서 실력이 많이 는다고 생각하지 않는다. 일주일에 두번 정도 운동시간이 있다. 지난 
주에는 청계천 쪽을 다녀왔다. 
-프로기사 생활과 도장 운영을 병행하다보면 힘든 점이 많을 것 
같은데.두가지를 다 한다는 것은 힘든 것 같다. 대회가 있을 때는 그것에 충실하려고 하는데 쉽지 않다. 현재는 
바둑 보급에 더 초점을 두고 있다.
-도장에서 특별한 재능을 보이고 있거나 프로기사가 될 가능성이 보이는 학생이 
있는가.아직은 연구생 8조이지만 재능이 있는 학생이 있다. 장성민이라고, 초등학교 6학년이다. 동생 장성수 학생도 
아직 연구생은 아니지만 재능이 보인다. 
-이세돌 9단도 자주 오는가.세돌이가 워낙 바빠서... 가끔 들러서 도장 
학생들과 대국을 한다.
이상훈 바둑교실 : 02) 2298-0361
▲ 이상훈 바둑도장 
문패.
▲ 바둑을 배우고자 오전부터 모여 
든 원생들의 신발들.
▲초급반 교실 모습. 세명의 어린이가 바둑 
공부에 열심이다. 
▲ 바둑을 배우러 추자도에서 서울로 온 
세자매의 모습. 왼쪽부터 이유경(13세), 이유민(11세), 이세연(7세). 이중 이세연 어린이는 기력이 
29급인데 10급이라고 우겨 기자를 웃게 했다.
▲ 연구생반. 이상훈 바둑도장에서 공부하는 
연구생들은 약 35명쯤 된다고 한다. 
▲ 열심히 기보를 놔보고 있는 연구생 
아이들. 
▲ 이상훈 5단과 이세돌 9단이 함께 찍은 
사진을 도장 곳곳에서 볼 수 있다.
▲ 이상훈 도장 자체에서 하고 있는 리그전 
표. 빽빽히 적혀 있는 승패표시를 보고 원생들의 바둑 열기가 얼마나 높은지 알 수 
있었다.