중국통신
잉밍하오의 특별한 제사
잉씨배는 계속 진행된다
2005-04-15 오후 6:45:08 입력
             
 
    
  중국 청명절인 4월 5일에 잉밍하오(應明皓) 잉창치(應昌期) 바둑교육기금회 사장은 모든 기금회 사람들을 이끌고 타이베이(台北)에 있는 선친 잉창치 묘지에 가서 제사를 지냈다. 8년 전에 돌아가신 선친에 대한 중국인들이 하는 전통 관습이었다. 그리고 특별한 행사도 곁들였다. 그는 제5회 잉씨배 4번기 결승전의 기보와 사진을 들고 와 제사를 지냈다. 이는 일찍이 선친의 묘지 앞에서 중국 기사가 잉씨배에서 우승하게 되면 알리겠다는 약속을 지킨 것이다.
     중국 기사가 잉씨배에서 우승하는 것은 고 잉창치 씨가 돌아가시기 전에 바랐던 가장 큰 소원이었을 뿐만 아니라 잉밍하오 씨 역시 같은 바람이었다.
그 바람은 마침내 2005년 3월 5일에 이룰 수 있었다. 창하오 9단이 베이징 쿤룬호텔에서 한국의 최철한 9단에게 승리하며 3:1로 제5회 잉씨배 우승에 성공한 것이다. 중국인으로서는 처음으로 이 대회에서 우승하게 되었고 이 날을 위해 잉창치, 잉밍하오(?明皓) 부자는 17년이나 기다려왔다.
 1988년에 제1회 잉씨배 세계대회를 개최하면서부터 잉창치, 잉밍하오 부자는 이름난 바둑 광으로 세상에 알려지기 시작했다.창하오 9단은 “잉창치 선생 뒤에 잉밍하오 선생이 계신 것은 바둑계로서는 복이다. 잉창치 선생은 보기 드문 바둑팬이고 잉밍하오 선생이 바둑사업에 대한 열정은 선대인에 비해 지나치면 지나쳤지 못지 않다. 그는 계속 잉씨배를 주최해왔을 뿐만 아니라 또 우승상금이 40만위안에 달하는 창기배를 개최했고 바둑규칙 연구회를 만들었다.”고 했다.
또한 잉밍하오 사장은 “내가 살아 있는 한 잉씨배는 꼭 계속 진행될 것이다.”라고 했다. 이전에 일찍이 미국에서 22년이나 생활해 온 잉밍하오 씨는 ‘바둑을 사랑하지 않는다’는 소문이 있어 선친이 백년이 지난 후 잉씨배가 계속 진행될 수 있을 지에 대해 걱정한 바 있다. 그러나 지금처럼 바둑에 대한 열기가 식지 않는 한 기우에 불과하지 않은가.선친 묘지 앞에서 잉밍하오 사장은 지난 8년간의 세월을 회상하며, 잉씨배 결승전 기보를 받들고 만가지 감정이 교차되어 기쁨과 안심의 눈물을 줄줄 흘렸다.http://weiqi.tom.com　2005-04-15 體壇周報에서 발췌 