LG배 세계기왕전
자장면 시키신 분~
사진으로 보는 LG배 결승과 이모저모
2005-04-18 오후 3:06:12 입력
             
 
    한국기원 바둑TV 스튜디오에서 벌어지고 있는 제9회 LG배 세계기왕전 결승 5번기 3국이 위빈 9단 대 장쉬 9단의 대결로 한창 진행중에 있다. 한국기사 없이 결승전이 진행되고 있어 어딘지 모르게 썰렁한 분위기. 오후 대국 시작 후 장쉬 9단은 미동없이 자리에 앉아 수읽기에 몰입한 반면 위빈 9단은 아직 대국에 몰입을 하지 못했는지 여러가지 자세를 보였는데... 위빈 9단의 여러가지 대국 자세와 두 대국자의 점심 메뉴 에피소드를 소개한다. 
..............................................................................................................................................
   ▲오후 대국을 위해 장쉬 9단(오른쪽)이 자리에 앉는 모습. 위빈 9단(왼쪽)은 머리를 다듬고 있다.   ▲앉은 자세가 불편했는지 계속해서 자세를 고쳐보는 위빈 9단(왼쪽).     ▲위빈 9단(왼쪽)이 제일 잘 취하는 두 손으로 턱 괴는 자세. 위빈 9단과는 대조적으로 장쉬 9단(오른쪽)은 이를 꽉 깨물고 있다.        잠깐 에피소드~ ^^ 1시 부터 시작된 점심 시간. 기자도 대국자들과 마찬가지로 1시에 점심 식사를 위해 검토실을 나서는 순간!"우동 시키신 분?" "어디서 오셨어요?""한국기원 특별 대국실로 우동 배달인데요?"두 기사의 점심 메뉴는 다름 아닌 자장과 우동이었다. 위빈 9단은 바둑TV 스튜디오에서 자장을 장쉬 9단은 4층 특별 대국실에서 우동을 시켜먹은 것. 점심 식사를 한국기원 관계자에게 자장과 우동으로 부탁했다고 한다. 점심을 면으로 해결한 두 대국자. 어떤 면(?)이 더 힘을 발휘할 수 있을까. ( 타이젬 회원분들도 오늘 저녁 자장, 우동 어때요? ^^ )  
............................................................................................................................................... ■ 제9회 LG배 세계기왕전 결승5번기
     승자  패자  대국 결과   1국 (중국 상하이)  위빈 9단  장쉬 9단  210수 끝, 백 불계승   2국 (중국 상하이)  장쉬 9단  위빈 9단  242수 끝, 백 1집반승   3국 ( 바둑TV 스튜디오)   .  .  대국 중                    