중국통신
LG배 결승3국, 장쉬의 완승이었다
중국 반응
2005-04-19 오후 1:44:40 입력
             
 
      ▲위빈 9단(오른쪽)이 결승5번기 3국이 끝난 후 중국 기자와 인터뷰를 하고 있다.18일 한국기원에서 제9회 LG배 세계기왕전 결승5번기 3국이 벌어졌는데 일본 장쉬 9단이 중국 위빈 9단에게 이기며 2대1로 앞서나갔다. 바둑이 끝난 다음 중국 바둑계 각 인사들의 반응을 알아보았다.  왕루난 원장, 장쉬 9단의 완승이다이번 대국은 장쉬 9단이 완승한 바둑이다. 위빈 9단은 역전할 수 있는 기회도 없었다. 이날 위빈 9단이 진 이유는 컨디션 탓이 아니었다. 결승 1국에선 위빈 9단은 계속 유리했고, 2국에선 장쉬 9단이 역전승 했다. 3국에서는 장쉬 9단이 처음부터 끝까지 유리했다. 고수들의 대국에서 있을 수 있는 정상적인 결과이다.
창하오 9단, 아직 만회할 기회가 있다
장쉬 9단이 포석 단계에서 신수를 구사한 다음 위빈 9단이 고전했던 것 같다. 하지만 아직 두판이 남았으므로 만회할 기회는 있다.
왕레이 8단, 위빈 9단은 역경 속에서도 강했다
위빈 9단은 초반 포석부터 발빠르게 두지 못했다. 우변 전투에서도 기회를 잘 잡지 못했다. 56수도 반드시 57수에 먼저 둬야 했다. 이렇게 되면 형세를 역전시킬 가능성이 있었을 것 같다. 장쉬 9단의 새로운 포석이 위빈 9단을 당황하게 만든 것 같다. 위빈 9단은 열심히 준비한 포석을 사용하지 못했다. 결승 5번기 4국이 관건이 될 것이다. 위빈 9단은 그동안 역경을 겪는 가운데에서도 강한 모습을 보여왔다. 위빈 9단이 4국에서 이겨 최종국까지 가길 바란다. 
http://sports.sina.com.cn 2005-04-18 新浪體育