중국통신
중국 빠오윈 아마 6단, 맹인바둑 끝까지 두었다
중국 톰닷컴에서 이벤트 대국 벌여
2005-04-25 오후 6:39:43 입력
             
 
    
최근 중국 바둑계에는 아마 기사 빠오윈(鮑云) 6단이 눈을 가리고 바둑을 두어 화제가 되고 있다.중국어로 망치(盲棋)로 불리는 맹인 바둑은 눈을 감고 바둑을 두는 것을 말하는데, 정상인이 바둑판을 보지 않고 말로써 바둑 두는 것을 말한다. 빠오윈 아마 6단의 인터뷰를 옮겨본다.
        -우선 세계에서 처음으로 맹인 바둑을 끝까지 완성한 것에 대해 축하한다. 어떻게 맹인 바둑을 둘 생각을 했는가?
처음에 아주 우연히 맹인 바둑을 접했고, 한국의 목진석 9단이 121까지 둔 적이 있다는 말을 듣고 재미있겠다는 생각을 했다. 사람이 처음부터 끝까지 맹인바둑을 두지 못할 것이라고 생각했는데 곰곰이 생각해보니 가능할 것 같았다.
-틀린 것 없이 처음부터 끝까지 한번에 다 두었는데 자신 있었는가?
내가 보기엔 머리 속 가상화면이 비교적 잘 작동한 것 같다. 나는 맹인 바둑을 둘 때면 머리 속에 바둑 판 그림을 떠올리는데, 이는 사람이 자면서 꿈속에 나타나는 화면과 같다. 
-그렇다면 프로 기사들이 일정한 훈련을 거친 후 맹인 바둑을 둘 수 있을 것 같은가?이는 사람에 따라 다르며 어떤 사람들은 둘 수 있을지도 모른다. 그러나 우선 상당한 기력(棋力)이 있어야 한다. 그렇지 않을 경우 눈뜨고서도 잘 볼 수 없는 바둑을 어찌 눈을 감고서 둘 수 있겠는가? 그 다음은 백일몽(白日夢) 꾸길 즐기는 사람들에게 어울린다(웃음). 그래야만 머리 속 화면이 명확하다. 그러나 맹인 바둑을 목표로 하는 훈련은 아주 어려울 것 같이며, 위에서 말한 조건을 구비한 사람들만이 실험해 보는 것이 좋다. 처음 시도해 후반까지 두지 못하면 다시 훈련하더라도 별 효과가 없을 것 같다. 
      -그렇다면 맹인 바둑의 난이도가 얼마나 된다고 생각하는가? 현재 빠오윈 아마 6단의 맹인 바둑 실력과 정상적인 바둑의 실력 차이는 어떠한가?
맹인 바둑은 매우 힘들다. 특히 중반에 진입하면 장고 후에도 여전히 계산하긴 어렵다. 얼마나 큰 차이가 있는지는 나도 명확히 알 수 없다. 어떤 곳에선 눈을 뜨고 둘 때의 판단과 완전히 반대되어 손해를 많이 보게 된다. 또 어떤 곳에선 맹인 바둑인지라 반복적으로 확인하게 된다. 총체적으로 맹인 바둑은 정상 실력보다 많이 떨어진다.
-맹인 바둑을 두면서 가장 어려운 부분은 무엇인가? 형세를 기억하는 것인가 아니면 어떻게 응수할 것인지를 계산하는 것인가? 혹은 또 다른 무엇인가?
    ▲ 빠오윈 아마 6단 [사진=중국톰닷컴] 여전히 계산과 판단이다. 바둑 형세를 기억하는 것은 힘들지 않고, 머리 속에 복제하면 된다. 그러나 복잡한 전투, 즉 바둑판을 보면서도 해결책이 잘 안 떠오르는 그런 바둑은 맹인 바둑에서 더욱 어렵다. 그러므로 국면이 아주 어려운 바둑을 보면 어찌할 바를 모르게 된다.
-그렇다면 맹인 바둑을 두는 과정에서 되도록 간단한 것을 선택하고 복잡한 것은 피하는가?
고의적으로 피하는 것은 아니고 자신이 우위를 점하는 그런 국면을 선택하면 틀림없다. 물론 자신에게 불리한 국면은 눈을 뜨고 두더라도 피하지 않는가? 이는 눈을 감고 두던 정상적으로 두던 모두 마찬가지이다. 그러나 눈을 감고 두는 바둑은 전투력이 확실히 떨어지기 마련이다.
-눈을 감고 두는 바둑에서 기억하기가 별로 어렵지 않다고 했는데, 빠오윈 아마 6단의 기억력이 특히 뛰어난 것 아닌가?
기억력이 괜찮다. 전화번호를 기억할 때 전화번호부가 없어도 된다. 그러나 지금은 늙어서(웃음) 예전과 비교할 수 없다. 눈을 감고 두는 바둑의 기억과 복기의 기억은 아주 비슷하다. 바둑이 일정한 수준에 도달한 사람은 모두 복기를 할 수 있으므로 바둑을 기억하는 순서는 별 것이 아니다. 고수들은 인상 깊은 바둑을 영원히 잊지 못한다. 보통 대국도 오랜 기간 잊지 못하는데 맹인 바둑도 마찬가지이다. 보지 않고 두는 바둑의 기억력은 순간 기억이 아니라 복기와 마찬가지이다.
-만약 앞으로 다른 사람도 맹인 바둑을 둔다면 그것을 어떻게 생각할 것인가?
매우 기쁜 일이다. 그런 사람이 있다면 이제 더 이상 외롭지 않을 것이다. 현재 나는 맞수를 만나 공정하게 대결하고 싶은데 상대가 없다. 그래서 나는 할 수 없이 상대는 바둑판을 보게 하고 난 맹인 바둑을 뒀는데, 많이 졌다(웃음). 솔직히 나는 다른 사람도 맹인 바둑을 둘 수 있길 간절히 바란다. 왜냐하면 맹인 바둑의 그 즐거움을 뭐라 표현하기 어려워서 다른 사람과 그 즐거움을 공유하고 싶다.