십단전
조치훈, 목숨을 걸고 둔다
왕리청 꺾고 십단 획득해
2005-04-28 오전 10:48:27 입력
             
 
         ▲ 조치훈 9단(왼쪽)과 왕리청 9단이 대국이 끝나고 복기하고 있다. 조치훈 9단이 이겨 종합전적 3대2로 우승해 무관에서 탈출했다. [사진=산케이 신문]  조치훈이 무관에서 벗어났다.  4월 27일 일본기원에서 벌어진 제43기 일본십단전 도전5번기 최종국에서 조치훈 9단이 왕리청 9단을 상대로 296수만에 흑 5집반승을 거두며 종합전적 3대2로 우승을 차지했다. 이로써 조치훈 9단은 무관에서 벗어났고, 총 네 번째 십단 타이틀을 획득했다.
조9단은 대국 후 상기된 얼굴로 "3국에서 졌기 때문에 체념 무드였는데 4국에서 좋아져서...솔직히 기쁘다."며 기쁨을 감추지 않았다. 
또한 조치훈 9단은 "중앙에서 백74로 인해 열세에 빠져 이날 바둑은 '내가 절대 못 이기겠다'고 생각했다. 하지만 왕리청 9단이 공격 타이밍을 잃어, 이런 영광이 내게 찾아왔다."고 말했다.도전1국 전야제 때 조9단은 "이번에 내가 왕리청 9단의 5연패를 저지하겠습니다. 왕리청 9단, 각오하십시오."라고 농담을 한 적 있는데, 이날 이겨 조9단의 결의가 그대로 실현된 것이다.  조9단은 도전5번기 매 대국마다 아낌없이 시간을 사용해 오전부터 머리카락을 쥐어뜯는 등 괴로운 표정으로 수읽기를 하곤 했다. 
조치훈 9단은 지금까지 20, 26, 27기 대회에서 우승을 차지한 적 있는데, 이번 우승으로 네 번째 십단전 타이틀을 차지한 것이다. 동시에 조치훈 9단은 자신이 보유하고 있던 최다 타이틀 획득기록을 총 68회로 갱신했다.
한편 왕리청 9단은 "상대가 강했기 때문에 진 것이다."고 짧게 소감을 밝혔다.
산케이 신문 주최의 일본 서열 4위 기전인 십단전은 우승상금이 1,400만엔(한화 약 1억4천만원)이다............................................................................................................................................
    ■ 제43기 십단전 도전5번기 결과    2005년 3월 3일/ 도전1국  히로시마현 인노시마의 나타크 시로야마  조치훈 9단 승339수 끝, 흑 반집승   2005년 3월 17일/ 도전 2국  니가타현 다카시마야  왕리청 9단 승272수 끝, 흑 5집반승   2005년 4월 7일/ 도전 3국  나가노현 오마치시 쿠로욘로얄 호텔  왕리청 9단 승278수 끝, 백 19집반승   2005년 4월 14일/ 도전 4국  아이치현의 니시우라 온천  조치훈 9단 승182수 끝, 백 불계승    2005년 4월 27일/ 도전 5국  일본기원  조치훈 9단 승296수 끝, 흑 5집반승   종합전적 3대2로 조치훈 9단 우승!