신예연승최강전
김지석, 나도 연승하고 싶어~
홍성지 꺾어
2005-04-28 오후 6:36:02 입력
             
 
    김지석이 홍성지의 4연승 질주를 저지했다.  4월 28일 한국기원 바둑TV 스튜디오에서 벌어진 제5기 신예연승최강전에서 홍성지 4단이 '무늬만 초단' 온소진 초단을 물리쳤다. 하지만 홍성지 4단은 바로 뒤이어 벌어진 김지석 2단과의 대결에서 패해 4연승의 꿈은 물거품이 되었다. 
1승을 거둔 김지석 2단은 김환수 초단과 결선행 티켓을 놓고 한판 대결을 벌이게 된다. 김지석 2단이 1승을 더 보태 홍성지 4단 뒤를 이어 결선에 진출할지. 
결선은 단판 토너먼트 형식으로 치르며, 결승전만 3번기로 우승자를 가린다. 우승 상금은 1,500만원. 신예연승최강전은 만25세 이하, 5단 이하의 프로기사만 출전해 제한시간 각10분과 초읽기 40초 1회를 주는 속기전이다. 
      ■ 제5기 신예연승최강전 본선 대진표 
    번호  기사명  대국결과  결선진출   1  허영호 4단  X     2  홍성지 4단  O  결선   3  김진우 초단   X      4  온소진 초단   X      5  김지석 2단   O      6  김환수 초단         7  박정상 5단        8  김기용 2단        9  강동윤 3단        10  이정우 5단        11  박승철 4단       12  박지훈 초단         13  진시영 초단         14  이용수 4단         15  진동규 2단         16  박지은 5단         17  이하진 초단         18  배윤진 2단         19  김은선 2단         20  이영구 4단         21  김형환 2단         22  윤 혁 4단         23  이현욱 6단         24  유재호 초단         25  고근태 3단       