도요타덴소배
도요타ㆍ덴소배 32강 열전돌입
2002-03-19 입력
             
 
 
      [ 제1기 도요타ㆍ덴소배 세계왕좌전]
도요타ㆍ덴소배 
        32강 열전돌입
제1기 도요타ㆍ덴소배 세계왕좌전이 19일 오전 일본기원 회관에서 개막되었다. 

        지역예선을 거친 세계 각국 32명의 기사가 출전, 결승까지 단판승부로 우승자를 가리는 이번대회는 그동안 세계대회가 주로 한ㆍ중ㆍ일에 
        국한되었던 점에서 벗어나 북미, 유럽, 중남미, 아시아-오세아니아 등의 지역에도 본선 티켓을 배정한 것이 특징. 
 특히 한국에서 활동 중인 러시아 바둑 유학생 알렉산더 디너슈타인(샤샤) 군은 지난 3월초에 열린 유럽예선을 통과, 러시아 
        대표의 자격으로 이번대회 32강에 합류했다. 
한국은 조훈현 9단, 이창호 9단, 유창혁 9단, 이세돌 3단, 박영훈 3단, 김수장 9단, 박지은 3단 등 총 7명의 기사가 
        출전하며 개최국인 일본은 13명, 중국은 한국과 같은 7명이 출전한다. 

        18일 대진추첨결과 한국의 조훈현 9단은 숙적인 일본의 고바야시 고이찌 9단과 맞붙게 되며 이창호 9단은 얼마 전 기성전 종국 
        해프닝의 주인공이었던 류시훈 7단과, 유창혁 9단은 지난 삼성화재배 16강전에 이어 다시 한번 마 샤오춘 9단과 격돌하며 이세돌 
        3단은 일본 관서기원의 유망주 유키 사토시 9단과, 박영훈 3단은 일본의 신예강호 야마시타 게이고 8단과 만나게 된다. 

        한편 한국의 유일한 여류기사 박지은 3단은 일본의 명인 요다 노리모토 9단과 맞붙게 되며
        중국의 창 하오-장 쉔 부부는 이번 32강전에 나란히 출전, 각각 고마쓰 히테키 9단, 왕 밍완 9단과 대결한다. 2회전 및 준결승은 
        오는 9월로 예정되어 있으며 결승전은 내년 1월 치러질 예정이다. 
32강 대진은 다음과 같다.
조훈현 9단(한국)
고바야시 고이치9단(일본) 
이창호 9단(한국)
류시훈 7단(일본) 
유창혁 9단(한국)
마 샤오춘 9단(중국) 
이세돌 3단(한국)
유키 사토시 9단(일본)
박지은 3단(한국)
요다 노리모토 9단(일본) 
박영훈 2단(한국)
야마시타 게이고 7단(일본)
김수장 9단(한국)
양 자위안 9단(일본)
조치훈 9단(일본)
샤오 웨이강 9단(중국) 
왕 리청9단(일본)
양 후이렌 초단(북미) 
창 하오9단(중국)
고마쓰 히데키 9단(일본) 
왕 밍완 9단(일본)
장 쉔 8단(중국)
장 쉬 7단(일본)
양 스하이 (홍콩) 
위 빈 9단(중국)
알렉산더 디너슈타인(러시아)
왕 레이 8단(중국) 
린 위시앙 초단(대만) 
고토 슌고 9단(일본)
천 주더 9단(중국) 
하세가와 스나오 9단(일본)
페르난드 아길라 아마6단(아르헨티나) 
          