CSK배
CSK, 4개국 전쟁은 시작되었다
1회전 시작해
2005-05-01 오후 12:41:32 입력
             
 
       ▲ 제4회 CSK배 아시아바둑대항전 1회전 전경모습.5월 1일 서울 프라자 호텔 22층에서 제4회 CSK배 아시아 바둑대항전 1회전이 정오부터 일제히 시작되었다. 11시에 각국 단장이 발표한 선수 명단에 따르면 한국은 이세돌 9단, 이창호 9단, 최철한 9단, 박영훈 9단, 김성룡 9단 순으로 출전한다. 이들은 각각 대만의 왕리청 9단, 린하이펑 9단, 왕밍완 9단, 저우쥔쉰 9단, 장쉬 9단과 1회전에서 격돌한다.중국의 구리 7단, 저우허양 9단, 쿵제 7단, 후야오위 7단, 왕레이 8단은 각각 일본의 요다 노리모토 9단, 야마시타 게이고 9단, 하네 나오키 9단, 유키 사토시 9단, 다카오 신지 8단과 맞붙는다. 타이젬은 1회전 전판을 동양배 서버에서 수순중계하고 있다.      ■ 제4회 CSK배 아시아 바둑대항전 1회전     한국 vs 대만  결과   이세돌 9단   왕리청 9단     이창호 9단   린하이펑 9단      최철한 9단   왕밍완 9단      박영훈 9단   저우쥔쉰 9단      김성룡 9단   장쉬 9단       중국 vs 일본  결과   구리 7단   요다 노리모토 9단      저우허양 9단  야마시타 게이고 9단      쿵제 7단   하네 나오키 9단      후야오위 7단   유키 사토시 9단      왕레이 8단   다카오 신지 8단    
   