신예프로기전
무명의 주형욱 박정상 꺾고 파란
2002-03-20 입력
             
 
[제6기 신예프로10걸전]
무명의 주형욱 박정상 꺾고 파란
무명의 주형욱 2단이 신예 강호 박정상 2단을 꺾는 파란을 일으켰다. 19일 한국기원 본선대국실에서 열린 신예프로10걸전 A조3국에서 주형욱 2단은 지난 6회 삼성화재배에서 8강까지 오른 바 있는 강타자 박정상 2단을 맞아 시종일관 두터운 반면운영을 선보이며 293수만에 백3집반승을 거두었다. 지난 A조2국에서 강력한 우승후보 이세돌 3단을 상대로 선전을 펼치며 녹록치 않은 기량을 과시했던 주형욱 2단은 이날 승리로 신예프로10걸전 A조리그에서 1승1패를 기록하게 되었다. 한편 국내대회 본선은 물론 세계대회에서도 맹활약을 보여 이미 
정상급의 기량을 인정받고 있는 박정상 2단은 지난 12기 신인왕전 본선 첫판에서 안영길 4단에 패해 탈락하는 등 유독 신인왕 기전에서는 약세를 보이고 있다.신예프로10걸전의 우승상금은 1000만원이며 만 25세, 5단 이하의 기사들에게만 출전자격이 주어진다. 