기성전
반집에 웃고, 반집에 울고!
새 기성에 오른 박영훈 9단
2005-05-09 오후 7:35:40 입력
             
 
▲ 이날 입회를 맡은 장수영 9단(가운데 양복 입은 사람)을 비롯해 많은 기사들이 
              기성전에 관심을 보였다.

        탄력을 받은 덕분인가? 며칠 전 신인왕에 오른 박영훈이 기성까지 접수했다. 그것도 극적인 반집승으로 드라마틱하게!
        도전1, 2국에서 연거푸 이겨 손쉽게 기성을 차지하는가 싶었던 박영훈 9단은 이후 벌어진 3, 4국에서 최철한 기성한테 
          거꾸로 연패를 당해 승부를 원점으로 돌려놓고 어쩔 수 없이 최종국에서 판가름 내야 했다. 도전5국에서 최철한 9단이 이길 
          경우엔 '2연패 후 3연승 우승'이라는 드문 기록으로 수성에 성공, 대회2연패를 달성하는 상황이었다. 하지만 그러한 기록은 
          끝내 나오지 않았다.
5월 9일 한국기원 특별대국실에서 벌어진 제16기 현대자동차배 기성전 도전5번기 제5국에서 도전자 박영훈 9단이 기성 최철한 
          9단에 승리, 종합전적 3 : 2로 우승했다(196수 끝, 백 반집승)
이번에 메이저 국내기전에서 우승한 박9단은 2001년 첫 타이틀인 천원 쟁취 이후 4년만에 기쁨을 맛보았다. 비록 우승 
          상금은 며칠 전에 손에 넣은 신인왕전보다도 200만원이 적은 1,800만원밖에 되지 않아 메이저 국내기전 우승 상금 중에서 
          가장 적다.
다만 기성전은 신인왕전과 달리 제한기전이 아니어서 타이틀 홀더가 받는 특혜를 누리는 프리미엄이 있다. 즉, 김성룡 9단이 
          전자랜드배 우승으로 1년간 국제대회 자동 출전권을 받는 것처럼 기성도 같은 혜택을 받는다. 그러나 기성을 잃은 최철한 9단은 
          국수와 천원을 갖고 있어 출전권과는 무관한 상태이며, 박영훈 9단 역시 올초 제1회 중환배에서 우승했기 때문에 같은 처지이다.
▲ 최철한 9단은 흑1(실전 흑77)을 놓기까지 무려 84분, 다시 말해서 1시간 
              24분을 사용했다. 4시간의 제한시간 중에서 1/4 이상을 이 한수를 위해 쏟아부은 셈이다. 그 만큼 이 바둑의 흐름을 
              바꿔놓을 수도 있는 중요한 승부처였기 때문이다.
무엇보다도 기성전 결과가 주는 의미는 크게 두 가지로 볼 수 있다. 우선 '국제용' 박영훈 9단이 '국내용' 최철한 9단을 
          정상에서 꺾으면서 '국제용'이라는 꼬리표를 떼 냈다는 데 있다. 또 하나는 이창호 9단과 함께 '국내3관왕'으로 어깨를 나란히 
          하던 최철한 9단이 기성 상실로 '국내 공동1위' 자리를 내주면서 박영훈 9단이 새로 부상했다는 점이다.
오늘 바둑은 최종국 답게 마지막까지 그 승부를 쉽게 예측하기 어려웠다. 다른 때보다 유난히 많은 프로기사들이 모여 열띤 
          검토를 하면서도 막판까지 의견이 나눠졌다. 흑이 이긴다는 쪽과 그렇지 않다는 쪽이 팽팽히 맞선 것.
내용은 복잡하되 모양은 단순했다. 박영훈 9단이 좌변을 거의 통으로 차지하는 사이 최철한 9단은 하변에서 중앙에 이르는 
          궁궐 같은 커다란 집을 만들어 맞섰다. 두 선수 모두 100집 가까운 많은 집을 챙겼지만 한때 '반집 승부'라는 설이 나돌 
          정도로 미세했다. '백반(백의 반집승을 검토실 프로기사들이 줄여서 부름)'이냐 '흑반'이냐를 놓고 끝내기가 거의 끝나는 시점까지 
          분분할 정도로 이 바둑은 끝까지 변화할 여지가 많았다. 국후 박영훈 9단도 '백164로 건너붙이는 수를 놓고서야 비로소 승리를 
          확신할 수 있었다'고 말했다.
"만일 이 바둑을 박영훈 9단이 진다면 백94가 패착입니다."
          이날 검토를 한 프로기사들이 이구동성으로 지적한 얘기다. 백94로는 97 언저리도 중앙 흑 진영을 삭감했으면 박9단이 좀더 
          쉽게 승리를 결정지을 수 있었다는 것. 박9단은 다행히 '백100이라는 맥점'을 찾아내 실수를 만회하며 끈질지게 승부의 끈을 
          놓지 않았다. 그리고 마침내 반집으로 타이틀을 챙겼다.
■ 제16기 
기성전 도전5번기 
승자
패자
결과
1국
박영훈 9단
최철한 9단
261수 끝, 흑 1집반승
2국 
박영훈 9단
최철한 9단
228수 끝, 백 불계승
3국
최철한 9단 
박영훈 9단 
144 수 끝, 백 불계승 
4국
최철한 9단 
박영훈 9단 
203수 끝, 흑 불계승 
5국
박영훈 9단
최철한 9단
196수 끝, 백 반집승
■ 제16기 현대자동차배 기성전 
대진표 