일월성배한중대항
한국 대 중국, 정면 승부다! 
일월성배 한․중대항전 3․4차전 열려
2005-05-11 오후 1:32:50 입력
             
 
   서울 올림피아 호텔에서 한국과 중국이 정면으로 충돌한다. 제1회 일월성(日月星)배 한· 중대항전 3· 4차전이 5월 12~13일 오후 2시에 속개 되는 것. 지난 2월 시작한 1,2차전에서 각각 5승씩 나눠가져 무승부를 기록한 한국과 중국선수들이 3개월 만에 다시 만나게 된 것이다. 한국은 유창혁 9단, 김성룡 9단, 최철한 9단, 박영훈 9단, 송태곤 7단 등이 출전하며 중국은 저우허양(周鶴洋) 9단, 뤄시허(羅洗河) 9단, 왕레이 8단(王磊), 후야오위(胡耀宇) 7단, 왕시(王激) 5단이 등이 나온다. 한국은 타이틀 보유자와 상금랭킹 순으로 선발됐고 중국은 선발전을 치러 나왔다. 
일월성배는 한국과 중국 두 나라의 자존심이 걸린 대결이며 특히 한국으로서는 얼마전 끝난 CSK배에서의 패배를 설욕할 수 있는 절호의 기회다. CSK배 아시아바둑대항전에서 한국은 일본과 대만을 꺾고 우승을 차지했지만 중국팀에게는 2대3으로 패해 어딘지 모르게 개운하지 않았던 것이 사실이다.
  ▲ 일월성배에 출전하는 기사들. 왼쪽부터 박영훈 9단, 유창혁 9단, 송태곤 7단, 김성룡 9단, 최철한 9단 등이다. 대표 선수들은 각 국의 선수들과 한판도 빠짐없이 5판을 모두 소화해야 한다는 것이 기존의 단체전과 다르다. 총 25국 중 13국을 먼저 이기는 쪽이 우승을 차지하게 되는 것. 한판이라도 더 이긴 나라가 우승을 차지하기 때문에 단체전이면서도 선수들 개개인의 승수가 무척 중요하다. 이에 선수들은 한판 한판이 명암을 갈라놓을 수 있는 귀중한 판인만큼 최선을 다해야 한다.
지난 2월에 열린 1,2차전에서 2승을 거둔 기사는 최철한 9단과 저우허양 9단, 후야오위 7단 등 세 명이다. 송태곤 7단, 뤄시허 9단, 왕레이 8단은 각각 2패를 기록하며 부진하게 출발했다. 나머지 기사들은 각각 1승씩을 거둔 상황. 어느 나라 어떤 선수가 자신의 기량을 마음껏 발휘해 팀의 우승에 이바지 할 수 있을 것인지.
한편 이 대회는 세 번으로 나눠 총 5차전에 걸쳐 나라별로 25판을 소화한 다음 우승국을 가린다. 중국에서 무승부로 끝난 다음 서울로 자리를 옮겨 속개되는 이번 3,4차전이 한국으로서는 홈에서 치르는 만큼 앞서나갈 수 있는 좋은 기회이다. 또한 전야제는 11일 저녁 6시 올림피아 호텔에서 갖는다.
타이젬에서는 5월 12일과 13일에 벌어지는 대국들을 타이젬 대국실에서 수순 중계 할 예정이다.
일월성(日月星)배 한· 중대항전은 북경십환창치문화전보유한책임공사(北京十環創智文化傳播有限責任公司)가 주관하며 한국기원, 중국CCTV, 중국위기협회, YTN이 주최한다. 우승팀 상금은 약 1억원(인민폐로 70만 위안), 준우승팀 상금은 약 5천만원(인민폐로 30만 위안)이다. 
.................................................................................................................................................  ■ 제1회 일월성(日月星)배 한·중대항전 3차전 대진      한국  중국  결과   2005.05.12  ○ 박영훈 9단  ● 저우허양(周鶴洋) 9단       ● 김성룡 9단
  ○ 왕시(王激) 5단       ○ 최철한 9단  ● 후야오위(胡耀宇) 7단       ● 유창혁 9단  ○ 뤄시허(羅洗河) 9단       ○ 송태곤 7단  ● 왕레이 8단(王磊)   ■ 제1회 일월성(日月星)배 한·중대항전 4차전 대진      한국  중국  결과   2005.05.13  ● 최철한 9단   ○ 왕시(王激) 5단       ○ 김성룡 9단
  ● 저우허양(周鶴洋) 9단       ● 박영훈 9단  ○ 왕레이 8단(王磊)       ○ 송태곤 7단  ● 뤄시허(羅洗河) 9단       ● 유창혁 9단  ○ 후야오위(胡耀宇) 7단    