마스터즈
전신과 여신 한번 만나볼까나?
2005 baduk masters 戰神·女神 팬 이벤트
2005-05-11 오후 4:10:31 입력
             
 
 
        기존의 바둑대회와는 다르다! 2005 baduk masters 戰神· 女神 기전은 바둑팬들과 함께 하겠다! 
        젊은 프로기사들이 5월 22일 벌어지는 2005 바둑마스터즈 戰神· 女神 결승전에 풍성한 이벤트를 마련해 바둑팬들을 초청한다.
이날 행사는 크게 네 가지. 결승전 공개해설을 시작으로 지도다면기, 바둑퀴즈 등을 준비했다(구체적인 일정은 아래표 참조). 
          무엇보다도 ‘프로기사에게 물어보세요’라는 코너를 넣어 그동안 궁금한 점이 있어도 선뜻 물어보지도 못하고 속앓이만 하던 바둑팬들의 
          처지를 고려해 이날만큼은 자유롭게 질문을 던질 수 있도록 배려한 점이 눈길을 끈다.
바둑 마스터즈 戰神· 女神은 시대에 맞는 변화와 신선함을 원하는 바둑팬들의 요구에 부응코자 젊은 프로기사들이 주축이 되어 
          자기들이 받는 연구수당을 모아 손수 만든 대회로 신선한 바람을 일으키고 있다. 

          이번 행사의 홍보를 맡은 김만수 5단은 “거의 모든 경비를 우리 스스로가 조달한 것도 있고…. 처음으로 프로기사들이 이런 
          행사를 준비하다 보니 미흡한 점이 많습니다. 다음에는 좀더 알차게 계획을 세워 바둑팬들에게 다가서고 싶습니다. 부족한 것들이 
          많더라도 넓은 아량으로 이해해 주시고 많이 참여해 주시기 바랍니다.”고 말했다.
행사는 22일 일요일 낮 12시 한국기원에서 2005 마스터즈 女神 결승전으로 시작한다. 특히 이번 행사는 기업의 힘을 
          빌리지 않고 프로기사들이 자발적으로 준비했다는 데 의의가 크다고 할 수 있다. 또한 다면기는 30명에 한해 행사당일 선착순으로 
          접수를 받는다. 아울러 ‘프로기사에게 물어보세요’ 우수 질문자와 ‘바둑퀴즈’ 성적 우수자에게는 경품도 받는다. 타이젬은 이번 
          행사에 타이젬에서 만든 최초의 프로기사음반CD를 100개 제공한다.

        ................................................................................................................................................. 
        
 
■ 이벤트 행사 계획표
시간
제목
내용
2005.05.22
                12시~
여자(女神) 
                결승
20분 40초3회
                장소:한국기원1층 바둑TV 스튜디오
12시 30분~
                13시
 행사시작
진행자로 주가를 높이고 있는 김지명 씨가 총 진행을 맡습니다.
해설 및 진행 : 김지명
13시~14시
여자결승
                해설

                프로기사가 자랑하는 미남미녀들의 해설!
                아름다운 해설무대에 한번 빠져보시렵니까?
해설 및 진행 : 안달훈, 한해원
14시~
                14시30분
여성부 
                인터뷰

                우승, 준우승자를 단상에 불러 같이 검토하고 인터뷰하는 
                시간으로서, 대국이 끝난 후 짙은 승부의 여운을 
                여러분들과 함께 합니다.
해설 및 진행 : 한해원, 김지명 
14시 30분~
                15시
프로기사에게 
                물어보세요

                바둑 팬 여러분들이 평소 궁금하셨던 점들을 직접 
                질문할 수 있는 절호의 기회! 프로기사들에게 궁금했던 점을 
                행사 당일 보드 판에 직접 적을 수 있으며 
                현장에서 바로 대답을 들으실 수 있습니다.
해설 및 진행 : 한종진, 이승현 
15시~
남자(戰神) 
                결승
15시~16시
다면기 및 
                바둑퀴즈

                다면기: 프로기사 10명, 1인당 6판.
                최철한, 조한승, 이상훈, 김영삼, 안조영, 
                이정우, 김주호, 박지은, 이영신, 윤영민

                평소 좋아하는 프로와 직접 대국을 펼칠 수 있는 꿈의 무대! 
                꿈의 무대 주인공은 바로 당신입니다.

                꿈의 무대에 참여하지 못하셨더라도 실망하지 마십시오. 
                바둑계의 원조 얼짱, 윤성현 9단, 하호정 4단이 
                여러분들을 위하여 바둑퀴즈를 마련했습니다. 
                실력이 약해도 바둑상식을 많이 알면 당신은 바둑퀴즈왕!
해설 및 진행 : 윤성현, 하호정 
16시~
남자 결승 
                해설시작

                마스터즈시리즈의 대미를 장식하는 
                하이라이트 중의 하이라이트!
                최고의 럭셔리 해설진으로 여러분을 모십니다.
해설 및 진행 : 송태곤, 김효정 
대국종료
                직후
남자부 
                인터뷰 

                우승자 및 준 우승자 인터뷰
해설 및 진행 : 김효정, 
                김지명 
시상식