일월성배한중대항
[속보2]유창혁 졌고, 송태곤 불리
대국시작한 지 49분만에 첫 패배
2005-05-12 오후 2:58:45 입력
             
 
      ▲유창혁 9단(오른쪽)과 뤄시허 9단의 대국 모습. 유창혁 9단은 186수 만에 돌을 던져 불계패했다.  중국의 뤄시허 9단과 겨루는 유창혁 9단이 거의 희망이 없다는 우울한 진단이 나왔다. 5월 12일 서울 올림피아호텔에서 벌어지고 있는 제1회 일월성(日月星)배 3차전에서 선수단의 맏형격인 유창혁 9단은 가장 빠른 진행을 보였다. 
조훈현 9단에 따르면 "백을 쥔 뤄시허 9단이 반면으로도 괜찮을 정도로 유리하다"고 했다. 대국 시간한지 불과 42분 만에 내려진 결론. 그리고 그 예측은 곧장 증명됐다. 약 7분 뒤인 49분에 유창혁 9단은 돌을 던지고 만 것. 어제 환영식에서 김성룡 9단이 "이번 3,4차전에서 한국이 사실상 우승을 확정짓자"고 화이팅을 외쳤지만 한국은 먼저 1패를 당해 출발이 좋지 않다. 게다가 송태곤 7단도 거의 져 있다고 조훈현 9단은 전했다. 박영훈 9단 바둑도 비세라는 진단이 나와 한국으로서는 상당히 어려운 상황이다. 타이젬에서는 5월 12일과 13일에 벌어지는 대국들을 타이젬 대국실에서 수순 중계하고 있다. 선수들의 대국은 모든 서버에서 관전 가능하다. 
일월성(日月星)배 한· 중대항전은 북경십환창치문화전보유한책임공사(北京十環創智文化傳播有限責任公司)가 주관하며 한국기원, 중국CCTV, 중국위기협회, YTN이 주최한다. 우승팀 상금은 약 1억원(인민폐로 70만 위안), 준우승팀 상금은 약 5천만원(인민폐로 30만 위안)이다. 
.................................................................................................................................................  ■ 제1회 일월성(日月星)배 한·중대항전 3차전 대진      한국  중국  결과   2005.05.12  ○ 박영훈 9단  ● 저우허양(周鶴洋) 9단       ● 김성룡 9단
  ○ 왕시(王激) 5단       ○ 최철한 9단  ● 후야오위(胡耀宇) 7단       ● 유창혁 9단  ○ 뤄시허(羅洗河) 9단  186수 끝, 백 불계승      ○ 송태곤 7단  ● 왕레이 8단(王磊)   ■ 제1회 일월성(日月星)배 한·중대항전 4차전 대진      한국  중국  결과   2005.05.13  ● 최철한 9단   ○ 왕시(王激) 5단       ○ 김성룡 9단
  ● 저우허양(周鶴洋) 9단       ● 박영훈 9단  ○ 왕레이 8단(王磊)       ○ 송태곤 7단  ● 뤄시허(羅洗河) 9단       ● 유창혁 9단  ○ 후야오위(胡耀宇) 7단   