일월성배한중대항
저우허양, "오늘 결과 만족한다!"
선수들과의 짧은 인터뷰
2005-05-12 오후 5:14:40 입력
             
 
제1회 일월성배 3차전 대국 후 저우허양 9단, 뤄시허 9단을 검토실에서, 최철한 9단을 대국장에서 만나 인터뷰했다. 
............................................................................................................................................
  저우허양, 뤄시허, 최철한 인터뷰!
▲저우허양 9단. 
◎ 저우허양 9단
- 1,2,3차전에서 모두 이겨 3연승을 했다. 알고 있나.
        알고 있다. 오늘 후야오위 7단이 이겼으면 같이 3연승이었을 텐데…. ^^
      
- 이번에 출전한 중국 선수들 중 저우허양 9단이 나이가 제일 많다. 대회에 나오기 전 선배로서 후배 기사들에게 격려를 해주었는가. 

        비록 나이는 많지만 중국은 선후배 차이가 크지 않기 때문에 선배로서 격려를 하지는 않았다. 서로 농담도 많이 하고 사이가 다 좋은 편이다. 
- 한국이 11일 갖은 환영회 때 인터뷰에서 "한국에서 끝내겠다!"고 말했는데, 중국도 한국에서 끝낼 생각인가?
오늘 4대1로 이긴 것에 만족한다. 내일도 오늘처럼 4대1로 이기는 것은 어려울 것이다.
- 일월성배는 속기전인데 어떤가.
나는 3시간 바둑이 가장 잘 맞는다. 아마 뤄시허 9단은 속기바둑이 잘 맞을 것 같다.
◎ 뤄시허 9단 
- 1,2차전에서 2패를 하고 오늘 처음으로 이겼다. 어떤가.
  유창혁 9단이 컨디션이 별로 좋지 않았던 것 같다. 유창혁 9단이 시작부터 계속 좋지 않아 쉽게 이겼던 것 같다.
- 4차전에서도 중국이 이길 수 있겠는가.
  중국이 내일도 이길 가능성은 적다. 나는 4차전에서 송태곤 7단과 대국한다. 송7단과는 삼성화재배에서 둬서 이긴 적이 있다.
- 최철한 9단만 중국선수를 이겼는데 대국을 봤는가.
  후야오위 7단이 처음부터 별로 좋지 않았다. 최철한 9단이 중반에 악수를 둬서 이길 기회가 있었지만 후야오위 7단이 이 기회를 잡지 못했다. 
◎ 최철한 9단
- 최철한 9단 대국이 끝나기 전에 동료 기사들이 다 졌는데 알고 있었는가.
  (뜸들이며)전혀 몰랐어요.
- 3차전에서 혼자 이겼다. 소감이 있다면.
  인터뷰는 내일 다 끝나고 할게요.