일월성배한중대항
[종합]중국에서 한번 붙어보자고!
일월성배 4차전에서 중국 3대2로 이겨
2005-05-13 오후 4:32:42 입력
             
 
      ▲최철한 9단(오른쪽)과 왕시 5단의 대국 장면. 최9단이 189수만에 흑 불계승을 거뒀다.한국이 12일의 패배를 설욕했다. 5월 13일 서울 올림피아 호텔에서 벌어진 제1회 일월성(日月星)배 한· 중대항전 4차전에서 한국이 중국을 3대2로 꺾고 4차전을 마무리 지었다. 이날 한국은 송태곤 7단이 뤄시허 9단에게 가장 먼저 지며 불안한 소식을 전해왔다. 이후 최철한 9단, 김성룡 9단, 유창혁 9단 순으로 승전보를 전해오며 3차전의 부진을 말끔히 씻어냈다. 비록 박영훈 9단도 왕레이 8단에게 졌지만 이미 3승을 기록해 이날 승리를 확정지을 수 있었다. 
최철한 9단은 이날 승리로 1~4차전을 모두 이겨 4연승을 거뒀다. 한국과 중국 선수들을 통틀어 4연승을 기록한 선수는 최9단이 유일하다. 중국의 저우허양 9단은 3연승을 거둬 최철한 9단과 같았으나 이날 김성룡 9단에게 져 1패를 기록. 최9단은 대국 후 "4차전 목표가 4대1로 이기는 것이었는데 목표를 달성하지 못해서 아쉽다."고 말했다. 최9단은 5차전에서 저우허양 9단과 마지막 대국을 벌일 예정이다. 
유창혁 9단과 김성룡 9단은 각각 2승씩을 거뒀고 박영훈 9단은 1승, 송태곤 7단은 4패를 기록했다. 중국은 저우허양 9단이 3승, 뤄시허 9단, 왕레이 8단, 후야오위 7단, 왕시 5단이 2승을 기록했다. 
한편, 이날 4차전에서 3판을 이긴 한국은 9승으로, 2판을 이긴 중국은 11승으로 승수를 갈아치웠다. 마지막 남은 5차전에서 한국이 4승 1패 이상을 거둔다면 우승이 가능하다. 한국 선수들이 중국에서 어떤 모습을 보여줄지. 5차전 일정은 미정.
일월성(日月星)배 한· 중대항전은 북경십환창치문화전보유한책임공사(北京十環創智文化傳播有限責任公司)가 주관하며 한국기원, 중국CCTV, 중국위기협회, YTN이 주최한다. 우승팀 상금은 약 1억원(인민폐로 70만 위안), 준우승팀 상금은 약 5천만원(인민폐로 30만 위안)이다.
.................................................................................................................................................   ■ 제1회 일월성(日月星)배 한·중대항전 4차전 결과       한국  중국  결과   2005.05.13  ● 최철한 9단   ○ 왕시(王激) 5단  189수 끝, 흑 불계승      ○ 김성룡 9단
  ● 저우허양(周鶴洋) 9단  174수 끝, 백 불계승      ● 박영훈 9단  ○ 왕레이 8단(王磊)  166수 끝, 백 불계승      ○ 송태곤 7단  ● 뤄시허(羅洗河) 9단  204수 끝, 흑 10집반승      ● 유창혁 9단  ○ 후야오위(胡耀宇) 7단  193수 끝, 흑 불계승 ■ 제1회 일월성(日月星)배 한·중대항전 5차전 대진      한국  중국  결과   미정  ○ 유창혁 9단   ● 왕시(王激) 5단       ● 최철한 9단 
  ○ 저우허양(周鶴洋) 9단       ○ 송태곤 7단  ● 후야오위(胡耀宇) 7단       ● 박영훈 9단  ○ 뤄시허(羅洗河) 9단       ○ 김성룡 9단  ● 왕레이 8단(王磊)  