일월성배한중대항
"그릇깨서 이길줄 알았어요"
이 대회에서 2승을 거둔 김성룡 9단
2005-05-13 오후 5:30:35 입력
             
 
   "오늘 이길 줄 알았어요." 5월 13일 서울 올림피아호텔에서 벌어진 제1회 일월성(日月星)배 한·중대항전 4차전에서 저우허양(周鶴洋) 9단을 물리치고 또 다시 1승을 챙기며 보무도 당당하게 대국장을 나온 김성룡 9단이 기자한테 전한 첫 마디였다. 김9단과 나눈 얘기를 정리했다.............................................................................................................................................
   랜드킴, 김성룡         -소감은?기분이 좋죠. (인터뷰 ) 할게 뭐 있나요(하지만 막상 인터뷰에 들어가니 마치 준비해 둔 것처럼 술술 얘기 보따리를 내 놓았다)?  -왜 이긴다고 생각했는가?첫 날에는 이곳 호텔에서 잤어요. 하지만 어제는 집에서 자고 오늘 대국하러 왔습니다. 아기가 너무 보고 싶어서도 그랬고, 호텔에서 자니까 더 불편했어요. 아침에 집사람이 설거지를 하다가 그릇을 깼습니다. 왕중왕전에서도 그릇을 네번이나, 물론 아기가 깼긴 했지만 그 덕분(?)에 우승까지 할 수 있었습니다. 오늘도 그래서 이길 줄 안 것입니다. 하하하.
-오늘 바둑은 어땠는가?초반에 저우허양 9단이 착각해서 쉬웠어요. 끝날 때까지 한번도 제가 나쁘다고 느끼지 않을 정도였으니까요. 게다가 나중에 저는 5번 정도 고려시간이 남았을 때, 저우는 막판에 몰렸거든요. 혼자 마지막에 몰리면 역전을 노리기가 어렵거든요.-솔직히 한국 선수들 중에서 (김9단을) 가장 약체라고 한다. 마음 고생도 많았을 줄 아는데...저는 바둑(대국)으로 성공하고 싶지 않습니다. 특히 나로 인해 영향을 받을 수 있는 단체전은 정말 나오고 싶지 않아요. -해설자로서, 한국과 중국의 공개해설을 비교해 달라.비록 중국말을 거의 모르지만 중국 사람들이 해설을 잘 한다고 생각합니다. 게다가 공개해설을 하면 중국에서는 많은 팬들이 모입니다. 부럽죠. 한국에서는 썰렁하거든요. 아마 한국보다 중국팬들이 더 적극적이기 때문으로 보입니다.
-다음 대국상대가 왕레이인데, 어떻게 생각하는가.일단 중국에 가게 되어 기쁩니다. 마지막 5차전에서 4승1패 이상을 거둬야 우승할 수 있는 어려운 상황이죠. 예전에는 팀원을 많이 믿었는데, 이제는 마지막에 나도 이겨야 한다는 부담이 더 커졌습니다. 하지만 변수가 많은 속기바둑이라 최소한 CSK배 같은 대회보다는 훨씬 낫습니다.
-결국 속기에 강하다는 얘기인가. 그렇다면 그 이유는 무엇이라고 생각하는가.속기 바둑이 전략상으로 나아요. 시간이 많은 바둑에서 발휘할 수 있는 실력을 100이라고 할 때 속기바둑에서 저는 80∼90% 정도 실력이 나타나는 것 같기 때문이죠. 대부분 다른 기사들은 저처럼 나오지 못합니다.