동양종금증권배
일본, 중국 '휴~ 다행이다'
biohazard,kaixs 16강 합류해
2005-05-14 오전 11:05:04 입력
             
 
         ▲ 중국 'kaixs' 대 '번개소문'의 대국장면. 중국의 'kaixs' 가 '번개소문'을 260수만에 꺾고 16강에 진출했다. "휴~ 그래도 자존심은 살렸네~"일본과 중국 선수들이 처음으로 16강에 안착했다. 5월 13일 20시 동양증권배방에서 벌어진 패자조 결승에서 일본 'biohazard'는 '객사에'를 301수만에 백 5집반승을, 중국 'kaixs'는 '번개소문'에게 260수만에 흑 7집반승을 거뒀다. 일본과 중국 선수들이 타이젬 9단을 꺾고 16강에 오르며 구겨진 자존심을 살린 것. 이로써 동양종합금융증권배 16강에는 타이젬 9단 4명, 프로 식별아이디(P) 2명, 일본과 중국에서 각각 1명씩 올랐다. 이날 대국을 하기 전까지는 16강에 올라 있는 선수는 모두 한국 선수였다. 이런 점을 생각한다면 일본 'biohazard'와 중국'kaixs'는 값진 승리를 거둔 셈이다. 타이젬 JAPAN 1위로 기대됐던 'biohazard'는 32강 2차전에서 '영구삼촌'에게 덜미를 잡혀 패자조로 밀려나고 말았다. 게다가 32강에는 일본 선수가 3명 밖에 올라 있지 않아 일본을 대표하는 'biohazard'가 큰 활약을 해야 했던 상황. 결국 패자조에서 'biohazard'는 이름값을 하며 '객사에'를 눌렀고 16강에 올라 비로소 안도의 한숨을 쉴 수 있었다.또한 중국 'kaixs'는 tom.com 랭킹 6위에 올라있는 강호로 동양생명배 준결승에도 진출한 바 있다. 하지만 32강 3차전에서 타이젬의 스타 '공짱타약'에게 밀려 패자조로 밀려났다. 결국 패자조에서 '번개소문'을 꺾고 16강에 합류. 이로써 동양종합금융증권배 16강 절반의 자리가 채워졌다. 나머지 자리는 어떤 기사들이 차지할 수 있을지. 5월 16일 동양증권배 방에서 32강 5조의 대결이 펼쳐진다. '코브라더스' 대 '별보다반짝' , '☆보디가드' 대 'qosmio'의 대결이다.
제2회 동양종합금융증권배 우승상금은 2천 500만원, 준우승은 1천 500만원이다. 또한 3,4위부터 예선준결승 패자까지 골고루 상금이 수여된다. (제2회 동양종합금융증권배 자세히 보기)
    
    