LG배 세계기왕전
[속보1]16강 대결 시작됐다!
LG배 세계기왕전 16강 시작
2005-05-18 오전 10:34:25 입력
             
 
      ▲ 박영훈 9단(왼쪽)과 치우쥔 7단이 돌가리기를 하고 있다. 돌가리기 결과를 계시원 강승희 2단(가운데)이 바라보고 있다. 박9단이 흑번.  대결은 시작됐다!5월 18일 오전 10시 소공동 롯데호텔 사파이어룸에서 제10회 LG배 세계기왕전 16강이 벌어진 것. 한국은 이창호 9단, 이세돌 9단, 박영훈 9단, 김성룡 9단, 박정상 5단 등이 출전했고 중국은 저우허양 9단, 뤄시허 9단, 치우쥔 7단, 구리 7단, 왕위후이 7단, 천야오예 4단, 박문요 3단 등이 나왔다. 일본 선수는 고바야시 고이치 9단, 장쉬 9단, 야마시타 게이고 9단, 쑤야오궈 7단 등이다. LG배는 돌 가리기를 해 흑,백 선택권이 주어지는데 중국 선수 구리 7단, 치우쥔 7단, 박문요 3단이 백을 선택해 눈길을 끌기도. LG배 세계기왕전 16강에는 한국 5명, 중국 7명, 일본 4명이 올라 있는 상태. 과연 어떤 기사가 오늘 승리를 거둬 8강에 오를 수 있을지. LG배 세계기왕전 우승 상금은 2억 5천만원, 준우승은 8천만원이다. 
 
  
          ■ 제10회 LG배 세계기왕전 본선16강 대진    선수  선수  결과   ○ 이창호 9단(한국)   ● 천야오예 4단(중국)      ○ 이세돌 9단(한국)  ● 야마시타 게이고 9단(일본)      ● 박영훈 9단(한국)  ○ 치우쥔 7단(중국)      ● 김성룡 9단(한국)    ○ 왕위후이 7단(중국)       ○ 박정상 5단(한국)    ● 뤄시허 9단(중국)      ○ 박문요 3단(중국)    ● 쑤야오궈 7단(일본)      ○ 구리 7단(중국)    ● 고바야시 고이치 9단(일본)     ● 저우허양 9단(중국)  ○ 장쉬 9단(일본)     