LG배 세계기왕전
[속보2]박정상, 웃어야하나요? 
사진으로 보는 LG배 16강
2005-05-18 오전 11:04:50 입력
             
 
   5월 18일 제10기 LG배 세계기왕전 16강이 한창이다. 고바야시 고이치 9단 대 구리 7단의 대국이 47수로 가장 빠른 진행을 보이고 있고, 이창호 9단 대 천야오예 4단의 대국이 14수로 가장 느리게 진행중이다. 대국 시작 전 선수들의 모습과 대국 장면들을 사진으로 살펴본다.   
  
             ▲ 대국 전 녹차를 마시려는 구리 7단. 구리 7단은 고바야시 고이치 9단과 대결한다.      ◀ 대국이 시작되기 전에 사진을 찍으려고 하자 "웃어야하나요? 하하" 라고 말하며 활짝 웃는 박정상 5단. 박5단은 뤄시허 9단과 대결한다.     ▲ 세계대회에서 맹활약하고 있는 김성룡 9단(왼쪽). 김9단과 맞서는 왕위후이 7단. 김9단이 흑번이다. 김9단은 32강에서 류싱 7단을 꺾었다.   ▲ 이세돌 9단! 결승에 오른다면 누구를 만나던 자신있다! 이세돌 9단(오른쪽)과 야마시타 게이고 9단의 대국 모습. 이9단이 백번.    ▲ 이창호 9단(오른쪽)과 이번 대회 최연소 출전자 천야오예 4단. 이창호 9단은 32강에서 왕시 5단을 천야오예 4단은 양후이런 초단을 각각 누르고 16강에 올랐다. |   ▲ LG배 세계기왕전은 소공동 롯데호텔 사파이어룸에서 열리고 있다. 대국장 전경.   