LG배 세계기왕전
조선족 프로는 나뿐이다!
8강 상대로는 아무나 관계없다
2005-05-18 오후 7:28:46 입력
             
 
   최철한 9단을 LG배 32강전에서 이긴 일본의 쑤야오궈 7단. 그가 5월 18일 벌어진 16강전에서는 조선족 박문요 3단과 8강 진출을 놓고 물러설 수 없는 한판 승부를 벌였다. 그 결과 박문요 3단이 승리, 우리나라 박정상 5단과 8강에서 겨루게 됐다. 지난 삼성화재배에서 처음 국내에 소개된 박3단을 간단히 만나보았다.-------------------------------------------------------------------------------축하한다. 소감은?별 다른 느낌이 없다.-돌가리기에서 오늘 맞춘 것으로 안다. 대개 흑을 선택하는 경향이 있는데, 백을 고른 이유가 무엇인가?그냥 느낌으로 백으로 결정했을 뿐이다.
-중국에는 박3단처럼 조선족 프로기사들이 몇명이나 있는가?나 혼자 뿐이다.
      -지난해 삼성화재배에서 특별 초청으로 참가한 적이 있다. 그 경험이 이번 대회에 영향을 주었다고 생각하는가.약간 그런 면도 있는 것 같다. 하지만 잘 모르겠다.
-집안이 어려운 것으로 안다. 그럼에도 프로기사가 됐고 최근 중국리그에서도 좋은 성적을 거두고 있다. 오늘이 있기까지 어떻게 바둑 공부를 해 왔는가.여러 사람들이 많이 도와주셨다. 그 덕분에 그다지 어렵지는 않았다.
-오늘 바둑을 총평한다면?초반에는 좋지 않았다. 중반에 좀 풀렸다고 느꼈다. 하지만 나랑 대국한 쑤야오궈는 반대로 생각했다.-다음 8강전에서는 누구랑 붙고 싶은가?그런 것은 생각해 본 적이 없다. 다 비슷한 
것 같다.-앞으로 목표는 무엇인가?이번 대회에서 본선에 진출했을 때 한판만 이기는 것이 목표였다. 이미 목표를 달성한 셈이니…. -이번 대회와 관계없이 한번 쯤 붙고 싶은 상대는 누구인가?모두 다 만나고 싶다. 하하. (기자: 그러려면 세계기전에서 계속 좋은 성적을 거둬 결승까지 가야 하지 않겠는가?) 그런 뜻은 아니다.-조선족이므로 한국이 조국이다. 느낌은 어떤가?한국 사람들처럼 생활이나 음식은 거의 비슷하다. 하지만 조상에 대한 느낌은 잘 모르겠다.
  ▲ 박문요 3단(오른쪽)과 마찬가지로 8강 진출에 성공한 천야오예 4단이 얘기를 나누고 있다. 