동양종금증권배
앗! green1234가 패자조로…. 
일본 pochi에게 패해
2005-05-25 오전 11:26:53 입력
             
 
 
▲ 'pochi' 대 'green1234'의 대국 장면. 'pochi' 가 
              불계승을 거두며 16강에 올랐다. 

        초대 우승자 'green1234'를 단번에 삼킨 'pochi'는 누구인가.
        5월 24일 저녁 8시 타이젬 동양증권배 방에서 벌어진 제2회 동양종합금융증권배 타이젬 왕중왕전에서 'pochi'가 'green1234'를 
        238수만에 꺾었다(238수 끝, 백 불계승). 
        이날 16강에 오른 'pochi'는 동양증권배 초대 우승자인 'green1234'를 꺾어 많은 바둑팬들을 술렁이게 했다. 
          'pochi'는 타이젬-Japan 랭킹 2위에 올라있는 선수로 본선 시드를 받아 출전한 아이디. 본선 32강 1차전과 2차전에서 
          '무등산신령', 'green1234'를 차례로 꺾었다는 것 뿐 특별히 알려진 점은 없다. 하지만 중국의 대표 아이디 'green1234'를 
          이겼다는 점을 본다면 일본의 정상급 프로기사임은 틀림이 없어 보인다. 
이로써 일본은 16자리 중 두 자리를 꿰찼다. 먼저 16강에 올라있던 'biohazard'와 이날 승리한 'pochi'. 
          수적으로는 불리하지만 두 아이디가 모두 타이젬-Japan 랭킹 1, 2위라는 것은 무시하지 못 할 전력이다. 
또한 이날 베팅 기록도 재미있었다. 
          초대 우승자임을 생각한 바둑팬들은 'green1234'에게 많은 액수를 베팅했고 잘 알려지지 않았던 'pochi'에게는 상대적으로 
          적은 액수를 베팅했던 것. 배당률이 'green1234'는 1.3배, 'pochi'는 3.3배였다. 결국 모험(?)을 하며 
          'pochi'에게 베팅했던 803명의 바둑팬들은 이날 대국을 잊지 못할 것이다. 

        한편, 'green1234'는 패자조에서 '웃어보아요'와 대결하게 된다. 
        두 아이디는 32강 승자조 1차전에서 만난 바 있다. 1차전에서는 'green1234'이 이겼다. 하지만 한 번 이겼다고 두 
        번 이기라는 법은 없지 않은가. 지금까지 1~6조까지 패자조 결과를 본다면 승자조에서 져 패자조로 밀렸지만 다시 같은 아이디를 
        만나 또 진 아이디는 2개에 불과하다. 승자조에서 졌더라도 패자조에서 이겨 16강에 오른 경우가 더 많다.
        'green1234' 대 '웃어보아요'의 대결은 27일 동양증권배방에서 벌어진다. 'green1234'가 과연 패자조에서 
          부활에 성공할 수 있을지. 초대 우승자를 꺾고 '웃어보아요'가 새로운 신흥 강자로 떠오를 것인지. 
제2회 동양종합금융증권배 우승상금은 2천 500만원, 준우승은 1천 500만원이다. 또한 3,4위부터 예선준결승 패자까지 
          골고루 상금이 수여된다. 
(제2회 동양종합금융증권배 자세히 보기)