중국통신
한중신인왕1국, "멋진 바둑이었다"
구리와 박영훈 인터뷰
2005-05-25 오전 11:50:37 입력
             
 
    5월 24일, 제8회 한· 중바둑 신인왕전 결승3번기 제1국이 ‘천하제일명산’인 황산 윈구산좌(云谷山庄) 호텔에서 진행되었다. 그 결과 중국 신인왕 구리 7단이 백으로 3집반이 부족해 한국의 신인왕 박영훈 9단에게 졌다. 이날 대국에서 두 대국자 모두 상대방에게 틈을 주지 않으려는 듯 타이트하게 두었다. 형세도 전체적으로 혼란스러웠다. 심지어 왕루난 중국기원 원장마저 형세 판단에서 여러 번이나 반대 결론을 내렸다.대국 후 시나닷컴(sina.com)에서 두 나라 신인왕과 가진 인터뷰를 옮겨본다.http://sports.sina.com.cn 2005년 5월 24일 新浪體育에서 발췌       구리 7단, “나한테 착오가 있었다”       -우선 먼저 오늘 대국에서 승부의 관건은 어디였다고 생각하는가?  오늘 바둑은 중반 전까지는 누가 더 좋은지 알 수 없는 형세였다. 그러나 나중에 상변에서 잘못 두는 바람에 망쳤다. 그 뒤로는 많은 변화로 역전을 노렸지만 뜻을 이루지 못했다.
-초반부터 두 선수는 약속이라도 한 듯 아주 빠른 속도로 두었다. 그럼에도 초읽기에는 빨리 몰린 편이다. 함께 장고를 하는 바람에 그랬는데, 심지어 초읽기도 함께 몰렸다. 대국이 끝난 다음 무려 1시간 15분이라는 오랜 시간 동안 복기를 진행했다. 그만큼 복잡한 부분이 많았던 것인가?
맞다. 중반 전투에서 아주 많은 갈림길이 있었고 몇 군데는 선택하기가 확실히 어려웠다. 결과를 놓고 보면 내 선택이 틀렸던 모양이다.  -박영훈 9단의 바둑을 평가하면? 그가 구리 7단으로 하여금 대처하기 힘들게 하는 부분은 어떤 것인가?
박영훈 9단의 바둑은 매우 두텁다. 따라서 그를 단번에 꺾을 수는 없다. 그렇기에 유리한 국면일지라도 여유를 가지기 힘들다.
      박영훈 9단, “내용면에서 멋진 바둑이라고 말할 수 있다”         -오늘의 승리를 축하한다. 이길 수 있다고 확신한 것은 언제부터인가?  중반전까지 우열을 가리기가 어려웠다. 끝내기 단계에 이르러서야 구리 7단이 작은 착오를 범했고 나는 그 기회를 잡을 수 있었다. 그때 승부가 결정된 것 같다.
-어제 주최측은 훙춘(宏村) 관광지 유람을 안배했다. 그러나 박영훈 9단은 가지 않았는데 방에서 구리 7단의 기보를 특별히 보며 준비한 것이 아닌가?
(웃으며) 방에서 기보를 본 것은 사실이다. 하지만 구리 7단의 기보를 보지는 않았다. 한국에서 미처 보지 못한 기보와 바둑책을 가져와 봤을 뿐이다.
 -어제 개막식에서 황산의 아름다운 풍경과 어울리는 근사한 바둑을 두겠다고 했다. 오늘 바둑 내용으로 볼 때 박9단은 개막식에서의 약속을 지켰다고 생각하는가?
구리 7단과 나는 실력이 대등한 상태에서 오늘 바둑에 임했다. 그리고 서로 큰 실수도 저지르지 않았다. 내용상으로 볼 때 멋진 바둑이라고 말할 수 있을 것 같다.