국내기타
2005 기자단 바둑대회 열려!
타이젬기자가 속한 '명인팀' 우승
2005-05-25 오후 2:35:32 입력
             
 
       타이젬 기자 2명이 들어가 있는 '명인팀'이 2005 한국기원 기자단 바둑대회에서 우승을 차지했다. 5월 24일 한국기원 2층 대회장에서 홍보팀 주최로 열린 이 행사는 바둑관련사이트를 비롯해 각종 언론사 바둑담당기자와 관전필자 등을 초청해 매년 가져왔다. 원칙적으로 한국기원을 출입하는 기자들에게만 참가 자격이 있었지만 임선근 한국기원 사무총장은 인사말을 통해 "바둑 업무에 종사하는 사람들끼리 수담을 통해 친목도모를 증진시키기 위한 행사인 만큼 참가자격을 엄격하게 제안하지 않았습니다."고 밝히며 이해를 구했다.
이날 행사에는 바둑관련 업체와 한국기원 직원 등 30명 가까이 참석한 가운데, 낮 2시부터 6시까지 4시간에 걸쳐 치러졌다. 바둑대회는 국수팀을 비롯해 프로 타이틀에서 이름을 빌려 명인팀, 기성팀, 천원팀 등 네 개팀으로 나눠 단체전으로 진행됐다.
팀 구성은 주최측에서 임의로 나눴던 지난해와 달리 이번에는 한국리그처럼 지명 순서에 따라 선수를 선택하는 '드래프트 방식'에 따라 결정, 재미를 보탰다.
주장을 포함해 한 팀에 7명씩 선수 선발이 끝나자, 네 팀은 같은 장끼리 단체 리그전을 가졌다. 팀을 대표하는 주장은 총 호선으로 두었고, 2장부터는 정해진 치수에 따라 대국했다.
이날 만큼은 일선 기자들이 직접 무대에 올라 선수로 뛰었지만 그 열기는 여느 프로대회 못지 않게 뜨거웠다. 친목 도모를 주된 목적으로 마련한 행사이긴 했지만 선수들은 기왕이면 우승을 목표로 한판 한판을 열심히 소화했다.
우승팀은 마지막 판에서 비로소 가려졌다. '국수팀'과 '천원팀'을 이기며 2승을 올린 '명인팀'과 '기성팀'이 사실상 결승전을 벌인 것. 어느 팀이든 4승 이상을 거두면 우승을 하는 상황에서 결국 '명인팀'이 5승 2패로 '기성팀'을 누르고 우승을 결정지었다.
이번에 우승을 차지한 '명인팀'은 유승엽 씨(주장, 한게임 팀장)를 비롯해 최진용·정연주 타이젬 기자(2장, 5장), 김경동(사이버오로 기자) 씨 등 7명 선수 중 6명이 인터넷업체로 짜여져 온라인 강세를 보여줬다.
한편 이 행사에 타이젬은 바둑TV, 사이버오로와 더불어 후원했다.