중국통신
아름다운 풍경과 어울리는 기보를 남겨달라
5월 23일, 한중 신인왕전 전야제 열려
2005-05-25 오후 3:02:01 입력
             
 
    제8회 한·중 신인왕전 개막식이 5월 23일 풍경이 그림처럼 아름다운 황산(黃山)에서 진행되었다. 이날 행사에는 안후이(安徽)성 각계 지도자들과 왕루난 중국기원 원장 등이 참석했고, 왕원장은 구리 7단, 박영훈 9단과 함께 개막식 소감을 밝혔다. 금방 갑조리그를 마치고 충칭(重庚)으로부터 산 넘고 물 건너며 수많은 우여곡절을 끝에 간신히 황산에 도착한 구리 7단은 아주 피곤해보였다. 그러나 구리 7단은 아주 기쁜 표정으로 자신이 여러 번이나 황산을 방문하던 기억을 회상하며 다음과 같이 말했다.
“나는 이전에 여러 번이나 황산에 왔었지만 빡빡한 대국일정 때문에 ‘중국제일명산’을 제대로 관광하지 못했다. 다행히 이번에 박영훈 9단과 함께 황산을 구경할 기회를 가지게 되어 아름다운 기억을 남길 수 있길 바란다.”라고 했다.
또한 대국 전망에 대해 구리 7단은 웃으면서 “전부터 안후이(安徽)성에서 벌어진 대회 성적은 모두 매우 좋았다. 두 번이나 여기서 벌어진 결승전에서 모두 우승을 획득했다. 이곳이 내게는 좋은 장소이다. 이번에 천하에서 가장 아름다운 황산에서 대국하게 되므로 계속 좋은 운이 따라주길 바란다.”라고 했다.
한국 신인왕 박영훈 9단의 대국 전 소감은 늘 그렇듯이 이번에도 짧았다. 황산은 세계에서 가장 유명한 산이라는 것을 잘 알고 있다. 이곳에서 아름다운 풍경과 어울리는 멋진 기보를 남길 수 있길 바란다.”
두 선수들에 이어 왕원장도 소감을 밝혔다. 그는 두 기사의 소감보다 훨씬 멋졌다.“바둑에서 가장 중요한 것은 경지와 수양이다. 황산과 같이 아름다운 명산에서 대국하는 것은 기사들에게 있어 두 가지 방면에서 도움이 클 것이다. 비록 구리 7단과 박영훈 9단이 이번에 두는 것은 신인왕전 대항전이지만 이들은 무늬만 신인왕일 뿐 두 나라를 대표하는 정상급 기사들이다. 황산에서 대국한 다음 두 사람 모두 자신의 나라에서 모두 무적의 경계에 이를 수 있길 바란다.”라고 했다.http://sports.sina.com.cn 2005년 5월 23일 新浪體育에서 발췌 