KBS 바둑왕전
유창혁, 이창호랑 붙으려나!
조한승 꺾고 결승에 먼저 오른 유창혁
2005-05-25 오후 7:27:48 입력
             
 
불혹의 경지에 오른 유창혁 9단이 모처럼 힘을 내고 있다.
비록 속기전이기는 하지만 유9단이 KBS바둑왕전 승자결승에 오른 것. 5월 25일 
kbs스튜디오에서 벌어진 제24기 KBS바둑왕전 승자 준결승전에서 유창혁 9단은 꽃미남 조한승 8단에 
승리했다(260수 끝, 흑 5집반승). 조8단은 패자조로 밀려나 
재기를 노려야 한다.
또한 같은 날, 같은 장소에서 열린 패자2회전에서는 박정상 5단이 유창혁 9단한테 
일격을 맞고 떨어진 유재형 6단을 이겨 완전 탈락시켰다.(205수 끝, 흑 
불계승)
한편 박영훈 9단과 이영구 4단의 대결이 
미뤄진 관계로 유창혁 9단과 승자조 결승을 겨룰 선수는 아직 미정이다. 
다만 4강에 올라 있는 이창호 9단이 박-이 승자를 꺾고 결승에 오를 경우 모처럼 '이-유 대결'을 지켜볼 수 있게 된다. 
이창호와 유창혁이 호령하던 90년대만 하더라도 이들끼리 대결을 구경하기란 그리 어렵지 않았다. 하지만 지금은 두 기사가 
만나는 게 드물다. 이들이 마지막으로 큰 판에서 붙은 것은 지난해 12월. 국수전 도전자결정전에서 이창호 9단이 2 : 1로 승리한 
바 있다. 
이창호 9단은 23회가 치러진 이 기전에서 통산 7회 우승을 차지하면서 속기에서도 강한 면모를 
보여왔다. 반면 유창혁 9단은 96년 14기 대회에서 단 한번 우승했을 뿐이다.
KBS 바둑왕전은 2회전부터 패자부활토너먼트로 진행되며 결승전은 승자조 1위와 패자조 1위가 3번기를 
벌인다. 우승상금은 2,000만원이며 준우승은 600만원이다. KBS 바둑왕전 
방송시간 
KBS 1TV(본방)
일요일 새벽 1시 5분
 KBS KOREA
일요일 낮2시50분, 밤10시50분
................................................................................................................................................■ 제24기 KBS 
바둑왕전 승자조 대진표 
■ 패자조 대진표 