천원전
강지성도 올라갑니다~
장주주 9단을 3집반 차이로 따돌려
2005-05-25 오후 8:04:05 입력
             
 
   강지성 6단이 천원전 본선 첫판을 승리했다. 5월 25일 한국기원 본선대국실에서 벌어진 제10기 천원전 본선1회전에서 강주구 9단과 겨룬 끝에 3집반을 남기며 2회전 진출에 성공했다.(216수 끝, 백 3집반승)
이날 대국은 저녁 7시 40분에 끝났다. 한반도를 연상시킬 정도로 좌우로 집 모양이 극단적으로 갈라지며 서로 거대한 집을 한 덩어리 씩 만들었다. 큰집으로는 강9단이 앞섰으나, 강6단이 우하귀에서 실리를 챙겨 승리를 거머쥘 수 있었다.
강지성 6단이 본선1회전을 통과함에 따라 8강 진출자는 4명으로 늘어났다. 과연 남은 네 자리는 어떤 선수들이 차지할는지.
스포츠조선이 주최하고 동아제약이 후원하는 천원전의 우승상금은 1,300만원, 준우승상금은 600만원이다. 천원전 우승자는 내년 중국 천원전 우승자와 겨룰 한중천원전 한국대표로 출전한다. 
   ■ 제10기 천원전 대진표      