한중신인왕전
아쉽지만 우승컵은 구리에게~
1승 뒤 2연패로 우승을 놓친 박영훈
2005-05-27 오후 4:20:56 입력
             
 
    '통합전'에 강한 구리가 결국 1패 후 2연승으로 역전 우승에 성공했다. 5월 27일 중국 안후이성(安徽省) 황산(黃山)에서 벌어진 제8회 한·중신인왕전 결승3번기 최종국에서 구리(古力) 7단이 한국 대표로 출전한 박영훈 9단을 이기며 종합전적 2 : 1로 '통합신인왕' 자리를 차지했다.(198수 끝, 백 불계승)
1국에서 먼저 이긴 박영훈 9단이 이번 대회에서 우승컵을 차지하지 않을까 하는 청신호는 어제 2국을 내주면서 '빨간 불'로 바뀌었다. 그리고 좋았던 3국을 어이없이 져, 우승컵을 아쉽지만 구리 7단에게 내주고 말았다.
  ▲ 사진은 지난해 삼성화재배에서 거목을 안으며 포즈를 취하고 있는 구리 7단 이번 우승으로 구리는 그 입지를 더욱 강화시키는 계기가 됐다. 구리 7단은 이번까지 '한·중 통합전'(한·중신인왕전, 한·중천원전)에서 네 번 출전해 모두 우승을 하며, '구부러지는 구리'가 아닌 '부러지지 않는 황금'임을 여실히 보여줄 수 있었다.
한국과 중국 두 나라가 '통합전'을 벌이는 기전은 현재 두 개. 하나는 이번에 열린 한·중신인왕전이고 또 하나는 한·중천원전이다. 대표 선발전을 겸한 국내대회에서 신인왕전은 신인들만 출전하는 제한기전이지만 천원전은 전체가 참가하는 기전이다. 따라서 한·중천원전이 두 나라를 대표하는 진정한 '통합전'이라 하겠다.
하지만 이번 한·중신인왕전은 '무늬'만 두 나라 신인왕들의 대결이었을 뿐, 사실상 두 나라를 대표하는 자존심 대결이었다고 말할 수 있다. 중국 대표로 나온 구리 7단은 현재 자국 랭킹1위를 달리고 있고, 박영훈 9단도 비록 우리나라 랭킹1위는 아니더라도 얼마전 기성에 오른, 한국을 대표하는 정상급 기사임엔 틀림없지 않은가.
지금까지 두 개 기전에서 벌인 통합전 성적은 무승부이다. 이날 구리 7단이 이긴 한·중신인왕전에서는 중국이 5 : 3으로 앞섰지만, 한·중천원전에서는 거꾸로 한국이 5 : 3으로 리드하고 있어 종합전적 8 : 8이다. 다만 최근 3년 동안 중국이 모두 이겼다는 사실에 주목할 필요가 있다. 이러한 분위기라면 역전도 허용할 수 있기 때문이다.
올 8월로 예정되어 있는 한·중천원전에 일찌감치 관심이 가는 이유이기도 하다. 게다가 한·중천원전에서도 구리 7단이 3년 연속 출전해 한·중신인왕전에서 진 빚을 갚아줄 좋은 기회이기도 하다. 이 통합전에는 최철한 9단이 대표 선수로 나간다. 박9단이 진 빚도 갚아야 하지만 최9단도 지난해 한·중천원전에서의 패배를 설욕할 기회이다.한편 비씨카드배 한·중신인왕전 우승 상금은 500만원, 준우승 상금은 200만원이다.
   ■ 제8기 한·중신인왕전 결승3번기        승자  패자  결과   1국/ 2005-05-24   박영훈 9단  구리 7단   262수 끝, 흑 3집반승   2국/ 2005-05-26   구리 7단  박영훈 9단  282수 끝, 흑 1집반승   3국/ 2005-05-27  구리 7단  박영훈 9단  198수 끝, 백 불계승□ 비씨카드배 한· 중신인왕전 역대대진표(단위 당시)(우승 : 한국 3, 중국 5)    기  연 도  우 승  전 적  준 우 승   1  1998  목진석 4단(한국)  2 : 1  저우쥔지에(鄒俊杰) 3단   2  1999  김만수 4단(한국)  2 : 0  후야오위(胡耀宇) 5단   3  2000  류스전(劉世振) 3단  2 : 0  이상훈 3단(한국)   4  2001  구리(古力) 5단  2 : 1  조한승 4단(한국)   5  2002  이세돌 3단(한국)  2 : 1  펑첸(彭筌) 5단   6  2003  쿵제(孔杰) 7단  2 : 0  송태곤 4단(한국)   7  2004  치우쥔(邱峻) 6단  2 : 0  안조영 8단(한국)   8  2005  구리 7단  2 : 1   박영훈 9단(한국)□ 박카스배 한· 중천원전 역대전적표(단위 당시)(우승 : 한국 5, 중국 3)    기  연 도  우 승  전 적  준 우 승   1  1997  이창호 9단(한국)  2 : 1  창 하오(常昊) 8단   2  1998  이창호 9단(한국)  2 : 0  창 하오 8단   3  1999  이창호 9단(한국)  2 : 0  창 하오 9단   4  2000  이창호 9단(한국)  2 : 0  창 하오 9단   5  2001  창 하오 9단  2 : 0  이세돌 3단(한국)   6  2002  박영훈 3단(한국)  2 : 1  황이중(黃奕中) 6단   7  2003  구리 7단  2 : 0  송태곤 5단(한국)   8  2004  구리 7단   2 : 1   최철한 8단(한국)