후지쯔배
종합/한국, 후지쯔 우승 확정!
사실상 8연패 대기록 수립
2005-06-04 오후 5:30:46 입력
             
 
      ▲ 사실상 우승국을 확정지은 한국의 선수들. 왼쪽부터 이세돌 9단, 최철한 9단, 송태곤 7단, 유창혁 9단.어찌 이렇게 좋은 일이!‘세계4강’에 한 나라 선수가 모두 싹쓸이 하는 후지쯔배 사상 초유의 일이 벌어졌다. 6월 4일 평창동 서울 올림피아호텔에서 벌어진 제18회 후지쯔배 8강전에서 출전한 한국 선수 네 명이 전원 4강에 오르는 대단한 기록을 세웠다. ‘후지쯔 사나이’ 유창혁, 이세돌 9단을 비롯해 최철한 9단, 송태곤 7단 등이 왕시 5단, 위빈 9단, 왕밍완 9단, 구리 7단 등을 각각 물리치고 4강을 석권했다.
LG배에서는 한 나라가 4강을 모두 꿰찬 적이 있었지만, 세계기전 중에서 가장 오래된 후지쯔배에서는 처음 있는 일이다. 또한 한국은 이 대회에서 8연속 우승 기록을 세워, 세계대회 연패 기록을 갱신했다. 이로써 한국은 일찌감치 샴페인을 터트릴 일만 남았다. 
유창혁 9단과 이세돌 9단은 특히 이 대회에서 강한 면모를 보여온 선수들이다. 두 선수 모두 이 대회에서 두 번을 우승한 적이 있다. 왕시 5단과 대국한 유9단은 이날 중반까지는 팽팽한 국면을 유지해 쉽게 승자를 가늠하기 어려웠다. 유9단은 “초반까지는 괜찮았지만 중반에 들어서면서 좋지 않았다. 종반 전투에서 상대가 좀 이상하게 두는 바람에 역전의 발판을 마련했다. 그 뒤로는 차이가 더 벌어져 이겼다.”고 총평했다.
가장 빠른 진행을 보였던 유창혁 9단과 대조적으로 이세돌 9단의 대국은 가장 느렸다. 이세돌 9단은 중반에 불리하다는 설이 나돌 정도로 한때 비관적이었다. 하지만 이9단은 끝내기에서 특유의 힘을 발휘하면서 역전승을 거두는 데 성공했다.
이날 벌어진 네 판 중에서 가장 먼저 대국장을 열어젖히고 승전보를 알린 선수는 최철한 9단이었다. 최9단은 주최국 일본 대표로 유일하게 살아남은 왕밍완 9단을 맞아 중반 무렵 일찌감치 승리를 확정지었다.
중국 랭킹1위인 구리 7단과 겨뤄 가장 힘들게 보였던 송태곤 7단도 이날만큼은 승리를 챙기며 최근 국제대회에서의 부진을 말끔히 씻어냈다.
후지쯔배는 8강까지만 대진 추첨을 하고 그 이후부터는 미리 정해진 대진에 따라 대국한다. 따라서 유창혁 9단은 이세돌 9단과 최철한 9단은 송태곤 7단과 각각 결승 진출을 놓고 한판 승부를 벌인다.
준결승전과 결승전은 단판 승부로 이뤄지며 오는 7월 2, 4일에 도쿄(東京)에서 열릴 예정이다. 어떤 선수가 결승에 오르는 ‘한국 우승’에는 변함이 없다. 다만 유9단과 이9단과 달리 최철한 9단과 송태곤 7단은 세계대회 첫 우승을 노리는 처지이다.
한편 후지쯔배 우승 상금은 1천 500만엔(円)이다. 기보는 하루 지난 다음날인 6월 5일에는 올릴 수 있다고 일본 관계자가 전했다. 따라서 타이젬은 네 기보를 5일 새벽에 올릴 예정이다.
        ■ 제18회 후지쯔배 8강전 대진    대 국 자  결 과   이세돌 9단(흑) vs 위빈 9단  250수 끝, 흑 2집반승   최철한 9단(흑) vs 왕밍완 9단  216수 끝, 흑 6집반승   유창혁 9단(백) vs 왕시 5단  250수 끝, 백 불계승   송태곤 7단(백) vs 구리 7단  198수 끝, 백 불계승    ■ 제18회 후지쯔배 본선 대진표 