중국통신
왕루난, 한국 기사들은 참 대단하다
후지쯔배 8강전 참패에 대한 평가
2005-06-07 오후 2:09:10 입력
             
 
   6월 4일 서울 올림피아호텔에서 벌어진 제18회 후지쯔배 8강전에 출전한 위빈(兪斌) 9단, 구리(古力) 7단, 왕시(王檄) 5단 모두 한국 기사들에게 참패를 당했다.  중국은 후지쯔배에서 2000년에 창하오(常昊) 9단이 준우승을 차지한 이후 5년 동안 결승과 인연을 맺지 못하고 있다. 유일한 일본 기사인 왕밍완(王銘琬) 9단도 한국의 독사 최철한 9단에게 지며 한국은 LG배 세계기왕전에 이어 또 다시 세계대회 4강을 독차지했다.기자는 후지쯔배 8강전이 진행되는 동안 실시간으로 중국 기원 왕루난 원장에게 전화 인터뷰를 했다. 
  ▲ 왕루난 원장.  왕루난 원장의 목소리는 아주 편안한 목소리로 “이런 결과가 나온 것은 생각 밖이다. 대회가 시작되기 전에 적어도 1명 혹은 2명이 준결승에 진출할 수 있을 것이라 짐작했다.”고 했다. 왕루난 원장은 특히 송태곤 7단이 구리 7단에게 불계로 이긴 것에 대한 아쉬움을 보였다. 두 기사의 성적과 최근 컨디션을 볼 때 구리 7단은 반드시 이길 기회가 있었을 것이라고 한다. 
후지쯔배가 기타 대회와 가장 다른 점이라면 “매 단계마다 한 판으로 승부를 결정하는 것이다. 대국 컨디션과 실력 발휘 정도가 최종 승부를 결정한다. 그러므로 의외의 결과가 나타나기 마련이다.”라고 했다. 왕원장은 “얼마 전 벌어진 LG배 세계기왕전에서 천야오예 4단이 이창호 9단을 탈락시킨 것도 의외가 아닌가?”라고 했다. 
 주최측 후지쯔에서 다른 매체에 기보를 공개하지 않았기에 왕원장은 기원으로 달려와 기보를 보며 “이런 일이 일어날수 있다는 것을 믿지 않은 것이 아니라 도대체 어디서 문제가 생겼는지를 알고 싶을 뿐이다.”고 말했다.
3판의 기보를 감상한 뒤 왕원장은 한숨을 쉬면서 “실력은 비슷했으나 아쉽게도 기회를 제대로 잡지 못했다. 최근 구리 7단이 3연성 포진을 시도하고 있으나 아직 완성단계에 들어선 것 같지 않다. 위빈 9단, 구리 7단, 왕시 5단이 8강에 진출했을 때 세 명이 모두 4강에 오르는 데 실패할 줄은 몰랐다. 적어도 한 명은 남을 수 있을 거라 생각했는데….”고 말했다. 
한국은 후지쯔배에서 연속 5년이나 4강전을 독차지했다. 이에 대해 왕원장은 몇 번이나 “사실인가?”고 되물으며 “한국 기사들은 참 대단하다. 중국에는 중국 바둑계를 이끌어 나갈 인솔자가 부족하다. 그래서 누가 대회에 참가하든 난 항상 걱정이 끊이지 않는다. 비록 요즘 기사들이 폭발력은 있다지만 하루 이틀 사이에 되는 일이 아니지 않은가. 바둑은 기교가 있어야 하므로 아직도 많은 노력이 필요하다.”라고 했다.
http://sports.sina.com.cn 2005年06月05日13:52 北京靑年報http://weiqi.tom.com　2005-06-05 新京報에서 발췌