왕위전
옥동자에서 옥왕으로!
무명의 2단 도전자 옥득진을 말한다
2005-06-07 오후 5:16:53 입력
             
 
이 기사는 중국의 바둑월간지 위기천지(圍棋天地)에서 
특별 청탁해 작성한 기사입니다. 한국에서는 타이젬을 통해서, 중국에서는 위기천지 7월호에 독점 게재하는 것이므로 사전 허가없이 
번역하여 기사를 올리거나 무단복제를 삼가하여 주시기 바랍니다. -편집자 주-
 
 
득진 - 아주 참된 경지에 이름. 
마음도 몸도 튼튼한, 건강한 청년 옥득진 2단을 만났다. 2005년 6월.
"군대요? 나이가 되면 가야죠."라며 대수롭지 않게, 싱겁게 이야기하는 24살의 건강한 청년 옥득진 
2단. 개성이 뚜렷한 것도 아니고 그렇다고 큰 특징이 있는 것도 아니어서 사람들 사이에 묻혀 있으면 찾아내기도 힘들 것 같았다. 
하지만 2005년 6월 깊은 바닷물 속 조개에 숨고 숨어들어 보이지 않던 참되고 진실한 진짜 옥! 옥·득·진을 찾았다. 
옥득진 2단은 군대 제대 후 최상의 컨디션을 보이며 이창호 9단에게 '대단한 도전장'을 던져 바둑계에 
큰 풍파가 일었다. 왕위전 도전자 결정전에서 원성진 6단을 꺾은 것. 1999년에 입단해 지금까지 눈에 띄는 성적을 내본 적이 없는 
그가 2005년 4월부터 12승 3패라는 기록을 남기며 일을 내기 시작했다. 
"안녕하세요, 옥득진 2단인데요. 약속 장소에 도착했습니다." 
기보 한장과 3판의 공식 
대국 옥득진 2단은 군대에 가기로 결심한 데 특별한 
계기는 없었다며 대수롭지 않게, 싱겁게 이야기한다. 어렸을 때부터 "군대는 가야지. 나이가 되면 가야지."고 생각했다.
군대는 프로기사에게 걸림돌이나 다름없다. 매일 공부를 해야하고 하지 않으면 감각도 
떨어지는데, 군대에 가서 2년 넘게 공백이 생긴다면 정말 큰 타격이다.20대 초반이 프로기사에게 
'황금기'라고 표현 할 정도로 좋은 시기다. 왕성한 활동을 해야할 시기에 2년이 텅 비어버리니 프로기사들이 군대를 꺼려할 
수밖에 없다. 
옥득진 2단은 2년 1개월 동안 군대에서 바둑을 한판도 두지 못했다고 한다. 
"재미있는 이야기 준비해오면 좋다고 하셔서 생각해봤는데요…." ◀ 군대 시절 동료와 함께. 오른쪽이 옥득진 
2단.
야간에 보초를 서기 위해 감시대에 올랐다. 옥득진 2단은 우연하게 신문 한 귀퉁이에 있는 기보를 
발견했다. 2003년 천원전에서 송태곤 7단이 조훈현 9단을 꺾고 우승을 차지했다는 소식. 
"그때는 입대한 지 얼마되지 않아서 마음대로 바둑을 둘 수 없었어요. 그래서 고참들 몰래 신문에 있던 
        기보를 잘라서 보관해 두었답니다. 야간에 감시대에 올라가 보곤 했어요. ^^"라고 말하며 쑥스러운 웃음을 짓는다. "제대 할 
        때쯤에는 한국리그를 즐겨봤어요. 경비교도대에서 바둑TV는 방송이 되었거든요. 아마 후임들이 고참이라 말도 못하고 지겨웠을 거예요. 
        ^^" 
바둑이 그립고 바둑이 두고 싶었던 2년 1개월 동안 옥득진 2단이 소화해냈던 대국은 모두 3판, 그리고 
신문 귀퉁이에 있던 조그마한 기보였다. (14박 15일로 휴가를 나왔는데 때마침 농심신라면배 예선이 한창이었다고 한다. 결국 휴가 
날짜와 맞지 않아 마지막 대국은 기권했다.) 
신문 쪼가리의 기보와 공식대국 3판으로 25개월을 보냈던 옥득진 2단. 지난해 11월에 제대한 그의 
기세가 하늘을 찌르듯 눈부시다. 2004년 11월.
바둑인연- 우여곡절, 
전화위복
'옥왕'의 바둑 인연은 사당동에서 구로동으로 이사를 오면서 시작됐다. 
바둑을 둘 줄 아는 대부분 사람이 그렇듯 처음 시작은 '아버지의 권유'다. 옥득진 2단도 아마추어 4단 
실력을 가진 아버지 옥종화 씨가 취미 생활로 배울 것을 권유해 시작했다. 초등학교 3학년 때 동네 앞에 있던 바둑교실에 문을 두드리게 
됐다. 
대다수 프로기사들의 입단 전 경력에 화려하게 적혀 있는 '전국대회 우승'을 옥득진 
2단은 해본 적이 없다고 쑥스럽게 이야기한다. 가장 높게 올라간 것이 8강이었을 뿐이다. 
1993년 부모님과 바둑교실 박휘재 원장의 권유로 연구생에 들어간다. 흔한 전국대회 입상 경력조차 
없었던 옥득진 2단의 바둑 인연은 이렇게 시작된다. 옥2단은 "그때는 추천만 받으면 연구생에 
들어갈 수가 있었기 때문에 들어가기가 쉬운 편이었어요. 지나서 생각해 본 것인데 지금 그 나이에 그 정도 
실력이었으면 입단하지 못했을 거."라고 말하며 자신의 입단을 순전히 운으로 돌려버린다. 
옥득진 2단이 입단하기까지는 숱한 우여곡절이 있었다. 연구생에 처음 들어갈 때 
옥2단은 이정우 6단과 안영길 5단(그때는 프로기사가 아니었다.)과 대결해 연구생 11급을 판정 
받았다.
▲ 1999년 입단 당시 모습. 왼쪽이 옥득진 
2단.[사진=월간바둑]지금과는 달리 1급부터 18급까지 나뉘어져 
있던 연구생 급수로 11급이면 상위권은 아니다. 이후 한국기원은 종로에서 홍익동으로 이사를 오고 연구생 실력품계는 급수에서 조로 
바뀌게 된다. 옥득진 2단은 다른 프로기사들과는 달리 바둑 특기생으로서 중학교를 다니지 않았다. 따라서 학업과 바둑을 
병행하다 보니 연구생 3,4조에서 계속 머무르게 됐고 같은 나이에 연구생에 들어왔던 조한승 8단이 치고 올라가 입단까지 하는 것을 
곁에서 지켜봐야 했지만 마음에 요동은 없었다. 
옥2단은 바둑 특기생으로 충암고등학교에 들어가길 원했지만 일이 마음처럼 풀리지 않았다. 충암고에서 '넌 
안 된다'며 받아주지 않았던 것. "왜 그랬을까요?"라는 기자 질문에 "아마도 실력이 부족해서였겠죠."라며 웃을 뿐이다. 
▲ 옥득진 2단은(왼쪽) 원성진 6단을 꺾고 왕위전 도전권을 
거머쥐었다.
충암고에 들어가지 못한 옥득진 2단은 인문계 고등학교에 들어가기 위해 1달을 꼬박 공부했고 인문계 
고등학교에 입학하게 됐다. 전화위복. 옥득진 2단은 인문계 고교 입학 전후에 연구생 4조에서 1조로 실력이 향상된다. '공부랑 같이 
바둑을 하니 실력이 느네? 바둑 공부를 덜 해야하나?'라는 생각을 했을 정도란다. 바둑을 그만 두기에는 너무 늦었고 
계속 하기도 어렵고…. 바둑을 하다가 입단을 못하면 낙오자가 되는 것이라는 인식이 강했기 때문에 다니던 고등학교를 자퇴하고 충암고 
입학을 다시 한번 결심한다. 그 후 1년 동안 바둑 공부에 매진해 결국 원하던 충암고에 입학을 할 수 있었다. 
지나고 나서 말하는 것이지만 '군대는 때가 되면 가야한다'는 생각에 중고등학교도 포기하지 않고 끝까지 
다녔다고. "학교 안 다니면 군대 안 가도 되잖아요?"
충암고 입학 후부터는 옥득진 2단은 '엘리트 코스'를 밟아 입단을 하게 된다. 엘리트 코스란 
바둑특기생과 바둑도장을 말한다. 1999년 5월.
입단 - 긍정적인 사고 
방식
"지금도 아쉬운 기간은 입단 후 2~3년이에요. 바둑 공부를 더 열심히 할 것을. 아무래도 입단 후 
마음이 풀어져서 많이 놀았던 것 같아요. 눈에 띄는 성적도 없었지만 원래 자기 못 난 것은 자신이 모르잖아요? 물론 성적에 대한 
고민은 조금씩 하는 편이었지만 이렇다할 큰 고민 거리는 없었어." 이런 긍정적인 마음이 옥득진 2단을 욱일승천하도록 만든 것 
같다는 생각을 잠시나마 해본다. 2002년 10월. 
누구에게나 부모님은 항상 고맙고 마음죄는 존재다. 옥득진 2단 역시 부모님을 대단한 존재. 항상 용기를 
주신 존재라고 말한다. 아버지 옥종화 씨와 어머니 박혜원 씨.
입단대회에 나갔다 떨어진 겨울날 부모님께 죄송한 마음에 집에 들어간 옥득진 2단. 엄하신 아버지께서 
술을 한 잔 따라주시며 "괜찮다. 아빠는 널 믿는다."며 눈물을 한 방울 떨어뜨리셨다. 아버지의 사랑에 큰 용기를 얻었는지 다음 해 
옥득진 2단은 입단을 하게 된다. 1998년 12월. 
"말로 표현을 다 할 수 없을 만큼 고맙지요. 부모님이 해주신 것에 비해 해놓은 것이 없어요. 예전에는 
아버지와 바둑을 두곤했는데 요즘에는 잘 되지 않아요~ 내가 너무하는 것이 아닌가? 하는 생각에 한 수 권해보지만 이제 아버지가 싫다고 
하세요. ^^ 첫 면회를 와서 아버지가 저한테 해준 '사랑한다.'는 말이 귀에서 맴맴 돕니다."
옥득진에게 프로란 
옥득진 2단은 고바야시의 바둑이 좋고 바둑을 사랑하는 마음이 좋다고 한다.
고바야시 고이치 9단과 휠체어를 타고 바둑을 둔 조치훈 9단의 대국을 이야기한다. 이때 고바야시 고이치 
9단은 기성과 명인을 쟁취했다. 그 당시 휠체어를 탄 조치훈 9단의 타이틀을 고바야시 고이치 9단이 빼앗아갔다며 원성이 자자했다. 
과연 그 당시 조치훈 9단이 교통사고를 당하지 않았다 하더라도 기세를 탄 고바야시 9단에게 이길 수 있었을까? 하는 생각이 들었고 
사람들의 괜한 원성에 아쉬운 마음이 들었다. 승부사는 정상에 오르더라도 때를 잘 만나야 하는 것이로구나 하는 생각도 이때 들었다. 
왕위전에서 만나게 될 이창호 9단을 옥득진 2단은 닮고 싶은 사람이라고 말한다. 성적이나 바둑내용, 
인격을 고루 갖춘 이9단과 결승에서 대국하는 것은 막연하게 상상만 해보았다. 이제 상상 속에만 있었던 상황이 실제 상황이 되어 
코앞으로 다가왔다. "이길 자신이 있다, 없다. 라는 생각은 하지 않는다. 한 단계 더 도약할 수 있는 계기가 되길 바랄 
뿐이다."
1999년 : 입단.2000년 : 2단 
승단.2005년 : 2005바둑마스터즈 전신 4강진출. 한국기원 홈페이지에 나온 
옥득진 2단의 프로필이다. 믿겠는가? 이것이 40여 년 전통을 가진 왕위전 도전자의 경력이라면. 왕위 이창호 9단의 화려한 경력에 
비하면 그야말로 하룻강아지에 불과하다. 그러나 누가 아는가. 도쿄에서 철권 타이슨이 무명의 더글러스의 불의의 일격에 무너졌듯, 그런 
것이다. 알 수 없는 게 바로 승부인 것이다. 
2단 도전자, 무명 도전자 옥득진이 라커룸에서 나와 링 위에 오른다. 2005년 6월 10일. 
그의 패기와 도전정신을 바라보는 것만으로도 우리는 희망을 노래할 수 있다.