동양종금증권배
우리는 전기대회 우승,준우승자!
green1234,공짱타약 9일 대국에서 각각 승리해
2005-06-09 오후 9:55:51 입력
             
 
    'green1234'와 '공짱타약'은 바둑팬들의 기대를 저버리지 않았다.5월 9일 저녁 8시 타이젬 동양증권배방에서 벌어진 제2회 동양종합금융증권배에서 'green1234'가 'wohaos' 를 144수만에 불계로 꺾고 8강에 올랐다. 또한 같은 시각에 벌어진 '공짱타약' 대 '영구삼촌'의 대결에서는 '공짱타약'이 252수만에 '영구삼촌'에게 백 불계승을 거뒀다. 'green1234'와 'wohaos'의 대국은 8강행을 결정짓는 중요한 대국이어서 1천 500여명의 관전자들이 넘쳐나 성황을 이뤘다. '공짱타약' 대 '영구삼촌'은 이보다 약간 적은 900여명이 관전을 했다. 또한 이날 한해원 2단은 톡톡 튀는 입담으로 'green1234'의 대국을 음성 생중계 해 회원들에게 또 다른 즐거움을 주었다. 
    ▲ 'green1234'와 'wohaos'의 대국 장면. 'green1234'가 이기며 8강에 올랐다. 대국자들의 바둑도 재미있지만 베팅 내역 또한 재미있다. 'green1234' 대 'wohaos'의 대국과 '공짱타약' 대 '영구삼촌'의 대결에서 재미있는 결과를 발견하게 됐다. 매번 자신의 대국에 많은 수의 T-포인트를 내거는 'green1234'는 이날도 역시 448,466,200 T-포인트를, 이에 맞서는 'wohaos'도 질수 없다는 듯 자신에게 113,108,200 T-포인트를 내건 것. 자신의 대국에 높은 T-포인트를 내건다는 것은 그만큼 자신있다는 의지로 비춰진다. 결국 우연의 일치인지 T-포인트를 3배가량 더 내건 'green1234'의 통쾌한 승리. 승자조 결승대국과는 정반대로 타이젬 9단 '공짱타약'과 '영구삼촌'은 베팅에는 관심을 보이지 않았다. '공짱타약'은 베팅에 아예 관심이 없고 승부에만 몰두했는지 베팅을 하지 않았다. 하지만 '영구삼촌'은 아주 조금 관심을 보였는데 T-포인트 5,000원을 자신에게 베팅하기도. 하지만 이 대국은 중국 tom.com의 선수들과는 달리 T-포인트를 내걸지 않은 '공짱타약'이 이겼다. 
  ▲ '공짱타약' 대 '영구삼촌'의 대결 장면. '공짱타약'이 이기며 패자조 결승에 올랐다.  한편 8,9일 연속으로 벌어진 대국에서 'green1234'는 유명한 아이디값을 톡톡히 해내며 활약을 했다. 반면 'green1234'와 경쟁 상대나 다름 없는 '공짱타약'이 8일 큰 힘을 못 쓰고 지자, 패자조에서도 완전 탈락하는 것이 아니냐는 우려가 있었다. 하지만 '공짱타약'은 바둑팬들의 기대를 저버리지 않고 이날 '영구삼촌'과의 숨막히는 혈전끝에 승리를 거뒀다. '공짱타약'이 10일 벌어질 'wohaos'와의 대국에서 통쾌한 승리를 거두며 구사일생 할 수 있을지. 'wohaos'가 다시 한번 '공짱타약'을 꺾고 8강에 오를 수 있을지. 10일 벌어지는 대국은 저녁 8시 동양증권배방에서 서능욱 9단의 구수한 음성 생중계와 함께 속개될 예정이다. (제2회 동양종합금융증권배 자세히 보기)
      