TV아시아선수권
종합/반집으로 몸 푼 조한승
요다도 구리에게 불계승...15일 조한승과 격돌!
2005-06-14 오후 6:00:53 입력
             
 
▲ 한국의 조한승 8단(왼쪽)이 손을 쭉 뻗어 우상귀에 착수하고 
있다.출발이 좋다.이창호와 더불어 베이징으로 날아간 조한승이 세계속기전 
개막전에서 몸풀기에 성공했다.이창호와 조한승이 한국 대표로 출전한 제17회 TV바둑아시아선수권대회. 중국 베이징 
화룬호텔에서 13일 대진 추첨을 겸한 전야제를 시작으로 출발한 이번 대회 개막전인 제1국(14일 오전11시)에서 조한승 8단이 중국 
대표로 나온 류싱 7단을 아슬아슬한 반집차로 물리치며 서전을 장식했다(302수 끝, 백 
반집승). 중국에서 열리는 관계로 덤 7집반을 적용받은 행운의 반집승이었던 것이다. 
같은 날 오후 4시 30분(현지시각 3시30분)부터 이어진 제2국에서는 일본의 요다 노리모토 9단이 중국의 구리 7단을 꺾고 
준결승에 진출했다(294수 끝, 백 불계승)
이날 이긴 두 선수는 다음날 15일 오후 4시30분에 결승 진출을 놓고 물러설 수 없는 한판 승부를 벌인다. 또한 이 대국보다 
먼저 15일 오전 11시에 세계최강 이창호 9단이 일본1인자 장쉬 9단과 준결승 진출을 놓고 격돌한다. 여기서 이긴 선수는 16일 
전기대회 우승자인 위빈 9단과 결승 티켓을 차지하기 위해 대결한다.
한ㆍ중ㆍ일 세 나라가 돌아가면서 대회를 개최하는 TV바둑아시아선수권대회가 올해로 17회를 맞았다. 1989년에 만들어진 이 
대회는 일본이 6회 대회까지 싹쓸이 우승을 하며 ‘속기 왕국’임을 과시했다. 하지만 7회 대회에서 마침내 한국에 우승(이창호 9단)과 
준우승(조훈현 9단)을 내주면서 구멍이 뚫리기 시작했다. 게다가 한국이 8회 대회에서도 우승과 준우승을 또 다시 차지하면서 그 위세를 
떨쳤다. 
그 뒤로는 세 나라가 번갈아가면서 우승하며 우열을 가리기 어려워졌다. 다만 최근 2년 동안만 살펴보면 중국이 연속 우승을 한 
상태. 특히 지난해에서는 송태곤 7단이 결승까지 오르며 ‘세계 속기왕’ 등극을 노렸으나, 아쉽게 위빈 9단에 밀려나 준우승에 
머물렀다.
이번 대회에 한국은 이창호 9단과 조한승 8단을 내보냈고, 일본에서는 NHK배에서 우승한 장쉬 9단과 준우승을 차지한 요다 
노리모토 9단가 출전했다. 중국에서는 전기 대회에서 우승한 위빈 9단을 비롯해 류싱 7단, 구리 7단 등 세 명이 
나왔다.
          이들 7명 중에서 이 대회에서 한 번이라도 우승한 선수는 모두 세명이다. 이창호 9단, 요다9단, 위빈 9단 등. 이 선수 
          중 이창호 9단과 요다9단이 세번씩 우승했고, 위빈은 두 차례씩 정상에 올랐다.
류싱 7단과 
구리 7단의 탈락으로 5명으로 좁혀진 제17회 TV바둑아시아선수권대회. 과연 올해 세상에서 가장 빠른 손은 누가 차지할까? 
TV바둑아시아선수권대회는 제한시간 없이 30초 초읽기 1회와 고려시간 10회가 주어지는 초속기 기전이다(고려시간 보기 여기). 덤은 주최국의 규정을 
따른다. 즉, 덤을 7집반으로 적용하고 있는 중국에서 벌어진 이번 대회에서는 한국과 일본과 달리 7집반 덤을 적용한다. 또한 이 
대회는 한국의 KBS바둑왕전, 일본의 NHK배, 중국의 CCTV배에서 결승에 오른 두 선수와 전기대회 우승자 등 총7명이 토너먼트 
형식으로 우승자를 결정한다. 우승상금은 
250만엔(円)이다.........................................................................................................................................
■ 제17회 
TV바둑아시아선수권대회 일정
장소
날짜
일정
베이징 화룬호텔
2005년 6월 13일
전야제 
.
2005년 6월 14일
1,2국 
.
2005년 6월 15일
3국, 준결승1
.
2005년 6월 16일
준결승2
.
2005년 6월 17일
결승
■ 제17회 
TV바둑아시아선수권대회 대진