동양종금증권배
☆보디가드, 타이젬9단은 내가 지킨다!
kaixs 꺾고 4강행!
2005-06-16 오전 12:54:58 입력
             
 
▲ '☆보디가드' 대 'kaixs'의 대국 장면. '☆보디가드'가 이겨 4강에 올랐다. 
'☆보디가드'가 힘차게 날았다. 6월 15일 저녁 8시에 타이젬 
동양증권배방에서 벌어진 제2회 동양종합금융증권배 8강 패자조 결승전에서 '☆보디가드'가 중국의 'kaixs'를 178수만에 누르고 백 
불계승을 거뒀다. 이로써 4강의 두 자리는 '☆보디가드'와 일본의 'pochi'가 차지하게 됐다. '☆보디가드'는 
승자조 1회전에서 'kaixs'에게 져 패자조로 밀려났다. 하지만 '☆보디가드'는 포기하지 않고 패자조 1회전에서 
'구렛나루걸'을 꺾으며 부활을 꿈꿨다. 또한 한번 진 상대에게 또 질 수 없다는 듯 적극적인 태도로 'kaixs'와의 대국에 임해 
4강행 열차에 탑승할 수 있었다('kaixs'는 승자조 1회전에서 '☆보디가드'를 눌렀지만 2회전에서 'pochi'에게 져 패자조로 
밀려났다). '☆보디가드'는 3월 타이젬 장미응원 월간집계순위 1위로 시드를 배정 받아 본선부터 출전했다. 패자조에서 
져 완전히 탈락한 'kaixs'는 중국 아이디로 예선전부터 출전해 8강까지 오르는 활약을 했으나 '☆보디가드'에게 지며 아쉬운 
종지부를 찍어야했다. 같은 시간 승자조 8강 1회전 대국에서는 '국산바(P)'가 'green1234'를, '공짱타약'이 
'iloveyouby'를 각각 꺾고 승자조 결승에 올랐다. 이날 이긴 두 기사는 4강 티켓을 걸고 16일 저녁 8시 한해원 2단의 
음성 생중계 해설과 함께 대국한다. 한편 이날 져 패자조로 밀려난 중국의 두 선수'green1234'와 
'iloveyouby'는 17일 4강 진출을 위한 물러설 수 없는 한판 대결을 펼치게 된다. 중국은 아직 4강에 오른 아이디가 없다. 
이날 대국한 중국 선수 2명이 모두 패자조로 밀려났기 때문에 더욱 급해진 상황. 과연 중국 선수들이 힘을 발휘해 4강행 막차에 오를 
수 있을지. 내로라 하는 강자들이 속속들이 탈락하며 새로운 스타 탄생을 알리고 있는 동양종합금융증권배 우승 상금은 2천 
500만원. 준우승은 1천 500만원이다. (제2회 동양종합금융증권배 자세히 보기)