타이젬
인기9단이 보인다 보여!
구렛나루걸 부활 조짐
2005-06-16 오후 2:48:29 입력
             
 
이제 나흘밖에 기회가 없다. 6월 13일부터 
      19일까지 타이젬 회원들이 뽑는 인기상 투표! 
      타이젬이 주최, 주관하는 ‘인기9단 특별 챔피언전’은 부대 행사로 참가 선수 2명 중 네티즌들이 직접 뽑는 인기상 코너를 마련한 
        것. 투표를 행사할 수 있는 투표권은 베팅회수에 비례해 배정을 했다.
즉, 5월 한달 동안 베팅한 회수에서 100회당 1장의 투표권을 받아 투표를 할 수 있다(100회 이하도 1장을 받는다). 
        예를 들어 5월에 총 1,000번 베팅을 한 회원에게는 투표권 10장이 생긴다. 단, 이렇게 받은 투표권은 장수와 관계없이 한 
        선수에게 몰표를 던져야 한다.
▲ 6월 16일 오전까지 나타난 인기 투표 현황. 11,678표 중에서 2,581표를 받은 '淸江萬里'가 
                    지지율 22.10%로 현재 1위를 달리고 있다.

        일주일 동안의 투표기간 중 절반에 접어든 오늘(16일), 오전까지 중간 집계를 한 결과 상위 그룹은 총 세 아이디로 집계됐다. 
        淸江萬里, 사당포청천, 우정과♡ 순으로 1～3위를 달리고 있다. 1위 淸江萬里은 2581표, 지지율 22.10%를 얻어 2위 
        사당포청천이 얻은 2391표, 지지율 20.47%를 근소한 차이로 앞서고 있다. 3위를 기록한 우정과♡는 1619표, 지지율 
        13.86%로 1, 2위와는 차이가 큰 편이다. 
        인기상은 20개 아이디 중에서 단 한 아이디만 받게 된다. 따라서 이대로 굳혀진다면 100만원의 상금이 걸린 인기상은 淸江萬里의 
          몫으로 돌아간다. 하지만 불과 2% 이내 차이로 추격 중인 '사당포청천'이 막판에 역전할 가능성도 배재할 수 없다.
한 가지 재미있는 사실은 평소 인기를 몰고 다니던 ‘구렛나루걸’, ‘joonki', '☆보디가드', ’우정과♡‘ 등이 의외로 
          저조한 득표율을 보이고 있다는 점이다. ’우정과♡‘만이 3위에 겨우 올라 체면을 유지한 상황.

              ▲ '7777777777' 타이젬9단을 응원하는 한 네티즌이 대국 초반에 선전을 기원하며 폭죽을 쏘고 있다. 하지만 
              이날 대국은 '구렛나루걸'이 승리했다.

        한편 동양종합금융증권배에서 완전히 떨어진 ‘구렛나루걸’이 이번에 마련한 '인기9단 특별챔피언전'에서 현재 2연승을 달리며 아픔을 
        딛고 일어나고 있다. 특히 ‘구렛나루걸’은 동양배에서 '☆보디가드'에게 진 6월 14일, 밤 10시부터 이어진 ‘인기9단 특별챔피언전’에 
        참여해 미처 아픔을 추스를 틈도 없이 연거푸 대국에 임했던 것이다. 이처럼 큰판에서 지고 둘 경우, 도미노 현상을 보여 연패를 
        당하기 일쑤이지만 ‘구렛나루걸’은 달랐다. (아래 대진표 참조) 
        ‘구렛나루걸’은 ‘오렌지나무’와 벌인 제8국에서 이겼다. 이 대회에서만 3연승을 거두었을 뿐만 아니라 최근 9단 대국에서 
          총10연승을 거둔 ‘오렌지나무’를 상대로 챙긴 1승이었기에 이날 승리는 더욱 값졌다. 그리고 그 여세를 몰아 15일 벌어진 
          제9국에서도 ‘숫자7 10개’를 쓰는 아이디 ‘7777777777’을 누르고 2연승까지 기록했다. 5월 랭킹 12위로 이 
          대회에 출전한 ‘구렛나루걸’은 과연 얼마만큼 연승 행진을 이어갈까?
‘구렛나루걸’의 3연승 여부가 달려 있는 제10국은 6월 16일 밤10시부터 고수1방에서 벌어진다. 상대는 ‘객사에’9단.
이번 이벤트는 5월 랭킹 20위를 뽑아 최하위 순위부터 바로 위 순위 아이디와 연승전 방식으로 대결하도록 꾸몄다. 즉, 
          첫 대국은 20위와 19위가 대결한 다음 여기서 이긴 선수가 18위와 대결하는 식이다. 따라서 랭킹 1위인 ‘대박꿈꾸미’는 
          일찌감치 결승에 올라 있는 상태.
300만원의 우승 상금을 비롯해 250만원 준우승 상금 등 총 상금이 2천6백여만이 걸려 있는 ‘인기9단 특별챔피언전’은 
          6월 7일 개막전을 시작으로 25일 결승전까지 매일밤 10시에 고수1방에서 벌어지며, 총 19국을 소화한 다음 막을 내린다.

          ........................................................................................................................................
 ■ 인기9단 특별챔피언전 
              대진표