타이젬
구렛나루걸, 6연승으로 화려한 부활!
타이젬 '인기9단 특별챔피언전' 
2005-06-20 오전 9:32:29 입력
             
 
'구렛나루걸'이 동양종합금융증권배 8강전에서 고배를 마시게 한 '☆보디가드'에게 설욕할 기회를 잡을 가능성이 
커졌다.'인기9단 특별챔피언전'에서 '원흥사'9단만 꺾으면 다음 상대가 다름 아닌 '☆보디가드'이기 때문이다.

              ▲ 6월 19일 밤10부터 열린 '인기9단 특별챔피언전' 제13국에서 '구렛나루걸'은 '충암대연구'9단을 맞아 흑 
              불계승을 거두며 6연승을 기록했다.
'☆보디가드'에게 지던 6월 14일 밤, '구렛나루걸'은 아픔을 추스를 틈도 없이 또 다른 대국에 임해야 했다. 타이젬이 특별 
기획으로 마련한 '인기9단 특별챔피언전'에 공교롭게도 이날 선수로 뛰어야 했기 때문이다.
하지만 '구렛나루걸'은 온라인 바둑 터줏대감답게 이 대회에서 3연승을 달리며 상승세를 잇고 있는 '오렌지나무'에 브레이크를 
          걸며 첫 승점을 올렸다. 그리고 그 여세는 어느새 6연승 행진으로까지 이어졌다. '구렛나루걸'은 이번 대회에 5월 랭킹 12위로 
          출전했으나 11위부터 7위까지 추풍낙엽처럼 떨어트리며 기세를 떨치고 있다.
'구렛나루걸'은 '오렌지나무'에 이어, 7777777777, 객사에, 사당포청천, 번개소문 등을 하루 간격으로 차례로 물리친 
          다음 6월 19일 5월 랭킹 7위 '충암대연구'9단과 벌인 제13국에서 또 다시 승리하며 이번 대회에서 최다 연승기록을 세웠다. 
          '승부홉'이 세운 4연승 기록보다 2승을 더 추가하며 연승기록을 갈아치운 것이다.
이제 살아남은 선수는 '구렛나루걸'을 포함해 모두 7개 아이디. 대국수는 결승전까지 총 6판이 남았다. 서두에 밝혔듯이 
          '구렛나루걸'은 '원흥사'를 상대로 7연승에 도전한다. 대국은 6월 20일 밤10시에 타이젬 고수1방에서 열리며, 여기서 
          이기면 21일에 '☆보디가드'9단에게 진 빚을 갚을 기회를 거머쥔다.
과연 '구렛나루걸'의 연승 행진이 언제까지 이어질는지.
 