기성전
이창호 기성 10연패
2002-03-28 입력
             
 
[ 제13기 기성전]
이창호 기성 10연패
흑번필승의 징크스는 마지막까지 이어졌다.28일 한국기원 특별대국실에서 벌어진 기성전 도전5국에서 기성 이창호 9단이 도전자 목진석 6단을 맞아 10시간에 걸친 대접전끝에 흑2집반승을 거두고 지난 1～4국에서 이어져온 흑번필승의 징크스를 확인하며 기성 타이틀 10연패의 위업을 달성했다.이날 대국의 초반 흐름은 흑을 잡은 이창호 9단이 주도했다. 
우변과 좌상일대의 실리를 확보한 이9단은 좌상귀를 침입한 목진석 6단의 승부수를 정확하게 응징, 어렵지 않게 승리를 얻을 것처럼 보였다. 그러나 거함 이창호 9단을 상대로 4국까지 2:2의 팽팽한 접전을 벌인 목진석 6단의 저력은 그리 녹록치 않았다. 목6단이 허술하던 중앙에 몇 차례 응수타진을 던진 후 상변 쪽 흑대마의 사활을 추궁하자 국면의 흐름이 일순 돌변했다. 이9단이 대마를 살리는 사이 어느새 중앙에 새하얀 백세력이 내려앉은 것. 그러나 승리의 여신은 결국 목6단의 정상등극을 외면했다. 목6단의 강공에 말려 국면을 역전당한 이9단이 중앙 백세력을 돌파하는 절체절명의 승부수를 띠웠고 여기서 다시 한번 재역전의 드라마가 연출된 것이다. 이9단의 승부수가 적중한 이후에도 아직은 미세한 종반이었지만 세계최고의 승부사 이창호 9단은 우여곡절 끝에 찾아온 마지막 기회를 놓치지 않았고 신산의 마무리 솜씨로 2집반의 승리를 지켜냈다. 