농심신라면배
이번에도 철한-세돌 농심서 격돌!
조-서 대결도 2년만에 성사
2005-06-23 오후 8:33:54 입력
             
 
농심신라면배 불패 신화를 이어갈 태극전사 5인은 누구일까?
올해로 7회로 접어든 농심신라면배에서 한국팀은 6연 연속 우승이라는 큰 기록을 세웠다. 그 중심에는 항상 이창호 9단이 있었다. 
6회가 치러지는 동안 한번도 빠지고 않고 출전한 선수가 바로 이창호 9단이었을 뿐 아니라, 그때마다 주장으로 나서 수문장 역할을 
해냈다. 특히 지난 6회 대회에서는 이창호 주장을 제외한 한국 선수들이 일찌감치 탈락해 중국과 일본 선수 5명을 물리치며 극적인 역전 
우승을 일궈내며 연승 기록을 이었다.
최소한 이 대회에서만큼은 100%의 승률(예선을 포함해 지금까지 30연승)을 보이고 있는 이창호이기에 지난 대회에 이어 이번 
대회에서도 주최측은 와일드카드를 이창호 9단에게 주었다. 남은 네 장은 한국기원 프로기사들이 똑같은 조건으로 예선을 치러 주인공을 
가린다.
지난 6회 대회의 경우엔 유창혁 9단, 최철한 9단, 한종진6단, 안달훈 6단 등이 선수로 선발된 바 있다. 올해는 6월 
22일부터 29일까지 일주일 정도 한국기원에서 제7회 농심신라면배 국내선발전을 치른다. 179명이 참가한 제7회 농심신라면배 
국내선발전에서 대표 선수로 뽑히려면 5～6국을 이겨야 가능하다.특이한 점은 6회 대회 예선에서 한국 대표로 뽑힌 네 명이 
추첨한 결과, 이번 예선전에서는 한조에 몰렸다는 사실이다.
게다가 유창혁 9단은 6회 예선4차전에서 만난 송태곤 7단을 운명의 장난처럼 이번 예선전에서는 1차전에서 만나 거꾸로 져 희비가 
엇갈렸다. 또한 최철한 9단과 이세돌 9단은 3회전에서 일찌감치 만나 강자 1명은 탈락할 위기에 처했다. 이들은 6회 대회에서 
예선결승에서 붙어 최철한 9단이 이겼었다.
기자가 “이번에도 선수로 뛰어야죠.”고 최철한 9단에게 건네자, “아무 생각 없어요. 너무 강자들이 많아요.”며 너스레를 
떨기도.
오랜만에 조-서 대결을 감상할 수 있게 된 것도 수확이라면 수확이다. 7, 80년대 한국 바둑계를 이끌었던 조훈현과 서봉수. 
하지만 세월이 흘러 지금은 이들이 대국하는 일이 거의 없다. 2003년 10월에 대국한 이후로 한번도 겨룬 적이 없으니, 두 기사의 
대결이 2년만에 성사된 셈이다. 비록 결승전 같은 큰 대국은 아니지만 올드 팬들에게는 회상할 수 있는 좋은 기회가 아니겠는가.
한편 그 동안 소속기원으로 참가자격을 주었던 대회 규정을 이번 대회부터 국적으로 바꿨다는 점이 새롭다. 이에 따라 일본기원이나 
관서기원 등에서 활약하고 있는 한국 국적을 갖고 있는 선수들 중에서 3명이 이번 국내선발전에 참가해 눈길을 끌고 있다.
국내에서 활약하고 있는 김효정 2단의 친언니인 김현정 3단을 비롯해, 김병민 7단, 하영일 4단 등이 이번 선발전에 나온 것. 
김현정 3단은 일본기원 소속 프로기사인데, 22일 윤혁 4단에게 져 첫판에서 탈락했다. 김현정 3단과 달리 2회전부터 출전한 김병민 
7단과 하영일 4단은 관서기원 소속 프로기사이고, 23일 벌어진 예선2차전에서 김7단과 하4단은 김준영 4단과 박진열 8단에 각각 
승리를 거두며 3차전 진출에 성공했다. 특히 김병민 7단은 백을 들고 극적인 반집승을 일궈낸 행운의 주인공이었다.
과연 이창호 9단과 함께 태극마크를 달 4명은 누구일까?

            (제7회 
            농심신라면배 국내선발전 예선2회전 대진 결과 보기)