LG정유배
14세 이영구 안조영 격파
2002-03-29 입력
             
 
[제7기 
      LG정유배 프로기전 ]
 14세 
        이영구 안조영 격파 
 
      작년 5월에 입단한 14세의 이영구 초단이 최근 다승랭킹 1위를 달리고 있는 안조영 7단을 꺾는 파란을 일으켰다. 

        28일 한국기원 본선대국실에서 열린 LG정유배 본선1국에서 이영구 초단은 안조영 7단에게 198수만에 백불계승을 거두어 본선16강이 
        겨루는 토너먼트에서 가장 먼저 8강 고지를 밟게 되었다. 

        지난해 5월 홍민표군과 함께 입단의 관문을 통과한 이영구 초단은 이날대국에서 8시간의 대접전 끝에 안조영 7단을 상대로 완승을 
        거두어 이미 정상권을 위협하는 충실한 기량을 지니고 있음을 과시했다. 

      한편 얼마 전 끝난 LG배 국내예선전에서 작년 12월에 입단한 윤준상 

          초단이
          본선진출을 확정지은 것을 비롯, 이날 승리를 거둔 이영구 초단, 신예프로10걸전에서 활약 중인 허영호 초단 등 최근 갓 
          입단한 새내기 기사들이 각종 기전에서 맹활약을 보이고 있어 이제는 신예기사들 사이에서도 세대교체의 바람이 불고 있음을 암시하고 
          있다. 
 