잭필드배
서봉수, 잭필드배에서 힘낸다!
김동엽과 준결승전에서 대결 예정
2005-07-01 오후 5:30:17 입력
             
 
    김동엽 8단과 서봉수 9단이 잭필드배 4강에 올랐다.
7월 1일 한국기원 1층 바둑TV스튜디오에서 벌어진 제5기 잭필드배 시니어기전 본선에서 김동엽 8단은 조대현 9단을, 서봉수 9단은 김동면 8단을 각각 물리치고 준결승전에 진출했다.
이날 이긴 두 선수는 대진에 따라 결승 진출을 놓고 물러설 수 없는 한판 승부를 벌여야 한다.
또 다른 조에서는 김일환 대 김수장 승자와 강훈 대 장수영 승자끼리 결승 티켓을 놓고 대결할 예정이다.
제5기 잭필드배 시니어프로기전은 바둑TV가 주최하고 (재)한국기원이 주관하며, (주)코리아홈쇼핑이 후원한다. 우승 상금은 1천 500만원이며, 준우승 상금은 700만원. 각자 10분의 제한시간과 초읽기 40초 3회를 주는 속기기전이다.........................................................................................................................................
  ■ 제5기 잭필드배 시니어기전 대진표  