왕위전
이창호, 왕위 10연패 한판 남았다!
도전3국에서 옥득진 꺾어
2005-07-08 오후 6:28:32 입력
             
 
     ▲ 이창호 9단(오른쪽)과 옥득진 2단이 오후 대국을 시작하고 있다. 이창호 9단이 이기며 왕위 방어에 한발 다가섰다. 이창호가 왕위전 10연패 초읽기에 들어갔다.
7월 8일 한국기원 4층 특별대국실에서 벌어진 제39기 KT배 왕위전 도전5번기 3국에서 이창호 9단이 도전자 옥득진 2단을 280수만에 백 2집반승을 거두며 우승고지의 8부능선을 넘었다. 
이날 옥득진 2단을 이긴 이창호 9단은 남은 두 판 가운데 한 판만 이기면 타이틀을 방어하는 유리한 고지를 점령했다. 이9단은 95년 제30기 왕위전에서 유창혁 9단에게 이겨 왕위에 오른 후 9회 연속 타이틀을 보유하고 있어 이번에 방어하면 왕위 10연패를 달성하게 된다. 왕위 10연패를 하면 '타이틀전 최다 연패 기록' 역대 3위에 오른다.
이창호 9단은 올해 초 국수전에서 최철한 9단에게 도전장을 던졌다가 실패하면서 예년과 달리 국내 도전기 무대에서 다소 불안한 모습을 보였다. 이9단은 이번 왕위전에서도 혜성처럼 나타난 옥득진 2단에게 첫 판을 내주며 불안한 행마를 보였지만 도전2, 3국을 연거푸 이김으로써 흐름을 단숨에 뒤집었다. 얼마 전 열린 전자랜드배 왕중왕전 결승 1국에서 이9단은 최철한 9단을 이기며 좋은 컨디션을 보이고 있다. 
옥득진 2단은 1국을 이기며 파란을 일으켰지만 2, 3국을 아쉽게 졌다. 하지만 불세출 이창호 9단을 상대로 거침없이 강수를 던지는 등 무한한 가능성을 보이고 있어 나머지 대국에 관심이 쏠리고 있다. 이창호 9단이 4국에서 옥2단을 이기고 왕위전 10연패를 달성할 것인지. 옥득진 2단이 다시 일어나 이창호 9단을 꺾고 승부를 원점으로 돌려 놓을지. 왕위전 도전5번기 4국은 7월 15일 한국기원 특별대국실에서 속개된다. 제39기 KT배 왕위전 우승상금은 4,500만원이며 준우승상금은 1,800만원이다.
      ■ 제39기 KT배 왕위전 결승5번기 결과    날짜  승자  패자  결과    2005년 6월 10일  옥득진 2단  이창호 9단  149수 끝, 흑 불계승   2005년 6월 20일  이창호 9단  옥득진 2단  153수 끝, 흑 불계승   2005년 7월 8일  이창호 9단  옥득진 2단  280수 끝, 백 2집반승   .  .  .  .   .  .  .  .