물가정보배
김성룡, '휴~ 3패는 면했네'
이세돌 꺾고 1승 2패 기록
2005-07-11 오전 11:52:00 입력
             
 
   7월 9일 한국기원 바둑TV 스튜디오에서 벌어진 제1회 물가정보배 프로기전에서 김성룡 9단이 이세돌 9단을 154수만에 꺾고 백 불계승을 거뒀다. 이날 김성룡 9단은 이세돌 9단을 이겨 1승 2패를 기록했다. 하지만 김9단은 이미 2패를 당해 결선에 올라갈 수는 없다. 이세돌 9단은 이날 져 1승 1패다. B조는 김성룡 9단의 탈락만 결정되었을 뿐 이세돌 9단, 조한승 8단, 원성진 6단 중 어떤 기사가 결선에 오를지는 오리무중이다. 제1기 한국물가정보배 프로기전 우승상금은 2천만원, 준우승 상금은 600만원이다. 이 대회 본선에서 2자동률일 경우에는 승자승을 원칙으로 3자동률일 경우에는 고단자가 결선에 올라가게 된다. ............................................................................................................................................    ■ 제1기 한국물가정보배 프로기전     A조  이창호  오규철  윤현석  이성재  결과   이창호  *  O      1승   오규철  X  *  O    1승 1패   윤현석    X  *    1패   이성재        *      B조  이세돌  김성룡  조한승  원성진  결과   이세돌  *  X    O  1승 1패   김성룡  O  *  X  X  1승 2패   조한승    O  *    1승   원성진  X  O    *  1승 1패    C조  최철한  강주구  안조영  송태곤  결과   최철한  *    X    1패   강주구    *  X    1패   안조영  O  O  *  X  2승 1패   송태곤      O  *  1승    D조  박영훈  조훈현  양건  이희성  결과   박영훈  *    O    1승   조훈현    *  X  X  2패   양건  X  O  *  X  1승2패   이희성    O  O  *  2승