원익배
누가 흑이고? 누가 백이야?
제1회 원익배 예선 시작
2005-07-14 오후 1:48:16 입력
             
 
   프로기사들과 애기가들에게 반가운 소식! 원익배 창설!7월 14일 한국기원 2층 예선대국실에서 제1회 원익배 프로기전 개막식과 함께 예선1회전이 시작됐다. 개막식에는 이 대회를 후원한 (주)원익 관계자들과 한국기원 관계자들이 참석해 원익배 창설을 축하해줬다.예선전에는 총 168명의 기사들이 출전해 접전을 벌인다. 대진에 따라 두판 또는 세판만 이기면 본선에 오를 수 있다. 덕분에 예선은 14일과 15일 이틀 동안에 모두 소화되며, 여기서 살아남은 24명은 본선행 티켓을 끊게 된다. 또한 원익배는 국내 기전에서는 처음으로 선수들에게 흑백을 선택할 수 있도록 권한을 줬다. 즉, 돌 가리기를 해 맞춘 사람이 흑과 백 중 하나를 선택할 수 있도록 한 것. 제1회 원익배 프로기전 예선 대국장을 사진으로 살펴본다.
        ▲ 제1회 원익배 프로기전 예선1회전에 참가한 여러 프로기사들.    ▲ 원익배는 제한기전이 아니어서 예선1회전에 많은 프로기사들이 참여했다. 2층 예선대국실에서 모든 판수를 소화해내지 못해 일부 선수들은 5층 (구)여성연맹실에서 대국했다 .    ▲ 박지은 6단(뒷줄 왼쪽)과 대국하는 이봉근 8단(뒷줄 오른쪽)이 대국룰에 대해서 잘 모르자 옆에 있던 유해원 8단이 설명을 해주고 있는 모습. 원익배는 흑,백 선택권을 돌을 맞춘 사람이 가지도록 해 다른 기전과 방식을 달리했다.    ▲ 장수영 9단(오른쪽)과 조영숙 3단의 대국 모습.    ▲ 루이나이웨이 9단(왼쪽) 대 김학수 5단. 루이 9단은 항상 대국하기 전이나 도중에 호랑이 연고를 바르는 습관이 있다. 이날도 어김없이 호랑이 연고를 손에 쥐고 있다. 루이 9단 옆에는 남편 장주주 9단의 모습이 보인다.     ▲ 이영구 4단(오른쪽) 대 박승현 4단. 이영구 4단은 사진 찍는 것을 알았는지(?), 몰랐는지(?)계속해서 옷으로 얼굴을 반쯤 가리고 있었다.     ▲ 현재 최고의 승률을 달리고 있는 박정상 5단(왼쪽) 대 배윤진 2단.     ▲ 신예기사로 이름을 날리고 있는 윤준상 4단(오른쪽) 대 김수진 2단의 대결 모습. 뒷줄 왼쪽에는 이강욱 초단이 윤종섭 3단과 대국하고 있다.    ▲ 10월이면 아기 엄마가 되는 현미진 3단(왼쪽)과 이홍열 8단.