여류명인전
현미진, '둘이 두니까 잘 되네~'
김수진 누르고 승자조 결승 올라
2005-07-14 오후 2:08:55 입력
             
 
   현미진이 여류명인 도전에 성큼 다가섰다.7월 12일 한국기원 4층 본선대국실에서 벌어진 제7기 여류명인전 준준결승에서 현미진 3단이 김수진 2단을 150수만에 꺾고 백 불계승을 거뒀다. 현미진 3단은 박지은 6단 대 이하진 초단의 승자와 도전권을 거머쥐기 위해 한판 승부를 벌일 예정이다. 현미진 3단은 2001년 여류명인전에서 준우승을 차지한 바 있다. 이날 진 김수진 초단은 조혜연 6단과 패자조에서 대국한다. 매일 신문사가 주최하는 여류명인의 우승상금은 8백만원이며 도전기이다. * 현미진 3단이 결혼을 한 후 성적이 꾸준히 좋아져 기자가 남편인 김영삼 7단에게 "너무 성적이 좋은 것 같아요. 좋겠어요?"라고 물었다. 김7단은 "두명이랑 한명이랑 두니까 그렇겠죠?"라고 대답하며 미소를 보냈다. 현미진 3단은 10월에 출산 예정이라고 한다.         ■ 제7기 여류명인전 대진표    
 