프로여류국수전
조혜연, 여류국수3연패를 향해!
윤영선과 4강전에서 격돌
2005-07-18 오후 5:09:05 입력
             
 
   조혜연 6단이 여류국수전 3연패를 향한 상큼한 출발을 했다. 7월 18일 한국기원 본선대국실에서 벌어진 제11기 가그린배 프로여류국수전 본선1회전에서 조혜연 6단은 김민희 2단을 상대로 흑으로 7집반을 남기고 승자조 4강에 올랐다.
이로써 조6단은 윤영선 4단과 승자조 결승 진출을 놓고 격돌할 예정이다. 특히 원년대회부터 5회 대회까지 무려 4번이나 우승한 '원조 여류국수' 윤영선 4단과 9, 10회 우승을 거쳐 '3연속 우승'을 노리는 조혜연 6단 간의 만남이라는 점에서 관심이 클 것으로 예상된다.
한편 이날 조혜연 6단에게 바둑을 진 김민희 2단은 패자조로 밀려났다. 김2단은 원년대회 결승에 올라 준우승을 차지한 바 있다.
가그린배 프로여류국수전 우승상금으로 1천만원이다.
      ■ 제11기 가그린배 프로여류국수전 본선대진표     