한중천원전
최철한, 독사보다 내가 더 독해!
구리에게 선승거둬 
2005-07-19 오후 5:25:40 입력
             
 
     최철한이 지난 대회의 패배를 설욕하기 위해 더 독해졌다!
제9회 박카스배 한·중천원전 3번기 1국이 7월 19일 중국 장수성 통리구진에서 최철한 9단 대 구리(古力) 7단의 대결로 벌어졌다. 이날 최철한 9단은 최강수로 독사의 진면목을 보여주며 단 한번의 빈틈도 보이지 않고 구리 7단의 기세를 꺾어버려 열세에 놓여 있던 상대전적(1승 3패) 기록을 무색하게 만들 정도였다.
1997년에 시작된 한·중천원전은 초반 이창호 9단의 4연패로 한국의 독무대였다. 하지만 2002년 박영훈 9단을 제외하고 모두 중국선수들에게 져 2년 연속 한·중천원전은 중국이 가져갔다. 2년 연속 한·중천원전을 가져간 기사는 구리 7단. 
한국이 2년 연속 지고 있다는 점에서 최철한 9단의 어깨가 무겁지만 이번 대회는 최철한 9단 자신에게도 중요하다. 지난해 최9단은 한·중천원전에서 구리 7단에게 1승 후 2연패를 당하며 아쉬운 종지부를 찍어야 했기 때문이다.
역전패를 당해 꼭 설욕하고 싶었는지 안달훈 6단을 결승전에서 완파하며 천원에 또 다시 오른 최철한 9단. '지난 번 보다는 더 잘 할 수 있을 것 같다'며 구리 7단과 꼭 붙고 싶다고 말한 최철한 9단. 또한 최9단의 생애 첫 타이틀 획득이 천원전이라는 점도 최철한 9단이 이 대결에서 꼭 이겨야할 이유일 것이다.  최철한 9단은 최근 농심신라면배 예선 3회전에서 탈락, 후지쯔배 준우승, 전자랜드배 왕중왕전 준우승 등 중요한 대국에서 연달아 져 4연패의 늪에 빠져 있었다. 하지만 최9단은 이날 구리 7단을 힘 한번 써보지 못하도록 만들고 연패의 늪에서 탈출하기 시작했다.
구리 7단은 '번기 승부의 제왕'이라고 불릴 정도로 번기 승부에 강하다. 한·중천원전에서 송태곤 7단과 최철한 9단을 연파하며 2연패를 달리고 있는 데다가, 비슷한 성격인 비씨카드배 한·중신인왕전에서도 조한승 8단과 박영훈 9단을 꺾는 등 우리나라와 갖는 국제교류전에서는 백전백승이다. 
따라서 최철한 9단이 선승을 거뒀어도 아직 안심할 단계는 아니다. 한시라도 고삐를 늦출 수 없는 상황에 닥쳐있는 두 대국자 중 누가 위기 탈출에 성공할 것인지. 제9회 박카스배 한·중천원전 2국은 21일 같은 장소에서 벌어진다. 
스포츠조선과 중국의 신민만보(新民晩報)가 공동 주최하고 한국기원과 중국위기협회가 공동 주관하며 동아제약(주)이 후원하는 제9회 박카스배 한·중 천원전의 우승 상금은 1만달러(한화 1200만원 정도)이고, 준우승 상금은 5,000달러이다. ........................................................................................................................................
   ■ 제9회 박카스배 한·중천원전 3번기 결과       승자  패자  결과   2005년 7월 19일  최철한 9단  구리 7단  165수 끝, 흑 불계승   2005년 7월 21일         2005년 7월 22일       