명예기자
대기성 이창호의 저력, 7연승 질주!
2005년 7월 18일까지 바둑주간랭킹
2005-07-20 오전 10:39:58 입력
             
 
        누가 대기성 이창호를 ‘지는 해’라 했던가! 만 30세의 이창호 9단은 아직 중천에 떠 있는 바둑계의 태양이다.  지난 주 이창호는 단 5일만에 한국의 왕중왕과 왕위, 두 개의 타이틀을 동시에 거머쥐는 쾌거를 이루었다(7월 11일 월 왕중왕, 15일 금 왕위). 이로써 그는 한국의 빅3 메이저 타이틀이라 일컬어지는 GS칼텍스배, 전자랜드배 왕중왕, KT배 왕위 등을 차례로 정복하면서 한국판 대삼관을 달성했다. 
 현재 이창호 대기성은 세계기전인 춘란배, 한국메이저기전인 KBS바둑왕을 포함해 한국의 최다관왕인 5관왕으로 군림하고 있다.특별히 대기성은 그동안 상반기(1-6월)보다 하반기(7-12월)에 더욱 훌륭한 성적을 거두어 왔기에 2005년 하반기에도 맹활약이 예상된다. 입단이후 2004년까지의 총전적을 보면 상반기 승률은 76.1%(607승 191패), 하반기 승률은 79.9%(627승 158패)이다. 지난 2001년의 경우 상반기에 63%(17승 10패)의 저조한 승률로 우려를 자아냈으나 하반기에 무려 83.8%(31승 6패)의 고승률을 올리며 ‘역시 이창호’라는 찬사를 받은 바가 있다.
금년 2005년 상반기의 승률은 61.3%(19승 12패). 하지만 하반기 승률은 현재 100%(6연승).상반기에 거둔 1승을 포함하면 7연승을 질주하고 있는 것이다. (이상 이창호 홈피 아르마다 자료실 인용)
앞으로 2005년 하반기 남은 동안 이창호 9단은 9개 기전(단체전 2개 포함)에 참가하여 2개 타이틀 수성(GS배, KBS배), 5개 타이틀 신규 획득(삼성화재배, 중환배, 원익배, 물가정보배, 국수)을 노리게 된다. 자, 천하의 명사수 이창호가 발사하는 7발의 탄환 중 과연 몇 발이 적중할 것인가? 이창호의 표적지를 하나씩 살펴보자.
    제1탄 2기 중환배세계 마이너 기전으로 8/14~20까지 한 주간 동안 집중경기 방식으로 우승자를 가려낸다. 세계 타이틀에 목마른 이창호는 여기서 우승하여 세계 2관왕(춘란, 중환)과 도합 6관왕 등극을 도모한다.     제2탄 10기 GS칼텍스배     우승상금 5,000만원으로 한국 최대규모를 자랑한다. 현재 8강에 올라 있는 이창호는 안달훈(8강), 조한승-박정상 승자(4강)에게 승리하면 결승 5번기에 진출한다. 결승전 상대는 박영훈-강지성, 최철한-박승철 등 네 명 중에서 나온다. 결승전은 10~11월 사이에 치러진다. 이창호는 전기 우승자로 3연패에 도전한다.  
    제3탄 24기 KBS바둑왕전이창호는 7/20 이영구(위)와 승자 4강전을 갖는다. 이 경기 포함 2승을 하면 결승 3번기에 진출하여 바둑왕 2연패를 노리게 된다. 우승자는 보통 10~11월 사이에 가려진다. 
 
    제4탄 10기 삼성화재배이창호가 남은 기전중 가장 주력해야 할 세계 바둑 A급 기전(우승상금 2억). 보통 9월초에 32강전을 시작하여 12월 초순이면 우승자를 가려낸다. 이창호는 이 대회 초창기(2~4기)에 3연패를 하였지만 2000년 5기 이후 결승무대에 진출하지 못했다. 하지만 삼성화재 주최사가 집계한 1~10기 역대랭킹에서 이창호는 월등한 점수로 랭킹 1위에 올라 있다(121점). 역대 2위는 조훈현 9단(81점). 전기 우승자인 이세돌 9단은 랭킹 5위(43점)를 마크하고 있다. 앞선 기전에서 우승하고 여기서도 우승하면 세계 3관왕(춘란, 중환, 삼성), 종합 7관왕에 오르게 된다. 
   제5탄 1기 물가정보배비록 제한기전이기는 하지만 우승상금 2000만원, 그리고 6단 이상 고단자가 참가하는 기전으로 실질적으로 한국의 모든 강자들이 다 출전하고 있는, 메이저 기전급의 중량감 있는 기전이다. 이창호 9단은 A조에 속하여 오규철 8단에 1승을 거둔 후 7/27(수) 윤현석 8단과 2차전을 벌인다. 그리고는 2승으로 선두를 달리고 있는 이성재7단과 조 1위 결정전을 벌이게 될 것 같다. 여기서 이기면 각조 1위로 예상되는 조한승 8단(B조), 최철한 9단(C조), 박영훈 9단(D조/ 확정)과 4강 토너먼트를 거쳐 결승 3번기를 벌인다. 이창호 9단으로서는 종합 8관왕을 바라보는 기전. 
   제6탄 1기 원익배새로이 출범한 한국의 8번째 메이저 기전. 우승상금 2,500만원으로 상금 서열 5위 기전이다. 이창호 9단은 타이틀 보유자로 32강 본선에 진출해 있는 상태로 4연승을 거두면 결승 3번기에 진출하게 된다. 이 9단이 이것마저 손에 넣을 경우 종합 9관왕이 된다. 
         제7탄 49기 국수전이창호 9단은 승자 4강에 올라 앞으로 2연승을 거두면 도전자 결정 3번기에 진출한다. 여기서 승리하면 최철한 국수에 2년 연속 도전장을 던져 국수위 탈환을 재시도하게 된다. 도전 5번기는 2006년 2~3월에 열릴 것으로 예상된다.   
    기타 단체전이상 개인전 외에 이창호 9단은 농심배 세계대회(한국팀 주장)와 한국리그(한게임 주장) 등 단체전을 치루게 된다. 한국리그에서는 2승 1패를 마크하고 있다. 앞으로 남은 경기는 모두 4판. 
 
이상 조망해본 앞으로의 대국에서 이창호 9단은 어떤 성적을 거둘까? 만일 7개 개인전에서 모두 우승할 경우, 세계 3관왕, 종합 9관왕에 등극하여 제2의 전성기를 구가하게 될 것이다. 절반 정도인 4개 기전에서만 우승을 해도 종합 6관왕으로 한국 최다관왕 타이틀을 유지하게 된다.
학문의 기초를 확립한다고 공자가 말했던 30이립(三十而立)의 해인 30대에 접어든 바둑의 대명사 이창호 9단. 아직은 그가 중천의 태양처럼 뜨겁게 작렬해야 할 때이지 저물어야 할 때는 아니다. 스승인 바둑황제 조훈현 9단도 36세이던 1989년 제1기 잉씨배를 거머쥐며 전성기를 구가하지 않았던가? 이세돌, 최철한, 박영훈, 송태곤 등 차세대 주자들을 위해서도 이창호 대기성은 후배들에 대해 강한 담금질을 계속해야 한다.■ 주간 바둑 랭킹 10걸(2005년 7월 11일 현재)
   ■ 한국 주간 바둑 랭킹 11~100위 
   11 원성진 12 김주호 13 목진석 14 안조영 15 윤준상 16 이영구 17 이희성 ↑1 18 안달훈 ↓1 19 옥득진 20 예내위 21 류재형 22 윤성현 23 김승준 24 고근태 25 강동윤 26 허영호 27 박승현 28 최명훈 29 윤현석 30 양재호  31 홍성지 ↑2 32 이상훈小 33 조혜연 ↓2 34 홍민표 35 백홍석 ↑1 36 이정우 ↑3 37 김영삼 ↓2 38 강주구 ↓1 39 서봉수 ↑1 40 김만수 ↑3 41 장수영 ↓3 42 양건 ↓1 43 최규병 ↓1 44 김동희 45 박지은 46 강지성 47 백대현 48 박승철 ↑1 49 김영환 ↓1 50 최원용 
51 이상훈大 52 박병규 53 온소진 54 김일환 55 안영길 56 김환수 ↑3 57 유경민 ↓1 58 서건우 ↑3 59 윤혁 ↓2 60 진동규 61 김광식 ↓3 62 이홍렬 63 한종진 64 박지훈大 ↑6 65 김명완 ↓1 66 서능욱 ↓1 67 박지훈小 ↓1 68 이성재 ↑6 69 김수장 ↓1 70 이재웅 ↑6 
71 이하진 ↓2 72 김찬우 ↓5 73 오규철 ↓2 74 임순택 ↓2 75 윤기현 ↓2 76 김기용 ↓1 77 진시영 ↑7 78 현미진 ↑2 79 김종준 ↓2 80 박정근 ↓1 81 박종열 ↓3 82 김강근 ↓1 83 김대용 ↓1 84 홍장식 ↓1 85 백성호 86 박진솔 87 고재희 88 김지석 ↑6 89 이용수 ↓1 90 이현욱 ↑18 
91 허장회 ↓2 92 홍종현 ↓1 93 김종수 ↓3 94 서무상 ↓1 95 김형환 96 안관욱 97 손근기 98 유해원 99 윤영선 ↓7 100 권오민 ↓1
 ■ 주간 바둑 리뷰(2005년 7월 18일) 
▶지난 주 우수기사
1. 랭킹PT 상승순① 이창호 +9,940 (왕위전 우승: 9,600 + 승리점수 100 + 원익배 본선 시드 240) ② 이현욱 +1,153 (SK 10걸전에서 77단계 상위랭커인 31위 조혜연에게 승리: 승리점수 100 + 보너스 770 + 원익배 예선 통과 43 + 본선포인트 240)③ 박영훈 +880 (물가정보배 4강 진출!: 540 + 승리점수 100 + 원익배 본선시드 240)※완료기전 차감과 상관없이 지난 주 승리 대국 등에 따른 추가 랭킹PT를 기준으로 했습니다.
2. 랭킹 상승순① 강만우 ↑29 (155위→126위, 원익배 본선 진출!) ② 이현욱 ↑18 (108위→90위, 원익배 본선, SK 10걸전에서 조혜연에게 승리!) ③ 진시영 ↑ 7 (84위→77위, 원익배 본선 진출!) 
▶랭킹으로 본 주간 바둑계 주요 전적표( )안의 숫자는 대국당시 주간한국랭킹, 단 국제전의 경우 세계통합랭킹
[국제전]＊대국 없었음. 
[메이저 A급]＊왕위전 도전 5번기 4국 : 이창호(1), 옥득진(19)을 이기고 토틀 스코어 3:1로 타이틀 방어, 왕위 10기 연속 우승 달성!(7.15)
[메이저 B급]＊원익배 본선진출 32강 확정(7월 15일)
[본선멤버]① 예선통과자(전주 랭킹순) : 원성진(11) 김주호(12) 목진석(13) 윤준상(15) 이영구(16) 예내위(20) 김승준(23) 강동윤(25) 허영호(26) 홍성지(33) 이정우(39) 서봉수(40) 김만수(43) 박승철(49) 김환수(59) 서건우(61) 박지훈대(70) 이성재(74) 이재웅(76) 진시영(84) 김지석(94) 이현욱(108) 강만우(155) 총 23명② 시드 : 이창호(1) 이세돌(2) 최철한(3) 박영훈(4) 송태곤(5) 유창혁(6) 김성룡(9) 조훈현(10) 총 8명③ 특기사항 : 나머지 한 조의 대국은 옥득진 2단의 왕위전 도전기 관계로 순연되었다. 즉 남은 한 장의 본선티켓은 7/20(수) 이미 결승에 진출해 있는 김영삼(35)이 강지성(46) 대 옥득진(19)의 승자와 겨루어 가져가게 된다. 이번 원익배 예선에서는 7위 조한승, 8위 박정상, 14위 안조영, 17위 안달훈, 18위 이희성 등 20위권 이내의 강자들 5명이 불의의 일격을 맞고 예선 탈락하였다. 하지만 거의 대부분의 강자들이 예선을 통과하여 본선에서는 용호상박의 명승부가 연출될 것으로 기대된다. 특별히 중견 강만우 8단의 투혼이 돋보였다.
[제한기전]＊물가정보배 본선 1차 리그 : 박영훈(4), 이희성(18)을 이기고 4강 진출 티켓 획득!(7.18) 조한승(7)-송태곤(5), 각각 이세돌(2)-장주주(37)에게 승리!(7.13) ＊오스람코리아배 신예 연승전 결선 : 박지은(45), 홍성지(33)를 이기고 4강 진출!(7.18) 이영구(16), 김지석(94)을 이기고 역시 4강 진출!(7.14) ＊SK배 신예 10걸전 : 윤준상(15), 강동윤(37)-이현욱(108)을 연파!(7.13, 18) 이현욱-박지은(45), 각각 조혜연(31)-박병규(52)에게 승리!(7.12) 진동규(60)도 윤재웅(115)에 승리!(7.13) 고근태(24), 김대용(82)에게 승리!(7.18) ⇒이현욱 RK, 18단계 ↑ 90위.＊오스람코리아배 신예 연승전 결선 : 박지은(45), 홍성지(33)를 이기고 4강 진출!(7.18) 이영구(16), 김지석(94)을 이기고 역시 4강 진출!(7.14) ＊여류국수전 : 조혜연(31), 김민희(157)를 이기고 승자 4강 진출!(7.18)＊여류명인전 : 현미진(80), 김수진(121)을 이기고 승자 결승 진출!(7.13) ⇒현미진 RK, 2단계 ↑ 78위.
[단체전]＊2005바둑리그 9차전: 한게임, 제일화재와 2:2 무승부/ 주장전 승리!(7.14-17) 
[왼쪽이 승자] 4장전: 장주주(37, 제일) → 이정우(39, 한게) 3장전: 백홍석(36, 제일) → 서봉수(40, 한게) 2장전: 김성룡(9, 한게) → 김주호(12, 제일) 주장전: 이창호(1, 한게) → 조훈현(10, 제일) ⇒백홍석 RK, 1단계 ↑ 35위. ⇒김성룡 RK, 1단계 ↑ 8위.