KTF배 프로기전
최철한,박영훈 속기챔프 전초전
2002-04-02 입력
             
 
[ 제1기 KTF배 프로기전]
최철한ㆍ박영훈 속기챔프 전초전
2일 한국기원 본선대국실에서 열린 KTF배 프로기전 A조 마지막 대국에서 최철한 4단이 김승준 7단을 누르고 조 수위 결정전에 진출했다. 얼마 전 끝난 KT배에서도 결승에 진출, 조훈현 9단과 우승을 다투었던 최철한 4단은 리그 첫 대국에서 이희성 3단에게 패하며 불안한 출발을 보였으나 이후 박영훈 2단, 서봉수 9단, 김승준 7단 등을 연파하며 리그전적 3승1패로 박영훈 3단과 동률을 이루어 85년생 동갑내기 기사간에 조 수위 결정전을 치르게 되었다. 한편 유창혁 9단이 전승으로 우승을 확정지은 B조 리그 마지막 대국에서는 중견기사 임선근 9단이 이창호 9단을 201수만에 흑불계로 
꺾는 파란을 일으키며 대미를 장식했다. KTF배 프로기전은 제한시간 20분의 속기전으로 치러지며 각조의 수위를 차지한 기사들이 단판승부로 도전자를 가린 뒤 이 기전의 전신인 배달왕기전의 우승자 이세돌 3단과 도전3번기를 치르게 된다. KTF배 우승상금은 2000만원.