중국통신
구리 "예의상 한판은 양보?"
한·중천원전 1국 후 인터뷰 
2005-07-20 오후 5:34:37 입력
             
 
      ▲ 최철한 9단(오른쪽) 대 구리 7단의 대국 모습.  7월 19일 한·중천원전 3번기 1국에서 중국 랭킹 1위 구리 7단은 한국의 독사 최철한 9단에게 졌다. 복기가 끝난 후 구리 7단과 인터뷰를 나눴다. 구리 7단은 포기할 수 없다는 듯이 “이틀 후에 보자!”고 최9단을 향해 말했다.  - 이번 대국을 어떻게 평가하는가?오늘 컨디션은 괜찮았다고 생각한다. 점심 전까지만 해도 나는 유리했었고 오전에 최철한 9단은 그다지 잘 두지 못했다. 그러나 오후에 흑 89수를 미처 생각하지 못했다. 그 뒤로 나는 불리해졌고 최철한 9단이 더 이상 실수를 하지 않아 역전의 기회를 찾을 수 없었다. 
- 최철한 9단도 퉁리(同里)에 오기 전에 컨디션이 좋지 못했다. 작년 한·중천원전과 비교할 때 최9단에게 변화가 있는 것 같나?최9단은 정상적인 실력을 발휘했고 크게 달라진 점은 없었다. 이번 대국에서 나는 후반에 약해졌다. 사실 나와 최철한 9단의 실력이 비슷하며 작년 삼성화재배에서는 내가 역전에 성공해 최9단에게 이겨 처음으로 세계대회 4강에 진출했다. 예의상 나는 최9단에게 한판은 양보해야 한다. 
- 올해 구리 7단의 성적은 좋지 못했다. 원인이 무엇이라고 생각하는가?언론에서도 내 성적이 나쁜 것에 대한 원인을 많이 이야기 해줬다. 대부분 옳은 이야기 같다. 아마 예전에 내가 운이 좋아 반드시 이길 수 없는 바둑을 많이 이겼을 수도 있다. 
- 구리 7단은 퉁리에서 바둑을 두면 항상 이겼다. 진 것은 처음인데…. 항상 이겼다는 것이 좋은 것인지 나쁜 것인지 잘 모르겠다. 하지만 절대 포기하지는 않을 것이다. 제1국에서 실수를 했지만 2국부터는 절대 실수를 하지 않을 것이다.
기사 - http://weiqi.tom.com　2005년 7월 20일 발췌사진 - http://pic.sports.sohu.com 2005년 7월 19일 발췌