삼성화재배
"안돼요! 걸리면 혼나요!"
사진으로 보는 삼성화재배 아마예선 8강
2005-07-21 오후 5:39:29 입력
             
 
    프로무대에서 돌풍을 일으킬 아마추어 기사가 탄생할까?제10회 삼성화재배 아마예선 8강전이 20,21일 이틀동안 가산디지털단지 타이젬 본사에서 벌어졌다. 상위 4명만 삼성화재배 통합예선에 출전할 수 있기 때문에 이제 마지막 관문만 뚫으면 된다. 20일과 21일 5시에 모인 아마추어기사 8명에게는 긴장된 모습 보다는 여유로운 모습이 더 많이 보였다. 대국장과 대국자들을 사진으로 살펴본다. 
  ▲ 지난 20일 대국을 시작하기 전 기념 사진을 찍는(왼쪽부터) 김정수 아마6단, 김남훈 아마7단, 이용희 아마6단, 김현우 아마6단의 모습.   ▲ 삼성화재배 아마예선 8강은 타이젬 본사에서 벌어졌다. 20일에 대국한 4명의 선수들.    ◀ 먼저 김남훈 아마7단과 이용희 아마6단이 4강에 올라 삼성화재배 통합예선 진출권을 받았다. 이용희 아마6단은 군복무 중인데 휴가를 나와 대국에 임해 더욱 뜻깊은 날이 되었을 것이다.   ▲ 안돼요! 혼나요~~ ^^홍석의 아마6단을 응원하러 온 온소진 2단과 얼마전 입단한 최병환 초단. 바둑 도장에서 이곳에 온 걸 알면 혼난다고. 온소진 2단과 최병환 초단은 뭐라고 하고 타이젬 본사에 응원을 왔을까. ^^(권갑룡 사범님! 온소진 2단, 최병환 초단 혼내지 마세요~ 세 친구의 우정이 예쁘잖아요~)   ▲ 21일 삼성화재배 아마예선 8강 대국을 하기 전 기념 사진 찰칵! (왼쪽부터) 이호승 아마6단,김지원 아마6단, 홍석의 아마6단, 김명현 아마6단의 모습.   ▲ 대국에 빠져 든 대국자들. 대국은 엄숙한 분위기에서 진행되고 있다. 이호승 아마6단의 다문 입술이 인상깊다.(노란티)