한중천원전
구리, 벼랑끝에서 일어나다
최철한에 극적인 반집승
2005-07-21 오후 6:01:02 입력
             
 
 역시 
        구리는 철만큼 강했다?
        첫판을 내준 구리 7단이 2국에서는 승리를 거머쥐며 승부를 원점으로 돌려놓았다.
        7월 21일 중국 강소성 통리(同里)의 통리후(同里湖)호텔에서 벌어진 제9기 한·중 천원전 결승3번기 제2국에서 구리(古力) 
          7단이 최철한 9단에 승리했다.(285수 끝, 흑 반집승)
두 기사는 그 동안 만나는 족족 싸움을 벌이며 자존심 대결을 벌여왔다. 이날 대국도 그 동안 
                          보여줬던 패턴을 크게 벗어나지 않았다. 좌상귀에서 불붙은 전투로 인해 반상은 이내 포석이라는 
                          평범한 단계를 훌쩍 뛰어넘고 그 골격을 갖춰버렸다. 그 과정에서 백(최철한)이 초반에 포인트를 
                          잃어 뒤쫓아가는 바둑이 됐다. 나중에 중앙 전투에서 한때 '역전이다'는 전문가의 외침도 있었으나, 
                          구리 7단이 수습에 성공하면서 승리의 깃발을 놓지 않았다.
두 선수는 그 동안 5번 겨뤄, 최철한 9단이 2승 3패로 한발 뒤져 있었다. 이날 1패를 
                          보태 전적은 2승 4패로 바뀌었다. 재미있는 사실은 이날 대국에서 처음으로 계가를 했다는 것이다. 
                          앞서 벌어진 5판은 모두 불계로 끝났다. 
 모두 치열한 승부였음을 느끼게 해 주는 대목이다. 이날 대국도 치열함에 있어서는 못지 않았으나, 막판 미세한 형세가 되는 
          바람에 계가를 했을 뿐이다.
두 나라 천원이 '통합 천원'을 가리기 위해 매년 벌어지고 있는 이 대회에서 구리 7단은 이번에 3연패를 노리고 있다. 
          7회 대회에서는 송태곤 7단을 상대로, 8회 대회에서는 최철한 9단을 상대로 각각 승리를 거두며 2연패를 달성한 바 있다.
구리, 극적인 반집승으로 1 : 1 만들어
 또한 비슷한 성격을 갖고 있는 '한·중 신인왕전'에서도 두 번 우승하는 등 구리 7단은 두 개 '통합전'에 네 번 출전해 
          단 한차례도 우승컵을 내주지 않아 '통합전의 사나이'로 불려왔다.
이번 대회에서는 최철한 9단을 맞아 첫판을 내주며 '통합전 연패'에 제동이 걸리는 듯 싶었으나, 이틀 뒤에 벌어진 2국에서 
          구리 7단은 전열을 가다듬어 승리한 것. 이제 3번기에서 단판 승부로 바뀐 '한·중 천원전'에 두 선수 모두 뒤가 없어졌다.
과연 '통합 천원' 자리는 누가 꿰찰 것인가? 특히 최철한 9단으로서는 지난해 진 빚을 갚고 '국내용'이라는 불명예 명찰까지 
          떼 낼 절호의 기회가 아닌가? 최종국은 22일 같은 장소에서 벌어진다.
스포츠조선과 중국의 신민만보(新民晩報)가 공동 주최하고 한국기원과 중국위기협회가 공동 주관하며 동아제약(주)이 후원하는 
          제9회 박카스배 한·중 천원전의 우승 상금은 1만달러(한화 1200만원 정도)이고, 준우승 상금은 5,000달러이다.

          ........................................................................................................................................
□ 제9회 박카스배 한·중천원전 3번기 결과 
승자
패자
결과
제1국(7월 19일)
최철한 9단
구리 7단
165수 끝, 흑 불계승
제2국(7월 21일)
구리 7단
최철한 9단
285수 끝, 흑 반집승
제3국(7월 22일)

        □ 박카스배 한· 중천원전 역대전적표(단위 당시)
        (우승 : 한국 5, 중국 3)
 기
 연 도
 우 승
 전 적
 준 우 승
 1
 1997
 이창호 9단(한국)
 2 : 1
 창 하오(常昊) 8단
 2
 1998
 이창호 9단(한국)
 2 : 0
 창 하오 8단
 3
 1999
 이창호 9단(한국)
 2 : 0
 창 하오 9단
 4
 2000
 이창호 9단(한국)
 2 : 0
 창 하오 9단
 5
 2001
 창 하오 9단
 2 : 0
 이세돌 3단(한국)
 6
 2002
 박영훈 3단(한국)
 2 : 1
 황이중(黃奕中) 6단
 7
 2003
 구리 7단
 2 : 0
 송태곤 5단(한국)
 8
 2004
 구리 7단 
 2 : 1 
 최철한 8단(한국)
9
2005
?
1 : 1
?
□ 비씨카드배 한· 중신인왕전 역대대진표(단위 당시)
        (우승 : 한국 3, 중국 5) 
 기
 연 도
 우 승
 전 적
 준 우 승
 1
 1998
 목진석 4단(한국)
 2 : 1
 저우쥔지에(鄒俊杰) 3단
 2
 1999
 김만수 4단(한국)
 2 : 0
 후야오위(胡耀宇) 5단
 3
 2000
 류스전(劉世振) 3단
 2 : 0
 이상훈 3단(한국)
 4
 2001
 구리(古力) 5단
 2 : 1
 조한승 4단(한국)
 5
 2002
 이세돌 3단(한국)
 2 : 1
 펑첸(彭筌) 5단
 6
 2003
 쿵제(孔杰) 7단
 2 : 0
 송태곤 4단(한국)
 7
 2004
 치우쥔(邱峻) 6단
 2 : 0
 안조영 8단(한국)
 8
 2005
 구리 7단
 2 : 1 
 박영훈 9단(한국)