타이젬
한국, 막판 역끝내기 시도!
10승 10패 만들면 한국이 역전 우승
2005-07-23 오후 12:45:50 입력
             
 
      ▲ '서광동자' 대 'qosmio'의 대국 장면. '서광동자'가 이기며 한국에게 1승을 선물했다. 한국이 막판 뒷심을 발휘하며 '화이팅!'을 외쳤다.타이젬 한·일 랭킹10걸전 현재 스코어 7 대 9! 한국이 2승을 뒤지고 있다. 초반 한국 '공짱조폭'이 일본 'wild_deer'을 꺾고 한판을 이겨 기선 제압을 하나 싶었는데 그 이후로 연달아 지며 타이젬 9단의 참패가 아니냐는 우려를 낳았다. 가뭄에 콩나듯이 한국의 승리 소식은 간간히 들려왔다.하지만 한국이 이제 막판 뒤집기를 시도한다! 아무리 초반 포석을 잘 짰다고 해도 끝내기에서 실수를 한다면 벼랑끝으로 떨어지는 것이 바둑이다. 7월 19일 이후부터 22일까지 벌어진 6판의 대국 중 한국은 4승을 일본은 2승을 거뒀다. 타이젬 9단들이 힘을 모아 마지막 역끝내기에 불을 지피고 있는 것. 이제 4판만을 남겨두고 있다. 한국팀은 두판만 지더라도 우승컵을 내줘야 하는 불리한 상황이지만 아직 희망은 있다. 18일 주장전 대결에서 '충암대연구'가 일본의 'biohazard'를 이긴 것. 10승 10패로 동률이 나올 경우 대회 규정상 주장전에서 이긴 한국팀이 우승을 차지하게 된다.
  ▲ 'songoku' 대 '사랑하려네'의 대국 장면. 22일 벌어진 3판의 대국 중 유일하게 일본팀에게 1승을 선물한 대국.한편 막판 뒷심을 발휘하고 있는 것은 '서광동자', '객사에', '공짱조폭', '오렌지나무'다. '서광동자'와 '객사에'는 22일 'qosmio'와 'god_dragon'에게 각각 흑 불계승과 흑 4집반승을 거뒀다. 또한 '공짱조폭'과 '오렌지나무'는 19일 'shark_king'와 'wild_deer'에게 흑 불계승을 거뒀다. '공짱조폭'과 '객사에'는 2판을 다 이겨 2승을 거두며 한국팀의 든든한 대들보 역할을 하고 있다. 과연 남은 한국 선수들이 역전 끝내기에 성공할 수 있을지. 아직까지 '붉은 악마'와 '울트라니뽄' 바둑팬들의 응원에 동참하지 못한 바둑팬들이 있다면 25,26일 타이젬 한·일 랭킹10걸전을 관람해 보시길. 한국 선수들은 분명 바둑팬들의 응원을 듣고 힘을 낼 것이다. 타이젬 한·일 랭킹10걸전은 타이젬이 이벤트로 마련한 미니기전으로 한국과 일본을 대표하는 10개 아이디가 2회전에 걸쳐 각자 두판씩, 총 20국을 소화한 다음 우승팀을 가리는 단체전이다.
자세한 대회요강 보기 여기
 