여류명인전
이하진, 다시 일어나고 있다
김세실에 불계승
2005-07-27 오후 4:39:14 입력
             
 
▲ 이하진 초단(오른쪽) 대 김세실 2단의 대국 장면. 이초단이 이기며 
                패자3회전에 올랐다.

          이하진 초단이 전열을 가다듬어 일어서기 시작했다.
박지은 6단에게 한칼을 맞고 패자조로 떨어진 이하진 초단은 그러나 7월 27일 한국기원 본선대국실에서 벌어진 제7기 여류명인전 
패자2회전에서 김세실 2단을 맞아 흑으로 불계승을 거두며, 패자3회전에서 올랐다.(139수 끝, 
흑 불계승)
이하진 초단은 승자1회전에서 여성 강자 조혜연 6단을 꺾으며 녹록치 않은 실력을 과시하고 있다. 조혜연 6단 대 김수진 2단의 
대결에서 조6단이 이길 경우, 패자조에서 이하진과 조혜연 두 선수는 다시 붙는다.
한편 승자조에서는 박지은 6단과 현미진 3단이 결승에 올라 조수위를 놓고 한판 승부를 벌일 예정이다.
여류명인전은 본선을 패자부활토너먼트로 진행하며, 승자조와 패자조 1위끼리 도전권 티켓을 놓고 겨룬다. 여기서 도전권을 따낸 
선수는 타이틀 보유자 루이 나이웨이(芮乃偉) 9단과 3번기를 벌여 우승자를 가린다. 매일 신문사가 주최하는 여류명인은 우승상금이 
8백만원이다.........................................................................................................................................
■ 제7기 여류명인전 본선 
대진표 