국내기타
동호회 대항전 마침내 개막
1회전에서 이변은 거의 없었다
2005-07-28 오후 5:42:48 입력
             
 
    동호회끼리 교류의 물꼬를 터 주기 위해 마련한 동호회 대항전이 마침내 막을 올렸다.
타이젬 동호회 53개팀이 참여한 '동호회 대항전'은 한팀당 5명씩 출전해 단체전으로 치러진다. 4개조로 나누어 64강 토너먼트로 진행하는데, 덕분에 11개팀은 부전으로 1회전을 통과하는 행운을 잡았다.
추첨결과 부전을 얻어낸 행운의 동호회는 유석회, UniGem, 진주참여바둑, 마음은프로, 정클럽, 한라산, 안산기우회, 독도, 하바별시, 다사랑, 흰검사랑회 등이었다.
   이들 11팀을 제외한 42개팀은 7월 27일 저녁 8시부터 타이젬 동호회/대회방에서 2회전 진출을 위한 물러설 수 없는 대결을 펼쳤다. 그 결과 21개팀이 탈락, 64강에서 32강으로 줄어들었다.
1회전 결과는 비교적 골고루 나타났다. 먼저 부전승 11팀, 5 : 0승 8팀, 4 : 1승 6팀, 3 : 2승 7팀이었다. 이중 3 : 2로 아슬아슬하게 명암이 갈린 14팀은 대부분 끝까지 승리를 장담하기 어려웠다.
1조에서는 '황도패밀리'와 '껌은벽으로'를 최강팀으로 내다볼 수 있다. 불운하게도 이들은 1회전에서 붙었고, 그 결과 '황토패밀리'팀이 3 : 2로 2회전에 진출했다. 오프라인 대회에서 강세를 보이고 있는 정보통신부가 1회전을 통과했다.
2조에서는 부산항, 두터미 등이 1회전을 통과하며 좋은 출발을 보이고 있다. 하지만 정작 강팀은 부전으로 올라간 '정클럽'을 꼽을 수 있다. 정클럽은 9단 3명, 8단 2명으로 5명 전원이 강자로 구성되어 있기 때문이다.
특별한 이변이 없는 3조는 '싸이월드바둑클럽'이 조1위를 꿰찰 가능성이 크다. 5명의 선수 중 3명이 상당히 강한 9단으로 알려져 있어, 이 팀에 맞설 강팀이 보이지 않는다.
4조는 죽음의 조로 불릴 정도로 강팀이 많이 들어가 있다. 흑염, 로타리바둑클럽, 꿈꾸는프로, 多情會 등 4팀이 각축을 벌일 전망이다.(동호회 대항전 자세히 보기)
이번 동호회 대항전은 2003년 상금(현금)을 내걸고 가졌던 '동호회 대항전'과는 성격을 달리해 많은 동호인들이 혜택을 누릴 수 있도록 마련했다. 입상 팀을 케이블방송에 소개하려던 애당초 계획이 바둑ch과 휴먼TV의 사정으로 취소되는 일이 벌어지긴 했지만, 입상 동호회 중 1명을 프로기사가 지도대국을 해주고 동시에 유명프로기사가 생중계로 해설하기로 했다.
프로기사 지도기 외에도 푸짐한 상품들을 준비했다. 참여한 선수 전원에게는 1개월 정회원권을, 참가한 동호회에는 1천만 T-포인트를 지급한다.
8월 3일까지 약 일주일 동안 매일밤 8시에 동호회/대회방에서 펼쳐지고 있는 동호회 대항전. 평소 갈고 닦은 솜씨들을 마음껏 뽐낼 더없이 좋은 기회가 아닌가?
  