신예연승최강전
이영구, 몸은 아프지만 바둑은 이긴다!
고근태 꺾고 결승 올라 강동윤과 대결한다
2005-07-28 오후 6:28:51 입력
             
 
       ▲ 이영구 4단(왼쪽) 대 고근태 3단의 결선1국 모습. 이4단이 2국에서 이기며 결승에 올랐다.결승전 대국 상대는 강동윤 3단.[사진=바둑TV] 신예최강자는 이영구와 강동윤 둘중 한명이다!7월 28일 한국기원 바둑TV스튜디오에서 벌어진 제5기 오스람코리아배 신예연승최강전 결선에서 이영구 4단이 고근태 3단에게 불계승을 거뒀다. 이날 승리로 이영구 4단은 종합전적 2대0을 기록하며 결승에 올랐다.이영구 4단은 이날 원익배 개막식에 참여했다가 바로 한국기원 바둑TV 스튜디오로 이동해 대국을 했다. 이4단은 감기 몸살로 고통을 받았으나 대국에 임해서는 언제 그랬냐는 듯 최선을 다해 값진 승리를 거뒀다. 이4단은 신예연승최강전에는 3년 연속 본선에 오른 경력이 있다. 또한 2003년에 결선에 올랐지만 송태곤 7단에게 지며 탈락한 바 있다. 게다가 비슷한 제한 기전인 신인왕전에서 준우승만 두번을 차지하는 등 아직 우승컵을 차지해 본 적이 없다. 이렇듯 제한기전에서 아쉬운 경험이 많이 있는 이영구 4단은 이번 신예최강자리에 오를 기회를 놓치지 않기 위해 피나는 노력을 할 것으로 예상된다. 하지만 이4단과 결승에서 대결 할 강동윤 3단의 기세도 만만치 않다. 강3단은 최근 승률 2위를 달리고 있으며 속기전에서 월등한 성적을 내고 있는 기사. 결승에 오른 이영구 4단과 강동윤 3단은 서로 호락호락한 상대가 아니라고 느낄 것이다.한편 고근태 3단은 전기 대회 준우승자로 결선까지 오르며 우승을 노렸으나 이영구 4단에게 덜미를 잡혀 탈락하고 말았다. 이영구 4단과 강동윤 3단의 물러날 수 없는 대결! 마지막 피날레를 장식 할 기사는 누가될지. 제5기 오스람코리아배 신예연승최강전은 25세 미만, 5단 이하의 프로 기사들만 참가하는 제한기전이다. 우승상금은 1천800만원이다. 신예연승최강전 준결승은 지난해까지 단판 승부였으나 이번해에 3번기로 바뀌었다. 
       ■ 제5기 신예연승최강전 준결승 결과    날짜  승자  패자  결과    2005년 7월 20일  강동윤 3단  박지은 6단  217수 끝, 흑 불계승   2005년 7월 26일  강동윤 3단  박지은 6단  285수 끝, 백 6집반승    날짜  승자  패자  결과    2005년 7월 26일  이영구 4단  고근태 3단  294수 끝, 백 반집승   2005년 7월 28일  이영구 4단  고근태 3단  219수 끝, 흑 불계승 ■ 제5기 신예연승최강전 결선 대진표  