KBS 바둑왕전
이창호, 속기왕 다시 노린다
유창혁 9단은 패자조로 밀려나
2005-08-01 오후 5:08:32 입력
             
 
이창호 9단이 2연 연속 '속기왕' 자리를 노린다.이9단은 7월 29일 KBS스튜디오에서 
벌어진 제24기 KBS바둑왕전 승자조 결승에서 유창혁 9단을 맞아 백으로 1집반 차이로 따돌리고 결승3번기에 먼저 올랐다.(269수 백1집반승)
이창호 9단은 이 바둑을 이기며 최근 10연승의 연승가도를 달리는 무서운 질주를 하고 있다. 이런 
기세라면 전자랜드배에 이어 KBS바둑왕전의 정벌까지, 속기 2관왕 등극이 어렵지 않을 전망.반면 유창혁 
9단은 아쉽게 패하며 패자조 결승으로 내려가 다시 한 번 결승 진출을 노리게 된다. 현재 패자조는 박정상 5단이 가장 먼저 
4회전에 진출해 있는 상태.과연 패자조에서 화려하게 부활하며 이창호 9단에게 3번기 도전장을 던지게 될 
기사는 누가 될 것인가?국내에서 유일한 공중파 방송 초속기 기전인 KBS 바둑왕전은 총 24명이 패자부활 
토너먼트로 우승을 가리게 되며, 제한시간 각 5분, 30초 초읽기 
5회가 주어지는 초속기 기전이다. 또한 우승자와 준우승자는 한중일 삼국 속기대항전인 TV바둑 아시아선수권전 출전자격이 주어진다. 
전기대회에서는 이창호 9단이 조한승 8단을 꺾고 우승을 차지한 바 있다. 우승상금은 2천만원이며, 준우승은 600만원이다. 
★ KBS 바둑왕전 
방송시간
KBS 1TV(본방)
일요일 새벽 1시 20분~2시 30분
KBS 
KOREA
일요일 낮2시50분, 
밤10시50분
...........................................................................................................................................■ 제24기 KBS 
바둑왕전 승자조 대진표 
■
패자조 대진표 