중환배
대만에서 3국 바둑 최고수를 가린다! 
제2회 중환배 8월 13일 대만에서 시작해
2005-08-03 오후 3:46:10 입력
             
 
    한국·일본·대만의 최고수를 가리자! 
제2회 중환배(中環盃) 세계바둑선수권대회가 8월 13일 대만 타이중(台中)의 랜디스(Landis)호텔에서 개막식을 시작으로 7일간 혈전에 돌입한다. 
한국과 일본, 대만 총 16명의 기사들이 출전하는 이 대회는 대만 바둑의 수준을 향상시키고 국제 바둑교류의 기회를 증가시키기 위해 지난해 만들어졌다. 아쉽게도 바둑 강국으로 손꼽히는 중국이 이번에도 대만과 정치적 문제로 참여하지 않았다. 한국은 초대 우승자 박영훈 9단을 포함해 총 5명이 출전한다. 일본은 4명, 주최측 대만은 전기 대회 준우승자 왕리청 9단과 그 외 6명이 나온다.
총 5명이 출격하는 한국은 초대 우승자 박영훈 9단과 왕위전, GS칼텍스배 우승자 이창호 9단, 국제대회에서 더욱 강한 이세돌 9단, 국수전과 천원전 보유자 최철한 9단, 전자랜드배 왕중왕전 우승자 김성룡 9단 등이 출전한다.일본은 가장 적은 수인 4명이 나온다. 얼마전 기성(碁聖) 타이틀을 방어하며 대회 3연패를 달성한 요다 노리모토(依田紀基) 9단, 일본 랭킹 1위 기전인 기성(棋聖)을 보유하고 있는 하네 나오키(羽根直樹) 9단, 천원 타이틀 보유 야마시타 게이코(山下敬吾) 9단, 마지막으로 십단전 보유자인 조치훈 9단 등이다. 
  ▲ 중환배에 출전하는 한국 선수 5인의 모습. (왼쪽부터)이창호 9단, 최철한 9단, 박영훈 9단, 김성룡 9단, 이세돌 9단. 주최측인 대만은 가장 많은 수인 7명이 출전한다. 전기 대회 준우승자인 왕리청(王立誠) 9단과 린하이펑(林海峰) 9단, 장쉬 9단, 왕밍완(王銘琬) 9단, 저우쥔쉰(周俊勳) 9단, 린즈한(林至涵) 7단, 천스위엔(陳詩淵) 3단 등이 대만 대표로 나서는 선수들이다.
대만 대표 중 한국바둑팬들에게 익숙한 이름 천스위엔 3단의 이름이 있어 반갑다. 천스위엔 3단은 지난해까지 한국기원에서 활동하다가 군복무 문제로 대만으로 돌아갔다. 병역특례 대상자로 대만기원에서 대체 복무를 하고 있는 것. 2005년 중환배 우승을 차지하며 대표로 선발됐다('2005년 중환배'는 대만기전으로 중환배 세계바둑선수권대회와는 다른 대회다). 한국에서 활동 할 시기에 눈에 띄는 성적을 내지는 못했으나 고국으로 돌아가 좋은 성적을 내는 천스위엔 3단은 대만에서 한국 바둑 발전에 중요한 역할을 하고 있는 것으로 보인다.
한편 제2회 중환배는 지난해와 특별히 달라진 점은 보이지 않는다. 각국 출전 선수들도 거의 비슷한 상황이다. 이세돌 9단, 요다 노리모토 9단, 천스위엔 3단 등 3명을 제외한 13명은 원년대회에 출전했던 선수들이다.
또한 대만의 린즈한 7단, 천스위엔 3단을 제외한 각국 선수들이 모두 '바둑 신'이라고 불리우는 9단이다. 비록 중국은 빠졌지만 각국 선수들의 구성원을 볼 때 중환배 16강 한판 한판은 각국 일인자들의 대결이라고 해도 무방해 보인다. 지난해와 마찬가지로 한국이 우승컵을 품에 안을지. 가장 적은 수를 출전시킨 일본이 분투해 우승컵을 가져갈 수 있을지. 가장 많은 수를 출전시켜 주최국의 혜택(?)을 받은 대만이 자존심을 내세울 수 있을지. 대진 추첨은 8월13일 개막식 때 이루어진다.
중환주식회사와 모건은행이 공동 주최하고 재단법인대만기원문화기금회와 올림픽체육문교기금회가 주관하는 중환배의 우승 상금은 대만 화폐로 200만원(한화로 7,000만원 정도). 제한시간은 각각 3시간이고 덤은 6집반이다.
 .........................................................................................................................................
■ 제2회 중환배(中環盃) 일정
    날짜  일정   8월 13일  개막식   8월 14일  본선1회전   8월 16일  본선2회전   8월 18일  4강전   8월 20일  결승전 ■ 제2회 중환배(中環盃) 출전 선수명단    나라  선수명단   한국  이창호 9단, 이세돌 9단, 박영훈 9단, 최철한 9단, 김성룡 9단   일본  요다 노리모토(依田紀基) 9단, 하네 나오키(羽根直樹) 9단, 야마시타 게이코(山下敬吾) 9단, 조치훈 9단   대만  린하이펑(林海峰) 9단, 장쉬 9단, 왕밍완(王銘琬) 9단, 저우쥔쉰(周俊勳) 9단, 왕리청 9단(王立誠),린즈한(林至涵) 7단, 천스위엔(陳詩淵) 3단   