여류명인전
조혜연은 벼랑 탈출 시도 중!
김수진 꺾고 패자조3회전 올라
2005-08-05 오후 2:34:36 입력
             
 
          '루이언니 기다려요~ 혜연이가 갑니다!'조혜연이 한 걸음만 잘 못 디디면 벼랑끝으로 떨어지는 낭떠러지에서 살 떨리는 승리를 이어나가고 있다. 8월 5일 한국기원 4층 본선대국실에서 벌어진 제7기 여류명인전 패자조 2회전에서 조혜연 6단이 김수진 2단을 164수만에 백 불계로 꺾고 패자조 3회전에 올랐다.조혜연 6단은 이날 이겼지만 패자조로 밀려나 있는 상황이기 때문에 한판 한판을 소홀히 할 수 없다. 남은 대국에서 한 판만 지더라도 라이벌이나 다름 없는 루이나이웨이 9단에게 도전 할 기회가 없어진다.   이점 이외에 더욱 중요하게 느껴지는 것은 조6단의 다음 상대가 이하진 초단이라는 점이다. 이하진 초단은 막강 여성 프로기사 조혜연 6단을 승자조 1회전에서 패자조로 밀어낸 장본인. 조6단 입장에서 보면 이초단은 분명 껄끄러운 상대일 것이다. 조6단의 다음 상대 이하진 초단은 비록 박지은 6단에게 져 패자조로 밀려났지만 이미 여류명인전에서 조혜연 6단을 꺾은 바 있고 다른 기전에서도 루이 9단을 꺾는 등 강한 실력을 검증 받고 있는 거칠 것 없는 신예기사다. 만약 조혜연 6단이 또 다시 이하진 초단에게 눌린다면 이초단은 조6단의 '천적'이라고 말해도 과언이 아닐 듯 싶다. 
조혜연 6단이 이하진 초단을 누르고 루이 9단에게 한걸음 더 다가 갈 것인지. 이하진 초단이 조혜연 6단을 또 다시 누르고 여성 강자 상위 대열에 합류 할 것인지. 여류명인전은 본선을 패자부활토너먼트로 진행하며, 승자조와 패자조 1위끼리 도전권 티켓을 놓고 겨룬다. 여기서 도전권을 따낸 선수는 타이틀 보유자 루이 나이웨이(芮乃偉) 9단과 3번기를 벌여 우승자를 가린다. 매일 신문사가 주최하는 여류명인은 우승상금이 8백만원이다.........................................................................................................................................
  ■ 제7기 여류명인전 본선 대진표   