국내기타
한국기원 랭킹 발표! 이창호가 1위~
한국기원 프로기사 랭킹 50위 발표해
2005-08-08 오후 6:30:24 입력
             
 
   우리나라 1인자는 역시 이창호 9단이였다. 한국기원이 처음으로 발표한 프로랭킹제에서 이창호 9단이 1위를 차지한 것. 한국기원은 8일, 바둑팬의 요청과 바둑의 스포츠화에 부응하기 위해 프로기사들의 성적을 바탕으로 한 자체 랭킹 시스템을 제작, 시험 운영에 들어간다고 밝혔다.  한국바둑사상 처음으로 시도되는 프로기사 랭킹제는 지난해 6월부터 본격적인 업무에 착수, 중국과 일본의 랭킹제 및 FIFA 축구, 골프, 테니스 등 각종 국제 스포츠 협회 랭킹제를 비교ㆍ분석하여 발표했다.
한국기원이 발표한 프로기사 랭킹제에 따르면 1위는 압도적인 차이로 이창호 9단이, 2위와 3위는 근소한 차이로 이세돌 9단과 최철한 9단이 각각 차지했다. 이어 박영훈 9단이 4위, 조한승 8단이 5위내 진입에 성공했으며, 원성진 6단, 박정상 5단, 유창혁 9단, 이영구 4단, 조훈현 9단이 Top 10에 올랐다. 
50위까지 발표되는 랭킹제는 산정일로부터 과거 1년간의 성적을 집계, 대국 획득 점수, 기전 가중치, 기전 인정률, 상대평가 등에 따라 점수화하여 매월 1일, 월1회 발표할 예정이다.
   ■ 한국기원 프로랭킹 50위       순위  기사명  랭킹점수   1  이창호 9단  19,014점   2  이세돌 9단  17,627점   3  최철한 9단  17,168점   4  박영훈 9단  14,618점   5  조한승 8단  13,720점   6  원성진 6단  13,245점   7  박정상 5단  13,059점   8  유창혁 9단  12,746점   9  이영구 4단  12,523점   10  조훈현 9단  12,313점   11  송태곤 7단  12,245점   12  김성룡 9단  12,242점   13  안조영 9단  12,217점   14  김주호 6단  12,091점   15  윤준상 4단  12,000점   16  옥득진 3단  11,814점   17  강동윤 3단  11,771점   18  이희성 6단  11,705점   19  목진석 9단  11,577점   20  백홍석 3단  11,546점   21  온소진 2단  11,483점   22  안달훈 6단  11,394점   23  윤성현 9단  11,379점   24  윤현석 8단  11,325점   25  유재형 7단  11,306점     순위  기사명  랭킹점수   26  이정우 5단  11,159점   27  박승현 4단  11,124점   28  고근태 3단  11,119점   29  강지성 6단  11,090점   30  서봉수 9단  11,079점   31  홍민표 4단  11,064점   32  진동규 2단  11,062점    33  김승준 9단  11,057점   34  박지은 6단  11,047점   35  조혜연 6단  11,019점   36  김기용 2단  11,005점   37  박승철 4단  10,984점   38  홍성지 4단  10,979점   39  최명훈 9단  10,956점   40  장주주 9단  10,941점   41  김영환 7단  10,937점   42  루이 9단  10,932점   43  허영호 4단  10,919점   44  이재웅 4단  10,900점   45  박병규 5단  10,862점   46  서무상 5단  10,806점   47  양건 7단  10,792점   48  이현욱 6단  10,780점   49  이성재 7단  10,754점   50  김지석 2단  10,743점  