KBS 바둑왕전
박영훈, 다시 날아볼까?
조훈현과 이영구 이기고 패자조에서 부활 시도!
2005-08-10 오후 6:38:05 입력
             
 
   박영훈이 패자조에서 부활의 날개를 펼치고 있다.승자조 8강에서 이영구 4단에게 일격을 당하며 패자조로 밀려난 박영훈 9단은 패자조에서 연거푸 3승을 거두며 부활을 시도하고 있다. 박영훈 9단이 8월10일 KBS스튜디오에서 벌어진 제24기 KBS바둑왕전 패자조 3,4회전에서 조훈현 9단과 이영구 4단을 꺾은 것. 박영훈 9단의 다음 대국자는 조한승 8단 대 박정상 5단의 승자이다. 박9단이 부활에 성공 할 수 있을지. 국내에서 유일한 공중파 방송 초속기 기전인 KBS 바둑왕전은 총 24명이 패자부활 토너먼트로 우승을 가리게 되며, 제한 시간 각 5분, 30초 초읽기 5회가 주어지는 초속기 기전이다. 또한 우승자와 준우승자는 한중일 삼국 속기대항전인 TV바둑 아시아선수권전 출전자격이 주어진다. 전기대회에서는 이창호 9단이 조한승 8단을 꺾고 우승을 차지한 바 있다. 우승상금은 2천만원이며, 준우승은 600만원이다. 
    ★ KBS 바둑왕전 방송시간    KBS 1TV(본방)  일요일 새벽 1시 20분~2시 30분   KBS KOREA  일요일 낮2시50분, 밤10시50분 ...........................................................................................................................................■ 제24기 KBS 바둑왕전 승자조 대진표 
   ■ 패자조 대진표     