명예기자
욱일승천 4인방, 우리가 있다!
2005년 8월 8일까지 바둑주간랭킹
2005-08-11 오전 10:56:54 입력
             
 
이번 
        주 주간랭킹에 있어서 20위 내의 상위권은 변동이 없었고 중위권에서 몇몇 기사들이 분투하면서 랭킹상승을 주도했다. 그만큼 랭킹 
        20위까지는 랭킹의 서열이 안정되어 있다고 할 수 있다. 

        그렇다면 20위 이내 기사들의 2005년초 랭킹은 어떠했을까? 그동안 상위권 기사들의 판도변화를 파악하기 위하여 2005년 1월 
        첫주 주간랭킹과 이번 주 랭킹 이동을 체크해보았다.
[2005년 
                1~8월 사이의 랭킹 이동 상황]  
1 이창호 2 이세돌 ↑1 3 최철한 ↓1 4 박영훈 5 송태곤 6 유창혁 7 조한승 
                8 조훈현 9 김성룡 10 박정상 ↑7 11 원성진 ↑2 12 김주호 ↓1 13 목진석 ↓3 14 이영구 ↑7 
                15 안조영 ↓3 16 윤준상 ↓1 17 안달훈 ↓3 18 이희성 ↑1 19 옥득진 ↑126 20 강동윤 ↑16 
                

        먼저 랭킹 9위까지는 큰 변동이 없었다. 
        연말연시에 이세돌이 삼성배와 도요타배를 연이어 제패하면서 최철한을 추월한 것이 유일한 변동 사항이다. 하지만 10위~20위 사이는 
        그야말로 지각변동이 이루어졌다고 할 만큼 많은 변화가 있었다. 
         *박정상(10위, 7단계 상승). 
          *이영구(14위, 7단계 상승).
          *옥득진(19위, 126단계 상승).
          *강동윤(20위, 16단계 상승).
이들이 바로 상반기 지각변동을 주도한 주역들이다. 이들의 닉네임을 “욱일승천(旭日昇天) 4인방”이라 붙여보아도 될까? 이들에 
          비해 과거 명성을 떨쳤던 목진석-안조영-안달훈 등은 약간씩 뒤로 물러서는 추세를 보이고 있다. 

          과연 후반기에도 위에 소개된 욱일승천 4인방이 얼마나 맹활약을 하여 랭킹상승을 계속할 것인지 흥미로운 관전 포인트가 아닐 
          수 없다. 4인방의 상반기(1~7월) 활약상을 되돌아보며 그들의 하반기를 예측해보자.
박정상 5단. 21세. 16세 입단. 입단 6년차
상반기의 감투상을 받을 만하다. 
                1월 랭킹은 17위로 시작했지만 4월 랭킹에서 14위로 올라서고 6월 랭킹에서는 다시 11위로, 그리고 7월 랭킹에서는 
                8위에 랭크되면서 드디어 대망의 톱10진입에 성공했다. 
현재 랭킹 8~11위 기사들인 조훈현-김성룡-박정상은 그야말로 박빙의 랭킹 레이스를 
                펼치고 있다. 8위 조훈현과 10위 박정상의 랭킹 포인트 차이는 불과 423점. 이 정도면 메이저 본선 1~2승 
                정도면 순위가 뒤바뀔 수 있는 점수이다.
2004년 20위권에서 활약하다 2004년 11월 랭킹에서 18위로 도약한 후 꾸준히 좋은 성적을 올리면서 드디어 최강 
          한국 바둑의 톱10 기사로 발돋음한 84년생 유망주 박정상(12위 김주호와 동갑). 그의 랭킹이 급상승한 배경에는 10기 
          LG배 세계기왕전에서의 눈부신 선전이 있다.
2005년 3월 하순 벌어진 통합예선전에서 박정상은 류징(중)-이야마(일)-다카오(일, 현 일본 본인방) 등 강호들을 격파하는 
          등 4연승으로 본선 진출에 성공했다. 이로써 랭킹 14위 도약. 그리고 5월 중순 속개된 본선에서 중국의 강호 위빈-뤄시허를 
          연이어 제쳐버리고 8강 진출. 이로써 6월 랭킹에서 11위로 상승. 
이후 바둑왕전, 기성전 등의 선전에 힘입어 박정상은 랭킹 8위까지 진격하며 한국바둑의 간판기사로 자리잡기 시작했다. 오는 
          10월 하순경에 속개될 것으로 보이는 LG배 8강전에서 박정상은 중국 대표로 참가한 조선족 신예기사인 박문요와 격돌하게 되어 
          생애 최초로 세계대회 4강 진출 가능성이 비교적 높은 편이다. 
2004년 10월 신예프로10걸전 타이틀을 따낸 바 있는 박정상 5단. 
          이번에 LG배, GS칼텍스배, 바둑왕, 기성 등 잔류하고 있는 4개 기전의 본선에서 계속 선전하여 메이저 타이틀을 하나 이상 
          획득한다면 박정상은 명실공히 한국을 대표하는 랭킹 5위급 기사로 떠오르게 될 것이다.
이영구 4단. 18세. 14세 입단. 입단 5년차.
20위권에 
                머물다가 3월 랭킹에서 18위에 진입. 8월 랭킹에서는 14위까지 치고 올라갔다. 

                87년생 토끼띠의 선두주자인 이영구는 2003-2004년 2년 연속 신인왕전 결승무대에 진출하는 기염을 토한 바가 
                있다. 하지만 강호 송태곤-안조영에 밀려 신예 기전 정상 정복에는 아깝게 실패하고 말았다.
이제 이영구는 무대를 오스람코리아배로 옮겨 8월 중순 강동윤과 신예최강 자리를 놓고 결승 3번기를 벌인다. 2005년도에 
          4개 메이저 기전 본선(바둑왕, 왕중왕, 왕위, 십단)에 진출했으며 이중 바둑왕,십단전 두 기전에만 잔류해 있다.
옥득진 2단. 23세. 17세 입단. 입단 7년차.
39기 
                왕위전에서 혜성처럼 나타나 준우승을 차지한 2005년 최고의 뉴스메이커. 1월초 랭킹이 145위였는데 무려 126단계를 
                상승하여 현재 19위에 랭크되어 있다. 

                일약 엘리트 기사 반열에 오르기는 했으나 현재 옥득진이 본선에 오른 기전은 전무하다.옥득진의 과제는 왕위전 성적에 
                맞먹는 성적을 다른 기전에서도 거두는 것이다. 향후 옥득진의 예선전 행보를 주목해보자.
 
강동윤 3단. 16세. 13세 입단. 입단 4년차.
5월 랭킹까지 30위권에 
                      머물다 6월 랭킹에서 27위에 오르더니 8월 랭킹에서는 드디어 랭킹 20위에 올라 있다. 
한국프로기사 중 최연소인 89년생으로 20위에 올랐다는 것은 강동윤의 
                      무한한 가능성을 보여주는 가시적인 증거라 할 수 있다. 이제 그 강동윤이 처음으로 타이틀 결승무대에 
                      서게 된다. 2살 연상인 이영구와의 오스람배 결승 3번기. 만일 여기서 강동윤이 우승을 하게 되면 16세 
                      7개월로 신예기전 최연소 우승 역대 4위의 기록을 세우게 된다. 
[신예기전 최연소 우승 역대 기록]
1위 이창호 14세 09개월 19일: 1990.05.17 제05기 
                신왕전(대 정현산 2:0승)
                2위 송태곤 15세 11개월 07일: 2002.08.15 제02기 오스람배(대 김주호 2:0승)
                3위 송태곤 16세 06개월 05일: 2003.03.13 제13기 신인왕전(대 이영구 2:0승)
                4위 송태곤 16세 11개월 23일: 2003.08.31 제03기 오스람배(대 박영훈 2:0승)
여기서 강동윤이 이창호-송태곤에 이어 역대 4위(사람 기준으로 보면 3위)의 기록을 세운다는 것은 적어도 송태곤급 이상으로 
          클 수 있는 가능성을 보여주는 매우 중요한 데이터이다.
따라서 이영구도 양보할 수 없는 중요한 승부이겠으나 강동윤에게 있어서도 한국바둑의 선두자로 치고 나갈 수 있는 놓칠 수 
          없는 절호의 기회가 바로 이번 오스람배 결승 3번기인 것이다.
세계대회인 중환배와 같은 기간인 8.14(일)~21(일)에 열리는 오스람배 결승 승부는 앞으로 
          한국바둑의 미래가 어떤 모양으로 그려질 것인지를 보여주는 역사적인 승부가 될 전망이다.
■ 주간 
                바둑 랭킹 10걸 (2005년 8월 8일 현재)
※금주의 차감기전: 
*100% 차감(종료후 1.5년)
          -국내 및 세계 기전: 없음.
          -해외기전: 중국 2기 영달배(우승 후야호위) 2004년 2월 8일 종료.
*50% 차감(종료후 1년)
          -국내-세계-해외기전: 없음
■ 
                한국 주간 바둑 랭킹 11~100위
11 원성진 12 김주호 13 목진석 14 이영구 15 안조영 16 윤준상 17 
                안달훈 18 이희성 19 옥득진 20 강동윤 21 김승준 ↑3 22 고근태 ↑3 23 윤성현 ↓1 24 예내위 
                ↓1 25 류재형 ↓4 26 허영호 27 박승현 28 최명훈 29 윤현석 30 백홍석 ↑5 
31 홍민표 ↑3 32 양재호 ↓2 33 이상훈小 ↓1 34 홍성지 ↓3 35 김영삼 
                ↓2 36 이정우 37 최규병 ↑6 38 조혜연 ↓1 39 서봉수 ↑2 40 온소진 ↑4 41 강주구 ↓3 42 
                김만수 ↓3 43 장수영 ↓3 44 양건 ↓2 45 이상훈大 ↑7 46 박지은 47 김동희 ↓2 48 강지성 ↓1 
                49 박승철 50 김영환 
51 백대현 ↓3 52 최원용 ↓1 53 김일환 54 박병규 55 윤혁 ↑4 56 
                진동규 ↑4 57 안영길 ↓2 58 김환수 ↓2 59 유경민 ↓2 60 서건우 ↓2 61 김광식 62 이홍렬 63 
                이재웅 ↑9 64 박지훈大 ↓1 65 한종진 ↓1 66 김명완 ↓1 67 서능욱 ↓1 68 박지훈小 ↓1 69 
                이하진 ↓1 70 이성재 ↓1 
71 김찬우 ↓1 72 김수장 ↓1 73 오규철 74 임순택 75 김기용 76 윤기현 
                77 진시영 78 김종준 79 현미진 80 박정근 81 박종열 82 김강근 83 김대용 84 홍장식 85 손근기 
                86 백성호 87 박진솔 88 고재희 89 김지석 90 이용수 91 이현욱 92 허장회 93 홍종현 94 서무상 
                95 김종수 96 안관욱 97 김형환 98 유해원 99 권오민 100 윤영선 
■ 주간 바둑 리뷰(2005년 
          8월 8일) 
▶지난 주 우수기사
          1. 랭킹PT 상승순
          ① 최철한 +740 (물가정보배 4강 진출: 540 + 승리점수 100 + 100) 
          ② 이창호 +640 (물가정보배 4강 진출: 540 + 승리점수 100) 
          ③ 이상훈大 +620 (기성전 8강 진출: 240 + 승리점수 380) 
          ※완료기전 차감과 상관없이 지난 주 승리 대국 등에 따른 추가 랭킹PT를 기준으로 했습니다.
 
2. 랭킹 상승순
          ① 유재성 ↑22 (142위→120위, 기성전 본선 진출!)
          ② 이재웅 ↑9 (72위→63위, 원익배 16강 진출!) 
          ③ 김수진 ↑8 (120위→112위, 여류국수전 본선에서 74단계 상위랭커인 46위 박지은을 이기고 승자 4강 진출!)
 
▶랭킹으로 본 주간 바둑계 주요 전적표
          ( )안의 숫자는 대국당시 주간한국랭킹, 단 국제전의 경우 세계통합랭킹
[국제전]
＊ 대국 없음. 
[메이저 A급]
＊ 대국 없음.
[메이저 B급]
＊ 원익배 10단전 본선
          이재웅(72)-김성룡(9), 각각 진시영(77)-김만수(39)를 이기고 16강 진출!(8.3) 
⇒이재웅 RK, 9단계 ↑ 63위.
＊ 기성전 본선
          이상훈大(52), 김승준(24)을 이기고 8강 진출!(8.4) 
⇒이상훈大 RK, 7단계 ↑ 45위.
[제한기전]
＊ 물가정보배 본선 1차 리그 
          이창호(1), 이성재(69)를 이기고 4강 진출!(8.4)
          최철한(3), 송태곤(5)-장주주(38) 연파하고 4강 합류!(8.5, 8) 
＊ 오스람코리아배 신예 연승전 결선 3-4위전
          고근태(25), 박지은(45)을 이기고 3위 입상!(8.5)
⇒고근태 RK, 3단계 ↑ 22위.
＊ 여류명인전 
          조혜연(37), 김수진(120)을 이기고 이기고 패자 3회전 진출!(8.5)
＊ 여류국수전 
          김수진(120), 박지은(46)을 이기고 승자 4강 진출!(8.3) 
⇒김수진 RK, 8단계 ↑ 112위.
[단체전]
＊ 2005바둑리그 12차전: 한게임, 신성건설을 3:1로 격파!(8.4-7)
[왼쪽이 승자] 
          4장전: 이정우(한게, 36) → 김영환(33, 신성) 
          3장전: 서봉수(41, 한게) → 이희성(18, 신성) 
          2장전: 김성룡(9, 한게) → 박정상(10, 신성) 
          주장전: 박영훈(4, 신성) → 이창호(1, 한게)
⇒서봉수 RK, 2단계 ↑ 39위.