원익배
김환수, 본선 첫 진출인데 잘 되네~
박지훈 꺾고 16강 올라
2005-08-12 오후 4:11:22 입력
             
 
    '전통 기전' 본선 처음 출전 김환수 힘낸다! 8월 12일 한국기원 바둑TV스튜디오에서 벌어진 제1회 원익배 십단전 32강에서 김환수 2단이 박지훈 4단을 213수만에 흑 불계승을 거두고 16강에 올랐다. 2003년에 입단한 김환수 2단은 2004년과 2005년에 신예연승최강전 본선에 진출한 바 있지만 제한 기전이 아닌 전통 기전에서 본선에 오른 것은 처음이다. 게다가 이날 박지훈 4단까지 누르고 16강에 올랐다. 김2단의 다음 상대는 바둑 명해설가 김성룡 9단. 지난해 전자랜드배 왕중왕전 우승 후 더욱 강해진 실력으로 많은 기전에서 활약을 하고 있는 김성룡 9단 대 김환수 2단의 대결! 승리의 여신은 누구의 편을 들어 줄 것인지. 
제1회 원익배 십단전은 한국기원에 소속된 모든 프로기사가 출전할 수 있으며, 한국기원이 주최하고 (주)원익에서 후원하는 대회이다. 10분 제한시간에 40초 초읽기 3회를 갖고 두는 속기기전으로 대회 총규모는 2억 2천만원이며 우승상금은 2천 5백만원, 준우승 상금은 1천만원이다. 결승은 3번기로 이루어지며 도전기로 치를지 선수권전으로 치를 지는 미정이다.........................................................................................................................................
 ■ 제1회 원익배 십단전 본선32강 대진표  