중환배
이세돌, 대만에서 승전보를 알리다!
김성룡은 요다에게 져
2005-08-16 오후 4:35:16 입력
             
 
       ▲ 이세돌 9단(왼쪽) 대 대만 왕밍완 9단의 대국 모습. 이9단이 불계승을 거두며 4강에 올랐다.천하무적 이세돌! 승전보를 알리다!8월 16일 오전 11시부터 제2회 중환배 세계바둑선수권대회 8강이 대만 랜디스 호텔에서 열렸다. 가장 먼저 끝난 것은 이세돌 9단 대 왕밍완 9단의 대국. 이9단이 왕밍완 9단에게 222수만에 백 불계승을 거뒀다.이세돌 9단은 그야말로 세계대회에서 천하무적이다. 2004년에는 세계대회에서 15승 4패를 2005년 8월까지는 14승 1패를 기록중이다. 그나마 1패는 도요타덴소배 결승3번기 2국에서 창하오 9단에서 얻은 것으로 세계대회 성적에 큰 영향을 끼치지 못한다. 두번째 소식은 김성룡 9단이 전해왔다. 김9단은 요다 노리모토 9단을 상대로 과감한 모습을 보였으나  결국 209수만에 불계패를 당하고 말았다.다른 대국자들의 대국 결과는 소식이 전해지면 속보로 올릴 예정이다.대만의 중환주주유한공사와 미국 JP모건이 공동 협찬하고 재단법인대만기원문화기금회와 올림픽체육문교기금회가 주관하는 중환배의 우승 상금은 대만 화폐로 200만원(한화로 7,000만원 정도). 제한시간은 각각 3시간이고 덤은 6집반이다.      ■ 제2회 중환배 세계바둑선수권대회 2회전 결과
   선수  선수  대국결과   ○ 이세돌 9단  ● 왕밍완 9단(대만)  222수 끝, 백 불계승   ○ 최철한 9단  ● 야마시타 게이고 9단(일본)     ○ 김성룡 9단  ● 요다 노리모토 9단(일본)  209수 끝, 흑 불계승   ● 왕리청 9단(대만)  ○ 하네 나오키 9단(일본)   ■ 제2회 중환배 세계바둑선수권대회 대진표