명예기자
무적 쎈돌, 세계 4관왕을 노린다! 
2005년 8월 16일까지 바둑주간랭킹 
2005-08-19 오전 10:19:00 입력
             
 
   세계대회에만 나서면 펄펄나는 ‘쎈돌’ 이세돌 9단이 최단기간 세계대회 4관왕 등극을 노리고 있다. 8월 16일(화) 진행된 제2기 중환배 8강전에서 이세돌 9단은 왕밍완 9단(대만)을 백 불계승으로 통쾌하게 물리치고 4강 진출에 성공했다. 함께 출전한 최철한 9단 역시 일본의 강호 야마시타 9단을 백 1집반승으로 격파하고 역시 4강에 합류했다. 이제 최대의 관전 포인트는 이세돌 9단의 이 대회 우승 여부에 모여진다. 만일 이 대회에서 이세돌 9단이 우승하게 되면 그는 최단기간 세계대회 4회 제패라는 신기록을 세우게 된다. 여기서 세계대회 다관왕에 관한 여러 기록들을 살펴보며 이세돌 9단의 기록도전의 의미를 알아보도록 하자.◎ 최다관왕 기록보유자는 역시 이창호 9단
    현재까지 세계대회 최다관왕 기록 보유자는 이창호 9단이 가지고 있다. 그동안 이창호 9단은 네 차례에 거쳐 세계대회 4관왕을 차지한 바 있다(아르마다 기록실 참조)
[1차] 만 6개월 29일*1996.03.20 제7회 동양증권배 우승(대 마샤오춘 3-1승)*1996.05.04 제8회 TV아시아 우승(대 유창혁 1-0승)*1996.09.03 제9회 후지쯔배 우승(대 마샤오춘 1-0승)*1996.10.18 ’96 세계 최강결정전 우승[2차] 만 11개월 28일
*1998.5.13 제09회 동양증권배 우승(대 유창혁 3-1승) *1998.8.01 제11회 후지쯔배 우승(대 창하오 1-0승) *1999.2.08 제03회 삼성화재배 우승(대 마샤오춘 3-2승)*1999.5.10 제03회 LG배 세계회왕전 우승(대 마샤오춘 3-0승) 
[3차-4차] 만 2년 1개월~3년 1개월*2001.02.16 제04회 잉씨배 우승(대 창하오 3-1승)*2002.05.10 제14회 TV아시아 우승(대 조훈현 1-0승)*2003.01.29 제01회 도요타배 우승(대 창하오 1-0승)*2003.03.18 제04회 춘란배 우승(대 하네 2-0승)*2004.04.01 제08회 LG배 우승(대 목진석 3-1승)
3-4차 4관왕의 경우는 약간의 설명을 필요로 한다. 이창호는 2003.3.18 춘란배 우승으로 3차 4관왕을 달성하지만(만 2년 1개월), 2003.9.7 저우허양이 15기 TV아시아에서 우승하므로 다시 3관왕으로 물러났다가, 2004.4.1 LG배에서 우승하므로 다시 4관왕에 등극하게 된다(약 3년 1개월). 이 4관왕 재위기간은 2005.1.8 이세돌이 도요타배에서 우승하는 시점까지 지속되었다.
이러한 이창호의 4관왕 등극 슬로우 템포는 그가 획득한 타이틀 가운데 4년 주기 잉씨배, 2년 주기 춘란배-도요타배 등이 포함되어 있었기 때문이다. 이상의 기록을 종합하면 현재까지 이창호가 가지고 있는 4관왕 최단 기록은 1차 4관왕을 기록하던 1996년의 만 6개월 29일로 볼 수 있다. 문제는 ’96 세계최강전을 본격기전으로 보기에는 무리가 뒤따른다는 점에 있다. 그 대회는 96년 한번만 열렸을 뿐 아니라 3명의 기사만이 참가한 규모로서 이벤트 기전의 성격이 강했다. 따라서 이창호 9단의 통산우승횟수에는 포함을 시킬지라도 다관왕 기록에는 다른 기전과의 형평성에 있어서 제외시키는 것이 타당하지 않을까 싶다. 이렇게 본다면 이창호 9단의 본격세계기전 4관왕 최단 기록은 2차에서 기록한 11개월 28일로 볼 수 있다.◎ 조훈현 9단의 최고령 3관왕 기록
    다음으로 주목할만한 기록은 조훈현9단이 가지고 있다.*2001.05.10 제13기 TV아시아 우승(대 목진석 1-0승)*2001.08.04 제14기 후지쯔배 우승(대 최명훈 1-0승)*2001.12.14 제06기 삼성화재배 우승(대 창하오 2-1승)조훈현 9단은 역시 TV아시아가 포함된 세계대회 3관왕 기록을 7개월 4일만에 수립했다. 당시 조훈현 9단은 2000-2001 TV아시아(12-13기), 후지쯔배(13-14기), 2001-2002 삼성화재배(6-7기)를 연패하는 등 기염을 토하며 세계최강으로 군림한 바가 있다.  놀라지 마시라. 이때 조훈현 9단의 나이가 만 47~49세 무렵이었다. 이러한 기록을 생각할 때 현재 이창호 9단의 나이 30세는 아직 노쇠기를 논하기에 너무 젊다는 사실을 알 수가 있다. 만일 이창호 9단이 세계기전에 주력하며 컨디션을 조절한다면 적어도 그의 시대는 20년 가까이 지속될 수도 있다는 논리가 성립한다.
◎ 이세돌 9단의 세계대회 무풍질주는 어디까지?
      이창호 9단의 뒤를 잇는 빅 스타 이세돌 9단. 세계대회 최단기간 우승 기록을 일구어내는 면에 있어서는 이창호를 능가하는 그의 기세는 앞으로 얼마나 이어질 것인가? 중환배에서 세계대회 4관왕에 도전하기까지 이세돌이 보여준 우승행보는 다음과 같다.
*2004.12.09 제09기 삼성화재배 우승(대 왕시 2-0승)*2005.01.08 제02기 도요타배 우승(대 창하오 2-1승)*2005.07.04 제18기 후지쯔배 우승(대 최철한 1-0승)*2005.08.20 제02기 중환배 ????
  만일 이세돌 9단이 중환배에서 우승하면 이창호 9단의 4관왕 달성 기록인 11개월 28일을 8개월 11일로 단축시키면서 최단기간 4관왕 신기록을 세우게 된다.◎ 중환배 4강전 한일전에서의 승전보를 기대하며
과연 이번 중환배가 새로운 신기록을 탄생시키는 이세돌 9단의 잔치가 될 것인가. 아니면 그동안 본의 아니게 ‘국내용’으로 설움을 받아온 최철한 9단의 세계대회 처녀 우승의 현장이 될 것인가. 하지만 우승을 꿈꾸기에 앞서 세돌-철한은 먼저 8월 18일(목) 4강전에서 하네-요다와의 ‘바둑 한일전’ 관문을 통과해야 한다. 물론 최근 전력으로 보면 하네-요다는 세돌-철한보다 한 수 아래이다.
하지만 경적(輕敵)은 금물. 지난 1월 24일 LG배에서도 위빈-장쉬가 객관적 전력의 열세를 뒤집고 우리 한국의 이창호-조한승 투톱을 이기는 이변을 일으키지 않았던가. 백수의 제왕 사자가 토끼를 잡을 때에도 최선을 다하듯이 우리 대한 건아들도 4강전에서 그렇게 최선을 다해 반드시 이기고 결승에 동반 진출하게 되기를 바란다. 
     ■ 주간 바둑 랭킹 10걸 (2005년 8월 16일 현재) ※금주의 차감기전: *100% 차감(종료후 1.5년)- 국내 및 세계 기전: 없음.-세계기전: 5기 농심 040214 종료. 
*50% 차감(종료후 1년)-국내-세계-해외기전: 없음-해외기전: 일본 29기 명인(우승 장쉬)040809 종료, 29기 고세이(우승 요다) 040812 종료 
   ■ 한국 주간 바둑 랭킹 11~100위
11 원성진 12 김주호 13 목진석 14 이영구 15 안조영 16 윤준상 17 안달훈 18 이희성 19 옥득진 20 강동윤 21 김승준 22 고근태 23 루이 ↑1 24 윤성현 ↓1 25 류재형 26 허영호 27 박승현 28 최명훈 29 윤현석 30 백홍석 
31 양재호 ↑1 32 이상훈小 ↑1 33 홍성지 ↑1 34 김영삼 ↑1 35 장수영 ↑8 36 이정우 37 조혜연 ↑1 38 서봉수 ↑1 39 온소진 ↑1 40 최규병 ↓3 41 김만수 ↑1 42 홍민표 ↓11 43 강주구 ↓2 44 양건 45 이상훈大 46 김동희 ↑1 47 박승철 ↑2 48 강지성 49 박지은 ↓3 50 김영환 
51 백대현 52 최원용 53 김환수 ↑5 54 김일환 ↓1 55 박병규 ↓1 56 윤혁 ↓1 57 진동규 ↓1 58 안영길 ↓1 59 유경민 60 서건우 61 김대용 ↑22 62 김광식 ↓1 63 이홍렬 ↓1 64 이재웅 ↓1 65 박지훈大 ↓1 66 한종진 ↓1 67 김명완 ↓1 68 서능욱 ↓1 69 박지훈小 ↓1 70 이하진 ↓1
71 이성재 ↓1 72 김찬우 ↓1 73 김수장 ↓1 74 오규철 ↓1 75 임순택 ↓1 76 김기용 ↓1 77 윤기현 ↓1 78 진시영 ↓1 79 김종준 ↓1 80 현미진 ↓1 81 박정근 ↓1 82 박종열 ↓1 83 김강근 ↓1 84 홍장식 85 손근기 86 백성호 87 박진솔 88 고재희 89 김지석 90 이용수 94 이현욱 ↓3 91 허장회 ↑1 92 홍종현 ↑1 93 서무상 ↑1 95 김종수 96 안관욱 97 김동엽 ↑12 98 김형환 ↓1 99 유해원 ↓1 100 권오민 ↓1 
 ■ 주간 바둑 리뷰(2005년 8월 16일) 
▶지난 주 우수기사1. 랭킹PT 상승순① 이세돌 +2,700 (중환배 4강 진출: 2,160 + 십단전 16강 진출: 240 + 승리점수 300) ② 최철한 +2,360 (중환배 4강 진출: 2,160 + 승리점수 200)③ 박영훈 +2,110 (물가정보배 결승 진출: 1,080 + 바둑왕전 패자 5회전 진출: 480 + 승리점수 310)※완료기전 차감과 상관없이 지난 주 승리 대국 등에 따른 추가 랭킹PT를 기준으로 했습니다.
2. 랭킹 상승순① 김대용 ↑22 (83위→61위, 천원전 16강전에서 80단계 상위랭커인 랭킹 3위 최철한을 이기고 8강 진출!)② 김동엽 ↑12 (109위→97위, 잭필드배 4강전에서 70단계 상위랭커인 랭킹 39위 서봉수를 이기고 결승 3번기 진출!)③ 장수영 ↑8 (43위→35위, 잭필드배 4강전에서 김일환을 이기고 결승 3번기 진출!)
▶랭킹으로 본 주간 바둑계 주요 전적표( )안의 숫자는 대국당시 주간한국랭킹, 단 국제전의 경우 세계통합랭킹
[국제전]＊ 2기 중환배 본선. 이세돌-최철한 2연승을 거두며 4강 진출!(8.14~16)8강-16강전 결과(왼쪽이 승자)
▶4강 진출자이세돌(1위, 한국) → 왕밍완(22위, 대만)-린즈한(53위, 대만) 최철한(4위, 한국) → 야마시타(17위, 일본)-조치훈(24, 일본)하네(38위, 일본) → 왕리청(21위, 대만)-장쉬(4위, 대만)요다(15위, 일본) → 김성룡(40위, 한국)-천스위엔(랭킹외, 대만) 
▶8강 진출자야마시타(17위, 일본) → 저우쥔신(42위, 대만)왕리청(21위, 대만) → 박영훈(6위, 한국) 왕밍완(22위, 대만) → 이창호(2위, 한국)김성룡(40위, 한국) → 린하이펑(34위, 대만) 
[메이저 A급]＊10기 GS배 본선.조한승(7), 박정상(10)을 이기고 4강 진출!(8.12) 
[메이저 B급]＊ 원익배 10단전 본선이세돌(2)-박승철(49), 각각 서봉수(39)-강만우(126)를 이기고 16강 진출!(8.10)김환수(58), 박지훈大(64)를 이기고 16강에 합류!(8.12) ⇒박승철 RK, 2단계 ↑ 47위. ⇒김환수 RK, 5단계 ↑ 53위.
＊ 24기 KBS바둑왕전 본선박영훈(4), 조훈현(8)-이영구(14)를 연파하고 패자 5회전 진출!(8.10)＊10기 천원전 본선김대용(83), 최철한(3)을 이기고 8강 진출!(8.10) ⇒김대용 RK, 22단계 ↑ 61위. 
[제한기전]＊ 1기 물가정보배 본선이창호(1)-박영훈(4), 각각 조한승(7)-최철한(3)을 이기고 결승 3번기 진출!(8,9-11)
＊5기 오스람배 결승 3번기강동윤(20), 이영구(14)를 이기고 서전 장식!(8.14) 
＊5기 잭필드배 본선 김동엽(109)-장수영(43), 서봉수(39)-김일환(53)을 이기고 결승 3번기 진출!(8.9)⇒김동엽 RK, 12단계 ↑ 97위.⇒장수영 RK, 8단계 ↑ 35위.
＊7기 여류명인전 조혜연(38), 이하진(69)을 이기고 패자 4회전 진출!(8.12) ⇒조혜연 RK, 1단계 ↑ 37위.＊11기 여류국수전 루이(24), 현미진(79)을 이기고 승자 승자 4강 진출!(8.12) 
[단체전]＊ 2005 바둑리그 13차전: 제일화재, 파크랜드를 3:1로 격파!(8.11-14)
[왼쪽이 승자] 4장전: 장주주(41, 제일) → 손근기(85, 파크) 3장전: 백홍석(30, 제일) → 안달훈(17, 파크)2장전: 원성진(11, 파크) → 김주호(12, 제일)주장전: 조훈현(8, 제일) → 유창혁(6, 파크) ⇒장주주 RK, 1단계 ↑ 40위.