중국통신
동옌, 하북팀체육국에서 여권 강제로 압수!
원래 소속팀에서 홍콩팀으로 옮기자 여권 압수해
2005-08-19 오후 3:13:11 입력
             
 
        하북(河北)팀 체육국이 중국 기사 동옌(董彦) 7단(왼쪽 사진)의 여권을 강제로 압수해 삼성화재배에 출전하지 못해 화제가 되고 있다. 하북팀은 동옌 7단이 예전에 갑조리그에서 소속해 있던 팀이다.  삼성화재배에서 중국은 무려 40여명의 기사들을 대회에 참가하도록 한다. 그 중 예선 1회전 세 판 대국이 중국에서 벌어졌다. 하지만 왕위후이(王煜輝) 7단 대 동옌 7단의 대국은 열리지 않았다. 대국에서 동옌 7단이 이기더라도 여권이 없으면 한국으로 출국 할 수 없기 때문이다. 
중국 기원은 만약 동옌 7단이 24일 삼성화재배 예선전이 정식으로 시작되기 전에 여권을 돌려 받으면 모든 수속을 마치고 바로 한국으로 보내줄 것이며 왕위후이 7단과의 대국은 한국에서 진행해도 된다고 말했다. 하지만 이것은 다만 가능성일 뿐이다.
 동옌 7단은 원래 하북팀 소속 기사로 활동해 왔다. 하북팀은 2003년 팀의 성적이 부진하자 2004갑조리그에서 을조리그로 하락하게 되었다. 동옌 7단은 하북팀을 떠나기로 결정했으며, 자신의 뜻을 이루기 위해 동옌 7단은 작년 1년 동안 모든 대회를 포기했다.위기협회 규정에 따르면 원래 소속팀은 기사와의 계약이 만료된 후 1년 동안 프로기사를 자신의 팀에 등록시킬 우선권을 가지고 있다. 하지만 기사가 1년 동안 대회에 출전하지 않으면 소속팀은 기사를 등록할 권리를 소실하게 된다. 1년동안 대회에 출전하지 않았던 동옌 7단은 올해 갑조리그에서 홍콩팀으로 소속을 바꾸었다. 
동옌 7단의 이런 행동이 눈에 거슬린 하북성 체육국은 원래 그가 하북팀에 있을 때 관리하던 그의 신분증명 관련 모든 서류와 여권 등을 되돌려 주지 않고 있다. 올해 초에 한국에서 벌어진 LG배 세계기왕전에서도 동옌 7단은 여권 문제로 출전하지 못했으며 이번 삼성화재배에서도 동일한 문제로 출전이 불확실하다. 소속팀인 홍콩팀에서 얼마 전에 하북성 체육국과 이 문제를 협의했으나 체육국은 이를 차일피일 미루고 있는 상태며 급해진 동옌 7단이 출입국관리사무소에 여권 재발급 문제를 문의했다. 하지만 동옌 7단은 특수한 신분이라 하북성 체육국의 동의가 있어야 재발급이 가능하다는 통보를 받았다. 하북성 체육국의 입장은 여전히 완고하기만 하다.동옌 7단은 자신에게 원래 여권 2개가 있는데 하나는 공적인 여권이고 하나는 사적인 여권이라고 한다. 하지만 하북성 체육국은 동옌 7단의 2개 여권을 모두 가지고 있다. 
중국의 법을 보면 사적인 여권은 개인신분증명에 속하므로 동옌 7단의 원래 소속팀이었던 하북성 체육국은 동옌 7단의 개인적인 여권을 압수 할 권리가 없다고 한다. 만약 하북성 체육국에서 협상을 통해서도 해결해 줄 의향을 보이지 않을 경우 이 문제는 법률적으로 해결 할 가능성이 점점 높아지고 있다. 동옌 7단의 여권 문제가 1~2일이 지나도 여전히 해결책을 보이지 않으므로 이제는 삼성화재배 예선전을 포기하는 이외 다른 선택이 없다.
중국 기원 왕루난 원장은 이에 대해 “동옌 7단이 한국에 가서 삼성화재배 예선전에 참가하지 못하는 일에 대해 매우 안타깝게 생각한다. 하지만 중국기원은 간섭 할 수 없다. 왜냐하면 중국기원과 하북체육국은 동급 동급 국가행정기구이기 때문에 행정 통제를 할 권리가 없다. 하북체육국에서 동옌 7단한테 쌓인 원한이 많으므로 중국기원이 끼어든다해도 별로 성과가 없을 것이며 도움이 되지 못할 것이다.”라는 태도를 보였다.
기사 - http://weiqi.tom.com　2005년 08월 17일 발췌사진 - http://sports.sina.com.cn 2005년 8월 17일 발췌