후지쯔배
한국 4명 8강 진출
2002-04-15 입력
             
 
[ 제15회 후지쯔배 세계바둑선수권대회]
한국 4명 8강 진출
13일 열린 후지쯔배 본선1회전에서 전원이 1회전 고지를 통과하며 8명의 기사를 16강에 포진 시켰던 한국이 15일 벌어진 16강전에서는 8명의 기사 중 4명이 승리를 거두어 지난 16강전에 이어 또 한번 한국과 일, 중, 대만 등 3국이 맞대결을 펼치는 절묘한 대진표를 만들어냈다. 한국은 이창호 9단이 이9단의 천적이라 불리는 일본의 요다 노리모토 9단을 흑3집반승으로, 유창혁 9단이 일본의 1인자
왕 리청 9단을 176수만에 백불계로 물리침으로써 한ㆍ일 정상 대결에서 모두 승리를 거두었으며 일본의 노장 린 하이펑 9단을 맞아 초반부터 치열한 몸싸움을 벌인 이세돌 3단과, 중국의 위 빈 9단을 맞은 한국의 천원 박영훈 3단도 나란히 승리를 거두고 역시 8강에 합류했다. 
그러나 지난 대회 우승자인 조훈현 9단은 중국의 신 병기 콩 지에 6단에게 흑반집패를 당했으며 준우승자인 최명훈 8단도 일본의 고바야시 사토루 9단에게 역시 흑을 잡고 2집반을 패해 탈락했다. 특히 조훈현 9단으로서는 지난 13기와 14기 연속 우승에 이은 대회 3연패의 꿈이 무산되는 순간이었다. 한편 이번 16강전은 한국의 절대강세 속에 그동안 세계대회에서 극심한 부진을 면치 못했던 일본과 중국, 대만이 모처럼만의 반격에 성공한 일전이었다. 
특히 일본은 국내 빅3 타이틀 보유자인 왕 밍완 9단이 한국의 목진석 6단을 누르고 자존심을 지켰으며 오랜만에 국제무대에 등장한 고바야시 사토루 9단도 본선1회전에서 중국의 창 하오 9단을 물리친 데 이어 지난대회 준우승자인 최명훈 8단마저 일축하는 맹렬한 기세를 보여주었다. 
대만은 단기필마로 출전한 저우 쥔신 9단이 8강에 오르는 기염을 토했으며 중국도 콩 지에 6단이 유일하게 8강에 올라 전원탈락의 위기를 모면했다. 
4명의 한국기사가 8강에 진출한 이번 8강대진도 지난 16강전과 마찬가지로 한국과 나머지 동양 3국이 맞대결을 펼치는 양상을 띠게 되었다. 
후지쯔배 8강전은 오는 6월 1일 제주에서 열린다. 
◈제2회전 대진표 및 결과 
○박영훈 3단 - ●위 빈(兪斌) 9단(중국) <229수끝, 백 1집반승> 
○콩 지에(孔杰) 6단(중국) - ●조훈현 9단 <237수끝, 백 반집승> 
○고바야시 사토루(小林覺) 9단(일본) - ●최명훈 8단 <275수끝, 백 2집반승> 
○요다 노리모토(依田紀基) 9단(일본) - ●이창호 9단 <213수끝, 흑 3집반승> 
○왕 밍완(王銘琬) 9단(일본) - ●목진석 6단 <278수끝, 백 4집반승> 
○이세돌 3단 - ●린 하이펑(林海峰) 9단(일본) <226수끝, 백 불계승> 
○저우 쥔신(周俊勳) 9단(대만) - ●차민수 4단(북미) <295수끝, 백 2집반승> 
○유창혁 9단 - ●왕 리청(王立誠) 9단(일본) <176수끝, 백 불계승> 
◈8강전 대진표 
이세돌 3단 - 저우 쥔신 9단 이창호 9단 - 고바야시 사토루 9단 유창혁 9단 - 콩 지에 6단 박영훈 3단 - 왕 밍완 9단 
◈이후 대회일정 
8강전 : 6월 1일(제주도) 준결승전 : 7월 6일(오사카 동양호텔) 결승전/3·4위전 : 8월 3일(일본기원) 
※우승상금 2,000만엔/준우승 700만엔 