바둑삼국지
프로기사 실명으로 인터넷 바둑 대회 참가!
2005 바둑 마스터스 삼국지 예선2회전 출발 
2005-09-01 오후 9:29:19 입력
             
 
     ▲ 서건우 2단(왼쪽) 대 이용찬 5단의 대국 모습.  프로기사가 실명으로 인터넷 바둑을 둔다! 인터넷 바둑 삼국지 드디어 개막하다! 
9월 1일 오후 6시 한국기원 4층 인터넷 대국실에서 2005 바둑 마스터스 삼국지 예선이 이용찬 5단 대 서건우 2단의 대결과 박정상 5단 대 이하진 초단의 대국으로 첫 축포를 쏘아 올렸다. 
프로기사가 실명으로 인터넷 바둑 대회에 참가해 대국을 한다는 것은 타 대회에서는 볼 수 없었던 바둑 마스터스 삼국지만의 큰 장점이자 볼거리이다. 또한 시간과 공간을 초월하는 인터넷 바둑 대회인 만큼 제한시간도 40초 초읽기 3회만으로 진행되어 흥미와 박진감을 더한다. 
타이젬에서는 모든 대국을 타이젬 서버에서 관전 할 수 있도록 했다. 프로기사들의 대국을 직접 눈으로 보며 호흡할 수 있는 절호의 기회인셈. 타이젬 회원들은 오후 4시, 6시, 8시만 되면 타이젬에서 수준 높은 대국을 감상하며 베팅도 함께 즐길 수 있게 된다. 
이용찬 5단을 꺾은 서건우 2단은 대국을 마치고 “인터넷으로 대국하니까 생각하는 것이나 두는 느낌이 일반 대국보다 확실히 달랐다. 그리고 상대의 얼굴이 아닌 모니터를 보고 대국을 하니 상대에 대한 중압감이랄까... 그런 느낌이 하나도 없었다.”고 느낌을 말했다. 
제한시간 없이 40초 초읽기 3회로 진행되는 2회전부터는 모든 대국이 인터넷으로 치러지며, 9월 1일부터 사이버오로-타이젬-엠게임 순으로 돌아가며 하루에 세판씩(오후4,6,8시)을 소화하게 된다. 9월 2일 16시에는 온소진 2단 대 강승희 2단, 18시 윤준상 4단 대 서무상 5단, 20시 이정우 5단 대 김수진 2단이 대국 할 예정이다. 
한국기원이 주최·주관하고 타이젬, 사이버오로, 엠게임이 후원하는 2005 마스터스 삼국지는 각사를 대표하는 7명의 선수들이 농심배와 같은 방식으로 치르는 단체전이다. 총규모는 1억 5천만원. 
      º 바둑 삼국지 이모저모~
박정상 5단의 대국이 끝난 뒤 갑자기 "띵동"하며 1:1 쪽지창이 날라와 깜짝 놀랐다. 다름 아니라 군복무 중인 홍장식 4단이 쪽지를 보낸 것. 
박5단이 반갑게 맞이하며 "나라를 지켜야지. 이래도 돼?"라고 말하자 홍4단 "지금 지키고 있어."라고 대답. 
곧이어 박5단이 " 인터넷 뉴스에 나면 어쩔려구."라고 말하자 옆에 있던 관계자 왈, "그럼 군장 꾸려야지~"라고 한마디. 
 
 (기사제공=한국기원) 
      ■ 2005 바둑 마스터스 삼국지 예선전 타이젬■ 2005 바둑 마스터스 삼국지 예선전 사이버오로■ 2005 바둑 마스터스 삼국지 예선전 엠게임 