후지쯔배
후지쯔배는 전회의 재현인가
2002-04-19 입력
             
 
[ 해외뉴스 ]
후지쯔배는 전회의 재현인가
제15기 후지쯔배 바둑선수권전이 ４월 13일 일본에서 개막되었다. 1회전이 끝난 현재 올해의 후지쯔배는 작년과 똑같다고 생각되는 점이 많았다. 　먼저 중국 팀은 작년에도 ６명이 참가했지만 2회전이 끝난 단계에서 위 빈만이 홀로 8강에 올랐다. 올해는 총 5명이 참가했지만 1회전이 끝난 단계에서 위 빈과 콩 지에 등 2명만이 남아 있는 점이 그렇다.　
두 번째는 마 샤오춘이 2회 대회 모두 숙명의 라이벌과 첫 판에서 만나 탈락한 것이다. 작년에도 마 샤오춘은 첫 대국에서 고바야시 고이찌에게 패했으며, 올해는 이창호에게 졌다. 고바야시는 마 샤오춘의 젊은 시절 바둑인생에 가장 큰 영향을 준 라이벌이었으며 이창호는 마 샤오춘의 현재의 「천척」이자 마 샤오춘의 바둑에 대한 자신감을 흔들리게 하고 있는 장본인이다. 　 
세 번째는 창 하오가 본래의 힘을 발휘하지 못하고 있는 것이다. 작년 대회에서 창 하오는 시드를 배정받아 2회전에 직행했지만 첫 대국에서 고바야시 고이찌에게 패해 탈락했으며 1회전부터 참가한 올해는 지난 1년간 공식전에 모습을 드러내지 않았던 고바야시 사토루에게 졌다. 「중국바둑계의 제 1인자」로서 2년 연속 국제기전에서 단 한판만 두고 탈락한 것이다. 
네 번째는 콩 지에가 다시 한번 조훈현과 맞붙은 것이다. 작년과 완전히 똑같은 상황으로 콩 지에는 1회전을 통과한 후 ２회전에서 조훈현과 만나게 되었다. 조훈현은 중요한 길목마다 콩 지에의 앞을 가로 막고 있는 한국의 명장이다. 
<From 生活時報>