여류명인전
여류명인에 성큼 다가선 박지은!
현미진 누르고 승자조 수위 올라
2005-09-02 오후 8:41:24 입력
             
 
       ▲ 박지은 6단(오른쪽)과 현미진 3단이 대국을 하고 있다. 박6단이 이기며 승자조 수위에 올랐다. 현3단은 패자조로 밀려나 조혜연 6단과 대결 예정. 
 박지은이 여류명인 도전에 성큼 다가섰다. 9월 2일 한국기원 4층에서 제7기 여류명인전 본선에서 박지은 6단이 현미진 3단을 꺾고 승자조 수위에 올랐다(177수 끝, 흑 불계승). 이날 이긴 박지은 6단은 조혜연 6단 대 현미진 3단의 대결 승자와 여류명인전 도전권을 놓고 대결하게 된다. 박지은 6단은 김세실 2단과 이하진 초단, 현미진 3단을 차례로 누르며 승자조 결승에 올랐다. 박6단은 초대 여류명인 우승자로 군림한 바 있으며 한국 여성 바둑계를 이끌어가는 주역이기도 하다. 이날 져 패자조로 밀려난 현미진 3단은 조혜연 6단과 패자조 수위를 놓고 대결한다. 대결 승자는 자연적으로 박지은 6단과 도전권을 따내기 위한 치열한 혈전을 펼치게 된다. 과연 박지은 6단이 더욱 힘을 내 현 여류명인 타이틀 보유자 루이나이웨이 9단에게 도전장을 내밀 수 있을지. 박지은 6단과 도전권을 놓고 대결 할 선수는 누가 될지. 여류명인전은 본선을 패자부활토너먼트로 진행하며, 승자조와 패자조 1위끼리 도전권 티켓을 놓고 겨룬다. 여기서 도전권을 따낸 선수는 타이틀 보유자 루이나이웨이(芮乃偉) 9단과 3번기를 벌여 우승자를 가린다. 매일 신문사가 주최하는 여류명인은 우승상금이 8백만원이다.........................................................................................................................................
  ■ 제7기 여류명인전 본선 대진표  