패왕전
이창호 패왕전 서전 장식
2002-04-22 입력
             
 
[제36기 패왕전]
이창호 패왕전 서전 장식
이창호 9단이 22일 한국기원 특별대국실에서 열린 패왕전 결승1국에서 안조영 7단을 물리치고 서전을 장식했다. 패왕전 결선토너먼트에서 유창혁 9단을 흑반집승으로 물리치고 결승에 진출한 뒤 20일 벌어진 조훈현 9단과의 명인전 본선리그에서도 역시 흑을 들고 반집승을 거두는 등 최근 반집의 승부사로 떠오르고 있는 안조영 7단을 맞은 이창호 9단은 이날대국에서 안조영 7단의 선전에 밀려 종반까지 고전했으나 막판 초읽기에 몰린 안7단이 마무리에서 결정적인 실착을 범한 것을 틈타, 역전 반집 신승을 거두었다. 
지난 99년 최고위전 결승에서도 도전 승부를 벌인 바 있는 두 대국자
는 당시 이창호 9단이 3:0 완봉승을 거두어 타이틀 방어에 성공했으며 이날 대국에서 이창호 9단이 승리를 거둠에 따라 두 기사간의 상대전적에서도 이창호 9단은 6전 전승의 압도적인 우위를 유지하고 있다. 한편 지난 기 우승자로 본선마지막 시드를 배정받아 이번 대회에 출전한 이창호 9단은 안조영 7단이 유창혁 9단과의 결선토너먼트를 거친 데 반해 안조영 7단과의 본선마지막 대국을 승리해 이번 결승전에 직행했다. 
패왕전 결승2국은 오는 5월 13일 한국기원에서 열릴 예정이다. 