바둑삼국지
타이젬 김형환·이희성 결승에 올라!
엠게임 김주호도 예선 결승 진출
2005-09-06 오후 10:36:17 입력
             
 
     ▲ 타이젬 팀에 속한 두 선수가 대국을 벌이고 있다. 오후 6시부터 벌어진 이 대국에서 이희성 6단(오른쪽)이 유재성 3단을 맞아 백으로 8집반을 남기고 예선 결승에 올랐다.인터넷 대전 4일째! 9월 1일부터 인터넷 대국을 시작한 2005 바둑 마스터스 삼국지의 열기가 서서히 달아오르고 있다. 인터넷 기전으로 벌어지는 첫 프로대회라는 점에서 예선전도 여느 프로기전 본선대국 만큼 팬들의 큰 관심 속에서 벌어지고 있는 것이다. 바둑팬이라면 당분간 평일 오후 4시부터 인터넷을 통해 생중계로 벌어지고 있는 대국을 관전하기 위해서라도 지인과의 만남 약속을 나중으로 미루어야 할 듯 싶다.
타이젬과 사이버오로, 엠게임 3사가 후원한 '2005 바둑 마스터스 삼국지'는 9월 6일 2차예선 대회 4일째를 맞아 한국기원 4층 대회장에서 예정대로 3판의 대국이 열렸다. 타이젬팀 2판과 엠게임팀 1판이 오후 4시, 6시, 8시에 2시간 간격으로 벌어진 것.
4시와 6시에 열린 타이젬 조에서는 김형환 2단과 이희성 6단이 각각 박승철 4단과 유재성 3단을 물리치고 예선 결승에 진출했다. 김형환 2단은 윤성현 9단 대 김은선 2단의 승자와 최종 결승전을 벌인다. 이희성 6단은 먼저 결승에 진출한 온소진 2단과 대결한다.
  ▲ 원성진 6단(왼쪽)이 박승철 4단(가운데), 김형환 2단 등 두 대국자와 더불어 이날 대국을 검토하고 있다. 가장 늦은 8시에 벌어진 엠게임 팀 대국에서는 김주호 6단이 노준환 6단을 맞아 백으로 불계승을 거두며, 결승에 진출했다. 김6단은 김만수 6단 대 김승준 9단의 승자와 결승 티켓을 놓고 물러설 수 없는 한판 승부를 벌여야 한다.
이날 벌어진 3판 중 4시에 가장 먼저 열린 대국을 이긴 김형환 2단은 "팬들이 3시간 짜리를 관전하기는 지루한 편이라 속기 바둑이 늘어나는 추세다. 40초라도 충분히 생각할 수 있었다."며 소감을 밝혔다. 더불어 "여건이 허락되지 않아 인터넷 대국을 거의 하지 못하고 있었다. 그러한 점에서 오늘 대국은 생소한 면도 없지 않았다. 진지하게 두려고 하면 할수록 적응이 잘 안되는 느낌도 들었다."는 의견도 내 놓았고, "오늘 바둑은 엎치락뒤치락 하다가 상대가 실수해 준 덕분에 이겼다."며 총평했다.
와일드카드로 일찌감치 대표 선수로 뽑힌 각팀의 주장, 부주장과 합류할 5명의 선수들이 조금씩 모습을 드러내기 시작했다. 이날 대국까지 타이젬에서는 결승 진출자 5명을 결정한 상태. 엠게임에서 4명, 사이버오로에서 3명이 각각 결승에 올랐다. 7일부터 9일까지 3일 동안 하루에 3명씩 더 진출할 예정(타이젬 팀은 9일 벌어짐)이므로 이번 주말에 이르면 3사에서 절반 이상씩 결승 진출자를 가려내게 된다.
과연 어떤 선수들이 결승에 합류해 3사를 대표하는 5명의 대표 선수로 뽑힐 것인가.한국기원이 주최·주관하고 타이젬, 사이버오로, 엠게임이 후원하는 2005 마스터스 삼국지는 각사를 대표하는 7명의 선수들이 농심배와 같은 방식으로 치르는 단체전이다. 총규모는 1억 5천만원.(자세한 대회 요강과 일정은 여길 클릭)
       ■ 2005 바둑 마스터스 삼국지 예선전 타이젬■ 2005 바둑 마스터스 삼국지 예선전 사이버오로■ 2005 바둑 마스터스 삼국지 예선전 엠게임 