국내기타
흥진초등학교, 전교생에서 바둑 교육!
흥진초, 바둑 영재반 운영과 전교생에게 바둑 교육해
2005-09-07 오후 2:46:13 입력
             
 
      ▲ 설레이는 마음으로 바둑 교육을 받고 있는 흥진초등학교 어린이들.국내 최초로 전교생에게 정규 과목으로 바둑을 가르치는 초등학교가 생겨 관심을 끌고 있다.  2004년 9월 전국 최초로 바둑을 교과 특성화 과목으로 지정, 바둑 영재반을 운영하고 있는 경기도 군포시 흥진초등학교(교장 우근섭)는 9월 1일부터 전교생에게 정규시간에 매월 2시간씩 바둑교육을 하기로 결정했다.
방과 후 특기 적성교육 과목으로 바둑을 채택해 운영하는 초등학교는 몇 년 전부터 점점 많아지고 있다. 하지만 흥진초등학교는 한 단계 더 나아가 경기도 교육청이 마련한 교과 특성화 과목에 바둑을 신청했고 유일하게 선정돼서 바둑 영재를 모집해 운영하고 하고 있다. 초등학교에서 체육 종목을 비롯해 음악·과학·수학 등에 대해서는 영재 교육을 많이 해왔지만 바둑을 특성화 과목으로 삼은 것은 이번이 처음이다.
흥진초등학교는 2004년 9월부터 바둑특성화 교육을 위해 영재반 19명, 입문반 20명, 기초1반 19명, 기초2반 19명 등 총 77명의 학생들을 수준별로 조직해 운영했다. 이런 적극적인 운영으로 2004년 초등 교과 특성화 학교 지도 결과 최우수교로 선정됐다. 또한 2004년 초등 교과 특성화 학교 운영 영역에서 교육감 표창을 받았다.
바둑반 학생 77명에게 ‘바둑을 배우길 잘했다고 생각하는가?’ 라는 질문에 65명(84.4%)이 ‘그렇다’라고 응답해 바둑에 대한 호응도가 매우 높은 것을 알 수 있다. 또한 학부모들은 아이들이 바둑을 배움으로 차분하고 신중한 태도가 형성되고 재능과 취미를 살릴 수 있었으면 좋겠다고 말하며 바둑 특성화 교육이 지속적으로 운영되기를 희망했다.
  ▲ 흥진초등학교 전경. 현재 바둑 영재반은 일반 체육부처럼 ‘반상의 흑기사’로 유명한 김승준 9단을 감독으로 위촉했으며 다른 학교에서도 바둑을 지망하는 특기생들이 전학을 와서 총 28명으로 구성돼 있다. 이런 노력으로 흥진초등학교는 2005 군포시 바둑협회장배대회의 최강부 A조(우승 손도형), 최강부 B조(우승 이현배)를 석권했고, 제5회 대한생명배 세계어린이국수전 지역예선을 통과하는 등 좋은 성적을 내고 있다. 
흥진초등학교 영재반의 발전은 학교(교감 조상연, 연구부장 최연옥)의 행정적인 뒷받침과 대한초등바둑연맹(회장 강준열)과 군포바둑협회(회장 김홍규)의 적극적 지원으로 빠른 시기에 자리를 잡게 됐다.
전교생 바둑 교육에는 각 반에 경력 8년 이상의 강사를 2명씩 배치하여 기력에 따라 입문자와 초급자를 구분하여 강의가 원활히 진행되도록 했다. 8월 5일 열린 흥진초등학교 전교생 바둑교육운영회의에 참석한 명지대학교 바둑학과 정수현 교수도 영재반과 전 학년 교육을 위한 바둑 과목이 조기에 정착되도록 지원을 하겠다고 밝혔다.
앞으로 흥진초등학교는 병설 유치원에서 매일 1시간씩 바둑을 가르쳐 바둑 영재의 발굴과 저변확대를 도모하며 지역 중학교·고등학교·대학과 연계해 바둑 영재들이 체계적인 진학을 할 수 있도록 적극 지원할 예정이다. 또한 학교장 바둑대회를 신설하고 내년부터는 급수에 따라 전교생이 체계적인 교육받을 수 있도록 꾸준한 교육 자료를 축적해 나갈 예정이다. 
이번 흥진초등학교의 교과 특성화 과목의 정착과 전교생 대상 바둑교육은 2004년 서울시내 중학교(충암중, 명지중, 경성중)의 바둑 특기부 창설과 2006년부터의 서울시교육청의 고등학교 바둑특기생 모집인가에 이은 공교육에서의 바둑 영재의 조기 발굴 육성과 저변확대가 동시에 정착될 수 있는 모범 사례가 될 것으로 기대를 모으고 있다.(기사 - 한국기원 제공)
 