입신최강전
입신 최강 쟁탈전 뜨거울 전망!
맥심배 입신최강전 시작해
2005-09-07 오후 6:42:53 입력
             
 
▲ 윤성현 9단(오른쪽) 대 장주주 9단이 복기를 하고 있다. 
[사진=바둑TV]'9단들의 향연! 입신과 커피의 
만남!'제7기 맥심배 입신최강전이 9월 6일 한국기원 1층 바둑TV 스튜디오에서 윤성현 9단 대 장주주 9단의 대결로 
막을 열였다. 올해 7회를 맞이한 입신최강전은 9단이 아니면 출전 할 수 없는 제한기전으로 입신에 오른 기사들만이 누릴 수 있는 
특권이나 다름없다. 입신최강전에는 30명의 9단들이 출전했다. 한국기원 소속기사 중 9단은 모두 35명으로 7기 
대회에는 이창호 9단, 조훈현 9단 등 5명이 불참했다. 올해 입신최강전에는 김성룡 9단, 김승준 9단, 정대상 9단 
등 새로운 얼굴들이 출전했다. 게다가 젊은 피 최철한 9단, 목진석 9단, 안조영 9단 등 까지 가세해 '입신 최강 쟁탈전'은 더욱 
치열 할 것으로 보인다. 지난해 입신최강전에 처음 출전한 이세돌 9단은 양재호 9단을 꺾고 우승을 차지하는 등 새내기(?) 9단들이 
좋은 성적을 내고 있다. 한편 우승상금이 지난해 1천 5백만원에서 2천만원으로 등액됐고 제한시간도 10분에서 20분으로 
늘어났다. 과연 이번에는 어떤 기사가 최고의 입신 자리를 차지 할 것인지.바둑TV가 주최하고 동서식품(주)이 후원하는 
맥심커피배 입신최강전은 제한시간 20분에 40초 초읽기 1회가 주어지는 초속기 기전이다. 우승 상금은 2천만원이고 준우승 상금은 
8백만원..................................................................................................................................................
■ 제7회 맥심배 입신최강전 대진표
■
맥심배 입신최강전 역대 우승자
기
연도
우승
전적
준우승
1
1999
최규병
2 대 1
유창혁
2
2000
유창혁
2 대 1
양재호
3
2001
유창혁
2 대 0
김일환
4
2002
장주주
2 대 0
루이나이웨이
5
2003
루이나이웨이
2 대 1
유창혁
6
2004
이세돌
2 대 1
양재호