중국통신
바둑에 가장 많은 공헌한 우칭위엔, 잉창치 선생
중국위기협회 주석 천주더 말해
2005-09-08 오전 11:21:20 입력
             
 
      ▲ 좋지 않은 몸을 이끌고 제5회 잉씨배를 관전하기 위해 모습을 드러낸 우칭위엔 선생.중국위기협회 주석 천주더 9단은 “바둑에 공헌을 가장 많이 한 두 사람이 있다. 한 분은 우칭위엔 선생이고 다른 한분은 잉창치 선생이다.”라고 했다. 잉창치 선생은 1997년에 세상을 떠났지만 잉씨배 세계프로바둑전, 잉씨배 세계청소년리그전과 잉씨배 중국대학생바둑전 그리고 2004년에 창설된 창치배를 남기셨다. 만약 잉창치 선생이 바둑에 투입한 금액을 계산한다면 아주 놀라운 수치로 기록될 것이다.
특히 고귀한 것은 이런 바둑대회가 잉씨 바둑 규정을 실시하는 것이다. 잉씨룰은 잉창치 선생이 20여년을 반복적으로 연구하여 만들어진 규정이다. 현재까지 세계에서 사용하는 중국규정, 한·일규정과 잉씨규정 중에서 잉씨규정은 가장 빈틈없고 과학적인 규정이다.
당시 잉창치 선생이 자금을 투자하여 잉씨위기기금회를 설립한 것은 바둑 사업을 추진해가기 위해서였다. 오늘날 잉씨배세계프로바둑대회 등 많은 기전들은 모두 당시 잉창치 선생의 탁월한 식견의 도움을 받았다. 90년대 중기 잉창치 선생은 상하이의 번화가 남경로에 18층의 잉씨빌라를 건설했고 지하에 주차장을 만들었다. 
   ▲ 제5회 잉씨배 개막식에 참여한 결승 대국자 최철한(오른쪽 두번째)9단과 창하오(왼쪽에서 두번째)9단, 잉밍하오 잉창치 바둑교육기금 이사장(가운데) 등 잉씨배 관계자들. 오늘날 이 잉씨빌라의 땅 모두가 돈이 되고 있으며 상해 잉씨바둑기금회는 제9층부터 18층까지 임대하고 있으며 매년 임대료와 주차장의 주차비는 기금회의 자금으로 사용되고 있다. 2004년 상해 잉창기위기기금회 동사장 잉밍하오는 하나의 새로운 바둑기전을 주최하기로 결정했는데 이것이 바로 창기배다. “창치(倡棋)”는 “창치(昌期)” 발음과 비슷하다. 여기에는 바둑을 제창한다는 의미가 담겨져 있다.
잉창치 선생은 일찍이 노벨의 “돈의 최고 사용법은 생전과 사후(死后)에 모두 사용되는 것이며 또한 자신이 원하는 사업에 사용하는 것이다.”라는 말을 숭배하고 있다. 잉선생이 돈에 대해 “사용할 수 없으면 당신의 돈이 아니다. 벌어온 돈은 사회에 보답해야 한다.”라는 관점을 가지고 있었다. 이것은 그가 일생동안 바둑을 후원한 원인을 말해준다. 
잉밍하오는 부친이 돌아가기 전에 “잉씨배를 계속 진행해 가기 바란다.”라는 약속에 승낙했다. 그는 자신이 대답한 일은 꼭 실행하는 성격이며 부친이 그렇게 하라고 하면 그렇게 했다. 뿐만 아니라 그는 또 창치배를 창설했다.
http://weiqi.tom.com　2005년 9월 5일 발췌