국내기획기사
프로들의 삶의 애환 담아낸다
2002-04-23 입력
             
 
[바둑단신]
프로들의 삶의 애환 담아낸다 
…입단 때를 회고하다보면 아버지가 생각난다. 사업 실패로 인해 형무소에 계시던 아버지. 그를 실망시키지 않으려고 면회 갈 때마다 "졌어요."를 반복했다. 포기하셨던 아버지가 마지막 날 "전승 입단"을 보고 받고 기뻐하던 모습이란….<본문 중에서> 
바둑을 배우고 바둑을 좋아하게 된 사람이면 누구나 프로를 꿈꾸게 된다. 하늘에 빛나는 별처럼 동경의 대상이 된 프로의 세계. 그러나 그 이면에는 우리가 모르는 진한 삶의 뒷이야기가 숨겨져 있다. LG배 세계기왕전 관전필자로 활동 중인 이홍렬 씨가 「19x9 인생퍼즐」이라는 제목으로 프로기사 28명의 바둑인생을 소개했다. 
‘우주원리를 모반한 희대의 천재’ 조훈현에서 ‘돌팔매로 골리앗을 눕힌 다윗소년’ 이세돌까지 각 기사별 기풍이 한눈에 드러나는 기보도 함께 수록되어 있다. 총 320쪽, 도서출판 명상 출간.
 
 