일본 명인전
장쉬, 타이틀 방어 시동 켜다!
결승1국에서 고바야시 사토루 꺾고 기선 제압
2005-09-08 오후 6:11:54 입력
             
 
      지난해 새로운 일본 명인 탄생을 알렸던 장쉬(사진 왼쪽)가 타이틀 방어에 나섰다.9월 7,8일 이틀에 걸쳐 벌어진 제30기 명인전 도전7번기 1국에서 장쉬 9단이 고바야시 사토루 (小林覺) 9단을 135수만에 누르고 타이틀 방어에 시동을 켰다.장쉬 9단은 지난해 한국기사 킬러로 이름난 요다 노리모토(依田紀基) 9단을 종합전적 4 대 3으로 누르고 명인에 오른 바 있다. 본인방에 이어 명인전까지 접수하며 장쉬 9단은 지난해 실질적인 일본 바둑 일인자에 등극한 것. 결승1국을 이겨 기선 제압에 성공한 장쉬 9단이 명인 타이틀을 내주지 않기 위해서 어떤 모습을 보여줄지. 첫판에 고배를 마신 고바야시 사토루 9단이 어떻게 역전의 발판을 마련 할 것인지.일본 명인전은 일본 서열2위 기전으로, 1위 기성과 3위 본인방까지 도전기를 이틀에 걸쳐 둔다. 또한 명인전의 우승상금은 3600만엔(4억 정도).(사진-일본기원 www.nihonkiin.or.jp)  