국내기타
총리공관 간 바둑황제!
이해찬 총리와 기념 대국 한 조훈현 9단
2005-09-10 오후 9:43:16 입력
             
 
   국무총리와 바둑황제가 총리공관에서 만나다! 9월 10일 오전 10시 삼청동 총리공관 삼청각에서 이해찬 총리와 조훈현 9단이 강원랜드배 한· 중 바둑대전 창설을 기념하기 위해 초청 명사 대국을 가졌다. 공식 대국 행사에 참여한 조훈현 9단 및 강원랜드배 관계자들과 이해찬 총리가 자연스럽게 대화하는 모습을 사진으로 살펴본다.       ▲ 이해찬 총리와 기념대국을 하기 전. 총리공관 안 삼청각 앞 마당에서 조훈현 9단(왼쪽부터)과 심용섭 바둑TV 사장, 차민수 4단이 이야기를 나누고 있다.     ▲ 이해찬 총리(왼쪽에서 세번째)가 도착하고 심용섭 바둑TV 사장(왼쪽부터), 차민수 4단, 조훈현 9단, 임선근 한국기원 사무총장, 김진모 강원랜드 사장이 음료를 마시며 담소를 나누고 있다.    ▲ 삼청각을 뒤로 하고 강원랜드배 한· 중 바둑대전 창설 기념 대국을 축하하는 기념 사진 촬영.     ▲ 이날 이해찬 총리와 기념 대국을 하는 조훈현 9단(왼쪽사진)이 기념 사진을 찍고 있다. 또한 얼마전 카지노 자회사 상임 이사직에 위임된 차민수 4단과 이해찬 총리도 기념 사진을 찍고 있다.    ▲ 기념 대국을 마친 이해찬 총리와 관계자들이 오찬 시작 되기 전 축배를 들고 있다.        ▶ 평소 애기가로 소문나있고 기력도 수준급인 이해찬 총리의 모습.  