국내기타
이해찬 총리 "7점은 깔아야…"
사진으로 살펴보는 조훈현 9단과 명사 대국
2005-09-10 오후 10:02:30 입력
             
 
   오랫동안 기억에 남을 기념 대국! 총리공관에서 이해찬 총리와 조훈현 9단이 대국을 했다. 9월 10일 오전 10시 삼청동 총리공관 삼청각에서 이해찬 총리와 조훈현 9단이 강원랜드배 한· 중 바둑대전 창설을 기념하기 위해 가진 초청 명사 대국의 모습을 구경한다.       ▲ 이해찬 총리(오른쪽)와 조훈현 9단이 강원랜드배 한· 중 바둑대전 창설 기념 초청 명사 대국을 시작하고 있다. 이총리는 바둑 실력이 굉장히 세 조9단에게 4점을 깔고 247수만에 3집승을 거두었다. 대국 전 이총리는 조9단이 "4점만 놓으시면 될 것 같습니다."라는 말에 "원래 7점은 깔아야하는데."라고 말하며 웃었다.     ▲ 이해찬 총리가 대국을 하기전 환하게 웃고 있다. 대국 전과는 달리 대국을 시작 한 뒤에는 침착하게 수읽기를 해나가는 모습을 보이기도. 이총리는 공식적인 바둑행사에서 프로기사와 직접 지도대국을 받는 것은 처음이라고 한다.     ▲ 삼청동 총리공관 삼청각에서 벌어지고 있는 초청 명사 대국. 이해찬 총리(오른쪽)가 반상에 돌을 올려놓고 있다.     ▲ 조훈현 9단(오른쪽)과 이해찬 총리가 대국을 끝낸 뒤 복기를 하고 있다. 복기하는 장면을 보고 있는 임선근 한국기원 사무총장, 심용섭 바둑TV 사장, 김진모 강원랜드 사장, 차민수 4단의 모습.     ▲ 조훈현 9단과 대국 후 임선근(왼쪽) 한국기원 사무총장과 대국을 하는 이해찬 총리. 이 대국은 233수만에 이총리가 13집승을 거뒀다.     ▲ 대국장 옆에 마련된 검토실에서 조훈현 9단, 심용섭 바둑TV 사장, 김진모 강원랜드 사장, 차민수 4단이 임선근 한국기원 사무총장과 이해찬 총리의 바둑을 관전하고 있다. 