LG배 세계기왕전
제7회 LG배세계기왕전 개막
2002-04-25 입력
             
 
[ 
      제7회 LG배세계기왕전]
 제7회 LG배세계기왕전 
        개막
지난 4월 1일 열렸던 유창혁 9단과 조훈현 9단의 제6회 LG배 결승5국의 여운이 가시기도 전인 오는 29일 조추첨 행사를 
        시작으로 한, 중, 일, 대만, 미국, 유럽 등 세계 6개국 24명의 고수들이 출전하는 제7회 LG배 세계기왕전이 1년간의 대장정에 
        돌입한다. 

        이번대회에서 한국은 지난대회 본선4강을 독점한데 힘입어 국내예선 티켓이 대거 7장으로 늘어나 본선24강 중 무려12장의 티켓을 
        독점하는 초강세를 보이고 있다. 
 
      특히 이번 예선전에는 지난 12월 입단한 윤준상 초단이 파죽의 연승행진을 기록하며 본선진입에 성공, 돌풍의 주인공이 되었으며 루이 
      9단의 남편인 장 주주 9단도 중견기사로는 유일하게 본선진입에 성공했다. 

      한편 이번대회에서 관심의 초점은 그동안 2진급 기사들을 내보내 국제대회에서 망신을 당해왔던 일본이 1인자 기성(棋聖) 왕 리청 9단을 
      비롯해 본인방 왕 밍완 9단, 왕좌 조치훈 9단, 천원 하네 나오키 9단, 기성(碁聖)고바야시 고이찌 9단 등 전원 타이틀 보유자로 
      구성된 정예멤버를 출전시키며 그동안 미뤄왔던 정면승부를 걸어온 것.

      특히 이번대회에서 일본이 유래 없이 최강의 멤버를 출전시킨 것은 지난 3월에 열린 자국주최 국제기전인 도요타ㆍ덴소배와 오키나와 국가대항전 
      등에서 참패를 당한 이후 한층 드높아진 국내의 비판 여론을 의식한 비장의 승부수로 보여 진다. 

      한편 대만은 유일한 희망 저우 쥔신 9단이 단기필마로 출전하며 일본보다 1명이 적은 4명의 기사가 출전하는 중국도 마 샤오춘 9단, 
      창 하오 9단, 저우 허양 9단, 위 빈 9단 등 최강의 멤버로 구성되어 이번 7회 대회는 본선 1회전에서부터 불꽃 튀는 접전을 
      예고하고 있다.
대회일정

        4월 30일 오전 10시 (본선1회전) 
      5월 2일 오전 10시 (본선2회전) 
       각국의 출전선수 명단
●한국(12명) 

        본선시드
        조훈현 9단, 유창혁 9단, 이창호 9단, 이세돌 3단, 박영훈 3단
국내예선통과자
        안달훈 4단, 조한승 5단, 원성진 3단, 장 주주 9단, 윤준상 초단, 이상훈 7단, 김승준 7단

        ○중국( 4명)
        마 샤오춘 9단, 창 하오 9단, 위 빈 9단, 저우 허양 9단
●일본( 5명) 
        왕 리청 9단, 왕 밍왕 9단, 하네 나오키 8단, 조치훈 9단, 고바야시 고이치 9단 
○대만( 1명) : 저우 쥔쉰 9단 
●미국( 1명) : 장 밍주 7단 
○유럽( 1명) : 타라누 카탈린(TARANU PETRU CATALIN ) 6단 
 