남방장성배
지상바둑쇼, 무승부로 끝나!
이창호 vs 창하오 특별대국에서
2005-09-11 오후 6:54:59 입력
             
 
       ▲ 지상최대의 바둑쇼에 참여하고 있는 무동들. 소림사 출신 무동들이 바둑알이 되어 한판 승부를 벌였다.  4패빅! 승부는 사이좋게 무승부로 끝이 났다.
9월 11일, 오후 1시부터 중국 후난성(湖南省) 샹시(湘西) 봉황현(鳳凰縣)에 있는 남방장성(南方長城)에서 벌어진 2005 남방장성 특별대국, 이창호 9단 대 창하오 9단의 대국이 벌어졌다. 사상최대의 지상바둑 빅쇼인 이 대국에서 결과는 4패빅 무승부! (369수 끝, 4패빅 무승부)
"대지에서 바둑을 두고 천하의 자웅을 가린다.(棋行大地 天下鳳凰)"란 주제 아래 기획된 이번 특별이벤트 대국은 2003년 9월에 조훈현 9단과 중국의 창하오 9단이 중국 후난성(湖南省) 남방장성(南方長城)에서 벌였던 이벤트 행사를 다시 한번 재현한 것이다.
이번 대국은 2003년과 마찬가지로 남방장성의 누각에서 대국을 두고, 누각의 아래에서는 소림사(小林寺) 무술제자인 361명의 무동(武童)들이 바둑 돌이 되어 세계 최대의 대형바둑판(길이 31.7m, 면적 1004.89평방미터)위에 펼치는 방식으로 진행되어 화제를 모았다. 청홍석으로 만들어진 이 바둑판의 무게는 물경 159톤이나 나간다.
중국기원이 주최하고 후난성(湖南省) 샹시(湘西)라는 지역의 묘족자치주 인민정부에서 주관하는 이번 이벤트 대국은 봉황TV, CCTV, 호남TV 등을 통해 전세계에 생중계 되었다. 각자에게 주어진 제한시간 50분을 넘기면 타임 아웃되는 독특한 제한시간이 사용되었다. 그리고 반드시 1분 이내에 1회의 착수를 해야 하는 초속기전으로 벌어졌고, 50분 이상 시간을 사용하면 대국형세와는 관계없이 무조건 지는 방식으로 진행했다.
   두 사람은 지난해 6월 춘란배 8강전에서 만난 후 1년 만에 대국을 벌이게 됐는데, 이번 이벤트 대국을 앞두고 가진 인터뷰에서 이9단은 "창하오 9단과는 평소 가깝게 지내는 사이다. 만나는 것만으로도 기쁘고, 이벤트 대국이니 만큼 승부보다는 즐겁고 편하게 두고 싶다."고 말했다. 
창9단은 "1년 여만에 다시 이창호와 두게 되어 아주 기쁘다. 하지만 이번은 초청전이다. 세계대회가 아니라서 약간 아쉽다. 세계대회, 특히 준결승전이나 결승전에서 이창호와 두고 싶다."고 말했다. 창9단의 아내인 장쉔 8단도 "어쨌든 창하오가 이창호와 대국을 벌인다는 것은 아주 얻기 힘든 좋은 기회이다."라고 한마디.
하지만 예상과 달리 바둑은 4패빅이 나오며 무승부로 끝이 났다. 평생에 한번 나올까 말까한 4패빅이 이런 이벤트 대국에서 나온 점 또한 화제다.
국후 이창호 9단은 “좋은 잔치에 초청해주셔서 감사드린다. 여러 가지 재미있는 행사도 보고, 좋은 경치에서 바둑을 두니 더욱 기뻤다. 이곳 후난성의 바둑열기가 참 대단하다고 느꼈다. 더욱 발전하기를 바란다.”고 소감을 밝혔다.
창하오 9단 역시 “시간이 충분하지 않아서 깊은 생각을 하지 못했다. 19년 동안 프로기사 생활을 해 오면서 4패빅은 처음이다. 앞으로 좋은 추억이 될 것 같다.”고 말했다.
한편 바둑TV에서 이 대국 해설을 맡은 유창혁 9단은 “승패를 떠나 이런 화려한 행사가 개최되었다는 점에서 프로기사, 그리고 바둑팬의 한 사람으로서 기쁘게 생각한다.”고 의의를 강조했다.
현장에서는 후난TV를 통해 화이강 9단과 쉬잉 5단이 해설을 맡았으며, 국내에서는 바둑TV, Sky바둑 등도 위성 중계했다. 이번 이벤트 대국에서 두 대국자는 2만달러의 대국료를 받게 된다. (또한 우승자에게는 1만달러가 주어지게 되어 있으나, 무승부가 나온 관계로 똑같이 주어질 것으로 예상.)
이는 2003년 조9단이 둘 때 우승 2만달러, 준우승 1만달러를 지급한 것보다 2만달러가 더 늘어난 금액. 이번 행사는 후난성에 위치한 유명한 관광지인 장가계(張家界)와 연계하는 관광상품을 만들려는 의도에서 처음 시행되었다. 
주최측은 이 행사 이외에 부대행사로 중국의 최대 포탈 사이트인 시나닷컴(www.sina.com)을 통하여 인터넷대회를 개최해 아마고수 128명을 선발한 뒤 이들을 남방장성으로 초청하여 바둑대회를 벌였다.기사제공=한국기원 
 