원익배
조훈현, 마지막 16강행!
홍성지도 16강에 올라
2005-09-13 오후 8:40:39 입력
             
 
  
9단보다 높은 10단의 주인공을 가리는 원익배가 16강까지 모두 치러졌다.
9월13일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제1회 원익배 십단전에서 조훈현 9단이 이영구 4단을 이김(260수 끝, 백 반집승)으로써, 본선32강전을 모두 소화했다.
이 대국에 앞서 같은 날 오후 2시에 벌어진 대국에서는 홍성지 4단이 서건우2단을 상대로 254수만에 백 불계승을 거두었다. 
이날 이긴 두 대국자는 16강에서 바로 맞붙는다. 
본선 시드를 받아 출전한 8명 중 유창혁 9단만 빼고 7명이나 본선16강에 오르며 '시드' 배정자들이 강세를 
보였다.따로 수식이 필요하지 않은 부동의 한국랭킹1위 이창호 9단을 비롯해 94년 잉씨배, 후지쯔배, 동양증권배 
우승으로 사이클링 히트를 달성했던 조훈현 9단, 최근 중환배 우승으로 세계대회 첫 우승에 성공한 최철한 9단, 국제전의 사나이 이세돌 
9단, 지난해 중환배와 올해 기성전에서 우승한 박영훈 9단 등이 그 주역들이다.
쟁쟁한 고수들이 16강에 많이 오른 만큼 제1회 원익배 십단전은 불꽃튀는 반상위의 전쟁이 점점 더 치열해질 전망이다. 
제1회 원익배 십단전은 한국기원이 주최하고 (주)원익에서 후원하는 대회이다. 10분 제한시간에 40초 초읽기 3회를 갖고 두는 
속기기전으로 대회 총규모는 2억 2천만원이며 우승상금은 2천 5백만원, 준우승 상금은 1천만원이다. 결승은 3번기로 벌어진다.
........................................................................................................................................
■ 제1회 원익배 십단전 본선 
32강 대진표