바둑삼국지
이희성 '타이젬 마음에 쏙 들어요~'
타이젬 대표팀 윤준상, 이희성 인터뷰
2005-09-14 오후 11:50:22 입력
             
 
  
드디어 마스터스 삼국지 타이젬 대표팀의 윤곽이 드러나기 시작했다.타이젬 대표팀 시드자 
최철한 9단, 조한승 8단에 이어 윤준상 4단과 이희성 6단이 9월 13일 대표팀에 합류했다. 대국 후 한국기원 인터넷 대국실에서 두 
선수를 만나 이야기를 나눠봤다. º 인터뷰/ 수줍은 미소의 윤준상 
4단.
- 우선 타이젬 대표로 선발된 것을 축하드려요. 이제 자주 뵙겠어요? ^^ 소감을 말한다면. 
(부끄러운듯) 예. 처음 시도된 인터넷 바둑대회에서 대표로 선발되서 기뻐요. 
^^ -인터넷 대국을 하면서 어려운 점은 없었나요? 
없었어요. 인터넷 대국을 가끔하는 편이어서 큰 불편함은 없었어요. 그리고 타이젬 대국실이 익숙한데 
타이젬 대국실에서 뒀잖아요. ^^ - 
평소에도 인터넷 대국을 자주 하시나요? 승률은 어떤가요? 자주는 아니고 가끔씩해요. 승률은 
10판 두면 한 7~8판 정도 이겨요. ^^- 실명으로 인터넷 대국을 했는데요. 
기분이 어떠셨나요?인터넷 대국이라는 것은 같은데 인터넷 대국실에서 대국하는 것과 집에서 
인터넷 대국하는 것에 약간의 차이가 있어요. 인터넷 대국실에서는 인터넷으로 두는데 앞에 상대방이 있으니까요.- 마스터스 삼국지는 7명이 한팀입니다. 몇장으로 나가고 
싶으세요. 그냥 일찍 나가는 것이 부담이 덜 될 것 같아요. ^^ - 아직 각 사이트 대표들이 정해진 
것은 아니지만 시드자들은 이미 정해졌습니다. 또 타이젬 대표들은 4명이나 정해졌는데요. 전력을 비교한다면. 
글쎄요. ^^ 인터넷 바둑은 워낙 변수가 많기 때문에 잘 모르겠어요. ^^ 
- 너무 딱딱한 질문만 한 것 같네요. 타이젬 
회원들이 대국할 때 베팅하는 것 아시죠? 대국이 끝나고 나서 배당률을 보면 기분이 어떤가요. ^^
글쎄요. 전 별로 상관 없는데. 가끔 집에서 부모님이 저는 왜 배당률이 이렇게 낮냐고 물어보시더라구요. ^^ 
º 인터뷰/ 시원시원한 대답! 이희성 6단. 
-  처음 시도된 인터넷 프로기전입니다. 타이젬 대표로 선발됐는데요. 기분이 
어떠신가요? 좋습니다. 인터넷 대회를 하니까 기분이 달라요. 처음 대국할 때는 
어색하고 이상했는데 오늘 대국해보니 괜찮았습니다. ^^ - 
평소에도 인터넷 바둑을 즐겨두시나요? 
즐겨두는 편은 아니예요. 가끔 두는 편입니다. - 아직 각 사이트 대표들이 정해진 것은 아니지만 시드자들은 이미 
정해졌습니다. 또 타이젬 대표들은 4명이나 정해졌는데요. 전력을 비교한다면. 
너무 마음에 들어요. 지금 예선 결승에 올라온 기사들도 모두 좋고. 시드자들도 참 좋습니다. 
^^- 마스터스 
삼국지는 7명이 한팀입니다. 언제쯤 대회에 출전하고 싶으신가요.별로 생각 안 해봤는데. (조금후에) 1,2장이 아니면 
아무 때나 나가도 상관 없습니다. 처음나가면 부담이 아무래도 크겠죠? ^^ 음... 다 장단점이 있는 것 같아요. 
^^- 목표는 몇 승 
정도?원래 대국 할 때 "질 것이다 ."라는 생각은 하지 않고 둡니다. 제가 두는 판은 다 이겼으면 
좋겠어요. ^^- 인터넷 프로기전에 대한 개인적인 
생각을 듣고 싶어요.앞으로는 점점 더 인터넷 프로기전이 많아 질 것 같아요. 물론 전부 인터넷 
기전으로 전환되면 안 되겠지만... 한 두개 정도는 있어도 좋을 것 같습니다. 인터넷으로 대국을 하면 바둑팬들이 많이 볼 수도 있고 
홍보도 많이 될 것입니다. 