KAT시스템배
서울팀 4강 고지 첫 등정
2002-04-28 입력
             
 
[ KAT시스템배 월드컵 개최도시 대항전]
서울팀 4강 고지 첫 등정 
27일 바둑TV스튜디오에서 열린 KAT배 2회전에서 서울팀의 주장 유창혁 9단이 부산팀의 주장 김일환 9단을 170수만에 백불계로 물리쳐 이번 대회 가장 강력한 우승후보인 서울팀은 부산팀을 종합전적 3승 1패로 누르고 본선8강 중 가장 먼저 4강 고지를 점령했다.한편 수원팀과의 대결에서 1승2패로 막판에 몰렸던 광주팀은 주장 조훈현 9단이 수원팀의 최명훈 8단을 맞아 고전 끝에 299수만에 극적인 역전승을 거둠으로써 양팀간의 승부를 
최종국으로 몰고 갔다. 이로써 수원팀과 광주팀은 수원팀의 김승준 7단과 광주팀의 이세돌 3단의 최종5국에서 4강 진출을 다투게 되었다. 
 
1장
2장
여류
주장
5장
서울
박정상
조한승
윤영선
유창혁
박영훈
부산
임선근
김명완
윤영민
김일환
김영환
인천
강지성
이재웅
박지은
서능욱
윤혁
대구
윤성현
백대현
권효진
하찬석
조대현
광주
한종진
오규철
강승희
조훈현
이세돌
대전
안영길
김성룡
현미진
서봉수
안조영
울산
유재형
목진석
김혜민
양재호
윤현석<tr bgcolor="#ff