바둑삼국지
오로대표는 박정상, 박지훈!
박병규도 결승에 올라
2005-09-16 오전 6:58:21 입력
             
 
      ▲ 서건우 2단(왼쪽)과 박정상 5단이 예선 결승전을 치르고 있다. 이날 입회인(가운데)은 김찬우 4단이었다.박정상 5단과 박지훈 4단이 사이버오로 대표팀에 선발됐다. 9월 15일 한국기원 인터넷 대국실에서 벌어진 2005바둑마스터스 삼국지 예선 결승에서 박정상 5단과 박지훈 4단이 각각 서건우 2단과 이정우 5단을 누르고 팀 대표 자격을 획득했다. 
백을 쥔 박정상 5단은 네 귀를 확보한 뒤 중앙 흑진을 삭감에 성공, 298수까지 가는 대접전 끝에 백11.5집승을 거뒀다.
박5단은 “초반에 미세하지만 간단한 것을 착각하고 난 뒤 형세를 비관해 강하게 버텼는데,이후 서2단이 조금씩 실수를 하며 이길 수 있었다.”고 평하며, “사이버오로팀에 보탬이 될 수 있도록 열심히 두겠다.”고 말했다. 오후6시 대국에 이어 오후8시에 벌어진 이정우 5단 대 박지훈 4단전. 초반은 빠른 흐름 속에 5분 내 40여수가 놓이는 초속기 바둑이 펼쳐졌다. 속기로 일관한 이5단은 상변에서 초읽기를 연달아 소비해 버렸고, 결국 마지막 초읽기 상태에서 아홉이 불려진 뒤 착점했으나, 시간패. 수순은 133수까지 진행.
  ▲ 이정우 5단(오른쪽)이 시간패를 당해 탈락했다. 박지훈 4단이 사이버오로팀 대표로 선발! 시간패 처리가 나자 이정우 5단은 “워낙 아홉(마지막 초읽기)에 두는 것에 습관이 되어 있다 보니 자연스럽게 마지막에 두었는데, 시간패가 될 줄은 예상하지 못했다.”며 아쉬움을 감추지 못했다. 입회인인 김찬우 4단은 “서버에 이상이 없는 한 시간패는 선수 본인에게 일단 책임이 있다. 다만, 차후에 이런 일이 또 다시 발생되지 않도록 보완책을 마련하는 것이 중요하다.”고 피력. 
이로써, 사이버오로는 박영훈 9단, 송태곤 7단, 박정상 5단, 박지훈 4단이 대표로 합류하며, 7명 중 4명이 선발됐다. 나머지 세자리는 조혜연-이재웅, 안조영-김대용, 박병규-최동은 승자로 결정된다.
한국기원이 주최·주관하고 타이젬, 사이버오로, 엠게임이 후원하는 2005 마스터스 삼국지는 각사를 대표하는 7명의 선수들이 농심배와 같은 방식으로 치르는 단체전이다. 총규모는 1억 5천만원이며 우승상금은 5천만원.(자세한 대회 요강과 일정은 여길 클릭)(기사=한국기원)       ■ 2005 바둑 마스터스 삼국지 예선전 타이젬■ 2005 바둑 마스터스 삼국지 예선전 사이버오로■ 2005 바둑 마스터스 삼국지 예선전 엠게임
  