삼성화재배
삼성화재배 본선 출발!
9월27일 개막식으로
2005-09-20 오후 3:25:14 입력
             
 
       ▲ [자료사진] 9월27일 삼성화재배 개막식이 열리는 유성연수원 전경 대전 유성벌에 바둑의 별들이 몰려오고 있다. 
세계적인 바둑 스타 이창호, 이세돌, 일본의 최강자 요다 노리모토(依田紀基), 중국의 1인자 구리(古力). 각국을 대표하는 매머드급 스타들이 제10회 삼성화재배에서 우승 상금 2억원을 차지하기 위한 레이스에 들어갔다.
출전 선수는 한국 17명, 중국 9명, 일본 6명! 삼성화재 시드자 16명과 통합예선을 통과한 돌풍의 주역 16명이 이제는 코스나 다름없어진 삼성화재배 유성연수원에서 9월 27일 개막식을 시작으로 화려한 막을 올린다. 28일과 30일에 32강, 16강을 벌인다. 결승은 내년 1월.
총 296명이 참가해 마지막으로 16명이 살아남은 삼성화재배 통합예선. 무엇보다 한국 신예 기사들이 전보다 더욱 강해진 모습을 보여 맹활약을 펼쳤다. 중국은 국가 대표급 검객을 차례로 잃어 손실이 컸지만 그 속에서 몇몇 신예들을 발굴해냈다. 일본은 3년만에 본선에 오르는 기염을 토해 웃음꽃이 피었다. 
‘개혁’과 ‘오픈’을 말하는 삼성화재배 본선에서 중점을 두고 살펴봐야 하는 것은 바로 제한시간이다. 박진감 넘치는 대회를 원하고 현대사회의 취향이 된 속기바둑을 감안해 제한시간을 3시간 60초 5회에서 2시간 60초 5회로 줄인 것. 바뀐 제한시간으로 통합예선을 치른 기사들은 “시간이 짧아져서 좋다, 역시 속기바둑이 편하다.” 는 의견이 지배적이었다. 덕분에 삼성화재배를 지켜보는 바둑팬들은 두 시간 일찍 대국 결과를 알 수 있게 됐다.
  ▲ [자료사진] 제9회 삼성화재배 세계바둑오픈 개막식에서 출전기사들이 기념촬영을 하고 있다. 또한 통합예선에서 파란을 몰고 다녔던 신예기사들의 행방에도 이목을 집중시켜야 한다. 통합예선을 통과해 본선에 오른 기사들 중 13명이 삼성화재배 본선에 오른 것이 처음이어서(루이나이웨이 9단, 뤄시허 9단, 조한승 8단 제외) 세계바둑계의 판도가 빠르게 변화하고 있다는 사실을 새삼 느끼게 하고 있다. 
삼성화재배 32강에 대거 투입된 신예기사들은 하룻강아지 범 무서운 줄 모르고 무풍질주 중이다. 지난해 잘 알려지지 않은 신예기사 왕시 5단도 통합예선부터 강자들을 물리치고 올라와 준우승까지 차지한 바 있다. 이번 삼성화재배 본선에서도 신예기사들이 어떤 돌풍을 일으킬 지는 아무도 예측할 수 없다. 
편안한 마음으로 통합예선전을 구경하고 있었던 시드자들도 이제 고삐를 팽팽히 잡아당길 시간이다. 통합예선이 개인의 명예가 달린 승부였다면 본선은 개인의 명예는 물론 나라의 명예까지 달린 천야만야한 벼랑 승부다. 
한편 삼성화재배 본선 32강에는 한국 17명, 중국 9명, 일본 6명 진출했다. 한국은 32강 절반이 넘는 자리를 차지해 무대를 장악하고 있다. 결국 32판 중 형제대결이 한판 벌어지는 셈. 10회를 맞이한 삼성화재배 세계바둑오픈. 이변과 파란을 낳을 신선한 주인공은 누가 될 것인지. 
중앙일보와 KBS가 공동 주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원하는 제10회 삼성화재배 세계바둑오픈의 우승 상금은 2억원, 준우승 상금은 5,000만원이다.□ 각국 선수단 명단한국 (17명)이세돌 9단, 이창호 9단, 조훈현 9단, 유창혁 9단, 최철한 9단, 박영훈 9단, 루이나이웨이(芮乃偉) 9단, 조한승 8단, 송태곤 7단, 김명완 7단, 이희성 6단, 이정우 5단, 백홍석 4단, 윤준상 3단, 천스위엔(陳詩淵) 3단, 김지석 2단, 유재호 초단 
중국 (9명)저우허양(周鶴洋) 9단, 뤄시허(羅洗河) 9단, 후야오위(胡耀宇) 8단, 구리(古力)7단, 쿵제(孔杰) 7단, 왕시(王檄) 5단, 왕레이(王雷) 5단, 박문요(朴文堯) 4단, 리저(李喆) 3단일본 (6명)요다 노리모토(依田紀基) 9단, 조치훈 9단, 하네 나오키(羽根直樹) 9단, 다카오 신지(高尾紳路) 9단, 미조카미 도모치카(溝上知親) 7단, 쯔루야마 아쯔시(鶴山淳志) 6단........................................................................................................................................
      ■ 제10회 삼성화재배 세계바둑오픈 일정    구분  일정  장소   통합예선  예선1회전 : 8월 24일  한국기원     예선 2회전-1 : 8월 25일       예선 2회전-2 : 8월 26일       예선 3회전 : 8월 27일       예선 4회전 : 8월 29일       예선 5회전 : 8월 30일       입국 : 9월 26일     본선개막식  9월 27일  유성 연수원   본선 32강전  9월 28일     본선 16강전  9월 30일       출국 : 10월 1일       입국 : 11월 14일     본선 8강전  1,2국 : 11월 16일  유성 연수원     3,4국 : 11월 17일       출국 : 11월 18일       입국 : 12월 11일     본선 4강전  제1국 : 12월 13일  미정     제2국 : 12월 15일       제3국 : 12월 16일       출국 : 12월 17일       입국 : 2006년 1월 8일     결승  제1국 : 1월 10일  서울 본사     제2국 : 1월 12일       제3국 : 1월 13일       출국 : 1월 14일  