KAT시스템배
루이ㆍ안조영 KAT배 해결사
2002-05-03 입력
             
 
[ KAT시스템배 월드컵 개최도시 대항전]
루이ㆍ안조영 KAT배 해결사 
본선4강의 윤곽이 드러나고 있는 KAT배 월드컵 개최도시대항전에서 대전팀과 서귀포팀이 마지막 5장전에서 짜릿한 승리를 거두고 4강에 합류했다.2일 바둑TV스튜디오에서 열린 대전팀과 인천팀의 5장전에서 대전팀의 마무리 안조영 7단이 인천팀의 윤혁 3단을 279수만에 백2집반승으로 누름으로써 대전팀은 주장전에서 서봉수 9단이 서능욱 9단을 물리친 데 이어 막판 2연승으로 역전에 성공하며 4강에 진출했다. 
한편 이에 앞서 4월 30일 벌어진 서귀포팀과 전주팀의 5장대결에서는 서귀포팀의 루이 9단이 강훈 9단을 물리쳐 역시 4강 진출을 확정지었다.
서귀포팀은 이번 출전팀 가운데 유일하게 황염 3단과 루이 9단 등 2명의 여류기사를 보유하고 있으며 이들이 전주팀과의 8강전에서 모두 승리를 따내 4강 진출의 견인차 역할을 하기도 했다. 이로써 반환점을 통과한 KAT배는 5월 2일 현재 서울팀과 인천팀, 서귀포팀이 각각 4강 진출을 확정지었으며 2승 2패의 접전을 벌이고 있는 광주팀과 수원팀 역시 광주팀의 이세돌 3단과 수원팀의 김승준 7단의 5장 대결에서 마지막 4강 티켓을 한 장을 놓고 일전을 벌이게 된다. 
 
1장
2장
여류
주장
5장
서울
박정상
조한승
윤영선
유창혁
박영훈
부산
임선근
김명완
윤영민
김일환
김영환
인천
강지성
이재웅
박지은
서능욱
윤혁
대구
윤성현
백대현
권효진
하찬석
조대현
광주
한종진
오규철
강승희
조훈현
이세돌
대전
안영길
김성룡
현미진
서봉수
안조영
울산