잭필드배
김동엽, 22년만에 우승!
장수영 9단에 2 : 1로 승리
2005-09-22 오후 12:26:30 입력
             
 
      ▲ 국후 두 선수가 복기를 하고 있다. 김동엽 8단(오른쪽)이 뭔가 얘기하고 있는 가운데, 장수영 9단이 머리에 손을 대며 아쉬워하고 있다."운이 좋았습니다." 처녀 우승에 성공한 김동엽 8단이 밝힌 짧은 소감이었다. 김동엽 8단은 9월 21일 한국기원 1층 바둑TV스튜디오에서 밤 8시에 벌어진 제5기 잭필드배 프로시니어기전 결승3번기 최종국에서 전기 대회 우승자 장수영 9단을 누르고 종합전적 2 : 1의 성적으로 우승컵을 품에 안았다.
1983년 프로에 입문한 지 22년만에 이룬 쾌거였다. 김동엽 8단은 구(舊) 동양증권배, 바둑왕전, 기성전, 삼성화재배 등에서 꾸준히 본선 무대를 밟으며 활약을 해 왔다. 그럼에도 이번 우승 이전까지는 뚜렷한 성적을 거두지는 못했다.
결승 1, 2국과 달리 생방송으로 진행한 최종국에는 장수영 9단과 김동엽 8단을 응원하는 팬들로 바둑TV 대기실이 북새통을 이뤘다. 장수영 9단을 응원하는 타이젬 팬클럽 '장비사랑'과 김동엽 8단을 지지하는 대쉬 동호회 '양산박' 회원들이 현수막에 머리띠까지 두르며 열띤 응원 대결을 펼친 것.잭필드배는 비록 만 45세 이상(1960년 1월 1일 이전 출생 기준)이 참가하는 제한기전이기는 하지만 두 선수를 응원하러 늦은 밤까지 함께 해 우승을 위한 단순한 승부가 아닌 축제 한마당이었다.
  ▲ 최종국을 두기에 앞서 타이젬 팬클럽 '장비사랑'에서 장수영 9단과 함께 화이팅을 다짐하고 있다. 이날 바둑은 중반에 접어들면서 김동엽 8단이 실수를 범해 장수영 9단이 승리를 거머쥐는 분위기였다. 하지만 뒤이어 장9단의 양곤마를 공격하면서 김8단이 형세를 역전시켰다. 장9단이 재역전을 노렸으나 뜻을 이루지 못해 돌을 거두고 말았다.
김동엽 8단은 결승1국에서 이긴 뒤 2국을 내줘 지난 대회 우승자인 장수영 9단에게 우승컵을 내 주는 듯 싶었으나, 최종국에서 숨겨둔 뚝심으로 역전에 성공한 것이다. 이번 승리로 상대전적에서 김동엽 8단이 5승 3패로 한발 더 앞서나갔다.세계 유일의 시니어 기전인 잭필드배 프로시니어기전은 바둑TV가 주최하고 (재)한국기원이 주관하며, ㈜코리아홈쇼핑이 후원한다. 우승상금은 1천 500만원이며, 준우승 상금은 700만원. 제한시간 10분에 초읽기 40초 3회의 속기전이다.........................................................................................................................................
    ■ 제5기 잭필드배 시니어기전 대진표     날짜  승자  패자  결과   2005년 9월 7일  김동엽 8단  장수영 9단  189수 끝, 흑 불계승   2005년 9월 15일  장수영 9단  김동엽 8단  235수 끝, 흑 13집반승   2005년 9월 21일  김동엽 8단  장수영 9단  195수 끝, 흑 불계승  ■ 제5기 잭필드배 시니어기전 대진표   