기성전
"윤혁도 있어요"
기성2회전에 오른 윤혁 4단
2005-09-22 오후 7:52:56 입력
             
 
      ▲ 국후 두 선수가 복기를 통해 검토하고 있다. 윤혁 4단(왼쪽)과 진동규 2단. 윤혁 4단이 현대자동차배에서 시동을 걸었다.
9월 22일 한국기원 본선대국실에서 벌어진 제17기 현대자동차배 기성전 본선1회전에서 윤혁 4단은 진동규 2단을 맞아 흑으로 불계승을 거두며 8강에 올랐다.(201수 끝, 흑 불계승)
이날 승리한 윤혁 4단은 이세돌-원성진 6단 대국의 승자와 4강 진출을 놓고 격돌한다. 윤4단에게 있어서 가장 어려운 대결이 예상되는 판이다.
기성전은 최철한이라는 스타를 확인시켜 준 기전이다. 비록 이창호 9단으로부터 차지한 지 1년만에 박영훈 9단에게 빼앗기긴 했지만 최강 이창호를 격침시킨 사건이었기에 당시의 진동이 아직까지 울리고 있는 느낌이다.
이번에는 어떤 선수가 박영훈 기성에 도전장을 내밀 것인가.........................................................................................................................................
  ■ 제17기 현대자동차배 기성전 본선 대진표   