바둑삼국지
타이젬은 우리가 지킨다!
김형환, 안달훈, 고근태 타이젬 대표로 합류
2005-09-22 오후 10:10:43 입력
             
 
▲ 국후 윤성현 9단(가운데)이 인터넷을 통해 바둑을 복기하고 있다. 이날 입회를 맡은 김만수 
6단(왼쪽)도 승자 김형환 2단(오른쪽)과 함께 검토했다.
타이젬 대표선수 7명이 모두 가려졌다.
와일드카드로 예선을 거치지 않고 뽑힌 최철한 9단(주장)과 조한승 8단. 이들과 합류할 5명의 선수는 윤준상 4단, 이희성 
6단, 김형환 2단, 안달훈 6단, 고근태 3단으로 결정 났다. (아래 대진표 참조)
9월 22일 오후4시부터 2시간 간격으로 벌어진 2005 바둑 마스터스 프로기전 세판의 예선결승전에서 김형환 2단, 안달훈 
6단, 고근태 3단이 각각 윤성현 9단, 홍기표 초단, 박승현 4단 등을 누르고 타이젬 대표로 뽑혔다.
이날 대국은 모두 타이젬 대회방을 통해 부주장 조한승 8단의 문자생중계 됐다. 조8단은 총평을 통해 "김형환(흑) 2단 바둑은 
윤성현 9단이 초반에 흑돌을 잡으러 갔다가 오히려 손해까지 보고 살려주는 바람에 일찌감치 기울어졌다. 그 뒤 흑이 실수를 범해 
윤9단한테 기회가 찾아왔으나 놓쳤다. 이어 중앙 6점이 잡혀 승부가 끝났다."고 말했다.
▲ 안달훈 6단(왼쪽)이 손을 얼굴에 댄채 숙고하고 있다.
저녁 6시에 이어진 대국에 대해서는 "처음에는 평범한 흐름이었다. 하변이 첫 승부처였고, 그 뒤로 백(홍기표 초단)이 안달훈 
6단의 흑 진영에서 버티다가 대마가 잡혀 바둑이 끝났다."고 설명한 다음, "마지막으로 벌어진 고근태-박승현 대국은 흑(박승현)이 
좌상귀에서 잘 풀려 처음에는 우세했다. 하지만 중반에 접어들 무렵, 상변 패싸움에서 손해를 본 데다가 하중앙에서 착각을 일으켜 
역전패를 당했다."고 총평했다.
또한 "세 판 모두 전체적으로 실수가 많았던 대국이었다. 아무래도 제한시간 없이 초읽기로 두는 초속기전인 만큼 어쩔 수 없는 
현상으로 보인다."고 소감을 밝히고 나서 "함께 뛸 선수들이 마음에 든다. 요즘 성적을 내는 선수들이기 때문이다."며 타이젬팀이 
선전하리라 기대했다.
타이젬을 비롯해 사이버오로, 엠게임 등 3사의 후원과 젊은 프로기사들이 단수당을 반납하면서 만든 '2005 바둑 마스터스 삼국지 
프로기전'. 타이젬팀 선수들이 모두 가려진 가운데, 23일과 26일에는 사이버오로와 엠게임에서도 남은 대표 선수들이 뽑혀진다.
이처럼 3사를 대표할 7명의 선수들이 결정되면, 오는 10월4일 본선 개막식을 시작으로 흥미로운 본선 대결이 펼쳐진다. 이 
대회는 농심신라면배처럼 출전 선수들이 이기면 계속 두는 방식을 채택했다. 따라서 첫 번째 주자가 두 사이트 대표를 모조리 이기고 
우승을 차지할 수도 있다. 과거 서봉수 9단이 9연승으로 한국에 우승컵을 안겼듯이.
과연 사이버오로와 엠게임에서는 어떤 선수들이 뽑힐 것인가. 그리고 본선에 오른 21명의 선수들은 어떤 명국을 팬들에게 선사할 
것인가.
한국기원이 주최·주관하고 타이젬, 사이버오로, 엠게임이 후원하는 2005 마스터스 삼국지는 각사를 대표하는 7명의 선수들이 
농심배와 같은 방식으로 치르는 단체전이다. 총규모는 1억 5천만원이며 우승상금은 5천만원.(자세한 대회 요강과 일정은 여길 클릭)
■ 2005 바둑 마스터스 삼국지 예선전 
타이젬■ 2005 바둑 마스터스 삼국지 예선전 사이버오로■ 2005 바둑 마스터스 삼국지 예선전 엠게임