중국통신
중국바둑개인전, 기사들과 언론에 인기 없어
인기는 없지만 계속 진행된다
2005-09-26 오전 11:36:59 입력
             
 
▲ 중국전국바둑개인전 전경.

        19일 중국전국바둑개인전이 열렸다. 
19일 오후 4시. 대국을 끝낸 기사를 보며 기자가 대국 결과를 묻자 그는 길게 한숨을 내쉬더니 
        “휴~ 이런 대국은 정말 너무 힘들다! 우승자는 오직 한 명이며 우승컵도 하나 뿐이다. 또한 우승자는 후지쯔배에 참가할 자격을 
        얻지만 또 후지쯔배에서 우승을 할 수 있는 사람은 오직 한 명뿐이다. 많은 기사들에게 이런 바둑은 너무 힘들다.”라고 했다.
기사들이 힘들어하는데는 또 다른 이유가 있다. 다음 대국 상대자를 알았을 때 대국 시간은 이미 
        얼마 남지 않아 상대자의 특징을 파악하여 작전 계획을 미리 세울 수 없어 매 대국마다 어려움이 따르는 것. 이런 이유 때문에 
        대부분 기사들은“이기든 지든 모두 힘들다.”라고 말한다. 
상금과 대국료가 없는 대회는 대다수 기사들에게 있어 매력이 없는 것 같다. 19일 오후 4시쯤에 
        을조 대국 10여판 열렸다. 대국은 3시간 정도 진행됐다. 을조리그는 제한시간 2시간 반이지만 많은 기사들이 초읽기에 들어가지도 
        않고 대국을 끝마쳤다. 또한 성적으로부터 볼 때 일부 기사들은 일단 한번 지고 나면 연달아 지는 현상이 나타나기도 한다. 
언론들도 국가급 체육기전임에도 불구하고 보도를 매우 드물게 하며 대국장에서 조차 기자들의 그림자를 
        찾아보기 힘들다. 개막식 이외 개인전에 대한 언론 보도는 거의 없다. 심지어 전문적인 체육 매체와 인터넷에서도 올해 전국개인전에 
        대한 보도는 극히 적었다.
전국바둑개인전은 계속 진행될 것이라고 한다. 바둑 개인전이 활발히 진행되고 흡인력을 불러 일으키기 
        위해서는 반드시 획기적인 좋은 방법을 생각해내야 할 것이다. 
http://weiqi.tom.com　2005년 9월 21일 
        발췌