천원전
흑기사 김승준 천원전 8강 행마
2002-05-07 입력
             
 
[제7기 박카스배 천원전 ]
흑기사 김승준 천원전 8강 행마
김승준 7단이 서봉수 9단을 물리치고 천원전 8강 진출에 성공했다.6일 한국기원 본선대국실에서 열린 천원전 본선5국에서 김승준 7단은 초반 좌상귀 전투에서 우위를 점한 뒤 중반 이후 서봉수 9단의 하변 흑진을 효과적으로 삭감하며 승리를 결정지었다. 이날 승리로 김승준 7단은 지난 KTF배 본선리그 A조대국과 제7회 LG배 2차 예선에 이어 올 들어 벌어진 서봉수 9단과의 대국을 모두 승리하는 강세를 보이고 있다. 지난 기 최연소 타이틀 보유자인 박영훈 3단의 스타탄생을 알린 기전인 박카스배 천원전은 선수권전으로 치러지며 토너먼트 결승에 진출한 두 기사가 5번승부로 우승자를 가리게 된다. 
제7기 박카스배 천원전은 본선5국이 끝난 현재 5명의 8강 진출자가 가려졌으며 김승준 7단은 백홍석 초단을 누르고 8강에 오른 지난 기 준우승자 윤성현 7단과 4강 진출을 다투게 된다. 
 