TV아시아선수권전
한국바둑 속기도 천하무적
2002-05-08 입력
             
 
[ 제14회 TV바둑아시아선수권 ]
한국바둑 속기도 천하무적 
한국바둑이 얼마 전 끝난 LG배 1,2회전에서 독무대를 이룬 데 이어 속기전인 제14회 TV바둑아시아선수권에서는 준결승전과 결승전이 미처 끝나기도 전에 우승을 확정짓는 쾌거를 이루어냈다. (지난 12,13회 대회에 이어 대회 3연패 달성)8일 중국 북경에서 열린 TV바둑아시아선수권 준결승전에서 조훈현 9단이 유일한 외국인 기사로 남은 일본의 장 쉬 7단을 254수만에 흑1집반승으로 누르고 결승에 진출함에 따라 
한국은 본선 4국이 끝난 현재 중국과 일본의 기사들을 모두 탈락시키며 남은 준결승전과 결승전에서 한국기사들끼리 순위결정전을 벌이게 되었다. 
결승에 선착한 조훈현 9단은 지난 12,13회 대회에 이어 대회 3연패에 도전하며 준결승에서 격돌할 이창호 9단과 이세돌 3단은 지난 기 바둑왕전 결승에서 만난 데 이어 이번에는 무대를 해외로 옮겨 다시 한번 속기대결을 펼친다. 이창호 9단과 이세돌 3단의 준결승은 오는 9일 벌어지며 여기의 승자가 10일 조훈현 9단과 대회 우승을 놓고 일전을 벌이게 된다. 
<제14회 TV바둑아시아 선수권대진표>