삼성화재배
이보다 더 궁금할 수 있을까?
사진으로 보는 삼성화재배 16강~
2005-09-30 오전 10:38:46 입력
             
 
      '이보다 더 치열할 수 없다! 이보다 더 궁금할 수 없다!'제10회 삼성화재배 세계바둑오픈 16강전이 9월 30일 오전 9시 30분 정각에 삼성화재 유성 연수원에서 시작됐다. 16강 대진이 추첨되고 바둑관계자들과 선수들은 모두 "정말 치열하겠다!"라고 감탄사를 연발했다. 이창호 9단 대 구리 7단, 이세돌 9단 대 요다노리모토 9단, 최철한 9단 대 하네나오키 9단, 유창혁 9단 대 박문요 5단 등이 대국을 하는 것. 또한 '초단돌풍'을 일으키고 있는 유재호 초단과 후야오위 8단, 김명완 7단 대 쯔루야마아쯔시 6단의 대결 또한 16강 결과에 궁금증을 더한다. 그 어느때 보다 궁금한 제10회 삼성화재배 세계바둑오픈 16강전! 사진으로 살펴본다.
        ▲ 돌부처 입장이요~이창호 9단(왼쪽)이 9시 30분 정각에 대국장에 입장하고 있다. 구리 7단은 미리 와서 대국 개시를 기다리는 중.    ▲ '바둑황제'(오른쪽)와 '떠오르는 샛별'의 대결!조훈현 9단(오른쪽)과 왕시 5단의 대국 모습. 요다노리모토 9단과 대결 중인 이세돌 9단이 이 대국을 바라보고 있다.   ▲ '독사' 최철한 9단(오른쪽)과 하네나오키 9단의 대결.    ▲ 유창혁 9단(오른쪽)과 박문요 5단이 대국을 하고 있다. 유창혁 9단의 손 자세가 재미있다.    ▲ '초단돌풍'을 일으키고 있는 유재호 초단(오른쪽). 후야오위 8단과 대결 중이다. 다른대국 못지 않게 결과가 궁금한 대국.    ▲ 삼성화재배 세계바둑오픈 10주년을 맞아 사진 전시회가 열리고 있다. 1회부터 10회까지 중요했던 사진들을 대국장 홀에 전시해 놓았다,.   ▲ 사진 전시회 모습. 이창호 9단의 우승 트로피가 눈에 확 들어온다.    ▲ 제10회 삼성화재배 32강에 출전한 선수들이 사인한 사인지. 바둑 실력 만큼 필체도 대단하다.  