삼성화재배
이모저모/조훈현, "내 대신 바둑둬라"
점심시간 해설장에서 던진 한마디
2005-09-30 오후 1:28:26 입력
             
 
   조훈현 9단은 점심 시간에 짬을 내어 대국장 위층에 마련된 인터넷을 통해 다른 선수들의 기보를 검토하는 여유를 보였다. 양재호 9단에 따르면 "집으로는 흑(조훈현)이 좋다고 말하기는 어렵다. 다만 조9단이 중앙 접전에서 처리를 잘 해 흐름상 괜찮은 것 같다."고 설명한다.특히 조9단은 제자 이창호 9단의 바둑에 큰 관심을 보였다. "집으로는 이창호(흑)가 괜찮네. 비슷한 모양끼리 볼 때, 좌변 흑집과 우변 백집은 흑이 낫다. 우하귀 백과 좌하귀 흑도 흑이 더 나은 모양이다. 백의 유일한 희망은 중앙이다. 그쪽 두터움을 얼만큼 활용하느냐인데, 잘 될는지."고 말했다.한편 삼성화재배 본선16강에 오른 날, 조훈현 9단은 이세돌 9단 등 젊은 한국프로기사들과 아직 끝나지 않은 대국을 검토하고 있었다. 당시 조9단은 "요새는 단수가 안보여"라며 특유의 엄살을 부리며 여유를 보였다. 16강전을 벌이는 이날에도 "이창호 9단의 좌변 흑 대마가 걱정된다."고 말하다가, "아차, 그렇지. 중앙에서 단수를 치는 수가 있잖아."고 말해 주변 사람들을 잠시 웃게 만들었다.이처럼 제자 바둑을 설명하는 사이, 타이젬 문자생중계를 맡은 양재호 9단이 등장. 기자가 양9단을 보며 "어떡하죠. 선수이신 조국수님이 해설을 해 주셨습니다."고 하자, 조훈현 9단이 재미있는 말로 또 한번 웃음 바다를 만들었다. "(내가 해설하고)양재호 9단이 지금부터는 내려가서 내바둑을 두면 이길거야." ^-^ 