명예기자
이세돌, 랭킹 대삼관 거머쥐다! 
주간바둑랭킹 - 2005년 10월 3일까지
2005-10-04 오후 5:33:59 입력
             
 
 프로 
        바둑 주간 ‘판도라의 상자’가 열렸다. 
이번 주 랭킹에서는 이세돌의 랭킹 대삼관(大三冠)을 거머쥐는 대형사건이 터져 나왔다. 이세돌 9단은 
        이미 지난 7월 4일 주간랭킹에서 한국-세계대회-세계통합 등 랭킹 3대 부문 1위에 오른 바 있다. 하지만 1주만에 다시 2위로 
        내려온 이세돌은 3개월만에 다시 ‘랭킹지존’의 자리에 등극했다.이와는 대조적으로 ‘세계제일인’ 이창호 9단은 한국랭킹 2위로 
        물러났고, 세계대회 랭킹에서는 3단계나 하락하여 5위에 랭크되는 다소 충격적인 랭킹 이동이 이루어졌다.
○ 8기 LG배 랭킹PT 
        차감으로 랭킹 1,2위 뒤바뀌다!
이처럼 이창호 
              9단의 랭킹이 하락한 것은 8기 LG배 대회(2004.4.1 종료/ 우승 이창호, 준우승 목진석)의 랭킹 포인트 유효기간(1.5년)이 
              10월 1일로 만료됨에 따라 남아 있던 랭킹포인트 50%가 모두 차감되었기 때문이다. 내역을 궁금해 하시는 독자들을 
              위하여 이창호 9단의 차감 현황을 공개한다.
[이창호 9단의 랭킹 포인트 차감 현황]
              * 지난주 랭킹포인트: 167,154
              * 금주 획득 랭킹포인트: 2,840(삼성화재배 8강 진출 2,640 + 승리점수 200)
              * 금주 차감 랭킹포인트: 19,300(LG배 우승 차감포인트 19,200 + 승리점수 100) 
              * 랭킹포인트 증감: -16,460 
              * 금주 랭킹포인트: 150,694
 
        ○ 이창호 9단 랭킹 1위 복귀는 시간 문제
비록 이창호 9단이 이세돌 9단에게 추월당하기는 했지만, 1위와 2위의 랭킹포인트 차이가 불과 
        6,888점 밖에 되지 않기 때문에 최근 최상의 컨디션을 보이며 각종기전에서 승승장구하고 있는 이창호 9단이 조만간 랭킹 1위에 
        복귀하는 것은 어렵지 않아 보인다.
당장 이번 주 목요일(10월 6일) 국내최대기전 GS배 결승 5번기 제3국이 벌어지는데 만일 여기서 
        이창호 9단이 2연승의 여세를 몰아 최철한 9단을 누르고 승리하게 된다면 타이틀을 획득하게 되면서 단 한 주만에 랭킹 1위에 
        복귀하게 된다. GS배에서 우승함으로 추가되어지는 랭킹포인트는 9,600점.그렇다면 이창호 9단의 랭킹포인트는 160,294점. 
        이세돌 9단의 랭킹포인트보다 2,500점 정도가 앞서 다시 랭킹 1위에 복귀하게 되는 것이다.
지난 7월에도 이창호 9단은 후지쯔배에서 우승한 이세돌 9단에게 랭킹 1위를 빼앗긴 바로 다음 
        주에 전자랜드배 왕중왕전에서 우승함으로써 단 한주만에 랭킹 1위 자리를 되찾은 바가 있다(랭킹칼럼 
        237번글, ‘왕중왕 이창호, 랭킹 1위에 복귀’ 참조).
GS배 이후에도 이창호 9단의 국내기전 정벌은 계속 성공적으로 수행된다면 이세돌 9단과의 격차를 
        더욱 벌이게 된다. 우선 단 1승만 추가해도 우승하게 되는 KBS 바둑왕전에서 우승하면 랭킹P 4,800점이 추가되고(10월 
        13일 목), 이어 물가정보배 결승 3번기에서 박영훈 9단을 물리치고 우승하게 되면 4,050점을 추가하게 된다(10월 11일 
        1국, 18일 2국). 이처럼 이창호 9단이 결승에 올라 있는 3개 기전에서 모두 우승을 하게 된다면 이창호 9단은 다시 이세돌 
        9단과의 격차를 1만 점 차이를 벌이며 랭킹 1위 자리를 견고히 지키게 된다.
○ 이세돌, 세계대회를 주무대로 반격에 나설 듯
▲ 삼성화재배 32강에서 이세돌 9단(오른쪽)과 다카오신지 9단이 대국을 하고 
              있다. 
이세돌 9단도 ‘랭킹지존’의 자리에서 결코 호락호락 물러나지는 않을 것으로 보인다. 이세돌이 세력확장의 
        주무대로 삼고 있는 세계대회 현황을 살펴보도록 하자. 비록 국내기전에서는 명성에 걸맞지 않게 부진을 보이고 있기는 하지만 이세돌 
        9단이 세계무대에서 보여주고 있는 쾌속질주는 경이롭기만 하다. 이세돌은 2004년 4월 20일 5기 잉씨배 1회전에서 쿵제에게 
        패한 것을 마지막으로 외국기사들에게 전승가도를 달리며 ‘공포의 마왕’으로 군림하고 있다. 다음 표를 보라.
 
              [이세돌 9단의 세계대회 전적표] 
04.05.20~05.09.30 약 16개월간
04.05.20 제9기 LG배 16강전 장밍주(북미) 승
04.08.21 제2기 도덴배 32강전 저우쥔신(대만) 승
04.08.23 동 16강전 위빈(중) 승
              04.08.25 동 8강전 저우허양(중) 승
              04.08.27 동 4강전 쿵제(중) 승
              04.09.01 제9기 삼성화재배 32강전 차오다위옌(중) 승
              04.09.03 동 16강전 후야호위(중) 승
              04.10.06 동 8강전 왕레이(중) 승
              04.10.26 LG배 8강전 이창호(한) 패
              04.11.16~19 동 준결승 3번기 구리(중) 승(2승1패)
              04.12.07~09 동 결승 3번기 왕시(중) 승
              05.01.05~08 도덴배 결승 3번기 창하오(중) 승(2승1패)
              05.04.09 제18기 후지쯔배 24강전 나카오노다(일) 승
              05.04.11 동 16강전 요다(일) 승
              05.05.01 제4기 CSK배 1차전 왕리청(대만) 승
              05.05.02 동 2차전 하네(일) 승
              05.05.03 동 3차전 구리(중) 승
              05.05.16 제10기 LG배 32강전 하네(일) 승
              05.05.18 동 16강전 야마시타(일) 승
              05.06.04 후지쯔배 8강전 위빈(중) 승
              05.07.02 동 4강전 유창혁(한) 승
              05.07.04 동 결승전 최철한(한) 승
              05.08.14 제2기 중환배 16강전 린즈한(대만) 승
              05.08.16 동 8강전 왕밍완(대만)승
              05.08.18 동 4강전 하네(일) 승
              05.08.20 동 결승전 최철한(한) 패
              05.09.28 제10기 삼성화재배 32강전 다카오(일) 승
              05.09.30 동 16강전 요다(일) 승
  
○ 
        16개월간 ‘공포의 마왕’ 이세돌의 대 외국기사 전적 24전 전승!
위의 표에 의하면 이세돌 9단은 최근 16개월간 세계대회에서 총 26승 2패를 거두었다(번기에서 
        이겼을 경우 1승으로 간주. 만일 번기 승패까지 포함시키면 29승 4패). 이세돌이 기록한 2패는 모두 한국기사인 이창호, 최철한에게 
        기록한 것. 외국기사와 만난 횟수는 모두 24차례. 여기서 이세돌 9단은 24전 전승을 거두었다.
임진왜란때 성웅 이순신이 일본 해군을 상대로 23전 전승을 거둔 것과 비견될 만큼 참으로 통쾌한 
        기록이 아닐 수 없다. 국적별로 보면 중국기사들에게 11승, 일본기사들에게 8승, 기타 국 기사들에게 5승을 거두었다. 지난 
        16개월 동안 외국기사들은 이세돌 9단 앞에만 서면 한 없이 작아지기만 했다. 그래서 얻은 이세돌 9단의 별명이 ‘공포의 마왕’.
이런 혁혁한 전과를 생각해보면 이세돌 9단에게 국위를 선양한 공로로 훈장을 수여해도 지나치지 않을 
        것 같다. 이처럼 세계대회에서 막강한 위세를 떨치고 있는 이세돌 9단은 다시금 세계대회에서의 쾌거를 통해 이창호 9단에게 맞서고자 
        한다. 
이세돌 9단이 겨냥하고 있는 반전의 무대는 오는 10월 17일(월)~19일(수) 북경에서 열리는 
        LG배 세계대회 8강-4강전(8강전 상대는 중국의 왕위후이 7단으로 정해졌다.) 만일 여기서 이세돌이 모두 승리하여 결승에 오르게 
        된다면? 

        랭킹 포인트 9,120점을 추가하여 이창호 9단과 다시 한국 랭킹 1위를 다투게 된다. 만일 이창호 9단이 현재 결승에 올라 
        있는 GS배, 바둑왕전, 물가정보배 등에서 모두 우승을 하지 못한다면 이세돌이 1위에 올라갈 가능성이 커진다.
○ 
        최후의 결전장 제10기 삼성화재배
▲ 삼성화재배 8강에 오른 선수들. (왼쪽부터) 뤄시허 9단, 후야오위 8단, 
            조훈현 9단, 이세돌 9단, 유창혁 9단, 최철한 9단, 김명완 7단, 이창호 9단.
이창호-이세돌, 양웅이 벌이는 최후의 결전장으로 10기 삼성화재배 대회가 주목을 받고 있다. 삼성화재배는 
        11월 16~17일 8강전 단판, 12월 13~16일 4강전 3번기를 치르게 되며, 대망의 결승전은 2006년 1월 8~12일 
        3번기로 치르게 된다. 공히 8강에 올라 있는 이창호-이세돌 양웅의 삼성화재배 대결은 어떻게 될까?
만일 두 기사가 나란히 결승에 올라 세계대회에서 세번째 이-이 대결을 하게 될 경우 이는 그야말로 
        세기의 대결로 온 세계 바둑팬들을 열광시키게 될 것이다. 이 세기의 대결에서 우승하는 기사가 랭킹 1위에 등극하게 됨은 더 말할 
        나위가 없다.

        ○ 2005년 세계대회 판도
- 
              이세돌(한): 삼성화재배, 도요타배, 후지쯔배 3관왕. 중환배 준우승.
              - 최철한(한): 중환배 우승, 잉씨배-후지쯔배 준우승.
              - 창하오(중): 잉씨배 우승, 도요타배 준우승.
              - 장쉬(일): LG배-TV아시아 2관왕.
              - 이창호(한): 춘란배 우승.
              - 박영훈(한): 후지쯔배-중환배 직전 우승(차감중).
              - 저우허양(중): 춘란배 준우승.
 현재 세계대회랭킹은 이세돌 독주 체제이다. 2위와의 랭킹포인트 차이가 
        하프 스코어이다(아래 세계대회랭킹 10걸표 참조). 이제 2005년도에는 세계 대회 결승전이 모두 끝난 상태이다. 대신 2006년도에는 
        5~6개의 크고 작은 세계대회(개인전) 결승전이 열려 우승자를 가려내게 되는데 앞으로 우승자가 결정되는 순서와 시기를 예년의 
        경우에 비추어 예상해보면 다음과 같다.
*2006년 1월 10기 삼성화재배(현재 8강 멤버 확정, 양이 모두 
        8강에 진출해 있음.)
        *2006년 3월 10기 LG배(이세돌 8강 진출, 이창호 탈락)
        *2006년 5월 18기 TV아시아(한국대표 이창호-유창혁 확정)
        *2006년 7월 19기 후지쯔배(4월 24강전부터 시작)
        *2006년 8월 3기 중환배(8월 집중경기 방식으로 우승자 가려냄)
        *2006년 12월 11기 삼성화재배(9월 32강전부터 시작)
○ 
        2006년도 세계대회 판도는 어떻게 될 것인가?
2005년도는 이세돌 9단이 엄청난 돌풍을 일으키며 세계 최강자로 떠올랐는데 과연 이러한 강세가 
        2006년도에 이어질지…
또한 세계대회에서는 주춤했으나 2005년 하반기 국내기전에서는 거의 싹쓸이 태세로 펄펄 날고 있는 
        ‘바둑지존’ 이창호 9단이 다음 단계로 세계대회에서 호조를 보인다면 그 기세를 막을 상대가 누가 있겠는가? 이창호 9단은 현재 
        7개의 국내 기전(개인전)에 참가 중인데 전 기전에서 승승장구하며 2개 기전 우승(왕위전-왕중왕전), 3개 기전 결승 진출로 
        준우승 확보(GS배-바둑왕전-물가정보배), 2개 기전(국수전-십단전)에서도 연승행진을 거듭하고 있다.
현재의 추세로 보면 세계대회에서 출중한 성적을 거두고 있으나 국내기전에서는 예상 밖의 부진을 보이는 
        이세돌 9단과, 세계대회에서는 잠시 주춤하고 있으나 국내기전에서는 무적함대의 위용을 과시하고 있는 이창호 9단이 결국 2006년도의 
        패권을 놓고 격돌할 것으로 보인다. 여기에 최철한 9단의 활약여부가 변수가 될 것이다.
최철한은 천하의 이창호를 상대로 번기 승부 3연속 우승을 신화(?)를 일구어내며 세상을 놀라게 
        했으나 최근 그 이창호에게 4연패를 당하며 상승세가 한풀 꺾인 상태이다.물론 기성과 신인왕 타이틀을 가지고 있는 박영훈 9단도 
        만만히 볼 수 있는 상대는 아니다. 하지만 박영훈의 전력은 앞에 언급된 3강에 비해 2% 정도 부족함을 느낀다. 
2005년말과 2006년초에 벌어지는 세기의 파이터 이창호와 이세돌가 랭킹 1위 자리를 놓고 벌이는 
        용호상박 대혈투는 어찌 될 것인가?팬들은 그저 숨죽이며 결전의 날을 기다릴 뿐이다.
■ 주간바둑랭킹 
        10걸(2005년 10월 3일 현재)
※금주의 차감기전: 
        *100% 차감(종료후 1.5년) : 
        -국내: 5기 맥심배( 우승 : 루이/ 2004.3.28 종료)
        -해외: 중국 18기 천원전( 우승 : 구리/ 2004.3.30 종료)
        -세계기전: 3기 CSK배( 2004.3.23 종료 ), 8기 LG배( 우승 : 이창호/ 2004.4.1 종료 )★
*50% 차감(종료후 1년) : 
        -국내-해외-세계 기전 : 없음. 