농심신라면배
이번엔 중국이 우승한다?
농심 전야제 열려
2005-10-10 오후 10:19:45 입력
             
 
   한국은 비켜! 이제는 우리가 우승할 차례?!한국이 6년 연속 우승 신화를 달성하면서 농심신라면배를 바라보는 중국과 일본은 우승에 대한 기대감이 그 어느 때보다 고조되어 보였다. 제7회 농심신라면배 세계바둑최강전의 개막을 알리는 기자회견이 10월 10일 중국 베이징 징광호텔에서 열렸다. 박준 농심 사장, 화이강 중국기원 부원장, 조훈현 한국 단장, 창하오 9단, 하네 나오키 9단, 조한승 8단이 한중일 3국을 대표해 자리를 함께 했다. 
후원사인 농심 박준 사장은 “농심신라면배를 개최한지도 벌써 7년이라는 세월이 흘렀다. 참 빠르다. 각국의 명예를 걸고 우호 증진의 기회를 마련하게 된 것을 기쁘게 생각한다. 농심은 상하이, 칭다오, 선양 세군데에 공장을 보유하고 있다. 그런 의미에서 중국이 우승하기를 원했는데, 아직 한번도 우승하지 못했다.
지난해에는 중국 우승이 유력시 되었으나, 이창호 9단의 선전으로 우승에 실패했다. 개인적으로는 중국이 한번 우승했으면 하는 바람이다. 선수들 모두 마음껏 실력을 발휘해 주기 바란다.”고 인사를 밝혔다.
다음은 회견장에서의 일문일답. 
    -(조훈현 9단에게)얼마전 ‘한국바둑, 이대로 바람직한가?’에 관해 토론회를 갖은 것으로 알고 있다. 조훈현 9단의 개인적인 생각은 어떤가?
한국 바둑의 국제화 및 지원에 관한 토론회를 개최한 바 있다. 바둑의 해외 보급이 중요한데, 아직은 일본 바둑 보급의 영향으로 바둑이 ‘GO’라는 용어로 통용되고 있다. 바둑이 중국에서 시작되어 일본ㆍ한국으로 전파되었는데, 세계 최강인 한국이 바둑 실력면에서는 강한데, 보급면에서는 부족했다고 생각한다. 한국과 마찬가
   지로 중국도 같은 입장이라고 본다. 한국기원의 힘만으로는 사실 힘들고, 정부의 도움을 받아야 한다. -(조훈현 9단에게) 농심신라면배는 한국이 단 한번도 우승을 내준 적이 없고, 이창호 9단도 개인 통산 14연승, 예선전까지 포함하면 30연승의 대기록을 달성했다. 그럴수록 팬들의 관심이 저조되고 대회도 싱거워지는 감이 있는데, 단장으로서 어떻게 생각하나? 
좀전에 박준 사장님도 중국이 우승하길 기원한다고 밝혔는데, 어쨌거나 한국 선수들한테 얘기를 하겠다. 예전에는 학생들이 선생님 말씀을 잘 들었는데, 요즘 애들은 말을 잘 안 듣는다^^ (좌중 웃음).
-(조한승 8단에게) 첫 농심신라면배 출전이다. 지난해에는 네명의 선수 성적이 안 좋아서 이창호 9단이 부담이 많았다. 이번 대회 출전하는 소감과 각오는?
농심신라면배는 한국과 인연이 많은 대회인 만큼 누구나 올라가고 싶어하는 기전이다. 이번에 대표로 선발되어 기쁘다. 박준 사장님과 조훈현 단장님께서 한국 말고 다른 나라가 우승했으면 좋겠다는 말씀을 하셨는데, 선수들은 전혀 그럴 생각이 없다. 이번에는 이창호 9단에게 부담을 주지 않도록 노력하겠다.
-(하네 나오키 9단에게) 제7회 대회부터 국적별로 참가하는 규정이 생겨, 순수 일본 기사들만 참가를 한다. 일본 대표의 한 선수로서 이점에 대해 어떻게 생각하는지, 그리고 이번 일본팀 전략은 어떤가?
국적별로 규정이 바뀌어서 장쉬 9단 같은 일류기사가 출전하지 못해 아쉽다. 그러나 모두 실력있는 선수들이라, 장쉬 9단이 있는 것과 수준 차이는 없다고 본다. 최선을 다하겠다. 그리고 선수마다 한판씩은 이겼으면 좋겠다. 처음 출전하는 선수가 이기면 기세상 (일본팀이) 유리할 것 같다(기자회견이 끝난 뒤, 개막식에서 일본의 첫 선수로는 하네 9단이 출전하는 것으로 밝혀졌다).
-(창하오 9단에게) 조한승 8단이 이창호 9단까지는 가지 않겠다고 말한 것에 대해서 어떻게 생각하는가?
목표는 우승이다. 중국이 더욱 열심히 노력해서 꼭 우승하도록 하겠다. 중국 선수단이 유명(?)하지는 않지만, 우승에 대한 갈망은 가장 강력할 것이다. (기사 = 한국기원 제공)
  