춘란배
제4회 춘란배 17일 개막
2002-05-16 입력
             
 
[제4회 춘란배 세계바둑선수권대회]
제4회 춘란배 17일 개막
유일한 중국 주최 세계기전인 춘란배 세계바둑선수권대회가 오는 17일 전야제를 시작으로 중국 북경에서 대단원의 막을 올린다. 이번대회는 본선 24강에 출전한 6개국 중 가장 많은 8명의 기사를 출전시킨 중국이 주최국의 자존심을 회복하며 대회 첫 우승을 이끌어 낼지, 아니면 세계대회 15연속 우승의 신화를 자랑하는 한국의 강세가 계속 유지될 것인지가 관심의 
초점이 되고 있다. 지난 대회 결승에서 한국은 유창혁 9단이 왕 리청 9단을 누르고 우승을 차지함에 따라 1회 대회 조훈현 9단의 우승에 이어 3회를 치르는 동안 두 번의 우승을 차지했으며 반면 주최국인 중국은 2회 대회에서 마 샤오춘 9단이 준우승을 차지한 것이 그동안의 최고 성적. 
세계대회 불패의 신화를 이어가고 있는 한국은 지난대회 우승자 유창혁 9단을 비롯, 조훈현 9단, 이창호 9단, 최명훈 8단, 이세돌 3단, 박영훈 3단 등 초호화 멤버들로 구성되어 있어 중국에 비해 수적인 열세에도 불구하고 가장 강력한 우승후보로 떠오르고 있다. 
한편 일본은 2회 대회에서 우승, 3회 대회에서 준우승을 차지하는 등 춘란배에서 유독 강세를 보이고 있는 자국의 1인자 왕 리청 9단을 앞세워 하네 나오키 8단, 장 쉬 7단, 유키 사토시 9단 등 젊은 피와 린 하이펑 9단, 조치훈 9단 등 신구의 조화를 이룬 한 팀이 구성되어 출전한다. 
대만은 저우 쥔신 9단과 펑 징화 5단 등 2명이, 미국은 마이클 레드먼드 9단, 유럽은 한스 피치 4단이 각각 출전한다. 본선1회전은 18일, 2회전은 20일에 각각 열린다. 
각국의 선수명단
한국(6명)조훈현 9단, 유창혁 9단, 이창호 9단, 최명훈 8단, 이세돌 3단, 박영훈 3단중국(8명)마 샤오춘 9단, 위 빈 9단, 창 하오 9단, 저우 허양 9단, 뤄 시허 8단, 류 징 8단, 딩 웨이 7단, 콩 지에 6단
일본(6명)왕 리청 9단, 조치훈 9단, 린 하이펑 9단, 유키 사토시 9단, 하네 나오키 8단, 장 쉬 7단
대만(2명)저우 쥔신 9단, 펑 징화 5단미국(1명)마이클 레드먼드 9단유럽(1명)한스 피치 4단