중국통신
천주더, '하네 실력이 많이 늘었다'
농심신라면배 제2국 후 중국 반응
2005-10-13 오후 1:26:40 입력
             
 
▲ 농심신라면배 제2국에서 하네나오키 9단(왼쪽)과 왕야오 6단이 대국을 하고 
              있다. 
10월 12일 제7회 농심신라면배 세계바둑최강전 제2국이 베이징 징광호텔에서 열렸다. 중국의 첫 번째 주자로 나선 왕야오 
          6단은 172수만에 불계로 하네나오키 9단에게 졌다. 2연승을 기록 중인 하네나오키 9단은 10월 13일 한국 2장과 대결한다. 
        
세계대회에서 14연패라는 참혹한 기록을 한 바 있는 하네나오키 9단은 국내 대국 일정이(일본에서) 
        농심신라면배와 겹친다는 이유를 내세워 첫 번째 주자로 출전했다. 하지만 일본 제1인자 하네9단이 농심신라면배 첫 번째 주자로 
        출전한 이유는 세계대회 '14연패'라는 기록을 만회하고자 했던 것으로 보인다. 결과적으로 하네9단은 2연승을 달리며 역시 '세계일류기사'라는 
        말을 듣고 있다. 
대국 후 하네나오키 9단은 상대자 왕야오 6단을 높게 평가했다. “이날 바둑은 사실 내가 많이 
        나빴다. 내가 이길 수 있었던 것은 상대방이 실수를 했기 때문이다. 전체적인 면으로 보아 왕야오 6단은 매우 강하다.”라고 했다.
왕야오 6단도 대국 후 “대국하는 도중 백이 좀 무리한다는 느낌을 받았다. 흑은 포석에서 앞서고 
        있었다. 하지만 끝까지 우세를 지키지 못했다. 내 실력이 부족하기 때문이다.”라고 했다.
 중국위기협회 주석 천주더 9단은 “이번 대국을 보며 하네나오키 9단의 실력이 확실히 향상되었다고 
        느꼈다. 하네9단은 중국 갑조리그에 참가한 적이 있다. 그때는 아주 평범한 실력이었다. 하지만 이날 대국에서 하네9단은 아주 
        뛰어난 실력을 보여줬다. 
 제1국에서 하네9단은 강동윤 4단에게 완승을 거두며 국면을 유리하게 이끄는 능력과 노련미를 보여줬다. 
        제2국에서는 복잡하고 혼란스러운 장면에서 왕야오 6단이 실수를 했다. 하네나오키 9단도 실수를 하긴 했지만 전체적으로 하네9단의 
        실수가 왕야오 6단보다 적었다. 하네9단의 바둑실력은 확실히 많이 늘었다.”라고 평가했다. 
중국을 응원하러 온 창하오 9단은 왕야오 6단이 지자 유감스러워했다. 창하오 9단은 “왕야오 6단이 
        져서 매우 아쉽다. 왕6단이 유리할 때가 많았고 163수를 잘 두기만 했더라도 아마 이겼을 것이다. 하지만 바둑은 바로 이런 
        것이다. 누구도 바둑판에서 어떤 상황이 나타날지 예측할 수 없고 최종 결과도 바꿀 수 없다. 하네나오키 9단이 2연승을 거둬 
        컨디션이 매우 좋아 보인다. 하지만 하네9단이 중국 기사들보다 많이 강하다고 말할 수는 없다.”라고 했다. 
http://sports.sina.com.cn 2005년 
        10월 12일 新浪體育 에서 발췌 