왕위전
왕위전 3자동률 드라마
2001-07-02 입력
             
 
[ 제35기 왕위전 ]
왕위전 3자동률 드라마
최근 기가의 이목이 집중되고 있는 왕위전 본선리그가 3자동률이라는 또 하나의 사건을 만들어 냈다. 7월 2일 한국기원 본선대국실에서 벌어진 왕위전 본선리그 조훈현 9단과 이세돌 3단의 대국에서 이세돌 3단이 208수만에 백으로 불계승을 거둠으로써 조훈현 9단, 이세돌 3단, 안영길 4단이 각각 5승 2패로 3자 동률을 이루게 되었다. 
이날 대국은 도전권이 걸린 중요한 한판이었지만 대국자인 조훈현 9단과 이세돌 3단이 속기로 일관해 오후 대국시간이 되기도 전 종국이 되었다.왕위전 본선리그는 마치 일부러 연출을 하듯 드라마틱한 결말로 마무리 지어졌다.애당초 전승으로 수위를 달리던 조훈현 9단이 덤을 착각하는 바람에 서봉수 9단과의 대국에서 불의의 반집패를 당한 것이 사건의 시작으로 이후 이세돌 3단 역시 5전 전패를 기록하고 있던 양재호 9단에게 패점을 기록해 혼전의 양상이 되었으며 마지막에는 조훈현 9단을 이겨 절묘하게 3자동률이라는 마지막 카드를 만들어냈다. 리그 중반이후 도전권과는 거리가 멀어보였던 안영길 4단으로서는 뜻밖의 행운을 잡은 셈이다. 조훈현 9단과 이세돌 3단의 대국이 끝난 후 곧바로 도전자 결정 토너먼트를 위한 추첨이 시행되었고 조훈현 9단이 부전을 뽑음으로써 이세돌 3단과 안영길 4단의 승자가 조훈현 9단과 최종결정전을 두게 되었다. 이세돌 3단과 안영길 4단의 대국은 오는 7월 6일에 벌어지며 여기의 승자가 조훈현 9단과 12일 다시 도전자 결정전을 갖게 된다. 