중국통신
류싱 "아직 목표에 도달하지 못했다"
농심신라면배에서 류재형 누르고 1승 거둬
2005-10-17 오전 10:07:29 입력
             
 
      ▲ 류싱 7단(오른쪽)과 류재형 7단이 농심신라면배 1차전 제4국을 치르고 있다. 류싱 7단이 불계승을 거두며 중국에 1승을 안겼다. 10월 14일 제7회 농심신라면배 세계바둑최강전 제1차전이 베이징 징광호텔에서 중국의 류싱 7단이 227수 흑 불계승으로 한국의 류재형 7단에게 이기며 마무리됐다. 류싱 7단은 이날 중국에게 첫승을 안겼다.  대국에서 류싱 7단은 중반에서 위험했고 류재형 7단은 실리가 앞서고 있었다. 또한 류싱 7단이 중앙에서 백을 공격할 때 또 실수가 생겨 검토실에서는 '류싱 7단이 지겠다'라는 판단이 대부분 이었다. 하지만 류싱 7단은 좌변 전투에서 성공했고 형세는 역전됐다. 대국 뒤 류재형 7단은 잠시 복기를 하고 자리를 떠났고 류싱 7단만이 자리에 남아 기자들에게 둘러 싸였다. 
제1차전 최종 대국에서 이긴 류싱 7단에게 기자는“처음으로 중국 대표로 농심신라면배에 출전했다. 소감을 말한다면.”라고 묻었다. “이기게 되어 물론 기쁘다. 하지만 아직 1승밖에 거두지 못했다. 내 목표에 도달하지 못했다!”라고 류싱 7단은 평범한 말투로 대답했지만 그 속에서 흘러 넘치는 자신감을 느낄 수 있었다. 
“그렇다면 목표는 몇 승인가?”라고 기자가 묻자 류싱 7단은 좀 쑥스러워하며 “사실 구체적인 계획은 없고 다만 한 판이라도 더 이길 수 있었으면 한다. 바라는 것은 한국에서 열릴 제2차전에서 좋은 결과가 있었으면 좋겠다.”라고 했다.
농심신라면배 제2차전은 한달 남짓 지나서 진행되는데 류싱 7단은 일본의 공격에 맞서야 한다. 앞으로 출전할 일본 선수들을 류싱 7단은 잘 모르고 있다고 했다. "남은 선수들 중 오직 다카오신지 9단과 한 판 둬본 적이 있고 미무라도모야스 9단과 야마다기미오 8단과는 둬 본적이 없다. 그래서 승부를 예측하기 어렵다."라고 말했다. 
이날 대국이 끝난 후 중국 기원 왕루난 원장도 기쁘게 인터뷰에 응했다. “오늘 바둑은 백은 실리를, 흑은 공격을 하는 흐름이었다. 하지만 류싱 7단의 공격은 실제로 그 효과가 크진 못했다. 중반에 비록 실리를 챙기긴 했지만 전체적으로 이익을 보지 못했고 계속 류싱 7단이 위험한 느낌이었다. 다행히 농심신라면배는 속기전이고 후에 류재형 7단 또한 잘 두지 못하는 바람에 류싱 7단이 역전승을 거둘 수 있었다. 류싱 7단이 이길 수 있었던 것은 류재형 7단이 후반전에 실수를 하며 무너졌기 때문이다. 류싱 7단은 처음 이런 대회에 참가해 긴장을 했는지 처음에 대범하게 두지 못했다. 상대자는 이미 한 판을 이긴 상태라 자신감이 있었다. 하지만 승부의 세계는 이기기만 하면 좋은 것이다. 사실 누구든 처음으로 이런 대회에 출전하면 긴장하며 실력을 100%로 발휘하지 못한다. ”라고 이날 대국을 총평했다. 
http://sports.sina.com.cn 2005년 10월 14일 新浪體育에서 발췌