KAT시스템배
서울팀 결승고지 보인다
2002-05-28 입력
             
 
[ KAT시스템배 월드컵 개최도시 대항전]
서울팀 결승고지 보인다
제1기 KAT배의 실질적인 결승전이라 불릴 만큼 강력한 우승후보끼리 격돌한 서울팀과 광주팀의 준결승전에서 서울팀이 먼저 2승을 거두고 결승진출의 8부 능선을 점령했다. 
28일 한국기원 바둑TV스튜디오에서 이례적으로 3연전으로 치러진 이날 준결승 대국에서 서울팀은 1장 조한승 5단이 광주팀의 1장 한종진 4단에게 220수만에 백불계패를 당했으나 이어 벌어진 2장전에서 박영훈 3단이 이세돌 3단을 맞아 
이번 대회 최단 수수 기록인 80수만에 백불계승을 거둔 뒤 마지막으로 벌어진 여류대결에서도 호작배 세계여류선수권 우승자인 강호 윤영선 2단이 강승희 초단을 83수만에 흑불계로 눌러 종합전적 2승1패로 남은 4,5장 대결에서 1승만 추가하면 대망의 결승진출에 성공하게 된다. 한편 이번 준결승전의 하이라이트라 할 수 있는 서울팀과 광주팀의 주장대결, 서울팀의 유창혁 9단과 광주팀 조훈현 9단의 대국은 오는 29일 벌어질 예정이며 서울팀과 광주팀간의 승자는 제주팀을 3:0으로 완파하고 결승에 선착한 대전팀과 최종 우승을 다투게 된다.
 
1장
2장
여류
주장
5장
서울
박정상
조한승
윤영선
유창혁
박영훈
부산
임선근
김명완
윤영민
김일환
김영환
인천
강지성
이재웅
박지은
서능욱
윤혁
대구
윤성현
백대현
권효진
하찬석
조대현
광주
한종진
오규철
강승희
조훈현
이세돌
대전
안영길
김성룡
현미진
서봉수
안조영
울산
유재형
목진석<td class="text" wid