중국통신
이세돌 '구리와 4강전 재미있을 것이다!'
대국 후 준결승 추첨식 및 기자회견
2005-10-18 오전 11:57:32 입력
             
 
   10월 17일 제10회 LG배세계기왕전 8강전이 베이징에서 벌어졌다. 큰 기대를 걸고 있었던 중국의 왕위후이 7단이 이세돌 9단에게 겨우 150수만에 격파 당하고 말았다. 제10회 LG배에서 중국기사들의 가장 큰 적수 이세돌 9단이 4강에 진출했다. 대국 후 준결승 추첨식과 기자회견이 있었다.  화이강 8단은 "4강에 진출한 기사 중 1983년생인 구리 7단 나이가 가장 많다. 4명 기사의 평균 연령은 오직 19.25세이며 이는 세계의 신세대들이 점차 성장하고 있다는 것을 이야기해준다." 이번 LG배 세계기왕전 8강 결과를 평가했다. 
  ▲ 4강에 오른 이세돌 9단(왼쪽), 구리 7단의 인터뷰 모습. - (기자) 이세돌 9단은 오늘 추첨 결과를 어떻게 생각하는가? 이세돌 9단은 천야오예 4단과 대국하기는 것을 안 좋아 안한다고 들었는데 사실인가?(이세돌 9단) 천야오예 4단과 대국을 원하지 않는 건 사실이다. 4강 상대자 구리 7단과는 아주 편하게 둘 것 같다. 나는 자신이 있으며 이번 바둑이 아주 재미있을 것이라 믿는다.
- (기자) 구리 7단은 최근 거의 컨디션이 좋지 않은 것 같다. 대국 준비를 어떻게 할 것인가.(구리 7단) 내 기억에 이세돌 9단과 6번 둬 본 것 같다. 삼성화재배에서 3회, 갑조리그에서 2회, CSK배에서 1회, 종합전적 2승 4패로 열세다. 그리고 최근 확실히 컨디션이 나쁘며 10월 달에 이긴 바둑은 모두 상대방의 실수로 이긴 것이다. 오늘 저우허양 9단을 이겨 나는 자신감이 생겼다. 19일 이세돌 9단과의 대국에서 최선을 다하겠다. 
- (기자) 이세돌 9단, 오늘 왕후이와 7단과의 대국을 총평해달라. (이세돌 9단) 오늘 바둑에서 나는 초반부터 형세가 매우 나빴다. 하지만 중반 전투에서 왕위후이 7단이 갑자기 큰 실수를 범하는 바람에 이겼다. 오늘 바둑은 무료했고 평범했다.
  ▲ 4강에 오른 박문요 5단(왼쪽)과 천야오예 4단의 인터뷰 모습.  - (기자) 천야오예 4단, 박문요 5단에게 묻겠다. 화이강 선생이 두 사람에게 격려를 했고 두 사람에게 아주 기대를 하고있다. 두 기사는 어떻게 생각하는가?(박문요 5단) 우선 너무 기쁘다. 왜냐하면 처음으로 LG배에 참가했고 또 처음으로 세계대회 4강에 진출했다. 나와 천야오예 4단은 최선을 다해 잘 두도록 하겠다.(천야오예 4단) 우선 오늘 치우쥔 7단에게 승리하며 4강에 진출할 수 있어 너무 기쁘다. 이전에 치우쥔 7단과 대국한 적이 있었는데 성적은 별로 좋지 못했다. 최근 전국개인전에서 우승한 뒤로부터 컨디션이 좋으므로 19일 대국도 자신있다. 
- (기자) 이세돌 9단은 천야오예 4단을 왜 만나기 싫어하는가?(이세돌 9단) 정확히 말해서 박문요 5단과 천야오예 4단은 연령이 비교적 어리므로 부담이 크다. 별 다른 이유는 없다.
- (기자) 현재 이세돌 9단은 점차 중국과 일본 기사들의 연구 목표가 되고 있다. 이세돌 9단은 스스로 이창호 9단의 실력에 도달했다고 생각하는가?(이세돌 9단) 다른 사람들이 나를 연구하다는 말을 들으니 매우 기쁘다. 하지만 이창호 9단과 동일한 위치에 도달하기엔 멀었다.http://sports.sina.com.cn 2005년 10월 17일 新浪體育에서 발췌 