LG정유배
송태곤 이창호 잡았다
2002-05-28 입력
             
 
[제7기 
      LG정유배 프로기전]
 송태곤 
        이창호 잡았다
 신예 송태곤 
      2단이 묘수한방을 작렬시키며 이창호 9단을 꺾는 파란을 일으켰다. 

      27일 한국기원 본선대국실에서 열린 LG정유배 본선1회전에서 송태곤 2단은 이창호 9단을 맞아 중반이후 우하귀 쪽의 대마가 잡히며 
      패색이 짙어 보였으나 잠시 후 득의의 묘수(기보감상140수)를 터뜨려 국면의 흐름을 뒤집은 뒤 상변 이9단의 진영에서 다시 한번 
      마무리펀치를 성공시켜 204수만에 백불계승을 거두었다.

      이로써 LG정유배 본선1회전은 박영훈 3단이 유창혁 9단을 꺾은 데 이어 이날 송태곤 2단이 이창호 9단을 꺾음으로써 세계 최정상급의 
      두 기사가 신예들에 밀려 나란히 1회전에서 탈락하는 이변을 기록하
게 되었다. 이날 승리로 6번째 8강 고지를 밟은 송태곤 2단은 강호 안조영 7단을 누른 
      이영구 초단과 4강 진출을 다투게 된다.
 