명예기자
주목하라, ‘쎈돌’의 신기록 행진!
바둑주간랭킹- 2005년 10월 17일까지
2005-10-19 오전 10:49:32 입력
             
 
   이세돌, 세계메이저대회 연승 타이 기록 수립!   ▲ 이세돌 9단(왼쪽)과 왕위후이 9단이 대국을 하고 있다.  지난 월요일(10월 17일) 이세돌 9단은 북경에서 열린 제10기 LG배 8강전에서 왕위후이(중) 7단을 150수만에 백 불계승으로 통쾌한 승리를 거두면서 세계메이저대회 11연승을 기록했다. 이 기록은 1997~1998년도에 이창호 9단이 2번 연이어 기록한 세계기록과 타이를 이루는 대기록이다.● 이창호의 11연승 내역
▶1차 11연승.* 기간 : 1997.4.14 제1기 LG배 결승3국~1998.1.23 제9기 동양증권배 16강전* 상대자 : 유창혁, 샤오웨이강, 린하이펑, 위빈, 히코사카, 마샤오춘, 마샤오춘, 사토루, 사토루, 사토루, 가타오카 (상대기사 소속: 한국 1승, 중국 4승, 일본 6승)
▶2차 11연승.* 기간 : 1998.5.11 제9기 동양증권배 결승 3국~11.2 제3기 삼성화재배 4강전* 상대자 : 유창혁, 유창혁, 위빈, 창하오, 히코사카, 창하오, 조선진, 구도, 사토루, 저우쥔신, 조치훈(상대기사 소속: 한국 2승, 중국 3승, 일본 5승, 대만 1승)
● 이세돌의 11연승 내역* 기간 : 2004.1.8 제2기 도요타배 결승 3국~10.17 제10기 LG배 8강전(진행중)* 상대자 : 창하오, 나카오노다, 요다, 하네, 야마시타, 위빈, 유창혁, 최철한, 다카오, 요다, 왕위후이(상대기사 소속: 한국 2승, 중국 3승, 일본 6승)
이제 19일(수) 속개되는 LG배 4강전에서 중국의 구리 7단을 물리친다면 이세돌 9단은 세계메이저대회 12연승이라는 전인미답의 세계신기록을 세우게 된다.
      외국기사 상대 연승 신기록 행진은 어디까지? 한편 이세돌 9단은 앞에서 언급한 ‘세계 메이저대회 연승기록’보다 더 엄청난 기록을 경신하고 있음에 주목할 필요가 있다. 그것은 ‘외국기사 상대 연승 기록’.
필자의 랭킹칼럼 252번 글에 소개했듯이 이세돌 9단은 현재 각종 세계대회에서 외국기사들을 상대로 무려 25연승을 기록하고 있는데 이는 ‘세계제일인’ 이창호 9단도 미처 밟아본 적이 없는 어마어마한 기록이다. 
 
  2위 기록은 이창호 9단의 21연승.  
이 부문 제2위의 기록은 이창호 9단이 가지고 있는 21연승의 기록. 이창호 9단은 1996년 2월 9일부터 1997년 3월 9일까지 외국기사들을 상대로 21연승 행진을 기록한 바가 있다.
다음은 당시 이창호의 외국기사 상대 연승 전적표
   96.02.26~3.20 제7기 동양증권배 결승 5번기 마샤오춘(중) 승(3승 1패)96.04.06 제9기 후지쯔 24강전 천융안() 승96.04.10 ’96 세계바둑최강전 다케미야(일) 승96.04.24 제3기 잉씨배 24강전 위빈(중) 승96.04.26 동 16강전 루이() 승96.04.28 동 8강전 유창혁(한) 패96.05.02 제8기 TV아시아 4강전 고바야시 사토루(일) 승96.05.04 동 결승 유창혁(한) 승 96.05.31 제9기 후지쯔배 8강전 왕밍완(일) 승96.06.03 ’96 세계바둑최강전 마샤오춘(중) 승96.06.25 제1기 LG배 24강전 자우쥔신(대만) 승96.06.27 동 16강전 녜웨이핑(중) 승96.07.06 제9기 후지쯔 4강전 고바야시 고이치(일) 승96.08.03 동 결승 마샤오춘(중) 승96.09.04 ‘’96 세계바둑최강전 마샤오춘(중) 승96.09.22 제1기 삼성화재배 32강전 가타오카(일) 승96.09.24 동 16강전 위빈(중) 승96.10.11 제1기 LG배 8강전 고바야시 사토루(일) 승96.10.18 ‘’96 세계바둑최강전 다케미야(일) 승96.10.28 제1기 삼성화재배 8강전 서봉수(한) 승96.10.30 동 4강전 유창혁(한) 패97.01.09 제8기 동양증권배 16강전 가토(일) 승97.02.13 동 8강전 마샤오춘(중) 승97.03.09 동 4강전 고바야시 사토루(일) 승97.03.17~5.19 제1기 LG배 결승 5번기 유창혁(한) 승(3승)97.04.14 제10기 후지쯔배 16강전 후야호위(중) 패
 위의 표에서 결승 5번기의 승패를 반영한다면 23승 1패를 기록하게 되지만, 번기 승부에서 승리했을 경우 패국은 실질적으로 아무 의미가 없으므로 번기 승부 승리는 1승으로 간주하여 21승으로 집계한 것이다. 
이 기간 중 이창호 9단은 세계대회에서 한국선수와 네 번 마주치게 되었는데, 유창혁 9단에게 1승 2패, 서봉수 9단에게 1승을 기록했다. 21승의 대상자를 국가별로 나누어보면 중국-일본에 각각 9승씩을 거두었고 기타 국가에 3승을 거두었다. 
지금 이세돌에게 외국기사들이 추풍낙엽처럼 날아가듯이 1996~1997년 당시 이창호 9단이 출전만 하면 중국, 일본 기사들은 꼼짝하지 못하고 줄줄이 무릎을 꿇고 말았던 것이다. 이창호 9단은 21연승을 구가하는 동안 다음과 같이 총 4회의 세계대회 우승을 일구어냈다.
제7기 동양증권배. 제8기 TV아시아배. 1996 세계바둑최강전. 제1기 LG배.
      이창호 9단의 16연승, 14연승 기록 1996년 21연승을 거둔 이후 이창호 9단은 16연승을 두 차례, 14연승을 한 차례 기록하게 된다. 그 기록들을 간단히 살펴보면 다음과 같다.● 이창호 1차 16연승 * 기간 :1997.06.29 제2기 LG배 16강~1998.08.01 제11기 후지쯔배 결승  * 상대자 : 샤오웨이강, 린하이펑, 위빈, 히코사카, 마샤오춘, 마샤오춘, 고바야시 사토루, 가타오카, 린하이펑, 위빈, 카타린, 이시다, 위빈, 창하오, 히코사카, 창하오 =중국 8승, 일본 7승, 기타 1승.* 전과(戰果) : 제2기 삼성화재배 우승, 제9기 동양증권배 우승, 제11기 후지쯔배 우승 = 우승 3회.
● 이창호 2차 16연승
* 기간 : 2003.12.31 제5기 춘란배 16강전~2004.08.23 제2기 도요타배 16강전까지* 상대자 : 위빈, 가토, 린하이펑, 장쉬, 유키, 왕레이, 왕레이, 야마시타, 왕리청, 요다, 창하오, 후야호위, 쿵제, 요다, 양진화, 구리 =중국 7승, 일본 8승, 기타 1승.* 전과 : 제5기 농심배 우승, 제8기 LG배 우승, 제3기 CSK배 준우승, 제1기 타이다배 우승, 제5기 춘란배 결승진출(나중에 우승) = 우승 4회, 준우승 1회.
● 이창호 14연승
* 기간 : 2002.01.31 제3기 농심배 13차전~2002.08.28 제7기 삼성화재배 32강전.* 상대자 :창하오, 저우허양, 류시훈, 요다, 린즈한, 마샤오춘, 요다, 장주주, 하네, 린하이펑, 왕리청, 고바야시 사토루, 왕밍완, 치우쥔 = 중국 4승, 일본 8승, 기타 2승.* 전과 : 제3기 농심배 우승, 제1기 CSK배 우승, 제14기 TV아시아 우승, 제15기 후지쯔배 3위, 제7기 LG배 8강(나중에 준우승), 제4기 춘란배 8강(나중에 우승) = 우승 4회, 준우승 1회.
이제 이세돌은 선배 이창호의 찬란한 기록에 진일보하여 2005.10.17 현재 외국기사들을 상대로 25연승 가도를 질주하고 있다(25연승 내역은 랭킹칼럼 252번 글 참조).이러한 ‘외국기사 상대 연승 기록’은 국제 바둑계에서 대한민국의 국위를 선양할 뿐 아니라 바둑최강국 경쟁에서 중국과 일본을 제압하는데 크게 공헌한다는 점에서 매우 중요한 의미를 가진 기록이다. 또 이 연승기록은 개인성적에 있어서도 세계대회 3관왕 이상을 보장해주는 실속있는 기록이기도 하다.
위에서 소개한 연승기록표를 보면, 14연승 이상을 기록할 당시인 1996년~2004년 이창호 9단은 수많은 세계타이틀을 획득하면서 세계 최강자로서 전성기를 보냈던 것을 알 수 있다.
  10월 19일은 신기록 경신의 날이 될 것인가? 이제 이창호 9단과 함께 한국바둑을 이끌어가고 있는 쌍두마차의 한 축 이세돌 9단이 ‘외국기사 상대 세계기록 경신’(26연승)과 더불어 ‘세계메이저 대회 연승 세계 신기록’인 14연승에 도전하고자 한다. 
한국바둑의 희망 이세돌 9단이 중국의 구리 7단과 LG배 4강전을 치루는 19일(수)이 밝아오고 있다.모쪼록 그가 최대한의 집중력을 발휘하여 한국바둑의 위상을 세계에 떨치고 팬들에게는 환희와 축제의 날을 선물해주기를 기원한다.
마지막으로 우리의 이세돌 9단이 막강한 바둑실력 뿐 아니라 인격적인 면에서도 선배를 존경하며 겸손의 덕을 잃지 않고 있음을 보여주는 아름다운 인터뷰 기사를 소개하고자 한다.
(기자) 현재 이세돌 9단은 점차 중국과 일본 기사들의 연구 목표가 되고 있다. 이세돌 9단은 스스로 이창호 9단의 실력에 도달했다고 생각하는가?(이세돌 9단) 다른 사람들이 나를 연구한다는 말을 들으니 매우 기쁘다. 하지만 이창호 9단과 동일한 위치에 도달하기엔 멀었다. [타이젬뉴스 2005.10.18 인용]
     ※ 금주의 차감기전 : *100% 차감(종료후 1.5년)- 국내 : 15기 기성전(우승: 최철한/ 2004.4.16 종료) - 해외 : 일본 42기 10단전(우승: 왕리청/ 2004.4.15 종료) - 세계기전 : 없음. 
* 50% 차감(종료후 1년)-국내-세계-해외기전: 없음
   ■ 한국 주간 바둑 랭킹 11~100위
11 원성진 12 김주호 13 윤준상 14 이영구 15 안조영 16 강동윤 17 안달훈 18 이희성 ↑1 19 목진석 ↓1 20 옥득진 21 예내위 22 고근태 23 류재형 ↑1 24 김승준 ↓1 25 허영호 26 백홍석 27 윤성현 28 박승현 29 이정우 30 윤현석 
31 이상훈小 ↑2 32 최명훈 33 김명완 ↓2 34 홍성지 35 장수영 36 홍민표 37 이상훈大 38 김영삼 ↑1 39 최규병 ↑1 40 조혜연 ↑1 41 온소진 ↑1 42 서봉수 ↓4 43 강주구 44 김만수 45 양건 46 강지성 47 박지은 48 박병규 49 박승철 50 김환수 
51 양재호 52 진동규 ↑1 53 김대용 ↓1 54 김영환 ↑1 55 최원용 ↑1 56 김일환 ↓2 57 김동희 ↑1 58 이재웅 ↑1 59 박지훈大 ↑1 60 유재호 ↑1 61 윤혁 ↓4 62 이홍렬 63 백대현 ↑1 64 유경민 ↑1 65 서건우 ↓2 66 손근기 ↑2 67 김광식 ↓1 68 박정근 ↓1 69 안영길 70 한종진 
71 이성재 72 박지훈小 73 김지석 74 이하진 75 오규철 76 김찬우 77 서능욱 78 임순택 79 김기용 80 김동엽 81 진시영 82 현미진 83 김종준 84 서무상 85 김수장 86 박종열 87 윤기현 88 김형환 89 박진솔 90 고재희 91 이현욱 92 김강근 ↑1 93 이용수 ↓1 94 홍종현 95 허장회 96 백성호 97 김진우 98 유해원 99 홍장식 100 천스위웬 