LG배
'일당백' 이세돌! 결승 진출 노린다!
LG배 이세돌vs구리, 박문요vs천야오예 대결!
2005-10-19 오전 11:21:24 입력
             
 
      ▲ LG배 세계기왕전 4강전이 이세돌 9단(왼쪽)대 구리 7단, 박문요 5단 대 천야오예 4단의 대결로 벌어지고 있다. 2억 5천만원을 향한 승부사들의 불꽃튀는 전쟁! LG배 세계기왕전 결승에 안착할 수 있는 마지막 관문이 10월 19일 중국 베이징 동방태양성(東方太陽城)에서 열렸다. 결승행 티켓을 따내기 위한 물러설 수 없는 한판 대결은 한국의 이세돌 9단 대 구리 7단, 박문요 4단 대 천야오예 4단의 대국으로 벌어지고 있다. 이세돌 9단과 박문요 5단은 백을, 구리 7단과 천야오예 4단을 흑을 쥐고 있다. 결승전이나 다름 없어 보이는 이세돌 9단과 구리 7단의 대국은 오전 11시 5분 현재 49수까지 진행됐고 박문요 5단 대 천야오예 4단의 대국은 17수까지 진행됐다. 수적으로 불리하지만 '이세돌'이라는 네임벨류에서 절대 밀리지 않는 한국. 과연 결승 진출에 성공할 수 있을까.     
         ■ 제10회 LG배 세계기왕전 4강 대진    선수  선수  결과   ○ 이세돌 9단   ● 구리 7단 (중국)  .   ○ 박문요 5단(중국)  ● 천야오예 4단(중국)  . 