중국통신
구리, "초반에 우위를 확보했다"
중국 우승 확정지은 것이 가장 기뻐
2005-10-20 오전 10:37:11 입력
             
 
    구리 7단이 '쎈돌' 이세돌 9단에게 승리했다. 중국은 LG배 우승, 준우승을 일찌감치 확정지으며 휩쓸었다. 기뻐하는 구리 7단을 만나보았다.
- 이번 준결승전 내용을 전반적으로 어떻게 평가하는가?포석은 내가 괜찮았다. 상변과 좌변을 바꿔치기한 것으로 일찌감치 우위에 올라설 수 있었다. 오전 대국이 끝날 때 상당히 즐거웠던 이유도 거기에 있다. 하지만 오후 대국에서 실수를 해 국면이 미세해졌다. 
- 그 실수로 받은 심적인 부담이 크지 않았는가?확실히 그랬다. 우변에서 묘수를 두며 이세돌 9단이 기회를 잡은 것은 분명한데, 수순에서 문제가 있었다. 애초 내가 제대로 받았더라면 이세돌 9단이 아마 바로 돌을 던졌을 것이다. 어쨌든 서로 실수를 주고 받는 과정에서 이 일대에서 전투가 벌어졌고 이마에선 식은 땀이 났다. 다행히 내가 평온을 되찾았고 아직도 조금 앞서 있다는 사실을 발견했다. 끝내기에 들어설 때 10집 가량은 앞섰다.
  ▲ 마샤오춘 9단(오른쪽)이 구리 7단의 승리를 기뻐하고 있다. - 이세돌 9단에 대해 이런 평가가 있다. 포석은 8단, 중반은 14단이라고…. 이번에 14단의 강력한 압력을 느껴봤는가?이세돌 9단의 중반 힘은 상당히 강했다. 다행히 내가 포석에서 두텁게 만들어 둬 나중에 그를 혼내줄 자본이 있었다. 그러나 보통의 경우, 나는 이세돌 9단의 중반 전투력에 대해 매우 탄복한다.
- 이번에 이세돌 9단을 대처하기 위해 어떤 준비들을 했는가?휴식을 잘 취했을 뿐이며 대국 전날 잠을 아주 잘 잤다. 대국 전날에는 이세돌 9단과 왕위후이 7단의 기보를 간단이 봤을 뿐이다. 준결승전 바둑을 두면서 정력이 넘쳐흐름을 느꼈다.
- 현재 가장 하고싶은 말은 무엇인가?중국이 세계대회 우승, 준우승을 독차지 할 수 있도록 만들었다는 점이 가장 기쁘다.
- 양이 감독이 구리 7단에게 ‘갑조리그가 끝난 다음부터 이세돌 9단과 대결할 준비를 하라’고 말한 것으로 안다. 이번 승리를 이끄는 데 이러한 관심은 얼마나 크게 작용했는가?확실히 매우 크다. 양이 감독은 정신적으로 나를 무장시켰고 특히 내가 갑조리그에서 마샤오춘 9단에게 진 다음, 그의 분부에 따라 이세돌 9단, 창하오 9단과 갑조리그에서 대국을 했다. 그 대국을 통해 많은 것을 느낄 수 있었다.
- 10년 전에 녜웨이핑 9단과 마샤오춘 9단이 세계대회(동양증권배)에서 우승, 준우승을 독차지했다. 이번에 구리 7단과 천야오예 5단이 또 다시 중국이 독식하는 황홀함을 연출시켰다. 당시 녜웨이핑 9단과 마샤오춘 9단은 중국 바둑계를 이끌어가는 인물이었다. 구리 7단은 자신이 이 시대를 이끌어가는 인물이라고 말할 수 있는가?나는 아직 녜웨이핑 9단이나 마샤오춘 9단 같은 시대성 인물들과 나란히 비교할 수 없다. 아직 세계대회에서 우승도 이루지 못했기 때문이다. 더욱 노력을 기울여야 한다고 생각할 뿐이다.
  ▲ 구리 7단(왼쪽)과 천야오예 5단.     - 천야오예 5단이 이번에 구리 7단과 함께 결승에 진출했는데 너무 뜻밖이지 않은가?천야오예 5단의 실력은 그와 같은 또래 기사들 중 확실히 뛰어나다. 그러나 비교적 신기한 것은 오늘에 이르기까지 아직 그와 맞서보지 못했다. 결승전에서 천야오예 5단과의 대국이 매우 기대된다.
- 현재 세계대회 우승이 매우 가깝게 느껴지지 않는가?
확실히 매우 가깝다. 하지만 “100 리를 가려는 사람은 90 리를 반으로 잡는다”는 말이 있지 않은가? 그러므로 그래도 열심히 이번 세계대회 결승을 준비해야 하고 한 걸음마다 발자국을 남기며 걸어가야 한다고 생각한다. 2005년 10월 19일, http://sports.sina.com.cn 에서 발췌 