KAT시스템배
유창혁 마무리 서울팀 결승진출
2002-05-29 입력
             
 
[ KAT시스템배 월드컵 개최도시 대항전]
유창혁 마무리 서울팀 결승진출 
KAT배 준결승전 빅 카드 서울팀과 광주팀의 주장전에서 서울팀의 주장 유창혁 9단이 광주팀의 주장 조훈현 9단에게 극적인 역전승을 거두고 팀의 3:1 승리를 이끌었다. 
29일 한국기원 바둑TV스튜디오에서 열린 양팀간의 준결승4국에서 유창혁 9단은 중반 조훈현 9단의 강타를 허용, 우하귀 일대의 백일단이 모두 잡히는 대손실을 입었으나 이후 조훈현 9단의 완착을 틈타, 중앙에 대가를 만들어 292수만에 
백7집반승을 거두었다. 특히 이날대국에서 조훈현 9단은 막판에 역전을 허용하며 바둑이 반집승부의 양상을 띠자 패공방에서 단수를 착각하는 어처구니없는 실수를 범해 반집승부의 바둑이 7집반으로 차이가 벌어지게 되었다. 이로써 서울팀은 1장전에서 조한승 5단이 한종진 4단에게 패한 뒤 박영훈 3단, 윤영선 2단, 유창혁 9단이 파죽의 3연승을 거두어 결승진출을 확정지었다. 제1기 KAT배의 초대 챔피언을 가리는 서울팀과 대전팀의 결승전은 오는 6월초 속개될 예정이다. 
 
1장
2장
여류
주장
5장
서울
박정상
조한승
윤영선
유창혁
박영훈
부산
임선근
김명완
윤영민
김일환
김영환
인천
강지성
이재웅
박지은
서능욱
윤혁
대구
윤성현
백대현
권효진
하찬석
조대현
광주
한종진
오규철
강승희
조훈현
이세돌
대전
안영길
김성룡
현미진
서봉수
안조영
울산
유재형
목진석<td class="