세계 아마 바둑선수권
제24회 세계아마바둑선수권 전망
2002-06-03 입력
             
 
[제24회 세계아마바둑선수권]
제24회 세계아마바둑선수권 전망
 
제24회 JAL배 세계 아마추어 바둑선수권전(일본기원, 일본항공주최)이 6월2일부터 일본 기후현 타카야마시의 히다 세계생활문화센터에서 열린다. "바둑 올림픽"이라고 일컬어지는 이번 대회는 사상최다인 8개지역 61개국의 대표가 참가, 2일부터 6일까지 5일간에 걸쳐 대회전을 전개한다. 이번 대회는 56개국이 참가한 지난대회보다 5개국이 늘었으며 지역별로 살펴보면 아시아 12개국, 중앙아
시아 2개국, 유럽 30개국, 아프리카 2개국, 북ㆍ중미 5개국, 남미 8개국, 오세아니아 2개국 등이 참가한다. 이번대회에 첫 출전하는 나라는 유럽의 벨라루스, 보스니아 헤르체고비나, 남아메리카의 에콰도르, 우루과이 등 4개국이며 이중 벨라루스의 바둑인구는 120명으로 가장 많다. 
이번 대회의 우승 쟁탈전 역시 일본, 중국, 한국을 중심으로 한 아시아의 지역의 싸움이 될 것으로 예상된다. 일본의 키쿠치 야스로 선수(72)는 4번째의 출장으로 제14회 대회의 우승자이며 과거 본 대회가 프로 기사의 등용문이었던 중국은 수년 전부터 아마추어에게도 문호를 개방해 이번대회에는 리 후 선수(28)가 출장한다. 한국의 홍맑은샘 선수(22)는 제22회 대회에서 3위, 북한의 리 봉일 선수(22)는 제21회 대회에서 3위, 대만의 유 쳉주이 선수(19)는 제21회 대회에서 4위를 차지한 경력이 있다.한편 현재 기력이 향상되고 있다고는 하지만 구미 국가들로서는 베스트3 안에 드는 것이 목표일 것이다. 과거 대회에서 3번이나 베스트3에 들어가기는 했지만 작년 3위를 차지한 오스트리아 대표는 아시아계이며 그 외의 2번은 일본에서 원생 경험이 있는 네덜란드 대표였다. 또한 유럽 국가들은 세대교체가 이루어지지 않은 채 매년 같은 선수들이 출전하는 경우가 많아 젊은 기사들을 육성하기 위해 새로운 지도자를 영입하는 등의 노력이 필요한 것으로 보여 진다. 제1회 대회(1979년)의 참가국은 겨우 15개국으로 유럽에서는 6개국만이 참가했으나 그 뒤, 바둑은 전 세계에 급속하게 보급돼 현재 세계 바둑인구는 3600만 명이라고 한다. 
【From 요미우리 신문 5월16일자】