해외기획기사
중국기사들의 비밀무기(?)
2002-06-11 입력
             
 
[해외뉴스]
중국기사들의 비밀무기(?) 
초읽기의 고통은 오직 당해본 사람만이 안다. 요즘에는 인터넷 바둑이 일반화되어 있어 일반인들도 컴퓨터가 읽어주는 초읽기를 경험해본 적이 있을 것이나 실제 프로들이 대국 시 느끼는 초읽기의 고통에는 비할 수 없다. 한편 초읽기의 고통을 극복하고자하는 프로들의 습관도 각양각색. 이중 도구에 의지하며 초읽기의 고통을 잊으려는 중국 일류기사들의 초읽기 습관을 공개한다. 
초읽기에 들어가면 국면은 요동을 친다. 중국 제일의 고수들이 모두 등장한 제2회 전국체육대회바둑선수권전은 이채로운 볼거리를 제공하기도 했다. 각 지방을 대표한 영웅들이 대부분 초읽기에 대비한 비밀병기를 몸에 지니고 왔기 때문. 
구 리 7단의 “부채”
구 리 7단은 기재가 뛰어나고 매우 공격적인 기풍을 지니고 있다. 대다수 기사들처럼 구 리 7단은 부채를 손에 지니고 다니는데 특이한 것은 구 리 7단은 매번 초읽기에 몰리면 갑자기 부채를 쫙 펴든다는 것. 또한 부채에는 큰 글씨로 ‘묘’(妙)자가 씌어있는데 이것은 구 리 7단의 은사인 네 웨이핑 9단이 친필로 써준 것이라고. 
창 하오 9단의 “금 구슬”
창 하오 9단은 커다란 몸집에 비해 아주 작고 정교한 금색의 가시 돋친 구슬을 쥐고 대국장으로 들어간다. 대국에 골몰할 때, 손바닥 안에서 가지고 놀거나 코끝에 살짝 대고 냄새를 맡기도 한다. 듣자하니 최근 창 하오 9단은 건강이 좋지 않다던데 이 "금 구슬"이 혹시 몸을 건강하게 해주는 구슬인가?
저우 허양 9단의 “갈색 염주”
두텁고 견실한 기풍의 저우 허양 9단은 마 샤오춘 9단과의 대국 중에 손바닥 안에 갈색 염주를 만지작거린다. 특히 격전의 고비에 이르렀을 때는 조급하게 손가락사이를 문지르는데 신기하게도 대국이 끝나면 염주는 사라진다. 
　동 얀 7단의 “옥 바둑알”다른 기사들이 바둑과 직접적으로 관련이 없는 도구를 사용하는 데 반해 동 얀 7단의 손바닥 안에는 옥으로 만든 커다란 두 개의 바둑알이 있다. 대국 중 번갈아가며 손가락 사이를 문지르는데 꽃무늬가 화려해 주위의 이목을 끈다.
<From 기성도장>