원익배
박영훈, 이세돌 반집으로 제압!
4강에서 송태곤과 대결
2005-11-01 오후 2:11:32 입력
             
 
      ▲ 국후 이세돌 9단(왼쪽)과 박영훈 9단이 복기를 하며 의견을 나누고 있다. [사진=바둑TV]짜릿한 반집승으로 박영훈이 4강에 올랐다. 10월 31일 한국기원 1층 바둑TV 스튜디오에서 오후 4시에 벌어진 제1회 원익배 십단전 본선8강전에서 박영훈 9단이 이세돌 9단에게 299수만에 흑 반집승을 거두며 4강에 진출했다. 이날 이긴 박영훈 9단은 먼저 4강에 올라와있던 송태곤 7단과 대국하게 된다.4강의 3자리는 박영훈 9단, 최철한 9단, 송태곤 7단으로 채워졌다. 마지막 티켓은 이창호 9단 대 홍성지 4단의 대결 승자가 거머쥐게 된다.  제1회 원익배 십단전은 한국기원에 소속된 모든 프로기사가 출전할 수 있으며, 한국기원이 주최하고 (주)원익에서 후원하는 대회이다. 10분 제한기전에 40초 초읽기 3회를 갖고 두는 속기기전으로 대회 총규모는 2억 2천만원이며 우승상금은 2천 5백만원, 준우승 상금은 1천만원이다. 결승은 3번기로 벌어진다. .......................................................................................................................................
  ■ 제1회 원익배 십단전 본선 32강 대진표  