한국랭킹
이세돌, 이창호 제치고 랭킹 1위!
4,5위 쟁탈전 치열 - 4위 박영훈, 5위 조한승
2005-11-01 오후 3:26:21 입력
             / 2007-03-02 오후 2:27:31 수정
 
        이세돌이 랭킹 1위 올랐다. 3개월 연속 랭킹 1위를 차지하던 이창호를 제치고 이세돌(왼쪽사진)이 한국기원 공식 랭킹 발표 후 처음으로 1위에 올랐다.11월 랭킹에서는 이세돌 9단이 10월 한달 동안 8승 4패의 성적을 거두는 과정에서 LG배 4강과 영남일보배 4강 진출로 높은 점수를 얻어 1위에 올랐다. 이창호 9단은 바둑왕전 우승과 물가정보배 준우승을 차지하는 등 선전했으나 상대적으로 세계 기전에 비해 랭킹 점수가 낮은 국내 기전 및 제한 기전이라는 점에서 이세돌 9단에게 1위 자리를 내주고 말았다.  11월 랭킹에선 무엇보다 4, 5위 쟁탈전이 치열했다. 10월 31일 최종 대국까지 결과를 알 수 없었던 4, 5위 다툼은 박영훈 9단이 원익배 십단전에서 이세돌 9단을 꺾으며 4위를 차지. 박영훈 9단은 10월 한 달 이창호 9단에게 2승, 이세돌 9단에게 3승을 거두는 등 총 9승 2패의 성적을 거두었다. 
이밖에 최철한 9단은 군사훈련 관계로 대국 횟수가 줄어 랭킹이 다소 하락했으며, 조한승 8단은 영남일보배 결승 진출 등 8승 무패의 성적을 거두며 선전해 4위 박영훈 9단과의 차이를 불과 10점차로 좁혔다. 이번 11월 랭킹은 지난해 11월 1일부터 올해 10월 31일까지 1년간의 성적을 바탕으로 산정했다. 한국기원 프로기사랭킹 발표는 매달 1일 발표되며, 산정일로부터 과거 1년간의 성적을 집계, 대국 획득 점수, 기전 가중치, 기전 인정률, 상대평가에 따라 점수화 하여 랭킹 50위까지 발표한다.
   ■ 2005년 11월, 한국기원 프로랭킹 50위  