해외기획기사
러시아의 어린이 바둑교육
2002-06-14 입력
             
 
[해외뉴스]
러시아의 어린이 바둑교육
'고스트 바둑왕' 효과에 따른 어린이 바둑 붐이나 종합학습 시스템 도입에 따라 새롭게 시작된 학교에서의 바둑 활동 등 최근 일본 바둑계는 즐거운 화제들이 많다. 수년동안 계속 문제가 되어온 바둑 인구 감소, 고령화 등이 원인이 되어 일종의 위기 의식을 불러일으켰던 바둑계가 갑자기 밝아진 듯한 인상을 받고 있다. 
그렇지만 이곳 유럽에서는 그런 기적과 같은 이야기는 아직 들리지 않는다. 유럽 어린이 바둑계의 현실, 학교에서의 바둑 활동을 소개한다.유럽이라고 해도 그것은 하나의 지역 명칭이지 실제로는 동과 서에 흩어져있는 각국을 총칭하는 것으로 당연히 나라마다 사회환경이 틀리다. 또한 바둑환경도 극단적으로 달라 이들을 한데 놓고 비교하는 것은 어떨까 생각되지만 한가지 확실한 것은 어린이 바둑활동에 관해서는 러시아가 가장 충실하다는 점이다. 그 주된 이유중의 하나는 사회주의 시절 학교수업에 바둑이 채택되었던 영향이 크다. 학생들은 음악이나 스포츠, 체스 등과 동등하게 바둑을 선택하고 배운다. 당연 바둑을 가르치는 교사도 있고 공무원으로서 국가로부터 급여를 지급 받기도 했다. 
그와 동시에 부모님을 비롯해 주위에서 바둑을 보는 시각도 달랐다. 세계챔피언을 몇 명이나 배출해낸 체스와는 비교도 되지 않을 정도의 미미한 지명도이지만 바둑 대회가 있으면 학교를 쉬고 바둑이 우선시 되는 것은 보통의 일. 이러한 상황은 러시아 뿐만 아니라 구 사회주의 국가에서도 어렵지 않게 볼 수 있다.
이러한 이유로 10년 전까지는 러시아나 동구의 소년 소녀들이 유럽 어린이 바둑대회의 상위를 차지했었다. 다른 나라가 어린이 지도에 대해 러시아만큼 열성적이지 않은 탓도 있지만 기본적으로 사회 환경이 틀렸던 것이 큰 이유라고 말할 수 있다. 
91년에 소련이 붕괴, 사회주의체제가 무너진 결과 정부로부터의 보조가 극감했으며 러시아의 바둑 상황도 상당히 어려워졌다. 따라서 위에서 말한 바둑 지도교사들의 상황도 나빠졌다. 
정부에서 나오는 아주 적은 금액의 급여를 받고 몇 개의 학교를 돌아다니며 지도해 생계를 유지하는 사람이 있는가 하면 스폰서를 찾아내 독립적으로 어린이 클럽을 시작하는 사람, 개인 지도를 하는 사람 등 이전과 같이 여유를 누릴 수 없어 그만두는 바둑 교사들이 상당수이다. 
반면에 이런 상황은 지도기술의 향상과 치열한 경쟁을 불러와 장기적으로 보면 결코 마이너스는 아니다. 모스크바에서 10명 정도, 러시아 대도시에는 적어도 1명의 바둑교사가 있다. 작년 어느 한 사람의 바둑교사가 러시아 정부로부터 우수지도자로서 표창을 받았다.그 이름은 Mr. 시쿠신. 그는 모스크바로부터 800킬로 동쪽에 위치하고 있는 타타르스탄공화국의 수도 카잔에서 오랫동안 어린이 지도에 기여해 왔다. 그가 가르친 학생들 중에는 유럽을 대표하는 고단자가 상당수 있다. 현재 한국에서 프로 수업중인 샤샤와 작년 19세의 나이로 유럽선수권에서 우승한 쿠르코후. 또한 샤샤와 같이 한국에서 프로수업을 받고 있는 스베타는 실제 그의 딸이며 12세 나이에 5단 실력인 그의 막내아들도 러시아 바둑계의 정상급이다. 이러한 결과는 바둑 지도교사들의 탁월한 능력 덕분이지만 서구에서는 생각도 할 수 없는 바둑 환경이 러시아에는 있기 때문이다. 
<From 주간 고>