아마대회
조민수, 11년만에 아마대왕에 올라!
결승에서 한문덕 아마7단 꺾어
2005-11-06 오후 7:58:38 입력
             
 
       ▲ 제23회 덕영배 전국아마대왕전 결승에 오른 두 아마기사가 대국을 벌이고 있다. 지난 대회에 우승한 한문덕 아마7단(왼쪽)이 대회2연패를 노렸으나 조민수 아마7단의 관록에 눌려 뜻을 이루지 못했다. 관록의 승리였다. 시니어부 조민수 아마7단이 주니어부 한문덕 아마7단을 누르고 제23회 아마대왕전 우승컵을 품에 안았다.
11월 5, 6일 이틀 동안 대구 덕영치과 7층 대회장에서 벌어진 제23회 덕영배 전국아마대왕전에서 시니어부 1위에 오른 조민수 아마7단이 주니어부에서 올라온 한문덕 아마7단을 1집반 차이로 따돌리고 우승했다. 공동3위에는 시니어부 조병탁 아마7단과 주니어부 정찬호 아마6단이 차지. (대진표 보기 여기)이번 덕영배는 지난해까지 두 차례 치러온 덕영치과배를 업그레이드시킨 대회라 할 수 있다. 아마대왕전을 후원하던 회사가 더는 후원하기 힘든 상황에서 덕영치과배를 유치한 이재윤 덕영치과 원장 겸 대구광역시 바둑협회장이 대구 아마대회를 이끌어온 이 대회가 없어지면 안 된다고 판단, '64강 초청전'으로 대회 방식을 바꾸며 바통을 이어받은 것이다.
  ▲ 우승한 조민수 아마7단     대회 첫날인 5일에는 예선을 조별 리그로 벌였고, 여기서 조1, 2위로 올라온 32명의 선수들은 6일 본선에 참여했다. 예선과 본선은 모두 시니어부와 주니어부로 나누었으며, 조1위에 오른 선수 2명이 최종 결승전을 벌이는 방식을 택했다. 참가 신청을 받아 치르던 대회 방식을 버리고 '64강 초청전'으로 탈바꿈한 대왕전에 대해 선수들은 대부분 환영하는 분위기다.
심우섭 아마 7단은 "진행이 원활해 깔끔하다. 다만 초청 받지 못한 선수들이 있어 좀 아쉽다."고 말했고, 지난해 제2회 덕영치과배에서 우승한 하성봉 아마7단은 "지난 번에도 그랬지만 우승트로피가 너무 예쁘다. 이번에도 꼭 갖
 고 싶다. 이런 대회를 열어주신 이재윤 원장님께 감사를 드린다. 앞으로도 꾸준하게 이어지며 발전을 했으면 좋겠다."고 소감을 밝혔다.
하성봉 아마7단은 예선전에서 2승 1패로 3자 동률을 이뤄, 추첨을 통해 본선에 오르는 행운을 잡았다. 그러나 하 아마7단은 본선 첫 판에서 김민기 아마6단에게 져 탈락하고 말았다. 또한 이번 대회에 여성 선수들이 6명 초청 받았으나 본선에는 단 한명도 오르지 못해 아쉬움을 남겼다.
젊은 강자들이 몰린 주니어부에서는 지난 대회에서 우승한 한문덕 아마7단이 결승에 올라 대회 2연패를 노렸다. 반면 시니어부에서는 1994년 12회 대회에서 우승했던 조민수 아마7단이 2회 우승에 도전장을 내밀었다.
23회가 벌어지는 동안 대회 우승자끼리 결승전을 벌이기는 이번이 처음. 전체적으로 젊은 선수들이 아마대회를 싹쓸이하다시피 하는 요즘 추세에 미루어볼 때 한문덕의 대회2연패에 무게가 실렸다. 하지만 뚜껑을 열어보니 결과는 정반대였다. 조민수 아마7단은 관록으로 결승전을 차분히 풀어가며 결국 우승컵을 차지하는 데 성공한 것.
대구바둑협회와 (재)한국기원이 공동 주관하고 매일신문사가 주최하며 덕영치과가 후원한 아마대왕전의 우승상금은 500만원이다. 준우승자에게는 300만원을, 공동 3위에게는 100만원씩을 각각 지급했다. 또한 참가한 모든 선수들에게는 최하 20만원을 초청비로 건네주었다.
 