해외기획기사
창 하오와 조치훈이 본 ‘한류’
2002-06-19 입력
             
 
[해외뉴스]
창 하오와 조치훈이 본 ‘한류’
2002년 이후 치러진 세계기전에서 한국기사들은 거의 천하통일을 이루었다. 가장 극단적인 두 가지 예를 각각 들면 첫째는 아시아 4개국 대항전에 참가한 5명의 한국기사가 단 한판도 내주지 않고 퍼펙트 우승을 차지했다는 것이고 두 번째는 제7회 LG배 세계기왕전 8강에 오른 기사 중 7명이 한국기사이며 단지 저우 허양 한사람만이 ‘한류’가 아니라는 것이다. 지금의 한국은 너무 강해져서 중ㆍ일 기사가 따라잡을 수 없는 상태에 와있는 것인지 아니면 일시적으로 반짝하는 것인지를 알고 싶다. 개인적으로 볼 때 아직 승부를 말하기엔 이르다고 생각하는데…. 
이러한 질문에 대해 중일 바둑계의 핵심인물인 창 하오 9단과 조치훈 9단은 서로 다른 견해를 보이며 흥미로운 답변을 했다.한국은 이미 멀리 가버렸다 <창 하오> 
한국의 성장은 매우 빨랐다. 1994년에서 1997년까지 모두 4회 중 각 팀에서 7명이 나온 중한 대항 시합 중, 제1회에서 우리는 6대8로 패한 것 외에, 뒤의 3회에서 우리는 모두 이겼다. 
그러나 현재 한국은 이창호, 조훈현, 유창혁 등 3인방이 여전히 강하고 이세돌, 박영훈, 최철한 등 신예기사들 역시 매우 뛰어나다. 이것이 한국바둑계의 본질이며 가장 두려운 점이기도 하다. 이창호가 세계 1위라는 것은 말할 필요도 없지만 현재의 조훈현은 강한 실력에도 불구하고 크게 두려운 상대는 아니다. 그는 이미 50을 바라보는 노장이기 때문이다. 유창혁도 기복이 매우 심한편이어서 역시 크게 두려워하지 않아도 된다. 그러나 이세돌이 두각을 나타낸 후 중ㆍ일 양국 기사는 한국과 맞싸우기가 매우 어려워졌다. 앞에는 사나운 호랑이가 있고, 뒤에는 한 무리의 이리가 있기 때문이다. 
한국이 국제기전에서 좋은 성적을 내자 한국이 주최하는 국제기전은 더욱 많아졌고 자국이 주최하는 대회인 만큼 자국의 시드도 많이 배정하고 원하는 기사는 모두 예선에 참가할 수 있다. 또한 한국의 중견기사들이 별로 힘을 쓰지 못해 신예기사들은 중간 허리층을 무사통과해 곧바로 정상급 기사들과의 대국기회를 얻게 된다. 이점 역시 한국의 신예들로서는 행운이다. 
한편 중국은 이상한 현상이 하나 있다. 기사들의 조로현상이 매우 심하다는 점이다. 60년대 출생한 기사 중 현재까지도 건재한 기사는 마 샤오춘과 위 빈 두 사람 뿐이다. 차오 다위안, 류 사오광, 첸 위핑 등 기타 60년대 생 기사들의 재능은 위 빈과 비교해 떨어질 것이 없지만 이들은 거의 일선에서 물러난 상태이다. 
그나마 10년 후에는 마 샤오춘과 위 빈도 남아있지 않을 것이며 나(창 하오)와 저우 허양, 샤오 웨이강 정도가 정상의 한 축을 지키고 있을 것이다. 
일본의 경우 일류기사의 수는 아직도 많지만 전체적인 수준은 높지 않다. 조치훈, 고바야시 고이찌, 왕 리청 등은 아직 매우 강하다. 그러나 그들은 나이가 많고 이미 전성기를 지난 상태이다. 뿐만 아니라 일본 바둑계는 대를 이을 후계자가 부족하다는 큰 난제가 명백히 존재하고 있다.
일본은 조금도 낙후되지 않았다<조치훈>
최근 국제기전에서 한국과 중국은 일본을 앞서나가고 있다. 때문에 꽤 긴 시간동안 이런 외침을 들었다. “일본은 어떻게 할 것인가?” 고바야시 고이찌나 왕 리청, 요다 노리모토 등은 아직 괜찮은 성적을 보여주고 있지만 단지 극소수 기전에 한해서이다. 전체적으로 말한다면 일본은 선두권을 점령할 수 없다. 나 또한 성적이 안 좋기 때문에 물론 어떤 발언권도 없다. 현재 중국은 침체상태에 놓여있기 때문에 우리의 목표는 한국인데 특
히 20여세의 젊은 기사들이 그 대상이다. 모두들 한국이 일본보다 앞선다고 말한다. 그러나 나는 일본이 조금도 낙후되지 않았고, 기술상으로는 일본은 조금도 손색이 없다고 생각한다. 
그렇다면 대체 왜 이창호가 제1인가? 그는 제1인가?
이런 현상에 대해 충분한 설명을 하기 위해서는 제한시간의 문제를 고려하지 않을 수가 없다. 일본에서 가장 제한시간이 긴 기전은 8시간, 이틀바둑이고 나머지 기전은 대부분의 제한시간이 5시간이다. 반면 한국과 중국기전의 제한시간은 기본적으로 모두 3시간이다. 이는 국제기전의 제한시간과 일치하는 것이다.
이런 제도의 상이함은 무엇을 의미하는가? 한국이나 중국의 선수는 국제기전에서도 국내와 같은 3시간의 제한시간을 사용함으로써 별다른 차이점을 느끼지 못한다. 그러나 일본선수는 무엇보다도 먼저 이런 시간 감각상의 차이를 극복해야 한다. 
나의 경우를 예로 들면 본인방 결승전은 이틀바둑인데 후지쯔배는 3시간제이다. 본인방전과 후지쯔배는 대회 일정이 겹치는 관계로 나는 후지쯔배에 참가한 후 곧바로 본인방전 대국장으로 가야하며 본인방전이 끝나면 또 비행기로 이동해 후지쯔배 대회장으로 간다.
3시간에 끝나는 바둑 후에 8시간의 바둑, 이것은 무엇을 의미하고 있는가? 두개는 완전히 다른 세계이고 나는 마치 두개의 완전히 다른 놀이를 한 것처럼 느낀다. 어쩌면 어떤 사람은 말할지도 모른다. “모두 같은 바둑이다.” 라고. 그러나 바둑판을 마주할 때 정신적, 신체적 변화는 그렇게 마음먹은 대로 쉽게 조절되는 것이 아니다. 내 마음 안에는 3시간과 8시간의 모순이 줄곧 해결되지 않는다.
나는 한국기사가 지나치게 높이 평가되는 경향이 있다고 느낀다. 실제 상황은 어떤가? 확실히 한국의 저단 신인은 일본에 비해 굉장히 많다. 일본의 초단 신인은 아직 제대로 쓰지 못하고 있다. 게다가 한국의 초단은 눈 깜빡하는 사이에도 뻗어가고 있다. 오래지 않아 국제기전에도 얼굴을 드러낼 것이다. 
일본에는 유망한 젊은 기사들이 뻗어나가기 매우 힘들다. 이 문제는 제한시간의 문제와 같지 않고, 일본과 한국 양국 바둑계 제도의 문제이다. 무엇 때문에 뻗어나가지 못하는가? 일본은 중견기사들의 층이 매우 두터워신예들이 이를 돌파하기가 쉽지 않다. 마치 마라톤 경기에서 제2집단 선수 안에 소속된 것과 같이 불리한 초반 스타트를 극복하지 못하고 점점 사람들에게 잊혀진다.그러나 나는 이것이 오히려 일본에는 재능 있는 기사들이 많다는 반증으로 일본바둑은 아직 낙후되지 않았고 일본 바둑계의 장래는 조금도 비관적이지 않다고 생각한다. 