삼성화재배
제7회 삼성화재배 아마예선 공고
2002-06-19 입력
             
 
[바둑단신]
제7회 삼성화재배 아마예선 공고
제7회 삼성화재배 세계바둑오픈선수권에 참가할 3인의 아마추어 대표를 선발하는 삼성화재배 아마예선이 오는 29일 한국기원 2층대회장에 개막된다. 이번 대회는 단증을 소지한 국내 아마추어기사는 물론 국적을 불문한 전 세계 아마추어기사에게도 문호가 개방되는 것이 특징으로 우승자에게는 상금200만원과 아마6단증이 수여되며 준우승 및 3위 입상자까지 삼성화재배 통합예선의 출전자격이 주어지게 된다. 자세한 대회요강은 다음과 같다. 
 
대회 요강
  일 시
예선 : 6월 29일(토) 오후 2시 본선 : 6월 30일(일) 4강전 : 한국기원 1층 바둑TV 스튜디오 (4강 이상은 녹화 일정에 따라 대국진행, 타이젬 인터넷 중계 실시) 
  장 소
 (재)한국기원 2층 대회장
  참가자격
 국내 아마추어를 포함한 세계 아마추어기사 (아마단증 소유자에 한함) 
  참가비
 2만원 (외환은행 : 073- 13 - 08025 - 0, 예금주 : 한국기원)
  접수기간
 6월 10일(월) ~ 6월 26일(목)
  대회방법
 총호선 / 덤 6집반 / 예선리그 / 본선 토너먼트
  특 전 
 1위 ~ 3위 입상자에게는 제7회 삼성화재배 세계바둑오픈 통합예선 참가자격 부여
<IMG height=14 src="http://www.tygem.com/daeguksil/images/7_sam_4.gif" width=14 