일본천원전
야마시타, 천원 방어 문제없다!
도전5번기 제1국에서 고노린 꺾어
2005-11-08 오전 10:48:05 입력
             
 
      ▲ 일본 인터넷에 오른 고노린 7단(왼쪽)과 야마시타게이고 9단의 모습.  야마시타게이고가 천원전 방어에 불을 지폈다. 11월 7일 일본 가나자와시에서 벌어진 제31기 일본 천원전 도전5번기 제1국에서 야마시타게이고 9단이 고노린 7단에게 305수만에 백 6집반승을 거뒀다. 야마시타9단은 이날 승리로 기선을 제압해 타이틀 방어에 시동을 켰다. 야마시타9단은 세계대회 출전 경험이 여러번 있어 잘 알려진 기사다. 제9회 LG배 세계기왕전 16강. 제9회 삼성화재배 32강, 제2회 도요타덴소배 32강, 제1회 중환배 본선진출을 한 바 있다. 또한 2003년 일본 기성전 우승을 차지하며 최연소 기성 타이틀 획득 기록도 가지고 있다. 야마시타 9단은 천원전이 유일하게 보유하고 있는 타이틀로 꼭 방어에 성공해야하는 입장이다. 다소 부담감이 있었겠지만 야마시타9다은 1국을 이기며 상쾌한 출발을 했다. 야마시타 9단에 도전장을 던진 고노린 7단은 지난해 JAL신예조기전에서 우승을 하고 천원전 도전권을 따내는 등 활발한 활동을 하고 있는 기사다. 일본 천원전 도전5번기 제2국은 11월 17일 홋카이도 아사이카와팔레스 호텔에서 벌어진다. 야마시타9단이 천원전 우승을 향해 한걸음 더 나아갈 것인지. 고노린 7단이 역전의 발판을 마련할 것인지. 제31기 일본 천원전 상금은 1천 350만엔. ............................................................................................................................................    * 제31기 일본 천원전 일정 및 결과      날짜  장소  승자   1국  11월 7일  가나자와시  야마시타게이고 9단   2국  11월 17일  홋카이도 아사이카와팔레스 호텔  .   3국  11월 24일  오이타현 산요칸  .   4국  12월 15일  코베시 호텔오쿠라코베  .   5국  12월 20일  토쿠시마시 호텔클레멘트토쿠시마  .사진 출처 - http://www.chunichi.co.jp/igo-shogi/tengen31 