해외기획기사
일본기원 이사진 총사퇴
2002-06-21 입력
             
 
[해외뉴스]
일본기원 이사진 총사퇴 
일본기원이 흔들리고 있다. 현 상무이사는 총사직하고 새로운 이사의 임명권은 토시미츠 이사장이 일임하게 되었다. 이에 대해 일본 시사 경제지 '월간 경영숙'이 관측 기사를 실었다. 바둑과 거의 관계가 없는 경제지에서 일본기원에 대한 기사를 다루는 것은 이례적인 일. 과연 일본기원에서 무엇이 일어나고 있는 것일까? 일본기원(이사장: 토시미츠 마사오)에 대지진이 일어나고 있다. 기원운영에 관여하고 있는 기사 상무이사 전원이 토시미츠 이사장에게 사표를 제출했고 차기 이사 선출권은 이사장에게 일임했다. 
그 가운데에는 35년간 상무이사로 근무했고 '일본기원의 보스'라고 불리고 있는 오오에다 유우스케 9단도 포함되어 있다. 토시미츠씨는 전 일본항공의 사장(현 고문)으로 4년 전에 이사장으로 취임했지만 기원운영의 실권은 오오에다씨가 쥐고 있었다. 무엇을 하려고 해도 오오에다씨가 '안돼'라고 말하면 통과되지 않는 상황이었지만 오오에다씨의 사임에 치명적으로 작용한 것은 일본기원의 적자운영이었다. ‘8년간 연속 적자결산을 계속하고 있다.’고 밝힌 토시미츠씨는 취임 직후부터 서바이벌 위원회를 만들어 경비 감소를 꾀했다. 그 때문에 승단대회의 대국료를 없앴고 이에 기사들의 불만은 충만해 있다. 4월30일에 기사 총회가 열렸고 총회에 제출된 예산안을 부결한 것을 시작으로 기사 이사들의 책임문제가 표면화되어 결국 7명의 이사 전원이 총사직하게 되었다. 이 타이밍을 노린 걸까 4월 27일에 타이틀 홀더회가 발족했다. 요다 노리모토 명인과 히코사카 나오토 9단이 간사로 신구의 7대 타이틀 보유자 20명이 호텔 뉴오타니에 모여서 시작한 것으로 회장에 오오다케 히데오 9단, 부회장에 린 하이펑 9단을 선출했다. 기사들의 위기감은 적자결산이 계속된 나머지 퇴직금과 같은 적립금마저 없어져 이대로는 기원 운영이 파탄을 일으키고 말 것이라는 것. 그것을 위해서는 보스화 된 현 이사들의 총 퇴진이 필요하게 되었다. 토시미츠씨는 '서바이벌 플랜으로 출혈은 상당히 멈췄다. 역시 한 사람이 오랫동안 이사직을 맡아 온 것이 좋지 않았다.비행기도 오래 사용하면 금속부식이 일어난다. 누가 나쁘다는 것이 아니고 시간이 지나면 톱을 바꾸는 것이 필요가 있다고 개혁을 호소했다. 개혁파의 필두는 기사들에게 인기가 있는 가토 마사오 9단으로 새로운 이사진의 구성은 가토 9단과 토시미츠 이사장 두 사람 사이에서 결정될 모양. 타이틀 홀더회는 회장 오오다케 9단이 상무이사를 맡는 것 외에도 추가로 이사를 선임하는 등 막강한 영향력을 행사하고 있다. 그러나 개혁을 추진하고 있는 것이 현역 기사라는 점은 작은 문제를 낳기도 한다. 한 예로 왕 밍완 9단과 본인방전 도전기를 벌이고 있었던 가토 9단은 6월초까지의 7번승부에서 2연패를 당했다. 현재 일본 바둑계는 일선에서 활동하고 있는 기사들에 의한 일본기원의 개혁이 요구되고 있는 과도기에 놓여있다. 
<From 碁 데이타 베이스>
 