해외기획기사
관서기원이 선정한 세계 28강
2002-06-21 입력
             
 
[해외뉴스 ]
관서기원이 선정한 세계 28강 
일본 관서기원 기관지 ‘위기관서’ 7월호에는 편집부가 평가한 전세계기사들의 순위표가 실려있다. 그런데 이 순위표는 일본인이 가장 사랑하는 운동인 스모의 체급에 따라 기사들의 순위를 매겨 놓았다는 점에서 색다른 관심을 끌고 있다. 순위표에는 한, 중, 일 기사 28명의 이름이 올라와 있는데 유일하게 16차례 세계대회 우승을 하고 국내 10대 기전 중 7개 기전을 석권하고 있는 이창호 9단은 조금의 의심 없이 최고 등급인 요코즈나(한국씨름의 천하장사)의 칭호를 획득했다. 이창호 9단과 같이 요코즈나급에 선정된 선수는 10차례 세계우승을 한 조훈현 9단. 6차례 세계대회 우승을 차지한 유창혁 9단은 그 다음 서열인 오오제키(한국씨름의 백두장사)급으로 분류되었으며 왕 리청 9단도 일본 국내기전 중 기성전, 십단전을, 국제기전에서는 춘란배, LG배 세계기왕전 등을 우승한 경력이 있어 역시 오오제키급 선수로 평가되었다. 4차례 세계대회 준우승을 한 중국 국내 1인자 창 하오 9단은 그 다음 서열인 세키와케(한국 씨름의 한라장사)급 선수로 평가되었다. 
이 선정이 비록 일본 관서기원 한 곳에서만 이루어진 평가이기는 하나 기본적으로 현재 세계 바둑계의 현황을 어느 정도 반영하고 있다. 또한 세계 28강을 선정한 명단에서 볼 수 있듯이 세계바둑계에서 한국기사의 우세는 분명하다.
천하장사
이창호(한국)
조훈현(한국)
지역장사
유창혁(한국)
왕 리청(일본)
백두장사
요다 노리모토(일본)
창 하오(중국)
한라장사
네 웨이핑(중국)
왕 밍완(일본)
1품
위 빈(중국)
이세돌(한국)
2품
조치훈(일본)
고바야시 고이찌(일본)
3품
박영훈(한국)
하네 나오키(일본)
4품
목진석(한국)
최명훈(한국)
5품
조선진(일본)
야마다 기미오(일본)
6품
고바야시 사토루(일본)
저우 허양(중국)
7품
야마시타 게이고(일본)
장 쉬(일본) 
8품
다케미야 마사키 (일본)
린 하이펑(일본)
9품
조한승(한국)
원성진(한국)
10품
루이 나이웨이(한국)
유키 사토시(일본)
<From 기성도장>