동양생명배
이것이 프로의 매운맛이다!
2차예선 첫 대국에서 프로아이디들이 맹활약
2005-11-12 오전 3:27:37 입력
             
 
중국이 1차예선결승에서 가장 높은 승률을 기록하더니, 2차예선 첫 대국인 8강전에서는 선두 자리를 'P'자를 
        달고 출전한 한국프로에게 빼앗겼다. 
        11월 10, 11일 이틀에 걸쳐 10개조로 나누어 타이젬 대회방에서 열린 제3회 동양생명배 타이젬바둑오픈 2차예선 
          8강전 37판에서 'P'자 아이디로 출전한 한국프로들은 15명 중 12명이나 
          살아남으며 가장 높은 생존율을 보였다(동양생명배 2차예선은 10개조로 나누어 
          8강토너먼트로 진행 중, 2차예선 대회표 보기 여기). 1차예선에서 황사바람을 몰고 온 중국은 출전한 20명에서 
          절반을 웃도는 12명을 살려 2위로 밀려났다. 터줏대감 타이젬9단들은 34명을 내보냈으나 겨우 11명을 2차예선 4강전에 
          올리는 데 그쳤고, 일본은 5명 중 2명을 살려 나름대로 선전했다.
이처럼 프로아이디(P)들이 눈부시게 활약한 으뜸 요인으로는 대(對) 타이젬9단과의 대결에서 9승1패라는 혁혁한 승리를 꼽지 않을 
수 없다. 게다가 전체적으로 강한 선수들로 평가받는 중국과의 맞대결에서도 2승1패의 성적을 얻어내며 프로아이디의 자존심을 
지켰다.
▲ 2차예선 8강전 대국 중에서 가장 짧은 수수로 결과가 나온 바둑. 5조 대국 중 한 판으로 
'Pony(P)'가 '청아가츠'를 101수만에 흑 불계승을 거두었다.
생존율2위를 보인 중국은 'P'자 아이디에만 1판 뒤졌을 뿐, 타이젬9단과 일본9단들에게 전혀 기죽지 않으며 더는 밀리지 
않았다. 중국은 타이젬9단들에게 7승 4패를, 일본9단들에게 2승을 각각 거둔 것.
앞서 언급했듯이 타이젬9단들은 같은 한국 선수들인 'P'자 아이디들에게 크게 져 3위로 밀려나며 예선2차전 첫 대결에서는 사실상 
꼴지의 성적표를 냈다.
일본은 2명을 4강에 올리며 전멸 위기는 넘겼다. 하지만 5명밖에 선수로 나서지 못해 인원에서 워낙 열세를 보였다는 점을 감안할 
때 2차예선 첫 성적표는 그다지 나쁘다고만 말하긴 어렵다.
10장의 본선 티켓을 차지하기 위해 '1차관문'을 무사히 통과한 각국 선수들. 앞으로 두 번의 관문을 더 통과해야만 화려한 본선 
무대를 밟을 수 있다. P자 아이디, 타이젬9단, 중국9단 등이 각각 열 한두 명 씩 4강전에 올려놓아, 수적으로는 3그룹에서 
팽팽하게 맞서고 있는 상황이다.
하지만 이러한 균형은 언제 깨질지 알 수 없는 노릇이다. 2차예선 4강전을 벌여 '2차관문'마저 끝나면 궁금하던 윤곽은 서서히 
그 모습을 드러낼 것이다. 그리고 나서 마지막으로 2차예선결승전을 치르면 주인공들은 모니터를 통해 나름의 자태를 뽐낼 터.
한편 이틀 동안 벌어진 2차예선 8강전은 불계로 끝난 바둑이 계가로 결과를 확인한 바둑보다 월등히 앞섰다. 이는 인터넷을 통해 
대국하는 데다가 속기전이라는 특징 때문에 나타나는 현상으로 풀이된다. 다른 각도에서 보면, 대체로 바둑이 치열하게 진행되어 
구경꾼들에게는 짜릿함을 만끽할 알찬 기회였으리라.우승 상금은 지난해와 마찬가지로 2천만원이고 준우승은 1천 
200만원이며, 총상금규모는 1억여원이다. (대회 일정 및 개요 자세히 보기 
여기)