바둑삼국지
바둑축제, 이 정도는 돼야죠~
팬들과 함께 하는 바둑축제 열려
2005-11-13 오후 2:05:29 입력
             
 
▲ 행사에 참여한 회원들과 프로기사들이 기념 촬영을 하고 있다.
11월 12일 얼마전 오픈한 청소년바둑문화원(www.seoulbaduk.com)에는 
          전국에서 찾은 바둑팬들로 즐거운 몸살(?)을 앓았다. 뿐만 아니라 '이곳이 한국기원인가' 착각을 일으킬 정도로 젊은 프로기사들도 
          하나 둘씩 모여들었다.
이들은 왜 이곳을 찾았을까? 다름 아닌 '2005 바둑 마스터스 삼국지' 이벤트 행사에 참여하기 위해서였다. '팬들과 함께 하는 
바둑축제'라는 슬로건을 내건 이 행사는 대회를 후원한 타이젬을 비롯한 3사의 아마회원들을 초청, 낮 12시 30분부터 저녁 7시까지 
다양한 프로그램으로 열린 바둑 축제 한마당이었다. 특히 프로와 아마들이 한자리에 어우러져 이날만큼은 프로와 아마의 벽을 허물고 함께 
바둑을 두며 마음껏 즐겼다는 평가를 받았다.
이날 마련한 이벤트 프로그램은 크게 네 가지. 3사를 대표하는 아마회원 7명이 
대결하는 '아마추어 마스터스 삼국지', 프로기사 지도다면기, 시간이 있는 회원들끼리 자유롭게 두는 자유대국. 프로 1명과 아마회원 
4명이 한팀을 이뤄 대국하는 '이어두기' 등이 그것이다. 팀을 쉽게 구분하기 위해 기념 티셔츠를 마련, 마치 학교 운동회 
'청백전'처럼 단체전으로 진행됐다.
먼저 아마추어 마스터스 삼국지는 아마강자들의 '상금 따먹기' 식으로 모처럼 마련한 바둑 축제가 바래지 않게 하기 위해 
단수당위원회와 3사는 출전하는 회원들을 아마5단 이하(입상경력자 제외)로 제한하고 상금도 대폭 줄이기로 사전 합의를 했다. 이에 
타이젬은 10월 28일자 뉴스를 통해 이벤트 행사에 참여할 회원들을 공개 모집한 바 있다.
또한 유명 프로기사 10명이 한 명당 회원 4명꼴로 지도다면기를 펼쳐 행사에 참여한 아마팬들에게 큰 호응을 받았다. 이날 참여한 
프로기사는 윤성현 9단, 최명훈 9단, 윤현석 8단, 노준환 6단, 서무상 6단, 김찬우 4단, 윤영선 4단, 박지훈 4단, 이정원 
2단, 강승희 2단 등이다.
▲ '이어두기'에 참여한 각팀 프로와 회원들. 왼쪽부터 타이젬 팀(청색 티셔츠), 사이버오로 팀 
(적색 티셔츠), 엠게임이다. 안달훈 6단(타이젬), 박지훈 4단(사이버오로), 허영호 4단(엠게임)이 각사를 대표해 나선 
프로기사이다.
가장 인기를 끈 행사는 마지막으로 마련한 프로와 함께 하는 이어두기. '프로1명+아마4명' 이어두기는 대형바둑판에 각팀별로 순번을 정해 
5명이 한번씩 돌아가며 두는 방식으로 진행했다. 한팀을 이루는 프로와 아마들이 서로의 눈높이에 맞추려다 보니 실수도 잦았고, 해프닝도 
나왔다.이 프로그램이 호응이 컸던 비결은 대국장에서 '코믹한 해설'을 곁들여 팬들에게 이색 공개해설을 마련한 데 있었다. 프로 
이현욱 6단과 이승현 아마6단이 평소 듣지 못하던 독특하고 코믹한 입심으로 팬들을 웃기며 사로잡았다.
한 예로, 타이젬 아마회원이 다음 차례가 상대방 프로임을 염두에 두고 절대선수를 두자,"이어두기에서 가장 큰 기술인 
'프로막기'가 나왔습니다."(이현욱)"타이젬 5명 선수 중에서 가장 덩치가 큽니다."(이승현)"에이스 킬러라는 얘기가 
있죠. 축구에서 에이스 선수에게 부상을 입히는 테크닉이죠. ^-^"(이현욱)"바둑 용어로는 버림돌이라고 하죠. (상대 프로에 
대한) 밀착마크를 저 선수가 책임지고 있는가 봅니다."(이승현)
▲ '2005 바둑 마스터스 삼국지' 우승팀인 타이젬에 대한 시상은 임선근 한국기원 
사무총장(왼쪽에서 두 번째)이 맡았다. 최철한 9단은 이날 원익배 대국을 두는 관계로 참여하지 못했으며, 박덕수 타이젬 
바둑관련 총괄상무(왼쪽에서 세 번째)도 함께 시상했다. 
행사는 저녁 7시 무렵, 시상과 기념촬영을 끝으로 마쳤다.세계최초로 공식 인터넷기전으로 치른 '2005 바둑 마스터스 
삼국지'가 우승팀 타이젬의 시상과 이벤트 행사를 끝으로 대단원의 막을 내린 것이다. 우승한 타이젬팀 선수 7명은 우승 상금으로 
5천만원을 받았다.
단수당위원회와 타이젬을 비롯한 인터넷 3사가 후원으로 지난 8월 9일 개막한 '마스터스 삼국지'는 주장으로 내정된 최철한 9단이 
군입대 일정에 맞추기 위해 일찌감치 출전하는 관계로 타이젬팀이 우승권에서는 멀어지는가 싶었다. 하지만 최9단의 4연승을 발판 삼아 
대신 주장으로 나선 조한승 8단이 엠게임 주장 이창호 9단과의 결승전을 이김으로써, 극적으로 타이젬팀에 우승컵을 안겨주었다.
또한 대회를 준비하고 진행한 단수당위원회(회장 양건 7단)는 애초 프로대회를 끝내는 시점에서 아마추어를 위한 이벤트 행사를 
갖겠다는 뜻을 3사에 밝혔고 이를 실행에 옮긴 것이다. 뒤풀이 자리에서 이날 참여한 회원들은 이구동성으로 "평소 볼 수 없었던 유명 
프로기사들과 함께 바둑두고 사진도 찍어 무척 좋았다. 무엇보다도 젊은 프로기사들이 발로 뛰면서 직접 참여해 보기 좋았다. 이러한 
행사가 자주 있었으면 좋겠다."며 아쉬워했다.한편 행사장은 청소년바둑문화원에서 무료로 제공했으며, 타이젬에서는 이날 
참석한 모든 사람들에게 '프로기사 음반CD'를 기념상품으로 나눠주었다. 