원익배
이창호·박영훈! 대결 또 성사됐다!
이창호, 최철한 누르고 결승 올라
2005-11-14 오후 5:43:10 입력
             
 
      ▲ 이창호 9단(오른쪽)과 최철한 9단이 대국을 하고 있다. 박영훈과 이창호 대결이 또 성사됐다!11월 12일 한국기원 1층 바둑TV 스튜디오에서 벌어진 제1기 원익배 십단전에서 이창호 9단이 최철한 9단에게 189수만에 흑불계승을 거두며 결승에 올랐다. 이창호 9단과 결승에서 맞설 상대는 박영훈 9단. 이창호 9단과 박영훈 9단은 얼마전 물가정보배 결승에서 만난 바 있다. 박9단이 2승을 거두며 우승을 차지. 박9단은 물가정보배 초대우승을 차지했다. 우연의 일치인지 이날 이창호 9단이 결승 진출에 성공하며 또 원익배 초대우승을 놓고 대결을 하게 됐다. 2000년 이후 상대전적은 이창호 9단이 7승 4패로 앞서고 있다. 하지만 이창호 9단과 박영훈 9단은 2005년에 3번 만나 박9단이 3연승을 거뒀기 때문에 상대전적으로 우승 결과를 점치기엔 다소 무리가 있다. 한편 최철한 9단은 4주간의 군사 기초훈련을 끝내고 11월 11일에 전역. 다음 날 원익배 4강에 임했지만 고된 훈련으로 아직 피곤함이 남아 있는지 이날 대국에서 지고 말았다. 또 성사된 이창호 9단 대 박영훈 9단의 대결! 과연 이번에는 이창호 9단이 박영훈 9단을 누르고 물가정보배의 패배를 설욕할 수 있을지. 박영훈 9단이 다시 이창호 9단을 누르고 우승을 차지할 수 있을지. 제1회 원익배 십단전은 한국기원에 소속된 모든 프로기사가 출전할 수 있으며, 한국기원이 주최하고 (주)원익에서 후원하는 대회이다. 10분 제한기전에 40초 초읽기 3회를 갖고 두는 속기기전으로 대회 총규모는 2억 2천만원이며 우승상금은 2천 5백만원, 준우승 상금은 1천만원이다. 결승은 3번기로 벌어진다. ..........................................................................................................................................
  ■ 제1회 원익배 십단전 본선 32강 대진표  