해외기타
사상 첫 한일 시각장애인 명인전
2002-06-27 입력
             
 
[해외뉴스]
사상 첫 한일 시각장애인 명인전 
시각장애인 바둑애호가들이 요철이 붙은 점자 바둑판을 이용해 대국하는 전국 시각 장애인 바둑 대회(일본 시각장애인 바둑 보급회 주최, 아사히 신문사 후원)가 16일 일본 츄오구코니시 홀에서 열렸다.금년에 5회째를 맞이하는 이번 대회는 초등학생부터 성인까지 약 100 여명이 참가했으며 한국에서도 시각장애인 바둑애호가 송중택 씨가 참가해 사상 최초의 시각장애자 한일 명인
전이 성사되었다. 시각 장애인 바둑판은 일본 관서기원의 「보급회」가 9년 전에 고안해 보급한 것으로 주로 19줄 바둑판보다 훨씬 부담이 덜한 9줄 바둑판을 사용하며 손에서 느껴지는 감촉으로 흑백을 판단할 수 있도록 바둑돌의 표면에 흑백표시를 붙이고 있다.실력별 그룹으로 나누어진 참가자들은 착점한 곳을 소리를 통해 알리거나 반상을 손으로 더듬어가며 대국한다. 
한일 명인전은 서울에 거주하는 시각장애인 유단자 송중택 씨(41)와 작년 이 대회에서 우승한 쿠마모토현 미나마타시의 침구사 나카마루 히토시씨(25)의 대결로 펼쳐졌다.이날 대회장에서 치러진 9줄바둑에서는 나카마루씨가 이겼지만 전날 19줄 바둑판에서 두어진 대국에서는 송씨가 이겼기 때문에 관서기원의 모리노 세츠오 9단은 송씨에게 5단 면장을 수여했다. 
보급회에 의하면 ‘일본 맹아 학교 학생들이 6년 전에 시각 장애자 바둑을 처음으로 한국에게 전했다’고 한다. 보급회는 이번 명인전을 계기로 한국에 있는 15개 맹아 학교에 시각 장애인 전용 바둑판을 기증할 예정이다. 모리노 9단은 “시각 장애인 바둑은 프로의 눈으로부터 봐도 심오하다. 바둑 강대국인 한국에서 시각 장애인 바둑애호가가 증가하면 전 세계적으로 보급이 될 지도 모른다.”는 기대를 하고 있다. 
<From 아사히 신문>