국내기타
프로기사 4명, 입신에 올라!
강만우, 이홍렬, 김동엽, 오규철...9단으로 승단
2005-11-16 오후 3:11:40 입력
             
 
 프로 최고의 경지인 ‘입신(入神)’에 오른 기사가 39명으로 늘어났다.
지난 10월 4일 강만우 8단이 9단에 오른 데 이어, 11월 9일자로 이홍렬 8단, 김동엽 8단, 오규철 8단이 각각 
          9단으로 승단했다.
강만우 9단은 강원랜드배 예선을 통해 승단했으며, 나머지 세명의 기사는 모두 GS칼텍스배 예선에서 승점을 획득해 승단에 
          성공. 
현재 승단대회는 전 기사가 참가하는 기전의 예선 첫판 결과를 점수화하여 이뤄지고 있으며, 본선시드 이상인 경우 이긴 것으로 
          간주하여 승점 처리가 되고 있다.
승단자
강만우 8단 -> 9단 승단
          이홍렬 8단 -> 9단 승단
          김동엽 8단 -> 9단 승단
          오규철 8단 -> 9단 승단
(기사=한국기원) 