삼성화재배
이창호한테 3 : 2로 앞서 있어요~
준결승에 오른 후야오위
2005-11-16 오후 5:50:23 입력
             
 
    삼성화재 8강에 가장 마지막으로 진출한 중국의 후야오위(胡耀宇) 8단. 선하게 잘 생긴 후야오위 8단은 11월 16일 삼성화재 유성연수원에서 열린 제10회 삼성화재배 8강전에서 김명완 7단을 이기고 4강에 올랐다.
대진 추첨을 끝낸 직후 후야오위 8단을 만나 인터뷰를 가졌다.
   - 김명완 7단과는 첫 대결이다. 어떤 선수라고 느꼈는가.안전하고 견실하게 두는 스타일인 듯싶다.
- 제한시간이 1시간 줄었다. 2시간과 3시간 바둑의 차이점이라면.특별하게 큰 차이점을 못 느낀다. 평상시보다 빨리 둬야 한다는 점만 빼곤….
- 자신은 속기파인가? 장고파인가?속기도 장고도 아닌 중간쯤 되는 것 같다.
- 대진 추첨 결과 이창호 9단과 만났다. 추첨을 갖기 전에 누구와 붙었으면 바랐는가.생각하지 않았다. 이창호 9단과는 지금까지 5번 대국을 했다. 내가 3 : 2로 한판 더 이겼다. 중국리그에서 얻어낸 1승을 포함한 것이다.
- 삼성화재배와는 유독 인연이 깊은 듯 싶다. 그동안 5번 정도 출전해 4강에는 3번이나 오르지 않았는가.3번은 맞다. (손가락으로 열심히 세며 생각하더니) 하지만 출전은 4번한 것으로 기억한다.
   - 다른 세계기전에서 4강 진출은 언제 했는가.춘란배에서 한번 올랐다. - 좀전에 전화를 걸었는데, 혹시 애인이랑 통화했는가.중국 기자들하고 인터뷰를 한 것이다. 애인은 없다. ^-^
-중국기사들 중 가장 어려운 상대는 누구인가.생각해 본 적이 없다.
- 준결승전은 3번기로 벌어진다. 단판 승부와 어떤 차이점이 있는가.별반 차이점을 못 느낀다. 비슷하다고 생각한다.
    - 자신의 기풍에 대해 밝혀달라.잘 모르겠다. 아직 (기풍이) 정해지지 않았다. 이것저것 여러 각도로 두고 있는 중이다.
 