삼성화재배
번호를 거꾸로 들었어요!
사진으로 구경하는 삼성화재배 4강 대진추첨
2005-11-16 오후 6:08:45 입력
             
 
   11월 16일 제10회 삼성화재배 8강이 모두 끝나고 대진 추첨 시간이 있었다. 한국과 중국 각각 2명씩 4강에 올라 대진추첨은 주최국인 한국이 먼저했다. 이창호 9단-최철한 9단-뤄시허 9단-후야오위 8단 순. 대진 추첨 모습을 사진으로 구경한다.     ▲ 가장 먼저 대진 추첨을 한 이창호 9단. 이9단은 1번을 뽑았다.    ▲ 다음은 최철한 9단 순서. 최철한 9단은 자동으로 2번이 됐다. 다음은 뤄시허 9단.  뤄시허 9단도 2번을 뽑아 최9단과 4강에서 대국을 하게됐다.    ▲ 후야오위 8단도 최철한 9단처럼 자동으로 1번. 사진 촬영을 위해 어색하게 포즈를 취했는데 1번이 거꾸로 되어있다. 자세를 바로 잡고 다시 한번 촬영! 쑥스러워는지 이번에는 활짝 웃었다.    ▲ 4강에서 대국하게 될 선수와 악수를 나누고 있다. (왼쪽부터) 최철한 9단, 뤄시허 9단, 이창호 9단, 후야오위 8단의 모습.  