프로여류국수전
루이, 여류국수에 다시 도전한다!
승자 결승전서 조혜연과 맞대결할 예정
2005-11-17 오후 1:17:14 입력
             
 

              ▲ 루이9단(왼쪽)이 턱을 괸채 생각에 잠겨있다. 11월 16일 열린 제11기 프로여류국수전 승자조 준결승전에서 루이9단이 
              김수진 2단에 불계승을 거두고 조 결승에 올랐다.
'철녀' 루이9단이 3년만에 여류국수 자리를 노린다.
루이 나이웨이(芮乃偉) 9단은 11월 16일 한국기원 본선대국실에서 벌어진 제11기 가그린배 프로여류국수전 승자조 준결승전에서 
          김수진 2단을 물리치고 결승에 올랐다.(234수 끝, 백 불계승)
이로써 루이9단은 초대 여류국수 윤영선 4단을 누르고 올라온 조혜연 6단과 최종 결승 진출을 놓고 피할 수 없는 한판 승부를 
          벌여야 한다. 특히 이들이 벌일 승자조 결승전은 6∼8기 대회 우승자 루이9단과 9·10기 대회에서 우승을 차지한 조혜연 
          6단의 맞대결이라는 점에서 적잖은 관심을 모으고 있다.
반면 본선 첫 판에서 여성 강자 박지은 6단을 패자조로 밀어내 주목을 받은 김수진 2단은 이날 루이9단의 벽에 부딪혀 더는 
          파란을 일으키지 못했다. 김2단이 패자조에서 부활할지도 작은 관심사다.
과연 승자조에서는 루이와 조혜연 중 누가 정상에 노크할 것인가. 패자부활 토너먼트 방식으로 진행하는 프로여류국수전은 최종 
          결승전을 조1위에 오른 선수끼리 3번기로 치른다. 이 대회는 (주)동아제약이 후원하고 한국경제신문사가 주최하며, 우승 상금은 
          1천만원이다.
■ 
제11기 가그린배 프로여류국수전 본선대진표