중국리그
조훈현 마 샤오춘에 속기대결 승
2002-06-29 입력
             
 
[제4회 강령배 중국리그]
조훈현 마 샤오춘에 속기대결 승리 
강령배 중국리그에서 심천팀의 용병으로 활약 중인 조훈현 9단이 27일 중국 온주에서 벌어진 절강팀의 주장 마 샤오춘 9단과의 중국리그 두 번째 대국에서 270수만에 백불계승을 거두었다.4인 단체전으로 치러지는 중국 리그는 4판의 대국 중 한판의 대국을 속기로 정하는 데 이날 조훈현 9단이 속기전의 대국자로 선정되어 마9단과 모처럼만에 속기대결을 벌인 것. 
그러나 조훈현 9단이 속한 심천팀은 이날 조9단의 승리에도 불구하고 나머지 3판을 모두 패해 종합전적 1승 3패로 절강팀에 무릎을 꿇었다. 조훈현 9단은 국 후 “최근 마 샤오춘 9단의 컨디션이 별로 좋지 않은 것 같다. 초반 백6점을 잡았음에도 불구하고 형세는 변동이 없었고 중반이후 급격한 난조를 보였다.”고 소감을 밝혔다.이로써 조훈현 9단은 지난 4월에 벌어진 차오 다위안 9단과의 중국리그 첫 대국에 이어 두 차례의 중국리그 대국을 모두 승리하게 되었다. 