일본천원전
고노린, 야마시타 누르고 타이 기록!
2국에서 야마시타에게 5집반승 거둬
2005-11-18 오전 10:09:29 입력
             
 
          11월 17일 일본 홋카이도 아사이카와팔레스 호텔에서 벌어진 제31기 일본천원전 도전5번기 제2국에서 고노린 7단이 야마시타게이고 9단에게 277수만에 백 5집반승을 거뒀다. 이날 고노린 7단의 승리로 천원전 도전기는 1대1 동점이 됐다. 도전자 고노린 7단은 이날 1승을 추가해 야마시타게이고 9단과의 상대전적을 4승 5패로 만들었다. 일본 천원전 도전5번기 제3국은 11월 24일 오이타현 산요칸에서 벌어진다. 제31기 일본 천원전 상금은 1천 350만엔. ▶ 고노린 7단이 대국 뒤 결과를 확인하고 환하게 웃고 있다.   ............................................................................................................................................    * 제31기 일본 천원전 일정 및 결과      날짜  장소  승자   1국  11월 7일  가나자와시  야마시타게이고 9단   2국  11월 17일  홋카이도 아사이카와팔레스 호텔  고노린 7단   3국  11월 24일  오이타현 산요칸  .   4국  12월 15일  코베시 호텔오쿠라코베  .   5국  12월 20일  토쿠시마시 호텔클레멘트토쿠시마  .사진 - http://www5.hokkaido-np.co.jp/31tengen