삼성화재배
역대 최강 아마추어 드림팀 탄생
2002-07-02 입력
             
 
[제7회 삼성화재배 세계바둑오픈 아마예선]
역대 최강 아마추어 드림팀 탄생
지난 6월 29일~30일 한국기원 2층 대회장에서 펼쳐진 제7회 삼성화재배 세계바둑오픈 아마예선에서 김정수, 홍맑은샘, 고근태, 윤춘호 등 한국기원 연구생 1조 출신의 기사들이 준결승전에 진출하여 역대 최강의 멤버구성이 가능하게 되었다. 김정수 아마5단은 연구생 1조 1위 출신의 막강 전력의 기사이며. 홍맑은샘 아마7단은 현재 아마국수이자 세계아마선수권 준우승자이다. 
고근태 아마7단은 나이는 제일 어리지만 지역 연구생 입단 0순위.삼성화재배 통합예선에 진출할 수 있는 기사는 이들 중 3명, 이들은 아마추어로서 300여명의 한,중,일 프로기사들과 예선전을 펼칠 수 있는 자격을 가지게 된다. 지난대회에는 이강욱 아마6단이 통합예선에서 3회전까지 진출하여 센세이션을 불러 일으켰었다. 준결승전은 오는 9일 바둑TV 스튜디오에서 펼쳐지며 3명의 통합예선 진출자를 결정하게 될 결승전 및 3.4위전의 대국일자는 아직 미정이다.
<제7회 삼성화재배 아마예선 대진표>