영남일보배
박영훈, 영남일보배 역전 우승!
조한승에 1패 후 2연승
2005-11-22 오후 4:46:51 입력
             
 

              ▲ 결승전을 끝마친 다음 4층 한국기원 이사장실에서 시상을 가졌다. 임선근 한국기원 사무총장(오른쪽)과 기념촬영을 
              하고 있는 두 선수.

        이세돌을 이긴 박영훈이 이창호를 꺾은 조한승을 잠재우고 영남일보배 초대 우승컵을 품에 안았다. 
        박영훈 9단은 지난 11월 15일 열린 제1기 영남일보배 결승1국에서 조한승 8단에게 져 우승컵을 내주는 듯 싶었다. 하지만 
뒤이어 22일 한국기원 1층 바둑TV에서 오전10시와 오후1시30분에 연속으로 열린 결승2, 3국을 승리하며, 종합전적 2 : 1로 
역전 우승에 성공했다.
영남일보가 창간 60주년을 기념하며 출범한 제1기 영남일보배 프로최고수전은 상위랭킹4위와 주최측 추전4명 등 총8명이 토너먼트 
방식으로 치른 이벤트 기전이다. 랭킹2위였던 최철한 9단은 기초군사훈련을 받는 관계로 참가할 수 없었다.
 
박9단은 "결승 2, 3국이 모두 어려웠다. 특히 3국에서는 종반 어려운 승부처에서 조한승 8단이 좀더 강하게 두지 
않아 생각보다 쉽게 이길 수 있었다."며 이날 대국에 대해 총평했다.
올해 들어 속기전에서 좋은 성적을 거둔 박9단은 역시 속기전으로 대회를 치른 이 기전에서도 정상을 정복하며 상승세를 
이었다. 얼마전 끝난 한국리그 정규리그전에서도 신성건설 주장으로 출전한 박영훈 9단은 7전 전승이라는 놀라운 성적을 
내뿜었다. 이 보다 앞서 속기전으로 치른 물가정보배도 결승에 올라 접수한 바 있어 최소한 올 한해는 박영훈을 '속기왕'이라 
불러도 전혀 손색이 없다.한가지 더 특이한 점은 박영훈 9단은 원년 
대회와 인연이 무척 깊다. 올 1월 15일 대만에서 열린 제1회 
중환배 우승을 시작으로 제1기 물가정보배, 제1기 영남일보배 등, 올해 국내외 첫 기전을 싹쓸이 해 버렸다. 
이번 우승으로 박9단은 올해만 국내외 기전에서 5번 우승하는 기쁨을 누렸다. 제1회 중환배를 비롯, 기성전, 신인왕전, 
물가정보배, 영남일보배 등에서. 다만 중환배는 올 8월 이어진 제2회 대회에서 최철한 9단이 우승함에 따라 타이틀을 7개월만에 상실한 
상태이며, 신인왕전도 결승전이 끝나는대로 내줘야 하는 처지다. 따라서 현재 박9단이 갖고 있는 실질적인 타이틀은 3개인 
셈이다.
한편 이창호 9단을 상대로 최근 2연승을 거두며, 영남일보배 우승을 노린 조한승 8단은 결승1국을 이긴 다음 2, 3국을 져 
역전패 당하며 아쉬움을 남겼다.
시상은 대국이 끝난 뒤 한국기원 4층 이사장실에서 폐막식을 겸해 가졌다. 이 자리에서 우승을 차지한 박영훈 9단은 
2천5백만원을, 준우승한 조한승 8단은 8백만원을 각각 상금으로 받았다. 이 대회는 선수마다 20분의 제한시간에 40초 초읽기를 3회 
주고 두는 
속기전이다.........................................................................................................................................
■ 제1기 영남일보배 프로최고수전