碁聖戰
고바야시 기성(碁聖)전 1국 승리
2002-07-04 입력
             
 
[제27기 일본 기성전]
고바야시 기성(碁聖)전 1국 승리
고바야시 고이찌 9단이 3일 일본 니아가타 현에서 열린 기성(碁聖)전 도전1국에서 패기의 도전자 유키 사토시 9단을 264수만에 흑1집반승으로 물리치고 서전을 장식했다. 유키 9단의 두터움과 고바야시 9단의 실리가 맞선 이날 대국은 시종일관 커다란 접전 없이 진행되었으며 마무리에서 앞선 고바야시 9단이 근소한 차로 승리를 거두었다. 최근 춘란배 8강 진입에 성공하는 등 상승세를 타고 있는
도전자 유키 사토시 9단은 97년 요다 노리모토 9단에 도전한 이래 두 번째 기성도전이며 특히 이번 본선토너먼트 결승에서는 같은 관서기원 출신인 소노다 유이치 9단을 물리치고 도전자로 결정되었다. 
고바야시 9단은 지난해 야마시타 게이고 8단과의 리턴매치에서 승리를 거두고 타이틀 탈환에 성공했으며 이날 승리로 유키 9단과의 역대전적에서도 6승 4패의 우위를 유지하게 되었다. 기성전 도전2국은 오는 18일 일본 이시카와 현에서 속개된다. 