신인왕전
강동윤, 개막전에서 승리!
속기전으로 새롭게 단장한 신인왕전 본선 개막전서
2005-11-23 오후 4:43:44 입력
             
 
      ▲ 강동윤 4단(왼쪽)과 윤준상 4단이 비씨카드배 본선1국을 시작하고 있다. 방송기전으로 말을 갈아탄 신인왕전이 본선에 들어갔다.
본선 개막전은 11월 23일 오전10시에 강동윤과 윤준상, 두 4단 기사의 대국으로 준비했다. 한국기원 1층 바둑TV스튜디오에서 열린 이 대국에서 이긴 선수는 강동윤 4단. 강4단은 윤준상 4단을 맞아 불계승을 거두며 첫 승리자의 기쁨을 누렸다. (132수 끝, 백 불계승)
제16기에 접어든 비씨카드배 신인왕전은 바둑TV가 대회 주관방송사로 참여함에 따라 선수마다 3시간씩 주던 제한시간을 10분에 40초 초읽기 3회로 바꿔 초속기 기전으로 탈바꿈을 했다. 예선-본선(연승전 방식)-결선 등 3단계로 치러온 대회 방식도 예선-본선토너먼트의 두 단계로 줄여 변화를 줬다.
본선토너먼트는 부전조가 있는 24강 토너먼트. 큰 조에 속한 8명은 일단 작은 조 승자들이 올라오기까지 한판 여유가 있는 셈이다. 이는 9회까지 치른 LG배 세계기왕전 본선 방식과 똑같다.(10회 LG배는 삼성화재배처럼 본선을 32강 토너먼트로 바꿨음)
본선 진출자 24명 중 3명은 전기대회 성적으로 시드를 줬고, 나머지는 예선을 통해 선발했다. 시드 3장은 15기 대회 4강에 오른 선수에게 주었다. 준우승한 김동희 초단, 공동3위에 오른 조혜연 6단과 허영호 4단이 시드를 받은 선수들이다. 우승한 박영훈 9단은 참가자격 조건에 맞지 않아 빠졌다.
이 대회 참가자격은 프로입단 후 만 10년 이내의 전문프로기사(1995년 이후 입단자)에게 한한다. 단, 본격기전 타이틀을 딴 경험이 있는 기사는 제외한다. 박영훈 9단은 현재 기성을 갖고 있어 대회에 참가할 수 없었던 것이다.
박진감 넘치는 대회로 바뀐 이 대회에서 어떤 선수들이 좋은 성적을 거둘 것인가.
새 단장한 제16기 비씨카드배 신인왕전에는 (재)한국기원과 서울신문사가 공동 주최, (재)한국기원이 주관하고 비씨카드(주)가 후원하며 바둑TV가 주관방송사로 참여한다. 총 규모는 1억5천만원이며, 우승상금은 지난 대회와 같은 수준으로 2천만원이고 준우승상금은 1천만원이다.........................................................................................................................................
  ■ 제16기 비씨카드배 신인왕전 본선토너먼트 대진표  