국내기타
대한바둑협회 창립총회 열어!
한국기원과 협력하며 아마바둑계를 이끌 예정
2005-11-24 오후 4:05:19 입력
             
 
      바둑계의 새로운 지평을 열 '대한바둑협회'가 11월 24일 오전11시 30분에 여의도 전경련회관 3층 국제회의실에서 창립총회를 열었다. 창립총회에는 대한바둑협회 초대 회장으로 추대된 조건호 전경련 부회장, 허동수 한국기원 이사장, 이미경 국회문광위원장, 김기춘·민병두 의원, 이재윤 대한바둑협회 수석 부회장 등 귀빈 20여명과 전국에서 바둑인 220여 명이 참석, 협회의 창립을 축하했다.
임선근 한국기원 사무총장은 협회가 창립되는 과정을 경과 보고하는 과정에서 "대한바둑협회 창립은 바둑의 스포츠화 추진에 중추적인 역할을 할 것이다."고 말했다.
이날 창립한 대한바둑협회는 앞으로 우리나라 바둑에 관련한 프로와 아마를 총괄해 오던 한국기원으로부터 아마추어 업무를 단계적으로 넘겨받아 '아마바둑계'의 업무를 중심으로 일할 예정이다. 또한 기존의 아마바둑협회, 전국시도바둑협회, 직능단체(초등, 중고등, 여성, 대학연맹) 등 국내 아마바둑단체들을 산하단체로 두고 우리나라 아마바둑계의 대표 단체로서 각종 사업을 펼쳐나갈 것이다. 사무실은 한국기원 4층에 갖춰놓은 상태.
   ☞ 인사말 조건호 대한바둑협회장         오늘 이 자리는 우리 바둑계의 경사의 장이자 희망찬 미래를 위한 엄숙한 서약의 장이다. 이제 대한바둑협회는 일천만 우리 바둑팬들의 기대와 염원을 짊어지고 나아가야 한다. 그 길은 결코 순탄하지만은 않을 것이며, 어쩌면 지금까지 걸어온 길보다 몇 배나 더 어렵고도 긴 여정이 될지도 모른다.
이처럼 중요한 시점에서 여러모로 부족한 저에게 협회의 회장이라는 중임을 맡겨 주신 데 대해 진심으로 깊은 감사를 드리며, 그 깊은 뜻에 어긋나지 않도록 미력하나마 제 모든 힘을 다하겠다.
여러분과 함께 우리 바둑인들의 염원인 스포츠바둑의 보급과 바둑계의 균형적인 발전, 나아가 한국바둑의 세계화에 이르기까지 우리 바둑계의 번영을 위하여 혼신의 힘을 다할 것을 여러분 앞에서 굳게 다짐한다. 
   ☞ 축사 허동수 한국기원 이사장       오늘 대한바둑협회 창립을 위하여 많은 노력을 기울이신 바둑인 여러분께 존경과 감사의 말씀을 드립니다. 올해는 조남철 선생께서 현대바둑의 문을 여신 지 꼭 60년이 되는 해이다. 그동안 한국바둑은 척박한 환경에서도 바둑인들의 노력과 1천만 바둑팬의 성원에 힘입어 세계최고의 위치에 올랐다. 우리는 여기에 만족하지 않고 세계정상의 한국바둑을 지속적으로 발전시키며 도약하기 위해 바둑의 스포츠화에 대한 노력을 기울여 왔다. 그 결실의 하나가 오늘 창립하는 대한협회이다. 그런 의미에서 대한 우리바둑계의 미래를 향한 힘찬 전진의 선언이라고 해도 좋겠다. 조건호 회장의 탁월한 리더십을 중심으로 대한체육회의 가맹단체 승인 및 아마추어바둑계를 위한 여러 현안을 슬기롭게 이끌어나갈 것이라 굳게 믿는다. 한국기원과 대한바둑협회는 바둑과 바둑인의 발전을 위하여 서로 도우며 함께 발전해 나갈 것이다.   ☞ 축사 이미경 국회 문화관광위원장       대한바둑협회의 창립은 세계최고의 실력을 자랑하는 우리 바둑계가 일궈낸 또하나의 역작이라고 생각한다. 저는 바둑을 잘 알지는 못하지만 세계대회를 제패하고 세계바둑문화를 선도해오고 있는 우리나라 바둑에 대한 커다란 자긍심을 가지고 있다. 이는 우리 국민 모두의 마음일 것이다. 그동안 바둑계가 열악한 환경 속에서도 포기하지 않고 오늘의 영광을 향해 꾸준히 달려왔고 지금 이 순간에도 부단히 노력하고 있음을 잘 알고 있다. 오늘 창립하는 대한바둑협회는 우리나라 바둑계가 한층 더 발전하고 밝은 미래를 준비하기 위한 귀중한 초석이 될 것이라 믿는다. 지금까지도 잘해왔지만 한가지 바라는 점은, 한국바둑계의 대외적 위상이 주로 프로기사들이 국제무대에서 뛰어난 활약을 보이고 이를 통해 얻어진 것이라면 이제 프로와 아마추어가 함께 손을 잡고 어우러져 바둑계의 균형적인 발전을 꾀해야 할 때라 생각한다. 그 중심에 대한바둑협회가 든든하게 자리잡아주기를 당부한다.   ☞ 축사 김기춘 국회의원(한나라당)         대한바둑협회의 창립을 진심으로 축하한다. 본인도 미력이나마 오늘이 있기까지 벽돌 한 장을 놓았다고 자부한다. 바둑은 두뇌스포츠로서 체육임과 동시에 우리 인간들의 심성을 고양시키는 기도로서 국민 삶의 질을 향상시키고 정서를 함양시키는 종목이라 생각한다. 전문기사는 기사대로 세계를 제패해서 국위를 선양함과 동시에 생활체육, 생활바둑으로서 전 국민에게 바둑이 보급되고 사랑받기를 바란다. 
   ☞ 축사 민병두 국회의원(열린우리당)        2006년 카타르 아시안게임에 체스가 시범종목으로 채택되었다. 아시아의 대표적인 두뇌스포츠 종목이라 할 수 있는 바둑이 시범종목으로 채택되기 이전에 서양종목인 체스가 먼저 채택되었다는 것을 안타깝게 생각한다. 이번에 대한바둑협회의 창립을 계기로 해서 북한이나 중국처럼 바둑이 정식 체육 종목의 하나로 인정되었으면 한다. 또한 이를 기화로 바둑이 아시안게임을 넘어서 올림픽게임에서도 정식 종목으로 채택되기를 희망한다. 스포츠의 개념은 항상 진화하고 발전한다. 과거처럼 스포츠의 개념을 팔 다리 근육운동으로 보수적으로만 해석하는 건 시대에 뒤떨어진 발상이라고 생각한다.이와 같은 흐름선상에서 IOC에서도 바둑을 두뇌스포츠로 인정한 바 있고 바둑도 국제경기연맹에 가입한 상태다. 대한바둑협회 창립을 계기로 체육학계도 이제는 보수적인 시각을 접고 국가에서도 정책적으로 지원하기를 바란다.  
 