명인전
안조영 명인전 도전권 보인다
2002-07-09 입력
             
 
[제33기 명인전]
안조영 명인전 도전권 보인다
안조영 7단이 명인전 본선리그에서 파죽의 5연승을 거두고 도전권 획득을 향한 8부 능선을 점령했다. 5일 한국기원 본선대국실에서 열린 명인전 본선리그 19국에서 안조영 7단은 박승철 2단을 192수만에 백불계로 눌러 3승 1패로 2위를 달리고 있는 이세돌 3단과의 격차를 벌리며 선두 질주를 계속했다. 이로써 안조영 7단은 7판의 본선리그 대국 중 두 판만을 남겨두게 되었는데 남은 대국상대는 공교롭게도 이번 후지쯔배 결승에 나란히 올라있는 유창혁 9단과 이세돌 3단. 안조영 7단으로서는 두 기사 모두 부담스러운 상대이나 유창혁 9단
이 이미 3패를 기록하며 도전권에서 멀어져 있는 상태여서 남은 이세돌 3단과의 승부가 최후의 관문이 될 것으로 보인다. 또한 안조영 7단은 이번에 명인전 도전권을 획득할 경우 지난 5월에 막을 내린 패왕전 도전5번기에 이어 다시한번 이창호 9단에게 도전장을 내밀게 된다. 