동양생명배
2대0으로 결정된 16강행!
hua, 죽은듯살어 16강 올라
2005-11-29 오후 11:54:14 입력
             
 
      ▲ 타이젬 9단으로 인기가 높은 '절대지존'은 28일에 이어 이날 'hua'에게 져 16강에 오르지 못했다. 2대0으로 결정된 승부! 11월 28일과 29일 이틀동안 벌어진 제3회 동양생명배 타이젬바둑오픈 32강 두 판의 대국이 2대0으로 끝이났다. 중국의 'hua'가 '절대지존'을, '죽은듯살어'가 중국의 'yonggan'을 각각 2대0으로 꺾고 16강에 오른 것. 주최측 시드를 받아 대회에 출전한 '절대지존'이 10월 인기랭킹으로 시드를 받은 중국의 'hua'에게 탈락. 본선 시드를 받은 선수들의 대결이었지만 이제까지 '절대지존'이 타이젬에서 보여준 활약을 생각해본다면 중국의 'hua'에게 2대0으로 허무하게 무너졌다는 것이 믿기지 않는다. 또한 한국은 9월 랭킹에 올라 본선 시드를 받은 '죽은듯살어'가 이날 승리를 거둬 다행히 16강 티켓 2장을 모두 중국에게 빼앗기지는 않았다. 중국의 'yonggan'는 예선1회전부터 출전해 5연승을 달리며 '죽은듯살어'에게 16강행 도전장을 내밀었으나 한 판도 건지지 못하고 2대0으로 탈락하고 말았다. 한편 28일과 29일에 벌어진 '국산바(P)'와 중국의 'tiantian'의 대결은 1대1로 무승부. 30일에 최종국을 벌일 예정이다. 11월 29일 현재 16강은 8자리가 결정됐다. 중국 선수가 5자리를 타이젬 9단이 2자리, 프로식별아이디가 1자리를 차지했다. 여전히 중국 선수들의 강세가 이어지고 있는 동양생명배. 타이젬 9단과 프로식별아이디들이 분투해 어떤 모습을 보여줄 것인지. 이날 승리한 중국 'hua'는 16강에서 '죽은듯살어'와 16강 대결을 펼치게 된다.  총 상금규모 1억여원에 2천만원의 우승상금이 걸려 있는 제3회 동양생명배 타이젬바둑오픈. 한국기원이 공인하고 동양생명배가 후원한다. (대회 일정 및 개요 자세히 보기 여기)