강원랜드배
이세돌, 한중 바둑대전 대표팀에 합류
이창호-이세돌이 뭉쳐 원년대회 우승 전망 밝다
2005-11-30 오후 7:22:14 입력
             
 
      ▲ 이세돌 9단(왼쪽)이 대국을 시작하기 전에 기자석을 바라보며 여유 있는 모습을 보여주고 있다. 이9단은 김주호 6단을 예선 결승전에서 이기고 마지막으로 대표팀에 합류했다.강원랜드배 한·중 바둑대전 한국 대표 선발이 모두 끝났다. 11월 30일, 이세돌 9단을 마지막으로 제1회 한·중 바둑대전에 출전할 6명의 한국 선수가 모두 결정 났다. 이세돌 9단은 이날 예선 결승전에서 김주호 6단을 맞아 백으로 1집반을 남기고 대표팀에 합류했다. 선발 방식은 주최측에서 시드를 준 이창호 9단을 제외한 전 기사가 참여한 예선전을 이용했다. 그 결과 조훈현 9단, 이세돌 9단, 안조영 9단, 김동엽 8단, 홍성지 4단 등이 대표 선수로 뽑혔다.
이번에 대표 선수로 뽑힌 선수 중에 조훈현 9단과 김동엽 8단 등 비 신예기사에서 두 명이나 올랐다는 점이 신선하다. 특히 조훈현 9단은 요즘 잘 나가는 조한승 8단을 예선결승전에서 물리치고 태극마크를 달았다. 영원한 바둑 황제로 불리는 그가 이번 대항전에서도 전성기 때처럼 좋은 성적을 거둘 지도 궁금하다.
또한 중견기사 김동엽 8단의 선정에도 주목할 만하다. 그는 예선결승전에서 박진솔 3단을 상대로 극적인 반집승을 거두고 본선에 합류한 선수다. 김8단은 지난 9월 중순, 제5기 잭필드배 결승전에서 장수영 9단을 물리치고 처녀 우승에 성공한 저력 있는 기사. 이러한 상승 무드를 이어 이번 대표팀으로도 합류할 수 있었다.
'진로배 9연승'을 달성한 기사로 유명한 서봉수 9단은 예선 결승전에서 홍성지 4단에게 져 모처럼 대표 선수로 오를 기회를 놓쳐 그를 좋아하는 '올드팬'들에게 아쉬움을 남겼다. 만일 서9단이 이번에 대표로 뽑혔다면, 97년에 그가 세웠던 전대미문의 대기록 '단체전 9연승' 신화에 못 미치더라도 6연승에 도전할 수도 있지 않았을까?
이날 막차를 탄 이세돌 9단은 최근 LG배와 삼성화재배에서 연거푸 져 세계대회에서 조금 주춤한 모습을 보이고 있지만 항상 자신감으로 충만한 선수이기에 이번 대항전에서는 큰 활약을 할 것으로 기대된다.거미손 이창호와 국제전의 사나이 이세돌이 뭉쳤다
무엇보다도 이세돌 9단이 농심신라면배와 같이 연승전 방식으로 대결하는 대회에 처음으로 선수로 뽑혔다는 점에 큰 의의를 둘만하다. 그동안 농심신라면배에서 번번이 고배를 마셔 한국 대표로 나서지 못했다. 농심신라면배에서 불패를 달리는 이창호 9단과 국제전의 사나이 이세돌 9단이 뭉쳤으니 이번 대항전에서 한국팀 우승 전망은 상당히 밝은 편이다.
한편 중국기원 사업부 부장에 따르면 "중국은 아직 선수가 한 명도 결정되지 않았다. 어떻게 선수를 선발하고 와일드카드를 주느냐, 마느냐 조차도 정해진 바가 없다. 아마 내년 초에나 선수를 선발할 것 같다."고 밝혔다.
한· 중 바둑대전은 한국과 중국 선수들이 각각 6명씩 출전해 질 때까지 두는 연승전 방식이다. 농심신라면배 세계바둑최강전과 같은 형식인 셈. 연승상금도 있다. 연승 상금은 3연승부터 5백만원씩 지급된다. 또한 한· 중 바둑대전에서 벌어지는 모든 대국은 바둑TV와 중국의 절강TV가 생중계함으로 더욱 생동감 있는 대회가 될 것으로 보인다.
강원랜드배 한· 중 바둑대전의 주최 및 주관은 한국기원, 바둑TV이며, 강원랜드에서 후원한다. 우승상금은 1억 5천만원, 준우승은 5천만원이며 총 대회 규모는 약 7억원이다. 한국과 중국 대표 선수들이 각각 6명씩 출전한다. 1차전은 내년 2월 강원랜드에서 2차전은 내년 3월 중국 항저우에서 벌어질 예정이다. 
..........................................................................................................................................  ◈ 강원랜드배 한·중 바둑대전 한국 대표 선발 결과표
   선수   결과  선수   ○ 김동엽 8단   262수 끝, 백 반집승  ● 박진솔 3단   ● 조훈현 9단   288수 끝, 흑 3집반승  ○ 조한승 8단   ○ 서봉수 9단  173수 끝, 흑 불계승  ● 홍성지 4단   ● 안조영 9단  193수 끝, 흑 불계승  ○ 서건우 2단   ○ 이세돌 9단  259수 끝, 백 1집반승  ● 김주호 6단   이창호 9단  주최측 시드  .