동양생명배
lianx, "제일 먼저 8강에 올랐어요"
한중전으로 압축된 동양생명배
2005-12-07 오후 3:08:10 입력
             
 
      사이버검객들이 하나 둘 씩 사라지면서 한중전으로 압축된 동양생명배. 이 대회에 처녀 출전한 일본은 유일하게 본선에 오른 'biohazard'9단이 32강전에서 '독일월드컵'9단에게 져 모두 탈락, 16강전은 한국(타이젬, 프로식별아이디)과 중국 선수들이 대결하게 된 것이다.
16강에는 중국 선수가 7명으로 가장 많이 올랐고, 타이젬9단이 그 뒤를 이어 6명 진출했다. 남은 세 자리는 프로식별아이디(P)가 차지. 또한 이들이 벌이는 16강전은 타이젬-중국 전이 5판으로 제일 많아 이 대결에서 다음 8강의 밑그림이 그려질 전망이다. 타이젬-프로식별아이디, 중국-중국, 프로식별아이디-프로식별아이디 대국도 각각 1판 씩 마련되어 있다.
가장 먼저 8행을 알린 선수는 중국의 'lianx'9단. 'lianx'는 12월 5, 6일 이틀 동안 타이젬 대회방에서 벌인 제3회 동양생명배 타이젬바둑오픈 본선16강전 3번기 제1, 2국에서 같은 중국 선수 'sadcat'9단을 맞아 2 : 0으로 이기고 8강으로 직행했다.
같은 중국 선수끼리 대결이라는 점에서 타이젬 회원들로부터 관심을 덜 받은 느낌도 있었으나 최소한 선수들에게는 정상까지 넘보려면 반드시 넘어야 할 산이었기에 한치의 양보가 있을 수 없었다.
   그러나 더는 8강 진출자가 나오지 않았다. 5일 1국을 이긴 'joonki'와 'chaos(P)'는 하루 뒤인 6일 이어진 2국에서 각각 'tiantian', '쌍문동(P)'에 져 승부가 원점으로 돌아갔다. 결국 7일 저녁 8시에 열리는 최종국(3국)을 이기는 두 선수가 축배를 들 수 있다.
또한 '여몽1' 타이젬9단은 중국의 'daxiang'9단과 16강전 1국을 벌인 끝에 흑으로 불계승을 거두며 기선을 제압해, 7일 이어지는 2국마저 이기면 바로 8강으로 오른다.
7일 밤을 넘기면 8강 진출자가 두세 명 더 나온다. 과연 어떤 아이디들이 승리의 깃발을 잡을 것인지. 또 남은 8강 자리는 어떤 아이디들이 차지할는지.총 상금규모 1억여원에 2천만원의 우승상금이 걸려 있는 제3회 동양생명배 타이젬바둑오픈. 한국기원이 공인하고 동양생명이 후원한다. (대회 일정 및 개요 자세히 보기 여기)