입신최강전
정대상, 맥심배에서 힘낸다
유창혁도 황원준을 이기고 8강에 올라
2005-12-07 오후 6:11:36 입력
             
 
정대상이 '철녀' 루이를 이겼다. 
        12월 7일 한국기원 1층 바둑TV스튜디오에서 벌어진 제7기 맥심커피배 입신최강전 본선2회전에서 정대상 9단이 루이 나이웨이 
          9단을 물리치며 8강에 올랐다.
          이 대국보다 앞선 시간에 열린 또 다른 2회전 대국에서는 유창혁 9단이 황원준 9단을 이기고 8강에 합류했다.
정대상 9단은 박영훈-안조영 승자와 4강 진출을 놓고 대결하며, 유창혁 9단은 윤성현과 8강전을 벌인다.
바둑TV가 주최하고 동서식품(주)이 후원하는 맥심커피배 입신최강전은 제한시간 20분에 40초 초읽기 1회가 주어지는 초속기 
          기전이다. 우승 상금은 2천만원이고 준우승 상금은 8백만원.

          .................................................................................................................................................
■ 제7회 맥심커피배 
입신최강전 대진표