동양생명배
중국 강세, 언제까지?
8강에 중국 4, 프로식별아이디 2 … 2장은 미정
2005-12-09 오후 9:49:36 입력
             
 
      ▲ '구렛나루걸'(흑)과 'GoldHammer'의 대국. 중국의 'GoldHammer'를 응원하는 네티즌이 폭죽을 쏘고 있다. 온라인 대국에서 보여온 중국의 강세는 언제쯤 잠잠해지려나?
동양생명배 8강에 중국은 벌써 절반인 네 자리를 확보했다. 프로식별아이디(P)가 두 자리를 차지했으며, 남은 두 자리는 아직 주인이 정해지지 않았다. 타이젬9단은 단 한명도 8강 진출을 하지 못한 상태다. 남은 자리마저 중국한테 내주는 사태가 벌어질지도 모르는 위기 상황이다.
9일 저녁 8시부터 타이젬 대회방에서 열린 제3회 동양생명배 16강전 3번기 제2국에서 중국의 'hua'9단은 '죽은듯살어' 타이젬9단을 이겨 종합전적 2 : 0으로 8강에 올랐다. 또한 'joonki'에게 1국을 내줘 탈락할 위기에 처했던 'tiantian'은 7일 이어진 2국에서 승리, 역전의 발판을 마련하더니 8일 최종국에서 또 다시 이기고 8강에 올라 부활에 성공했다.
이로써 'tiantian'와 'hua'는 먼저 8강을 꿰찬 동료 'lianx', 'daxiang'와 더불어 온라인에서 보여온 중국 강세를 잇는데 힘을 보탰다.게다가 첫판을 이겨 쉽게 8강에 오를 것이라 기대를 모은 '우정과♡'마저 네티즌들의 성원과 바람과는 달리 9일 'chongqin3'에게 2국을 내줘, 10일 최종국에서 승부를 가리게 됐다. 
  ▲ 백을 쥔 ‘우정과♡’는 초반 좌하귀에서 'chongqin3'가 펼친 대사정석에 휘말려 일찌감치 비세를 맞았다. 갖힌 백 대마가 큰 대가없이 죽어 버린 것. 유가무가로 백이 수부족이다. '우정과♡'는 초반 상대방이 좌하귀에서 펼쳐온 '대사정석'에서 큰 손해를 보는 바람에 일찌감치 비세를 맞았다. 이곳에서 입은 손실이 너무 큰 탓에 이후 반상을 좌충우돌하면서 반전을 모색해 봤으나 형세를 뒤집기엔 역부족이었다. 좌하귀에서의 실패가 드러난 시점이 50수가 채 되지 않은 시점이어서 그때까지 베팅을 하지 않은 네티즌들이 'chongqin3'에게 소나기 베팅을 퍼붓는 현상이 벌어졌다. 그 바람에 54 : 46으로 '우정과♡'가 약간 앞섰던 베팅 비율은 순식간에 37 : 63까지 크게 뒤바뀌었다.
한편 '파란1(P)'은 8, 9일 이틀 동안 벌어진 16강전 1, 2국에서 '독일월드컵'에 연거푸 이겨 8강의 한 자리를 꿰찼다. 타이젬9단들이 힘을 쓰지 못하는 상황에서 먼저 8강에 오른 '쌍문동(P)'과 더불어 모처럼 프로식별아이디들(P)이 힘을 내며 조금이나마 중국을 견제하고 있어 천만 다행스러운 일이다.
가장 늦은 날짜에 시작한 16강전은 '구렛나루걸'과 'GoldHammer'의 대국. 9일 3번기 첫 대국을 벌인 끝에 '구렛나루걸'이 'GoldHammer'을 이겨 기선 제압에 성공했다. 10일 2국에서 또 다시 '구렛나루걸'이 이기면 8강에 합류할 수 있고, 지면 11일 최종국까지 가야 한다.
타이젬 통합랭킹 1위를 달리며 타이젬 회원들로부터 사랑을 듬뿍 받고 있는 '우정과♡'가 통합랭킹 3위인 '구렛나루걸'과 함께 남은 8강 자리를 차지하며 타이젬9단의 전멸을 막아낼 것인가.총 상금규모 1억여원에 2천만원의 우승상금이 걸려 있는 제3회 동양생명배 타이젬바둑오픈. 한국기원이 공인하고 동양생명이 후원한다. (대회 일정 및 개요 자세히 보기 여기)