신인왕전
최원용·김기용, 기지개 폈다
신인왕전 1회전에서 각각 승리
2005-12-18 오전 11:26:01 입력
             
 
 최원용과 김기용이 신인왕을 향해 힘찬 첫 발을 내디뎠다.
        12월 16일 한국기원 1층 바둑TV스튜디오에서 벌어진 제16기 비씨카드배 신인왕전 본선1회전에서 최원용 3단은 김형환 
          3단을, 김기용 2단은 손근기 2단을 각각 맞아 서전을 승리로 장식했다.
이들은 다음 2회전에서, 최원용 3단은 원성진 6단과 김기용 2단은 한종진 6단과 8강 진출을 놓고 물러설 수 없는 한판 
          승부를 벌여야 한다.
초속기 기전으로 바꾼 덕분에 박진감 넘쳐진 비씨카드배. 선수마다 10분 제한시간에 40초 초읽기 3회를 갖고 대국한다.
새로 단장한 제16기 비씨카드배 신인왕전에는 (재)한국기원과 서울신문사가 공동 주최, (재)한국기원이 주관하고 비씨카드(주)가 
후원하며 바둑TV가 주관방송사로 참여. 총 규모는 1억5천만원이며, 우승상금은 2천만원, 준우승상금은 
1천만원이다.........................................................................................................................................
■ 제16기 비씨카드배 신인왕전 
본선토너먼트 대진표 
 