정관장배
속보/이민진이 왕샹윈 잠재울까?
왕샹윈 오늘, 6연승에 도전
2005-12-19 오후 2:39:00 입력
             
 
      ▲ 돌가리기를 확인하고 있는 두 선수. 왕샹윈 초단(오른쪽)이 돌을 맞춰, 돌을 바꾸지 않고 그대로 대국에 들어갔다. 과연 한국의 이민진 4단이 바둑을 이겨 한국 팬들에게 기쁨을 전할는지. 이날 입회는 오규철 9단이 맡았다.  추풍낙엽처럼 떨어지고 있는 한국과 일본 여성 낭자들. 초단의 무명 신예 왕샹윈(王祥云) 돌풍은 언제쯤 잠재워질까?
어제(18일) 오사와나루미 3단과의 2차전 첫 대국(본선5국)까지, 중국 5장으로 출전한 왕샹윈 초단은 단숨에 5연승을 삼켜버렸다. 오늘(19일) 한국의 3장 이민진 4단을 상대로 6연승에 도전하는 그녀는 오사와5단을 꺾은 뒤 "이미 임무를 완수한 상태이다."고 홀가분한 소감을 밝혀서 그런지 오늘 대국장에 들어서는 발걸음이 상당히 경쾌해 보였다.
반면 한국과 일본을 통틀어 단 1승도 거두지 못한 한일 선수단은 부담이 점점 늘어가고 있다. 이민진 4단 역시 그러한 부담을 잘 알고 있을 터. 그렇더라도 심리적으로 너무 큰 부담을 안은 채 대국에 임하면 오히려 역효과가 나올 가능성도 있다. 평소대로 침착하게 바둑을 풀어간다면 생각보다 쉽게 이미진 4단이 한국에 기다리던 1승을 선물할 것이다.
한국기원 1층 바둑TV 스튜디오에서 12월 19일 오후2시부터 열린 제4회 정관장배 세계여자바둑최강전 2차전 제6국은 돌을 가린 결과 왕샹윈 초단의 흑번으로 시작했다.
과연 이민진 4단이 왕샹윈 초단의 연승행진에 태클을 걸 수 있을까? 
총 3회로 나뉘어 벌어지는 정관장배 1회전은 중국 베이징에서 열려 끝났고, 2회전(5∼10국)은 서울에서, 그리고 마지막회(11∼최종국)는 중국 상하이(上海)에서 벌어질 예정. 바둑TV에서 주최하고 한국인삼공사에서 후원하는 정관장배 세계여자바둑최강전 우승상금은 7천 5백만원이다. ............................................................................................................................................
 ■ 제4회 정관장배 세계여자바둑최강전 출전 선수    국가  남은 선수  떨어진 선수     박지은 6단, 이민진 4단, 이영신 4단  김은선 2단,이다혜 3단     루이나이웨이 9단, 쉬잉 5단, 예꾸이 5단왕샹윈 초단, 판웨이지 초단  .     고야마테루미 5단, 지넨가오리 4단  신카이히로코 5단만나미카나 3단오사와나루미 3단  ■ 제4회 정관장배 세계여자바둑최강전 1차전 대국 결과(장소 : 베이징)    날짜  이긴 선수  진 선수  대국 결과   1국/ 2005.11.01   왕샹윈 초단   신카이히로코 5단  234수 끝, 흑 4집반승   2국/ 2005.11.02   왕샹윈 초단   김은선 2단  224수 끝, 백 2집반승   3국/ 2005.11.03   왕샹윈 초단   만나미카나 3단  283수 끝, 흑 3집반승   4국/ 2005.11.04   왕샹윈 초단   이다혜 3단  138수 끝, 백 불계승 ■ 제4회 정관장배 세계여자바둑최강전 2차전 대국 결과(장소 : 서울)    날짜  이긴 선수  진 선수  대국 결과   5국/ 2005.12.18   왕샹윈 초단   오사와나루미 3단  132수 끝, 백 불계승   6국/ 2005.12.19  ?  ?  ?   7국/ 2005.12.20         8국/ 2005.12.21         9국/ 2005.12.22         10국/ 2005.12.23       