GEO배
'떠오르는 별' 이다혜
2002-08-08 오후 8:36:55 입력
             
 
[제8기 GEO배 여류국수전]
 
'떠오르는 별' 
                이다혜
난적 윤영선 꺾고 패자결승 진출 
세계여류선수권자 윤영선 2단을 꺾고 일약 패자결승에 오른 이다혜 
        초단(왼쪽).
무명의 이다혜 초단이 여류국수전에서 급부상하고 있다. 
8월 8일 한국기원 본선대국실에서  벌어진 제8기 GEO배 프로여류국수전  패자준결승에서 이다혜 초단은 난적 
        윤영선  2단을 맞아 시종 우세를 국면을 이끈 끝에 163수만에 흑 불계승을 거두고 패자결승에 진출했다. 
김원 6단 문하생으로 2000년 입단한 이다혜 초단(17세)은 그동안 
            뚜렷한 성적을 내지는 못했으나, 여류기사 가운데 제1의 학구파로 알려져 
            있어 언젠가는 '일을  낼'것으로 기대되었었다. 
이초단은 이번 여류국수전에서 올초  여류명인전 준우승자인 
            현미진  2단을 제압한 데 이어 올봄 초대 호작배 세계여류선수권대회 
            우승에 빛나는 윤영선 2단마저 꺾음으로써 숨겨진 잠재력을 한껏 드러내고 
            있다. 
8강 패자부활전 토너먼트 방식으로 벌어지는 여류국수전에서는 현재 
            루이 나이웨이(芮乃偉) 9단과 조혜연 3단이 승자결승에 올라 있으며, 
            이 대국의 패자가 이다혜 초단과 최종결승 진출을 다투게 된다. 
여류국수전은 여류명인전과는 달리 전기 우승자도 본선1회전부터 
            다시 뛰어야 하는 선수권전. 한국경제신문사가 주최하고 (주)라미화장품이 
            후원하는 GEO배  여류국수전의 총규모는 5,000만원이며, 우승상금은 
            1,000만원이다. 