LG정유배
'조-이-유' 황금 트리오 전멸
2002-08-19 오후 7:49:50 입력
             
 
[제7기 LG정유배 프로기전] 
'조-이-유' 황금트리오 전멸
LG정유배 4강 확정…박영훈_이세돌 손잡고 점프　
나란히 LG정유배 4강에 합류한 이세돌(왼쪽)과 박영훈. 
LG정유배 4강 멤버가 모두 가려졌다. 
8월 16일 한국기원 본선대국에서 벌어진 제7기 LG정유배 프로기전 8강전에서 박영훈 3단은 거함 조훈현 9단을 191수만에 흑 불계승으로 꺾고 4강에 진출했다. 박3단은 앞서 16강전에서는 유창혁 9단을 이긴 바 있다. 이와 함께 열린 또다른 8강전에서는 이세돌 3단이  얼마전 명인전에서 자신의 발목을 잡았던 윤성현 8단에 207수만에 흑 불계승을 거두었다. 
이로써 LG정유배는 4강 진출자를 모두 가려냈는데, 최명훈 8단, 이세돌 3단, 박영훈3단, 송태곤 2단이 그 면면. 조훈현-이창호-유창혁으로 이어지는 '세계최강 황금트리오'가 전멸한 채  그 자리가 이세돌-박영훈-송태곤으로 대체된 것은 한국바둑의 세대교체와 신예들의  급성장에 따른 상향평준화 현상을 극명히 입증하고 있다. 
4강전의 대진은 최명훈:박영훈, 이세돌:송태곤  전으로 짜여졌는데, 이  가운데 특히 관심을 모으는 빅게임이 '이:송 카드'. 일주일전 신예연승최강전 준결승에서 송태곤 2단에게 불의의 일격을 맞아 탈락하는 수모를 겪은 이3단이 욱일승천(旭日昇天)의 기세를  타고 있는 후배의 패기를 이번에는 막아낼 수 있을까 단연 주목거리가 되고 있다.