국수전
이창호, 곧 철한한테 도전하련다!
도전자결정전 1국에서 이세돌 꺾어
2005-12-26 오후 6:19:51 입력
             
 
      ▲ 이창호 9단(오른쪽)과 이세돌 9단의 심각한 대국 모습. 이창호 9단이 도전자결정전에서 선승을 거뒀다.  '철한아! 조금만 기다려!'국수전 도전자결정전 3번기에서 이창호가 이세돌에게 선승을 거뒀다. 12월 26일 한국기원 4층 본선대국실에서 벌어진 제49기 국수전 도전자결정전 3번기 제1국에서 이창호 9단이 이세돌 9단에게 191수만에 흑 불계승을 거뒀다. 이날 먼저 승리를 거둔 이창호 9단은 지난해 최철한 9단에게 리턴매치를 벌여 3대0으로 완봉패를 당해 자존심을 구긴 바 있다. 따라서 이9단은 지난 날의 아픔을 최9단에게 설욕하기 위해 1년을 기다려왔을 것이다. 그만큼 국수전에 많은 심혈을 기울였을 터. 게다가 얼마전 GS칼텍스배를 최철한 9단에게 내줘 또 적지 않은 타격을 받았다. 어찌보면 이창호 9단은 최철한 9단을 꺾어야 한다는 부담을 안고 있는 셈이다. 이창호 9단과 마찬가지로 이세돌 9단에게도 국수전 도전권은 절실하다. 이세돌 9단은 국제대회에서 올해 큰 성적을 거뒀지만 '국내기전 무관'이라는 어울리지 않는 기록이 따라다니고 있어 국수전 도전권이 무엇보다 꼭 필요한 상황. GS칼텍스배를 최철한 9단에게 내준 이창호 9단과는 반대로 이세돌 9단은 1달전 삼성화재배 본선 8강에서 뤄시허 9단에게 진 뒤 7연승을 달리고 있어 좋은 컨디션을 보였다. 하지만 이날 이창호 9단에게 져 벼랑끝에 몰렸다. 한편 두 기사는 지난 5월에 한국바둑리그에서 한번 대국을 하고 올해들어 두번째 만남이다. 이창호 9단과 이세돌 9단의 2000년 이후 상대전적은 20승 14패로 이창호 9단이 6승을 앞서고 있다. 또한 이창호 9단은 이세돌 9단에게 6연승을 기록했다. 객관적인 기록으로만 따져본다면 이창호 9단이 앞서고 있는 상황. 국내링킹 1,2위의 대국! 세계대회 본선 부럽지 않다! 도전자결정전 3번기 2국은 2006년 1월 3일에 한국기원에서 벌어진다. 이세돌 9단의 예리하고 날렵한 펀치가 이창호 9단의 강한 방패를 뚫을 수 있을지. 
동아일보가 주최하고 기아자동차가 후원하는 국수전은 제한시간 각 4시간에 초읽기 60초 5회를 갖고 두는 오랜 전통을 자랑하는 메이저 국내기전이다. 대회 우승상금은 3천 3백만원.........................................................................................................................................
 ■ 제49기 국수전 본선 대진표      
 