신인왕전
신인왕전 8강에 올랐어요~
허영호 4단, 박승현 4단에 불계승
2006-01-03 오후 1:46:05 입력
             
 
    허영호가 비씨카드배로 새해 인사를 올렸다.
1월 3일 한국기원 1층 바둑TV 스튜디오에서 오전 10시30분경부터 시작한 제16기 비씨카드배 신인왕전 본선2회전에서 허영호 4단은 박승현 4단을 맞아 200수만에 백 불계승을 거두며, 8강에 제일 먼저 진출했다.
2001년에 입단한 허영호 4단은 2년 뒤에 농심신라면배 한국 대표로 출전하면서 이름이 약간 알려졌다. 하지만 이후 뚜렷한 성적을 거두지 못해 아직까지는 팬들에게 강한 인상을 심어주지 못한 신예기사다. 그는 한국기원에서 발표한 2005 종합랭킹 32위를 기록했다. 하지만 최근 성적을 크게 반영하는 1월랭킹에서는 28위에 올라 있어 최근 성적이 좋다는 사실을 알 수 있다.
한편 이날 바둑을 진 박승현 4단 역시 종합랭킹(46위)보다는 1월랭킹(38위)이 더 좋은 선수다. 따라서 박4단도 최근 컨디션이 좋은 가운데 맞은 이날 대국에서 아쉽게 져 이 기전에서 탈락하고 말았다.
바둑은 흑을 쥔 박승현 4단이 우상귀에 소목 착점으로 시작했다. 중반에 접어들 무렵, 중앙 부근 몸싸움으로 복잡해졌다. 결국 박4단이 중앙 백 대마를 잡으러가면서 바둑은 급전직하로 돌변했다. 허4단은 중앙 흑 대마를 역으로 공격한 끝에 거꾸로 대마를 잡고 종지부를 찍었다.
이번 대회부터 속기전으로 탈바꿈한 비씨카드배 신인왕전. 빠른 진행으로 팬들에게 박진감 넘치는 대국을 선보이고 있다. 과연 누가 속기전에서 첫 등정에 성공할는지.
제16기 비씨카드배 신인왕전은 제한시간 각10분, 초읽기 40초 3회가 주어진다. (재)한국기원과 서울신문사가 공동 주최, (재)한국기원이 주관하며 비씨카드(주)가 후원한다. 바둑TV는 주관방송사로 참여한다. 총 규모는 1억5천만원이며, 우승상금은 2천만원, 준우승상금은 1천만원이다.........................................................................................................................................
  ■ 제16기 비씨카드배 신인왕전 본선토너먼트 대진표   