신예프로10걸전
백홍석, A조 첫승!
손근기 2단 상대로 1승 거둬~
2006-01-03 오후 6:11:44 입력
             
 
▲ 
백홍석 4단(오른쪽)은 손근기 2단(왼쪽)을 꺾고 A조에서 첫승을 거두었다. 
1월 3일 SKY바둑 스튜디오에서 벌어진 제10기 SK가스배 신예프로10걸전 본선 A조 리그에서 백홍석 4단이 손근기 2단을 
상대로 첫승을 거두었다.(152수 끝, 백불계승)백홍석 4단은 
2001년에 입단해 2005년에는 삼성화재배와 천원전 본선, 기성전 8강에 진출하는 등 두각을 나타내고 있다. 특히 조훈현 9단을 
꺾고 기성전 8강에 올라 사람들의 이목을 집중시키기도 했다. 2005년 종합랭킹과 2006년 1월 랭킹에서 19위를 차지했다.
만25세 이하, 5단 이하의 기사들만 참가자격이 주어지는 SK가스배 신예프로10걸전은 총 12명의 신예기사들이 A,B 두개조로 
나눠 양대리그를 벌인 후, 각 조 동순위자끼리 대국해 최종 1위에서 10위까지 랭킹을 선정한다. 제한시간 각20분 초읽기 40초 
3회로 우승상금은 1천만원. 경향신문사에서 주최하고 SK가스에서 후원한다.
■ 
제10기 신예프로10걸전 A조 대진표
A조
고근태
이민진
백홍석
손근기
김기용
온소진
결과
고근태
-
이민진
-
백홍석
-
O
1승
손근기
X
-
1패
김기용
-
온소진
-
■ 제10기 신예프로10걸전 B조 
대진표
B조
윤준상
이영구
김혜민
진동규
김환수
김동희
결과
윤준상
-
이영구
-
김혜민
-
진동규
-
O
1승
김환수
X
-
1패
김동희
-