갑조리그
상하이팀! 갑조리그 우승!
최종라운드에서 홍콩팀에게 승리해
2006-01-04 오전 10:52:29 입력
             
 
    1년간 치열한 경쟁을 벌였던 아울렛 중국갑조리그가 2005년 12월 31일 상하이, 베이징 등 각지에서 최종 라운드를 마쳤다. 그 결과 상하이팀이 주장 후야오위가 승점을 기록해 2대2로 홍콩팀에게 승리하며 총점 29.5점으로 2005년 갑조리그 우승을 차지했다. 꾸이저우커수팅팀, 베이징신싱팀은 각각 2위와 3위에 올랐다. 
마지막 라운드가 시작되기 전까지만 해도 누가 우승할 것인지 구별하기 힘들었다. 또한 꾸이저우커수팅팀은 0.5점 차이로 상하이팀에게 뒤지고 있어 어떤 팀이든지 우승할 가능성이 있었다. 그만큼 이날 대회는 사람들의 마음을 긴장하게 했는데 이런 원인때문인지 꾸이저우커수팅팀은 실력을 잘 발휘하지 못했다. 꾸이저우커수팅팀 주장 왕레이는 우한팀의 리저에게 지고 잇달아 저우쥔지에, 샤오웨이강도 졌다. 그리하여 꾸이저우커수팅팀은 상하이팀과 우승을 겨룰 자격을 잃었으며 상하이팀은 창하오, 후야오위의 승리로 1위의 자리를 굳건히 지킬 수 있었다. 
  ▲ 우승을 차지한 상하이팀 선수들과 관계자들.  이미 7년 동안 벌어지고 있는 갑조리그에서 충칭팀은 연속 5년이나 우승을 독차지해 왔고, 상하이팀은 2004년에 우승을 획득한 바 있다. 2005년부터 갑조리그는 주장제도를 실시했고 새 제도 하에서도 상하이팀은 여전히 우승을 하며 강한 실력을 보여줬다. 
19라운드까지만 해도 '5연패 신화' 충칭팀은 상하이팀, 꾸이저우커수팅팀과 함께 2005년 갑조리그에서 우승할 확률이 높은 팀으로 선정되었지만 3위 안에도 들지 못하고 4위로 밀려났다. 이 성적은 충칭팀이 갑조리그에 참가한 7년 이내에 가장 낮은 성적이다. 
2005년 갑조리그 성적에 대해 양이 감독은 다음과 같이 말했다. “충칭팀이 진 것은 팀원들의 컨디션이 모두 좋지 않았기 때문이다. 전번 주에 구리, 저우허양, 왕시는 모두 훈련에 참가하지 않았다. 왕레이는 온라인 바둑대회 4강에 진출했는데 이렇게 많은 대회에 참가한 뒤 다시 갑조리그에 참가했기 때문에 컨디션이 좋을 수 없다.”라고 했다. 그리고 그는 또 “우리는 올해 갑조리그 초반단계에서 졌다. 그때 몇 명의 주력 기사들이 모두 세계대회에서 좋은 성적을 거뒀다. 구리 7단과 왕시 5단은 후지쯔배 8강에 진출했다. 그들은 베이징에 돌아온 뒤 제1라운드에서 꾸이저우웨이스팀에게 졌다. 구리 7단과 저우허양 9단은 LG배 세계기왕전에서 좋은 성적을 거뒀지만 곧 갑조리그에서 산둥팀에게 졌다. 올해 우리 팀의 운은 확실히 나빴다. ”라고 했다.
2005년 갑조리그에서 가장 기뻐하는 팀은 베이징하이띠엔팀의 4명의 기사이다. 그들은 한동안 슬럼프를 겪은 뒤 주장 저우루이양의 좋은 성적으로 갑조리그에서 다크호스로 떠올랐다. 동시에 최종 라운드에서는 4대0으로 베이징따보팀에게 대승을 이룩했다. 
우승팀의 기쁨과는 반대로 2005년 가장 괴로운 팀은 바로 스촨팀이다. 최종 라운드에서 스촨팀은 조훈현 9단까지 출전시켜 3대1로 충칭팀에게 승리했다. 하지만 베이징하이띠엔팀이 4대0으로 베이징따보오팀에게 승리하고 따롄팀은 2대2로 꾸이저우웨이스팀에게 승리하자 스촨팀은 갑조리그 순위권안에 들지 못했다. http://sports.sina.com.cn 2005년 12월 31일 新浪體育에서 발췌 
............................................................................................................................................
■ 2005 갑조리그 최종 라운드 결과 
   순위  팀명  승  패  승국  승점   1  상하이팀  14  8  57  29.5점   2  꾸이저우커수팅팀  14  8  49  27.5점   3  베이징신싱팀  13  9  51  27.0점   4  충칭팀  13  9  51  26.5점   5  베이징따보오팀  14  8  43  25.5점   6  우한팀  12  10  46  24점   7  꾸이저우웨이스팀  10  12  45  21.5점   8  베이징하이띠엔팀  11  11  38  19점   9  산둥팀  10  12  38  18.5점   10  따롄팀  9  13  41  18점   11  스촨팀  8  14  39  17점   12  홍콩팀  4  18  30  10점 
  