삼성화재배
중간속보/제7회 삼성화재배 16강전
2002-08-30 오후 3:47:43 입력
             
 
    [중간속보/제7회 삼성화재배 16강전] 
    
숨막히는 공방전-한국 VS 중국 사활 건 맞대결 
8판 중 6판에서 한-중 맞대결
   
<속보> 삼성화재배 16강전이 중반의 고비를 넘어 열전을 더하고 있다. 
8월 30일 대전시 유성구 소재 삼성화재연수원에서 진행 중인 16강전에는 한국 6명, 중국 8명, 일본 2명의 선수가 각각 진출하여 8강 티켓을 놓고 겨루고 있다. 
특히 16강전 여덟 판 가운데 여섯 판에서 한국과 중국 선수가 맞대결을 펼치고 있어 그 결과가 이번 대회 판도에 결정적인 영향을 미칠 것으로 보인다. 
조훈현 9단은 중국의 올 신인왕 펑첸(彭筌) 5단을 맞아 좌하 대형정석 과정에서 이득을 보며 쾌조의 출발을 보였으며, 중국 ‘10소호(十小虎)’의 선두주자 후야오위(胡耀宇) 7단과 대결하고 있는 이창호 9단도 순조로운 흐름을 타고 있어 좋은 결과가 기대된다. 
오늘 16강전의 최대 빅카드로 꼽히는 유창혁-창하오(常昊)전은 두 기사의 묘한 라이벌 의식을 반영하듯 초반부터 치열한 백병전이 일어난 끝에 중반 현재 예측불허의 난전으로 이어지고 있다. <타이젬 해설 생중계>
1회전에서 중국의 난적 위빈(兪斌) 9단에게 극적인 반집승을 거두어 히어로가 됐던 박영훈 3단은 이세돌 3단을 꺾고 올라온 차오다위안(曹大元) 9단을 맞아 선전을 펼치고 있으며, 1회전에서 왕밍완(王銘琬) 9단과 치열한 접전을 벌여 화제가 됐던 양건 6단은 이번에도 뤄시허(羅洗河) 9단과 불꽃튀는 접전을 연출하고 있다. 
제한시간 각 3시간으로 진행되는 16강전의 결과는 오후 6시께나 나올 것으로 예상된다. 
타이젬은 오늘 벌어지는 16강전의 전 대국을 인터넷 생중계하고 있다 (유창혁-창하오 전은 해설 생중계). 
<타이젬은 개막전 대회기간동안(8/27~8/31) 매일 2회씩 삼성화재배 속보를 업데이트하며, 주요 대국을 인터넷 생중계합니다.> 
<유성=타이젬/김창호(gigung@tygem.co.kr)>
 