국수전
유창혁 국수전 4강
2001-07-20 입력
             
 
[ 제45기 국수전]
유창혁 국수전 4강 
유창혁 9단이 국수전 본선토너먼트에서 서전을 장식했다. 7월 19일 한국기원 본선대국실에서 벌어진 국수전 본선 개막전에서 유창혁 9단은 신예 최철한 3단을 맞아 160수만에 백으로 불계승을 거두고 승자조 4강 진출에 성공했다.이날 대국은 유9단의 강미가 유감없이 발휘된 한판이었다. 초반부터 최3단은 최고의 공격수 유창혁 9단을 상대로 맹공을 퍼부었고 좌변전투에서는 최3단의 강인한 완력이 통하며 유9단이 궁지에 몰린 듯 보였다. 그러나 유9단은 이내 검토실의 감탄을 자아내게 한 (기보감상 28수)를 찾아냈고 여기서부터 국면의 흐름은 갑자기 돌변했다.
이후 흐름을 탄 유9단은 마치 맥점 퍼레이드를 보여주는 듯 시종일관 멋진 행마를 선보였으며 마지막 최3단의 대마공격을 무난히 타개해 완승을 거두었다. 유9단은 이로써 8명의 본선진출자 중 가장 먼저 4강에 올랐으며 이창호 9단과 박정상 2단의 승자와 승자조 결승진출을 놓고 일전을 벌이게 된다. 
 