삼성화재배
[15시2분]이창호 졌다!
뤄시허에 재역전을 당해
2006-01-10 오후 1:28:26 입력
             
 
      점심시간을 가진 뒤 오후 1시부터 다시 결승1국이 이어졌다. 백을 든 이창호 9단이 둘 차례에서 점심시간을 가졌으므로 오후 대국은 이9단의 착점으로 시작됐다.1월 10일, 삼성화재본사 3층 특설대국장에서 진행하고 있는 제10회 삼성화재배 세계바둑오픈 결승3번기 제1국. 오전 대국과 달리 평소 제 시간에 거의 맞춰 나타나던 이창호 9단이 이례적으로 일찌감치 자리에 앉아 오후 대국을 준비했다. 현재까지 확보한 집이나 집 모양을 보면 흑을 쥔 뤄시허(羅洗河) 9단이 조금 낫다는 게 검토실의 중론이다. 뤄시허 9단은 우변 일대에서 커다란 흑 모양을 구축하며 이곳에서 큰 집을 만들려고 하고 있고, 이에 이창호 9단은 삭감에 박차를 가하고 있다.
일단 이9단은 오전에 띄워둔 백 한점을 전진기지로 삼고 있다. 이 점에서 입구자로 우변 흑 세력을 삭감하기 시작한 것이다. 이에 뤄9단은 우하귀로 발길을 느닷없이 옮겨 동문서답. 삭감하러온 백돌을 공격하기 전에 응수타진을 한 것으로 풀이된다. 우하귀에서 백이 응수를 하자, 비로소 우중앙 백돌에 대한 역습을 가했다.
이제 이 바둑은 중앙전에서 승부가 갈려질 판국이다. 이곳 전투에서 어떤 선수가 능숙하게 처리, 기선을 제압할 수 있을는지.타이젬에서는 결승3번기 1국을 양재호 9단이 문자로 생중계하고 있다. 2국은 유창혁 9단이 해설할 예정. KBS 1TV에서는 오후 1시 40분부터 생방송으로 중계한다.[13시 54분] 이창호 거의 졌다좌하귀에서 갑자기 사활이 걸린 수상전이 벌어졌다. 아직 확실한 결론이 내려지지는 않았지만, 이 수상전은 이창호의 백 대마가 수부족에 걸리는 분위기다. 승부도 이것으로 끝난 셈이다.이곳 전투에서 이창호 9단의 착각도 있었지만, 이러한 과정을 만들어낸 뤄시허 9단이 수를 잘 봤다는 평도 많다.검토실 프로기사들은 입을 모아, 1국은 뤄시허 9단의 승리라고 하는데...[14시 20분] 이창호의 승부수가 먹여들다?좌하귀 대마가 흑(뤄시허)의 수중에 떨어지자, 이창호 9단은 상변 흑 대마를 잡는 것에 마지막 승부를 걸었다.그 결과 뤄시허 9단이 안일하게 대응하다가 이9단에 빌미를 마련해 주었고, 오히려 백(이창호)한테 좋은 흐름으로 바뀌고 있는 상황이다.좌하귀와 상변 대마들이 얽힌 결과는 패라고 프로기사들은 진단한다. 이 패는 이창호 9단이 대체로 유리하다고 한다. 백의 승부수가 제대로 먹혀드는 분위기다.이후 전체적인 형세는 좀더 지켜볼 일이지만, '백이 좋다'고. 과연 이창호 9단이 대 역전 드라마를 쓸 수 있을는지. 귀추가 주목된다. [15시 2분] 상변 패가 최종 승부처!예상처럼 상변 흑 대마는 백한테 한수 여유가 있는 패가 발생했다. 40분 가량 진행된 패는 어느새 단패로 좁혀진 상황. 팻감이 문제인데, 눈에 보이는 팻감이 거의 바닥난 뤄시허 9단은 자체 팻감을 쓰며 버티고 있다.한치 앞도 내다볼 수 없는 위급한 국면. 과연 누가 먼저 웃을 것인가?[15시 35분] 이창호 졌다!승부처로 역전승을 거두는가 싶었던 이창호 9단이 뤄시허 9단의 반격을 막아내지 못하고 끝내 첫 판을 내주고 말았다.이창호 9단은 상변에서 한수 여유가 있는 패를 만들며 대역전 드라마를 쓰는 듯 싶었다. 하지만 이 패를 쓰는 과정에서 이창호 9단이 실수를 범하는 바람에 뤄시허 9단에게 재역전을 당했다.
    ■ 제10회 삼성화재배 세계바둑오픈 결승 결과        선수  선수  결과   2006년 1월 10일  ○ 이창호 9단  ● 뤄시허 9단                      