도요타덴소배
'일당백 이창호' 결승진출 성공!
2002-09-06 오후 6:26:27 입력
             
 
[제1회 도요타덴소배 4강전]
'일당백 
                이창호' 결승진출 성공!
위빈 꺾고 창하오와 패권 다툼
 
역시 이창호였다. 
이창호 9단이 거센 중국돌풍을 잠재우고 초대 도요타덴소배 
            우승을 노리게 되었다. 
9월 6일 일본 도쿄(東京) 일본기원에서 속개된  제 
            1회 도요타덴소배 준결승전에서 이창호 9단은 중국의 위빈(兪斌) 9단을 
            256수만에 불계승으로 제압하고 결승진출에 성공했다. 
이9단은 왕레이(王磊) 8단을 꺾고 결승에 오른  중국의 
            간판스타 창하오(常昊) 9단과 3000만엔의 우승상금과 도요타 승용차가 
            걸린 초대 도요타덴소배의 패권을 다투게 되었다. 
 
위빈을 제압하고 한국바둑의 
            자존심을 살린 이창호 9단(왼쪽).
6소룡 라이벌 왕레이를 꺾고 
            세계제패 4전5기에 나선 창하오 9단(오른쪽).
4강의 세 자리를 휩쓰는 중국의 초강세 속에 필마단기(匹馬單騎)로 
            준결승에 오른 이창호 9단은 이날 대국에서 초반 우위를 확보한 후  대마를 
            집요하게 공격해오는 위빈 9단의 승부수를 잘 막아내 쾌승을 거두었다. 
            
이9단의 이번 승리로 지난달 삼성화재배 1·2회전에 이어 이번 
            대회에서도 거세게 불어닥친 중국 대륙풍의 기세는 한풀 꺾인 셈이 되었다. 
            
이창호 9단과 창하오 9단의 결승 맞대결은 두 기사간의 라이벌 관계에다 
            한·중 에이스간의 자존심 대결양상까지 가미됨으로써 벌써부터 
            뜨거운 관심을 모으고 있다.  
두 기사간의 통산대결에서는 이창호 9단이 16승4패(80%)로 압도적 
            우위를 보이고  있지만, 가장 최근 벌어진 지난해말 삼성화재배 
            준결승에서  창하오 9단이 예상을 뒤엎고 승리하면서 자신감을 
            회복한 데다 중국돌풍의 선봉장으로 기세를 타고 있어 그야말로 예측불허의 
            명승부가 펼쳐질 것으로 기대된다. 
더구나 결승전이 번기(番棋)가 아니라 단판승부로 벌어진다는 점에서 
            창하오로서는 더욱 의욕을 가질 만하다. 
이창호 9단은 이번이 세계대회 14번째  우승 도전. 특히 지난 
            2000년 3회 LG배와 4회 삼성화재배에서는 4강의 세 자리를 휩쓴 각각 
            중국과 일본세를 뚫고 우승을 일궈낸 바 있어 이번에도 '불패신화'를 
            재현할 수 있을지도 주목거리의 하나이다. 
한편, 창하오 9단은  그동안 세계대회 결승에 네 번 올랐으나, 
            네 번 모두 조훈현·이창호 사제에 막혀 준우승에 머무른 한을 
            안고 있어 염원의 첫 세계제패를 이룰 수 있을지 역시 관심을 모은다.
'일당백 이창호'의 중국돌풍 완전진압이냐, 창하오의 '4전5기' 성공이냐-. 
            결승전은 내년 1월 일본에서 열릴 예정이다. (장소 미정)
■이창호-창하오 세계대회 
                        주요 맞대결 전적
연도
대회
승자
전적
패자
1998
11회 후지쯔배 결승
이창호
1 : 0
창하오
2001
4회 응씨배 결승
이창호
3 : 1
창하오
2001
6회 삼성화재배 준결승
창하오
2 : 1
이창호
2002
1회 도요타덴소배 결승
 
?
 