신인왕전
'호랑이 잡고 나니 사자가 있네’
2002-09-06 오후 6:54:33 입력
             
 
[제13기 비씨카드배 
            신인왕전] 
'호랑이 잡고 나니 
            사자가 있네’
김명완 잡은 이용수, 이영구에 
            무너져 
김명완 6단의 무적행진을 온몸으로 가로막은 이용수 
            3단이 이영구 초단에게 덜미를 잡혔다.
제13기 비씨카드배 신인왕전 본선 5국에서 이3단은 
            신예병기 이영구 초단에게 211수만에 불계패를 당했다. 
강자들에게 더 강한 면모를 보이는 이초단의 페이스에 
            완전히 말려든 것. 이3단은 김명완 6단의 3승 행진을 꺾긴 했지만 결선토너먼트 
            진출을 위한 2연승을 거두지 못해 아쉽게 탈락했다.
새롭게 주목받고 있는 이영구 초단은 2연승 고지를 
            향해 26일 서무상 3단과 일전을 벌인다. 
비씨카드배 신인왕전 결선토너먼트 출전권은 2연승 
            이상을 거둬야만 자격이 주어지기 때문에 3연승으로 일찌감치 자격을 
            부여받은 김명완 6단을 제외하고는 티켓의 임자가 짙은 안개에 쌓여 
            있다.
연령에 관계없이 입단한지 만 10년차 이하의 기사에게만 
            참가자격이 주어지는 비씨카드배 신인왕전은 본선에 오른 20명이 연승전 
            반식으로 결선 진출자를 가린다. 스포츠서울21이  주최하며 비씨카드가 
            후원, 우승상금은 2000만원이다. 전기 우승자는 이세돌 3단으로 연승전 
            마지막 순번으로 시드를 배정받았다.    