KT배 마스터스
한국 최대규모기전 본격레이스 돌입
2002-09-10 오후 3:19:02 입력
             
 
[제2기 KT배 마스터즈 프로기전]
한국 
            최대규모기전 본격레이스 돌입
예선없이 
            최정예멤버 64강 토너먼트 벌여 
조훈현 
            9단과 최철한 4단이 벌인 1기 KT배 결승3번기 최종국 종국 장면.
국내 최대규모 기전 KT배 마스터즈 프로기전의 두 번째 무대가 화려하게 
            막을 열었다.  
지난 8월 16일 본선1회전을 시작으로  6개월여의 대장정에 들어간 
            제2기  KT배(스포츠투데이·바둑TV 주최, KT 후원)는 총 
            64강 토너먼트로 우승자를 가린다.
지난해 메머드규모, 박진감 넘치는  TV속기전(제한시간 20분), 
            통합예선 방식  등으로 출범 당시부터 큰 화제를 뿌렸던 KT배는 
            올들어서는  우승상금을 5,000만원(준우승 1,500만원)으로 늘리고 
            예선없이 곧바로 64강 본선토너먼트를 채택하는 등 한층 획기적인 일류기전으로 
            거듭났다. 
본선 64강은 2001년 국내외 기전 본선진출자를 총망라하여 엄정하게 
            선발했는데, 이 가운데 올봄 호작배 세계여류선수권대회 우승자인 윤영선 
            2단이 특별초청된 것이 눈에 뜨인다.
지난 8월 16일부터 9월 11일까지 1회전(64강전)을 거쳐 32강을 추려낸 
            KT배는 9월 3일부터 32강전 본격 레이스에 들어갔는데, 3일과 9일 벌어진 
            32강전 1, 2국에서는 김성래 2단과  유창혁 9단이 나란히 승리해 
            16강에 선착하는 기쁨을 누렸다. <☞ 최신기보 
            참조>
바둑TV는 32강전부터 매주 월요일 오후 9시 10분(재방 화요일  오전 
            9시, 수요일 오전 0시20분) KT배를 정규 방송한다.
지난 대회에서는 속기의 명수 서능욱 9단이 우승후보 이창호 9단과 
            유창혁 9단을 연파하며 4강에 오르는 저력을 보인 가운데 조훈현 9단이 
            결승에서 신예돌풍의 주역 최철한 4단을 꺾고 초대 챔프에 오른 바 있다.