중국통신
뤄시허, 삼성화재배 우승후 중국반응
이창호 시대는 끝났다?
2006-01-16 오후 5:20:41 입력
             
 
1월 13일 제10회 삼성화재배 3번기 결승 최종국이 한국 삼성화재본사 3층 특설대국실에서 벌어졌다. 중국의 뤄시허 9단이 
세계일인자 한국의 이창호 9단에게 2대1로 승리하며 삼성화재배 우승을 획득했다. 동시에 중국 기사들이 세계대회 결승에서 이창호 9단을 
상대로 처음으로 승리하는 대단한 기록을 세웠다.2005년초 창하오 9단이 잉씨배 우승을 차지하고 LG배 세계기왕전 
결승전에서는 구리 7단과 천야오예 5단이 맞붙게 되면서 우승한 것이나 다름없다. 이번에 또 뤄시허 9단이 뜻밖에 삼성화재배 우승을 
획득해 중국 바둑계는 온통 기쁨에 잠겨있다.
천주더, 한·중 바둑은 전면적으로 맞서는 시대에 진입했다.
천주더 9단은 
                “세계대회 번기전에서 중국 기사들에게 한번도 진 적이 없는 이창호 9단이다. 하지만 뤄시허 9단이 그 벽을 깼다. 
                그리고 8강전과 준결승에서 각각 이세돌 9단과 최철한 9단에게 승리했으므로 이 우승의 값어치는 매우 높다. 중국 
                기사들이 오랜 시간 함께 노력했고 이제 노력의 결과를 얻을 시기가 됐다. 그리고 뤄시허 9단뿐만 아니라 LG배세계기왕전에서 
                활약한 구리 7단, 천야오예 5단, 박문요 4단의 성적이 이 사실들을 증명할 수 있다.”고 했다.

                “뤄시허 9단은 천재 기사다. 그는 끝내 ‘화산을 폭발시켰다.’”라고 했다. 천주더 9단은 또 “나는 어릴 적부터 
                그를 봐두었지만 오랫동안 그는 침묵 상태였다. 이번 승리는 자신에 대한 돌파였으며, 그는 진정으로 세계 최강행렬에 
                진입했다.”고 했다.
 

                ▲ 천주더 9단. 

        “장기간 한·중·일 삼국 기사들은 줄곧, 서로 쫓고 쫓기는 상태에 처했고 제1회 잉씨배에서 조훈현 9단이 우승할 때부터 한국 
        바둑은 점차 최강 자리를 차지했다. 하지만 중국 기사들은 결코 발걸음을 늦추지 않았으며 더욱 많은 어린 기사들을 키우고 있다. 
        바둑의 발원지로써 세계대회에서 더욱 많은 우승을 해야 하고 더 나아가 세계바둑계를 제패해야한다.” 
        
“이렇게 서로 선의의 경쟁을 하는 상황은 아주 좋은 일이다. 나는 세계의 더욱 많은 나라들이 한·중·일과 같은 실력이 되길 
바란다. 이는 바둑 보급에 매우 좋다.”고 했다. 또한 그는 매우 긍정적인 태도로 “현재 한·중 구도를 볼 경우 나는 이미 변화가 
시작되었다고 생각한다. 현재 이미 한·중이 전면적으로 대항하는 시대에 진입했다고 말할 수 있다.”고 했다. 
왕루난 중국기원장, 뤄시허에게 10만위안 상금 수여.
이날 대국 
                후 왕루난 원장은 “비록 우리가 연속 2개 세계대회 우승을 획득했지만 이는 중국이 한국 바둑에 근접했을 뿐, 한국을 
                넘어섰다고 말할 수는 없다. 또한 우리가 이창호 9단을 격파했다고 말할 수도 없다. 만약 2년 이내 중국바둑이 
                줄곧 이렇게 한국 바둑을 제압한다면 그제서야 비로소 실력상에서 조금 앞서고 있음을 이야기 할 수 있다.”고 했다. 
                

                “이번에 우리는 운이 꽤나 좋았다. 8강에서 오직 2명이 남았지만 뤄시허 9단은 바둑을 두면 둘수록 뛰어난 수를 
                두었다. 그는 이창호 9단, 이세돌 9단, 최철한 9단에게 이겼는데 그들은 모두 매우 강한 기사들이다. 만약 다른 
                대회에서도 연속으로 이런 기사들을 만난다
 
 
▲ 
                왕루난 중국기원 원장.

        면 이기기 어려울 것이다. 그러므로 이번은 다만 개별 대회의 승리일 뿐이다.” 

        “최근에 거둔 좋은 성적으로 볼 때 가장 기쁜 것은 중국 기사들의 전체적인 수준차이가 줄어든 것이다. 창하오 9단, 구리 7단 
        그리고 뤄시허 9단 모두 앞서고 있지만 그 자리를 지키기란 불안정하고 저우루이양과 같은 강력한 신예 기사들이 나타나고 있다. 
        뤄시허 9단이 돌아온 후 나는 그에게 칭찬을 하지 않겠다. 뒤에서 많은 기사들이 부단히 추격하고 있는 상황에서 그 무슨 말이 
        필요가 있는가? 이는 칭찬보다도 더욱 효력이 있다."고 했다. 
        마샤오춘 9단의 공로에 대해 왕원장은 “마샤오춘 9단은 운이 좋다. 기사들의 성적이 좋을 때 부임했다. 성적이 좋으니 팀원들의 
마음도 안정되고 모두들 그를 신임하고 있으므로 사업을 전개하기에도 더욱 쉬울 것이다.”라고 평가했다. 
“뤄시허 9단이 돌아온 후 중국기원은 사업발전기금 중에서 10만위안을 뤄시허 9단에게 상금으로 줄 것이다. 이 기금은 본래 
기사들이 각종 대회에서 상금을 받은 후 기원에 납부한 것의 일부분을 모은 것이다. 제일 처음 춘란배에서 시작되었지만 창하오 9단이 
잉씨배 우승을 한 후 그에게도 주었다. 이번에 뤄시허 9단에게도 줄 것이고 LG배 세계기왕전에서도 상금을 줄 것이다. 세계대회에서 
우승하면 10만위안을 상금으로 주는 것을 중국기원에서는 하나의 규정으로 정 할 것이다." 
창하오, 다만 이창호 9단이 쉽게 이기던 시대가 지난 것 뿐.

              ▲ 창하오 9단.
세계대회 우승 경험이 있는 창하오 9단은 뤄시허 9단을 평가하기 가장 
적합한 기사다. 이번 결승전에 대해 창하오 9단은 “뤄시허 9단이 이번에 매우 잘 두었고 마지막 결승국에서는 난전 중 
우위를 차지했다”고 했다. 
                “뤄시허 9단이 세계대회에서 우승을 했지만 중국 등급랭킹에서는 14위밖에 안되지 않는가?”라는 기자의 질문에 창하오 
                9단은 “현재 중국 바둑 수준은 매우 빨리 발전하고 기사들의 실력이 모두 비슷하다. 등급랭킹에서 상위권에드는 기사들의 
                실력은 차이가 없다. 뤄시허 9단은 이번 삼성화재배에서 이창호 9단에게 승리했을 뿐만 아니라 이세돌 9단, 최철한 
                9단에게도 승리 했다. 이는 그의 실력이 세계최고라고 설명한다.”고 해석했다.“뤄시허 9단의 승리는 이창호 9단의 시대가 끝났음을 
의미하는가?”라는 질문은 기자들이 가장 궁금해 하는 질문이었다. 창하오 9단은 웃으며 “이창호 9단의 시대가 그냥 이렇게 끝났다고 
말할 수는 없다. 하지만 이제는 이창호 9단을 상대하는 기사가 늘어나는 상황이 두 번 다시 나타나지 않을 것이다. 이창호 9단은 어릴 
적에 조훈현 9단 등과 대결했고 그 다음 우리 일대 기사들과 대결했다. 이어서 더욱 젊은 기사들과 대결하게 되었지만 이 중 가장 오래 
일인자 자리를 유지한 기사다. 이창호 9단의 시대가 끝났는가라는 물음에 꼭 대답하라면 다만 이창호 9단이 쉽게 이기던 시대가 끝나고 
새로운 시대가 지금 오고 있다. 앞으로 그가 맞이하는 상대들은 예전보다 이기기 힘들어 질 것이라고 말하고 싶다.”고 했다. 
저우허양, 이제 중국 기사들의 자신감이 더 커졌다. 
저우허양 9단은 “이창호 9단의 연승 기록이 끝이 났는데 이창호 9단의 시대가 끝났다고 
                해석해도 되는가?”라는 물음에 “그것은 아니다. 반드시 앞으로 더 지켜봐야 한다.”라고 했다. “이번 세계대회 
                우승이 중국 기사들에게 어떤 의의가 있는가?”라는 질문에는 “앞으로 중국 기사들은 세계대회에서 한국 기사들을 만나면 
                자신감을 가질 것이다.”라고 했다 그리고 저우허양 9단 본인의 개인 목표를 물어보는 질문에는 “더욱 노력해서 빠른 
                시일 내 세계대회에서 우승하는 것을 목표로 하고있다.”고 했다. 
◀ 저우허양 9단. 
http://sports.sina.com.cn 2006년 1월 13일 新浪體育에서 
발췌