정관장배
대단하다 박지은, 루이 잡고 포효!
정관장배 3차전 11국에서 루이 꺾어
2006-01-16 오후 6:27:52 입력
             
 

              ▲ 한국 주장 박지은 6단(왼쪽)과 루이나이웨이 9단의 대국 모습. 

        '이정도 쯤이야~ 이제 시작입니다!'
        한국의 마지막 희망 박지은이 루이를 누르고 상하이에서 
낭보를 전했다. 1월 16일 중국 상하이에서 벌어진 제4회 정관장배 세계여자바둑최강전 3차전 11국에서 박지은 6단이 
루이나이웨이 9단을 283수만에 흑 1집반승을 거뒀다. 이날 박6단의 승리로 한국팀에는 오랜만에 단비가 내렸다. 대회 
초반과 중반 한국은 중국과 일본 기사들에게 밀리며 불안한 출발을 보였다. 박6단은 대국을 하기 전 "혼자 남아 다소 부담스럽기는 
하다. 최선을 다해 대국에 임하겠다"며 굳은 의지를 다진 바 있다. 결국 홀로 남은 박지은 6단은 위기를 기회로 삼아 투혼을 발휘하는 
모습을 보였다. 이날 승리로 박지은 6단은 지난해의 뼈아픈 추억을 떨쳐버릴 수 있게 됐다. 박6단은 결승에서 루이 
9단에게 덜미를 잡히며 우승을 차지하지 못했지만 거의 좌절상태였던 한국팀에게 꿀맛 같은 2연승을 선물하며 결승까지 오르는 투혼을 보인 
바 있다. 
        만일 루이 9단이 박6단을 누른다면 제4회 정관장배 우승컵은 중국에게 거의 넘어간 것이나 다름이 없었다. 일단 한국선수들은 모두 
        탈락한 상태고, 일본은 주장 고야마테루미 5단이 남아있지만 희망을 꿈꾸기엔 너무 늦은 상태. 일본은 이미 중국에게 수적으로 밀려있고 
        내일(17일) 출전하는 고야마테루미 5단의 대국 상대는 다름 아닌 루이 9단이 되는 것. 중국은 이런 시나리오를 염두하고 루이 
        9단을 3장으로 출전시켰다. 
하지만 운명의 신은 중국의 계획을 마지막에 바꾸어 놓았다. 장장 
4시간 동안 사투를 벌인 두 기사의 승부는 너무 미세해 결과를 예측하기가 힘든 상황이었다. 결국 루이 9단은 끝내기에서 실수를 하며 
자멸. 루이 9단의 3장 출전을 주장해 우승컵까지 넘봤던 마샤오춘 9단의 주장은 물거품이 되고 말았다. 중국의 자랑이었던 루이 
9단은 대국 전 "내가 지더라도 내 뒤에는 젊은 기사들이 많이 있기 때문에 부담은 없는것 같다"라고 말한 바 있다. 과연 루이 9단의 
뒤를 쉬잉 5단, 예꾸이 5단이 잘 버텨줄 수 있을지. 한편 정관장배 제12국은 같은 장소에서 박지은 6단과 
고야마테루미 5단의 대결로 벌어진다. 세계여자바둑최강을 자랑하는 루이 9단을 꺾은 박지은 6단을 무명이나 다름 없는 고야마테루미 
5단이 누를 수 있는 가능성은 희박해 보인다. 객관적인 전력상으로 박6단의 승리가 점쳐지지만 승부의 결과는 아무도 
모른다. 섣부른 판단은 금물. 박지은 6단과 고야마테루미 5단의 숨막히는 승부 혈전! 그 결과는 17일에 밝혀진다. 바둑TV에서 
주최하고 한국인삼공사에서 후원하는 정관장배 세계여자바둑최강전 우승상금은 7천 5백만원이다. 
■ 제4회 정관장배 세계여자바둑최강전 출전 선수
국가
남은 선수
떨어진 선수
박지은 6단
김은선 2단, 이다혜 3단
이민진 4단, 이영신 4단
쉬잉 5단, 예꾸이 5단
왕샹윈 초단판웨이징 초단, 루이나이웨이 9단
고야마테루미 5단
신카이히로코 5단, 만나미카나 3단오사와나루미 3단, 지넨가오리 4단 
■ 제4회 정관장배 세계여자바둑최강전 3차전 대국 결과(장소 : 
상하이)
날짜
이긴 선수
진 선수 
대국 결과
11국/ 2006.01.16
 
박지은 6단
 
루이나이웨이 9단
283수 끝, 흑 1집반승
12국/ 2006.01.17
.
.
.
13국/ 2006.01.18
.
.
.
14국/ 2006.01.19
.
.
.
■ 제4회 정관장배 세계여자바둑최강전 2차전 대국 결과(장소 : 
서울)
날짜
이긴 선수
진 선수
대국 결과
5국/ 2005.12.18
 
왕샹윈 초단
 
오사와나루미 3단
132수 끝, 백 불계승
6국/ 2005.12.19
 
이민진 4단
 
왕샹윈 초단
160수 끝, 백 불계승
7국/ 2005.12.20
 
지넨가오리 4단
 
이민진 4단
253수 끝, 백 반집승
8국/ 2005.12.21
 
지넨가오리 4단
 
판웨이징 초단
183수 끝, 흑 불계승
9국/ 2005.12.22
 
지넨가오리 4단
 
이영신 4단
258수 끝, 백 불계승
10국/ 2005.12.23
 
루이나이웨이 9단
 
지넨가오리 4단
160수 끝, 백 불계승■ 제4회 정관장배 세계여자바둑최강전 1차전 대국 결과(장소 : 
베이징)
날짜
이긴 선수
진 선수
대국 결과
1국/ 2005.11.01
 
왕샹윈 초단
 
신카이히로코 5단
234수 끝, 흑 4집반승
2국/ 2005.11.02
 
왕샹윈 초단
 
김은선 2단
224수 끝, 백 2집반승
3국/ 2005.11.03
 
왕샹윈 초단
 
만나미카나 3단
283수 끝, 흑 3집반승
4국/ 2005.11.04
 
왕샹윈 초단
 
이다혜 3단
138수 끝, 백 불계승