패왕전
스무명의 드림팀, 패왕을 다툰다!
2002-09-13 오후 1:17:13 입력
             
 
    [제37기 국민Pass카드배 패왕전]
   
스무명의 드림팀, 패왕을 다툰다!
 
패왕전 본선멤버 확정… 이세돌 막차 합류
     20명의 패왕전 본선 멤버가 확정되었다.
9월 12일 한국기원에서 벌어진 예선결승 마지막 판에서 이세돌 3단이 장수영 9단을 꺾음으로써 제37기 국민Pass카드배 패왕전 본선 마지막 티켓을 획득했다. 이세돌 3단은 백전노장 장수영 9단을 맞아 중반까지 팽팽한 접전을 이루다가 종반 치밀한 끝내기로 249수만에 흑 3집반승을 거두었다. 
이로써 패왕전 본선에 오른 기사는 대국순번 1번을 뽑은 안조영 7단을 비롯한 19명. 여기에 전기 우승자로 마지막 순번 시드를 배정받은 이창호 9단이 가세해 모두 20명이 연승전 방식으로 본선을 치른 뒤 2연승 이상자끼리 결선 토너먼트를 통해 우승자를 가린다. 
이번 대회 본선 진출자는 강동윤 초단과 홍민표 2단 등 신예기사는 물론, 권경언 6단, 권갑룡 6단 등 중견기사도 모처럼 얼굴을 보여 신구의 조화가 적합하게 이루어졌다는 평이다.
  
패왕전 본선에 마지막으로 오른 이세돌3단 
 
   지난해 제36기 대회에서는 유창혁 9단의 13연승과 안조영 7단의 4연승으로 단 2명만이 결선 토너먼트에 올랐다. 특히 안7단은 유9단을 꺾고 결승까지 오르는 저력을 보여줬으나 이창호 9단에게 2번의 반집패를 당하면서 아쉽게 패한 바 있다. 
패왕전 본선은 전기 준우승자인 안조영 7단과 ‘손오공’ 서능욱 9단의 9월 13일 첫 대국으로 본격적인 레이스를 시작한다. 
   
  제37기 본선대진표                     국수
  대국자  승패  대국자  일시     1
  안조영 7단      서능욱 9단       2
               3
               4
               5
               6
               7
               8
               9
               10
               11
               12
               13
               14
               15
               16
               17
               18
               19
               20
                        국수
  대국자  결선     1
  안조영 7단       2
  서능욱 9단       3
  안달훈 5단       4
  박정상 3단       5
  한철균 6단       6
  권갑용 6단       7
  한종진 4단       8
  강동윤 초단       9
  윤성현 8단       10
  김승준 7단       11
  유창혁 9단       12
  조대현 9단       13
  권경언 6단       14
  이세돌 3단       15
  최명훈 8단       16
  박영훈 3단       17
  예내위 9단       18
  홍민표 2단       19
  최철한 4단       20
  이창호 9단   
  