기성전
류시훈, 기성전 도전자결정전 진출
2002-09-14 오후 5:14:55 입력
             
 
[제27기 일본 기성(棋聖)전 본선]
 
류시훈, 기성전 도전자결정전 
          진출
본선리그서 4전전승으로 조 수위 확보 
 
류시훈 
        7단이 일본 최대 타이틀 기성(棋聖)전 도전자결정전에 진출했다. 
9월 12일 끝난 일본 제27기 일본 기성전 본선리그 A조 최종 대국에서 류시훈 7단은 미무마 토모야스(三寸智保) 9단에게 
        흑 1집반승을 거두고 리그전적 4전전승을 기록했다. 
        이로써 류7단은 남은 대국(한 판)의 결과와 관계없이 A조 수위를 확보함으로써 도전자결정전 진출을 확정지었다. 류7단은 오는 
        11월 B조 수위(미정)와 단판승부로 기성전 도전권을 다툰다. 
일본 기성전 본선은 12명의 본선진출자가 A, B 두 개조로 나뉘어 조별리그를 치른 후 각조의 수위끼리 단판승부로 도전자를 
        가리는 방식으로 진행되는데, 현재 A조는 류시훈 7단이 파죽의 연승행진 끝에 수위를 확정지은 반면, B조는 장쉬 7단(3승1패)과 
        야마시타 게이고(山下敬吾) 7단(2승1패)이 각축을 벌이고 있다. 
이번 류시훈 7단의 도전자결정전 진출에는 약간의 행운도 뒤따랐다. A조 리그에서 류시훈 7단은 남은 상대 하네 나오키(羽根直樹) 
        9단(3승1패)에게 질 경우 양자가 4승1패로 동률을 이루게 되지만, "동률일 경우 재대국을 하지 않고 리그내 서열이 
        우선한다"는 규정에 따라 조 수위를 확정지은 것. 류7단은 전기 도전자 자격으로 시드를 배정받아 본선에 참가했기 때문에 
        서열 1위였다. 
류시훈 7단은 올봄에 치러진 전기(제26기) 기성전에서도 기성 왕리청(王立誠) 9단과 도전했으나 실패한 바 있다. 
        특히 당시 왕9단에게 2승2로 팽팽히 맞서던 도전7번기 제5국에서 다이긴 바둑을 공배를 메우다 실족하는 해프닝을 낳으며 뼈저린 
        역전패한 바 있는 류7단으로서는 절호의 설욕기회를 다시 맞은 셈이다. 
바둑사에 남을 공배 해프닝 이후 절치부심(切齒腐心)해온 류시훈이 과연 이번에서는 맺힌 한을 풀 수 있을지 벌써부터 기대가 모아진다. 
        
■ 제27기 기성전 본선리그 전적(2002. 9. 14 현재)
<A조>
류
羽根
三寸
石田
依田
中小
전적
비고
류시훈 7단
-
ㅇ
ㅇ
ㅇ
ㅇ
4승
1위 확보
羽根直樹 
            9단
·
-
X
ㅇ
ㅇ
ㅇ
3승 1패
·
三寸智保 
            7단
X
ㅇ
-
X
·
X
1승 3패
·
石田芳夫 9단
X
X
ㅇ
-
X
·
1승 3패
·
依田紀基 
            9단
X
X
·
ㅇ
-
ㅇ
2승 2패
·
中小野田智己 8단
X
X
ㅇ
·
X
-
1승 3패
·
 
<B조>
 
조
장쉬
淡路
조선
小林
山下
전적
비고
조치훈 9단
-
10월
ㅇ
X
X
X
1승 3패
·
장쉬7단
10월
-
X
ㅇ
ㅇ
ㅇ
3승 1패
·
淡路修三 9단
X
ㅇ
-
X
10월
9월
1승 2패
·
조선진 9단
ㅇ
X
ㅇ
-
X
10월
2승 2패
·
小林覺 9단
ㅇ
X
10월
ㅇ
-
X
2승 2패
·
山下敬吾 
            7단
ㅇ
X
9월
10월
ㅇ
-
2승 1패
·