국수전
뜨거운 열기과 호응!
사진으로 보는 국수전 2국 이벤트 행사 
2006-02-02 오후 4:02:01 입력
             
 
   국수전 도전5번기 제2국이 벌어지고 있는 전라남도 강진군 대구면 청자도요지 도예문화원.국수전 2국이 도예문화원에서 벌어지자 강진군 애기가들은 뜨거운 관심을 보내고 있다. 이벤트행사로 마련된 김성룡 9단의 공개해설은 세미나실에서 열렸는데 톡톡튀는 해설로 애기가들에게 많은 박수를 받았다. 또한 백성호 9단과 노영하 9단의 다면기행사는 2층 청자전시실에서 열렸는데 많은 애기가들이 참여해 성황을 이뤘다. 다면기는 군청기우회 5명, 강진기우회 4명, 도암기우회 2명, 병영기우회 2명, 일반군민 3명 등 총 16명이 참가. 공개해설과 다면기 장면을 사진으로 소개한다.    ▲ 점심 식사를 끝내고 오후 대국에 들어간 이창호 9단(왼쪽)과 최철한 9단. 비슷한 자세로 수읽기를 하고 있다.    ▲ 국수전 도전5번기 제2국을 취재하러 온 기자들.     ◀ 국수전을 공개해설하고 있는 김성룡 9단.     ▲ 톡톡튀는 김성룡 9단의 해설을 듣고 있는 강진군 애기가들.    ▲ 백성호 9단에게 다면기를 받고 있는 애기가들의 모습. 많은 사람들이 모여서 다면기를 지켜보고 있다.    ▲ 노영하 9단 지도 다면기 모습.   