LG정유배
'이세돌 킬러' 최명훈 결승 진출
2002-09-18 오후 11:03:17 입력
             
 
[제7기 
      LG정유배 프로기전]
  
'이세돌 
        킬러' 최명훈 결승 진출
 
        박영훈 꺾고 두 번째 우승 도전
 
  
최명훈 
              8단(오른쪽)이 박영훈 3단을 꺾고 LG정유배 결승에 올라, 이세돌 3단과 우승컵을 다툴 예정이다.
최명훈 8단이 통산 다섯 번째이자, 3년 연속 LG정유배 결승에 진출했다.
        9월 18일 한국기원 본선대국실에서 열린 LG정유배 준결승전에서 최명훈 8단은 박영훈 3단을 맞아 8시간에 걸친 접전 끝에 흑 
        1집반승을 거뒀다. 이로써 LG정유배 우승컵의 주인은 이미 결승에 오른 이세돌 3단과 최명훈 8단과의 결승 5번기에서 판가름나게 
        나게 되었다.
        이날 대국은 준결승전답게 미세한 형세 속에 몇차례 우열이 뒤바뀌는 등 관전자들이 한시도 긴장감을 놓을 수 없는 박빙의 승부였다. 
        초반 불안한 출발을 보였던 최명훈 8단은 중반에 들어서면서 중앙에서 망외의 소득을 올림으로써 승기를 잡았다. 
        최명훈과 이세돌이 펼칠 결승 5번기는 한국바둑계의 20대와 10대를 대표하는 두 강타자의 맞대결이라는 점에서 관심을 끌고 있다.
        특히, 이세돌 3단이 올들어 후지쯔배 우승 등 상종가를 치고 있으나, 그동안 이 기전에서 우승 1회, 준우승 3회를 기록하며 
        강세를 보여온 최명훈 8단의 저력 또한 만만치 않아 예측불허의 명승부가 예상된다. 
        통산전적(6승 3패)이 말해주듯 ‘이세돌 천적’구실을 해온 최8단은 작년과 재작년 이 대회 준결승에서 연거푸 이3단을 제압한 
        바 있다. 또 2001년 제5기 LG정유배에서 생애 첫 타이틀을 획득했으며 지난해 제6기에서도 준우승을 차지했었다.
        이창호가 일찍감치 탈락한 상황에서 ‘LG정유배의 사나이’ 최명훈이 ‘V2’를 달성할지, 이세돌이 자신의 천적을 깨고 설욕할 것인지 
        그 승부의 주사위는 내달 4일에 던져진다.
<TYGEM/최철용 a4g@tygem.co.kr>
 