국내기타
이세돌! 김현진 씨와 결혼 발표
3월 12일 논현웨딩홀에서 결혼식
2006-02-05 오후 5:48:40 입력
             
 
 ☞동영상이 안 나오세요? 여기 
클릭
이세돌이 깜짝 결혼 발표를 했다! 
톡톡튀는 입담과 재치로 바둑팬들의 사랑을 받는 이세돌의 피앙세는 동갑내기의 김현진 씨(23살). 결혼식은 3월 12일 
논현웨딩홀에서 오전 11시에 하게된다. 이세돌 9단의 깜짝 결혼 발표는 강원랜드배 개막식이 
열렸던 강원랜드 내 검토실에서 이뤄졌다. 
이세돌 9단과 김현진 씨는 1년정도를 만났고 6개월이 지난 뒤 결혼생각을 하게 됐다고 한다. 이세돌 9단과의 
인터뷰를 소개한다. 
- 정말 깜짝 놀랄만한 뉴스다. 나이도 아직 어리고 
형(이상훈 5단)도 아직 결혼을 안 했는데. 특별한 이유가 있는가.복잡하다. 하하! 어차피 해야하는 것이면 
빨리하는 것이 편안할 것 같다. 빨리해서 안정을 취하는 것이 좋을 것 같다. 
- 형의 반응이 궁금하다.형은 좀 이르지 않냐는 반응이었다. 부모님도 
그렇게 큰 반대는 안했다. 
- 원래 결혼을 빨리할 의향이 있다고 들었었다. 그런데 이렇게 빨리할 
줄은 몰랐다. 사실 26살에서 27살 정도(?)에 할 생각이었다. 
- 김현진 씨에 대해서 말해달라. 나이는 동갑이다. 그런데 12월 
19일생이라서. 오빠라고 해야죠! 하하! 지금은 학원 강사를 하고 있다. 아마 결혼 한 뒤에는 그만 둘 것이다. 
- 동갑이면 호칭은?그냥 야~! ^^
- 어떻게 만나게 됐는가.지인의 소개로 만나게 됐다. (첫눈에 
반했는가?) 첫눈에 끌렸던 것은 아니다. ^^ 연락처를 주고 받고 문자로 연락을 자주했다. 
- 언제부터 만났는가.얼만 안 됐다. 1년정도?
- 신부의 매력을 말해달라. 착하다. 착하고 뭐랄까- 결혼했을 때 좀 더 
좋을 것 같다는 생각을 했다. 또 편안하고 잘 안변할 것 같다. 가끔 담배랑 술을 줄이라고 이야기하는 것이 잔소리 같다. 하지만 
담배는 곧 끊을 것이고 술은 많이 줄였다. 
- 신부가 예쁜가?
            예쁘다고 이야기해야 할 것 같다.  많이 예쁘다고 써달라~

                ▲ 이세돌 9단과 3월 12일에 결혼하는 김현진 씨.
- 상견례는 했는가.대충 끝났다. 날은 잡혔는데 아직 준비할 것이 많다. 
내일 1장으로 나가는 것도 결혼 준비 때문이다. 준비할 것도 많고 그래서. ^^ 이기면 이겨서 좋고, 져도 마음 편안해서 좋을 것 
같다. 
- 신혼집은 마련했는가.11월에 천호동 아파트에 입주한다. 천호동에 
들어가기 전에 원룸을 얻어서 살 생각이다. 
- 2세에 대한 생각도 해봤는가.아직까지는 별 생각이 없다. 그것이 내 
마음대로 되는가? 하하! 특별히 정한 것은 없고 2명정도? 1명은 좀 외로울 것 같다. 너무 많으면 키우기도 힘들 것 같고. 그리고 
아이는 내가 키우는 쪽에 소질이 없다.
- 프로포즈는 누가 먼저 했는가.사실은 만나고 6개월 쯤 지나서 그냥 
"우리 언제 결혼할까?"라고 말이 오고 갔다. 누가 먼저 말했는지는 모르겠다. ^^ 원래는 5월쯤으로 생각했는데 생각보다 빨리하게 
됐다. 정식 프로포즈를 안해서 프로포즈 왜 안하냐는 말을 들었다. 그래서 얼마전에 남산타워에 가서 멋있게 한번 해보려고 했는데 
그것이 잘 안되더라. 그냥 "결혼해서 실망시키지는 않겠다. 후회하지 않게 하겠다."라고 말했다. 음- 눈도 오고 그래서 분위기는 
좋았다. 하하! 
- 신부를 자주보는가?많게는 일주일 동안 계속 본다. ^^ 적게는 
일주일에 한두번 정도? 
- 주위의 반응이 궁금하다. 글쎄. 특별할 것이 있나. 결혼한다는 것이 
뭐-
- 특별히 꿈꿔온 결혼 생활이 있는가.평범하다. 2세가 생기면 잘 키우고 
나도 좀더 좋은 성적을 거둬야하겠다. 내일 있을 강원랜드배에서 좋은 성적을 거둬서 결혼 선물로 주고 싶다. 
- 마지막으로 신부에게 하고 싶은 말이 있다면.
            솔직히 말해서 이벤트 같은 것 못해줬다. 그런 재주도 없고. 결혼을 하면 좀더 잘해주려고 한다. 잘해준다고 말해도 세월이 
            지나면 안 그렇다고 하던데... 그래도 잘 해주도록 노력하겠다. 원래 잡혀사는 것이 좋은 것이다! ^^ 
◀ 23살 동갑내기 예비 부부의 행복한 모습. 
 

                ▲ 결혼을 깜짝 공개 한 이세돌 9단의 모습. 
  