강원랜드배
한잔만 마셔도 괜찮은데…
사진으로 보는 강원랜드배 개막식
2006-02-05 오후 6:49:27 입력
             
 
   오늘은 우리가 주인공! 2월 5일 강원랜드 대연회장에서 제1회 강원랜드배 한·중바둑대전 개막식이 열렸다. 각국 선수들 모습과 즐거웠던 개막식 모습을 사진으로 소개한다.     ▲ 강원랜드배 개막식이 진행된 강원랜드 대연회장 전경.     ▲ 단체전 불패신화를 이어가렵니다! 한국팀 대표선수들이 건배를 하고 있다. (왼쪽부터) 김동엽 9단, 이창호 9단, 조훈현 9단, 이세돌 9단, 안조영 9단, 홍성지 4단의 모습.     ▲ 단체전 불패신화를 강원랜드배에서 깨주마! 중국 선수들이 건배를 하면 선전을 다짐하고 있다. (왼쪽부터) 천야오예 5단. 박문요 4단, 뤄시허 9단, 창하오 9단, 왕시 5단, 구리 7단.     ▲ 강원랜드 김진모 사장의 권유로 각국 선수들이 단상으로 나와 건배를 했다. 또한 김사장은 "술을 한잔씩 마신 기사들은 마음에 드는 다른 나라 기사한테 가서 한잔씩 더 권했으면 좋겠다."라고 말하자 즐거워하는 중국 선수들.     ▲ 강원랜드 김진모 사장의 말을 듣고 이창호 9단에게 술을 권하는 창하오 9단(왼쪽).   ▲ 구리 7단은 예비신랑 이세돌 9단에게 한잔! 두 선수는 술을 주거니 받거니 하면서 오랜만에 만난 친구처럼 즐거워했다. 한 잔씩만 마셔도 되는데….     ▲ 대회 관계자들과 각국 대표 선수들의 기념 촬영.  