중일 아함동산배
조치훈, 10월중 '최다V' 이룬다
2002-09-23 오후 2:53:11 입력
             
 
[제9기 일본 아함동산배]
 
조치훈, 10월중 '최다V' 
          이룬다
아함동산배 결승 진출
 
 
           타이틀 최다기록 경신 초읽기에    들어간 
        조치훈 9단.
'기록제조기' 조치훈의 최다 타이틀 신기록이 초읽기에 들어갔다. 
9월 16일 일본 도쿄(東京) 일본기원에서 열린 제9기 아함동산(阿含桐山)배 준결승에서 조치훈 9단은 현 일본 1인자 왕리청(王立誠) 
        9단을 꺾고 결승에 올랐다. 조9단은 오는 10월 13일 대만 출신의 일본 신예최강 장쉬 7단과 단판승부로 패권을 다툰다.
        통산 64회 우승으로 타이틀 최다기록 타이를 이루고 있는 조9단은 이로써 조만간 일본 최다 기록 경신을 이룩할 가능성이 매우 
        높아졌다.
        조치훈 9단은 현재 요다 노리모토(依田紀基) 9단과 명인전 도전기를 벌이고 있으나, 7번기인 데다 이미 첫판을 잃은 상태여서 
        영예의 'V 65' 달성은 명인전 도전기보다 는 단판승부인 아함동산배 결승에서 이뤄질 가능성이 높다. 또한 조9단은 아함동산배 
        결승 외에도 10월부터는 왕밍완(王銘琬) 9단의 도전을 받아 왕좌전 도전5번기를 벌이게 되어 있다. 
        즉, 이들 3개 타이틀의 트리플 매치 가운데 한 군데서만 승리해도 연내에 기록 경신이 가능하다는 계산이 나온다. 
조9단은 지난 8월 조기선수권 우승으로 통산 64회 우승을 달성, 종전 사카다 에이오(坂田榮男) 9단(은퇴)이 보유하고 있던 
        일본 최다 타이틀 기록 타이를 이룬 바 있다. 
        현재 일본 타이틀 획득수 기록 판도를 보면, 조치훈 9단이 단연 독보적. 
        통산 3위와 5위를 마크하고 있는 오타케 히데오(大竹英雄) 9단과 가토 마사오(加藤正夫) 9단은 이미 중년의 내리막길을 걷고 
        있을 뿐더러 조치훈의 유일한 호적수로 꼽히는 고바야시 고이치(小林光一) 9단이 왕성한 활동을 보이며 매년 한두개의 타이틀을 추가하고 
        있으나, 이미 전성기를 지난 그가 후배인 조치훈의 기록을 추월할 가능성은 희박해보인다. 
        따라서 일본에서도 '조훈현을 뛰어넘은 이창호'같은 존재가 조기에 출현하지 않는 한 조치훈 9단의 최다 타이틀 기록은 20년 이상 
        유지·지속될 것으로 전망된다. 
        조치훈의 '최다 V' 신기록이 아함동산배에서 이뤄질 것인지, 명인전, 또는 왕좌전에서 수립될 것인지, 고국의 바둑팬들은 즐거운 
        마음으로 지켜볼 일이다. 
■ 일본 최다 타이틀 획득수 TOP5
NO
기사
통산 우승 횟수
1
조치훈
64
1
坂田榮男
64
3
小林光一
55
4
大竹英雄
48
5
加藤正夫
45
      ※참고로 한국은 조훈현 9단이 156회로 최다(세계 기록), 이창호 9단은 현재 109회 우승행진 중.
<TYGEM/김창호 gigung@tygem.co.kr>
 
 
 