신예프로10걸전
윤준상, 1승 올려
이영구 상대로 흑 2집반승
2006-02-07 오후 6:07:43 입력
             
 
     윤준상이 신예프로10걸전에서 좋은 출발을 알렸다. 2월 7일 스카이바둑 스튜디오에서 벌어진 제10기 SK가스배 신예프로10걸전 B조에서 윤준상 4단이 이영구 4단을 꺾으며 1승을 거뒀다(307수 끝, 흑 2집반승). 윤준상 4단은 지난해 열린 제9기 신예프로10걸전에서 4위에 머무른 바 있다. 한편, 현재 모든 대국자들은 한 판씩 대국을 치렀다. 이날 이긴 윤준상 4단과 고근태 4단, 백홍석 4단, 온소진 2단, 진동규 2단, 김동희 2단이 각각 1승을 기록했다.경향신문에서 주최하고 SK가스에서 후원하는 이 대회는 제한시간 각20분, 초읽기 40초 3회가 주어지며 우승상금은 1천만원 이다. 
       ■ 제10기 신예프로10걸전 A조 대진표     A조  고근태  이민진  백홍석  손근기  김기용  온소진  결과   고근태  -  O          1승   이민진  X  -          1패   백홍석      -  O      1승   손근기      X  -      1패   김기용          -  X  1패   온소진          O  -  1승 ■ 제10기 신예프로10걸전 B조 대진표    B조  윤준상  이영구  김혜민  진동규  김환수  김동희  결과   윤준상  -  O          1승   이영구  X  -          1패   김혜민      -      X  1패   진동규        -  O    1승   김환수        X  -    1패   김동희      O      -  1승 