중국통신
왕루난, 천야오예 성적은 기적이다
강원랜드배에서 2연승 거둬
2006-02-09 오후 3:26:12 입력
             
 
 2월 8일 강원랜드 특별대국실에서 벌어진 제1회 강원랜드배 한·중 바둑대전 1차전 제3국에서 중국의 천야오예 
        5단이 홍성지 4단에게 253수만에 백 2집반승을 거뒀다.
        이처럼 젊은 기사들의 뛰어난 성적에 가장 흥분하는 사람은 바로 중국 기원 원장 왕루난 8단이었다. 16살인 천야오예 5단이 
          이번 한·중 바둑대전에서 좋은 성적을 거둔 것에 대해 왕루난 원장은 지금까지 그 누구도 해 본적 없는 기적이라고 말했다. 
          그는 “소룡배 기사들의 제일인자 창하오 9단, 그리고 소호배 기사들의 제일인자 구리 7단도 천야오예 5단의 나이에 이런 성적을 
          내지 못했다. 천야오예 5단과 비교할 수 없다."라고 했다. 
천야오예 5단의 이런 성적은 결코 놀랄만한 일은 아니지만 그 진보 속도가 너무 빨라 왕원장도 예측하지 못했다. 그는 “솔직히 
          천야오예 5단이 지난해 이창호 9단을 격파할 때 나는 너무 뜻밖이었다. 하지만 2005년 말에 LG배 세계기왕전 결승에 진출하는 
          것을 보고 천야오예 5단이 확실히 특별한 면이 있음을 느꼈다.”라고 했다. 
강원랜드배 한·중 바둑대전에서 천5단이 이세돌 9단을 격파하는 것을 보고 왕원장은 다시 한번 놀라며 "천5단이 
          좋은 성적을 낼 줄은 알았지만 이세돌 9단을 격파할 줄은 몰랐다.”라고 했다.
올해 3월 천야오에 5단은 또 LG배 세계기왕전 결승에서 중국 제일인자 구리 7단에게 도전하게 된다. 곧 이어질 LG배 
          전망에 대해 왕원장은 “아주 재밌는 대국이 될 것이다.”고 말하면서 “구리 7단이 천5단의 나이였을 때를 생각해본다면 현재 
          천야오예 5단이 더욱 강하다. 하지만 이는 천야오예 5단이 구리 7단, 창하오 9단보다 더욱 우월한 환경에서 성장했기때문이다. 
          이번 LG배 결승전에서 선배 기사들을 초월할 수 있을 지는 오직 천야오예 자신의 노력에 달렸다.”라고 했다.
http://weiqi.tom.com　2006년 2월 9일 발췌