KAT시스템배
김명완, '청출어람이 청어람'
2002-09-24 오후 9:35:56 입력
             
 
[2002∼2003 KAT시스템배 한국바둑최강전]
  
        김명완, '청출어람이 청어람'
스승 허장회 이겨… 윤성현은 공병주 제압
 
김명완 6단(왼쪽)이 스승인 강원팀의 허장회 8단을 꺾고 전남팀에 첫승을 
        안겼다..
          백대현 5단이 KAT배 8강전에서 강원 윤성현 8단과  전남 
        공병주 3단의 대국을 인터넷 생중계하고 있다. 
제자에게 
      패하면 어떤 기분일까. 아쉬울지, 뿌듯할지.
      타이젬이 인터넷으로 생중계하는 가운데 9월 24일 한국기원 바둑TV 스튜디오에서 열린 2002∼2003 KAT시스템배 한국바둑최강전 
      강원팀과 전남팀의 1장 대결에서 허장회 8단이 제자 김명완 6단에게 9집반패를 당했다. 
      사제간의 대결로 관심을 모았던 이날 대국에서 허장회 8단은 공격적 포진으로 기선을 제압했으나 중후반 거듭된 완착으로 인해 결국 9집반 
      패배를 당하고 말았다.
이어 벌어진 2장전에서는 공병주 3단이 맹장 윤성현8단을 맞아 예상외의 선전을 펼치며 승리를 
        눈앞에 두었으나, 막판, 실족으로 아깝게 역전패 당했다.
        이로써 전남팀과 강원팀은 승패를 주고 받아 1대 1이 되었다. 승부의 분수령이 될 3장 주장 대결은 25일 같은 장소에서 속개된다. 
        
        한편, KAT시스템배 한국바둑최강전은 스포츠계의 구단 개념을 활용한 국내 유일의 시·도별 단체대항전. 연고별로 지역예선을 거쳐 
        선발된 한국기원 프로기사 각 5명씩이 12개 시·도별로 한팀을 이루어 토너먼트로 경기를 치른다. 
        과거 프로야구의 전후기 리그방식을 빌려 ‘2002시리즈(2002년 하반기) 우승팀’과 ‘2003시리즈(2003년 상반기)’의 
        우승팀끼리 통합챔피언전을 가져 최종 우승팀을 뽑는 것.
        타이젬은 이 대회의 전 경기를 독점으로 인터넷에 생중계하고 있으며, 바둑TV는 매주 금요일과 토요일 밤 9시10분(재방 다음날 
        오전 9시)에 녹화방송한다. 
 TYGEM/최철용 a4g@tygem.co.kr