강원랜드배
한·중 기세 충돌! 
사진으로 보는 강원랜드배 1차전 제4국
2006-02-09 오후 4:46:19 입력
             
 
  2대2 동률을 기록하고 있는 제1회 강원랜드배 한·중 바둑대전. 특별대국실과 검토실 모습을 사진으로 구경한다.    ▲ 기세의 충돌! 안조영 9단(왼쪽)과 천야오예 5단이 오후 2시 정각에 대국을 시작하고 있다.     ◀ 중국의 3연승을 저지하라! 천야오예 5단의 기세를 꺾기 위해 출격한 안조영 9단. 굳게 다문 입이 믿음직 스럽다.     ◀ 중국팀의 막강 신예기사 천야오예 5단. 이세돌 9단과 홍성지 4단을 꺾으며 급부상한 선수. 1989생 소년으로 아직 앳되보인다.    ▲ 한국팀 대표팀 선수 김동엽 9단(왼쪽)이 심각하게 이날 대국을 검토하고 있다. 김영환 7단과 입회를 맡은 한상열 5단도 검토에 함께 참여.    ▲ 중국팀 검토 모습. 천야오예 5단이 불리하자 암울한 분위기다.    ▲ 대국이 끝나고 복기를 나누고 있는 두 선수. 이날 대국의 최대 승부처인 하변쪽을 안조영 9단이 가리키고 있다.    ▲ 많은 취재진들이 강원랜드 특별대국실에 모여 이날 대국에 관심을 보이고 있다. 