일본명인전
조치훈, 아쉬운 2연패
2002-09-26 오후 9:11:01 입력
             
 
[제27기 일본 명인전 도전7번기]
 
        조치훈, 아쉬운 2연패
요다에 또 져…명인 탈환에 어두운 그림자 
일본  야마구치현에서 벌어진 도전 2국
 
            조치훈의 명인 탈환에 어두운 그림자가 드리워졌다. 
            9월 25~26일 일본 야마구치(山口)현 하기(萩)시에서 벌어진 제27기 일본 명인전 도전7번기 제2국에서 도전자 조치훈 
            9단은 명인 요다 노리모토(依田紀基) 9단에게 석패함으로써 토탈스코어 0대2로 몰리게 되었다. 
　
 
            반면, 요다 9단은 산뜻한 2연승으로 명인 3연패를 향해 순조로운 항진을 계속했다.조9단은 이날 패배로 대 요다전 
            6연패의 수렁에 빠졌다. 두 기사의 통산전적은 28승25패로 조9단이 아직도 앞서있으나, 최근의 연패로 무의미한 통계가 
            되었다. 
            요다의 철벽방어에 조치훈의 흔들기가 먹혀들지 않았다고 할까. 
            1국에서 모양바둑에 실패한 조치훈 9단은 초반부터 적극적인 몸싸움으로 난전을 유도하며 시종 승부수를 연발했으나, 견실한 
            요다 9단의 수비바둑에 막혀 별 힘을 쓰지 못한 채 주저앉았다. 
            '7번기의 귀신'으로 불리는 조치훈 9단은 7번기에서 늘 몸이 늦게 풀리는 '슬로우스타터'의 모습을 보인 데다 과거 
            2연패후 4연승, 또는 3연패후 4연승하는 역전극을 여러번 연출한 바 있어 아직 낙심한 단계는 아니지만, 요다의 페이스가 
            좀처럼 흔들리지 않아 명인 탈환의 길은 앞으로도 험난할 것으로 보인다. 
            과연 조치훈은 이대로 맥없이 물러설 것인가. 
            2년만에 성사된 조치훈-요다의 리턴매치라는 점에서 열도의 뜨거운 관심을 모으고 있는 명인전 도전7번기의 제3국은 오는 
            10월 2일 일본 나가노현 오마치시에서 속개된다.
■제27기 일본 명인전 도전7번기 일정
            ○제1국 9월 11~12일 베이징 창푸꽁호텔
            ○제2국 9월 25~26일 하기노야 도토모에（야마구치현 하기시）
○제3국 10월 2~3일 쿠로욘로얄호텔（나가노현 오마치시）
            ○제4국 10월 16~17일 웨스턴미야코호텔 교토(쿄토시）
            ○제5국 10월 23~24일 요코하마 그랜드인터콘티넨탈호텔（요코하마시）
            ○제6국 11월 6~7일 아타미 세키테이（시즈오카현 아타미시）
            ○제7국 11월 13~14일 토키와호텔（코후시）
            <TYGEM/김창호
gigung@tygem.co.kr>