신예프로10걸전
김기용, 1패후 첫승
이민진 상대로 흑 불계승
2006-02-14 오후 6:37:46 입력
             
 
 김기용이 다시 살아났다.

            2월 14일 스카이바둑 스튜디오에서 벌어진 제10기 SK가스배 신예프로10걸전 A조에서 김기용 3단이 이민진 4단을 꺾으며 
            1승을 거뒀다.(171수 끝, 흑 불계승)

            김기용 3단은 초반 포석에서 우위를 차지하며 대국이 끝날 때 까지 그 형세를 이어갔다. 이민진 4단은 중반에 추격하려고 
            했지만 결국 기회를 잡지 못하고 돌을 던졌다. 

            경향신문에서 주최하고 SK가스에서 후원하는 이 대회는 제한시간 각20분, 초읽기 40초 3회가 주어지며 우승상금은 1천만원 
            이다. 
■ 
제10기 신예프로10걸전 A조 대진표
A조
고근태
이민진
백홍석
손근기
김기용
온소진
결과
고근태
-
O
1승
이민진
X
-
X
2패
백홍석
-
O
1승
손근기
X
-
1패
김기용
O
-
X
1승1패
온소진
O
-
1승
■ 제10기 신예프로10걸전 B조 
대진표
B조
윤준상
이영구
김혜민
진동규
김환수
김동희
결과
윤준상
-
O
1승
이영구
X
-
1패
김혜민
-
X
1패
진동규
-
O
1승
김환수
X
-
1패
김동희
O
-
1승