농심신라면배
조한승, 대마도 정벌 나섰다
농심신라면배 제3차전 2국 열려
2006-02-22 오후 3:10:53 입력
             
 
  
▲ 조한승 8단(오른쪽)과 요다노리모토 9단이 농심신라면배 3차전 2국에 임하고 
있다.조한승이 농심신라면배 4연승에 
도전한다. 2월 22일 제7회 농심신라면배 세계바둑최강전 제3차전 
2국이 중국 상하이에서 시작됐다. 오후3시(한국시간)부터 조한승 8단의 흑번으로 요다노리모토 9단과의 대결중이다. 
조한승 8단은 어제(21일) 벌어진 창하오 9단과의 대국에서 승리해 3연승을 기록했다. 1천만원의 연승 보너스를 획득한 
상태, 오늘 대국에서도 이긴다면 1천만원의 보너스를 더 받게 된다. 요다 9단은 지난해 열린 TV바둑 아시아 
선수권대회 준결승에서 조한승 8단과 만난적이 있다. 그 결과 조한승 8단에게 져 상대전적 1패를 기록했다. 요다 9단은 
불혹의 나이에도 왕성한 활동을 하고있다. 지난해 대만기원에서 주최하는 중환배 4강에 오르고 삼성화재배 16강에 오르는 등 요즘 
젊은기사 못지않은 성적을 내고있다.농심신라면배는 한번의 실수가 승패를 가르는 속기기전이다. 조한승 8단이 요다 9단을 
상대로 어제 넘은 만리장성에 이어 대마도까지 정벌 할 수 있을 지 궁금해진다. 농심에서 후원하는 농심신라면배는 한국기원에서 주관하며 일간스포츠에서 주최한다. 제한시간은 
각자 1시간, 초읽기 60초 1회가 주어지며 우승국가에게는 1억5천만원이 수여된다. 
..............................................................................................................................................
■
제7회 농심신라면배 세계바둑최강전 출전 선수
국가
남은 선수
탈락한 선수
이창호 9단, 조한승 8단
강동윤 4단류재형 7단, 원성진 6단
쿵제(孔杰) 7단
왕야오(王堯) 6단, 창하오(常昊) 9단류싱(兪星) 7단, 씨에허(謝赫) 
6단,
요다노리모토(依田紀基) 9단
하네나오키(羽根直樹) 9단,미무라도모야스(三村智保) 
9단,야마다기미오(山田規三生) 8단,다카오신지(高尾紳路) 9단 
■ 제7회 농심신라면배 세계바둑최강전 3차전 
대국 결과
날짜
승자
패자
결과
2006.02.21
● 조한승 8단
○ 창하오 9단 
223수 끝, 흑 불계승 
제11국
 
2장
 
2장
.
2006.02.22
.
.
.
제12국
.
.
.
2006.02.23
.
.
.
제13국
.
.
.
2006.02.24
.
.
.
제14국
.
.
.
■ 제7회 농심신라면배 세계바둑최강전 2차전 대국 결과
날짜
승자
패자
결과
2005.11.23
○ 미무라도모야스 9단
● 류싱 7단
236수 끝, 백 불계승
제5국
4장
 
4장
.
2005.11.24
● 원성진 6단
○ 미무라도모야스 9단
169수 끝, 흑 불계승
제6국
 
3장
4장
.
2005.11.25
○ 씨에허 6단
● 원성진 6단
307수 끝, 백 반집승
제7국
 
3장
 
3장
.
2005.11.26
● 씨에허 6단
○ 야마다기미오 8단
217수 끝, 흑 불계승
제8국
 
3장
 
3장
.
2005.11.27
● 조한승 8단
○ 씨에허 6단
145수 끝, 흑 불계승
제9국
 
2장
 
3장
.
2005.11.28
● 조한승 8단
○ 다카오신지 9단
263수 끝, 흑 2집반승
제10국
 
2장
 
2장
.
■
제7회 농심신라면배 세계바둑최강전 1차전 대국 
결과
날짜
승자
패자
결과
2005.10.11
○ 하네나오키 9단
● 강동윤 4단
160수 끝, 백 불계승
제1국
5장
 
5장
.
2005.10.12
○ 하네나오키 9단
● 왕야오 6단
172수 끝, 백 불계승
제2국
5장
 
5장
.
2005.10.13
● 류재형 7단
○ 하네나오키 9단
161수 끝, 흑 불계승
제3국
 
4장
5장
.
2005.10.14
● 류싱 7단
○ 류재형 7단
227수 끝, 흑 불계승
제4국
 
4장
 
4장
.