삼성화재배
삼성화재 본선진출자 확정
2001-07-31 입력
             
 
[ 제6회 삼성화재배 세계바둑오픈]
삼성화재 본선진출자 확정
한, 중, 일, 대만, 유럽 등 세계 각국의 기사 244명이 참가, 5일간의 열전을 치른 삼성화재배 통합예선이 대단원의 막을 내렸다. 이번 예선을 통해 본선에 오른 기사는 총 16명. 16개조로 나뉘어 치러진 토너먼트의 우승자들이다. 한국은 이상훈 3단, 안조영 6단, 안달훈 4단, 조한승 4단, 박승현 2단, 박정상 2단, 송태곤 2단등 신예들
의활약이 두드러진 가운데 중견기사로는 유일하게 최규병 9단이 본선진출에 성공했고 중국은 신인왕구리 5단, 왕 레이 8단 등 5명이, 일본은 고노 린 6단 등 3명의 기사가 본선에 올랐다. 형제기사인 박승현 2단은 NEC배 속기전 타이틀 보유자인 중국의 신예 강자 뤄 시허 8단을 맞아 승리를 거두고 처음으로 세계대회 본선에 진출하게 되었으며 한국의 신인왕 조한승 4단도 예선 결승에서 중국의 신예 치우 준 6단을 물리침으로써 중국의 신인왕 구리 5단과 나란히 본선에 오르게 되었다. 삼성화재배 본선은 8월 28일 대회 개막식을 치른 뒤 29일 삼성화재 유성 연수원에서 1회전이 시작된다
[ 본선진출자 명단 ]
* 한국 8명 :
최규병 8단 / 안조영 6단 / 조한승 4단 / 안달훈 4단
이상훈 3단 / 박정상 2단 / 박승현 2단 / 송태곤 2단
* 중국 5명 : 
왕 레이 8단 / 류 징 6단 / 왕 익휘7단 / 구 리 5단 / 왕 요 4단
* 일본 3명 :
다카오 신지 7단 / 고노 린 6단 / 판 산치 5단
[ 본선시드 명단 ]
* 한국 8명 :
유창혁 9단 / 양재호 9단 / 서봉수 9단 / 이창호 9단
조훈현 9단 / 루이 9단 / 이세돌 3단 / 목진석 5단
* 일본 5명:
야마다 기미오 8단 / 왕 밍완 9단 / 조치훈 9단 / 류시훈 7단 / 히코사카 나오토 9단
* 중국 3명: 
마 샤오춘 9단 / 위 빈 9단 / 창 하오 9단
[ 삼성화재배 대회 일정 ]
개막식 
8월 28일
32강전 <td hei