중국통신
요다 "체력은 좋은데 머리는···?"
농심신라면배에서 2연승 후 인터뷰
2006-02-24 오전 10:09:33 입력
             
 
    2월 23일 제7회 농심신라면배 세계바둑최강전 제3차전 제14국이 중· 일 주장의 대결로 벌어졌다. 요다노리모토 9단은 이날 대국에서 쿵제 7단을 상대로 236수만에 백으로 불계승을 거두고 2연승을 기록했다. 대국 후 진행된 요다 9단의 인터뷰를 옮겨본다. 
  ▲ 요다 9단    - 오늘 대국을 평한다면.운이 좋았다. 중반에 내가 실수를 했다. 쿵제 7단이 충분히 이길 수 있는 바둑이었다. - 대국을 하면서 체력적으로 문제는 없었는가.체력은 매우 좋다. 하지만 머리도 체력처럼 좋은지는 잘 모르겠다.(웃음)- 왕루난 원장이 말하기로 요다 9단과 이창호 9단의 승률이 50%라고 했다. 알고 있었는가.(웃으며)오늘 바둑이 나의 기(氣)를 모두 소모시켰다.- 이창호 9단을 이길 자신이 있는가?이 문제에 대해서는 생각해 본 적 없다. 오직 일본을 대표해 세계무대에서 싸우고 있는 것 만으로도 매우 영광스럽다. 
- 바둑을 둘 때 반상에 돌을 놓는 힘이 매우 큰 것 같다. 이는 자신감이 있다는 표현인가?(웃으며) 하하! 전혀 모르고 있었다. 나는 다만 바둑에 열중 할 뿐이다.http://sports.sina.com.cn 2006년 02월 23일 발췌