리광배
창하오 대 왕시! 이광배 결승 진출
각각 쿵제와 구리 누르고
2006-03-03 오후 3:59:12 입력
             
 
   3월 2일 제6회 이광배 준결승전이 꾸이양에서 벌어졌다. 결과 왕시 5단이 구리 7단에게 백 불계승을 거뒀고, 창하오 9단도 쿵제 7단에게 백 불계승을 거두고 각각 결승에 진출했다. 
왕시 5단 첫번째 국내 타이틀을 향해… 
  ▲ 왕시 5단과 구리 7단의 대국 모습. 왕시 5단이 승리를 거두며 결승에 올랐다.  준결승 2개 대국에서는 모두 랭킹점수가 낮은 기사가 랭킹점수가 높은 기사를 탈락시키는 결과가 나타났다. 랭킹 제10위인 왕시 5단은 등급랭킹 제 1위인 구리 7단을 탈락시켰고 등급랭킹 제9위인 창하오 9단은 등급랭킹 제 2위인 쿵제 7단을 탈락시켰다. 이로써 등급랭킹 제 1,2위인 구리 7단과 쿵제 7단은 모두 이광배 결승전에 오르지 못했다. 얼마 전에 결속된 농심신라면배에서 쿵제 7단과 창하오 9단은 중국의 주장과 부장으로 출전해 모두 졌다. 이광배 준결승에서 창하오 9단은 쿵제 7단을 맞았는데 이는 2003년 이광배의 재현이었다. 당시는 쿵제 7단이 창하오 9단에게 승리하며 결승에 진출했고 우승을 차지했다. 이번에 창하오 9단은 2003년의 패배를 복수를 했지만 우승까지 차지할 수 있을지는 아직 미지수이다. 
삼성화재배 결승전에 진출해 세계대회 준우승을 차지했지만 여직 국내 타이틀을 획득하지 못한 것은 왕시 5단에게 있어 유감일 것이다. 왕시 5단은 두번이나 국내 타이틀전 결승에 진출한바 있는데 각각 신인왕전과 이광배다. 충칭기원 원장 양이 감독의 말에 따르면 “왕시 5단은 일찍이 국내 타이틀을 획득해야 한다. 이런 기회가 빨리 찾아오느냐, 늦게 찾아오느냐는 시간 문제일 뿐이다.”라고 했다. 이광배 4강전에 진출한 기사 중 3명의 기사들은 모두 이광배 우승을 획득한 바 있었지만 왕시 5단은 준우승만 획득했다. 왕시 5단은 제3회 이광배 우승자였던 구리 7단을 탈락시켰고 결승전 상대자는 유일하게 2회나 이광배 우승을 획득한 창하오 9단이다 . 창하오 9단이 이광배 우승을 획득할 수 있을지. 아니면 왕시 5단이 생애 첫번째 국내 타이틀 접수에 성공할지는 4월 2일에 진행되는 결승전을 지켜봐야 한다. 
  ▲ 창하오 9단과 쿵제 7단의 대국. 창하오 9단이 불계승을 거둬 결승에 올랐다.  구리 7단은 큰 것을 위해 작은 것을 버렸다?
왕시 5단이 구리 7단에게 이긴 것은 두 사람의 예전 성적과 관련이 있어 보인다. 왕시 5단은 항상 일부 중요한 대회, 중요한 단계에서 구리 7단의 앞길을 막고 있었다 . 2004년 CSK배 4강 선발전, 농심신라면배 선발전에서 왕시 5단은 두번이나 구리 7단을 탈락시켰다. 그리고 이번에 왕시 5단의 승리는 또 한번 구리 7단의 5관왕을 가로 막았다. 
2005년 12월 갑조리그에서 뤄시허 9단에게 진 다음 구리 7단은 이미 갑조리그,  명인전,  NEC배, 아함동산배 등 대회에서 15연승을 기록했다. 하지만 이번에 왕시 5단은 구리 7단의 연승을 저지시켰다. 이날의 패배는 구리 7단에게 세계대회를 잘 준비하라는 경고가 될 것이다. 이광배와 같은 국내 타이틀은 버리더라도 만약 LG배 세계기왕전에서 이긴다면 '큰 것을 위해 작은 것을 버리는 것'이 되는 것이다. 양이 감독도 이런 '패하면 되려 유리하다'는 이야기에 동의하며 “왕시 5단과 구리 7단은 충칭팀에서 가장 친한 기사이다. 두 기사 중 누가 이기든 모두 정상적인 일이다. 연승은 모두 종결될 날이 있으며 구리 7단은 언제 질 줄 모르므로 세계대회가 벌어지기 전에 한판 지는 것은 좋은 일이다.” 라고 했다 . 
http://sports.sina.com.cn 2006년 03월 02일 新浪體育 에서 발췌 
 