천원전
'노련미'냐 '패기'냐
2002-10-04 오후 8:10:31 입력
             
 
[제7기 박카스배 천원전 준결승 ]
 
‘노련미’냐 ‘패기’냐
조훈현 김수장 꺾고 결승 진출… 송태곤과 맞붙어
 
 
 조훈현(오른쪽) 9단이 김수장 9단을 
      꺾고 천원전 결승에 올라갔다. 
 
수많은 싸움판을 누린 백전노장의 ‘노련미’냐 혈기왕성한 신예강자의 ‘패기’냐.
        바둑황제 조훈현과 승률부문 1위의 송태곤이 ‘천원’을 두고 한판 맞붙게 됐다.
10월 4일 한국기원 본선대국실에서 열린 제7기 박카스배 천원전 준결승에서 조훈현 9단이 김수장 9단을 170수만에 백 불계로 
        꺾고 결승에 올랐다. 이로써 천원 타이틀의 주인공은 관록의 조9단과 신예강자 송태곤 3단과의 결승 5번기에서 판가름나게 됐다.
조훈현 9단과 맞붙게 될 송태곤 3단은 지난 6월 LG정유배 본선에서 이창호 9단을, 8월 신예연승최강전에서는 이세돌 3단을 
        잇달아 꺾으며 ‘포스트 이창호’의 신병기로 떠오르고 있는 기사.
천원전은 전기 우승자도 도전기의 프리미엄없이 본선 1회전부터 새로 뛰어야 하는 선수권전. 지난해 6기 대회에서는 16세의 박영훈이 
        최저단 타이틀획득 타이기록을 세우며 우승해 신선한 충격을 던진 바 있다.
승패의 향방을 가름할 결승 1국은 오는 11월 6일 한국기원 특별대국실에서 벌어질 예정이다.
<TYGEM/최철용 a4g@tygem.co.kr>
 
 
 