명인전
양재호 조훈현에 반집승
2001-07-31 입력
             
 
[ 제32기 명인전 ]
양재호 조훈현에 반집승
10시간에 걸친 대접전. 마지막 1분 초읽기에 몰리며 사력을 다한 양재호 9단이 7월 31일 한국기원 본선대국실에서 벌어진 명인전 본선리그에서 조훈현 9단에게 266수만에 극적인 반집승을 거두었다. 양9단은 조9단의 속력행마에 밀려 초반 흐름을 내주었으나 고비 때마다 끈질긴 수읽기로 난국을 타개해 종반 행운의 반집승을 거두었다. 이로써 양재호 9단은 4승 2패를 기록하며 3승 2패로 동률을 기록하고 있던 최명훈 8단과 목진석 5단을 제치며 한발 앞서나가게 되었다. 그러나 막판 분전에도 불구하고 2패를 당하고 있는 양9단이 도전권을 바라보기는 힘든 입장이다. 
5승 1패의 조훈현 9단과 5승의 유창혁 9단이 리그 최종국을 남겨두고 있기 때문이다. 현재 조훈현 9단과 최명훈 8단과의 대국을 남겨두고 있는 유창혁 9단이 최명훈 8단과의 대국을 패한 다해도 5승 1패를 기록하게 되어 조훈현 9단과 유창혁 9단이 벌이는 리그 최종국에서 도전권의 향방이결정된다. 