세계기타
중국, 한국 꺾고 우승
2002-10-05 오후 5:39:28 입력
             
 
    [2002 한·중·일 신예대항전]
 
중국, 한국 꺾고 우승
 한국A팀에 5대3 승리…한국B팀은 4위 머물러
   
한중일 신예대항전에서 중국이 3전 전승으로 우승을 차지했다. 한중일 신예대항전 3차전 대국 모습.
  
한국A팀과 중국팀의 주장전. 콩지에 7단(왼쪽)이 조한승 5단을 꺾어 중국의 우승을 확정지었다.   ▲속보= 미리보는 차세대 바둑삼국지'로 관심을 모은 한·중·일 신예대항전의 패권은 중국에게 돌아갔다. 
10월 5일 전북 부안군 소재 전북 학생해양수련원에서 속개된 ?? 한·중·일 신예바둑대항전' 5차전에서 중국팀은 한국A팀과 접전 끝에 5대3으로 승리했다.
이로써 3개국 4개팀이 풀리그로 겨룬 이번 대회에서 중국팀은 3전전승으로 우승을 차지했다. 
 
   전날까지 2승으로 단독선두를 달리던 중국팀은 주장 콩지에(孔杰) 7단이 한국A팀의 주장 조한승 5단을 이긴 것을 비롯, 구리(古力) 7단, 황이종(黃奕中) 5단, 후야오위(胡耀宇) 6단, 치우쥔(邱峻) 6단 등의 고른 활약에 힘입어 난적 한국A팀을 꺾었다. 
'송아지 3총사'를 주축으로 한 한국A팀은 이날 중국에 5대3(주장전 승리시)이상으로 이기면 역전 우승을 바라볼 수도 있었으나, 대회 첫날 아우팀인 한국B팀에 불의의 일격을 맞은 것이 큰 부담이 되어 결국 우승에 실패한 채 총승패에서 일본에게도 밀려 3위로 밀려났다. 
세계 메이저대회에 내놓아도 손색이 없을 정도의 초호화멤버로 짜여진 중국팀의 우승은 어느 정도 예견된 결과. 이로써 중국은 향후 최강 한국을 위협하는 강력한 상대임을 입증시킨 셈이다. 
한편, 첫날 형님팀인 한국A팀을 잡아 파란을 일으켰던 한국B팀은 이날 일본팀에 2대6으로 크게 져 4위에 머물렀다. 
<전북 부안=TYGEM/김창호 gigung@tygem.co.kr>
■ 팀간 총전적
    순번
  한국A
  한국B
  중국
  일본
  전적
 총승패   한국A
  -
  X
  X
  O
  1승2패
 11승 13패   한국B
  O
  -
  X
  X
  1승2패
 10승 14패   중국
  O
  O
  -
  O
  3승
 13승 9패   일본
  X
  O
  X
  -
  1승2패
 12승 12패 
■ 3차전 전적
    순번
  한국A
  3 : 5
  중국
  순번
  한국B
  2 : 6
  일본
   주장
  조한승 5단
  X
  O
  孔杰 7단
  주장
  김주호 3단
  O
  X
  河野臨 6단
   2장
  박영훈 3단
  X
  O
  苦力 7단
  2장
  이재웅 2단
  X
  O
  溝上知親 7단
   3장
  안영길 5단
  X
  O
  黃奕中 6단
  3장
  허영호 초단
  X
  O
  秋山次郞 8단
   4장
  최철한 4단
  O
  X
  彭筌 4단
  4장
  백홍석 초단
  X
  O
  中野泰宏 8단
   5장
  원성진 4단
  X
  O
  胡耀宇 6단
  5장
  박진솔 초단
  X
  O
  林漢傑 4단
   6장
  박정상 3단
  X
  O
  邱峻 6단
  6장
  홍성지 초단
  X
  O
  蘇耀國 7단
   7장
  송태곤 3단
  O
  X
  汪洋 5단
  7장
  이영구 초단
  O
  X
  鶴山淳志 4단
   8장
  윤준상 초단
  O
  X
  陳耀燁 3단
  8장
  강동윤 초단
  X
  O
  김수준 6단
  
   
 
 