신인왕전
'신인' 진시영이 신인왕을 꿈꾼다
김기용에게 승리하며 4강행
2006-03-14 오후 2:09:25 입력
             
 
   3월 14일 한국기원 바둑TV스튜디오에서 열린 제16기 비씨카드배 신인왕전에서 진시영 초단이 김기용 2단에게 218수만에 흑 반집승을 거두며 4강에 올랐다. 4강에 오른 진시영 초단은 허영호 4단과 대국을 하게 된다. 이 대국의 승자가 신인왕전 결승에 오르는 것. 비씨카드에서 후원하고 서울신문사, 한국기원에서 주최하는 비씨카드배 신인왕전은 제한시간 각10분, 초읽기 40초 3회가 주어지는 속기기전으로 우승상금은 2천만원, 준우승은 1천만원이다........................................................................................................................................  ■ 제16기 비씨카드배 신인왕전 본선토너먼트 대진표 
 