왕중왕전
백호부, 왕중왕전에서 힘낸다
최규병, 김승준 16강 올라
2006-03-14 오후 8:15:02 입력
             
 
    최규병과 김승준이 백호부에 힘을 불어 넣었다.3월 14일 한국기원 바둑TV 스튜디오에서 벌어진 제3기 전자랜드배 왕중왕전 32강에서 최규병 9단이 황원준 9단을(147수끝, 흑 불계승), 김승준 9단이 이지현 3단을(194수끝, 백 불계승) 각각 꺾어 백호부 두 기사가 16강에 올랐다. 
  ▲ 황원준 9단(왼쪽)과 최규병 9단의 이날 대국 모습. 최규병 9단은 백호부에서 안조영 9단에게 져 4강에 머물러야했다. 그러나 최9단은 1시에 벌어진 본선 첫 대결에서 이기며 정상에 한걸음 다가섰다. 
  ▲ 김승준 9단(왼쪽)과 이지현 3단이 초반 포석을 펼치고 있다.  김승준 9단은 백호부 결승에서 안조영 9단에게 져 준우승을 차지했다. 김9단은 4시에 벌어진 이날 대국에서 이기며 안조영 9단과 재대국을 기대할 수 있게됐다. 안조영 9단이 32강에서 홍성지 4단에게 이겼을 경우 16강에서 김승준 9단과 맞붙게 되는 것.바둑계의 든든한 허리층인 백호부 기사들이 왕중왕전에서 활약할 수 있을지.전자랜드에서 후원하는 전자랜드배 왕중왕전은 제한시간 각자 10분, 초읽기 40초 3회가 주어지는 속기전이다. 우승상금은 4천만원, 준우승은 1천 5백만원이다. ........................................................................................................................................
  ■ 제3기 전자랜드배 왕중왕전 본선 대진표 