국내기타
기보저작권! 법으로 보호 가능한가?
기보저작권 관련 심포지엄 3월 22일 개최
2006-03-15 오전 10:34:44 입력
             
 
      ▲ 서울시 홍익동에 위치한 한국기원. 3월 22일 한국기원 2층 예선대국실에서 프로기사와 법률 전문가들이 한 자리에 모여 각종 바둑대회에서 생산되는 기보 및 관련저작권에 대한 토론을 벌일 예정이다. 심포지엄은 최근 중국의 소후와 인터넷 포탈 사이트들이 수년 동안 무단으로 한국기원이 주관하는 기전에 대해 인터넷 생중계 및 기보게재를 해오자 이에 대한 명확한 기준과 해석이 필요하다는 관점에서 개최하게됐다. 기보저작권은 음반저작권 문제 등 여러 분야에서 발생했던 고충을 겪고있다. 이런 현상들을 수렴하여 다양한 해석과 의견을 심포지엄에서 발표할 예정이다.   이번 심포지엄에는 정치학 박사이며 프로기사인 문용직 5단의 ‘기보권 확립의 필요성’이란 논제를 필두로, 경희대 법대 이상정 교수의 ‘기보와 기보저작권법’, 성균관대 법대 오승종 교수(법무법인 바른변호사)의 ‘기보 등에 관한 보호’, 국민대 법대 김동훈 교수의 ‘기전운영계약의 기초적 법률관계’란 논제가 순차적으로 발표될 예정이다. 기보 및 관련저작권에 관한 이번 심포지엄에는 관심있는 바둑팬들도 참가가 가능하며, 관련내용에 대해서 질문을 하거나 의견을 말할 수 있다.       º 일시 - 2006년 3월 22일(수) 오후 4시º 장소 - 서울시 성동구 홍익동 (재)한국기원 2층 대회장º 참석 문의 - 02-3407-3843º 발제 내용 및 발표자(1) 기보권 확립의 필요성 / 전문기사 문용직(2) 기보와 저작권법 / 경희대 법대 이상정 교수(3) 기보 등에 관한 보호 / 성균관대 법대 오승종 교수 (법무법인 바른 변호사)(4) 기전운영계약의 기초적 법률관계 / 국민대 법대 김동훈 교수( 기사-한국기원 제공 )  