중국통신
구리 "이창호와 대국을 기대한다"
중국 제일인자 구리 인터뷰
2006-03-16 오후 5:03:12 입력
             
 
   창하오 9단은 잉씨배 우승을 획득했고 뤄시허 9단은 삼성화재배에서 이창호 9단을 격파하며 우승을 획득했다. 그렇다면 현재 천야오예 5단과 LG배 타이틀을 놓고 다투고 있는 구리 7단은 우승을 차지할 수 있을까? 많은 사람들이 기대하고 있는 구리 7단은 어떻게 생각할까? 성도상보에서 중국 제일인자 구리 7단과 나눈 이야기를 소개한다.      - 우선 LG배에서 2대0으로 앞선 것을 축하한다. 만약 우승을 획득한다면 세계대회 우승이 구리 7단에게 어떤 영향을 미칠 것이라고 생각하는가?LG배는 아직 끝나지 않았으므로 결과는 예측하기 어렵다. 만약 우승을 차지한다면 나에게 있어 가장 중요한 것은 자신감이 커진다는 것이다. 예전 나의 성적이 그다지 좋지 않았다. 하지만 자신감 외의 것은 우승한 뒤에야 알 수 있을 것 같다.
- 마샤오춘 9단도 말했지만 이번 LG배에서 모두 구리 7단이 우승할 것이라고 말한다. 우승을 차지하지 못한다면 구리 7단에게 타격이 있을 것 같다. 만약 우승을 차지하지 못한다면 확실히 타격이 클 것이다. 이렇게 좋은 기회를 놓친다면 누구든 아쉬워할 것이다. 천야오예 5단이 제1, 2국에서 자신의 실력을 잘 발휘하지 못했는데 아마 긴장해서일 것이다. 
 어떤 사람들은 천야오예 5단이 이창호 9단이 17살에 우승한 기록을 돌파하길 바라지 않는가? 모두 내가 우승하길 바란다고 했는데 이런 말에 대한 느낌은 없다. 
- LG배를 치르기 전 15연승을 기록했고 LG배에서 또 2대0으로 앞섰다. 다음 목표는 무엇인가?구체적인 생각은 없다. 사실 모든 대회에서 우승하고 싶다. 하하! 최선을 다해 둘 것이고 목표에 도달하기 위해 노력하겠다. 그 외 LG배는 중국기사들 사이의 싸움이므로 한·일 기사들과 대국하는 것과는 다르다. 만약 할 수 있다면 삼성화재배에서 뤄시허 9단처럼 통쾌하게 세계대회 우승을 획득하고 싶다.
- 최근에 기풍이 좀 변했다. 이는 작년 성적이 좋지 않았기 때문인가. 그런 것은 아니다. 작년에는 컨디션이 확실히 좋지 않았고 갑조리그에서 많이 졌다. 몇년 동안 이겼던 것들을 작년에 다 진 것 같다. 내가 보기에 예전보다 끝내기와 포석에서 발전을 한 것 같다. 
- 곧 강원랜드배 한·중 바둑대전 2차전이 시작된다. 이 대국을 어떻게 보고 있는가?한·중 바둑대전은 매우 중요한 것 같다. 나는 2차전 첫 번째 주자로 출전하지 않는다. 나는 창하오 9단이나 뤄시허 9단이 한국팀을 격파하길 바란다. 그러면 나는 출전하지 않아도 된다.
- 춘란배 8강전에서 구리 7단은 또 이창호 9단과 맞서게 된다. 최근 구리 7단의 대진운은 그다지 좋지 않은 같다.우승을 하려면 강자를 꼭 만나야한다. 이창호 9단이 최근에 많은 대국에서 지긴했지만 주변에서 말하는 것처럼 내리막길을 가는 것은 아니다. 그는 여전히 중국 프로기사들에게 가장 강대한 상대자이다. 나는 이창호 9단과의 대국을 매우 기대하고 있다.
- 결혼한 기사들은 모두 뛰어난 성적을 거두고있다. 뤄시허 9단이 삼성화재배에서 우승한 뒤 구리 7단도 결혼을 고려한하고 있다고 말한적이 있다. 현재는 어떠한가?아? 그것은 농담일뿐이다. 결혼은 인연이 맺어져야 하는 것이다. 결혼하고 싶다고 마음대로 되는 일이 아니다. 뭐라 말하기 어렵다. http://sports.sina.com.cn 2006년 03월 16일 발췌 