맥심배
정수현, 두번째 결선 주자로
2002-10-11 오후 7:04:19 입력
             
 
[제4기 맥심커피배 입신연승최강전]
정수현, 두번째 결선 주자로
 노장 윤기현에 제치고 2연승
정수현(오른쪽) 9단이 윤기현 9단을 누르고 2연승을 거둬 
        결선 토너먼트 진출권을 획득했다.
정수현 
      9단이 입신연승최강전 결선 진출 두번째 주자가 되었다. 
      10월 11일 한국기원 바둑TV 스튜디오에서 열린 제4기 맥심커피배 입신연승최강전 본선5국에서 정수현 9단은 윤기현 9단을 131수만에 
      불계승으로 눌렀다. 
앞서 임선근 9단에게 1승을 거둔 정9단은 2연승으로 결선 토너먼트 진출권을 획득했다.
        이날 대국에서 정9단은 유연한 포석으로 대세를 리드해나가다가 중앙 접전에서 백의 승부수를 응징, 압승을 거뒀다. 
        입신의 경지에 오른 9단 17명(조훈현, 이창호 불참)이 참가한 맥심배는 연승전 방식으로 본선을 치른 후 2연승자끼리 결선토너먼트를 
        벌인다. 이번 대회부터 승자가 질 때까지 계속 두어나가던 방식에서 2연승까지만 허용토록 룰이 변경됨에 따라 정9단은 더 이상의 
        본선 대국없이 결선에 직행했다.
        오는 14일에는 김수장 9단과 백성호 9단과의 대결이 속개될 예정이다.
        바둑TV가 주최하고 (주)동서식품이 후원하는 맥심커피배의 우승상금은 1천만원(총규모 6천만원). 황금시간대인 매주 토요일 오후 
        5시50분 바둑TV를 통해 정규방송(해설 : 서능욱 9단)된다.
<TYGEM/최철용 a4g@tygem.co.kr>
 
 
 