중국통신
컨디션 회복이 가장 중요하다.
창하오 인터뷰 내용
2006-03-24 오전 11:44:39 입력
             
 
3월 23일 제1회 강원랜드배 한·중바둑대전 2차전 제4국이 중국 항저우 샹그릴라 호텔에서 진행됐다. 창하오 9단은 조훈현 
          9단에게 363수까지 가는 접전을 펼치며 흑으로 5집반을 이겼다. 
          창하오 9단의 승리는 중국팀에게 본 대회 첫 3연승을 안겼다. 창하오 9단은 내일(24일) 벌어질 2차전 제5국에서 한국의 
          주장 이창호 9단과 맞붙게 된다. 

          조훈현 9단과 대국이 끝난 뒤 진행된 창하오 9단의 인터뷰 내용을 옮겨본다. 
 - 
                3연승을 기록했다. 이날 대국을 평한다면.
초반부터 실리 쟁탈을 많이 했고 많은 변화를 겪어 좋고 나쁨을 판단할 수 없었다. 중반에 이르렀을 
                때는 절망감에 빠져있었다. 하지만 형세가 계속 반복됐고 운 좋게 이기게됐다.
- 조훈현 9단에 
                대해 어떻게 생각하는가.
                조훈현 9단은 존경을 받을만한 기사다. 조훈현 9단은 나이도 있고 체력도 예전보다는 많이 떨어졌다. 이날 대국도 
                거의 마지막에 실수를 해서 졌다.
- 다음상대가 이창호 9단이다. 미리 준비한 것이 있나.
                이날 대국에서 실리 쟁탈이 계속되어 대국시간도 많이 길어졌다. 내일 대국에서는 체력회복이 가장 중요하게 생각된다. 
                그런데 이날은 특별히 대국시간이 길었고 4일 동안 매일 바둑을 두려니 매우 피곤하다.
 - 그렇다면 심리상으로 그 무슨 준비가 있는가? 
                이창호 9단은 나와 오래된 바둑상대다. 세계대회 결승에도 많이 진출해봐서 특별히 준비한 것은 없다. 이날 대국은 
                잘 두지 못했다. 내일 대국에서도 이길 수 있길 바란다. 하지만 승부에 대해 너무 집착하지 않겠다. 
- 창하오 9단은 
                중·일 바둑대전 같은 연승전에서 성적이 좋다. 
                중·일 바둑대전에서 6연승을 기록한 적이 있다. 연승전에서 성적은 비교적 좋은 편이다. 경험에 의하면 연승을 하면 
                그 팀은 대국할 때 기분 좋게 둘 수 있다. 
- 이창호 9단은 
                인터뷰에서 창하오 9단의 기풍이 점점 변해간다고 했다. 하지만 최근 컨디션은 변함없다고 했다. 이에 대해 어떻게 
                생각하는가.
                3월부터 컨디션은 비교적 괜찮은 편이었고 많은 중요한 대회에서 승리했다. 이창호 9단의 컨디션은 괜찮아 보이고 
                삼성화재배와 농심신라면배에서 우승을 놓쳤지만 이창호 9든은 여전히 세계에서 가장 강한 기사다. 
                한편, 상대적으로 이창호 9단의 우위가 점점 감소돼가는 같기도 하고 때로는 예전보다도 더욱 적극적으로 두는것 같다. 
                후반전은 많은 체력을 소요로 한다. 이창호 9단도 연령이 많아져 체력도 예전보다 점점 못해지고 있다. 만약 중반에서 
                승패가 결정된다면 이창호 9단도 후반까지 끌고 가려고 하지 않을 것이다. 
- 작년 봉황배 이후 
                창하오 9단은 이창호 9단과 정식대회에서 만나고 싶어했다. 
                이창호 9단은 가장 우수한 기사이다. 우리는 아주 오랫동안 정식대회에서 만나보지 못했다. 매번 이창호 9단과 대결을 
                벌이면 나는 많은것을 얻는다. 내일 꼭 잘 둘 것이다.
- 창하오 9단과 
                이창호 9단은 사적으로도 매우 좋은 친구이다. 이창호 9단과 항저우를 관광할 생각은 없는가.
관광하는것 까지는 아직 생각해보지 못했고 중요한 것은 내일 대국이다. 이 문제는 대국이 끝나고 생각해보도록 
                하겠다.
- 장쉔 8단이 이날 
                베이징으로 떠났다. 부인이 옆에 있으면 더 좋지 않은가.
                베이징에서 대회가 있어서 먼저 갔다. 부인이 있으면 당연히 좋다. 하지만 없어도 크게 신경쓰지 않는다. 이전에 
                치렀던 많은 중요한 대회에서도 모두 없었다.
http://sports.sina.com.cn 2006년 03월 23일 新浪體育에서 
          발췌 