기성전
박영훈 맨 먼저 4강 고지에
2002-10-14 오후 5:56:11 입력
             
 
[제14기 현대자동차배 기성전]
      박영훈 맨 먼저 4강 고지에
지난해 준우승자 목진석 꺾어
 
박영훈 3단(오른쪽)이 지난해 준우승자 목진석 6단을 꺾고 4강 고지에 가장 먼저 올랐다.
박영훈이 
      기성전 전기 준우승자 목진석을 물리치고 가장 먼저 4강에 올랐다.
      10월 14일 한국기원 본선대국실에서 열린 제14기 현대자동차배 기성전 8강전에서 박영훈 3단은 목진석 6단을 맞아 150수만에 
      불계승을 거두고 4강에 안착했다. 
      이날 대국에서 박3단은 목6단과 치열
한 격전을 벌이다 중앙 전투에서 승기를 잡았다. 
        99년 제10기와 작년 13기에 이어 3번째 도전권 사냥에 나섰던 목6단으로서는 아쉬운 한판. 특히 목6단은 5번기에서 이창호 
        9단에게 2대3으로 아깝게 역전패 당한 바 있다.
        세계일보사가 주최하고 현대자동차가 후원하는 기성전 8강전 다음 대국자는 유재형5단 대 안영길 4단. 오는 22일 열릴 예정이다.
<TYGEM/최철용 a4g@tygem.co.kr>
 
 
 