타이젬
온라인 바둑축제 아쉬운 폐막
1385명 참가로 하나 된 타이젬 알려
2006-03-28 오후 6:40:21 입력
             
 
국내 최대 온라인 바둑축제가 
          성황리에 개최됐다. 
3월 24일 오후9시 타이젬 대국실에서는 제9회 타이젬 가족 온라인 바둑축제 각조 결승전이 열렸다. 
          타이젬 회원 천여명이 참가한 이 대회는 이날 대국에서 급수별 최강자를 가리며 12일간의 일정을 끝내고 아쉬운 막을 내렸다. 
          

          이날 각조 결승에서는 5단조 '마부77', 4단조 '주인96', 3단조 '꿈과희망을', 2단조 '세상풍ㅍr', 1단조 '처사바보', 
          1급조 '기센', 2급조 '동방불사', 3~4급조 'dudwk', 5~7급조 'shangus', 8~11급조 '부평민트', 
          12~15급조 '삼순이언니', 16~18급조 '요요산'이 우승을 차지하며 월간바둑 6개월 구독권과 아이템을 상품으로 받게됐다. 
          16강 진출자 중에서 한명을 뽑는 행운상에는 5~7급조 '돌이장군'이 당첨돼 이번 대회에서 가장 좋은 상품인 2백만원 상당의 
          노트북을 받게됐다. (이벤트 
          페이지 바로가기) 
 
          3월 13일부터 열린 이 대회는타이젬 바둑을 아끼고 사랑해준 바둑 팬들의 성원에 보답하기위해 타이젬에서 기획한 이벤트 대회다. 
          18급부터 5단까지 다양한 기력의 회원들이 참여할 수 있도록 만들어 타이젬 가족들이 하나로 뭉칠수 있는 자리를 마련했다. 
          참가신청 일주일만에 신청자가 6백명이 넘었고, 신청마감 하루 전날에는 1천3백명을 돌파해 대회 시작 전부터 하나되는 타이젬 
          가족들을 엿볼 수 있었다. 

          한편 이번 대회는 푸짐한 상품으로 눈길을 끌었다. 32강 진출자 모두에게 온라인 바둑축제 명예아바타(1100만point)를 
          지급했고 16강 진출자에게는 실버더블 아이템 1패키지(20개)가, 4강 진출자에게는 기력변경 아이템이 추가로 지급됐다. 

          온라인 바둑축제 명예아바타(1100만point) 및 아이템은 3월 28일 16시까지 모두 지급이 완료되었으며 그 외 상품은 
          3월 29일에 발송할 예정이다. 한편 정확한 상품전달을 위해 월간 바둑 구독권 및 책자를 받는 참가자는 개인정보에서 수령지 
          주소를 반드시 확인해야한다. (주소확인하기)

          제9회 타이젬 가족 온라인 바둑축제는 매년 타이젬 대국실에서 열리며 내년(2007년)에는 10번째 생일을 맞이하게 됐다. 
          이번 대회로 타이젬 가족들이 타이젬에 얼마나 많은 관심을 갖고 있는지 알수 있는 계기가 됐으며 이에 타이젬은 더 나은 서비스와 
          질로 회원들을 찾아가 보답하겠다고 밝혔다.
■ 제9회 타이젬 가족 온라인 바둑축제 우승자 시상안내
 구 
                분
 우승자
 시상내역
 5단 
                조
 마부77
월간바둑 
                6개월 구독권 +
                빅더블 아이템 4패키지(20개)+
                빅보험 아이템 4패키지(20개)
 4단 
                조
주인96
 3단 
                조
꿈과희망을
 2단 
                조
세상풍ㅍr
 1단 
                조
처사바보
 1급 
                조
 기센
월간바둑 
                6개월 구독권+
                골드더블 아이템 4패키지(36개)
 2급 
                조
동방불사
 3~4급 
                조
dudwk
 5~7급 
                조
 shangus
월간바둑 
                6개월 구독권+
                실버더블 아이템 2 패키지(40개) 
 8~11급 
                조 
부평민트
 12~15급 
                조 
삼순이언니
16~18급 
                조
요요산
각조 4강 
                진출자
진출자 전원
기력변경 아이템 추가 지급
각조 16강 
                진출자
 실버더블 아이템 1패키지(20개) 추가 
                지급
각조 32강 
                진출자
온라인 바둑축제 명예아바타(1100만point)