여류명인전
이다혜 ‘나도 송아지 부대’
2002-10-15 오후 9:50:50 입력
             
 
[제4기 여류명인전] 
이다혜 ‘나도 송아지 부대’
이영신 꺾고 패자 준결승으로 
이영신 3단과 아다혜 초단(오른쪽) 
한국기원에 또 다른 송아지 한 마리가 부상하고 
            있다. 주인공은 여류기사 이다혜 초단.
‘송아지 부대’란 박영훈, 최철한, 원성진 등 
            85년 소띠 신예 기사들을 이르는 말. 이들은 최근 몇 년간 무서운 기세로 
            선배기사들을 앞질러 각종 기전에서 맹활약 중이다.
 10월 15일 한국기원에서 열린 여류명인전 
            패자조 2회전에서 이다혜 초단은 고참 선배 이영신 3단을 맞아 146수만에 
            백 불계승을 거두고 3회전에 진출, 송아지 부대 편입을 예고했다. 입단한 
            지 2년밖에 안된 초단이지만 지난 GEO배에서 호작배 우승자 윤영선 2단을 
            이긴데 이어 이번엔 이영신 3단마저 격파, 선배 여류기사들을 긴장시키고 
            있다
  이번 대국으로 부활한 이다혜 초단은 
            김혜민 2단과 패자조 결승 진출을 다투게 되었다. 한편 승자조 결승에는 
            조혜연 3단과 현미진 2단이 올라 있다.  
<TYGEM/이규식 e910@tygem.co.kr> 
 