KBS 바둑왕전
원성진·김주호, 8강행
각각 박정근, 고근태 불계로 꺾어
2006-04-04 오후 1:36:25 입력
             
 
    원성진과 김주호가 8강에 올랐다. 4월 3일 KBS스튜디오에서 제25기 KBS바둑왕전 16강 원성진 7단 대 박정근 2단의 대결과 김주호 6단 대 고근태 5단의 대결로 벌어졌다. 결과 원성진 7단이 205수만에 박정근 2단에게 흑 불계승을, 김주호 6단이 220수만에 고근태 5단에게 백 불계승을 거뒀다. 이날 승리를 거둔 원성진 7단과 김주호 6단은 8강에 진출해 각각 이창호 9단과 최철한 9단과 대결을 벌이게 된다. 패자조로 밀려난 고근태 5단은 최원용 3단과 박정근 2단은 김환수 2단과 대결해 부활을 꿈꿔야한다. 제25기 KBS바둑왕전은 한국방송공사에서 주최하며 제한시간 각자 5분, 초읽기 30초 5회가 주어진다. 상금은 우승이 2천만원, 준우승이 6백만원이다. 이번 대회 우승 및 준우승자는 2007년에 개최되는 제14회 TV바둑아시아 선수권대회에 한국대표로 참가해야 한다. 
 ........................................................................................................................................
  ■ 제25기 KBS바둑왕전 승자조 대진표 ■ 제25기 KBS바둑왕전 패자조 대진표  