삼성화재배
삼성화재배 8강전 중간속보 ①
2002-10-16 오후 12:11:23 입력
             
 
[제7회 
      삼성화재배 8강전 속보] 
 
삼성화재배 8강전 드디어 개막
첫날 최명훈- 왕레이 ·창하오-왕위후이 4강 티켓 놓고 격돌
최명훈 8단(오른쪽)과 왕레이 8단이 8강전 대국에 임하고 있다.
 
창하오 9단(오른쪽)과 왕위후이 7단의 대국장면.
        8명 중 오직 4명만 살아남을 수 있다. 
        조훈현, 최명훈 투톱이 거센 황사 돌풍을 막아내고 다시한번 세계최강 한국바둑의 명예를 사수할 수 있을까. 
제7회 삼성화재배 8강전이 10월 16일 울산 현대호텔 특설대국장에서 개막됐다.
        이번 8강전은 16, 17 양일간 두 대국씩 나뉘어 치러지는데, 오늘 벌어지는 대국은 최명훈 8단-왕레이(王磊) 8단, 창하오(常昊) 
        9단-왕위후이(王煜輝) 7단전. 
        9시 30분 시작된 대국에서 돌을 가린 결과 최명훈 8단과 창하오 9단이 각각 흑돌을 잡았다. 
        KBS, 바둑TV, 타이젬 등 방송국과 인터넷 매체의 카메라 플래시가 터지는 가운데 대국자들은 침착한 표정으로 대국에 임했다. 
      
오전 11시 경 현재 최명훈 8단-왕레이 8단전은 66수, 창하오 9단-왕위후이 7단전은 39수가 진행된 상태. 
        한국의 ‘신4인방’ 대 중국 ‘6소룡’의 대결로 관심을 집중시키고 있는 최명훈-왕레이전은 흑(최) 세력 대 백(왕) 실리의 맞대결 
        구도를 보이고 있는데, 타이젬의 인터넷 생중계 해설을 맡은 양재호 9단에 따르면 백이 호조의 출발을 보인 것으로 분석된다. 
        공식대국에서 처음 만나는 두 기사의 대결은 한국의 ‘신4인방’ 대 중국 ‘6소룡’의 대결로 흥미를 더하고 있는데, 최근 중국랭킹 
        1위로 떠오른 왕8단의 무서운 상승세를 침착한 기풍의 최8단이 어떻게 잠재울 수 있을지 주목된다. 
한편, 창하오-왕위후이전은 초반 하변에서 두터운 세력권을 확보한 창하오 9단이 리드해가고 있는 상황. 하변 흑진에 뛰어든 왕7단의 
        승부수를 둘러싼 공방이 초반 우열을 가름할 것으로 보인다. 
        이날 대국 결과는 오후 늦게나 판명될 전망이다.
이번 삼성화재배 8강전이 열리는 울산 현대호텔 현지에는 주최사인 KBS, 중앙일보를 비롯하여 각 언론, 인터넷 매체 관계자 
        등 70여명이 몰려들어 삼성화재배에 대한 뜨거운 관심을 반영했다.
이 대회의 운영을 맡고 있는 타이젬은 이번 8강전의 전대국을 삼성화재 홈페이지(www.samsungfire.com)와 타이젬 
        홈페이지(www.tygem.com)를 통해 인터넷 생중계하며, 대국 진행상황 및 결과를 속보로 전할 예정이다.
<울산=TYGEM/김창호 최철용>
양재호 
        9단(오른쪽)의 해설로 진행된 타이젬의 인터넷 생중계. 
        내일 뤄시허 9단과 8강전을 앞두고 있는 조훈현 9단과 오늘 대국의 입회인인 하찬석 8단(가운데)이 타이젬의 인터넷 생중계장을 
        찾아 양재호 9단과 의견을 교환하고 있다. (왼쪽)