국내기타
'비행기타고 날자' KAL배 시상식 현장
우승팀 부상으로 제주도 왕복항공권 받아
2006-04-06 오후 6:16:09 입력
             
 
   4월 6일 (주)헤럴드 미디어 본사 5층 대회의실에서는 제13회 KAL배 직장인·대학생 바둑대회 시상식이 열렸다. 이날 시상식에는 공동 주최사인 대한항공의 방선오 상무와 헤럴드미디어의 기외호 부사장, 주관사 동양온라인(주)의 김문수 엔터테인먼트 사업본부장이 참석해 자리를 빛냈다.    ▲ 시상식 전 (주)헤럴드 미디어 기외호 부사장(왼쪽)의 환영사와 대한상공 방선오 상무의 축사가 있었다. 
'동그라미 바둑학원'은 팀전체가 기권하거나 팀원중 한명이 나오지 않는 등 8강에 오르기까지 운이 많이 따랐다. 8강에서는 '헌법재판소'를 맞이해 2대1로 꺾고 4강에서는 '동막골'을 제압했다. 지난 3월 12일 타이젬 본사에서 열린 KAL배 결승에서는 '안산시청'을 3대0으로 꺾고 우승을 차지했다.   ▲ 우승팀 '동그라미 바둑학원'의 주장 남건우 군이 대표로 시상대에 올랐다.  '동그라미 바둑학원'은 이날 시상식에서 우승 트로피와 함께 부상으로 '제주도 왕복항공권 2매'를 받았다. 준우승팀에게는 부상으로 20만원 상품권을, 공동 3위팀에게는 10만원 상품권을 지급했다. 준우승팀 '안산시청'은 이날 시상식에 개인사정으로 참석하지 못했다. 
  ▲ 공동 3위에 입상한 '골든벨 바둑학원' 대표로 김명현 군이 시상대에 올랐다. 이날 3위 시상은 동양온라인(주)의 김문수 본부장이 맡았다.   ▲ 공동 3위에 입상한 '동막골' 주장이 꽃다발을 받고 있다.    ▲ 시상식이 끝나고 입상자들과 대회 주최,주관사 대표가 모두 모여 기념촬영을 하고 있다.   ▲ 주관사인 동양온라인 임원들과 우승팀의 기념촬영.(왼쪽부터 바둑사업팀 장성계 부장, 우승팀 주장 남건우, 2장 황순호, 3장 구본영, 엔터테인먼트 사업본부 김문수 본부장)   ▲ 입상자들에게 나누어준 트로피, 꽃다발과 함께 부상이 놓여져 있다.