한국리그
선택받은 8인과 지역 연고 발표
팀별 소속 선수 명단은 4월 14일 발표
2006-04-13 오전 10:04:08 입력
             
 
   변화된 방식! 한국리그 8명의 자율지명 선수와 팀 지역 연고가 정해졌다. KB국민은행 2006년 한국바둑리그의 지역연고 및 자율지명 8인의 선수 선발식이 4월 12일 메리어트 호텔에서 열렸다(한국리그 자세한 방식은 여길 참조). 많은 이들의 관심을 샀던 자율지명 선수 선발. 막차를 타고 한국리그 선수로 선발된 기사는 양재호·이정우·김주호·허영호·홍성지·최원용·김지석·온소진. 선발된 8명의 기사들은 시드와 예선 통과자를 제외한 한국기원 소속 프로기사들 중 각팀이 지명해 발탁한 선수들이다. 한마디로 선택받은 선수들인 셈. 그 중 이정우·김주호·허영호는 지난해에 한국리그에서 많은 활약을 한 선수들. 각팀에서는 올해도 이 선수들의 선전을 기대해 선발한 것으로 보인다.      자율지명 선수
  양재호·이정우·김주호·허영호홍성지·최원용·김지석·온소진 
또한 각팀의 지역 연고도 발표했다. 각팀은 한달에 한번 연고지 투어를 통해 지역 바둑계에 활력을 불어 넣을 계획이다.     ● 각팀의 연고지 현황     팀  연고지  팀  연고지   신성건설  대전  한게임  경기   제일화재  서울  파크랜드  부산   월드메르디앙  경북  GS KIXX   광주   매일유업  인천  영남일보  대구한국리그의 가장 궁금한 소식 팀별 소속 선수 명단은 4월 14일 오후 5시 JW메리어트 호텔 3층 그랜드볼룸에서 열리는 개막식에서 발표된다. KB국민은행이 후원하고 한국기원과 바둑TV가 주최하는 2006 한국바둑리그의 총규모는 30억원. 우승 상금은 2억 5천만원, 준우승은 1억 5천만원, 3위는 7천만원, 4위는 3천만원이 수여된다. 