물가정보배
루이, 한종진 잡고 1승 1패
한종진에게 흑 7집반승 거둬
2006-04-19 오후 3:33:10 입력
             
 
     4월 19일 한국기원 바둑TV스튜디오에서 벌어진 제2기 한국물가정보배 프로기전 C조에서 루이나이웨이 9단이 한종진 6단에게 281수만에 흑 7집반승을 거뒀다. 이날 결과로 루이 9단은 1승 1패를, 한종진 6단은 2패를 기록했다. 한국기원에서 주최하고 한국물가정보에서 후원하는 제2기 물가정보배 프로기전은 제한시간 각자 10분, 초읽기 40초 3회가 주어진다. 물가정보배는 4개조 1,2위 8명의 기사가 결선에 진출하고 결승 3번기를 통해 우승자를 가리게 된다. 우승상금은 2천2백만원, 준우승은 7백만원이다.
       ■ 제2기 한국물가정보배 프로기전 본선 대진표      A조  박영훈  정대상  김명완  강동윤  결과   박영훈  -  ○      1승   정대상  X  -  X  X  3패   김명완    ○  -  X  1승1패   강동윤    ○  ○  -  2승    B조  조한승  목진석  이재웅  전영규  결과   조한승  -    X    1패   목진석    -    ○  1승   이재웅  ○    -  ○  2승   전영규    X  X  -  2패    C조  이창호  루이  한종진  최원용  결과   이창호  -  ○      1승   루이  X  -  ○    1승1패   한종진    X  -  X  2패   최원용      ○  -  1승    D조  최철한  조훈현  이세돌  박정상  결과   최철한  -  ○      1승   조훈현  X  -      1패   이세돌      -  ○  1승   박정상      X  -  1패 