LG배
구리, 세계대회 첫 우승
천야오예 상대로 3대2로 꺾어
2006-04-21 오후 4:40:32 입력
             
 
      ▲ 구리 7단(왼쪽)과 천야오예 5단이 대국이 끝나고 복기를 하고 있다.  구리가 생애 처음으로 세계대회 우승을 차지했다.4월 21일 서울시 종로구 내자동에 위치한 중국문화원에서 벌어진 제10회 LG배 세계기왕전 결승5번기 최종국에서 구리 7단이 천야오예 5단을 3대2로 꺾고 생애 첫 세계대회 우승을 차지했다. 이로써 구리 7단은 4년만에 9단으로 승단하게 되며, 우승상금으로 2억 5천만원을 받게된다.대회 우승을 차지한 구리 7단은 중국내 활약과 더불어 세계대회에서도 그 이름을 떨치게 됐다. 중국에서 랭킹 1위인 구리 7단이지만 유독 세계대회에서 큰 벽을 뚫지 못하고 단 한개의 타이틀도 따낸 적이 없었다. 그러나 결국은 천야오예를 꺾고 우승을 차지해 중국랭킹 1위 자존심을 지키게됐다. 한편, 천야오예 5단은 최연소 세계대회 우승 기록을 깰 수 있는 기회를 놓쳤다. 1992년 이창호 9단이 동양증권배에서 우승을 차지하며 기록한 16세 6개월을 2개월 앞당겨 갱신할 수 있었다. 그러나 구리 7단의 벽에 막혀 기록은 깨지지 않았다. 이런 이유때문에 한국에서는 구리 7단을 응원하는 사람들이 많았다. 1차전에서 쉽게 2승을 챙겼던 구리 7단 이지만 우승하기까지 쉬운길만 걸은 것은 아니다. 천야오예 5단이 2차전에서 2연승하며 무서운 상승세로 따라 잡은 것. 이에 대해 중국관계자들은 구리 7단이 세계대회 첫 우승을 눈앞에 뒀다는 부담과, 주변 사람들의 기대 때문에 심리적으로 많은 압박을 받았기 때문이라고 했다. 그러나 구리 7단은 3, 4국보다 오히려 1, 2국에서 심리적 부담이 많았다고 밝혔다. 세계대회에 첫 발을 딛은 구리 7단. 앞으로 열릴 세계대회에서 많은 활약을 기대할 수 있을지. 조선일보가 주최하고 (주)LG가 후원하는 LG배 세계기왕전 우승상금은 2억 5천만원, 준우승은 8천만원이다. 이번대회 시상식은 이날(21일) 오후 6시 조선일보사에서 열리며 오는 24일 한국기원에서 제11회 통합예선이 벌어진다. ........................................................................................................................................
  
       ■ 제10회 LG배 세계기왕전 결승5번기 
   날짜  선수  선수  결과   2006.03.06  ○ 구리 7단   ● 천야오예 5단   234수 끝, 백 불계승    2006.03.08  ● 구리 7단   ○ 천야오예 5단  265수 끝, 흑 불계승    2006.04.17  ○ 구리 7단  ● 천야오예 5단  281수 끝, 흑 2집반승   2006.04.19  ● 구리 7단  ○ 천야오예 5단  276수 끝, 백 불계승   2006.04.21  ● 구리 7단  ○ 천야오예 5단  237수 끝, 흑 불계승 