LG배
구리 "나는 세계랭킹 10위?"
LG배 우승한 뒤 인터뷰
2006-04-21 오후 5:50:53 입력
             
 
    국내용에서 국제용으로! 구리가 생애 첫 세계대회 우승을 차지했다. 4월 21일 제10회 LG배 세계기왕전 결승 최종국이 끝나고 대국장에서 구리 7단을 만나 인터뷰했다. 
   - 꿈에 그리던 우승을 차지했다. 소감을 말한다면.1,2국을 이기고 뒤에 2연패를 당했다. 특별히 부모님과 친구들, 양이 원장한테 감사를 전하고 싶다. 또 우승을 하니 자신감이 생긴다. ^^ - 구리 7단은 중국내 대회에서만 좋은 성적을 거둬서 '국내용'이라는 별명이 생기기도 했다. 하지만 이날 우승을 차지해 그 오명을 씻었다. 어떤가.딱히 뭐라고 말할 수는 없다. 아마 세계대회에서보다 국내대회에서 운이 좋았다. 그래서 국내대회에서 성적이 좋았던 것 같다. - 결승을 치르면서 한국에 1주일을 머물렀다. 어땠는가. 한국에 여러번 왔는데 이번처럼 시간이 길게 느껴진 것은 처음이다. 이렇게 피곤한 적이 없었다. 게다가 2연패를 당해서 상당히 무료했다. - 한국에 있는 중국문화원에서 대국을 했다. 보통 호텔에서 대국을 많이했는데 느낌이 달랐을 것 같다. 그렇다. 신경을 많이 써줬다. 중국문화원에는 중국 사람들이 많아 의사소통이 편했다. - 2연승 뒤 2연패, 그리고 최종국에서 승리를 거둬 우승을 차지했다. 2대2까지 간 원인이 무엇이라고 생각하는가.얼마전 벌어진 후지쯔배에서 유키사토시 9단에게 졌다. 또 중국에서 리그전을 했는데 성적이 별로였다. 여러번 져서 자신감이 없어졌다.
   - 천야오예 5단이 3,4국에서 구리 7단을 꺾어 바둑계 사람들이 깜짝 놀랐다. 중국은 최근 십소호라고 불리는 기사들이 상승세를 보이고 있다. 천5단도 십소호인데, 십소호 중 어떤 선수가 가장 많이 발전을 할 것 같나. 저우루이양과 리저, 구링이가 많이 발전할 것 같다. - 구리 7단을 포함해 세계바둑 베스트3을 꼽는다면. 이창호 9단, 이세돌 9단, 최철한 9단이다. 나는 10번째? 정도 될 것 같다. - 국내와 세계에서 상대하기 어려운 기사를 말해달라. 누구라고 딱 꼽기는 어렵다. 중국에서는 중국랭킹 20위 안에 드는 기사들이 다 어렵다. 또 중국의 갑조리그 주장에 나가는 기사들이 어렵다. 한국은 이창호 9단, 이세돌 9단, 최철한 9단, 박영훈 9단이 어렵다. 일본은 장쉬 9단과 요다노리모토 9단이다. - 최근 벌어진 세계대회 성적을 보면 중국이 강세를 보이고 있다. 앞으로 한국과 중국 바둑계의 판도를 예상한다면. 지금 한국이 더 세다. 중국이 좋은 성적을 거두고 있는 것은 운이 좋아서이다. 얼마전 후지쯔배 8강의 결과를 봐도 알 수 있다. 한국이 5명이나 올라가지 않았는가. 한국만 계속 우승하면 바둑계의 평형이 유지되지 않을 것이다. 하하!- 앞으로 이루고 싶은 목표가 궁금하다. 이번에는 운이 좋아서 우승을 차지했다. 다음에는 실력으로 우승을 차지하고 싶다. - 지난해 후지쯔배 인터뷰에서 '세계대회 우승을 하면 결혼을 하겠다.'라고 말한바 있다. 이제 우승을 했는데, 곧 결혼 소식을 들을 수 있나. 현재 여자친구는 없다. ^^ 사실 후지쯔배 개막식에서 그렇게 이야기를 했다. 하지만 꼭 그런 뜻은 아니었다. 
   