LG배
2억 5천만원은 구리의 품으로
조선일보사에서 LG배 시상식 열려
2006-04-22 오후 1:08:01 입력
             
 
   '2억 5천만원이 내 품으로 왔다!' 대국과 우승자 인터뷰를 끝낸 구리 7단과 준우승자 천야오예 5단 그리고 바둑관계자들은 한국 중한문화원에서 조선일보사로 자리를 옮겼다. 조선일보사에서는 LG배 시상식이 있었다. 시상식에는 조선일보사 방상훈 사장과 한국기원 한상열 사무총장 등 10여명이 참석해 자리를 빛냈다.조선일보사 방상훈 사장은 "한국기사가 결승전에 없어서 조금 아쉬웠다. 하지만 제11회 LG배 에서는 한국기사들이 열심히 노력해 좋은 성적을 거두길 바란다."라고 말했다. 시상식 모습을 사진으로 소개한다.         ▲ 시상식에 앞서 관계자들과 선수들이 이야기를 나누고 있다.     ▲ '국내용'이라는 오명을 벗어던진 행복한 구리 7단.     ▲ 준우승을 차지한 천야오예 5단(왼쪽).천5단은 대국이 끝나고 "초반부터 잘 두지 못했다. 그래서 중반이후부터 많은 차이가 났다."라고 말하며 아쉬워했다.     ▲ (왼쪽부터) LG배 후원사인 LG 부사장, 준우승자 천야오예 5단, 우승자 구리 7단, 주최사인 조선일보 사장이 기념 사진을 찍고 있다.     ▲ 생애 첫 세계대회 우승을 차지한 구리 7단과 조금 아쉬움이 남는 듯한 천야오예 5단. 천5단은 최종국이 끝나고 인터뷰에서 "준우승을 한 것이 아쉽다."라고 말했다.     ▲ '2억 5천만원이여! 나에게로 오라!' 시상식을 하는 동안 끊임없이 웃는 구리 7단.     ▲ 이제 구리 9단이라고 불러주세요! 