한국리그
신성건설, 첫 승 기록
이창호 승, 이세돌·박영훈 패
2006-04-24 오후 6:28:51 입력
             
 
   신성건설이 첫 승을 기록했다. 4월 20일부터 나흘간 한국기원 바둑TV스튜디오에서 KB국민은행 2006 한국바둑리그가 치러졌다. 신성건설이 제일화재를 3대1로 꺾고 대회 첫 승을 거두고, 매일유업과 영남일보는 2대2 무승부를 기록했다. 20, 21일 제일화재와 대결을 벌인 신성건설은 루이 9단을 제외하고 목진석,김승준,안조영 9단이 안달훈 7단, 김혜민 3단, 이세돌 9단을 각각 불계로 물리치며 팀을 승리로 이끌었다. 한편 제일화재는 김지석 3단이 선발로 나와 루이 9단을 꺾었다. 그러나 이어 출전한 안달훈 7단과 김혜민 3단이 뒷받침하지 못했고, 마지막 주자로 나선 이세돌 9단도 안조영 9단에게 져 제일화재는 한국리그 첫 경기에서 1패를 기록했다. 22일 매일유업은 영남일보와 첫 대결에서 고근태 5단이 지난해 한국리그 MVP 박영훈 9단을 꺾어 1승을 올렸으나, 홍성지 4단이 김형우 초단에게 져 첫날 대국을 1대1로 마무리 했다. 23일 에는 영남일보가 이희성 6단의 활약으로 1승을 보태 2대1로 역전했으나, 매일유업 마지막 선수로 나온 이창호 9단이 허영호 5단을 꺾으며 팀을 무승부로 만들었다.  KB국민은행이 후원하고 한국기원과 바둑TV가 주최하는 2006 한국바둑리그는 제한시간은 각자 10분, 초읽기 30초 3회가 주어지며 우승팀에게는 2억 5천만원, 준우승팀에게는 1억 5천만원이 상금으로 주어진다. (대회규정 자세히 보기)
■ KB국민은행 2006 한국바둑리그 결과
   대국일  신성건설(대전)  제일화재(서울)  결과   4월 20일  ○루이 나이웨이 9단  ●김지석 3단  287수 끝, 흑 3집반승   ●목진석 9단  ○안달훈 7단  318수 끝, 흑 반집승   4월 21일  ○김승준 9단  ●김혜민 3단  190수 끝, 백 불계승   ●안조영 9단  ○이세돌 9단  199수 끝, 흑 불계승    대국일  매일유업(인천)  영남일보(대구)  결과   4월 22일  ●고근태 5단  ○박영훈 9단  275수 끝, 흑 2집반승   ○홍성지 4단  ●김형우 초단  281수 끝, 흑 불계승   4월 23일  ●류재형 7단  ○이희성 6단  291수 끝, 백 1집반승   ○이창호 9단  ●허영호 5단  200수 끝, 백 불계승 ■ KB국민은행 2006 한국바둑리그 대진표
        신성  한게임  제일  파크  월드  매일  KIXX  영남  승점   신성건설  -    승            3   한게임    -                 제일화재  패    -            0   파크랜드        -             월드메르디앙           -           매일유업            -    무  1   GS KIXX              -       영남일보            무    -  1  