삼성화재배
삼성화재배 8강전 이모저모
2002-10-18 오후 2:15:55 입력
             
 
[제7회 
      삼성화재배 8강전 이모저모] 
 
        "귀신이 돕는 사람! 조훈현"
용궁갔다온 한국바둑, 그 뒷 이야기
짜릿한 역전승을 일구어낸 조훈현 9단이 승리 후 
      동료 기사들과 환하게 웃고 있다.
      울산의 뜨거운 바둑열기 입증
      제7회 삼성화재배 세계바둑오픈 8강전이 열린 이곳 울산 현대호텔에는 서울에서 내려온 관계자, 스탭, 보도진 등 70여명이 몰려 시종 
      분주한 분위기. 특히 대국이 시작되자 한국기원 울산본부 관계자와 지역의 바둑팬들이 속속 몰려들어 깊은 관심을 표명.
이 
      대회 운영을 맡은 타이젬은 취재단의 편의를 위해 넓직한 기자실 겸 검토실 외에 KBS-TV 녹화장에 공개해설장을 마련하는 등 관전객들의 
      편의제공에 만전을 기하기도. 
울산의 일부바둑팬들은 조훈현 9단, 최명훈 
        8단 등 선수단은 물론 이곳 울산 출신으로 이번 8강전의 인터넷, TV생중계 해설을 맡은 양재호 9단에게 연신 사인공세를 해오기도. 
        
 
<왼쪽> 
      울산 여성 바둑팬들에게 사인을 해주고 있는 양재호 9단. <오른쪽>삼성화재배 8강전이 열린 
      울산 현대호텔 전경. 
인터넷·TV 
      생중계 호황, 방송사 때아닌 광고 특수
      인터넷바둑 시대를 입증하듯 이번 삼성화재배 8강전은 국내 양대 인터넷 사이트의 생중계 대결이 불꽃. 
      이 대회의 운영사이기도 한 타이젬과 한국기원의 자회사인 사이버 오로는 각각 현지에 인터넷 생중계팀을 파견, 선의의 대결을 벌었는데, 
      오후 3~4시경 절정 타임에는 각각 수천명씩의 네티즌이 뜨거운 관심을 입증하기도.  한편, 
        이 대회 공동주최사인 KBS-TV는 이틀간 2TV와 위성TV를 통해 대국을 생중계했는데, 특히 조훈현 9단의 대국이 벌어진 17일 
        오후에는 평일 낮 시간대로는 보기드물게 무려 24개의 광고가 몰려 예상치 못한 광고 특수를 누렸다. 
KBS의 바둑담당 책임PD인 정석규PD는 "아시안게임이 끝난지 얼마되지 않아 
        그 파급효과를 누린 데다 최근 국제기전을 싹쓸이하던 한국바둑이 위기에 몰렸다는 것을 안 바둑팬들이 모처럼 많은 성원과 관심을 
        보여준 것 같다"고 평가. 
      최명훈은 검토실장, 서능욱은 응원단장으로 분주 
 이번 
      대회 최대 관심사는 역시 중국의 거센 돌풍에 휘말려 근래들어 최대 위기를 맞은 한국바둑이 중국의 4강 싹쓸이를 막아내고 기사회생할 
      수 있느냐에 모아졌다. 
      그러한 위기의식을 반영하듯 선수단이나 스탭진, 그리고 검토진 모두 근래보기 드물게 긴장된 분위기의 연속이었는데, 일부 관계자는 "사실 
      몇 년 동안 한국바둑이 워낙 국제무대를 휩쓸다보니 그동안 선수단이나 스탭이나 분위기가 시들했던 것이 사실이었다"면서 "최근들어 
      한국 선수단과 스탭이 이토록 진지한 표정을 보인 것은 처음"이라고 놀라기도. 
조훈현 9단(맨 오른쪽)과 최명훈 8단(왼쪽에서 
      두번째)이 검토실에서 얘기를 나누고 있다.
        특히 검토실에는 해설진 및 선수단인 노영하 9단, 양재호 9단, 홍태선 8단 최명훈 8단과 이번 대국의 입회인으로 참석한 경남 
        합천 출신의 하찬석 8단, 부산 출신의 김준영 4단 등이 진지한 검토와 토론으로 열띤 분위기를 주도.
        한국 선수단의 위기의식은 첫날 대국에서 믿었던 최명훈 8단이 아쉽게 역전패하자 한층 가중 . 
        특히 잔 계가바둑에 능한 최8단이 초읽기에 몰린 나머지 형세판단에 착오를 일으켜 역전패한 사실이 아쉬움이 더했다. 사실 최8단이 
        의외의 곳에서 역전당하기 직전까지만 해도 중국 검토진 조차 최8단의 우세를 단정할 정도여서 최8단의 승리가 확실시 되었었다. 
      
최8단은 기대에 부응하지 못한 빚을 갚기라도 하려는 듯 이튿날 종일 검토실에서 꼼짝하지 
        않고 조훈현 9단 바둑의 '검토실장' 역할을 수행하며 취재진 및 아마추어 팬들의 질문 공세에 친절히 응하기도. 
      "조훈현 승리 유력" 속보 보내자 역전당해
      초미의 관심이 집중된 조훈현 9단의 바둑은 두 속기파의 대결답게 시작하자마자 쾌속의 진행을 보여 한때 "두 기사가 이처럼 
      속기 자존심 대결을 벌이다 오전에 끝나는 것 아니냐"는 기우가 나돌기도. 그러나 중반들어 우위에 선 조훈현 9단이 우세를 
      확인하려는 듯 숙고를 거듭함으로써 진행은 차츰 더딘 속도를 보였는데 .  점심시간이 
        지나 오후 2시경까지만 까지 조훈현 9단은 여유있는 운석으로 필승의 형세를 구축, 낙승이 예상됐었다. 특히 오후대국 속개시 사진촬영 
        때 연신 엄살세례를 퍼붓는 조9단의 대국 모습이 그의 우세설에 한층 확신을 갖게 했다. (평소 조훈현 9단은 형세 좋을 때는 
        "망했어, 망했어" "너무 엷어" 따위의 심한 엄살 소리를 내곤 하는데, 정작 불리할 때는 
        얼굴만 상기될 뿐 매우 조용해지는 대국 습관을 갖고 있다.) 
그런데 기자가 "조훈현 승리 유력"이라는 제하의 속보를 타전하고 검토실로 들어서니 
        그 순간 하변에서 뤄시허 9단의 예기치 못한 묘수가 터지며 일순 역전. 
      왁자지껄해진 중국 검토진
      필승의 바둑이 한순간에 역전되자 한국 검토실은 흡사 찬물을 끼얹은 분위기. 수차례 형세판단을 거듭해도 조9단의 비세가 확인되자 한국 
      검토진은 대국 당사자보다 더욱 전전긍긍하는 분위기. 
반면, 조용하던 
        중국 검토진은 갑자기 특유의 왁자지껄한 분위기로 돌변. 중국 단장 화이강 8단과 창하오 9단, 왕레이 8단, 왕위후이 7단 등은 
        웃음과 농담을 주고 받으며 반전된 형세를 입증. 
대국 형세에 따라 시시각각으로 표정이 변하는 중국 
      검토진들.
      "우리 모두 염력을 넣어줍시다" 손오공의 신통력에 모두들 놀라
      종반 들어 조훈현 9단의 형세가 '비관적'을 넘어 '절망적'으로 변해가자 선수단, 검토진은 물론 대국 진행요원과 스탭진, 생중계팀까지 
      모두 침울한 분위기로 변했는데, 단 한 사람 침체된 분위기를 흔들어 깨운 사람이 있었으니, 바로 타이젬 생중계 해설을 맡았던 서능욱 
      9단. 
      "이제는 우리 바둑팬들이 조훈현 9단에게 기를 불어넣어 줄 때입니다."
 "아직도 
      희망이 있습니다. 우리 모두 염력을 모아 전해줍시다." 
      평소 낙천적인 성격으로 유명한 서9단은 생중계 해설창에 이런 글을 연신 올리며 실망감에 빠진 네티즌들을 고무, 독려했는데, 과연 
      "좌상귀 패가 최종 승부처가 될 것"이라는 그의 예측대로 그곳에서 조9단이 역전승의 전기를 마련하자 모두들 그의 
      '신통력'에 경탄. 
      아무튼 평소 조훈현 9단과 서능욱 9단은 친형제 만큼이나 친한 사이로 알려져있는데, 이번 승리에 '결정적인 수훈'을 세운 서9단에게 
      조9단은 단단히 술을 사야 할 것이라고 모두들 한마디씩. 
타이젬 인터넷 생중계를 해설한 서능욱 9단이 조훈현 
      9단의 대국 결과를 쪽집게처럼 맞췄다.
기적의 역전승을 거둔 조훈현 9단이 4강 대진표를 
      추첨하고 있다.
"으휴~ 
      지옥이었어"에 "귀신이 도왔지"
      기적같은 반집 역전드라마를 연출해낸 조훈현 9단은 국후 검토실에 들러 동료기사들과 승부처에 대해 1시간 남짓 집중 분석한 후 방송진들과 
      더불어 울산항에 나가 회와 소주를 놓고 조촐한 축하파티. 
이 자리에서 조9단은 
        연신 "으휴, 지옥이었어" "무조건 진 바둑이었어"라며 대국 당시 지옥같았던 심경을 피력. 
      
특히 마지막 
        승부처가 된 좌상 패에 대해 "백(뤄시허 9단)이 패를 한 타임 빨리 걸어오거나, 늦게 걸어오거나, 아니면 아예 걸지 
        않았어도 이기는 바둑"이었다면서 "뤄9단은 99가지 이기는 길을 외면한 채 딱 한 가지 지는 길로 들어선 것"이라고 
        해석하기도.
        조훈현 9단이 절망적인 형세를 딛고 기적적인 역전승을 일구어낸 것은 이번이 처음이 아니라서 모두들 그의 괴력에 새삼 경탄하는 
        분위기. 사실 조9단은 한국바둑을 세계최강 반열에 끌어올리는 위업을 달성한 88~89년 초대 응씨배 8강전과 결승전에서도 연거푸 
        기적적인 역전승을 거둔 바 있어 지난해 이 대회 결승에서도 99% 진 바둑을 반집으로 뒤집어 역전 우승을 달성한 바 있다. 
이날 조9단의 
        역전승에 대해 중국 검토진을 주도했던 창하오(常昊) 9단은 한마디로 '기적'이라고 표현했으며, KBS 생중계 해설자로 팬들과 
        친숙한 노영하 9단은 "조국수는 귀신이 돕는 사람"이라고 평하기도. 
그동안 조훈현 9단이 연발해낸 역전극의 현장을 줄곧 목격해온 중앙일보 박치문 바둑전문기자는 "조훈현 
        9단은 이처럼 개인 및 한국바둑 전체의 운명이 걸린 절체절명의 바둑에서 조훈현 9단은 한번도 진 일이 없다" "매번 
        지켜보지만, 그의 불가사의한 괴력에 새삼 놀라지 않을 수 없다"고 논평. 
패자들의 표정. 조훈현 9단에게 역전패 당한 뤄시허 
      9단과 차오다위안 9단.
      창하오, "한국땅 떠나기 아쉽다"
      이번 대회에서 일어난 거센 황사바람으로 한국에 자주 오게 된 중국 선수단은 그새 정이 들었는지 대회 스탭진에게 애착을 표명. 
특히 지난 대회에서 준우승하는 등 2년 동안 이 대회와 각별한 인연을 맺어온 창하오 9단은 이 
        대회 운영을 진두지휘한 타이젬의 하영훈 팀장에게 "8강에서 떨어져 올해에는 한국에 올 기회가 없다"며 "중국에 
        꼭 한번 오라"고 눈물을 글썽이기까지. 
이밖에 그동안 중국 선수단와 통역·안내를 맡아 고생한 류지에 양도 대회 스탭진에게 각별한 애정을 
        표시하기도. 
<울산=TYGEM/특별취재반>
 