한국랭킹
이창호는 부동의 랭킹 1위
5월 프로기사 랭킹 발표
2006-05-03 오후 2:36:02 입력
             / 2007-03-02 오후 2:23:38 수정
 
    한국기원에서 2006년 5월 프로기사 랭킹을 발표했다.
5월 랭킹부터는 본격기전 랭킹을 한국기원 공식랭킹으로 발표한다. 이에 따라 한국기원 공식랭킹은 제한기전을 제외한 전 기사가 참여하는 국내, 국제기전 및 외국이 주최하는 국제기전을 대상으로 하고 있으며 기전 규모에 따라 1등급에서 5등급의 가중치를 부여한다. 산정 기간은 2004년 5월 1일부터 2006년 4월 30일까지 2년간의 성적을 바탕으로 산정했다.
5월 랭킹에서 이창호 9단이 2위를 차지한 이세돌 9단과 1천 점 이상의 점수 차이를 보이며 여유 있게 1위 자리를 지켰다. 이창호 9단은 최근 후지쯔배 세계바둑선수권 8강과 전자랜드배 왕중왕전 16강에 진출했다.
2위는 맥심배 입신최강전에서 우승을 차지하며 2연패를 기록한 이세돌 9단, 준우승을 차지한 최철한 9단은 3위를 차지했다. 두 기사는 이창호 9단과 함께 후지쯔배 8강에 나란히 올랐다. 
이밖에 박영훈 9단, 조한승 8단, 안조영 9단은 순위 변동없이 차례대로 4~6위를 차지했으며 지난 한달 동안 6승 2패의 성적을 기록한 박정상 5단이 7위에 올랐다. 
한국기원 프로기사랭킹 발표는 매달 1일 발표되며, 산정일로부터 과거 2년간의 성적을 집계, 대국 획득 점수, 기전 가중치, 기전 인정률, 상대평가에 따라 점수화 하여 랭킹 50위까지 발표 된다. 
    ■ 2006년 5월 한국기원 프로랭킹 종합 50위       순위  기사명  랭킹점수  변동   1  이창호 9단  19,632  -   2  이세돌 9단  18,570  -   3  최철한 9단  18,520  -   4  박영훈 9단  15,610  -   5  조한승 8단  14,659  -   6  안조영 9단  14,201  -   7  박정상 5단  13,758  ↑4   8  조훈현 9단  13,742  ↓1   9  유창혁 9단  13,486  -   10  원성진 7단  13,395  -   11  송태곤 8단  13,314  ↓3   12  김주호 6단  13,030  -   13  윤준상 4단  12,904  -   14  이영구 4단  12,696  -   15  이희성 6단  12,641  -   16  목진석 9단  12,548  -   17  고근태 5단  12,448  ↑1   18  백홍석 4단  12,394  ↓1   19  홍성지 4단  12,344  ↑1   20  강동윤 4단  12,225  ↑1   21  루이나이웨이 9단  12,085  ↑1   22  김성룡 9단  12,009  ↓3   23  홍민표 5단  11,931  ↑5   24  온소진 3단  11,919  ↑1   25  김승준 9단  11,863  ↑9     순위  기사명  랭킹점수  변동   26  이정우 5단  11,851  ↓2   27  허영호 5단  11,848  ↓1   28  서봉수 9단  11,812  ↓5   29  진동규 3단  11,768  -   30  안달훈 7단  11,745  ↓3   31  이재웅 4단  11,713  ↑9   32  윤성현 9단  11,712  -   33  서무상 6단  11,655  -   34  서건우 3단  11,644  ↑9   35  윤현석 8단  11,632  ↓4   36  류재형 7단  11,606  ↓6   37  최명훈 9단  11,602  ↓1   38  김진우 2단  11,594  ↑3   39  김지석 3단  11,582  -   40  박정근 2단  11,560  ↑2   41  강지성 7단  11,548  ↓3   42  박승철 5단  11,529  ↓5   43  김명완 7단  11,509  ↓8   44  박승현 5단  11,380  -   45  옥득진 3단  11,639  -   46  최원용 4단  11,359  ↑3   47  김만수 6단  11,313  진입   48  진시영 초단  11,301  진입   49  박지은 6단  11,243  ↑1   50  박진솔 3단  11,210  진입