해외기타
대사배가 열리는 프랑스에 도착
한상대 교수에게 듣는 유럽 바둑 소식9
2006-05-08 오전 10:14:10 입력
             
 
유럽 각지에 한국 바둑을 보급하기 위해 힘 쓰는 한상대 교수. 한 교수는 "해외에 나가 보면 
바둑보급에 우리나라가 얼마나 소홀히 해 왔는지 누구나 금방 느낄 수 있다. 늦은 감이 있으나 지금이라도 시작할 수 있어 다행이다."고 
말한다.그는 올해도 어김없이 바둑 보급을 위해 유럽행을 택했다. 3월 25일부터 4월 10일까지 한국 대사배 바둑대회가 
열리는 독일, 프랑스, 네덜란드에 방문한 것(관련기사보기). 
그는 3월 24일 한국에서 바둑의 열기가 식지 않는 독일을 향해 
떠났다. 그와 함께 한해원 2단과 이하진 2단도 동행했다. 약 15일간 유럽 각지를 돌며 있었던 일들을 기록했다. 한국 대사배 
바둑대회가 열리고 있는 독일, 프랑스, 네덜란드 소식을 한상대 교수에게 듣는다. 사진은 한해원 2단이 유럽에서 직접 찍은 것이다. 
프랑스(France) 위치 :유럽 
대륙의 서부, 지중해와 대서양 사이에 있는 나라. 면적 : 54만 3965㎢ 인구 : 6천만 명수도 
: 파리 나라꽃 : 백합 
파리(Paris)인구 약 1 천만 
명. 파리는 프랑스의 수도 일 뿐 아니라 세계 문화의 중심지이다. '꽃의 도시'로도 불리 운다. 프랑스 사람들은 '빛의 
도시'라고 부른다. 10층 미만의 중세 건물들로 전 시내가 꽉 차여 있다. 나는 어릴 때 유트릴로가 그린 잿빛 하늘의 
파리를 보고 또 에디뜨 삐아프가 부른 샹송을 들으며 파리에 대한 동경을 키웠었다.
파리역에 약속 시간 7시 5분에 도착 하니까 폴 갤랑 씨를 비롯하여 
프랑스 바둑 협회 간부 7~8명이 마중을 나와 있다. 그들은 우리를 숙소인 소피텔(Sofitel, Bercy)로 먼저 데려 
갔다. 한국에서 미리 도착한 윤영선 5단이 우리를 기다리고 있었다. 우리는 방에 가서 짐만 푼 후 프랑스 바둑회 사람들과 
함께 저녁을 먹으러 나갔다.
저녁 장소는 와인 셀라 식당(Wine Cellar 
Restaurant)이다. 고급 식당에 지하 포도주 저장소인 셀라 입구가 바로 우리 자리다. 로얄 석인 셈이다. 일인 당 
식사대가 우리나라 돈으로 10만원쯤 된다. 내가 부담을 덜어 주려고 우리 일행 식사는 비교적 저렴한 세트 메뉴로 통일했다. 
몇 시간 떠드는 동안 한국 여성 프로 3명은 영어의 필요성을 절감했으리라고 생각한다. 식사 후 에펠탑이 매 시간 정각마다 
하는 전자 쇼를 보기 위해 자정인 12시에 가서 약 10분간 에펠탑이 번쩍이는 빛을 쏘는 쇼를 본 후 숙소로 돌아 
왔다.
2006년 4월 1일

      ▲ 파리역으로 마중나온 프랑스 바둑협회 임원들의 모습. 
    오늘 대사배 개막식이 오후1시라고 
  한다. 우리는 오전 9시부터 무슈장(장석현)의 안내로 시내를 돌았다. 그는 아마 5단으로 한인 교민 중 바둑 최강자다. 아침부터 우리 
  집 사람이 국제전화로 오늘 개회식에서 한국 대사와 같이 무대에 설 텐데 구두를 한 켤레 사라고 난리다. 우리 일행은 운동화 만 신고 
  여행을 하고 있었다. 그래서 할 수 없이 먼저 안드레라고 하는 구두점에 가서 나와 해원이가 구두를 샀다. 그 후 몽마르트 언덕엘 
  갔다. 

      ▲ 파리 몽마르트에서. 
    문호 빅토르 위고(레미제라블, 노트르담의 꼽추 저자), 음악가 푸치니(이 곳이 오페라 라보헴의 무대가 된 곳), 
    19세기 인상파 화가 모네, 고흐, 고갱, 세잔느 로트렉 등 수 많은 예술가들이 살고 거닐던 거리다. 지금은 가난한 예술인들과 
    학생들이 사는 곳이 아니고 관광객들로 붐비고 상업화 된 곳이 되었다. 그러나 아직도 많은 거리 화가들이 줄지어 앉아 있다. 하진이가 
    그림을 하나 산다. 우리는 카페 라보헴을 배경으로 사진을 찍었다. 파리 시내가 내려다보이는 바로 옆 사크리쾨르 성당도 사람들로 
    붐빈다. 우리는 몽마르트에서 내려와 오페라 하우스를 방문한 후 대회장으로 갔다. 

      ▲ 파리 오페라하우스 앞에서. 

  ▲ 프랑스 대사배가 열린 한국문화원 앞에서 이하진 2단. 
에펠탑 건너편에 있는 한국 문화원이 대국 장이다. 개회식 첫 순서로 수퍼 그룹 16명이 한 명씩 소개 됐다. 주철기 대사의 
프랑스어 개회사에 이어 내 인사말이 있었다. 독일 보다 영어를 아는 사람 수가 훨씬 적어 반응이 다르다. 
1차 대전 무렵까지 불어가 국제어였다. 지금도 프랑스 사람들은 자기네 언어에 대한 자부심이 대단하다. “영어는 장사꾼들이 협상 
할 때 쓰기 좋고, 이탈리아어는 소리 지르기 좋아 싸울 때 좋고, 독일어는 인간끼리 쓰기에는 좀 뭐해서 개하고 의사소통 할 때 
알맞고, 불어가 인간용 언어다”라고 말한다. 이 말을 들은 이탈리아 사람이 “독일어는 전쟁용이고 불어는 호모들이 사용하는 말이고 
이탈리아어가 인간이 쓰기 좋은 언어다” 라고 한다. 이 말을 독일인 룽거씨에게 했더니 “그 사람들이 그러더냐"하고 그냥 
웃는다.
한국 교민 바둑 강자가 여러 명 나왔으나 수퍼 그룹에서 바둑을 안 둔다. 프랑스 대표가 되려면 그 나라 여권 소지자라야 한다는 
조항 때문이다. 내가 영선이, 해원이, 하진이를 한 명씩 간단한 배경과 함께 소개 할 때 프랑스 바둑 인들은 우레와 같은 박수로 
환영한다. 

      ▲ 프랑스 대사배 바둑대회장에서 한해원 2단, 윤영선 5단, 주철기 프랑스 대사, 한상대 교수, 이하진 2단이 각자 소개를 하고 있다. 
주최 측이 오늘은 저녁까지 계속 대국만 할 테니까 우리에게 관광을 하고 저녁 식사까지 먹고 오라고 권한다. 우리는 시내에 나가 
노트르담 사원을 보고 다시 시티투어 버스를 타고 시내를 한 바퀴 돌았다. 오후에는 대국 장으로 와서 지도기를 두었다. 이 날은 
영선이와 아마추어인 나까지 4명이 나서서 지도기를 두었다. 

      ▲ 지도다면기를 하고 있는 한해원 2단. 
  저녁은 한국 바둑회 분들이 우리를 소르본느 대학촌에 데려가서 퐁듀를 
  대접했다. 음식점에 들어서니까 치즈 냄새가 진동한다. 퐁듀는 치즈를 녹여 와인을 탄 후 빵을 찍어 먹는 음식이다. 감자와 치즈만 녹여 
  먹는 것을 하크레트라고 한다. 어린이들이 좋아한다. 술에 약한 해원이가 퐁듀 몇 조각 먹더니 취해서 얼떨떨해 한다. 
우리는 밤의 샹제리제 거리로 나왔다. 날씨는 쌀쌀했지만 말로만 듣던 샹제리제를 걷는데 추위쯤은 문제가 되질 않았다. 중간에 
윌슨대통령, 엘리자베스 테일러와 리차드 버튼, 에디트 삐아프 등이 출입했다는 푸케 카페가 보이길래 들어 가렸더니 안에 자리가 없다고 
한다. 개선문 앞까지 걸어갔다가 커피 한잔 한 후에 주차장 쪽으로 다시 돌아 왔다. 거리 길이는 2km 정도다. 
  

  (한상대 교수의 독일, 프랑스, 네덜란드 한국 대사배 바둑대회 소식은 계속 
이어집니다.)