입신최강전
무료로 커피를 나눠주는 곳?
입신최강전 시상식 열려
2006-05-09 오후 4:32:54 입력
             
 
   5월 9일 11시 30분, 서울시 마포구 도화동에 위치한 호텔 홀리데이인 서울에서 제7회 맥심커피배 입신최강전 시상식이 열렸다. 시상식에는 (주)동서식품 이창환 사장, 바둑TV 심용섭 사장, 한국기원 한상열 사무총장, 조대현 기사회장을 비롯해 대국 해설을 맡았던 조훈현 9단이 참석해 자리를 빛냈다. 최초 해외원정 대국을 펼쳤던 제7회 맥심커피배 입신최강전, 우승자를 결정짓는 최종국에서 최철한 9단은 착각을 일으켜 69수만에 시간패를 당해 이세돌 9단에게 우승컵을 넘겨줬다. 이세돌 9단은 최철한 9단을 2 대 1로 꺾고 지난 대회에 이어 2연패를 기록했다.        ▲ 시상식 첫 순서로 맥심커피배 입신최강전의 발자취를 보는 시간을 가졌다.      ▲ 이세돌 9단은 최철한 9단을 2 대 1로 꺾고 우승을 차지해 입신최강전 2연패를 기록했다. 
    ▲ (주)동서식품 이창환 사장(왼쪽)의 축사가 끝나고 바로 이어 추두엽 씨의 축가가 이어졌다. 추두엽 씨는 최백호의 '낭만에 대하여'를 불러 식장을 즐겁게 했다.    ▲ (왼쪽부터)최철한 9단과 이창환 사장, 이세돌 9단이 대회가 무사히 끝남을 축하하며 케익을 자르고 있다.     ▲  바둑TV 심용섭 사장(오른쪽)의 건배제의를 끝으로 시상식을 마쳤다.    ▲  시상식이 끝나고 (주)동서식품 관계자는  시상식에 참석한 사람들에게 맥심커피 선물셋트를 나누어 주었다.  