해외기타
런던 한인 바둑회 회원들을 만나다
한상대 교수에게 듣는 유럽 바둑 소식 12
2006-05-11 오전 10:28:21 입력
             
 
유럽 각지에 한국 바둑을 보급하기 위해 힘 쓰는 한상대 교수. 한 교수는 "해외에 나가 보면 
바둑보급에 우리나라가 얼마나 소홀히 해 왔는지 누구나 금방 느낄 수 있다. 늦은 감이 있으나 지금이라도 시작할 수 있어 다행이다."고 
말한다.그는 올해도 어김없이 바둑 보급을 위해 유럽행을 택했다. 3월 25일부터 4월 10일까지 한국 대사배 바둑대회가 
열리는 독일, 프랑스, 네덜란드에 방문한 것(관련기사보기). 그는 3월 24일 한국에서 바둑의 열기가 식지 않는 독일을 향해 
떠났다. 그와 함께 한해원 2단과 이하진 2단도 동행했다. 약 15일간 유럽 각지를 돌며 있었던 일들을 기록했다. 한국 대사배 
바둑대회가 열리고 있는 독일, 프랑스, 네덜란드 소식을 한상대 교수에게 듣는다. 사진은 한해원 2단이 유럽에서 직접 찍어 전달해 준 
것이다. 
영국
위치 : 유럽 본토의 북서쪽 해안에서 조금 떨어진 곳에 위치
  면적 : 243,000 평방 킬로미터 
  인구 : 약 6천만 명
  나라 꽃 : 장미
  수도 : 런던
2006년 4월 4일

  어제 기차 역에서 영국에 가는 표를 구매 하려니까 우리 3명이 합해서 1천2백 유로 이상을 내야 한다고 한다. 우리가 미리 예약을 안 해서 그렇다. 서양 사람들은 예약 문화가 발달되어 보통 6 개월 전, 늦어도 한달 전쯤엔 예약을 한다. 

  나는 우리 유레일 파스로 무조건 칼레(Calai)까지 가기로 했다. 오늘은 프랑스 철도 파업 날이라 칼레 가는 기차가 9시 58분 한 편 밖에 없다. 택시로 9시에 호텔에서 출발했는데 역에 가는 길이 막혀 못 가나 보다 하고 마음속으로 포기하고 있었다. 그런데 갑자기 길이 뚫리며 차가 잘 빠진다.
 
  우리는 열차 출발 10분전에 파리 북역에 도착 할 수 있었다. 택시 기사가 우리가 운이 좋다고 한다. 우리는 가방을 끌면서 뛰어서 간신히 탔다. 칼레에서 페리를 타고 도버로 건너가고 도버에서 런던은 일반 버스로 가겠다는 게 내 계획이다. 이렇게 여행하면 1 인당 150 유로면 될 것 같다. 칼레에서 같은 EU 국가인데도 영국 입국 수속을 따로 한다. 페리호 내부가 너무 크고 좋아 하진이가 “교수님, 이거 배 맞아요?”한다. 

      ▲ 영국으로 가는 페리 안에서.
영국의 해리 펀리(Harry Fearnly)는 2003 러시아 쌍페테르부르크에서 열린 제2회 바둑 학술대회와 2005년에 명지대에서 열린 제3회 대회에 영국 참가자였다. 그래서 나와 친해 졌다. 그가 우리 일행을 계획에도 없던 영국 여행을 하게 만들었다. 그는 40년 전 옥스포드 대학생 시절 바둑 부에서 영국 최강자 맥훼이든과 스태이시 등과 함께 바둑을 두던 멤버다. 다른 두 명은 영국 챔피언 자리를 다투고 세계대회 출전을 번갈아 가며 했는데 해리는 지금도 2단이다. 그 얘기만 나오면 그는 가슴 아파하고 변명을 길게 한다.. 해원이와 하진이는 영국에 간다니까 무조건 좋아한다. 영국에 오니까 의사소통이 너무 잘 되어 아주 편하다.
해리는 내가 독일, 프랑스에 있는 동안 많을 땐 하루에 10번도 전화를 한다. 자기가 영국 체류비는 책임 질 테니까 오기만 하면 되다는 얘기다. 최근 런던 한인 촌인 뉴 몰든(New Malden)에 바둑회관이 유럽 최초로 세워졌다고 한다. 거기에 한국 바둑인들도 우리가 오기를 바라고 있다고 한다. 사실 나도 독일에서 그 바둑회관 뉴스를 듣고 가볼까 하는 생각을 하기도 했다. 해리는 뉴 몰든 한인 바둑회에도 매일 연락을 했다고 한다. 우리는 도버에서 일반 버스를 타고 런던의 빅토리아 역에 내려 김용훈 씨와 만났다. 그는 바둑회관을 만든 장본인이며 런던에 산지 30년이 되었다고 한다. 
런던 시내 남쪽에 있는 한인촌은 차로 한 시간쯤 걸린다. 약 1만 명의 한국인이 이 곳에 집결해 산다. 저녁 시간이라 우리는 곧장 식당으로 갔다. 김선생이 먼저 한인 슈퍼마켓 안으로 들어 가길래 저녁 식사 전에 무얼 사나 보다 하고 생각했는데 그 안에 문이 또 있고 그 안이 식당이다. 아는 사람만 찾아오도록 되어 있다. 갖가지 생선회가 나오고 진수 성찬이다. 한식을 안 먹은 지 하루만 지나면 나는 한식을 찾는데 해원이와 하진이는 전혀 다르다. 빵과 서양 음식을 너무 잘 먹는다. 살이 찐다고 걱정하면서도 계속 먹는다. 

      ▲ 영국 한인 바둑회 멤버들에게 지도다면기를 하는 이하진 2단. 
▲ 영국 한인 바둑회 멤버들에게 지도다면기를 하는 한해원 2단. 

      ▲ 영국 뉴몰든 한인 바둑회 회원들과 함께.
저녁 식사 자리에는 런던 한인 바둑회 간부들이 다 모였다. 저녁 식사 후에 우리는 바둑회관으로 걸어서 갔다. 김선생 부인이 경영하는 박준 미용실을 거쳐 안으로 들어가면 방이 있고 거기가 바둑회관이다. 3~40 명 정도가 바둑을 둘 수 있는 작은 곳이지만 바둑 전용회관이 영국에 처음 생겼다는데 의의가 크다. 해원이와 하진이가 한인 바둑회 멤버들을 상대로 다면 기를 두었다. 두 명이 바둑을 두고 나서 나에게 “한국 분들은 다 싸움 바둑이예요” 하며 웃는다. 우리 숙소는 베아트리체(천주교명) 아줌마네 집이다. 남편이 바둑 광이라 부인까지 고생이다.
(한상대 교수의 독일, 프랑스, 네덜란드 한국 대사배 바둑대회 소식은 계속 
이어집니다.)