아마추어기전
서중휘, 학초배 우승
2002-10-21 오후 6:20:54 입력
             
 
[제29회 학초배 
전국아마최강전]
서중휘, 학초배 우승홍맑은샘 꺾고 올 3관왕 등극
서중휘 아마7단이 학초배를 품에 안고 아마최강임을 선언했다.
10월 19, 20일 경남 창원시 경남신문사 5층 대강당에서 열린 제29회 학초배 전국아마최강전 결승전에서 서중휘 7단은 홍맑은샘 7단을 
꺾고 우승컵을 차지했다. 
전국의 아마강호 100여명이 참가한 가운데 조별 예선리그 후 32강 본선 토너먼트 방식으로 치러진 이번 대
회에서 서중휘 7단은 박성균·조민수 7단 등 중견 맹장들을 연파하고 결승에 올랐다. 한국기원 연구생 출신으로 재작년부터 
아마무대에 데뷔한 서7단은 이번 우승으로 올들어서만 탐라배, 미추홀배에 이어 세번째 전국대회 정상에 오름으로써 아마최강임을 선언했다. 개인통산 
6번째 우승.
서7단은 "홍맑은샘 선배가 강자인데다 컨디션도 좋지 않아 우승은 기대하지 않았으나, 좋은 결과가 있어 기쁘다"고 우승 소감을 
밝혔다.한편, 함께 열린 3·4위전에서는 돌풍의 주역 박삼열 아마6단이 전년도 준우승자인 호남의 맹장 조민수 아마7단을 누르고 
3위에 입상했다.
 <왼쪽> 우승자인 서중휘 아마7단(앞줄 가운데)를 비롯, 입상자 및 관계자들이 
함께 한 기념촬영. <오른쪽> 국후 서중휘 7단이 바둑팬들에게 자전해설을 하고 있다.
우승자인 서7단은 우승 트로피와 
300만원의 부상을 받았다. 준우승자와 3·4위 입상자는 각각 150만원, 70만원, 50만원의 부상을 수여받았다.올해로 
29번째를 맞는 학초배는 경남지역의 바둑대부 故 최재형 선생이 지난 74년에 창설한 대회. 지금은 장남인 최민석씨가 이끄는 유원그룹과 계열사인 
(주)대선주조에서 후원하는 가운데 매년 성대한 바둑제전을 열고 있다.
원년 대회에서 당시 입단 전인 강훈·김수장 9단을 우승자로 배출한 이후 숱한 고수들의 산실이 되어왔다. 지금 프로 무대에서 용명을 떨치고 
있는 유창혁 9단, 오규철 8단, 박영찬 3단, 박영훈 3단 등이 모두 이 대회에서 우승하며 전국적인 강호로 떠올랐다. 
이 대회를 주최한 경남신문사의 박무영 고문은 "이번 학초배 대회를 통해 아마 바둑인들의 기량이 얼마나 성숙했는지 다시 한번 확인할 수 
있었다"며 "바둑인들이 다함께 즐길 수 있는 뜻깊은 자리가 되어 기쁘다"고 개최 소감을 밝혔다. 한편, 이번 학초배는 서울 
시장배와 대회 일정이 겹쳐 아쉬움을 남겼다.
[학초배 우승자 서중휘 아마7단 인터뷰]
-우선 우승을 축하한다. 소감 한 
마디….▲머리도 아프고 눈 상태도 좋지 않아 우승은 기대하지 않았는데, 좋은 결과가 있어 기쁘다. 
-바둑에 입문하게 된 계기는 무엇인가?▲비교적 늦게 바둑을 배웠다. 외삼촌이 바둑을 
좋아하셨는데, 초등학교 4학년 때쯤 외삼촌에게 배웠다. 지금은 장수영 사범님께 지도를 받고 있다.
-아마대회에서 여러번 우승을 했지만 이 지역에서 우승한 것은 처음으로 알고 있는데….▲그동안 
'경상도 징크스'가 있었다. 영남지역에서 열린 아마대회에 10번 넘게 참가했지만, 좋은 성적을 낸 건 이번이 처음이다. 음식이 안 맞아 
채한 적이 있었는데 그 뒤로는 이곳에만 오면 컨디션이 좋지 않았다. 이번에 징크스를 깨고 우승해서 더 기분이 
좋다.
-좋아하는 기풍과 존경하는 프로 기사는?▲존경하는 프로기사는 조훈현 9단이다. 얼마전 
뤄시허(羅洗河) 9단과의 삼성화재배 8강전을 보면서 진정한 승부사라는 생각을 다시 한번 했다. 기풍은 린하이펑(林海峰) 9단처럼 중후하고 
침착한 스타일을 좋아한다.
-결승에서 만난 홍맑은샘 아마7단과 인연이 깊은 것 같은데….▲홍 선배님과는 아마대회에서 6번 
정도 만나 승률은 50% 정도다. 완력이 상당히 강하고 수읽기에 밝은 선배님이라서 늘 어려운 바둑이었다.
-앞으로의 포부는?▲첫 번째 목표는 프로 입단인 만큼 계속 노력할 것이다. 궁극적인 
목표라면 평생 바둑을 즐기는 것이다.
<창원=TYGEM/최철용 
a4g@tygem.co.kr>
<제29회 학초배 전국아마최강전 본선 대진 
결과>
 