LG배
구리, 상대가 너무 강해 걱정이다
14일 LG배 32강 추첨식 열려
2006-05-15 오후 4:07:01 입력
             
 
   5월 14일 서울시 종로구 수송동에 위치한 서머셋 팰리스 서울호텔에서 제11회 LG배 세계기왕전 32강 전야제가 열렸다. 이날 전야제에서는 32강 대진추첨이 있었다. 결과 한국은 총13명중 10명이 중국과 대결을 펼치고 일본은 6명 출전에 3명이 한국, 2명이 대만, 1명이 중국과 대결을 펼친다.    ▲ 구리 9단(오른쪽)과 뱍영훈 9단이 동시에 나와 인터뷰를 하고 있다.전야제 인터뷰에서 박영훈 9단은 현재 중국이 강세를 보이고 있는데 패권은 언제쯤 찾아 올 수 있을 것인가라는 질문에 조만간 곧 찾아 올 것이라고 말했다. 한편, 구리 9단은 중국의 우세가 얼마나 갈 것 같은가라는 질문에 "대답하기 어렵다. 중국은 예전 한국처럼 정상을 유지 해야 한다. 그래야 세계 바둑이 발전한다."고 말했다. 구리 9단은 출전소감에서 이전 대회 우승은 행운이고 기쁘다. 2연패는 하기 힘들 것 같고, 하나씩 열심히 해 나가겠다. 32강에서 만날 상대 실력이 강해서 걱정이 많다."고 했다. 한국은 박영훈 9단이 구리 9단, 최철한 9단이 천야오예 5단, 이세돌 9단이 창하오 9단과 만나면서 결승과 같은 32강을 치르게 됐다. 과연 13명의 기사 중 얼마나 16강에 진출할 수 있을지.제11회 LG배 세계기왕전 32강 추첨식이 있었던 전야제를 사진으로 살펴보자.   ▲ 전야제 시작전 각국 단장과 선수단이 기념사진을 찍고 있다.    ▲ 대만 양요우자 단장(왼쪽)과 선수들. 저우쥔쉰 9단(가운데)은 국가시드를 받고 린즈한 7단은 통합예선을 통과하고 32강에 올랐다.   ▲ 추첨식에 사용된 부채. 부채에는 대진 숫자가 적혀있다.    ▲ 창하오 9단(왼쪽)과 이세돌 9단은 같은 숫자를 뽑아 32강에서 대결한다. 
   ▲ 박영훈 9단(왼쪽)은 지난대회 우승자 구리 7단과 맞붙게 됐다.    ▲ 확정된 32강 대진표. 16강에서도 추첨을 통해 상대를 정한다.  