LG배
세돌·한승·근태·창호 승전보
옥득진에게 듣는 LG배 32강 중간 형세분석
2006-05-15 오후 4:30:42 입력
             
 
구리가 올해도 좋은 성적을 내려나.5월 15일 오전 10시 서울 서머셋 팔레스 호텔 
2층에서 제11회 LG배 세계기왕전 32강이 동시에 시작했다. 한국과 중국의 대결이 10판, 한국과 일본 대결은 3판, 일본과 대만의 
대국이 2판, 일본과 중국 대결이 한판 벌어졌다. 가장 먼저 승전보를 알린 것은 구리 9단. 박영훈 9단과 대국하던 
구리 9단은 일찌감치 우세를 확보했다. 하지만 아쉬움이 남는지 박9단은 몇수를 더 진행했지만 결국 투석. 구리 9단이 가장 먼저 
승전보를 알렸다. 한국기사의 대국 소식을 검토실의 옥득진 3단에게 들어본다. 
▲ 대국실 전경. 
○ 이창호 대 ● 황이중 (281수 끝, 백 
3집반승)황이중 6단이 덤이 안 나올 정도로 이창호 9단이 유리한 바둑. 황이중 6단이 오래 
버티지 못할 것 같다. ● 최철한 대 ○ 천야오예 (191수 끝, 백 
불계승)천야오예 5단이 좋아보인다. 실리가 많다. 별로 기분 좋은 흐름은 아니다. 
○ 이세돌 대 ● 창하오 (206수 끝, 백 
불계승)우변 흑을 백이 공격했는데 공격 도중 실리로 돌아서려고 했다. 하지만 흑도 공격당한 돌을 
그냥 살면 득이 없다고 생각했는지 중앙의 백돌을 공격하고 나섰다. 어려운 바둑이다. ● 진시영 대 ○ 씨에허 (162수 끝, 백 
불계승)진시영이 너무 잘두고 있다. 확실히 유리하다. 하지만 결과는 끝까지 봐야한다. 
● 조훈현 대 ○ 후야오위 (285수 끝, 백 5집반승)미세한 
바둑이다. 흑과 백이 모두 살아있다. 불안한 돌들이 없다. 이 대국을 오래 갈 것 같다. ● 최명훈 대 ○ 위빈 (271수 끝, 백 9집반승)확실하게 이야기 할 
수는 없지만 위빈 9단이 유리한 대국. ● 윤준상 대 ○ 야마시타 
게이고 (274수 끝, 백 2집반승)137수밖에 진행되지 않아 유불리를 논하기 이르다. 
이 대국도 오래 갈 것 같다. ● 고근태 대 ○ 왕시 (227수 끝, 
흑 불계승)아직 중반이라 확실히 판단을 할 수 없다. 하지만 나는 왕시 5단을 선택하겠다. 
○ 조한승 대 ● 조치훈 (249수 끝, 백 
6집반승)조한승 9단이 괜찮아 보인다.● 홍민표 대 ○ 저우허양 (279수 끝, 흑 1집반승)집은 백이 많다. 
하지만 백이 좌상쪽이 미생이다. 죽을 돌들은 아니지만 워낙 흑이 두텁다. 흑이 좌상쪽 백돌들을 공격하면 승리할 수 있다. 
○ 김동희 대 ● 딩웨이 (310수 끝, 
백 1집반승)끝내기까지 갈 것 같다. 아주 긴 바둑이 예상된다. 
● 박승현 대 ○ 고노린 (265수 끝, 백 
반집승)이 대국도 오래 갈 것 같다. 아직은 미세하다. ● 황이주 대 ○ 저우쥔쉰 (178수 끝, 백 불계승)대만의 
저우쥔쉰 9단이 황이주 7단에게 178수만에 백 불계승을 거뒀다. 
조선일보에서 주최하고 (주)LG에서 후원하며 한국기원에서 주관하는 LG배 세계기왕전은 제한시간 
각자 3시간, 초읽기 60초 5회가 주어진다. 우승상금은 2억5천만원, 준우승은 8천만원이다. 
.........................................................................................................................................
■ 제11회 LG배 세계기왕전 32강 대진 
기사
기사
결과
 
○이창호
  ●황이중
 281수 끝, 백 3집반승
 
●박영훈
 
○구리
246수 끝, 백 불계승
 
●최철한
 
○천야오예
 198수 끝, 백 불계승
 ○이세돌
 
●창하오
  206수 끝, 백 불계승
 
●조훈현
 
○후야오위
  285수 끝, 백 5집반승
 
●최명훈
 
○위빈
 271수 끝, 백 9집반승
 ○조한승
 
●조치훈
 249수 끝, 백 6집반승
 
●고근태
 
○왕시
 227수 끝, 흑 불계승
 
●홍민표
 
○저우허양
 279수 끝, 흑 1집반승
 
●박승현
  ○고노린
 265수 끝, 백 반집승
 
●윤준상
 
○야마시타 게이고
 274수 끝, 백 2집반승
 
○김동희
 
●딩웨이
 310수 끝, 백 1집반승
 
●진시영
 
○씨에허
 162수 끝, 백 불계승
 
●다카오 신지 
 
○왕레이
 165수 끝, 흑 불계승
 ●린즈한 
 
○쑤야오궈
 267수 끝, 흑 3집반승
 
●황이주 
 
○저우쥔쉰
 178수 끝, 백 
불계승