중국통신
중국, 실전을 통해 일류기사 만든다
LG배 세계기왕전 16강이 끝난 뒤 중국반응
2006-05-18 오후 2:10:48 입력
             
 
    왕루난, 중국은 이미 두 이씨에 대한 공포에서 벗어났다.5월 17일, 제11회 LG배 세계기왕전 16강이 한국에서 진행되었다. 중국은 5명의 기사들이 출전해 4승1패라는 성적을 거두었다. 천야오예 5단, 구리 7단, 씨에허 6단이 우선 먼저 상대자를 격파했고 위빈 9단과 후야오위 8단은 상대자와 오후 5시까지 결투를 벌인 결과 후야오위 8단이 승전보를 가져왔고 위빈 9단은 유감스럽게도 탈락되었다. 
  ▲ 왕루난 원장.  중국 기원 왕루난 원장은 이런 결과에 흡족해하며 “8강에서 중국은 절반 수를 차지했고 한국은 3명, 대만은 1명뿐이므로 중국은 우위를 차지한다. 그 외 이세돌 9단은 씨에허 6단에게 패했다. 그는 앞 전에 뤄시허 9단, 천야오예 5단, 구리 9단에게 진 적이 있다. 게다가 이창호 9단도 최근 중국 기사들에게 여러 번 패했다. 중국 기사들은 두 이씨에 대한 공포에서 이미 벗어났다고 말할 수 있다.”라고 했다.씨에허 6단은 최근 컨디션이 매우 좋다. 22세인 그는 동일배 기사 구리 9단, 쿵제 7단에 비해 조금 늦게 성과를 보이지만 2006년에 들어서 연속 좋은 성적을 보이고 있다. LG배 예선전에서 4연승을이룩했고 갑조리그 3연승, CSK배 3연승을 이룩했다.    ▲ 씨에허 6단.  왕원장은 씨에허 6단을 칭찬하는 대신 다른 쪽으로 얘기했다. “중국은 현재 여전히 이끄는 사람이 부족하다. 구리 9단, 창하오 9단, 쿵제 7단이든 뤄시허 9단이든 모두 특별히 안정적인 발휘를 보이지 못한다. 하지만 일부 사람들이 잘 발휘하지 못하고 있을 때 꼭 누군가 나타날 것이다. ‘동쪽이 밝지 못하면 서쪽이 밝은 것’처럼 말이다. 씨에허 6단과 천야오예 5단과 같은 기사들도 동일하게 좋은 성적을 거둘 수 있다. 이는 이끄는 사람이 없다고 해서 꼭 나쁜 것이 아니라는 것을 설명한다. 우리는 갑조리그에서의 대량적인 실전을 통해 일부 젊은 기사들이 이미 일류의 실력을 구비했다.”라고 했다. 
 한국은 LG배에서 대국 중 점심시간 휴식에서 기사들의 부정 행위를 방지하기 위해 “집중식사제도”를 실시했는데 줄곧 일부 비난을 받아왔다. 왕루난 원장은 이에 대해 “이전 바둑은 모두 대회에 참가하는 기사들은 믿었고 상응한 규칙을 제정하지 않았다. 현재 한국 기원은 제도를 완비하기 위해 일부 요구를 증가했는데 이는 비난할 일이 아니다.”라고 했다.
http://sports.sina.com.cn 2006년 5월 17일 발췌
 