승단
유해원·조한승 입신 등극이요
김주호, 이상훈 등 16명 승단
2006-05-19 오전 11:26:35 입력
             
 
        유해원·조한승(왼쪽 사진)이 입신에 올랐다. 두 기사 외에도 김주호, 이상훈(小), 박정상, 윤영선 등 14명이 승단의 기쁨을 맛 봤다. 현재 승단대회는 전 기사가 참가하는 기전의 예선 첫판 결과를 점수화하여 이뤄지고 있으며, 본선시드 이상인 경우 이긴 것으로 간주하여 승점 처리가 되고 있다.     성명  생년월일  입단  승단   유해원   1950년 06월 29일   1965년  9단   조한승  1982년 11월 27일  1995년  9단   김주호  1984년 12월 05일  1999년  7단   이상훈(小)  1975년 03월 22일  1990년  6단   박정상  1984년 08월 23일  2000년  6단   김기헌  1956년 07월 27일  1992년  5단   윤영선  1977년 11월 22일  1992년  5단   박지훈(大)  1979년 10월 05일  1996년  5단   이민진  1984년 07월 11일  1999년  5단   이영구  1987년 08월 23일  2001년  5단   홍성지  1987년 08월 07일  2001년  5단   현미진  1979년 11월 20일  1995년  4단   김혜민  1986년 09월 02일  1999년  4단   김대용  1985년 07월 30일  1994년  3단   진시영  1989년 09월 09일  2004년  2단   박소현  1988년 05월 23일  2005년  2단