물가정보배
박영훈, 결선진출 확정 
김명완 꺾고 2승 거둬
2006-05-19 오후 5:10:40 입력
             
 
       ▲ 김명완 7단(왼쪽)과 박영훈 9단의 대국 모습.박영훈이 결선에 진출했다.5월 19일 한국기원 바둑TV스튜디오에서 벌어진 제2기 한국물가정보배 프로기전 본선에서 박영훈 9단이 김명완 7단을 꺾고(159수 끝, 흑 불계승) 2승을 거두며, 강동윤 4단과 함께 결선에 진출했다. A조에서 3자동률이 나오면 대회 규정에 의거 랭킹점수가 가장 높은 박영훈 9단이 떨어진다. 이날 김명완 7단이 승리했으면 박영훈 9단은 1판이 남아 있음에도 탈락이 확정된 것이나 다름 없었다. 그러나 박영훈 9단은 결선진출 결정판이었던 김명완 7단과 대결에서 승리하며 탈락 위기에서 벗어났다. B조는 큰 이변이 없는 한 목진석 9단과 이재웅 4단의 결선 진출이 확실하고, C조는 이창호 9단과 최원용 4단이 결선에 진출했다. 한편 D조는 아직 치르지 않은 대국이 많아 더 지켜봐야 한다. 제2기 물가정보배 프로기전은 한국기원에서 주최하고 한국물가정보에서 후원한다. 우승상금은 2천2백만원, 준우승은 7백만원이다.       ■ 제2기 한국물가정보배 프로기전 본선 대진표      A조  박영훈  정대상  김명완  강동윤  결과   박영훈  -  ○  ○    2승   정대상  X  -  X  X  3패   김명완  X  ○  -  X  1승2패   강동윤    ○  ○  -  2승    B조  조한승  목진석  이재웅  전영규  결과   조한승  -  ○  X    1승1패   목진석  X  -  ○  ○  2승1패   이재웅  ○  X  -  ○  2승1패   전영규    X  X  -  2패    C조  이창호  루이  한종진  최원용  결과   이창호  -  ○  ○    2승   루이  X  -  ○  X  1승2패   한종진  X  X  -  X  3패   최원용    ○  ○  -  2승    D조  최철한  조훈현  이세돌  박정상  결과   최철한  -  ○      1승   조훈현  X  -    ○  1승1패   이세돌      -  ○  1승   박정상    X  X  -  2패 