해외기타
여행은 꿈이고 귀향은 현실이다
한상대 교수 유럽바둑소식 에필로그
2006-05-23 오전 10:43:39 입력
             
 
   유럽 각지에 한국 바둑을 보급하기 위해 힘 쓰는 한상대 교수. 한 교수는 "해외에 나가 보면 바둑보급에 우리나라가 얼마나 소홀히 해 왔는지 누구나 금방 느낄 수 있다. 늦은 감이 있으나 지금이라도 시작할 수 있어 다행이다."고 말한다.그는 올해도 어김없이 바둑 보급을 위해 유럽행을 택했다. 3월 25일부터 4월 10일까지 한국 대사배 바둑대회가 열리는 독일, 프랑스, 네덜란드에 방문한 것(관련기사보기). 그는 3월 24일 한국에서 바둑의 열기가 식지 않는 독일을 향해 떠났다. 그와 함께 한해원 2단과 이하진 2단도 동행했다. 약 15일간 유럽 각지를 돌며 있었던 일들을 기록했다. 한국 대사배 바둑대회가 열리고 있는 독일, 프랑스, 네덜란드 소식을 한상대 교수에게 듣는다. 사진은 한해원 2단이 유럽에서 직접 찍어 전달해 준 것이다. 
   [에필로그]
일본은 지난 1세기 동안 국제 바둑 보급을 혼자 담당해 왔다. 우리는 그 동안 무임 승차를 해 온 셈이다. 프로 국제 기전에서 우승하는 것 만이 한국 바둑의 할 일 전부가 아니다. 일본 바둑계가 사양길에 접어드는 현상을 보이는 지금 마치 30년 전에 태권도가 가라데를 누르고 전세계를 장악했듯이 이제는 한국 바둑이 나설 때다. 그리고 일본이 했던 것 보다 차원이 다르고 훨씬 박력 있게 바둑 보급을 전 세계에 하면 좋겠다. 유럽 인구가 5억인데 바둑 인구는 겨우 10만이다. 내가 30년 전에 예상하던 것 보다 유럽 바둑 인구 증가 속도가 늦다. 바둑인구를 빨리 늘리려면 바둑 강국들의 지원이 필요하다는 것이 현지 바둑인들의 얘기다.
한국이 주최하는 국제 아마 팀 바둑대회는 금년에 제8회를 맞이한다. 제6회까지는 아시아 10개국만 참가하는 대회로 운영해 오다가 제7회부터 서양을 포함시킨 17개국이 참가한 국제 대회로 발전했다. 거기에다가 선발전을 '한국대사배란'이름으로 치르면서 서양에서 이 대회의 인기는 하늘을 찌르고 있다. 한국 대사 배가 한국바둑의 홍보 효과를 증가 시키고있다. 
20년 전에는 내가 유럽, 미국, 캐나다, 호주 등 서양 국가 어디를 가든지 그 나라 랭킹 10위까지 절반 이상은 한국 교포였다. 그러나 지금은 반 이상이 중국계, 나머지 반에 그 나라 사람, 한국계, 일본계가 나누어서 차지하고 있다. 이대로 방치하면 앞으로 5~10년 후면 중국계가 자리를 잡아 사범 자리를 대부분 차지할지도 모른다. 한국 보다 중국이 이민도 훨씬 많이 보내고 있다. 한국 바둑이 최강인 현재가 한국 바둑 세계화를 위한 최적의 시기다. 더 늦추고 있다가는 영원히 기회를 날려 버릴 지도 모른다. 한국 바둑 지도층의 각성을 바란다.
해원이와 하진이도 세계와 바둑을 보는 시야가 넓어지고 우리가 무엇을 해야 할 것인지에 대해 느낀 점이 많으리라. “17일 이란 짧은 기간이지만 이번 여행이 저희 인생의 전환 점(Turning point)이 된 것 같아요” 본인들 얘기다. 귀국 할 때는 8시간을 잃어 10일에 떠나 11일에 도착했다. 공항에 도착 하니까 마누라가 마중 나와 있다. 
“여행은 꿈이고 귀향은 현실이다.” 한상대
   그동안 한상대 교수의 유럽바둑소식에 많은 관심을 주셔서 감사합니다. 한상대 교수가 유럽에 바둑을 보급하면서 있었던 많은 일들은 곧 타이젬 칼럼/소설란에서 감상할 수 있습니다.  
 