농심 신라면배
바둑삼국지' 앞둔 화끈한 말·말·말 잔치
2002-10-22 오후 9:08:25 입력
             
 
[제4회 
      농심신라면배 세계바둑최강전 개막식 이모저모]
 
'바둑삼국지' 앞둔 화끈한 말·말·말 잔치
-농심배 개막전야제 현지 리포트-
한·중·일 
      3국의 실력판도를 가늠하는 '바둑삼국지' 제4회 농심신라면배 세계바둑최강전이 10월 21일 화려한 개막식을 시작으로 힘차게 스타트했다. 
      개막식 주변을 스케치했다.
붉은색의 잔치…수천명 빼곡빼곡 
      ○…베이징의 징광호텔(京廣) 호텔에서 열린 개막전야제는 중국을 상징하는 붉은 색 장식이 행사장 곳곳을 장식한 가운데 시종 열띤 분위기속에서 
      진행. 더욱이 이 대회 후원사인 농심의 로고 바탕색도 붉은 색이어서 행사장은 온통 '빨갱이(?)' 잔치를 방불케 했다. 
중국 각지에서 몰려든 보도진, 관계자, 바둑팬 수천명이 행사장 주변을 가득 메운 가운데 저녁 
        6시(현지시간)부터 1시간 남짓 진행된 전야제에는 빠듯한 일정상 오지 못한 한국의 이창호 9단과 일본의 고바야시 고이치(小林光一) 
        9단, 요다 노리모토(依田紀基) 9단을 제외한 전 출전기사가 참석. 
농심, 바둑 이용한 마케팅의 
        전형 
○…농심배의 후원사인 (주)농심측은 행사장 입구와 요소에 자사 메이커의 라면·스넥류를 
        대형로고와 함께 배치, 발빠른 마케팅의 진수를 과시. 
        농심은 중국판로를 겨냥해 이 대회 창설 때부터 중국 현지에서 대회를 주최하는 등 마케팅에 총력을 기울여왔는데, 주종목인 신라면을 
        비롯한 라면·스넥류의 중국 판매량이 기하급수적으로 늘어났다는 후문. 
        바둑을 홍보의 매개로 잘 이용한 마케팅의 전형을 보였다는 평가가 내려지고 있다.
 
        가위바위보로 추첨…일본 부전승 행운
        ○…이날 개막전야제의 하이라이트는 대진 추첨과 출전 선수들의 임전소감. 한·중·일 3국의 단장들이 가위바위보를 통해 첫날 대진을 
        결정한 결과 일본팀이 1차전 부전(不戰)의 행운을 안은 가운데 한국과 중국이 1차전에서 격돌. 
아울러 1차전의 출전선수도 박영훈 3단과 구리(古力) 7단으로 결정. 원래 룰대로라면 
        모든 대국의 출전자는 대국 1시간전 통보하게 되어 있으나, 바둑팬들의 열화와 같은 요청을 등에 업은 주최측의 간곡한 부탁에 한국과 
        중국팀이 흔쾌히 첫 번째 비밀카드를 공개하기에 이른 것. 
 
 
        1번타자 박영훈·구리 끈끈한 인연 과시
        ○…한국과 중국의 1번타자로 나서게 된 박영훈 3단(17세)과 구리 7단(19세)는 양국의 최연소 선수이기도 한데, 두 기사는 
        얼마전 부안에서 열린 한·중·일 신예대항전에서도 양국의 2장으로 맞붙은 바 있어 끈끈한 인연을 과시.  
당시 필승의 바둑을 종반 실족으로 역전패한 박3단은 저녁 회식 자리에서 "다가오는 
        농심배에서 꼭 다시 만나 설욕하고 싶다"고 벼른 바 있는데, 그 바람이 막상 현실화되자 '놀라움반 반가움반'의 익살스런 
        표정을 짓기도. 
 
 
'청문회' 오른 조훈현,
 
        탁월한 유머로 좌중 압도
        ○…이날 임전소감의 백미는 단연 조훈현 9단편. 
        지난 해 적지(敵地)인 상하이(上海)에서 열린 삼성화재배 결승에서 고향팬들의 뜨거운 성원을 등에 업은 창하오(常昊) 9단을 꺾고 
        우승해 중국팬들의 열기에 찬물(?)을 끼얹은 바 있은 조9단은 며칠전 울산의 삼성화재배 8강전에서도 뤄시허(羅洗河) 9단에게 
        기적적인 역전승을 일구어내 중국팬들에게 '공공의 적'(?)으로 낙인찍힌 인물.  
그래서인지 조훈현 9단이 마이크를 잡자 집중적인 질문세례가 이어져 흡사 청문회를 방불케 했다. 
        그러나 조9단은 특유의 유우머감각과 재치있는 입담으로 짖궂은 질문 공세를 노련하게 피해나가 자칫 썰렁해질 뻔한 분위기를 도리어 
        폭소와 갈채의 도가니로 바꾸어놓기도. 
    다음은 출전 선수들의 임전소감 및 일문일답. 
-(박영훈 3단에게) 구리 
        7단과 개막전을 두게 되었는데, 소감은?
▶박영훈 3단=얼마전 한·중·일 신예대항전에서 구리 7단에게 진 바 있어 이번 농심배에서 
        꼭 만나고 싶었는데, 첫판에서 맞붙게 되어 기쁘다. 좋은 바둑으로 지난 빚을 갚겠다. 
-(구리 7단에게) 개막전에서 박영훈 3단을 
        만난 소감은?
▶구리(古力) 7단=한·중·일 신예대항전에서는 박영훈 3단에게 불리한 바둑을 간신히 역전승했는데, 
        이번에는 부끄럽지 않게 완승을 거두도록 노력하겠다. 
        박영훈 3단은 얼마전 한·중 천원전에서도 우리 중국 천원을 이기는 등 한국의 '떠오르는 별'이다. 그래서 그만큼 나도 의욕이 
        샘솟고, 또 주위의 격려와 응원도 높다. 
-이번에 몇승을 올릴 자신이 있는가. 
        ▶(종전의 연승기록이 3연승임을 의식한 듯) 4연승 
        이상을 해내겠다.
(불행히도 구리 7단은 이튿날 개막전에서 박3단에게 져 4승은커녕 1승도 못올렸다.)
-(똑같은 질문을 박영훈 3단에게…)
▶박영훈 3단=…….(말없이 빙긋이 
        웃음으로 대신)
      구리, "4승 이상 해내겠다" 호언하고 1차전 탈락
      조훈현, 박영훈에게 "혼자 10승해서 끝내지"
▶조훈현 9단=혼자 10연승 해서 끝내버리지!…. 
-(일본 단장 겸 선수로 참가한 본인방 가토 마사오(加藤正夫) 
        9단에게) 일본팀은 이번에 이례적으로 최강 멤버를 구성해나왔는데, 특별한 이유라도 있는가. 
▶가토 9단=그동안은 일본의 타이틀 보유자 대부분이 이 대회와 스케줄이 맞지 않아 출전하지 
        못했었는데, 이번에는 절묘하게 스케줄이 잘 맞아 떨어졌다. 
        그래서 이번에는 모처럼 최강팀을 구성하자고 했더니 흔쾌히 수락하여 나오게 되었다. 모두들 의욕에 넘쳐있어 좋은 성적을 낼 것 
        같다.
-가토 본인방도 일정이 바쁜가.
▶가토 9단=모두들 바쁜 일정을 쪼개 나왔지만, 유독 나만은 성적이 부진한 탓에 시간이 
        남아돌아 오게 되었다.(좌중 웃음) 그러나 
        기왕 출전한 김에 힘껏 싸워 힘을 보태겠다. 
-(왕리청(王立誠) 9단에게) 왕리청 
        9단은 외국 국적 기사로는 처음으로 일본 대표로 선발되었다. 일본이 타국적 선수까지 대표로 선발한 이유라도 있는지?
▶왕리청 9단=요즘 국제대회는 국적이 아니라 소속 기원별로 출전하게 돼있으므로, 내가 
        일본대표로 나오는 것은 이상하지 않다. 다만, 그동안 일정이 맞지 않아 출전하지 못했을 뿐이다. 
        우리 일본대표는 함께 출전한 네 명이 모두 강하기 때문에 이번에는 반드시 마지막까지 우승을 다투게 될 것이다. 
(지난 대회에서 일본은 5명이 단 1승만을 거둔 채 일찌감치 전멸, 결국 한·중 맞대결 
        양상이 되었었다.)
일본 선수단. 왼쪽부터 
        왕리청 9단, 장쉬 7단, 가토 마사오 9단.
-(김승준 7단에게) 중국어가 유창한데, 
        어디서 배웠는가. 
▶김승준 7단=한국기원 하훈희 차장이 사부님이다. 
-이번에 첫 출전하게 되었는데, 소감은
        ▶김7단=내가 한국대표로 나오게 된 탓에 "한국이 위험해졌다"라는 말이 
        나도는 것을 나도 잘 안다. (모두들 웃음). 한국이 
        진짜로 위험해지지 않도록 앞장서겠다. 
"왜 맨날 중국기사에게 악착같이 이기는가?" 추궁에
      조훈현 "중국기사들이 봐준 덕에 삼성화재배 4강 올랐다" 
 -평소 조훈현 
      9단을 무척 존경하고 좋아한다. 그런데 조9단이 우리 중국 기사들에게 독하게 이겨가는 것을 보면 존경심이 사라지고 반대로 미워하는 
      마음이 드는 것을 어쩌나. 얼마전 삼성화재배 8강전에서도 조9단이 우리 중국 선수를 꺾자 우리 중국팬들은 모두들 실망했다. 
      그동안 조훈현 9단은 돈도 많이 벌었고, 명예도 쌓을 만큼 쌓았는데, 이제는 중국 후배들에게 양보하면 안되나? 그렇게 꼭 악착같이 
      이겨가야 좋겠는가? (웃음) 
 
 한국 선수단. 김승준 7단, 윤현석 7단, 박영훈 3단, 조훈현 9단(왼쪽부터)
▶조훈현 
      9단=그동안 내가 번 돈은 모두 아내에게 가 있고, 명예는 나도 모르겠다. 
      다만 이번 삼성화재배에서는 중국 선수들이 너무 싹쓸이를 하지 않았는가. 그래서 중국 기사들이 '아, 우리가 전부 휩쓸면 대회 흥행에 
      문제가 되겠다'고 생각하고 나를 끼워준 것 같다. 
      아마도 기왕 봐주었으니 나를 결승전까지는 데려가지 않을까, 물론 우승컵은 이미 중국이 맡아놓았지만….(좌중 
      폭소)
-아니, 그렇다면 다가오는 준결승에서도 악착같이 이겨서 이번에도 결승까지 올라가겠다는 것인가. 
        
▶조9단=아~아~. 내가 잘두어 결승간다는 것이 아니고, 중국 선수들이 흥행을 위해 배려하지 
        않을까 하는 이야기이다. 
        -(창하오 9단에게 불똥이 튀어) 조훈현 9단은 맨날 저렇게 엄살을 피우는데, 
        창하오 9단은 그런 조9단을 왜 못 이기는가? 
(창하오 9단은 지난 삼성화재배 결승을 비롯, 두 차례 세계대회 결승에서 조9단에게 패해 
        준우승에 그쳤었다.)
▶창하오 9단=(곤란한지 
        동문서답하듯) 아까 돈 이야기가 나왔는데, 나도 이제 결혼하고 아빠가 된 만큼 정말로 필요해졌다. 이제는 돈이 아쉬워서라도 
        열심히 두어야겠다고 생각한다. (좌중 폭소)
 
중국 선수단. 창하오 9단, 구리 7단, 
      콩지에 7단, 뤄시허 9단, 후야오위 7단(왼쪽부터).
<베이징=TYGEM 특파원 박덕수 상무, 사진제공=이철용>
 
 