중국통신
저우허양, 계속 이겼으면 좋겠다
후지쯔배 4강 올라 
2006-06-05 오전 10:12:19 입력
             
 
   6월 3일 제19회 후지쯔배 8강전이 중국 기원에서 벌어졌다. 중국의 저우허양 9단이 박영훈 9단에게 반집승을 거둬 준결승에 진출했다. 대국 후 저우허양 9단과 진행된 간단한 인터뷰를 옮겨본다. - 축하한다. 이날 대국을 평한다면?이날 바둑은 힘들었다. 후반전에 바둑이 두터워졌다. 하지만 후반전이 지나고 내가 잘 두지 못해 질것이라고 생각했다. 마지막 끝내기를 하면서 대략 반집 이길 수 있다는 것을 알았다. 
- 박영훈 9단은 이날 대국에서 실력을 잘 발휘했는가?끝내기에서 잘 두지 못했다.
- 이전에 박영훈 9단과 둬본 적이 있는가?2번 둔 적이 있다. 그 중 한번은 속기었다. 2국 모두 내가 이겼다.
- 4강전에서 저우허양 9단은 이세돌 9단과 대국하게 됐다. 느낌이 어떤가.계속 이겨 나가길 바란다.
- 이세돌 9단과의 종합전적은 어떠한가?두번 둬본 적이 있는데 모두 졌다. 
- 7월 도쿄에서 좋은 성적을 거두길 바란다.고맙다. http://sports.sina.com.cn 2006년 06월 03일 新浪體育에서 발췌 