국내기타
그동안 갈고 닦은 실력을 뽐내라②
소소회, 한전연수원으로 연수가다
2006-06-05 오전 11:54:58 입력
             
 
   젊은 기사들이 공부할 수 있는 장소를 만들고 프로기사들의 친목 도모를 위해 결성되었다는 소소회. 소소회가 친목 겸 수련 차 속초로 떠났다. 6월 1일부터 6박 7일 일정으로 속초 한전 연수원에 25여명의 프로기사가 모인 것. 연수에는 1975년생 최명훈 부터 1989년생 진시영·김대희 까지 모여 선후배간의 정을 다졌다. 기자가 이틀동안 소소회 연수에 동행했다. 기사들의 축구, 농구 실력을 사진으로 구경한다.    ▲ 축구를 즐겨하고, 실력도 뛰어나다고 소문난 프로기사들. 기사들은 현욱팀(이현욱 6단)과 정우팀(이정우 5단)으로 나뉘어 축구를 했다. 여성기사들도 모두 뛰며 활약을 했다.    ▲ '축구광으로 소문난 이정우 5단이 주장으로 있어서 그런가?'4대3으로 승리는 정우팀이 가져갔다. 시상을 하는 소소회 회장 조한승 9단(왼쪽)과 주장 이정우 5단.     ▲ 오늘의 MVP는 현욱팀에서 맹활약한 전영규 초단. 현욱팀은 4대3으로 졌는데 3골이 다 전영규 초단이 넣은 것이다.   ▲ 3골이나 넣은 MVP의 맹활약 모습. 전영규 초단의 축구 실력에 놀란 기사들은 모두 전초단을 독일로 보내자고 소리쳤다.    ▲ 축구와 팀원 변경 없이 시작된 농구. 먼저 25점을 거둔 팀이 이기는 것이다. (한골에 1점, 여성기사는 골을 넣으면 무조건 2점.) '이번에는 꼭 이기자!' 현욱팀 팀원들이 화이팅을 외치고 있다.    ▲ 골을 넣기 위해 점프를 하는 김동희 2단(제일왼쪽). 권오민 4단도 함께 점프하고 있다. 또한 박소현 초단은 평소 갈고 닦은 농구 실력을 보여줘 남자기사들을 압도했다. 기사들은 박초단의 농구 실력을 보며 '심장마비다!'라고 말하기도.   ▲ 축구는 자신 없고 농구는 자신있다는 조한승 9단. 축구할 때 심판을 보던 조9단은 농구 경기가 시작되자 현욱팀에 합류. 조9단은 계속해서 뛰어다니며 이날 현욱팀에 많은 점수를 안겼다. 조9단이 맹활약하자 상대편 선수들은 '왜 혼자 다 놀아!'라며 불만을 토로하기도.    ▲ 농구를 관전하는 기사들. 아름다운 자태(?)를 뽐내며 누위있는 기사는 누구일가요? ^^ 