한국리그
중하위권팀, 승점을 올려라
6월 세번째주 대진 발표
2006-06-12 오후 2:43:09 입력
             
 
   중하위권팀은 승점을 획득해야한다. 6월 12일에 KB국민은행 2006 한국바둑리그 6월 세번째주 대진이 발표됐다. 15,16일에는 월드메르디앙(경북)과 영남일보(대구)의 경기가 벌어지며 17,18일에는 매일유업(인천)과 한게임(경기)의 대결이 벌어진다. 4일동안 벌어지는 경기에 출전한 팀은 선두를 달리고 있는 한게임을 제외하고 모두 중하위권에 머물러있다.  월드메르디앙과 매일유업은 3점, 영남일보는 2점인 것. 3팀 모두 포스트시즌에 진출이 불투명한 상태이기 때문에 한판이라도 더 이겨야 할 것이다. 어떤 팀이 포스트시즌을 향해 한걸음 나아갈 것인지. 6월 세번째주 대결은 오후 7시 한국기원 바둑TV스튜디오에서 월드메르디앙 유창혁 9단 대 영남일보 허영호 5단의 대결로 시작된다. 2006 한국바둑리그는 KB국민은행이 후원하고 한국기원과 바둑TV가 주최한다. 제한시간은 각자 10분, 초읽기 30초 3회가 주어진다. 우승팀은 2억 5천만원, 준우승팀은 1억 5천만원이 상금으로 주어진다. (대회규정 자세히 보기) ■ KB국민은행 2006 한국바둑리그 대진 
   대국일  월드메르디앙(경북)  영남일보(대구)   6월 15일   유창혁  허영호   김만수  김형우   6월 16일   윤준상  이희성   조한승  박영훈    대국일  매일유업(인천)  한게임(경기)   6월 17일   이창호  원성진   김영환  이영구   6월 18일   홍성지  온소진   고근태  김성룡 ■ KB국민은행 2006 한국바둑리그 대진표
       신성  한게임  제일  파크  월드  매일  KIXX  영남  승점   신성건설  -    ○  △    △  X    5   한게임    -    ○  ○      ○  9   제일화재  X    -      △  △  △  3   파크랜드  △  X    -      △    2   월드메르디앙     X    ○  -    X    3   매일유업  △    △      -    △  3   GS KIXX  ○    △  △  ○    -    8   영남일보    X  △      △    -  2  