농심 신라면배
박영훈, 일본넘버원 제압 연타석 홈런
2002-10-23 오후 8:36:14 입력
             
 
[제4회 농심신라면배 세계바둑최강전]
박영훈, 일본넘버원 제압 연타석 홈런棋聖 왕리청에 통쾌한 불계승…2연승 
질주
한국의 선두타자 
박영훈이 일본의 자존심을 꺾으며 통렬한 연타석 홈런을 날렸다. 
10월 23일 중국 베이징 징광(京廣)호텔에서 속개된 제4회 농심신라면배 세계바둑최강전 2차전에서 한국의 선봉 
박영훈 3단은 일본의 1인자 왕리청(王立誠) 9단에 210수만에 불계승을 거두고 파죽의 2연승을 달렸다. 
최근 안방극장에서 선풍적 인기를 끌고 있는 <야인시대>식의 표현을 빌자면, '박도깡'의 돌려차기에 
'일본 오야붕'이 날아간 판이었다고 할까. 
전날 중국의 신예최강 구리(古力) 7단을 제압해 산뜻한 첫승을 거둔 박3단은 이날 뜻밖에 일본의 1번타자로 나선 
기성(棋聖) 왕리청 9단을 맞아 힘겨운 싸움이 예견되었으나, 중반 승부처가 된 좌상 접전에서 왕9단의 실착(흑113)을 멋지게 응징하는 
카운터펀치 한방으로 역전승을 일구어냈다. 
한편, 일본바둑을 자존심을 걸고 일본팀의 선봉으로 나선 왕리청 9단은 중반까지 노련한 반면운영으로 대세를 
리드했으나, 초읽기 와중에 범한 실책 하나로 무너졌다. 이로써 실추된 일본바둑의 명예회복을 외치며 사상 첫 드림팀을 출전시킨 일본은 첫타자로 
나선 랭킹1위 왕리청이 기대밖으로 허무하게 물러섬으로써 치명적인 타격을 입게 되었다. 
이로써 박영훈 3단은 쾌조의 2연승으로 한국팀의 4연속 우승 가도에 큰 수훈을 세우며 대회 초반 최고의 히어로로 
떠올랐다. 박3단은 오후 3시 중국의 2장을 맞아 3연승에 도전한다. 
한국팀의 기선제압에 혁혁한 공을 세운 '1등 송아지' 박영훈의 질주는 과연 어디까지 갈까, 귀추가 주목된다. 
■대회 이모저모
'연승 신기록 깰까' 벌써부터 관심○…농심배는 3연승자에게 별도의 개인 보너스(1,000만원)을 지급하기 때문에 박3단의 연승 여부는 그 점에서도 
관심. 
역대 최다 연승은 중국의 창하오(常昊) 9단(1회)과 한국의 최철한 
4단(2회)이 세운 3연승. 그리고 이 대회의 전신인 진로배에서는 익히 알려진 서봉수 9단의 9연승이다.
박영훈 3단의 다음 상대인 중국의 2장으로 예상되는 선수는 신예 간판스타 콩지에(孔杰) 7단 또는 
후야오위(胡耀宇) 7단으로 예상되는데, 모두들 녹록치 않은 상대라서 3연승으로 가는 길은 여전히 험난할 것으로 보인다.
콩지에 7단은 지난 2000년 2회 춘란배에서 조훈현 9단을 격침시키고 일약 4강에 뛰어올라 스타덤에 오른 중국 
신예최강. 얼마전 부안에서 열린 한_중_일 신예대항전에서도 중국팀 주장으로 나와 한국, 일본 선수들을 모조리 꺾고 3전전승을 올린 바 있다. 
또한 후야오위 7단은 최근 중국리그와 삼성화재배 16강전에서 이창호 9단을 연파해 '新이창호 킬러'로 떠오른 
신병기. 이미 99년 중국 신인왕에 오르며 대성을 예고한 녹록치 않은 유망주로 삼성화재배에서도 4강에 올라있다.
왕리청, 기성전 도전기와 겹친 탓에 등판 앞당겨 ○…이날 2차전은 뜻밖의 출전오더로 승부 못지 않은 관심을 끌기도. 
당초 박영훈 3단과 상대할 일본의 1장은 서열순으로 볼 때 20대 초반의 신예최강 장쉬 
7단이 유력시되었으나, 예상을 깨고 주장격인 왕리청 9단이 전격 등판, 현지 관계자는 물론 국내 바둑팬들을 놀라게 한 것. 
타이젬이 일본기원 측에 직접 확인한 바 따르면, 일본 최대 타이틀 보유자인 왕리청 9단이 농심배의 
최종 라운드가 열리는 내년초가 일본 기성전 도전기 일정과 겹치는 점을 고려하여 초반에 출전한 것으로 알려졌다. 
참고로 농심배의 출전 오더는 대국시작 직전에 제출되기 때문에 예상과 틀리는 경우가 종종 있었다. 지난해 열린 
3회 농심배 때도 일본은 주장격인 고바야시 고이치(小林光一) 9단이 개인 스케줄을 이유로 초반 2장으로 전격 출전했다가 한국의 1장 최철한 
4단에게 패해 전력에 치명적인 손실을 입는데, 그런 점에서 일본의 파격적인 '타순이동'은 이번에도 일단 실패로 돌아간듯. 
 
김승준, 윤현석 후배 잘둔 덕에 '홀가분한 여행'○…초반 연승으로 '승수쌓기+기선제압+사기진작'이라는 효과를 낳은 한국팀의 막내 박영훈 3단은 
한국선수단내에서 또다른 이유로도 귀여움을 독차지하기도. 베이징에서 열리는 이번 농심배 1라운드에서 소화할 대국은 네 판. 그런데, 뱍영훈 
3단이 2승을 올림으로써 2, 3장으로 예상되는 김승준 7단과 윤현석 7단은 '부담스러운 베이징 대국'을 할 필요가 없게 된 것이다. 설령 
3차전에서 박3단이 패한다 하더라도 4국은 중국과 일본 선수가 두게 되기 때문. 결국 '똑똑한 후배' 덕분에 이들은 '홀가분한 베이징 
여행'을 마친 후 '포근한 홈그라운드'에서 편한 대국을 하게 된 셈. 
참고로 농심배는 지금까지 개막전을 포함한 1라운드를 중국에서 치르고, 한국에서 2라운드, 그리고 다시 중국에서 
최종 라운드를 치르는 방식으로 진행되어 왔었다. 
<TYGEM/김창호 gigung@tygem.co.kr 사진제공/일간스포츠>