삼성화재배
온승훈외 3명, 통합예선 진출 확정
삼성화재배 국내 아마예선 벌어져
2006-06-26 오전 11:40:08 입력
             
 
   초석을 확실히 다지고 싶다.6월 24, 25일 한국기원 2층 대회장에서 제11회 삼성화재배 세계바둑오픈 아마예선이 벌어졌다. 이날 경기에서 온승훈, 조경호, 조광희, 윤호선이 4강에 진출하며 프로와 대결을 펼칠 기회를 잡았다. 이 들은 모두 프로기전에 처음 출전하는 기사다. 온승훈 아마6단은 얼마전 LG배 세계기왕전 아마예선에 초청받아 출전한 적이 있다. 그러나 아쉽게도 서유태 아마 6단에게 져 프로무대를 밟지 못했다. 조광희 아마 6단은 예선 8강에서 서유태 아마6단을 꺾고 4강에 올라 처음으로 프로기사와 공식 대결을 펼칠 기회를 잡았다. 조광희 아마 6단은 서유태 아마 6단보다 불리한 상황이었다. 그러나 공배를 메우는 과정에서 서6단은 수를 보지 못했고 조6단은 기회를 놓치지 않고 수를 내어 극적인 역전으로 승리하기도 했다. 바둑인들 사이에서는 '실수도 실력이다'라는 말에 모두 공감하고 있다. 서6단 역시 많이 아쉽긴 해도 자신의 실수를 인정하며 조6단을 축하해줬다. 삼성화재배는 LG배와 더불어 아마기사가 프로대회에 참가할 수 있는 기회를 주는 기전이다. 기존 아마기사가 프로대회에서 성적을 내는 경우는 드물다. 지금까지 본선에 오른 아마기사는 단 한 명도 나오지 않았고, 지난해 김남훈 아마7단이 통합예선 4회전에 오른 것이 최고 기록이다. 4강전은 7월 4일, 결승은 7월 5일에 벌어지며 한국기원 4층 인터넷 대국실에서 치러질 예정이다. 삼성화재배 세계바둑오픈 아마예선은 중앙일보와 KBS가 공동 주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 우승자에게는 2백만원의 상금과 아마 6단증이 수여된다.
      ■ 제11회 삼성화재배 세계바둑오픈 통합예선 일정표    날 짜  대국내용   2006. 08. 12  예선 1회전   2006. 08. 13  예선 2-1회전   2006. 08. 14  예선 2-2회전   2006. 08. 15  예선 3회전   2006. 08. 16  예선 4회전   2006. 08. 17  예선 결승 
 