한국랭킹
이창호 '선두는 나의 것'
7월 프로기사랭킹 발표-상대평가점수 재조정
2006-07-04 오전 10:47:23 입력
             / 2007-03-02 오후 2:20:07 수정
 
          한국기원에서 2006년 7월 프로기사랭킹을 발표했다. 
이번 랭킹부터는 상위권 기사를 이길 경우 좀 더 많은 점수를 획득하도록 상대평가점수를 재조정하게 되었다. 7월 랭킹 산정 기간은 2004년 7월 1일부터 2006년 6월 30일까지 2년간의 성적을 바탕으로 산정.
2006년 2월 랭킹부터 꾸준히 1위 자리를 지키고 있는 이창호 9단(오른쪽 사진)은 전자랜드배 우승과 왕위전 도전기 1국의 승리로 상승세를 이어가며 2위 이세돌 9단과의 격차를 더욱 벌렸다. 
 2위 이세돌 9단과 3위 최철한 9단은 나란히 후지쯔배 4강에 진출했지만 그 외 기전에서 별다른 활약을 보이지 못했고, 4위 박영훈 9단도 후지쯔배 8강에서 저우허양 9단에 지며 탈락. 6월 성적 3승 2패의 저조한 성적을 보였다. 
최근 가장 상승세를 보이고 있는 박정상 6단은 전자랜드배 준우승과 후지쯔배에서 맹활약하며 7위에서 6위로 한 단계 뛰어올랐다. 박정상 6단은 후지쯔배 결과에 따라 5위권 진입도 바라볼 수 있게 되었다. 이밖에 안조영 9단은 최근 부진한 모습을 보여 8위로 2계단 떨어졌고 고근태 5단이 처음으로 10위에 올랐다. 
한국기원 프로기사랭킹 발표는 매달 1일 발표되며, 산정일로부터 과거 2년간의 성적을 집계, 대국 획득 점수, 기전 가중치, 기전 인정률, 상대평가에 따라 점수화 하여 랭킹 50위까지 발표된다.
    ■ 2006년 7월 한국기원 프로랭킹 종합 50위       순위  기사명  랭킹점수   1  이창호 9단  20,305   2  이세돌 9단  19,009   3  최철한 9단  18,543   4  박영훈 9단  15,739   5  조한승 9단  14,772   6  박정상 6단   14,422   7  조훈현 9단   14,235   8  안조영 9단   14,088   9  원성진 7단  13,472   10  고근태 5단   13,405   11  유창혁 9단   13,313   12  윤준상 4단   13,183   13  이영구 5단   13,166   14  송태곤 8단   13,037   15  이희성 6단   12,918   16  김주호 7단   12,847   17  홍성지 4단   12,780   18  목진석 9단   12,644   19  강동윤 4단  12,463   20  온소진 3단  12,313   21  백홍석 4단   12,293   22  허영호 5단   12,233   23  홍민표 5단   12,232   24  루이 9단   12,143   25  김승준 9단   12,111     순위  기사명  랭킹점수   26  이재웅 4단   12,111   27  서무상 6단   12,080   28  김성룡 9단    12,062   29  서건우 3단   11,822   30  김지석 3단   11,815   31  최명훈 9단    11,804   32  이정우 5단    11,758   33  서봉수 9단   11,756   34  안달훈 7단   11,701   35  윤현석 8단   11,684   36  진동규 3단   11,682   37  류재형 7단   11,652   38  윤성현 9단   11,629   39  김진우 2단   11,592   40  최원용 4단   11,555   41  김만수 6단   11,495   42  박승현 5단   11,465   43  최규병 9단   11,453   44  진시영 2단   11,450   45  박정근 2단   11,450   46  김명완 7단   11,434   47  박승철 5단   11,365   48  옥득진 3단  11,299   49  강지성 7단   11,291   50  윤혁 4단   11,271