신예프로10걸전
진동규, 김혜민 꺾고 1승 추가
B조 성적 모두 비슷해 이후 대국 관건
2006-07-05 오후 5:00:33 입력
             
 
       ▲ 진동규 3단(왼쪽)과 김혜민 4단이 대국이 끝난 뒤 돌을 담고 있다.7월 5일 스카이 바둑TV 스튜디오에서 벌어진 제10기 신예프로10걸전 B조 진동규 3단과 김혜민 4단의 대결에서 진동규 3단이 269수만에 백으로 3집반을 이겼다. 진동규 3단이 승리해 B조는 김동희 2단과 김혜민 4단을 제외하고 모두 2승 씩을 거뒀다. 고근태 5단과 백홍석 4단이 선두로 나선 A조와는 달리 B조는 모든 선수들이 비슷한 성적을 거두고 있다. 12일에는 윤준상 4단과 김동희 2단의 대결이 펼쳐진다. 경향신문에서 주최하고 SK가스에서 후원하는 신예프로10걸전의 제한시간은 각자 20분, 초읽기 40초 3회가 주어진다. 우승상금은 1천만원이며, 우승자는 다음대회에 출전할 수 없다.      ■ 제10기 신예프로10걸전 A조 대진표    A조  고근태  이민진  백홍석  손근기  김기용  온소진  결과   고근태  -  O    O  O    3승   이민진  X  -    X  X   X  4패   백홍석      -  O  O  O  3승   손근기  X  O  X  -      1승2패   김기용   X  O  X    -  X  1승3패   온소진     O  X    O  -  2승1패 ■ 제10기 신예프로10걸전 B조 대진표    B조  윤준상  이영구  김혜민  진동규  김환수  김동희  결과   윤준상  -  O    O      2승   이영구  X  -      O  O  2승1패   김혜민      -  X  X  X  3패   진동규  X    O  -  O    2승1패   김환수    X  O  X  -  O  2승2패   김동희    X  O    X  -  1승2패  