삼성화재배
온승훈, 아마추어 최강 입증
조광희 상대로 반집승 거둬
2006-07-05 오후 10:11:02 입력
             
 
      ▲ 온승훈 아마 6단(왼쪽)과 조광희 아마 6단이 인터넷을 통해 결승전을 치르고 있다."4강에 올랐을 때 이미 우승을 확신했다."7월 5일 오후 8시 한국기원 4층 인터넷 대국실에서 제11회 삼성화재배 세계바둑오픈 아마예선 결승전이 온승훈 아마 6단과 조광희 아마 6단의 대결로 벌어졌다. 온승훈 아마 6단은 조광희 아마 6단을 상대로 118수만에 흑으로 반집 승을 거두며 아마 최강 자리를 차지했다. 온승훈 아마6단은 얼마전 LG배 세계기왕전 아마예선에서 서유태 아마 6단에게 져 통합예선에 참가할 수 없었다. 그러나 아마기사를 초청해 예선을 펼치는 LG배와는 달리 아마 단증 소유자는 누구든 출전 가능한 삼성화재배에서 전국 각지의 아마기사들을 물리치고 프로와 맞붙을 기회를 잡을 수 있었다. 온승훈 아마 6단은 대국이 끝난 뒤 인터뷰에 응해줬다.      - 우승 축하한다. 반집으로 승리를 거뒀는데 소감을 듣고 싶다. 우선 기쁘고, 집이 부족한 바둑이었는데 상대가 확실이 이길 기회가 있었는데 수를 보지 못했는지 다른 곳을 뒀다. 그 때문에 역전할 기회가 있었다. - 통합예선에 참가 자격이 주어지는 4강 진출이 확정되었을 때와 지금 우승을 차지했을 때 중 어떤 때가 더 기분이 좋은가. 둘다 좋다. 4강에 진출했을 때는 통합예선에 한 번도 참가해 본 적이 없어서 참가할 수 있다는 것이 좋았고, 4강에 오르면서 아마예선에서는 우승할 수 있다고 확신했다. - 김남훈 아마 7단이 통합예선에서 4회전까지 진출 한 것이 아마기사 최고 기록이다. 그 기록을 갱신할 자신이 있는가.프로기전 본선에 진출해야 하는데 자신이 없다. 다만 한 판이라도 이기도록 노력하고 최선을 다해 보겠다. - 한 달 뒤 8월 초에 통합예선이 시작된다. 그 동안 어떤 준비를 할 예정인가. 통합예선에서 좋은 성적을 거둘 자신도 없고 특별히 평소와 다르지 않을 것 같다. 많은 대국을 통해서만 대회를 준비할 예정이다. - 조광희 아마 6단을 비롯 해 윤호선, 조경호 아마 5단이 통합예선에 함께 참가한다. 이 들을 대표해서 프로기전에 임하는 각오를 듣고싶다. 꼭 한 판이라도 승리를 거둘 수 있도록 최선을 다하겠다.
       ■ 제11회 삼성화재배 세계바둑오픈 통합예선 일정표    날 짜  대국내용   2006. 08. 12  예선 1회전   2006. 08. 13  예선 2-1회전   2006. 08. 14  예선 2-2회전   2006. 08. 15  예선 3회전   2006. 08. 16  예선 4회전   2006. 08. 17  예선 결승 
 