중국통신
왕루난 '박정상은 강한 기사'
후지쯔배 후 중국 반응
2006-07-06 오전 10:42:48 입력
             
 
       
  7월 3일, 제19회 후지쯔배가 일본 도쿄에서 막을 내렸다. 결과 저우허양 9단은 한국의 박정상 6단에게 져 준우승에 머물렀다. 중국 기원 원장 왕루난은 “저우허양 9단은 8강전과 준결승전에서 박영훈 9단과 이세돌 9단을 이겼다. 그러므로 중국 기사들은 그에 대한 기대가 더욱 높았다. 이번 결승전에서 상대자는 이창호 9단이 아니었기 때문에 우리는 많은 유감을 느끼게 됐다.”라고 했다.  “사실 저우허양 9단이 결승까지 올랐다는 것은 참 쉬운 일이 아니다. 내가 보기에 저우허양 9단은 세계대회 우승을 해야한다는 부담이 있었다. 이런 심리적인 요인에 문제가 생겨 우승을 획득하지 못한 같다.”라고 왕원장은 말했다.한국의 4대 천왕 이창호 9단, 이세돌 9단, 최철한 9단, 박영훈 9단은 또 다시 우승과 인연을 맺지 못했고 본 후지쯔배에서는 심지어 결승에도 진출
 하지 못했다. 그러므로 한국 천왕들이 명성에 부합되는가라는 의문도 생기고 있다.이에 대해 왕원장은 “팬들과 매체는 그렇게 말할 수 있다. 하지만 바둑계 사람들은 그렇게 말하지 않는다. 기사들의 컨디션은 항상 기복이 있고 누구나 컨디션이 안정되지 못할 때가 있다.”라고 했다. 
'흑마' 박정상 9단의 실력에 대해서 왕원장은 다음과 같이 평가했다. “인터넷 및 기타 매체들이 발전함에 따라 한국이든 중국이든 젊은 기사들이 정보를 장악하는 속도는 매우 빠르고 실력 향상도 매우 빠르다. 내가 보기에 박정상 9단이 우승한 것은 그의 실력이 확실히 강하기 때문이라고 생각한다. 그는 더욱 자신감이 커질 것이며 실력도 많이 증가될 것이다. 하지만 이창호 9단과 같은 계층의 기사로 되기는 힘들 것이다. 박정상 6단은 중국 기사들에게 많은 위협을 주겠지만 그 다음의 한국천왕이 되기는 어려울 것이라 생각한다.”라고 했다.
저우허양 9단 소속되어 있는 갑조리그 산둥팀의 감독 차오따위웬 9단도 그의 패배에 대해 매우 유감을 표시하며 “사실 세계 준우승도 괜찮은 성적이다. 또한 저우허양 9단은 이세돌 9단 등 여러 명의 한국 실력파 기사들에게 승리하며 결승에 진출했다.”라고 했다.
창하오 9단은 “이날 바둑은 매우 복잡했고 오전 점심때 전까지 저우허양 9단이 조금 뒤지고 있었다. 하지만 오후에 박정상 6단이 조금 느리게 두었고 쌍방의 국면은 매우 복잡했다. 구체적인 패인은 아직 연구하지 못했지만 저우허양 9단이 좌상귀에서 백을 잡는 것을 선택함으로써 패가 조성되었다. 저우허양 9단은 많은 노력을 했다. 만약 저우허양 9단이 실리를 지키는 평범한 수법을 선택했다면 쌍방은 더욱 긴 시간을 들여 승부를 내야했을 것이다.”라고 했다.
http://sports.sina.com.cn 2006년 07월 03일 新浪體育 발췌  