GS칼텍스배
조한승, 현재 성적 2승 2패
이후 대국이 순위 결정에 영향 끼쳐
2006-07-06 오후 3:17:15 입력
             
 
   조한승이 윤성현을 물리쳤다. 7월 6일 한국기원 본선대국실에서 벌어진 제11기 GS칼텍스배 프로기전 본선리그에서 조한승 9단이 윤성현 9단을 상대로 175수만에 흑으로 불계승을 거뒀다. 조한승 9단은 이날 승리로 2승 2패를 기록해 다른 기사들과 비슷한 성적을 유지했다. 지금까지 대회에 출전한 선수들의 성적으로 우열을 가리기 힘들다. 이 때문에 이후 대국의 승패는 도전자를 가려내는 열쇠가 될 것으로 예상된다. 한편, 윤성현 9단은 4패를 기록해 도전권 획득이 힘들게 됐다. 현재 리그 1위는 온소진 3단. 지난 26일 조한승 9단을 꺾으며 3연승을 기록했다. 리그 1위에 오른 기사는 지난해 우승자 최철한 9단을 상대로 도전5번기를 벌이게 된다. 매일경제신문사에서 주최하고 GS칼텍스㈜에서 후원하는 GS칼텍스배의 총 규모는 2억8천만원이며 우승상금은 5천만원이다. 제한시간은 각자 3시간, 초읽기 60초 5회가 주어진다.    ........................................................................................................................................■ 제11기 GS칼텍스배 프로기전 리그표        이창호   박영훈   이세돌   윤성현   조한승    김승준   박정상   온소진  결과    이창호   *  O      X     O    2승1패    박영훈  X   *      O        1승1패    이세돌       *  O           1승     윤성현      X    *  X  X    X  4패    조한승  O  X    O   *      X  2승2패     김승준        O     *  O  X  2승1패    박정상   X          X   *    2패    온소진        O  O  O     *  3승  