해외기타
중국기사들 갑조리그 홍보 광고 찍다
뤄시허·구리 등 갑조리그 홍보 TV광고 찍어
2006-07-06 오후 4:00:42 입력
             
 
              중국 프로기사가 직접 바둑대회를 홍보했다. 녜웨이핑·마샤오춘·위빈·창하오·뤄시허·구리 9단 등 세계대회에서 우승을 한 적이 있는 기사들이 중국 갑조리그를 홍보하는 TV광고를 찍은 것. 세계적인 영화감독인 장이모(張藝謨) 감독과 150만달러의 제작비로 화제가 되고 있는 광고는 후난방송 등 지방 방송을 통해 많이 반영되어 인기를 얻고 있다. 많은 제작비가 들었지만 중국 갑조리그를 홍보한다는 의미에서 6명의 기사들은 모두 무료로 출연했다는 후문이다. 이 광고는 조화를 강조한 이미지 광고로 마지막에 “중국지혜 화성천하(中國智慧 和成天下)”라는 말로 끝이난다. 이 말은 '바둑에서 조화가 최고의 경지'라는 뜻으로 장이모 감독은 바둑의 최고 경지인 조화와 문화와의 조화를 표현했다. 영상물 : http://gd.sina.com.cn/client/baishaweijia/ 출처  