국수전
조훈현, 도전자 결정전 진출
2002-10-26 오후 6:33:56 입력
             
 
[제46기 
      국수전] 
조훈현, 
        도전자 결정전 진출
승자결승에서 조한승 제압
 
조훈현 9단(왼쪽)이 조한승 5단을 이기고 도전자 
      결정전에 진출했다.
조-조 대결에서 관록의 조훈현 9단이 승리했다.
        10월 26일 한국기원 본선대국실에서 열린 제46기 국수전 승자결승전에서 조훈현 9단이 조한승 5단을 156수만에 백 불계로 
        이겼다.
        조훈현 9단은 44기에서 루이 나이웨이 9단에게 타이틀을 되찾았으나 지난 45기 타이틀전에서 이창호 9단에게 1:3으로 패하여 
        국수위를 빼앗긴 바 있다. 이번에 리턴매치가 성사될 지가 관심사.
        한편 조한승 5단은 45기에서도 승자결승전에서 이창호 9단에게 패한데 이어 이번에서 다시 패자결승전을 치루게 됐다.
        국수전은 패자부활전 방식으로 승자조 1위와 패자조 1위가 도전자 결정 3번기를 거쳐 타이틀 보유자와 도전 5번기를 치른다.
        동아일보가 주최하고 기아자동차가 후원하는 제46기 국수전의 우승상금은 2000만원. 타이틀 보유자는 이창호 9단이다.
<TYGEM/이규식
e910@tygem.co.kr>