KT배 마스터스
김영환·이세돌, 나란히 16강에
2002-10-28 오후 7:02:02 입력
             
 
 
[제2기 
            KT배 마스터스 프로기전]
            김영환·이세돌, 나란히 16강에
중견 강훈·정대상에 짜릿한 역전극
 
 
김영환 6단(왼쪽)과강훈 9단
정대상 
        8단과 이세돌 3단(오른쪽)
 
김영환 6단과 이세돌 3단이 KT배 16강 대열에 합류했다. 
10월 28일 한국기원 바둑TV 스튜디오에서 열린 
          제2기 KT배 마스터스 프로기전 32강전에서 김영환 6단과 이세돌 3단은 중견선배인 강훈 9단과 정대상 8단을 나란히 꺾었다. 
          
타이젬이 인터넷 생중계하는 가운데 열린 이날 대국에서 
          강펀치의 김영환 6단은 왕년의 '도전5강' 강훈 9단을 맞아 대마가 얽히고 설키는 대혈전 끝에 종반 강9단의 실책에 편승해 
          거대한 대마를 잡고 압승을 거두었다. 
또한 이어 벌어진 대국에서는 '쎈돌' 이세돌 3단이 
          속기와 난전의 명수인 정대상 8단을 맞아 중반까지 고전을 면치 못했으나, 승부처가 된 좌상 전투에서 정8단의 실착을 응징하는 
          통렬한 카운터블로(흑145) 한방으로 역전승을 거두었다. 
스포츠투데이와 바둑TV가 주최하고 KT가 후원하는 
          KT배 마스터스는 국내 최대규모 기전. 올해부터 우승상금을 5000만원(준우승 1500만원)으로 더욱 늘려 전 프로기사들의 
          선망의 대상이 되고 있다.
          타이젬은 KT배의 본전 전 대국을 독점으로 인터넷 생중계(www.tygem.com)하며 바둑TV는 32강전부터 매주 월요일 
          오후 9시 10분에 정규 방송한다.
[TYGEM/김창호
gigung@tygem.co.kr]