농심신라면배
마지막 관문을 통과하라
국가대표 선발 최종국은 7월 24일
2006-07-21 오후 6:48:23 입력
             
 
   역대 최강 멤버를 꾸리기 위해 변신을 시도한 농심신라면배 국내 대표선수 선발전. 한국 대표 선수가 되려면 이제 마지막 관문만 통과하면 된다(농심신라면배 바뀐 규정 자세히 보기). 농심신라면배는 6월 20일 국가 예선1회전을 시작으로 7월 19일 예선4회전을 치렀다. 그 결과 A조는 원성진과 허영호, B조는 최철한과 최명훈이 C조는 이창호와 이현욱, D조는 박영훈과 진동규가 살아남았다. 예선 5회전을 통과한 8명의 선수는 대진에 따라 예선결승을 치르게 된다. 한편, 관심이 집중되는 것은 바로 와일드 카드. 농심신라면배 와일드카드는 올해부터는 선발전이 끝난 뒤 발표하기로 했다. 아직 와일드카드 후보에 대해서 거론된 바 없지만 예선 결승에서 탈락한 기사 중 와일드카드를 받는 선수가 나올 것이라 예상된다.  제8회 농심신라면배 예선 결승은 7월 24일 오후 2시 한국기원에서 벌어질 예정. 농심신라면배 세계바둑최강전 우승 상금은 1억 5천만원. 일간스포츠가 주관하며 농심이 후원한다. 한·중·일 국가대표 5명이 출전해 연승전을 벌이는 단체 대항전이다. 제한시간은 1시간 60초 1회.       제8회 농심신라면배 국내예선 대진     구분  선수  선수  승자   A조   이세돌  원성진  원성진   이상훈(大)  허영호  허영호   B조   최철한  양재호  최철한   최명훈  목진석  최명훈   C조   이창호  김승준  이창호   이성재  이현욱  이현욱   D조   박영훈  고근태  박영훈   박정상  진동규  진동규     역대 농심신라면배 출전선수    기  한국 대표선수  결과   1  목진석·김영삼·조훈현·유창혁·이창호   우승   2  최철한·목진석·최명훈·조훈현·이창호    3  최철한·최규병·유창혁·조훈현·이창호    4  박영훈·윤현석·김승준·조훈현·이창호    5  허영호·홍민표·박지은·원성진·이창호    6  한종진·안달훈·유창혁·최철한·이창호    7  이창호·조한승·원성진·류재형·강동윤  준우승 