부음
지영이가 하늘나라로 떠났습니다
강도 높은 항암치료로 인한 합병증으로 사망
2006-07-22 오후 10:20:14 입력
             
 
       안지영 양이 끝내 세상과 작별인사를 했다 . 7월 21일 오후4시 20분, 백혈병으로 입원 중 이었던 안지영 양이 강도 높은 항암치료로 인한 장기손상으로 운명을 달리했다. 안지영 양이 아프기 시작한 것은 지난 3월, 불과 4개월 만에 일어난 일 이여서 많은 사람들이 안타까워했다. 타이젬에서는 청아모 회원들과 함께 한 달 동안 안지영 돕기 이벤트를 진행한바 있다. 220여명의 회원이 참가해 725만원의 성금이 모아졌고 이벤트를 통해 모아진 성금은 6월 7일 안지영 양의 어머니에게 전달됐다. 
   안지영 양은 7살에 바둑을 배우기 시작해 2002년에 연구생이 됐다. 지난해 입단대회에서 두 번이나 낙방을 경험하고 올해 연구생을 나와 여류최고위전 4위라는 성적을 내기도 했다. 그러나 안지영 양에게 찾아온 백혈병은 모든 꿈을 접게 만들었다 . 안지영 양은 4개월간 참기 힘든 치료과정을 견뎌내며 프로기사가 되겠다는 꿈을 잃지 않았다. 밝은 모습으로 주위 사람들을 안심시키던 안지영 양은 많은 사람들의 관심과 걱정을 뒤로한 채 세상과 작별인사를 했다. 빈소 : 여의도 성모병원 장례식장 11호장례미사 : 7월 24일 부천시 역곡2동 성당장지 : 벽제 승화원 
 