중국통신
강호세계 주인공 xyj5는 구리다?
중국 스포츠 신문에 xyj5의 화려한 전적 소개
2006-07-25 오전 10:45:29 입력
             
 
     Titan Magazine 씨에루이 기자 보도. (Titan Magazine은 현재 중국에서 발행량이 제일 많은 스포츠 신문이며 중국에서 아주 큰 영향력을 갖고 있다. 또한 기자 씨에루이는 유명한 바둑기자이며Titan Magazine의 편집장이다.)   ▲ Titan Magazine에 소개된 씨에루이 기자의 기사.  인터넷은 마치 강호와 같다. 강호에는 무수히 많은 전설같은 이야기가 전해져 내려온다. 예전 중국의 유명한 인터넷 바둑사이트인 ‘청풍’에는 8명의 고수가 전설적인 존재로 명성을 떨쳤다. 당시 이를 가리켜 세인들은 ‘淸風八子’의 시대로 불렀다. 그중에서 제일 뛰어난 아이디는 바로 龍飛虎이었다. 龍飛虎의 출현은 강호를 뒤흔들었을 뿐 아니라 중국 국영 방송사인 CCTV에서는 그 내용을 특집으로 방송 할 정도로 유명세를 탔다. 그러나 지금은 龍飛虎의 진짜 신분이 밝혀져 신비한 느낌은 사라졌다. 하지만 龍飛虎에 관한 이야기는 영원히 사라지지 않고 있다. (龍飛虎는 제1회 동양생명배 타이젬 바둑오픈대회에도 참가한 바 있다.)
청풍팔자가 해산한 후 혁성(타이젬이 서비스 하고 있는 중국 인터넷 바둑사이트)은 청풍의 강호풍을 계속 이어나갔다. 이중에는 이창호, 조훈현, 창하오 등 세계 최고의 고수들이 운집하고 있다. 하지만 이들과 상관없이 최근 혁성 강호세계의 주인공은 바로 'xyj5'이다.
'xyj5'는 다른 사람들의 시선을 은폐하기 위해 맨처음 3단으로 바둑을 두기 시작했다. 9단 실력도 훨씬 초월한 고수가 3단으로 바둑을 두다니 그의 인내심은 어느 정도인가? 이러한 경지는 인내심의 1인자로 불리는 석불 이창호와 가히 견줄만 하다. 이창호도 타이젬에서 바둑을 둘 때 역시 3단부터 시작했다고 한다. 다른 세인들이 후에 그의 진짜 신분을 눈치챘겠지만, 그와 일합을 겨룬이들은 아름다운 추억으로 간직하고 있을 것이다.
3단에서 'xyj5'는 19전 18승 1무승부의 성적을 거뒀다. 유일한 무승부 대국은 상대방이 형세가 좋지 않다는것을 발견하고 무승부 요청을 보냈고 'xyj5'는 시원스럽게 받았들였다. 이 대국은 지금까지 'xyj5'의 대국기보 중 유일한 무승부로 남아있다.
   'xyj5'는 5단으로 승단된 뒤 20전 20승을 거뒀다. 오프라인 대국과 달리 인터넷 대국에서는 대국자들이 자유로운 바둑을 둘 수 있었고 'xyj5'는 시험적인 호쾌한 수도 마다하지 않았다. 'xyj5'가 대국 할 때마다 관전자는 인산인해를 이뤘고 배팅머니 액수도 점점 늘어났다.
단숨에 7단으로 승단된 뒤 'xyj5'는 역시 또 20연승의 기록을 세웠다. 그와 대국한 아이디 중에는shuo1437, tomstar, chshengj 등 유명한 아이디들이 포함 되어 있다. 이들은 모두 현재 유명 9단으로 승단해 인기를 누리고 있는 일류협객들이다. 하지만 그들도 7단에서 'xyj5'의 기세를 막지 못했다. 'xyj5'처럼 뛰어난 성적으로 9단으로 승단한 사람은 찾아볼 수 없다.
이렇게 'xyj5'는 58승 1무의 뛰어난 성적으로 9단으로 승단했다. 이는 얼마나 놀라운 성적인가? 유명 프로기사 위빈은 7단에서 2패 기록을 남겼고 잉씨배를 제패한 창하오도 패한 기록이 있다. 'xyj5'는 혁성에서 최일류의 평가를 받고 있는 유명한 아이디 'sadlike'의 도전을 받은적이 있다. 하지만 이러한 도전들을 가볍게 제압하고 9단에서 14연승의 좋은 성적을 거뒀다'xyj5'가 남긴 제일 감동적인 장면은 7월 19일 밤 8시에 연출됐다. 강호의 저잣거리에 모습을 드러낸 후 근 20시간 달하는 동안에 'xyj5'는 혁성 및 타이젬의 한국 무림고수들과 14회의 혈전을 벌였다. 하늘에서는 불꽃이 튀었고 땅에서는 지축이 갈라졌다. 
   그중에서 최고의 명승부는 한국 아이디 '구렛나루걸'과의 일전이었다. 중국 6소룡 중 하나인 왕레이의 말에 의하면 '구렛나루걸'의 인터넷 바둑 실력은 세계 절대지존 이창호 보다 더 강하다고 한다. 두명의 영웅은 온갖 지략과 용맹을 다해 혈투를 벌였으며 'xyj5'는 몇시진이 끝이 난 후 결국 '구렛나루걸'의 항서를 받아냈다. 무림지존으로 등극한 날이다. '구렛나루걸'은 모르긴해도 중한 내상을 입었을 것이다. 
짧은 휴식을 마치고 7월 21일 밤 12시에 'xyj5'은 또다시 강호에 모습을 드러냈다. 접속하자마자 'xyj5'은 '구렛나루걸'의 복수를 하려는 한국 고수들의 끊임없는 도전을 받아야만 했다. 절대지존, Sophist, 목야호, 충암대연구 등이 단단히 준비를 하고 기다린것이다.' xyj5'은 3시간동안 완강하게 버텼다. 이는 처절함의 극치였다. 그러나 끝내 목야호에게 8집반 패배를 당하고 만다. 
마지막 대국이 끝났을 때는 벌써 새벽 3시. 'xyj5'는 많은 바둑팬들의 기다림을 마다하고 홀연히 떠나버렸다. 24일까지 그가 다시 나타나기를 기다렸건만 더 이상 대국실에 접속하지 않았다. 龍飛虎같은 기묘한 이야기를 남기고 전설속으로 떠나버리는게 그의 의도였을까?
    -중국 바둑전문가 예상-xyj5 는 과연 누구일까? 
예전에 龍飛虎가 출현했을때 중국 바둑계에선 구리라고 예측한 바 있다. 청풍사이트에서 이벤트를 진행할때 유시진 6단이 구리를 소개하면서 ‘이가 바로 아직도 전설로 남아있는 龍飛虎입니다.’하고 농담을 하면서 말했다. 비록 구리는 소개를 받은 뒤 “제가 龍飛虎가 아닙니다.” 라고 변명했었다. 하지만 일단 인터넷에 신비의 고수가 출현하면 구리는 피할수 없는 의심 대상이다. 이는 구리의 강한 실력과 활발한 성격에 기인한다.  또한 바둑 전문가들이 'xyj5'를 구리일 가능성이 높은것으로 예측하는 이유는 기보 내용이다. 대국중에 표현된 행마와 상대의 돌을 공격해 포획하는 능력으로 볼때도 구리의 기풍과 잘 맞아 떨어진다. 대부분의 바둑이 끝내기까지 가는것이 아니라 중반에서 끝장을 본다. 
구리는 아직 결혼을 하지않아 개인 시간이 비교적 많다. 요즘 다른 중국기원 기사들은 모두 승단 시합을 위해 쩌언쟝에 갔기에 구리는 아주 한가할 것이다. 따라서 인터넷으로 많은 수련을 했을 수 있다. 이것도 바둑 연습의 한가지인 것이다.
 