타이젬
타이젬, 중국 고수 잇단 출현
lovevivien, 3일 동안 16연승 거둬
2006-08-02 오후 3:36:11 입력
             
 
      ▲ 'lovevivien'의 타이젬 미니홈페이지. 최근 중국의 일류고수들이 혁성에 자주 나타나고 있다. 이는 중국에서 제일 큰 스포츠 신문사 TITAN SPORTS의 레이다 망에 포착됬다. TITAN SPORTS의 이호연 기자는 'lovevivien'와 'xyj5'에 대해' 주로 보도했다. 'xyj5'가 혁성에서 이름이 난 뒤 주목한 아이디는 바로 'lovevivien'. 'lovevivien'은 7월 28일부터 30일까지 16연승의 성적을 거둔 아이디다. 'lovevivien'의 중국식 표기명인 吳李道는 오청원 吳와 이창호 李를 응용 한 것이며, 바둑의 道를 붙여 아이디를 만들었다. 또한 한국 회원들이 잘 알고 있는 'xyj5'는 인터넷게임 xuan yuan jian의 약칭이다.
7월 30일 밤 'lovevivien'이 로그인하자 한국의 '목야호'가 기다리고 있었다. 예전에 '목야호'는 'lovevivien'과 대결을 펼친적이 있었는데 두판 모두 진 아픈 기억이 있었다. '목야호'도 실력이 만만치않은 고수인데 이러한 패배는 당연히 참을수가 없었을 것이다.그러나 다시 가진 리턴매치 첫대국에서 '목야호'는 또 지고 만다. 약이 바짝오른 '목야호'는 두번째 대국에서 15억포인트를 배팅했다. 이것을 보고 중국 회원들은' lovevivien'에 올인해 버렸다. 그리하여 총 배팅액수는 무려 300억 달해고 구경하는 사람들을 깜짝 놀랐다. 하지만 두번째 대국에선 'lovevivien'이 지고 말았다. 그러나 세번째 대국에서 'lovevivien'는 다시 승리를 거둬 중국 회원들의 환호성을 자아냈다. 반면 '목야호'를 믿고 베팅한 한국 회원들은 긴 한숨을 토해내야 했다. 
  ▲ 'lovevivien'의 대국 전적. 9단과의 대국에서 대부분 승리를 거뒀다.  '목야호'와 대국을 지켜보고 있던 'xyj5'는 대국이 끝이 난 후 'lovevivien'에게 대국 초정 메세지를 보냈고 두 대국자는 격전을 펼쳤다. 이 대국의 관전자만 1000여명이었는데 그중에 9단 아이디만 해도 무려 90여명이 이르렀다.
'lovevivien'는 첫번째 대국과 두번째 대국에서 모두 졌다. 하지만 두 고수의 멋진 대국에 관전자들을 도취되었다. 마치 그 둘의 대국은 지난해 삼성화재배 준결승전에서 격돌한 최철한과 뤄시허 대국을 연상케 할 정도로 격렬했고 박진감이 넘쳤다. 'xyj5'는 두 번의 대국에서 사석작전을 완벽하게 구사하며 승리로 이끌었다.
이 두명이 도대체 누구인지 궁금해서 기자는 국가팀 선수들한데 물어봤다. 하지만 모두 웃을뿐 비밀을 지켰다. 프로기사들의 기풍은 마치 그들의 명함과 같다. 하지만 인터넷 영웅이 누군가에 대해서는 누구도 밝히고 싶어 하지 않았다. 사람들이 인터넷을 좋아하는 이유는 바로 서로에게 신비감을 주는 이유 때문이 아닐까. 