아마추어기전
'16세 독학생' 홍석의, 첫 전국제패
2002-10-30 오후 4:59:46 입력
             
 
 
      [제4회 이창호배 전국아마바둑선수권대회]
'16세 독학생' 홍석의, 첫 전국제패
쟁쟁한 '연구생 출신' 
          모두 제치고 우승
<사진제공/새전북신문>
      16세의 소년 독학생 홍석의(오른쪽 사진)가 첫 전국제패의 쾌거를 이뤄냈다. 10월 26, 27일 이틀간 전주에서 열린 제4회 이창호배 
      아마바둑선수권대회 일반부 결승에서 목포의 고등학생 홍석의 아마5단이 연구생 출신 김정환 아마6단을 맞아 210수만에 극적인 반집승을 
      거두고 우승했다. 이로써 홍군은 아마6단증과 우승상금 500만원을 받았다. 
홍석의군은 8강전과 4강전에서 이강욱(2회대회 우승), 서중휘(3회대회 우승)등 전대회 우승자들을 
          모조리 꺾고 숨은 실력을 과시했다. 
          전문적인 바둑수업을 받지 않고, 책과 인터넷 바둑으로 실력을 쌓아온 홍석의 아마6단은 2000년 하이텔배 준우승과 올해 탐라배 
          3위에 입상한 전력이 있다.
 최근 체계적인 바둑수업을 받은 한국기원 연구생 출신들이 아마바둑계를 휩쓸고 있는 상황에서 
          이처럼 지방소도시의 '바둑 독학생'이 전국대회를 제패한 사실은 신선한 충격으로 받아들여지고 있다. 
한편 어린이부에서는 서울 상서초등학교 류수항군이 우승 대한생명배, 서울시장배에 이어 3관왕에 
          올랐다. 또 단체전으로 열린 여성부에서는 서울B팀이 전주B팀을 누르고 우승, 대회 2연패의 성과를 올렸다.
새전북신문과 이창호사랑회가 공동으로 주최해 26일과 27일 양일간 전주고 강당에서 치러진 
          제4회 이창호배 전국 아마바둑선수권대회는 이창호 9단이 직접 참관한 가운데 전국에서 아마 최강자 500여명이 참여하는 성황을 
          이뤘다.
*각부 입상자 명단(우승-4위순)*
- 일반부 : 홍석의, 김정환, 서중휘, 김영민
          - 어린이부 : 류수항, 허진, 최우수, 이지현
          - 여성부(단체전) : 서울B, 전주B, 부산A, 수원B
<TYGEM/이규식 
      e910@tygem.co.kr>