GS칼텍스배
9단 잡는 온소진
박정상 꺾고 4연승 기록
2006-08-04 오전 11:38:01 입력
             
 
      ▲ 온소진 3단(오른쪽)과 박정상 9단이 점심 식사 후 오후 대국을 시작하고 있다.  무서울 것이 없다! 온소진이 4연승 기록하며 본선 선두에 올랐다. 8월 3일 한국기원 본선대국실에서 벌어진 제11기 GS칼텍스배 프로기전 본선리그에서 온소진 3단이 박정상 9단을 꺾고 선두에 올랐다(130수 끝, 백 불계승).온소진 3단은 GS칼텍스배 본선 리그전에서 9단들을 상대로 4연승이라는 훌륭한 성적을 기록하고 있다. 온3단이 신예기사로 활약을 하고 있는 것은 사실이지만 GS칼텍스배 본선 구성원을 보고 긍정적인 결과를 예상한 사람들은 극히 소수였다. 온3단을 제외한 7명의 기사들이 모두 9단이다 (박정상 9단은 리그전 중간에 9단으로 승단했다). 하지만 4연승이라는 성적을 기록하며 상승세를 타고 있는 것. 총 7판을 둬야하는데 온3단은 이날까지 4판을 소화해냈다. 남은 상대자가 이창호·박영훈·이세돌 9단이어서 객관적인 전력만 보면 불안한 것은 사실이다. 하지만 이창호·박영훈 9단은 각각 1패씩을 안고 있고 이세돌은 아직 두판 밖에 두지 않았기 때문에 결과를 정확히 예측하기는 힘들다. 온소진 3단이 남은 대국에서 어떤 모습을 보여 줄 것인지. 매일경제신문사에서 주최하고 GS칼텍스㈜에서 후원하는 GS칼텍스배의 총 규모는 2억8천만원이며 우승상금은 5천만원이다. 제한시간은 각자 3시간, 초읽기 60초 5회가 주어진다.
   ■ 제11기 GS칼텍스배 프로기전 리그표        이창호   박영훈   이세돌   윤성현   조한승    김승준   박정상   온소진  결과    이창호   *  O      X     O    2승1패    박영훈  X   *      O  O      2승1패    이세돌       *  O        O    2승     윤성현      X    *  X  X    X  4패    조한승  O  X    O   *      X  2승2패     김승준    X    O     *  O  X  2승2패    박정상   X    X       X   *  X  4패    온소진        O  O  O  O   *  4승  