중국통신
펑윈 '나는 미국 바둑 시장 개척자'
미국의 바둑환경은 '바둑사막'
2006-08-07 오전 10:45:02 입력
             
 
    7월 중순, 미국에 거주하고 있는 펑윈(9단)은 십여명의 미국 어린이들을 데리고 중국에 돌아와서 베이징 싱저 바둑학교에서 열리는 여름 훈련 캠프에 참가했다. 지금 펑윈의 모습은 이전에 보였던 기백은 거의 사라지고 오히려 온화하고 고상한 중학교 선생님을 연상케했다.
이번 중국 여행에서 펑윈은 많은 감수를 받았다고 한다. 그는 “어린이들이 이번에 처음으로 바둑 형식으로 캠프에 참가했다. 비록 많은 사람들이 일찍이 중국에 왔었지만 이러한 일은 처음이다. 여기서 미국 어린이들은 중국 어린이들과 함께 바둑을 두고 놀 수 있었다. 또한 베이징에서 열린 아마 입단대회에 참가할 수 있었다. 그 중 2명이 아마 3단을 꺾었다.”라고 했다.
미국 바둑은 아직 황량한 사막이다
펑윈은 중국에서 태어난, 오직 2명밖에 없는 여류 9단 기사이다. 다른 기사는 한국에 거주하고 있는 루이나이웨이다. 2001년에 남편을 따라 미국으로 이주한 뒤 펑윈은 줄곧 바둑을 가르치고 있다. 그녀가 6동안 걸어온 길은 험난하기만 하다. 미국인의 바둑 환경에 대해 펑윈은 '바둑사막'이라고 표현했고 자신이 바로 개척자라고 말했다. 
“미국에는 중국기원이나 한국기원 같이 전문적으로 프로기사를 키우는 곳이 없다. 그래서 미국 부모들은 자기 아이들이 프로기사로 생활한다는 것을 생각 안한다. 이런 것은 중·일·한 3국 바둑 환경과 차별이 너무 크다.”라고 말했다. 매년 미국에는 프로대회가 한 번밖에 없으므로 만약 기사들이 바둑을 가르치지 않는다면 생활을 유지하기 매우 어렵다. 펑윈의 학생은 80~100여명이며 대부분 모두 아시아인이고 아시아인을 제외한 외국인들은 불과 십분의 1밖에 되지 않는다. 펑윈은 “미국인이 이해하는 바둑은 Chess(국제장기)이지 Go(바둑)이 아니다. 미국에는 오직 10여명의 프로기사들이 있으므로 이 몇몇 사람의 힘으로 바둑 황량지를 개척하기에는 부족하다.”라고 했다. 
신임을 얻은 것도 성공이라 말할 수 있다
미국에서 바둑 황량지를 개척하면서 많은 고난을 겼었지만 펑윈은 그래도 많은 성과를 얻었다고 했다. 그녀는 “100여명의 학생들이 나를 신임하고 있으므로 그 중에서 학습하는 것이 좋다. 이번에 10여명의 학생들이 나를 따라 베이징에 와서 여름철 바둑 훈련 캠프에 참가했는데 그들은 바둑을 매우 사랑하고 있다. 또한 그들의 부모들이 나를 매우 신임한다. 이 두가지 조건은 학생들이 나를 따라 베이징 바둑 캠프에 참여하는데 작용을 했다. 미국은 여름 방학이면 각종 야영활동들이 많이 조직되어 마음대로 선택해 참여 할 수 있다. 베이징에 오는 비용은 이런 야영활동들 중 아주 높은 편이라서 바둑을 배우는 학생들의 5분의 1밖에 베이징에 오지 못했다. 그들이 최종 나를 선택 할 수 있었던 것은 나에 대한 최대의 신임이라고 생각한다. 비록 나는 큰 바둑 대회에 적게 참가하지만 성공하지 못한 기사라고는 생각하지 않는다. 성공에는 2가지 방식이 있는데 하나는 다른 사람들이 성공했다고 보는 것이고 다른 하나는 자신 스스로 성공했다고 생각하는 것이다. 나는 이렇게 많은 사람들이 나를 신임한다는 것이 바로 나의 성공이라고 생각한다. 기사들은 언젠가는 프로의 길에서 떠나야하게 되는데 관건은 떠난 뒤 에 자신에게 적합한 성공의 길을 찾는 것이라고 생각한다.”라고 했다.
펑윈의 이번 여름철 바둑 훈련 캠프는 8월 6일에 결속된다. 그는 이런 방식으로 어린이들을 이끌어 미국에서 바둑을 개척할 수 있기를 간절히 바라며, 이 어린이들이 미국의 바둑선전대사로 성장하길 간절히 바라고 있다.
       * 이름 : 펑윈* 생년월일 : 1966년 10월 2일9살 : 바둑을 배우기 시작12살 : 체육학교 진학 13살 : 집단훈련팀 참가1982년 : 4단 승단1997년 : 9단 승단 * 주요경적1983년 : 전국개인전여자우승1990년 : 전국개인전여자준우승1991년 : 전국개인전여자준우승1993년 : 전국개인전여자제3위1998년 : 쿠얼러배 우승  제1회, 제2회, 제3회 보해배 세계여자프로전 준우승, 우승, 준우승제3회 중환배 준우승제3회 남여 2인조 우승
 http://weiqi.tom.com　2006년 08월 03일 발췌
 