TV아시아선수권
왕시는 결승행, 하네는 준결승행
하네는 이창호와 준결승 대결
2006-08-09 오후 2:46:14 입력
             
 
          하네가 이창호와 결승행 티켓을 놓고 대결한다. 8월 9일 오전 10시 서울 메이필드호텔에서 열린 제18회 TV바둑아시아선수권대회 1회전에서 하네나오키가 뤄시허를 275수만에 불계로 꺾고 준결승에 올랐다. 하네9단은 먼저 준결승에 진출한 이창호 9단과 결승행 티켓을 놓고 대결하게 된다. 두 대국자의 상대전적은 이창호 9단이 3승 1패로 앞서있다. 오후 2시부터는 장쉬 9단 대 왕시 5단의 대결이 벌어지고 있다. 대국은 KBS 1TV를 통해 생방송 되고 있으며, 조훈현 9단과 한해원 2단이 해설과 진행을 한다. [오후 4시 10분 ]왕시 5단이 전기대회 우승자 장쉬 9단을 239수만에 꺾고 결승에 올랐다.  제18회 TV바둑아시아선수권대회는 KBS에서 주최하며 한국기원에서 주관한다. 상금은 우승자에게 2백50만엔이, 준우승자에게 50만엔이 주어진다. 제한시간은 없고 초읽기 30초, 고려시간 1분 10개가 주어진다...........................................................................................................................................    ■ 제18회 TV바둑 아시아선수권대회 대진 