TV아시아선수권
이창호, 왕시에 불계패
왕시, 생애 첫 우승
2006-08-11 오후 2:42:35 입력
             
 
      ▲ 이창호 9단(오른쪽)과 왕시 5단이 결승전을 시작하고 있다. 이창호가 4년만에 우승을 차지 할 것인가, 왕시가 생애 첫 우승컵을 차지 할 것인가.8월 11일 오후 2시 서울 메이필드 호텔에서 제18회 TV바둑 아시아선수권대회 결승이 이창호 9단 대 중국의 왕시 5단의 대결로 시작됐다. 돌을 가린 결과 이창호 9단이 흑을, 왕시 5단이 백을 쥐었다.    ▲ 검토실에서는 TV를 통해 대국을 감상 할 수 있다.  제18회 TV바둑아시아선수권대회는 KBS에서 주최하며 한국기원에서 주관한다. 상금은 우승자에게 2백만엔이, 준우승자에게 50만엔이 주어진다. KBS 1TV에서는 오후 2시부터 결승전을 생방송하고 있다. 생방송 해설은 조훈현 9단이 진행은 한해원 2단이 맡았다. [오후 3시 25분]왕시 5단이 이창호 9단을 162수만에 불계로 꺾고 생애 첫 우승을 거뒀다.  [ ☞ 이창호의 결승행 대국 하이라이트 - 이창호의 납량특집 역전극 ][ ☞ 이창호의 준결승행 대국 하이라이트 - 16년만에 재회한 '관서의 샛별' ] ........................................................................................................................................
 ■ 제18회 TV바둑 아시아선수권대회 대진표  