TV아시아선수권
아나운서 소개시켜 드릴께요
결승 대국 모습과 시상식 장면 소개
2006-08-12 오전 12:46:20 입력
             
 
             
    8월 11일 오후 2시 서울 메이필드 호텔에서 제18회 TV바둑 아시아선수권대회 결승전이 벌어졌다. 지난해 우승자 장쉬 9단을 꺾고 올라온 왕시 5단과 두 명의 일본기사를 물리치고 올라온 이창호 9단이 대결을 펼쳤다. 대국결과 왕시 5단이 이창호 9단을 물리치고 생애 첫 세계대회 타이틀을 획득했다. 결승전 대국 모습과 시상식 장면을 동영상으로 살펴보자.개막식 사회를 본 이형걸 KBS아나운서는 개막식에서 이창호 9단이 결혼을 했다고 소개해 사람들을 놀래켰다. 결승전이 끝난 뒤 시상식에서는 이창호 9단에게 결혼은 언제쯤 할 것인지 물어봤다. 이에 이창호 9단은 잠시 머뭇거리다가 "언젠가 가겠죠."라고 대답했고 이형걸 아나운서는 개막식 실수를 만회하려는 듯 "KBS 아나운서중에 마음에 드는 사람이 있으면 말씀해 주세요."라고 말해 이창호 9단을 당혹케 했다. ..........................................................................................................................................    ■ 제18회 TV바둑 아시아선수권대회 대진 