삼성화재배
상위 16명 안에 들어라
삼성화재배 통합예선2회전 시작
2006-08-14 오후 3:51:24 입력
             
 
   16장의 본선 티켓을 차지하라! 8월 14일 오후 12시 30분 제11회 삼성화재배 세계바둑오픈 통합예선 2회전이 한국기원 2층 예선대국실에서 벌어졌다. 이날 대국은 한·중, 한·일의 대결이 대부분. 가장 많은 수가 출전한 한국은 형제 대결을 8월 8일과 9일에 치른 상태. 
대국을 시작한지 1시간 30분이 지난 오후 3시경, 대국 결과가 조금씩 나오고 있다. 승전보를 알리며 예선2회전에 오른 중국 기사들은 저우허양 9단, 저우루이양 3단, 샤오웨이강 9단 등으로 세계대회에 이름을 자주 내는 기사들이다. 일본은 지난해 삼성화재배 16강에 오른 쯔루야마 아쯔시 6단, 조선진 9단 등이다. 아직 한국 선수는 승전보를 전하지 못했다. 
대국장 모습을 사진으로 살펴본다. (제11회 삼성화재배 세계바둑오픈 통합예선대진표) 
       ▲ 제11회 삼성화재배 세계바둑오픈 통합예선이 벌어지고 있는 한국기원 2층 대국실.    ▲ 루이나이웨이 9단(왼쪽)과    ▲ 박문요 4단(왼쪽)은 허장회 9단과 대국 중.    ▲ 조선진 9단(오른쪽)과 장두진 7단이 대국을 하고 있다.    ▲ 장쉔 8단(오른쪽)과 이민진 4단의 대국 모습.    ▲ 천야오예 4단(왼쪽)과 김수용 초단이 대국을 하고 있다. 뒤에는 얼마전 TV바둑아시아선수권대회에서 우승을 차지한 왕시 9단이 유재호 2단과 대국을 한다. 