한국리그
후기리그는 무승부 잔치
KIXX 대 신성건설, 월드메르디앙 대 파크랜드 무승부
2006-08-14 오후 5:34:05 입력
             
 
      ▲ 파크랜드 조훈현 9단(왼쪽)과 월드메르디앙 김만수 6단의 대국 모습.  8월 10,11일 KIXX(광주) 대 신성건설(대전)의 대결이 한국기원 바둑TV스튜디오에서 벌어졌는데 2대2로 무승부를 거뒀다. 또한 12,13일에 벌어진 월드메르디앙(경북) 대 파크랜드(부산)의 대결에서도 2대2로 무승부가 나와 승점 1점씩을 나눠가졌다. KB 국민은행 2006 한국바둑리그는 예년에는 상대팀에게 아쉬운 패배를 당한다 해도 묵묵히 아픔을 감수해야 했던 반면, 금년도는 후기리그에 설욕의 기회가 있다는 점이 큰 특색이다. 후기리그에 접어든지 2주째. 지금까지 4번의 팀간 대결이 있었는데 모두 무승부를 기록했다. 그만큼 팀간 대결이 팽팽하다는 증거. 어떤 팀이 후기리그에서 좋은 성적을 거둬 포스트 시즌에 진출 할 것인지. 2006 한국바둑리그는 KB국민은행이 후원하고 한국기원과 바둑TV가 주최한다. 제한시간은 각자 10분, 초읽기 30초 3회가 주어진다. 우승팀은 2억 5천만원, 준우승팀은 1억 5천만원이 상금으로 주어진다. (대회규정 자세히 보기) 
  ■ KB국민은행 2006 한국바둑리그 결과 
   대국일  KIXX(광주)  신성건설(대전)  결과   8월 10일   ○ 홍민표  ● 김승준  282수 끝, 백 불계승   ● 최철한  ○ 목진석  256수 끝, 백 3집반승   8월 11일   ○ 최원용  ● 안조영  172수 끝, 백 불계승   ● 이재웅  ○ 루이나이웨이  210수 끝, 백 불계승    대국일  월드메르디앙(경북)  파크랜드(부산)  결과   8월 12일   ● 조한승  ○ 서건우  165수 끝, 흑 불계승   ○ 윤준상  ● 김주호  194수 끝, 백 불계승   8월 13일   ● 김만수  ○ 조훈현  258수 끝, 백 불계승   ○ 유창혁  ● 강동윤  318수 끝, 흑 4집반승 ■ KB국민은행 2006 한국바둑리그 대진표
       신성  한게임  제일  파크  월드  매일  KIXX  영남  승점   신성건설  -  △  ○  △  X  △  X△  ○  10   한게임  △  -  X  ○  ○   ○  ○  ○△  17   제일화재  X  ○  -  △  X  △△  △  △  8   파크랜드  △  X  △  -   X△  △  △  △  6   월드메르디앙   ○  X  ○  ○△  -  △  X  △  12   매일유업  △   X  △△  △  △  -  △  △  7   GS KIXX  ○△  X  △  △  ○  △  -  ○  13   영남일보  X  X△  △  △  △  △  X  -  5 