한국리그
초대형 바둑 이벤트가 서울에서 열린다
지방투어 제일화재 홈 서울에서 열린다
2006-08-14 오후 5:49:13 입력
             
 
      ▲ 7월 인천 파라다이스 호텔에서 열린 KB국민은행 2006 한국바둑리그 공개 해설장. KB 국민은행 2006 한국바둑리그는 감독제, 선수오더제와 함께 지역연고제라는 방식을 새롭게 도입하여 큰 호평을 얻고 있다. 이 중에서도 8개 참가팀의 홈 지역을 방문하는 지방투어는 지역 바둑팬들에게 현장 공개대국과 공개해설을 통해 즐거움을 주고 있다. 또한 이 즐거움은 전국 각지의 바둑팬들에게 생방송으로 전달되고 있다. 부산, 인천, 대구를 돌며 그 가능성을 확인한 지방투어는 이제 대한민국의 수도 서울에서 그 방점을 찍는다. 서울을 연고로 하는 제일화재팀의 홈경기가 8월 20일 열리는 것. 특히 이번 서울투어는 홈팀 제일화재 뿐 아니라 리그 공식 후원사인 KB 국민은행이 다양한 행사와 경품을 준비해 2006년 한국바둑리그 지방투어의 하이라이트가 될 것으로 기대하고 있다. 최근 초대형 바둑 이벤트가 드물어 아쉬움을 가졌던 바둑팬들에게는 기쁜 소식이 아닐 수 없다.
또한 다양한 이벤트 행사도 준비되어 있어 기쁨을 더한다. 이창호와 유창혁이 특별 지도기를, 최철한, 조한승이 초대형 다면기를 펼친다. 또한 KB국민은행과 제일화재 임직원 5인이 기업 대항으로 대국을 한다. 전교생 바둑 교육을 실시하고 있는 군포시의 흥진초등학교 어린이들을 초청해 소정의 바둑육성기금을 증정할 계획을 갖고 있어, 서울투어는 더욱 뜻 깊은 행사가 될 것이다.
   KB 국민은행과 서울 제일화재 팀이 함께 준비한 이벤트- 특별 지도기 (이창호, 유창혁)- 초대형 다면기 (최철한, 조한승 등)- 기업 대항전 (KB 국민은행, 제일화재 임직원 각 5인)- 바둑 꿈나무 초청 (군포시 흥진초등학교)- 승부 맞히기 현장 이벤트- 팬싸인회 등
 홈팀 제일화재와 원정팀 부산 파크랜드가 대결하는 이번 서울투어는 서울 삼성동 코엑스 인터컨티넨탈 호텔에서 열린다. 입장은 1시부터, 대국은 2시와 4시에 펼쳐진다. 아울러 현장을 찾는 바둑팬들에게는 홈팀 제일화재 선수들의 얼굴이 그려진 고급 부채와 바둑TV에서 제작한 재미있는 초급자용 입문 VCD '천기누설'을 수여한다. 또한 승부 맞히기 현장 이벤트를 통하여 고급 바둑판과 문화공연 티켓, 바둑 관련 서적, 바둑리그 기념품 등을 선사 할 예정이다. 2006 한국바둑리그는 KB국민은행이 후원하고 한국기원과 바둑TV가 주최한다. 제한시간은 각자 10분, 초읽기 30초 3회가 주어진다. 우승팀은 2억 5천만원, 준우승팀은 1억 5천만원이 상금으로 주어진다.
 