삼성화재배
막바지에 다다른 통합예선 
삼성화재배 예선 4회전 모습
2006-08-16 오후 3:49:11 입력
             
 
   8월 16일 한국기원 2층 대회장에서 제11회 삼성화재배 세계바둑오픈 예선 4회전에 벌어졌다. 이날 대국에서 총 32명의 기사가 가려진다. 예선 결승은 내일(17일) 벌어질 예정이며 본선진출자 16명을 선발하게된다. 예선 4회전을 벌이고 있는 기사들의 모습을 사진으로 살펴보자.        ▲ 예선 4회전 대국 모습. 이날 대국으로 총 32명의 기사가 가려진다.     ▲ 허영호 5단(왼쪽)과 천야오예 5단의 대국 모습. 오전 12시 바둑TV 스튜디오에서 위빈 9단과 안조영 9단의 대국과 함께 시작됐다.    ▲ 위빈 9단(왼쪽)과 안조영 9단.     ▲ 한국기원 4층 본선대국실에서(시계방향으로) 구링이 3단 대 윤준상 4단, 김수준 7단 대 이재웅 5단의 대국이 벌어지고 있다. 예선 3판과 더불어 GS칼텍스배 이세돌 9단과 박영훈 9단의 대국이 함께 벌어졌다    ▲ 김혜민 4단(왼쪽)대 중국의 이혁 초단의 대국 모습. 