농심신라면배
천야오예 농심배 와일드카드 받았다
중국 농심신라면배 진용 확정
2006-08-23 오전 10:22:36 입력
             
 
   농심신라면배 중국 진용이 확정됐다. 8월 20일, 제8회 농심신라면배 세계바둑최강전 중국팀 선발전 최종국이 중국 기원에서 결속됐다. 결과 왕레이 8단이 왕시 9단에게 승리하며 선발전 티켓을 잡았다. 이로써 중국팀 진용은 구리 9단, 쿵제 7단, 펑첸 7단, 왕레이 8단 등으로 확정되었다. 최후 한 장의 와일드 카드는 바둑팀 감독들의 토론을 거쳐 LG배 세계기왕전 준우승자 천야오예 5단에게 돌아갔다. 
중국팀 선발전은 7월에 대부분 열렸다. 7월 3일 펑첸 6단은 후야오위 8단에게 승리하며 첫번째로 농심배 중국팀 진용에 선발됐고, 7월 6일 쿵제 7단이 치우쥔 7단에게 승리하며 두번째로 선발권을 얻었다. 7월 31일에는 구리 9단이 류싱 7단에게 승리하며 세번째로 선발됐었다. 중국팀 진용은 선발전과 와일드카드를 발표하는 방식으로 진행된 것이며 등급랭킹 18위 기사들이 4개 조로 나뉘어 대국을 했고 1위 기사들이 선발됐다.
제8회 농심신라면배는 9월 19일 베이징에서 진행된다. 한국 진용은 이미 다 확정되었다. 이창호 9단, 최철한 9단, 박영훈 9단, 원성진 7단과 와일드카드를 받은 조훈현 9단이 그들. 일본팀은 8월 23일전후로 발표될 것으로 보인다.http://weiqi.tom.com　2006년 08월 20일 발췌
  