KBS 바둑왕전
이창호, 최철한과 승자조 결승 대결
이세돌은 패자조에서 부활 노려
2006-08-23 오전 10:46:48 입력
             
 
   이창호가 승자조 결승에 올랐다. 8월 21일 KBS스튜디오에서 제25기 KBS바둑왕전 승자조 4강이 이창호 9단 대 이세돌 9단이 대결로 벌어졌는데 이창호 9단이 164수만에 백 불계승을 거두며 승자조 결승에 올랐다. 결승에 오른 이창호 9단은 유창혁 9단을 꺾고 먼저 결승에 올라온 최철한 9단과 대결한다. 이날 진 이세돌 9단은 패자조에서 김주호 7단과 대결, 부활의 기회를 엿보게 된다. 제25기 KBS바둑왕전은 한국방송공사에서 주최하며 제한시간 각자 5분, 초읽기 30초 5회가 주어진다. 상금은 우승이 2천만원, 준우승이 6백만원이다. 이번 대회 우승 및 준우승자는 2007년에 개최되는 제14회 TV바둑아시아 선수권대회에 한국대표로 참가해야 한다.  ........................................................................................................................................
  ■ 제25기 KBS바둑왕전 승자조 대진표 ■ 제25기 KBS바둑왕전 패자조 대진표  