국내기타
연구생 관련 바둑학석사 논문 통과
연구생에 대한 관심 강조해
2006-08-24 오후 12:02:55 입력
             
 
        다섯번째 바둑학 석사가 탄생했다 . 
박영진 씨가 "한국기원 바둑연구생·연구 졸업생의 의식 및 실태연구"라는 주제로 석사 논문을 통과했다. 박영진 씨는 1999년 명지대학교 바둑학과에 입학해 2005년 대학원에 수석으로 입학했다. 아마 6단증 보유자로 바둑실력도 뛰어나다.잠시 연구생 생활을 했던 박영진 씨는 평소 하성봉 아마7단 등과 가깝게 지내며 그들의 생활을 지켜본 결과 쉽게 지나쳐서는 안될 일이라고 생각했다고 한다.박영진 씨는 논문에서 연구생 제도는 한국의 바둑실력 향상에 기여한 바가 크지만 몇 가지 문제점을 노정하고 있다고 지적했다 . 
   ▲ 박영진 아마6단. 일반적 학업 성취의 문제, 진로의 불확실이 연구생의 가장 큰 문제점으로 보고 연구생의 생활상, 의식 실태에 대한 조사를 수행하고 이를 비교, 분석하여 현 연구생제도의 전반적인 개선점과 방향을 제시해 보고자 했다. 
그 결과 입단자 수의 확충과 프로 기득권층의 진입 장벽이 완화되어야 하고 , 바둑관련 수익 사업을 개발하고 발전시켜 나가야 하며 마지막으로 바둑이 정식 스포츠로 인정 받아야 한다는 결론을 얻었다. 
연구생에 대한 문제점은 인식하고 있지만 그 원인과 이유를 찾지 못하고 있던 지금 박영진 씨의 논문은 다시 한번 연구생에 대한 문제를 생각하게 만든다 . 
   ■ 바둑학 석사학위 취득 현황     년도  이름  제 목    2002  김진환  "기력별 기력구성요인의 특성 분석 연구"   2004  김바로미  "아동바둑교육에 대한 학부모의 의식 조사"   2004  김민희  "프로기사의 연령과 성적과의 관련성 연구"   2005  김달수  "바둑의 기원(起源)과 관련된 박혁(博奕)의의미에 대한 문헌연구 및 고찰"   2005  박영진  "한국기원 바둑연구생·연구 졸업생의 의식 및 실태연구" 
 