도요타덴소배
한국 7인, 출격 준비 완료
26일 1회전 벌어져
2006-08-24 오후 4:30:18 입력
             
 
   3천만엔의 주인공은 누가 될 것인가.제3회 도요타덴소배 세계왕좌전이 8월 26일부터 9월 1일까지 일본기원에서 벌어진다. 32강 토너먼트로 치러지며 4강 진출자까지 가리게 된다.     ▲ 지난대회 결승 대국 모습. 이세돌 9단(왼쪽) 대 창하오 9단. [사진-니케이신문]     한국은 원년대회부터 정상을 차지했다. 이창호 9단과 이세돌 9단이 중국의 창하오 9단을 꺾고 우승을 차지한 것. 하지만 최근 중국의 상승세로 이번 대회 결과는 예측하기 힘들다. 한국은 이창호 9단, 박영훈 9단, 이세돌 9단, 최철한 9단 등 총7명이 출전한다. 이세돌 9단은 지난대회 우승, 최철한 9단은 3위를 차지한 바 있다. 
고근태 5단은 며칠 전 한·중 천원전에서 중국랭킹 1위 구리 9단을 2대1로 격파해 중국의 기세를 꺾어 놓을 기사로 주목 받고 있다. 고5단은 출국 전 인터뷰에서 '기세를 이어 좋은 성적이 있을 것 같다. 내가 못해도 같이 출전한 기사들이 잘해 줄 것이라고 믿는다."라고 말했다.    ■ 박정상 9단, 고근태 5단 인터뷰       ☞동영상이 안 나오세요? 여기 클릭중국은 두 번이나 결승에 진출했지만 모두 준우승에 머문 창하오 9단, 지난대회 3위 쿵제 7단, LG배 우승자 구리 9단, 삼성화재배 우승자 뤄시허 9단 등 막강한 실력자들이 나섰다. 올들어 중국의 세계대회 석권은 눈에 띄게 늘었다. 이 대회에서도 중국이 강세를 보일지 팬들의 관심이 높아지고 있다. 일본은 가장 많은 인원인 10명이 참가한다. 임해봉 9단, 장쉬 9단, 하네나오키 9단, 야마시타게이고 9단 등이 나섰다. 관서기원에서는 유키사토시 9단, 세토다이키 6단이 출전한다. 그 외 대만, 미주, 유럽등에서 8명의 선수가 더 참가해 32강전을 치르게 된다. 도요타덴소배는 1년정도 걸리는 다른 대회와 달리 1부 경기에서 결승 진출자까지 가리고 2부 경기에서 결승전을 치른다. 2부경기는 1부가 끝난 5개월 뒤에 벌어진다. 대회가 치러지는 총 기간은 6개월 안팎으로 지루함을 없애 대회 관심도가 높다. 제3회 도요타덴소배는 일본기원 주최, (주)도요타자동차·(주)덴소에서 협찬한다. 제한시간 2시간30분이 주어지며 우승상금은 3천만엔(한화 약 2억 5천만원)이다.     ■ 관서기원 세토다이키 6단 인터뷰       ☞동영상이 안 나오세요? 여기 클릭    ■ 제3회 도요타덴소배 세계왕좌전 대국일정     날 짜   대국일정   2006.08.25  전야제   2006.08.26  1회전(32강)   2006.08.28  2회전(16강)   2006.08.30  8강전   2006.09.01  4강전    ■ 제3회 도요타덴소배 세계왕좌전 출전선수 명단     국가
  출 전 선 수    한국(7명)
  이창호, 이세돌, 최철한, 박영훈, 박정상, 조한승, 고근태   일본(10명)  장쉬, 다카오 신지, 하네 나오키, 요다 노리모토, 유키 사토시(관서), 세토 다이키(관서), 류시훈, 조선진, 히코사카 나오토, 린하이펑    중국(7명)  창하오, 콩지에, 구리, 뤄시허, 천야오예, 저우허양, 펑첸    대만(1명)  저우 쥔신    남북미(2명)  장밍주, 펑윈, 페르난도 아길라(중남미)   유럽(3명)   궈주엔, 이리야 쉭신, 알렉산더 디너스타인(샤샤)   홍콩(1명)  양시하이 