중국통신
조훈현, 녜웨이핑과 화산에서 대결
중국 화산 바둑대회 참가 예정
2006-08-24 오후 5:59:43 입력
             
 
    여름 한 무더위가 사라지고 있는 무렵 , 화산(華山)풍경구는 곧 한·중 양국 바둑계 최고 고수들을 맞이할 준비가 끝났다 . 
제6회 중국 화산(華山) 바둑대회가 8월 30일부터 9월 3일 사이에 서안(西安)과 화산(華山) 두 곳에서 진행되는 것. 전국의 유명한 기사들이 모이게 될 이번 대회에서 중국의 녜웨이핑 9단과 한국 바둑 황제 조훈현 9단이 정상급 대결을 치르게 된다. 
화산은 천연적으로 아름다운 자연풍경과 무술문화가 있는가 하면 바둑문화도 풍부하다 . 민간에는 화산과 관련된 전설과 속담도 전해지고 있다. '염황배' 바둑대회 창시자 중 한 사람인 진융(金庸) 선생도 2003년 화산에 올라 녜워이핑 9단과 대결한 적이 있다. 
조훈현 9단과 녜웨이핑 9단은 한·중 각 나라 고수의 특색을 지닌 사람으로 두 사람의 대국은 진정한 의미를 갖는 대결로 선보일 것이다.
이번 대회는 고수들이 구름처럼 많아 치열한 대국으로 이채를 더 할 것으로 예상된다. 화산여행발전총회사(華山旅游發展總公司) 대회의 원만한 성공을 위해 80여만 위안을 투자한 것으로 알려지고 있다. http://sports.sina.com.cn 2006년 8월 22일 重慶青年報 발췌
 