중국통신
루이 '정관장배 출전 포기할래!'
중국국가대표 선발전 참가 포기의사 밝혀
2006-08-25 오후 2:12:54 입력
             
 
    제5회 정관장배 세계여자바둑최강전 중국팀 대표 선발전이 8월 말에 벌어진다. 현재 예꾸이(?桂) 5단과 왕샹윈(王祥云) 초단은 이미 출전이 확정됐고 나머지 3명은 선발전을 거쳐야 한다. 하지만 3,4회에서 중국팀을 대표해 대단한 활약을 펼쳤던 세계여자바둑의 일인자 루이나이웨이 9단은 선발전에 참가하지 않을 것이며, 본 회 정관장배에도 출전하지 않겠다고 전했다. 제3회 정관장배부터 주최사는 정관장배를 농심신라면배와 같은 한·중·일 3국이 모두 참가하는 세계여자바둑최강전으로 바꿨고, 한·중·일 여류기사들이 번갈아 출전하여 최후 이긴 팀이 우승하게 되는 연승전으로 방식을 변경했다. 또한 한국 주최측은 기사들의 국적에 따라 소속팀을 결정하기 했다. 그렇기 때문에 소속 기원이 국적과 다르다면 대회 규정에 따라 국적을 따르도록 했다. 
  ▲ 제4회 정관장배에서 박지은 6단(왼쪽)과 대국중인 루이나이웨이 9단.  2004년 중국바둑협회에서는 루이나이웨이 9단이 중국팀을 대표해 출전하도록 했고 한·중 주장자 대결에서 중국팀을 대표해 출전한 루이나이웨이 9단은 한국팀의 주장 박지은 6단에게 승리해 중국에게 우승컵을 안겼다. 
또한 2005년 루이나이웨이 9단은 또 중국팀을 대표해 출전했다. 하지만 그때 루이 9단은 주장으로 출전한 것이 아니라 3장으로 출전했다. 당시 바둑팀 감독 마샤오춘 9단은 루이나이웨이 9단이 3장으로 출전하는 이유를 다음과 같이 해석했다. "예꾸이 5단과 쉬잉 5단이 컨디션이 좋지 않으므로 먼저 출전할 경우 무조건 질 것이다. 루이나이웨이 9단은 한국의 주장 박지은 6단을 꺾을 수 있는 가능성이 높은 기사다. 마지막까지 살아남는다면 좋겠지만, 만약 질 경우 예꾸이 5단과 쉬잉 5단을 출전시켜도 늦지 않다. 결과 루이나이웨이 9단은 일본팀의 지넨 가오리 4단에게 승리한 후 박지은 6단에게 졌다. 이어서 예꾸이 5단이 출전했고 반집으로 박지은 6단을 꺾고 정관장배 우승을 획득했다.지난해 마샤오춘 9단이 루이나이웨이 9단을 3장으로 출전시킨 것에 대해 한·중 기사들은 이해 하지 못했고 중국기원 내부에서도 반대 의견이 있었다. 루이나이웨이 9단 자신도 이에 대해 생각이 없지는 않았을 것이다. 오늘날 여류바둑계에서 그를 초월할 실력을 갖춘 기사는 없지 않은가? 비록 마샤오춘 9단이 루이 9단을 3장으로 출전시킨 것에 대해 이렇게 해석하긴 했지만 루이나이웨이 9단은 마음속에 의심이 남아있었을 것이다. 
      2005년, 국가팀 감독조는 중국 기사들이 농심신라면배, 정관장배 등 단체전에 참가하는 규정을 발표했다. 그 중에는 전기 대회에서 4연승 이상 혹은 마지막 대국에 출전해 우승한 기사는 다음 해 선발을 거치지 않고 바로 대표팀 선수가 될 수 있다고 발표했다. 올해 정관장배에서 왕샹윈 초단과 예꾸이 5단이 바로 팀 선수로 출전하는 것도 이 규종에 의한 우대를 받는 것이다. 제4회 정관장배에서 왕샹윈 초단은 선봉으로 출전해 5연승을 이룩했고 예꾸이 5단은 박지은 6단에게 승리하며 대회를 마무리한 바 있다. 두명의 기사를 제외한 중국 대표 선수는 선발전을 통해 가리게 된다. 루이나이웨이 9단이 안심하고 귀국하여 선발전에 참가할 수 있도록 하기 위해 국가팀의 화쉐밍 7단은 루이나이웨이 9단의 왕복 비행기표 비용을 지불하도록 중국기원에 신청했다.   그리고 8월 중순 국가팀 감독 우위린 6단이 팀을 이끌고 삼성화재배 예선전에 참가할 때 장주주 9단에게 루이 9단이 중국에 가서 선발전에 참가하라고 전달했다. 하지만 장주주 9단은 루이나이웨이 9단이 이미 정관장배 선발에 참가할 기회를 포기했다고 표시했다.그 원인에 대해서 장주주 9단은 자세히 얘기하지 않았지만 간단하게 두 가지로 밝혔다. "첫째는 루이나이웨이 9단이 지난해 3장으로 출전한 것에 관한 이유를 국가팀 감독들이 지금까지 루이 9단에게 말하지 않았고, 둘째로 마샤오춘 9단은 농심신라면배 등 큰 대회 선발전에 참가하지 않았다. 선발전에 참가하지 않은 경험이 있는 마9단은 루이나이웨이 9단이 귀국하여 선발전에 참가하지 않은 심정을 이해할 수 있을 것이다."라고 말했다. 이 일을 알게 된 중국기원 왕루난 원장은 애석함을 금치 못하며 “국가팀 감독조에서 루이나이웨이9단이 귀국하여 선발전에 참가하는 일을 더욱 좋게 처리할 수 있었을텐데 참 아쉽다. 하지만 이미 결정한 일이므로 어쩔 수 없는 일이다.”라고 했다. 세계여자바둑 제일인자가 참석하지 않는 정관장배는 유감스러운 일이 아닐 수 없다
   정관장배 선발전에 참가하지 않겠다는 루이나이웨이 9단의 소식을 듣고 중국 바둑사이트 혁성에는 100여개의 관련글이 달렸다. - 이 문제에 대해서 싸우지 마라. 시간이 있으면 바둑 실력을 늘려라. 중국 여자기사들은 실력이 강하지 않기때문에 실력이 최고인 루이 9단을 출전시켜 나라의 명예를 위해 싸우기를 바라는데 이것이 틀린것이냐?
- 애국자의 모자를 아무한테 씌우지마라. 선발전에 출전하라고 말하는 것은 무리가 있다. 루이 9단이 선발전에 출전하거나 하지 않거나 이것은 본인의 선택이다. 중국기원에서 선발전에 루이 9단에게 출전하라고 하는 것은 루이 9단이 나오거나 나오지 않거나 상관하지 않겠다는 뜻이 아닌가? 이와 관련하여 애국자의 멍애를 씌우지 마라.
- 루이는 외형적인 감정 때문에 행동하지 말고 선발전에 나와서 좋은 성적을 거두고 개인의 명예를 높여라.
- 루이 9단은 반드시 나와야 한다. 나라에 봉사하는 것은 당연하다. 이것은 국가의 명예가 걸린 단체전이 아닌가? 개인의 감정을 내세울 때는 아니다.
 http://weiqi.tom.com　2006년 08월 23일  발췌 
 