패왕전
안달훈, "브레이크가 고장났나?"
2002-11-01 오후 4:22:20 입력
             
 
[제37기 
      국민 Pass카드배 패왕전] 
안달훈, 
      "브레이크가 고장났나?"
한종진 이기고 5연승 질주
짙은 눈썹이 인상적인 안달훈 5단이 5연승 고지에 올랐다.
10월 31일 한국기원 본선대국실에서 열린 제37기 패왕전 본선6국에서 안달훈 5단이 한종진 4단을 맞아 258수까지 가는 
        접전 끝에 백으로 불계승을 거두며 5연승을 달성했다. 
이로써 안5단은 연승 보너스 200만원을 확보, 앞으로 1승 추가할 때마다 100만원씩 늘어난다. 
본선에 오른 20명이 연승전 방식으로 대국하는 패왕전은 2연승 이상자들이 결선 토너먼트를 치른다. 최다 연승은 35기 이창호 
        9단 18연승이며, 36기에서는 유창혁 9단이 13연승을 한 바 있다.
안달훈 5단은 현재 고려대학교 경제학과 3학년 재학중인 대학생 기사로, 지난해 삼성화재배 8강에 오르는 등 학업과 바둑 두 
        마리 토끼를 모두 훌륭히 잡고 있다.
다음 대국은 강동윤 초단과 11월 11일 있을 예정이다.
<TYGEM/이규식
e910@tygem.co.kr>