원익배
늘어난 우승상금을 노려라
원익배 본선 시작해
2006-08-29 오후 7:09:21 입력
             
 
    늘어난 상금을 잡아라! 원익배가 본선 출발을 알렸다. 2기를 맞은 원익배는 올해부터 본선 토너먼트에 약간 변화를 줬다. 전기대회 우승, 준우승자에게 본선 8강 시드를, 전기대회 4강 진출자는 3회전 시드를 준 것. 대회 규정에 따라 이창호·박영훈 9단은 8강에 선착했고 최철한 9단, 송태곤 8단은 3회전에 올라있다. 유명 인기 프로기사가 초반 탈락하는 것을 방지한다는 것이 이유다. 후원사 시드 3장은 이세돌·박정상 9단, 조혜연 7단이 받았다. 또한 원익배는 올해부터 국내기전에서 다섯번째로 많은 우승상금을 준다. 우승상금이 지난해보다 1천만원 증액된 3천 5백만원인 것. 국내기전은 상위 네개의 기전을 제외하고 대부분의 우승상금이 2천만원인 것을 감안한다면 많은 액수인 셈이다. 원익배는 7월 27일 예선전을 시작해 8월 29일 한국기원 바둑TV스튜디오에서 서봉수 9단 대 서건우 3단, 윤현석 8단 대 서능욱 9단의 대결로 본선에 들어갔다. 결과 서봉수 9단이 서건우 3단에게, 윤현석 8단이 서능욱 9단에게 각각 승리를 거둬 2회전에 올랐다. 제2기 원익배 십단전 총규모는 2억 8천만원, 우승상금 3천 5백만원, 준우승상금은 1천 5백만원이다. 제한시간은 각자 10분 초읽기 40초 3회가 주어진다.      ■ 제2기 원익배 십단전 본선 대진표  