도요타덴소배
[종합]한국, 일본과 우승 다퉈
이세돌, 장쉬 결승 진출
2006-09-01 오후 6:15:56 입력
             
 
    이세돌이 대회 2연패에 도전한다.9월 1일 일본에서 벌어진 제3회 도요타덴소배 세계왕좌전 준결승에서 이세돌 9단과 장쉬 9단이 승리를 거둬 결승에서 맞붙게 됐다. 이세돌 9단은 이창호 9단과 벌인 형제대결에서 175수만에 흑으로 불계승을 거두고, 장쉬 9단은 박영훈 9단을 217수만에 불계로 꺾고 결승에 올랐다. 두 기사는 한 번도 대결을 벌인 적이 없어 내년 1월에 치러질 결승전은 아무도 예측하기 어렵다. 한국은 총 7명이 대회에 출전해 선수 전원이 16강에 올라 바둑 강국이라는 것을 다시 한번 세계에 알렸다. 그러나 16강에서 4명(최철한, 조한승, 박정상, 고근태)이 대거 탈락하며 주춤하는 모습을 보였지만 남은 3명(이창호, 이세돌, 박영훈)이 모두 4강에 올라 자존심을 되찾았다.형제대결로 인해 결승전 한 자리가 확보된 상태에서 장쉬 9단과 맞붙게 된 박영훈 9단의 대국 결과는 많은 사람들의 관심거리였다. 결승전도 치르기 전에 한국의 세계대회 우승이 확정되는 기쁨을 누려보고 싶어했기 때문이다. 그러나 결과는 일본의 승리. 결승에 오른 장쉬 9단은 2005년 LG배 세계기왕전 우승을 차지하며 세계대회에 첫 발돋움을 했다. 같은 해 TV아시아선수권에서도 우승을 차지해 속기에도 강한 모습을 보였고 일본내에서도 명인전(2연패), 왕좌전(3연패), NEC배, NHK배 우승, 본인방전, 용성전 준우승을 차지하는 등 일본 최강의 위치에 올랐다. 2005 일본 기도상중 최우수기사상과 최다대국상을 차지한 장쉬 9단은 총 상금 약 1억엔을 획득하며 상금랭킹 1위에도 올랐다. 최근에는 일본 7대 기전중 하나인 기성전(碁聖戰)에서 요다노리모토 9단을 꺾고 우승을 차지하기도 했다. 일본기원에서 주최하며 도요타자동차그룹, ㈜덴소에서 후원하는 제3회 도요타덴소배 세계왕좌전 결승국은 2007년 1월에 벌어질 예정이다. 이세돌 9단이 일본 최강 장쉬 9단을 상대로 대회 2연패를 달성할 수 있을지 팬들의 관심이 모아지고 있다.   
■ 제3회 도요타덴소배 세계왕좌전 준결승 경기 결과     흑  백  결 과
    이세돌 9단   이창호 9단  175수 끝, 흑 불계승    장쉬 9단   박영훈 9단   217수 끝, 흑 불계승 