삼성화재배
세계 정상을 향한 반상싸움이 시작된다
삼성화재배 본선 대전에서 출발  
2006-09-03 오전 11:10:03 입력
             
 
    드디어 제11회 삼성화재배 세계바둑오픈이 9월 6일 본선 레이스에 돌입한다. 
한국 17명, 중국11명, 일본 4명 등 총 32명 출전하는 이번 대회의 가장 두드러진 특징중 하나는 주최측이 세계여류바둑의 발전과 바둑인구 확대를 목적으로 새롭게 여성조를 신설했다는 것. 바뀐 규정으로 여성기사는 2장의 본선 진출권을 보장 받았다. 여성기사 48명이 참가한 가운데 2개조로 나뉘어 치열한 토너먼트를 벌인 결과 루이와 중국의 판웨이징이 행운의 주인공이 됐다. 
   삼성화재배만의 특색, 와일드카드는 서봉수가 받았다. 잉씨배 우승, 진로배 9연승 등으로 한 때 세계바둑의 최강자로 군림했던 서봉수는 와일드카드로 지명돼 다시한번 올드팬들의 관심을 불러일으키고 있다. 제8회 삼성화재배에서 와일드카드로 지명된 조치훈은 우승을 차지하면서 가장 빛난 와일드카드로 기록돼 있다. [삼성화재배 역대 와일드카드 자세히 보기] 
이번 대회에서 한국은 이창호, 최철한 등을 비롯 조훈현, 유창혁 , 이세돌, 박영훈 등이 시드를 받았다. 여기에 치열한 통합예선관문을 통과한 조한승, 안달훈, 강동윤, 윤준상 등이 가세해 우승을 향한 칼날을 갈고 있다. 
최근 몇 년 사이 한국 바둑을 위협하는 무서운 존재로 부상한 중국 역시 최강자들로 무장을 했다. 전기대회 우승자인 뤄시허를 비롯해 후야오위, 중국랭킹 1위 구리, 중국바둑의 희망 창하오가 시드를 받아 가세했다. 여기에 통합예선을 통과한 위빈, 저우허양, 박문요 등이 뒤를 받쳐 주면서 한국기사들을 견제할 것으로 보인다. 
   4명이 출전하는 일본은 다소 약해 보인다. 비록 기성타이틀 보유자인 야마시타게이고와 천원타이틀 보유자인 고노린이 출전하지만 장쉬, 요다노리모토, 다카오신지, 하네나오키 등이 빠진 공백이 크다. 하지만 예선관문을 뚫고 본선진출을 확정지은 김수준과 삼성화재배 역대 랭킹시드를 배정받은 조치훈이 출전해 관심이 모아지고 있다. 
한편, 각종 세계대회에서 양념 역할을 했던 대만은 이번에 랭킹 1,2위인 저우쥔쉰, 린즈한이 모두 탈락하면서 구경꾼으로 전락했다. 특히 저우쥔쉰은 이번대회 와일드카드로까지 거론되기도 했으나 막판 서봉수로 낙점되었고 저우쥔쉰은 예선참가로 초반 탈락했다. 린즈한 역시 최종예선에 저우허양에게 졌다. 
공중파가 중계하는 유일한 세계바둑대회인 삼성화재배 세계바둑오픈은 중앙일보와KBS가 공동 주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 제한시간 2시간, 60초 초읽기 5회의 '반상혈전의 서막'은 KBS1TV를 통해 녹화방송될 예정. 타이젬에서는 중요대국을 이정우, 이재웅이 문자생중계 할 예정이다. 
     ■ 제11회 삼성화재배 세계바둑오픈 32강 출전 선수    국가  선수     시드 : 이창호·조훈현·유창혁·최철한·이세돌 박정상·고근태·박영훈통합예선 통과자 : 조한승·루이나이웨이·안달훈강동윤·윤준상·백홍석·김형우·배준희      시드 : 뤄시허·후야오위·창하오·구리통합예선 통과자 : 위빈·저우허양·박문요천야오예· 왕야오·장웨이·판웨이징      시드 : 조치훈·야마시타게이고·고노린통합예선 통과자 : 김수준   와일드카드  서봉수