단신
이세돌, 리그 공동 1위
루이, 목진석 2회전 진출
2006-09-11 오후 7:07:43 입력
             
 
   이세돌이 리그 공동 1위에 올랐다.9월 11일 한국기원 본선대국실에서 벌어진 제11회 GS칼텍스배 프로기전 본선리그에서 이세돌 9단이 김승준 9단을 꺾고(172수 끝, 백 불계승) 4연승을 기록했다. 박정상 9단은 윤성현 9단을 물리치고(146수 끝, 백 불계승) 리그 첫 승을 거뒀다.매일경제신문사에서 주최하고 GS칼텍스㈜에서 후원하는 GS칼텍스배의 총 규모는 2억8천만원이며 우승상금은 5천만원이다. 제한시간은 각자 3시간, 초읽기 60초 5회가 주어진다.    ■ 제11기 GS칼텍스배 프로기전 리그표       이창호   박영훈   이세돌   윤성현   조한승    김승준   박정상   온소진  결과    이창호   *  O      X     O    2승1패    박영훈  X   *  X    O  O      2승2패    이세돌    O   *  O     O   O    4승     윤성현      X    *  X  X    X  4패    조한승  O  X    O   *      X  2승2패     김승준    X    O     *  O  X  2승2패    박정상   X    X   O    X   *  X  1승4패    온소진        O  O  O  O   *  4승 ...........................................................................................................................................9월 11일 바둑TV 스튜디오에서 벌어진 제8회 맥심커피배 입신최강전에서 목진석 9단과 루이 9단이 각각 정대상 9단, 오규철 9단을 꺾고 16강에 진출했다. 다음 대국은 오는 15일 최규병 9단 대 이홍렬 9단의 대결로 펼쳐진다. 바둑TV가 주최하고 동서식품이 후원하는 맥심커피배 입신최강전은 9단만 참가할 수 있다. 우승상금은 2천만원, 준우상상금은 8백만원이다. 제한시간은 10분이 주어지며, 초읽기는 40초 1회.    ■ 제8회 맥심커피배 입신최강전 본선 대진표 
 