아마대회
하성봉, 서울시장배 우승
전국체전 서울대표 선발 겸해 치러져
2006-09-13 오전 10:33:18 입력
             
 
      ▲ KBS 88체육관에서 개막식 행사를 진행하고 있다. 9월 10일, 11일 한국기원 2층 대회장과 KBS 88체육관에서 2006 서울시장배 바둑대회가 진행됐다. 서울 거주자만 참가할 수 있는 이 대회는 총 9개부로 나뉘어 치러졌으며, 참가자는 모두 422명으로 서울 시민의 바둑 열기를 느낄 수 있었던 자리가 됐다.대회의 꽃으로 불리우는 아마최강부에서 하성봉 아마7단이 우동하 아마6단을 물리치고 우승을 차지했다. 가족부에서는 이승현, 이정애 씨가 우승을 차지했다. 서로 자매인 두 사람은 명지대 바둑학과 선후배 사이이기도 하다. 이들은 졸업 후에도 각각 바둑TV와 여성바둑연맹에서 일하며 바둑에 깊은 애정을 보여주고 있다.한편, 아마최강부, 어린이유단자부, 여성최강부, 학생부에서 4위 이내에 오른 사람은 오는 10월 20일 경북 안동에서 벌어지는 제87회 전국체전 바둑종목 서울대표로 출전할 수 있다. 2006 서울시장배 바둑대회는 (재)한국기원에서 주최, 주관하고 서울시에서 후원했다.   ■ 2006 서울시장배 바둑대회 결과    참가부  우승  준우승  3위  4위   아마 최강  하성봉  우동하  김정수  온승훈   어린이 유단자   김진휘  김주현  박상민  안현준   여성 최강  강예나  김지은  리팅  강나연   학생  박지흠  정두호  송예슬  김은국   일반  김지원  이의섭  최병윤  설민우   일반 여성   김미애  기명희  강의정  고정남   가족  이승현, 이정애  설현준, 설다은   박병규, 박재동   홍성현, 홍지우    어린이 단체전   강동구  마포구  동대문구  양천구   일반 단체전   서울대  연세대  브레인업 바둑   서울지방교정청  