GS칼텍스배
이세돌, 5경기 연속 무패
본선리그 세판 벌어져
2006-09-20 오후 11:19:29 입력
             
 
   이세돌이 1승을 추가하며 무패행진을 이어갔다.9월 20일 한국기원 본선대국실에서 벌어진 제11회 GS칼텍스배 프로기전 본선리그 세 판이 벌어졌다. 결과 이세돌 9단, 이창호 9단, 박영훈 9단이 1승씩 추가했다. 이세돌 9단은 5연승으로 1위 자리를 굳건히 지키고 있고, 이창호 9단은 3승 1패로 중간순위에 머물고 있지만 아직 세 판이 남아있는 상태다. 박영훈 9단은 윤성현 9단에게 기권승을 거뒀다. 오는 22일에는 조한승 9단 대 김승준 9단, 이세돌 9단 대 온소진 3단의 대국이 벌어지며 25일에는 이창호 9단 대 윤성현 9단, 박영훈 9단 대 온소진 3단의 대결이 진행된다. 매일경제신문사에서 주최하고 GS칼텍스㈜에서 후원하는 GS칼텍스배의 총 규모는 2억8천만원이며 우승상금은 5천만원이다. 제한시간은 각자 3시간, 초읽기 60초 5회가 주어진다.    ■ 제11기 GS칼텍스배 프로기전 리그표       이창호   박영훈   이세돌   윤성현   조한승    김승준   박정상   온소진  결과    이창호   *  O      X  O   O    3승1패    박영훈  X   *  X  O  O  O      3승2패    이세돌    O   *  O   O  O   O    5승     윤성현    X  X    *  X  X  X  X  6패    조한승  O  X  X  O   *      X  2승3패     김승준  X  X  X  O     *  O  X  2승4패    박정상   X    X   O    X   *  X  1승4패    온소진        O  O  O  O   *  4승 