반상이슈
한상대의 북한바둑행사 참관기⑥-1
8월 26일, 대회가 끝내기에 접어들었다
2006-09-25 오전 10:39:48 입력
             / 2008-01-25 오후 4:31:29 수정
 
   4월, 유럽각지의 바둑계 소식을 들려줬던 한상대 교수가 이번에는 북한 주최 '제2차 세계무도대회의 바둑 소식'을 전한다?[한상대의 지구촌 바둑 기행 바로가기]. 한상대 교수는 호주 팀 단장 겸 선수로 8월 22일에 북한에 들어가게 됐다. 29일까지 열리는 대회에 참가한 한교수. 과연 북한 바둑행사는 한국과 어떤 차이가 있을까? 타이젬에서는 한상대 교수의 북한 방문기를 차례로 연재한다. 북한 방문기는 타이젬 칼럼 '한상대의 지구촌 바둑 기행'에서 동시에 볼 수 있다. 8월 26일(토)-1     아침에 식당에 내려 가니까 텅 비었다. 바둑선수를 빼곤 다 묘향산으로 관광을 갔기 때문이다. 나는 우리나라에 왔던 북한 어린이들이 만수대 어린이 궁전에서 공연을 해 준다는 애기를 듣고 못 간 것이 아쉬웠다. 5회전 상대로 황경주 선수(왼쪽 사진)를 만났다. 그녀의 전적은 2승 2패. 이번에는 나도 한번 이겨 보려고 작심을 했다. 나는 시간을 충분히 쓰면서 장기전을 폈다. 중 종반 무렵까지 바둑이 그런대로 풀려 나가나 보다 했는데 패싸움이 벌어졌다. “패 감은 작은 것부터” 라는 격언에 따라 내가 작은 패감부터 쓴다고 쓴 것을 불청하는 바람에 손해를 보고 결국 3집 반을 지고 말았다. 열집이 강한 패싸움에 겨우 여섯집 자리를 썼으니 안 들을 수 밖에. 왜 내가 그 때 한 번 더 면밀히 계가를 안 해 봤을까? 시간도 있었는데.  국후에 알고 보니 내가 패감이 더 많았었다. 쯧쯧, 이러니까 바둑이 하수지. 국후에 경주가 “패감을 너무 작은 걸 쓰셔서 역전이 되었습니다. 그 전까지는 불안해서 혼났습니다” 고 북한 사투리로 웃으며 말하는 모습이 귀엽다. 경주가 패감을 불청하자 관전하고 있던 꼬마 연구생 지연(13세)이가 “그렇지” 하는 고개를 끄덕이는 것을 보고 속으로 “아차”했으나 이미 화살은 시위를 떠난 후였다. 경주가 지연이에게 “이제 3판 건졌네” 하며 좋아한다.
대회 직전 우리 호주팀 3명은 모여서 “우리 3명이 다 합해 18판을 두는데 우리 중 누구라도 북한이나 중국선수에게 한 판은 이겨야 할 거아냐? 그래야지만 우리를 완전 물컹이로는 생각하지 않을 껀데” 하며 우리가 이겼을 경우 충격을 상상하며 통쾌하게 웃기까지 했다. 그런데 우리는 단 한판을 건지는데 실패하고 말았다. 바둑은 실력대로 가는 게임임을 다시 한번 통감했다. 시쳇말로 혹시나 했더니 역시 나였다. 
  ▲ 조새별 선수와 함께.  5회전이 끝나고 전서기장과 리원장이 웃으며 나에게 다가온다. “우리 조선에는 여자가 더 세단 말입니다. 조새별, 권미현 선수가 중국 세계 챔피언들을 다 통쾌하게 이기고 말았습니다” 한다. 조새별 선수는 중국, 북한 강자들을 다 꺾고 혼자만 5전 전승으로 벌써 우승을 확정 지었다. 
점심은 시내 안산 거리에 있는 안산관에 가서 먹었다. 이 곳은 동태 순대로 유명하다고 한다. 우리는 동태탕, 동태찌개, 동태순대, 동태회, 동태식해 등 동태 요리 5가지가 합해진 “5첩”을 하나씩 랭면과 시켜 먹었다. 동태순대는 동태 내장을 복음 밥 비슷한 것과 섞어 동태 사이에 넣어 주는 건데 맛이 고소했다. 너무 음식 양이 많아 탕은 거의 못 먹었다. 평양엔 명태 요리가 어디가나 있다. 내가 명태는 함경도 명천에 사는 태서방이 처음 잡은 거라 이름이 명태가 되었다고 하자 통역 순영양이 안내에게 “지금 교수님 얘기가 정말입니까? 하고 묻는다. 안내가 “나도 그 얘길 들었다” 고 한다.
  ▲ 리봉일 선수.  나의 마지막 상대는 같은 호주팀의 신명길 사장이다. 그는 호주에서 내가 회장직을 맡으면 단골 총무로 일을 많이 해서 나와는 아주 친하다. 그는 50대 초반 건축업자로 성공하여 부부가 벤츠 신형을 몰고 다닌다. 바둑계를 위해서도 공헌을 많이하고 있는 인물이다. 현재 한인 바둑회 회장이고 지난번 호주 바둑협회 부회장이었다. 이번 북한 방문에서도 돈을 가장 많이 쓴다. 의미 있는 사업이 있으면 북한에도 진출 해 볼 생각이 있다. 그는 바둑인들이 호주에 오면 항상 도움의 손길을 내미는 인물이다. 
 