중국통신
왕루난, 한국을 초월했다고 볼 수 없다
춘란배 8강이 끝난뒤 중국 반응
2006-09-29 오전 10:47:32 입력
             
 
    9월 28일 제6회 춘란배 세계바둑선수권대회 8강전이 중국 광저우에서 진행됐다. 결과 구리 9단과 씨에허 6단이 각각 이창호 9단과 이세돌 9단에게 승리하며 중국 기사들이 준결승을 독차지했고 중국은 춘란배 우승을 확정지었다.
대국이 끝난 뒤 왕루난 원장은 매우 기뻐하며 “춘란배 준결승을 독차지한 것은 매우 기쁜 일이다. 팬들에게 있어서도 매우 흥분할 소식이다. 이전 대회에서 중국 기사들은 8강에 5~6명이 여러번 진출했지만 결국 모두 탈락되고 말았다. 그래서 중국 기원에서도 매우 조급해했다. 이번에 중국 기사들이 앞당겨 우승을 획득한 것은 안심하지 못할 일들도 모두 안심하도록 했다.”라고 말했다. 
왕원장은 한중일의 바둑 격식에 대해 “중국이 이번에 춘란배 준결승을 독차지했다하여 중국이 이미 한국을 초월하고 삼국의 패주로 되었다고는 말할 수 없다. 만약 중국이 2~3년동안 줄곧 승률과 타이틀을 보존한다면 그때에는 새로운 패주로 되었다고 말할 수도 있다.”라고 했다. 
그 외 왕원장은 또 산둥에서 온 젊은 기사 씨에허 6단을 특별히 칭찬했다. 씨에허 6단은 올들어 국내 대회와 국제 대회 성적이 매우 뛰어나다. 중국랭킹은 구리 다음으로 2위로 상승했다. 왕원장은 “착실하고 안정적인 이 젊은이는 사람들로 하여금 매우 만족스럽도록 한다.”라고 했다. 
중국기원 부원장 화이강은 이 역사적인 업적을 칭찬 면서 “이날 승리는 ‘늦게 찾아온 사랑 ’ 이다.”라며 격동되어 말했다. 또한 “이전에 중국 기사들이 성적이 좋지 못할 때 우리는 각종 질책을 받으며 매우 큰 압력을 받았다. 이는 반드시 접수해야 할 일이다. 2005년 후 중국 기사들의 바둑 성적은 조금씩 한국을 초월하기 시작했다. 하지만 중국이 이미 좋은 성적을 거두었다고 해서 절대로 경솔할 수 없다. 앞으로 중국 기사들에 대한 요구는 더욱 많아질 것이다.” 라고 했다. 
2006년 9월 28일 http://sports.sina.com.cn 발췌