중국통신
중국, 특별상금 10만위안은 어떻게 배분되나?
창하오 우승시 구리, 씨에허에게도 배분
2006-10-02 오후 5:24:38 입력
             
 
   중국 기사들은 세계대회에서 우승하면 상금외에 10만위안(약 1천2백만원)의 특별상금을 받는다. 이 제도는 2003년 제5회 춘란배부터 실시되었다.     당시 중국기원과 춘란그룹은 춘란배 결의대회를 진행했다. 회의에서 왕루난 원장은 춘란배에서 우승한 기사에게 15만달러의 우승상금과 별도로 인민페 10만위안을 수여할 것이라고 했다. 그 후 창하오 9단, 뤄시허 9단이 각각 잉씨배, 삼성배에서 우승을 획득했고 중국기원은 10만위안의 우승상금을 별도로 수여했다. 
하지만 LG배에서 구리 9단과 천야오예 5단이 결승에 진출한 뒤 10만위안을 우승자에게만 줘야 할지가 문제 되었다. 창하오 9단과 뤄시허 9단은 모두 한국 기사들을 격파하면서 우승했으므로 10만위안의 우승상금에 대해서도 쟁의가 없었다. 하지만 LG배에서 구리 9단은 준결승에서 이세돌 9단을 탈락시키며 중국이 앞당겨 우승하도록 했다. 또한 천야오예 5단은 16강전에서 이창호 9단을 탈락시켰다. 그리고 박문요 5단은 8강전에서 박정상을 탈락시켰다. 이들은 모두 중국이 우승을 획득하는데 가로놓인 장애를 쓸어버렸고 중국의 우승에 공을 세웠던 것. 그렇다면 이들도 상금이 있어야지 않는가.
고민 끝에 중국기원은 구리 9단, 천야오예 5단, 박문요 5단 세 기사가 일정한 비율에 따라 10만위안의 특별상금을 나누어 가지도록 결정했다. 
세계대회 10만위안 특별상금의 기원인 춘란배에서 끝내 중국 기사들이 우승할 순간을 맞이했다. 잉씨배와 삼성화재배, LG배에서 각각 10만위안의 특별상금을 경험한 후 원래 춘란배을 위해 설치된 10만위안의 상금이 끝내 원래 자리를 찾은 것이다. 하지만 창하오 9단이나 구리 9단이 우승을 획득한 후 10만위안의 특별상금은 어떻게 나뉘어질지가 문제다. 
만약 창하오 9단이 우승한다면 외국기사는 유키사토시 9단과만 대국한 것이 된다. 그렇게 된다면 LG배 상금분배 사례에 따라 중국 우승의 최대 걸림돌인 이창호 9단과 이세돌 9단을 격파한 구리 9단과 씨에허 6단이 일정한 비율에 따라 상금의 일부분을 가질 것으로 보인다. 만약 8강전에서 두 이씨를 격파하지 못했더라면 중국이 안일하게 잠들 수 있고 우승을 획득할 수 있었겠는가? 춘란배가 중국 기사들의 손아귀에 들어올 수 있은 우선적인 공로는 바로 구리 9단과 씨에허 6단에게 있다.
만약 구리 9 단이 우승한다면 특별상금 분배는 비교적 간단하다. 구리 9단과 씨에허 6단이 공동으로 특별상금을 누리면 된다. 조금 어려운 점이라면 분배 비율을 어떻게 확정하는가는 것이다 . 
창하오 9단은 특별상금에 대해 “최종 중국기원과 춘란배 그룹에서 상금을 어떻게 분배하든 중요하지 않다. 중요한 것은 최초 노심초사하여 설립한 특별상금이 끝내 보답을 받게 되었다는 점이다. 구체적으로 누가 이 특별상금을 획득하고 누구랑 함께 누리는지는 모두 금상첨화일 뿐이다.” 라고 했다 . 
2006년 10월 2일 http://weiqi.tom.com에서 발췌  