단신
박정상, 신예최강에서 입신최강으로 점프
천원전, 조한승 결승 진출
2006-10-16 오후 3:24:25 입력
             
 
      ▲ 박정상 9단(오른쪽)은 입신최강전 신고식에서 서봉수 9단을 꺾고 1회전을 무사히 통과했다.  2006년 [후지쯔배]를 석권하며 특별 승단 3단을 더해 입신의 경지에 오른 박정상 9단은 이미 진행되고 있던 [오스람코리아배 신예최강전]마저 품 속에 갈무리하며 마지막 신예기전에서 유종의 미를 거두었다. 그리고 그는 당당하게 신예최강이라는 타이틀을 앞세워 ‘바둑의 신 ’들이 겨룬다는 [제8회 맥심커피배 입신최강전]에 도전장을 던졌다. 10월 13일 왕십리 한국기원 바둑TV 스튜디오에서 열린 서봉수 9단과의 대국을 통해 박정상 9단은 입신기전의 신고식을 가졌다. 오스람코리아배 졸업식이 끝난 지 불과 1달여 만의 일이다.
박정상 9단은 초반 서봉수 9단의 약점을 날카롭게 찔러 우하의 대마를 생포, 상대를 그로기 상태에 빠뜨렸다. 불과 50여 수 만에 벌어진 참극. 해설을 맡은 윤성현 9단은 KO승을 언급하며 반전 불능의 상태임을 선언했다. 그러나 서봉수 9단이 잡힌 돌을 외곽에서 가볍게 활용하려던 수에 또 다시 초강수로 맞대응, 포로를 적진으로 귀환시켰다. 이 결과 승부의 추는 수평을 이루는 듯 했지만, 여전히 박정상 9단이 조금은 유리한 형세였다. 스스로 ‘노련한 바둑 ’이라 자평한 바 있는 박정상 9단은 더 이상의 패기를 자제하고 315수를 끝으로 흑 2집 반의 무난한 승리를 차지했다.
과연 신예최강전과 입신최강전의 수준차는 어느 정도일까 ? 동일 년도의 신예최강전 우승자는 입신최강전에서 어떤 성적을 거둘 수 있을까? 박정상 9단은 과연 대한민국 최강 신예들의 자존심을 지켜줄 것인가? 박정상 9단의 선전을 기대해 본다.
바둑 TV가 주최하고 한국기원이 주관하며 동서식품㈜이 후원하는 [제8회 맥심커피배 입신최강전]의 우승상금은 2천만원, 준우승상금은 8백만원이다. 
   ■ 제8회 맥심커피배 입신최강전 본선 대진표
 ...........................................................................................................................................[천원전] 조한승, 결승 진출10월 13일 한국기원 본선대국실에서 벌어진 제11기 박카스배 천원전 준결승에서 조한승 9단이 이희성 7단을 꺾고 결승에 진출했다. 스포츠조선이 주최하고 동아제약(주)에서 후원하는 박카스배 천원전은 제한시간은 각자 3시간, 초읽기 60초 5회가 주어지며 우승상금 2천만원, 준우승은 1천만원이다. 
   ■ 제11기 박카스배 천원전 본선 대진표
 
 