국내기타
전국체전, 메달 경쟁 돌입
바둑은 4년째 전시종목, 안동에서 개최
2006-10-20 오후 12:13:05 입력
             
 
      ▲ 개회식이 시작되고 대한바둑협회 깃발을 서울시대표 김지은·하성봉이 이재윤 대한바둑협회 부회장에게 전달했다. 제87회 전국체전바둑대회가 10월 20일 경상북도 안동시 한국국학진흥연구원 대회장에서 열렸다. 총 16개 시도팀, 267명이 참여한 전국체전바둑대회는 올해 4년째 전국체전 전시종목으로 치러지고 있다.대표선수들은 지역 선발전을 거쳐 구성됐으며 시·도 지부 단위로 신청서를 제출한 팀에게 참가 자격을 주었다. 4개팀(일반부, 학생부, 여성부, 어린이부), 각 64명으로 구성된 각팀 선수들은 대회 전날(19일) 안동에 속속 모였고 팀별 선수들은 시·도별로 자체 유니폼을 제작, 착용해 단결된 모습을 보였다. 대회는 스위스리그로 대국을 한 뒤 상위 8명을 선발하고 마지막 경합을 토너먼트로 치러 우승자를 가린다. 또한 전 대국은 개인전으로 진행하며 전국체전 토너먼트 채점방식을 적용한다.  시·도 별 출전 선수의 각 부별 입상점수를 합산한 뒤 종합점수가 높은 시·도 순으로 단체시상도 하는 것. 단체전 점수는 각팀의 우승 8점, 준우승 7점, 공동3위 5.5점, 8강 2.5점을 줘 합산하게 된다. 한편 지난 5월 대한바둑협회는 대한체육회로부터 가입 승인을 받아 바둑의 스포츠화에 한발 다가섰다. 전국체전에서 올해 전시종목으로 치러졌지만 곧 시범종목으로 될 가능성이 높아졌다. 제87회 전국체전바둑대회 주최, 주관은 (사)대한바둑협회, 후원은 대한체육회가 했다. 제한시간은 모든 대국 각 10분, 30초 초읽기 2회. 체전 모습을 사진으로 살펴본다.    ▲ 개회식이 열린 한국국학진흥연구원 대강당.    ▲ 서울시 김지은·하성봉이 16시·도 선수들 대표로 선서를 하고 있다.    ▲ 대회는 야외에서 열리고 있다.     ◀ 어린이부에 출전한 선수들. 어린이부는 초등학교 재학생으로 아마 유단자들이 참가했다.  