중국통신
이세돌, "구리보다 씨에허가 강하다고 생각"
갑조리그에 출전한 이세돌 인터뷰
2006-10-24 오후 4:03:05 입력
             
 
    갑조리그 꾸이저우팀의 최고급 외국용병 이세돌 9단은 10월 20일 베이징에 도착해 21일 베이징팀과의 대결에 참가했다. 그는 베이징팀의 주장 뤄시허 9단을 상대로 패했고 다른 팀원도 모두 져 0대4로 참패를 당했다.
대국 후 이세돌 9단은 패배에 대해 매우 괴로워하며 복기도 하지 않고 자리에서 일어났다. 저녁 식사 중 이9단은 "2006년은 나의 생애에서 가장 중요한 한 해다." 라고 말했다. 
      이세돌 9단은 올해 결혼을 했다. 그 뒤 아기도 낳았고 집도 장만했다. 연간 대국수는 종전 본인의 기록을 갱신했다. 이미 87국을 둔 상태고 승률은 80%를 넘어섰다. 연말까지 총 대국수는 110국 정도가 될 전망이다. 이세돌 9단은 이전까지 이렇게 많은 대국을 해본 적이 없다. 
한국 바둑계는 오직 '4대천왕(이창호, 이세돌, 최철한, 박영훈)'에 의해 유지되고 있다는 설법에 대해 이세돌 9단은 “이창호 9단과 나를 제외하면 세계대회에서 좋은 성적을 거두지 못했다. 4명을 제외하고 다른 신예기사들도 많이 있다." 라고 했다. 또 "결혼 등 개인적인 일이 세계대회 성적에 적지 않은 영향을 끼쳤으며 앞으로 모든 것이 안정되면 꼭 승률을 높일 것이다." 라고 했다. 
 이창호 9단이 최근 성적이 그다지 좋지 않으며 패하지 말아야 할 적지 않은 대국에서 패한데 대해 이세돌 9단은 “내가 생각하기에 이창호 9단의 가족이나 본인에게 무슨 일이 발생했을 것이다. 그래서 마음이 혼란스러워지고 이것이 성적에 영향을 미쳤을 것이다. 절대 기력이 떨어진 것은 아니다. 기력 상에서는 아직까지 세계에서 그를 초과할 사람이 없다.” 라고 했다. 
중국과 일본 기사들 중 어떤 기사가 강하다고 생각하느냐는 질문에 이세돌 9단은 “일본 바둑계에선 장쉬 9단 이외 경쟁력을 소유한 기사들이 없다. 중국에서는 구리 9단이 아니라 씨에허 6단이 강하다고 생각한다. 구리 9단은 적지 않은 약점이 있으며 단지 기세가 좋아 그 약점을 덮어버릴 수 있어 좋은 승률을 보이고 있는 것이다. 내가 컨디션이 좋아지면 절대 물러서지 않을 것이다. 반면, 씨에허 6단의 바둑은 약점이 거의 없다. 현재 씨에허 6단은 이창호 9단과 최철한 9단, 그리고 나에게 8전 전승을 거두고 있다. 아주 무서운 기사다. 대국 중에도 흔들림이 보이지 않으며 나는 아직까지 그를 대처할 뾰족한 수가 없다." 라고 말했다. 
한국과 중국 신예기사들의 바둑 실력에 대해 이세돌 9단은 중국 신예들의 실력이 전체적으로 한국보다 강하다고 인정했다. 그는 한국의 10세 이상의 신예기사들 중 오직 19살의 기사 한명이 비교적 괜찮으며 다른 기사들은 모두 그다지 만족스럽지 못하다고 했다. 이는 한국 바둑이 집단적인 학습이 부족하고 오직 개인 스스로에게 의존하므로 인재를 배출하는데 영향을 끼쳤다고 했다. 11월 2일 꾸이저우팀은 산둥팀을 맞아 이세돌 9단을 주장으로 내보낸다. 만약 산둥팀에서 씨에허 6단이 주장으로 나선다면 그들의 승부는 특별한 색을 띠게 될 것이다. 2006년 10월 23일 http://weiqi.tom.com에서 발췌 
 