국내기획기사
말!말!말... 지은이는 근육이 좋은가봐
2002-11-09 오전 12:45:42 입력
             
 
   [타이젬 빅이벤트 여류최강 치수고치기]   
말! 말! 말!…
"지은이는 근육이 좋은가봐"
   
김지명 바둑TV 진행위원(가운데)이 양 대국자에게 임전소감을 묻는 장면.
 
        세계바둑사상 최초의 여류기사간 치수고치기 10번기이자 우리나라 최초의 치수고치기 10번기 개막전을 앞둔 두 기사는 이날 바둑TV와 
        간단한 임전소감을 나눴다. 
(먼저 루이 나이웨이 9단에게-)
-감기에 걸린 것 같다. 상태는 어떤가?
        "괜찮다. 나쁘진 않다."
-자신 있는가?
        "자신 없다."
(다음 박지은 3단에게-)
        -팬들은 박사범의 열세를 예상하고 있는데 그런 말을 들으면 기분 나쁘지 않는가.
        "실력이 약하니 당연하다. 그러나 배우는 자세로 최선을 다하다 보면 의외로 좋은 결과를 얻을 수도 있다고 본다."
외관상으로 보기에 우세를 점치던 루이 9단이 뜻밖에도 상당한 겸손을 보였고 열세가 예상되던 박지은 3단은 승부욕에 가득 찬 
        모습을 보였다. 
        그러나 박지은 3단 역시 몸상태가 안좋아 최근 통원치료를 받고 있는 상태로 알려졌으며, 그런 탓인지 몇번의 기회를 잡고서도 헛발질을 
        연발, 아쉬움을 남겼다.
그렇지만 대국결과에 관계없이 박지은 3단은 무척 아쉬운 표정을 짓는 가운데에서도 뭔가 감을 잡은 듯한 분위기를 지었다. 매니저 
        역할을 하고 있는 김지명 씨도 "속기인 데다 컨디션도 영 안좋아 끝낼 수 있는 찬스를 놓치긴 했지만 내심 자신감을 얻은만큼 두번째 
        판을 기대해 달라"며 묘한 여운을 뿌렸다.
남편 장 주주 나오라 그래! 
        서능욱 9단의 해설로 생중계된 이날 대국에는 1천여 명의 네티즌이 관전, 성향에 따라 각각 루이 9단과 박3단에게 격려의 메시지를 
        다투어 보내는 등 치열한 온라인 응원전을 펼쳤다.
   
  루이 9단의 남편 장 주주(江鑄久) 9단과 박지은 3단의 매니저 김지명 바둑TV 진행위원 역시 본사 검토실에서 칩세컨(?)간에 반외 응원+신경전을 벌여 눈길을 끌었다.
그러나 국후 양 기사는 물론 칩세컨들도 나란히 모니터 앞에 모여 복기를 나눠 언제 열전을 가졌냐는 듯이 다정한 모습을 보이기도 했다.
   
-왜 참고도대로 안뒀을까요? (박지은 3단이 역전의 찬스를 잡았으나 아깝게 놓쳤을 때. ID: korans)
- 죽으나 사나 그 자리에 갔어야지. (루이 나이웨이 9단이 완승을 거둘 수 있는 장면에서 
        완착을 범하자. ID:다솔)
- 지은씨 미안해요 저의 응원이 부족해서. (박지은 3단의 패색이 짙어지자… ID:holystone)
- 정관장배 결승에서 박지은 3단과 루이 9단이 맞붙게 될텐데…. (최근 한국 여류 바둑의 
        성장으로 세계 대회인 정관장배에 양기사가 결승을 오를 것을 예상하며. ID:bignate)
-남편 장 주주 9단 나오라 그래. (루이 9단이 한때 위기를 맞자. ID:bignate)
- 루이 아줌마는 한번도 물렁물렁한 수는 절대로 두지 않는 분입니다. (박지은 3단의 강수를 
        모두 맞받아치는 루이 9단을 보며. ID:헛발질)
-지은이가 근육이 좋은가봐. 힘이 넘치네. (중반 좌변에서 밀어붙이는 백의 기세를 보고. 
        ID:자유마)
"한국 여류기사들은 다 예뻐"
세기의 여류최강 대결이 벌어지던 이날 양 기사는 대국시간 1시간 30분 전 대국장인 타이젬에 도착해 근처 한정식 집에서 관계자와 
        함께 저녁을 먹었다.
이 자리에서 루이 9단은 "하루 전 끝난 정관장배에서 한국 여류기사들이 중국 일본 기사들을 꺾고 돌풍을 일으킬 수 있었던 데에는 
        뭐니뭐니 해도 세계최강 루이 9단이 한국에 와 활약한 힘이 크다"는 말에 대해 "절대 그렇지 않다. 그것은 한국 여류기사들이 
        기재가 뛰어나고 강하기 때문에 얻어진 당연한 귀결"이라며 겸양의 촌평.
"일본 여류들도 남자기사들처럼 이번에도 또 전멸했다. 정관장배 2라운드 장소가 일본으로 잡혀 있던데 맥빠진 대회가 되지 않겠느냐?"는 
        말에 루이 9단은 " 앞으로는 개막식을 일본에서 하는 게 좋을 것 같다"고 조크를 던져 일동 웃음.
"한국 여류기사 가운데 누가 가장 미인이라고 생각하느냐?"란 질문엔 남편 장 주주 9단이 나서 "다 이뻐요"라고 대신 답변.
        "그럼 누가 가장 유망하다고 보느냐?"는 물음엔 앞에 앉은 박지은 3단을 주저 않고 가리켰고, "박지은 3단보다 더 어린 여류기사 
        가운데서 꼽아달라"라는 요청에 잠깐 뜸들이더니 "이다혜 초단"을 꼽았다.
<TYGEM/ 정용진 이규식>
※ 루이 9단 대 박지은 3단 치수고치기 10번기 1국은 본 사이트 기보감상>생중계>기타에서 
        다시 볼 수 있습니다.
바둑TV에서는 11월 11일 월요일 밤 10시 50분부터 '스피드 초첨국' 시간에 
        방송됩니다.