창치배
둬쟈시, 왕시 꺾고 4강 진출
4강진출자 모두 가려져
2006-10-27 오후 1:41:24 입력
             
 
    10월 25일, 제3회 창치배 8강전이 중국기원 201호 특별 대국실에서 진행되었다. 구리 9단이 백을 잡고 저우루이양 4단에게 승리하며 4강에 진출했다. 그리고 흑룡강성의 어린 기사인 둬쟈시 3단이 TV바둑아시아 선수권대회 우승자 왕시 9단에게 승리하며 4강에 진출했다. 그 외 4강에 진출한 기사는 쿵제 7단과 후야오위 8단이다. 
구리 9단과 저우루이양 4단의 대국은 광범한 기사들의 관심을 일으켰다. 왕루난 8단과 류샤오광 9단은 대국실에 와서 직접 대국판 옆에 앉아 관전했다. 구리 9단은 최근 매우 뛰어난 성적을 보이며 갑조리그에서 11연승을 기록했다. 오직 아함동산배에서 탈락했을 뿐이며 춘란배에서 창하오 9단과 함께 결승에 진출했고, 거의 모든 대회에서 전승을 이룩했다. 춘란배 결승 결과에 대한 시나닷컴(sina.com) 설문조사에 의하면 65%가 구리 9단의 승리를 예상했다. 구리 9단은 중국 국내에서 가장 인기있는 중국바둑 1인자다. 저우루이양 4단은 창기배 준결승, 천원전 결승, 명인전 결승에 진출하며 1990년대 출생 기사들 중 가장 뛰어난 기사로 부상했다. 
대국 후 구리 9단은 “전반 대국에서 매우 힘들게 뒀다. 중반에 이르러 좀 소홀했다. 그렇지 않았더라면 더욱 많이 이겼을 것이다.” 라고 소감을 밝혔다. 저우루이양 4단은 “역전할 수 있었던 기회가 있었는데 잘 잡지 못했다." 라고 했다. 
사람들을 놀랍게 하는 것은 1991년에 태어났고 또 소년 기사로 이름을 날린 저우루이양 4단은 창치배 4강과 인연을 맺지 못했다. 하지만 동일하게 1991년에 태어난 소년 기사 둬쟈시 3단이 본 대국에서 왕시 9단에게 승리하며 준결승에 진출했다. 둬쟈시 3단은 흑룡강성 출신 기사이며 2002년에 입단했고 본 대회에서 처음으로 번기전을 치르게 됐다.
후야오위 8단과 천야오예 5단의 대국은 후야오위 8단의 승리로 끝이 났다. 후야오위 8단은 4강전에서 구리 9단과 3 번기를 벌이게 된다.2006년 10월 26일 http://sports.sina.com.cn 에서 발췌 
    ■ 제3기 창치배 본선 대진표   
 