한국리그
파크랜드, 포스트시즌 진출 노린다
KIXX 꺾고 4위로 도약
2006-10-30 오전 10:54:52 입력
             
 
      ▲ 월드메르디앙 윤준상 선수가 김지석 선수에게 승리를 거둔 뒤 승자 인터뷰를 하고 있다. 월드메르디앙(경북)의 기세가 놀랍다. 강팀으로 분류했지만 시즌 개막에 2전 전패를 기록해 많은 사람들이 월드메르디앙에 의구심을 가졌던 것이 사실이다. 그러나 월드메르디앙은 이런 모든 걱정이 기우였다는 것을 스스로 증명하고 있다.  KIXX(광주)와 한게임(경기)이 워낙 초반에 앞서 나갔기 때문에 월드메르디앙은 후반 막차를 가해도 3위로 포스트시즌에 진출하지 않을까 하는 전망이었다. 하지만 월드메르디앙은 13라운드에서 제일화재(서울)를 잠재우며 2위로 도약했다. 게다가 KIXX가 파크랜드(부산)에 덜미를 잡히며 월드메르디앙은 마지막 KIXX와의 대결로 정규리그 우승 가능성까지 넘볼 수 있게 됐다. 
10월 26,27일 한국기원 바둑TV스튜디오에서 열린 KB국민은행 2006 한국바둑리그에서 월드메르디앙(경북)이 제일화재(서울)를 꺾었다. 월드메르디앙의 도약은 1장으로 출전한 유창혁 선수의 힘이 컸다. 제일화재의 1장 이세돌을 맞아 쉽지 않은 싸움을 예상했지만 완승을 거두며 팀의 사기를 높힌 것. 이어 벌어진 두 번째 대국 역시 월드메르디앙 조한승이 김혜민을 가볍게 제압하며 기분 좋은 출발에 성공했다. 이튿날 열린 세 번째 대국에서 이정우가 졌지만 마지막 주자 윤준상이 김지석을 잠재우며 승점 3점을 챙겼다. 
이날 진 제일화재는 바짝 긴장을 해야한다. 5연승을 구가하던 이세돌 선수가 패배하며 기세가 꺾였고, 김혜민 선수는 1승 달성에 실패했다. 설상가상으로 경쟁팀인 파크랜드에게 4위 자리마저 빼앗긴 상황이다. 하지만 희망은 있다. 제일화재의 마지막 상대팀은 신성건설. 4주 군사훈련 중인 안달훈 선수가 팀에 가세한다면 충분히 싸워볼 수 있는 전력, 막판 뒤집기를 노려 볼만하다. 
     ■ KB국민은행 2006 한국바둑리그 12라운드 3경기 결과    대국일  월드메르디앙(경북)  제일화재(서울)  결과   10월 26일   ● 유창혁  ○ 이세돌  흑 불계승    ○ 조한승  ● 김혜민  백 불계승    10월 27일   ● 이정우  ○ 송태곤  백 3집반승    ○ 윤준상  ● 김지석  백 불계승    ▲ 파크랜드 김주호 선수가(왼쪽) 최원용 선수를 꺾고 복기를 하고 있다.  '이것이 승부다!' 파크랜드(부산)가 리그 슬로건에 부합하는 멋진 승부를 보여줬다. 
시즌 내내 하위권에 머물며 8개 팀 중 마지막으로 첫 승을 챙긴 파크랜드. 수치상으로 포스트시즌 진출이 좌절된 상황은 아니었지만 그들을 가로막은 팀은 4연승 중인 KIXX(광주)였다. 과연 최강 KIXX에 지지 않고 승점 1점이라도 챙길 수 있을지 여부에 관심이 모아졌다. 뚜껑을 열어 본 결과 파크랜드의 뒷심은 그야말로 상상 초월이었다. 10월 28,29일 한국기원 바둑TV스튜디오에서 열린 KB국민은행 2006 한국바둑리그에서 파크랜드가 KIXX를 3대1로 제압한 것. 
파크랜드의 뒷심의 중심에는 오규철이 있었다. 23일, 바둑리그 공식 홈페이지를 통해 발표된 선수 오더에 많은 바둑 관계자들은 당혹감을 금치 못했다. 최강 KIXX를 상대로 반드시 승리해야 하는 파크랜드의 1장이 바로 오규철 선수였던 것. 오규철은 비록 예선을 당당하게 거치며 리그에 합류했지만 젊은 후배들의 기세에 막혀 전패 중이었던 것이다. 
오규철 선수는 5전 전패를 기록하며 리그 최소 출전 대국을 모두 소화한 상황이어서 믿음직하지는 않지만 지난 라운드에서 첫 승을 올린 서건우 선수의 출장을 예상했던 것이 중론. 그러나 파크랜드의 이기섭 감독은 오규철 선수에게 기회를 주었다. 
KIXX의 1장은 5연승을 달리고 있는 홍민표 선수. 자신감있는 홍민표 선수였지만 대국 중반 의문의 수를 두며 자멸했고, 그걸로 승부는 끝이났다. 오규철의 승리는 나머지 팀원들에게 큰 자극제가 되었다. 2장으로 출전한 강동윤 선수는 강적 박정상 선수를 만나 지난 라운드 팀 승리에 공헌하지 못했던 아쉬움을 달랬다. 
이튿날 조훈현 선수는 최철한 선수에게 초반의 열세를 극복하지 못하고 졌지만, 어려웠던 바둑을 포기하지 않고 끝까지 추격하며 최선을 다하는 모습을 보여줬다. 이런 열망은 김주호 선수에게 전해졌고 팀을 4위로 이끌었다.
파크랜드의 뒷심이 리그의 순위 싸움을 미궁에 빠뜨리고 있다. 리그 선두 자리는 KIXX, 월드메르디앙, 한게임이 가져가게 됐지만 포스트시즌 마지막 티켓은 행방이 묘연해진 상태. 막판 행운의 티켓을 거머쥘 팀은? 
   ■ KB국민은행 2006 한국바둑리그 12라운드 4경기 결과    대국일  KIXX(광주)  파크랜드(부산)  결과   10월 28일   ○ 홍민표  ● 오규철  흑 불계승    ● 박정상  ○ 강동윤  백 불계승    10월 29일   ○ 최철한  ● 조훈현  백 3집반승    ● 최원용  ○ 김주호  백 1집반승 ■ KB국민은행 2006 한국바둑리그 종합 결과      신성  한게임  제일  파크  월드  매일  KIXX  영남  승점   신성건설  -  △  ○  △X  X△  △X  X△  ○X  11   한게임  △  -  X△  ○○  ○△   ○  ○X  ○△  22   제일화재  X  ○△  -  △△  XX  △△  △X  △○  13   파크랜드  △○  XX  △△  -   X△  △△  △○  △  14   월드메르디앙   ○△  X△  ○○  ○△  -  △○  X  △○  23   매일유업  △○   X  △△  △△  △X  -  △X  △  11   GS KIXX  ○△  X○  △○  △X  ○  △○  -  ○○  25   영남일보  X○  X△  △X  △  △X  △  XX  -  8 