LG배
한국, 대만과 합동작전 성공
중국의 천야오예, 씨에허 모두 탈락
2006-10-30 오후 6:08:54 입력
             
 
      ▲ 저우쥔쉰은 중국랭킹 2위 씨에허를 상대로 불계승을 거뒀다. 대국이 끝난 뒤 복기를 하는 두 기사.  조한승과 저우쥔쉰이 4강에 진출했다. 10월 30일 서울 중구에 위치한 서머셋팰리스 호텔에서 벌어진 제11회 LG배 세계기왕전 8강 조한승 대 천야오예, 저우쥔쉰 대 씨에허의 대결에서 조한승과 저우쥔쉰이 승리했다. 조한승은 초반에 우상,하귀 양곤마가 생겨 우변 흑돌이 어떻게 공격을 피할 수 없게 됐다. 흑은 공격을 이용해 상,하변에 집을 마련할 수 있었다. 그러나 공격은 실패로 돌아갔고 조한승의 처리가 두터워 형세는 유리한 상황으로 돌아섰다. 결국 실수없이 대국을 끝낸 결과 조한승이 승기를 잡게 됐다. 씨에허도 조한승과 마찬가지로 초반에 약간 위태로운 상황이었다. 중앙 백돌이 미생마였던 것. 저우쥔쉰은 공격에 실패했고 유리한 형세가 씨에허쪽으로 흘러갔다. 하지만 저우쥔쉰의 반격은 대단했다. 우변에 승부수를 띄운 저우쥔쉰은 만족할만한 결과를 얻었고 끝까지 씨에허를 추격한 끝에 승기를 잡았다.내일(31일)은 이창호 대 후야오위, 홍민표 대 구리의 대결이 벌어진다. 4강전 대국 날짜와 장소는 8강전 모든 대국이 끝난 뒤 발표될 예정이다.대국이 끝나고 조한승 9단을 인터뷰했다. 
      - 축하한다. 오늘 대국을 평해달라.초반 패싸움이 어려웠다. 여러 길이 있었는데 굉장히 고심했고, 패싸움은 나중에 괜찮아졌다. 우변 흑이 백돌을 공격하는데 있어서 결과적으로 얻은 것이 없다. 그 뒤 이겼다고 생각했다. - 돌 가리기에서 당연하다는 듯이 백을 선택했다. 특별한 이유가 있는가. 나는 백을 잡고 이길 때가 많다. 16강에서도 백을 선택해서 이겼고, 내 스타일로 봐서는 백이 더 편하다. - 내일 두 판의 대국이 더 남았는데 이창호 9단과 홍민표 5단이 출전한다. 어떻게 예상하는가.  현재 성적으로 봐서 흐름상 이창호 9단은 긴장하며 차분이 두어야 승산이 있을 것 같다. 홍민표 5단은 구리 9단이 감각에 의존해서 두는 바둑이기 때문에 기회를 잘 포착해 승부를 봐야한다. - 2007년 목표가 있다면.지금 출전하고 있는 기전중에 제일 큰 기전이 LG배다. 일단 결승에 진출해서 우승하는 것이 목표다. 
       ■ 제11회 LG배 세계기왕전 8강전 
   날짜  선수  선수  결과   2006.10.30  ○ 조한승 9단   ● 천야오예 5단   253수 끝, 백 6집반승    ● 저우쥔쉰 9단   ○ 씨에허 6단  257수 끝, 흑 불계승    2006.10.31  이창호 9단  후야오위 8단  .   홍민표 5단  구리 9단  . 