동양생명배
우정팀, 대승 거두며 8강 진출
본선 첫 경기 벌어져
2006-11-08 오후 2:11:17 입력
             
 
   '우정팀'이 한국의 매운맛을 일본에 선보였다. 11월 6, 7일에 벌어진 제4회 동양생명배 한·중·일 세계바둑오픈 16강전에서 '우정팀'이 일본의 '비어팀'을 2대0으로 물리치고 8강에 진출했다. '비어팀'은 프로식별아이디로 구성되어 강한 팀으로 예상됐다. 그러나 한국의 '우정팀'은 2대0으로 '비어팀'을 물리치고 단숨에 8강에 진출, 스스로 프로급 선수들임을 증명했다. 첫날 대결에서 '우정팀'은 '우정과♡'가 '비어팀'의 'yashiro(P)'에게 져 위기를 맞았다. 하지만 다른 팀원이 모두 이겨 승리할 수 있었다. 선승을 거둔 '우정팀'은 둘째날에 3대0으로 대승을 거두며 1승을 더해 8강에 진출하게 됐다.타이젬에서는 11월 6일부터 우승팀 맞추기 이벤트를 진행하고있다. 기간은 19일까지이며 당첨자는 대회가 종료된 뒤에 발표된다. ☞우승팀 맞추러 가기 11월 9일은 '구렛팀'과 '후아팀'이 대결을 벌인다. 저녁 8시부터는 박지은 6단이 화상생중계를 통해 대국을 해설할 예정이다. 제4회 동양생명배 한·중·일 세계바둑오픈은 (주)동양생명이 후원하며 (주)타이젬에서 주최한다. 우승팀에게 주어지는 상금은 3천만원, 준우승 상금은 1천 2백만원이다. ☞이벤트 페이지 바로가기     ■ 16강전 대국 결과(우정팀 2대0으로 승리)     대국일  우정팀  비어팀  결과   11월 6일   ● 우정과♡  ○ yashiro(P)  166수 끝, 백 불계승    ○ fish(P)  ● yodo3(P)  108수 끝, 백 불계승    ●一日如三秋  ○ beer(P)  193수 끝, 흑 불계승    11월 7일   ○ 우정과♡  ● yodo3(P)  243수 끝, 백 9집반승    ○ fish(P)  ● beer(P)  266수 끝, 백 불계승    ○ 一日如三秋  ● yashiro(P)  182수 끝, 백 불계승     ■ 제4회 동양생명배 한·중·일 세계바둑오픈 본선 대진표  