패왕전
강동윤, '해결사는 나!'
2002-11-11 오후 8:58:37 입력
             
 
  [제37기 국민Pass카드배 패왕전]
   
강동윤, 
          "해결사는 나!" 
안달훈 6연승 저지
   
천적은 따로 있었다. 안달훈 5단의 그칠 줄 모르는 연승 행진이 입단한 지 6개월된 강동윤 초단에게 가로막혔다.
11월 11일 한국기원 본선대국실에서 열린 제37기 국민Pass카드배 패왕전 본선 일곱번째 대국에서 강동윤 
        초단이 안달훈 5단을 맞아 269수만에 백 7집반승을 거뒀다.
안달훈 5단을 꺾고 패왕전 본선에 진출한 
        강동윤 초단(오른쪽). 
서능욱 9단, 박정상 3단, 한철균 6단, 권갑룡 6단, 한종진 4단을 차례로 꺾은 안달훈 5단의 질주를 가로막은 이는 아직도 얼굴에 앳된 티가 여전히 남아있는 강동윤 초단.
이날 대국에서 강동윤 초단은 중반, 긴장을 놓을 수 없을 정도의 팽팽한 형국 속에 좌변 흑대마를 패싸움 끝에 함몰시킴으로써 한순간에 승세를 휘어잡았다. 안5단은 끝까지 반격의 빌미를 찾았으나 승부를 뒤집기에는 이미 무리였다.
안5단은 이날 대국에서 패배하긴 했으나 5연승을 거둬 결선 진출 첫 번째 주자가 됐다.
강동윤 초단은 오는 14일 같은 장소에서 윤성현 8단과 결선 진출을 놓고 한판 승부를 벌일 예정이다.
패왕전은 본선에 오른 20명 기사의 순번을 정해놓고 연승전 방식으로 대국해 2연승 이상자끼기 결선 토너먼트를 거친 뒤 결승 5번기를 치른다. 전년도 우승자에게는 마지막 순번을 부여, 한번만 이기면 결선에 오르는 혜택이 주어진다.
대한매일이 주최하고 국민카드가 후원하는 제37기 패왕전의 우승상금은 1200만원. 36기 패왕은 이창호 9단이다.
 
<TYGEM/최철용
a4g@tygem.co.kr>
 