입단
박지연, 마지막 입단관문 통과
김윤영 꺾고 리그 1위에 올라  
2006-11-09 오후 8:18:59 입력
             
 
   "여러 사람들에게 인정받는 기사가 되고 싶어요~"11월 9일 한국기원 2층 대회장에서 제30회 여류입단대회가 진행됐다. 최종성적 6승 1패로 본선리그 1위를 차지하며 입단에 성공했다. 박지연 양은 1991년생으로 만15세의 바둑 인재다. 서울 강서구 화곡동에 살고 있으며 차수권 바둑도장에서 수학했다.  - 축하한다. 마지막 입단관문을 통과했는데 기분이 어떤가.입단해서 기쁘다. 일단 마음이 홀가분해졌다.    - 바둑은 언제 시작하게 되었는지.7살때 친구따라 학원에 놀러간 적이 있다. 바로 다음날 어머니에게 학원에 보내달라고 졸랐다. 그 때 살던 동네가 일산이었는데 2년동안 그 학원을 다니고 차수권 도장에서 지금까지 배우게 됐다.- 모두 만만치 않은 상대였을텐데 입단하기위해 얼마나 도전했는가.입단대회에서 본선에는 처음 올랐다. 5학년 때부터 출전했는데 그때는 경험삼아 출전한거 였고, 지금까지 한 5번 정도 출전했다.- 특별이 입단하기 위해 준비한 것이 있다면. 아침에 일어나서부터 시작되는게 바둑공부다. 누구나 다 그러하겠지만 기보를 많이 놓아보는 편이다. 도장에 있는 옛날 책이든 요즘 책이든 모든지 닥치는 대로     ▲ 박지연 양.다 놓아봤다. 입단대회를 앞두고는 최근 기보를 많이 봤다. - 이미 알고 지내고 있는 프로기사 있는지. 이하진 3단과 친하다. 지금도 같은 도장에서 공부하고 있고, 다른 기사들은 잘 모른다.- 오늘의 기쁨을 함께 하고 싶은 사람이 있을것 같은데. 누구라고 콕 찝으면 다른 사람들이 많이 서운하겠다.(하하) 일단 부모님, 차수권 사범님, 같이 공부하고 있는 언니, 오빠, 동생들이다.- 입단 기념으로 후배들에게 어떤 걸 선물하고 싶나.아무래도 동생들이 좋아하는 피자다.(웃음)- 앞으로 목표가 있다면.어떤 대회에서 우승하겠다. 라고 하는 것은 아직 무리인것 같다. 평소에 열심히 바둑공부 하다보면 언젠가 좋은 결과가 따를 것이라고 생각한다.- 나는 000한 프로기사가 되겠다. 000안에 어떤 말을 넣고 싶은가.'여러 사람들에게 인정받는'이다. 이렇게 되려면 인격도 많이 쌓아야하고 바둑도 잘 둬야하는데 굉장히 힘들것 같다.(웃음)   