국내기타
아마최강 64人, 달구벌 집결!  
우동하, 3번째 전국대회 우승 차지
2006-11-19 오후 10:59:26 입력
             
 
       우동하가 아마대왕전 통합 챔피언에 올랐다. 11월 18일, 19일 이틀간 대구광역시 덕영치과병원 7층 대회장에서 벌어진 제24회 덕영배 전국아마대왕전에서 우동하 아마 7단이 박성균 아마 7단을 물리치고 아마대왕에 올랐다. 18일 오후 2시, 64명의 아마기사가 대구에 집결했다. 올해로 24회를 맞은 덕영배 전국아마대왕전이 벌어지기 때문이다. 아마대왕전은 지난해부터 64명을 초청해 대회를 치른다.대구광역시 바둑협회 이재윤 회장은 환영사에서 "지방에서도 1년에 1명 정도 프로 입단혜택을 주어야한다. 이렇게 되면 지방 바둑교육 열풍과 더불어 프로기사도 지도사범으로 수입을 얻을 수 있게 된다."고 강조하며 프로와 아마가 모두 잘 될 수 있는 방안은 제시했다. 대한바둑협회 강준열 전무이사는 "바둑을 아시안바둑을 정식종목으로 채택시키기 위해 추진중이다. 대한바둑협회는 아마추어기사 여러분들 것이며 누구에게나 열려있다."고 말했다. 개막식이 끝나고 시니어부와 주니어부로 나뉘어 32강 예선 리그전으로 펼쳐졌다. 경기결과 각 조 2명씩 16명, 총 32명이 본선에 진출했으며 예선이 끝난 뒤에는 오랫만에 만난 기우들과 함께 어울릴 수 있는 자리가 마련됐다. 19일 오전 9시에는 본선 16강이 진행된 가운데 아마강자 하성봉, 한문덕은 어린 기사들에게 밀려 8강에서 탈락된 반면, 최근 상승세를 보이고 있는 우동하는 한문덕, 이용희, 김준상을 차례로 물리치고 통합 결승에 올랐다. 한편, 시니어부는 박성균 아마 7단이 지난대회 우승자 조민수 아마 7단을 꺾고 통합 결승에 진출했다. 
  ▲ 박성균 아마 7단(왼쪽)과 우동하 아마 7단이 통합결승전을 치른 뒤 복기하고 있다.  통합결승전은 신구(新舊)대결로 많은 기사들의 관심속에서 치러졌다. 스스로 전투에 강하다고 말한 우동하는 박성균을 상대로 싸움을 유도했고, 작전은 성공했다. 결과 우동하는 박성균에게 승리를 거두고 대회 우승을 차지했다.시니어부는 주니어부와 달리 다른 기사들의 경기결과에 많은 관심을 보였다. 대국이 끝난 뒤에도 대국자와 함께 복기에 열중했으며 세월이 흘렀어도 바둑에대한 열정이 식지 않았음을 보여줬다. 
덕영치과병원에서 후원하는 덕영배 전국아마대왕전은 매일신문사에서 주최하며 대한바둑협회, 대구광역시 바둑협회에서 주관한다. 우승상금은 5백만원, 준우승상금은 3백만원이다. 
   ■ 제24회 덕영배 전국아마대왕전 본선 대진표(시니어부)     ■ 제24회 덕영배 전국아마대왕전 본선 대진표(주니어부)  