농심신라면배
너무 가까운 것 아닙니까?
사진으로 보는 농심배 대국장, 검토실
2006-11-22 오후 3:38:58 입력
             
 
   펑첸의 3연승이냐, 이마무라도시야의 첫승이냐. 농심신라면배 2차전 제5국이 11월 22일 오후 2시에 시작됐다. 대국장 모습과 검토실 모습을 사진으로 살펴본다.    ▲ 대국시작 20분 전 부터 대국장에 온 이마무라도시야 9단(제일 왼쪽), 고토슌코 일본단장도 함께 왔다. 입회인 김인 9단에게 이날 대국 규정에 대해서 듣고 있다.    ▲ 펑첸 7단(오른쪽)은 대국장에 와서 바로 착석, 상대자 이마무라도시야 9단은 시계를 보며 시간을 확인하고 있다.    ▲ 김인 9단의 대국 개시 선언과 함께 시작된 바둑. 펑첸(왼쪽)이 상대자를 뚫어져라 쳐다보고 있다.    ▲ 대국 장 앞에 제8회 농심신라면배를 알리는 플랜카드가 있다.    ▲ 농심호텔과 연결이 되어 있는 허심청. 허심청으로 가는 길목에 제1회부터 제7회까지 농심신라면배 주요 장면을 전시하고 있다. 대국은 허심청 2층에서 열리고 있다.    ▲ 한국 출전선수 박영훈 9단, 원성진 7단과 동료기사들이 검토실에 모여서 대국을 연구하고 있다. 일본은 야마다기미오 9단, 고토슌코 단장도 검토에 열중하는 모습.    ▲ '너무 가까운 것 아닙니까?'중국 대표선수 천야오예 5단(왼쪽)과 쿵제 7단이 아주(?) 사이 좋게 앉아서 이날 대국을 검토중이다. 