천원전
조한승, 쉽게 물러설 수 없지!
이세돌 꺾고 1승 거둬
2006-11-23 오후 3:46:52 입력
             
 
승부는 다시 원점으로 돌아갔다. 
11월 23일 강원도 양구군 KCP호텔에서 벌어진 제11기 박카스배 천원전 결승2국에서 
조한승 9단이 이세돌 9단을 상대로 318수까지가는 접전끝에 5집반 승리를 거뒀다. 이로써 조한승 9단과 이세돌 9단의 승부는 다시 
원점으로 돌아갔다.초반부터 대국은 실리쟁탈전으로 진행됐다. 승부는 결국 끝내기까지 이어졌고, 조한승은 이세돌의 추격을 
피해 완벽한 끝내기를 선보이며 1승을 거뒀다. 입단 뒤 조한승은 이세돌의 그늘에 가려져 있었지만 2001, 2002년 다승 1위를 
차지했고 랭킹도 6위안에 꾸준히 들어 내실이 튼튼하다는 평을 받고있다. 얼마전에는 LG배 4강에 올라 팬들의 기대를 한 몸에 받고 
있다. 
기전명
상대기사
타이틀 획득일 
우승상금
제7기 맥심커피배 입신최강전 
최철한
2006.04.04
2천만원
제2기 한국물가정보배 프로기전 
최원용
2006.08.03
2천2백만원
제25기 KBS바둑왕전 
최철한
2006.11.20
2천만원이세돌은 지난 20일 바둑왕전에서 
우승한 것을 포함해 올해 3개 국내타이틀을 획득했다. 게다가 현재 GS칼텍스배와 천원전이 진행중이여서 총 5개의 타이틀 획득을 노리고 
있다. 천원전 결승3국은 12월 6일에 벌어질 예정이며 우승상금은 2천만원, 준우승상금은 1천만원이다. 
■ 제11기 박카스배 천원전 본선 대진표