농심신라면배
'농심 새우깡 CF 안 들어오나요?'
사진으로 보는 대국실, 검토실 모습
2006-11-25 오후 4:22:11 입력
             
 
   펑첸이 농심신라면배 6연승 신기록을 달성 할 것인가. 펑첸의 질주에 박영훈이 도전장을 내밀었다. 혹시 모를 최악의 상황에 대비해 한국은 주장 이창호가 부산에서 대기를 하고 있다. 만일 박영훈이 이날 지게되면 이창호가 2차전 마지막 대국에 출전해야하는 것. 중요한 상황이기 때문에 검토실에는 평소와 다르게 많은 관계자들이 모여서 대국을 검토중이다. 대국실과 검토실 모습을 사진으로 살펴본다.   ▲ 심각한 두 대국자. 같은 자세로 바둑판을 바라보고 있다.    ▲ 펑첸 7단이 6연승을 거둘 것인가.    ▲ 대국을 하지 않고 있는 중국, 일본 선수들도 검토실에 등장. 열심히 대국을 검토중이다.       ▲ '농심 새우깡 CF 안 들어오나요?'농심 새우깡을 먹으며 열심히 대국 검토중인 이창호 9단.       ▲ '농심 웰치 CF는 어떤가요?' 