농심신라면배
박영훈 "예전의 펑첸이 아니다"
한국에 첫승 안긴 박영훈 인터뷰
2006-11-25 오후 6:28:59 입력
             
 
      박영훈이 한국에 첫승을 안겨 급한 고비를 넘겼다.  이날 승리를 거둔 박영훈은 대국 전날(24일) 농심 박준 사장이 마련한 만찬 자리에도 참여하지 않고 마음을 가다듬었다. 펑첸은 이미 5연승을 거두고 있었기 때문에 만찬 자리에 참석해 여유로운 미소를 지어 대조적인 모습이었다. 11월 25일 펑첸의 6연승을 저지하고 대국장에서 막 나온 박영훈을 만나 짧게 인터뷰했다. - 마지막까지 결과를 알 수 없는 대국이었다. 전반에 좋지 않았는데 후반쯤에 역전을 했다는 의견이 검토실의 평이다. 어땠는가.초반에서 중반까지 계속 불리했다. 후반에 펑첸이 자신이 유리하다는 것을 알았는지 느슨한 수를 뒀다. 게다가 실수도 자주 했다. 마지막에 대국이 마무리되면서 또 실수를 했다. - 상대는 5연승을 거둔 펑첸 7단이었다. 농심신라면배는 6연승 기록이 아직 없다. '혹시 박영훈 9단이 펑첸 7단의 6연승 희생양이 되지 않을까?'하는 부담감은 없었는가. 부담감은 없었다. 올해가 역대 최강 멤버라는 말까지 나왔는데 아직 한국이 1승도 거두지 못했기 때문에 꼭 한판을 이겨야 한다는 생각만 했을 뿐이다. - 펑첸 7단과 대국을 해보니 어떤가.예전의 펑첸이 아니었다. 다른 기사들이 1점씩 늘었다면 펑첸은 3점이 는 것 같다. ^^ - 2장으로 박영훈 9단이 나올 것인지, 이창호 9단이 나올 것인지 의견이 분분했다고 들었다. 박영훈 9단이 결국 출전하게 됐는데, 어떻게 된 사연인가. 출전 순서 때문에 이창호 9단과 많은 이야기를 했었다. ^^ 결국 원성진 7단의 대국 결과에 따라 순번을 정하기로 했다. 원7단이 지면 내가 출전하고, 이기면 이9단이 출전하기로 했었다. - 다음 상대자는 일본의 다카오신지다. 다카오신지에 대해서 어떻게 알고 있는가. 일단 다카오신지와 대국한 적은 없다. 기보를 통해서 본 것이 전부인데 모양을 중시하는 바둑으로 세다. 또 얼마전에 일본 명인전에서 우승도 했다. 상승세 인 것 같아서 어려운 바둑으로 예상한다. - 2004년에는 농심신라면배에서 4연승을 거뒀다. 한국이 우승하는 데 큰 기여를 했는데, 이번에도 4연승 할 자신이 있는가. 2004년과는 너무나 상황이 다르다. 중국 기사들도 많이 세졌다. 4연승까지는 힘들 것 같지만 최선을 다해서 대국하겠다. 