대리배
한국, 대리배에서 힘낸다!
6명 참가해 8강에 4명 진출
2006-11-27 오후 2:41:37 입력
             
 
   세계 여류기전 원년대회 우승컵을 노려라.11월 25일, 26일 이틀간 중국 운남성 대리(大理)시에서 제1회 대리배 세계여자바둑대회 1차전이 진행됐다. 대국 결과 한국 4명, 중국 2명, 일본 1명, 미국 1명이 8강에 진출했다. 대리시에서 후원하는 이 대회는 1차전과 2차전으로 나뉘어 치러지며 1차전은 25일에 24강전, 26일에 16강전을 치러 8강진출자를 모두 가렸고, 2차전은 장소를 이동해 쿤밍(昆明)에서 진행되며 준결승까지 진행된다. 결승전은 3번기. 중국은 8명의 기사가 출전해 오직 루쟈 초단, 차오유인 2단만 8강에 진출했다. 장쉔 8단과 왕샹윈 초단은 각각 박지은 6단, 루이 9단에게 져 탈락했다. 한국은 루이 9단, 박지은 6단, 김혜민 4단, 김은선 3단이 8강에 진출해 절반을 차지했다. 11월 26일 16강전에서 루쟈 초단은 이다혜 3단을 상대로 54수만에 승리해 이날 가장 빨리 끝난 대국으로 기록됐다. 이다혜 3단은 오전대국에서 문제수가 발생해 루쟈 초단에게 기회를 제공했고 형세가 위험에 쳐했다. 이3단은 점심도 거른채 오후대국을 계속 진행하다 결국 돌을 던지고 말았다. 중국 조선속 기사 송용혜 초단은 김은선 3단에게 져 탈락했고, 다른 초단 기사인 왕천싱은 일본의 이모노 요코 5단에게 져 탈락됐다. 중국팀은 상대적으로 가장 젊다. 8명 중 5명이 초단으로 송용혜와 리허는 1992년 생이고 왕천싱은 1991년 생이다. 나이가 가장 많은 루이 9단과는 20여살 차이가 난다. 입단한지 얼마되지 않아 바로 세계대회 본선에 참가한다는 것은 송용혜와 왕천싱에게 매우 행운스러운 일이다. 2차전(8강전)은 11월 28일 오전 10시부터 중국 쿤밍 스보화왠(世博花園) 호텔에서 벌어지며 우승자는 10만 위안과 10만 위안에 달하는 승용차를 부상으로 받게된다.      ■ 제1회 대리배 세계여자바둑대회 대진표  