농심신라면배
썰렁한 검토실에 어린이 점령하다
사진으로 보는 농심신라면배 검토실
2006-11-27 오후 4:06:41 입력
             
 
    농심신라면배가 열리는 부산 농심호텔 검토실은 크게 두 팀으로 나뉘어 이날 대국 검토에 열중하고 있다. 조훈현·원성진·홍민표를 주축으로 이룬 한국팀 검토진, 중국과 일본의 탈락한 선수들이 모인 검토진으로 나뉘어 있다. 선수들이 열띤 검토를 벌이고 있지만 검토실 분위기는 약간 썰렁. 그런데, 대국이 시작된지 1시간 30분 가량이 지나고 갑자기 생기가 돌았다. 온천초등학교에서 특기적성으로 바둑을 배우고 있는 어린이들이 검토실에 방문한 것. 어린이들은 농심신라면배 팜플렛에 농심신라면배 선수들의 사인을 받았다. 온천초등학교 바둑부 담당 김향희 선생님은 "2003년부터 부산에서 농심신라면배를 하면 이렇게 학생들을 데리고 검토실에 방문을 한다. 작년에 바둑부였던 한 학생은 농심신라면배 검토실에 또 방문하고 싶다면서 나를 찾아왔더라. 학생들이 프로기사들에게 사인을 받고 사진도 찍으면서 바둑 공부를 더 열심히 한다."라고 말하기도. 11월 27일 검토실을 점령한 어린이들의 모습을 사진으로 구경한다.    ▲ 사인 받기 전에 일단 팜플렛을 나눠 받은 어린이들.    ▲ 역시 어린이들에게 인기 만점! 조훈현 9단.      ▲ 옆에 있던 원성진 7단에게도 사인을!    ▲ '왜 나한테는 사인 안 받지?' 일본 다카오신지(오른쪽)에게 사인을 받는 어린이들. 옆에있는 야마다기미오는 열심히 검토에만 열중하고 있다.    ▲ 니하오마! 펑첸 7단도 사인 해주세요~   ▲ 검토실 방문을 기념하기 위해 단체사진을 찍는 어린이들. 키 순서로 줄을 서라고 말했으나 정리가 되지 않는다. ^^      ▲ 몇분만에 간신히 정렬! 