기획기사
無冠 최철한, 다시 일어나라
3년간 최상 최악을 경험한 최철한에 대한 소고와 소망
2006-11-30 오후 2:53:55 입력
             
 
    - 프롤로그 금방이라도 일인자가 될 것 같았는데 그새 무관(?)으로 전락해 버린다. 그가 겨냥하던 일인자는 많은 탄흔에도 불구하고 아직 정정하다. 하지만 그를 쏘던 저격수가 먼저 지쳐 스러진다.  최철한은 04년 3관왕에 오르며 쏜살같이 ‘이창호 왕국’을 허물기 시작했다. 바둑가의 즐거운 비명이 채 끝나기도 전, 최근 한 달 동안 2개의 타이틀(바둑왕전·GS칼텍스배)을 토해내며 빈손이다. 중환배가 남았다고 우길 것인가. 중환배도 우승한 지 1년 반이 되었다. 대회가 2년마다 치러지고 선수권전이라서 허울 좋은 타이틀일 뿐이다.
      - 첫 만남 1993 93년 어린이 전국대회인 이붕배. 권갑룡 사범에게 넌지시 인사를 던진다. “올해는 (권도장 아이들 중에서) 누가 우승후보입니까? (이)강욱이가 젤 유력하겠지요?” “뭐, 일단은 그런데…, 눈여겨 볼 아이가 있어.” 그가 턱으로 지목하는 아이는 바로 4학년 꼬맹이 최철한이었다. 
필자에겐 제 아무리 천재적인 기재라고 해도 ‘4학년이 어떻게 우승을?’ 하는 속마음이 있었다. 유경민 이강욱 이용수 황정찬 하성봉 등 쟁쟁한 소년 고수들의 이름을 외고 있는 마당인지라, 권사범의 말을 크게 새겨듣지는 않았다. 그런데 그 아이가 결승까지 내달아 버린 것이 아닌가. 4학년 10세 소년이 전국대회 결승에 진출한 것은 당시나 지금이나 엄청난 사건이었다. 
   - 기대보다는 늦었다 2004 2004년 1월. 인터콘티넨탈호텔 2003바둑대상 시상식장. 최철한은 신예기사상을 받고는 입술을 파르르 떨면서 소감을 말하던 중 “(송)태곤이가 저보다 후배인데 (작년도 수상자의 자격으로) 저에게 시상하니 머쓱하다.”고 말했다. 송태곤이 그보다도 먼저 신예기사상을 수상한 것은 먼저 뛰어난 성적을 올렸기 때문이다. 
천원전은 알다시피 신예들의 등용문이다. 2000년 이후 타이틀 보유자는 이세돌·박영훈·송태곤· 최철한 순이다. 꼭 그 순서대로 신예기사상을 수상했다. 입단으로 보면 최철한이 이세돌 다음인데 ‘마지막 신예’라는 것이 그의 자존심을 건드렸던 것이다. 그는 이처럼 빠른 나이에 입단하였지만 입단 후는 기대처럼 빨리 나아가지 못했다. 
- 입단 전후 1997~2003       “국수가 되고 싶다. 이창호 바둑을 좋아한다.” 최철한은 97년 12세의 어린 나이로 입단에 성공한다. 역대 4위의 빠른 기록이다. 그러한 기재가 3년 동안 본선무대는 한번 밖에 밟지 못한다. 사춘기였다. 
29승 17패를 기록한 99년. 최철한은 ‘자신만의 바둑을 두어라’는 부친의 조언을 받고서 식었던 열정이 되살아난다. 2000년 농심배 대표로 뽑혀 3연승을 거두고 일약 스타로 발돋움 한 것이다. 또한 3개 기전에서 본선 물고기가 된다. 
02년 당시 최고기전이던 KT배에서 조훈현에게 패해 준우승에 그친다. 그때만 해도 백전노장 조훈현을 극복하는 것은 힘든 일이었 다. 조훈현은 신예에게 무척 강했고 최철한도 그 신예중의 한 명일뿐이었다. 그러나 그것은 ‘최철한 열풍’의 시작에 불과했다. 03년 천원전에서 첫 타이틀을 따내더니 국수전, 기성전 도전권까지 따낸다. 그 유명한 ‘최철한 포석’도 이때 등장한다.
- 왕자와 거지 2004~200604년 3월 한국외국어대학에 입학하던 날. 이창호를 3:2로 극적으로 꺾고 국수를 획득한다. 곧 기성전에서도 일인자를 1:3으로 꺾어 체면을 구겨 놓는다. 6개월 동안 3개의 타이틀을 낚아챘다. 쾌속행군이었다. 잉씨배에서는 ‘늘 이기던 상대’ 이창호도 꺾고 결승까지 진출했으니 말이다.
05년 동화, ‘왕자와 거지’를 연상케 하는 부침을 겪는다. 이창호와의 국수전 리턴매치을 이겨냈으나, 창하오와의 잉씨배를 실패한 것이다. 그런다음 줄줄이 준우승 행진이다. 기성전(대 박영훈). 후지쯔배(대 이세돌). 전자랜드배(대 이창호). 힘이 꺼져갈 즈음 중환배를 거머쥐며 처음으로 미니 세계타이틀을 따내었다. 그러나 잉씨배 내상은 깊어만 갔다.
06년에도 이창호만은 잘 이겨낸다. GS칼텍스배에서 2연패 후 3연승으로 극적인 승리를 거둔다. 그러나 낌새가 좋지 않았다. 국수전(대 이창호), 입신최강전(대 이세돌)에서 또 준우승에 그치고 만 것이다. ‘빅 리그’인 국제전에는 ‘창하오의 저주’ 때문인지 통 힘을 쓰지 못한다.
  ▲ 이창호에게 2연패 뒤 3연승을 거둔 GS칼텍스배.  - 최철한에 대한 두둔잉씨배 실패 이후가 문제였다. 조훈현·서봉수·이창호·이세돌·유창혁 등은 창하오에게 압도적인 승률을 기록하고 있는 천적. 이들을 손쉽게 잠재운 ‘라이언킹’ 최철한도 당연히 창하오를 넘을 것이라 전문가들은 예상했다. 팬들은 이창호도 이겼으나 못이길 자가 누구냐고 반문한다. 최철한 자신도 그랬을 것이다. 
잉씨배는 한국 팬들의 자존심이다. ‘조·서·유·이’ 이후 최까지 내리 연패를 해주길 학수고대했다. 그러나 ‘여린’ 최철한은 선배들이 이뤄놓은 전통에 화룡정점은 고사하고, 먹물을 쏟아버린 셈이었다. 되돌아온 부메랑의 충격은 컸다.
세계무대에서는 다양한 기풍의 기사를 만나게 되고 대국 이외의 상이한 환경이 자리 잡고 있다는 것을 간과한 것이다. 최철한이 이창호를 이겼다는 이유로, 이창호가 쌓아놓은 경험까지 전부 다 이길 것이라는 예상은 애초부터 무리였다.
  ▲ 잉씨배 창하오와 대결을 끝내고 결과를 확인하는 모습.  - 이창호도 한 때 국내용90년 후지쓰배 개막식. 일본의 오다케 히데오는 “이창호는 스승을 이기는 법만 연구했나 보더라.”며 한국선수단에게 핀잔을 준 적이 있다. 하기야 수년째 스승 조훈현을 앞서 나가지만 세계대회에서는 별 성적을 내지 못하던 때였으니….
설사 스승을 이기는 법만을 공부한다고 해서 조훈현을 이길 수 있을까. 최홍만의 전력을 다 파악했다고 해서 어찌 최홍만을 꺾겠는가. 최철한이 이창호만 연구했다고 해서 결코 그를 극복할 수 있는 것은 아니다. 이창호를 끝없이 연구한 것은 그가 영롱한 일인자였기 때문이다.
국내 자잘한 타이틀전에는 계속 이창호에게 밀리면서 세계대회에서는 곧잘 이겼던 기사로 유창혁이 있다. 그는 세계대회 4강, 8강에서 유달리 이창호를 자주 이기고 올라갔다. 그러나 우승을 번번이 했던 것은 아니다. 당시 팬들은 “우승도 못할 것이면서 왜, 이창호를 짓밟느냐”는 비난 일색이었다. 최철한이 꼭 그 신세다.또한 수년째 중국 랭킹 1위인 구리가 ‘국내용’이라는 핀잔을 들으면서도 꿋꿋하게 살아가는 모습을 잊지 말자. 그도 결국은 세계타이틀을 거머쥐질 않았는가. 처음엔 그렇게 국내용일 수도 있는 것이다.
- 독설은 독사의 먹잇감        박정상은 말한다. “(최)철한이가 평소에 중국기사들과 대국을 할 때는 부담이 크다고 해요. 지기라도 하는 날이면 댓글을 살펴보다 3일은 족히 드러누워요.” 오직 결과만으로 평가받는 냉정한 프로세계에서 패배했을 때 잘못했다는 비판은 마땅히 감수해야 한다. 그러나 쏟아지는 힐난을 모두 이겨낼 만큼 최철한은 강심장이 아니다. 
타이젬에서도 혹시 맞춤법이 틀리거나 바둑기록이 잘 못 오른 날이면 난리가 난다. ‘기자가 글도 모르느냐’, ‘초등학교는 나왔느냐’ 등 온갖 모욕을 당한다. 심지어는 자신과 관점이 다르다는 이유로 곤욕을 치르기도 한다. 그래도 스릴은 있을 것이다. 팬이란 사람들은 다음 글이 올라오면 새로운 글에 관심을 갖는다. 최철한도 망각하는 법을 배워야 한다. 그런 ‘뻔뻔함’을 관록이라고 한다.
팬들은 이긴 것은 쉽게 잊고 진 것은 오래 기억한다. 그리고 이긴 사람은 다음에도 이겨야 한다고 믿는다. 물론 오판이지만 현실이다. 공인과 독설은 숙명적이지 않을까. 최철한은 독사가 아니던가. 독사는 몸에 독이 들어와도 이상이 없다. 독설은 그냥 삼켜라.
  - 속을 드러내고 대화하라 늦둥이 최철한은 사춘기 때도 혼자였다. 10년 터울의 형이 유학을 간 탓에 늘 혼자 있을 때가 많았다. 그때부터 외로움을 많이 탔다. 지금도 결코 많은 나이가 아니어서 정신적으로 이끌어줄 형 같은 선배가 절실하다.
이세돌과 대화하라. 그는 이창호 못지않은 인기를 누리고 있지만 또한 ‘안티 팬’도 더러 있다. 한솥밥 동문사형이니 꾸준히 대화하라. 그는 하고 싶으면 한다. 지나치면 남들이 말하기 전에 그만 둔다. 그런 당찬 자기주장을 배워야 한다. 
이창호와 대화하라. 사실 그도 굉장히 오랫동안 외롭다. 전철 속에서나 길을 걸을 때 그에게 향하는 뭇 시선이 무엇보다 거슬렸을 것이다. 그는 보통 사람들이 누리는 것을 누려보지 못한 ‘공인의 외로움’을 20년 동안 이기고 산다. 최철한의 외로움은 그에게 비하면 지극히 경미한 것이 아닐까. 
그리고 팬들과 대화하라. 팬이란 냄비같이 들끓기도 하지만, 진실한 대화 앞에는 언제나 수그러드는 법이다. 지금까지 최철한을 괴롭혔던 ‘호러 댓글’에서 해방되는 첩경은 그곳으로 과감히 뛰어드는 것이다. 혹시 시합에 지기라도 하는 날이면 ‘애교’ 한번이면 끝이다. “열분~ 쏘리.^^” 
- 다시 일어나라! 최·철·한“원, 투우, 쓰리…” 링사이드에 꽂힌 수많은 시선들이 당신의 심기일전을 고대하고 있다. 바둑이 쉬운 것이 아니듯 인생도 그렇게 간단명료한 것이 아니다. 스스로 이겨내는 진정한 프로로 다시 서야 한다. 