해외기타
이세나, 호주대회서 2연속 우승
중국인 데이빗과 공동우승
2006-12-05 오전 11:03:15 입력
             
 
      이세돌 9단의 친누이인 이세나 아마6단이 12월 3일 호주 시드니 신라식당에서 벌어진 2006년 호주 한인문화재단 이사장배 바둑대회에서 4승 1패의 성적으로 중국인 데이빗 허와 함께 고급부 공동우승을 차지했다. 현재 바둑의 해외보급을 위해 호주에서 체류하고 있는 이세나 아마6단은 지난 2월 브리스번(Brisbane)에서 벌어진 제3회 도요타 덴소배 바둑왕좌전 오세아니아 선발전에서도 우승을 차지한 바 있다. 
시드니의 대표적인 한인촌인 캠시(Campsie)에서 벌어진 바둑대회는 초(초단 이하) , 중급(2단~3단) 고급(4단 이상) 등 3개부로 나뉘어 치러졌으며, 변형 스위스리그 방식으로 치수제가 적용됐다. 
한편 우승을 차지한 이세나 아마6단은 실제 기력을 감안하여 아마7단으로 대회에 참가했으며, 오는 12월 9일 시드니에 바둑클럽을 오픈할 예정이다. 
이번 대회는 노무현 대통령의 호주방문을 기념하기 위해 호주 한인 문화재단이 주최한 한국문화축제 중 하나였다. 중국인 21명, 한국인 21명이 참가한 이 대회는 스위스리그로 진행. 스위스리그룰로 진행된 이날 대회에서 이세나 아마6단은 단독 우승이었으나 현지에서 스위스리그룰을 잘 몰라 공동수상을 하게 됐다. 이밖에도 전북 도립 국악 무용단 공연과 청소년 글짓기 대회가 각각 벌어졌다.
  2006년 호주 한인문화재단 이사장배 바둑대회 수상자고급부 1위 - 이세나 아마7단 1위 - 데이빗 허(Dabid He, 중국) 아마7단3위 - 칼 장(Carl Jang, 중국) 아마5단 
 중급부1위 - 노윤국 아마3단2위 - 용 수어(yong shue, 중국) 아마3단3위 - 김정만 아마3단
초급부1위 - 췌잉 쉬(Cuiying, 중국) 5급2위 - 이아영 3급3위 - 최창영 초단
   ▲ 이세나 아마6단이 시상식에 참여하고 있다.           
 