삼성화재배
장쉔 "남편이 이창호를 이길 가능성 커졌다"
삼성화재 결승 오른 창하오 부인 장쉔 인터뷰
2006-12-08 오후 2:58:16 입력
             
 
   12월 7일 삼성화재 유성연수원에서 열린 제11회 삼성화재배 준결승 제2국에서 창하오 9단, 이창호 9단이 각각 서봉수 9단, 백홍석 5단에게 승리를 거둬 결승에서 대결을 한다. 대국 후 창하오 9단의 부인 장쉔 8단과 이야기를 나눴다.     - 이날 대국을 총평해달라. 대국이 진행된 과정과 결과로 봤을 때 1국보다 쉽게 이긴 것 같은데. 대국 과정을 보면 창하오 9단이 아주 멋있게 뒀다. 서봉수 9단은 대국 내내 이길 수 있는 기회가 없었다다. 창하오 9단은 서9단을 완벽히 이겼다. - 삼성화재배 8강을 끝내고 창하오 9단은 결승전에서 이창호 9단을 만나고 싶다고 했다. 이날 승리로 창하오 9단은 이창호 9단과 소원대로 정상에서 만나게 됐다.이것은 창하오 9단이 원했던 것이다. 창하오 9단과 이창호 9단은 이제까지 여러번 맞섰다. 비록 창하오 9단이 많이 졌지만 경쟁상대가 있다는 것은 기쁜일이다. 최근 이창호 9단은 예전보다 컨디션이 좋지 않다. 그렇기 때문에 창하오 9단은 이9단을 이길 수 있는 가능성이 커졌다.  - 대중매체에서는 창하오 9단 대 이창호 9단의 결승전 격돌은 멋있는 대결이라고 말하고 있다. 그렇다. 현재 바둑계는 변화가 많다. 창하오 9단과 이창호 9단이 세계대회에서 만날수 있는 기회는 아주 적다. 내가 희망하는 것은 창9단과 이9단이 승부를 떠나 최고의 기보를 남길 수 있기 바란다.
- 최근 컨디션을 보면 이창호 9단은 이전보다 못한 것 같고 창하오 9단은 세계대회에서 성적이 괜찮다. 두 사람의 상반된 최근 컨디션을 어떻게 보는가?이창호 9단이 예전보다 많이 지고 있지만 많은 세계대회에서 우승을 한 것은 우연이 아니다. 창하오 9단이 이번 삼성화재배 결승에서 컨디션 조절을 잘해 만족스러운 내용의 바둑을 둘 수 있길 바란다.
- 창하오 9단은 세계대회 결승전에 7번 진출해서 잉씨배 우승을 획득했다. 올해는 또 연속 춘란배와 삼성화재배 결승에 진출하며 세계대회에서 부끄럽지 않은 기사로 부상했다. 창하오 9단의 최근 상승세 비결은 무엇이라고 생각하는가. 창하오 9단은 2005년에 잉씨배에서 우승을 하고 변화가 생겼다. 세계대회에서 우승을 차지하고 편안한 마음으로 모든 대국에 임했다. 창하오 9단이 9번 세계대회 결승에 진출한 것은 그의 실력이며 안정되어 있다는 것을 말해준다. http://sports.sina.com.cn 2006년 12월 7일 新浪體育에서 발췌 