아마대회
송예슬, 아마 여류국수 등극
강예나 상대로 4집반승 거둬
2006-12-11 오후 3:43:52 입력
             
 
      ▲ 강예나 양(왼쪽)과 송예슬 양이 바둑TV 스튜디오에서 결승전을 치르기위해 준비하고 있다.  12월 9일, 10일 제31기 농심 새우깡배 아마여류 국수전이 벌어졌다. 이번 대회는 총 4개부(여류국수, 일반, 학생, 꿈나무)로 나뉘어 치러졌으며, 한국 경제신문사와 한국기원 2층 대회장, 바둑TV 스튜디오에서 대회가 진행됐다. 송예슬 양과 강예나 양이 여류국수부 결승에 올라 치열한 접전을 펼친 끝에 송예슬 양이 296수만에 흑으로 4집반을 따돌리며 우승을 차지했다. 송예슬 양은 얼마전 일본에서 벌어진 국제페어바둑대회에서 서유태와 함께 호흡을 맞춰 우승을 차지한바 있다.이 대회는 한국경제신문에서 주최하며 (사)대한바둑협회가 주관한다. 여류국수에 오른 기사에게는 상패와 연구비 2백만원이 수여됐으며 각 부 4위까지 상패가 전달됐다. 
    ■ 제31기 농심 새우깡배 아마여류국수전 입상자     참가부  순위  이름    여류국수  우승  송예슬(20세)   준우승  강예나(21세)   일반A  우승  다니엘라 트링스(30세)    준우승  조선오(20세)   일반B   우승  한만희(42세)   준우승  장성희(43세)   일반C   우승  최정희(36세)   준우승  김연희(38세)   학생부   우승  박태희(13세)   준우승  김다빈(14세)   꿈나무   우승  오유진(9세)   준우승  김다영(9세)   ▲ 여류아마 국수에 오른 송예슬 양이 상패와 연구비를 받고 있다.    ▲ 각 부 우승자들이 기념사진을 찍고 있다.  
 