정관장배
김혜민, 한국에 첫 승 선물
루지아 상대로 5집반승 거둬
2006-12-13 오후 5:56:56 입력
             
 
      ▲ 김혜민 4단과 루지아 초단의 대국 모습. [사진-tom.com] 김혜민 4단이 대회 3일만에 한국에 첫 승을 선물했다.12월 13일 북경 신원빌딩에서 벌어진 제5회 정관장배 세계여자바둑최강전 1차전 제3국에서 김혜민 4단이 중국의 루지아 초단을 꺾고 중국 돌풍을 잠재우며 1승을 거뒀다. (303수 끝, 흑 5집반승) 초반 전투에서 큰 이득을 본 김혜민 4단은 흑63수로 상변에 침입, 승부수를 띄웠다. 그 결과 흑의 형세가 많이 좋아졌고 이후 대국내용이 복잡하긴했지만 끝내기에서도 투혼을 발휘한 김혜민 4단의 승리로 대국은 끝이 났다. 김4단의 승리는 중국의 연승행진을 막아내며 한국에 큰 힘이 됐다. 김혜민 4단은 얼마전 중국 대리시에서 벌어진 제1회 대리배 세계여자바둑대회에서 결승에 진출해 실력을 인정받았다. 한편, 여류기사중 혼자 한국리그 제일화재 소속으로 참가하기도 했다. 플레이오프에서 팀은 탈락했지만 1승을 거두며 팀에 큰 보탬이 됐다. 한국은 1차전 마지막날인 내일(14일) 일본 선수와 대결을 펼친다. 정관장배 2차전(5∼10국)은 서울에서 벌어질 예정. 대회 우승상금은 7천 5백만원이다............................................................................................................................................. ■ 제5회 정관장배 세계여자바둑최강전 출전 선수    국가  출전 선수  탈락한 선수     박지은, 이민진, 김혜민, 현미진  이하진      예꾸이, 리춘화, 정옌, 왕샹윈   루지아     고니시카즈코, 야시로쿠미코, 가또케이코, 만나미카나  아오키기쿠요 ■ 제5회 정관장배 세계여자바둑최강전 1차전 대국 결과    날짜  승자  패자  결과   2006-12-11  ○ 루지아  ● 이하진  255수 끝, 백 반집승    2006-12-12  ○ 루지아  ● 아오키기쿠요  284수 끝, 백 14집반승    2006-12-13  ● 김혜민   ○ 루지아   303수 끝, 흑 5집반승   2006-12-14  .  .  .