기획기사
올해의 얼굴, 6인의 성적표
2006년 결산, 정상 6인의 성적표 점검해 본다
2006-12-18 오후 3:20:31 입력
             
 
    한 해의 마침표를 찍기 위한 되돌아보기가 한창이다. 바둑계도 예외가 아니다. 열심히 앞만 보고 달려왔지만 환희와 탄식이 교차한다. 214명의 한국기원 소속기사 중 최고의 한 해를 보낸 기사가 있는가 하면, 자기의 몫을 충분히 하지 못해 아쉬움을 토로한 기사도 있다. 바둑가의 일정은 늘 이어져가고, 기전이 한 해 동안 확실히 끝나는 것이 아니다. 따라서 기간을 딱 끊어서 평가하기에는 조금 부담스러운 면도 있다. 그러나 시간이란 역시 1년 단위로 끊어야 제 맛. 1년 동안 우리를 울고 웃게 했던 정상기사 6인의 성적표를 체크해 보자.
º 하나의 세계타이틀도 없다 = 이창호
    세계대회 : 삼성화재배 준우승(대 뤄시허 1:2패). TV아시아 준우승(대 왕시 1:0패). 도요타덴소배 4강. 삼성화재배 결승진출.국내대회 : 십단전 우승(대 박영훈 2:1승). 국수전 우승(대 최철한 3:2승). 전자랜드배 우승(대 박정상 2:0승). 왕위전 우승(대 이영구 3:0승). 올해 벽두부터 지적을 받아온 한국바둑 부진의 원인은 이창호로부터 기인한다. 사실 이창호의 세계대회 부진은 작년부터 이어져 온 것이다. 2005년 춘란배 우승 이후 개인전 우승이 하나도 없이 끝없는 침묵 속에 잠겼다. 올 10월에는 개인 전적 5연패를 기록하기도 하는 등 입단 이후 가장 긴 슬럼프를 겪었다.
준우승 2회, 결승진출 1회. 이창호의 세계대회 성적은 냉정히 바라보면 좋은 편이다. 문제는 팬이나 스스로가 금메달이 없다는 점을 통탄해 한다. 1월 삼성화재배 결승에서 중국의 뤄시허에게 당한 불각의 패배를 필두로, 7월 후지쯔배 8강전에서는 이세돌에게, 8월 TV바둑아시아선수권 결승에서는 중국의 왕시에게 패했다. 또 9월 도요타덴소배 4강전에서 다시 이세돌에게, 춘란배 8강전에서는 중국의 구리에게 패했다. 이러한 원인의 가장 큰 요소는 바로 자신이다. 그에게 패점을 던져준 인물이 예전에는 그가 쉽게 꺾었던 인물이라는 점이다. 이세돌은 그가 질 수 있는 존재라고 하더라도, 중국의 뤄시허는 4전 전승, 왕시는 2전 전승, 구리는 3승 1패로, 압도적으로 상대를 제압해왔다. 노쇠화도 그래서 슬그머니 나온 얘기이다.
  ▲ 강원랜드배 결승에서 이창호(왼쪽) 대 창하오가 대국을 했다.  더욱이 2006년 한해의 성적만 놓고 보라면 국가대표 에이스로서의 능력에 의구심을 가질만하다. 2월 농심신라면배 최종 결정전(대 요다노리모토), 3월 강원랜드배 최종 결정전(대 창하오)에서 연달아 패해 우승을 일본과 중국에게 넘겨주었다. 요다에게는 질 수 있다고 하더라도, 창하오는 이미 그에게 10년 이상 가위눌림을 앓아오던 터라 그 충격은 컸다.
이는 그동안 철옹성이나 다름없던 국내기전 판도에도 영향을 끼쳤다. 부동의 1위를 지키던 타이틀 획득 수에서 이세돌에게 타이스코어를 허용하고 만 것이다. 물론 올해 타이틀을 걸고 그와 맞대결을 벌인 적은 한 차례도 없다. 하반기에 이세돌의 몰아치기가 연일 성공하는 바람에 그만 타이틀 수가 각 4개씩 동점에 이르고 말았던 것. 
내년이면 이창호의 나이도 33세가 된다. 그의 부진에 대해, 혹자는 결혼을 해야 한다고 말하기도 하고, 병중에 있는 부친 걱정 때문일 것이라고 말하는 사람도 있다. 그러나 모두 검증이 되지 않은 추측에 불과하다. 오히려 10대의 어린 나이임에도 스스로 커 나갔듯 지금의 위기도 스스로 해결할 방도를 찾아내야 할 것이다. 올해보다 내년이 주목되는 이창호이다. 내년이 기대된다는 뜻이 아니라 내년이 조심스럽다는 의미이다.º 국내기전 4개 차지하다 = 이세돌 
    세계대회 : 후지쯔배 4강. 도요타덴소배 결승진출. 춘란배 8강.국내대회 : 맥심배 우승(대 최철한 2:1승). 한국물가정보배 우승(대 최원용 2:0승). 바둑왕전 우승(대 최철한 2:0승). GS칼텍스배 우승(대 최철한 3:0승). 이세돌, 국내기전 4관왕에 오르면서 국내랭킹 1위자리를 호시탐탐 노릴 만큼 사기 충전이다. 내년 장쉬와의 도요타덴소배 결승에서도 이세돌의 우승이 유력시된다. 하지만 올해 성적으로만 본다면 이세돌도 세계무대에서 죽을 쒔다. 그의 이미지는 과거 유창혁처럼 큰 승부에 강한 큰 바둑. 언제나 큰 승부가 되면 이창호도 능가할 만한 카리스마를 보여주었다.올해 이세돌은 큰 승부에서 기억나는 명승부를 벌인 적이 없다. 그러나 그의 한 해가 결코 실패했다고 말할 수 없는 것은 국내기전에서의 초강세 때문이다. 이세돌이야 말로 가장 ‘알찬 수확’을 거둔 기사라는 판단이 바둑가의 대체적인 시각이다.
  ▲ KBS바둑왕전에서 이세돌이 우승을, 최철한이 준우승을 차지. 얼마전 이세돌은 연간 100대국을 돌파했다. 여태 연간 대국수 100국을 돌파한 기사는 조훈현·이창호 등이 기록한 5차례가 전부. 공식 대국수에 포함은 안되지만, 중국리그도 뛰었기 때문에 실제로 신경을 곤두세워서 둔 공식대국이 110국에 이를 전망이다. 
어쩌면 기록적으로 대국수가 많았기 때문에 이세돌의 성적에 순도가 떨어진다고 보는 시각도 많다. 그러나 그 많은 대국수를 기록하면서도 승률 1위를 차지한 것을 보면 이세돌이 얼마나 상승세인지 알 수 있는 대목. 그가 “내년부터는 중국리그에 참가하지 않겠다.”고 선언한 것도 한 대국이라도 정성껏 열심히 두겠다는 의지가 포함된 언급이다.
연간 100대국을 돌파하면서 거둔 그의 성적은 최고 수준이다. 맥심배·한국물가정보배·바둑왕전· GS칼텍스배 등 4개 기전에서 우승컵을 따냈다. 특히 3개 기전에서는 자신의 입으로 ‘랭킹2위’라고 치켜세우던 최철한과의 승부에서 완승을 거뒀다. 내실은 그 어느 때보다 단단한 편이다. 
이세돌이 국내기전에서 야심차게 다관왕에 도전한 예는 지금까지 없었다. 바둑전문가들이 2007년 국내 바둑계는 이창호와 이세돌, 두 기사가 양립하는 시대가 될 것이라고 입을 모으는 이유도 바로 여기에 있다는 전망이다. 또한 세계대회에서도 1개씩 결승에 올라있기 때문에, 내년 1월부터 이창호와의 치열한 대결은 불가피할 전망이다. º 가진 것 모두 잃어버리다 = 최철한
     세계대회 : 후지쯔배 4강. 삼성화재배 8강.국내대회 : 국수전 준우승(대 이창호 2:3패). 맥심배 준우승(대 이세돌 1:2패). 바둑왕전 준우승(대 이세돌 0:2패). GS칼텍스배 준우승(대 이세돌 0:3패). 이토록 세찬 시련이 또 있을까. 최철한에게 06년은 기억하기도 싫은 한 해일 것이다. 은메달만 무려 4개이다. 국내든 국제전이든 어느 하나도 팬들을 납득시킬 수 있는 성과물이 전혀 없다. 진짜 모든 것을 잃어버린 ‘올인 보이’ 신세. 04년 천원전·국수전·기성전을 내리 따내며 3관왕에 올랐던 그가 불과 3년 만에 빈털터리가 될 줄이야. 
물론 형식상 중환배라는 미니 세계기전은 보유하고 있다. 그러나 따낸 지 1년도 넘게 지난 무늬만 타이틀이다. 철저히 무관의 나락으로 떨어진 것이다. 그는 한 달 사이에 2개의 타이틀(바둑왕전· GS칼텍스배)을 한솥밥 선배 이세돌에게 건네주었다. 그러고는 완전히 빈손이다. 
올 한해동안 국제 무대에서 전 기전에 모두 참여했지만 딱히 손에 잡히는 결과물이 없다는 점은 그의 어깨를 더욱 짓누른다. 세계무대에서 최철한의 약점이 노출되었다. 그래서 너도 나도 최철한을 만나면 강하게 나선다. 특히 최철한은 국제전에 자신 없어 보였다.
이런저런 이유로 최철한은 올해 국제기전에서 통 힘을 쓰지 못했다. 특히, 중국기사만 만나면 힘을 쓰지 못하는 것은 눈에 선한 약점이다. 중국기사와의 대결에서 잉씨배 이전과 이후는 판이하게 다르다. 지금까지 중국기사와 60퍼센트 정도의 승률을 보이고 있지만, 잉씨배 이후에는 거의 반반의 승률이다. 최근이라면 그가 더욱 강성해져있을 때인데도 반반의 확률이라면 심한 부진이다. 그가 이창호를 척 척 이겨내던 승부사임을 감안하면 이해가 안 되는 대목이다. 
사람들은 이를 두고 ‘창하오의 저주’ 라고 입방아를 놀린다. 그가 이창호를 잘 이긴다고 해서, 창하오에게 강미를 보이던 조훈현·이창호·유창혁 등 백전노장들과 동렬에 놓고 보는 시각이 이제는 부담스럽다는 뜻이다. 그와의 대화를 돌이켜 봐도, 한창 뻗어나가던 03,04년의 자신감 있는 태도와 05,06년의 조심스런 태도는 상당히 비교된다. 아직도 잊혀 지지 않는 잉씨배의 내상을 빨리 털어버리는 것이 그의 과제로 떠올랐다.º 단체전에서 저력을 보이다 = 박영훈
    세계대회 : CSK배 3연승. 도요타덴소배 4강. 농심배 3연승 중.국내대회 : 기성전 우승(대 안조영 3:0승). 십단전 준우승(대 이창호 1:2패). 꾸준히 랭킹4위를 유지해온 박영훈의 한 해 성적표는 어떠할까. 생각하기에 따라서는 풍작이라고도 할 수 있고 흉작이라고 할 수도 있을 것 같다. 하지만 그의 네임벨류를 생각하면 뭔가 조금은 ‘빠진 듯한’ 느낌은 든다. 
한마디로 말하자면 시원섭섭한 한 해였다. 출발은 굉장히 좋지 않았다. 연초부터 첫 단추를 잘 못 꿰었다. 초반 7경기에서 2승 5패를 기록하며 정상급 기사답지 않은 컨디션으로 시작했다. 게다가 8회 농심배가 열리기 이전까지, 10월부터 11월말까지의 전적은 4승9패로 최악이었다. 
그가 보유한 기성전에서는 닮은 꼴 도전자 안조영을 맞아 의외로 3:0으로 완봉승하여 쉽사리 방어해냈다. 또한 제한기전인 영남일보배에서도 우승하여 국내전에서는 준수한 한 해를 보냈다. 다만 이창호와의 결승을 벌였던 십단전에서 1:2로 패한 것이 조금 아쉽다는 정도.
국내대회의 선전보다 아무래도 세계대회에 시선이 집중되는 상황임을 고려하면, 겉은 훌륭했으나 속은 어딘지 모르게 허전하다. 타이틀홀더로서 세계대회 단골멤버임에도 불구하고 박영훈의 성적 중에서 기억나는 것은 ‘고작’ 도요타덴소배에서 4강까지 간 것이 유일하다. 
  ▲ 농심신라면배 2차전 마지막 대국에서 박영훈(오른쪽)이 천야오예를 꺾었다.  단체전의 성적은 좋았다. 5회 CSK배에서 한국대표로는 유일하게 3전 전승을 거두었다. 또 11월 막바지 들어 농심신라면배에서 극적인 3연승을 일궈냈다. 조훈현·최철한·원성진이 차례로 나서서 1승도 올리지 못해 한국이 절체절명의 위기에 처해있을 때 박영훈은 제몫을 충분히 해주었던 것이다. 
그러나 알다시피 CSK배와 농심신라면배는 단체전. 그러고 보니 단체전에서는 1패도 없이 완벽한 승리를 거두었다. 그럼에도 왠지 허기를 느끼는 것은 국제무대에서 거둔 개인전 성적이 저조했기 때문일 것이다. 이는 곧 이겨야 할 때 이겨주는 큰 바둑이 되어야 한다는 것이다. 오히려 ‘2% 부족’은 박영훈에게 해당하는 말인 듯하다. 
º 깜짝 세계타이틀 따내다 = 박정상
     세계대회 : 후지쯔배 우승(대 저우허양 1:0승). 도요타덴소배 16강.국내대회 : 전자랜드배 준우승(대 이창호 0:2패). 오스람코리아배 우승(대 윤준상 2:0승). 그 어느 해보다 뜨거운 여름을 보낸 기사는 바로 박정상이다. 바둑 매니아가 아닌 일반팬들에게는 이름 석 자도 익숙지 않은 기사가 덜컥 후지쓰배에서 우승을 차지했다. 국내에서도 본격 타이틀을 따낸 경험이 없는 박정상이 세계타이틀부터 따냈다는 것은 한국바둑의 위상이 세계바둑 수준보다도 높다는 것을 실감케 해 준 사건이다."천재라는 건 없다. 남들보다 10배 노력하는 사람이 일류가 되고 그 사람보다 10배 더 노력하는 사람이 최고가 된다." “죽을 때까지 강해지겠다.” 등 많은 어록을 남겼던 박정상. 그의 후지쓰배 우승은 3가지 의미가 있다. 박정상이 생애 첫 결승무대에서 우승을 차지했다는 것. 한국의 후지쯔배 9연패를 달성했다는 것. 그리고 한국이 06년 첫 세계대회 우승컵을 차지했다는 것이다. 박정상은 2000년도 입단하자마자 11연승을 기록하며 당시의 ‘국수’ 루이 나이웨이를 물리치고 왕위전 본선리그에서 활동했다. 그를 장차 걸물로 보고 있었던 바둑계의 시선으로 보면 아직 양이 차지는 않았다. 이듬해 LG배 본선에 올라 처음으로 세계무대에 얼굴을 알렸고, 삼성화재배에서 8강까지 진출한다. 
그러면서 관록을 쌓아 1년에 4~5개씩 본선에 올라가며 랭킹 10위권에 이르는 강자로 발돋움한다. 그러더니 04년 비로소 신예프로10걸전에서 우승했다. 비록 그간 소리 소문은 없었지만, 이렇듯 차근차근 바둑가에 이름을 알려온 대기만성의 기사가 바로 박정상이다. 
동료들로부터 ‘정말 열심히 노력하는 기사’라는 칭찬을 들으며 정상을 향해 쉼 없이 질주해 왔던 성과물이다. 결과적으로는 박정상의 이번 후지쯔배 등극이 아니었다면, 한국은 15년 이상 이어온 세계대회 우승 기록에 마침표를 찍을 뻔했다. 후지쓰배는 올 해 한국이 정복한 유일한 세계대회이다. 그만큼 올 한해 박정상의 존재는 반짝 거리고 있다.º 10년 만에 첫 타이틀 따내다 = 조한승
    세계대회 : LG배 4강 진출. 도요타덴소배 16강. 국내대회 : 천원전 우승(대 이세돌 3:1승). 마스터스 토너먼트(대 허영호 1-0승). "2% 부족" 꼬릿말처럼 따라다니던 수식어를 2006년이 저물 12월, 조한승은 세월의 흐름과 함께 떠나보냈다. 입단 동기인 이세돌의 그늘에 가려 조한승은 항상 2인자였다. 이세돌보다 한 살 많은 나이로(13세) 입단한 까닭에 이세돌에게 모든 플래시가 한데 모였고 자신에게는 남은 조명만 비출 뿐이었다. 
12월 박카스배 천원전에서 조한승이 이세돌을 불계로 물리치고 1패 후 3연승으로 천원 타이틀을 획득했다. 입단한 지 11년 만이다. 신예기전인 신인왕전(01년)과 신예프로10걸전(03년)에서 우승을 차지한 바 있는 조한승이지만 본격기전에서는 처음으로 ‘코를 뚫었다.’ 
그는 이미 03년 LG정유배 국수전에서 두 번에 걸쳐 정상을 밟을 기회가 있었다. 그러나 거함 이창호에게 한판도 빼앗지 못하고 완봉패. 여느 기사 같으면 그때 쓰러질 수도 있었다. 허나 오히려 그 패배 이후 꾸준함과 성실함으로 점진적 성장을 거듭하며 오늘에 이르렀다. 정작 본인은 꾸준히 늘고 있다고 하지만, 주변에서 오히려 더 초조한 듯하다. 
  ▲ 조한승(오른쪽)이 이세돌을 3대1로 누르고 생애 첫 본격기전 우승을 차지.  이번 우승으로 조한승은 큰 무대로 도약할 찬스를 잡았다. 일단 1년 동안 풀타임으로 세계대회 출전할 수 있는 자격이 생긴 것. 국내 랭킹 5~6위를 늘 유지했지만 아직 세계대회는 1년에 2~3번 정도 밖에 출전하지 못했다. 그것은 언제나 타이틀 홀더가 아니기 때문에 받는 당연한 불이익이었다. 
성실함, 대기만성, 꾸준함. 조한승은 이런 단어와 자주 오버랩 된다. 게다가 ‘만년 4강’ ‘2% 부족’ 등도 그를 떠올리게 하는 수식어가 된 지 오래이다. 이번 천원전 우승으로 말미암아 이세돌-박영훈-최철한 등 스타탄생의 계보를 과연 이어갈 것인지 조한승의 행보가 관심을 끈다. 앞으로가 더 기대되는 조한승이다.
   더욱 강성한 한 새해가 되기를이상 한국대표기사 6인의 한해를 돌이켜 보았다. 그중에는 최고의 활약을 보인 기사도 있고 최악의 성적을 남긴 기사도 있다. 그러나 이제는 모두 지난 일 뿐이다. 모두들 한국 바둑의 미래를 짊어지고 나가는 대표임을 항상 가슴속에 새겨두고 새해에는 더욱 강인하고 용렬한 기사로 거듭나길 기원하는 바이다.
 