국내기타
스베타, 내년 1월 백년가약
캐나다 출신 동갑내기 션세프라와 결혼
2006-12-22 오후 5:38:52 입력
             
 
         스베타가 동갑내기(1980년 생)와 백년가약을 맺는다.스베틀라나 쉭시나가 캐나다 출신 션세프라(Shaun Cepla)와 2007년 1월 7일에 결혼을 한다.예비 신랑과 신부는 6개월전 외국인모임에서 만나 만남을 유지했고 결국 결혼에 골인을 하게 됐다. 예비 신랑 션세프라는 과천에서 영어학원 강사로 일하고 있다. 스베타는 10월 말에 열린 국무총리배 세계아마추어바둑선수권대회에 예비 신랑과 함께 나타나 애정을 과시하기도.  스베타는 러시아 카잔 출신으로 1997년에 한국기원 초청으로 한국에 와 천풍조 7단의 도움을 받아 여러 바둑도장에서 실력을 키워나갔다. 여러해 동안 바둑 공부에 열중한 스베타는 2002년 6월 한국기원 객원프로기사가 됐고 지금은 한국과 러시아를 오가며 바둑 보급에 열의를 보이고 있다.   결혼식 장소 : 산본 궁전웨딩홀(7층, 컨벤션홀) / 031-398-8011~3   ▲ 스베타(가운데)와 예비신랑 션세프라(오른쪽), 스베타 남동생 이리야 쉭신의 모습.      