신인왕전
이영구, 새해 첫 승리 거둬 
전영규 상대로 불계승
2007-01-02 오후 5:53:04 입력
             
 
    이영구가 새해 첫 신호탄을 터뜨렸다. 1월 2일 바둑TV 스튜디오에서 벌어진 제17기 비씨카드배 신인왕전 본선 2회전에서 이영구 6단이 전영규 초단을 꺾고 불계승을 거두며 새해 첫 승리자로 기록됐다. 이어 벌어진 윤준상 4단 대 안영길 5단의 대국은 윤준상 4단이 백으로 불계승을 거두며 두 번째 승리자가 됐다. 새해 첫 공식대국은 제17기 비씨카드배 신인왕전 이영구 6단과 전영규 초단의 대결로 기록됐으며, 첫 승리자는 이영구 6단이 차지했다. 새해를 알리는 첫 예선전은 KBS바둑왕전(4~5일)이며, 여류명인전은 첫 도전기(루이 9단 대 이다혜 3단)로 결정됐다. 결승전은 도요타덴소배에서 이세돌 9단 대 장쉬 9단의 대결(6~9일)이 새해 첫 결승전으로 기록될 예정이며 국내대회 결승(19일)은 원익배 십단전이 차지하게 됐다.비시카드배 신인왕전의 우승상금은 2천5백만원이며, 제한시간 각자 10분, 초읽기 40초 3회가 주어지는 속기전이다. 전기대회 우승자는 허영호 5단. 
   ■ 제17기 비씨카드배 신인왕전 본선 대진표  
 