기성전
윤준상 ‘초단 타이틀을 꿈꾼다’
2002-11-13 오후 7:29:33 입력
             
 
[제14기 현대자동차배 기성전]
윤준상 ‘초단 타이틀을 꿈꾼다’
 류재형 꺾고 도전자 결승 진출
윤준상 초단(오른쪽)이 류재형 5단을 꺾고 도전자 
        결승에 진출, 초단 타이틀 획득의 가능성을 열어놨다.
최저단 타이틀 기록이 깨질 것인가.
윤준상 초단이 기성전 도전자 결승에 진출하며 최저단 타이틀 기록 갱신의 발판을 마련했다.
11월 13일 한국기원 본선대국실에서 벌어진 제14기 현대자동차배 기성전 도전자 준결승전에서 윤준상 초단이 류재형 5단을 꺾고 
        도전자 결승전에 올라갔다.
이날 대국에서 윤준상 초단은 류재형 5단과 몇차례 우열이 뒤바뀔 정도로 치열한 난타전을 벌인 끝에 296만에 백 1집반승을 
        거두었다.
        지난 2001년 천원전 결승에 올라 이세돌 3단에게 패한 바 있는 류재형 5단은 다시 한번 결승 무대를 밟기 위해 사력을 다했지만 
        역부족이었다. 
윤준상 초단이 승리함에 따라 서봉수 9단과 박영훈 3단이 보유하고 있는 최저단 타이틀(2단) 기록이 깨질지 바둑인들의 관심이 
        모아지고 있다. 윤준상 초단이 타이틀을 획득하기 위해서는 조훈현 9단 대 박영훈 3단의 승자와 도전자 결승전을 펼친 뒤 10년째 
        기성의 자리를 지키고 있는 이창호 9단의 벽을 넘어야 하기 때문에 쉽지는 않을 전망. 하지만 입단 2년차인 윤초단이 ‘초단의 
        무서운 패기’로 밀어붙이면 의외가 결과가 나올 수도 있다는 의견이 제기되고 있다.
윤준상 초단과 도전자 결승에서 맞설 기사는 오는 25일 조훈현 9단 대 박영훈 3단의 대국에서 결정나게 된다.
<TYGEM/최철용 a4g@tygem.co.kr>
 
 
 