여류명인전
루이, 여류명인 3연패 달성 눈앞
이다혜 꺾고 1대0으로 앞서
2007-01-06 오후 1:31:36 입력
             
 
      ▲ 루이 9단(오른쪽)과 이다혜 3단의 대국 모습.  루이가 명인전 3연패 달성에 한 걸음 다가섰다. 1월 6일 오전 10시, 대구에 위치한 덕영치과병원 6층에서 벌어진 제8기 여류명인전 도전3번기 제1국에서 루이나이웨이 9단이 290수만에 백으로 5집반 승을 거두며 1대0으로 앞서 나갔다. 루이 9단은 지난해 조혜연 7단을 상대로 여류 명인 타이틀을 획득, 그 뒤 여류 국수전 타이틀도 따내 여류 최강의 자리에 올랐다. 또한 11월에 새로 창설된 여류기성전에서 우승을 차지하며 다시 한 번 여류기전 통합 석권을 기록한바 있다. 여류명인전은 매일신문사에서 후원하며 제한시간 각자 30분, 초읽기 40초 3회가 주어진다. 우승상금은 1천2백만원, 준우승 상금은 5백만원이다. 
  ▲ 대국이 끝난 뒤 바둑 팬들이 지켜보고 있는 가운데 대국자들이 복기를 하고 있다.  다음은 루이 9단의 인터뷰 내용이다. - 어떤 각오로 대국에 임했는가.꼭 이겨야 한다는 생각은 갖고 있지 않다. 그저 흘러가는대로 바둑을 둘 뿐이다. 그러다보면 이길 때도 있고 질 때도 있는데 운이라고 생각한다. - 대국 전 상대 기사와 어색한 사이가 되지 않는가.기사들은 모두 친하기 때문에 대국 전에는 아무리 경쟁상대라고 해도 어색해 하지 않는다. 이다혜 3단과도 평소와 다름없이 지냈다. 특별히 달라지는 것은 없다. 다만 대국이 시작되면 최선을 다해 열심히 바둑을 둔다. - 이다혜 3단과 도전기를 치렀다. 개인적으로 어떤가. 이다혜 3단은 귀엽고, 성격도 좋다. 중국어도 보통 대화를 주고 받을 정도로 잘 한다. 많이 노력하는 기사고 바둑도 세다. - 강원랜드배 명인전이 생겼는데, 명인전 통합 석권이 가능할지 궁금하다.굉장히 어려운 일이다. 국수전은 운이 좋아서 그렇게 된 것이고 지금 다시 하라고 하면 절대 불가능하다고 본다. 기사들의 실력이 너무 세졌고, 신예기사들도 많아 명인전 예선 통과라도 했으면 하는 바램이다.(웃음) 
   대국일  승자  패자  결과   제1국2007-01-06  ○ 루이나이웨이 9단   ● 이다혜 3단   290수 끝, 백 5집반집승    제2국2007-01-26  .  .  .  
    ■ 제8기 여류명인전 본선 대진표  