도요타덴소배
역시 이세돌, 최종국에서 보자!
장쉬 상대로 불계승 거두며 1대1 만들어
2007-01-08 오후 4:35:44 입력
             
 
   이세돌이 팬들의 기대를 저버리지 않았다. 1월 8일 오전 10시, 일본 도쿄 뉴오타이호텔에서 벌어진 제3회 도요타덴소배 세계바둑왕좌전 결승 3번기 제2국에서 0대1로 뒤지고 있던 이세돌 9단이 장쉬 9단을 상대로 압도적인 승리를 이끌어내며 승부를 원점으로 돌려 놓았다.    ▲ 이재웅 5단의 문자생중계.  오늘 대국은 장쉬 9단이 흑, 이세돌 9단이 백을 잡았다. 두 기사는 초반부터 빠른 진행을 보여 역시 속기에 강한 기사다운 면모를 발휘했다. 초반 좌변 백은 곤마 상태였으나 46수까지 진행된 결과 자연스레 두터운 형태로 변해 힘이 생겼다. 좌변이 두터워져 우하귀 백 모양도 좋아졌다. 90수까지 중반전을 펼친가운데 반상은 흑과 백이 조화를 이루며 각각 자신의 실리를 차지하고 있다. 여전히 백이 우세한 상황에서 종반을 맞이했다. 이후 진행에서 백은 초반 좌변에 생긴 세력을 이용해 20여집의 실리를 챙겼다. 백의 승리가 확실시 되는 상황. 문자생중계를 맡은 이재웅 5단도 "백이 158수로 넘어가서는 흑의 역전이 없을 듯 하다."며 백의 승리를 확신했다. 새해 첫 패배로 바둑팬들의 간담을 서늘하게 했던 이세돌 9단이 반격에 성공하며 결승전 최종국을 맞이하게 됐다. 최종국에서 두 기사는 다시 돌을 가리게 된다. 이세돌 9단은 흑 보다 백을 잡았을 때 승률이 더 좋다고 말한 바 있다. 과연 2007년 첫 세계대회 우승의 영광은 누가 차지하게 될지.결승전 최종국은 1월 9일 오전 10시에 벌어지며 타이젬에서는 오후 1시부터 서능욱 9단의 해설로 문자생중계를 진행할 예정이다. 도요타덴소배의 우승상금은 3천만엔. ☞ 하이라이트보기 - 새해 첫 대국서 반집에 울다.(클릭) 
    ■ 제3회 도요타덴소배 결승전 경기결과     구분  흑  백  결과   제1국(1월 6일)  이세돌 9단   장쉬 9단  298수 끝, 백 반집승   제2국(1월 8일)  장쉬 9단   이세돌 9단  180수 끝, 백 불계승    제3국(1월 9일)  .  .  .  