도요타덴소배
한국, 새해 첫 우승컵 획득!
오전 10시 최종국 시작돼
2007-01-09 오전 11:05:53 입력
             
 
   마지막 남은 한 판에 승부를 걸었다. 1월 9일 오전 10시, 일본 도쿄 뉴오타이호텔에서 제3회 도요타덴소배 세계바둑왕좌전 결승 3번기 최종국이 벌어졌다. 돌가리기 결과 장쉬 9단이 흑, 이세돌 9단이 백을 잡았다. 이세돌 9단은 백을 잡았을 때 승률이 더 좋은 것으로 알려져 있다. 제1국에서 이세돌 9단은 장쉬 9단에게 반집으로 져 한국 바둑 팬들의 간담을 서늘하게 만들었다. 그러나 제2국에서 불계승을 거두며 반격에 성공, 이제 최종국만 남겨놓고 있는 상황이다. 과연 2007년 첫 세계대회 우승컵은 누구에게 돌아갈지.타이젬에서는 오전 10시부터 수순중계를 진행하고 있으며, 오후 1시부터 명쾌한 해설로 유명한 서능욱 9단이 문자생중계를 할 예정이다. 도요타덴소배의 우승상금은 3천만엔.이세돌 9단 - 188수만에 백으로 불계승.     ■ 제3회 도요타덴소배 결승전 경기결과     구분  흑  백  결과   제1국(1월 6일)  이세돌 9단   장쉬 9단  298수 끝, 백 반집승   제2국(1월 8일)  장쉬 9단   이세돌 9단  180수 끝, 백 불계승    제3국(1월 9일)  장쉬 9단   이세돌 9단   188수 끝, 백 불계승  