정관장배
일본 3연승 달성,  한·중 비상
만나미카나가 현미진 꺾어 
2007-01-14 오후 4:07:33 입력
             
 
      ▲ 만나미카나 3단(왼쪽) 대 현미진 4단의 대국 모습. 만나미카나 3단이 3연승에 성공했다. 1월 14일 오후 2시 한국기원 바둑TV 스튜디오에서 벌어진 제5회 정관장배 여자바둑최강전 2차전 제6국에서 만나미카나 3단이 한국의 현미진 4단을 꺾고(278수 끝, 백 7집반승) 3연승을 달성했다. 오늘 대국은 초반부터 흑의 포석이 좋지 않았다. 백이 집도 많았고 투터웠다. 좌변 패 싸움에서 백이 팻감을 잘못 사용했다. 이를 이용해 흑은 백을 추격했다. 하지만 많이 유리한 백을 따라잡지는 못하고 격차만 줄여놓았다. 잠시후 불리한 상황에서 찾은 흑의 찬스. 좌상 전투에서 백의 계속된 완착으로인해 형세는 급반전 됐다. 흑이 상변부터 귀까지 이어지는 실리를 차지하고서는 백이 이기기 힘든 상황이었다. 그러나 흑은 끝까지 유리한 형세를 지켜내지 못해 패하고 말았다.   ▲ 3연승에 성공한 만나미 카나 3단. 대국이 끝난 뒤 복기를 하고 있다. 일본의 3연승 질주로 한국과 중국에 비상이 걸렸다. 한국은 남은 기사가 박지은 6단과 이민진 5단 뿐이며 중국은 예꾸이 5단, 리춘화 4단, 정옌 2단이 남았다. 내일은 만나미카나 3단의 4연승 저지를 위해 중국이 출전하며 출전 선수는 당일 발표되어 확정된 바 없지만 정옌 2단이 나올 것으로 예상된다.    ▲ 왕샹윈 초단과 대화를 즐기고 있는 이다혜 3단.검토실에는 중국어 공부에 한창인 이다혜 3단이 찾아와 대국이 끝날 때까지 왕샹윈 초단 옆에 붙어 있었다. 왕샹윈 초단은 어제 패한 뒤 잠이 오지 않아 두 시간 밖에 못잤다고 했다. 어제 실수가 정말 이해되지 않는다며 많이 괴로워하는 모습을 보였다. 오늘 대국에서 진 현미진 4단은 씁쓸한 미소를 지으며 대국실을 빠져 나왔다. 밖에는 남편 김영삼 7단이 기다리고 있었으며 함께 집으로 향했다. 김영삼 7단은 정관장배에서 진 기사들은 모두 바둑이 끝난 뒤 눈물을 보인다며 정관장배를 울보대회라고 불렀다. 다음은 3연승에 성공한 만나미카나 3단 인터뷰 내용이다.     - 오늘 대국은 싸움이 많았다. 어땠는가. 오늘 대국은 정말 정신이 없었다. 바둑 두는 내내 누가 유리하지 알 수 없었고 대국이 끝나고서야 내가 이긴 것을 알 수 있었다. - 만나미카나 3단이 3연승 달성에 성공하면서 일본의 우승 가능성이 커졌다. 어떻게 생각하는가.세계대회 성적이 좋지 않아서 3연승을 한 것은 기분이 좋지만 한국과 중국의 기사들이 너무 강해서 우승을 하기에는 멀고 먼 길이라고 생각한다. - 내일 중국선수와 대결을 펼치는데 임전 소감을 듣고 싶다. 바둑을 또 두게 되어 기쁘다. 3연승을 했기때문에 심적으로 부담이 덜하다. 좋은 바둑을 보여주기 위해 노력하겠다.     ▲ 만나미카나 3단. ............................................................................................................................................ ■ 제5회 정관장배 세계여자바둑최강전 출전 선수    국가  출전 선수  탈락한 선수     박지은, 이민진  이하진, 김혜민, 현미진     예꾸이, 리춘화, 정옌  루지아, 왕샹윈      고니시카즈코, 야시로쿠미코, 가또케이코, 만나미카나  아오키기쿠요 ■ 제5회 정관장배 세계여자바둑최강전 대국결과     날짜  승자  패자  결과   2006-12-11  ○ 루지아  ● 이하진  255수 끝, 백 반집승    2006-12-12  ○ 루지아  ● 아오키기쿠요  284수 끝, 백 14집반승    2006-12-13  ● 김혜민   ○ 루지아   303수 끝, 흑 5집반승   2006-12-14  ○ 만나미카나   ● 김혜민  184수 끝, 백 불계승     날짜  승자  패자  결과   2007-01-13  ○ 만나미카나  ● 왕샹윈  232수 끝, 백 불계승   2007-01-14  ○ 만나미카나  ● 현미진   278수 끝, 백 3집반승    2007-01-15  .  .  .   2007-01-16  .  .  .   2007-01-17   .
   .
   .
   2007-01-18   .
   .
   .