타이젬
신년맞이 바둑대축제 개막!
개인전 및 교류전 동호회 열려
2007-01-18 오전 10:40:27 입력
             
 
      한국과 일본이 함께하는 새해맞이 바둑대축제가 벌어진다. 타이젬에서는 새해를 맞이해 한국과 일본 회원들을 대상으로 2007 온라인 바둑대축제를 연다. 개인전과 동호회 교류전으로 나뉘어 치러지며 한국와 일본의 타이젬 회원들이 화합하는 계기가 될 전망이다. 개인전은 1월 29일부터 2월 9일까지 치러지며 참가신청은 오는 24일까지 이벤트 페이지에서 할 수 있다. ☞참가신청하기 참가자격은 타이젬 유료회원 및 일본회원(6단~18급)이며 입상자는 대회 종료시에도 유료회원 자격을 보유하고 있어야 상품이 지급되므로 이점을 유의하여야 한다. 또 타이젬 승강급 누적대국 수가 30국 이상 되어야하며 참가신청 당시 기력으로 대회에 출전하게된다. 기력별로 총 12개조로 나뉘어 치러지며 상금은 각조 32강 진출자부터 지급한다. 우승자에게는 월간바둑 6개월 구독권을 모두 지급하며 그 외 베팅아이템과 T포인트를 조마다 조금씩 다르게 지급한다.    단체전은 2월 5일부터 16일까지 치러지며 참가신청은 오는 30일까지 할 수 있다. 참가기준은 동호회마크가 등록된 30인 이상의 동호회 및 일본팀이어야 하며 선수자격은 7단 이하 동호회원으로 누적 대국수 30국 이상 되어야 한다. 대회는 5인 1조 단체전으로 예선을 거쳐 본선 토너먼트로 진행된다. 선수 5명에 후보 2명으로 출전하며 5국 중 3국을 먼저 이기는 팀이 승리하게 된다. 후보선수로 교체하여야 할 때는 대국당일 오전 11시까지 타이젬에 통보해야함을 잊지 말아야 한다. 상품은 16강 입상팀부터 지급되고 우승팀에게는 동호회 정모 지원금 등 푸짐한 상품이 주어진다. 한편 이벤트 중 하나로 대마킬러상(1명)과 응원상(2팀)을 노려보는 것도 즐거움을 더 할 수 있다. 대마킬러상은 8강 이상 대국에서 가장 큰 대마를 잡은 회원에게 돌아가며 T포인트 1억과 베팅아이템이 주어진다. 응원상은 두 팀에게 돌아가며 관전 호응도에 따라 운영진이 선정하게 된다. 무리하게 대마를 잡으러 갔다가 오히려 역전당하는 사태가 벌어지지 않도록 주의해야한다.    