바둑시평
한국바둑을 위하여
주역으로 본 한국바둑, 변화가 필요하다
2007-01-19 오전 9:52:51 입력
             
 
    1. 주역으로 본 정해년의 한국 바둑은허갑골 점사에 정해복우월비두(丁亥卜羽月比斗)라는 문장이 있다. 정해일에 점을 쳤다는 내용이다. 점사의 내용은 내일 두성이 달과 함께 나올까요? 라는 뜻이다. 얼마 전 전국의 대학 교수들이 모여 금년의 화두를 밀운불우(密雲不雨)로 했다고 한다. 밀운불우는 주역에 두 번 나오는 말로 구름이 모였지만 비는 오지 않는다는, 무엇인가 답답하고 막힌 것을 말하는데 당면한 2007년이 그렇다는 것이다. 그러나 밀운불우는 그것으로 끝나는 것이 아니다. 밀운불우 자하서교(自何西郊)라고 했다. 그름이 모여들고 비는 오지 않으니 무엇인가 좋은 일이 서쪽 들판에서 부터 다가 온다는 것이 본의다. 교수들이 모여 은근히 시국을 겁주는 의미보다는 희망이 더 강한 말이라 하겠다. 필자는 오래전 부터 바둑의 고향이 주역이란 말을 했다. 국내에서 주역의 대가로 꼽히는 대산 김석진 선생도 바둑이 주역의 뜻을 전하는 은밀한 해인(解印)이란 말을 공공연히 한다.2007년 정해년은 이땅에 바둑이 들어 온지 3천년이 되는 해다. 필자가 주역에서 뽑아본 금년의 한국 바둑계는 명이괘다. 명이괘는 중원에서 일단의 동이족이 한반도로 이동 하는 과정을 보여 주는 괘다. 명이(明夷)에 나오는 이는 '설문해자'에서 동방지인(東方之人)이라 한다. 주역 64괘중에 한반도의 사정을 전하는 유일한 괘다. 
명이괘는 고난을 말한다. 정해년의 한국 바둑계를 점치는 괘에 명이괘가 나온것은 뜻밖이다. 명이괘는 3천년 전에 있었던 중원 땅에서 있었던 대유민의 이동을 말한다. 3천년 전 중원의 서쪽에서 동북으로 이동을 해간 사람들, 동이인(東夷人) 바로 그들을 통해서 한반도의 바둑의 역사는 시작 된다. 
필자는 얼마 전에 은허갑골 점사에서 바둑을 지칭한 문장을 찾아 낸 적이 있다. 은나라 중기로 추정 되니 족히 4천년은 되는 점사로 대산 김석진이 말한 바둑으로 푼 주역의 해인이란 말이 어느 정도 신빙성이 있는 것을 보고 놀라기도 했다.
   …바둑판은 가로, 세로 19줄로 되어 361점(19x19)로 된 오락 기구다. 棋局의 棋는 期와 통하는 말로 돌 때 기약을 말한다. 360 주천상수(周天象數)를 뜻하기도 한다. 360을 달로 계산 하면 30년이다. 흑백을 번갈아 놓으면 1세(30년)를 뜻 하는 것인데 주역이 상경 30괘로 끝나는 것과 상통 한다. 또 360번째 효인 수택절에 마디로 도수를 정하고 란 말이 있는데 30을 마치고 선후천이 바뀌는 것을 암시한 것이다. 바둑판이 각 방향에서 18줄씩 72줄로 되어 있는 것이 이를 증명 한다. (대산 주역에서) 
다소간 견강부회한 감은 있어도 한국 바둑사의 연원과 지층이 넓고 깊다는 의미로 참고를 하면 좋을 듯 하다. 결론적으로 말하면 정해년의 한국 바둑계는 큰 파고를 격을 듯 하다. 한국기원과 바둑 산업계는 극심한 불황에 심각한 딜레마에 빠질 것이다. 한국기원과 대한바둑협회는 내실을도모하는 데 온 힘을 쓸 것이고 2선에 있는 바둑 언론들은 파고를 겪으며 새로운 도전을 준비할 것이다. 
이합집산과 재창간 그리고 바둑TV 등이 약진을 할 것이다. 인터넷 바둑 등도 재편이 예상된다. 명이괘의 초반이 그렇다. 동쪽으로 온 사람들이 다리를 절뚝거리며 피를 흘리며 싸운다. 고난의 행진이다. 그러나 여름이 가고 가을이 오면 봄과 여름에 움추러 들었던 씨앗들이 결실을 맺어 넓은 들판을 가득 메울 것이다. 바둑계의 숙원 사업인 대한 체육회 가입이 결실을 맺을 것이고 이제껏 보지 못한 대형 기전의 탄생과 아마추어 바둑대회가 전국적으로 봇물을 이룰 전망이다. 정해년은 분명 한국 바둑계의 새로운 원년이 될 듯 하다. 다소간 지난날에 안주한 감이 있던 바둑계의 안주의 자세에 변화가 있을 것이며 그 변화의 기운이 무르익어 1천만 바둑인이 모두 공유 하는 보람이 되기를 바란다. 
2. 변화가 필요하다새해 첫번째 쓰는 글이니 거듭 주역을 인용해 보자. 역(易)은 날일(日)과 말물(勿)의 상형자다. 해와 구름을 뜻한다. 해가 구름에 가려 오락 가락하는 모습이 역의 모습이다. 혹자는 도마뱀의 모양이라 한다. 역이 변화를 나타내는 말인것은 분명하다.
   변하지 않는 것은 세상에 아무것도 없다. 변하지 않으면 발전 할 수 없고 오래 살 수도 없다. 세상은 변하면서 발전 한다. 화엄경은 강철도 변한다고 한다. 우리 한국 사회는 인터넷 시대가 도래 하며 엄청난 혼동을 겪고있다. 사회 전분야가 아날로그와 디지털로 양분 되어 있다가 이제 디지털로 중심축이 완전히 옯겨졌다 해도 과언이 아닐 것이다.
이 도도한 시대의 흐름에 한국 바둑계도 인터넷 바둑이 흥기 하며 전국에 있던 기원들과 종이 언론이 위축된 현상을 우리는 직시하고 있다. 인터넷 뉴스가 종이 언론의 약점인 굼뜸과 시의성을 공략 하며 바둑 뉴스를 선도하고 있다. 그러나 아직도 세상의 변화에 가장 굼뜸곳이 바둑계다.
종이 언론은 여전히 60년대 어법으로 무엇인가를 말하고 2백명이 넘는 프로들은 제한된 기전의 대국료에 메달려 힘들어 하고있다. 이런 힘든 상황에서 미봉책으로 봉합은 하고 있으나 프로와 아마추어 협회의 재편이라는 뜨거운 감자가 있고 날이 갈 수록 줄어드는 어린이 바둑 자원의 부족은 점점 바둑계를 옥죄어 오고있다.
그속에서 어린 기재들은 지옥문같은 입단 관문앞에 비명을 지르며 문호 개방을 위치고 기존 프로들은 오히려 입단의 폭을 넓히는 것이 능사가 아니라 반문을 한다. 이런 상황에서 한국기원은 자생의 길을 찾아 직영으로 운영을 해 오던 출판분야와 월간 바둑등을 분사 하는 등 역량을 한곳으로 모으는데 주력을 하고있다.
또 한가지 고무 되는 점은 한국기원이나 대한바둑협회가 기전 유치를 위해 발벗고 나선 점이다. 아에 기전 유치팀을 전담 부서로 두고있을 정도다. 이런점은 변화를 도모 하는 한국 바둑의 모습이다. 변화를 통해 새로운 길을 모색하고 그 속에서 소기의 성과를 이뤄야 할 것이다. 이곳에 한국의 천만 바둑인의 뜨거운 애정이 필요한 것은 물론이다.
 