창치배
쿵제, 구리 꺾고 창치배 우승
우승상금 40만 위안 획득해
2007-01-24 오후 3:46:59 입력
             
 

        ▲ 트로피를 들고 있는 쿵제 7단. [사진제공- http://sports.sina.com.cn]
 쿵제가 구리를 꺾고 창치배 우승을 차지했다.      

    1월 23일, 제3회 창치배 결승 3번기가 막을 내렸다. 쿵제 7단은 구리 9단에세 승리하며 우승을 차지함과 동시에 40만위안의 상금을 획득했다. 구리 9단은 준우승 상금 10만위안을 획득했다.
      대회가 끝나고 간단한 복기가 진행됐다.  구리 9단은 “대국 초기 형세는 괜찮았다. 132수로 백이 흑 진영에 들어오는 바람에 국면이 어렵게 됐다."라며 아쉬워했다. 
 우승을 따낸 쿵제 7단의 얼굴은 훨씬 밝아보였다. 그는 상대자 구리 9단에 대해 “실력은 매우 높으며 현재 국내에서 가장 강한 기사이다. 이전에는 구리 9단과 상대전적 좋지 않았는데 이번에 이기게되어  매우 성취감을 느낀다. 우승과 상금을 획득한 것은 기쁨 중의 기쁨이다.”라고 말했다 . 
    창치배에서 좋은 성적을 거둘수 있었던 비결이 무엇인가라는 질문에 “독특한 시간 사용법이다. 초읽기 실력이 부족해 평소 초읽기에서 실수를 많이한다. 이번 결승전에서는 비록 구리 9단이 나보다 1시간 적게 시간을 사용했지만 결과에 실질적인 의미는 없다. 초읽기가 없었던 것이 내 실력발휘에 도움 되었던 것이다."라고 대답한다. 
쿵제 7단은 “개인적으로 지난해 성적이 그다지 좋지 못했다. 하지만 최근 상태가 점점 안정되고 있다. 나와 구리 9단은 평소 실력차이가 크지 않아 내가 이길수 있는것도 예상밖의 결과는 아니라고 생각한다.” 라고 덧붙였다. 

        쿵제 7단은 다음 목표는 농심신라면배라고 말하면서 “구리 9단과 함게 농심배에 출전하게 될것이며 최선을 다해 노력할 것이다. 세계대회에서 우승을 따내는 것은 당연한 목표지만 지난해 성적이 좋지 못해 세계대회에 참여할 수 있는 기회가 있을지 모르겠다. 세계대회 참가경험은 아직 구리 9단에게 배울 것이 많다."고 했다. 
 
    천주더 9단은 쿵제 7단이 구리 9단에게 승리한데 대해 “쿵제 7단은 오늘 승리로 자신의 실력을 증명했다.” 며 높이 평가했다. 또한 "쿵제 7단은 제1회부터 출전해 모두 결승에 진출했으며 두 번이나 우승을 차지했다. 모두 1국에서 진 뒤 역전한 것이다. 특히 이번 결승전에서는 중국에서 가장 강한 구리 9단을 꺾고 우승을 차지해 자신이 강하다는 것을  증명했다."라고 했다. 
1월 23일 http://sports.sina.com.cn  에서 발췌