국내기타
바둑학 연구, 풍성한 성과 얻어
바둑학 석사 3명 배출돼
2007-01-25 오후 9:56:07 입력
             / 2007-02-03 오후 4:42:49 수정
 
바둑학에 관한 석사논문이 풍성하게 나왔다. 

명지대학교 대학원에서는 이혜정, 양종호, 백우평 씨가 바둑학 석사학위를 받게 됐다. 바둑학과는 1997년에 처음 생긴 
뒤 올해 10주년을 맞이했다. 바둑학과 졸업생들은 한국기원 및 인터넷 바둑싸이트 등에 취업해 바둑계에서 중추적인 역할을 하고 있으며 
바둑학 석사는 지금까지 총 9명이 배출됐다. 
 
이혜정 씨는 바둑교육이 초등학생의 정서지능발달과 
바둑지식습득에 미치는 효과를 분석, 바둑을 배운 학생이 배우지 않은 학생에 비해 EQ점수가 향상된다는 것을 밝혀냈다. 

초등학교 4학년 194명을 대상으로한 이 연구는 20주에 걸쳐 검사와 실험을 실시한 결과 바둑을 배운 집단, 특히 
흥미유발 교육프로그램으로 배운 집단의 학생들의 정서지능 점수가 유의미하게 향상된 것으로 나타났다. 또한 바둑을 가르치는 
방법에 따라 바둑에 관한 지식 습득에도 차이가 있음을 규명했다.
지도교수인 정수현 교수는 "이 연구를 통해 바둑이 인성훈련에 도움이 된다는 일반적인 생각이 실험을 통해 
규명됐다."고 말하며 이런 면으로 효과를 얻기 위해서는 바둑교육의 방법을 체계적으로 설계할 필요가 있다고 강조했다. 
 
국회의원 보좌관으로 활동해 온 양종호 씨는 한국바둑의 
제도화 과정을 역사사회학적 방법으로 분석했다. 논문에서는 한국바둑의 제도화 과정은 유례없는 '압출성장'의 과정이었으며, 
한국바둑 제도화의 많은 부분이 최근 바둑의 '스포츠화'와 깊은 관련이 있다고 주장하고 있다. 
바둑계의 여러 국면을 
자세히 연구분석한 양종호 씨는 한국바둑의 제도화의 많은 부분이 바둑의 '세계화'와 깊은 연관성을 갖고 있으며, 한국바둑 
제도화의 진전을 위해서는 바둑학의 방법론적 지평이 훨씬 넓어져야 한다는 결론을 내렸다. 
만학도로 석사학위를 받게된 백우평 
씨는 우리의 전통적인 순장바둑이 초보자의 바둑학습에 도움을 줄 수 있다는 가설을 실험을 통해 증명했다. 이 연구에서 순장바둑으로 
학습한 학생들은 그렇지 않은 학생들보다 바둑 성취도가 훨씬 더 높았다. 이는 순장바둑의 배석이 초보자의 포석, 정석 등에 대한 인지적 
부담을 덜어주었기 때문이라고 보고있다. 
■
바둑학 석사학위 취득 현황 
년도
이름
제 목 
2002
김진환
기력별 기력구성요인의 특성 분석 
연구
2004
김바로미
아동바둑교육에 대한 학부모의 의식 
조사
김민희
프로기사의 연령과 성적과의 관련성 
연구
2005
김달수
바둑의 기원(起源)과 관련된 박혁(博奕)의의미에 
대한 문헌연구 및 고찰
박영진
한국기원 바둑연구생·연구 
졸업생의 의식 및 실태연구
임덕수
바둑교실 원장의 바둑교육관 및 바둑관, 직업의식에 
관한 조사연구 
2006
이혜정
바둑교육이 초등학생의 정서지능발달과 바둑지식습득에 
미치는 효과 
양종호
한국바둑의 제도화 과정에 관한 연구 
백우평
순장바둑모형이 아동의 바둑학습에 미치는 영향 
         