농심신라면배
구리 "삼성배 폭풍 농심배까지 이어질 것"
농심신라면배 대국 전날 기자회견 내용
2007-02-06 오후 2:20:01 입력
             / 2007-02-06 오후 2:18:20 수정
 
    농심신라면배 3차전이 시작되기 전 중국 상해 화팅호텔에서 기자회견이 있었다. 기자회견내용을 소개한다. - (구리 9단에게) 삼성화재배에서 창하오 9단이 이창호 9단을 꺾고 우승했는데, 우승이 힘이 될 것인지 아니면 부담으로 작용할 것인지?창하오 9단와 이창호 9단은 오랜 친구이자 라이벌로 대결해 왔다. 창9단이 10년 가깝게 계속 밀리고 있다가 이번 삼성화재배를 통해 극복해 낸 것이다. 중국 동료기사로서 진심으로 축하의 말을 건네고 싶고 이 우승의 후폭풍은 농심신라면배까지 이어질 것 같다. 나에게 강한 자신감을 심어줬다.
- (김인 단장에게) 최근 중국의 세계대회 성적이 눈부신데, 이에 대한 한국 바둑계의 입장을 말해준다면?그동안 한국기사들이 승승장구하며 망외의 성적을 올린 것은 사실이다. 하지만 2,3년 전부터 균열을 보이기 시작하더니 최근에는 중국에게 완전히 추월당했다. 일련의 흐름이 한국기사들의 심신의 피로와 자만의 결과가 아닌지 생각도 들지만, 이보다도 한국 기사들의 전략, 전술이 중국에서 완전히 노출된 것이 아닌지 싶다. 그리고 단체전에서 어떤 어려운 상황에서도 든든한 수문장 역할을 감당해왔던 이창호 9단이 최근 극심한 컨디션 난조를 보이고 있는 것도 원인인 것 같다. 하지만 이런 어려운 상황이 한중일 바둑계 전체를 위해서는 바둑의 기술적인 발전과 더불어 홍보적인 면에서 긍정적인 영향을 끼칠 것 같다.
   - (일본 고토슌코 단장에게) 일본 작년보다 불리한 상황에서 최종라운드를 맞았다. 어떤 결과를 예측하는지?작년에 막다른 상황에서 요다 요리모토 9단의 기적 같은 활약으로 우승을 일궈냈는데, 이번 8회 대회는 오히려 작년보다 더 어려운 상황인 것 같다. 하지만 요다 9단은 이상한 특징이 하나 있는데 바로 강한 상대들과 만날수록 더욱 강한 실력을 발휘한다는 것이다. 한국이나 중국에서는 40대의 나이를 한물간 노장의 나이로 취급하지만 일본에서는 실력과 관록을 겸비한 전성기의 나이로 인식된다. 40대의 요다 9단이 최근 일본내 기전에서 10연승으로 승승장구하고 있는데 그런 상승세를 이번 농심신라면배까지 이어가길 바란다.
- (김승희 지사장) 세계 주요대국을 중국에서 주최하고 있다. 홍보효과를 구체적인 금액으로 환산한다면? 한류스타를 이용한 광고에 대한 계획은 있는지?‘㈜농심’에서 중국쪽 사업을 맡고 있기 때문에 아무래도 중국 바둑팬들에게 관심이 많고 그들과 좋은 관계를 유지하고 싶다. 대회 결과는 선수들의 기량에 따라 달라지기에 뭐라 할 수 없는 부분이고, 홍보효과는 구체적인 액수를 말하기는 어렵지만, 많은 바둑팬들에게 상당한 효과를 거두고 있다. 그리고 한류스타를 이용한 홍보에 대해서는 인위적인 것보다 자연적인 홍보가 고객에게 더욱 감동을 준다고 생각한다. 대회 결과에 따른 자연적인 홍보효과를 고려하고 있고 이런 자연적인 흐름이 모여 한류가 되는 것 아닐까.
- (김승희 지사장) 농심辛라면배를 화팅호텔에서 처음으로 개최한다. 그리고 10여일 전 삼성화재배에서 이창호 9단이 진 곳이기도 하다. 혹시 어떤 목적으로 장소를 이 곳으로 변경한 것인지?농심신라면배 장소에 대한 결정은 한국기원 관계자를 비롯해 다방면의 사람들이 많은 논의를 거친 뒤에 팬들의 편의를 최우선적으로 고려해서 결정했다. 기자가 질문한 목적과는 거의 관계가 없는 것으로 알고 있다. 
- (구리 9단에게) 오늘 대국의 결과를 어떻게 예측하는지?굉장히 답변하기 어려운 질문이다. (그러면 어떤 결과가 나오길 희망하는가?) 개인적으로 요다 9단이 이기길 바란다. 한국의 박영훈 9단이나 이창호 9단과는 이제까지 조우할 기회가 많았고 앞으로도 교류할 기회가 많겠지만 일본의 요다 9단과는 상대적으로 그럴 기회가 적을 것 같다. 요다 9단과는 이제까지 두 번 대결했고 아직 이겨보지 못했기에 더욱 만나길 기대한다.그리고 중국팀 전체의 입장에서 만약 박영훈 9단이 이긴다면, 모레 대국에서 쿵제 7단이 질 경우 중국의 주장으로 우승을 위해 두 명의 기사를 상대해야 하는 부담이 있지만, 만약 내일 대국에서 요다 9단이 이긴다면 모레 대국의 결과에 상관없이 나는 한 명의 선수만 상대하면 되기 때문이다.
- (김인 단장) 이창호 9단은 한국선수단과 함께 오지 않았다. 특별한 이유가 있는 것인지? 그리고 최근 컨디션 난조에 대해 어떤 생각을 가지고 있는지 말해달라.이창호 9단은 내일(6일) 오는 것으로 알고 있다. 중국이든 일본이든 이9단은 외국 생활 적응에 적잖은 어려움을 겪는다고 알고 있는데 아무래도 그런 이유가 아닌가 싶다. 그리고 한국과 중국팬들이 최근 이9단의 부진에 대해 많은 걱정을 하고 있다. 한가지 보고 느낀 점은 이창호 9단이 그보다 어린 기사의 대결에서는 평소 자기 페이스를 지키지 못하고 있다는 사실이다. 누구보다 본인이 문제점을 잘 알고 있을 것이고 이를 극복하는데 오랜 시간이 걸리지는 않으리라고 생각한다.
 