LG배
홍민표 "잘 해보려고 노력중이다"
취재진 열기속에 오후대국 벌어져
2007-02-12 오후 2:37:43 입력
             / 2007-02-13 오전 8:50:17 수정
 
      ▲ 많은 취재진의 열기 속에 오후 대국이 시작됐다.  점심식사가 끝난 뒤 오후 대국이 시작됐다. 2월 12일 오후 2시, 광주광역시청 18층에 마련된 특별대국실에서 제11회 LG배 세계기왕전 준결승전 오후 대국이 시작됐다. 조한승 9단과 홍민표 5단은 식사를 같이 한 뒤 함께 시청 로비에 앉아 이야기를 나눴다. 대국자들은 토요일에 광주에 도착해 아무런 일정 없이 휴일을 보냈다. 조한승 9단은 어제 쭉 혼자 있었는데 심심하지 않았냐는 질문에 "워낙 혼자서도 잘 지낸다. 홍민표 5단과 함께 있어서 심심하지는 않았다."고 말했다. LG배 대회 규정상 대국자와 대화를 나눌 수 없지만 잠시 만난터라 이야기를 나눌 수 있었다. 홍민표 5단은 "저우쥔쉰 9단이 바둑을 잘 두죠?"라는 기자의 질문에 "잘둔다. 잘해보려고 노력중이다."라고 말했다. 2월이지만 따뜻한 봄날과 같은 날씨 속에 서로 맞춰 입은 듯 검은 자켓을 입은 두 기사는 내리쬐는 햇빝이 뜨겁다며 자리에서 일어났다. 밝은 표정의 두 기사를 만나본 기자는 잠시 이야기를 나누는 동안 '오늘 뭔가 한건 해내겠다.'는 다짐을 기사들에게 느낄 수 있었다. 대국장 모습을 사진으로 살펴보자. 
  ▲ 오후 대국 장면.    ▲ 저우쥔쉰 9단과 홍민표 5단.    ▲ 조한승 9단과 후야오위 8단의 대국에 유난히 많은 취재진이 몰렸다.     ■ 제11회 LG배 세계기왕전 4강 대진표 
   날짜  선수  선수   2007.02.12  조한승 9단   후야오위 8단    홍민표 5단   저우쥔쉰 9단     ■ 제11회 LG배 세계기왕전 8강전 
   날짜  선수  선수  결과   2006.10.30  ○ 조한승 9단   ● 천야오예 5단   253수 끝, 백 6집반 승    ● 저우쥔쉰 9단   ○ 씨에허 6단  257수 끝, 흑 불계승    2006.10.31  ● 이창호 9단  ○ 후야오위 8단  192수 끝, 백 불계승    ○ 홍민표 5단  ● 구리 9단  270수 끝, 백 5집반 승 