LG배
한국, 3년연속 결승진출 좌절
후야오위 대 저우쥔쉰 우승다툼
2007-02-12 오후 7:47:40 입력
             / 2007-02-13 오전 8:50:38 수정
 
      ▲ 대국이 끝나고 복기하는 후야오위 8단과 조한승 9단. 3연 연속 LG배 결승진출이 좌절됐다. 2월 12일 오전 10시, 광주광역시청 18층에 마련된 특별대국실에서 제11회 LG배 세계기왕전 준결승전이 벌어졌다. 한국은 조한승 9단과 홍민표 5단이 출전해 각각 후야오위 8단과 저우쥔쉰 9단과 대결을 벌였지만 두 기사모두 결승진출에 실패했다. 조한승 9단은 오후대국이 시작되기전까지 유리한 상황을 이끌어가 검토실 분위기를 즐겁게 만들었다. 그러나 오후들어 형세는 반전됐고 끝내기에서 마지막 투혼을 발휘했지만 승리하기에는 역부족이었다. 홍민표 5단은 초반부터 불리했으나 오후에는 회복세를 보였다. 그래서 이길 수 있을 것이라고 예상했지만 저우쥔쉰 9단이 만만치 않은 실력을 선보여 승리하지는 못했다. 한국은 2001년 제5회부터 제8회까지 결승티켓을 모두 차지해 잔치분위기를 이어갔다. 그러나 제9회부터 불운이 시작됐다. 장쉬 9단과 위빈 9단이 결승에 올랐을 때만해도 지금과 같이 진행될 것이라고 아무도 예상하지 못했다. 다음해 구리 9단과 천야오예 5단이 결승에 진출했을 때서야 심상치 않은 분위기를 느꼈다. 올해는 아니려니하고 생각했지만 이번에도 결승진출이 좌절되고 말았다. 도요타덴소배와 농심배에서 우승컵을 획득하며 기분 좋은 출발을 보여 이번 LG배도 큰 기대를 모았지만 모두 허사로 돌아갔다. 올해 세번째 우승컵에 도전할 수 있었던 기회를 놓치고 만 것이다. 아쉽지만 제12회 대회에서 3년동안의 수난을 극복할 수밖에 없게됐다. LG배 결승전은 3월 19일부터 22일까지 3번기로 벌어지며 서울에서 진행된다. 우승상금은 2억5천만원이다.     ■ 제11회 LG배 세계기왕전 4강 대진표 
   날짜  선수  선수  결과   2007.02.12  ● 조한승 9단   ○ 후야오위 8단   293수 끝, 백 1집반승    ○ 홍민표 5단   ● 저우쥔쉰 9단   266수 끝, 흑 2집반승    ■ 제11회 LG배 세계기왕전 8강전 
   날짜  선수  선수  결과   2006.10.30  ○ 조한승 9단   ● 천야오예 5단   253수 끝, 백 6집반 승    ● 저우쥔쉰 9단   ○ 씨에허 6단  257수 끝, 흑 불계승    2006.10.31  ● 이창호 9단  ○ 후야오위 8단  192수 끝, 백 불계승    ○ 홍민표 5단  ● 구리 9단  270수 끝, 백 5집반 승