신예프로10걸전
박승화, 신예기전서 1승 거둬
윤혁 상대로 불계승 
2007-02-13 오후 5:46:18 입력
             / 2007-02-14 오전 9:43:41 수정
 

        ▲ 박승화 초단(왼쪽)과 윤혁 5단의 복기 모습. 

  박승화가 윤혁을 물리치고 1승을 거뒀다. 
2월 13일 스카이바둑 스튜디오에서 진행된 
제11기 SK가스배 신예프로10걸전 A조 첫 대국에서 박승화 초단이 윤혁 5단을 물리치고 1승을 거뒀다. 중반까지 
불리한 형세였던 박승화 초단은 후반에 역전에 성공하며 승리했다. 박초단은 지난해 고주연 초단과 함께 입단했고 며칠전 고등학교를 
졸업했다.만25세, 5단 이하의 기사만 참가할 수 있는 SK가스배 신예프로10걸전의 우승상금은 1천만원. 본선 
A·B조별 리그를 거친 후 조별 1위가 결승3번기를 통해 우승자를 가린다. 조에서 동률이 나올 경우엔 재대국을 펼쳐 순위를 
결정짓는다.
■ 
제11기 신예프로10걸전 A조 대진표
A조
윤 혁
허영호
김혜민
온소진
진동규
박승화
결과
윤혁 5단
ㅡ
X
1패 
허영호 5단
ㅡ
 
김혜민 4단
ㅡ
 
온소진 3단
ㅡ
 
진동규 3단
ㅡ
 
박승화 초단
○
ㅡ
 1승
■ 제10기 신예프로10걸전 B조 대진표
B조
이재웅
윤준상
주형욱
김수진
김수용
배준희
결과
이재웅 5단
ㅡ
 
윤준상 4단 
ㅡ
 
주형욱 3단 
ㅡ
 
김수진 2단 
ㅡ
 
김수용 초단 
ㅡ
 
배준희 초단 
ㅡ
 
   