한·일랭킹전
피할수 없는 맞대결, 랭킹 최강을 가려라
철검(P) 대 spiderman1 결승 3번기 벌어져
2007-02-20 오후 5:01:17 입력
             / 2007-02-20 오후 5:34:25 수정
 
       한·일 랭킹 최강을 가리는 결승전이 곧 시작된다.이번 결승전은 한국의 복병 '철검(P)'와 일본의 자존심 'spiderman1'이 3번기를 벌이게 됐다. 대국은 2월 20일부터 22일까지 벌어지며 오후 8시 타이젬 대국실에서 관전할 수 있다. 회원들의 많은 관심속에 진행된 이번 랭킹전은 한국과 일본 각 상위 16위를 선발, 토너먼트를 통해 양국 최강을 가리도록 했다. 결승에 진출한 일본의 'spiderman1'는 16강에서 1월 랭킹 1위 '실미도의꿈'을 물리치며 8강에 합류했고, 이어 벌어진 8강전과 4강전에서 한국 선수를 모두 꺾고 결승에 올랐다. 한국의 '철검(P)'는 1월 랭킹에서 18위를 기록했지만 5위 'joonki'와 15위 '멋있는걸'이 불참의사를 밝혀 이 대회에 참가하게 됐다. 최하위로 대회에 참가한 '철검(P)'은 프로식별 아이디라는 것을 빼고 특별한 이력이 없다. 하지만 8강이후 승승장구하며 결승에 올라 자존심 싸움을 준비하고 있으며 팬들은 '철검(P)'에 큰 기대를 하고 있다. '철검(P)'는 현재 2월 랭킹 13위에 올라있어 다음 대회에서도 활약하는 모습을 지켜볼 수 있게됐다.    타이젬에서는 랭킹전과 더불어 이벤트도 진행중이다. 훈훈한 댓글달기 밋션에 이어 20일부터는 '추억의 책장을 넘기다'라는 제목으로 90년대 초 월간바둑에 실린 연구생 시절 프로기사들을 찾는 미션을 진행하고 있다. 많이 맞춘 10명에게는 1천만 포인트를 지급한다. 이벤트페이지 바로가기     ■ 제1회 한·일 월간 랭킹전 대진표    