한·일랭킹전
마지막 한판에 모든 것이 달렸다
1 대 1 박빙의 승부 펼쳐
2007-02-22 오전 11:03:03 입력
             / 2007-02-22 오후 9:20:13 수정
 
       ▲ 2월 21일에 벌어진 '철검(P)' 대 'spiderman1'의 결승 2국 대국 내용.  마지막 한판으로 랭킹 최강이 가려진다. 2월 20일부터 2007년 한·일 월간 랭킹전 결승 3번기가 벌어지고 있는 가운데 한국의 '철검(P)'과 일본의 'spiderman1'이 각각 1승씩 주고 받으며 박빙의 승부를 펼치고 있다. 결승 최종국은 2월 23일 오후 8시 타이젬 대국실에서 진행될 예정. 제1국에서 '철검(P)' 은 19집반 대승을 거두며 한수 위의 기량을 선보였다. 무난한 우승이 예상됐지만 'spiderman1'은 쉽게 물러서지 않았고 승부를 원점으로 돌려 놓았다.'철검(P)'은 '난나야(P)'와 '쌍문동(P)'에게 이긴 적이 있는 숨은 실력자다. 랭킹 18위로 이 대회에 참가해 그다지 큰 주목을 받지 못했었다. 그러나 인기 9단들을 연파하며 예상 밖의 선전을 펼쳐 바둑팬들의 큰 기대를 한몸에 받고 있다. 'spiderman1'은 지난해 12월 26일부터 한달간 14연승을 기록하며 랭킹에 진입했다. 2005년에는 '구렛나루걸'과 '☆보디가드', '번개소문', 'joonki' 등 한국의 실력자를 모조리 꺾어 자신의 실력을 드러내기 시작했다. '철검(P)'은 첫 대국에서 승리한 뒤 54%였던 베팅률이 61%로 상승했다. 그러나 제2국에서 일본이 승리해 'spiderman1'에게 베팅을 한 회원들은 건 머니의 2.4배에 달하는 수익을 걷어 들였다. 랭킹 최강이 가려지게 될 결승 최종국은 현재 두 기사가 팽팽히 맞서고 있어 누가 우위를 차지할지 아무도 예상하지 못하고 있다. 과연 1월 랭킹 최강은 누가 될 것인지. 타이젬에서는 '훈훈한 댓글', '추억의 책장을 넘겨라'에 이어 '나만의 응원 비법을 공개해보자~'라는 주제로 미션을 진행하고 있다. 즐겨쓰는 독특한 대국실 응원 문구나 그림을 올리는 회원에게 30만 포인트를 지급할 예정이다. 단 1인 1개로 제한하며 중복된 문구는 선택에서 제외된다.☞ 미션 도전하기(클릭)
      ■ 제1회 한·일 월간 랭킹전 대진표    