한·일랭킹전
철검(P), 일본에게 역전 허용…준우승
철검(P), spiderman1에게 1대2로 져 준우승 그쳐
2007-02-24 오후 9:54:41 입력
             / 2007-02-26 오전 9:42:07 수정
 
       ▲ 2월 23일에 벌어진 '철검(P)' 대 'spiderman1'의 결승3번기 최종국 모습. 한국이 첫 한·일 월간 랭킹전 우승을 일본에 허용했다. '철검(P)'가 일본의 'spiderman1'에게 1대 2패로 역전을 허용, 준우승에 머물고 만 것.2월 23일 타이젬 고수1방에서 열린 2007년 한·일 월간 랭킹전 결승 3번기 최종국에서 한국의 '철검(P)'가 일본의 'spiderman1'에게 293수만에 흑 6집반패를 당했다. 1월랭킹 우승을 차지한 spiderman1'은 상금 5백만원을, '철검(P)'는 준우승상금 2백만원을 받는다. '철검(P)'는 1국에서 큰 차이로 'spiderman1'을 꺾어 무난히 2국에서 승리, 우승할 것으로 예상했으나 2국에서 1점을 내줘 역전의 발판을 제공했다. 최종국까지 간 상황에서도 한국 바둑팬들은 '철검(P)'의 승리를 예상, 많은 수의 베팅을 했다. 랭킹 18위라는 다소 낮은 성적으로 랭킹전에 참가했지만 여러 강자를 꺾고 승승장구하는 '철검(P)'의 기세를 믿었던 것. 게다가 '철검(P)'는 유일하게 프로식별 아이디로 8강까지 생존한 아이디이기 때문에 더욱 믿음이 갔다. 하지만 이런 믿음에도 불구하고 결과는 패, 많은 바둑팬들은 아쉬움을 감추지 못했다.
  ▲ 우승을 차지한 'spiderman1'의 미니홈피.  우승을 차지한 'spiderman1'은 타이젬 바둑팬들에게는 다소 생소한 아이디. 'spiderman1'이 2006년에는 많은 대국을 하지 않았지만 2007년 들어 26승 8패를 기록하며 서서히 존재를 알리고 있는 것.한국과 중국 중 유명한 아이디는 여럿 꼽을 수 있지만 일본은 그리 많지 않았다. 이번 한·일 월간 랭킹전에서 강한 면모를 보이며 일본의 대표 아이디가 된 'spiderman1'이 앞으로 어떤 모습을 보여줄지.한편 한·일 월간랭킹전이 여기서 끝난 것이 아니다. 한국 2월 랭킹 상위 16명과 일본 2월 랭킹 상위 16명 등 총 32명의 무장들이 펼치는 2월 월간랭킹전도 곧 시작될 예정이다. 
   ■ 제1회 한·일 월간 랭킹전 대진표     