국내기획기사
세계최초 수천명 참가 ‘인터넷 N:1 대국' 열린다
2002-11-22 오후 6:30:52 입력
             
 
    [타이젬 
          특별이벤트 n:1 대국]
   
세계최초 수천명 참가 ‘인터넷 N:1 대국' 열린다
타이젬 특별이벤트…바둑팬 투표바둑으로 프로정상에 
          도전
각자 두고 싶은 데 클릭 ⇒ 최다득표수가 흑 착점으로 '당선'
   수천명의 대규모 바둑팬이 집단투표 행마로 프로 정상에게 도전하는 ‘인터텟 N:1대국’이 세계최초로 열린다. 
타이젬(www.tygem.com)은 11월 27일(수) 저녁 8시 N:1 특별대국실에서 전 타이젬 회원이 참가하는 특별 n:1대국 이벤트 ‘천일수담’을 개최한다. 
<관련 
          안내문, 참가방법 ☞천일수담 이벤트 페이지>
‘반상의 손오공’ ‘접바둑의 귀재’로 유명한 서능욱 9단이 초청 프로로 나서는 이날 특별대국은 전 참가자가 각자 두고 싶은 곳을 마우스로 클릭하면 컴퓨터가 자동집계하여 그 가운데 가장 득표를 많이 얻은 수가 흑의 대표착수로 반상에 찍히는 독특한 방식으로 진행된다. 
이날 N:1 대국 최다득표자에게는 이창호 9단의 휘호가 담긴 고급바둑판이 상품으로 수여되는 등 입상자와 참가자에는 푸짐한 상품도 기다리고 있다. 
타이젬은 오는 12월 1일 홍익대학교 체육관에서 열리는 KBS 바둑대축제의 하이라이트를 장식할 ‘조훈현 9단의 N:1대국’의 프로그램 개발 및 진행을 맡아 세계최초로 인터넷 N:1대국 프로그램을 개발해왔다.
수천명 바둑팬들의 중지를 모은 '투표 행마'가 프로 정상급의 쾌도난마를 이겨낼 수 있을까.
21일 시험대국 개최, 500여명 참가 성황 
타이젬은 세계최초의 ‘인터넷 N:1대국’ 프로그램 개발을 기념하고 테스트하기 위해 11월 21일 저녁 N:1 특별대국을 개최했다. 
 김영환 6단이 타이젬 회원 500명을 대상으로 투표대국을 벌이고 있다
난생 허음 접하는 바둑형태에 바둑팬 호기심 가득
○…‘영환도사’로 유명한 김영환 6단이 초청 프로로 참가한 이번 대국에는 사전 홍보가 거의 없었음에도 불구하고 연인원 516명의 바둑팬들이 참가하여 시종 열띤 분위기 속에서 진행. 
참가자들은 난생 처음 접해보는 독특한 대국방식에 매료된 듯 호기심 가득찬 표정. 
치열한 랭킹경쟁, 또하나의 관심거리
○…이날 또하나의 흥미거리는 대국진행에 따라 시시각각 바뀐 랭킹100. 랭킹100은 흑의 착수를 맞춘 횟수에 따라 자동집계되었는, 영예의 1위는 종국까지 엎치락뒤치락하는 치열한 경쟁 끝에 ANTONIO 회원이 차지. 
타이젬 대국실 3k(3급) 기력의 ANTONIO 회원은 총 137회 응모하여 96번을 맞추는 70%의 고감도 적중률로 이창호 휘호 바둑판의 주인이 되었다. 
중급자 입상 휩쓸어…유단자들은 힘 못써
○…흑의 대표착수가 참가자 전체의 평균기력을 상징하므로 중급자들이 유리할 것이라는 예측은 역시 그대로 맞아떨어졌다. 평소 타이젬 대국실을 휘젓고 있는 7d(단), 6d의 쟁쟁한 고수들도 수백명 바둑 대중의 ‘표심’을 맞추지는 못했다. 
이날 우연히 타이젬 대국실에 틀렀다가 N:1 대국에 참가했다는 mars 회원(1d) 은 “처음해보는 대국이었는데, 생각보다 너무 흥미진진해 끝까지 참여하게 됐다”면서 “많은 바둑팬들이 동시에 즐길 수 있는 획기적인 대국방식이란 점이 마음에 들었다”고. 
바둑을 배운지 3개월 밖에 안됐다는 aprodite(18k, 여) 회원은 “평소 바둑이 어무 어렵다는 선입견이 있었는데, 한수 한수 맞추는 재미에 푹 빠져 지루한 줄 몰랐다”명서 “대다수 초중급자들을 위해 앞으로도 이같은 바둑이 활성화되었으면 좋겠다”고 말하기도. 
<TYGEM/김창호 gigung@tygem.co.kr>
인터넷 N:1 대국 (2022. 11. 21, 타이젬 N:1 대국실, 흑278수끝 백28집승)
○김영환 6단 VS ●(5점) 타이젬 회원
 
 