중국통신
후야오위 '설연휴 기보연구 했다'
천야오예와 명절 같이 보내
2007-02-28 오전 11:22:07 입력
             / 2007-03-07 오후 2:18:29 수정
 
 
▲ LG배 결승에서 만난 후야오위 8단과 저우쥔쉰 9단. 
제11회 LG배 세계기왕전 결승3번기가 3월 19일부터 22일까지 한국에서 
진행된다. 결승은 중국의 후야오위와 대만의 저우쥔쉰으로 역사적으로 인연이 깊은 중국과 대만이 세계대회 결승에서 만난 것은 이번이 
처음이다. 한국의 기사들은 LG배와 인연을 끊은지도 3년째가 된다. 제9회와 제10회에 위빈과 장쉬, 구리와 천야오예가 
결승전을 치렀고 10여년동안 LG배를 독차지하다 싶이하던 한국은 연속 3회나 결승에 진출하지 못하고 있다. LG배는 
1996년부터 시작됐으며 같은해 삼성화재배도 첫선을 보였다. LG배 우승상금은 무려 2억 5천만원으로 한국기원에서 주최하는 기전중 
가장 큰 대회였다. 하지만 이런 큰 대회에서 신기한 일들이 일어나 바둑팬들의 주목을 받고 있다. 1998년에 큰 활약을 하지 못하고 
있던 왕리청 9단이 우승을 차지하는가 하면 2년 뒤에는 위빈 9단이 왕리청, 조훈현을 연파하고 결승에 진출 유창혁 9단에게 3 대 1 
승리를 거두며 우승컵을 획득했다. 2001년 이후 LG배는 전보다 더 신기한 일들이 진행됐다. 2001년 당시 4강전은 
물론 8강까지도 한국 기사들이 모두 자리를 차지한 것이다. 2002년에는 8강에 저우허양 9단을 제외하고 나머지 기사가 모두 
한국기사였으며 저우허양 9단은 8강에서 탈락됐다. 
▲ 위빈 9단과 장쉬 9단의 결승 대국 모습. 이러한 
현상이 2005년 위빈 9단과 장쉬 9단이 결승에 진출하면서 바뀌었고 그뒤 LG배를 휩쓸었던 한국기사들은 3년동안 결승진출에 실패하며 
난처한 모습을 보였다. 이는 LG배가 대국 규정을 바뀐 것과 연관될 수 있다. 2005년부터 삼성화재배와 마찬가지로 통합예선을 통해 
본선 진출자를 가렸고 기존 24명이던 것을 32명으로 늘렸다. 전에는 한국기사 8명을 16강부터 치르게해 유리한 위치에서 대회가 
진행됐던 것이다.LG배는 강자들이 다투는 세계대회이며 왕리청, 위빈, 장쉬, 구리가 이 대회에서 생애 첫 세계대회 
우승컵을 차지했다. 이번 결승에서 후야오위와 저우쥔쉰중 누가 우승을 차지하던 그것은 그들의 첫 세계대회 우승이 될 것이다. 
˚ 후야오위, 설에도 저우쥔쉰 기보 연구 / 저우쥔쉰, 온라인 대국 
즐겨 결승에 진출한 후야오위는 이번 춘절에 고향인 상하이에 가지 않았고 대신 부모님이 베이징에 와 아들과 함께 
명절을 보냈다. 연휴기간동안 후야오위는 저우쥔쉰이 최근 둔 바둑을 모두 연구했으며 설 전날에도 기원에서 혼자 연구를 하는 투지를 
보였다. 그나마 다행인 것은 후야오위와 함께 바둑을 두는 친구가 있었다는 것이다. 베이징에 살고있는 천야오예는 평소 
제일 먼저 기원에 도착한다. 그는 연휴기간동안 할일이 없으면 기원에 찾아오곤 했다. 중국 국가바둑팀장 화쉐밍은 아예 기원 열쇠를 
천야오예 손에 쥐어주면서 대국 준비를 충분히 하라고 당부했다. 저우쥔쉰도 뒤질세라 대국 준비에 여념이 없다. 그는 후야오위의 
모든 대국 기보를 연구했다. 나머지 시간에는 온라인상에서 고수들을 찾아 바둑을 두곤 했다. 후야오위와 저우쥔쉰은 
1999년 신인왕전과 2004년 갑조리그에서 만난적이 있으며 1승 1패를 기록했다. 후야오위는 현재 중국에서 삼총사(구리, 쿵제, 
후야오위)로 불리우고 있으나 최근 몇년동안 제일 좋은 성적은 삼성화재배 4강에 진출한 것이다. 이번 LG배는 그 성적을 더 노일 수 
있는 좋은 기회라고 할수 있다. 저우쥔쉰은 중국에 가서 바둑을 바둑을 배우고 린하이펑과 왕리청 같이 일본에 가서 바둑을 
배우지 않았다. 말 그대로 대만이 배양해낸 기사다. 대만 바둑계에서도 저우쥔쉰에 대한 기대가 크다. 그가 우승컵을 획득한다면 대만 
기사들에게 용기를 심어주게 될것이며 대만 바둑계 발ㄴ에 큰 영향을 가져다 줄것이다. 2000년 대만기원이 설립될 당시 내세운 목표는 
10년안에 세계대회 우승자를 나오게 하는 것이었다. 저우쥔쉰이 이번대국에서 우승을 차지한다면 이 목표의 절반은 실현하는 것이다. 
2007년 2월 26일 http://weiqi.tom.com에서 
발췌