신예프로10걸전
허영호 '순위 싸움은 지금부터'
김혜민 꺾고 리그전 첫 승리 거둬
2007-03-06 오후 4:43:16 입력
             / 2007-03-06 오후 4:57:54 수정
 
       ▲ 허영호(왼쪽)와 김혜민이 대국이 끝나고 복기를 나누고 있다. [사진-스카이바둑TV]'신예프로10걸전과도 인연을 만들겠다'3월 6일 스카이바둑TV 스튜디오에서 제11기 SK가스배 신예프로10걸전 A조 허영호 대 김혜민의 대결이 열렸는데 허영호가 168수만에 불계승을 거두며 좋은 출발을 알렸다.허영호는 이제까지 신예기사들만 참가하는 BC카드배 신인왕전에서 우승을 차지하거나 오스람코리아배 신예연승최강전 결선에 진출하는 등 제한기전에서 좋은 성적을 내왔다. 하지만 신예프로10걸전과는 유독 인연이 없다. 2002년에 8위에 오른 것을 제외하고 신예프로10걸전에서 활약을 하지 못한 것. 허영호는 이날 김혜민과의 대국을 승리로 장식하며 기분 좋게 리그전을 출발, 신예프로10걸전과의 인연을 만들기 위해 최선을 다할 것으로 보인다. 한편 김혜민은 4전전패로 허영호에게 뒤지고 있었으나 올해 8승 2패로 상승세를 타 이날 대국이 만만치 않을 것이라 예상했었다. 하지만 김혜민의 상승세는 168수만에 상대전적의 벽에 가로 막히고 말았다. 만25세, 5단 이하의 기사만 참가할 수 있는 SK가스배 신예프로10걸전의 우승상금은 1천만원. 본선 A·B조별 리그를 거친 후 조별 1위가 결승3번기를 통해 우승자를 가린다. 조에서 동률이 나올 경우엔 재대국을 펼쳐 순위를 결정짓는다.     ■ 제11기 신예프로10걸전 A조 대진표    A조  윤 혁  허영호  김혜민  온소진  진동규  박승화  결과   윤혁 5단  ㅡ          X  1패 
   허영호 5단    ㅡ  ○        1승   김혜민 4단    X  ㅡ        1패   온소진 3단        ㅡ         진동규 3단          ㅡ       박승화 초단  ○          ㅡ   1승
 ■ 제10기 신예프로10걸전 B조 대진표    B조  이재웅  윤준상  주형욱  김수진  김수용  배준희  결과   이재웅 5단  ㅡ               윤준상 4단     ㅡ             주형욱 3단       ㅡ  ○      1승   김수진 2단       X  ㅡ      1패   김수용 초단           ㅡ       배준희 초단             ㅡ   