14회KAL배
'우주개벽' KAL배 개인전 첫 우승
'러브인러브'상대로 불계승 거둬
2007-03-09 오후 10:06:18 입력
             
 

        ▲ 타이젬 본사에서 진행된 결승전 대국 모습. 

  개인전으로 탈바꿈한 KAL배에서 우주개벽 9단(김형균)이 우승을 차지했다. 

  3월 9일 오후 8시, 타이젬 본사(서울시 금천구 가산동)에서 벌어진 제14회 KAL배 직장인·대학생 바둑대회 결승전에서 우주개벽 9단이 러브인러브 7단을 불계로 물리치고 우승을 차지했다. 

  우승을 차지한 김형균(26) 씨는 서울대 기우회 출신으로 현재 엠게임에서 근무하고 있다. 초등학교 2학년때부터 5학년때까지 권갑룡 도장에서 바둑을 배웠다는 김형균 씨는 대학에 들어와서 다시 바둑을 시작했다고 한다. 

        ▲ 우승을 차지한 김형균 씨(왼쪽)와 준우승을 차지한 조국환 씨. 

  김형균(26) 씨는 "이런 대회에 처음 출전하는 것이어서 많이 긴장했다. 상대가 무리하게 패싸움을 걸어오면서 형세가 역전됐다. 우승하게되서 기쁘다"고 말하며 우승 소감을 밝혔다. 또 대회를 치르면서 어려움이 없었냐는 질문에  "오늘 다행히 회사에서 배려해준 덕분에 대회에 참가할 수 있었다. 대회를 치르면서 준결승전이 매우 힘들었고 학교 선배와 만난 적이 있었는데 그 때도 너무 힘들었다."고 말했다.

준우승에는  현재 명지바둑교실을 9년째 운영하고 있는 조국환(50) 씨가 차지했으며,  같은 시간에 진행된 3·4위전에서는 천년고목 7단이 이기는바둑 7단을 물리쳐 각각 3위와 4위를 기록했다.

  KAL배 직장인·대학생 바둑대회는 순수 아마추어에게만 열려있는 대회로 14년동안 많은 아마추어 기사들의 관심 대상이었다. 올해 처음으로 개인전으로 치러진 이번 대회는 우승상금을 1백만원으로 늘리고 제주도 왕복항공권도 지급한다. 

  직장인과 대학생의 화합의 장,  KAL배 직장인·대학생 바둑대회는 헤럴드미디어와 대한한공이 공동주최하며 동양온라인이 주관한다. 시상은 4월 초 헤럴드미디어 본사에서 진행될 예정이다. (이벤트 페이지 바로가기) 
                            