정관장배
한국 2연승, 중국에서 힘낸다
이민진이 리춘화 상대로 1집반승 거둬
2007-03-12 오후 7:13:07 입력
             / 2007-03-13 오전 10:12:53 수정
 
      마지막 희망 이민진이 2연승 달성에 성공했다. 3월 12일 오후 3시 중국 광저우에서 제5회 정관장배 3차전 제11국이 벌어졌다. 한국의 주장 이민진 5단과  중국의 리춘화 5단이 대결을 펼친 결과 이민진 5단이 1집반승을 거두며 제 몫을 톡톡히 했다.이민진은 제3회와 제4회 정관장배에서 1승을 거둔바 있다. 대국 중반까지 불안한 모습을 보여 이번대회에서도 1승에 그치는가 싶더니 투혼을 발휘하며 자신의 기록을 갱신했다. 오늘 승리로 김혜민의 1승에 이어 한국은 총 3승을 거뒀다. 제3회와 제4회에서는 각각 5승, 3승을 기록했었다. 한국은 2005년부터 정관장배가 단체전으로 바뀐 뒤 단 한번도 정상에 오르지 못했다. 2004년 개인전이었을때 박지은과 윤영선이 각각 우승과 준우승을 차지한 것이 한국이 거둔 최고 기록이다. 단체전으로 바뀌면서 중국은 두 번의 우승을 차지했고, 5연승으로 우승하는데 지대한 역할을 한 예꾸이와 왕샹윈이라는 스타를 배출하기도 했다.홀로 외로운 싸움을 벌어야 하는 이민진은 현재 2승을 거둔 상태, 3연승을 해야 한국에 우승컵을 선물할 수 있다. 자국에서 대회를 치르는 중국과 유리한 위치에 있는 일본을 상대로 좋은 성적을 거둘 수 있을지, 5연승을 거둔 예꾸이와 왕샹윈같이 이민진도 단체전 여신으로 오르길 기대해본다. 제5회 정관장배 세계여자바둑최강전 3차전은 3월 12일부터 15일까지 중국 광저우에서 벌어지며 제한시간은 각자 1시간 초읽기 40초 1회가 주어진다. 대회 우승상금은 7천 5백만원이다.............................................................................................................................................  ■ 제5회 정관장배 세계여자바둑최강전 출전 선수    국가  출전 선수  탈락한 선수     이민진  이하진, 김혜민현미진, 박지은     예꾸이  루지아, 왕샹윈정옌, 리춘화     고니시카즈코, 야시로쿠미코  아오키기쿠요, 만나미카나, 가또케이코 ■ 제5회 정관장배 세계여자바둑최강전 대국결과     날짜  승자  패자  결과   2006-12-11  ○ 루지아  ● 이하진  255수 끝, 백 반집승    2006-12-12  ○ 루지아  ● 아오키기쿠요  284수 끝, 백 14집반승    2006-12-13  ● 김혜민   ○ 루지아   303수 끝, 흑 5집반승   2006-12-14  ○ 만나미카나   ● 김혜민  184수 끝, 백 불계승     날짜  승자  패자  결과   2007-01-13  ○ 만나미카나  ● 왕샹윈  232수 끝, 백 불계승   2007-01-14  ○ 만나미카나  ● 현미진   278수 끝, 백 3집반승    2007-01-15  ○ 정옌   ● 만나미카나  253수 끝, 백 10집반승    2007-01-16  ● 정옌   ○ 박지은   253수 끝, 흑 2집반승    2007-01-17  ○ 가토게이꼬 
   ● 정옌 
  200수 끝, 백 불계승 
   2007-01-18   ● 이민진
  ○ 가토게이꼬 
   275수 끝, 흑 불계승
    날짜  승자  패자  결과   2007-03-12  ● 이민진  ○ 리춘화   325수 끝, 흑 1집반승    2007-03-13  .  .  .   2007-03-14  .  .  .   2007-03-15  .  .  .