입신최강전
이세돌, 6개월의 노력 보상받아
입신최강전 시상식 모습
2007-03-13 오후 3:58:00 입력
             / 2007-03-14 오후 2:18:21 수정
 
3월 13일 오전 11시 30분, 서울 프라자호텔에서 제8기 맥심커피배 입신최강전 시상식이 열렸다. 
대회 3연패를 달성한 이세돌 9단과 첫 출전에 준우승까지 오른 박정상 9단이 오늘의 주인공이다. 
 
이세돌 9단은 
2003년 KT배 준우승(1단)과 후지쯔배 우승(3단)으로 7단에서 9단으로 승단해 입신최강전 진출자격을 얻었다. 
다음해 제6기 대회에 처음으로 출전한 이세돌 9단은 양재호 9단을 2 대 1로 물리치고 우승을 차지했다. 그 
뒤 제7기에서는 최철한 9단을, 제8기에서는 박정상 9단을 꺾고 대회 3연패를 달성하게 됐다. 현재 이창호 
9단을 뒤로하고 한국랭킹 1위자리를 두달 연속 지키고 있는 이세돌 9단은 입신최강전과 KBS바둑왕전, GS칼텍스배, 
도요타덴소배 타이틀을 보유하고 있으며 4월에는 후지쯔배 도전에 나설 예정이다. 
박정상 9단은 지난해 대회 참가자격이 없어 출전하지 못했다. 그러나 왕중왕전 준우승과 후지쯔배 우승으로 
6단에서 9단으로 단숨에 승단해 이번대회 참가자격을 얻었다. 첫 출전에 결승까지 진출한 박정상 9단은 결승 
제1국을 승리로 이끌며 1 대 0으로 이세돌 9단을 제치고 먼저 앞서 나갔다. 그러나 괌에서 열린 제2국과 바둑TV에서 
벌어진 최종국에서 연달아 패하면서 준우승에 머물었다. 
▲ 별 탈없이 대회를 마무리 한것에대한 축하의 의미로 케익커팅식을 진행하고 있다. (왼쪽부터) 
한국기원 한상열 사무총장, 박정상 9단, 동서식품 이창환 대표이사, 이세돌 9단, 바둑TV 심용섭 사장. 
맥심커피배 입신최강전은 바둑TV가 주최하고 동서식품이 후원한다. 제한시간은 각자 10분 초읽기 40초 
4회가 주어지며 우승상금은 2천만원, 준우승상금은 8백만원이다.
■ 제8기 맥심커피배 입신최강전 결승 3번기 결과
대국일
승자
패자
대국 결과 
제1국(1월 25일) 
● 박정상 9단 
○ 이세돌 9단 
271수 끝, 흑 불계승 
제2국(2월 8일) 
● 이세돌 9단
○ 박정상 9단 
173수 끝, 흑 불계승
제3국(2월 24일) 
○ 이세돌 9단
● 박정상 9단
158수 끝, 백 불계승 
                            