국수전
이창호, 이제부터 시작?
이창호 컨디션 회복 중-2연패 후 첫 승 올려
2007-03-14 오전 9:51:13 입력
             / 2007-03-14 오전 11:15:12 수정
 
    이창호와 윤준상이 벌이는 국수전 도전기가 서서히 관심의 대상으로 떠오르고 있다. 이름값만 보면 ‘당연히’ 이창호가 우세하다고 판명이 났을 것이다. 그러나 그의 컨디션이 예전만 못하고, 신예 윤준상의 바둑이 날이 갈수록 날이 선 까닭에, 과연 새로운 국수가 탄생할 것인지 관심이 모아진다. 2월까지는 분명 그랬다.
   국수향배 관심3월이 되면서 국수감투가 누구의 머리에 앉을 지 오락가락이다. 타이틀전적 2:0으로 일찌감치 이창호를 막판에 몰아넣었던 윤준상은 남은 세 판 중에 한 판만 이기면 물론 타이틀 임자가 된다. 그러나 막판에 몰린 3국에서 이창호가 승리를 거두면서 윤준상은 2;1로 쫓기게 되었고, 졸지에 국수의 향방이 불투명해졌다.
신예 ‘윤펀치’가 스포트라이트를 모두 받을 순 없고, 초점은 어차피 이창호이다. 제 실력을 발휘하는 이창호라면 2패 후에 3연승도 충분히 가능하다. 또한 아직 널뛰기 컨디션을 보이고 있는 이창호라지만, 그를 응원하는 목소리가 더없이 큰 요즘이다. 상대가 천하의 철권이라 윤준상으로서도 이때쯤이면 ‘다 잡은 고기 달아나는’ 방정맞은 생각이 모락모락 피어날 법하다.팬들의 마음도 오락가락이다. 한편으로는 신예의 두각을 반가워해야 하지만, 다른 한편으로는 국가대표 에이스가 예전만 못한 것을 안쓰러워하는 맘도 간절하다. 과연 나머지 두 판 가운데 이창호는 싹쓸이를 할 수 있겠는가? 그래서 2패 후 3연승을 달성할 수 있을까?
2001년 3월의 잔상6년 전 3월은 바둑계가 몹시 들끓었던 기억이 있다. 바로 LG배 결승전으로 이창호의 100회 우승을 달성한 때이며, 이창호와 이세돌은 3:2로 풀세트접전을 펼쳐 평생 기억에 남을 명승부를 벌였을 때를 기억할 것이다. 
20대 중반이었던 이창호는 신예 이세돌을 맞아 충격의 2패를 당한 바 있다. 그때 바둑저널에서는 ‘이창호가 넘어졌다. 이세돌의 시대가 오는가?’라면서 벌집 쑤신 듯 소란스러웠다. 그러나 결국 막판에 몰린 이창호가 3국부터 5국까지 내리 3연승을 해버려 호사가들의 방정에 찬물을 끼얹었다.
  ▲ 2001년 3월, LG배 결승에서 이창호(오른쪽)과 이세돌이 맞붙었다. [사진-월간바둑]  당시 2연패를 당한 후 바둑저널이 분석한 이창호의 부진은 부담감, 권태감, 목표상실, 나이어린 도전자에 대한 부담, 낯선 기사에게 약한 징크스 등을 꼽았다. 그러나 지나서 생각해보면 한 가지 중요한 것을 빼놓았다. 바로 휴식이라는 달콤한 예방주사를 맞은 이창호가 번기(番棋)의 흐름을 바꿔버렸다는 점이다. 
많은 대국에서 이길 수도 있고 질 수도 있는 것. 그러나 번기에서는 흐름을 무시할 수 없다. 당시 2월말에 벌어진 LG배 1,2국은 이창호답지 않은 졸전 끝에 단명국으로 끝나고 말았다. (126수, 155수) 그 답지 않게 전투바둑으로 일관하여 바둑을 버려놓았었다.
그러나 3국 이후는 5월에 속개된 것이 초점이다. 한참 그로기에 빠져있는 복서에게 천금 같은 ‘1분간 휴식’이 주어진 것이다. 정신을 잃었던 이창호에게 운명적인 공 소리는 그에게 정신을 차릴 여유를 주었던 것이고, 다시금 그는 ‘록키’가 될 수 있었던 것이다.
휴식을 취한 이창호-3국부터 시작?엊그제 속개된 국수전 3국을 보면서 바로 6년 전 사건이 떠오르는 것은 왜 일까? 이창호가 그간 윤준상에게 패한 과정이 그때와 너무 흡사하다는 점이다. 1국에서는 내용상으로는 이창호의 완승이었다. 그러나 10년에 한번 할까 말까한, 막판 터무니없는 실수로 이창호는 무너졌다. 
2국의 내용은 1국과 전혀 달랐다. 중반에 형세가 역전된 뒤 검토실에서는 이창호의 반집승을 예측했으나, 막판 중앙에서 흑이 끝내기 손해를 보면서 승부가 뒤집혔다. 왜, 당구에서도 운으로 들어간 득점이 있으면 계속해서 장타가 이어지는 것과 흡사했다. 즉, 윤준상으로서는 타이틀 획득이라는 장타를 칠 기회를 잡은 것이다.
   1, 2국을 윤준상의 입장에서 ‘거저 주었다’고 판단한다면, 그러나 제3국은 이창호가 제정신이 돌아온 한판이었다. 초반 윤준상이 유리한 흐름으로 출발한 후 중반까지 국면을 장악했으나, 종반에 접어들면서 형세를 낙관한 나머지 스텝이 헝클어지며 결국 이창호는 맹추격했다. 그것으로 뒤집히고 말았다.
바둑가는 ‘2패 후 3연승’ 예측이제부터 이창호의 거센 반격이 쏟아지는 게 아닐까? 도전4국이 오는 16일, 만약 이창호가 이긴다면 최종국은 19일로 잡혀있는 것도 컨디션이 좋은 이창호에겐 상당히 유리한 조건이다. 6년전에도 이세돌에게 2연패를 당한 이창호를 도와준 것은 바로 일정이었다. 
01년 LG배 3~5국은 1, 2국이 치러지고 50일 지난 후 치러졌고, 또 3~5국까지 4일 동안 후다닥 해치웠다. 형식만 5번기 시리즈였지 실제로는 전반 후반을 따로 나뉘어치른 것이나 진배없다.
  ▲ 제3국에서 이창호는 윤준상을 꺾고 역전의 발판을 마련했다. “이창호가 한판을 건진다면 나는 이창호에게 표를 던질 것이다. 윤준상이 이창호에게 강미를 느끼게 될 것이다.” (김영삼 7단) 김7단의 말인즉, 3국을 이겼으니 4국은 이창호의 흑 차례. 알다시피 그는 흑을 들고 무척 잘 두는데, 흑을 들고 승률이 한때 90%를 육박한 적이 있을 정도. 그렇다면 4국도 이창호에게 분명 가능성이 있다. 그래서 막판까지 갔다고 치자. 막판이라면 과연 누구에게 걸겠냐고 오히려 반문한다. 
고작 한판 이긴 것을 가지고 ‘이창호 우세’라고 속단한 것은 아닐까. 또 이유를 대본다. 1월에 벌어진 대국에서 이창호는 윤준상에게 국수전 2패, 창하오에게 삼성화재배결승 2패 등 1승4패를 기록했다. 그 다음 보름 이상의 휴식을 취하고 나온 다음 명인전리그에서 1판을 이긴 것을 비롯하여 농심배 2승 등 7연승을 기록하는 등 완연한 상승세라는 것이다. ☞국수전 3국 하이라이트 보러가기 [이창호의 벼랑탈출기]윤준상은 결연한 자세 가져야윤준상을 응원하는 목소리를 들어보자. ‘두 판을 먼저 얻었는데도 힘든가?’라는 심리적인 부담감을 덜어야 한다. 그리고 분명 자신이 2승1패로 앞서고 있다는 사실을 망각하지 말아야 한다는 것이다. ‘이창호는 강하다. 이렇게 쓰러질 까닭이 없다’는 극단적인 부담을 느낀다면 심리적 공항상태에 빠진다고 충고한다. 
오히려 상대의 초조한 심리를 이용하는 것이 편할 것이다. 자칫 국수전에서 타이틀을 놓친다면, 이창호는 기나긴 슬럼프에 빠질 우려가 있다는 것을 역이용해야 한다. 따라서 걱정해야 하는 사람은 오히려 본인이 아니라 이창호인 것이다. 한마디로 배짱을 가져야 한다는 것이다. 
윤준상으로서는 이번 기회가 뭇 정상임박그룹이 한번쯤 지나가는 통과의례라고 느슨하게 생각해서는 안 된다. 기회는 다시 오기는 힘들다. 기다리는 도중 후배들의 거센 물살에 밀리게 될지도 모른다. 뭇 유망주 중에서 선두로 치고나가기에는 지금이 적기이다. 기회는 자주 있는 게 아니므로 왔을 때 움켜쥐어야 한다. 
이창호의 후배 중, 그에게 도전기 및 결승에서 이겨본 기사로는 목진석·이세돌과 최철한·박영훈 등 4명이다. 장벽을 넘어선 사람만이 스타로 발돋움한다. 또한 도전했다 실패한 이는 많다. 과연 윤준상은 어느 편에 설 것인가. 과연 막판까지 가게 될 것인가, 아니면 새로운 스타탄생이 될 것인가. 국수전 4국이 기다려진다.
 