LG배
저우쥔쉰, 위기 극복하고 1승 예감
후야오위와 저우쥔쉰 우승 다퉈
2007-03-19 오전 10:25:35 입력
             / 2007-03-20 오전 11:45:16 수정
 
       ▲ 결승에서 맞붙는 중국의 후야오위 8단(왼쪽)과 대만의 저우쥔쉰 9단. 한국 선수가 모두 탈락한 가운데 LG배 결승이 시작됐다. 3월 19일 오전 10시, 서울에 있는 서머셋팰리스 호텔 2층에 마련된 대국장에서 제11회 LG배 세계기왕전 결승 3번기 제1국이 시작됐다. 이번 결승은 중국의 후야오위 8단과 대만의 저우쥔쉰 9단이 대결을 펼치며 두 기사에게 생애 첫 세계대회 우승컵을 차지할 수 있는 절호의 기회가 될 것이다. 후야오위와 저우쥔쉰은 한번도 세계대회에서 우승을 차지해보지 못했기 때문에 이번 기회를 놓치지 않으려고 최선을 다할 것으로 보인다. 지난해와 달리 농심배, 정관장배에서 우승컵을 놓친 중국은 후야오위에게 올해 첫 우승을 기대하고 있으며 대만도 사정은 마찬가지. 대만바둑의 발전을 위해서라도 저우쥔쉰이 반드시 이겨야 한다는 목소리가 들리고 있다. 한국은 2001년 제5회부터 제8회까지 결승티켓을 모두 차지해 잔치분위기를 이어갔지만 제9회부터 한번도 결승에 진출해보지 못했다. 장쉬 9단과 위빈 9단이 결승에 올랐을 때만해도 지금과 같이 진행될 것이라고 아무도 예상하지 못했으나 구리 9단과 천야오예 5단이 결승에 진출했을 때서야 심상치 않은 분위기를 느꼈다. 올해 조한승 9단과 홍민표 5단이 준결승에 진출해 50%의 가능성을 시험했지만 어김없이 실패로 돌아갔다.LG배 결승전은 3월 19일부터 22일까지 3번기로 벌어지며 우승상금은 2억5천만원이다. [오후 2시]오후대국 시작, 저우쥔쉰 약간 유리 초반 흑을 잡은 저우쥔쉰은 실리를, 백을 잡은 후야오위는 두터움을 위주로 하는 진행을 보였다. 오늘 바둑의 관건은 백이 얼마나 흑을 잘 타개하느냐, 흑은 백을 얼마나 잘 공격하느냐이다. 현재 백은 우하귀를 타개한 뒤 자리를 잡았고, 흑은 상변을 타개하고 있다. 검토실 의견은 저우쥔쉰이 약간 유리하지만 상변 상황을 더 지켜봐야한다고 입을 모았다.[오후 4시 40] 검토실 "저우쥔쉰이 이겼다."상변 타개 이후 흑은 중앙 대마가 확실히 살지 못해 백의 괴롭힘을 당했다. 그러나 이미 수읽기가 끝난 저우쥔쉰은 후야오위의 공격에 전혀 당황하는 기색 없이 지금까지 유리한 형세를 이어가고 있다. 흑은 초반에 실리위주로 나간 덕을 톡톡히 보고 있다. 현재 상황을 보면 흑은 늘어날 집이 많은 반면 백은 줄어들 집만 있을 뿐 더이상 늘릴 곳이 없다. 검토실의 기사들은 "저우쥔쉰이 이겼다."며 승패의 변화는 없을 것이라고 말했다.     ■ 제11회 LG배 세계기왕전 결승전 결과
   날짜  선수  선수  결과   2007.03.19   ● 저우쥔쉰  ○ 후야오위  .   2007.03.21  .  .  .   2007.03.22.   .   .  .    ■ 제11회 LG배 세계기왕전 4강
   날짜  선수  선수  결과   2007.02.12  ● 조한승 9단   ○ 후야오위 8단   293수 끝, 백 1집반승    ○ 홍민표 5단   ● 저우쥔쉰 9단   266수 끝, 흑 2집반승    ■ 제11회 LG배 세계기왕전 8강전 
   날짜  선수  선수  결과   2006.10.30  ○ 조한승 9단   ● 천야오예 5단   253수 끝, 백 6집반 승    ● 저우쥔쉰 9단   ○ 씨에허 6단  257수 끝, 흑 불계승    2006.10.31  ● 이창호 9단  ○ 후야오위 8단  192수 끝, 백 불계승    ○ 홍민표 5단  ● 구리 9단  270수 끝, 백 5집반 승