국내기타
入神팀 守拙팀에 2연승
2002-11-25 오후 4:43:34 입력
             
 
[브레인트로피아 닷컴배 
        입신:수졸 대항전] 
  
        入神팀 守拙팀에 2연승
유창혁, 루키 홍성지에 완승
입신팀의 유창혁 9단이 수졸팀의 홍성지 
            초단을 불계로 꺾은 뒤 복기를 하고 있다.
단급 체계에 의문을 
            표할 정도로 9단의 권위가 떨어졌지만 그래도 입신(入神;9단의 별칭)의 경지는 초단이 넘보기에는 여전히 높았다. 
            입신과 수졸(守拙;초단을 뜻함)간의 두 번째 대국에서 입신팀의 유창혁이 수졸팀의 홍성지를 꺾음으로써 입신의 높은 벽을 
            다시 한번 증명했다. 
            11월 23일 바둑TV스튜디오에서 열린 제1기 브레인트로피아닷컴
 배 입신:수졸 대항전 제2국에서 입신팀의 두번째 주자로 나선 유창혁 9단이 수졸팀의 홍성지 
      초단을 188수만에 불계로 꺾었다. 입신팀은 지난 16일 김일환 9단의 첫승에 이어 두 번째 대국마저 승리함으로써 초반부터 수졸팀을 
      궁지로 바짝 몰아세우고 있다.
      바둑TV가 세계 최초로 기획한 브레인트로피아닷컴배 ‘입신과 수졸’은 9단과 초단간의 팀대항전. 12주간에 걸쳐 9단과 초단 대표기사 
      각각 12명이 단(段)의 명예를 걸고 싸운다. 입신팀에는 세계 최강인 이창호, 조훈현, 유창혁 등이 출전하며 수졸팀에는 승률 10위권 
      안에 진입해있는 강동윤, 박진솔, 윤준상 등이 출전. 초단팀에 출전하는 허영호 2단, 백홍석 2단, 홍성지 2단은 기획당시 초단이었으며 
      박지은 3단은 와일드 카드로 나온다. 
바둑TV와 현닷컴이 공동주최하고 일양약품이 후원하는 
        브레인트로피아닷컴배의 우승상금은 6천만원. 타이젬은 이 대회의 전 대국을 인터넷 생중계하며 바둑TV는 매주 토요일 오후 4시에 
        생방송한다.
입신팀이 내친김에 3연승을 거둘지 수졸팀이 전력을 재정비해 반격에 나설지, 그 분수령은 
        오는 30일 같은 장소에서 속개될 임선근 9단과 백홍석 2단의 3국에서 결정날 예정이다.
        바둑TV와 현닷컴이 공동주최하고 일양약품(사장 전영재)가 후원하는 이번 대항전에서 우승한 팀은 6,000만원의 상금을 받는다. 
        
        이번 대회의 타이틀은 '브레인트로피아 닷컴'은 '원비'로 바둑팬들에게 친숙한 일양약품이 야심찬 신상품으로 출시한 제3세대 두뇌활성 
        드링크제. 최근 신세대 여가수 보아의 TV CF로 인기를 모으고 있기도 하다. 
타이젬과 바둑TV는 오는 23일 저녁 6시 40분부터 한국기원 바둑TV 스튜디오에서 열리는 2차전 
        (유창혁 9단 : 홍성지 초단)을 인터넷 싸이트와 TV를 통해 각각 생중계한다. (원래는 오후 4시 대국 예정이었으나, 오후 
        3시부터 벌어지는 농심배 대국과의 일정 중복을 피해 시간을 늦추었다.) 제한시간은 각 1시간. 
<TYGEM/최철용 a4g@tygem.co.kr>
 
<브레인트토피아닷컴배 대진표>
순번
입신팀
승패
수졸팀
대국일자
1
김일환 9단
백1집반승
X
허영호 2단
11/16
2
유창혁 9단
불계승
X
홍성지 2단
11/23
3
임선근 9단
.
.
백홍석 2단
11/30
4
양재호 9단
.
.
김형환 초단
12/7
5
서능욱 9단
.
.
김선호 초단
12/14
6
최규병 9단
.
.
고근태 초단
12/21
7
조훈현 9단
.
.
박지훈 초단
12/28
8
루이나이웨이 9단
.
.
윤준상 초단
1/4
9
이창호 9단
.
.
박진솔 초단
1/11
10
김수장 9단
.
.
이영구 초단
1/18
11
서봉수 9단
.
.
강동윤 초단
1/25
12
장주주 9단
.
.
박지은 3단
2/1
     