LG배
후야오위 희망이 보인다
저우쥔쉰의 우승인가, 후야오위의 반격인가
2007-03-21 오전 9:51:18 입력
             / 2007-03-22 오전 9:35:45 수정
 
      ▲ 후야오위와 저우쥔쉰의 결승 제2국 대국모습. 저우쥔쉰은 1승만 더 거두면 우승을 차지하게 된다.  후야오위의 반격인가, 아니면 저우쥔쉰의 우승 차지인가. 3월 21일 오전 10시, 저우쥔쉰이 먼저 1승을 거둔 가운데 서머셋팰리스 호텔 2층에 마련된 특별대국실에서 제11회 LG배 세계기왕전 결승3번기 제2국이 시작됐다. 오늘은 제1국에서 백을 잡은 후야오위가 흑으로 대국에 임하게 된다. 저우쥔쉰은 선승을 거둔뒤 인터뷰에서 흑을 선호한다고 밝혔다. 제1국에서는 판을 주도해 나갔으며 후야오위가 힘없이 이끌려 가기도 했다. 아쉽게 첫 대국에서 1패를 안은 후야오위는 이제 한판만 더 지면 준우승에 그치게 된다. 과연 대만과 중국의 대결에서 승자는 누가 될 것인지. 
LG배 세계기왕전은 조선일보에서 주최하며 (재)한국기원에서 주관한다. 제한시간은 각자 3시간 초읽기 60초 5회가 주어지며 우승상금은 2억 5천만원, 준우승상금은 8천만원이다. 한국은 대회가 생긴 이래 총 6번 우승을 차지했으며 2005년부터 한번도 결승에 진출하지 못해 부진을 면치 못하고 있다. 
  ▲ 대국장에 모인 많은 취재진들. [오전 대국 결과] 후야오위 반격 만만치 않아초반 저우쥔쉰(백)이 유리했으나 후야오위(흑)가 많이 풀린상태다. 좌변에 백이 갈라치기를 했는데 흑이 날일자로 삭감하면서 싸움이 진행했다. 백의 변화에 흑은 많이 당황한듯 시간을 많이 사용했다. 좌변에서 시작된 싸움은 현재 좌상귀까지 이어졌고 아직도 진행중이다. 대만 바둑 관계자는 "어제 저우쥔쉰의 모습을 볼 수 없었다. 계속 호텔에서만 머물어 있던것 같다."며 "저우쥔쉰은 결승에 오른 것만으로 만족하고 있다. 이것 자체가 일단 성공했다고 생각하기 때문에 평상심을 잃지 않고 있다. 하지만 제1국에서 승리한 저우쥔쉰의 소식을 접한 대만 바둑팬들의 기대가 크다는 것을 알고 조금은 의식하는 듯 보였다."고 했다. [오후 2시] 점심식사 후 오후대국 속개   ▲ 오후대국을 준비하고 있는 두 기사. [오후 3시 50분] 괴로운 후야오위, 편안한 저우쥔쉰오후대국이 시작되고 좌상귀에서 벌어졌던 전투는 저우쥔쉰(백)이 우하귀에 가일수하면서 일단락됐다. 우하귀에서 후야오위는 느슨한 수를 두었고 주도권은 아직도 백에게 있었다. 흑이 손따라 두는 듯 보였다. 현재 백은 좌하귀에 가일수를 해놓고 좌상귀 흑 대마를 잡기위해 패를 한 상황이다. 좌하귀 가일수는 팻감을 늘리기 위한 수단으로 보여지며 이번 전투가 승패에 결정적인 영향을 미칠 것이다. 검토실에서는 저우쥔쉰이 주도권을 잡고 있어 바둑을 두기 편안한 상태이고, 후야오위는 대마 사활이 걸려있기 때문에 어렵다는 이야기가 나돌고 있다. [오후 5시 40분] 후야오위 역전, 저우쥔쉰 패배 예상검토실에서 후야오위가 역전한다는 목소리가 들리고 있다. 대국 종반에 이르기까지 주도권을 놓지 않았던 저우쥔쉰은 마지막에 역전을 허용, 미세한 차이로 질 것이라는게 검토실 의견이다.    ■ 제11회 LG배 세계기왕전 결승전 결과
   날짜  선수  선수  결과   2007.03.19   ● 저우쥔쉰  ○ 후야오위  205수 끝, 흑 불계승
   2007.03.21  ● 후야오위   ○ 저우쥔쉰  .   2007.03.22.   .   .  .    ■ 제11회 LG배 세계기왕전 4강
   날짜  선수  선수  결과   2007.02.12  ● 조한승 9단   ○ 후야오위 8단   293수 끝, 백 1집반승    ○ 홍민표 5단   ● 저우쥔쉰 9단   266수 끝, 흑 2집반승 