기획기사
MBC 뉴스에 이미지 실추된 바둑
3월 21일 MBC 9시 뉴스에 '혹독한 바둑 프로 수업' 방영 논란
2007-03-22 오후 4:18:20 입력
             / 2007-03-22 오후 4:56:51 수정
 
         3월 21일 MBC 9시 뉴스데스크 현장출동에서 [혹독한 '바둑' 프로 수업]이라는 기사가 소개되어 논란이 되고 있다. 4분 가량 보도된 기사는 서울의 한 주택가에서 힘겹게 오리걸음을 하고 있는 아이들의 영상을 비추며 학부모와 바둑교실 원장, 한국기원 한상렬 사무총장의 인터뷰를 방영했다. 기자는 '아이들이 꿈꾸는 한국의 프로기사라는 화려한 명성 뒤에는 어두운 그늘이 드리워져 있다.'로 현장출동을 마무리 짓고 있다. 
9시 뉴스가 보도된 뒤 방송을 본 시청자들은 '저렇게까지 해야 하나'라는 것과 '저 정도 노력을 해야 한다'라는 등 의견이 분분하다. 해당 학원 학부모들은 MBC에서 사과 공지를 하길 바란다고도 한다. 또한 들리는 소문에 의하면 한국기원 한상렬 사무총장에게 기사의 정확한 의도도 밝히지 않은채 인터뷰를 한 뒤 필요한 부분만 추려 내 편집한 것이라는 이야기도 나오고 있다.
이번 뉴스보도의 건을 살펴보니 MBC에서 취재한 바둑도장을 제외한 다른 도장은 어느 정도의 벌은 있지만 MBC에서 9시 뉴스에 내보낼 정도로 문제를 삼을 만큼은 아니라고 한다. 이러한 MBC의 흥미 위주의 부풀리기식 방송에는 문제가 있다는 것이 중론. 사건의 정확성이나 기타 여러가지 부분을 따지기전에 이번 MBC 9시 뉴스의 보도로 인해 바둑의 이미지가 실추되어 버린 것은 묵과할 수 없는 사실이다. 현재 일선에서 활동하고 있는 프로기사는 물론이거니와 전국에서 어린이들을 가르치고 있는 수많은 바둑교실 선생님들의 노고가 한순간에 물거품이 되어 버렸다. 마치 바둑은 아직도 전근대적인 교육방식에서 벗어나지 못하고 있다는 인상을 대한민국 국민에게 심어줘 버린것이다. 분명 잘못된 부분은 지적하고 또한 바르게 고쳐나가도록 하는 것이 최고의 덕목이겠지만, 이번 보도내용은 다분히 흥미오락성 위주로 접근을 했다는 점에서 아쉬운 점이 있다. 사실 MBC, KBS, SBS 등 공중파에서 바둑 뉴스를 접한지는 꽤 오래되었다. 이창호 9단이 농심배에서 악전고투 끝에 중국의 기세를 잠재우고 우승을 차지하는 순간에도, 조훈현 9단이 세계를 제패하는 순간에도 공중파 3사에서는 거의 다루지 않았다. 9시 뉴스가 아니라 자투리 뉴스에서도 바둑 뉴스를 접하는 것은 이제 하늘의 별따기가 되어 버렸다. 
MBC의 경우, 2000년 이후 자체 제작한 바둑 뉴스는 모두 19건. 그동안의 수많은 바둑계의 변화와 비교해볼 때 턱없이 부족한 수치다. 특히 1982년~1994년까지 프로바둑대회인 mbc제왕전을 방송해 왔지만 저조한 시청률(?) 때문인지 이미 오래전에 제왕전의 프로그램도 이미 사리진 상태. 또한 불과 2개월전 '경제야 놀자'라는 프로그램을 통해 세계적인 유명 프로기사가 사인한 바둑판 값어치를 폄하하여 파장을 불러 일으킨 적도 있다.다만, 공영방송인 KBS에서 ‘바둑왕전’과 ‘삼성화재배’를 지금까지 꾸준하게 방송해 오며 명맥을 유지한 것이 유일한 위안거리다.
잘못된 점을 꼬집어 바로 잡는 것은 좋다. 그래야 발전도 할 수 있는 법이다. 물론 지적했듯 초등학생들이 학교 수업을 포기한 채 바둑에만 몰입하는 것, 가혹한 체벌을 하는 등은 한국 바둑계 교육에서 없어져야 할 사항임은 틀림없다.