LG배
저우쥔쉰 "반집으로 지고난 뒤 울었다"
후야오위 꺾고, 생애 첫 우승 뒤 인터뷰
2007-03-22 오후 5:22:15 입력
             / 2007-03-22 오후 5:41:28 수정
 

      ▲ 많은 취재진들 앞에서 인터뷰를 하고 있는 두 기사. 
  저우쥔쉰 "반집으로 패한뒤 방으로 돌아가 울었다."

  대만 바둑 최초로 저우쥔쉰 9단이 세계 정상에 올랐다. 대만의 한 라디오 방송에서는 저우쥔쉰에게 전화를 걸어 생중계로 우승자의 목소리를 내보내기도 했다. 대국이 끝난 뒤 진행된 저우쥔쉰과 인터뷰 내용을 옮겨 본다. 
      ▲ 우승자란에 자신의 이름을 적고 있는 저우쥔쉰. 
 
- 우승 축하한다. 소감을 말해달라.
정말 기쁘다. 지금 이 순간까지도 방금 끝난 바둑을 생각하고 있다. 
- 지금까지 대만기사들은 일본으로 유학을 떠나 성공한 경우가 많다. 저우쥔쉰은 특이하게 중국에서 바둑을 배웠는데 자신을 가르쳐준 스승에게 한마디 전한다면.
송쉐린, 위빈, 오위린 선생에게 감사드린다. 무엇보다 중국에서 다른 기사들과 바둑을 둘 기회가 있었는데 그 기회는 정말 얻기 힘든 기회였고 나에게 좋은 기회였다. 

- 자신이 우승할 확률이 48%라고 말했는데 우승한 뒤에도 같은 생각인가.
그것은 인터넷 투표에서 나온 결과다. 대국 전에 우승 가능성은 희박하다고 생각했다. 첫 대국에서 이긴 뒤에야 이길 수도 있다고 생각했고 오늘은 운이 좋아서 이기게 됐다.
- 오늘 바둑에서 승리를 예상한 시점은 언제인가.
    중반에 백이 완착을 해 이겼다고 생각했다. 마지막까지 미세했지만 승리를 확신했다. 
- 어제 패배가 오늘 대국에 영향을 끼쳤나.
    많이 괴로웠다. 방으로 돌아가 울었다. 자고 일어나니 오늘 질 수도 있겠다고 생각해 편하게 대국에 임했다.
- 저우쥔쉰의 우승을 예상하는 사람이 없었다. 그런데 우승을 차지했다. 세계 정상에 올랐는데 본인은 어떻게 받아 들이는지.
    LG배의 대만기사 시드가 1장밖에 없는데 2장으로 늘려줬으면 좋겠다. 대만에서 우승을 차지했는데 내 작은 바램이다. 많은 대만기사들이 세계대회에서 활약하는 모습을 볼 수 있었으면 좋겠다. 
- 상금은 어떻게 사용할지 생각해 보았나.
    우승이 확정되지 않았었기 때문에 그 문제에대해 생각해보지 않았다. 
- 한중일 삼국을 통틀어 자신은 몇위라고 생각하는가. 1~3위까지 기사를 꼽는다면.
    나는 순위에 들기 아직 멀었다. 예전에는 이창호 9단이 단연 1위였는데 지금은 이세돌 9단과 함께 공동 1위인것 같다. 그 외에는 거론하기 힘든데 굳이 얘기하라면 중국의 구리, 창하오, 장쉬, 요다 정도가 정상이라고 생각한다. 

    .........................................................................................................................................

      ▲ 인터뷰에 응하고 있는 후야오위 8단과 저우쥔쉰 9단. 
      [후야오위 인터뷰] "오늘의 패인을 지금도 생각하고 있다." 

      - 오늘 패인은 어디에 있다고 생각하는가.
      지금도 생각하고 있다. 
- 1, 2국에서 인터뷰를 피했는데 대국전 많이 부담되었는가.
      부담은 느끼지 않았고 시합 전에 준비하는 마음가짐을 갖기 위해서였다. 이렇게 대국이 끝난 뒤에는 문제 없다. 
- 세번의 대결이 끝났다. 저우쥔쉰에대한 생각이 바뀌었나. 
      저우쥔쉰이 우승을 차지하기 전과 후의 변함은 없다. 그러나 이번 3번기에서 패배는 유감이다. 

      ▲ 인터뷰 도중 대만의 라디오 방송에서 직접 전화를 걸어 저우쥔쉰을 인터뷰하고 있다. 저우쥔쉰의 목소리는 생방송으로 나간다고 했다.

      ▲ 대만의 한 기자가 두 기사의 인터뷰 모습을 녹화하고 있다. 
 