춘란배
구리 "중국이 많이 이겼으면 좋겠다"
우승자 구리, 준우승자 창하오 인터뷰
2007-03-26 오후 3:50:34 입력
             / 2007-03-26 오후 3:54:13 수정
 
    3월 25일，제6회 춘란배 결승에서 구리는 2대0으로 창하오에게 이겨 우승을 차지했다. 이것은 구리가 2006년 LG배 세계기왕전 우승에 이어 두번째로 차지한 세계대회 우승이다. 이로써 중국은 세계대회에서 8번의 우승을 차지했다. (마샤오춘 2개, 위빈 1개, 창하오 2개, 뤄시허 1개, 구리 2개) 우승자 구리와 준우승자 창하오를 만나봤다.
     [구리 인터뷰]- 대국이 생각보다 일찍 끝났다. 갑자기 형세가 변한 것인가. 아니다. 이미 창하오 9단은 많이 져 있었다. 점심까지 내가 15집 넘게 앞서고 있었다. 
- 어제 자금산(紫金山)을 등산했다고 들었는데?휴식할 때 운동을 많이 해야 저녁에 잠을 잘 잘 수 있기 때문이다.
- 소표배 기사들 중 세계대회 우승을 할 수 있을거라고 생각되는 기사가 있다면. 창치배에서 쿵제 7단에게 진 뒤 그가 세계대회 우승을 획득할 확률이 높다고 믿어왔다.- 후야오위의 LG배 결승전을 평가해 본다면? LG배 결승에서 후야오위는 무슨 영문인지 모르겠지만 제 실력을 발휘하지 못했다.
      
아마도 우승에 대한 집착이 역효과를 초래했을 것이라고 생각한다. 결승 대국에서는 자신의 장점을 잘 살려야 한다. 3국 모두 후야호위의 기풍이 아니였다. 
- 2국에서 창하오의 대국은 어땠는가. 오전까지 내가 우세를 차지했었고 내가 대국을 리드했다. 창하오는 마음이 급해보였다. 실력을 제대로 발휘하지 못했다. 오늘 이렇게 순조롭게 이길 것이라 생각하지 못했다. 
- 우승을 차지한 심정은?당연히 기쁘지만 작년 LG배 우승을 했을 당시와는 다른 기분이다. 작년에 우승을 차지했을 때 기분은 지금 저우쥔쉰 9단의 심정과 같다고 하면 되겠다. LG결승에선 마음도 복잡했고 생각도 많았다. 하지만 결국 내 꿈을 이루게 되었다. 
- 세계대회에서 두번 우승을 차지했다. 세번째 우승도 가능하겠는가. 끊임없는 노력이 필요 할 것이다. 
- 춘란배 우승이 구리 9단 개인에게 어떤 의미인가. 춘란배는 중국 기사간의 대결이었다. 창하오를 비롯한 정상급 고수들과 대결한 것은 나에게 또 하나의 경험으로 남게 됐다. 이것은 한국과 일본 기사들과 결승에서 이긴 것과는 다른 기분이다. 앞으로 중국 기사들이 많이 노력해서 세계대회에서 많은 외국 기사들을 이겼으면 한다. 
     [창하오 인터뷰]- 대국 후 얼굴색이 좋아보이지 않았다. 져서 그런가?사실 결과가 중요한 것이 아니다. 문제는 이날 바둑을 잘 두지 못했다는 것이다. 그래서 조금 괴롭다. 나는 대국 전에 이기고 지는 것이 이번 대회의 관건이 아니라고 말했다. 다만 멋진 기보를 남기고 싶었는데 2국에서 잘 두지 못해서 일찌감치 졌다. 나를 응원해 준 팬들한테 많이 미안하다.- 진 것은 대국 전에 긴장을 했기 때문인가. 
      
아니다. 이전에 우승을 해보지 못했을 때에는 대국 전에 많이 긴장했고 심할 때는 위까지 아팠다. 현재 이런 시기는 지났다. 아마 지속적으로 약을 먹어서 그런 것 같다. 
- 제1국에서 수시로 화장실에 가는 것을 봤다. 위장이 좋지 않아서 인가.그렇지 않다. 이번에 대국 환경이 너무 좋아서 졸음이 몰려왔다. 1국 때 갑자기 매우 졸렸다. 특히 오후 1시쯤 많이 졸렸는데 화장실에 가서 찬물로 얼굴을 씻으면서 졸음을 쫓았다. 
- 2대0으로 삼성화재배에서 이창호 9단을 이기고 춘란배에서 0대2로 구리 9단에게 졌다. 이 것이 정상적인 결과라고 생각하는가?말하기 어렵다. 현재 실력이 거의 다 비슷하므로 어떤 결과가 나올지라도 다 수용할 수 있다. 다만 이번 대국은 중국 기사간의 대결이라 부담이 좀 적었을 뿐이다.
- 구리 9단의 춘란배 우승을 어떻게 생각하는가. 진심으로 구리 9단의 우승을 축하한다. 이번에 구리 9단은 매우 잘 뒀고 좋은 기보를 남겼다. 돌아가서 천천히 춘란배 결승 대국들을 살펴보고 싶다. http://weiqi.tom.com　2007년 03월 25일 발췌
 