신인왕전
백홍석, 모든 신예기전은 내가 접수한다
박승화 불계로 꺾고 결승 선착
2007-03-26 오후 6:03:06 입력
             / 2007-03-26 오후 6:04:29 수정
 
          백홍석이 신예기전을 휩쓴다.3월 26일 한국기원 바둑TV 스튜디오에서 제17기 비씨카드배 신인왕전 준결승전이 백홍석 대 박승화의 대결로 열렸는데 백홍석이 불계승을 거두며 결승에 올랐다.백홍석은 신인왕전과 같은 신예기사 제한기전인 신예프로10걸전에서 우승을 차지하며 신예최강임을 입증한 바 있다. 그렇기 때문에 백홍석의 이번 신인왕전 행보에 관심이 집중된 상태. 게다가 얼마전 원익배 십단전에서 준우승까지 하며 기세를 제대로 탔다. 실제로 십단전 준우승 뒤 백홍석은 3월에 총 10판의 대국을 소화, 8승 2패의 좋은 성적을 거두며 활기찬 모습을 보이고 있다.한편 남은 한자리는 윤준상 대 원성진의 대결로 채워질 예정이다. 백홍석의 결승 상대는 누가 될 것인지.
비씨카드배 신인왕전은 서울신문사와 (재)한국기원이 주최하고 비씨카드가 후원한다. 우승상금은 2천5백만원이며, 제한시간 각자 10분, 초읽기 40초 3회가 주어지는 속기전이다.    ■ 제17기 비씨카드배 신인왕전 본선 대진표