일본십단전
조치훈,  타이틀 방어 초읽기
야마시타 꺾고 2대0으로 타이틀 방어 청신호
2007-03-30 오전 9:55:49 입력
             
 
   조치훈이 타이틀 방어를 코앞에 뒀다. 3월 29일 일본 아이치현에서 제45기 십단전 도전5번기 제2국이 조치훈 대 야마시타 게이고의 대결로 벌어졌는데 조치훈이 306수만에 흑 2집반승을 거뒀다. 조치훈은 1,2국을 승리로 이끌어 타이틀 방어에 1승만을 남겼다.조치훈은 2006년 야마시타와 십단전을 치른 바 있다. 상대전적이 3승 8패로 열세했지만 불굴의 투혼으로 방어전을 치렀고 3대1로 성공. 야마시타에게 8연패를 당한 바 있는 조치훈은 지난해 십단전을 계기로 과거 야마시타와의 아픈 기억을 씻었다. 게다가 다시 찾아온 방어전에서 1,2국을 승리로 이끌며 타이틀 방어를 코 앞에 두고 있다. 얼마전 조치훈은 통산 70회 우승이라는 금자탑을 세웠다. 제54기 NHK배에서 우승을 차지한 것. 적지않은 나이 52세로 보여준 놀라운 투혼이었다. 이제 조치훈은 통산 71회 우승을 향해 달려가고 있다. 4월 5일 열리는 도전5번기 제3국을 승리로 이끌 수 있을지. 도전5번기 제3국은 4월 5일에 벌어질 예정이며, 대회 우승상금은 1450만엔이다.     ■ 제45기 십단전 도전5번기 대국 결과      대국일자   승자   패자   결과    2007.03.08(제1국)   ○ 조치훈 9단    ● 야마시타 9단    172수 끝, 백불계승     2007.03.29(제2국)  ● 조치훈 9단   ○ 야마시타 9단   306수 끝, 흑 2집반승    2007.04.05(제3국)  .  .  .   .  .  .  .