농심 신라면배
일본바둑, 모처럼 힘냈다
2002-11-25 오후 8:27:43 입력
             
 
 [제4회 
          농심신라면배 세계바둑최강전] 
일본바둑, 모처럼 힘냈다
고바야시, 한국 2번 윤현석 꺾고 2연승  그동안 
        국제기전에서 죽을 써오던 일본바둑이 '왕년의 일본 1인자' 고바야시의 분전에 힘입어 모처럼 힘을 내고 있다.
고바야시 9단(오른쪽)이 윤현석 7단을 
              이기고 2승째를 올렸다.  
11월 25일 오후 
              부산 농심호텔에서 속개된 제4회 농심신라면배 세계바둑최강전 7차전에서 일본의 3장 고바야시 고이치(小林光一) 9단이 
              한국의 2장 윤현석 7단에게 213수 만에 흑불계승을 거두었다. 
              이로써 전날 콩지에 7단을 물리친 고바야시 9단은 2연승에 성공했다.
 정밀한 형세판단과 냉정한 반면운영이 주무기인 고바야시 9단의 노련미가 돋보인 일국이었다. 
        이날 바둑은 흑을 잡은 고바야시 9단의 취향에 걸맞게 큰 전투 한번 없이 평온한 집바둑의 양상으로 진행되었는데, 평소 낙관파로 
        알려진 윤현석 7단은 단체전의 부담감 탓인지 불리한 상황을 한번 흔들어보지도 못한 채 무력하게 패해 아쉬움을 남겼다.
대국이 시작되자 조훈현 
              9단, 김승준 7단 등 한국팀의 대기 선수들이 속속 검토실로 입장하면서 응원전을 전개했으나, 바둑의 흐름이 고바야시 
              9 단쪽으로 흐르자 안타까워했다. 
              초반 박영훈 3단의 4연승으로 대회우승에 청신호를 켰던 한국팀은 오늘 패배로 이제 만만치 않은 상황에 놓이게 됐다. 
              
              현재 한국은 조훈현, 이창호, 김승준 등 3명, 일본은 고바야시, 요다(依田紀基), 가토(加藤正夫) 등 3명이 각각 
              남게 되었으며 중국은 후야오위(胡耀宇), 뤄시허(羅洗河) 등 2명이 남아 혼전 양상으로 접어들게 된 것이다.
  
조훈현 9단이 주도한 한국 검토진.(중앙 조9단을 
        중심으로 
        오른쪽 이기섭6단 왼쪽위 김성룡7단 아래 김승준 7단)
고바야시 9단이 3연승에 도전하게 될 8차전은 중국의 4장과 26일 오후 
        3시 같은 장소에서 열린다. 중국팀은 내일 대국에서도 패할 경우 마지막 선수만이 남게 되므로 승점을 따내기 위해 사력을 다할 
        것으로 보인다. 중국팀 출전선수는 대국시간 3시간 전 명단제출 규정에 따라 아직 미정. 
이번 
          농심신라면배의 윤곽이 드러날 2라운드 여섯판(5차전~10차전)은 23일부터 오는 28일까지 이곳 부산 농심호텔에서 연이어 
          열린다.
일간스포츠가 주최하고 (주)농심이 후원하는 제4회 농심신라면배 세계바둑최강전의 우승상금은 
          1억 5천만원, 3연승이상은 1승마다 1천만원의 연승상금이 부여된다.
 <부산=TYGEM/이규식e910@tygem.co.kr>
■하이라이트
○윤현석 7단(한국 2장) ●고바야시 고이치(小林光一) 9단(일본 
          3장) 
지나친 낙관과 여유가 부른 완패
핸섬하고도 신사적인 윤현석 7단은 외모 만큼이다 유연한 기풍에 모양이 정연한 '유수부쟁선(流水不爭先)류'의 
          바둑을 구사한다. 그런데, 오늘은 윤7단이 단체전의 부담 탓인지 경직되고 느슨한 행마로 일관한 끝에 실력발휘도 못한 채 주저앉아 
          팬들을 안타깝게 했다.
 
 장면 
                  (윤현석의 지나친 여유)
현지 검토실의 레이더에 잡힌 승부처. 백으로선 
                  상변에서 흘러나온 흑대마를 잘 공격해 중앙을 지역화하는 것이 관건인데…. 
일단 백1의 기대기전법은 괜찮았다. 그리고 백7까지 중앙을 
                  능동적으로 봉쇄한 데까지는 좋았는데, 흑8에 손따라받은 백9가 무책(無策)! 
                  부분적으로는 흑A를 방지한 정수지만, 지금은 이렇게 한가롭게 후수를 뽑고 앉아있을 처지가 아니었던 것이다. 
                  좀더 순발력이 필요했다.
 
 실전진행 
                  (흑, 일거에 승세확립)
찬스를 놓칠세라~ 
                  고바야시 9단은 잽싸게 흑1·3을 선수한 다음 대망의 대세점 흑5에 선착하며 뿌듯한 표정을 짓는다. 80년대 
                  일본바둑을 석권한 그의 저력과 노련미가 물씬 풍기는 장면이었다. 
우변 대마가 추워진 백이 백6·8로 돌보는 사이 흑15로 유유히 
                  삭감에 나서서는 순식간에 흑 우세 확립!
 
  
  
  
 
 참고도1 
                  (조훈현의 대안)
지금은 중앙이 이 바둑의 포인트. 
                  따라서 백1, 흑2로 좌상귀를 임기응변한 후(이로써 백A의 수단은 크게 완화됨) 백3에 선착하는 것이 조훈현 
                  9단을 비롯한 현지 검토실이 제시한 대안. 흑4가 불가피할 때 백5·7로 젖혀이었으면 백도 충분한 형세였다는 
                  분석이었다.
그랬으면 흑으로선 좌변을 후수로 넘어가자니 억울하고, 손빼자니 백B를 당하는 
                  것이 너무 아파 오히려 흑이 고민해야 할 형국이었던 것. 
                  참으로 아쉬운 순간이었다.  
 
  
                참고도2 (백대마 위기)
                참고로 흑1때 중앙을 사수하지 못하는 사실이 안타깝다.  만약 
                  백2로 받다가는 흑5까지 선수당한 후 흑7 한방에 의해 우변 백대마(○)들이 풍전등화(風前燈火)에 처하기 때문. 
                
이 모두 중앙 대세점을 선점하지 못한 백△의 원죄인 셈. 
 
  
 