한국리그
반상 최대의 팀 전쟁, 한국리그가 다가온다
한국리그 4월 2일부터 예선전 시작
2007-04-02 오후 7:51:07 입력
             / 2007-04-03 오전 9:42:50 수정
 
4월 2일 부터 5일까지 한국기원 2층 예선대국실에서 2007 KB국민은행 한국바둑리그 예선전을 
벌인다. 선수선발 및 리그방식, 출전팀 등에 대해서 자세히 알아본다. 
[선수 선발]
우선 한국리그의 주인공인 출전 선수들은 총 48명이다. 랭킹 시드자 28명과 예선통과자 12명, 와일드카드 8명이 출전해 
각축을 벌일 예정. 각 팀은 팀별 6명씩 드래프트로 지명을 한다. 여기서 지난해와 달라진 점이 있다. 각 팀당 1명에 한해 지난해 
출전 선수를 지명 할 수 있는 것으로 '연속 선발'이라는 새로운 제도를 도입한 것. 예를 들어 지난해 출전팀 GS KIXX에서 
주장이었던 최철한을 지명 할 수 있는 것이다. 또한 연속 선발 대상 선수가 시드 배정자 또는 예선통과자 이외의 선수일 경우에는 해당 
팀의 와일드카드 지명권은 자동으로 소멸된다. 또 지난해와 같이 각 팀에는 감독이 있다. 감독은 선수와 겸임이 불가하며 
입단 20년 이상이 된 프로기사에게 자격이 주어진다. 또한 팀 연고제도 같다. 다만 기존 팀에게 연고지를 선택할 수 있는 우선권을 
부여, 경합을 할 시 한국리그 참여 경력을 최우선으로 한다. 와일드카드도 동일하게 어느 순번에서라도 지명이 가능하다. 
■
2007 한국바둑리그 시드 배정자 명단 
순위
이름
순위
이름
순위
이름
순위
이름
1
이세돌
2
이창호
3
최철한
4
박영훈
5
조한승
6
박정상
7
안조영
9
고근태
9
원성진
10
이영구
11
윤준상
12
조훈현
13
백홍석
14
목진석
15
홍민표
16
이희성
17
온소진
18
김주호
19
강동윤
20
김승준
21
유창혁
22
송태곤
23
홍성지
24
허영호
25
루이
26 
김지석
27
이재웅
28
최원용[리그 
방식]가장 크게 변한 것은 대국 일정으로 지난해 목~일요일까지 나흘간 진행된 한국리그는 5판 3선승제로 
바뀌면서 수~일요일까지 닷새동안 열린다. 하지만 경기가 3대0이 되는 경우 후속 경기는 자동 취소. 지난해는 4판이 열려 동률이 많이 
나왔지만 올해는 동률이 나오는 경우는 없기 때문에 팀간 격차가 더욱 벌어질 것으로 예상된다. 총 예상대국수는 260경기로 최대는 
280경기까지 열릴 가능성이 있다. 팀간 순위는 팀전적이 최우선이며 종합승수-승자승-동일 팀간 승수-고령팀 순으로 
결정된다. 결정된 상위 4개팀은 스탭래더 방식으로 포스트시즌을 치른 뒤 우승팀을 결정한다. [출전 
팀]GS KIXX, 월드메르디앙, 제일화재, 신성건설, 영남일보, 대방 노블랜드, 울산 디아채, 한게임 등으로 
8개 팀으로 구성됐다. 새롭게 한국리그에 발을 담근 팀은 대방 노블랜드와 울산 디아채. 특히 울산 디아채는 한국리그 최초로 지역 
홍보를 위해 지자체가 참가를 해 눈길을 끈다.
기업
팀명
GS 칼텍스
GS KIXX 
NHN
한게임
월드건설
월드 메르디앙 
제일화재
제일화재
신성건설
신성건설
영남일보
영남일보
대방건설
대방 노블랜드
울산광역시/신한종합건설
울산 디아채 KB국민은행 2007 
한국바둑리그는 한국기원, 바둑TV에서 주최, KB국민은행에서 후원했다. 우승팀은 2억 5천만원, 준우승팀은 1억 5천만원의 상금이 
수여된다. 제한시간은 각자 10분 30초 초읽기 3회.