바둑시평
바둑의 기원에 관한 고찰①
8圖 般上의 占卜에서 시작된 바둑의 연원
2007-04-06 오전 11:11:24 입력
             / 2007-04-06 오전 11:13:37 수정
 
   1. 과제1940년대 일본의 학자 '소천탁치(小琢治)'는 동양의 바둑계에 떠돌던 온갓 전설류의 바둑기원설을 일축 하고 기왕의 비과학적인 학문 방법에서 탈피하여 바둑의 기원에 대한 유희사(有戱史)를 본격적으로 연구한바 있다. 소천은 한중일의 모든 고전을 뒤져 바둑의 기원과 발전사를 수집 정리 해내어 후학 향천충부(香川忠夫)로 부터 바둑에 관한 소천과 같은 연구는 다시 있기 힘들것이란 평가를 한바 있다.(주1.)
소천의 논문 '중국 위기의 기원과 발달'이 나온 이후 반세기가 지난 지금에도 그의 연구를 능가 하는 바둑의 기원에 대한 논문이 없는 실정이다.
소천에 의해 동양사 전반에 쌀에 모래알 끼듯 걷돌기만 하던 바둑의 고기록들이 한곳으로 모아졌고 정리가 된것은 큰 수학이었다. 그러나 변방의 유희로만 믿어지던 그동안의 바둑을 역사 연구의 과제로 견인한 공이 있던 소천도 바둑의 기원에 대한 결론은 내지 못하고 그저 일찌기 성립하였다.(주2) 라는 추론만 했다.
소천의 이 토로는 오늘날 한중일의 바둑사에도 여전히 유효하다. 소천의 이 토로에서 한발짝도 나가지 못하고 있는 것이 한중일 바둑사의 현실이기 때문이다.
2.소천탁치의 바둑의 기원소천은 그의 논문(주3)에서 바둑의 기원을 '일찌기 성립했다'고 했지만 논문속에는 한가지 주목되는 논지가 있다.
-8도의 반상에서 국희(局戱)의 일종으로 출발한 것이 위기로 생각된다.
소천은 바둑의 최초의 모습이 8도의 반상위에서 말을 움직여 게임을 하던 국희와 비슷한 형태로 출발 했다는 가설을 제시 했다. 8도 반상은 중국 곳곳에서 발굴되는 13도 17도 바둑판의 진화에 대한 역탐구로 이해가 되는 것이었고 이를 중국의 학자 장년안(張如安)은 중국 최초의 정형화된 바둑은 13도 부터다. 13도 바둑은 초보적인 개념의 현대적 바둑을 둘 수 있다며(주4) 소천의 설을 옹호했다.
오늘날 후대의 가감없이 현실적으로 고대 바둑의 실체를 보여주는 것은 한대(漢代) 양릉(陽陵)에서 발굴된 바둑 도편(陶片)과 망도 1호분에서 나온 17도 석국(石局)이다.
이 한대의 바둑판을 검토한 중국의 역사학계는 중국 바둑이 한대에 이미 현대 바둑의 면모를 갖추었다 평가를 한바 있다.(주5)
한대(bc206-ad220)에 이미 현대적인 개념의 바둑의 형태와 수법이 있었다면 바둑은 훨씬 이전부터 기능했던 것으로 보야야 한다. 이곳에서 바둑의 문헌이 필요 하다. 기왕의 바둑 문헌들은 분명 한대 이전을 적시하고 있다. 그러나 문헌이 수집 되고 정리된 시기는 한대보다 훨씬 뒤이고 가감 첨삭 부회가 끼어 들어 연구자들을 괴롭힌다.
중국의 바둑의 대명사인 위기(圍棋)가 처음 기록된 문헌은 양웅의 법언(주6)이다. 양웅은 서한 사람이니 중국에서 발굴되고 있는 고대 바둑판들과 같은 시대 사람이다. 한나라 보다 앞선 시대의 바둑을 기록한 문헌은 '좌전'이다. 좌전은 '말을 둘러싸 잡아 먹는것이 위기다'(주8)라 기록하고 있다.
좌전이 말하는 양공(讓公)은 전국 시대 사람이니 바둑은 이미 전국 시대에 말을 둘러싸 잡아 먹는 게임으로 알려져 있었던 것을 알수 있다. 춘추전국 시대를 살았던 공자 맹자의 '박혁'이 바둑을 가르키는 것이 아니라는(주9) 연구가 나오기는 했지만 당시에 바둑이 존재했던 것은 분명하다.
춘추전국 시대의 전시대는 주(주나라 말기부터 춘추시대다) 나라이고 다음은(상) 하나라다.이 시대의 바둑을 전하는 기록은 장화의 박물지다. 박물지는 지귀(知鬼) 소설로 잡박한 책이고 전하는 저본도 후대의 위서다. 그나마 전하는 저본속에 바둑 기록은 있지도 않다. 그러나 이 박물지속에서 요임금이 어리석은 자식을 위해 바둑을 만들었다는 기록을 보았다는 사람들이 도처에 있어 바둑의 요순설이 나온다.
논리도 신빙성도 전혀 없는 요순설은 하도설, 용성공설, 천문설, 종휭가설등 그저 호사가들이 한번 해본 소리에 불과한 잡설들을 낳게 한다. 전혀 학문적이지 않은 농담이 바둑 기원설의 한축을 찾이 하고 있는 셈이다. 소천은 바둑사에 쌓인 이런 거풀을 걷어 내고 '한대 이전 8도 반상 국희설'을 바둑의 기원으로 생각 했다. 더 이상의 논지 전개는 그로서도 불가항력이었던 듯 하다.
3. 문자학으로 본 바둑역사학의 연구 방법중에서 문헌과 고고학의 발굴의 일치를 최상으로 생각 한다. 문헌은 기록 당시의 상황과 환경에 따라 견강부회라는 문제가 있고 유물또한 편년 연대를 놓고 여러가지 문제점을 들어 낸다. 연구자들은 이런 함정을 피해 조금이라도 실체에 접근하려 노력하는 사람이다. 
바둑사에 요순설같은 뜬금 없는 기원설이 도무지 요지부동으로 떠도는 이유는 바둑사에 대한 연구가 요순설을 대치할 수 없을 정도로 빈약 하다는 반증이다. 바둑의 기원에 관한 신빙성 있는 문헌과 유물이 발견 되지 않고는 이런 일은 계속 될 것이다. 
필자는 문헌과 고고학적 유물이 부족하다 하더라도 바둑의 기원에 대한 보다 심도 있는 접근이 가능 하다고 본다. 먼저 '위기'의 문자학적 검토와 바둑이 담아 내고 있는 문화사적 의미를 유추 하면 어느정도 그 길에 다가 설수 있다고 본다.
위기(圍碁)는 바둑을 특정 하는 중국(동양 전체로 보아도 무방) 문자의 대명사이자 가장 오래된 기록이다. 중국은 오늘날 위기를 圍棋로 쓰고 웨이치로 읽는다.(주10)
圍.둘래위 口+韋다. 口는 갑골문에는 丁 금문 소전에는 口 둘래(금문도 큰 의미에서는 갑골문이다)로 쓰인다.
韋는 갑골문에는 ㅂ으로 나온다. 口을 두사람이 지키고 있는 모습이 韋다. 口이 없어도 같은 자다. '설문'은 위는 지키는 것 口은 의미이고 韋는 발음이다 한다. 가죽위라는 뜻은 훨씬 후대에 쓰이기 시작한다.
碁.바둑기는 其+石이다. 其는 갑골문에 키의 뜻이었다가 대명사로 가차되면서 箕가 대신 하게 된다.(주11) 키는 바구니를 말한다. 바구니속에 목(木) 도는 돌(石)이 들어 잇는 모습이 바둑 기자다. 바둑통을 말한다. 자소는 其다. '설문'은 其는 箕의 주문이다. 하고 있다.중국문자는 표의 문자다. 오랜 시간을 진화해 오면서 문자속에 중국의 역사와 문화의 함의를 담아 내고 있는 특이한 문자라 할 수 있다. 이런점에서 위기가 이미 고대에 특정된 단어인만큼 위기가 만들어진 사연과 연원도 결코 단순 하지 않을것이다. 필자는 이 점에서 君자의 출발을 주목 한다.
君은 尹+ㅁ이 결합된 자다. 尹은 갑골문에서 샤먼이 초릿대를 들고 있는 모습이다. (주 12) 口은 ㅂ 즉 키( 바구니)다. 샤먼이 초릿대를 들고 발앞에 키를 놓고 있는 모습이다. 샤먼은 제정일치 사회에서 왕(王)이다. 곧 君인것이다.ㅂ을 관장 한은 사람은 史(관리)다. 이 시대의 공개된 점괘는 告였고 비밀스런 점괘는 書였다(주13) 일반적인 주술의 목적은 공격과 방어였다. 부족의 전쟁 출정과 사냥의 출발의 유무를 묻는 것이 점괘의 주류였다.
공격과 방어는 고대 사회에서 부족을 건사 하는 당면한 과제였다. 이곳에서 韋자가 주목 된다. 키가 ㅂ에 점사를 담아 놓는 신탁이고 그 신탁을 두 사람이 지키는 것이라면 은허점사 시대에 이미 위기의 태동은 예비된 것이었다 할 수 있다.
소천은 君의 출발과 보폭을 함께 해온 위기를 8도 반상설로 대신 하고 있다. 일찌기 8도 반상이 있었다는 것이다. 8도 반상은 무엇인가.
      8도 반상은 초보적인 바둑은 커녕 오목을 펼치기에도 협소하다. 8도 반상위에서 도데체 무슨 바둑의 속성을 읽어낼 수 있단 말인가. 이 곳에서 필자는 8도 반상을 귀갑(龜甲)으로 대신 하는 생각을 해보았다.고대인들에게 8도 반상은 어떤 의미일까. 소천이 말한 일찌기 8도 반상에서 바둑이 출발했다는 연구는 탁견이다. 다만 소천이 반상의 유희라는 논지에만 메달려 8도 반상과 점복의 기능은 애초에 고려 대상이 아니였을 뿐이다. 필자는 소천의 8도 반상 국희설과 의견을 달리 하여 최초의 8도 반상은 국희의 그것이 아니라 고대의 점복을 구하던 도구였다는 것을 말하고 싶다.
 초기 원시 시대 '귀갑'을 태워 갈라지는 모양에서 점복을 구하던 단계에서 진일보한 샤먼들이 개발한 8도 반상은 점복을 구하는 도구였던 동시에 동양사를 풍미했던 수많은 반상 게임의 모태였다. 그중 바둑은 모든 유희중의 왕이자 백미다. 
   현존하는 귀갑 점사는 얼마 되지 않는다. 거의가 소의 뼈나 물소 공룡의 뼈에 새겨진 것들이다. 생각외로 거북의 등껍질은 귀했다. 귀갑은 고대인의 점법중에서도 가장 중요한 점복을 구하는 재료로 나타난다. 은허 점사에 龜之朋이란 말이 있다. 붕은 벗을 말하는 것이 아니라 고대의 화폐의 단위다. 貝가 10개 모이면 朋이 된다고 했다. 귀갑은 바로 붕의 가치가 있다는 말이다(주14).
거북점은 바로 이 귀한 거북을 불에 넣어 점복을 구한것이다. 이 문제 앞에서 등장 한것이 8도 반상이다. 서경은 거북점과 다른 무점(巫占)이 있었다고 기록 한다. ck.yang은 후대로 오면서 비용이 많이 드는 거북점을 대신할 무법이 강구 되고 보편화 되었다(주15)고 말한다.
도표 2는 8도 반상에 작은 돌이나 나무토막이 놓여진 모양이다. 반상을 쪼개어 보면 동북쪽에 밀집되어 있음을 안다.
샤먼은 이 모양을 보고 부족의 당면한 신탁을 헤아린다. 19세기 동양의 놀이에 대한 연구를 한 슈튜어드컬린은 중국의 바둑판위에 4화점이 있다고 했다. 화점은 '간손건곤'이라는 중국의 고대의 사상을 반영한다는 해석을 한다.
화점은 오늘날 한중일 바둑판과 일본의 장기판(필요가 없으면서도)에도 남아 있다. 간손곤건은 주역 8괘중의 후사괘다. 은허 시대 고대인들은 12간지로 달력을 만들어 사용했다. 60일을 한주기로한 시간의 기록을 역(歷)의 출발로 충분하고 남음이 있다. 그들은 60을 더하고 빼는 계산법과 그것을 기록하는 방법도 알고 있었다. 
은허점사에는 역법에 대한 기록이 수없이 많다. 이의괄(주18)은 은허점사중의 역법의 연구중에서 한편을 살펴보자.
- 今十三月雨.
이번 13월에 비가 내릴까요? 이의괄은 十과 三을 한문장으로 이해 하며 이 난해한 은허점사를 간단하게 해독 한다. 13월은 윤달이 있던 해를 말한다는 것이다. 윤달이 없는 해는 12월이었다는 것이다.
이 점사는 갑골문의 연대 편년법인 오분기중(주 19) 1기로 무정시기의 점사다. 雨는 하늘에서 비가 내리는 모양이다. 비가 명사 강우(降雨)로 나타나는 것이 보통인데 이곳에서는 비가 내린다는 의미로 사용 되었다고 한다.
믿어지지 않지만 3천년전 저 역사의 장막속에 살던 사람들은 13월이란 시간을 만들어 윤달을 소화하는 모습이다. 그들은 셈의 계산과, 날자의 계산, 그리고 동서남북이라는 크고 단단한 땅 직방대(直方大)에 이해도 있었다. 시간과 공간은 곧 시간성과 공간성을 말하는 것으로 인간은 이것을 이해할 수 잇을때 비로서 인간으로 3차원의 세계를 산다 할 수 있다.
주역 2괘인 곤괘(주16)는 직방대라는 말로 고대인들이 발딛고 살고있는 공간성에 대한 이해와 믿음을 나타낸다. 주역 8괘는 시간성과 공간성을 모두 담아 내는 말이다. 귀갑을 태우는 것만으로는 점증 하는 부족의 현안을 해결 할수 없었던 고대인들이 귀갑의 대체 용법으로 발견한 것이 8도 반상이다. 은허점사에는 다음과 같은 점사가 있다.
-丙子旅貞韋木構亞.
이 점사는 은허갑골사류찬(주16)에 보이는 글로 병자일에 점을 쳤는데 여행중에 위목으로 웃고 떠들지는 않을까요? 라는 뜻이다. 위목(8도 반상)이 심각한 신탁의 범주에서 벗어나 웃고 떠드는 어떤 의미로 변한 모습이다.
병자는 12간지의 날이다. 여정은 나그네의 점이다. 旅는 갑골문에서 두 사람이 벼랑쪽으로 걸어 가는 모습이다. 설문은 여행이라 했고 '석문'은 오랫동안 타향에 머무는 것을 여라 한다고 했다. '공영달'은 여를 나그네라 한다. 韋는 圍다. 木은 작은 나무 토막이다. 강은 맷는 것 성교하는 것이란 의미다. 亞는 웃음 笑의 옛 글자다. 금문에만 보이지만 은허 점사의 글로 대치 할 수 있다.(주17)
 