국수전
"국수전 50주년 기념과 영원한 번창을 위해"
국수전 50주년 기념식 및 기보집 출판기념회 가져 
2007-04-10 오후 4:52:22 입력
             / 2007-04-10 오후 5:02:40 수정
 
 
  4월 10일 오전 11시, 서울 소공동에 위치한 롯데호텔에서 국수전 50주년 기념식 및 기보집 '국수산맥' 출판 기념회가 진행됐다. 행사 모습을 사진으로 살펴보자.

        ▲ 역대 국수의 손 모형물과 트로피. 

      ▲ 바둑TV에서 준비한 국수전 50주년 기념 영상을 바라보고 있는 김인 9단. 

      ▲ 우승을 차지한 윤준상 6단(오른쪽)과 준우승을 차지한 이창호 9단(왼쪽). 시상에는 동아일보 김학준 사장(가운데)이 수고해줬다. 

      ▲ 제40기 아마국수전 수상자(우승 우동하, 준우승 황진형)와 대한바둑협회 조건호 회장이 기념사진을 찍고 있다. 

      ▲ 이날 행사에는 바둑계 각층 인사들과 내빈들이 참석해 자리를 빛내줬다. 
 
 
◀ 손 조형물을 전달받고 즐거워하는 조훈현 9단. 
 
 
◀ 손 조형물을 전달받은 뒤 한국기원 허동수 이사장과 기념사진을 촬영하고 있는 최철한 9단. 

      ▲ 동아일보 김학준 사장이 대회 개최에 큰 역할을 한 한국기원 허동수 이사장에게 감사패를 증정하고 있다. 

      ▲ 1975년부터 2003년까지 28년간 동아일보 기보 집필자로 활동한 정동식 5단이 감사패를 받고 있다. 

      ▲ 한국기원 허동수 이사장이 동아일보 김학준 사장에게 감사패를 증정하고 있다. 김학준 사장은 바둑계 후원을 아끼지 않고 국수전의 개최와 발전을 위해 공헌한 바가 크다. 

      ▲ 국수전 50주년을 맞이해 특별히 제작한 기보집 '국수산맥' 증정식이 진행됐다. 동아일보 김학준 사장이 역대 국수를 대표하는 김인 9단에게 기보집을 전해줬다. 

      ▲ 행사 마지막 순서로 김기춘 의원의 건배제의가 있었다.  한 자리에 모인 조훈현, 하찬석, 윤기현 국수가 건배를 하고 있다. 

      ▲ 역대 국수들이 한 자리에 모여 기념사진을 찍고 있다. (왼쪽부터) 윤준상 6단, 이창호 9단, 최철한 9단, 루이나이웨이 9단, 조훈현 9단, 하찬석 9단, (故)조남철 9단의 장남 조송연 씨, 윤기현 9단, 김인 9단, 서봉수 9단. 