KAT시스템배
서울北, 결승고지 눈앞에
2002-11-26 오후 7:48:52 입력
             
 
[2002∼2003 KAT시스템배 한국바둑최강전]
  
        서울北, 결승고지 눈앞에
충청과 1승씩 주고받아 종합전적 2:1 
        충청팀의 안영길 4단(오른쪽)이 서울北팀의 김영삼 5단과 2장 대결을 벌이고 있다.
KAT시스템배에서 서울의 남북팀이 결승에서 만날 가능성이 
        더욱 높아졌다.
11월 26일 바둑TV스튜디오에서 열린 2002∼2003 KAT시스템배 한국바둑최강전 서울北팀 
        대 충청팀과의 2·3장 대결에서 각각 1승씩을 주고받아 종합전적 2:1로 서울北팀이 유리한 고지에 올라섰다. 
        서울北팀은 앞서 열린 1장 대결에서 조한승 5단이 안조영 7단에게 1승을 따낸 바 있어 앞
 으로 결승 진출에 한 고비만 남겨두고 있다. 또다른 준결승전인 서울南 대 강원팀의 대결은 서울南이 
        2:1로 앞서있는 상태.
        타이젬이 인터넷 생중계한 가운데 열린 서울北팀의 김영삼 5단 대 안영길 4단의 2장 대결은 치열한 난타전 끝에 안영길 4단이 
        215수만에 불계승을 거뒀다.
주장전인 서울北의 유창혁 9단 대 충청팀의 서봉수 9단의 대국은 서9단이 중반 이후 확실하게 
        승세를 잡았으나 중후반으로 넘어가면서 초읽기에 몰려 대착각을 범하는 바람에 역전패 당했다.
이에 따라 KAT시스템배 결승 진출은 오는 3일 열릴 서울北팀 대 충청팀의 4장 대결이 큰 영향을 
        미칠 전망이다. 3판 2승제의 속기전인 4장 대결에서 서울北팀의 정대상 8단이 1승을 추가해 결승 진출을 결정지을지, 아니면 
        충청팀의 박진솔 초단이 반격에 나서 승부를 5장전까지 넘길지 결과에 귀추가 주목되고 있다. 
한편, KAT시스템배 한국바둑최강전은 스포츠계의 구단 개념을 활용한 국내 요일의 시·도별 단체대항전. 
        연고별로 지역예선을 거쳐 선발된 한국기원 프로기사 각 5명씩이 12개 시·도별로 한팀을 이루어 토너먼트로 경기를 치른다. 
과거 프로야구의 전후기 리그방식을 빌려 ‘2002시리즈(2002년 하반기) 우승팀’과 
        ‘2003시리즈(2003년 상반기)’의 우승팀끼리 통합챔피언전을 가져 최종 우승팀을 뽑는 것.
서봉수 9단을 꺾고 서울北팀에 1승을 안긴 유창혁 9단.
        타이젬은 이 대회의 전 경기를 독점으로 인터넷에 생중계하고 있으며, 바둑TV는 매주 금요일과 토요일 밤 9시10분(재방 다음날 
        오전 9시)에 녹화방송한다.
        <TYGEM/최철용 a4g@tygem.co.kr>