국내기타
국제 로타리 클럽, 바둑대회 열어
한국·일본·대만 바둑인들 대구에 집결
2007-04-17 오전 10:54:46 입력
             / 2007-04-17 오전 10:55:51 수정
 
국제 로타리 클럽 회원들이 바둑으로 하나가 됐다. 

  지난 14일 오전 9시, 한국 로타리 바둑클럽은 대구 덕영치과병원 대회장에서 제8회 
  국제 로타리 바둑대회를 개최했다. 매년 한국, 일본, 대만 순으로 돌아가며 바둑교류를 하고 있으며 승부를 떠나 우정을 쌓고 친목을 다지는 것이 목적이다. 이 대회는 급수별 A(5~6단), B(3~4단), C(2단 이하)조로 나뉘어 진행되며   이원훈 6단, 정의석 4단, 최욱진 2단이 각조에서 우승을 차지했다. 

  이재윤 한국 로타리 바둑클럽 회장은 "세계 로타리 클럽중 바둑은 한국, 일본, 대만에서만 활동하고 있다. 8년전 일본의 다나카 총재가 국제 로타리에 건의해 지금까지 바둑대회가 이어지고 있으며 한국은 올해 3번째 대회를 치르고 있다."며 바둑 클럽을 소개했다. 대회 모습을 사진으로 살펴보자. 

        ▲ 13일, 포항의 한 횟집에서 첫 만남을 갖고 있다. 사회자의 건배제의에 참가자 모두 바둑대회의 성공적 진행을 위해 건배를 하고 있다. 

      ▲ 14일, 덕영치과병원 대회장에서 개막식을 진행하고 있다. 

      ▲ 지도다면기 행사에 초청된 서능욱 9단. 내빈석에 앉아 대회내용을 살펴보고 있다. 

      ▲ 오전 9시에 시작되어 10시가 되서야 바둑대회가 진행됐다. 총 50여명이 대회에 참가했으며 나머지 인원은 관광을 했다. 

      ▲ 이재윤 바둑클럽 회장과 후타카미 일본 회장이 대회에 참가하고 있다. 

      ▲ 서능욱 9단의 다면기 모습. 대만과 일본 선수들도 서능욱 9단에게 지도기를 받았다. 

      ▲ 서능욱 9단 팬 클럽 창단(?). 대구 여성 바둑연맹 회원들이 서능욱 9단과  이야기를 나누기 위해 한자리에 모였다. 

      ▲ 세계 로터리 바둑클럽 양밍성 회장(대만)이 A조 우승자 이원훈 6단에게 시상을 하고 있다. 

      ▲ 행사가 끝난 뒤 선물을 교환하는 시간을 가졌다. (왼쪽부터) 양밍성 바둑클럽 회장, 후타카미 일본 바둑클럽 회장, 이재윤 한국 바둑클럽 회장. 