해외기타
프로·아마, 해외 바둑보급에 눈을 돌리다
안영길 5단, 홍슬기·장비·오은근 등 바둑 보급위해 해외로
2007-04-18 오후 2:56:27 입력
             / 2007-04-18 오후 3:49:32 수정
 
    한국 바둑의 세계화에 힘을 쏟고 있는 한상대 교수와 프로기사가 3월 초부터 스페인과 영국 등을 방문했다. 매년 열리는 한국대사배 바둑대회 방문과 프로기사 유럽진출 계획을 성사시키기 위해서 방문 계획을 세운 것. 이정우 6단, 안영길 5단은 영국에서 한상대 교수와 합류해 지도다면기를 하는 등 유럽 바둑계를 접하며 뜻깊은 시간을 보냈다. 특히 안영길 5단은 영국에서 런던바둑협회 관계자들을 만나 영국 진출 계획에 관한 구체적인 이야기를 했다. 결과 안영길 5단은 앞으로 1년간 런던에서 바둑 강의와 개인 지도 등을 하며 영국에 바둑을 알리기로 결정. 프로기사가 직접 해외 바둑 보급을 위해 떠나는 것은 독일에 있는 윤영선 5단 이후 처음이다.안5단은 지난해 4월부터 한상대 교수가 운영하는 바둑영어교실(바로가기)에서 영어 공부를 하며 유럽 진출 계획을 쌓아왔다고 한다. 때문에 의사소통에 큰 문제는 없으나 숙식 등의 문제가 해결되는대로 영국으로 떠날 것으로 알려졌다.
  ▲ 영국에서 안영길 5단, 한상대 교수, 이정우 6단(왼쪽 부터).  한편 아마 강자들도 해외 바둑보급을 위해 힘쓰고 있다. 황인성, 조석빈은 독일에서 바둑보급에 힘쓰다 작년에 군문제로 돌아왔고 허기철·이세나 부부는 호주에서 활동중이다. 올해도 해외로 바둑보급을 위해 떠나는 아마 강자는 홍슬기와 장비, 오은근 등으로 각국 바둑협회와 이야기가 마무리되면 떠날 예정이다.한상대 교수는 "30년 전에 내가 서양에 가면 바둑고수는 거의가 한국인이었다. 20년 전에는 중국인이 섞이기 시작했다. 10년 전부터는 그들이 최강자로 나서기 시작했다. 지금은 한국 바둑인은 저 뒤 어디에 숨어 있고 그들이 판을 치고 있다. 한국 젊은 층 바둑인구 감소, 이민자수 감소, 중국인 세계 진출이 가져 온 현상이다. 아직 한국인은 중국인 보다 경제력, 언어능력 등 현지화에 앞서 있기 때문에 그 장점을 살려 우리 동포 바둑계를 활성화 시키는데 한국바둑계도 신경을 써야 할 것이다."라고 말하며 앞으로의 해외 바둑보급에 대한 강한 의지를 나타냈다.타이젬에서는 한상대 교수와, 프로기사의 유럽 방문기를 연재 할 예정이다. 유럽 각지에 한국 바둑을 보급하기 위해 힘쓰는 한상대 교수는 타이젬에 '한상대의 지구촌 바둑기행'을 연재중에 있다(바로가기).
 