기획기사
다시보는 '바둑, 아시안게임과 인텔리피아드'
광저우 아시안게임에 바둑이 채택됐다?
2007-04-20 오후 4:07:07 입력
             / 2007-04-20 오후 8:25:37 수정
 
    2010년 중국 광저우 아시안게임에 바둑이 정식종목으로 채택이 됐다는 소식이 중국 인터넷에 기사로 올랐다. 하지만 한국측에서는 아직 공식적인 확인이 되지않고 있다. 2010년 중국 광저우 아시안게임에 바둑이 정식종목으로 채택이 됐다는 소식이 중국 인터넷에 기사로 올랐다.하지만 한국측에서는 아직 공식적인 확인이 되지 않고 있다. 현재 대한체육회는 아시아올림픽평의회(OCA)에 해명을 요청한 상태다. 공식적으로 받은 내용이 없을 뿐더러 바둑의 정식종목 채택에대한 바둑 팬들의 관심이 증폭되어 빠른 답변을 요구하고 있다.타이젬에서는 지난해 11월 진재호의 뉴스인뉴스에서 '바둑, 아시안게임과 인테리피아드'에 관련된 기획기사를 전한 적이 있다. 당시에는 크게 주목을 받지 못했지만 중국에서 이같은 사항을 발표하여 다시 화제가 되고 있다. 다시한번 아시안게임과 바둑에 관련된 기사를 접해본다.     지난주 아시아바둑연맹(AGF) 창설의 공로를 인정받아 조건호 대한바둑협회장(왼쪽 사진)이 AGF초대회장에 추대되었다는 뉴스가 나왔다. 그 동안의 물밑작업을 끝내고 드디어 바둑이 아시안게임으로 가기 위한 첫 시금석이 만들어진 것이다.  이번에 결성된 AGF는 체스가 바둑보다 먼저 아시안게임으로 진입하게 된 것이 자극이 되었음은 부인하기 어렵다. 아시아 초강대국인 한국 중국 일본에서 바둑을 즐기고 있고 북한·대만·인도·태국 등도 최근 바둑열기가 고조되고 있는 현실에서, 이들 3강이 중지를 모으면 정식종목이 되는 것은 시간문제일 것이다.
- 체스 아시안게임 정식종목의 배경오는 12월 2006도하아시안게임에 체스가 정식종목이 된다. 체스는 구소련이나 인도 위주로 보급된 서양게임인데 뜻하지 않게 아시안게임 종목으로 채택됐다. 역사성 문화성 대중성을 가지고 있는 바둑을 제치고 체스가 먼저 아시안게임에 뛰어든 것은 한·중·일 바둑인에게는 쇼크. 중국·인도·카타르가 강국인 체스는 어떻게 아시안게임으로 갈 수 있었을까. 체스는 주최국 카타르 뿐 아니라 전 아랍권이 즐기는 종목이다. 특히 왕족과 여성이 즐긴다. 아랍권 여성들은 우리의 조선시대처럼 외출이나 자유로운 사회활동에 제약이 있기 때문에 주로 집안에서 체스를 즐긴다. 따라서 자국에서 인기 있는 체스를 집어넣은 것. 
그렇다고 해서 마냥 ‘끼워 팔기’로 정식종목이 된 것은 아니다. 체스는 아시아 가맹국이 41개나 되기 때문에 바둑의 가맹국 16개와 비교하면 규모면에서는 충분히 정식종목이 되고도 남는다.
- 한·중·일 공히 바둑의 저변확대를 바란다정점에서 내리막길로 접어드는 한국이나 요원의 불길처럼 치솟는 중국이나 꺼져가는 불씨를 살려보겠다는 일본이나 공히 바둑의 저변확대를 꿈꾼다. 특히 예전부터 바둑이 스포츠 산하였던 중국을 제외하고 한·일 양국은 아시안게임이라는 계기가 절실했다. 이번 AGF 결성은 그러한 공감대의 발로.
3국이 저마다 바둑의 주도권을 쥐고 싶어 할 것이라는 우려를 불식시킨 점은 소득으로 꼽힌다. 물론 각국의 입장에 조금씩 차이가 난다. 중국은 정식종목에 들어가면 좋지만 안 들어가도 불만은 없다는 식이다. 익히 알다시피 중국은 바둑이 62년부터 전국체육대회 정식종목으로 채택되어 있다. 체스 등 기타 마인드스포츠도 마찬가지. (북한도 비슷하다. 바둑협회가 체육기술연맹 산하 49개 단체 중 하나로 가입되어 있다.)
국제바둑연맹(IGF) 회장국인 일본은 문부과학성에 등록이 되어있으며 체육협회에는 가맹되어 있지 않다. 수 년 전 나고야와 베이징이 올림픽 유치경쟁을 신청했다. 그때 300여명의 일본정관계 인사들이 바둑을 올림픽종목으로 넣겠다고 야심찬 준비를 한 적도 있었다. 일본은 만시지탄의 느낌이 들 것이다. 
2010년 아시안게임은 바둑종주국인 중국 광저우에서 벌어진다. 내심 한국의 인천광역시가 2014년 아시안게임 개최지 신청을 해 놓고 있는 상태이며 유력한 것으로 전해진다. 따라서 2010년에 만약 정식종목이 된다면 2014년도 정식 종목이 될 가능성은 거의 100퍼센트이다. 일각에서 우려하는 것처럼 이번 추진이 일회성으로 그치지 않는다는 뜻이다. 따라서 지금이 타이밍이다. 
한국의 입장은 ‘나아가서’ 전국체전 정식종목이 되는 것이다. 전국체전에는 3년째 시범종목으로 참가하여 스포츠로써의 입지를 다지고 있는 중인 것이다. 그러나 준가맹에서 3년 이내에 대한체육회 대의원회의에서 통과되어야 가맹단체가 된다. 준가맹은 이사회의 결의로 가능했지만 근육을 쓰는 각 스포츠의 대표가 모이는 자리에서 가맹단체의 통과는 현재로서는 낙관할 수 없다. 이런 난해한 부분도 아시안게임 정식종목이 될 수 있다면 일괄타결 가능한 것이다. 2009년 동아시아대회에서도 정식종목이 유력하게 된다.
다음은 지난 7월 아시안게임 종목추진을 위한 (아래 사진 왼쪽부터)조건호 AGF회장, 구토 노리오 일본기원 이사장대행, 왕루난 중국기원원장간의 대화 녹취록을 입수, 재구성했다.
          조 - 중국 광저우에서 2010년 아시안게임이 열린다. 이번 12월은 차기 대회의 종목이 결정된다. 한·중·일이 합심해서 바둑이 정식종목에 들어가도록 하자. 
구토-근본적으로 대찬성이다. 일본은 바둑이 스포츠가 아니고 문화의 영역에 속해있다. 그러나 스포츠적인 요소도 있다고 분다. 교류에 있어서는 전혀 문제 될 것이 없다.
왕 - 중국에서는 바둑 뿐 아니라 마인드스포츠 4종목이 체육으로 발전하고 있다. 이번에 체스가 아시안게임 정식종목이 된 것에 놀라고 있다. 다음 아시안게임이 마침 중국 광저우에서 열리니 바둑이 들어갈 수 있으리라고 본다. 
조 - 10월 전주에서 열릴 예정인 세계아마대회는 66개국에서 참가 할 예정이고 지난 5월 일본에서 열린 세계아마대회는 67개국이 참가했다. 아시안게임이 되려면 아시아 가맹국이 18개가 되어야 한다. 프로든 아마추어든 상관은 없다. 일단 종목이 되는 것이 중요하다. 한·중·일이 힘을 합치면 어렵지 않다. 
구토 - 아시안게임에 들어가면 바둑을 보급하는데 큰 영향을 준다. 중국은 개최국이니 협력하면 어렵지 않을 것이다. 2008년 하계올림픽 때 체스·브릿지·체커·바둑의 마인드올림픽의 개최를 위해 움직이자. 
왕 - 4종목 어느 것이 정식종목이 되어야 하는지 신중할 필요는 있어 보인다. 다만, 2008년 베이징올림픽 때 이들 4종목의 인텔리피아드를 개최할 계획도 함께 가지고 있다.
조 - 2008년 베이징올림픽에서는 바둑을 시범종목으로 하고 2010년 광저우 아시안게임에 정식종목으로 추진하자.
 - 마인드스포츠 4개 종목 인텔리피아드(Intellypiads) 개최아시안게임 말고도 일본 중국에서 제기한 인텔리피아드(Intellypiads)도 구미가 당기는 요소일 것이다. 이는 지혜(Intelligence)와 올림픽(Olympic)의 합성어로 마인드올림픽이라고 이해하면 되겠다. 
정규올림픽을 마치고 나면 올림픽이 열었던 국가에서 곧장 장애인올림픽이 열리는 것을 보아왔을 것이다. 2008년 베이징 올림픽이 끝난 후 개최될 인텔리피아드 역시 국제올림픽 위원회(IOC)가 공인하는 대회가 되는 것이다. 아직 한 번도 치러지지 않은 대회지만, 인텔리피아드가 현실화되면 올림픽까지 약진할 수 있는 계기가 마련된다. 
  ▲ 바둑의 스포츠화를 위한 백만인 서명운동에 나선 한화갑 한국기원 총재. - 가장 달라지는 것은 팀 창단 아시안게임의 정식종목이 되면 무엇이 달라질까? 한마디로 진정한 스포츠종목이 된다는 것을 의미한다. 이는 대한바둑협회의 가맹단체로의 노력과 맞닿아있다. 이를 위해서는 최소 2~3년의 시간이 더 걸릴 전망이다. 무성한 설왕설래가 있었지만 정리해보면 이렇다.
준가맹에서 가맹으로 바뀌면 먼저 예산의 지원을 받는다. 준가맹은 연 1~2000만 원, 가맹은 연 1~3억 원 정도의 지원이 있다. 당초 ‘기대처럼’ 그렇게 많은 돈이 지원되지는 않는다. 다만 여타 스포츠처럼 조직화 체계화를 이루어내면서 사업모델을 만드는 것이 남은 과제이다.
바둑인으로서 가장 피부에 와 닿는 변화라면 팀 창단이다. 각 급 학교나 상무 팀도 마찬가지이고 일반기업 팀도 마찬가지. 실업팀을 부활시키는 것이다. 우리는 과거 해동화재, 석탄공사 등 유명한 바둑실업팀을 가지고 있었다. 시도 팀도 만드는 것이다. 야구부 축구부를 만든다고 생각하면 간단하다. 
팀은 감독과 코치를 두고, 그 자리는 일종의 ‘스포츠지도사’를 양성하여 배출한다. 프로기사나 아마유단자나 공히 라이센스를 따야 한다. 바둑계는 이미 양질의 지도자수는 많으므로 스포츠맨십에 관한 양식을 갖추는 교육만 된다면 충분할 것이다.
선수도 역시 마찬가지로 시도 팀에 소속되는 것이다. 그런 다음 대회로 나갈 때는 그 회사나 소속시도의 유니폼을 입고 나서게 된다. 바둑은 체계화가 안 되었을 뿐이지 이미 시 도 교육감배나 시 도 군수배 등이 모두 열리고 있다. 다만 그것을 보완하여 좀 더 ‘스포츠처럼’ 해보는 일이 남았을 뿐이다.정부는 법적 제도적 장치를 갖추는 일과 기업은 팀 운영상 실제 경제적인 지원이 따라야 할 것으로 보인다. 수 년 전부터 정부 국회차원에서 바둑을 주목하고 있는 것은 다행이라 하겠다. 전주에서 벌어진 세계아마대회에서도 이미 정부 돈이 상당부분 들어갔고 전주시의 대대적인 후원에 힘입은 바 크다.
  ▲ 2005년 11월 24일 대한바둑협회 창립총회에서 초대 회장으로 추대된 조건호 회장이 인사말을 하고 있다. - 마인드스포츠 다른 3개 종목에도 관심 늘어1990년대 러시아 바둑대표로 자주 세계대회에 나오던 라자레프 아마6단은 과거 체스선수였다. 그는 동구권에서 바둑을 즐기는 사람 배우는 사람 대부분이 체스선수였다고 한다. 체스가 바둑에 비해 워낙 ‘단순해서’ 두뇌게임을 즐기는 이들이 바둑 맛을 한번 보게 되면 한없이 빠져든다고 한다.
요즘 바둑+체스를 동시교육을 시킨다는 바둑학원도 많이 늘어났다. 일단 초기접근성은 아무래도 쉬운 체스부터 시작하는 것이 현실적인 바둑교육이 될 수 있을 것이다. 그리고 월간‘바둑세계’에서는 체스 강좌를 이미 개설했다. 문화센터마다 바둑과 체스가 공히 과목으로 들어가 있지만, 분명한 것은 체스의 강좌 개설수가 적거나 강사료가 절대 싸지 않다는 것이다. 
체스·브릿지·체커 등 새로운 종목에 관심을 기울여야 하는 시대가 도래 하고 있다. 바둑인도 세계가 요구하는 바가 어디에 무엇에 있는 줄 알아야 한다. 또 아는가? 바둑인들 중에 체스 브릿지 체커에 많은 재능을 보여서 그쪽으로 진출하게 될는지. 바둑의 수읽기가 다른 3종목에 비해서 고단수임은 말할 필요가 없다. 
바둑 이외의 마인드스포츠 때문에 바둑열기가 식을 것이라는 생각은 편견이다. 세계 속으로 눈을 돌리면 바둑만이 지적인 게임인 것이 아니다. 의외로 빠른 시간 내에 4종목 모두 중요한 시기가 올 수 있다. 
- 마지막으로 잡은 도약기회최강국이면서도 장래를 걱정해야 하는 한국바둑. 한국바둑이 돌파구로 삼은 것이 스포츠전환이다. 아시안게임 정식종목으로의 진입시도는 그 첫 번째 사업이다. 해 묵은 정체성 논쟁 속에서 어렵게 준가맹으로 편입된 바둑은 이제 마지막 도약기회를 잡으려고 하는 순간이다. 영웅의 탄생에 의해 붐이 일어나는 시기는 지났다. 향후 2~3년 안에 100년을 갈 시스템을 갖추어놓지 않으면 안 된다.