국내기타
김만수 '5월의 신랑' 됐다
5살 연하 정정미 씨와 5월 6일 백년가약
2007-04-23 오전 11:28:46 입력
             / 2007-04-23 오전 11:30:43 수정
 
        김만수가 '5월의 신랑'이 됐다.김만수 6단(1977년 생)이 정정미 씨(1982년 생)와 백년가약을 맺는다. 결혼식은 5월 6일 오후 2시 30분에 웨딩코리아 2층 컨벤션 홀에서 진행된다. 주례는 한상렬 사무총장. 예비 신부와 신랑은 양건·윤현석 8단의 소개로 알게됐고 2년 반의 열애 끝에 화촉을 밝히게 됐다. 케이블TV인 바둑채널의 AD였던 정정미 씨와 김6단은 같은 직종에서 일했기 때문에 급속도로 친해졌고 2년 반 뒤, 결혼 결심을 하게 됐다.김만수 6단은 "프로포즈는 심플하게 그냥 결혼해줘라고 했어요. 신부가 평생 구박할 것이라고 하던데요? 살아가는데 힘든 일이 있더라도 웃음을 잃지 않고 서로 믿으면서 살겠습니다"라고 말했다.또한 신혼여행은 4박 5일간 사이판으로 가는데 한국리그 출전팀인 월드메르디앙에서 협조했다고 해 눈길을 끈다. 지난해 김만수 6단은 월드메르디앙팀 선수로 뛰며 활약한 바 있기 때문에 월드메르디앙 조규상 회장이 축하의 뜻을 전한 것. 1994년 입단한 김만수 6단은 신인왕전 우승, LG배 세계기왕전 16강에 오른 바 있다. 또한 최근에는 세계최초 온라인 바둑도장을 열어 바둑 교육에 열의를 보이고 있다.
            