명인전
조한승, 이창호 타파법 터득했나?
이창호에게 최근 4연승…리그전은 2승 1패 기록
2007-04-25 오후 3:36:15 입력
             / 2007-04-26 오전 9:12:25 수정
 
▲ 조한승(오른쪽)과 이창호가 대국이 끝나고 이야기를 나누고 
있다.조한승이 이창호 타파법을 터득했나보다. 
4월 24일 한국기원 
바둑TV 스튜디오에서 열린 제35기 강원랜드배 명인전 조한승 9단 대 이창호 9단의 대결에서 조9단이 205수만에 흑 불계승을 
거뒀다. 이날 승리로 조한승 9단은 리그전 2승 1패를 기록, 상위권에 올랐다.  ☞하이라이트 보러가기 [이창호를 울린 역전타 묘수]

조한승 9단은 대국이 끝난 뒤 
인터뷰에서 "초반에 만만치 않았다. 덤이 부담스러울 정도였다. 하지만 하변에 수나는 것을 이창호 9단이 보지 못한 것 같다. 운이 
따라준 대국이다"라고 이날 대국을 총평했다.또한 조9단은 이창호 9단에게 2승 15패라는 최악의 상대전적을 기록하고 있었으나 
2005년부터 이날까지 4연승을 거두며 상대전적을 무색하게 만들고 있다. 이9단 타파법을 터득한 것이 아니냐는 질문에 "그런 것은 
아니다. 나도 컨디션이 별로인데 이창호 9단 컨디션이 더 안 좋은 것 같다"며 겸손한 모습을 보였다.한편 이창호 9단은 
처음 김기용 2단에게 이겨 상쾌한 출발을 했으나 목진석·조한승 9단에게 연달아 일격을 당하며 1승 2패를 기록, 리그전 선두에서 
멀어져 가고 있다.현재 이세돌 9단이 2승으로 선두를 달리고 있고 2승 1패를 기록 중인 조한승 9단과 김지석 3단이 
그 뒤를 따르고 있다. 서서히 윤곽이 드러나고 있는 명인전, 어떤 선수가 중반전에 힘을 발휘 할 것인지.(재)한국기원이 
주관하는 제35기 강원랜드배 명인전은 강원랜드와 한국일보가 후원하며 바둑TV가 주최한다. 제한시간은 각자 2시간에 60초 초읽기 
3회가 주어진다. 결승은 5번기.
■ 
제35기 강원랜드배 명인전 대진표 
이창
박정
목진
이세
김승
조한
이영
김지
김기
배준
결과
이창호
-
X
X
O
1승2패
박정상
-
X
O
1승1패
목진석
O
-
X
1승1패
이세돌
O
-
O
2승
김승준
X
-
O
X
1승2패
조한승
O
X
-
O
2승1패
이영구
X
-
O
1승1패
김지석
O
O
X
-
2승1패
김기용
X
-
O
1승1패
배준희
X
X
-
2패