맥심배
결선 진출자 5인 확정
2002-11-27 오후 8:09:37 입력
             
 
[제4기 맥심커피배 입신연승최강전]
결선 진출자 5인 
확정루이나이웨이, 
            유창혁 꺾고 
막차 탑승
맥심배 
                                    우승을 다툴 5인방
루이 
                                                9단
서능욱 
                                                9단
장주주 
                                                9단
장수영 
                                                9단
정수현 
                                                9단
 
최강의 9단을 가리는 맥심커피배 입신연승최강전의 결선 진출자가 모두 
결정됐다. 11월 25일 바둑TV스튜디오에서 열린 제4기 맥심커피배 입신연승최강전 마지막 대국에서 루이나이웨이(芮乃偉) 9단이 이 
대회 2연패에 빛나는 강력한 우승후보 유창혁 9단을 꺾고 2연승을 올렸다. 이로써 결선에 진출한 기사는 장수영 9단, 정수현 
9단, 서능욱 9단, 장주주(江鑄久) 9단에 이어 이날 막차한 합류한 루이9단을 더해 총 5명. 이들 결선 진출자는 토너먼트를 통해 결승 
진출자를 가린 후 결승3번기로 우승을 다툰다.대진추첨 결과 서능욱 9단과 루이나이웨이 9단이 맞붙게 될 결선토너먼트 첫판은 오는 
12월 4일 열린다.바둑TV가 주최하고 (주)동서식품이 후원하는 맥심커피배의 우승상금은 1천만원(총규모 6천만원). 황금시간대인 
매주 토요일 오후 5시50분 바둑TV를 통해 정규방송된다.<TYGEM/최철용 a4g@tygem.co.kr> 
[결선토너먼트 
                                    대진표] 
 