갑조리그
이세돌, 갑조리그 유일 한국용병
5월 12일 시작, 총 12개 팀 각축벌일 예정
2007-05-04 오전 9:43:14 입력
             / 2007-05-04 오전 9:43:47 수정
 
   이세돌 9단이 한국기사중 유일하게 갑조리그에서 뛰게 됐다. 4월 29일, 중국기운은 2007년 중국갑조리그 참가팀과 선수 명단을 발표했다. 올 시즌은 5월 12일부터 진행되며 이세돌 9단은 한국기사로서 혼자 갑조리그에서 뛰게 됐다. 갑조리그는 지난해와 달리 점수제도가 조금 바뀌었다. 두 팀이 대결을 벌여 3:1 혹은 4:0으로 이긴 팀이 3점을 획득하며 패한 팀은 점수가 없다. 만약 무승부가 났을 경우 주장의 승패에 따라 승자 팀이 2점, 패자 팀이 1점을 갖게 된다. 2006년 갑조리그에서는 주장이 이긴 팀이 1.5점을 얻고 패한 팀이 0.5점을 획득해 3배의 차이가 났다. 2007년에는 2배 차이밖에 나지 않아 주장의 비중이 다소 약화됐다. 4월 30일 http://weiqi.tom.com에서 발췌 