국내기타
'철녀'의 괴력, '여자 유창혁'을 두점 벼랑에!
2002-11-28 오후 10:54:58 입력
             
 
   [타이젬 특별이벤트 여류최강 치수고치기]  
        '철녀'의 괴력, '여자 유창혁'을 두점 벼랑에!
루이, 박지은에게 정선으로도 이겨 3연승
        박지은, 또다시 막판 역전패 두점 위기에
   
루이나이웨이(왼쪽) 9단과 박지은 3단이 타이젬 특별대국실에 마주앉아 치수고치기 3번째 대국을 두고 있다.
   
철녀(鐵女)의 괴력은 무서웠다. 
루이나이웨이(芮乃偉) 9단이 파죽의 3연승으로 박지은을 두 점의 벼랑끝까지 밀어붙였다. 
11월 28일 타이젬 본사 특별대국실에서 인터넷 온라인 대국으로 벌어진 타이젬 주최 특별이벤트 '여류최강 치수고치지 10번기' 제3국에서 '세계여류최강' 루이나이웨이 9단이 '여자 유창혁' 박지은 3단을 맞아 247수만에 백으로 3집승을 거두었다. 
   
지난 1, 2국에서 루이 9단이 연승함에 따라 박지은 3단의 정선(定先)으로 두어진 이날 대국에서 루이 9단은 치수상의 핸디캡 때문인지 중반까지 고전을 면치 못했으나, 종반 형세를 낙관한 박지은 3단의 끝내기 난조를 틈타 회심의 역전승을 일구어냈다. 이날 패배로 박지은 3단은 ?연승시 1단계 치수조정'의 규정에 따라 다음 한 판만 더 지면 두 점으로 떨어질 절체절명의 위기에 봉착했다. 
위기10결(圍棋十訣)의 '부득탐승(不得貪勝 ; 지나치게 승리를 탐하면 이기지 못한다)'이란 경구를 떠올리게 하는 한 판이었다. 
 
3연승을 거둔 뒤 남편 장주주 9단과 복기하고 있는 루이 9단(왼쪽)   정선으로 치수가 고쳐지는 수모 속에 대국에 임한 박지은 3단은 중반까지 선착의 효를 십분 살린 당당한 운석으로 대세를 리드해나며 완승을 눈앞에 두었다. 그러나 종반들어 상변전투에서 루이 9단의 승부수에 말려들어 손실을 입은 데 이어 하변에서도 지나치게 몸을 사린 완착(흑153)을 범하며 역전의 빌미를 제공했다. 이후에도 박3단은 덤이 없기 때문에 여전히 희망이 있는 바둑이었으나, 가랑비에 옷 젓듯 여기저기서 잔실수를 범하며 끝내 역전패했다. 
   
국후 루이나이웨이 9단은 "흑의 빈틈없는 운석으로 중반까지는 절망적인 바둑이었으나, 종반들어 박지은 3단이 형세를 너무 낙관한 것 같다. 운이 좋았다"고 승리의 소감을 밝혔다. 
서능욱 9단의 해설로 타이젬이 생중계한 이날 루이 9단과 박지은 3단의 치수고치기 3국에는 많은 네티즌들이 관전함으로써 바둑팬들의 뜨거운 관심을 반영했다. 
  
박지은 3단이 막판 역전패를 당한 뒤 허탈한 표정을 짓고 있다.
  루이나이웨이의 괴력이 박지은을 치욕의 두점바둑으로까지 몰아붙이느냐, 아니면 박지은이 대반전의 교두보를 마련하느냐.
타이젬 주최 특별이벤트 '여류최강 치수고치기' 제4국은 오는 12월 5일(목) 오후 8시 타이젬 대국실(www.tygem.com)에서 속개된다. 
<TYGEM/김창호 gigung@tygem.co.kr>
■하이라이트 ○루이나이웨이(芮乃偉) 
        9단 ●(정선) 박지은 3단 
어깨굳은 박지은의 막판 실족
'반드시 이겨야 한다'는 명제 앞에서 평소 당당하고 낙천적이던 던 박지은도 주눅이 들었을까. 
박지은 3단은 치수의 이점을 앞세워 여유있게 국면을 리드하며 중반까지 필승지세를 구축했으나, 끝내기 단계에서 이해하기 어려운 완착을 거듭한 끝에 아쉽게 역전패했다. 
역전의 빌미를 제공한 두 곳을 연속 장면으로 살펴본다. 
     
   
  장면1 (긁어부스럼)
흑이 넉넉한 가운데 끝내기에 돌입한 장면. 백2·4는 비세를 절감한 루이나이웨이 9단의 승부수인데, 문제는 백12 다음 발생했다. 
무심코 나간 흑13이 실착. 찬스를 놓칠세라, 루이 9단은 잽싸게 백14·16으로 돌려친다. 
              결국 백18까지 돼서는 흑이 크게 당한 결과. 백14·16을 선수로 당해 흑▲를 공짜로 제공한 것은 너무나 아팠다. 
            
 
이로써 비세에 허덕이던 백은 희망의 불씨를 키우기 시작한다. 
     
참고도1 (그냥 놔두는 것이 최선)
상변에서 수가 나지 않을 바엔 그냥 놔두는 것이 최선. 그러면 백도 이곳을 더 이상 손댈 수는 없다. 당장 
              실전처럼 백A로 끊어 돌려치는 것은 흑도 손을 빼버릴 테니 말이다. 
그렇다면 훗날 흑A로 잇는데 손이 돌아올지도 모를 일이니 ▲를 거저 보태준 실전과는 큰 차이 
   
  
   
장면2 (박지은의 헛수)
장면1에 이어 끝내기가 진행되고 있는 장면. 그런데, 백10에 이르러 눈을 의심케 하는 완착이 등장한다. 
흑11이 손따라둔 헛손질. 살아있는 말을 협박하는 백의 으름장에 속은 것일까? 살아있는 
              말에 가일수하느라 백12를 당하다니~.
12가 백의 손에 돌아가자 바둑이 갑자기 이상해졌다. 
   
  
   
참고도2 (놓친 승리코스)
장면2의 흑11로는 흑1·3을 선수한 후 흑5의 역끝내기에 선착하는 것이 최선. 그랬으면 아직도 흑의 낙승이었다고 국후 루이나이웨이 9단은 강조했다. 
흑대마는 A와 B쪽이 맞보기여서 손빼도 문제 없지 않은가.
   
  
   
실전진행 (가려운 곳을 긁어주다)
이후의 실전진행. 흑이 둘 수도 있었던 자리(△)를 백에게 절대선수당한 것은 너무 아까웠다. 
흑31·35로 똑똑 따먹은 것이 형세판단 착오가 낳은 실착. 32자리로 들어가 꽃놀이패를 
              걸 수 있었던 자리를 스스로 없애 백의 등을 긁어주다니…. 
이 정도로 '흑이 이겼다'고 선언한 셈인데, 그것이 결정적 오판. A의 가일수도 남아 흑은 얻은 것이 없다
   
  