물가정보배
최철한, 본선 첫 대국 승리로 장식
윤성현 상대로 불계승 거둬
2007-05-07 오후 5:43:42 입력
             / 2007-05-07 오후 5:47:08 수정
 
     최철한 9단이 윤성현을 물리치고 본선 첫 승을 거뒀다. 5월 7일 바둑TV 스튜디오에서 제2기 한국물가정보배 프로기전 본선 두 판이 벌어진 가운데 최철한 9단이 윤성현 9단을, 조훈현 9단이 진동규 3단을 각각 1승을 거뒀다. 최철한 9단은 본선 첫 대국을 승리로 이끌며 좋은 출발을 보였다. C조에서 가장 유력한 결선 진출자로 예상되고 있으며 그 뒤로 이영구 6단과 허영호 5단이 남은 한 자리를 놓고 격돌할 것으로 보인다. 윤성현 9단은 이미 2패를 거둬 결선 진출이 힘들며 이영구 6단과 마지막 대국을 남겨놓고 있다. B조는 이미 홍성지 5단이 2승을 거둬 결선진출을 확정지었고 조훈현 9단은 오늘 1승을 거둬 한시름 놓았다. 이창호 9단과 진동규 3단은 각각 1패를 안고있어 앞으로 더 분발해야한다. (사)한국물가정보에서 후원하며 한국기원에서 주최하는 제2기 물가정보배 프로기전은 제한시간 각자 10분, 초읽기 40초 3회가 주어진다. 
       ■ 제2기 한국물가정보배 프로기전 본선 대진표      A조  이세돌  송태곤  강동윤  주형욱  결과   이세돌  -           송태곤    -  X    1패   강동윤    ○  -    1승   주형욱        -      B조  이창호  조훈현  홍성지  진동규  결과   이창호  -    X    1패   조훈현    -  X  ○  1승1패   홍성지  ○  ○  -    2승   진동규    X    -  1패    C조  최철한  윤성현  이영구  허영호  결과   최철한  -  ○      1승   윤성현  X  -    X  2패   이영구      -  ○  1승   허영호    ○  X  -  1승1패    D조  박영훈  루이  원성진  최원용  결과   박영훈  -      X  1패   루이    -  X    1패   원성진    ○  -    1승   최원용  ○      -  1승 