GS칼텍스배
최철한, 이세돌 잡으러 간다
조한승 꺾고 2연승 기록
2007-05-09 오후 4:29:40 입력
             / 2007-05-09 오후 4:31:11 수정
 
      ▲ 최철한(오른쪽)과 조한승이 대국을 시작하고 있다.최철한이 GS칼텍스배 잡으러 이세돌에게 달려간다.5월 9일 한국기원 본선대국실에서 벌어진 제12기 GS칼텍스배 프로기전에서 최철한이 조한승에게 122수만에 백 불계승을 거뒀다. 이날 승리로 최철한은 박영훈·목진석과 함께 2승을 기록해 선두다툼을 벌이고 있다.최철한은 2년전 이창호를 따돌리고 GS칼텍스배 우승을 차지했지만 지난해 도전자 이세돌에게 타이틀을 빼앗기고 말았다. 하지만 마음을 다잡고 올해 홍성지와 조한승을 차례로 꺾으며 이세돌을 향해 가고 있다. 2연승으로 승승장구했던 조한승은 이날 패점을 안아 아쉽게 됐다. 아직 남은 대국이 4판이나 되어 리그전 결과가 어떻게 나올지 예상하기는 힘들지만 이날 상위권에서 밀려나 어려운 싸움을 해야하는 상황에 이르렀다. 한편 GS칼텍스배 본선 리그전의 성적표 윤곽이 어느정도 드러났다. 우선 2승을 거두고 있는 최철한·박영훈·목진석이 선두를 달리고 있으며 그 뒤를 2승 1패인 조한승이 따르고 있다. 이창호는 1승 1패로 아직까지 중위권. 또 최명훈은 3패를 홍성지·온소진은 2패를 기록중이어서 분발이 요구된다. 최철한이 마지막까지 좋은 컨디션을 유지해 이세돌에게 도전장을 내밀 수 있을지. GS칼텍스배 프로기전은 매일경제신문사, 매경TV에서 주최하고 GS칼텍스㈜에서 후원한다. 기전 총 규모는 2억 8천만원이며 우승상금은 5천만원, 준우승상금은 1천 2백만원이다. 제한시간은 각자 3시간, 초읽기 60초 5회가 주어진다.           ■ 제12기 GS칼텍스배 프로기전 리그표       이창호   박영훈   최철한   조한승   목진석    최명훈   홍성지   온소진  결과    이창호   *  X        ○      1승1패    박영훈  ○   *            ○  2승   최철한        *  ○      ○    2승    조한승      X   *    ○  ○    2승1패    목진석           *  ○    ○  2승     최명훈  X      X  X   *      3패    홍성지      X  X       *    2패    온소진    X      X       *  2패 