지지옥션배
김은선, 반집으로 시니어 제압
김수장 아쉽게 탈락, 시니어 4명 남아
2007-05-16 오후 4:15:19 입력
             
 
시니어 팀의 위기가 계속되고 있다. 

  5월 16일, 바둑TV 스튜디오에서 벌어진 제1기 여류 대 시니어 연승대항전에서 김수장 9단이 김은선 3단에게 반집패를 당해 탈락됐다. 시니어 팀은 또 한명의 탈락자를 배출하며 여류 팀을 상대로 힘겨운 싸움을 벌이고 있다. 
 
  지금까지 탈락한 여류기사들은 모두 1승 이상의 성적을 거둬  제 몫을 다 했다.  박지연 초단은 3연승, 김수진 2단은 2연승을 거둬 팀의 큰 보탬이 되기도 했다. 

  시니어 팀은 이제 단 4명만 남아있다. 반면 여류 팀은 
  8명이나 남아있어 시니어 팀은 개인당 2승 이상을 거둬야 승리할 수 있다. 아직 조훈현 9단과 서봉수 9단이 남아있긴 하지만 여류 팀도 루이 9단, 조혜연 7단, 박지은 7단 등이 남아있어 쉽지 않아 보인다. 
제1기 지지옥션배 여류 대 시니어 연승대항전 대회 우승상금은 5천 5백만원, 
3연승 달성시 2백만원이 추가로 주어지며 이후 1승씩 추가할 때 마다 1백만원이 지급된다. 제한시간은 10분, 초읽기 30초 3회. 
주최는 (재)한국기원과 (주)바둑TV, 후원은 (주)지지옥션이다.
■ 제1기 지지옥션배 여류 대 시니어 연승대항전 
날짜
승자
패자
결과
1국
2007년 4월 9일
● 박지연
○ 정대상
239수 끝, 흑 불계승
2국
2007년 4월 11일 
● 박지연
○ 김석흥 
199수 끝, 흑 불계승 
3국
2007년 4월 16일 
○ 박지연 
● 김동엽 
150수 끝, 백 불계승 
4국
2007년 4월 19일
● 이홍렬 
○ 박지연
287수 끝, 흑 1집반승
5국
2007년 4월 20일 
● 고주연
○ 이홍렬
241수 끝, 흑 불계승 
6국
2007년 4월 21일 
● 권갑룡
○ 고주연
276수 끝, 흑 8집반승 
7국
2007년 4월 29일 
● 김수진
○ 권갑룡
342수 끝, 흑 1집반승 
8국
2007년 5월 5일 
○ 김수진
● 김일환
92수 끝, 백 불계승 
9국
2007년 5월 7일 
○ 장수영
● 김수진
224수 끝, 백 불계승 
10국
2007년 5월 12일 
● 백지희
○ 장수영 
191수 끝, 흑 불계승 
11국
2007년 5월 14일 
○ 김수장
● 백지희
280수 끝, 백 3집반승 
12국
2007년 5월 16일 
○ 김은선
● 김수장
295수 끝, 백 반집승 
13국
.
.
.
.
14국
.
.
.
.
■ 제1기 지지옥션배 여류 대 시니어 연승대항전
출전선수
여류팀
루이나이웨이, 조혜연, 박지은, 김혜민, 윤영민, 이영신 
  이민진, 김은선, 고주연, 박지연, 김수진, 백지희 
시니어팀
조훈현, 서봉수, 오규철, 김종준, 김수장, 장수영,
이홍렬,
김석흥, 정대상, 김동엽, 권갑룡, 김일환
* 초록색 글씨는 탈락한 
선수들
   