중국통신
몸이 열개라도 부족한 이세돌
갑조리그 참가로 힘든 여정 소화해
2007-05-22 오전 11:21:32 입력
             
 
          중국 갑조리그 꾸이저우커수팅팀의 한국 용병인 이세돌 9단은 꾸이저우커수팅팀 감독으로부터 슈퍼맨으로 불리우고 있다. 매번 이 말을 들을 때마다 이세돌 9단은 웃음으로 대답하곤 한다.
이세돌 9단은 확실이 '슈퍼맨'이라는 별명이 잘 어울린다. 저번주 토요일(5월 12일) 그는 중국 상하이에로 와 중국 갑조리그 커수팅팀 대 상하이이동통신과의 대결에 참가했다. 대국이 끝나고 이틀 뒤 상하이에서 다시 인천으로 날아갔으며 그날 저녁에 한국바둑리그에 참가했다. 그리곤 피곤하지 않았는지 동시에 최근 한국에서 승률이 가장 높은 목진석 9단에게 이겼다.
 그 후 일주일 이세돌 9단은 거의 매일마다 대국이 있었는데 모든 대국을 이겼다. 5월 19일(토요일), 커수팅팀과 충칭팀과의 대결에서 이세돌 9단은 주장으로 나서게 됐다. 그는 8일 아침 5시에 인천공항에서 2시간 정도 비행기를 타고 베이징에 도착해서 또 다시 3시간 정도 비행기를 타고 꾸이양에 도착했다.
이렇게 참가한 갑조리그에서 이세돌 9단은 전혀 기회를 잡지 못하고 대국에서 졌다. 하지만 이세돌 9단은 예전에 졌을 때처럼 괴로워하지 않았으며 저녁 식사를 할 때 술잔을 들었다. 또한 곧 아버지가 될 왕레이 8단과 함께 딸에 대해 이야기하고 있었다. 그는 왕레이 8단에게 농담삼아 “왕레이 8단도 고생문이 곧 열리게 되네요”라고 했다. 그는 웃으며 “저녁에 잠을 자고 있으면 딸의 웃음 소리에 깨어난다"고 말하기도. 비록 저녁에 항상 딸의 웃음 소리에 잠에서 깬다고 하지만 행복해하는 모습을 볼 수가 있었다. 그는 결국 호주머니에서 딸의 사진까지 보여줬다. “딸이 많이 컸다. 엄마를 닮아 매우 이쁘다. 현재 아빠, 엄마라는 말도 한다. 하지만 항상 나를 ‘엄마’라고 부르고 엄마를 ‘아빠’라고 부른다”며 기쁨을 감추지 못했다.
20일 아침 6시, 이세돌 9단은 꾸이양에서 베이징으로 출발했다. 무미건조한 여행 과정일지도 모르는데 이세돌 9단은 아주 재미있게 책을 읽는다. 통역원의 말에 의하면 “이세돌 9단은 책을 아주 빨리 읽는다. 2~3시간이면 한권을 다 읽는다. 매번 그는 6~7권의 책을 가지고 온다. 그의 가방에는 책이 넘쳐난다”고 했다. 이세돌 9단은 무협 소설을 좋아하는데 모두 중국 무협 이야기들이다. 11시, 이세돌 9단은 베이징에 도착한 다음 한국으로 돌아갈 준비를 하고 있었다.21일, 이세돌 9단은 한국에서 또 대회에 참가해야 하고 하루동안 휴식을 하고 수요일에 또 베이징에 와서 목요일(24일) 꾸이저우커수팅팀 대 베이징따보오팀의 대결에 참가해야 한다. 이번 대회는 베이징에서 진행되므로 이세돌 9단은 1000여km의 여정을 달리지 않아도 된다. http://weiqi.tom.com　2007년 05월 21일 발췌
 