14회KAL배
우주개벽, "제주여행 꿈만 같아요~"
제14회 KAL배 시상식 벌어져
2007-05-22 오후 5:41:13 입력
             / 2007-05-23 오전 10:12:06 수정
 
      ▲ 우승을 차지한 김형균 군(왼쪽)과 헤럴드미디어 기외호 대표이사 부사장. "제주도를 한번도 안가봤는데 이번기회에 가봐야 겠어요"제14회 KAL배 직장인·대학생 바둑대회 시상식이 헤럴드미디어 본사에서 진행됐다. 우승을 차지한 '우주개벽' 김형균 군에게는 상금 1백만원과 함께 트로피, 부상으로 제주도 왕복항공권을 전달했다. 3월 9일 타이젬 본사에서 벌어진 결승전에서 '우주개벽'이 우승을, '러브인러브 7단' 조국환 씨는 준우승을 차지했다. 3위는 김종길 씨, 4위는 김동현 씨가 차지해 오늘 시상식에 참가했다.우승을 차지한 김형균(26) 씨는 서울대 기우회 출신으로 현재 엠게임에서 산업기능요원으로 근무하고 있다. 초등학교 2학년때부터 5학년때까지 권갑룡 도장에서 바둑을 배웠다는 김형균 씨는 대학에 들어와서 다시 바둑을 시작했다고 한다. 준우승은 현재 명지바둑교실을 9년째 운영하고 있는 조국환(50) 씨가 차지했으며, 같은 시간에 진행된 3, 4위전에서는 천년고목 7단이 이기는바둑 7단을 물리쳐 각각 3위와 4위를 기록했다.직장인과 대학생의 화합의 장, KAL배 직장인·대학생 바둑대회는 헤럴드미디어와 대한한공이 공동주최하며 동양온라인이 주관한다.    ▲ 모든 시상이 끝나고 기념사진을 찍고 있다.  