중국통신
구리에게 가장 필요한 것은 '상처 치유'
구리 소속 충칭팀 2연패 당해 충격
2007-05-23 오전 10:01:33 입력
             / 2007-05-23 오전 10:04:42 수정
 
    중국갑조리그가 벌써 2라운드를 마쳤다.구리는 아버지를 잃은 악몽에서 깨어나지 못하고 있다. 제2라운드에서 그는 꾸이저우팀의 어린 기사 스웨(16살)도 이기지 못했으며 새로운 시즌 갑조리그에서는 2연패를 당했다. 구리는 갑조리그를 우울하게 시작했다. 또한 1,2라운드에서 구리 9단은 주장이라는 중임도 짊어지지 않았다.
      구리, 패배로 충칭팀 2연패 당해2007년 금립핸드폰배 갑조리그 제2라운드가 5월 20일 진행되었다. 작년 우승팀 충칭은 2006년 준우승팀인 꾸이저우커수팅팀을 만나 2연패를 당했다.이날 대결에서 충칭팀은 구리의 컨디션을 고려해 2006년 TV아시아 우승자인 왕시를 주장으로 내세웠다. 꾸이저우팀의 주장 이세돌의 상대로 왕시를 지목한 것이다. 결과 왕시는 이세돌을 만나 통쾌한 불계승을 거뒀다. 왕시가 대승을 거뒀지만 충칭팀은 좋은 결과를 내지 못했다. 구리가 꾸이저우팀의 어린 기사 스웨를 만나 힘도 쓰지 못하고 지고 만 것이다.
  
구리, 제3라운드에도 계속 출전할 의사 밝혀두번의 패배는 구리에게 자극이 됐다. 제2라운드가 끝나고 구리는 곧 바로 충칭팀의 양이 감독을 찾아 제3라운드에서는 주장으로 출전할 것이라고 강력하게 요구했다.
전화 인터뷰에서 양이 감독은 “제1라운드와 마찬가지로 구리는 제2라운드에서도 좋은 대국 모습을 보여주지 못했다. 아직 그는 컨디션은 회복하지 못했다. 구리는 나를 찾아와 제3라운드에도 출전 할 것이며 주장으로 출전할 것을 요구했다. 구리는 팀의 패배에 큰 책임감을 느끼고 있는 것이다. 제1,2라운드 대국 과정을 지켜 봤는데 그의 컨디션은 좋지 않다. 사실 구리가 1,2국에 휴식을 취했으면 좋겠다고 말해왔다. 하지만 구리는 내 의견에 동의하지 않았다. 현재 큰 책임감을 느끼고 있는 구리를 강제로 대국에 참가하지 못하도록 하는 것은 좋지 않은 것 같다. 이렇게 한다면 나쁜 컨디션을 더욱 나쁘게 만들 수도 있다. 제3라운드에 주장으로 출전시키는 것은 다시 한번 잘 생각해봐야겠다"라고 했다. 
구리, 시간이 필요하다자신보다 실력과 경험이 훨씬 부족한 기사를 만나 졌다는 것은 참으로 비통한 일이다. 그렇다면 구리가 마음속의 큰 상처를 휴식을 통해 치료하도록 해야 하는가?
현재 상황에서 구리가 평상심을 유지하는 것은 참으로 힘든 일이다. 구리는 여전히 중국바둑의 일인자며 여전히 '갑조리그의 남자'로 불리우고 있다. 하지만 현재 구리는 평상심을 유지하지 못했다. 충침팀 및 바둑관계자들은 구리에게 편안한 환경과 일정한 시간을 주어 마음속의 상처를 빨리 치료하고 평온한 심리상태를 보존하도록 해야 한다. 이것이 구리에 대한 최대의 관심과 사랑이라고 생각한다.
 http://weiqi.tom.com　2007년 05월 21일 발췌
  