한국랭킹
이세돌, 근소한 차이로 이창호 따돌려
한국기원에서 6월 한국랭킹 발표해
2007-06-01 오후 5:38:39 입력
             / 2007-06-01 오후 5:44:17 수정
 
      이세돌이 랭킹1위에 이어 승률도 1위에 올랐다.6월 1일, 한국기원에서 6월 한국랭킹을 발표했다. 1위는 이세돌 9단으로 지난달 이창호 9단에게 밀려 2위를 차지한 뒤 한달만에 다시 정상에 복귀했다. 이세돌 9단은 현재 29승 6패(82.86%)로 승률 1위를 달리고 있다. 3위부터~7위까지는 순위변동이 일어나지 않았으며, 7위 윤준상 6단은 왕위전 도전기에 오르며 박정상 9단과 점수차이를 좁혀갔다. 안조영 9단은 8위에서 10위로 떨어졌고, 그 뒤로 이영구 6단과 목진석 9단이 각 한 계단씩 상승했다. 목진석 9단은 지금까지 43승 9패를 기록해 다승 1위를 유지했다. 한국기원 프로기사랭킹 발표는 매달 1일 발표되며, 산정일로부터 과거 2년간의 성적을 집계, 대국 획득 점수, 기전 가중치, 기전 인정률, 상대평가에 따라 점수화 하여 랭킹 50위까지 발표된다.
    ■ 6월 한국 프로기사 랭킹 10위     순위  기사명  랭킹점수  변동   1  이세돌  19,101  ↑1   2  이창호  19,066  ↓1   3  최철한  16,924  -   4  박영훈  16,231  -   5  조한승  15,701  -   6  박정상  15,148  -   7  윤준상  14,465  -   8  이영구  14,231  ↑1   9  목진석  14,047  ↑1   10  안조영  13,919  ↓2 