후지쯔배
밥 보다 바둑에 더 관심이 많은 사람은?
사진으로 보는 후지쯔배 8강전
2007-06-02 오후 2:23:18 입력
             / 2007-06-02 오후 2:50:34 수정
 
   6월 2일 서울 서머셋 팰리스 호텔에서 제20회 후지쯔배 세계바둑선수권대회 8강전이 열리고 있다. 대국장 모습을 사진으로 구경한다.    ▲ 서머셋 팰리스 호텔 정문에 후지쯔배 8강전을 알리는 플랜카드가 있다.   ▲ 오후 대국 시작 모습. 점심 시간이 끝나고 모든 대국자가 대국장에 들어왔으나 요다 9단의 상대자 왕시 9단은 10분가량 늦게 나타났다.   ▲ 장쉬 9단이 다음 수를 생각하고 있는데 최철한 9단은 요다 9단과 왕시 9단의 대국에 관심이 더 많은 듯. 먼 거리인데 요다 9단의 대국이 보일까?   ▲ 점심으로 알탕을 먹은 박영훈 9단(오른쪽)과 저우허양 9단의 대국 모습. 박9단은 컨디션이 좋아 보인다.       ▲ 이창호(오른쪽)와 후야오위. 이창호 9단은 식사 후 대국장 밖에서 잠시 눈을 감고 명상의 시간을 가졌다.    ▲ 왕시 9단과의 대국이 잘 안 풀리는지 요다(왼쪽) 9단이 괴로워하고 있다.   ▲ 밥 보다 바둑에 더 관심이 많은 사람은? 입회인 양상국 9단이 점심시간이 되어 봉수 선언을 외치자 모든 대국자들은 밖으로 나갔는데, 이창호 9단은 최철한 9단과 장쉬 9단의 대국이 더 궁금한지 한참을 대국장에서 나오지 않았다.  