후지쯔배
정면 충돌! 한·일 기사 맞짱 뜬다
이창호·박영훈 준결승 진출…최철한 탈락
2007-06-02 오후 6:44:14 입력
             / 2007-06-03 오후 1:06:46 수정
 
    정면 충돌! 한·일 기사가 맞짱 뜬다. 6월 2일 서울 서머셋 팰리스 호텔에서 열린 제20회 후지쯔배 세계바둑선수권 8강에서 한국 두명, 일본 두명이 준결승에 진출했다. 이창호가 후야오위를 박영훈이 저우허양을, 요다노리모토가 왕시를, 장쉬가 최철한을 꺾은 것.
  ▲ 이창호(왼쪽)과 후야오위가 대국이 끝나고 이야기를 나누고 있다. 한국의 10연패는 밝아 보인다. 세명이 8강에 올랐는데 두명이 준결승에 진출 한 것. 준결승에 오른 이창호·박영훈은 후지쯔배에서 우승을 한 화려한 경력이 있는 선수들로 한국 후지쯔배 10연패의 가능성은 높아졌다. 최철한은 장쉬를 상대로 준결승 진출을 노렸으나 아쉽게 탈락.
박영훈도 마찬가지지만 특히 이창호의 승리 소식은 기쁨이 두배다. 최근 건강이 좋지 않다는 의견이 돌아서 많은 바둑팬들이 걱정을 하고 있었기 때문. 이창호는 "후지쯔배를 계기로 컨디션 회복을 하겠다"고 전야제에서 이야기하며 굳은 의지를 보여준 바 있다. 박영훈은 저우허양에게 상대전적에서 0대3으로 뒤지고 있어 심리적으로 불리한 싸움이었는데 짜릿한 반집승을 거두며 준결승 진출에 성공.
  ▲ LG배 출전을 위해 한국에 온 조치훈 고노린, 야마시타게이코가 대국 결과를 보며 즐거워하고 있다.  일본은 축제 분위기다. 일본 선수 전원이 승리하며 준결승에 오른 것. 요다노리모토와 장쉬가 승리를 거둬 일본은 한국과 2대2로 물러 날 수 없는 대결을 벌이게 됐다.일본은 1997년 고바야시고이치 우승 이후 한국세에 밀려 한번도 우승을 차지하지 못했다. 2004년 요다노리모토가 결승에 오른 적이 있긴 하지만 우승은 해보지 못한 것. 일본 주최 기전에서 일본이 성적을 내지 못하니 후지쯔 입장에서는 답답할 노릇. 오죽하면 이러다가 후지쯔배 없어지는 것이 아니냐는 의견이 나돌 정도였다. 하지만 이제 2대2 승부로 가능성이 어느때 보다 높아졌다또한 4일에 LG배 세계기왕전이 후지쯔배와 같은 장소에서 열릴 예정이어서 일본 선수들은 응원차 검토실에 들렀다. 조치훈, 고노린, 야마시타게이고는 장쉬와 요다노리모토의 승리 소식을 듣고 환한 모습을 보이기도.
  ▲ 침울한 표정의 녜웨이핑(왼쪽) 단장과 양이 감독. 전멸한 중국은 초상집 분위기다. 최근 세계대회에서 우승과 준우승을 거머쥐며 활약한 중국이 한국과 일본에 힘없이 무너진 것. 믿었던 저우허양과 후야오위가 힘도 써보지 못하고 탈락했다. 중국은 믿었던 두 선수가 탈락해 올해도 후지쯔배 우승컵에 다가서지 못했다. 시종일관 대국을 지켜보던 중국 녜웨이핑 단장은 침통한 표정으로 검토실을 지키는 모습을 보이기도. 중국은 1995년 마샤오춘이 우승을 한 이후 한번도 후지쯔빼 정상에 오른 적이 없다.
한국의 10연패는 가능할 것인가. 제20회 후지쯔배 세계바둑선수권대회 준결승은 7월 7일에 일본에서 속개된다. 대진은 이창호 대 장쉬, 박영훈 대 요다노리모토. 후지쯔배는 요미우리 신문사와 일본기원, 관서기원에서 주최하고 (주)후지쯔와 일본항공에서 후원한다. 대회 우승상금은 1천5백만엔, 준우승은 5백만엔이다. 제한시간은 각자 3시간, 초읽기 60초 10회.
          ■ 제20회 후지쯔배 세계바둑선수권 대진표 