LG배
박영훈 "창호형~ 한잔해요~"
LG배 32강 전야제 행사 모습
2007-06-03 오후 8:09:06 입력
             
 
한국의 우승을 위해 건배~6월 3일 오후 6시, 서머셋 팰리스호텔 옥상에서 
제12회 LG배 세계기왕전 전야제 및 32강전 대진추첨이 벌어졌다. 32명의 프로기사들은 행사장에 들어오기 전 바둑판에 
사인을 한 뒤 자리에 앉았다. 바로 대진 추첨이 이어졌고, 이창호 9단과 후야오위 8단의 대결이 성사되자 필연인지 우연인지 참석자들은 
웅성거렸다. 전야제 모습을 사진으로 살펴보자.  
▲ 32명의 참가 선수들이 기념사진을 촬영하고 있다. 
▲ 과연 바둑판에 사인하고 있는 두 기사는 
누구일까요?
▲ 행사장 전경.
▲ 한국 선수단의 모습.
▲ 일본 선수단의 모습. 조치훈 9단, 류시훈 9단의 모습이 
보인다.
▲ 대만의 저우쥔쉰 9단과 저우커핑 9단. 저우쥔쉰 9단은 후야오위 8단을 물리치고 지난대회 
우승을 차지했다.
▲ 건배를 하기 위해 박영훈 9단이 이창호 9단의 잔에 맥주를 따라주고 있다. 
 
▲ 
오는 4일에 펼쳐질 LG배 32강 
대진표.