한국리그
4라운드 돌입, 앞으로의 행보는?
4라운드 1,2경기 오더 발표
2007-06-05 오전 10:29:05 입력
             
 
    한국바둑리그가 벌써 4라운드에 접어들었다.4라운드 1경기가 6월 6일부터 8일까지 광주 Kixx와 경기 한게임의 대결로 열린다. Kixx는 1승 2패를 거두고 있으며 한게임은 2승 1패를 거두고 있다.Kixx는 4라운드 1경기를 꼭 이겨야 한다. 만약 진다면 3패를 거둬 중위권 진입 조차 어려워질 수 있기 때문. 한게임은 2승 1패로 만약 이번 대결에서 승점을 올린다면 상위권 진입도 바라 볼 수 있다. 때문에 4라운드 1경기는 두 팀의 앞으로 행보가 결정되는 중요한 대국.2경기는 현재 3패인 울산 디아채와 3승인 경북 월드메르디앙의 대결로 8일부터 10일까지 열린다. 3패인 울산 디아채는 어느때 보다 승전보에 목이 말랐을 것이고 월드메르디앙은 3승을 거두고 있지만 선두를 빼앗기지 않기 위해 최대한 전력을 키울 것으로 예상. KB국민은행 2007 한국바둑리그는 한국기원, 바둑TV에서 주최, KB국민은행에서 후원한다. 우승팀은 2억 5천만원, 준우승팀은 1억 5천만원의 상금을 받게되며 제한시간은 각자 10분 30초 초읽기 3회가 주어진다.
         ■ KB국민은행 2007 한국바둑리그 4라운드 / 1경기       날짜  광주 Kixx  경기 한게임   2007년 6월 6일 / 19시   김승준  원성진   2007년 6월 6일 / 21시   박정상  송태곤   2007년 6월 7일 / 19시   이희성  온소진   2007년 6월 7일 / 21시   이창호  안조영   2007년 6월 8일 / 19시   김기용  이정우 ■ KB국민은행 2007 한국바둑리그 4라운드 / 2경기      날짜   울산 디아채  경북 월드메르디앙   2007년 6월 8일 / 21시   고근태  윤준상   2007년 6월 9일 / 19시   나종훈  최철한   2007년 6월 9일 / 21시   백홍석  조혜연   2007년 6월 10일 / 19시   강동윤  이재웅   2007년 6월 10일 / 21시   박승화  유창혁 ■ KB국민은행 2007 한국바둑리그 대진표         영남  월드  제일  신성  한게  울산  Kixx  대방  승점  순위   영남일보    -           ○  ○  ○  3승  1   월드메르디앙     -     ○  ○      ○  3승  1   제일화재      -  ○  X    ○    2승1패  3   한게임    X  ○    -  ○      2승1패  3   신성건설    X  X    -  ○      1승2패  5   Kixx  X    X        -  ○  1승2패  5    울산디아채 
  X      X  X    -    3패  7   대방노블랜드  X  X          X  -  3패  7