국내기타
중국기원, 뒤늦은 수습…믿어도 되나?
대리배·일월성배 대국 일정은 오리무중
2007-06-20 오후 2:50:24 입력
             / 2007-06-20 오후 3:05:14 수정
 
       무책임한 대회 운영으로 원성을 샀던 중국기원이 뒤늦게 수습에 나섰다. 제1회 대리배 세계여자바둑선수권전 대국료(약 9백만원)를 19일 한국기원에 송금했다고 중국기원이 전했다. 타이젬에도 '무책임한 中國, 국제적 망신'이라는 기사로 소개된 바 있는 대리배 대국료 사건은 작년 11월 중국에서 열렸던 제1회 대리배 세계여자바둑선수권전에 출전했던 여성기사들 전원이 대국료를 받지 못하면서 점차 불거졌다. 또한 2005년 열린 일월성배 한·중대항전도 마무리가 되지 않은 상태, 아직 대국료도 지급하지 않았고 최종 5차전도 속개하지 않은 것. 이와 관련해 한국기원도 수차례 중국기원에 항의하고 대회 속개를 비롯한 원만한 해결을 요구했지만 중국기원은 크게 문제삼지 않았다. 참다 못한 한국기원은 1개월 내에 문제 해결을 하지 않으면 우리나라가 주최하는 기전에 출전하는 중국 선수들의 대국료를 감하겠다는 연락을 보내기도. 결국 6월 5일 LG배 세계기왕전에 중국 선수단을 이끌고 한국에 왔던 중국 국가체육총국 기패관리중심 류스밍 주임은 대리배 사건에 관련해 사과와 함께 신속한 조치를 약속했고 열흘 뒤에 한국기원에 밀린 대국료를 송금했다. 뒤늦은 수습으로 최근 바둑계를 들썩였던 대리배 대국료 관련 사건이 일단락 됐다.하지만 마무리 되지 않은 것이 있다. 박지은 대 김혜민의 대리배 결승전 일정은 아직 확정되지 않은 상황이며 19일 송금한 대국료에는 결승전 대국표는 포함이 되지 않은 것. 류스밍 주임은 “최대한 빠른 시간안에 대리배 결승을 속개해 한국 기사들에게 피해가 없도록 하겠다”고 약속을 했다. 중국 포털사이트 TOM.COM에서는 이번 사건에 대해 "우리는 중국 기업이 바둑대회를 많이 주최하기를 바란다. 하지만 주최사의 경제력에 대해 더욱 신중하게 고려해야 한다"라고 말했다.지금까지의 상황을 감안한다면 대리배 결승전과 후원사에 문제가 생겼다는 일월성배가 언제 속개 될지, 속개가 되긴 하는 것인지 오리무중이다. 뒤늦게 수습에 나선 중국기원이 얼마나 깔끔하게(?) 남은 문제들을 처리 할 수 있을지.
 