명인전
목진석·김승준, 명인전을 사수하라
각각 이영구, 배준희 꺾어
2007-06-26 오후 5:58:12 입력
             / 2007-06-27 오전 9:27:18 수정
 

        ▲ 목진석(오른쪽)과 이영구가 대국 후 복기를 하고 있다. 

  목진석과 김승준이 사이좋게 리그 1위로 올라섰다.
6월 26일 
바둑TV 스튜디오에서 제35기 강원랜드배 명인전 두 판이 진행됐다. 목진석 9단과 김승준 9단이 각각 이영구 6단과 배준희 초단을 
물리치고 1승을 추가하며 4승 2패의 성적으로 김지석 3단과 함께 공동 1위에 올랐다.  목진석 9단은 이날 
승리로 2007년 상반기 다승 1위를 굳혔다. 오늘까지 47승을 거뒀고 승률은 78%에 달한다. 또 국수전과 십단전 본선에 진출하는 
등 앞으로의 활동이 더욱 기대된다. (재)한국기원이 주관하는 제35기 강원랜드배 명인전은 강원랜드와 한국일보가 후원하며 
바둑TV가 주최한다. 제한시간은 각자 2시간에 60초 초읽기 3회가 주어진다. 결승은 5번기.
■ 
제35기 강원랜드배 명인전 대진표 
이창
김승
목진
조한
이세
박정
이영
김지
김기
배준
결과
이창호
-
X
X
X
O
O
2승3패
김승준
-
O
O
X
X
O
O
4승2패
목진석
O
X
-
O
O
O
X
4승2패
조한승
O
X
X
-
O
2승2패
이세돌
O
X
-
O
2승1패
박정상
O
X
-
O
X
O
3승2패
이영구
X
X
X
-
O
1승3패
김지석
O
O
O
X
-
X
O
4승2패
김기용
X
X
O
-
O
2승2패
배준희
X
X
X
X
X
-
5패