중국통신
이창호, 하향세는 잠시뿐
어떤 사람이든 상승세와 하향세는 존재한다
2007-07-02 오전 11:48:55 입력
             / 2007-07-02 오후 1:00:11 수정
 
          최근 이창호는 하락의 길로 가고 있다. 1인자의 위치가 흔들리고 있다. 
이창호는 올해 성적이 19승 13패 밖에 되지 않는다. 승률이 60%로 저조하다. 얼마전 LG배에서도 성적이 좋지 않았을 뿐만 아니라 한국 국내에서의 성적도 좋지 못하다. 명인전에서는 1승 3패를 기록중이어서 우승과 거리가 멀어졌다. 중국 청도에서 진행된 왕위전 결승1국에서는 윤준상에게 역전패를 했다. 현재 2대2라는 스코어로 무승부를 기록하고 있다. 만약 최종국에서 이창호가 왕위전을 빼앗긴다면 그는 20년 프로 생애에서 처음으로 무관이된다.또 이창호는 최근 건강도 좋지 않다. 겉으로 볼 때도 항상 피곤해 보인다. 중국 청도에서 왕위전을 끝내고 동생 이영호와 베이징으로 와서 중의한테 치료를 받기도 했다.
 도대체 어떻게 된 일인가. 90년대 초기에 이창호는 위풍당당했고 세계대회 우승을 17개나 차지했다. 이 기록을 돌파한 사람은 지금까지 없다. 뛰어난 성적을 보고 이창호를 '하늘이 보낸 바둑인'이라고 부르기도 했다. 하지만 최근 한국의 이세돌과 여러 고수들이 급부상하면서 이창호의 신화는 흔들리고 있다. 이세돌·최철한 및 한국의 기타 젊은 고수들이 협공을 해서 이창호는 심리적으로 부담을 가지고 있을 뿐만 아니라 성적도 많이 뒤떨어졌다. 이런 상황은 이창호 자신에게 고통스러울 것이다. 사람들은 “이창호는 30대 초반이다. 갑자기 왜 이럴까”라며 의혹의 눈길을 보내고 있다.
이창호가 하향세를 보이자 전문가들과 팬들 모두 원인을 찾으려고 한다. 어떤 사람들은 이창호가 30세가 넘었지만 아직 여자친구가 없어 혼인 문제로 마음이 안정되지 못해서 성적에 영향을 미친다고 한다. 또 어떤 사람들은 이창호가 빈혈이 있으므로 있어 지는 것이라고 말한다. 여러가지 합리적인 이유가 있지만 필자는 오직 바둑으로만 이창호의 하향세를 말하고 싶다. 이창호의 바둑 스타일을 보면 그만의 독특한 개성이 있다. 마치 오청원과 비슷하다. 이창호는 전반전에서 실수가 없고, 물 한방울까지도 셀 수 있을 정도의 정밀한 끝내기, 냉정한 심리가 하나가 되어 강한 무기를 만든다. 이창호는 흑을 잡을 때 거의 이긴다. 백을 잡을 때는 이길 때도 있고 패할 때도 있다. 하지만 거의 모두 반집승이거나 2집반승이다. 이창호는 항상 악어처럼 잠복해 있다가 상대자가 실수를 범할 때를 기다린다. 하지만 상대방이 이창호 전술에 익숙해 실수를 하지 않거나, 작은 실수를 하다면 효력이 발생하지 못한다. 결국 이창호의 최근 하향세는 여기에 있는 것이다. 오랜시간 이창호를 연구한 기사들은 이창호의 특징을 너무 잘 알고 있는 것이다.
결혼을 한 창하오와 결혼을 하지 않은 구리도 최근 성적이 좋지 못하다. 구리는 후지쯔배에서 요다노리모토에게 졌고 또 LG배에서 한상훈 초단에게 졋다. 창하오도 후지쯔배에서 이창호에게 참패를 당하고 LG배에서도 이세돌에게 산산조각이 났다. 중국의 상위 랭커들은 왜 최근 하향세인가. 어떤 사람이든 어떤 일이든 모두 상승세와 하향세가 있다. 최고점이 있을 뿐만 아니라 최저점도 있어 기복을 이루는 곡선이 존재한다. 프로기사들도 마찬가지다. 정확히 최고점과 최저점을 인식하고 정확히 대처해야 한다. 그러므로 하향세에 있을 때 분발하고 냉정하게 생각하며 새로운 시작점을 찾는다면 그들의 하향점은 잠시 뿐이며 앞으로 다시 최고봉에 오를 수 있을 것이다. http://weiqi.tom.com　2007년 07월 01일 발췌
  