국내기타
오주성·김대용 프로 관문 돌파
2002-12-05 오후 2:56:18 입력
             
 
[제94회 일반인입단대회]
 
오주성·김대용 프로 관문 돌파
두 번의 동률 재대결 끝에
 
오주성군(왼쪽)이 동률 재대국에서 김대용군을 
            꺾고 입단했다.
오주성, 김대용이 
            바늘구멍보다 좁은 입단의 관문을 통과, 프로 초단증을 손에 쥐었다. 
            12월 3, 4일 벌어진 제94회 입단대회 두 번째 동률 재대국에서 오주성군과 김대용군이 1승씩 거두며 입단에 성공했다. 
              3자 동률로 마지막까지 경합을 벌인 강창배군은 김대용군에게 패해 탈락의 고배를 마셨다.
이번 입단대회는 갈수록 치열해지는 입단 경쟁을 증명하듯 두 번의 동률 재대국을 벌일 정로 열띤 경쟁을 벌였다. 
              11월 25일부터 30일까지 진행됐던 입단대회 본선 결과 오주성, 김대용, 강창배 3명이 8승 3패로 동률을 기록했다.
김대용군(오른쪽)이 강창배군과의 재대국에서 
            승리, 입단했다.
       규정에 따라 이들 3인이 12월 2∼3일 풀리그로 재대국을 벌였으나, 또다시 각각 1승1패씩을 기록함으로써 입단자를 결정짓지 못하는 
      진기한 현상이 나타났다.
결국 3명은 단판으로 입단자를 결정하기로 합의하고 제비뽑기로 대진을 추첨했다. 그 결과 김대용-오주성이 먼저 대국을 벌여 입단자를 
        선정한 뒤 패자는 다시 강창배군과 대국을 벌이기로 결정했다. 
        12월 3일 벌어진 동률재재대결 1국에서 오주성군이 김대용군을 누르고 입단의 영광을 안았으며, 이어 김대용군은 4일 속개된 강창배군과의 
        대국에서 승리, 천신만고 끝에 입단에 성공했다. 강창배군은 제비뽑기 불운으로 인한 단 1번의 대국에서 실패함으로써 아쉽게 입단이 
        좌절됐다.
오주성, 김대용군의 입단으로 한국기원 소속 프로기사는 총 189명이 되었다.
<TYGEM/최철용 a4g@tygem.co.kr>
■ 제94회 일반인입단대회 동률 재대결 1·2차 대진표 
 ▲1차 재대국
.
김대용
오주성
강창배
결과
김대용
.
X
O
1승 1패
오주성
O
.
X
1승 1패
강창배
X
O
.
1승 1패
 ▲2차 재대국
.
김대용
오주성
강창배
결과
김대용
.
X
O
1승 1패 입단
오주성
O
.
.
1승 입단
강창배
X
.
.
1패
        ■ 제94회 일반인입단대회 본선 대진표
.
김용주
진동규
김준상
김광종
김기용
서건우
진시영
오주성
강창배
김대용
김정수
김정환
결과
김용주
.
X
X
X
X
X
O
X
X
X
X
X
1승10패
진동규
O
.
X
X
X
O
X
X
X
O
O
O
5승 6패
김준상
O
O
.
O
X
X
X
X
O
O
O
X
6승 5패
김광종
O
O
X
.
X
O
X
O
X
X
X
O
5승 6패
김기용
O
O
O
O
.
X
X
X
O
X
X
O
6승 5패
서건우
O
X
O
X
O
.
O
X
X
X
O
O
6승 5패
진시영
X
O
O
O
O
X
.
X
X
X
O
O
6승 5패
오주성
O
O
O
X
O
O
O
.
X
X
O
O
8승 3패
강창배
O
O
X
O
X
O
O
O
.
X
O
O
8승 3패
김대용
O
X
X
O
O
O
O
O
O
.
X
O
8승 3패
김정수
O
X
X
O
O
X
X
X
X
O
.
X
4승 7패
김정환
O
X
O
X
X
X
X
X
X
X
O
.
3승 8패
 
 
 
 