왕위전
이창호! 왕위전 12연패 금자탑 쌓다
윤준상 3대2로 꺾고 우승
2007-07-18 오후 4:11:56 입력
             / 2007-07-19 오전 8:59:12 수정
 
       ▲ 이창호 9단과 윤준상 6단이 대국이 끝나고 복기를 하고 있다.  이창호 9단이 '위기의 7월'을 왕위 방어로 버텨냈다. 올들어 네 번의 준우승으로 팬들을 안타깝게 만들었던 이창호 9단이 7월 18일 오전 10시, 한국기원 특별대국실에서 열린 제41기 KT배 왕위전 도전5번기 최종국에서 윤준상 6단을 상대로 220수만에 백으로 불계승을 거뒀다. 승리한 이창호 9단은 종합전적 3 대 2로 왕위 타이틀 방어에 성공했으며 대회 12연패를 기록했다. 삼성화재배, 국수전에서 준우승에 머문 이창호 9단은 무관으로 전락하지 않을까하는 염려속에 7월을 맞이했다. 보유하고 있던 왕중왕과 왕위의 타이틀 쟁탈전이 모두 7월에 열리기 때문이다. 안타깝게도 엊그제 열린 왕중왕전에서는 마지막 실수로 상대에게 역전을 허용하며 타이틀 획득에 실패했고 오늘 대국을 맞이했다. 왕위 도전자 윤준상 6단에게 국수 타이틀을 내준 바 있는 이창호 9단은 최종국을 이틀 앞두고 패해 마음 속 상처는 치유될 수 없는 듯 했다. 하지만 평정심을 되찾고 밝은 모습으로 대국장에 나타난 이창호 9단은 기력을 회복한 듯 윤준상 6단을 물리치고 방어에 성공했다. 초반 실리작전을 펼쳤던 백(이창호 9단)은 집을 확실히 차지한 뒤 흑(윤준상 6단)의 모양을 타개하는 전략을 펼쳤다. 불리함을 느낀 흑은 중반에 백의 중앙 대마를 잡으려고 했으나 오히려 역효과를 봤고 백은 중앙에서 우변에 이어진 흑의 모양을 없애며 무난하게 승리할 수 있었다. 
이창호 9단은 타이틀을 방어하며 1년간 무관 위기에서 벗어날 수 있게됐다. 또한 한 대회에서 12년동안 타이틀을 지켜내는 대 기록을 달성하기도 했다. 현재 타이틀전 최다 연패 기록은 조훈현 9단이 1977년부터 1993년까지 패왕전 타이틀을 지켜내며 세운 16연패다. 그 뒤로 이창호 9단의 기성전 11연패(1993년~2003년)와 왕위전 11연패(1996년~)가 나란히 2위를 차지하고 있었으나 이창호 9단은 오늘 왕위 12연패를 달성하며 자신의 기록을 갱신했다. KT배 왕위전은 KT에서 후원하며 중앙일보사에서 주최한다. 우승 상금은 4천 8백만원, 준우승 상금은 2천만원이다. 제한시간 각자 2시간, 초읽기 60초 5회가 주어진다.[포토&인터뷰] 이창호 "무관탈출도 감지덕지" 보러가기 
....................................................................................................................................
   ■ 제41기 KT배 왕위전 도전5번기 대국결과     대국일  승자  패자  결과   제1국 / 2007-05-25  ○ 윤준상  ● 이창호  240수 끝, 백 불계승    제2국 / 2007-06-14  ○ 이창호  ● 윤준상  292수 끝, 백 반집승    제3국 / 2007-06-20  ○ 윤준상  ● 이창호  273수 끝, 백 3집반승    제4국 / 2007-06-27  ○ 이창호  ● 윤준상  247수 끝, 백 1집반승    제5국 / 2007-07-18  ○ 이창호  ● 윤준상  220수 끝, 백 불계승     ■ 제41기 KT배 왕위전 본선대진표 