국내기타
박지은, 대반격 시동!
2002-12-05 오후 10:07:45 입력
             
 
[타이젬 
      특별이벤트 여류최강 치수고치기]
        박지은, 대반격 시동!
두점벼랑에서 탈출… 한판 더 이기면 호선 
        복귀
두점치수 위기에서 벗어나며 반격에 나선 
            박지은 3단.
박지은 3단이 학수고대하던 첫승을 낚으며 
            대반격에 나섰다.
            12월 5일 타이젬 특별대국실에서 열린 여류최강 치수고치기 제4국에서 박지은 3단은 루이나이웨이(芮乃偉) 9단을 꺾고 
            첫승을 거뒀다. 이로써 박3단은 2점 치수의 벼랑 끝에서 탈출하며 호선치수로 되돌아가기 위한 첫발을 내딛었다.
            타이젬이 인터넷 생중계한 가운데 열린 이날 대국에서 박지은 3단은 정선 치수의 유리함을 십분 살려 242수만에 흑 3집승을 
            거뒀다. 박3단은 시종 견실한 안정운행으로 형세를 리드하다가 중반 한 때 위축된 행마로 위기를 맞기도 했으나 꼼꼼한 종반 
            마무리로 승기를 굳혔다. 
            비록 패배하긴 했지만 루이9단은 마지막까지 빈틈없는 끝내기를 하며 집차이를 3집으로 줄이는 저력을 보여줬다.
      박3단은 대국 후 “두점 치수까지 내려갈 수도 있다는 마음으로 임했다”며 “마음을 비우고 둔 것이 오히려 좋은 작용을 한 것 같다”는 
      말로 소감을 대신했다.
박3단은 이날 승리로 인해 앞으로 5국에서 
            이기면 ‘2연승시 치수 변경’ 원칙에 따라 호선으로 되돌아가게 된다. 
            박3단이 첫승의 기세를 이어 연승 행진을 할 지, 루이9단이 재반격에 나설지, 관심이 쏠리는 가운데 제5국은 오는 12일(목) 
            저녁 8시에 속개된다.
루이9단(가운데)이 남편 장주주 9단(오른쪽 
            두번째)과 함께 복기를 하고 있다.
      
        한편, 서능욱 9단의 해설로 이날 대국을 생중계한 타이젬에는 동시 접속자가 6백여명이 넘는 등 나날이 높아지고 있는 여류최강 
        치수고치기 이벤트의 인기도를 증명했다. 
<TYGEM/최철용 a4g@tygem.co.kr>
박지은 3단(오른쪽)과 루이9단이 타이젬 
            특별대국실에 마주앉아 치수고치기 제4국을 두고 있다.
■하이라이트
      ○루이나이웨이(芮乃偉) 9단 ●(정선) 박지은 3단 
루이와 박지은의 엇갈린 희비 쌍곡선
"프로 입단 이후 이런 중압감은 처음이예요." 
        이긴 뒤에도 발그랗게 상기된 채 긴장을 풀지 못하는 박지은의 얼굴은 두 점의 벼랑에 섰던 절박함을 웅변해주고 있었다. 
실제로 이날 바둑은 박지은 3단이 승리하긴 했지만, 중압감 탓에 행마가 위축된 나머지 평소 당당하고 의연했던 '신세대 여전사'의 
        모습과는 거리가 있었다. 
그 대표적인 장면을 살펴본다. 공교롭게도 이 장면에서는 루이9단과 박3단의 견해가 일치하면서도 '동상이몽' 같았다. 
 
 
장면 
              (백의 유일한 찬스)
'정선'이라는 치수의 유리함을 잘 활용해 초장부터 '무난한 우세'를 구가하던 박지은 3단이 
              중반 중앙접전에서 위축된 행마로 약간의 위기를 맞이했다. 사실상 백에게는 이 장면이 유일한 찬스! 
              백1로 씌우자 흑이 다소 답답해진 장면. 자, 이 흑대마의 하회는 어떻게 될까?
실전진행1 (주고받은 실수)
흑1에 백2로 단호하게 반발하자 일단 흑은 대마의 삶을 구하는 도리밖에 없다. 
사실 이때까지만해도 흑대마의 삶에는 전혀 문제가 없었는데, 드디어 여기서 흑의 첫 헛발질이 등장한다. 흑7이 실착! 
              이 수로 인해 박지은은 하마터면 두 점의 지옥으로 떨어질 뻔 했으니…. 
그런데, 이때 노타임으로 덥석 받은 백8이 호기일실의 완착!(루이 9단은 국후 이 수를 가장 후회했다.)
눈깜짝할 찰나 쌍방 실수를 주고 받는 사이 승패의 쌍곡선이 엇갈리고 있었다.
 
참고도1 (루이나이웨이의 
              후회)
백1로 이었으면 흑이 위험했다. 흑6까지 대마는 살겠지만, 귀중한 선수가 백에게 돌아와 
              백7에 선착한다면 형세반전! 흑▲가 실착이라는 이유는 바로 이 때문이다. 
이 그림은 장차 백A도 거의 선수여서 백이 유망하다고 루이 9단과 그의 남편 장주주(江鑄久) 9단은 입을 모았다. 
            
 
참고도2 (박지은의 후회)
              그러자 이번에는 박지은 3단이 대안을 제시했다. 
애당초 흑1로 끊은 자리라는 것. 백2가 불가피할 때 흑3·5로 돌파해나갔으면, 흑의 낙승이다. 
"이렇게 쉬운 길이 있는데…"
              박지은은 국후 이 수를 제시하며 멋적어 했다. 
  
 
실전진행2 (흑 우세확립)
피차 실착을 주고 받았으나, 이런 경우에는 나중 것이 죄가 더 큰 법. 
결국 백27까지 완생해서는 백의 공격이 실패로 돌아간 모습. 흑43에 손이 돌아와 사실상 흑승이 결정되었다. 
<242수 끝, 흑 3집승> 
<TYGEM/김창호 gigung@tygem.co.kr>
 
 