삼성화재배
쿵제 "이번에는 목표 안 세울래요"
박문요 
2007-08-02 오후 8:16:47 입력
             / 2007-08-03 오전 11:46:33 수정
 
         꿈을 향한 16개의 별들이 반짝 거리기 시작했다.7월 28일부터 8월 2일까지 한국기원에서 제12회 삼성화재배 통합예선이 열렸다. 308명이 출전해 6일간 치열한 각축을 벌인 결과 16명의 기사가 본선 진출이라는 값진 결과를 얻었다. 본선에 진출한 8명의 기사들과 이야기를 나눠봤다.1. 목진석·송태곤 인터뷰 바로가기. 2. 허영호·한상훈 인터뷰 바로가기. 3. 조혜연·김혜민 인터뷰 바로가기.4. 쿵제·박문요 인터뷰 바로가기.     [ 쿵제 인터뷰 ]        - 작년에 삼성화재배 예선에서 탈락하고 올해는 본선에 진출했다. 소감이 궁금하다. 작년에 떨어 진 것은 기억이 안난다. ^^ 본선에 올라가서 기쁘다.- 어떤 대국이 가장 어려웠는가.다 어렵긴했는데 박정상 9단하고 대국이 가장 어려웠다. - 얼굴이 잘생겨서 인기가 많다. 여자친구가 있는가. 여자친구는 있다. ( 기자 : 결혼 생각은?) 아직 정해진 것이 없다. - 아픈 질문일지도 모르겠는데, 중국내에서 성적이 좋은데 국제대회에서 성적이 나빠서 '국내용'이라는 말이 있다. 본인의 생각은?LG배에서도 이런 질문을 받았다. 내가 생각해도 국내 대회 성적은 괜찮은데 세계대회에서 성적이 나쁘다. 이상하다. 
 - 이세돌이 잘두는데 중국리그에서 한번 둬봤는데 확실히 달라졌던가?기풍 변화는 못 느꼈고 바둑 실력은 더 세진 것 같다.- 본선 시드자 중에 대국하고 싶은 기사가 있는지. 아무나 상관없다. ( 기자 : 누구와 만나든 자신이 있다는 말인가? ) 항상 자신감은 중요한 것 같다. - 목표를 세운다면. 목표가 없다.  통합 예선을 통과하고 목표를 정하면 항상 탈락했다. 이번에는 목표를 세우지 않고 둬보겠다. 
   [ 박문요 인터뷰 ]        - 오늘 박지훈(大) 5단과의 대국 어땠나.포석은 실패했다. 초반에 박지훈 5단이 좋았는데 우변에서 수읽기 착오를 일으켜서 역전승을 거둘 수 있었다. 오늘 바둑이 가장 힘들었다. ( 기자 : 원성진 7단과의 대국은 어땠나? ) 초반은 뭐라고 말하기가 힘들고, 패싸움이 났었는데 이득이 많이 봤다. 
- 조선족 기사로 한국에 많은 바둑팬들이 관심을 가지고 있다. 아직 한국어를 못하는 것 같은데, 한국어 배울 생각은 없나. 1년 전 쯤에 공부를 했는데 최근 소홀히 했다. 앞으로 공부 할 계획은 있다. ^^ 
- 중국의 신예 강자들이 많이 떨어졌는데, 우승 가능성이 있을 것이라 생각하는가. 
 예측하기 힘들다. 하지만 본선에 오른 선수들은 한국이든 일본이든, 중국이든 다 강하다.- 중국이 성적이 많이 좋아졌다가 최근 하향세를 보이는 것 같다. 이유가 무엇일까. 성적은 좋을 때도 있고 안 좋을 때도 있는 것이다. 지극히 정상이라고 생각한다.
- 바둑 공부는 주로 어떻게 하는가.나는 아직 국가대 소속이다. 기숙사에서 천야오예 9단과 리저 5단과 함께 살고 있는데 함께 공부를 한다.- 삼성화재배 본선에 세번째 올랐다. 가장 좋았던 성적은 8강인데, 이번에는 어떤가. 목표는 4강에 가는 것이다. 좋은 성적 냈으면 좋겠다. 
 