물가정보배
이영구는 강타자 이세돌의 천적(?)
이영구, 선승하며 생애 첫 우승 노려
2007-08-03 오후 7:37:52 입력
             / 2007-08-06 오전 9:03:11 수정
 

            강타자에게도 천적은 있는 법! 이영구가 이세돌을 잡고 우승에 바짝 다가섰다. 

      7월 20일 바둑TV 스튜디오에서 열린 제3기 한국물가정보배 프로기전 결승3번기 제1국에서 이영구가 이세돌에게 231수만에 흑 불계승을 거뒀다. 

      2003년 신인왕전 부터 2006년 왕위전까지 준우승만 5번 차지한 이영구는 이날 결승 1국을 선점하며 물가정보배 우승에 유리한 고지를 점령했다. 한판만 더 이기면 생애 첫 메이저 기전에서 우승을 차지하는 것. 그것도 최근 가장 잘나가는(?) 이세돌을 상대로 거둔 쾌거이기 때문에 눈길을 끌고 있다.
      물론 이영구가 상대전적에서 2승 1패로 이세돌을 앞서고 있었다고는 하지만 워낙 이세돌의 상승세가 거칠 것 없었기 때문에 쉽게 이영구의 승리를 장담 할 수 없었던 것이 사실. 하지만 이영구는 이날 초반부터 불리했던 바둑을 끈질기게 따라 붙어 역전 시키는데 성공, 타이틀 획득에 1승만을 남겨뒀다.
 
    한편 거칠 것 없는 기세로 물가정보배 접수도 손 쉽게 성공 할 것으로 예상됐던 이세돌은 이날 이영구에게 불의의 일격을 당해  주춤하는 모습을 보였다. 지난해에 이어 대회 2연패를 노리는 이세돌에게 적색 신호가 켜진 것.

이영구의 생애 첫 우승이냐, 이세돌의 반격이냐를 결정짓는 결승3번기 제2국은 8월 9일 바둑TV 스튜디오에서 열릴 예정. (사)한국물가정보에서 후원하며 한국기원에서 주최하는 
제3기 물가정보배 프로기전은 제한시간 각자 10분, 초읽기 40초 3회가 주어진다. 우승상금은 2천 5백만원, 준우승 상금은 
1천만원이다.
☞하이라이트 보러가기 ['쎈돌 보따리 빼앗은 영구']
■ 
제3기 한국물가정보배 프로기전 대진
■ 
제3기 한국물가정보배 프로기전 본선 
대진표
A조
이세돌
송태곤
강동윤
주형욱
결과
이세돌
-
○
○
○
3승
송태곤
X
-
X
X
3패
강동윤
X
○
-
○
2승 1패
주형욱
X
○
X
-
1승 2패
B조
이창호
조훈현
홍성지
진동규
결과
이창호
-
X
X
○
1승 2패
조훈현
○
-
X
○
2승 1패
홍성지
○
○
-
○
3승
진동규
X
X
X
-
3패
C조
최철한
윤성현
이영구
허영호
결과
최철한
-
○
○
X
2승 1패
윤성현
X
-
X
X
3패
이영구
X
○
-
○
2승 1패
허영호
○
○
X
-
2승 1패
D조
박영훈
루이
원성진
최원용
결과
박영훈
-
○
X
X
1승 2패
루이
X
-
X
X
3패
원성진
○
○
-
○
3승
최원용
○
○
X
-
2승 1패 