중국통신
마샤오춘 "삼성화재배 결과 매우 실망"
중국 신예기사들 실력이 부족해
2007-08-09 오전 10:03:56 입력
             
 
    이번 삼성화재배 예선전에서 중국은 5명의 기사들가 본선에 출전했다. 국가팀 마샤오춘 감독은 이번 성적에 매우 실망했다. 첫째번 이유는 위빈 9단, 왕시 9단, 저우허양 9단, 뤄시허 9단 등 상위권 기사들이 실력을 제대로 발휘하지 못하고 일찍 탈락한 것이다. 두번째는 천야오예 9단, 리저 6단, 저우루이양 5단, 구링이 5단 등 많이 기대를 하고 있었던 신예 기사들도 탈락했다는 것이다.
마샤오춘 감독은 1990년대가 지나면 중국이 한국보다 조금이나마 우위를 차지 할 것이라고 생각해왔다. 그리고 몇 년 뒤면 중국이 한국을 초월할 것이라고 생각했다. 하지만 이번에 신예기사들이 너무 많이 져서 실망했다. 게다가 한국의 한상훈 초단, 박정환 초단 등 신예들은 좋은 성적을 거뒀다. 
천야오예 9단, 저우루이양 5단 등 기사들의 패배를 보면서 마샤오춘 감독은 “중국의 젊은 기사들이 국내 대회에 나오면 상대방이 매우 익숙하다. 그렇기 때문에 어떤 선배 기사와 맞붙어도 자신있게 자신의 실력을 발휘 할 수 있다. 또 동료 기사와의 대국은 더욱 익숙하다. 승부가 어떠하든 심리에 영향을 받지 않는다. 하지만 신예기사들은 국제 대회에 참가하면 상대방에 대해서 전혀 모른다. 많은 부담감을 가지고 있다. 하지만 한국의 신예기사들은 이런 것에 크게 동요되지 않는다. 게다가 실력에서도 우위를 차지한다.”라고 했다.
또한 얼마전 열린 승단대회에 참가한 신예기사들의 성적도 좋지 못했다. 이런 이유에 대해서 묻자 마샤오춘 감독은 “첫번째 실력이 부족해서다. 리저, 저우루이양, 구링이 등은 모두 10대 기사들이지만 대국을 많이 하면 체력에 영향을 미칠 수 밖에 없다. 하지만 체력 저하가 좋지 못한 성적의 결정적인 요소는 아니다. 이세돌 9단은 1년에 총 110여판의 대국을 했다. 비행기로 중국까지 오고 있지만 여전히 승률이 좋지 않은가?”라며 부정했다.앞으로 있을 세계대회에서 중국 신예들이 좋은 성적을 거둘 수 있을까라는 질문에 마샤오춘 감독은 “중국 신예 기사들이 한국에 가서 바둑을 둔 것은 한 두번이 아니다. 한국에서의 대국 환경에 적응을 빨리 해야한다. 이번 삼성화재배 예선전에서 중국은 손실이 컸다. 오직 본선에 오른 기사들이 실력을 잘 발휘하는 것을 기대할 수 밖에 없다.”라고 말했다. http://weiqi.tom.com　2007년 08월 03일 발췌
  ▲ 2006년 1월, 삼성화재배 이창호 9단 대 뤄시허 9단의 결승을 관전하기 위해 한국에 온 마샤오춘 9단.  