국내기타
'겁없는 초단'들, 9단들과 2대2 타이!
2002-12-09 오후 1:54:19 입력
             
 
  
[브레인트로피아닷컴배 입신과 수졸]
 
 '겁없는 초단'들, 
      9단들과 2대2 타이!
입단 3개월 김형환 , 강타자 양재호 꺾어 파란
 
  
수졸팀의 김형환 초단(왼쪽)이 입신팀의 양재호9단을 
            꺾고 2:2 타이를 만들었다.
'겁없는 10대 초단'들이 무서운 기세로 어느새 9단들과 동점을 만들었다.
      12월 7일 한국기원 바둑TV 스튜디오에서 열린 브레인트로피아닷컴배 입신과 수졸 4국에서 입단한 지 3개월의 새내기 김형환(守拙팀) 
        초단이 入神팀의 강타자 양재호 9단을 꺾는 파란을 일으켰다.
이날 대국에서 김초단은 초반 양9단의 견고한 실리작전에 고전했으나, 중반이후 완력을 발휘하며 제공권을 장악한 끝에 327수 
        끝에 백 3집반승을 거뒀다.
초반 2연패로 쉽게 무너질 뻔했던 수졸팀은 3,4국에서 연승 함으로써 2:2동률을 만들며 기세를 올렸다. 
반면, 이날 대국에서 낙승을 예상했던 입신팀은 조훈현-이창호-유창혁 3인방외에 필승 카드로 꼽히던 양재호 9단이 불의의 일격을 
        당함으로써 앞으로 낙관할 수 없는 처지가 됐다.
바둑TV가 기획한 <브레인트로피아 닷컴배 입신과 수졸>은 최초로 시도되는 九단대 初단의 대결로 각 팀당 12명씩 
        출전해 1:1승부를 벌여 7승 이상을 거둔 팀이 상금 6000만원을 독식하는 기전.(진 팀은 대국료만 받음)
        초반 4판의 대결이 2대2로 끝난 팽팽한 상황에서 어느 팀이 승리해서 중반을 앞서 나갈지를 가늠할 제5국은 12월 14일 오후 
        4시 같은 장소에서 서능욱 九단과 김선호 初단의 대결로 열린다. 
바둑TV와 (주)현닷컴이 공동주최하고 (주)일양약품이 후원하는 브레인트로피아 닷컴배의 제한시간은 1시간. 모든 대국은 타이젬과 
        바둑TV를 통해 매주 토요일 오후 4시 생중계된다.
<TYGEM/이규식 e910@tygem.co.kr>
 
  
<브레인트토피아닷컴배 대진표>
     
순번
입신팀
  승패
수졸팀
대국일자
 
1
김일환 9단
백1집반승
X
허영호 2단
11/16 
2
유창혁 9단
백불계승
X
홍성지 2단
11/23 
3
임선근 9단
X
백불계승
백홍석 2단
11/30 
4
양재호 9단
X
백3집반승
김형환 초단
12/7 
5
서능욱 9단
.
.
김선호 초단
12/14 
6
최규병 9단
.
.
고근태 초단
12/21 
7
조훈현 9단
.
.
박지훈 초단
12/28 
8
루이나이웨이 9단
.
.
윤준상 초단
1/4 
9
이창호 9단
.
.
박진솔 초단
1/11 
10
김수장 9단
.
.
이영구 초단
1/18 
11
서봉수 9단
.
.
강동윤 초단
1/25 
12
장주주 9단
.
.
박지은 3단
2/1 
 