물가정보배
이세돌 "아직 이창호 9단과 실력차이를 느낀다."
대국 끝난 뒤 바로 시상식 이어져
2007-08-22 오후 2:35:08 입력
             / 2007-08-22 오후 2:57:13 수정
 
  8월 21일 오후 
  4시 소공동 롯테호텔에서 제3기 한국물가정보배 프로기전 결승3번기 최종국이 열렸다. 이세돌 9단의 우승이 확정되고 바로 시상식이 이어졌다. 
  대회를 후원하는 한국물가정보 노영현 회장은 "바둑 팬들의 많은 관심이 이렇게 한국물가정보배를 이끌어 줬다."며 대국장에 찾아온 바둑 팬들에게 고맙다는 인사를 전했다. 

  우승자 시상이 끝나고 바로  인터뷰가 이어졌다. 
  - 오늘 대국 평을 해달라.
끝난지 얼마 되지 않아서 자세히 알수는 없고 그저 이길수 있어서 기쁜 마음 뿐이다.
 
  - 얼마전 중환배 1회전에서 탈락한 이유가 이번 결승전을 위함이다라는 소문이 있는데.
꼭 그렇지 많은 않다. 그러나 집에서 푹 쉬었던 것이 오늘 대국 컨디션에 도움이 됐다.
- 현재  이창호 9단과 1, 2위를 다투고 있는데 이에대해 어떻게 생각하는가.
아직 이창호 9단과 실력차이가 많이 난다고 느낀다. 서로 대등한 실력으로 겨룰수 있도록 열심히 노력하겠다.

  이세돌 9단은 
  6개의 타이틀을 보유하고 있음에도 이창호 9단의 실력을 인정하며 겸손함을 잃지 않았다. 인터뷰가 끝나고 성공적인 대회마무리를 기념하기위한 행사가 계속됐다. 행사 모습을 사진으로 살펴보자. 

      ▲ 시상식장 전경. 대형 현수막이 눈에 띄인다. 

        ▲ 한국물가정보 노영현 회장이 준우승을 차지한 이영구 6단에게 시상을 하고 있다. 

      ▲ 우승 트로피와 꽃다발을 받은 이세돌 9단. 
      ▲ 시상이 끝나고 짦은 인터뷰 시간이 주어졌다. 이세돌 9단이 " 우승하게 되서 기쁘다."며 활짝 웃는 모습을 보였다. 

      ▲ 성공적인 대회 마무리를 축하하는 기념으로 케익 커팅식이 진행됐다. 이세돌 9단과 노영현 회장이 함께 촛불을 끄고 있다.  

      ▲ 내빈들과 함께 케익을 커팅하고 있는 이세돌 9단과 이영구 6단. 오른쪽에는 조훈현 9단의 모습도 보인다. 

      ▲ 시상식 마지막 행사로 바둑TV 심용섭 사장의 건배제의가 있었다. 나란히 와인을 마시고 있는 심용섭 사장과 이세돌 9단. 