농심신라면배
농심, '농심배 국보' 이창호 선택
와일드카드로 이창호 지명
2007-08-27 오후 2:28:45 입력
             / 2007-08-27 오후 2:46:56 수정
 
 
농심측은 '농심배 국보' 이창호를 선택했다.

초미의 관심사였던 농심신라면배 와일드카드는 이창호에게 돌아갔다. 농심측의 의견을 전달받은 한국기원이 8월 27일 농심신라면배 한국대표로 출전 할 와일드카드를 발표한 것. 주최측인 농심은 4회부터 7회, 9회까지 총 5회 와일드카드로 이창호를 지명했다.

올해 농심신라면배 와일드카드 선발은 바둑팬 모두의 관심사였다. 예선 초반 부터 이창호와 이세돌이, 최철한 등 국내 랭킹 1~3위가 모두 탈락을 한 것. 물론 목진석·조한승·박영훈·홍민표 등 농심신라면배 출전 경험이 있는 선수들이 선발되면서 한시름 놓기는 했지만 든든한 수문장 역할을 해줄 수 있는 선수가 없었기 때문. 때문에 바둑팬들은 지금껏 농심신라면배 우승의 견인차 역할을 한 이창호냐, 최근 가장 잘 나가는 이세돌이냐를 놓고 한바탕 논쟁을 벌이기도 했다.

  농심신라면배 손종수 관전필자는 "농심측에서는 와일드카드를 반드시 성적순으로 선발하려 하지 않는다. 성적순으로 선발하려면 와일드 제도를 적용 할 이유가 없다. 농심은 세계적인 지명도나 중국시장에서의 상품성 등을 모두 고려하고 있다"라고 말한 바 있어 이창호의 선발에 저울추가 기울 것으로 예상이 되긴 했었다.

  주최측은 이창호의 지명도와 상품성, 주최 측에 끼친 공로를 높게 평가해 이창호를 최종 선택한 것으로 보인다. 최근 객관적인 성적으로 이창호를 앞서고 있는  이세돌은 농심신라면배 대표 선수에 한번도 자력으로 선발된  경험이 없는 이유가 크게 작용했을 터.

 이창호의 마지막 합류로 농심신라면배에 출전할 태극 전사 5인이 확정됐다. 이창호·목진석·조한승·박영훈·홍민표가 그들. 11월 시작되는 제9회 농심신라며배 세계바둑최강전에서 한국은 어떤 성적을 성적을 기록 할 것인지. 
  
  제9회 농심신라면배 세계바둑최강전은 (주)농심에서 후원하며 일간스포츠에서 주최한다. 제한시간은 각자 1시간, 초읽기 
60초 1회가 주어진다. 우승상금은 1억5천만원이다.
■ 역대 농심신라면배 세계바둑최강전 한국 대표 
선수
한국대표선수
결과
1
목진석·김영삼·조훈현·유창혁·이창호 
우승
2
최철한·목진석·최명훈·조훈현·이창호
3
최철한·최규병·유창혁·조훈현·이창호 
4
박영훈·윤현석·김승준·조훈현·이창호
5
허영호·홍민표·박지은·원성진·이창호 
6
한종진·안달훈·유창혁·최철한·이창호 
7
조한승·원성진·류재형·강동윤·이창호
준우승
8
원성진·최철한·박영훈·조훈현·이창호
우승
9
홍민표·조한승·목진석·박영훈·이창호
?
 