한국리그
울산디아채, 플레이오프 가자 
광주투어 결과 1위팀 영남일보 1패 거둬
2007-08-27 오후 2:33:31 입력
             
 
울산디아채가 중위권 순위경쟁에 뛰어들었다.

  총 8개 팀의 순위경쟁이 치열한 가운데 8월 23일부터 
  24일까지 진행된 KB국민은행 2007 한국바둑리그 9라운드 1경기가 진행됐다. 대국 결과 하위권에 머물러있던 울산디아채가 신성건설을 3대1로 꺾고 종합전석 4승 5패를 기록하며 중위권에 진입했다. 

  울산디아채는 대방노블랜드와 함께 하위권에 머물려 상반기 리그를 마쳤다. 그러나 후반기 리그가 시작된 지금 울산디아채는 2연승을 거두며 중위권 순위경쟁에 뛰어들었다. 반면 대방노블랜드는 상반기 리그에서 한게임에게 1승은 거둔 이후 단 한판도 승리하지 못했다. 

  다른 팀에비해 한참 앞서가던 영남일보는 2위팀 제일화재와 큰 차이가 없다.  8월 25일 광주에서 열린 한국리그 지방투어에서 이창호 9단이 소속되어있는 영남일보에게 1패를 당했기 때문이다. 현재 7승 2패로 1위자리를 지키고 있지만 6승 2패로 뒤 따르고 있는 제일화재의 반격을 지켜보기만 할 입장이 아니다. 

9라운드 3경기는 제일화재 대 월드메르디앙, 4경기는 대방노블랜드 대 한게임의 대결로 펼쳐진다. KB국민은행 2007 한국바둑리그는 한국기원, 바둑TV에서 
주최, KB국민은행에서 후원한다. 우승팀은 2억 5천만원, 준우승팀은 1억 5천만원의 상금을 받게되며 제한 시간은 각자 10분 30초 
초읽기 3회가 주어진다.
■ 
KB국민은행 2007 한국바둑리그 9라운드 / 1경기
울산 디아채 
신성건설
결과
2007년 8월 23일 / 19시 
○ 고근태 
● 목진석 
191수 끝, 흑 불계승 
2007년 8월 23일 / 21시 
● 박승화 
○ 홍성지 
261수 끝, 흑 불계승 
2007년 8월 24일 / 19시 
○ 백홍석 
● 최원용 
178수 끝, 백 불계승 
2007년 8월 24일 / 21시 
● 강동윤 
○ 조한승 
171수 끝, 흑 불계승 
2007년 8월 25일 / 19시 
나종훈
김수장
대국 취소 
■ 
KB국민은행 2007 한국바둑리그 9라운드 / 2경기
KIXX
영남일보
결과
2007년 8월 26일 / 14시 
○ 이창호 
● 허영호 
210수 끝, 백 불계승 
2007년 8월 26일 / 14시
● 박정상 
○ 이영구 
264수 끝, 흑 3집반승 
2007년 8월 26일 / 14시
○ 박승철 
● 김지석 
287수 끝, 흑 33집반승 
2007년 8월 26일 / 16시 
● 김기용 
○ 홍민표 
165수 끝, 흑 불계승 
2007년 8월 26일 / 18시 
이희성
김형우
대국취소
■ KB국민은행 2007 한국바둑리그 
대진표
영남
제일
월드
신성
KIXX
한게
울산
대방
승점
영남일보 
-
○
X○
○
○
  X
○
○
○
7승 2패
제일화재
X
-
○
○
○○
X
○
○
6승 2패
월드메르디앙 
○X
X
-
○
X
○
X
○
4승 4패
신성건설
X
X
X
-
○
○
○
  X
○
  ○
5승 4패
KIXX
X
○
XX
○
X
-
X
○
○
4승 5패
한게임
X
○
X
X
○
-
○
  X
X
3승 5패
울산디아채 
X
X
○
X
  ○
X
X
  ○
-
○
4승 5패
대방노블랜드
X
X
X
X
  X
X
○
X
-
1승 7패