국수전
조한승, 생애 첫 도전권 획득!
2002-12-09 오후 5:47:02 입력
             
 
[제46기 국수전]
조한승, 생애 첫 
      도전권 획득!
조훈현 2대0 완봉하고 대망의 국수 도전무대에
조한승 5단(오른쪽)이 조훈현 9단을 이기고 
            국수전 도전자로 결정됐다..
조한승 5단이 조훈현을 셧아웃시키고 생애 첫 도전무대에 올랐다.
        12월 9일 한국기원 본선대국실에서 열린 제46기 국수전 도전자결정전 2국에서 조한승 5단은 조훈현 9단을 맞아 164수만에 
        백 불계승을 거뒀다. 이로써 조5단은 종합전적 2대0으로 대망의 도전권을 획득했다. 
              이번 국수전 도전자결정전은 당초 예상과는 달리 조훈현 9단의 난조가 이어지며 싱겁게 끝났다. 지난 6일 1국에서 완승을 
              거뒀던 조5단은 이번 2국에서도 승부를 서두르는 조9단의 무리수를 적절히 응징, 쾌승을 거두었다. 
              지난 LG배 세계기왕전 8강전에서 극적인 반집 역전승 이후 조9단에게 연승을 이어가고 있다. 이로써 통산 상대전적도 
              3승3패.
조한승 5단은 얼마 전 LG배 4강진출에 이어 이번 국수전 도전권 획득으로 생애 최고의 
              한해를 보내고 있다. 조5단은 오늘 1승을 보태게되어 다승 부문에서도 56승으로 조훈현 9단과 공동 선두로 뛰어올랐다. 
              
              한편, 이번에 조훈현 9단이 의외로 맥없이 무너진 것은 대국폭주에 따른 피로가 원인으로 지적되고 있다. 
              거의 모든 국내기전의 본선무대에서 뛰고 있는 조9단은 특히 12월 들어 이틀에 한번씩 결승전을 치르면서 급격한 컨디션 
              난조를 보인 것. 
이 상태 대로라면 자칫 일년 내내 애써 지은 농사를 피로누적으로 인해 타이틀 하나 거두지 못한 채 마감할지 모르는 최악의 사태마저 
        예견된다. 조9단은 현재 박카스배 천원전에서도 송태곤 3단에게 1대2로 막판에 몰린 상황이다. 
        '바둑황제'를 뛰어 넘은 조한승 5단이 이창호 9단과의 생애 첫 도전기에서 어떤 모습을 보여줄 지 귀추가 주목된다.
동아일보가 주최하고 기아자동차가 후원하는 제46기 국수전의 우승상금은 2000만원, 도전5번기는 내년초에 치러진다.
<TYGEM/이규식 e910@tygem.co.kr>
■하이라이트
제46기 국수전 도전자결정전 3번기 제2국
○조한승 5단 ●조훈현 9단 
'과로'가 부른 '바둑황제'의 자폭
이틀에 한 판씩, 그것도 '도전기' 아니면 '도전자결정전'이라는 비중있는 대국을 거푸 해치우는 강행군 속에 기어코 탈이 난 
        것일까. 요즘 조훈현의 변조가 심상치 않다. 
누적된 피로에 독감까지 겹쳐서인지 오늘 조 9단의 컨디션은 최악으로 보였다. 그리고 우려대로 승부를 서두르며 무리수를 연발한 
        끝에 자멸했다. 국수전의 도전자를 결정짓는 판 치고는 너무나 싱겁게 끝나 팬들이 의아해했을 정도. 
물론 천하의 조훈현을 상대로 침착하게 완승을 이끌어낸 조한승의 침착한 반면운영도 돋보였지만, 그보다는 '지친 바둑황제'의 쓰러지는 
        모습이 너무나 허망했다고 할까. 
        낼모레 송태곤과 천원전 결승4국, 그 다음날 윤준상과 기성전 도전자결정국 등 중요한 대국이 줄줄이 걸려있는 그로서는 컨디션 회복이 
        가장 시급한 과제로 남았다. 
 
 
              장면 (조급한 괴초식)
 
엎친 데 덥친 격, 피로에 독감까지 겹친 조훈현 9단은 어서 끝내고 쉬고 싶었을까. 
              지난 1국에서도 서두르다 점심시간에 돌을 던지는 불상사가 연출됐는데, 오늘 역시 초반부터 서두르는 기색이 역력했다. 
            
흑4가 조급증이 낳은 괴초식. 제아무리 '전신(戰神)'으로 불리는 조훈현 9단이지만, 
              이 수는 해도 너무 했다. 백5로 끊기는 순간 흑의 악전고투가 시작됐다. 
  
 
실전진행1 (흑, 고전)
흑3·5가 이어지는 강수이나, 백8 다음 흑9로 돌아설 수밖에 없다. 
            백10이 통렬한 두점머리 강타! 이 수가 너무나 아파 흑▲의 '죄과'가 백일하에 드러나고 있다.
 
 
              실전진행2 (백, 승세확립)
응수가 궁해진 흑은 궤도를 수정하여 사석작전으로 사태를 봉합하려 했으나, 
              외곽이 잘 봉쇄되지 않을뿐더러 우상귀가 미생이어서 곤혹스럽기 짝이 없다.
부득이 흑25로 가일수했으나, 백26을 얻어맞아서는 흑의 실패가 뚜렷하다. 설상가상 
              A의 축머리 이용수단까지 남아 중앙 흑세도 별 볼일이 없는 모습. 
결국 이 바둑은 국수 도전권이 걸린 승부답지 않게 단명국으로 막을 내렸다.
<164수 끝, 백 불계승> 
 
 
 
참고도 (온건한 정수)
당연히 흑1·3로 참을 자리. 
이랬으면 흑도 사방이 두터워 아직 우열을 논할 수 없는 창창한 바둑이었다. 
              
 
 
 
<TYGEM/김창호 gigung@tygem.co.kr>