천원전
조훈현, 용궁탈출에 성공!
2002-12-11 오후 7:45:43 입력
             
 
 [제7기 
        박카스배 천원전 결승5번기]
 
 
조훈현, 용궁탈출에 
          성공!
송태곤 기세 잠재우고 2대2 타이
            천원전 결승4국을 승리로 이끈 후 조훈현 9단(왼쪽)이 송태곤 3단과 복기를 하고 있다.
     폭주하는 대국일정으로 과로에 허덕이던 조훈현이 절체절명의 위기에서 벗어났다. 
12월 11일 한국기원 특별대국실에서 열린 제7기 박카스배 천원전 결승5번기 제4국에서 조훈현 9단은 297수까지 가는 접전 
        끝에 '소년장사' 송태곤 3단에 흑 5집반승을 거두고 결승5번기의 향방을 원점으로 되돌려 놓았다. 이로써 천원전의 우승자는 내년 
        1월 6일 벌어지는 최종국 단판 승부로 판가름나게 되었다. 
              극심한 컨디션 난조 속에 2, 3국을 연패함으로써 1대2로 벼랑에 몰린 가운데 맞이한 이날 대국에서 조훈현 9단은 
              초반 좌변 전투에서 흑55의 강수가 주효하여 리드를 잡았으나, 중반 이후 송태곤 3단의 끈질긴 추격에 덜미를 잡혀 
              좌상 일대에서 손해를 보는 바람에 한때 승패불명의 혼전에 몰리기도 했다. 그러나 종반 송태곤 3단이 우변과 중앙 끝내기에서 
              잇달은 실착(백196과 206)을 범한 데 편승해 신승을 거두었다. 
조9단은 국후 인터뷰를 통해 "피로 누적과 독감 때문에 최악의 컨디션이어서 패국을 각오했는데, 운좋게 1승을 
              건졌다"면서 어려웠던 격전의 소감을 털어놓았다. 
              한편, 생애 첫 타이틀 획득의 영예를 뒤로 미룬 송태곤 3단은 "마지막까지 희망이 있는 바둑이었는데, 막판 
              끝내기에서 어이없게 실족한 것 같다"고 아쉬움을 나타냈다. 
만약 오늘 송태곤 3단이 승리했다면 이창호 9단 이후 처음으로 조훈현을 상대로 후배기사가 타이틀을 따내는 역사적 
              순간이 될 뻔했다. 그래서인지 이날 한국기원 검토실에는 많은 기사들이 몰려들어 대국이 끝날 때까지 자리를 지키며 대국의 
              추이에 촉각을 곤두세우는 모습이었다. 
대국을 마치고 미소를 짓고 있는 조훈현 9단.
조훈현 9단이 힘겨운 승부였다는 듯 대국후 땀을 훔치고 있다.
오늘 승리로 조훈현 9단은 최근 천원전 
              결승3국(대 송태곤)과 국수전 도전자결정전 1, 2국(대 조한승)에서 당한 3연패의 사슬을 끊고 심기일전할 계기를 
              마련했다. 
              또한 이날 값진 1승을 추가함으로써 올 전적 57승23패를 마크, 조한승 5단(56승15패)과의 다승왕 경쟁에서도 
              한발 앞서가게 되었다. 
              반면, 시즌내내 승률1위를 질주해오던 송태곤 3단은 이날 패배로 조한승 5단에게 승률1위 자리 마저 내주게 되어 두 
              기사의 명암이 극명하게 엇갈렸다. 
용궁에 탈출한 '바둑황제' 조훈현이 불사조의 저력을 발휘하여 무서운 신예의 기세를 잠재울지, '소년장사' 송태곤이 이창호 이후 조훈현을 꺾고 
      타이틀 홀더에 오르는 첫 영광의 주인공이 될지-, 운명의 천원전 결승 최종국은 내년 1월 6일 한국기원에서 열린다.
<TYGEM/최철용 a4g@tygem.co.kr>
■하이라이트
제7기 박카스배 천원전 결승5번기 제4국
○송태곤 3단 ●조훈현 9단
지친 황제를 살려준 '소년장사'의 과욕
자칫 지쳐서 쓰러질 뻔한 '바둑황제'를 '소년장사'가 일으켜주었다고 해야 할까. 
        이날 바둑에서도 조훈현 9단은 초반 승기를 잡고도 중반 이후 송태곤 3단의 끈질긴 추격에 휘말려 예전처럼 강건한 모습을 보여주지는 
        못했다. 극심한 과로와 독감에 허덕이는 그로서는 초읽기까지 몰린 형국이라 더더욱 승리가 쉽지 않아 보였다.
        그런데, 그런 조훈현을 위기에서 구해준 사람은 다름아닌 상대자 송태곤이었다. 불리한 바둑을 턱밑까지 쫓아갔던 송3단은 막판 잇달은 
        끝내기 실착으로 생애 첫 타이틀 획득의 기쁨을 다음 기회로 미뤄야 했다. 
 
장면1 (송태곤의 '첫뻑') 
 
부분적인 수읽기면에서 천재적인 재능을 보유한 송태곤, 그가 '소년장사'가 된 원천도 바로 
              수읽기의 힘이다. 그런데, 오늘은 끝내기의 맥에서 혼자만의 수읽기로 거푸 실족한 사실이 재미있다. 
백3으로 건너붙인 수가 맥점! 이 수가 워낙 통렬해 일견 흑이 궁지에 몰린 
              듯 보였다. 그래서 성급한 기사들은 '역전, 백 우세'라고 뇌이고 있었는데, 그 순간 조훈현은 흑6이라는 뜻밖의 묘수로 
              카운터펀치를 먹였다. 의기양양하던 송태곤의 표정이 갑자기 일그러졌다.
  
 
실전진행1 (백, 손해 자초)
            송3단은 한숨을 내쉬며 백1로 물러섰으나, 흑2로 쭉 빠져버리니 공연히 보태준 꼴 아닌가.
            이래서는 맥점처럼 보였던 백△가 긁어부스럼의 악수로 전락한 꼴. 
 
 
              참고도1 (송태곤의 아전인수)
그냥 흑1로 뻗으면 백2로 끼우는 수가 기막힌 맥점. 
              흑3으로 물러설 수밖에 없는데, 백10까지 혹독하게 당해 졸지에 승부의 저울추가 백에게로 기울어버린다. 
이것이 송태곤의 시나리오! 그러나 그것은 혼자만의 꿈이었으니…. 
 
 
 
 
            참고도2 (조훈현의 카운터블로우)
            그런데, 지금처럼 흑▲가 놓인 상황이라면 백2에는 흑3으로 받아 그만이다. 수순을 바꾸어 백이 A나 B로 먼저 공작해보아도 
            아슬아슬하게 수가 나지 않는 것이다. 
            이것이 흑▲가 묘수인 이유. 
 
 
 
장면2 (송태곤의 '막판뻑') 
 
우하귀에서 한방 먹고 손해본 송태곤이 이번에는 중앙을 노려보더니 또다시 수를 내러 나섰다. 
              백1의 날카로운 잽에 이어 비호같은 백5!
              이때까지만 해도 역시 '흑 곤란'설이 나돌았다. 그런데, 여기서도 노련한 조훈현은 멋진 방어책을 강구해놓고 있었다. 
              흑6이 '소년장사'를 추격의지를 꺾어버린 마무리 카운터펀치! 
              소년장사의 얼굴이 마침내 발개졌다. 
  
 
참고도3 (흑의 꽃놀이패 발생)
            일단 백1로 ○를 살려내고 싶다. 그러면 백3·5라는 상당한 이득도 보장되니까. 
            그런데, 이때는 흑2의 반격이 매우 준엄하다. 그리고 흑12가 회심의 묘수. 결국 백18까지 패가 나는데, 이 패는 흑의 
            꽃놀이패! 백은 도저히 견딜 수 없다. 
'소년장사'는 못보고 '바둑황제'는 본 수가 바로 이 그림이다.
 
 
 
              실전진행2 (백, 치명적 손실)
뒤늦게 실수를 깨달은 송3단, 눈물을 머금고 백1로 물러섰으나, 
              흑2로 ○가 포박당해서는 크게 보태준 결과. 결국 승부도 여기서 결정나고 말았다. 
코너에서 연달아 카운터펀치를 작렬시킨 조훈현의 노련한 솜씨, 그가 왜 '바둑황제'임을 
              웅변하는 듯 했다.
<297수 끝, 흑 5집반승>
 
 
 
 
            참고도4 (미세한 형세)
            실전처럼 보태줄 것이라면 차라리 백5로 이어두는 것이 훨씬 나았다. 그러고도 아직 중앙은 백A와 B의 수단이 맞보기로 
            남아있어 완전치 못한 모습. 
이랬으면 미세한 바둑이었고, 흑이 이 바둑을 이겨가려면 진땀깨나 흘려야 
              했을 것이다. 
 
 
<TYGEM/김창호 gigung@tygem.co.kr>
 