삼성화재배
탁월한 선택을 한 기사는?
삼성화재배 32강 오전 10시 시작
2007-09-04 오전 9:46:02 입력
             / 2007-09-04 오후 6:55:36 수정
 
    
과연 탁월한 선택이었을까?9월 4일 삼성화재 유성연수원에서 제12회 삼성화재배 세계바둑오픈 32강이 오전 10시에 시작됐다. 돌을 가린 결과 이창호, 최철한, 서봉수 등이 백을 쥐었고 이세돌, 조한승, 조훈현 등이 흑을 쥐었다.타이젬에서는 김영삼 7단이 이창호 대 황이주의 대국을 문자 해설 중이며, 해설은 타이젬 모든 대국 서버에서 관전 할 수 있다. 또한 타이젬 동양증권배 서버에서 '승자 맞추기' 특별이벤트를 해 T-포인트를 지급한다.제12회 삼성화재배 세계바둑오픈은 KBS와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원. 제한시간은 각자 2시간, 60초 5회. 우승상금은 2억원 준우승상금은 5천만원이다.
            ■ 제12회 삼성화재배 세계바둑오픈 32강 대진       시드자  예선통과자  결과   ○ 이창호  ● 황이주(日)     ● 이세돌  ○ 장웨이(中)     ● 조한승  ○ 박문요(中)     ○ 백홍석  ● 홍성지     ● 조훈현  ○ 송태곤     ○ 최철한  ● 황이중(中)     ● 박영훈  ○ 리캉(中)   
   ○ 서봉수  ● 강동윤     ● 유창혁  ○ 쿵제(中)     ● 창하오(中)  ○ 김혜민     ○ 후야오위(中)  ● 목진석     ● 마샤오춘(中)  ○ 한상훈     ● 구리(中)  ○ 조혜연     ● 야마시타게이고(日)  ○ 허영호     ● 고노린(日)  ○ 박정환     ○ 조치훈(日)  김기용     