삼성화재배
이창호·조훈현 등 12명 승전보
중국은 4명, 일본은 전멸
2007-09-04 오후 2:35:44 입력
             / 2007-09-05 오전 9:11:51 수정
 
    
결승으로 가는 첫 관문을 통과한 기사는 누가 될 것인가.9월 4일 삼성화재 유성연수원에서 제12회 삼성화재배 세계바둑오픈 32강이 시작된지 3시간 가량이 지나고 속속 결과가 전해지고 있다. 타이젬에서는 소식이 전해지는대로 속보를 전할 예정이다.[오후 2시 10분] 박영훈, 불계승박영훈이 리캉에게 불계승을 거두며 첫 승전보를 알렸다. 오후 대국이 시작한지 1시간 10분만의 결과. 박영훈은 조치훈 대 김기용의 대결 승자와 대결을 하게 된다.[오후 2시 40분] 홍성지, 박정환 16강두번째 승전보는 홍성지가 전했다. 홍성지는 선수지명제에서 얼마전 졌다며 설욕하겠다고 백홍석을 지명한 바 있다. 홍성지는 목진석과 후야오위의 대국 승자와 16강에서 격돌한다. 또한 가장 어린 선수인 박정환이 고노린을 꺾으며 16강행.[오후 2시 57분] 구리, 조혜연에게 불계승통합 예선전 부터 구리와의 대국을 원했던 조혜연이 아쉽게 불계패를 당했다. 구리는 서봉수 대 강동윤의 승자와 대결을 하게 된다.[오후 3시 10분] 조한승, 승전보조한승이 박문요를 불계로 꺾고 16강에 올랐다. 다음 대국자는 창하오 대 김혜민의 승자.[오후 3시 20분] 조훈현, 이세돌, 창하오 16강행조훈현이 송태곤을, 이세돌이 장웨이를 각각 불계로 꺾었다. 16강에 오른 조훈현은 최철한 대 황이중의 승자와, 이세돌은 박정환과 대국을 하게 된다. 또한 창하오는 김혜민을 꺾었다. 창하오의 다음 대국자는 조한승.[오후 3시 40분] 이창호 승! 최철한 패이창호는 황이주를 불계로 꺾었지만 최철한은 황이중에게 패. 16강에서 이창호는 마샤오춘 대 한상훈의 승자와, 황이중은 조훈현과 대결. [오후 3시 44분] 김기용, 조치훈 꺾고 16강조치훈을 꺾은 김기용은 16강에서 박영훈과 대결.[오후 3시 52분] 허영호, 승전보상대선수를 가장 먼저 지목했던 허영호가 야마시타게이고를 꺾고 16강행. 허영호는 유창혁 대 쿵제의 대국 승자와 16강에서 격돌.[오후 3시 54분] 유창혁, 쿵제에 불계승유창혁이 쿵제를 꺾고 16강에 올라 6일 허영호와 대결하게 된다.[오후 4시 06분] 한상훈, 반집으로 16강행한상훈이 마샤오춘을 반집으로 꺾고 16강행을 결정지었다. 한상훈은 이창호와 16강에서 대결.[오후 4시 11분] 강동윤, 서봉수 꺾어강동윤이 서봉수를 불계로 꺾고 16강에 올랐다. 강동윤의 다음 상대는 구리.[오후 4시 22분] 후야오위, 마지막으로 16강행마지막까지 혈전을 벌였던 후야오위와 목진석의 대국은 후야오위의 승리로 끝이났다. 후야오위는 홍성지.타이젬에서는 김영삼 7단이 이창호 대 황이주의 대국을 문자 해설 중이며, 해설은 타이젬 모든 대국 서버에서 관전 할 수 있다. 또한 타이젬 동양증권배 서버에서 '승자 맞추기' 특별이벤트를 해 T-포인트를 지급한다.제12회 삼성화재배 세계바둑오픈은 KBS와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원. 제한시간은 각자 2시간, 60초 5회. 우승상금은 2억원 준우승상금은 5천만원이다.
            ■ 제12회 삼성화재배 세계바둑오픈 32강 대국 결과      시드자  예선통과자  결과   ○ 이창호  ● 황이주(日)   162수 끝, 백 불계승
   ● 이세돌  ○ 장웨이(中)   145수 끝, 흑 불계승
   ● 조한승  ○ 박문요(中)   243수 끝, 흑 불계승
   ○ 백홍석  ● 홍성지   99수 끝, 흑 불계승
   ● 조훈현  ○ 송태곤   215수 끝, 흑 불계승
   ○ 최철한  ● 황이중(中)   235수 끝, 흑 3집반승
   ● 박영훈  ○ 리캉(中)   151수 끝, 흑 불계승
   ○ 서봉수  ● 강동윤   201수 끝, 흑 불계승
   ● 유창혁  ○ 쿵제(中)   207수 끝, 흑 불계승
   ● 창하오(中)  ○ 김혜민   129수 끝, 흑 불계승
   ○ 후야오위(中)  ● 목진석   224수 끝, 백 불계승
   ● 마샤오춘(中)  ○ 한상훈   266수 끝, 백 반집승
   ●  구리(中)  ○ 조혜연   197수 끝, 흑 불계승
   ● 야마시타게이고(日)  ○ 허영호   234수 끝, 백 불계승
   ● 고노린(日)  ○ 박정환   130수 끝, 백 불계승
   ○ 조치훈(日)  ● 김기용   217수 끝, 흑 불계승
  ■ 제12회 삼성화재배 세계바둑오픈 본선 대진표