삼성화재배
한국, 초강세 이어갈 수 있을까
삼성화재배 16강 9월 6일 시작
2007-09-06 오전 12:10:50 입력
             / 2007-09-06 오후 3:06:17 수정
 
      ▲ 이세돌(왼쪽)과 박정환이 대국을 시작하고 있다.  1회전에서 초강세를 보인 한국이 기세를 이어갈 수 있을까.9월 6일 대전 삼성화재 유성연수원에서 제12회 삼성화재배 세계바둑오픈 16강이 오전 10시에 속개된다. 한국은 32강에서 중국, 일본을 제압하며 바둑최강국의 위력을 보여줬다. 게다가 6일 열리는 8판의 대국 중 형제대결만 4판으로 이미 네장의 티켓을 예약해 두었다. 어느 때 보다 수적으로 유리한 상황.중국은 창하오·구리·후야오위·황이중 등 네명의 정예 멤버가 출전. 32강에 9명이 출전해 4명이 살아남은 중국이 어떤 모습을 보여줄 것인지. 타이젬에서는 9월 6일 열리는 삼성화재배 이세돌 대 박정환의 대국을 온소진 4단이 문자 해설 할 예정이며 해설은 타이젬 모든 대국 서버에서 관전 할 수 있다. 또한 타이젬 동양증권배 서버에서 '승자 맞추기' 특별이벤트를 해 T-포인트를 지급한다.제12회 삼성화재배 세계바둑오픈은 KBS와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원. 제한시간은 각자 2시간, 60초 5회. 우승상금은 2억원 준우승상금은 5천만원이다.
        ▲ 후야오위(왼쪽)과 홍성지가 돌가리기를 하고 있다. 결과 홍성지가 백번.    ▲ 박영훈과 대국하는 김기용이 돌가리기를 한 뒤 계시계를 조정하고 있다.    ▲ 조훈현(왼쪽)가 황이중의 대국 모습. 조훈현은 32강에서 송태곤을, 황이중은 최철한을 꺾었다.    ▲ 32강에서 쿵제를 꺾은 유창혁(왼쪽)과 야마시타게이고를 꺾은 허영호가 대결하고 있다.    ▲ 대국 시작 정각에 도착한 이창호(왼쪽)과 대국 20분전 자리에 착석한 한상훈이 대국을 하고 있다.   ▲ KBS에서 중계를 하고 있는 (왼쪽부터) 창하오 대 조한승, 강동윤 대 구리의 대국.   ▲ 6판이 진행되고 있는 대국장. 많은 취재진들이 선수들의 모습을 담고 있다.              ■ 제12회 삼성화재배 세계바둑오픈 16강 대진       ○ 창하오(中)  ● 조한승   ● 이세돌  ○ 박정환   ○ 홍성지  ● 후야오위(中)   ○ 조훈현  ● 황이중(中)   ● 이창호  ○ 한상훈   ○ 김기용  ● 박영훈   ○ 강동윤  ● 구리(中)   ○ 유창혁  ● 허영호  