신예연승최강전
졸업반 강동윤, 우승에 한걸음 다가서
백홍석 따돌리고 선취점 획득 
2007-09-10 오후 6:43:43 입력
             / 2007-09-12 오전 9:43:48 수정
 
      ▲ 강동윤 7단(왼쪽)과 백홍석 5단이 복기를 하고 있다. 강동윤이 왕중왕전에 이어 신예연승최강도 노린다. 9월 10일 오후 2시, 바둑TV 스튜디오에서 제7기 오스람코리아배 신예연승최강전 결승 3번기 제1국이 열렸다. 강동윤 7단과 백홍석 5단의 대결에서 강동윤 7단이 불계승을 거두고 선취점을 따내며 올해 두 번째 우승 획득에 한 걸음 다가섰다.선승을 거둔 강동윤 7단은 지난 7월 제4기 전자랜드배 왕중왕전에서 이창호 9단을 2대1로 물리치고 생애 처음으로 본격기전에서 우승을 차지한 바 있다. 강7단은 이미 2005년부터 신예프로10걸전과 신예연승최강전을 모두 거머쥐며 신예최강으로 자리를 잡았다. 왕중왕전 우승으로 7단으로 승단해 신인왕전(입단 10년 이내)을 제외한 나머지 신예기전(5단 이하)의 참가자격을 상실했다.1패를 안은 백홍석 5단은 2006년 신예프로10걸전 우승을 차지했다. 제11회 삼성화재배 4강에 오른 상태여서 제대로 기세를 탄 모습이었고 원익배 십단전 결승에도 진출하며 최상의 바둑실력을 뽐냈다. 이러한 활약으로 올해 한국리그 신생 팀 울산디아채의 주장에 뽑히기도 했다. 강동윤 7단이 먼저 1승을 거둔 가운데 오는 14일 오후 2시에는 결승 3번기 제2국이 진행된다. 이 대회 마지막 출전인 강동윤 7단이 남은 1승을 추가하며 우승을 차지할 것인지, 아니면 최상의 컨디션으로 기세를 타고 있는 백홍석 5단의 반격이 시작될 것인지 팬들의 관심이 쏠리고 있다. 오스람코리아배 신예연승최강전은 만25세 이하, 5단 이하의 기사들만 참가할 수 있다. 오스람코리아에서 후원하는 이 대회 제한시간은 각자 5분, 초읽기 30초 3회가 주어지며 우승상금은 2천만원, 준우승 상금은 7백만원이다.    ■ 제7기 오스람코리아배 신예연승최강전 본선 대진표         