신인왕전
백홍석, ‘결선 기호 4번’
2002-12-12 오후 6:54:33 입력
             
 
[제13기 비씨카드배 신인왕전]
        백홍석, ‘결선 기호 4번’
한종진 꺾고 결선 진출 확정
백홍석 2단이 한종진 4단을 꺾고 결선 진출을 확정지었다.
백홍석이 결선 4번째 
            주자가 됐다. 
            12월 12일 한국기원 본선대국실에서 열린 제13기 비씨카드배 신인왕전 본선 16번째 대국에서 백홍석 2단이 한종진 
              4단을 꺾고 결선 토너먼트 진출을 확정지었다.
이날 대국에서 백홍석 2단은 한종진 4단을 맞아 시종 두터운 반면 운영으로 대세를 리드해 단명국(121수)으로 승리를 
              확정지었다. 
백2단은 앞서 송태곤 3단의 6연승을 가로막은 염정훈 4단에게 1승을 따낸 바 있다. 
      백홍석 2단의 합류에 따라 현재까지 결선에 진출한 기사는 백2단을 포함, 김명완 6단, 이영구 초단, 송태곤 3단 등 총 4명. 
      남아있는 3번의 대국에서 1명 이상의 결선 진출자가 나올 수 없기 때문에 결국 제13기 비씨카드배 신인왕전은 최대 5명의 진출자가 
      경합을 벌일 예정이다. 
      올해로 13번째를 맞는 신인왕전은 연령에 관계없이 입단한지 만 10년차 이하의 기사에게만 참가자격이 주어지며 본선에 오른 20명이 
        연승전 방식으로 결선 진출자를 가린다. 
스포츠서울21이 주최하며 비씨카드가 후원, 우승상금은 2000만원. 전기 우승자는 이세돌 3단으로 연승전 마지막 순번으로 시드를 
        배정받았다.
<TYGEM/최철용
a4g@tygem.co.kr>