도요타덴소배
도요타-덴소배 9월 킥 오프
2001-08-14 입력
             
 
[ 제1회 도요타ㆍ덴소배 세계바둑왕좌전]
도요타-덴소배 9월 킥 오프
일본 도요타 자동차가 후원하는 세계기전인 도요타ㆍ덴소배 세계바둑왕좌전이 오는 9월 대단원의 막을 올린다. 2년에 한번씩 격년으로 개최되는 이번 대회는 유럽, 북미, 중남미, 아시아/오세아니아/아프리카 등 4개 지역으로 분류된 5개 대륙의 참가자들이 오는 9월부터 지역예선을 치른 뒤 한중일 국가대표 20명과 주최 측 지명 시드 7명 등 총 32강 토너먼트를 벌이게 된다. 
한국과 중국 각 5명, 일본 10명 등 한중일 정상급 프로기사들이 본격적으로 참가하는 32강 본선 토너먼트는 2002년 3월에 시작되며 2003년 1월 경 우승자가 가려질 예정이다.특히 이번대회는 전 세계 바둑 붐 조성을 위해 주최 측에서 각 지역별 예선에 특별이벤트를 지원할 예정이어서 더욱 관심을 모으고 있다. 대회 우승상금은 3000만엔으로 후지쓰배의 우승상금 2000만엔을 능가하며 우승자에게는 고급 도요타 승용차가 부상으로 제공된다. 준우승 상금은 1000만엔, 공동 3위에는 2명에게는 각각 500만엔이 지급된다. 