N:1특별대국
역시 유창혁, 이번엔 손오공이다!
오늘 오후 7시, 서능욱 9단과 5점에 격돌
2007-09-28 오후 2:44:40 입력
             / 2007-09-28 오후 4:15:23 수정
 
    역시 세계 최고의 공격수 유창혁! 이제는 '손오공' 서능욱에 도전한다. 

    9월 27일 오후 4시, 추석특집으로 마련된 '서유기 N:1 대전'에서 유창혁 9단이 타이젬 회원들을 상대로 5점을 접고 대국한 결과  145수만에 대마를 잡고 불계승을 거뒀다. 이번 대국은 오랜만에 진행되는 유창혁 9단과 타이젬 회원간의 친선대국으로 추석 및 플러스 회원제 오픈을 기념하기위해 마련됐다. 

    유창혁 9단에게 패한 타이젬 회원들은 바로 오늘(28일) 오후 8시, 타이젬에서 명쾌한 해설로 큰 인기를 얻고 있는 '손오공' 서능욱 9단을 상대로 다시한번 5점에 도전하게 된다. 18급부터 9단까지 누구나 참가할 수 있으며 착수만 해도 티머니 10,000포인트를 얻게되며 서능욱 9단의 다음 한수를 맞췄을 경우에는 최고 100,000포인트를 얻을 수 있다.(플러스 회원 기준) 게다가 이번 대국에서 회원들이 서능욱 9단에게 승리할 경우 포인트를 3배로 지급한다. 

    유일하게 타이젬에서만 볼 수 있는 N:1대국은 급수에 상관없이 누구나 참여 가능 하다는 것이 특징이다. 서로 급수가 다른 회원들이 대화를 나누며 정수를 연구하기 때문에 바둑공부에도 많은 도움이 되며 색다른 재미도 느낄 수 있다. 

    N:1대국은 한마디로 많은 하수들이 합의하여 고수와 겨루는 대국 형태이다. 모든 대국 참가자들은 '다음 한 수'를 두고 싶은 데로 반상에 표시하며 참가자들이 제각기 표시한 모든 수가 자동으로 집게된 다음 가장 많은 득표를 한 수가 흑의 대표착수로 정해져 반상에 놓여진다.
(이벤트 페이지 바로가기) 
N = 불특정 다수를 뜻하는 수학적 용어. 함수에 주로 쓰인다.
          대표착수 = 참가자들이 가장 많이 선택한 수(반상에 놓여지는 수)
          정수착수 = 반상에 놓여지지 않지만 프로기사가 선택한 수 