국수전
이세돌 '6관왕으로 부족해'
도전자결정전에서 최기훈에게 선승
2007-10-05 오후 3:47:35 입력
             / 2007-10-08 오전 10:50:23 수정
 
6관왕으로 부족하다. 국수전도 잡으리라!
  10월 5일 한국기원 본선대국실에서 제51기 
국수전 도전자결정전 3번기 1국에서 이세돌이 최기훈에게 180수만에 백 불계승을 거뒀다. ☞하이라이트 보러가기 ['死線 포복'의 비참한 말로]
이세돌은 현재 6관왕으로 
종횡무진 활약 중이다. 하지만 이세돌이 이번 국수전에 임하는 자세는 어느때 보다 신중하다. 각종 대회에서 우승을 해본 이세돌이지만 
오랜 전통을 자랑하는 국수전에서는 우승을 해 본적이 없는 것. 게다가 결승에 오른 적도 없다. 결국 최근 기세를 증명하듯 
이날 초단 돌풍의 주역 최기훈을 완벽히 제압해 선취점을 올리며 도전권을 향해 한걸음 다가섰다. 한편 
조훈현·박정상·이희성 등을 연파하고 도전자결정전에 오른 최기훈은 이세돌에게 지며 벼랑 끝에 몰리게 됐다. 국수전 
도전자결정전 3번기 2국은 10월 18일에 열릴 예정으로 이세돌이 이긴다면 전기 우승자 윤준상과 5번기 대결을 벌이게 된다. 이세돌이 
국수전 도전권을 거머쥘 수 있을지. 기아자동차에서 후원하며 동아일보사에서 주최하는 국수전 제한시간은 각자 3시간, 초읽기 
60초 5회. 우승상금은 4천 5백만원. 
■ 제51기 국수전 본선대진표