해외기획기사
창하오, 러바이스배 5연패 달성
2002-12-13 오후 4:26:23 입력
             
 
    [이창호 9단의 동생 이영호가 전하는 중국통신]
    
창하오, 러바이스배 5연패 달성
위빈 2대0으로 꺾고 슬럼프 탈출
최근 슬럼프에 빠져 부진을 면치 못하던 창하오(常昊) 9단이 '마음의 안식처' 러바이스(樂百氏)배를 계기로 활기찬 날개짓에 성공, 재기의 고공비행을 시작했다. 
 
       
러바이스 5연패를 이룬 창하오 9단.  12월 8일 청더(承德)에서 펼쳐진 제5기 러바이스배 결승3번기 제2국에서 '돌아온 황태자' 창하오(常昊) 9단이 도전자 위빈(兪斌) 9단을 맞아 흑으로 309수만에 2와3/4집승(한국식으로 5집반승)을 거두며 종합스코어 2대0으로 타이틀 방어에 성공했다. 이로써 창하오 9단은 이 러바이스배에서 1기부터 5기까지 전 대회를 석권하는 위업을 달성했다.  창하오 9단은 국후 인터뷰를 통해 "본선 첫 판에서 류스전(劉世振) 6단에게 져 패자조로 밀려났던 것이 가장 큰 고비였다"면서 "다행히 이후 냉정을 되찾고 연승을 거둘 수 있었다"며 기쁨을 감추지 못했다.
창9단에게 이번 승리의 의미는 크다. 
세계대회 준우승만 네 번이라는 불명예를 안고 있는 그에게 내년 1월 다시 한번 결정적인 기회가 찾아왔기 때문이다. 세계최강 이창호 9단과 우승을 다투게 될 제1회 도요타덴소배 결승전이 바로 그것. 
그러나 이런 중요한 승부를 앞두고 창9단은 최근들어 삼성화재배 탈락, 중국리그 3연패 등 극도의 슬럼프에 빠져 제 컨디션을 찾지 못하고 있었다. 
그러나 러바이스배라는 흐름을 반전시킬 수 있는 계기 찾아왔고, 창9단은 승부사답게 이를 놓치지 않고 잡아 일생일대의 승부를 
        위한 준비를 시작한 것이다. 
        창9단은 "지난 3년 동안 중국리그에서 단 6번만 패배했는데, 올해는 3년치 패배를 한꺼번에 기록하는 등 컨디션이 좋지 않았다"며 
        "하지만 이런 상황이 오히려 내게는 자신을 돌아보게 하고 기력향상을 위한 좋은 계기가 될 것"이라고 말했다. 또 "러바이스배에서 
        중국 최강의 위빈 9단에게 승리한 것은 이창호 9단과의 대결에 앞서 큰 자신감으로 작용할 것"이라고 덧붙여 그의 첫 세계대회 
        제패를 갈망하는 중국 바둑팬들에게 희망적인 메시지를 남겼다.
<중국=TYGEM/이영호 특파원>
 