삼성화재배
마샤오춘 "이세돌은 최고의 경지에 도달"
삼성화재배 8강 후 중국 반응
2007-10-12 오전 10:30:53 입력
             / 2007-10-12 오전 10:33:24 수정
 
    10월 10일 제12회 삼성화재배 8강이 창하오 대 이세돌, 후야오위 대 황이중의 대결로 열렸다. 결과 중국의 창하오가 백 6집반으로 한국의 이세돌에게 졌고, 황이중은 후야오위를 꺾는 이변을 연출했다. 중국 기사들이 이날 대국을 평했다. 샤오웨이강 : 초반에 창하오가 너무 강하게 둬서 그런지 좌상귀가 매우 위험했다. 다행이 이세돌 이 강하게 대응하지 않아 창하오가 숨을 쉴 수 있었다. 실전 진행에서 이세돌은 전혀 빈틈없이 두었고 창하오에게 기회를 주지 않았다. 전체적으로 이세돌이 실력을 잘 발휘했다. 
마샤오춘 : 이세돌은 현재 최상의 컨디션을 유지하고 있다. 프로기사가 오를 수 있는 경지 중 최고에 도달해있다. 창하오는 너무 조급하게 뒀다. 조급한 스타일은 창하오에게 어울리지 않다. 또한 후반 처리에서도 냉정하지 못했다.
저우허양 : 초반에 창하오는 무리수를 뒀다. 이런 무리수를 두는 것을 본 적이 있는데 연구가 부족했던 것 같다. 창하오는 결국 손해를 많이 봤고 이세돌은 강하게 대응을 했다. 이세돌은 대국이 끝날 때 까지 창하오에게 어떤 기회도 주지 않았다.http://sports.sina.com.cn 2007년 10월 10일 新浪体育에서 발췌
 