국무총리배
강창배, 2연승으로 상쾌한 몸풀기
베트남·몽골 꺾고 출발…3라운드는 15일 속개
2007-10-14 오후 7:23:52 입력
             / 2007-10-14 오후 7:33:24 수정
 
   '한국 바둑의 자존심' 강창배의 출발이 상쾌하다.10월 14일부터 수원시 종합운동장 실내체육관에서 열리고 있는 제2회 국무총리배 세계아마바둑선수권대회 1, 2라운드에서 강창배가 순조로운 출발을 알렸다. 한국 대표 강창배는 이날 베트남 마이두이르, 몽골 오윳빌리그에게 각각 승리를 거두며 2연승을 거두는데 성공, 우승을 향해 한걸음 다가섰다. 한국 대표로 출전한 강창배는 강력한 우승 후보로 당연 지목되고 있지만 지난해에 비해 강자들이 많이 참석해 만만치 않은 승부가 예상되고 있다. 강창배가 2승으로 쾌조의 출발을 하긴 했지만 두 기사는 아마 2단의 실력으로 비교적 쉬운 상대로 몸풀기나 다름 없었던 것.강창배가 3라운드에서 만날 상대는 일본 나가요카즈모리로 중국 후위칭, 미국 리앤조우위 등과 막강한 우승 후보로 손꼽히는 선수. 대회가 스위스리그로 진행되기 때문에 라이벌에게 1패를 당하면 치명타, 강창배에게 3라운드는 첫 번째 고비나 다름 없다. 강창배가 15일 속개되는 3라운드, 첫번째 라이벌전에서 웃을 수 있을지. 66개국 대표 선수가 자국의 명예를 걸고 출전해 뜨거운 열기를 보이고 있는 대국장 모습을 사진으로 구경한다.            ▲ 한국 대표 강창배 아마7단(오른쪽)이 베트남 마이두이르 아마2단과 대국 후 이야기를 나누고 있다.   ▲ 강력한 우승 후보 강창배 아마7단은 베트남, 몽골 선수를 꺾고 2연승을 거둬 순조로운 출발을 했다.    ▲ 바둑교실 경영을 하고 있는 일본 대표 나가요카즈모리 아마6단(오른쪽)은 강창배 아마7단과 우승후보로 꼽히고 있다. 상대자는 모로코의 아민바흐리 1급.    ▲ 폴란드 안드르제이얀(오른쪽) 아마 3단과 콜롬비아 디에고페르난도 아마3단의 대결.    ▲ 미국의 리앤조우 아마7단(오른쪽)과 네덜란드 프랑크 아마6단이 대국 후 돌을 정리하고 있다. 네덜란드 프랑크 아마6단은 국제바둑지도자로 지난해에 이어 올해도 참가. 지난해 한국의 경쟁 상대는 중국에 불과했는데 올해는 미국과 일본 선수들이 합세 해 대회 초반부터 치열한 경쟁을 벌이고 있다.   ▲ 66개국 선수들의 대국 결과를 보여주는 대진표.  