농심신라면배
농심배 개막, 첫 대국은 중국 대 일본
15일 오후 6시, 중국 쿤룬 호텔에서 개막식 열려
2007-10-15 오후 11:09:50 입력
             / 2007-10-16 오후 2:54:11 수정
 
       ▲ 개막식 전경. 아홉번 째 농심배 개막, 첫 대국은 중국과 일본이 격돌한다. 10월 15일 오후 6시, 제9회 농심신라면배 세계바둑최강전 개막식이 거행됐다. 각국 바둑관계자를 비롯해 취재단 및 중국 바둑팬 2백여 명이 자리를 메웠으며 제1국 추첨 및 공연 행사가 진행됐다.후원사(주)농심 박준 사장은 개막식 축사에서 "제9회 농심신라면배에서 여러분을 다시 만나게 되어 매우 기쁘다. 이 대회가 오래도록 지속되어 가장 전통있고 가장 화려한 승부를 기록하는 대회가 되기를 기원한다."고 말하며 이번 대회에서도 멋지고 깊은 감동이 있는 승부를 기대한다고 말했다.    ▲ 각국 단장들의 추첨 모습. 한국의 김인 단장은 '신의 손'이라 불리우며 지난해에 이어 이번에도 한국 선수들에게 하루의 휴식시간은 선물했다.  대진추첨에서 한국선수들은 운좋게 첫 대국을 지켜보게 됐다. 추첨에 나선 김인 단장이 부전을 뜻하는 '水'를 뽑은 것. 중국의 류스밍과 일본의 고마츠후지오 단장은 '酒'를 선택했다. 지난대회에서도 한국 팀은 제1국을 지켜보았다. 제1국은 내일(16일) 오후 2시에 벌어지며 일본의 하네나오키 9단과 중국의 펑첸 7단이 격돌한다. 농심신라면배 세계바둑최강전은 (주)농심에서 후원하며 일간스포츠에서 주최한다. 제한시간은 각자 1시간, 초읽기 60초 1회가 주어진다. 우승상금은 1억5천만원이다.
          ■ 제9회 농심신라면배 세계바둑최강전 각국 대표 선수    한국  이창호·박영훈·목진석·조한승·홍민표   중국  구리·창하오·왕시·후야오위·펑첸   일본  요다노리모토·하네나오키·다카오신지·고노린·야마다기미오  