국무총리배
강창배 "생각보다 외국 선수들이 강하다"
세계 아마대회 우승 후 인터뷰
2007-10-16 오후 6:05:51 입력
             / 2007-10-16 오후 10:53:39 수정
 
   10월 16일 수원시 종합운동장 실내체육관에서 열린 제2회 국무총리배 세계아마바둑선수권대회에서 강창배가 8전전승으로 우승을 차지했다. 세계 아마추어 최고봉에 오른 강창배 아마7단과 잠깐 이야기를 나눠봤다.               - 세계대회에 나와 외국 선수들과 겨뤄보니 어떤가. 긴장을 한 것은 아닌데 생각보다 외국 선수들이 강해서 놀랐다. 편안한 마음으로 대국을 해서 좋은 결과가 나온 것 같다.- 외국 선수들을 숙소에서 자주 만났을 텐데 친해졌는가. 말이 안 통해서 잘 모르겠다. 외국 선수들 바둑을 보는 것이 재미있더라.- 중국과 일본을 제외하고 가장 힘들었던 대국을 꼽는다면.마지막 대국이다. 네덜란드 프랑크 얀센 6단과의 대국이었는데 초반에는 불리했다.- 세계대회에서 우승을 했는데, 입단 기회를 줘야하는 것이 아닌가라는 의견도 있다.66개국 선수들이 출전을 해 세계대회이기는 하지만 아직 외국 기사들의 실력이 강한 것이 아니다. 중국, 일본, 대만 쪽만 이기면 우승에 크게 지장이 없을 정도다. 개인적으로 생각하면 입단 기회가 있는 것이 좋겠지만 크게 보면 없어도 상관없다.        - 막상 국내선발전이 더 어려웠겠다.사실 국무총리배에 나와서 외국 선수들과 대국하는 것 보다 이 곳에 출전하기 위해 치렀던 국내 선발전이 더 어려웠던 것 같다. - 우승 상금은 어떻게 할 계획인가.부모님이 가져오라고 했다. 하하! 이창호배, 삼성화재배에서 우승하고 나니 바로 전화가 오더라. "어디니? 상금 가지고 와야지?"- 다음 목표는 어떻게 되는가. 군대 갈 나이가 된 것 같은데.군대는…. 우동하(전기 대회 우승자)가 나올 때 까지 기다릴 것이다. ^^