국내기타
서능욱, '위기의 9단' 해결사로!
2002-12-14 오후 6:07:21 입력
             
 
  
[브레인트로피아닷컴배 입신과 수졸 
        대항전] 
 
 
      서능욱, '위기의 9단' 해결사로!
김선호에 KO승…入神팀 3대2 리드
'반상의 손오공' 서능욱이 위기에 빠진 9단의 체면을 살렸다.
      12월 14일 한국기원 바둑TV 스튜디오에서 열린 브레인트로피아닷컴배 '입신과 수졸' 대항전 제5국에서 입신(入神;9단의 별칭)팀의 
      5번 주자로 나선 서능욱 9단은 수졸(守拙;초단의 별칭)팀의 김선호 초단을 제압하고 입신팀에 귀중한 1승을 안겼다. 이로써 입신팀은 
      2대2의 팽팽한 균형을 깨고 토탈스코어 3대2로 다시 한발 앞서가게 되었다.  
 
  
2대2 타이에서 입신:수졸 대항전의 5국을 치른 서능욱 
            9단(왼쪽)과 김선호 초단. 서9단이 관록을 과시했다.
타이젬이 생중계하는 가운데 벌어진 이날 대국에서 서능욱 9단은 초반 좌하귀 밀어붙이기 정석과정에서 김선호 초단의 잇달은 
      완착(백28과 32)을 적절히 응징하여 일찌감치 우세를 확립한 다음 중반 김초단의 승부수를 특유의 완력으로 받아쳐 압승을 거두었다. 
      
바둑TV가 기획한 '브레인트로피아닷컴배 입신과 수졸'은 사상 최초로 시도되고 있는 9단대 초단의 단체대항전으로 각 팀당 12명씩의 
        정예멤버가 출전해 1대1승부를 벌여 7승 이상을 거둔 팀이 상금 6,000만원을 독식하는 기전(진 팀은 대국료만 받음).
최고의 경지로 꼽히는 9단들이 초단들과 동등한 조건에서 맞대결한다는 점에서 바둑역사상 가장 파격적인 승부로 꼽히고 잇는 이번 
        대회는 당초 조훈현-이창호-유창혁 황금트리오에 서능욱, 양재호, 최규병 등이 나선 입신팀의 우세가 예상되었었다. 그리고 초반 
        1, 2국에서 김일환과 유창혁이 연승을 거둘 때만 해도 입신팀이 일방적인 승리를 거둘 것이라는 성급한 전망까지 득세했던 것이 
        사실. 그러나 3, 4국에서 믿었던 9단팀의 실력파 중견 임선근·양재호가 루키 백홍석·김형환에게 잇달아 완패하며 2대2 동률이 
        되자 상황이 급변했다. 
당초 낙승을 기대하던 입신팀으로서는 초비상이 걸렸다. 
        초단진의 실력이 생각보다 막강할 뿐더러 특히 "이겨야 본전, 지면 망신"이라는 부담감이 더욱 가중된 것. 만약 
        오늘 대국에서마저 패한다면 자칫 중대한 위기상황에 빠질 뻔한 것이다. 
        그런 점에서 서능욱 9단의 오늘 승리는 1승 이상의 가치가 있는 것으로 평가된다. 
중반의 승기를 다시 잡은 9단들이 승세굳히기에 나설 것이냐, 겁없는 초단들이 다시 일어설 것이냐의 분수령으로 예상되는 입신:수졸 
        대항전 제6국은 오는 12월 21일 오후 4시 같은 장소에서 최규병 9단과 고근태 초단의 대결로 펼쳐진다.
바둑TV와 (주)현닷컴이 공동주최하고 (주)일양약품이 후원하는 브레인트로피아닷컴배 '입신과 수졸'의 제한시간은 1시간. 모든 
        대국은 타이젬과 바둑TV를 통해 매주 토요일 오후 4시 생중계된다. 타이젬 홈페이지(www.tygem.com)에 들어와 좌측 
        상단의 '입신과 수졸 생중계' 버튼을 누르면 곧바로 생중계나 기보감상을 할 수 있다. 
<TYGEM/김창호 gigung@tygem.co.kr>
 
  
<브레인트토피아닷컴배 대진표>
     
순번
입신팀
  승패
수졸팀
대국일자
 
1
김일환 9단
백1집반승
X
허영호 2단
11/16 
2
유창혁 9단
백불계승
X
홍성지 2단
11/23 
3
임선근 9단
X
백불계승
백홍석 2단
11/30 
4
양재호 9단
X
백3집반승
김형환 초단
12/7 
5
서능욱 9단
흑 불계승
X
김선호 초단
12/14 
6
최규병 9단
.
.
고근태 초단
12/21 
7
조훈현 9단
.
.
박지훈 초단
12/28 
8
루이나이웨이 9단
.
.
윤준상 초단
1/4 
9
이창호 9단
.
.
박진솔 초단
1/11 
10
김수장 9단
.
.
이영구 초단
1/18 
11
서봉수 9단
.
.
강동윤 초단
1/25 
12
장주주 9단
.
.
박지은 3단
2/1 
 