아마추어기전
이강욱, 아마국수 정복
2002-12-16 오후 3:00:23 입력
             
 
[제36회 전국아마국수전]
        이강욱, 아마국수 정복
세계아마바둑선수권대회 한국대표로 
이강욱 아마 6단이 전통과 권위를 자랑하는 아마국수에 올랐다.
12월 15일 한국기원 2층 대회장에서 열린 제36회 전국아마국수전 결승전에서 이강욱 아마6단은 정성오 아마 6단을 132수만에 
        백 불계로 물리치고 우승을 차지했다. 
이강욱 아마6단(오른쪽)이 정성오 아마6단을 
            이기고 아마국수를 정복했다
아마국수전은 아마추어 
            대회 중 가장 오랜 전통과 권위를 자랑하는 대회로 우승자는 세계 아마바둑선수권전에 한국대표로 나가게 된다.
            세계아마대회 우승자에게는 한국기원의 별도 자격심사에서 별 문제가 없는 한 프로기사로 입단하는 특혜가 부여된다. 김찬우 
            3단과 유재성 2단이 이 같은 케이스.
따라서 매년 아마국수전에는 전국의 강호들의 모두 참가하는데, 올해도 예외없이 100여명의 아마 고수들이 지난 12월 7, 8일 
        예선에 이어 14, 15일 본선을 치러 우승자를 가렸다.
이 험난한 과정을 
            뚫고 우승한 이름은 이강욱(20) 6단. 이강욱 아마6단은 연구생 출신의 아마강자로 지난해 제6회 삼성화재배 통합예선에서 
            프로기사를 2명이나 물리쳐 주위를 놀라게 한 바 있다.
            올해는 한·중 아마대항전 한국선발전 1위, 제1회 LG카드배 준우승 이외에 특별한 성적이 없던 중 아마국수전 우승으로 
            최고의 연말 선물을 받은 셈이다. 
            "4강전 윤춘호 아마 7단과의 대국이 가장 힘들었다"는 이6단은 "입단의 기회가 주어지는 
              세계아마바둑 선수권전에 나가게 되어 무엇보다 기쁘다"는 우승 소감을 말하며 "앞으로도'입단을 목표'로 
              꾸준히 공부하겠다"고 포부를 얘기했다.
제25회 세계아마바둑 선수권대회는 내년 5월경 일본에서 열릴 예정이다.
<TYGEM/이규식
e910@tygem.co.kr>
제36회 
            전국 아마국수전 본선 대진표 
              2위: 정성오
              3위: 김남훈
              4위: 윤춘호