중국통신
이창호 "농심배 주장은 힘들어"
부산서 열리는 2차전 첫 대국 참가 가능성 엿보여
2007-10-25 오후 4:55:00 입력
             
 

      ▲ 농심배 한국 대표 선수들(홍민표, 박영훈, 목진석, 이창호). 조한승 9단은 대국일정으로 개막식에 참가하지 못했다. 
이창호 9단이 앞당겨 출전할 수 있다.

  이창호 9단이 농심신라면배에서 2장으로 출전하겠다는 소식이 전해진 뒤 농심배 1차전이 열렸던 베이징에서는 이 소식이 최대 뉴스로 되었다. 이창호 9단은 1장으로 출전한 홍민표 6단 다음으로 1차전에서 2장으로 출전하려고 했다. 그러나 홍민표 6단이 1승을 거둬 2장 출전 기회는 부산으로 넘어갔다. 
부산에서 열리는 농심배 2차전에서 이창호 9단이 2장으로 나서기 위해 준비할 것인가.
  이창호 9단의 동생 이영호 씨의 말에 의하면 개막식 전에 한국팀 5명의 기사 중 홍민표 6단이 이미 1장으로 확정되었고 2장 출전선수 선발에서 분쟁이 일어났다. 당시 조한승 9단이 한국에서 이세돌 9단과 명인전 결승 제2국을 벌이고 있어 베이징에 올 수 없었던 것, 목진석 9단은 1차전에 출전하고 싶어하지 않았고 오직 이창호 9단과 박영훈 9단 두 사람으로 2장 출전선수가 좁혀졌다. 

  이때 이창호 9단이 만약 1차전에서 2장 출전이 불가피하다면 자신이 출전하겠다고 했던 것. 그리고 박영훈 9단을 한국팀 주중으로 내세우라고 했다. 이창호 9단은 자신이 연속 8회나 주장으로 나선데 대해 매우 힘든 위치라면서 이번에는좀 편하게 두고 싶고 앞당겨 출전하고 싶다고 했다. 다른 사람들도 이창호 9단의 의견에 동의했다. 

  하지만 한국팀의 1장이 1승을 거둔 뒤 한국 기사들은 1차전에 출전하지 않아도 되었고 또 다른 변화를 가져왔다. 이영호 씨는 "한국 선수들은 형이 출전하는 것을 동의 했지만 1차전에 끝난 뒤 다시 마음을 바꿨다. 다시 형이 주장으로 나설 것을 요구했고 그래야만 마음이 든든하다고 했다."고 말했다. 

  이창호 9단은 책임감이 강한 기사이다. 20살이 되기도 전에 진로배 세계바둑최강전에 한국 주장으로 나섰고 몇 년동안 한국 바둑을 위해 최후 관문을 지키는데 익숙해져 있었다. 하지만 이창호 9단은 고집이 강한 사람이며 어릴 때 할아버지에게 장난감 자동차를 사달라는 것을 거절당해 갑자기 유리창문을 깨뜨려 동맥이 끊어졌고 응급실에 실려간 적도 있다. 결국 장난감을 손에 쥐었다. 세계 1인자로 될 수 있었던 것은 다른 사람을 초월하는 천성이 있었기 때문이다.

      ▲ 이창호 9단과 구리 9단의 제8회 농심배 최종국 대국 모습. 이창호 9단은 당시 쿵제 7단과 구리 9단을 연달아 격파하며 한국에 우승컵을 안겼다. 
 하지만 이창호 9단이 여전히 앞당겨 출전할 것을 요구한다면 그 누가 막을 수 있을까.
    이영호 씨는 "그건 나도 알 수 없다. 형이 베이징을 떠날 때 부산에서 열리는 2차전에 대해 말하지 않았다. 하지만 형이 간곡히 출전을 요구한다면 꼭 출전하고야 말 것이다."라고 했다. 

    이영호 씨는 또 이창호 9단이 앞당겨 출전하고 싶은 것에 대해 건강과 관련이 없는 것은 아니라고 했다. 비록 이창호 9단이 자신의 좋지 않은 성적에 대한 이유를 찾지 않았지만 예전보다 건강이 좋지 않은 것은 사실이다. 올해 초 두 번이나 쓰러진 후 병원에 가서 정밀검사를 받아봤지만 원인을 찾지 못했고 나중에 중의를 찾아 진단을 받았는데 직업병 때문이라고 했다. 어릴 때부터 줄곧 바둑판 앞에서 지내다 보니 위장계통이 정상적이지 못했고 이 때문에 머리와 발에도 문제가 생겨 어지럽고 발에 열이 나는 증상이 나타나게 되었다는 것이다. 

    현재 이창호 9단은 자신의 몸관리에 신경을 쓰고 있으며 한약을 복용하고 있는데 좋은 효과를 나타내고 있다고 했다. 하지만 회복되기까지 오랜 시간이 필요하며 이런 회복기간에 농심배 주장이라는 중임을 박영훈 9단 혹은 다른 기사에게 넘겨주고 싶었던 것이다. 