국내기타
'유창혁의 64강 상금제' 일리있다 
바둑에도 컷오프제의 도입하자
2007-10-26 오후 4:03:56 입력
             / 2007-10-26 오후 4:21:06 수정
 
   바둑의 메카로 부상해 있는 한국바둑의 면모는 대단하다. 조훈현, 이창호, 이세돌로 이어지는 절대고수들의 출현과 그들의 치열한 쟁패를 통한 세대교체가 빗어내는 하모니는 한국바둑이 곧 세계바둑이라는 등식으로 주목을 받게하는 요인이었다. 이런 영향 아래서 바둑TV나 잡지 등은 물론 전문 인터넷 업체들이 바둑팬들의 사랑을 받는 것은 물론 아시안게임의 정식 종목으로 들어갈 정도로 바둑은 예기(藝伎)의 범주를 벗어나 스포츠의 한 종목으로 당당히 성장했다.
그러나 외형적으로 화려한 바둑계의 내부에는 어두운 그림자가 짙게 드리워 있다. 바둑만으로 생활을 할 수 없는 프로들이 태반이고 한해에 10명 미만으로 정해진 프로 입문 제도는 지망생들의 심각한 병목 현상을 불러 전국에 있는 바둑교실의 방문(?)의 흥미를 떨어 트리는 문제점으로 지적되고 있다.
제한된 프로기전과 예산을 놓고 230여명의 모든 프로들 에게 대국료를 지급하다보니 부익부빈익빈 현상은 물론, 이 열악한 조건이 입단의 문턱을 더욱 옥죄는 방향으로 정착할 수 밖에 없었고, 이것을 일부 바둑팬들은 기득권층의 횡포로 인식하는 등 바둑계의 단결을 저어하는 중요한 요인이기도 했다. 이런 상황에서 2007년 10월 26일자 중앙일보에 '바둑에 시장원리 도입 대국료는 없애고 64강부터 상금제로'(바로가기)라는 제목으로 유창혁 9단의 인터뷰가 소개됐다. 프로이면서 한국기원 상임이사인 유창혁 9단이 기존의 관습을 깨고 과감하게(?) 프로 바둑에도 '시장원리'를 적극 도입하자는 의견을 보인 것.
  ▲ 2007년 10월 26일자 중앙일보에 소개된 유창혁 9단의 인터뷰 내용 캡쳐. 요약을 해보면 유창혁 9단은 바둑계 안에도 시장 원리를 도입하여 이제까지의 획일적이던 프로기전을 개혁하자는 것이다. 모든 대국의 대국료 지급제도를 혁파하고 64강 정도의 상금제로 바꾸고 일정한 수준이상의 모든 고수들의 참가를 보장하자는 것이다.
유창혁 9단의 의견은 명쾌하다. 적어도 유9단이 내놓은 의견대로라면 다음의 3가지 문제가 해결된다. 
1. 한번 프로면 영원한 프로라는 문제점.2. 입단 관문에 목을 메달고 있는 고수군들의 문제점 해소.3. 기전의 예산과 분배의 효율성을 따지는 후원 기업들의 관심 유도.
이안을 제시한 유9단도 나이로 인한 실력(?)에서 어쩔 수 없는 노장 기사층은 물론, 젊은 기사들까지 두려움과 거부감을 보인다는 복잡한 프로들의 마음을 토로했다. 그만큼 일종의 컷오프제인 새로운 기전 방식은 뜨거운 화두인 것이다. 이 문제는 결코 간단해 보이지 않는다. 이 방향으로 가기 위해서는 그동안 프로라는 결사의 동아리가 풀리고 최소한의 대국료에 기대온 상당수의 프로들의 생활 보장이란 문제에 봉착 할 것이다.
사실 한국 바둑은 한국기원보다도 프로기사회의 입김이 강한 것이 현실이었다. 그리고 바둑계가 처한 현실을 노장 프로들의 대승적 자세의 요구만으로 푼다는 것도 염치 없는 일이기도 하다. 한국바둑의 오늘을 일구는데 그들의 역할이 지대했던 것도 사실아닌가.
그러나 바둑이 지금 현재의 방식대로 계속 간다면 결국은 공멸(?)이라는 것은 바둑계 전체가 인식하는 것이다. 이런 경우를 우리는 민속 씨름이나 프로 복싱 등에서 이미 경험한바 있다.
바둑이 아시안게임의 정식 종목이 되었고 대한체육회 가맹단체의 입회를 앞두고 있는 시점에서 한국바둑이 또 한번 웅비를 하기 위해서는 자기혁신이 필요하다. 혁신은 아픔이 따르기 마련이다. 
유창혁 9단의 문제 재기를 잘 활용하여 차제에 한 기전만이라도 시범적으로 컷오프제를 시행해보면 어떨까 생각한다. 참가자들이 너무 많아 홍익동의 교통이 마비(?)되면 어떠랴. 전국의 어린 고수들이 아버지의 손을 잡고 홍익동으로 와 프로와 바둑 한판을 둔다면 프로에게 결례일까.
  