동양생명배
'한심한'의 반격! 승부는 최종국으로
'첨성대(P)'에게 승리…최종국은 11월 2일 속개
2007-11-02 오후 3:21:06 입력
             / 2007-11-03 오후 10:55:32 수정
 
      한심한의 반격으로 승부는 원점이 됐다. 11월 1일 오후 8시에 열린 제5회 동양생명배 한·중·일 세계바둑오픈 1회전 결승3번기 제2국에서 '한심한'이 '첨성대(P)'에게 273수만에 흑 1집반승을 거뒀다. 이날 '한심한'의 승리로 결승전은 1대1 타이를 기록, 최후 한판만을 남겨뒀다.일본의 전원 탈락으로 결승은 한국 기사간의 대결로 열렸다. 하지만 타이젬에서 자주 볼 수 있었던 프로아이디 '첨성대(P)'와 타이젬 9단 '한심한'의 대결이어서 그런지 관전 열기는 어느때 보다 높았다. 음성 해설을 한 김원 7단도 "프로기사와 타이젬 9단과의 대결이어서 그런지 관심이 상당한 것 같다. 어떤 아이디가 최종 승자가 될지 상당히 궁금하다."고 소감을 말하기도. 1대1로 팽팽한 맞대결을 벌이고 있는 '한심한'과 '첨성대(P)'의 마지막 대결! 결승3번기 최종국은 11월 2일 오후 8시 타이젬 동양생명배 서버에서 진행되며 서능욱 9단이 해설을 맡았다.제5회 동양생명배 한·중·일 세계바둑오픈은 동양생명에서 후원하며 동양온라인에서 주최한다. 총 상금 액은 1억 8백만원으로 지난해와 동일하며 각 라운드 우승자에게는 1천만원을, 준우승자에게는 4백만원을 지급한다. 제한시간은 각자 20분, 초읽기 30초 3회가 주어진다. (제5회 동양생명배 자세히 보기)        