기성전
목진석 '80승' 달성, 최다승 3위 
연간 최다대국 순위진입도 노려볼만
2007-11-06 오후 5:12:55 입력
             / 2007-11-06 오후 5:41:23 수정
 
          목진석 9단이 역대 연간 최다승 공동 3위에 올랐다. 11월 6일, 2007년 최다승 1위를 달리고 있던 목진석 9단이 한국기원 본선대국실에서 열린 기성전 8강에서 박정환 2단을 꺾고 1승을 추가하며 80승 고지를 밟았다. 이는 역대 연간 최다승 3위(이창호, 80승/1992년)와 같은 기록이며 4승을 더 추가할 경우 2위(이창호, 84승/1989년)에 오르게 된다. 이미 11월 3일에 열린 한국리그에서 최철한 9단에게 승리해 4위(이세돌, 78승/2006년) 기록을 갱신한 목진석 9단은 3일만에 이창호 9단이 1992년에 세운 80승과 타이기록을 세웠다.또한 목진석 9단은 현재 105국을 소화해 한 판만 더 두면 연간 최다대국 5위(이세돌, 106국/2006년)에도 오르게 된다. 아직 두 달이나 남은 상황인데다 농심배, 한국리그, 기성전, 입신최강전 등이 남아있어 1위(이창호, 111국/1989년)에도 오를 수 있을 전망이다. 목진석 9단은 올해 KBS바둑왕전을 시작으로 LG배, 농심배, 삼성화재배, 명인전, GS칼텍스배, 왕위전, 왕중왕전, 국수전 본선에 올랐다. 예선만 해도 대국수가 45국에 달하며 모두 승리해 본선에 오른 뒤에도 꾸준히 좋은 성적을 거둬 현재 2007년 다승 1위에 올라있다. 그 뒤를 이세돌 9단이 90국을 소화해내며 73승을 거둬 뒤따르고 있고, 3위에는 87국을 두어 62승을 거둔 김지석 4단이 올라있다.     ■ 역대 연간 최대대국 및 최다승 기록     순위  연간 최다 대국   연간 최다승    1  이창호 4단-111국(84승 27패, 1989년)   이창호 6단-90승(19패, 1993년)    2  조훈현 9단-110국(71승 39패, 1996년)   이창호 4단-84승(27패, 1989년)    3  이창호 6단-109국(90승 19패, 1993년)   이창호 6단-80승(21패, 1992년)목진석 9단-80승(25패, 2007년)    4  조훈현 9단-107국(74승 33패, 1995년)   이세돌 9단-78승(28패, 2006년)   5  이세돌 9단-106국(78승 28패, 2006년)   이창호 9단-76승(12패, 1990년) 