LG배
한상훈! 세계 최초로 초단이 4강 진출
이세돌, 한상훈 승전보…박정상은 패
2007-11-12 오후 4:44:03 입력
             / 2007-11-13 오전 11:51:17 수정
 
    
이세돌과 한상훈이 먼저 4강에 올랐다. 11월 12일 일본기원에서 열린 제12회 LG배 세계기왕전 8강 첫승전보는 예상대로 이세돌이 전했다. 장쉬에게 229수만에 흑 불계승을 거둔 것. 중반부터 승기를 잡아 줄 곧 우세를 유지하던 이세돌은 마지막까지 장쉬를 압박해 항서를 받아내는데 성공.뒤를 이어 한상훈도 류징을 꺾고 기분 좋은 소식을 알렸다. 한상훈의 승전보는 더욱 값지다. 초단이 세계 최초로 4강에 올라간 것. 한상훈은 대국 후 "초단이 처음으로 세계대회 4강에 오른 것은 알고 있었다. 기분이 좋다."며 환하게 미소 지었다. 목표를 묻자 "일단 결승이 목표다. 일본에 있는 동안은 다 이기고 돌아가겠다."며 다부진 모습을 보이기도. 세번째 소식은 박정상이 전했다. 오후 들어 시종일관 고전을 면치 못하던 박정상이 후야오위에게 불계패를 당한 것. 후야오위는 "작년 LG배에서 준우승을 하고 난 뒤 더 열심히 하겠다는 생각을 했다."고 소감을 밝혔다.아직 끝나지 않은 온소진과 고노린의 바둑은 검토실의 이세돌의 의견으로 "상변 흑과 백의 싸움이 이 바둑의 승부처다."고 평.한편 LG배는 매번 추첨을 해 상대를 가리기 때문에 4강 대진은 아직 정해지지 않았다.제12회 LG배 세계기왕전은 조선일보사에서 주최하며 (재)한국기원이 주관, (주)LG가 협찬한다. 흑백은 돌가리기에서 맞춘 기사가 선택할 수 있으며, 대회 우승상금은 2억 5천만원, 준우승은 8천만원이다. (자세한 소식은 잠시 후에 전합니다) ..........................................................................................................................................     ■ 제12회 LG배 세계기왕전 8강 결과     선수  선수  결과   ● 이세돌  ○ 장쉬(日)  229수 끝, 흑 불계승    ○ 박정상  ● 후야오위(中)  135수 끝, 흑 불계승    ○ 온소진  ● 고노린(日)     ○ 한상훈  ● 류징(中)  250수 끝, 백 4집반승  