국내기획기사
이세돌, 바둑문화상 MVP에
2002-12-20 오후 9:28:40 입력
             
 
[2002 바둑문화상]
이세돌, 
        바둑문화상 MVP에
기자단 투표에서 조-이 사제에 신승
우수-조훈현, 신예-송태곤, 여류-루이나이웨이
          감투-안조영, 아마-하성봉, 
          연승-조한승
        2002 바둑문화상 선정식이 한국기원에서 열렸다.
2002 바둑문화상 MVP에 이세돌 3단이 선정됐다.
이세돌 3단은 12월 20일 한국기원 여자연구생실에서 열린 '2002 바둑문화상' 최우수기사상 부문에서 총 투표수 18표 가운데 
        7표를 얻어 각각 5표씩을 얻은 조훈현 9단과 이창호 9단을 근소한 차로 따돌리고 최우수기사에 뽑혔다.
2000년에 이어 두 번째로 최우수기사상을 받게된 이세돌 3단은 올해 후지쯔배 우승을 비롯, 국내에선 초대 KTF배와 7기 
        LG정유배를 석권하고 제12기 비씨카드배와 6기 SK가스배 등 양대 신예기전에서 우승하는 등 최고의 한해를 보냈다.
이어 계속된 각 부문별 투표에서는 우수기사상 조훈현 9단, 감투상 안조영 7단, 신예기사상 송태곤 3단, 여류기사상 루이나이웨이 
        9단, 그리고 아마추어기사상에 하성봉 7단이 각각 선정됐다.
그밖에 기록상으로 다승, 승률, 연승상이 있다. 연승상은 조한승 5단으로(16연승, 2월18일-4월1일) 결정됐으나 다승과 
        승률부문은 조훈현, 이창호, 조한승, 송태곤, 박영훈 등 상위랭커들의 혼전속에 12월 23일부터 열리는 34기 명인전 예선과 
        26, 28일 진행되는 춘란배 8강, 4강전 관계로 아직까지 수상자의 향방이 안개속이다.
        바둑문화상은 과거 棋道 문화상과 프로기사 MVP 등을 통합하여 지난 93년부터 시행해 온 상으로 한해의 바둑계를 마무리하는 행사이다.
■ 각 부문별 후보와 득표 집계 
부문
후보(득표)
최우수기사상
이세돌(7), 
            조훈현(5), 이창호(5), 유창혁(1)
우수기사상
조훈현(16), 
            이창호(2)
감투상
안조영(15), 
            박영훈(4)
신예기사상
송태곤(11), 
            조한승(7), 윤준상(1)
여류기사상
루이나이웨이(11), 
            윤영선(6), 박지은(1), 조혜연(1)
아마추어기사상
하성봉(9), 
            이강욱(4), 강순찬(3), 서중휘(3)
■ 선정위원명단(가나다순): 기자-권대익(한국일보), 김재창(한국경제), 
        김희영(스포츠서울), 박재천(연합뉴스), 박치문(중앙일보), 심영배(문화일보), 이건민(세계일보), 이홍렬(조선일보), 차영구(월간바둑), 
        관전필자-박영철(명인전), 손종수(농심배), 유승엽(패왕전), 진재호(신인왕전) 인터넷-김경동(네오스톤), 
        안성문(넷바둑), 유승필(사이버오로), 정용진(타이젬) TV-류민흥(스카이바둑), 이세신(바둑TV)
■ 바둑문화상 선정 이모저모
조-이 사제 '후보단일화' 실패로 '쎈돌' 어부지리(?)
        O…이날 바둑문화상의 하이라이트는 역시 MVP 선정. 
        당초 후지쯔배 우승과 국내 4관왕 등극으로 실질적인 2인자에 오른 이세돌 3단의 우세가 예상되었으나, 지칠 줄 모르는 투혼으로 
        삼성화재배에서 중국돌풍을 잠재우는 등 인상적인 활약을 펼친 조훈현 9단과 국내 6관왕으로 1인자 자리를 고수한 이창호 9단이 
        '막판 맹추격'을 벌임으로써, 예측불허의 혼전양상을 연출. 
        개표결과 세 후보 모두 과반수를 넘지 못하는 박빙의 승부를 연출해 어제 끝난 대통령선거를 연상시켰는데, 결국 '후보단일화'에 
        실패한 조-이 사제가 나란히 5표씩을 득표하는 틈에 7표를 얻은 이세돌 3단이 '어부지리'로 1위에 오르는 행운을 맛보았다. 
        
        '7표-5표-5표'라는 엇비슷한 득표현상은 바둑문화상 제정 이후 가장 치열한 수치라는 분석. 
'등록된 후보'가 바뀌는 촌극도
        ○…이세돌 3단의 최우수기사상 확정에 따라 우수기사상 선정에도 관심. 
        통산 우수기사상은 MVP 투표 2위 득표자에게 주어지는 것이 관례였으나, 오늘따라 조-이 사제가 나란히 2위 득표하는 바람에 
        예정에 없던 2위 결선투표가 치러지기도. 
        결국 조훈현 9단이 16대2의 압도적 승리로 우수기사상을 차지함으로써 12월 들어 대국폭주로 몸살을 앓았던 데 대한 '보상(?)"을 
        받기도. 
한편, 이날 모임에서는 감투상 선정 투표도 MVP 못지 않은 격전장이 되었는데, 당초 후보이던 이상훈 7단(KBS바둑왕전 준우승)과 
        박영훈 3단(농심배 4연승)이었는데, 안조영 7단(패왕전·명인전 준우승)과 최명훈 8단(LG정유배)도 충분히 감투상을 받을 자격이 
        있다는 강력한 주장이 제기되는 바람에 결국 즉석에서 후보가 4명으로 늘어나는 해프닝이 일어나기도. 결국 투표자과 총 19표 가운데 
        15표를 득표한 안조영 7단이 '당선'.
"아마기사상 3연패, 프로 입단 시켜줍시다!"
        O…아마기사 부문 역시 4명의 후보가 난립한 가운데 치열한 각축전을 벌였는데, 올 전국대회 3관왕(아마최고위전, LG카드배, 
        서울시장배 우승)에 빛나는 하성봉 아마7단이 '당선'. 
        이로써 하7단은 2000년, 2001년에 이어 이 부문 3연속 수상자로 결정되는 신기록. 그러자 일각에서는 "아마기사상 
        3연패를 이룬 것은 대단한 일인데, 프로 특례입단 시켜줘야 하는 것 아니냐?"는 일성이 터져나와 폭소를 자아내기도. 
        
처음으로 인터넷 바둑매체 선정위원단에 
            포함
O…각 언론사의 바둑기자 및 관전필자로 구성되는 선정위원에 올해부터는 처음으로 
            국내 4대 인터넷 바둑매체들(사이버오로, 네오스톤, 넷바둑, 타이젬)도 당당히 자리를 차지, '인터넷바둑 시대'라는 세태를 
            반영하기도. 
이날 선정모임에서는 종래에 투표에만 열중하던 선정위원들이 선정방식에 적극적으로 의사를 표명하고 나서 눈길. 특히 그동안 바둑계에 
        공로가 컸던 인사들을 선정하던 '특별공로상' 부문을 바둑문화상에서 제외하고 한국기원에서 독자적으로 선정하도록 하는 의견이 설득력을 
        얻어 표결까지 간 끝에 결국 올해부터 기자들이 선정하는 바둑문화상에 '특별공로상'이 제외됐다.
<TYGEM/이규식 e910@tygem.co.kr>☞ 
        올해의 프로기사(MVP) 투표하기 
 