신예프로10걸전
신인왕 허영호, 윤국수 꺾고 1대1 만들어
1승 내준뒤 다시 1승 빼앗아 최종국에서 우승다툼
2007-11-14 오후 5:08:47 입력
             / 2007-11-14 오후 5:27:10 수정
 

        ▲ 대국이 끝난 뒤 복기를 하고 있는 두 기사(왼쪽 허영호 6단) 이날 방송 해설을 맞은 백대현 6단의 모습도 보인다. 

  허영호 6단이 승부를 원점으로 돌려 놓았다. 

  11월 14일 오후 2시, 스카이바둑 스튜디오에서 열린 
  제12기 SK가스배 신예프로10걸전 결승 제2국에서 허영호 6단이 윤준상 6단을 184수만에 불계로 물리쳤다. 한판씩 주고받은 두 기사는 결국 최종국을 맞이하게 됐고 마지막 한판으로 우승 타이틀의 주인을 가리게 됐다. 

  오늘 승리한 허영호 6단은 지난해 신인왕전에서 원성진 6단을 꺾고 우승을 차지한 바 있다. 지난 12일에 열린 결승 제1국에서 1승을 내준 뒤 위기를 맞이했으나 이번 경기에서 차분함을 선보이며 1승을 챙겨 한시름 놓게 됐다. 

  허영호 6단과 윤준상 6단은 참가당시 5단이었으나 대회기간 중 6단으로 승단해 이번이 마지막 참가다. 게다가 결승까지 올라있어 어느 기사가 빛나는 졸업장을 차지할 것인지에 팬들의 이목이 집중되고 있다. 

  만25세, 5단 이하의 기사만 참가할 수 있는 SK가스배 신예프로10걸전의 우승상금은 1천만원. 대회는 본선 A,B조별 리그를 거친 후 조 1위끼리 결승 3번기를 통해 우승자를 가린다. 조에서 동률이 나올 경우에는 재대국을 펼쳐 순위를 결정한다. 
■ 제12기 신예프로10걸전 결승전 결과
대국일
승자
패자
대국결과
2007-11-12
○ 윤준상 6단 
● 허영호 6단 
301수 끝, 백 3집반승 
2007-11-14
○ 허영호 6단 
● 윤준상 6단 
184수 끝, 백 불계승 
미정
■ 제12기 신예프로10걸전 본선 리그전 대진표
A조
허영호
윤혁
김혜민
온소진
진동규
박승화
결과
허영호 6단
ㅡ
○
○
○
X
○
4승 1패
윤혁 5단
X
ㅡ
○
○
X
X
2승 3패 
김혜민 4단
X
X
ㅡ
X
X
X
5패
온소진 3단
X
X
○
ㅡ
○
X
2승 3패 
진동규 3단
○
○
○
X
ㅡ
X
3승 2패 
박승화 초단
X
○
○
○
○
ㅡ
 4승 1패 
B조
윤준상
이재웅
주형욱
김수진
김수용
배준희
결과
윤준상 6단
ㅡ
○
○
○
○
X
4승 1패 
이재웅 5단
X
ㅡ
○
○
X
X
2승 3패 
주형욱 3단 
X
X
ㅡ
○
X
X
1승 4패 
김수진 2단 
X
X
X
ㅡ
X
X
5패
김수용 초단 
X
○
○
○
ㅡ
○
4승 1패 
배준희 초단 
○
○
○
○
X
ㅡ
4승 1패 