삼성화재배
한·중 맞대결은 계속된다
삼성화재배 4강전 3번기 20일 시작
2007-11-19 오후 7:52:42 입력
             / 2007-11-19 오후 8:05:04 수정
 
      제12회 삼성화재배 세계바둑오픈 4강 3번기 대결이 11월 20일 부터 23일까지 삼성화재 유성연수원에서 이세돌 대 황이중, 박영훈 대 구리의 대결로 열린다.대회가 열리기 이틀전에 연수원에 도착한 박영훈은 동료기사인 이재웅, 최원용과 함께 상대방인 구리의 기보를 연구하며 마음을 가다듬었다. 19일 점심에는 잠깐 유성 시내로 나가 가볍게 농구게임을 하며 시간을 보냈고 오후에는 탁구를 치며 몸을 풀었다. 이세돌은 현재(오후 8시) 유성연수원에 도착하지 않았다. 밤 늦게나 도착 할 것 같다고.중국의 구리, 황이중도 이틀전에 유성연수원에 도착했다. 평소 운동을 좋아하기로 소문난 구리는 저녁 식사 후 헬스장에 들렸고 황이중은 숙소에서 휴식을 취했다.삼성화재배 4강전 3번기 1국은 11월 20일 오전 10시 이세돌 대 황이중, 박영훈 대 구리의 대결로 열린다. 타이젬에서는 주요 대국을 서능욱 9단과 이재웅 5단이 문자 생중계 할 예정이다. 생중계는 모든 서버에서 관전 가능. 제12회 삼성화재배 세계바둑오픈은 KBS와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원한다. 제한시간은 각자 2시간, 60초 5회. 우승 상금은 2억원, 준우승 상금은 5천만원이다.        ■ 제12회 삼성화재배 세계바둑오픈 본선 대진표