삼성화재배
창하오 "이세돌의 수읽기 능력은 배워야"
준결승 제2국 종료후 중국 반응
2007-11-23 오후 1:57:00 입력
             
 
11월 22일, 제12회 삼성화재배 세계바둑오픈 4강전 3번기 제2국이 진행됐다. 결국 이세돌 9단이 황이중 6단에게 승리하며 결승에 진출했고 구리 9단과 박영훈 9단은 1 대 1을 기록하며 최종국까지 가게 됐다. 

  대국 후 중국 반응을 살펴보도록 하자. 

  후야오위 8단 - 구리 9단이 잘 두었더라면 반집 이길 수 있었는데 아쉽게도 실수를 범했다. 대국이 거의 끝날 무렵이었는데 참 아쉽다. 박영훈 9단은 끝내기에서 아주 잘 두었다. 황이중 6단은 우하귀(흑 61수)의 변화를 보지 못한 것이 패인이다. 

  창하오 9단 - 대국 내용상 박영훈 9단은 만족스럽지 못할 것이고 컨디션도 보통이었을 것이다. 아쉽게도 구리 9단이 기회를 잡지 못했다. 황이중 6단은 제1국보다 실력을 발휘하지 못했고 첫 대국에서의 패배가 심리적으로 영향을 끼친 것 같다. 또 처음으로 4강전에 올라 경험이 부족하고 이 모든 것이 실력발휘에 좋지 못한 작용이 되었다. 
    창하오 9단은 위와같이 말하며 "일단 첫 대국에서 패하면 다시 만회하기 어렵다. 이세돌 9단은 황이중 6단보다 훨씬 더 강하지만 매 판마다 이길 수는 없고 그는 수읽기 능력이 매우 뛰어나다. 하지만 프로기사로서 만약 같은 사활문제를 풀게했을 경우 이세돌 9단만 해낼수 있고 다른 사람들은 풀지 못한다는 법은 없다. 내가 보기에 이세돌 9단의 강대함은 대국 내용에 대해 정확한 예측으로 나온다. 사활문제를 단순히 푸는 것이 아니라 이후 대국 내용이 어떻게 전개될 것인가를 예측하고 수를 두며 이는 후반전에서 큰 힘이 된다. 이는 우리 기사들이 따라 배워야 할 점이다."라고 했다. 

    위빈 9단 - 황이중 6단은 잘 두지 못했다. 중간에 한동안 괜찮았지만 우위라고 말할 수는 없다. 이세돌 9단의 대국 내용은 매우 좋다. 수읽기 속도가 빠르고 그 정확성은 확실히 다른 기사들이 대처하기 힘들다. 황이중 6단이 만약 이세돌 9단과 10번기를 둔다면 평균적으로 4 대 6 승부가 날 것으로 예상할 수 있겠지만 심리적인 요소가 작용한다면 2 대 8 승부가 날 것이다. 