중국통신
장쉔 "창하오는 큰 부담을 안고 있었다"
농심배 2차전 끝난 뒤 중국 반응
2007-12-04 오후 4:21:44 입력
             / 2007-12-05 오전 10:43:22 수정
 
      ▲ 창하오 9단은 12월 1일, 농심배 2차전 제10국에서 목진석 9단에게 불계승을 거뒀다. 장쉔 "창하오 9단은 큰 부담을 안고 대국에 임했다."창하오가 부산에서 열린 제9회 농심신라면배 2차전 마지막 대국에서 승리했다. 이는 중국이 다시 한번 우승할 희망을 갖도록 했다. 중국 국가팀 감독 마샤오춘 9단은 "끝내 이겼다."며 좋아했다. 마샤오춘 9단은 자신이 가장 희망하는 것 중에 하나가 '농심배 우승'이라고 말하며 "농심배는 다른 기전보다 한 나라의 전체적인 바둑 실력을 나타내기 때문이다."라고 했다. 그는 또 "창하오 9단은 아주 멋지게 이겼다. 만약 한국의 목진석 9단이 한판 더 이겼더라면 중국이 우승할 가능성은 크지 않았다. 다행이 창하오 9단이 이겨서 중국이 우승할 확률도 높아지게 만들었다. 하지만 아직은 뭐라 말할 수 없고 3차전 결과를 지켜봐야한다. 3차전은 상하이에서 진행되므로 중국에게 좀 유리하다.”라고 했다. 창하오 9단의 부인 장쉔 8단은 창하오 9단이 예상과 달리 너무 쉽게 승리했다며 “쉽지 않은 내용이었는데 이렇게 쉽게 이길줄은 몰랐다. 예상 밖이다."라고 말하며 솔직히 창하오 9단은 대국 전에 큰 부담을 안고 있었다고 했다. 올해 중국바둑의 첫번째 승리는 삼성화재배에서 창하오 9단이 이창호 9단에게 이겨 우승컵을 획득한 것이다. 또 올 마지막 세계대회에서는 목진석 9단에게 승리했다. 중국바둑의 시작과 끝을 모두 창하오 9단이 완성했다. 이에대해 장쉔 8단은 "LG배와 삼성화재배에서 중국기사들이 모두 패해 부담이 클 것이다. 하지만 창하오 9단의 1승은 이제 시작에 불과하다."며 앞으로 열릴 대국에서도 좋은 성적을 낼 수 있을 거라 믿는다고 했다. 2007년 12월 2일 http://weiqi.tom.com에서 발췌 