정관장배
한·중·일 여성 대표 확정
1차전 2008년 1월 6일 시작
2007-12-12 오후 4:00:42 입력
             / 2007-12-12 오후 4:27:21 수정
 
   여성 바둑 최강국을 가리는 정관장배 한·중·일 대표 선수가 정해졌다.한국은 지난해 5연승을 거둔 이민진과 함께 박지은·이하진·김세실·이슬아 등이 출전을 한다. 중국은 지난해 출전을 하지 않은 루이나이웨이가 시드를 받았고 판웨이징·탕이·송롱후이·왕판 등이 선발전을 거쳐 국가 대표로 선발됐다. 일본은 아오키기쿠요·야키로쿠미코·가토게이코·우메자와유카리·만나미카나 등이 출전 선수.제6회 정관장배 1차전은 2008년 1월 6일 중국 항저우에서 시작된다. 바둑TV에서 주최하고 한국인삼공사에서 후원하는 정관장배 세계여자바둑선수권대회 우승상금은 7천 5백만원이다. 제한시간은 1시간 초읽기 40초 3회.          ■ 제6회 정관장배 세계여자바둑최강전 대표 선수      국가  선수     박지은 · 이민진 · 이하진 · 김세실 · 이슬아     루이나이웨이 · 판웨이징 · 탕이 · 송롱후이 · 왕판     아오키기쿠요 · 야키로쿠미코 · 가토게이코우메자와유카리 · 만나미카나   