국내기획기사
타이젬이 선정한 2002년 10대 뉴스
2002-12-24 오후 7:46:13 입력
             
 
[타이젬이 선정한 2002년 
        바둑계 10대 뉴스]
2002년 바둑계를 달군 10대 뉴스
이세돌 다관왕 시대 본격 개막… 10대 돌풍 
          행진 
 1. 이세돌, 눈부신 부상
후지쯔배 우승 이어 국내 다관왕 등극
후지쯔배 
            우승으로 마침내 세계정상의 반열에 우뚝선 '쎈돌' 이세돌. 국내무대에서도 그의 활약은 단연 발군이었다. 초대 KTF배에서 
            우승한 데 이어 LG정유배에서도 우승, 본격적인 다관왕 시대를 열며 실질적인 2인자임을 선언한 것. 
            신예기전인 신인왕전과 SK가스배를 포함해 무려 5관왕에 등극!
 2. 
            거칠 것 없는 10대 돌풍 
박영훈·조한승·송태곤 등 타이틀무대 누벼 
어느 
            때보다도 신예들의 돌풍이 거세게 불었다. 
            조훈현을 넘어 국수전 도전권을 따낸 조한승, 농심배 4연승의 스타 박영훈, 천원전 우승에 도전하며 승률왕까지 넘보는 송태곤 
            등 10대 강자들이 정상의 턱밑까지 다다르며 맹활약을 펼쳤다. 
 3. 지치지 않는 지천명의 조훈현 
삼성화재배 
            중국돌풍 진압·다승왕 등 맹활약 
오십줄에도 
            지칠 줄 모르는 조훈현의 분전은 매우 인상적이었다. LG배·TV아시아 준우승, 삼성화재배 결승진출 등의 국제적 성과는 
            물론 국내에서도 줄기찬 활약으로 다승왕에 올랐으며, 연말에는 각종 기전에서 신예들과 번갈아 큰 승부를 벌이기도 했다. 
            
            특히 삼성화재배에서 필마단기로 중국 돌풍을 잠재운 것은 단연 압권. 
 4. 바둑, 본격 
            체육종목 되다 
 대한체육회, 바둑을 스포츠로 인정
2002년 
            벽두를 장식한 핫뉴스는 '바둑의 스포츠종목 채택'. 
            대한체육회가 (재)한국기원의 대한체육회 인정단체 가입신청을 가결함으로써 사실상 바둑을 스포츠종목으로 인정한 것. 
            그동안 국위선양과 대중문화 발전에 크게 기여해오면서도 어정쩡한 위치였던 바둑이 이제 스포츠로 공인받게 됨으로써 저변확대와 
            해외보급 활성화의 일대 전환점을 맞았다.
 5. 세계최강 한국, 
            불패신화 계속 
 국제기전 17연속 우승행진
'세계최강 
            한국바둑'의 불패신화는 2002에도 멈출 줄 몰랐다. 
            연초 농심배 우승을 필두로 유창혁의 LG배 우승, 이창호의 TV아시아 우승, 이세돌의 후지쯔배 우승 등 계속되는 세계제패로 
            '17연속 국제기전 우승'의 기록을 이어갔다.  
LG배 
            4강을 싹쓸이하는가 하면 삼성화재배에서는 조훈현의 분전에 힘입어 중국의 돌풍을 잠재웠다.
 6. 해가 지지 않는 
            왕국, 이창호 
 국내 6관왕으로 건재 과시 
삼성화재배에서 
            비롯된 중국 돌풍이 한 때 거센 듯 했으나 아이세돌의 맹위와 10대 신예들의 돌풍에도 불구하고 세계넘버원 이창호의 아성은 
            좀처럼 흔들리지 않았다.  
기성 
            10연패 성공을 비롯, 올 한해 기복없는 활약으로 왕위·국수·명인·패왕··KBS바둑왕 등 국내 6관왕에 올라 1인자의 
            위치를 굳건히 지켰다. TV아시아 우승과 도요타덴소배 결승진출로 국제무대에서도 건재를 과시.
 7. 여류바둑도 한국이 
            세계최강 
 호작배 금·은메달…정관장배 8강 싹쓸이
한국의 
            여류바둑도 세계최강임을 선포한 한해였다.  
봄 
            초대 호작배 세계여류선수권에서 윤영선·박지은이 중국과 일본 여류를 압도하며 자매결승전을 벌인 데 이어 가을 정관장배에서는 
            출전선수 5명이 모두 8강에 오르는 쾌거를 이룩했다. 
 8. 조치훈, 일본 
            최다 V 신기록 
 통산 65회 우승으로 대기록 세워 
'기록제조기' 
            조치훈이 또하나의 금자탑을 세웠다.  
아함동산배 
            우승으로 통산 65회 우승의 위업을 달성하며 사카다(坂田榮男)가 갖고 있던 종전 기록을 경신하며 일본내 최다 타이틀 신기록을 
            세운 것. 
            이 기록은 일본내에서는 당분간 깨지기 어려운 대기록이다.
 9. 중국 세대교체 
            성공, 군웅할거시대로 
 왕레이 랭킹1위 등극…'10소호' 신예부대 대약진 
중국바둑이 
            성공적인 세대교체와 군웅할거시대를 이루었다.  
왕레이(王磊)의 
            랭킹1위 부상과 창하오(常昊)의 부진, 그리고 마샤오춘(馬曉春)의 몰락. 여기에 구리(古力), 콩지에(孔杰), 후야오위(胡耀宇) 
            등 '10소호'로 불리는 신흥강호들의 대약진으로 중국바둑은 상향평준화에 성공하면서 바야흐로 한국바둑을 바짝 뒤쫓게 됐다.
 10. KBS바둑대축제 
            10년만에 부활 
 풍성한 바둑이벤트로 아마대회 새 전형 보여 
범국민적인 
            바둑한마당 KBS바둑대축제가 10년만에 화려하게 부활되었다.  
특히 
            이번 KBS대축제는 소수 강자 중심의 아마대회와는 달리 '모두가 함께 하는 대회'를 지향하는 한편, 다채롭고 풍성한 이벤트 
            행사를 펼쳐 새로운 바둑제전의 전형을 제시했다.