아함동산배
류싱, 2년 연속 우승컵 획득
구리·후야오위·쿵제 등 중국랭킹 1~3위 연파
2007-12-14 오전 1:57:42 입력
             
 
류싱 7단이 아함동산배 우승을 차지했다. 

  12월 10일 제9회 아함동산배가 칭다오(成都)에서 막을 내렸다. 류싱 7단이 쿵제 7단에게 흑으로 불계승을 거두고 20만 위안의 우승상금을 획득하며 2년 연속 타이틀을 따내는데 성공했다. 이날은 류싱 7단의 생일이어서 생애 가장 큰 생일 선물을 받게 됐다.

  지난해 류싱 7단은 샤오웨이강 9단, 천야오예 9단, 후야오위 8단을 차례로 꺾고 처음으로 이 대회 결승에 올랐다. 당시 결승 상대는 뤄시허 9단으로 삼성화재배와 초상은행배에서 우승을 차지하는 등 기세가 대단했다. 이런 기사를 상대로 승리할 가능성은 매우 없어 보였다. 하지만 뜻밖에도 류싱 7단은 승리했고 처음으로 이 대회 우승컵을 획득했다. 지난해에 이어 올해도 우승을 차지했으며 지금까지 2년 연속 타이틀전 우승을 차지한 기사는 오직 구리 9단뿐이었다. 
 
        ▲ 류싱 7단. 
    이번에 치러진 아함동산배에서 류싱 7단은 후야오위 8단과 구리 9단에게 연속으로 승리를 거두며 결승에 진출했다. 결승에서는 쿵제 7단에게 이겨 타이틀도 따냈다. 이번 승리는 중국랭킹 3위 이내 기사들을 모두 물리치고 거둔 성과여서 그 의미가 매우 크다. 
대국이 끝난 뒤  류싱 7단은 인터뷰에서  “운이 좋았다. 나는 초반부터 좋지 못했고 쿵제 7단이 끝내기에서 실수하지 않았더라면 내가 패했을 것이다."라며 겸손하게 말했다. 쿵제 7단은 “끝내기에서 너무 못두었다.  류싱 7단에게 에게 생일 선물을 줬다고 생각하겠다.”라고 했다. 저녁에 주최사에서는 류싱 7단을 위해  생일 케익을 준비했다.  큰 선물을 받은 류싱 7단은 쿵제 7단과 함께 웃고 떠들며 케익을 잘랐다. 

    제9회 중·일 아함동산배는 오는  26일 쌰먼(厦門)에서 진행되며 류싱 7단과 장쉬 9단이 대결을 펼친다. 이 대회에서 같은 기사가 2년 연속으로 맞붙은 경우는 이번이 처음이다. 류싱 7단이 지난해에 이어 2연승을 거둘지, 아니면 장쉬 9단이 반격을 가하며 1 대 1을 만들지 기대가 된다. 지금까지 치러진 중·일전은 일본이 먼저 4연승 거두고 나중에 중국이 4연승을 거둬 4 대 4를 기록하고 있다. 이번  대결은 어느 나라가 앞서는지 가늠하게 된다. 중·일 아함동산배 우승 상금은 500만엔,  준우승 상금은 200만엔이다.  
 