중국통신
2007년은 '이세돌의 시대'가 열린 해
한국 1인자 계보 이창호에서 이세돌로 바통 넘겨
2007-12-14 오전 10:34:49 입력
             / 2007-12-14 오후 3:27:07 수정
 
         한국의 이창호 9단이 세계 바둑계를 10여년간 독차지 하자 사람들은 그를 '新 이창호'라고 불러왔다. 최근 이창호 9단이 조금씩 성적이 하락하자 작은 이씨가 튀어나왔다. 작은 이씨는 중국과 일본의 정상급 기사들을 모두 쓸어버리고 있다. 
이세돌 9단이 중국 갑조리그에 출전을 할 때 마다 신예 기사이든 노장 기사이든 할 것 없이 그와 겨뤄보고 싶어했다. 중국 기사들은 이세돌 9단의 존재를 두려워하지 않고 도전을 하고 있다. 하지만 결국 KO를 당하고 있다.이세돌 9단에게도 천적이 없는 것은 아니다. 본인의 말에 따르면 “나는 씨에허와 같은 바둑이 가장 무섭다. 굉장히 집요하고 무섭다.”라고 했지만 아쉽게도 씨에허는 아직 이세돌 9단을 이긴 적이 없다.
          과연 중국 바둑에는 세계1인자가 될 만한 인물이 없단 말인가? 누가 이세돌을 격파할 수 있을까?
     2002년 - 제15회 후지쯔배에서 19살의 나이로 린하이펑 9단, 저우쥔쉰 9단, 이창호 9단과 유창혁 9단에게 이기며 처음으로 세계 우승의 보좌에 올랐다.2003년 - LG배에서 이창호 9단을 꺾고 또 다시 세계대회 우승을 획득했다. 7월에는 송태곤 8단을 이기며 제16회 후지쯔배 우승을 획득했다. 세계대회에서 우승하면 3단이 승단되는 한국기원 규정으로 이세돌 9단은 입신의 경지인 9단이 됐다.2004년 - 중국의 구리·왕시·저우허양 9단의 포위를 뚫고 제9회 삼성화재배 우승을 획득했다. 2005년 - 이세돌 9단은 또 제2회 도요타덴소배 3번기 결승전에서 2대1로 창하오 9단을 격파하며 우승을 획득했다. 7월, 이세돌은 최철한 9단에게 이기며 제18회 후지쯔배 결승전에서 우승을 획득했다.2007년 - 2대1로 일본 제일인자 장쉬에게 이기며 제3회 도요타덴소배 우승을 획득했다. 중국의 천야오예에게 이기며 제19회 아시아TV 속기전 우승을 획득했다. 현재 24살인 이세돌 9단이 총 몇개의 우승을 획득했는지 정확히 알 수 없다. 8개로 알고 있는데 이 성적은 중국의 모든 기사들이 획득한 세계대회 우승 횟수와 똑같다. 이런 점들이 이세돌 9단의 시대가 다가 왔음을 증명하고 있다. 세계대회에서 성공적인 성과를 이룩했을뿐만 아니라 중국 갑조리그에 출전해 중국 랭킹 제5위안에 드는 기사들을 모두 꺾었다. 
2002년, 어린 소년같은 이미지의 이세돌 9단이 처음으로 세계대회 우승을 획득했을 때 누군가 이세돌은 이창호 9단을 이어나갈 존재가 될 것이라고 했다. 당시에는 너무 앞서가는 말이 아니냐는 의견을 내놓았다. 이세돌 9단의 시대가 오려면 많은 시간이 필요할 것이라고 말했다. 결국 5년 뒤 이창호 9단이 이세돌 9단에게 바통을 넘기려 하고 있다. 2007년 바둑계는 한국이 주도권을 잡았다는 것은 의심할 바 없다. 또한 '이세돌 9단의 시대'가 정식으로 열리고 있는 해이다. 이세돌 9단에게 세계바둑 발전사에서 볼 때 유명한 기사들은 모두 자신에게 속하는 시대가 있었다. 예를 들면 '오청원 시대, 이창호 시대'이다. '이세돌 시대'도 곧 오지 않을까? 라는 질문을 했다. 이9단은 웃으며 "아마도 지금부터 시작되는 것 같다. 모든 사람들이 지금부터 '이세돌 시대'가 시작 된다고 쉽게 말할 수 있을 때까지 최선을 다해서 바둑을 둘 것이다."고 말했다. http://weiqi.tom.com　2007년 12월 09일 발췌
 