GS칼텍스배
박영훈, 이세돌 잡고 'GS 홈런'
2연패 뒤 3연승으로 GS칼텍스배 우승
2007-12-17 오후 4:20:07 입력
             / 2007-12-17 오후 10:11:40 수정
 
      ▲ 박영훈(오른쪽)과 이세돌이 대국을 끝내고 복기를 하고 있다. 박영훈이 2연패 뒤 3연승으로 홈런을 날렸다.12월 17일 한국기원 특별대국실에서 열린 제12기 GS칼텍스배 프로기전 도전5번기 최종국에서 박영훈이 이세돌에게 275수만에 승리를 거두며 3승 2패로 우승을 차지했다.1,2국을 연거푸 내주며 수세에 몰렸던 박영훈은 3, 4, 5국을 승리로 이끌며 극적인 역전승을 거두는데 성공했다. 두 대국자는 대국이 끝나고 1시간도 넘게 복기를 하는 열의를 보였다. 특히 이세돌은 아쉽게 준우승에 머물렀지만 적극적으로 복기를 하는 모습을 보이기도. 박영훈은 복기를 끝낸 뒤  "2연패를 당하고 우승을 차지할 것이라고는 생각지도 못했다. 믿기지 않는다."며 소감을 밝혔다.박영훈은 이날 우승컵 하나를 추가하며 올해 정상에 세번 올랐다. 후지쯔배, 기성전, GS칼텍스배 그것. 또한 2008년 초에 삼성화재배와 맥심커피배 결승전을 예약해 둬 앞으로의 행보에 청신호를 밝히고 있다. 게다가 삼성화재배 결승은 이세돌과의 3번기. 상대전적에서 11승 13패로 이세돌에게 다소 뒤지고 있지만 이번 GS칼텍스배의 승리가 심리적인 측면에서 큰 도움을 줄 것으로 예상된다.이세돌은 이날 타이틀 하나를 빼앗기며 국내외 6관왕이 됐다. '이세돌 독주 시대'가 주춤하게 된 것. 2001년 LG배 결승에서 이창호에게 2연승을 거둔 뒤 3연패를 당한 뒤 처음 당한 시련으로 충격이 클 것으로 보인다. 한편 GS칼텍스배에서 2연패 뒤 3연승으로 우승을 차지한 기사는 최철한으로 당시 최강이었던 이창호를 상대로 거둔 쾌거여서 화제를 몰고 온 바 있다. 올해는 박영훈이 최강이라 불리던 이세돌을 상대로 2연패 3연승을 거두는 모습을 보여 눈길을 끌고 있다.GS칼텍스배 프로기전은 매일경제신문사, 매경TV에서 주최하고 GS칼텍스㈜에서 후원한다. 기전 총 규모는 2억 8천만원이며 우승상금은 5천만원, 준우승상금은 1천 2백만원이다. 제한시간은 각자 3시간, 초읽기 60초 5회가 주어진다.            ■ 제12기 GS칼텍스배 프로기전 도전5번기 결과      승자  패자  결과   2007년 11월 3일   ○ 이세돌  ● 박영훈  140수 끝, 백 불계승   2007년 11월 8일  ● 이세돌  ○ 박영훈  191수 끝, 흑 불계승    2007년 12월 5일   ● 박영훈  ○ 이세돌  213수 끝, 흑 불계승   2007년 12월 12일   ○ 박영훈  ●  이세돌  234수 끝, 백 불계승   2007년 12월 17일   ● 박영훈
   ○ 이세돌
   275수 끝, 흑 불계승
■ 제12기 GS칼텍스배 프로기전 본선리그 대진표       이창호   박영훈   최철한   조한승   목진석    최명훈   홍성지   온소진  결과    이창호   *  X  ○  X  ○  ○  X  X  3승4패    박영훈  ○   *  ○  ○  ○  ○  ○  ○  7승   최철한   X  X   *  ○  X  ○  ○  X  3승4패     조한승  ○  X  X   *  ○  ○  ○  ○  5승2패    목진석  X  X  ○  X   *  ○  X  ○  3승4패     최명훈  X  X  X  X  X   *  X  ○  1승6패    홍성지  ○  X  X  X  ○  ○   *  ○  4승3패    온소진  ○  X  ○  X  X  X  X    *  2승5패  