한국리그
영남일보, 1위팀의 위력은 이런 것
홍민표가 1승 추가하며 챔피언결정전 1차전 승리
2007-12-21 오후 7:46:35 입력
             / 2007-12-22 오전 9:26:21 수정
 
        ▲ 영남일보 홍민표(오른쪽)와 신성건설 윤찬희가 대국을 끝내고 복기를 하고 있다.  2연패 뒤 3연승! 홍민표의 마무리로 영남일보가 유리한 고지에 올랐다. 12월 21일 바둑TV 스튜디오에서 열린 2007 KB국민은행 한국바둑리그 챔피언결정전 1차전 최종국에서 영남일보 홍민표가 신성건설 윤찬희를 꺾었다. 2연패를 거둔 뒤 3연승을 거둔 영남일보는 승리의 분수령인 1차전을 차지하는데 성공, 정규리그 1위팀의 위력을 과시했다.이날 대국에 따라 팀의 승리가 결정되기 때문에 홍민표와 윤찬희는 많은 부담을 안고 출전을 했다. 대국이 시작되고 객관적인 전력에서 우위에 있는 홍민표는 노련한 반면 운영으로 앞서기 시작했고 윤찬희는 좌하귀에서 크게 흔들리는 모습을 보이며 승리의 끈을 놓치고 말았다. 이후 윤찬희는 여러 차례 노림수를 두며 역전을 노렸으나 역부족.    ▲ 신성건설팀 선수들이 모여 검토를 하고 있다. 대국이 끝나고 홍민표는 "팀원들이 이틀동안 잘 버텨줘서 기회를 잡을 수 있었다. 마지막 대국이라 서로 긴장을 하고 있는 상황이기 때문에 더욱 물러서면 안 될 것 같아서 강하게 뒀다. 지금까지 잘해왔으니 2차전에서도 이길 수 있을 것이다.  2차전에서 이기고 연말에는 쉬고 싶다."고 소감을 밝혔다. 한편 2007 KB국민은행 한국바둑리그 챔피언결정전 2차전은 12월 22일 한국기원 바둑TV 스튜디오에서 속개된다. 오더는 22일 정오에 발표될 예정. 오더에 따라 결과가 뒤바뀔 수 있기 때문에 각팀 감독과 선수들은 각별히 신경을 써야할 것이다. KB국민은행 2007 한국바둑리그는 한국기원, 바둑TV에서 주최, KB국민은행에서 후원한다. 우승팀은 2억 5천만원, 준우승팀은 1억 5천만원의 상금을 받게되며 제한 시간은 각자 10분, 초읽기 30초 3회가 주어진다.
       ■ 2007 KB국민은행 한국바둑리그 챔피언결정전 1차전 경기결과     대국일시  영남일보  신성건설  상대전적  경기결과   12월 19일 / 19시  ● 이영구  ○ 조한승  4 : 5   170수 끝, 백 불계승    12월 19일 / 21시   ○ 김형우  ● 목진석  1 : 2   225수 끝, 흑 불계승   12월 20일 / 19시  ● 김지석  ○ 최원용  3 : 2   151수 끝, 흑 불계승   12월 20일 / 21시   ○ 허영호  ● 홍성지  4 : 2   268수 끝, 백 3집반승   12월 21일 / 19시   ● 홍민표  ○ 윤찬희  1 : 0   165수 끝, 흑 불계승 