한국리그
한국바둑리그, 팬들 위한 다양한 이벤트 열어
챔피언결정전과 함께 지도다면기, 사활이벤트로 분위기 UP
2007-12-24 오후 5:37:20 입력
             / 2007-12-24 오후 5:46:01 수정
 
   한국바둑리그 챔피언결정전이 다양한 이벤트와 함께 진행됐다. 12월 23일 오후 2시, 소공동 롯데호텔에서 2007 KB국민은행 한국바둑리그 챔피언결정전 2차전이 진행됐다. 22일에 열린 제1, 2국에서 영남일보의 허영호, 김지석이 2승을 올려 우승까지 단 1승만 남겨놓고 있었다. 제3국은 영남일보 홍민표 대 신성건설 조한승의 대결로 진행됐으며 반집으로 영남일보는 챔피언에 올랐다. 챔피언결정전과 함께 프로기사 40인 대 바둑 팬 200명이 참가한 지도다면기와 사활문제풀이 이벤트 등이 진행되어 승부를 떠나 공통분모인 바둑을 이용해 프로기사들과 바둑 팬들이 즐거운 시간을 가졌다. 행사 모습을 사진으로 살펴보자.    ▲ 시합을 벌이기 전 팬들 앞에 나선 각 팀 감독과 선수들. 이번 행사에는 400여 명의 바둑 팬들이 몰려 성황을 이뤘다.    ▲ 상대전적이 모두 열세임에도 영남일보 선수들은 3 대 0으로 신성건설을 물리쳤다. 챔피언 결정전 제3국, 홍민표 5단(오른쪽)과 조한승 9단의 대국 모습.    ▲ 많은 바둑 팬들이 이창호 9단과 꼬마 어린이의 대국을 유심히 지켜보고 있다.    ▲ 이창호 9단에게 두 점을 놓고 대국을 벌인 초등학교 5학년 어린이의 모습. 이창호 9단은 대국이 끝난 뒤 수읽기가 좋다며 칭찬했다.    ▲ 조훈현 9단도 이번 다면기 행사에 참가했다. 조9단은 한국리그 제일화재 팀으로 활약했고 제일화재는 아쉽게도 3위에 그쳤다.    ▲ 사활 문제풀이 이벤트에 가장 큰 관심을 보인 것은 어린이 바둑 꿈나무 들이었다. 이승현 아마 5단이 행사를 진행하고 있다.    ▲ 홍민표가 반집으로 승기를 잡자 동료들이 대국장에 찾아와 함께 기뻐 했다.    ▲ 우승의 주역들. 영남일보는 지난해 꼴지 팀에서 1년 만에 우승 팀으로 거듭났다. 영남일보의 우승으로 2007 한국바둑리그는 8개월의 대장정을 무사히 모두 끝마쳤다. 