신간안내
조선시대는 바둑의 유토피아였다
이청 - 숨어있언 바둑사료 묶어 책 펴내
2008-01-03 오후 1:00:45 입력
             / 2008-01-03 오후 2:29:55 수정
 
      역사적 자료를 토대로 새롭게 한국의 바둑사를 정리한 신간 『한국바둑사』가 출간됐다. 중국 고대신화의 모체인 산해경 속의 바둑으로부터 삼국시대, 고려시대, 조선시대의 바둑사를 기록한 이 책은 시대 순으로 25편의 바둑 이야기로 구성돼 있다. 저자 이청은 그동안 구전돼 왔거나 사료 속에 남아 있는 바둑을 끄집어내어 역사적 사료를 바탕으로 새롭게 해석해서 한국바둑 역사의 새로운 획을 긋게 될 한국바둑사를 완성해냈다.다음은 이번 신간에 대한 작가의 말이다."한국바둑은 세계최강이다. 조훈현, 이창호, 이세돌에 이르는 세계바둑의 최고수 군의 출현으로 200여 명의 프로는 물론 한국기원 연구생들이 세계 최고수군의 실력에 버금갈 정도로 바둑의 르네상스를 맞이하고 있다.        그러나 이런 화려한 한국바둑의 외형에 비해 바둑문화 쪽의 관심부족으로 바둑의 문화적 자료와 사료 등이 제대로 정리되지 못해 바둑의 승부적 관점에 비해 문화적 관점이 홀대받는 입장이었다. 특히 바둑 2천년을 표방하면서 바둑의 사료와 비평적 검토 등을 거친 작업의 부진으로 진정한 한국바둑사를 구현하지 못한 아쉬움이 있었다. 나는 바둑팬이란 입장에서 한국바둑의 역사 탐구에 도전, 삼국시대부터 조선 말기까지의 중요 바둑 기록을 토대로 당대의 역사와 문화 속에 바둑이 어떤 모습으로 기능하고 발전해 왔는지를 추적해 냈다."저자 이청은 대략 1,000여 건의 바둑 기록이 우리의 역사서와 개인문집에 있다고 말한다. 조선왕조실록에 380여건, 승정원일기 속에 260여건, 비변사 등록과 추급안 등의 기록 속에 있는 바둑 기록들은 거의 처음 소개되는 내용으로 독자들의 눈을 의심케 한다. 오늘날 한국바둑이 세계 최강국인 이유를 금기서화(琴棋書畵)를 자랑으로 알았던 삼국시대 이후의 바둑의 전통이 있었기에 가능했다고 말하고 있다. 저자는 특히 조선은 바둑의 유토피아라고 말한다. 위로는 왕부터 사대부는 물론 시골 관청의 아전 기생들까지 바둑은 신분과 귀천을 떠난 조선의 오락이었다는 것을 주장하고 있다. 조선은 바둑을 통해서 평등을 느끼던 시대였다는 것이다.이청 지음 / 256쪽 / 신국판 / 10,000원 / 오로미디어 刊 (구입문의 02-333-6615)