기성전
백홍석, 기성의 문은 내가 두드린다
홍성지 꺾고 도전자 결정전 올라
2008-01-03 오후 6:12:17 입력
             / 2008-01-03 오후 6:16:23 수정
 
   백홍석 5단이 기성에 바짝 다가섰다. 1월 3일, 한국기원 본선대국실에서 열린 제19기 현대자동차배 기성전 준결승전에서 백홍석 5단이 홍성지 5단을 물리치고 도전자결정전에 올랐다. 또 다른 준결승은 오는 18일에 열리며 이세돌 9단과 목진석 9단이 한 판 승부를 펼친다. 백홍석 5단은 2006년 삼성화재배 준결승에 오르며 신예 최강 반열에 올랐고, 제10기 신예프로10걸전 우승컵을 획득하면서 강동윤 7단, 이영구 6단 등과 어깨를 나란히 했다. 지난해에는 신인왕전과 십단전 준우승을 차지한 바 있고, 한국리그에서 울산디아채 주장을 맡기도 했다. 현대자동차배 기성전은 세계일보사가 주최하며 현대자동차가 후원한다. 우승 상금은 1천 8백만원, 준우승 상금은 6백만원이다. 제한시간은 각자 1시간, 60초 1회.          ■ 제19기 현대자동차배 기성전 본선대진표  