중국통신
2007 중국 바둑 10대뉴스 발표
1위는 바둑, 2010년 광저우아시안게임 정식 종목
2008-01-07 오후 1:51:19 입력
             
 
    중국이 2007년 바둑 10대뉴스를 발표했다. 
1. 바둑, 2010년 광저우아시안게임 참가바둑은 2010년 광주아시안게임 정식 종목으로 채택됐다. 또한 2008년 10월 3일, 국제 인텔리피아드 대회가 처음 중국 베이징에서 열린다. 인텔리피아드에 정식 종목으로 참가하는 바둑은 총 6개의 금메달을 놓고 자웅을 겨룬다. 남자단체전, 여자단체전, 남자개인전, 여자개인전, 혼합전과 아마오픈전으로 치러진다. 
2. 창하오, 구리 삼성화재배와 춘란배 우승 획득2007년 1월, 창하오는 제11회 삼성화재배 결승전에서 2대0으로 이창호 9단에게 이겼으며 처음으로 삼성화재배에서 우승을 차지했다. 3월, 구리는 제6회 춘란배 3번기 결승전에서 2대0으로 창하오에게 이기며 중국 기사로는 처음 춘란배 우승을 획득했다.3. 이세돌 국제·국내대회 성과 풍성2007년 이세돌 9단은 도요타덴소배, TV아시아선수권전 등 2개의 세계대회에서 우승을 차지했고 물가정보배, 맥심배, 명인, 국수 등 국내 4개 대회 타이틀을 접수하며 6관왕을 차지했다.
4. 중국 기사들 삼성화재배, LG배에서 패배2007년 3월에 구리 9단이 춘란배에서 우승을 차지한 뒤 중국 기사들은 세계대회에서 저조한 성적을 기록했다. 우선 제11회 LG배 결승전에서 후야오위 8단이 1대2로 대만의 저우쥔쉰 9단에게 패했고, 후지쯔배 4강전에서도 중국기사들은 자취를 감췄다.
5. 흔들리는 이창호 2007년 후 이창호 9단은 컨디션이 좋지 못하며 농심신라면배, 왕위전, KBS바둑왕전에서 우승을 획득한 것이 전부이며 다른 대회에서는 눈에 띄는 성적을 기록하지 못했다.
6. 조치훈, 노장의 활약 조치훈 9단은 한·중·일 바둑계에서 유일하게 50대에 타이틀을 보유한 기사이다. 십단전에서 3연패를 하고 또 다시 조9단은 장쉬 9단에게 이기며 기성전 도전권을 획득했다.
7. 한상훈 초단의 반란초단 돌풍의 주역 한상훈 초단은 LG배 결승에 진출해 초단 기사가 세계대회 결승전에 처음 진출한 기록을 세웠다. 
8. 목진석, 최다승과 최다대국 기록 2007년, 목진석 9단은 최다승과 최다대국을 기록했다. 최다승은 14년만에, 최다대국은 17년만에 이창호 9단에서 목진석 9단으로 바뀌었다. 2007년 12월 27일까지 목진석 9단은 총 122판의 바둑을 두었고 93승 29패, 승률 76%에 도달했다.
9. 일본, 세계대회에서 여전히 부진삼성화재배에서 5명의 일본 기사들이 본선 시드를 받았는데 이들은 모두 기성, 십단, 왕좌, 천원 등 타이틀 접수자들이다. 하지만 한사람도 16강전에 진출하지 못했다. 이것 또한 하나의 새로운 기록이다.
10. 갑조리그에서 상하이이동팀, 연속 3년 우승2007년 금립핸드폰배 중국갑조리그에서 상하이이동통신팀은 갑조리그에서 3번째 우승을 차지했다. 9년간 진행된 갑조리그 우승팀은 모두 충칭팀과 상하이팀에서 나왔다. 충칭팀은 1회부터 5회 및 8회에 우승을 차지했고, 상하이팀은 6, 7회와 9회에 우승을 획득했다.http://weiqi.tom.com　2007년 12월 29일 발췌
 