정관장배
화이강 "루이가 한·일 모두 격파해 주길"
중국팀 출전 선수들 전력에 관한 의견들
2008-01-10 오후 2:35:23 입력
             / 2008-01-10 오후 2:37:04 수정
 
    정관장배는 세계 여자 바둑대회 중 가장 권위가 높은 대회이다. 루이나이웨이·판웨이징·탕이·송롱후이·왕판 등 5명이 출전하는 제6회 정관장배의 중국팀 전력을 중국 바둑계에서는 어떻게 보고 있는지 알아봤다.
     중국기원 화이강 원장 : 중국팀 전력에 대해 질문할 때 화이강 원장은 먼저 '중국팀은 배우러 왔다'고 했다. 또 중국팀에 루이나이웨이 9단이 있지만 나머지 4명의 기사들은 모두 젊고 경험이 없다. 전체적으로 보면 중국팀은 한·중·일 3개 팀 중 가장 나약한 것 같다. 우리는 훈련을 한다는 마음가짐으로 대회에 참가했다. 다른 기사들이 좋은 성적을 내지 못하더라도 루이나이웨이 9단이 힘을 써 한·일 모든 기사들을 격파해준다면 아주 만족스럽겠다.
중국팀 주장 루이나이웨이 9단 : 중국기원이 정관장배에 출전 할 수 있는 기회를 준 것에 대해 고맙게 생각한다. 나는 바둑을 둘 수 있다는 것 자체가 매우 기쁜일이다. 또한 나는 중국 사람이기 때문에 중국팀을 위해 힘을 보탤 수 있다는 것도 정말 기쁜 일이다. 
예꾸이 5단 : 제3회 정관장배 주장이었던 예꾸이 5단은 상해에서 기자의 전화를 받았다. “우리는 루이나이웨이 9단이 있다. 루이 9단의 실력은 말하지 않아도 알지 않는가? 나는 루이 9단 외 4명의 출전 선수들과 모두 대국해봤는데 실력이 한·일 기사들보다 못하지 않는 느낌이었다. 그러니 겨뤄볼만하다. 개인적으로 중국이 우승할 가능성이 매우 높다.”라고 말했다. 
리춘화 4단 : 리춘화 4단은 이번에 정관장배 중국팀 선발전에 참가하지 않았다. 하지만 그는 항상 중국팀의 상황을 주목하고 있다. 기자의 전화 인터뷰에서 리춘화 4단은  중국팀 선수들을 보며 “쑹룽후이를 제외하고 기타 3명의 기사들과는 다 대국해봤다. 아주 센 실력을 자랑하는 신예 기사들이다. 또 우리는 루이나이웨이 9단이 있지 않은가? 중국팀이 이번에 우승할 수 있을거라 믿는다.”고 했다.
동방체육일보 짱샤오루 기자 : 느낌상 중국팀은 이번에 한국 선수들과 겨뤄볼만 할 것 같다. 하지만 이상하게 중국팀 어린 기사들은 항상 한국기사들에게 지는 것이 아니라 나이 많은 일본 기사들에게 진다. 그 원인은 아직도 알수 없다. 결국 결승전은 루이아니웨이 9단 대 박지은 8단의 한·중 대결이 될 것 같다. 두 기사의 실력을 다른 기사들에 비해 월등히 높다. 아마 당일 컨디션으로 승패가 좌우 될 것이다.http://sports.sina.com.cn 2008년 01월 09일 楚天都市報에서 발췌
 