정관장배
마샤오춘 "이슬아는 강한 기사가 될 것이다"
정관장배 3국 끝난 뒤 각 선수들 인터뷰
2008-01-11 오후 5:17:49 입력
             / 2008-01-11 오후 5:19:08 수정
 
    1월 10일 제6회 정관장배 제3국에서 일본 아오키기쿠요가 이슬아의 3연승을 저지했다.아오키기쿠요는 마샤오춘 감독과 비슷한 연배로 경험상 어린 기사들과는 비교가 안될 것이다. 하지만 아오키기쿠요는 이날 이기는 것이 매우 힘들었다고 말했다. 내용도 좋지 않다고 말했다. 또한 한국과 중국의 젊은 기사들의 모습을 보니 부럽다. 일본 여자 기사들도 하루 빨리 뒤따라 오길 바란다고 말했다.이날 진 이슬아는 대국이 끝나고 눈에 눈물이 핑 돌았다. 이슬아는 자신이 이날 대국에서 실력을 잘 발휘하지 못했고 계속 열세에 처했었다고 말했다. 하지만 2연승을 한 이슬아는 중국기원 마샤오춘 감독의 인정을 받았다. 마샤오춘 감독은 이번 정관장배 해설을 하면서 이슬아의 천부적인 감각에 대해 매우 높은 점수를 주었다. “이슬아는 초반에 아주 잘 두었다. 2연승은 우연한 것이 아니다. 어린 나이여서 여유가 없어 보이지만 조금더 성숙한다면 매우 강한 기사가 될 것으로 보인다."라고 말했다.http://sports.sina.com.cn 2008년 01월 10일 新浪体育에서 발췌
 