TV아시아선수권전
조훈현 TV바둑아시아 2연패
2001-05-11 입력
             
 
[ 제13회 TV바둑 아시아선수권 대회 ]
조훈현, TV바둑 아시아선수권 2연패 
조훈현 9단이 일본에서 벌어진 제13회 TV바둑 아시아선수권에서 우승을 차지했다. 5월 10일 한국기사들끼리의 대결로 치러진 이번 결승전에서 조훈현 9단은 준결승에서 조치훈 9단을 물리치고 결승에 진출, 생애 첫 세계타이틀에 도전한 목진석 5단을 맞아 227수만에 흑으로 불계승을 거두고 작년에 이어 대회 2연패를 달성했다. 이날 대국에 조9단은 중반 하변 접전에서 다소 둔탁한 행마를 구사하다 
목5단의 강공을 허용, 대마가 잡힐 위기에 몰렸으나 빠른 시간 안에 득의의 묘수를 발견, 위기를 탈출하며 오히려 백의 대마를 잡아 국면을 역전시켰다. 이로써 조훈현 9단의 최근 쾌조의 상승세를 이어가며 또 하나의 타이틀을 추가하게 되었고 지난 바둑왕전 우승자인 목진석 5단은 국내 속기전과 국제 속기전 모두를 석권하는 기회를 맞았으나 준우승에 그치고 말았다. 한편 이날 대국장에서는 일본의 두 강호 고바야시 고이찌 9단과 다케미야 마사키 9단의 자제들이 각각 기록과 계시를 맡아 눈길을 끌기도 했다. 