일본기성전
조치훈, 아쉽게 선취점 내주다
야마시타에게 불계패 당해
2008-01-14 오전 10:51:41 입력
             / 2008-01-14 오후 2:06:44 수정
 
      ▲ 야마시타게이고와 조치훈(왼쪽)이 대국 후 복기를 하고 있다. 조치훈이 아쉽게 선취점을 내줬다. 1월 12일부터 13일까지 브라질 상파울로에서 열린 제32기 기성전 도전7번기 제1국에서 조치훈이 야마시타게이고에게 아쉽게 140수만에 백 불계패를 당했다. 비록 패점을 안았지만 조치훈은 지난해 장쉬를 꺾고 기성전 결승에 7년만에 올라 투혼을 보이고 있다. 게다가 지난해 통산 71번의 타이틀을 획득하는 대기록을 세워 기성전에서 어떤 모습을 보여줄 지에 관심이 쏠리고 있다.야마시타게이고와는 상대전적에서 10승 14패를 기록해 다소 뒤지고 있지만 조치훈은 지난해 십단전에서 만나 3대2로 승리를 거둬 십단을 접수하는 등 좋은 성적을 기록하고 있다. 기성전 도전권을 따내고 조치훈은 "야마시타게이고에게 성적이 조금씩 좋아지고 있다"고 말하며 자신감을 드러내기도. 선취점을 올린 야마시타는 제30기에 하네나오키에게 도전을 해 기성을 접수하고 제31기에는 고바야시사토루에게 타이틀을 방어했다. 또한 이날 도전자 조치훈을 불계로 누르며 기성전 3연패에 좋은 출발을 알렸다.기성전 도전7번기 제2국은 1월 20일 일본 시마네현에서 속개된다. 요미우리 신문사가 주최하는 제32기 기성전은 도전 7번기로 진행되며 우승상금은 4천 2백만엔. [사진 - http://www.nihonkiin.or.jp/match/2008/01/321_1.html]