중국통신
흑백의 세계를 떠나 채색의 세계로 뛰어들다
요즘 사진에 취미 붙여 - 50살에는 그림 배울 것
2008-01-16 오후 4:50:05 입력
             / 2008-01-16 오후 4:53:59 수정
 
   루이 "화가가 꿈이었다. 50살에는 그림을 배울 것이다."1월 11일 중국 항저우 기원에서 제6회 정관장배 세계여자바둑최강전이 진행됐다. 오랜만에 중국을 대표해 출전한 루이나이웨이 9단을 만날 수 있었다. 루이의 손에는 카메라가 들려져 있었다. 45세 중년의 여인은 오랜 시간동안 한국에 거주하고 있음에도 예전과 같은 모습이었다.왜 떠돌아 다니는가.21년 전, 루이나이웨이는 장쉔 8단과 함께 ‘여자 기사들은 남자 기사들의 대회에 참가할 수 없다.’ 는 규정에 따라 부분적으로 대회 자격을 취소당했다. 고집이 센 루이는 이 규정에 강력히 반발했다. 결국 루이는 1989년에 중국 국가팀에서 퇴출당하고 일본으로 건너갔다. 하지만 보수적인 일본기원에서는 이를 거부했다. 거절을 당한 루이는 바로 미국으로 건너갔고 힘든 삶을 살았다. 1999년 한국기원에서는 루이의 사정을 알고 한국에서 기사 생활을 하도록 허락했다. 루이는 모든 것을 마다하고 한국으로 건너왔고 이 시점부터 한국 여자 바둑은 발전하기 시작했다.    ▲ 루이 9단과 장주주 9단. 서신으로 사랑을 싹틔우다. 타향에서 생활하던 루이에게는 항상 한 남자가 곁에 있었다. 이 남자는 바로 장주주이다. 하지만 두 사람은 쉽게 얼굴을 보며 만나지 못했다. 오직 편지로만 안부를 주고 받았고 이러한 가운데 루이는 장주주에게 마음이 끌렸다. “우리는 결혼사진도 찍지 않았고 심지어 약혼식도 하지 않았다. 남편은 미국에 있었고 나는 일본에 있었다. 서신 형식으로 결혼했다.”며 연애시절 이야기를 간단히 말했다. 짧게 말했지만 루이의 행복함을 깊이 느낄 수 있었다. 현재 이들 부부는 한국에서 산지 9년이나 되었고 평범한 생활을 하고 있다. 두 사람은 휴대폰을 하나로 같이 사용하며 한국기원 대국일정이 부부의 생활을 대신해 보여주고 있다. 흑백의 세계를 떠나 채색의 세계로.2006년 루이나이웨이 부부는 한국기원 부근에 새집을 샀다. 중국 기사들이 한국에서 대국을 할 때면 루이 부부는 항상 기사들을 집으로 초청해 식사를 한다. 루이는 가정의 모든 일을 도맡아 하고 있었다 . 대회가 없을 때 루이는 여행가방을 메고 세계 여러 나라를 다닌다. 아름다운 건축물과 자연풍경을 모두 카메라에 담는다. 정관장배가 항저우에서 열린다는 소식을 들은 루이는 매우 좋아했다. 사진 촬영이 취미인 루이는 “어릴 때 꿈은 화가였다. 50살이 되면 그림을 배우겠다.”고 했다. 아마도 바쁘게 살아가는 것을 즐기는 듯 했다. 
2008년 1월 15일 http://weiqi.tom.com에서 발췌 