원양부동산배
박지은, 루이 잡고 최종국으로
루이에게 불계승 거두며 1대1 타이
2008-01-16 오후 6:17:40 입력
             / 2008-01-16 오후 6:24:06 수정
 
    승부는 쉽게 끝나지 않는다! 박지은이 반격에 나섰다. 1월 16일 중국 베이징 광화국제초대중심호텔에서 열린 제1회 원양부동산배 결승 3번기 제2국에서 박지은이 루이나이웨이에게 230수만에 백 불계승을 거뒀다. 1국을 반집으로 내주며 벼랑끝에 몰렸던 박지은은 이날 화끈한 불계승을 거두며 1대1 타이를 기록했다.이날 승리로 박지은은 1승만 더 거두면 세계대회 우승컵을 차지하는 영광의 자리에 오르게 된다. 정상에 오르면 작년 대리배에 이어 2년 연속 세계여자 바둑퀸이 되는 것. 게다가 세계대회 우승을 하면 1단을 승단해 한국인 여성 최초 9단에 오르게 된다. 박지은 또한 한국인 여성 최초 9단에 대해 "강한 상대를 이겨야만 한국최초의 여자 9단이라는 의미가 있죠. 나중에 시간이 지나서 되는 것보다는 내년 1월에 9단이 되었으면 좋겠어요."라고 말하며 강한 의지를 보여왔다.
또한 박지은은 상대전적에서 루이나이웨이에게 6승 13패로 2배 이상 뒤지고 있었지만 원양부동산배 결승에 오른 뒤 "루이 9단에게는 꼭 이기고 싶어요. 이번에 못 이기면 후회할 것 같아서요."라고 말을 하며 마음을 다잡았다.한편 루이나이웨이는 6년만에 여성들만 참가하는 세계대회 결승에 올라 2대0 KO승으로 우승컵을 노렸으나 2국에서 힘없이 무너져 승리를 최종국으로 미뤘다. 박지은이 과연 루이나이웨이를 넘어 우승을 차지할 수 있을지. 원양부동산배 최종국은 1월 17일 오후 1시 30분에 속개된다. 제1회 원양부동산배 세계여자바둑선수권대회의 우승상금은 10만 위안(약 1천 2백만원). 제한시간은 각자 2시간, 초읽기 60초 3회며 덤은 7집반이다.
         ■ 원양부동산배 세계여자바둑선수권대회 결승 3번기 결과    대국일  승자  패자  결과   2008-01-14  ○ 루이나이웨이   ● 박지은   290수 끝, 백 반집승    2008-01-16  ○ 박지은   ● 루이나이웨이   230수 끝, 백 불계승    2008-01-17  .  .  .■ 원양부동산배 세계여자바둑선수권대회 4강 결과     ● 박지은  ○ 야시로구미코(일)  219수 끝, 흑 불계승    ● 루이나이웨이  ○ 장쉔(중)  330수 끝, 흑 5집반승 ■ 원양부동산배 세계여자바둑선수권대회 8강 결과     ● 박지은  ○ 김은선  275수 끝, 흑 불계승    ● 루이나이웨이  ○ 차오요우인(중)  217수 끝, 흑 불계승    ○ 장쉔(중)  ● 가토게이코(일)  194수 끝, 백 불계승    ● 씨에이민(일)  ○ 야시로구미코(일)  112수 끝, 백 불계승 