국내기타
박지은 '내 꿈은 여기서 끝이 아니다'
루이 모델삼아 세계정상 꿈꿔
2008-01-30 오후 5:05:29 입력
             / 2008-01-30 오후 5:08:56 수정
 
 
▲ 원양부동산배 결승3번기 최종국에 임하고 있는 박지은 9단. 
박지은 "저 때문에 바둑이 알려져 보람을 느껴요"1월 17일, 바둑역사의 한 획을 그을만한 
사건이 벌어졌다. 바로 박지은이 중국에서 열린 제1회 원양부동산배 결승 최종국에서 루이나이웨이를 꺾고 우승을 차지하며 한국인 여자 
최초 9단에 오른 것이다. 다음날 박지은이 인천공항에 입국한다는 소식을 듣고 방송사 및 언론사 기사들이 공항에 모여들었다. 
"공항에 처음 들어섰는데 축하 현수막이 걸려있어 깜작 놀랐어요. 방송국에서 취재도 
오고 이렇게 관심을 많이 받을지 생각도 못했어요."박지은은 공항에 입국할 당시 느낌을 이렇게 전했다. 그 
동안 흥창배 준우승, 정관장배 우승 등 여러 세계대회에서 활약하며 매스컴에 얼굴을 비친 박지은이지만 여자 최초 9단으로 이름을 올린 
것이 이전 대회 우승보다 훨씬 더 값진 것이라는 것을 깨달았을 것이다. 입국하자마자 인터뷰하느라 정신 없이 시간을 
보내고 집에 가서 쉬어야겠다고 마음먹고 있었는데 방송국에서 마감뉴스(12시 방송)에 나와달라는 요청을 해왔다고 했다. 어쩔 수 없이 
뉴스에 출연하기 위해 여의도 까지 갔고 4시에 한국에 도착한 박지은은 그 날 밤 12시가 넘어서야 집에 들어갈 수 있었다고 
했다.
"지금 바둑계가 많이 매스컴에 잘 안 나오잖아요. 바둑TV를 제외하고 TV기전도 바둑왕전 
하나이고요. 늦게 끝나서 힘들었지만 바둑 소식이 알려져 보람을 느꼈어요."박지은은 자신의 승단소식을 
전한다는 걸 알고 있었다. 그러나 이보다 더 기분이 좋은 것은 바둑에 관련된 이야기가 널리 알려져 기분이 좋았다고 했다. 또 그 
이야기의 주인공이 자신이어서 보람을 느꼈다고 말했다. 
 ▲ MBC 문화방송에서 박지은의 승단 소식을 뉴스로 전하고 있다.(방송캡쳐장면)
스스로 '이길 수 있다'고 외친 박지은박지은과 루이는 세계대회 결승에서 오랜만에 만났다. 
2001년 흥창배 이후 처음이다. 가장 최근에는 지난해 11월 여류기성전 준결승에서 만났었다. 2:1로 흥창배 준우승에 그쳤던 
박지은은 당시를 회상하며 "그 때는 제가 나이도 어렸고 루이 9단은 정말 큰 산처럼 느껴졌어요."고 말했다. 즉 자신감이 지금보다 덜 
했다고 했다. 그러나 이번에는 달랐다. 박지은은 대국 전 어떤 생각을 했느냐는 질문에 "꼭 한번 이기고 싶다고 느꼈고 
어느 정도 자신감도 있어요."라며 당시 상황을 전했다. 자신감은 있었지만 1국은 덤에 걸려 반집을 졌다. 한국기전이었으면 오히려 
반대로 반집을 이긴 것이었다. 바둑관계자들은 루이나이웨이의 승리를 예상했지만 박지은 본인의 생각은 이들과 전혀 
달랐다."1국 때 반 집을 지고 나서 빨리 잊으려고 노력했어요. 그렇지 않으면 
다음대국 때 잘 풀리지 않거든요. 2국, 3국을 둘 때는 ‘나는 이길 수 있다’고 스스로 계속 말했어요."
▲ 루이나이웨이 9단(오른쪽)은 제1국에서 선승을 거뒀지만 두 판을 내줘 준우승에 그쳤다. 
한국 여자기사들의 모델이 되어준 루이루이나이웨이은 한국에 오자마자 국수전 타이틀을 획득했고 
여류기전을 휩쓰는 등 엄청난 파워를 보여줬다. 루이의 활약은 한국 여자기사들에게 ‘할 수 있다’는 자신감을 심어줬고 동시에 넘어서야 
하는 큰 산으로 다가왔다. "루이 9단이 한국에 오면서 여자 바둑이 발전한 것은 
사실이에요. 루이 9단은 우리들의 목표가 되어줬고 이를 좇아가다 보니 지금 이런 위치에 올라온 것 
같아요."루이나이웨이를 물리치고 세계대회 타이틀을 따낸 박지은이었지만 한국 여자바둑 발전에 공헌한 루이에게 
고마움을 표시하고 있었다. 지금까지는 본인도 루이를 넘어서야 정상에 오를 수 있었다. 이미 한 차례 흥창배에서 시도를 했봤지만 실패로 
돌아갔고 7년이라는 오랜 시간이 지나서야 그 큰 산을 넘어섰다. 
▲ 이창호 9단과 함께 남녀 인기기사상을 받은 박지은 9단. 
내 꿈은 여기서 끝이 아니다세계대회에서 총 세 번의 우승(정관장배, 대리배, 
원양부동산배)으로 여자 최정상에 오른 박지은. 국내대회에서는 2000년에 열린 제1회 여류명인전에서 우승을 차지한 바 있다. 하지만 
1년 뒤 루이에게 타이틀을 빼앗겼고 이후 국내기전은 루이와 조혜연의 싸움으로 진행됐다. 박지은은 이들의 싸움을 멀리서 지켜봐야 했다. 
국내기전의 부진에 대해 박지은은 이렇게 말했다."마음은 국내대회에서도 좋은 성적을 
내고 싶죠. 지금은 세계대회 성적이 보시다시피 더 좋아요. 앞으로 제가 더욱 노력해서 성적 내도록 해야죠." 
그러나 박지은의 목표는 다른 곳에 있었다. 남자기사들과 어깨를 나란히 해야 한다는 것이다. 여자기사들은 
남자기사들과 실력차이를 인정하고 있으며 잦은 패배로 기가 꺾여있다고 했다. 또 재능이 있는 기사들도 이런 분위기 때문에 위축되어있어 
실제로 실력차이는 크지 않은데 차이의 존재를 믿고 있다며 아쉬워했다. 박지은은 실력차이에 대해 부정하고 있었고 실제로 그렇지 않은데 
여자기사들 스스로 차이가 있다고 생각하는 것 같다며 편견을 없애는 것이 가장 중요하다고 언급했다. 세계대회 우승에 
만족하지 않고 더 큰 곳을 향한 꿈을 꾸는 박지은의 당당함에 바둑 팬들을 대신해 박수를 보낸다. 한국인 여자최초로 9단에 오른 
박지은. 지금까지는 루이를 목표로 삼고 꿈을 키워왔지만 앞으로는 루이나이웨이를 대신해 자신이 후배 여자기사들의 꿈과 목표가 되어 한국 
여자바둑의 발전에 큰 역할을 하는 모습을 기대해본다. 
   