한국랭킹
이세돌, 2월 랭킹에서도 1위
순위 큰 변화 없어 - 3월도 현 순위 이어질 듯
2008-02-01 오후 12:55:43 입력
             / 2008-03-03 오전 9:50:06 수정
 
삼성화재배 우승을 차치한 이세돌 9단이 2월에도 랭킹 1위에 올랐다. 2008년 
2월, 한국기원에서 월간랭킹을 발표했다. 2007년 2월 1일부터 2008년 1월 31일까지의 성적을 합산했으며 이세돌 9단이 
지난달에 이어 2월 랭킹에서도 1위를 차지했다. 이번 달은 본선 이상 중요 대국이 많지 않고 점수 변화가 적어 순위가 크게 바뀌지 
않았다. 2월 랭킹은 2006년 1월 획득 점수가 차감되어 나오지만 이세돌 9단은 삼성화재배 우승 등 2007년 1월 
성적이 좋아 470점이 더 올랐다. 이세돌 9단은 지난해 삼성화재배 결승 진출로 255점을 획득한 뒤 올해 우승을 확정지으면서 
865점을 추가로 획득했다.2위부터는 이창호, 박영훈, 목진석 순으로 지난달 순위를 이어갔으며 원성진과 이영구가 7위와 
8위 자리를, 백홍석과 최철한이 11위와 13위 자리를 서로 바꿔 앉았다. 지난달 19위였던 유창혁은 21위로 밀려났고 조훈현이 
3계단 상승하며 홍민표, 허영호 등을 제치고 18위에 올랐다. 3월 랭킹도 큰 변화 없을 
듯2월에는 KBS바둑왕전 본선이 진행되며 농심배 3차전, LG배 결승 등이 열린다. 농심배에서는 이창호 9단과 
박영훈 9단이 출전해 중국의 구리, 창하오와 맞붙게 되고 LG배에서는 이세돌 9단과 한상훈 2단이 격돌한다. 2월 역시 본선이 
진행되나 1회전에 불과해 점수가 적고 점수가 많은 비중있는 대국은 일부 기사들만 참가해 3월 랭킹(산정기간-2007년 3월 
1일 ~ 2008년 2월 28일)도 순위변화가 크지 않을 것으로 예상된다. 이세돌 9단은 지난해 2월 입신최강전 우승을 
차지했지만 제한기전이어서 랭킹산정에 포함이 되지 않아 3월 랭킹에서 제외된다 하더라도 점수가 차감되지 않는다. 게다가 LG배 우승을 
차지할 경우 865점을 추가로 획득해 차감되는 점수는 없어도 늘어날 점수는 생겨나게 된다. 반대로 이창호 9단의 경우 
같은 시기에 농심배 우승을 차지해 425점을 획득했다. 하지만 올 2월에 열릴 농심배에서 우승을 차지해야 랭킹점수를 유지할 수 있으며 
준우승을 하게되면 오히려 점수가 떨어진다. (랭킹개정안 
자세히 보기 - 한글파일) 기존의 랭킹는 2년간의 성적을 합산했으나 한국바둑리그 선수선발전에서 
보여주었듯이 절대적인 자료가 되지 않았다. 랭킹의 2년 치 합산이 랭킹의 안정성에는 도움이 되나 성적의 즉각적인 반영이 이루어지지 
않는 단점이 있었다. 새로 발표된 랭킹은 1년간의 성적을 합산해 기사들의 성적이 바로 적용된다. 개정된 랭킹은 1년간 
고른 성적을 거둔 기사는 자신의 이름을 높은 순위에 올릴 수 있을 뿐더러 갓 입단한 프로기사들에게도 순위권에 진입할 수 있는 희망을 
줄 수 있게 됐다. 한국기원 프로기사랭킹 발표는 매달 1일 발표되며, 산정일로부터 과거 1년간의 성적을 집계, 대국 획득 점수, 기전 
가중치, 기전 인정률, 상대평가에 따라 점수화하여 발표된다. 
■ 
2008년 2월 프로기사 월간랭킹
순위
이름
랭킹포인트
변동
순위
이름
랭킹포인트
변동
1
이세돌
15,839
-
11
백홍석
11,443
▲ 2 
2
이창호
13,931
-
12
온소진
11,395
-
3
박영훈
13,345
-
13
최철한
11,276
▼ 2 
4
목진석
12,642
-
14
홍성지
11,236
-
5
조한승
12,387
-
15
김지석
11,199
-
6
강동윤
12,058
-
16
안조영
11,153
-
7
원성진
11,715
▲ 1
17
윤준상
11,135
-
8
이영구
11,714
▼ 1 
18
조훈현
10,937
▲ 3 
9
한상훈
11,632
-
19
홍민표
10,927
▼ 1 
10
박정상
11,558
-
20
허영호
10,927
-