명인전
최명훈, 박영훈 꺾고 본선행
본선은 10명 풀리그로 진행
2008-02-04 오후 7:03:54 입력
             / 2008-02-04 오후 8:30:03 수정
 
      ▲ 1억원에 도전할 10명의 얼굴들.(윗줄 왼쪽부터) 이세돌, 조한승, 목진석, 조훈현, 최명훈 (아랫줄 왼쪽부터) 이창호, 박정상, 원성진, 강동윤, 최원용. 명인에 도전할 10명의 기사들이 모두 가려졌다. 2월 4일, 한국기원 본선대국실에서 제36기 하이원배 명인전 예선 결승이 진행됐다. 박영훈 9단과 최명훈 9단이 대결을 펼친 결과 마지막 본선 티켓은 최명훈 9단에게 돌아갔다. 오늘 대국을 끝으로 우승상금 1억원의 국내 최대기전인 명인전 본선 진출자가 모두 나왔다. 랭킹 1위 이세돌 9단을 비롯해 이창호, 조한승, 목진석, 강동윤, 원성진 등 랭킹 7위 이내 기사들이 본선에 올랐고, 오늘 승리한 최명훈과 더불어 박정상, '바둑황제' 조훈현, 최원용도 본선행 열차에 올랐다. 2003년 제33기를 끝으로 더 이상 진행되지 않았던 명인전은 지난해 (주)강원랜드가 후원에 나서며 제35기 강원랜드배로 다시 태어났다. 올해는 강원랜드가 하이원리조트로 사명을 변경하면서 하이원배로 이름을 바꿔 진행되고 있다. 본선은 매주 화요일 12시부터 진행되며 2월 12일 이창호 9단과 최원용 5단의 대국을 시작으로 9개월간의 대장정에 오른다. 10월 ~ 11월에는 리그 1, 2위 간의 결승 5번기로 우승자를 가리게 되며 우승상금은 1억원, 준우승상금은 3천만원이다. 3위부터 10위까지는 1천 1백만 ~ 4백50만원이 차등 지급되며 모든 대국의 승자에게는 80만원의 승리수당이 별도로 지급된다.'하이원배 명인전'은 (주)바둑TV가 주최하고 (재)한국기원에서 주관하며 (주)하이원리조트, 한국일보에서 후원하며 제한시간은 각자 2시간, 60초 3회가 주어진다. 