명인전
패배 없는 이창호, 18연승 달성
최원용 꺾고 명인전서 첫 승리 거둬
2008-02-12 오후 8:36:56 입력
             / 2008-02-14 오후 1:27:36 수정
 
   이창호 9단의 연승 행진은 계속됐다. 2월 12일 오후 1시, 바둑TV 스튜디오에서 열린 제36기 하이원배 명인전 본선에서 이창호 9단이 최원용 5단에게 250수만에 1집반승을 거뒀다. 이창호 9단은 지난해 12월에 거둔 3연승을 포함, 지금까지 18연승을 거두고 있다. 이창호 9단의 승리로 문을 연 제36기 명인전 우승 상금은 1억원, 준우승 상금은 3천만원이다. 3위부터 10위까지는 1천 1백만~4백 5십만원이 차등 지급되며 모든 대국의 승자에게는 80만원의 승리수당이 별도로 지급된다.'하이원배 명인전'은 (주)바둑TV가 주최하고 (재)한국기원에서 주관하며 (주)하이원리조트, 한국일보에서 후원하며 제한시간은 각자 2시간, 60초 3회가 주어진다.    ▲ 1억원에 도전할 10명의 얼굴들.(윗줄 왼쪽부터) 이세돌, 조한승, 목진석, 조훈현, 최명훈 (아랫줄 왼쪽부터) 이창호, 박정상, 원성진, 강동윤, 최원용.     ■ 제36기 하이원배 명인전 대진표       강동  목진  박정  원성  이세  이창  조한  조훈  최명  최원  결과   강동윤  -                       목진석    -                     박정상      -                   원성진        -                 이세돌          -               이창호            -        O  1승   조한승              -           조훈현                -         최명훈                  -       최원용            X        -  1패