국내기타
이기열, 한국 체스 최강자 우뚝
제1회 00753배 한국체스최강전 열려
2008-02-18 오후 6:10:21 입력
             
 
       이기열(보성중 2학년)이 한국 체스최강자에 우뚝 섰다.이기열은 2월 17일 성남탄천체육관에서 벌어진 제1회 00753배 한국체스최강전 최강부에서 이상훈, 강환국 등 20대 고수들을 물리치고 대망의 우승을 차지했다. 스위스시스템으로 6라운드를 치른 최강부에서 이기열은 종합전적 4승 2무로 우승을 차지하며 한국최강자에 올랐다. 한국 체스랭킹 5위에 올라있던 이기열이 우승을 차지하는 기염을 토한 것. 이기열은 우승 상금으로 1백만원을 받았다. 대한체스연맹이 주최·주관한 이번 대회는 비록 래피드게임(속기전)으로 진행되었다. 대회는 초등학교 1학년부 부터 여성부, 일반부, 최강부까지 총 7개 부문으로 나누어 져 약 250여명이 참가했다.
   또한 특별 심판장으로 한국에 온 국제체스연맹 사무총장 이그나시오스 룡(싱가폴)은 대회기간 내내 어린이들과 함께 체스를 두면서 한국 체스에 관심을 나타내었다. 룡은 “바둑 강국인 한국이 체스도 같이 즐긴다면 충분히 짧은 시간 내에 체스도 세계 수준으로 올라설 것으로 믿는다. 부디 아시안 게임에 참가해 메달을 획득하길 바란다.”는 격려를 잊지 않았다. 이에 현인숙 대한체스연맹회장은 “2010 광저우 아시안게임에 이어 2014년 인천 아시안게임에서도 체스가 정식종목이 될 수 있도록 최선을 다하겠다.”며 화답했다. 한국체스 역사상 최대의 대회가 된 이번 대회엔 대한바둑협회 조건호 회장, 대한체스연맹 현인숙 회장, 한국브리지협회 성경혜 회장 등이 나란히 참석하여 마인드스포츠의 발전을 위해 공동 노력하기로 했다.
         ■ 입상자 명단       1위  2위  3위   1학년부  김성민  지태식  임윤우   2학년부  심원준  최민혁  안홍진   3~4학년부  김건희  초대현  류익현   5~6학년부  함승수  최정환  소병훈   여성부  임하경  김민희  김효영   일반부  백원기  정성훈  윤석배   최강부  이기열  이상훈  강환군