농심신라면배
중국 바둑열기 대단, 한국도 이랬으면···
공개해설장에 100여 명 바둑팬 모여
2008-02-19 오후 4:58:46 입력
             / 2008-02-19 오후 5:02:21 수정
 
    중국의 바둑 열기는 대단했다. 2월 19일 오후 2시(중국 현지시간), 상하이 화팅호텔에서 제9회 농심신라면배 세계바둑최강전 제11국이 시작됐다. 창하오 9단과 다카오신지 9단이 대결을 펼치고 있으며, 검토실에는 구리 9단과 후야오위 8단이 함께 바둑을 지켜보고 있다. 중국 바둑열기가 대단한 중국 답게 공개 해설장이 100여 명의 바둑 팬들이 몰렸다. 류스전 7단과 화쉐밍 7단이 해설을 맡았으며 현재 상하이TV에서 생방송으로 내보내고 있다.
     ▲ 창하오 9단이 우상귀 소목에 첫 수를 두고 있다.    ▲ 40여 명의 기자들이 취재 열기를 보여주고 있다.  
  ▲ 표정이 다른 두 기사. 창하오 9단은 무척이나 부담되는 듯 심각한 표정을 짓고 있다. 반면 다카오신지 9단은 표정변화 없이 바둑을 두고 있다.    ▲ 후야오위 8단이 구리 9단과 대국을 검토하고 있다.    ▲ 공개 해설장에 모인 100여 명의 중국 바둑 팬들. 