농심신라면배
화이강 "대기사가 아니면 해낼 수 없었을 터"
중국 우승 확정된 뒤 장쉔·화이강·마샤오춘 인터뷰
2008-02-22 오후 3:53:00 입력
             / 2008-02-22 오후 3:54:48 수정
 
    2월 21일, 창하오 9단이 제9회 농심신라면배에서 한국의 박영훈 9단을 누르고 중국에 우승을 안겼다. 검토실에 있던 중국 바둑팬들은 박영훈 9단이 돌을 던지자 창하오 9단에게 환호와 큰 박수를 보냈다. 창하오 9단의 부인 장쉔 8단은 대국이 끝나고 “창하오 9단은 마음의 평점심을 잃지 않는다. 젊었을 때와는 다르다. 창하오 9단의 머리에는 오직 농심신라면배 뿐이었다. 구정에도 쉬지 않고 최선을 다해 준비를 했다. 농심신라면배에서 중국이 한번도 우승하지 못했다는 점을 창하오 9단은 중요하게 생각했다.”고 말했다.이러한 노력들은 창하오 9단이 농심신라면배에서 좋은 성적을 기록할 수 있도록 해줬다. 장쉔 8단은 중국의 우승이 확정되자 흥분하며 “중국은 예전에 너무 큰 아픔을 겪었다. 이제 보상을 받을 때가 되었다. 창하오 9단은 오늘 잘 해냈다.”고 했다. 또한 “창하오 9단이 박영훈 9단과 둔 대국은 내용면에서 좋았다."고 말하며 자랑스러워했다.이후 계획에 대해서 묻자 “우리는 바둑만 바라봤다. 나와 창하오 9단은 평범한 사람들이다. 창하오 9단이 중국에 우승을 안겼다고 해도 달라질 것은 없다. 예전에 언론에서 창하오 9단이 바둑을 잘 두지 못해서 학교에 간 딸 아이 마중이나 다니고 있다고 비웃은 적이 있다. 하지만 농심신라면배 우승을 차지했더라도 창하오 9단은 계속해서 딸을 마중나갈 것이다."고 말했다. 화이강 8단은 "중국이 농심신라면배에서 우승을 한 것은 역사적인 일이다. 중국 바둑은 이로써 새로운 국면에 접어들었다. 그리고 창하오 9단이 부담을 이겨내고 우승을 차지한 것도 쉬운 일이 아니었다. 대기사가 아니라면 할 수 없는 일이었다."며 창하오 9단을 칭찬했고 마샤오춘 9단도 "중국은 작년 농심신라면배에서 한국에 도전을 했다가 역전패를 당했다. 이번에 창하오가 아주 통쾌하게 우승하며 설욕을 했다."며 기쁨을 표현했다. http://weiqi.tom.com　2008년 02월 22일 발췌