입신최강전
'입신 최강은 바로 나' 목진석 선승
박영훈 상대로 흑 불계승 거둬
2008-03-01 오후 9:41:09 입력
             / 2008-03-01 오후 9:53:45 수정
 
      ▲ 복기를 하고 있는 목진석 9단(왼쪽)과 박영훈 9단. (사진제공-바둑TV)  입신최강전 결승 1국은 목진석의 승리로 끝이 났다. 프로기사 9단만 참가할 수 있는 맥심커피배 입신최강전. 제12회 결승3번기 제1국이 3월 1일 오후 5시 30분(한국시간 5시 30분), 태국에 있는 몸차이라이리조트에서 열렸다. 대국결과 목진석이 248수만에 흑으로 박영훈을 누르고 입신최강에 한걸음 다가섰다. 
이번 태국 경기는 결승전 외에도 지도다면기가 펼쳐져 태국 바둑 팬들에게 많은 볼거리를 제공했다. 조대현 9단, 윤성현 9단, 현미진 4단이 어린이 15명을 대상으로 지도다면기를 두었고 김영삼 7단은 태국바둑협회 지도사범으로 있는 중국프로기사 시즌보 3단과 특별대국을 했다. 목진석 9단은 대국 전 "배를 타고 관광을 했는데 즐거웠다. 리조트가 매우 아름다워 기분이 좋아 졌다. 좋은 컨디션으로 좋은 승부 펼치겠다."며 임전 소감을 말했다. 박영훈 9단은 어머니와 함께 태국에 와 반드시 이겨서 효도하고 싶다고 했으나 패해 아쉽게도 어머니와 약속을 다음 승부로 미뤘다.결승 제2국은 3월 8일 바둑TV 스튜디오에서 열릴 예정이며 승부가 나지 않을 경우 9일에 최종국이 열린다. 맥심커피배 입신최강전의 우승 상금은 2천 5백만원, 준우승 상금은 1천만원이며 참가자가 늘어 지난대회보다 증액됐다. 현재 46명의 9단이 있지만 박지은과 원성진이 올해 승단해 차기대회부터 출전하고 김인, 조훈현, 이창호가 불참하면서 이번대회에는 41명이 참가했다.
  