중국통신
중국 농심배 상금 분배 결과
창하오 3천 4백 8십만원으로 가장 많아
2008-03-07 오후 5:32:09 입력
             
 
2월에 열린 제9회 농심배 세계바둑최강전에서 중국은 우승 트로피를 받았다. 이는 중국팀이 16년이래 처음으로 3국 최강전(진로배 등 기타 주최사 이름으로 된 비슷한 대회 포함)에서 획득한 트로피다. 중국팀은 구리, 창하오, 왕시, 후야오위, 펑첸 이렇게 5명의 기사가 출전했다. 구리는 4장으로 출전한 창하오가 4연승을 거두며 대회를 결속짓는 바람에 출전할 기회도 없었다. 그 외 왕시도 3연승을 달성했다. 

  3월 6일, 국가체육총국에서 농심배 축하연이 열렸다. 우승을 따낸 창하오 등 5명의 팀원들은 대회 상금 외에 30만위안(한화 약 4천만원)의 상금을 탔다. 이는 중국기원, 베이징바둑기금회 및 갑조리그  주최사에서 각각 10만위안씩 장려한 것이다. 

  중국기원 화쉐밍은 농심배 상금분배에 대해 설명했다. "새로운 상금분배제도에 따라 팀원들이 세계대회에서 획득한 우승은 예전에 세금을 제하고 35%만 지급하던 것을 40%까지 지급하기로 했다. 농심배는 단체전이므로 상금분배도 특별하다. 우승상금의 40% 중 절만은 출전선수 5명이 똑같이 나누며 나머지 절반은 대국수에 따라 나눈다."고 했다. 

  세부적인 사항에 대해서는 "왕시 9단이 3국, 창하오 9단이 4국을 두었지만 창하오 9단이 앞당겨 대회를 결속지어 1국을 적게 대국하도록 했으므로 창하오에게 1국 더 분배해 창하오 9단은 총 5국이다. 구리는 주장이어서 비록 출전하지 못했지만 공평하게 1국으로 해준다. 그러므로 3명이서 총 9국을 승리한 셈이 되며 상금 분배제도에 따라 나머지 상금을 나누어 가지게 된다. 그외 30만위안의 장려금은 5명이 6만위안씩 나눠 갖는다."라고 했다. 

  이렇게 계산할 경우 총 우승상금 1억 5천만원중 40%인 6천만원이 선수들에게 돌아간다. 그 중 절반인 3천만원을 5명이 6백만원씩 나눠 갖고 나머지 3천만원은 승리한 기사들에게 승수에 따라 다르게 지급된다. 창하오 9단은 5연승을 거둬 1천 6백만원을 받고 왕시 9단은 3연승을 거둬 1천만원을 받는다. 구리 9단에게는  3백3십만원이 지급된다. 


  창하오는 연승상금 2천만원과 대국료 1천2백만원의 40%인  1천2백8십만원을,  왕시는 연승상금 1천만원과 대국료 9백만원의 40%인  7백6십만원을 더 받는다. 창하오에게 돌아가는 금액은 총 3천4백8십만원이고 왕시에게 지급되는 금액은 1천7백6십만원이다. 
2008년 3월 7일  http://weiqi.tom.com에서 발췌 
 