신인왕전
생애 첫 신인왕 도전, 김기용 선승
김승재 불계로 꺾어
2008-03-10 오후 3:52:57 입력
             / 2008-03-10 오후 6:19:36 수정
 
      ▲ 김기용 4단(오른쪽)과 김승재 초단의 대국 모습. 김기용 4단이 신인왕에 한걸음 앞서 나갔다. 3월 10일 오후 2시, 바둑TV 스튜디오에서 열린 제18기 비씨카드배 신인왕전 결승 3번기 제1국에서 김기용 4단이 김승재 초단을 상대로 169수만에 흑으로 불계승을 거두고 먼저 1승을 따냈다. 김기용 4단은 1986년생으로 2004년에 입단했다. 신예기전에서 여러 번 본선 멤버로 활약했으며 2005년에는 제35기 명인전 본선에 오른바 있다. 국내기전 결승에 오른 것은 이번이 처음이며, 박승화, 원성진, 홍성지 등 막강한 상대들을 제치고 이 자리에 섰다. 신인왕전은 연령과 단위에 상관없이 입단 만 10년 이내 프로기사라면 누구나 참가할 수 있다. 하지만 본격기전 우승자는 참가 자격이 상실되며 지금까지 이세돌, 조한승, 박영훈 등 많은 정상급 기사들이 신인왕전을 거쳐갔다. 신인왕을 가리는 결승 3번기 제2국은 오는 12일 오후 2시부터 열리며, 승부가 나지 않을 경우 14일에 최종국이 진행된다. 제18기 비씨카드배 신인왕전은 선울신문사와 (재)한국기원이 주최하고 비씨카드가 후원한다. 우승상금은 2천5백만원이며 제한시간은 각자 10분, 초읽기 40초 3회가 주어진다. 