춘란배
한국 선수들 "모두 컨디션 좋아요"
사진으로 구경하는 춘란배 2회전
2008-03-17 오전 11:54:19 입력
             / 2008-03-17 오후 6:08:18 수정
 
   한국 선수들이 좋은 컨디션으로 산뜻하게 2회전을 맞았다. 3월 17일 중국 항저우 천원호텔에서 오전 10시 30분에 시작된 제7회 춘란배 세계바둑선수권대회 2회전. 대국이 시작된지 1시간이 지난 11시 30분, 이세돌과 딩웨이 대국이 51수까지 진행되어 가장 빠른 흐름을 보이고 있다. 가장 느린 진행은 다카오신지와 쿵제의 대국으로 19수까지 진행되었다. 이창호의 동생 이영호 특파원은 항저우에서 "이창호 9단과 목진석 9단은 대국 전날 헬스장에서 1시간 가량 운동을 하며 컨디션 조절을 했다. 두 기사 모두 컨디션이 좋아 보인다. 또 원성진 9단도 1회전에서 가장 먼저 대국이 끝나 좋은 컨디션을 보였다. 이세돌 또한 1회전에 검토실에서 열심히 다른 기사들의 대국을 검토하는 등 활발한 모습을 보였다."고 전했다.대국장 모습을 사진으로 구경한다. [사진-이영호 특파원]            ▲ 이창호(왼쪽)와 천야오예가 대국을 시작하고 있다. 이창호는 대국 전날 목진석과 함께 헬스장에서 1시간 가량 운동을 하며 컨디션을 조절했다고 한다.    ▲ 세계대회 5관왕을 노리는 이세돌(오른쪽)과 중국 딩웨이의 대국 장면. 이세돌이 흑번.    ▲ 국내선발전을 거쳐 춘란배 대표 선수로 출전한 목진석(오른쪽), 1회전에서 대만의 저우쥔쉰에게 불계승을 거둔 뒤 2회전에서 저우허양(왼쪽)과 대결을 하고 있다.    ▲ 중국랭킹 1위 구리와 맞서고 있는 원성진(왼쪽)은 한국 선수 중에 유일하게 백을 잡았다. 원성진은 국내선발전을 거쳐 춘란배에 출전했으며 1회전에서는 유럽의 아마추어 크리스찬 가브리엘과 대결을 해 가뿐히 승리를 한 뒤 2회전에 올랐다.   ▲ 미국 대표로 깜짝 등장한 차민수. 1회전에서 일본 이마무라도시야를 꺾은 뒤 2회전에서 중국의 황이중과 대국 중이다. 