동양증권배
'入神들의 질주' 온라인 바둑전쟁 발발
총 374명 참가 - 중국 186명으로 가장 많아 
2008-04-10 오후 3:45:45 입력
             / 2008-04-10 오후 3:48:58 수정
 
      우승상금 3천만원, 인터넷 최대 바둑전쟁이 시작됐다. 4월 10일, 타이젬 동양증권배 서버에서 제5회 동양종합금융증권배 타이젬 왕중왕전 통합예선이 한창 진행중이다. 3월 한달간 대회 이벤트 페이지를 통해 참가 신청을 한 374명이 4월 7일부터 통합예선전을 치르고 있으며 이 중 14명이 본선 진출의 행운을 얻게 된다. 통합예선은 14개 조로 나누어 치러지며 토너먼트 형식을 취한다. 각 조 1위에게 본선행 티켓이 주어지고 오는 28일, 29일 양일간 14명의 본선 진출자가 모두 가려지게 된다. 예선을 통과한 14명은 5월 13일부터 시드자 18명과 함께 우승상금 3천만원을 향한 본선 32강 토너먼트에 참가한다. 예선 참가자 중 186명이 중국 선수이며 가장 많은 인원을 차지하고 있다. 한국은 154명으로 중국의 뒤를 따르고 있고 일본이 30명, 대만은 4명으로 가장 적다. 특히 한국 참가자 중 프로아이디가 47명이나 되어 눈길을 끈다. 이 중에는 제3회 동양생명배 우승자 '쌍문동(P)'를 비롯해 '철검(P)', '첨성대(P)', '승부사(P)' 등 인기 9단들이 포함되어 있어 한국의 전력을 높이고 있다.   현재 1조 ~ 7조 예선이 진행되고 있으며 8강 진출자까지 가려졌다. 오는 11일 14명의 결승진출자가 가려지면 14일부터는 8조 ~ 14조 예선이 진행된다. 앞 조와 마찬가지로 17일 14명이 결정되면 잠시 휴식기간을 갖은 뒤 28일, 29일 양일간 오후 8시 동양증권배 서버에서 각각 1조 ~ 7조와 8조 ~ 14조의 예선 결승전이 치러진다. 제5회 동양종합금융증권배 타이젬 왕중왕전은 동양온라인(주)에서 주최·주관하며 동양종합금융증권에서 후원한다. 우승상금은 3천만원으로 인터넷 기전 최대 상금이며, 준우승 상금은 1천만원 이다.(대회소식 바로가기) 