국수전
이창호, 국수 2연패 향해 힘찬 첫발
2003-01-08 오후 6:52:00 입력
             
 
  
[제46기 
      국수전]
이창호, 국수 
      2연패 향해 힘찬 첫발
      도전 1국에서 조한승에 불계승 거둬
 
   
이창호 9단이 국수전 도전5번기 첫판에서 조한승 5단에게 불계승을 거둔 뒤 복기를 하고 있다.
      지난해 연말 조훈현의 높은 벽은 허물어졌지만 이창호의 성은 여전히 튼튼했다. 
      1월 8일 한국기원 특별대국실에서 열린 제46기 국수전 도전5번기 제1국에서 국수 이창호 9단이 도전자 조한승 5단을 맞아 150수만에 
      백 불계승을 거뒀다. 이창호 9단은 이로써 새해 첫 대국을 상큼한 승리로 장식하며 국수위2연패의 청신호를 울렸다. 
        
 
                  타이젬의 운영으로 인터넷 동아일보(www.donga.com)에서 생중계한 이날 대국은 이창호 9단의 타개 능력이 
                  돋보인 한판이었다. 이창호 9단은 승부처가 된 우중앙 전투에서 조한승 5단의 축머리작전을 타파하고 막대한 실리를 
                  챙김으로써 일찌감치 승기를 잡기 시작했다. 이9단은 이후 두터운 종반 운영으로 안전하게 승리를 굳혔다.
                  이창호 9단은 국후 기자와의 인터뷰에서 후배기사와의 도전기라서 부담스럽지 않았느냐는 질문에 “요즘에는 후배기사들과 
                  자주 만나기 때문에 별다른 부담은 없었다”며 “조한승 5단보다 더 어린 후배들도 많아 오늘 대국은 편안한 마음으로 
                  임했다”고 밝혔다.
조한승 5단은 마지막까지 변화를 구하며 역전을 실마리를 찾으려 했지만, '종반의 달인' 이창호 9단의 안전운행에 막혀 주저앉고 말았다. 
이로 인해 지난해 연말 ‘바둑황제’ 조훈현 9단을 2:0으로 물리치고 생애 처음으로 도전자 무대에 오른 조한승 5단은 도전5번기 첫판을 패해 심리적 부담감을 안게 됐다. 
 LG배 세계기왕전 4강에 진출해 있으면서 지난 2002년 다승왕에 오를 정도로 놀라운 기량을 발휘하고 있는 조5단으로서는 이번 국수전이 타이틀 홀더가 될 수 있는 절호의 기회. 하지만 ‘세계 최강’ 이창호 9단의 요즘 컨디션이 좋은 편이어서 승리를 거두기는 역시 쉽지 않을 것으로 보인다. 
인터넷 동영상으로 이날 대국을 해설하고 있는 김영환 6단.
한편, 국수전은 지난 1980년 24기 이후 도전기 무대에 오른 기사는 조훈현 9단, 이창호 9단, 서봉수 9단, 
              루이나이웨이 9단 등 단 4명. 저단진 중에서는 조한승 5단이 처음이다. 
              국내 최고(最古)의 전통을 자랑하는 국수전은 동아일보사가 주최하고 기아자동차가 후원하며 우승상금은 2000만원이다. 
              전통과 권위의 국수전 도전기 생중계를 감상하려면 인터넷 동아일보 홈페이지(www.donga.com)에 접속하면 된다. 
              동아일보는 생중계는 물론 인터넷 동영상 서비스(1수~75, 
              76수~108수,  
              109수~150수)도 함께 하고 있다. 도전5번기 2국은 오는 16일 한국기원에서 벌어진다.
<TYGEM/최철용 a4g@tygem.co.kr>
■하이라이트
제46기 국수전 도전5번기 제1국<2003.1.6 
              한국기원>
○이창호 9단(국수)●조한승 5단(도전자)
자기꾀에 자기가 넘어간 조한승
도전자결정전에서 거목 조훈현의 벽을 훌쩍 뛰어넘어 대망의 국수전 도전무대에 선 조한승. 생애 첫 도전무대에서 다름아닌 
              '세계넘버원' 이창호를 만났기에 새삼 의욕이 넘쳤으리라. 더구나 계미년 새해 첫판이니 더욱 사기가 충천했을지 모른다. 
            
그런 나머지 어깨에 힘이 들어갔을까. 오늘 바둑은 중반 조한승 5단의 지나친 잔꾀가 스스로의 발목을 건 바둑이 되고 
              말았다. 
 
                    장면(검토실을 놀라게 한 흑의 변화구) 
 승부처가 된 우상의 접전 장면이다. 백1·3은 
                    족보에 있는 상용의 침입수단. 흑A의 축이 성립하지 않을 때 유력한 수법이다. 
그런데, 한참을 장고하던 조한승 5단(흑)은 뜻밖에 흑4로 받아 검토진을 
                    놀라게 하는데…. 보통 이 수는 백5로 끊겼을 때 A의 축이 안된다면 흑이 괴롭다는 형태인데, 조한승은 
                    어떤 비책을 준비했을까. 
 
  
 
참고도1(흑, 
                  곤란)
                  백△로 끊긴 이상 귀에서 자체 수상전은 흑이 불리하다.
                  그렇다면 흑1·3으로 헤치고 나와야 하는데, 백4로 늘어두면 흑은 양쪽이 급해져 사면초가의 형국. 따라서 이 
                  그림은 흑이 안된다.
 
 
 
                    실전진행1(축머리작전 실패)
흑의 비책에 대해 모두들 궁금해하고 
                    있는데, 조한승 5단은 돌연 흑1·3으로 반대쪽을 움직여나왔다. 흑A의 축을 겨냥한 축머리작전! 
'아, 이제 이창호가 걸려들었나' 하는 순간 이9단은 불문곡직 
                    백4로 밀어간다. 그리고 이 수로 인해 조한승의 득의의 축머리작전은 실패로 돌아간다. 
 
 
 
 
 
참고도2(흑의 
                  주문)
                  흑1·3때 덥석 백4로 끊는 것은 걸려드는 수. 흑5에 의해 축이 성립하고 만다. 이래서는 백이 망한 꼴. 
                  
그러나 이 그림은 천하의 이창호를 현혹시키기엔 너무나 쉬운 함정이었다. 
                    
 
 
 
실전진행2(백, 
                  타개성공)
                  백의 강력한 반발에 조한승 5단은 잠시 멈칫 하더니 흑1이하로 공격의 나팔을 분다. 백14가 준비된 맥점이어서 
                  백32까지 거뜬히 살아가고 말았다. 그렇다면 우상 일대에서 잔뜩 손해본 흑의 실패가 역력한 결과. 
결국 흑의 의욕적인 축머리작전이 실패로 돌아가면서 조한승의 국수전 도전기 
                    첫승의 꿈도 날아가고 말았다. 
<150수 끝, 백 불계승>
 
 
 
                    참고도3(흑의 주문)
애당초 백1·3때 축이 불리한 흑으로선 4로 
                    받는 것이 최선. 그러면 백은 5·7를 선수하고 상변을 구축하는 것이 일종의 중반정석이다. 
그리고 이랬으면 아직 형세를 논할 수 없는 창창한 바둑이었다.
<TYGEM/김창호 gigung@tygem.co.kr>
 
<총보>
 
 