지지옥션배
차민수 3연승, 맏형 노릇 톡톡
연승상금 2백만원 확보 - 승단이 목표
2008-05-07 오후 3:05:55 입력
             / 2008-05-07 오후 8:58:56 수정
 
       차민수 4단이 3연승을 달성했다. 5월 7일 오후 12시, 바둑TV 스튜디오에서 열린 제2기 지지옥션배 여류 대 시니어 연승대항전 제3국에서 차민수 4단이 하호정 3단을 불계로 꺾고 3연승을 달성했다. 1951년생으로 시니어팀의 최고령자인 차민수 4단은 초반 3연승을 거둬 맏형 노릇을 톡톡히 하고 있다. 차4단은 대국이 끝난 뒤 인터뷰에서 "여류기사들이 젊어 시니어팀이 불리한 것이 사실"이라며 "오늘 대국도 좋지 않았는데 지금까지 나쁜 바둑을 계속 이겼다. 운이 좋아서 승리한 것이지 실력이 좋은 것은 아니다."라고 소감을 말했다. 포커와 바둑 중 어느 것이 더 좋냐는 질문에는 "물론 바둑이 좋다. 프로기사지만 프로라는 생각을 한 적이 없다. 바둑을 사랑하고 아낀다. 시간상 공부가 모자라 부끄럽다."고 했다. 또 "이전에는 승단대회가 따로 있어 시간이 없으면 참가할 수 없었다. 그런데 지금은 대회 성적을 반영하니 올해는 승단하는데 주력하고 있다."며 목표를 말했다. 지지옥션배는 여류기사 12명과 시니어기사 12명이 대결을 펼치는 기전이다. 제한시간은 각자 10분 30초 3회, 우승팀에게는 7천만원이 주어진다. 3연승부터는 연승상금 2백만원이 지급되며 이후 1승당 1백만원이 더해진다. 
  ▲ 대국이 끝나고 복기를 하고 있는 차민수 4단.    ▲ 인터뷰를 하고 있는 차4단.  ■ 제2기 지지옥션배 여류 대 시니어 연승대항전 출전 선수
   구분  남은기사  탈락한 기사   시니어팀  조훈현 9단, 김일환 7단, 양재호 9단, 차민수 4단서봉수 9단, 최규병 9단, 조대현 9단, 권갑용 7단박영찬 3단, 김종수 6단, 한철균 7단, 서능욱 9단  .   여류기사팀  조혜연 7단, 박지은 9단, 루이나이웨이 9단이슬아 초단, 김혜민 5단, 이민진 5단이하진 3단, 김은선 3단, 김선미 2단  김윤영 초단현미진 4단하호정 3단  