왕중왕전
한종진, 이세돌 잡고 16강행
목진석은 오규철에 불계승
2008-05-19 오후 5:09:36 입력
             / 2008-05-19 오후 5:15:51 수정
 
      ▲ 한종진 7단.      한종진 7단이 이세돌 9단을 물리쳤다. 5월 19일 오후 1시 30분, 바둑TV 스튜디오에서 열린 제5기 전자랜드배 왕중왕전 본선에서 한종진 7단이 이세돌 9단을 상대로 308수까지 가는 접전 끝에 백 5집반 승을 거두고 16강에 진출했다. 같은 날 오전 10시에 열린 목진석 9단과 오규철 9단의 대결에서는 목진석 9단이 222수만에 백으로 불계승을 거두고 16강에 올라 윤찬희 2단과 대결을 앞두고 있다.오늘 승리한 한종진 7단은 1979년생으로 1996년에 입단, 1999년 제10기 신인왕전 준우승, 2003년 제8회 삼성화재배 16강, 2004년 제6회 농심신라면배 한국대표로 출전한 바 있다.2007년 7단으로 승단했으며 프로기사 야구팀 '기(棋)'에서 투수로 활약하고 있다. 오는 26일에는 32강전 윤준상 7단 대 안영길 5단, 서봉수 9단 대 윤혁 5단의 대결이 펼쳐진다. 32강전의 마지막이 될 박영훈 9단 대 김수장 9단의 대국은 아직 일정이 잡히지 않았다.제5기 전자랜드배 왕중왕전은 (주)전자랜드와 서울전자유통(주)이 공동 후원하며, 제한시간은 각자 10분, 초읽기 40초 3회가 주어진다. 우승상금은 5천만원이다. ........................................................................................................................................
  ■ 제5기 전자랜드배 왕중왕전 본선 대진표  