LG배
한·중 선수들 녹차 선호
32강전 대국 모습
2008-05-26 오후 1:33:29 입력
             / 2008-05-26 오후 9:07:38 수정
 
   5월 26일 오전 10시, 강원도 인제에 있는 백담사 만해마을에서 제13회 LG배 세계기왕전 32강전이 시작됐다. 양상국 8단이 대국개시를 알리자 기사들은 일제히 돌을 가렸다.(승자에게 흑백 선택권이 주어짐) 드디어 대국은 시작되고 바둑판에 돌을 놓는 소리가 들렸다. 잠시 후, 기사들은 하나, 둘 씩 일어나 자신의 기호에 맞게 커피, 녹차, 물 등을 가져다 놓았다. 유심히 지켜본 결과 한국과 중국기사들은 80% 이상이 녹차를 마셨고, 일본기사들은 물을 떠다 놓았다. 원성진 9단은 유일하게 녹차를 다 마신 뒤 커피를 가져다 놓았다. 오전 대국은 오후 1시까지 진행되며 점심시간이 끝나고 2시부터 오후대국이 속개된다. 16강 진출권을 놓고 다투고 있는 32명 기사들의 대국 모습을 사진으로 살펴보자.        ▲ (윗줄부터) 최기훈:왕야오, 백홍석:왕레이, 박정상:창하오, 강동윤:조치훈.    ▲ (윗줄부터) 김승재:야마시타게이고, 장쉬:이세돌, 김형우:치우쥔, 원성진:리저.    ▲ (윗줄부터) 조한승:퉈지아시, 쿵제:김형환, 김지석:왕타오, 박영훈:저우쥔쉰.     ▲ (윗줄부터) 스위에:최철한, 고노린:한상훈, 이창호:씨에허, 목진석:구리 