LG배
이창호·이세돌·박영훈·김형우 8강행
한국 4명, 일본 2명, 중국 2명 8강 진출
2008-05-28 오후 3:36:50 입력
             / 2008-05-28 오후 7:01:27 수정
 
    아쉽게 됐다. 한국에게 가장 먼저 소식을 전한 것은 백홍석의 불계패다. 5월 28일 강원도 인제 만해마을에서 열린 제13회 LG배 세계기왕전 16강에서 백홍석이 고노린에게 121수만에 불계패를 당했다. 백홍석은 상변에 삭감을 하는 과정에서 큰 착각을 해 오전부터 고전을 했었다. 결국 불리함을 이겨내지 못하고 돌을 던지고 말았다. 일본은 고노린의 승리로 32강전 기세를 이어나가고 있다.4시 6분, 한국 김형환과 조한승이 패전보를 전했다.  김형환은 야마시타게이고에게 조한승은 창하오에게 불계패를 당한 것. 한국이 현재 3명이 탈락해 불안한 분위기다.다행히 4시 10분 박영훈이 왕야오를 불계로 꺾어 분위기 반전을 노리고 있다. 또한 4시 35분 이세돌이 김지석에게 불계승을 거둬 8강에 올랐다. 현재 한국은 2명, 일본 2명, 중국 1명이 8강에 올라있다. 4시 45분, 이창호도 승전보를 전했다. 조치훈과 대결에서 불계승을 거둔 것. 5시 12분, 원성진이 구리에게 2집반패를 했다. 원성진은 불리했던 대국을 미세하게 만드는데 성공했지만 역전하는데는 실패. 마지막 대국은 6시 40분에 끝이 났다. 김형우가 스위에에게 287수만에 시간승을 거둔 것. 스위에는 아쉬움이 남았는지 불리한 바둑을 계속 끌고가 결국 시간패를 당하고 말았다. 이로써, 한국은 4명 중국 2명, 일본 2명이 8강에 올랐다. 8강 대진은 추첨이 끝나면 속보로 전한다. 조선일보사가 주최하며 (재)한국기원이 주관, LG가 협찬하는 제13회 LG배 세계기왕전 우승상금은 2억 5천만원, 준우승은 8천만원이다. 흑백의 선택권은 돌가리기 결과 우선권을 획득한 대국자에게 주어진다............................................................................................................................................ ■ 제13회 LG배 세계기왕전 16강 결과 
    ● 박영훈  ○ 왕야오   179수 끝, 흑 불계승
   ● 이창호  ○ 조치훈   113수 끝, 흑 불계승
   ● 조한승  ○ 창하오   132수 끝, 백 불계승
   ○ 이세돌  ● 김지석   208수 끝, 백 불계승
   ○ 김형우  ● 스위에   287수 끝, 백 시간승
   ● 김형환  ○ 야마시타게이고   164수 끝, 백 불계승
   ○ 백홍석  ● 고노린  121수 끝, 흑 불계승    ○ 원성진  ● 구리   236수 끝, 흑 2집반승