LG배
구리 "이세돌을 목표로 삼은 것이 도움"
창하오·구리·후야오위 등 LG배 16강 이후 소감
2008-05-30 오전 11:15:02 입력
             / 2008-05-30 오전 11:19:05 수정
 
    LG배 8강전 일정이 아직 확정되지 않았지만 대진은 이미 정해졌다. 8강전에서는 한·중 우승 후보들이 맞붙지 않아 벌써부터 4강전을 기대하게 하고 있다. 중국의 창하오와 구리는 마음속으로 모두 이세돌과의 만남을 기대하고 있는 듯하다.
창하오와 구리는 가장 중요한 대회에서 이세돌과 만나 멋진 대국을 펼칠 수 있길 바라고 있다. 구리는 “이세돌 9단의 현재 컨디션은 매우 좋으며 세계대회에서 아주 좋은 성적을 거두었다. 그를 세계에서 가장 강한 기사로 봐도 무방하다. 이세돌 9단의 바둑에는 약점이 없다. 이9단은 나의 목표이다. 그래서 항상 나의 경쟁 상대라고 생각한다. 이세돌 9단을 목표로 삼았다는 것 자체가 나에게 도움이 될 것이다. ”라고 했다.창하오는 이세돌 9단에 대한 생각이 더욱 깊다. 이세돌의 기풍은 자신에게 있어 일종의 모험이라고 한다. “나와 이창호 9단은 나이가 비슷하며 기풍도 비슷하다. 하지만 이세돌 9단은 나이도 우리보다 어리고 기풍도 너무 다르다. 이세돌 9단이나 그와 기풍이 비슷한 구리 9단과 대국하면서 항상 내가 노력해야 할 것이 많다는 것을 느낀다. 비록 이세돌 9단에게 연패를 했지만 나는 바둑이 작년보다 더 좋아진 것 같다. 이세돌 9단과 같은 고수를 만나 연마한다는 것은 아주 좋은 단련이다. 2년간 나는 많이 성장했다. 또 올해는 세계대회가 어느 때 보다 많기 때문에 좋은 기회가 있을 것이라고 생각된다."고 말했다.후야오위는 “현재 창하오와 구리가 존재하는 한 LG배에서 우승을 할 가능성은 있다. 추첨 결과 창하오는 박영훈, 구리는 김형우, 한국 두 이씨는 각각 일본 기사들을 뽑게 되었다. 창하오와 구리가 추첨을 할 대 운이 좋았다고는 생각되지 않는다. 왜냐하면 8강에 진출한 기사들은 모두 실력이 있고 그 누구도 대처하기 힘든 기사들이다. 밖에서는 일본 기사들의 실력이 별로라고 생각할 수도 있겠지만 일본기사들도 강하다. 이번 LG배에서 일본의 두 기사가 8강에 진출했는데 이것이 그 실력을 증명하고 있다.”라고 했다.중국 바둑팀 화쉐밍 팀장은 중국이 2승 2패를 거둔 것은 정상적이라며 예측했던 결과라고 했다. 또한 승부를 떠나서 구리와 창하오가 32강, 16강에서 보여준 대국은 모두 내용이 좋았다. http://sports.sina.com.cn 2008년 05월 29일 발췌
  