TV아시아선수권
조한승, 이창호와 결승 진출 다툰다
이세돌(대 씨에허) 승리시 한국 우승 확정
2008-06-02 오후 1:53:31 입력
             / 2008-06-02 오후 1:54:42 수정
 
      ▲ 조한승 9단과 리저 6단의 대국 모습.  조한승 9단이 준결승에 진출했다. 6월 2일 오전 11시, 중국 베이징 동방문화주점에서 열린 제20회 TV바둑아시아선수권대회에서 조한승 9단이 중국의 리저 6단을 물리치고 준결승에 올랐다. 조한승 9단은 2005년 제17회 대회에서 준우승(대 장쉬)을 차지한 바 있다. 내일(3일) 오후 3시에는 이창호 9단과 결승 진출을 놓고 격돌하게 된다.2일 오후 3시에는 이세돌 9단이 씨에허 7단과 준결승전을 치른다. 조한승 9단의 승리로 이미 결승전 한 자리(조한승 대 이창호 승자)는 한국이 차지하고 있으며, 이세돌 9단이 승리한다면 한국은 대회 우승(2연패)이 확정된다.한국은 다른 세계대회와 달리 유난히 이 대회 우승횟수가 적다. 지금까지 19회가 진행되는 동안 단 6회(일본 9회, 중국 3회)만 우승을 차지했다. 우승자도 이창호 9단(7,8,14회), 조훈현 9단(12,13회), 이세돌 9단(19회) 뿐이다. 제20회 TV바둑아시아선수권대회는 CCTV에서 주최하며 중국기원에서 주관한다. 상금은 우승자에게 2백50만엔이, 준우승자에게 50만엔이 주어진다. 제한시간은 없고 고려시간 1분 10개, 초읽기 30초 1회가 주어진다.........................................................................................................................................
  ■ 제20회 TV바둑아시아선수권대회 대진표   