세계아마선수권
참관기/우승을 했지만 남아있는 씁쓸함③
세계아마바둑선수권대회 참관기
2008-06-04 오후 3:28:24 입력
             / 2008-06-04 오후 4:11:10 수정
 
    하성봉 아마7단이 5월 28일부터 31일까지 일본 도쿄에서 열린 제29회 세계아마바둑선수권대회에서 8전 전승으로 우승을 차지했다. 하성봉 아마7단과 동행한 대한바둑협회 유나현 씨가 참관기를 전했다.
    [5월 31일]마지막 날 아침이 밝았다. 또 뒤척이며 잠을 못 이루었다. 잠자리가 바뀌어서 그런지 일본에서 숙면을 취해본 적이 없다. 오늘까지 즐겁게 마무리 할 수 있게 되기를 바라고 또 바랄 뿐이다. 삼일 째 비가 부슬부슬 내린다. 오늘은 우리와 호주 선수분과 셋이서 일본기원으로 향한다. 두 판을 남겨놓은 상태. 하지만 결승이라고 하기엔 약체여서 마음이 놓인다. 장고를 한다던 7라운드의 아르헨티나 선수와의 대국을 1시간여 만에 끝내고 온 하국수는 웃으며 이야기한다. “그래도 빨리 끝나서 다행이야.”
   
마지막 대국은 6승자인 홍콩이다. 홍콩에게 지면 우승이 어려워지기 때문에 끝까지 긴장을 늦출 수 없다. 그게 스위스리그이다. ‘7승이 한 명 뿐이기 때문에 끝내야 맞는 거 아닌가?’하는 의문도 갖게 하지만, 원래 규정이 스위스리그 8라운드이고 주관은 일본기원이니 이에 따를 수 밖에 없다.홍콩 선수는 15살의 어린 선수다. ‘어라, 바둑 두는 자세가 불량하네. 저 선수는 바둑을 어디서 배운거야?’ 2초에 한 번씩 잘 놓여있는 바둑돌을 만진다. 분명 그가 둘 차례인데도 열심히 돌을 쓰다듬어 주시는 홍콩 선수.^^ 일부러 상대의 신경을 긁으려는 것 같은데 어디서 이상한 것을 배웠다. 그가 휙하고 일어난다. 다른 바둑을 잠시 보는 그. 기분을 풀려고 하는 모습이 조금 언짢아 보인다. ‘분명 예의없는 홍콩 선수 때문일꺼야.’라는 생각에 나도 기분이 썩 좋지 않다.마지막 홍콩 선수와의 대국도 무난히 이기고, 바람을 쐬러 1층에 내려간 그가 이제야 한숨을 쉰다. 우승을 하였으나 남아있는 씁쓸함. 무슨 생각을 할지 예상이 되어 나는 아무 말도 하지 않는다. 착잡한 그 표정이 계속 내 머릿속에 남아 있다.
       시상식 전 공개 해설장에서 중국과의 대국을 복기하는 하성봉 아마7단. 8전승으로 우승을 한 뒤, 다른 선수들에게 공개 해설을 하는 그런 기분은 내가 상상할 수 없을 만큼 좋을 것 같다. 공개 해설이 끝난 뒤 그가 홍맑은샘의 아들 청공이를 안고 있자 오다케 9단이 다가온다.“아이가 참 이쁘네.”라고 말하며 볼을 쓰다듬어 주신다. 그 때 홍선생이 다가와 오다케 9단에게 인사를 하며 청공이를 소개시키자 당황한 기색으로 “아! 홍상의 아들이었어? 난 또…”라며 아이를 다시 한 번 본다. 그의 아들인 줄 아셨던 것이다. “성봉아, 너 얘 안고 있으면 장가 못 가겠어.”라며 내가 말하자 바로 나에게 청공이를 안겨준다. 장가는 가고 싶은 모양이다.^^시상식이 시작되었다. 많은 취재진에 쫓겨 요리조리 피해 다니며 사진을 찍는다. 나는 전문가가 아니라서 흔들리고, 때를 놓치곤 한다. 하지만 신이 난다. 챔피언의 멋진 모습을 찍은 사진은 한국의 바둑팬에게 보여 질 것이기 때문이다. 그게 내가 이 자리에 있는 이유이다.시상식이 끝나고, 홍맑은샘 가족과 호주 선수 부부와 도움을 준 친구들과 함께 신주쿠에 있는 식당으로 향한다. 다같이 축하주를 나눠 마시며, 즐거운 마지막 밤을 보낸다. 그리고 서로 다시 만나길 기약하며 마지막 인사를 나눈다. 대회를 할 때마다 느끼는 감정이지만, 대회를 마치고 나면 아쉽고 또 아쉽다.
    
         [6월 1일]한국으로 돌아간다. 나리타행 버스를 타기 전에 친구들과 작별의 인사를 하고, 기념사진을 찍는다. 다음엔 국무총리배때 한국에서 보자! 돌아가는 비행기에 몸을 실으며 “한국에 간다니 긴장이 풀려서 그런가? 피곤하다.”라며 잠이 드는 하성봉 세계아마챔피언. 나도 그를 보필하며(?) 무척 힘이 들었나보다. 긴장이 풀리며 피곤이 밀려온다.그를 보면서 바둑 행정을 하는 사람 중 하나로 미안한 마음이 들었다. 대회를 우승하고 웃으며 트로피를 들어 올리는 모습 이면에 숨겨져 있는 슬픔. 그는 이미 프로와 버금가는 실력인데, 바둑 행정인들이 만든 제도 때문에 그의 꿈을 못 다 펼친다는 생각에 우승을 하고도 씁쓸한 마음 뿐이다. 바둑계에 있는 여러 단체들이 누구를 위하여 존재하는지 깨닫지 못한다면 바둑계의 미래가 어두울 것이다. 바둑팬이 존재하기에 바둑인이 있다는 것을 잊으면 안 될 것이다.한국에 가면 하성봉 아마7단의 입단에 대한 논쟁이 있을 것이라 생각한다. 그의 입단의 여부를 떠나 바둑에 인생을 건 젊은 인재들에 대해서 한번쯤 다시 돌아봐서 생각해봐야 할 것이다.
  