TV아시아선수권
2008년 속기왕은 이세돌!
결승전서 조한승 상대로 반집승 거둬
2008-06-04 오후 5:07:36 입력
             / 2008-06-04 오후 6:33:29 수정
 
 
  ▲ 이세돌 9단과 조한승 9단의 대국 모습. 

  이세돌 9단이 속기왕에 올랐다. 



6월 3일 오후 3시, 중국 
베이징 동방문화주점에서 열린 제20회 TV바둑아시아선수권대회 결승전에서 전기대회 우승자 이세돌 9단이 조한승 9단을 상대로 288수만에 백반집승을 거두고 대회 2연패를 달성했다. 
 
오늘 대국은 초중반까지 흑을 쥔 조한승 9단의 흐름이 좋았다. 그러나 이세돌 9단의 대마를 느슨하게 공격해 형세가 비슷해 졌다. 결국 반집승부가 됐고, 한국 룰(덤 6집반)이었으면 조한승 9단의 반집승인데 중국 룰(덤 7집반)을 적용해 거꾸로 이세돌 9단의 반집승으로 끝이 났다. 

이세돌 9단과 조한승 9단의 대결은  아주 뜻 깊은 대결이었다. 어제(3일) 저녁, 두 기사는 대회 결과에 상관없이 자신이 받는 상금 전액을 쓰촨성 지진 피해지역에 기부하겠다고 밝혔다. 아직 기부금 전달에 대한 세부 일정은 논의 중이며 이세돌 9단이 먼저 제안을 했고 이에 조한승 9단도 동의를 했다고 대회 관계자는 전했다. 
 
이세돌 9단은 대회 우승으로 세계대회 4관왕(도요타덴소배, LG배, 삼성화재배, TV바둑아시아선수권대회)을 유지했다. 6월 7일에는 후지쯔배 8강전(대 구리)을 앞두고 있고, 잉씨배 4강(대 이창호)에도  올라 세계대회 6관왕을 노리고 있다. 

올 8월 군입대를 앞두고 있는 조한승 9단도 이세돌 9단, 이창호 9단과 함께 후지쯔배에 출전한다. 류싱 7단과 대결을 펼치며 결승에 진출할 경우 병역 혜택을 받을 수 있다. 많은 바둑 팬들은 조한승 9단의 선전을 기대하고 있다. 

제20회 
TV바둑아시아선수권대회는 CCTV에서 주최하며 중국기원에서 주관한다. 상금은 우승자에게 2백50만엔이, 준우승자에게 50만엔이 
주어진다. 차기대회는 한국에서 치러질 예정이다.
........................................................................................................................................
■ 제20회 
TV바둑아시아선수권대회 대진표 