후지쯔배
'이창호의 새로운 표정?'
사진으로 보는 후지쯔배 대국장 모습
2008-06-07 오후 1:15:47 입력
             / 2008-06-07 오후 5:31:21 수정
 
   후지쯔배 11연패를 향하여! 6월 7일 중국기원 2층 특별대국실에서 제21회 후지쯔배 세계바둑선수권대회 8강전이 시작됐다. 중국에 있는 이영호 특파원이 대국장 모습을 사진으로 전했다. [사진-이영호 특파원]        ▲ 박영훈(왼쪽)과 창하오의 대국 모습.    ▲ 엄청난 강행군을 하고 있는 이세돌. 피곤한 모습이 역력하다.    ▲ 이세돌(왼쪽)과 구리. 돌을 가린 결과 이세돌이 백.    ▲ 조한승(오른쪽)과 류싱. 조한승은 병역문제가 걸려있어 후지쯔배에 대한 각오가 남다를 것. 후지쯔배 준우승 이상의 성적을 거둬야 병역혜택을 받을 수 있다.   ▲ 무표정으로 유명한 이창호. 하지만 이번에는 색다른 표정이다. 생각에 잠긴 이창호의 새로운 표정이 재미있다.   ▲ 검토실에서 대국을 검토하는 중국 기사들. 위빈과 뤄시허가 보인다.    ▲ 검토실, 젊은 기사들이 모여 검토에 열중하고 있다. 