동양증권배
한심한, 동양증권배 4강 진출
중국의 'dadg' 불계로 꺾어
2008-06-12 오후 10:24:31 입력
             / 2008-06-13 오전 9:31:12 수정
 
      ▲ '한심한'과 'dadg'의 대국 장면. '한심한'이 4강전에 진출했다.6월 13일 오후 8시, 타이젬 동양증권배 서버에서 열린 제5회 동양종합금융증권배 타이젬 왕중왕전 8강전에서 한국의 '한심한'이 중국의 'dadg'를 상대로 208수만에 백으로 불계승을 거두고 마지막 4강 티켓을 차지했다. 8강전은 프로식별아이디가 3개나 올라 눈길을 끌었다. 5년간 동양증권배가 진행될 동안 제1회 대회에서 '마루치(P)'가 준결승에 오른 것이 가장 좋은 성적이었기 때문이다. 이번 대회에서는 '또바기(P)'가 뒤를 이어 프로기사의 자존심을 지켜내고 있다. '한심한'의 승리로 8강전에 이어 4강전도 한·중 대결로 압축됐다. 4강전은 3번기로 치러지며 앞서 승리한 중국의 'mijiaer'과 한국의 '또바기(P)'가 6월 16일부터 18일까지, 'huyiming'와 '한심한'이 6월 19일부터 21일까지 격돌한다.타이젬에서는 4강전 모든 대국을 프로기사 음성해설로 보여 줄 예정이다. 제5회 동양종합금융증권배 타이젬 왕중왕전은 동양종합금융증권에서 후원하며 동양온라인에서 주최한다. 우승자에게는 인터넷기전 최대 상금인 3천만원이, 준우승자에게는 1천만원이 주어진다.(이벤트 페이지 바로가기)   