KT배 마스터스
서능욱 반집으로 이창호 격파
2001-08-22 입력
             
 
[제1기 KT배 마스터스 프로기전]
서능욱 반집으로 이창호 격파
300수가 넘는 대 혈전. 반전에 반전을 거듭하며 요동치던 국면의 저울추는 반집을 가리키며 멈추어 섰다. 구획정리가 끝난 바둑판에 흑집은 21집, 백집은 14집이 지어졌다. 흑이 반면 7집을 이겨 6집반의 덤을 제하고 반집을 남기고 있었다. 마지막 사석으로 이창호 9단의 집을 메워 자신의 반집승을 확인한 서능욱 9단은 안도의 한숨과 함께 의자에 몸을 던졌다. 
대국이 끝난 뒤에도 두 대국자는 조명열기로 뜨거워진 실내에서 연신 땀을 닦으며 자리를 지켰다. 한참동안 말없이 바둑판을 바라보던 두 대국자는 들릴 듯 말 듯한 소리를 내며 손가락으로 복기를 시작했다. 8월 22일 한국기원 1층 바둑TV스튜디오에서 열린 KT배 32강전. 속기의 명수 서능욱 9단이 세계최강 이창호 9단에게 극적인 반집승을 거두는 장면이었다. 서9단으로서는 지난 8월 1일 KBS바둑왕전 4강전에서 이9단에게 1집반 패 당한 것을 3주 만에 설욕한 셈. 이날 대국은 반집이라는 수치가 말해주듯 끝까지 승부를 예측하기 힘든 열전의 연속이었다. 먼저 초반 유연한 반면운영으로 앞서나가던 이9단이 돌연 과수를 던졌고 이를 잘 응징해 대마를 잡은 서9단의 낙승이 예상되었다. 이후 이9단은 끈질긴 추격전을 벌였고 끝내기단계에서 미묘한 응수타진으로 서9단의 실착을 유도, 다시 한번 국면을 뒤집었다. 그러나 마지막에 승리의 여신은 서9단의 손을 들어주었다. 신산이라 불리는 이9단에게서 1집반을 손해 보는 끝내기 실착이 나왔고 반집승부의 바둑에서 그것이 마지막 패착이 되었다. 