삼성화재배
엇갈린 한 · 中의 '바둑 민심' 
2003-01-13 오전 2:50:57 입력
             
 
    [제7회 삼성화재배 세계바둑오픈 결승3번기 예상평] 
 
엇갈린 한·中의 '바둑 민심'
타이젬 설문에서는 "조훈현 이긴다" 90%
        중국 기성도장에선 "왕레이 승리"가 60%
        중국 <위기천지>誌 오히려 "조훈현 승리" 예상
'바둑황제' 조훈현 9단과 중국 랭킹1위 왕레이(王磊) 8단이 펼치는 제7회 삼성화재배 세계바둑오픈 결승3번기를 앞두고 한·중 양국 바둑팬들의 예상이 극명하게 대비되어 나타나 흥미를 끌고 있다. 
 
한국의 바둑팬들은 관록에서 앞서는 조훈현 9단의 압도적 승리를 예견한 데 반해 중국 바둑팬들은 대체로 최고의 상승세를 타고 있는 왕레이 8단이 이길 것이라는 기대섞인 전망을 한 것. 
타이젬이 지난 1월1일부터 홈페이지를 통해 실시한 온라인투표(POLL) 결과 마감일을 하루 앞운 11일 현재 1,200여명의 응답자 가운데 92.6%에 달하는 압도적 다수가 조훈현 9단의 승리를 예견했다. 특히 조9단의 2대0 완승을 예상한 사람만도 36.7%에 이를 정도였다. 
반면, 중국 바둑팬들의 견해는 이와는 판이하게 나타났다. 중국의 최대 바둑인터넷 싸이트로 꼽히는 기성도장에서 12월말부터 실시한 온라인설문에서는 60. 3%가 왕레이 8단의 승리를 점쳤다. 왕레이 8단이 2대0 승리 예상은 30.7%. 
재미있는 것은 기성도장의 온라인설문 초기에는 조훈현 9단의 2대0 승리를 예상하는 응답이 가장 많고, 그 다음이 왕레이 8단의 2대1 승리 순이었다는 사실이다. 그런데, 지난달 26일 춘란배 8강전에서 조훈현 9단이 탈락한 것을 기점으로 순위가 역전되어 결국 왕레이 8단의 승리를 예견하는 응답이 크게 앞지르게 된 것. 
한편, 중국에서 최고 인기를 누리고 있는 바둑잡지 <위기천지>의 설문 결과는 이와는 또다르게 나타났다. 여기서는 전체 응답자 5768명 가운데 "조훈현 9단이 이긴다"가 58.4%로 오히려 앞선 것으로 나타난 것. 이같은 결과는 중국의 바둑팬들이 기대섞인 전망을 하면서도 한편으로는 그동안 중국기사들에게 강미를 보여온 조훈현 9단의 관록과 실력을 어느정도 인정하고 있다는 사실을 반영하는 것으로 분석된다. 
이와 관련 삼성화재배 관전필자인 중앙일보 박치문 전문기자는 "조훈현 9단의 컨디션이 좋지 않다는 점, 상대인 왕레이 8단이 끈기있고 뒷심 강한 바둑이라는 점에서 중국으로선 어느때보다 우승할 수 있다는 절호의 기회를 맞은 셈"이라면서 "그러나 지금까지 절체절명의 승부에서 한번도 패해본 적이 없는 조훈현 9단이라 바둑팬들은 아직도 조9단에게 많은 점수를 주는 것 같다"고 분석했다. 
<중국 베이징=TYGEM/김창호 gigung@tygem.co.kr> 