국내기타
이창호, 부진 탈피! 현재 승률·다승 1위
6월 12일까지 30승으로 다승 1위
2008-06-13 오전 9:36:35 입력
             / 2008-06-13 오전 10:00:57 수정
 
                이창호가 2008년 첫 30승 달성의 주인공이 됐다. 6월 12일 한국기원 1층 바둑TV스튜디오에서 열린 KB국민은행 2008한국바둑리그 5라운드 3경기 제1국에서 광주 Kixx 이창호가 경북 월드메르디앙의 유창혁에게 177수만에 흑 불계승을 거두며 30승을 기록했다.이창호는 연초부터 15연승 행진을 펼치는 등 지난해 부진에서 완전히 탈피한 모습을 보이고 있다. 지난해 54승 31패(승률 63.53%)의 성적을 거둬 다승과 승률 부문 베스트10에 명함을 내밀지 못했던 이창호는 현재 승률 부문에서도 83.33%로 단독 1위를 질주 중이다.
이창호는 6월 7일 열린 제21회 후지쯔(富士通)배 8강전에서 한국 선수로는 유일하게 4강에 올랐고 제6회 응씨배 4강, 제13회 LG배와 제7회 춘란배 8강에 오르는 등 세계대회에서 강세를 이어가고 있다. [한국기원 보도자료]    ■ 2008년 다승자 (2008년 1월 1일~6월 12일)     순위  이름  전적   1  이창호  30승 6패    2  박정상  29승 8패    3  최철한  27승 8패      백홍석  27승 10패    5  이세돌  26승 8패      목진석  26승 15패      김승재  26승 13패 