국내기타
신의 한수를 꿈꾸는 바둑 영재들
과학채널 리얼다큐 영재보고서에 소개
2008-06-16 오전 9:59:55 입력
             / 2008-06-16 오후 10:15:49 수정
 
   신의 한수를 꿈꾸는 바둑 영재들의 생생한 현장 이야기!6월 12일 한국 과학채널 리얼다큐 영재보고서라는 프로그램에서 '신의 한수를 꿈꾸다, 바둑(棋)'이라는 제목으로 바둑 영재들의 모습이 소개되어 눈길을 끌고 있다.리얼다큐 영재보고서는 [사람들에게 ‘영재’란 어떤 느낌으로 다가올까? 자식의 미래를 걱정하는 부모들은 내 아이가 영재이기를 한번쯤 꿈꿔봤을 것이다. ‘어떻게 하면 내 아이를 영재로 키울 수 있을까?’ 란 물음에 쉽게 그 해답을 제시하기가 어렵다. 그들이 어떻게 공부하고 있는지, 어떻게 생활하는지 있는지를 영재들의 일상을 통해 들여다 본다. ‘리얼다큐, 영재보고서’는 영재의 생생한 현장을 이야기 한다. 무엇이든 흡수해 버리는 열정으로 가득한 영재를 만나보았다.]라고 프로그램을 소개하고 있다. [부득이한 사정으로 인해 동영상을 삭제했습니다. '신의 한수를 꿈꾸다, 바둑(棋)'을 보고 싶으신 분들은 여기를 클릭해 주세요]