왕중왕전
박영훈, 16강전서 강동윤과 맞대결
32강전에서 김수장 상대로 불계승 거둬
2008-06-16 오후 7:56:20 입력
             / 2008-06-16 오후 8:02:48 수정
 
   박영훈 9단이 마지막 16강 티켓을 차지했다.  6월 16일, 바둑TV 스튜디오에서 열린 제5기 전자랜드배 왕중왕전 32강에서 박영훈 9단이 김수장 9단을 꺾고 16강에 올랐다. 같은 날 열린 16강에서는 한상훈 3단이 백성호 9단을 물리치고 8강에 올랐다. 승리한 박영훈 9단은 지난대회에서 이창호 9단을 꺾고 왕중왕에 오른 강동윤 8단과 8강 진출을 놓고 격돌하게 됐으며, 8강에 오른 한상훈 3단은 목진석 9단과 맞붙는다. 오는 21일에는 이창호 9단과 김승재 초단이 16강전을 펼칠 예정이다. 제5기 전자랜드배 왕중왕전은 (주)전자랜드와 서울전자유통(주)이 공동 후원하며, 제한시간은 각자 10분, 초읽기 40초 3회가 주어진다. 우승상금은 5천만원이다. ........................................................................................................................................ 
 ■ 제5기 전자랜드배 왕중왕전 본선 대진표  