삼성화재배
삼성화재배 결승1국 드디어 개막 
2003-01-13 오후 12:53:00 입력
             
 
[속보/제7회 삼성화재배 세계바둑오픈 결승3번기 1국 ①]
삼성화재배 결승1국 드디어 개막
조훈현, 중국랭킹 1위 왕레이 맞서 2연패 도전 
2003년 새해 벽두 장식할 반상의 블록버스터 제7회 삼성화재배 세계바둑오픈선수권대회 결승3번기 
        첫판이 1월 13일 오전 (한국시간 10시30분) 이곳 중국 베이징(北京) 쿤룬(崑崙)호텔에서 개막되었다. 
중국의 거센 돌풍을 정면돌파하며 결승까지 진출한 '한국바둑의 자존심' 조훈현 9단의 2연패이냐, 
        아니면 중국의 기대를 한 몸에 안고 있는 ?소룡'의 대표주자 왕레이 8단이 세계대회 우승에 목말라 하는 중국에 첫 우승컵을 안겨줄 
        것이냐로 관심을 모으고 있는 이번 결승3번기는 2003년 세계바둑계의 판도를 미리 점칠 수 있는 예고편이라는 점에서 세계의 이목을 
        끌고 있다. 
현시시각으로 오전 9시30분(한국시간 10시30분) 입회인인 천주더(陳組德) 중국기원 원장의 대국 
        개시선언으로 시작된 이날 대국에서 돌을 가린 결과 조훈현 9단이 백을 들게 되었다. 왕레이(王磊) 8단은 미리 생각해두었다는 
        과감하게 돌 두개를 올려놓아 '짝'을 불렀으며, 16개를 쥔 조9단의 '짝수'를 맞춘 덕택에 원하던 흑을 들게 되었다. 
흑을 쥔 왕레이 8단이 우상귀 소목에 힘차게 첫 점을 두드리며 시작된 대국에서 백을 든 조훈현 9단은 
        흑의 1·3·5 포석을 방해하기 위해 백4수로 우상귀에 걸치는 특유의 발빠른 포석을 들고 나왔으며, 그에 따라 우상 일대에서 
        때이른 접전이 발발했다. 우상 일대의 전투가 이 바둑 최초의 승부처가 될 것으로 보인다. 
삼성화재 홈페이지와 타이젬에서 인터넷 생중계하고 있는 이 대국의 현지 해설을 맡은 양재호 9단은 
        "우상 일대에서 예측불허의 접전이 벌어지고 있으며, 이곳 전투가 이 바둑 최초의 승부처가 될 것 같다"고 진단했다. 
결승1국이 열리고 있는 이곳 쿤룬호텔 2층 특설대국장에는 아침 일찍부터 많은 바둑팬들이 몰려들어 
        이곳의 뜨거운 바둑열기를 실감시키고 있다. 한국 교민들도 다수 찾아와 조훈현 9단을 응원하고 있다. 
현재 검토실에는 오늘 바둑의 입회인인 천주더 9단과 중국의 중견강호 위빈(兪斌) 9단을 좌장격으로 
        ?소룡'의 맏형격인 샤오웨이강 9단, 펑첸(彭筌) 5단, 대만의 최강 저우쥔신(周俊勳) 9단을 비롯한 십수명의 프로기사들이 이른 
        시간부터 장을 이루며 두 기사의 한수 한수에 촉각을 곤두세우는 모습. 
白잡은 조훈현 발빠른 적극 포진으로 때이른 접전 발발
"팽팽한 호각세…누가 이기든 2대1갈 것" 대체적 전망
아침부터 바둑팬 몰려들어…뜨거운 中 바둑열기 입증
운명의 결전을 맞이한 이곳 베이징 현지는 기대감과 열기로 후끈 달아오르고 있다. 지난 주 영하 10도를 
        오르내리던 이곳 베이징의 기온이 조훈현 9단을 필두로 한 산국선수단이 도착한 11일부터 영상의 '이상난동'을 보인 정도. 
조훈현 9단과 양재호 9단(해설자) 비롯한 한국선수단은 어젯 저녁 중국기원의 천주더 원장의 초청 
        만찬에 참석, 따뜻한 환대를 받았다. 천주더 중국기원 원장과 화이강(華以剛) 중국선수단장이 직접 참석한 이 자리에서 천주더 원장은 
        중국의 바둑열기를 고려해 먼길을 달려온 한국선수단에게 깊은 감사를 표명했다. 
현지의 분위기는 이번 결승3번기의 전망에 대해 대체로 예측불허의 접전이 될 것이라는 것이 대체적인 
        견해. 관록면에서는 조훈현 9단에게 무게가 쏠리지만, 지난 해 중국랭킹 1위에 오르며 중국리그 승률왕을 차지한 왕레이 8단의 
        상승세가 워낙 눈부셔 섣부른 예측을 하기 힘들다는 것이 공통적인 견해이다. 
조훈현 9단 본인도 "누가 이기든 2대0으로 끝나지는 않을 것"이라고 밝힌 바 있어 접전을 예고하고 
        있다. 3번기의 특성상 오늘 첫 대국을 잡는 쪽이 절대 유리한 고지에 오를 것으로 보이며, 두 기사는 기선제압을 위해 오늘 대국에 
        혼신의 힘을 기울일 것으로 예상된다. 
따라서 오늘 대국의 윤곽은 오후 늦게나 드러날 것이며, 현시시간보다 1시간 늦은 한국시간으로는 오후 
        6시가 넘어서야 결과를 점칠 수 있을 것으로 보인다. 
현지에 보도와 생중계를 위한 특파원을 파견한 타이젬은 이번 결승3번기 동안 하루 4~5차례의 속보를 
        통해 현지의 생생한 소식과 분위기를 전할 예정이다. 
2003년 새해 벽두를 화려하게 장식할 제7회 삼성화재배 세계바둑오픈 결승3번기는 삼성화재 홈페이지(www.samsungfire.com) 
        및 타이젬(www.tygem.com)의 인터넷 생중계(해설:양재호 
        9단)와 KBS-1TV와 KBS코리아의 위성생중계(한국시간 오후 2시 30분~)를 통해 실시간 감상할 수 있다. 
<중국 베이징=TYGEM/김창호 gigung@tygem.co.kr> 
      