한·중천원전
한·중 천원 쟁탈전 출발
3번기 제1국 원성진 흑 잡고 출발
2008-06-24 오전 10:41:57 입력
             / 2008-06-24 오전 10:43:21 수정
 
                ☞동영상이 안 나오세요? 여기 클릭 천원을 쟁탈하라! 6월 24일 오전 10시 제주도 그랜드호텔 삼다정에서 제12회 박카스배 한·중천원전 3번기 제1국이 원성진과 구리의 대결로 시작됐다. 돌을 가린 결과 원성진이 흑, 구리가 백을 쥐었다. 대국 전날 원성진은 전야제를 끝내고 숙소에서 휴식 시간을 가졌고 구리는 주변을 산책하며 컨디션 조절을 했다고 한다.타이젬에서는 원성진과 구리의 대국을  김만수 7단이 문자 생중계를 하고 있다. 중계는 타이젬 모든 대국 서버에서 관전 가능하다.스포츠조선, 중국 신민만보에서 공동주최하며 (주)동아제약에서 협찬하는 박카스배 한·중 천원전은 제한시간 각자 3시간 초읽기 60초 5회가 주어진다. 우승상금은 1만달러, 준우승상금은 5천달러다. 원성진과 구리의 인터뷰 내용을 소개한다. 