한·중천원전
원성진, 펀치 두방 준비 완료
한·중 천원전 3번기 제2국 시작
2008-06-26 오전 10:31:20 입력
             / 2008-06-26 오전 11:19:28 수정
 
        ▲ 원성진(오른쪽)과 구리가 대국을 시작하고 있다.원성진이 펀치 두방으로 한·중 통합 천원에 오를 것인가. 6월 26일 제주도 그랜드호텔 삼다정에서 제12회 박카스배 한·중 천원전 3번기 제2국이 원성진 대 구리의 대결로 시작됐다. 1국에서 흑을 잡은 원성진은 백을, 구리는 흑을 잡았다. 원성진은 1국이 끝나고 하루 여유가 있는 날 제주 시내를 돌며 컨디션 조절을 했고 제주도에 처음 온 구리는 제주도 관광에 나섰다. 두 대국자는 하루 휴식 시간을 알차게 보냈는지 환한 얼굴로 대국장에 나타났다. 타이젬에서는 2국을 오전 10시 반 부터 김영삼 7단이 문자 생중계한다. 중계는 모든 대국 서버에서 관전 가능하다. 스포츠조선, 중국 신민만보에서 공동주최하며 (주)동아제약에서 협찬하는 박카스배 한·중 천원전은 제한시간 각자 3시간 초읽기 60초 5회가 주어진다. 우승상금은 1만달러, 준우승상금은 5천달러다.    ■ 제12회 박카스배 한·중 천원전 결과    날짜  승자  패자  결과   2008년 6월 24일   ● 원성진  ○ 구리  159수 끝, 흑 불계승    2008년 6월 26일   .  .  .   2008년 6월 27일   .  .  .