한국리그
한국리그 사이판투어 참관기
타이젬 8단 오수근 씨 부부 투어 동행 
2008-06-27 오후 4:43:08 입력
             / 2008-06-27 오후 4:45:42 수정
 
        KB바둑리그, 월드메르디앙 대 신성건설의 대항전이, 남태평양에 하늘이 뿌려놓은 목가적인 섬, 사이판에서 6.17부터 6.22까지 4박5일 일정으로 여행의 즐거움과 함께 진행되었다. 참여 인원은 선수, 단장, 해설자등 프로기사가 무려 17명, 바둑TV의 방송요원 10여 명, 월드메르디앙의 인솔 가이드 요원들 및 방송기자, 그리고 이번여행에 특별히 초대된 월드메르다앙측 선수들의 가족 20여명과 우리부부 등 이렇게 대략 50여명이었다.
월드메르디앙측에서 모든 비용을 후원하는 바둑리그사상 최대규모의 사이판투어였다. 유일하게 아마추어인 내가 이번투어에 초대된 것은 그야말로 행운이었고, 프로바둑의 생생하고 박진감이 있는 현장감, 프로들의 진지한 진행, 검토 등을 함께 느낄 수 있는 일생일대의 절호의 기회였다.
타이젬 회원 중에서 '월드메르디앙'이라는 6글자 6행시 응모자 중에서 아마추어 부부 한 쌍을 특별히 함께 초대한 것이었다. 이 자리를 빌어 타이젬 바둑기획팀 및 월드메르디앙측에 감사의 말씀을 드린다.
먼저 나 자신을 간단히 소개하면 성명은 오수근(59세), 기력은 타이젬 8단이다. 과거 한 때 프로지망을 한 적 있으나 한계를 느껴 포기하였고 바둑에 대한 열정과 사랑은 여전하다. 이제 사이판의 추억을 간단히 소개하고자 한다.
   6월 18일 새벽 도착한 숙소는 사이판 월드 리조트. 월드메르디앙이 경영하는 사이판 최고의 특급호텔이었다. 선수들과 바둑TV진행자들이 준비하는 동안 월드메르디앙 가족들과 우리부부는 호텔 측 임원의 가이드로 사이판일대의 관광지를 두루 돌아보았다. (에메랄드빛 바다, 산호초를 배경으로 2차대전격전지, 만세절벽, 자살절벽, 푸른바다동굴, 새섬 등)
그중 만세절벽(반자이 클리프)을 소개하고자 한다. 영화 빠삐용의 촬영장소이기도 하며 절벽높이가 200미터는 족히 넘는 절벽으로 일본군과 일본민간인 3000여명이 이 절벽에서 뛰어내려 물 빠진 영혼들은 물줄기를 따라 일본본토와 천황폐하 앞으로 간다고 믿은 역사적인 장소이다. (한국인들은 일본인과 차별화되어 이 절벽에서 죽지 못하고 섬 내륙의 자살절벽에서 뛰어내렸다 한다.)
저녁은 호텔인근에 '대장금'이라는 한국인이 경영하는 대형식당에서 월드메르디앙선수 및 가족들과 호텔 측 임원들과 함께 참치 활어회 등의 만찬을 즐겼다. 선수 가족들끼리도 이번만남은 처음인 관계로 즐거운 상견례자리였다. 6월 19일 드디어 이번투어의 메인이벤트 5판의 시합이 하루 동안 승부가 벌어졌다. 대국자와 가족들은 긴장감이 역력 하였으나 나는 더없이 즐거웠다. 승부사들 대국 장면, 검토하는 프로들의 이야기를 듣는 즐거움, 특히 이영구 프로는 이번여행에 초대대상이 아니면서도 자비로 따라와 누구 못지않게 열띠게 검토하는 장면은 참으로 존경스러웠다.
   시합결과는 월드메르디앙의 4대1승! 월드메르디앙측의 최대의 후원과 가족들의 일방적인 응원열기가 신성건설을 잠재운 것 같았다. 대국 후 저녁식사는 50여명전원이 원주민의 음악과 환상적인 무용 속에서 바베큐와 맥주로 한밤을 새웠다. 우리부부는 초저녁 호텔내의 최고의 물놀이시설(WAVE JUNGLE)을 즐기며 어린시절로 돌아가 보았다.
6월 20일 모두는 홀가분한 마음으로 호텔에서 제공한 유람선을 타고 사이판최고의 명소 ‘마나가하섬’인근에서 바다낚시와 스노클링으로 열대어를 감상하였다. (나의 처 김덕남은 바다낚시에서 50cm 이상의 월척을 낚아 모두에게 회 맛의 즐거움을 주었다.)
우리부부는 초저녁(한낮의 햇볕은 너무 뜨거움)에 한 번 더 물장난을 하다가 밤늦게 귀국길에 올랐다. (월드메르디앙선수와 가족만 남겨둔 채)
이번여행은 월드메르디앙 측의 후원과 배려 속에 훌륭한 호텔의 식사와 잠자리 속에서 바둑의 진면목을 만끽할 수 있는 시간을 가졌고 또한 프로들을 단체전을 통해 한마음으로 뭉치게 한점, 가족들 간의 우의를 다지게 한 점 등 참으로 인상 깊은 투어였다. 
과거에는 모든 프로들은 개인 플레이 위주, 약육강식의 시대가 아니었나싶다. (현재도 개인전은 그렇지만) 모든 일정을 타이젬과 월드메르디앙 측에 감사드리며 소중한 추억으로 간직하련다. (추가: 洗心의 휘호가 써진 오죽선을 주신 장수영 사범님께 감사드립니다.)