승단
송태곤, 9년 만에 입신(入神) 올라
김영삼 등 10명 승단해
2008-07-17 오후 12:43:20 입력
             / 2008-07-17 오후 2:13:59 수정
 
      ▲ 왼쪽 윗줄부터(시계방향) - 송태곤, 김영삼, 이상훈, 이재웅, 김준영, 김대희, 박지훈, 박승화, 최기훈, 강유택.10명의 프로기사가 승단의 기쁨을 누렸다. 한국기원은 7월 16일, 10명의 승단자를 발표했다. 가장 대표적으로 송태곤 8단이 제10회 농심신라면배 세계바둑최강전 예선 1회전에서 승단 자격(기본판수 24국, 평균점수 75점)을 채워 입신에 올랐다. ☞ 송태곤 9단 승단 인터뷰 바로가기(클릭)    성명  생년월일  입단  승단   송태곤  1986. 9. 8   1999년  9단   김영삼  1974.12.10  1993년  8단   이상훈  1975. 3.22  1990년  7단   이재웅  1985. 4. 9   2000년  6단   김준영  1954.10. 8  1990년  5단   김대희  1989. 8.15  2003년  4단   박지훈  1984.11. 6   2002년  3단   박승화  1989. 2.10  2006년   최기훈  1988. 4. 2   2006년  2단   강유택  1991.11.26  2007년