중국통신
구리 "후지쯔배 우승 기세 이어가겠다"
홍콩이만산배 우승 뒤 인터뷰
2008-07-22 오후 2:53:51 입력
             / 2008-07-23 오전 9:34:02 수정
 
    중국에 '홍콩이만산배'가 창설됐다. 대회를 치른 결과 구리가 창하오를 2대0으로 꺾고 우승을 차지했다. 우승자 구리와는 이야기를 나눠봤다.- 이날 창하오에게 아주 쉽게 이겼다. 실력이 늘었나? 아니면 창하오가 실력 발휘를 잘 하지 못했나. 우리 모두 연습한다는 마음가짐으로 편하게 두었다. 하지만 창하오는 자신의 실력을 제대로 발휘하지 못했다.- 구리와 창하오 중에서 누가 중국의 1인자인지 궁금해 하는 바둑팬들이 많다. 나와 창하오는 각자의 장점이 있다. 후지쯔배 우승 후 많이 성숙한 같다. 나와 창하오 중에서 누가 중국의 1인자인지는 중요한 것이 아니다. 가장 중요한 것은 서로 도와 세계대회에서 중국이 우승을 차지하는 것이다.- 후지쯔배에서 구리는 이창호를 꺾고 우승을 해 소원을 이뤘다. 앞으로의 목표는? 세계대회에서 한국의 우승수가 중국 보다 훨씬 더 많다. 후지쯔배에서 우승한 기세를 다음에 열리는 세계대회까지 이어나가겠다. 나는 더욱 좋은 성적을 이룰수 있길 바란다.- 만약 이창호·이세돌과 번기전을 둘 기회가 있다면 누구랑 두고 싶는가?이창호·이세돌은 대회에서 각자 기풍이 다르다. 나와 이세돌은 나이이 비슷하고 기풍도 비슷해 대국을 한다면 격렬해진다. 하지만 이창호는 10년간 바둑계를 통치해왔고 현재도 물러섬이 없다. 비록 전성기와는 비교 할 수 없지만 아직도 그의 존재 가치는 대단하다. 바둑을 둘 때 이창호에게서는 강함이 느껴진다.- 후지쯔배에서 우승을 하고 난 뒤 가장 큰 변화가 있다면. 후지쯔배 우승 후 냉정해졌다. 냉정해졌다는 것은 현재 내가 많이 성숙했다는걸 의미한다. 또한 성숙해졌다는 것은 심리조절 능력과 실력이 좋아졌다는 것이다. 물론 실력면에서 보면 아직 부족해 계속 노력해야 한다.한편 대국 후 창하오는 “구리는 나보다 강하다. 큰 힘도 써보지 못하고 졌다. 나는 휴가를 너무 편안하게 보낸 것 같다. 편안하게만 있다보니 아무래도 컨디션에 문제가 생긴 것 같다."고 솔직하게 말을 했다.sports.sina.com.cn/go 발췌
  
 