농심신라면배
와일드카드는 올해도 이창호?
농심신라면배 4명 선수 선발, 한자리는 오리무중
2008-07-29 오후 5:34:43 입력
             / 2008-07-29 오후 5:55:12 수정
 
    와일드카드의 향방은? 7월 29일 이세돌이 김승준을 꺾고 농심신라면배에 합류하면서 태극선수단이 꾸려졌다. 이제 남은 한장의 티켓, 와일드카드로 관심이 쏠리고 있다. 무엇보다 올해 와일드카드가 궁금한 것은 바둑팬들의 반응이 달라졌다는 것 때문이다. 기존에는 농심신라면배 와일드카드하면 이창호만을 떠올렸는데 최근에는 이세돌을 꼽는 바둑팬들이 생겨났고, 박영훈 부터 얼마전 물가정보배에서 우승을 차지한 홍성지, 일본에서 맹활약 중인 조치훈까지 다양한 기사들의 이름이 거론되고 있는 것. 농심신라면배 손종수 관전필자는 와일드카드 선발에 대해서 "아직 확정지어서 말할 수 없다. 추후에 농심측과 상의 후에 결정할 것이다."고 말했다. 1회 부터 출전해 와일드카드를 5회나 받은 이창호가 이번에도 유력한가라는 질문에는 "이창호에 대한 농심의 정서가 워낙 강하긴 하다. 농심측은 심혈을 기울여 결정 할 것이다.  농심은 세계적인 지명도나 중국 시장에서의 상품성 등을 모두 고려하고 있다."고 말했다.또한 이번 선수 구성을 보고 "평년작이다. 농심신라면배에 처음 출전하는 이세돌은 최강자다. 허영호는 5회에 강동윤은 7회에 출전한 경험이 있다. 윤준상은 평균 멤버 이상의 실력이다. 윤준상은 국수전 우승의 기세를 회복해가는 상태로 보여서 기대가 된다. 또한 허영호도 상승세로 제몫을 해줄 것으로 보인다. 국제전에서 부진한 강동윤이 얼마나 힘을 내주냐가 관전 포인트가 될 것이다."고 말했다.
한편 타이젬에서는 회원을 대상으로 7월 7일 부터 21일까지 농심신라면배 와일드카드에 관한 설문 조사를 했다. 17,094명이 응답을 한 결과 이세돌이 36.8%로 가장 많은 표를 얻었다. 이창호는 30.0%로 2위. 과연 주최측인 농심으로 부터 4회부터 7회, 9회까지 총 5회 와일드카드를 받은 이창호가 올해도 행운의 주인공이 될 것인지. 아니면 새로운 기사가 농심의 지목을 받을 것인지.제10회 농심신라면배 세계바둑최강전은 일간스포츠에서 주최하고 (주)농심에서 후원한다. 대회 우승상금은 2억원으로 지난해보다 5천만이 늘어났다. 제한시간은 각자 1시간, 60초 1회가 주어진다.
    ■ 제10회 농심신라면배 세계바둑최강전 한국대표선수     1  이창호·유창혁·조훈현·김영삼·목진석   2  이창호·조훈현·최명훈·목진석·최철한   3  이창호·조훈현·유창혁·최규병·최철한   4  이창호·조훈현·김승준·윤현석·박영훈    5  이창호·원성진·박지은·홍민표·허영호    6  이창호·유창혁·최철한·안달훈·한종진   7  이창호·조한승·류재형·원성진·강동윤   8  이창호·조훈현·최철한·박영훈·원성진   9  이창호·박영훈·목진석·조한승·홍민표   10  이세돌·허영호·윤준상·강동윤·?      
  