국내기타
한해원, 개그맨 김학도 씨와 결혼
오는 9월 6일 결혼식 예정 
2008-08-03 오후 9:26:11 입력
             / 2008-08-04 오전 8:52:40 수정
 
      ▲ 2007 한국바둑리그 개막식 사회를 보고 있는 김학도 씨와 한해원 3단. 한해원 3단이 올 9월 개그맨 김학도 씨와 결혼한다. 8월 3일 오후 9시, 각 인터넷 포털사이트에는 개그맨 김학도 씨의 결혼 소식이 전해졌다. 배우자는 11살 연하의 미녀 바둑기사로 소개되었으며 한해원 3단으로 밝혀졌다. 한해원 3단은 지난 2월, KBS에서 방송되는 '폭소클럽2'에 출연하면서 김학도 씨와 가까워졌다. 아이디어 회의와 대본 등을 짜면서 자주 만났던 것. 당시 한3단은 "내가 대본을 짜서 가지고 가면 김학도 씨가 이를 방송에 맞게 고쳐준다."고 말한 바 있다.  김학도 씨는 바둑TV '직장인 바둑최강전' 진행과 2007, 2008 한국바둑리그 개막식 사회를 보는 등 바둑에 큰 관심이 있는 것으로 알려졌다.결혼식은 9월 6일 오후 1시 서울 메리어트 호텔에서 OBS 주철환 사장의 주례로 열린다. 
 