왕중왕전
이창호, 왕중왕 등극 초읽기
목진석에 불계승 거둬…2국은 5일 속개
2008-08-04 오후 9:24:03 입력
             / 2008-08-04 오후 10:07:59 수정
 
   이창호가 왕중왕 등극 초읽기에 들어갔다. 8월 4일 오후 8시, 바둑TV 스튜디오에서 열린 제5기 전자랜드배 왕중왕전 결승3번기 제1국에서 이창호가 목진석을 불계로 누르며 왕중왕전 우승에 청신호를 밝혔다.결승1국의 결과는 이창호가 목진석에게 상대전적 24승 6패로 앞서고 있었기 때문에 어느정도 예상이 되었다. 하지만 대국 전 목진석은 "아무나 결승에 올라와도 상관없다. 이왕 올라왔으니 후회없는 한판을 두겠다."며 굳은 의지를 보여 눈길을 끌었다. 대국 전 남다른 각오를 하고 있는 목진석의 모습에 기대를 모았지만 이날 대국은 허무하게 끝이 났다. 초반 목진석은 즐겨두는 3연성으로 세력 작전을 펼쳤다. 흑의 세력에 이창호는 삭감을 해 주도권을 잡기 시작했지만 우상귀에 의문의 수를 두며 대국은 미세해졌다. 이후 목진석은 무리수를 두며 중앙의 흑 대마가 백에게 잡혀 144수만에 돌을 던지는 아쉬운 모습을 연출했다.1국을 무난히 승리로 이끌어낸 이창호는 왕중왕전에서 2차례 우승을 차지한 바 있다. 지난해 강동윤에게 1대2로 져 준우승으로 밀려났으나 올해 준결승전에서 설욕을 하며 결승에 올라 좋은 컨디션을 보이고 있어 왕중왕 등극이 코앞에 있음을 예고하고 있다.한편 목진석은 이창호의 '천적'이라고 불릴 정도로 상대전적에서 밀리고 있다. 이창호에게 6승 25패(이날 대국 포함)인 것. 목진석은 2000년 KBS바둑왕전 결승에서 이창호를 꺾은 뒤 LG배와 원익배 결승에서 만났으나 모두 덜미를 잡히고 말았다.결승3번기 제2국은 5일 오후 8시 바둑TV 스튜디오에서 속개된다. 제5기 전자랜드배 왕중왕전은 (주)전자랜드와 서울전자유통(주)이 공동 후원하고 있다. 제한시간은 각자 10분, 초읽기 40초 3회가 주어지며 우승상금은 5천만원이다.
    ■ 제5기 전자랜드배 왕중왕전 본선 대진표 