타이젬
제1회 잉씨배/별들의 전쟁, 별들의 밀어②
되짚어 보는 '조훈현 잉씨배 쟁탈기'
2008-08-05 오전 9:14:01 입력
             / 2008-08-08 오전 9:49:44 수정
 
      8월 11일 오후 8시 타이젬 동양생명배 서버에서 한·중 수퍼대결 3탄 조훈현 9단 대 녜웨이핑 9단의 대결이 열린다.중국의 녜웨이핑 9단은 중·일 수퍼대항전을 통해 일본의 강자들을 연파하면서 ‘철의 수문장’이란 칭호를 획득한 바둑 영웅이다. 수백년 동안 바둑문화를 가꿔오면서 바둑의 본산임을 자랑해왔던 일본의 콧대를 꺾으며 중국 바둑의 저력을 유감없이 떨친 주인공이 바로 녜웨이핑 9단.그 무렵 절정기에 올라있던 녜웨이핑 9단을 제1회 잉씨배 세계바둑선수권전 결승에서 3대2로 꺾으며 바둑황제에 등극한 조훈현 9단 또한 변방에 있던 한국바둑을 세계의 중심으로 끌어올린 영웅이다.조훈현 9단이 잉씨배 우승을 차지하며 바둑황제에 등극하기 까지의 과정을 김종서 작가의 화려한 필체로 되짚어 본다. 다시보는 제1회 잉씨배 결승전은 8월 4일 부터 7일까지 계속된다. ☞ 제1회 잉씨배/대회전(大會戰)의 서막①       모두들 그렇게 감탄했었다."승부는 결정났지만 조훈현의 투혼은 굉장하다. 눈물겨울 정도로!"대국실의 고바야시는 스페인의 투우사처럼 한발 한발 물러서며 조훈현의 저돌적인 공격을 피하고 있었다. 
조훈현의 초강수가 연달아 작렬했다.얼핏 보면 아마추어 바둑에서나 나올 법한 무리수의 연속이었다.그러나 그 불퇴전의 서슬에 고바야시는 자신도 모르게 위축되어 가고 있음을 깨닫지 못했다.그대가 아무리 발버둥을 쳐도 승리는 요지부동, 한 집을 이겨도 내가 이긴다.사냥한 초식동물의 목덜미를 물고 질식할 때까지 기다리는 야수의 심정으로 고바야시는 어서 판이 끝나기만을 학수고대했다.
그러나 이게 웬일인가?판을 다 메꾸고 보니 조훈현이 멋적게 웃고 있는 것 아닌가?응씨 룰로 계산해보니 조훈현이 1과 6분의 5집을 남긴 거였다.이럴 수가!고바야시는 기가 막혀 치를 떨었다.
그의 일생일대에 이토록 치욕적이고 기분 나쁜 패배는 없었을 것이다.초강수로 육박전을 벌인 끝에 얻은 승리라 명국의 리본을 달기는 좀 어색하지만 바둑평론가들은 이 바둑을 '세기의 대결 중 최고의 백미(白眉)'로 평가한다.절망적인 상황에서 헤쳐나갈 수 있는 오직 한 길의 활로를 개척한 조훈현의 근성과 기세가 극명하게 드러난 한 판이었다는 것이다.
2002년 10월 17일 벌어진 제7회 삼성화재배 8강전에서 조훈현이 중국의 뤄시허에게 거둔 투혼의 반집 역전승 장면을 떠올려 보시라. 아마추어가 보아도 절대로 이기는 길이 없을 것 같은 바둑을 그는 기어이 쫒아가 실낱같은 승리의 수순을 낚아채지 않았던가?
바둑평론가 이광구는 조훈현이 위기에 처했을 때 특유의 흔들기로 반상을 주름잡을 때 '강신무(降神舞)'를 보는 것처럼 황홀하다고 표현했다.그가 사방을 흔들어댈 때 상대들은 함께 스탭을 맞추다 실족을 하곤 만다.기적의 역전승은 혼자 잘 둔다고 이뤄지는 게 아니다.상대가 마법과도 같은 최면에 걸리고 주술에 홀려줘야 만들어지는 법이다.
아무튼 그렇게 조훈현은 넉 달 전 후지쯔배에서 당했던 패배의 아픔을 고스란히 고바야시에게 되돌려 주었다.고바야시 입장에서는 실로 분하고 원통했겠지만 승부에서 과정의 품격이나 완성도 높은 설계도는 결과보다 우위에 설 수 없었다.그는 좋은 바둑을 두다가 역전패 당한 패장일 수밖에 없었다.
그로부터 8개월 후, 두 라이벌은 또 다시 제2회 후지쯔배 2회전에서 재격돌하게 된다. 고바야시는 전야제에서 익살맞게 엄살을 부렸다."제발 이번만은 조훈현과 초반에 붙지 않았으면 좋겠다."뼈가 있는 발언이었다.조훈현의 실력을 인정하면서도 조훈현의 지독한 승부욕을 은근히 비꼬는 듯한 한 마디였다.그 말에 마(魔)가 끼었던지 공교롭게도 두 사람은 또 2회전에서 맞붙게 되었다.
실로 질긴 악연으로 맺어진 숙적들. 역대 스코어 1:1고바야시는 응씨배에서의 설욕을 위해 혼신을 다했다. 그러나 조훈현은 또 다시 강력한 인파이팅으로 그를 몰아붙였다.'제비'라는 별명이 무색할 만큼 저돌적이고 파괴적인 강수를 연발했다.
십여 년이 지난 지금, 그 당시 고바야시를 상대로 펼쳤던 조훈현의 괴초식을 주목하는 사람은 드물겠지만 필자는 그 세 판의 바둑에서 조훈현의 격정과 카멜레온과도 같은 변신술의 극치를 음미한다.첫 만남에서 고바야시에게 맥없이 밀린 뒤로 그는 철저히 상대를 연구했던 것이다.바늘로 찔러도 피 한 방울 나오지 않을 만큼 완벽하고 상대에게 인색한 지하철 바둑, 마치 이탈리아 축구처럼 자물쇠 수비로 상대를 질식시키는 고바야시의 바둑.그를 이기기 위해서는 경쾌한 제비의 행마를 버려야 했다.
훗날 제자 이창호의 끝내기 솜씨를 타파하기 위해 스스로 격렬함을 택했던 것이 결코 우연이나 시행착오의 산물이 아니었다.이미 그 당시에 조훈현은 고바야시를 상대로 '상대성 원리'에 따라 '기풍의 전환'을 시도하는 복선을 보여주었다는 이야기이다.
다시 응씨배 8강전이 끝난 북경으로 돌아가 보자.네 판의 대국이 끝난 결과 4강은 녜웨이핑, 후지사와, 린하이펑, 조훈현으로 압축됐다.국제대회의 단골 우승후보로 손꼽히던 조치훈과 고바야시가 낙마하고 보니, 4강의 면면 중에서 가장 여유 있게 다가오는 우승후보는 네웨이핑이었고, 그 다음이 린하이펑이었다.
그러나 일본대표로 마지막 살아남은 후지사와는 의미심장한 예언을 던졌다."조훈현이 세계 최강이다. 우승은 그의 몫이다. 아마도 나와 결승전에서 만나지 않을까 싶다."그는 조훈현의 실전스승, 국적을 떠나 지금도 조훈현은 그를 만나면 깍듯이 인사를 올리고 어깨를 주물러드리는 등 존경과 애정을 바친다.후지사와의 호언장담에 주최 측이나 중국, 일본의 기사들은 망령든 노인네의 기분 나쁜 망언 쯤으로 듣고 넘겼을 것이다.그러나 후지사와의 예언은 몇 달 뒤 여지없이 적중하고 만다. 물론 자신의 결승진출에 관한 장담은 허풍으로 끝났지만.
8강전이 끝나고 샹그리라 호텔에서 축제와도 같은 만찬이 벌어졌다.요즘이야 한 달이 멀다하고 세계대회가 빈번하게 열려 전세계의 프로기사들이 자주 교류하지만 그 당시에는 참으로 귀한 시간이요 귀한 자리였다.뜨거웠던 승부의 호흡을 식히고 바둑의 세계화를 위해 모두가 힘을 모으자는 별들의 만찬장.그런데 조훈현은 만찬의 산해진미를 맛볼 틈이 없었다. 옆에 앉은 조치훈이 느닷없이 눈물을 흘리며 탄식을 터뜨리는 바람에 그를 달래느라 애를 먹어야했다.
"나는 바보야. 내 바둑은 이제 끝나고 말았어!"이름만으로도 만찬장에 모인 사람들 모두로부터 존경의 대상이 되고도 남을 천하의 조치훈이 어이없게도 패배의 충격을 추스르지 못하고 눈물을 떨구고 있었던 것이다."그렇지 않아. 그대는 누가 뭐래도 일류야. 세계대회 토너먼트의 단판승부에서는 누구라도 질 수 있어. 오늘 바둑은 잊어버리자."아무리 달래도 조치훈의 울음을 그칠 줄 몰랐다.그 상대가 녜웨이핑이었기에 그는 더더욱 분통이 터졌는지도 몰랐다.만찬장에 함께 앉아 있었던 고바야시는 조치훈의 비감에 누구보다도 공감하고 있었을 것이다. 정작 더 분통이 터지는 사람은 자신인데 그렇다고 치훈처럼 눈물을 보일 수는 없었고 무던히 타는 가슴을 냉수로 식혔으리라.
그날 밤.조치훈과 조훈현은 새벽까지 함께 시간을 보냈다.조치훈은 그 동안 누구에게도 털어놓지 못했던 외로움을 세 살 위인 선배 조훈현에게 하소연했다.모처럼 조훈현은 자상한 형의 입장에서 아우를 위로하고 격려했다.한국과 일본에 떨어져 활동하면서 본의 아니게 언젠가 겨뤄야 할 숙적으로 서로를 저만치 거리에서 탐색하고 있었지만 사실 그들은 하나였는지 모른다.
일란성 쌍둥이처럼 그들은 닮은 꼴이었다.어린 나이에 바둑인생을 택했고 일본으로 건너가 혹독한 수업을 받은 과정, 그리고 천부적인 기재와 후천적 노력으로 각각 양국의 정상에 등극한 내력이 너무도 흡사하지 않았던가?심지어 성까지도 발음이 같아 '양조시대?라는 조어가 탄생했었다.
또 있다.승부사로서의 외로움.한국인이라는 타이틀을 끝끝내 고집하며 일본바둑계에서 활동하고 있는 조치훈.한반도를 평정했지만 지금 응씨배에 홀로 출전해야 하는 서러움을 톡톡히 맛본 바둑약소국의 조훈현.그들은 그렇게 본질마저도 철저히 닮은 쌍둥이 승부사였던 것이다.
그날 밤 밀어(密語)를 나눈 이후로 두 사람은 비로소 따뜻한 형제애를 교감하며 가슴 속에 드리워진 외로움의 그늘 한 자락을 접을 수 있었다.