타이젬
제1회 잉씨배/아름다운 지옥⑤
되짚어 보는 '조훈현 잉씨배 쟁탈기'
2008-08-08 오전 9:45:27 입력
             / 2008-08-08 오전 11:03:16 수정
 
      8월 11일 오후 8시 타이젬 동양생명배 서버에서 한·중 수퍼대결 3탄 조훈현 9단 대 녜웨이핑 9단의 대결이 열린다.중국의 녜웨이핑 9단은 중·일 수퍼대항전을 통해 일본의 강자들을 연파하면서 ‘철의 수문장’이란 칭호를 획득한 바둑 영웅이다. 수백년 동안 바둑문화를 가꿔오면서 바둑의 본산임을 자랑해왔던 일본의 콧대를 꺾으며 중국 바둑의 저력을 유감없이 떨친 주인공이 바로 녜웨이핑 9단.그 무렵 절정기에 올라있던 녜웨이핑 9단을 제1회 잉씨배 세계바둑선수권전 결승에서 3대2로 꺾으며 바둑황제에 등극한 조훈현 9단 또한 변방에 있던 한국바둑을 세계의 중심으로 끌어올린 영웅이다. 조훈현 9단이 잉씨배 우승을 차지하며 바둑황제에 등극하기 까지의 과정을 김종서 작가의 화려한 필체로 되짚어 본다. 다시보는 제1회 잉씨배 결승전은 8월 4일 부터 10일까지 계속된다. ☞ 제1회 잉씨배/대회전(大會戰)의 서막① ☞ 제1회 잉씨배/별들의 전쟁, 별들의 밀어②☞ 제1회 잉씨배/4虎의 격돌③☞ 제1회 잉씨배/대장정(大長征)④       아름다운 지옥4월 28일, 제2국.이틀 밤낮을 호텔에서 두문불출 칼을 갈았던 녜웨이핑이 칼춤을 추기 시작했다. 흑을 쥔 조훈현은 마음이 급했다.응씨 전만법은 일본식 룰에 비해 덤이 많았기에 백을 쥔 쪽이 아무래도 느긋한 편이었다. 
중국 TV는 양웅의 대결을 저녁 시간 내내 생방송으로 중계했다.방송의 황금시간대를 바둑이 차지한 것이었다.그 때까지만 해도 공산주의 체제였던 중공에서 사상초유의 사건이라고 해도 좋았었다. 그만큼 녜 웨이핑은 문화계의 슈퍼스타로 떠올라 있었고, 냉전시대의 황혼 무렵 바둑은 탁구와 더불어 중국 인민들의 우수성을 세계만방에 알릴 수 있는 두뇌 스포츠로 부각되고 있었다.
문화혁명 이후 흑룡강성 농장에서 돼지우리 당번으로 고초를 겪으며 투지와 시련을 배웠다는 녜 웨이핑은 인민들의 기대를 저버리지 않고 두터운 반면운영으로 1국의 패배를 설욕했다.1:1 타이 스코어.
이번에는 조훈현이 호텔에서 잠을 이루지 못했다.무수한 승부를 겪어왔지만 이토록 중압감이 정수리를 내리찍어 누르는 대국은 없었고, 무수한 강호들을 겪어봤지만 이처럼 힘겨운 상대는 처음이었다.녜 웨이핑의 기량은 홈그라운드와 주최측의 보이지 않는 응원에 힘입어 점차 상승기류를 타고 있었다.
   2국이 끝난 후 조훈현은 불길한 예감이 들었다.갑자기 상대가 커 보이는 거였다.아무리 날카로운 창을 던져도 교묘하게 피해내면서 한발한발 다가오는 지긋지긋한 반달곰.급소에 창을 맞아도 씨익 웃으며 이내 창을 뽑아 내던지는 불가사의한 생명력.
조훈현은 그 날 밤, 이미 자신과의 승부에서 지고 있었다.들어온 지 며칠 되지 않았지만 그는 하루빨리 중국을 떠나고 싶었다.산책을 하고 싶어도 그림자처럼 따라 다니는 공안원들의 존재가 부담스러웠고, 천하제일이라는 자연경관도 사회주의 체제라는 장막아래서 별다른 감흥이 없었다.조훈현은 지금도 천하제일의 경관이라는 항주와 영파를 ‘아름다운 지옥’으로 기억한다.
제3국은 절강성의 영파에서 벌어졌다.양국 선수단은 기차로 다섯 시간을 이동해 5월 1일 영파에 도착했다.1,2국 TV중계의 영향으로 영파 시민들은 세기의 바둑대결에 지대한 관심을 보여주었다.영파역에 수천명의 시민들이 몰려들어 발 디딜 틈이 없을 정도였다.우리 선수단은 처음에 그 광경을 보고 데모라도 터진 줄 알고 모두들 깜짝 놀랐었다.
시민들은 중국의 영웅 녜웨이핑이 열차에서 내리자 박수와 환호성을 터뜨리며 에워쌌다.영파는 잉창치 씨의 고향. 반세기 만에 고향 땅을 밟은 잉씨의 눈에는 감격의 눈물이 어려 있었다.그는 이 곳에서 결승 5번기를 모두 치른 다음 극적인 대미를 장식할 속셈이었으리라.
5월 2일의 제3국.5번기의 분수령이라고 할 수 있는 세번째 판에서 조훈현은 석 집을 졌다.나름대로 자신의 바둑을 두느라고 두었지만 녜웨이핑의 뚝심에 조금씩 밀리다가 끝내 미세한 차이를 극복하지 못하고 무너지고 만 것이었다.
밖에는 비가 내리고 있었다.패자의 가슴에도 우연(雨煙)이 피어올랐다.영파의 시민들은 빗속에서도 녜웨이핑의 위대함에 취해 환호작약하고 있었다.그들의 축제에 희생양이 되고 만 조훈현은 쓸쓸한 뒷모습을 남긴 채 열차에 올랐다.고통은 패배만으로 끝나지 않고 질기게 한국선수단을 따라 다녔다.강남 지방에서 홍콩으로 빠져나가려는데 문제가 발생했다.각 성(省)마다 체계가 다른 중공의 행정 때문에 출국이 용이하지 않았다.그 때까지만 해도 공산권 국가를 방문한 경험이 없었던 우리 선수단은 이러다 아예 갇혀버리는 게 아닌가 하는 불안감에 시달릴 정도였다.
천신만고 끝에 선수단은 광주(廣州)로 이동해 주강(株江)에서 홍콩행 선박에 올랐다.도도한 물결을 타고 남하하면서 조훈현은 남국의 부드러운 밤바람을 한껏 들이마셨다. 정말이지 살 것만 같았다.
중국에서의 열흘은 기억하고 싶지 않았다.바둑선수이기 전에 한 사람의 자유인이고 싶었던 그에게 중국 땅은 악몽과도 같았다. 된소리 투성이의 중국말과 느끼한 기름기로 범벅인 음식, 그리고 후덥지근 습한 공기, 그 공기만큼이나 끈적끈적 달라붙는 녜웨이핑의 바둑….그 모든 기억의 파편들을 주강의 물살에 띄워 보내고 싶었다.
1:2로 몰린 응씨배 전황에 따라 국내 언론들은 슬그머니 외면하기 시작했다.1국의 승리를 대서특필했던 호의와 관심은 물안개처럼 증발하고 없었다.이 시기가 조훈현 바둑 연대표에 있어 또 하나의 분수령이었다.응씨배 결승에 올라 절정의 그래프를 그리는가 하면 국내에서는 서봉수와 이창호에게 시달리고 있었다.제2회 후찌쯔배에서 숙적 고바야시를 꺾었지만 다케미야의 우주류에 걸려 실족하고 말았다.
   북벌(北伐)에 나섰다가 깊은 내상만 입고 돌아온 조훈현은 충분히 휴식을 취하지 못하고 거의 날마다 크고 작은 전투를 치르며 넉 달을 보냈다.응씨배 4, 5국은 그의 개인사와 한국의 바둑사를 좌우할 대전(大戰)인지라 휴식과 철저한 준비가 필요했지만 그는 거미줄 같은 스케줄과 집요한 라이벌들의 공세에 심신이 편할 날이 없었다.그런 상태로 강적 녜웨이핑을 다시 만나 이길 수 있을지 자신이 서진 않았지만 마지막 대회전의 장소가 싱가포르로 결정 나면서 전의가 돋아났다.좋아, 승부를 떠나서 후회 없는 바둑을 두자.내 영혼의 모든 정열을 쏟아 부어주마.그 바둑을 당신이 이긴다면 녜웨이핑, 그대는 진정한 챔피언의 자격이 있다.그 때는 나도 고개 숙여 당신의 등극을 축하하리라.그것이 남벌(南伐)을 앞둔 조훈현의 심회였다.
  