삼성화재배
고바야시, 와일드카드 선정
제13회 삼성화재배 와일드카드…9월 3일 출전
2008-08-12 오전 11:12:46 입력
             / 2008-08-12 오후 2:16:04 수정
 
    고바야시고이치가 삼성화재배 와일드카드로 선정됐다.제13회 삼성화재배 세계바둑오픈 와일드카드로 선정된 고바야시고이치는 1952년생으로 일본에서 기도상 최우수기사상 7회 수상, 슈샤이상 7회 수상을 했다. 또한 명인과 기성에서 각 5연패를 달성해 '명예 명인'과 '명예 기성' 자격을 획득하는 등 많은 업적을 남긴 기사다. 후원사 삼성화재는 와일드카드 선정에 일본의 고바야시고이치와 대만의 저우쥔쉰을 놓고 고심한 끝에 고바야시고이치를 선정했다고 전했다. 와일드카드를 받고 삼성화재배에서 활약한 기사는 조치훈, 조선진을 꼽을 수 있다. 조치훈은 제8회에 우승을 조선진은 제4회에 준우승까지 오른 바 있다. 서봉수 또한 제11회에 와일드카드를 받아 4강까지 올랐다. 지금까지 삼성화재배 와일드카드는 일본이 7회로 가장 많이 받았으며 한국이 5회, 중국이 4회를 받았다.제13회 삼성화재배 세계바둑오픈 본선 32강은 9월 3일 삼성화재 유성연수원에서 화려한 막을 올린다. 삼성화재배 세계바둑오픈은 KBS와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원. 제한시간은 각자 2시간, 60초 5회가 주어지며 우승상금은 2억원 준우승상금은 5천만원이다.    