국내기타
다시 부르는 해운대 연가
부경교류전 후기
2008-08-13 오후 5:11:14 입력
             
 
우리는 부산으로 간다
	    지난 주 여름철 휴가의 피크를 이룬 해운대 백사장에는 형형색색의 비치파라솔이 이 끝에서 저 끝까지 가득 들어찼다. 수량과 규모 면에서 세계신기록이라고 했다. 수질(^^)이 좋기로 널리 알려져 사람이 사람을 부르니 하루 백만이 들끓으며 수온을 올린다.

        부산의 해운대와 광안리 바다가 피서지로 각광을 받는 이유는 도심에서 몇 발짝 거리에서 파도와 접할 수 있기 때문 아닐까?
그런 부산에 일군(一群)의 프로기사들이 조용히 모여들었다.
            양상국, 정수현, 김수장, 백성호, 강훈, 서능욱, 김일환, 차수권 등 70~80년대 한국 바둑의 허리를 맡았던 중견기사들과 김영환, 목진석, 강지성, 박병규, 서무상 등 신예 그룹, 그리고 김종준, 김준영, 장명한 등의 부산 거주 기사들이 1년 만에 모여 수담을 나누었다.

            타이틀은 부경 프로기사 초청 바둑대회. 
            1991년에 개최되어 지금까지 꾸준히 이어져 오고 있는 전통의 대회다. 그럼에도 불구하고 이 대회는 아주 조용하게 진행된다. 구태여 알리지 않으니 바둑언론매체에 노출되지도 않는다. 이 대회가 만들어지게 된 내력을 알고 나면 무심한 바둑 팬들이라도 절로 고개를 끄덕일 것이다.

            바둑계가 궁핍하던 시절 정상 급 프로기사 몇 명을 제외한 중견기사들의 여름은 가혹했다. 그때 부산의 열혈 바둑 팬들이 뜻을 모아 기사들을 초청했다. 당시 도전 5강을 위시해 정상 8부 능선에서 매복해 일류들과 게릴라전을 치르던 멤버들을 부른 것이다.

            "부산에 내려와 며칠 푹 쉬었다 가이소."

            바둑은 그냥 명분일 뿐이었다. 부산으로 와서 더위를 피하라는 거였다. 부산항이 한눈에 내려다보이는 특급호텔에 방을 잡고 자갈치시장의 생선회와 언양 불고기로 보양을 하고 나서 시원한 동해의 수평선을 보며 망막의 피로를 씻고 가는 스케줄이었다.

            한 잔의 술과 함께 심야의 토크쇼가 벌어지는 것은 당연하다. 무려 17년 째 한 해도 거르지 않고 지속되어 온 이 대회야말로 부산의 바둑 팬들이 한국바둑계에 뚝심 있게 보여주고 있는 순정(純情)일 터.
 "순정은 무신, 걍 약속을 했으니께 쪽팔리믄 안되지 예. 그리운 중견기사들 얼굴도 보고 좋지 않습니꺼?"

            부산 바둑협회의 일을 돕는 한 바둑 팬의 투박한 표현이다. 그는 이름도 밝히지 않고 대회가 시작될 때부터 끝나는 순간까지 프로기사들을 안내했고 표시나지 않게 해장국을 샀다. 17년 동안 부경 프로기사 초청대회는 이런 식으로 부산 바둑 팬들에 의해 명맥을 유지해 온 것이다.

            중견기사들이 주요 멤버지만 소소회 추천을 받아 신예기사들을 몇 명 포함시킨 것도 의미가 있어 보인다. 세대의 간격을 메우기 위한 아이디어다.
 "늘 바둑계의 막내 같은데 벌써 저의 세대가 바둑계의 허리가 되었네요. 선배님들과 수담을 나누고 부산에서의 추억을 공유할 수 있으니 고마운 일입니다."

            위로 선배들을 받들고 아래로 후배들을 챙기는 부산 출신 김영환 9단은 거의 주최 측 요원이나 다름없어 궂은일도 마다하는 법이 없다. 
화기애애 전야제 살기등등 러브샷
            자갈치시장 안에 위치한 횟집에서 열린 전야제. 간단한 상견례를 나눈 뒤 이 대회 특유의 의식이 거행된다. 참가자들 골고루 섞어 파트너를 정한 뒤 러브샷을 교환한다.

            당연히 한 숨에 들이켜야 하는데 잔속에는 고농도의 폭탄주가 채워져 있다. 그 술에 부산 팀의 음모(^^)가 녹아있음을 서울 대표들은 익히 알고 있다. 아무래도 서울 팀에 비해 항상 전력이 2% 쯤 밀리기 때문에 전야제에서 적장의 체내 알콜 함유량을 극대화시킨다는 것.
전야제가 끝나면 2차 행사가 이어진다. 인원이 많기 때문에 다섯 그룹으로 나뉘어 각 그룹 취향에 맞는 주점으로 가 분위기를 업그레이드한다. 

            협회를 맡고 있는 이철승 회장은 매년 신예기사들을 따로 모아 여흥 시간을 갖는다. 그들에게 골수 바둑 팬으로서 각별히 당부하고 싶은 메시지가 있기 때문이리라. 그러나 막상 술잔이 돌아가면 그저 흐뭇한 미소로 신예들을 바라볼 뿐이다.

            바둑만 잘 둘 것 같은 젊은 기사들의 노래솜씨가 예사롭지 않다. 앨범을 낸 적 있는 세미프로 목진석 9단이 단연 좌중을 압도한다. 박병규 6단도 만만치 않다.
"이런 자리가 흔치 않아 기회가 없었는데 진석이 형과 함께 불러보고 싶은 노래가 있어요."

          박 6단이 목 9단에게 듀엣 공연을 제의한다. 둘이서 뭔가 상의하더니 곡목을 고르고 음역 파트를 가르더니 부르기 시작한다. ‘거위의 꿈’이다. 한 번도 맞춰본 적 없는 노래라는데 환상의 코러스가 터져 나온다. 역시 프로는 뭔가 다르다.
그래도 우승은 서울 팀으로
          오전과 오후 두 파트로 나뉘어 벌어진 대국에서는 각각 5:3으로 서울 팀이 승리해 승리수당을 가져갔다. 온갖 애교 실린 기력저하 프로그램도 소용이 없었던 것.
친목을 우선으로 하는 시합이지만 그래도 승 팀과 패 팀의 수당이 다르므로 승부에서는 전혀 양보가 없었다. 먼저 대국을 끝낸 기사들은 검토실에 와 진지하게 복기를 했다. 계시와 기록을 맡은 부산 지역 바둑원생들에게도 이 대회는 아주 소중한 체험이었으리라.
            바둑계의 시선을 끌지는 않았어도 부경 바둑대회는 참가자 모두에게 훈훈한 기억을 남긴 채 내년을 기약하며 막을 내렸다. 이런 대회가 어디에 또 있었던가? 문득 돌아보게 된다.
 "맘 편하게 부산에 와 쉬었다 가이소."

          그 한 마디에 우리 바둑의 생명력과 묘한 우수(憂愁)가 한데 뒤섞여 있음을 느낀다. 프로에 결코 랭킹이 중요한 것만은 아닐 텐데 말이다.