중국통신
중국 마인드스포츠 출전선수 확정
와일드카드로 박문요 5단 선정
2008-08-21 오후 1:33:20 입력
             
 
중국 출선 선수가 확정됐다. 

  중국바둑 국가팀이 제1회 세계마인드스포츠게임 참가선수를 확정 발표했다.
  중국랭킹 상위그룹에 속하는 구리 9단, 창하오 9단, 씨에허 7단, 쿵제 7단은 선발전을 거치지 않고 바로 출전하게 됐으며,  2008년 좋은 성적을 낸 류싱 7단도 이들과 함께 직접 대회에 참가한다. 

  이미 선발된 5명의 기사들을 제외하고 나머지  10명의 기사들은 선발전을 치렀다. 그 결과 왕시 9단, 딩웨이 9단, 리저 6단, 저우루이양 5단 등 4명이 선발됐고 마지막 1명은 국가팀 감독의 결정하에 박문요 5단에게 돌아갔다. 

  남자 개인전에는 구리 9단, 왕시 9단, 류싱 7단, 리저 6단, 저우루이양 5단이 참가하고 창하오 9단, 딩웨이 9단, 쿵제 7단, 씨에허 7단, 박문요 5단은 단체전에  참가한다.(예비선수-왕레이 8단)

  여자 기사들도 선발이 되었는데  루이나이웨이 9단, 차오유인 2단, 송롱후이 초단이 개인전에 출전하고 정옌 2단, 탕이 2단, 왕샹윈 초단이 단체전에 나온다.(예비선수-차이비한 초단) 혼성페어전에는 위빈 9단과 리허 초단, 황이중 6단과 판웨이징 2단이 호흡을 맞춘다. 

  제1회 세계마인드스포츠게임은 2008년 10월 3일, 베이징에서 시작되며 브릿지, 체스, 바둑, 장기, 체커로 나뉘며 총 36개 금메달 중 바둑은 6개의 금메달이 있다. 
  
8월 20일 http://sports.sina.com.cn에서 발췌 
■ 제1회 세계 마인드 스포츠 게임 
일정 및 한·중·일 선수 명단 
종목
일정
선수명단
한국
중국
일본
남자
    단체전 
10/12~18
조한승, 원성진
      박정상 한상훈
      이영구
      (예비-이세돌)
창하오, 쿵제
        씨에허, 박문요
        딩웨이
        
        (예비-왕레이) 
야마시타게이고
        하네나오키
        다카오신지
        고노린
        요다노리모토
남자
    개인전 
10/3~9
박영훈, 목진석
    강동윤,
      백홍석
      최철한
구리, 왕시, 류싱
    리저,
        저우루이양 
야마다기미오
        히코사카나오토
        미무라도모야스
        사카이히데유키
        야마시로히로시
여자
    단체전 
10/10~16
김혜민
    박지연
    권효진 
정옌, 탕이, 왕상윈 
스즈키아유미
        아오키기쿠요
        고야마테루미
여자
    개인전 
10/4~10
박지은
    이민진
    이슬아 
루이나이웨이
        차오유인
        송롱후이
우메자와유카리
        만나미카나
        쯔쿠다아키코
혼성
    페어전 
10/11~18
홍성지-김은선 
    온소진-이하진
    홍석의-김신영/아마 
위빈-리허
        황이중-판웨이징
고바야시고이치-
        야시로구미코/
        이마무라도시야-
        고니시카즈코
오픈
    개인전
10/6~10
함영우, 이용희 
-
-
     