도요타덴소배
혈전에 앞서 한자리에 모인 32명 선수들
사진으로 구경하는 대진추첨
2008-08-22 오후 11:33:21 입력
             / 2008-08-22 오후 11:56:39 수정
 
   세계 32명의 선수들이 혈전을 앞두고 한자리에 모였다.8월 22일 일본 도쿄 뉴오타니 호텔에서 제4회 도요타덴소배 세계바둑왕좌전 전야제 및 대진 추첨이 있었다. 전야제의 하이라이트인 대진 추첨은 전기대회 우승자인 이세돌을 시작으로 준우승자 장쉬, 이창호, 박영훈 순으로 진행됐다. 다음은 일본, 한국, 중국 순으로 진행되었다.타이젬에서는 23일 열리는 32강 주요대국을 김영삼 8단이 해설 할 예정이다. 대진추첨 장면을 사진으로 구경한다.  
      ▲ 대진 추첨을 기다리는 기사들. (왼쪽부터) 박영훈, 이창호, 장쉬, 이세돌.    ▲ 전기대회 우승자 이세돌은 일본의 고노린과 대결.     ▲ 목진석은 일본 하네나오키와 대결.     ▲ 이창호는 중남미 대표로 출전한 아마7단 페르난도아길라와 대결을 펼친다.     ▲ 국가대표선발전을 통해 출전한 한상훈은  일본 야마다기미오와 대결을 한다.     ▲ 조한승은 일본 야마시타게이고와 대결.    ▲ (왼쪽부터) 중국 랭킹1위 구리, 일본 야마시타게이고, 이세돌이 인터뷰에 응하고 있다. 한·중·일을 대표하는 세 기사는 모두 "최선을 다해서 대국하겠다"며 포부를 밝혔다.     ▲  다음날(23일)있을 혈전을 앞둔 32명의 기사들. 