도요타덴소배
한국 7명 16강 진출, 일본 3명만 남아
도요타덴소배 32강 경기 결과
2008-08-23 오후 4:13:43 입력
             / 2008-08-24 오후 2:30:52 수정
 
     
8월 23일 오전 10시, 일본기원에서 제4기 도요타덴소배 세계왕좌전 32강전이 시작됐다. 한국은 8명의 참가자 중 5명이 일본기사와 대결을 펼치며 2명이 중국, 1명이 중남미 기사와 대결을 펼치고 있다. 이창호 9단은 한국기사들 중 유일하게 중국과 일본을 피했다. 중남미의 페르난도 아길라 아마 7단과 대결을 펼치고 있으며, 무난히 16강에 오를 것으로 예상된다. 반대로 박정상 9단과 홍성지 7단은 중국기사(창하오 9단, 류싱 7단)를 만나 가장 힘든 경기를 펼치고 있다.중국 역시 한국과 대결을 가장 관심 있게 지켜보고 있으며 구리 9단, 씨에허 7단, 박문요 5단은 일단 한국기사들과 만나지 않아 제 실력을 발휘할 것으로 보인다. 11명이 참가한 일본은 7명이 한국과 중국을 만나 얼마나 한중의 벽을 넘을 수 있을지 큰 관심이 모아지고 있다.타이젬에서는 김영삼 8단이 이세돌 9단 대 고노린 9단의 대국을 해설하고 있다. 현재 끝난 대국은 없으며 대국이 종료되는 즉시 속보로 승패를 전할 예정이다. 도요타덴소배는 8강전까지 매 회전이 끝나면 대진추첨을 다시 한다.     ■ 제4기 도요타덴소배 세계왕좌전 32강 대진     이름   이름  결과   ● 이창호  ○ 페르난도아길라 아마7단(중남미)   151수 끝, 흑 불계승   ○ 이세돌  ● 고노린(일)  182수 끝, 백 불계승    ○ 박영훈  ● 김수준(일)  241수 끝, 백 5집반승   ● 박정상  ○ 창하오(중)  268수 끝, 흑 4집반승    ○ 조한승  ● 야마시타게이고(일)  280수 끝, 백 7집반승    ○ 목진석  ● 하네나오키(일)  146수 끝, 백 불계승    ○ 홍성지  ● 류싱(중)  319수 끝, 흑 1집반승    ● 한상훈  ○ 야마다기미오(일)  263수 끝, 흑 1집반승    ○ 박문요(중)  ● 오가타마사키(일)  214수 끝, 백 불계승    ● 구리(중)  ○ 히코사카나오토(일)  153수 끝, 흑 불계승   ○ 씨에허(중)  ● 이리아쉭쉰(유럽)  162수 끝, 백 불계승    ○ 이마무라도시야(일)  ● 크리스찬 팝 아마7단(유럽)  162수 끝, 백 불계승   ○ 다카오신지(일)  ● 양스하이 아마7단(오세아니아)  235수 끝, 백 1집반승    ○ 요다노리모토(일)  ● 저우쥔쉰(대만)  240수 끝, 흑 반집승    ○ 장쉬(일)  ● 장밍주(북미)  320수 끝, 백 6집반승    ○ 샤샤(유럽)  ● 리지에 아마7단(북미)  282수 끝, 백 불계승  