도요타덴소배
이세돌·조한승·목진석만 이겼다
16강전 대국 결과
2008-08-25 오후 12:24:22 입력
             / 2008-08-25 오후 6:06:17 수정
 
▲ 가장 관심을 많이 받고 있는 박영훈 9단(왼쪽) 대 구리 9단의 대국 모습. 
8월 25일 오전 10시, 일본기원에서 제4기 도요타덴소배 16강전이 시작됐다. 이창호 9단, 박영훈 9단, 
박정상 9단, 한상훈 3단이 각각 중국의 박문요 5단, 구리 9단, 씨에허 7단, 류싱 7단과 대국을 펼치고 있고, 이세돌 9단과 
조한승 9단은 일본의 이마무라도시야 9단, 다카오신지 9단과 대국 중이다. 목진석 9단은 대만의 저우쥔쉰 9단과 
만났으며, 장쉬 9단은 유럽의 알렉산더 디너스타인(일명 샤샤) 3단을 만나 8강 진출이 유력해 보인다. 타이젬에서는 
16강전 주요대국을 이재웅 6단이 문자해설한다. 제4기 도요타덴소배 세계왕좌전은 후지쯔배와 함께 일본에서 주최하는 
대회이며 2년에 한 번씩 치러진다. 대회 우승상금은 3천만엔(약 2억 9천만원)이며 준우승상금은 1천만엔(약 9천 6백만원)이다. 
제한시간은 각자 3시간 60초 10회가 주어진다. 

■ 
제4기 도요타덴소배 세계왕좌전 16강 경기 결과 
대국자
결과 
● 이창호
○ 박문요(중)
212수 끝, 백 불계승 
● 박영훈
○ 구리(중)
246수 끝, 백 불계승 
○ 박정상
● 씨에허(중)
256수 끝, 흑 4집반승 
○ 한상훈
● 류싱(중)
311수 끝, 흑 6집반승 
● 이세돌
○ 이마무라도시야(일)
243수 끝, 흑 불계승 
○ 조한승
● 다카오신지(일)
256수 끝, 백 불계승 
○ 목진석
● 저우쥔쉰(대)
194수 끝, 백 불계승 
● 장쉬(일)
○ 샤샤(유럽) 
289수 끝, 흑 23집반승
▲ 이세돌 9단(왼쪽)과 이마무라도시야 9단의 모습. 
▲ 이창호 9단(오른쪽)과 박문요 5단의 대국 모습. 
▲ 요다노리모토 9단에게 반집승을 거두고 16강에 오른 저우쥔쉰 9단(오른쪽). 한국의 목진석 
9단과 대국을 앞두고 있다. 
▲ 조한승 9단(왼쪽)과 다카오 신지 9단이 대국 시작을 기다리고 있다. 
▲ 창하오 9단을 물리쳐 큰 일을 해낸 박정상 9단(오른쪽). 16강전에서도 중국의 씨에허 7단을 
만나 고전이 예상된다. 
▲ 한상훈 3단(왼쪽)은 32강전에서 홍성지 7단을 꺾고 오른 류싱 7단과 만났다. 
▲ 유럽의 알렉산더 디너스타인(일명 샤샤) 3단과 만난 일본의 장쉬 9단. 
    