중국통신
녜웨이핑 "노력에 대한 보답을 받았을 뿐"
한국의 세계대회 독식 이제는 어려워질 것
2008-09-01 오후 6:05:59 입력
             / 2008-09-01 오후 6:08:08 수정
 
       ▲ 지난해 한국에서 열린 후지쯔배 감독으로 온 녜웨이핑 9단. 중국기사들의 성적이 좋지 않자 어두운 표정을 하고 있다. 나는 구리 9단의 변화를 오랫동안 지켜봤다. 1980년대에 출생한 기사들 중 대표적인 인물인 구리 9단은 중국바둑을 이끌어 나아갈 중임을 짊어지었다. 예전에는 구리 9단이 한창 성적을 내려고 할 때 사람들이 거든 기대가 매우 컸다. 하지만 실력이 좋지 못해 항상 1회전에서 탈락됐다. 구리 9단은 매우 괴로워 했고 스승으로서 해줄 수 있는 것이 부담을 버리고 편해지라는 말을 전하는 것 뿐이었다. 하지만 그런 고통을 경혐해보지 못한 시기에 그 벽을 허문다는 것은 확실히 힘들었다. 
올해 후지쯔배부터 구리 9단은 이미 기술과 심리적으로 좋은 컨디션을 보이고 있다. 지금의 구리 9단은 처음부터 끝까지 왕성한 투지와 명확한 대뇌를 가지고 있으며 자신감이 넘쳐있다. 
어떤 사람들은 나에게 "최근 2년 동안 중국기사들이 세계대회에서 한국기사들보다 성적이 좋다. 중국바둑이 한국을 초월했다는 것을 뜻하는가."라고 물어본다. 내 생각에는 아직 이렇게 말할 수 없다고 보이고 최소한은 중국과 한국이 대항하는 상태인 것 같다. 하지만 몇 년이 지난 후에는 한국을 초월할 가능성이 높다. 
중국바둑이 예전에 한국에게 뒤떨어진 것은 전체적인 실력 차이가 있는 것이 아니라 정상급 기사들의 실력이 달랐기 때문이다. 하지만 중국바둑은 다년간 줄곧 노력하고 실력을 쌓았으며, 이제서야 그 보답을 받은 것이다. 
한국의 이창호 9단, 이세돌 9단이 더욱 강해지고 진보할 수도 있다. 하지만 중국바둑은 전체적으로 강해져 그들이 설령 강대해졌다 하더라도 예전처럼 그렇게 너무 선명하게 우위를 차지하기는 힘들 것이다.2008년 9월 1일 http://sports.sina.com.cn에서 발췌 
 