신예연승최강전
이원도, 김승재 신예최강자 가린다
오는 23일 오스람배 결승3번기 시작
2008-09-08 오후 1:44:58 입력
             / 2008-09-08 오후 1:55:40 수정
 
           이원도 2단과 김승재 2단이 제8기 오스람코리아배 신예연승최강전 최종 결승에 진출했다. 이원도 2단과 김승재 2단은 9월 5일 한국기원 바둑TV스튜디오에서 벌어진 결선 4강전에서 이재웅 6단과 강유택 2단에 승리하며 생애 첫 타이틀을 놓고 결승3번기를 펼치게 됐다. (이원도 2단, 이재웅 6단에게 179수 끝, 흑불계승 / 김승재 2단, 강유택 2단에게 321수 끝, 흑2집반승)결승전에 진출한 두 선수는 오는 9월 23일에 벌어질 1국을 시작으로 결승3번기를 통해 최종 우승자를 가리게 된다. 이원도 2단은 본선에서 김기용 4단, 이태현 초단을 꺾고 결선 토너먼트에서 진출했으며, 결선 토너먼트에서는 박승화 3단, 이재웅 6단을 꺾고 입단 후 처음으로 국내대회 결승에 진출하게 됐다.김승재 2단은 김지석 4단, 유재호 2단, 조경호 초단, 박정환 2단, 진동규 2단을 차례로 누르고 이번 대회 최다인 5연승을 거두며 결선 토너먼트에 진출했다. 이어 결선 토너먼트에서는 강유택 2단을 누르고 최종 결승 진출에 성공했다. 김2단은 올 초에 벌어진 제18회 비씨카드배 신인왕전에서 결승에 진출했으나 김기용 4단에 패해 준우승에 머문바 있다.두 기사는 지금까지 제5기 전자랜드배 왕중왕전 청룡왕전 예선전과 제13회 삼성화재배 통합예선에서 두 차례만나 김승재 2단이 모두 승리한바 있다. ◀ 김승재(위), 이원도(아래) 
 2006년 제107회 입단대회를 통해 입단한 김승재 2단은 현재 한국랭킹 24위에 올라 있으며 2008년도 성적은 36승 22패(승률62%)다. 김2단은 그동안 제13회 LG배 세계기왕전, 제51기 국수전, 제13기 천원전, 제13기 GS칼텍스배, 제5기 전자랜드배 왕중왕전 등에서 본선에 오른바 있다.
이에 맞서는 이원도 2단은 2007년도 제109회 입단대회를 통해 입단했으며 한국랭킹은 34위. 2008년 성적은 29승 13패(승률69%)이며 현재 2008한국바둑리그에서 티브로드팀 3장으로 활약 중이다.
오스람코리아배 신예연승최강전은 만 25세 이하, 5단 이하의 기사들이 참가하며 예선을 통과한 25명의 기사가 본선에서 연승전을 펼쳐 2연승 이상의 성적을 거두면 결선 토너먼트에 진출하게된다. 또한 3연승을 넘기면 연승상금(3연승 100만원, 1승 추가 시마다 100만원)이 주어지고 돌을 맞춘 선수가 흑, 백 결정권을 가지며 제한시간은 각 5분에 30초 3회다.한국기원이 주관하고 바둑TV가 주최하며 오스람코리아가 후원하는 제8기 오스람코리아배 신예연승최강전의 우승상금은 2천만원 준우승 상금은 7백만원이다.