중국통신
중국바둑 미녀기사 탕리, 드라마 진출
30부작 '적진 18년'에 출연 
2008-09-19 오후 4:04:38 입력
             / 2008-09-19 오후 4:04:33 수정
 
        중국 바둑계 미녀 탕리 드라마에 진출
충칭 미녀기사 탕리가 중국 중앙TV 드라마《적진18년Ⅱ》에 출연하게 된다. 탕리는 처음으로 연예인 신분으로 연예계에 발을 들여놓은 것이며, 며칠 전 촬영에서 전혀 생소한 감이 없이 잘 소화해냈다. 인터뷰에서 탕리는 촬영은 단지 좋아하는 일일뿐, 바둑이야말로 평생의 일이라고 했다.《적진18년Ⅱ》 - 1980년 '적진 18년'이라는 제목으로 처음 방영되었다. 중국 첫번째 드라마. 2008년 후속편으로 다시 제작되고 있으며 중국혁명 때 국민당과 공산당이 싸울 시기의 내용을 다루고 있다. 공산당이 맡겨준 임무를 완수하기위해 적진(국민당)에 18년 동안 들어가 있었다고 하여 '적진 18년'이라고 정해졌다. 우연히 연예계에 진출4년의 대학생활이 끝난 후 탕리는 중앙TV <천원바둑>에서 진행자를 맡고 있었다. 이 외에도 꾸이저우(貴州) 위성TV 등 TV에서 해설자로 나서기도 했다. 하지만 탕리가 드라마와 인연을 맺을 줄은 본인도 생각해보지 못했다. 
《적진18년Ⅱ》제작사 광동챵스(廣東强視) 문화사는 우연히 인터넷에서 탕리의 사진을 보고드라마의 한 인물인 국민당 중앙사 기자 쉬만화(許曼华)와 매우 적합하다고 생각했다. 탕리가 프로 바둑기사라는 것을 모르는 그들은 매우 쉽게 탕리를 찾았고 합작할 의향을 보였다. 광동챵스 회사에 간 탕리는 바둑을 매우 사랑하며 아마3단의 기력을 가지고 있는 유명한 감독 쌍화(桑华)를 만났고 그로부터 한 달도 지나지 않은 상황에서 탕리는 드라마에 출연하는 것을 동의했다.
   첫 출연이지만 낯설지 않아체격, 인물 모두 뛰어나고 본래 뉴스전공 출신이며 게다가 또 방송경력까지 있는 탕리는 드라마에서 맡은 기자 배역이 낯설지가 않았다. 첫 촬영에서 탕리는 카메라 앞에서도 전혀 당황하지 않았고 모든 촬영이 NG없이 첫 연기로 끝났다. 이는 정말 의외이며 탕리 자신도 놀라워하고 있었다. 탕리는 “TV프로 사회를 할 때는 반드시 정확해야하지만 연기는 더욱 감성적이고 과장되며 생동감이 살아 있어야 한다.”고 했다. 앞으로 이틀 동안 탕리는 힘든 촬영을 맞게 된다. 찰영분이 두 페이지나 되기 때문이다. 《적진18년Ⅱ》는 총 30부로 제작되며 탕리는 그 중 16부에 출연하게 된다. 
영원히 바둑을 떠나지 않겠다.기자들의 인터뷰에서 탕리는 "바둑이야말로 진정한 나의 직업이며 드라마에 출연하는 것은 단지 아르바이트에 불과하다."고 했다. 탕리는 자신이 비록 오랜 시간동안 바둑을 두지 않았지만 바둑을 떠나지는 않겠다고 했다. 오는 10월 베이징에서 진행되는 제1회 마인드스포츠대회에도 관전하러 갈 것이라고 했다. 9월 말이면 탕리는 이 드라마 촬영을 마치게 되며 다시 베이징에 돌아와 중앙TV 등 바둑프로 해설 사회를 계속할 것이라고 했다. "나는 내 본업을 포기하지 않을 것이다. 드라마에 출연하는 것은 단지 새로운 역할에 대해 체험하는 것이다."라고 했으며 '지성미녀'가 되는 것이 자신의 목표라고 했다.양이 - 이것도 한 가지 길이라고 생각한다.
기자가 "탕리가 연예계에 진출했다."는 일로 충칭팀 원장 양이 감독에게 묻자 양이 감독은 "이런 말은 정확하지 않다. 탕리가 드라마에 출연한 것은 잠시일 뿐이다. 추석에도 전화를 걸어와서 이 문제에 대해 설명했다. 물론 연기도 잘한다면 이것도 하나의 좋은 길이다."라고 했다.
양이 감독은 "탕리가 앞으로의 주요 목표는 바둑이며 연기는 단지 체험해보는 것이지 정말로 연예계에 진출하는 것이 아니다. 그리고 이번에 맡은 역할도 단지 조연일뿐이라고 했다."고 말했다. 그는 또 "탕리가 바둑TV 해설자로서 이미 잘 알려진 상황이어서 본인 자체가 프로기사이므로 앞으로도 계속 바둑을 하는 것은 괜찮을 선택일 것."이라고 했다.
탕리가 바둑대회에서 성적을 이루지 못하는데 대해서는 이해하는 태도를 보였다. "현재 젊은 여기사들 모두 매우 강하다. 바둑대회에서 좋은 성적을 따낸다는 것은 점점 더 어려운 일이다. 하지만 바둑과 마찬가지로 연예계에서도 마찬가지로 그런 어려운 점이 있다. 앞으로 어떻게 될지는 모르는 일이다."라고 했다.
구리 - 선택을 존중하며 탕리를 이해한다.탕리의 어릴 적 친구인 구리는 탕리의 연예계 진출을 이해하고 지지하는 태도를 취했다. "연예계에 진출하는데 좋은 조건을 가지고 있으면서도 도전하지 않는다는 것은 아쉬움이 많이 남는다. 탕리가 연기를 하던지, 아니면 바둑을 하던지 나는 모두 응원할 것이다."
 