국내기타
조훈현vs다케미야, 역사적 선상 기념 대국
11월, 2008 피스앤그린보트 한일 친선대국
2008-09-19 오후 6:09:49 입력
             / 2008-09-19 오후 6:11:10 수정
 
    한일 양국을 대표하는 조훈현 9단과 다케미야 마사키 9단이 11월 23일 크루즈 선상에서 역사적인 기념 대국을 펼친다.후지마루 호라는 2만 4천톤급 선박에서 열리게 될 이번 기념대국은 한국바둑계의 영원한 국수 김인 9단이 해설을 맞게 됐으며 프로기사 지도다면기와 다채로운 선상 프로그램도 함께 열릴 예정이다.최근 2,500대국이라는 대기록을 작성한 조훈현 9단은 통산대국수 1위(2,504국)를 비롯해 통산최다승 1위(1,771승), 통산최다 타이틀수 1위(157회), 최연소 입단(9세), 국내 9단 1호(1982년) 등 수많은 한국기록을 보유하고 있는 한국최고의 기사다. 이에 맞서는 다케미야 마사키 9단은 중앙을 경영하는 우주류 바둑으로 널리 알려진 기사로 국제대회인 제1, 2회 후지쯔배 세계바둑선수권대회, 제1회~제4회TV바둑아시아선수권대회 우승과 일본 본인방 4연패, 십단 3연패 등 다수의 우승 기록을 보유한 일본의 대표기사.두기사는 지금까지 제2회 후지쯔배 준결승전과 제4회 TV바둑아시아선수권대회 결승전 등 공식대국에서 4차례 격돌해 다케미야 마사키 9단이 3승 1패(비공식포함 6승3패)로 우위를 점하고 있다.한편 조훈현 9단은 지난 1993년 이창호 9단과 세계 최초로 제37기 국수전 도전기 1국을 러시아 페테르부르크 선상특별실에서 벌인 바 있다. 이번 친선기념대국은 ‘한일 공동 에코 크루즈 피스앤그린보트(PEACE & GREEN BOAT)’ 행사의 일환으로 환경재단 기후변화센터와 일본 피스보트가 주최하며 한국기원, 바둑TV, 일본기원에서 후원한다. 피스앤그린보트는 한국의 환경재단 기후변화센터와 일본의 NGODLS 피스보트(Peace Boat)가 공동으로 주최하는 아시아 민간교류 프로그램. 이 프로그램은 한국과 일본을 비롯한 아시아 각계인사와 시민 600명이 크루즈를 타고 아시아 주요 지역을 방문해 함께 우정을 나누면서 지구촌의 환경과 역사, 문화, 평화와 관련된 문제를 배우고 생각하는 교육 여행을 실시하고 있다. 2005년 첫 출항을 시작으로 올해로 4회를 맞이하는 피스앤그린보트는 2014년까지 항해를 계속할 예정이다.
    ■ 행사 일정 
    일정  주요행사 및 기항지  입항  출항   11월 20일  인천 출국, 오사카/교토 견학        11월 21일   고베 출항     22시 00분    11월 22일   선상 프로그램        11월 23일   선상 프로그램(기념대국)- 10시 대국 개시- 제한시간 각자 1시간, 초읽기 30초 1회        11월 24일   미시가키(오키나와)  7시 00분   19시 00분    11월 25일   기륭(대만)  7시 00분   17시 00분    11월 26일   선상 프로그램        11월 27일   부산 입항, 한국 참가자 하선   11시 00분     