국내기타
이상헌, 강창배 꺾고 서울시장배 우승
인천시장배 이어 두 번째 정상 올라
2008-09-22 오후 4:15:48 입력
             / 2008-09-22 오후 4:15:58 수정
 
     ▲ 대회 전경.   이상헌 아마 5단이 최강부 우승을 차지했다.9월 20일~21일, 한국기원 2층 대회장에서 2008 서울시장배 바둑대회가 열렸다. 올해로 10회를 맞이한 이번 대회는 총 12개부로 나뉘어 치러졌으며, 서울시에 거주하는 사람들만 참가했다. 아마추어 강자들이 몰린 아마최강부에서는 이상헌 아마5단이 강창배 아마7단을 꺾는 파란을 일으키며 처음으로 이 대회 우승을 차지했다. 이상헌 아마5단은 올7월 연구생을 졸업했으며 얼마전에 입단한 김세동 초단, 류동완 초단 등과 함께 수학했다. 올 여름 인천시장배에서 처음으로 전국대회 우승을 차지했고 그 동안 강창배 아마7단과 수 차례 대국했지만 모두 패했다고 했다.서울시장배 바둑대회는 (사)대한바둑협회에서 주최·주관하며 서울시에서 후원한다. 각부 입상자에게는 서울시장 상장 및 상금이, 참가자 전원에게는 기념품이 지급됐다. ☞ 입상자 명단보기 
        ▲ 이상헌 아마 5단(왼쪽)의 모습. 아마최강부 결승전 대국 복기하는 모습.    ▲ 가족·사제부 결승전 모습. 우승을 차지한 이승현, 이정애 자매(왼쪽)   ▲ 단체부 결승전.    ▲ 대학생부 결승전.    ▲ 고등학생부 결승전.    ▲ 중학생부 결승전.    ▲ 어린이 유단자부 결승전.    ▲ 여성부 결승전. 우승자 김지은 아마 5단(왼쪽)    ▲ 입상자들의 모습.   