잉씨배
삼국의 바둑쟁탈, 잉씨배부터 시작
한국과 중국 중 누가 정상에 오를 것인지
2008-09-23 오전 10:41:03 입력
             / 2008-09-23 오전 10:40:57 수정
 
   기자가 태국 방콕에서 잉씨배 그룹 회장 잉밍하오와 재판장 양유쟈(杨佑家)를 만났을 때 나도 모르게 세월의 흐름을 느끼지 않을 수 없었다. 20년의 세월이 그들의 얼굴에 깊은 자국을 찍어놨다. 이 두 분과 잉씨배 세계대회 갈라놓을 수 없는 20년은 또한 한국 바둑과 중국바둑이 걸어온 과정을 견증하기도 한다. 1988년, 제1회 잉씨배가 베이징에서 개최되었다. 항상 바둑사업에 열정적인 잉창기 선생은 잉씨배 우승상금 40만위안으로 제정했고 이 금액은 오늘에 이르기까지 여전히 세계바둑대회에서 초월하지 못한 기록이다. 제1회 잉씨배에서 총 16명을 요청했는데 제2라운드를 마친 후 녜웨이핑、후지사와、린하이펑, 조훈현이 준결승에 진출했고 유일하게 한국을 대표해 출전한 조훈현이 당시 바둑계의 주의를 그다지 불러일으키지 못할때였다.
녜웨이핑과 조훈현은 각각 2:0이라는 성적으로 상대자에게 이기며 결승에 진출했다. 1989년 4월 닝보(宁波)에서 결승 앞전 3번기 대결에서 녜웨이핑은 먼저 1국 패하는 정황하에서 연속 2국 반격을 가하며 결승점에 도달했다. 당시 기세와 세력상에서 녜웨이핑이 모두 우위를 차지했는바 잉창기는 심지어 기뻐서 "이 우승은 본래 녜웨이핑을 위해 준비한 것이다."라고 했었다.
바둑계는 녜웨이핑이 우승할 수 있다는 낙관적인 기분으로 충만되었다. 하지만 생각밖에도 녜웨이핑은 패했고 제1회 잉씨배 우승을 획득하지 못했다. 이는 녜웨이핑과 중국바둑의 불행이고 반대로 한국바둑의 대행운이었다. 이때로부터 바둑계 바둑의 '삼국연의'가 시작되었다. 
1992년 제2회 잉씨배에서 참가명액의 치열한 쟁탈로 중국바둑협회는 대회에 참가하지 않았고 한국의 서봉수가 결승전에서 일본의 초일류 기사 오다케히데오에게 이기며 처음으로 세계대회 우승을 획득했다.
4년 후 제3회 잉씨배가 상하이에서 개막되었고 중국은 처음엔 강대했지만 유창혁과 요다 노리모토 두 사람의 강력한 기세를 막아낼 수 없었다. 두 사람은 일년 내 잉씨배와 삼성배 두개 세계대회 결승에 진출했고 두 사람 각각 1승을 이룩했으며 유창혁이 잉씨배 우승을 안아갔다.
2000년 24살의 창하오는 연속 장주주, 다케미야, 린하이펑, 왕밍왠에게 이기며 결승권을 얻었다. 하지만 결승전에서 천적 이창호 9단을 만나 1:3으로 패했으며 한국은 총3회 잉씨배 연패를 이룩했고 '바둑최강국'이라는 말에 전혀 이견이 없도록 됐다. 
2004년 연속 4년이나 아무런 수확도 거두지 못한 중국은 제5회 잉씨배을 맞이했고 마샤오춘, 창하오, 구리, 쿵제, 류싱 등 3대의 조합으로 출전했다. 본 대회에서 60년후 기사들은 점점 쇠퇴해갔고 80년대는 여려서 그다지 눈에 뜨지 않았고 70년대 후가 주역을 맡았다. 4강에 진출한 기사들로는 각각 창하오, 최철한, 펑첸, 송태곤이었다. 준결승 3번기 결승전에서 창하오는 먼저 1국 패하는 정황하에서 제3국에서 놀라운 묘수로 국면을 변화시켰다. 후에 창하오가 수십개 변화의 바둑을 두었지만 모두 당시 그 한 묘수와 비교할 수 없다.
결승전 앞전 2국에서 창하오와 최철한은 각각 1:1이라는 성적을 이뤘고 나머지 3국은 베이징에서 진행되었다. 그 사이 창하오는 또 도요타 결승에 참가했고 1:2로 이세돌에게 패했으며 최종국이 너무 차해 바둑계의 비평을 많이 들었으며 창하오 본인 자신도 고통과 자책 중에 깊히 빠졌었다. 하지만 창하오는 강인함을 충분히 보여줬고 그런 간섭에 영향받지 않고 열심히 대국 준비에만 몰두했다.
2005년 3월 5일, 결승전 시각이 다가왔다. 3일 창하오는 불계승으로 이겼고 5일 3점의 우위 3:1로 우승했다. 그때 베이징 쿤룬 호텔은 완전히 들끓었고 대국실은 거의 폭발할 기세였다. 잉밍하오와 왕루난, 화이강은 기쁜 나머지 손을 꼭 잡고 놓치를 못했고 그후 잉밍하오는 창하오가 싸인한 기보를 들고 타이베이 부친의 묘지에 가서 이 기쁜 소식을 전하며 눈물을 흘렸다.
창하오가 잉씨배 우승한 후로 중국 바둑은 LG배, 삼성배, 춘란배, 후지쯔배, 도요타배에서 연속 우승을 거두며 최종 한국바둑과 평등하게 대립하는 위치에 올랐다. 비록 창하오, 구리, 쿵제와 같은 강자들이 패했지만 류싱이 존재하는한 우승할 확률은 남아있다. 본 잉씨배에서 중국과 한국 중 누가 다시 가장 높은 위치에 오를수 있을지 지켜보도록 하자.9월 23일 http://weiqi.tom.com에서 발췌 
 