여류기성전
루이, 대회 3연패 노린다
24일부터 여류기성전 개막
2008-09-25 오전 11:09:33 입력
             / 2008-09-25 오전 11:10:03 수정
 
       ▲ 대국 전 기념사진을 찍고 있는 여류 기사들.  루이나이웨이 9단이 준결승에 진출했다. 9월 24일 오후 2시, 전북 부안 예술회관에서 제3기 부안 여류기성전 8강전이 진행됐다. 대국 결과 이 대회 2연패를 달성한 루이나이웨이 9단이 이하진 3단을 물리치고 4강에 올랐고 김윤영 초단이 지난해 준우승자 김혜민 5단을, 박지연 초단과 고주연 2단이 각각 이지현 3단, 권효진 5단을 꺾고 4강에 진출했다.4강전은 25일 오후 2시부터 시작된다. 김윤영 초단과 고주연 2단, 박지연 초단과 루이나이웨이 9단이 대결을 펼치며 과연 여류기전에서도 초단돌풍이 일어날지, 아니면 루이나이웨이 9단이 3연패 달성에 성공하며 여류 최강 자리를 지켜낼지 바둑 팬들의 관심을 끌고 있다. 제3기 여류기성전은 부안군이 주최·후원하며 (재)한국기원이 주관한다. 기전 규모는 5천만원이며 우승 상금은 1천만원, 준우승 상금은 4백만원이다. 제한시간은 각자 1시간 초읽기 60초 1회가 주어진다. 또한 우승자와 준우승자는 차기대회 시드를 받는다.
   ■ 제3기 여류기성전 본선 대진표       ▲ 루이나이웨이 9단과 이하진 3단의 대국 모습.    ▲ 대회 3연패 달성을 노리고 있는 루이나이웨이 9단.    ▲ 여류기사들의 글 솜씨를 봐주세요.    ▲ 대국장 전경 1.    ▲ 대국장 전경 2.  