한국리그
월드메르디앙·울산디아채 1승 추가
각각 3위, 5위 랭크
2008-09-29 오전 11:57:02 입력
             
 
 
월드메르디앙 3위에 올랐다. 

  9월 25일~28일, 바둑TV 스튜디오에서 열린 KB국민은행 2008한국바둑리그 11라운드 3, 
4경기에서 경북 월드메르디앙과 울산 디아채가 각각 경기 한게임, 이북5도 티브로드를 3대2로 물리치고 1승을 추가했다. 

월드메르디앙은 7승 4패를 기록하며 11라운드 종료시점에서 3위를 기록했다. 제일화재와 더불어 가장 강력한 우승후보로 지목된 월드메르디앙은 2위 영남일보와 승패는 같으나 개인승수 1승이 모자라 3위에 올랐다. 

울산디아채는 6승 5패로 5위에 머물렀고 앞으로 남은 세 경기에서 포스트시즌 진출을 노려야 한다. 그러나 4위 신성건설과 개인승수가 5승이나 차이가 나 개인승수보다 팀승수를 늘려야 하는 어려움이 따른다. 한편,
6~8위를 차지하고 있는 티브로드, 한게임, KIXX이 3승 8패로 남은 경기에서 모두 승리한다 해도 역전이 어려워 울산디아채는 5위 이상을 확보한 상태다. 
KB국민은행 
2008한국바둑리그는 (재)한국기원, 바둑TV가 주최하며 KB국민은행에서 후원한다. 제한시간은 30초 10회, 장고 바둑인 제4국은 
1시간 30분, 30초 5회가 주어지며 우승팀에게는 2억 7천만원, 준우승팀에게는 1억 6천만원이 주어진다.
■ KB국민은행 
2008한국바둑리그 11라운드 3경기 대국결과
대국일
경북 월드메르디앙
  
경기 한게임
대국결과
9월 25일 / 19시 
● 박정환 
○ 온소진 
188수 끝, 백 불계승 
9월 25일 / 21시 
○ 한상훈 
● 이영구 
140수 끝, 백 불계승 
9월 26일 / 19시 
● 박승화 
○ 김성룡 
274수 끝, 흑 3집반승 
9월 26일 / 19시 
○ 유창혁 
● 홍성지 
268수 끝, 흑 5집반승 
9월 26일 / 21시 
○ 원성진 
● 이현호 
277수 끝, 백 2집반승 
결과
경북 울드메르디앙 승 (3승 2패)
■ KB국민은행 2008한국바둑리그 
11라운드 4경기 대국결과
대국일
울산 디아채
이북5도 티브로드 
대국결과
9월 27일 / 19시 
○ 최원용 
● 안조영 
278수 끝, 백 4집반승 
9월 27일 / 21시 
● 백홍석 
○ 조한승 
171수 끝, 흑 불계승 
9월 28일 / 19시 
○ 강동윤 
● 이춘규 
264수 끝, 백 불계승 
9월 28일 / 19시 
● 이상훈 
○ 최명훈 
294수 끝, 백 1집반승 
9월 28일 / 21시 
● 김기용 
○ 이원도 
180수 끝, 백 불계승
결과
울산디아채 승 (3승 2패) 
 