중국통신
이창호 "전 보다 부담이 적어졌다."
잉씨배 준결승 종료 후 인터뷰
2008-09-29 오후 5:42:27 입력
             / 2008-09-29 오후 5:43:51 수정
 
잉씨배 준결승이 끝난 후 이창호와 이세돌은 복기를 2시간 넘게 했다. 그 다음 이창호는 최철한과 
류싱의 대국에 다가가서 "누가 이겼는가?"라고 물었다. 다음 기자들의 인터뷰에 응했다.
- 이번 잉씨배에서 이창호 자신의 실력을 평한다면. 잉씨배 전체적인 
내용이 그렇게 썩 마음에 들지 않는다. 특히 조치훈 9단과의 대국에서 실력 발휘를 하지 못했고 마지막에 조치훈 9단이 실수를 했었다. 
이번 준결승 2국에서는 중반까지 괜찮았는데 역전을 당했었다. 이세돌 9단이 실수를 했고 그렇지 않았더라면 위험했다. 
- 8년 후인 지금 다시 잉씨배 결승에 진출했다. 예전과 많이 다른 느낌이지 
않은가.8년전 나와 창하오가 잉씨배 결승에 진출했을 때 나도 처음으로 결승에 진출했다. 나의 스승 조훈현 9단과 
서봉수 9단은 모두 잉씨배 우승 경험이 있었다. 당시 나도 잉씨배에서 우승을 하고 싶었다. 이번에 두 번재로 결스엥 올랐는데 
한국기사와 만나 부담감은 예전보다 덜하다. - 최근 3년 동안 세계대회 우승과 
인연이 없었고 5회 연속 준우승을 차지했다. 결승에 올랐는데 다시 우승할 마음이 있는지. 이번 잉씨배 결승 결과는 
예측하기 어렵다. 하지만 컨디션도 좋고 몸 상태도 좋아져 최선을 다해 우승할 수 있도록 노력하겠다. - 창하오, 구리, 박영훈 등 젊은 기사들에게 패해 5회 연속 준우승에 그쳤는데 본인 스스로도 당혹스럽지 
않은가.사실 내가 세계대회에서 한국과 중국의 젊은 기사들에게 패한 것은 현재 한국과 중국의 젊은 기사들 모두 매우 
강해졌기때문이다. 그들과 세계정상급 기사들의 격차는 아주 적다. 그들과 대국할 때 이기고 패하는 것은 있을 수 있는 일이다. 
- 최철한은 예전에 이창호의 천적이었다. 하지만 후에 이창호 9단은 최철한에 대한 승률이 
좋아졌다. 그를 대처하는 비결이 따로 있는지.3~4년전 나는 국내대회에서 최철한과의 대국에서 여러번 패한적이 
있으며 최철한의 공격은 매우 강하다. 당시 나와 그는 바둑판에서 정면충돌이 비교적 많았고 후에 나는 천천히 적응되었으며 그와의 정면 
충돌을 피했다. 따라서 승률도 높아지기 시작했다.
- 올해 초 바둑대상 시상식에서 이창호 9단은 "이세돌 9단에게 겁을 좀 줘야겠다."고 
했는데 확실히 실행된 것 같다. 바둑대상 시상식 자리의 현장 분위기는 매우 따분했다. 당시 나는 분위기를 띄우려고 
그렇게 말했다. 당시 내 몸이 좋지 않아서 스스로 자신감을 찾도록 하기 위한 의미였다. - 최근 이창호 9단의 기풍이 달라졌다. 예전에는 방어할 때가 많았었는데 지금은 먼저 공격할 때가 많다. 
너무 큰 변화는 아니고 어느 정도는 바뀌었다. 예전에는 방어를 중요하게 생각했지만 지금은 공격을 먼저 하기도 
한다. 그래도 아직까지는 방어에 힘을 쓰고 있다. 
- 이번 준결승 1, 2국 모두 두 시간 넘게 복기를 했다. 중요한 대회여서인지, 아니면 
상대가 이세돌 9단이여서인지 궁금하다. 복기는 어떤 사람과 하는가에 달렸다. 어떤 사람과는 매우 길고 어떤 
사람과는 아주 짧다. 상대자가 만약 매우 열심히 둔다면 나도 열심히 그와 복기한다.http://post.weiqi.tom.com에서 발췌