국내기타
바투 인비테이셔널, 마지막 티켓은?
10월 7일에 D조 경기 치러져
2008-10-02 오후 3:35:39 입력
             / 2008-10-03 오전 10:18:46 수정
 
    마지막 본선 티켓의 주인공은?10월 7일, 바투 인비테이셔널 D조 선발전 경기가 열린다. 바투 인비테이셔널은 조훈현, 유창혁, 이창호, 이세돌 4인이 주최측 초청으로 출전을 하며 한상훈, 허영호, 박진솔은 토너먼트를 치러 본선에 진출했다. D조에는 최철한, 원성진, 홍민표 등 쟁쟁한 프로기사들이 포진하고 있어 박진감 넘치는 한판승부가 펼쳐질 것으로 기대된다. 이번 인비테이셔널 선발 D조 결정전은 각 경기당 3판 2선승제의 토너먼트 방식으로 진행될 예정. D조 1위 결정전과 관련하여 바투 홈페이지(www.batoo.com)에서 저녁 6시부터 온라인으로 생중계한다. 
타이젬에서는 바투체험 이벤트를 진행하고 있다. 바투 영상을 보고 승자를 예측하는 모든 회원에게 20만 T포인트를, 추첨을 통해 캐논EOS 400D를 경품으로 준다. 또한 가장 많은 승자를 예측한 회원에게는 3억 T포인트, 2등에게는 1억 T포인트와 빅더블패키지 10세트를 준다. 이벤트는 9월 19일 부터 10월 13일까지 계속된다(이벤트 바로가기).‘바투 인비테이셔널’이란, 2008년 12월부터 열리는 총 상금 2억원 규모의 바투 게임 대회로 총 8인의 프로기사가 참가하며, 매주 2회씩 총 7주간 대회가 벌어진다. 8인 풀리그로 치러지는 전 경기는 생방송으로 중계되고 현장에서 관람이 가능하다.