마인드스포츠
각계각층 인사들, 마인드스포츠 관람
베이징 시장, 수영 우승자 등 방문
2008-10-06 오후 6:39:00 입력
             / 2008-10-06 오후 6:39:47 수정
 
         마인드스포츠대회가 시작되고 중국 각계각층의 인사들이 대회장에 방문을 해 눈길을 끌고 있다. 10월 5일 마인드스포츠대회가 진행되고 있을 때 2명의 특별한 관중이 왔다. 한 명은 베이징 시장 궈찐룽(郭金龙)이며 한 명은 2004년 아테네올림픽 100미터 평영 우승자 뤄쉐쥐얜(罗雪娟)이다.먼저 뤄쉐쥐얜(오른쪽 사진)이 대국장에 와 구리의 바둑을 관전했다. 그녀는 웃으면서 "바둑을 둘 줄 모르고 어릴 때 장기를 좀 배웠다."고 했다. 그녀는 대국 현장에 와서 친한 친구인 창하오와 구리의 바둑을 보기로 약속했다고 한다.         수영 영웅이 떠난지 얼마 안되어서 바둑 VIP대국실에는 2명의 귀빈이 또 등장했다. 국가바둑관리센터 류스밍 주임，중국기원 화이강 원장과 함께 베이징 시장이자 마인드스포츠 조직위원회 주임인 궈찐룽, 중국바둑 부주석 린짼차오(林建超)가 방문을 한 것. 이들은 관전실에 나타나 천야오예와 강동윤, 리저와 박영훈의 대국을 10분 가량 열심히 지켜보다가 떠났다.베이징 궈찐룽 시장은 아마 3단의 실력을 가진 바둑팬이다. 2006년, 창하오와 구리가 중국 허페이(合肥)에서 교류전에 참가한 바 있다. 참가자는 그와 구리 두 사람 뿐이었는데 당시 귀찐룽은 대국장에 와 바둑을 관전했다. 대국 후 왕루난, 창하오, 구리와 함께 바둑을 논하기도 했다. 그는 왕루난이 언제 성적이 좋았고, 나빠는지 모두 기억을 했다. 이것은 궈찐룽 시장의 바둑 사랑을 여실히 보여주는 일화이다.중국바둑 부주석 린짼차오도 바둑광팬인데 아마 4단 실력을 가지고 있다. 그는 시간 여유가 생기면 바둑을 두는데, 그 자리에서 움직이지 않고 밤을 지새우기도 한다고 한다. 이렇게 바둑을 사랑하는 많은 인사들이 대회장에 들려 제1회 마인드스포츠대회는 성공리에 치러지고 있다. http://post.weiqi.tom.com/A4000C6F596.html 발췌   