농심 신라면배
역시 이창호, 한국 기사회생
2003-01-22 오후 7:29:00 입력
             
 
[제4회 
      농심신라면배 세계바둑최강전]
 
역시 이창호, 한국 기사회생
5연승 
        돌풍 히어로 후야오위 잠재워
        내일 이창호:뤄시허 단판으로 우승 판가름
후야오위의 5연승 돌풍을 진압하며 한국팀에 소중한 1승을 안긴 이창호 
                  9단. <아래> 씁쓸한 표정을 짓고 있는 후야오위 7단.
'일당백(一當百)의 넘버원' 이창호가 위기의 
                    한국바둑을 또한번 기사회생시켰다. 
1월 22일 중국 상하이(上海) 홍차오(虹橋))호텔에서 열린 제4회 농심신라면배 세계바둑최강전 13차전에서 
                    한국팀의 주장으로 나선 이창호 9단은 5연승 가도를 질주해온 중국팀의 4번 후야오위(胡耀宇) 7단을 제압하고 
                    한국팀에 귀중한 1승을 안겼다. (276수 끝, 흑 
                    5집반승)
                    이로써 이번 대회 우승의 향방은 내일(23일) 벌어지는 이창호 9단과 중국팀의 주장 뤄시허(羅洗河) 9단의 
                    단판 승부로 판가름나게 되었다. 
이날 대국은 두 기사 모두 반드시 이기고 싶은 대국답게 그 어느 때보다 치열한 접전의 연속이었다. 
중국 기사 두명을 연거푸 이겨야 하는 절체절명의 벼랑에서 대국에 임한 이창호 9단은 그동안 5연승 돌풍을 
                    일으키며 이번 대회 최대 히어로로 떠오른 후야오위 7단을 맞아 초반부터 평소와는 달리 적극적인 운석으로 
                    싸움바둑을 유도해나갔다. 특히 초반 승부처가 된 우하 접전에서 흑65의 강타를 작렬시키며 우하 백대마를 
                    포획, 우위에 선 데 이어 중반 중앙 흑대마를 무사히 타개하여 승세를 확립했다. 
그러나 단명국으로 끝날 것 같던 바둑은 중반 이후 이창호 9단의 뜻밖의 실족으로 역전, 재역전의 파란을 
                    겪었다. 우상귀에서 백의 잇달은 승부수에 초읽기에 몰린 이9단이 걸려들면서 일대 위기를 맞이한 것. 그러나 
                    모처럼 찾아온 역전의 기회를 후야오위 7단은 살리지 못한 채 좌하 일대에서 큰 손해를 자초하는 바람에 결국 
                    승리는 이9단에게 돌아갔다. 
                    타이젬과의 인터뷰에서도 "이번 대회에서 가장 만나고 싶은 기사는 후야오위"라고 말할 정도로 
                    전의를 불태웠던 이9단으로서는 설욕에 성공한 셈.
 반면, 오늘 승리하면 중국의 우승 확정과 더불어 6연승 기록이라는 두 마리 토끼를 잡을 절호의 기회를 맞이했던 후야오위 7단으로서는 
        일생일대에 아쉬움으로 남을만한 바둑이었다. 
이창호 9단은 이날 승리로 한국팀의 우승 가능성을 한층 높였을 뿐만 아니라 新이창호 천적’으로 각광받아온 후야오위 7단을 진압함으로써 
        개인적으로도 명예회복의 기쁨을 누렸다. 반면 후야오위 7단은 삼성화재배를 제패한 중국의 ‘공공의 적’인 조훈현 9단을 꺾은 것에 
        힘입어 대국료와 더불어 3천만원의 연승 상금을 받는데 만족해야 했다. 
중국으로서는 농심신라면배 처녀 우승의 염원을 후야오위 7단에서 뤄시허 9단에게 바통을 넘겨 마지막 결승 대국에 관심을 모으고 
        있다. 중국은 지난 1995년 마샤오춘(馬曉春)의 동양증권배·후지쯔배 석권, 2000년 위빈(兪斌)의 LG배 우승을 제외하고는 
        번번이 한국의 벽에 막혀 세계제패 일보직전에서 주저앉은 바 있어 이번 농심배에 거는 기대가 그 어느때보다 절실하다.
과연 이창호 9단이 전기 3회 대회에도 그랬듯 깔끔한 마무리로 한국팀의 우승을 확정지을지, 뤄시허 9단이 ‘대륙의 희망’을 
        등에 입고 분투를 할지, 23일 같은 장소에서 속개될 최종국 결과에 세계바둑팬의 이목이 쏠리고 있다. 
        농심신라면배 세계바둑최강전은 한·중·일 3국의 최정예 5명씩이 한 팀을 이루어 연승전 방식으로 겨루는 국가단체대항전. 베이징에서 
        열린 1라운드(1∼4차전), 부산에서 열린 2라운드(5∼10차전)에 이어 중국 상하이에서 속개된 이번 최종 3라운드(11∼14차전)은 
        20일부터 하루에 한판씩 치른 끝에 23일 막을 내린다. 
일간스포츠가 주최하고 (주)농심이 후원하는 제4회 농심신라면배의 우승상금은 1억5천만원, 3연승 이상부터는 1승마다 1천만원의 
        연승상금이 추가로 부여된다.
<TYGEM/최철용 
        a4g@tygem.co.kr>
  
 
<제4회 
            농심신라면배 현 전적> (2003.01.22일 현재)
  
 순번
 승자
 패자
 결과
 대국일자
제1국
박영훈 3단(한국)
구리(古力) 
                  7단(중국)
159수 흑 불계승
2002.10.22
제2국
박영훈 
                  3단(한국)
왕리청(王立誠) 
                  9단(일본)
210수 백 불계승
2002.10.23
제3국
박영훈 3단(한국)
창하오(常昊) 
                  9단(중국)
277수 백 2집반승
2002.10.24
제4국
박영훈 3단(한국)
장쉬 7단(일본)
233수 백 반집승
2002.10.25
제5국
콩지에(孔杰) 
                  7단(중국)
박영훈 3단(한국)
168수 흑 불계승
2002.11.23
제6국
고바야시 고이치(小林光一) 
                  9단
콩지에(孔杰) 
                  7단(중국)
251수 흑 4집반승
2002.11.24
제7국
고바야시 
                  고이치(小林光一) 9단
윤현석 
                  7단(한국)
213수 흑 불계승
2002.11.25
제8국
후야오위(胡耀宇) 
                  7단(중국)
고바야시 고이치 
                  9단 (일본)
260수 백 3집반승
2002.11.26
제9국
후야오위(胡耀宇) 
                  7단(중국)
김승준 7단(한국)
131수 흑 불계승
2002.11.27
제10국
후야오위(胡耀宇) 7단(중국)
가토 마사오(加藤正夫) 9단(일본)
273수 백 2집반승
2002.11.28
제11국
후야오위(胡耀宇) 7단(중국)
조훈현 9단(한국)
256수 백 1집반승
2003.01.20
제12국
후야오위(胡耀宇) 7단(중국)
요다 노리모토(依田紀基)9단(일본)
253수 흑 반집승
2003.01.21
제13국
이창호 9단(한국)
후야오위(胡耀宇) 7단(중국)
276수 흑 5집반승
2003.01.22
제14국
 
 
 
2003.01.23
            <남아 있는 선수>  
한국
일본
중국
이창호 9단
 
뤄시허(羅洗河) 
                  9단