마인드스포츠
구리, 중국 우승 가능성은 55%
남자개인전 8강 탈락한 뒤 인터뷰
2008-10-08 오후 1:34:25 입력
             / 2008-10-08 오후 2:44:03 수정
 
   10월 7일 오후, 제1회 마인츠스포츠대회 남자개인전 8강에서 구리가 강동윤에게 져 탈락했다. 대국 후 진행된 인터뷰를 옮겨본다.- 이날 대국을 평한다면?초반 부터 강동윤이 좋은 바둑이었다. 나는 형세가 계속 좋지 못했다. 초읽기에 몰려서 끝내기를 제대로 하지 못했다. - 역전 할 기회는 있었는가?중앙에서 백(강동윤)을 공격할 때 기회가 많았던 것 같다. 하지만 실전에서 성공하지 못했다.- 중국은 리저와 왕시만 4강에 진출했다. 우승 할 확률이 있다고 보는가. 만약 내가 강동윤을 이겼더라면 중국이 우승할 확률이 70%였을 것이다. 하지만 나는 중국 팀원들을 믿기 때문에 아직도 55%의 가능성이 있다고 본다.- 구리와 대국한 대부분의 상대자들이 강한 것은 아니었는데. 그렇다고 말할 수 없다. 상대 대국자들은 예전에 세계대회에서 좋은 성적을 거두었던 일류 기사들이었다. 어쨌든 내가 진 것은 실력을 제대로 발휘하지 못했기 때문이다. 신중하게 잘 뒀어야 했다.- 마인드스포츠게임 대국 방식은 어떤가?마인드스포츠는 오전과 오후에 각각 1판씩 둬야한다. 제한시간 또한 1시간으로 매우 짧다. 잉씨룰로 진행되어 제한시간을 제대로 계산하지 못하면 손해를 본다.   ▲ 강동윤(오른쪽)과 구리가 대국을 시작하고 있다. [사진-중국 혁성]   ▲ 결과를 확인한 뒤 아쉬워하고 있는 구리(왼쪽).    