농심 신라면배
농심배 이창호 : 후야오위전 하이라이트
2003-01-22 오후 8:57:00 입력
             
 
   [제4회 농심신라면배 세계바둑최강전]
■ 13차전 하이라이트
이창호의 '新천적 길들이기' 4막5장
이창호는 국제무대에서 처음 만나는 신예급 기사들에게 곧잘 지곤 해서 종종 고개를 갸웃거리게 할 때가 있다. 
그런데, 그가 대단한 것은 이후 그 상대를 만나면 만날수록 강미를 보인다는 것이다. 과거 '이창호 킬러'로 불리던 요다(依田紀基)에게는 2000년 이후 되레 4연승하며 오명을 떨쳐버렸고, 저우허양(周鶴洋)에게도 3연패 후 2연승 중이다.  지난해 중국리그와 삼성화재배 본선에서 이창호 9단을 잇달아 꺾어 시선을 모은 후야오위(胡耀宇) 7단. 마샤오춘(馬曉春)-창하오(常昊)의 참패로 인해 '공이증(恐李症)'에 시달리던 중국에서는 후야오위 7단을 '新이창호 천적'으로 꼽으며 호들갑을 떨었고, 과연 이번 농심배에서 파죽의 5연승 끝에 드디어 이창호와 맞닥뜨리게 되었는데….
그러나 사실 이창호도 후야오위를 벼르고 있었다. 좀처럼 내색하지 않고 과묵한 그가 이번 상하이(上海) 결전 전야 소감을 통해 "후야오위와 만나고 싶다" "후야오위는 아직 내 천적이 아니다"라공언할 정도이고 보면, 설욕에 대한 집착이 대단했던 모양이다. 
사실상의 결승이라고 할만한 한·중 에이스간의 정면충돌. 게다가 이런 개인적 사연까지 겹친 탓에 오늘 바둑은 근래보기드문 난타전으로 점철됐다. 특히 평소답지 않게 접전을 자청하며 '후야오위 길들이기'에 나선 이창호의 승부기질과 과 자존심이 잘 드러난 판이었다. 
그러나 절망적인 바둑을 '흔들기'로 뒤집어 한때 역전승 일보직전까지 몰고갔던 후야오위의 뒷심 또한 대단했던 바둑이었다. 
    ○후야오위 7단 VS ●이창호 9단 <2003. 1. 22, 중국 상하이, 276수 끝, 흑 6집반승>
 
1장 넘쳐나는 이창호의 기백
       
장면1(기세의 충돌) 
이 바둑에 임하는 이창호 9단의 기세가 잘 나타난 초반 장면. 
흑2에 백3으로 씌운 수가 기세등등한 후야오위 7단의 패기를 드러냈다면, 이에 흑4·6으로 가차없이 나가끊은 것이 이창호의 기백을 나타내고 있다. 
'인내'의 화신으로 불리는 이창호이기에 다소 이색적으로 보인 것이다. 
    
참고도1-1(백의 주문) 평범하게 흑2·4로 받는 것은 백의 주문. 지금은 좌하에서 △가 머리를 내밀고 있는 상황이라 흑으로선 이 그림이 내키지 않는다. 
   
    
참고도1-2(온건책)  온건한 응수로는 흑2~6. 이렇게 선수로 처리한 다음 흑8에 선착하는 것이 유연하고 발빠르다. 
왠지 흑이 굴복한 느낌이 들기는 하지만, 평소의 이창호라면 이렇게 두었을지도 모른다.
   
    
실전진행1(난전의 시작)  쌍방 최강의 응수가 맞부딪 끝에 이른 아침부터 굉음을 일으키더디 예측불허의 대난전이 시작되고 있다. 
하지만, 흑14로 머리를 내밀어서는 왠지 흑이 주도권을 잡은 듯한 흐름. 
   
2장 타협을 불허하는 이창호
      
장면2(타협제의-거절)
쌍방의 대마 여러개가 얽히고 설켜 뭐가뭔지 모르는 난전이 이어지고 있다. 검토진도 섣부른 예측을 하지 못할 정도로 난해한 혈전. 
이때 후야오위 7단은 백1의 묘한 응수타진으로 타협을 제의하고 나섰는데, 이창호 9단은 잠시 생각 끝에 분연히 타협을 거절해버린다. 흑2로 이은 수가 최강의 버팀수. 
    
참고도2(타협책) 백1에 흑은 석점을 포기한 채 흑2·4로 둘 수도 있다. 이것이 후야오위가 제시한 타협책. 
사실 이렇게 되어도 좌중앙이 넓어 흑이 나쁜 것 같지 않다는 검토진의 진단이었는데, 오늘 일전불사를 각오한 이9단으로서는 백의 미생마 세 개가 요석을 잡고 연결하는 것이 아까웠던 모양이다. 
   
    
실전진행2(점입가경)  흑이 타협을 거부하자 이제는 사생결단의 정면대결 밖에 없다. 
흑4까지 이곳 전투가 점입가경으로 접어든 모습. 
   
        3장 승기를 잡은 강타
      
장면3(회심의 반격)
2장에서 이어진 장면. 백1로 잇자 막상 ●들의 생사 도마에 오른 형국이다. 일견 흑이 쌈지뜬 모습이라 곤란해보이는데…. 
자, 이창호의 난국수습 방안에 대해 모두들 모두들 침을 꼴깍 삼키고 있는데, 여기서 흑2의 반격이 작렬했다. 
이 바둑이 종반의 우여곡절없이 끝났다면 흑의 승착으로 불려도 좋을만한 회심의 강타! 
    
참고도3-1(흑, 생불여사)  흑1~7이면 
                  대가 자체가 사는 것은 어렵지 않다. 그러나 그 사품에 백4가 놓이면 백8·10으로 하변 흑대마가 좌사(座死)하고 
                  마는 것. 
나약한 마음으로 일방적으로 수세 몰리다가는 이런 비극을 맞게 되는 것이다. 
   
    
참고도3-2(포위망 돌파) ▲의 절단에 부분적인 정수라면 백1로 뻗는 것. 그러나 이때는 흑2가 준비되어있다. 백3을 기다려 흑4·6이면 백의 포위방이 뚫린 모습. 
이렇게 되면 백은 하변과 우하 양쪽이 급해져 견딜 수 없다. 
   
    
실전진행3(흑, 우세확립) 후야오위 7단은 백1·3의 최강수로 맞섰으나, 흑4·6이 침착한 수. 
흑18로 완생하고 나자 백만 우하와 우변 대마 양쪽이 걸려든 형국. 덩치 큰 우변 대마를 살리고 보았으나, 흑28로 우하귀를 날아가서는 백의 대실패. 결국 이9단이 초반 우위를 확보했다. 
   
4장 이창호의 실족
       
장면4(흔들기에 걸려들다)
우변 전투에서 망외의 소득을 얻은 이창호 9단은 이후 백의 공세를 피해 중앙 대마(●)를 무난히 타개해 낙승을 눈앞에 두고 있었다. 그런데, 방심한 탓일까, 그토록 침착·냉정한 이창호가 어이없는 실족을 범해 수렁에 빠지고 만다. 
백1~7로 이어지는 수순은 비세를 절감한 후야오위의 '지푸라기 잡기'식 흔들기. 그런데, 무심코 찌른 흑8이 농심배 4연패를 날릴 뻔한 '덜컥수'였다. 백11로 쭉 빠지는 순간 이곳에서 큰 사단이 나고 만 것이다.
    
참고도4(흑의 낙승코스) 백1을 외면한 채 흑2로 못질했으면 이것으로 승부 끝이었다. 
흑A는 언제든지 선수할 수 있는 곳 아닌가. 그런데, 끝내기에 민감한 이창호 9단은 이곳에서도 몇집 이득을 보장받으려고 무심코 찌르다 사고를 초래했으니, 이것이 '수퍼컴'의 맹점일까.
   
    
실전진행4(형세 역전-백 우세)  흑1에 백2가 독침같은 수. 그리고 백10이 회심의 역전타! 결국 백12까지 흑 전체의 사활이 걸린 꽃놀이패가 발생하면서 승부가 요동치고 있다. 
팻감이 부족한 흑은 흑17·19로 좌하귀를 취했으나, 일단 상변 흑이 죽은 데다 우상귀에서도 패가 발생해서는 일거에 역전 분위기! 
이제 백으로선 패의 대가로 ○만 살려내도 이길 수 있는 상황이 되었다.
   
5장 재역전의 피날레
       
장면5(후야오위의 자멸극)
우상귀에서 꽃놀이패가 나서는 아무래도 흑이 힘겨워보인다. 
'아! 이창호가 이렇게 무너질 때도 있구나'라고 탄식하고 있는데, 일생일대의 찬스를 잡은 후야오위에게서 어이없는 자멸극이 터져나온다. 
백1로 붙인 팻감공작까지는 좋았는데, 내친걸음 두어버린 백9까지의 수순이 패인과 직결된 악수퍼레이드. 
악수를 두려면 하다못해 팻감으로나 써야 하지 않는가.
    
참고도5(유창혁의 대안) 바둑TV 생중계 해설을 하던 유창혁 9단이 제시한 명쾌한 백승 코스. 
팻감 겸 백3으로 끊어 응수를 묻는 것이 좋았다. 중앙 대마(●)가 추운 흑으로서는 흑6까지 머리를 내밀 수 밖에 없는데, 백9까지 좌변 흑진을 초토화시킬 수 있다. 이 결과는 백의 낙승. 
현재 흑은 우상 패 뿐 아니라 중앙 대마 까지 미생이어서 2중고를 겪고 있었던 것이다. 
   
    
실전진행5(한국바둑 구해낸 재역전극) 좌하쪽에서 한껏 보태준 후야오위 7단은 뒤늦게 생각났다는 듯 우상 패싸움을 계속했으나, 좌하쪽의손실이 워낙 커서 이제는 백이 패를 이겨도 바둑은 지는 상황이 되었다. 
승리를 확인한 이창호 9단은 패를 싹싹하게 양보한 채 흑20·22로 승리를 확정짓는다. 
                  절체절명의 위기에서도 표정 하나 변하지 않는 이창호의 돌부처같은 모습에 캐리어가 부족한 후7단이 지레 자멸하고 
                  만 것이다. 
한국바둑을 기사회생시킨 재역전의 4막5장은 이렇게 막을 내렸다. 
   
        <TYGEM/김창호 gigung@tygem.co.kr>
 