마인드스포츠
이민진, 여자개인전 은메달 획득
송롱후이, 중국에 첫 금메달 안겨
2008-10-09 오후 8:09:57 입력
             
 

  ▲ 여자 개인전 결승전 모습. 이민진 5단(왼쪽)과 송롱후이 초단이 대국을 준비하고 있다. 

이민진 5단이 세계마인드스포츠게임즈(World Mind Sports Games) 여자개인전에서 한국 팀에 두 번째 은메달을 안겼다. 

10월 9일 중국 베이징 국제컨벤션센터에서 계속된 제1회 세계마인드스포츠게임즈 6일째 경기 여자개인전 결승에서 한국의 이민진 5단이 중국의 송롱후이 초단에게 233수 만에 백 불계패하며 금메달 획득에 실패했다. 

한국의 이슬아 초단, 박지은 9단, 이민진 5단을 차례로 꺾고 금메달을 거머쥔 송롱후이 초단은 1992년 생으로, 2006년 중국 전국개인전에서 우승한 바 있다. 한편, 동시에 열린 동메달 결정전에서는 한국의 박지은 9단이 일본의 만나미 가나 4단에게 234수 만에 백 불계승하며 동메달을 차지했다.
여자개인전에서 은메달1, 동메달1개를 추가한 한국은 전날 강동윤 8단, 박정상 9단이 획득한 금, 은메달을 합해 금1, 은2, 동1개로 바둑부문 1위를 달리고 있다. 2위는 금1, 동1을 획득한 중국 차지하고 있다. 
같은 날 열린 오픈개인전에서는 함영우 아마7단과 이용희 아마6단이 연승을 거두면서 4강에 올라 동메달 1개를 확보했다. 오전에 열린 예선 7라운드에서 나란히 승리한 함영우 아마7단과 이용희 아마6단은 오후에 열린 8강전에서 각각 미국의 리지에 아마7단과 중국의 후위칭 아마8단을 불계로 꺾고 4강에 진출했다. 4강전은 함영우 아마7단과 중국의 왕췐 아마6단, 이용희 아마6단과 북한의 조대원 아마7단의 대결로 펼쳐진다.
대회 7일째인 10일에는 오픈개인전 준결승과 결승전이 같은 장소에서 열린다.(사진제공-톰닷컴)
■ 여자개인전 결선 
토너먼트 경기 결과 
대국명
승자
패자
결과
결승전
● 송롱후이 초단(중국) 
○ 이민진 5단
233수 끝, 흑 불계승 
3, 4위전 
○ 박지은 9단 
● 만나미카나 4단 
  (일본)
234수 끝, 백 불계승 
■ 오픈개인전 결선 4강 토너먼트 대진표 
대국일
승자
패자
결과
10월 10일  
이용희 아마6단 
왕첸 아마7단(중국) 
.
함영우 아마7단 
조대원 아마7단(북한) 
.

  ▲ 여자 개인전 3, 4위전 박지은 9단(오른쪽)과 만나미 카나 4단의 대결. 

  ▲ 미국대표로 출전한 리지에 아마7단과 대결에서 승리한 함영우 아마7단(왼쪽)

  ▲ 이용희 아마6단은 중국의 후위칭 아마8단을 물리치고 4강에 올랐다. 

      ▲ 송용혜 초단이 국가팀 관계자들과 우승기념 사진을 찍고 있다.(왼쪽부터 왕루난, 위빈, 송롱후이, 화쉐밍, 루이나이웨이, 화이강) 