마인드스포츠
남북 청년의 결승이 남달랐던 이유
"다른 나라도 아니고 북한 선수이기에…"
2008-10-13 오후 6:06:27 입력
             / 2008-10-13 오후 7:51:34 수정
 
    전세계인의 두뇌싸움 세계마인드스포츠게임즈가 중반전을 넘어서고 있다.10월 10일 오픈개인전에서 한국 함영우 아마6단이 북한 조대원 아마6단에게 통한의 반집패를 당하며 준우승에 머무른다. 그리고 중국 언론에 뿌려진 시상식 사진들. 함영우(왼쪽)와 조대원(가운데), 동메달을 딴 이용희(오른쪽)는 환한 미소로 시상식을 즐기고 있다.    유난히 환한 웃음을 보이고 있는 함영우와 멋쩍은 듯 금메달을 깨무는 조대원의 미소가 인상에 남는다. 이 한장의 사진이 기억에 남는 이유는 남, 북 청년이 10월 10일 남다른 대국을 치렀기 때문.이유는 이렇다. 1집짜리 끝내기가 여러곳에 남아있는 상황, 북한 조대원은 결승전이어서 긴장을 했는지 시계를 잘 못 누르고 말았다. 초읽기 8, 9에 돌을 올려놓고 시계를 누르는 것이 보통인데… 야속한 시계는 '타임 아웃'을 외쳤다. 끝내기 몇 곳을 남겨놓고 조대원이 시간패를 당한 것이다.생방송 중이었던 대국장에는 정막이 흐르고, 대국은 잠시 멈춰졌다. 당황스러운 것은 함영우도 마찬가지. 함영우가 심판을 멀뚱히 바라보자 중국어로 알 수 없는 말을 한다. 한국어로 통역해 줄 사람도 없고, 난감한 상황.함영우는 "바둑을 이기고 있다고 낙관을 하고 있었어요. 넉넉하게 이긴 것으로 알고 있었죠 안되는 중국어로 그냥 진행하자고 말했어요."라고 당시 대국 상황을 전한다. 그리고 대국은 별 탈없이 진행됐다. 마지막에 반패가 나왔는데 따내지 않았던 것이 화근. "넉넉하게 이긴 줄 알았어요. 마지막에 계가가 안되서요."왜 그냥 진행을 했냐는 질문에 "다른 나라 선수였다면 항의하려고 했어요. 그런데 남북 감정 그런 것도 있고요. 조대원 아마6단은 작년에 항주에서도 봤었고, 안면이 있어요. 또 8박 9일 동안 중국에서 조대원 아마6단하고 같이 생활해서 친해졌고요. 사실 반집패를 당하고 지금까지 그 때 생각나서 잠도 못자요. 하하하."대국이 끝나고 시상식. 환한 얼굴로 손을 잡고 만세를 외치는 남, 북 청년의 10월 10일은 남달랐다.             [사진-한국기원 제공] 