농심신라면배
태극전사 8번째 우승 도전!
제10회 농심신라면배 베이징에서 본선 1차전 열려
2008-10-14 오후 6:21:44 입력
             / 2008-10-14 오후 6:21:24 수정
 
     10월 21일(화)부터 중국 베이징(北京) 쿤룬호텔(崑崙飯店)에서 제10회 농심신라면배 세계바둑최강전이 열린다. 한국대표팀은 지난 7월 국내선발전을 통해 이세돌 9단, 강동윤 8단, 윤준상 7단, 허영호 6단을 선발한데 이어 주최측 와일드카드로 이창호 9단이 합류하면서 정예멤버를 구성했다. 
그 동안 농심신라면배와 인연이 없었던 랭킹1위 이세돌 9단은 국내선발전을 통과해 처음으로 본선에 합류하게 됐다. 이9단은 2008년 제12회 삼성화재배, 제12회 LG배 세계기왕전, 제20회 TV바둑아시아선수권전에서 우승을 차지하며 세계대회에서 유독 강한 모습을 보이고 있다.
주최측 와일드카드로 10번째 농심신라면배 태극마크를 달게 된 이창호 9단은 2008년 53승 15패(77.94%)의 성적으로 다승 1위, 승률 2위를 기록하며 상승세를 이어가고 있다. 
한국랭킹 1, 2위인 이세돌 9단과 이창호 9단이 처음으로 호흡을 맞추게 된 이번 대표팀은 '兩李' 투톱 외에도 한국을 대표할 차세대 젊은 기사들로 국가대표 진용을 갖췄다. 
제1회 세계마인드스포츠게임즈(World Mind Sports Games) 남자개인전에서 중국의 구리 9단과 리저 6단 등 강호들을 연파하며 금메달을 차지한 강동윤 8단(랭킹4위)을 비롯해 제50기 국수전에서 이창호 9단을 꺾고 국수에 등극했던 윤준상 7단(랭킹14위)과 2008한국바둑리그에서 소속팀 영남일보를 1위로 이끌고 있는 허영호 6단(랭킹18)이 출전하게 된다.
이에 맞서는 강력한 라이벌 중국은 2008년 제21회 후지쯔배 우승과 제4회 도요타덴소배 결승 진출에 성공한 중국랭킹 1위 구리 9단을 필두로 잉씨배 타이틀 보유자 창하오 9단, 중국 이광배 우승자 치우쥔 8단, 제4회 도요타덴소배 결승 진출에 성공한 박문요 5단, 2008년 중국 신인왕전 준우승을 차지한 퉈자시 4단이 출전한다.
지난 제7회 대회에서 한국의 농심신라면배 7연패 달성을 막아냈던 일본은 기성 ‧ 왕좌 타이틀 보유자인 야마시타 게이고 9단, 본인방 하네 나오키 9단, 십단 타이틀 보유자 다카오 신지 9단, 천원 타이틀과 NEC배 우승자 고노린 9단, 2006년 본인방전 준우승을 차지한 야마다 기미오 9단이 출전해 한국과 중국에 맞서게 된다.
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 우승국을 결정하며 전기 대회에서는 중국이 우승을 차지했다. 우승상금은 지난대회보다 5천만원 증액된 2억원이며 제한시간은 각 1시간, 60초 초읽기 1회가 주어진다.
   ■ 제10회 농심신라면배 세계바둑최강전 출전선수 명단    출전국  선수이름   한국  이창호, 이세돌, 강동윤, 윤준상, 허영호    중국  창하오, 구리, 치우쥔, 박문요, 퉈지아시    일본  야마시타게이고, 다카오신지, 하네나오키, 야마다기미오, 고노린  ■ 제10회 농심신라면배 세계바둑최강전 대국일정 
   구분  일정  대국장소   1차전(1~4국)  2008.10.21 ~ 10.24   베이징   2차전(5~10국)   2008.11.24 ~ 11.29   부산   3차전(11~14국)   2009.2.17 ~ 2.20   상하이 