명인전
조훈현, 최명훈 불계로 꺾어
목진석 4승 5패로 리그 끝내
2008-10-15 오후 6:17:32 입력
             / 2008-10-15 오후 6:18:50 수정
 

        ▲ (윗줄 왼쪽부터 시계방향으로) 이세돌, 조한승, 목진석, 조훈현, 최명훈, 이창호, 박정상, 원성진, 강동윤, 최원용. 
조훈현 9단이 최명훈 9단을 물리쳤다.  

    10월 15일 오후 12시, 바둑TV 스튜디오에서 제36기 하이원배 
  명인전 본선리그 조훈현 9단 대 최명훈 9단의 대결이 펼쳐졌다. 대국 결과 조훈현 9단이 248수만에 백불계승을 거두고 1승을 추가했다. 

  한편, 어제 열린 이창호 9단 대 목진석 9단의 대결에서는 목진석 9단이 승리해 4승 5패로 리그 마지막 대국을 승리로 장식했다. 지난대회에서 조한승 9단과 공동 2위를 차지했으나 결승진출자 선발대국에서 패해 아쉽게도 3위에 그친바 있다. 

  원성진 9단이 6승 2패로 1위를 달리고 있는 가운데 이창호 9단과 마지막 대국을 남겨놓고 있다.  한 판만 남은 조한승 9단(5승 3패)은 이세돌 9단을 꺾어야 결승 진출을 노려볼 수 있고, 이세돌 9단은 남은 세 경기 중에서 이창호 9단과 대국이 가장 고비가 될 전망이다. 이창호 9단은 이세돌 9단과 원성진 9단을 모두 꺾어야  최소 6승 3패 동률을 기대할 수 있다. 

  현재 명인전은 
  '조한승 -> 이세돌 -> 이창호 -> 원성진'으로 이어지는 서로 물고 물리는 상황이 전개되고 있다. 국내 최대 우승상금 1억원을 향한 프로기사들의 전쟁에서 과연 최종  결승에 오를 기사는 누가 될 것인지. 

■ 제36기 하이원배 명인전 본선리그 대진표
강동
목진
박정
원성
이세
이창
조한
조훈
최명
최원
결과
강동윤
-
O
O
O
X
O
X
X
O
5승 3패 
목진석
X
-
X
X
X
O
X
O
O
O
4승 5패
박정상
X
O
-
X
X
X
O
O
X
3승 5패 
원성진
X
O
O
-
X
O
O
O
O
6승 2패 
이세돌
O
O
O
O
-
X
O
5승 1패 
이창호
X
X
O
-
X
O
O
O
4승 3패 
조한승
O
O
X
X
O
-
O
O
X
5승 3패 
조훈현
O
X
X
X
X
X
-
O
O
3승 5패
최명훈
X
O
X
O
X
X
X
-
X
2승 6패 
최원용
X
X
X
X
X
O
X
O
-
2승 6패
   