마인드스포츠
탕이 "이번 우승은 모든 팀원의 공로"
탕이 2단과 화쉐밍 인터뷰
2008-10-16 오후 3:51:40 입력
             
 

      ▲ 탕이 2단의 인터뷰 모습. 
10월 15일, 제1회 세계마인드스포츠 바둑부문 여자단체전 결승전이 베이징 국제회의장에서 진행됐다. 중국은 2대1로 한국을 물리치고 우승을 차지했다. 결승 마지막 대국을 끝마친 것은 탕이 2단과 박지연 초단의 대결이었다. 승리한 탕이 2단은 중국팀이 이겼다는 소식을 듣고 웃음을 지었다. 탕이 2단의 인터뷰 내용을 살펴본다. 
- 오늘 대국은 어땠는가. 
    형세가 꾸준히 괜찮았다. 중반에 실리 쟁탈을 할 때까지 박지연 2단이 불리한 상황이었따. 

    - 
    중국이 우승한다는 것을 알았을때 심정은 어떠했는가.
    매우 기뻤다.
- 탕이의 대국이 우승을 결정지었다는 것을 알았는가. 
    그래도 모든 팀원들이 노력한 공로라고 생각한다. 그리고 준결승에서 내가 패할 때에도 정얜과 그들이 이겨서 최종 이겼었다.
- 오전에 일본과의 대국에서 역전패를 당했다. 어떻게 조절했는가.
    그 바둑은 원래 질 수 없는 대국이었는데 큰 실수를 했다.  하지만 후에 팀원들의 격려가 나에게 아주 큰 도움이 됐다.  당시 정얜, 왕샹윈, 차이비한은 나에게 "생각하지 말라, 오후 대국에서 잘 두면 된다."고 했었다.

      ▲ 화쉐밍 8단. 
화쉐밍은 솔직하게 "이번 우승은 여자개인전 우승보다도 더욱 중요하다. 앞전에 송롱후이가 여자바둑 개인전에서 매우 뛰어난 실력을 선보이며 실력이 강한 한국과 일본의 고수들을 격파했다. 대국 내용도 마음에 들었다. 송롱후이의 개인전 우승은 단체전에 참가한 여자기사들에게 자극을 주었다.  개인전과  단체전에서 모두 우승을 하는 것은 중국에게 있어 쉬운일이 아니다."라고 했다. 
그녀는 또 "여자단체전에서 일본팀과의 대결이 매우 힘들었다. 오늘 오전 일본과의 대결에서 매우 어렵게 이겼고 탕이는 역전패를 당했다. 다행히도 왕샹윈이 승리해 2대1로 이겼다. 탕이는 오전에 패한 뒤 약 1시간정도 남은 시간동안 컨디션을 조절하며 오후대국에서는 제 실력을 발휘했다."며 이번 우승은 중국여자기사들에게 단순히 금메달 획득의 의미만 있는 것이 아니며 여자 바둑이 앞으로 더 성장할 수 있는 매우 중요한 작용을 한다고 말했다.  
10월 15일 http://sports.sina.com.cn에서 발췌