마인드스포츠
한국 남자단체전 4강 진출
혼성페어전은 온소진-이하진 한 팀만 4강에 올라
2008-10-17 오전 11:31:44 입력
             
 

      ▲ 남자 단체전 8강 대국 모습. 

제1회 세계마인드스포츠게임즈(World Mind Sports Games)남자단체전 4강에서 한국이 8전 전승을 거두며 4강에 진출했다.
10월 16일 중국 베이징 국제컨벤션센터에서 벌어진 남자단체전 예선 7라운드에서 한국팀은 원성진 9단, 최철한 9단, 한상훈 3단, 김지석 4단, 이세돌 9단이 출전하여 네덜란드를 5-0으로 물리치고 가볍게 본선에 진출했다. 오후에 벌어진 8강전에서는 한국팀은 이세돌 9단이 휴식을 취하고 이영구 7단이 합류, 체코를 만나 역시 5-0으로 꺾으며 무난히 4강에 올랐다. 
남자단체전 우승후보 중국과 일본은 우크라이나와 북한을 꺾었으며, 대만은 홍콩을 이기고 4강에 합류했다. 

      ▲ 혼성페어전 결승에 오른 온소진 4단(왼쪽)과 이하진 3단. 
한편 혼성페어 본선16강에서는 한국팀(온소진 4단-이하진 3단, 홍성지 6단-김은선 3단, 홍석의 아마6단-김신영 아마5단) 모두 북한과, 중국, 일본을 물리치고 8강에 진출했으나 8강전에서 온소진-이하진팀만 대만을 꺾고 4강에 올라 중국과 결승 진출을 다투게 됐다.
17일에는 남자단체전 4강 한국 대 일본, 대만 대 중국의  경기가 펼쳐지며 혼성페어전 대만 대 중국, 한국 대 중국의 경기도 함께 열린다. 4강전이 모두 끝나면 바로 이어 결승전까지 치러질 예정이다.

      ▲ 대만의 저우쥔쉰 9단, 시에이민 4단 팀과 대결하고 있는 홍성지 6단과 김은선 3단(오른쪽).

      ▲ 홍석의 아마6단, 김신영 아마5단의 대국 모습. 

      ▲ 남자단체전 8강전을 치르고 있는 중국 선수들. 빨간색의 운동복을 맞춰입고 출전했다. 