농심신라면배
퉈지아시 "실력 최대한 발휘 중"
농심신라면배 3연승 거둔 뒤 인터뷰
2008-10-24 오전 10:52:40 입력
             
 
    10월 23일 제10회 농심신라면배최강전 1차전 제3국이 베이징 쿤룬호텔에서 진행되었는데 중국 퉈지아시가 한국 윤준상에게 승리를 거두며 3연승을 거뒀다. 대국 후 진행된 인터뷰를 옮겨본다.
   - 3연승을 축하한다. 소감이 궁금하다. 하루에 한판 한판씩 두었기 때문에 3연승이라는 것에 큰 소감이 있는 것은 아니다. - 오늘 한국의 윤준상과의 대국은 내용면에서 가장 편했을 것 같은데. 그렇게 생각하지 않는다. 계속 긴장했고 윤준상과 나는 초읽기에 몰려 정확한 수를 보지 못했다. 하지만 나는 운이 좋았고 끝내기에서 승리를 잡을 수 있었다.- 대망의 4연승을 눈앞에 두고 있는데 어떤 마음가짐으로 둘 생각인가?편안한 마음으로 둘 것이다. 그래야 내 실력을 제대로 발휘 할 수 있다.- 이날 대국한 윤준상은 처음 농심신라면배에 출전했다. 평가를 해 달라. 윤준상은 전반전에서 부터 계속 자신의 실력을 잘 발휘하지 못했다.- 3연승을 거둘 것이라고 상상해 봤는가.대회에 출전하기 전에 나는 누구와 어떻게 대국을 하겠다고 생각해 본적이 없다. 그날 그날 두는 한판의 바둑만을 생각할 뿐이다. 내일(24일) 일본의 어떤 기사가 나와도 상관이 없다. 나는 농심신라면배에 출전한 한국, 일본 기사들과 대국해 본적이 없기 때문이다. - 대국 전에 어떤 준비를 했는가.평소에 기보를 많이 봤다. 기보를 봤다고는 하지만 같은 장면이 나오는 것이 아니기 때문에 크게 도움이 되었던 것은 아니다.- 1차전을 4연승으로 마무리 하고 싶은가. 물론 1차전에서 전승을 거둘 수 있길 바란다.- 3연승을 하면서 자신의 실력을 얼마나 발휘했다고 생각하는가?나의 실력을 최대한 발휘했다고 생각한다. 어느 부분에서 실수가 있었는지 모두 파악했다.- 농심신라면배는 속기전이다. 속기 바둑의 성적이 평소에도 좋은가.속기에 더 강하다. 하지만 3시간 바둑이 성적이 더 좋다.- 면도를 하지 않았던 평소 모습이 한국 팬들의 눈길을 많이 끌었었다. 농심신라면배에 출전하기 위해 면도를 했는가. 그런 것은 아니다. 9월 10일 바둑대회에 나갔는데 수염이 있어 너무 늙어보인다고 생각을 했다. 대회가 끝난 뒤 수염을 깎은 것이다.- 수염이 없을 때와 있을 때, 언제가 더 좋은가.수염은 깎기 귀찮아서 길렀던 것이다. 수염이 멋있다고 생각하지는 않았다. 수염이 잘 어울린다면 아마 깎지 않았을 것이다. ^^발췌 / sports.sina.com.cn사진 / tom.com 
  