농심신라면배
퉈지아시 "매 판마다 잘 두고 싶을 뿐"
4연승 거둔 퉈지아시 인터뷰
2008-10-27 오전 11:28:12 입력
             / 2008-10-27 오전 11:29:46 수정
 
     10월 24일, 중국 베이징 쿤룬호텔에서 열린 제10회 농심신라면배 세계바둑최강전 제4국에서 퉈지아시 3단이 일본의 고노린 9단을 물리치면서 1차전에서 전승(4연승)을 거뒀다. 대국이 끝난 뒤 진행된 인터뷰를 옮겨본다. 
  ▲ 퉈지아시 3단이 인터뷰를 하고 있다.     - 이날 대국을 평한다면.초반에는 힘들어 보였는데 나중에 중반에 형세가 유리해졌다. - 4연승을 달성했다. 소감이 어떤가. 매우 기쁘다. 부산에서 열리는 2차전에 참가할 수 있게 됐고 좋은 컨디션으로 대국에 임할 수 있을 것 같다. - 이번 대회에서 퉈지아시의 형세판단은 매우 정확했는데. 나는 집계산이 뛰어나지 못하다. 하지만 이번 몇몇 대국에서 잘 된것 같다. - 4국 중 어느 대국이 가장 힘들었는지. 모두 힘들었다.- 농심배에 처음 출전하는 것인데 좋은 성적을 거뒀다. 평소에 바둑공부에 매진했던 것이 가장 중요하게 작용했다.  - 이번 대회에 참가해서 얻은 것이 있다면. 매번 상대기사들이 모두 강했다. 시합을 통해 실력을 쌓는데 도움이 되었다. - 다음 목표를 정했는지. 몇연승까지 거둘 생각인가. 아직 목표는 정하지 않았다. 매 판마다 잘 두고 싶을 뿐이다. - 4연승의 기쁨을 누구에게 선물하고 싶은가. 중국기원 감독님과 나에게 도움을 준 모든 분들에게 감사드리고 싶다. 이 중에서 가장 감사드리고 싶은 분은 부모님이다.
2008년 10월 24일 http://weiqi.sports.tom.com에서 발췌
 