중국통신
중국랭킹, 박문요·치우쥔 등 상승폭 커
구리 2003년 이후 15번째 랭킹 1위
2008-10-28 오후 6:13:34 입력
             / 2008-10-28 오후 6:13:44 수정
 
     구리 9단이 중국랭킹 1위를 지켜냈다. 10월 24일 중국기원에서 8월 31일까지의 성적을 바탕으로 중국랭킹을 발표했다. 4월에 발표한 랭킹과 비교했을 때 구리 9단, 창하오 9단, 씨에허 7단이 여전히 1~3위를 차지하고 있고 박문요 5단이 5위에서 4위로, 창치배 우승을 차지한 치우쥔 8단이 14위에서 5위로 9계단이나 상승했다.10월 28일 http://weiqi.sports.tom.com에서 발췌 
     ■ 2008년 8월 중국랭킹 
       순위   이름   랭킹포인트   변동   순위   이름   랭킹포인트   변동    1  구리  2,731  -   11  저우허양  2,605  ▲ 4    2  창하오  2,684  -   12  리저  2,603  ▼ 2     3  씨에허  2,671  -   13  딩웨이  2,589  ▼ 4     4  박문요  2,667  ▲ 1    14  구링이  2,581  ▲ 9     5  치우쥔  2,642  ▲ 9    15  왕시  2,581  ▼ 4     6  쿵제  2,637  ▼ 2   16  왕야오  2,581  ▼ 3     7  저우루이양  2,634  -   17  왕레이  2,570  ▼ 10     8  류싱  2,615  ▲ 5    18  스위에  2,550  ▲ 14     9  후야오위  2,610  ▼ 1    19  위빈  2,547  -    10  천야오예  2,606  ▲ 6    20  뉴위텐  2,542  ▲ 1  