아마대회
명지대, 완봉승으로 결승진출
2003-01-25 오후 12:46:00 입력
             
 
  
 [제10회 
          KAL배 직장인·대학생 바둑대회] 
   
          명지대, 완봉승으로 결승진출
정보통신부 3:0으로 꺾어… 농업기반공사와 우승 다툼
 
KAL배 4강전에서 명지대팀이 정보통신부팀을 3:0으로 제압하고 
                    결승에 진출했다. (사진은 타이젬 본사에서 열린 대국 장면)
대학생의 패기가 직장인의 노련미를 꺾었다. 
                명지대가 정보통신부를 누르고 결승 무대에 올랐다.
1월 24일 타이젬 본사 특별대국실에서 열린 제10회 KAL배 직장인·대학생 바둑대회에서 명지대팀이 정보통신부팀을 
                3대 0으로 제압하고 결승전에 진출했다. 이로써 이번 KAL배 직장인·대학생 바둑대회 최종 우승팀은 명지대팀과 
                농업기반공사팀의 결승전에서 승부가 판가름날 예정이다. 농업기반공사팀은 이미 우리은행팀을 꺾고 결승에 진출해 있는 
                상태.
                이날 대결에서 명지대팀은 ID ‘아스라다’(황인성), ‘슬기’(홍슬기), ‘PIXIE’(장비)로 구성된 최강 멤버를 
                내세워 정보
 통신부 팀의 ‘WSMGS’(우순만), 
        ‘절차탁마1’(양용렬), ‘CDEF0127’(조권행)를 모두 제압했다. 
        한국기원 연구생 출신의 아마강자인 장비, 황인성, 홍슬기 군 등 초호화멤버로 구성된 대학최강 명지대팀은 우승후보답게 초대대회부터 
        꾸준하게 참가해온 전통의 강호 정보통신부팀을 여유있게 따돌렸다. 
        국내 유일의 직장대항 아마대회인 KAL배는 직장인과 대학의 젊은이가 모여 바둑으로 세대를 뛰어넘어 상호 교류를 하려는 취지에서 
        개최된 대회. 3인 1팀의 단체전으로 코리아헤럴드, 내외경제신문, 대한항공이 주최하고 타이젬이 후원한다. 
        직장인의 명예를 건 농업기반공사와 대학최강 명지대팀의 결승전은 오는 2월 중순경, 타이젬 특별대국실에서 열릴 예정이다.
<TYGEM/최철용 a4g@tygem.co.kr>
 ■ 대진표 
 
 
 