LG배
이창호vs구리, 이세돌vs박영훈 준결승 다퉈
LG배 4강전 대진추첨 열려
2008-11-03 오후 6:40:21 입력
             / 2008-11-04 오전 11:31:49 수정
 
       ▲ 준결승에 오른 기사들.(왼쪽부터-구리, 이창호, 이세돌, 박영훈)  LG배 준결승 대진 추첨이 진행됐다. 11월 3일 오후 5시 50분, 제주그랜드호텔에 마련된 검토실에서 제13회 LG배 세계기왕전 준결승 대진추첨이 진행됐다. 한국은 이창호 9단과 이세돌 9단, 박영훈 9단이 준결승에 올랐으며 중국은 구리 9단 혼자 준결승에 올랐다. 대진 추첨은 4강 진출 인원이 가장 많은 한국이 먼저 했다. 한국기사끼리는 입단 연도 순으로 정해 이창호 9단, 이세돌 9단, 박영훈 9단 순으로 진행됐다. 이창호 9단은 4번을 뽑았고, 이세돌 9단은 1번을 뽑아 한국랭킹 1, 2위간의 결승대결 가능성이 생겼다. 세 번째로 나선 박영훈 9단은 2번을 뽑아 이세돌 9단과 만나게 됐고, 추첨을 마치고 들어오는 박영훈 9단에게 이세돌 9단은 웃으면서 "축하해"라고 전했다. 마지막으로 구리 9단은 3번을 선택해 이창호 9단과 결승진출을 다투게 됐다. 박영훈 9단은 대국이 끝난 뒤 인터뷰에서 "초반에 중국에서 연구된 포석이 나와 힘들었다. 중반에도 좋지 못했고 마지막에 창하오 9단이 중앙 돌을 지키지 않아 기회를 잡았다. 중앙에 백 세력이 있어 쉽게 죽지 않는 돌이었는데 흑의 돌이 주변에 생길 곳이 있어 잡을 수 있었다."며 힘들었다고 전했다. 4강 대진 추첨 결과에 대해서는 "워낙 강한 기사들만 있어서 좋다, 나쁘다를 말하기 어렵다. 지금 성적이 워낙 안좋아 실수하지 않고 최대한 실력발휘 하는 것이 최대 목표다."고 했다. 준결승은 11월 5일 오전 10시, 같은 장소에서 열릴 예정이며 타이젬에서는 김영환 9단이 주요대국을 문자해설한다. 
  ▲ 이세돌 9단과 박영훈 9단.    ▲ 구리 9단과 이창호 9단.       ■ 제13회 LG배 세계기왕전 준결승 대진표    대국일  대국자  대국자  결과   2008-11-05  이세돌 9단   박영훈 9단   .   구리 9단   이창호 9단   .■ 제13회 LG배 세계기왕전 8강 대진표     대국일  대국자  대국자  결과   2008-11-03  ○ 이세돌 9단   ● 고노린 9단   194수 끝, 백 불계승    ● 이창호 9단   ○ 야마시타게이고 9단   224수 끝, 흑 4집반승    ● 박영훈 9단   ○ 창하오 9단   181수 끝, 흑 불계승    ○ 김형우 3단   ● 구리 9단   169수 끝, 흑 불계승  