LG배
이세돌과 구리가 남았다!
LG배 결승 한국1위와 중국1위의 자존심대결…내년 2월 결승3번기 치러
2008-11-06 오후 3:23:18 입력
             / 2008-11-06 오후 5:34:52 수정
 
▲ LG배 결승에 진출한 구리 9단과(왼쪽) 이세돌 9단. 
죽음의 레이스 - 결론은 이세돌 VS 구리11월 3일 8강전을 시작으로 5일 4강까지 치러 
결승진출자를 가려내었다. 숨 가빴던 3일간의 LG배 스타워즈를 다시 돌려본다. 
☞ 8강전 한국 판정승… 박영훈, 창하오 격침! 8강전은 그리 관심이 없었다. 8강이 관심을 
가지지 못할 만한 높이라는 뜻이 아니라 비교적 ‘뻔한’ 결과가 예상되는 대진이었기 때문이다. 대신 이틀 뒤에 벌어지는 4강전에서 어떤 
조합이 이루어지는지가 오히려 더 큰 관심이었다. 
이창호-이세돌이 만나도 즐겁고, 이창호와-창하오, 구리와-이세돌이 만나도 즐겁다. 그러나 붕 뜬 상상은 올 들어 부동의 랭킹 
3위에서 8위까지 떨어진 박영훈이 중국2위 창하오를 잡으면서 여지없이 깨지고 만다.
▲ 이세돌vs고노린(194수 끝, 이세돌 불계승)
  이세돌과 고노린의 역대전적은 1승1패. 
이세돌은 작년 중환배 16강에서 고노린에게 방심의 허를 찔리며 대마가 잡히는 수모를 당한 바 있다. 초반 한때 이세돌은 고노린의 
예리한 노림수에 걸려 위기를 맞기도 했지만 상대의 실책에 편승해 역전승을 일궈냈다. 
▲ 이창호vs야마시타게이고 9단(224수 끝, 이창호 4집반승)야마시타는 기성․왕좌에 올라있는 
일본 일인자이지만 상대전적이 4전전패인 만큼 이창호의 압승이 예상되었다. 이창호는 올해 응씨배 결승진출, 춘란배․삼성화재배 8강 등 
세계대회에서 최고조의 상승세를 보이며 전성기 모습을 되찾았다는 평을 듣고 있다. 시종 우세를 견지한 끝에 큰 차이의 낙승. 
▲ 박영훈 9단(왼쪽)과 창하오 9단. 
▲ 박영훈vs창하오(181수 끝, 박영훈 불계승)박영훈은 창하오의 대결에서 초반 3연승을 
거두며 승승장구하다 3연패를 당했다. 최근에 3패를 당하고 있다면, 더욱 불리하다는 것이 일반의 예상. 더욱이 지난 8회 대회 때 
8강에 진출한 것이 최고의 성적일 정도로 LG배와는 인연이 없었다는 것도 박영훈에게는 불운요소였다. 
상대의 노련한 운석에 말려 고전하던 박영훈은 작전대로 장기전을 이끌며 막판에 상대의 엷음을 추궁한 끝에 역전승을 거두었다. 
방패와 방패의 대결에서 국산 방패가 더욱 튼튼함을 입증해준 쾌승. 한중간의 8강전 승부처였다. 
▲ 김형우vs구리(169수 끝, 구리 불계승)30승13패, 70%의 승률을 기록하며 한국랭킹 
22위 뛰어오른 김형우는 작년 LG배 8강에서 구리를 꺾으면서 힘을 받은 한상훈의 대역이 되는가 싶었다. 그러나 구리에게 또 한 번의 
실수(?)를 바라기엔 너무 벽이 높았다. 초반 김형우의 포석이 괜찮았지만 중반 들어서 서서히 밀리면서 경험부족을 노출했다. 
▲ 왼쪽부터 - 구리, 이창호, 이세돌, 박영훈. 
☞ 세계대회 사상 최강의 4강 대진8강대국을 마친 다음 승자가 모여서 4강 대진을 결정하게 
되었다. 대진 추첨은 구리가 제일 마지막이었다. 한국기사끼리는 입단 연도순으로 이창호 이세돌 박영훈 순으로 진행되었다.
누가 누구를 선택하더라고 유불리는 크게 없는, 박진감 넘치는 대진일 것이다. 현장의 기자들은 역대 4강 멤버 중 최강이라고 
했다. 박영훈이 조금 밀리는 느낌이지만 불과 수개월 전까지만 해도 '양이'를 잇는 부동의 랭킹3위였다.
이창호는 4번 부채를 뽑자, 다음 이세돌이 몇 번을 뽑는지 눈길이 쏠렸다. 그러나 1번 부채를 뽑으며 짧은 탄식이 
흘렀나왔다.(3번을 뽑으면 맞대결이다) 거의 다 '양이'가 또다시 격돌하는 상상을 해본 사람들이리라. 박영훈은 2번 부채를 뽑고 
구리는 3번 부채를 뽑았다.
☞ 4강전은 세상에서 가장 강한 창과 방패의 모순 2題4일은 휴식. 물론 4강에 이르자 각 
대국자가 묵고 있는 숙소엔 적막이 감돌았다. 각자 컨디션 조절에 들어갔기 때문. 선수들의 얼굴은 식사시간 외에는 거의 찾을 수가 
없었고 기자들도 말을 걸기가 부담스러웠다. 
이세돌은 외부에 일절 모습을 보이지 않고 룸에만 칩거한 상태였다. 이창호는 늦잠을 잤는지 오후 4시쯤 되어서 늦은 점심을 한다. 
"푹 쉬어서 그런지 피로가 풀렸다."며 "컨디션조절을 위해 가벼운 체조도 하고 있다."고 전한다. 
점심시간 무렵 호텔 로비에 나타난 박영훈도 "외출할 생각은 없다. 식사만 하고 돌아올 것이다."고 얘기했다. 아무도 다음 대화를 
잇지 않았다. 역시 구리도 다를 바 없었다. 창하오 등 일행들과 함께 점심을 해결한 다음 제주관광도 생략한 채 "휴식을 취하겠다. 
룸에 바둑판을 들여 달라."며 전의를 불태웠다. 
▲ 이세돌 9단(왼쪽)과 박영훈 9단의 대국 모습. 
▲ 이세돌vs박영훈(173수 끝, 이세돌 불계승) 잉씨배 4강전에서 이창호에게 불의의 2패를 
당해 잠시 슬럼프에 빠졌던 이세돌은 명인전 천원전에서 연속으로 결승에 진출하는 등, 이겨야 할 시합은 꼭 이기는 모습을 보여주었다. 
한편 3연패 중이던 창하오에게 극적으로 승리한 박영훈은 작년 GS칼텍스배에서 이세돌에게 '2패 후 3연승' 한 기억을 간직하고 
있다. 반면 이세돌은 올해 삼성화재배 결승에서 박영훈에게 2:1로 이겼던 기억을 소중하게 생각한다. 둘 간의 대결은 15승12패로 
이세돌의 근소한 우위.
소문난 잔치는 먹을 게 없었다. 장기전을 이끌어야 하는 박영훈은 초반에 등장한 이세돌의 낯선 정석에 말려들어 KO패당하고 만다. 
'슬로스타터' 박영훈이 채 전열을 가다듬기 이전에 고도의 응수타진이 등장한 것이다. 이에 박영훈은 수읽기에 시간이 많이 필요했다. 
급기야 우상귀와 우변 흑 돌이 연결되면서 자연스레 미생인 상태가 되어버린 상변 백 대마가 곤경에 처해 더욱 힘들어진다. 이세돌은 
100수 언저리에서 상대의 대마를 포획, 일찌감치 승부를 결정지었다.
▲ 대국이 끝난 뒤 복기를 하고 있는 이창호 9단과 구리 9단. 
▲ 이창호vs구리(266수 끝, 구리 1집반승)이창호는 구리에게 4승3패로 근소하게 앞서 
있다. 후지쯔배 우승과 도요타덴소배 결승진출 등 우승의 단맛을 보기 시작한 구리와 잉씨배에서 이세돌에게 연승을 거두어 최고조의 
상승세를 타던 이창호.
역시 한중 자존심 대결이 벌어진 이창호와 구리의 대국이 초점이 될 수밖에 없었다. 최고조의 컨디션을 보이고 있는 이창호와 혼자서 
4강에 진출한 중국 국가대표 구리의 자존심 대결을 벌였다. 시종 무미건조한 대국 끝에 구리의 승리로 끝이 난다. 
이창호의 이번 패배는 조금은 특별하다. 그간 구리는 초반 전투에 능한 선발투수형이며 이창호는 계산이 강하기 때문에 후반 막강 
클로즈로 알고 있었다. 그러나 구리는 오히려 이창호가 즐기는 ‘재미없는’ 집바둑으로 끌고 가더니 완벽하게 상대를 제압했다는 사실이다. 
그리하여 시종일관 미세한 흐름을 유지하면서 마치 ‘이창호처럼’ 이창호를 눌렀다는 것. 
☞ 건곤일척, 이세돌VS구리 
  한중랭킹1위끼리의 만남이자 83년생 동갑나기에다 95년 입단한 
'동기생'의 만남이다. 기풍도 ‘매파’로 닮아있다. 공식기전에서 3승4패로 이세돌이 한발 뒤진다. 그 외 중국리그에서도 많은 대국을 
했지만 거의 반타작의 승률을 기록했다. 그럼에도 불구하고 최근 구리에게 3연패를 당하고 있는 것을 이세돌은 꼭 갚아야 할 빚으로 
느끼고 있다. 
"이세돌은 세계 최강이며 그의 바둑에는 약점이 없기에 나의 목표이다."(구리) "이창호는 강하다. 그러나 지금은 구리도 
세계1위라고 해도 무방하다."(이세돌)
한중 랭킹1위의 외나무다리 혈전은 이미 시작된 것이나 
다름없다.
        