국내기타
강동윤, 초단팀 벼랑에서 구출
2003-01-27 오후 12:38:00 입력
             
 
[브레인트로피아닷컴배 입신:수졸 대항전]
 
 
강동윤, 초단팀 벼랑에서 구출
 
거함 서봉수 격침…守拙, 入神에 5대6 맹추격
 
 
초단팀의 막내 강동윤이 팀을 벼랑에서 구해냈다.
 
1월 25일 한국기원 바둑TV 스튜디오에서 열린 '브레인트로피아닷컴배 입신과 수졸' 대항전 제11국에서 수졸(守拙;초단의 별칭)팀의 11번 주자로 나선 강동윤 초단은 입신(入神;9단의 별칭)팀의 맹장 서봉수 9단을 꺾는 기염을 토하며 수졸팀에 귀중한 1승을 안겼다. (189수 끝, 흑 불계승) 
 
이로써 패배의 벼랑에 몰렸던 수졸팀은 종합전적 5대6으로 맹추격하며 마지막 남은 12국에 기대를 걸게 되었다. 만약 남은 12국에서도 수졸팀 선수가 승리하면 입신:수졸 대항전은 6대6 무승부로 막을 내
리게 된다. 
 
1월 25일 바둑TV 스튜디오에서 열린 입신:수졸 대항전 제11국. 14세의 강동윤 초단(오른쪽)이 관록의 서봉수 9단을 꺾는 기염을 토했다. 
 
이날 바둑의 초반은 서봉수 9단의 페이스. 근래들어 슬럼프 현상을 보여온 서9단은 대국전 소감에서 "최근 체력적 문제로 입신팀 선수중에서 약체에 속한다"고 엄살을 부렸으나, 막상 대국에 임하자 '야전사령관'의 관록을 앞세워 '신병' 강동윤 초단을 몰아붙이며 대세를 리드했다. 그러나 중반이후 우변 흑대마 공격에 실패한 데 이어 좌하 일대에서 큰 손해를 입는 바람에 역전패하고 말았다. 
 
이날 서봉수 9단을 이긴 강동윤 초단은 올해 중학교 2학년에 진학하는 14세의 소년기사. 아마추어시절 국내 어린이대회를 휩쓴 바 있으며, 지난해 5월에 입단한 수졸팀의 막내격이다. 그동안 윤준상 초단과 더불어 장래가 촉망되는 '최강 초단 투톱'으로 꼽혀왔는데, 이번에 수졸팀이 벼랑에 몰린 상황에서 거함 서봉수 9단을 격침시키며 값진 승점을 올림으로써 막강 실력을 유감없이 과시한 셈이다. 
 
한편, 이날 대국은 타이젬에서 1월 25일(토) 오후 4시부터 인터넷 생중계할 예정이었으나, 때마침 발생한 전국 인터넷 불통 사태로 인해 인터넷 생중계가 갑자기 최소되는 사태를 빚었다. (※인터넷 불통 사태로 생중계가 취소되고, 뉴스가 뒤늦게 올라간 데 대해 이용자 여러분의 양해를 구합니다.)
 
 
마지막판 장주주:박지은 단판승부로 우승 결정
 
장주주 승리⇒入神 우승…박지은 승리⇒6대6 무승부
 
 
이날 패배의 위기를 딛고 수졸팀이 승리함으로써 이번 입신:수졸 대항전은 결국 마지막 판까지 가서야 비로소 우승자를 가리는 흥미진진한 상황이 되었다. 3대4로 몰리다 조훈현, 이창호, 루이나이웨이(芮乃偉) 트리오의 활약으로 3연승하며 전세를 6대4로 뒤집은 입신팀은 한판만 더 이기면 우승할 수 있는 유리한 고지를 점했었으나, 이날 패배로 또다시 우승을 장담할 수 없는 형국이 되었다. 
 
이제 마지막 남은 한판은 장주주(江鑄久) 9단(입신팀)과 박지은 3단(수졸팀, 와일드 카드)의 대결. 맥심배 우승에 빛나는 장주주 9단도 강타자이나, 최근 박지은 3단이 타이젬 주최 여류최강 치수고치기에서 루이나이웨이 9단을 정선(定先)치수로 밀어붙이며 급상승세를 타고 있는 상태여서 예측불허의 명승부가 될 것으로 전망된다. 
특히 장주주 9단의 입장에서는 최근 박3단에게 연패하며 정선으로 떨어진 아내의 수모를 대신 갚아주는 '대리설욕전'의 양상까지 띠고 있어 두 기사의 맞대결은 그야말로 '설날맞이 박카드'가 된 셈이다. 
 
3개월 동안 장안의 화제를 불러모은 입신:수졸 대항전의 최종 우승의 향방의 가리는 운명의 일전은 설날(2월 1일) 오후 4시 한국기원 1층 바둑TV 스튜디오에서 열린다. 
 
바둑TV가 기획한 '브레인트로피아닷컴배 입신과 수졸'은 사상 최초로 시도되고 있는 9단 VS 초단의 단체대항전으로 각 팀당 12명씩의 정예멤버가 출전해 1대1 승부를 벌여 7승 이상을 거둔 팀이 상금 6,000만원을 독차지하는 기전. 만약 6대6 동률로 끝날 가능성도 높아지고 있다. 그럴 경우 두 팀은 전체 상금을 5대5로 똑같이 나눈 다음 각 선수들의 승패 관계에 따라 차등지급한다. 
 
최고의 경지로 꼽히는 9단들이 초단들과 동등한 조건에서 맞대결한다는 점에서 바둑역사상 가장 파격적인 승부로 꼽히고 잇는 이번 대회는 당초 조훈현-이창호-유창혁 황금트리오에 서능욱, 양재호, 최규병 등이 가세한 입신팀의 우세가 예상되었었다. 그러나 입신팀의 믿었던 중견 양재호·최규병 9단이 수졸팀의 김형환·고근태 초단에게 덜미를 잡히면서 파란이 일어나기 시작한 끝에 막바지에 이른 지금까지도 우승의 향방을 점칠 수 없는 일진일퇴의 접전이 연출되고 있다. 
 
바둑TV와 (주)현닷컴이 공동주최하고 (주)일양약품이 후원하는 브레인트로피아닷컴배 '입신과 수졸'의 모든 대국은 타이젬과 바둑TV를 통해 매주 토요일 오후 4시 생중계되고 있다.  지난 대국의 생중계 해설은 {타이젬 대국실: 기보감상->생중계->기타}에서 감상할 수 있다. 
 
<TYGEM/이규식 e910@tygem.co.kr>
 
 
■대진표
 
순번
입신팀
승패
수졸팀
대국일자
1
김일환 9단
백1집반승
X
허영호 2단
11/16
2
유창혁 9단
백 불계승
X
홍성지 2단
11/23
3
임선근 9단
X
백 불계승
백홍석 2단
11/30
4
양재호 9단
X
백3집반승
김형환 초단
12/7
5
서능욱 9단
흑 불계승
X
김선호 초단
12/14
6
최규병 9단
X
백 반집승
고근태 초단
12/21
7
김수장 9단
X
백 1집반승
이영구 2단
12/28
8
조훈현 9단
흑 불계승
X
박지훈 초단
1/4
9
이창호 9단
백 불계승
X
박진솔 초단
1/11
10
루이 나이웨이 9단
백 불계승
X
윤준상 초단
1/18
11
서봉수 9단
X
흑 불계승
강동윤 초단
1/25
12
장주주 9단
.
.
박지은 3단
2/1
 