한국리그
정규리그 종료, 신성·영남·월드·제일 순
오는 15일부터 포스트시즌 열려
2008-11-10 오후 12:01:26 입력
             / 2008-11-10 오후 9:21:47 수정
 
    영남일보가 1위 탈환에 실패했다. 11월 8, 9일 KB국민은행2008한국바둑리그 정규리그 마지막 경기(14라운드 4경기)가 광주KIXX와 대구 영남일보의 대결로 바둑TV 스튜디오에서 진행됐다. 1위 탈환을 노리는 영남일보와 최하위팀 KIXX가 대결을 펼친 결과 영남일보가 2대3으로 패해 2위로 정규리그를 마쳤으며 승리한 KIXX은 8위에 그쳤다.영남일보는 지난해 정규리그 1위 팀으로 챔피언결정전에 올라 2위에 오른 신성건설에게 승리하며 우승을 차지한 팀이다. 2년 연속 정규리그 1위를 노렸으나 KIXX에게 발목을 잡히면서 2위에 그쳤고 신성건설의 1위를 확정짓게 했다. 개인승수에서는 신성건설보다 5승이나 앞서 있지만 팀 승수에서 1승이 모자라 1위에 오르지 못했다. 정규리그 14라운드가 모두 끝나면서 오는 15일부터는 포스트시즌에 들어간다. 첫 대결은 4위 제일화재와 3위 월드메르디앙이 3, 4위전을 펼치고 승리 팀은 2위 영남일보와 챔피언 결정전 진출을 다투게 된다. 정규리그에서는 1, 2국이 열리고 3국에서 승패가 가려졌어도 4, 5국을 진행했는데 포스트시즌에서는 1~3국이 첫 날 열리고 승리 팀이 가려지면 4, 5국은 열리지 않는다. KB국민은행 2008한국바둑리그는 (재)한국기원, 바둑TV가 주최하며 KB국민은행에서 후원한다. 제한시간은 30초 10회, 장고 바둑인 제4국은 1시간 30분, 30초 5회가 주어지며 우승팀에게는 2억 7천만원, 준우승팀에게는 1억 6천만원이 주어진다.
   순위  팀명  승패(개인승수)  순위  팀명  승패(개인승수)   1  신성건설  10승 4패(38)   5  울산디아채  6승 8패(27)   2  영남일보  9승 5패(43)   6  티브로드  5승 9패(36)    3  월드메르디앙  9승 5패(39)   7  한게임  5승 9패(32)   4  제일화재  8승 6패(38)   8  KIXX  4승 10패(27)      ■ KB국민은행 2008한국바둑리그 14라운드 4경기 결과     대국일  광주KIXX   대구 영남일보      대국결과   11월 8일 / 19시   ○ 조훈현  ● 강유택  275수 끝, 백 3집반승     11월 8일 / 21시   ● 송태곤  ○ 조혜연  175수 끝, 흑 불계승    11월 9일 / 19시   ○ 박정상  ● 허영호  202수 끝, 백 불계승    11월 9일 / 19시   ● 김대희  ○ 윤준상  268수 끝, 백 1집반승    11월 9일 / 21시   ● 이성재  ○ 김지석  237수 끝, 백 1집반승    결과  광주KIXX 3:2 승  