정관장배
한국, 한판도 못 건지고 1차전 종료
이하진 마저 송롱후이에게 져 탈락
2008-11-14 오후 6:20:33 입력
             / 2008-11-15 오전 11:45:57 수정
 
      ▲ 이하진(왼쪽)과 송롱후이의 대결 모습. 한국이 1차전에서 저조한 성적을 거뒀다. 11월 14일 중국 베이징 한국 문화원에서 열린 제7회 정관장배 세계여자바둑최강전 1차전 제3국에서 한국 이하진이 중국 송롱후이에게 298수만에 4집반패를 당했다. 이로써 송롱후이는 3연승을 거두며 다크호스로 떠올랐다. 이날 이하진의 탈락으로 한국은 1차전에 두명이 출전해 한판도 건지지 못하는 불운을 겪었다. 이다혜와 이하진이 중국 송롱후이에게 덜미를 잡혀 탈락하고 만 것. 전기대회에서 이슬아가 초반 2연승을 거둔 것과는 상반된 분위기.반면에 중국은 전기대회와 180도 다른 모습을 보이고 있다. 전기대회에서 한국과 일본에 습격을 받아 1승도 거두지 못했던 중국이 송롱후이라는 다크호스를 내보내며 연승 행진을 벌이고 있는 것. 송롱후이는 중국의 기대를 한몸에 받고 있는 여성 신예강자로 정관장배 단체전 첫 주자로 출전해 제 몫을 톡톡히 해내고 있다.제7회 정관장배 1차전 제4국은 중국 베이징 한국 문화원에서 중국 송롱후이와 일본 선수의 대결로 11월 15일 오후 3시에(한국시각) 열릴 예정이다. 과연 중국 송롱후이가 1차전 마지막 대국을 승리로 장식 할 수 있을지. 제7회 정관장배 세계여자바둑최강전은 바둑TV에서 주최하고 한국인삼공사에서 후원한다. 우승상금은 7천 5백만원이며 제한시간은 각자 1시간, 초읽기 40초 3회가 주어진다.
   ■ 제7회 정관장배 세계여자바둑최강전 대국 결과     날짜  승자  패자  결과   11월 12일   ● 송롱후이  ○ 이다혜  283수 끝, 흑 5집반승    11월 13일   ○ 송롱후이  ● 가토게이코   172수 끝, 백 불계승    11월 14일   ● 송롱후이  ○ 이하진  298수 끝, 흑 4집반승    11월 15일   .  .  .■ 제7회 정관장배 세계여자바둑최강전 출전 선수    국가  선수  탈락   한국  박지은, 이민진, 김혜민  이다혜, 이하진    중국  탕이, 정옌, 왕샹윈, 송롱후이, 리허   .   일본  아오키기쿠요, 우메자와유카리, 만나미카나, 스즈키아유미  가토게이코  
  