삼성화재배
2008 마지막 '이-이' 대결이 시작된다
삼성화재배 8강전 18, 19일에 접전
2008-11-17 오전 9:50:07 입력
             / 2008-11-17 오전 10:16:29 수정
 
  2008년 마지막 명승부 '이-이'의 대결이 다가온다. 
11월 18, 19일 제13회 
삼성화재배 세계바둑오픈 8강전이 대전 삼성화재 유성연수원에서 열린다. 18일에는 쿵제와 야마시타게이고, 리저와 저우루이양이 19일에는 
이세돌과 이창호, 황이중과 왕시가 대결을 한다.2008년 마지막 세기의 대결! 이창호와 이세돌.이창호와 
이세돌이 2008년 마지막 명승부를  삼성화재배 8강전에서 겨루기 때문에 삼성화재배 최고의 하이라이트 대국으로 
꼽히고 있다. 또한 이 대결의 승자가 4강에 오르는 유일한 한국 기사라는 점도 한 몫 거들고 있다. 한국은 16강에서 
부진한 성적을 기록해 이창호와 이세돌만 8강에 올랐고 부득불 형제대결을 펼쳐야한다. 너무 일찍만남 감이 있지만 
상대선수 지명제로 32강을 시작한 뒤 추첨 대진 그대로 결승까지 오르기 때문에 피할 수 없는 대결. 많은 수가 출전한 중국은 
형제대결만 두판으로 이미 4강 두자리는 꿰찼기 때문에 중국과 일본은 쿵제와 야마시타게이고 대결에 집중할 것이다. 

      ▲ 잉씨배 준결승 최종국 복기 모습. 이창호 9단은 이세돌9단을 맞아 2대0으로 승리하며 결승에 진출했다. 
결승전 
후보가 8강에서 만나 '대진표 논란'이 야기되기도 했지만 국내 랭킹 1위 이세돌이 2위인 이창호에게 올해만 두차례 밀려 
자존심을 굽혔기 때문에 바둑팬 입장에서는 두 기사의 만남이 흥미롭기만 하다. 올해 세기의 대결이라 불렸던 잉씨배 4강 
3번기에서 2대0으로 이창호가 예상외의 완승을 거두며 앞섰고 얼마전 열린 명인전에서도 이창호가 이세돌에게 승리를 거둔 바 
있다.올해 열리는 마지막 세기의 대결이라는 점을 빼고도 눈여겨 봐야 할 것은 올해 두 기사의 만남으로만 보면 
이창호가 앞서고 있지만 개인 성적으로만 보면 반대 행마를 보이고 있다는 것. 
특히 잉씨배 이후 이창호는 
통산최다승 2위에 오르기도 하고 명인전에서 이세돌을 또 꺾었지만 4승 5패를 기록하며 오히려 석연치 않은 
컨디션을 보이고 있다. 
이세돌은 잉씨배에서 내상을 입었을 것으로 보였으나 다시 한번 고삐를 잡아 10승 5패를 거두며 
LG배 결승에 오르는 기염을 토해 상승세를 보이고 있다.이창호는 삼성화재배 2년 연속 준우승이라는 불명예를 벗어 던지기 
위해 이세돌을 이겨야 할 것이고, 이세돌은 국내 랭킹1위 자존심을 되찾기 위해 이창호를 이겨야 할 것이다. 이창호냐 이세돌이냐! 
2008 마지막 세기의 대결의 승자는 누가 될 것인지. 상대전적은 27승 19패로 이창호가 앞선다.타이젬에서는 8강전 
모든 대국을 수순 중계하며 특히 이창호와 이세돌 대국을 이재웅 6단이 문자 중계할 예정이다. 중계 관전은 모든 대국 서버에서 
가능하다. 한국방송공사와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원하는 제13회 삼성화재배 세계바둑오픈의 
우승상금은 2억원이며 제한시간은 각자 2시간에 1분 초읽기 5회.
■ 
제13회 삼성화재배 세계바둑오픈 8강 대진 
2008년 11월 18일
쿵제
야마시타게이고
리저
저우루이양
2008년 11월 19일
이세돌
이창호
황이중
왕시
■ 
제13회 삼성화재배 세계바둑오픈 본선 대진표