신인왕전
안영길, 4강 진입
2003-01-28 오전 10:11:19 입력
             
 
[제13기 
      비씨카드배 신인왕전] 
안영길, 4강 진입
'쎈돌킬러' 안영길, 백홍석 물리치고 준결승행
1월 27일 한국기원 본선대국실에서 열린 
      제13기 비씨카드배 신인왕전 결선토너먼트 1회전(준준결승)에서 안영길 5단이 백홍석2단을 이기고 준결승에 진출했다.(269수끝, 
      흑 3집반승) 
안영길 5단(왼쪽)이 백홍석 2단을 이기고 
            준결승에 진출했다.
이로써 안영길 5단은 이미 준결승에 올라있는 김명완, 송태곤, 이영구에 이어 4강에 막차로 
      합류했다. 
안영길 5단은 강력한 펀치력을 앞세워 본선에서 우승후보 박영훈·이세돌을 연파하고 결선에 올랐으며, 이날 바둑도 불리한 국면에서 
        투혼을 발휘해 역전승을 끌어냈다.
        이제 13기 비씨카드배 신인왕전은 김명완 6단 대 송태곤 3단 그리고 안영길 5단 대 이영구 2단 간의 승자 대결로 압축됐다. 
      
신인왕전 결승에 3번이나 올랐던 김명완 6단과 2002년 최고의 해를 보내고 새해벽두 천원 타이틀을 획득했던 송태곤 3단과의 
        준결승 대결은 2월 14일 열릴 예정. 결승에서 만나도 전혀 이상할 것이 없는 두 기사 가운데 누가 결승에 오를 지 결과가 주목된다.
스포츠서울이 주최하고 비씨카드가 후원하는 비씨카드배 신인왕전은 예선을 거친 입단 10년 이하 기사 20명이 연승전 방식으로 
        대국해, 2연승 이상자들이 결선 토너먼트를 거쳐 결승 3번기로 우승자를 가린다. 
<TYGEM/이규식
e910@tygem.co.kr>