삼성화재배
한국 없지만 흥미로운 중·중, 중·일전 시작
삼성화재배 8강 시작
2008-11-18 오전 11:24:38 입력
             / 2008-11-18 오후 1:58:33 수정
 
      ▲ (왼쪽부터) 야마시타게이고와 쿵제, 리저와 저우루이양이 대국을 하고 있다. 한국 선수는 없지만 또 다른 재미가 있는 삼성화재배가 시작됐다. 11월 18일 제13회 삼성화재배 세계바둑오픈 8강전 쿵제 대 야마시타게이고, 리저 대 저우루이양의 대결이 삼성화재 유성연수원에서 시작됐다. 돌을 가린 결과 저우루이양과 쿵제가 흑을 리저와 야마시타게이고가 백을 쥐었다.삼성화재배 8강전은 18일과 19일, 이틀로 나뉘어 열리는데 첫째날(18일)에는 한국 선수가 출전하지 않아 검토실, 기자실은 비교적 한산한 분위기다. 하지만 8강전에 유일한 중·일전과 중국 신예기사간의 대결로 열리는 대국은 또 다른 관전 재미를 주고 있다. 8강전 유일한 중·일전으로 진행중인 쿵제 대 야마시타게이고의 대국은 공식적으로는 처음. 오랜만에 세계대회에 이름을 올린 쿵제와 홀로 남은 일본의 자존심 야마시타게이고의 대국으로 관심을 끌고 있다.또한 중국 신예 기사간의 기싸움으로 열리고 있는 리저 대 저우루이양의 대결도 마찬가지. 리저와 저우루이양은 박정환, 윤준상, 이영구 등 한국 신예기사들만 꺾고 8강까지 올라온 기사들로 막강한 실력을 자랑하고 있다. 앞으로 중국 바둑을 이끌어갈 기사를 예측해 보는 것도 재미. 타이젬에서는 8강전 모든 대국을 수순 중계하며 특히 이창호와 이세돌 대국을 이재웅 6단이 문자 중계할 예정이다. 중계 관전은 모든 대국 서버에서 가능하다. 한국방송공사와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원하는 제13회 삼성화재배 세계바둑오픈의 우승상금은 2억원이며 제한시간은 각자 2시간에 1분 초읽기 5회.          ■ 제13회 삼성화재배 세계바둑오픈 8강 대진     2008년 11월 18일  ● 쿵제  ○ 야마시타게이고   ○ 리저  ● 저우루이양   2008년 11월 19일  이세돌  이창호   황이중  왕시    ■ 제13회 삼성화재배 세계바둑오픈 본선 대진표