중국 명인전
역시 구리, 5연패 달성 성공
퍄오원야오 상대로 2연패 후 3연승으로 역전
2008-11-20 오후 5:44:16 입력
             / 2008-11-20 오후 5:57:08 수정
 
        ▲ 구리 9단(왼쪽)과 퍄오원야오 5단의 도전5번기 제1국 대국 모습.구리 9단이 명인전 타이틀을 지켜냈다. 11월 20일 오전 8시 30분(중국시간), 제21회 중국명인전 도전5번기 제5국에서 구리 9단이 퍄오원야오(朴文堯) 5단을 상대로 247수만에 흑 불계승을 거두고 대회 5연패를 달성했다. 구리 9단은 초반 2연패를 당해 위기에 봉착했으나 내리 3연승으로 역전을 하면서 타이틀 방어에 성공했다. 구리 9단은 세계대회는 물론 중국기전에서도 랭킹 1위다운 면모를 확실히 보여주고 있다. 제4회 도요타덴소배에서 퍄오원야오 5단과 결승에 올라 내년 초 결승 3번기를 앞두고 있고 7월에는 이창호 9단을 꺾고 13년 만에 제21회 후지쯔배 우승컵을 중국 품에 안기게 했다. 얼마 전에는 제13회 LG배에서도 이창호 9단을 물리치고 결승에 올랐다. 중국 명인전은 인민일보사와 중국위기협회가 공동 주최하며 우승상금은 10만위안, 준우승상금은 5만위안이다. 제한시간은 각자 3시간, 초읽기 60초 5회가 주어진다.          ■ 제21기 중국 명인전 도전 5번기 대국 결과(3-2 구리 승)    대국일  승자  패자  결과   제1국  10월 20일   ● 퍄오원야오 5단   ○ 구리 9단   235수 끝, 흑 불계승    제2국  10월 26일  ○ 퍄오원야오 5단   ● 구리 9단   160수 끝, 백 불계승    제3국  11월 17일  ○ 구리 9단   ● 퍄오원야오 5단   190수 끝, 백 불계승    제4국  11월 19일  ● 구리 9단   ○ 퍄오원야오 5단   289수 끝, 흑 불계승    제5국  11월 20일  ● 구리 9단   ○ 퍄오원야오 5단   247수 끝, 흑 불계승 