농심신라면배
강동윤 "이미 6일치 옷을 준비했다"
중국의 연승을 막은 강동윤 8단 인터뷰
2008-11-24 오후 7:00:05 입력
             / 2008-11-25 오전 2:24:38 수정
 
      ▲ 강동윤 8단(왼쪽)이 퉈지아시 3단과 복기를 하고 있다.  강동윤 8단이 승리의 기쁨을 전했다. 11월 24일 오후 6시 20분, 부산 농심호텔에서 열린 제10회 농심신라면배 세계바둑최강전 제5국의 승부가 갈렸다. 한국 3장 강동윤 8단이 1차전을 전승으로 이끈 중국의 퉈지아시 3단을 물리치고 한국에 첫 승을 안겼다. 다음은 중국의 연승을 막아내고 한국에 1승을 따낸 강동윤 8단의 국후 소감이다. - 오늘 대국에 대해 말해달라. 초반에 잘 풀렸는데 우상귀를 공격하면서 역습을 당했어요. 이후에 어려워졌고 수상전은 잡았다고 생각했는데 착각을 해서 만만치 않아졌어요. 끝내기에서 손해를 봤지만 반집에서 한집반은 남는다고 생각했어요.- 2차전에서 전승할 욕심은 없는지.당연히 있지요. 지면 다른 대국이 있어 바로 서울로 올라가야 하는데 이미 6일치 옷을 다 싸와서 마지막까지 있어야 해요.
   - 최근 대국일정이 바빠보이던데 컨디션은 괜찮나. 농심배 전에 대국이 없어서 컨디션 조절에 실패했어요. 대국이 있어야 감을 잃지 않는데 며칠 쉬는동안 시합이 없어 자신감이 없었어요. - 두 번째 농심배 출전인데 본선에서 첫 승리다. 제7회 농심배였는데 당시 세계대회에 처음 올라간 것이었어요. 힘도 써보지 못하고 졌죠. 이후에 다른 대회에서도 지고 그랬는데 최근 마인드스포츠대회에서 금메달 딴 다음에 자신감이 생겼죠.- 농심배가 끝나고 이세돌 9단과 10번기를 두게 되는데.특별히 준비하고 있는 것은 없어요. 이번 2차전 결과가 승패에 영향을 미칠 것 같아요.- 출전 순서는 어떻게 정했는지.      
1차전에서 모두 이야기를 마쳤어요. 제가 3장으로 나가는 것은 이미 결정된 사항이었어요. - 마지막으로 강동윤 8단을 응원하고 있는 바둑 팬들에게 한 마디 전한다면.응원해주셔서 감사합니다. 내일 대국도 많이 지켜봐주시고 응원 많이 해주세요. 
          ■ 제10회 농심신라면배 세계바둑최강전 2차전 결과     날짜  승자  패자  결과   5국 - 2008.11.24  ● 강동윤   ○ 퉈지아시   303수 끝, 흑 1집반승   6국 - 2008.11.25  .  .  .   7국 - 2008.11.26  .  .  .   8국 - 2008.11.27  .  .  .   9국 - 2008.11.28  .  .  .   10국 - 2008.11.29  .  .  .    ■ 제10회 농심신라면배 세계바둑최강전 1차전 결과     날짜  승자  패자  결과   1국 - 2008.10.21  ● 퉈지아시  ○ 허영호  191수 끝, 흑 불계승   2국 - 2008.10.22  ● 퉈지아시  ○ 야마시타게이고   293수 끝, 흑 4집반승   3국 - 2008.10.23  ○ 퉈지아시   ● 윤준상   303수 끝, 백 불계승    4국 - 2008.10.24  ● 퉈지아시  ○ 고노린   244수 끝, 흑 4집반승    ■ 제10회 농심신라면배 각국 대표선수     국적  대표선수  탈락된 선수    한국  이창호, 이세돌, 강동윤  허영호, 윤준상    중국  창하오, 구리, 퍄오원야오, 치우쥔  퉈지아시   일본  다카오신지, 하네나오키, 야마다기미오  야마시타게이고, 고노린 