한국리그
챔피언결정전, 대진은?
대구 영남일보 VS 서울 신성건설
2008-12-01 오전 11:48:22 입력
             / 2008-12-01 오후 12:09:16 수정
 
   2008 최고의 팀을 가리는 챔피언결정전 대진이 발표됐다. 12월 3일, 4일에 열리는 KB국민은행 2008한국바둑리그 챔피언결정전 1차전 대구 영남일보 대 서울 신성건설의 대진이 발표됐다. 챔피언결정전은 3번기로 치뤄진다. KB국민은행 2008한국바둑리그는 (재)한국기원, 바둑TV가 주최하며 KB국민은행에서 후원한다. 제한시간은 30초 10회, 장고 바둑인 제4국은 1시간 30분, 30초 5회가 주어지며 우승팀에게는 2억 7천만원, 준우승팀에게는 1억 6천만원이 주어진다.     ■ KB국민은행 2008한국바둑리그 챔피언결정전    대국일  대구 영남일보  서울 신성건설   2008년 12월 3일   김지석  목진석   김형우  박영훈   허영호  고근태   2008년 12월 4일  윤준상  이정우   강유택  윤찬희    