한국리그
동갑내기 감독 '자존심 대결'
신성건설 vs 영남일보 3일부터 챔프 결정전
2008-12-03 오후 4:01:54 입력
             / 2008-12-03 오후 6:06:22 수정
 
      ▲ 2007 한국바둑리그 챔피언결정전에서 최규병 감독과 양재호 감독이 나란히 인터뷰를 하고 있다. 양재호와 최규병. 국내 바둑계 386세대를 대표하는 동갑내기 라이벌 감독이 'KB국민은행 2008 한국바둑리그' 챔피언 결정전에서 맞대결을 펼친다. '지장' 양재호가 이끄는 정규 리그 1위팀 신성건설과 '용장' 최규병이 맡고 있는 2위팀 영남일보가 3일부터 3연전을 벌여 올해 한국바둑리그 최종 우승팀을 가리는 것. 지난 해에 이어 두 번째 격돌이다. 작년에는 정규리그 1위팀 영남일보가 플레이오프에서 올라온 2위 신성건설을 맞아 2대0으로 승리했다. 올해는 서로 입장이 바뀌었다. 
신성건설이 정규리그 1위를 차지, 느긋하게 기다리는 동안 2위 영남일보가 지난 주 벌어진 플레이오프에서 제일화재에 2패 후 3연승으로 극적인 역전승을 거두고 챔프 결정전에 올라 왔다. 
한국바둑리그 우승 상금은 2억7,000만원, 준우승 1억6,000만원이다. 정규리그에서는 영남일보가 두 번 모두 신성건설에 4대1로 승리했다.
양재호와 최규병 감독의 대결은 팀간 대결에 못지않게 바둑팬들 사이에서 큰 관심거리다. 두 감독은 올해 45살로 동갑인데다 평소 절친한 친구 사이이지만, 반상에서는 호적수로 입단 이후 입신에 이를 때까지 서로 앞서거니 뒤서거니 하면서 계속 선의의 경쟁을 벌여 왔기 때문이다. 
과연 올해는 누가 마지막에 큰 웃음을 웃을 지, 다음 주부터 펼쳐지는 챔프 결정 3연전이 무척 기대된다. 챔프 결정전은 3~4일 1차전, 6~7일 2차전, 승부가 가려지지 않을 경우 13일 오전 10시부터 3차전이 치러진다. 
  ▲ 신성건설 양재호 감독.      ◇ 양재호 = 신성건설은 2004년 한국바둑리그 출범 때부터 참여해 온 '원년 멤버'인데 불행히도 최근 모기업의 경영 악화로 어쩌면 내년부터는 리그에 출전치 못할 것 같다. 유종의 미를 거두기 위해서라도 반드시 우승을 차지해 작년의 패배를 설욕하겠다.박영훈 - 목진석 주포의 막강 화력은 상대팀 어느 선수와 대결하더라도 충분히 승산이 있다. 고근태가 허리 역할만 잘해 준다면 쉽게 승점을 챙길 수 있을 것이다.   ▲ 영남일보 최규병 감독.       ◇ 최규병 = 플레이오프에서 극적인 역전승을 거둬 선수들이 사기 충천이다. 정규 리그에서 1승4패 후 8연승을 했듯이 우리 팀은 모두 어린 선수들이어서 한 번 기세를 타면 거칠 게 없다. 
이 같은 상승 분위기가 지속된다면 올해도 우승은 떼논 당상이다. 정규 리그 기간 중 한동안 선수들을 약간 '관리'했더니 오히려 역효과가 나는 것 같아서 요즘은 아예 '방목'하고 있다. 그랬더니 성적이 더 좋아졌다.
                                                         ※ 2008년 11월 29일자 한국일보     ■ KB국민은행 2008한국바둑리그 챔피언결정전 1차전 오더     대국일   대구 영남일보  서울 신성건설  상대전적(앞선수 기준)    12월 3일   18시  김지석  목진석  2승 1패    20시  김형우  박영훈  1패   22시  허영호  고근태  3승 3패    12월 4일  18시  윤준상  이정우  2승   22시  강유택  윤찬희  1패    