국내기타
비금도에 '이세돌 기념관' 문 연다
12월 26일에 개관과 함께 천원전 결승 대국 개최
2008-12-04 오전 11:48:13 입력
             / 2008-12-04 오전 11:48:43 수정
 
       이세돌 고향 비금도에 '이세돌 바둑 기념관'이 문을 연다.이세돌의 고향 신안군에서 폐교된 비금 대광초등학교를 리모델링해 '이세돌 기념관'을 12월 26일 개관할 예정이라고 밝혀 눈길을 끌고 있다. 또한 이를 기념하기 위해 개관일에 박카스배 천원전 결승5번기 제2국 이세돌 대 강동윤의 대국을 개최한다.이세돌의 바둑 정신을 살리고자 만든 이세돌 바둑기념관 전체 면적은 798㎥로 바둑 대국장과 이세의 관련 자료 전시실과 추억의 공간, 숙소동을 공개해 비금도를 찾은 관광객은 물론 주민들에게 열린 공간으로 만들어 바둑의 저변 확대와 관광인프라 확산으로 새로운 관광테마로 활용할 것이라고 한다.신안군 관계자는 "신안 출신 이세돌 바둑 기념관이 개관하면 바둑과 해양자원, 문화 생태환경이 조화를 이룬 관광 클러스터를 개발하고, 천재기사 이세돌의 이미지를 부각해 관광자원화 할 계획"이라고 밝혔다. 앞으로 신안군은 최근 출범한 신안군 바둑협회 및 한국기원과 함께 바둑 동호인 및 어린이 바둑교실을 운영하고 각종 대회를 유치해 신안군을'바둑의 메카'로 만들어 나간다는 계획이다.한편 신안군은 오랜 옛날부터 바둑과 역사적으로 밀접한 관련성을 유지하고 있다. 1천2백년전 고운 최치원 선생이 당나라로 유학가던 중 도초면 우이도에 들려 상산봉 바위위에 올라 신선과 바둑을 두었다는 설화가 전해져 내려온다. 지금도 바둑 바위는 현존한다.[사진 - 신안 군청 제공]
  