삼성화재배
삼성화재 본선 개막
2001-08-27 입력
             
 
[ 제6회 삼성화재배 세계바둑오픈! 본선개막 ]
8월 28일 개막식, 29일 32강전, 31일 16강전 
  
세계바둑 최강자를 가리는 세계 최고의 기전, 제6회 삼성화재배 세계바둑오픈선수권대회 본선이 오는 8월 28일 개막됩니다. 
중앙일보, KBS가 공동주최하고 재단법인 한국기원이 주관하며 삼성화재해상보험주식회사가 후원하는 삼성화재배는 전세계 기사들에게 대회를 완전 오픈하여 각광을 받고 있으며, 또한 자체랭킹시스템을 도입하여 관심을 집중시키고 있습니다. 이는 삼성화재배 1회 ~ 5회 대회의 성적을 집산하여 상위 4명의 기사에게 본선출전자격을 부여, 국가와는 관계없이 실력이 가장 강한 기사가 대회에 출전 해 더욱 박진감 넘치는 열전을 펼칠것입니다. 
세계대회 중 유일하게 32강전으로 치뤄지는 제6회 삼성화재배 본선에서는 한국 16명, 일본 8명, 중국 8명의 정상급 기사들이 뜨거운 반상 대결을 펼치게 됩니다. 이중 여류최강 루이 나이웨이 九단(한국)이 주최측 추천기사로 결정되어 이번 본선에서 뜨거운 반상의 성 대결이 펼쳐질 것으로 기대되며, 통합예선에서 보여주었던 신예기사들의 돌풍이 과연 본선에서도 그 기세를 이어갈지 그 귀추가 주목됩니다. 
특히 세계대회에서 한국의 독주가 계속 이어지는 가운데 마샤오춘 九段과 창하오 九段을 앞세운 중국과 조치훈 九段과 야마다 기미오 九段이 포진한 일본이 이창호 九단, 유창혁 九단등 국내 타이틀보유자가 총출동 역대 최강의 진용을 구성한 한국의 벽을 넘을수 있을지가 큰 관심거리입니다. 올해부터 결승전과 준결승전이 3번승부로 진행되어 더욱 박진감 넘치는 승부가 예상되는 제6회 삼성화재배는 8월 본선 32강/16강전을 필두로 10월 8강전, 11월 준결승전, 12월 결승1국～3국까지 KBS 1TV와 위성 방송을 통한 생방송과 중앙일보 지면 및 타이젬을 통해 생동감 있는 현장속보와 주요대국의 기보를 상세히 전해드릴 것을 약속드립니다. 
바둑팬 여러분들의 뜨거운 관심과 성원을 부탁드립니다. 
0 ** 본선 진출 기사 **
 
전기 4강 진출자 (4명)
유창혁 九段(한) /야마다 기미오(山田規三生) 七段(일) 서봉수 九段(한) /양재호 九段(한) 
삼성화재배 랭킹 (4명)
이창호 九段(한) /마샤오춘(馬曉春) 九段(중) /조치훈 九段(일) /히코사카 나오토(彦坂直人) 九段(일) 
국가시드-상금랭킹순 (7명)
한국(3명) : 조훈현 九段 /목진석 五段 /이세돌 五段 중국(2명) : 창하오(常 昊) 九段 /위 빈(劉斌) 九段 일본(2명) : 왕밍안(王銘琬) 九段 /류시훈 七段 
통합예선 통과자(16명)
한국(8명) : 최규병 九段 /안조영 六단 /안달훈 四段 /조한승 四段 이상훈 三段 /박승현 二段 /송태곤 二段 /박정상 初段 중국(5명) : 류 징(劉 菁) 八段 /왕레이(王磊) 八段 /왕위후이(王煜輝) 七段 / 왕야오(王) 四段 /구 리(古力) 五段 일본(3명) : 다카오 신지(高尾紳路) 七段 /고노 린(河野臨) 六段 /판 산치 五段 
주최사 와일드카드(1명) 
루이 나이웨이(芮乃圍) 九段 
 