춘란배
'춘란배 대국장은 추워요'
사진으로 보는 춘란배 대국장
2008-12-09 오후 4:45:18 입력
             / 2008-12-09 오후 5:18:47 수정
 
   제7회 춘란배 세계바둑선수권대회 8강전이 12월 9일 중국 강서성 난창에서 열리고 있다. 한국은 8강에 이창호만 홀로 출전했으며 나머지는 중국 선수들. 대국장 모습을 사진으로 함께한다. [사진 - 혁성, 시나닷컴]        ▲ 이창호와 구리 대국에 쏠린 관심들.    ▲ 이창호(왼쪽)와 구리의 대국 모습. 이창호는 한국에서 유일하게 8강에 진출.   ▲ 대국장이 추운지 이창호는 빨간색 담요를 덮고 있다.    ▲ 창하오(오른쪽)와 황이중. 창하오는 전기대회에서 구리에게 져서 준우승에 머문 바 있다. 황이중은 12월 15일 부터 시작되는 삼성화재배 4강전에 진출해 이세돌과 대국을 할 예정이다.    ▲ 딩웨이(오른쪽)과 쿵제의 모습.   ▲ 쿵제는 대국장이 추운지 점퍼를 덮고 있다.    ▲ 저우허양(오른쪽)과 씨에허. 씨에허는 지난해 이세돌이 "구리보다 강한 기사다"라고 꼽은 바 있다.   ▲ 대국장 중국 강서성 난창의 전경.    ▲ 대국장을 향해 가고 있는 구리(왼쪽)와 창하오. 발걸움이 가벼워 보인다.    ▲ 중국 강서성 난창에서 바라본 외경.  