춘란배
저우허양, 가장 먼저 4강 안착
이창호와 구리는 대국 중
2008-12-09 오후 5:11:01 입력
             / 2008-12-10 오전 8:55:37 수정
 
    저우허양이 가장 먼저 4강에 올랐다. 12월 9일 중국 강서성 난창에서 열리고 있는 제7회 춘란배 세계바둑선수권대회 8강전에서 저우허양이 씨에허에게 불계승을 거두고 가장 먼저 4강에 안착했다. 제7회 춘란배는 중국기원에서 주최하며 춘란그룹에서 후원한다. 제한시간은 각자 3시간, 초읽기 60초 5회가 주어지며, 중국 룰에 따라 덤은 7집반이다. 우승상금은 15만달러. 타이젬에서는 이창호 9단과 구리 9단의 대결을 홍민표 6단이 문자 해설하고 있다.
    ■ 제7회 춘란배 세계바둑선수권대회 8강전 대진표 
   대국일  대국자  대국자  결과   2008-12-09  ● 이창호  ○ 구리  297수 끝, 흑불계승   ○ 창하오  ● 황이중  192수 끝, 백 불계승   ○ 딩웨이  ● 쿵제  195수 끝, 흑 불계승   ● 저우허양  ○ 씨에허  93수 끝, 흑 불계승   