GS칼텍스배
기성 박영훈, 통합 6연패
GS칼텍스배서 원성진에 3:0 - 2연패 달성
2008-12-09 오후 5:29:52 입력
             / 2008-12-10 오후 1:51:56 수정
 
      ▲ 박영훈 9단(오른쪽)과 원성진 9단의 도전3번기 대국 모습. 박영훈이 GS칼텍스배 우승을 차지했다. 12월 9일 오전 10시, 한국기원 특별대국실에서 열린 제13회 GS칼텍스배 프로기전 도전5번기 제3국에서 타이틀 홀더 박영훈 9단이 도전자 원성진 9단을 맞아 260수만에 불계승을 거두고 대회 2연패 달성에 성공했다. 
박영훈은 이번 타이틀 획득으로 도전기 불패 신화를 이어갔다. 2005년 제16회 기성전에서 최철한을 3:2로 꺾고 처음으로 도전기에서 승리를 거뒀고, 타이틀 보유자가 된 뒤 방어전에서 안조영, 최철한, 백홍석의 도전을 막아내며 기성전 4연패를 달성했다. 2007년에는 제12기 GS칼텍스배에서 이세돌에게 도전해 2연패 후 3연승으로 타이틀을 따냈고, 바로 오늘은 도전자 원성진에게 3:0 퍼펙트 승리를 이끌어내며 2연패 달성과 함께 도전기 6전 전승을 기록했다. 
  ▲ 복기하고 있는 원성진 9단(왼쪽)과 박영훈 9단.  한편, 원성진은 2007년 이후에 거둔 타이틀매치 전승기록이 깨져 아쉬움이 더했다. 2006년까지 결승전에 여섯 번이나 진출했지만 승률 0%였던 원성진은 지난해 신인왕전을 비롯해 생애 처음으로 본격기전인 천원전에서 타이틀을 따냈고 한중천원전에서도 중국랭킹 1위 구리를 꺾어 2007년 이후에는 결승전 승률 100%를 자랑했었다. GS칼텍스배는 기전규모 국내 3위(1위 명인전, 2위 전자랜드배) 대회로 우승상금(5천만원)은 국내에서 명인전(1억원) 다음으로 두 번째로 높다. 국수전과 함께 도전기로 우승자를 가리며 제한시간은 각자 3시간, 초읽기 60초 5회가 주어진다.다음은 대회 2연패를 달성한 박영훈 9단의 국수 소감이다. - 우승 축하한다. 도전기에서만 6연패를 했는데 기분이 남다를 것 같다. 최근에 다른 기선에서는 결승에도 오르지 못하고 있다 . 특히 예선에서 떨어지는 경우가 많았다. 도전기 방어라도 열심히 해야 하는 상황이다.(웃음
    - 오늘 대국은 어땠는지. 초반에 좋지 않았다. 힘들었는데 상변에서(백 입장) 득을 많이 봤다. 이후에 실수가 많아 어려워졌다. 마지막에 우변 대마가 팻감도 많고 쉽게 죽지 않다고 생각한 다음부터는 괜찮았다고 생각했다.- 랭킹도 8위로 추락했었고 올해가 지난해보다 성적이 좋지 않은 듯 보이는데. 예전보다 승률이 좋지 않다고 생각하지 않는다. 랭킹은 산정기간도 줄고 몇 가지 바뀐 것이 있어 내려갈 수도 있다고 생각한다. 나는 지금 성적에 만족하고 있고 목진석 9단이나 강동윤 8단 등 다른 기사들이 좋은 성적을 내고 있어서 랭킹이 내려갔다고 생각한다.- 이번 방어전을 치르면서 어떤 각오로 대국에 임했는가. 매 판이 최종국이라고 생각했다. 마지막에는 운이 따라 다행이 이길 수 있었다. 
    ▲ 박영훈 9단.  - 4연패를 하고 있는 기성전이 올해 마지막 대회였다. 왕위전은 열리지도 않았는데 기전이 없어지는 것에 대해 어떻게 생각하는지. 프로기사들에게 기전이 없어진다는 것은 매우 슬픈 일이다. 특히 기성전의 경우 애착이 가는 대회였는데 매우 아쉽고 나중에 다시 부활하기를 바랄 뿐이다. - 오는 13일에 한국리그 챔피언결정전을 앞두고 있다. 1국에서 강유택 2단과 만나가 됐는데 워낙 성적이 좋은 기사라서 어려운 바둑이 예상된다. 내가 잘 못해도 팀원들이 잘해주고 있어 우리 팀이 승리할 것이라고 믿는다. - 올해 가장 기억에 남는 일이 있다면. 제일 먼저 삼성화재배 결승전이 생각난다. 당시 성적이 좋았을 때고 자신감도 있어서 기대를 했는데 져서 매우 아쉽다. 그 다음으로는 LG배 4강에서 이세돌 9단에게 졌을 때다. 바둑 내용이 좋으면 지더라도 후회는 하지 않는다. 내용도 좋지 않았고 완패를 해서 기억에 남는다.
    ■ 제13기 GS칼텍스배 프로기전 도전 5번기 결과     대국일  승자    패자  결과   제1국 - 11월 26일  ● 박영훈   ○ 원성진  248수 끝, 흑 2집반승   제2국 - 11월 28일  ○ 박영훈   ● 원성진   248수 끝, 백 불계승   제3국 - 12월 9일  ○ 박영훈   ● 원성진    260수 끝, 백 불계승    결과  박영훈 3:0 승리 - GS칼텍스배 2연패  