국내기타
"바둑은 우리 아이 두뇌 발달에 큰 영향"
바둑교육의 효과를 밝히는 연구발표회 열린다
2008-12-15 오전 10:45:43 입력
             
 
      ▲ 설레이는 마음으로 바둑 교육을 받고 있는 흥진초등학교 어린이들. 어린이들의 놀이 문화가 컴퓨터에 편중되어 있는 현 시기에 바둑의 교육적 효과를 검증한 연구 결과가 발표되어 눈길을 끌고 있다.12월 17일 오전 10시 30분 국회 헌정기념관 대강당에서 바둑 교육이 어린이의 지능과 인성에 미치는 영향에 대한 연구 결과를 발표하는 의미있는 행사가 열린다.대한바둑협회의 주관 아래 경기도바둑협회와 경기도 흥진초등학교가 공동으로 추진한 연구는 2007년 10월 연구 계획 발표 때 부터 바둑계의 관심을 받아왔다. 이번 연구 결과는 바둑을 배우지 않은 초등학생과 바둑을 배운 초등학생, 그리고 바둑을 오랜 시간 배운 초등학생의 지능과 인성 영역의 발달 상황을 비교 분석하는 방식으로 진행되며 지능과 인성을 하위 영역으로 세분화하여 구체적인 발달 영역까지 밝히고자 했다.책임 연구자인 조상연 선생님(흥진초등학교 교감)은 “연구 결과 수리력, 공간 지각력 등을 포함한 전체 지능과 신중성, 자기 존중감 등의 인성 영역에서 좋은 효과가 있는 것으로 분석되었다. 이 결과가 바둑의 활성화에 미력하나마 도움이 되었으면 하는 바람이다”라며 소감을 피력했다.
  