아마대회
유신환, 영예의 국수위 등극
홍석의 꺾고 국수전 우승
2008-12-22 오전 9:39:45 입력
             / 2008-12-22 오전 9:48:47 수정
 
   유신환이 영예의 국수에 올랐다.  12월 20~21일 한국기원 2층 대회장에서 열린 제42회 전국아마국수전에서 유신환 아마6단(아마랭킹 16위)이 홍석의 아마7단(아마랭킹 12위)을 꺾고 영예의 국수에 올랐다.유신환 아마6단은 내년 5월에 일본 시즈오카현에서 열리는 제30회 세계아마바둑선수권대회 출전하게 되며, 대회 우승시 입단대회 본선 시드가 2회 주어진다. 유신환 아마6단은 1988년생으로 지난해 연구생을 나와 꾸준히 아마대회에 출전하여, 11회 미추홀배에 이어 두 번째 우승을 차지하였다.제42회 전국아마국수전은 동아일보사가 주최, (사)대한바둑협회가 주관하며 기아자동차가 협찬한다. 우승은 상패 및 연구비 2백만원, 준우승은 상패 및 연구비 70만원이 수여된다. 
  ▲ 아마국수전 대국 장면.    ▲ 결승전에서 유신환 아마6단(오른쪽)과 홍석의 아마7단이 돌을 가리고 있다. 유신환 아마6단이 승리를 거두며 국수전 우승을 차지.  
 