갑조리그
충칭팀, 중국 갑조리그 우승
이세돌 속한 꾸이저우 팀은 준우승 차지
2008-12-30 오전 11:27:26 입력
             / 2008-12-30 오후 3:47:42 수정
 
    2008년 중국 갑조리그가 막을 내렸다. 우승은 구리 9단이 이끄는 충칭 팀이 차지했으며, 준우승은 이세돌 9단이 뛰고 있는 꾸이저우 팀이 차지했다. 베이징하이띠엔 팀과 허베이 팀은 아쉽게도 을조리그로 탈락했고 항저우기원 팀과 서안취강 팀은 2009년에 갑조리그에 출전하게 됐다.이번 우승으로 충칭 팀은 중국 바둑계에 하나의 '신화'를 창조했다. 지금까지 10년 동안 갑조리그가 진행되는 동안 무려 7회나 우승을 차지했고, 1999년부터 2003년까지는 '5연패'를 달성했다.충칭기원 원장이며 충칭 팀의 감독인 양이의 '인간을 근본으로 초월을 추구하자'라는 지도사상 아래 충칭 팀은 이미 갑조리그 출전 팀 중 가장 성공적인 팀으로 되었다. 충칭팀은 10년 동안 7회 우승을 했을뿐만 아니라 2001년에는 한국의 목진석 9단을 용병으로 쓰면서 외국기사 참여에 물꼬를 텃다. 그 외 이미 3회 세계대회 우승을 차지한 구리도 충칭팀에서 성장해 왔다.12월 27일 http://weiqi.sports.tom.com 에서 발췌
   ■ 2008년 중국 갑조리그 랭킹    순위  팀명  승점  승국  기사명   1  충칭  53  60  구리, 왕시, 위빈, 씨에허 등    2  꾸이저우  46  58  이세돌, 왕레이, 퍄오원야오, 스위에 등    3  상하이  43  52  창하오, 후야오위, 치우쥔 등    4  산동  39  46  저우허양, 저우루이양 등    5  스촨  37  47  이영구, 구링이, 리지에 등    6  베이징따보오  37  47  쿵제, 천야오예, 퉈지아시 등    7  신싱  27  40  뤄시허, 황이중, 펑첸 등    8  우한  26  39  마샤오춘, 리저, 장웨이 등    9  윈난  26  37  딩웨이, 왕야오 등    10  광시  25  39  류샤오광, 니우위티엔, 리캉 등    11  허베이  24  35  멍타이링, 마샤오빙 등    12  베이징하이띠엔  13  28  동옌, 양이, 장동위에 등  