KAT시스템배
'막강화력' 전남, 연속 안타 OK!
2003-02-04 오후 6:08:00 입력
             
 
[2002∼2003 KAT시스템배 한국바둑최강전]
'막강화력' 전남, 연속 안타 OK!
백홍석·이세돌 앞세워 경기팀에 연승
'영원한 우승후보' 전남팀이 쾌조의 스타트를 끊었다.
      2월 4일 한국기원 1층 바둑TV스튜디오에서 열린 2003시즌 KAT시스템배 한국바둑최강전 1회전(12강전)에서 전남팀은 백홍석 
        2단과 이세돌 3단의 승리로 경기팀에 2대0으로 앞서나갔다.
 2차전 이세돌 3단(왼쪽)과 김효곤 
            2단의 대국 모습
 이로써 전남팀은 남은 3명 중 한명만 이기면 8강에 진출하게 된다. 반면 경기팀은 남은 대국을 
        모두 이겨야 하는 비상사태를 맞았다.
      조훈현·이세돌 투톱을 보유하고 있는 전남은 우승후보 1순위의 팀. 두톱 이외에도 김명완 백홍석 등 '잘나가는' 신예들도 포진하고 
        있어 막강화력을 자랑한다. 지난 2002 시즌에서도 1회전에서 두 팀이 만나 전남팀이 3대0 완봉승을 거둔 바 있다.
경기팀이 지난 시즌의 악몽을 벗고 대반격의 모습을 보여줄 수 있을지, 오는 12일 같은 장소에서 주장전(조훈현 9단 대 최명훈 
        8단)과 초속기전(김명완 6단 대 김광식 3단)에서 판가름날 예정이다. 
KAT시스템배 한국바둑최강전은 스포츠계의 구단 개념을 활용한 국내 유일의 시·도별 단체대항전. 연고별로 지역예선을 거쳐 선발된 
        프로기사 각 5명씩이 12개 시·도별로 한팀을 이루어 토너먼트로 우승팀을 가린다. 그리고 과거 프로야구의 전·후기리그방식처럼‘2002시리즈 
        우승팀’(서울北팀)과 '2003시리즈(2003년 상반기)'의 우승팀끼리 통합챔피언전을 치르게 된다. 
타이젬은 이 대회 전 대국을 인터넷으로 생중계하고 있으며, 바둑TV는 매주 금요일과 토요일 밤 9시10분에 녹화방송한다. 
 <TYGEM/이규식 e910@tygem.co.kr>
        ■1회전 대국결과(전남:경기, 왼쪽이 승자)
△1차전
        백홍석 2단(전남) : 조혜연 3단(경기)
        <흑 불계승> 
△2차전
        이세돌 3단(전남) : 김효곤 2단(경기)
        <백 불계승>
■대진표
        ■각팀별 출전선수 명단
지역
주장
선수명단
 서울(남)
 박영훈
이상훈7단
유재형5단
유재성2단
윤준상초단
 경기
 최명훈
조혜연3단 
김효곤2단
김광식3단
이현욱4단
 충청
 서봉수
안영길4단
박진솔초단
안조영7단
현미진2단
 서울(북)
 유창혁
김영삼5단
정대상8단
조한승5단
원성진4단
 부산
 김일환
김종준4단
천풍조7단
최철한6단
박지은3단
 인천
 서능욱
김덕규7단
이재웅초단
배윤진초단
홍민표초단
 경남
 양재호
김기헌4단
윤현석7단
이다혜초단
김종수4단
 전북
 이창호
홍성지초단
한상열5단
송태곤2단
홍장식3단
 전남
 조훈현
이세돌3단
공병주3단
백홍석초단
김명완6단
 강원
 조대현
박종열4단
김동면7단
허장회8단
윤성현8단
 경북
 하찬석
백대현4단
박상돈6단
남치형초단
윤종섭3단
 제주
 장수영
강동윤초단
박병규3단
장주주9단
루이9단
  