동양생명배
조급한 흑④
2008년 11월 7일 대국 - 제4보(35~49)
2008-12-26 오전 10:45:34 입력
             / 2009-01-15 오전 11:53:57 수정
 
    [32강전] ● 동양의빛(한국) ○ 사신(P)(한국)과연 타이젬 오픈에 이창호 이세돌 등 일류 프로들도 접속을 하는 지 궁금할 것이다. 한국의 경우 랭킹 10위권 내에 속하는 기사들은 전부 다 아이디가 존재한다. ‘양이’도 심심풀이로 인터넷 대국은 즐긴다고 알고 있지만, 타이젬 오픈에는 참가하지는 않은 것으로 알고 있다. 다만 랭킹 상위권 기사들은 매일 매일 대국에 열중하고 있고 동양생명배에도 등장한다는 사실이다. 요즘 기전이 속기 위주로 진행됨에 따라 트레이닝에는 인터넷 바둑이 더 없이 좋다. 요즘 최고의 주가를 올리는 강동윤이 타이젬에서 잔뼈가 굵은 인물이라는 것은 아는 이는 다 안다. 그가 속기의 제왕이 된 것은 우연이 결코 아니다. 중국의 경우는 유명기사는 거의 다 둔다고 생각하면 틀림없다. 또한 일본의 경우는 기력이 한국 중국에 비해 떨어져서 상당히 많은 인원이 예선에서 떨어지곤 한다.   실 전
<실전> 여기서 백은 2부터 14까지 흑을 살려주고서 좌변에다 두터움을 확보한다. 얼른 보면 좌변에서 백 집이었는데 흑이 11까지 알뜰하게 살아갔으니 흑이 대성공이라고 판단할 법하다. 지금은 백의 두터움이 흑이 얻어간 실리에 비해서 월등히 좋다. 하긴 이런 대목이 고수와 하수를 나누는 기준이 된다. 흑은 당장 눈에 보이는 이득을 취했지만 백은 손에 잡히지는 않지만 분명 이득이 있다는 점이다. 두터움은 나중에 다 피가 되고 살이 된다. 백의 두터움이 어떤 이득을 보는 지 이후 진행을 계속 눈여겨 보아주길 바란다.    참고도1
<실전> 흑5로는 <참고도1>처럼 흑1로 당기고 백2를 허용하는 수도 있다. 지금은 좌상 백이 워낙 튼튼하여 빵때림을 주어도 흑으로서 그리 손해는 아니다. 흑3으로 다가가는 수도 좋다.<실전> 백8로 사석작전을 펼친 응수가 또 좋다. <참고도2> 백1로 조그마한 이득을 취하고자 한다면 흑2 이후 6까지 좌상귀가 떨어질 것이다.   참고도2
<실전> 흑13을 생략하게 되면 백‘가’로 갈라서 좌변이 통째로 뜯겨 달아나니 필수의 보강이다. 흑15로 눈에 보이는 곳을 선착하였다. 좌하 방면 흑이 아직은 불확실한 모양이라면 하다못해 흑‘나’로 간접보강 겸 하변 확장을 꿈꾸어야 하지만 지금은 상변이 다급하다. 흑이 조금씩 밀려서 지금은 제법 차이가 난다고 판단한 것이다. 따라서 흑15로 다가가서 상변 백 두 점을 괴롭히면서 현실적인 실리는 따라붙어야 한다는 절박감이다.