동양생명배
갑자기 우변이 두터워지다⑤
2008년 11월 7일 대국 - 제5보(50~77)
2008-12-27 오전 10:45:47 입력
             / 2009-01-15 오전 11:54:14 수정
 
    [32강전] ● 동양의빛(한국) ○ 사신(P)(한국)올 한 해도 세계정상의 자리를 지켰다. 내년바둑계도 이세돌이 앞서가지만 이창호와 적당한 긴장감을 유지한 채 결국은 ‘양이’가 쌍두마차 역할을 할 것으로 보인다. 12월에 벌어진 세계대회에서 ‘양이’는 최후까지 남아 ‘추격자’ 중국의 가슴 서늘하게 만들었다는 것이 그 이유. 17일 벌어진 제13회 삼성화재배 4강전에서 한국선수로는 이세돌만 남는 외로운 순간을 맞았다. 그러나 예상대로 중국의 황이중을 물리치고 무난히 결승까지 진출했다. 8강에서 ‘양이’가 불운하게도 맞붙었고, 나머지 중국의 8강 진출자 6명으로 둘러싸인 상황에서도 독야청청했다. 결승상대는 중국랭킹 5위 콩지에. 또 지난 9일 제7회 춘란배 8강에서도 비슷한 상황은 있었다. 한국대표로는 ‘나홀로 8강’에 올라서 7명의 중국검객의 칼날에 포위되었던 이창호는, 우승은 결국 1명이 하는 것임을 알려주듯 8강에서 이창호는 중국 랭킹1위 구리, 4강에서는 콩지에를 눌러 결승에 진출했다. 결승상대는 오랜 친구인 중국의 창하오.   실 전
<실전> 백5는 좁지만 상당히 요긴한 자리이다. 거꾸로 흑이 12의 곳으로 다가오는 것와 비교하면, 좌측에 떠 있는 흑 말을 외롭게 만드는 효과가 있다. 즉, 6으로 보강이 필요하다는 얘기이다. 그러나 아직도 6과 흑▲는 연결이 불확실하다.게다가 백7로 침입할 때 백‘가’로 넘어가는 수가 남아있어 상당히 흑으로서는 곤란하다. 이런 것이 모두 엷어진 죄과. 지금은 기억이 날 지 모르겠지만, 좌변 백이 두터워진 것이 대국 중반에 이러한 악영향을 끼치게 된 것이다.흑16까지 순전히 연결을 위해 돌만 갖다 놓은 결과이지 실리와는 아무런 상관이 없다. 그 대신 백은 11로 뛰어 달아났고 17로 짚어가서 21까지 백이 더 이상 좋을 수가 없을 만큼 완벽해졌다. 흑18로는 <참고도> 흑1을 가르고 싶은 맘 굴뚝같지만 백6으로 끊어서 13까지 대 변화가 일어날 것이다. 백12까지 만들어진 집이 15집은 확실하고 흑은 10여 집 정도가 된다. 귀를 완전하게 취한 실전진행이 흑으로서는 더 낫다.   참고도1
<실전> 흑22부터는 아직까지 백에게 절단당하는 뒷맛이 남아있음을 의식한 보강책이다. 그런 다음 흑28로 ‘멀쩡한’ 대마를 노린답시고 일단 덮어 씌웠다. 오늘 바둑처럼 큰 분란이 없는 바둑은 2~3집만 차이가 나도 따라잡을 수 없는 격차가 된다. 보다시피 공터가 많이 남지 않아서 도대체 흥정을 해볼 곳이 없다. 따라서 뒤지고 있는 흑으로서는 보기보다는 조급할 수밖에 없다.