대구 계성고 개교 100주년 기념 총동창회장배 열려
총동창회장배 계성가족 체육대회의 한 종목으로 대성황 이뤄- 
[대구소식] 
사이버오로  2006-06-12 오전 10:35   [프린트｜스크랩]	      
 
 

          개교 100주년을 기념하는 대구 계성고등학교 총동창회장배 바둑대회가 6월 6일(화) 오전 10시 대구 시내 덕영치과병원(원장 56회 이재윤) 7층 대연회장에서 열렸다.    
   
올해로 14회째를 맞는 계성고등학교 총동창회장배 바둑대회는 매년 가을 열리는 총동창회장배 계성가족 체육대회의 한 종목인 관계로 선수뿐만 아니라 각 기별 임원들이 응원을 위해 함께 참가하여 330평 대연회장을 가득 메워 대성황을 이뤘다.    
   
대회장에는 내빈으로 참석한 정인표(56회) 모교 교장, 이인기(59회, 국회의원)동문, 김정길(56회) 총동창회 사무국장을 위시하여 170여 명의 동문들이 참가했으며, 대회방식은 5명씩 한 조를 이룬 20개 팀이 연령에 따라 CB, OB, YB팀으로 나뉘어 리그를 통해 조별우승자를 가리는 방식으로 진행됐다.    
   
한편「계성기우회」초대회장을 역임하고「대한바둑협회」수석부회장으로 활동중인 이재윤 총동창회 부회장은「대한바둑협회」가 올해 5월 16일자로 대한체육회 준가맹단체로 등록됨에 따라 그 동안「계성기우회」를 키워온 역량을 다시 한번 보여 주게됐다.   
   
대회장에는 대구 시내 타 고등학교 총동창회에서도 축하 화환을 보내는 등 많은 관심을 나타냈으며, 행사를 위해 총동창회장은 물론「계성기우회」전, 현직 회장들도 많은 찬조를 하여 예년에 없는 성대한 행사가 되었다.    
   
오전 10시 45분 시작된 대국은 오후 늦게까지 이어졌으며 대회 성적은 다음과 같다.   
   
CB조 : 우승 55회(황금식, 정동필, 나문찬, 이형래, 조지환)   
CB조 : 준우승 54회, 3위 53회   
OB조 : 우승 59회(정연길, 현철영, 장세일, 하대헌, 이영종)   
OB조 : 준우승 58회, 3위 60회ㆍ64회   
YB조 : 우승 71회(박범준, 김준, 김준호, 이형석, 김진호)   
YB조 : 준우승 72회, 3위 69회   
 
 
 
 