인천에도 지역연구생이 생긴다! 
8월부터 부산, 대전, 대구, 광주, 경남 등에 이어 지역연구생 선발
[인천바둑협회] 
김경동  2006-08-30 오후 03:15   [프린트｜스크랩]	      
 
 

            최근 인천바둑협회는 부산, 대전, 대구, 광주, 경남 등에 이어 현지 지역연구생을 선발할 수 있도록 한국기원으로부터 승인을 받았다. 인천바둑협회는 지난 2003년 5월 협회설립후 3년만에 인천지역 바둑발전을 위한 밑거름을 마련한 것.     현재 한국기원은 각 지역 지역연구생들끼리 벌이는 입단대회를 개최하여 매년 1명씩의 프로기사를 선발하고 있는데 이번에 인천지역에서도 지역연구생을 모집하게 된 것.     제1회 인천지역연구생 선발전은 오는 9월20일(수)까지 접수를 받아 9월24일(오전10시)에 인천바둑협회에서 선발전을 치르게 된다. 인천바둑협회는 이번에 15명 가량의 지역연구생을 선발한 뒤 이후 점차로 1,2군을 모두 합쳐 60명까지 늘려나갈 계획이라고 밝혔다.     인천 지역연구생 선발전을 앞두고 인천바둑협회 김종화 회장은 “8월부터 인천도 지방연구생 제도를 시행하게 되어 매우 기쁘게 생각합니다. ‘등잔 밑이 어둡다.’는 속담처럼 그동안 인천은 서울과 가깝다는 이유로 오히려 제도적인 혜택을 받지 못하고 소외되는 측면이 있었습니다. 그동안 많은 인천의 바둑 인재들이 서울로 짐을 싸고 이사를 가거나 중도에 포기하는 사례가 많았던 것이 안타까운 현실이었습니다. 이제는 인천지역의 바둑도장이나 바둑교실도 더 활성화될 수 있는 기반을 가지게 되었습니다. ”라고 소감을 말했다.     [대회요강보기]
 
 
 
 