창하오, 5년만에 숙원을 풀다! (종합)
이창호 9단, 막판까지 추격전을 펼쳤으나  차이 좁히지 못해
[제11회 삼성화재배 결승3번기 제2국] 
김경동  2007-01-24 오후 05:50   [프린트｜스크랩]	      
 
 

          이창호 9단이 작년에 이어 다시한번 삼성화재배에서 고배를 마셨다. 1월 24일 중국 상하이 화팅호텔에서 벌어진 제11회 삼성화재배 결승3번기 제2국에서 창하오 9단이 이창호 9단에게 289수만에 흑3집반승을 거두며 종합전적 2:0으로 우승을 차지했다.  
 
제6회 대회에서 준우승을 차지한 이후 우승과 인연이 멀었던 창하오 9단은 5년 만에 숙원을 풀었다. 2,3,4회를 연속 석권하며 3연패한 바 있는 이창호 9단은 지난해 결승전에서 뤄시허 9단에게 진 데 이어 또다시 준우승에 그치면서 '이창호 일인 독주시대'가 끝난 것이 아닌가 하는 의구심을 자아내게 했다.  
 
창하오 9단은 1국에 이어 2국에서도 적극적인 자세로 나왔다. 초반 전투에서 백48을 보고 검토실에 있던 마샤오춘 9단은 “이창호의 우변 백이 너무 무거워졌다. 정말 백이 무엇을 하고 있는지 모르겠다. 좌하의 큰 곳을 놔두고 우변에서 전투를 벌이다니…”라고 말했다. 이어 창9단은 흑53으로 뛰어 백돌을 공격하면서 국면을 이끌어갔다. 흑69로 중앙의 백 9점을 잡으면서 실리에서도 앞서가기 시작했다.  
 
중반 상변전투에서도 흑이 이득을 보며 백집을 깨 창하오 9단의 우세가 이어졌다. 집은 비슷하지만 흑이 두터워 백이 어렵다는 평이 대세를 이뤘다.  
 
 
190여 수가 진행될 무렵 조한승 9단은 “창하오9단이 치명적인 실수를 하지 않는 이상 흑의 승리로 끝날 가능성이 높다.”고 국면 분위기를 전했다.  
하지만 종반 끝내기에 들어가면서 이9단이 점수 차이를 좁혀나가자 창하오 9단의 완승 분위기가 일순 미세한 승부로 바뀌었다. 검토실의 마샤오춘 9단이 “반집 승부인데 흑이 좀 낫다.”고 진단할 정도로 맹렬히 추격했으나 끝내 미세한 차이를 좁히지 못하고 289수만에 백 3집반패를 당했다. 창하오 9단은 초반의 우세를 끝까지 지키면서 응씨배에 이어 두번째로 세계대회 우승을 일궈냈다.  
 
창하오 9단의 승리가 확정된 후 검토실에서는 환호성과 함께 박수소리가 울려 퍼졌으며, 장쉔 8단, 창9단의 모친 등은 아주 기뻐했다. 이번 결승전에는 중국 각지에서 살고 있는 이창호 9단의 팬클럽인 '두터미'회원들이 원정응원까지 펼쳐 이9단의 패배가 더욱 아쉬웠다. 
 
이창호 9단 대 창하오 9단의 결승3번기는 현지 상하이TV를 비롯하여 인터넷포털사이트들이 앞다퉈 실황을 중계해 중국의 뜨거운 바둑열기를 대변했다. 국내에서는 공중파인 KBS-1TV에서 생중계했으며, 사이버오로에서는 조한승 9단의 현지해설로 인터넷 생중계했다.  
 
공중파가 중계하는 유일한 세계바둑대회인 삼성화재배 세계바둑오픈은 중앙일보와 KBS가 공동 주최하고 한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 특히 KBS는 상하이TV의 협조를 얻어 두번째로(첫번째는 4년전 제7회 삼성화재배 결승/베이징) 상하이 현지에서 위성을 통해 전 대국을 중계(KBS-1TV)하고 있다.  
 
결승3번기는 제한시간 2시간, 60초 초읽기 5회로 두어지며, 우승상금은 2억원, 준우승 상금은 5천만원이다. 
 
[ 조한승 9단의 총평 ] 
초반에 백40으로 움직인 것이 너무 조급했다. 그곳을 움직이는 바람에 고전했다. 흑은 65,67의 수가 느슨해 백에게 추격할 기회를 주었다. 그러나 상변 전투에서 흑이 잘 타개해 우세한 국면을 만들었다. 이후 창9단이 끝내기에서 실수를 하면서 한때 역전분위기가 감돌았으나 끝내 흑의 두터움을 넘어서지 못했다. 마지막에 백이 끝내기를 잘했다 하더라도 1집반 정도는 불리한 형국이었다. 
 
 
 
 
 
 
 