포토/ 미녀와 함께하는 검토는 즐거워~
[제8회 농심신라면배 세계바둑최강전 최종국] 
김경동  2007-02-10 오전 03:40   [프린트｜스크랩]	      
 
 

          2월 9일 중국 상하이 화팅호텔에서 열린 제8회 농심신라면배 세계바둑최강전 최종국에서 이창호 9단이 구리 9단을 277수만에 흑1집반승으로 꺾고 농심신라면배 우승을 결정지었다. 1년 만에 농심배 우승컵을 되찾아 오기까지 한국 선수단과 검토실 분위기를 좇아가 봤다.  
 
▲이창호 9단이 콩지에 7단에게 승리를 거둔 후 중국신문들은 구리와의 대결을 예측하는 보도를 실었다. 
▲일본어가 유창한 한-중-일 단장과 한국기원 한상열 총장 등이 함께 일본어로 검토. 
▲한중일 합동 검토에 중국체육총국 기패관리센터의 류스밍 주임이 관전하고 있다. 
▲미녀와 함께하는 검토는 즐거워~ 마샤오춘 9단이 마오위헝 초단과 함께 검토하고 있다. 
▲화이강 중국기원 원장이 상하이TV에서 생중계로 해설을 진행하고 있다. 
▲공개해설장에 맨 뒤에서 아들의 대국을 지켜보고 있는 구리9단의 부친.  
▲(주)농심의 박준 사장이 인터넷으로 기보를 보고 있는 조훈현 9단에게 현재 형세에 대해서 질문을 하고 있다. 
▲이 꼬마 불청객은 제3차전 동안 하루도 거르지않고 대회장으로 나와 프로들의 검토를 도청(?)했다. 
▲대국 종료후 (주)농심 박준 사장이 이창호 9단 옆에서 복기장면을 감상하고 있다. 
▲(주)농심 박준 사장이 우승을 차지한 한국팀 단장 김인 9단에게 우승컵을 전달하고 있다. 
▲(주)농심 박준 사장이 우승을 차지한 한국팀에 우승컵과 1억5천만원의 상금보드을 시상했다. 
▲기념사진 안찍을 수 없지~  
▲4연승을 거둔 박영훈 9단에게는 연승상금 2000만원이 주어졌다. 
▲이제는 홀가분한 마음으로 인터뷰~ 뭐든지 물어보세요!!! 
 
 
 
 