포토/랭킹1위에게 물어봐야 정답이 나오지...
[제8회 농심신라면배 세계바둑최강전 3차전 제13국] 
김경동  2007-02-08 오후 10:30   [프린트｜스크랩]	      
 
 

          이창호 9단의 스타일을 그대로 보여준 바둑이었다. 2월 8일(현지시간 오후2시) 중국 상하이 화팅호텔에서 벌어진 제8회 농심신라면배 세계바둑최강전 3차전 제13국에서 한국의 마지막 주자인 이창호 9단(75년생)이 중국 2장 콩지에 7단(82년생)을 맞아 134수만에 가볍게 백불계승을 거두며 3차전을 최종국까지 몰고갔다. 여기서 끝나느냐 아니면 최종국에서 승부를 볼 것인가를 가리는 긴박한 상황을 스케치해 본다. 
 
▲8일 현장에 도착한 김수장 9단이 조훈현 9단, 박영훈 9단 등과 함께 검토하고 있다.  
▲어? 이창호 9단 뒷편에 있는 사람은?... 이9단의 친동생인 이영호씨. 
▲콩지에 7단이 진지한 표정으로 대국에 임하고 있다. 
▲마샤오춘 9단, 구리 9단등을 중심으로 검토를 하고 있는 중국측 검토진. 
▲마오지아쥔에서 마오위헝으로 이름을 바꾼 중국 미녀기사 마오초단도 검토실에 모습을 드러냈다. 
▲검토실은 한-중으로 나뉘어 장사진을 이루었다. 
▲전날 콩지에 7단의 승리(대 박영훈 9단)를 다룬 현지 신문들의 뉴스. 
▲뭐가 잘못된 거지?*@%&$# 
▲이렇게 두면 되는거 아냐? 랭킹1위에게 물어봐야 정답이 나오지... 
▲마샤오춘 9단이 신임 중국체육총국의 류스밍 주임에게 형세를 설명하고 있다. 
▲대국이 종료된 후 약간 긴장이 풀린 듯 이창호 9단의 얼굴에 잔잔한 미소가 흐른다. 
 
 
 
 