저우쥔쉰, 내가 우승할 확률은 48% 정도! 
최근 대국은 저우9단이 승리를 거두어 우승 가능 충분해!
[제11회 LG배 세계기왕전 결승3번기] 
김경동  2007-03-17 오전 01:08   [프린트｜스크랩]	      
 
 

          LG배 결승전을 앞둔 대만의 1인자인 저우쥔쉰 9단이 사이버오로와 인터뷰를 가졌다. 하지만 아쉽게도 저우9단의 결승전 상대인 후야오위 8단은 큰 대국을 앞두고 다소 긴장한 듯 모든 언론과의 인터뷰를 거절한다는 뜻을 밝혔다.저우쥔쉰 9단과의 인터뷰 내용을 소개한다.  
  
Q.이번 LG배 결승전에 오른 것은 저우9단에게 어떤 의미가 있는가? 
A.생애 첫 목표를 이루었다. 
 
Q.후야오위와 결승전을 벌이게 됐는데 심리적인 부담은 없는가? 
A.없다. 결승전 결과에 대한 심리적인 부담도 없다. 
 
Q.저우9단이 우승할 확률은 얼마정도라고 보는가? 
A.약 48%정도? 
 
Q.이전에 후야오위와의 역대전적은 어떻게 되는가? 
A.내 기억으로는 신인왕전과 갑조리그에서 만난 적이있는데 서로 한판씩 이겼다.(신인왕전은 후8단이 그리고 2004년 갑조리그에서는 저우9단 승) 
 
Q.상대인 후야오위 8단는 어떤 기사라고 생각하는가? 
A.실력이 아주 견실하고 근성있는 기사인 것같다. 쉽게 꺾이지않아 그를 이기는 것은 아주 힘들다.  
 
Q.어떻게 이번 LG배 결승전을 준비했는가? 
A.평상시와 같이 잘 먹고 잘 자고 평상심을 유지하려고 노력하고 특별히 준비한 것은 없다. 후야오위 8단의 기보를 다시 인쇄해서 놓아보는 정도이다. 
 
Q.결승전 최종 결과를 예측한다면 몇 대 몇 정도? 
A.예측이 아주 어렵다. 당시 서로의 컨디션을 봐야할 것같다.  
 
Q.만약에 우승을 한다면 생활에 변화가 있을 것인가? 
A.지금과는 같지않을 것 같다.  
 
Q.현재 대만바둑계의 가장 큰 과제는 무엇이라고 생각하는가? 
A.프로 바둑발전을 위해서는 대회도 늘리고 상금도 올려야 한다. 이런 부분에서는 한국, 일본과 비교해서 아직 멀었다.  
 
Q.세계바둑계의 랭킹3명을 꼽으라면? 
A.이창호, 이세돌…그리고 언젠가는 내가 됐으면 좋겠다. 
 
Q.국내 기사중 가장 상대하기 어려운 기사는? 
A.주로 린즈한, 천스위엔 그리고 유경민 정도이다. 그들의 실력도 아주 강하다. 
          
 
 
 
 