인터뷰/ ‘공격 잘하는 비법이요? 제가 먼저 배우고 싶죠~'
루이, 여류국수 통산 5회 우승!
[제12기 프로여류국수전 우승한 루이 9단 인터뷰] 
김상우  2007-03-15 오후 11:56   [프린트｜스크랩]	      
 
 

            여제(女帝)의 자리는 흔들리지 않았다!    3월 15일 한국기원 특별대국실에서 벌어진 제12기 가그린배 프로여류국수전 결승3번기 2국에서 루이나이웨이 9단이 조혜연 7단을 누르고 대회 2연패를 달성했다.     여류국수전 통산 5회 우승을 차지한 루이 9단은 여류국수와 함께 여류기성, 여류명인을 모두 석권하며 현재 국내 여자기전 전관왕에 올라 있다. 끊임없는 열정으로 항상 최고의 자리를 변함없이 지키고 있는 ‘아름다운 승부사’ 루이 9단을 한국기원 특별대국실에서 만나보았다.     Q. 여류국수전 우승을 축하한다. 1국은 마지막까지 알 수 없는 바둑이었는데 2국은 상당히 여유있게 승리한 것 같다. 어느 장면에서 이길 수 있다는 생각이 들었나?    A. 내가 여유 있게 이겼었나? 쉽게 이긴 바둑은 아닌 것 같은데(웃음)….  중반 삭감하러 들어온 백돌을 공격하면서 중앙 흑이 두터워졌다. 조혜연 7단이 뛰어든 백돌을 살려가는 와중에 완착이 나와 흑이 조금 편안한 바둑이었다. 끝내기에서 많이 따라잡혔지만 덤에 걸리지 않는다고 봤다.     Q. 최근 조혜연 7단에게 7연승을 거두고 있다. 조혜연 7단은 국내 여자기사 중 유일하게 루이 9단을 물리치고 정상에 등극한 기사다. 요즘 들어와 부진한 모습이 많이 보이고 있는데 조혜연 7단과 대결해보면 이전만큼 톡톡 쏘는 맛(?)이 느껴지지 않는지?    A. 내가 혜연이에게 7연승이나 했다는 사실이 믿기지 않는다. 어느 기사나 한 번 정도는 슬럼프가 온다. 혜연이는 대학교에 들어가면서 학업 문제 때문에 잠시 동안 바둑에 집중할 수 없었던 것 같다. 예전보다 날카롭게 두는 것이 덜한 것은 사실이지만 언젠가는 다시 제자리를 찾을 것이다.     Q. 이민진 5단이 정관장배 5연승으로 한국이 우승한 사실을 알고 있었나?    A. 와우~ 정말인가? 대단하다! (정관장배 최종국과 여류국수전 결승2국은 비슷한 시간에 끝이 났었다)     바둑팬들 중 우스갯소리로 이번 정관장배는 루이 9단이 출전하지 않아서 중국이 우승하지 못했다는 얘기가 있다. 내년 정관장배는 출전할 것인지 궁금하다.     알다시피 그건 내 마음대로 결정할 부분은 아니다. (기자: 출전할 기회가 주어진다면?) 당연히 참가하고 싶다. 나는 바둑 두는 것을 좋아하고 내 직업이 프로기사이기 때문에 어느 대회든지 나갈 기회만 주어진다면 출전해야 되는 게 내 의무다.    Q. 이번 정관장배 스타 이민진 5단을 비롯해 우리나라 여자기사들 중 여러 유망주들이 있다. 국내 여자기사들의 실력이 중국이나 일본보다 앞서고 있다고 생각하는지?     A. 국내에는 조혜연 7단과 박지은 7단, 김혜민 4단, 이하진 3단 등 잘 두는 기사들이 많이 있다. 우리 여자기사들의 실력이 중국이나 일본보다 결코 못하진 않다. 다만 남자기사들과 부대끼다 보니 여자기사들의 실력이 가려져 조금 아쉽다. 앞으로 우리와 중국의 대결이 재미있어질 것 같다.     Q. 올해 최대 목표가 국내기전 본선에 많이 올라가는 것으로 알고 있다. 목표는 잘 달성되고 있는지?    A. 벌써 대부분 다 탈락했다. 이제 대회가 몇 개 남지도 안았는데 한 개라도 올라갔으면 (웃음).     Q. 아마추어 바둑팬들에게 루이 9단은 공격형 바둑으로 많이 알려졌다. 대마 공격을 상당히 잘하는 루이 9단이 아마추어 바둑팬들에게 ‘공격 잘하는 비법’을 살짝 알려준다면?     A. 내가 공격을 잘한다고 생각하면 큰 착각이다(웃음). 요즘엔 상대방 돌을 공격하려면 겁부터 난다. 예전같이 앞뒤 안 가리고 공격한다면 맘이라도 편하겠는데 최근엔 내가 먼저 공격해서 혹시나 손해를 보는 것은 아닌지 걱정부터 하게 된다. 공격 잘하는 방법을 알고 있다면 내가 먼저 배우고 싶다(웃음).     
 
 
 
 