이민진이 간다!
3월 12일부터 정관장배 최종라운드 출발
[제5회 정관장배 세계여자바둑최강전] 
이인철  2007-03-10 오후 03:18   [프린트｜스크랩]	      
 
 

          이민진, 위기의 한국을 구할 수 있을까? 
 
3월 12일부터 제5회 정관장배 여자바둑최강전 최종라운드가 중국 광저우(廣州)에서 열린다. 현재 중국 2명, 일본 2명과 함께 홀로 생존해 있는 한국의 이민진 5단에게는 위기이자 기회이다. 
 
일본의 가토 게이코(加藤啓子) 5단을 상대로 1승을 거둔 이민진 5단은 나머지 4판을 모두 이겨 5연승을 해야 한국의 우승을 결정할 수 있다. 사실상 불가능에 가까운 일이다. 한국에서도 이민진 5단이 한국을 우승으로 이끌 것이라 생각하는 사람은 많지 않다. 이민진 5단을 낮게 평가해서가 아니다. ‘절대지존’ 이창호 9단이 6회 농심신라면배에서 마무리 5연승을 거두었을 때에도 ‘기적’ 이라는 표현이 어색하지 않았다. 상대는 모두 각국의 대표로 나온 정상급 기사이기 때문이다. 
 
하지만 승부는 어려울수록 더욱 재미있는 법. 가능성이 제로(0)라고 말할 순 없다. 3회 대회에서는 예꾸이(葉桂) 5단이 5연승을 기록했고, 4회 대회에 출전한 왕상윈(王祥云) 초단도 5연승을 거두었다. 이들과 다른 점은 마지막 주자라는 점이다. 이민진 5단은 큰 부담을 안고 싸워야 하기에 같은 선상에서 비교할 수는 없는 일이다. 기량은 충분하다. 승리를 향한 강한 의지와 함께 부담감을 덜고 대국에 임하는 자세가 중요하다. 이민진 5단은 이 대회를 자신을 한 단계 업그레이드 할 수 있는 계기로 만들어야 한다. 
 
중국의 남은기사는 리춘화(黎春華) 5단과 예꾸이 5단이다. 리춘화 5단은 90년대 후반 전국 개인전을 두 차례나 우승한 강자이다. 한동안 국제대회에 모습을 보이지 않아 어떤 모습을 보일지 궁금하다. 
 
예꾸이 5단은 3회 정관장배 5연승으로 국제무대에 이름을 알렸다. 2003년 전국 개인전, 2005년 여류명인전 우승을 차지했다. 이민진 5단의 연승질주에 가장 큰 걸림돌이 될 것으로 보인다. 
 
일본도 만만히 볼 수 없다. 2:2:1의 상황이지만 한국과 중국이 3라운드 첫 대국을 하는 지금 가장 유리한 위치에 있는 팀은 일본이다. 고니시 카즈코(小西和子) 8단은 1972년생으로 관서기원을 대표하는 여성기사이다. 2006년 관서기원 여류토너먼트에서 우승을 차지한 바 있다. 비교적 프로기사가 많은 일본에서도 8단은 여성기사 최고 단이며 일본기원에 2명, 관서기원에 2명뿐이다. 
 
야시로 쿠미코(矢代久美子) 5단은 1976년 생으로 2006년 7월 11일 카나자와 히데오(金澤秀男) 7단과 결혼한 부부기사이다. 2005년, 2006년 여류본인방 타이틀을 가지고 있는 정상급기사이기도 하다.  
 
재미있는 점은 두 기사 모두 2006년 대리배에서 김은선 초단에게 패했다는 것이다. 이민진 5단이 제 실력만 발휘한다면 충분히 해볼만한 상대이다. 3월 12일 열리는 3라운드 첫 대국(11국)은 이민진 5단이 출전하며 중국선수는 미정이다. 
 
  
세계사이버기원(주), (주)바둑TV가 주최하고 (재)한국기원이 주관하며, 한국인삼공사가 후원하는 정관장배는 한-중-일 각국 선수 5명이 연승전 방식으로 대국을 벌인다. 제한시간은 1시간 40초 초읽기 3회이며 우승상금은 7500만원이다. 
 
<각국 출전 기사> 
 
*한국 : 이민진 5단, 박지은 6단, 현미진 4단, 김혜민 4단, 이하진 2단 
*중국 : 리춘화 5단, 예꾸이 5단, 정옌 2단, 왕샹윈 초단, 루지아 초단 
*일본 : 고니시카즈코 8단, 야시로쿠미코 5단, 가토케이코 5단, 만나미카나 3단, 아오키기쿠요 8단  
 
★ 정관장배 홈페이지 바로가기 
 
 
 
 
 
 