포토①/ '國手 이창호'가 왔다! 
기념행사 이모저모
[제50기 국수전 도전5번기 3국] 
김상우  2007-03-11 오후 11:05   [프린트｜스크랩]	      
 
 

          (중국 무한)=한마디로 뜨거운 환영인사였다! 
 
국수전 도전3국을 하루 남긴 3월 11일, 중국 무한(武漢) 아시아기원 주최로 한국선수단을 위한 기념행사가 열렸다. 기념행사는 유람선 관광을 시작으로 아시아기원 현판식, 기자회견, 환영만찬 등 다채로운 행사가 마련됐으며 수많은 환영인파가 몰려 무한의 바둑열기를 그대로 나타내 보였다.  
 
알다시피 중국에서 이창호 9단의 인기는 웬만한 연예인을 능가한다. 기념행사 내내 이창호 9단을 귀찮게(?)했던 중국 기자들의 인터뷰 세례와 말 그대로 '열렬'했던 환영인사를 사진으로 옮겨본다.  
 
 
▲국수전 도전3국이 벌어질 RAMADA호텔 입구에는 대회를 알리는  
큰 현수막을 걸어 눈길을 끌었다.  
 
 
▲'이창호, 윤준상 등 한국바둑대표단 일행 동호풍 경구에 오신 것을  
열렬히 환영합니다' 
유람선에 걸려있는 환영 현수막. 한글로 번역한 문구가 재미있다. 
 
 
▲유람선 관광을 하고 있는 모습. 
 
 
▲'그들의 사진 세례는 너무도 뜨거웠다!?' 
 
 
▲관계자들과 함께 기념촬영. 
 
 
▲이창호 9단, 윤준상 4단과 동아일보 국수전 해설을 맡고 있는  
김승준 9단이 나란히 사인한 바둑판. 
 
 
▲'國手 이창호'가 왔다! 
유람선을 내리자마자 기자들 및 중국 바둑팬들이 한국선수단을  
기다리고 있었다. 
 
 
▲행사장으로 들어가는 두 기사의 모습. 
 
 
 
 
 
 
 
 
 
 