포토/ 속으로 눈물을 흘리고 있었어요.
[제5회 정관장배 세계여자바둑 최강전 12국] 
이인철  2007-03-13 오후 09:12   [프린트｜스크랩]	      
 
 

          초읽기가 빚어낸 마술! 
 
이민진 5단은 대마의 사는 수를 보고 있었다. 어떻게 두어도 잡는다고 생각하고 방심한 것이 화근. "마음속으로 울고 있었다. 하지만 겉으로 내색하지 않고 자신있게 두었다." 며 국후 소감을 밝혔다. 
 
하늘은 스스로 돕는자를 돕는다. 뜻하지 않은 기회를 잡았던 고니시 카즈코 8단은 기회를 놓쳤고 이민진 5단은 끈질긴 투혼으로 3연승을 만들었다. 
 
 
▲ '저 사실 울고 있었어요.' 
 
 
▲ 지정석인가? 지난 11국과 같은 자리에서 검토가 진행되고 있다. 
 
 
▲ 벼랑 끝에 몰린 중국의 분위기가 심상치 않다. 
 
 
▲ '음.. 불안한데' 일본의 마지막 주자 야시로 쿠미코 5단. 
 
 
▲ '헉, 이런수가?' 야시로 5단이 무슨 수를 보았는지 놀라고 있다. 
 
 
▲ '에이~ 수 안난다니까.' 단장 조영숙 3단이 일본의 검토 내용을 물끄러미 바라보고 있다. 
 
 
▲ '아.. 이거 우리나라에서 들러리만 서다 가는거 아냐?' 
리춘화 5단과 예꾸이 5단. 
 
 
▲ '내일은 내 차롄가?' 예꾸이 5단이 심각한 표정으로 바둑판을 응시하고 있다. 
 
 
▲ '이길 수 있었는데..'검토실에서 아쉬움을 달래고 있는 고니시 8단. 
 
 
▲ '아싸! 민진이 잘한다.' 박지은 7단이 한국의 승리를 확인하고 환하게 웃고 있다. 
 
[사진협조/월간바둑] 
 
 
 
 