윤준상, 그저 맘 편히 둔다는 생각이에요
욍위전 도전권 획득한 윤준상 6단 인터뷰 
[제41기 KT배 왕위전 도전자결정전] 
김상우  2007-05-09 오후 05:44   [프린트｜스크랩]	      
 
 

          이것이 국수 윤준상의 힘이다!       
      
5월 9일 한국기원 본선대국실에서 벌어진 제41기 KT배 왕위전 도전자결정전에서 윤준상 6단이 한상훈 초단을 물리치고 대망의 도전권을 따냈다.      
      
국수와 무적 초단의 만남으로 바둑팬들의 관심을 사로잡았던 대결은 막상 뚜껑을 열고 보니 윤준상 6단이 손쉽게 승리를 거둬 팽팽하리란 예상을 여지없이 깨뜨렸다. 국수전 이후 또다시 이창호 9단에게 도전하게 된 윤준상 6단을 한국기원 기사실에서 만나보았다.       
      
승리를 축하한다. 대국이 생각보다 상당히 일찍 끝났는데 언제부터 형세가 좋아졌는가? 간단한 총평을 한다면?       
      
초반 좌하귀 대형정석에서 흑이 잘못된 정석 선택을 했다. 좌하귀 정석과정에서 괜찮은 축머리를 두어선 초반 포석은 백이 기분 좋은 흐름이 됐다. 이어진 상변 전투에선 흑이 타개방향을 잘못 잡아 백이 공격하면서 집을 짓게 돼 형세가 꽤 좋다고 봤다. 줄곧 우세한 바둑이었다.       
      
한상훈 초단과 도전권을 놓고 대결하게 돼 적잖은 부담감이 있었을 것으로 보인다. 요즘 최고의 주가를 올리고 있는 한상훈 초단과 싸워 본 느낌은 어떤가?       
      
침착하게 잘 둔다. 영훈이형이랑 4강전에서 두는 것을 보니 상당히 잘 두더라. 도전권을 놓고 대결하게 돼서 그런지 나랑 대국할 때는 많이 긴장한 것 같다. 제 실력이 안 나왔다고 본다. (기자: 윤준상 6단은 전혀 부담이 없었나?) 나도 당연히 부담됐다(웃음).      
      
벌써 9연승이다. 이 정도 됐다면 연승 욕심도 부릴만한데 몇 연승까지 올리고 싶나?       
      
연승은 언젠가는 깨지기 때문에 있는 거다(웃음). 욕심은 있지만 한 판 한 판의 대국이 모두 쉽지 않다.       
      
국수 타이틀 획득에 왕위전 도전권 획득, 거기에다 LG배까지 올라갔는데 올해 목표 절반 이상은 이룬 것 같다. 지금 상황에서 최대 목표가 있다면 어떤 것인가?       
      
LG배 본선에 올라갔으니 본선무대에서 좋은 성적을 내고 싶다. 다른 세계대회에도 많이 참가할 수 있으면 좋겠다.       
      
요즘 공부는 어떻게 하나?       
      
너무 잘 놀아서 탈이다(웃음).      
      
왕위전 도전권을 따내기까지 가장 고비였다고 생각하는 대국은?       
      
모든 판이 다 힘들었다. 오직 내 실력으로만 도전권을 따낼 수 있었던 건 아니다. 운도 좋았고….       
      
도전 1국을 중국 사천에서 둔다. 이전 중국 무한에서 국수전을 두었을 땐 많이 부담스러웠을 것 같은데 지금은 그 전보다 좀 나은가?       
      
개인적으론 한국에서 대국하는 게 가장 편하다. 부담감도 덜 되고.       
중국에서 두는 것도 꼭 싫지만은 않다. 왕위전은 전보다 더 편하게 대국할 수 있을 것 같다.      
      
바둑이 예전보다 더욱 유연해지고 두텁게 둔다는 소리를 많이 듣는다. 공격적인 스타일에서 이런 유장한 바둑으로 바꾸려고 의식적으로 노력했는지?       
      
공격은 모험이 크다. 저돌적으로 달려들다가 한 번 크게 실수하면 여간해서 회복하기 힘들다. 그에 따라 기풍도 달라지는 건 자연스러운 현상이다.      
      
국수전에 도전할 땐 한 수 배우겠다는 마음가짐으로 도전기에 임했다고 들었다. 이번 왕위전도 이창호 9단에게 한 수 배우는 입장인가?       
      
(오랫동안 미소를 띠우며 생각하다가)그저 맘 편히 대국한다는 생각이다. 부담 없이 싸우겠다.      
      
      
      
      
 
 
 
 