빼앗긴 들에도 봄은 오는가?
제12회 LG배 세계기왕전 통합예선 스타트 
[제12회 LG배 세계기왕전 통합예선1회전] 
김상우  2007-04-23 오후 07:49   [프린트｜스크랩]	      
 
 

          한국, LG배 옛 영광을 다시 찾아라!  
 
4월 23일 한국기원 2층대국장에서 제12회 LG배 세계기왕전 통합예선 1회전이 벌어졌다. 한국192명, 중국36명, 일본48명, 대만8명, 아마추어 4명까지 모두 288명의 기사가 참가한 예선전은 16장의 본선티켓을 놓고 18:1의 경쟁률을 보이고 있다.  
 
한국은 최근 몇 년 사이 LG배와 인연이 닿고 있질 않다. 11회 대회 중 최다 우승(6회) 기록을 보유하고 있던 한국이지만 2004년 9회 대회부터 11회 대회까지 3년 연속 결승 진출에 실패해 국내 바둑팬들을 안타깝게 하고 있다.  
 
예선 1회전은 총 31판의 대국이 벌어졌다. 한국기사들은 목진석 9단, 김명완 7단, 박지은 7단, 강동윤 5단, 백홍석 5단, 최원용 4단 등 대표급 신예기사들이 1회전을 통과하며 본선티켓을 향해 가뿐한 발걸음을 내딛었다. 2회전은 24일과 25일 양일간 64판씩 나누어 진행될 예정이다.  
 
조선일보가 주최하고 LG에서 후원하는 제11회 LG배 세계기왕전의 우승상금은 2억 5천만원이다. 돌가리기를 맞추는 기사에게 흑백 선택권리가 주어지며 덤은 6집반, 제한시간은 각자 3시간 60초 초읽기 5회다. 
 
 
▲ '언니를 닮았나요?' 
국내팬들에게 잘 알려진 만나미 가나 3단의 여동생 만나미 나오 초단도 예선1회전에 참가.  
 
 
 
▲ 얼마 전 결혼소식을 전한 류시훈 9단도 LG배 1회전에 참가했다.  
 
 
 
▲ 김현정 3단의 모습도 보인다.  
 
 
 
▲ '프로도 이런 포석을?' 
초반부터 5.五와 외목을 두고 4선에 모자씌움을 하는 모습이 아주 흥미롭다.  
 
 
 
 
 
 
 
 
 
 
 
 