세계대회에서 우승하고 싶어요!
[2007한국바둑리그] 
최진용  2007-05-03 오전 03:09   [프린트｜스크랩]	      
 
 
☞ 1라운드 3경기 2국 이긴 박정환 (경북 월드 메르디앙)      -최철한 선수가 져 불안한 출발을 보였습니다. 박정환 선수가 만회를 한 셈인데, 간단히 소감을 들려주세요.    일단 이겨서 기분이 좋습니다. 저로서는 어려운 상대이기에 더 기쁘죠. 제가 이긴 것을 발판으로 3경기를 이겼으면 합니다.      - 첫 방송 대국인 것으로 압니다. 떨리지는 않았나요.   원래 긴장을 많이 하는 편입니다. 하지만 오늘 만큼은 침착하려고 무척 노력했죠.      - 인터뷰를 하고 있는 지금은 어떤지요.   바둑이 끝난 지금은 안 떨립니다.      - 바둑계 유망주로 꼽는 선수라 들었습니다. 앞으로 목표는 무엇인가요.   우선 세계대회에서 우승을 하는 것입니다. 국내 기전에서도 좋은 성적을 거두고 싶고요.      - 초반에 상변에서 큰 패가 났을 때, 형세가 어떻다고 봤나요.   패를 만들어 제가 좋다고 여겼어요. 팻감을 너무 작은 데를 썼던 게 문제였지만요. 그 바람에 나빠졌습니다.      - 언제 이겼다고 생각했는지요.   끝까지 어려워서 잘 모르겠습니다. 굳이 얘기한다면 마지막에 제 집이 크게 난 시점인 것 같아요.            KB국민은행 2007한국바둑리그는 한국바둑리그 공식홈페이지를 통해 생중계를 감상하실 수 있습니다. (바둑리그 홈페이지 바로가기) http://www.kbleague.com       
 
 
 