일본 기사들은 3대 타이틀에 더 끌려?
일본 3대 타이틀 보유자의 국제기전 성적 비교분석
[일본바둑계 동정] 
차영구  2007-05-08 오후 06:46   [프린트｜스크랩]	      
 
 

          일본의 인터넷바둑사이트인 위기(囲碁)데이타베이스(igo.web.infoseek.co.jp)가 [3대 타이틀과 국제기전의 관계]라는 제목으로 일본 정상급 기사들의 국내 타이틀 획득과 이후 국제대회 성적을 비교분석한 기사를 보도해 눈길을 끈다. 일본의 3대 타이틀은 기성, 명인, 본인방이다. 기사의 주요 내용은 아래와 같다.      
      
다카오 신지(高尾紳路) 9단은 2005년 6월, 첫 3대 타이틀인 본인방(本因坊)을 획득했지만 그 후 국제기전에서 연패를 거듭해, 현재 1승 10패(6연패 1회, 4연패 1회)다. 하네 나오키(羽根直樹) 9단도 2004년 3월, 첫 3대 타이틀인 기성(棋聖)을 획득한 후 국제기전에서 11연패를 기록했다.       
      
처음으로 3대 타이틀을 획득한 후 국제기전에서는 연패를 거듭한다? 이 징크스가 통하지 않는 기사는 장 쉬(張栩) 9단 뿐이다.       
      
야마시타 게이고(山下敬吾) 9단은 2003년 3월, 3대 타이틀인 기성(棋聖)을 획득한 직후 CSK배에서는 2승 1패를 기록해 징크스를 깼다고 생각했지만 그 후 국제기전에서 4연패를 당했다. 요다 노리모토(依田紀基) 9단도 2000년 10월, 첫 3대 타이틀인 명인(名人)을 획득한 후 국제기전에서 5연패했다.       
      
그러나 희한하게도 3대 타이틀을 잃으면 국제기전의 성적은 회복된다.       
      
     
하네 나오키 9단은 2006년 2월 23일 기성(棋聖)위를 잃었지만 그 후 2006년 3월부터 1년간 국제기전에서의 성적은 5승 5패.       
야마시타 9단도 2004년 3월 18일 기성(棋聖)위를 상실했지만 그 후 2004년 4월부터 1년간 국제기전에서의 성적은 4승 6패.       
      
요다 노리모토 9단은 2004년 11월 4일 명인(名人)위를 빼앗겼지만 그 후 2004년 12월부터 1년간 국제기전에서의 성적은 6승 5패.      
      
3대 타이틀 보유자와 국제기전과의 궁합이 맞지 않은 이유는 뭘까?       
이틀바둑(3대 타이틀)과 제한시간 3시간바둑(국제기전)은 페이스 조절이 전혀 다른 바둑이다. 이틀바둑에 체질을 맞추면 국제기전에 약해지게 된다. 이러한 연유로 3대 타이틀 보유자는 국제기전보다는 명예와 상금이 더 큰 3대 타이틀을 중시할 수밖에 없어 상대적으로 국제대회 성적이 떨어지는 현상을 보이는 것으로 분석하고 있다.      
      
발췌 : 일본 위기(囲碁)데이타베이스(http://igo.web.infoseek.co.jp) 5월 8일자      
      
 
 
 
 