제가 마무리 해서 기쁩니다
[2007한국바둑리그] 
최진용  2007-05-25 오전 00:08   [프린트｜스크랩]	      
 
 
☞ 3라운드 1경기 3국 이긴 최철한 (월드 메르디앙) 상대: 목진석(신성건설) 
- 최철한 선수, 안녕하세요. 팀 승리를 이끌어냈습니다. 간단히 소감을 말해주세요. 
2라운드에 이어 제가 또 마무리를 할 수 있어서 기쁩니다. 앞으로 저희 팀이 탄탄대로를 가듯 잘 나갈 듯 합니다.
- 오늘 비가 꽤 왔습니다. 컨디션 조절을 어떻게 하셨는지요.
비가 많이 와서 집에서 쉬면서 충전했습니다. (기자: 어디 아프거나 쑤시는 데는 없었는지요) 하하하. 제가 그럴 나이는 아니잖아요.
- 마지막에 우상귀에서 패가 났습니다. 중앙 전투에서 자신이 있다고 보고 패를 해소한 것인가요.
그 전에 패가 생겨서 저한테 기회가 생겼다고 생각했습니다. 다만 중앙 처리를 두고 서로 약간 실수를 주고받았어요. 운이 좋아서 제가 이겼습니다.
- 목진석 선수가 중앙을 잡으러가지 않았죠. 만일 잡으로 갔다면 결과는 어땠을까요?
바둑이 끝난 다음 목진석 선수와 그 점에 대해 간단히 검토를 해 봤어요. 좀 어렵긴 하지만 제한테 나쁜 변화가 일어날 것 같지는 않습니다.
KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 