원펀치, 미녀에게도 예외없다!
천원전, 스타 탄생의 치열한 싸움터! 
[박카스배 천원전] 
김경동  2007-05-15 오후 05:31   [프린트｜스크랩]	      
 
 

          월초 비씨카드배 우승으로 상승세에 있는 원성진 7단이 꾸준한 상승세이다. 5월 15일 서울 여의도에 있는 스카이바둑 TV스튜디오에서 벌어진 제12기 박카스배 천원전 16강전에서 원성진 7단이 김혜민 4단을 145수만에 흑불계로 누르고 8강전에 진출했다.     
    
초반 흑은 쥔 원7단은 좌하귀의 실리와 우변 세력을 키워 가며 국면을 주도해 나갔고, 백은 좌변과 상변에 실리를 벌어 들이면서 상변 흑을 압박했다.     
    
중반 백은 강수로 일관하면서 거세게 상변의 흑을 압박해 나갔으나 별다른 효과를 거두지 못했다. 이후 우변의 두터움을 의식한 백은 112를 시작으로 삭감에 들어간 뒤 백138에 흑 139의 원펀치를 맞으면서 국면은 순식간에 돌이킬 수 없는 국면이 됐다. 이후 백은 몇발자국 못가고 145수만에 돌을 거두었다.     
  
원7단은 지난 해 12월 한국바둑리그에서 중요한 순간에 김4단에게 패해 팀의 패배로 이어질뻔했던 아찔 한 추억을 가지고 있다. 두 사람의 역대전적은 4승 1패로 원7단이 리드.   
    
원7단은 이날 승리로 이영구 6단과 함께 금년 29승 8패를 기록하며 목진석 9단(36승6패)에 이어 공동 다승부문 2위에 올라있다. 패한 김혜민 4단은 17승 10패가 됐다. 승리를 거둔 원7단 최철한 9단 VS 이희성 7단의 승자와 4강진출을 다투게 된다. 특히 4강진출자에게는 차기대회 본선시드권을 부여하기 때문에 더욱 치열한 접전이 될 전망이다.     
    
총 16명(예선통과자 12명, 시드 4명)이 토너먼트로 진행되는 박카스배 천원전은 결승전 5번승부로 최종 우승자를 가린다. 박카스배 천원전은 스타 탄생의 기전으로 유명하며 그 동안 이세돌 9단, 박영훈 9단, 송태곤 8단, 최철한 9단, 고근태 5단, 조한승 9단 등의 신예스타들을 배출했다.    
    
스포츠조선이 주최하고 동아제약㈜에서 후원하는 제12기 박카스배 천원전은 제한시간 각자 1시간에 40초 초읽기 3회가 주어진다. 우승상금은 2000만원, 준우승상금은 1000만원이다. 16강 이상의 모든 대국은 스카이바둑TV에서 생중계된다.(사진제공:스카이바둑)    
    
   
  
 
& 
          
 
 
 
 