이창호, 왕중왕은 빼앗길 수 없다!
이영구 누르고 왕중왕전 8강 진출
[전자랜드배 왕중왕전] 
이인철  2007-05-17 오후 05:40   [프린트｜스크랩]	      
 
 

          5월 17일 한국기원 바둑TV스튜디오에서 열린 전자랜드배 왕중왕전에서 이창호 9단이 이영구 6단을 누르고 8강에 올라 바둑리그 패배를 설욕했다.         이영구 6단은 지난 5월 10일 바둑리그에서 이창호 9단을 이겨 팀에 귀중한 1승을 보탠 바 있어 이 대국에서도 큰 기대를 불렀다. 이창호 9단은 슬럼프라는 우려를 불식시키기라도 하듯 좌변과 중앙에서 과감한 행마로 대형 바꿔치기를 선보였다. 연이은 대변화에 이어 중앙에 커다란 백집이 완성되자 이창호 9단이 지는 것 아니냐는 이야기도 있었지만 계가를 마친 결과 이창호 9단의 2집반승이었다.        이창호 9단의 다음 상대는 최철한 9단과 오규철 9단의 승자이다. 윤준상 6단과의 왕위전 도전기를 앞두고 있는 이창호 9단에게 왕중왕전은 놓칠 수 없는 타이틀이다. 각종 본선에서 부진한 성적을 보이고 있어 1인자의 자리가 흔들리고 있기 때문이다. 타이틀 수로는 이미 이세돌 9단에 추월을 허락한 상태이다.        한편 먼저 열린 최규병 9단과 안조영 9단의 16강 대국에서는 안조영 9단이 최규병 9단에 흑5집반승을 거두었다. 안조영 9단의 다음 상대는 백홍석 5단과 김지석 3단의 승자이다.        ㈜전자랜드와 서울전자유통㈜이 공동 후원하고, 한국경제신문사, 바둑TV, 세계사이버기원 3사가 공동 주최하는 전자랜드배는 제한시간 각 10분에 초읽기 40초 3회(덤6집반)의 속기기전이다.         결승전은 3번기로 진행하며 우승자는 2단, 준우승자는 1단의 특별 승단혜택이 주어진다. 전기 우승, 준우승자와 주최사 추천 2명에게 왕중왕전에 직행하는 시드를 주며 우승상금은 4,500만원이며 준우승 상금은 1,800만원이다.      
 
 
 