포토②/철통 경계속에 벌어지고 있는 왕위 쟁탈전
[제41기 KT배 왕위전 도전5번기 1국 포토] 
이주배  2007-05-25 오후 04:54   [프린트｜스크랩]	      
 
 
 
▲대국장 주변에는 축하 현수막이 도배하듯 걸려 있어 
한국 프로기사들의 인기를 실감할 수 있다. 
 
▲대국장으로 이동때 부터 철통경계 작전은 시작되었다. 
멋진 썬글래스로 무장하고 정문을 방어 중인 중국 여경. 
 
▲경계조 2호. 대국장 입구 통제중인 자체 경비 요원. 
무장은 호루라기.
 
▲작전의 하이라이트. 몰려오는 대중들의 압사에 대비한 앰블란스. 
신속한 임무수행을 위해 뜨거운 날씨임에도 운전자는 차내에 대기하고 있는 모습을 볼 수 있다. 
 
▲방명록 싸인이라도 보관하고픈 팬의 모습. 
어? 혹시 들고 있는 여인을 찍는 건 아니겠지. 
 
▲공개해설 전 지루하게 기다리는 바둑팬들을 위한 주최측의 서비스 하나. 
 
▲서비스 둘. 중국 전통악기 4중주. 
 
▲이 사진의 공개 여부를 많이 망설였지만 
알권리와 마찬가지로 볼권리도 있다는 생각에 전격 공개 
 
 
 
 