끝까지 긴장한 상태에서 바둑을 뒀어요
[2007한국바둑리그] 
최진용  2007-05-21 오전 00:03   [프린트｜스크랩]	      
 
 
☞ 2라운드 4경기 4국 이긴 이정우 (한게임) 상대: 박승화(울산 디아채) 
- 팀 승리를 얻어냈습니다. 소감을 묻지 않을 수 없겠는데요. 
물론 이겨서 기쁜 데도, 한편으로는 아쉬운 한판이었습니다. 내용이 워낙 안 좋아서요.
- 우상귀에서 큰 실수를 해 상당히 나빴다고 들었습니다. 다행히 막판에 상대도 실수를 해 주는 바람에 역전승을 거둘 수 있었죠. 당시 심정은 어땠는지요.
제가 워낙 실수를 많이 하는 편입니다. 그러다 보니 오늘 바둑을 두면서 또 실수하지 않을까 염려를 많이 했어요. 그래서 끝까지 긴장을 했답니다.
- 그동안 한게임은 늘 상위팀에 올랐어요. 이번 연도에 목표라면?
강팀들이 워낙 많아서 이번에는 상위그룹 진입이 힘들어 보입니다. 하지만 열심히 따라잡을 수 있도록 노력하겠습니다.
- 예전에도 이 팀에서 뛴 적이 있죠. 친정과도 같은 팀인데, 예전처럼 좋은 성적을 낼 수 있을는지요.
그 당시에 냈던 성적까지는 힘들 것 같습니다. 다만 우리 팀이 플레이오프에 들어갈 수 있도록 노력할 거예요.
KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 