좋은 성적으로 말하겠습니다!
109회 입단대회 통과한 이원도군 인터뷰
[인터뷰] 
김상우  2007-05-22 오전 10:30   [프린트｜스크랩]	      
 
 
입단을 축하한다. 소감 한 마디 한다면? 
기쁘다. 그동안의 부담을 덜어낼 수 있어 홀가분하다. 
입단을 결정지었을 때 가장 먼저 떠오른 사람은 누구였나?
부모님이다. 항상 묵묵히 지켜봐 주신 부모님이 입단에 가장 큰 밑거름이 됐다. 
바둑은 언제부터 배웠는가? 프로가 되겠다고 마음먹은 때는? 
바둑돌을 처음 잡았을 때는 초등학교 1학년 때다. 
아버님이 바둑을 꽤 좋아하신다. 인터넷 바둑 5단 정도 두시는데 아버님의 권유로 바둑을 시작했다. 계속 바둑을 접하다보니 프로가 되겠다는 생각도 자연스레 들게 되더라. 초등학교 3학년 때 충주에서 서울로 올라오면서 본격적으로 입단 준비를 해왔다. 
이제 프로가 됐다. 입단이라는 목표를 넘어 다른 목표를 세워야할 것 같은데 올 해 가장 큰 목표는 무엇인가? 
당연히 좋은 성적을 내는 것이다. 자신 있다. 입단할 수 있다면 언제든지 좋은 성적 낼 수 있을 것이라 믿어왔다. (기자: 연구생 1조들이 그렇게 센가? 연구생 1조들이 모두 입단한다면 대부분 좋은 성적을 낼 수 있을 것이라 보는지?) 글쎄, 그건 잘 모르겠지만 모두 다 확실히 잘 두는 건 사실이다. 프로기사와 같은 수준의 기력이라 봐도 무리가 없다. 
입단하기까지 많은 고비가 있었을 것 같다. 바둑을 하면서 가장 힘들었을 때는 언제인가? 
2년 전이다. 성적이 계속 떨어졌었다. 연구생도 1조에서 4조까지 내려가는 바람에 많이 힘들었다. 
바둑공부하면서 스트레스는 어떻게 푸나? 취미 생활이 있다면?
운동을 무척 좋아한다. 축구하는 걸 가장 좋아하고 부모님의 권유로 국선도를 배웠는데 지금도 꾸준히 하고 있다. 국선도를 하고 나면 정신이 맑아진다. 
좋아하는 연예인은 누구인가? 
보아를 좋아한다. (기자: 보아 노래 중 가장 좋아하는 노래는?) NO.1이다.
바둑공부는 주로 어떻게 하는가? 
최신기보를 연구하는 것과 연구생들과 함께 복기하는 것, 실전 대국, 사활 공부를 주로 한다. 
좋아하는 기사는 누구인가? 이유가 있다면? 
이세돌 9단이다. 공격적이고 실전적인 기풍이 참 마음에 든다. 내 바둑도 조금 거칠다(웃음). 
한중일 기사 중 꼭 한 번 정도 맞붙고 싶은 기사가 있다면?
이세돌 9단과 구리 9단, 장쉬 9단이다. 이세돌 9단은 말할 것도 없고 구리 9단 역시 엄청난 수읽기와 전투력을 자랑하는 기사다. 중국랭킹 1위의 실력을 직접 느껴보고 싶다. 장쉬 9단 역시 비슷한 이유다. 
그런 기회가 찾아올 수 있도록 앞으로 열심히 해야겠다. 
이제 입단이라는 목표를 달성했으니 더 큰 목표를 세워야 할 것 같다. 올해 가장 이루고 싶은 것이 있다면?
세계대회 본선에 꼭 올라가고 싶다. 
마지막으로 입단하기까지 알게 모르게 도와주신 모든 분들께 감사의 말을 전한다면?
먼저 부모님께 감사의 말을 전하고 싶다. 저 때문에 계속 힘드셨을 건데 이제 프로가 됐으니 좋은 성적으로 보답하고 싶다.
장수영 사범님께도 감사의 말을 빼먹을 수가 없고 인터뷰를 통해 부탁 하나만 드린다면 축구 시간을 꼭 늘려줬으면 한다(웃음). 박병규 사범님과 지금까지 도와주신 모든 분들께 좋은 성적으로 말하고 싶다. 
 
 
 
 