백홍석 선수와 두면 재미있어요
[2007한국바둑리그] 
최진용  2007-05-19 오전 01:20   [프린트｜스크랩]	      
 
 
☞ 2라운드 4경기 1국 이긴  원성진 (경기 한게임)   상대: 백홍석(울산 디아채) 
 - 원성진 선수, 안녕하세요. 승리 축하합니다. 백홍석 선수와는 얼마전 신인왕전 결승전에서도 맞붙었죠. 오늘 경기, 편안했나요? 
평소 친하게 지내는 사이라 자주 만나고 싶지 않았습니다. 하지만 백홍석 선수와 바둑을 두면 재미가 있습니다.
- 경기를 하면서 가끔 손으로 머리를 만지는 모습을 봤습니다. 괴로울 때 그런 습관이 있나요.
잘 모르겠습니다. 저도 모르게 저절로 그런 행동이 나오는 것 같아요.
- 초반 포석은 신인왕전 1국때와 같았습니다. 특별한 이유라도 있었나요?
돌을 가려 흑이 나오면 집바둑으로 이끌려고 생각했습니다. 백홍석 선수가 전투에 능한 기사이기 때문이죠. 실제로 제가 흑을 잡았고, 구상했던 것처럼 두려고 했어요. 하지만 결국 막판에 전투를 할 수밖에 없었죠. 어쨌든 이겨서 기쁩니다. ^-^
- 1지명으로 뽑혀 어깨가 무겁겠습니다. 팀원들에게 응원 한마디를 한다면?
지난번 1라운드에서는 제가 져서 무척 아쉬웠습니다. 오늘 이겨서 다행이라고 생각하죠. 다음에도 계속 이겨서 팀이 잘 할 수 있도록 노력하겠습니다.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 