박정상, 이창호에 첫 승 거두며 3승 고지 점령!
이창호, 1승 뒤 3연패로 하위권 추락
[강원랜드배] 
이인철  2007-05-15 오후 07:15   [프린트｜스크랩]	      
 
 

          드디어 이창호를 이겼다!   
   
5월 15일 한국기원 바둑TV스튜디오에서 열린 제35기 강원랜드배 명인전 본선리그에서 박정상 9단이 이창호 9단을 271수만에 반집으로 이겨 3승 1패를 기록했다. 박정상 9단은 2000년에 입단한 뒤로 이창호 9단과 6번 싸워 모두 패한 바 있어 이번 승리의 의미는 더욱 컸다.   
   
두 대국자 모두 대국 시간 직전이 되서야 대국장에 도착해 관계자들의 가슴을 졸이게 했다. 명인전은 생방송으로 진행하는 기전이라 늦으면 방송사고를 각오해야 한다. 대부분 대국시간 2~3분 전에 나타나는 이창호 9단은 태연한 모습이었으나 박정상 9단은 뛰어왔는지 상기된 얼굴로 숨을 몰아 쉬며 도착했다.   
   
잠시 숨을 돌리고 바로 대국에 들어간 두 기사는 빈틈을 보이지 않는 견실한 포석으로 장기전을 노렸다. 계속 크고 작은 전투가 있었으나 바둑은 여전히 어려웠다. 대국이 끝나고 박정상 9단에게 총평을 부탁하자 “잔 끝내기에 들어가서야 반집승을 확신했다. 어려운 바둑이라 좀 더 연구가 필요하다. 지금 뭐라고 말하기 곤란하다.”고 말했다. “좋은 성적을 거두고 있는 만큼 앞으로도 열심히 해서 유종의 미를 거두겠다”고 의욕을 보이기도 했다.   
   
 박정상 9단의 2007년 성적은 19승 13패로 낙관할 상황은 아니다. 후지쯔배에서 왕시 9단에게 전자랜드배 왕중왕전에서는 이영구 6단에 일격을 당했고 기성전 예선에서도 김영환 8단에 패해 일찌감치 탈락했다. 현재 좋은 성적을 내고 있는 명인전에 올인해야 할 상황이다.   
   
한편 이창호 9단이 각종 기전에서 최악의 컨디션을 보이며 팬들의 걱정을 사고 있다. 명인전에서 1승 3패로 결승진출이 불투명한 상태이며 물가정보배 프로기전에서는 홍성지 5단에 일격을 당해 조훈현 9단과 결선 진출을 놓고 싸워야 한다. GS칼텍스배에서는 1승1패를 기록중이다. 2007년 14승 11패를 기록 중이며 지난 4월 27일 바둑리그에서 배준희 초단을 이긴 뒤로 이겼다 졌다를 반복하고 있다.   
   
명인전 리그는 중반을 넘어가며 박정상, 목진석, 이세돌, 조한승 9단과 김지석 3단이 1패만을 기록하며 상위권 도약을 준비중이다. 다음 대국은 오는 22일에 열릴 예정인 박정상 9단과 김지석 3단의 대국이다. 선두권 진출의 향방이 걸린 중요한 일국이다.   
   
강원랜드배 명인전은 강원랜드와 한국일보가 공동 후원하고 바둑TV가 주최, 한국기원이 주관하는 대회로 총규모는 7억원이다. 우승상금 1억원, 준우승상금 3천만원으로 국내 최대규모이며 제한시간은 각 2시간, 60초 초읽기 3회이다. 사이버오로는 모든 본선 대국을 생중계 한다.   
   
  
 
 
 
 