사랑을 받으려면 집을 잘 지어야 합니다.
[말말말] 
이인철  2007-05-15 오전 06:28   [프린트｜스크랩]	      
 
 

                
"바둑기사나 건설회사나 사랑을 받으려면 집을 잘 지어야 합니다." (월드메르디앙 조영구 상무)    
- 바둑리그 개막식에서 월드 메르디앙의 조영구 상무가 바둑과 건축의 공통점에 대해 한마디.  
 
"자신은 없지만 열심히 하겠습니다." (이세돌 9단)        
- 바둑리그 개막식에서 우승할 수 있겠냐는 질문에 이세돌 9단이 팀원들을 바라보며 의미심장하게 한마디.        
        
"눈 감고도 우승할 수 있습니다." (조훈현 9단)        
- 이세돌 9단의 말이 끝나자 마자 조훈현 9단이 바로 화답.        
        
"이제 눈을 감고 둬야 해. 눈만 뜨면 헛수가 보이니." (조훈현 9단)        
- 4월 26일 박승철 5단과의 대국 전에 개막식 인터뷰에 관한 이야기를 하던 중.        
        
"우리 팀 선수보다는 다른 팀 선수들이 좋아할 것 같습니다." (김수장 9단)        
- 바둑리그 개막식에서 MC가 ‘김수장 9단의 출전에 많은 사람들이 기뻐하고 있다’고 하자 김수장 9단이 재치있게 화답.         
        
"바둑 공부할 때 음악을 많이 듣는 편입니다." (백홍석 5단)        
- 무심코 던진 이 한마디로 백홍석 5단은 개막식에서 노래를 불러야 했다. 흘릴 수도 있는 이 한마디를 집요하게 추궁해 노래를 시켰던 MC의 순발력이 일품.        
        
"최규병 감독님이 왜 저를 지명하셨는지 아직도 이해가 안됩니다." (김지석 3단)        
- 2장으로 뽑힌 소감을 묻자 김지석 3단이 귀여운 웃음으로 화답.        
        
"휴~ 이거 완전 삼고초려네." (사이버오로 생중계 관계자)        
- 비씨카드배 신인왕전 결승 3번기 해설을 전기 우승자 허영호 5단에게 맡기려고 했는데 1,2국이 모두 허영호 5단의 시합과 맞물려 3국에서야 해설이 가능해지자.        
 
 
 
 