승부를 원점으로 돌린 이창호!
Kixx vs 한게임, 승부는 최종국에서 가려야
[2007한국바둑리그] 
최진용  2007-06-08 오전 02:04   [프린트｜스크랩]	      
 
▲ 대국을 준비하는 두 선수. 왼쪽이 이희성 7단이다. 
<4라운드 1경기> 광주 Kixx vs 경기 한게임 
<제3국> 이희성 7단(백) vs 온소진 3단 - 290수 끝, 흑반집승
<제4국> 이창호 9단(흑) vs 안조영 9단 - 173수 끝, 흑불계승
오늘 경기도 어제처럼 시소게임이었다. 한게임 온소진이 부른 '장군'에 Kixx 이창호가 '멍군 장군'으로 받아쳤다.
승부 패턴도 어제와 같았다. 먼저 열린 7시 대국에서는 한게임이 웃었고, 9시 대국에서는 Kixx가 미소를 지었다. 2 : 2 스코어를 만들어 승부는 내일 최종국에서 가려진다. 허나 아쉬움은 Kixx팀이 훨씬 컸다.
다 이겼던 3국을 어이없게 역전패를 당한 탓이다. 검토에 참여한 프로기사들이, 심지어 한게임 진영에서도 이희성의 승리를 확신한 3국에서 이희성 선수는 꼭 지는 끝내기 코스를 밟고 스스로 무너졌다. 게다가 반집패에 분루를 삼켜야 했으니, 아픔은 더욱 컸으리라.
어제 LG배 8강에 오르며 주가를 올린 온소진 선수로서는 행운이 아닐 수 없다. 또한 '이번 바둑리그에서 개인적으로는 2패 후 처음으로 얻은 승리라 무척 기쁘다.'고 승자인터뷰를 통해 밝혔듯이, 덤으로 첫승의 달콤함마저 맛보았다.
 
▲ 팀을 위기에서 건진 이창호 선수(왼쪽)가 안조영 선수와 검토를 하고 있다. 
그러나 Kixx는 쉽게 주저 않지 않았다. 한게임의 분위기가 채 가라앉지 않은 상황에서 이어진 4국은 Kixx 이창호 선수의 독무대나 다름없었다. 흑을 더 좋아하는 이창호 선수는 거대한 포석을 펼쳤다. 이에 안조영 선수는 일찌감치 우상귀를 파며 국면을 빠르게 변화시켰다. 그런데 흑59까지 일어난 바꿔치기가 흑의 성공이라 승부는 일찌감치 무게중심을 잃었다.
안조영 선수는 이창호 선수에게 통산전적에서 2승 13패로 엄청나게 뒤져있었다. 원익배 십단에 오른 안조영은 1지명으로도 손색이 없는 선수다. 그럼에도 이창호 앞에만 서면 작아지게 만드는 상대전적 때문일까. 초반부터 뒤진 형세를 뒤집지 못하고 종반에 이르른다.
2층에서 자기 팀을 응원하다가 도저히 역전할 데가 없어보이자, Kixx 진영이 있는 1층으로 내려온 송태곤 선수는 '이창호 사범님이 즐기시는 것 같다.'며 팀 동료 안조영 선수의 투석을 기다렸다. 그리고 잠시 후 안조영은 불계패를 선언!
이창호 선수는 '팀이 위기를 넘겨서 기쁘다. 내일, 김기용 선수가 좋은 승부를 보여줄 것으로 기대하며, 열심히 응원도 하겠다.'고 소감을 밝혔다. 더불어 자신을 걱정하는 팬들을 위해 '며칠 푹 쉰 덕분에 컨디션이 좋았다. 몸 상태가 조금씩 좋아지고 있다.'는 얘기도 들려줬다.
한편 이번 4라운드 첫 경기는 네 판 모두 흑번 필승. 공식이 최종국까지 이어질지도 궁금하다. 어느 팀에서 흑을 잡느냐도 덩달은 관심사다.
결국 승부는 8일 저녁7시에 열릴 5국에서 가려진다. Kixx에서는 자율지명으로 뽑은 김기용 선수를 기용했고, 한게임에서는 4지명 이정우 선수를 배정했다. 둘은 한번도 공식대국에서 만난 적이 없다. 최근 치른 10경기 성적도 엇비슷해 우열을 가늠할 척도가 되지 못한다. 과연 행운의 여신은 어느 선수, 어느 팀에게 손을 내밀 것인가.
KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 