이세돌-최철한, 나란히 가볍게 첫 관문 통과
이세돌 9단, 승률 1위에 17연승 기록행진 중
[제19회 TV바둑아시아선수권대회 본선 1회전] 
김경동  2007-06-11 오후 05:34   [프린트｜스크랩]	      
 
 

          6월 11일, 일본 도쿄에서 벌어진 제19회 TV바둑아시아선수권대회 본선 1회전에서 이세돌 9단이 유키 사토시 9단을 255수만에 백7집반승을 거두며 본선 2회전에 진출했다. 오후 4시부터 벌어진 또다른 본선 1회전에서도 KBS바둑왕전 준우승자인 최철한 9단이 중국 초상은행배 우승자인 박문요 5단을 143수만에 가볍게 흑불계승으로 꺾고 본선 2회전에 진출했다.
특히 이세돌 9단은 이날 승리로 34승 6패, 승률 85%로 1위를 달리고 있으며, 동시에 17연승 행진을 기록하고 있다.
지난 대회에서는 중국의 왕시 9단이 유창혁 9단, 장쉬 9단, 이창호 9단을 차례로 꺾고 생애 첫 국제대회 우승을 차지하며 9단으로 승단한 바 있다. 
이번 대회에 한국은 KBS바둑왕전 우승, 준우승자인 이세돌 9단, 최철한 9단이 각각 출전했으며, 일본은 NHK배 우승자인 조치훈 9단과 준우승자인 유키사토시 9단이 출전했다. 
중국은 지난 대회 우승자인 왕시 9단을 비롯하여 초상은행배(CCTV배) 우승, 준우승자인 박문요 5단, 천야오예 5단이 출전했다. 
이날 승리를 거둔 이세돌 9단은 지난 대회 우승자인 왕시 9단과 결승진출을 다투게 됐고, 최철한 9단은 조치훈 9단 VS 천야오예 5단의 승자와 결승 진출을 다투게 됐다.
본 대회에서 일본은 총 9차례(다케미야 5회, 오오다케 1회, 요다 2회, 장쉬 1회) 우승을 차지한 바 있으며, 중국은 4차례(위빈 2회, 저우허양 1회, 왕시 1회) 우승컵을 가져갔다. 총 5차례 우승을 차지한 한국은 이창호 9단이 3차례, 조훈현 9단이 2차례 우승을 차지한 바 있으며, 2002년 이창호 9단이 우승한 이래 아직까지 우승과는 인연이 없었다. 
TV바둑아시아 선수권전은 한국의 KBS, 일본의 NHK, 중국의 CCTV가 주최하는 초속기 프로기전의 우승자와 준우승자가 출전하며 시드로 참가하는 전기 우승자까지 총7인이 토너먼트를 벌인다. 한ㆍ중ㆍ일 차례로 번갈아가며 대국을 주관하는 이벤트 국제기전으로 지난 대회는 서울에서 벌어졌다. 우승상금은 250만엔.
█ 대진표 및 일정
- 이세돌 9단 VS 유키사토시 9단 (11일, 오전10시)
- 최철한 9단 VS 박문요 5단 (11일, 오후 4시)
- 조치훈 9단 VS 천야오예 5단 (12일, 오전 10시)
- 왕시 9단 VS 이세돌 9단 (12일, 오후 4시) 
- 준결승전 (13일, 오전 10시)
- 결승전 (14일 오전 10시)
 
 
 