이세돌이라는 이름값은 해야쥐!
제일화재가 먼저 웃다
[2007한국바둑리그] 
최진용  2007-06-02 오전 02:48   [프린트｜스크랩]	      
 
▲ 제일화재 이세돌 선수(왼쪽)가 환하게 웃으며 검토를 하고 있다.
<3라운드 4경기> 충북 제일화재   vs 경기 한게임 
<제1국> 이세돌 9단(백) vs 온소진 3단 - 220수 끝, 백불계승 
제일화재 주장 이세돌은 팀원을 실망시키지 않았다. 이례적으로 선봉장으로 나선 이세돌 선수는 경기 한게임 온소진 선수를 불계로 잠재우며 3라운드 첫 경기를 승리로 꿰찼다.
경기 규칙에 따라 첫 타자끼리 돌을 가린 결과, 1, 3국에서는 한게임 선수가 흑을 들고 2, 4국에서는 제일화재에서 흑번으로 대국하도록 정해졌다. 따라서 6월 1일 밤9시에 한국기원 바둑TV스튜디오에서 열린 KB국민은행 2007한국바둑리그 3라운드 4경기 1국은 한게임 온소진의 흑번.
경기는 초반부터 두 선수의 기 싸움으로 불붙었다. 온소진 선수는 강자 이세돌을 맞아 전혀 주눅들지 않는 듯 국면을 잘 풀어갔다. 첫 번째 승부처였던 좌하귀 전투에서도 온소진은 과감하게 패를 감행, 나쁘지 않은 결과를 얻어냈다.
허나 승패를 결정짓는 마지막 승부처인 상변 전투부터 조금씩 흔들리기 시작한 온소진은 급기야 '이세돌의 흔들기'에 걸려들고 만다. 집 부족에 걸린 온소진 선수는 하변과 상변의 두 대마를 동시에 노리는 대마사냥으로 마지막까지 투혼을 불살랐다. 한수만 삐끗하면 나락으로 빠질 수 있는 아슬아슬한 전투에서 이세돌은 타개의 달인답게 두 대마를 살려내고 역전을 허용하지 않았다.
 
포석이 끝나갈 무렵, 이세돌은 우형으로 꺼리는 빈삼각(위 그림에서 좌하귀 백△)을 과감하게 둬 '발상이 자유로운 선수'임을 다시 한번 느끼게 했다. 선악을 떠나 그만큼 수읽기에서 자신이 있다는 뜻으로 풀이된다.
이세돌 선수는 지난달에 이창호 선수에게 내줬던 랭킹1위 자리를 찾아왔다. 이는 최근 좋은 성적을 거둔 덕분이다. 특히 이날 승리까지 13연승을 달리고 있어 언제까지 연승행진을 이을 지도 관심사다. 바둑리그에서도 월드 메르디앙 윤준상 선수와 더불어 개인성적 공동1위(3승)에 올랐다.
한게임 진영에서는 온소진 선수가 비록 이세돌 선수에게 힘든 승부가 될 것으로 생각하면서도, 한편으로는 내심 이변을 기대하는 눈치였다. 최근에 치른 10경기에서 9승 1패를 기록하며 최상의 컨디션을 보이고 있는 데 대한 기대 심리랄까? 허나 통산전적에서 0 : 2로 밀려있던 온소진은 뒷심부족으로 이날도 이세돌에게 무릎을 꿇고 말았다.
3승에 도전하는 충북 제일화재와 상위그룹 진입을 노리는 경기 한게임. 제일화재도 한게임도 이 경기가 매우 중요하다. 우선 제일화재로서는 이미 3승을 챙겨 공동1위에 올라 있는 월드 메르디앙과 영남일보에게 뒤처지지 않으려면 반드시 이겨야 한다. 한게임은 이미 1패를 안고 있는 상황이라 또 패점을 기록하면 곤란하다.
한발 먼저 내디딘 제일화재에 한게임이 추격의 발판을 마련할 수 있을는지. 내일 벌어질 2국에서 한게임의 주장 원성진 선수가 제일화재의 복병 안달훈 선수를 잠재우지 못하면 바람은 물거품으로 사라지기 쉽다.
KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 