반집 승부에 얽힌 진기명기
[2007한국바둑리그] 
최진용  2007-06-14 오후 04:00   [프린트｜스크랩]	      
 
 
뉴스에서는 미처 다루지 못한, 아니 다루기가 애매한 사진이나 해프닝, 가십 기사를 곁들여 시간이 허락하는 대로 소개하고자 한다. 졸작일지언정  넓은 아량으로 가볍게 읽어 주시면 좋겠다. 혼자 간직하기엔 너무나 아쉬운 사진이나 얘깃거리라는 데 생각이 미쳐 2007한국바둑리그 전속기자의 취재수첩에서 조심스레 꺼내놓는 장면들이다.
2탄 - 반집 승부에 얽힌 진기명기 
지난 4월 25일 개막전을 시작으로 8개월간의 대장정에 들어간 2007한국바둑리그가 어느새 2개월 가량 진행됐다. 울산디아채가 첫 승리를 거둔 4라운드 2경기까지, 14경기를 통해 56판의 대국이 벌어졌다. 그중 피를 말린다는 반집 승부는 모두 4차례 나왔다.
    이중 한판을 뺀 세판은 모두 막판 어이없는 실족으로 대역전패를 당했다. 그로 인해 반집으로 역전패를 당한 선수의 팀이 모두 경기를 졌으니 참으로 통탄하지 않을 수 없다. 
▲  4월 27일 벌어진 대방 노블랜드 vs 영남일보의 1라운드 경기. 두 팀 모두 첫 라운드이면서 첫판(1국)이라 관심이 집중된 한판이었다. 박영훈 선수는 대방 노블랜드 간판 스타인 1지명 선수이고, 이에 맞선 김지석은 영남일보에서 막내인 데도 2지명으로 뽑을 만큼 최규병 감독의 기대를 한몸에 받는 선수다.
  박영훈 9단을 키운 최규병 9단이 다른 팀 감독으로 발탁되어, 제자를 꺾어줄 저격수로 김지석을 내보낸 것도 재미있는 일이다.
  이날 박영훈 선수는 한때 위기를 맞긴 했으나 종반에 이르러 김지석의 대마를 잡고 승부를 끝내는가 싶었다. 허나 막판 김지석의 흔들기에 걸려들어 대역전패를 당하고 말았다. 엄청난 바꿔치기 결과는 김지석의 흑 반집승.
  영남일보는 김지석의 역전승에 힘입어 이후 2, 3국을 내리 이기며 리그 첫승을 따내는 데 성공한다. 
 
▲ 지난해 우승팀 Kixx는 올해 좀처럼 힘을 내지 못하고 있다. 2연패 뒤 가까스로 1승을 거둬 연패의 늪에서는 벗어났지만 승점을 보탤 수 있었던 4라운드에서 또 다시 실족하며 오히려 패점이 늘어났다. 1승 3패.
     승부의 분수령이 된 3국. Kixx 이희성 선수와 한게임 온소진 선수가 대결한 이 바둑 역시 대역전 드마라가 펼쳐졌다.
    이날 바둑TV해설을 한 프로기사를 비롯해 두 팀 검토실의 기사들도 이구동성으로 이희성의 무난한 승리를 내다봤다. 대충 반면 승부라는 게 중론. 허나 몇 안 남은 끝내기를 하는 과정에서 이희성은 믿기 힘든 실수를 연발한다.
    그 바람에 거의 포기 상태에 처했던 온소진 선수은 '희망의 불'을 살리기 시작했다. 어느새 눈터지는 반집 승부. 이 무렵, 중론은  온소진의 반집 역전승으로 오히려 바뀌었다. 경기를 지켜보던 팀의 에이스 이창호 선수도 어처구니없다는 표정을 지었다. 결과는 온소진의 흑 반집승. 
    Kixx 이창호 선수가 4국에서 한게임 안조영 선수를 이기고 이희성의 실점을 만회하기는 했으나, 결국 최종국을 한게임이 가져가며 3 : 2  한게임의 승리로 끝나고 말았다.
 
▲  5월 3일 벌어진 1라운드 3경기 4국. 월드 메르디앙 유창혁 선수(왼쪽)가 한게임 이정우 선수를 반집 차이로 따돌리고 팀의 승리를 결정지은 대국이다. 월드 메르디앙의 3 : 1 승리!
  반집 승부로 끝난 이 바둑은 막판 이정우 선수가 따낼 차례의 반패가 하나 있었다. 허나 이정우는 한번도 반패를 따내지 않고 물러섰다.  반집 승리를 확신하고 패를 양보한 것인가 싶었는데, 실상은 반집패가 아닌가.
  국후 이정우 선수한테 물었더니 '팻감이 하나 부족해 따내지 않은 것'이라고 대답했다. 피말리는 30초 초읽기 속 눈터지는 미세한 바둑에서 언제 팻감을 세었던 것일까? 
 
▲ 유창혁의 백 반집승으로 끝난 1라운드 3경기 4국은 대국보다도 헤프닝 때문에 관심을 모았던 일국이었다. 당시 보도를 한 바처럼 끝내기 단계에서 상변 돌 하나가 옮겨져 논란이 됐었다. 
 
▲ 유창혁-이정우 대국처럼 돌이 움직인 바둑이 그 뒤로도 또 한번 나왔다. 5월 24일, 월드 메르디앙 최철한 선수(흑)와 신성건설 목진석 선수의 대결.
      바야흐로 작은 끝내기만 남긴 끝내기 단계. 최철한의 승리가 확실시 되던 상황에서 이번에는 돌이 아예 바둑판 밖으로 떨어지는 일이 벌어졌다. 하변 일선을 보시면, 백집 속에 흑돌 하나가 없어진 것을 알 수 있다.
도중 이를 발견한 이는 바로 목진석 선수. 이돌이 없으면 자신한테 유리한 데도 목진석은 서슴없이 최철한 선수에게 그쪽을 가리켜 알려준다. 바둑TV 진행자는 순간 목진석이 돌을 던진 것으로 착각하고 '돌을 던졌다'고 말하다가 이내 상황을 알아차리고 당황하는 웃지 못할 해프닝이 벌어지기도.
상대의 훈수(?)에 최철한 선수는 없어진 돌을 다시 반상에 올려놓았다. 그 과정이 또한 재미있다. 돌이 떨어졌으면 그 돌을 주워 올려놓는 게 보통인데 어찌된 일인지 바둑통에서 새로 돌 하나를 집어들어 놓았다. 국후 영문을 알아보니, 최철한의 옷소매로 그 돌이 들어갔다고 한다.
 
▲ 반집패를 가장 뼈저리게 느끼게 한 선수는 바로 강동윤(왼쪽)이었다. 2007한국바둑리그 첫 지방투어가 열린 대국 경기에서 울산 디아채는 첫승을 아깝게 놓치고 만다.1, 2, 3국이 동시에 진행된 대구투어는 울산 디아채의 2 : 1 승리로 출발이 나쁘지는 않았다. 허나 강동윤이 허영호한테 반집으로 역전패를 당한 것은 무척 컸다. 뒤이어 열린 4국과 5국을 울산 디아채가 모두 내주며 승리를 영남일보에게 허용하고 말았기 때문.
 
▲ 이해를 돕기 위해 바둑TV에서 제작한 프로그램에 나온 사진을 캡쳐했다. 
 
▲ 미세하지
          
 
 
 
 