백홍석, 마지막 티켓은 내꺼야!
전자랜드배 8강 멤버 모두 가려져
[제4기 전자랜드배 왕중왕전 16강] 
김상우  2007-05-31 오후 07:38   [프린트｜스크랩]	      
 
 

          왕중왕 패권이 8명으로 좁혀졌다. 
5월 31일 한국기원 바둑TV스튜디오에서 벌어진 제4기 전자랜드배 왕중왕전 16강전에서 강동윤 5단과 백홍석 5단이 8강 티켓을 거머쥐었다. 
강동윤 5단은 유재성 3단을 맞아 163수 끝에 흑불계승을 거두고 가뿐히 8강에 안착했으며 백홍석 5단도 ‘소년장사’ 김지석 3단을 맞아 시종일관 치고받는 난타전을 펼친 끝에 181수만에 흑불계승을 얻어내고 막차로 8강에 올랐다. 
8강에 오른 기사들을 보면 20대 기사들의 강세가 두드러진다. 20대 최고참 안조영 9단을 시작으로 이현욱 6단, 최철한 9단, 백홍석 5단 등 총 6명의 기사가 20대 기사들로 짜여져 지난대회와 비슷한 구도로 흘러가고 있다. 30대 기사는 이창호 9단이 유일하며, 특히 젊은 기사들 틈바구니를 헤집고 8강까지 오른 50대 기사 김일환 9단이 8강에 그치지 않고 준결승까지 갈 수 있을지 팬들의 관심을 사로잡고 있다. 
8강전 빅매치도 팬들의 눈길을 확 끌어당긴다. 최고의 빅카드인 이창호 9단과 최철한 9단의 대결을 비롯해 ‘십단’ 안조영 9단과 ‘백두장사’ 백홍석 5단의 한 판 승부, 최강 신예를 자부하는 강동윤 5단과 온소진 3단의 힘겨루기는 한치도 눈을 떼기 힘들다. 
8강전 첫 대국은 6월 11일 안조영 9단과 백홍석 5단이 장식한다. 지난 2월 십단타이틀을 놓고 뜨거운 승부를 주고받았던 두 기사는 전자랜드배 준결승 진출을 놓고 3개월 만에 다시 만났다. 두 기사의 상대전적은 안조영 9단이 3승 2패로 한걸음 앞서있는 상태. 
㈜전자랜드와 서울전자유통㈜이 공동 후원하고, 한국경제신문사, 바둑TV, 세계사이버기원 3사가 공동 주최하는 전자랜드배는 제한시간 각 10분에 초읽기 40초 3회(덤6집반)의 속기기전이다. 
결승전은 3번기로 진행하며 우승자는 2단, 준우승자는 1단의 특별 승단혜택이 주어진다. 전기 우승, 준우승자와 주최사 추천 2명에게 왕중왕전에 직행하는 시드를 주며 우승상금은 4,500만원이며 준우승 상금은 1,800만원이다. 
 
 
 