한국, 후지쯔배 정벌은 계속돼야 한다!
이창호, 박영훈 준결승 진출!
[제20회 후지쯔배 세계바둑선수권대회 8강전] 
김상우  2007-06-02 오후 07:00   [프린트｜스크랩]	      
 
▲ 누가 자꾸 슬럼프래?

          오랜만에 보는 반상 한일전! 
6월 2일 서울 서머셋 팔레스 호텔에서 벌어진 제20회 후지쯔배 세계바둑선수권대회에서 이창호-박영훈 9단이 승리를 거두며 한국은 2명의 기사가 준결승 진출에 성공했다. 최철한 9단은 일본의 장쉬 9단에게 아쉽게 패하며 8강에서 탈락했다. 일본과 중국의 대결이었던 요다노리모토 9단 대 왕시 9단의 대결은 요다 9단이 승리를 거두고 오랜만에 주최국의 자존심을 살렸다. 
가장 먼저 승전보를 전해온 기사는 박영훈 9단이다. 저우허양 9단에게 3전 전패를 당했던 박영훈 9단이 조금 불리하지 않겠느냔 예상평이 있기도 했지만 막상 뚜껑을 열자 결과는 정반대였다. 박영훈 9단은 초반 전투에서 주도권을 잡아낸 이후 종반끝내기까지 한 번도 역전을 허용하지 않는 철벽계투로 국면을 완벽히 장악했다. 계속 끌려 다니던 저우허양 9단은 후반들어 두터움을 이용해 끈끈하게 따라붙었지만 ‘끝내기의 마술사’ 박영훈 9단은 확실히 이기는 길을 찾아내 240수 끝에 흑반집승을 거두고 그동안의 패배를 멋지게 설욕했다. 
최철한 9단은 장쉬 9단에게 아쉽게 패하고 말았다. 지난 2년 동안 후지쯔배에서 장쉬 9단에게 두 번 연속 승리를 거둬왔던 최철한 9단은 작심하고 나온 듯 초반부터 어지러운 전투 바둑을 들고 나와 자신감 있는 모습을 보여줬다. 
그러나 너무 지나친 자신감이 화근이었을까? 
전투지향적으로 나간 최철한 9단은 우변과 중앙 접전에서 장쉬 9단에게 조금씩 잔펀치를 허용해 미세하나마 불리한 형세를 맞게 되었다. 큰 차이가 나진 않지만 좀처럼 역전의 기미가 보이지 않던 최철한 9단은 국면을 바짝 조이며 최대한 압박해 나갔으나 장쉬 9단의 두터움을 넘어서지 못한 채 277수 끝에 돌을 거두고 말았다. 사이버오로 해설의 목진석 9단은 계가까지 간다면 흑두집반 승리가 예상된다고 말했다. 장쉬 9단의 냉정한 종반끝내기가 승리를 이끌었다는 중론. 
가장 마지막에 끝난 이창호 9단과 후야오위 8단의 대결은 이창호 9단이 백대마를 몽땅 잡아들이는 시원한 바둑을 보이며 288수 끝에 흑2집반승을 거뒀다. 
바둑은 서로 명암이 뚜렷한 바둑으로 흘러갔다. 이창호 9단이 선실리 후타개 작전으로 나가자 후야오위 8단은 두텁게 두면서 후반 끝내기에 대비해 나갔다. 중반 이후 실리 격차를 따라잡기 위해 후야오위 8단이 약간의 빈틈을 보이자 이창호 9단은 찾아온 기회를 놓치지 않고 후야오위 8단의 추격을 완벽하게 따돌리는데 성공했다. 승리한 이창호 9단은 지난 LG배 8강전 패배를 설욕하며 1998년 우승 이후 대회 세 번째 결승 진출을 노리게 된다. 
이로써 제20회 후지쯔배는 한일 대결로 치러지게 됐다. 작년부터 각종 세계대회에서 맹위를 떨치던 중국이 오래간만에 전원 탈락한 것과 일본 기사가 세계대회 준결승에 두 명이나 오른 것이 이색적이다. 
준결승 대진은 이창호 9단이 장쉬 9단과 대결하게 되며 박영훈 9단은 요다 9단과 만난다. 이창호 9단과 장쉬 9단은 지난 2005년 제17회 TV바둑아시아선수권전 이후 약 2년만의 재회며 두 기사의 상대전적은 이창호 9단이 3승 2패로 한 걸음 앞서있다. 
박영훈 9단과 요다 9단의 준결승전도 재미있는 승부가 예상된다. 농심신라면배와 후지쯔배 결승전에서 요다 9단의 발목을 잡아챘던 박영훈 9단이 이번에도 요다 9단을 넘어뜨리고 대회 두 번째 결승 무대에 오를 수 있을지 관심이 모아지고 있다. 박영훈 9단은 요다 9단에게 2전 전승을 거두고 있지만 두 번의 대결 모두 가까스로 역전승한 바둑이라 서로 어려운 바둑이 될 것으로 내다보고 있다. 준결승전은 7월 7일 도쿄 일본기원에서 벌어질 예정이다. 
제20회 후지쯔배는 요미우리신문, (재)일본기원에서 주최하고 후지쯔㈜와 일본항공에서 후원한다. 우승상금은 1500만엔(한화 약1억2천만원), 준우승 상금 500만엔이며 제한시간은 각 3시간 1분 초읽기 10회이다. 
▒ 제20회 후지쯔배 8강전 결과
이창호 9단(한국) VS 후야오위 8단(중국) 이창호 9단 승리!
박영훈 9단(한국) VS 저우허양 9단(중국) 박영훈 9단 승리!
요다노리모토 9단(일본) VS 왕시 9단(중국) 요다 9단 승리!
장쉬 9단(일본) VS 최철한 9단(한국) 장쉬 9단 승리! 
▒ 제20회 후지쯔배 준결승 대진
(2007년 7월 7일, 일본 도쿄)
- 이창호 9단(한국) VS 장쉬 9단(일본) 
- 박영훈 9단(한국) VS 요다노리모토 9단(일본) 
 
 
 