낙관파라 계속 나쁘지 않다고 생각했어요~
[2007한국바둑리그] 
최진용  2007-06-13 오후 09:37   [프린트｜스크랩]	      
 
 
☞ 4라운드 3경기 1국 이긴 김지석 (대구 영남일보) 상대: 목진석(서울 신성건설) 
- 영남일보 기세가 무섭습니다. 이번 라운드 첫 경기를 이겼어요. 지금 기분 어떤가요?
잘 모르겠습니다. 이겨서 기분 좋긴 한데요. 그냥 좋습니다.
- 날씨가 무척 덥습니다. 대국하기 힘들지 않은지요?
제가 더위를 크게 타지 않습니다. (에어컨이 잘 나와) 대국장도 시원하고요. 괜찮았어요.
- 오늘 바둑, 무척 난전이었습니다. 형세 판단을 하는데 힘들지 않았나요?
많이 낙관하는 편이라 시종일관 나쁘지 않다고 봤습니다. 그냥 어렵다고만 생각했죠.
- 대국하는 모습을 지켜보니 무척 힘들어 보였어요. 어땠나요?
초반부터 어려운 장면이 이어지는 바람에 사실 좀 힘들었어요. 머리가 아플 정도로 평소보다 힘들었습니다.
KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 