김지석, 도전권 냄새가 솔솔 풍기네~
명인전리그 단독 1위!
[제35기 강원랜드배 명인전 본선리그] 
김상우  2007-06-05 오후 07:17   [프린트｜스크랩]	      
 
 

          6월 5일 한국기원 바둑TV스튜디오에서 벌어진 제35기 강원랜드배 명인전 본선리그에서 김지석 4단이 배준희 초단을 271수 끝에 백2집반으로 제쳤다. 
승리한 김지석 4단은 리그 4승째를 챙기며 단독 1위를 그대로 유지하게 됐다. 초반 이영구 6단에게 패했지만 박정상, 목진석, 김승준 9단 등 3명의 쟁쟁한 입신들을 눕혀버린 김지석 4단이 앞으로 만나게 될 이창호, 이세돌 9단의 대국에서도 승리하게 된다면 도전권도 충분히 욕심낼 수 있는 상황이다. 
명인전은 현재까지 김지석 4단이 단독 선두를 달리고 있는 가운데 이세돌, 목진석, 조한승 9단이 2승 1패로 공동 2위를 마크하고 있다. 34기 선수권자로 본선시드를 받았던 이창호 9단은 예상외의 부진한 성적을 보이며 도전권이 어려워지고 있다. 
이창호 9단이 도전권을 획득하려면 특별한 강자 없이 서로 물리고 물리는 상황이 돼야 한다. 선두권 그룹을 달리고 있는 이세돌, 조한승, 목진석 9단에 그 아래 그룹들이 들고 일어선다면 리그는 더욱 흥미진진해 질 전망이다. 
강원랜드배 명인전은 강원랜드와 한국일보가 공동 후원하고 바둑TV가 주최, 한국기원이 주관하며 총규모는 7억원이다. 우승상금 1억원, 준우승상금 3천만원으로 국내 최대규모를 자랑하고 제한시간은 각 2시간, 60초 초읽기 3회이다. 사이버오로는 모든 본선 대국을 생중계 한다.
 
 
 