반상을 흔든 원펀치-송폭풍
한게임, 제일화재를 2 : 1로 리드
[2007한국바둑리그] 
최진용  2007-06-03 오전 03:17   [프린트｜스크랩]	      
 
▲ 한게임 원성진 선수(왼쪽)와 제일화재 안달훈 선수가 의견을 주고받고 있다.
<3라운드 4경기> 충북 제일화재 vs 경기 한게임 
<제2국> 안달훈 7단(흑) vs 원성진 7단 - 74수 끝, 백불계승 
<제3국> 조훈현 9단(백) vs 송태곤 8단 - 333수 끝, 흑1집반승 
6월 2일 한나절을 뜨겁게 달군 후지쯔배 열기가 한국바둑리그로 이어져 좀처럼 식을 줄을 몰랐다. '원펀치'와 '송폭풍'이 콤비를 이뤄 제일화재를 흔들어 놓은 덕분이다.
한게임 원성진이 펀치 한방으로 안달훈을 날려 버렸고, 그 여세를 몰아 송태곤 선수도 영원한 바둑황제 조훈현 선수를 물리쳤다. 덕분에 출발이 좋지 않았던 한게임은 이번 3라운드 경기에서 2 : 1로 거꾸로 앞서며 팀 승리를 눈앞에 뒀다.
먼저 열린 2국은 종이 울리기가 무섭게 싸움으로 시작했다. 원성진 선수의 시비로 생긴 좌변 전투는 안달훈의 성공으로 일단락. 하지만 전장은 하변으로 곧장 옮겨지면서 더욱 치열해졌다. 여기서 안달훈 선수가 너무 강하게 버티는 바람에 도저히 잡힐 돌이 아닌 하변 대마를 몰살시켰다. 고작 74수밖에 두지 않은 상황이었지만 안달훈 선수는 더는 희망이 없다고 판단하고 깨끗하게 돌을 던졌다. 이때 시각이 7시 47분. 이는 2007한국바둑리그 사상 최단수수, 최단시간을 동시에 기록한 결과다.
밤9시에 이어진 3국은 2국과는 정반대로 333수까지 가는 치열한 계가바둑이었다. 처음부터 좌충우돌하며 시작한 전투는 끝내기 단계까지 이어져 관전하는 팬들에게는 더없이 짜릿한 경기였다. 전판을 휘감은 전투의 결과는 송태곤의 1집반승.
 ▲ 한국기원 여자연구생들이 검토를 하고 있다. 
이날 경기는 예쁜 프로지망생들이 응원 나와 눈길을 끌기도 했다. 한국기원 여자연구생 1, 2조에 올라 있는 이들은 연구생 리그를 소화하고 짬을 내어 검토실에 들렀다. '어느 팀을 응원하느냐'는 기자의 질문에 이구동성으로 제일화재라고 밝혔다. 제일화재 이홍열 감독이 이들의 스승인데다가 '(서)건우 오빠'도 같은 도장 출신이었기 때문이다.
하루만에 형세가 뒤집힌 3라운드 4경기. 어제 이세돌의 승리로 상큼한 출발을 한 제일화재는 그러나 오늘 2, 3국을 한게임에 내리 내 줘 벼랑 끝에 몰렸다. 
한게임으로서는 1지명 원성진 선수가 동점을 만들어 제몫을 충분히 해 낸 데 이어, 3지명끼리 승부에서 송태곤 선수도 팀의 기대를 저버리지 않았다고 자체 평가를 하는 눈치.
한게임의 승리를 결정지을 수도 있는 4국은 안조영 vs 서건우의 대결로 내일 저녁7시에 열린다. 안조영 선수가 서건우 선수를 딱 한번 이긴 통산전적으로 4국을 전망하기는 어렵다. 최근 10경기 성적에서도 안조영이 8승2패, 서건우가 7승3패를 나타내고 있어 쉽게 우열을 가늠하기 힘든 게 현실이다. 다만 '이름값'으로 보면 십단을 갖고 있는 안조영의 손을 들어주는 게 일반적인 분위기다.
허나 다른 기전에 비해 이변이 많이 연출되는 한국바둑리그는 어느 누구도 승리를 장담하지 못한다. 만일 일반적인 예상을 뒤엎고 서건우가 이겨 또 다시 동점을 만들면 분위기는 오히려 제일화재로 넘어가기 쉽다.
공동 선두 자리에 합류하려는 제일화재가 반격에 성공할는지. 한게임이 선두 그룹에 진입할는지. 6월 3일 저녁을 기다려본다.
 
KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 