십단을 향한 대장정이 시작됐다!
3기부터 경향신문과 함께 주최해
[제3기 원익배 십단전 개막] 
사이버오로  2007-05-29 오후 05:22   [프린트｜스크랩]	      
 
 

          5월 29일 한국기원 2충 예선대국장에서 제3기 십단전 개막식 및 예선 1회전이 열렸다. 총 규모 3억원으로 출발하는 이번 대회부터는 경향신문이 공동 주최로 참여해 문화면을 통해 보도한다. 경향신문의 고영재 사장은 "단기간에 최고의 기전으로 올라선 십단전의 열전보를 게제하게 되어 기쁘다."고 소감을 밝혔다.
안조영 9단, 최철한 9단, 송태곤 8단, 백홍석 5단은 전기 4강 시드를 받았고 추천 시드는 이창호 9단에게 돌아갔다. 200여명의 기사가 참가한 예선에서는 39명의 기사를 선발하고 시드 5명과 함께 본선 44강 토너먼트를 벌인다.
 ㈜원익, (주)원익쿼츠, 신원종합개발㈜가 후원하고, 경향신문과 바둑TV가 주최하고 한국기원이 주관하는 제3기 십단전의 우승 상금은 3,500만원이고 준우승 상금은 1,500만원이다. 제한시간은 각자 10분에 40초 초읽기 3회이며 돌을 맞춘 사람이 흑백을 결정하는 룰을 적용하고 있다.
[사진 및 기사제공/바둑TV] 
 
 
 
 