한국기원, 임기 마친 한화갑 총재에 공로패 전달
현재 한국기원 총재 공석으로 남아 있어
[단신] 
사이버오로  2007-06-01 오후 04:13   [프린트｜스크랩]	      
 
 

          한국기원은 2007년 6월 1일 한국기원 2층 대회장에서 한국기원 총재직 임기를 마친 제5대 한화갑 총재에게 공로패를 전달했다.
한화갑 총재는 2001년 2월 28일부터 2007년 2월 27일까지 6년간 한국기원 제5대 총재로 취임하여 바둑의 체육화 사업을 성공적으로 이끌어 바둑 발전에 크게 기여했다. 
공로패는 한국기원 허동수 이사장님을 대신하여 한상열 사무총장이 전달했으며, 고 조남철 선생의 친필 사인이 담긴 바둑판도 함께 증정했다.
한화갑 총재는 한국기원을 직접 방문하여 바둑관계자의 노고에 감사를 표했으며, 공로패를 받은 뒤 인사말을 통해 “정치 활동을 하며 여러 직책을 맡아 봤지만 한국기원의 총재라는 직이 가장 기억에 남는다며 평생의 영광으로 간직하겠다.”라면서 “마지막 바람은 바둑이 하루 빨리 아시안게임과 올림픽 정식종목으로 채택되어 우리 기사들이 메달을 휩쓰는 모습을 보고 싶다.”라고 말했다.
현재 한국기원 총재는 공석으로 남아있다. 
          
 
 
 
 