조훈현, ‘다음 선수 나오세요~’
윤영민 물리치고 3승 째! 
[제1기 지지옥션배 여류 대 시니어 연승대항전 18국] 
김상우  2007-06-09 오후 09:06   [프린트｜스크랩]	      
 
 

          바둑황제, 연승질주에 시동걸다! 
6월 9일 한국기원 바둑TV스튜디오에서 벌어진 제1기 지지옥션배 여류 대 시니어 연승대항전 18국에서 조훈현 9단이 윤영민 2단을 195수만에 흑불계로 제압하고 3연승을 달렸다. 
바둑은 초반부터 조훈현 9단의 손바람이 전 판을 휘몰아쳤다. 좌상귀 정석에서 백에게 두터움을 내주고 실리를 벌어들인 조훈현 9단은 초지일관 선실리 후타개 전략으로 나가며 집에서 많이 앞섰다. 집균형에서 밀린 윤영민 2단은 두터움을 이용해 따라붙으려 했으나 깃털같이 가벼운 ‘바둑황제’의 발놀림을 쉽사리 잡아내지 못하고 무릎을 꿇고 말았다. 
조훈현 9단의 승리로 시니어팀은 대역전 우승도 기대해 볼만하게 됐다. 얼마전 LG배 세계기왕전 32강에서 전기대회 우승자 저우 쥔쉰 9단을 물리쳤던 조훈현 9단은 후 야오위 8단과도 시종일관 손에 땀을 쥐는 명승부를 펼쳐 팬들의 갈채를 받았다. 54세의 나이에도 불구하고 세계대회에서 펄펄 날고 있는 조훈현 9단이 과연 8연승 대역전 드라마를 쓸 수 있을지 앞으로의 행마가 더욱 흥미진진해게 됐다. 
여류팀은 아직까지 5명의 주자가 남았지만 조훈현 9단의 연승행진을 확실하게 제동을 걸만한 기사가 뚜렷하게 보이지 않는다. 여류팀 주장 루이 나이웨이 9단과 박지은 7단이 역대전적에서 승점을 챙긴 경험이 있지만 루이 나이웨이 9단은 최근 각종 기전에서 하향세를 그리고 있고 박지은 7단은 2000년 KBS바둑왕전 예선에서 딱 한 번만 이겼을 뿐이다. 조혜연 7단, 김혜민 4단, 이영신 4단은 조훈현 9단과 아직까지 한 번도 대결한 적이 없다. 
계속해서 벌어지게 될 19국은 6월 11일 오전 10시부터 같은 장소에서 속개되며 여류팀은 조혜연 7단이 나설 예정이다. 윤영민 2단을 물리치고 3연승에 성공한 조훈현 9단은 3연승부터 주어지는 연승상금 2백만원도 보너스로 받게 됐다. 
제1회 지지옥션배 여류 대 시니어 연승최강전은 (재)한국기원이 주관하고 (재)한국기원과 ㈜바둑TV가 공동으로 주최하며 (주)지지옥션이 후원한다. 제한시간은 각 10분 30초 초읽기 3회이며 우승상금은 5천5백만원이다. 별도로 3연승 시 200만원, 연승 추가 시 100만원의 추가상금이 있다.
조훈현 9단 짤막 인터뷰
쉽게 완승을 거뒀다. 3연승을 하며 연승상금도 받게 됐는데 시니어팀이 우승할 수 있다고 보는지? 
한 판 한 판 계속 둘 수 있는데까지 최선을 다하고 싶다. 보너스로 연승상금도 받게 돼 기분이 좋다. 우승까지 할 수 있다면 더할 나위 없겠지만 내 맘대로 되는 것도 아니고(웃음).
남은 선수 중 누가 가장 어려운 상대라고 보는가? 
다 어렵다. 쉬운 상대가 누가 있겠는가(웃음)? 
<시니어팀>
조훈현 9단, 서봉수 9단, 김종준 5단, 오규철 9단, 김수장 9단, 장수영 9단, 김일환 9단, 권갑용 7단, 이홍렬 9단, 김동엽 9단, 김석흥 3단, 정대상 9단
<여류팀>
루이 나이웨이 9단, 조혜연 7단, 박지은 7단, 김혜민 4단, 이영신 4단, 윤영민 2단, 이민진 5단, 김은선 3단, 백지희 초단, 김수진 2단, 고주연 초단, 박지연 초단
 
 
 