이세돌, 13연승 아니면 12연승인가요~
[2007한국바둑리그] 
최진용  2007-06-02 오전 01:08   [프린트｜스크랩]	      
 
 
☞ 3라운드 4경기 1국 이긴 이세돌 (충북 제일화재) 상대: 온소진(경기 한게임) 
- 벌써 세 번째 승자인터뷰를 하네요. 오늘 경기에 대한 소감은 어떤지요?
선봉장으로 나온 제가 이겨서 기쁩니다. 우리팀 사기가 오를 테니, 내일 경기도 이길 것 같습니다.
- 이번 경기에 자청해서 첫 타자로 나온 것인가요?
그런 것은 아니고요. 다른 대국 스케줄 관계로 오늘이나 내일 중에 넣어달라고 감독님께 부탁드렸습니다. 최종 결정은 감독님이 하신 것이죠.
- 이세돌 선수의 백 대마를 쉽게 살리는 길이 많았다고 들었습니다. 그런 길을 마다하고 굳이 최강으로 간 이유가 무엇인지요?
정확한 수읽기는 안 되는 데다가, 계가를 확실하게 할 수 없었죠. 그래서 최강으로 둔 것입니다.
- 혹시 오늘 대국까지 몇 연승을 하고 있는지 알고 있나요?대충 인터뷰를 하기 전에 생각을 해 봤습니다. 13연승 아니면 12연승 같은데요.
- 네, 13연승을 달리고 있습니다. 굉장한 데요.
하지만 예선전이 대부분이라 저는 그다지 크게 생각하지 않아요.
- 이렇게 요즘 더욱 성적이 좋은 비결은 무엇이라고 생각하나요? 또, 체력 관리에도 신경을 쓰고 있나요?
네, 체력 관리를 해야 하긴 하는데, 제대로 못하고 있어요. (바둑) 공부는 주로 기보를 보면서 하고 있습니다.
KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 