정다원 여자부 우승, 한국 체면 살려 주었네...
[아시아바둑선수권대회] 
이주배  2007-06-18 오후 01:11   [프린트｜스크랩]	      
 
 
6월 16, 17일 양일간 펼쳐졌던 제1회 킹스필드배 아시아 아마바둑선수권대회는 중국이 여자부문을 제외한 남자부문과 페어부문 우승을 휩쓸면서 대단원의 막을 내렸다. 
한국은 여자부문에서 정다원 아마6단이 우승을 차지해 주최국의 체면을 살렸다. 
아시아 바둑인의 잔치 현장을 카메라에 담았다. 
▲마지막 경합을 벌이고 있는 선수들.
▲페어부문 우승을 차지한 중국팀의 마지막 대국 모습.
잘 찍으란 말야!!!
▲남자부문 우승자 중국의 쑨이궈 아마7단의 대국 모습.
▲전승으로 여자부문 우승을 거둔
정다원 아마6단의 마지막 대국 모습. 
▲모든 경기가 끝난 후 성적을 비교해 보고 있는 선수들.
▲시상식 행사의 한 장면. 한국에서 제3의 성이라 불리는
아줌마들로 구성된 난타팀의 공연이 있었다.
▲전주 비보이팀의 박진감 넘치는 무대.
소녀선수들의 함성이 끊이지 않았다.
▲상이란 역시 좋은 것이야...
자랑하고픈 깜찍한 소녀.
▲이것이 정녕 내것이란 말인가?
페어부문 우승팀 중국.
▲보무도 당당하게...
쑨이궈 남자부문 우승자.
▲어여쁘다. 한국 낭자.
주최국의 체면을 그대가 살렸네...
▲수상자들만 모아 모아서 찰칵.
▲명인전이 열리고 있는 전주 전통문화센터에선 
선수들을 상대로 다면기 행사가 열렸다.
▲한국바둑이 최강이라는데...
이렇게 깔고 두면 될까?
▲아 폼나네.
프로 대국장을 구경중인 선수들.
 
 
 
 