바둑리그 사상 첫 시간패 나와!
영남일보 질주, 언제까지 가려나~
[2007한국바둑리그] 
최진용  2007-06-24 오전 05:42   [프린트｜스크랩]	      
 
▲ 김주호 선수(왼쪽)이 어이없는 시간패를 당한 뒤 홍민표 선수와 복기를 하고 있다.
<5라운드 2경기> 충북 제일화재 vs 대구 영남일보 
<제2국> 김주호 7단 vs 홍민표 5단(흑) - 139수 끝, 흑시간승
<제3국> 배준희 1단 vs 이영구 6단(백) - 180수 끝, 백불계승
재수 없는 사람은 뒤로 넘어져도 코가 깨지지만, 잘되는 집은 가지나무에 수박이 달린다는 속담이 있다. 바둑리그에서 패배를 모르며 단독 선두를 달리고 있는 영남일보가 바로 그런 경우다.
리그 1위 영남일보와 리그 2위 제일화재 팀끼리 펼치는 대결이라 그 어떤 경기보다 치열한 승부로 예상된 5라운드 2경기는 기대와 달리 싱겁게 끝났다. 23일 저녁7시에 벌어진 2국에서 제일화재 김주호 선수가 다 이긴 바둑을 어이없게 시간패를 당한 탓이다. 막판 초읽기에서 김주호 선수가 '아홉'에 이어 '열'을 부른 직후 반상에 돌을 놓아 규정상 시간패가 분명했다. 바둑리그 사상 첫 시간패다.
1 : 1로 팽팽한 시소게임으로 흐를 뻔하던 경기를 한순간의 실족으로 제일화재팀이 졸지에 벼랑 끝에 몰린 것이다. 덕분에 영남일보로서는 또 다시 영봉승을 노릴 수 있는 좋은 기회를 맞은 셈. 3국에 출전하는 영남일보 1지명 이영구 선수가 아무래도 제일화재 배준희 선수보다는 낫다는 평가가 지배적이기 때문이다.
재미있는 사실은 이영구 선수도 며칠 전 벌어진 기성전 예선결승전에서 시간패를 당해 본선 진출 문턱에서 고배를 마셨다. 허나 이날 경기에서는 전혀 그럴 조짐은 없었다. 이영구는 배준희에게 불계승을 거둬, 종합전적 3 : 0으로 팀에 승리를 바쳤다. 제일화재로서는 2지명으로 뽑은 배준희 선수가 3전 전패를 당해 안타까움을 감추지 못했다.
 
▲ 이영구 선수(왼쪽)와 배준희 선수가 국후 의견을 간단히 나누었다. 
또 다시 승점을 보탠 영남일보는 리그 5승을 기록하며 여전히 단독 선수를 지키고 있다. 승리를 결정지은 이영구 선수도 개인 전적에서 팀 성적과 같이 5승을 기록, 개인 성적으로도 단독 선두를 달렸다.
이번 경기 전까지 한게임과 공동2위였던 제일화재는 리그 성적을 3승2패로 바꾸며 4위까지 뚝 떨어졌다. 덕분에 월드 메르디앙은 가만히 앉아서 하루만에 4위에서 3위로 올라갔다. 같은 3승2패를 기록하고 있지만 월드 메르디앙이 개인 성적에서 2승을 더 챙긴 덕택이다.
또한 이번까지 영봉승으로 승부가 난 경기는 모두 여섯 차례. 그 중 절반을 영남일보가 이루었다. 이처럼 지난 2006바둑리그에서는 힘도 제대로 못 쓰던 영남일보가 올해는 언제 그랬냐는 듯 펄펄 날고 있다. 이제 '연승행진에 제동을 걸 팀이 누굴까'는 궁금증도 작은 관심사다.
영남일보 최규병 감독은 홍민표가 시간승을 거두자 "강팀한테는 운도 따르는 법입니다."고 너스레를 떨기도. 최감독은 또 '이번 오더를 짤 때 상대팀 에이스 이세돌 선수가 중국바둑리그에 출전할 것을 고려했다'고 솔직히 털어놓았다.
팀이 무패를 하며 승승장구하는 비결에 대해서는 '선수들이 모두 제 몫을 잘 하고 있는 덕분'이라고 설명한다. 더불어 '감독이 선수들을 얼마만큼 믿어주느냐'도 중요하다고 강조하면서, '우리팀 선수들은 저마다 자신감이 넘쳐흐른다'고 자랑.
한편 5라운드 3경기는 27일 수요일에 울산 디아채와 대방 노블랜드 팀의 대결로 시작한다. 주말에는 신성건설과 한게임이 4라운드 마지막 경기를 소화할 예정.
KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 