스님들도 바둑둘 땐 살생을 즐긴다! 
조계사 명본(明本) 스님의 바둑사랑  
[인터뷰] 
김경동  2007-07-01 오후 02:07   [프린트｜스크랩]	      
 
 

          종로구 견지동에 있는 조계사 한 켠에 조그만 찻집이 있다. 처음에는 사찰에 찻집이 있다는 것이 어색했지만 ‘나무’라는 그 찻집은 조계사의 분위기에 딱 들어맞는 분위기를 풍기는 찻집이었다. 이곳에서 조계사 국제교류국에서 업무를 하는 조계사 명본(明本) 스님을 만나기로 했다.
따가운 햇볕을 피하기 위해서인지 밀짚모자를 쓰고 들어서는 명본 스님을 보고 벌떡 일어서 가볍게 목례로 예를 갖추자 합장인사로 화답한다. 그런 다음 다시 불쑥 악수를 청한다. 사실 합장으로 인사를 해야할지 악수를 청해야할지 고민을 했던 재가자(출가자가 아닌 속세인을 가리킴)의 마음을 헤아리기라도 한 듯 환히 웃으며 먼저 손을 내밀어 악수를 청하는 모습이 장마 중에 반짝 갠 햇살 같았다.
인터뷰는 처음이라고 한다. 대추차를 사이에 두고 인터뷰 꼭지와 내용에 대해서 설명을 드렸다. 바둑 이야기도 바둑 이야기이지만 일반 사람들이 사찰이나 스님들의 생활 또는 불교에 대해서 모르는 부분도 많이 있을 것이므로 굳이 바둑얘기로 국한하지 않아도 된다고 했다. 
무신론자인 기자도 종교인과 오랫동안 대화를 나눈 건 처음이었다. 
Q.조계사에서 맡고 있는 일은 어떤 것입니까? 
A.조계사에서 중국 분원 항저우 고려사(高麗寺) 도감을 맡고 있습니다. 고려사 복원을 위해 중국과 교류를 하면서 일을 하고 있습니다. 도감은 회사로 볼 때 한 부서의 팀장이나 지소장과 비슷한 위치입니다.  
Q.먼저 가볍게 바둑얘기부터 여쭙겠습니다. 바둑은 언제 배웠으며 기력은 얼마나 되나요? 
A.잘은 못 두지만 인터넷 기력으로 보면 4,5단 정도의 실력입니다. 지인의 소개로 인터넷 바둑을 두어 왔는데 자주는 두지 못합니다. 공개된 자리에서 스님들이 바둑을 두면 좀 공부 안하는 스님처럼 보일 수도 있거든요(웃음). 하지만 불교에서는 포교의 한 방법으로 여러가지 기법을 도입하고 있는데 포교차원에서 바둑이나 스포츠, 연예 이런 부분들이 접근성 등으로 볼 때 필요하다고 생각합니다. 
 
Q.일반인들도 알아듣기 쉽게 불교란 무엇인가라고 묻는다면? 
A.현대에 들어와서 사람들이 미국식 교육을 받다보니 불교 자체가 어려운 것이 아닌데도 한자와 밀접한 불교용어가 어려워서인지 불교를 어렵게 느끼는 것 같습니다. 불교는 사회의 일부입니다. 곧 사람이 서로 배려하면서 살아가는 이야기라고도 할 수 있습니다. 사람끼리 살아가면서 서로의 원칙을 지켜주고 함께 살아가는 것이니까 아주 쉬운 거죠. 
‘마음을 비워라’라는 말을 많이 하는데 이는 내가 욕심을 가지고 있으면 다른 사람에게 줄 수가 없게 되니까 마음을 비우라고 하는 겁니다. 욕망을 버리면 그제야 마음의 여유가 생겨 남에게 줄 수가 있는 것이죠. 그 다음 단계에서 자비심이 나타나고, 이후 서로가 원칙을 지켜주게 됩니다. 사람끼리 살려면 참아야 하는데 그렇게 하고 나면 같이 더불어 살아가는 자비를 배우게 됩니다. 그래서 불교는 부처님의 가르침을 배우고 지혜롭게 대중들과 살아가는 이야기라고 할 수 있는 것이죠. 
Q.스님이나 신부, 목사님들이 불탄일이나 성탄일 등 어떤 축하행사 등이 있을 때 종교를 뛰어넘어 교류를 하는 것에 대해서 일반인들은 아주 신선한 충격으로 받아들이고 있는데요? 
A.현대 사회에서는 대화가 아주 중요합니다. 과거는 교류를 하려고 해도 교통 등이 불편하여 자주 대화를 할 수가 없었습니다. 그리고 어렵게 한두 번 만난다고 해도 한두 번의 대화로 대화 소통이 되는 것도 아니고…
하지만 현대 사회는 문화적 매체를 통해서 간접적으로 상대의 살아가는 방식을 어느 정도 이해하는 것이 가능하게 됐습니다. 상대를 이해하는 상황에서 대화를 하면 교류가 가능합니다.
남자와 여자가 만나듯이 교류를 하는데 그런 교류를 해야 쌍방이 원활한 의사소통을 할 수 있는 것이죠. 종교도 사회의 일원이기 때문에 다문화적인 사회에서는 이와 같은 현상은 바람직한 것이라고 할 수 있죠. 
Q.스님들이 결혼을 하지 않고 머리를 깎는다든지 고기를 먹지 않는 등의 종교적인 계율은 어떤 의미가 있나요? 
A.머리카락은 욕망을 뜻합니다. 내 자신이 욕망을 가지고 있으면 다른 사람에게 봉사를 할 수 없습니다. 그리고 결혼을 해서 가족을 갖는 속가(俗家)의 방식으로는 대중에게 봉사할 수 있는 환경이 어렵습니다. 결혼을 하지 않고 머리를 깎는다는 것은 불교에서 내가 가지고 있는 욕심을 절제하고 한계를 극복하는 수단으로 이를 통해 나의 욕망이 제어될 수 있는 것입니다.
고기를 먹지 않는 것은 문화적인 방식의 차이입니다. 인도에서는 이에 대해서 크게 상관하지 않습니다. 불교문화는 탁발(托鉢:나가서 내가 먹을 음식을 얻어오는 것)하는 것입니다. 북방 문화는 농경문화로 내가 농사를 지어서 음식을 구해 먹는 것입니다. 중국에서 불교가 자리 잡으면서 나온 것이 선농일체(참선과 농사는 하나가 되어야 한다)입니다. 중국불교의 영향을 받은 한국불교는 고기를 먹는 것에는 아주 엄격합니다. 때문에 고기를 먹지 않는다는 것은 자비심의 발로라고 봅니다. 
인도나 미얀마 등의 남방불교에서는 부처님은 탁발(托鉢)을 나갑니다. 스님은 출가하는 순간부터 생산 활동을 하지 못하게 되어 있어요. 출가자는 원칙적으로 직접 먹을 것을 구하는 것은 금지합니다.  
Q.술,담배 등 일반인들의 기호에 대해서 스님들은 어떤가요? 
A.술은 5계 가운데 하나로 한국불교에서는 엄격히 금하고 있습니다. 담배는 크게 규제하지는 않습니다. 조금씩 피우는 스님들도 있는 것 같은데 다른 사람이 보기에 좋지 않기 때문에 피워도 일반적으로 혼자 있을 때 약간씩 피우는 것 같습니다.  
Q.바둑을 두면서 직면하는 잔혹한 ‘승부’와 부처님의 ‘자비’는 약간 상충되는 점도 있는 것 같은데요? 
A.저희도 스님들끼리 바둑을 두다가 상대의 대마를 잡으면 “살생을 그렇게 많이 해도 되냐?”고 농담조로 얘기를 합니다. 우리가 컴퓨터 게임에서도 상대와 게임을 하다 보면 죽고 사는 개념으로 흘러가는데 어떤 측면에서 보면 직접적인 살생보다는 심적으로 그런 마음을 일으키는 간적적인 살생도 문제가 있습니다. 
바둑을 인생에 많이 비유하지요. 포석, 중반전투, 끝내기 등의 과정을 통해서 인생의 과정을 배우게 되며 내 마음도 사람이 세상에 태어나서 죽어가는 과정처럼 ‘자연스럽게 흘러간다는 것’을 알게 됩니다. 바둑은 죽고 살고 이기고 지는 게임이 아니고, 그 자연스러운 흐름으로 흘러가는 것을 알아 가는 과정입니다. 
불교도 모를 때는 스님이 고기를 먹냐 안먹냐가 일차적인 관심사일지 모릅니다. 그러나 알고 나면 불교가 사람 살아가는 이야기를 한 종교라는 걸 알게 됩니다.
바둑도 모를 때는 형식적인 게임에 불과한 것으로 압니다. 하지만 신의 경지인 입신에 올라간다면 본질적으로 수행의 한 측면으로 보게 됩니다. 도끼자루가 썪는 줄 모른다는 것처럼 바둑은 내 마음이 몰입되어 있는 상태(집중력)를 요구하는데 어느 순간 수행을 통해서 마음이 움직이지 않는 부동심(不動心)의 경지에 이르게 되면 돌을 놓기 전에 상대가 어떤 마음을 가지고 있는지 알 수 있게 됩니다. 수행은 내 마음을 움직이지 않고 상대를 알 수 있는 단계가 아주 중요하거든요. 
바둑의 경지가 최절정에 이르면 ‘입신’이라고 표현하는데, 수행에서는 최절정에 이르면 ‘고승(큰 스님)’이라고 합니다. 그 경지면 마음이 움직이지 않는다는 것이죠. 
죽고 살고 하는 것은 초기의 입문 과정이죠. 이런 입문 과정이 바둑의 본질은 아닙니다. 바둑을 잔혹한 승부로 비유도 하는데 참선도 아주 잔혹한 면도 있어요. 내가 욕망스로운 내 마음을 버리는 수행 과정은 아주 치열합니다. 이런 치열한 과정이나 잔혹함이 없다면 최고의 경지에 오를 수 없는 것 아닙니까. 언뜻 보기에 불교와 바둑은 ‘살생’이라는 점 때문에 맞지 않아 보이는데 사실 불교와 바둑은 비슷한 점도 많고 잘 어울리는 궁합입니다. 
Q.믿음과 관련된 책중에서 일반인들에게 추천하고 싶은 책이 있다면 어떤 것이 있나요? 
A.<숫타니파타>를 추천합니다. 불교초기 경전인데 법정스님이 번역해 놓은 것도 있습니다. 저는 법정스님이 정리해 놓은 것을 추천합니다.  
Q.법명(法名)은 누가 지어주는 것이며 모든 스님들은 다 있는 것인가요? 그리고 영문이름의 법명도 가능한가요? 
A.출가(머리를 깎는다)하여 절에 입문하면 스승을 정합니다. 불교식으로는 은사라고 하는데 내가 처음 절에 들어오면 능력이 없잖아요. 어떻게 불교를 공부하고 어떤 방식으로 생활해야 할지 모르는데 이런 것을 지도해 주는 스님이 계시죠. 이 스님을 은사라고 합니다. 은사 스님이 정해지면 법명은 은사 스님이 지어줍니다. 같은 은사 스님 밑에 있는 스님들은 사형-사제가 되는 거지요. 
공식적으로는 출가한 지 15년 된 스님이 은사가 될 자격이 생기는데 보통 출가한 지 약 20년 
          
 
 
 
 