다카오신지, 본인방전 3연패 달성!
세계대회 성적 부진 벗어야 진정한 1인자 평가!
[제62기 일본 본인방전 도전7번기 5국] 
김경동  2007-06-26 오후 06:38   [프린트｜스크랩]	      
 
 

          다카오신지 9단이 본인방 타이틀 3연패를 달성했다. 6월 25,26일 양일간 일본 니가타시에서 벌어진 제62기 일본 본인방전 도전7번기 5국에서 타이틀 보유자인 다카오신지 9단(30세)이 도전자 요다 노리모토 9단(41세)을 207수만에 흑1집반으로 누르고 종합전적 4:1로 타이틀 방어에 성공하며 본인방전 3연패를 달성했다. 
요다 9단을 4:1로 완파하고 3연패를 달성한 다카오 신지 9단은 제60기때 장쉬 9단을 4:1로 꺾고 첫 본인방 타이틀을 획득한 후 제61기에서는 야마다기미오 9단을 4:2로 꺾은 바 있다.
생애 두번째로 본인방 타이틀전에 나선 도전자 요다 9단은 제1,2국을 주고 받으면서 만만치않은 승부를 예고했으나 제3,4,5국을 연달아 내주면서 본인방전과의 악연을 이어갔다.
이번 타이틀전을 끝으로 두 사람 사이의 역대 전적은 9승 6패로 다카오 신지 9단이 앞서 나갔다. 하지만 최근 2년(2005년~2007년4월말)의 기록에서는 다카오 신지 9단이 7전 1패로 압도적인 우위를 차지하게 됐다.
일본 3대 타이틀 중 명인, 본인방을 보유하고 있는 실질적인 일본 1인자인 다카오 신지 9단은 본인방전 3연패를 달성하면서 더욱 입지를 굳혔다.
특히 최근 야마시타 케이고 9단(기성)과 함께 국제대회 성적 부진으로 일본 바둑팬들로부터 따가운 눈총을 받아 왔으나 이번 타이틀 방어로 심기일전의 계기를 마련했다. 
일본 마이니치신문이 주최하는 본인방 타이틀전은 일본 3위기전으로 우승상금은 3200만엔(한화 약 2억4600만원), 준우승 상금은 1000만엔.
(자료사진 제공 : 일본기원)
▒ 제62기 일본 본인방전 도전7번기
도전5국 207수, 흑2집반승(다카오신지 승)
도전4국 255수, 백5집반승(다카오신지 승)
도전3국 187수, 흑불계승 (다카오신지 승)
도전2국 343수, 흑1집반승 (요다 승)
도전1국 275수, 흑반집승 (다카오신지 승)                                                                       
          
 
 
 
 