이세돌, 22연승 행진 기세 그대로 랭킹1위 수호!
목진석,윤준상,이영구,안조영 7~10위권 자리 다툼 치열
[2007년 7월 1일 한국기원 발표 한국랭킹 ] 
김경동  2007-07-02 오후 00:30   [프린트｜스크랩]	      
 
 

          이세돌 9단의 22연승 행진의 기세가 그대로 반영됐다. 7월 1일 한국기원이 발표한 랭킹에 따르면 이세돌 9단은 19,700점으로 19,337점을 기록한 이창호 9단을 따돌리고 지난 달에 이어 랭킹 1위를 수호했다.
금년 39승 6패로 승률 1위(87%)를 기록하고 있는 이세돌 9단은 지난 달 10전 전승을 기록하며 22연승 행진을 진행중이다. 이세돌 9단은 지난 달 19,101점보다 599점 상승하면서 19,700점을 기록하며 1위 자리를 지켜냈다. 이에 반해 이창호 9단은 지난 달 8승 3패를 기록하면서 19,066점에서 19337점으로 점수가 올랐으나 1위 탈환에는 실패했다. 
금년 들어 월간 랭킹에서 이창호 9단과 이세돌 9단의 엎치락 뒤치락하는 순위 경쟁은 이창호(1월)-->이세돌(2월)-->이세돌(3월)-->이세돌(4월)-->이창호(5월)-->이세돌(6월)-->이세돌(7월)의 흐름으로 이어졌다. 
이외에 부동의 3,4위 자리를 유지하고 있는 최철한 9단, 박영훈 9단이 각각 17,119점,16,443점을 기록하며 꾸준히 자기 자리를 지켰다. 여기에 또다른 부동의 5,6위인 조한승 9단, 박정상 9단이 약간의 랭킹 점수 상승으로 15,828점,15,304점을 기록했다.
랭킹 10위권내에서 1~6위는 부동이었지만 7~10위는 자리바꿈이 있었다. 49승 13패로 다승 랭킹 1위를 달리고 있는 목진석 9단은 꾸준한 상승세를 보이며 윤준상 6단, 이영구 6단을 끌어 내리고 7위(14,654점)에 올랐다. 목9단의 뒤를 이어 윤준상 6단(국수), 이영구 6단, 안조영 9단(십단)이 각각 8,9,10위를 차지했다. 
여류 기사중에는 루이나이웨이 9단이 계속해서 20위권내 주변을 맴돌며 26위(12,313점)를 기록했으며, 조혜연 7단이 지난 달 47위에서 49위(11,283점)로 두 단계 밀려났지만 루이9단과 함께 여류기사의 체면을 살렸다. 
신예돌풍의 주역인 한상훈 초단은 지난 달 42위에서 34위로 껑충 뛰어 오르면서 초단중 가장 높은 순위를 기록했다. 박승화 초단 역시 48위를 차지하면서 한초단과 함께 초단의 위력을 과시했다. 
이번 7월 랭킹은 2005년 7월 1일부터 2007년 6월 30일까지 2년간의 성적을 바탕으로 산정했다. 한국기원은 매달 1일 프로기사랭킹을 발표하며, 산정 일로부터 과거 2년간의 성적을 집계해 대국 획득 점수, 기전 가중치, 기전 인정률, 상대 평가에 따라 점수화하여 랭킹 50위까지 발표한다. 
한편, 한국기원은 현재 현행 랭킹제 개정을 추진중인데 현 랭킹제의 대국 점수와 승리 점수의 불균형 등을 시정하는 방안을 검토하고 있다. 개정된 랭킹제는 오는 2008년 1월 1일부터 시행할 것으로 알려졌다.
2007년 7월 한국랭킹 보기
 
 
 
 