이창호, 전자랜드배 V3가 보인다! 
천적 최철한 무너뜨리고 준결승 진출!
[제4기 전자랜드배 왕중왕전 8강] 
김상우  2007-06-19 오후 00:34   [프린트｜스크랩]	      
 
 

          전자랜드배는 건드리지마! 6월 18일 한국기원 바둑TV스튜디오에서 벌어진 제4기 전자랜드배 왕중왕전 8강전에서 이창호 9단이 최철한 9단을 243수 끝에 흑불계로 물리치고 준결승에 올랐다. 바둑은 이창호 9단의 완급조절이 빛났다. 이창호 9단은 초반 포석에서 스승 조훈현 9단의 ‘속력행마’를 떠올릴 만큼 상당히 발빠른 행마를 보이며 실리에서 앞서나갔다. 두텁게 힘을 비축하던 최철한 9단이 하변에서 시비를 걸자 큰 싸움이 붙을 것 같았지만 이창호 9단은 최철한 9단의 강펀치를 교묘하게 흘려 버리는 완급조절로 국면을 계속 리드해갔다. 승부처가 된 곳은 중앙접전이었다. 공격으로 별다른 재미를 보지 못한 최철한 9단이 집균형에서 밀린다보고 부산하게 실리를 벌어들이려하자 이창호 9단은 중앙 백대마를 순식간에 절단하는 강수를 터뜨렸다. 갑작스런 이창호 9단의 강펀치에 휘청거린 최철한 9단은 중앙 백대마를 수습하려 했지만 이창호 9단의 사정없는 소나기 펀치에 별다른 반격도 가해보지 못하고 그대로 주저 앉고 말았다. 유유하게 흘러가다 기회가 왔을 때 정확한 카운터펀치를 날린 이창호 9단의 완승국.난적 최철한 9단마저 제압한 이창호 9단은 전자랜드배 3년 연속 결승진출도 무난할 것으로 예상된다. 2기와 3기를 모두 우승했던 이창호 9단이 이번 대회도 우승컵을 가져간다면 박카스배 천원전 4연패 이후 국내 선수권전 대회론 두 번째 최다연패 기록을 세우게 된다. 이창호 9단은 ‘김일환 9단 대 이현욱 6단’의 대국승자와 결승 진출을 다투게 된다. ㈜전자랜드와 서울전자유통㈜이 공동 후원하고, 한국경제신문사, 바둑TV, 세계사이버기원 3사가 공동 주최하는 전자랜드배는 제한시간 각 10분에 초읽기 40초 3회(덤6집반)의 속기기전이다. 결승전은 3번기로 진행하며 우승자는 2단, 준우승자는 1단의 특별 승단혜택이 주어진다. 전기 우승, 준우승자와 주최사 추천 2명에게 왕중왕전에 직행하는 시드를 주며 우승상금은 4,500만원이며 준우승 상금은 1,800만원이다. 톡톡 Talk~ ‘요즘 이창호 9단이 옛날 같지 않아요. 사나워진 것도 그렇고 초반 포석이 스승 조훈현 9단과 비슷해집니다. 저것 보세요. 만사 제쳐두고 실리로 큰자리부터 냉큼 차지하죠.’ (전자랜드배 해설위원 윤기현 9단) 
 
 
 