이창호, "아시안게임 종목 채택은 바둑보급에 좋은 계기될 것"
[제9회 이창호배 전국아마바둑선수권대회] 
김경동  2007-06-16 오후 08:42   [프린트｜스크랩]	      
 
 

          2007 전주 국제바둑축제의 성대한 막이 올랐다. 6월16일~6월 19일 4일 동안 열리는 전주국제바둑축제는 제1회 킹스필드배 아시아 아마바둑선수권대회와 제9회 이창호배 전국 아마바둑선수권대회가 동시에 벌어진다. 이창호배에는 600여 명의 바둑 꿈나무와 강자들이 출전해 성황을 이루었다. 대회 현장에서 이창호 9단과 몇 마디 나눠 보았다.
Q.이창호배가 올해로 9회째를 맞았는데 느낌이 어떤가? 
A.전주의 고향 분들이 여러가지 신경 써 주셔서 매년 대회가 잘 치러지는 것 같다. 1회 대회부터 9회까지 9년동안 매년 참가를 했는데 기쁘고 감사하게 생각한다.
Q.어린 꿈나무들이 이번 대회에 많이 참가했다. 이들에게 격려의 한마디를 해 준다면?
A.바둑은 누가 시키지 않더라도 본인이 알아서 배우는 것이 좋다. 그리고 너무 승부에만 집착하기보다는 취미로 즐기는 것도 좋을 것이다.
Q. 스승 조훈현 9단이 응씨배를 우승한 직후 광주에서 조훈현배가 한번 열렸던 것으로 기억한다. 그러나 이후 지속되지는 못했다. 그러나 이창호배는 9년째 명맥을 잇고 있다. 결과적으로 스승님보다 제자의 이름이 붙은 대회가 만들어진 모양새가 되었는데 처음 이창호배가 만들어질 당시의 기분은? 
A.제 성격적으로 부담도 됐다. 그래도 대회가 오래 지속되고 발전한 것 같아 좋다. 
Q.아시안게임에 바둑이 정식종목으로 채택됐는데 어떻게 받아들이는지?
A.스포츠로 가는 좋은 계기가 될 것 같다. 아시안게임에서 정식종목으로 자리잡은 뒤 올림픽 종목으로까지 갈 수 있기를 바란다. 또한 금메달 따는 것도 중요하지만 바둑을 알리는 데 많은 도움이 될 것이고 국위 선양에도 도움이 될 것이다. 
Q.최근 건강이 좋지 않다는 말이 있는데 지금은 어떤가?
A.지금은 괜찮다. 대국이 끝날 때 얼굴에 열이 많이 오르는데 왜 그런지 아직 정확한 원인은 모르겠다. 치료하기 위해 노력하고 있다.
Q.혹시 요즘 읽고 있는 책이 있는가?
A.한번에 한 권을 다 읽기보다 2~3권을 번갈아 가며 동시에 읽는 편이다. 요즘은 선물받은 주역에 관한 책을 읽고 있다.
Q.개인적으로 장기적인 계획이나 목표가 있다면?
A.계획이나 목표를 구체적으로 세우는 편은 아니고 보통 1~2년 정도로 앞 일을 생각하는 편이다. 평소에는 주요 관심사에 열중하는 편이며, 요즘은 건강이나 친구 등에 대해서 생각을 많이 하는데 이런 것들이 잘 됐으면 좋겠다.
 
 
 
 