2007 전주 국제바둑축제 성대한 막 올라
조건호 회장, 전주시 세계바둑의 메카로  
[아시아아마바둑] 
김경동  2007-06-16 오후 03:09   [프린트｜스크랩]	      
 
 

          2007 전주 국제바둑축제의 성대한 막이 올랐다. 6월16일~6월 19일 4일 동안 열리는 전주국제바둑축제는 제1회 킹스필드배 아시아 아마바둑선수권대회와 제9회 이창호배 전국아마바둑선수권대회가 동시에 벌어진다. 
6월 16일 전주 배드민턴 실내체육관에서 벌어진 개막행사에서 송하진 전주시장, 차만태 (주)킹스필드 회장, 한국기원 한상열 사무총장, 대한바둑협회 양성모 부회장 등 내외 귀빈이 참석한 가운데 16일 개막행사를 시작으로 열전의 무대를 열었다. 
대한바둑협회 조건호 회장은 대회사를 통해서 “전주시는 세계적 스타인 이창호 국수의 고향이기도 한 전주에서 세계대회에 이어 아시아선수권대회도 유치함으로써 명실공히 세계바둑의 메카로 자리잡게 될 것”이라고 말했다. 
송하진 전주시장은 “’심오한 세계, 신선한 우정, 아시아가 하나로’라는 슬로건을 내걸고 최강의 아시아 최고의 기보가 탄생하기를 기대한다.”라고 말했다.
일반부, 여성부, 청소년부, 어린이부 등으로 나누어 벌어지는 이창호배에는 조민수 7단 등 전국 아마강자가 대거 출전하는 등 총 600여명이 참가했다. 첫 회를 맞은 킹스필드배 아시아 아마바둑선수권 대회에는 한국, 중국, 일본 등 바둑 강국을 비롯하여 대만, 인도, 홍콩, 인도네시아, 베트남 14개국의 50여명이 출전한 가운데 성대한 출발을 했다. 킹스필드배 아시아 아마바둑선수권 대회는 남자부, 여자부, 혼성부(페어)로 나뉘어 진행됐다.
2007 전주국제바둑축제에는 제9회 이창호배 전국아마바둑선수권대회와 제1회 킹스필드배 아시아 아마바둑선수권 대회이외에도 제35기 강원랜드배 명인전(목진석 9단 VS 김승준 9단), 한국바둑60년 사진전, 지도다면기 행사 등 다양한 이벤트행사가 벌어진다. 
주요 일정은 아래와 같다.
- 아시아아마바둑선수권대회 : 6월16일~17일
- 이창호배 : 6월16일~17일
- 강원랜드배 명인전 : 6월 18일 
          
 
 
 
 