프로의 벽은 높았지만
연구생 1조 문도원, 루이 9단에게 석패 
[제1기 지지옥션배 이벤트 대국] 
김상우  2007-06-28 오후 05:23   [프린트｜스크랩]	      
 
 

          “루이 사범님과 둘 수 있게 돼 기분 좋아요”   
6월 28일 한국기원 바둑TV스튜디오에서 제1기 지지옥션배 특별 이벤트 대국이 열렸다. 루이나이웨이 9단과 여자 연구생 1조에 속해있는 문도원양이 정선 치수로 대국을 벌인 결과 루이 9단이 150수만에 백불계승을 거두었다.   
대국이 시작되기 전 문도원양은 ‘긴장되지 않느냐’는 질문에 ‘긴장은 되지만 승패를 떠나 루이 9단과 둘 수 있게 돼 무척 기분이 좋다’는 얘기를 하며 밝은 미소를 지었다. 문도원양은 현재 여자 연구생 1조에 속해있으며 장수영 바둑도장에서 입단의 꿈을 키우고 있다. 총 4조로 구성된 한국기원 여자연구생은 각 조마다 12명의 연구생들로 짜여져 있으며 이중 문도원양은 1조 그룹에서도 상위권 실력을 자랑한다고 전한다. 
여자 기사와 시니어 기사간의 참신한 기획으로 바둑팬들의 이목을 사로잡았던 지지옥션배는 참가 기사들의 바둑판과 역대 국수들의 손 모양을 본 뜬 조각상 경매 이벤트를 진행하며 ‘사랑이 가득한 대회’란 슬로건을 그대로 반영하고 있다. 경매 수익금은 전원 자선사업에 지출될 예정이며 바둑 꿈나무들에게 장학금을 지급하는 것과 장애인의 재활돕기 후원금 등 다채로운 방식으로 쓰이게 된다. 
7월 13일에는 두 번째 이벤트인 ‘반상의 데이트’가 열린다. 사이버오로와 한국기원 홈페이지를 통해 설문에 응모한 팬들 중 20여명을 초청해 지도다면기 및 프로기사들과의 만찬이 있을 예정이다. 1등인 지지옥션상에 당첨된 1명에게는 조훈현 9단과 1:1 지도기의 행운이 돌아가게 됐다.  
 
루이나이웨이 9단 짤막 인터뷰 
문도원양과 대국해 보니 느낌이 어땠나? 바둑 내용은 괜찮았는지 궁금하다. 
초반 포석에서 흐름이 좋았지만 중반전은 무척 어려웠다. 문도원양이 강하게 두었다면 결과가 어땠을지 잘 모르겠다. 문도원양이 긴장해서 제 실력발휘를 못한 것 같다. 좋은 실력을 가지고 있고 앞으로 더 발전할 것 같다. 
박지은 7단이 승리하면서 여류팀이 우승을 차지했다. 우승한 것도 좋지만 루이 9단은 한 판도 두지 못해 조금 아쉬울 것 같다. 마지막에 조훈현 9단과 대결했다면 어땠을 것 같나?
지은이가 이겨줘서 너무 고맙다(웃음). 만약 내가 나왔다면 여류팀이 우승하지 못했을 것 같다. 다음 대회에 또 나올 수 있다면 팬들에게 좋은 모습 보여드리고 싶다.  
클릭!!
 
 
 