중국은 역시 아마바둑 최강국!
하성봉 7단은 2승 2패로 5위에 그쳐
[아시아아마바둑] 
김경동  2007-06-17 오후 05:29   [프린트｜스크랩]	      
 
 

          최근 일본에서 벌어진 세계아마바둑선수권대회에서 우승을 차지한 중국이 다시 한번 아시아 아마바둑계를 평정하며 최강국임을 확인했다. 6월 16,17일 양일간 전주 실내 배드민턴장에서 벌어진 제1회 킹스필드배 아시아 아마바둑선수권대회에서 중국의 쑨이궈(孫宜國) 아마 7단이 4전 전승으로 우승을 차지했다. 
이번 대회에는 한국, 중국, 일본 바둑강국을 비롯하여 몽골, 베트남, 싱가포르 등 아시아 14개국이 참가한 가운데 열띤 경합을 벌였다. 
 쑨이궈 아마 7단은 제15회 세계아마바둑선수권대회 선수권자로 후위칭 아마 7단, 푸리 아마 7단 등과 함께 중국의 3대 아마 강자중 한 사람. 스위스리그 방식으로 벌어진 총 4라운드의 대국을 통해서 하성봉 아마 7단(한국), 양린천 아마 6단(대만), 홍콩의 샤오한쉬웅 6단을 차례로 꺾고 전승을 거두었다.
우승을 차지한 쑨이궈 아마 7단은 “세계 아마바둑선수권대회 때와 느낌은 비슷하다. 바둑을 두는 것 자체가 즐겁다. 그리고 이전에 하성봉 아마 7단에게 두 차례 진 적이 있는데 이번에 이겨서 아주 기쁘다. 이번에도 그와의 대국이 가장 어려웠다.”라고 소감을 말했다. 
남자부에 출전한 한국의 하성봉 7단은 중국의 쑨이궈 7단, 대만의 양종린 6단에게 져 2승 2패로 5위에 머물렀다.
여자부에서는 한국의 정다원 아마 6단이 4라운드에서 일본의 바바토모유미 6단을 꺾고 4전 전승으로 우승을 확정지었다. 2006년 문경새재배 우승을 차지한 바 있는 정다원 아마 6단은 “우승을 차지해서 기쁘고 외국 친구들과 같이 바둑을 두니 색다른 기분도 들었다.”며 환하게 웃었다.
페어 바둑에서는 중국의 샤오광(邵光)-천이밍(陳一鳴) 조가 우승을 차지했으며, 한국의 황진형-김아람 조는 2위를 차지했다. 
이번 대회 각 부문 1위~4위까지의 수상자에게는 각각 1위 1000달러, 2위 700달러, 3위는 500달러, 4위는 300달러의 상금이 주어진다. 
 
 
 
 