포토①/이세돌 9단, 순천에 떴다! … 한국바둑리그 투어
[KB국민은행 2007한국바둑리그 포토] 
김상우  2007-06-17 오후 10:48   [프린트｜스크랩]	      
 
 
▲ 숙소에 도착한 선수들. 
이세돌 9단은 TV바둑아시아선수권전이 끝난 다음날, 곧바로 전남투어에 나섰지만 
피곤한 기색이 전혀 보이지 않았다. 
▲ 대국 전날에는 순천시 관계자들의 초청만찬이 있었다. 
▲ 순천대학교 70주년 기념관에서 열린 행사에는 어린이 바둑팬들이 많이 찾아왔다. 
▲ ‘세돌이형, 이런 장면에선 어떻게 두는거야?’
‘이것들이, 나한테는 안물어보네!?’ (조훈현 9단)
▲ ‘원정경기에 강하다!’ 
어웨이팀 제일화재 선수들이 먼저 모습을 드러냈다.
▲ ‘제일화재를 제물로 바둑리그 첫 승을!’ 
홈팀 대방노블랜드 선수 등장.
▲ ‘누구 입담이 셀까요?’
단상에 오른 선수들과 감독들의 입담이 청중들을 즐겁게 했다.
▲ ‘두둥~ 드디어 대결은 시작되고!’
▲ ‘대단한 안목이네요~’
승자 알아맞히기 보드판을 보면 순천바둑팬들 대부분은 놀라운 투시력(?)을 자랑하며 
승자들을 속속들이 알아맞혔다.
▲ ‘우리도 있어요~’
리틀바둑리그에선 전남팀이 충북팀을 4:1로 물리쳤다.
▲ ‘어? 누구시더라? 많이 보던 분인데?’
김세실 2단의 부친이 운영하는 바둑교실 원생들이 김세실 2단과 기념사진을 찍고 있다. 
김세실 2단은 여수가 고향이다.
▲ ‘다면기 행사도 빼놓을 수 없죠~’
▲ 순천대 총장인 장만채 교수도 자리를 함께 했다. 
대방노블랜드 감독 윤기현 9단이 기념바둑판을 선물하고 있다.
 
 
 
 