바둑만화 '꾼'의 작가 임희재
이창호 9단을 주인공으로 바둑 '꾼'의 세계 그려 
[인터뷰] 
정용진  2007-06-20 오후 07:49   [프린트｜스크랩]	      
 
 
팩션(Faction). 네이버 백과사전을 찾아보면 “역사적 사실에 상상력을 덧붙인 새로운 장르”라고 요약하고 있다. 그리고 이렇게 좀더 자세히 설명한다. 팩트(fact)와 픽션(fiction)을 합성한 신조어로 역사적 사실이나 실존인물의 이야기에 작가의 상상력을 덧붙여 새로운 사실을 재창조하는 문화예술 장르를 가리킨다. 주로 소설쓰기의 한 기법으로 사용되었지만 영화, 텔레비전드라마, 연극 등으로도 확대되는 추세이며 문화계 전체에 큰 영향을 미치고 있다. 
이창호 9단을 주인공으로 한 만화가 선을 보였다. ‘꾼'만화 제목이다. 6월 20일부터 사이버오로와 스포츠칸이 공동으로 연재하는 바둑만화다. 실존하는 바둑계 고수(이창호 9단)와 픽션 속의 인물(재야의 고수)이 등장해서 벌이는 드라마틱한 승부세계의 이야기다. 작가는 임희재, 스토리는 이면 씨가 쓰고 원작은 손종수 씨가 쓴 ‘피할 수 없다면 즐겨라'다.임희재 씨는 근래 스포츠칸에 퇴마사라는 독특한 소재를 다룬 ‘혼의 나라' 연재로 주목을 받고 있는 만화가이고 이면 씨는 ‘타짜'의 스토리 작업에 참여한 아마5단 실력의 스토리작가다. 원작 ‘피할 수 없다면 즐겨라'는 바둑칼럼니스트 손종수 씨(농심신라면배 관전필자, 사이버오로 사업부문 이사)가 지난해 6월 ‘반상의 CEO 이창호 스토리'란 부제를 달고 출간한 화제의 책이다. 이 정도의 면면이면 최상의 앙상블을 기대할 수 있는 트리오다. 게다가 희대의 승부사 이창호를 다룬 작품이다. 시작부터 장안의 관심이 쏠릴 수밖에 없다. 
스토리작가 이면 씨는 이미 오래 전부터 바둑계에 알려진 바둑광이고 손종수 씨는 현역 바둑칼럼니스트라 따로 소개할 필요가 없는 사람들이다. 다만 바둑만화 ‘꾼'의 총지휘자이자 간판작가인 임희재 씨는 바둑계나 만화계에 그다지 알려지지 않은 얼굴이라 궁금증이 인다. 때마침 연재를 앞두고 사이버오로를 방문한 임희재 작가를 붙들어 앉혔다. 1967년생이라는데 상당히 동안(童顔)이었다. - 제목이 독특합니다. ‘꾼'이 풍기는 어감은 긍정적인 면보다는 아첨꾼, 모사꾼처럼 다소 부정적인 뉘앙스가 강하지 않나요? “하하. 요즘 인터넷 세대는 그렇게 받아들이지 않습니다. 본래 뜻은 어떤 일, 특히 즐기는 일에 능숙한 사람을 이르는 말이죠. 그 분야의 숙련자, 마니아를 지칭하기도 하고요.”- 에구, 그렇습니까? 구세대라는 게 대번에 탄로났군요. ^^;; 바둑만화 ‘꾼'은 어떤 작품입니까? 어떤 인물들이 등장하는지? “이창호 9단을 다룬다고는 하나 오로지 이창호 스토리를 따르는 작품이 아닙니다. 만화적인 요소를 가미한 팩션이지요. 바둑을 주요 소재로 이창호 9단을 비롯한 바둑계의 실존인물이 등장한다는 면에서 바둑만화라고 할 수 있지만 이보다는 이창호 9단을 모티브로 한 승부만화라고 생각합니다. 프로가 아닌 아마추어 세계에서 이창호를 선망하는 사람들의 이야기랄까요. 누구나 꾼이 되었으면 하는 열망을 지니고 있지요. 한 분야에서 최고로 올라선 사람, 즉 이창호 9단 같은 최강자를 선망하면서도 이창호처럼 되거나 꺾고 싶은 욕심이 있는 그런 사람들의 이야기입니다. 이러한 욕망이 우리 생에 의욕을 불어넣고 지탱하게 하는 힘이 아닐까요.” 
- 이창호 9단에 대해서는 많이 아시는지요? “하하. 공부 열심히 하고 있습니다. 알면 알수록 대단하다는 생각이 듭니다. 한 분야에서 최고의 자리에 오른 사람에 대해 사람들은 흔히 그 천재적인 재능과 명성만 보지 눈에 보이지 않는 노력은 간과합니다. 만화계의 허영만, 이현세, 장태산 선생님 같은 분들 또한 운이 따른 면도 있겠지만 남다른 노력을 하셨기에 최고가 될 수 있었던 것입니다. 이런 면에서 어느 분야나 정상은 통한다고 생각합니다.” - 바둑을 둘 줄 모른다고 들었는데 이 때문에 더 부담스럽진 않나요? “아이고, 당연히 부담스럽죠. 바둑은 검은돌 흰돌밖에 아는 게 없는 문외한입니다. 무급이지요. 하하. 하지만 아버지께서 기원에서 거의 살다시피 한 바둑광이셨죠. 2급 정도 두셨는데 일주일에 엿새는 기원에 계시는 일이 다반사다보니 어머니와 말다툼이 잦았던 기억이 나네요. 제가 매일 모시러 갔지요. 늘 바둑을 배우고 싶었지만 기회가 닿지 않더군요. 계기가 주어지지 않으면 배우기 쉽지 않은 게 바둑이더라고요. 하지만 바둑에 대한 관심만큼은 상당하다고 자부합니다. 제가 신문에 바둑만화를 연재하는 이유도 이 연재가 작은 일일지언정 바둑을 몰랐던 사람들에게 관심을 기울이게 하고, 평소 바둑을 배우고자 했던 사람들에게는 계기가 되었으면 하는 바람이 있기 때문입니다. 일종의 기폭제 역할을 할 수 있다면 더 없는 보람이죠.”
- 원작 ‘피할 수 없다면 즐겨라'를 어떻게 보셨는지요? “눈에 쏙쏙 들어오는 부분이 참 많았습니다. 이번 작품은 제가 그림만 그리지만 전 원래 
 
글과 그림을 다 하는 올라운드 플레이어입니다. 다만 바둑은 전문적인 지식이 부족해 뛰어난 스토리작가를 모셨습니다. 별명이 ‘악귀'인 이면 선생은 아마추어 고수인 데다 저와 호흡을 맞춘 지 10년이 넘은 분이라 기대가 큽니다. 허영만 선생과 명콤비를 이뤘던 김세영 선생께서 쓰신 작품 대부분에 참여한 분이죠. ‘타짜' ‘갬블러' ‘아스팔트의 사나이' 등 유명작이 즐비합니다. 얘기가 잠시 샜습니다만, ‘피할 수 없다면 즐겨라' 원작은 바둑을 모르는 사람이라 할지라도 소스가 풍부한 책입니다. 이창호 9단을 다루고 있기에 만화적인 관심도에서도 무척 좋은 소재이고요.”우리나라 바둑영웅을 만화화하는 데 너무 무관심했던 것은 아닐까?
이쯤에서 동석한 손종수 이사에게 몇가지 물었다. - 원작자로서 작품에 거는 기대가 크실 텐데? “작가들의 꼼꼼한 취재와 섬세한 그림, 전문성을 갖춘 탄탄한 스토리가 돋보이는 일본만화를 보면 늘 부러웠습니다. 일본 어린이 바둑인구를 일시에 수십만 명이나 늘어나게 만들고, 우리나라에서도 화제를 불러일으키며 수입된 바둑만화 ‘ 고스트 바둑왕 ' 도 그런 점에선 같지만 사실, 그렇게 대단한 만화는 아니었다고 생각합니다. 우리의 젊은 작가들을 보면 아이디어, 스토리, 그림 모두 뛰어납니다. 애니메이션 왕국이라는 일본에 조금도 뒤지지 않습니다. 그런데 우리는 왜 일본만화와 같은 작품성 있는 만화를 만들지 못하는 것일까요. 
 
시스템의 문제, 환경의 문제라고 생각합니다만 이런 문제는 이 자리에서 거론할 사안이 아닌 듯하니 각설하고, 다만 이 땅에서만 머물지 않고 일본으로 건너가 저들의 만화 위에 우뚝 설 수 있는 작품을 기대하면서 ‘ 꾼 ' 을 시작했다는 것만 말씀 드리고 싶습니다.”- 작가에 대해 객관적인 시각으로 평하신다면? “임희재 작가의 그림은 이미 스포츠칸에 연재한 ‘ 혼의 나라 '의 호평으로 검증을 마친 상태입니다. 스토리 역시 ‘ 타짜 ' , ‘ 아스팔트 사나이 ' 같은 대작에 참여해 실력을 인정 받은 최고의 스토리텔러고요. 더 무슨 말이 필요하겠습니까.” - 우리나라의 바둑만화를 논하신다면? “지금까지 기억하는 바둑만화는 강철수 화백의 몇 작품뿐입니다. ‘ 바둑스토리 ' 는 오랫동안 마니아들의 입에서 입으로 회자되었으나 흘러간 옛사랑처럼 희미합니다. 제대로 된 바둑만화를 본 적이 없다는 뜻입니다. 의사, 변호사, 심지어는 요리사까지 만화의 주역으로 등장하는데 바둑은 왜 안되나요? 일본의 것이 아닌, 우리의 바둑만화를 보고 바둑 배우기를 희망하는 어린이가 쏟아져 나오기를 희망했고 그 바람을 ‘ 꾼 ' 에 몽땅 실었습니다.” 만화 마니아여서인지 원작자의 눈은 깊고 예리하다. (음, 작가들의 부담이 적잖겠군. ^^) 다시 마이크를 임 작
          
 
 
 
 