나도 본선 시드 멤버임을 명심하라! 
5월~6월 7연패 사슬 끊고 7월에  2연승
[제12기 박카스배 천원전 16강전] 
김경동  2007-07-03 오후 06:53   [프린트｜스크랩]	      
 
 

          이번 대회 본선 시드를 배정받은 이희성 7단이 제 값을 톡톡히 해냈다. 7월 3일 여의도 스카이 바둑TV스튜디오에서 열린 제12기 박카스배 천원전 16강전에서 이희성 7단이 강력한 우승 후보인 최철한 9단을 맞아 272수만에 행운의 흑반집승을 거두고 마지막 8강티켓을 차지했다.
이희성 7단의 합류로 원성진 7단, 이세돌 9단, 진동규 3단,.  고근태 5단, 강동윤 5단, 조한승 9단, 안조영 9단 등 최종 8강 멤버가 가려진 상황에서 차기대회 본선시드 자격을 눈앞에 두고 더욱 치열한 접전이 예상된다. 
승리를 거둔 이희성 7단은 지난 5월~6월 동안 단 1승도 건지지못하고 7연패를 당하는 부진을 보였으나 7월들어 2전 전승으로 컨디션 회복 단계로 들어섰다. 이날 1승을 건진 이희성 7단은 금년 10승 14패를 기록했으며, 원성진 7단과 4강 진출을 다투게 된다. 
최9단은 금년 32승 14패. 
신예기사들의 등용문 역할을 해온 박카스배 천원전은 총 16명(예선통과자 12명, 시드 4명)이 토너먼트로 대결을 벌여 결승 5번기로 최종 우승자를 가린다. 이창호 9단이 불참을 선언한 뒤로 새로운 얼굴이 타이틀을 획득하며 스타로 자리매김 했다. 이세돌 9단, 박영훈 9단, 송태곤 8단, 최철한 9단 등이 모두 천원전 우승을 계기로 유망주에서 정상급 기사로 올라선 바 있다.
스포츠조선이 주최하고 동아제약㈜에서 후원하는 제12기 박카스배 천원전은 제한시간 각자 1시간에 40초 초읽기 3회가 주어진다. 우승상금은 2000만원, 준우승상금은 1000만원이다. 16강 이상의 모든 대국은 스카이바둑TV에서 생중계된다.
(사진제공:스카이바둑)
 
 
 