윤준상 선수를 잡았어요~
[2007한국바둑리그] 
최진용  2007-06-21 오후 09:51   [프린트｜스크랩]	      
 
 
☞ 5라운드 1경기 3국 이긴 김기용 (광주 Kixx) 상대: 윤준상(경북 월드 메르디앙) 
- 팀을 위기에서 건져 올렸습니다. 상대가 요즘 주가를 올리고 있는 윤준상 선수였는데요. 소감을 들어봐야 하겠죠.
기분 좋죠. 상당히 부담이 됐는데요. 감독님과 팀원들이 격려를 많이 해줬습니다. 팀원들에게 고맙다고 말하고 싶어요.
- 언제쯤 바둑을 이겼다고 생각했나요?
흑(윤준상 선수)이 좌하귀에서 붙였다가 손해를 많이 봤어요. 그때부터 형세가 좋아졌다고 생각했습니다.
- 그 뒤로는 형세가 뒤집힐 만한 데는 없었나요?
네, 그렇습니다.
- 다음 대국에 팀에서는 이창호 선수가 나옵니다. 무서운 초단 박정환 선수와 겨루는데요. 응원 한마디를 한다면?
제가 특별히 응원을 해 드리지 않아도 잘 해주리라 믿습니다. 그래서 5국까지 가겠죠.
KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 