이 중에 분명히 나를 이길 친구가 있겠지...
[아시아바둑선수권대회] 
이주배  2007-06-16 오후 05:13   [프린트｜스크랩]	      
 
 

          6월 16일, 맛과 멋의 도시 전주에서 2007 전주 국제바둑축제의 주요 행사 제9회 이창호배 전국아마바둑선수권대회와 제1회 킹스필드배 아시아 아마바둑 선수권대회의 화려한 막이 올랐다. 푸른물이 뚝뚝 떨어질 듯한 파란 하늘 아래 아시아의 바둑애호가들이 모여 열띤 경합을 벌인 현장을 찰칵!!
▲개막에 앞서 대회장(전주 실내 배드민턴장) 앞에서 농악공연으로 흥겨운 분위기를 연출
▲화동들에게 꽃다발을 받은 이창호 9단
▲"제대로 된 인사말을 드린 적이 없는 것 같은데요"
로 시작된 이창호 9단의 축사.
▲바둑장학금을 전달하고 있는 이창호사랑회 홍성주 회장.
▲대회 시작을 알리는 징을 울리는 송하진 전주시장.
▲이 중에 분명히 나를 이길 친구가 있겠지.
▲이창호 9단은 아시아 아마바둑 선수권대회에 참가한 
각국 선수단과 일일이 기념 촬영을 했다. 태국 선수단.
▲올 3월에 개관한 실내 배드민턴장은 깨끗하고 
쾌적한 환경을 갖추고 있다. 대회장 전경.
▲존경하는 이창호와 같이 되고 싶은 바둑 꿈나무들.
실력은 더 쌓아야 하지만 진지하기로는 이창호 못지 않다.
▲바둑을 두고 있는 그녀들의 모습.
집중하고 있는 그대가 아름답습니다.
▲발디딜 틈도 없는 대회장.
▲여성부의 새로운 대회 규정?
꼭 한손은 바둑통에......
▲남자, 여자 개인전와 남여페어 각 3부문의 경합을 
벌이고 있는 각국 선수들.
▲여자 개인전에 참여한 정다원 5단의 모습.
라우 스테파니 잉텅 초단에게 많은 차이로 승리를 거두었다. 45.5집 승!!
▲하성봉 7단 또한 마카오의 로우 완카오 5단에게
불계승을 거둬 한국팀은 순조로운 출발~.
▲페어부문에 참가한 13세의 옹록잉 홍콩팀 선수.
뭔가가 필요한 표정인데 혹시 훈수가?
▲페어팀에게 가장 필요한건 뭐?
같은 생각, 그리고 같은 행동. 태국팀.
 
 
 
 