최철한도 탈락! 농심배 대지각변동!
김주호, 한상훈에 이어 최철한도 물리치고 결승행 
[제9회 농심신라면배 예선 준결승전] 
김상우  2007-07-06 오후 05:58   [프린트｜스크랩]	      
 
 

          농심배 판도가 일반적인 예상을 뒤엎고 있다!
7월 6일 한국기원에서 열린 제9회 농심신라면배 예선 준결승전에서 김주호 7단이 최철한 9단을 상대로 214수 끝에 백시간승을 얻어내며 결승 진출에 성공했다. 
당초 A조에선 이변이 없는 한 최철한 9단이 무난하게 본선행 티켓을 따낼 것으로 예상됐으나 김주호 7단이 반기를 들면서 A조 본선티켓은 김주호 7단과 홍민표 5단의 승자로 결정나게 됐다. 한상훈 초단과 최철한 9단까지 잡아내며 기세를 타고 있는 김주호 7단이 마지막 상대인 홍민표 5단마저도 물리친다면 농심배 첫 본선진출의 쾌거를 이루게 된다. 두 기사의 상대전적은 홍민표 5단이 3승 1패로 앞서있는 상태. 
B조는 이영구 6단 판이 연기된 가운데 김승준 9단이 이정우 6단에게 승리를 거두고 결승에 선착했다. C조는 예상대로 조한승 9단이 백대현 6단을 263수 끝에 흑5집반으로 따돌렸으며 홍기표 3단은 김기용 3단을 제압하고 농심배 첫 결승에 올라 조한승 9단과 한 판 승부를 벌이게 된다. 이창호 9단이 아직 대국일정을 소화하지 않고 있는 D조는 목진석 9단이 김동엽 9단을 누르고 결승에 올랐다. 
계속되는 결승국은 7월 9일 오후 2시부터 같은 장소에서 속개될 예정이며 사이버오로는 결승국 2판의 대국도 생생한 현장중계로 바둑팬들의 안방을 찾아간다.   
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 펼치며, 각자 1시간의 제한시간과 60초 1회의 초읽기로 두는 준속기전이다. 우승상금 1억 5천만원, 3연승 달성시 1천만원의 연승상금이 보너스로 주어진다. 
★ 7월 9일 결승전 생중계 안내(오후 2시부터 대국 시작)
김주호 7단:홍민표 5단
조한승 9단:홍기표 3단
대국실 바로가기(클릭!클릭!)
 
 
 
 
 
 