헤어스타일이 마음에 들지 않았어요~
[2007한국바둑리그] 
최진용  2007-07-05 오후 09:44   [프린트｜스크랩]	      
 
 
☞ 6라운드 1경기 3국 이긴  목진석 (서울 신성건설)   상대: 박지훈(전남 대방 노블랜드) 
 - 목진석 선수가 승리하면서 팀을 위기에서 건져 올렸습니다. 너무나 힘들었던 승부였는데요.
네, 지금 많이 힘들고 피곤합니다. 바둑 내용이 좋지 않아 부끄럽습니다. 결과가 좋아 그나마 다행이죠.
- 오늘 바둑, 어디가 가장 위기였나요?
우세하다고 생각하는 순간부터 실수를 연발했답니다. 나중에 박지훈 선수가 덩달아 실수를 해 주는 바람에 재역전할 수 있었죠.
- 경기를 하기 전에 낮에 뭘 했나요?
낮에도 공식 대국(농심신라면배)을 뒀습니다.
- 경기 전에 코디한테 머리를 만져 달라고 했던 것으로 알고 있습니다. 특별한 이유라도 있나요? 
별다른 이유는 없습니다. 헤어스타일이 마음에 들지 않았어요.
- 바둑리그가 다른 경기와 다른 점이 있다면?
다른 대회는 개인전이라 이기든 지든 혼자서 기뻐하고 괴로워 하면 그만이죠. 하지만 바둑리그는 제 성적이 팀 전적에 그대로 영향을 미쳐 신경이 더 쓰이죠. 바둑팬들 입장에서는 바둑리그가 단체전이라 구경하기가 더 좋을 듯싶습니다.
 
☞ 6라운드 1경기 4국 이긴  조한승 (서울 신성건설)   상대: 한상훈(전남 대방 노블랜드) 
 - 승부를 원점으로 돌려놓았습니다. 소감부터 들려주세요. 
저희팀이 지고 있었는데, 마지막까지 갈 수 있어서 기분 좋습니다. 막판을 준비하는 홍성지 선수가 잘 해주리라 믿습니다.
 - 초반에는 조한승 선수의 형세가 불리했다는 평도 있습니다. 중반 이후를 중심으로 총평을 부탁드립니다.
처음에는 제가 좋았습니다. 그 뒤에 제가 좌변을 끊어간 수가 나빠서 어려워졌습니다. 나중에 한상훈 선수가 실수를 해준 덕분에 이길 수 있었죠.
 - 혹시 여자 친구가 있나요? 없다면 어떤 스타일의 여자를 좋아하나요? 
잘 모르겠습니다. (여자 친구가) 있는 것인지 아닌지 잘 모르겠습니다. 하하하. 
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 