남방장성배, 이제 마지막 고개만 남았다!
12,13일 각각 최종 4명 선발
[남방장성배] 
김경동  2007-07-12 오전 11:09   [프린트｜스크랩]	      
 
 

          마지막 라운드를 남겨둔 가운데 남방장성배 한국대표의 윤곽이 서서히 드러나고 있다. 7월 11일 저녁 8시에 사이버오로 대국실에서 벌어진 2007 남방장성배 한중 아마바둑 슈퍼 대항전 한국대표 선발전 E조~H조 대국이 벌어졌다.
E조에서는 윤광선, 심재욱이 각각 곽웅구, 최권영을 꺾고 결승에 진출했으며, F조에서는 김세현, 김정수이 각각 하동균, 임연식을 누르고 결승에 올랐다. G조에서는 안재용, 송희재가 각각 손진규, 유동운을 그리고 H조는 서유태, 전상윤이 각각 최승호, 노훈래를 꺾고 남방장성을 향해 한 걸음 더 나아 갔다. 
특히 한국기원 연구생 출신인 서유태는 이창호배 우승, 삼성화재배 아마바둑 우승자인 강창배가 국내 아마 최강자중 한 사람으로 꼽을 만큼 대표 선발이 유력한 실력자이다.
최종 라운드를 남겨둔 상황에서 강순찬 VS 이봉근, 성기정 VS 김상윤, 남명진 VS 김준상, 정관영 VS 장시영, 윤광선VS 심재욱, 김세현 VS 김정수, 안재용 VS 송희재, 서유태 VS 전상윤의 최종 승자가 남방장성배 한중 아마바둑슈퍼대항전에 한국대표로 출전한다.
이번 한국대표 선발전은 세계 인터넷바둑의 허브인 사이버오로에서 총 500여명이 참가한 가운데 사이버오로 7단 이상이 자유대국을 벌여 공식 랭킹을 산정한 후 상위 8명에게 직접 출전권을 부여하고, 이외에 32명을 선발하여 8명을 선발하는 방식으로 선발자를 선발했다. 
32명중 8명을 선발하는 선발전은 7월 10일(화)~7월 13일(금) 매일 8시부터 사이버오로 대국실에서 열띤 경합을 벌여 13일 최종 8명을 선발한다. 대진표 보기
월간랭킹에 의해서 최종 대표로 선발된 8명에는 금년 이창호배 우승, 삼성화재배 아마대회 우승을 차지하며 금년 최강자로 부상한 연구생 출신의 강창배 아마 7단를 비롯하여 제8회 이창호배 우승자인 조민수 아마 7단, 서울시장배 우승(2002년)을 차지한 하성봉 아마 7단 등을 비롯하여 김동근(제86회 전국체전 우승), 문병권(연구생 출신), 송홍석(제9회 이창호배 준우승), 함영우(제12회 LG배 세계기왕전 아마예선 출전), 김대혁(연구생 출신) 등 거물급 국내 아마 최강자들이 대거 포함되어 있다.
▲좌상부터 본선진출을 확정지은 김동근, 문병권, 강창배, 함영우, 하성봉, 조민수, 송홍석 
월간랭킹 상위자 8명과 함께 최종 선발된 16명은 베이징, 우한, 창사, 봉황 등을 순회하면서 펼치는 ‘2007 한중 아마바둑 슈퍼대항전’에 출전하게 된다.(베이징-16강전 일정이 16일~19일로 변경됐습니다) 
 
 
 
 