6월의 설문광장
[오로소식] 
사이버오로  2007-07-09 오후 06:19   [프린트｜스크랩]	      
 
 
안녕하세요. 사이버오로입니다.
시간이 참 빠릅니다. 5월 설문광장 시상을 한 지 얼마 안 지난 것 같은데 벌써 7월이 되어 6월 시상을 하게 되었네요.^^장마기간에 비 피해 조심하시기 바라구요, 건강 관리도 유의하시기 바랍니다.^^
새로단장한 홈피와 대국실에 대한 여러분의 구체적인 평가는?  [베팅의제왕]  1. 산뜻한 디자인, 다양한 기능- 대단히 만족한다  17% 29명 2. 여러가지 달라진 모습이 비교적 성공적이라 여겨진다.  11% 19명 3. 기다리던 주식베팅과 내기바둑의 도입이 특히 흥미롭다  9% 15명 4. 너무 한꺼번에 많은걸 바꿔 당혹스럽지만,내용은 무난한 편이다  13% 22명 5. 디자인이 다소 산만하고 품위가 떨어지는것 같다(예전버젼 선호)  40% 67명 6. 주식베팅,내기바둑 도입등 바둑외적인 것에 치중한 느낌이다  8% 14명 
역시 바뀐 대국실에 대한 설문인데요, 지난 달에도 비슷한 설문이 있었습니다. 흥미로운 점은 두 설문이 하루 차이를 두고 올라왔습니다만, 지난 달 설문의 결과가 이전 버전이 좋다라는 의견이 압도적인데 반해 이번 설문의 결과는 바뀐 대국실에 호의적인 의견이 50% 정도 된다는 점입니다. 두 설문의 다른 점은 이번 설문의 문항이 조금 더 구체적이라는 것인데요, 디자인의 좋고 나쁨보다는 새로운 기능의 추가에 초점을 맞춰 이런 결과가 나온 것 같습니다.
 불량회원(정.일반) 재제에 대하여...  [우리집보리] 
1. 재제가 너무 형식적이며 약해서 보다 강력하고 신속한 재제가 필요하다.  78% 45명 2. 만족스럽지 않으므로 추가로 동일수준 이상의 다양한 방법을 강구하기를 바란다.  14% 8명 3. 만족스럽지는 않지만 별다른 방법이 없다고 본다.  7% 4명 4. 현재의 재제에 만족하므로 그대로 유지하기를 바란다.  2% 1명 
대국을 하다 보면 매너가 안 좋은 분들을 만나게 되죠. 계가거부, 사석지정 장난 등 많은 분들에게 피해를 줍니다. 이러한 분들의 제재에 대한 설문인데요, 많은 분들이 현재의 제재에 문제점이 있다고 응답해 주셨습니다. 참 문제인데요..이런 분들이 바둑을 둔다는 것이 착잡하게 하네요. 매너가 좋지 못한 분들에 대한 변화된 조치가 필요할 것 같습니다.  보통 하루에 오로에서 몇판의 바둑을 두시나요?  [술익는향기]  1. 1 판 내지는 주로 구경만  40% 29명 2. 2~ 3 판  24% 17명 3. 3~5판  18% 13명 4. 5~7판  6% 4명 5. 8판 이상  12% 9명  하루 대국 수에 대한 설문입니다. 하루에 한 판 정도 두는 분들이 제일 많은 것 같네요. 그래도 한 번 앉으면 두 세 판 정도는 두어야 하지 않나요?^^ 대국시 유의할 사항으로는 일방적으로 밀린 상대에게는 약 오른다고 흥분한 상태에서 다시 신청하는 것은 좋지 않은 것 같구요^^;;, 특히 음주 후에는 대국을 되도록 하지 않는 것이 좋은 것 같습니다.^^ 
선정되신 분들께는 1,000만 포인트와 오로볼 8개를 시상해드리도록 하겠습니다.
 
 
 
 