무관(無冠) 위기에서 벗어난 이창호!
[왕위전] 
최진용  2007-07-21 오후 00:21   [프린트｜스크랩]	      
 
 

          무관(無冠) 이창호. 상상조차 할 수 없던 일이 현실로 나타날 뻔했다. 1989년 KBS바둑왕전에서 우승한 이후 지금까지 한 번도 무관 시절이 없었던 그가 18년만에 무관이 될 수도 있었으니.
이창호 9단이 다잡았던 토끼, 왕중왕전을 막판에 어이없는 실수로 놓쳐버리자, 팬들은 이틀 뒤에 벌어진 왕위전 최종국도 가슴 졸이며 지켜봐야 했다. 그런 팬들의 성원 덕분일까? 이창호는 마지노선 왕위전을 방어하는 데 성공!
제41기 KT배 왕위전 도전5번기 최종국
백: 이창호 9단(왕위)
흑: 윤준상 6단(도전자)
장소: 한국기원 특별대국실
날짜: 2007년 7월 18일
결과: 220수 끝, 백불계승
 장면 (철저한 실리작전)
이번 왕위 방어로 이창호 9단은 이 기전에서 12연패라는 결코 녹록치 않은 기록까지 세웠다. 스승 조훈현 9단이 패왕전에서 세운 16연패 기록을 경신할 욕심이 없느냐는 질문에 "무관을 면한 것만도 감지덕지"라고 대답하는 이창호. 그의 겸손함을 다시 한번 느끼게 하는 대목이 아닐 수 없다.
후반으로 갈수록 힘들다고 토로하는 이창호. 최종국에서 백을 잡은 이창호 9단이 철저한 실리 작전을 들고 나온 것도 불안한 막판을 의식한 게 아닐까?
참고도1(수를 내고도)
왕위전 방어에 성공한 이창호 9단은 "오늘보다 며칠 전에 더 긴장했다."고 털어놓았다. 이는 강동윤 7단과 벌인 왕중왕전에서 더 부담을 느꼈다는 얘기로 풀이된다.
<장면> 흑11로는 그림처럼 3·三을 팔 수도 있었다. 백2로 차단을 당하더라도 귀에서 둥지를 트는 데는 문제없다. 하지만 백10으로 넘어가면 흑이 과연 이득을 본 것인지는 의문이다.
참고도2(별무신통)
어차피 귀에서는 수가 날 자리다. 일감으로 떠오르는 침입은 흑1. 이에 백은 주변 흑돌이 강한 상황이라 강하게 둘 처지가 아니다. 물론 이런 정도 수를 낸 것으로는 흑이 큰 이득을 봤다고 말하기 힘들다.
참고도3(백2는 위험)
도전자 윤준상 6단이 고심 끝에 흑1에 붙인 것은 앞서 보여드린 그림보다 조금이라도 더 이득을 보기 위함이었다. 이에 백2는 위험한 차단이다. 흑3으로 슬그머니 들어가는 순간, 옹색해지는 쪽은 흑이 아닌 백이기 때문.
계속해서 흑7에서 백은 무척 난감해진다. 백8로 잇자니 흑은 11까지 쉽게 넘어가 버린다. 그렇다고 백A 패는 마땅한 팻감이 없는 백한테는 위험한 작전이다.
참고도4(얻는 것과 잃는 것)
그렇기에 흑▲에 대해 이창호 9단은 백△로 늦춰 받은 것이다. 여기서도 수는 난다. 흑이 살고자 하면 역시 쉽게 둥지를 틀 수 있다. 하지만 백8로 붙여 넘어가면 백도 불만이 없어 보인다.
무엇보다도 흑●가 약해져 실전처럼 좌변에 침입하기가 쉽지 않아진다. 나무만 보고 숲을 보지 못하는 이치처럼 흑은 귀에서 이득을 본 대가로 좌변에 침입하는 수단을 잃은 셈이다.
실전진행(철저한 실리작전)
윤준상 6단이 먼저 흑▲로 뛰어든 것도 앞서 설명한 이유와 무관하지 않다. 이에 더는 귀를 내버려 둘 수 없다고 판단한 이창호 9단은 백△로 귀를 챙긴다. 흑1로 붙여오더라도 이창호 9단은 좌변에서 충분히 싸울 수 있다는 판단한 모양이다.
초반부터 펼친 이창호의 실리작전은 이곳 좌변 전투에서 더욱 노골적으로 나타났다. 백28까지, 이제 집으로는 백의 승리가 확실하다. 윤준상 6단은 이후 우상귀 공격에 마지막 희망을 걸었지만 무위로 돌아갔다.
참고도5(귀가 줄어들어 싫다)
<실전진행>에서 백14로 넘은 수로는 그림처럼 백1로 중앙을 밀어가고 싶다. 아마도 이창호 9단은 흑2 이하 8까지 활용을 당하는 게 싫었던 모양. 흑8이 선수로 놓이면 흑10도 선수로 당하게 된다.
그리고 당장은 아니더라도 중앙쪽으로 나갈 수 없는 상황이 되면 흑12·14마저 선수다. 이처럼 야금야금 당하는 것은 이창호 9단으로서는 견딜 수 없는 노릇이다.
참고도6(뒷맛)
<실전진행> 흑21에 백22로 빠진 수는 정수다. 맛좋게 받는답시고 그림처럼 백2로 빵따내면 위험해질 수 있다. 흑3일 때 기세상 백4로 받을 수 있어야 하는데, 그러면 당장 큰 수가 난다. 패를 염두에 둔 흑5가 절대 선수라 볼 때, 흑7에 백은 응수가 없다.
이런 뒷맛을 제공해 주지 않기 위해 이창호 9단은 실전을 택한 것이다. 모처럼 중반 이후에도 큰 실수를 하지 않은 덕분에 이창호 9단은 자신의 유일한 타이틀 왕위 방어에 성공한다. 이를 계기로 보다 성숙한 이창호의 모습을 기대해본다.
 
 
 