아직 알 수 없는 승부!
7라운드 1경기 첫날대국 … 1 : 1 무승부
[2007한국바둑리그] 
최진용  2007-07-19 오전 04:52   [프린트｜스크랩]	      
 
▲ 목진석 선수(가운데)가 이성재(왼쪽), 안조영과 함께 복기를 하고 있다.
<7라운드 1경기>  전남 대방 노블랜드  vs  경기 한게임 
<제1국> 이성재 8단 vs 안조영 9단(백) -  150수 끝, 백불계승
<제2국> 박영훈 9단(백) vs 원성진 7단 -  158수 끝, 백불계승
'장군 멍군'
전반기 마지막 라운드가 열리는 소리다. 한게임과 대방 노블랜드는 첫날 경기에서 서로 우위를 점하지 못했다.
7월 18일 한국기원 바둑TV스튜디오에서 저녁7시와 9시에 두 시간 간격으로 벌어진 KB국민은행 2007한국바둑리그 7라운드 1경기에서 한게임이 첫판을, 대방 노블랜드가 둘째판을 각각 사이좋게(?) 나눠 가져갔다.
먼저 열린 1국은 중반이 접어들기 전까지는 팽팽한 양상을 보였다. 한게임 안조영 선수가 좌하귀 흑 일단을 공격하면서 승부의 저울추가 서서히 움직이기 시작했다. 어느 순간, 실리 부족을 발견한 대방 노블랜드 이성재 선수는 중앙 백집을 부수는 데 마지막 희망을 걸었다. 허나 두터운 백진영에서 살기엔 역부족. 결국 돌을 거두고 말았다.
    ▲  대방 노블랜드 박영훈 선수(왼쪽) vs 원성진 선수의 검토 모습.  
대방 노블랜드 박영훈과 한게임 원성진이 겨룬 2국은 시작하자마자 우상귀에서 치열한 몸싸움을 벌이는 등 출발부터 거칠었다. 그 후로는 종반이 무르익도록 비교적 잔잔하게 흘렀다. 다시 정막을 깬 수는 흑81. 그로 인해 계가 바둑으로 가던 바둑은 순식간에 대마싸움으로 급격히 변해버렸다. 그리고 박영훈은 한수 빠른 수상전을 만들어내며 원성진의 항서를 받아냈다.
비록 1 : 1 승부가 나왔더라도 대방 노블랜드가 약간 즐거운 결과라 할 수 있다. 1지명끼리 대결을 벌인 2국을 이긴 덕분이다. 박영훈과 원성진은 최철한과 함께 한때 '송아지3총사'로 불리며, 라이벌 관계였던 사이다.
어쨌거나 7라운드 1경기 승부는 남은 3판 중 어느 팀이 2승을 거두느냐에 달렸다. 전반기를 마무리짓는 시점에서 대방 노블랜드가 첫승을 거둘 수 있을는지. 최근 2연패를 당해 6위까지 밀려난 한게임이 분위기 쇄신에 성공할는지.
대방 노블랜드에서는 박지훈과 루이를 3, 4국에 배치했다. 이에 한게임에서는 송태곤과 김성룡을 상대 선수로 내보낸 상태다. 과연 어떤 내용으로 어떤 승부가 나올 것인가. 사이버오로는 이날 경기를 대국실에서 수순중계한다.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 