박지은, 엄마, 나 또 챔피언 먹었어!
행운의 반집승! 8단으로 승단! 
[대리배 세계여자바둑선수권대회 결승3번기 3국] 
김경동  2007-07-19 오후 05:25   [프린트｜스크랩]	      
 
 

          박지은 7단이 생애 두 번째 세계대회 우승을 차지했다. 7월 19일 윈난성(雲南省)의 대리에서 벌어진 대리배 세계여자바둑선수권대회 결승3번기 3국에서 박지은 7단이 김혜민 4단을 275수만에 흑반집승(흑3/4子승)으로 누르고 우승을 차지했다. 2004년 제2회 정관장배에 이어 두번째 세계정상 등극!
 이날 대국은 1,2국 모두 ‘흑번 승’을 거둔 상황에서 돌을 가린 결과 박지은 7단의 흑번으로 시작. 서로 1,2국을 주고 받은 상황에서 최종국을 맞은 두 선수는 아주 느린 속도로 대국을 진행해 갔다.
초반 흑은 쥔 박7단은 우상,우하귀를 중심으로 실리를 벌어들였으며, 백을 쥔 김4단은 좌상, 좌하귀를 중심으로 이에 맞섰다. 중반들어 중앙, 하변, 좌변을 오가며 벌이는 산발적인 전투가 이어졌고, 덤의 오차 범위내에서 미세한 승부가 이어졌다. 종반 박7단은 발빠른 끝내기를 하면서 덤 7집반의 차이를 극복하고 최종 행운의 흑반집승을 거두어 우승을 차지했다. 1국에서 패하면서 선취점을 빼앗겼던 박지은 7단은 2,3국을 승리로 이끌어 역전승을 거두며 우승컵을 안았다. 
우승을 차지한 박7단은 승단 규정에 따라 1단 승단하여 8단이 되었으며, 준우승을 차지한 김4단은 승단점수 200점을 추가했다. 또한 올초에 승단한 박7단은 현재 누적 승단 점수를 쌓아가고 있어 내년 국내 최초 '여류 입신'의 탄생을 기대해도 될 것으로 알려졌다.
중국룰로 진행되는 이번 대국은 제한시간 각자 2시간에 60초 5회의 초읽기로 두어졌으며, 우승상금은 10만위엔(한화 약 1300만원), 준우승 상금 3만위엔(한화 약 390만원)이 주어진다. 이외에 우승, 준우승 상금이외에 매 라운드마다 5000위엔의 대국료가 지급된다. 
이로써 지난 해 11월 최종 결승 진출자가 한국 선수 2명으로 가려진 뒤 미루어 오던 결승전이 마무리 됐으며, 차기대회 개최여부는 불투명한 것으로 알려졌다.
 
█ 대리배 세계여자바둑선수권대회 결승3번기
제3국 275수, 흑반집승(박지은 승)
제2국 231수, 흑불계승(박지은 승)
제1국 326수, 흑1집반승(김혜민 승)
          
 
 
 