서울대 역대 바둑 최강자들 한 자리에!
서울대 출신 프로기사 홍종현 9단, 남치형 초단, 오주성 2단 등 참석
[제4회 서울대학교 동문 바둑대회] 
김경동  2007-07-08 오후 05:37   [프린트｜스크랩]	      
 
 

          서울대학교 총동창회 주최로 7월 8일 서울대학교 연구공원 본관에서 제4회 서울대학교 동문 바둑대회가 벌어졌다. 
바둑이라는 매개체를 통해서 동문간의 친목을 도모하고 동창회 활성화를 위한 취지로 벌어진 이번 대회에는 개인전을 비롯하여 단체전 17개팀 등 총 200여명이 출전해 열띤 경합을 벌였다.
단체전은 리그전 방식으로 진행됐으나, 최강조와 A,B,C,D,E 등으로 나뉘어 벌어진 개인전은 스위스리그방식과 일반 토너먼트 방식을 합친 독특한 형식의 변형 토너먼트방식으로 진행됐다.
총 17개 팀(5인 1조)이 출전한 단체전 결승전에서는 재학생 A팀(박준영(공과), 양태우(자연), 오경환(경영), 윤석원(자연), 지성욱(농생))이 공과대2팀(박기찬(64학번), 이강국(65학번), 이남기(65학번), 이윤호(64학번), 최훈(63학번))을 3:2로 꺾고 우승을 차지했다. 
연구생 출신으로 단체전 결승 주장전에서 최훈씨에게 승리를 거두며 팀을 승리로 이끈 오경환(06학번)씨는 대국 종료후 “평소 만나 뵙기 힘든 대선배님들을 대하기 약간은 부담도 됐지만 이렇게 대회를 통해서 만나 바둑을 둘 수 있어 뜻 깊은 시간이었다.”라고 말했다. 
개인전 최강조 결승전에서 안성문(사회대,83)씨가 3년 후배인 이재철(농생대,86)를 흑불계승으로 꺾고 우승을 차지했다. 우승을 차지한 안씨는 “선후배들 사이에 수담을 통해서 우의를 다질 수 있어 즐거운 시간이었다. 앞으로도 지속적으로 대회가 발전하기를 바란다.”라고 소감을 밝혔다. 
이번 행사에는 서울대 출신의 프로기사인 홍종현 9단, 남치형 초단, 오주성 2단 등이 참석했다.
이날 단체전 주장전은 양건 8단의 해설로 사이버오로에서 생중계했다. 
 
 
 
 