쎈돌은 아이스크림을 좋아해~
[KB국민은행 2007한국바둑리그 6R] 
김경동  2007-07-15 오후 06:19   [프린트｜스크랩]	      
 
 

          바둑 축제란 이런 것! 조훈현, 서봉수, 유창혁, 이세돌, 최철한 등 한국바둑을 대표하고 '신구(新舊)' 세대를 아우르는 유명 프로기사들이 총 출동한 충북투어. '이것이 승부다'를 슬로건으로 내건 한국바둑리그가 '이것이 바둑축제다'를 충북투어에서 시원하게 보여주었다.
7월15일 충북대학교 개신문화관에서 청주 지역 바둑팬 600여명이 운집한 가운데 KB국민은행 2007한국바둑리그 세 번째 지방투어 충북투어가 오후2시에 성대히 막이 올랐다. 행사는 바둑팬들의 열렬한 환호를 받는 가운데 이홍열 감독이 이끄는 홈팀 충북 제일화재(주장 이세돌)가 먼저 입장하고 장수영 감독의 어웨이팀 경북 월드 메르디앙(주장 최철한)이 그 뒤를 잇는 것으로 시작했다.
▲바둑과 관련된 단어를 맞히는 바둑용어 스피드 퀴즈! 귀곡사는 어떻게 설명해야 하나...
▲어린이 바둑 팬들!누구를 응원할까 장고 중...
▲ 어느 선수가 그리고 어느 팀이 이길 것같나요? 스티커를 붙여주세요!
▲경북팀과 홈팀인 충북팀의 리틀 어린이바둑리그전이 시작됐다!
▲줄서요 줄서! 어린이 바둑 팬들이 이세돌 9단에게 사인공세를 퍼붓고 있다.
▲조영이형! 아이스크림 무지 맛있죠?
▲쎈돌은 아이스크림을 좋아해~갑자기 꿀꿀바(?)가 먹고 싶어진다!
▲철한이, 만수, 조영이도 아이스크림 좋아해~
▲충북대 개신문화관 현장에 걸려있는 안달훈 7단의 대형 사진이 인상적이다. 
▲리틀 어린이바둑리그에서 경북팀이 충북팀을 3:2로 꺾고 승리를 거두었다. 마지막 대국 진행중...
▲충북의 바둑열기! 어린이 바둑 팬들을 포함해 600여명의 바둑 팬들이 몰려 와 성황.
▲승부처에 이르자 검토실에서 취재 기자들과 양팀 대기선수들이 긴장된 모습으로 대국을 관전.
▲우리는 한국바둑리그 서포터즈! 우리의 응원은 곧 에너지!!!
▲어린이 바둑 팬들을 위한 다양한 이벤트가 마련되어 바둑외에 또다른 재미를 제공했다.
▲제일화재, 화이팅! 홈에서는 반드시 이긴다!
 
 
 
 