윤영선, '아마추어가 알아야할 100가지 Tip' 출간
한글과 영문으로 동시에 표기되 외국인도 쉽게 바둑 접근
[신간안내] 
사이버오로  2007-07-18 오전 10:15   [프린트｜스크랩]	      
 
 

          윤영선 5단의 ‘아마추어가 알아야할 100가지 Tip(100Tips for Amateur Players)’ 출간 
현재 독일 함부르크에서 바둑 보급에 힘을 기울이고 있는 윤영선 5단의 3번째 신작 ‘아마추어가 알아야 할 100가지 Tip(100Tips for Amateur Players)’이 발간되었다. 
‘아마추어가 알아야 할 100가지 Tip’(100Tips for Amateur Players)은 아마추어들이 평소에 궁금해 하거나 필수적으로 알아야 할 바둑의 기법들을 100가지로 압축, 선정해 세 부분으로 나뉘어 구성되었다. 
제1장은 정석(Jeongseok)편으로 기본 정석 및 이후의 변화에 대해 자세히 기술했으며, 포석(Opening) 편인 2장은 기본 포석 및 격언, 실전 트레이닝(Trainning)으로 구성된 3장은 실전에 자주 등장하는 재미있는 유형들을 간추려 구성했다. 
특히 아마추어가 알아야할 100가지 Tip은 한글과 영문으로 동시에 표기돼 국내는 물론 외국인들도 쉽게 바둑을 배울 수 있도록 배려했다. 
윤5단은 “독일의 토너먼트 대회와 세미나를 참가하며 바둑을 보급하던 중, 유럽이나 제3세계 바둑인들이 예상외로 기본기가 상당히 결여되어 있는 것을 보고 기본기를 체계적으로 익힐 수 있는 방안을 기획하면서 이 책을 구상하게 되었다“고 밝혔다.
윤영선 지음/김성준 번역/190쪽/신국판/9000원/주간바둑신문 刊(구입문의:333-6615)
 
 
 
 