이창호 선수와 대국하면 재미와 도움을 받죠~
[2007한국바둑리그] 
최진용  2007-07-11 오후 09:26   [프린트｜스크랩]	      
 
 
☞ 6라운드 3경기 1국 이긴  강동윤(울산 디아채)   상대: 이창호(광주 Kixx) 
 - 최근, 이창호 선수와 자주 만납니다. 돌아오는 월요일에도 왕중왕전 결승전을 두게 되죠. 그런 점에서 오늘 경기에 임하는 남다른 마음가짐이 있지 않았을까요?
이창호 선수와 대국하면 승리를 떠나 저한테 재미와 도움을 줍니다. 오늘도 그래서 즐거운 마음으로 대국했답니다.
 - 바둑이 끝날 무렵, 하변에서 2선으로 늘어 버텼습니다. 바둑이 불리하다고 봤나요?
모르겠습니다. 확실한 수읽기를 하고 둔 것은 아닙니다. 다만 느낌으로는 실전처럼 버티고 싶었죠.
 - 중앙 수상전에서 이길 것이라 생각했나요?
같은 맥락입니다. 완벽한 수읽기는 안 됐지만 물러서면 곤란하다고 봤어요. 제가 예상한 것이랑 좀 다르게 이창호 선수가 둬 왔습니다.
 
☞ 6라운드 3경기 2국 이긴  김기용(광주 Kixx)   상대: 고근태(울산 디아채) 
 - 1지명 이창호 선수가 진 불리한 상황에서 2국을 이겼습니다. 소감부터 들어볼까요?
기분 좋습니다. 헌데 바둑 내용은 그다지 안 좋았어요.
 - 오늘 대국한 고근태 선수한테는 그동안 4전 전패를 당했어요. 그런 점에서 부담은 없었는지요?
제가 져도 본전이라 생각했습니다. 그렇게 부담없이 둔 덕분에 오히려 바둑을 이길 수 있었나봐요.
 - 승리를 확신한 시점은 어디인가요?
바둑이 예상 밖으로 어려웠습니다. 모양이 완전히 정리된 마지막에 가서 이겼다고 느꼈어요.
 - 이번 경기를 전망하면서 내일 경기하는 선수한테 힘이 될만한 얘기를 해준다면?
저희팀에서 제가 제일 약합니다. 그런 제가 이겼으니 다른 선수들이 잘 해주리라 믿어요. Kixx 파이팅!
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 