한상훈, 제가 첫승을 올려 기쁘죠
[2007한국바둑리그] 
최진용  2007-07-21 오전 02:15   [프린트｜스크랩]	      
 
 
☞ 7라운드 1경기 5국 이긴   한상훈(전남 대방 노블랜드)   상대: 이정우(경기 한게임) 
 - 드디어 팀이 첫 승리를 거두었습니다. 당연히 소감부터 물어봐야 하겠죠? 
그동안 제가 많이 지는 바람에 부담이 컸습니다. 오늘 제가 팀의 첫승을 올려 기쁩니다.
 - 2 : 2 상황에서 경기를 벌였죠. 어떤 마음가짐으로 임했나요? 
이번 오더에서 어차피 저까지 오면 제가 이기면 승리를 하는 것이니까. 그래서 제 바둑을 열심히 두려고 노력했어요.
 - 오늘 바둑, 승부처는 어디인가요? 
대체로 만만치 않았어요. 중앙쪽 백집이 깔끔하게 결정되면서 제가 유리하다고 느꼈습니다.
 - 전반기 경기를 모두 끝냈습니다. 후반기 목표라면? 
앞으로 남은 라운드에서 많이 이기고 싶어요. 후반기에는 열심히 둬 반타작 정도 성적을 냈으면 좋겠습니다.
☞ 7라운드 2경기 1국 이긴   목진석(서울 신성건설)   상대: 김기용(광주 Kixx) 
 - 전반기 마지막 라운드가 시작됐어요. 첫판을 이긴 소감이라면? 
현재 리그 성적이 같은 팀과 대결하고 있죠. 기선을 제압했다는 점에서 기쁩니다. 오늘, 팀 관계자 분들이 (대국 전에) 고기를 사 준 덕분에 힘이 솟았답니다. 하하하.
 - 바둑 내용은 어땠나요? 
초반에는 제가 무리한 싸움을 벌였어요. 또, 상변을 버린 게 모험이 아니었나 싶었죠. 하지만 하변에서 김기용 선수가 큰 실수를 해 준 덕분에 쉽게 이길 수 있었답니다.
 - 요즘 성적이 좋은데, 연승을 하는 비결 좀 알려주세요.
저도 잘 모르겠습니다. 한판 한판 이기다보니 자신감이 붙었다고 할까요? 저희팀도 저처럼 자신감이 붙어 연승행진을 벌였으면 좋겠습니다.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 