이창호 사범님께 죄송한 마음뿐입니다
[전자랜드배 왕중왕전 우승한 강동윤 인터뷰] 
김상우  2007-07-17 오후 03:23   [프린트｜스크랩]	      
 
 

          7월 16일 한국기원 바둑TV스튜디오에서 벌어진 제4기 전자랜드배 왕중왕전 결승최종국에서 강동윤 5단이 이창호 9단을 이기고 네 번째 왕중왕에 등극했다. 생애 첫 우승을 이룬 강동윤 5단을 대국이 끝나고 검토실에서 만나보았다. 우승을 축하한다. 소감이 어떤가? 다진 바둑이었는데 뭐라 할 말이 없다…. 이창호 사범님께 미안한 마음뿐이다. 대국 내용을 간략하게 평한다면? 전체적으로 좋지 못한 바둑이었다. 초반에 많이 밀렸고 중후반으로 갈수록 이기는 길이 보이지 않았다. 마지막 상변 자리는 수를 낸다는 생각보다 던지기 전에 두어본 것인데 이창호 사범님이 큰 착각을 하셔서 운 좋게 이겼다. 바둑 내용은 확실한 완패였다. 결승 최종국을 앞두고 특별히 준비한 것이 있었는지? 오후에는 어떻게 시간을 보냈나? 포석 연구를 조금 했다. 흑을 잡아서 연구했던 대로 둘 수는 있었지만 막상 실전은 다른 길을 선택했다. 오후에는 잠을 푹 자면서 컨디션을 조절했다. 전자랜드배 결승을 치르면서 이창호 9단에 대해 어떤 느낌을 받았나? 나름대로 이창호 9단의 바둑에 주관적인 해석을 붙인다면? 이창호 사범님의 컨디션이 무척 안 좋은 것 같다. 전성기 때는 눈에 보이는 실수가 거의 없을 정도로 완벽에 가까웠지만 이번 전자랜드배 결승3국을 비롯해 몇몇 대국을 보면 실수가 예전보다 확실히 많아졌다. 강동윤 5단은 자신의 바둑 중 어느 부분이 가장 강하다고 생각하는가? 자기 바둑을 평한다면? 불리할 때 버티는 힘? 꼬장이라 해야 하나?(웃음) 잘 참고 버텨내는 것이 내 바둑 최고의 강점인 것 같다. 이창호, 이세돌 9단과 모두 다 대결해 본 경험이 있다. 두 기사와 맞붙으면 어떤 것이 다르다고 느껴지는가? 글쎄…. 이창호 사범님과의 대국은 배울 점이 많아서 좋다. 많이 배우기 때문에 앞으로도 기회가 된다면 자주 만나고 싶다. 세돌이 형은…. 거의 사람 같지 않다는 생각이 들어서(웃음). 세돌이 형과 싸우면 무언가 세뇌당하고 홀리는 기분이 든다. 내 바둑을 제대로 둘 수가 없다. 지금까지 두었던 바둑 중 가장 쓰라렸던 패배는 어떤 대국이었나? 농심배에서 하네 나오키 9단에게 패했을 때다. 매우 실망스런 내용이었고 이기고 싶었던 욕심이 강했던 만큼 기억에 오래 남는다. 전투형의 기사로 잘 알려져 있다. 앞으로도 그 스타일을 죽 고수할 것인지? 기풍은 별로 개의치 않는다. 좀 더 강해지고 싶다는 생각뿐이다. 왕중왕전을 우승하면서 이제 본격기전 타이틀 홀더가 됐는데 다른 욕심나는 타이틀은 없는지? 특별히 어떤 타이틀을 꼭 따고 싶은 것은 아니다. 세계대회에 많이 나갈 수 있었으면 하는 생각이 있기 때문에 랭킹 점수에 많은 비중을 차지하는 기전이라면 욕심이 많이 날 것 같다. 참가하는 기전마다 좋은 성적을 내는 것이 중요하다고 본다. 앞으로 가장 이루고 싶은 것은 어떤 것인가? 다음 목표가 궁금하다. 세계대회에서 좋은 성적을 내는 것이다. 세계대회는 지금껏 여러 번 출전했었지만 대부분 첫 판을 지고 탈락했다. 국내무대에서 보다 더 안정감 있는 실력을 쌓아올려 앞으로 출전할 세계대회에서는 전보다 좋은 성적으로 팬들께 보답하고 싶다. 
 
 
 
 