허망하게 무너진 끝내기 달인 이창호
[전자랜드배 왕중왕전] 
최진용  2007-07-19 오후 03:31   [프린트｜스크랩]	      
 
 

          흔들리는 이창호라는 말이 어느 때부터인가 낯설지 않다. 최근 이창호의 마무리는 절정기에 보여준 '끝내기 솜씨'와는 사뭇 다르다. 덜 안정적이고 심지어는 어처구니없는 실수도 잦다. 후배 강동윤과 벌인 왕중왕전 결승3번기 최종국 역시 승리를 눈앞에 둔 이창호가 막판 어이없는 착각을 일으켜 역전패를 당하고 말았으니….
제4기 전자랜드배 왕중왕전 결승3번기 최종국
백: 이창호 9단(1승1패)
흑: 강동윤 5단(1승1패)
장소: 한국기원 바둑TV스튜디오
날짜: 2007년 7월 16일
결과: 237수 끝, 흑불계승
 장면 (마지막 희망)
우변에서 시작한 패싸움은 좌하귀로 옮겨진다. 백은 좌하귀를 내주는 대신 흑▲을 포함한 좌변을 수중에 넣는다. 이제부터는 본격적인 끝내기다. 집으로는 확실히 백이 좋은 국면.
한가지 변수는 흑●를 둘러싼 맛이다. 강동윤 5단으로서는 실낱같은 희망을 걸 마지막 승부처다. 과연 어떤 맛이 있는 것일까?
실전진행(갑자기 돌 던지다) 
강동윤 5단은 흑1로 밀어 먼저 응수를 묻는다. 백2로 늦춰 받은 이상 흑9까지는 외길수순.
그런데 이창호 9단은 백12로 하나 찌르더니 더는 착수를 하지 않는다. 돌을 던진 것이다. 왜? 어째서?
역전을 허용할 만큼 수가 났다는 얘긴데, 어디서 뭐를 잘못 두었기에 그랬을까?
참고도1(수 난다)
계속 두어 봤자 빅이다. 수상전을 벌이려 해 봐야 A의 곳을 서로 둘 수 없어 결국 빅밖에 나지 않는다. 빅만 나더라도 백이 불리한데, 흑을 둘러싼 왼쪽 백돌은 안형이 전혀 없다. 따라서 이 일대 백돌이 몽땅 죽는 셈. 이창호 9단이 더는 착수를 하지 못한 사연이 여기에 있었다. 그럼, 정말 수가 나는 게 정상이었을까?
참고도2(같은 결과)
애초 흑1에 곧장 백2로 막는 수를 생각해 보자. 흑7까지는 변화를 모색할 수 없다. 여기서 백이 8에 잇는 게 강수처럼 보인다.
허나 흑9에 끊기는 순간, 실전보다 좋은 변화를 기대하기는 힘들다. 백16까지 신명나게 단수를 치는 것까지는 좋겠지만 결국 백18에 빠질 것이라면 실전과 같아진다.
참고도3(실전과 같다)
백2로 바로 막는 수에 대한 다른 변화도다. 흑7까지는 앞에 보여드린 그림과 수순이 같다. 흑7을 기다려 백8이면 흑9는 당연. 그런데 백10을 내려가면 역시 실전과 수순만 바뀌었을 뿐 똑같다.
참고도4(흑5면 함정에 걸린다)
원점으로 돌아가서, 실전처럼 백2로 늦춰 받은 다음 변화를 하나 보여드리려 한다. 백4로 잇는 수는 흑5를 유혹하는 함정수. 물론 이런 정도에 걸려들 프로는 없다. 당장 백6을 선수로 당한 다음 백8이면 흑은 아무런 수단을 부리지 못한다. 뒤늦게 흑9·11로 나와 끊어봐야 한수 부족으로 흑이 크게 잡힐 뿐이다.
참고도5(흑9까지는 정수)
흑은 앞서 보여드린 것처럼 끊는 유혹만 뿌리치면 그만이다. 백4엔 흑5가 정수. 이에 백은 6에 잇는 한수다. 결국 수순만 조금 바뀔 뿐, 실전처럼 흘러가게 된다. 그렇다면 흑9까지는 모양상 외길이라는 얘기다. 문제는 흑9 다음 백A로 받은 수에 있었다. 그 수가 결과적으로 패착의 멍에를 뒤집어 써 버렸다.
참고도6(최선은 패)
백은 실전처럼 두점으로 키우지 말고 곧장 수상전에 들어가야 했다. 물론 이것이라고 흑이 일방적으로 죽지는 않는다. 수순에서 보듯 백9까지 패.
허나 이것은 빅이 난 실전과는 근본적으로 다르다. 한수 늘어진 패인 데다 흑은 이득을 볼만한 마땅한 팻감도 없으므로 이것으로 백승이나 다름없다. 이런 정도는 그다지 어렵지 않은 수읽기인데, 확실히 요즘 이창호의 종반 집중력이 예전과 같지 않다.
 
 
 