악동스, 랭킹최강전 2연패 하나?
악동스-X맨815, 결승 진출! 
[Oro WBC] 
사이버오로  2007-08-09 오전 11:43   [프린트｜스크랩]	      
 
 

          사카닭 ★7단의 기세도 터줏대감 악동스 ★7단의 노련미를 뛰어 넘지 못했다. 
8월 9일 사이버오로 대국실에서 7월 랭킹최강전 준결승이 열렸다. 6월 랭킹최강전 우승자인 악동스 ★7단과 7월 랭킹최강전에서 새로운 돌풍을 몰고 온 사카닭 ★7단의 준결승전은 악동스 ★7단이 266수 끝에 백1집반승을 거두고 결승에 진출했다. 
승리한 악동스 ★7단은 6월 랭킹최강전 우승 이후 다시 한 번 결승에 오르며 2회 연속 우승을 노려볼 수 있게 됐다. 
또 다른 준결승전인 오제자 ★7단과 X맨815 ★7단의 대결에선 X맨815 ★7단이 승리를 거두고 결승에 올랐다. 신흥 강자인 X맨815 ★7단은 전형적인 공격형 스타일로 악동스 ★7단과 비슷한 기풍을 가지고 있어 흥미로운 결승전이 될 전망이다. 
결승3번기 1국은 8월 13일 오후 8시에 시작될 예정이며 사이버오로 대국실에서 감상할 수 있다.  
 
 
 
 