랭킹1, 2위의 첫 해후!
[강원랜드배] 
최진용  2007-08-01 오후 03:01   [프린트｜스크랩]	      
 
 

          이세돌과 이창호의 빅 매치. 랭킹1, 2위의 대결 치곤 무대가 좁다. 그나마 국내1위 기전인 명인전 본선이라는 점이 위안이라면 위안. 한해의 절반이 훌쩍 넘어가는 동안 두 사람이 처음 만났다는 사실도 재미있다. 이는 다른 선수들의 활약도 두드러졌기에 나타난 현상으로 풀이된다.
제37기 강원랜드배 명인전 본선리그
백: 이세돌 9단(4승1패)
흑: 이창호 9단(2승3패)
장소: 한국기원 바둑TV스튜디오
날짜: 2007년 7월 31일
결과: 162수 끝, 백불계승
 장면 (초강수 연발)
미세한 가운데 맞은 종반. 흑1에 백2는 이세돌 9단다운 초강수. 두점머리를 스스로 얻어맞는 이런 행마는 기력이 약한 아마추어, 아니면 초절정 고수만이 둘 수 있는 수다. 고수도 이런 수를 함부로 두다가는 역습을 당할 수 있으니 두기 거북하다. 그럼에도 이세돌은 과감하게 대시했다.
무엇보다도 하변 백△들이 미생인데도 이처럼 버틴 이유는 형세를 약간 불리하게 보고 있었던 탓이다. 흑3에 백4 이단젖힘도 같은 맥락이다. 최강수에 이어 또 다시 최강수를 반상에 떨어뜨리는 이세돌. 이에 이창호 9단도 더는 참을 수 없다는 듯 칼을 뽑는다. 흑11·13으로 대마 공격에 나선 것.
참고도1(버틴 이유)
<장면> 백2로는 그림처럼 백1 정도가 일반적으로 생각할 수 있는 수. 무난한 발상이다. 백1에 당장 흑2·4를 당할 염려는 없다. 백5 역습이 있는 만큼 흑으로서도 모험이다.
허나 이미 밝혔듯이 이세돌 9단은 형세를 그다지 좋지 않게 보고 있었기에 최강으로 버틴 것이다. 이세돌의 강미를 엿볼 수 있는 대목이다.
참고도2(갈등)
백△에 대해 이창호 9단은 적이 놀란 눈치. 그렇게까지 버틸 줄은 몰랐다는 표정을 지으며 고심에 빠진다. 흑1로 늘고 싶은 충동을 몇번이고 참아낸 듯 싶다. 실전처럼 후퇴하는 수와 그림처럼 밀고 들어가는 반발 수단 사이에서 상당히 갈등을 일으켰으리라.
흑1처럼 들어가면 서로 모험이다. 중앙전을 이긴다는 보장도 없을뿐더러, 자칫 흑▲가 크게 시달릴 수 있다는 생각에 이창호 9단은 끝내 물러서고 만다.
참고도3(스타일에 안 맞아)
<장면> 흑3에 대해 백4 이단젖힘은 역시 '최강의 응수'라고 설명했다. 아래 백 대마가 미생인 이런 모양에서 백1로 물러서는 게 일반적인 발상이지만 이세돌 9단은 자신의 센 수읽기를 믿고 또 한번 최강으로 버틴 것이다. 어찌 보면 이세돌 9단이 스타일상 이렇게 밋밋한 수를 안 두는 것은 당연한 지도 모르겠다.
실전진행(기발한 백3)
이제 아래 대마 수습이 승부처다. 흑이 백 대마를 잡으면 바로 승부가 끝날 것은 두말하면 잔소리. 반면 백은 손해를 보지 않고 살아야 하는 부담이 있다. 가령, 백△를 포함한 중앙을 흑한테 크게 내주면 승산이 없다.
백3이 프로들도 깜짝 놀라게 만든 기발한 발상. 이것으로 백에게 상당한 탄력이 생겼다. 중앙과 보다 원활히 연결할 수 있는 밑거름을 이세돌이 찾아낸 것이다. 이후도 상당히 복잡한 변화들이 숨어 있었는데, 결국 승리는 이세돌 9단이 거머쥐었다.
참고도4(백 성공)
<실전진행>에서 흑은 백9 단수를 당할 수밖에 없었을까?
그림처럼 흑1이면 기분 좋은 빵때림을 두 번이나 할 수 있다. 그럼에도 이를 택하지 못한 이유는, 곤경에 빠진 백 대마가 쉽게 살아가기 때문이다. 이것은 '닭 쫓던 개가 지붕만 쳐다보는 격'이 아니겠는가. 게다가 백△까지 연결하고 살아가는 것이라 흑은 견디기 힘들다. 참고로 흑7로 나가더라도 백8 장문에 꼼짝없이 죽는다.
참고도5(겁나는 사냥)
백 대마를 가장 강력하게 공격하는 수단이 있긴 있었다. <실전진행> 백9 단수에 불청하고 송두리째 잡으러 가는 작전! 흑1로 봉쇄를 하면 백은 일단 두집을 만들지 못한다.
문제는 백 대마를 잡지 못할 경우, 흑의 손해는 이만저만이 아니라는 점이다. A∼D의 맛 등을 이용한 탈출을 확실히 막아낼 확신이 이창호 9단에게는 없었던 것이다. 더군다나 상대가 '수읽기 최강'이라는 이세돌이지 않은가.
참고도6(패는 위험)
<실전진행> 백13은 묘한 순간에 던진 응수타진. 그 수로는 그림의 백1을 제일 먼저 생각할 수 있다. 그러면 흑은 기세상 2·4로 실리를 챙기고 볼 일. 이에 대한 백이 가장 쉽게 생각할 수 있는 수는 백5로 먹여치는 패다. 백으로서는 팻감이 그리 많지 않아 모험이다.
참고도7(흑1은 곤란)
<실전진행> 백13에 대해 그림처럼 흑1로 막으면 안된다. 오른쪽은 앞서 보여드린 진행처럼 될 텐데, 이제는 패를 만들지 않고 백 대마가 사는 길이 열리기 때문이다. 백6 한방에 흑▲ 석점이 그대로 백의 수중에 떨어져 버린다.
참고도8(국후 의견1)
국후 이세돌 9단이 흑1(실전진행 흑26 대신)로 끊으면 어떻겠냐는 의견을 내 놓았다. 기세상 백2로 잡을 때, 흑이 3으로 아래 백 대마를 공격하면 곤란하지 않겠냐는 설명이다.
이에 이창호 9단은 백4·6을 늘어놓는다. 잡기가 쉽지 않다는 얘기다. 백A가 거의 선수라 할 때 백 대마는 쉽게 두집을 만들 모양이다.
참고도9(국후 의견2)
그래서 이세돌 9단이 다시 그려본 수가 흑3·5. 이에 대해서는 두 선수 모두 정확하게 말하지 않았다. 분명한 사실은 이후 변화가 상당히 복잡하다는 것이다. 잡을 수 있을 지 없을 지, 쉽게 결론을 내리기 힘든 형태다.
어쨌거나 이창호 9단은 이런 극단적인 수단을 피해 계가 바둑으로 가려고 했으나, 집부족에 걸려 잠시 후 돌을 던지고 만다.
 
 
 