이창호, 이세돌 꺾고 승자결승 진출!
명인전 패배 설욕하며 이세돌에 연패 끊어
[제26기 KBS바둑왕전 승자조 준결승] 
이인철  2007-08-06 오후 05:10   [프린트｜스크랩]	      
 
 

          8월 6일 KBS신관 스튜디오에서 열린 제26기 KBS 바둑왕전 승자조 준결승에서 이창호 9단이 이세돌 9단을 누르고 결승에 선착했다.
백을 잡은 이창호 9단은 초반 좌변에서 미생마를 수습하며 첫 번째 전투를 시작했다. 이창호 9단이 격렬한 몸싸움을 걸어가자 이세돌 9단 또한 물러서지 않고 대응해 때이르게 난전이 벌어졌다. 이세돌 9단은 하변의 모양을 집으로 굳히며 중앙에도 막대한 세력을 쌓았으나 우상귀 일대를 모두 삼킨 이창호 9단의 실리가 국면을 리드해 나갔다.
비세에 몰린 이세돌 9단이 최선을 다해 추격전을 펼쳤으나 이창호 9단은 빈틈없는 마무리로 승리를 결정했다. 174수 백불계승
가장 먼저 승자조 결승에 오른 이창호 9단은 조한승 9단과 최철한 9단의 승자와 최종결승을 놓고 한 판 격돌을 벌인다. 전기 우승자이자 TV아시아 선수권을 차지한 이세돌 9단은 패자조로 내려가 부활을 노려야 할 처지에 놓였다.
이창호 9단은 이번 승리로 이세돌 9단에 당했던 4연패의 사슬을 끊고 2007년 1승1패를 기록했다. 두 기사는 KBS바둑왕전에서 한 번 더 격돌할 가능성이 커지고 있다. 이세돌 9단이 패자조에서 살아남는다면 이창호 9단의 다음 대국 결과에 따라 패자조 결승이나 최종 결승무대에서 이창호 9단과 다시 만나게 된다.
국내 유일의 공중파 TV속기전인 KBS바둑왕전은 제한시간 5분, 30초 초읽기 5회의 속기전으로 우승상금은 2천만원(준우승 상금 600만원)이다. 전기 우승자는 이세돌 9단이며, 본 대회 우승, 준우승자는 2008년 TV아시아선수권전에 한국대표로 출전한다.
* 기보는 방송이 끝나는 10월 13일 이후에 게재가 가능하오니 양해 부탁드립니다.
 
 
 
 