7월 랭킹최강전이 시작된다!
팬들의 성원에 결승 3번기로 변경
[Oro WBC] 
사이버오로  2007-08-05 오후 04:15   [프린트｜스크랩]	      
 
 

          오로 최강 전사들의 검투가 시작된다. 지난 7월 내내 실력를 뽐내며 오로가족의 사랑을 받았던 14인의 검투사들이 최고의 자리를 놓고 서바이벌 게임을 벌이는 7월 월간 랭킹전이 8월 6일부터 사이버오로 대국실에서 열린다. 월간랭킹은 대국자의 전적과 함께 오로가족들의 배팅액과 횟수를 반영한 점수로 결정된다. 따라서 승률이 낮더라도 많은 대국을 소화하거나 강한 기사들과 대국을 많이 한 선수에게 유리하다. 우승, 준우승자에게는 상금(우승:200만원, 준우승:100만원)과 함께 오로WBC 본선시드를 준다. 지난 6월 월간 랭킹전에서 우승한 악동스 7단★과 대국실의 터줏대감 산고월소P 7단★, 속기의 제왕 푸른별바다 7단★, 7월 랭킹1위 맥스포스 7단★ 등 쟁쟁한 14인의 전사가 벌일 랭킹전에 벌써부터 오로대국실의 열기가 뜨거워지고 있다. 8월 6일 열릴 1차전의 관전 포인트는 푸른별바다 7단★과 사카닭 7단★의 대국이다. 월간 랭킹은 7위와 12위로 상위권에서 밀렸지만 실력만큼은 만만히 볼 수 없다. 오로에서 프라임매치로 선정한 대국이자 약 60%의 높은 승률을 기록하고 있는 두 기사의 대결이라 최고의 빅매치가 될 전망이다. 24승 14패, 승률 63.16%를 기록한 스카이또또 7단★의 활약여부도 큰 관심이 모인다. 1회전에서 오제자 7단★과 대결하며 승자는 월간랭킹 1위 맥스포스 7단★과 8강에서 만난다. 한편 유일하게 일본 선수로 랭킹에 든 hereborasu 7단★은 아쉽게 참가하지 못했다. 일본기원 소속 프로기사로 알려진 hereborasu 7단★은 일본기전 스케쥴이 걸릴 수 있어 ORO WBC 2차예선 시드에 만족하고 참가를 포기해 랭킹 15위 호제리오 7단★이 랭킹전에 참가할 수 있는 행운을 얻었다. 호제리오 7단★은 운 좋게 올라왔지만 랭킹전 출전 선수중 제일 높은 67%의 승률을 자랑하는 우승후보이다. 
7월 랭킹전 결승은 팬들의 성원에 힘입어 3번기로 치뤄진다. 대회 운영진에서 단 판의 대국이 대국자에게나 팬들에게 너무 아쉬웠다는 의견을 반영해 결정한 내용이다. ORO WBC 7월 랭킹최강전 대진표 및 일정은 다음과 같다. 
 
 
 
 