오빠는 한게임, 저는 울산 다아채 응원하러 왔어요~
[2007한국바둑리그] 
최진용  2007-08-14 오전 07:12   [프린트｜스크랩]	      
 
 
  2007한국바둑리그 네번째 지방투어가 울산에서 울산투어로 8월12일 화려하게 막을 올렸다. 홈팀 울산 디아채(김영환 감독)과 어웨이팀 경기 한게임(정수현 감독)이 울산 롯데호텔에서 많은 바둑팬들이 지켜보는 가운데 한판 승부를 벌였다. 결과는 홈팀의 3 : 0 스트레이트 승!
          대국이 벌어지기 전, 임전소감을 관련 사진과 함께 소개한다. 
▲ 울산투어를 개최한 롯데호텔 전경.
 
▲ 울산 디아채 팀이 경기에 앞서 필승을 다짐하며 한컷!
 
▲ 이날 사회를 본 김지명 아마6단(왼쪽)과 김초록 씨도 'V'자 포즈를 취해본다.
 
▲ 우린 신세대 부부! 경주에서 이곳까지 한걸음에 달려 왔다는 이들은 결혼1년차란다. 양정수(신랑), 이하나 씨가 추첨 번호를 확인하고 있다. 신랑은 한게임을 응원하고 신부는 울산 디아채를 응원했다고!
 
▲ 울산 디아채 팀이 단상에 올라 팬들과 인사를 나누고 있는 장면. 이 자리에서 울산 디아채 김영환 감독(오른쪽에서 세번째)은 "휴일인데도 이렇게 많이 와주셔서 감사합니다. 홈경기인 만큼 충분히 이길 수 있을 것입니다."며 승리를 장담했다. 
 
▲ 정수현 감독(왼쪽에서 첫번째)이 이끄는 한게임도 리틀바둑리그 어린이들과 함께 팬들에게 인사를 하고 있다. 정감독은 "울산 디아채 팀이 성적이 좋지 않아 양보를 하고 싶어도, 저희팀도 '내코가 석자'라 봐드릴 입장이 아닙니다."며 팀 승리를 기원했다. 
 
▲ 울산 디아채 1지명 백홍석 선수가 "전반기에 제가 부진한 탓에 팀이 하위권으로 떨어졌습니다. 오늘 경기에서는 열심히 또는 최선이 아니라 무조건 이기겠습니다."고 강한 자신감을 보여주었다. 이에 한게임 온소진 선수는 "백홍석 선수에게 그동안 많이 졌습니다. 오늘 경기에서는 저 역시 열심히 둬서 이기겠습니다."며 대응했다. 
 
▲ 전자랜드배 우승으로 달라진 점은 없느냐는 사회자의 질문에 강동윤 선수(앞줄 왼쪽에서 두번째)는 "별로 달라진 점은 없고, 밥을 좀더 많이 삽니다."고 말해 청중들을 잠시 웃음바다로 만들기도.
 
▲ 선수 중에서 유일하게 울산이 고향인 박승화 선수(마이크 잡은 사람)가 임전 소감을 밝히고 있다. 박선수는 "부담은 많지만 홈경기인 만큼 편하게 두겠습니다."고 말했다.
              한게임 원성진 선수는 "제가 개인적으로는 울산팀과 친해서 대결하기 싫습니다. 허나 있다가 죄송스럽게 될 것 같다."며 멋진 출사표를 던졌다. 
 
 
 
 
 