이창호, 서른 잔치는 끝나지 않았다!
팬클럽 두터미가 차려준 33번째 생일잔치
[취재수첩] 
김상우  2007-07-30 오후 05:24   [프린트｜스크랩]	      
 
 

          7월 28일, 장마가 끝나고 우중충했던 하늘은 언제 그랬냐는 듯 구름 한 점 보이지 않은 채 온통 파란 빛깔만을 자랑합니다. 쨍쨍한 뙤약볕이 아스팔트를 달구는 오후 한나절이지만 아주 유쾌한 취재거리가 있기에 가벼운 발걸음으로 집 앞을 나서게 되네요.
카메라 가방을 둘러메고 종종걸음을 재촉한 곳은 영등포에 위치한 청소년 바둑 문화회관. 다름 아닌 이창호 9단의 생일파티를 취재하러 가게 됐습니다. 엔터테인먼트 담당 기자들에겐 연예인들의 생일파티 취재가 단골메뉴라 할 정도로 흔하디 흔한 일이지만 바둑기자들은 이런 취재가 드문 일이죠. 
그 이유는 어디에 있을까요? 
글쎄요…. 인기 있는 연예인들 대다수가 팬클럽 하나 정도는 기본적으로 있는 것에 반해 프로기사들에겐 팬클럽 자체가 극소수에 머물러 있는 것이 주된 이유가 아닐까 합니다. 바둑이 스타마케팅 부문에선 아직 걸음마 수준이라는 것과 오래전부터 바둑이 가지는 정적인 이미지 역시 한몫 거들지 않았을까 나름대로 추측을 해봅니다. 
이런저런 생각을 책갈피에 꽂아둘 즈음 행사 장소에 도착했네요. 이창호 9단의 생일파티는 여러분들도 잘 알다시피 이창호 9단 팬클럽인 ‘두터미’회원들이 마련한 것이라 합니다. 2005년에 첫 생일파티 자리를 함께 한 이후 벌써 3년이나 흘렀다고 하니 그들의 ‘이창호 사랑’은 한결같게만 느껴집니다. 저도 조만간 ‘두터미’회원으로 가입해야겠다는 생각이 불쑥 들더군요. 
행사는 탁구경기로 포문을 열었습니다. 남여 혼합복식으로 편을 갈라 8강 토너먼트로 우승을 가리는 흥미로운 경기였습니다. 이창호 9단도 당연히 끼어있었고요.
오로 기우님들은 이창호 9단의 탁구실력이 어느 정도 일 것 같습니까? 잘 아시는 기우님들도 계실거지만 모르는 분들을 위해 귀띔을 한다면 한국기원 비공식랭킹 2위로 알려져 있습니다. 가장 잘 치는 기사는 하호정 3단의 남편인 이상훈 9단이라 하죠. 저도 확인은 못해봐서 잘은 모르겠지만 이창호 9단도 고개를 끄덕이니 확실하겠죠?  
여하튼 탁구경기가 시작됐습니다. 15점 단 판 게임으로 승부를 가리다 보니 빠른 속도로 진행되는 게 구경하는 맛도 쏠쏠했습니다. 몇 게임 끝나고 나니 드디어 이창호 9단의 등장. 바둑처럼 탁구도 두텁게 친다는 얘기를 간간히 들어왔던 터라 직접 확인해 볼 수 있다는 것에 눈을 부릅뜨고 지켜봤습니다.     
그러나 그의 내공은 전혀 알 길이 없었습니다. 싸우지 않고 이기는 것이 가장 현명하다고 누가 말했었나요. 반상에서 보여주던 그의 전략은 탁구에서도 극명하게 드러났습니다. 예전 KBS바둑대축제였나요? 중국의 어여쁜 그녀 마오자쥔 초단을 상대로 빅을 내 화국을 만들었던 그가 어찌 모든 내공을 실어서 두터미 회원들을 맞서겠습니까? 그저 톡톡 건드려 상대편 네트로 공을 넘기기만 하는 모습에 감탄(?)이 절로 나왔습니다. 
이창호 9단, 많이 즐거워하는 모습이었습니다. 
“사범님, 세게 치셔도 돼요!”란 두터미 회원들의 목소리에 불그스레한 빛깔로 수줍은 미소를 짓는 모습이 누가 과연 이창호 9단에게 ‘돌부처’란 별명을 달아주었을지 의심마저 들게 하더군요. 탁구경기는 계획된 시나리오(?)가 완벽히 들어 먹히면서 결국 이창호 9단 팀이 우승을 차지하게 됐죠. 
탁구경기가 끝난 뒤 행사의 하이라이트인 생일 축하 파티가 열렸습니다. 
‘이창호 사범님의 생일을 진심으로 축하합니다~!!’ ‘창호님, 알러뷰~!!’
재미있는 문구가 벽면을 장식한 가운데 생일 케이크에 촛불이 올려졌고 조촐한 축하공연도 함께했죠. 독서광인 이창호 9단을 위해 두터미 회원들은 소설에서부터 에세이, 재테크 지침서, 철학 등등 다양한 종류의 책들도 준비했습니다. 그중에 가장 눈에 띄는 책이 하나 있다면 ‘연애의 정석’이란 책이더군요. 누가 선물했는지는 몰라도 이창호 9단이 가장 먼저 읽어야 될 책이 아닌가 싶어요.
생일파티가 끝나고 회원들과의 저녁 식사도 이어졌습니다. 이창호 9단이 건배 제의도 하면서 즐거운 분위기는 계속 됐습니다. 저녁 만찬을 끝으로 저는 자리에서 일어났지만 뒤에 들은 바로는 회원들과 2차 장소로 노래방도 갔다고 하는군요. 아쉽게도 못 들었지만 발라드를 즐겨 부를 것 같던 이창호 9단이 김종서의 ‘아름다운 구속’을 열창했다고 합니다. 나중에 기회가 된다면 이창호 9단의 노래솜씨도 감상평을 올려보도록 하죠. 
‘아마추어 팬들이 있기에 프로가 존재한다.’
누군가가 했던 이 말은 모든 분야에 공통분모인 것 같습니다. 여타 많은 스포츠 종목들도 그렇고 바둑도 그렇듯 팬들의 관심과 열의는 그 분야의 가장 큰 영양분이자 성장 동력으로서 빼놓을 수 없겠죠. 
반상에선 세계 최고수들과 정상의 자리를 놓고 현란한 검무를 보여주는 그가 반외에선 팬들과 함께 호흡하고 함께 즐거워하는 것을 보고 있노라니, 그의 자리는 스승 조훈현 9단이 그랬던 것처럼 오랫동안 팬들과 함께 정상의 자리를 함께할 것만 같습니다. 
현장인터뷰 바로가기 :클릭! 클릭!
보너스 포토!
▲  두터미 회원들이 만든 생일 축하 문구가 정겹게 느껴진다.
▲  생일 케이크를 자르는 이창호 9단.
▲ 플루트와 기타 연주가 하모니를 이룬 축하공연도 함께 했다.
▲ '서른세 번째 생일을 축하합니다!'
두터미 회원이 이창호 9단에게 선물을 주고 있다.
▲  '모두들 감사해요~'
이창호 9단이 건배 제의를 하고 있는 모습.
 
 
 
 