이창호, 서건우에 덜미 잡혀 탈락
박정상, 서건우 8강 올라
[제51기 국수전 본선 16강] 
이인철  2007-07-24 오후 06:45   [프린트｜스크랩]	      
 
 

          국수전 8강이 가려졌다.
7월 24일 한국기원 본선대국실에서 국수전 16강 대국이 열렸다. 목진석, 이세돌, 박영훈 9단 등 이미 여섯 자리는 주인이 정해진 가운데 마지막 두 자리를 박정상 9단과 서건우 4단이 차지했다.
흑을 잡은 박정상 9단은 중앙전투에서 백을 양분해 공격하며 비교적 손쉽게 승리를 가져갔다. 117수만에 승부가 갈린 단명국이었다.
옆자리에서는 이창호 9단과 서건우 4단의 대국이 있었다. 지난 50기에서 윤준상 6단에게 타이틀을 내준 이창호 9단은 시드를 받아 본선에 올랐다. 이창호 9단이 낙승을 거두고 다음 상대인 박영훈 9단과의 8강전이 예상되었으나 서건우 4단이 이창호 9단을 꺾어 다크호스로 떠올랐다.
*대국결과
- 박정상 9단 : 김강근 6단 박정상 117수 흑불계승
- 이창호 9단 : 서건우 4단 서건우 280수 백1집반승
서건우 4단은 2003년 11월 연구생 입단대회에서 1위로 입단했으며 현재 한국바둑리그 제일화재 팀에서 활약하고 있다. 2007년 전적은 21승 14패.
왕위전을 지켜내며 함박웃음을 보였던 이창호 9단은 국수전에서 탈락하며 윤준상 6단과의 리턴매치 기회를 잃었다. 게다가 4강까지 받는 시드도 없어져 다음 대회는 예선부터 참가해야 되는 상황이 되었다. 
동아일보사에서 주최하고 기아자동차가 후원하며 (재)한국기원이 주관하는 제51기 국수전의 제한시간은 가 3시간 60초 초읽기 5회이다. 이어지는 8강은 8월 6일 같은 장소에서 열리며 사이버오로에서 생중계 할 예정이다.
 
 
 