중환배, 천수이볜 대만 총통 참석!
오규철 단장, 중환배는 한국와 인연깊은 기전
[제3회 중환배 세계바둑선수권대회 ] 
김경동  2007-08-11 오후 09:47   [프린트｜스크랩]	      
 
 

          8월 11일 대만 타이베이시에 있는 하이얏트호텔(君悅大酒店) 그랜드볼룸에서 제3회 중환배 세계바둑선수권대회 개막식이 벌어졌다.
이날 개막식에는 세계바둑사상 처음으로 국가 원수급인 대만의 천수이볜 총통이 참석함에 따라 안점 검사, 사진 촬영 제한 등의 삼엄한 경비속에 치러졌다. 
천 총통은 개막 축사에서 “대만정부와 국민들을 대표해서 여러 귀분들의 대만방문으로 아름다운 섬에 활기를 불어넣어 주어 깊은 감사를 드린다.”고 말했다. 
그는 또 중환그룹이 바둑문화 발전을 위해 노력한 것을 치하하며 “성공한 기업가인 옹밍시엔(翁明顯) 회장이 기업가의 정신과 세계를 보는 안목으로 바둑발전에 공헌한 것에 감사의 마음을 표한다.”고 말했다.
그는 또 “2003년 9월, 장쉬 9단이 본인방 타이틀을 획득한 후 만났을 때 옹회장의 부탁으로 병역특례 제도를 실시했다. 이러한 제도로 인해 LG배에서 우승을 차지한 저우쥔쉰 9단 같은 세계기왕이 더 많이 생겨나길 기대한다고 말했다.  
중환그룹의 옹밍시엔 회장은 축사에서 "저우쥔쉰 9단이 LG배 세계기왕 타이틀을 따면서 대만기원의 장기간 우수인재 양성에 긍정적인 신호탄이 됐다."면서 대만 프로기사가 한국, 일본과 같은 수준으로 성장하기를 기대한다고 말했다. 축사를 마친 옹회장은 천총통에서 꽃병을 기념품으로 선물했다.
한국의 오규철 단장은 인사말을 통해 "중환배는 한국기사들이 좋은 성적을 거두어 온 인연이 깊은 기전이다. 중환배가 앞으로 발전을 거듭하여 세계바둑인들을 위한 축제의 장이자 활발한 교류를 위한 교량 역할을 해 주기를 기원한다."고 말했다.
이날 개막식은 당초 6시반경에 시작할 예정이었느나 대만 천수이볜 총통이 50분 가량 늦게 참석해 행사가 지연됐으며, 천총통은 축사를 마치고 곧장 행사장을 떠났다. 이날 개막 행사에는 많은 언론매체들이 열띤 취재 경쟁을 벌였다. 
한편, 주최측은 각국 선수들 캐릭터 인형을 참가 선수들에게 전달했다. 
격년제로 벌어지는 중환배의 우승상금은 NTS 200만위엔(한화 약 6400만원), 준우승 상금 NTS 70만위엔이며, 제1회전 패자에게는 NTS 4만위엔, 제2회전 패자에게는 NTS 7만위엔, 제3회전 패자에게는 NTS 10만위엔의 상금이 주어진다. 모든 대국은 오후 12시(현지시간)에 시작되며, 각자 2시간 30분의 제한시간에 60초 5회 초읽기, 덤6집반이 적용된다. 
중환배에 대한 국내 생중계 독점권을 가지고 있는 사이버오로는 중환배의 모든 대국을 생중계할 예정이다. 본선1회전은 이창호 9단과 대만 대표로 출전한 장쉬 9단의 대국을 이재웅 6단의 해설로 생중계할 예정이다.
★ 본선1회전(16강전) 대진표(8월12일 한국시간 오후1시)
- 이세돌 9단(한) VS 고노린 9단(일)
- 이창호 9단(한) VS 장쉬 9단(대)
- 최철한 9단(한) VS 린즈한 8단(대)
- 박영훈 9단(한) VS 왕리청 9단(대)
- 박정상 9단(한) VS 조치훈 9단(일)
- 조한승 9단(한) VS 저우쥔쉰 9단(대)
- 다카오 신지 9단(일) VS 샤오정하오 5단(대)
- 야마시타 케이고 9단(일) VS 천스위엔 7단(대)
▲대만 천수이볜 총통과 각 국 단장들이 출전 선수들과 함께 기념촬영을 했다.
▲대만 천수이볜 총통이 한국의 오규철 단장, 일본 간다에이 단장 등과 기념촬영을 했다.
▲한국의 오규철 단장이 한국선수단을 대표해서 인사말을 하고 있다.
▲한국기원 한상열 사무총장이 주대만 한국대표부의 오상식 대표와 환담을 나누고 있다.
▲'대만 총통은 언제 오시는 거야?' 대만 총통을 기다리며 얘기를 나누고 있는 한국 기사들.
 
 
 
 