어제의 랭킹 3위와 오늘의 랭킹 3위 맞대결! 
박영훈, 도전권을 향해 5연승 질주
[제12기 GS칼텍스배 프로기전 본선리그] 
김경동  2007-08-02 오후 06:12   [프린트｜스크랩]	      
 
 

          랭킹 제도가 실시된 이후 월간랭킹에서 한번도 3위 자리에 오르지못했던 박영훈 9단이 8월 1일 한국기원이 발표한 랭킹순위에서 숙적 최철한 9단을 4위로 끌어 내리고 3위자리를 차지했다. 
 이 기세가 그대로 이어졌는지 8월 2일 한국기원 본선대국실에서 벌어진 제12기 GS칼텍스배 프로기전 본선리그에서 박영훈 9단이 최철한 9단을 맞아 239수만에 흑1집반승을 거두어 리그전 5전 전승을 기록하며 1위을 달렸다. 
이날 승리로 5승을 쓸어 담은 박9단은 2위 그룹을 형성하고 있는 조한승 9단(4승 1패), 목진석 9단(3승 2패) 등과 격차를 벌였다. 리그전 선두를 달리고 있는 박영훈 9단은 현재 조한승 9단, 홍성지 5단과의 대국을 남겨두고 있는데 도전권의 향방은 최종 2위를 달리고 있는 조한승 9단의 맞대결에서 가려질 것으로 보인다. 
리그전 1,2위를 달리고 있는 박영훈 9단, 조한승 9단은 본선시드를 배정받은 강타자. 이들외에 최철한 9단, 온소진 3단이 본선시드를 배정받았으나 이들은 각각 2승 3패, 1승 4패를 기록중이어서 사실상 도전권과는 완전히 멀어졌다. 
성적우수자 상위 4명에게는 차기대회 본선시드 자격이 주어지며, 리그전 동률시 도전자 선발전인 경우는 재대국을 그리고 시드전인 경우는 리그서열 상위자에게 시드권이 부여된다. 
이에 리그전 1,2위를 달리고 있는 박영훈 9단, 조한승 9단은 최소한 시드권을 확보한 상황이며, 리그서열이 비교적 높은 최철한 9단과 3위를 달리고 있는 목진석 9단 등이 시드권 확보를 위한 경쟁을 벌일 것으로 보인다.
이날 승리로 1승을 보탠 박영훈 9단은 7월부터 10연승 행진(37승 12패)을 벌이고 있으며,  패한 최9단은 금년 35승 19패를 기록했다.
매일경제신문사에서 주최하고 GS칼텍스(주)에서 후원하는 제12기 GS칼텍스배 프로기전의 우승상금은 5천만원으로 국내 랭킹 2위이며 제한시간은 3시간 1분 초읽기 5회이다.
 
 
 
 