삼성화재배 32강 대진 결정!
전야제에서 상대선수 지명식 열려
[제12회 삼성화재배 세계바둑오픈 전야제] 
이인철  2007-09-03 오후 06:35   [프린트｜스크랩]	      
 
 

          변화와 혁신! 제12회 삼성화재배가 시작됐다.
9월 3일 대전 삼성화재 유성연수원에서 제12회 삼성화재배 본선 전야제가 열렸다. 제한시간 단축, 여자부 신설 등 항상 새로운 방식으로 팬들의 사랑을 받아왔던 삼성화재배는 12회 대회부터 '상대선수 지명제'를 도입하며 화제를 모았다. 예선을 통해 본선에 오른 16명의 선수가 시드를 받은 16명의 선수를 지명하는 것이다. 특히 지명이 끝나면 결승까지 별다른 추첨이 없어 결과에 큰 영향을 미치게 된다.
이미 몇 주전에 열린 엠게임 마스터즈배에서도 지명제를 실시한 바 있으나 세계대회에서의 선수 지명제는 전무한 일이었다.
개막식에 참가한 32명의 본선 진출자들은 시드권자와 예선통과자로 나뉘어 자리배치를 받았다. 시드권자는 전기대회 성적, 삼성화재 랭킹, 국가간 안배에 따라 대진이 정해졌고 예선통과자 16명은 시간관계상 오전에 미리 추첨한 순번에 따라 자신의 상대를 지명했다.
한해원 2단의 사회로 진행한 지명식 및 인터뷰 내용은 다음과 같다.
1. 허영호 VS 야마시타 케이고
1번의 행운을 안은 사람은 허영호 6단이었다. 허6단은 "가운데 정도가 마음이 편할 것 같은데 1번이라 부담된다."라며 웃었다. 대국할 선수를 호명하라는 말에 "특별한 이유는 없지만 외국기사 중 가장 자신 있는 상대를 골랐다."는 소감과 함께 야마시타 케이고 9단을 지명했다.
역사적인 세계대회 첫 지명에 동료 기사 및 바둑관계자들은 탄성을 질렀고 야마시타 케이고 9단은 쑥스러운 듯 단상으로 올라왔다. 가장 먼저 지명 당한 소감을 묻자 "내가 제일 약한 것이 사실이다. 자신은 없지만 최선을 다하겠다."며 멋적게 웃었다.
2. 강동윤 VS 서봉수
두 번째 지명자로 올라온 강동윤 7단은 세계대회 우승까지 얼마나 기다리면 되겠냐는 질문에 "세계대회에서 우승은커녕 한 판도 이겨보지 못했다. 한 판 이기는데도 많은 시간이 필요할 것 같다."며 너스레를 떨었다.
지명을 요청하자 잠시 고민하더니 작은 목소리로 서봉수 9단의 이름을 불렀다. "마샤오춘, 구리, 서봉수 9단 중 한 명과 두고 싶었는데 구리 9단을 지명하면 부모님께 혼날 것(?)같고 마샤오춘 9단은 오랜만에 세계대회에 나왔는데 일찍 지명하기 죄송해서 서봉수 9단을 지명했다."고 이유를 말했다.
서봉수 9단은 "강동윤 7단은 '복 받은 사람'이다."라는 뜻 모를 말만 남기고 웃으며 단상에서 내려왔다.
3. 콩지에 VS 유창혁
중국기사로는 첫 번째 지명자로 뽑힌 콩지에 7단이 유창혁 9단을 호명했다.
상기된 얼굴로 단상에 오른 유창혁 9단은 대국 상대가 마음에 드냐는 질문에 "물론 강한 상대라 마음에 들지 않는다. 내가 요즘 성적이 나빠서 만만하게 보인 것 같다."라며 장내를 웃음바다로 만들었다.
콩지에 7단은 "한국리그에서 멋진 활약을 보이는 등 유9단의 컨디션이 아주 좋다고 알고 있다. 요즘 (유창혁 9단의) 기보를 자주 보고 있다. 예전에 많이 진 기억이 있는데 한 번 더 배우고 싶다."며 화답했다.
4. 황이주 VS 이창호
대만출신이며 일본기원에서 활약하고 있는 황이주 7단은 이창호 9단을 지명해 참석자들을 놀라게 했다. "열심히 노력하겠다." 라고 간단하게 각오를 밝힌 황이주 7단은 "어렸을 때부터 가장 동경하던 선생님이었다. 이렇게 좋은 기회로 한 수 배우게 되어서 영광이다."라고 지명 이유를 말했다.
이창호 9단은 예상보다 일찍 지명을 당했는데 당황스럽지 않냐는 질문에 알 수 없는 웃음만 보였다. 대국 상대가 마음에 드냐고 재차 물어보자 잠시 생각하다가 "마음에 든다고 할 수도 안 든다고 할 수도 없다."고 말했다.
5. 박정환 VS 고노 린
본선 진출자 중 가장 나이가 어린 박정환 2단은 "매 판 최선을 다하겠다. 최대한 많이 이기고 싶다."고 각오를 밝히며 일본의 고노 린 9단을 지명했다.
"특별한 이유는 없다."는 박2단의 말에 고노 린 9단은 "이유가 없다고 했지만 가장 쉬워 보인 것 같다."며 웃었다. "덧붙여서 세계대회에서 부진한 모습을 보여 팬들께 죄송하다. 열심히 노력하겠다."고 말했다.
6. 김기용 VS 조치훈
"특별한 각오보다는 딱 한판만 이기고 싶다."는 소감을 밝힌 김기용 3단은 1승 상대로 조치훈 9단을 꼽았다.
"3년 전에 조치훈 사범님의 바둑을 기록한 적이 있다. 가장 존경하는 사범님이라 승패를 떠나서 두는 자체로 큰 영광이다. 혹시 운이 좋아 이긴다면 정말 기쁠 것 같다".고 말했다.
통역원의 통역에 손사래를 친 조치훈 9단은 약간 독특한 억양이지만 한국말로 "존경한다면 한판은 져 줘야 한다."고 말해 우렁찬 박수를 받았다. 조치훈 9단은 악수를 청하는 김기용 3단의 어깨를 두드려주며 무대에서 내려왔다.
7. 한상훈 VS 마샤오춘
LG배의 히어로 한상훈 초단이 삼성화재배에서도 예선의 벽을 뚫었다. 어디까지 올라가고 싶냐고 질문하자 "일단 이번에 있을 32강과 16강은 이기겠다."며 자신감을 보였다.
한상훈 초단에게 지명을 당한 마샤오춘 9단은 '나는 늦게 지명될 것이다.'라는 내용의 인터뷰를 했다는 소문이 돌았다. 사회자가 이를 재차 물어보자 "전혀 근거 없는 이야기다."라며 일축한 뒤 상대에 대해 묻는 질문에는 "내 상대의 이름이 뭐냐?"며 반문해 변함없는 유머감각을 보였다.
조금 당황한 한상훈 초단은 "와일드 카드에 뽑히셨다는 얘기를 듣고 두고 싶다고 생각했다."며 이유를 밝혔다.
마샤오춘 9단은 "예상과 달리 늦게 뽑혀서 자신감이 생긴다. 한상훈 초단에게 감사한다. 한상훈 초단의 얼굴은 처음 보지만 중국에서도 매우 유명한 기사다. 내일 서로 좋은 바둑을 두었으면 좋겠다."며 다소 짓궂은 장난(?)에 대해 사과했다.
8. 송태곤 VS 조훈현
마샤오춘 9단과의 인터뷰가 길어져 많이 기다린 송태곤 8단은 차례가 돌아오자 바로 조훈현 9단의 이름을 불렀다. 무대에 오른 조훈현 9단은 "내 실력에 비해 지명이 너무 늦은 것 같다."며 입담을 과시했다.
송태곤 8단이 "다른 기사들은 나한테 잘 안져주는데 조국수님은 아주 가끔 져주신다."라고 지명 이유를 말하자 조훈현 9단은 "송8단한테만 져주는 것이 아니고 누구한테나 다 져준다. 별로 고마워 하지 않아도 된다. 이렇게 뽑아줬으니 내일은 어떻게라도 보답(?)해야겠다."고 임전소감을 밝혔다.
9. 장웨이 VS 이세돌
지난 대회에서 서봉수 9단에게 패한 장웨이 5단은 설욕전을 벌이고 싶다고 얘기해 왔었다. 장웨이 9단은 "이미 서봉수 9단이 지명된 상태라 아쉽다."며 이세돌 9단을 지명해 장내가 술렁거렸다.
중국의 창하오, 구리 9단이 자리를 지키고 있는 가운데 한국의 랭킹 1,2위가 모두 지명을 당한 것이다.
장웨이 5단은 "특별히 약한 상대가 없다. 이왕 두는 거 이세돌 9단에게 한 수 배우고 싶다."라고 소감을 밝혔고 이세돌 9단은 "처음 상대하는 것 같은데 중국리그에서 신예들에게 많이 진 기억이 있다. 최선을 다하겠다."고 답했다.
이세돌 9단은 본인이 생각하는 세계랭킹을 말해달라는 질문에 "이창호 9단이 1위고 그 다음은 모르겠다."며 겸손한 모습을 보여 많은 박수를 받기도 했다.
10. 황이중 VS 최철한
열 번째로 단상에 오른 황이중 6단은 최철한 9단을 불렀다.
황이중 6단은 "한 판도 못 둬본 상대라 두고 싶다. 다른 목표보다는 첫판을 잘 두고 싶다. 동행한 아내가 약한 상대를 고르라고 했는데 어떻게 생각할지 모르겠다."고 덧붙였다.
최철한 9단은 "생각보다 늦게 지명돼 기쁘다. 최근 성적이 안 좋아 고민이 많았다. 유성에 내려온 지금 컨디션이 아주 좋다. 다시 도약하는 시발점이 되도록 최선을 다하겠다."며 대회에 임하는 남다른 각오를 밝혔다.
11. 리캉 VS 박영훈
리캉 6단은 "특별한 각오는 없고 세계대회 우승자에게 한 수 배우고 싶다."며 박영훈 9단을 지명했다.
"더 늦게 뽑힐 줄 알았는데 서운하다."며 농담을 던진 박영훈 9단은 "내가 지명하는 상황이라도 리캉 6단을 지명할 것"이라며 좌중을 웃기고 무대에서 내려왔다.
12. 박문요 VS 조한승
조선족 기사로 세계대회에서 좋은 활약을 보이고 있는 박문요 5단은 "한국에 오면 음식도 좋고 다들 잘해주셔서 성적이 좋은 것 같다."며 감사의 말을 전했다. 이어 선택의 여지가 벼로 남지 않은 가운데 "자신은 없지만 한 판도 안 둬본 조한승 9단과 두고 싶다."고 말했다.
조한승 9단은 "예상외로 늦게 지명된 건 기사들이 내 주변에(대진표) 창하오 9단과 이세돌 9단이 있어서 소탐대실을 우려한 것 같다."고 수준높은(?) 농담을 던져 박수를 받았다.
13. 목진석 VS 후야오위
후야오위 8단을 선택한 목진석 9단은 "외국선수랑 두고싶어 선택했다."며 짧게 소감을 밝혔다.
후야오위 8단은 "목진석 9단이 단상에 오르는 것을 보고 내가 나가게 될 줄 알았다. 나머지 사람 중 내가 제일 만만한 것 같다.
          
 
 
 
 