이창호, 본선시드권도 아른아른…
온소진에게 패하며 리그 1승 2패
[제12기 GS칼텍스배 프로기전 본선리그] 
김상우  2007-08-21 오후 10:04   [프린트｜스크랩]	      
 
 

          이창호 9단이 도전권 싸움에서 탈락했다. 
8월 21일 한국기원 본선대국실에서 열린 제12기 GS칼텍스배 프로기전 본선리그에서 이창호 9단이 온소진 4단에게 패해 리그 2패째를 기록하며 도전권이 끝내 물거품으로 돌아갔다. 
211수 흑불계승
GS칼텍스배 최다우승자인 이창호 9단은 리그 초반 박영훈 9단에게 1패를 당해 불안한 출발을 보였었다. 1승 1패의 상황에서 나머지 대국을 전승할 경우엔 박영훈 9단의 행마 여하에 따라 동률재대국도 노려볼 수 있었으나 이제는 차기대회 본선시드권도 묘연해지게 됐다. 
승리한 온소진 4단은 2승 4패를 거두며 리그 마지막 대국만을 남겨놓게 됐다. 초반 4연패를 당하며 일찌감치 본선시드권이 좌절됐었지만 최철한 9단과 이창호 9단을 연달아 잡아내면서 막판 순위권 변동에 톡톡한 양념 역할을 자청했다. 
한편 동시에 벌어진 최명훈 9단과 최철한 9단의 대국에선 최철한 9단이 120수만에 백불계승을 거두고 리그 3승 3패를 달렸다. 도전권은 이미 멀어졌지만 나머지 대국 여하에 따라 본선시드권을 노릴 수 있어 마지막 남은 이창호 9단과의 대결이 중요한 한 판 승부로 작용할 전망이다. 
매일경제신문사에서 주최하고 GS칼텍스㈜에서 후원하는 제12기 GS칼텍스배 프로기전의 우승상금은 5000만원으로 국내 랭킹 2위이며 제한시간은 각3시간 1분 초읽기 5회이다. 현재 타이틀 보유자는 이세돌 9단이며 도전5번기를 통해 새로운 우승자를 가린다.
 
 
 