B조 윤준상-배준희-김수용 공동 1위! 
A조에서는 3승 1패의 박승화 초단이 선두
[제11기 SK가스배 신예프로10걸전 B조 리그] 
김경동  2007-08-21 오후 08:22   [프린트｜스크랩]	      
 
 

          B조 윤준상-배준희-김수용 공동 1위! 
B조 리그전이 치열하다. 8월 21일 스카이 바둑TV스튜디오에서 열린 제11기 SK가스배 신예프로10걸전 B조 리그에서 윤준상 6단이 이재웅 5단을 132수만에 백불계승으로 누르고 리그전 3승 1패를 기록했다. 
윤6단은 리그전 첫 대국에서 배준희 2단에게 어이없는 실수로 패한 이후 3연승을 쓸어 담으면서 김수용 2단, 배준희 2단과 3승 1패로 동률 선두로 나섰다. B조 리그전 공동 선두를 달리고 있는 이들은 각각 1대국 씩을 남겨두고 있는데 윤준상 6단과 김수용 2단은 모두 주형욱 4단과의 대국을 남겨두고 있으며, 배준희 2단은 김수진 2단의 대국을 남겨두고 있다.
한편, A조에서는 3승 1패의 박승화 초단이 선두를 달리고 있다.
SK가스배 신예프로10걸전은 한국기원이 주관하고 SK가스에서 후원하며 만25세 이하, 5단 이하의 기사들만 참가한다. 제한시간은 각 20분에 40초 초읽기 3회이다. 모든 본선 대국은 주관 방송사인 스카이바둑TV가 방영하며 사이버오로는 전 대국을 생중계한다.
리그 1위를 차지한 두 기사가 결승 3번기로 우승자를 가리며 동 순위 기사들끼리 순위결정전을 통해 순위를 가린다. 대국료를 포함한 1위 상금은 1천만원, 2위 상금은 700만원, 3위 상금은 600만원, 4위 상금은 500만원, 5위 상금은 450만원이다.
<사진제공:스카이 바둑TV>
 
 
 