우리 다음에는 예선부터 시작할까?
[제12회 삼성화재배 세계바둑오픈 전야제] 
이주배  2007-09-03 오후 09:39   [프린트｜스크랩]	      
 
 
▲12번째 삼성화재 정상를 위한 사투의 등정이 드디어 시작되었다. 
11번째 정상에 꼽힌 오성홍기에 이어 태극기를 다시 휘날릴 수 있을지......
▲이계하 삼성화재 개인영업 총괄 부사장은 인사말을 통해 
지속적인 삼성화재배의 변화와 혁신을 약속했다.
▲개막식이 열리고 있는 삼성화재 유성연수원 대강당의 모습
▲과연 누구를 뽑아야 할지 고민에 고민을 더하고 있는 예선통과 선수들.
▲지명권 1번을 뽑은 허영호 6단.
물반 고기반인가?
▲지명을 당해야 하는 시드 배정 선수들. 
재미가 있기는 한데......
▲아! 바둑을 잘둬도 문제구나. 
우리 다음에는 예선부터 시작할까?
▲취재진도 발에 땀나도록 이리 뛰고 저리 기어가고.
▲주사위는 던져 졌다. 실력과 약간의 행운이 나에게 오길...
▲성공적인 대회를 기원하며 컷!!!
▲막강 한국 대표 선수들의 승리를 위한 미리 축하주.
▲우리도 빠질 수 없다.(그런데 왜 우린 맥주?)
▲만만치 않은 중국 진용. 갑조리그 팀같다는 생각이...
▲축하공연 난타. 여하튼 신난다.
▲내일도 신나는 저녁이 돼야 할 텐데...
 
 
 
 