역전승을 눈앞에 둔 한게임
대방 노블랜드에 2 : 1로 앞서
[2007한국바둑리그] 
최진용  2007-09-02 오전 01:21   [프린트｜스크랩]	      
 
▲ 한게임 김성룡 선수(오른쪽)와 박지훈 선수가 의견을 나누고 있다. 
<9라운드 4경기>  경기 한게임   vs  전남 대방 노블랜드 
<제2국> 김성룡 9단(흑) vs 박지훈 5단 -  235수 끝, 흑3집반승
<제3국> 안조영 9단(백) vs 한상훈 1단 -  280수 끝, 백4집반승
대방에 2연패를 당할 수는 없다! 어제 첫판을 내준 한게임이 오늘은 반격의 깃발을 들어올렸다.
한게임에 기분 좋은 첫승을 안겨준 선수는 김성룡. 그는 9월1일 한국기원 바둑TV스튜디오에서 저녁7시에 열린 KB국민은행 2007한국바둑리그 9라운드 4경기 2국에서 대방 노블랜드 박지훈 선수를 맞아 235수만에 흑으로 3집반을 남기고 승리를 낚았다.
1 : 1 상황에서 맞은 3국에서도 승리는 한게임에서 가져갔다. 양팀 2지명끼리 대결이라 쉽게 승부를 가늠하기 어려웠던 대국에서 '끈기의 화신' 안조영 선수(한게임)가 새내기 한상훈 선수(대방 노블랜드)를 물리쳐, 한게임이 2 : 1로 앞서게 만들었다.
대방 노블랜드로서는 2국의 패배를 크게 아쉬워하는 분위기였다. 아직까지 바둑리그에서 첫승을 거두지 못한 박지훈 선수가 끝내기 언저리까지 유리한 고지를 점령하고 있었다. 그런데 중앙에서 김성룡 선수한테 은근히 당하는 바람에 순식간에 역전패를 당했기 때문.
    ▲  안조영 선수(왼쪽)와 한상훈 선수가 좌변 처리에 대해 의견을 나누고 있는 장면.  
이로써 한게임은 내일 남은 두판 중에서 한판만 더 이기면 모처럼 팀1승을 챙길 수 있다. 대방 노블랜드로서는 두판을 모두 이겨야 역전승을 거둘 수 있는 불리한 상황. 게다가 4국에 출전하는 한게임 선수가 팀의 에이스인 원성진이고 대국할 루이 선수에게 통산전적에서 4 : 0으로 앞서 있어 이번 경기는 한게임의 승리로 끝날 가능성이 더욱 크다. 물론 최종국까지 갈 경우엔 분위기가 달라진다.
어쨌거나 두 팀 모두 갈 길이 바쁘다. 일찌감치 바닥을 기고 있는 대방 노블랜드로서는 남은 경기를 모두 이기더라도 포스트시즌에 오를 지 의문이다. 한게임은 이번 경기를 반드시 이겨 포스트진출을 위한 재시동을 걸어야 할 때다. 전기리그에서 대방 노블랜드에게 유일하게 승리를 안겨 준 데 대한 빚 청산은 덤이다.
물론 내일 어느 팀이 이기더라도 순위 변동은 없다. 한게임이 이길 경우 한게임을 포함해 네팀의 리그성적이 4승5패로 같아진다. 리그성적 다음으로 따지는 개인승수에서 한게임이 꼴찌라 그대로 7위다. 대방 노블랜드가 역전승을 거둘 경우에도 7, 8위는 달라지지 않는다.
내일 경기가 끝나면 이제 10라운드로 접어든다. 최종 14라운드까지 다섯 라운드만 남은 셈이다. 종반에 가장 힘을 낼 팀은 어디일까?
    ▲  한게임 진영에서 검토를 하고 있는 선수들.  
    ▲  루이-장주주 부부와 한상훈 선수가 검토를 주고 하고 있는 대방 노블랜드 팀.  
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 