8월의 설문광장
[오로소식] 
사이버오로  2007-09-07 오후 05:30   [프린트｜스크랩]	      
 
 
안녕하세요. 사이버오로입니다.
바로 얼마 전까지 선풍기나 에어컨이 없으면 잠을 잘 수가 없었는데요, 갑자기 날씨가 많이 쌀쌀해 졌습니다. 이제는 창문을 열고 자도 춥더군요. 회원님들 모두 갑자기 바뀐 날씨에 건강 관리 유의하시기 바랍니다.
8월의 설문 광장을 소개해 드리도록 하겠습니다.
농심배 와일드카드를 받을거 같은기사는? 많이 참여하세요  [홍풍구]  1. 이세돌  49% 52명 2. 이창호  44% 47명 3. 조훈현  4% 4명 4. 서봉수  0% 0명 5. 기타  3% 3명 
[단순한 설문] 농심배 와일드카드,나라면 이사람 뽑는다.  [이호상]  1. 이창호  59% 74명 2. 이세돌  40% 50명 3. 기타  1% 1명 
두 설문이 비슷한 내용인데 조금 다르지요.^^ 얼마 전 농심배 선발전이 끝나고 이창호 9단이 와일드카드로 선정이 되었죠. 첫 번째 설문에서 회원님들께서는, 설문 결과상으로는 큰 차이는 아닙니다만, 이세돌 9단이 와일드카드를 받을 것이라고 생각하신 것 같습니다. 아무래도 요즘 워낙 성적이 좋다보니 이창호 9단을 제쳤던 것 같네요. 두 번째 설문은 나라면 누구를 뽑겠냐 라는 것인데요. 이번 설문에서는 꽤 많은 차이로 이창호 9단이 1위를 차지했습니다. 이세돌 9단이 성적이 좋기는 하지만, 아직도 농심배에서는 이창호 9단이 철벽 마무리를 해 줄 것으로 기대하는 분이 많이 계신 것 같습니다.이창호 9단과 이세돌 9단이 동시에 선발되었다면 최강의 원투 펀치가 될 것 같은데요, 아쉬움이 많이 남습니다. 자신의 기력이 증진이 안되는 주 이유는?  [효자고기] 
1. 어렸을적 동리 정자나무 아래 노인분들이 두는 바둑 어깨너머로 배워서 기초가없어,,,  27% 17명 2. 상대방의 둔후 생각할 겨를도 없이 따라두는 성격의 조급함탓에..  31% 19명 3. 기력의 증진 보다는 오로 포인트 획득에 눈멀어 바둑은 뒷전,,,,  18% 11명 4. 지금두는 기력이면 재미가 있는데 더 잘둬서 프로나갈것도 아닌데...뭔 공부를  24% 15명 
일정한 기력까지 오르게 되면 더 이상 기력이 늘지 않죠.-_-; 기재가 없는 것을 탓해야 하는지 공부를 하지 않는 것을 탓해야 하는지 난감합니다.;; 바둑을 두시는 모든 분들이 가지고 있는 생각일텐데요. 다른 분들은 어떻게 생각하는지 알 수 있을 것 같습니다.비슷비슷한 결과가 나왔습니다. 생각없이 손따라 두기 때문이 1위구요, 기초가 없어서가 2위, 포기가 3위네요.^^ 손따라 두기라고 답하신 분들은 실제로는 더 세질 수 있다라는 여지를 남겨 두신 것 같네요.^^
여러분이 생각하는 2007 최고의 신예기사는???  [민준명인] 
1. 강동윤7단(나 이국수님 이겼따!!!!)  32% 14명 2. 윤준상6단(나는 전통의 국수를 획득했단다...ㅋㅋ)  18% 8명 3. 김지석4단(명인전,바둑리그에서 일내고(?)있지)  11% 5명 4. 이영구 6단(나 입단한지 꽤됐는데 왜 신예기사상 후보지...)  2% 1명 5. 홍민표6단(성적 괜차너...ㅋㅋ)  0% 0명 6. 한상훈 초단(엘지배에서 구리잡고 삼성화재배에서는 창하오 잡을꺼야!!!)  36% 16명  2007 최고의 신예기사가 누구일까요? 초단 돌풍의 핵 한상훈 초단이 1위로 뽑혔습니다. LG배에서 구리 9단을 잡았구요, 이번 삼성화재배에서는 이창호 9단을 물리치고 8강에 진출했죠. 정말 초단 돌풍입니다. 다시 한 번 구리 9단을 잡아줄 것을 기대합니다.2위는 전자랜드배에서 우승한 강동윤 7단입니다. 현재 49승 16패로 다승 5위, 승률 4위에 랭크되어 있습니다. 윤준상 6단이 의외로 적은 득표가 나왔네요.
선정되신 분들께는 1,000만 포인트와 오로볼 8개를 시상해드리도록 하겠습니다.
 
 
 
 