제1회 와세다대 고려대 바둑교류전 열려
15명의 와세다대 대표 고려대 방문
[제1회 와세다대 고려대 바둑교류전] 
이인철  2007-08-30 오후 08:57   [프린트｜스크랩]	      
 
 

          8월 30일 고대 교우회관 2층에서 고려대와 와세다대간의 제1회 바둑교류전이 열렸다.
이번 교류전은 서울대와 동경대간의 교류전에 이어 두 번째로 개최된 대학바둑교류전이다. 주 목적은 양교의 우정을 돈독히 하는 축제였지만 한일 사학을 대표하는 대학 교류전인 만큼 참가자들은 자존심을 걸고 치열한 승부를 벌였다. 
첫번째 라운드에서 8:7로 석패한 고려대는 두번재 라운드에서 전열을 정비해 9:6으로 승리했다. 고려대는 최호철 아마6단을 포함한 30여명의 재학생 및 OB선수들이 대회장을 찾았고 와세다대는 일본 전국대회 3회 우승에 빛나는 미우라 히로시(三浦浩) 아마 8단을 비롯한 6명의 OB와 9명의 재학생들이 출전했다.
고려대는 2006년 대학바둑연맹전과 2007년 보노겐배 대학바둑동문전을 우승한 바 있으며 심종식, 한철균, 김명완, 하호정, 안달훈 조혜연 등 프로기사 6명이 동문으로 했다.
고려대와 여러 분야에서 많은 교류가 진행중인 와세다 대학과의 바둑교류전은 오랜 기간의 준비끝에 나온 작품이다.2007년 2월에는 정기교류전에 앞서 실무단간의 준비 모임을 성황리에 개최하였고 이번에 제1회 고대 와세다대 바둑교류전을 시작으로 앞으로 매년 여름 정기교류전을 이어나갈 예정이다.
행사에는 고려대 출신 프로기사인 심종식 6단과 조혜연 7단이 참석해 자리를 빛냈다. 
와세다대학 기우회에서는 총15명의 졸업생과 재학생이 한국을 방문해 교류전을 포함한 2박3일(8/29~8/31)의 일정을 마치고 돌아갈 예정이다. 
▲ 자존심을 건 한 판 승부가 시작됐다.
▲ 최호철 아마6단과 미우라 아마8단의 대국. 중반에 실수를 범한 최6단이 아쉽게 패했다.
▲ 대회 심판을 맡은 심종식 6단이 대국을 유심히 보고 있다.
▲ 조혜연 7단은 대국이 끝나면 즉석에서 복기를 해주어 많은 호응을 받았다.
▲ 전문 통역원을 사이에 두고 복기에 열중하는 양교 선수들
▲ 대회에 참가한 와세다대 학생들이 소감을 나누고 있다.
 
 
 
 