조민수,강창배,송홍석,김대혁 황학루 오르다! 
오는 9월 1일 창사 대국에서 결승 진출자 가려
[2007 한중 아마바둑 슈퍼대항전 8강전(황학루대국)] 
김경동  2007-08-26 오전 05:36   [프린트｜스크랩]	      
 
 

          한중 수교 15주년을 맞은 8월 24일, 2007 한중 아마바둑 슈퍼대항전에 출전하는 한국 선수들이 8강전(본선2회전) 대국 장소인 중국 우한(武漢)에 도착했다. 
다음날인 25일, 중국 무한의 황학루(黃鶴樓)에서 벌어진 이번 8강전 중 한국 기사의 대국에서 예상을 깬 이변이 속출했다. 
이날 대국에서 금년 이창호배 우승, 삼성화재배 아마오픈 우승을 차지한 강창배 아마 7단이 강순찬 아마 6단을 꺾고 한국 기사들 중 가장 먼저 4강 진출을 확정지었다. 
하지만 이어지는 대국은 모두 이변! 조민수 아마 7단이 강력한 우승후보인 연구생 출신의 서유태 아마 7단을 꺾고 4강에 진출했으며, 김대혁 아마 6단 역시 우승후보중 하나로 거론된 관록의 하성봉 아마 7단을 꺾고 4강 진출에 성공했다. 여기에 김정수 아마 6단은 같은 연구생 출신의 송홍석 아마 5단에게 패하면서 준결승전 진출이 좌절됐다.
승리를 거둔 조민수 아마 7단은 "강창배와 결승진출을 다투게 됐는데 강창배는 현재 국내 아마 1인자라고 할 수있다. 지금까지 한번도 둔 적이 없지만 최선을 다하는 마음으로 대국에 임하겠다."라고 승리 소감을 밝혔다. 
중국은 세계아마바둑대회 선수권자인 후위칭 아마 7단, 리따이춘 아마 7단 각각 류이이 아마 6단, 리티엔강 아마 7단을 꺾고 4강에 진출했다. 또한 최근 프로 입단한 당이페이 초단은 추이차오 아마 6단을 꺾고 체면을 살렸으며, 2005년 세계아마바둑페어전에서 우승을 차지한 류판 아마 6단 역시 대만대표로 본선시드를 배정받은 양종린 아마 6단을 꺾고 4강에 합류했다.
특히 상해재경대학교 석사출신으로 중국의 강력한 우승 후보로 거론되고 있는 후위칭 아마 7단은 인터넷 인기투표에서 1위를 차지하여 출전하게 된 후위칭 아마 7단은 이날 승리로 4강 진출을 확정지으면서 그 성원에 보답을 했다. 
베이징, 우한, 창사, 펑황을 순회하며 열리는 이번 대회는 먼저 한국과 중국의 아마기사들이 자국의 최고기사를 가린 뒤 한중전을 펼치게 된다. 4강전은 오는 9월 1일 중국 창사의 악양루에서 벌어질 예정이다. 우승상금은 8만 위엔(한화 1000만원), 준우승 상금은 3만위엔. 
한편, 주최측은 이날 4강 진입에 성공한 한국 아마 선수들에게 다음 창사(長沙) 대국때까지 관광일정을 배려했으나 모두 국내 일정관계로 귀국하기로.
★ 한국 선수 8강전 전적(왼쪽이 승자)
-조민수 아마 7단 VS 서유태 아마 7단(273수, 백4집반승)
-강창배 아마 7단 VS 강순찬 아마 6단(256수, 흑7집반승)
-송홍석 아마 6단 VS 김정수 아마 6단(211수, 흑불계승)
-김대혁 아마 6단 VS 하성봉 아마 7단(233수, 흑불계승)
★ 한국 선수 4강전 대진(9월1일 대국)
- 조민수 아마 7단 VS 강창배 아마 7단
- 송홍석 아마 6단 VS 김대혁 아마 6단
★ 중국 선수 4강전 대진(9월1일 대국)
- 후위칭 아마 7단 VS 리따이춘 아마 7단
- 류판 아마 6단 VS 당이페이 초단(프로)
          
 
 
 
 