아쉬운 반집패로 한중천원전 우승컵은 다시 중국으로
사진으로 보는 한중천원전 2국
[한중천원전] 
이주배  2007-08-30 오전 00:33   [프린트｜스크랩]	      
 
 

          제11회 통리배 한중천원전 우승컵은 중국 대륙에 남게 되었다.
1패를 안고 필승의 의지를 불태우며 전의를 드높였던 조한승 9단은 끝내 7집반, 덤의 벽을 넘지 못하고 아쉬운 반집패를 당했다. 
이로써 지난 대회에서 고근태 6단에게 패배했던 구리 9단은 한중천원전에서만 4차례 우승을 차지하게 되었다. 
시상식은 30일 저녁 통리 레이크리조트(同里湖度假村)에서 거행된다. 
▲힘차게 팔을 뻗어 첫수를 놓는 조한승 9단. 그러나......
▲관음사 내에 마련된 검토실 전경. 
벽에 붙은 부처상이 이채롭다.
▲상하이의 바둑 신동 후쯔양 아마 5단. 
바둑알을 잡은 모습이 예사롭지 않다.
▲식사를 하기 위해 섬 밖으로 나와야 하기 때문에
15분의 시간의 더 주어졌다. 배에서 내리는 조 9단.
▲우~~아, 하늘에서 별이 내려 와요...(영구 버전)
▲대국자들을 조금이라도 가까이 보고 싶어하는 꼬마 바둑팬들.
 
 
 
 