원성진, 제 부진이 팀 성적으로 이어져 부담이었어요~
[2007한국바둑리그] 
최진용  2007-09-02 오후 11:37   [프린트｜스크랩]	      
 
 
 9라운드 4경기 4국 이긴   원성진(한게임)   상대: 루이 나이웨이(대방 노블랜드) 
 - 지난 경기에서 대방 노블랜드에게 아쉽게 졌었죠. 오늘 진 빚을 갚은 소감부터 들어볼까요? 
최근 저희 한게임이 부진했습니다. 그런 점에서 부담이 없지 않았는데, 오늘 이겨서 기뻐요.
 - 복기할 때 상변 접전에 대해 얘기를 많이 나눈 것 같습니다. 그 부분에 대해 설명 좀 해주세요? 
초반에는 모르겠고요. 중반이 어려웠습니다. 제가 약간 기분 나쁜 정도였어요. 그러다가 루이 선수가 상변을 처리하는 과정에서 실수를 해 주는 바람에 (저한테) 괜찮은 바둑이 됐답니다.
 - 한게임이 연패를 끊었습니다. 팀 주장으로서 각오 한마디 부탁해요? 
제가 성적이 안좋습니다. 그게 곧 팀 성적으로 이어지는 것 같아 부담이죠. 이번 승리를 계기로 앞으로 좋은 성적을 냈으면 하는 바람입니다.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 