이세돌, 유창혁, 한상훈 인터뷰
[제12회 삼성화재배 세계바둑오픈 16강] 
이인철  2007-09-06 오후 06:24   [프린트｜스크랩]	      
 
 
이세돌 9단 인터뷰 창하오 9단과 8강에서 대결하는데 소감은 어떤가? 어려운 승부가 될 것이다. 승부에서는 내가 많이 이겼지만 내용상으론 내가 압도당했다. 열심히 준비해서 좋은 승부를 벌이겠다. 새로 도입된 지명제는 만족스러운가? 아직 잘 모르겠다. 시드권자가 지명하는게 좋지 않을까 한다(웃음). 내가 지명한다면 창하오 9단이나 구리 9단을 지명하고 싶다. 32강이 끝나고 가족들이 응원 왔는데 도움이 많이 됐나? 그렇다. 많은 도움이 됐다. 하지만 컨디션은 그리 좋은 편이 아니었다. 유창혁 9단 인터뷰 
바둑이 가장 늦게 끝났다. 힘든 승부로 보였는데? 초반부터 어려운 바둑이었다. 승부처에서 허영호 6단이 강하게 버티지 못해 중반 이후는 내가 좋았다. 마무리에서 실패하며 다시 복잡해졌는데 운이 좋아 이길 수 있었다. 구리 9단과의 8강전은 어떻게 예상하나? 물론 요즘 성적으로 볼 때 내가 객관적인 전력은 내가 불리하다. 그러나 개인적으로 내가 밀린다고 생각하지 않는다. 목표는 우승이고 매 판 최선을 다할 것이다. 우승을 못한다면 준우승이나 첫판에 지는 거나 별 차이 없다고 생각한다. 콩지에 7단에게 지명을 당했는데 기분이 어땠나? 일찍 지명돼도 약한 상대가 지명했으면 좋았겠지만 상대가 강해서 부담이 많이 되었다. 지명제가 나름대로 재미는 있으나 이벤트 기전에는 어울리겠지만 이런 대회에서는 문제가 좀 있다고 생각한다. 바둑이 스포츠 바람을 타며 개인간의 대결보다는 국가간의 대결구도로 의미가 부여되는데 이런 세계대회에서 지명제를 계속 한다면 전략적으로 이용될 가능성이 있다. 좀 더 재고해 보아야 한다고 생각한다. 이번 대회를 앞두고 특별한 준비는 없었나? 대회를 앞두고 특별하게 준비하는 것은 없다. 다만 친한 사람들과 술도 마시며 어울리는 것을 좋아하는데 중요한 대국이 있으면 자제하는 편이다. 한상훈 초단 인터뷰 
먼저 오늘 바둑에 대한 총평을 부탁한다. 초반에는 많이 불리했다. 중반에 조금씩 이익을 보며 따라 잡았고 끝내기에서 이창호 사범님이 손해를 보시는 바람에 역전할 수 있었다. LG배와 삼성화재배에서 연이어 8강에 올랐다. 두 대회를 비교해 본다면? 두 대회 모두 애정이 간다. 목표는 우승이다. 최선을 다하겠다. 자신의 바둑에 강점은 어디라고 생각하나? 초반 보다는 중반이나 종반이 편하다. 포석은 많이 약하다고 생각한다. 전체적으로 실수 없이 두려고 하는 편이다. 세계대회는 시간이 넉넉해 속기에 비해 실수가 덜 나온다. 세계대회에 연이어 출전하며 엄청난 성적을 거두고 있다. 큰 승부를 벌일 때 긴장하지는 않나? 특별히 떨리거나 긴장되지는 않는다. 지난 번 LG배도 큰 경험이 되었다. 
 
 
 
 