영원한 후원군과 함께 출정하는 이세돌
[제12회 삼성화재배 세계바둑오픈 16강] 
이주배  2007-09-06 오후 03:35   [프린트｜스크랩]	      
 
 

          계룡산 줄기 도덕봉의 푸근한 품을 비집고 자리잡은 유성연수원은 3일째 조용히 흩날리는 가을비에 고즈녁하다. 외경만 본다면....
후두둑 양철 물받이를 치는 듣기 좋은 빗소리도 생사를 넘나들며 사투을 벌이는 그들에겐  사치에 불과하다. 외길을 미친듯 달려오는 상대의 자동차를 향해 엑셀을 힘껏 밝을 수밖에 없는 그들의 모습이 비장하다.    
▲가을장마로 햇살을 보기 어려운 유성연수원 모습.
호도독거리며 떨어지는 빗소리에 어울려 비를 피하는 새들의 날개짓 소리가 
마음까지 맑게 해준다. 물론 상큼한 공기와 함께...
▲영원한 후원군과 함께 출정하는 이세돌 9단.
아기를 안고 있는 모습이 한두번 해본 솜씨가 아닌데...
▲“아빠! 힘내세요, 우리가 있잖아요”. 
얼마전 돌을 지낸 이세돌 9단의 첫 번째(?) 자녀 이혜림양.
▲오후 대국 개시 선언후 다시 전투에 돌입.
▲바둑에 몰입해 있는 대국자들.
▲음......  음......
▲소소회원들이 검토실을 대부분 차지하고 검토와 응원에 열중.
▲32강전 검토에 열심인 백지희(좌), 조혜연(우).
자나 깨나 바둑판. 진바둑도 다시 보자!!! 
▲마샤오춘 9단이 이끌고 있는 중국 검토진.
기적을 만들 수 있을까?
▲삼성화재 유성연수원의 식사. 
매끼 1식 8찬에 과일, 음료까지 제공되고 있다. 식당밥이라고 무시하면 안되지~~~ 
 
 
 
 