별들의 잔치, 그 열두 번째 막이 오른다! 
삼성화재배 세계바둑오픈전 9월 4일 32강 스타트! 
[제12회 삼성화재배 세계바둑오픈전 예고] 
김상우  2007-09-03 오전 11:47   [프린트｜스크랩]	      
 
▲ 지난 11회 대회 결승2국 복기 장면
매 대회마다 흥미진진한 결과를 연출하며 팬들에게 볼거리를 듬뿍 안겨줬던 삼성화재배가 열두 번째 주인공을 가리기 위한 대장정의 막을 올린다. 9월 4일에 시작되는 본선32강전은 통합예선을 통과한 16명의 기사와 시드를 받고 본선에 바로 직행한 16명의 기사까지 총32명의 기사가 2억원의 우승상금을 향해 불꽃 튀는 경쟁을 벌인다. 본선시드는 전기대회 4강시드 4명, 삼성화재배 랭킹시드 11명, 와일드카드 1명으로 구성되었으며 팬들의 궁금증을 자아내게 했던 와일드카드는 마샤오춘 9단에게 돌아갔다. 삼성화재배는 이번 대회부터 상대지명제를 실시한다. 바둑계 사상 처음으로 시도되는 상대지명제는 통합예선을 통과한 16명의 기사가 본선시드를 받은 16명의 기사 중 자신이 붙고 싶은 상대를 직접 지명하는 제도다. K-1이나 스타크래프트 대회에서 종종 사용되는 대진 추첨 방식을 바둑에 그대로 차용했다. 뤄시허 9단과 창하오 9단에게 우승컵을 내주며 2년 동안 절치부심했던 한국은 이번 대회에서 막강 화력을 과시할 것으로 전망된다. 한국은 총 16장의 본선티켓이 걸려있는 통합예선에서 무려 10장의 티켓을 획득한 것을 비롯해 전기 4강시드와 삼성화재배 랭킹시드까지 합해 모두 19명의 기사가 32강에 출전한다. 32강 절반이 넘어가는 기사가 출전하면서 16강에 진출할 확률이 중국과 일본에 비해 훨씬 월등하다 볼 수 있겠다. 한국 선수들의 면모도 화려하다. 삼성화재배 최다우승자 이창호 9단을 비롯해 국내 최다관왕 이세돌 9단, 후지쯔배 우승자 박영훈 9단, 다승랭킹 1위 목진석 9단, 전자랜드배 우승자 강동윤 7단 등 국내 최고의 기량을 가지고 있는 기사들이 총출동했다. 소수정예 멤버로 구성된 중국은 전기대회 우승자 창하오 9단을 필두로 구리 9단, 후야오위 8단, 콩지에 7단, 박문요 5단 등 9명의 기사가 출사표를 던진다. 3회 대회 결승에서 이창호 9단과 명승부를 주고받은 끝에 3:2로 준우승에 머물렀었던 마샤오춘 9단이 이번 대회에서 어디까지 올라갈 것인지도 팬들의 관심을 집중시키고 있다. 삼성화재배는 재미있게도 와일드카드를 받았던 기사들이 좋은 성적을 거둔 사례가 많다. 4회 대회 와일드카드를 받았던 조선진 9단은 결승까지 올라 준우승에 머물렀었고 8회 대회 와일드카드인 조치훈 9단은 우승을, 전기 대회엔 서봉수 9단이 준결승까지 올랐었다. 일본은 기성타이틀 보유자인 야마시타 케이고 9단과 십단 조치훈 9단, 천원 고노린 9단 및 통합예선을 통과한 황이주 7단까지 4명의 기사만이 32강을 밟는다. 일본기사 중 세계대회에서 가장 좋은 성적을 보이고 있는 장쉬 9단과 명인-본인방 타이틀 보유자인 다카오 신지 9단이 출전하지 않아 무게감이 조금 떨어진다는 평가다. 사이버오로는 32강전 중 추첨 결과를 보고 네 판의 대국을 선정해 프로기사의 해설로 생중계한다. 대국시간은 오전 10시부터 시작되며 제한시간은 각자 2시간, 초읽기는 60초 5회가 주어진다. ★ 국가별 시드 한국 이창호 9단, 이세돌 9단, 최철한 9단, 박영훈 9단, 조한승 9단, 조훈현 9단, 서봉수 9단, 유창혁 9단, 백홍석 5단  중국창하오 9단, 구리 9단, 후야오위 8단  일본조치훈 9단, 야마시타 케이고 9단, 고노린 9단  ★ 통합예선 통과자한국목진석 9단, 송태곤 8단, 강동윤 7단, 조혜연 7단, 허영호 6단, 홍성지 5단, 김혜민 5단, 김기용 3단, 박정환 2단, 한상훈 初단  중국콩지에 7단, 황이중 6단, 박문요 5단, 장웨이 5단, 리캉 5단 일본황이주 7단  ★ 와일드 카드마샤오춘 9단  
 
 
 
 
 