이세돌, 전관왕을 향한 야망이 꿈틀거린다!
호조의 박영훈 꺾고 국수전 도전자결정전 진출! 
[제51기 국수전 본선토너먼트 준결승전] 
김상우  2007-10-01 오후 04:38   [프린트｜스크랩]	      
 
 

          ‘센돌 파워’는 국수전도 예외 없다!
10월 1일 한국기원 본선대국실에서 제51기 국수전 본선토너먼트 준결승전이 열렸다. 이세돌 9단과 박영훈 9단이 맞닥뜨린 본선토너먼트 최대 빅매치는 이세돌 9단이 무시무시한 대마사냥을 펼친 끝에 205수 끝 흑불계승을 거두고 도전자결정전 3번기에 올랐다. 
후지쯔배 우승 이후로 한껏 상승기류를 타고 있는 박영훈 9단과 국내 최다관왕인 ‘무적센돌’ 이세돌 9단의 맞대결은 팬들의 관심을 끌어 모으기에 충분한 화제꺼리였다. 
초반 박영훈 9단의 실리작전에 이세돌 9단이 난전을 걸어와 한 치의 타협도 없이 싸워나가던 두 기사는 끊임없는 타개와 공격으로 맞불을 놓았다. 박영훈 9단이 예상을 깨고 우하귀에 침입하면서 절정에 타오르던 반상은 이세돌 9단이 침투한 백돌들을 몽땅 잡으러 가는 강수 끝에 약 30개 가까이 되는 백돌들을 두 수 늘어진 패로 몰살시키면서 마침표를 찍게 됐다. 
이 대국 전까지 상대전적(이세돌 기준) 9승 7패였던 두 기사는 이세돌 9단이 1승을 더 보태며 한 발 앞서나가게 됐다. 이세돌 9단으로선 GS칼텍스배 도전자가 유력시 되는 박영훈 9단을 상대로 화끈한 기선제압을 해 두 마리 토끼를 잡았다는 의미가 크다.  
승리한 이세돌 9단은 국수전 ‘태풍의 눈’인 최기훈 초단과 도전자 결정전 3번기를 벌이게 된다. 두 기사 모두 이번이 첫 만남이며 최기훈 초단의 국수전 돌풍이 과연 이세돌 9단에게도 먹혀들 것인지 흥미진진한 싸움을 예고하고 있다. 
계속되는 도전자결정전 3번기 1국은 10월 5일 같은 장소에서 열릴 예정이며 사이버오로는 이 대국도 실시간 중계로 보내드릴 계획이다. 동아일보사에서 주최하고 기아자동차에서 후원하며 (재)한국기원이 주관하는 제51기 국수전은 제한시간 각 3시간, 60초 초읽기 5회가 주어진다. 
 
 
 
 