김기용, 응원하러 오는 계획밖에 없어요~
[2007한국바둑리그] 
최진용  2007-09-22 오전 01:06   [프린트｜스크랩]	      
 
 
 10라운드 4경기 1국 이긴   김기용(광주 Kixx)   상대: 박승화(울산 디아채)  
 - 이번 경기 첫판을 두는 입장에서 부담이 있었을 텐데요. 어땠나요?
제가 요즘 감기에 걸려 있습니다. 컨디션이 좋지 않은 상황이라 이기기 힘들다고 생각했어요. 하지만 대국에 대한 부담은 없었습니다. 이겨서 다행이죠.
 - 끝내기에서 큰 바꿔치기가 일어났습니다. 당시 형세를 어떻게 봤나요? 
그 당시는 둘 다 계가가 잘 안된 것 같습니다. 바꿔치기는 덩어리가 비슷했다고 생각했어요. 잘 모르겠습니다.
 - 이제 추석 연휴가 시작됐습니다. 특별한 계획이 있나요? 
저희팀 응원하러 계속 나와야죠. 그 외에는 특별한 계획이 없답니다.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 