이창호-최철한, 내년에 기대 한 번 해볼까요?
[제6회 배달바둑한마당축제] 
김상우  2007-10-04 오후 06:47   [프린트｜스크랩]	      
 
 
▲ '역시 산에서 먹는 밥맛은~' 
천제단에 올라 점심식사를 하고 있는 이창호 9단과 최철한 9단.
▲ '사인 해주세요~'
많은 등산객들이 이창호 9단을 알아보고 사인을 요청했다.
▲ '창호형, 형은 30대 중반이고 나는 아직 20대인데 왜 형이 인기가 더 많은거야?'
'내가 너보다 조금 잘 생겼잖아~?!?'
▲ '지금까지 오신 기사 분 중에 가장 잘 어울려~.'
두루마기를 입고 관을 쓰고 있는 최철한 9단과 이창호 9단의 모습.
▲ 조대현 9단의 대국개시 선언으로 천제단 산상대국이 시작됐다.
▲ '태백산의 정기를 듬뿍 받아 돌아가겠습니다!'
▲ '나 역시 마찬가지!'
▲ '신선이 따로 있겠습니까?'
천제단에서 대국을 벌이고 있는 두 기사의 모습.
▲ '이 수가 이상했죠?'
복기를 하고 있는 이창호 9단과 최철한 9단. 
대국은 이창호 9단의 승리로 끝이 났다.
▲ 대회 관계자들과 함께.
▲ '이창호-최철한 9단, 내년에는 기대해도 될까요?'
지금까지 태백산 산상대국을 가진 기사는 다음 해에 뛰어난 성적을 기록하고 있다.
관련뉴스보기
 
 
 
 