인터넷에 올라온 댓글은 다 읽어봐요!
[오스람코리아배 신예연승최강전] 
이인철  2007-09-14 오후 05:38   [프린트｜스크랩]	      
 
 
백홍석 5단이 사석을 집어들며 패배를 시인했다.
승자는 미안한 마음에 경직된 얼굴로 패자는 아쉬운 마음에 풀이 죽어있는 모습으로 복기가 시작됐다. 시간이 지날수록 두 기사는 승패를 잊은 듯 삼매경에 빠졌고 복기는 생각보다 길어졌다.
수많은 변화와 의견을 주고 받으며 백홍석 5단이 슬며시 미소를 짓자 강동윤 7단의 표정도 서서히 풀어졌다. 대기실에서 복기를 마친 강동윤 7단을 만나 보았다. 달변은 아니었지만 또박또박 자신의 생각을 이야기하는 그의 모습에서 ‘한국바둑의 새로운 미래’라는 오스람코리아배의 슬로건이 떠올랐다.
우승을 축하한다. 두 번이나 우승하고 졸업하게 됐는데 소감은 어떤가?
예선에 참가할 때부터 부담 없이 대국에 임했다. 마음을 편하게 가진 것이 좋은 결과로 이어진 것 같다. 마지막 대회였는데 우승을 해서 홀가분하다.
속기전에서 연이어 좋은 성적을 거두고 있는 반면 비속기전에서는 성적이 나쁘다는 지적이 있다. 본인이 생각하는 이유는 무엇인가?
잘 모르겠다. 속기전은 운이 많이 따르는 기전이다. 올해 들어 좋지 않은 바둑에서 상대의 실수로 자주 이기다 보니 기세를 탄 것 같다.
비속기전에서는 좋은 모습을 보이지 못한다는 지적은 당연하다고 생각한다. 앞으로 노력해서 이겨나가야 할 부분이다.
인터넷 바둑을 많이 둔다는 이야기를 들었다. 세계대회에서 성적이 나쁜 이유가 인터넷 바둑 때문이라는 말도 있던데?
요즘 인터넷 대국수는 많이 줄였다. 공부를 위해서 인터넷 바둑을 둔다기 보다는 머리를 식히는 차원이다. 주로 집에서 혼자 공부하기 때문에 가벼운 마음으로 바둑을 두고 싶을 때 마땅한 상대가 없어 인터넷을 주로 이용했다.
개인적으로 비속기전에서의 부진은 그런 것과 관련이 없다고 본다. 굳이 이유를 대라면 실력일 뿐이다. 비속기를 두면 승부처에서 집중력이 떨어지는 느낌이 있다. 계속 노력하고 있으니 지켜봐 달라.
공부는 주로 어떤 식으로 하나? 본인 기보말고 특별히 자주 놓아보는 기사의 기보가 있다면?
연구회나 도장에 나가는 것 보다 집에서 혼자 하는 것이 편하다. 인터넷에 나온 최신기보나 연감을 통해서 공부하고 특정 기사의 기보를 공부하거나 하지는 않는다. 
이창호 9단을 이긴 뒤로 자신감이 많이 붙었을 것 같다. 그런 자신감이 성적에도 영향을 미칠 것 같은데 어떤가?
솔직히 나는 의식하지 못하지만 바둑에 나도 모르게 나타나는 것 같기는 하다. 하지만 스스로는 그렇게 생각하지 않는다. 내가 잘 둬서 이겼다면 당연히 자신감이 붙었겠지만 그렇지 않기에 특별히 자신감을 가질 이유가 없다.
이창호 9단을 이기고 우승한 뒤 삼성화재배에서 서봉수 9단을 지명해 이겼다. 인터넷에 악플이 달리는 등 안티팬들이 많이 늘어난 것 같은데 혹시 알고 있나?
인터넷 사이트를 자주 들어간다. 나와 관련된 리플들은 다 읽어보는 편이다(웃음).
삼성화재배는 개인전이기도 하지만 국가의 명예를 걸고 싸우는 국제전의 의미도 강하다. 그런 의미에서 초반에 한국기사를 지명한 것은 옳지 못한 행동이었다. 생각이 짧았던 것 같다. 잘못한 점을 인정하고 앞으로 더욱 발전하는 계기라고 생각하겠다.
좋은 뜻으로 잘못된 점을 지적해주시는 충고는 겸허하게 받아들인다. 다만 납득할 수 없는 이유(예를 들면 아홉에 착수하는 것)를 들어 공격하는 댓글은 동의할 수 없다.
댓글로 인해 상처를 받거나 속상해 하지는 않는가?
그런 정도는 아니다. 그냥 나에 대해 관심을 많이 가져주시니 궁금해서 열심히 읽을 뿐이다. 예전부터 팬들께 꾸지람을 많이 들어서 이제는 없으면 섭섭할 때도 있다(웃음).
라이벌로 생각하는 기사는 누구인가?
아무래도 나이가 같은(89년생) 기사 중 가장 성적이 좋은 김지석 4단이 가장 먼저 생각난다. 비슷한 또래의 기사들은 다 라이벌이라고 생각한다. (후배 중에도 박정환 2단 등 주목받는 기사들이 많은데?) 많은 프로들이 인정하는 후배이다. 나는 둬 본적이 없어서 뭐라고 말을 못하겠다.
앞으로의 목표는 무엇인가?
특별한 목표라기 보다는 아직 배우는 단계이기 때문에 모든 대회에서 좋은 모습을 보이고 싶다. 굳이 이야기하라면 세계대회에서 좋은 성적을 내는 것이다.
 
 
 