포토2/이런 표정 봤어요~
[2007한국바둑리그] 
최진용  2007-09-17 오전 04:42   [프린트｜스크랩]	      
 
 
여섯번째 지방투어인 경주투어가 우천 속에서도 많은 바둑팬들이 찾아준 덕분에 무사히 끝마쳤다. 이제 남은 투어는 두번.오는 10월7일 수원에서 경기투어에 이어 서울투어를 마지막으로 8번의 지방투어가 모두 끝나게 된다. 투어에서만 볼 수 있는 멋진 장면을 담아 보았다. 
▲ "엄마, 나도 알아맞히기 할래요~". 3살짜리 꼬마가 어머니를 바라보는 모습이 똘망똘망하다. 
 
▲ "저보다 인상파 있으면 나와봐요." 기자가 사진을 찍는 것을 눈치챈 어머니가 포즈를 취해보라고 말하기가 무섭게!
 
▲ '이젠, 그만!" 더는 안된다는 듯, 손을 들어 흔들고 있다. 
 
▲ 이날 부대행사로 마련한 지도다면기. 장두진 7단을 비롯해 박상돈 7단, 최명훈 9단, 박지훈 5단 등이 지도다면기로 팬들에게 서비스했다. 
 
▲ 이벤트로 마련한 사활퀴즈에 한 여학생이 참여하고 있다. 이승현 아마6단의 진행한 이 코너에 많은 어린이들이 즐거워했다. 
 
▲ 프로기사 한해원 2단은 '9줄 연승최강전'으로 바둑팬들의 즐거움을 보태주었다. 
 
▲ 사이버오로 계시원 일기로 맹활약하고 있는 최은실(오른쪽에서 두번째) 씨가 프로기사들에게 평소 궁금했던 것들을 묻고 있다. 
 
▲ 18급 어린이가 '다음의 한수'를 알아맞히기 위해 마이크를 잡았다. 하지만 이 어린이가 풀기 어려운 대목이라 한해원 2단이 힌트를 주고 있다. 
 
▲ 급기야 김성룡 9단은 '아래 모니터에 실전진행이 있으니 해설판과 다른 데를 찾아보라.'고 알려준다. 어린이의 눈빛이 예사롭지 않은데... 
 
▲ 결정적인 힌트를 줬지만 기력이 약한 관계로 쉽게 답을 찾지 못하는 어린이. 그래도 포기하지 않고 계속 모니터를 뚫어지게 바라보고 있다. 
 
▲ 결국 김성룡 9단과 한해원 2단은 답에 해당되는 좌변을 가리키며 또 한번의 결정적인 힌트를 주는데, 과연 맞혔을까요? 
 
▲ "여기잖아요." 키는 작지만 힘차게 돌을 놓아보는 어린이. 기필코 상품을 받고 즐겁게 엄마품으로 돌아갔다. 
 
 
 
 