최기훈, 돌풍에서 태풍으로 세력 확대
국수전 도전자 결정전 선착
[제51기 국수전 본선토너먼트 준결승전] 
사이버오로  2007-09-28 오후 06:36   [프린트｜스크랩]	      
 
 

          ‘초단 돌풍’의 끝은 어디인가?
최기훈 초단(오른쪽)이 국수전 도전자 결정전에 선착했다.  
9월 28일 한국기원 본선대국실에서 벌어진 제51기 국수전 본선토너먼트 4강전에서 최기훈 초단이 이희성 7단의 중앙 대마를 포획하며 186수 만에 백 불계승을 거두었다.
최기훈 초단은 본선 16강에서 조훈현 9단에게 승리한 데 이어 8강전에서는 박정상 9단에게 불계승했었다. 
최기훈 초단은 9월 1일 열릴 예정인 이세돌 9단과 박영훈 9단의 승자와 10월 5일부터 도전자 결정전 3번기를 벌이게 된다.
지난해 5월 입단한 최기훈 초단은 그동안 동기 박정환 2단의 활약에 가렸었지만, 국수전 도전자 결정전 진출로 한방에 자신의 존재를 바둑팬들에게 각인시켰다.  
동아일보사가 주최하고 기아자동차가 후원하는 국수전의 우승상금은 4,500만원이다. 
 
 
 
 