이세돌, 천적은 없다!
조한승 누르고 명인전 선승 올려
[제35기 강원랜드배 명인전 결승1국] 
이인철  2007-10-02 오후 04:14   [프린트｜스크랩]	      
 
 

          천적도 센돌의 기세를 막을 수 없었다!
10월 2일 한국기원 바둑TV스튜디오에서 열린 제35기 강원랜드배 명인전 결승 1국에서 이세돌 9단이 조한승 9단을 누르고 선승을 거두었다.
최고의 기량을 보이고 있는 이세돌 9단과 그의 독주를 막을 수 있는 가장 유력한 기사로 평가받는 조한승 9단의 대결은 바둑가의 큰 관심거리였다. 객관적인 전력은 이세돌 9단이 조금 앞서고 있으나 항상 고비 때마다 이9단의 발목을 잡아온 조한승 9단이 상대이기에 섣부른 예측을 하는 사람은 없었다.
 제한시간이 긴 만큼 두 기사는 포석에서 두텁게 서로의 진영을 정비하며 탐색전을 벌였다. 백을 잡은 조한승 9단은 좌변과 우변에 서로의 세력이 마주보고 있는 상황에서 요소를 선점하며 기세를 올렸다.
꽤 오래(?) 참았던 이세돌 9단은 43번째 수가 되어서야 첫 번째 전투를 시작했다. 첫 전투에서는 조한승 9단의 부드러움이 변화무쌍한 이세돌 9단의 행마를 감싸안으며 판정승을 거뒀다. 두텁게 자신의 약점을 지킨 뒤 날카로운 맥점을 터뜨리며 우변 흑말을 모조리 포획한 조한승 9단은 미세하나마 확실하게 우세를 장악했고 승부의 저울추는 백에게 기울어갔다. 
이세돌 9단은 불리한 가운데 계속 승부수를 던졌으나 번번히 불발로 그쳐 역전에 이르지 못했다. 그대로 끝날 것 같았던 승부에 변수가 생긴 것은 큰 끝내기가 모두 종료된 시점. 중반 전투로 일찍이 초읽기에 몰린 조한승 9단은 중앙 부근에서 조금씩 손해를 보며 차이를 미세하게 좁혔고 결국 무리수로 역전을 당했다.
이세돌 9단의 날카로운 승부수를 잘 견디며 승리를 눈 앞에 둔 상황이라 조한승 9단의에게는 더욱 아쉬움이 남는 한 판이었다.
사이버오로 해설을 맡은 이성재 8단은 "무리하게 수를 내러가지 않아도 백이 조금은 남는 바둑이었다. 초읽기에 몰려 정확하게 형세판단을 못한 것 같다. 중앙 부근의 미흡한 처리가 조한승 9단의 평정심을 흔들어 놓은 것 같다"라고 말했다. 조한승 9단은 10월 랭킹에서 최철한 9단을 대신해 4위에 올라있다. 랭킹 상승과 함께 시작한 이번 명인전 결승 5번기는 조한승 9단이 새로운 사천왕의 일원이 될 수 있는 지를 결정하는 중요한 승부가 될 전망이다.
현재 GS칼텍스배, 물가정보배 등 6개의 타이틀을 가지고 있는 이세돌 9단은 명인전 외에도 국수전, 천원전 등에서 좋은 활약을 보이고 있어 타이틀이 늘어날 가능성도 보이고 있다. 강자들과의 대국이 많은 중에도 84%라는 엄청난 승률로 2007년 승률1위를 사실상 확정 하기도 했다.
이어지는 결승 2국은 10월 16일 같은 장소에서 열리며 사이버오로에서는 프로기사의 해설로 생중계할 예정이다. 강원랜드와 한국일보가 공동으로 후원하고 바둑TV가 주최하며 한국기원이 주관하는 강원랜드배 명인전의 우승상금은 1억원, 준우승상금은 3000만원이다.
 
 
 