김지석, 팀이 워낙 세서 라이벌은 없다?
[2007한국바둑리그] 
최진용  2007-09-26 오후 08:55   [프린트｜스크랩]	      
 
 
 11라운드 1경기 2국 이긴   김지석(대구 영남일보)   상대: 윤성현(전남 대방 노블랜드) 
 - 대국하기 전에 보니 많이 피곤해 보였어요. 지금 괜찮은가요? 
추석 연휴 때 잠을 많이 잤습니다. 오늘 대국하면서 졸리면 어떡하나 걱정했어요.
 - 그럼, 집에만 있었나요? 
아뇨, 친척집에 가긴 했는데요. 거기서 잠만 잤다는 얘기죠.
 - 상변에서 윤성현 선수에게 기회가 있었다는 얘기가 있었습니다. 어떻게 생각하나요? 
그곳에서 제가 착각했나봅니다. 두점을 살리고 나갔으면 만만치 않았을 겁니다. 실전은 중앙이 두터워져서 (제가) 괜찮은 것 같아요.
 - 플레이오프 진출은 어려워 보이지 않습니다. 가장 라이벌이라고 생각하는 팀은 어디인가요? 
저희팀이 워낙 세기 때문에 우승하는 데 방해가 되는 팀은 없다고 생각합니다. 하하하.
 11라운드 1경기 1국 이긴   박영훈(전남 대방 노블랜드)   상대: 손근기(대구 영남일보) 
 - 아직 연휴가 끝나지 않았는데, 집에서 쉬고 싶지 않았나요? 
오래 쉬어서 오히려 나오고 싶었습니다. 연휴 동안 컨디션 조절을 잘 한 덕분에 오늘 이긴 것 같아요.
 - 추석 연휴 동안 어디 다녀왔나요? 
어제 외가에 간 것밖에 없습니다. 그 외에는 집에 있었어요.
 - 검토실에서는 세번이나 잡으러 갈 기회가 있었다고 하던데요. 왜 그러지 않았나요? 
그렇게 많이 있었나요? 저는 못봐서 잡으러가지 못했어요.
 - 형세를 낙관해서 잡으러갈 생각도 하지 않았나요? 
형세가 좋다고는 생각했습니다. 깔끔하게 잡으러가는 수가 보였다면 잡으러갔을 수도 있었어요. 하지만 제 실력이 약해서 그런지 잘 안보였어요.
 - 대방은 조금 편안한 마음으로 대국할 수 있을 것 같은데요. 어떤가요? 
그렇습니다. 오히려 저희팀과 경기하는 팀들이 부담을 크게 갖을 것 같아요. 물론 저희도 남은 경기에서 최선을 다하는 모습을 보여주겠습니다.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 