유창혁, 플레이오프에 진출하고 우승해야죠~
[2007한국바둑리그] 
최진용  2007-09-30 오후 11:41   [프린트｜스크랩]	      
 
 
 11라운드 2경기 4국 이긴   유창혁(경북 월드 메르디앙)   상대: 김기용(광주 Kixx) 
 - 유창혁 선수가 이김으로써, 팀 승리도 함께 이끌어냈습니다. 검토실에 있는 팀원들이 많이 기뻐할 텐데요, 소감 한마디 부탁드려요? 
지금까지 우리팀이 부진했습니다.이번 승리를 계기로 좋은 모습을 보여주도록 노력했으면 좋겠어요.
 - 오늘 바둑, 차분하면서도 튼튼하게 이끌었습니다. 형세를 어떻게 보았나요? 
포석 단계에서 김기용 선수가 좀 이상하게 둔 것 같습니다. 그리고 패를 하면서 승기를 확실하게 잡았습니다. 그 이후에 김기용 선수가 여러번 승부수를 던졌지만 실패하고 말았죠.
 - 팀의 플레이오프 진출 여부에 대해 어떻게 생각하나요? 
언제나 저희팀은 자신감을 갖고 있습니다. 앞으로 성적을 내어 플레이오프에 진출해야 하겠고요, 이후 우승으로 연결시켜야 하겠죠.
 - 오늘 승리를 자축하는 회식이 있을까요? 
아직 잘 모르겠지만, 아마 있을 것 같습니다.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 