이창호, 결혼 얘기를 워낙 들어서~
[2007한국바둑리그] 
최진용  2007-09-29 오후 09:08   [프린트｜스크랩]	      
 
 
 11라운드 2경기 2국 이긴   이창호(광주 Kixx)   상대: 최철한(경북 월드 메르디앙) 
 - 중요한 판을 이겼습니다. 소감부터 들어볼까요? 
내용은 그다지 좋지 않았습니다. 이겨서 기쁘고요, 팀 성적이 안 좋은데, 이제부터라도 분발하겠습니다.
 - 최철한 선수와는 큰 승부를 많이 해 왔죠. 오늘 대국은 좀 수월했나요? 
초반부터 어려운 승부였어요. 중반 이후 곤란하다고 생각했는데, 끝내기 언저리에서 최철한 선수가 실수를 해 주는 바람에 역전할 수 있었습니다.
 - 추석 연휴는 어떻게 보냈나요? 
이번에는 연휴가 긴 편이라 집에서 휴식을 많이 취했습니다. 아는 친구들도 좀 만났고요.
 - 혹시 친지나 가족분들이 장가가라고 압박하지는 않았는지요?  
평소에도 많이 듣는 얘기라 (이번에도 물론 들었지만) 별 느낌이 없었어요. ^-^
 11라운드 2경기 3국 이긴   윤준상(경북 월드 메르디앙)   상대: 박정상(광주 Kixx) 
 - 승리 축하합니다. 소감 한마디 부탁해요. 
너무 오랜만에 이겨서... 그동안 팀원들에게 미안한 마음을 갖고 있었죠. 오늘 이겨서 다행입니다.
 - 승부가 비교적 일찍 난 것 같은데요. 언제부터 우세하다고 생각했나요? 
중앙 대마를 잡은 시점입니다. 그때부터 마음을 놓을 수 있었어요.
 - 국수에 올랐죠. 앞으로 가장 먼저 차지하고 싶은 타이틀이 있다면? 
세계 대회에 많이 나갔으면 합니다. 어떤 세계 대회라도 상관없어요.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 