원성진, 어쩔 수 없는 선택이었어요~
[2007한국바둑리그] 
최진용  2007-09-20 오후 08:48   [프린트｜스크랩]	      
 
 
 10라운드 3경기 3국 이긴   원성진(경기 한게임)   상대: 조훈현(충북 제일화재)  
 - 이번 오더가 만만치 않다고 말합니다. 오늘 경기에 들어가면서 부담은 없었는지요? 
오더는 개인적으로 만족합니다. 저만 이기면 좋은 결과가 나올 것이라 생각했어요. 부담은 많았지만 꼭 이겨야 한다는 생각을 하다보니 부담을 잊고 둘 수 있었죠.
 - 시종일관 원성진 선수에게 불리한 형세라고 하던데요. 본인은 어떻게 생각했나요? 
초반에는 나쁘다고 생각했습니다. 중반에는 괜찮다고 봤는데, 나중에 다시 나빠졌어요.
상변에 수를 내러간 이유도 그때문입니다.
 - 상변에서 멋진 수가 났어요. 확실하게 수읽기가 된 것인가요? 
일찌감치 그곳에 뒷맛이 있다고 생각했어요. 다만 막상 수를 내기가 겁이 났습니다. 형세가 불리해진 상황에서는 어쩔 수 없는 선택이었습니다. 100퍼센트 확신을 갖고 잡으러간 것은 아니랍니다.
 10라운드 3경기 4국 이긴   안조영(경기 한게임)   상대: 이세돌(충북 제일화재) 
 - 이세돌 선수의 연승행진에 누가 제동을 걸까 궁금했는데, 안조영 선수가 해냈군요. 소감이 남다를 텐데요? 
그보다도 제 판에서 승리를 결정지은 적이 있었나 싶습니다. 팀에 1승을 선물하여 기쁘죠.
 - 한수 한수 아주 신중하게 두었습니다. 대국에 임한 솔직한 마음을 듣고 싶은데요? 
저희팀이 앞서 있는 상황에서 대국하는 바람에 부담이 덜했습니다. 게다가 동료들도 지더라도 송태곤 선수가 버티고 있으니 부담갖지 말고 두라고 격려해줬어요. 덕분에 이길 수 있었던 것같습니다.
 - 계가 실력을 놓고 항상 검토실에서는 많은 얘기를 합니다. 계가 잘 하면 실력적인 면에서도 인정을 받나요? 
저는 계가를 잘 한다고 생각하지 않습니다. 몇번이고 반복해서 계가를 하는 편이죠. 그리고 그런 것은 제가 말할 수 있는 성질이 아니네요.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 