울산 디아채, 후기리그 5연승 질주
월드 메르디앙과의 경기에서 3 : 2로 승리
[2007한국바둑리그] 
최진용  2007-10-19 오후 11:40   [프린트｜스크랩]	      
 
▲ 조혜연 선수(왼쪽)가 아쉬워하며 고근태 선수와 복기하고 있다.
<12라운드 3경기>  경북 월드 메르디앙   vs  울산 디아채 
<제5국> 조혜연 7단 vs 고근태 6단(흑) -  195수 끝, 흑불계승 
울산 디아채 고근태 선수가 천금같은 1승을 팀에 안겨주었다.
10월19일 저녁7시, 한국기원 바둑TV스튜디오에서 열린 KB국민은행 2007한국바둑리그(KB 바둑리그) 12라운드 3경기 최종국에서 울산 디아채 고근태 선수가 월드 메르디앙 조혜연 선수를 맞아 흑으로 불계승을 거둬, 종합전적 3 : 2로 팀 승리를 결정지었다. 이번 경기는 모두 ‘흑번 필승’을 기록했다.
플레이오프 진출을 위해 두 팀 모두 반드시 이겨야 하는 중요한 길목에서 결국 승자는 울산 디아채의 몫으로 돌아갔다. 후기리그에서 5전 전승을 달려 전기리그 영남일보의 기세와 맞먹는 울산 디아채의 행보가 대단하다.
이날 승리로 리그 성적을 7승5패로 갈아치우며 3위 자리를 지킨 울산 디아채는 같은 레벨에서 개인 승수를 월등히 많이 챙겨둔 덕분에 앞으로 남은 두 경기를 다 지더라도 플레이오프에 진출할 가능성이 크다.
      울산 디아채 선수들이 대국 초반을 지켜보고 있는 모습.  
반면 이 경기를 진 월드 메르디앙은 리그 6승6패를 기록, 5위로 밀려났다. 그 바람에 남은 두 경기를 모두 이겨야 플레이오프에 오를 수 있는 위태로운 처지에 놓였다.
1승 이상의 값어치가 걸린 승부인 만큼 두 선수는 그 어느 때보다 긴장하는 모습으로 대국장에 들어섰다. 경기도 초반부터 신중에 신중을 기하며 상당히 느린 출발을 보였다. 50수 언저리까지는 밋밋한 탐색전의 연속이었다.
본격적인 몸싸움은 조혜연이 우상귀에 백52로 침입하면서 시작됐다. 기세로 충돌한 결과, 실리로 백이 적잖은 이득을 보아 ‘조혜연 우세’라는 진단이 검토실에서 조용히 흘러나왔다. 
물론 우상귀를 내준 대신 고근태 선수에게는 우변 백말을 공격하는 즐거움이 생겼다. 그리고 조심스럽게 대마를 몰다가, 상대가 방심하는 틈을 타 노골적인 사냥에 들어갔다. 조혜연이 활로를 찾아 좌충우돌해 보지만 이미 때가 늦은 뒤였다. 어제 최철한 선수가 백홍석 선수한테 잡힌 것처럼 조혜연의 대마도 그대로 쓰러지고 말았다.
      월드 메르디앙 선수들이 장수영 감독과 함께 검토에 열중!  
12라운드 3경기가 끝난 지금, 9승3패로 1위를 달리고 있는 영남일보를 비롯해 2위 제일화재(8승4패)와 3위 울산 디아채(7승5패) 등 세 팀은 플레이오프 진출이 유력한 처지다. 그렇다면 남은 한 자리를 차지하기 위한 싸움이 더욱 치열해질 전망이다.
아직 12라운드를 치르지 않은 4위 신성건설(6승5패), 5위 월드 메르디앙(6승6패), 6위 한게임(6승6패) 등 세 팀 중 한 팀이 남은 티켓을 거머쥐게 될 것이다. 따라서 12라운드 마지막 경기 역시 무척 중요한 승부라 하겠다.
12라운드 마지막 4경기는 서울투어로 벌어진다. 2007한국바둑리그 마지막 지방투어인 서울투어는 이틀 뒤인 21일, 서울 소공동 롯데호텔에서 오후2시부터 바둑팬들을 모신 가운데 성대하게 막을 올릴 예정이다.
홈팀 신성건설이 어웨이팀 광주 Kixx를 누르고 네 번째 7승 고지를 점령하고 4위 자리를 지켜낼는지. 사실상 포스트 시즌 진출이 어려워진 Kixx에게 발목을 잡힐 것인지.
 12라운드 3경기 5국 이긴   고근태(울산 디아채)   상대: 조혜연(경북 월드 메르디앙)
 - 오늘 값진 승리를 거두었습니다. 플레이오프 진출이 더욱 유력해졌죠. 소감 한말씀? 
감독님이 저에게 마무리(5번 타자)를 많이 맡기고 있습니다. 그런 기대에 부흥하기 위해서 오늘 열심히 두고 이겼습니다.
 - 오늘 머리를 하고 나왔네요. 특별한 각오라도 있었나요? 
그동안 머리에 전혀 신경을 쓰지 않았서 팬이 없었던 것 같아요. 앞으로라도 팬을 만들기 위해서 머리에 신경 쓴 것이죠.
 - 거대한 대마를 잡고 경기를 끝냈습니다. 원래 노리고 있었나요? 
대마는 아마 살아 있었습니다. 조혜연 선수가 실수를 하는 바람에 죽인 것 같아요. 끝내기 바둑으로 갈 것으로 예상했는데...
 - 전반기에서 7위까지 떨어진 팀이 이제 3위까지 올라 있습니다. 예상을 한 성적인가요? 
저희팀 누구도 예상하지 못했을 겁니다. 저 역시 마찬가지고요.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 