9월의 신부된 윤영선 五단
독일인 라스무스씨와 백년가약 맺어
[윤영선 5단 결혼식] 
사이버오로  2007-10-09 오후 06:39   [프린트｜스크랩]	      
 
 

          지난 9월 윤영선 五단이 독일에서 핑크빛 소식을 전했다.
9월 29일 토요일 프로기사 윤영선 五단이 독일에서 결혼식을 올렸다. 독일에서 9월 29일은 2007년 최고의 길일이라고 알려져 의미를 더했다. 윤영선 5단의 마음을 사로잡은 주인공은 독일인 라스무스 부흐만씨로 아마2단의 실력을 갖춘 바둑강자이다.
결혼식 장소는 하노버시(Hannover)의 한 교회였고 예식이 끝난 뒤 소극장에서 축하 파티가 열렸다. 결혼식에는 가족 및 친척, 지인, 바둑계 관계자 등 많은 사람들이 참석해 부부의 행복을 빌어 주었고 새벽까지 흥겨운 분위기로 이어진 파티도 즐겼다.
우리나라와는 다른 결혼식의 이모저모를 살펴보자.
▲ 파티가 열린 소극장. 
이름(Werkstattgalerie Calenberg Kommandturstr)이 너무 어렵다. ㅠ.ㅠ
▲ 라스무스 씨의 어머니(좌)와 윤영선 五단의 어머니(우)
▲ 행복한 9월의 신랑, 신부
▲ 중앙에 마련된 가족자리에 행복한 두 신랑신부의 모습.
테이블을 자세히 보면 바둑알과 학이 장식되어 있다
▲ 신랑의 아버지가 두 사람의 앞날을 축복하며 독일어와 한국어로 축하연설을 했다.
특히 "저는 한국말을 못합니다. 이미 잘 알고 계시겠죠. 그럼에도 불구하고 
시도해보겠습니다."라고 첫인사를 하자 많은 하객들은 큰 호응을 보였다. 
▲ 이벤트의 하나로 저글링 클럽의 친구가 동시에 같은 구슬을 돌리는 묘기를 보여주고 있다. 
▲ 바둑판 위에 놓여진 사랑의 동전 및 와인 등 신랑, 신부에게 많은 선물이 전해졌다.
▲ 신랑, 신부가 한복을 곱게 차려 입은 모습에 
독일인들이 신기하다는 표정을 보이며 박수를 보내고 있다.
▲ 한복을 입은 신랑, 신부
▲ 풍선 터뜨리기 이벤트!
신랑은 머리의 핀으로 신부는 신발로 풍선을 터뜨리는데 이 안에는 많은 지폐와 동전이 있다.
신부에게 주어지는 아주 큰 선물이다. ^^ 
▲ 열심히 게임에 임하는 두 사람.
▲ 윤영선 5단의 시아버지가 열심히 사진을 찍고 있다.
▲ 30일은 신랑 라스무스의 생일. 결혼 축하 및 생일 축하 케잌 커팅을 하고있다. 
1시간 만에 결혼식이 끝나고 바로 신혼여행으로 출발하는 한국의 결혼식과는 달리 신랑, 신부는 하루종일(다른 곳에서는 2-3일 동안에 결혼식이 진행되기도 한다.)손님들과 함께 즐겁고 뜻 깊은 시간을 보냈다. 식구들이 준비한 작은 음악회와 친구들의 깜짝 이벤트는 이들에게 큰 추억으로 남을 것이다.
영원히 행복하세요 *^^*
<사진 및 기사제공: 바둑TV 홍승희 PD>
 
 
 
 