저력의 한게임, 투어에서 기사회생
신성건설을 3 : 1로 눌러
[2007한국바둑리그] 
최진용  2007-10-07 오후 06:02   [프린트｜스크랩]	      
 
▲ 1~3국 전경. 한게임이 2 : 1로 앞서며 승리를 예고했다. 
<11라운드 4경기>  경기 한게임   vs  서울 신성건설 
<제1국> 온소진 4단(백) vs 조한승 9단 -  250수 끝, 백반집승 
<제2국> 송태곤 8단(흑) vs 목진석 9단 -  164수 끝, 백불계승 
<제3국> 원성진 7단(백) vs 홍성지 5단 -  200수 끝, 백4집반승 
<제4국> 안조영 9단(흑) vs 최원용 4단 -  177수 끝, 흑불계승 
<제5국> 이정우 6단 vs 윤찬희 1단 -  대국 취소 
‘이것이 승부다’를 슬로건으로 내건 2007한국바둑리그가 그야말로 ‘이것이 혼전이다’를 여실히 보여주고 있다. 정기리그가 3라운드밖에 남지 않았는데도 중위권 다툼은 더욱 치열하다.
10월 7일 수원 장안구민회관에서 벌어진 KB국민은행 2007한국바둑리그(KB 바둑리그) 경기투어에서 홈팀 경기 한게임이 어웨이팀 서울 신성건설을 종합전적 3 : 1로 승리함에 따라, 리그전적 6승5패인 팀이 두팀에서 네팀으로 늘어났다.
오후 2시부터 동시에 열린 1~3국에서 한게임은 신성건설을 2 : 1로 앞서며, 경기를 리드했다. 그 여세를 몰아 한게임은 오후 4시30분에 이어진 4국도 이겨 승부를 일찌감치 결정지었다.
첫 승전보는 신성건설에서 알려왔다. 2국에 출전한 신성건설 2지명 목진석 선수가 송태곤 선수를 맞아 백으로 불계승을 거두며 상큼하게 출발한 것. 그러나 3국에서 한게임 1지명 원성진 선수가 신성건설 홍성지 선수를 물리쳐 승부를 원점으로 돌렸다. 이어 온소진 선수(한게임)가 조한승 선수에 극적인 반집승으로 천금처럼 값진 1승을 보태, 팀 승리에 청신호를 쏘아올렸다. 그리고 이어진 4국에서 한게임 안조영 선수가 최원용 선수를 누르고 승부를 마무리.
한게임은 이날 승리를 거뒀음에도 리그 상승 효과를 거두지 못하고 그대로 6위에 머물렀다. 리그 승수와 개인 승수를 보태는 데 만족해야 했다. 이는 그동안 치른 경기에서 다른 팀에 비해 개인승수를 많이 챙겨놓지 못한 탓이다.
그렇더라도 포스트시즌 진출을 위한 희망의 불씨를 살릴 수 있다는 측면에서 한게임은 이번 투어를 반드시 이겨야 했다. 물론 신성건설로서도 비슷한 처지.
6승5패인 네팀 중에서 개인승수에서 가장 앞선 울산 디아채(개인27승)가 리그3위 자리를 꿰찼고, 리그3위였던 신성건설(개인23승)은 한게임(개인22승)을 겨우 제치고 리그5위로 뚝 떨어졌다. 신성건설이 밀려난 덕분에 월드 메르디앙(개인24승)도 한단계 올라갔다. 리그4위.
    ▲  승부의 분수령이 된 1국. 한게임 온소진(왼쪽) 선수가
 신성건설 1지명 조한승 선수에 반집승을 거두었다.  
또한 이들 네팀은 2위 제일화재가 최근 2연속 패배를 당하는 틈을 타 리그승수에서 턱밑까지 쫓아갔고, 1위 영남일보와도 2승밖에 차이가 없어 1위까지도 넘볼 수 있는 처지다. 상황이 이렇다 보니 어느 팀도 안정권으로 진입하지 못한 셈. 앞으로 남은 3라운드에서 어떤 팀이 막판 스퍼트를 내느냐에 따라 순위 지각변동이 크게 이뤄질 수 있다는 얘기다.
전기리그에서 무패에 가까운 성적(6승1패)을 보인 영남일보도 후기리그에서는 반타작(2승2패)밖에 거두지 못하고 있고, 한때 1위까지 올랐던 제일화재 역시 후기리그에서는 부진하다(2승2패).
후기리그에서 가장 두각을 나타내고 있는 팀은 울산 디아채. 잘 나가고 있는 제일화재를 지난 경기에서 이기는 등, 지금까지 후기리그 전승(4승)을 달리고 있는 유일한 팀이다. 후기리그 성적만 놓고 보면 한게임도 맹활약 중이다. 후기리그 3승1패. 그럼에도 전기리그에서 워낙 부진했던 탓에 아직 갈 길이 멀다.
    ▲  이창호 9단, 최철한 9단이 특별지도기를 두고 있다.   
한편 7번째 지방투어인 경기투어에 700여명의 바둑팬들이 행사장인 장안구민회관 한누리아트홀을 가득 메워, 행사가 활기차게 시작할 수 있는 밑거름이 되었다.
오후2시에 양팀 선수단을 소개하는 것을 시작으로 막이 올라갔다. 홈팀 경기 한게임 정수현 감독은 오늘 경기의 승부판이 어디냐고 묻자 “신성팀이 강팀이라 모든 판이 중요하다. 한게임이 전기에서는 부진했으나 최근 살아나고 있어 이번 투어에서 자신있다.”고 출사표를 던졌다. 이에 어웨이팀 서울 신성건설 양재호 감독은 “역시 출발은 안 좋았지만 전체적으로 살아나고 있다. 한게임에 친한 선수들이 많은데, 승부는 승부이니 이기겠다.”고 맞받아 기세에서 전혀 밀리지 않았다.
프로바둑리그와 동시에 열린 리틀바둑리그에서는 경기팀이 서울팀을 3 : 2로 이겼다. 가장 호황을 이룬 부대행사는 지도다면기. 20명의 유명 프로기사들이 100명의 바둑팬들과의 수담 퍼레이드는 인기를 끌기에 부족함이 없었다. 또한 이창호 9단, 최철한 9단 등에게 특별 지도기를 받은 행운의 사나이도 있었다. 그밖에 9줄바둑연승전, 사활퀴즈, 프로기사 팬사인회 등 다양한 행사를 펼쳐 바둑팬들의 흥을 돋구었다.
이제 전국투어는 2주 뒤에 이어지는 서울투어를 마지막으로 대단원의 막을 내린다. 홈팀 서울 신성건설이 광주 Kixx를 초청해 벌일 서울투어는 소공동 롯데호텔에서 오후2시에 시작한다. 바둑팬 여러분의 많은 성원이 기대된다.
또한 12라운드는 경기투어에서 이긴 한게임과 1위 영남일보의 대결로 벌어질 예정이며, 제일화재와 대방 노블랜드가 주말 경기를 치른다.
    ▲  리틀바둑리그는 야외 대국으로 치러졌다.   
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 
 