상금은 부모님께 모두 드려요!
[국무총리배 세계아마바둑선수권대회] 
이인철  2007-10-16 오후 06:23   [프린트｜스크랩]	      
 
 
"Thanks for a game" 네덜란드의 프랑크 얀센 아마6단이 강창배 아마7단의 얼굴을 보고 웃으며 사석 두개를 바둑판위에 올렸다. 대국에 집중하고 잇던 강7단의 표정도 서서히 풀어졌다. 말이 잘 안 통해 어색한지 서로 마주보며 환하게 웃기만 한다. 복기를 마치고 시상식 준비에 여념없는 강창배 7단을 만나 짧게 이야기를 나누었다. 3일간 대회에 임했다. 국내의 아마대회와는 다른 느낌일 텐데? 매우 즐거운 경험이었다. 서양인들이 생각보다 강해서 놀랐다. 나도 다른 선수들처럼 외국인들과 어울리고 싶었는데 말이 안 통해서 조금 답답했다. 중, 일, 대만을 제외하고 가장 어려웠던 상대는? 마지막에 대국한 네덜란드 선수가 가장 강한 것 같았다. 초반에 내가 위험해질 수도 있었는데 상대가 실수를 하는 바람에 이길 수 있었다. 이번 대회는 우승해도 특별입단 혜택이 주어지지 않는다. 서운하진 않은가? 세계아마대회는 중국, 일본, 대만만 이기면 우승할 수 있다. 물론 쉬운 일은 아니지만 숨막히는 입단대회와는 비교가 안된다. 물론 특별입단이 된다면 좋겠지만 안되더라도 큰 불만은 없다. 상금은 어디에 쓸 예정인가? 부모님께 드려야 한다. 예전에 다른 대회에서 우승했을 때도 부모님이 칼같이 전화를 걸어 딴짓하지 말고 집으로 오라고 당부했다(웃음). 앞으로의 계획은? 특별한 계획은 없다. 그냥 열심히 공부하고 대회에도 참가할 것이다. 옆에서 응원 차 참석한 동료들이 "창배는 빨리 군대에 보내야 한다. 창배가 군대에 가야 아마바둑계가 산다."며 농담을 건낸다.
 
 
 
 