속보/홍민표, 역전 반집승!
불리한 바둑 맹추격하면서 한국팀에 1승 선사!
[제9회 농심신라면배 본선2국] 
김경동  2007-10-17 오후 03:27   [프린트｜스크랩]	      
 
 

          한국팀의 선봉장은 예상대로 홍민표 6단이었다. 
10월 17일 중국 베이징 쿤룬호텔에서 제9회 농심신라면배 세계바둑최강전 본선2국이 시작됐다. 한국팀은 홍민표 6단이 5장으로 출격해 하네나오키 9단과 맞붙는다. 전날 중국팀 펑첸 7단을 반집으로 따돌리며 녹록치 않은 실력을 과시했던 하네나오키 9단은 홍민표 6단과 이번이 첫 대결이다. 사이버오로는 농심배 전 대국을 생중계로 보내며 이 대국은 한종진 7단의 해설로 감상할 수 있다. 대국이 모두 끝날 때까지 경과추이를 속보로 전한다.  
오후 3시
돌을 가려 홍민표 6단이 백을 들었다. 하네나오키 9단이 판을 넓직하게 짜고 있는 것에 반해 홍민표 6단은 철저한 실리작전으로 나서고 있다. 아직까지 형세의 유불리를 평할 수 있는 단계는 아니다. 세력과 실리가 잘 어울린 잔잔한 흐름. 현지 해설을 맡고 있는 한종진 7단은 홍민표 6단이 하네나오키 9단의 기보를 평소 철저하게 연구했다고 전한다.
오후 4시
하네 나오키 9단이 호방한 세력바둑을 두고 있다.
흑진에 침투한 홍민표 6단의 수습과 하네 9단의 공격이 대치하는 상황. 어려운 장면이지만 흑이 편해보인다는 의견이 많다. 현재 하네 나오키 9단은 하변 백말을 계속 괴롭히고 있다.
해설을 맡은 한종진 7단은 "홍민표 6단이 오늘은 사카다 에이오 9단 같은 바둑을 두어야 할 것 같다."고 말했다.
오후 5시
홍민표, 괴롭다! 
하네나오키 9단이 노련미있는 공격으로 조금씩 이득을 보고 있다. 홍민표 6단이 하변에 급박하게 침투하자 서두르지 않고 완급을 조절하는 공격으로 여기저기서 실리 이득을 보고있는 장면. 두터움과 실리 모두 흑이 나빠보이지 않는 다는 검토실 의견이다. 홍민표 6단이 분발해야 될 시점이다. 
오후 6시
홍민표, 역전이 눈앞에!
유리했던 하네나오키 9단이 지나친 낙관을 하면서 상변 전투에서 큰 피해를 봤다. 상변 모양을 안이하게 처리하면서 실리상 큰 손해를 보았고 중앙접전에서도 만족스럽지 못한 결과를 만들면서 현재는 상당히 미세한 국면이 됐다. 사이버오로 해설의 한종진 7단은 홍민표 6단이 반집 이길 것이란 전망을 내놓고 있다. 
오후 6시 18분
홍민표 6단이 역전 반집승을 거뒀다!
중반전에서 미세한 국면을 만드는데 성공한 홍민표 6단은 종반 끝내기에 들어서자 조금의 빈틈도 보이지 않는 완벽한 끝내기 수순으로 236수 끝에 백반집승을 이끌어냈다. 한국팀은 첫 대국을 승리로 장식하면서 기분 좋은 출발을 하게 됐다.
-자세한 소식은 잠시 후 종합뉴스에서
★ 해설 생중계 보러가기
 
 
 
 