첫 대국은 펑첸(중국) vs 하네나오키(일본)! 
지난 농심배 제3국때 맞대결에서 펑첸이 승리한 바 있어
[제9회 농심신라면배 세계바둑최강전 개막식] 
김경동  2007-10-15 오후 10:00   [프린트｜스크랩]	      
 
 

          10월 15일 베이징(北京) 쿤룬호텔 2층에 있는 쿤룬당에서 제9회 농심신라면배 세계바둑최강전 개막식과 대진추첨 행사가 벌어졌다. 
개막식에서 (주)농심의 박준 사장은 축사를 통해 “9라는 숫자는 오래 지속된다는 장구(長久)또는 장수(長壽)의 뜻을 지니고 있어 제9회를 맞은 농심신라면배가 오래도록 지속되어 가장 전통있고 화려한 승부를 기록하는 대회가 되기를 바란다.”고 말했다.
그는 2008년 베이징 올림픽을 축하하면서 “작은 바둑올림픽이라고 할 수 있는 농심신라면배 세계바둑최강전 역시 어떤 스포츠에도 뒤지지않는 황홀한 승부의 세계를 보여주고 있다.”고 덧붙였다.
중국을 대표해서 국가체육총국의 류스밍 주임은 인사말을 통해 “농심신라면배는 제9회 대회를 맞아하는 동안 끊임없는 명승부를 만들어 나가면서 세계바둑팬들의 눈을 즐겁게 했고, 세계바둑사에도 역사적인 한 페이지를 장식했다.”고 말했다. 또한 그는 “내년 베이징 올림픽이 끝나고 제1회 세계지능올림픽을 베이징에서 개최할 예정인데 바둑은 이 대회와 2010년 광저우 아시안게임을 통해 더욱 바둑보급에 박차를 가하게 될 것으로 본다.”며 바둑의 위상이 높아 졌음을 강조했다. 
이후 벌어진 대진 추첨 결과 첫 대국은 중국과 일본의 대결! 중국은 지난 대회에서 5연승을 거둔 펑첸 7단을 선두 주자로 내세웠으며, 일본은 하네나오키 9단을 1번 타자로 내보냈다. 한국팀은 첫 날 대국없이 첫 대국을 지켜보게 됐다. 
두 사람은 지난 해 벌어진 제8회 농심배 본선 제3국에서 맞대결을 펼친 바 있는데 당시 펑첸 7단이 하네나오키 9단을 꺾고 첫 승을 올렸다. 
대진이 확정된 뒤 중국의 펑첸 7단은 “내일 최선을 다해서 중국이 좋은 출발을 할 수 있도록 하겠다.”라고 임전 소감을 밝혔다. 일본의 하네 나오키 9단은 “지난 농심배에서 펑첸 7단에게 졌는데 내일 그 빚을 돌려 줄 수 있기를 기대한다.”라고 밝혔다.
이어 각국 대표 기사와 가진 인터뷰에서 이창호 9단은 농심배에서 그렇게 좋은 성적을 거둔 비결을 묻는 질문에 “만약 다른 시합에서 내가 농심배에서 거둔 성적처럼 거둔다며 아마도 주최측이 좋아하지않을 것이다. 하지만 농심배는 다르다. 팬들의 성원으로 이와 같은 성적을 거둘 수 있어서 스스로도 아주 기쁘다. 비결이라면 아마도 인연때문이 아닐까라고 생각한다.”라고 답했다.
고노린 9단은 처음 농심배 출전을 하는데 일본이 최종 우승을 차지할 방법이라도 있는가라는 질문에 “나는 이번에 처음 농심배에 출전하는데 출전한 것만으로도 아주 영광이다. 이번 한중일 진용을 보면 아주 막강하여 일본팀우승에 대해서는 생각해 보지않았다.”라고 답했다. 
중국팀을 대표해 무대에 오른 구리 9단은 많은 사람이 구9단이 세계최강이라고 말하는데 이런 의견에 대해서 어떻게 생각하는가라는 질문에 “천만에요. 현재 한중일에는 아주 많은 강자들이 있다. 이창호, 이세돌에 나보다 어린 많은 신예기사들이 있다. 그들은 아주 대단하다.”라고 말했다. 이어 죽국기사로서 농심배를 어떻게 보는가라는 질문에 “비록 중국기사들이 농심배에서 좋은 성적을 거두지는 못했지만 나는 농심배가 가장 중요한 시합이라고 생각한다.”라고 답했다. 
이날 개막 행사에는 각국 선수중 한국은 조한승 9단, 일본은 요다 9단, 다카오 신지 9단이 국내 일정상 참석을 못했다.
한편, 중국의 한 언론매체는 연승전 형식으로 벌어지는 농심배의 특징을 들면서 제3회때는 한국이 6승 4패를 기록하고 중국이 7승 5패를 거두었는데도 불구하고 한국이 우승을 차지했으며, 제5회때 역시 한국이 5승, 일본이 6승을 했지만 우승을 한국이 차지한 점을 들면서 전적 분석을 통해 미묘한 맛이 있음을 설명했다.
제9회 농심신라면배 제1차전은 오는 10월 16일(화) 제1국을 시작으로 19일(금)까지 베이징(北京)쿤룬호텔에서 벌어질 예정이다. 일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 펼치며, 각자 1시간의 제한시간과 60초 1회의 초읽기로 두는 준속기전이다. 우승상금 1억 5천만원, 3연승 달성시 1천만원의 연승상금이 보너스로 주어진다. 
█ 각 국 선수 진용
- 한국 : 이창호 9단, 박영훈 9단, 목진석 9단, 조한승 9단, 홍민표 6단
- 중국 : 구리 9단, 창하오 9단, 왕시 9단, 후야오위 8단, 펑첸 7단
- 일본 : 다카오신지 9단, 고노린 9단, 하네나오키 9단, 요다 9단, 야마다기미오 9단
          
 
 
 
 