농심배와 인연이 깊은 수문장 이창호 9단
[농심신라면배] 
이주배  2007-10-15 오후 11:47   [프린트｜스크랩]	      
 
 

          한중일 삼국의 별들의 잔치 제9회 농심신라면배 세계바둑최강전이 시작되었다. 중국 베이징의 청명한 가을 하늘아래 벌어진 전야제의 모습을 사진으로 엮어 보았다. 
▲중국 베이징 쿤룬호텔 2층에서는 오후 5시부터 기자회견이 열렸다. 
▲“이번에도 수문장 역활을 잘 할 수 있겠지?” 
기자회견중 대화를 나누는 김인 단장과 이창호 9단.
▲개막식이 열리기 전 사인을 요구하는 중국 바둑팬들. 
이놈의 인기는....ㅎㅎㅎ
▲피해갈 수 없는 순서 기념촬영. 찍히시는 분들은 무슨 생각을 할까?
▲(주)농심 박준 사장의 인사말 모습. 辛이 강렬해 보인다.
▲각 국 선수들이 선전을 기대하며 축배를...
▲축하 공연 모습. 가운데 사진은‘春江花月夜’라는 유명한 중국 음악을 비파로 연주하는 모습이다.
▲삼국 단장들이 추첨을 통해 1국은 중국과 일본의 대결로 결정 되었다.
▲첫번째 대국자로 결정된 펑첸 7단과 하네나오키 9단. 
아무튼 열심히 하세요!!!
▲전야제 마지막 순서로 각 국 선수들의 인터뷰가 있었다. 
이창호 9단은 농심배에서 유달리 좋은 성적을 거두고 있는 이유에 대해 “별다른 이유는 없고 다만 농심배와 인연이 깊은 것 같다. 앞으로도 좋은 대회가 될 수 있도록 노력하겠다.”고 말해 좌중에 훈훈한 미소를 주었다.
 
 
 
 