울산 디아채, 후기리그 전승 중!
제일화재에 3 : 1로 승리
[2007한국바둑리그] 
최진용  2007-10-05 오전 02:04   [프린트｜스크랩]	      
 
▲ 김주호 선수(오른쪽)가 승부처를 가리키며 얘기하고 있다.
<11라운드 3경기>  충북 제일화재   vs  울산 디아채 
<제3국> 김주호 7단(흑) vs 윤현석 9단 -  231수 끝, 흑불계승 
<제4국> 배준희 2단 vs 고근태 6단(흑) -  167수 끝, 흑불계승 
울산 디아채의 후반 레이스가 대단하다. 전기리그에서 고작 2승5패였던 울산 디아채가 후기리그에서는 전승 행진을 잇고 있다. 후기리그 4전 전승!
그 바람에 전기리그에서 7위였던 울산 디아채는 어느새 4위까지 올라왔다. 개인 승수에서는 1위 영남일보와 똑같다. 이는 2 : 3으로 패한 경기가 많은 탓이다.
사실 울산 디아채와 제일화재의 11라운드는 승부를 예측하기 힘든 오더였다. 1, 3국은 제일화재가 유리하다는 평가를 받았고, 2, 4국은 울산 디아채가 좀 두터워 보였다. 결국 최종국에서 승부가 판가름날 것으로 전문가들은 내다보았다.
허나 첫판부터 예상이 빗나가면서 승부가 일찍 결정 날 가능성이 생겼다. 믿음직스런 제일화재 이세돌 선수가 울산 디아채 백홍석 선수에게 덜미를 잡히면서 팽팽했던 대진 오더는 빠르게 무너졌다.
    ▲  울산 디아채 선수들이 김영환 감독을 중심으로 검토에 열중!  
첫날 대국에서 2 : 0으로 앞선 울산 디아채는 대회 이튿날을 맞아 상당히 여유 있는 분위기를 풍겼다. 막판에 몰려 다소 고무된 제일화재와는 대조적이었다. 그런 여유 덕분에 울산 디아채 선수들은 저마다 자신감으로 가득 찬 얼굴을 감추지 못했다.
바둑리그에서 유난히 부담을 느껴왔던 윤현석 선수도 이날만큼은 반상을 두드리는 손길에 강한 자신감이 묻어있었다. 그런 자신감 덕분일까? 10월4일 한국기원 바둑TV스튜디오에서 이어진 KB국민은행 2007한국바둑리그(KB 바둑리그) 11라운드 3경기 3국에서 윤현석 선수는 제일화재 김주호 선수를 맞아 승리의 8부 능선까지 넘어갔다.
그러나 승리의 골문을 흔든 선수는 김주호였다. 마지막 승부처인 하중앙 전투에서 흑175의 묘수를 발견한 덕분에 순식간에 역전승을 거두었다. 이것으로 일단 영봉패를 막아낸 제일화재.
    ▲  불리했던 바둑을 이긴 김주호 선수가 팀원들과 얘기하고 있다.  
중간스코어 1 : 2로 한판 만회한 제일화재는 그러나 갈 길이 바쁘다. 뒤이어 벌어지는 4국을 이겨야 승부를 내일 최종국으로 미룰 수 있는, 여전히 불리한 상황.
운명의 시간은 다가왔고, 정각 밤9시에 4국이 이어졌다. 제일화재에서는 배준희 선수가 출전했고 울산 디아채에서는 고근태 선수를 내보냈다. 만일 이판을 제일화제가 가져가면 분위기는 180도 바뀐다.
두 선수는 공식 대국에서는 이번이 처음. 둘은 동갑내기이지만 입단으로는 고근태 선수가 3년 가량 앞선 선배다. 그럼에도 배준희는 팀에서 2지명으로 호명, 고근태(3지명)보다 먼저 뽑혔다.
고근태 선수의 흑번으로 시작한 바둑은 배준희 선수가 초반을 이끌었다. 중반으로 접어들어서도 배준희 선수는 우변에서 강하게 두는 등 국면을 잘 풀어갔다. 이 일대에서 벌어진 전투는 결국 상변과 중앙 바꿔치기로 일단락되었다. 결과는 상변을 크게 수중에 넣은 배준희의 성공!
    ▲  고근태 선수(오른쪽)가 환하게 웃으며 복기하는 모습.  
하지만 이 판 역시 3국과 마찬가지로 막판 방심으로 인해 승리를 고근태 선수에게 내주고 말았다. 상변을 지키는 과정에서 헛수에 가까운 수를 둬, 배준희는 그대로 항서를 써야 했다.
제일화재로서는 막판에 포진시킨 진동규 선수까지 바통을 넘기지 못한 아쉬움이 크다. 진동규는 군입대를 한 안달훈 선수의 후임으로 뽑은 후발주자인데, 현재 2전 전승을 거둬 전임자 못지 않은 몫을 톡톡히 해 내고 있었기 때문이다. 더불어 돌아오는 주말에 결혼하는 관계로 특별 휴가를 나온 안달훈 선수도 이날 함께 응원했으나, 팀이 역전의 발판을 마련하지 못했다.
결국 울산 디아채는 제일화재를 상대로 종합전적 3 : 1로 승리, 전기리그에서 진 빚을 갚았다. 또한 6승5패로 리그 5위에서 4위로 한단계 올라갔다. 반면 이번 경기를 진 제일화재는 1패를 추가했지만 2위 자리는 뺏기지 않았다. 리그 7승4패.
이제 11라운드도 한 경기만 남겨놓았다. 오는 10월7일 일요일에 경기투어로 열리는 11라운드 4경기는 홈팀 경기 한게임과 어웨이팀 서울 신성건설이 물러설 수 없는 한판 승부를 벌일 예정이다. 수원 장안구민회관 한누리아트홀에서 오후2시부터 열리는 경기투어에 바둑팬 여러분들의 많은 관심을 기대해 본다.
    ▲  제일화재 진영. 돌아오는 일요일(7일)에 화촉을 밝히는 안달훈 선수도 함께 자리했다.  
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 