포토/루이, 나도 사진기자예요~
[2007한국바둑리그] 
최진용  2007-10-21 오후 11:28   [프린트｜스크랩]	      
 
 
  지방투어에 화룡점정을 찍었다. 대구투어를 기점으로 시작한 지방투어가 10월 21일 서울투어를 끝으로 마침내 긴 여정을 끝냈다.
          바둑 열기가 있는 곳은 어디든 찾아간 바둑리그.
          '이것이 승부다'를 슬로건으로 내건 KB국민은행 2007한국바둑리그 서울투어의 모습을 사진으로 담아보았다. 
▲ 홈팀 신성건설(왼쪽)과 어웨이팀 Kixx팀이 운집한 팬들에게 인사를 하고 있다. 
 
▲ "길게 말하고 싶지 않고요. 더 지면 팀에서 쫓겨날 것 같습니다 . ( 그렇게 당하지 않기 위해서라도 ) 이기겠습니다."
              - 
              '조한승 선수(왼쪽에서 두번째)에게 상대전적에서 꽤 밀려 있는데, 오늘 경기 자신 있느냐'는 묻자, 이희성 선수(오른쪽에서 두번째)가 한 말. 
 
▲ 이창호 선수가 '오늘 승부 어떻게 예상하느냐'는 다소 곤란한 질문에, "저 역시 컨디션이 좋지 않아 감기에 걸려 있는 목진석 선수와 좋은 승부가 될 것 같다."고 재치있게 대답.  
 
▲ 파이팅! 홈팀 신성건설이 오른손으로 힘차게 승리를 다짐하고 있다. 
 
▲ 루이 나이웨이 9단(왼쪽)은 이날 행사가 열리는 동안, 일선 기자와 똑같이 발로 뛰어다니면서 앵글을 잡았다. 
 
▲ 리틀바둑리그 전경. 홈팀 서울팀이 어웨이팀 광주를 맞아 4 : 1로 크게 이겼다. 광주는 5장전을 이겨 겨우 영봉패를 모면할 수 있었다. 
 
▲ 공개해설장 옆에 마련한 100인 다면기. 지도다면기를 받지 못한 바둑팬들이 부러운 듯 뒤에서 지켜보고 있다. 
 
▲ 조훈현 9단과 서봉수 9단에게 특별지도기를 받은 행운의 사나이들. 조훈현 9단에게 지도기를 받은 이종구 국회의원은 "접바둑을 둬 딱 1집을 졌다"며 아쉬워 해. 
 
▲ 이번 행사에서는 원하는 프로기사와 즉석 사진을 찍을 기회도 마련했다. 
 
▲ "이거 내가 할꺼야~" 방송이 잠시 쉬는 동안, 5살짜리 꼬마들이 신나게 자석 바둑판에 돌을 늘어놓고 있다. 
 
▲ 팀스피드 퀴즈에 참여하고 있는 두 어린이. '서로 사는 것을 무엇이라고 하지?'라고 결정적인 힌트를 줬는데도 쉽게 대답하지 못했다. 
 
▲ 파란눈의 사나이가 사활퀴즈 무대에 올랐다. 불가리아에서 온 청년이라는 데, 기력은 세지 않은 듯 싶다. 
 
 
 
 
 