홍민표, 1승 목표를 3연승 목표로 수정한다!
[제9회 농심신라면배 세계바둑최강전 제2국] 
김경동  2007-10-17 오후 07:40   [프린트｜스크랩]	      
 
 

          홍민표 6단이 한국팀에 첫 승을 안겼다. 10월 17일 중국 베이징에 있는 쿤룬호텔에서 벌어진 제9회 농심신라면배 세계바둑최강전 제2국에서 한국의 첫 주자인 홍민표 6단이 일본에 첫 승리를 안겨준 하네 나오키 9단을 맞아 237수만에 백반집승으로 꺾고 한국에 첫 승을 선물했다.대국 종료후 승리를 거둔 홍민표 6단을 만나 봤다. 
-오늘 대국을 평가한다면?
초반, 중반까지는 불리했었는데 후에 중앙 전투에서 다섯 점을 잡고는 국면이 약간 미세해 졌다. 이후 상변에서 백이 건너간 뒤에는 백이 약간 좋아져서 이긴 것같다.
-내일 중국기사중  누가 나올 것으로 예상하는가?
아마 내일 중국기사중에는 왕시나 나올 것같다. 중국팀 출전 기사중 구리 9단을 제외하고 다른 기사와는 두어 보지못했는데 모두가 강하기 때문에 누가 나와도 좋은 승부를 펼칠 수 있을 것으로 생각한다.
-이번 대회에 목표는?
원래 목표는 1승을 거두는 것이었는데 이번에 이겼으니 만족한다. 하지만 2003년 농심배에 첫 출전했을 당시 나는 3연승이 목표라고 얘기를 했는데 이번에 그때 말했던 것에 대해서 책임을 지고 싶다. 
-내일 출전할 것으로 예상하는 왕시에 대해서 평가한다면?
이전에 왕시가 둔 기보를 많이 봤는데 힘이 있는 바둑을 두고, 포석에서 발빠르면서 두터운 바둑을 두어 전체적으로 조화가 있다고 생각한다.
-이전에 갑조리그에 출전하며 중국기사들과 많이 대국을 했는데 중국기사들에 대한 인상은?
갑조리그를 통해서 중국기사들과 많이 접했는데 한중 기사들의 실력이 평준화되어 있어 큰 차이를 못느꼈으며, 중국 기사들이 바둑두는 자세가 아주 진지하다는 것을 느꼈다. 
-이번에 첫 주자로 나서게 된 것은 자신의 뜻인가 아니면 팀에서 결정한 것인가?
내 생각에 다른 4명의 기사들의 실력이 모두 강해서 나는 스스로 내가 가장 먼저 출전하겠구나 생각했고 팀에서도 동의를 해서 그렇게 했다.
 
 
 
 