천스위엔, 내가 대만의 1인자다!
CMC배 TV속기전, 천원전, 국수전 3관왕!
[제3기 대만국수전 도전5번기 5국(최종국)] 
김경동  2007-10-05 오후 04:10   [프린트｜스크랩]	      
 
 

          대만기원 사상 도전5번기 타이틀전에서 최초로 최종국까지 가는 혈전으로 이어진 대국 국수전에서 타이틀 보유자인 천스위엔 7단이 행운의 반집승을 거두며 타이틀 방어에 성공했다. 
10월 4일 대만기원에서 벌어진 제3기 대만국수전 도전5번기 5국(최종국)에서 타이틀 보유자인 천스위엔 7단이 도전자인 샤오정하오 5단을 맞아 253수만에 백반집승으로 누르고 종합전적 3:2로 타이틀 2연패에 성공했다. 
이날 벌어진 대국은 대만기원 성립 이후 처음으로 5번기 승부에서 최종국까지 가는 기록이 수립하며 치열한 승부를 펼친 끝에 천7단의 승리로 막을 내렸다. 천7단으로서는 금년 CMC배 TV속기전 우승, 천원전 우승에 이어 3번째 우승을 차지하는 순간이다. 
지금까지 대만 랭킹 1,2위로 인정받고 있는 저우쥔쉰 9단, 린즈한 7단이 아직 국수 타이틀전 무대 조차도 밟아보지 못한 상황에서 천스위엔 7단이 대만 3대기전중 하나인 국수전에서 2연패를 달성함으로써 천7단의 위상은 더욱 높아졌다. 
천스위엔 7단은 2005년 중환배 국수전 우승에서 우승을 차지하면서 생애 첫 우승의 기쁨을 맛 본 이후 같은 해 동강배 우승 등을 비롯하여 2006년 국수전 우승, 2007년 CMC배 TV속기전 우승, 천원전 우승 등에 이어 생애 6번째 우승을 기록했다. 또한 對샤오정하오 5단과의 역대 전적에서도 10승 4패로 격차를 벌였다. 
특히 천7단은 금년 7월 대만 최대 기전인 천원전에서 ‘번기 대국’의 불패신화를 이어온 대만의 1인자 저우쥔쉰 9단을 3:1로 꺾고 타이틀을 획득한 뒤 이어 대만 3대 타이틀 중 하나인 국수 타이틀 마저 거머쥐면서 명실 공히 1인자로서의 자리를 굳혔다고 평가받고 있다. 
하지만 국제대회 성적에서 아직 저우쥔쉰 9단에 필적할 만한 성적을 거두고 있지 못하고 있는 천7단으로서는 하나의 과제로 남아 있다.
지금까지 국수전은 샤오정하오 5단과 천스위엔 7단이 각각 제1,2기 우승을 차지했으며, 국수전은 왕좌전, 천원전과 함께 대만기원 3대기전중 하나로 꼽힌다. 우승상금은 NT$25만위엔, 준우승은 NT$8만위엔 이다. (사진제공:대만기원) 
 
 
 
 