한중, 역시 우승후보답네! 
한국-중국, 대만-일본에 1차전 대승 거둬
[2007국제신예바둑대항전 1차전] 
김상우  2007-11-05 오후 05:04   [프린트｜스크랩]	      
 
 

          11월 5일 강릉 현대호텔 다이아몬드룸에서 벌어진 2007국제신예바둑대항전 1차전에서 한국팀이 대만팀에게 승리를 거두고 첫발걸음을 가볍게 내딛었다. 
한국팀은 예상대로 대만팀을 손쉽게 눌렀다. 중국과 일본에 비해 어느 정도 전력차가 있을 것이란 세간의 평가를 그대로 입증하듯 한국은 총 8판의 대국 중 6판을 쓸어 담으며 한 수 위의 기량을 선보였다. 백홍석 5단을 시작으로 김지석 4단, 한상훈 초단 등 ‘신예 아닌 신예’들은 파워 넘치는 행마를 선보이며 대만 신예들을 제압했다. 
하지만 이영구 6단은 주장전에서 천스위엔 7단에게 불의의 일격을 맞았고 ‘전천후 전폭기’인 강동윤 7단도 초반 좋았던 바둑을 중반 실착으로 그르치면서 린즈한 8단에게 대역전패를 당하고 말았다. 
 
국수와 천원을 보유하며 대만의 실질적 1인자로 군림하고 있는 천스위엔 7단은 당초 이영구 6단보다 한 수 아래의 전력이라 평가됐지만 적극적인 행마를 무기로 155수만에 흑불계승을 이끌어내 주위를 놀라게 했다. 천스위엔 7단은 한국에서 입단해 국내 팬들에게도 잘 알려져 있다. 2004년까지 한국 무대에서 활동했으나 군문제 때문에 2005년 자국으로 돌아간 이후 대만 내에서 폭발적인 성적을 거두며 1인자로 급부상했다.  
중국과 일본의 대결에선 예상대로 중국의 완승이었다. 중국은 주장인 콩지에 7단이 일본 차세대 에이스로 각광받고 있는 이야마 유타 7단을 맞아 난타전을 펼친 끝에 흑8집반승을 거뒀고 천야오예 9단은 황이주 7단을, 구링이 5단은 모지츠키 겐이치 6단을 물리치는 등 종합전적 7:1로 승리했다. 
중국팀 주장으로 나온 콩지에 7단은 4일 전야제에서 “친선 교류전인만큼 그리 큰 부담은 없다. 여행 온 기분으로 편안하게 대국하겠다.”며 입가에 웃음을 띠기도 했다. 각종 세계대회와 국내대회에서 좋은 활약을 보여주고 있는 콩지에 7단은 중국랭킹 1위에 랭크돼 있는 기사다. 입단한지 올해로 13년이 돼 신예라 보기 무색하지만 대회 주최측의 적극적인 ‘러브콜’ 구애에 못 이겨 대회에 참가했다고 전한다. 
2차전은 7일에 계속 이어진다. 한국과 일본, 중국과 대만의 대결로 펼쳐지게 되며 이영구 6단과 이야마 유타 7단, 강동윤 7단과 황이주 7단의 대결이 주 관심대국으로 떠오르고 있다. 사이버오로는 1차전과 함께 마지막 3차전까지 주요 대국을 대국실 생중계로 팬들을 찾아간다.  
2007국제신예바둑대항전은 한-중-일-대만 4개국 신예기사들이 리그전 형식으로 벌이는 팀대항전으로 제한시간은 각자 2시간 30분에 1분 초읽기 5회가 주어진다. 강릉시 바둑협회가  주관하며 삼화 네트워크가 후원, 한국기원이 주최한다. 
★ 1차전 대진 결과
 
 
 