저우쥔쉰, 연상의 여인과 결혼! 
응창기바둑기금회의 정수칭씨와 오는 11월 11일 화촉!
[기사동정] 
김경동  2007-10-22 오전 11:06   [프린트｜스크랩]	      
 
 
대만 1인자인 저우쥔쉰 9단이 오는 11월 11일 결혼한다. 저우쥔쉰 9단의 신부는 일본기원 소속의 왕밍완 9단의 여동생이자 응창기바둑기금회 비서인 정수칭(鄭淑卿)씨. 
저우9단은 금년 초 LG배 우승을 차지한 후 많은 언론으로부터 여자친구가 있냐는 질문에 "있다"고 답했으나 누구인지를 밝히지는 않았다.
정수칭씨 일본기원 소속으로 활동하고 있는 왕밍완 9단, 정밍황 9단, 정밍치 7단의 친 여동생으로 응창기바둑기금회에서 근무를 하면서 저우9단의 매니저  역할을 하면서 음양으로 그를 도왔다. 
정수칭씨는 수 년 동안 저우쥔쉰 9단을 옆에서 그의 부족한 부분을 채워 주었으며, 금년 초 LG배 결승전에서 우승을 차지한 후 더욱 사랑의 감정이 싹튼 것으로 알려졌다. 
저우9단보다 14세 연상인 그녀는 창하오-장쉔(8세연상), 고바야시 고이치-기타니 레이코(13세연상), 뤄시허-량야디(3세연상) 등과 함께 바둑계 또 하나의 연상커플이 됐다. 정수칭의 오빠인 왕밍완 9단도 5살 연상의 작가와 결혼을 했다.
저우쥔쉰 9단은 금년 초 제11회 LG배 세계기왕전 결승전에서 중국의 후야오위 8단을 2:1로 꺾고 대만바둑사상 최초로 세계대회 우승을 차지했다. 
당시 저우9단이 LG배 결승전 제1국에서 승리를 거두 후 결승 제2국에서 좋은 바둑을 역전패 당하며 괴로워 할 때 당시 정수칭씨의 위로와 격려가 큰 힘이 됐다는 것. 결국 결승전 제3국에서 저우9단이 반집승을 거두며 대만 바둑사를 새롭게 썼다. 
LG배 우승후 저우쥔쉰 9단, 정수칭, 응창기바둑기금회 비서장인 양요우지아 등은 함께 샌프란시스코로 여행을 다녀오기도 했으며, 이미 지인들에게 청첩장을 발송한 것으로 알려졌다.
정수칭씨는 예전에 일본 바둑유학을 하여 8년간의 일본기원 연구생 생활을 했으나 입단을 하지 못하고 귀국해 아마 강자로 활동했다. 
 
 
 
 