한중, 우승컵 놓고 한 판 떠보자!
한국-중국, 2차전에서도 일본-대만에 쾌승! 
[2007국제신예바둑대항전] 
김상우  2007-11-07 오후 05:05   [프린트｜스크랩]	      
 
 

          우승은 한국과 중국의 싸움으로 결판나게 됐다!
11월 7일 강릉 현대호텔에서 벌어진 2007국제신예바둑대항전에서 한국과 중국이 각각 일본과 대만을 큰 차이로 격파하면서 1승씩을 추가했다.  
한국은 주장 이영구 6단과 2장 강동윤 7단이 이야마 유타 7단과 황이주 7단을 물리치고 대승을 예고했다. 1차전에서 천스위엔 7단과 린즈한 8단에게 패해 씁쓸한 출발을 보였던 두 기사는 2차전엔 작심이라도 하고 나온 듯 격렬한 싸움으로 일관하며 화끈한 승리를 얻어냈다.  
뒤이어 백홍석 5단과 김지석 4단, 박승화 2단, 한상훈 초단 등 나머지 기사들도 기대를 저버리지 않았다. 한 판 한 판씩 차례대로 승전보를 알려오더니 막판까지 7승을 거둬 전승분위기를 모락모락 피워 올리기도 했다. 하지만 마지막 주자였던 진시영 2단이 안자이 노부아키 4단을 맞아 349수까지 가는 혈전 끝에 아쉬운 흑반집패를 당하며 전승에는 반 걸음 못 미쳤다. 
중국 역시 대만을 가볍게 눌렀다. 천야오예 9단이 오후대국이 시작되자마자 린즈한 8단에게 흑불계승을 거둔 것을 시작으로 주장 콩지에 7단과 리저 6단, 저우루이양 5단 등이 속속 승리 소식을 전했다. 한국과 마찬가지로 대승을 거둘 것 같은 분위기는 전승까지는 이어지지 않고 1승을 놓친 채 7:1의 스코어로 끝이 났다.
한국과 중국 모두 2차전을 승리로 이끌면서 우승다툼은 예상 시나리오대로 흘러가게 됐다. 한국과 중국의 맞대결로 우승국이 결정될 3차전은 이영구 6단과 콩지에 7단, 강동윤 7단과 천야오예 9단, 김지석 4단과 저우루이양 5단 등 한중을 대표하는 쟁쟁한 기사들이 한꺼번에 충돌하면서 흥미진진한 대결구도를 그리게 됐다. 
한국은 대만과의 1차전에서 중국보다 1승이 더 적었기 때문에 우승하려면 중국을 무조건 이겨야 한다. 4:4로 무승부가 날 경우에는 개인 승수가 많은 팀이 승리한다는 규정으로 중국에게 우승컵을 내어주게 된다.   
계속되는 3차전은 8일 같은 장소에서 열릴 예정이다. 사이버오로는 우승국이 결정될 3차전도 오전 9시 30분부터 대국실 생중계로 팬들의 안방을 찾아간다. 
2007국제신예바둑대항전은 한-중-일-대만 4개국 신예기사들이 리그전 형식으로 벌이는 팀대항전으로 제한시간은 각자 2시간 30분에 1분 초읽기 5회가 주어진다. 강릉시 바둑협회가 주관하며 삼화 네트워크가 후원, 한국기원이 주최한다. 
★ 2차전 대진 결과
 
 
 
 