조한승, 명인은 놓쳤지만 바둑왕은 못 놓쳐! 
이창호 물리치고 1-0으로 앞서나가! 
[제26기 KBS바둑왕전 결승3번기 1국] 
김상우  2007-11-12 오후 07:56   [프린트｜스크랩]	      
 
 

          명인을 놓친 조한승 9단이 바둑왕으로 표적을 돌렸다! 
11월 12일 KBS신관스튜디오에서 열린 제26기 KBS바둑왕전 결승3번기 1국에서 조한승 9단이 이창호 9단을 280수 끝에 백3집반승으로 누르고 첫 바둑왕 타이틀을 눈앞에 두게 됐다. 
2000년도 초반 이창호 9단에게 8연패를 당하는 등 유독 약한 모습을 보이기도 했던 조한승 9단은 이번 KBS바둑왕전을 포함해 GS칼텍스배 본선리그까지 3연승을 내달리면서 상대전적도 9승 17패로 차이를 많이 좁혔다. 
반면 이창호 9단은 패자조에서 최철한 9단을 물리치고 최종 결승에 다시 올랐지만 조한승 9단에게 연거푸 쓴맛을 보면서 타이틀 획득이 불투명해지게 됐다.   
계속되는 결승2국은 12월 3일 같은 장소에서 벌어진다. 결승2국을 이창호 9단이 승리하면 결승3국이 연이어 속개될 예정이다. 
국내 유일의 공중파 TV속기전인 KBS바둑왕전의 우승상금은 2천만원, 준우승상금은 6백만원이다. 우승, 준우승자가 이미 결정되면서 이창호 9단과 조한승 9단은 전기 우승자인 이세돌 9단과 함께 2008년 TV바둑아시아선수권전 한국대표로도 참가하게 된다. 
 
 
 
 