속보/ 한국, 우승이 보인다!<11신>
이세돌, 온소진, 한상훈 4강 진출
[제12회 LG배 세계기왕전 8강] 
김경동  2007-11-12 오전 10:19   [프린트｜스크랩]	      
 
 

          11월 12일 일본기원 6층에 마련된 대국실에서 제12회 LG배 세계기왕전 8강이 시작됐다. 대국 이틀전 일본에 도착한 선수들은 하루를 쉬고 대국에 임했서인지 모두 밝은 표정.
박정상 9단은 호텔에서 걸어서 약 25분 거리에 있는 일본기원을 혼자서 걸어서 이동을 했으며, 다른 기사들은 모두 택시로 일본기원까지 이동했다. 오전 10시 정각, 대국개시와 함께 돌을 가린 결과 이세돌 9단만이 흑번으로 시작했며, 박정상 9단, 온소진 4단, 한상훈 초단 등은 백을 잡게 됐다.
특히 박정상 9단은 홀짝 맞추기에서 선택권을 갖게 됐는데도 백을 선택하여 백을 선호하는 경향을 보였고, 나머지 선택권을 갖게 된 기사들은 모두 흑을 선택했다. 
대국에 앞서 '애연가'로 알려진 중국의 류징 8단은 10년만에 일본기원에 와서인지 중국기원 관계자에게 흡연할 수 있는 장소를 미리 알아봐 달라고 부탁해 눈길을 끌었다. 
사이버오로에서는 이날 벌어지는 8강전 모든 대국을 생중계하며, 특히 이세돌 9단 vs 장쉬 9단의 대국은 원성진 8단의 해설로 국문,영문 생중계를 진행한다.
10시 50분
●이세돌 9단 vs ○장쉬 9단
굉장히 빠른 진행을 보이고 있다. 흑을 잡은 이세돌 9단이 주도권을 잡고 판을 이끌고 있으나 아직 형세의 유불리를 논하기는 이른 시점이다.
●후야오위 8단 vs ○박정상 9단
선택권을 가진 박정상 9단이 백을 잡았다. 후야오위 8단이 하변에 미니중국식을 펼치자 우변을 안정시킨 박정상 9단이 하변에서 싸움을 걸어갔다. 두 기사 모두 신중한 진행을 보이고 있다.
●고노린 9단 vs ○온소진 4단
네개의 귀를 돌며 평이한 정석이 진행중이다. 
●류징 8단 vs ○한상훈 초단
약속이나 한듯 두텁고 단단하게 자신의 모양을 정비하고 있다. 사이좋게 두귀의 실리를 나누어 가졌고 흑은 좌변에 백은 우변에 모양을 펼치고 있다.
11시 50분
●이세돌 9단 vs ○장쉬 9단
이세돌 9단의 공격이 시작됐다. 백에게 실리를 내주고 두터움을 쌓아 왔던 이세돌 9단이 상변 백대마에 포격을 가하기 시작했다. 백모양도 탄력이 풍부해 공격이 쉽지만은 않을 전망이다. 아직 오전임이도 불구하고 매우 빠른 진행을 보이고 있다.
●류징 8단 vs ○한상훈 초단
초반이긴 하지만 류징 8단이 우위를 잡았다. 흑을 잡은 류징 8단은 좌상귀 접전에서 큰 실리를 챙겼다. 한상훈 초단의 분발이 요구되는 장면이다.
다른 두 판은 아직 팽팽한 초반 접전을 펼치고 있다. 
한편 일본기원 2층에 마련된 검토실 및 기자석은 아직 한산한 모습이다. 한국의 취재진들 이외에 화쉐밍 7단 등 중국기원 관계자들이 자리하고 있다. 일본기사 및 관계자들은 아직 모습을 보이지 않았다. 한국팀 단장 김인 9단만이 모니터를 통해 한국 선수들의 바둑을 유심히 관찰하고 있다.
12시 40분
●이세돌 9단 vs ○장쉬 9단
이세돌 9단이 일찌감치 승기를 잡았다.
상변, 우변, 좌하귀를 오가며 난전을 펼쳤던 이세돌 9단은 순식간에 모든 전투를 일단락 시키고 우세를 확립했다. 두터움과 실리에서 확연히 앞서는 모습. 검토실의 김인 9단은 이세돌 9단이 아주 잘 두고 있다며 장쉬 9단은 귀신에 홀린듯한 느낌일 것이라 말했다.
●후야오위 8단 vs ○박정상 9단
첫 번째 전투에서 대형 바꿔치기가 벌어졌다. 좌하귀 부근의 전투에서 장고를 거듭하던 박정상 9단은 끼우는 수를 결행하며 하변을 내주고 좌변 공격에 들어갔다. 사이버오로 해설을 맡은 원성진 8단은 기분 좋은 결과는 아니라고 평했다. 
고노린 9단을 맞은 온소진 4단은 팽팽한 중반을 맞고 있으며 한상훈 초단은 실리부족으로 힘겹게 버티고 있다. 
점심시간은 잠시 뒤 1시부터 2시까지다. 한편 일본기원 3층 예선대국실에는 도요타 덴소배 예선이 열리고 있고 1층은 오후부터 시작할 공개해설회 준비로 분주하다. 
점심시간을 앞두고 검토실에서 인터넷을 통해 중국 기사들의 대국을 점검하고 있던 중국 단장인 화쉐밍 7단은 자국의 후야오위 8단, 류징 8단의 형세가 괜찮은 편이라고 전했다.
오후 2시 10분
오후 대국이 시작됐다. 대국자들은 6층 대국실 옆에 준비된 방에서 따로 식사를 마치고 5분전 대국실로 들어갔다. 예상대로 이세돌 9단은 밝은 얼굴이었으며 다른 기사들은 심각한 표정으로 바둑판을 주시했다.
대부분 1시간 30분 정도를 소비했으나 한상훈 초단과 대결하는 중국의 류징 8단만이 2시간을 사용하며 일찍 초읽기에 몰릴 가능성을 보이고 있다.
▲ 오후 대국 시작 직후 촬영한 한상훈 초단(좌)과 류징 8단의 계시기
오후 3시
●이세돌 9단 vs ○장쉬 9단
오후 대국이 진행되는 동안 장쉬 9단이 맹렬히 추격하고 있다. 이세돌 9단은 좌하귀 백을 공격하며 백의 중앙을 무력화 시키고 있다. 바둑이 조금 어려웠지만 아직 흑이 두텁다는 평이다.
박정상 9단은 하변에 크게 실리를 내주어 어려워진 장면이고 온소진 4단과 한상훈 초단은 미세한 승부를 이어가고 있다.
한편 일본기원 1층에는 입회를 맡은 카미무라 하루오 9단의 공개해설이 진행되고 있다. 일본에서도 이세돌 9단과 장쉬 9단의 대국을 집중적으로 검토하고 있다. 검토실에는 하네 나오키 9단이 잠깐 들러서 바둑을 보고간 뒤 오오다케 히데오 9단이 계속 모니터를 바라보고 있다.
▲ 장쉬 9단과 이세돌 9단의 대국을 해설하는 1층 공개해설장 모습
오후 3시 15분
이세돌 229수 흑 불계승!
이세돌 9단이 일본의 희망 장쉬 9단을 누르고 첫 번째로 4강에 올랐다. 
오후 4시 00분
●류징 8단 vs ○한상훈 초단
한상훈 초단이 흐름을 잡았다. 중앙 부분의 접전에서 이득을 본 한상훈 초단은 미세하나마 조금 불리했던 형세를 반전시켰다. 바둑은 치열했던 중종반이 끝나가고 마무리에 접어들고 있다. 변화의 여지가 점점 줄어드는 상황.
온소진 4단은 아직 긴 승부이고 박정상 9단은 비세에 빠져 있다. 
대국을 마친 이세돌 9단은 검토실에 나와 다른 기사들의 바둑을 관전하며 의견을 나누고 있다.
오후 4시 25분
한상훈 초단 246수 백4집반승
한상훈 초단이 세계최초로 세계대회 4강에 오른 초단이 되었다. 간단한 복기를 마치고 검토실에 들어온 한초단은 아직 실감이 나지 않는지 얼얼한 표정이다.
오후 4시 55분
후야오위 8단 135수 흑불계승
박정상 9단이 아쉽게 패했다. 중국의 후야오위 8단을 맞은 박정상 9단은 백을 선택해 적극적인 행마로 의욕을 보였지만 후야오위 8단의 벽을 넘지 못했다.
온소진 4단과 고노린 9단의 바둑은 아직 치열한 중반이 진행중이다.
오후 5시 20분
온소진 4단의 승리가 유력해지고 있다. 중앙 백대마 공격에 총력을 다하던 고노린 9단이 대마 사냥에 실패하며 승세가 백에게 기울었다. 하변 백말만 무사히 수습하면 온소진 4단의 승리가 유력하다. 검토실 에서는 백대마가 죽지 않는다며 한국의 낙승을 예상하고 있다.
오후 5시 50분
온소진 4단 백 불계승
대마를 살려낸 온소진 4단이 고노린 9단의 승부수를 막아내며 불계승을 거두었다. 한국은 이세돌 9단, 한상훈 초단과 함께 온소진 4단이 4강에 오르며 LG배 탈환에 한 발 다가섰다.
◇ 제12회 LG배 8강전 대진 
- 이세돌 9단 vs 장 쉬 9단 
- 박정상 9단 vs 후 야오위 8단
- 온소진 4단 vs 고노 린 9단
- 한상훈 초단 vs 류 징 8단
조선일
          
 
 
 
 