신성건설, 8승 고지를 향해!
월드 메르디앙에게 기선 제압
[2007한국바둑리그] 
최진용  2007-11-03 오전 01:15   [프린트｜스크랩]	      
 
▲ 이재웅 선수(왼쪽)와 홍성지 선수가 복기하는 모습.
<13라운드 4경기>  경북 월드 메르디앙   vs  서울 신성건설 
<제1국> 이재웅 5단 vs 홍성지 5단 -  235수 끝, 흑7집반승 
두팀 모두 꼭 이겨야 하는 승부! 절박함에서는 신성건설보다 월드 메르디앙이 더한 상황.
13라운드 마지막 경기인 서울 신성건설과 경북 월드 메르디앙의 4경기에서 첫 단추는 신성건설이 꿰찼다. 11월2일 밤9시, 한국기원 바둑TV스튜디오에서 열린 KB국민은행 2007한국바둑리그(KB 바둑리그) 13라운드 4경기 1국에서 신성건설 홍성지 선수가 월드 메르디앙 이재웅 선수를 맞아 흑으로 7집반 차이로 순조로운 향해를 시작했다.
통산전적에서는 4승4패로 팽팽하게 맞서 있어 누가 이길지 쉽게 가늠하기 어려웠다. 허나 그밖에 객관적인 성적표는 모두 홍성지 선수가 크게 앞서 있었다. 승률이나 랭킹 등에서 이재웅 선수가 상당히 뒤쳐졌다. 무엇보다도 바둑리그에서 이재웅은 3전 전패를 당해 첫승에 목말라 있는 반면, 홍성지는 7승5패로 제몫을 충분히 해주고 있는 선수다.
이처럼 종합적으로 고려할 때 홍성지 선수가 유리한 승부라는 게 전문가들의 생각이었다. 그리고 그 예상은 크게 벗어나지 않았다. 한때 상변 흑 대마를 죽여 이재웅 선수가 승리하는 분위기가 있긴 있었으나, 형세를 너무 낙관하는 바람에 이번에도 첫승의 꿈은 물거품으로 사라졌다.
이재웅은 인터넷 강자로 잘 알려질 만큼 속기에 누구보다도 잘 적응되어 있는 선수다. 그럼에도 이날 바둑을 포함해 바둑리그에서 4패를 당하는 등 부진한 성적표를 떼 내지 못하고 있다.
4위 신성건설과 6위 월드 메르디앙의 4경기. 순조롭게 출발한 신성건설이 최후에 웃는 팀일는지. 아니면 월드 메르디앙이 역전승을 거둬 축배를 들지.
월드 메르디앙 유창혁 선수와 신성건설 조한승 선수가 승부의 분수령이 될 2국에서 반상을 뜨겁게 달굴 예정이다. 상대전적에서는 유창혁이 조한승에게 조금 밀리지만 '바둑리그 사나이'로 불릴 정도로 바둑리그에서 두각을 나타내고 있어, 좋은 승부가 될 것임에 틀림없다.
     ▲  이날 두팀은 서로 이겨주길 기원하며 함께 경기를 지켜보았다. 
     ▲  신성건설에서 연속 지명으로 선발된 목진석 선수가
홍성지 선수의 인터뷰를 기다리며 바둑TV에서 조훈현 9단의 해설을 지켜보고 있다. 
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 