여자친구에 대해서는 이세돌 9단의 충고를 받아야
강원랜드배 명인전 결승5번기 3국 전야제 열려
[제35기 강원랜드배 명인전 결승3국 전야제 포토] 
이주배  2007-10-29 오후 10:12   [프린트｜스크랩]	      
 
 

          10월 29일 오후 6시 강원도 정선군 사북에 위치한 강원랜드에서 국내 최대의 기전인 제35기 강원랜드배 명인전 결승 5번기 3국에 앞서 전야제가 열렸다. 
▲150여명이 운집한 가운데 강원랜드 메인호텔 대연회장에서 열린 전야제 전경
▲“꽃밭에 앉아서 꽃잎을 보네~~” 강원랜드에 울려 퍼진 가수 정훈희씨의 열창 무대
▲“이곳에 세계적인 프로기사들이 이렇게 많이 오긴 처음”이라며 “좋은 추억을 많이 만들고 가길 바란다”라고 인사말을 시작한 조기송 강원랜드 사장
▲최대의 기전으로 탄생한 강원랜드배 명인전의 
지난 10개월 간 족적을 영상물을 통해 되돌아보는 시간을 가졌다
▲여자친구에 대해 묻자 조한승 9단은 “먼저 결혼한 이세돌 9단의 충고를 받아 나중에 여자친구와 같이 오고 싶다”고 답하며, 앞에 앉아 있던 조기송 강원랜드 사장에게 “나중에 오면 잘 해 주실거죠”라고 말해 좌중에 유쾌한 웃음을 주었다
▲한국기원 이정무 상임이사가 두 대국자의 사인이 담긴 바둑판을 조기송 사장에게 증정했다
▲마지막으로 내일의 명승부를 기대하며 건배를 제의하는 심용섭 바둑TV 사장
 
 
 
 