다음에 다시 만나요
2007국제신예바둑대항전 3차전 전경 및 시상식
[2007국제신예바둑대항전] 
김상우  2007-11-08 오후 09:29   [프린트｜스크랩]	      
 
 

          2007국제신예바둑대항전은 중국팀에게 우승이 돌아갔다. 
한국팀을 6:2로 누르고 우승을 차지한 중국팀에게는 트로피와 우승상금 500만원이 수여됐으며 대회를 후원한 삼화네트워크 김일한 부회장은 "국제신예바둑대항전이 해를 거듭할수록 좋은 대회가 되길 바란다. 이 대회를 통해 한국과 중국, 일본, 대만과의 우의가 돈독해지길 바라며 대회에 참가한 모든 기사들이 각국을 대표하는 훌륭한 기사로 성장했으면 한다."고 간단한 폐회사를 전했다. 
3차전이 벌어진 대회장 전경과 폐막식 모습을 사진을 통해 살펴본다.    
▲ 대회가 열린 강릉 현대호텔 전경.
동해 바다가 한 눈에 들어온다.
▲ 박승화 2단(좌측)과 장웨이 6단의 모습.
▲ 수읽기에 골몰하고 있는 한상훈 초단.
3차전을 패하면서 아쉽게 3연승을 놓쳤다.
▲ '루키' 김지석 4단도 중국의 괴물신인 저우루이양 5단에게 패하고 말았다.
▲ 이번 신예바둑대항전의 홍일점인 대만의 장카이신 3단의 모습.
▲ 리저 6단에게 승리를 거둔 백홍석 5단이 환한 웃음을 짓고 있다.
▲ 중국팀 주장 콩지에 7단과 2장 천야오예 9단의 모습. 
▲ 우승을 차지한 중국팀 선수들이 단상에 올랐다.
▲ 천야오예 9단이 삼화네트워크 김일한 부회장으로부터 우승상금을 건네받고 있다.
▲ "한국팀이 봐줘서 이긴 것 같습니다. 
다음에도 좋은 모습으로 다시 찾아뵙겠습니다."
콩지에 7단이 우승소감을 말하고 있다.
▲ 대회 후원사인 삼화네트워크의 김일한 부회장이 폐회사를 하고 있다.
 
 
 
 