윤준상, 길게 가지 않겠다! 
허영호 물리치고 선취득점! 
[SK가스배 신예프로10걸전 결승3번기 1국] 
김상우  2007-11-12 오후 07:21   [프린트｜스크랩]	      
 
 

          윤준상 6단이 먼저 웃었다. 
11월 12일 스카이 바둑TV에서 벌어진 제11기 SK가스배 신예프로10걸전 결승3번기 1국에서 윤준상 6단이 허영호 6단을 280수 끝에 백3집반승으로 따돌리며 우승에 1승만을 남겨놓게 됐다. 
국수타이틀을 따내면서 정상급 기사로 성장한 윤준상 6단은 신예기전에서 아직까지 한 번도 우승을 차지하지 못했다. 마지막 참가가 된 SK가스배를 우승으로 장식할 수 있을지 팬들의 관심이 모아지고 있다.
윤준상 6단이 결승1국을 승리하면서 두 기사의 상대전적은 윤준상 6단이 7승 2패로 더 앞서나가게 됐다. 계속되는 결승2국은 11월 14일 같은 장소에서 속개될 예정.
한국기원이 주관하고 SK가스에서 후원하는 SK가스배 신예프로10걸전의 우승상금인 1천만원이고 순위에 따라 상금을 차등 지급한다. 사이버오로에서 생중계하고 스카이바둑TV가 방영하며 제한 시간은 각 20분에 40초 3회이다.
          
 
 
 
 