다카오신지, 이제 3:3 동점 힘겨운 방어전! 
다카오신지, 역대 7번기 대국 4전 전승!
[제32기 일본 명인전 도전7번기 6국] 
김경동  2007-11-02 오후 06:40   [프린트｜스크랩]	      
 
 

          다카오 신지 9단이 타이틀 방어를 위한 승부를 원점으로 돌렸다. 11월 1,2일 양일간 일본 야마나시현에서 벌어진 제32기 일본 명인전 도전7번기 6국에서 타이틀 보유자인 다카오 신지 9단(30세)이 도전자 장쉬 9단(27세)을 맞아 265수만에 백반집승을 거두며 승부를 원점으로 돌려놨다.
이날 대국에서 초반 실리면에서 흑을 쥔 장쉬 9단이 앞서나가는 듯했으나, 중반들어 백은 좌하의 흑의 안형을 없애면서 적극적인 공세를 펼쳤다. 끝내기 단계에서 미세한 승부를 예상한 두 사람은 마지막 초읽기까지 몰리면서 접전을 벌인 끝에 다카오 신지 9단이 행운의 반집승을 거두며 3:3 동점이 됐다. 
본인방, 명인 타이틀을 보유하고 있는 다카오 신지 9단은 이날 승리로 최근 전성기 때의 컨디션이 되살아 나고 있는 장쉬 9단의 기세를 한 풀 꺾는데 성공했다. 
장쉬 9단은 제32회 기성전(棋聖戰) 본선 리그전에서 요다 노리모토 9단을 꺾고 A조 1위를 차지하며 도전자 결승전에 진출해 있으며, 현재 현재 일본 7대 타이틀중 하나인 기성(碁聖) 타이틀을 보유하고 있는 장쉬 9단은 NEC배, 아함동산배, 용성배 선수권자이기도 하다. 
타이틀 보유자인 다카오 신지 9단은 지난 해 첫 명인전 리그전 진입과 함께 도전권까지 획득하는 기록을 세우더니 이어 장쉬 9단으로부터 종합전적 4:2로 명인 타이틀을 빼앗는 진기록을 세웠다. 
지금까지 7번기 승부에 4차례(본인방전 3회, 명인전 1회) 진출해서 단 한 차례의 패배도 허용하지않았던 다카오 신지 9단이 7번기 경험이 풍부한 장쉬 9단을 맞아 최종국을 어떻게 맞이할 것인지 관심이 집중된다. 
타이틀의 최종 향방을 가리게 될 도전7국(최종국)은 오는 8,9일 시즈오카현에서 벌어질 예정이다. 일본 명인전은 아사히신문과 일본기원이 주최하며 우승상금으로 3.600만엔(한화 약 2억 8천만원)이 주어진다. (사진제공:일본기원)
◇ 일본 명인전 도전7번기 결과
-제1국 198수끝, 흑4집반승(다카오신지 9단)-09.06~09.07 히로시마현
-제2국 187수끝, 흑불계승(장쉬 9단)-09.19~09.20 나가노현
-제3국 318수끝, 백1집반승(장쉬 9단)-09.26~09.27 미야기현
-제4국 141수끝, 흑불계승(장쉬 9단)-10.10~10.11 시즈오카현
-제5국 223수끝, 흑2집반승(다카오신지 9단)-10.17~10.18 효고현
-제6국 265수끝, 백반집승(다카오신지 9단)-11.1~11.2 야마나시현
 
 
 