조민수, 세 번째 아마대왕에! 
김정수 물리치고 아마대왕전 우승! 
[제25회 덕영치과배 아마대왕전] 
김상우  2007-11-12 오후 03:45   [프린트｜스크랩]	      
 
 

          아마바둑의 터줏대감은 여전히 건재했다! 
11월 11일 대구시 덕영치과병원 7층 특별대국실에서 열린 제25회 덕영치과배 아마대왕전에서 조민수 아마7단이 김정수 아마5단을 누르고 아마대왕에 올랐다. 
시니어부와 주니어부로 나뉘어 치러진 대회는 각 부문별로 16명의 선수들이 출전해 자웅을 겨뤘다. 시니어부는 조민수 아마7단이 박영진 아마7단을 따돌리며 최종 결승에 올랐고 주니어부에선 김정수 아마5단이 김종해 아마5단을 꺾고 정상을 밟았다.
통합 우승을 놓고 각 부 우승자끼리 대결한 최종 결승에선 조민수 아마7단이 관록의 힘을 유감없이 보여주며 우승컵에 입맞췄다. ‘아마 최고의 싸움꾼’이란 수식어가 늘 따라붙었던  조민수 아마7단은 중반전투에서 특유의 완력을 내세운 끝에 흑불계승을 거둬 녹슬지 않은 기량을 뽐냈다.  
“젊은 친구들이 선배대접 한다고 일부러 봐준 것 같다. 운 좋게 우승했다.”며 재치 있는 우승소감을 밝히기도 한 조민수 아마7단은 이번 대회 우승으로 통산 세 번째 아마대왕에 오르게 됐다.
우승을 차지한 조민수 아마7단에겐 상패와 500만원의 우승상금이 주어졌고 준우승의 김정수 아마5단에게도 상패와 300만원의 상금이 수여됐다. 
한편 아마대왕전과 함께 어린이 바둑대회도 열려 눈길을 끌었다. 유치부에서부터 고학년부, 최강자부 등 다양한 그룹으로 나뉜 대회는 대구와 경북 지역의 바둑 꿈나무들이 대거 참여한 가운데 성황리에 막을 내렸다.
매년 아마대왕전을 후원하는 덕영치과의 이재윤 원장(대구광역시 바둑협회장)은 대회사를 통해 “이제 바둑은 새로운 도약의 시대를 맞고있습니다. 대한 체육회 정가맹 가입이 눈 앞에 다가왔고 광저우 아시안 게임에선 정식종목으로 채택됐습니다. 여러분들의 노고가 헛되지 않도록 더욱더 분발해 주시길 당부 드리며 이 대회를 통해 우리 모두가 바둑으로 하나가 되길 바랍니다.”며 참가선수들에게 격려의 말을 전하기도 했다.
덕영치과배 아마대왕저은 매일신문사가 주최하고 대한바둑협회, 대구광역시 바둑협회가 주관하며 덕영치과가 후원한다. 
 
 
 
 