한국, 6:2로 대패하며 우승 불발
중국과의 3차전 완패로 끝나 종합2위에 머물러 
[2007국제신예바둑대항전] 
김상우  2007-11-08 오후 04:45   [프린트｜스크랩]	      
 
 

          한국이 쓴맛을 톡톡히 보며 중국에게 우승컵을 넘겼다. 
11월 8일 강릉 현대호텔에서 열린 2007국제신예바둑대항전 3차전에서 중국에게 종합전적 6:2로 밀려 준우승에 그쳤다. 
일류급 기사들이 대거 포함된 중국은 주장인 콩지에 7단과 천야오예 9단이 확실한 원투펀치를 날렸으며 구링이 5단, 저우루이양 5단 등 자국에서 최고의 기량을 선보이고 있는 신예 기사들은 김지석 4단, 한상훈 초단 등을 모두 물리치면서 우승 지렛대 역할을 확실히 했다. 
한국은 주장 이영구 6단과 2장 강동윤 7단의 패배가 못내 아쉬움으로 남았다. 세계대회에선 콩지에 7단과 천야오예 9단이 더 좋은 활약을 보이고 있으나 이영구 6단과 강동윤 7단도 한국랭킹 10위권 내에 포함돼 있는 기사이기 때문에 서로 해볼만한 싸움이라는 관측이었다. 하지만 뚜껑을 열어본 결과 두 기사 모두 불계패로 무너지면서 차세대 한중에이스 대결은 중국의 한판승으로 막을 내리게 됐다.  
한국은 백홍석 5단과 최기훈 초단만이 승리를 올렸다. 백홍석 5단과 최기훈 초단은 1차전부터 3차전까지 3전 전승을 거두었으나 한국팀의 준우승으로 빛이 조금 바래게 됐다. 
동시에 벌어진 일본과 대만의 대결에선 일본이 8:0 전승을 거두며 마지막 대전을 화끈하게 장식했다. 일본은 1승 2패의 전적으로 3위에, 대만은 3패로 4위를 기록했다. 
한국-중국-일본-대만 4개국 신예들의 교류와 화합의 장으로 시작된 국제신예바둑대항전은 97년도에 시작돼 올해로 11회를 맞고 있으며 이번 대회 우승을 차지한 중국은 총 다섯 번의 우승컵을 품에 안게 됐다. 한국은 지금까지 6회 우승. 
2007국제신예바둑대항전은 한-중-일-대만 4개국 신예기사들이 리그전 형식으로 벌이는 팀대항전으로 제한시간은 각자 2시간 30분에 1분 초읽기 5회가 주어진다. 강릉시 바둑협회가 주관하며 삼화 네트워크가 후원, 한국기원이 주최한다. 
★ 3차전 대진 결과
 
 
 
 