명인 이세돌의 새로운 역사가 쓰여 진다!
강원랜드 명인전 결승3국 이모저모
[제35기 강원랜드배 명인전 결승3국 포토] 
이주배  2007-10-30 오후 08:56   [프린트｜스크랩]	      
 
 

          승리의 여신은 이세돌 9단의 손을 들어 주었다. 30일 강원랜드 메인호텔에서 열린 제35기 강원랜드배 명인전 결승5번기 3국을 이세돌 9단이 조한승 9단에게 불계승을 거둠으로써 국내 최대의 기전으로 새로이 출발한 명인전은 대단원의 막을 내렸다.
▲ 강원랜드 입구에는 강원랜드배 명인전이 열리고 있음을 알리는 대형 현수막이 걸려 있다.
▲ 조기송 하이원리조트 사장과 조훈현 9단의 특별대국. 
박수를 받으며 조기송 사장의 승리로 끝이 났다. 
▲ 태백기우회와 강원랜드기우회와의 대항전 모습. 
사진 위쪽 기둥에 걸려 있는 명인전 현수막이 눈길을 끌었다.
▲ 반상의 손오공 서능욱 9단이 다면기를 하고 있는 모습. 
30여명의 애기가들이 참가 했다.
▲ 조훈현 9단과의 행복한 한 때. 
과연 바둑황제와 오목을 둬 본 이가 몇이나 될까?
▲ 바둑황제의 오목 두는 방법. 
빼꼼이 몸을 바둑줄에 맞추며 “왜 길이 나만 안보이지”
▲ 검토실에는 명인전 본선멤버 외에도 김인 9단, 김수장 9단, 장수영 9단, 백성호 9단 등 
쟁쟁한 중견기사들이 모여 진지한 검토를 했다.
▲ 4시간 반의 사투 끝에 조한승 9단이 투석함으로서 이세돌 명인의 새로운 역사가 시작되었다.
▲ 복기하고 있는 두 대국자의 모습.
▲ 준우승을 한 조한승 9단이 조기송 사장으로부터 트로피와 꽃다발을 받고 있다.
▲ 우승자의 환한 웃음. 
▲ 시상식을 끝내는 마지막 순서로 기념촬영을 가졌다. 
좌로부터 심용섭 바둑TV사장, 조한승 9단, 조기송 하이원리조트 사장, 이세돌 9단, 이종승 한국일보 사장
 
 
 
 