이세돌의 살인적 일정은 독이 아니고 약이다!
LG배 도쿄대전 이모저모
[제12회 LG배 세계기왕전] 
이인철  2007-11-13 오전 01:43   [프린트｜스크랩]	      
 
 

          ○… 한국 선수단 및 관계자들은 도쿄로 가기 위해 11월 10일 김포공항에 집합했다. 하지만 이곳에 이세돌 9단의 모습은 보이지 않았다. 중국 리그 일정 때문에 중국에서 바로 출발해 일행보다 하루 늦게 도착했기 때문이다.
짧지 않은 여정의 지루함을 달래기 위한 관계자들의 대화 주제는 단연 이세돌 9단. 사람들이 이세돌 9단의 무시무시한 성적에 박수를 보내는 한편 힘겨운 대국일정을 걱정하고 있을 때 최규병 9단은 다른 의견을 내놓았다.
요즘의 스케줄은 이세돌 9단의 장기적인 발전과 성적에 도움이 된다는 이야기였다. 현재 이세돌 9단은 공식대국 이외에도 친형인 이상훈 6단의 도장에서 후학들을 가르친다. 24시간 모든 생활의 초점이 바둑에 맞춰져 있는 것이다. 그런 것들이 자유로운 기질의 이세돌 9단을 바둑에만 집중하게 하는 약이 된다는 뜻이었다. 
최규병 9단은 "90년대 조훈현, 이창호 9단이 거두었던 1승에 소비되는 체력과 지금 이세돌 9단이 쌓아가는 승점에 소비되는 체력을 같은 선상에서 비교할 수는 없다."며 엄청난 대국수도 속기전이 일반화된 요즘에는 큰 체력적 부담으로 다가오지는 않을 것이라고 덧붙였다.
이세돌 9단의 생각도 다르지 않았다. 8강전이 끝난 뒤 저녁식사 자리에서 "내년엔 중국리그를 자제하는 것이 좋지 않겠느냐."는 애정 어린 조언에 이세돌 9단은 이렇게 답했다. "나에게 큰 도움이 된다. 중국리그가 아니면 절대 얻을 수 없는 것들이 있다. 실제로 나의 중국리그 성적이 매년 좋아지고 있고 이는 중국기사들을 상대할 때 큰 도움이 된다. 힘들지만 잃는 것보다 얻는 것이 더 많다. 실전을 통해 공부하고 이동하면서 컨디션을 조절한다. 체력적으로 큰 문제는 없다."
○… 한국 선수단의 정신적 지주가 김인 9단이었다면 최규병 9단은 손수 궂은 일을 마다하지 않고 선수들을 돌봐주는 애정을 보였다. 대국 전날엔 한국기원 직원들과 함께 바둑판을 나르고 선수들의 방에 일일이 전화를 걸어 바둑판이 필요한지 물어보는 세심한 배려는 감동적이었다.
선수들이 관광이나 휴식으로 컨디션을 조절할 때에도 최규병 9단은 한국기원 관계자, 기자 등과 함께 대국장에 방문해 선수들의 자리까지 챙기는 모습이었다. 초반 바둑리그에서 강팀으로 평가받지 못했던 영남일보가 어떻게 압도적으로 정규시즌 1위에 올랐는지 새삼 느낄 수 있었다.
○… 도쿄에 도착한 날 박정상 9단은 이세돌 9단이 자리에 없는 관계로 어쩔 수 없이 대빵(?)이 되었다.  온소진 4단과 한상훈 초단에게 다음 일정이 어떻게 되냐고 물어보면 여지없이 손가락으로 박정상 9단을 가리켰다. "정상이 형이 하자는 대로 해야죠. ㅎㅎ"
후지쯔배 우승 경력이 있는 박정상 9단은 선수들 사이에서 나름대로 일본 통. 대회 진행 및 통역을 맡은 한국기원 직원이 도와주겠다고 해도 괜찮다며 후배들과 함께 관광을 하고 밥을 샀다는 후문이다.
8강 대국이 끝난 뒤에도 마찬가지였다. 혼자 떨어져 속으로 열불(?)이 났을 텐데도 끝까지 함께 바둑을 검토하는 열정을 보였다. 그것도 모자라 후배들을 친분이 있는 일본기사들에게 소개시켜 준다며 약속장소에 온소진 4단과 한상훈 초단을 데리고 나갔다. 일본에 거주하고 있는 윤춘호 아마6단이 대국장에 나와 직접 이들을 안내했다. 해외대국에 익숙하지 않은 온소진 4단과 한상훈 초단은 든든한 지원군 덕으로 제 실력을 발휘할 수 있었다.
○… 프로기사들의 병역 문제가 다시 도마 위에 오를 전망이다. 온소진 4단과 한상훈 초단의 4강 격돌이 결정되자 아직 군대에 갔다오지 않은 두 기사의 병역 문제로 관심이 모였다.
응씨배와 후지쯔배 결승 진출자에게만 해당됐던 특별법을 현 실정에 맞게 고치려는 움직임은 오래전부터 있었다. 하지만 국회에서 법안을 통과시키는 것이 쉬운 일은 아니었다. 다행스럽게도(?) 군복무를 이행하지 않은 젊은 기사들은 후지쯔배에서만 좋은 성적을 거두어 주었고 LG배와 삼성화재배 결승에 올라간 기사 중 군문제가 해결된 기사는 없었다.
하지만 이번 제12회 LG배 세계기왕전 8강으로 인해 온소진 4단과 한상훈 초단 중 한 명은 결승에 오르게 되었다. 발등에 불이 떨어진 셈이다. 이제는 어떻게든 확실한 결론을 내야 할 시점이 되었고 많은 사람들이 좋은 결과를 기대하는 만큼 관계자들의 행보가 바빠지게 되었다.
바둑계로 보면 한 동안 미루어 놓았던 숙제를 해결해야 할 때가 된 것이다.
○… 대국이 열린 일본기원은 한국기원과 많이 달랐다. 마주치는 사람의 대부분이 소위 바둑밥을 먹는 사람들이었던 한국기원과 달리 일본기원은 많은 팬들로 가득했다.
1층에는 바둑 모임을 열거나 동호인을 대상으로 한 프로기사들의 강의방으로 이용되는 공간들이 준비되어 있었다. 각 종 공개해설도 이 곳에서 열린다고 한다. 검토실이 마련됐던 2층에는 바둑책 및 각종 기념품을 파는 매장과 함께 대형 강당이 있었다. 일본기원 관계자는 "큰 아마추어 대회가 열릴 때는 대회장으로 쓰고 평소에는 바둑을 두고 싶은 사람들이 이용하는 일반 기원으로 이용된다."고 말해 주었다.
8층짜리 건물에 다양한 시설이 준비된 일본기원이 부러웠던 한편 이곳을 찾는 대부분의 애기가들이 5,60대여서 안타깝기도 했다. 
▲ 일본기원 2층에 있는 매장의 모습
▲ 회원 카드에는 회원들의 이름과 전적이 빼곡하게 기록되어 있다.
▲ 1층에 있는 강의 방에서는 스즈키 아유미 3단이 강의를 하고 있다.
일본기원에 대한 좀 더 자세한 정보를 알고 싶으신 분은 이주배 기자의 ‘일본기원 대탐방’ 편을 기대해 주세요. ^^
 
 
 
 