이세돌, 화끈하게 선전포고!
박영훈의 대마잡고 2회전 통과!
[제3회 원익배 십단전 본선2회전] 
이인철  2007-10-26 오후 04:16   [프린트｜스크랩]	      
 
 

          GS칼텍스배 도전5번기를 앞두고 있는 두 기사가 화끈한 전초전을 벌였다.
10월26일 한국기원 1층 바둑TV스튜디오에서 열린 제3기 원익배 십단전 본선 2회전에서 이세돌 9단이 박영훈 9단의 대마를 잡고 133수만에 불계승을 거두었다.
이창호 9단이 부진한 모습을 보이는 가운데 이세돌 9단을 제외하고는 박영훈 9단이 국내외 기전에서 가장 좋은 성적을 거두고 있다. 후지쯔배에서 우승한 뒤 이세돌 9단과 나란히 삼성화재배 4강에 이름을 올린 박영훈 9단은 리그에서 전승을 거두고 GS칼텍스배 도전권을 따냈다.
공교롭게도 도전 1국이 열리는 11월 3일을 약 1주일 앞두고 두 기사는 원익배 십단전과 맥심커피배 본선에서 대진이 결정됐다. 원익배 십단전에서는 이세돌 9단이 승리를 거두며 기세를 올렸고 맥심커피배 16강전은 10월 27일 한국기원 바둑TV스튜디오에서 열린다.
이세돌 9단은 이번 승리로 박영훈 9단에 3연승(2006년 1승, 2007년 2승)을 기록하며 기세를 올렸다. 천원전과 바둑왕전에서 원성진 8단과 최철한 9단에게 패하며 다관왕 행진에 잠시 제동이 걸렸던 터라 더욱 값진 승리이다.
두 기사는 맥심커피배에서 다시 대결을 펼친 뒤 중국 칭다오(靑島)로 날아가 11월 3일부터 본격적인 번기 승부에 들어간다.
한편 오전에 열린 대국에서는 이정우 6단이 장주주 9단에 105수만에 불계승을 거둬 이세돌 9단과 함께 본선 2회전을 통과했다. 이세돌 9단의 3회전 상대는 원성진 8단이며 이정우 6단은 최철한 9단과 맞붙는다.
 ㈜원익, (주)원익쿼츠, 신원종합개발㈜ 가함께 후원하는 원익배 십단전의 우승상금은 3,500만원이며 제한시간은 각 10분 40초 초읽기 3회이다. 전기 대회는 안조영 9단과 백홍석 5단이 결승에 올라 안조영 9단이 승리한 바 있다.
 
 
 