창하오, 위기의 중국 구하다!
목진석 아쉽게 연승행진 끝나
[제9회 농심신라면배 세계바둑최강전 10국] 
이인철  2007-12-01 오후 05:32   [프린트｜스크랩]	      
 
 

          12월 1일 부산 농심호텔에서 열린 제9회 농심신라면배 세계바둑최강전 10국에서 창하오 9단이 목진석 9단에 불계승을 거두며 위기에 몰렸던 중국팀을 구했다. 역시 중국은 만만히 볼 수 없었다. 파죽의 3연승으로 기세를 올리던 목진석 9단도 백전노장 창하오 9단을 넘는데는 실패했다. 
초반부터 목진석 9단의 강수에 물러서지 않고 끊임없이 전투를 벌였던 창하오 9단의 기량은 역시 초일류급이었다.  중앙에서 벌어진 전투에서 미생으로 남은 목진석 9단의 대마를 괴롭히며 우세를 점한 창하오 9단은 끊임없이 날아오는 목진석 9단의 승부수를 노련하게 받아넘기며 승리를 결정했다.
중국팀은 목진석 9단의 대활약으로 위기에 몰렸지만 창하오 9단의 극적인 방어로 다시 전세를 역전시킬 발판을 마련했다. 창하오 9단과 구리 9단이 버티고 있는 중국과 박영훈 9단, 이창호 9단이 버티고 있는 한국은 3차전에의 최종승부를 남겨놓았다.
일본의 마지막 주자 다카오 신지 9단의 대국을 남긴 중국측이 다소 불리한 위치라는 분석이 일반적이지만 창하오 9단이 연승을 거둔다면 오히려 기세를 타고 한국팀을 위협할 수도 있다는 의견도 나오고 있다.
대회 관계자들과 프로기사들이 대다수였던 검토실에는 목진석 9단의 연승소식을 듣고 수십명의 바둑팬들이 방문해 만원을 이루었다. 목진석 9단의 4연승을 힘차게 응원했지만 졌다는 소식을 듣고도 잘했다며 격려하는 분위기였다.
대국을 마친 목진석 9단은 복기를 마치고 숙소로 올라갔다. 동료기사들과 함께 서울로 출발할 예정이라며 기자들 및 관계자들에게는 담담한 표정으로 인사를 건냈다.
부산에서 열린 농심배 2차전은 목진석 9단의 3연승과 중국의 극적인 반격으로 마무리를 짓고 바통을 넘겼다. 이어지는 3차전은 중국 상하이에서 2월 19일부터 시작할 예정이다. 사이버오로는 농심배 모든 대국을 프로기사의 해설로 실시간 생중계한다.
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 대결한다. 우승상금은 1억 5천만원이고 3연승 달성시 1천만원의 연승상금이 보너스로 주어진다. 제한시간은 각 1시간이고 60초 초읽기 1회다.
█ 각 국 선수 진용
- 한국 : 이창호 9단, 박영훈 9단, 목진석 9단, 조한승 9단, 홍민표 6단
- 중국 : 구리 9단, 창하오 9단, 후야오위 8단, 왕시 9단, 펑첸 7단
- 일본 : 다카오신지 9단, 요다노리모토 9단, 야마다기미오 9단, 고노린 9단, 하네나오키 9단
█ 제3차전 일정(상하이)
2008년 2월 19일(화) 제11국
2008년 2월 20일(수) 제12국
2008년 2월 21일(목) 제13국
2008년 2월 22일(금) 제14국
 
 
 