윤준상, 화려한 피날레!
허영호 2-1로 물리치고 SK가스배 우승! 
[SK가스배 신예프로10걸전 결승3번기 최종국] 
김상우  2007-11-16 오후 08:14   [프린트｜스크랩]	      
 
 

          윤준상 6단이 SK가스배를 우승하며 빛나는 졸업장을 받았다!
11월 16일 스카이 바둑TV스튜디오에서 열린 제11기 SK가스배 신예프로10걸전 결승3번기 최종국에서 윤준상 6단이 허영호 6단을 164수만에 백불계로 꺾고 종합전적 2-1로 우승을 결정지었다.  
이번 대회가 마지막 참가였던 두 기사였기에 우승에 대한 열망은 그 누구보다 뜨거웠다. 1국과 2국 모두 흥미진진한 내용으로 일합을 주고받더니 최종국 역시 화끈한 힘겨루기로 우열을 가렸다. 
돌을 가려 백을 잡은 윤준상 6단은 초반 견실한 포진으로 허영호 6단의 실리에 맞섰다. 중반전을 대비해 두터움을 쌓아나간 윤준상 6단은 하변 흑진영의 빈틈을 정확히 찔러 들어가며 단박에 승기를 잡아냈다.  허영호 6단은 하변 싸움에서 크게 당한 이후 마지막 초읽기에 몰린 나머지 수읽기 착각까지 하는 불운이 겹치며 쉽게 무너져 내렸다.
우승을 차지한 윤준상 6단은 “마지막 대회라 우승하지 못했으면 무척 아쉬웠을 겁니다. 이렇게 우승하고 나가니 기분도 좋고 후련하네요.”라며 겸연쩍은 웃음을 내보였다. 
한국기원이 주관하고 SK가스에서 후원하는 SK가스배 신예프로10걸전은 1천만원의 우승상금이 수여되며 순위에 따라 상금을 차등 지급한다. 사이버오로에서 생중계하고 스카이바둑TV가 방영하며 제한 시간은 각 20분에 40초 3회이다. 
결승3번기 결과
1국 윤준상 6단 - 허영호 6단: 윤준상 6단 280수 끝 백3집반승!
2국 윤준상 6단 - 허영호 6단: 허영호 6단 184수 끝 백불계승!
3국 윤준상 6단 - 허영호 6단: 윤준상 6단 164수 끝 백불계승!
 
 
 
 