우리가 초대 챔프!
최강부, 유단자부 등 총 6개 부문 초대 챔프 탄생!
[제1회 김인국수배 전국 어린이 바둑대회] 
김경동  2007-11-18 오후 07:58   [프린트｜스크랩]	      
 
 

          스포츠 메카, 청자골 전남 강진군에 전국의 어린이 국수가 한 자리에 모였다. 11월 17일~18일 양일간 전남 강진군 강진종합체육관에서 전국의 어린이 강자 380여명이 참석한 가운데 제1회 김인 국수배 전국어린이 바둑대회 초대챔프를 가리는 뜨거운 열전을 벌였다. 현장에서 벌어진 재미있는 표정을 카메라에 담아봤다. 
▲전국의 어린이 바둑 강자 380여명이 청자골 강진군에 모였다.
▲개막식에 앞서 고재희 8단, 한국기원 한상열 총장 등이 이야기를 나누고 있다.
▲김인 국수배의 주인공인 김인 9단이 개막행사에서 대회 기념사를 하고 있다.
▲추운 날씨에 노점상들도 전국 각지에서 온 어린이 손님들 때문에 싱글 벙글~
▲우리는 지금 계가중! 하지만 흑 집이 너무 커 보이네~
▲한 어린이가 대국에서 진 뒤 눈물을 글썽이며 바둑돌을 거두고 있다. 힘내라 힘!
▲다음 대국을 기다리며 간단하게 오목 한 수! 어린이 대회 단골 메뉴!
▲대회가 벌어진 강진군 종합체육관 입구에 대회를 알리는 커다란 현수막이 붙어있다.
▲두 손 번쩍! 제가 이겼어요! 
▲진지한 표정과 함께 더해지는 대국 둘 때의 각양각색의 버릇들! 
▲각 부문 4강 이상의 수상자들이 한 자리에 모여 기념 촬영!
▲김인 9단이 강진군 황주홍 군수와 환담을 나누고 있다.
▲"우리가 초대 챔프!" 김인 국수배 각 부문 초대 챔프들이 김인 9단과 함께 찰칵!
▲최강부 결승전은 김인 9단의 친필 사인 바둑판으로  진행됐다.
▲강진군 군청에 근무하는 공무원들이 김인 9단, 황주홍 군수 등과 함께 찰칵!.
 
 
 
 