루이 박지은 조혜연 김혜민, 4강 진출
[여류기성전] 
차영구  2007-11-20 오후 05:19   [프린트｜스크랩]	      
 
 

          11월 20일 전북 부안군 부안예술회관 특별대국실에서 벌어진 제2기 부안 여류기성전 8강전에서 루이 나이웨이 9단과 박지은 8단, 조혜연 7단, 김혜민 5단이 나란히 승리하며 4강에 진출했다.
가장 먼저 4강행을 결정지은 기사는 김혜민 5단. 김5단은 고주연 2단에게 123수 만에 흑 불계승을 거두며 4강에 선착했다.
대회 2연패를 노리는 루이 9단은 이지현 3단에게 192수 만에 백 불계승하며 대회 2연패에 한걸음 다가섰고, 대회 첫 우승을 노리는 박지은 8단도 박지연 초단에게 149수 만에 흑 불계승을 일궜다.  
지난해 8강전에서 김세실 2단에게 패했던 조혜연 7단은 설욕에 성공하며 188수 만에 백 불계승, 마지막으로 4강에 합류했다.
4강전은 21일 오후 2시부터 루이 나이웨이 9단 대 박지은 8단, 조혜연 7단 대 김혜민5단의 대결로 속개된다.
사이버오로에서는 4강전 두 판을 모두 수순 중계할 예정이다.
전북 부안군이 주최하는 여류기성전은 국내 최초로 언론사나 기업체가 아닌 지방자치단체의 후원으로 창설된 기전이다. 
한국바둑의 개척자 조남철 9단의 고향이기도 한 부안군은 2002년 한중일 신예대항전을 시작으로 2003년 제37기 왕위전, 2004년 제9기 GS칼텍스배, 2005년 여류프로기사초청전 등 각종 프로기전을 유치했으며 지난해부터는 여류기성전을 창설해 후원하고 있다. 또 세계 최초로 바둑테마공원 조성을 추진 중인 부안군은 명실상부한 ‘바둑의 메카’로 자리매김하고 있다.  
▲8강 진출 선수단과 대회 관계자들이 8강전 직전 기념촬영을 가졌다.
 
 
 
 