짜릿한 반집승 거둔 괴동
[농심신라면배] 
최진용  2007-11-30 오후 02:32   [프린트｜스크랩]	      
 
 

          괴동 목진석이 단체전 농심신라면배에서 좋은 성적을 거두고 있다. 중국의 왕시 9단을 잠재운 야마다 9단과 후야오위 8단 등을 연거푸 꺾으며, 현재 2연승을 달리고 있는 목진석 9단. 다음 상대는 일본의 요다 노리모토 9단이다. 과연 목진석 9단은 요다 9단마저 꺾어 3연승을 달성하며 한국 우승에 확실한 청신호를 올려줄 것인가? 
제9회 농심신라면배 세계바둑최강전 8국
백: 목진석 9단(한국3장)
흑: 후야오위 8단(중국3장)
장소: 부산 농심호텔 특별대국실 
날짜: 2007년 11월 29일 
결과: 263수 끝, 백반집승
 장면  (목진석의 고민)
바야흐로 종반. 흑이 덤을 내기 부담스런 국면이다. 후야오위 8단은 흑1·3으로 중앙쪽을 두텁게 다져둔다. 이는 우변 백 진영을 공격하기 위한 사전 공작.
비록 집으로 백이 약간 좋다고 하지만 결코 여유를 부릴 만큼은 아니다. 후야오위의 노림을 목진석 9단이 감지하고도 고민한 까닭이 여기에 있다.
참고도1 (무난히 이기는 길)
백1은 지금처럼 끝내기 단계에서 아주 두고 싶은 자리. 이때 흑2로 받으면 백으로선 즐거운 일이다. 백1, 흑2는 교환 자체가 백한테 이득이기 때문이다. 그런 다음 백3으로 우변을 보강하면 백이 질 수가 없는 바둑이라는 게 일반적인 분위기.
참고도2 (큰 끝내기)
그냥 중앙을 지킬 수도 있다. 그러면 흑이 먼저 하변에 달려갈 가능성이 크다. 이 경우도 교환한 자체가 흑한테 득이다. 나중에 A로 젖혀잇는 선수 끝내기까지 보장되어 있어 더욱 그렇다. 백B 날일자를 없앤 것이기도 해 이곳은 엄청 큰 자리임에 틀림없다.
실전진행1 (위기)
앞서 언급한 것처럼 목진석 9단은 큰 자리 하변을 백1로 슬라이딩하며 승리를 다지려 한다. 이에 후야오위 8단은 흑2로 반격하며 승부수를 날린다. 흑A로 받아주면 승산이 없음을 감지했던 것이다.
막상 흑2를 당하지 백도 응수가 쉽지만은 않다. 이어 흑4가 재미있는 응수타진. 결국 아래쪽 일부가 끊어질 사태에 직면하는데….
참고도3 (백1은 무리)
백1로 단수를 칠 수는 없는 노릇이다. 흑2 연결에 백은 A, B 두 군데 단점을 없앨 재간이 없는 탓이다. 이것이라면 흑의 역전승이 확실하다.
실전진행2 (반집승부)
백3을 두기 전에 백1로 먼저 밀어간 것은 좋은 수순. 백1에 흑2는 어쩔 수 없는 굴복이다. 아래 두점을 잡기 위해서다. 백△ 두점이 잡히는 와중에 백1·5를 둘 수 있었던 것이 목진석 9단에게는 천만다행한 일이었다.
중앙 쪽 피해가 있더라도 우변 흑 진영을 부쉈기에 여전히 백이 집으로 좋다. 후야오위 8단이 우변을 넘지 않고 흑8·10으로 또 다시 강공을 펼친 이유도 거기에 있다. 이후 바둑은 복잡한 중앙 전투를 거쳐 눈터지는 반집승부가 되었다.
참고도4 (물러선 까닭)
백1로 밀어갔을 때 A에 물러서지 않고 흑2로 막을 수는 없다. 흑은 다 잡은 백△을 다시 살려주게 되기 때문이다. 반발을 하면 할수록 피해는 더 커진다. 흑2로 실전에서 흑A로 물러선 이유가 바로 여기에 있다.
참고도5 (목진석, 2연승 달성)
흑1로 넘으면 서로 무난하다. 그러면 백도 2로 자세를 잡고 중앙 안정을 취할 것이다. 이것은 흑의 무난한 패배. 따라서 실전처럼 중앙을 끊어 승부를 건 것은 당연했다. 다만, 행운의 반집승은 목진석 9단의 몫으로 돌아갔다. 2연승으로 한국 우승에 청신호를 보내고 있는 목진석 9단이 3연승에도 성공할 것인가.
 
 
 