dgfds32, 온라인 바둑 황제는 바로 나! 
38565825 2-0으로 물리치고 Oro Wbc 우승 
[2007 Oro WBC 결승3번기 2국] 
김상우  2007-11-14 오전 11:51   [프린트｜스크랩]	      
 
 

          우승상금 2천만냥은 dgfds32에게 돌아갔다. 
11월 13일 밤을 뜨겁게 달군 2007 Oro WBC 결승3번기 2국이 dgfds32★7단의 승리로 끝났다. dgfds32★7단은 1국에서 38565825★7단을 백불계로 가볍게 제압한데 이어 2국마저 흑불계승을 거두고 최종우승의 주인공이 됐다. 
우승을 차지한 dgfds32★7단에게는 우승상금 2000만원이 수여되며 준우승의 38565825★7단에게도 800만원의 상금이 주어진다. 
이번 2007 Oro WBC 결과를 보면 알 수 있겠지만 중국은 역시 보이지 않는 고수들이 곳곳에 숨어있었다. 지난 2005 세계바둑오픈 결승에서도 중국 고수들은 한국 고수들을 추풍낙엽처럼 베어버리고 결승 무대를 독차지하기도 했는데 2007 Oro WBC도 같은 선상의 아리아(?)가 울려 퍼지게 됐다.  
8강전까지 한국과 중국은 각각 4명씩 올라가 팽팽한 승부를 예고하기도 했지만 한국은 준결승전에서 신조대협™★7단만이 살아남더니 결승전에선 생존자 없이 모두 탈락해 아쉬움을 자아냈다. 
한국 선수가 결승에 오르지 못했지만 결승1국과 2국에선 약1000명(오로-중국-일본서버 모두 합친 인원)이 넘어가는 바둑팬들이 경기를 지켜봐 세계대회 버금가는 뜨거운 열기를 띄었다. 중국측 관계자 말에 의하면 우승과 준우승을 차지한 dgfds32★7단과 38565825★7단은 천야오예 9단, 저우루이양 5단, 구링이 5단 등 중국이 자랑하는 신예기사군의 하나라는 얘기가 나와 궁금증을 더하기도 했다. 사이버오로는 우승을 차지한 dgfds32★7단과 전화 인터뷰도 자세하게 실을 예정이다. 
2007 ORO world baduk Championship 보기
 
 
 
 