이세돌, 기성전도 사정권에!
이상훈 물리치고 준결승 올라 
[제19기 현대자동차배 기성전 본선8강전] 
김상우  2007-11-26 오후 06:45   [프린트｜스크랩]	      
 
 

          이세돌 9단이 거침없는 속력행마를 보이고 있다.
11월 26일 한국기원 본선대국실에서 열린 제19기 기성전 본선토너먼트 8강전에서 이세돌 9단이 이상훈 9단을 163수 끝에 흑불계로 따돌리며 마지막 준결승 티켓을 손에 넣었다. 
승리한 이세돌 9단은 목진석 9단과 도전자결정전 진출을 놓고 한판 대결을 펼칠 예정이다. 
현재 국내8관왕에 올라있는 이세돌 9단은 전자랜드배, 원익배 십단전, 맥심커피배, KBS바둑왕전를 제외한 모든 본격기전에 이름을 올리고 있다. 
세계일보사가 주최하고 현대자동차가 후원하는 제19회 현대자동차배 기성전의 우승상금은 1천8백만원이며 박영훈 9단이 3연패를 기록하고 있다. 본선 16강 토너먼트를 통해 도전자를 결정하고 3번기를 통해 우승자를 가린다. 제한시간은 각 1시간 1분 초읽기 1회. 
같은 장소에서 벌어진 제13기 여류국수전 본선토너먼트 16강전에서는 이민진 5단이 조미경 초단을 상대로 77수만에 흑불계승을, 김선미 2단은 박소현 2단을 177수 끝에 흑불계로 누르고 8강에 진입했다.
이민진 5단은 같이 승리를 거두고 8강에 오른 김선미 2단과 준결승 진출을 다투게 된다. 
가그린배 여류프로국수전의 우승상금은 1100만원이고 제한시간은 각 3시간 60초 초읽기 5회가 주어진다.
 
 
 