창하오, 목진석의 4연승 저지<6신>
목진석의 승부수 끝까지 막아내
[제9회 농심신라면배 세계바둑최강전 10국] 
이인철  2007-12-01 오후 01:51   [프린트｜스크랩]	      
 
 

          목진석 9단이 창하오 9단을 상대로 부산대전의 피날레를 장식한다. 이미 3연승을 거둔 목진석 9단은 "창하오 9단에게 전적에서 많이 밀리고 있다. 강한 상대라 이긴다는 장담은 못하지만 상승세를 타고 있어 좋은 승부를 할 수 있을 것 같다."며 겸손한 가운데 자신감을 표했다.
사이버오로는 박정상 9단의 해설로 농심배 10국을 생중계한다.
오후 1시 50분
어김없이 정해진 시간에 혼자서 식사를 마친 목진석 9단은 잠시 휴식을 취한 뒤 대국실에서 상대를 기다렸고 창하오 9단은 중국 일행들과 함께 식사를 했다.
대국이 열리는 농심호텔은 토요일이라 예식등 각종 행사로 다소 분주한 모습이다. 검토실에도 어린 학생들이 일찍부터 목진석 9단의 바둑을 기다리고 있었다.
오후 2시 20분
목진석 9단은 10분 전쯤 대국실에 들어와 명상을 하고 있었고 창하오 9단은 시작 직전에 입실했다. 돌을 가린 결과 목진석 9단이 흑을 잡았다.
초반부터 접전이 시작됐다. 정석 진행중 시작한 상변 전투가 중앙까지 번지고 있다. 검토실은 벌써부터 긴장모드. 대혼전이 예상된다.
바둑팬들이 많이 모인 검토실에 프로기사는 후야오위 8단과 박정상 9단 만이 보인다. 일본기사들은 이미 비행기에 올랐고 박영훈 9단, 홍민표 6단은 아직 모습이 보이지 않는다.
오후 3시 10분
중앙에서 난전이 계속되고 있다.
목진석 9단이 멋진 붙임수를 선보이자 창하오 9단도 중앙의 껴붙임을 응수. 목진석 9단은 오늘도 시간을 많이 사용하고 있다. 해설의 박정상 9단은 이런 바둑은 형세판단조차 불가능 하다며 난색을 표했다. 느낌상 백이 살짝 유리해보인다는 의견.
중앙의 전투가 일단락되자 두 기사는 잠시 모양을 정돈하고 있다.
오후 4시 00분
목진석 9단이 비세에 몰렸다.
창하오 9단은 미생인 중앙 흑대마를 담보로 우하귀 전투에서 큰 전과를 거두었다. 목진석 9단은 좌변 백진을 파고들며 버티기에 들어갔다. 초읽기에 몰린 목진석 9단의 분전이 필요한 시점이다.
검토실에는 50명이 넘는 바둑팬들의 방문으로 만석이다. 모두 한마음으로 목진석 9단의 선전을 응원하는 모습.
오후 4시 10분
목진석 9단이 결국 돌을 거두었다. 목진석 9단은 끝까지 승부수를 날리며 버텼지만 창하오 9단의 벽을 뚫지 못하고 항서를 내밀었다. 목진석 9단은 3연승을 기록했고 농심배 3차전은 다시 한중 에이스의 대결로 압축됐다.
148수 백불계승
█ 각 국 선수 진용
- 한국 : 이창호 9단, 박영훈 9단, 목진석 9단, 조한승 9단, 홍민표 6단
- 중국 : 구리 9단, 창하오 9단, 후야오위 8단, 왕시 9단, 펑첸 7단
- 일본 : 다카오신지 9단, 요다노리모토 9단, 야마다기미오 9단, 고노린 9단, 하네나오키 9단
█ 제2차전 일정(부산)
2007년 11월 26일(월) 제5국
2007년 11월 27일(화) 제6국
2007년 11월 28일(수) 제7국
2007년 11월 29일(목) 제8국
2007년 11월 30일(금) 제9국
2007년 12월 01일(토) 제10국
 
 
 
 