목표는 한국팀 우승입니다!
목진석 9단 인터뷰
[제9회 농심신라면배 세계바둑최강전 8국] 
이인철  2007-11-29 오후 07:22   [프린트｜스크랩]	      
 
 

          대국은 6시가 넘어서야 종료됐다. 복기를 마치고 인터뷰를 준비하는 목진석 9단은 다소 피곤한 모습이었다. 표정만 봐도 쉽지 않은 바둑이었음을 여실히 느낄 수 있었다. 초반에 시간을 많이 사용해 일찍이 초읽기에 몰린 탓도 있다.
목진석 9단을 만나 당시의 심정과 2연승을 거둔 소감에 대한 이야기를 나누었다.
승리를 축하한다. 먼저 대국에 대한 간단한 총평을 한다면?
초반에 바둑이 엷어져서 힘들었다. 우변 수습과정에서 처리가 잘 되서 이길 수 있었다. 그 뒤로 조금씩 손해를 본 것도 같지만 잔끝내기에 가서는 승리를 확신했다. 초읽기에 일찍 몰려 대국하기가 힘들었다.
초반에 시간을 많이 사용했다. 특별한 이유가 있었나?
진행이 중국에서 연구되는 포석 같았다. 미리 준비한 포석이라면 내가 불리할 것 같기도 하고 상대의 의도대로 두어주지 않기 위해 많은 생각을 했다. 하지만 결과는 좋지 않았던 것 같다.
후반에 백이 추격을 당하며 검토실에서도 위기설이 나왔다. 당시의 심정은 어땠나?
시간이 부족해 많이 힘들었다. 추격을 당해서 조금 당황하기도 했지만 냉정하게 세어보니 내가 여전히 이기고 있었다. 다행히 끝내기 과정이 어렵지 않은 바둑이라 큰 사고없이 지켜낼 수 있었다. 속으로 실수만 하지 말자며 마음을 다잡았다.
어제에 이어 두 번이나 백을 잡았는데 불만족스럽진 않았나?
나는 흑이나 백이나 별로 개의치 않는 스타일이다. 오히려 요즘에는 흑을 잡으면 어떤 포석을 쓸지 어려워서 백이 편한 느낌도 있다. 내일 대국도 마찬가지로 돌 색깔이 승부에 영향을 미치진 않을 것이다.
원하던 요다 9단과 승부를 벌이게 됐다. 준비는 많이 했나?
어제도 비슷한 말을 했는데 상대를 의식하지 않는 편이라 특별한 준비는 하지 않는다. 요다 9단과는 처음이고 큰 승부기 때문에 긴장이 되긴 하지만 열심히 두어서 후회 없는 한 판이 되도록 노력하겠다.
어제는 별다른 목표를 말하지 않았다. 이제 2연승을 거뒀으니 새로운 목표가 생겼을 것도 같은데 어떤가?
목표를 정하면 오히려 대국심리에 영향을 미쳐 좋지 않다. 굳이 목표를 말한다면 한국팀의 우승이다.
응원해준 팬들에게 한 마디 부탁한다.
다른 대회와는 달리 농심신라면배는 국가간의 자존심이 걸린 승부다. 절대로 질 수 없다는 생각을 가지고 있다. 많은 팬들이 관심 주셔서 감사한 마음이다. 앞으로도 한국팀에 많은 응원과 애정 주시길 바란다.
          
 
 
 
 