목진석, 3연승에 도전한다!<7신>
일본 부장 요다와 격돌
[제9회 농심신라면배 세계바둑최강전 9국] 
이인철  2007-11-30 오후 01:29   [프린트｜스크랩]	      
 
 

          아직 끝나지 않았다.
야마다 기미오 9단과 후야오위 8단을 누른 목진석 9단이 요다 노리모토 9단을 상대로 3연승에 도전한다. 요다 노리모토 9단 마저 탈락한다면 일본은 주장인 다카오 신지만이 살아남아 가장 불리한 처지로 몰린다. 
식당에서 잠깐 마주친 요다 9단의 컨디션은 아주 좋아 보였다. 요다 9단은 하루도 거르지 않고 검토실에서 한국과 중국 선수들의 바둑을 지켜보고 있었다.
오후 1시 20분
12시 30분쯤 식사를 마친 목진석 9단은 한국 관계자들과 가벼운 담소를 나누며 차분히 대국을 준비하고 있었다. 오늘의 메뉴도 된장찌개. 이미 1승을 거둔 뒤 "한번도 두어보지 못한 요다 9단과 꼭 대결하고 싶다."고 전의를 불태운 목진석 9단이 오늘은 어떤 모습을 보여줄지 관심이 모이고 있다. 대국은 잠시 뒤 2시부터 시작되며 사이버오로는 김승준 9단의 해설로 생중계 한다. 
오후 2시 15분
이번엔 목진석 9단이 흑을 잡았다. 
목진석 9단의 첫 수에 2,3분 뜸을 들이던 요다 9단은 특유의 타법(?)으로 힘차게 좌상귀 대고목에 첫 수를 놓았다. 긴장을 많이 했는지 돌이 튀어 착수한 지점 밖으로 나가자 요다 9단은 머쓱한 미소를 지으며 목진석 9단에게 사과를 하기도 했다.
요다 9단의 대고목을 본 목진석 9단은 잠시 생각하더니 좌하귀에 대고목으로 응수해 기세에서 밀리지 않겠다는 의지를 보였다. 잠시 재미있는 신경전이 끝나자 바둑은 다시 평이한 흐름으로 돌아왔다. 현재 십여수가 진행중이다.
오후 3시 10분
우상귀에서 접전이 벌어지고 있다. 목진석 9단은 어제와 마찬가지로 초반에 시간을 많이 사용하는 모습. 진행이 더디다. 대외목을 교환하며 난전의 조짐이 보이던 반상엔 아직 큰 전투는 일어나지 않고 있다.
창하오 9단과 후야오위 8단이 검토실에 나와 대국을 검토하고 있으며 한상렬 한국기원 사무총장과 김인 9단 하찬석 9단 등이 목진석 9단을 응원하고 있다. 젊은 기사로는 한종진 7단과 박정상 9단이 보이며 조한승 9단은 오전에 서울로 돌아갔다.
오후 4시 00분
목진석 9단이 초읽기에 들어갔다. 우상귀 접전에서 백에게 귀의 실리를 내준 목진석 9단은 우변의 모양을 넓히며 맞섰다. 요다 9단이 백말을 움직이자 급전모드로 돌입.
두 기사 모두 양보없이 부딫힌 결과 중앙 대마와 우하귀의 바꿔치기로 전투가 일단락 되었다. 흑이 중앙대마를 잡긴 했지만 백도 우하귀에 큰 실리를 차지해 불만 없는 결과이다. 검토실에서는 백이 기분좋은 결과가 아니냐는 의견이 나오고 있다.
오후 4시 30분
좌상귀에서도 큰 변화가 일어났다. 우변 전투가 일단락 되고 좌상귀 백진에 침투를 감행한 목진석 9단은 살릴 수 있는 말을 내주고 두터움을 만들었다. 현재 목진석 9단은 두터움을 바탕으로 고립된 좌변 백 두점을 공격하고 있다.
귀에서 흑돌이 사는 수순을 외면하자 검토실에서는 깜짝 놀라며 초읽기에 몰려 실수를 한 것이 아닌가 하는 말도 나왔지만 목진석 9단이 태연하게 사석작전을 감행하는 것을 보고 감탄을 금치 못하는 분위기다. 사석작전의 선악은 진행을 좀 더 보아야 알 수 있겠지만 목진석 9단의 과감한 발상이 돋보인다는 평이다.
예상못한 변화가 나오자 한국기사들은 창하오 9단과 후야오위 8단의 자리로가 함께 여러가지 수를 연구하고 있다.
오후 5시 00분
목진석 9단의 대사석작전이 멋지게 통했다. 좌변 대마를 살리지 못한 요다 9단은 피해를 최소화 하려고 안간힘을 써봤지만 무위에 그치고 말았다. 좌변을 크게 차지한 목진석 9단은 두터운 끝내기를 하며 승기를 굳혀나가고 있다.
목진석 9단의 3연승이 멀지 않았다. 창하오 9단과 후야오위 8단 등 중국선수단은 바둑이 끝났다며 검토실을 떠났다.
오후 5시 20분
마지막 반패를 백이 잇고 대국이 종료됐다. 승부는 일찍 결정됐으나 요다 9단은 끝까지 계가를 마치고 복기에 들어갔다. 240수 흑 6집반승
█ 각 국 선수 진용
- 한국 : 이창호 9단, 박영훈 9단, 목진석 9단, 조한승 9단, 홍민표 6단
- 중국 : 구리 9단, 창하오 9단, 후야오위 8단, 왕시 9단, 펑첸 7단
- 일본 : 다카오신지 9단, 요다노리모토 9단, 야마다기미오 9단, 고노린 9단, 하네나오키 9단
█ 제2차전 일정(부산)
2007년 11월 26일(월) 제5국
2007년 11월 27일(화) 제6국
2007년 11월 28일(수) 제7국
2007년 11월 29일(목) 제8국
2007년 11월 30일(금) 제9국
2007년 12월 01일(토) 제10국
 
 
 
 