미 벌리캄프 교수, 바둑과 수학이 만났다!
동일한 바둑을 흑백 서로 바꿔 끝내기 가치 비교 실험
[단신] 
김경동  2007-11-29 오후 06:41   [프린트｜스크랩]	      
 
 

          바둑과 수학이 만났다. 미국의 한 교수가 프로 기사들을 대상으로 11월 28~29일 양일간 한국기원 본선대국실에서 '끝내기 가치'를 측정하기 위한 데이터 수집을 위한 Coupon Go 대회가 열렸다. 
이번 Coupon Go 대회 미국의 UC Berkeley대 수학/컴퓨터 공학 교수인 얼윈 벌리캄프(Elwyn Berlekamp,67세)교수 주축으로 이루어 졌으며, 명지대학교 바둑학과에서 협조했다. 
얼윈 교수는 10개가 넘는 수학관련 특허, 수 십 편의 논문과 저서, 세계적으로 유명한 수학상을 여러 번 수상, 많은 학회와 기업들의 자문위원, Combinatorial Game Theory (조합 게임이론) 분야에서 전세계에서 가장 유명한 교수 중 하나. 
하지만 바둑은 10급 수준이 채 안 되는 그가 바둑의 끝내기를 수학적으로 분석한 “Mathematical Go”를 출간한 이후, Combinatorial Game Theory를 연구하는 전세계의 수많은 연구자들이 바둑이라는 게임에 관심을 갖기 시작했다. 
대회 시작 전에 인사말을 통해서 얼윈 교수는 “바둑에 관심을 갖고 연구하던 중 프로기사에게 특정 상황에서 각각 A와 B의 끝내기의 가치를 묻자 프로기사들의 답은 정확하게 몇 집이라는 답을 얻지 못하고 ‘A보다는 B가 크다’혹은 ‘B보다는 A가 크다’라는 모호한 답을 듣게 됐다. 이에 쿠폰이라는 특수한 과정을 두어 끝내기의 가치를 분석하고자 한다. 이번 실험 결과로 많은 연구를 할 수 있을 것이다.”라고 말했다. 
대국 형세의 유불리(有不利)에 관계없이 동일 대국을 A선수와 B선수가 흑과 백을 번갈아 가면서 두 판을 두어 집 차이를 적게 내는 선수가 이기게 된다. 즉, 같은 대국을 흑을 쥔 A가 흑4집반승으로 마무리를 한 경우 다시 A가 백을 쥐고 다시 똑 같은 대국을 두어 최종 흑2집반승이라는 결과가 나왔다면 이 대국은 최종 A가 2집승을 하게 된다. 똑 같은 대국을 두어 첫 번째 결과보다 좀 더 격차를 좁힌 A가 승리하게 되는 것이다. 
독특한 것은 대국중에 쿠폰제도를 도입했다는 것인데 대국자는 반면 끝내기에서 최대 끝내기 자리의 집 수가 쿠폰(10집~0.5집) 숫자보다 적은 경우 쿠폰을 가져가는 방식으로 대국이 진행되는데 이때 쿠폰을 가져가는 행위 자체도 하나의 수순으로 보며, 최종 반상의 집 수와 쿠폰에 적혀 있는 집 수를 모두 더해서 최종 승부를 가린다는 것이다. 
이번 실험에는 안조영 9단, 루이나이웨이 9단, 장주주 9단, 원성진 8단, 송태곤 8단, 한상훈 초단 등 6명이 참가했다. 첫 날 대국은 1928년 9월 4일 두어진 대국(흑:우칭위엔, 백:하시모토우타로우, 덤없음, 흑6집승)을 안조영 9단 vs 원성진 8단, 송태곤 8단 vs 루이9단, 한상훈 초단 vs 장주주 9단이 특정 수순부터 똑 같은 조건에서 흑백을 번갈아 각각 두판을 두어 승부를 가렸으나 출전 선수들이 룰에 익숙하지 못한 탓인지 기대와 다른 결과가 나왔다. 
이렇게 80년전의 기보를 실험 대상으로 삼은 것은 10여년 전의 기보까지도 훤히 꿰뚫고 있는 프로기사들의 편견을 없애기 위한 것이라고. 모든 대국은 기보를 작성하는데 있어 수순은 물론 쿠폰을 가져간 시점(수순) 등을 모두 기록했다. 
11월 29일 저녁 6시가 넘어서 끝난 리그전에서 안조영 9단이 우승을 차지했으며, 원성진 8단, 루이9단, 송태곤 8단, 한상훈 초단, 장주주 9단이 각각 2위~6위를 차지했다. 
총 6명의 프로기사가 30분/20분, 초읽기 30초 1회의 리그전 방식으로 대국을 두게 되며, 리그전 성적에 따라 우승자에게는 상금300, 준우승 150만원, 3위 100만원, 4위, 70만원, 5위 50만원의 상금이 주어진다. 이외에 리그전 출전자에게는 참가 수당 400달러/1일이 주어진다. 
          
 
 
 
 