홍성지-박정환, 무조건 백불계승이야! 
지금까지 본선 여섯 대국 모두 백불계승으로 승부
[제18기 비씨카드배 신인왕전 본선1회전] 
김경동  2007-12-05 오후 05:42   [프린트｜스크랩]	      
 
 

          12월 5일 한국기원 바둑TV스튜디오에서 열린 제18기 비씨카드배 신인왕전 본선1회전에서 홍성지 5단이 진동규 4단을 158수만에 백불계승으로 제압하고 16강전에 합류했다. 이어 벌어진 대국에서 최근 마스터스 우승을 차지한 박정환 2단이 강유택 초단을 248수만에 백불계승을 거두며 16강에 안착했다.
이날 승리를 거둔 홍성지 5단, 박정환 2단은 본선2회전(16강전)에서 각각 염정훈 6단,이용수 5단을 상대로 8강진출을 노리게 된다. 홍성지 5단은 이날 승리로 금년 63승 25패를 기록하게 됐으며, 박정환 2단은 최근 3연승을 기록하면서 50승 21패가 됐다. 
현재까지 이 두 선수를 포함하여 김지석 4단, 김기용 4단, 전영규 2단, 권형진 초단 등 총 6명의 16강 진출자가 가려졌다. 또한 특이한 것은 지금까지의 모든 대국이 백불계승으로 끝나 대국이 치열한 전투의 결과에 따라 승부가 가려졌음을 알 수 있다.
비씨카드배 신인왕전은 연령이나 단위에 관계없이 본격기전 우승 경험이 없는 프로 입단 만10년 이내의 기사들이 출전하며 우승상금은 신예기전중 최고인 2500만원, 준우승 상금은 1000만원. 
예선,본선,결승 모두 제한시간 각자 10분에 40초 초읽기 3회로 벌어지는 비씨카드배는 모든 프로들의 참가를 허용하던 일반 기전에서 지난 8기(1998년)부터 신예기전으로 탈바꿈 한 뒤 목진석, 조한승, 이세돌, 박영훈 등이 우승을 차지하며 신예 스타들의 등용문 기전으로 성장했다. 
전기 대회 4강 진출자 가운데 본격 기전인 국수전에서 우승을 차지한 윤준상 6단을 제외하고 우승자인 원성진 8단, 준우승자인 백홍석 5단 등과 함께 박승화 2단이 본선 시드를 부여 받았다  
◇제18기 비씨카드배 본선1회전(앞이 승자)
-홍성지 5단 : 진동규 4단, 158수, 백불계승
-박정환 2단 : 강유택 초단, 248수,백불계승
 
 
 