전영규, 신인왕전 포문을 열다! 
비씨카드배 신인왕전 본선 개막!
[제18기 비씨카드배 신인왕전 1회전] 
김상우  2007-11-13 오후 05:50   [프린트｜스크랩]	      
 
 

          신예기사들의 싱그러운 열전보, 제18기 비씨카드배 신인왕전이 본선 무대를 활짝 열어젖혔다!
11월 13일 한국기원 바둑TV스튜디오에서 열린 제18기 비씨카드배 신인왕전 본선 첫 대국에서 전영규 2단이 이태훈 초단을 맞아 228수 끝에 백불계승을 거두고 16강전에 올랐다. 승리한 전영규 2단은 전기 대회 우승자인 원성진 8단과 16강전에서 만나게 됐다. 2005년 102회 입단대회를 통해 프로에 입문한 전영규 2단은 올해 2단으로 승단해 현재 18승 15패의 전적을 기록하고 있는 입단 2년 차의 신예기사다. 
오후에 벌어진 김지석 4단과 김진우 3단의 대결에선 김지석 4단이 190수만에 백불계승을 거두고 16강을 밟았다. 김지석 4단은 홍민표 6단과 8강 진출을 다투게 된다. 
비씨카드배 신인왕전은 연령이나 단위에 관계없이 본격기전 우승 경험이 없는 입단 10년 차 이하의 기사들에게 참여의 기회를 준다. 우승상금은 신예기전 최고인 2500만원. 
모든 프로들의 참가를 허용하던 일반기전에서 지난 8기(1998년)부터 신예기전으로 탈바꿈 한 뒤 목진석, 조한승, 이세돌, 박영훈 9단 등이 우승을 차지했다. 전 대회인 17기에는 원성진 8단이 우승을 차지하며 준우승 2회의 한을 풀었다. 제한시간은 각자 10분에 40초 초읽기 3회가 주어지며 17기 대회 4강 진출자인 원성진 8단. 백홍석 5단, 박승화 2단은 본선시드를 받았다(윤준상 6단은 이번 대회부터 불참). 
 
 
 