요다 9단과 두고 싶어요!
목진석 9단 인터뷰
[제9회 농심신라면배 세계바둑최강전 7국] 
이인철  2007-11-28 오후 06:35   [프린트｜스크랩]	      
 
 

          대국이 끝나고 환한 얼굴의 목진석 9단을 만나 보았다. 평소에도 예의바르고 언변도 뛰어나 기자들에게 인기가 많은 목진석 9단이었지만 이날따라 더욱 밝은 모습이었다.
승패를 떠나 최상의 컨디션으로 대국에 임하고 있음을 눈으로도 느낄 수 있었다.
승리를 축하한다. 먼저 오늘 대국 어땠나?
초반에는 내가 괜찮다고 생각했다. 중앙에서 대마가 몰리는 바람에 바둑이 어려워 졌는데 간신히 미세한 바둑을 만들었다. 끝내기에 들어가서는 흑이 실수를 많이 해줘서 차이가 좀 벌어졌다.
오늘 승리로 연간최대대국 1위 기록과 타이를 이루었다. 의식하고 있었나?
알고는 있었다(웃음). 매우 의미있고 영광스러운 기록이긴 하지만 일부러 의식하지 않으려고 노력했다. 괜히 기록 생각하다가 어깨에 힘이 들어갈까 걱정되기도 했다.
어제 종일 대국을 지켜보며 열심히 검토를 했는데 특별한 비책이라도 세워두었나?
둘 중에 한 명이랑 두어야 하니까 열심히 검토하는 것은 당연한 일이다. 다만 상대에 따라 특별한 준비를 하거나 하는 스타일은 아니다. 최선을 다해서 내 바둑을 두려고 노력했다.
모처럼 농심배 대표로 선발됐다. 처음 출전했을 때랑 느낌이 어떻게 다른가?
첫 출전할 때는 막내였다. 큰 부담도 안 느끼고 바둑만 생각할 수 있었다. 하지만 지금은 다르다. 중국과 일본이 점점 강해져 우승하기가 갈수록 힘들어지고 있다. 나이도 이창호 9단 다음으로 내가 많기 때문에 팀에 보탬이 되어야 한다는 부담을 가지고 있다.
부산에 내려올 때 특별한 각오나 목표가 있었나?
별로 없었다(웃음). 욕심이야 끝이 없지만 상대들도 모두 강한 기사들이다. 개인 성적보다는 팀의 우승이 중요하다고 본다. 한국 팀 선수들이 모두 잘 싸울 수 있도록 좋은 분위기를 유지했으면 한다.
부산에서 남는 시간은 어떻게 보내나?
대국시간에는 검토실에서 바둑을 보고 다른 시간은 헬스클럽에서 운동하고 온천에도 가면서 모범적으로 생활하고 있다. 덕분에 컨디션은 아주 좋다.
다음 상대로 후야오위가 유력하다. 자신 있나?
올해 삼성화재배에서 졌기 때문에 설욕할 기회가 와서 개인적으로 기쁘다. 강한 상대라 이긴다고 장담은 못하지만 컨디션이 좋기 때문에 후회 없는 바둑을 둘 수 있을 것 같다. 일본의 요다 9단과 아직 대국을 못해봤다. 꼭 이겨서 요다 9단과 둘 기회가 생겼으면 좋겠다.
          
 
 
 