김지석, 수시 넣었다가 떨어졌어요~
[2007한국바둑리그] 
최진용  2007-11-15 오후 09:05   [프린트｜스크랩]	      
 
 
 14라운드 3경기 3국 이긴   김지석(대구 영남일보)   상대: 나종훈(울산 디아채) 
 - 영남일보 막내 김지석 선수가 팀에게 또 한번 승리를 안겨주었습니다. 아침부터 대국을 많이 했다죠. 피곤하지 않은지요? 
네, 아침부터 컴퓨터 대국을 해서 더 피곤했어요. 게다가 이겼으면 별로 안 피곤했을 텐데요. 다행히 저녁 대국에서는 이겼네요.
 - 고3인데, 친구들은 오늘 수능을 봤죠. 대학에 들어갈 생각은 없는지요? 
수능은 보지 않았지만 수시를 넣어봤어요. 흐흐흐. 떨어졌답니다.
 - 내년에 다시 도전할 것인가요? 
모르겠습니다. 마음 상해서요.
 - 앞으로 2주 동안 바둑리그가 휴식기를 갖을 텐데요. 특별한 계획을 세운 게 있나요? 
별다른 계획은 없어요. 바둑이 약해서 공부를 해야 할듯 합니다. 그래서 팀에 보탬이 되었으면 좋겠어요.
 14라운드 3경기 4국 이긴   강동윤(울산 디아채)   상대: 홍민표(대구 영남일보) 
 - 또 다시 승부가 알 수 없어졌습니다. 정기리그를 마감하는 소감과 포스트시진에 임하는 각오를 함께 들어볼까요? 
만족할 만한 성적을 거둬 기쁘고요. 속기전 성적이 떨어졌는데 열심히 노력해서 포스트시즌에서 좋은 결과를 낳고 싶습니다.
 - 의외네요. 속기 성적이 좋은 것으로 알고 있는데요. 오히려 시간이 많은 기전에서 성적이 나쁘지 않은가요? 
동료 프로기사들도 제가 속기바둑을 좋아한다고 많이 오해하는데요. 그렇지 않습니다. 그리고 긴 시간 바둑에서도 초읽기에 몰릴 정도로 열심히 두고 있는데, 성적이 좋지 않습니다.
 - 그럼 이번 바둑리그에서 성적을 내고 있는 이유는 뭘까요? 
속기전은 컨디션과 운이 많이 작용한다고 생각합니다. 
 - 내일 최종국 전망을 해 본다면요? 
재미있을 것 같아요. 두 선수가 친구이지만 치열한 경기를 펼치지 않을까요.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 