바둑, 뇌 훈련으로 강해질 수 있다!
백기자 원장 ‘바둑인의 뇌’ 관련 논문 발표해
[화제] 
이인철  2007-12-27 오후 04:47   [프린트｜스크랩]	      
 
 

          최근 스포츠 심리학 분야에서 심리 기술 훈련을 위한 객관적인 연구 방법과 연구 결과에 대한 계량화를 위한 뇌파 조절 기기의 활용에 관한 연구 등 뇌파에 관한 다양한 연구들이 이루어지고 있다. 
앞으로는 바둑 분야에서도 스포츠 심리학에서 접근하는 것과 같은 방법으로 뇌 기능 향상에 관한 연구가 가능할 것으로 보인다. 백기자 뉴로피드백 뇌훈련 센터 원장(왼쪽 사진)은 객관적으로 검증된 방법으로 바둑인들의 뇌파의 특성을 분석하고 개인별로 문제가 있는 기능을 뉴로피드백 훈련(뇌파 조절 훈련) 등으로 교정해 보는 연구를 통해 '바둑인의 뇌 기능 및 기력 향상에 뉴로피드백 훈련이 미치는 영향에 관한 연구(A Study on the effect of Neurofeedback Training on the Improvement of Brain Function & Baduk Strength for baduk players)'논문을 발표해 박사학위를 받았다.
백원장은 2005년부터 2007년까지 바둑교실 원생, 한국기원 연구생, 프로기사 등 다양한 실험군을 통해 뉴로피드백 훈련을 통한 뇌기능 향상 및 기력 변화를 테스트한 결과 유의미한 결과를 얻어내는데 성공했다.
바둑 전문인 집단이 일반인에 비하여 특정한 뇌 기능이 발달되었음이 밝혀졌고 뉴로피드백 훈련이 바둑인의 뇌 기능 변화 및 기력변화에 긍정적인 영향을 미친 것으로 나타났다. 
기존의 다른 논문에서도 비슷한 주장이 나오기는 했지만 문제풀이 학습 평가에 의한 결과일 뿐 구체적인 신경과학적 연구 방법을 통해 검증된 결과는 이번이 처음이다. 명지대 바둑학과 등 바둑관련 학계는 이 연구가 바둑학의 범위를 넓힘은 물론 일반 스포츠 심리학을 바둑에 접목 할 가능성을 열었다는 점에서 매우 긍정적인 반응을 보이고 있다.
▲ 뉴로피드백 훈련을 하기 전과 한 뒤의 뇌파 비교 
 
 
 
 