안조영, 안영길 전자랜드배 백호왕전 4강 진출
2002년 이후 첫 대결
[제5회 전자랜드배 백호왕전 8강] 
이인철  2008-01-08 오후 06:17   [프린트｜스크랩]	      
 
 

          1월 8일 한국기원 바둑TV스튜디오에서 열린 제5회 전자랜드배 왕중왕전 백호왕전 8강에서 안조영 9단과 안영길 6단이 각각 이성재 8단과 이상훈 6단에 승리를 거뒀다.
오전 10시에 시작한 안조영 9단과 이성재 8단의 바둑에선 흑을 잡고 두텁게 판을 짜나간 안조영 9단이 173수만에 항서를 받았다. 이성재 8단은 좌상귀에 큰 집을 만들었으나 우변 대마가 모두 잡히자 패배를 시인했다.
오후에는 안영길 6단이 이상훈 6단의 맹공을 따돌리고 4강 마지막 자리를 차지했다. 이상훈 6단은 좌하에서 큰 손실을 입자 하변 대마를 공격하며 추격전을 펼쳤으나 꼬리를 잡는데 그쳐 역전에 실패했다.
오늘 승리한 안조영 9단과 안영길 8단은 1월 9일 같은 장소에서 결승 진출을 놓고 다툴 예정이다. 두 기사는 2002년에 안조영 9단이 2연승을 거둔 뒤 공식기전에서 만나지 못했다.
한국경제신문사, 바둑TV, 세계사이버기원이 공동주최하고 전자랜드, 서울전자유통이 후원하는 제5기 전자랜드배 백호왕전의 우승상금은 1천만원이며 8강진출자는 왕중왕전 참가자격을 얻는다. 제한시간은 10분 40초 초읽기 3회다.
 
 
 