허영호, 제가 이겼으니 2차전서 끝내겠죠~
[2007한국바둑리그] 
최진용  2007-12-22 오후 09:08   [프린트｜스크랩]	      
 
 
 챔피언결정2차전 1국 이긴   허영호(대구 영남일보)   상대: 목진석(서울 신성건설) 
 - 허영호 선수, 감기에 걸렸다고 들었는데요. 오늘 바둑 전체적으로 어땠나요? 
처음부터 전투가 벌어졌는데, 시간이 없어서 어려웠습니다. 다행히 잘 풀린 덕분에 편안했죠. 하지만 중앙 대마가 얽히면서 다시 어려워졌어요.
 - 그렇군요. 전반적으로 어려웠다는 얘기인데요, 백이 상변에서 대마를 살리고자 했을 때 수읽기를 어떻게 하고 있었나요? 
제가 좋다고 생각하고는 있었습니다. 그렇더라도 물러서면 안된다고 봤어요. 그리고 실전처럼 대마를 잡을 수 있다고 생각했어요.
 - 팀 분위기는 어떤지 전해주시죠. 
1차전에서 2연패 후 3연승으로 이겨 아주 좋은 분위기입니다. 2차전에서도 제가 첫판을 이겼으니 저희팀이 이번 라운드에서 끝낼 수 있지 않을까요?
 챔피언결정2차전 2국 이긴   김지석(대구 영남일보)   상대: 홍성지(서울 신성건설) 
 - 오늘, 영남일보가 너무나 좋은 방향으로 흘러가고 있는데요. 소감한 말씀 해 주세요? 
이겨서 기쁘긴 한데요. 이번 2차전에서 저희팀이 승리해야 더 기쁠 것 같아요.
 - 초반에는 좋다가 중반부터 조금 낙관하는 바람에 어려워졌어요. 그때 형세를 어떻게 보고 있었나요? 
많이 낙관하고 있었어요. 중반에는 아무렇게 둬도 좋다고 생각할 정도였죠. 마지막까지 사람답게(?) 끝내기 하면 이길 것이라 확신했습니다. ^-^
 - 팀과 감독님께 한말씀 드린다면? 
특별히 할 말은 없습니다. 다만 연말에 쉬게 해줬으면 좋겠어요. 하하하.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 