정관장배 개막전, 한일 얼짱기사들 뜬다! 
한국 이슬아 초단, 일본 우메자와 유카리 5단 첫 타자로 나서!
[정관장배] 
김상우  2008-01-07 오후 10:29   [프린트｜스크랩]	      
 
 

          1월 7일 중국 항저우 하얏트 호텔에서 제6회 정관장배 세계여자바둑최강전 개막식이 열렸다. 개막식에는 한중일 대표 선수들과 여러 내빈들이 참석한 가운데 대회 관계자들의 환영사와 공연, 각국 단장들의 개막전 부전추첨 등이 주요 행사로 열렸다. 
가장 관심을 모은 부전추첨은 화이강 중국단장이 행운의 카드를 뽑아내면서 한국과 일본이 개막전을 치르게 됐다. 개막전에 나설 각국 선수로는 이슬아 초단과 우메자와 유카리 5단이 발표되었고 두 기사는 8일 오후 2시(한국시간 오후3시)부터 일전을 치르게 된다.   
세계사이버기원(주), (주)바둑TV가 주최하고 (재)한국기원이 주관하며, 한국인삼공사가 후원하는 제6회 정관장배 세계여자바둑최강전은 한-중-일 각국 선수 5명이 연승전 방식으로 대국을 벌인다. 제한시간은 1시간 40초 초읽기 3회이며 우승상금은 7500만원이다. 
각국 내빈들의 인사말과 대회축사를 간략히 요약해 보았다.  
▲ 전상대 한국인삼공사 사장(좌측)과 왕위핑 당서기가 선물 교환을 하며 웃고 있는 모습.
왕위핑 중국 당서기 
“항저우를 방문해 주신 선수단과 대회 관계자 모두를 진심으로 환영합니다. 정관장배가 항저우에서 열리게 된 걸 매우 기쁘게 생각하며 대회가 열리는 기간 동안 선수단 귀빈 여러분들을 정성껏 모시겠습니다. 
항저우는 중국 최대 관광도시입니다. 그중 한국 관광객들이 항저우를 가장 많이 방문해 주시는데 항상 감사하게 생각하고 있습니다. 정관장배를 통해 한중 우호가 더욱 증진되길 바라며 대회 기간 동안 선수들 모두 최선을 다해 명국을 남기길 기원합니다.”  
전상대 한국인삼공사 사장
“정관장배를 사랑해주시는 팬 여러분들께 항상 감사드립니다. 정관장배를 통해 숱한 명승부가 펼쳐지는 것에 대해 후원사로서 뿌듯함과 보람을 느끼고 있고 본 대회가 오늘에 이르기까지 계속 발전하는 것은 팬 여러분들의 지속적인 관심 덕분이라 여깁니다. 
중국에서 시작된 바둑은 이제 동양 삼국에 머무르지 않고 서구 지역에도 관심을 끌며 지평을 넓혀가고 있습니다. 정관장배가 한중일 삼국에만 머무르지 않고 세계바둑의 발전을 위해 많은 공헌을 했으면 좋겠고 해를 거듭 할수록 더 발전되는 대회가 되길 노력하겠습니다. 대회에 힘써주시는 모든 분들에게도 자리를 빌려 감사의 말씀을 전합니다.”  
화이강 중국기원 원장
“중국기원을 대표해 정관장배 여섯 번째 개막을 축하드립니다. 그동안 정관장배는 세계여자바둑의 활성화를 촉진했고 바둑보급측면에서도 상당한 역할을 했습니다. 이에 대해 무한한 존경을 보내며 대회의 무궁한 발전을 기원합니다. 
지난대회에서 입증했듯이 한국여자바둑은 여전히 강합니다. 일본여자바둑도 짜임새 있는 전력을 갖추고 있어서 돌풍을 예고하고 있습니다. 아쉽게도 중국여자바둑은 아직 많이 부족합니다. 이번 대회에선 앞으로 크게 발전할 젊은 선수들로 팀을 꾸렸는데 한 수 배우는 자세로 대회에 임하겠습니다. 
또한 정관장배가 항주에서 열리게 되어 무척 기쁘게 생각하고 앞으로 국제시합이 항주에서 자주 열렸으면 하는 마음입니다. 대회 후원사인 한국인삼공사에게 감사의 말씀을 드립니다.”
 
 
 
 