잃어버린 한국바둑사를 복원하다
청룡도 작가 이청, [한국바둑사] 펴내
[신간안내] 
정용진  2008-01-04 오전 03:04   [프린트｜스크랩]	      
 
 
 bgcolor=#ffffff height=2603>
 
새해 벽두, 책 한 권을 받았다. 아니 받아냈다. 산파와 같은 심정으로. 
[한국바둑사] 
비록 산통을 느끼며 내가 직접 낳은 저작물은 아니지만 저자 이청 씨와 더불어 이 책의 결실을 일구월심 갈망하고 바라왔기에 감회가 남다를 수밖에 없었다. 
결론부터 말씀드린다. [한국바둑사]는 수많은 역사서와 자료를 샅샅이 뒤져 공백으로 남아있는 우리의 바둑사를 복원한 한 재야바둑사학자의 눈물겨운 결실이다. 제목에서 보듯 방대한 역사적 사실(史實)에서 터럭만한 바둑기록을 찾아내고 이를 단서로 우리 바둑사에 관한 이야기를 풀어놓은 책이다. 
따라서 다소 딱딱한 어휘, 난해한 한자투성이의 인용문이 등장할 수밖에 없다. 다행이 저자가 대중의 입맛을 잘 아는 천부적인 이야기꾼(소설가)이라 혀에 착착 달라붙고 씹기 좋게 나긋나긋 눌러주었노라고 자신 있게 말씀드릴 수 있지만 그래도 말랑말랑한 문장에만 길들여져 있는 독자에게는 딱딱한 학문서처럼 느껴질 수도 있다. 그런 분들이라도 적어도 이 책을 내기까지 이청이라는 한 작가가 걸어온 행마만큼은 읽어주셔야 한다. 이 정도는 그 누구도 알아주지 않는 바둑문화의 미답지를 고행(苦行)한 한 작가에 대한 최소한의 예의다. 그렇다면 최대한의 예의는? 말할 것도 없이 서가에 처박혀 먼지만 덮어쓸지라도 기꺼이 한권 사는 일. 대한민국의 바둑팬임을 자처한다면 말이다.  
 
책 소개를 따로 하고 말 것도 없다. 저자가 이 책을 쓰기까지의 이야기가 곧 책 소개다. 
              내가 저자를 만난 것은 2003년 가을이었다. 그런데 이 만남은 오프라인이 아니라 온라인에서였다. 그때 밥을 벌어먹고 살던 내 삶의 터전도 오프라인(월간바둑)에서 온라인(인터넷바둑)으로 옮긴 직후였고, 오프라인에서 느끼던 한계를 온라인에서 터뜨리려 뭔가 획책하던 때였다. 그 무렵 내가 몸담은 사이트의 논단에 ‘운주사에서 바둑 한 판을 두다'라는 심금을 후벼 파는 한 편의 글을 앞세우고 저자가 홀연히 나타났다. 아이디(ID)는 'gmrvyqja'. 어느 순간부터 사람들은 이작가를 ‘흑표범' 혹은 ‘흑표'라 부르기 시작했다. 한글로 자판을 ‘흑표범'이라고 치면 gmrvyqja이었다. 
              나중에 알고 보니 그는 1986년 스포츠서울이 공모한 대중문학 소설 부문에서 당선한 이후  작품활동을 해온 소설가였다. 당시 영어(囹圄)의 몸으로 당선되어 큰 화제가 되기도 했다. 이처럼 글을 써서 먹고 사는 프로인 데도 익명의 ‘바티즌(바둑네티즌)'으로 공짜 글을 쓰기 시작했다. 이유는 하나. 바둑이 좋아서였다. 소설을 연재했고 한학(漢學)의 조예를 살려 고전을 아우르기도 했다. 
              초등학교 3학년 때 바둑을 처음 안 뒤로 사회생활을 하면서 기원에서 속칭 ‘내기바둑 5급' 수준까지 인정받은 그이지만 2003년 무렵 접한 인터넷바둑은 신천지 그 자체였다. 그렇기에 사이버공간에서의 글쓰기는 즐거운 만보(漫步)였다. 
바티즌 작가로 글을 올리며 기우들과 수담을 나누는 재미로 유유자적하던 그의 발걸음이  어느 순간 먹잇감을 포착한 표범처럼 소리를 죽이는가 싶더니 목표물을 향해 무서운 질주를 하기 시작했다. 글의 물꼬를 한국바둑사로 잡은 것이다.
 
독자들이야 그것이 뭔 대수냐고 심드렁하게 받아들일지 모르나 우리 바둑계로선 참으로 생각지도 않았던 귀인을 만난 것이다. 
                한국바둑의 역사는 광복을 전후로-좀더 구체적으로 말하면 조남철 선생 이후부터는 금석문처럼 굳건히 남아있지만 조선시대 말기 이전으로만 거슬러올라가도 근본을 찾기 어려울 정도다. 그저 뜨문뜨문 기록되어 있는 야사 몇몇에 의지해 삼국시대-고려-조선 시대를 읽어내는 게 고작이었고 이는 마치 부실한 뗏목으로 태평양을 횡단하는 것과 다를 바 없었다. 
한번 기억을 더듬어 보시라. 서애 유성룡의 바보 삼촌 이야기 같은 야사류 외에 삼국시대 백제 개로왕과 승 도림의 일화 같은 정사(正史)나 사실(史實)의 기록에서 발굴한 바둑이야기를 과연 얼마나 들어 보았던가. 그때마다 우리는 부실한 사료 탓을 했다. 그리하여 우리 바둑의 고대-근대사는 허허벌판이었다. 허리가 뚝 끊긴 교량이었다.
우리 역사서에 1천여 건의 바둑기록 널려 있어 
그런데, 이러한 현실에서 바둑을 전공한 사람도 아닌, 그렇다고 바둑밥을 먹는 사람도 아닌, 그저 바둑이 좋아 우연하게 인터넷바둑사이트에 흘러든 나그네 같던 한 글장이가 돌연 소매를 걷어붙이고 잃어버린 한국의 바둑사를 찾아 나섰다. 아무리 바둑을 좋아해도 글을 잘 쓰지 못하면 힘든 법이고 무엇보다 한문에 통달하지 않고서는 엄두를 낼 수 없는 작업이다. 그런데 이 3박자가 딱 맞아떨어졌으니 한국바둑계에 이런 사람이 귀인이 아니면 그 누가 귀인이랴. 
그리고 간과할 수 없는 사실 하나! 자고로 예나 지금이나 바둑글은 돈이 되지 않는다. 백사장에 떨어진 바늘을 찾듯 긴긴 시간을 들여 사료 하나 찾아 한 조각 원고를 깁고 또 한 조각 기우며 한 필의 비단을 직조하는 동안 산 입에 친 거미줄의 두께가 어떠했을까. 처자식 뒤로 
          
 
 
 
 