내 바둑의 원동력은 기세입니다! 
11번째 국수에 오른 이세돌 9단 인터뷰
[제51기 국수전 도전5번기 3국 현장인터뷰 ] 
김상우  2007-12-10 오후 06:34   [프린트｜스크랩]	      
 
 
국수타이틀 획득을 축하한다. 소감 한마디 안 들어 볼 수 없겠는데? 
그동안 꼭 따내고 싶었던 타이틀이었기 때문에 매우 기쁘다. ‘국수’라는 칭호가 꽤 욕심났었다. 예전부터 국수는 1인자를 의미하지 않았는가? 그 욕심이 무척 커서 그랬는지 몰라도 이상하게 국수전과 인연이 잘 닿지 않았다. 이왕 타이틀까지 획득한 거 오랫동안 지켜나가고 싶다. (기자: 몇 연패까지 하고 싶은가?) 한 3연패 정도면 만족할까(웃음)?
3국을 간단히 총평 한다면? 
2국과 마찬가지로 굉장히 운이 좋았다. 초반은 내가 안 좋았고 중반전에서 엎치락뒤치락하는 내용이었다. 서로 실수가 많은 바둑이었는데 윤준상 6단이 중요한 장면에서 결정적인 실수를 저지른 게 컸다. 아마 윤준상 6단이 제대로 두었다면 내가 이길 수 없는 바둑 같았다. 우변 처리가 잘됐고 윤준상 6단이 중앙을 미흡하게 처리하는 바람에 승리로 이어진 것 같다. 
이번 도전기는 3-0 스트레이트 승리를 거뒀다. 결과만 놓고 본다면 대체적으로 쉽게 이긴 것 같은데 어떻게 생각하나? 
정말 운이 좋았다. 2국에서 내가 100% 질 바둑이었는데 말이 안 되게 이겼다. 1-1의 상황에서 3국을 맞이하는 것이 올바른 상황이겠다. 역전승 역전패를 수 없이 많이 해봤지만 2국 같은 경우는 내 평생 다시 못 올 역전승이라 생각한다. 
윤준상 6단이 2국을 패하고 심리적인 부담감이 상당했을 것이라 보는데 기세에서 밀린 것이 이런 결과를 낳은 것 같다. 
일각에선 대국페이스를 조절한다는 얘기가 있다. 중요한 대국과 그렇지 않다고 생각하는 대국을 따로 정해놓고 페이스를 조절하는가?
절대 그렇지 않다. 요즘 들어서 2시간, 3시간 바둑을 많이 두다보니 거기에 익숙해져서 속기전 감각을 다소 잃어버린 것 같다. 속기전 패배가 많아서 몇몇 팬들이 그렇게 생각하는 것 같은데 의도적으로 중요한 대국과 그렇지 않은 대국을 가려서 둔다는 것은 말이 안 된다. 
2007년이 얼마 남지 않았다. 올 한 해를 뒤돌아볼 때 가장 기억에 남는 것은 무엇인가? 
글쎄…. 생활적으로는 그다지 크게 바뀐 것은 없는 것 같고, 바둑으로는 기전 우승을 워낙 많이 해서 보람 있었다. 시간도 정신없이 빨리 갔다. 
2007년 들어 폭발적인 성적을 낼 수 있었던 비결이 어디에 있다 생각하는가?
운도 많이 따랐고 기세를 제대로 탄 것 같다. 돌이켜보면 2005년 중반부터 제 페이스를 찾았는데 2003년부터 2004년 중반까지는 그렇다 할 성적을 내지 못했다. 2004년 결혼을 하면서 심리적으로 많이 안정됐었고 특히 도요타 덴소배에서 콩지에 7단에게 짜릿한 역전승을 거둔 것이 기세를 크게 탔다. 
나 같은 경우에는 계속 이겨나가면 자신감이 크게 생기고 반대로 연패를 거듭하다보면 의기소침해지기도 한다. 올 한 해에는 이상하게도 큰 대회에서 연승을 거듭했고 자신감 있게 둔 것이 좋은 결과로 계속 이어진 것이 아닌가 하는 생각이다. 
국내외 언론들은 본격적인 ‘이세돌 시대’라 한다. 정말 자신의 시대가 왔다고 생각하나? 
내 시대가 왔을 때 다시 물어본다면 그때 확실히 답변하겠다(웃음).
재미있게도 올 한 해 이창호 9단과 자주 만나지는 않았다. 내년 왕위전 도전권이 욕심나진 않는지? 
당연히 욕심난다. 하지만 1회전부터 출전해야하기 때문에 도전권을 쉽게 따내기가 만만치 않다. 맘은 언제나 앞서나가지만 현실이 쉽지 않다. 
한국과 중국의 기사 중 이세돌 9단을 위협할만한 기사를 손꼽는다면? 
그런 기사는 없다. 누가 기세를 타서 단숨에 치고 올라오느냐에 따라 상황은 변하는 것이다. 한상훈 초단같은 경우에도 LG배 예선부터 본선까지 흐름을 쭉 타서 결승까지 올라가지 않았는가? 내가 모르는 상대가 세계 최정상의 기사들을 위협할 수도 있다. 
올 한 해 수확한 타이틀 중 가장 맘에 드는 타이틀은?
모든 타이틀이 다 애착이 가지만 분위기 상 국수라 말해야겠다(웃음).
 
 
 
 