홍성지, 연패 끊고 큰판 이겨서 기쁘죠~
[2007한국바둑리그] 
최진용  2007-12-14 오후 09:19   [프린트｜스크랩]	      
 
 
 플레이오프 1국 이긴   홍성지(서울 신성건설)   상대: 김주호(충북 제일화재) 
 - 김주호 선수한테 그동안 한번도 이기지 못하다가 오늘 이겼습니다. 소감이 남다를 텐데요? 
4연패를 끊어서 기분 좋습니다. 무엇보다도 큰 판에서 이겼기에 더 기분 좋죠.
 - 유리하게 판을 이끌다가 좌하귀에서 김주호 선수가 버텨 큰 패가 벌어졌습니다. 그때 당황하지는 않았는지요? 
흑이 그렇게까지 버틸 지 몰랐어요. 다행이 작은 팻감을 써 준 덕분에 한시름 놨습니다.
 - 그럼 패를 해소하면서 형세가 어떻다고 생각했나요? 
패를 해소했을 때는 이길 것 같았습니다.
 - 연말이라 바쁠 텐데요, 어떻습니까? 
바둑리그 말고도 다른 대국도 제법 잡혀 있습니다. 어디 놀러가고 싶어도 쉽지 않네요. 하하하.
 플레이오프 2국 이긴   조한승(서울 신성건설)   상대: 조훈현(충북 제일화재) 
 - 바둑이 끝나기 전까지 아주 힘들어 보였는데요. 지금 기분이 어떤지요? 
초반 포석은 마음에 들었습니다. 중반에 느슨하게 두는 바람에 약간 안 좋아진 것 같습니다. 나중에 끝내기에서 이득을 본 덕분에 이겼어요.
 - 오늘 바둑, 끝내기에서 승부를 보겠다고 생각했나요? 
특별히 그런 것은 없고요. 후반으로 가면 저도 약해서... 다만 바둑이 그렇게 흘러갔을 뿐입니다.
 - 동료 기사들 중에서 배울 점이 많다고 생각하는 사람은 누군가요? 
상당히 많은데요. 이창호 9단을 비롯해서 이세돌 9단 등등 너무 많죠.
 - 굳이 한 사람을 꼽는다면 누구일까요? 
제 바둑이 느슨한 편이라 이세돌 9단처럼 강렬하게 뒀으면 합니다.
 KB국민은행 2007 한국바둑리그의 공식홈페이지는 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 