월간『바둑』신년호 발행 
[신간안내] 
contents  2007-12-21 오후 04:26   [프린트｜스크랩]	      
 
 
2007년 달력도 이제 달랑 한 장 남았네요. 열흘만 지나면 2008년 무자년(戊子年) ‘쥐의 해’가 열립니다. 
얼마 남지 않은 한해 마무리 잘 하시기 바라며, 25일 출간 예정인 월간『바둑』신년호의 섹션별 주요 내용을 소개합니다.
특집 섹션
신년특집으로 2007년을 자신의 해로 장식한 이세돌 9단을 전격 해부한다.(타이틀은 ‘쎈돌’의 전성시대, 그 힘의 원천은?)
독보적인 활약을 펼치면서 7관왕에 오른 이세돌의 최근 근황을 소개하고, 도대체 왜 이세돌이 강한지, 주요 장면 장면을 발췌해 이세돌 바둑의 장단점을 분석했다.   
상보 섹션
실질적인 중국 랭킹 1위 구 리 9단에게 2-1로 역전승하며 삼성화재배 결승에 진출한 박영훈 9단의 집념어린 일국을 Top집중상보로 실었다. ‘마지막에 웃는 자가 진정한 승자’라는 것을 보여주기라도 하려는 듯, 물이 오를대로 오른 끝내기 솜씨를 과시하며 구 리를 집으로 돌려보낸 박영훈 9단의 놀라운 끝내기 솜씨를 박9단의 자전해설로 감상해보자.  
화제국으로는 농심신라면배에서 3연승하며 한국팀의 여덟 번째 우승에 청신호를 밝힌 목진석 9단의 화제의 바둑, 요다 노리모토 9단과의 일전을 중계한다. 요다 9단의 대고목에 목진석 9단도 대고목으로 응수하며 초반부터 불꽃튀는 신경전을 펼치는 한일 라이벌 혈전을 목진석 9단의 해설로 들어본다.    
이밖에 ‘국수(國手)의 꿈’을 이룬 이세돌 9단의 국수 등정기 제51기 국수전 도전5번기 3국을 조명으로 다뤘고, 제26기 KBS바둑왕전 결승 최종국과 제12기 박카스배 천원전 결승 2국, 제2기 여류기성전 결승전을 하이라이트로 담았다.  
강좌 섹션
매달 하나의 테마를 설정해 집중분석하는 ‘원스톱 스터디’ 강좌. 이번 달에는 ‘포석 이후 일어나는 침입과 삭감의 테크닉’을 조명했다. 정석 이후 일어나는 변화들을 숙지할 수 있는 절호의 기회!
이 외에도 1급의 반열에 여러분을 안내해 줄 ‘격언만 알아도 1급’,  유단자를 지향하는 분들의 길잡이가 될 ‘사활 이것만 알면 OK’ 등이 기력 향상의 길잡이 역할을 할 것이다.      
인물/문화 섹션
구기호의 핫이슈 토론에서는 ‘상금제 도입! 기전 개혁의 바람직한 모델인가’라는 주제로 최근 바둑계의 뜨거운 이슈로 급부상한 ‘상금제’를 긴급 진단했다. 지난 10월 중앙일보 인터뷰에서 “바둑에 시장원리를 도입해 대국료를 없애고 상금제를 시행하자”는 의견을 낸 한국기원 상임이사 유창혁 9단과 천풍조 8단 등이 토론자로 나서 ‘상금제’에 관해 폭넓은 의견을 나눴다 
신기사론에서는 마스터스 챔피언십에서 우승하며 생애 첫 타이틀 보유자로 이름을 올린 박정환 2단의 바둑이야기를 소개하고, 중국과 일본의 생생한 화제를 전달하는 ‘해외르포’에서는 중국바둑리그 결산과 일본의 신구(新舊) 명인인 장 쉬 9단, 은퇴한 사카다 9단의 근황을 소개한다.
MBC 드라마 ‘별순검’의 작가 여설하 씨의 장편 바둑추리소설「묘(猫)-방랑의 기객」도 절찬리에 연재한다.
화보 섹션
바둑 & CEO 코너에서는 부산 바둑계를 음으로 양으로 지원사격하고 있는 흥우산업(주) 이철승 사장의 바둑과 인생 이야기를 전한다.
모임모임에서는 배달바둑한마당축제를 주최하고 있는 태백시바둑협회 회원들을 소개하고 (재)한국기원 월간『바둑』이 선정한 2007년 바둑계 10대 뉴스도 화보로 소개한다. 
정기구독 문의는 02-2264-5447
바둑팬 여러분, 새해 복 많이 받으세요.
 
 
 
 