박지은, 2008년 첫 승리 신고합니다!  
박지은-김혜민, 여류국수전 준결승 올라 
[제13기 가그린배 프로여류국수전 본선8강전] 
김상우  2008-01-03 오후 06:11   [프린트｜스크랩]	      
 
 

          박지은 8단과 김혜민 5단이 2008년 새해를 가장 먼저 밝혔다.
1월 3일 한국기원 본선대국실에서 열린 제13기 가그린배 프로여류국수전 본선토너먼트 8강전에서 박지은 8단과 김혜민 5단이 나란히 준결승에 올랐다. 
박지은 8단은 어려웠던 바둑을 뒤집으며 214수 끝에 흑불계승을 거뒀고 김혜민 5단 역시 고주연 2단을 144수만에 백불계로 제압하며 새해 첫 발걸음을 기분 좋게 내디뎠다. 승리한 두 기사는 공교롭게도 준결승전에서 만나 결승 진출을 다툰다.                     
현재까지 8강전 두 판을 소화하고 있는 본선토너먼트는 이민진 5단과 김선미 2단, 루이 9단과 권효진 5단이 일전을 앞두고 있다. 여류국수전 최다 우승자인 루이 9단에게 누가 제동을 걸 수 있을지도 팬들의 이목을 사로잡고 있다. 
한국경제신문사가 주최하고 동아제약(주)이 후원하는 제13기 가그린배 프로여류국수전은 제한시간 3시간에 60초 초읽기 5회로 진행된다. 우승상금은 1천1백만원, 준우승상금은 500만원이다.
 
 
 