오는 길도 없고, 가는 길도 없다!
[2007한국바둑리그 포토뉴스] 
최진용  2007-12-24 오후 00:45   [프린트｜스크랩]	      
 
 
지난 4월부터 12월말까지 약 9개월 동안 벌어진 KB국민은행 2007한국바둑리그. 대망의 결승에는 정규리그 1위로 챔피언결정전에 오른 영남일보와 플레이오프에서 제일화재를 물리치고 영남일보에 도전장을 내민 신성건설이 맞붙었다.1차전에서 극적인 역전승으로 물꼬를 튼 영남일보는 여세를 몰아 2차전에서 3 : 0으로 또 다시 신성건설을 누르고 축배를 들었다.우승이 결정되는 순간에서 뒷풀이 자리까지 생생한 현장을 소개한다. 
▲ 홍민표 선수가 이겨 우승이 결정되는 순간, 영남일보 사장으로부터 축하전화를 받고 있는 최규병 감독(오른쪽). 함께 기뻐하는 이정환 영남일보 단장. 
 
▲ "우리팀이 대단히 자랑스럽습니다. 영남일보 팀과 함께 한 올해는 내 인생에서 가장 소중한 한해였습니다."는 소감으로 말문을 튼 영남일보 최규병 감독은 "바둑을 구경하면서도 살이 빠진다는 사실을 처음 알았습니다."며 그동안의 심경을 털어놓기도 했다. 
 
▲ 우승을 결정지은 주인공 홍민표 선수. 그는 "대부분 오늘 제가 지고 4국이 이어지는 일정이라고 예상했을 겁니다. 제가 축제를 망친 것 같아 죄송합니다."고 너스레를 떨더니 "하지만 우리팀이 우승해서 기쁩니다."며 우승 소감을 밝혔다. 
 
▲ 우승팀 사령탑 최규병 감독(왼쪽)이 부드러운 미소를 짓고 있다. 준우승팀 양재호 감독도 밝는 표정으로 팬들에게 인사. 
 
▲ 각본에 없던 '헹가래'. "우리 감독님 짱이랍니다~" 
 
▲ 지난해에 Kixx팀에서, 올해는 영남일보에서 우승을 결정지은 주인공 홍민표 선수. 감독에 이어 헹가래를 쳐 주려하는데, "왜 이렇게 무거운 거야, ^-^" 
 
▲ 뒷풀이 자리에는 이례적으로 패자팀이 승자팀과 함께 자리를 하며 축하와 위로를 주고받았다. 
 
▲ 이 순간만큼은 모두가 승자이고 우승자입니다. 절친한 친구 사이인 두 감독과 유창혁 선수 등이 건배를 하고 있다. 
 
▲ 2007한국바둑리그를 이끌어온 분들. 이들이 없었다면 바둑리그도 없었을 것입니다. 뒤에서 숨어 고생한 분들을 소개합니다.(왼쪽부터) 이세신 바둑TV 제작팀장, 차재호 한국기원 과장, 강헌주 바둑TV 국장, 임진영 바둑리그 담당PD, 최정은 바둑TV PD. 사진에는 없지만 임진영 PD와 함께 이 프로그램을 만든 정원용 PD, 홍보팀 김익현 씨등 더 많은 분들이 고생했습니다. 
 
▲ 이정환 영남일보 단장과 최규병 감독가 우승 감회를 글로 써주었다. 이정환 단장이 '어제도 없고, 오늘은 없고, 내일도 없다.'고 쓰자, 최규병 감독은 '오는 길도 없고, 가는 길도 없고, 그냥 그렇게 갑니다.'고 썼다. 
 
 
 
 
 