이슬아, 대마 잡고 대역전승! 
왕판, 유리한 바둑 초읽기 몰리면서 사활 못봐 자멸! 
[제6회 정관장배 세계여자바둑최강전 2국] 
김상우  2008-01-09 오후 05:24   [프린트｜스크랩]	      
 
 

          이슬아 초단의 거침없는 손길이 2연승을 일궈냈다! 
1월 9일 항저우시 티엔위엔호텔에서 열린 제6회 정관장배 세계여자바둑최강전 2국에서 이슬아 초단이 어려웠던 바둑을 막판 대역전극을 펼치면서 207수 끝에 흑불계승을 이끌었다. 
바둑은 대역전 퍼레이드였다. 
1국에서 제한시간을 모두 사용하지 않는 굉장한 속기로 검토실을 즐겁게했던(?) 이슬아 초단은 2국 역시 자신감 넘쳐나는 모습을 보여줬다. 첫 번째 승부처가 된 좌변전투에서 유리한 국면을 이끌 수 있는 절호의 기회를 맞기도 했으나 아쉽게 기회를 살리지 못하며 왕판 초단에게 역으로 주도권을 내줘 일찌감치 어려운 국면을 맞이하기도 했다.
중반 들어서 이슬아 초단은 좌변 전투의 피해를 만회하기 위해 끊임없이 공격적으로 두어나갔다. 상변에서 흘러나온 백대마를 집요하게 노려보더니 우하귀에선 검토실의 예상을 뒤집어엎고 패로 백대마를 모조리 잡자는 초강수를 들고 나왔다. 검토실은 팻감이 마땅치 않아서 이슬아 초단의 결행이 신통치 않다봤지만 일찌감치 초읽기에 몰린 왕판 초단은 뭐에 홀린 듯이 잘 두어나가다 막판 돌부리에 걸려 넘어지고 만다. 
사이버오로 해설의 이민진 5단은 “왕판 초단이 자멸했습니다. 중앙 팻감을 받아두고 두었다면 다음 흑의 팻감이 마땅히 보이질 않았는데 불청해 버린 것이 성급한 판단이었습니다. 초읽기에 몰리는 바람에 상변 사활을 정확하게 읽지 못한 것 같습니다.”며 왕판 초단의 실수를 지적했다. 결국 왕판 초단의 믿기지 않는 실수로 이슬아 초단은 상변에서 중앙까지 뻗어 나온 32개짜리 백대마를 모조리 잡아내며 짜릿한 역전승을 맛봤다.
이슬아 초단이 2연승을 달리면서 한국팀은 중국과 일본을 따돌리고 승수에서 앞서나가게 됐다. 지금까지 정관장배에서 한국팀이 1차전 2연승을 거둔 것은 이번이 처음이다. 계속되는 3국은 같은 장소에서 치러지게 되며 이슬아 초단과 일본팀 4장 대결로 진행된다. 일본팀 4장으론 만나미 가나 4단이 거론되고 있다. 사이버오로는 박지은 8단의 해설로 3국도 팬들의 안방을 찾아갈 예정이다.
세계사이버기원(주), (주)바둑TV가 주최하고 (재)한국기원이 주관하며, 한국인삼공사가 후원하는 제6회 정관장배 세계여자바둑최강전은 한-중-일 각국 선수 5명이 연승전 방식으로 대국을 벌인다. 제한시간은 1시간 40초 초읽기 3회이며 우승상금은 7500만원이다.      
 
 
 