이슬아, 개막전 꿀맛 1승! 
역전당할 뻔한 바둑, 우여곡절 끝에 반집으로 막아내!  
[제6회 정관장배 세계여자바둑최강전 1국] 
김상우  2008-01-08 오후 05:31   [프린트｜스크랩]	      
 
 

          한국 여자바둑의 샛별 이슬아 초단이 정관장배 첫 승을 장식했다! 
1월 8일 항저우 티엔위엔호텔에서 열린 제6회 정관장배 세계여자바둑최강전 개막전에서 이슬아 초단이 우메자와 유카리 5단을 267수 끝에 흑반집으로 따돌리면서 개막전 승리의 주인공이 됐다. 
전날 개막식에서 패기로 맞부딪치겠다는 당찬 임전소감을 밝혔던 이슬아 초단은 역시 예상대로 초반부터 적극적으로 나왔다.  실리를 먼저 취하고 엷은 돌은 같이 싸워 적극적으로 타개해나간다는 전략이었는데 이 작전은 우메자와 유카리 5단에게 그대로 들어 먹혔다. 
우메자와 5단은 이슬아 초단의 도발적인 행마에 반발 한번 하지 않으며 꾹꾹 참아두는 굉장한 인내심을 보였다. 검토실에선 우메자와 5단의 이런 행마가 그다지 좋지 않다는 의견이 대부분이었고 사이버오로 해설의 박지은 8단 역시 “우메자와 5단, 저렇게 두어도 이길 수 있다는 건가요? 고분고분하게 받아 두기만 한다면 싸울 기회가 전혀 없는데요.”라며 우메자와 5단의 소극적인 행마를 의아해하기도 했다. 
우메자와 5단의 이런 행마 덕택에 이슬아 초단은 150여수가 되기도 전에 실리차이를 15집 이상 벌려나갔고 검토실은 싱겁게 끝나는 것이 아니냐는 근심어린(?) 걱정까지 내비치기도 했다. 
그러나 경험이 없는 이슬아 초단에게 큰 무대는 역시 마지막까지 난관이 도사리고 있었다. 쉽게 끝내기를 해나갔다면 여유 있게 골인했을 형세가 종반 들어 여기저기 완착이 터져 나오면서 턱밑까지 추격을 허용하고 만 것이다. 
쉽게 끝날 것 같았던 바둑은 결국 반집까지 헤아리는 미세한 승부까지 가고 말았고 256수까지 공배를 모두 메우자 이슬아 초단은 천신만고 끝에 반집을 남기며 한국팀에 기분 좋은 1승을 선물했다. 
이슬아 초단이 개막전을 승리하면서 한국은 첫 발걸음이 가뿐해지게 됐다. 구리 9단을 굉장히 좋아한다는 이슬아 초단은 전날 밤 “구리 오빠가 대국장에 온다면 10연승도 가능할 것 같아요.”란 장난스런 멘트를 던지며 쾌활한 웃음을 보이기도 했다. 
계속되는 2국은 9일 오후 2시부터(한국시간 3시) 같은 장소에서 속개된다. 중국팀 5장으로는 왕판 초단과 송롱후이 초단이 예상되고 있으며 팀 내에선 4장과 5장이 2연승 이상은 거둬줄 것이라 믿는 분위기다. 이슬아 초단이 중국팀의 이런 기대감을 깨뜨려줄 수 있을지 관심이 모아진다. 사이버오로는 이민진 5단의 생생한 현지해설로 2국도 팬들의 안방을 찾아간다. 
세계사이버기원(주), (주)바둑TV가 주최하고 (재)한국기원이 주관하며, 한국인삼공사가 후원하는 제6회 정관장배 세계여자바둑최강전은 한-중-일 각국 선수 5명이 연승전 방식으로 대국을 벌인다. 제한시간은 1시간 40초 초읽기 3회이며 우승상금은 7500만원이다.      
 
 
 