올해는 이세돌 9단을 겁나게 하겠습니다! 
2007바둑대상 이모저모
[2007바둑대상] 
이인철  2008-01-04 오후 11:32   [프린트｜스크랩]	      
 
▲ '세돌아, 왕위전 도전자로 올라와라. 형이 한 수 지도해줄게!'

          1월 4일 삼성동 인터콘티넨탈 호텔 2층 오키드룸에서 2007바둑대상이 열렸다. 바둑대상이라는 이름으로 5년 동안 이어온 이번 시상식은 별다른 부대행사 없이 담백하게 치러졌지만 프로기사들과 바둑관계자들이 한 자리에 모여 축하와 격려의 인사를 나누는 등 바둑인들의 축제로 자리매김했다.
'절대강자 VS 혼란의 시대' 라는 타이틀로 제작된 영상물을 상영하며 시작한 시상식은 수상자들의 멋진 입담으로 절정을 이루었다. 2007바둑대상의 모든 내용은 1월 9일 오후6시에 바둑TV를 통해 중계 된다. 
○… 수상자들의 말말말 
이창호 - 올해는 이세돌 9단을 겁나게 하겠다! 
인기상의 주인공으로 시상대에 오른 이창호 9단은 "상을 받을 줄은 몰랐다. 뜻깊은 상에 너무 감사하고 기쁘다."며 모범답안(?)에 가까운 소감만 우물쭈물 하더니 참석자들의 격려의 박수에 힘을 얻은듯 내려 놓았던 마이크를 다시 잡았다. 
"이번엔 말을 멋지게 해보려고 했는데 역시 힘든일이다. 상을 타는 건 좋은데 매년 한가지 상에만 치중하는 것 같다.(2년 연속 최우수 기사상을 놓치고 인기상만 탄 것을 우회적으로 표현) 내년에는 이세돌 9단을 겁나게 하겠다."며 이세돌 9단에 깜짝 선전포고를 해 분위기를 달궜다.
이어 우수기사상의 주인공으로 호명되어 마이크를 잡고는 "아까 이야기를 이세돌 9단이 농담으로 생각한 것 같다.(좌중 웃음) 사실 여러분들께 새해 인사 차원에서 드린 말씀이다."며 (농담이라는 건지 진담이라는 건지)알쏭달쏭한 여운을 남겼다.
이에 관계자들은 이제 말솜씨도 신산의 경지에 오른 것 같다며 감탄. 
목진석 - 내년에 상을 받는다면 여자친구에게 바치고 싶다! 
 
▲ 목진석 9단과 부친 목이균씨가 다정한 포즈로 기념 촬영을 하고 있다.
멋진 매너와 깔끔한 언변으로 사랑받는 목진석 9단은 감투상과 다승상을 수상하며 "개인적으로 매우 뜻깊은 해였다. 물론 기록도 그렇지만 자신감을 얻은 해라고 정의하고 싶다. 2007년에 좋은 씨앗을 뿌렸으니 2008년엔 결실을 맺도록 하겠다."며 "만족하거나 한 눈 팔지 않고 계속 정진하겠다."고 말했다. 
이어 "이자리에 동행한 아버님을 비롯해 사랑하는 가족들에게 이 상을 바친다. 하지만 내년에 상을 받게 된다면 여자친구를 위한 소감을 말하고 싶다."며 남다른 새해 소망(?)을 밝히기도 했다.
이세돌 - 상을 받게 될 지는 정말 몰랐다! 
최우수기사상, 승률상, 연승상을 수상하며 2007년을 자신의 해로 만든 이세돌 9단. 이미 수상이 확정된 다승상, 승률상은 물론 최우수기사상 수상도 거의 확실한 분위기였지만 본인은 세번이나 단상에 오르며 "상을 받을지 정말 몰랐다."는 말을 반복하며 겸손함을 보여 이세돌 9단의 재미있는 소감에 큰 기대를 하고 있던 관계자들은 실망(?)시켰다.
이9단은 이에 굴하지 않고 "수상이 확실하지 않아서 가족들을 데리고 오지 않았다.", "올해 상을 받긴 했는데 자격이 있는지는 잘 모르겠다. 앞으로는 최우수기사상 자격이 있는 기사가 되도록 노력하겠다."며 계속 되는 겸양신공(?)으로 화제를 모았다. 
한편 인기상과 신예기사상을 받은 박지은 7단과 한상훈 초단은 입을 모아 "생각지도 않은 상을 받게되 기쁘다. 나보다 후보로 선정된 다른 기사들이 더 잘한 것 같다. 앞으로 더 잘하라는 격려로 알고 노력하겠다."며 수상의 영광을 주변 사람들에게 돌렸다.
○… 이미 다들 아시는 것 아닌가요? 
시상식의 대미를 장식하는 최우수기사상을 발표하는 자리에서 진행자 김지명씨가 발표전에 긴장감을 고조시키기 위해 뜸을 들여 달라고 주문하자 시상자 한나라당 김기춘 의원이 웃으며 한 말. 
김기춘 의원은 "솔직히 지난 몇 년간 한국바둑이 중국에 다소 밀리는 것 아니냐는 우려가 있었다. 2007년에 그런 기우를 깨끗하게 씻어줘 팬의 한 사람으로서 한국바둑에 감사한다."며 격려의 한 마디도 빼놓지 않았다. 
○… 여기서 폼잡고 갔다고 자랑하면 주변에서 많이 부러워 할것 같아요!
여자기사상을 시상하러 나온 대통합 민주신당 이미경 의원이 바둑대상에 초대 받아 지인들에게 자랑할거리가 생겼다고 너스레.
이어 "모든 분야에 여성들의 진출이 확대대고 있다. 바둑계도 이에 발맞추어 훌륭한 여자기사들이 많이 나왔으면 좋겠다."며 참석한 여자기사들에게 응원의 메시지를 날렸다.
○… 공로상의 주인공은 백상규 한양대학교 재단고문, 조기송 하이원리조트 대표이사, 박영철 한국일보 기자 / 명인전 관전필자, 박원표 GS 칼텍스 부사장 / 세계사이버기원 공동대표 등 네 명으로 결정 됐다. 조기송 회장과, 박영철 기자는 국내 최대기전이자 우승상금 1억원 시대를 연 명인전 부활에 힘쓴 공로를 인정 받았고 박원표 사장은 바둑강국이자 IT강국 이미지를 전 세계에 심어준 노력을 높게 평가 받았다. 
특히 세계사이버기원은 지난 12월 중국기원과 바둑 및 보드게임 서비스 공급에 관한 계약을 마쳐 중국, 일본, 대만 등 프로바둑이 존재하는 모든 국가와 제휴에 성공하는 성과를 이루었다.
○… 이번 시상식엔 관계자 말고도 특별한 손님이 두 명 더 참석했다. 사이버오로 이벤트로 열린 '인기기사 투표 이벤트'에 참가한 성신용(대화명:쿵푸)씨는 특별 초정을 받아 딸 은주씨와 함께 시상식을 찾았다. 
성씨는 행사 1시간 전에 도착해"이런 이벤트에 당첨될 줄은 꿈에도 몰랐다. 갑작스런 연락에 일정을 모두 취소하고 달려왔다."며 기쁨을 감추지 못했다. 오산에서 개인사업을 하는 성씨는 이창호 9단과 인사를 나누고 기념 촬영도 하는 등 좋은 추억이 되었다며 "앞으로도 팬들 직접 참여할 수 있는 이벤트가 많았으면 좋겠다."는 당부도 빼먹지 않았다.
○… 아마기사상을 수상한 강창배 아마7단은 갑작스런 개인사정으로 시상식에 참가하지 못했다. 평소 강7단과 절친한 선후배 사이인 대한바둑협회의 윤광선씨는 얼떨결에 대리수상을 하게 되어 진땀을 흘렸다. 
쑥스러운 모습으로 단상에서 상을 받은 윤광선씨는 '혹시 사화자가 소감까지 대신 말하라고 할까봐 많이 걱정했다.'는 후문. 진행자 한해원 2단은 아마강자로 알려진 윤광선 씨에게 소감을 묻는 질문 대신 "이번 헤프닝을 인연으로 내년에는 꼭 아마기사상을 수상하기 바란다."는 덕담을 선물했다.
[사진: 김상우 기자] 
 
 
 
 