2007 영광의 얼굴들을 한 자리에! 
2007바둑대상 이모저모 
[기사동정] 
이주배  2008-01-04 오후 11:33   [프린트｜스크랩]	      
 
 
▲ 2007바둑대상 전경 모습. 
삼성동에 위치한 인터콘티넨탈 호텔 오키드룸에서 열렸다.
▲ 한나라당 김기춘 위원이 목진석 9단에게 상패를 전달하고 있다.
목진석 9단은 다승상과 감투상을 받았다.
▲ '팬 여러분, 2008년은 타이틀로 보답드리겠습니다!'
연간 최다대국과 최다승 신기록을 세운 목진석 9단이 활짝 웃고 있다.
▲ 신예기사상을 받은 한상훈 2단.
초단 최초로 세계대회 결승에 진출했다. 
▲ 사이버오로를 통해 팬들의 손으로 직접 뽑은 남녀 인기기사상에는 
이창호 9단과 박지은 8단이 선정됐다.
▲ "2008년엔 이세돌 9단을 겁나게 하겠습니다!"
이창호 9단이 뼈있는(?) 농담을 던지며 좌중을 유쾌하게 만들었다.
▲ 여자기사상과 여자인기기사상을 독차지한 박지은 8단의 모습.
▲ 공로상을 수상한 사이버오로 박원표 사장(좌측)의 모습.
2007년 중국까지 연계하면서 아시아 4개국 바둑 네트워크를 완성시켰다.
▲ 하이원리조트 조기송 사장.
국내 최대기전인 강원랜드 명인전을 발족시켰다.
▲ 한국일보 박영철 기자 역시 공로상을 받았다.
오랫동안 한국일보 바둑 전문기자로 활동했다.
▲ 한양대학교 재단고문 백상규씨.
한국현대바둑 초창기 시절 백남배를 만들었다.
▲ 영예의 최우수기사상은 이세돌 9단!
2007년 6관왕에 오르며 최고의 기량을 선보였다.
▲ 2007년 영광의 얼굴들!
▲ 이세돌 9단의 고향인 전남 신안군 군청 직원들이 이세돌 9단을 축하하기 위해 
수고의 발걸음을 마다하지 않았다. 
▲ "실망하지마! 2008년에는 우리들이 주인공이야! 2008년을 위하여 모두들 건배!"
박영훈, 최철한, 원성진 9단이 건배를 하고 있는 모습. 
비록 상을 받지 못했지만 누구보다 알찬 한 해를 보냈던 아름다운 그들.
 
 
 
 