이창호, 두 번째 십단 등극을 노린다!
목진석 9단과 다섯 번째 결승전(도전기)에서 패권 다툼!
[제3기 원익배 십단전 준결승전] 
김경동  2008-01-19 오후 10:48   [프린트｜스크랩]	      
 
 

          원익배 십단전 원년 챔프인 이창호 9단이 다시한번 십단전 결승전에 올랐다. 1월 19일 서울 홍익동 한국기원 1층 바둑TV스튜디오에서 벌어진 제3기 원익배 십단전 준결승전에서 이창호 9단이 이영구 6단을 맞아 217수만에 흑불계승을 거두며 결승전에 올랐다. 
이로써 이창호 9단은 이미 결승전에 진출해 있는 목진석 9단을 상대로 두 번째 십단 타이틀 사냥에 나서게 됐다. 이번 대회에서 이창호 9단은 강동윤 7단, 이상훈 9단, 송태곤 8단, 고근태 5단, 이영구 6단을 꺾고 결승에 올랐으며, 목진석 9단은 최기훈 초단, 김환수 2단, 전영규 2단, 이정우 6단, 백홍석 5단을 차례로 꺾고 결승에 진출했다. 
원익배 십단전 세번째 주인공을 가리는 결승전 무대에 오른 이창호 9단과 목진석 9단은 2000년부터 역대 전적은 16승 6패로 이창호 9단이 압도적인 우세를 보이고 있다. 또한 이창호 9단은 금년 초 전자랜드배 왕중왕전 백호부 8강전에서 목진석 9단에게 승리를 거둔 바 있으며, 지난 해에는 목진석 9단과의 대결에서 2승 1패를 기록했다. 
특히, 지금까지 두 사람은 LG배 기왕전(04년), 기왕전(02년), KBS바둑왕전(00년), 기성전(99년) 등 4차례의 결승전(도전기)에서 격돌을 벌였는데 LG배 기왕전에서는 이창호 9단이 3:1로 승리를 거두었으며, 기성전(02년,3:2 이창호 우승), KBS 바둑왕전(2:1 목진석 우승), 기성전(99년,2:0 이창호 우승)을 기록했다. 
지난 해 이창호 9단이 수립한 연간 최다 대국, 최다승 기록을 갈아 치우면서 2007바둑대상 감투상을 수상한 목진석 9단은 대기록을 세우면서도 타이틀 획득을 하지못한 아쉬움을 남겼으며, 이창호 9단 역시 지난 해 말 KBS바둑왕전 우승이후 한 달여 만에 생애 통산 135번째 타이틀 획득의 발판을 마련했다.
이창호 9단은 1월 2일 한국기원이 발표한 국내 랭킹에서 2위에 올랐으며, 목진석 9단은 4위에 올랐다.
원익배 세번째 주인을 가리게 되는 결승3번기 제1국은 오는 1월 26일 저녁8시에 같은 장소에서 벌어지며, 사이버오로는 이 대국을 인터넷으로 생중계할 예정이다.
(주)원익, (주)원익쿼츠, 신원종합개발(주)가 후원하고 경향신문과 바둑TV가 주최하며 한국기원이 주관하는 제3기 원익배 십단전의 우승상금은 3,500만원, 준우승상금은 1,500만원이다. 제한시간은 각자 10분에 40초 초읽기 3회이며 돌을 맞춘 사람이 흑백을 결정한다.
 
 
 