조치훈, 선취점 내줬지만 승부는 이제부터! 
지금까지 11번째 기성전 도전기중 8승 3패!
[제32기 일본기성전 도전7번기 1국] 
김경동  2008-01-14 오전 10:14   [프린트｜스크랩]	      
 
 

          신년 첫 타이틀 매치로 일본 랭킹 1위 기전인 기성전 첫 대국이 브라질에서 열렸다. 1월12,13일 양일간 브라질 상파울루에서 벌어진 제32기 기성전 도전7번기 1국에서 도전자 조치훈 9단이 타이틀 보유자인 야마시타 게이고 9단을 맞아 140수만에 흑불계패를 당하며 선취점을 내줬다. 
이번 대국은 일본 7대 타이틀중 기성,왕좌를 보유하고 있는 야마시타 게이고 9단과 십단 타이틀을 보유하고 있는 조치훈 9단의 신구(新舊)격돌이라는 점에서 많은 관심을 모았다. 
야마시타9단은 제30기때 하네 나오키 9단에게 타이틀을 빼앗은 후 첫 방어전으로 고바야시 사토루(31기) 9단을 4:0으로 완파한 후 두번째 방어전을 맞았다. 
지난 해 11월 장쉬 9단을 꺾고 도전권을 획득한 조치훈 9단은 이번에 총 12번째 기성전 도전7번기에 나섰으며, 지금까지 8승 3패(제32기 제외)의 놀라운 승률을 보이고 있다. 조치훈 9단은 이번 기성전 도전권 획득으로  7번기 승부로 진행되는 일본 랭킹 1,2,3위인 기성, 명인, 본인방전을 통틀어 총 38회의 타이틀 전을 벌이게 됐는데 이는 일본 바둑사상 최다 기록이기도 하다. 
또한 선취점을 내준 조치훈 9단 현재 일본 최다 타이틀 기록인 생애 통산 71번째 타이틀 획득 기록을 보유하고 있으며, 이번 기성전에서 72번째 타이틀 획득기록을 세울 수 있을지 바둑 팬들의 관심이 모아지고 있다.
조치훈 9단은 오는 1월 30,31일 일본 시마네현 마스다시에서 벌어지는 도전2국에서 역전의 기회를 노리게 된다. 
일본 최대의 신문사인 요미우리가 주최하는 기성전은 일본 국내 기전중 최대규모 기전으로 역대 최다 우승은 고바야시 고이치 9단이 세운 8연패 기록. 기성전은 A,B조 각 6명씩 리그전을 펼친 뒤 각조 1위를 차지한 두 사람이 도전자결정전을 치러 도전자를 가린다. 우승상금은 4,200만엔(한화 약 3억6천만원).  
 
 
 