박지은, 루이9단의 10년 철옹성 무너뜨리다!
국내 첫 여자 9단 탄생!
[제1회 원양부동산배 세계여자바둑선수권대회] 
김경동  2008-01-18 오전 11:13   [프린트｜스크랩]	      
 
 

          2008년 1월 17일은 한국바둑사의 역사적 한 페이지를 장식한 날이다. 박지은 8단이 반상의 마녀 루이나이웨이 9단을 무너뜨리고 세계여자바둑 정상에 오르면서 동시에 국내 첫 여자 9단이 됐다. 
1월 17일 중국 베이징 광화국제초대중심호텔에서 열린 제1회 원양부동산배 세계여자바둑선수권대회 결승3번기 최종국에서 박지은 8단이 루이나이웨이 9단을 316수 끝에 백불계로 물리치고 종합전적 2-1의 스코어로 우승컵을 품에 안았다. 국내 최초의 여자 9단이 탄생하는 순간이다. 
1997년 11월 입단한 이후 10여년만에 입신의 반열에 오른 박지은 8단은 2003년 제2회 정관장배 우승(대 윤영선)을 차지하면서 생애 첫 세계여자바둑 정상에 오른 뒤 지난 해 제1회 대리배 세계바둑여자 선수권대회에서 다시한번 우승(대 김혜민)을 차지했다. 이어 제1회 원양부동산배 세계바둑여자 선수권대회에서 루이나이웨이 9단의 '10년 철옹성'을 무너뜨리며 세번째 우승을 차지하면서 국내 첫 여자 9단이 되는 영예를 동시에 안았다. 
박지은 8단은 금년 초 '2007바둑대상'에서  여자기사상 수상, 여자인기사사상(5연속 수상)을 차지한 바 있다. 루이나이웨이 9단의 10년 패권이 박지은 8단에 의해 무너지는 현장의 모습을 카메라에 담았다. 
 
 
 
 