1월의 설문광장
[오로소식] 
사이버오로  2008-02-12 오후 02:54   [프린트｜스크랩]	      
 
 
안녕하세요. 사이버오로입니다.
1월의 설문 광장을 소개해 드리겠습니다.
♣♠ 오로 대화창의 브랜드파워 1위(지명도) 대명은 누구인가  [U리창엔B]  1. 허브~♬  42% 30명 2. 지은이아빠  11% 8명 3. 골과장  18% 13명 4. 左仙神功  4% 3명 5. 선비霧韜  1% 1명 6. 漢白★몸빼  8% 6명 7. 중원점령★  1% 1명 8. 띠그랄100  6% 4명 9. 깡패토끼 ♡  7% 5명 10. 잎사귀  1% 1명  대화창을 보면 항상 많은 대화를 나누는 분들이 계시죠. 이 분이 안 계시면 대국실 대화창이 썰렁하다. 과연 어느 분이 회원님들께 대화창의 죽돌이로 낙인이 찍히셨을까요?^^ 허브~♬ 님이 42%의 압도적인 지지로 선정이 되셨습니다. 2위는 골과장 님이 18%의 지지율로 선정이 되셨습니다. 그 외 다른 분들도 두 분 못지않게 대화창을 애용해 주시는 분들이죠. 앞으로도 대화창을 따뜻하게 만들어 주시길 부탁드립니다.^^
♣ 오로에 접속하는 가장큰 이유는?  [다링디리]  1. 베팅하는 재미로  16% 6명 2. 대창에서 대화하는 즐거움  13% 5명 3. 좋은 기우와 대국하는 재미  37% 14명 4. 왕별등 고수 바둑 관전  18% 7명 5. 무작정 오로가 좋다- 정이 들어서.  16% 6명  오로에 접속을 하는 이유에 대한 설문입니다. 대국을 하는 재미 때문에 접속을 한다고 응답해 주신 분들이 37%로 1위를 차지했습니다. 고수 분들의 대국을 관전하는 것도 좋고 베팅을 하는 것도 좋지만 역시 자신이 대국을 하는 이유가 가장 큰 것 같습니다. 그 외에 정이 들어서, 대화를 즐기기 위해 라고 응답해 주신 분들도 계신데요, 이러한 분들 때문에 대화창이 항상 따뜻한 것 같습니다.
선정되신 분들께는 1,000만 포인트와 오로볼 8개를 시상해드리도록 하겠습니다.
 
 
 
 