이창호, 슬럼프는 끝났다!
2008년 12승 거두며 무패질주
[제3기 원익배 십단전 결승1국] 
이인철  2008-01-26 오후 09:38   [프린트｜스크랩]	      
 
 

          이창호 9단이 연승가도를 달리고 있다.
1월 26일 한국기원 바둑TV스튜디오에서 열린 제3기 원익배 십단전 결승1국에서 이창호 9단이 목진석 9단에 170수만에 불계승을 거두고 우승에 한 발 다가섰다.
돌을 맞힌 목진석 9단은 주저없이 흑을 선택했고 초반부터 대범한 운영으로 이창호 9단에 맞섰다. 차분한 진행을 보이던 바둑은 좌상귀의 바꿔치기를 기점으로 요동치기 시작했고 연이어 난전과 대형 교환이 계속됐다. 우상전투에서 주도권을 빼앗긴 목9단은 최선을 다해 추격에 나섰지만 이창호 9단의 방어 또한 빈틈이 없었다.
별다른 실마리를 잡지 못한 목진석 9단은 설상가상으로 좌하귀에서 뼈아픈 실수를 범했고 역전의 가능성이 사라지자 계시를 멈추는 것으로 패배를 시인했다.
대국을 승리한 이창호 9단은 2008년 들어 전자랜드배와 명인전 예선에서 발군의 활약을 보이며 12승 무패를 기록중이다. 지난 해 12월부터 쌓은 연승도 무려 15승. 건강악화와 잦은 착각으로 최악의 한 해를 보냈던 2007년과 대조되는 모습이다. 
대국이 끝난 뒤 이창호 9단은 "요즘 성적이 나아진 특별한 이유라도 있는가?"라는 질문에 "운동을 하면서 컨디션을 조절하고 있다. 건강이 많이 좋아지긴 했지만 생각보다 성적이 너무 좋아 신기하다."고 답했다.
이창호 9단의 기록을 갈아치우며 감투상까지 수상한 목진석 9단은 이세돌 9단에게 기성전 4강에서 패해 탈락한 뒤 십단전도 막판에 몰리며 위기를 맞았다. 현재 목9단은 십단전과 맥심커피배 결승에 올라있는 상태.
한편 주말에 대국이 열리자 검토실에는 이창호 9단의 팬클럽 '두터미'회원이 20여명 자리해 이9단을 응원했고 (주)원익의 신동익 사장도 대국자를 격려하기 위해 방문했다. 신사장은 대국이 끝날때까지 검토실을 지켜 눈길을 끌었다.
세번째 주인을 가리게 되는 원익배 십단전 결승2국은 오는 2월 2일 저녁8시에 시작하며 사이버오로는 대국실을 통해 생중계한다.
(주)원익, (주)원익쿼츠, 신원종합개발(주)가 후원하고 경향신문과 바둑TV가 주최하며 한국기원이 주관하는 제3기 원익배 십단전의 우승상금은 3,500만원, 준우승상금은 1,500만원이다. 제한시간은 각자 10분에 40초 초읽기 3회이며 돌을 맞힌 사람이 흑백을 결정한다.
▲ 검토실을 가득 메운 '두터미'회원들과 관계자
특별입단에 성공한 디아나 초단의 모습도 보인다.
▲ 대국을 주의 깊게 관전하는 (주)원익의 신동익 사장
▲ 많은 사람들이 지켜보는 가운데 복기를 나누는 두 기사 
▲ 이창호 9단이 밝은 표정으로 승자인터뷰를 하고 있다.
 
 
 