지은이가 예전보단 더 부담스러워 졌어요. 
여류명인전 4연패 한 루이 9단 인터뷰
[여류명인전 결승3번기 2국] 
김경동  2008-01-21 오후 06:47   [프린트｜스크랩]	      
 
 

          루이의 아성은 아직 허물어지지 않았다! 
여류명인전 4연패를 확정지은 루이 9단은 담담한 표정이었다. 마지막까지 알 수 없는 혼잡함 속에 반집을 지켜낸 루이 9단. 조혜연 7단과 1시간 여 가까이 복기를 하며 승부의 진한 뒷내음을 달랜 그녀를 만나 그간의 심정을 잠깐이나마 들어 보았다.   
여류명인전 4연패를 달성했는데 우승소감?
우승을 해서 기쁩니다. 오늘 이길 것이라고 생각못했습니다.
우하귀에서 실수를 범해 대국이 아주 미세해 졌는데 당시 느낌은?
그때까지 약간 앞서고 있다고 생각했는데 실수로 미세해졌다고 생각했습니다.
라이벌을 한 사람 꼽으라면?
요즘 젊은 여류기사들도 모두 저보다 세서 저는 아직 더 배워야 할 것같습니다.
올해 목표가 있다면?
지난 해에는 본선에 진출한 기전이 많지않았습니다. 올해는 본선에 많이 오르고 싶습니다.
조혜연 7단에게 최근 9연승을 거두었는데 어떻게 생각하는가?
운이 좋아서 이긴 것 같습니다. 조혜연 7단이 컨디션이 좋지 않은 것같다.
박지은 9단과 조혜연 7단중 누가 더 상대하기 부담스러운가?
거의 비슷한 것 같습니다. 최근에 박지은 9단에게 많이 졌는데 최근의 성적처럼 박지은 9단이 더 어려운 것 같습니다.
          
 
 
 
 