구리, 창기배 품으며 금년 벌써 2개 기전 우승!
금년 NEC배, 창기배에서 각각 콩지에,류싱 꺾고 우승
[제4기 중국 창기배 결승3번기 최종국] 
김경동  2008-01-18 오후 05:09   [프린트｜스크랩]	      
 
 

          역시 구리 9단은 최강자였다! 1월 18일 중국 꾸이린에서 벌어진 제4기 창기배 결승3번기 최종국에서 구리 9단이 류싱 7단(84년생)을 190수만에 백불계승으로 꺾고 종합전적 2:1로 창기배 우승컵을 품었다. 금년 들어 벌써 NEC배우승과 함께 두 번째 우승이다. 
최근 3년간 중국랭킹 1위 자리를 지켜왔던 구리 9단은 국내 기전중 유일하게 정복하지 못했던 유일한 기전이 바로 창기배 였으나 이번 우승으로 ‘창기배의 한(恨)’을 풀면서 모든 기전에서 한 차례 이상씩 우승하는 기록을 수립했다. 구리 9단은 지난 대회에서 콩지에 7단에게 2:1로 패해 준우승에 머무른 바 있다.
현재 구리 9단은 선수권전인 창기배, NEC배를 비롯하여 명인전(4연패), 천원전(5연패) 타이틀을 보유하고 있다. 이번 결승전을 끝으로 두 사람의 역대 전적은 6승 6패로 동률을 이루었으며, 9월1일~12월31일 기간 동안 좋은 성적을 거둔 구리 9단은 랭킹 1위 복귀도 기대할 수 있게 됐다. 
현재 랭킹 13위에 올라있는 류싱 7단은 비록 타이틀 획득에는 실패했지만 9월1일~12월31일 기간중에 아함동산배 우승, 중일 아함동산배 우승, 창기배 결승진출 등 굵직한 성적을 거두면서 곧 발표될 랭킹에서 10위권진입이 무난할 것으로 보인다. 
역대 창기배 우승자는 콩지에 7단(1,3기), 저우허양 9단(2기)으로 구리 9단도 처음으로 역대 우승자 명단에 이름을 올렸다.
창기배는 매년 10월 23일에 개막한다. 이날은 잉창치 선생의 탄생 일로 매년 10월23일 개막을 하여 응씨배를 만들어 바둑발전에 심혈을 기울인 잉창치 선생을 기념하고자 한 것. 대국은 응씨룰을 적용하여 각자 제한시간 3시간 반에 이후 시간을 초과할 경우 벌점을 받게 된다. 
중국위기협회와 상해응창기바둑교육기금회 주최로 벌어지는 중국 최대 기전인 창기배의 우승상금은 40만위엔이며, 준우승 상금은 10만위엔이다. 
 
 
 