박영훈, 아직 끝나지 않았다!
대형 사석작전으로 흐름 되돌려
[제12회 삼성화재배 세계바둑오픈 결승2국] 
이인철  2008-01-23 오후 02:55   [프린트｜스크랩]	      
 
 

          역시 명불허전이었다.
1월 23일 삼성화재 본관3층 특별대국실에서 열린 제12회 삼성화재배 결승2국에서 박영훈 9단이 이세돌 9단에 214수만에 불계승을 거두며 승부를 원점으로 돌렸다.
초반부터 두 기사의 기세가 충돌한 바둑은 1국과 같은 포석을 돌만 바꾸어 두는 형국으로 시작됐다. 서로 돌 색깔에 상관없이 둘만하다고 판단한 모습. 백을 잡은 박영훈 9단은 18수부터 새로운 연구를 들고 나와 초반을 주도했다. 전날 박영훈 9단과 같이 시간을 보낸 최철한 9단, 홍민표 6단 등은 예고된 진행이라며 박9단의 사전연구가 있었음을 밝혔다.
한 판만 이기면 2억원의 상금과 함께 우승의 영예를 차지할 수 있는 이세돌 9단의 추격도 만만치 않았다. 우변 백진에서 멋지게 승부수를 성공시킨 이세돌 9단은 초반의 불리했던 흐름을 단숨에 뒤집었다. 점심시간이 끝나고 오후대국이 시작되자 검토실의 기사들은 오히려 흑이 두기 편한 바둑이라는 진단을 내리고 있었다.
흐름을 다시 바꾼 것도 이세돌 9단이었다. 중앙 대마를 향한 백의 공격이 시작되자 잠시 뜸을 들인 이9단은 반격을 가하며 승부를 서둘렀다. 이9단의 기습에 중앙의 백대마가 모조리 사활에 걸렸지만 박영훈 9단은 미리 예상했다는 듯 유유히 사석작전을 펼쳤다.
중앙을 내준 대신 우하귀를 잡고 두터움까지 얻어낸 박영훈 9단은 단숨에 필승의 국면을 만들며 중반 수읽기에서 이세돌 9단을 압도하는 저력을 보였다. 지난 1국에서 이세돌 9단이 완벽한 끝내기로 박영훈 9단을 머쓱하게 만든 것과 대조적인 모습이었다. 이세돌 9단은 마지막까지 거칠게 승부수를 날리며 역전을 노렸지만 차이가 계속 벌어지자 돌을 거두었다.
1국을 패한 박영훈 9단이 반격에 성공하며 동률을 만들자 동료기사들은 박9단이 우승할 가능성이 높다며 감탄을 금하지 못했다. 특히 끝내기 승부가 아닌 수읽기 싸움에서 이세돌 9단에 승리를 거둔 것에 높은 점수를 주는 모습이었다. 실제로 삼성화재배 결승3번기에서 첫 판을 지고 역전을 거둔 확률은 43%정도지만 승부를 1:1까지 끌고 갔을 경우는 뒤쫓는 쪽의 우승확률이 75%였다. 
대국을 마친 두 기사는 검토실로 자리를 옮겨 동료들과 계속 가벼운 복기를 나누고 있다. 승부의 결과에 따른 부담감은 별로 없는 모습. 박영훈 9단은 물론 완패를 당한 이세돌 9단도 비교적 밝은 표정이다.
이어지는 최종국은 24일 오전 10시부터 시작하며 사이버오로는 조한승 9단의 해설로 생중계한다. 제12회 삼성화재배 세계바둑오픈은 KBS와 중앙일보가 공동주최하고 삼성화재에서 후원한다. 우승상금은 2억원이며 제한시간은 각 2시간에 60초 초읽기 5회.
 
 
 