2008년도 '원천원'의 해로 만들겠습니다!
시상식 스케치
[제12기 박카스배 천원전 시상식] 
이인철  2008-01-10 오후 06:21   [프린트｜스크랩]	      
 
 

          1월 10일 한국기원 3층 이사장실에서 제12기 박카스배 천원전 시상식이 열렸다. 시상식에는 우승자 원성진 9단과 준우승자 강동윤 7단, 스포츠조선의 하원 사장, 동아제약의 강정석 부사장 등 대회 관계자들이 참석해 새로운 천원의 탄생을 축하했다.
원성진 9단은 2003년 천원전 결승에 올라 동갑내기 최철한 9단과 5번 승부를 펼쳤으나 3:1로 패한 바 있다. 4년 만에 다시 기회를 잡은 원성진 8단은 후배 강동윤 7단을 맞아 3:1로 승리를 거둬 생애 첫 본격 타이틀을 획득하며 입신의 반열에 올랐다. 
2007년 최고의 한 해를 보낸 원성진 8단은 61승 23패로 승률 5위, 다승 10위를 기록했으며 한국랭킹 8위에 올라있다.
▲ 상패를 들고 포즈를 취한 원성진 9단과 강동윤 7단
▲ 시상을 맡은 스포츠조선의 하원 사장(오른쪽)과 동아제약의 강정석 부사장(왼쪽)
▲ 대회 관계자들이 천원 등극을 축하하며 기념촬영을 하고 있다.
 
 
 
 