이세돌, 역전은 없다!
박영훈 결승에서 두 번 울어
[제12회 삼성화재배 세계바둑오픈 결승3국] 
이인철  2008-01-24 오후 03:44   [프린트｜스크랩]	      
 
 

          승리의 여신은 '센돌'을 보며 웃었다.
1월 24일 삼성화재 본관3층 특별대국실에서 열린 제12회 삼성화재배 결승3국에서 이세돌 9단이 접전 끝에 박영훈 9단에 1집반승을 거두며 우승을 차지했다.
1:1의 상황에서 맞은 최종국이 열리는 대국장은 시작부터 팽팽한 긴장감이 흘렀다. 최종국까지 몰린 이세돌 9단이나 쫓아가는 박영훈 9단 모두 벼랑을 등진 상태. 돌을 가린 결과 박영훈 9단이 백을 잡았고 두 기사는 자리를 바꿔 앉아 대국을 시작했다.
좌하귀 정석의 결과에 따라 박영훈 9단은 전판을 아우르는 두터움을 얻었고 이세돌 9단은 그 틈에 우상귀에 큰 실리를 장만했다. 점심시간까지는 형세를 가늠할 수 없는 국면이었다. 검토실 기사들의 의견도 기풍에 따라 갈리는 모습. '집이 많은 흑이 두기 편하지 않겠느냐.'는 의견이 조금 많은 정도였다.
오후 대국이 시작되자 이세돌 9단의 느슨한 행마에 부족했던 실리를 회복한 박영훈 9단은 확실한 우세를 잡았다. 박9단이 흑의 두터움만 잘 견제한다면 승리를 가져갈 수 있는 상황이었으나 이9단도 서두르지 않았다. 중앙을 크게 절단할 찬스가 있었지만 지난 2국에서 범한 실수를 되풀이하지 않겠다는 듯 신중한 진행을 보이기도 했다.
백이 조금이나마 리드하던 흐름을 뒤바꾼 것은 초읽기였다. 이미 오전에 1시간 25분 가량을 사용한 박9단은 때이르게 초읽기에 몰렸다. 중앙에서 서로의 기세가 충돌하며 접전이 벌어지자 박9단은 흑에게 통렬한 반격을 가했지만 이후 수순에서 실수를 범하며 되려 손해를 보았다.
역전에 성공한 이세돌 9단은 추격을 허용하지 않았다. 박영훈 9단이 계속해서 패를 만들며 버텼지만 침착하게 대처한 이세돌 9단은 265수 끝에 반면으로 8집을 남겨 최종국을 승리했다.
우승을 차지한 이세돌 9단은 지난해에 이어 신년벽두부터 박9단에 추격을 허용한 상태. 최종국까지 몰린 상태에서 상대에게 우세를 넘겨주며 지난 역전패의 악몽이 떠오르는 순간이었지만 평정을 잃지 않아 우승을 할 수 있었다. 이번 승리로 이9단은 7개의 타이틀을 확보했고 약 한달 뒤 시작할 LG배 결승 등 2008년 행보에도 탄력이 붙을 것으로 예상된다.
4년 전 본 대회 결승에서 조치훈 9단에 통한의 역전패를 당했던 박영훈 9단은 이번에도 이세돌 9단의 벽을 넘지 못하고 분루를 삼켰다. 기성전 도전기에서 이세돌 9단을 만난다면 설욕의 기회가 생기지만 당분간은 이9단의 독주를 지켜보게 됐다.
이세돌 9단의 우승으로 막을 내린 제12회 삼성화재배 세계바둑오픈은 KBS와 중앙일보가 공동주최하고 삼성화재에서 후원한다. 제한시간은 각 2시간 60초 초읽기 5회이며 우승상금은 2억원 준우승상금은 5천만원이다.
 
 
 