동갑내기와 화촉 밝힌 윤영민 2단
[윤영민 결혼] 
이주배  2008-01-19 오후 06:53   [프린트｜스크랩]	      
 
 

          매서운 추위가 주춤해진 19일 오후 12시 30분, 서울 프리마호텔 에메랄드홀에서 윤영민 2단이 동갑내기 김지운 씨와 백년가약을 맺었다. 사랑하는 사람의 아내로서 새로운 생활이 시작된 것. 소소회 모임을 프리마호텔로 옮겨 놓은 듯 많은 프로기사들이 참석한 가운데 열린 결혼식에서 윤영민 2단은 시종일관 밝은 모습을 보였으나, 식 후반 양가 부모님들에게 감사의 인사를 올리기 전 눈시울을 촉촉이 적시기도 했다. 새로운 세상을 향해 힘차게 첫 발을 내딛은 이들의 결혼식을 살짝 들추어 본다.
▲ 아름다운 신부 윤영민 2단이 도우미의 설명을 열심히 듣고 있다. 바둑 둘 때만큼 진지한 모습!!! 
▲밝은 표정으로 식장으로 입장하고 있는 신부. 
엄청 좋아하는 것 같은데...  
▲‘어떠한 경우라도 항시 존중하고 사랑하며......’ 성혼선언문 끝날 때 
만을 기다리고 있는 표정인데... 잠시의 망설임도 없이 “네”라고 크게 대답했다 
▲오늘만큼은 그대들이 이 세상의 중심입니다 
▲결혼식을 진행한 한해원 2단. 
부러움이 가득한 눈길로 신랑신부를 바라보고 있다
▲축가를 열창한 김효정 2단. 호소력 짙은 목소리로 애잔한 
사랑노래를 열창해 신부의 눈에 이슬이 맺히게 했다.
▲흐르는 눈물을 닦아주는 자상함. 신랑의 눈에도 눈물이... 
▲지금 이 순간 꼭 붙잡고 있는 손처럼 어떠한 역경이 
닥치더라도 함께 헤쳐나가리라 믿습니다
▲많은 이들의 축복 속에 새로운 세상을 향하여 힘차게 출발 
▲ 신부가 그리도 어여쁜가? 
한시도 눈을 떼지 못하는 신랑 김지운 씨
▲ 많은 동료 기사들이 참석하여 축복해 주었다. 
장소가 비좁아 사진촬영을 못한 기사들도 많을 있었다
▲결혼식의 하이라이트. 키스타임
▲힘차게 부케를 넘기는 신부. 시한은 6개월인가? 
김효정 2단을 좋아하는 총각 애기가 여러분. 시간이 그리 많지 않습니다 
 
 
 
 