이영구, 홍장식, 홍성지,김민희, 한해원 승단! 
김민희, 8여년 만에 늦깎이 승단
[승단소식] 
김경동  2008-02-20 오전 10:01   [프린트｜스크랩]	      
 
 

          이제는 이영구 7단, 홍장식 6단, 홍성지 6단, 김민희 3단, 한해원 3단이라고 불러다오. 최근 한국기원은 이들이 최근 벌어진 제36기 하이원배 명인전 예선전 대국 결과 각각 승단 점수를 획득하면서 승단했다고 밝혔다. 
최근 벌어진 후지쯔배, 응씨배 국내 선발전에서 출전권을 따내는 등 맹활약을 펼치고 있는 이영구 7단은 2001년 5월 입단하여 근 7년만에 7단으로 승단했다. 현재 국내 랭킹 8위인 이7단은 2008 중국 갑조리그에서 쓰촨팀 소속으로 출전할 예정이다.
홍장식 6단(97년 12월입단)은 10년만에 6단이 됐으며, 지난 해 한국물가정보배 프로기전 본선진출, 기성전 본선 진출, 삼성화재배 16강 진출 등을 맹활약을 한 홍성지 6단은 2001년 12월에 입단한 뒤 평균 1년에 1단씩 승단했다. 홍성지 6단은 현재 랭킹 14위에 올라있다. 
현재 명지대학교 바둑학과 시간강사로 강의를 하고 있는 여류기사 김민희 3단도 늦깎이 승단을 했다. 김3단은 명지대학교 대학원 석사 과정을 이수하면서 학업에 전념하느라 입단 91년 11월에 입단하여 99년 2단으로 승단한 후 8여년 만에 늦깎이 승단을 하게 됐다. 
방송 해설가로 더 유명한 미녀 기사 한해원 2단도 2001년 2단으로 승단한 이후 오랜만에 승단의 기쁨을 누렸다. 
 
 
 
 