이세돌, 3월 랭킹에서도 1위! 
한국바둑리그 팀수에 따라 본선시드 배정 인원 달라져
[한국기원 발표 2008년 3월 한국랭킹] 
김경동  2008-03-03 오전 10:14   [프린트｜스크랩]	      
 
 

          3월 3일 한국기원이 발표한 국내 랭킹에서 이세돌 9단이 랭킹 1위 자리를 지켰다. 이세돌 9단은 16244점을 획득하면서 14216점을 획득한 이창호 9단과의 격차를 2028점으로 더 벌리면서 1위 자리를 지켰다.
이세돌 9단은 지난 달 2승 2패의 성적을 거두었지만 LG배 우승 등에 힘입어 605점이 상승하면서 무난히 1위 자리를 수성했으며, 이창호 9단 역시 지난 달 보다 285점이 상승하면서 1위 추격의 여지를 남겼다. 
한국기원이 발표하는 랭킹중 3월 랭킹은 프로기사들에게 아주 중요하다. 3월 랭킹이 프로기사의 한국바둑리그 진출의 향방을 가리는 랭킹 순위의 기준이 되기 때문에 모든 기사들이 숨죽여 이 순위를 기다렸다.
이번 순위에서 1위~10위까지 인원의 변화는 없었으나 약간의 순위 변화가 있었는데 한상훈 3단이 전자랜드배 청룡왕전 우승, LG배 준우승 등을 차지하면서 지난 달 9위에서 7위로 뛰어 올랐다. 특히 한상훈 3단은 지난 달 말에 벌어진 LG배 결승 3번기에서 우승을 차지했다면 5위로 뛰어 오를 수 있었으나 준우승에 머무르면서 2단계 뛰어 올라 7위를 차지했다.
한국바둑리그 본선시드권을 둘러싼 순위 경쟁은 역시 28위를 전후해 운명을 가르게 되는 부분이다. 하지만 여기에도 변수가 있다. 현재 한국바둑리그에 출전하는 팀이 총 8개팀이 될 것인가 총 10개팀이 될 것인가 하는 것이 그것. 만약 지난 해와 마찬가지로 총 8개팀으로 리그전을 치를다면 28위까지 시드가 배정되고, 총 10개팀으로 리그전을 치를 경우 35위까지 시드를 배정하게 되기 때문이다. 
현재 김주호 7단, 이정우 6단이 각각 27,28위로 본선시드 배정을 보장받은 가운데 배준희 2단, 송태곤 8단, 최원용 5단, 최명훈 9단, 박승화 2단, 윤성현 9단, 윤찬희 2단 등이 각각 29~35위에 올라있다.  아직까지 최종 팀수가 결정되지않은 상황에서 이들의 모습을 한국바둑리그에서 볼 수 있느냐 없느냐 하는 것은 한국바둑리그가 총 몇개팀으로 구성되느냐에 달렸다. 본선시드를 배정받지못한 이들은 예선전을 통해서 출전권을 획득하게 된다. 
지난 해에는 총 8개팀으로 리그전을 벌인 한국바둑리그에서는 28위를 차지한 최원용 5단까지 한국바둑리그 본선 시드를 확보했으며, 29,30위를 차지한 서봉수 9단, 김성룡 9단이 최대의 불운을 맞았다. 하지만 당시 김성룡 9단은 한게임의 지명을 받아 한국바둑리그에 출전하는 행운을 잡은 바 있다.
한편, 여류기사 가운데 조혜연 7단이 지난 달 36위에서 37위로 주춤했으며, 지난 달 3승 1패를 거둔 박지은 9단이 다시 50위 이내로 진입하면서 48위에 올랐다. 
한국랭킹보기
 
 
 
 