창하오, 끝이 아닌 새로운 시작입니다.
창하오 9단 인터뷰
[제9회 농심신라면배 본선13국] 
이인철  2008-02-21 오후 08:23   [프린트｜스크랩]	      
 
 

          끝까지 눈을 뗄 수 없는 승부였다.
떠들썩하던 중국검토진이 순식간에 조용해졌다. 악몽이 재현되는 듯 했다. 하지만 그는 예전의 창하오가 아니었다. 이창호 9단에게 수없이 몰매를 맞고 중국랭킹 1위마저 빼앗긴채 역사의 뒤안길로 사라지는 듯 했으나 끊임없는 노력은 그를 '대륙의 영웅'으로 재탄생 시켰다.
대국이 끝난 뒤 만난 창하오 9단은 여전히 담담한 표정이었다.
힘겨운 승부 끝에 우승을 거뒀다. 가장 먼저 떠오르는 생각은 무엇인가?
내 손에서 우승을 결정할 수 있어서 감개무량하다. 농심배 우승은 중국의 오랜 염원이었다. 예전에 있었던 연승전(일중 슈퍼대항전, 강원랜드배 한중대항전)에서 중국의 우승을 결정한 적은 있었지만 오늘처럼 행복하긴 처음이다.
오랜기간 방치했던 숙제를 풀긴 했지만 이제 시작일뿐이다. 아직 많은 대회가 남아있다. 새로운 마음으로 출발해서 좋은 성적을 거둘것이다. 
이미 응씨배, 삼성화재배 등의 대회에서 우승했다. 이번 농심배 우승과 비교한다면? 
단체전 우승은 남다른 의미가 있다. 물론 개인적인 영예도 있지만 국가의 명예가 걸린 시합이라는 데 큰 의의를 두고 있다. 팬들이 농심배에 거는 기대도 그것때문이 아닐까 생각한다.
이번 대회에 선발전을 거치지 않고 와일드 카드로 참가했는데?
사실 그런 이유로 부담이 많았다. 나를 포함한 많은 중국기사들이 농심배에서 성적이 좋지 않았다. 예전처럼 또 팬들을 실망시키면 어쩌나 걱정했는데 결과가 좋아 다행이라고 생각한다.
농심배 우승으로 한국과 중국의 대결구도가 조금 달라진 느낌도 있다. 한국기사들에 대한 개인적인 견해를 부탁한다.
크게 달라질 건 없다고 본다. 이창호 9단은 나에게 있어 평생의 라이벌이다. 앞으로도 그를 넘기위해 끊임없이 노력할 것이다. 새로이 떠오르는 이세돌 9단도 마찬가지다. 모든 중국기사들이 극복해야 할 상대다.
          
 
 
 