한국바둑의 밝은 미래는 우리 손으로!
2007년 입단자 면장수여식 열려 
[면장수여식] 
김상우  2008-02-15 오후 05:25   [프린트｜스크랩]	      
 
 

          한국바둑의 미래를 우리가 맡는다! 
2월 15일 한국기원 2층대회장에서 2007년 입단자 면장수여식이 열렸다. 면장수여식에는 한국기원 한상열 사무총장과 조대현 기사회장, 입단자 학부모 내외들이 참석했으며 2007년에 입단한 10명의 입단자들에게는 초단 면장이 수여됐다.  
한국기원 한상열 사무총장은 “어려운 관문을 뚫고 들어온 만큼 프로기사로서의 자부심을 가지고 매사 최선을 다하길 바랍니다. 한국기원도 우리 기사들의 애씀이 헛되지 않도록 꾸준한 관심과 지원을 아끼지 않겠습니다.”며 입단자들에게 격려의 말을 전했다. 
면장수여식 이모저모를 사진을 통해 살펴본다. 
면장수여식 기사
강유택 初단 2007년 4월 1일 입단 (제108회 입단 - 2007년 상반기 남자연구생 내신입단)
이슬아 初단 2007년 4월 1일 입단 (제31회 여류입단 - 2007년 상반기 여자연구생 내신입단)
이원도 初단 2007년 5월 19일 입단 (제109회 입단대회)
이태현 初단 2007년 5월 19일 입단 (제109회 입단대회)
김진훈 初단 2007년 9월 4일 입단 (제8회 지역연구생 입단대회)
이현호 初단 2007년 9월 16일 입단 (제110회 입단 - 2007년 하반기 남자연구생 내신입단)
이춘규 初단 2007년 12월 2일 입단 (제111회 입단대회)
김현섭 初단 2007년 12월 13일 입단 (제112회 연구생 입단대회) 
▲ "조금 떨리는 걸?"
▲ '프로, 그 험난한 길을 밟은 이 순간…'
면장을 수여받는 기사들의 모습.
▲ 모두 함께 모여 기념 촬영을 했다.
▲ 기사들의 학부모들과 함께.
▲ 한국바둑의 밝은 미래는 우리 손으로!
 
 
 
 