김기용, 나를 주목하라!  
홍성지 물리치고 비씨카드배 결승 진출! 
[제18기 비씨카드배 신인왕전 준결승] 
김상우  2008-02-25 오후 04:31   [프린트｜스크랩]	      
 
 

          김기용 4단이 생애 첫 결승 무대에 올랐다! 
2월 25일 한국기원 바둑TV스튜디오에서 열린 제18기 비씨카드배 신인왕전 준결승에서 김기용 4단이 홍성지 6단을 182수 끝에 백불계로 물리치고 신인왕 등극에 한 걸음만을 남겨두게 됐다. 
전기 우승자 원성진 9단을 물리치고 돌풍을 예고한 바 있던 김기용 4단은 이날 홍성지 5단을 상대로 멋들어진 공격력을 선보인 끝에 완승을 거둬 결승전망을 밝게 했다. 2004년에 입단한 김기용 4단은 제10회 LG배 세계기왕전 32강, 2007한국바둑리그 출전, 제12회 삼성화재배 16강 등 꾸준하게 좋은 성적을 거두고 있는 신예기사다. 
반대쪽 토너먼트는 박정환 2단과 김승재 초단이 준결승 대국을 남겨놓고 있는 가운데 이 대국의 승자는 김기용 4단과 신인왕을 놓고 결승3번기를 벌이게 된다. 계속되는 준결승전은 28일에 열릴 예정. 
우승상금 2500만원, 준우승 상금 1000만원으로 신예기전 중 최고의 규모를 자랑하는 제18기 비씨카드배 신인왕전은 본격 기전 우승경력이 없는 기사 가운데 연령에 관계없이 입단후 만10년 이내의 기사들이 출전하는 기전이다.
서울신문사가 주최하고 비씨카드(주)가 후원하며, 한국기원이 주관하는 이 대회는 제한시간은 10분에 40초 초읽기 3회이며 사이버오로를 통해서 본선 이상의 모든 대국을 실시간으로 중계한다. 
 
 
 