김승재, 나도 초단 돌풍에 합류한다!
오는 3월 중순경 김기용 4단과 결승3번기 벌일 예정
[ 제18기 비씨카드배 신인왕전 준결승전] 
김경동  2008-02-27 오후 04:32   [프린트｜스크랩]	      
 
 

          김승재 초단이 생애 첫 결승 무대에 올랐다! 2월 27일 한국기원 바둑TV스튜디오에서 열린 제18기 비씨카드배 신인왕전 준결승전에서 김승재 초단이 박정환 2단(93년생)을 맞아 237수만에 흑불계승을 거두면서 생애 첫 결승전에 올랐다.
두 사람은 입단하기 전에 몇 차례 대국을 벌인바 있지만 공식대국에서의 대결은 이번이 처음! 첫 대결에서 승리를 거둔 김승재 초단은 금년 9승 3패를 기록중이며, 패한 박정환 2단은 5승 3패가 됐다. 
2006년 12월에 입단한 김승재 초단은 지난 해 제13기 GS칼텍스배 프로기전 본선에 진출하는 등 20승 14패의 성적을 기록했다. 이날 비록 패했지만 강력한 우승후보로 거론된 바 있는 박정환 2단은 지난 해 11월 2007 엠게임 마스터스 챔피언십에서 김지석 4단을 꺾고 생애 첫 우승을 차지한 바 있는 신예강자이다. 
결승 진출에 성공한 김승재 초단은 이미 결승전에 진출해 있는 김기용 4단과 우승컵을 놓고 오는 3월10,12,14일(예정)부터 결승3번기 맞대결을 펼칠 예정이다. 
우승상금 2500만원, 준우승 상금 1000만원으로 신예기전 중 최고의 규모를 자랑하는 제18기 비씨카드배 신인왕전은 본격 기전 우승경력이 없는 기사 가운데 연령에 관계없이 입단 후 만10년 이내의 기사들이 출전하는 기전이다. 
서울신문사가 주최하고 비씨카드(주)가 후원하며, 한국기원이 주관하는 이 대회는 제한시간은 10분에 40초 초읽기 3회이며, 사이버오로를 통해서 본선 이상의 모든 대국을 실시간으로 중계한다. 
 
 
 
 