창하오, 이제부터 승부다!
다카오 누르고 한․중 맞대결 구도 만들어
[제9회 농심신라면배 본선11국] 
이인철  2008-02-19 오후 07:35   [프린트｜스크랩]	      
 
 

          창하오 9단이 중국팀을 살렸다. 
2월 19일 중국 상하이(上海) 화팅(華亭)호텔에서 열린 제9회 농심신라면배 본선11국에서 창하오 9단이 다카오 신지 9단을 누르고 2연승을 기록했다.
흑을 잡은 창하오 9단은 초반전투에서 우세를 점한 뒤 끝까지 역전을 허용하지 않고 승리를 지켜내 귀중한 연승을 이어갔다. 다카오 신지 9단은 대세를 잃은 상황에서도 혼신을 다해 추격에 나섰지만 역전을 눈앞에 두고 두터움에 밀려 분루를 삼켰다. 
지난 1차전전과 2차전에서 중국팀은 왕시 9단의 연승으로 기세를 올렸으나 목진석 9단의 맞불 3연승으로 한국팀에 우위를 내주었다. 한국의 연승질주에 브레이크를 건 창하오 9단은 다카오 신지 9단마저 이기고 2연승에 성공하며 중국팀을 한국과 동등한 위치에 세웠다.
기자회견에서 창하오 9단에 강한 믿음을 보인 구리 9단은 후야오위 8단과 함께 검토실을 끝까지 지키며 응원했고 마샤오춘 9단은 흑의 승리가 확실시되자 밝은 표정으로 자리를 떠났다. 검토실 및 공개해설장에는 100명에 달하는 팬들이 운집해 농심배에 대한 중국의 열정를 실감하게 했다.
 
일본팀은 첫 번째 주자로 나온 하네 나오키 9단이 지난대회 5연승에 빛나는 중국의 펑첸 7단을 누르며 기분좋게 출발했으나 2승밖에 거두지 못하고 다섯명의 선수가 모두 탈락해 아쉬움을 남겼다.
대국이 끝나자 대국장에는 수많은 기자들이 대국장을 에워싸고 두 대국자에게 인터뷰를 요청했다. 다카오 신지 9단은 복기를 마친 뒤 밝은 표정으로 비교적 긴 인터뷰에 성실하게 답변하는 모습을 보였다.
다카오 9단은 인터뷰에서 중반이후 찬스를 잡은 뒤 마무리 과정에서 역전에 실패한 점에 대해 아쉬움을 표했고 일본기사들이 국제대회에서 부진한 이유를 묻는 질문에는 "내가 8시간 바둑에서 성적이 좋긴 하지만 개인적으로 속기를 싫어하는건 아니다. 일본기사들이 부진한 이유는 제한시간이 아니라 실력이 부족한 것이고 타이틀 보유자로서 책임감을 느낀다."고 대답했다.
이어 앞으로의 농심배 전망에 대해서는 박빙의 승부라며 직접적인 대답은 피했고 관전자의 입장에서 양쪽 모두를 응원하겠다고 밝혔다.
한편 중국기자중 한 명은 이야마 유타 7단등 일본의 신예들은 언제쯤 농심배에서 볼수 있냐며 국가대표팀이 적체되있다는 문제점을 제기해 눈길을 끌었다. 이에 다카오 9단은 "내년이라도 합류하길 바란다. 조금 늦어져도 2~3년 정도면 일본 대표가 될 것으로 본다."고 답했다.
18일 현지에 도착해 휴식을 취하던 이창호 9단과 박영훈 9단은 동료기사들이 없어서인지 숙소에서 인터넷으로 바둑을 검토했다. 이창호 9단의 출전 순번이 관심을 모으는 가운데 김인 9단은 “아직 이창호 9단이 주장을 넘길때가 아니다.”라며 우려를 표하기도 했다.
한국의 두 기사는 모두 창하오 9단에게 상대전적에서 우위에 있으나 박영훈 9단은 3연승 뒤 2006년 삼성화재배 16강에서 패했다. 이창호 9단은 2007년초 삼성화재배 결승3번기에서 창하오 9단에 우승을 내주었으나 세달 뒤 열린 후지쯔배 16강에서 설욕에 성공하고 준우승을 차지한 바 있다.
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 대결한다. 우승상금은 1억 5천만원이고 3연승 달성시 1천만원의 연승상금이 보너스로 주어진다. 제한시간은 각 1시간, 60초 초읽기 1회이다.
█ 각 국 선수 진용
- 한국 : 이창호 9단, 박영훈 9단, 목진석 9단, 조한승 9단, 홍민표 6단
- 중국 : 구리 9단, 창하오 9단, 후야오위 8단, 왕시 9단, 펑첸 7단
- 일본 : 다카오신지 9단, 요다노리모토 9단, 야마다기미오 9단, 고노린 9단, 하네나오키 9단
█ 제3차전 일정(상하이)
- 2008년 2월 19일(화) 제11국 오후 3시
- 2008년 2월 20일(수) 제12국 오후 3시
- 2008년 2월 21일(목) 제13국 오후 3시
- 2008년 2월 22일(금) 제14국 오후 3시
 
 
 