조치훈, 배수진 치고 도전5국 맞는다!
오는 2월 27,28일 도전5국에서 반격 기대
[제32기 일본 기성전 도전7번기 4국] 
김경동  2008-02-23 오전 04:56   [프린트｜스크랩]	      
 
 

          통산 72번째 타이틀 획득에 나선 조치훈 9단이 궁지에 몰렸다. 2월 21~22일 양일간 일본 나가사키현에서 열린 제32기 기성전 도전7번기 4국에서 도전자 조치훈 9단이 타이틀 보유자인 야마시타 게이고 9단에게 207수만에 백불계패를 당하면서 종합전적 1:3이 되면서 벼랑 끝에 몰렸다. 
첫 날 대국에서 백을 쥔 조치훈 9단은 좌상귀와 하변을 중심으로 그리고 야마시타 게이고 9단은 우변을 중심으로 세력을 확장했다. 초반 좌변 전투에서 백을 쥔 조9단은 백22 한 수를 두는데 2시간 17분을 장고한 끝에 착수를 했다. 이때까지 조9단은 4시간 9분을 사용했으며, 야마시타9단은 1시간 51분을 사용했다. 첫 날 대국은 40수까지 진행된 상황에서 야마시타9단이 흑41을 봉수하고 첫 날 대국을 마쳤다. 
둘째 날 중앙 전투에서 조9단은 흑 6점에 대한 공격을 진행하는 과정에서 별다른 소득을 거두지 못하자 국면은 장기전 양상으로 이어졌다. 
중반 접어들어 좌하에서 백이 약간의 이득을 보았지만 아직 승부는 오리무중. 종반에 접어들어 중앙 전투에서 많은 손실을 입은 조9단은 207수만에 돌을 거두었다. 
이날 대국의 패배로 1:3로 뒤지고 있는 조치훈 9단은 생애 통산 72번째 타이틀 획득을 위한 배수진을 치며 도전5국을 맞게 됐다. 배수진을 친 조치훈 9단의 투혼이 기대되는 도전5국은 오는 2월27,28일 교토시에서 벌어질 예정이다. 
일본 최대 신문사인 요미우리가 주최하는 일본 랭킹 1위기전인 기성전은 A,B조 각 6명씩 리그전을 펼친 뒤 각 조 1위를 차지한 두 사람이 도전자결정전을 치러 도전자를 가린다. 제한시간 8시간 1분 초읽기 10회로 진행되며, 우승상금은 4,200만엔(한화 약 3억6천만원). 
◇ 제32기 일본 기성전 도전7번기 결과
-도전1국(08.01.12~13) 140수, 백불계승 (야마시타 승) –브라질
-도전2국(08.01.30~31) 248수, 백불계승(조치훈 승) –시네마현
-도전3국(08.02.07~08) 134수, 백불계승(야마시타 승) –아이치현
-도전4국(08.02.21~22) 205수, 흑불계승(야마시타 승)-나가사키현
-도전5국(08.02.27~28) –교토시
-도전6국(08.03.13~14) -시즈오카현
-도전7국(08.03.19~20) -시즈오카현
          
 
 
 
 