홍맑은샘, 프로아마 명인전에서 장쉬 꺾고 승리! 
지난 해 7월, 윤춘호 아마7단 꺾고 아마명인 등극
[단신] 
김경동  2008-02-16 오후 11:48   [프린트｜스크랩]	      
 
 

          한국의 아마 강자인 홍맑은샘(25세) 아마7단이 일본 명인타이틀 보유자인 장쉬를 무너뜨렸다. 2월 16일 아사히신문 주최로 벌어진 제2회 일본 프로아마 명인전에서 홍맑은샘 아마7단이 일본 명인타이틀 보유자인 장쉬 9단을 252수만에 흑1집반승(반면 백5집승)으로 꺾었다.
홍맑은샘 아마7단은 지난 해 7월 일본 아마 명인인 윤춘호 아마7단과 도전3번기 승부를 벌여 2:1로 승리를 거두면서 아마 명인에 등극했다. 
홍맑은샘 아마7단은 하성봉 아마 7단, 윤춘호 아마 7단 등과 함께 2000년대 초 한국 아마 바둑의 최정상급 기사로 활동했으나 국내에서 입단에 실패한 후 2004년 일본으로 건너갔다. 일본으로 건너간 직후 8월에 호선으로 벌어진 제5기 봉황배 프로아마 오픈전에서 일본의 사카이히데유키 6단(당시)을 꺾고 외국인으로서 첫 우승을 차지하며 100만엔의 상금을 획득한 바 있다. 
프로아마 명인전은 지난 해 1월 첫 대회를 시작했는데 아마명인이 선번(先番),덤 6집 반(정선에 백이 흑에게 덤 6집반을 주는 치수)의 치수로 진행된다. 제1회 대회에서는 당시 명인 타이틀 보유자인 다카오신지 9단이 윤춘호 아마7단을 맞아 백2집반으로 승리를 거둔 바 있다. 
홍맑은샘 아마7단은 현재 일본 도쿄에서 바둑교실('洪道場')을 운영하고 있으며, 한 살 연상인 일본인 사토카나코씨와 결혼했다. 
          
 
 
 
 