중국, 농심신라면배 처녀 우승
[제9회 농심신라면배 본선13국] 
이주배  2008-02-21 오후 08:06   [프린트｜스크랩]	      
 
 
▲중국팀의 처녀 우승이냐!  한국팀의 수성이냐! 이것이 문제로다. 
문제의 키를 쥐고 있는 두 선수들
▲검토실의 중국 기사들과 장쉔 8단이 활짝 웃고 있다. 중반까지 창하오 9단이 바둑을 주도
▲화려한 입담을 자랑하는 화이강 중국기원 원장과 화쉐밍 7단이 공개해설을 하고 있는 모습
▲이창호 9단도 검토실을 찾아 박영훈 9단을 응원했다
▲역전의 기미를 보여준 장면. 
두 기사들이 머리를 맞대고 수읽기를 하고 있는 모습(모니터 촬영)
▲공안도 눈길을 못 떼고 시선을 고정하고 있는 농심신라면배 바둑
▲인의 장막에 둘러싸인 중국 검토진
▲갑자기 손이 빨라진 중국 취재진들. 
기사를 작성하는 손길이 가벼워 보인다
▲농심배 우승이 결정된 순간. 창하오 9단의 입가에 미소가 번졌다
▲9년만의 처녀 우승. 
화이강 중국기원 원장이 박준 (주)농심 사장에게 트로피를 받았다
▲‘이보다 더 좋을 수는 없다.’ 창하오 9단의 행복한 미소를 볼 수 있었다
▲중국 바둑계의 영웅으로 또다시 떠오른 창하오 9단이 기자들의 질문에 답변을 하고 있다
 
 
 
 