박지은-이민진 모두 첫 여류국수 결승 진출! 
역대 전적에서는 2:2로 팽팽한 접전 
[제13기 가그린배 프로여류국수전 준결승전] 
김경동  2008-02-22 오후 05:37   [프린트｜스크랩]	      
 
 

          정관장배 5연승 신화의 이민진 5단(84년생)이 루이나이웨이 9단을 꺾고 결승에 진출하는 파란을 일으켰다.  2월 21일 한국기원 본선대국실에서 열린 제13기 가그린배 프로여류국수전 본선토너먼트 준결승전에서 이민진 5단이 루이나이웨이 9단을 맞아 218수만에 백불계로 꺾고 파란을 일으키면서 생애 첫 여류기전 결승전에 올랐다.
동시에 벌어진 또 다른 준결승전에서 박지은 9단(83년생)이 대리배 결승전에서 맞대결을 펼쳤던 김혜민 5단을 183수만에 흑불계승으로 꺾고 처음으로 여류국수전 결승 진출에 성공했다. 
결승전에서 맞붙게 될 박지은 9단(금년 7승 4패)과 이민진 5단(금년 4승 2패)은 여자랭킹에서 각각 1,9위에 올라있으나 역대 전적에서 2:2로 팽팽한 접전을 벌이고 있다. 
기세에서는 두 사람 모두 만만치않다. 대리배, 원양부동산배 우승에 국내 최초 여자 입신기사가 된 박지은 9단은 아직까지 국내 여류기전 타이틀중 여류명인만 단 한차례 우승을 차지한 바 있어 이번 기회를 쉽게 놓치지않으려 할 것이다.
정관장배 5연승 신화 이후 한동안 특별한 활약이 없었던 이민진 5단 역시 생애 첫 여류기전 결승 진출을 도약의 발판으로 삼기위해 전력투구할 것으로 보인다.
이날 준결승전을 벌인 박지은 9단, 이민진 5단, 루이나이웨이 9단, 김혜민 5단 모두에게는 차기대회 본선 시드가 주어진다.
한국경제신문사가 주최하고 동아제약(주)이 후원하는 제13기 가그린배 프로여류국수전은 선수권전으로 제한시간 3시간에 60초 초읽기 5회로 진행된다.  결승전은 3번기로 진행되며 우승상금은 1천1백만원, 준우승상금은 500만원이다.
 
 
 
 