속보/김세실, 아오키에게 석패
막판 추격전 무위로 돌아가며 백 2집반패 
[제6회 정관장배 세계여자바둑최강전 5국] 
김상우  2008-03-02 오후 02:42   [프린트｜스크랩]	      
 
 

          정관장배 두 번째 라운드가 시작됐다!
3월 2일 한국기원 바둑TV스튜디오에서 제6회 정관장배 세계여자바둑최강전 5국 한국의 김세실 2단과 일본 아오키 기쿠요 8단의 대국이 열리고 있다. 1차전까지 일본팀에 2연승을 선사한 아오키 8단은 김세실 2단을 상대로 3연승을 노린다. 김세실 2단이 아오키 기쿠요 8단의 연승을 저지할 수 있을지 관심이 모아지는 한 판. 
사이버오로는 이다혜 3단의 해설로 생중계하며 대국이 모두 끝날 때까지 경과수순을 속보로 전한다. 
오후 2시 30분
○김세실 2단 ●아오키 기쿠요 8단
돌을 가린 결과 김세실 2단이 백을 잡았다. 초반 진행이 굉장히 빠른 가운데 김세실 2단의 실리와 아오키 8단의 세력으로 나뉜 모습이다. 두 기사 모두 침착하게 판을 꾸려 아직까지는 이렇다 할 전투가 벌어지지 않고 있다. 
오후 3시 30분
○김세실 2단 ●아오키 기쿠요 8단
팽팽한 흐름이다. 김세실 2단이 느슨한 수로 대응하면서 초반 포석은 흑이 괜찮다는 평가였지만 곧이어 아오키 8단의 이상감각이 등장해 김세실 2단이 기회를 잡았다는 얘기도 나오고 있다. 흑은 좌변에 큰 집을 지었고 김세실 2단도 상변과 하변, 우변에 상당한 실리를 장만하고 있다. 80수가 훌쩍 넘었지만 각자의 집모양만 키우는 양상.  
오후 4시 30분
○김세실 2단 ●아오키 기쿠요 8단
김세실 2단이 불리하다. 
사이버오로 해설의 이다혜 3단은 김세실 2단이 좌중앙 흑진을 느슨하게 삭감했다는 견해다. 우변 백진을 크게 키워서 좌중앙 흑집에 대항하고 있지만 당할 곳이 많아 큰 집이 나긴 어렵다는 감상. 서로의 구획을 정리하면서 벌써부터 종반 끝내기에 들어갔다. 백이 불리하지만 큰 차이는 아니라 아직까지 역전 가능성은 있다. 
오후 4시 50분
○김세실 2단 ●아오키 기쿠요 8단
김세실 2단이 마지막까지 추격전을 벌였지만 초반 포석의 실패를 극복하지 못하고 백2집반패를 당했다. 
아오키 8단 3연승 달성! 
◇ 각 국 대표 선수 명단(파란색이 남아있는 기사)
- 한국 : 박지은 8단, 이민진 5단, 이하진 3단, 김세실 2단, 이슬아 초단 
- 중국 : 루이나이웨이 9단, 판웨이징(范蔚菁) 2단, 탕이(唐奕) 2단, 송롱후이(宋容慧) 초단, 왕판(王磐) 초단
- 일본 : 아오키기쿠요(青木喜久代) 8단, 야시로쿠미코(矢代久美子) 5단, 가토게이꼬(加藤啓子) 5단, 만나미가나(万波佳奈) 4단, 우메자와유카리(梅沢由香里) 5단 
★ 정관장배 홈페이지 바로가기
 
 
 
 