이창호, 18연승 기록하며 개막전 승리!
2008년 무패행진 이어져
[제36기 하이원배 명인전 본선1국] 
이인철  2008-02-12 오후 06:09   [프린트｜스크랩]	      
 
 

          이창호 9단의 연승이 계속되고 있다.
2월 12일 한국기원 바둑TV스튜디오에서 열린 제36기 하이원배 명인전 본선 개막전에서 이창호 9단이 최원용 5단을 맞아 250수 만에 1집반승을 거두었다.
차이는 크지 않았지만 이창호 9단의 완승이었다. 백을 잡은 이창호 9단은 우상쪽 전투에서 흑 모양을 무너뜨리며 실리로 방향을 잡았다. 최원용 5단도 두터움을 앞세워 백을 몰아붙였지만 소리 없이 상대의 두터움을 지우는 이창호 9단의 운영은 역시 명품이었다. 
이창호 9단은 공배를 매울 때까지 작은 빈틈도 허용하지 않았고 1집반의 차로 대국이 끝났다. 해설을 맡은 장수영 9단은 "이창호 9단의 무서움이 새삼 느껴지는 바둑이었다. 차이는 1집반이지만 승부는 중반에 결정됐다. 형세판단에 대한 자신감이 없다면 못 두는 수들이 연이어 나왔다."며 이9단의 부활을 알렸다.
이 바둑을 승리한 이창호 9단은 연승수를 18로 올렸고 2008년 들어 무패행진을 이어가고 있다. 이9단의 다음 일정은 2월 19일부터 상하이에서 열리는 제9회 농심배 3차전이다. 한국의 우승을 결정하는 중요한 대국인 만큼 이9단의 연승이 이어질지에 귀추가 주목된다.
대국이 끝난 뒤 이창호 9단은 "(연승에 대해)편하게 생각하려고 하는데 자꾸 이기니까 나도 모르게 부담이 쌓인다. 운동을 열심히 하고 취미생활도 즐기며 심신을 안정시킨 탓에 성적이 잘 나오는 것 같다."며 수줍은 미소를 모였다. 앞으로 명인전에 임하는 각오를 묻는 질문에는 "국내  최대기전인 만큼 당연히 욕심이 난다. 최선을 다해 결승에 오르고 싶다."고 속내를 밝히기도 했다.
이창호 9단과 최원용 5단의 대국으로 국내 최대기전인 제36기 하이원배 명인전은 대장정을 시작했다. 10위권 기사 7명과 권토중래를 노리는 조훈현 9단과 최명훈 9단, 최강의 다크호스 최원용 5단이 가세한 이번 리그는 앞을 내다볼 수 없는 치열한 혼전일 것으로 예상된다.
한편, 지난 1월 15일부터 1월 21일까지 진행된 하이원배 명인전 삼행시 및 본선진출자 맞히기 이벤트 행사에서 1등상인 하이원상(노트북)에 경기도 안양시에 사는 이원구(dnjsrn61)씨가 당첨됐다. 당첨자보기
우승상금 1억원을 자랑하는 제36기 하이원배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 강원랜드와 한국일보가 후원한다. 대국은 매주 화요일 정오에 시작하며 사이버오로와 바둑TV(오후 1시부터)에서 실시간으로 생중계한다. 제한시간은 각 2시간 60초 초읽기 3회이며 리그 1,2위가 결승5번기로 우승자를 가린다.
 
 
 