이영구, 중국 갑조리그 쓰촨팀과 계약! 
팀 주장으로 최대 16대국 출전 예정!
[단신] 
김경동  2008-02-14 오후 06:00   [프린트｜스크랩]	      
 
 

          중국의 청두일보는 2월 14일자 신문에서 이영구 6단이 쓰촨팀과 정식 계약을 했다고 밝혔다고 보도했다. 이 신문은 2월 13일 중국 청두기원(成都棋院) 송쉐린(宋雪林) 원장이 기자들에게 한국의 이영구 6단과 정식 계약을 맺었으며, 이6단은 2008 중국 갑조리그에서 사천팀 주장으로서 약 16대국 가량 출전할 것이라고 말했다고 보도했다. 
하지만 이6단은 상황에 따라서 다르며 꼭 16대국을 모두 출전하는 것은 아니지만 최소 10경기에는 출전을 할 것 같다고 밝혔다. 대우는 매번 출전할 때마다 이길 경우 4만위엔(한화 약480만원)을 받게 되고, 질 경우 한푼도 받지않는 것으로 합의를 본 것으로 알려졌다.  
이영구 6단의 쓰촨팀 입단은 지난 해 연말부터 언론에 얘기가 오고 갔으나, 최종 쓰촨팀과 정식 계액을 맺었다. 정식 계약에 앞서 이영구 6단은 제21회 후지쯔배 국내선발전에서 백홍석 5단을 꺾고 출전권을 따내면서 그 위상이 더 높아졌다. 
쓰촨팀은 지난 해 을조리그에서 2위를 차지하며 갑조리그에 진출했다. 또한 지난 해 을조리그에서 1위를 차지하며 쓰촨팀과 함께 갑조리그 진출에 성공한 샤오산(蕭山)팀 역시 외국용병을 1명 영입할 계획을 가지고 있다. 특히 마샤오춘-녜웨이핑이 주축이 된 샤오산팀은 이들의 의견이 큰 영향을 미칠 것으로 보이는데 마9단은 1차적으로 한상훈 2단을 그리고 두 번째로 강동윤 7단에게 무게를 두고 있는 것으로 알려졌다.
마9단이 한상훈을 맨 처음으로 지목할 뜻을 보인 것은 지난 해 삼성화재배에서 자신에게 형세가 좋지않았던 바둑을 마지막에 뒤집어 반집승을 거뒀던 뚝심과 이후 이창호 9단마저 꺾었던 저력 등을 높이 평가한 것으로 보인다(일부 월간바둑 인용). 
한편, 이영구 6단은 최근 7단으로 승단한 것으로 알려졌으며, 한국기원은 곧 공식 발표할 예정이라고. 
 
 
 
 