홈의 잇점을 최대한 살려라! 
박지은, 이민진, 이하진 최근 컨디션 업(UP)!
[제6회 정관장배 세계여자바둑선수권대회 2차전] 
김경동  2008-02-29 오전 11:05   [프린트｜스크랩]	      
 
 

          오는 3월 2일(일)~7일(금)까지 제6회 정관장배 세계여자바둑선수권대회 2차전이 한국기원 1층 바둑TV스튜디오에서 벌어질 예정이다. 
지난 1월 중국 항저우에서 벌어졌던 1차전은 일본의 4장인 아오키 기쿠요 8단의 노장투혼과 한국의 겁없는 신예 이슬아 초단의 패기가 돋보였던 대전이었다. 
1차전에서 입단한지 1년도 안된 이슬아 초단은 일본 여류기성 타이틀 보유자인 우메자와 유카리 5단와 중국의 왕판 初단을 차례로 꺾으면서 당시 현지 언론으로부터 많은 주목을 받았다. 또한 이빨 빠진 호랑이로 여겨졌던 일본의 아오키 기쿠요 8단도 이슬아 초단, 송롱후이 초단을 차례로 꺾으면서 이번 2차전 서울 대전(大戰)까지 그 기세를 이어갔다. 
오는 3월 2일 2차전 첫 대국(5국)에서 아오키 기쿠요 8단은 한국의 4장을 상대로 3연승에 도전하게 되는데 한국의 4장으로는 김세실 2단이 출전할 것으로 보인다. 
홈에서 경기를 갖게 된 한국은 현재 박지은 9단, 이민진 5단, 이하진 3단, 김세실 2단 등 4명이 버티고 있다. 박지은 9단은 최근 벌어진 여류국수전 준결승전에서 김혜민 5단을 꺾은 것을 비롯하여 전자랜드배 주작왕전에서 숙적인 조혜연 7단에게 승리를 거두면서 컨디션 회복에 들어갔다. 정관장배 5연승 신화의 주인공인 이민진 5단은 최근 제13회 여류국수전  준결승전에서 루이나이웨이 9단을 꺾고 결승에 진출하면서 컨디션이 살아나고 있다. 
이하진 3단 역시 전자랜드배 주작왕전에서 우승을 차지하면서 최근 8연승 행진을 벌이고 있다. 이다혜 3단을 꺾고 대표로 발탁된 김세실 2단은 최근 성적이 부진하지만 2006년 여류기성전 준우승 때의 파워를 발휘한다면 1~2승도 충분히 기대할 수 있다. 
일본 역시 연승행진을 하고 있는 아오키 기쿠요 8단을 비롯하여 야시로쿠미코(矢代久美子) 5단, 가토게이꼬(加藤啓子) 5단, 만나미가나(万波佳奈) 4단 등이 출전을 기다리고 있다. 아오키 기쿠요 8단이 앞으로 1~2승을 더 거둔다면 일본도 승산이 있을 것으로 본다. 
아직 1승도 건지지 못한 중국이 가장 초조한 상황이다. 주장으로 출전이 예상되는 루이나이웨이 9단이 일당백의 역할을 해 줄 것으로 기대하고 있지만 최근 대국 결과를 놓고 볼 때 루이9단도 예전 같지않다는 것이 일반적인 의견이다. 결국 남은 2명의 저단진인 판웨이징(范蔚菁) 2단, 탕이(唐奕) 2단이 얼마만큼 버텨줄 수 있느냐 하는 것이 관건. 
최근 위빈 9단이 중국 여자 바둑계의 현실을 걱정하면서 자신이 여자바둑을 맡아서 이끌어 보겠다며 일명 ‘마귀훈련’을 도입하고 있지만 아직 그 효과를 못보고 있다. 이에 네티즌들은 대만 출신으로 일본에서 여류명인, 여류 본인방 타이틀 보유자인 씨에이민 3단을 중국대표로 출전시켜야 한다는 의견까지 나오고 있는 상황이다. 
세계여자바둑의 최강자들이 펼치는 유일한 국가대항전인 정관장배의 모든 대국은 사이버오로를 통해 전세계에 생중계될 예정이다. 
세계사이버기원(주), (주)바둑TV가 주최하고 (재)한국기원이 주관하며, 한국인삼공사가 후원하는 제6회 정관장배 세계여자바둑최강전은 한-중-일 각국 선수 5명이 연승전 방식으로 대국을 벌인다. 제한시간은 1시간 40초 초읽기 3회이며 우승상금은 7500만원.
◇ 각 국 대표 선수 명단(파란색이 남아있는 기사)
- 한국 : 박지은 9단, 이민진 5단, 이하진 3단, 김세실 2단, 이슬아 초단 
- 중국 : 루이나이웨이 9단, 판웨이징(范蔚菁) 2단, 탕이(唐奕) 2단,송롱후이(宋容慧) 초단, 왕판(王磐) 초단
- 일본 : 아오키기쿠요(青木喜久代) 8단, 야시로쿠미코(矢代久美子) 5단, 가토게이꼬(加藤啓子) 5단, 만나미가나(万波佳奈) 4단, 우메자와유카리(梅沢由香里) 5단 
          
 
 
 
 