최선을 다하는 것이 목표입니다!
창하오 9단 인터뷰
[제9회 농심신라면배 세계바둑최강전 11국] 
이인철  2008-02-19 오후 08:29   [프린트｜스크랩]	      
 
 

          복기가 끝난 뒤 홀가분한 표정의 창하오 9단을 만났다. 
다카오 신지 9단의 인터뷰가 끝나자 창하오 9단 주위로 수많은 마이크가 놓여졌다. 대국장은 여기저기서 터지는 카메라 플래쉬 소리와 기자들의 웅성대는 소리. 인터뷰 중에도 서슴없이 울려대는 핸드폰 벨소리까지 한국과는 사뭇 다른 분위기였다.
중국어 통역은 재중교포 바둑기자인 이철용씨가 맡았다.
2연승을 축하한다. 비교적 완승이라는 평가가 많던데 본인 생각은 어떤가?
초반에는 바둑이 아주 좋았다. 중반 이후에 느슨하게 두는 바람에 미세해졌는데 다행히 끝내기에서 역전을 당하지 않았다. 시간이 부족해서 서로 최선의 끝내기를 하지 못한 것 같다. 백에게 확실한 역전기회가 있었는지는 검토가 끝나지 않아 모르겠다.
이제 한국과 중국의 2:2 대결이다. 내일 나왔으면 하는 기사는 누구인가?
두 기사 모두 막강한 상대다. 특히 이창호 9단은 요즘 연승을 거두며 절정의 컨디션을 보인다는 보도를 접했다. 누구든 어려운 상대라 오더에는 신경을 쓰지 않기로 했다. 누가 나오든 중국의 우승을 위해 최선을 다할 것이다.
상하이에 오기전에 세운 특별한 목표가 있는가?
그렇지 않다. 오늘 대국한 다카오 신지 9단을 포함해 남아있는 상대들은 모두 각국의 최정상급 기사들이다. 이들을 상대로 연승을 하겠다고 목표를 세우는 것은 어려운 일이다. 매 순간 최선을 다하는 것이 목표라면 목표다.
농심배는 중국이 유일하게 우승하지 못한 기전이다. 팬들의 기대도 클뿐더러 개인적으로도 욕심나는 것이 사실이긴 하다. 오늘 승리로 한국과 중국의 우승확률이 수치상 반반이 되었다. 앞으로가 중요하다고 본다.
농심배 3차전은 계속 중국에서 열리고 있다. 마지막 라운드가 홈그라운드에서 열려 중국이 유리한 상황인데도 우승과는 인연이 없었는데?
그건 이창호 9단에게 물어봐야 한다. 우리가 못했다기 보다는 이창호 9단이 너무 잘해서 중국이 우승할 기회가 없었다. 농심배에서 보여준 이창호 9단의 성적은 경이롭기까지 하다.
예전에는 이창호 9단과 중국기사들 사이에 분명한 격차가 존재했다. 지금도 마찬가지지만 그 차이가 좁혀지고 있는 것은 확실히다. 이제 중국이 우승할때도 된 것 아닌가? 
춘절 때문에 공식대국이 없었다고 들었다. 컨디션이나 대국감각은 괜찮은가?
아쉽지만 어쩔수 없는 일이다. 구리 9단과 함게 많이 준비를 했지만 부족한게 사실이다. 오늘 대국전만해도 그다지 좋은 컨디션은 아니었는데 승리를 거둔 뒤로 점차 좋아지고 있는 것 같다. 역시 연승전이라 승수가 쌓이면 마음도 편해지고 컨디션도 나아지는 듯 싶다.
          
 
 
 