박지연-김은선, 주작왕 4강에 올라!
준결승전은 초단vs3단의 자존심 싸움으로!
[제5회 전자랜드배 주작왕전 8강전] 
김경동  2008-02-15 오후 04:49   [프린트｜스크랩]	      
 
 

          박지연 초단과 김은선 3단이 전자랜드배 주작왕 4강에 올랐다. 2월 14일 한국기원 2층 예선대국장에서 제5회 전자랜드배 주작왕전 8강전에서 박지연 초단이 김세실 2단을 219수만에 흑불계승으로 꺾고 준결승전에 진출했다. 
같은 날 벌어진 또 다른 8강전에서는 김은선 3단이 윤지희 2단을 311수까지 가는 접전끝에 백2집반승을 거두면서 마지막 4강행 티켓을 차지했다. 
총 33명의 여자기사 참가한 주작왕전의 4강멤버가 모두 가려진 상황에서 오는 18일(월) 오후 1시 반과 4시 반에 각각 이슬아 초단 vs 김은선 3단, 박지연 초단 vs 이하진 3단의 대결로 결승 진출자를 가리게 됐다. 
두 판 모두 초단과 3단의 대결 양상이 된 이번 준결승전은 모두 서로 처음 벌이는 맞대결이기 때문에 기선제압을 위한 기 싸움이 볼만할 것으로 보인다. 
각각 승점을 추가하며 금년 6승 1패가 된 박지연 초단은 최근 5연승 행진을 하고 있으며, 김은선 3단 역시 최근 3연승을 기록중이며 금년 4승 2패가 됐다.  
제5회 전자랜드배 왕중왕전은 한국경제신문사, 바둑TV, 세계사이버기원이 공동주최하고 전자랜드, 서울전자유통(주)이 후원한다. 제한시간은 각 10분 40초 초읽기 1회이며 왕중왕전 우승은 5천만원(준우승 1800만원), 각 부왕전 우승은 1천만원, 준우승은 300만원의 상금을 지급한다. 
 
 
 
 