강동윤 또 이창호 낚다!
개막전에서 이상훈 승리...울산 디아채 첫승 눈앞
[2008한국바둑리그] 
최진용  2008-04-11 오전 02:51   [프린트｜스크랩]	      
 
▲ 강동윤 선수(오른쪽)에게 진 이창호 선수가 국후 승부처에 대해 의견을 나누었다.
<1라운드 1경기>  광주 Kixx   vs  울산 디아채 
<제1국> 송태곤 8단 vs 이상훈 6단(백) -  240수 끝, 백불계승 
<제2국> 이창호 9단 vs 강동윤 7단(흑) -  189수 끝, 흑불계승 
2008 바둑리그 마수걸이 승은 울산 디아채의 몫으로 돌아갔다.
10일 저녁7시, 한국기원 바둑TV스튜디오에서 열린 KB국민은행 2008한국바둑리그 개막전에서 울산 디아채 이상훈 선수가 광주 Kixx 송태곤 선수를 불계로 물리치며 첫 승리의 기쁨을 누렸다. 게다가 이어 열린 2국에서도 같은 팀 강동윤 선수가 Kixx 1지명 이창호 선수를 맞아 역시 불계승을 거둬, 울산 디아채는 첫 날 경기를 모두 쓸어 담았다.
3일전 기자와의 단독 전화 인터뷰에서 '첫 날에는 1 : 1만 거두어도 괜찮다'고 밝힌 울산 디아채 김영환 감독은 기대 이상의 성적에 애써 기쁨을 감추는 모습이 역력했다.
개막전이 시작하기 직전 '부담이 없는가'는 질문에, 송태곤 선수는 "말이 개막전이지 별 생각은 없어요. 다만 주위에서 자꾸 '개막전 개막전' 하니까 좀 신경은 쓰이더군요. 열심히 두겠다는 각오로 나왔습니다."고 대답. 긴장을 풀려는 듯 담배를 한 대 문 이상훈 선수는 "제가 약해서, 긴장이 되나요."며 너스레를 떨더니 결국 보란 듯이 승리를 낚았다.
     ▲  개막전을 이긴 이상훈 선수(왼쪽)가 반상을 짚어보고 있다.   
이날 승리는 이상훈 선수에게 있어서 그동안 송태곤 선수에게 전패(4패)의 사슬을 끊었다는 점에서 더욱 값졌다. 팀에서 연속 지명을 받은 강동윤 선수는 지난해 바둑리그에서 2연승을 거둔 이창호 선수에게 또 다시 이겨, 시작부터 팀의 기대를 저버리지 않았다.
Kixx로서는 아쉬운 하루였다. 절대 우위로 보였던 송태곤 선수가 비보를 전한 것도 모자라서 올해 '확실한 부활'을 선언(?)한 이창호 선수가 강동윤 선수에게 설욕하지 못했기 때문. 게다가 두 판 모두 Kixx팀에서 주도해 팀원들과 관계자들의 아쉬움은 더 컸다.
이날 바둑TV에서 1국 해설을 맡은 유창혁 9단은 "송태곤 선수가 손바람을 냈으나 이상훈의 버팀을 제대로 응징하지 못했습니다."고 총평. 2국은 검토실 기사들이 이구동성으로 '이창호의 승리'를 믿어 의심치 않았다. 하변에서 강동윤의 노림수가 터지기 전까지는.
     ▲  싱가폴에서 구경온 여학생이 이창호 9단에게 사인을 받는 동안 정중한 자세로 기다라고 있다.  
국후 강동윤 선수는 "중간에 큰 실수를 저질러 상당히 불리했습니다. 그런데 하변에서 백돌을 잡는 강수가 어느 순간 보였죠. 그게 없었으면 제가 졌을 겁니다."고 말했다.
매 경기마다 4국을 제한시간 각자 1시간30분짜리 장고바둑으로 진행한다는 보도는 이미 여러 번 한 바 있다. 그런데 속기바둑 역시 변화를 주었다. 생각시간 10분을 준 뒤 30초 초읽기 3회를 주던 지난 해 방식에서 올해 대회는 생각시간 없이 곧바로 초읽기에 들어가는 규칙을 적용한다. 대신 초읽기 회수는 각각 10회.
그 바람에 초반에는 비교적 느린 진행을 보였던 지난해와 달리, 시작종이 울리자마자 불러대는 계시원 초읽기 탓에 반상은 일찌감치 흑백 돌로 메워져갔다. 원성진 선수는 "그렇다고 대국 종료 시간이 무조건 짧아진다고 볼 수 없습니다. 10분이 주어진 지난해의 경우, 그 시간을 어떻게 활용하느냐에 따라 올해 적용하는 방식보다 더 빨리 끝날 수도 더 늦게 끝날 수도 있어요."라고 주장했다.
     ▲  검토실을 가득 메운 모습이 차라리 아름답다.   
한편 2008바둑리그 첫 경기가 벌어지는 날치고는 한때 썰렁했다. 그러나 경기가 15분 가량 지난 시점에서는 두팀 진영이 구분이 가지 않을 정도로 프로기사들과 애기가들로 가득 메워졌다. 마침 한국 여행 중이던 싱가폴 학생들도 대거 몰려와 검토실은 잠시 전 썰렁함을 이내 무색하게 만들었다.
첫 경기에서 승리를 눈앞에 둔 울산 디아채. 11일 벌어지는 세판 중 1승만 더 보태면 첫 승점의 기쁨을 누린다. 더욱이 3국에 출전하는 울산 디아채 선수가 1지명 백홍석이기에 일찌감치 승리의 축배를 들 가능성도 크다.
그러나 3국에서 광주 Kixx 김대희 선수가 선전을 한다면 얘기가 달라질 수도 있다. 장고 바둑으로 3국과 동시에 벌어지는 4국은 이름값에서 울산 디아채 최원용 선수보다는 Kixx 박정상 선수의 손을 들어주는 게 인지상정이 아니겠는가. 그럼 승부는 5국에서 가려야 한다.
5국을 준비하는 울산 디아채 김기용 선수가 Kixx 조훈현 선수를 2 : 1로 한발 앞서 있긴 하지만 '만만하면서도 결코 만만하게 생각할 수 없는' 영원한 바둑 황제와의 승부는 대개 그렇듯 5 : 5로 봐야 할 것이다. 내일이 유난히 기다려지는 이유다.
     ▲  이날 바둑TV진행을 맡은 한해원 3단(오른쪽)과 정지애 리포터가 환하게 웃는 순간을 담았다.  
 말말말 
우리팀은 한 명도 못 먹는 데 다른 팀에서 와서 다 먹고 있네~
- Kixx 백성호 감독이 김성룡 9단 등 다른 팀이 와서 간식을 마구 먹어치우자 한마디. 이에 입심 좋은 김성룡 9단이 변명 아닌 변명을 늘어놓는데.
저희는 정신적인 Kixx팀입니다. 보험은 제일화재를 들었고요. 하하하. 
 이대로 집에 가신 거 아녀~
- 강동윤 선수에게 막판 역전패를 당하기 일보 직전, 한창 시간이 지났는데도 화장실에 간 것으로 추정되는 이창호 선수가 자리로 돌아오지 않자 박정상 9단이 던진 한마디.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 