박지은, 첫 여류국수에 등극! 
국내기전 두 번째 우승, 세계대회는 이미 3차례 우승!
[제13회 여류국수전 결승3번기 최종국] 
김경동  2008-03-28 오후 04:20   [프린트｜스크랩]	      
 
 

          대리배, 원양부동산배로 세계정상에 올랐던 박지은 9단이 오랜만에 국내무대 정상에 올랐다. 3월 28일 한국기원 특별대국실에서 벌어진 제13회 가그린배 프로여류국수전 결승3번기 최종국에서 박지은 9단이 이민진 5단을 272수만에 백3집반승으로 꺾고 종합전적 2:1로 생애 첫 여류국수에 올랐다. 
박지은 9단은 이번 결승3번기에서 첫 대국 패배로 선취점을 내준 뒤 연거푸 2연승을 거두면서 역전 우승을 차지했다. 박9단은 지난 해와 올해 초 벌어진 대리배 결승전, 원양부동산배 결승전에서도 상대에게 첫 판을 내준 뒤 2연승을 거두며 우승을 차지한 바 있다. 
이미 세계대회에서 3차례 우승을 차지한 바 있는 박9단은 이번 여류국수전 등극은 국내기전 두 번째 우승이 된다. 지난 2000년 2월 제1기 여류명인전 결승전에서 이영신 2단을 2:1로 꺾고 우승을 차지한 이후 국내기전에서 8년 만에 국내기전 우승을 차지했다. 생애 통산 5번째 우승.
생애 첫 결승 무대에 오른 이민진 5단은 결승1국을 승리로 이끌면서 생애 첫 타이틀 획득의 가능성을 높이면서 동시에 박지은 9단의 새로운 맞수로 떠오르는듯 했으나 결승 2,3국을 내주면서 1:2로 역전패를 당했다.
금년 초 원양부동산배에서 루이9단을 꺾고 우승을 차지하면서 국내 최초 여자 9단에 오른 박9단은 여류국수전 우승으로 더욱 자신의 입지를 굳혔다. 이번 결승3번기를 앞두고 두 사람은 역대전적에서 서로 2승 2패로 팽팽한 접전을 벌였으나 박9단이 2:1로 우승을 차지하면서 상대전적에서도 4승 3패로 앞서 나갔다. 
두 사람은 오는 4월 1일 벌어지는 제6회 정관장배 세계여자바둑선수권대회에 출전하기 위해 오는 3월 31일 출국할 예정이다. 최종 여류국수 타이틀 주인을 가린 이날 대국은 사이버오로를 통해서 강훈 9단의 해설로 인터넷 생중계됐다. 
한국경제신문사가 주최하고 동아제약(주)이 후원하는 제13기 가그린배 프로여류국수전은 선수권전으로 제한시간 3시간에 60초 초읽기 5회가 주어진다. 결승전은 3번기로 진행되며 우승상금은 1천1백만원, 준우승상금은 500만원이다.
          
 
 
 