구리, 천원전 6연패 시동! 
천원,명인,창기배, NEC배 등 국내기전 4관왕 
[제22기 중국천원전 도전3번기 1국] 
김경동  2008-03-19 오후 06:26   [프린트｜스크랩]	      
 
 

          중국 랭킹 1위인 구리 9단이 천원전 6연패에 시동을 걸었다. 3월 19일 중국 베이징의 베이징교통호텔(北京交通飯店)에서 벌어진 제22기 중국천원전 도전3번기 1국에서 중국랭킹 1위인 구리 9단이 도전자 저우허양 9단을 맞아 210수만에 백불계승을 거두며 타이틀 방어를 위한 기분좋은 출발을 했다. 
 구리 9단은 현재 천원타이틀 5연패를 달성중이며, 이는 창하오 9단이 제11기~15기까지의 기록과 함께 최다 연패 기록이다. 만약 이번에 타이틀 방어에 성공할 경우 천원전 최다 타이틀 방어 기록을 세우게 된다. 
현재 구리 9단은 중국 기전 가운데 명인, 천원 타이틀을 보유하고 있으며, 창기배, NEC배 선수권자로 4관왕에 올라있다. 
한때 중국랭킹 1위에까지 오른 바 있는 저우허양 9단은 최근 랭킹에서 19위에 올라 있으며, 제19기때 구리 9단에게 도전하여 1:2로 타이틀 획득에 실패한 바 있다. 
최종 타이틀의 향방은 오는 4월 7,8일 양일간 중국 통리에서 벌어질 예정인 도전2,3국에서 결정될 전망이다. 우승상금은 10만위엔, 준우승상금은 5만위엔이다. 
 
 
 
 