여류국수팀, 팀워크는 우리가 최고! 
한국여성바둑연맹 주최, 기우회 초청 바둑대회 열려 
[한국여성바둑연맹 기우회 초청전] 
사이버오로  2008-03-10 오후 01:35   [프린트｜스크랩]	      
 
 

          3월 8일 한국기원 2층 대회장에서 한국여성바둑연맹이 주최한 기우회 초청 바둑대회가 성황리에 열렸다. 
스위스리그로 진행된 대회는 기우회 3인이 1개 팀을 이루는 방식으로 총 32개 팀이 참여한 가운데 실력별로 A조와 B조로 나뉘어 치러졌다. 
A조는 여류국수팀이 우승을 차지했고 명지대2팀이 준우승을, B조는 서울시 바둑지도자협의회2팀과 흑백단팀이 각각 우승과 준우승의 영예를 나누어 가졌다.  
한국여성바둑연맹 이명덕 회장은 “바쁘신 와중에도 대회에 참가해 주셔서 감사드립니다. 선의의 경쟁을 펼쳐주길 바라며 이 자리가 정겨운 수담을 나눌 수 있는 화합의 장이 되었으면 합니다.”며 간략한 대회사를 밝혔다. 
대회 외에도 양상국, 루이나이웨이, 박지은 9단이 행사장을 찾아 각 기우회 선수들을 대상으로 지도다면기를 해주었으며 조건호 대한바둑협회장, 차민수 4단 등 여러 바둑계 인사들이 행사에 참여해 자리를 빛내주었다. 
대회 이모저모를 사진으로 살펴본다. 
▲ 경찰청팀과 명지대팀의 대결. 
▲한국기원팀의 실력은 어느 정도?
▲ '이 수가 좋았지?'
정답게 수담을 나누고 있는 선수들의 모습.
▲ 차민수 4단(우측)이 지도기를 해주고 있는 모습.
▲ 루이나이웨이 9단과 박지은 9단의 지도다면기 행사도 있었다.
▲ 누가 누가 잘 했을까요?
▲ 대회 입상자들과 함께.
▲ '우리 여류국수가 조금 셉니다!'
A조 우승을 차지한 여류국수팀의 모습(좌측부터 김혜림, 김혜순, 송예슬).
입상자 명단 
A조 
우승: 여류국수(김혜순, 김혜림, 송예슬)
준우승: 명지대2(김채림, 강예나, 김아람)
B조 
우승: 서울시 바둑지도자협의회2(임종일, 정재위, 이재명)
준우승: 흑백단(이하구, 손시헌, 홍종태)
          
 
 
 
 