8개 팀은 누구를 먼저 선택했을까? 
2008한국바둑리그 8개 팀 감독들 보호선수와 6지명 선수 지명 
[2008한국바둑리그 보호선수 발표] 
김상우  2008-03-14 오후 03:37   [프린트｜스크랩]	      
 
 

          3월 14일 한국기원 예선대회장에서 2008한국바둑리그에 참여할 8개 팀의 보호선수와 6지명 선수 지명식이 열렸다. 각 팀 별로 순번을 정해(보호선수 지명 순서는 2007시즌 성적순) 보호선수와 6지명 선수를 지명한 8개 팀 감독들은 대다수 2007시즌에 함께 뛰었던 선수들을 뽑아 눈길을 모았다.  
지난 시즌 우승을 차지한 대구 영남일보는 최규병 감독이 허영호 6단을 보호선수로 지명한 것과 대구 출신의 김형우 2단을 6지명으로 발탁해 눈길을 모았다. 김형우 2단은 이번 시즌까지 3년 연속 영남일보 소속으로 한국바둑리그 선수로 뛰게 됐다. 
신성건설은 지난 시즌 2장이었던 목진석 9단을 보호 선수로 지명했고 윤찬희 2단을 6지명으로 해 두 기사 모두 2년 연속 같은 팀에 속하게 됐다. 한게임도 온소진 4단을 보호선수에, 김성룡 9단을 6지명으로 택하면서 2명의 선수가 2007시즌과 동일한 팀에서 활약하게 됐다. 김성룡 9단은 4년 연속 한게임에 지명되는 행운을 누렸다. 
한국랭킹 1위의 이세돌 9단은 제일화재가 보호지명했으며 2위의 이창호 9단은 KIXX팀이 보호했다. 지난 시즌 폭발적인 성적을 낸 강동윤 7단 역시 울산디아채에서 보호지명으로 선택받았고 월드메르디앙은 장수영 감독이 '괴물 신인' 박정환 2단을 보호선수로 책정하는 파격적인 행마를 보였다. 신생팀인 티브로드는 지난 시즌 출전하지 않은 관계로 보호지명권을 받지 못했다.  
선수 지명식이 모두 끝난 후엔 각 팀 감독들의 논의가 이어졌다. 플레이오프와 지방투어의 어드벤티지를 어떻게 규정할 것이냐는 논의였는데 모두 오더 공개로 합의점을 찾아냈다. 플레이오프일 경우 3위 팀과 4위 팀의 대결에선 4위 팀이 3위 팀에게 장고 바둑 오더를 공개하는 것을 골자로 했고 지방투어에선 홈팀이 어웨이팀의 1장 오더를 알 수 있게 하는 것으로 결말을 지었다. 한편 지난 시즌 월요일 12시에 발표하기로 했던 오더 제출 시간은 1시간 변경된 11시로 앞당겨 졌다. 
3월 19일 예선전을 시작으로 대장정의 첫 발걸음을 떼는 KB국민은행 2008한국바둑리그는 21일까지 예선전을 모두 소화하고 26일 선수선발식을 갖게 된다. 개막식은 4월 8일 오후 5시부터 JW메리어트 호텔에서 거행되며 개막전은 4월 10일 한국기원 바둑TV스튜디오에서 저녁 7시부터 시작될 예정이다. 
KB국민은행 2008한국바둑리그는 한국기원과 바둑TV가 주최하며 KB국민은행이 후원한다. 우승팀에겐 2억 7천만원이 준우승팀은 1억 6천만원의 상금이 수여된다. 사이버오로는 개막전을 비롯해 2008시즌 전 경기를 대국실 생중계로 방영한다.   
보호선수
영남일보(최규병 감독) - 허영호 6단(5장)
신성건설(양재호 감독) - 목진석 9단(2장)
울산디아채(김영환 감독) - 강동윤 7단(2장)
제일화재(이홍렬 감독) - 이세돌 9단(1장)
한게임(정수현 감독) - 온소진 4단(5장)
월드메르디앙(장수영 감독) - 박정환 2단(6장)
KIXX(백성호 감독)- 이창호 9단(1장)
티브로드(서봉수 감독) - 보호선수 없음 
6지명선수
월드메르디앙 - 박승화 2단 
울산디아채 - 최원용 5단 
KIXX - 송태곤 8단 
영남일보 -김형우 2단 
티브로드 - 최명훈 9단 
한게임 - 김성룡 9단 
신성건설 - 윤찬희 2단
제일화재 - 김승재 初단
KB국민은행 2008한국바둑리그 대회 개관 보기(클릭!) 
 
 
 
 