백홍석, 아직 끝나지 않았다!
광양에서 박영훈 잡고 1:1 만들어
[제19기 현대자동차배 기성전 도전2국] 
이인철  2008-04-05 오후 05:58   [프린트｜스크랩]	      
 
 

          4월 5일 광양제철소 백운아트홀에서 열린 제19기 현대자동차배 기성전 도전2국에서 도전자 백홍석 6단이 기성 박영훈 9단을 누르고 승부를 최종국으로 이어갔다.
치열한 혼전의 연속이었다.
백을 잡은 박영훈 9단은 초반 상변에 큰 모양을 구축하며 전투를 유도했다. 백 모양에 침입한 백홍석 6단은 상변에서 사는데는 성공했으나 대세에서 밀리며 선착의 효를 잃었다. 이어 우변에서 벌어진 두 번째 전투에서 무리하게 패를 걸어가 순식간에 무너지는 듯 보였다.
위기에 몰린 백홍석 6단은 중앙에서 혼전을 유도하며 승부수를 던져 대마를 살려 형세를 따라 잡는데 성공했다. 이어서 난해한 전투가 계속됐고 좌변에서 시작된 마지막 승부패를 깔끔하게 마무리한 백홍석 6단이 우위를 점했다.
바둑이 끝내기로 접어들자 박영훈 9단은 눈부신 추격으로 미세한 형세를 만들었으나 끝내 역전에는 이르지 못한 채 마지막 공배를 메웠다. 279수 끝 흑1집반승
바둑이 끝난 뒤 백6단은 "많은 분들이 잘 대해주셔서 고향에 온 듯한 느낌으로 편하게 대국할 수 있었다. 이 자리를 빌어 감사드린다. 한동안 준우승을 많이 해서 힘들었다. 이번에는 반드시 우승을 거둬 사람들에게 인정 받고 싶다."며 자신 있는 목소리로 말했다. 바둑내용을 묻는 질문에선 "초반에 바둑을 망쳐서 이후에는 버티기로 일관했다. 운 좋게 역전에 성공할 수 있었고 마지막 패싸움이 끝난 뒤에는 승리를 확신했다."고 밝혔다.
이어 박영훈 9단과 번기승부를 벌이고 있는 소감을 묻자 "누구나 인정하듯이 박영훈 9단은 강하다. 하지만 진다고 생각하면 영원히 이길 수 없다. 아직 내가 약한 건 인정하지만 이번 기성전을 통해 박9단을 추월하고 싶다. 무조건 내가 우승한다."고 말해 큰 박수를 받았다.
검토실에선 입회인 김인 9단과 조훈현 9단이 허남석 광양제철소 소장과 함께 대국을 지켜보며 담소를 나누었다. 김인 9단은 전야제에서 "백홍석 6단에 대해 잘 몰랐는데 며칠 전 기보를 살펴보았다. 굉장히 특이한 초식을 구사하는 모습을 보며 많이 놀랐다. 아마 광양팬들에게 재미있는 바둑을 선사할 것이다."고 평한 바 있다. 
한편 대국이 열리는 백운아트홀은 광양제철소장배 바둑대회와 지도다면기, 김성룡 9단의 공개해설등이 열리며 인산인해를 이루었다. 광양제철소 기우회 및 광양의 바둑교실에 다니는 어린이들은 오랜만에 프로기사들과 함께 즐거운 시간을 보냈다. 
대국이 끝나고 무대에 올라온 백홍석 6단은 간단한 소감을 말한 뒤 어린이 팬들에게 둘러쌓여 사인공세를 받으며 함박웃음을 지었다.
세계일보사가 주최하고 현대자동차가 후원하는 제19회 현대자동차배 기성전의 우승상금은 1천8백만원이며 제한시간 각1시간 60초 초읽기 1회가 주어지는 준속기기전이다. 본선 16강 토너먼트를 통해 도전자를 가리며 3번기를 통해 우승자를 결정한다.
1990년도에 시작한 기성전은 1993년부터 2003년까지 이창호 9단이 11연패를 했고 2005년부터는 박영훈 9단이 타이틀을 지키고 있다 이어지는 도전3국의 일정은 미정이며 박영훈 9단이 이기면 기성 4연패를 달성하고. 백홍석 5단이 이기면 생애 첫 본격타이틀을 획득하게 된다.
▶ 대국이 열린 광양제철소 백운아트홀
이곳에선 광양 시민들을 위한 각종 문화예술 공연이 매주 열린다. 
▶ 대국 시작과 함께 광양 시민들을 대상으로 지도다면기가 열렸다.
▶ "프로와 둘 때는 이런 수를 조심해야 합니다. 이 수는 완전히 사기에요." - 김인 9단
"에이. 김국수님도 참. 그래도 사기는 아니죠. 하하" - 조훈현 9단
검토실에서 김인 9단이 전날 조훈현 9단과 허소장이 둔 바둑을 복기해 주고 있다. 
▶ 다면기가 끝나자 김성룡 9단의 공개해설이 시작됐다.
▶ "이거 도대체 합이 몇 단이야?"
검토실에 모인 프로기사들의 복기 모습을 본 바둑팬이 한마디.
▶ 백홍석 6단이 1등 경품인 시가 150만원 상당의 비자바둑판 세트의 주인을 추첨하고 있다.
▶ 모든 공식행사가 끝나자 어린이 팬들이 백홍석 6단을 둘러 싸고 사인 공세를 하고 있다. 
▶ 정성껏 사인을 해주고 있는 백홍석 6단의 모습 
 
 
 