서봉수, 현무왕전 우승! 
조훈현과 361번째 대결 승리로 장식!  
[제5기 전자랜드배 현무왕전 결승] 
김상우  2008-03-17 오후 00:31   [프린트｜스크랩]	      
 
 

          숙명의 라이벌, 그 대결은 역시 진한 향기였다! 
3월 17일 한국기원 바둑TV스튜디오에서 벌어진 제5기 전자랜드배 현무왕전 결승에서 서봉수 9단이 252수 끝 백8집반승을 거두고 현무왕에 등극했다. 
바둑은 두 기사의 기세싸움이 압권이었다. 공교롭게도 바둑판 361로와 똑같이 361번째 대국이 된 대결은 조훈현 9단의 공격과 서봉수 9단의 실리가 뚜렷한 명암을 그리며 전판을 전투로 휘감았다. 1986년 서봉수 9단이 조훈현 9단의 국수위를 빼앗을 당시의 최종국과 흡사한 전개. 
초점이 된 장면은 중앙 전투였다. 서봉수 9단이 좌중앙 삭감을 위해 특공대를 띄워 보내자 조훈현 9단은 침입군 섬멸을 위해 신랄한 공격을 퍼부었고 서봉수 9단도 고삐를 늦추지 않는 타개책으로 강렬히 맞부딪쳤다. 조금도 물러나지 않는 싸움은 우변에서 결판이 났는데 조훈현 9단이 수읽기 실착을 범하며 단 순간에 균형이 허물어졌다. 이후 승기를 잡은 서봉수 9단은 흔들림 없는 마무리 솜씨를 보이며 361번째 대결의 승자가 되었다.  
대국이 끝나고 언제나 그랬듯이 두 기사는 결과를 확인하자마자 곧바로 돌을 쓸어 담으며 자리를 떴다. 두 기사 모두 대국 시작 10분전 대국장에 도착했지만 눈을 마주치지 않는 모습을 보이기도 해 평생의 라이벌이란 말을 실감케 하기도 했다. 서봉수 9단이 승리하면서 2000년 이후 역대전적은 서봉수 9단이 6승 5패로 한 걸음 앞섰다. 
이로써 전자랜드배는 현무왕전까지 주인공을 가리게 되며 4개부로 나뉜 각부 기전을 모두 소화하게 됐다. 4개 부문 8강 멤버들이 총출동하는 왕중왕전은 4월 7일 개막식을 치르게 되며 중순경부터 32강 토너먼트를 통해 왕중의 왕을 뽑게 된다. 사이버오로는 왕중왕전 본선 전 대국을 생중계 할 예정. 
제5기 전자랜드배 왕중왕전은 한국경제신문사, 바둑TV, 세계사이버기원이 공동주최하고 전자랜드, 서울전자유통(주)이 후원한다. 제한시간은 각 10분 40초 초읽기 1회이며 왕중왕전 우승은 5천만원(준우승 1800만원), 각 부왕전 우승은 1천만원, 준우승은 300만원의 상금을 지급한다.
 
 
 