박영훈, 속기는 내가 한 수 위!
목진석 9단에게 역전 우승!
[제9기 맥심커피배 입신최강전 결승3번기 최종국] 
김경동  2008-03-09 오후 10:56   [프린트｜스크랩]	      
 
 

          랭킹 3,4위의 충돌은 긴장감이 넘쳤다. 3월 9일 한국기원 바둑TV스튜디오에서 열린 제9기 맥심커피배 입신최강전 결승3번기 최종국(3국)에서 박영훈 9단이 목진석 9단을 305수 끝에 백3집반승으로 누르며 종합전적 2:1로 역전 우승했다. 
이날 대국에서 돌을 가린 결과 목진석 9단의 흑번으로 시작했다. 목9단은 이날 대국에 앞서 두 사람의 역대 상호전적은 10승 3패로 박영훈 9단이 앞서고 있는 상황. 
초반 목9단은 좌하귀 전투에서 실리를 벌어들이면서 기분좋은 출발을 시작했다. 하지만 중반 접어들어 박9단이 좌상귀와 좌하귀에서 실리를 벌어들이면서 승부는 백이 덤의 오차범위 내에서 미세하게 리드하는 국면으로 바뀌었다.  
종반에 접어들어 좌상귀에서의 패싸움에서 목9단은 역전의 실마리를 찾으려 했으나 끝내 승부를 뒤집는데 실패했다. 목진석 9단은 지난 달 원익배 십단전 결승전에서 이창호 9단에게 0:2로 패한데 이어 다시한번 속기기전인 맥심커피배에서 박영훈 9단에게 패하면서 타이틀 획득에 실패했다. 
박영훈 9단은 GS칼텍스배, 기성전에 이어 또하나의 타이틀을 추가하면서 생애 통산 12번째 우승을 차지했다.  기성 타이틀 3연패를 기록중인 박9단은 오는  3월 21일 도전1국을 시작으로 이세돌 9단을 꺾고 기성전 도전권을 획득한 백홍석 5단을 상대로 기성타이틀 방어전을 치른다. 박9단은 지난 해 말 GS칼텍스에서 이세돌 9단을 상대로 2연패 뒤 3연승을 거두면서 타이틀 획득에 성공한 바 있다. 
한편, 줄곧 맥심커피배에 불참해 온 이창호 9단은 차기대회부터 출전할 뜻이 있는 것으로 알려졌다. 
제9회 맥심커피배 입신최강전은 동서식품(주)에서 후원하고 바둑TV가 주최하며 한국기원이 주관한다. 제한시간은 각 10분에 40초 초읽기 3회이며 우승상금은 2천5백만원.
 
 
 
 