이세돌, 춘란배는 나의 인연이 아닐까?!   
중국 체단주보에 딩웨이 자전해설 실려 
[제7회 춘란배 세계바둑선수권대회 16강전] 
김경동  2008-03-19 오후 06:11   [프린트｜스크랩]	      
 
 

          3월 17일 중국 항저우 티엔위엔 호텔에서 열린 제7회 춘란배 세계바둑선수권대회에서 이세돌 9단은 중국의 딩웨이 9단에게 204수 끝 백불계패를 당하며 8강 진출이 좌절됐다. 삼성화재배와 LG배를 양손에 거머쥐며 천하제패를 노리던 이세돌 9단인지라 중국 언론들도 그의 16강 탈락에 큰 관심을 보이고 있다.  
체단주보에서는 딩웨이 9단의 자전해설로 이세돌 9단과의 대국을 상세하게 설명하고 있는 기사를 실었다. 지면을 빌려 사이버오로 독자들에게 소개해본다. 
제7회 춘란배 세계바둑선수권대회 16강전
○딩웨이 9단
●이세돌 9단
장소: 중국 항저우 티엔위엔 호텔
날짜: 2008년 3월 17일
결과: 204수 백불계승
 장면1 (전투의 흐름)
하변에서 어지러운 싸움이 벌어지고 있다. 흑1로 밀었을 때 백2로 이은 것은 당연한 한 수. 다음 수가 중요한 장면인데 흑이 먼저 3으로 패를 따냈다. 이 수가 첫 번째 의문수로 보이는데 백6으로 젖히는 자세가 좋아 백이 해볼만한 싸움이 됐다.
 참고도1 (행마의 묘)
흑은 서둘러 패를 따낼 필요가 없었다. 흑2로 밀어 응수를 본 다음 백3으로 나가게 되면 자연스레 4로 나가는 모양이 좋다. 이후 흑8까지 선수로 모양을 잡은 다음 10의 급소를 찌르는 자세가 호형이라 이렇게 되었으면 백이 곤란했다. 실전은 이 수순을 비껴가는 바람에 백이 한 결 편해졌다. 
 참고도2 (백1이 더 좋았다)
실전진행에서 A로 한 칸 뛴 수는 모양에 치우친 수였다. 어차피 흑2로 중앙 백 넉 점을 제압할 수밖에 없는 상황이라면 백1로 타이트하게 막는 것이 실전보다 훨씬 좋았다. 백5까지 선수로 틀어막는 모양이 기분 좋다. 
 참고도3 (반발은 무리)
기세상 흑2로 뻗고 싶지만 이것은 눈에 뻔히 보인다. 백3으로 꼬부릴 때가 문제인데 흑의 응수가 두절된다. 4로 나간다면 자연스레 5로 빠지면서 흑 곤란. 
 장면2 (요처는 어디일까?)
백 세력과 흑 실리가 명암을 가르고 있다. 여기까지는 흑이 실리에서 조금 앞서고 있지만 중앙 백이 두터워 백이 나쁘지 않은 국면. 백1로 뛰어 모양을 잡았을 때 흑2의 전개는 반상최대의 자리다. 3으로 바짝 다가서 좌하 방면을 지킨 것도 놓칠 수 없는 자리. 다음 수가 중요한 갈림길인데 흑은 어디에 두는 것이 최선일까? 
 실전진행1 (어려움을 각오하다)
실전은 우변 흑1의 두 칸 전개였는데 이상한 방향감각이었다. 6으로 뛰어드는 수가 워낙 통렬해 백이 주도권을 확실히 잡은 모습. 흑9로 움직였지만 중앙 백의 두터움이 말을 하고 있어 흑이 불리한 싸움을 자초하고 있다. 
 참고도4 (지키고 봤어야)
흑은 1자리나 A정도로 좌변을 지키고 봤어야 했다. 이세돌 9단의 특성상 지키는 것이 내키지 않았겠지만 실전은 단 순간에 균형이 허물어져 여기서 우열이 갈렸다고 봐도 과언이 아니다. 이후 내가 몇 번의 실수를 하는 바람에 형세가 어려워지기도 했지만 중앙 전투를 성공적으로 마무리해 역전까진 허용하지 않았다.   
 
 
 
 