박지은, 한국바둑리그 떨어져서 무지 속상했어요
여류국수전 우승한 박지은 인터뷰
[제13기 가그린배 프로여류국수전 ] 
김상우  2008-03-28 오후 06:24   [프린트｜스크랩]	      
 
 

          박지은 9단이 여류국수 처녀등정에 성공했다. 이민진 5단을 2-1로 누르고 여류국수를 획득한 박지은 9단. 2007년 대리배와 원양부동산배를 석권하며 기지개를 활짝 핀 그녀가 국내무대로 화살을 돌려 여류국수까지 손에 넣었다. 승리의 기쁨을 만끽하며 활짝 웃는 그녀를 한국기원 특별대국실에서 만나보았다. 
대국이 어땠나? 초반 유리한 국면에서 종반 끝내기엔 미세한 국면까지 갔는데? 
포석 단계에서 민진이가 큰 실수를 해주는 바람에 출발이 많이 좋았다. 끝내기에 들어 몇 번의 완착이 튀어 나와 형세가 굉장히 미세해지긴 했지만 지는 일은 없다고 봤다.
여류국수는 첫 획득이다. 여세를 몰아 나머지 국내 여자기전타이틀도 따내고 싶진 않은지? 
맘이야 모두 우승하고 싶지만 그게 어디 쉬운가. 조급하게 서두르려 하지 않고 최선을 다하다보면 언젠가 좋은 결과가 있을 것이라 본다.  
결승상대가 루이 9단이나 조혜연 7단이 아니라 이민진 5단이라서 주위의 시각은 박지은 9단이 쉽게 타이틀을 따는 것이 아니냔 얘기가 많았다. 본인 자신도 이번 결승전이 여유가 있었는지? 
주위에서 그런 말을 하긴 했는데 막상 그렇지도 않다. 첫 판은 부담감을 안고 시작했고 좋은 바둑을 역전패당해서 많이 속상했다. 2국에선 맘을 비우고 둬서 그런지 어려웠던 바둑을 역전할 수 있었다. 어느 상대건 자신의 실력을 최대한 발휘할 수 있도록 편안한 맘을 먹는 게 중요하다고 본다. 
4월 1일에 정관장배 최종 3차전이 시작된다. 우승을 자신하는가? 
자신감은 늘 넘친다(웃음). 결과는 둬봐야 아는 것이기 때문에 우승을 확신한다고는 말하기 어렵다. 
지난 대회처럼 이번에도 이민진 5단이 주장으로 나가는가? 
그날 컨디션을 봐서 결정할 것이다. 민진이가 세계대회에서 좋은 성적을 거두고 있기 때문에 아무래도 주장으로 나가는 게 어떨까 싶기는 하다. 
여류국수전에서 이민진 5단이 루이 9단을 물리치고 결승에 올랐다. 루이 9단이 아직까진 정상에서 내려온 것은 아니지만 예전만큼은 못하다는 얘기가 많은데 국내 여성 바둑의 판도도 점차 바뀌고 있다 보나? 
루이 사범님이 요즘 들어와 쉬운수를 자주 착각하시는 것 같다. 그러나 아직까지도 기량만을 놓고 볼 때는 국내 여자기사들 중 최고인 것만은 확실하다. 아직도 바둑에 대한 열정만큼은 어느 누구에게도 지지 않기 때문에 지금 당장 판단하는 건 성급하다. 조금 더 지켜봐야 할 것 같다. 
여류국수를 차지했으니 다음 목표가 무언지 궁금하다. 올해 가장 이루고 싶은 것이 있다면? 
한국바둑리그에 출전하는 것이 최우선 목표였는데 예선결승에서 떨어지고 말았다. 무척 속상하다. 일단 코앞에 닥친 정관장배에서 한국팀 우승을 이끌고 싶고 여자대회 말고 일반 기전에서도 본선에 올라가 좋은 성적을 내고 싶다. 
바둑 말고 다른 계획이나 목표가 있다면? 
6월이나 7월쯤에 유럽여행을 갈 계획이다. 아마추어 유럽선수권대회가 벨기에에서 열린다고 한다. 꼭 한 번 참관하고 싶다. 한국바둑리그에 참가했다면 가지 못했을 것인데 이왕 이렇게 된 거 이번 기회에 유럽을 경험해 볼 계획이다.
 
 
 
 