억대 바둑판이 법정까지 간 사연은?
[억대 바둑판 소송의 시작] 
사이버오로  2008-04-08 오후 01:42   [프린트｜스크랩]	      
 
 

          최근 억대 바둑판 세트를 놓고 소송 시비가 걸리면서 공판 결과가 나와 언론의 주목을 받고 있다.
4월 5일자 연합뉴스와 6-7일자 국민일보, 조선일보에 의하면 부산바둑협회장을 지낸 고(故) A모씨가 2004년 6월 즈음에 시가 1억원을 호가하는 명품바둑판 세트 두 질을 프로기사 B모씨에게 팔아달라고 부탁한 일부터 사건이 시작됐다 한다.     
문제가 된 바둑판 세트는 일본산 비자나무로 만든 바둑판과 조개바둑알, 바둑통, 바둑통 보관함으로 구성됐으며 각각의 바둑판에는 오청원 9단과 조훈현 9단의 스승으로 잘 알려진 고(故) 세고에 겐사쿠 9단의 친필사인이 기재됐다.
바둑애호가였던 A모씨는 1970년대와 90년대에 이 바둑판세트를 C모씨의 소개로 구입하게 됐으며 이후 간암으로 생명이 위독해지자 치료비와 가족 생계비 마련을 위해 바둑판 세트를  프로기사 B모씨에게 내놓으며 팔아 달라 부탁했다 한다. A모씨는 바둑판을 내놓은 지 한 달 만에 병세가 악화돼 사망했고 B모씨는 A모씨가 사망한지 1년 뒤 세고에 9단의 친필사인이 들어있는 바둑판 세트를 일본인에게 1000만엔에 팔았다. 
소식을 들은 A모씨 가족들은 B모씨에게 바둑판 매각대금을 요구했고 B모씨는 남은 바둑판 세트 한 질만을 돌려주자 A모씨 가족들은 B모씨를 상대로 부산지방법원에 손해배상청구소송을 제기했다. 
재판부인 부산지법 민사8부(재판장 김동윤 부장판사)는 “A모씨가 B모씨에게 바둑판 세트 매각을 위임한 것이 인정된다. 1000만엔을 A모씨 가족들에게 지급하라.”고 판결했다. 이에 대해 B모씨는 “당시 A모씨가 오청원 9단의 사인이 기재돼있는 바둑판을 팔아달라고 부탁했고 세고에 9단의 바둑판은 나에게 증여하겠다는 의사표시를 했다. 나는 당연히 오청원 9단의 바둑판만 돌려줬다.”며 사실관계가 다르기 때문에 항소하겠다는 입장표명을 했다. 항소제기가 된다면 1심의 판결과 다른 결과가 나올 수 있을지 귀추가 주목된다.  
 
 
 
 