김주호, TV에 많이 나오고 싶었어요~
[2008한국바둑리그] 
최진용  2008-04-28 오전 02:56   [프린트｜스크랩]	      
 
 
 2라운드 2경기 이긴   경기 한게임(김주호, 이영구)   상대: 광주 Kixx 
 - 이영구 선수에게 묻겠어요. 어제 2패를 당했는데, 당시 심정은 어땠나요? 
아직 초반이고 그럴 수도 있다고 생각했어요.
 - 팀이 역전승하리라 생각했나요? 
김주호 선수가 이길 줄은 몰랐어요. ^-^ 그래서 저는 부담없이 뒀답니다.
 - 1지명자라 부담이 남달랐을 텐데요. 
저는 실력이 약해서 그런 생각이 전혀 들지 않았습니다. 하하하.
 - 이번에는 김주호 선수가 대답해 주시죠? 
저는 어제 기원 근처에 있었습니다. 첫판을 져서 우리팀이 안좋다고 생각하긴 했어요. 그래서 검토실에는 가지 않았죠.
 - 김주호 선수, 장고바둑을 두면서 3국을 많이 구경하던데요. 신경이 많이 쓰였나요? 
그렇습니다. 또 TV에도 많이 나오려고 구경했어요. 하하하. 성지 바둑이 나빠서 (우리팀이) 지나보다 생각했어요.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 