2008신예최강은 바로 나! 
오스람코리아배 신예연승최강전 개막
[제8기 오스람코리아배 신예연승최강전] 
김상우  2008-04-28 오후 04:40   [프린트｜스크랩]	      
 
 

          한국바둑의 장밋빛 미래는 우리가 책임진다! 
4월 28일 한국기원 2층대회장에서 제8기 오스람코리아배 신예연승최강전 개막식 및 예선1회전이 열렸다. 개막식에는 대회후원사 오스람코리아의 최성순 사장과 주최사 바둑TV 심용섭 사장, 한국기원의 한상열 사무총장이 자리를 함께했다. 
오스람코리아의 최성순 사장은 인사말을 통해 “오스람코리아배에서 좋은 성적을 거둔 기사들이 우리나라를 대표하는 신예기사로 성장하는 것을 보면 매우 뿌듯한 맘이 든다. 앞으로 오스람코리아배가 신예들을 위한 좋은 대회로 거듭 발전할 수 있도록 최선을 다하겠다. 참가한 기사 모두 후회없는 명국을 두길 바란다.”며 대회에 대한 애정을 표시했다. 
이번 대회도 지난기와 비슷한 룰로 진행된다. 만 25세 이하, 5단 이하의 기사들이 참여하는 대회는 예선을 통과한 25명의 기사가 연승전으로 본선을 치른다. 본선에서 2연승 이상의 성적을 거두는 기사들에게 결선토너먼트 진출권이 부여되며 3연승 이상을 올리면 연승 때마다 100만원의 연승상금이 지급된다. 제한시간은 각자 5분에 30초 초읽기 3회가 주어지고 돌가리기를 맞춘 기사가 흑백을 선택할 수 있다. 지난 대회 우승과 준우승을 차지한 강동윤 7단과 백홍석 6단은 규정에 따라 대회를 졸업했고 진동규 4단은 본선시드를 받았다. 
한편 오스람코리아의 최성순 사장은 개막식이 끝난 후 한국기원 특별대국실에서 윤현석 9단과 대회개최기념 지도기를 두었다. 7점 접바둑을 둬 5집을 이긴 최성순 사장은 치수를 고쳐 5점으로 다시 도전하기도 했는데 5점 접바둑에선 윤현석 9단이 백불계승을 거뒀다. 
한국기원이 주관하고 바둑TV가 주최하며 오스람코리아가 후원하는 제8기 오스람코리아배 신예연승최강전의 우승상금은 2천만원 준우승 상금은 7백만원이다.
 
 
 
 