이영구, 한국물가정보 잡으러 간다! 
랭킹 11위로 금년 8승 7패 기록하며 다소 부진
[제4기 한국물가정보배 프로기전 본선 D조 리그] 
김경동  2008-05-07 오전 10:29   [프린트｜스크랩]	      
 
 

          이영구 7단이 한국물가정보배 첫 승을 거두었다. 5월 6일 한국기원 바둑TV스튜디오에서 벌어진 제4기 한국물가정보배 프로기전 본선 D조 리그에서 세 번째 대국에서 이영구 7단이 윤찬희 2단을 155수만에 흑불계로 꺾고 리그전 첫 승을 등록했다.
이날 대국을 앞두고 금년 7승 7패로 50%의 승률을 기록했던 이영구 7단은 이날 승점을 추가하면서 간신히 패점이 더 많은 수모를 모면했다. 
금년 응씨배 출전권을 따내는 등 나름대로 수확은 있었으나 연초 랭킹 10위권내의 파워를 선보이던 이영구 7단은 7위(1월)-->8위(2월)-->9위(3월)-->11위(4월)-->11위(5월)으로 하향곡선을 그리고 있다. 
이날 승리를 바탕으로 이영구 7단이 다시 상승 곡선을 탈 수 있을지 바둑 팬들이 관심이 모아지고 있는 가운데 이7단은 1승 무패로 결선토너먼트 진출을 위한 본선 리그전 D조 선두를 기록했다. 
랭킹 순위에 따라 대진을 형성한 본선 리그전은 총 16명의 기사가 4개조로 나뉘어 풀리그를 진행한 뒤 각 조 1,2위가 결선 토너먼트에 진출하는 방식으로 벌어진다. 결선토너먼트는 총 8명이 토너먼트를 진행하며, 4강 진출자에게는 차기대회 본선 시드가 부여되며 최종 결승진출 2명이 결승3번기를 통해 우승자를 가린다. 
한국물가정보배 열 번째 본선대국은 오는 8일 같은 장소에서 박정상 9단 vs 이재웅 5단의 맞대결로 벌어질 예정이며, 사이버오로에서는 이 대국을 생중계할 예정이다.
한국기원과 바둑TV가 주최하며 (사)한국물가정보에서 후원하는 제4기 한국물가정보배 프로기전은 제한시간 각 10분 40초 초읽기 3회가 주어지는 속기기전이다. 우승 상금은 2500만원, 준우승 상금은 1000만원. 
 
 
 
 