윤찬희, 본선무대 신고합니다! 
한국물가정보배 본선리그 개막 
[제4기 한국물가정보배 프로기전 본선리그] 
김상우  2008-04-11 오후 06:37   [프린트｜스크랩]	      
 
 

          윤찬희 2단이 한국물가정보배 본선리그 첫 승의 주인공이 됐다. 
4월 11일 한국기원 바둑TV스튜디오에서 열린 제4기 한국물가정보배 프로기전 본선 D조리그에서 윤찬희 2단이 이정우 6단을 상대로 253수 끝 백6집반승을 거두며 1승을 올렸다. 승리한 윤찬희 2단은 가장 먼저 1승을 기록하며 기분 좋은 스타트를 끊었다.
각조 결선진출후보를 살펴보면 A조는 대회 2연패를 달성한 이세돌 9단과 홍성지 5단이 가장 유력해보이지만 지난 대회 준결승까지 치고 올라간 조훈현 9단의 속력행마가 또다시 폭발할 수 있을지 궁금증을 자아내게 한다. B조는 이창호 9단과 백홍석 6단이 유력시되는 가운데 유창혁 9단의 도전이 드셀 것으로 내다보이며 C조는 박영훈, 박정상 9단과 신인왕 김기용 4단의 3파전이 될 것으로 예상된다. D조는 이날 승리를 거둔 윤찬희 2단을 비롯해 목진석 9단과 이영구 7단의 싸움이 흥미진진하게 전개될 전망이다. 
계속되는 리그전은 12일 C조 박정상 9단과 김기용 4단의 대국이 같은 장소에서 오후1시부터 벌어진다. 
한국기원과 바둑TV가 주최하며 (사)한국물가정보에서 후원하는 제4기 한국물가정보배 프로기전은 제한시간 각 10분 40초 초읽기 3회가 주어지는 속기기전이다. 본선은 16명의 기사가 4개조로 나뉘어 풀리그로 진행하며 각조 1-2위가 결선 토너먼트에 진출한다. 결선은 8강 토너먼트로 우승자를 가리는 방식. 우승을 차지한 기사에게는 2500만원의 상금이 지급된다. 
 
 
 