한게임 '2패후 3연승'으로 대역전!
장고바둑에서 김주호가 승리 결정
[2008한국바둑리그] 
최진용  2008-04-27 오후 10:00   [프린트｜스크랩]	      
 
▲ 팀 승리를 이끈 김주호, 이영구 선수가 인터뷰를 준비하는 모습.
<2라운드 2경기>  경기 한게임   vs  광주 Kixx 
<제3국>홍성지 6단(흑) vs 이창호 9단 - 290수 끝, 흑3집반승 
<제4국>김주호 7단(백) vs 박정상 9단- 230수 끝, 백불계승 
<제5국>이영구 7단(백) vs 조훈현 9단 - 312수 끝, 백4집반승 
27일은 한게임의 날이었다. 양팀에서 1~3지명이 총출동한 일요일 대전에서 한게임은 Kixx 선수들을 모조리 물리쳐 어제 당한 2패를 만회하며 3연승으로 대역전승을 거두었다.
이는 1라운드에서 신생팀 티브로드가 영남일보에게 이룬 것과 같았다. 승리에 물꼬를 튼 선수는 한게임 2지명 홍성지 선수. 그는 4월 27일 한국기원 바둑TV스튜디오에서 저녁7시에 열린 KB국민은행 2008한국바둑리그 2라운드 2경기 3국에서 Kixx 1지명 이창호 선수를 맞아 흑3집반승을 거두며 분위기 반전을 이루었다.
홍성지 선수가 미세하나마 불리하던 형세를 종반에 따라잡고 역전승을 거두어, 과거 이창호에게 그림자처럼 따라다녔던 '신산'를 무색케 했다. 비록 상대전적에서 홍성지 선수가 이창호 선수에게 2승1패로 한발 앞서 있었지만, 지난해와 달리 올해 훌륭한 성적을 거두고 있는 이창호가 패하자 이날 응원온 두터미 회원들은 안타까움에 어찌할 바를 몰랐다.
3국은 '패의 진수'를 마음껏 느끼게 한 한판이었다. 어마어마한 패 세번을 모두 이창호 선수가 걸었다. 첫번째 승부처에서 발생한 패를 이창호는 우하귀를 내주는 대가로 이겼다. 이어 우하귀에서 다시 패로 버티며 시비를 걸었고, 팻감을 쓰는 과정에서 좌중앙에 이창호는 패를 하나 더 만들었다. 말하자면 양패가 만들어진 셈.
    ▲ 이창호 9단(왼쪽)과 홍성지 6단이 국후 검토하는 모습.  
덩치면에서 애초 시작한 우하귀보다는 좌중앙 패가 훨씬 컸다. 그렇기에 홍성지 선수는 우하귀를 버리고 대신 좌중앙을 크게 차지할 수밖에 없었다. 검토실에 나와 있는 송태곤 선수는 "흑집(홍성지)도 많지만 백이 조금 편해 보입니다."며 팀 승리를 점쳤다.
허나 경기가 이례적으로 밤9시를 훌쩍 넘기면서 명암도 바뀌었다. 2008한국바둑리그에서 처음으로 9시를 넘긴 이 대국에서 홍성지는 이창호 9단을 상대로 막판 뒤집기에 성공하며 팀을 흥분의 도가니로 몰아갔다. 함께 시작한 장고 바둑은 대회시작 두시간이 지났는데도 불과 70여수밖에 진행되지 않았다. 신중하게 대국한 탓도 있지만 3국 진행을 현장에서 수시로 지켜본 것도 적지 않은 이유였다.
어쨌거나 한게임으로서는 역전승이 가능해졌고, 장고바둑을 두는 두 대국자 역시 이 사실을 너무나 잘 알고 있는 상태. 물론 마지막 대국에 들어가는 두 대국자는 더 잘 일이었다. 1국이 늦게 끝나는 바람에 2국은 예정시간보다 20분 가량 밀려 밤9시20분경에 열렸다.
    ▲ 검토실에서 이창호 선수의 선전을 기원하는 두터미 회원들.  
쫓는 자보다 쫓기는 자의 마음이 초조해지는 법! 5국에서 중반까지 조금 앞서던 Kixx 조훈현 선수는 제자 이창호처럼 뒤에서 한게임 이영구 선수에게 밀리더니 끝내 역전을 허용하고 말았다.
그리고 운명의 여신의 장난이었을까? 한게임 3지명 김주호 선수가 결승골을 넣고 팀의 첫 승리를 따냈다. 기적같은 2패 후 3연승이 또 다시 나오는 순간이었다.
오늘 바둑은 모두 끝까지 승부를 알 수 없었다는 공통 분모를 갖고 있었다. 특히 3국은 2008한국바둑리그에서 처음으로 2시간을 넘기는 대국시간 기록도 세웠다. 그만큼 치열한 경기였다는 얘기다. 
결승골을 넣은 김주호 선수는 "3국을 제가 일어서서 볼 때만 해도 저희팀이 불리해 보였어요. 그래서 제판과 관계없이 이번 경기에서 저희팀이 졌다고 생각했습니다."며 자신이 결승판이었음을 몰랐다고 전했다. 역전승을 기대했느냐는 질문에, 김주호 선수는 "영구 넌 기대했냐?"며 직접적인 대답을 피했고, 이영구 선수는 "어떻게 생각했겠어요."고 대답했다. 앞으로 얼마나 많은 역전 기록이 일어날지도 궁금하다.
한편, 2승을 노리는 신성건설과 티브로드의 2라운드 3경기가 5월1,2일에 열린다. 주말에 벌어지는 4경기는 5월5일 어린이날로 일정이 바뀌어 대구투어로 마련된다. 2008한국바둑리그 첫 지방투어에 바둑팬 여러분의 많은 관심과 성원을 기대해 본다.
    ▲  치열했던 장고바둑의 국후 모습. 왼쪽이 승자 김주호 선수다.  
    ▲  조훈현 선수(오른쪽)가 이영구 선수와 의견을 나누고 있는 모습.  
    ▲  장고바둑을 둔 선수가 나오길 기다리는 양팀 선수들.  
 말말말 
 "이창호 사범님이 두텁게 두네요."  
- 초반 이창호 선수가 우하귀를 처리하는 과정을 두고 두터미 회원 중 한 사람이 한 말.
 "우리팀이 개성이 강한 팀이라네. 태곤이랑 정상이를 두고 그런 말을 하네"  
- 바둑TV에서 해설하는 양재호 9단의 말을 인용해 Kixx 백성호 감독이 던진 말.
 "지는 흑을 들었어."  
- 마지막 대국을 준비하는 조훈현 선수에게 '돌 가리셨죠.' 묻자, 던진 조크.
 "진퇴양난이네. 기다려야 하나 가야 하나."  
- 밤11시가 넘도록 장고바둑이 끝나지 않자, Kixx 송태곤 선수가 한 말. 지난 경기에서는 자신이 바둑이 져서 의리상 홀로 남아줬던 송태곤 선수는 '그러나 이번 경기에서는 내가 이겼는데도, 우리팀이 불리한 이 시점에서 오도가지 못한다'며 발을 동동
 "이거 뭐야. 나는 2승후 3연패를 두번이나 당하네."  
- 오늘 경기에서 송태곤 선수가 자신의 Kixx팀이 역전패를 당하자 불만을 터뜨려. 전에 제일화재에게도 똑같은 경우를 당했다는 말도 잊지 않는다.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 