한국, 본선티켓 과반수는 넘길까? 
예선 3회전, 한국 36명-중국 18명-일본 7명-대만 3명 살아남아 
[제13회 LG배 세계기왕전 예선3회전] 
김상우  2008-04-23 오후 06:59   [프린트｜스크랩]	      
 
 

          LG배 본선에 오를 기사들이 점차 수면위로 드러나고 있다.
4월 23일 한국기원 2층대회장에서 벌어진 제13회 LG배 세계기왕전 예선3회전에서 36명의 한국 기사들이 준결승에 올랐다. 초반 중국 기사들의 강력한 돌풍에 막혀 1-2회전에서 대거 탈락한 한국 기사들은 이날 신예 기사들이 주축을 이루며 준결승 절반 이상의 자리를 꿰찼다. 
18명의 기사들이 올라간 중국은 위빈, 뤄시허, 천야오예 9단, 저우루이양 5단 등 신구의 조화가 적절히 이뤄졌으며 7명이 살아남은 일본은 나카노 히로나리 9단, 쑤야오궈 8단, 이야마 유타 7단 등 자국내에서 실력파라 인정받는 기사들만이 준결승에 진출했다. 
24일에 이어지는 준결승전에서 사이버오로는 빅매치 4판을 선정해 오전10시부터 생중계할 계획이다. 
조선일보가 주최하고 LG가 후원하는 제13회 LG배 세계기왕전은 제한시간 3시간 초읽기 1분 5회로 치러지며 홀짝을 맞힌 사람이 흑백 선택권을 갖는다. 결승전은 3번기로 열리며 우승상금은 2억5000만원, 준우승상금 8000만원이다. 지난 대회 우승자는 이세돌 9단. 
제13회 LG배 세계기왕전 예선3회전 결과대진표 보기(클릭!) 
※제13회 LG배 세계기왕전 예선 준결승 생중계 대국
허영호 6단:황이중 6단(中)
김지석 4단:뤄시허 9단(中)
강유택 初단:씨에허 7단(中)
전영규 2단:이야마 유타 7단(日)
▶ 대국장 전경.
▶ LG배 예선전으로 프로 데뷔전을 치른 코세기 디아나 초단의 모습이 보인다.
▶ 한중 차세대 기수들의 대결에선 천야오예 9단이 이영구 7단을 눌렀다.
▶ 왕레이 8단과 홍성지 5단.
 
 
 
 