목진석, 아버님 응원(?) 덕분일까요?
[2008한국바둑리그] 
최진용  2008-05-01 오후 09:52   [프린트｜스크랩]	      
 
 
 2라운드 3경기 1국 이긴   목진석 9단(서울 신성건설)   상대: 조한승 9단(이북5도 티브로드) 
 - 상대전적에서 조금 밀려 있는 상태죠. 단단히 마음 먹고 나왔는지요? 
별로 단단히 마음 먹은 게 없습니다. 최근 성적도 좋지 않은 데다가, 컨디션도 나빴어요. 그래서 편안하게 둔 게 오히려 좋았던 것 같아요.
 -  혹시 오늘 아버님이 검토실에 오셨던데요. 덕분에 이긴 것인지요? 
후후후. 그런 것 같기도 하고요.
 -  얼핏 보기에 전체적으로 아버님과 닮지 않아 보이는데요. 
외모는 어머니 쪽을 닮았죠. 하지만 승부욕은 아버지와 비슷하죠. ^^
 -  중반, 우하귀에서 조한승 선수가 단수쳤을 때 왜 잇지 않았죠? 
그렇군요. 그 수가 정수인데요, 실전에서는 깜빡했어요. 그렇게 뒀으면 훨씬 좋았겠네요.
 -  그 뒤로 우변에서 입구자를 두고 버텨야 했다는데요? 
그 수는 봤어요. 하지만 그렇게 됐더라도 제가 좀 좋았을 겁니다. 검토를 하면서 그 얘기를 나누었습니다.
 2라운드 3경기 2국 이긴   이정우 6단(서울 신성건설)   상대: 김승준 9단(이북5도 티브로드) 
 - 초반에 우변에서 그냥 끝날 분위기였습니다. 혹시 그때 던질 생각이 있었나요? 
맞아요. 초반에 착각이 있었죠. 솔직히 포기하고 싶은 마음이 약간 있긴 했어요. 하지만 단체전이라 최선을 다하고 싶었습니다.
 - 중반에 상당히 따라잡았죠. 그때부터 거꾸로 낙관했나요? 
그때는 거꾸로 제가 제법 이긴 줄 알았어요. 그런데 끝내기로 접어들 때보니 미세하더라고요. 운좋게 팻감이 많아 반집승을 거둘 수 있었습니다.
 - 검토실에서는 역으로 끝날 기회가 있었다고 하던데요. 
조금 전에도 말했듯이 그 무렵에 제가 낙관했어요. 안전하게 연결만 하면 된다고 판단한 게 착오였습니다. 그 바람에 다시 위험해진 것이죠.
 - 그럼 반집승은 언제쯤 예감했나요? 
흠... 나중에 대충 알았어요. 아마 끝나기 3, 40수 정도 전쯤이 아닌가 싶어요.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 