속보/티브로드, 2패후 3연승 거둬!
김승준 승리 발판으로 대역전
[2008한국바둑리그] 
최진용  2008-04-13 오후 08:45   [프린트｜스크랩]	      
 
▲ 장고바둑을 두던 최명훈 선수가 3국 결과를 확인하려고 잠시 일어나서 지켜보고 있다. 
<1라운드 2경기>  이북5도 티브로드   vs  대구 영남일보 
<제3국> 김승준 9단(흑) vs 윤준상 7단 -  163수 끝, 흑불계승 
<제4국> 최명훈 9단(백) vs 강유택 초단 -  190수 끝, 백불계승 
<제5국> 이원도 초단 vs 김형우 2단 -  167수 끝, 흑불계승 
흑기사 김승준 선수가 팀의 영봉패를 막아냈다.
어제 2패를 당해 벼랑 끝에 몰린 가운데 맞은 3국. 13일 한국기원 바둑TV스튜디오에서 저녁7시에 열린 KB국민은행 2008한국바둑리그 1라운드 2경기 3국에서 티브로드 김승준 선수가 영남일보 윤준상 선수를 맞아 흑불계승을 거둬, 팀에 첫 승점을 안겨주었다.
2패 후 1승을 챙긴 티브로는 이로써 역전승까지 갈 수 있다는 희망마저 생겼다. 현재 함께 시작한 장고바둑인 4국은 100수도 채 진행되지 않은 상황이라 우위를 논할 단계가 아니다.
4국과 밤9시에 벌어질 5국 결과까지 최종 성적을 종합기사로 올릴 예정이다. 사이버오로는 바둑리그 모든 대국을 중계방을 통해 수순 생중계하고 있다.
<10시 22분 현재>
밤9시에 벌어진 5국에서 티브로드가 승부를 원점으로 돌려놓았다. 티브로드에서 3지명으로 뽑은 새내기 이원도 초단이 영남일보 김형우 2단에 불계승을 거둬, 스코어를 2 : 2로 만들었다.
이로써 장고바둑이 결승전이 됐다. 이 바둑은 티브로드 최명훈 선수가 집부족에 걸려 불리하는 게 일반적인 평. 허나 중앙 흑 대마를 사냥하는 과정에서 영남일보 강유택 선수가 흔들리지 시작하면서 분위기는 상당히 달라졌다. 현재로서는 대마를 잡지 않고도 백을 든 최명훈 선수가 유망하다는 게 검토실의 중론이다.
티브로드 서봉수 감독은 "이 판마저 이기면 기적입니다."며 상당히 들뜬 어조로 한마디를 던졌다. 과연 2패 후 3연승, 역전승을 티블로드는 이룰 수 있을까?
<10시 35분 현재>
최명훈 선수가 장고바둑에서 승리, 티브로드가 2연패 후 3연승 대 역전승을 거두었다.
(종합기사는 따로 정리해 별도로 올렸습니다.)
     ▲  팀에 첫승을 안긴 김승준 선수가 서봉수 감독과 함께 기쁨을 나누고 있다.  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 