김승준, 저도 윤준상 선수가 이길 줄 알았어요!
[2008한국바둑리그] 
최진용  2008-04-13 오후 09:32   [프린트｜스크랩]	      
 
 
 1라운드 2경기 3국 이긴   김승준(이북5도 티브로드)   상대: 윤준상(대구 영남일보) 
 - 첫 출전에서 이겼어요. 소감부터 들어보죠. 
초반에 잘 풀린 덕분에 무난히 이길 수 있었습니다. 만족스럽죠.
 - 이런 얘기는 그렇지만, 검토실에서 윤준상 선수가 이길 것이라고 예상하는 편이었습니다. 이에 대해 어?떻게 생각하는지요? 
저도 윤준상 선수가 이길 것이라 예상했어요. 3 : 0으로 승부가 끝나면 시청자 여러분들이 재미없어 할 것 같아, 윤준상 선수가 져 준 것 같아요. 하하하.
 - 초반부터 앞섰습니다. 끝까지 이길 것으로 봤나요? 
워낙 역전패를 많이 당하는 편이라 끝까지 긴장을 풀지 못했습니다. 열심히 두었죠.
 - 오늘 냉정하게 두는 것을 보고, 검토실에서는 기풍이 바뀌었다는 얘기까지 나왔는데요. 
저도 제 기풍을 잘 몰라요. 워낙 들쭉 날쭉한 편이라... 올해는 한 길로 잘 두도록 노력하겠습니다.
 - 현재 4국을 두고 있는 최명훈 선수에게 응원한마디 해주세요.
제가 얘기한다고 듣지도 못할 텐데요. 큰 의미는 없겠지만 이겨서 승부를 원점으로 돌려놓았으면 좋겠습니다.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 