이세돌, 우리딸 잘때가 제일 귀여워요~
[2008한국바둑리그] 
최진용  2008-04-25 오후 09:30   [프린트｜스크랩]	      
 
 
 2라운드 1경기 3국 이긴   이세돌 9단(충북 제일화재)   상대: 김기용 4단(울산 디아채) 
 - 오늘 표정이 아주 진지했습니다. 수읽기가 잘 됐는지요? 
전혀요. 잘 된 게 별로 없어요.
 - 바둑은 잘 풀린 편인가요? 
복기를 하다보니까요, 역전당할 위기도 한번쯤 있었어요.
 -  언제쯤 유리하다고 느꼈죠? 
공격당하던 중앙 대마에 한수 보강할 쯤입니다. 그게 쉽게 살아서는 편해졌죠.
 - 이세돌 선수는 마음만 먹으면 상대돌을 다 잡아가곤 하던데요. 상대하기 까다로운 선수가 있다면? 
누구를 얘기하긴 좀 그렇네요. 굳이 꼽는다면 아무래도 이창호 9단이겠죠. 신예들도 상향 평준화되어 있어 많이 힘들어요.
 -  귀여운 딸이 잘 크고 있죠. 어떨 때 가장 예쁜가요? 
뛰어 놀 때도 그렇긴 하지만, 잘 때가 아무래도 제일 귀엽습니다. 하하하. 
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 