제일화재 류동완, 큰 판 이겼다!
제일화재, 울산 디아채에 3 : 2 승리
[2008한국바둑리그] 
최진용  2008-04-25 오후 08:42   [프린트｜스크랩]	      
 
▲ 제일화재 류동완 선수(왼쪽)과 울산 디아채 최원용 선수가 장고 바둑을 두고 있다.
<2라운드 1경기>  울산 디아채   vs  충북 제일화재 
<제3국> 김기용 4단(백) vs 이세돌 9단 -  208수 끝, 흑8집반승  
<제4국> 최원용 5단(흑) vs 류동완 초단 -  202수 끝, 백불계승 
<제5국> 강동윤 7단(백) vs 최철한 9단 -  256수 끝, 백불계승 
새내기 류동완 선수가 결승골을 넣어 소속팀 제일화재에 천금같은 승리를 안겨주었다.
어제 울산 디아채에 첫판을 내줘 출발이 순탄치 않던 제일화재는 오늘 열린 3, 4국에서 이세돌, 류동완 선수가 연승하며 팀의 역전승을 이끌어냈다. 종합전적 3 : 2 승리!
1라운드를 이긴 팀끼리 벌이는 대결이라 1승 이상의 중요한 의미가 담긴 승부. 승리한 제일화재는 2승을 챙겨 여전히 선두를 달렸고, 패한 울산 디아채는 가던 걸음을 잠시 멈춰야 했다.
경기 흐름을 바꾼 선수는 역시 이세돌이었다. 4월 25일 금요일 저녁7시에 열린 KB국민은행 2008한국리그 2라운드 1경기 3국에서 팀 1지명 이세돌 선수는 상대팀 4지명 김기용 선수를 맞아 비교적 큰 차이(흑8집반)로 제압, 분위기 반전에 성공. 그리고 믿음직스런 이세돌의 승리에 힘입은 동료 류동완 선수가 장고바둑에서 최원용 선수를 누르고 경기 승부를 마무리지었다.
막판에 역전승을 거두리라 전망됐던 제일화재 최철한 선수가 울산 디아채 강동윤 선수에게 재역전패를 당해 류동완의 승리는 더욱 빛났다. 울산 디아채로서는 팀 패배를 최소화 하는 것으로 만족해야 했다. 
제일화재가 '2승 고지'에 가장 먼저 오를 수 있었던 밑걸음은 어제 거둔 2국에서의 승리 덕분이다. 팀 3지명 홍민표 선수가 상대팀 1지명 백홍석 선수를 꺾어줬으니 두말하면 잔소리. 역으로 울산 디아채는 그 판을 져서 결과적으로 오늘 패배의 쓴잔을 마셨다.
    ▲  대국장 전경. 오른쪽이 진행 중인 장고바둑이다.   
1라운드에 이어 연속 장고바둑에 출전한 류동완이 스포트라이트를 받은 것은 당연지사. 더불어 그를 선택한 이홍열 감독의 안목이 대단하다는 평가가 수면위로 급부상하고 있다. 이감독은 얼마전 '다른 사람이 약하다고 평가해도 나는 그렇게 생각하지 않는다'고 밝혔었다.
이번 승리에 대해 이홍열 감독은 "솔직히 힘든 승부였어요. 분위기는 최상입니다. 오늘 같은 느낌이면 절대 지지 않을 것 같아요."며 다소 격양된 어조로 말문을 이었다.
제일화재 팀이 한가지 아쉬워하는 점은 회복세를 보이고 있는 최철한 선수가 패점을 기록했다는 사실이다. 양팀 1지명급 2지명 선수들끼리 맞대결한 판이었던 만큼, 두 팀 모두 꼭 이겨야 할 판으로 꼽았다. 그런 점에서 울산 디아채는 비록 경기에서는 졌어도 나름 큰 승부에서 이겼다는 점에서 조금이나마 위안을 삼는 분위기다.
    ▲  가장 늦게 끝난 5국에 동료들이 몰려와 얘기하고 있다.   
승부를 결정지은 장고바둑은 이례적으로 초반 진행이 빨랐다. 비교적 잘 알려진 대형정석이 좌하귀에서 펼쳐진 까닭도 있었지만, 마치 두 선수가 서로 시간 공격을 펼치려는 기싸움이 이었던 것일까? 그리고 10시 10분쯤에 끝나 처음으로 5국보다 훨씬 먼저 끝났다.
승리의 주역 류동완 선수는 어제 "저는 장고바둑 스타일이 아닙니다. 그래서 1라운드에서 시간 공격을 하기도 했어요."라고 말했다. 그러나 오늘은 상대 선수보다 시간을 많이 썼다. 오늘 바둑이 어제보다 초반에서 어려웠던 까닭이다.
국후 "초반 흐름이 좋지 않았어요. 나중에 상대방이 상변에서 착각해준 바람에 유리해졌습니다."고 총평하는 류동완 선수를 향해 농담조로 '장고로 말뚝박겠네.'며 말을 건네자 그다지 싫지 않는 기색이었다. 정말 다음 오더에도 그럴 지도 모를 일이지만.
어쨌거나 장고바둑이 바둑리그에 재미를 보태주고 있는 것은 확실하다. 선수마다 주어진 1시간30분의 제한시간이 너무 길다는 얘기가 나오고 있는 것을 제외하고는 대체로 환영한다는 분위기다. 경기마다 대회 이튿날 박진감 넘치는 승부를 낸다는 점도 장점으로 부각.
또한 강자를 전진배치하던 틀에 박힌 오더가 올해 '5판 전경기제'로 규정이 바뀌면서 자유로운 오더로 변해가는 모습도 고무적이다. 장고바둑과 5국 중 어느 판이 먼저 끝날 지 알 수 없기에 감독과 선수 모두 오더에서 편해진 느낌이랄까?
한편 주중 경기에 이어 2라운드 두번째 경기가 곧장 주말 경기에서 이어진다. 출전하는 경기 한게임과 광주 Kixx는 첫 경기에서 한칼씩 맞아 내상을 입은 상태. 따라서 회복 모드로 전환시키기 위해서는 두 팀 모두 꼭 이겨야 하는 경기다. 과연 어떤 팀이 일어설 것인가?
    ▲  이세돌 선수(오른쪽)와 김기용 선수가 복기하는 모습.  
    ▲  검토실 전경. 앞쪽이 제일화재, 뒤가 울산 디아채 진영이다.   
    ▲  류동완 선수가 인터뷰를 마친 다음 정지애 리포터와 귀엽게 한컷!   
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 