이창호-이세돌, 세기의 빅매치 벌인다! 
한국, 이창호-이세돌-최철한 준결승 올라
[제6회 응씨배 세계바둑선수권대회 본선8강전] 
김상우  2008-05-04 오후 05:37   [프린트｜스크랩]	      
 
 

          역시 한국 기사들은 응씨배에 강했다!
5월 4일 중국 상하이 응창기바둑기금회빌딩에서 벌어진 제6회 응씨배 세계바둑선수권대회 8강전에서 최철한, 이세돌, 이창호 9단이 각각 박문요 5단과 콩지에 7단, 조치훈 9단을 물리치고 준결승에 올랐다. 
박영훈 9단은 류징 7단에게 패하며 준결승 진출이 좌절돼 아쉽게 한국 기사들의 전원 승리는 이뤄지지 않았다. 
콩지에 7단과 맞닥뜨린 이세돌 9단은 또다시 뒤집기 한판승을 거둬 팬들의 가슴을 후련하게 했다. 콩지에 7단의 집요한 추궁에 좌변 백대마가 모두 잡혀버리는 어려운 상황을 맞기도 했지만 이후 중앙 흑대마를 볼모로 한 기막힌 역습작전이 성공하면서 형세를 단번에 뒤집어 버렸다. 승리한 이세돌 9단은 이창호 9단과 결승진출을 놓고 3번기를 벌인다. 
구리 9단의 초대형 대마를 몰살시키고 8강에 오른 최철한 9단도 박문요 5단을 맞아 낙승을 일궈냈다. 16강전에 이어 다시 한 번 낮은 중국식 포석을 들고 나온 최철한 9단은 하변 전투에서 중앙 공방전에 이르기까지 호쾌한 공격력을 앞세워 단 한 번도 주도권을 내주지 않았다. 최철한 9단의 예봉을 피해 미세한 계가바둑으로 이끌려했던 박문요 5단은 위축된 행마로 일관한 나머지 막판끝내기에선 되레 15집 이상의 차이가 나버리자 173수 끝에 돌을 거두었다. 
이창호 9단도 믿음을 저버리지 않았다. 조치훈 9단의 중앙 대모양에 아랑곳하지 않고 철저한 실리작전으로 나선 이창호 9단은  정확한 형세판단과 마무리솜씨로 195수 끝 흑3점승을 거뒀다. 사이버오로 해설의 안조영 9단은 이창호 9단의 역전승이라 평하면서 종반에 보여준 끝내기 수순은 한치의 오차도 없는 정확한 수순이었다며 혀를 내두르기도 했다. 
박영훈 9단은 아쉽게 패했다. 초반 정석과정이 그다지 맘에 들지 않았는지 중반 들어 끊임없이 변화를 모색한 박영훈 9단은 류싱 7단의 날카로운 공격에 양곤마가 걸려들어 176수 끝 흑불계패를 당하고 말았다. 중국 전원 탈락을 막은 류싱 7단은 최철한 9단과 3번기를 벌인다. 
한국은 4명의 기사 전원이 준결승을 밟지 못했지만 3명이나 준결승에 올라 우승전망이 그 어느 때보다 밝아졌다. 3명의 기사가 오른 탓에 이창호 9단과 이세돌 9단은 어쩔 수 없이 형제대결을 벌인다. 한국랭킹 1-2위 경쟁을 벌이고 있는 두 기사인지라 양이의 준결승 3번기는 결승전 못지 않게 팬들의 눈을 사로잡을 것으로 전망된다. 류싱 7단과 맞닥뜨린 최철한 9단도 지난대회 준우승의 아픔을 딛고 다시 한 번 결승에 오를 수 있을지 귀추가 주목된다. 최철한 9단과 류싱 7단은 이번 응씨배가 첫 만남. 9월 중으로 열릴 응씨배 준결승 3번기의 자세한 일정은 아직 미정이다.  
제6회 응씨배 세계바둑선수권대회는 각자 제한시간 3시간 30분이 주어지며 시간초과시 35분당 2점의 벌점제를 적용하고 있다(벌점제는 최대 4번까지 쓸 수 있음). 돌가리기는 홀짝을 맞춘 사람이 흑백의 선택권을 가지며 흑을 선택한 사람은 덤8점을 내준다. 지금까지 8강 진출자에 주어지던 차기대회 본선 시드는 이번 대회부터 우승, 준우승자에게만 배정할 예정. 우승상금은 미화 40만 달러, 준우승 상금은 미화 10만 달러다(세금 20%). 
※제6회 응씨배 세계바둑선수권대회 8강전 결과(파란색이 승자)
이창호 9단:조치훈 9단(日)- 195수 흑3점승!
최철한 9단:박문요 5단(中)- 173수 흑불계승!
이세돌 9단:콩지에 7단(中)- 272수 백11점승!
류싱 7단(中):박영훈 9단- 176수 백불계승!
★ 응씨배 생중계 감상하기
 
 
 