한상훈, 내 목표는 언제나 우승이다!
각 국 출전기사들 임전소감 
[제13회 LG배 세계기왕전 전야제] 
김상우  2008-05-25 오후 08:39   [프린트｜스크랩]	      
 
 

          각 국 출전 기사들의 임전소감을 정리해 보았다.
이세돌 9단
이세돌 9단의 바둑은 박진감이 넘친다. 전투를 즐겨하는 것이 자신의 성격과 어느정도 잘 맞는 부분이 있는가? 
내 성격을 잘 알지 못해 뭐라 말씀드리기 곤란하다. 바둑판에서 최선의 수를 찾으려 하다보니 그렇게 흘러가는 듯 하다. 
지금까지 LG배를 두 차례 우승했다. 몇 번 정도 더 우승하고 싶은가? 
그런 생각을 해보진 않았지만 이번 대회에서 한 번 더 우승하고 싶다. 
인제군은 번지점프 레포츠로 유명하다. 평소 번지점프도 즐겨한다는 얘기가 있는데 이왕 여기까지 온 김에 번지점프를 해 볼 생각은 없는지? 
번지점프는 지금까지 딱 두 번 해봤다. 요 근래엔 무서워서 엄두가 안 나는데 시합이 잘 풀리면 한 번 타보겠다(웃음). 
한상훈 3단
LG배 준우승으로 팬들에게 많이 알려졌다. 길거리를 지나가다가 한상훈 3단을 알아보고 사인해 달라는 사람이 없는지?
아쉽게도 그런 사람을 아직까지 만나보진 못했다. 
이번 대회 각오는? 
지난 대회보다 잘하고 싶다. (그렇다면 우승하고 싶다는 얘기인지?) 내 목표는 언제나 우승이다. 
이창호 9단 
만해마을에 온 느낌이 어떤가? 32강전은 자신있는지?
바둑리그 시합이 있어서 한국 선수단들과 같이 오지 못하고 하루 늦게 왔다. 이런 곳은 내가 가장 좋아하는 장소다. 오는 동안 좋은 경치와 풍경에 기분이 좋아지는 느낌이다. 32강전도 편안한 맘으로 임하고 싶다. 
창하오 9단
한국과 중국 기사 중 어느 나라 기사가 더 어렵다고 생각하는지? 
한국과 중국 모두 비슷한 실력이다. 실력차를 따질 순 없고 개인적으로 세계대회인만큼 자국 선수보다 외국 기사와 대결하고 싶은 맘이다.
구리 9단 
구리 9단은 한국에서 꽤 유명한다. 중국 내에서 팬클럽은 없는지? 
있긴 있는데 아직까지 이렇다 할 활동은 잘 하지 못하고 있다. 얼마 전 팬클럽 회장님이 찾아와 응원해 주셨다. 
한국팬들에게 인사 한 마디 한다면? 
성원해주시는 모든 이들에게 항상 감사하는 맘이다. 요즘 세계대회 성적이 그다지 좋지 못한데 이번 LG배를 통해 만회할 수 있도록 최선을 다하겠다. 
야마시타 게이고 9단
몇 년 동안 일본 기사들이 세계대회에서 좋은 성적을 내지 못하고 있다. 이번 LG배에서 일본기사들이 우승할 확률은 몇 %정도 되는 것 같나? 
우선 수학적인 것은 내가 잘 모르니 확률에 대한 답변은 드릴 순 없다. 이번 대회 출전하는 일본기사들은 가장 적은 인원수라 좋은 성적을 내기에 어려움이 많을 것이다. 
개인적으로도 지금까지의 세계대회는 힘든 대국의 연속이었다. 그렇지만 나를 포함한 3명의 기사들이 좋은 성적을 내리라 믿고 있고 나 자신도 최선을 다해 후회없는 바둑을 두도록 하겠다.   
          
 
 
 
 