브레이크 풀린 차! 누가 막는가?
차민수, 이슬아도 제치고 4연승! 
[제2기 지지옥션배 본선 4국] 
김상우  2008-05-08 오후 02:50   [프린트｜스크랩]	      
 
 

          차민수 4단의 연승질주가 심상치않다! 
5월 8일 한국기원 바둑TV스튜디오에서 벌어진 제2기 지지옥션배 여류 대 시니어 연승대항전 본선4국에서 차민수 4단이 이슬아 초단을 상대로 186수 끝에 백불계승을 거두며 연승숫자를 4로 늘렸다. 
평소 이슬아 초단의 활약상을 눈여겨봤다며 재미있는 바둑을 두겠다던 차민수 4단은 역시 중반 전투에서 승기를 잡았다. 한때 이슬아 초단의 맹공격에 중앙 백대마가 위태로워 보였으나 기민한 수순으로 백대마를 살려내 어지러운 싸움에 마침표를 찍었다. 
차민수 4단의 연승행진이 계속되면서 여류팀은 초반부터 고전하는 양상이 됐다. 최규병, 양재호, 서봉수, 조훈현 9단 등 아직까지 쟁쟁한 멤버가 남아있는 상황이라 차민수 4단의 연승을 막지 못하면 때 이르게 시니어팀의 절대우세로 흘러갈 분위기다. 
계속되는 본선5국은 14일 같은 장소에서 열린다. 여류팀 다섯 번째 선수로는 김선미 2단이 나설 예정이다. 
(주)바둑텔레비젼이 주최하고 (주)지지옥션이 후원하는 지지옥션배는 여자팀과 시니어팀으로 나뉘어 연승전 형식으로 벌어지며, 제한시간은 각자 10분 30초 3회 덤 6집반으로 진행된다. 우승상금은 7000만원이며, 각 대국자에게는 매 대국 본선대국료 40만원이 지급된다. 또한 3연승부터 2백만원, 이후 1승당 1백만원의 연승상금이 추가 지급된다.
차민수 4단 짤막 인터뷰 
승리를 축하한다. 지난 대회 조훈현 9단이 6연승을 달성한 바 있는데 그 연승기록을 깨뜨리고 싶은 맘은 없는지?
여기까지 왔다는 것도 굉장한 일인데(웃음). 시니어팀 멤버가 잘 짜여있어서 이번에는 우리가 우승할 것 같다. 요즘 시니어기사들이 성적을 잘 내지 못하는 경향이 있는데 내 승리가 시니어 기사들에게 힘이 됐으면 좋겠다. 
지난 대회와 비교했을 때 여류팀은 어떤 것 같은가? 더 강한 전력이라 보는지? 
여류팀은 강한 기사들이 아직 많이 남아있다. 지난 대회에서 시니어팀이 허무하게 지는 바람에 이번에는 각오가 단단하다. 승부는 이제부터라 생각한다. 
사인을 보니 ‘올인(All-in)'이라고 서명했다. 특별한 이유가 있는지? 
원래 사인할 때 ‘올인’이란 표현을 잘 쓴다. 대국사인이라 부담이 돼서 안 쓸려고 했지만 3연승까지 했으니 이젠 자신있게 써도 될 것 같다(웃음).    
[시니어부] 
랭킹 시드: 조훈현 九단, 김일환 九단, 양재호 九단 
주최측 시드: 차민수 四단 
예선통과: 서봉수 九단, 최규병 九단, 서능욱 九단, 조대현 九단, 권갑용 七단, 박영찬 三단, 
김종수 六단, 한철균 七단 
[여자부] 
랭킹 시드: 조혜연 七단, 박지은 九단, 루이나이웨이 九단 
주최측 시드: 이슬아 初단 
예선통과: 김혜민 五단, 이민진 五단, 이하진 三단, 김은선 三단, 김선미 二단,하호정 三단, 
 김윤영 初단, 현미진 四단 
 
 
 