홍민표, 기쁘면서도 가슴이 답답해요
[2008한국바둑리그] 
최진용  2008-05-18 오후 09:51   [프린트｜스크랩]	      
 
 
☞  3라운드 4경기 3국 이긴   홍민표 6단(제일화재)    상대: 박정상 9단(Kixx) 
 - 팀에 1승을 챙긴 이 순간, 소감이 남다를 텐데요? 
중요한 판을 이겨서 기쁘긴 합니다. 다만 내용이 좋지 않아서, 한편으로는 가슴이 답답하네요.
 - 우변에서 홍민표 선수가 던진 승부수에 박정상 선수가 흔들린 것인가요? 
바둑은 90퍼센트 제가 져 있었습니다. 던질 곳을 찯고 있었는데, 나중에 기회를 주더군요. 좌상귀 대마를 잡아서는 역전입니다.
 - 그렇더라도 기쁘죠. 
물론이죠. 이기면 기쁜 것은 당연하죠. ^-^
 - 다른 선수들은 카메라를 보면 피하는 편인데, 홍민표 선수는 그렇지 않죠. 부모님이 잘 보셔서 그런다죠. 그렇다면 부모님께 한 말씀 드리죠? 
제가 표현력이 약해서... 저를 믿고 챙겨주시는 아빠, 엄마께 감사드립니다.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 