한상훈, 속기도 장고도 다 자신있어요~
[2008한국바둑리그] 
최진용  2008-05-23 오후 09:42   [프린트｜스크랩]	      
 
 
☞  4라운드 1경기 5국 이긴   한상훈 3단(월드메르디앙)    상대: 김주호 7단(한게임) 
 -  한상훈 선수의 승리로 리그1승을 보탰어요. 기분이 어떻죠? 
제 바둑 승리가 팀 승리로 이어져서 무척 기쁩니다. 경기에 임하기 전에 제 바둑이 승부판이 될 것 같다는 생각이 들었어요. 
 - 3국에서 지는 바람에 부담은 없었는지요? 
저는 바둑둘 때 다른 데 별로 신경을 쓰지 않는 편입니다. 
 - 초반에 별로 좋지 않았다는 얘기도 있었는데요. 언제 좋다고 느꼈나요? 
아뇨, 저는 오히려 좋다고 생각했어요. 다만, 나중에 변에 들어간 수가 엇박자였는데, 주호 형이 손을 빼주는 바람에 위기를 모면했습니다. 거기서 괜찮아졌어요.
 - 장고바둑에 더 강하다는 평입니다. 그런데 올해 바둑리그를 보면 장고에서 지고 속기전에서 모두 이겼어요. 어떻게 생각하나요? 
지난해에는 바둑리그 자체에 적응하지 못한 게 사실입니다. 하지만 올해는 웬만큼 적응했어요. 장고바둑이건 속기건 다 자신 있습니다. ^_^
☞  4라운드 1경기 3국 이긴   김성룡 9단(한게임)    상대: 유창혁 9단(월드메르디앙) 
 - 팀이 지고 있는 상황에서 값진 승리를 거두었어요. 소감이 남다를 텐데요? 
오늘 바둑, 너무 좋지 않았어요. 나중에 저 나름대로 승부수를 던졌는데, 그게 오히려 지는 길로 가고 있었어요. 유사범님이 너무 큰 착각을 해 주는 바람에 역전할 수 있었어요.
 - 우변에서 일선의 묘수를 둔 게 역전의 발판이었나요? 
사실 저도 그 수를 나중에 봤어요. 또, 살더라도 형세는 여전히 좋지 않다고 생각했습니다. 그런데 당황한 유사법님이 너무 큰 실수를 해 준 덕분에 이길 수 있었습니다.
 - 특유의 해설로 '김구라'라는 별명까지 갖고 있죠. 오늘 바둑을 멋지게 총평한다면? 
승부라는 게 처음부터 끝까지 이어지긴 불가능합니다. 착각을 얼마나 안하느냐가 중요한데, 아무래도 신예들에 비해 나이가 많은 유사범님은 그런 점에서 불리하지 않나 생각해요.
 - 현재 장고바둑을 두고 있는 홍성지 선수와 5국을 준비하는 김주호 선수에게 한마디 해 주시죠? 
홍성지는 제 바둑을 기웃거릴 정도로 여유가 있나 봅니다. 김주호는 제가 당연히 질 것으로 생각한 모양인데, 좀 괘씸하네요. 하하하. 그만큼 자신은 이길 자신이 있다는 생각일텐데, 아무튼 두고 보겠습니다.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 