이영구, 결선토너먼트 진출 확정!
D조 마지막 티켓은 목진석 9단 vs 윤찬희 2단의 승자가
[제4기 한국물가정보배 프로기전 D조 리그전(17국)] 
김경동  2008-05-21 오후 06:39   [프린트｜스크랩]	      
 
 

          이영구 7단이 결선토너먼트에 진출했다. 
5월 21일 한국기원 바둑TV스튜디오에서 열린 제4기 한국물가정보배 프로기전 D조 리그에서 이영구 7단이 이정우 6단을 233수만에 흑3집반승으로 누르고 2승 1패로 본선리그를 마쳤다. 
지난 대회 4강 멤버로 본선 시드를 배정받은 이영구 7단은 지난 18일 목진석 9단에게 지면서 위기를 맞았으나 이날 승리를 거두고 최종 결선토너먼트 진출을 확정지었다. D조는 현재 목진석 9단 vs 윤찬희 2단의 대국을 남겨두고 있는 상황이며 이 대국의 승자가 마지막 남은 결선토너먼트 진출 티켓을 차지하게 된다. 
국내 랭킹 11위에 올라있는 이영구 7단은 지난 달 응씨배, 후지쯔배 선발전에서 출전권을 따내는 등 상승세를 이어가는 듯했으나 이날 승점을 포함해 금년 11승 9패를 기록중이다. 
한국물가정보배 본선 18국은 오는 31일 같은 장소에서 유창혁 9단 vs 권오민 4단의 대결로 벌어질 예정이며, 사이버오로에서는 이 대국을 생중계할 예정이다. 
한국물가정보배 본선리그는 2자동률인 경우 승자승, 3자동률은 상위 서열의 기사가 결선 토너먼트에 진출하며 8명이 펼치는 결선토너먼트는 최종 결승3번기를 통해 우승자를 가린다. 또한 4강 진출자에게는 차기대회 본선 시드가 부여되며 이번 대회 본선 시드를 배정받은 기사는 전기 4강인 이세돌 9단, 이영구 7단, 조훈현 9단, 홍성지 6단이며 후원사 추천을 받은 기사는 이창호 9단, 유창혁 9단이다. 
한국기원과 바둑TV가 주최하며 (사)한국물가정보에서 후원하는 제4기 한국물가정보배 프로기전은 제한시간 각 10분 40초 초읽기 3회가 주어지는 속기기전이다. 총 16명의 기사가 랭킹 순위에 따라 대진을 형성한 본선 리그전은 A,B,C,D 4개조로 나뉘어 풀리그를 진행한 뒤 각 조 1,2위가 결선 토너먼트에 진출하는 방식으로 벌어진다. 
우승 상금은 2500만원, 준우승 상금은 1000만원으로 본선리그 대국료는 승자 110만원, 패자 50만원으로 차등 지급되며, 결선 토너먼트 대국료는 150만원이다.
 
 
 