유창혁, 1승 주유(注油)하면서 부릉부릉~
이세돌,최철한 각각 2승,1승으로 선두 그룹
[제13기 GS칼텍스배 프로기전 본선리그] 
김경동  2008-05-09 오후 06:15   [프린트｜스크랩]	      
 
 

          유창혁 9단의 노련한 공격력이 돋보였다. 5월 9일 한국기원 본선대국실에서 벌어진 제13기 GS칼텍스배 프로기전 본선리그에서 유창혁 9단이 김승재 초단을 맞아 184만에 백불계승을 거두면서 리그전 첫 승을 기록했다. 
 이날 대국에서 초반 실리면에서 뒤지고 있던 유창혁 9단은 중반들어 우변 전투에서 흑대마를 공격하며 패를 만든 뒤 흑 대마를 잡으면서 국면 주도권을 잡았다. 이어 우하의 흑 여섯 점까지 잡으면서 승부는 유창혁 9단쪽으로 기울었다. 
종반들어 김초단은 좌중간에서 백 여섯 점을 잡으면서 추격전을 펼치며 역전의 기회를 엿봤으나 여의치 않아 184수만에 돌을 거두었다. 
승리를 거둔 유창혁 9단(금년 7승6패)은 상위권 도약의 발판을 마련하면서 리그전 1승 1패가 됐으며, 김초단은 3전 3패를 기록하면서 사실상 우승권에서 멀어졌다. 현재 이세돌 9단과 최철한 9단 각각 2승, 1승으로 선두권을 형성하고 있으며, 김초단(금년 18승10패)을 제외한 모든 기사들이 1승 1패의 박빙의 승부를 펼치고 있다. 
이번 대회에는 지난 대회 상위 4명인 이세돌 9단, 조한승 9단, 홍성지 5단, 최철한 9단이 본선 시드를 배정 받았으며, 현재 타이틀 보유자는 박영훈 9단이다. 다음 대국은 오는 12일 전주에서 최철한 9단 vs 박정상 9단의 대국이 벌어진다.
제13기 GS칼텍스배는 매일경제신문사에서 주최하고 GS칼텍스에서 후원하며 제한시간은 각 3시간 60초 초읽기 5회이며 우승상금은 5천만원이다. 
본선 리그전 1위에게 1300만원, 2위 1000만원, 3위 900만원, 4위 800만원, 5위 700만원, 6위 600만원, 7위 550만원, 8위 500만원의 본선상금이 주어지며, 동률일 경우 합계금액을 2등분하여 지급한다. 모든 본선 대국과 도전기 대국은 사이버오로를 통해서 생중계한다. 
 
 
 