원성진, 7전 전승 중국 을조리그가 더 짭짤! 
항저우, 시안곡강이 각각 1,2위로 갑조리그 진출 확정!
[2008 중국 갑조을조리그] 
김경동  2008-05-15 오후 08:01   [프린트｜스크랩]	      
 
 

          지난 5월 7일부터 15일까지 중국 광저우에서 벌어진 2008 중국 을조리그가 총 15개 팀이 참가한 가운데 총 7라운드의 열띤 레이스를 펼쳤다.
‘1승에 4만위엔(한화 500만원 상당), 지면 국물도 없다!’라는 파격적인 조건으로 한국기사 가운데 목진석 9단(항저우(杭州)), 원성진 9단(시안곡강(西安曲江)), 윤준상 7단(광저우(廣州)) 등이 중국 을조리그행에 몸을 실었다. 여기에 김지석 4단(핑메이(平煤))은 승패와 관계없이 15만위엔을 받기로 하고 역시 중국 을조리그에 출전했다. 그 외에도 초청팀은 해외 용병들의 항공료, 숙박 등을 별도로 부담하며, 또한 팀이 갑조리그에 진출할 경우 특별 보너스를 지급받기로 했다.  
이런 파격적인 조건의 원조는 이세돌 9단. 이세돌 9단이 중국 갑조리그에 진출할 당시 가장 먼저 '밥 값한 만큼만 받겠다'는 의미에서 ‘이기면 1만 달러, 지면 아무것도 없다!’ 라는 조건을 제시하면서 이런 분위기는 자연스럽게(?) 한국용병들의 몸 값의 표준(?)으로 자리를 잡은듯하다. 실제로 2008 중국갑조리그에서 뛰고 있는 이영구 7단도 판당 4만위엔에 지면 아무것도 없다는 조건으로 갑조리그 무대에 뛰어들었다. 
제1라운드를 앞두고 김지석 4단은 지난 6일 광저우에 도착한 후 비자를 잃어버려 서울도 다시 돌아갈 수밖에 없어 첫 날 대진이 확정된 상태에서 기권패를 당했다. 이튿날 김4단은 긴급비자를 받아 8일 아침 일찍 출국하여 다음 대국에 출전한 것. (요즘은 비자가 종이 한 장으로 나옴) 
15일 최종 라운드가 끝나고 원성진 9단만이 출전선수 60명 가운데 유일하게 7전 전승을 거두었으며, 목진석 9단은 6승 1패, 윤준상 5승 2패, 김지석 4단 3승 4패를 기록했다. 목진석 9단이 소속된 항저우팀과 원성진 9단이 소속된 시안곡강팀이 각각 1,2위를 차지하면서 갑조리그 진출에 성공했다.  
특히 대만기원이 처음으로 을조리그에 출전하면서 더욱 많은 바둑팬들의 관심을 끌었다. 대만기원은 소속 기사 가운데 최정예 멤버인 린즈한 8단, 천스위엔 7단, 샤오정하오 6단, 린수양 5단 등이 데리고 출전했으나 최종 14위를 차지하며 중국의 높은 벽을 실감했다. 
한편, 5월 15일 전국 각지에서 벌어진 2008 중국 갑조리그 제6라운드가 벌어졌다. 한국물가정보배 본선리그에서 기권을 감행하며 스스로 10연패 행진을 끊고 중국 갑조리그에 출전한 이세돌 9단이 창하오 9단을 맞아 148수만에 백불계승을 거두며 금년 리그전 2연승을 거둠과 동시에 對창하오 9단에 9연승(갑조리그 등의 비공식포함)을 기록하게 됐다. 공식 전적은 6승 4패로 이세돌 9단의 리드. 
지난 해 갑조리그에서 20승 2패로 다승, 승률부문 1위를 차지했던 창하오 9단은 이날 대국을 앞두고 이세돌 9단에게 8연패를 기록중이어서 많은 중국 바둑팬들이 이 대국에 관심을 가지고 지켜봤으나 다시 한번 이세돌 9단의 벽에 부딪쳤다. 하지만 이세돌 9단의 꾸이저우팀은 이세돌 9단을 제외하고 모두 패해 1위 자리를 충칭팀에 내어주었다. 
쓰촨팀 주장으로 출전한 이영구 7단은 이날 중국 갑조리그 진출 후 네 번째 대국에서 신싱팀의 주장인 류시 8단을 상대로 289수만까지 가는 접전을 벌였으나 패하여 금년 갑조리그 성적은 2승 2패가 됐다. 팀도 1:3으로 패해 3위에서 4위로 떨어졌다.
 
 
 
 