포토/다음에 다시 만나요
대회 이모저모 포토 뉴스
[제2회 전북은행장배 아시아 아마바둑선수권대회 ] 
김상우  2008-05-12 오전 00:27   [프린트｜스크랩]	      
 
 

          대회 전경과 폐막식 모습을 카메라에 담아보았다. 
▲ 대회 심판위원으로 참여한 최규병 9단과 정수현 9단.
정수현 9단이 대회 개시를 선언하고 있는 모습.
▲ 남녀 페어대회.
▲ 바둑 두는 아시아 미녀들?!
싱가폴과 마카오 선수의 모습.
▲ 한국의 김미리 선수와 몽골 선수.
▲ 한국의 김남훈 선수가 4회전을 승리하며 전승 우승을 결정지었다.
▲ 수읽기에 여념이 없는 모습.
▲ 부채를 들고 착수하는 싱가폴 선수의 모습이 인상적이다.
▲ 이창호배 여자부 단체전.
▲ 폐막식은 다채로운 공연이 함께 했다.
전주 B-boy의 흥겨운 공연.
▲ 사물놀이 공연은 선수들에게 기립 박수를 받았다.
▲ 송하진 전주시장이 남자부 우승을 차지한 김남훈 선수에게 상패를 건네고 있다.
▲ 여자부 우승을 차지한 김미리 선수.
▲ 페어부문엔 한국의 박종욱-박지영 커플이 우승을 차지했다.
▲ 다음에 다시 만나요!
대회 참가자들의 기념 촬영.
 
 
 
 