KBS, CCTV, NHK 누가 TV속기왕이냐?  
한국의 이세돌, 이창호, 조한승 유력한 우승후보군
[제20회 TV바둑아시아선수권대회] 
김경동  2008-05-31 오후 09:42   [프린트｜스크랩]	      
 
 

          6월의 첫날 아시아 TV바둑 속기왕을 가리는 열전이 시작된다. 오는 6월 1일부터 4일까지 중국 베이징 베이징동방문화주점(東方文化酒店)에서 제20회 TV바둑아시아선수권대회가 벌어질 예정이다. 
이번 대회 한국은 전기 우승자인 이세돌 9단을 비롯하여 KBS바둑왕전 우승자인 이창호 9단, 준우승자인 조한승 9단이 출전한다. 중국은 초상은행배 우승자인 씨에허 7단, 준우승자인 리저 6단이 출사표를 던졌다. 일본은 NHK배 우승자인 장쉬(張栩) 9단, 준우승자인 조치훈 9단이 패권을 노린다. 
이들 중 이창호 9단, 이세돌 9단, 장쉬 9단 등 3명이 본 대회 우승경력이 있으며, 나머지 4명은 아직 우승 경력이 없다. 나머지 4명중 조한승 9단만이 한차례 결승진출 경력이 있으며, 통산 6번째 출전하는 조치훈 9단은 아직 결승 진출을 이루지 못했다. 중국의 씨에허 7단, 리저 6단은 출전 자체가 처음. 
이번 대회에도 한국의 출전 선수인 이창호 9단, 이세돌 9단, 조한승 9단 등 3명이 가장 강력한 우승 후보로 부각되고 있는 가운데 제17회 대회 우승자인 장쉬 9단은 가장 경계해야 할 대상이다. 
제18회 때 왕시 9단에게 패해 준우승에 그친 이창호 9단은 6년 만에 다시 한번 우승을 차지할 수 있을 것인지도 관심있는 구경거리이다. 제12,13회 때 조훈현 9단이 대회 2연패를 이룬 이후 단 한차례도 연패를 달성한 이가 없었는데 이세돌 9단이 이번 대회 2연패를 달성할 수 있을 것인지도 관전포인트이며, 조한승 9단의 준우승 한풀이(?) 여부도 주목할만한 하다. 
여기에 중국의 씨에허 7단, 리저 6단이 복병이다. 객관적인 데이터를 볼 때 한국, 일본보다는 편안한(?) 상대로 여겨지지만 씨에허 7단은 중국 랭킹 3위, 리저 6단은 랭킹 10위의 기사로 역시 한방이 있는 상대라 긴장을 늦출 수 없다. 특히 이번 대회 참가 선수중 유일하게 두 명 모두 9단이 아닌 중국은 이 대회에서 우승을 차지할 경우 곧바로 9단으로 승단하기 때문에 각오가 남다를 수도 있을 것으로 보인다.
이번 대회에 출전하는 이창호 9단, 이세돌 9단, 조한승 9단은 TV아시아바둑선수권대회가 끝나고 곧바로 6월 7일 베이징에서 벌어지는 후지쯔배 8강전에 박영훈 9단과 함께 출전하게 된다.
한편, 한중일에 이어 바둑인구가 많은 대만은 CMC배 TV속기전이 있어 우승자만이라도 출전할 수 있기를 바라고 있으나 아직까지 한, 중, 일의 바둑축제로 20년을 맞았다. 사이버오로에서는 이번 대회 본선1회전부터 결승전까지 총 6대국을 모두 수순 생중계할 예정이다. 
한국의 KBS, 중국의 CCTV, 일본의 NHK가 공동 주최하는 제20회 TV바둑아시아선수권대회는 제한시간 없이 1분 초읽기 10회 후 30초 1회의 속기기전으로 우승상금 250만엔, 준우승 상금 50만엔. 
◇ 제20회 TV아시아바둑선수권대회 일정 (베이징)
-2008년 5월 31일(토) 개막식 및 추첨 
-2008년 6월 01일(일) 1회전 1,2국(11시, 3시) 
-2008년 6월 02일(월) 1회전 3국(11시), 준결승전 1국(3시) 
-2008년 6월 03일(화) 준결승전 2국(3시) 
-2008년 6월 04일(수) 결승전(3시) 
          
 
 
 
 