거침없는 김종수, "여류 다 나와!"
김혜민에게 승리하며 4연승
[지지옥션배] 
이도윤  2008-06-11 오후 02:40   [프린트｜스크랩]	      
 
 

          김종수 6단이 파죽의 4연승을 달렸다. 김종수 6단의 연승행진이 계속될 것인지 여류팀의 반격이 펼쳐질 것인지 주목되었던 제2기 지지옥션배 여류 대 시니어 연승대항전 본선13국(김종수 6단vs김혜민5단)이 바둑TV스튜디오에서 열렸다. 결과는 흑을 쥔 김종수 6단의 짜릿한 2집반승. 대국시작 전 검토실에는 김종수 6단을 응원하는 시니어팀의 모습이 비춰졌다. 김혜민 5단 혼자 덩그러니 앉아있는 여류팀과는 상반되는 모습. 시니어팀의 전폭적인 지지에 김종수 6단은 승리를 예상한 듯 미소지어보이기도. 김종수 6단의 4연승으로 시니어팀은 한층 더 여유로워졌다. 반격에 실패한 여류팀은 루이 9단, 박지은 9단 조혜연 7단만 남은 상태. 8명의 선수나 대기하고 있는 시니어팀에 비하면 벼랑 끝에 몰린 격이다. 다음 타자는 조혜연 7단. 김종수 6단은 “여류팀의 남아있는 선수들이 다 강자들이라 5연승은 힘들 것 같다.”며 조 7단과의 대결이 만만치 않을 것으로 예측했다. 조혜연 7단과 김종수 6단의 본선 14국 대결은 6월 12일 12시에 바둑TV와 사이버오로에서 생방송으로 감상할 수 있다. 재단법인 한국기원과 (주)바둑TV가 공동 주최하고 (주)지지옥션이 후원하는 지지옥션배는 여류팀과 시니어팀으로 나뉘어 연승전 형식으로 벌어지며 제한시간은 각자 10분 30초 3회 덤 6집반으로 진행된다. 우승상금은 7000만원이며, 각 대국자에게는 매 대국 본선대국료 40만원이 지급된다. 또한 3연승부터 2백만원, 이후 1승당 1백만원의 연승상금이 추가 지급된다. 
▲ 대국시작 전 검토실에서. 김종수 6단이 승리를 예감한 듯 미소지어보이고 있다. 
▲ 지지옥션배 이벤트. 김종수 6단이 바둑통에 사인하고 있다. 
▲ '조심조심~'김혜민 5단의 사인하는 모습도 한 컷.
▲ 누가 더 한자를 잘 썼을까요? 4연승 한 직후 김종수 6단과의 짤막 인터뷰 -김종수 6단 하면 70년대 아마바둑계의 스타라는 생각이 떠오른다. 아마추어와 프로기사를 다 겪어본 입장에서 다른 점이 있다면 무엇이라고 생각하는가? “프로기사는 직업의식을 가지고 대국에 임해야 한다는 점에서 다른 것 같다.” -5연승이 욕심나지는 않는가? “바둑이라는 것이 이길 수도 질 수도 있는 것 아니겠는가. 욕심 부리지 않겠다.” -선배로서 여류팀에게 응원의 한 마디 한다면? “시니어팀과 여류팀의 실력 자체는 비슷하다고 본다. 어깨에 힘을 빼고 두면 훨씬 더 좋은 성적을 거둘 수 있을 것이다.” 
 
 
 