이세돌, 세계마인드스포츠대회 출전하기로! 
이창호는 체력 부담 이유로 불참
[단신] 
김경동  2008-06-19 오전 11:24   [프린트｜스크랩]	      
 
 

          당초 제1회 세계마인드스포츠게임즈(World Mind Sports Games)에 불참의사를 밝혔던 이세돌 9단이 최종 출전하기로 급선회했다. 또한 이창호 9단, 이세돌 9단이 불참할 경우 형평성 원칙을 들어 불참의사를 표명했던 최철한 9단은 대의적인 차원에서 최종 출전 결심을 굳혔다. 하지만 이세돌 9단과 함께 출전을 고사했던 이창호 9단은 5일 연속 두 판씩 둬야 하는 강행군에 부담을 느껴 출전을 포기했다. 
이번 대회에는 한국랭킹 2위인 이창호 9단을 제외한 랭킹 톱텐(Top 10)이 모두 참가를 결정하는 등 프로기사 21명의 출전이 확정됐다. 총 6종목 가운데 누가 어떤 종목에 출전할 것인지는 아직 미정인 가운데 혼성페어전 1팀과 오픈 개인전에 참가할 아마추어 대표는 6월 21일 열리는 아마추어 대표 선발전을 통해 가려질 예정이다. 
최종적으로 한국 대표팀은 이창호 9단을 제외한 랭킹 10위권 안팎의 최정예 프로기사들와 선발전을 통과한 아마추어 등 총 25명(남자 16명, 여자 9명)의 선수단이 출전하게 된다.  
국내 정상급 기사들은 이 대회가 세계정상급인 기사들이 중국, 일본, 대만 등을 제외한 세계 각국의 아마추어 수준의 선수들과 대국을 벌여야 하고, 특별한 혜택이 없다는 점, 장기간 출전해야 한다는 점 등의 이유로 출전을 꺼렸다. 이에 한국기원은 개별 접촉 등을 통해서 박영훈9단, 목진석 9단, 조한승 9단 등 국내 정상급들 기사들로부터 참가결정을 이끌어냈다. 
한때 한국의 정상급 기사들이 불참할 것으로 알려지면서 중국기원 내부에서도 이번 대회의 권위에도 타격을 받을 것으로 우려하는 목소리가 있었으나 이번 타결로 일단 한숨을 돌린 상황이다. 한국과 함께 가장 강력한 메달권 경쟁국가인 일본, 중국 등은 이미 최정상급 기사들로 이미 출전 진용을 갖춘 상태이다.
베이징 올림픽이 끝난 후 10월 3일부터 17일까지 중국 베이징에서 벌어질 예정인 제1회 세계마인드스포츠대회는 바둑, 체스, 브리지, 체커, 중국장기 등 5개 종목에 총 35개의 금메달을 놓고 펼치는 열띤 레이스를 펼치는데 이중 바둑은 남녀개인전, 남녀단체전, 혼성페어전 및 오픈개인전 등 총6개의 금메달이 걸려있다. 
          
 
 
 
 