반란의 무대! 8강 진출자는 또 누구?
윤혁-김일환, 나란히 8강 진출
[제5기 전자랜드배 왕중왕전 16강] 
이도윤  2008-06-09 오후 03:25   [프린트｜스크랩]	      
 
 

          왕중왕전은 무명들의 반란무대?
제5기 전자랜드배 왕중왕전 8강 진출자가 하나 둘 씩 모습을 드러내고 있는 가운데 6월 9일 한국기원 바둑TV스튜디오에서 벌어진 16강전 대국에서 윤혁 5단과 김일환 9단이 나란히 승전보를 전했다. 윤혁 5단은 강호 윤준상 7단을 상대로 288수만에 흑11집반승을, 김일환 9단은 박진열 8단에게 흑불계승을 거둬 각각 8강 진출에 성공했다. 
이로써 왕중왕전 8강 열차는 이틀 전 가장 먼저 탑승한 한종진 7단을 비롯해 윤혁 5단과 김일환 9단이 합승하며 무명의 반란무대로 떠오르고 있다. 한 7단은 이세돌 9단을 꺾는 괴력을, 윤 5단은 서봉수 9단과 윤준상 7단을 연파하며 녹록치 않은 실력임을 보여 줬다. 이 외에도 32강전에서는 김승재 초단이 노영하 9단을, 박지연 초단은 루이 9단을 꺾는 등 초단 열풍이 한차례 지나갔다. 16강전에서도 '9단같은 초단'들의 열풍이 계속될지 주목되고 있는 상황. 계속되는 본선토너먼트는 6월 10일 오후 7시 목진석 9단과 윤찬희 2단의 16강 대국으로 팬들을 찾아간다.
한국경제신문사, 바둑TV, 세계사이버기원이 공동주최하고 전자랜드, 서울전자유통이 후원하는 제5기 전자랜드배 왕중왕전의 우승상금은 5천만원이며 제한시간은 각자 10분에 40초 초읽기 3회가 주어진다. 
 
 
 