종합/홈팀 울산디아채, 역전승
티브로드에 3 : 2로 승리
[2008한국바둑리그] 
최진용  2008-06-01 오전 10:37   [프린트｜스크랩]	      
 
▲ 승부를 결정지은 3국. 역시 강동윤은 바둑리그 사나이다.
<4라운드 울산투어>  이북5도 티브로드   vs  울산 디아채 
<제1국> 이춘규 초단(백) vs 김기용 4단 -  184수 끝, 백불계승 
<제2국> 김승준 9단(흑) vs 백홍석 6단 -  202수 끝, 백불계승 
<제3국> 최명훈 9단(백) vs 강동윤 7단 -  312수 흑17집반승 
<제4국> 안조영 9단(흑) vs 이상훈 6단 -  243수 끝, 흑불계승 
<제5국> 이원도 초단(백) vs 최원용 5단 -  173수 끝, 흑불계승 
이것이 승부다, 이것이 바둑축제다! KB국민은행 2008한국바둑리그 두번째 지방투어, 울산투어! 
6월1일 오후2시부터 울산 롯데호텔에서 성대하게 막을 올린 울산투어는 오전에 먼저 제1회 울산시바둑협회장배 아마바둑대회로 시작하면서 일찌감치 열기가 달아올랐다. 행사장을 찾은 1천500여 명의 관중들은 홈팀 울산 디아채가 이북5도 티브로드와 벌이는 메인경기에 잠시도 눈을 떼지 못하며 열광했다. 
두팀 모두 리그성적 1승2패로 부진한 상태. 개인승수에서 한판 앞선 울산디아채가 현재 5위이고 티브로드가 6위에 머물러 있다. 따라서 이번 투어는 양팀 다 중위권으로 진입하기 위해서는 반드시 이겨야 하는 경기다. 한치의 양보가 있을 수 없는 숨막히는 대결!
결국 승리는 홈팀에서 가져갔다. 1국을 내준 울산 디아채는 장고바둑을 제외한 세판을 쓸어담아 3승1패로 역전승을 거두고 축배를 들었다. 장고바둑은 티브로드에서 이겨 종합전적 3 : 2로 울산 디아채의 승리로 끝났다.
    ▲  롯데호텔 2층 특설행사장에 1천500여 명이 운집했다.  
TV바둑아시아선수권 출전으로 1지명 조한승 선수가 빠진 티브로드였지만 결코 불리해 보이지 않는 오더로 울산 디아채를 긴장시켰다. 울산 디아채의 바둑리그 사나이 강동윤 선수와 맞서는 티브로드 최명훈 선수가 상대전적에서 동점(2승2패)를 이루고 있는 점을 비롯, 2국과 장고바둑은 오히려 티브로드 쪽이 앞선 상대전적을 갖고 있기 때문이다.(아래 대진표에서 상대전적 참조)
게다가 오더까지 오픈한 1국에서 서전을 장식한 티브로드로서는 기세에서 앞섰다. 2국에서 이름값에서 앞선 울산 디아채 백홍석 선수가 티브로드 김승준 선수를 물리쳐 동점으로 만들 때까지도 티브로드는 나쁘지 않다고 여겼다.
허나 5국에서 그동안 전승을 달리던 '믿는 도끼' 이원도 선수가 울산 디아채 최원용 선수에게 패하면서 상황이 급변했다. 이원도에게 첫 패점을 안긴 최원용 선수는 거꾸로 오늘 첫승의 기쁨을 맛보며 팀의 역전승에 힘을 실어주었다. 그동안 이원도 선수는 흑번으로 전승을 거두다가 오늘 백으로 졌다. 대국장에 들어가기 전에 흑을 꼭 잡고 싶었던 심정을 알 수 있는 대목이다.
마무리는 바둑리그 사나이 강동윤 선수가 맡았다. '1지명급 2지명' 강동윤 선수는 최명훈 선수에게 흑17집반승을 거두며 여유있게 이기고 팀 승리를 결정지었다. 마지막으로 끝난 장고바둑에서는 '반상의 대조영' 안조영 선수가 이상훈 선수를 물리치고 체면을 살렸다.
    ▲  오늘 둘 경기에 대비해 연구하는 극비(?) 사진. (왼쪽부터) 티브로드 이춘규, 이원도 선수.  
울산 디아채는 지난해에도 연패를 하다가 투어에서 첫승을 올리며 3위로 정규리그에 입성한 바 있다. 김영환 울산 디아채 감독은 경기에 앞서 "이번에도 홈에서 살아나 지난해보다 더 빨리 좋은 성적으로 올라서겠다."고 출사표를 밝힌 것처럼 일단 투어에서 승리를 이끌어냈다.
티브로드 서봉수 감독은 "처음으로 첫판을 이겨 희망적이다."고 말한 뒤 "그러나 결국 졌네."라며 허탈하게 웃었다. 이로써 티브로드는 7위까지 떨어졌고, 오늘 경기를 이긴 울산 디아채는 한게임과 공동4위로 올라섰다.
한편 이번투어에는 대형알까지, 바둑마스코트 등을 더 추가해 애기가들의 하루를 책임졌다. 지도다면기를 비롯한 사활퀴즈, 바둑알그리기, 오행시짓기 등 푸짐한 이벤트도 꾸준한 사랑을 받았다.
다음 투어는 월드 메르디앙의 홈경기로 이어진다. 이달 중순 사이판에서 신성건설을 초청해 벌이는 세번째 투어. 어떤 결과가 기다리고 있을까?
    ▲  홈팀 울산 디아채 선수들 얼굴이 크게 걸려 있다.  
    ▲  1국을 이긴 순간, 서봉수 감독과 티브로드 단장이
손뼉을 마주치고 기뻐하는 모습.  
    ▲  이춘규 선수(왼쪽)는 이번 대국에서 승리, 개인 첫승을 올렸다.  
    ▲  제1회 울산시바둑협회장배 바둑대회가 진행되고 있는 모습.  
    ▲  어린이들이 진지하게 대국하고 있다.  
    ▲  대형알까지 이벤트에 한번 빠져 보시길~  
    ▲  5월30일 울산으로 이동 중인 버스 안에서 풍광을 한컷 담았다.  
    ▲  메이크업을 하고 있는 미녀들. 생얼이라며 다들 고개 돌리는데, 
한해원(가운데) 3단만 미처 못 돌리고 웃고 있다. 이거 올렸다고 혼날 거 각오하고 올립니다~  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 