조혜연, 반집으로 김종수 연승행진 저지!
여류팀의 반격이 시작됐다!
[제2기 지지옥션배 본선14국] 
이도윤  2008-06-12 오후 02:05   [프린트｜스크랩]	      
 
 

          조혜연 7단이 기적의 반집으로 희망의 불씨를 살렸다.
6월 12일 한국기원 바둑TV스튜디오에서 제2기 지지옥션배 여류 대 시니어 연승대항전 본선 14국(김종수 6단vs조혜연 7단)이 열렸다. ‘김종수 6단의 연승행진’과 ‘조혜연 7단의 반격’이란 두 가지 타이틀로 관심을 모은 반상 성대결 결과는 조 7단의 통쾌한 역전승이었다(231수, 백반집승).
조 7단은 국후 “김종수 사범님 스타일대로 포석이 진행돼 답답했다. 두터움으로 승부하려 했지만 집이 부족해 어려운 바둑이었다. 김 사범님이 막판에 좌하귀에서 실수하지 않았더라면 졌을 것.”이라며 안도의 한숨을 내쉬었다. 
조혜연 7단의 등장으로 여류팀은 일단 급한 불은 끈 형세. 하지만 여전사 3명(조혜연, 박지은, 루이)이서 ‘9단 부대’ 7명을 상대하기에는 무리가 있지 않겠냐는 것이 바둑팬들의 일반적 시각이다. 조혜연 7단이 연승행진의 바통을 이어받아 여류팀의 위기를 기회로 모면할 수 있을지. 그녀의 다음 행마가 주목된다. 
조혜연 7단과 서능욱 9단의 본선15국 대결은 6월 18일 12시 같은 장소에서 벌어지며 바둑TV와 사이버오로에서 생중계로 감상할 수 있다. 
재단법인 한국기원과 (주)바둑TV가 공동 주최하고 (주)지지옥션이 후원하는 지지옥션배는 여류팀과 시니어팀으로 나뉘어 연승전 형식으로 벌어지며 제한시간은 각자 10분 30초 3회 덤 6집반으로 진행된다. 우승상금은 7000만원이며, 각 대국자에게는 매 대국 본선대국료 40만원이 지급된다. 또한 3연승부터 2백만원, 이후 1승당 1백만원의 연승상금이 추가 지급된다. 
조혜연 7단과 함께하는 '대회 이모저모'
▲ 사인이 독특하기로 소문난(?) 조혜연 7단. 그녀는 지금 사인 중~ 
▲ '제대로 잘 썼나?' 
▲ 그녀의 귀여운 사인을 공개합니다~  
조혜연 7단과의 깜짝 인터뷰
-한글사인이 굉장히 독특하세요.
"어렸을 때부터 항상 한글로 사인을 했어요. 괜찮나요?(웃음)" 
-모두 한자로 사인을 하는데 한글로 하는 이유가 있다면?
"우리나라 말이 있는데 굳이 한자로 쓸 필요가 없는 것 같아서요. 우리나라 말이 예쁘잖아요."
-앞으로도 쭉 한글사인을 할 생각이세요?
"네. 그런데 나이 드신 선배님들은 한글로 사인하기 좀 그럴 것 같기도 해요. 저도 나이 들면 그러려나?(웃음) 지금 생각은 앞으로도 계속 그럴 생각이에요. 전 우리나라 말이 좋거든요.(웃음)"
톡톡 Talk~
"김종수 6단은 인품이 훌륭한 기사죠. 그런데 말입니다. 체격이 마치 한 마리의 학처럼 말랐어요." -해설자 한철균 7단-
 
 
 