안조영, 평소처럼 경기에 임했어요~
[2008한국바둑리그] 
최진용  2008-06-07 오후 09:13   [프린트｜스크랩]	      
 
 
☞  5라운드 2경기 1국 이긴   안조영 9단(티브로드)    상대: 최철한 9단(제일화재) 
 - 초반에 너무 좋았죠. 중반부터 예측 불허였는데요, 어떻게 생각하나요? 
그렇습니다. 초반에 굉장히 좋았어요. 그래서 쉽게 두려고 했는데, 나중에 제 대마가 잡혀서 좀 이상해졌죠. 그래도 나쁘지 않아 다행이었습니다.
 - 좌상귀 패맛이 있어 위험할 수도 있었죠. 어떤 상황이었나요? 
거기서 제가 위험할 지 모른다고 생각했어요. 팻감이 많았던 게 다행이었죠. 그래서 안심했습니다.
 - 오늘까지 최철한 선수에게 3연승을 거두었습니다. 특별한 비결이라도 있나요? 
잘 모르겠습니다. 그래도 전체 전적은 제가 져 있을 거예요.
 - 필살기 같은 묘책을 발견한 것은 아니고요. 
제가 특별히 잘 뒀다기 보다는 최철한 선수의 컨디션이 안 좋았을 때 많이 이겼던 것 같습니다.
 - 오늘 대국, 어떤 각오로 임했나요? 
우선 중요한 판이라 생각했어요. 항상 매판이 중요하긴 하지만요. 다만 부담을 갖는다고 잘 풀리는 게 아니라서 평소처럼 마음먹고 경기에 임했습니다.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 