중국, 50만위엔 우승상금 기전 탄생!
지난 대회 초청기전에서 거대 기전으로 변신
[제2기 중국란커배 바둑선수권대회] 
김경동  2008-06-09 오후 05:57   [프린트｜스크랩]	      
 
 

          중국바둑이 우승상금 50만위엔(한화 약7000만원) 시대를 열었다. 창기배가 우승상금 40만위엔의 중국 최대 기전으로 탄생한지 3년여 만에 또다시 창기배를 능가하는 새로운 기전이 탄생한 것이다.
중국위기협회, 저장성(절강성)체육국과 취저우(衢주)시 인민정부가 공동주최하는 란커배(爛柯杯)가 중국 최대 우승상금 기전으로 재 탄생했다. 란커배는 2006년 제1회때는 천주더 9단, 녜웨이핑 9단, 마샤오춘 9단, 위빈 9단, 창하오 9단, 구리 9단 등 8명이 출전하는 초청기전이었다. 
당시 위빈 9단이 우승을 차지해 15만위엔의 상금을 차지했으며, 구리 9단이 준우승을 차지해 8만위엔의 상금을 차지했다. 2년이 지난 지금 재 탄생하며 우승 50만위엔, 준우승 15만위엔의 중국 최대기전으로 재탄생한 것이다. 이는 창기배의 40만위엔, 10만위엔을 뛰어 넘은 것.
이번 대회는 랭킹 20위권 이내의 기사와 인터넷 예선전을 통해 선발된 8명 그리고 전기대회 우승,준우승자, 특별초청자 2명 등 총 32명이 본선 토너먼트를 벌이게 된다. 특히 이번 대회에는 녜웨이핑 9단, 마샤오춘 9단이 특별초청기사로 출전했으며, 지난 대회 우승, 준우승자인 위빈 9단, 구리 9단이 전기 우승, 준우승자의 자격으로 출전했다. 
선수권전인 이 대회 우승,준우승자는 차기대회 본선시드가 부여되며, 이번 대회는 2007년 12월 31일 공포된 랭킹에 따라서 본선시드를 배정했다. 예선, 본선은 중국위기협회 규정에 따라 덤7집반이 적용되며, 본선은 각자 제한시간 2시간 60초 초읽기 5회로 벌어지며, 예선전은 인터넷 대국을 통해서 각자 제한시간 1시간에 60초 초읽기 3회로 진행된다. 
6월 9,11일 각각 32강,16강전을 시작으로 본격레이스에 돌입한 란커배는 8강전, 준결승전, 결승전은 오는 11월 9일~13일까지 취저우시에서 벌어질 예정이며, 우승상금은 50만위엔, 준우승 상금 15만위엔이 주어진다. 
‘란커’라는 대회명은 하나의 전설에서 유래했다. 진(晋)나라 시대에 왕질(王質)이라는 사람이 신안군의 석실산(石室山)에서 나무를 하다가 두 사람이 바둑두는 것을 보고 나무하던 도끼를 옆에 두고 바둑두는 것을 지켜봤다. 바둑이 아직 끝나지도 않았는데 왕질은 도끼를 들고 일어서려고 할 때 도끼자루가 이미 썪어 버렸다. 그가 집으로 돌아 갔을 때도 그가 살던 마을은 이미 엄청 변해 있었고, 그를 아는 사람은 아무도 없었다. 몇몇 사람에게 이전의 일을 물으니 모두가 이미 몇 백 년 전의 일이라고 말했다고 한다. 후에 후세사람들은 ‘도끼자루(柯)가 썪는다(爛)’는 란커를 바둑의 또 다른 이름으로 불렀다고 한다. 
 
 
 
 
 
 