목진석, 승부판을 이겼으니 저희팀이 이기겠죠~
[2008한국바둑리그] 
최진용  2008-06-14 오후 09:22   [프린트｜스크랩]	      
 
 
☞  5라운드 4경기 1국 이긴   목진석 9단(신성건설)    상대: 백홍석 6단(울산 디아채) 
 - 마지막까지 치열하게 두다가 이겼습니다. 지금 심정이 어떤지요? 
중반에 대마가 심하게 몰려 많이 나빴어요. 저로서는 최대한 버틸 수밖에 없었습니다. 이후 복잡하게 되어서 좋았습니다.
 - 좌상귀가 공격을 당했을 때 위기였습니다. 수습할 자신이 있었나요? 
그렇게 심하게 공격을 당할지 몰랐어요. 지키는 게 정수였나봐요.
 - 많은 사람들이 오더상 1국이 승부라고 하던데요. 그런 만큼 전략도 특별하지 않았나요? 
특별한 것은 없었습니다. 양재호 감독님이 즐겁고 편안하게 두라고 말씀하신 것처럼 대국에 임했을 뿐이에요.
 - 이번 라운드 전망을 해 보면? 
제 판을 승부판이라고 했잖아요. 제가 이겼으니, 남은 대국에서 저희팀 선수들이 이겨줄 것으로 믿습니다. ^-^
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 