속보/사이판으로 날아간 한국바둑리그
미리보는 사이판투어
[2008한국바둑리그] 
최진용  2008-06-18 오후 05:06   [프린트｜스크랩]	      
 
 

          에메랄드 빛 바다가 넘실거리는 천혜의 휴양지 사이판으로 날아간 2008한국바둑리그. 월드 메르디앙이 연고지 경북을 대신해 최대의 리조트 사업지 월드리조트로 무대를 차렸다. 이름하여 사이판투어!
사이판은 남태평양의 작은 섬으로 북마리아나 제도의 수도이다. 주도(主都)는 사이판섬 찰란카노아. 효도관광을 겸한 홈팀 월드 메르디앙이 2위팀 신성건설을 초청해 19일 혈전을 벌인다. 17일 밤8시20분, 인천발 사이판행에 몸을 실은 60여명의 선수단과 스텝이 현지 공항에 도착한 시각은 새벽2시40분 경.
18일 자유관광을 가진 뒤 사이판투어는 19일 오전10시(한국시간 오전9시)부터 시작한다. 공항에서 도착, 그리고 자유관광까지 혈전을 앞둔 선수들과 가족들의 움직임을 사진으로 감상해 보시라. (현지 인터넷 연결 사정상 19일 녹화되는 사이판투어 뉴스는 당일 보도를 못할 수도 있습니다. 빠른 시일내에 올리도록 노력하겠습니다.)   사이판 = 최진용 
    ▲  숙소인 월드리조트에 들어서면 선수단을 반기는 대형 프래카드가 있다.  
    ▲  월드메르디앙이 주력 사업으로 하는 월드리조트. 정문에서 앵글을 잡아보았다.  
    ▲  리조트 앞쪽은 남태평양 바다가 드넓게 펼쳐져 있다.  
    ▲  우리 커플티 입었어요. 우연히 같은 옷을 입고 공항에 도착, 
시선을 끈 신성건설 박정근, 윤찬희 선수.  
    ▲  앗, 바둑 공부하시는 이 분은 누구?
뒤에서 쿨쿨 잠을 자고 있는 배준희 선수의 엄마다.
사랑하는 아들의 대국을 지켜보기 위해 바둑 공부를 시작했다고.  
    ▲  월드 리조트 1층에 다녀간 스타들의 사진들이 있다.
반가운 프로기사들의 얼굴도 네명이나 있는데, 찾으셨나요?  
    ▲  배준희 아빠가 제안한 포즈. '이거 큰일 났네, 아들 얼굴이 내 얼굴의 두배로 나오면 어쩌나'  
    ▲  월드 메르디앙 선수들이 18일 아침에 자유롭게 모였다.
월드 메르디앙이 함께 온 부모님을 모시고 2시간 가량 자유관광을 가졌다.  
    ▲  월드 메르디앙 1지명 원성진 선수의 단독 사진. 고로토라는 동굴 입구로 
영화 타잔을 촬영할 정도로 경관이 빼어나다고 현지 가이드는 전한다.  
    ▲  우리 아들이 제일 잘 생겼죠~ 엄마들과 월드메르디앙 선수들이 한컷!  
    ▲  2차 세계대전 때 강제로 끌려온 우리나라 사람들이 멀리 보이는 
절벽에서 강제로 자살을 강요받은 곳이란다.  
    ▲  억울하게 간 이들의 넋을 기리며 묵념하고 있다. 
    ▲  선수와 가족이 함께 기념촬영.  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 
 