이현호, 인터뷰는 떨려도 바둑은 이기고 싶어요~
[2008한국바둑리그] 
최진용  2008-06-05 오후 09:07   [프린트｜스크랩]	      
 
 
☞  5라운드 1경기 1국 이긴   이현호 초단(한게임)    상대: 김지석 4단(영남일보) 
 - 드디어 첫승을 거두었네요. 소감이 남다를 텐데요? 
첫승 기쁘고요. 그동안 팀원들에게 미안했는데, 앞으로 잘 해서 보답하겠습니다.
 - 그동안 다른 선수들이 인터뷰 하는 모습 부럽지 않았나요? 
인터뷰는 부담스럽습니다. 하지만 바둑은 이겨야 한다고 생각해요.
 - 김지석 선수가 중앙에서 손을 뺐죠. 의도적이었나요? 
초읽기에 몰려 시간 연장책으로 둔 수 같습니다. 실수였죠. 중앙으로 받았으면 제가 계속 불리했을 겁니다.
 - 언제 이겼다고 생각했나요? 
중앙을 잡았지만 확실하게 이겼다고 확신하지 못했습니다. 나중에 우중앙까지 정리한 데서 이겼다고 느꼈어요.
☞  5라운드 1경기 2국 이긴   온소진 4단(한게임)    상대: 강유택 초단(영남일보) 
 - 한게임, 오늘 분위기가 좋습니다. 온소진 선수는 장고와 속기 중 어떤 바둑이 더 편한가요? 
개인적으로 장고 바둑에 강하다고 생각합니다. 바둑리그에서 최근 성적이 좋지 않았어요.
 - 원인이 뭐라 생각하나요? 
공부를 소월히 했던 탓이겠죠. 
 - 중반에 흑이 좌변에 붙인 수가 강수였죠. 어떤 생각으로 그렇게 뒀나요? 
당시에는 바둑이 불리하다고 봤어요. 한건 올리지 않으면 그대로 진다고 느껴서 어쩔 수 없이 승부수를 띄운 것입니다.
 - 대마가 쫓겼죠. 살 수 있다고 확신했나요? 
꼭 산다고 보지는 못했습니다. 다만 살고 죽을 확률이 반반이라 잘 됐다고 봤어요. 불리한 상황이었으니까요.
 - 앞으로 각오를 한마디 한다면? 
그동안 많이 부진했는데, 오늘 승리를 계기로 연승하고 싶어요. ^-^
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 