구리와 원성진은 무슨 대화를?
전야제 이모저모
[한중천원전 전야제] 
이도윤  2008-06-23 오후 06:56   [프린트｜스크랩]	      
 
 

          6월23일 오후 6시 제주 그랜드호텔에서 제12회 한·중 천원전 전야제가 모습을 드러내며 그 화려한 막을 올렸다.
양국 대표인 원성진 9단과 구리 9단을 비롯해 주최사 스포츠 조선의 하 원 사장, 이에찡 신민만보 편집부 주임(중국 단장, 중국주최사 상해문회신민보업집단),우쟈오이 9단(중국 감독), 유충식 한국기원 부이사장(후원사 동아제약 주식회사 부회장), 김인 9단(한국기원 이사), 한상렬 사무총장 등이 참가한 제12회 한·중 천원전 전야제는 초반부터 화기애애한 분위기를 띄웠다. 중국 단장 우쟈오이 9단은 한국말로 “얀녕야세요?”, "캼사햡니다." 하고 인사하며 만찬회장의 분위기를 부드럽게 만들기도 했다.
다음은 원성진 9단의 인터뷰 내용이다.
▲ 전야제에서 원성진 9단의 모습.
-구리 9단에게 올해 2전 전패다. 자신은 있는지, 최근 컨디션은 어떤지 궁금하다.
구리9단에게 아직 한 판도 못 이겨봤습니다. 구리 9단이 굉장히 잘 두는 기사이기 때문에 제가 불리하다고 생각합니다. 최근 회복하는 단계라고 생각합니다. 컨디션은 좋습니다.
-구리 9단의 장단점은 무엇이라고 생각하는가?
구리9단은 신예기사 뿐만 아니라 세계 모든 기사들이 높이 평가하는 기사라고 생각합니다. 단점은 지금 좀 말하기 뭐하고..^^;; 일단 바둑을 열심히 두겠습니다(웃음). 
-이긴 다음에는 약점을 이야기해줄 수 있는가?
글쎄요, 결과가 난다면 말할 수도 있겠지만···. 제가 구리 9단의 단점을 말한다면 너무 건방지지 않을까요?
-1국이 종료된 후 다음날인 25일은 휴식이다. 무엇을 할 계획인가?
공기 좋은 제주도를 이곳저곳 돌아다닐 계획입니다. 
다음은 한·중 천원전  통산 다섯 차례 우승기록에 도전하는 구리 9단. 원성진 9단과의 대결을 앞둔 구리 9단의 임전 소감을 들어본다.
▲ 카메라를 봐달라고 요청하자 활짝 웃어주는 구리9단.
-제주도에는 몇 번이나 와봤나? 한국에서 가장 경치가 좋기로 유명한 제주도에 온 소감 한마디 부탁한다.
 저는 처음으로 와봤습니다. 비행기에 내리자마자 아름다운 풍경을 봤습니다. 중국에서도 제가 제주도에 오는 것에 대해 많은 기대를 했습니다. 아름다운 섬 제주도에 오게 돼서 기쁩니다.
-이창호, 이세돌, 창하오, 구리, 장쉬 9단 등이 대국을 벌이는 슈퍼리그가 생긴다면 구리9단의 성적은 어느정도 될 것으로 예상하는가?
이 질문은 정말 어렵네요. 당시의 컨디션을 봐야 해요. 제 생각에 저의 실력은 중간정도 될 것 같아요.
-원성진 9단에게 상대전적 2승으로 앞서 있다. 이번에도 원성진 9단을 꺾고 우승할 자신 있는가?
한 판은 원성진 9단이 좋은 바둑을 역전 당했고 한판은 제가 어렵게 승리했습니다. 자신감은 있습니다. 열심히 두어 명국이 될 수 있도록 노력하겠습니다. 
<구리 팬들을 위한 깜짝 인터뷰>
-한국어 실력이 궁금하다. 어느 정도 하는지?
못해요. 간단한 인사말은 알지만 대화를 이해하지는 못합니다. (한국말로)안녕하쎄요, 캼사합니다, 친구,  멋있어요(하하), 아가쒸 이뻬요.
-한국 여성팬들이 굉장히 많다. 혹시 한국 여자와 결혼할 생각이 있는가?
중국에는 30살이 되어야 결혼적령기라는 얘기가 있죠. 아직 결혼을 생각해 보지는 않았습니다.(구리 9단은 83년생으로 올해 26살이다)
-전야제가 끝나고 저녁에 뭘 할 것인지 궁금하다.
사실 어제 축구를 보느라 잠을 못 잤어요(웃음). 오늘은 들어가서 푹 잘 생각입니다.(구리 9단은 바둑계에서도 소문난(?) 축구 광이다)
<전야제 이모저모>
▲결투를 앞두고 서로 악수를 나누는 양국 대표 .
▲함께 만찬을 즐기는 원성진 9단과 구리 9단..
▲ 우리의 슬프고도 기쁜(?) 만남을 위하여!
▲사회를 맡은 김성룡 9단(오른쪽)과 중국기원의 리우쟈 양.
▲한,중국 참가 귀빈들의 모습. 다 함께 스마일~^^
▲구리 9단과 원성진 9단이 통역을 통해 대화를 나누고 있다. 대화를 살짝 엿들어 보면~
성진: 구리 형, 여자친구 있어? 
구리: 없어. ㅠ_ㅠ 나 하나 궁금한거 있는데~ 너 군대는 언제가?
성진: 윽..
구리: 후훗.
(위 대화는 구리 9단과 원성진 9단이 대화를 나누고 있던 중 나왔던 내용을 바탕으로 대화 순서를 바꾸어 나열한 것임을 밝힙니다.)
◇한·중 천원전 결승전 일정◇
6월 22일(일) - 입국
6월 23일(월) - 전야제
6월 24일(화) - 결승 1국 (오전 10시)
6월 25일(수) - 휴식(관광)
6월 26일(목) - 결승 2국 (오전 10시)
6월 27일(금) - 결승 3국 (오전 10시)
6월 28일)토) - 출국
 
 
 
 