서울대 동문 바둑챔피언에 고성욱(경영,78학번)!
단체전은 바둑계 인사 포함된 문리대가 우승!
[제5회 서울대학교 동문바둑대회] 
김경동  2008-07-07 오전 01:33   [프린트｜스크랩]	      
 
 

          7월 6일(일) 서울대연구공원 본관에서 제5회 서울대학교 동문바둑대회가 벌어졌다. 총 224명의 동문들이 출전한 가운데 개인전 최강조, 개인전 급수별 A~E조, 단체전으로 나누어 벌어진 이번 대회는 올해로 5년째를 맞으면서 서울대 동문들의 하나의 문화행사로 자리잡았다. 
스위스리그방식과 토너먼트 방식의 합쳐진 변형 토너먼트로 총 5라운드를 치러 서울대 동문 바둑 최강자를 가렸다.
단체전 1팀 5명씩 16개조가 출전해서 단체전 패권을 가려 문리대의 백우영(문리,62학번), 신병식(인문,73학번), 박치문(인문,68학번), 강형근(인문,82학번),안성문(사회, 83학번)등 문리대팀이 우승을 차지했다. 
특히 단체전 우승을 차지한 문리대팀은 백우영 전 주간한국 편집국장, 바둑언론계의 대부로 불리는 박치문 중앙일보 바둑전문위원, 안성문 전 바둑TV 국장 등 바둑계 종사 경력이 있는 막강 팀원으로 구성하여 대회 시작전부터 강력한 우승후보로 거론됐다. 
개인전 최강조에서는 고성욱(경영,78학번)이 5전 전승으로 우승을 차지했으며, 윤석철(자연,80학번), 안정웅(자연,82학번), 신연철(공과,06학번) 등이 2위~4위를 차지했다. 
개인전  A조(1단~3단)에서는 임용준(치과대,65학번), B조(1급~3급)에서는 김연배(상과,67학번), C조(3급~4급)에서는 윤석태(사범,73학번), D조(5급~7급)에서는 서범준(공과,01학번), E조(7급~)에서는 이성원(공과,56학번)등이 5전 전승을 거두며 우승을 차지했다. 
이번 대회에는 졸업한지 60년이 다 되어가는 대선배에서 현재 재학생까지의 모든 동문이 한 자리에 모여 수담을 나누면서 짜릿한 승부의 세계를 펼쳤다.  이벤트 행사로 서울대 동문 프로기사인 홍종현 9단을 비롯하여 황염 5단, 남치형 초단 등이 참석해 동문들과 지도다면기를 두며 즐거운 시간을 보냈다. 또한 노트북, 진공청소기, 전자압력밥솥, USB메모리 등의 푸짐한 경품 추첨행사도 함께 가졌다. 
▲4단 이상자들이 겨룬 최강조 입상자들!
▲1급~3급 개인전 B조 1위~공동3위까지의 입상자들!
▲3급~4급 개인전 C조 1위~공동3위까지의 입상자들!
▲5급~7급 개인전 D조 1위~공동3위까지의 입상자들!
▲7급이하 개인전 E조 1위~공동3위까지의 입상자들!
▲단체전 우승을 차지한 문리대팀!
▲단체전 준우승을 차지한 농생대학팀!
▲단체전 공동3위를 차지한 상과대학팀!
▲단체전 공동3위를 차지한 서울대바둑연합팀!
▲출전 선수 224명을 비롯하여 관계자등 350여명이 참석해 성황을 이루었다.
▲단체전에서 가장 강력한 우승후보로 지목된 문리대팀의 대국모습
 
 
 
 