유창혁vs조한승, 진정한 외유내강은 조한승!
GS칼텍스배 본선리그는 혼전의 양상
[제13기 GS칼텍스배 프로기전] 
이도윤  2008-07-04 오후 06:41   [프린트｜스크랩]	      
 
 

          조한승 9단의 부드러움이 조금 더 빛났다!
7월 4일 한국기원 4층 본선대국실에서 제13기 GS칼텍스배 프로기전 본선리그 유창혁 9단과 조한승 9단의 대결이 펼쳐졌다. '외유내강' 두 사나이가 반상에서 치열한 결투를 벌인 결과 백을 쥔 조한승 9단이 6집반을 남겼다. 
GS칼텍스배 본선리그는 아직 혼전의 양상이다. 최철한 9단만이 3전 전승을 거두고 나머지는 모두 '도토리 키재기'식 성적을 거두고 있는 것. 유창혁 9단이 승리를 거두었다면 3승 1패로 선두권에 오를 수 있었지만 조한승 9단의 한 칼에 사실상 선두 서열에서 멀어지게 됐다. 
계속되는 GS칼텍스배는 7월22일 원성진 9단과 김승재 초단의 대결로 독자들을 찾아간다. 사이버오로는 본선대국과 도전기를 모두 생중계한다. 
제13기 GS칼텍스배는 매일경제신문사에서 주최하고 GS칼텍스에서 후원하며 제한시간은 각 3시간 60초 초읽기 5회이며, 우승상금은 5천만원이다. 
 
 
 