류동완, 난전에서 그나마 낫죠~
[2008한국바둑리그] 
최진용  2008-06-26 오후 09:08   [프린트｜스크랩]	      
 
 
☞  6라운드 3경기 1국 이긴   류동완 초단(제일화재)    상대: 김주호 8단(한게임) 
 - 류동완 선수가 이번에도 기대를 저버리지 않았어요. 5연승으로 공동1위를 달리고 있는데요. 
별다른 소감은 없어요. 다만 이번 경기 첫판이라 중요하다고 생각했는데, 이겨서 다행입니다.
 - 어제 이세돌-최철한 바둑의 초반과 같았어요. 미리 연구를 한 것인가요? 
그렇지는 않습니다. 다만 김주호 8단이랑 이태현 초단이 연습바둑을 둘 때 이 포석을 뒀다고 들었습니다. 아마 오늘 김주호 선수가 이 포석을 들고 나올 것 같다고 이태현 초단이 귀띔해줬어요. 
 - 그렇다면 어느 정도 대비를 했다는 얘긴가요? 
덕분에 그렇게 된 셈이죠.
 - 중반에 대마가 공격당할 뻔했어요. 잘 수습되어 승기를 잡았다고 느꼈는지요? 
그렇습니다. 중앙에서 상대집이 많이 나지 않아서 (제가) 좋다고 생각했어요.
 - 바둑리그에서 성적이 좋은데, 본인이 특히 세다고 생각하는 부분은 어디인가요? 
다 약합니다. 그나마 난전이 벌어졌을 때 수읽기로 처리는 게 좀 괜찮아요. ^-^
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 