티브로드 장군, 한게임 멍군!
5번 승부에서 3번 승부로 압축
[2008한국바둑리그] 
최진용  2008-07-05 오후 09:05   [프린트｜스크랩]	      
 
▲ 승리한 안조영 선수(왼쪽)가 승부처를 짚어보고 있다. 
<7라운드 2경기>  경기 한게임(3승3패)   vs  이북5도 티브로드(2승4패) 
<제1국> 이현호 초단(흑) vs 안조영 9단 -  164수 끝, 백불계승 
<제2국> 온소진 4단(백) vs 이원도 초단 -  268수 끝, 백불계승 
'반상의 대조영' 안조영 선수가 티브로드의 첫번째 타자로 나서 한게임 이현호 선수를 꺾고 기선 제압에 성공했다.
7월5일 저녁7시, 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2008한국바둑리그 7라운드 2경기 1국에서 티브로드 2지명 안조영 선수가 한게임 4지명 이현호 선수를 맞아 백으로 불계승을 거두었다.
최근 10경기에서 반타작밖에 못하는 등 다소 부진한 안조영 선수가 최근 9승1패로 좋은 성적을 거두고 있는 이현호 선수를 꺾은 것. 둘은 공식대국에서 이번이 두번째 만남이다. 6월초 국수전 예선 결승전에서 안조영 선수가 이현호 선수에게 한칼 맞은 바 있어 설욕을 겸한 승리라 하겠다.
경기는 우하귀 몸싸움에서 달아오르기 시작했다. 새내기 이현호 선수가 던진 신수에 검토실이 술렁거렸다. 보통 생각하기 힘든 착수를 한 탓이다. 문제의 흑43은 검토실 도마위에 올라갔고, 대체로 별로라는 의견이었다. 국후 두 선수도 그곳을 승부처로 언급했다. 덕분에 안조영 선수는 주도권을 쉽게 잡았다. 나중에 이현호 선수가 불리한 형세를 만회하고자 상변에서 최강으로 버텼으나 뜻을 이루지 못하고 말았다.
서전을 장식한 티브로드는 2국도 전망이 좋은 편이라 한껏 들떠있었다. 지난 경기에서 이창호 선수마저 꺾는 등 바둑리그에서 맹활약(5승1패)을 하고 있는 이원도 선수가 출전하기 때문이었다. 올해 승률도 72%가 넘는다. 55%를 조금 웃도는 승률과 바둑리그에서 3승3패로 평범한 성적을 나타내고 있는 한게임 온소진의 손을 들어주기 보다는 이원도가 낫지 않겠는가.
    ▲  한게임 온소진 선수(왼쪽)가 팀을 위기에서 건져올렸다.  
경기 주도권도 이원도 선수가 일찍 잡았다. 초반 상변에서 온소진 선수가 어이없는 수순착오를 일으킨 덕분이었다. 백78, 80은 당연히 수순을 바꿨어야 옳았다. 절호의 기회를 잡은 이원도는 그러나 이후 시간 연장책을 잘못 두는 바람에 얻었던 포인트를 그대로 까먹어버렸다. 이때부터 주도권을 넘겨받은 온소진은 끝내기 단계에서 더욱 분발하더니 급기야 이원도의 항서를 받아냈다.
온소진 선수는 인터뷰를 통해 "성적이 좋은 이원도 선수를 꼭 이기고 싶었다.'고 소감을 밝혔다. 한게임 정수현 감독으로서는 온소진 선수를 연속지명으로 뽑은 보람을 느끼게 한 밤이었다. 2007한국바둑리그에서 결정적인 판에서 이겨줬던 온소진 선수가 이날 다시 한번 중요한 길목에서 팀에 값진 승리를 바쳤다.
한편 불확실한 시간 연장책만 두지 않았으면 이원도 선수에게 유망했던 2국. 아쉬움이 많았던 만큼 팀원들과 서봉수 감독은 한창 동안 2층 검토실에서 '2차 복기'를 가졌다. 이날처럼 티브로드 팀은 따로 복기를 가장 오래 갖는 팀이다.
전반기 마지막 라운드답게 양팀 선수들은 그 어느 때보다 경기에 집중하는 분위기다. 첫날 1승씩 주고받아 승부의 저울추는 전혀 움직이지 않았다. 현재 리그3승3패인 한게임은 이번 경기를 이기면 3위로 올라선다. 반대로 6위 티브로드에게 지면 4위 자리를 내줄 수도 있다. 5번 승부에서 3번 승부로 줄어든 이번 경기는 과연 어떤 팀에서 가져갈 것인가?
    ▲  티브로드 서봉수 감독은 팀원들과 '2차 보기'로 한참 의견을 나누었다.  
    ▲  승자 인터뷰를 하고 있는 한게임 온소진 선수.   
    ▲  감독을 중심으로 양팀이 검토에 열중하는 모습.   
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 