제주도에서 '구리는 사인 중'
미리 보는 한·중천원전 이모저모
[제12회 한중천원전] 
이도윤  2008-06-23 오후 04:55   [프린트｜스크랩]	      
 
 

          아름다운 섬 제주에서 펼쳐지는 원성진 9단과 구리9단의 짜릿한 대결! 
6월 23일 오후 3시 20분경 원성진 9단과 구리9단이 20분 차이로 제주공항에 입국했다. 양국 대표인 원성진 9단과 구리9단은 23일부터 28일까지 제주도에 머물며 최고의 천원(天元)을 가리는 빅매치 대결을 벌인다. 또한 대국이 없는 6월 25일에는 양 대국자 모두 용두암, 한림공원 등 제주도의 명소를 둘러보며 관광을 할 예정이다. 
한·중 천원전을 앞두고 2008한국바둑리그 사이판투어(6월 17일~20일)로 바쁜 일정을 소화해낸 원성진 9단. 체력적으로 힘들진 않을까?
“좀 피곤하긴 한데 어제(22일) 푹 쉬어서 컨디션 회복 했습니다. 체력적으로 문제 없습니다!
^^"(원성진 9단) 
제12회 한·중 천원전이 펼쳐질 제주 그랜드호텔은 어떤 곳일까? 원성진 9단과 구리 9단은 전야제를 앞두고 무엇을 하고 있을까? 사진으로 만나본다.
▲ 한·중 천원전이 열릴 제주 그랜드 호텔 전경.
▲ 결승전이 펼쳐질 대국장 내부 모습(삼다정-해당화 홀).
▲ 호텔 1층에 마련되어 있는 검토실 내부 모습(삼다정-개나리 홀).
▲ 3시 20분 경 먼저 입국한 '멋쟁이' 원성진 9단. 피곤했던걸까? 
숙소에 도착하자마자 방으로 GoGo~
▲ 3시 40분 경 국제공항에 모습을 들어낸 구리 9단(지쳐 보인다).
▲ 숙소에 도착하자 구리의 열성팬(?) 등장! 
피곤해도 사인을 요청하자 흔쾌히 응해주는 구리 9단.
<저녁 6시부터 제12회 한·중 천원전 전야제가 시작되며 전야제의 현장 모습을 담은 사진은 저녁8시경 사이버오로를 통해 확인하실 수 있습니다.>
◇한·중 천원전 결승전 일정◇
6월 22일(일) - 입국
6월 23일(월) - 전야제
6월 24일(화) - 결승 1국 (오전 10시)
6월 25일(수) - 휴식(관광)
6월 26일(목) - 결승 2국 (오전 10시)
6월 27일(금) - 결승 3국 (오전 10시)
6월 28일)토) - 출국
 
 
 
 