구리, 새 역사를 쓰다!
후지쯔배 첫 우승하며 한국의 11연패 막아!
[제21회 후지쯔배 세계바둑선수권대회 결승전] 
김상우  2008-07-07 오후 05:37   [프린트｜스크랩]	      
 
 

          7월 7일 도쿄 일본기원에서 벌어진 제21회 후지쯔배 세계바둑선수권대회 결승전에서 구리 9단이 이창호 9단을 205수 끝에 흑불계로 누르며 후지쯔배 첫 정상에 올랐다. 
"이창호 9단이 졌다고 말했을 때 가슴이 벅차올랐다!" 
커다란 부담감에서 해방된 듯 상기된 얼굴을 한 구리 9단은 후지쯔배 첫 우승의 감격을 오랫동안 간직하려는 표정이었다. 포석부터 자신이 좋았던 것 같다며 목에 힘을 준 그의 감상처럼 결승전은 구리 9단의 완력이 돋보였다. 
초반 좌변 전투에서 과감한 사석작전으로 판을 두텁게 이끈 구리 9단은 이어진 우중앙 전투에서 확실한 승기를 잡으며 첫 우승의 꿈을 부풀려 나갔다. 구리 9단의 계속된 완력행사에 이렇다 할 반격을 가하지 못했던 이창호 9단은 중앙과 상변의 연이은 승부수가 모두 불발에 그치자 싹싹하게 패배를 시인했다.  
승리한 구리 9단은 후지쯔배 첫 우승과 함께 1995년 마샤오춘 9단의 우승 이후 13년 동안 끊겨졌던 우승 소식을 중국에 전했다. 한국은 1998년 이창호 9단의 우승을 시작으로 지난해까지 대회 10연패의 전무후무한 기록을 세웠지만 11연패에 실패하면서 아쉬운 마침표를 찍었다.
후지쯔배 우승컵을 받아든 구리 9단은 공개석상에서 "작년에 돌아가신 아버지 영정 앞에 후지쯔배 우승컵을 바치고 싶습니다. 어머님과 친지들, 그동안 저를 가르쳐 주신 선생님들께 모두 감사드리며 21년 동안 변함없이 대회를 후원하신 후지쯔배 관계자 여러분들께도 감사의 인사를 드립니다. 모두에게 감사합니다."며 겸손한 인사말을 덧붙여 현지팬들 앞에 기립박수를 받기도 했다. 
후지쯔배 우승컵을 번쩍 든 구리 9단은 2006년 LG배 세계기왕전을 시작으로 2007년 춘란배 우승과 이번 후지쯔배 우승까지 개인 통산 세계대회 3번째 우승컵을 손에 넣었다. 2005년 춘란배 이후 세계대회 우승과 인연이 닿질 않았던 이창호 9단은  2005- 2006년 삼성화재배 준우승, 2007-2008년 후지쯔배 준우승 등 결승무대에서 번번이 패퇴하는 모습을 보여 국내팬들의 안타까움을 더했다. 동시에 벌어진 3-4위 전에선 창하오 9단이 류싱 7단을 229수 끝에 흑불계로 제압하면서 차기대회 시드권을 확보했다.  
제21회 후지쯔배는 요미우리신문, (재)일본기원에서 주최하고 후지쯔㈜와 일본항공에서 후원한다. 우승상금은 1500만엔(한화 약 1억5천만원), 준우승상금 500만엔이며 제한시간은 각 3시간 1분 초읽기 10회다. 
 
 
 