무패행진 이세돌, 역시 랭킹 1위!
박정상 꺾고 리그 단독선두
[제36기 하이원배 명인전 본선] 
사이버오로  2008-07-01 오후 06:08   [프린트｜스크랩]	      
 
 

          이세돌 9단의 연승행진은 계속됐다.
7월 1일 한국기원 바둑TV스튜디오에서 열린 제36기 하이원배 명인전 본선리그에서 이세돌 9단이 박정상 9단을 격파하며 단독선두에 나섰다(285수, 흑6집반승).
이세돌 9단의 명인전 본선리그 중간 성적표는 4전 전승으로 결승 진출이 가장 유력한 상태다. 반면 이9단을 제외한 나머지 기사들은 모두 2패 이상 기록하며 최종 결승 진출자의 행방은 오리무중이다. 이세돌 9단은 명인전 외에도 제4회 한국물가정보배, 제13회 GS칼텍스배, 2008한국바둑리그 등에서도 좋은 성적을 거두며 9개월 연속 한국랭킹 1위를 고수하고 있다. 
이세돌 9단은 "초읽기 속에서 상대가 실수를 한 것 같다. 운 좋게 승리를 거뒀다."며 국후소감을 밝혔다. 또한 "좋은 바둑 내용을 보여 드리지 못해 바둑팬 여러분들께 죄송스럽다. 좋은 내용을 보여드리도록 노력하겠다."며 겸손한 모습을 보였다. 계속되는 명인전 리그는 7월 8일 목진석 9단과 원성진 9단의 대결로 속개된다.
국내 최고 우승상금 1억원을 자랑하는 제36기 하이원배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 강원랜드와 한국일보가 후원한다. 본선리그 대국은 매주 화요일 정오에 시작하며, 사이버오로와 바둑TV(오후 1시부터)에서 실시간으로 생중계한다. 제한시간은 각 2시간 60초 초읽기 3회이며 리그전 1,2위가 결승 5번기로 우승자를 가리는 선수권전이다.
 
 
 