속보/원성진vs구리, 결투는 시작됐다!
원성진-구리, 막상막하의 대결
[한중천원전 1국] 
이도윤  2008-06-24 오전 10:08   [프린트｜스크랩]	      
 
 

          6월 24일 오전 10시 제주도 그랜드 호텔에서 제12회 박카스배 한·중 천원전 결승1국이 시작됐다.
원성진 9단과 구리 9단은 대국시작 10분 전 나란히 대국장에 입장했다. 한국기원 관계자 직원이 원성진 9단에게 "잘 잤어요?"라고 안부를 묻자 원 9단은 미소로 응답. 돌을 가린 결과 결승1국은 원성진 9단의 흑번이다. 
사이버오로 대국실에서는 김영삼 7단의 해설이 곁들여진 결승전을 생중계로 감상할 수 있다. 시간별 경과수순은 1시간마다 업데이트하며 속보로 전한다.
스포츠조선과 중국의 신민만보(新民晩報)가 공동 주최하고 동아제약(주)이 후원하는 한․중 천원전은 한국의 박카스배 천원전 우승자와 중국 천원 타이틀보유자가 매년 한국과 중국을 오가며 3번기로 통합천원을 가리게 된다. 제12회 박카스배 한․중 천원전 3번기의 우승상금은 1만 달러, 준우승상금은 5,000달러다. 
오전 10시 40분
○구리 9단 ● 원성진 9단 - 반상 스케치
반상 스케치작업이 한창이다. 구리 9단은 세력 바둑을 구사하고  원성진 9단은 사귀생을 갖추며 실리를 챙겼다. 올해만 2전 전패, 구리에게 상대전적 5전 전패를 기록하고 있는 원성진 9단이 이번 기회에 설욕할 수 있을까? -현재 44수 진행 중-
오전 11시 40분
○구리 9단 ● 원성진 9단 - 시원하게 밀어 붙여!
원성진 9단이 중앙을 쭉쭉 밀어 붙이면서 하변 백집이 통통하게 불어났다. 흑도 우상변이 두터워지며 거대한 블랙홀이 생겨났다. '큰 집을 만드시겠다? 어림 없지!' 겁없이 퐁당 뛰어든 구리 9단. 드디어 몸싸움이 시작됐다. -현재 75수 진행 중-
오후 1시 00분
○구리 9단 ● 원성진 9단 - 점심시간 봉수
중앙의 백말을 신나게 공격하던 원성진 9단, 뜬금없이 상변에 응수타진을 날린다. 구리 9단이 침착하게 살아버리자 좋았던 흑의 흐름은 알 수 없는 형세로 돌변한다. 원9단이 공격한 댓가로 얻은 중앙 두터움을 잘 살릴 수 있을까?  -현재 104수, 점심시간 봉수- 
대국은 오후2시에 계속됩니다.
<여담 한마디>
"구리 9단의 별명이 중국 최고의 아마추어죠. 계산이나 형세판단 등 프로가 꼭 갖추어야 할 부분이 부족하다고 동료 기사들이 놀리는 별명입니다."(김영삼 7단 왈, 사이버오로 생중계 해설 중)
오후 2시 00분
○구리 9단 ● 원성진 9단 - 오후대국 개시!
점심메뉴로 원성진 9단은 갈비탕을, 구리 9단은 장어덮밥을 먹고 두 기사가 다시 맞붙었다. 사이버오로 대국실에서 생중계로 해설을 하고 있는 김영삼 7단에 따르면 전체적으로 흑이 두터운 바둑이다. 원성진 9단, 5연패의 사슬을 끊고 값진 1승을 건질 수 있을까? -현재 109수 진행 중-
오후 4시 00분
○구리 9단 ● 원성진 9단 - "원9단이 이겼어!"
3시 30분 경, 흑 143이 놓아지면서 해프닝이 생겼다. 김영삼 7단이 해설 중 '흑 불계승' 이라는 글자를 입력하고 엔터를 누르자 검토실에 있던 모든 관계자들이 일제히 바둑이 끝난 것으로 생각한 것(실제 대국이 종료되면 결과 앞에 '현장소식'이라는 글자가 붙는다). 기자단은 일제히 대국실로 침입(?)하고, 아직 대국이 끝나지 않았던 대국자들은 영문도 모른채 고개를 갸우뚱. 이 모든 사건의 결단은 원성진 9단의 바둑이 매우 유리했기 때문이라는 후문. 국면은 원9단의 승리가 거의 확실시되어가고 있다. -현재 155수 진행중-
<여담 한마디>
"깔끔 구리가 '구질구리'로 바뀌겠는데요." (구리가 불리한 바둑을 계속 버티자 김영삼 7단 왈)
오후 4시 27분
○구리 9단 ● 원성진 9단 - "이번엔 진짜 원 9단이 이겼어."
4시 27분, 결국 대마가 완전히 침몰하며 구리가 돌을 던졌다. 5연패 후의 1승. 한·중의 자존심의 걸린 대결에서 거둔 값진 승리였기에 원성진 9단의 미소는 더욱 빛났다. 대국장에서는 30분 가량 복기가 이어졌다. -159수 끝 흑불계승-
▲ 대국장 입구의 모습. 
구리 9단과 원성진 9단, 기록,계시자의 신발이 놓아져 있다.
▲ 검토실의 광경. 김인 9단(가운데)과 한상렬 사무총장(가운데 위)의 모습이 보인다.
▲ 검토실에 놓인 대형TV.
▲봉수하기 직전 대국자들의 모습.
▲반상을 쳐다보는 원성진 9단의 날카로운 눈빛.
▲종국 후, 안타까운 표정의 구리 9단.
▲"원펀치 맛이 어때?" 승자의 여유로워 보이는 모습.
◇제12회 한·중 천원전 결승전 일정◇
6월 22일(일) - 입국
6월 23일(월) - 전야제
6월 24일(화) - 결승 1국 (오전 10시)
6월 25일(수) - 휴식(관광)
6월 26일(목) - 결승 2국 (오전 10시)
6월 27일(금) - 결승 3국 (오전 10시)
6월 28일)토) - 출국
 
 
 