원성진, 무슨 소원을 빌었을까?
한중천원전 휴식 날, 원성진9단의 하루
[취재수첩] 
이도윤  2008-06-25 오후 08:48   [프린트｜스크랩]	      
 
 

          1국을 통쾌한 승리로 이끈 원성진 9단은 휴식날인 6월 25일 어떻게 보냈을까?
일정에는 양 대국자 모두 용두암, 한림공원 등 제주도의 명소를 둘러보며 관광을 할 예정이었으나 원성진 9단은 24일 저녁 관광불참(?) 소식을 알려왔다. 상대 대국자인 구리를 비롯해 무려 중국인만 8명이 합류하는 관광 일정이 불편했던 것. “말도 잘 안통하고 답답할 것 같아요. 자유롭게 다니는 게 좋은데···.”라고 말하는 원성진 9단. 반상을 떠나선 그 또래와 별다를 것 없는 24살 청년이다.
25일 점심께 외출을 나온 원성진 9단과 정연주 기자(타이젬)를 만나 함께 점심식사를 했다. 수수하게 묵은김치찌개를 선택한 원성진 9단. “영화나 볼까나?” 하며 눈동자를 반짝인다. 평소에도 영화를 즐겨 보는 ‘영화 광’이란다. 제주시내 롯데마트 안에 있는 영화관을 발견하고 ‘쿵푸팬더’ 2시 30분 영화표 세장을 끊었다. 믿음으로 불가능을 가능하게 만드는, ‘중요한 건 믿음이야.’라는 교훈을 주기도 하는 영화. 대국을 앞둔 원성진 9단에게 더없이 훌륭한 영화가 아니었나 싶다. 
영화관람 후 원성진 9단이 향한 곳은 한라수목원. 초록향기가 느껴지는 공기를 마시며 “여기 오니 마음이 편하네. 아··정말 편하다.”라고 말하는 원성진 9단. 사실 수목원은 태어나서 처음 와봤단다. 2m가 넘게 위치한 나뭇잎을 향해 점프를 하기도 하고, “저 새는 무슨 새지? 벌레소리 엄청 많이 들리네. 이건 나팔꽃잎인가?” 하며 끊임없이 자연에 동요되는 원성진은 반상에서 날카로운 눈빛을 가진 원성진 9단의 모습이 아니었다. 그저 ‘원.성.진.’ 이라는 소박한 청년이었을 뿐.
저녁 계획을 묻자 “일찍 들어가서 기보 좀 놔보려고요. 유료 인터넷도 이틀이나 끊었거든요. 기보도 좀 놔보고 공부해야죠.” 라며 웃는다. 한편 구리 9단은 관광일정대로 움직이며 제주도의 아름다움을 만끽했다고. 구리 9단에게 컨디션을 묻자 "괜찮아요. 좋아요." 라고 대답했단다.
25일의 짧은 관광일정을 카메라에 담아 보았다.
(갑작스럽게 결정된 관광일정으로 카메라를 준비하지 못해 핸드폰으로 간간히 찍었음을 양해 부탁드립니다.)
▲ 한라수목원 올라가는 길 입구.
▲ 수목원에서 여유로운 모습의 원성진 9단.
▲ 소원이 이루어진다는 돌탑. 원성진 9단은 무슨 소원을 빌었을까?
▲ 나무 목 (木)자 기념비에 들어간 원성진 9단.
▲ 누구의 뒷모습일까요? 거울을 보세요.
(왼쪽부터 원성진 9단, 이도윤기자(오로), 정연주기자(타이젬)
▲ "이기자 얼굴 크네?"(얼굴 크기를 비교하기 위한 '컨셉사진'임을 밝힙니다).
◇제12회 한·중 천원전 결승전 일정◇
6월 22일(일) - 입국
6월 23일(월) - 전야제
6월 24일(화) - 결승 1국 (오전 10시)원성진 승. (159수, 흑불계승)
6월 25일(수) - 휴식(관광)
6월 26일(목) - 결승 2국 (오전 10시)
6월 27일(금) - 결승 3국 (오전 10시)
6월 28일)토) - 출국
 
 
 
 