조혜연, "반집의 승부사라 불러주세요!"
이다혜 꺾고 승자조 준준결승 진출
[제10기 STX배 여류명인전 승자조 본선2회전] 
사이버오로  2008-07-03 오후 06:11   [프린트｜스크랩]	      
 
 

          조혜연 7단이 짜릿한 반집의 승전보를 전했다.
7월 3일 스카이 바둑TV스튜디오에서 벌어진 제10기 STX배 여류명인전 승자조 본선2회전에서 조혜연 7단이 이다혜 3단을 상대로 297수만에 흑반집승을 거뒀다.
조혜연 7단의 2008년 성적표는 27전 15승 12패. 그 중 공식적인 기록에서 3번의 반집승을 거둔바 있다. 하지만 프로기사 한국랭킹 40위권이었던 조혜연 7단은 7월 1일 한국기원이 발표한 한국랭킹에서 50위권 밖으로 밀려난 상태. 여류명인전 활약을 발판삼아 다른 기전에서도 고른 성적을 거둬 한국랭킹50위권 내에 복구할 수 있을지 관심을 모은다.
계속되는 여류명인전 본선 대국은 아직 날짜 미정이다. 모든 본선 대국은 사이버오로 대국실에서 생중계로 감상할 수 있다. 
매일신문사가 주최하고 ㈜STX가 후원하며 한국기원이 주관하는 여류명인전은 우승상금은 1200만원, 준우승상금은 500만원이며 스카이 바둑 스튜디오에서 열린다. 각자 제한시간 1시간에 40초 3회.
 
 
 