현미진, 나도 여류명인 맛 좀 보자! 
최근 8연패 늪에서 벗어나
[제10기 STX배 여류명인전 패자조 본선1회전 ] 
김경동  2008-06-18 오후 05:19   [프린트｜스크랩]	      
 
 

          현미진 4단이 패자조에서 여류명인의 불씨를 살렸다! 6월 18일 스카이 바둑TV스튜디오에서 벌어진 제10기 STX배 여류명인전 패자조 본선1회전에서 현미진 4단이 이슬아 초단을 318수까지 가는 접전 끝에 흑7집반승으로 누르고 패자조 2회전에 진출했다.
최근 8연패 늪에 빠져있던 현미진 4단은 이날 승리로 근 3개월 만에 승리의 기쁨을 맛봤다. 현4단은 제14회 여류국수전 예선 결승전에서 이슬아 초단에게 패해 본선진출이 좌절됐으나 이날 설욕을 하면서 이슬아 초단을 완전 탈락시켰다. 이날 승점을 추가한 현미진 4단은 금년 7승 11패가 됐으며, 패자조 2회전에서 박지연 초단 vs 이하진 3단의 패자와 대결을 벌이게 된다. 
매일신문사가 주최하고 ㈜STX가 후원하며 한국기원이 주관하는 여류명인전은 우승상금은 1200만원, 준우승상금은 500만원이며, 본선 모든 대국은 스카이 바둑 스튜디오에서 열린다. 각자 제한시간 1시간에 40초 3회.
 
 
 