속보/이세돌vs홍성지, 최후의 승자는?
한국물가정보배 네 번째 주인공을 가리는 마지막 결투!
[한국물가정보배 프로기전 결승3국] 
이도윤  2008-07-27 오후 02:33   [프린트｜스크랩]	      
 
 

          최후의 승자는 최종국에서 가린다!
7월 27일(일) 오후 2시 한국기원 바둑TV스튜디오에서 제4기 한국물가정보배 프로기전 결승3국이 시작됐다. 결승1국은 홍성지 6단이 백으로 200수만에 불계승을, 결승2국은 이세돌 9단이 252수만에 역시 백불계승을 거두며 백번필승을 이어가고 있는 가운데 최종국은 돌을 가려 이세돌 9단이 백을 쥐었다. 
이세돌 9단과 홍성지 6단의 결승3번기 3국은 사이버오로 대국실에서 박정상 9단의 담백한 해설과 함께 생중계로 감상할 수 있으며 바둑TV에서도 김영삼 8단의 해설과 한해원 3단의 깔끔한 진행으로 대국현장을 엿볼 수 있다.
한국기원과 바둑TV가 주최하며 (사)한국물가정보에서 후원하는 제4기 한국물가정보배 프로기전은 제한시간 각 10분 40초 초읽기 3회가 주어지는 속기기전이다.
총 16명의 기사가 랭킹 순위에 따라 대진을 형성한 본선 리그전은 A,B,C,D 4개조로 나뉘어 풀리그를 진행한 뒤 각 조 1,2위가 결선 토너먼트에 진출하는 방식으로 벌어진다. 우승 상금은 2500만원, 준우승 상금은 1000만원으로 본선리그 대국료는 승자 110만원, 패자 50만원으로 차등 지급되며 결선 토너먼트 대국료는 150만원이다.
오후 2시 30분  
 ○이세돌 9단 ● 홍성지 6단 - 신중한 두 기사
결승 2국때는 2시 30분 무렵 70수가량이 진행 된 것에 비해 최종국에서는 두 기사 모두 한 수 한 수에 신중을 가하고 있다. 이세돌 9단이 좌하귀에서 강수를 던지며 바둑은 난전의 흐름이 될 것으로 예상된다. -현재 53수 진행 중-
<말말말>
"이세돌 9단은 워낙 상상력이 풍부한 기사라 뭔가 보여줄 것 같습니다. 그런데 뭘 보여 주려고 저렇게 오래 생각할까요?" 
"이세돌 9단, 눈을 깜빡거릴 때마다 저 머릿속에는 수천개의 변화도가 펼쳐질 겁니다.ㅎㅎ."  
(바둑TV해설을 맡은 김영삼 8단 왈)
"네, 세돌이형 밥 박정상이 해설중입니다.^^"(사이버오로 생중계 해설을 맡은 박정상 9단이 바티즌 질문에 답하며)
▲제한시간 각 10분인 초속기전에서나 볼 수 있는 프로기사의 '번개손'! 
필연 수순이 진행될 때는 거침없이 두어 나간다.
오후 3시   
 ○이세돌 9단 ● 홍성지 6단 - 이세돌 9단의 위기?
좌하귀에서 이세돌 9단의 강타에 홍성지 6단이 위기를 맞았으나 이어 이세돌 9단의 완착이 등장, 하변 흑집이 크게 불어나며 형세는 다시 홍성지 6단의 기분 좋은 흐름이다. 박정상 9단은 "제 느낌으로는 백의 위기입니다."라며 이세돌 9단의 분발이 필요한 시점으로 분석했다.  -현재 118수 진행 중-
"홍성지 6단, 오늘 이 대국을 지면 잠을 잘 수가 없죠!"(김영삼 8단 왈)  
오후 3시 30분  
 ○이세돌 9단 ● 홍성지 6단 - “아·· 백이 너무 괴롭습니다.”
몸싸움이 끊이질 않는 접전이 계속되고 있다. 이세돌 9단은 흔들기를 하며 역전의 기회를 노리고 있으나 홍성지 6단은 이중으로 문단속을 하며 틈을 주지 않고 있다.  홍성지 6단이 본격기전 첫 우승을 눈앞에 둔 형세. -현재 188수 진행 중-
"예전에 세돌이형이 저한테 술자리에서 이야기한 적이 있는데요. 자기는 당장 한 집 손해인 수라도 상대를 어렵게 만드는 수를 둔다고 했습니다."(박정상 9단 왈)  
"고속도로에서 60킬로를 달리는 수준인데요." (홍성지 6단이 안전운행으로 몸을 사리자 김영삼 8단 왈)
3시 40분
 ○이세돌 9단 ● 홍성지 6단 - 홍성지, 첫 타이틀 획득!
이세돌 9단이 돌을 거둠으로서 홍성지 6단이 종합전적 2-1로 제4기 한국물가정보배 우승을 차지했다. 
-203수 끝, 흑불계승-
"이겼다고 생각하는 순간 큰 사고가 일어나곤 하죠. 그런데 지금은 그럴 만한 건덕지가 없는 것 같긴 하네요."(김영삼 8단 왈)  
 
 
 
 