노사초배 전국아마바둑대회 탄생!
8월 23일부터 24일까지 경남 함양에서 열려
[제1회 노사초배 전국아마바둑대회] 
사이버오로  2008-07-28 오후 00:42   [프린트｜스크랩]	      
 
▲ 노사초 선생의 생가 전경 

          제1회 노사초배가 오는 8월 23일부터 24일 이틀 간 경남 함양 실내체육관에서 열린다. 
아마 최강부, 단체전, 여성부, 중고등부, 초등 최강부, 경남 강자부, 경남 어린이부 등 총 9개 부문으로 나뉘어 치러질 이번 대회는 구한말 한 시대를 풍미했던 노사초(盧史楚)를 기념하는 취지에서 개최됐다. 우리 바둑사의 역사적 인물을 추도하고 기념한다는 점에서 노사초배 전국아마바둑대회는 더욱 의미가 깊다. 
참가자격은 백두부의 경우 현재 아마랭킹 64위 이내, 연구생 출신, 지방연구생으로 제한되며 단체전은 3인(아마6단 이상 및 만30세 이하는 1명으로 제한함. 단 여류기사는 제한 없음)이 한 조를 구성하여 출전한다. 또한 여성부는 여성연맹 지부 대항 단체전으로 각 지부별 5명이 한 팀을 이루게 된다. 아마최강부 우승자에게는 300만원의 연구비가 지급되며 단체전 우승팀에게는 200만원, 여성부 우승팀에게는 100만원의 연구비가 지급된다. 단체전과 여성부 본선진출 팀에게는 숙박이 제공된다.
제1회 노사초배 전국아마바둑대회는 함양군과 함양군 바둑동호회가 주최하고  (사)대한바둑협회와 경남바둑협회가 주관하며 함양군 체육회, 바둑TV, 서울신문, 한국여성바둑연맹, 한국초등바둑연맹이 후원한다. 
○접수처 
전국부 - (사)대한바둑협회 
(☎02-2282-5500,  fax 02-2282-5614, E-mail : master@kbaduk.or.kr) 
경남지역강자부 - 경상남도 바둑협회 
(☎055-263-0660,  fax 055-267-1920)
남초등학년부 - 한국초등바둑연맹 경남지부 송남구 원장
(☎055-321-0702,  fax 055-321-0752, E-mail : songng999@hanmail.net)
○참가비 : 백두부 - 2만원, 단체전 - 3만원, 경남 강자부 - 1만원 
전국부 입금계좌 : 하나은행 281-910004-87204 예금주 - (사)대한바둑협회
경남강자부 입금계좌 : 경남은행 626-210213447 예금주 - 경상남도바둑협회
※ 입금 후 전화, 팩스 또는 이메일로 신청해 주시기 바랍니다. 
(본인명의로 입금, 타인명의일 경우 반드시 전화연락 요망)
          
 
 
 
 