목진석의 블랙홀, 대마를 삼키다! 
괴물 한상훈 잡고 준결승 펄쩍!
[제5기 전자랜드배 왕중왕전 8강] 
김상우  2008-07-21 오후 09:58   [프린트｜스크랩]	      
 
 

          3연성의 파괴력! 그 추억을 되살린다! 
7월 21일 한국기원 바둑TV스튜디오에서 열린 제5기 전자랜드배 왕중왕전 8강전에서 목진석 9단이 한상훈 3단을 159수 끝에 흑불계로 물리치며 세 번째 준결승 주자로 이름을 올렸다.
괴동이란 왕년의 별명이 실감나는 한판이었다. 농심신라면배 예선전부터 곧잘 3연성 포석을 들고 나왔던 목진석 9단은 전자랜드배 8강전에서도 어김없이 3연성을 펼쳐보였다.
목진석 9단이 대세력 작전을 말하자 한상훈 3단의 답변은 솔직하고 화끈했다. 3연성 포석이 대수롭지 않다는 듯 곧바로 소목 굳힘을 해버리는 손길에 목진석 9단은 왼쪽 눈을 움찔하며 놀라는 기색을 내비쳤다.    
몇 수 지나지 않아 좌변부터 시작된 힘겨루기는 중앙에 이르러 절정에 달했다. 공격과 타개가 괴성을 울려대던 화력전은 한상훈 3단이 초읽기에 몰리면서 예상외로 단 한 순간에 끝나고 말았다. 예리한 후각으로 상대방의 약점을 놓치지 않았던 목진석 9단은 중앙 백말을 깡그리 잡아버리면서 포연 가득한 전쟁에 마침표를 찍었다.   
승리한 목진석 9단은 대회 최고의 다크호스인 한종진 7단과 만난다. 상대전적은 목진석 9단이 6승 1패로 꽤 앞선다. 올 초 원익배 십단전과 맥심커피배 입신최강전 결승에서 모두 다 준우승에 머문 목진석 9단이 오랫동안 묵혀왔던 갈증을 전자랜드배로 풀 수 있을지 궁금해지는 장면이다.
마지막 남은 8강전 강동윤 8단과 윤혁 5단의 대결은 22일 같은 장소에서 저녁 8시부터 속개된다. 사이버오로는 이 대국 역시 생생한 현장중계로 팬들과 함께한다. 
한국경제신문사, 바둑TV, 세계사이버기원이 공동주최하고 전자랜드, 서울전자유통이 후원하는 제5기 전자랜드배 왕중왕전의 우승상금은 5천만원이며 제한시간은 각자 10분에 40초 초읽기 3회가 주어진다.
 
 
 