통합예선 중간점검!
아마추어 유병용-함영우, 3회전 진출!
[제13회 삼성화재배 세계바둑오픈전 통합예선 2회전] 
사이버오로  2008-07-30 오후 06:37   [프린트｜스크랩]	      
 
 

          7월 29~30일 한국기원에서 제13회 삼성화재배 세계바둑오픈 통합예선 2회전이 벌어졌다. 
29일에는 2회전 앞조 대국 총 42판 열려 한국 19명, 중국 18명, 일본 2명, 대만 3명이 3회전 진출에 성공했으며 30일에는 2회전 뒷조 대국 총 50판이 진행된 가운데 한국 26명, 중국 9명, 일본 4명, 대만 3명이 올라갔다. 
삼성화재배 아마예선 우승을 차지해 통합예선전 출전권을 획득했던 유병용 아마 6단은 세토 다이키 6단에게 승리를  거뒀으며 4강에 진출했던 함영우 7단은 일본의 나카무라 신야 8단에게 승리해 3회전에 오르는 기쁨을 누렸다. 반면 황진형 아마 6단과 정찬호 아마6단은 프로의 벽을 넘지 못하고 2회전에서 탈락했다.
계속되는 통합예선 3회전 대국은 31일 오전 10시에 열린다. 사이버오로는 통합예선이 모두 끝날 때까지 관심 있는 대국을 선정해 대국실 생중계로 팬들을 찾아가며 31일은 최철한 9단 vs 천야오예 9단(중국), 콩지에 7단 vs 함영우 아마 7단, 이영구 7단 vs 왕위후이 7단(중국)의 대국이 중계될 예정이다.
한국방송공사와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원하는 제13회 삼성화재배 세계바둑오픈의 우승상금은 2억원이며 각자 2시간에 1분 초읽기 5회의 제한시간이 주어진다. 본선 32강전은 9월 3일 삼성화재 유성연수원에서 열릴 예정이다.
제13회 삼성화재배 통합예선 중간결과 대진표
※3회전 결과 한글버전A조~D조 대진표 보러가기
E조~H조 대진표 보러가기
I조~L조 대진표 보러가기
M조~P조 대진표 보러가기
 
 
 
 