우스꽝,맥스포스 우승은 나의것!
 14일부터 랭킹최강전 결승전3번기 
[오로소식] 
사이버오로  2008-07-11 오후 03:30   [프린트｜스크랩]	      
 
 
 오로를 대표하는 7단★, 우스꽝과 맥스포스가 6월 랭킹최강전 결승에 올랐다. 
10일 저녁8시에 열린 준결승 대국에서 우스꽝은 6월의 다크호스 청석백석을 상대로 현란한 바꿔치기 끝에 흑대마를 포획하여 우스꽝의 무서운 수읽기와 승부호흡을 보여주었다.또 다른 4강전 맥스포스와 촌식이의 대국은 백을 쥔 촌식이의 대세력 작전에 교묘한 타개와 삭감으로 217수만에 항서를 받아냈다.  
 
수많은 베팅매니아들을 울고 웃게 만든 두 대국자의 올해 상대전적은 맥스포스의 1승(백으로 반집승)이다.  빠른 수읽기와 깊이 있는 전투력, 뛰어난 승부근성으로 사이버상에서도 인기절정의 우스꽝과 맥스포스의 결승 3번기는 14일 월요일부터 16일 수요일까지 3일간 오로서버에서 열린다. 
랭킹최강전의 결승전은 프라임매치이며 또또 당첨자에게는 2억포인트가 추가지급된다. 
 
☞ 6월랭킹최강전 준결승 기보보기-우스꽝vs청석백석
☞ 6월랭킹최강전 준결승 기보보기-맥스포스vs촌식이
6월 랭킹 최강전 OPEN 24강 토너먼트 대진표 총상금 11,400,000원, 20분 30초 3회, 결승3번기, 매회 오후8시
본선 1회전7/7 오후8시
본선 2회전7/8 오후8시
8강7/9 오후8시
준결승7/10 오후8시
결승3번기7/14, 15, 16 오후8시
푸른별바다
푸른별바다
두점깔아
꿈을향해서
 
 
 
 