시니어-여류 랭킹1.2위의 대결!
조훈현vs조혜연, 김일환vs박지은 지지옥션배 특별이벤트대국 열려
[제2기 지지옥션배 특별이벤트대국] 
이도윤  2008-07-24 오후 07:11   [프린트｜스크랩]	      
 
 

          박지은 9단이 양재호 9단을 누르고 여류팀의 반격을 이어갔다면 어떤 승부가 펼쳐졌을까?
지난 7월 9일 대장정의 막을 내린 제2기 지지옥션배 여류 대 시니어 연승대항전이 깜짝 이벤트 대국으로 바둑 팬 안방 문을 노크했다. 7월 24일 한국기원 바둑TV스튜디오에서 시니어-여류 각각 랭킹1,2위를 달리고 있는 조훈현 9단 vs 조혜연 7단(시니어-여류 랭킹1위), 김일환 9단 vs 박지은 9단(시니어-여류 랭킹2위)의 대국이 펼쳐진 것. 결과는 조훈현 9단이 187수만에 흑불계승을 거두고 박지은 9단은 149수만에 흑불계승을 거둬 시니어와 여류가 공평하게 1승씩 나누어가지며 종합전적 1-1로 무승부를 이뤘다. 
지지옥션배 특별이벤트대국은 박지은 9단의 여류팀의 반격을 이어갔다면 어떤 결과가 펼쳐졌을지 궁금해 할 바둑팬들의 궁금증을 해소시키려는 취지가 담겨있다. 또한 시니어-여류팀에서 각각 랭킹1,2위를 달리고 있는 대국자끼리 승부를 겨뤄 제2기 지지옥션배의 마지막을 장식하고자 기획됐다. 
특별이벤트대국인만큼 인터뷰 내용도 재미있게 구성됐다. 조훈현 9단과 조혜연 9단의 임전소감 인터뷰에서는 웃음이 끊이지 않을 만큼 즐겁고 유쾌한 분위기가 조성되었다. 다음은 바둑TV에서 진행된 인터뷰 내용이다.
-안녕하세요. 이렇게 조훈현 사범님을 실제로 뵈니까 정말 ‘훈남’이시네요. 혹시 비결이라도 있으신지요? 
“하하. 비결이라뇨. 그런 거 없어요. 그래도 기분 좋네요. 그렇게 봐주시니 감사합니다.”
- 웃으시는 모습 또한 너무 멋지세요. 중후한 매력이 풍겨진다고 할까요. 다음 질문입니다. 이창호 9단이라는 최고의 제자를 키워내셨는데, 제2의 이창호를 양성할 계획은 있으신지요?
“네, 인연이 닿게 되면 그렇게 해야지요. 그런데 아직까지는 인연이 닿질 못했네요. 그럴 계획은 있습니다.”
-꼭 이창호 9단처럼 훌륭한 제자를 양성하시길 바랍니다.^^ 이제 조혜연 사범님께 질문 해보겠습니다. 학교 방학했는데 휴가 계획은 어떻게 되세요?
“8월에 미국에서 US GO 콩글레스가 있어 미국에 가거든요. 그걸로 휴가를 대체할 계획이에요.(웃음)"
-아, 그렇군요. 대학생이면 미팅 많이 하잖아요. 미팅 해보셨어요? 
“아뇨. 못해봤어요. 기회가 된다면 해볼 수 있겠죠.(웃음)”
-혹시 저기 계신 바둑TV AD분은 어떠세요? ^^
“하하하. 그렇다면 저도···. 인연이 닿게 된다면 잘 되겠죠?(웃음)”
-마지막으로 조훈현 사범님께 임전소감 한마디 들어보겠습니다.
“제가 여자한테 약해서 말이죠···.(웃음)최선을 다해야죠.”
-조혜연 사범님도 한마디 부탁드릴께요. 
“저는 여자가 아닌건지 조훈현 사범님께는 한번도 못이겨봤네요.(웃음) 열심히 두겠습니다.”
<더 알차고 재미있는 인터뷰 내용은 7월 25,26일 저녁 11시에 바둑TV를 통해 방영됩니다>
제2기 지지옥션배의 마침표를 찍게 될 시상식은 8월 20일에 열린다. 시상식과 함께 대회 후원사인 지지옥션에서 마련한 바둑명품상설경매 행사도 곁들여진다. 바둑상설경매는 7월 27일부터 지지옥션 홈페이지와 전화, 방문접수로 가능하며 자세한 사항은 지지옥션과 사이버오로 홈페이지를 통해 확인할 수 있다. 바둑명품상설경매의 모든 수익금은 바둑꿈나무 장학금으로 쓰일 예정이다.
 
 
 