어린이 국수들, 장학금 1000만원을 잡는다! 
학부모 위한 자녀영어교육방법과 재테크 설명회도 열려
[대한생명배] 
김경동  2008-07-16 오후 00:04   [프린트｜스크랩]	      
 
 

          세계 어린이 국수 자리를 놓고 전세계 어린이 국수들이 한 자리에 모인다. 지난 7월 5일~13일까지 총 2000여 명의 어린이가 참가한 가운데 각 지역 예선을 통해서 제8회 대한생명배 세계어린이국수전 본선 최종 진출자를 가렸다. 
이번 지역 예선은 최강부, 유단자부, 고급부, 중급부, 꿈나무부, 샛별부 등 6개 부문으로 나누어 진행했으며, 참가자 전원에게는 고급 T셔츠를 선물로 줬다. 
세계 각 국의 어린이 들과 함께 치르게 되는 본선은 오는 7월 21일(월) 대한생명 63빌딩 별관 2층 국제회의장에서 벌어질 예정이다. 이번 대한생명배 세계어린이 국수전 본선은 각 지역예선을 통과한 최강부 32명, 유단자부, 고급부, 중급부, 꿈나무부 각각 64명 등 총 288명이 출전한다. 
스위스리그 또는 조별리그후 토너먼트로 치러지는 이번 대회에는 주최국인 한국을 비롯하여 중국, 일본, 대만, 스위스. 네덜란드, 태국, 프랑스 등 10개국 어린이들이 어린이 국수를 향한 경합을 벌인다. 
본선이 벌어지는 21일(월)에는 부대행사로 조훈현 9단, 박지은 9단, 송태곤 9단의 지도다면기와 사인회가 있을 예정이며, 학부모를 위한 자녀영어교육방법과 재테크관련 설명회가 있을 예정이다. 이날 현장에서는 백대현 6단의 해설로 주요대국을 공개해설할 예정이며, 다음 수 맞히기 등으로 기념품도 줄 예정이다.
최강부 우승자에게는 공인 아마5단 인허와 함께 장학금 1000만원, 준우승자에게는 공인 아마5단과 함께 장학금 240만원을 수여한다. 또한 유단자부 우승자에게는 아마 4단 인허와 함께 장학금 240만원, 고급부 우승자에게는 장학금 50만원, 중급부 우승자에게는 장학금 50만원, 꿈나무부 우승자에게는 장학금 50만원이 각각 주어진다. 
 
 
 
 