무등산에서 열리는 광주투어
광주 Kixx vs 대구 영남일보의 불꽃대결
[2008한국바둑리그] 
최진용  2008-07-13 오후 00:22   [프린트｜스크랩]	      
 
▲ 휴게실에서 젊은 선수들이 바람을 쐬고 있다. 
<7라운드 광주투어>  광주 Kixx(2승4패)   vs  대구 영남일보(2승4패) 
<제1국> 조훈현 9단 vs 강유택 초단 
<제2국> 이창호 9단 vs 김형우 3단 
<제3국> 송태곤 9단 vs 김지석 4단 
<제4국> 박정상 9단 vs 윤준상 7단 
<제5국> 김대희 3단 vs 허영호 6단 
<오더외> 이성재 8단 vs 조혜연 7단
2억7천만원의 우승상금을 향한 8개팀의 레이스가 점점 더 치열해지고 있는데, 전반기 마지막 경기가 13일 광주에서 광주투어로 열린다.
무등산 산장 입구에 자리잡은 신양파크호텔에서 낮1시 페이스페인팅 및 기념촬영 등 이벤트 행사로 사실상 시작할 광주투어는 벌써부터 기대가 된다.
홈팀 광주 Kixx와 어웨이팀 대구 영남일보는 둘 다 성적이 부진해 갈길이 멀다. 현재 리그2승4패라 이 경기를 꼭 이겨 중위권으로 들어서야 하기 때문이다. 양팀 선수단 및 스텝은 12일 서울 한국기원에서 광주행 버스에 몸을 실었다. 숙소에 도착한 시각은 오후 6시경.
저녁7시에는 홈팀이 마련한 만찬 자리에 어웨이팀도 초청을 받았다. 이 자리에서 한상열 한국기원 사무총장은 "원래 홈팀 이겨라고 말하고 싶지만, 그럴 수 있는 상황도 처지도 아니네요."고 말한 뒤 "양팀의 선전을 기원합니다."며 건배 제의를 했다.
네 번째 지방투어인 광주투어. 어웨이팀에서 첫판 오더를 미리 알려주는 규정에 따라 영남일보는 강유택 초단을 오픈했다. 이에 Kixx에서는 조훈현 9단을 맞상대로 결정.
    ▲  조훈현 9단과 한상열 한국기원 사무총장 등이 보인다.   
이유를 살짝 들어보려는 기자의 질문에 백성호 Kixx 감독은 미소로 대답을 대신. 바둑리그에서 3연승을 거두고 있는 조훈현 9단의 기세를 밀어붙이려는 것이라고 짐작할 뿐이다.
앞서 열린 세번의 투어에서는 오더 오픈한 쪽에서 1승2패를 기록한 바 있다. 두번째 울산투어에서는 어웨이팀 티브로드가 오픈한 1국을 이겼다. 그럼에도 경기는 2 : 3으로 홈팀 울산 디아채에게 역전패를 당했다.
첫 투어인 대구투어에서는 오픈 경기에서 홈팀 영남일보가 이겼지만, 뒤에 벌어진 3, 4, 5국에서 내리 져 통한의 역전패를 당한 바 있다. 그리고 세번째 사이판투어에서는 홈팀 월드 메르디앙이 1국을 포함해 초청한 신성건설을 4 : 1로 크게 이겼다. 네번째 광주투어의 오픈경기는 어떤 결과가 나올 것인지.
한편 총규모 35억, 총상금 5억6천만원이 걸린 KB국민은행 2008한국바둑리그. 광주투어가 끝나면 한주간의 휴식을 거친 다음 후기리그가 시작한다. 첫 경기는 서울 신성건설 vs 경기 한게임이 24, 25일 이틀 동안 갖는다.
    ▲  젊은 선수들도 맛있게 식사하는 모습.   
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 
 