홍성지, 첫 타이틀 획득!
이세돌에게 종합전적 2-1로 승리
[한국물가정보배 프로기전 결승3국] 
이도윤  2008-07-27 오후 05:25   [프린트｜스크랩]	      
 
 

          홍성지 6단이 생애 첫 우승트로피를 품에 안고 활짝 웃었다!
7월 27일(일) 오후 2시 한국기원 바둑TV스튜디오에서 열린 제4기 한국물가정보배 프로기전 결승3국에서 홍성지 6단이 이세돌 9단에게 203수 만에 흑불계승을 거두며 종합전적 2-1로 본격기전 첫 타이틀을 획득했다.
최종국답게 숨막히는 접전의 연속이었다. 초반 강수를 날리며 우세를 점했던 이세돌 9단은 이후 홍성지 6단의 착각이 이어지며 무난히 승리를 거둘 것으로 예상됐으나 연속 완착을 범하며 알 수 없는 형세로 돌변했다. 이 틈을 타 홍성지 6단은 연 강타를 날리며 이세돌 9단을 벼랑 끝으로 몰아넣기에 성공, 결국 항복을 받아냈다.
홍성지 6단은 국후 "아직 바둑이 끝난 지 얼마 되지 않아 실감이 나질 않는다. 이세돌 사범님이 워낙 강한 상대라 마음 편하게 두려고 했었다."며 소감을 밝혔다. 다음은 홍성지 6단과의 단독 인터뷰 내용이다.
-언제 승리를 확신했나?
우중앙 쪽 백말을 잡았을 때 뭔가 이길 것 같다는 생각이 들었다. 
-결승2국을 패하고 표정이 굉장히 어두워 보였다.
이길 줄 알았던 바둑을 져서 충격이 컸다. 그래도 부모님께서 마음 편하게 두라고 말씀해주셔서 그렇게 생각하려고 노력했다. 일찍 집에 들어가 푹 잤다.(웃음)
-진 바둑을 검토해보지는 않았나?
결승2국이 끝나고 충암연구실에 가서 동료들과 복기를 나눴다. 생각보다 그렇게 좋았던 바둑이 아니었다는 생각이 들었다. 복기를 끝내고 곧바로 집에 들어가 휴식을 취했다.
-평소 공부는 어떻게 하나?
공부를 많이 하는 스타일은 아니다.(웃음) 실전경험이 중요하다고 생각하기 때문에 소소회리그전 등 대국을 많이 하는 편이다.
-앞으로의 목표는?
세계대회 우승이 목표다. 열심히 노력하겠다. 
곧이어 한국기원 2층 대회장에서 시상식이 거행됐으며 김구열 한국물가정보 사장이 직접 시상했다. 이세돌 9단은 밝게 웃어 보이며 홍성지 6단에게 "축하한다."는 인사를 건넸다. 
한국기원과 바둑TV가 주최하며 (사)한국물가정보에서 후원하는 제4기 한국물가정보배 프로기전은 제한시간 각 10분 40초 초읽기 3회가 주어지는 속기기전이다.
총 16명의 기사가 랭킹 순위에 따라 대진을 형성한 본선 리그전은 A,B,C,D 4개조로 나뉘어 풀리그를 진행한 뒤 각 조 1,2위가 결선 토너먼트에 진출하는 방식으로 벌어진다. 우승 상금은 2500만원, 준우승 상금은 1000만원으로 본선리그 대국료는 승자 110만원, 패자 50만원으로 차등 지급되며 결선 토너먼트 대국료는 150만원이다.
▲국후 복기를 나누고 있는 양 대국자의 모습.
▲우승자 홍성지 6단에게는 상패와 상금 2,500만원이 수여됐다.
▲준우승을 차지한 이세돌 9단에게는 상패와 상금 1,000만원이 수여됐다.
▲"우승 축하한다!", "감사합니다. 이세돌사범님."
 
 
 
 