노사초 국수 고향에 사적비 세워져
[단신] 
이주배  2008-08-24 오전 05:43   [프린트｜스크랩]	      
 
 

          일제시대 말기 조선 바둑의 일인자로 군림했던 노사초(盧史楚) 선생을 기리는 사적비가 선생의 고향인 함양군 지곡면 개평마을에 세워졌다. 8월 23일 11시 20분 개평마을이 한 눈에 들어오는 마을회관 뒤 언덕에서 열린 제막식에는 사적비 건립에 주도적인 역할을 한 천사령 함양군수 외에 조건호 대한바둑협회장, 노진환 서울신문 사장과 함양군 관계자, 선생의 후손들과 마을 주민 등 200여 명이 참석했다.
처서를 맞아 가을을 알리는 잠자리가 하늘을 수 놓으며 날아다니는 가운데 열린 식전행사에서 천사령 함양군수는 인사말을 통해 “향후 개평마을이 바둑을 좋아하는 이라면 누구나 한번은 꼭 와 봐야 할 바둑의 메카가 되도록 노력하겠다”고 약속했다. 이어진 사적비 제막식에는 사초 선생의 막내딸인 노소진(88) 씨와 며느리 이정호(86)씨가 고령에도 불구하고 지팡이에 의지한 채 참여하여 끝까지 자리를 함께해 눈길을 끌었다.
한편 같은 날 오후 2시부터 함양군 고운체육관에서는 제1회 노사초배 전국 아마바둑대회가 열렸다. 노사초 선생을 기념하기 위하여 함양군이 주최하고 대한바둑협회와 경상남도바둑협회가 공동 주관한 이번 대회는 첫 번째 대회임에도 불구하고 500여명의 선수들이 몰려 성황을 이루었다. 전국대회부와 지역대회부로 나누어 부문별로 진행되는 대회는 아마최강부 우승자에게 300만원의 상금과 아마 6단증이 수여된다. 
노사초 국수는 누구인가?
노국수의 본명은 석영(碩泳)이며 사초는 호이다. 1875년 개평리의 부자집에서 태어난 사초선생은 어려서 한학을 공부했으며, 30세가 지나서야 백남규선생에게 바둑을 배워 국수가 되었다. 패싸움을 즐겨해 별명이 ‘盧패’, ‘盧上패’였던 선생은 며느리의 산후조리를 위해 보약을 지으려고 읍내 한약방에 갔다가 바둑친구를 만나 보약을 손에 든 채 친구를 따라 한양으로 바둑 유랑을 떠나버렸다는 유명한 일화가 남아있다. 바둑과 인생을 같이 하던 선생은 해방을 맞던 해 봄에 별세했다. 
▲“벼슬보다 더한 신선이 되신 사초 선생의 자유로운 정신을 배우자”라며 인사말을 하고 있는 천사령 함양군수
▲막이 걷히며 모습을 드러낸 사적비
▲고령의 딸과 며느리가 사적비 앞에 나란히 섰다. 사진 좌에서부터 노인환 전 국회의원, 며느리 이정호(86) 씨, 막내딸 노소진(88) 씨, 천사령 함양군수
▲사적비 옆에는 사초선생이 자주 인용하던 소동파의「固一世之善棋 而今安在哉」(진실로 한 시대의 잘 두는 바둑이더니 지금 어디로 갔느냐)라는 글귀가 바람에 흩날리고 있다
▲자신이 하고 싶은 일을 즐겁게 하는 사람이 가장 행복한 사람이요, 자신이 하는 일세서 일인자가 되었다는 것은 진정 명예로운 삶인데…’ 비문은 이렇게 시작한다. 사적비는 개평마을이 한 눈에 보이는 곳에 세워져 있다
▲사적비를 받치고 있는 거북모양의 기단은 바둑판을 밟고 있다
▲노사초 선생의 생가. 현재 개보수 공사가 한창이다. 작은 사진은 생전 노사초 선생으 모습
▲한화갑 전 한국기원 총재는 노사초배 아마바둑대회 축사를 통해 “바둑은 머리로 하는 스포츠이기 때문에 육체적으로 약점을 극복하고 세계에서 틀림없이 1등을 할 수 있는 스포츠”라며 열심히 공부할 것을 당부했다
▲함양군 고운체육관에서 열린 제1회 노사초배 아마바둑대회 전경
▲대한바둑협회 조건호 회장(사진 중앙)이 선수로 출전중인 어린이들을 격려하고 있다
 
 
 
 