대진표, 이세돌-조한승-목진석 8강 안착! / 속보
8강전은 한국 3명, 중국 4명, 일본 1명
[제4회 도요타덴소배 세계바둑왕좌전 16강] 
김경동  2008-08-25 오후 05:14   [프린트｜스크랩]	      
 
 

          이창호 9단, 이세돌 9단 등 한국 선수 7명이 출전한 가운데 8월 25일(월) 일본 도쿄 일본기원에서 벌어진 제4회 도요타덴소배 세계바둑왕좌전 16강이 벌어졌다. 
32강전 관문을 통과한 가운데 한국 7명, 중국 4명, 일본 3명, 대만 1명, 유럽 1명 등이 접전을 벌인 16강전에서 가장 관심을 모은 대국은 박영훈 9단 vs 구리 9단의 대결. 흑을 쥔 박영훈 9단 초반부터 발빠르게 실리를 챙겨나가 앞선 흐름을 보였으나 중반 접어들 무렵 86자리에 붙이지 않은 85, 그리고 93이 완착이 되어 바둑이 어려워졌다. 이후 백이 두터운 가운데 종반 전투에서 큰 바꿔치기가 일어나면서 백이 약간 남는 바둑으로 종국에 이르렀다. 16강전중 가장 먼저 끝이 났다. 
이어 한국 선수중 가장 먼저 승전보를 전한 이는 이세돌 9단. 이마무라 토시야 9단을 상대로 243수만에 흑불계승을 거두면서 구리 9단에 이어 두 번째로 8강에 안착했다. 
이창호 9단 vs 박문요 5단와 목진석 9단 vs 저우쥔쉰 9단의 대국은 19수까지 수순 모양이 똑 같은 진풍경이 벌어졌다. 이 대국중는 이창호 9단 vs 박문요 5단은 박문요 5단이 212수만에 백불계승을 거두며 8강에 올랐다.32강전에서 홍성지 7단을 꺾은 중국랭킹 12위인 류싱 8단은 16강전에서도 한국의 신예 강호인 한상훈 3단을 꺾고 무서운 기세로 8강에 올랐다. 
일본의 장쉬 9단도 샤샤 3단을 289수만에 흑23집반승으로 가볍게 누르고 8강 진출을 확정지었다. 한국 기사들의 승전보를 애타게 기다리던 순간 기대를 모았던 조한승 9단이 다카오신지 9단을 256수만에 백불계로 꺾으면서 한국의 두 번째 승리를 안겨줬다. 종반접어들어 목진석 9단이 저우쥔쉰 9단과 상변에서 패싸움을 벌이며 접전을 벌인 끝에 목9단이 194수만에 백불계승을 거두며 8강 진출을 확정지었다.
가장 늦게까지 진행된 박정상 9단 vs 씨에허 7단의 대국은 종반 전투가 치열한 가운데 막판 끝내기가 승리의 변수로 떠 올랐다. 미세하게 불리한 가운데 끝내기 단계에 접어들어 박정상 9단은 발빠른 행마로 추격전을 펼쳤으나 미세한 차이를 좁히지못하고 268수만에 백4집반패를 했다.
8강전은 27일 오전 10시부터 같은 장소에서 열리며, 사이버오로에서는 8강전 모든 대국을 생중계하며, 주요 대국중 한 대국을 이용찬 5단의 해설로 생중계할 예정이다. 16강전 가운데 가장 관심을 모은 관심을 모은 박영훈 9단 vs 구리 9단의 대국은 사이버오로에서 안조영 9단의 해설로 생중계했다.
일본기원에서 주최하고 도요타 자동차(주)와 (주)덴소가 주최하는 도요타덴소배는 제한시간 3시간에 10분전부터 초읽기를 시작한다. 초읽기는 60초 10회. 우승상금은 3천만엔(한화 약 2억5천만원)이다. 이번 대회 우승을 차지한 기사에게는 우승상금 외에 도요타 크라운의 특별 부상도 수여된다.(사진제공:일본기원)
◇제4회 도요타덴소배 세계바둑왕좌전 16강전(앞이 승자)
-조한승 9단 vs 다카오신지 9단(256수, 백불계승) 
-구리 9단 vs 박영훈 9단(248수, 백불계승) 
-류싱 8단 vs 한상훈 3단(311수, 흑6집반승)
-이세돌 9단 vs 이마무라토시야 9단(243수,흑불계승)
-박문요 5단 vs 이창호 9단(212수, 백불계승)
-씨에허 7단 vs 박정상 9단(268수, 흑4집반승)
-목진석 9단 vs 저우쥔쉰 9단(194수, 백불계승)
-장쉬 9단 vs 샤샤 3단(289수, 흑23집반)
◇제4회 도요타덴소배 8강전 대진(8월27일)
-조한승 9단 vs 구리 9단
-이세돌 9단 vs 씨에허 7단 
-목진석 9단 vs 박문요 5단
-류싱 8단 vs 장쉬 9단
 
 
 
 