종합/영남일보, 공동3위까지 부상
월드 메르디앙에 극적인 역전
[2008한국바둑리그] 
최진용  2008-08-17 오후 08:57   [프린트｜스크랩]	      
 
▲ 함께 인터뷰를 준비하며 기뻐하는 강유택(왼쪽), 김지석 선수.
<9라운드 4경기>  대구 영남일보(4승4패)   vs  경북 월드 메르디앙(5승3패) 
<제3국> 허영호 6단(흑) vs 박정환 2단 -  175수 흑불계승 
<제4국> 김지석 4단(백) vs 한상훈 3단 -  260수 백1집반승 
<제5국> 강유택 2단(흑) vs 유창혁 9단 -  308수 흑2집반승 
5라운드까지 1승4패로 바닥을 헤매던 영남일보가 최근 4연승 질주로 3위까지 올라섰다. 리그5승4패를 기록, 월드 메르디앙과 공동3위다.
상위권 진입 여부가 달린 중요한 길목에서 대구 영남일보는 강호 경북 월드 메르디앙을 종합전적 3 : 2로 물리치고 귀중한 1승을 낚았다. 영남일보는 첫날(16일) 두판을 내주고도 17일 남은 세판을 모두 쓸어담아 '2패 후 3연승'으로 짜릿한 역전승을 거두었다. 전기리그에서 당한 빚을 똑같이 갚은 셈이다.
역전의 서사시는 연속지명으로 뽑은 허영호 선수가 쓰기 시작했다. 저녁7시에 한국기원 바둑TV스튜디오에서 열린 KB국민은행 2008한국바둑리그 9라운드 4경기 3국에서 허영호는 바둑리거 중 가장 어린 박정환을 상대로 흑불계승을 거두며, 위기에 처한 팀을 살려냈다.
첫날 당한 2패로 여전히 불리한 영남일보는 이후 밤9시에 가장 늦게 시작한 5국에서 역전의 발판을 마련한다. 양팀 3지명끼리 대결에서 영남일보 강유택이 큰 승부에 강한 유창혁을 흑2집반 차이로 따돌려, 중간스코어 2 : 2로 승부를 원점으로 돌려놓았다.
이들은 전기리그에서도 5국에서 맞붙었다. 당시엔 유창혁 선수가 강유택 선수를 불계로 이겨 동점을 만들었다. 강유택으로서는 설욕을 겸한 귀중한 1승이었다.
더욱 희안한 일은 전기리그에서처럼 결승판이 한상훈 vs 김지석의 대국이라는사실이다. 이번과 달리 전기리그에서는 3국에서 만났으나, 장고바둑이 이례적으로 빨리 끝나는 바람에 시간상 결승판이 됐던 것이다. 장고바둑으로 다시 만난 이들은 또 다시 결승판을 두는 악연(?)이 이어졌다.
    ▲  저녁7시에 3국(왼쪽)과 장고바둑이 동시에 들어갔다.  
한상훈의 흑번으로 출발한 장고바둑은 결승판답게 손에 땀을 쥐게 하는 숨막히는 혈전이었다. 초반 우변 일대를 크게 챙긴 한상훈의 무난한 승리로 짐작했던 경기는 이후 상변에 김지석이 승부수를 던지면서 복잡해졌다. 급기야 우중앙에서 거대한 패가 발생, 한치앞도 내다볼 수 없는 지경까지 이르렀다.
좌상귀 팻감을 한없이 받을 수 없는 한상훈은 귀의 일부를 내주고 김지석과 타협했다. 그 무렵, 서로 집이 워낙 큰 데다가 여전히 변수가 많은 상황이라 검토실 기사들도 확실한 형세판단을 내리지 못하고 있었다. 그러나 집의 윤곽이 드러나자, 우변에서 한수 늘어진 패를 걸 수 있는 권리만큼 김지석이 유리하다는 결론이 나왔다.
그 뒤로 시간에 쫓긴 김지석이 실수를 범해 바둑이 상당히 미세해졌다. 반집이나 한집반 승부로 좁혀진 형세에서 마지막 공배를 백(김지석)이 메우고 계가로 들어갔다. 바둑TV에서 해설을 맡은 양재호 9단은 '반집 승부라면 한상훈 선수의 승리'라고 말했다.
반집 승부일 경우, 마지막 공배를 메우는 쪽이 진다(반상에 놓인 돌과 덤 관계를 따져보면 알 수 있는 일). 그런데 한집반 승부이면 거꾸로 메우는 쪽이 이긴다. 두 선수 모두 투혼을 불사른 명승부 결과는 김지석의 한집반승.
어두웠던 김지석의 얼굴이 비로소 밝아졌다. 국후 인터뷰를 통해 김지석은 "수십번 계가를 하고도 제가 반집 졌다고 봤어요. 뜻밖에 거둔 승리라 지금도 실감이 나지 않습니다."며 쑥쓰러워했다. 그러나 "동료들 생각은 잘 모르겠지만, 저는 정규리그에서 1등으로 올라간 다음 우승하는 게 목표입니다."라고 당찬 포부를 밝혔다.
디펜딩 챔피언 영남일보가 초반 부진을 딛고 3위까지 올라서는 뒷심은 이런 자신감 덕분이 아닐까 싶다. 1지명인데도 그동안 바둑리그에서 별로 승수를 올리지 못한 김지석이 이번 경기에서 '결승골' 한방으로 확실히 살아난 느낌이다.
1위 제일화재가 1패를 추가한 데 이어 영남일보가 공동3위로까지 부상함에 따라 상위권 다툼이 점점 더 치열해질 전망이다. 5위 울산 디아채를 비롯한 중하위권 네팀에게도 아직 꿈의 구장에 진출할 수 있는 기회가 열려 있다. 턱걸이로나마 포스트시즌에 올라갈 수 있다는 얘기다.
10라운드는 이번 경기에서 이긴 영남일보와 2위 신성건설의 1경기로 이어진다. 거기서도 영남일보가 이기면 단독2위로 올라선다. 다만 도요타덴소배가 열리는 관계로 2주간 휴식기간을 거친 다음 9월4일에 10라운드 1경기가 열린다.  
    ▲  한상훈(오른쪽)의 얘기를 듣고 있는 김지석.  
    ▲  강유택 선수(오른쪽)가 반상을 짚으며 얘기하고 있다.  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 