조훈현, 맘 같아선 5000국까지 채우고 싶습니다!
한국바둑리그 경기투어에서 대망의 2500국 달성
[화제] 
사이버오로  2008-08-11 오후 00:36   [프린트｜스크랩]	      
 
 

          바둑황제, 그 명성을 입증하는 불후의 대기록!
8월 10일 일산킨텍스에서 벌어진 KB국민은행 2008한국바둑리그 경기투어에서 광주 Kixx 4번째 선수로 출전한 조훈현 9단이 경기 한게임 주장 이영구 7단과 맞서면서 프로 통산 2500국을 돌파했다. 2500국은 프로최다대국 기록이다. 
1962년부터 기사생활을 시작해 올해까지 프로 46년차를 맞고 있는 조훈현 9단은 연평균 55국을 소화하고 있다. 다음은 조훈현 9단과 나눈 인터뷰다. 
대기록을 세웠다. 기분이 남다를 것 같다. 소감 한 마디 한다면? 
판수를 전부다 세어보진 않았지만 나 스스로도 굉장히 뿌듯하다.  
2500국 중 가장 기억에 남는 한 판을 꼽는다면 어떤 대국을 꼽고 싶은가?
모든 판이 다 소중하다. 굳이 한 판만을 들라면 응씨배 결승5국이 가장 기억에 남는다. 
아쉬웠던 판이나 명국으로 손꼽고 싶은 판은? 
진 판들은 모두 아쉬움으로 남는다. 내 스스로 명국이라 자부할 판은 없다. 이긴 판도 그렇고 진 판도 그렇고 모두 다 돌아보면 그저 후회만 남는다. 
조훈현 9단에게 바둑은 무엇인가? 
바둑은 내가 걸어온 길이다. 내가 걸어온 길임에도 불구하고 깨달음을 얻으려면 한참을 더 걸어야 할 것 같다. 
앞으로 몇 국까지 더 채우고 싶은가? 조훈현 9단을 응원해주는 팬들에게 한 마디 한다면? 
맘 같아선 5000국까지 채우고 싶지만 그건 불가능할 것 같고(웃음). 조금 더 분발한다면 3000국은 채울 수 있을 것 같다. 3000국을 목표로 열심히 하겠다. 한결같이 성원해주시는 팬들에겐 항상 고맙고 감사한 맘이다. 
통산 2500국 기념보! 
○조훈현 9단
●이영구 7단 
219수 흑불계승
조훈현 9단 주요 기록
통산 최다대국수 1위 / 2498국
통산 최다승 1위 / 1770승
통산 최다타이틀 획득 1위 / 157회
타이틀전 최다 연패 1위 / 패왕전 16연패
최연소 입단 기록 1위 / 9세(53년 3월생, 62년 10월 입단)
국내 9단 1호 / 1982년
한국 통산 최다대국 베스트 5 
1. 조훈현 2,500국(1770승 9무 721패)
2. 서봉수 2,251국(1436승 3무 812패)
3. 이창호 1,847국(1424승 423패)
4. 유창혁 1,631국(1082승 2무 547패)
5. 서능욱 1,570국(924승 5무 641패)
일본 통산 최다대국 베스트 5 <2008. 7월 기준>
1. 린하이펑 9단 2,142국(1324승 3무 815패)
2. 조치훈 9단 1,995국(1305승 7무 683패)
3. 고바야시 고이치 9단 1,920국(1254승 3무 663패)
4. 가토 마사오 9단 1,893국(1258승 2무 633패)
5. 오다케 히데오 9단 1,877국(1158승 6무 713패)
          
 
 
 
 