우승은 즐거워~
지지옥션배 시상식 전경
[제2기 지지옥션배 여류 대 시니어 연승대항전 시상식] 
김상우  2008-08-20 오후 06:19   [프린트｜스크랩]	      
 
 

          8월 20일 한국기원 2층 대회장에서 지지옥션 바둑명품 경매가 끝나고 제2기 지지옥션배 여류 대 시니어 연승대항전 시상식이 곧바로 열렸다.
우승을 차지한 시니어팀은 우승상금 7000만원을 받았으며 3연승부터 주어지는 연승상금은 차민수 4단(5연승)과 이민진 5단(4연승), 김종수 6단(4연승), 박지은 9단(3연승)에게 돌아갔다. 
대회 최고의 흥행카드였던 차민수 4단은 우승상금과 연승상금을 받은 후 “내 지금까지 바둑을 두면서 받은 최고 상금이다. 개인적으로 의미가 크다.”며 짤막한 소감을 밝혔다. 
지지옥션배 시상식 현장을 사진으로 감상해보자. 
▲지지옥션배 출전 기사들의 사인이 담겨 있는 바둑통.
▲이건 무엇으로 만들어졌을까요?
옥동자가 사랑한 옥 바둑돌입니다?!
▲최고 오래된 바둑 도서인 망우청락집부터 기경중묘까지 쉽게 구할 수 없는 도서들도 경매 물품으로 등장했다.
▲후지사와 슈코 9단과 조훈현 9단의 스승으로 잘 알려진 세고에 겐사쿠 9단의 서예 작품.
▲'이거 몽땅 가지고 싶네~'
한국랭킹 10위권 기사들의 사인이 들어있는 바둑판들도 물품에 올랐다.
▲이 바둑판이 얼마인지 아세요? 
놀라지 마세요~ 무려 1억원이랍니다!
▲이번 지지옥션배의 스타 차민수 4단이 연승상금을 받고 함박웃음을 터뜨리고 있다.
▲시니어팀의 든든한 허리를 맡았던 김종수 6단도 연승상금을 받았다.
▲"아쉬워라~ 다음 대회 최고 연승은 내가 먹을거다!'
이민진 5단이 지지옥션배 강명주 회장과 기념촬영을 하고 있다.
▲여류팀 주장 박지은 9단도 빼놓을 수 없죠!
▲'조국수님, 이거 아쉬워서 어쩌나~ 한 판도 안 두고 우승상금 받아서 서운하죠?'
'어이쿠~ 다음 대회때는 제가 첫 타자로 나가겠습니다.'
시니어팀 주장 조훈현 9단이 우승트로피를 받고 익살스런 포즈를 취했다.
▲우승은 즐거워~
▲다음 대회때도 시니어의 힘을 보여주겠습니다!
시니어팀 파이팅!
 
 
 
 