제일화재, 주~욱 달리는 거야 !
라이벌 월드메르디앙 꺾고 1위 확인
[2008한국바둑리그] 
이도윤  2008-08-03 오후 08:39   [프린트｜스크랩]	      
 
 
<8라운드 4경기>  경북 월드 메르디앙(5승2패)   vs  충북 제일화재(6승1패) 
<제3국> 배준희 2단(흑) vs 류동완 초단  -  212수 끝, 백 불계승
<제4국> 한상훈 3단(백) vs 이세돌 9단 -  292수 끝, 백 불계승
<제5국> 원성진 9단(백) vs 홍민표 6단 -  153수 끝, 흑 불계승
제일화재의 '루키' 류동완 초단은 역시나 팀의 기대를 저버리지 않았다. 
8월 3일 저녁 7시 한국기원 바둑TV스튜디오에서 2008한국바둑리그 8라운드 4경기 3국 류동완 초단(충북 제일화재)vs배준희 2단(경북 월드메르디앙)의 경기가 벌어졌다. 그 결과 류동완 초단은 212수 끝에 배준희 2단의 항복을 받아내며 바둑리그 7연승 기록을 달성했다. 
이어 저녁 9시 속개된 8라운드 4경기 5국 홍민표 6단(충북 제일화재)vs원성진 9단(경북 월드메르디앙)의 대국에서는 홍민표 6단이 153수만에 흑불계승을 거두며 장고바둑과 관계 없이 제일화재의 승리를 확정지었다. 
이세돌 9단과 한상훈 3단의 장고바둑은 저녁 11시 30분 경 이세돌 9단이 292수만에 돌을 던지며 8라운드 4경기는 종합전적 3-2(제일화재 승리)로 막을 내렸다.
◇8라운드 4경기 3국- 류동완 초단의 대역전극
초반부터 단명국이 아니냐는 얘기가 흘러나올 정도로 난전에 난전을 거듭한 바둑이었다. 새로운 수를 선보인 류동완 초단은 연달아 강수를 두며 우위를 점하는 듯 했으나 완착을 범하며 바둑은 순식간에 배준희 2단의 우세로 기울었다. 류동완 초단은 국후 "던지려고 했다. 많이 불리했던 바둑이었다."며 어려운 바둑이었음을 실토했다. 바둑TV 해설을 맡은 김성룡 9단은 "배준희 2단이 집으로도 많이 앞서있는 상황이었다. 욕심 부리지 않았으면 승리했을 것."이라며 이날 대국을 가볍게 총평했다. 
다음은 류동완 초단과의 인터뷰내용이다.
-총평을 부탁한다.
초반에 괜찮은 것 같아서 싸움을 걸었는데 중앙에 날일자로 두어 바둑이 역전됐다. 패를 못봐서 끝났다고 생각했는데 운 좋게 이겼다. 
-초반의 변화는 즉석에서 생각한 변화인지 연구했던 변화인지 궁금하다.
연구를 그렇게 많이 하는 편이 아니다.(웃음) 즉석에서 결정했다. 해볼만 하다고 생각했다.
-바둑리그에서 7연승의 기록을 세웠다.
스튜디오에 들어가면 안방에 누워있는 것처럼 편안하다. 실력발휘도 더 잘되는 것 같다.
-바둑리그가 시작할 때 쯤 7연승이 목표라고 했다. 목표를 이뤘으니 새로운 목표가 있어야 하지 않겠나.
어떻게 하다보니 7연승까지 하게 됐다. 열심히 해서 10연승까지 하고 싶다.
◇8라운드 4경기 5국- 홍민표, 원성진 9단의 대마를 포획하다!
저녁 9시에 속개 된 원성진 9단과 홍민표 6단의 대국은 원성진 9단의 대마가 몰락하며 불과 1시간만에 대국이 종료됐다. 홍민표 6단의 완승국이라 할 수 있을 만큼 홍6단의 전투력이 돋보인 대국이었다. 홍민표 6단은 "좌중앙의 백대마는 패가 날 모양이었지만 패가 나서는 어차피 백이 잘 안 되는 것 같다. 이겨서 기분이 좋다."며 국후 소감을 밝혔다. 
다음은 홍민표 6단과의 인터뷰내용이다.
-총평을 부탁한다.
초반에 원성진 선수가 우하귀 쪽에서 착각을 해서 바둑이 편해졌다. 강수로 두어 나가며 흐름을 놓지 않으려 했다. 마지막에 원성진 9단이 사활이 착각해 이길 수 있었던 것 같다. 
-팀의 승리를 확정지었다. 기분이 어떤가.
월드메르디앙은은 우리 팀의 라이벌이다. 꼭 이겨야겠다는 생각을 했었다. 이겨서 다행이라고 생각한다. 방심하지 말고 마지막까지 1위자리를 굳혀 나갔으면 좋겠다.
-오늘 대국도 상대 선수가 1지명자였다. 대진운이 나쁘지 않냐는 얘기가 들린다.
1지명 2지명 선수들과 많이 붙는 것 같다. 하지만 승패를 떠나 얻는 것이 많다. 그걸로 만족하고 결과 또한 좋아 기분이 좋다.
▲저녁 7시, 류동완 초단vs배준희 2단, 한상훈 3단vs이세돌 9단의 대국이 시작됐다.
▲한상훈 3단과 이세돌 9단의 장고바둑 모습.
▲제일화재 팀 선수들이 모여 검토에 열을 올리고 있다.
▲월드메르디앙 선수단의 검토실 풍경.
▲저녁 9시, 원성진 9단과 홍민표 6단의 대국이 속개됐다.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 