삼성화재배 본선 개막식 열린다!
9월 2일~5일 대전 삼성 유성연수원에서 32강, 16강 열려
[제13회 삼성화재배 세계바둑오픈 본선] 
사이버오로  2008-08-31 오후 10:50   [프린트｜스크랩]	      
 
 

          제13회 삼성화재배 세계바둑오픈 본선 개막식과 32강, 16강전이 9월 2일부터 5일까지 대전광역시 유성구 덕명동에 위치한 삼성화재 유성연수원에서 열린다. 본선 32강에는 본선 시드 16명과 통합예선 통과자 16명 등 모두 32명이 출전한다.
시드를 받은 16명은 전기 대회 4강 진출자 4명[이세돌 9단, 박영훈 9단, 구리(古力)9단, 황이중(黃奕中)9단]과 삼성화재배 통합 랭킹시드 4명[이창호 9단, 조훈현 9단, 유창혁 9단, 창하오(常昊) 9단], 국가시드 7명[목진석 9단, 조한승 9단, 박정상 9단, 리저(李喆) 6단, 저우루이양(周睿羊) 5단, 야마시타 게이고(山下敬吾) 9단, 다카오 신지(高尾紳路) 9단], 와일드카드 1명[고바야시 고이치(小林光一)9단 ] 등이다.
8월 2일 막을 내린 삼성화재배 통합예선에는 사상 최다인 319명이 출전해 남자 14명, 여자 2명 등 총16명이 본선 티켓을 획득했다. 한국은 루이나이웨이 9단, 이영구 7단, 홍성지 7단, 윤준상 7단, 진시영 3단, 박정환 2단 등 6명이 본선진출에 성공했으며 중국은 저우허양 9단, 왕시 9단, 딩웨이 9단, 천야오예 9단, 콩지에 7단, 씨에허 7단, 리캉 6단, 스위에 4단, 장리 4단, 정옌 2단 등  총10명이 32강 티켓을 거머쥐었다. 
이번 대회에서도 본선 대진 첫판은 ‘상대선수 지명제’를 도입한다.  ‘상대선수 지명제’는 예선통과자 16명이 추첨을 통해 결정된 순서에 따라 시드조 16명 가운데 대국하고픈 기사를 손수 선택하는 시스템이다. 
사이버오로는 9월 3일부터 시작되는 32강 토너먼트를 생중계하며 그 중 한 판은 빅매치로 선정해 최철한 9단의 해설이 곁들여 진다. 한국방송공사와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원하는 제13회 삼성화재배 세계바둑오픈의 우승상금은 2억원이며 제한시간은 각자 2시간에 1분 초읽기 5회다.
◇대회 일정
9월 2일(화) - 본선 개막식
9월 3일(수) - 32강 
9월 4일(목) - 휴식
9월 5일(금) - 16강전
11월 18일/19일(화,수) - 8강
12월 15일(월) - 준결승 1국 (준결승 대국장소-장소미정)
12월 17일(수) - 준결승 2국 
12월 18일(목) - 준결승 3국
2009년 1월 19일(월) - 결승 1국 (결승전 대국장소-삼성화재 본사)
2009년 1월 21일(수) - 결승 2국
2009년 1월 22일(목) - 결승 3국(시상식 예정)
◇참가선수 명단
본선 시드(16명)
- 전기 시드(4명, 전기 대회 4강 진출자) : 이세돌 9단, 박영훈 9단(이상 한국), 구리 9단, 황이중 7단(이상 중국)
- 랭킹 시드(4명, 삼성화재배 통합 랭킹) : 이창호 9단, 조훈현 9단, 유창혁 9단(이상 한국), 창하오 9단(중국)
- 국가 시드(7명, 국가별 배정) : 목진석 9단, 조한승 9단, 박정상 9단(이상 한국), 리저 6단, 저우루이양 5단(이상 중국), 다카오 신지 9단, 야마시타 게이고 9단(이상 일본)
- 와일드 카드(1명, 주최측 추천) : 고바야시 고이치 9단
통합 예선 통과자(16명) 
한국 : 루이나이웨이 9단, 이영구 7단, 홍성지 7단, 윤준상 7단, 진시영 3단, 박정환 2단
중국 : 저우허양 9단, 왕시 9단, 딩웨이 9단, 천야오예 9단, 콩지에 7단, 씨에허 7단, 리캉 6단, 스위에 4단, 장리 4단, 정옌 2단
<보도자료-한국기원>
 
 
 
 