종합/월드메르디앙, 2위 탈환을 위해
원성진-박승화가 기선 제압
[2008한국바둑리그] 
최진용  2008-08-16 오후 07:48   [프린트｜스크랩]	      
 
▲ 극적인 반집차로 팀에 값진 1승을 보탠 박승화가 인터뷰하는 모습. 
<9라운드 4경기>  대구 영남일보(4승4패)   vs  경북 월드 메르디앙(5승3패) 
<제1국> 김형우 3단(흑) vs 원성진 9단 -  132수 백불계승 
<제2국> 윤준상 7단(백) vs 박승화 3단 -  276수 흑반집승 
"만만치 않은 오더에서 박승화가 윤준상을 꺾어 준 덕분에 우리팀이 많이 유리해졌다."
경기가 끝난 다음 귀가길에서 만난 월드 메르디앙 장수영 감독이 전한 소감이다. 사실이 그렇다. 첫날 경기는 1 : 1 정도라고 봐야 맞다.
딱 한판씩 이긴 것이기는 하더라도 상대전적만으로는 영남일보 선수들이 두판 모두 유리한 오더였다. 그나마 영남일보 김형우 vs 월드 메르디앙 원성진의 1국은 이름값이나 바둑리그 성적에서 원성진 선수의 손을 들어줄만하다. 하지만 2국은 농심신라면배 대표선수로 선발된 뒤 삼성화재배 본선 무대까지 오르는 등 최근 12연승 질주로 상승곡선을 그리는 윤준상 선수(영남일보)를 월드 메르디앙 박승화 선수가 꺾어줄 것이라고는 예측하기 힘든 일이었다.
8월16일 저녁7시, 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2008한국바둑리그 9라운드 4경기 1국에서 원성진 선수가 경기 시작 1시간만에 김형우 선수에게 항서를 받아냈다. 승부의 가닥은 초반에 일찍 잡혔다. 우상귀에서 우변으로 전개하는 과정에서 힘겨루기를 벌인 끝에 원성진이 흑대마를 크게 잡고 쉽게 앞섰다. 크게 흔들린 김형우는 이후 상변에서 결정타를 얻어맞아 제대로 반격의 나팔도 불지 못하고 불계패를 선언했다.
최근 바둑리그에서 2연패를 당한 원성진은 이번 승리로 구겨진 자존심을 살려냈다. 1국이 다소 싱겁게(?), 게다가 비교적 일찍(밤8시) 끝나는 바람에 검토실은 오히려 술렁거렸다. 어색한 분위기를 만들지 않기 위해 양팀 선수들이 농담을 주고받았기 때문이다.
    ▲  선수들이 대국에 앞서 얘기를 나누며 긴장을 풀었다.  
그로부터 1시간이 흘러 밤9시에 들어간 2국. 1국과 달리 2국은 상당히 조심스럽고 차분하게 흘러갔다. 흑을 잡은 박승화가 실리를 챙기자 윤준상은 두터움으로 힘을 비축하며 맞섰다. 그 두터움 덕분에 윤준상은 중반부터 미세하나마 리드해나갔다. 문제는, 은근히 따라오는 박승화의 뒷심을 너무 늦게 깨달았다는 데 있었다. 윤준상은 끝내기 단계에서 패를 두번씩이나 버티는 등 최선을 다했으나 끝내 반집패로 분루를 삼켜야 했다.
팀을 확실하게 앞서게 만든 박승화는 "워낙 좋은 성적을 내고 있는 선수랑 붙어 오히려 부담없이 둘 수 있었다."고 소감을 대신했다. 그는 또 "중반에 좀 나빴다. 끝내기에서 승기를 잡았다."며 검토실 기사들이 들려준 중론과 비슷한 감상을 갖고 있었다.
영남일보는 전기리그에서 월드 메르디앙에게 아프게 진 기억이 있다. 홈경기인 대구투어에서 2연승을 거둔 뒤 3연패로 무릎을 꿇었다. 당시 영남일보 허영호와 윤준상이 월드 메르디앙 박승화와 원성진을 각각 꺾고 기선을 제압했지만, 그 뒤로 김지석, 김형우, 강유택이 줄줄이 쓰러지면서 역전을 허용하고 말았다.
이번에는 처지가 바뀌었다. 그때 졌던 월드 메르디앙 두 선수가 이번 라운드에서 1, 2국 순번만 바꿔 출전해 2연승을 거둬 동료들에게 사기를 높혀주었다.
물론 아직 승부는 끝나지 않았다. 2패후 3연승 역전 가능성은 언제나 열려 있다. 내일 벌어지는 세판 모두 반반 승부로 봐야 하기에 영남일보에게 어려운 상황이지만 결과는 뚜껑이 열려야 알 수 있는 일이다.
어쨌거나 최근 리그3연승을 거둬 4위까지 급부상한 영남일보에 '빨간불'이 들어온 것은 사실이다. 이번 경기를 내주더라도 5위 울산 디아채에 밀려나지는 않지만 리그승수가 같아져 부담이 커진다. 역전승을 거두면 월드 메르디앙과 리그승수는 물론 개인승수까지 똑같아져 공동3위로 올라선다.
월드 메르디앙은 영남일보를 이기기만 하면 얼마전 내준 2위 자리를 신성건설로부터 찾아온다. 더불어 1위 제일화재를 다시 턱밑에서 추격할 수 있어 절대 물러설 수 없는 중요한 경기다. 이처럼 두 팀 모두 꼭 이겨야 하는 중요한 길목에서 만났다. 17일 저녁7시가 은근히 기다려지는 이유가 여기에 있다.
    ▲  원성진 선수(왼쪽)가 단명국으로 승리를 거머쥐었다.  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 