원성진, 이대로 결승까지 가자! 
조한승 꺾고 단독 2위로 부상! 
[제36기 하이원배 명인전 본선리그] 
김상우  2008-08-05 오후 05:35   [프린트｜스크랩]	      
 
 

          저 먼저 치고 나갑니다! 
8월 5일 한국기원 바둑TV스튜디오에서 벌어진 제36기 하이원배 명인전 본선리그에서 원성진 9단이 조한승 9단을 233수 끝에 흑불계로 제치며 리그 4승 2패를 기록했다. 1승을 추가한 원성진 9단은 이세돌 9단에 이어 리그 단독 2위로 뛰어올랐다.   
원성진 9단은 결승진출에 유리한 교두보를 마련하게 됐다. 이 대국 전까지 4명의 기사가 2위 그룹을 형성했던 리그전은 원성진 9단이 가장 먼저 치고 나오면서 균형이 깨지게 됐다. 원성진 9단은 남은 3판의 대국 중 2승 이상 올린다면 자력 결승진출 내지 동률재대국까지 갈 수 있을 것이라 점쳐진다. 
패한 조한승 9단은 일단 주변 상황을 둘러봐야 하는 어려운 처지에 놓이게 됐다. 하위그룹인 조훈현-목진석 9단의 일전이 남아있지만 리그 1위인 이세돌 9단과 아직 만나지 않아 껄끄러운 입장이다. 3판의 대국을 모두 쓸어 담지 못한다면 결승진출을 기대하긴 힘들 것으로 예상된다. 
계속되는 리그전은 12일 목진석 9단과 조한승 9단의 대결로 이어진다. 사이버오로는 이 대국 역시 실시간 생중계로 팬들을 찾아간다. 
국내 최고 우승상금 1억원을 자랑하는 제36기 하이원배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 강원랜드와 한국일보가 후원한다. 본선리그 대국은 매주 화요일 정오에 시작하며, 사이버오로와 바둑TV(오후 1시부터)에서 실시간으로 생중계한다. 제한시간은 각 2시간 60초 초읽기 3회이며 리그전 1,2위가 결승 5번기로 우승자를 가리는 선수권전이다.
 
 
 