돌부처, 돌다리에서 미끄러지다?
[제5기 전자랜드배 왕중왕전 결승1국] 
이도윤  2008-08-07 오후 00:20   [프린트｜스크랩]	      
 
 

          제5기 전자랜드배 왕중왕전, 이창호 9단 우승.
“역시 돌부처네!” 
언제나 눈에 보이는 것은 결과다. 목진석 9단은 이번에도 이창호 9단에게 2-0 완패를 당하며 우승문턱을 눈앞에 두고 씁쓸한 패배의 잔을 들이켜야 했다. 하지만 그 속내를 가만히 들여다보면 완승을 거둔 것처럼 보이는 이창호 9단도 빈번히 돌다리에서 미끄러지는 수난을 겪어야 했으며, 6승 26패의 처절한 상대전적을 기록한 목진석 9단도 숱한 승리의 기회가 있었다는 사실을 알 수 있다. 
결과는 결과일 뿐, 그것이 전부는 아니다. 
 
제5기 전자랜드배 왕중왕전 결승1국 
○이창호 9단 
●목진석 9단 
장소: 한국기원 바둑TV스튜디오 
날짜: 2008년 8월 4일 
결과: 144수 백불계승 
장면1 (포석문제) 
목진석 9단이 우변에 커다란 블랙홀을 만들어 놓았다. 이런 장면에서 아마추어들은 A, B, C등 어느 곳으로 침투해야 하나 고민에 빠지기 십상이다. 
자, 독자 여러분은 다음 참고도를 확인해보기 전에 자신의 감각을 테스트 해 보시길. 
침투의 급소는?
실전진행1 (흑의 영역에서 백 세력 등장?) 
이제부터는 편한 자세로 앉아 팔짱을 끼고 그저 이창호 9단의 타개솜씨를 감상해보시라. 
백1이 침투의 급소다. 백15역시 배워둘만 한 맥점. 백33까지 시커멓던 흑세력은 온데간데없어지고 중앙은 온통 하얀 구름으로 뒤덮였다. 
기막힌 변화도다. 어찌된 노릇인지?
참고도1 (지킬 수밖에 없었던 이유) 
흑2로 백이 좌상변에 진출하지 못하도록 울타리를 치고 싶은 마음이 굴뚝같다. 허나 실전진행1 흑2의 지킴은 어쩔 수 없는 물러섬이었으니. 
백3으로 젖히면 흑은 눈물을 머금고 백이 연결하는 모습을 멍하니 지켜볼 수밖에 없다.
참고도2 (중앙으로 훨훨) 
‘그렇다면 여기가 급소 아니야?’ 
혹시 성격 급한 누리꾼이 있다면 당장에 흑2로 놓고 백을 위협할지도 모르겠다. 천만에 만만에! 
백3·5로 툭툭 뛰어 나가면 날개가 달린 이 백돌을 어찌 잡을 수 있으랴.
참고도3 (막 찔러 버려?!) 
양단수가 뻔히 보이는데 왜 흑1로 단수치지 않았을까. 
이때는 정신없는 회돌이가 기다리고 있다. 스타일은 스타일대로 구겨지고, 백말은 어느새 흑 진영에서 떵떵거리고 살아버린다. 
장면2 (백 성공! 그러나···) 
결국 실전진행은 어쩔 수 없었다는 얘기. 백이 두터워 보인다는 것이 당시 검토실의 형세판단이다. 
그런데 이창호 9단이 묘한 곳을 찔러간다. 
응? 으응? 저게 도대체 뭔 수다냐!
실전진행3 (원숭이도 나무에서 떨어질 때가) 
아무리 돌다리를 두드리고 건너는 돌부처 이창호 9단이라 해도, 묘기를 부리며 나무를 타는 원숭이라 해도, 가끔은 돌다리에서 미끄러지고 나무에서 떨어질 때가 있다.
결론부터 얘기하자면 백1은 이창호 9단의 착각이었다. 흑2·4로 젖혀 이으니 백1은 반상에 모습을 드러내자마자 목숨이 끊어지는 운명에 처하게 됐다. 
이렇게 보태주어선 역전이다. 이창호 9단은 이 난국을 어떻게 헤쳐갔을까? 
자세한 내용은 결승1국 해설을 맡은 김주호 8단에게 직접 들어보기로 하자. 
제5기 전자랜드배 왕중왕전 결승1국 바로가기(클릭!)
 
 
 
 