김형우-강유택, 신(新)국수에 도전한다
각각 이영구, 김주호 물리치고 8강에 안착
[제52기 국수전 본선토너먼트] 
이도윤  2008-08-12 오후 06:50   [프린트｜스크랩]	      
 
 

          신(新)국수의 탄생을 예고하는 걸까? 신예들의 움직임이 심상치 않다.
8월 12일 한국기원 4층 본선대국실에서 열린 제52기 국수전 본선토너먼트 16강전에서 김형우 3단과 강유택 2단이 기쁨의 승전보를 전해왔다. 김형우 3단은 이영구 7단을 170수만에 백불계로 물리치고 강유택 2단은 김주호 8단을 265수 끝에 흑으로 4집반을 남기며 두 신예가 나란히 8강에 안착했다. 
본선16강에 이름을 올린 선수명단을 훑어보면 20대 초반의 신예들이 주를 이루고 있다. 30대 기사로는 김성룡 9단의 16강 진출이 유일할 정도다. 곳곳에 배치된 신예들의 심상치 않은 움직임은 새로운 국수의 탄생을 예고하는 전주곡을 예상케 한다. 
기아자동차가 후원하고 동아일보사가 주최하는 국수전은 총규모 2억 5천 만원으로 각자 제한시간 3시간에 60초 초읽기 5회가 주어진다. 4강 진출자에게는 차기 대회 본선 시드가 부여되며 우승을 차지한 기사에게는 4500만원의 상금이 수여된다. 전기 대회 우승자는 이세돌 9단이다. 
 
 
 