도전자 이야마유타, 장쉬 명인에 선취점! 
일본 7대 타이틀전 19세 3개월로 역대 최연소 도전자
[일본명인전] 
김경동  2008-09-05 오후 06:47   [프린트｜스크랩]	      
 
 

          일본 신예 강호인 이야마유타 8단의 기세가 대단하다. 9월 4,5일 양일간 일본 아오모리현에서 벌어진 제33기 일본 명인전 도전7번기 1국에서 도전자인 일본 신예강호 이야마유타 8단이 타이틀 보유자인 장쉬 9단을 맞아 265수만에 백5집반승을 거두면서 선취점을 올렸다. 
돌을 가린 결과 1국은 장쉬 9단의 흑번으로 시작. 초반 두 사람은 아주 빠른 속도로 착점을 해 나갔으며, 장쉬 9단은 좌변과 상변에서 실리를 그리고 도전자인 이야마유타 8단은 좌하귀 실리와 중앙으로의 탄력을 키우면서 대립했다. 
중반 전투가 진행되면서 120수 가량 진행될 무렵 검토실에서는 장쉬 9단의 분발이 필요한 시점이라는 진단으로 형세분석을 했다. 이후 종반접어들 무렵 이야마유타 8단이 우변 등에서 착실 포인트를 쌓자 검토실에서는 장쉬 9단이 덤에 걸리는 형세로 이야마유타 8단의 승리가 유력하다고 분석했다. 
장쉬 9단은 미세한 격차를 좁혀나가려 했으나 차이는 더 벌어졌으며, 결국 265수까지 두었지만 이야마유타 8단의 백5집반승으로 끝났다.
전야제에서 장쉬 9단은 "최고의 무대에서 싸울 수 있는 것은 기사로서 행복하다. 명인의 이름에 부끄러워하지 않는 싸움을 하고 싶다." 라고 말했다. 도전자인 이야마유타 8단은 "장사범님은 입단 했을 때로부터 목표로 하고 있었으므로, 싸울 수 있는 것 자체로 영관이며 긴장하지 않고 잘 두고 싶다."라고 포부를 밝힌 바 있다.
이야마유타 8단은 이날 승리로 對장쉬 9단과의 역대전적은 2005년 첫 대결에서 승리를 거둔 후 5연패를 당한 뒤 승리를 거둠으로써 2승 5패가 됐다.
이야마유타 8단은 명인전 리그전에서 6승 2패로 도전권을 획득하면서 일본 7대 타이틀을 통틀어 19세 3개월로 역대 최연소 도전자가 되면서 생애 첫 7대 타이틀 사냥에 나서게 됐다. 이야마유타 8단은 3대 타이틀 도전권을 획득시 8단으로 승단한다는 규정에 따라 8단으로 승단하면서 이번 도전기를 맞았다. 또한 이야마유타 8단이 도전7번기 승부에서 현 타이틀 보유자인 장쉬 9단을 꺾고 우승을 할 경우 곧바로 9단으로 승단하게 된다. 
일본 아사히신문이 주최하는 일본 명인전 이야마유타 7단과 장쉬 9단의 도전7번기 두 번째 대결은 오는 9월 17,18일 양일간 일본 시가현에서 벌어질 예정이다. 명인전 우승상금은 3700만엔. (사진제공:일본기원)
 
 
 