세계 경제인들, 바둑으로 하나 된다! 
2008 HI SEOUL 세계 경제인 바둑축전 열려 
[단신] 
김상우  2008-09-19 오전 09:25   [프린트｜스크랩]	      
 
 

          오는 9월 22일부터 27일까지 서울 여의도 중소기업중앙회에서 세계 경제인 바둑축전이 열린다. 아시아 11개국, 유럽 16개국, 북남미 5개국 등 세계 30개국의 경제인들이 참여하는 바둑축전은 바둑을 통한 경제인들의 교류 증진과 한국바둑의 위상을 제고하자는 목적으로 행사를 개최하게 됐다.  
약 90명의 경제인이 참가할 것으로 예상되는 바둑축전은 다양한 일정으로 짜여져 있다. 메인 대회인 팀 대항전은 각 1팀 당 3명의 선수와 1명의 단장으로 구성돼 총5라운드 스위스 리그로 진행된다. 제한시간은 각자 30분에 30초 초읽기 3회고 덤은 6집반이 주어진다. 
메인대회와 더불어 25일에는 유명인사 친선대국도 벌어진다. 가수 김장훈 씨는 유럽 CEO 대표선수와 맞붙을 예정이며 웅진그룹 윤석금 회장은 태국 세븐일레븐그룹 코삭회장과 대결한다. 유명인사 친선대국이 진행되는 동안에는 서울시민과 선수단을 상대로 지도다면기 행사가 동시에 열릴 예정이다. 유명 프로기사 10명이 참가하는 지도다면기는 대회장소에 온 서울시민이라면 누구든지 참여할 수 있다. 
그 외에 선수단들과 서울시장과의 만찬, 바둑과 경영이라는 주제로 사업설명회를 펼치는 등 행사기간 동안 다채로운 레크레이션이 마련돼 세계 경제인들의 이목을 한 눈에 사로잡을 것이라 기대를 모으고 있다. 
본 행사는 (사)세계바둑교류협회, 대한상공회의소가 공동주최했으며 서울특별시와 중소기업중앙회가 후원했다.
          
 
 
 
 