선수 지명제? 우리도 프로기사를 선택해요~
RC초청 바둑축제 열려
[제13회 삼성화재배 RC초청 바둑축제] 
이도윤  2008-09-02 오후 10:03   [프린트｜스크랩]	      
 
 

          9월 2일 오후 2시 대전 삼성화재 연수원에서 제13회 삼성화재배 RC(Risk Consultant)초청 바둑축제가 열렸다. 
삼성화재배 개막식 전 이벤트로 열린 이번행사는 김지명 바둑전문MC와 최유진 리포터의 진행으로 프로기사 정수현 9단, 양재호 9단, 최명훈 9단, 김영삼 8단, 양건 8단, 한철균 7단, 홍민표 7단, 이민진 5단 등이 참석해 총41명의 RC직원들과 지도다면기를 펼쳤다.  RC초청 바둑축제는 약2시간 가량 진행 됐으며 오후 1시 RC직원들의 접수를 거쳐 선택순으로 원하는 기사를 선택하는 방식으로 이루어졌다.
최낙길 씨(RC, 일산지점)는 "프로기사와 처음으로 대국을 했다. 다면기라 대국이 어렵지 않을 것 같았는데 생각처럼 두어지지 않았다. 내 실력이 안 나왔다는 생각에 조금 아쉽긴 했지만 그것보다는 프로기사의 실력이 굉장히 세다는 것을 뼈저리게 느낄 수 있었다. 비록 졌지만 프로기사와 대국을 했다는 사실만으로도 참 기쁘다."며 소감을 밝혔다. 
RC초청 바둑축제는 각 다면기 조별(프로기사 1인 1조 기준, 총8조)로 프로기사가 한 명의 MVP를 선정해 소정의 상품을 지급하고 다면기 후 행운상을 추첨하여 프로기사의 친필 사인이 담긴 바둑판을 선물로 제공하는 등 푸짐한 이벤트 행사도 곁들여졌다. 
RC초청 바둑축제의 현장을 사진에 담아 보았다.
▲김지명 바둑전문MC(사진 왼쪽)와 최유진 리포터.
▲삼성화재 조진일 상무가 인사말을 하고 있다.
▲(왼쪽부터)양재호 9단, 양건 8단, 최명훈 9단, 정수현 9단.
▲(왼쪽부터)한철균 7단, 이민진 5단, 김영삼 8단, 홍민표 7단.
▲'정관장의 여인'이민진 5단의 지도다면기 모습. 그녀는 이곳에서도 당연(?) 인기 1위!
▲정수현 9단의 모습도 찰칵.
▲유난히 여사원들 구경 팬들이 많은 양건 8단. 
이날 밝혀진 양건 8단의 별명, 바로 쌍권총!(이유는 이름에서 곰곰이 생각해 보면 알 수 있다)
▲'돌하르방' 최명훈 9단의 지도다면기도 인기를 끌었다.
▲단체 기념 사진.
 
 
 
 