이야마유타, 40승 고지에 오르면서 다승 1위! 
장쉬 9단은 34승 11패로 다승 2위, 연승 3위 기록
[단신] 
사이버오로  2008-09-22 오후 06:56   [프린트｜스크랩]	      
 
 

          일본 신예 강호인 이야마유타 8단이 40승 고지에 오르면서 다승랭킹 1위를 달렸다. 명인전 도전권 획득으로 일본 7대 타이틀전 최연소 타이틀전 진출이라는 기록을 수립한 이야마유타 8단은 최근 명인전 도전7번기에서 2연승을 거둔 것을 비롯하여 금년 첫 40승 고지에 오르면서 다승 1위, 승률 6위를 기록했다. 
특히 명인전 도전권을 획득한 이야마유타 8단은 일명 ‘신4천왕’이라고 불리는 장쉬-다카오신지-야마시타-하네나오키를 위협하는 강력한 세력으로 떠올라 주목을 받고 있다. 
장쉬 9단은 비록 명인전 타이틀전에서 2연패를 당했지만 최근 천원, 왕좌 도전권을 획득하면서 여전히 건재함을 과시했다. 장쉬 9단은 9월 21일 현재 34승 11패로 다승 2위, 승률 5위, 연승 3위에 올라있다. 
대만출신으로 일본기원에서 활동하고 있는 린쯔위엔(林子淵) 7단은 22승 4패를 기록하면서 승률 부문 1위를 기록했으며, 또한 11연승을 기록해 연승부문 1위에 올랐다. 
또한 3월31일부터 6월 23일까지 10연승을 기록하며 노익장을 과시한 고바야시고이치 9단이 연승부문 2위에 올라 눈길을 끌었다.
 
 
 
 