이창호 다승1위! 강유택 승률1위!
한국랭킹 1위 이세돌, 이창호와 다승,승률 박빙
[단신] 
이도윤  2008-09-22 오후 06:49   [프린트｜스크랩]	      
 
▲ 다승 1위 이창호 9단(왼쪽), 승률 1위 강유택 2단

          이창호 9단이 65전 51승 14패로 변함없는 다승1위의 자리를 지키고 있다. 한국랭킹 1위인 이세돌 9단은 65전 50승 15패로 다승베스트 2위에 올랐다. 
한국랭킹 1,2위답게 다승 베스트 1,2위에 나란히 올라있는 '양 이'는 23일 제6회 응씨배 준결승 1국에서 맞붙게 되며 이번 준결승 3번기를 통해 한국랭킹과 다승, 승률에 변화가 있을 것으로 보여진다. 이 외에도 '양 이'는 명인전 본선리그, 삼섬화재배 8강 등 빅매치 대국을 앞두고 있는 상황이다. 
한편 강유택 2단은 53전 42승 11패로 79.25%의 놀라운 승률을 기록하며 승률 베스트 1위에 랭크됐다. 강유택 2단은 2008한국바둑리그(8승 3패), 원익배 십단전(14강 진출) 등에서 활약하며 떠오르는 신예로 주목받고 있다. 
 
 
 
 