[칼럼] '깡통' 강동윤을 위한 변명
'신세대 뉴스메이커' 강동윤 8단의 톡톡튀는 반상행마 
[에피소드] 
정용진  2008-09-12 오전 10:43   [프린트｜스크랩]	      
 
 
이 기사는 사이버오로의 [정용진 칼럼- 新기사론]에 최근 오른 글입니다. 그런데 한 회원께서 "한국바둑의 유망주인 강동윤에 대한 몇가지 오해와 진실을 파헤친 이 글을 정회원 서비스인 [정용진 칼럼]에 게재하는 것보다 한가위 특집 형식으로 뉴스란에 실어 더 많은 바둑팬이 보게 하였으면 좋겠다"는 의견을 주셔 추석 연휴 동안 중복 게재합니다. -편집자 註- 
 
“승부세계에선 실력 센 사람이 ‘장땡'이다. 성적을 내면 모든 허물도 용서가 된다.” 
입심 좋기로 소문난 모 프로가 한 말이다. 전적으로 동의할 순 없지만 오랫동안 승부세계 현장을 겪어본 필자로선 상당 부분 수긍하는 말이다. 바둑이 적자생존의 승부세계인 이상 실력 센 자가 화려한 조명과 대우를 받을 수밖에 없다. 이것이 자본의 논리이기도 하다. 그렇다고 실력이 곧 지고지선(至高至善)이라는 말은 아니나 승부세계에선 일단 성적을 내고 봐야 한다는 데 이의를 달 사람은 없을 것이다. 프로기사 중 안티팬이 가장 많은 기사는 누구일까? 인터넷 뉴스에 달리는 꼬릿글만으로 본다면 아마도 강동윤 8단이 아닐까. ^^ 
‘악플보다 더 무서운 게 무플이다'는 우스갯소리가 있다. 아예 관심을 기울이지 않는 것이 더 비참하다는 얘기인데, 이런 관점에서 보면 안티도 넓은 의미에서의 적극적인 관심이다. 무관심하다면 호오(好惡)의 의사조차 드러내지 않을 것이다. 
최근(2008. 7. 25) 10회 농심신라면배 대표선발전에서 또다시 이창호 9단을 꺾은 강동윤 8단을 바라보며 이세돌 9단이 했다는 농담이 재미있다.“내가 10년 동안 애써 모은 안티팬들을 동윤이가 1년 만에 다 가져가 버렸다. ㅋㅋ” 
요즘 홍성지 7단이 이창호 9단에게 4연승(통산전적 4승1패)을 거두면서 ‘이창호 킬러'로 떠오르고 있다지만 신예기사 가운데 ‘이창호 천적'이라면 단연 강동윤 8단을 꼽아야 한다. 2008년 8월까지 강동윤 8단의 대(對) 이창호 전적은 7승4패. 2005년 10월 첫 대면해 진 뒤로 두 사람의 본격적인 대결은 2007년부터였으니 지난 2년간 기록한 7승3패가 실질적인 상대전적이랄 수 있다. 강동윤 8단은 2007년 4승2패, 2008년 3승1패를 거두고 있다. 2007년 여름에는 4기 전자랜드배 왕중왕전에서 2-1로 이기며 첫 타이틀을 따는 기염을 토했다. 그리고 올해에는 농심신라면배 대표선발 결승에서 마주쳐 또 이긴 것까지 파죽의 4연승을 내달리기도 했다. 큰승부에서 만나는 족족 예상을 뒤엎고 이겨대니 강렬한 인상을 남길 수밖에. 
본시 팬들은 이율배반적이다. 늘 더 강력하고 새로운 영웅을 갈망한다. 그러면서도  영웅의 일인 독주엔 싫증을 느낀다. 조남철 9단에게 그러했고 조훈현 9단에게도 그러했다. 그러나 이창호 9단만큼은 조금 특별했다. 바둑적으로나 인격적으로나 ‘거장'의 풍모를 갖춘지라 그에 대한 팬들의 사랑은 좀더 각별하고 지극하며 열렬한 것이었다. 영웅도 인간인 이상 언젠가는 스러지겠지만 지금껏 그 어떤 영웅도 이뤄내지 못한 ‘신화' ‘전설'로 남을 ‘영웅 중의 영웅'도 갈망하는 법이다. 
그런 ‘절대적 영웅'을 가차 없이 쓰러뜨린 장본인이라면 얼마나 얄밉고 야속하겠는가. 강동윤 8단의 죄라면 이창호 9단을 이긴 ‘괘씸죄'다. 물론 앞서 이세돌이라는 걸출한 영웅의 등장으로 ‘영웅 이창호'는 퇴조 흐름을 보이고 있긴 했다. 하지만 조남철 9단이 청년 김인에게 무너질 때처럼, 바둑황제 조훈현이 황태자 이창호에게 왕관을 넘겨줄 때만큼 팬들은 환호는 뜨겁지 않았다. 이창호에게서 이세돌로 넘어가는 대관식은 아쉬움 반의 탄성이었다. 그만큼 이창호가 바둑사에, 바둑팬의 가슴속에 차지하는 비중이 남달랐기 때문이다. 여전히 많은 팬들이 이창호의 퇴장보다는 재기를 바라고 미련을 놓지 않고 있던 차에 ‘애송이' 강동윤이 번번이 고춧가루를 팍팍 뿌려대고 있으니 얼마나 얄미웠겠는가. 
강동윤 앞에만 앉으면 작아지는 이창호. 제4기 전자랜드배 왕중왕전 결승3번기 1국에서 이기고 머쓱해하는 강동윤.
‘신(新) 이창호 천적' 홍성지 7단에게 물었다. - 왜 유독 강동윤 7단은 안티팬이 많은 걸까?” “이창호 사범님한테 이기면 좀 그렇잖아요?” - 좀 그렇다는 건 ‘이창호 신봉자'가 많다보니 극성팬들도 있을 수밖에 없다는 얘기일 텐데, 그렇다면 홍사범도 많아야할 거 아냐?” “저는 아직 별볼일없는 기사라….” 
뜸은 이쯤 들이고 진짜 묻고 싶은 질문을 던졌다. - 홍사범은 안티팬이 거의 없는데 강사범만 유독 많은 건 바둑 스타일로 인한 탓이 아닐까. 이창호 마니아들에겐 자주 이기는 것도 우울한 일인데 그 이겨가는 내용이 정정당당하지 못하고 상대를 교묘하게 긁어 ‘손님실수'로 이긴 것으로 비췄다면 열받을 만하지. 말하자면 강동윤은 실력보다는 ‘꼬장바둑'으로 이겼으니 인정할 수 없다, 뭐 이런 거 아니겠어? 지난해 전자랜드배 왕중왕전 결승3국 마지막 장면에 대한 인상이 워낙 강하게 새겨져서 그런 건 아닐까?” “한번 해보고 안되면 던지는 걸 뭐라할 순 없어요. 그 장면은 한수 늘어진 패라 수가 안되는 건 아니었어요. 그냥 던지기엔 프로도 결말이 정말 궁금할 때가 있거든요.” 
다른 사람 얘기 들어볼 필요도 없다. 당사자인 이창호 9단은 오히려 그런 논란이 인다는 것이 의아하다는 눈치다. “그런 장면에선 승부인데 한번 흔들어봐야 하는 거 아닌가요?” 그러면서 강동윤, 홍성지에게 유독 약한 이유에 대해 속기전임을 전제하고 다음과 같이 말했다. “둘 다 강한 바둑이므로 질 수 있는 상대다. 요즘은 나도 초읽기에서 수읽기를 정확히 해내지 못할 때가 많다.” 
(문제의 4기 전자랜드배 왕중왕전 결승3번기 최종국 하이라이트 보기) 
예전 일본 기성(棋聖)전 도전기에서 왕리청 9단은 류시훈 9단에게 다 진 바둑을, 아니 정확하게 말하면 이미 끝난 바둑을 공배를 메우는 단계에서 뚝딱 해치운 일이 있다. 서로 종국(終局)을 인정하지 않았다는 이유를 들어 단수 상태가 된 상대방의 돌을 들어내버린 것이다. 바둑이 다 끝난 걸로 알고 부주의했던 류시훈 9단으로서는 두 눈 버젓이 뜨고 1승을 도둑맞은 꼴이었다. 그렇게 챙긴 승리도 있는데 거기에 비하면 강동윤의 막판 흔들기를(게다가 속기전이다) 과연 ‘꼬장바둑'으로만 폄훼할 수 있을지. 
그런데 최근 "강동윤 바둑은 역시 꼬장”이라며 다시 한소리를 들은 대국이 있다. 7월22일 한국기원 바둑TV스튜디오에서 열린 5기 전자랜드배 왕중왕전 8강전, 윤혁 5단과의 한 판이 그것이다.
 
 
악전고투 끝에 296수 만에 백 1집반을 남기며 4강 티켓을 쥐기는 했으나 [장면도]를 보면 바둑판 1/4에 이르는 대마(△)를 죽이고도 이긴 기적 같은 승리였다. 백대마가 죽어서는 사실상 바둑이 끝났다. 백1로 ‘죽은 자식 ×× 만져' 볼 때가 144수째. 바로 던지기에는 좀 그렇다. 해서 ‘확실하게 목을 쳐주시오!' 하는 심정으로 목을 길게 늘어뜨리고 상대의 처분을 바랐는데….
[장면도]
이럴 때 깨끗하게 고통 없이 적장의 목을 쳐주는 게 장수의 예의다. 그런데 치지 못하고 빌미를 주었다면 어차피 이판사판 버틴 쪽을 탓하기보다 확실하게 끝내지 못한 쪽이 더 문제 아닐까. 이후 강동윤의 흔들기가 궁금하신 분은 [총보]를 놓아보시길. 
 
 
 
 