장쉬, 이야마유타 꺾고 왕좌전 도전권 획득!
두 사람은 현재 명인전 타이틀전 진행중
[제56기 일본왕좌전 도전자 결정전] 
김경동  2008-09-08 오후 06:37   [프린트｜스크랩]	      
 
 

          장쉬 9단과 이야마유아 8단이 3일만에 다시 한번 맞붙었다. 9월 8일 일본기원에서 벌어진 제56기 일본왕좌전 도전자 결정전에서 장쉬 9단이 192수만에 이야마유타 8단을 백불계승으로 꺾고 도전권을 획득했다.
이번 대회를 앞두고 장쉬 9단은 6번째 본선진출을 이루었으며 왕좌전에서만 42승 13패를 기록하고 있으며, 이야마유타 8단 역시 3연속 본선진출에 19승 4패의 왕좌전 통산기록을 가지고 있다.
일본 왕좌전 제51~53기 3연패를 달성한 바 있는 장쉬 9단은 제54기때 야마시타 게이고 9단에게 타이틀을 빼앗긴 후 다시 한번 왕좌타이틀 문을 두드리게 됐다. 
현재 명인전 타이틀전을 벌이고 있는 이야마유타 8단은 명인전에 이어 다시 한번 7대 타이틀중 하나인 왕좌전 타이틀전에 나설 수 있을 것인지 기대를 모았으나 장쉬 9단의 벽을 넘지못했다. 
현재 두 사람은 일본 명인전 도전7번기에서 타이틀전을 벌이고 있으며, 최근 9월 5일끝난 도전1국에서는 이야마유타 8단이 승리를 거둔 바 있다.
일본경제신문이 주최하는 왕좌전 타이틀 보유자는 야마시타게이고 9단으로 2연패중이며, 본선, 도전기 제한시간은 국제 추세에 맞추어 모두 3시간으로 벌어지며, 우승상금은 1350만엔.
 
 
 