휴~ 다행! 하마터면 용궁갈뻔~
첫날 승부, 일진일퇴
[2008한국바둑리그] 
최진용  2008-09-11 오후 09:10   [프린트｜스크랩]	      
 
▲ 조한승(왼쪽), 원성진 선수가 중앙 부근에 대해 의견을 나누었다.
<10라운드 2경기>  이북5도 티브로드(3승6패)   vs  경북 월드 메르디앙(5승4패) 
<제1국> 조한승 9단(백) vs 원성진 9단 -  288수 백불계승 
<제2국> 이원도 2단(흑) vs 한상훈 3단 -  230수 백불계승 
얼마전까지만 해도 상위그룹에서 놀며 여유가 있었던 월드 메르디앙이 어느새 4위까지 밀려나며 진영에 '빨간불'이 켜졌다. 좀처럼 하위그룹에서 일어서지 못하는 티브로드는 그렇더라도 아직 플레이오프 진출을 꿈꾸고 있다.
그런 두팀이 후기리그에서 만났다. 10라운드 3경기. 전기리그에서는 경북 월드 메르디앙이 이북5도 티브로드를 4 : 1로 크게 제압하며 가볍게 리그1승을 보탠바 있다. 이번에도 다시 승리를 거두며 순위 상승에 발판을 삼으려는 움직임이 역력하다. 티브로드로서도 이번 라운드에서 필승을 이뤄 전기리그에서 당한 수모를 말끔히 씯어내겠다는 각오로 똘똘 뭉쳤다.
경기 물꼬는 양팀 1지명이 텄다. 그 바람에 10라운드 3경기는 시작하자마자 용광로처럼 뜨겁게 달궈졌다. 월드 메르디앙 원성진과 티브로드 조한승은 공교롭게 전기리그에서도 맞대결을 벌인 바 있다. 당시 승부는 원성진이 조한승에 백불계승.
이번에는 정반대 결과가 나왔다. 조한승이 원성진에게 188수만에 백불계승을 거둬 설욕에 성공했다. 게다가 내용에서도 완승이었다는 평가를 받아 티브로드 팀원들의 사기를 돋구었다. 
    ▲  양팀 검토진을 카메라에 담았다.  
0 : 1로 뒤진 월드 메르디앙은 2국마저 무너지면 큰일날 판이다. 2지명 한상훈마저 쓰러지면 이번 라운드는 흐름상 거의 지기 쉽지 않겠는가.
그리고 하마터면 그렇게 결과가 나올 뻔했다. 중반초, 좌중앙 흑 대마 공격에 승부를 건 한상훈은 이원도의 빈삼각 묘수에 거꾸로 위기를 맞았다. 바둑TV에서 해설을 맡은 목진석 9단은 "이런 대목에서는 모양(빈삼각)이 중요한 게 아니죠. 언제부터 빈삼각으로 나와끊는 수를 읽었는지 궁금합니다."며 묘수 흑91에 대해 찬사를 아끼지 않을 정도였다.
허나 그 뒤로 이원도가 형세를 지나치게 낙관하는 바람에 한상훈에게 쫓아갈 기회를 제공해 주었다. 끝내기 단계에서는 오히려 한상훈이 유리해졌다는 분위기.
그럼에도 승부는 끝까지 종잡을 수 없었다. 미세한 만큼 서로 한집이라도 물러서지 않으려는 '기 싸움'은 끝내 막판 패싸움으로 엄청난 변화의 소용돌이를 일으키게 한다. 너무 복잡한 상황이라 둘다 '30초 초읽기' 하나만으로는 정수를 찾아내긴 불가능한 일이었다. 서로 실수를 주고받더니, 운명의 여신은 끝내 한상훈의 손을 들어주었다. 
덕분에 월드 메르디앙은 첫날 위기에 빠질 뻔하다가 승부을 원점으로 돌려 놓고 한시름 덜었다. 과연 내일 이튿날 경기에서는 어떤 내용으로 팬들에게 즐거움을 선사할는지.
    ▲  돌을 쓸어담는 이원도(오른쪽)의 자세가 교묘하게 괴로운 모습.  
    ▲  이날도 어김없이 따로 남아 2차 검토를 하는 티브로드 팀원들.  
    ▲  1국에서 이긴 조한승 선수가 인터뷰를 준비하며 기뻐하고 있다.  
    ▲  2국을 이긴 한상훈도 기쁘기는 마찬가지.  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 