첫날 2승, 꿀맛이네!
울산디아채, 티브로드에게 2 : 0
[2008한국바둑리그] 
최진용  2008-09-27 오후 07:36   [프린트｜스크랩]	      
 
 
<11라운드 4경기>  이북5도 티브로드(3승7패)   vs  울산 디아채(5승5패) 
<제1국> 안조영 9단(흑) vs 최원용 5단 -  278수 끝, 백4집반승 
<제2국> 조한승 9단(백) vs 백홍석 6단 -  171수 끝, 흑불계승 
울산 디아채가 후기리그 4연승을 눈앞에 두었다. 티브로드와의 11라운드 첫날 경기에서 두판을 모두 쓸어담은 덕분이다.
현재 5승5패로 리그5위에 올라있는 울산 디아채가 지난해처럼 후기리그에서 강한 모습을 보여주고 있는 가운데, 신생팀 티브로드와 11라운드 4경기에서 만났다. 여기서 티브로드를 꺾고 리그1승을 보탤 경우 2~4위와 1승밖에 차이가 나지 않아 '4강 입성'에 대한 희망을 더욱 크게 살려갈 수 있다.
11라운드를 포함해 남은 네 경기를 다 이겨도 자력으로 플레이오프 진출이 불가능한 티브로드이지만 투혼은 그 어느 팀 못지 않다. 두 팀 모두 이번 라운드를 발판으로 살아나겠다는 '동상이몽'을 꿈꾸며 27일 한국기원에 모여들었다.
경기는 엉뚱한 데서 스텝들을 긴장시켰다. 저녁7시가 넘도록 1국에 출전하는 울산 디아채 최원용 선수가 나타나지 않은 탓이었다. 다행히 몇분 지나지 않아 최원용 선수가 대국장에 들어섰고 안조영 선수와 돌을 가린 뒤 무사히(?) 경기를 시작했다. 제한시간이 없는 한국리그에서는 20분 이상을 지각하면 시간패로 처리하는 규정이 있다.
허겁지겁 경기에 임한 최원용은 그럼에도 국면을 초반부터 앞서나갔다. 좌변에서 좋지 않은 행마로 안조영의 스텝이 꼬인 탓이었다. 안조영은 그러나 중반에 접어들어 멋진 사석작전을 펼쳐 역전승을 거두는가 싶었다. 집부족을 느낀 최원용이 상중앙 흑 대마 공격에 마지막 희망을 걸었고, 그 과정에서 끝내기 승부로 바꿔놓았다. 그리고 마침내 재역전에 성공하며 팀에 승리를 바쳤다.
최원용은 안조영에게 팽팽한 상대전적(2승2패)을 갖고 있었지만, 그동안 바둑리그에서 2승8패로 다소 부진한 성적 그래프를 그려왔기에 팀에서도 큰 기대는 걸지 않았을 터. 하지만 중요한 시점에서 첫판을 승리로 이끌어내며 팀의 사기를 높여주었다.
    ▲  백홍석 선수(오른쪽)가 두 손을 모두 사용하며 적극적으로 복기!  
양팀 1지명이 출전하는 2국은 예정대로 밤9시에 이어졌고 팬들은 저마다 응원하는 선수의 선전을 기원하며 지켜보았다. 통산전적에서는 울산 디아채 백홍석 선수가 티브로드 조한승 선수에게 2승1패로 앞서 있었다. 9월랭킹으로는 조한승(5위)이 백홍석(12위)보다 훨씬 높아 승부를 예상하기 쉽지 않았다.
2국도 1국처럼 초반에 윤곽이 많이 드러났다. 하변 일대에서 백홍석은 커다란 집을 만들고 일찌감치 승기를 잡았다. 나중에 조한승은 좌변에서 중앙으로 뻗어나온 흑 대마 공격에 마지막 희망을 걸었으나 뜻을 이루지 못해 돌을 던졌다. 
1 : 1 정도로 예상했던 첫날 승부에서 예상밖으로 울산 디아채가 두판을 모두 쓸어담아 이번 라운드에서 승점을 보탤 가능성이 커졌다. 무엇보다 울산 디아채에서는 바둑리그 사나이 강동윤 선수가 3국에 출전하기 때문이다.
허나 아무도 장담할 수 없는 승부가 바로 바둑리그다. 전망과 달리 3국에서 티브로드 이춘규 선수가 강동윤을 눌러주면 승부의 흐름이 달라질 수 있다. 영남일보에 '2패 후 3연승' 신화를 쓴 티브로드이기에 대반전을 더 기대해본다.
    ▲  티브로드 이원도 선수가 뭔가를 얘기하고 있다.  
    ▲  울산 디아채 선수들이 반상을 바라보며 연구에 몰두!  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 