북한 바둑인구는 약 5000명
평양기원, 약 50명의 아마7단 보유
[제1회 세계마인드스포츠대회] 
김경동  2008-10-15 오후 01:41   [프린트｜스크랩]	      
 
 

          10월 10일은 조선노동당 창당 63주년을 맞은 날이다. 이날 제1회 세계마인드스포츠대회 오픈개인전 결승전에서 북한의 조대원 아마7단이 한국의 함영우 아마7단을 꺾고 금메달을 획득했다. 시상식에서 조선인민민주주의공화국 국가가 울려 퍼지자 조대원 아마7단과 그 선수 일행 등은 모두 감격의 눈물을 흘렸다. 
비록 현재는 북한이 바둑강국이라고 할 수는 없으나 이번 조대원 아마7단의 금메달 획득은 북한바둑발전의 중요한 이정표가 될 것이라는 게 바둑전문가들의 견해이다. 오픈개인전 부문에 프로기사들이 출전하지는 않았지만 한중일 아마 최강자가 모두 출전한 가운데 우승을 차지한 것은 북한바둑이 최근 사이 엄청난 발전을 한 것으로 평가이다. 
북한대표단은 이번에 총 11명(남6명,여5명)을 파견했다. 오픈전은 남녀 구분은 없지만 프로기사가 출전할 수 없다는 규정이 있어 북한은 전술상 가장 실력이 센 조대원 아마7단과 조새별 아마7단을 출전시켰으며, 상대적으로 약한 선수들은 남녀단체전과 남녀개인전에 출전시켰다. 이런 결과는 오픈개인전 금메달로 이어졌다. 
북한의 여자기사 중 조새별 아마7단을 제외하고는 황경주 아마3단이 가장 높은 단위인데 황경주 아마3단이 일본의 우메자와 유카리 5단을 꺾었다. 이에 대해 북한 리현숙 단장은 “조선에는 승단대회가 없습니다. 전국대회의 성적에 따라서 승단을 합니다. 그러나 전국대회가 많지 않고 참가하는 강자도 많아 대부분의 조선의 여자 기사들은 실제 실력이 현 단위보다는 높은 편입니다.”라고 말했다. 
북한 바둑의 대표기구인 조선바둑협회는 1989년 설립되었다. 조선바둑협회는 원래 체육협회 소속이었으나 조선무도연맹이 각종 체육연맹의 조건 중에서 가장 좋은 조건을 가지고 있어 김정일 국방위원장의 지시로 바둑이 조선무도연맹 산하로 편입됐다. 
북한선수들은 1991년부터 정식으로 세계아마대회에 모습을 보였다. 그해 제13회 세계아마바둑선수권대회에서 홍희덕이 9위를 차지한 바 있다. 홍희덕 선수는 조총련계 기사로서 북한이 배출한 순수한 선수라곤 볼 수 없었다. 이후 북한은 중국에 바둑유학생을 파견하여 공부를 시키는 등 많은 노력을했으며, 비록 아직까지 우승을 거두지는 못했지만 꾸준히 세계아마대회(19회 문영삼 3위, 21회 이봉일 3위, 22회 박호길 2위, 27회 조대원 등)에 선수를 파견하면서 북한바둑의 존재를 알리기 시작했다. 
특히 2004년 정관장배 대회장에 갑자기 모습을 드러낸 조새별 아마7단이 당시 검토실에서 비공식적으로 두어진 대국에서 중국의 쉬잉 5단에게 두 판을 이기면서 중국언론의 주목을 받았다.
알려진 바에 따르면 평양기원에는 약 500여 명의 아마기사들이 있는데 그중 약 50명 가량이 북한의 최고단위인 아마7단의 수준에 이른다고 한다. 현재 북한의 최정상급 기사로는 조대원, 이봉일, 박호길, 조새별, 권미현 등이라고.
금년 20주년을 맞은 조선바둑협회의 관계자의 중국언론 인터뷰에 따르면 북한은 현재 약 전국적으로 바둑을 두는 인구가 약 5000명 가량 되는 것으로 전해졌다. 이들은 또 중국에 10세 내외의 어린 기사들을 파견하여 교류를 하고, 기사를 파견하여 춘란배, 응씨배 등 세계대회에 참관하도록 할 계획도 있다고 전했다.
▲'용희야~ 내 금메달 멋찌쟤?'
금메달을 딴 북한의 조대원 선수가 이용희 선수에게 금메달을 보여주며 담소를 나누고 있다.
▲조새별 선수와 황경주 선수가 고운 한복을 입고 시상식을 관람하고 있다.
▲즐거워하는 북한 선수단들의 모습.
▲북한의 조새별 선수와 동메달을 딴 이용희 선수가 다정하게 서있는 모습.
▲감격에 겨워 울음을 터뜨린 북한 선수단의 모습.
▲'저 금메달 먹었어요~!'
조대원 선수가 두 팔을 올리며 기쁨을 만끽하고 있다.
 
 
 
 