월드 미스 바둑은 누구?
[세계마인드스포츠대회] 
이주배  2008-10-12 오후 01:23   [프린트｜스크랩]	      
 
 

          24개국 여자 기사들의 단체전이 예선 3회전을 맞으며 중반을 달리고 있다. 한국이 속한 A조는 현재 1, 2위를 달리고 있는 북한과 세 번째 대국을 벌이고 있으며, B조는 전승을 거두고 있는 중국과 대만의 피할 수 없는 대결을 펼치고 있다.
자국의 승리와 개인의 명예를 위해 최선을 다해 바둑에 전념하고 있지만, 숨길 수 없는 미모가 빛을 발하는 선수들의 모습을 카메라에 담았다. 기자는 개인적으로 슬로바키아 선수에게 한 표 던진다.
▲(왼쪽부터) 불가리아 마달레나 플라메노바 마데노바 11급, 독일 차오 페이 6단, 슬로바키아 루시아 와사코바 3급
▲북한 황경주 3단, 네덜랜드 안나 코넬리아 리워 1급, 한국 박지연 프로 초단
▲한국 김혜민 프로 5단, 폴랜드 알렉산드라 루보스 2단, 일본 아유미 스즈키 프로 3단
▲북한 김유미 3단, 캐나다 이사벨라 브리앤트 2단, 한국 권효진 프로 5단
▲북한 김설향 1단, 슬로바키아 바바라 바슐리코바 5단, 호주 조앤느 미싱햄 프로 초단
 
 
 
 