박지은, 대한민국 여성의 희망리더가 되다! 
여성신문이 선정한 2030 여성 희망리더 20인에 선출돼! 
[화제] 
사이버오로  2008-10-15 오후 05:55   [프린트｜스크랩]	      
 
 

          박지은 9단이 대한민국을 대표하는 여성 희망리더가 됐다! 
창간 20주년을 맞는 여성신문(www.womennews.co.kr)이 향후 미래 여성역할의 표상이 될 ‘2030 여성 희망리더 20인’을 선정해 발표한 결과 박지은 9단이 20인에 포함되는 영예를 누렸다. 박지은 9단은 대한민국 최초의 여자 9단인 점을 높이 사 20인에 뽑혔다 전한다. 
박지은 9단 외에 2008베이징올림픽 역도 금메달리스트 장미란 선수와 신의 반주 첼리스트 장한나, 칸의 여왕 전도연, MBC 뉴스앵커 김주하 등 한국을 대표하는 여성들이 20인의 명단에 속해있다. 선정 기준은 각 분야에서 새로운 영역을 개척해 온 2030세대를 대상으로 각계 전문가들의 추천을 받아 최종 20인을 선정했다. 
박지은 9단은 1983년 부산생으로 1997년에 입단한 이후 2008년 1월 제1회 원양부동산배를 우승하면서 대한민국 최초의 여자 9단이 됐다. 뛰어난 활약과 함께 친숙한 외모로 5년 연속 바둑대상 여자최고인기상을 독차지했다.    
박지은 9단은 간단한 전화인터뷰를 통해 "얼떨떨하다. 개인적으로 무척 영광스럽고 앞으로 더욱 열심히 하라는 격려로 알겠다. 선정해주신 분들께 감사드린다."며 수상 소감을 밝혔다.
한편 ‘2030 여성 희망리더 20인’ 선정은 여성신문 편집위원회(위원장 박혜란)가 맡았다.
◇여성신문 선정 <2030 여성 희망리더 20인> <가나다순>
김영미/ 분쟁지역 취재전문 프리랜서 PD
김영미/ 산악인, 국내 여성 두 번째 세계 7대륙 최고봉 완등
김주하/ 아나운서
김애란/ 소설가
남현희/ 펜싱선수, 2008 베이징올림픽 개인전 은메달
박경화/ 프리랜서 환경작가 
박소정/ 디자이너
박양지/ 소방관, 국내 최초 여성 화재진압요원
박지은/ 바둑기사, 대한민국 최초 여자 9단 승단
서지수/ 프로게이머, 여성 최초 프로리그 출전
신지애/ 프로 골퍼, 2007년 한국여자프로골프대상 대상
우미선/ 국제기구 전문가
윤선아/ 방송인, '엄지공주' 
윤하/ 가수
이소연/ 우주인, 대한민국 최초 우주인
장미란/ 역도선수, 2008 베이징올림픽 세계신기록 수립
장유정/ 작가, 뮤지컬 연출가
장한나/ 첼리스트
전도연/ 영화배우
하정미/ 공군 대위, 전투기 조종사
          
 
 
 
 