조한승, 아직 희망이 남아 있다!
조훈현 반집으로 꺾고 리그 5승 3패 기록
[제36기 하이원배 명인전 본선리그] 
사이버오로  2008-10-08 오전 01:14   [프린트｜스크랩]	      
 
 

          동률 재대국의 희망이 남아 있다!
10월 7일 한국기원 바둑TV에서 열린 제36기 하이원배 명인전 본선리그에서 조한승 9단이 조훈현 9단을 266수 끝에 흑 반집으로 물리치고 리그 5승 3패를 기록했다. 
막바지를 달리고 있는 명인전 본선리그는 현재 이세돌 9단과 원성진 9단, 이창호 9단의 결승 진출이 가장 유력해 보인다. 그러나 최근 5연패의 수렁에 빠져있는 등 난조의 컨디션을 보이고 있는 이세돌 9단이 조한승, 조훈현, 이창호 9단 등 모두 어려운 상대와의 대국을 남겨 놓고 있어 형세를 확정 짓기에는 조금 무리가 있다.
조한승 9단이 이세돌 9단에게, 이창호 9단이 원성진 9단에게 승리하면 서로 물리고 물려 동률 재대국의 가능성도 없지 않다. 
계속되는 명인전 본선리그는 10월 14일 이창호 9단과 목진석 9단의 대결로 속개된다. 
국내 최고 우승상금 1억원을 자랑하는 제36기 하이원배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 강원랜드와 한국일보가 후원한다. 본선리그 대국은 매주 화요일 정오에 시작하며, 사이버오로와 바둑TV(오후 1시부터)에서 실시간으로 생중계한다. 제한시간은 각 2시간 60초 초읽기 3회이며 리그전 1,2위가 결승 5번기로 우승자를 가리는 선수권전이다.
 
 
 