여자단체전, 아쉬운 은메달 획득!
김혜민 5단만이 정옌 2단에게 승리 거두면서 1:2 패배
[제1회 세계마인드스포츠대회] 
사이버오로  2008-10-15 오후 06:59   [프린트｜스크랩]	      
 
 

          여자 단체전에서 은메달을 확보하는데 그쳤다. 11월 15일 오후 4시부터 중국 베이징 국제회의장에서 벌어진 제1회 세계마인드스포츠게임즈(World Mind Sports Games) 여자단체전에서 김혜민 5단, 권효진 5단, 박지연 초단이 한 팀을 이룬 한국팀이 중국에 1:2로 패해 준우승을 차지했다.
결승전에서 대국에서 김혜민 5단만이 정옌 2단에게 승리를 거두었을 뿐 권효진 5단은 정관장배 5연승의 주역인 중국의 왕샹윈 초단에게, 박지연 초단은 탕이 2단에게 패함으로써 은메달에 그쳤다. 
여자 단체전 동메달을 가리는 3, 4위전에서는 그동안 단 한개의 메달도 차지하지 못했던 일본이 북한을 3-0으로 꺾고 첫 메달을 차지했다.
여자 단체전에서 한국의 두번째 금메달을 기대했으나 패함으로써 여자 단체전을 포함해서 한국은 현재 금메달 1개, 은메달 4개, 동메달 2개를 기록중이다.
남자단체전 경기에서는 예선 5라운드에서 대만을 5-0으로 꺾었고, 예선 6라운드에서는 러시아를 5-0으로 물리치며 6연승을 기록 중에 있다. 한편 본선부터 출전할 것으로 예상됐던 이세돌 9단(예비)은 러시아전에서 최철한 9단 대신 나와 가볍게 1승을 올렸다. 남자단체전은 5명의 팀원 순서가 고정되어 있으며, 예비선수는 1장~5장 중 결원이 생길 경우 5장 자리에서 대체 출전할 수 있다. A조 19개 팀, B조 20개 팀으로 나눠 7라운드까지 스위스리그를 벌이는 남자단체전은 각조 4팀이 8강에 진출해 토너먼트로 우승국을 가립니다. 
대회 열 이틀째를 맞이한 제1회 세계마인드스포츠게임즈(World Mind Sports Games)에 출전한 한국팀의 비용 상당액은 국민체육진흥기금이 후원했다. 
■ 제1회 세계마인드스포츠게임즈 주요 일정 ■
◇남자단체전 (원성진, 최철한, 이영구, 한상훈, 김지석, 이세돌(예비) 출전)
-조별 예선전 : 10월 13일~15일
-8강전, 4강전 : 10월 16일
-준결승전, 결승전 : 10월 17일
◇페어전 (홍성지-김은선, 온소진-이하진, 홍석의-김신영 출전)
-8강전, 4강전 : 10월 16일
-준결승전, 결승전 : 10월 17일
▲권효진 5단이 정관장배 5연승의 주역인 중국의 왕샹윈 초단을 상대로 선전했으나 패했다.
▲박지연 초단이 중국의 탕이 2단과 대국하고 있다.
▲중국 베이징 국제회의장에서 벌어진 여자 단체전 현장의 전경 모습.
▲남자 단체전 한국대표로 출전한 이세돌 9단이 첫 대국을 가졌다.
 
 
 