수담으로 하나 된 세계 경제인들! 
2008 세계경제인 바둑축전, 성황리에 막 내려 
[화제] 
김상우  2008-09-27 오후 04:32   [프린트｜스크랩]	      
 
 

          수담으로 어울린 축제 한마당! 
9월 25일 서울 여의도 중소기업진흥회관 2층 대강당에서 열린 2008 세계경제인 바둑축전이 나흘간의 일정을 모두 마무리하며 다음 행사를 기약했다. 
30개국 100여명의 선수들이 참가한 행사는 스위스리그 방식의 메인대회와 프로기사들의 지도다면기, 명사 기념대국, 사업설명회 등 다채로운 이벤트로 채워졌다. 대회를 통해 수담을 나누고 서로의 우정을 돈독히 한 각 국의 선수들은 바둑으로 이어진 공통의 언어를 통해서 모두가 하나 되는 모습을 유감없이 보여줬다. 
사진을 통해 대회 이모저모를 감상해보자. 
▲메인 이벤트로 벌어진 스위스리그 대회.
▲독일 선수와 일본 선수의 대국 장면. 
반상의 그림에 흠뻑 빠져있는 모습이다.
▲일본의 전통의상인 기모노를 입고 대국하는 장면이 인상깊다.
▲대회 심판자격으로 행사에 참여한 윤영선 5단이 계가하는 모습을 지켜보고 있다.
▲'아이고, 이거 한 수만 물리면 안 될까?'
실수를 했는지 멋쩍은 웃음을 짓고 있는 한국 선수.
▲'언어와 민족은 달라도 반상에선 모두가 하나로 통하죠!'
▲ 대회가 모두 끝난 후엔 프로기사의 지도다면기 행사도 이어졌다.
유창혁 9단이 지도다면기를 하고 있는 모습.
▲서예 퍼포먼스도 부대 행사로 곁들여졌다.
▲참가한 선수들에게 돌아가는 기념패.
한국 전통 종의 모습에 화려함을 더한 것이 이채롭다.
▲지도다면기를 받는 서양인들의 모습에 진지함이 물씬 배어 있다.
 
 
 
 