[속보] 강동윤-박정상, 준결승전 진출! 
준결승전 박정상vs왕시, 강동윤vs리저 승자는 은메달 확보!
[제1회 세계마인드스포츠대회] 
사이버오로  2008-10-07 오후 07:01   [프린트｜스크랩]	      
 
 

          박정상 9단, 강동윤 8단이 준결승전에 진출했다. 제1회 세계마인드스포츠게임즈(World Mind Sports Games) 4일째 경기가 10월 7일 중국 베이징 국제회의장에서 계속됐다. 
이날 오전에 벌어진 남자개인전 16강전 토너먼트에서 박영훈 9단, 박정상 9단, 강동윤 8단 등 3명이 8강에 올랐다. 강동윤 8단은 8강전에서 중국랭킹 1위인 구리 9단과 상대로 금메달을 향한 최대고비를 맞게 됐다. 특히 8강전에서 박영훈 9단 vs 박정상 9단이 형제대결을 펼치게 되었으며, 중국도 왕시 9단 vs 류싱 7단이 형제대국을 벌이게 됐다. 
여자개인전 예선전에서는 박지은 9단이 루이 9단을 꺾으면서 금메달 전망을 밝게 했다. 오픈개인전에서는 북한의 조새별 아마6단과 이용희 6단이 대국을 펼쳤는데 중반 접어들기 전까지 두 사람은 팽팽한 접전을 펼쳤으며, 한때 승부가 조새별 아마6단에게로 기우는 듯 했으나 중반전투에서 조새별 아마6단이 무리수를 두면서 이용희 아마6단이 역전에 성공했다. 이후 끝내기에서 더욱 차이를 벌이면서 한국의 이용희 아마6단이 흑14집반승을 거두었다.
오후들어 벌어진 남자 개인전 8강전에서는 박영훈 9단 vs 박정상 9단이 형제대결을 펼친 끝에 박정상 9단이 승리(166수,백불계승)를 거두면서 준결승전에 진출했다.  중국의 왕시 9단도 형제대결에서 류징 7단을 꺾고 준결승전 진출에 성공했으며, 리저 6단은 일본의 야마다 기미오 9단을 꺾고 준결승전 진출을 확정지었다. 
현지시각 저녁 6시가 다 되어서 끝이난 강동윤 8단 vs 구리 9단의 대국에서는 강동윤 9단은 367수까지 가는 대접전끝에 백2집반승으로 중국랭킹 1위인 구리 9단을 격침시키면서 금메달 앞으로 한걸음 다가섰다.
박정상 9단 vs 왕시 9단, 강동윤 8단 vs 리저 6단은 8일 오전에 은메달 확보를 위한 결승진출전을 벌이게 된다. 사이버오로에서는 결승전 대국을 윤성현 9단의 명쾌한 분석으로 해설 생중계 할 예정이다.
 
 
 