박정상, 이세돌 국수를 향해 한걸음 더!
[제52기 국수전 본선토너먼트 8강전] 
김경동  2008-10-02 오후 06:41   [프린트｜스크랩]	      
 
 

          박정상이 ‘국수’ 정상을 향해 한걸음 더 다가섰다. 10월 2일 한국기원 본선대국실에서 벌어진 제52기 국수전 본선토너먼트 8강전에서 박정상 9단이 고근태 6단을 203수 끝에 흑불계로 물리치고 준결승전에 올랐다.
10월 들어 첫 대국을 기분좋게 승리로 장식한 박정상 9단은 김성룡 9단 vs 김형우 3단의 승자와 도전자 결승전 진출을 다투게 된다. 강유택 2단에 이어 두번째로 준결승전에 진출한 박정상 9단은 이날 승점을 추가하면서 금년 44승 23패를 기록중이다. 
박영훈 9단, 고근태 6단을 연파하고 준결승전에 진출한 박정상 9단은 현재 국내 랭킹 9위에 올라있으며, 이번 대회 랭킹 3위인 목진석 9단과 함께 가장 강력한 도전자로 주목받고 있다. 
기아자동차가 후원하고 동아일보사가 주최하는 국수전은 기전규모 총 2억 5천 만원으로 각자 3시간에 60초 초읽기 5회의 제한시간이 주어진다. 4강 진출자는 차기 대회 본선 시드가 부여되며 우승을 차지한 기사에게는 4500만의 우승상금이 수여된다.
 
 
 