퉈지아시, 3연승 거두며 농심배 스타로 부상!
3연승으로 연승상금 1000만원 챙겨
[ 제10회 농심신라면배 세계바둑최강전 3국] 
김경동  2008-10-23 오후 07:01   [프린트｜스크랩]	      
 
 

          설마했던 퉈지아시 3단의 기세가 윤준상 7단 마저 침몰시켰다. 10월 23일(목) 중국 베이징(北京) 쿤룬호텔(崑崙飯店)에서 제10회 농심신라면배 세계바둑최강전 3국에서 윤준상 7단이 303수까지 가는 접전을 벌였으나 퉈지아시 3단의 기세를 꺾지는 못하고 흑3집반패를 당했다.
이날 대국에서 초반 좌상귀부터 급전이 벌어졌다. 이 과정에서 패가 나면서 바꿔치기가 됐지만 백이 조금 괜찮은 형세가 됐다.
이후 흑은 중앙 두터움을 살리지 못했고, 백은 하변에서 무난한 수습을 이끌어 내면서 무난한 승리를 이끌어 냈다.
퉈지아시 3단은 농심신라면배에 첫 출전해 3연승을 기록하면서 연승상금 1000만원을 챙기게 됐다. 지금까지 총 10회 대회가 진행되는 동안 농심배를 통해서 지급된 연승상금은 2억 4천만원. 현재 중국랭킹 18위로 중국갑조리그 베이징다바오팀에서 활약중이며, 2006년 창기배 4강, 2008년 신인왕전 준우승, LG배 본선 진출 등의 화려한 경력을 가지고 있다. 
이날 대국은 사이버오로 인터넷 대국실에서는 윤현석 9단의 해설로 생중계됐다. 
중국 언론은 일본의 4장으로  야마다 기미오 9단이 출전할 것으로 보고 있는 가운데 승리를 거둔 퉈지아시 3단은 24일(금) 일본 4장을 상대로 4연승에 도전하게 된다. 사이버오로 인터넷 대국실에서는 이 대국을 백대현 6단의 해설로 생중계할 예정이다. 
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 우승국을 결정하며 전기 대회에서는 중국이 우승을 차지한 바 있다. 우승상금은 전기보다 5천만원 증액된 2억원이며 제한시간은 각 1시간, 60초 초읽기 1회가 주어진다. 
한편, 농심신라면배 세계바둑최강전을 후원하는 (주)농심은 전기대회에서 중국팀의 우승으로 약100억원 이상의 광고효과를 올린 것으로 알려졌다. 
◇제10회 농심신라면배 세계바둑최강전 출전명단 
-한국 : 이창호 9단, 이세돌 9단, 강동윤 8단, 윤준상 7단, 허영호 6단 
-중국 : 창하오 9단, 구리 9단, 치우쥔 8단, 박문요 5단, 퉈지아시 3단 
-일본 :다카오 신지 9단, 하네 나오키 9단, 야마다 기미오 9단, 고노 린 9단, 야마시타 게이고 9단
◇제10회 농심신라면배 세계바둑최강전 본선일정 
- 1차전(베이징) : 2008. 10.21 ~ 10.24 본선 1~4국 
- 2차전(부산) : 2008. 11.24 ~ 11.29 본선 5~10국
- 3차전(상하이) : 2009. 2.17 ~ 2.20 본선 11~14국
▲윤준상 7단
▲퉈지아시 3단
▲승리를 거둔 퉈지아시 3단이 돌을 주어 담으면서 베이징TV와 인터뷰를 하고 있다.
▲중국에서는 기록원이 보조 심판 역할을 함에따라 기록을 맡은 송롱후이 초단이 계가를 돕고 있다.
▲대국 개시후 얼마 뒤 윤준상 7단은 웃옷을 벗고 대국에 임했다.
▲화이강 8단과 쉬잉 5단의 해설로 공개해설 및 TV생중계를 진행했다.
▲대회기간중 공개해설장 옆에서 역대 농심신라면배 사진전도 함께 있었다. 
▲초반 좌상 전투에서 흑대마가 잡히는 장면에서 마샤오춘 9단, 박문요 5단 등이 의견을 교환하고 있다.
 
 
 