먼저 웃고 보자...신성건설 2승
위기 맞은 월드 메르디앙
[2008한국바둑리그] 
최진용  2008-10-23 오후 09:17   [프린트｜스크랩]	      
 
▲ 박영훈 선수가 첫판을 승리하며 팀에 힘을 실어주었다.
<13라운드 3경기>  서울 신성건설(8승4패)   vs  경북 월드메르디앙(8승4패) 
<제1국> 박영훈 9단(백) vs 박승화 3단 -  279수 끝, 백2집반승 
<제2국> 목진석 9단(흑) vs 박정환 2단 -  294수 끝, 흑반집승 
바둑 내용상 두판을 모두 져도 이상하지 않은 경기에서 거꾸로 신성건설이 모두 승리를 가져갔다.
10월23일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2008한국바둑리그 13라운드 3경기에서 신성건설 1, 2지명 박영훈, 목진석이 월드 메르디앙 '양박' 박승화, 박정환을 각각 꺾고 첫날 2승을 챙겼다.
신성건설은 두판 모두 불리했던 바둑을 막판에 역전하는 행운이 따랐다. 저녁7시에 먼저 열린 1국에서 박영훈은 중반까지 박승화에게 고전을 면치 못하고 있었다. 승부는 엉뚱한 데서 갈렸다.
상변에서 박승화가 자충을 두며 손해를 봐 미세하나마 좋았던 흐름을 스스로 없애버렸다. 이때부터 박영훈은 주특기 끝내기 실력을 유감없이 발휘하여 승리를 거머쥐었다.
비록 지명도나 랭킹 등에서 박영훈에게 밀려있는 박승화이지만 통산전적에서 한판 이긴 바 있어 팀에서는 은근히 박승화의 선전을 기대했을 터. 허나 이처럼 막판 어이없는 실족으로 승부를 내줘 아쉬움은 더욱 컸다.
    ▲  2국에서 극적인 반집승으로 거둔 목진석 선수가 인터뷰하는 모습.  
희안하게 2국에서도 비슷한 현상이 일어났다. 초반에 주도권을 잡은 박정환은 이후 하변에서 승부패로 끝장을 내는 듯 싶었다. 목진석에게 상당히 부담이 큰 패를 만든 덕분이었다. 그런데 박정환이 팻감을 너무 작은 데 쓰는 바람에 승부가 다시 길어졌다.
김성룡 9단은 바둑TV 해설을 통해 "이해할 수 없습니다. 여기서 끝낼 수 있었는데, 왜 이렇게 작은 팻감을 썼죠. 너무 낙관한 것 아닌가요."고 말한 뒤 조심스럽게 역전 가능성을 언급.
그리고 결과도 그대로 나타났다. 우여곡절 끝에 목진석은 흑반집승으로 역전에 성공했다. 박정환이 다 이긴 바둑을 반집으로 분루를 삼키는 바람에 월드 메르디앙은 상당히 불리해졌다.
승부를 떠나 2국은 초반부터 손에 땀을 쥐게 만들었다. 목진석이 특유의 독특한 포석을 들고 나온 덕분이다. 국후 목진석은 "미리 연구하고 나온 수는 아니었어요. 즉흥적으로 뒀는데, 결과적으로 좋지 않았습니다."고 털어놓았다.
물론 아직 승부가 끝나지 않았다. 월드 메르디앙이 2패 후 3연승을 거둘 가능성도 적지 않다. 신성건설이 1, 2지명을 첫날에 출전시켜 기선 제압에 포인트를 뒀다면, 월드 메르디앙은 1, 2지명을 4, 5장에 배치해 뒤로 무게중심을 잡았다.
어느 팀이든 이번 라운드를 이기면 2위 제일화재를 밀어내고 그 자리를 차지한다. 지는 팀은 4위에 머문다. 제일화재는 이어지는 충북투어에서 반드시 한게임을 이겨야 2위 자리를 탈환할 수 있다. 일단 내일 어느 팀이 2위에 오를지 지켜볼 일이다.
    ▲  목진석(오른쪽)이 극적인 반집승을 거두고 박정환과 복기.  
    ▲  박영훈이 합류하며 검토에 활기를 띈 신성건설 팀.  
    ▲  장수영 감독이 지켜보는 가운데 원성진이 얘기하고 있다.  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 