이세돌, 본선시드는 꼭 잡겠어!
유창혁 물리치며 차기대회 본선시드 불씨 살려!
[제13기 GS칼텍스배 프로기전 본선리그] 
김상우  2008-10-22 오후 02:18   [프린트｜스크랩]	      
 
 

          10월 22일 한국기원 본선대국실에서 열린 제13기 GS칼텍스배 프로기전 본선리그에서 이세돌 9단이 유창혁 9단을 230수 끝에 백불계로 누르고 리그 3승 3패를 기록했다. 
지난 대회 도전5번기에서 박영훈 9단에게 2연승 후 3연패를 당해 타이틀 방어에 실패했던 이세돌 9단은 리그가 시작되자마자 도전권 후보 1순위로 거론됐다. 하지만 원성진, 최철한, 박정상 9단에게 차례대로 패하게 되면서 도전권 획득은 물거품으로 돌아갔다.  
도전권에선 멀어졌지만 리그 상위자 4명에게 주어지는 차기대회 본선시드는 아직까지 유동적인 상태다. 리그 마지막 상대인 조한승 9단을 이기게 된다면 본선시드가 자동으로 확정되고 지게 된다 하더라도 리그 서열 1위에 올라있는 이점이 있어 나머지 기사들의 성적 여하에 따라서 턱걸이 할 수도 있다. 
일정의 절반 이상을 소화한 리그전은 조한승 9단과 최철한 9단, 원성진 9단의 삼파전으로 도전권 싸움이 압축됐다. 3명 모두 아직까지 일전을 치르지 않아 이들의 맞싸움 결과에 따라서 도전권 향방이 결정될 것으로 보인다.  
계속되는 GS칼텍스배 본선리그는 10월 23일 박정상 9단과 홍성지 7단과의 대결로 이어질 예정이며 11월 3일 유창혁 9단과 최철한 9단의 리그전을 시작으로 도전권 3파전 싸움이 본격적으로 시동을 걸게 된다.     
제13기 GS칼텍스배는 매일경제신문사에서 주최하고 GS칼텍스에서 후원하며 제한시간은 각 3시간 60초 초읽기 5회이며, 우승상금은 5천만원이다.
 
 
 
 