이세돌, 1위 자리 이상무!
조훈현 물리치며 리그 단독 1위 지켜내!
[제36기 하이원배 명인전 본선리그] 
김상우  2008-10-24 오후 06:29   [프린트｜스크랩]	      
 
 

          10월 24일 한국기원 본선대국실에서 벌어진 제36기 하이원배 명인전 본선리그에서 이세돌 9단이 조훈현 9단을 209수 끝에 흑불계로 누르고 리그 단독 1위를 수성했다. 
5연승을 달리다 최명훈 9단에게 일격을 맞은 이세돌 9단은 조훈현 9단에게도 패하게 됐다면 결승진출마저 불투명한 어려운 상황을 맞이할 뻔했다. 중요한 고비를 잘 넘긴 이세돌 9단은 이제 남은 2경기에서 1승 이상만 추가하게 되면 결승진출이 보장된다.   
리그전 90% 이상을 소화한 명인전은 결승진출자의 밑그림이 서서히 잡혀가고 있다. 이세돌 9단의 뒤를 바짝 뒤쫓고 있는 원성진 9단이 가장 유력한 결승후보로 올라 있고 이창호 9단과 조한승 9단은 이세돌, 원성진 9단의 대국결과 여하에 따라서 동률재대국을 노려야 하는 입장이다. 다만 이세돌 9단이 조한승 9단과의 대국을 남겨놓고 있고 원성진 9단도 이창호 9단과 마지막 일전을 치러야하기 때문에 이들의 결과에 따라서 마지막까지 물고 물리는 상황이 연출될 수도 있겠다.  
계속되는 명인전 리그는 27일 박정상 9단과 최원용 5단의 대결로 팬들의 안방을 찾아갈 예정이다.
국내 최고 우승상금 1억원을 자랑하는 제36기 하이원배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 강원랜드와 한국일보가 후원한다. 본선리그 대국은 매주 화요일 정오에 시작하며, 사이버오로와 바둑TV(오후 1시부터)에서 실시간으로 생중계한다. 제한시간은 각 2시간 60초 초읽기 3회이며 리그전 1,2위가 결승 5번기로 우승자를 가리는 선수권전이다. 
 
 
 