신성건설, 1위로 점프!
[2008한국바둑리그] 
최진용  2008-10-31 오후 08:21   [프린트｜스크랩]	      
 
 
<14라운드 1경기>  서울 신성건설(9승4패)   vs  충북 제일화재(8승5패) 
<제3국> 목진석 9단(백) vs 김승재 2단 -  224수 끝, 백불계승 
<제4국> 박영훈 9단(흑) vs 최철한 9단 -  231수 끝, 흑불계승 
<제5국> 이정우 6단(백) vs 김수장 9단 -  260수 끝, 백반집승 
최근 한때 탈락할 위기까지 있었던 신성건설이 마지막 라운드에서 승리해 시즌 첫1위에 올랐다.
서울 신성건설은 충북 제일화재와의 14라운드 1경기에서 4 : 1로 크게 이겨 리그 10승4패를 기록, 1위 영남일보를 밀어내고 정상 정복에 성공했다. 영남일보가 마지막 라운드에서 이기면 2년 연속 정규리그 우승팀이 되지만, Kixx에게 지면 2위로 그칠 가능성이 크다.
10라운드까지 꾸준히 1위를 유지했던 제일화재는 11라운드에서 영남일보에게 넘어지면서 흔들리더니 내리 4연패를 당해 리그4위까지 떨어지고 말았다. 3위 월드 메르디앙이 울산 디아채와의 마지막 경기에서 지지 않는 이상 순위 변동은 없다.
10일30일 첫날 경기에서는 1 : 1로 팽팽하게 맞섰다. 허나 대회 이튿날인 31일에 벌어진 세판을 신성건설이 모두 쓸어담아 제일화재를 크게 누를 수 있었다. 상대전적에서 전부 앞선 신성건설 선수들은 흔들림없이 승리의 바통을 넘겨주며 마지막 라운드를 낚았다.
신성건설 양재호 감독은 박영훈, 목진석 투톱을 전진배치하던 틀에 밖힌(?) 오더를 마지막 라운드에서만큼은 고집하지 않았다. 한마디로 의표를 찌른 오더였다. 2007한국바둑리그에서도 양감독은 비슷한 전략으로 제일화재와의 전면전을 피한 바 있다.
    ▲  승리한 목진석이 장고바둑을 잠시 관전하고 있다.  
오더에서 유리한 잇점을 선수들은 승리로 연결시켜 양감독의 지략에 보답했다. 먼저 승전보를 전한 선수는 1지명급 2지명 목진석 선수.
저녁7시에 장고바둑과 함께 열린 KB국민은행 2008한국바둑리그 14라운드 1경기 3국에서 목진석은 제일화재 김승재를 맞아 완승에 가까운 승리를 거두었다. 성적이 부진한 선수들에게 더 강한 모습을 보여온 목진석은 이날도 유감없이 자신의 강점을 살려 팀 승리의 발판을 마련했다.
9승4패로 정규리그를 모두 소화한 목진석은 인터뷰를 통해 "개인적으로 만족스럽다. 팀 분위기도 좋다. 다만 백점만점에 70점 정도를 얻어냈다고 생각한다. 부족한 부분을 포스트시즌에서 채우고 싶다."고 밝혔다.
제일화재에게 전혀 희망이 없는 경기는 아니었다. 가장 나중에 들어간 5국에서 제일화재 김수장 선수가 신성건설 이정우 선수를 꺾어 2 : 2 동점을 만들 기회가 있었기 때문이다. 종반에 접어들 무렵, 흑을 잡은 김수장 선수가 집으로 앞서 있어 유망한 판이었다. 집부족을 느낀 이정우 선수가 하변 흑을 크게 잡으러왔을 때, 김수장 선수가 흔들린 것이 결정적이 패인이었다.
한때 위태로웠던 이정우가 끝내 승리를 거둠으로써 신성건설은 팀 승리를 결정짓고 편안한 상태에서 장고바둑을 지켜보았다. 그리고 1지명 박영훈이 최철한마저 눌러 제일화재의 기를 더 꺾어버렸다.
한편 곧바로 이어지는 주말 경기는 플레이오프 진출이 무산된 팀끼리 대결이라 팬들의 관심이 덜한 게 사실. 그렇더라도 신생팀 티브로드와 저력의 한게임의 자존심 맞대결을 편안하게 감상하는 재미도 쏠쏠하지 않을는지.
    ▲  간단히 복기한 다음 돌을 쓸어담고 있는 두 선수.  
    ▲  최철한(왼쪽)과 박영훈이 장고하는 모습.  
    ▲  3국 선수들이 검토실에 합류해 의견을 나누었다.  
    ▲  반집패를 당한 김수장 선수(오른쪽)가 반상을 가리키며 아쉬워하고 있다.  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 