이세돌, 명인전 2연패 문제없다!   
조한승 잡고 결승진출 확정!  
[제36기 하이원배 명인전 본선리그] 
김상우  2008-10-28 오후 06:35   [프린트｜스크랩]	      
 
 

          국내 최고의 기전은 놓칠 수 없다! 
10월 28일 한국기원 바둑TV스튜디오에서 벌어진 제36기 하이원배 명인전 본선리그에서 이세돌 9단이 조한승 9단을 113수 끝에 흑불계로 누르고 명인전 7승 1패를 마크했다. 1승을 추가한 이세돌 9단은 마지막 대국 결과에 상관없이 결승 진출을 확정지으며 2년 연속 명인전 우승을 노릴 수 있게 됐다. 
이세돌 9단에게 패한 조한승 9단은 5승 4패를 기록해 결승진출이 좌절됐다. 이 대국을 승리로 이끌었을 경우 동률재대국까지 노려볼 수 있었지만 마지막 희망마저 물거품으로 돌아가 짙은 아쉬움을 남긴 채 차기대회를 기약했다. 
이세돌 9단이 결승에 올라가면서 남은 한 자리는 누구에게 돌아갈 것인지 관심이 모아진다. 현재까지 원성진, 이창호 9단, 강동윤 8단의 3파전으로 치닫고 있는 결승다툼은 원성진 9단의 행마에 따라 미묘한 결말을 만들어 낼 것으로 보인다.  
강동윤 8단과 이창호 9단이 승리하게 된다면 원성진 9단과 강동윤 8단은 6승 3패로 동률을 이룬다. 계속해 이창호 9단이 리그 마지막 대국마저 승리해 6승 3패가 될 경우 이들 3명의 기사는 결승 자리를 놓고 다시 한 번 동률재대국을 펼치게 된다. 반면 원성진 9단이 이창호 9단을 이기게 된다면 나머지 대국결과에 상관없이 이세돌 9단의 파트너로 낙찰돼 이들의 3파전 싸움이 어떤 결과를 연출할지 팬들의 이목을 사로잡는다. 
30일에는 최명훈 9단과 강동윤 8단의 대결이 이어지며 31일에는 이창호 9단과 원성진 9단의 대국이 같은 장소에서 연달아 속개될 예정이다. 
국내 최고 우승상금 1억원을 자랑하는 제36기 하이원배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 하이원 리조트와 한국일보가 후원한다. 본선리그 대국은 매주 화요일 정오에 시작하며, 사이버오로와 바둑TV(오후 1시부터)에서 실시간으로 생중계한다. 제한시간은 각 2시간 60초 초읽기 3회이며 리그전 1,2위가 결승 5번기로 우승자를 가리는 선수권전이다. 
 
 
 