속보/허영호, 또 한번의 '농심배 전설'을 시작한다! 
상대인 중국 5장 퉈지아시 3단과는 첫 대결!
[제10회 농심신라면배 세계바둑최강전 1국] 
김경동  2008-10-21 오후 03:24   [프린트｜스크랩]	      
 
 

          또 한번의 새로운 ‘농심배 전설’을 쓰기 위해 한국팀 첫 주자인 허영호 6단이 출격했다. 10월 21일(화) 중국 베이징(北京) 쿤룬호텔(崑崙飯店)에서 한국의 5장인 허영호 6단이 출전한 가운데 제10회 농심신라면배 세계바둑최강전 1국이 시작됐다. 허영호 6단의 상대인 중국 신예기사 퉈지아시 3단은 중국랭킹 18위로 2006년 창기배 4강, 2008년 신인왕전 준우승, LG배 본선 진출 등의 화려한 경력을 가지고 있다. 
한국 시간으로 오후 3시, 돌을 가린 결과 퉈지아시 3단의 흑번으로 대국이 시작됐다. 불과 한달 전까지만 해도 수염을 덥수룩하게 기른 퉈지아시 3단이 말끔하게 수염을 모두 깎고 대국에 출전해 각오가 남다름을 보여주고 있다. 
중국 최대 포탈 사이트인 시나닷컴의 저우요우(周游) 기자는 허영호 6단과 퉈지시아 3단의 대국을 두고 “비록 허영호 6단이 한국에서 신예강자에 속하지만 최근 퉈지아시 3단의 컨디션이 아주 좋아 승부를 예측하기는 힘들다. 초반 기싸움이 승부를 가를 것 같다.”라고 말했다.
대국 개시 후 약 50분 경과 현재 흑은 우상귀에 큰 실리를 차지하고 있으며, 백을 쥔 허영호 6단은 좌하귀와 좌상귀의 실리로 맞서고 있다. 근 50수 가까이 진행된 가운데 우하쪽에서 전투가 벌어지고 있다. 검토실에서 강동윤 8단과 함께 이 대국을 검토하고 있는 윤준상 7단은 "아직은 형세가 분명하지는 않지만 기분 좋은 상태는 아니다."라는 말로 현재 국면을 설명했다.
이외에도 검토실에는 한국팀 단장인 김인 9단을 비롯하여 한상열 한국기원 총장, 김수장 9단 등이 이 대국을 검토하고 있으며, 일본 선수단과 박문요 5단, 구링이 5단, 차오다위안 9단 등 중국 기사들이 검토를 진행하고 있다.
베이징TV를 통해서 생중계 되고 있는 이번 대국은 한국 랭킹 18위와 중국랭킹 18위의 자존심 대결!  대국 개시 두 시간이 흐른 오후 5시를 조금 넘어서 검토실에서는 퉈지이시 3단이 약간 우세하다는 의견이 많은 가운데 좌하변의 전투가 승부의 관건으로 떠올랐다. 허영호 6단은 이미 초읽기에 몰린 상황이며, 퉈지아시 3단은 2-3분을 남겨두고 있어 곧 초읽기에 들어가게 된다.
종반 접어들어 허6단이 좌하변 전투에서 흑5점을 잡았지만 하변과 중앙에서 손실을 입으면서 퉈지아시 3단의 승리가 확실해 지고 있는 검토실 분위기. 
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 우승국을 결정하며 전기 대회에서는 중국이 우승을 차지한 바 있다. 우승상금은 전기보다 5천만원 증액된 2억원이며 제한시간은 각 1시간, 60초 초읽기 1회가 주어진다. 
한편, 농심신라면배 세계바둑최강전을 후원하는 (주)농심은 전기대회에서 중국팀의 우승으로 약100억원 이상의 광고효과를 올린 것으로 알려졌다. 
◇제10회 농심신라면배 세계바둑최강전 출전명단 
-한국 : 이창호 9단, 이세돌 9단, 강동윤 8단, 윤준상 7단, 허영호 6단 
-중국 : 창하오 9단, 구리 9단, 치우쥔 8단, 박문요 5단, 퉈자시 3단 
-일본 : 야마시타 게이고 9단, 다카오 신지 9단, 하네 나오키 9단, 야마다 기미오 9단, 고노 린 9단 
◇제10회 농심신라면배 세계바둑최강전 본선일정 
- 1차전(베이징) : 2008. 10.21 ~ 10.24 본선 1~4국  
- 2차전(부산) : 2008. 11.24 ~ 11.29 본선 5~10국  
- 3차전(상하이) : 2009.  2.17 ~  2.20 본선 11~14국  
▲일본 출전 선수들이 함께 대국을 검토하고 있으며, 바로 옆에서 중국 기사들이 제1국을 검토하고 있다.
▲윤준상 7단이 강동윤 8단과 함께 허영호 6단의 대국을 검토하고 있다.
▲검토실 절반을 차지할 정도로 취재진이 많이 몰려 북새통을 이루었다.
▲화이강 8단과 쉬잉 5단이 베이징TV를 통해 이번 대국의 공개해설을 진행했다.
▲대국이 벌어지고 있는 대국실 문틈으로 카메라를 조준했지만 허6단의 모습이 가려졌다.
▲한국팀 김인 단장과 김수장 9단 등이 대국 검토를 하면서 의견을 주고 받고 있다.
▲취재진 등과 함께 많은 이들이 박문요 5단, 구링이 5단 등을 둘러싸고 그들의 검토를 지켜보고 있다.
 
 
 
 