이하진도 있습니다! 
김민희 누르고 8강 안착 
[제14기 가그린배 프로여류국수전 본선 16강] 
사이버오로  2008-11-03 오후 03:19   [프린트｜스크랩]	      
 
 

          11월 3일 한국기원 본선대국실에서 벌어진 제14기 가그린배 프로여류국수전 본선토너먼트 16강전에서 이하진 3단이 김민희 3단을 144수만에 백불계승을 거두고 8강에 입성했다. 
승리한 이하진 3단은 이지현 3단과 준결승 진출을 다툰다. 전자랜드배 주작왕전 우승과 정관장배 3년 연속 국가대표에 선발된 이하진 3단은 올해 23승 14패 62%의 승률로 꾸준한 성적을 보이고 있다. 
계속되는 본선토너먼트는 4일 이민진 5단과 이슬아 초단의 마지막 16강전이 팬들을 찾아갈 예정이다.  
한국경제신문사가 주최하고 동아제약(주)이 후원하는 제13기 가그린배 프로여류국수전은 선수권전으로 제한시간 3시간에 60초 초읽기 5회가 주어진다. 결승전은 3번기로 진행되며 우승상금은 1천1백만원, 준우승상금은 500만원이다.
 
 
 