목진석, 생애 첫 국수전 문 두드린다!
김성룡 9단에게 2:0으로 완승!
[제52기 국수전 도전자결정전 3번기 2국] 
김경동  2008-11-05 오후 04:42   [프린트｜스크랩]	      
 
 

          목진석 9단이 '랜드 킴'을 완파하고 국수전 도전권을 획득했다. 11월 5일 한국기원 본선대국실에서 열린 제52기 국수전 도전자결정전 3번기 2국에서 목진석 9단이 김성룡 9단을 맞아 93수만에 흑불계승을 거두며 2:0으로 도전권을 획득했다.
이번 도전자 결정전을 앞두고 목진석 9단은 김성룡 9단과의 역대 전적에서 10승 1패로 압도적인 우위를 보여 이변이 없는 한 도전권을 딸 것으로 예상했으나 최근 2007년 두 차례 격돌에서는 1:1로 팽팽한 양상을 보인 바 있어 김9단의 반발도 만만치 않을 것으로 예견됐다. 하지만 국내 랭킹 3위인 목진석 9단이 2:0으로 손쉽게 도전자결정전을 끝내면서 생애 첫 국수전 도전권을 차지했다.
국수전 도전권을 획득한 목진석 9단은 금년 제3기 원익배 십단전 준우승, 제9회 맥심커피배 준우승, 제5기 전자랜드배 왕중왕전 준우승 등 우승 문턱에서만 세 차례 주저앉는 불운을 맛본 바 있으며, 이번에 금년 네 번째 타이틀 획득의 기회를 얻으면서 불운을 씻을 수 있을지 관심이 모아지고 있다.
김성룡 9단은 이번 국수전에서 안달훈 7단, 김형우 3단에 이어 준결승전에서 박정상 9단 등을 꺾으며 파란을 일으켰으나 목진석 9단의 벽을 넘지는 못하고 차기대회 본선시드를 확보하는데 그쳤다.
목진석 9단은 오는 11월 13일(목) 목포시에 있는 '이훈동 정원'에서 벌어질 예정인 국수전 도전5번기 1국에서 타이틀 보유자이자 국내 랭킹 1위인 이세돌 9단을 맞아 생애 첫 국수타이틀에 도전한다.
기아자동차가 후원하고 동아일보사가 주최하는 국수전은 기전규모 총 2억 5천 만원으로 각자 3시간에 60초 초읽기 5회의 제한시간이 주어진다. 4강 진출자는 차기 대회 본선 시드가 부여되며 우승을 차지한 기사에게는 4500만의 우승상금이 수여된다.
 
 
 