박문요, 명인 타이틀이 보인다!
구리와의 도전5번기에서 2:0으로 앞서 나가
[제21기 중국명인전 도전5번기 2국] 
김경동  2008-10-26 오후 11:28   [프린트｜스크랩]	      
 
 

          박문요 5단이 다시한번 중국 랭킹 1위인 구리 9단을 격침시켰다. 10월 26일 중국기원에서 벌어진 제21기 중국명인전 도전5번기 2국에서 도전자인 박문요 5단이 타이틀 보유자인 구리 9단이 맞아 160수만에 백불계승을 거두며 종합전적 2:0을 만들며 명인타이틀 획득 전망을 밝게 했다.(사진은 1국때의 대국장면)
박문요 5단은 도전1국에서 명인전 도전기에서 12연승을 거두며 명인타이틀 4연패를 달성했던 구리 9단의 연승행진도 종지부를 찍으며 선취점을 올린 뒤 다시 한번 타이틀 보유자인 구리 9단을 몰아 부쳐 추가점을 올렸다. 
승리를 거둔 박문요 5단은 “이전에 구리와 대국을 많이 두지 않았지만 진 적이 더 많았다. 이번에는 상대가 실력발휘를 제대로 하지 못한 것 같다. 하지만 도전1국보다 더 힘든 대국이었다. ”
조선족 기사인 박문요 5단은 도전자 결승전 3번기에서 창하오 9단에게 첫 판을 내주었으나 2,3국에서 연승을 거두며 도전권을 획득했다. 
중국랭킹 5위에 올라있는 박문요 5단은 현재 구리 9단을 상대로 명인 타이틀전을 벌이고 있는 것 이외에도 도요타배 결승전(2009년 1월 6일)에 진출하면서 구리 9단과 결승3번기를 벌이게 된다. 특히 이번 명인전 도전5번기는 도요타배 결승전을 앞둔 전초전으로 기선제압에 있어서 그 중요성과 관심이 더욱 높다. 
마지막 국이 되느냐 아니면 벼랑 끝에 몰린 구리 9단의 배수진을 친 반격이 시작되느냐를 결정짓는 중국 명인전 도전3국은 오는 11월 17일 오전 10시반부터 허난에서 벌어질 예정이다. 
인민일보사와 중국위기협회가 공동 주최하는 중국 명인전은 각자 제한시간 3시간, 60초 초읽기 5회가 주어지며, 우승 상금은 10만위엔, 준우승 상금은 5만위엔이다. 
 
 
 