구리, 통산 15번째 랭킹 1위 등극! 
박문요, 4위로 한 단계 상승
[단신] 
김경동  2008-10-28 오후 03:23   [프린트｜스크랩]	      
 
 

          최근 중국기원이 금년 8월 31일까지 집계해 발표한 랭킹에 따르면 구리 9단이 다시 한번 등급점수 2731점을 얻으면서 2684점을 얻은 창하오 9단을 따돌리고 랭킹 1위 자리를 지켰다. 
구리 9단은 후지쯔배 우승, 도요타배 결승진출 등에 힘입어 지난 4월 30일 집계한 점수보다 15점이 상승하면서 1위 자리를 지켰다. 창하오 9단은 지난 랭킹 순위보다 7점이 떨어졌지만 3위를 차지한 씨에허 7단 역시 소폭 하락하면서 2위 자리를 지켰다.
구리 9단은 2003년 4월 30일 기준 발표된 랭킹에서 처음 랭킹 1위에 올랐으며, 이번 랭킹 1위를 지켜내면서 통산 15번째 랭킹 1위를 기록해 96년 랭킹제가 처음 도입된 이후 최다 랭킹 1위 기록을 이어가고 있다. 
박문요 9단이 응씨배 8강, 도요타배 결승진출 등에 힘입어 지난 5위에서 콩지에 7단을 6위로 끌어내리고 지난 보다 24점 상승하면서 랭킹 4위에 올랐다. 조선족 기사인 박5단은 최근 1년여 동안 11위-->8위-->6위-->6위-->5위-->4위를 차지하면서 안정적인 상승곡선을 이어가면서 자신의 위치를 확고히 하고 있다.
치우쥔 8단 역시 지난번 랭킹에서 14위했으나 창기배에서의 선전 등에 힘입어 56점 상승하면서 10위권 내 진입과 동시에 톱5에 진입했다. 
지난 해에 이어 제5기 창기배에서도 준우승을 차지한 류싱 7단은 응씨배 4강, 후지쯔배 4위, 도요타배 8강 등에 힘입어 지난 12위에서 8위로 뛰어 올랐다.
저우루이양 5단은 지난 등급랭킹 점수보다 7점이 올랐으나 박문요 5단, 치우쥔 8단의 활약에 밀려 순위는 6위에서 7위로 밀려났으며, 박문요 5단, 저우루이양 5단과 함께 소표세대의 대표적인 인물인 천야오예 9단이 지난 번 16위에서 10위로 여섯 단계를 뛰어 오르면 10위권에 진입했다. 
중국기원은 매년 4월30일, 8월31일, 12월31일의 성적을 누계하여 1년에 세 차례 발표를 하고 있다.
중국랭킹보기
 
 
 
 