이창호, 맥심커피배 첫 승전보!
조한승 꺾고 8강 진출
[제10회 맥심커피배 입신최강전] 
사이버오로  2008-10-30 오후 02:23   [프린트｜스크랩]	      
 
 

          10월 29일 한국기원 바둑TV스튜디오에서 벌어진 제10회 맥심커피배 입신최강전에서 이창호 9단이 조한승 9단을 183수 끝에 흑불계로 누르고 맥심커피배 첫 승전보를 전하며 8강에 진출했다. 
이창호 9단은 최근 하이원배 명인전, 한국바둑리그에서 3연패를 기록 중이었으나 조한승 9단에게 승리하며 연패 사슬을 끊었다. 금년 54승 17패로 76%의 승률을 기록하고 있는 이창호 9단은 다승 2위, 승률 2위에 올라있다(10월 30일 기준). 
맥심커피배 입신최강전은 11월 7일 오전 10시 서봉수 9단과 서능욱 9단의 대결로 속개 된다. 
제10기 맥심커피배 입신최강전은 동서식품(주)에서 후원하고 바둑TV가 주최하며 한국기원이 주관한다. 제한시간 각 10분, 40초 초읽기 3회가 주어지는 속기전이며 우승상금은 2천 5백만원이다.
<사진제공/바둑TV>
 
 
 