박정상, 연승가도 달려봐?!
이세돌·홍성지 차례로 격파, 연승행진 이어나가
[제13기 GS칼텍스배 프로기전 본선리그] 
이도윤  2008-10-23 오후 06:37   [프린트｜스크랩]	      
 
 

          10월 23일 한국기원 본선대국실에서 열린 제13기 GS칼텍스배 프로기전 본선리그에서 박정상 9단이 홍성지 7단을 239수 끝에 백불계로 누르고 리그 4승 3패를 기록했다. 
박정상 9단이 최근 상승세로 돌아섰다. 금년 7월 초까지 35승 11패로 다승 베스트 1위에 올랐던 박정상 9단은 제4회 한국물가정보배에서 이세돌 9단에게 패해 결승 진출이 좌절된 것을 시점으로 하락세를 보였다. 지난 9월 말까지 반타작에도 미치지 못하는 성적을 거두며 다승 베스트5위권에서도 멀어졌다. 
그랬던 그가 다시 상승세의 기지개를 폈다. 10월 초부터 5전 전승으로 최상의 컨디션을 보이고 있는 것. 지난 20일에는 천적 이세돌 9단을 맞아 모처럼 귀한 승리를 거두며 역대전적 9연패의 늪에서 탈출했다.
제13기 GS칼텍스배는 매일경제신문사에서 주최하고 GS칼텍스에서 후원하며 제한시간은 각 3시간 60초 초읽기 5회이며, 우승상금은 5천만원이다.
 
 
 
 