둘 중 하나는 반드시 쓰러져야 한다! 
이창호 9단 VS 이세돌 9단은 19일 격돌!
[제13회 삼성화재배 세계바둑오픈 8강전] 
김경동  2008-11-17 오후 01:10   [프린트｜스크랩]	      
 
 

          頂上을 향해 승자만이 살아남는 치열한 승부가 이어진다. 오는 11월 18,19일 양일간 대전 삼성화재 유성연수원에서 제13회 삼성화재배 세계바둑오픈 8강전이 벌어질 예정이다. 
한국은 이창호, 이세돌 9단이 8강에 올랐으며, 중국은 콩지에 7단을 비롯하여 왕시 9단, 황이중 7단, 리저 6단, 저우루이양 5단 등 5명의 기사가 과반수를 차지했다. 일본은 기성타이틀 보유자인 야마시타 게이고 9단이 겨우 일본의 체면을 살리면서 8강에 올라있다.
18일(화)에는 8강전 가우데 야마시타 게이고 9단 VS 콩지에 7단, 리저 6단 vs 저우루이양 5단의 대국이 벌어지며, 익일인 19일(수)에는 이창호 9단 VS 이세돌 9단, 왕시 9단 vs 황이중 7단의 대국이 이어진다. 
이번 8강전은 한국의 이창호 9단과 이세돌 9단이 대전하게 됨으로써 야마시타 게이고 9단 VS 콩지에 7단의 대결을 제외하고는 모두 내전(內戰)이 되어 버렸다. 
이창호 9단 VS 이세돌 9단. 이 대국이 사실상의 결승전이 될 수도 있는 상황에서 한국으로서는 안타까운 일전이다. 가장 강력하나 우승 후보인 두 사람이 8강전에 맞붙게 됨으로써 중국, 일본은 속으로 쾌재를 부르며 이 대국을 지켜보게 됐다. 
이미 한국 랭킹 1위 자리를 13개월 꿰차고 있는 이세돌 9단이 유리해 보일 것 같지만 이창호 9단의 기세도 만만치 않다. 금년 응씨배와 하이원배 명인전 리그전에서 3차례 대국을 벌인 맞붙은 두 사람은 이창호 9단이 모두 승리를 거두고 있어 기세상으로는 만만치 않은 승부가 예상된다. 
8강전 가운데 유일한 외전인 야마시타 게이고 9단 VS 콩지에 7단. 공식대국에서 아직 두 사람이 맞붙은 적은 없지만 객관적인 전력으로 볼 때 야마시타 게이고 9단의 우세를 점치는 이들도 있지만 콩지에 7단 역시 중국 랭킹 1위에 오른 적도 있는 강타자이기에 오히려 콩지에 7단에게 점수를 더 주는 이들도 있다. 
중국기사끼리 대진을 벌이는 리저 6단 vs 저우루이양 5단, 왕시 9단 vs 황이중 7단은 각각 랭킹12위 vs 랭킹7위, 랭킹14위 vs 랭킹23위의 대결로 본다면 승부를 예측하는데 도움이 될 것 같다. 
금년 세계대회에서도 약간 부진을 보이고 있는 왕시 9단은 삼성화재배 본선1,2회전에서 박정상 9단, 천야오예 9단을 꺾고 8강에 오른 것을 제외하고춘란배에서 잠시 모습을 드러냈을 뿐 전체적으로 예전같지 않은 컨디션이다. 이에 맞서는 황이중 7단은 본선1,2회전에서 홍성지 7단, 딩웨이 9단을 꺾은 바와 같이 역시 한방이 있는 선수이기에 왕시 9단이 절대적으로 우세할 것이라는 장담도 설득력이 없다. 
내전으로 신예기사들끼리 맞붙게 되는 리저 6단(89년생) vs 저우루이양 5단(91년생)은 신예들간의 선두 다툼 싸움으로도 해석될 수 있다. 금년 초상은행배 준우승자인 리저 6단은 본선1,2회전에서 박정환 2단,진시영 3단을 꺾고 8강에 합류했으며, 저우루이양 5단은 윤준상 7단, 이영구 7단에게 승리를 거두며 8강에 진출했다. 바둑 전문가들은 7:3으로 랭킹 7위인 저우루이양 5단의 우세로 보고 있지만 세계마인드스포츠대회 남자개인전 동메달 리스트인 리저 6단의 반발도 만만치 않을 것이라는 예상된다. 
사이버오로에서는 8강전중 11월 18일(화) 대국은 조한승 9단, 19일(수) 대국은 양재호 9단의 명쾌한 해설로 인터넷 생중계 할 예정이다. 
한국방송공사와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원하는 제13회 삼성화재배 세계바둑오픈의 우승상금은 2억원이며 제한시간은 각자 2시간에 1분 초읽기 5회다. 
◇제13회 삼성화재배 8강전 대진표
2008년 11월 18일(화)
콩지에 7단 vs 야마시타 게이고 9단 
리저 6단 vs 저우루이양 5단 
2008년 11월 19일(수)
왕시 9단 vs 황이중 7단
이세돌 9단 vs 이창호 9단
 
 
 
 