내게도 바둑이! 가수 함중아의 바둑사랑
[가수 함중아] 
정용진  2008-11-11 오후 07:45   [프린트｜스크랩]	      
 
 
가수 함중아에게 가기까지
 
불멸의 히트곡, ‘내게도 사랑이'의 가수 함중아 씨가 바둑광이란 말은 오래전부터 들어왔다. 게다가 내가 월간바둑 입사시절부터 절친하게 지낸 백승이(현 부산바둑협회 전무이사) 형과 그가 아삼륙이라 하니, 취재는 떼놓은 당상이나 다름없었다. 김철중 3단을 비롯한 프로기사와 박성균 아마7단 등의 고수들과 교유하고 있다는 소식도 심심찮게 듣던 참이었다. 그래서 언제 한번 부산에 따로 걸음해 함중아 씨를 취재해야지 해야지 하면서도 그렇게 10년을 훌쩍 넘겼다. 
언제든 취재 가능한 ‘통발 안에 든 고기(?)'라는 생각 때문이었을까, 아니면 접촉하기 힘든 연예인이라기보다 바둑계 일로 자주 대면할 기회가 있는 인사라는 느낌이 더 강하게 지배해서였을까. ^^;; 
아무튼 이러구러, 여전히 변죽만 울려대고 있던 차에 스포츠동아로 전직한 후배 양형모 기자로부터 연락이 왔다. 주말판에 함중아 씨를 싣고 싶으니 다리를 놓아달라는 거였다. 백승이 형과의 관계를 알고 한 부탁이었다. 예전부터 ‘함중아 취재'를 벼르고 있는 걸 누구보다 잘 아는 후배는 은근슬쩍 동행취재를 제안했다. 말이 동행취재지 기실 기름칠 역이나 최소한 찍쇠(사진기자)로 부려먹을 속셈이 분명했지만(^^) 흔쾌히 수락했다. 지금이 아니면 또 언제 하랴 싶었고, 오랜만에 후배와 ‘왕년의 콤비'를 맞춰 보고도 싶었다. 음악적인 부분은 양기자가, 바둑적인 부분은 내가 쓰기로 역할분담했다.  
[양형모 기자가 ‘스포츠동아'에 쓴 함중아의 음악인생 이야기를 먼저 보실 분들은 ← 여기 클릭] 
대한민국에서 프로기사와 가장 많이 둔 아마추어? 
포항으로 가는 길은 즐거웠다. 자칭 부산바둑의 마당쇠를 자처하는 백승이 형과 이일수 형이 합세했다. 넘어져도 떡광주리에만 넘어진다고, 때마침 이틀 전(10월 24일) 포항 오광장 거리에 함중아 씨가 ‘7080라이브클럽'을 오픈해 타이밍도 이만한 타이밍이 없었다. 업소 좌우 거리로 늘어선 화환이 끝이 없었다. 200개가 넘어섰다는데 오죽했으면 포항시내 꽃이 동나 꽃집에서 “거기 도대체 뭐하는 집이냐?”는 문의전화가 왔을 정도였다. 
함중아, 하면 84년부터 활동한 ‘부산'이 퍼뜩 등가어(等價語)로 떠오르는 가수. 그런데 어인 일로 포항에 둥지를 틀었을까 궁금했는데 알고 보니 포항 연일 출신이었다. 친형이 지금도 포항 안강에 살고 있단다. 
인터뷰는 오징어 물회로 다함께 저녁을 먹은 뒤 ‘함중아7080라이브클럽' 출연자 대기실에서 2시간 가량 이어졌다. 그리고 영업이 끝나는 새벽 3시까지 공연 틈틈이 술잔을 기울이며 이런저런 얘기를 나눴고 이도 아쉬워 인근 감자탕집으로 옮겨 아침 해가 뜰 때까지 취중취재(?)를 하다가 결국 뜬눈으로 비몽사몽 귀경했다. 취재라기보다는 오랜만에 만난 동네 형님과 밤새 회포를 풀다 온 기분이었다. 이런 게 바둑의 장점일까. 바둑 한 판에 10년지기의 힘이 있다는 말. 
중언부언할 필요 없다. 함중아 씨가 바둑을 얼마나 좋아하는지 대변하는 에피소드 몇 개. 
<1> 98년 무렵 부산의 모 나이트클럽에 전속으로 출연할 때 그 옆에 한국기원 연제지원이 있었다. 그때 그는 참새 방앗간 드나들 듯 쉬는 시간마다 수시로 건너가 바둑 삼매경에 빠졌고 다음 스테이지를 펑크낼 때도 왕왕 있었다. 당시 연제지원장이 백승이 씨였고 이 ‘바둑계의 마당발'을 통해 수많은 바둑인과 연결되었다. 어떤 날은 임선근 9단이 보이기에 이게 웬 횡재냐 싶어 다짜고짜 지도기 한판을 부탁하기도 했다. 이런 함중아 씨에게 부산바둑협회 이사는 당연직(?)이었다. 
“그때는 제가 그래도 끗발이 좀 있을 때라 사정이 생겨 못간다 둘러대고 나머지 밴드 멤버들로 무대를 때우기도 했죠. 흐흐. 제 바둑사랑요? 지금도 전 ‘한국기원' 간판만 봐도 가슴이 설렐 정도예요. 서울에서 기사분들 내려오면 술대접도 좀 하고…, 대한민국 아마추어 중에 프로하고 가장 많이 둔 사람이 저일겁니다. 흐흐.” 
2008년 5월 사직실내체육관에서 열린 부산광역시장배에서 프로기사들과 함께. 가운데 선글라스를 낀 이가 함중아 씨. (사진/부산바둑협회 제공) 
2008년 10월 부산협회장배 바둑대회에 보낸 부산바둑협회  함중아 이사의  화환(왼쪽에서 두번째). 함중아 씨는 2000년 고 김영성 부산바둑협회장의 권유로 부산바둑협회 이사로 활동하기 시작했다.
<2> 많은 프로기사와 친하지만 그 가운데 김철중 3단은 친구처럼 지내는 사이다. 한 10년전쯤 여름에 부산 해운대로 김3단 가족을 초대한 일이 있다. 그때 함중아 씨와 바둑이 동수인 친구 가족 등 세 가족이 파라다이스호텔을 잡아놓고 피서를 즐기기로 했는데 김철중 3단은 바닷물에 몸 한번 담가보지 못한 채 돌아갔다. 2박3일 내내 세 사람이 바둑만 뒀기 때문이다. 
  “그냥 두기 뭐해 판당 약간의 돈을 걸고 친구와 번갈아가며 ‘마법의 접바둑 마술사'에게 줄창 도전했는데 한번도 못 이겼어요. 대접 톡톡히 했지. 하하. 하도 기가 막혀 그때 너 도대체 몇 점까지 접을 수 있냐고 물으니까 8점이라고 하더군요. 요즘은 그냥 6점으로 둡니다. 가장 많이 바둑을 두어본 기사가 김사범이지요.”  
<3> 2003년말이었던가. 고관절 수술로 연세대 
          
 
 
 
 