제일화재, 플레이오프 진출!
5국서 류동완이 유창혁 꺾고 팀 승리 결정
[2008한국바둑리그] 
최진용  2008-11-16 오후 09:55   [프린트｜스크랩]	      
 
▲ 제일화재 팀이 승리의 축배를 들고 있다.
<준플레이오프>  경북 월드 메르디앙(3위)   vs   충북 제일화재(4위) 
<제4국> 한상훈 3단(흑) vs 김승재 2단 -  241수 끝, 흑6집반승 
<제5국> 유창혁 9단(흑) vs 류동완 초단 -  269수 끝, 백2집반승 
2008한국바둑리그가 만든 스타 제일화재 류동완이 홈런 한방으로 최근 부진을 말끔히 씻어냈다.
준플레이오프 둘째날 경기, 장고바둑에서 월드 메르디앙 한상훈의 승리로 막판까지 가는 풀세트 접전 끝에 충북 제일화재가 경북 월드 메르디앙을 종합전적 3 : 2로 누르고 플레이오프행 급행열차에 올라탔다.
승리의 주역은 새내기 류동완 선수. 2008한국바둑리그에서 1라운드부터 8라운드까지 8연승을 달리며 일약 스타덤에 올랐던 류동완이 그 뒤로 4연패로 급격한 하향곡선을 그리며 정규리그에 마침표를 찍었다. 그러던 류동완이 준플레이오프 마지막 경기에서 유창혁을 상대로 결승골을 터뜨렸다.
류동완은 "대마가 잡혔을 때 개인전이었으면 던졌을 겁니다. 하지만 단체전이라 그럴 수 없었고, 나중에 유창혁 사범님이 방심해준 덕분에 역전할 수 있었습니다."고 인터뷰를 통해 밝혔다. 이어 "기쁘지만 오늘은 얼떨떨합니다."며 흥분을 감추지 않았다.
이번 준플레이오프 오더가 나오자, 약간이나마 제일화재의 손을 들어주는 전문가들이 많았다. 심지어 1국을 제일화재가 이기면 3 : 0 승리까지 내다보는 분위기였다.
그러면서도 1국을 월드 메르디앙이 가져갈 경우엔 최종국까지 갈 것이라는 게 일반적인 정서였다. 그리고 보란듯이 승부는 5국에서 가려졌다.
    ▲  유창혁 선수가 패배를 확인하며 괴로워하고 있다.  
최종국에 대한 전망은 전문가들도 의견이 갈렸다. 관록의 유창혁의 손을 들어주는 쪽과 패기의 류동완을 미는 쪽으로 팽팽하게 맞섰다. 그만큼 알 수 없는 승부였다는 얘기.
대회 규정에 따라 제일화재가 오더오픈한 장고바둑에서 듬직한 한상훈이 제몫을 톡톡히 해내 동료 유창혁에게 바통을 넘겨주는 데 성공했다. 허나 유창혁은 끝내 팀원들과 승리의 축배를 들지 못하고 말았다.
제일화재에 또 다시 패한 월드 메르디앙은 4위에 그쳤다. 지난해와 마찬가지로 4위로 포스트시즌에 입성한 제일화재는 3위를 확보해놓고 영남일보와 플레이오프에서 격돌한다.
제일화재 이홍열 감독은 "정규리그 우승까지 유력했던 우리팀이 준플레이오프에서 지면 너무 아쉬웠을 것이다. 이제 플레이오프에 진출했으니 애초 세웠던 '대회 우승' 목표를 향해 달려가야 하겠다."며 포부를 밝혔다. 이감독은 또 "영남일보 팀은 월드 메르디앙처럼 두터운 선수들로 구성되어 있어 만만치 않다."며 당장 짜내야 하는 오더에 고심하는 눈치가 역력했다.
제일화재와 영남일보의 플레이오프는 오는 22, 23일 이틀 동안 벌어질 예정이다. 정규리그와 달리 3 : 0이나 3 : 1로 승부가 날 경우엔 그 뒤에 잡힌 경기는 자동 취소되며, 플레이오프에서 이긴 팀은 1위 신성건설과 대망의 챔피언결정전을 벌인다.
2억7천만원의 우승 상금이 걸린 챔피언결정전은 12월 3, 4일 1차전을 시작으로 6, 7일 2차전을 거쳐 13일 3차전으로 패권을 다툰다. 먼저 2승을 거둔 팀이 영예의 우승컵에 입맞춘다.
    ▲  월드 메르디앙과 제일화재 선수들이 검토에 열중이다.  
    ▲  한상훈 선수(오른쪽)가 팀을 살려내고 승부를 막판으로 넘겼다.  
    ▲  큰 경기에서 이긴 류동완 선수가 인터뷰하는 모습.  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 