포석이 좋았다고? 우린 중반전부터야! 
부산 2차전! 강동윤이 기다리고 있다! 
[제10회 농심신라면배 세계바둑최강전 예고 ] 
김상우  2008-11-24 오전 01:37   [프린트｜스크랩]	      
 
 

          드디어 본격적인 샅바싸움이 시작됐다! 
제10회 농심신라면배 세계바둑최강전 2차전이 11월 24일부터 29일까지 부산 농심호텔 특별대국실에서 열린다. 
중국 베이징에서 열렸던 1차전에서 퉈지아시 3단의 괴력에 눌려 한 판도 건지지 못한 채 쓸쓸히 서울행 비행기에 몸을 실었던 한국팀은 부산에서 1차전의 부진을 만회하겠다는 각오다. 한국은 강동윤 8단이 일찌감치 3장으로 내정된 가운데 무엇보다도 퉈지아시 3단의 5연승 저지가 시급한 상황이다. 
강동윤 8단의 얼굴은 상당히 밝았다. 부산행 KTX를 타기 위해 서울역 대합실에서 마주한 강동윤 8단은 이어폰을 꽂은 가벼운 발걸음으로 기자들의 질문에 해맑은 미소로 화답했다. 긴장감이란 전혀 찾을 수 없는 표정을 지어 2차전의 서전을 기대케 한다.
명인전 리그와 천원전 결승까지 빡빡한 일정에 피곤할 법도 했으나 농심배에 맞춰 컨디션 관리는 충실하게 했다고 운을 뗀다. 퉈지아시 3단의 4연승에 대해선 실력이 상당한 기사이기 때문에 그다지 놀랄 결과는 아니지만 자신이 못이길 기사는 전혀 아니라는 듯한 미묘한 뉘앙스를 풍기며 보이지 않는 자신감을 드러내기도 했다.  
이세돌 9단은 국수전 도전기 일정 때문에 부산에 내려오지 못했고 이창호 9단 역시 국내일정 관계로 화요일쯤 내려올 예정이라 한다. 
중국에 4승을 선물한 퉈지아시 3단은 좀처럼 모습을 보이지 않고 있다. 대회관계자들은 퉈지아시 3단이 5국에 대비해 방에서 긴장감을 풀며 운기조식을 하고 있을 거란 추측을 곁들인다. 퉈지아시 3단 외에 나머지 중국 선수들도 조용히 2차전 싸움을 구상 중에 있다. 
1차전에서 랭킹 1위인 야마시타 게이고 9단을 잃은 일본은 야마다 기미오 9단이 나설 것으로 예상된다. 야마시타 게이고 9단과 고노 린 9단이 무참히 무너져버려 험난한 중반전이 예고되나 야마다 기미오 9단과 하네 나오키 9단이 기대 이상의 선전을 해주면 대반격의 시나리오도 꿈꿔볼 수 있다. 
사이버오로는 24일 오후 2시부터 시작되는 5국을 김수장 9단의 해설로 현장 생중계한다. 5국부터 10국까지 2차전 전 판을 생중계하며 실시간 속보와 현장감 넘치는 소식도 곁들여진다.       
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 우승국을 결정하며 전기 대회에서는 중국이 우승을 차지한 바 있다. 우승상금은 전기보다 5천만원 증액된 2억원이며 제한시간은 각 1시간, 60초 초읽기 1회가 주어진다. 
◇제10회 농심신라면배 세계바둑최강전 출전명단
한국 : 이창호 9단, 이세돌 9단, 강동윤 8단, 윤준상 7단, 허영호 6단 
중국 : 창하오 9단, 구리 9단, 치우쥔 8단, 박문요 5단, 퉈지아시 3단 
일본 : 다카오 신지 9단, 하네 나오키 9단, 야마다 기미오 9단, 고노 린 9단, 야마시타 게이고 9단
◇제10회 농심신라면배 세계바둑최강전 본선일정 
- 1차전(베이징) : 2008. 10.21 ~ 10.24 본선 1~4국 
- 2차전(부산) : 2008. 11.24 ~ 11.29 본선 5~10국
- 3차전(상하이) : 2009. 2.17 ~ 2.20 본선 11~14국
          
 
 
 
 