영남일보, 1위 탈환 어려워보이네
[2008한국바둑리그] 
최진용  2008-11-08 오후 08:36   [프린트｜스크랩]	      
 
 
<14라운드 4경기>  대구 영남일보(9승4패)   vs  광주 Kixx(3승10패) 
<제1국> 강유택 2단(흑) vs 조훈현 9단 -  275수 끝, 백3집반승 
<제2국> 조혜연 8단(백) vs 송태곤 9단 -  175수 끝, 흑불계승 
정상의 주인공을 끝까지 알 수 없어서 더욱 흥미진진한 2008한국바둑리그. 영예의 정규리그 우승팀은 신성건설일까? 영남일보일까?
대구 영남일보와 광주 Kixx의 정규리그 최종라운드 최종경기(14R 4G) 결과에 따라 마침내 그 베일이 벗겨진다. 영남일보가 이기면 빼앗겼던 1위 자리를 탈환하며 '정규리그 2년연속 우승'이라는 큰 기록을 세운다. 반대로 Kixx가 승리하면 월계관은 신성건설이 쓴다.
이처럼 큰 경기에서 영남일보는 첫날 두판을 모두 내줘 일찍 위기를 맞았다. 11월8일 한국기원 바둑TV스튜디오에서 저녁7시와 9시에 두시간 간격으로 벌어진 KB국민은행 2008한국바둑리그 14라운드 4경기 1, 2국에서 영남일보 강유택, 조혜연이 Kixx 조훈현, 송태곤 선수에게 각각 무너져 팀을 위기에 빠뜨렸다.
전기리그에서 조훈현 선수를 이긴 바 있는 강유택은 두 번째 만남에서 싱겁게 무릎을 꿇었다. 영원한 바둑황제 조훈현 선수가 유감없이 노익장을 과시한 한판이었다. 바둑TV에서 해설을 맡은 유창혁 9단은 "세번 정도 승부를 해야 하는 장면이 있었다. 그때마다 강유택 선수가 전투를 피한 것이 결과적으로 패인이다."고 진단.
무척 중요한 경기에서 기선 제압에 실패한 영남일보는 이어진 2국에서도 좋은 소식을 얻어내지 못했다. Kixx에서 자율지명으로 뽑힌 송태곤 선수가 2008바둑리그 홍일점 조혜연 선수를 상대로 흑불계승을 거둬, 갈길 바쁜 영남일보의 발목을 잡았다.
    ▲  평소 사용하던 2층 검토실이 입단대회 대회장으로 쓰여,
지하2층으로 옮겨졌다.  
2008바둑리그에서 7승7패로 마감한 조훈현은 "개인적으로는 불만족스런 성적이지만 남들이 보면 잘했다고 할 것이다. 이제부터 힘을 낼까 했는데 끝나서 아쉽다."며 여운을 남겼다.
어쨌거나 영남일보는 앞서 벌어진 3경기에서 월드 메르디앙처럼 첫날 휘청거렸다. 다만 허영호, 윤준상 등 바둑리그에서 꾸준히 좋은 모습을 보여주고 있는 선수들이 뒤에 포진되어 있다는 점이 영남일보로서는 위안이라면 위안이다. 때문에 월드 메르디앙처럼 '2패 후 3연승'으로 대역전을 노릴만하다.
그럴려면 3국은 무조건 이겨놓고 보아야 한다. Kixx 박정상 선수에게 상대전적에서 4승6패로 다소 뒤져 있는 허영호 선수가 얼마나 분발해주느냐가 관건이다. 거기서 무너지면 뒤에 이어지는 두판은 순전히 개인전일 뿐이다. 만일 허영호가 반격의 발판을 마련해주면 영남일보의 역전 우승 전망은 상당히 밝다.
남은 두판이 이름값이나 바둑리그에서 거둔 성적 등을 고려할 때 영남일보 쪽에 유리하기 때문이다. 끝까지 손에 땀을 쥐게 하는 2008한국바둑리그에 마지막 경기에 관심이 쏠리는 이유이기도 하다.
한편 내일이면 장장 8개월 동안 벌어진 2008한국바둑리그 정규리그가 모두 끝난다. 그리고 2억7천만원의 우승상금을 차지하기 위한 네팀의 포스트시즌이 곧바로 이어진다. 포스트시즌은 15, 16일 월드 메르디앙과 제일화재의 준플레이오프를 시작으로 챔피언결정전을 끝으로 진행된다. 
    ▲  간단히 복기한 다음 돌을 쓸어담고 있는 두 선수.  
    ▲  송태곤(오른쪽) 선수가 뭔가를 말하고 있다.  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 