8강전 첫날대국 이모저모 & 영상뉴스
콩지에가 심각한 까닭은?
[삼성화재배] 
정용진  2008-11-18 오후 02:59   [프린트｜스크랩]	      
 
▲ 한쪽은 담담, 한쪽은 심각. 그러나 바둑내용은 반대?

          13회 삼성화재배 세계바둑오픈 8강전이 대전 삼성화재 유성연수원에서 뚜껑을 열었다. 8강전 4판 가운데 야마시타 게이고 9단 대 콩지에 7단 전, 중국 신예기사끼리 펼치는 리저 6단 대 저우루이양 5단 전이 11월 18일(화) 먼저 시작되었고, 11월 19일(수) 한국의 이창호 9단 대 이세돌 9단 전과 왕시 9단 대 황이중 7단의 대국이 이어진다.
18일 오전 10시부터 시작한 8강전 두 판은 외국 기사끼리의 대결이라 관심이 다소 떨어지긴 했으나 일본의 야마시타 게이고 9단과 중국의 콩지에 7단 대국은 양국의 자존심이 걸린 대결이라 상당한 관심을 끌었다.
중국 사정에 밝은 한 소식통에 따르면 콩지에 7단은 최근 사귀던 중국 체스선수인 애인과 헤어졌다고 하는데, 그 까닭인지 대회장에 도착한 뒤에도 누군가와 장시간 통화하는 모습이 자주 목격되었다. 바둑에 임하는 태도도 야마시타 9단이 무뚝뚝하고 감정변화 없는 모습으로 일관한 데 비해 콩지에 7단은 상당히 비장한 표정이었다. 콩지에 7단이 2002년 7단으로 승단한 뒤 성적에 비해 아직 9단 승단을 못하고 있는 것은 승단대회에 참가하지 않기 때문이라고. 
야마시타 9단은 아침을 연수원 식당에서 먹지 않고 일본에서 손수 마련해온 음식을 들었고 점심은 걸렀다. 그는 일본에서도 대국시 점심을 굶는다고 한다. 그런데 오후1시부터 속개하는 대국에 무려 7분이나 지각해 궁금증을 불러일으켰는데, 일본기원 관계자의 말에 따르면 야마시타 9단의 숙소 화장실이 일시 잠기는 바람에 빠져나오지 못해 늦었다고 한다. 하지만 야마시타 9단의 지각을 이상하게 여긴 한국기원 기전실무자가 전화연락을 하자 바로 나타난 점으로 미루어 방에서 바둑을 연구하다 잠시 잠이 들지 않았겠느냐는 추론이 돌았다.  
▲중국바둑의 차세대 선두주자인 리저 6단(앞)과 저우루이양 5단이 차례로 입실하고 있다.
▲콩지에 7단이 뭔가 비장하고 심각한 표정으로 대국장에 들어서고 있다.
▲야마시타 9단의 보무도 당당한 입장. ^^
▲야마시타 9단 대 콩지에 7단의 대국.
▲리저 6단 대 저우루이양 5단의 대국. 저우루이양 5단은 삼성화재배에 처음 출전했다.
▲18일과 19일의 두 대국은 KBS1TV에서 오후2시부터 조훈현 9단과 한해원 3단의 해설로 전국에 생방송된다.
▲대한민국 인터넷바둑을 대표하는 사이버오로에서는 대국실을 통해 조한승 9단이 생중계를, 홈페이지를 통해서는 실시간 속보를 올리고 있다.
▲중계실에서 현장보도에 여념이 없는 바둑기자들의 모습.
 
 
 
 