지엔리천, 내년 목표는 2단으로 승단하는 것!
가장 좋아하는 기사는 이창호 9단
[제3회 국무총리배 세계아마바둑선수권대회 ] 
김경동  2008-11-11 오후 10:14   [프린트｜스크랩]	      
 
 

          12세 소년이 대만 바둑사에 굵직한 역사의 한 페이지를 장식했다. 11월 11일 경기도 고양시 킨텍스(KINTEX)에서 벌어지는 제3회 국무총리배 세계아마바둑선수권대회 마지막 날 최종 8라운드를 벌인 결과 대만의 지엔리천 초단이 7승 1패로 동률을 이룬 한국의 이상헌(1988년생) 아마7단, 중국의 자오웨이(1986년새) 아마7단을 SOS에서 앞서면서 근소한 차이로 우승을 차지했다.
우승을 차지한 그를 시상식이 끝난 직후 만나봤다.
우승소감은?
-실감이 나지 않고 아주 기쁘다. 운이 좋았던 것 같다. 
이번 대회 가장 어려웠던 대국은?
-한국과 중국의 바둑이 어려웠다. 특히 한국의 이상헌 아마7단과의 대국은 끝내기에서 너무 큰 실수를 했다.
내년부터 프로기전에 출전하게 되는데 각오가 있다면?
-먼저 2단으로 승단하는 것이 목표이다. 대만에서 저단진은 7개 기전만이 출전이 가능하기 때문에 먼저 승단하는 것이 시급하다.
평소 바둑공부는 어떻게 하는가?
-한국, 중국, 일본의 프로 기보를 많이 놓아 본다. 그리고 인터넷 바둑도 많이 둔다.
인터넷 바둑을 많이 두면 속기에 익숙할 것 같은데 속기와 장고 바둑중 어느 것이 좋은가?
-장고 바둑도 괜찮고 속기도 괜찮다. 가장 적당한 것은 속기와 장고 중간 정도 되는 바둑인 것 같다. 
금년 입단한 것으로 아는데 프로와 아마의 차이는 무엇이라고 생각하는가?
-음…(한참을 생각하다가) 아마는 속기를 많이 두어 실수가 많이 발생하는 것 같다. 프로는 진지하게 두다 보니 실수가 좀 덜 나오는 것 같다. 
좋아하는 기사는 누구이며, 취미가 있다면?
-이창호 9단을 좋아한다. 평소에 그의 바둑도 많이 놓아본다. 취미는 운동중에서 농구를 좋아한다(1996년생, 키158cm). 
금년에 대한생명배 바둑대회에 출전한 경험이 있는 것으로 아는데 비슷한 또래의 한국 어린이들을 평가한다면?
-금년 7월경에 대한생명배에 출전해서 4위를 했는데 그때 우승을 차지한 어린이는 실력이 아주 대단했던 것 같아 인상이 깊다. 나머지 대국은 보통이었던 것 같다. 
          
 
 
 
 