연승 욕심이요? 아직은 모르겠어요
정관장배 서전 장식한 송롱후이 초단 인터뷰 
[제7회 정관장배 세계여자바둑최강전 1국] 
김상우  2008-11-12 오후 07:49   [프린트｜스크랩]	      
 
 
예상을 깨뜨리고 중국팀 첫 번째 선수로 나왔다. 원래부터 5장으로 나올 계획이었나? 
우리 팀은 대표선수가 확정되면서 누가 나갈지 미리 결정해 놨다. 나 역시 일찌감치 5장으로 나가기로 해 예상외의 일이라곤 보지 않는다. 
정관장배 첫 출전이었던 지난대회 때 1패에 그치고 말았는데 이번엔 1승을 따냈다. 1승을 올린 이상 연승 욕심은 당연하다고 본다. 몇 연승까지 올리고 싶은가? 
아직 그런 생각은 전혀 안 해봤다. 작년보다 성적이 좋다는 것에 조금 더 만족하고 연승욕심은 나중에 생각해 보겠다(웃음). 
마인드스포츠 금메달을 따낸 후 바둑실력이 조금 늘었다고 생각하나? 주변의 변화도 생겼을 것 같은데? 
바둑실력이 늘었는지는 잘 모르겠다. 확실한 것은 이전보다 자신감이 많이 늘었다는 사실? 주변에서 나를 많이 의식해주고 칭찬도 해줘 기분이 좋다.  
한국선수 중 만나고 싶은 기사가 있는지? 
특별히 만나고 싶은 선수는 없다. 한 판이라도 더 두고 싶은 생각이다. 
 
 
 