10월 랭킹최강전 개막
[오로소식] 
사이버오로  2008-11-11 오전 09:59   [프린트｜스크랩]	      
 
 
 
10월 동안 사이버 오로에서 활약한 7단★들의 토너먼트 랭킹최강전이 11월 10일 개막되었다. 
 
월간 랭킹전은 사이버 오로 월간랭킹에 의해 한 달 동안의 랭킹 32강을 대상으로 최강자를 가리는 토너먼트로 총 규모는 1220만원, 우승상금은 300만원이다. 
 
랭킹최강전이 매달 진행되는 관계로 상금이 작아 보일 수도 있지만 12달을 상금을 모두 합하면 1년간 총 상금이 일억사천육백사십만원으로 대회 규모면에서는 적지 않은 수준이다. 총 상금액만 따지면 박카스배 천원전, 맥심커피배 입신최강전, 신예중소기전보다 많은 액수이다. 
 
10월 랭킹최강전은 3주에 걸쳐 치루어지며 본선은 11월 10일부터 13일까지 4일간 준결승은 17일 , 결승 3 번기는 24일부터 3일간 모두 오로 서버에서 저녁8시에 진행된다. 
 
본선 1회전 대국 결과
 
흑 대국자
백 대국자
대국 결과
바둑도깨비
진서씨
 
 
 