다카오 신지, 한 판이라도 더 이기려 노력하겠다!
강동윤 연승저지한 다카오 신지 인터뷰 
[제10회 농심신라면배 세계바둑최강전 10국] 
김상우  2008-11-29 오후 06:05   [프린트｜스크랩]	      
 
 
완승이란 평가다. 바둑은 어땠나? 전체적으로 잘 풀렸는가? 
포석부터 중반전까지 나빴던 적이 없는 것 같다. 종반에는 형세판단이 어려웠는데 전체적으로 운이 좋았던 것 같다. 
다카오 신지 9단의 승리 덕분에 일본팀은 2차전 전멸 위기를 가까스로 넘겼다. 3차전에서 5연승을 거둬 막판 대역전 우승을 할 자신이 있는지 궁금하다. 
일본팀은 그동안 1승도 못했기 때문에 상당한 압박감에 시달렸다. 내가 1승이라도 거둬서 다행이란 생각이고 남아있는 기사들이 워낙 대단한 기사들이라 연승할 자신은 없다. 한 판이라도 더 이길 수 있도록 최선을 다하는 수밖에 없다.  
농심 신라면배는 한국과 중국에서 상당히 인기있는 대회다. 하지만 일본은 그렇게 인기가 많지 않은 것 같은데 본인 생각은 어떤가? 
일본팀이 이기고 있질 않는데 인기가 없는 건 당연하다고 해야겠다. 뭐라 답변할 수 없는 문제다.
농심신라면배는 국적별로 출전하는 규정이 있다. 장쉬 9단이나 조치훈 9단 등 자국 내에서 상당히 좋은 성적을 내고 있는 기사들이 이 규정에 걸려 출전하지 못해 조금은 아쉬울 것 같다. 본인은 어떻게 생각하나? 
장쉬 9단이나 조치훈 9단이 출전하지 못하는 건 아쉬운 문제다. 다르게 말한다면 그만큼 농심배에 나오는 기사들이 더 열심히 노력해 실력을 높여야만 하겠다.    
          
 
 
 