이세돌, 14개월 연속 랭킹 1위!
농심배 5연승, 강동윤 3위로 상승
[2008년 12월 한국랭킹] 
사이버오로  2008-12-01 오후 01:43   [프린트｜스크랩]	      
 
 

          이세돌 9단이 14개월 연속 한국랭킹 1위 자리를 지켰다. 이9단은 11월 한 달 동안 9승 2패의 성적으로 총점 14,674점을 획득해 이창호 9단(14,049)과의 점수차를 지난달(479점차) 보다 더욱 벌리며 랭킹1위 자리를 굳건히 했다.
이세돌 9단은 현재 제13회 LG배 세계기왕전 결승진출과 제13회 삼성화재배 세계바둑오픈 4강에 올랐고 국내 무대에서도 고른 활약으로 제52기 국수전 도전기(목진석에 2-0리드), 제13기 박카스배 천원전 결승(강동윤에 0-1), 제36기 명인전 결승(VS 강동윤)을 치르고 있어 다수의 타이틀 획득과 랭킹 1위 독주가 예상된다.
반면 이세돌 9단을 턱밑까지 추격했던 이창호 9단은 구리 9단에 패하며 제13회 LG배 세계기왕전 결승 진출이 좌절된 데 이어 이세돌 9단과의 맞대결이 펼쳐졌던 제13회 삼성화재배 세계바둑오픈 8강전에서도 패점을 기록하며 주춤한 모습을 보였다.
랭킹 10위권 내에선 강동윤 8단의 선전이 눈부셨다. 강동윤 8단은 이세돌 9단과의 맞대결이 펼쳐진 제13기 박카스배 천원전 결승 1국에서 선승을 거둔데 이어 제36기 하이원배 명인전 결승 진출과 제10회 농심신라면배 세계바둑최강전 본선 5연승으로 랭킹 발표 후 자신의 최고 순위인 3위를 기록했다.
이밖에 지난달 8위까지 떨어졌던 박영훈 9단은 제13회 LG배 세계기왕전 4강과 제13기 GS칼텍스배 도전기(원성진에 2-0리드)에서의 선전으로 3계단 뛰어 오른 5위를 기록했고 최근 각종 기전에서 고른 활약을 보이고 있는 원성진 9단이 6위를 차지하며 한계단 상승했다.
여자기사 중에는 조혜연 8단(84위)이 박지은 9단(88위)을 밀어내고 최고 순위를 기록했으며 초단 기사중에는 이춘규 초단이 제4기 원익배 십단전 8강에 진출하며 28위에 올랐다.
지난 2005년 8월 처음 시행된 한국기원 프로기사랭킹제는 매달 1일 발표되며, 산정일로부터 과거 1년간의 성적을 집계, 대국 획득 점수, 기전 가중치, 기전 인정률에 따라 점수화 하여 랭킹 50위까지 발표된다.(기사제공:한국기원)
2008년 12월 한국랭킹보기(클릭!)
 
 
 
 