이세돌, 역전극은 한 번으로 족하다! 
3국 승리하며 강동윤 막판으로 몰아넣어! 
[제36기 하이원배 명인전 결승5번기 3국] 
김상우  2008-12-08 오후 04:36   [프린트｜스크랩]	      
 
 

          힘에는 힘으로 눌러버린다! 
12월 8일 한국기원 바둑TV스튜디오에서 벌어진 제36기 하이원배 명인전 결승5번기 3국에서 이세돌 9단이 강동윤 8단을 185수만에 흑불계로 꺾고 2:1로 앞서나갔다. 
2국의 패배가 못내 아쉬웠을까. 강동윤 8단은 초반부터 적극적인 운석으로 이세돌 9단을 압박해 들어갔지만 생각만큼 판이 풀리지 않았다. 이세돌 9단의 톡톡 쏘아대는 응수타진과 능수능란한 변신술에 이렇다 할 전단을 구하지 못한 강동윤 8단은 계속된 승부수가 모두 불발로 돌아가면서 쉽사리 무릎을 꿇고 말았다. 
사이버오로 해설의 한종진 7단은 “중반 강동윤 8단의 느슨함을 이세돌 9단이 놓치지 않고 정확히 응징한 것 같습니다. 막판에 나온 변화가 압권이었는데요. 우변 잡혀있던 백돌들이 살아갔지만 중앙 백대마가 절묘한 수순으로 몰살을 당했죠. 살을 떼어주고 뼈를 취한 이세돌 9단의 무서움이 잘 나타난 바둑이었습니다.”라며 이세돌 9단의 전투력에 아낌없는 칭찬을 보냈다.  
2:1로 리드한 이세돌 9단은 남은 4국과 5국에서 한 판만 더 이기게 되면 명인전 2연패를 달성한다. 명인전 3국까지 올해 100판을 소화한 이세돌 9단은 공식 대국 93전 70승 23패를, 비공식 대국으로 집계되는 중국리그에선 7전 전승을 기록했다. 최다대국 2위인 목진석 9단과 7판이나 차이나 2008년 최다대국 1위 달성은 일찌감치 확보한 상태다. 
4국은 장소를 옮긴다. 22일에 열릴 4국은 명인전 후원사인 하이원리조트에서 정오12시부터 시작되며 사이버오로는 이 대국 역시 실시간 생중계와 현지 뉴스로 팬들의 안방을 찾아갈 예정이다. 
국내 최고 우승상금 1억원을 자랑하는 제36기 하이원배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 하이원 리조트와 한국일보가 후원한다. 결승전은 사이버오로와 바둑TV(오후 1시부터), 하이원 리조트 홈페이지에서 감상할 수 있다. 제한시간은 각 2시간 60초 초읽기 3회이며 리그전 1,2위가 결승 5번기로 우승자를 가리는 선수권전이다. 
 
 
 