대진추첨은 '사다리타기'로 결정!
삼성화재배 지도다면기 의미있는 행사로 자리 잡아가
[제13회 삼성화재배 세계바둑오픈 준결승전] 
김경동  2008-12-16 오후 04:23   [프린트｜스크랩]	      
 
 

          제13회 삼성화재배 세계바둑오픈 준결승전 1국이 끝난 다음 날인 12월 16일 대회를 유치한 삼성화재 영남지부는 대회가 벌어지고 있는 삼성화재 부산사옥 19층에서 부산지역 출신의 프로기사인 김영환 9단, 이기섭 7단, 김준영 5단, 장명한 5단 등을 비롯하여 양재호 9단, 최명훈 9단 등이 참석한 가운데 부산지역 VIP를 초청하여 지도다면기 대국을 가졌다.
부산지역이 대회 개최지역으로 선정되기까지 삼성화재 내에서 지역본부끼리 치열한 쟁탈전이 벌였다는 후문이 나돌 정도로 삼성화재배 대회가 벌어질 때 마다 갖는 지도다면기 행사는 인기를 끌어왔다. 이에 대회를 유치한 삼성화재 영남지부는 부산지역의 VIP를 프로기사와 직접 만나서 바둑도 두고 자신과 지도다면기를 둔 프로기사와 같이 사진도 찍는 등 즐거운 한 때를 보냈다.
제13회 삼성화재배 세계바둑오픈 준결승전 2,3국은 오는 17,18일 삼성화재 부산사옥에서 이세돌 9단 VS 황이중 7단, 콩지에 7단 VS 저우루이양 5단의 대국으로 이어질 예정이다. 준결승전 2,3국은 KBS2TV를 통해 오후 2시부터 전국에 생방송될 예정이며, 사이버오로를 통해서 최명훈 9단, 김영삼 9단의 해설로 생중계된다. 
한국방송공사와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원하는 제13회 삼성화재배 세계바둑오픈의 우승상금은 2억원이며 제한시간은 각자 2시간에 1분 초읽기 5회입니다. 
▲서로 자기가 좋아하는 사범과 두려고 싸움이 일어나는 바람에 일명 '사다리 타기'를 통해서 지도다면기 사범을 결정하기로 했다는 전설이....
▲김영환 9단이 사다리타기를 타면서 자신의 상대가 누가 될것인지 결과를 확인하고 있다.
▲이것이 지도다면기 대진 추첨! 나는 누구랑 두게 될까? 
▲바둑TV진행자인 김지명씨가 프로기사들이 지는 모습을 보고 싶다며 "이 정도면 내가 이길 것같다 라고 생각하는 것 보다 한 개 더 놓으시면 맞는 치수입니다!"라고  치수 교통 정리(?)를 한 뒤 대국 개시.
▲삼성화재배 준결승전 2국에서 해설을 맡게 된 최명훈 9단이 지도다면기를 벌이고 있다.
▲지도다면기 행사가 벌어지고 있는 대회장의 전경 모습.
▲아마도 어린이 바둑팬은 속으로 '꼭 양재호 사범님을 이겨야지!!!'라고 생각하고 있을 것같습니다.
 
 
 
 