3차전으로 가자! 2차전서 신성건설 2 : 1로 리드!
윤찬희, 고근태 승리로 반격 개시
[2008한국바둑리그] 
최진용  2008-12-06 오후 07:57   [프린트｜스크랩]	      
 
 
<챔피언결정전 2차전>  대구 영남일보(정규리그2위)   vs   서울 신성건설(정규리그1위) 
<제1국> (6일 대국) 강유택 2단(백) vs 윤찬희 2단 -  281수 끝, 윤찬희 흑반집승 
<제2국> (6일 대국) 윤준상 7단(흑) vs 목진석 9단 -  219수 끝, 윤준상 흑불계승 
<제3국> (6일 대국) 허영호 6단(백) vs 고근태 6단 -  249수 끝, 고근태 흑1집반승 
<제4국> (7일 대국) 김지석 4단(흑) vs 박영훈 9단 -  
<제5국> (7일 대국) 김형우 3단 vs 이정우 6단 -  
챔피언결정전이 3차전까지 갈 가능성이 커졌다.
분위기나 상대전적 등에서 다소 밀렸던 신성건설이 2차전 첫날 대결에서 2 : 1로 앞서나가며 반격에 나섰다. 무엇보다 1국에서 윤찬희가 강유택을 꺾고 기선을 제압한 덕분이다. 조금만 더 힘냈으면 3 : 0으로 일찌감치 승부를 결정지을 수도 있었던 신성건설.
12월6일 한국기원 바둑TV스튜디오에서 열린 KB국민은행 2008한국바둑리그 챔피언결정전 2차전 1국에서 신성건설 윤찬희가 영남일보 강유택을 상대로 시종 불리하던 바둑을 끝내기에서 반집으로 뒤집는 행운을 잡았다.
포석에서의 때이른 실착으로 일찌감치 패색이 짙었던 1국에서 윤찬희는 특유의 뚝심으로 조금씩 따라잡아갔다. 동료들조차 힘들다고 생각했던 판. 하지만 윤찬희는 슬그머니 끝내기에서 역전 무드까지 만들었다. 그리고 행운의 반집으로 대역전에 성공했다.
억울하게 승부를 내준 강유택은 국후 "불리하다고 생각해서 강하게 뒀다."며 안타까움을 감추지 못했다. 역전승을 거둔 윤찬희는 "막판 초읽기에 몰려 확실하게 계가를 할 수 없었다. 다만 막판 끝내기에서 조금이나마 유리하다고 생각했다."며 아슬아슬했던 승부를 뒤돌아보았다.
비록 상대전적에서 1 : 0으로 앞서 있다고는 하더라도 윤찬희보다는 물오른 강유택의 우세에 무게가 실렸던 게 사실이다. 이런 상황에서 윤찬희의 승리는 팀원들에게 더없이 큰 힘이 되었다.
하지만 영남일보는 쉽게 무너지지 않았다. 저녁8시에 이어진 2국에서 윤준상 선수가 목진석 선수를 상대로 불계승을 거두며 곧바로 승부를 원점으로 돌려놓았다. 상대전적에서 2배 이상 앞선 윤준상이 또 다시 목진석을 쓰러트려 '천적 관계'를 확인시켜주었다.
이 바둑을 해설한 김성룡 9단은 "한때 위기가 있었지만 윤준상 선수가 잘 넘겼다. 전반적으로 바둑 내용이 좋았다."고 호평. 다만 윤준상이 중앙 백말을 무리하게 공격해준 덕분에 목진석 선수에게 기회가 찾아왔지만, 신성건설로서는 안타깝게도 역전까지 연결시키지 못하고 말았다.
    ▲  인터뷰를 준비하던 중 해맑게 웃는 정지애 리포터를 포착했다.  
1 : 1인 상황에서 맞은 3국. 예정대로 밤10시에 들어간 경기는 챔피언결정전답게 무척 치열했다. 전반적으로 백을 잡은 허영호가 좋은 흐름이었다. 그러나 끝내기 단계에서 검토실 기사들은 이구동성으로 고근태 선수의 승리를 믿어의심치 않았다.
동료 목진석은 "적어도 반집은 남기는 국면이다."고 말하면서 "그런데 참 이상하다. 흐름상 나빠보였는데, 이겨있으니."라며 고개를 갸웃거렸다. 이정우 역시 '같은 느낌'이라고 밝힌 뒤 "결과적으로 좌변 처리에서 역전한 것 같다."고 주장했다.
정규리그 마지막 경기부터 1, 2차 챔피언결정전에 이르기까지 '3연속' 3국 선수로 출전한 허영호가 중요한 길목에서 발목을 잡혔다. 고근태로서는 1차전의 패배를 말끔히 씻어내며 팀 승리에 발판을 마련한 셈이다.
아직 승부가 끝난 것은 아니지만 첫날 경기에서는 신성건설 양재호 감독의 바람처럼 결과가 나왔다. 우선 전화인터뷰에서 밝혔듯이 믿었던 윤찬희가 1국에서 승리의 물꼬를 터줬고, 목진석의 패배를 고근태가 만회해주었다.
이런 결과를 예측했느냐는 질문에 양재호 감독은 "첫날에는 어느 팀이든 2 : 1로 이길 것으로 생각했다. 3 : 0은 나오기 힘들다고 봤다. 다만 1국에서 막상 윤찬희 선수가 이겨주니 3 : 0 승리를 은근히 기대한 게 사실이다."며 솔직한 심정을 털어놓았다.
신성건설로서는 3차전으로 갈 수 있는 좋은 기회를 잡은 셈이다. 관건은 7일 먼저 열리는 장고바둑(4국)에 있다. 1지명끼리 대결에서 신성건설 박영훈이 영남일보 김지석을 꺾고 승부를 끝내야 한다. 최종국까지 가면 흐름이 영남일보로 넘어갈 공산이 크기 때문이다. 과연 신성건설의 바람처럼 이뤄질는지. 
    ▲  신성건설 윤찬희가 극적인 반집승을 일궈냈다.  
    ▲  윤준상(오른쪽) 선수가 2국에서 목진석을 누르고 승부를 원점으로 돌려놓았다.  
    ▲  검토실에서 양팀 감독들이 뭔가를 얘기하고 있는 상황.  
    ▲  승부가 미세해지자 검토실도 더욱 북적였다.  
    ▲  고근태 선수가 인터뷰를 하며 즐거워하고 있다.  
 말말말 
 찬희는 초반에 10집 이내로 망하면 선방한 거야. 
목진석 선수가 1국에서 동료 윤찬희가 초반 포석에서 크게 망한 뒤 중반에 많이 따라가자 안도의 한숨을 내쉬며 던진 한마디.
 얼굴이 아주 심각해 보이는데요.  
강유택 선수가 유리한 데도 표정이 어둡자 바둑TV 생방송 진행자 김지명 아마6단이 꺼낸 말.
 아니 저런 '착한' 끝내기를 두다니. 
많이 따라잡았지만 윤찬희가 여전히 미세하나마 불리한 상황에서 다소 느슨한 끝내기를 두자.(목진석 9단)
 계가 안해. 그냥 보는 게 낫겠다.  
끝내기에서 너무 변화가 많이 일어나자 몇번이고 계가를 하던 목진석 선수, 더는 못 하겠다며.
 준상이 얼굴이 빨개지겠는데. 
윤준상 선수가 2국에서 지나치게 공격을 하는 바람에 목진석 선수에게 기회를 주자, 송태곤 선수가 안타깝다며.
 내살 좀 떼가라. 돼지고기 값으로 넘겨줄께.  
최명훈 9단이 고근태와 몸무게 얘기를 나누다가, 고근태보다 더 가벼워보이는 김기용 선수를 향해 던진 농담.
 고기가 너무 안좋아서 안가져갈 거예요. 
김기용 선수 대신 고근태 선수가 최명훈의 농담을 익살스럽게 받아쳐.
 목진석 잡는 윤준상 선수를 만나보겠습니다.  
유독 목진석 선수에게 강한 윤준상 선수와 인터뷰를 시작하며, 정지애 리포터가 '귀신잡는 해병대'를 소개하듯.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 