'악동스' 랭킹전 3회 우승달성  !!
[오로소식] 
사이버오로  2008-11-27 오후 00:47   [프린트｜스크랩]	      
 
 

          10월 랭킹최강전이 악동스의 우승으로 마무리되었다. 악동스는 16강 시드를 받아 Luck, 똘츄야놀자,에베레스트를 연파하며  흑번필승으로 진행된 이번 결승 3 번기에서 만체프를 상대로 두 번 흑을 잡았다. 이번 우승으로 랭킹전에서 총 3회 우승하여 우스꽝과 랭킹전 총 우승전적에서 동률을 이루게 되었다. 
■ 대국결과 및 대진표 바로가기 ■ 
 월간 랭킹전은 사이버오로 월간랭킹에 의해 한 달 동안의 랭킹 32강을 대상으로 최강자를 가리는 토너먼트로 총 규모는 1220만원, 우승상금은 300만원이다.
랭킹전 산정 기준은 월간랭킹순위에 따른다. 월간랭킹의 순위는 승률과 대국수 자신에게 베팅된 베팅액에 따르기 때문에 기본적으로 대국이 많은 것도 중요하지만 평소 회원들에게 인기가 많아 베팅액이 몰리는 7단★일수록 유리하다.12월에 열리는 랭킹전 참가자도 마찬가지로 11월랭킹 순위에 따라 정해지며 12월 4일 랭킹 대진표 발표를 시작으로 다음 일정에 따라 진행된다.
본선 1회전 : 12월 8일
본선 2회전 : 12월 9일
 16강전 : 12월10일
  8강전 : 12월11일
준결승 4강전: 12월 15일
결승 3번기  : 12월 22,23,24 일
사이버오로 10 월랭킹 최강전 결승 제3국
●악동스   7단★
○만체프   7단★
장소:오로서버
날짜: 2008년 11월 26일 
결과: 217수 흑 불계승
 
 
 
 