장쉬, 왕좌 타이틀 접수!
야마시타 게이고에게 왕좌, 기성 빼앗아
[제56기 일본왕좌전 도전5번기 4국] 
김경동  2008-12-08 오후 06:04   [프린트｜스크랩]	      
 
 

          장쉬 9단이 네 번째 왕좌에 올랐다. 12월 8일 일본 시즈오카현 이즈에서 벌어진 제56기 일본왕좌전 도전5번기 4국에서 도전자인 장쉬 9단(80년생)이 타이틀 보유자인 야마시타 게이고(78년생) 9단을 271수만에 백2집반으로 누르고 종합전적 3:1로 왕좌 타이틀을 차지했다.
이번 대국은 시종 미세한 형세를 유지하다가 끝내기 단계에서 장쉬 9단이 발 빠른 행마를 펼치면서 득점을 해 나갔으며, 230수 가량 진행될 무렵 검토실에서는 미세하나마 장쉬 9단이 약간 유리하다는 의견이 나왔다. 이후 40여수가 진행된 후 271수만에 장쉬 9단이 백2집반승을 거두면서 네 번째 왕좌 타이틀을 차지했다. 
야마시타 게이고 9단은 도전3국에서 벼랑 끝 반격을 시작하며 타이틀 방어의 의지를 불태웠으나 결국 장쉬 9단의 벽을 넘지 못했다. 
기성(야마시타)과 명인(장쉬)의 대결로 화제를 모은 이번 대국에서 장쉬 9단이 왕좌 타이틀을 획득하면서 그의 위상은 한 층 더 높아졌으며, 야마시타 게이고 9단은 지난 8월 기성(碁聖)에 이어 왕좌 타이틀도 장쉬 9단에게 빼앗기는 수모를 당했다. 
장쉬 9단은 왕좌 타이틀을 획득하면서 6관왕(명인, 천원, 왕좌, 기성, NHK, 아함동산)에 오르면서 사실상 일본의 1인자로 평가받고 있으며, 12월 4일 천원 타이틀을 획득한지 8일만에 왕좌 타이틀을 추가하면서 생애 통산 27번째 우승을 기록하게 됐다.
특히 주목할 것은 일본 7대 타이틀 가운데 기성(棋聖,야마시타 게이고 9단), 본인방(하네나오키 9단), 십단(다카오신지 9단)을 제외하고 모두 장쉬 9단이 접수했다는 점.
제51기~53기때 3연패를 달성한 바 있는 장쉬 9단은 제54기 때 현 타이틀 보유자인 야마시타 게이고 9단에게 타이틀을 빼앗겼으나 이번에 그 앙갚음을 하면서 타이틀을 되찾았다. 장쉬 9단은 이날 승점을 추가하면서 금년 50승 16패(12월 8일 현재)를 기록중이다.
일본경제신문이 주최하는 왕좌전은 본선, 도전기 제한시간은 국제 추세에 맞추어 모두 3시간으로 벌어지며, 우승상금은 1350만엔. (사진제공:일본기원)
◇ 제56기 일본왕좌전 도전5번기 결과
도전4국 271수,백2집반승(장쉬 승) 
도전3국 282수,백5집반승(야마시타 게이고 승) 
도전2국 146수, 백불계승(장쉬 승) 
도전1국 191수, 흑불계승(장쉬 승)
 
 
 