'센돌'이 좋아하는 음식은?
[제13회 삼성화재배 세계바둑오픈 준결승 3번기 2국] 
이도윤  2008-12-17 오전 11:55   [프린트｜스크랩]	      
 
 
사이버오로 바둑 팬 여러분! 준결승 대국 관전하시느라 살 떨리시죠? 쉬어가는 코너로 준비했습니다. ^^ "세돌이요? 가리는 음식은 없어요. 식성이 까다로운 편은 아니죠." 검토실의 C프로기사가 말한다. 톡톡 튀는 언어구사능력(?)과 개성 있는 모습으로 바둑 팬들의 관심을 한몸에 받는 이세돌 9단. 그의 음식 스타일은 어떨까? 관전자들에게 물어보니 이세돌 9단은 뭔가 까다로운 식성일 것 같다는 의견이 지배적이다. 허나 이세돌 9단은 이것저것 잘 먹는 무난한 식성(?)의 소유자. 만찬회에서 만난 이세돌 9단에게 물었다. "이세돌 사범님, 어떤 음식을 가장 좋아하세요?" "저요? ___랑 ___좋아해요." ^^ 자, 여기서 문제 하나. 이세돌 9단이 가장 좋아하는 음식은? 이세돌 9단에게 응원의 메시지와 함께 그가 즐기는 음식을 맞혀 보세요.<보기> 1. 중국요리 2. 회 3. 우럭탕 4. 떡볶이 5. 고기 6. 김치찌개<헷갈리는 힌트 나갑니다!> 1. 16일 저녁 만찬회 장소는 중국음식점. 이세돌 9단이 중국요리를 좋아하기 때문! 2. 이세돌 9단은 비금도 출신이지! 바닷가에 가까이 사니 뭘 좋아 하겠어? 3. 이세돌 9단이 15일 점심으로 우럭탕 시켜 먹은 거 기억나? 우럭탕을 즐겨 먹잖아~ 4. 의외로 수수하게 떡볶이를 좋아할 수도 있어. 5. 난 세돌이가 고기 먹는 거 자주 목격했어! 6. 세돌이가 국물만 있으면 밥 한공기 뚝딱 한다지? 정답은 이세돌 9단의 승전보와 함께 전해드릴 예정입니다. ^^*
 
 
 
 