영남일보, 바둑리그2연패 카운트다운!
챔피언결정1차전서 신성건설에 3 : 1로 승리
[2008한국바둑리그] 
최진용  2008-12-04 오후 09:20   [프린트｜스크랩]	      
 
 
<챔피언결정전 1차전>  대구 영남일보(정규리그2위)   vs   서울 신성건설(정규리그1위) 
<제4국> 윤준상 7단(흑) vs 이정우 6단 -  254수 끝, 흑4집반승 
<제5국> 강유택 2단 vs 윤찬희 2단 -  대국 취소  
영남일보가 바둑리그 2년연속 우승의 꿈을 실현시킬 기세다.
정규리그 2위로 겨울잔치에 초대받은 영남일보가 플레이오프에서 제일화재를 물리친 다음 신성건설과 가진 챔피언결정전 1차전에서 먼저 승리를 거머쥐며, 대회 2연패를 향한 초읽기에 들어갔다.
첫날 결과에서 영남일보의 승리를 어느 정도 예감할 수 있었다. 제일화재와 그랬던 것처럼 영남일보는 1지명 김지석이 선봉에서 쓰러졌어도 무너지지 않았다. 2국에서 김형우가 박영훈을 잡아줘 오히려 분위기를 반전시켰고, 든든한 허영호가 역전의 발판을 마련한 다음 바통을 윤준상에게 넘겨주었다.
그리고 윤준상이 팀의 기대를 저버리지 않고 일찌감치 승리를 결정지었다. 대회 이튿날인 4일 오후6시에 이어진 KB국민은행 2008한국바둑리그 챔피언결정1차전 4국에서 윤준상은 신성건설 이정우를 맞아 흑4집반 차이로 팀 승리를 결정지었다. 영남일보가 신성건설을 상대로 1차전에서 종합전적 3 : 1로 승리한 것.
흑을 든 윤준상은 초반부터 우세를 잡았다. 중반에 접어들어 낙관하는 바람에 이정우에게 추격을 허용하는가 싶었다. 허나 약간이나마 유리한 우세를 윤준상은 꿋꿋이 지켜 승리를 팀에 바쳤다. 
    ▲  승리를 확신한 영남일보 선수들이 모니터를 주시하고 있다.  
'쎈돌'처럼 절대강자가 없는 영남일보이지만 다른 팀에 비해 '구멍'이 없는 두터운 선수들을 보유한 덕분에 먼저 웃었다는 분석이 지배적이다. 게다가 영남일보는 전후기 정규리그에서도 두번 모두 신성건설을 4 : 1로 여유있게 눌러준 바 있어, 2007바둑리그처럼 2차전에서 축배를 들겠다며 자신감에 넘쳐있다.
이번 1차전 승부는 오더만 놓고보면 만만치 않았다. 다만 신성건설이 3 : 0으로 이기지 못하면 뒷심강한 영남일보에게 밀리지 않겠냐는 게 일반적인 분석이었다. 하물며 믿었던 박영훈이 무너진 신성건설로서는 더욱 힘든 경기였고, 대반전을 기대했지만 역부족이었다.
오더의 중요성에 대해 신성건설 양재호 감독은 "다른 것은 몰라도 오더를 생각할 때 포인트가 있다. 가령 제일화재와 겨룰 때는 이세돌 선수가 몇번 타자로 나올 것인지가 아주 중요하다. 그리고 희생타를 내보낼 것인지, 강자로 정면승부로 갈 것인지를 결정해야 하니 쉽지 않다."며 오더의 어려움을 호소.
이에 영남일보 최규병 감독은 "오더를 짤 때 고심해야 하는 것은 사실이다. 하지만 머리를 너무 쓰면 안쓰는 것만 못한 경우도 있다."고 주장했다.
어쨌거나 최규병 감독이 양재호 감독을 상대로 먼저 승리를 거머쥐었다. 최감독은 승자 인터뷰에서 "3차전까지 가면 흐름이 바뀌는 것이니 2차전에서 승부를 내겠다."는 포부를 밝혔다.  
2차전은 오는 6, 7일 이틀에 걸쳐 이어진다. 과연 최감독의 바람처럼 영남일보가 2 : 0으로 우승컵을 품을 수 있을는지. 1년을 기다린 신성건설이 반격에 성공해 3차전으로 승부를 넘길는지.
    ▲  1차전 승리를 결정지은 윤준상 선수가 인터뷰를 준비하는 모습.  
    ▲  3시간30분가량 투혼을 불사른 뒤 승부가 끝났다.  
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 