이창호, 1:7 포위망을 뚫고 준결승 진출!(종합)
오는 11일 준결승전에서 콩지에 7단과 결승진출 다퉈
[제7회 춘란배 8강전] 
김경동  2008-12-09 오후 05:58   [프린트｜스크랩]	      
 
 

          이창호 9단이 1:7의 포위망을 뚫고 준결승전에 올랐다. 12월 9일 중국 강서성 난창(南昌)에 있는 등왕각(滕王閣)에서 벌어진 제7회 춘란배 8강전에서 이창호 9단이 중국 랭킹 1위인 구리 9단을 맞아 297수만에 흑불계승을 거두며 준결승전에 진출했다. 
이날 대국에서 중국은 구리 9단이 이창호 9단에게 승리를 거둔다면 지난 대회에 이어 다시 한번 차기대회 본선시드가 주어지는 3위까지 모두 독식하게 되는 중요한 일전. 금년 벌어진 후지쯔배 결승전와 LG배 준결승전에서 구리 9단에게 패한 바 있는 이창호 9단은 지난 대회 춘란배 8강전에서 역시 구리 9단에게 패한 바 있어 심리적으로 부담감이 있는 상황이다. 
이날 대국이 벌어진 등왕각은 후베이의 황학루, 후난의 악양루와 함께 '강남의 3대 망루'라고 불린다. 
돌을 가린 결과 이창호 9단의 흑번으로 시작. 초반 백을 쥔 구리 9단이 약간 기분좋은 흐름으로 시작했다. 이후 이창호 9단은 중반을 지나서 종반 들어갈 때까지 대국이 잘 풀리지않는 듯 줄곧 구리 9단이 미세하게 나마 국면 흐름을 주도해 나가는 분위기였다. 
하지만 끝내기에 접어들어 구리 9단이 선수 활용을 해두지 않은 것이 화근이 되어 이창호 9단이 역전 분위기를 만드는데 성공했다. 계가를 눈 앞두고 사이버오로 해설을 맡은 송태곤 9단은 반면 10집이 앞서 덤7집반을 공제하면 흑2집반승으로 끝날 것이라고 예측했으나 그 순간 구리 9단이 돌을 거두었다. 
송태곤 9단은 무엇보다도 끝내기에서 이창호9단의 눈부신 실력이 빛난 한 판이라고 평했다. 이번 대국을 앞두고 세계정상급인 두 사람은 지금까지 공식대국에서 여덟 차례 맞대결을 펼쳐 4승 4패로 박빙의 승부를 벌였으나 이 대국을 계기로 이창호 9단의 리드가 이어졌다. 
또다른 8강전에서는 창하오 9단, 콩지에 7단, 저우허양 9단이 각각 황이중 7단, 딩웨이 9단, 씨에허 7단을 누르고 준결승전에 올랐다. 이창호 9단은 오는 11일(목) 같은 장소에서 콩지에 9단과 결승 진출을 다투게 된다.
한편, 이 대국은 이창호 9단의 끝내기가 빛을 본 대국이었는데 이번 대국을 앞두고 전야제에서 가진 인터뷰에서 구리 9단은 이창호의 끝내기에 대해서 묻자 끝내 “내 끝내기는 확실히 이창호 9단과 차이가 있다. LG배 준결승전에서도 그가 실수를 하지 않았다면 내가 이기지 못했을 것이다. 그의 끝내기는 역시 나보다 강하다.”라고 말한 바 있다. 
전야제에서 구리 9단은 또 “이창호 9단은 내가 존경하는 기사이다. 이창호와의 모든 대국은 아주 훌륭했다. 단지 이전에 몇 대국은 내용이 좋지 않았는데 금년은 내가 컨디션도 아주 좋아서 좋은 승부를 펼칠 수 있기를 바란다.”라고 말했다. 이창호 9단 역시 “외국기사가 4강에 한 명 정도 있어야 대회가 더 재미있을 것이다.”라고 응수했다. 
1999년부터 시작해 일곱 번째 대회가 열리는 춘란배는 한국이 4회, 일본(왕리청 9단)이 1회, 중국이 1회 우승을 차지했으나 지난 6회 대회에서 중국이 4강을 모두 차지한 바 있다. 중국 가전업체인 춘란그룹이 후원하는 춘란배는 각자 3시간에 1분 초읽기 5회, 덤 7집 반이며, 우승상금은 15만 달러(한화 약 2억 2천만원), 준우승 상금은 5만 달러이다. 
◇ 제7회 춘란배 8강전 대국 결과
-이창호 9단 vs 구리 9단(297수,흑불계승) 
-창하오 9단 vs 황이중 7단(192수, 백불계승) 
-콩지에 7단 vs 딩웨이 9단(195수,흑불계승) 
-저우허양 9단 vs 씨에허 7단(93수, 흑불계승) 
◇ 제7회 춘란배 준결승전 대진표(12월 11일 오전10시반)
- 이창호 9단 VS 콩지에 7단 
- 창하오 9단 VS 저우허양 9단
 
 
 