박영훈, 도전기는 매 판이 최종국이다!
GS칼텍스배 2연패 한 박영훈 9단 현장인터뷰
[제13기 GS칼텍스배 프로기전 도전5번기 3국] 
김상우  2008-12-09 오후 08:30   [프린트｜스크랩]	      
 
 
2연패 달성을 축하한다. GS칼텍스배를 방어하면서 도전기 무패를 기록했다. 도전기에서 특별히 강한 이유가 있는가? 
다른 기전 성적이 엉망이다(웃음). 예선에서 자주 미끄러지는 처지인데 도전기라도 방어해야 남는 게 있지 않겠는가. 방어에 필사적이다 보니 좋은 성적을 거두는 것 같다. 
3국은 쉽게 이긴 것 같다. 간단한 총평을 해 달라. 
포석은 좋지 않았다. 어려운 흐름이라 봤는데 하변 흑진영을 깨고 살면서 우세를 유리하다 생각했다. 이후에 서로 실수가 많아서 그다지 좋은 내용은 아니었던 것 같다. 마지막 백대마 사활은 팻감도 많아 쉽게 죽지 않는다고 봤다. 3국도 그렇고 도전기 동안 두어진 바둑 모두 어려웠던 흐름이었다. 전체적으로 운이 따랐다. 
꾸준히 3위를 유지한 한국랭킹이 요즘 들어 많이 낮아졌다. 지난해와 비교한다면 올해는 부진하단 생각인가?
성적은 크게 나빠지지 않았다. 한국랭킹 산정기간이 많이 줄어들었고 몇 가지 바뀐 항목들이 있어 내려갈 수 있다고 생각한다. 목진석 9단이나 강동윤 8단 등 좋은 성적을 내는 기사들이 있기 때문에 내려가는 건 당연하다 생각한다. 내 성적에 큰 불만이 없다. 만족한다. 
원성진 9단을 상대로 한 판도 내주지 않고 내리 3연승을 거뒀다. 지난기 이세돌 9단과 비교해 봤을 때 조금 손쉬운 느낌이었나? 
그런 것은 없다. 도전기는 2연승을 하더라도 뒤집어지는 특성이 있어 매 판 최종국이라 생각하고 열심히 둬야 한다. 내용상 운이 많이 따랐을 뿐이다. 
올해 들어 기성전이 중단됐다. 4연패를 하고 있던 기전이라 아쉬운 점도 많이 있을 것이라 본다. 왕위전도 중단됐고 국수전도 우여곡절 끝에 겨우 재개됐는데 프로기사로써 이런 현실을 보면 안타까움을 느끼지 않는가? 
기사들에게 기전이 없어진다는 것은 굉장히 슬픈 일이다. 기성전은 애착이 많았던 대회인지라 아쉬움이 크다. 다음해에 꼭 부활하길 바랄 뿐이다.
12월이다. 2008년을 뒤돌아 봤을 때 가장 기억에 남는 일은 무엇이 있었나? 
연초 삼성화재배 결승에서 이세돌 9단에게 졌을 때가 기억에 남는다. 당시 성적도 좋았고 자신감도 많아서 기대를 했던 부분이 컸던 것 같다. 가장 아쉬웠던 기억은 이세돌 9단과 둔 LG배 세계기왕전인데 내용이 워낙 형편없었다. 내용이 좋으면 지더라도 후회는 없다. 
다음 대회는 어느 기사가 도전자로 올라올 것 같나? 
예상하기 힘들다. 아직까지 한 번도 안 둬본 기사들이 도전자로 올라왔으면 좋겠다는 생각이다. 
 
 
 