챔피언결정전, 3차전으로 '고고싱'
2차전서 신성건설이 영남일보를 3 : 1로 눌러
[2008한국바둑리그] 
최진용  2008-12-07 오후 09:40   [프린트｜스크랩]	      
 
 
<챔피언결정전 2차전>  대구 영남일보(정규리그2위)   vs   서울 신성건설(정규리그1위) 
<제1국> (6일 대국) 강유택 2단(백) vs 윤찬희 2단 -  281수 끝, 윤찬희 흑반집승 
<제2국> (6일 대국) 윤준상 7단(흑) vs 목진석 9단 -  219수 끝, 윤준상 흑불계승 
<제3국> (6일 대국) 허영호 6단(백) vs 고근태 6단 -  249수 끝, 고근태 흑1집반승 
<제4국> (7일 대국) 김지석 4단(흑) vs 박영훈 9단 -  178수 끝, 박영훈 백불계승 
<제5국> (7일 대국) 김형우 3단 vs 이정우 6단 -  대국 취소 
뉴신산 박영훈이 2차전의 대미를 장식하며 승부를 원점으로 돌려놓았다.
1차전에서 김형우에게 힘없이 무너진 박영훈이 2차전에서는 영남일보 김지석을 잡고 팀 승리에 쐐기를 박았다. 2차전 첫날 대결에서 팀 동료들이 올린 2승에 힘입은 박영훈이 7일 오후6시에 이어진 장고바둑에서 1승을 보태, 신성건설의 3 : 1 승리를 결정지었다.
힘겨운 승리였다. 흑을 잡은 김지석이 일찌감치 집으로 앞서나가면서 박영훈의 비세가 점점 확실해지고 있었다. 게다가 전투에 능한 김지석에게 중앙 전투에 휘말려 상황은 더욱 나빠져가는 분위기였다. 동료 목진석은 중반 형세에 대해 "흐름이 좋지 않았다."며 계속 아쉬워할 정도였다.
하지만 박영훈은 포기하지 않았다. 이창호의 뒤를 이어 끝내기에 강한 박영훈이 조금씩 따라잡더니 끝내기에서 결국 역전에 성공했다. 바둑TV에서 해설을 맡은 유창혁 9단은 "형세를 낙관한 김지석이 나중에 지나치게 두텁게 둔 게 별로 좋지 않은 선택이었다. 집으로 별 보탬이 없었다."며 김지석의 패인을 설명했다.
5국까지 갈 것으로 생각했던 상황에서 박영훈이 역전승을 거두자, 양재호 감독은 "그 바둑을 어떻게 이겼는지 모르겠다."며 실감이 나지 않는다는 눈치.
    ▲  극적인 역전승을 거둔 뒤 인터뷰에 임하는 박영훈.  
국후 박영훈은 인터뷰를 통해 "처음부터 제 행마가 이상했다. 시종일관 나쁜 흐름이었는데, 나중에 김지석 선수가 방심해준 덕분에 이길 수 있었다."고 털어놓았다. 이어 "동료들에게 1차전에서 진 빚을 오늘 승리로 어느 정도 갚았다."며 즐거움을 감추지 않았다.
결과적으로 1국에서 윤찬희 선수의 역전 반집승이 이번 2차전을 승리로 이끄는 원동력이었다. 물론 마무리를 박영훈이 해주지 못했더라면 분위기가 영남으로 넘어갔을 가능성도 크다.
양팀 감독들은 이구동성으로 최종국까지 갈 것이라는 전망을 내놓았지만 1차전과 마찬가지로 3 : 1 승부로 끝났다. 이번 2차전에서 양재호 감독의 믿음을 신성건설 선수들이 결과로 화답했다고 말해도 과언이 아니다.
'좋았던 바둑을 왜 졌을까'는 질문에 최규병 감독은 "영훈이가 잘 뒀기 때문이다."고 짧게 말한 뒤 "흥행을 위해서는 이게 최선이 아닌가. 다만 오더 짤 생각을 하니 머리가 아프다."고 덧붙였다.
결국 20008한국바둑리그 챔피언은 3차전에서 최종 우승팀을 가려야 한다. 1, 2차전과 달리 챔피언결정3차전은 오는 13일 하루에 다섯판을 모두 둔다. 5국까지 갈 경우, 오전10시부터 밤11시까지 긴 승부가 벌어질 수 있다. 역전의 발판을 마련한 신성건설의 역전 우승이냐? 디펜딩 챔피언 영남일보의 2연패냐?
한편 KB국민은행이 후원하고 8개 기업이 참여한 2008한국바둑리그는 총 33억원의 국내 최대기전이다. 우승 상금은 2억7천원만이며, 준우승 상금은 1억6천만원.
    ▲  영남일보 허영호를 중심으로 검토에 열중이다.  
    ▲  결승전답게 취재 열기도 뜨거웠다.  
    ▲  영남일보의 2차전 승리에 대비해 축하케익을 마련했지만 결국 필요없었다.  
 말말말 
 영훈이한테는 기회 있을 때 매우 쳐야 해. 
자칫 방심을 하다가는 어느 새 턱밑까지 쫓아온다며 (최명훈 9단)
 드디어 능력을 보여주는군요.  
잔잔하게 흘러가던 국면이 김지석 선수의 주특기인 전투바둑으로 변하자, 바둑TV 해설자 유창혁 9단이 한마디.
 어제 집에서 내 바둑을 (방송으로) 봤어야 하는데. 
고근태 선수가 칭찬에 인색한 유창혁 9단이 방송을 통해 이례적으로 칭찬을 많이 했다는 데 만족해 하며.
 네 바둑이라면 사람들이 다 나가!  
고근태가 자신의 바둑이 제일 재미있다고 하자, 원성진 선수가 맞받아친 조크.
 넥타이를 매고 나온 복장에서 안심했어요. 
영남일보 최규병 감독이 승자 인터뷰에 대비한 것이라며(영남일보 단장)
 거기서 차이가 있네요. 난 인터뷰 할 복장이 아닌데요.  
노타이 복장으로 나온 신성건설 양재호 감독이 재치있게 한마디.
 그나저나 영남일보 박기자(바둑담당 기자)는 3차전까지 가길 바라지 않을까요? 
3차전까지 가야 기사 거리가 하나라도 더 있다는 설명. 양재호 감독이 순수한 심정(?)이라고 털어놓지만, 주변에서는 믿지 않는 눈치.
 최규병 감독이 영훈이를 전혀 관리하지 않나보네요.  
김형우를 제일화재 대국 때부터 관리했다며(양재호 감독). 영남일보 김형우는 양재호도장 출신이고, 신성건설 박영훈은 최규병 감독의 제자인 묘한 관계를 연상하며.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 