속보/이창호, 춘란의 향기를 내 품안에!
준결승전, 콩지에와 결승 다툼!
[제7회 춘란배 세계바둑선수권대회 준결승전] 
김상우  2008-12-11 오후 04:00   [프린트｜스크랩]	      
 
 

          12월 11일 중국 강서성 난창 등왕각에서 제7회 춘란배 세계바둑선수권대회 준결승이 벌어지고 있다. 8강전에서 구리 9단을 이기고 준결승에 오른 이창호 9단은 콩지에 7단과 결승진출을 다툰다.
오전 팽팽한 흐름으로 이어졌던 대국은 오후 대국에 들어서도 호각지세의 형세다. 준결승 대국이 모두 끝날 때까지 경과 수순을 속보로 전한다. 
오후 4시
○ 콩지에 7단(中) ● 이창호 9단(韓)
상당히 더딘 흐름이다. 2시부터 오후대국이 속개됐지만 진행 수순은 70여수에 머무르고 있다. 젼체적인 형세는 흑을 잡은 이창호 9단이 실리에서 앞서나 중앙 발언권이 약해 누가 유리하다 말할 수 없는 상황이다. 흑은 백의 두터움을 어떻게 방비하느냐가 관건. 두 기사 모두 제한시간의 2/3를 소비했다. 
오후 5시
○ 콩지에 7단(中) ● 이창호 9단(韓)
이창호 9단이 좋다. 
하변을 크게 구축한 이창호 9단이 선수를 잡고 우변 백돌을 압박해선 흑이 유망하다. 사이버오로 해설의 김영삼 8단은 "이창호 타임이 시작된 것 같네요. 농구의 조던 타임처럼 완벽한 마무리를 보여줄 시간입니다."며 종반 끝내기에서 큰 실수가 나오지 않는 이상 이창호 9단의 낙승이란 견해다. 
창하오 9단과 저우 허양의 9단의 준결승전은 창하오 9단이 144수만에 백불계승을 거두고 일찌감치 결승에 선착했다. 
오후 6시
○ 콩지에 7단(中) ● 이창호 9단(韓)
끝났다는 분위기다.
형세가 불리한 콩지에 7단이 모험을 각오하고 중앙에서 과격한 승부수를 던지자 이창호 9단이 확실한 KO펀치를 날렸다. 하변과 우변, 상중앙까지 백모양이 갈가리 찢겨나가 흑의 즐거움만 남았다. 흑 승리가 결정적이다. 
★ 춘란배 생중계 감상하기(클릭!)
 
 
 
 