하네 나오키에게 좋은 내용으로 보답했다!
4연승 이뤄낸 강동윤 8단 현장인터뷰 
[제10회 농심신라면배 세계바둑최강전 8국] 
김상우  2008-11-27 오후 06:15   [프린트｜스크랩]	      
 
▲ 대국을 끝마친 강동윤 8단이 물 한 모금 마시며 열기를 달래고 있다.
승리를 축하한다. 완승이었단 얘기가 많다. 전 인터뷰에서 하네 나오키 9단에게 성숙한 모습을 보여주고 싶단 얘기를 했었는데 좋은 내용으로 당시의 패배를 되돌려 줬는지 궁금하다.
3년 전 대국했을 때와 비교하면 확실히 좋은 내용으로 보답했다.
4판 연속 흑을 잡았다. 흑을 잡고 두는 게 편하다 느끼는가? 
흑백은 크게 상관하지 않지만 이번 판은 백을 잡고 싶었다. 이젠 흑을 들고 써먹을 포석이 별로 없어 밑천이 드러났다 해야 하나? 다음판은 백을 잡고 싶다. 
중국 3장으로 치우쥔 8단이 유력하다. 치우쥔 8단과는 첫 대결이라 약간의 부담감도 느낄만하다. 처음 만난 상대에게 어려움을 느끼진 않는지? 
치우쥔 8단과 한 번도 둬보진 못했으나 평소 그의 기보를 많이 보고 있다. 중국 내에서 상당히 좋은 성적을 거두고 있는 기사라 좋은 상대가 될 것 같다. 큰 걱정은 하지 않는다. 
4연승을 거두면서 연승상금 2000만원을 확보했다. 농심배가 끝난 뒤에 어머님께 용돈을 올려 달라 당당히 말해볼 생각은 없는가? 
돈이 있어도 그다지 쓸 데가 없다. 아직까진 돈에 대해 그리 큰 욕심이 없어서 그런 생각은 해본 적이 없다. 
GS칼텍스배 예선전 관계로 동료기사들이 부산에 내려오지 못했다. 혼자 있으니 심심하진 않은가? 
바둑 둘 때는 괜찮은데 저녁 먹을 때나 방에 혼자 있으면 조금 심심하긴 하다.  
 
 
 