김형우, 1차전 영웅은 나야!
신성건설 주장 박영훈, 김형우에게 덜미!
[KB국민은행 2008한국바둑리그 챔피언 결정전 1차전 ] 
김상우  2008-12-03 오후 10:49   [프린트｜스크랩]	      
 
 
<챔피언결정전 1차전>  대구 영남일보(정규리그2위)   vs   서울 신성건설(정규리그1위) 
<제1국> 김지석 4단 vs 목진석 9단 - 171수 흑불계승, 목진석 승리!
<제2국> 김형우 3단 vs 박영훈 9단 - 243수 흑불계승, 김형우 승리!  
<제3국> 허영호 6단 vs 고근태 6단 - 192수 백불계승, 허영호 승리!
신성건설이 영남일보의 지뢰밭을 피하지 못했다!
12월 3일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2008한국바둑리그 챔피언 결정전 1차전 첫 날 경기에서 대구 영남일보가 서울 신성건설을 2:1로 리드했다. 1차전 오더를 봤을 때 신성건설이 2:1로 먼저 달아나지 않겠느냔 다수의 평가가 있었지만 신성건설은 영남일보 김형우 선수의 부비트랩에 걸려 톡톡히 쓴맛을 봤다. 
신성건설은 목진석 선수가 선승을 거뒀으나 믿었던 박영훈 선수가 김형우 선수에게 무너지며 양재호 감독의 예상을 철저히 빗나가게 했다. 박영훈 선수의 패배는 이어진 고근태 선수에게도 큰 파장을 불러왔다. 영남일보의 확실한 수문장 허영호 선수는 김형우 선수의 선전에 탄력을 받은 듯 초반부터 고근태 선수를 완력으로 밀어붙여 1차전 서전을 화려하게 장식했다.  
▲1국은 신성건설 목진석 선수가 영남일보 김지석 선수에게 승리를 거뒀다.
김지석 선수가 복기를 하면서 괴로워하는 표정을 짓고 있다.
김형우 선수는 국후 인터뷰를 통해 “내가 좋은지 안 좋은지 막판까지 구분이 안 갔다. 굉장히 미세하단 느낌만 있었는데 박영훈 선수가 돌을 거두는 바람에 내가 유리했다는 것을 알았다. 운이 따른 한 판이었다.”며 어려운 승리였다는 감상을 피력했다. 
2:1로 앞선 영남일보는 1차전 승리를 눈앞에 두게 됐다. 신성건설은 첫 날 경기에서 무조건 2:1로 리드해야만 1차전을 잡을 수 있지 않겠느냔 생각이었으나 계획에 차질이 생기며 둘째 날의 이변을 기대해야 하는 처지다. 4국과 5국에 나설 윤준상 선수와 강유택 선수 모두 영남일보가 자랑하는 굳건한 버팀목으로 객관적인 전력상 신성건설의 이정우 선수와 윤찬희 선수에게 앞선다는 평가가 짙다. 
챔피언 결정전 1차전이 열린 한국기원은 양 팀 기사들이 한데 어울려 공동검토를 해 시선을 끌었다. 영남일보와 신성건설 팀원들은 희비가 가려질 때마다 아쉬움을 토해내면서 한편으론 여유 있는 웃음을 짓기도 해 챔피언 결정전의 부담감을 한껏 덜어내려는 모습들이었다.   
계속되는 1차전 4-5국은 4일 같은 장소에서 오후6시부터 벌어질 예정이다. 한국바둑리그 챔피언 결정전은 사이버오로 대국실을 통해 실시간 생중계로 감상할 수 있다.
▲허영호 선수에게 패한 고근태 선수가 국후 허탈한 표정을 숨기지 않고 있다.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. 
(한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 