다카오 신지, 열도의 침몰을 막다! 
강동윤, 아쉽게 6연승 신기록 좌절 
[제10회 농심신라면배 세계바둑최강전 10국] 
김상우  2008-11-29 오후 04:49   [프린트｜스크랩]	      
 
 

          아쉽지만 잘 싸웠다! 
11월 29일 부산 농심호텔 특별대국실에서 벌어진 제10회 농심신라면배 세계바둑최강전 강동윤 8단과 다카오 신지 9단의 2차전 마지막 대국에서 다카오 신지 9단이 165수만에 흑불계승을 거두고 일본팀 전멸을 막았다. 
6판 만에 백을 들어서 그랬을까? 바람대로 백을 잡은 강동윤 8단이었지만 초반 대세력 작전을 구상한 것은 그답지 않은 색다른 취향이었다. 강동윤 8단의 기풍을 잘 알고 있었던 다카오 신지 9단은 날렵한 행마로 먼저 실리를 취했고 강동윤 8단은 좌변과 중앙방면에 커다란 대세력을 펼쳐 맞불을 놓았다. 
그러나 팽팽할 것 같았던 흐름은 오래가지 못했다. 다카오 신지 9단이 일찌감치 좌변 모양을 깨자고하자 강동윤 8단은 굉장히 여유 있는 공격으로 흑대마를 압박해갔다. 조금씩 조여 가면 언젠가 대가를 받아낼 수 있다는 낙관이 깔려있었지만 흑대마의 공격은 예상외로 만만치 않았다.   
공격에 실패하자 형세는 자연스레 흑이 좋은 국면으로 흘러갔다. 흑대마 공격을 통해 별다른 이득을 얻어내지 못한 강동윤 8단은 우하귀와 중앙 방면에 계속된 변화구를 던지며 추격의 끈을 당겼으나 결국 다카오 신지 9단의 손아귀를 열지 못했다.  
승리한 다카오 신지 9단은 강동윤 8단과 1~2분간의 짤막한 감상만 나눈 채 바로 자리를 떴다. 마지막 주자를 내보내며 조마조마한 맘을 숨기지 않았던 일본팀은 다카오 신지 9단이 승리를 결정짓자 상당히 들뜬 모습을 보이기도 했다. 일본팀 2차전 전멸을 가까스로 막아낸 다카오 신지 9단이 3차전 5연승을 거둔다면 일본팀은 대역전 우승 시나리오를 쓴다. 과거 한국팀은 6회 대회에서 이창호 9단의 막판 5연승 덕에 극적인 역전 우승을 차지한 바 있다.    
이로써 부산 2차전은 모든 막을 내리게 됐다. 마지막 10국에서 패하긴 했지만 한국팀은 강동윤 8단의 5연승 맹활약 덕분에 1차전의 부진을 깨끗이 씻어냈다. 한국과 중국의 우승다툼으로 끝날 가능성이 높은 3차전은 이세돌 9단과 이창호 9단, 구리 9단과 창하오 9단까지 한중 초 일류급 기사들의 전면전이 예고돼있어 농심배 10년 역사상 가장 뜨거운 열기가 찾아들 것으로 보인다.  
3차전은 장소를 옮겨 2009년 2월 17일부터 20일까지 중국 상하이에서 벌어진다. 한국팀 2장으론 이세돌 9단이 거론되고 있다. 사이버오로는 계속되는 본선 3차전 역시 생생한 중계로 팬들의 안방을 찾아간다.    
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 우승국을 결정하며 전기 대회에서는 중국이 우승을 차지한 바 있다. 우승상금은 전기보다 5천만원 증액된 2억원이며 제한시간은 각 1시간, 60초 초읽기 1회가 주어진다. 
◇제10회 농심신라면배 세계바둑최강전 출전명단
한국 : 이창호 9단, 이세돌 9단, 강동윤 8단, 윤준상 7단, 허영호 6단 
중국 : 창하오 9단, 구리 9단, 치우쥔 8단, 박문요 5단, 퉈지아시 3단 
일본 : 다카오 신지 9단, 하네 나오키 9단, 야마다 기미오 9단, 고노 린 9단, 야마시타 게이고 9단
◇제10회 농심신라면배 세계바둑최강전 본선일정 
- 1차전(베이징) : 2008. 10.21 ~ 10.24 본선 1~4국 
- 2차전(부산) : 2008. 11.24 ~ 11.29 본선 5~10국
- 3차전(상하이) : 2009. 2.17 ~ 2.20 본선 11~14국
          
 
 
 