박영훈, 동갑내기 도전자 원성진에 선승! 
도전2국은 11월 28일 열려
[제13기 GS칼텍스배 프로기전 도전5번기 1국] 
김경동  2008-11-26 오후 06:05   [프린트｜스크랩]	      
 
 

          박영훈 9단(85년생)이 동갑내기 도전자인 원성진 9단(85년생)에게 선취점을 뽑으면서 첫 단추를 끼웠다. 11월 26일 한국기원 특별대국실에서 벌어진 제13기 GS칼텍스배 프로기전 도전5번기 1국에서 타이틀보유자인 박영훈 9단이 도전자 원성진 9단에게 248수만에 백불계승을 거두며 타이틀 방어를 위한 기분좋은 출발을 했다. 
원성진 9단의 흑번으로 시작한 대국은 초반 좌상귀 전투에서 박영훈 9단이 흑돌을 잡으면서 실리면에서 약간 앞서 나갔으나 중반 원성진 9단의 추격전이 펼쳐지면서 형세는 미세하게 변했다. 종반에 접어들어 박영훈 9단은 끝내기의 달인답게 미세한 우세를 유지하면서 우상귀 뒷맛을 노려 원성진 9단으로부터 항복을 받아냈다. 
신예기사 시절 최철한 9단과 함께 ‘송아지 3총사’로 불린 두 선수는 이 대국 이전까지 역대전적에서 5승 4패로 박영훈 9단이 박빙의 승부를 펼친 바 있다. 지난해에는 세 차례 격돌을 벌여 2승 1패로 박영훈 9단이 다소 앞섰다. 최정상에서 처음 만난 박영훈 9단, 원성진 9단은 현재 국내 랭킹에서 각각 8위, 7위를 기록하고 있다. 
박영훈 9단은 지난 해 12월 제12회 GS칼텍스배 도전5번기에서 타이틀 보유자인 이세돌 9단을 상대로 2연패 끝에 3연승을 거두면서 극적인 역전승으로 타이틀을 획득했다. 박영훈 9단은 현재 GS칼텍스배를 비롯하여 맥심커피배, 기성전 등 3관왕에 올라 있다.
선취점을 내준 원성진 9단은 본선리그전에서 6승 1패로 최철한 9단(5승 2패), 이세돌 9단(4승 3패) 등의 쟁쟁한 경쟁자를 따돌리고 도전권을 획득했다. 원성진 9단은 지난 해 12월 제12기 박카스배 천원전에서 강동윤 8단을 3:1로 꺾고 첫 본격기전 우승을 차지하면서 9단으로 승단한 이후 다시 한번 GS칼텍스배에서 우승을 노리고 있다. 
박영훈 9단의 기세와 원성진 9단의 반격이 충돌하게 되는 도전5번기 2국은 오는 28일(금) 오전 10시부터 벌어질 예정이며, 이 대국은 사이버오로 인터넷 대국실을 통해서 생중계될 예정이다. 
국내 3대 기전(하이원배 명인전,전자랜드배, GS칼텍스배) 가운데 하나인 GS칼텍스배는 매일경제신문사에서 주최하고 GS칼텍스에서 후원하며 제한시간은 각 3시간 60초 초읽기 5회이며, 국내 3대 기전은 우승할 경우 2단 승단, 준우승할 경우 1단 승단하게 된다. 우승상금은 5천만원, 준우승 상금 1200만원이다. 
 
 
 
 