최규병, 올해 선수들이면 3연패도 가능하죠~
[2008한국바둑리그] 
최진용  2008-12-14 오전 02:41   [프린트｜스크랩]	      
 
 
☞  2008한국바둑리그 우승팀 이끈   최규병 감독(영남일보)   
 - 우여곡절 끝에 우승했습니다. 먼저 소감부터 들려주세요. 
당연히 기분 좋죠. 막판에는 우승하기 힘들겠다고 생각했습니다. 분위기가 안좋았는데 이겨서 더 기쁩니다.
 - 영남일보가 우승할 수 있었던 계기는 뭘까요? 
개인적으로 운이 좋았다고 생각합니다. 선수 선발시 앞으로 발전가능성에 대해 많이 살폈습니다. 저희팀은 시간이 지날수록 더 강해진 팀입니다. 그것이 최대 장점이었죠.
 - 비슷한 질문일수도 있습니다. 바둑리그 2연패의 원동력은 무엇이라고 생각합니까? 
선수들이 우수해서 가능했죠. 선수를 잘 뽑았다는 얘기입니다. 하하하. 게다가 팀원들간 호흡이 잘 맞았어요. 선수들이 대국에만 전념하는 보이지 않는 힘이 '2연패의 위업'을 달성시킨 원동력이었다고 할 수 있겠네요.
 - 영남일보 선수들 자랑 좀 해주세요. 
대부분 어린 선수들이라 꾸준히 공부하고 자기 관리를 잘 하는 편입니다. 랭킹이나 실력 등이 꾸준히 향상되고 있어요. 김지석 선수도 잘 해줬다고 봅니다. 다른 동료들에 비해 조금 성적이 떨어지지만 어린 나이에 1지명으로 뽑힌 것을 감안해 볼 때 잘 했어요.
 - 바둑리그에서 감독 역할은 어느 정도라고 생각하는지요? 
우선 오더 싸움에서 밀리지 않아야 합니다. 저희팀은 선수들이 고른 기량을 갖추고 있어서 오더 짜기가 수월한 편이었죠. 우승까지 고려할 때 감독 역할은 2, 30%라고 생각합니다.
 - 가장 힘들었을 때는 언제입니까? 
오늘입니다. 가장 기쁜 날도 오늘이고요. 흐름이 좋지 않은 상황에서 선수들이 잘 극복하고 다시 올라섰습니다.
 - 영남일보 선수 중에서 누가 제일 잘 했다고 봅니까? 
윤준상 선수입니다. 팀이 힘들 때 제몫을 톡톡히 해준 선수이기 때문이죠. 다만 지난해 바둑리그에서 다소 부진했던 윤준상 선수가 얼마나 잘 해주느냐가 관건이었는데, 상당히 잘 해줬습니다. 특히 장고바둑에 가장 많이 출전해 이겼고, 덕분에 팀이 살아났습니다. 
강유택 선수도 기대 이상으로 잘 해줬어요. 물론 허영호, 김형우도 기대만큼 충분히 해낸 선수들입니다. 김지석 선수도 다른 팀에 부담을 줬다는 자체만으로 큰 역할을 해준 선수입니다.
 - 올해와 똑같은 선수들로 내년에도 우승할 수 있다고 생각하나요? 
충분히 가능합니다. 지난해 선수들 중에서 세명을 연속해서 뽑았습니다. 중요한 고비에서 선수들은 승점을 올려줬고 그러면서 강해졌어요. 게다가 우승했던 경험이 있어 더욱 잘 할 것으로 믿어요. 하지만 내년에는 우리팀 선수들이 더 강해졌으니 다른 팀에서 많이 눈독들이겠죠. 하하하.
 - 내년 바둑리그를 어떻게 전망하는지요? 
더욱 치열해질 것으로 봅니다. 감독들도 경험이 쌓여 순위다툼이 치열해질 게 뻔합니다.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 
 