박정환, 김기용과 결승 다툼!
결승1국 12월 15일 속개 
[제 12기 SK가스배 신예프로10걸전 A조리그 동률재대국] 
사이버오로  2008-12-02 오후 04:06   [프린트｜스크랩]	      
 
 

          12월 2일 서울 여의도 스카이바둑TV에서 열린 제12기 SK가스배 신예프로10걸전 A조 리그 동률재대국에서 박정환 2단이 김지석 4단을 136수 만에 백불계로 물리쳤다. 이로써 최후의 결승진출티켓은 박정환 2단에게 돌아갔다.
양 대국자는 리그 초반부터 나란히 선두권을 달리다 김지석 4단은 김수용 2단에게 박정환 2단은 김지석 4단에게 각각 1패를 당해 리그 종합성적 4승 1패를 기록했다. 김지석 4단과 박정환 2단의 동률재대국은 객관적인 전력상 김지석 4단의 승리가 유력해 보였다. 그러나 박정환 2단은 초반 두텁게 실리를 챙기고 엷은 백말을 발빠르게 타개하는 전략을 펼쳐 김지석 4단의 항복을 받아냈다.
이날 승리를 거둔 박정환 2단은 B조 리그에서 5전 전승으로 결승에 안착한 김기용 4단과 결승3번기를 펼친다. 결승1국은 12월 15일 열릴 예정이다. 
SK가스배는 A,B 각 조 6명이 리그전을 벌여 각 조 리그 1위를 차지한 두 선수가 3번기로 우승을 가리며 나머지 각 조 동 순위 기사들끼리는 순위 결정전을 치러 10위까지 결정한다. 각 조 리그 진행시 동률이 날 경우 1위 결정전은 재대국, 그 이외의 경우는 리그서열 순으로 각 조의 순위를 결정한다. 
만25세 이하, 5단 이하 기사들이 출전하는 SK가스배 신예프로10걸전은 한국기원이 주관하고 SK가스에서 후원한다. 모든 본선 대국은 스카이 바둑TV를 통해서 방영되며, 사이버오로를 통해서 인터넷 생중계한다. 우승상금은 1천만원이고 대국료를 포함한 상금은 공동 11위까지 지급한다. 각자 제한시간 20분에 40초 초읽기 3회.
 
 
 