삼성화재배 선수들과의 반외 데이트
[제13회 삼성화재배 세계바둑오픈 준결승 휴식] 
이도윤  2008-12-16 오후 05:11   [프린트｜스크랩]	      
 
▲ 왼쪽부터 저우루이양 5단, 콩지에 7단, 황이중 7단, 샤오웨이강 9단

          휴전이다. 한바탕 전투를 벌이고 난 후 주어지는 24시간동안의 휴식. 
기사들은 대부분 숙소에서 휴식을 취한다. 아, 가끔 예외도 있다. 눈요기가 될 만한 '껀덕지(?)'가 있으면 밖으로 외출을 나가기도 한다. 그러나 보편적으로 이색적인 장소에서 대회가 벌어지는 경우는 드물다. 때문에 기사들을 밖으로 나오게끔 유혹(?) 하는 것만큼 어려운 것도 없다.
제13회 삼성화재배 세계바둑오픈 준결승이 열리는 곳은 세계대회가 매우 흔하게 열리는 부산. (얼마 전 열린 제10회 농심신라면배도 부산에서 개최됐었다) 하여, 이번에도 기사들은 "방콕!"을 외칠 것이라는 추측이 대부분이었는데. 
15일 대국이 끝난 후 이세돌 9단에게 "사범님, 내일 뭐하세요?" 하고 묻자, 역시나 "글세요. 별 다른 계획 없어요. 아마 방안에 있을 것 같아요."라는 예상도의 답변이 흘러 나온다. 
"바다보러 안 가세요?" 다시 쿡 찔러 봤으나 
"바다요?ㅎㅎㅎ"하고는 말끝을 흐리는 이세돌 9단. 
포기하고 화살을 중국 선수단에게 돌린다. 처음에는 "아무 곳도 가지 않을 것."이라며 휴식의 자세를 내비췄던 중국 선수단은 점심식사 정도는 같이 하겠다는 의견을 보인다. :)
16일 오전 11시, 선수단이 머무르는 코모도 호텔 로비. 사이버오로 김경동 콘텐츠팀장과 샤오웨이강 9단(중국 단장), 후수동 총무(중국기원), 콩지에 7단, 황이중 7단, 저우루이양 5단, 왕 루이 기자(위기천지)까지 총 8명이 모였다.(콩지에 7단은 '저 5분 전에 일어났습니다'는 문구를 얼굴에 대문짝만하게 써 붙여 놨다) 
택시를 타고 향한 곳은 광안리 해수욕장. 황이중 7단과 그의 부인인 왕 루이 기자는 해변가를 걸으며 다정하게 데이트를 즐겼다. 콩지에 7단과 저우루이양 5단은 햇살에 반짝이는 바닷가를 바라보며 흐뭇한 미소를 짓기도.
부산 앞바다가 보이는 전망 좋은 카페에 들어가 각자의 기호에 맞게 점심식사를 주문한다. 콩지에 7단은 돈까스, 황이중 7단과 저우루이양 5단은 스파게티를 시켰다. 그리고는 두서 없는 주제로 이야기꽃을 피웠다. 
어제 저녁에는 어떻게 시간을 보냈나요?
"중국 선수단이 같이 식사를 하고 방에 모여서 어제 둔 바둑을 검토했어요. 밤10시 정도까지 복기를 하면서 시간을 보내다가 곧바로 휴식을 취했어요. 추워서 어디 나가지는 못했고요."
콩지에 7단 새로운 여자친구가 생겼죠?(대전에서 삼성화재배 8강전이 열렸을 때 밤 늦게까지 통화한 상대가 새로운 여자친구가 아니냐고 넘겨짚자···)
"엇, 어떻게 아셨어요?(순진한 콩지에 7단은 유도심문에 딱 걸려들었다) 예전 여자친구와는 헤어졌고요, 최근에 한 여성과 다시 좋은 관계로 만나고 있어요."
 중국기사들 중에 승단대회를 나가지 않는 경우가 종종 있다는데, 왜그런가요?
(콩지에 7단) "일단 힘들어요.ㅎㅎ 예를 들어서 제가 승단대회에 나가면 같은 단수와 대국을 벌여 이겨야 하는데 그것도 쉽지 않고, 승단대회에 참여하는 같은 단수의 기사가 별로 없어요." 
(후수동 단장) "그렇게 되면 저단진의 기사들과 맞붙게 되야 하는데 그러면 그 자체로 손해지요. 이기면 본전이고, 지면 손해고. 중국에서 승단대회 규정이 조금 복잡해요. 승단대회에서 승단하는 것보다 세계대회에서 우승을 하거나 준우승을 두 번 하는 게 더 빠를 수도 있어요." 
▲ 선수단이 머무르는 코모도 호텔 전경.
▲ 광안리 해수욕장을 배경으로 기념 사진.
▲ 해안가를 거닐며···
▲ 왼쪽부터 저우루이양 5단, 샤오웨이강 9단, 콩지에 7단. 누구의 이야기를 경청하고 있는 걸까?
▲ 후수동 총무(사진 왼쪽)의 능숙한 한국어와 김경동 팀장(중간)의 유창한 중국어로 대화가 진행(?) 됐다. 사진 오른쪽은 황이중 7단.
▲ 훈훈한 외모로 많은 여성바둑팬들에게 많은 사랑을 받는 콩지에 7단의 완소표정(?)
▲ 맛있는 점심식도 하고~
▲ 바다가 보이는 카페에서.
 
 
 
 