이창호 9단에게 여친이 생겼어요!
사이버오로 기자인 억척녀 이도윤 양이 그 주인공!
[단신] 
사이버오로  2008-11-26 오후 10:08   [프린트｜스크랩]	      
 
 

          바둑계의 국보 '돌부처' 이창호(33) 9단이 한 여대생과 사랑에 빠졌다고 <스포츠칸>이 27일자로 특종보도했다. 그 내용을 전한다.
“돌부처가 사랑에 빠졌다.”
바둑계의 국보 이창호 9단(33)이 현재 사귀는 여성이 있다고 밝혔다. 이9단의 마음을 빼앗은 ‘연인’은 명지대학 바둑학과 4학년에 재학 중인 이도윤양(22)이다. 이양은 현재 인터넷 바둑사이트 사이버오로의 기자로도 활동하고 있다.
두 사람은 지난 5월 이양이 바둑 전문기자로 일하게 되면서 기자와 취재원으로 첫 만남을 가졌다. 이후 이9단이 국내외 각종 기전에서 빼어난 성적을 올리면서 이양이 이9단을 취재할 일이 많아졌고, 처음의 ‘호감’이 조금씩 ‘사랑’으로 커갔다.
두 사람이 프로기사와 기자를 떠나 남자와 여자로 만나기 시작한 것은 지난 추석 무렵. 이후 두 사람은 이9단이 사는 집 근처의 맛집을 돌며 데이트를 즐겼다. 10일에 한번꼴로 영화를 보며 둘만의 시간을 갖기도 했다.
하지만 두 사람 모두 결혼에 대해서는 고개를 젓는다. 이제 막 싹을 틔운 사랑의 감정을 소중히 키워 가고 싶다는 말뿐이다. 아직 서로의 집안에 말씀을 드리지 않았고, 서로 알아가야 할 것들이 많다고도 했다. 그러나 서로를 위하는 마음만은 지극하다.
이9단은 26일 스포츠칸과의 인터뷰에서 “도윤양의 해맑은 모습이 마음에 들었다”며 “나에 대한 이야기는 괜찮지만, 자칫 도윤양에게 힘든 일이 생기지 않을까 걱정이다”고 이양을 감쌌다. 이양 역시 “이국수님은 남자이기 전에 제가 가장 존경하는 기사예요. 이국수님을 편안하게 해드리고 싶어요”라며 이9단을 염려했다.
이9단의 ‘열애’ 소식에 바둑계는 화들짝 놀라는 분위기다. 이9단이 10여년간 세계바둑 1인자로 군림하는 사이 한국바둑계의 대표적 ‘노총각’이 됐지만 지금까지 그럴듯한 ‘사랑 이야기’ 한번 흘러나오지 않았기 때문이다.
그런 만큼 바둑계 관계자들은 “이9단은 누구보다 신중하고 속이 깊은 사람인 만큼 둘의 관계를 잘 이끌어 갈 것”이라며 “지금으로서는 두 사람이 좋은 결실을 맺을 수 있도록 지켜보는 것이 최고의 응원일 듯싶다”고 입을 모았다. 
▲ 돌부처 마음에 들어온 이도윤씨는 누구? 
‘신산’ 이창호 9단의 마음에 쏙 들어온 이도윤양(22)은 인터넷 바둑사이트 사이버오로의 새내기 기자다. 웃는 모습이 해맑은 이양은 명지대 바둑학과 졸업반으로, 학업과 직업을 병행하는 억척내기이기도 하다.
이양은 특히 바둑계에서 소문난 아마강자다. 사이버오로에서 아마기사 중 최고의 실력자들에 주는 ‘왕별 7단’이다. 어린 시절부터 여류 프로기사가 되기 위해 바둑을 공부한 이양은 뛰어난 기력을 과시하며 연구생 1조까지 올라갔다. 그러나 끝내 꿈을 이루지는 못했다.
프로의 문턱에서 좌절을 맛본 이양은 바둑을 향한 자신의 열정을 ‘승부의 현장’에서 다시 지피기로 마음먹고 기자의 세계에 뛰어들었다. 그것이 지난 5월이다. 이제 6개월여밖에 되지 않은 신참인 셈. 하지만 이양은 어린 시절부터 쌓아온 폭넓은 바둑계 인맥(?)을 자랑하며 민완기자로 맹활약 중이다.
168㎝의 큰 키에 늘씬한 몸매가 매혹적인 이양의 진짜 매력은 적극적이면서도 쾌활한 성격이다. 스스럼없이 자신을 ‘덜렁이’라고 말할 정도로 꾸밈이 없다. 이 때문에 선배 기자들은 물론 프로기사들 사이에서도 인기가 높다.
한편 이양은 이9단과 사귄다는 얘기가 알려지는 것 자체부터 조심스러워하는 눈치다. 이9단이 자칫 부담스러운 일을 당하지 않을까 염려해서다.
이9단을 가리킬 때면 깍듯이 ‘이국수님’이라고 부르는 이양은 “현재 좋은 감정으로 만나는 것은 사실이지만, 그 이상으로는 생각하지 말아 달라”며 “이국수님이 편안한 마음으로 더욱 좋은 승부를 벌일 수 있도록 마음 써 줬으면 좋겠다”고 말했다.
<스포츠칸 엄민용기자> 
▲10월 3일 태백산 천제단 대국 취재중 유창혁 9단, 이창호 9단과 함께한 이도윤 기자.
 
 
 
 