속보/강동윤, 2차전 대미를 장식한다!
강동윤, 6판만에 백잡고 시작!
[제10회 농심신라면배 세계바둑최강전 10국] 
김상우  2008-11-29 오후 02:09   [프린트｜스크랩]	      
 
 

          피날레는 화려하게! 
11월 29일 부산 농심호텔 특별대국실에서 제10회 농심신라면배 세계바둑최강전 10국 다카오 신지 9단과 강동윤 8단의 대결이 시작됐다. 오후2시 입회인 하찬석 9단의 대국개시 선언으로 시작된 2차전 마지막 대국은 돌을 가린 결과 강동윤 8단의 백번으로 결정됐다. 그동안 한 번도 백을 잡지 못했던 강동윤 8단은 내심 백번으로 결정되자 다행이라 생각하는 듯 입가에 옅은 미소를 띄었다.
사이버오로는 옥득진 5단의 해설로 실시간 생중계하고 있다. 농심신라면배 모든 본선대국은 사이버오로 대국실과 농심신라면배 홈페이지를 통해 실시간 감상할 수 있다. 대국이 모두 종료될 때까지 경과수순을 속보로 전한다. 
동영상 제작: 월간바둑 이주배 기자
오후 2시 20분
○ 강동윤 8단(韓) ● 다카오 신지 9단(日)
빠른 스피드다. 
다카오 신지 9단이 상변 백돌들을 압박하고 나서자 강동윤 8단도 고분고분하게 둬줄 수 없다며 일전불사를 외치고 있다. 초반부터 복잡한 싸움을 마다하지 않는 모습이다. 
오후 3시
○ 강동윤 8단(韓) ● 다카오 신지 9단(日)
강동윤 8단이 대세력 작전을 들고 나섰다. 
좌하귀부터 시작된 접전에서 강동윤 8단은 흑에게 어느 정도의 실리를 헌납하는 대신 좌변 방면과 중앙을 두텁게 해 중앙 방면을 폭넓게 운영하고 있다. 다카오 신지 9단 역시 좌중앙 모양을 방치하면 어렵다고 판단하는 듯 곧바로 삭감에 나섰다. 강동윤 8단의 공격이 기대되는 장면이다.   
검토실은 2차전 마지막 대국답게 어느 날보다 뜨거운 열기로 가득하다. 많은 부산 시민들이 발걸음을 해 강동윤 8단의 연승을 기원하고 있다.  
오후 3시 30분
○ 강동윤 8단(韓) ● 다카오 신지 9단(日)
천천히, 그러나 결코 가볍지 않게! 
강동윤 8단이 서두르지 않는 침착한 공격으로 흑대마를 압박하고 있다. 상변 흑돌과 연계해 좌변 흑돌들을 몰아가면 어느 정도의 대가를 구할 수 있다는 발상이다. 눈에 보이지 않는 두터움을 조금씩 축척해가면서 흑의 발전 가능성을 모조리 소멸시키고 있다. 사이버오로 옥득진 5단은 백이 괜찮은 흐름이라 평한다. 
오후 4시
○ 강동윤 8단(韓) ● 다카오 신지 9단(日)
다카오, 날렵하게 피해가다! 
다카오 신지 9단이 좌변과 상변 일대의 흑대마를 잘 타개한 모습이다. 커다란 피해 없이 흑대마를 타개해 흑이 집으로 많이 앞서는 양상이다. 강동윤 8단으로선 두터움을 이용한 효율적인 끝내기가 요구된다. 검토실 분위기도 흑이 유리하다 입을 모은다. 123수 진행중. 
오후 4시 30분
○ 강동윤 8단(韓) ● 다카오 신지 9단(日)
다카오 신지 9단의 우세가 계속되고 있다. 
공격으로 별다른 대가를 얻어내지 못한 강동윤 8단이 우하귀에서 변신을 시도했으나 큰 효과를 보지 못했다. 다카오 신지 9단은 우하귀를 내주는 대신 우상귀를 접수하는 냉정한 판단을 보여주며 여전히 우세한 국면을 유지하고 있다. 변화의 여지가 좁혀져 역전의 발판을 모색하기가 쉽지 않다. 하네 나오키 9단, 야마다 기미오 9단이 검토를 하고 있는 일본팀은 다카오 신지 9단이 이길 것이라 확신하는 분위기다. 
오후 4시 40분
○ 강동윤 8단(韓) ● 다카오 신지 9단(日)
다카오 신지 9단이 165수 만에 흑불계승을 거뒀다. 강동윤 8단의 연승행진이 아쉽게 5연승에서 마감됐다.
-자세한 소식은 종합뉴스로 
◇제10회 농심신라면배 세계바둑최강전 출전명단
한국 : 이창호 9단, 이세돌 9단, 강동윤 8단, 윤준상 7단, 허영호 6단 
중국 : 창하오 9단, 구리 9단, 치우쥔 8단, 박문요 5단, 퉈지아시 3단 
일본 : 다카오 신지 9단, 하네 나오키 9단, 야마다 기미오 9단, 고노 린 9단, 야마시타 게이고 9단
          
 
 
 
 