챔피언결정전2차전은?
6, 7일 이틀에 걸쳐 격돌
[2008한국바둑리그] 
최진용  2008-12-06 오전 11:21   [프린트｜스크랩]	      
 
▲ <자료사진> 1차전에서 윤준상이 이정우를 꺾고 승리를 결정지었다.
<챔피언결정전 2차전>  대구 영남일보(정규리그2위)   vs   서울 신성건설(정규리그1위) 
<제1국> (6일 대국) 강유택 2단 vs 윤찬희 2단 -  
<제2국> (6일 대국) 윤준상 7단 vs 목진석 9단 -  
<제3국> (6일 대국) 허영호 6단 vs 고근태 6단 -  
<제4국> (7일 대국) 김지석 4단 vs 박영훈 9단 -  
<제5국> (7일 대국) 김형우 3단 vs 이정우 6단 -  
6일 저녁6시부터 시작하는 챔피언결정전 2차전은 1차전의 5국과 같은 오더로 출발한다.
1차전은 4국에서 승부가 끝나는 바람에 신성건설로서는 아쉽게도 5국에서 재역전을 노릴 기회도 갖지 못하고 말았다. 그래서일까? 양재호 감독은 윤찬희 선수를 2차전 선봉으로 내보냈다.
객관적인 전력으로는 상대 강유택 선수에게 유리한 승부로 보인다. 새내기임에도 랭킹11위까지 올라선 점만 보더라도 랭킹35위의 윤찬희를 압도하고도 남음이 있다.
다만 윤찬희는 2년 연속 바둑리그 선수로 뛰면서 쌓은 '캐리어'를 바탕으로 강유택보다 좀더 유연하게 경기를 풀어갈 수는 있는 잇점을 지녔다. 상대전적에서 강유택을 한번 이긴 적도 있다. 또 2008한국바둑리그에서 비록 4승7패의 저조한 성적을 내고 있는 선수이지만, 4승 중에는 세번이나 팀 승리를 결정지은 결정국이 들어있어 '큰 승부'에 강한 면모를 보여왔다. 
물론 강유택 선수는 더 잘하고 있다. 동료들로부터 '바둑밖에 모르는 선수'라는 얘기가 나올 정도로 바둑 공부에 '올인'하는 새내기다. 올해 첫 입성한 2008한국바둑리그 본선에서 10승5패를 기록하며 좋은 성적 그래프를 그리고 있다. 제일화재와의 플레이오프에서 5국에 출전, 극적인 역전 승을 이뤄낸 주인공기도 하다.
어쨌거나 두 선수는 감독의 두터운 신임을 받고 선봉에 섰다. 막판에 몰린 신성건설로서는 서전을 승리로 이끌어내야 하는 절박한 상황이다. 영남일보 입장에서는 3차전까지 가지 않고 축배를 들려면 기선 제압이 중요할 터.
1국의 승패는 뒤에 이어지는 2, 3국에 적지 않은 영향을 미친다. 2, 3국은 1국과 달리 상대전적에서 영남일보 선수들이 조금씩 앞서 있다. 특히 2지명끼리 대결하는 2국은 영남일보 윤준상 선수가 신성건설 목진석 선수를 두배 이상(7승3패) 앞선 상대전적을 자랑한다. 정규리그에서도 한번 만나 윤준상 선수가 이긴 바 있다.
첫날 마지막 경기는 밤10시에 영남일보 허영호 vs 신성건설 고근태의 경기로 펼쳐진다. 상대전적에서 허영호가 한판(4승3패) 앞서 있다. 3일전 치른 1차전에서 허영호가 고근태를 이긴 덕분이다. 공교롭게도 다시 3국에서 만났다. 고근태로서는 설욕할 기회이고 허영호로서는 최규병 감독의 믿음을 굳힐 찬스다.
1국을 영남일보에서 가져갈 경우, 영남일보는 3 : 0으로 승부를 일찍 끝낼 가능성도 적지 않다. 그런 의미에서 신성건설은 1국을 반드시 이겨야 한다.
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 
 