하네 나오키에게 성장한 모습 보여주고 싶다!
3연승 거둔 강동윤 8단 현장인터뷰 
[제10회 농심신라면배 세계바둑최강전 7국] 
김상우  2008-11-26 오후 06:49   [프린트｜스크랩]	      
 
 
완승이란 칭찬이 자자하다. 간단한 총평을 한다면? 
생각만큼 잘 풀린 바둑이 아니었다. 초반 포석은 실패했단 느낌이 짙고 중반 우변 패싸움에서 악수팻감을 많이 써 불리하단 생각까지 들었다. 종반 끝내기에서 박문요 5단이 느슨하게 두는 바람에 역전할 수 있었던 것 같다. 박문요 5단이 냉정하게 끝내기했으면 마지막까지 알 수 없는 결과였다. 
이전의 두 판과는 다르게 굉장히 두터운 운석으로 판을 짰다. 박문요 5단을 의식한 포진이었나? 
의식하진 않았다. 두다 보니 어쩔 수 없는 수순으로 그렇게 흘러가게 된 것 같다. 
다음 상대로는 하네 나오키 9단이 유력하다. 하네 나오키 9단과는 2005년 7회 대회에서 만난 적이 있는데 강동윤 8단이 패했었다. 복수하고 싶단 생각이 간절할 것 같은데? 
그 당시 워낙 형편없는 내용으로 일관해 하네 나오키 9단에게 죄송한 맘이 많다. 다시 만나게 된 만큼 이번엔 내가 많이 성장했다는 걸 보여주고 싶다. 
3연승을 달성하게 된 만큼 2차전 싹쓸이도 욕심내볼만 하다. 지금은 싹쓸이 할 가능성이 꽤 높아졌다 보는데 어떻게 생각하나? 
3연승을 했지만 판마다 내용이 워낙 안 좋다. 압도적으로 이긴 것도 아니고 겨우 간신히 이긴 마당에 싹쓸이까지 욕심낸다는 건 무리인 것 같다. 한 판 한 판 자신감을 가지고 최선을 다하는 수밖에 없다. 
지금 컨디션은 어떤가? 연일 두다보니 피로감을 느낄 것도 같다. 
바둑이 끝난 후엔 피곤함이 몰려오긴 하지만 하룻밤 푹 자고 나면 다음날 괜찮아진다. 컨디션은 별 무리가 없는 좋은 느낌이다.    
 
 
 