조국수팀vs서명인팀이 맞붙으면?
이색 팀 대항전 출범!
[제1기 SKY바둑배 시니어연승대항전] 
사이버오로  2008-12-29 오후 06:26   [프린트｜스크랩]	      
 
 

          또 하나의 이색기전이 탄생했다.
이름 하여 ‘제1기 SKY바둑배 시니어연승대항전’. SKY바둑배는 12월 29일 한국기원 2층 대회장에서 예선 1회전을 벌이며 그 화려한 막을 올렸다.
‘SKY바둑배’는 세계바둑역사상 최고의 라이벌로 일컬어지는 조훈현 9단과 서봉수 9단을 전면에 내세운 이색 팀대항전으로 위성바둑전문채널(채널명 Sky바둑)을 운영하고 있는 (주)21미디어가 IPTV 론칭기념으로 주최, 후원한 대회다.
만45세 이상의 한국기원소속 프로기사 68명이 참가한 이 대회는 조훈현 9단을 주장으로 한 ‘국수(國手)팀’과 서봉수 9단을 주장으로 내세운 ‘명인(名人)팀’이 각 8명씩 팀을 이뤄 연승전 방식으로 대결을 벌이는 기전이다. 
조훈현 9단과 서봉수 9단은 공식대국에서만 총 361차례(조훈현 기준 243승118패) 맞대결을 벌였고 타이틀전만도 68회(조훈현 55회 승리)숙명의 라이벌이다. 
지난해 창설되어 큰 인기를 모았던 ‘지지옥션배 여류대 시니어연승대항전’과 같은 방식의 대회인 ‘Sky바둑배’는 14명의 예선통과자가 랭킹별로 국수팀과 명인팀으로 자동분류되는 방식을 취하고 있다.
SKY배는 29일~30일에 예선전을 통해 본선 진출자 14명을 가려 2009년 1월부터 여의도 스카이바둑 스튜디오에서 4개월에 걸쳐 진행 될 예정이다. 대회 총규모는 1억1천만원으로 우승상금은 5천만원이고 3연승시 2백만원의 상금이 주어지며 이후 1승당 1백만원의 상금이 추가된다.
<보도자료 - 한국기원>
 
 
 
 