포토②/ 이창호, "제 매력이요? 그건···"
남·녀 인기기사상 수상자 이창호·박지은 9단 인터뷰
[2008 바둑대상] 
이도윤  2009-01-09 오전 02:10   [프린트｜스크랩]	      
 
 

          사이버오로와 한국기원 홈페이지를 통해 팬들의 온라인 투표로 선정된 남녀인기기사상에는 이창호 9단과 박지은 9단이 6년 연속으로 선정됐다.
10년이면 강산도 변한다는데, 이창호 9단과 박지은 9단의 인기는 식을 줄을 모른다.(비록 10년은 안됐지만 6년도 결코 짧은 세월은 아니다) 모 바둑관계자는 “이 커플은 10년이 넘어도 안 깨질 커플이야. 이 커플 헤어지게 할 방법 좀 연구해야겠어.”라며 팬들의 꾸준한 사랑에 애정 어린 질투심을 보냈다.
도대체 무엇이, 왜(?!) 이들을 이토록 인기반열에서 들끓게 하는 것일까. 
바둑 관계자 K씨는 "박지은 9단은 귀염성 있는 외모에 화끈한 바둑 스타일이 바둑 팬들을 환호하게 만드는 것이고, 이창호 9단은 세계 정상에 20년 가까이 머물렀음에도 불구하고 한결 같은 그의 모습 때문."이라고 분석(?)했다. 
그렇다면 본인들은 이에 대해 어떻게 생각할까. 무려 해가 여섯번 바뀌는 동안 부동의 1위를 놓치지 않은 두 선남선녀를 만나봤다. 
○…여자 인기기사상 수상 - 박지은 9단
6년 동안 인기기사상을 수상한 비결이 무엇이라고 생각하는가. 
"남들이 말하기로는 큰 대회에서 성적을 냈던 것이 인상 깊게 남았기 때문이라고 한다. 지금은 그렇지 못하지만 예전에 성적을 잘 냈던 것을 기억해주시고 좋게 봐주시는 것 같다."
박지은 9단의 친근감있고 귀여운 외모 때문이라는 설(?)이 많은데?
"많은 분들이 실물을 보고 놀란다.(웃음) TV로 봤을 때랑 실제랑 많이 달라서인 것 같다."
한국기원·사이버오로 홈페이지를 통해 투표해주신 바둑팬들께 한마디!
"인기기사상을 수상할 수 있도록 변치 않는 사랑을 보내주셔서 감사드리고, 바둑팬들의 성원에 보답할 수 있도록 노력하겠다.
올해 목표는?
"일단은 국내기전에서 좋은 성적을 내서 우승을 하고 싶다. 세계기전은 물론이고 여러 기전에서도 좋은 모습을 보여드리고 싶다. 바둑을 잘 두는 것이 목표다." 
○…남자 인기기사상 수상 - 이창호 9단
본인의 매력이 무엇이라고 생각하는가?
"(웃더니 한참을 침묵으로 일관) 아무리 생각해도 잘 모르겠다."
매력이 없는데 어떻게 6년 동안 인기기사상을 차지할 수 있겠는가. 하나만 말해 달라.
"(또 한참을 침묵하더니 매우 어눌한 말투로) 말을 어눌하게 하는 게···. 그런데 이게 매력인지 잘 모르겠다.(웃음)"
많은 여성팬들이 이창호 9단의 인기에 한 몫을 하고 있다. 여성팬들 중 한 사람에게만 사랑받는 것이 좋은가, 아니면 여러 사람에게 사랑받는 것이 좋은가?
"아무래도 한 사람에게만 사랑받는 것이 더 좋을 것 같다."
마지막으로 한국기원·사이버오로 바둑팬 여러분께 한 마디 부탁한다.
"한두 번도 아니고 여섯 번씩이나 이렇게 좋은 상을 주셔서 감사하다. 6년 동안 변치 않는 사랑을 보내 주셔서 정말 감사할 따름이다."
 
 
 
 