속보/송용혜, 6연승 신기록 달성!
[제7회 정관장배 세계여자바둑최강전 6국] 
이도윤  2009-01-12 오후 02:45   [프린트｜스크랩]	      
 
 

          정관장배 최다 연승기록에 도전한다!
1월 12일 한국기원 바둑TV스튜디오에서 제7회 정관장배 세계여자바둑최강전 6국이 시작됐다. 송용혜(宋容慧) 초단은 11일과 같은 의상으로 대국실에 입장, 연승에 대한 강한 의지를 드러냈다. 일본은 송용혜 초단의 연승행진을 저지하기 위해 아오키 기쿠요(靑木喜久代) 8단을 3장카드로 제시했다. 
역대 정관장배 최다 연승기록은 5연승. 송용혜 초단은 11일 김혜민 5단을 물리치고 대회 최다연승 타이기록을 달성한 바 있다. 송 초단은 아오키 기쿠요 8단을 맞아 최다 연승기록인 6연승에 도전한다. 
사이버오로는 이하진 3단의 해설로 생중계하고 있다. 정관장배 모든 대국은 사이버오로 대국실과 정관장배 홈페이지를 통해 실시간 감상할 수 있다. 대국이 모두 끝날 때까지 경과 수순을 속보로 전한다.
(주)세계사이버기원, (주)바둑TV가 주최하고 (재)한국기원이 주관하며 한국인삼공사가 후원하며, 한중일 3국의 여류기사 5명이 출전하여 연승전 방식으로 진행하여 최종 우승국가를 가린다. 각 대국은 제한시간 각자 1시간 초읽기 40초 3회, 덤 6집반으로 진행되며, 우승국가에 우승상금 7500만원의 상금이 주어진다. 
 ※ 2009년 뉴스부터 조선족 출신 기사인 박문요 5단과 송용혜 초단은 중국음으로 표기하지 않고 우리식으로 직역합니다. 독자 여러분들의 착오 없으시길 바랍니다. 
오후 2시
○송용혜 初단(中)  ●아오키 기쿠요 8단(日)
흑을 쥔 아오키 기쿠요 8단은 중국식 포석을 펼치며 중앙을 의식한 작전을 내보이고 있다. 송용혜 초단은 지금까지 중앙을 두텁게 두어 중반에 힘을 내는 방식으로 5연승의 진기록을 세웠다. 해설의 이하진 3단은 "아오키 기쿠요 8단이 송용혜 초단의 스타일을 의식해 역으로 두텁게 나가는 것 같다."고 설명했다. 
오후 3시
○송용혜 初단(中)  ●아오키 기쿠요 8단(日)
초반 접전은 송용혜 초단의 기분 좋은 흐름으로 일단락 됐다. 검토실1에서는 박지은 9단을 비롯해 박지연 초단, 디아나 코세키 초단이 조용하게 대국을 검토하고 있다. 일본의 우메자와 유카리 5단과 스즈키 아유미 4단이 화기애애한 분위기로 이야기를 나누는 것과는 대조적인 모습이다.
<말말말~> 
"송용혜 초단의 가장 큰 강점은 큰 승부에서도 자신의 바둑을 둔다는 것이다. 두텁게 두면서 상대방의 실수를 기다리는 스타일이다." 
오후 4시
○송용혜 初단(中)  ●아오키 기쿠요 8단(日)
시종일관 두텁게 판을 짜 나가던 송용혜 초단은 하변 일대에서 응수타진을 위장한(?) 사석작전을 펼쳐 중앙의 두터움을 형성했다. 그 두터움을 발판 삼아 송용혜 초단이 공격의 칼을 뽑았다. 타켓은 우중앙 흑말. 흑말 타개여부에 따라 형세의 흐름이 결정 될 것으로 보인다. 현재까지는 계가바둑이 될 것이라는 의견이 지배적이다. 
오후 4시 34 분
○송용혜 初단(中)  ●아오키 기쿠요 8단(日)
송용혜 초단이 178수만에 백으로 불계승을 거뒀다. 검토실에서는 일찌감치 "반면으로도 백이 남는 형세"라며 백의 승리를 못박았다. 이로써 송용혜 초단이 6연승을 거두며 대회 최다연승 신기록을 세웠다.
-자세한 소식은 종합기사로 보도합니다-
<말말말~> 
"완전히 걸레가 됐네, 걸레가 됐어~ 처참하게 짓밟히는구먼."
- 송용혜의 날렵한 공격력에 사정 없이 휘둘리는 아오키 기쿠요을 물끄러미 바라보던 모 기자 왈-
※각국 출전선수 명단 
한국: 이민진 5단, 박지은 9단, 김혜민 5단, 이하진 3단, 이다혜 3단 
중국: 탕이 2단, 정옌 2단, 왕샹윈 초단, 송용혜 초단, 리허 초단
일본: 우메자와 유카리 5단, 스즈키 아유미 4단, 아오키 기쿠요 8단,  만나미 가나 4단, 가토게이코 6단
          
 
 
 