사진으로 보는 한국바둑리그 시상식
[2008한국바둑리그] 
최진용  2008-12-23 오후 03:18   [프린트｜스크랩]	      
 
▲ 여성 듀오 애즈원의 축하공연. 

          2008한국바둑리그 시상이 12월23일 jw메리어트호텔 5층 그랜드볼룸에서 오전11시부터 성대하게 열렸다. 여성 듀오 애즈원으로 오픈공연으로 시작한 시상식은 오후12시20분경에 끝났다. 현장을 사진으로 간단히 구성해 보았다.
▲ 사회를 맡은 김지명 아마 6단과 서여경 KBS기상캐스터. 
▲ 전년도 신인상 수상자 박승화가 2008한국바둑리그 수상자 강유택과 포옹(?)하는 순간. 
▲ 신성건설 목진석(오른쪽)과 고근태 선수가 시상식을 즐기고 있다. 
▲ MVP에 오른 윤준상이 (승리를 많이 보태준) 목진석 선수에게 고맙다고 전했다. 
▲ 팀을 우승으로 이끈 최규병 감독이 김지석 선수로부터 꽃다발을 받았다. 
▲ 제일화재 이세돌 선수는 "강력한 우승팀으로 뽑힌 제일화재 팀이 
우승하지 못한 게 자신의 부진탓"이라고 말해. 
▲ 프로기사들이 자축행사를 벌여 큰 호응을 얻었다. 6일 동안 연습을 벌인 결과라는데. 
 KB국민은행 2008 한국바둑리그의 공식홈페이지를 통해 다양한 정보를 제공하고 있습니다. (한국바둑리그 공식 홈페이지 바로가기) http://www.kbleague.com
 
 
 
 
 