눈을 가리고 동시에 5판을 둔다고?
중국의 빠오윈 아마6단, 맹기의 세계최강자로 평가!
[화제] 
김경동  2009-01-20 오후 01:57   [프린트｜스크랩]	      
 
 

          눈을 가리고 바둑을 둔다? 몇 년 전 바둑TV에서 이벤트로 진행한 특집 프로그램에서 목진석 9단이 소위 ’암흑바둑’이라는 이름으로 두 눈을 가리고 100여수 넘게 대국을 벌이는 진기한 모습을 선보인 바 있다. 즉 두 눈을 가리고 허공에 있는 바둑판에 흑백을 놓아가면서 바둑을 둔다는 것이다. 
이를 중국에서는 일명 ‘맹기(盲棋)’라고 하는데 중국에서 맹기하면 떠오르는 절대적인 인물은 장기 고수인 류다화(柳大華)라는 인물로 그는 ‘동방의 컴퓨터’ 라는 별명으로 불리며, 중국장기에서 1 대 19로 눈을 가리고 동시에 19판을 둔 적이 있다. 
그렇지만 사실 맹기 분야에서 가장 신화적인 인물은 더이상 류다화가 아니라 최근 바둑계에 떠오르는 아마 강자인 빠오윈 아마6단이라는데 누구도 이의를 제기하지 않는다. 장기는 수순이 바둑보다 간단하여 중국프로장기 기사들은 대부분 맹기를 둘 줄 아는 상황이며 단지 차이는 몇 판까지 동시에 둘 수 있는가 하는 정도의 차이가 있을 뿐이며 장기 분야에서는 보편화 되어 있는 것이다. 
특히 바둑은 변화가 많고 전설적으로도 신선만이 눈을 가리고 한판의 맹기를 두었다는 얘기만 전해온다. 하지만 빠오윈이 등장하면서 사람들은 맹기를 완전하게 한 판을 둘 수 있다는 사실을 믿게 됐으며, 전설이 곧 현실이 됐다. 
2001년 빠오윈은 친구들과의 대화중 자신이 맹기를 둘 수 있다는 것을 깨닫고 전문적인 훈련에 돌입했다. 
그의 부친은 그가 어릴 때 아들의 기억력을 높이기 위해서 길에서 차량 번호를 기억하게 하는 훈련을 시켰는데 제법 기억을 잘했다고 한다. 차량이 지나갈 때 단순하게 문자와 숫자를 기억하는 것이 아니라 머리 속에 사진을 찍는 방식으로 차량번호를 기억하는 방법을 썼다고 한다. 중고등학교때도 ‘정치’ 등 암기 과목도 이와 같은 방식으로 기억하여 높은 점수를 받았다. 
바둑을 배운 사람들은 알겠지만 기보를 적을 때는 빨간색, 파란색, 검은색 팬으로 기보를 작성하지만 게으른 빠오윈은 이 과정이 힘들어서 그는 1,3,5,7…한 색을 기억한 후 다시 다른 색을 기억하는 방식으로 기보를 기억한다고 한다. 
빠오윈(1981년 8월 1일생)이 맹기를 접하게 된 것은 아주 뜻하지 않은 순간에 생겼다. 빠오윈은 중국의 최고 명문 대학교인 칭화대(淸華大) 컴퓨터공학과 출신이다. 그는 2001년 6월 칭화대(淸華大) 기우회 모임 저녁식사에서 바둑TV에서 목진석 9단이 121수까지 맹기바둑을 뒀다는 얘기가 화제거리가 됐다.
이에 친구들은 한국사람이 세운 기록을 깨뜨려 보라고 빠오윈을 자극했다. 그날 저녁 10시경부터 빠오윈은 친구와 맹기를 두었는데 다음날 새벽까지 두어 171수까지 두어 빠오윈이 흑불계승을 거두었다. 이것이 빠오윈의 첫 맹기 대국이다. 또한 이 대국이 비공식 세계최초의 완전한 한 판의 대국이기도 했다. 
이렇게 시작한 맹기는 이후 몇 년 동안 1년에 한 차례 정도 두면서 그는 자신이 맹기에 천부적인 소질이 있다는 확신을 갖게 됐다.
2004년 스위스에서 빠오윈은 맹기 대국을 시범 보였으며, 당시 상대는 유럽 아마6단으로 당시 많은 관중들은 놀라움을 금치 못했다. 빠오윈은 아마6단이지만 맹기에 있어서는 세계최강이다. 그의 맹기 수준은 1대1에서 1대3 다면기로 확대되었고 프로기사들도 친히 그의 맹기실력을 검증하기도 했다. 
재미있는 일화 가운데 한 프로기사는 자진해서 빠오윈과 맹기 대국을 제의하였는데 아무리 프로기사라도 맹기를 둔 적이 없는 프로기사이기에 빠오윈은 특별 대우(?)를 해주어 프로기사가 빈 바둑판을 사용하도록 해서 대국을 진행했다. 결국 끝내기 단계에 들어가서 프로기사가 너무 완강하게 두어 빠오윈이 덤에 걸리면서 2집반패했다. 이 바둑은 두 사람이 끝까지 맹기를 둔 대국으로 기록됐다. 
또한 지난 해 10월 빠오윈은 프로기사(중국 랭킹 40위 이내의 기사로 실명은 미공개)와 호선으로 맹기를 두었는데 역시 프로기사에게는 빈 바둑판이 제공되는 ‘반(半)맹기’ 상태로 대국을 두게 하고 자신은 아무런 도구도 없이 허공을 바둑판, 바둑알 삼아 주었는데 끝내기 접어들 무렵 그 프로기사는 바둑모양을 제대로 기억하지 못하고 또한 형세도 좋지않아 돌을 거두었다. 
빠오윈은 “1대4 다면기까지 맹기를 둬 봤는데 1대5도 한번 두어 보고 싶다. 아마도 1대5 다면기도 가능할 것으로 생각한다.”라고 말했다. 그는 또 “어떤 이들은 나의 맹기에 대해서 의심을 하기도 하는데 보고 나면 진위를 알 수 있을 것이다. 내가 맹기를 둘 때 관중들이 가장 놀라는 것은 마지막 공배를 메우고 나서 내가 눈을 가린 상황에서 모두에게 ‘다 뒀습니다’라고 말할 때이다.”라고 말했다. 
가장 기억에 남는 맹기 대국은 어떤 것이었냐는 질문에 그는 “저우허양과의 대국에서 그와 2점 치수로 둔 적이 있는데 345수까지 가서 내가 졌다. 당시 그는 바둑판에 돌을 놓아가며 두었고 나는 완전히 눈을 감고 두었다. 이는 내가 둔 맹기 대국중에서 가장 많은 수순이다.”라고 밝혔다. 
그는 또 “아직까지 나와 같이 맹기를 둘 수 있는 사람을 만나지 못했는데 다른 사람과 맹기대국을 둬 보고 싶으며, 모두가 맹기 바둑에 대해서 연구를 하기를 바란다.”라는 바램을 전했다. 
그는 사이버오로와의 전화 인터뷰를 통해서 "기회가 있다면 한국 바둑팬들에게 맹기 두는 것을 보여주고 싶다."라고 말했다.
          
 
 
 
 