위빈, 마샤오춘 누르고 총감독에 선출!
마샤오춘 9단은 기술고문에 위임
[단신] 
김경동  2009-01-15 오후 09:56   [프린트｜스크랩]	      
 
 

          위빈, 마샤오춘 누르고 총감독에 선출!
위빈 9단(67년생)이 마샤오춘 9단(64년생)을 누르고 녜웨이핑 9단의 뒤를 이어 중국바둑 국가대표팀의 '천원(天元)'이라고 부르는 총감독에 선출됐다. 지난 8일 중국기원은 총감독 선임을 위해 국가대표팀원 45명의 무기명 투표를 진행했다. 이 투표 결과는 절대적인 효력을 발생하는 것은 아니며 단지 총감독 선임을 위한 참고 자료로 사용되었으며, 중국기원은 기타 종합적인 평가를 거쳐서 최종 총감독을 선발하기로 했다.
중국기원 총감독 제도는 90년대 말 없어졌다가 이번에 10년 만에 다시 부활하게 된 것. 중국기원 관계자들은 위빈 9단의 압도적인 승리를 예상한 가운데 1주일이 지난 14일 최종 국가대표 감독조 임원을 최종 발표를 했다. 
이번 총감독 자리를 놓고 벌인 마샤오춘 9단 VS 위빈 9단의 싸움은 연초 중국바둑계의 뜨거운 화두로 떠오르면서 많은 바둑팬들의 관심을 모았다. 중국 최초 세계바둑대회 선수권자인 마샤오춘 9단과 두번째 세계바둑대회 선수권자인 위빈 9단이 총감독자리를 놓고 박빙의 승부를 벌였다.
열기가 그만큼 치열했던 것을 의식해서인지 중국기원 화이강 원장은 “모든 경선과정은 아주 공평, 공정, 공개적이었다. 경선결과는 주로 민주적인 평가방법과 기패관리중심 간부들의 연구로 결정됐다.”고 말했다.
14일 발표된 새로운 감독조에서 총체적인 실권을 행사하는 총감독에 위빈 9단이 마샤오춘 9단과 경합을 벌인 끝에 최종 총감독으로 선출됐다. 이외에 기술고문에는 마샤오춘 9단, 남자대표감독에는 화쉐밍 8단, 샤오웨이강 9단, 여자대표감독에는 왕레이 8단, 국가소년팀 감독에는 우자오이 9단이 각각 선출됐다. 
위빈 총감독의 임기는 2년으로 과거 마샤오춘 9단이 역임한 감독조 조장보다는 좀 더 권한이 확대된 직위로 국가대표팀의 훈련일정 및 과정 등 실질적이고 총괄적인 업무를 책임지게 된다. 대우 또한 매월 고정급 등을 포함해 6~7천위안을 받을 것으로 알려졌다. 
이번 경선에서 패한 마샤오춘 9단은 지난 3여년 동안 국가대표팀 감독조 조장을 맡으면서 도요타배 우승, 삼성화재배 우승 등 6회 세계대회 우승을 달성했다. 마샤오춘 9단은 “3년 동안 얻은 성적은 모두가 보아왔다. 당연히 단점과 주족한 점도 많았다. 이제 비록 2선으로 물러나지만 이후 필요할 때 나는 또 나의 역할을 할 것이다.”라고 말했다. 
초반 승리에 자심감을 비쳤던 마샤오춘 9단은 이번 패배의 원인에 대해서 “아주 많은 원인이 있겠지만 주요 원인은 아직 잘 모르겠다.”고 말해 간접적인 불만을 토로했다.
기술고문에 위임된 것에 대해서 마샤오춘 9단은 “아마도 나를 위로하기 위해서 마련한 자리가 아닌가 생각한다. 나는 현재 이 직위가 어떤 일을 하는 자리인지 잘 모르겠다.”라며 약간 불만 섞인 투로 말했다. 
          
 
 
 
 