그들의 화이트 크리스마스
만찬 이모저모&포토제닉 
[제13기 박카스배 천원전 결승5번기 2국 기념 만찬] 
이도윤  2008-12-25 오후 11:06   [프린트｜스크랩]	      
 
▲ 강동윤 8단의 행복한or씁쓸한 미소?
12월 26일 이세돌 9단의 고향 비금도에서 제13기 박카스배 천원전 결승5번기 2국이 열릴 예정입니다.
크리스마스인 25일 저녁, 목포 옥정한정식 집에서는 천원전 결승2국을 기념하는 만찬식이 조촐하게 열렸습니다. 만찬식에는 강동윤 8단과 오규철 9단, 박우량 신안군수 등 20여 명의 바둑관계자가 참석했고요. 이세돌 9단은 25일 저녁에 내려오는 관계로 만찬식에 참여하지 못했습니다. 
실은, 만찬이 끝나면 비금도로 건너 갈 예정이었는데 눈꽃이 날리는 관계로 배가 뜨지 못했답니다. 따라서 26일 아침 배를 타고 이동하는 것으로 계획이 변경되었습니다. 26일 오전 10시에는 비금도에서 이세돌 기념관 개관식이 열리고, 개관식이 끝나면 결승2국이 속개 됩니다. 
만찬식 모습을 크리스마스 선물(?)로 준비했습니다. 말풍선 내용은 재미로 읽어주세요. 
메리크리스마스:D  
 
 
 
 
 
 
 
 
 
 
 
 
 