이젠 이민진의 손에 모든 공을
박지은, 리허에게 패하며 3연승 실패 
[제7회 정관장배 세계여자바둑최강전 9국] 
김상우  2009-01-15 오후 04:58   [프린트｜스크랩]	      
 
▲ 패배를 시인하며 아쉬워하는 박지은 9단. 별다른 복기 없이 자리에서 바로 일어났다.

          거침없는 10대는 송용혜 초단만이 아니었다! 
1월 15일 한국기원 바둑TV스튜디오에서 벌어진 제7회 정관장배 세계여자바둑최강전 9국에서 중국 4장으로 출전한 리허 초단이 박지은 9단을 169수만에 흑불계로 누르고 한국팀을 막판에 몰아넣었다. 
리허 초단의 실력은 상상외였다. 자리에 앉자마자 반상을 날카롭게 쏘아보던 리허 초단은 시종 묵직한 펀치를 앞세워 박지은 9단을 압박했다. 박지은 9단은 리허 초단의 두터움을 잘 피하며 집으로 앞서나갔지만 상변 전투에서 큰 실수를 범해 순식간에 승패를 결정짓고 말았다.  
박지은 9단의 상변 백대마가 모조리 잡혀버리자 한국선수들은 놀라움을 금치 못했다. 이민진 5단은 “어디서 잘못된 거야? 순식간에 끝나버리네? 말도 안 돼!”라며 박지은 9단의 패배에 안타까움을 토로했다.    
박지은 9단 역시 자신의 패배가 믿기지 않는 듯 상기된 얼굴로 황급히 대국장을 빠져나갔다. 바둑TV 해설을 맡은 윤현석 9단은 “박지은 9단이 판을 엷게 짜면서 위기를 자초했습니다. 자신의 바둑을 두지 못한 것이 큰 패인이라고 해야겠네요.”라며 평소와는 다르게 생소한 초식으로 나간 것이 패배의 원인이라 지적했다. 
리허 초단은 동료들과 함께 승리의 기쁨을 나눴다. 대국장을 나서자마자 송용혜 초단과 왕샹윈 초단, 위빈 9단과 이야기꽃을 피우며 10대 소녀의 해맑음을 여지없이 드러냈다. 박지은 9단과 만나 긴장하진 않았느냐 묻자 “그런 것은 전혀 없었다.”며 굉장한 자신감을 보이기도 했다. 중국의 우승가능성에 대해선 “결과는 아무도 모른다. 한 판 한 판에 최선을 다하는 것이 우승의 지름길이다.”며 수적 우위가 별 의미 없다고 밝혔다. 
한국은 박지은 9단이 3연승 달성에 실패하면서 이민진 5단만 남게 됐다. 정관장배 통산 8연승을 거두고 있는 이민진 5단이 다시 한 번 ‘정관장배 수호신’의 명성을 입증시켜줄 수 있을지 관심이 모아진다. 이민진 5단은 5회 대회와 6회 대회에서 각각 5연승과 3연승을 거둬 한국의 우승을 두 번이나 결정지었다.  
2차전 마지막 대국인 10국은 16일 같은 장소에서 오후 2시부터 속개된다. 일본팀은 마지막 주자 우메자와 유카리 5단이 나선다. 우메자와 유카리 5단은 주장으로 부담되지 않느냐는 질문에 “부담이 되지만 열심히 싸우겠다. 내 몫은 하고 싶다.”며 이미 충분한 각오가 돼있다고 답했다.  
제7회 정관장배 세계여자바둑최강전은 (주)세계사이버기원, (주)바둑TV가 주최하고 (재)한국기원이 주관하며 한국인삼공사가 후원한다. 한중일 3국의 여류기사 5명이 출전하여 연승전 방식으로 진행돼 최종 우승국가를 가린다. 각 대국은 제한시간 각자 1시간 초읽기 40초 3회, 덤 6집반으로 진행되며, 우승국가에 우승상금 7500만원의 상금이 주어진다. 
※각국 출전선수 명단 
한국: 이민진 5단, 박지은 9단, 김혜민 5단, 이하진 3단, 이다혜 3단 
중국: 탕이 2단, 정옌 2단, 왕샹윈 초단, 리허 초단, 송용혜 초단
일본: 우메자와 유카리 5단, 스즈키 아유미 4단, 아오키 기쿠요 8단, 만나미 가나 4단, 가토게이코 6단
 
 
 