장쉬, 7번째 연간 50승 달성 신기록 수립! 
70승 14패로 개인 연간 최다승 기록도 보유
[단신] 
김경동  2008-12-24 오전 10:13   [프린트｜스크랩]	      
 
 

          장쉬, 7번째 연간 50승 달성 신기록 수립! 
지난 12월18일, 장쉬 9단이 제64기 일본 본인방 리그전에서 쑤야오궈 8단에게 승리를 거두면서 51승 16패로 2008년 공식대국을 모두 마무리 했다. 
일본기원의 통계에 따르면 역대 기사중 연간 50승 이상을 달성한 기사 랭킹가운데 장쉬 9단이 2002년 70승 14패를 기록한 것이 최다승 기록이며, 장쉬 9단은 생애 통산 7번째 연간 50승을 돌파했다. 
이는 야마시타 게이고 9단의 통산 6회, 하나나오키 9단의 통산 4회, 다카오신지의 통산 3회 등의 연간 50승 기록을 뛰어 넘는 기록으로 일본에서 가장 많은 횟수를 기록했다. 
금년 장쉬 9단은 일본 7대 타이틀 가운데 명인, 왕좌, 십단, 기성전을 쓸어 담으면서 제2의 전성기를 맞았다. 
한편, 한국은 목진석 9단이 2007년 122전 93승 29패을 기록하며 연간 최다승,연간 최다 대국을 수립한 바 있다.
 
 
 
 