올해의 고춧가루, 올해의 부뚜막녀는? 
오로가 선정한 2008 10대 인물!
[2008년 연말결산(2)] 
김상우  2008-12-29 오후 08:11   [프린트｜스크랩]	      
 
 

          사이버오로에서만 맛볼 수 있는 색다른 즐거움! 
2007년 10대 인물에 이어 2008년 10대 인물도 여지없이 사이버오로 독자들을 찾아 왔다. 부문별 최고의 포지션은 누구일까? 올해의 10대 인물 중 가장 마음에 드는 인물 하나 콕 찍어주는 센스를 기다린다. 
올해의 짱 → 이세돌
누가 그랬더라? 약육강식이 지배하는 프로의 세계에서 최고의 왕관은 최고의 성적을 거두는 이에게 돌아가는 법이라고. 이런 논리로 따진다면 2008년 짱은 말이 필요 없는 명제겠다. 
신기에 가까운 무공으로 연신 우리들의 눈을 즐겁게 해줬던 이세돌 9단. 그의 현란한 몸짓과 피를 부르는 야수본능에 우리는 잘 만들어진 서스펜스 영화 한편을 제대로 감상한 한 해였다. 
연초 삼성화재배와 LG배를 쥐고 무풍지대를 예고한 이세돌 9단은 TV바둑아시아선수권전과 명인전 우승까지 올해 4개의 타이틀을 휘감았다. 눈에 보이는 성과물들이 2007년보다 저조한 것 같지만 현재 국수전 방어전과 천원전 결승전을 치르는 와중이라 그의 타이틀 개수는 더욱 늘어날 전망이다. 바쁜 일정 와중에도 짬짬이 시간을 냈던 중국리그는 8전 8승의 혁혁한 성과를 거둬 이름값에 걸맞은 초특급 용병역할을 해냈다. 
허나 100% 완벽한 것은 아니었다. 중간 한국물가정보배에서 홍성지 7단에게 2-1 패배를 당한 것과 이창호 9단에게 1승 4패의 열세를 보였다는 사실은 영광의 승전보에서 빼놓고 싶은 기억이겠다. 특히 응씨배 준결승에서 이창호 9단에게 2-0으로 무너지자 바둑계 참새들은 “세돌이를 무섭게 해주겠다.”고 엄포한 이창호 9단의 약속이 지켜졌다며 오두방정을 떨었다는데.  
아무튼 14개월 연속 한국랭킹 1위 자리를 지킨 이세돌 9단이 2009년 천상천하 유아독존을 부르짖기 위해선 이창호 9단의 벽을 확실히 넘어야겠다.  
“창호형, 2009년엔 제가 형을 무섭게 해주겠어요.”  
글쎄, 과연?!
올해의 발견 → 강동윤 
강동윤! 오리 날다! 
강동윤 코드를 빼놓고 2008년을 논할 순 없다. 한때 수많은 안티팬들의 자자한 원성을 들었던 강동윤 9단이 2008년은 미운 오리새끼에서 눈부신 백조로 멋지게 탈바꿈했다.
그 첫 번째 시발점은 마인드스포츠 남자개인전. 중국랭킹 1위 구리 9단이 남자개인전 금메달은 내꺼라 침을 퉤퉤 뱉어 놓아서 심히 배알이 꼴렸다고 그랬던가?! 준결승전에서 구리 9단을 자근자근 씹어준 것도 모자라 결승에서 만난 박정상 형님 역시 그의 금메달 제단아래 희생물로 삼아버렸다. 
마인드스포츠에 이은 농심신라면배는 불붙은 기세에 기름이 뿌려진 무대다. 이창호 9단과 펑첸 7단, 후야오위 8단만이 보유하고 있었던 5연승 최다기록을 토씨하나 틀리지 않고 쫙쫙 써내려가 안티팬들 소멸작업에 최종 마침표를 찍었다. 다카오 신지 9단에게 패해 6연승 신기록이 좌절되자 ‘제가 다 이기면 재미없잖아요. 세돌이 형이 자기도 출전해야 된다고 그랬어요.’라며 살인윙크를 날렸다는 후문이 돈다.   
농심신라면배에 이어 명인전 결승과 천원전 결승에도 올라 이세돌 9단과 도합 10번기의 대장정을 치르고 있는 그는 어찌됐던 2008년의 발견으로 충분한 활약이다. 혹시 이 글을 읽고 있는 강동윤 9단이 ‘2009년 짱은 나야!’라고 깜찍한 미소를 짓고 있진 않을까?  
올해의 재발견 → 최철한
맹독의 계절은 다시 돌아오고!
오랫동안 침묵을 지켰던 최철한 9단이 수면위로 다시 떠올랐다. 2008한국바둑리그 최다승과 함께 응씨배 결승진출에 성공한 최철한 9단은 예전의 위용을 서서히 되찾아가면서 2009년의 활약을 기대케 하고 있다. 
특히 지난대회 아픔을 딛고 결승무대에 오른 응씨배에선 맹독의 위력을 유감없이 과시했다. 8강전에서 구리 9단의 대마를 한입에 꿀꺽 삼키는 찜통요리를 선보이더니 준결승 3번기에선 류싱 7단의 대마를 지져먹고 데쳐먹는 다양한 요리방법을 보여줘 팬들의 심금을 하염없이 울렸다. 
2009년 상반기를 장식할 응씨배 결승무대는 이창호 9단이 그의 파트너로 나선다. 독사본능을 일깨워준 은사님을 상대로 최철한 9단이 어떤 그림을 구상할 것인지 벌써부터 기대만발이다.      
 
올해의 추락 → 조한승
한 끗발 부족은 끝내 최악의 결과를 빚어냈다. 
항상 정상권 언저리를 머물며 화룡점정하기만 기다리고 있던 조한승 9단이 2008년은 추락에 추락을 거듭했다.  
군면제의 마지막 기회를 놓친 충격 때문인가? 류싱 7단과 맞붙은 후지쯔배 8강전에서 필승의 바둑을 지고난 후 그의 하락세는 눈에 띄게 본격화됐다. 명인전과 GS칼텍스배 등 여타 국내기전에서 줄줄이 패했고 한국랭킹마저 5위 자리에서 밀려나 8위로 내려앉았다. 그나마 TV바둑아시아선수권전 준우승을 하면서 체면치레는 했지만 계속 밀려나는 모습은 그의 만개를 기대하는 팬들에게 짙은 아쉬움만 남긴다. 
“군대가면 2%가 채워 질려나?”
“군대가서 승부근성을 더 심어 와야 해!”
팬들의 위로 아닌 위로를 듣는 조한승 9단의 심정은 어떨까? 일본 본인방전 9연패의 위업이 빛나는 고(故) 다카가와 가쿠 9단의 평명류를 능가한다는 그의 유연함이 어서 빨리 빛을 봐야하는데. 
올해의 저평가된 우량주 → 김형우 
“김형우가 없었다면 영남일보의 우승은 꿈도 못 꿨다!” 
모 바둑관계자의 말마따나 김형우 3단의 보이지 않는 활약은 2008년 한 해를 더욱 풍성하게 만들어줬다. 2008 한국바둑리그의 맹활약과 더불어 LG배 세계기왕전 8강, 국수전 8강 진출 등 국내외 무대를 가리지 않는 튼실한 활약은 그의 2009년을 기대하게 만든다.  
“형우는 해를 거듭할수록 계속 성장하는 케이스입니다. 입단하고 나서 폭발적인 활약을 하다 금세 지고 마는 반짝 스타완 거리가 멉니다.”
영남일보 최규병 감독의 극찬이 그를 얼마나 채찍질할 수 있을지 궁금해지기만 한다.
올해의 반짝 스타 → 홍성지
“누구와 붙어도 한 판의 바둑입니다. 다시 말해 최정상급 기사와 붙어도 50:50이라는 대등한 상황이라는 거죠.”
자신감이 물씬 묻어나는 홍성지 7단의 이 말 한 마디. 그 자신감은 한국물가정보배 결승에서 천하의 이세돌 9단을 2:1로 꿇리고 생애 첫 본격기전 우승이란 엄청난 수확물로 보상받았다. 
그러나 한국물가정보배 우승 이후 크게 발돋움하리란 기대는 속절없이 저물고 만다. 도요타 덴소배와 삼성화재배 모두 첫 판에서 내리 탈락했고 국내기전에서도 이렇다 할 힘을 쓰지 못한 채 본선무대 활약에만 그쳐 2008 반짝 스타로 등극했음을 만천하에 선포한다. 
‘아씨~ 열 받아~! 왜 내가 반짝 스타냐고요~! 한국기원 10대 뉴스에 선정된 스타라고요~!’
홍성지 7단이 애교 섞인 항변을 늘어놓는다면 난 뭐라 해야 하지? 
올해의 불운아 → 목진석
2007 올해의 재발견에 등극한 목진석 9단이 2008년엔 올해의 불운아로 선정됐다. 그 이유는 독자들이 더 잘 아시리라. 
준우승의 설움을 누구보다 잘 알고 있던 목진석 9단이 2008년에도 준우승의 딜레마를 풀지 못했다. 연초 원익배 십단전과 맥심커피배 결승에 진출해 우승코를 뚫자고 했지만 십단전에서 이창호 9단에게 2:0 스트레이트를, 맥심커피배에선 박영훈 9단에게 2:1로 좌초돼 또 다시 준우승 타이틀을 주렁주렁 달게 됐으니 이 일을 어이할꼬. 현재 이세돌 9단과 국수전 도전 5번기를 펼치는 와중이나 1:2로 뒤지고 있어 우승의 길은 여전히 멀고도 험난하다.  
한국랭킹 3위와 4위를 오가는 꾸준한 성적으로 2008 시즌을 훌륭하게 소화해 냈지만 이 놈의 우승과는 언제쯤 연을 맺을 수 있을지 지긋지긋한 노릇이다. 초일류와 일류의 차이는 백지장 한 장 차이라는데 그 차이는 정녕 험산준령이란 말인가. 
올해의 부뚜막녀 → 한해원 
개그맨 김학도 씨와 결혼해 바둑동네를 충격의 도가니탕에 몰아넣었던 한해원 3단. 띠 동갑의 차이를 훌륭하게 극복하고 남몰래 속삭였던 사랑을 결혼까지 골인시킨 그의 행마는 바둑황제 조훈현 9단의 ‘섬광보
          
 
 
 
 