오로가 선정한 2008 국내 10대뉴스!!
이세돌 독주체제, 압도적인 지지로 1위에 올라
[2008년 연말결산(1)] 
이도윤  2008-12-28 오후 06:10   [프린트｜스크랩]	      
 
 

          2008년도 이제 한두 집 끝내기만 남았다. 경제한파가 닥쳐서인가, 그 어느 해보다 다사다난하게 느껴진 한해. 바둑계 역시 수많은 화제와 명승부로 다사다난했다. 사이버오로는 연말연시에 즈음해 2008년을 정리하고 2009년을 전망하는 연속 기획특집을 선보인다. 그 첫번째로 한해 동안 하루도 빠짐없이 취재 일선현장을 샅샅이 누빈 사이버오로의 반상 종군기자, 컨텐츠팀 기자들이 2008년 바둑계 10대뉴스를 소개한다. 해외바둑 5대 화제와 10대 인물 선정 기사에 이어 치열했던 명승부, 명국 하이라이트 등등이 이어질 예정이니 연말연시 사이버오로에 채널 고정하시길~. ^^   
▶그녀는 진정 정관장배의 여인이였다!
4월 3일 중국 베이징 쿨룬호텔에서 벌어진 제6회 정관장배 세계여자바둑최강전에서 3연승을 거두며 한국을 우승으로 이끈 이민진 5단의 쾌거가 10위에 올랐다. 
이민진 5단은 탕이 2단, 가토 게이코 6단, 루이 나이웨이 9단을 연파하며 지난 대회에 이어 한국팀 우승의 수문장 역할을 해냈다.  이번 대회 한국팀 본선 시드를 배정받아 출전한 이민진 5단은 정관장배 8연승 신화를 기록하며 차기 대회 본선시드도 확보했다.
▶9단보다 더 무서운 삼총사! 김승재 2단, 강유택 2단, 류동완 초단, 그들을 주목하라!
한국바둑계의 범들이 하룻강아지들을 무서워한 지 여러 해 되었지만 2008년은 유독 신예-그것도 갓 입단한 초~2단 초년병들의 활약이 눈부셨다. 그래도 이전에는 신예기사들이 두각을 나타내기까지 3~5년의 기본 숙성기간을 보였으나 요즘은 이마저 옛날 얘기가 되었다.  
김승재 2단. 금년 제8회 오스람코리아배 신예연승최강전에서 첫 타이틀을 따낸 그는 올해 제13회 LG배 세계대회 본선무대를 밟고 2008한국바둑리그 제일화재 선수로 맹활약했다. 
강유택 2단. 그는 2008년 9월 53전 42승 11패로 79.25%를 기록, 승률랭킹 1위(22일 기준)를 기록했다. 11, 12월에는 랭킹11위까지 이르러 톱10 진입을 눈앞에 두고 있기도 하다. 2008한국바둑리그 영남일보 선수로 8연승을 질주한 강유택 2단은 바둑리그 시상식에서 기자단으로부터 압도적인 지지를 받아 신인상을 차지했다. 
류동완 초단. 바둑계에서 류동완 초단을 모르면 간첩이라는 말이 들려온다. 타이틀을 딴 것도 아니고 세계대회 본선을 밟으며 '초단 돌풍'을 일으킨 것도 아닌데 도대체 왜? 
2008한국바둑리그의 루키인 그는 리그 초반 7연승을 달리며 무시무시한 초단 열풍을 예고했던 바 있다. 비록 리그 상반기에 연패를 거듭하며 '따 놓은 당상(?)'으로 여겼던 한국리그 신인왕을 강유택 2단에게 빼앗기긴 했지만 그의 숨겨진 공로(?)를 인정받아 감투상을 차지했다.
이외에도 이원도 2단, 박정환 3단 등이 '9단보다 더 무서운 신예' 순위에 거론 됐다. 
▶억대 바둑판 법정싸움!
올해 내내 바둑팬들의 이목을 끌며 입에 오르내렸던 '희대의 바둑판, 바둑알 소송' 사건이 11월 27일 부산고등법원 민사심문조정실 401호 법정에서 '피고 항소 기각'판결로 일단락됐다.
세고에 바둑판 판매대금과 오청원 바둑알 진위 여부를 놓고 윤기현 9단과 고 김영성 부산바둑협회 회장의 유족(부인 송계순) 간에 벌인 2차례(1심-항소심) 공판의 결과는 피고(윤기현 9단)의 항소를 기각함으로써 1심의 판결을 그대로 인정했다.
▶국내 여성9단 1호 박지은! 
1983년 부산생인 박지은 9단은 1997년에 입단한 이후 2008년 1월 제1회 원양부동산배를 우승하면서 대한민국 최초 여자 9단이 됐다. 
창간 20주년을 맞는 여성신문은 박지은 9단을 향후 미래 여성역할의 표상이 될 '2030 여성 희망리더 20인'으로 선정했다. 여성신문은 "박지은 9단이 대한민국 최초의 여자 9단인 점을 높이 사 20인에 선정했다"고 밝혔다. 
▶오랜 침묵을 이어가는 신문기전들, 왕위전·기성전
오랜 전통을 이어 온 왕위전과 기성전의 오랜 침묵이 지속되고 있다. 왕위전은 2007년 7월 18일 제41기 KT배에서 이창호 9단의 왕위 12연패 대위업을 끝으로, 기성전은 2008년 5월 7일 제19기 현대자동차배에서 박영훈 9단의 기성 4연패를 종점으로 긴 겨울잠에 들어섰다. 
세계적인 경제 불황이 이어지면서 바둑팬들은 이대로 신문기전들이 막을 내리는 것은 아닌지 노심초사하고 있다. 
▶이창호·최철한, 응씨배 정상 격돌! 
9월 25일 태국 방콕 수코타이 호텔에서 벌어진 제6회 응씨배 세계바둑선수권대회 준결승전에서 이창호 9단과 최철한 9단이 각각 이세돌 9단, 류싱 7단을 물리치고 결승에 올라 우승을 확정지었다. 
이창호 9단은 '세기의 대결'로 바둑팬들의 높은 관심을 모은 이세돌 9단과의 대결에서 2:0 완봉승을 거두며 이세돌 9단의 천적임을 증명했다. 최철한 9단 역시 류싱 7단을 2:0으로 꺾고 결승에 안착했다. 
이로써 응씨배 결승은 이창호 9단과 최철한 9단의 5번기로 확정됐다. 매 대회마다 한국 기사가 결승에 올랐었지만 결승에서 형제대결을 벌이는 것은 이번이 처음이다. 또한 한국기사들의 안방잔치가 되면서 지난 대회만 빼고 총 5회 우승을 차지하게 되는 전무한 기록도 쌓아 올리게 됐다.
▶강동윤의 비상! 농심신라면배 5연승 최다연승 타이기록! 
11월 28일 부산 농심호텔에서 벌어진 제10회 농심신라면배 세계바둑최강전 9국에서 강동윤 8단(당시)이 중국 3장 취우쥔 8단을 꺾고 농심배 최다연승 5연승 타이기록을 수립했다. 
농심배 최다연승 기록은 이창호 9단, 후야오위 8단, 펑첸 7단 단 3명만이 가지고 있던 금자탑. 비록 강동윤 8단은 29일 다카오 신지 9단에게 패하며 6연승 신기록 수립이 좌절됐지만 한국팀은 강동윤 8단의 5연승 맹활약 덕분으로 1차전 부진을 깨끗이 씻어냈다. 
▶ 상금제, 기사회 투표에서 압도적 찬성!  
9월 30일 한국기원에서 '프로기전 상금제 도입에 관한 공개 토론회'가 열렸다. 그동안 바둑계는 다른 프로 스포츠와 달리 대국료제를 고수해 왔으나 최근 '한국바둑의 총체적 위기론'이 대두되며 상금제를 비롯한 오픈전 등 다양한 개혁론들이 나오고 있다. 이러한 시점에서 열린 공개 토론회는 한국기원이 본격적으로 상금제를 논의하고 발전방향을 모색하는 첫 착점이라는 점에서 의미가 깊다.
이어 11월 25~27일 만18세 이상의 163명 프로기사들이 상금제 도입 찬성 여부를 놓고 투표를 벌였다. 그 결과 찬성 124표, 반대 34표, 기권(무효) 5표로 가결됐다. 이에 따라 한국 프로기사로 구성된 기사회에서는 상금제 도입을 통과시킴으로써 향후 상당한 변혁이 예상된다. 
▶ 바둑올림픽, 한국 남자개인전·단체전 금메달! 
10월 3일 중국 베이징에서 제1회 세계마인드스포츠게임즈(World Mind Sports Games) 개막식이 열렸다. 한국은 10월 8일 벌어진 남자개인전 결승에서 강동윤 8단(당시)이 박정상 9단을 꺾고 금메달을 차지했으며 10월 17일 남자단체전 결승에서 중국팀을 꺾고 최종 금메달 2개를 획득했다. 
제1회 세계마인드스포츠게임즈 바둑부문 종합 1위는 여자개인전과 단체전, 혼성페어전의 금메달 3개와 함께 은메달 1개, 동메달 2개를 획득한 중국이 차지했다. 한국은 금메달 2개, 은메달 4개, 동메
          
 
 
 
 