속보/ 이세돌, 반전은 없었다!
종국 앞둔 상황, 이세돌 9단 2집 반승 
[제13회 삼성화재배 세계바둑오픈 결승 2국] 
이도윤  2009-01-21 오전 09:53   [프린트｜스크랩]	      
 
 

          화끈하게 2-0으로 끝내버려?!
1월 21일 오전 10시 삼성화재 을지로 본사 3층에서 제13회 삼성화재배 세계바둑오픈 결승2국이 시작됐다. 콩지에 7단은 9시 40분 경 대국장에 입실해 '녹차 한 잔의 여유(?)'를 즐겼고, 10분 뒤 모습을 드러낸 이세돌 9단은 밝은 미소로 관계자들에게 인사를 건넸다. 
주최사인 한국방송공사(KBS)는 결승 대국을 KBS 1TV를 통해서 오후 2시부터 생중계할 예정이다. 사이버오로 대국실에서는 결승2국을 박영훈 9단의 해설과 곁들여 생생하게 감상할 수 있다. 중계 소식은 1시간마다 속보로 전한다.
한국방송공사(KBS)와 중앙일보가 공동 주최하고 삼성화재해상보험에서 후원하는 제13회 삼성화재배 세계바둑오픈의 우승상금은 2억원이며 제한시간은 각자 2시간에 1분 초읽기 5회다. 점심시간은 12시부터 1시까지.
오전 10시
○이세돌(韓)  ●콩지에(中)
▲오전 10시, 대국이 시작됐다.
▲콩지에 7단, 반격에 성공할 수 있을까?
오전 11시
○이세돌(韓)  ●콩지에(中)
결승1국때와 마찬가지로 탐색전(초반)은 굉장히 빠른 진행을 보이고 있다. 아직 초반이라 형세판단을 하기는 이른 감이 있지만 전체적으로 흑(콩지에)이 기분 좋은 흐름이라는 것이 검토실의 의견. 
검토실에는 박영훈, 원성진, 박정상 9단을 비롯해 이영구 7단, 박정환 4단, 박승화 3단, 김효정 2단, 박지연 초단 등 많은 프로기사들이 모여 대국을 검토 중에 있다. 
오전 12시
○이세돌(韓)  ●콩지에(中)
흑의 흐름이 이상해졌다. 좌변에 패가 나면서 바꿔치기가 이루어졌으나 결과는 '흑 불만'. 비세를 의식한 듯 콩지에 7단이 콩격의 칼날을 뽑았다. 맹공이 시작되려는 찰나, 점심시간으로 봉수. 오후 대국은 1시에 속개 된다. 
오후 1시
○이세돌(韓)  ●콩지에(中)
▲오후대국이 속개됐다. 
결승1국과는 반대로 긴장이 어린 이세돌 9단.
▲느긋해 보이는 콩지에 7단.
오후 2시
○이세돌(韓)  ●콩지에(中)
오후 들어 형세는 백이 괜찮은 흐름으로 기울었다. 콩지에 7단의 완연한 공격 실패로 보인다. 박영훈 9단은 "흑집은 확정가 58집 정도인 반면 백집은 56집에 중앙의 두터움까지 있어 큰 변화가 없는 한 백 승리가 될 것으로 보인다."고 전했다. 
오후 3시
○이세돌(韓)  ●콩지에(中)
잔끝내기만 남겨 놓은 상황. 이세돌 9단의 2집 반 승리가 확정적이다. 박영훈 9단은 "이세돌 9단이 1국에 이어 2국도 완승을 거뒀다."고 전했다.
<말말말~> 
"흑(콩지에)이 좋은 거 아냐?"
"어차피 이세돌 사범님이 이길텐데 뭐~" 
-검토실의 모3단 왈-
"작년에는 저도 운좋게 결승에 올라가서 열심히 대국을 했던 기억이 나는데, 오늘은 열심히 해설을 하고 있습니다." 
-해설의 P9단 왈-
"이런 허접한 참고도를 올리니···관전자들이 싫어하지ㅋㅋ" 
-P9단의 의견을 들어보던 L7단의 짖궂은 장난(?!)-
"이세돌은 천년에 한 번 나올까 말까 한 천재, 박영훈은 6개월에 한 번 나올까 말까 한 천재!"
-관전실의 선*1급 왈-
"선*야, 너는 10년에 하나 나올까 말까 한 붕어다~ㅋㅋ"
-선*의 글을 읽은 둔*아 1급의 반격(?)-
"이영구는 6시간에 한 번 나오는 둔재 ㅋㅋ 2명 중 한명은 이영구~"
-사이버오로 '말말말'을 구경하던 W9단의 장난-
"콩지에 화났나봐~" 
-콩지에 7단이 불리함의 분노(?)를 억누르지 못하고 거칠게 착수하자, 검토실의 L3단 왈-
◇삼성화재배 결승전 일정◇
*1월 19일(월) - 결승 1국
*1월 20일(화) - 휴식
*1월 21일(수) - 결승 2국
*1월 22일(목) - 결승 3국
*시상식 - 우승결정 당일
          
 
 
 