중화프로바둑협회VS대만기원, 기세싸움!
저우쥔쉰 9단 등 중심으로 대만기원과 충돌 예상
[단신] 
김경동  2009-01-06 오전 09:22   [프린트｜스크랩]	      
 
 

          지난 해 12월 21일 대만의 프로바둑협회인 중화프로바둑협회가 공식 창립식을 갖고 일본 사업가인 가토 준이치 씨를 초대 이사장으로 뽑았다. 중화프로바둑협회는 2008년 2월 대만기원이 요구하는 요구사항에 서명을 거부한 저우쥔쉰 9단 등의 기사들이 세력을 집결하여 만든 조직이다. 
이날 창립식에는 약 30여 명의 대만의 주요 바둑인사들이 참석했다. 이들은 적극적으로 프로기사의 참여를 독려하는 한편 바둑계와 대화를 이끌어가며 장기적으로 신예기사들 육성을 목표로 하고 있다. 당장은 소규모적인 단체로 출범했지만 점차 프로기사를 선발하고 기전을 개최하는 등의 계획을 가지고 있는 것으로 알려져 향후 대만기원과의 충돌도 예상된다. 
이번에 창립된 중화프로바둑협회는 선거를 통해 가토 준이치를 이사장으로 선출한데 이어 왕밍완 9단의 친동생인 정밍치 7단을 비롯하여 천치우롱, 린위샹, 천스, 저우핑치앙 등의 프로기사를 이사로 선출했고 펑징화를 사무총장으로 그리고 저우쥔쉰 9단의 부인인 정수칭 등이 감사로 선임됐다. 
천치우롱 이사는 “중화프로바둑협회 창립은 모두의 노력의 결과이다. 저우쥔쉰 9단이 세계 기왕을 획득한 후 대만프로바둑의 환경은 개선됐다. 선배들이 젊은 프로기사를 불러 모으고, 이념을 공유하면 협회의 활동을 함께 추진해 나갈 수 있을 것이라고 생각합니다.”라고 말했다. 
왕밍완 9단의 친동생으로 일본기원 소속인 정밍치 7단은 “중화프로바둑협회는 전국적인 조직으로 장래 큰 힘이 되어 대만 중남부에서도 발전할 것으로 기대됩니다. 프로기사 조직은 자급자족해야 하며, 1인 기업에 지배되는 일 없이 일치단결해 어려움을 극복하지 않으면 안됩니다.”라고 말했다.
이사장에 취임한 가토 준이치는 “나는 대만에서 30여년 간 일본 주류를 판매해 온 회사의 사장입니다. 회사가 크지는 않지만 중화프로바둑협회의 이사장 책임이 중대하다고 느끼고 있습니다. 중화프로바둑의 목적은 두 가지입니다. 하나는 대만바둑의 기왕인 저우쥔쉰 9단을 중심으로 프로바둑을 발전시키는 것과 또 하나 바둑신예를 육성하여 프로바둑을 발전시키는 것입니다. 이 두 가지 목적을 실현하기 위해서 협회 이사들과 함께 중점적으로 토론해 나가겠습니다.”라고 말했다. 
대만기원은 2008년초 대만기원이 요구하는 사항에 서명하지 않은 소속 기사들에게 5년 간 출전정지라는 혹독한 처분을 내려 비난을 사고 있다. 대만기원이 정하는 정책을 일방적으로 따를 것을 요구하는 이 서명서에 LG배 선수권자이자 대만의 1인자인 저우쥔쉰 9단을 비롯 린셩시엔, 펑징화, 저우핑치앙 등 13명은 끝까지 서명을 거부해 제명되었다.
          
 
 
 
 