우리는 해낼 수 있습니다!
조치훈의 휠체어대국, 1986년 일본기성전 도전기
[설특집 추억의포토①] 
사이버오로  2009-01-23 오후 08:59   [프린트｜스크랩]	      
 
 

          이 한 장의 사진! 기억하시는가?
바둑 역사상 이처럼 우리를 전율케 한 장면이 있었던가?
누가 바둑을 한갓 도락이라 했는가.
이 한 장의 사진 앞에서 우리는 
가슴 저 깊은 바닥으로부터 솟구쳐 오르는뜨거운 감동과
불굴의 투지,
포기란 단어를 결코 기억하지 않는 희망,
인간승리에 대한 무한한 존경을 
어찌 품지 않을 수 있을 것인가.
세상이 험하고 가파를 때마다
10년 전의 외환위기 때도
이 한 장의 사진, 
목숨을 걸고 두던 한 승부사의 불굴의 정신을 바라보며
용기를 얻고 다시 일어서지 않았던가.
지금 우리에게 닥친 금융한파의 위기도 
지나고 보면 한때의 격랑일 따름
신이 내게 생각할 수 있는 두뇌와 
한 손을 무사히 남겨준 이상 기권이란 없다며 
분연히 병상을 떨치고 일어나 출사표를 던지던
한 승부사의 투지를 떠올리자.
우리도 이깟 어려움쯤
분연히 떨치고 일어서자.
2009년 기축년은.
파이팅 코리아!
파이팅 오로인!
▲1986년 1월 15일 기성전 도전1국(위 흑백사진)에 이어 벌어진 29일의 도전2국 장면. 놀랍게도 조치훈 9단은 불굴의 투혼으로 승리, 바둑팬들을 감동시켰다.
10기 기성전 도전7번기를 불과 열흘 앞두고 불의의 교통사고를 당한 조치훈 기성. 모두가 대국은 무리라며 기권을 기정사실로 받아들일 때 "무슨 일이 있어도 나는 바둑을 둘 것이다. 기권이란 없다. 기권을 하느니 차라리 바둑판 앞에서 죽겠다. 나의 머리와 두 눈과 오른팔은 멀쩡하다. 이것은 바둑을 두라는 하느님의 계시다"라며 온몸에 붕대를 감은 모습으로 휠체어를 타고 링겔을 꽂은 채 대국에 나섰던 희대의 승부사. 승패를 떠나 이미 그는 진정한 승리자였다.
 
 
 
 