조건호, 아시안게임 좋은 성적이 목표!
한국기원과 효율적인 정책 조율할 것
[인터뷰] 
김경동  2009-02-19 오후 06:21   [프린트｜스크랩]	      
 
 

          (사)대한바둑협회가 대한체육회 정식가맹단체로 최종 승인됐다. 2009년 2월 19일 목요일 11시 워커힐 호텔 비스타홀에서 개최된 2009년도 대한체육회 정기대의원총회에서 (사)대한바둑협회(회장 조건호, 이하 대바협)를 정식가맹단체로 최종 승인했다. 앞서 2월 4일 이사회에서 승인된 데 이어, 대의원총회에서도 승인해 대한체육회 55번째 정가맹 경기단체가 됐다. 
대한바둑협회 조건호 회장은 19일 오후 (재)한국기원 2층에서 이와 관련해서 기자회견을 가졌다. 기자회견에서 조회장은 “2001년부터 바둑계에 몸담은 이후 가장 감개무량하고 영광스러운 일이다. 이제 바둑이 명실상부한 스포츠가 됨으로써 할 일도 많아졌고 더 많은 부담과 책임감도 생기지만 생일처럼 뿌듯하다. 54개 단체장들에게 감사를 표하며 아시안게임에서 금메달 3개가 걸려 있는데 열심히 하겠다고 말했다.”라고 소감을 밝혔다.
Q.정가맹 승인으로 앞으로 대한바둑협회에서 할 일이 많을 것이라고 생각하는데 수장으로서 주안점을 두는 것은? 
내년 아시안게임에서 좋은 성적을 거두는 것이 첫번째 목표이다. 그리고 정가맹이 됐으니 안정적인 재정을 확보하는 것이 그 다음이다. 또한 양립되어 있는 한국기원과 대바협은 바둑을 널리 보급하고 한국바둑이 세계 최강이 되는 공통된 목표를 가지고 있는데 한국기원과 효율적인 정책 조율과 협력으로 세계최강을 유지할 수 있도록 할 것이다. 
Q. 현재 공인된 국제바둑협회가 없는데 앞으로 OCA(아시아 올림픽 평의회)와의 관계는 어떻게 되는가? 
주최국의 의도대로 바둑이 정식종목으로 채택되겠지만 앞으로 5~6년 사이에 OCA에 아시아연맹을 만들어서 가입을 추진하여 아시안게임 정식 종목으로 유지될 수 있도록 할 것이다. 
하지만 현재 아시아연맹 자체가 중국기원, 일본기원의 지지를 받지 못하고 있는데 한-중-일이 가입해야 아시아연맹이 활발하게 움직일 수 있다. 현재 총 14~15개국이 가입되어 있는데 그것은 한국기원과 협의해서 아시아바둑연맹에 중국기원과 일본기원이 들어오도록 하려고 하고 있다. 그래서 작년에서 한국기원 이사장이 중국기원, 일반기원에 서한을 보내기도 했다. 금년에는 명실상부한 아시아연맹을 갖추고 OCA와 접촉을 하려 하고 있다. 
현재 아시아에서 바둑을 두는 국가가 17개 정도인데 중동지역 쪽은 바둑 보급이 잘 되어 있지 않는데 그쪽 바둑보급을 어떻게 할 것인가 하는 것이 가장 큰 문제이다. 적어도 25개국 이상 되어야 정식 가맹이 되는데 이것이 우리의 약점이다. 2014년까지 바둑이 정식종목으로 되어 있어 희망은 있으니 앞으로 바둑협회를 설립하는 국가의 수를 늘려 나가는 것이 가장 큰 과제이다. 
Q.당면한 아시안게임 메달 따는데 프로-아마 등 누가 나갈 것인가 하는 등의 문제가 있을 것 같은데 한국기원과 협의한 것이 있는가? 
아직 한국기원과 구체적인 협의를 하지는 않았지만 바둑 붐을 위해 금메달 을 딸 수 있는 방안을 모색하는 방향으로 할 것이다. 한국기원과 대바협이 서로 협의해 나가면 선수선발에는 큰 문제가 없을 것이다. 
Q.정가맹 승인으로 어느 정도 예산지원도 나오겠지만 앞으로 해야 할 일도 많을 것인데 필요한 예산이나 재정적인 문제를 어떻게 해결할 것인가? 
정가맹이 되면 추후 직원 인건비가 70% 정도 보조가 나온다. 또한 앞으로 이사진을 보강하여 찬조금을 2~3배 늘려 나갈 것이다. 대회도 활성화되면 그에 따른 주관료도 생길 것이다. 대바협이 한국기원으로부터 보조금을 받은데 이것은 그냥 받는 것이 아니다. 한국기원이 하던 아마추어 사업을 (대한바둑협회가 대신 해) 그런 것이고 대바협이 한국기원에 요청할 것도 있다. 특히 단급인증서 등과 관련해서 대바협이 한국기원과 협의해서 어느 정도는 가져갈 수 있을 것으로 보인다. 또한 ‘스포츠 토토’에 바둑을 넣는다면 많은 이득이 생겨 재정 확보에 아주 좋을 듯하다. 이와 관련해 대한체육회, 문화체육관광부 등과 협의를 한 적이 있다. 
Q.대한체육회로부터 예산은 금년부터 나오는 것인가? 
금년부터 당장 인건비가 나오는 것은 아니고, 경기력 향상비 등의 기초지원이 있을 것이다.
Q.바둑이 스포츠화로 가는데 반대했던 이들도 많았는데 그 이유는 무엇이었으며 어떻게 설득했는가? 
2000년에 한국기원에 한화갑 총재와 허동수 이사장 체제가 들어서면서 활발하게 바둑의 스포츠화를 진행했다. 일부 원로들이 ‘바둑은 도(道)’라는 의견을 내면서 약간의 반대가 있었다. 일본기원의 영향을 받아서 그런 것 같다. 또 바둑을 스포츠화 하게 되면 한국기원이 재단법인을 사단법인으로 바꾸어야 하는데 절차상 법적인 문제도 있다. 그 대안으로 하나의 단체를 만들자고 해서 2005년에 대한바둑협회가 생긴 것이고, 한국기원의 바둑의 스포츠화 사업을 위임 받아서 대한체육회 가맹을 진행한 것이다. 그리고 예전에는 몇 분의 반대가 있었지만 지금은 반대하는 사람은 없다. 
Q.한국기원과 대한바둑협회를 통합하는 방안은 없는가? 
그런 얘기도 작년 12월부터 두 기관이 협의하여 한국바둑발전을 위한 위원회를 만들었다. 위원장에 김기춘 상임이사가 맡았고 저와 이정무 한라대 총장, 이재윤 부회장, 조훈현, 유창혁 이사 등이 참석하고 있다. 한국기원과 대한바둑협회 두 기관이 문제가 있다면 조정하면 되는 것이고, 종국적으로 통합하는 것이 좋으니까 그런 방향으로 가자는 것이다. 사실 오늘 정가맹까지 오게 된 것은 한국기원의 허동수 이사장님이 많은 도움을 주셨다. 
Q.바둑이 지금까지 전국체전에서 전시종목으로 치러져 왔는데 금년 전국체전에서 정가맹 단체로서 종목 수에는 어떤 변화가 있게 되는가? 
정가맹 단체가 됐다고 해서 바둑이 곧 바로 전국체전 등에 정식종목으로 적용되는 것은 아니다. 정가맹이 됐으니까 그런 움직임은 활발히 일어날 것이며, 금년에 당장 정식 종목이 되기는 힘들겠지만 앞으로 그 시기를 앞당기도록 노력하겠다. 바둑이 전국체전에서 전시종목을 6년 가량 했는데 앞으로 금년 혹은 2~3년 후에 경과를 봐서 결정하게 될 것이다. 
 
 
 
 