최철한, 내가 입신 최강이다!
박영훈에게 종합전적 2-0으로 승리
[제10회 맥심커피배 입신최강전 결승2국 ] 
이도윤  2009-02-10 오후 04:25   [프린트｜스크랩]	      
 
 

          최독사, 긴 겨울잠에서 깨어났다!
2월 10일 제주 서귀포시 롯데호텔에서 열린 제10기 맥심커피배 결승2국에서 최철한 9단이 박영훈 9단을 맞아 166수 끝에 백으로 불계승했다. 최철한 9단은 종합전적 2-0으로 맥심커피배 우승컵을 품에 안았다.
대국 스케치부터 최철한 9단의 '주특기'인 '독사식 전투'로 난전이 펼쳐졌다. 최철한 9단은 "원하던 대로 전투바둑을 둘 수 있어서 기분이 좋았다. 초반에 승기를 잡은 것 같다."고 가볍게 총평했다. 
중반 박영훈 9단이 '최독사' 대마를 향해 공격개시를 선언했지만 최철한 9단은 멋들어진 타개 솜씨가 선보였다. 공격실패로 엉킨 실타래의 매듭을 풀지 못한 박영훈 9단은 1시간 20여분 만에 돌을 거뒀다.  
최철한 9단은 지난 2005년 제10기 GS칼텍스배 프로기전에서 우승을 차지한 후 4년 만에 대회 정상에 밟았다. 2004년 국수전, 천원전 2연패를 달성하며 한참 주가를 올렸던 최철한 9단은 2005년을 기점으로 하락세를 이어 갔으나 2008년 응씨배 결승 진출을 발판삼아 긴 슬럼프에서 벗어났다. 
바둑 관계자들은 3월 초에 펼쳐지는 이창호 9단과의 응씨배 결전이 중요한 승부가 될 것으로 평하고 있다. 
올해 10회째를 맞는 맥심커피배 입신최강전은 그동안 불참을 시사했던 김인, 조훈현, 이창호 9단 등이 모습을 드러내며 한국기원 소속 프로기사 9단 전원(48명)이 참가해 눈길을 끌었다. 
동서식품(주)에서 후원하고 바둑TV가 주최하며 한국기원이 주관하는 제10회 맥심커피배 입신최강전은 제한시간 각 10분, 40초 초읽기 3회가 주어지는 속기전이며 우승상금은 2천 5백만원이다.
 
 
 