십단 박정환, 비상은 시작됐다! 
십단전 시상식 열려 
[제4기 원익배 십단전 시상식] 
김상우  2009-02-05 오후 10:57   [프린트｜스크랩]	      
 
 

          천재 소년의 만개는 지금부터 시작입니다! 
2월 5일 한국기원 이사장실에서 제4기 원익배 십단전 시상식이 열렸다. 시상식에는 우승과 준우승을 차지한 박정환 4단과 백홍석 6단, 대회 후원사 (주)원익의 이용한 회장과 주최사 경향신문의 이영만 사장, 주관 방송사 바둑TV의 심용섭 사장이 자리를 함께했다. 
십단전을 우승하며 생애 첫 본격기전 타이틀을 손에 넣은 박정환 4단은 이창호 9단의 뒤를 이은 두 번째 최연소 우승자가 돼 앞으로의 활약을 더욱 기대케 하고 있다. 시상식 이모저모를 사진으로 살펴본다. 
▲ 우승 보드와 트로피가 주인을 기다리고 있다.
▲ 시상식 전 담소를 주고 받는 화기애애한 분위기가 이어졌다.
▲ '다음에는 우승트로피 받아야죠.'
대회 후원사 (주)원익 이용한 회장이 준우승을 차지한 백홍석 6단에게 축하 인사를 건네고 있다. 백홍석 6단은 2기 대회에 이은 두 번째 준우승이다. 
▲ '박정환 십단, 기억하겠습니다. 더욱 좋은 성적 기대할게요.'
우승을 차지한 박정환 4단이 꽃다발을 받고 있다.
▲ '다들 표정이 굳어있으면 기자들 사진 찍기가 곤란하잖아요.'
이용한 회장의 농담에 모두들 환한 웃음을 지으며 기념촬영을 하고 있다.
▲ 자랑스러운 주인공, 박정환 4단과 백홍석 6단.
▲ '천재 소년의 만개는 지금부터 시작입니다!'
우승트로피를 들고 수줍은 미소를 머금은 박정환 십단. 
 
 
 
 