BC카드배, 세계대회로 재탄생!
우승상금 3억원으로 세계 최초 상금제 도입 오픈전 
[제1회 비씨카드배 월드 바둑 챔피언십] 
사이버오로  2009-01-22 오후 01:24   [프린트｜스크랩]	      
 
 

          비씨카드 장형덕 대표이사(중앙)는 22일(목) 서울 프라자호텔에서 재단법인 한국기원  이정무 상임이사(좌측), 바둑TV 심용섭 사장과 ‘제 1회 비씨카드배 월드 바둑 챔피언십’ 개최를 위한 조인식을 갖고 성공적 대회 진행을 위해 서로 협력할 것을 약속했다. 비씨카드배 월드 바둑 챔피언십은 세계 최초로 상금제와 전세계 프로 및 아마추어 기사들에게 문호를 개방하는 전면적 오픈제를 채택한 첫번째 국제 바둑 대회이다.  
비씨카드가 세계 최초로 상금제 도입, 국내외 아마추어 기사에게 전면적 문호 개방 등을 골자로 하는 세계 최고 수준의 국제 바둑대회를 개최한다.  
비씨카드(대표이사 사장 장형덕, www.bccard.com)는 22일(목) 서울 프라자호텔 다이아몬드홀에서 재단법인 한국기원(이사장 허동수 www.baduk.or.kr), (주)바둑텔레비전(대표이사 사장 심용섭 www.onbadook.com ) 와 함께 ‘제 1회 비씨카드배 월드 바둑 챔피언십 대회’ (The 1st BCcard Cup World Baduk Championship) 개최를 위한 조인식을 가졌다. 
이날 조인식에는 비씨카드 장형덕 사장과 주관사인 한국기원 이정무 상임이사, 바둑텔레비전 심용섭 사장이 참석하여 성공적인 대회 개최를 위해 서로 협력할 것을 약속하였다. 
조인식에서 비씨카드 장형덕 사장은 “비씨카드배 월드 바둑 챔피언십의 개최는 국내 바둑계의 활성화는 물론 한국 바둑의 세계화를 널리 알리는 획기적 계기가 될 것” 이라면서 “성공적인 대회로 자리매김할 수 있도록 최선의 노력과 지원을 아끼지 않을 것이라고 말했다. 
‘비씨카드배 월드 바둑 챔피언십’은 세계 최고 수준의 우승상금 3억원이라는 규모만으로도 화제가 되고 있으며 기존과는 다른 대회 운영방식으로 국내는 물론 전세계 바둑계에 신선한 반향을 불러올 것으로 예상된다.  
‘비씨카드배 월드 바둑 챔피언십’은 대회에 출전하는 모든 기사에게 상금을 지급하던 기존의 ‘대국료제’대신 본선 64강에 진출한 기사에게만 상금이 주어지는 본격적인 ‘컷오프 상금제’를 시행하는 국내는 물론 세계 최초의 기전이다.  
또한 국내 프로 및 아마추어 기사들 뿐만 아니라 전 세계 모든 프로와 아마추어 기사들에게 문호를 개방하는 세계 최초 전면 오픈전을 채택하고 있다.
특히 프로 기사급 실력을 갖췄음에도 불구하고 좁은 입단 문호로 인해 입단이 지체됐던 한국기원 소속 연구생 70명(남60명, 여10명)에게 2차 아마예선 출전 자격을 부여하는 파격을 선보여 그 동안 일반인들에게 베일에 가려졌던 연구생들의 실력을 가늠해 볼 수 있는 절호의 기회가 될 것으로 기대된다. 
2월 15일 온라인 아마 예선을 시작으로 80일간의 대장정에 돌입하게 될 ‘비씨카드배 월드 바둑 챔피언십’은 2월 25일까지 예선을 벌이며, 2월 28일부터 4월 30일까지 본선 64강 단판 승부로 결승 진출자를 가려 낸 후 5월 1일부터 결승 5번기로 반상의 지존을 가려낼 예정이다. 
1년여에 걸쳐 대회를 벌여왔던 기존 방식을 과감히 탈피, 개막에서 결승까지 3개월이 채 안 되는 신속한 진행으로 우승자를 가리는 박진감 넘치는 대회가 될 ‘비씨카드배 월드 바둑 챔피언십’은 벌써부터 세계 최강의 반상 챔피언으로 누가 탄생할지 바둑 팬들의 궁금증을 불러일으키고 있다.   
예선과 본선의 참가자격을 세부적으로 살펴보면, 2월 15일부터 온라인으로 벌어지는 1차 온라인 아마 예선에는 바둑을 좋아하는 아마추어 바둑인이라면 누구나 참가가 가능하다. 무명의 아마추어 선수라도 좋은 성적을 거둔다면 프로 기사들과 대국할 수 있는‘꿈의 무대’에 진출할 수 있게 된다.   
2월 21, 22일 이틀 동안 열리는 2차 아마 예선에는 1차 온라인예선 통과자 64명, 한국 아마랭킹 1~64위 64명, 한국기원 소속 연구생 70명(남60명, 여10명)과 해외 아마추어 기사들이 어울려 20장의 티켓을 놓고 치열한 각축전을 벌이게 된다. 
2월 23일부터 25일까지 열리는 3차 예선은 본선 64강을 가리는 프로ㆍ아마 통합 예선이다. 국내는 물론 출전을 희망하는 중국과 일본 등 전세계 모든 프로기사들이 참가하는 프로ㆍ아마 통합 예선에는 2차 아마예선 통과자 20명과 세계 각국의 프로 기사들이 54장의 티켓을 놓고 자존심을 건 승부를 벌인다.
64강 컷오프제로 시행되는 본선전은 2월 28일부터 4월 30일까지 한국기원과 바둑TV스튜디오에서 열리며, 54명의 예선 통과자와 시드 8명(한3-중2-일2-대만1), 비씨카드가 선정한 와일드카드 2명 등 64명이 출전해 단판 토너먼트로 결승 진출을 다투게 된다.
대망의 ‘비씨카드배 월드 바둑 챔피언십’의 주인공은 5월 1일부터 5일까지 바둑TV스튜디오에서 벌어지는 결승5번기를 통해 가려지게 된다.  
각자 1시간, 초읽기 30초 3회로 벌어지는 제1회 ‘비씨카드배 월드 바둑 챔피언십’은 바둑TV와 네이버를 통해 본선 64강부터 결승5번기의 대국이 전국에 생중계될 예정이다. 
한편, 비씨카드는 지난 91년 ‘제 1기 비씨카드배 프로기전’을 시작으로 지난해 ‘제 18기 비씨카드배 신인왕전’까지 국내 바둑문화 활성화와 바둑인구의 저변확대에 지속적인 노력을 기울여 왔다. (기사제공:한국기원)
          
 
 
 
 