이영구, 한 걸음부터 차근차근!
GS배 본선 개막! 이영구, 윤준상에게 본선 첫판 승리
[제14기 GS칼텍스배 프로기전 본선1국] 
이도윤  2009-02-20 오후 05:44   [프린트｜스크랩]	      
 
 

          열 네번째 GS칼텍스 우승컵의 주인공은?  
2월 20일 한국기원 본선대국실에서 벌어진 제14기 GS칼텍스배 프로기전 본선리그 1국에서 이영구 7단이 윤준상 7단을 맞아 173수 끝에 흑으로 대회 첫 승을 신고했다. 
이번 대회에서는 총 206명이 예선전을 거쳐 본선진출자를 가렸다. 예선 결승전에서 윤준상 7단은 박병규 8단을, 안조영 9단은 김지석 4단을, 홍기표 3단은 윤현석 9단을, 이영구 7단은 백대현 6단을 꺾고 최종 관문을 통과했다. 본선 토너먼트는 예선전을 통과한 성적우수자 4명과 본선시드 4명(최철한 9단, 원성진 9단, 이세돌 9단, 조한승 9단)이 리그전을 벌인다.
한편 한국랭킹 2위 이창호 9단은 예선 5회전에서 백대현 6단에게 패해 본선진출이 좌절됐으며 한국랭킹 3위 강동윤 9단은 역시 예선 5회전에서 목진석 9단에게 패해 다음 대회를 기약했다. 
국내 3대 기전(하이원배 명인전,전자랜드배, GS칼텍스배)인 GS칼텍스배는 매일경제신문사에서 주최하고 GS칼텍스에서 후원하며 제한시간은 각 3시간 60초 초읽기 5회이다. 우승상금은 5천만원, 준우승 상금 1200만원.
▲2008년 11월 25일 제14기 GS칼텍스배 예선 개막식 모습.
 
 
 