2008 하반기 입단자 면장 수여식
안성준, 황진형, 김미리, 강창배, 박시열 초단에게 면장 수여
[면장수여식] 
이도윤  2009-02-17 오후 06:16   [프린트｜스크랩]	      
 
 

          2월 17일 오전 11시 30분 한국기원 4층 이사장실에서 2008 하반기 입단자 면장 수여식이 열렸다. 
금년 하반기에 입단한 안성준 초단(9.21, 제116회 입단대회 내신입단), 황진형 초단(9.2, 제9회 지역연구생 입단대회), 김미리 초단(11.6, 제34회 여류입단대회) 강창배 초단(12.4, 제117회 입단대회), 박시열 초단(12.4, 제117회 입단대회) 등 다섯 명에게 (재)한국기원 한상열 사무총장이 면장을 수여했다. 조대현 기사회장과 입단자 부모들도 면장 수여식에 참여해 자리를 빛냈다. 
(재)한국기원은 봄·가을 열리는 일반인 입단대회(4월,11월)에서 각2명, 남자연구생 입단대회(3월) 1명, 지역연구생 입단대회(8월) 1명, 여류 입단대회(10월) 1명, 그리고 연구생 리그전을 통해 3명(남2,여1)등 모두 10명의 프로기사를 매년 선발한다.
▲ 왼쪽부터 박시열·강창배·김미리·안성준·황진형 초단.
▲ 가족들과의 기념 촬영.
 
 
 
 