둘째는 아들이 좋겠죠~
국수전 우승한 이세돌 9단 인터뷰 
[제52기 국수전 도전5번기 4국] 
김상우  2009-01-29 오후 08:46   [프린트｜스크랩]	      
 
 
타이틀 방어를 축하한다. 4국은 초반 포석이 상당히 이채로웠다. 간단한 총평을 한다면? 
포석이 워낙 어려웠던 바둑이라 뭐라 말하기 힘들다. 줄곧 어지러운 흐름이었지만 우상귀와 하변 싸움이 의외로 잘 풀렸다. 목진석 9단이 초읽기에 몰리는 바람에 정확한 수읽기를 못한 것 같다. 시간이 넉넉했다면 다른 여러 가지 변화가 나왔을 것이다.  나중에 자세한 복기를 해봐야 어디가 문제였는지 알 것 같다. 
집에서 자신의 바둑을 많이 검토하는가? 
졌던 바둑은 종종 뒤돌아보지만 이긴 바둑은 잘 검토하지 않는다. 
국수전 2연패를 했다. 몇 연패까지 욕심나는가? 
일단 5연패가 목표다. 국수전 5연패는 큰 상징성이 있다. 쉽지는 않겠지만 꼭 이뤄내고 싶다.  
목진석 9단과 도전기를 치러본 소감은 어떤지? 
모두 어려웠다. 1국과 2국은 내가 진 바둑이라 봐도 무방하다. 특히 2국은 돌을 거두려고 할 찰나에 목진석 9단의 실수가 등장해 뜻밖의 횡재를 했다. 2연승으로 앞서다보니 맘이 편해져 3국 패배가 크게 아프지 않았다. 4국에서 이길 수 있다고 생각했다. 
국수전 도전자로 이창호 9단이 올라왔으면 좋겠는가?
당연하다. 내가 지더라도 이창호 9단과는 되도록 많이 만났으면 좋겠다. 응씨배 패배가 아직도 기억난다. 
한국랭킹으로 따지면 이세돌 9단이 이창호 9단을 많이 앞선다. 최근 성적도 이세돌 9단이 월등히 좋다. 이젠 객관적인 전력에서 이창호 9단보다 밀리지 않는다고 생각하는데? 
랭킹 하나 만으로 평가할 수 없다. 상대전적에서 내가 많이 밀리지 않는가. 나는 아직 이창호 9단이 1인자라 생각한다. 
다르게 표현한다면 구리 9단을 이겨도 1인자가 아니라는 얘기인데?
그렇다. 구리 9단이 중국랭킹 1위지만 구리 9단을 이겼다고 진정한 1인자라 말할 수 없다. 실력상 이창호 9단이 아직까지 한 수 위다. 
2월 말에 구리 9단과 LG배 결승전을 벌인다. 준비는 잘하고 있는가? 
별다른 준비는 없다. 그날 컨디션에 따라 승패가 좌우되는 것이기 때문에 충분히 쉬고 운동도 하면서 컨디션을 최대한 끌어올리는 것이 최상의 준비겠다. 
2월 달에도 엄청난 스케줄이 예고돼있다. 이런 스케줄을 좋아하는가? 대국이 일정한 간격으로 있으면 체력적으로 더 편할 것 같은데?
나는 흐름을 잘 타는 편이라 이런 식의 스케줄을 선호한다. 몰아쳐 연승을 하다보면 질 것 같지가 않다. 
중국리그는 올해에도 참가할 것인가? 
물론이다. 예전에도 말했지만 중국리그는 나에게 많은 도움이 된다. 중국바둑을 직접 느껴볼 수 있고 중국 기사들의 활발한 연구 덕택에 초반 포석에서 많은 것을 배운다. 여러모로 플러스 요인이 많다.  
머리를 짧게 잘랐다. 심기일전하는 기분으로 머리를 자른 것인가? 
그런 것은 아니다. 원래 미용실 가는 것을 싫어하는 편이다. 머리가 워낙 길어 잘라야겠다는 생각이 들었다. 
딸 혜림이가 어느 사이 부쩍 컸다. 아직 둘째 계획은 없는지? 둘째는 아들이었으면 좋겠나?
아직은 계획이 없다. 첫째가 딸이니 아무래도 둘째는 아들이었으면 좋겠다. 
이세돌 9단이 보는 신예 기사 중 앞으로 크게 성장할 기사는 누구인가? 한 명을 손꼽는다면? 
요즘 신예 기사들의 실력은 정상급 기사들과 별 차이가 안 난다. 신예라 부르기도 뭣하다(웃음). 실력이 다 엇비슷하긴 하지만 그 중에서 박정환 4단이 가장 촉망된다. 
박정환 4단은 수읽기가 굉장히 빠르고 정확하다. 아직 국면 운영능력에서 미흡한 면이 보이지만 나이가 어리기 때문에 큰 발전이 있으리라 본다. 
BC카드배가 첫 상금제 대회로 출범했다. 상금제 대회에 대해 개인적으로 어떻게 생각하는가? 
나는 찬성한다. 아마추어에게 문호를 개방하는 자체가 신선한 변화다. 그러나 아직까지 산재된 문제들이 많아 보완책도 잘 강구해야하겠다. 내가 자세히 언급할 문제가 아니라 나중에 답변하고 싶다. 
타이틀 획득수가 갈수록 많아지고 있다. 첫 타이틀을 따냈을 때의 느낌과 지금의 느낌이 똑같은가? 다르다면 어떤 면이 다른가?
우승은 하면 할수록 기분이 좋아지는 법이다. 첫 타이틀을 따냈을 땐 세상 모든 것을 얻는 기분이었다. 지금은 뭐랄까? 목표를 향해 한걸음씩 내딛는 기분이라 해야 하나?  
목표라면 어떤 목표를 말하는 건가? 
구체적으로 말하기엔 조금 애매하다. 타이틀 획득수가 될 수도 있고 모든 이들이 나를 1인자로 인정해주는 것이라 말할 수도 있겠다. 확실한 건 내 목표가 아직 진행형이라는 것이다.  
          
 
 
 
 