루이, "잘 배우겠습니다(?)."
이하진에게 결승1국 선승, 국내여류기전 3관왕 초읽기
[제14기 가그린배 프로여류국수전 결승3번기 1국] 
이도윤  2009-02-20 오후 04:00   [프린트｜스크랩]	      
 
▲ 대국시작 전, 그들이 웃음을 터트린 이유는?

          여류기전은 내가 싹쓸이한다!
2월 20일 한국기원 특별대국실에서 벌어진 제14기 가그린배 프로여류국수전 결승3번기 1국에서 루이나이웨이(이하 '루이'로 표기) 9단이 이하진 3단을 맞아 133수 끝에 흑으로 불계승했다. 
오전 10시, 대국실에는 때 아닌 '웃음꽃'이 피어나 결승전의 분위기를 부드럽게 만들었는데. 
사건의 전말은 이렇다. 입회인 조영숙 3단이 대국개시를 선언하자 양 대국자는 고개를 숙여 상대방에 대한 예를 표했고, 그 다음 루이 9단이 또박또박한 한국말로 "잘 배우겠습니다."라고 말한 것. 
프로기사의 시합에서 "잘 배우겠습니다."라고 인사를 건네는 사례는 매우 드물다.(사실 기자는 처음 들어봤다.) 특히나 중요한 승부에서는 가벼운 목례정도가 상식적인(?) 인사법. '라이벌' 또는 '앙숙'의 경우에는 인사조차 건네지 않는 경우도 더러 있다. 
그랬기에 루이 9단의 '깍듯한 인사법'은 살기 어린(?) 대국장을 잠시나마 따뜻하게 녹였다. 이하진 3단은 "(작은 말로 이야기해 정확히 듣지는 못했지만)헉···. 제가 배워야 하는데···."라고 말하며 쑥스러운 듯 미소를 지었고, 이어 대국장에는 한바탕 웃음꽃이 만개했다. 
결승1국은 루이 9단이 노련미가 돋보이는 반상운영으로 기선을 제압했다. 이하진 3단과의 상대전적에서 5승 1패로 앞서게 된 루이 9단은 3월 9일 열리는 결승2국에서 대회 통산 6회 우승을 노린다. 루이 9단은 현재 여류기성·명인 타이틀을 보유하고 있으며 여류국수마저 쟁취할 경우 국내여류기전을 천하통일 하는 기록을 세운다.  
한국경제신문사가 주최하고 동아제약(주)이 후원하는 제13기 가그린배 프로여류국수전은 선수권전으로 제한시간 3시간에 60초 초읽기 5회가 주어진다. 결승전은 3번기로 진행되며 우승상금은 1천1백만원, 준우승상금은 500만원이다.
▲승리를 거둔 루이나이웨이 9단.
 
 
 