후지쯔배-응씨배, 병역특례 없어졌다! 
아시안게임과 올림픽 금메달 리스트에게만 혜택 주어질 예정
[단신] 
김경동  2009-01-30 오후 03:38   [프린트｜스크랩]	      
 
 

          후지쯔배, 응씨배 우승 준우승자에게 주어지던 병역특례가 없어졌다. 최근 (재)한국기원 기사회(회장 조대현 9단)은 ‘병역특례대상 변경 안내’라는 기사회 공문을 통해서 이와 같은 사실을 모든 프로기사들에게 통지했다. 
이 기사회 공문에 따르면 “2009년부터는 바둑이 체육으로 분류되어 타 종목과의 형평성을 고려하여 아시안게임과 올림픽게임 우승자에게 병력 특례가 주어집니다. 아시안 게임에서는 남자단체, 여자단체, 혼성페어 이상 3가지 종목이 선정되었습니다.”라고 밝혔다. 
이것으로 볼 때 올림픽 종목에는 바둑 자체가 없으므로 바둑으로 인한 병역특례는 아시안게임에만 적용되며, 그나마 바둑을 정식 종목으로 채택할 것으로 보이는 광저우(2010년), 인천(2014년) 아시안게임에만 해당될 전망이다. 결국 바둑종목에서 3개의 금메달이 걸린 것으로 알려진 광저우 아시안게임에서는 남자단체전, 혼성페어전 금메달 리스트에게만 병역특례 혜택이 주어질 것으로 보인다. 
아시안게임 단체전 같은 경우 2008년 10월 경에 벌어졌던 마인드스포츠대회와 같은 방식으로 벌어질 경우 남자단체전과 혼성페어전 금메달을 획득할 경우 최대 7명(남자단체 6명, 혼성페어 1명)까지 병역특례 혜택을 볼 수도 있게 된다. 하지만 대한체육회의 한 관계자는 금메달 개수에 대해서는 아직 확정된 내용이 없다고 전했다. 
이에 따라 당초 병역특례 혜택이 주어지던 동양증권배를 대신해서 삼성화재배와 LG배 중 하나를 병역특례 기전으로 전환하려는 움직임도 허사로 끝났다. 
당초 동양증권배, 응씨배, 후지쯔배 등의 우승,준우승자 자격으로 병역혜택을 본 기사는 이창호 9단(동양증권배), 송태곤 9단(후지쯔배), 최철한(응씨배), 박영훈(후지쯔배), 박정상(후지쯔배, 사진) 등 5명이다. 
한편, 이에 앞서 [월간바둑] 1월호에서 전북대 김용섭 교수는 특별인터뷰를 통해 "지난해 말 병무청은 대한바둑협회의 대한체육회 준가맹과 2010 광저우 아시안게임에 바둑이 정식 종목으로 채택된 것을 이유로 후지쯔배와 응씨배 2위까지 주어지던 병역 대체복무를 폐지하겠다는 방침을 통보해 왔다"고 밝힌 바 있다.
 
 
 
 