속보/ 열도의 희망과 대륙의 영웅, 3차전 스타트!
창하오 흑으로 시작!
[제10회 농심신라면배 세계바둑최강전 11국] 
김상우  2009-02-17 오후 03:38   [프린트｜스크랩]	      
 
 

          열도의 희망이냐, 대륙의 영웅이냐! 
2월 17일 중국 상하이 한국문화원에서 제10회 농심신라면배 세계바둑최강전 11국, 3차전 첫 번째 포문이 열렸다. 11국은 2차전 강동윤 9단의 6연승을 저지한 다카오 신지 9단과 지난 대회 4연승을 달리며 중국의 첫 우승을 결정지었던 창하오 9단이 만났다. 돌을 가린 결과 창하오 9단의 흑으로 시작된 대국은 착수 20분 만에 30여 수가 진행되는 굉장히 빠른 흐름을 보이고 있다. 
사이버오로는 송태곤 9단의 해설로 생중계하고 있으며 대국이 모두 끝날 때까지 경과수순을 속보로  전한다. 한국선수들의 응원댓글과 천원 자리를 알아맞힌 팬들 중 총 5명에겐 농심신라면배 출전기사들의 사인이 담긴 대형 사진판넬을 이벤트 경품으로 증정할 예정이다.  
이벤트는 속보와 종합 뉴스 댓글에 한하며 11국부터 14국까지 매 대국 1명만 추첨합니다. 중복 정답자는 우선순위자를 우선으로 합니다.
(예시) - 천원 자리는 100수! 이세돌 - 이창호 9단의 선전을 기원합니다! 파이팅!
오후 3시 30분
○ 다카오 신지 9단(日) ● 창하오 9단(中)
스피디한 흐름이다. 30분 만에 30여수가 후다닥 두어졌다. 두 기사 모두 초반 포석 구상을 미리 하고 왔다는 듯 착수에 거침이 없다. 두터움을 좋아하는 창하오 9단답게 실리에 크게 개의치 않고 판을 천천히 꾸려나가고 있다. 실리는 백이 조금 많아 보이지만 흑도 하중앙 모양이 두터워 쌍방 불만 없는 모습이다. 
지난 대회 첫 우승을 한 중국은 수십 명의 기자들이 상하이 한국문화원으로 모여들어 농심신라면배의 인기를 간접적으로 전했다. 현지 최대 방송사인 상하이TV는 농심신라면배 3차전 모든 대국을 생중계로 방영하고 있다.   
동영상 제작: 월간바둑 이주배 기자
오후 4시 30분
○ 다카오 신지 9단(日) ● 창하오 9단(中)
과격하다. 다카오 신지 9단이 우변을 급박하게 쳐들어갔다. 창하오 9단도 게릴라 소탕작전을 적극적으로 펼치면서 국면은 격렬한 전쟁터로 뒤바뀌었다. 
창하오 9단이 공격을 하다 실리로 돌아서 우변집을 통통하게 장만했다. 백은 흑에게 실리를 내줬지만 중앙 제공권을 잡아 불만이 없다. 서로 우열을 말하기 힘든 어지러운 국면이 지속되고 있다. 
검토실은 중국팀 총감독 위빈 9단을 중심으로 검토에 열중인 모습이다. 많은 현지 기자들이 검토실을 둘러싸며 한 수 한 수에 촉각을 곤두세우고 있다.  
오후 5시 30분
○ 다카오 신지 9단(日) ● 창하오 9단(中)
다카오 신지 9단이 끈끈하게 버티고 있다. 
집이 부족하다고 본 다카오 신지 9단이 좌변 방면을 적극적으로 견제하면서 국면의 소용돌이는 가라앉을 기미가 보이지 않는다. 좌변에서 강력하게 패를 들어가 창하오 9단에게 두 번의 굴복을 받아냈다. 종반 끝내기 싸움으로 이어질 전망이다.
오후 4시부터 중국기원 원장 화이강 8단과 화쉐밍 7단이 공개해설회를 하고 있다. 어린이 바둑팬들이 많이 보인다.   
오후 5시 50분
○ 다카오 신지 9단(日) ● 창하오 9단(中)
종반 끝내기에 들어서 다카오 신지 9단이 차이가 좁혀지지 않는다보고 돌을 거뒀다. 좌변 부근에서 상당히 선전했지만 창하오 9단의 재빠른 국면 전환 능력에 미치지 못했다는 평가다. 
창하오 9단이 승리하면서 일본은 모두 다 탈락했다. 18일 같은 시간대 한국 2장과 창하오 9단의 대결이 시작된다. 
창하오 9단, 207수 끝 흑불계승!
◇제10회 농심신라면배 세계바둑최강전 출전명단
한국 : 이창호 9단, 이세돌 9단, 강동윤 9단, 윤준상 7단, 허영호 6단 
중국 : 창하오 9단, 구리 9단, 치우쥔 8단, 박문요 5단, 퉈지아시 3단 
일본 : 다카오 신지 9단, 하네 나오키 9단, 야마다 기미오 9단, 고노 린 9단, 야마시타 게이고 9단
◇제10회 농심신라면배 세계바둑최강전 본선일정 
- 1차전(베이징) : 2008. 10.21 ~ 10.24 본선 1~4국 
- 2차전(부산) : 2008. 11.24 ~ 11.29 본선 5~10국
- 3차전(상하이) : 2009. 2.17 ~ 2.20 본선 11~14국
          
 
 
 
 