이세돌, 기쁘냐고요? 얼떨떨하기만 해요
한국 우승 이끈 이세돌 9단 현장인터뷰
[제10회 농심신라면배 세계바둑최강전 13국] 
김상우  2009-02-19 오후 09:42   [프린트｜스크랩]	      
 
 
중반에 엄청난 힘을 발휘했다. 간단한 총평을 한다면? 
초반에 워낙 좋지 않았다. 시종일관 고전한 기억밖에 없고 중반에 어디서 역전한지도 모르겠다. 공배를 메울 때 조금이나마 남을 것 같다는 느낌이 들었다. 마지막까지 승리를 확신하기 힘들었다. 
처음으로 단체전 우승을 했다. 기분이 어떤가? 개인전 우승과는 뭔가 다를 것 같은데? 
무척 기쁜데 뭐라 표현할지 모르겠다. 얼떨떨하기만 하다. 나중에 시간이 지나봐야 우승의 기쁨을 알 것 같다.
9회 연속 출전했던 이창호 9단이 이세돌 9단의 활약 덕분에 코도 안 풀고 우승상금을 가져갔다. 이창호 9단이 상당히 기뻐할 것 같은데 어떻게 생각하나? 고맙다는 얘기는 안 하던가? 
전혀 그럴 것 같지 않다. 이창호 9단도 내심 자신의 손으로 우승을 결정짓고 싶었을 것이다. 내가 욕심이 많아 이창호 9단의 몫을 빼앗아 버렸다.
농심신라면배 승리 덕분에 LG배 결승전은 상당히 유리한 위치에서 시작할 것 같다. 구리 9단을 또 이기고 LG배 우승을 차지할 자신이 있는가? 
우승할 확률은 5:5다. 농심신라면배는 제한시간 1시간에 60초 초읽기 1회만 주어진다. 3시간에 60초 초읽기 5회가 주어지는 LG배는 상당히 다른 내용으로 전개될 것이다. 농심신라면배는 내가 이겼지만 LG배까지 이긴다고 장담은 못한다.
LG배 우승과 농심신라면배 우승 중 둘 중에 하나만을 선택하라면 어느 것을 선택하겠는가? 
개인전과 단체전의 문제는 별개다. 선택한다면 물론 둘 다 우승하는 걸 선택하겠다(웃음).
현재 한국바둑과 중국바둑의 실력은 누가 더 우위에 있다 보는가?
지금까진 서로 백중세다. 2-3년 후에 어느 쪽으로 기울지 모르겠지만 개인적인 바람은 한국이 죽 앞섰으면 좋겠다. 
지금까지 구리 9단과 많이 만났다. 구리 9단에 대해 간단한 평가를 한다면? 
초반이 상당히 강하다. 중반 역시 세계 최강을 자랑한다. 그러나 스타일 상 어느 부분에서 헛점이 보인다. LG배에서 구리 9단의 이런 약점을 공략할 것이다. 
구리 9단은 경솔하다는 평가를 받기도 했다. 이세돌 9단이 말하는 약점도 그런 부분인가? 
뭐라 말할 수는 없다. 바둑 스타일 상 어느 부분에서 아주 미미한 약점이 보인다는 얘기다. 그런 면 때문에 유리한 바둑을 종종 역전패 당하기도 했지만 후지쯔배 우승 이후부턴 그런 약점도 많이 보강됐다는 느낌이다. LG배는 서로 어려운 싸움이 될 것이다.
농심배 우승을 결정하면서 다음 대회는 와일드 카드를 받을 것 같은데? 
그렇지 않을 것이다. 
결혼 후 바둑 실력이 늘었다는 생각은 안 해봤는가? 
실력이 늘은 것은 없다. 실력보다는 마음가짐이 이전과 많이 달라졌다. 기풍도 조금 바뀐 것 같고.
오늘밤은 어떻게 보낼 것인가? 
저녁 먹고 푹 잘 것이다. 
          
 
 
 
 