바둑도 우리의 경쟁력있는 문화이다
상해문화원 하현봉 원장
[농심신라면배 세계바둑최강전] 
이주배  2009-02-21 오전 00:05   [프린트｜스크랩]	      
 
 

          10번째 농심신라면배 세계바둑최강전의 화려한 무대는 막을 내렸다. 한국의 2장 이세돌 9단이 중국의 주장 구리 9단을 상대로 오랜 시간 인구에 회자될만한 기보를 남기며 한국의 우승을 결정지었다. 한국은 농심신라면배 사상 처음으로 이창호 9단의 손을 놀리고 우승컵을 획득하는 쾌거를 올렸다. 특히 이번 3차전은 종래 호텔에서 했던 예전 대회와는 달리 대한민국 상해문화원에서 열려 더욱 큰 의미를 가지고 있다. 
희비가 엇갈리는 승부의 현장을 제공했던 상해문화원 하현봉 원장을 만나보았다.
-상해문화원에 대해 소개를 간단히 해주시죠.
“해외주재 한국문화원의 목적은 한국의 문화를 외국의 현지인에게 알리어 한국의 브랜드 가치를 상승시키는 것입니다. 상해문화원은 상하이 및 주변지역과 한국 사이에 문화교량의 역할을 함과 동시에, 중국인은 물론 한국교민에게도 항상 열려있는 터전이 되려 합니다. 기본적으로 한국어를 비롯해 태권도, 한국요리 등 우리 문화를 알리기 위한 많은 강좌가 마련되어 있으며, 각종 공연과 전시 등이 연중 열리고 있습니다.” 
-1994년 베이징에 설립된 주중한국문화원이 있습니다. 그런데도 상하이에 문화원을 개설한 특별한 이유가 있나요?
“중국은 우리와 모든 분야에서 밀접한 관계에 있습니다. 정치, 경제, 사회적으로 뗄 수 없는 관계를 맺고 있습니다. 우리와 최대 교역 국가가 된 것은 이미 오래 전의 일입니다. 950만km가 넘는 광활한 국토와 13억이 넘는 인구를 갖고 있는 중국에서 베이징에 위치한 문화원만으로는 장강 이남의 중국인들에게 한국문화를 전파하기란 어렵다는 판단을 하고 2007년에 설립하였습니다.” 
-‘한류’가 점점 시들해지는 것이 아니냐는 우려가 많습니다. 문화알림이의 첨병으로서 느끼는 것이 남다를 것이라고 생각됩니다. 
“아직은 기우라고 생각합니다. 한류의 중심에는 드라마가 있습니다. 아직도 대부분의 중국인들은 한국드라마를 좋아합니다. 새로운 한국드라마를 보기 위해 늦은 밤까지 졸린 눈을 비벼가며 드라마에 열중하는 중국인들이 많습니다. 젊은이들은 인터넷을 통해 한국에서 방영된 다음날 바로 보곤 합니다. 다만, 예전에 비해 한국드라마의 가격이 많이 올라 새로운 드라마 방영 횟수가 줄어든 것 때문에 시들해졌다는 말들이 많이 나오는 것 같습니다. 눈에 보이는 대로 판단하면 열기가 식은 것 같지만 아직은 아닙니다.”
-한국문화를 알리기 위한 많은 일들을 하고 계신데, 특히 중점을 두고 실행하고 있는 사업이 있을 것 같습니다.
“매년 10월에 개최하는 ‘한국문화제’에 대해 많은 애착을 갖고 있습니다. 답답한 실내를 벗어나 상하이 시내 백화점 앞 광장 같은 사람들이 많이 모일 수 있는 곳을 선택하여 행사를 진행합니다. 주로 한국을 알리는 공연, 관광홍보, 그리고 우리 농산물에 대한 홍보도 빼놓지 않습니다. 한복체험이나 한국음식 만들기 코너 등 볼거리와 더불어 먹거리까지 곁들어 우리 농수산물도 알리고 시민들의 참여도도 높이는 일석이조의 효과를 거두고 있습니다. 앞으로 가능하다면 한국의 지방자치단체들도 적극 참석하여 자기고장의 홍보를 통해 관광수입 등을 올릴 수 있도록 권장할 계획입니다. 또한 상하이 근방 28개 한국어과를 개설한 대학을 대상으로 매년 봄에 열리는 ‘한국어말하기대회’도 관심을 가지고 일을 하고 있습니다.”
-한국문화 중에서 앞으로 가장 경쟁력을 가질 수 있는 것이 있다면 어떤 것일까요?
“중국에서는 한국음식과 공예품이 경쟁력이 높다고 생각합니다. 우리의 음식은 이미 중국 내에서도 좋은 평가를 받고 있습니다. 공예품은 가격 경쟁력만 갖춘다면 충분한 가능성이 있는 품목입니다. 행사를 하다보면 중국인들이 우리의 공예품에 큰 관심을 보이는 것을 볼 수 있습니다. 하지만 가격이 만만치 않은 것을 알고 발길을 돌립니다. 여러가지 방법으로 중국 소시민들이 구입할 수 있는 제품을 만든다면 큰 성공을 할 수 있을 것이라고 생각합니다. 아직도 중국의 잠재적인 시장은 넓습니다.”  
-바둑대회를 유치하게 된 동기가 있을 것 같습니다.
“얼마 전 베이징 주중문화원에서 정관장배 세계여자바둑최강전이 열린 것을 보았습니다. 바둑도 경쟁력있는 우리의 문화이고 문화원 홍보에도 많은 도움이 된다고 생각하고 있었습니다. 그러던 차에 한국기원 측에서 이번 바둑대회를 상해문화원에서 열고 싶다는 말을 듣고 바로 수락했습니다.”
-생각만큼의 효과가 있었다고 판단하고 있습니까?
“첫날 기자회견 때부터 70여 명의 기자들이 문화원을 찾았습니다. 언론에 계속 노출이 된 것을 확인할 수 있었습니다. 게다가 공개해설을 방청하기 위해 찾은 중국인들이 매일 100여 명 되었습니다. 아마 처음 오는 중국인들이 대부분일 겁니다. 문화원을 알리는 데 많은 도움이 되었습니다. 바둑계에서 원한다면 계속 대회를 유치할 생각입니다.”
-끝으로 앞으로의 계획이 있다면 말씀해 주시죠.
“올해는 경제적으로 힘든 한 해가 될 것입니다. 문화원도 적은 비용으로 최대한의 효과를 볼 수 있도록 노력할 것입니다. 특히 우리의 기업들이 중국에서 성공할 수 있도록 도움을 아끼지 않을 것입니다. 그러한 점에서 이번 농심신라면배 세계바둑최강전도 서로가 win – win 하는 좋은 예가 될 수 있습니다.”   
 
 
 
 