"독사 두 마리 와도 무섭지 않다!"
[단신] 
사이버오로  2009-02-14 오후 11:14   [프린트｜스크랩]	      
 
 

          "독사, 두 마리 와도 무섭지 않다! "
오는 4월 중국갑조리그 개막을 앞두고 스토브리그가 한창인 가운데 2월말이면 모든 팀원 구성이 끝난다. 아직도 물 밑 작업이 한창인 가운데 최근 가장 관심을 끌고 있는 것은 류싱 7단을 스카우트 해 간 2008 을조리그 우승팀 항저우팀과 최철한 9단을 영입한 시안팀이 어느 정도 파워를 발휘할 것인가에 시선이 쏠리고 있다. 
사실 전력면에서 약체로 평가되는 항저우팀과 시안팀은 류싱 7단, 최철한 9단의 합류로 갑조리그에서 퇴출당하지 않는다는 목표를 잡고 있는 것으로 알려졌다. 하지만 이들이 주장전에 출전할 경우 상위 그룹팀의 발목을 잡기에는 충분한 전력이라는 것이 대체적인 전문가들의 평가이다. 
각 팀이 서로 크고 작은 트레이드를 진행하고 있는 사이 지난 해 우승팀인 충칭의 양이 감독은 충칭만보와의 인터뷰에서 최철한 9단의 중국갑조리그 첫 출전에 대해서 “독사 두 마리가 와도 무서울 것 없다!”라며 자신감을 내비치면서도 한편으론 민감한 반응을 보였다. 
지난 해 우승팀인 충칭은 전력의 변화가 전혀없다. 2008년 충칭팀의 양이 감독은 구리 9단, 왕시 9단, 위빈 9단, 씨에허 7단 등의 호화멤버로 우승을 이끌면서 2009년 팀원의 변화는 없을 것이라고 말해왔으며, 이번 충칭만보와의 인터뷰에서도 역시 이들을 위주로 2009년 갑조리그를 맞을 것임을 재차 밝혔다. 
중국갑조리그는 팀당 총 5명의 선수를 확보하여 매 라운드 팀당 4명의 선수가 출전하여 승패를 가려 승리하는 팀이 승점 3점, 패하는 팀은 승점 0점을 가져간다. 만약 그 라운드에서 2:2가 될 경우 주장전 승리팀이 승점 2점 패하는 팀이 승점 1점을 가져가기 때문에 주장의 역할이 아주 크다. 
이에 최철한 9단이 주장으로 출전하면 아무래도 구리 9단과의 정면 승부는 피할 수 없을 것으로 보이며, 약체인 시안팀을 상대로 자칫 2:2가 되면 전체적인 순위에도 영향을 받지않을 수 없을 것이다.
물론 객관적으로 충칭팀은 시안팀보다 훨씬 강한 팀이며 강력한 우승 후보팀이다. 하지만 충칭의 양이 감독이 굳이 최철한 9단이 온다는 것에 대해서 개의치 않는다면 굳이 거론 조차 할 필요가 없을 것인데 굳이 ‘독사 두 마리가 와도 무서울 것 없다!’라고 인터뷰까지 하며 강조할 필요가 없을 것인데 내심으론 아무리 약체 팀이라도 신경이 쓰이지 않을 수는 없는가 보다. 
상위권 팀과는 달리 하위권 팀들은 나름대로의 다른 전략이 있다. 지난 해 이영구 7단을 영입해 5위를 차지하며 갑조리그에서 살아 남은 쓰촨팀의 리량 감독은 “우리팀과 항저우, 시안을 비롯하여 윈난, 우한, 광시 등은 모두 비슷한 전력이라고 생각한다. 이들과의 싸움에서 좀 더 많은 승점을 올려 갑조리그에서 생존하는 목표를 이룰 것이다.”라고 말했다.
          
 
 
 
 