우승 해결사 호돌(이창호-이세돌)콤비 나섰다!
제10회 농심 신라면배 우승 향한 3차 원정대 상하이 출격
[제10회 농심 신라면배 세계바둑최강전 3차전] 
손종수  2009-02-14 오후 09:48   [프린트｜스크랩]	      
 
 

          이제 막바지다. 세계바둑의 트라이앵글 한-중-일 3국이 어우러져 세계최강국을 가리는 제10회 농심 신라면배 세계바둑최강전이 1차전 베이징대회(2008년 10월 21일~24일), 2차전 부산대회(2008년 11월 24일~29일)를 거쳐 3차전 상하이대회(2009년 2월 17일~20일)만을 남겨두고 있다. 
지난해까지 9회가 진행되는 동안 일곱 번의 우승을 기록해 각각 한번씩 우승을 나눠가진 일본(2006년 2월 7회 대회 우승), 중국(2008년 2월 9회 대회 우승)을 큰 차이로 압도한 한국은 대회 연륜에서 한 자리 숫자를 마무리하며 두 자리 숫자를 시작하는 이번 제10회 대회의 대미를 ‘우승으로 깔끔하게 장식하겠다’는 각오다.
한국 선수단은 2월 16일 오후 4시 15분 김포공항에서 출발하는 아시아나 항공 OZ3615편으로 상하이를 향한다. 2차전 부산대회에서 강동윤 9단의 6연승을 저지, 일본에 첫 승리와 실낱 같은 우승 희망을 안겨준 다카오 신지 9단도 같은 날 상하이에 도착한다. 
숙소는 지난해와 같은 화팅(華亭)호텔. 대국장소는 최근 정관장배 세계여자바둑최강전을 유치해 좋은 평가를 받은 상하이 한국문화원. 
한국 팬들의 가장 큰 관심은 ‘이창호, 이세돌 9단 중 누가 먼저 출전할 것인가’에 있다. 선수단장 김인 9단은 관록, 성적, 이미지, 이 대회에서의 역할 등 여러 면에서 가장 중량감이 있는 이창호 9단이 마지막에 출전하는 주장자리를 지켜줄 것을 당부했는데 이 대회를 지켜보고 있는 전문기사들과 신문, 방송, 인터넷 기자들의 견해는 조금 다르다.
“그냥 누가 먼저 나갈 것인가를 결정하지 말고 17일 다카오 신지 9단과 겨룰 중국 기사가 누구인지를 보고 대응하는 전략이 필요해요. 창하오 9단이 먼저 나온다면 이세돌 9단이 나서는 게 낫고 구리 9단이 먼저 나오면 이창호 9단이 나서는 게 바람직합니다. 만일, 예상을 벗어나 다카오 신지 9단이 이기면 누가 나가든 비슷할 거 같고요.”
제1회 농심 신라면배 세계바둑최강전 국가대표로 나서 중국의 속기천재 뤄시허 9단을 제압하는 등 인상 깊은 활약을 펼치고 최근에는 재치 넘치는 입담으로 방송해설자로서의 재능을 뽐내고 있는 김영삼 8단의 말인데 상당수의 관계자들이 공감을 표했다.
이 견해는 창하오 9단이 나서든 구리 9단이 나서든 다카오 신지 9단을 이길 것이라는 전제에서 최근 이창호 대 창하오-구리, 이세돌 대 구리-창하오의 상대전적과 기풍, 기질의 상관관계를 고려한 것이다. 
우선 이창호 9단과 창하오 9단을 비교하면 통산전적에선 32전 22승 1무 9패로 이창호 9단이 크게 앞서지만 최근 3년 전적만을 보면 4승 2패로 오히려 창하오 9단이 낫다. 비중을 따져도 삼성화재배 결승, 농심 신라면배 본선 같은 큰 승부를 거머쥔 창하오 9단의 승리가 더 빛난다.
▲ 이창호 9단과 창하오 9단이 맞선 9회 대회 장면.
중국은 창하오 9단의 4연승으로 농심 신라면배 처녀 우승의 감격을 맛봤다.
반면 이세돌 9단과 창하오 9단을 비교하면 통산전적 11승 5패로 이세돌 9단이 크게 앞서는데 과거보다 최근 전적에서 더 압도적인 연승의 기세로 우위를 점하고 있다. 
쉽게 정리하면 창하오 9단이 최근 이창호 9단을 상대로는 예전과 달리 선전하고 있는 데 비해 이세돌 9단에게는 예전보다 더 큰 약세를 보이고 있다는 얘기다. ‘창하오 9단이 먼저 나오면 이세돌 9단이 나서는 게 좋다’는 김영삼 8단의 견해에 힘이 실리는 근거다.
이창호 9단과 구리 9단의 상대전적은 많지 않다. 2007년 2월 농심 신라면배 최종전에서 1승, 2008년 7월 후지쯔배 결승, 11월 LG배 준결승, 2패, 12월 춘란배 8강전에서 1승. 통산 2승 2패다. 적은 자료나마 성과로 보면, 또 최근 세계대회에서의 전과를 보면 구리 9단 쪽으로 기울지만 관측자들은 가장 가까운 시기의 승자가 이창호라는 점에 주목한다.
▲ 한중 랭킹 1위인 이세돌 9단과 구리 9단. 
농심 신라면배에 이어 LG배 세계기왕전 결승까지 2009년 헤게머니 쟁탈전을 예고하고 있다.
이세돌 9단과 구리 9단의 상대전적은 7승 7패 호각이다. 내용을 보면 세계대회에서 3승 4패, 중국 갑조리그에서 4승 3패. 전과로 보면 2004년 삼성화재 준결승에서 구리 9단을 꺾고 결승에 진출해 우승을 차지한 이세돌 9단보다 2005년 LG배 준결승, 2008년 후지쯔배 8강에서 이세돌 9단을 꺾고 결승까지 올라가 우승컵을 거머쥔 구리 9단 쪽이 앞선다. 
최종 정리하면 이렇다. 한국의 우승의 해법은 이세돌 9단과 창하오 9단의 압도적인 우열관계에 있다. 이창호, 이세돌 9단은 각각 구리 9단과 우열을 가리기 어려운 호각 관계이므로 이세돌 9단-창하오 9단의 승부가 반드시 이루어지는 출전 오더를 짜야 우승 확률이 높아질 것이라는 얘기다.
사이버오로는 16일 출발부터 21일 귀국까지 실시간 인터넷 중계(17일~20일 한국시간 오후 3시)와 동영상, 실시간 속보 등 다양한 밀착 취재를 통해 현장의 생생한 소식을 상세하게 전한다.
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 우승국을 결정하며 전기 대회에서는 중국이 우승을 차지한 바 있다. 우승상금은 전기보다 5천만원 증액된 2억원이며 제한시간은 각 1시간, 60초 초읽기 1회가 주어진다. 
◇제10회 농심신라면배 세계바둑최강전 출전명단
한국 : 이창호 9단, 이세돌 9단, 강동윤 9단, 윤준상 7단, 허영호 6단 
중국 : 창하오 9단, 구리 9단, 치우쥔 8단, 박문요 5단, 퉈지아시 3단 
일본 : 다카오 신지 9단, 하네 나오키 9단, 야마다 기미오 9단, 고노 린 9단, 야마시타 게이고 9단
◇제10회 농심신라면배 세계바둑최강전 본선일정 
- 1차전(베이징) : 2008. 10.21 ~ 10.24 본선 1~4국 
- 2차전(부산) : 2008. 11.24 ~ 11.29 본선 5~10국
- 3차전(상하이) : 2009. 2.17 ~ 2.20 본선 11~14국
          
 
 
 
 