요다, 반집은 반집으로 갚아준다! 
3국 승리하며 1-2로 한 발짝 추격!
[제33기 일본기성전 도전7번기 3국] 
김상우  2009-02-05 오후 09:42   [프린트｜스크랩]	      
 
 

          더 이상 역전패의 악몽은 없다! 
2월 4일부터 5일까지 이틀에 걸쳐 일본 히로시마현 오노미치시에서 제33기 일본 기성전 도전7번기 3국이 열렸다. 2국까지 2연패를 당했던 도전자 요다 노리모토 9단은 기성 야마시타 게이고 9단을 254수 끝에 백반집으로 물리치며 도전기 첫 승을 얻어냈다.   
3국은 요다 노리모토 9단의 기합이 단단히 들어간 한 판이었다. 요다 노리모토 9단은 1, 2국의 역전패를 되풀이하지 않겠다는 듯 초반부터 강수만을 고집해 야마시타 게이고 9단을 당황스럽게 만들었다. 
하변 백대마를 위협한 야마시타 게이고 9단의 으름장에 손을 두 번이나 뺀 장면은 이 바둑의 하이라이트였다. 인터넷 해설(유현의 공간- 사이버오로 일본 채널)을 맡은 다카나시 세이겐 8단은 요다 노리모토 9단의 두둑한 배짱이 선악을 떠나 굉장한 기백이라며 연신 대단하다는 말을 덧붙였다. 
이후 야마시타 게이고 9단은 하변 백대마를 크게 먹자 포위망을 넓혀갔고 요다 노리모토 9단은 한술 더 떠 백대마를 몽땅 살리는 방향으로 나서자 전국면은 험악한 대마싸움으로 물들었다. 결국 대마의 생사를 건 싸움은 야마시타 게이고 9단이 대마 포획에 온 신경을 곤두세웠음에도 불구하고 요다 노리모토 9단의 절묘한 타개로 막을 내리며 바둑도 마침표를 찍었다. 
백대마 삶을 확인한 요다 노리모토 9단은 종반 안전운행을 거듭하다 반집까지 쫓기는 우를 범해 또다시 종반끝내기의 문제점을 드러냈다. 하지만 이 바둑을 검토한 현지 프로기사들은 대마의 삶이 결정되는 순간 사실상 승패가 가려졌다며 요다 노리모토의 완승이라 입을 모았다. 오후 7시 30분이 다 돼서야 결과를 확인한 두 대국자는 요다 노리모토 9단이 7시간 57분을 투입했고 야마시타 게이고 9단이 7시간 52분을 소진했다.   
이어지는 4국은 2월 19일부터 20일까지 미에현 아고쵸시 가시코지마에서 열릴 예정이다. 3국이 열린 히로시마현 오노미치시는 기성전 3국을 개최하면서 일본 7대 기전을 한차례 이상씩 모두 개최하는 전인미답의 기록을 작성했다. 
일본 랭킹 1위 기전인 기성전은 일본 최대 신문인 요미우리 신문사에서 주최한다. 대회 방식은 A, B조 각 6명씩 리그전을 펼친 뒤 각 조 1위를 차지한 두 기사가 도전자결정전 3번기를 치러 도전자를 가린다. 도전기 제한시간은 각자 8시간에 1분 초읽기 10회가 주어지며 우승상금은 4,200만엔(한화 약 6억3000만원)이다.  (사진제공:일본기원)
◇ 일본 기성전 도전7번기 결과 
-도전 1국 258수 끝 흑1집반승(야마시타 게이고 승리!)
-도전 2국 266수 끝 백반집승(야마시타 게이고 승리!)
-도전 3국 254수 끝 백반집승(요다 노리모토 승리!)
 
 
 