속보/ 홍삼녀! 그녀가 떴다!
이민진, 리허 상대로 1승 도전!
[제7회 정관장배 세계여자바둑최강전 본선11국] 
김경동  2009-03-09 오후 02:58   [프린트｜스크랩]	      
 
 

          정관장 연승녀가 등장했다! 
3월 9일 중국 광저우 웨스틴 호텔에서 제7회 정관장배 세계여자바둑최강전 3차전 본선11국이 시작됐다. 한국의 마지막 주자이자 주장인 이민진 5단은 리허 초단을 상대로 1승에 도전한다. 
돌을 가린 결과 이민진 5단의 흑번으로 시작됐다. 초반부터 이민진 5단이 급전을 유도하자 리허 초단은 경쾌한 행마를 바탕으로 굉장히 발빠르게 움직이고 있다. 대국 시작 1시간 전 기자회견을 통해 충분히 이길 자신이 있다 말한 이민진 5단은 심리적 압박감을 크게 느끼지 않는 듯 시종 여유있는 표정을 지어 컨디션이 나쁘지 않음을 간접적으로 드러냈다.  
정관장배 본선11국은 사이버오로와 정관장배 홈페이지를 통해 실시간 생중계로 감상할 수 있으며 조천일출 ★7단이 해설 진행을 하고 있다. 
오후 3시
○리허 初단(中)  ●이민진 5단(韓)
이민진 5단이 급박하게 나서고 있다. 상식을 벗어난 강공책을 들고 나와 리허 초단에게 싸움을 걸고 있다. 그러나 검토실 반응은 신통치 않다는 견해가 주류를 이룬다. 
현지 검토실에는 위빈 총감독과 화쉐밍 단장, 송용혜 5단, 탕이 2단이 모니터에 눈을 떼지 않고 있으며 리허 초단이 중국의 우승을 일찌감치 결정짓길 바라는 눈치다. 탕이 2단은 ‘중국 남자기사들과 한 달에 몇 판 정도 두는가?’란 기자의 질문에 “속기 대국까지 포함하면 10판 정도 둔다.” 고 말해 중국 여자기사들의 공부량을 간접적으로 드러냈다.    
오후 3시 50분
○리허 初단(中)  ●이민진 5단(韓)
리허 초단이 조금 편한 국면이다.
조영숙 한국 단장은 “백의 실리가 돋보이는 국면이다. 흑이 우변에서 어떻게 이득을 얻어낼 것인지 고민스러운 장면이다”며 짤막한 감상을 피력했다. 우변 전투가 한창인 가운데 두 기사 모두 제한시간 10분 여를 남겨두고 있다. 
만약 이민진 5단이 패할 경우 3차전 일정이 짤막하게 마무리되는 관계로 정관장배 연승자인 이민진 5단과 송용혜 5단이 대결하는 이벤트 매치가 한 차례 열릴 예정이다. 
 
오후 4시 40분
○리허 初단(中)  ●이민진 5단(韓) 
이민진 5단이 좌상에서 기민한 반발을 하며 상당한 이득을 챙겼지만 형세가 반전되지 않고 있다. 선수를 잡은 리허 초단이 우하귀를 판 것도 모자라 실리상 가장 큰 좌하귀 막음을 두며 격차를 벌리고 있다. 팻감이 많은지라 우하귀 사활은 손을 빼더라도 충분히 버틸 수 있다는 어마어마한 배짱이다. 백이 공격당할 곳도 없어 이런 흐름이 계속 유지된다면 리허 초단의 승리가 유력하다. 이민진 5단은 마지막 초읽기에 몰려있다. 
사이버오로 해설의 조천일출 ★7단은 "초반 포석이 많이 이상했어요. 좋지 않은 흐름으로 시작하다보니 중반전에서 힘을 내기가 힘들어진 것 같습니다. 리허 초단의 형세판단이 아주 냉철하네요."라며 이민진 5단의 비세란 견해다. 
중국측 검토진인 송용혜 5단과 탕이 2단도 백이 아주 좋은 형세라며 리허 초단의 승리를 확신하고 있다. 
-자세한 소식은 종합뉴스로 보도합니다.
※각국 출전선수 명단 
한국: 이민진 5단, 박지은 9단, 김혜민 5단, 이하진 3단, 이다혜 3단 
중국: 탕이 2단, 정옌 2단, 왕샹윈 초단, 리허 초단, 송용혜 초단
일본: 우메자와 유카리 5단, 스즈키 아유미 4단, 아오키 기쿠요 8단, 만나미 가나 4단, 가토게이코 6단
 
 
 
 