1인자 
경향신문 칼럼 [여적]
[제13회 LG배 세계기왕전 결승3번기] 
사이버오로  2009-02-26 오후 02:28   [프린트｜스크랩]	      
 
 
이 글은 경향신문 김태관 논설위원이 2월 25일자 [여적(餘滴)]이란 칼럼에 쓴 내용을 필자의 허락을 얻어 싣습니다.
“이세돌의 바둑은 사막의 폭풍이요, 광장에 쏟아진 혁명이다. 이 시대에 날리는 섬광 같은 표창이기도 하다.” 바둑 칼럼니스트 정용진씨의 표현이다. 한국바둑의 귀재(鬼才) 이세돌은 예측불허다. 그의 소매에선 언제 어떤 칼이 튀어나올지 모른다. 그의 착점은 기존의 상식을 파괴한다. 아무도 예상 못한 요도(妖刀)로 전광석화같이 상대를 베어 버린다. 이창호 9단을 제치고 16개월 연속 랭킹 1위를 질주하고 있는 그의 행마는 거침이 없다.
이세돌의 자신감을 보여주는 일화다. 2004년 삼성화재배 결승 3번기에서 그는 중국의 신예 강자 왕시(王檄) 5단과 우승을 다툰다. 제1국이 열리기 직전 그는 대회 관계자에게 이런 말을 건넨다. “저, 미안해서 어쩌죠? 아무래도 이번 결승전은 3국까지 가지 못할 것 같아요.” 이세돌이 감기에 걸려 컨디션이 썩 좋지 않은 것을 알고 있었던 관계자는 2 대 0으로 질 것 같다는 겸손으로 알아 듣는다. 그런데 이세돌의 말은 그게 아니었다. “몸이 너무 안 좋아서…. 두 판으로 끝내야 할 거 같아요.” 2 대 0으로 지는 게 아니라 그 반대로 끝내겠다는 얘기였다. 최종국까지 가야 흥행에 도움이 되는데, 일찌감치 끝내려 하니 미안하다는 뜻이었다. 오만으로 비쳐질 수도 있는 자신감이다. 실제로 결승전은 2 대 0 이세돌의 승리로 끝났다.
넘치는 자신감은 때로 무모함으로 연결되기도 한다. 질 것 같지 않다는 자신감은 다 진 바둑을 뒤집기도 하지만, 어떻게 둬도 이길 것 같다는 자만은 다 이긴 판을 망치기도 한다. 조훈현 9단은 언젠가 “이세돌이 랭킹 1위지만 바둑 내용이 좀 거칠다”라는 평을 한 적이 있다. 예측불허의 수로 난전을 이끌어 결국은 이기지만, 1인자의 자리를 지키려면 좀더 안정적으로 승부를 이끌어야 한다는 뜻이다.
한국과 중국의 랭킹 1위끼리 맞붙어 관심을 모았던 LG배 세계기왕전 결승에서 이세돌이 구리 9단에게 2 대 0으로 완패했다. 대마가 잡힌 첫판과 대마사냥에 실패한 둘째 판 모두 이세돌이 승부를 서둘렀다는 평이다. 쉬운 길을 놔두고 스스로 지옥으로 걸어들어 간 것은 랭킹 1위답지 않았다. 시종 속기로 일관한 것도 1인자의 모습과는 거리가 있어 보였다. 랭킹 1위를 넘어 진정한 1인자로 자리매김하려면 이세돌은 이번 패배를 곱씹어 봐야 한다. 승리는 자신감을 키우지만 패배는 인간을 키운다.
<경향신문 - 김태관 논설위원> 
☞기사 원본 바로가기(클릭!)
 
 
 
 