구리, LG컵에 승리의 키스
[LG배 세계기왕전] 
이주배  2009-02-25 오후 08:33   [프린트｜스크랩]	      
 
 

          세기의 승부로 불리며 세간에 커다란 관심을 불러일으켰던 이세돌 9단과 구리 9단의 대결은 결국 구리 9단의 승리로 막을 내렸다. 25일 강원도 인제군 백담사에서 열린 제13회 LG배 세계기왕전 결승2국에서 이세돌 9단은 초·중반의 우세를 지키지 못하고 결국 돌을 거두었다. 이세돌 9단은 종국 후 “승부에서 질 때도 있다. 하지만 한 판도 이기지 못하고 우승컵을 내준 것이 아쉽다.”고 말했다. 점심식사 이후의 대국실 주변을 카메라에 담았다.
▲이세돌 9단을 응원하기 위해 서울에서 찾아온 바둑팬. ‘I ♥ 쎈돌’이라고 쓴 노트를 자랑스레 보여주었다.
▲오후 대국이 시작된 후 백담사 주지 삼조스님이 대국실을 찾았다.
▲이세돌 9단의 뒤편으로 ‘송의죽정’이라고 쓴 글씨가 보인다. 
▲한 치도 물러설 수 없는 치열한 승부가 펼쳐지고 있는 백담사. 하지만 봄은 아랑곳하지 않고 우리의 곁에 살며시 내려앉는다. 얼음을 가르고 힘차게 흐르는 백담계곡의 모습.
▲검토실에는 등산복의 바둑팬들을 볼 수 있었다. 등산도 하고, 사찰도 구경하고, 바둑도 보고 말 그대로 일석삼조.
▲오후 3시 30분 이세돌 9단이 돌을 거두었다. 아쉬운 승부였지만 너무 마음에 새기지 않기를 바란다. 아직도 많은 승부가 이세돌 9단 앞에 있다.
▲어머니에게 건실하고 믿음직한 아들이 되겠다고 말한 구리 9단. 중요한 해외 대국에 어머니가 함께 해 많은 도움이 되었다고 말했다. 사진은 복기 모습을 촬영 중인 구리 9단의 어머니.
▲복기 중간 중간 옅은 미소를 짓는 구리 9단. 복기는 1시간 30분 동안 계속되었다.
▲복기가 끝나자마자 긴 시간 중국 취재진의 인터뷰가 있었다.
▲인터뷰 도중 환한 웃음을 보인 구리 9단. 세계대회 첫 우승이자 유일하게 두 번째 우승컵을 안겨준 LG배는 자신에게 특별한 인연이 있다고 말했다.
▲기분 좋은 인터뷰가 끝난 후 대국실 앞에서 어머니와 다정히 포즈를 취한 구리 9단. 
 
 
 
 