킹스필드, '이세돌'을 브랜드화 한다!
[단신] 
사이버오로  2009-03-06 오전 11:18   [프린트｜스크랩]	      
 
 

          킹스바둑 ‘이세돌’ 브랜드화 나서 -
바둑교실 프랜차이즈 사업체인 킹스바둑이 세계랭킹 1위인 이세돌 9단과 ‘이세돌 브랜드 사용권 계약 조인식’을 갖는다.
관광리조트·전원주택단지 개발 전문업체로 3년 전부터 바둑사업에 투자해 온 킹스필드는 4일 “사내벤처인 킹스바둑이 벌이는 모든 사업에 ‘이세돌’ 브랜드를 사용하고, 그에 따른 계약료와 로열티를 지불하기로 했다”며 “오는 9일 한국프레스센터 프레스클럽 목련실에서 조인식을 가질 예정”이라고 밝혔다.
조인식 후 킹스바둑은 ‘이세돌 킹스바둑교실’ 사업을 본격 추진할 계획이다. ‘이세돌 킹스바둑교실’은 기존 오프라인 교육 위주의 바둑교실과는 달리 온라인 시대의 어린이 눈높이에 맞춰 컴퓨터 바둑문제 풀이, 바둑동화·만화와 애니메이션 등의 디지털 교육, 자체 개발한 체계적인 어린이 바둑교재(전권 50권), 바둑교육평가시스템 등을 활용한 신개념의 바둑 지도방법 등을 발표할 예정이다. (스포츠칸 엄민용 기자)
          
 
 
 
 