최고의 바둑정론지 월간『바둑』 통권 500호 발행!
60페이지 증면 특대호! 발간 43년 바둑사 특집으로 담아 
[신간안내] 
월간바둑  2009-02-25 오후 03:14   [프린트｜스크랩]	      
 
 

          매달 25일 바둑 독자들을 찾아가는 월간『바둑』이 2009년 3월호로 통권 500호째를 발행했습니다. 
월간『바둑』은 한국바둑의 총본산인 (재)한국기원(이사장 허동수)과 (주)세계사이버가원(대표이사 박원표)이 공동발행하고 있는 바둑전문지입니다. 
1967년 8월 『棋界(기계)』라는 이름으로 창간해 2년 후인 69년 8월호부터 현재의 월간『바둑』 제호로 바뀌었지만 지금까지 단 한권의 결호나 합병호 없이 한국바둑을 대표하는 정론지로서의 역할을 묵묵히 해왔습니다. 
▲박수동(좌), 김회룡 화백이 월간바둑 500호 발행을 그림으로 축하했다.
월간『바둑』은 이번 통권 500호(320P, 이전보다 60페이지 증면)를 내기까지 41년 7개월 동안 바둑정보와 기보를 접할 수 있는 유일한 창구였고 기력향상의 지름길이자 특급 도우미였습니다. 조훈현, 서봉수 9단 세대에서부터 유창혁 이창호 이세돌 9단 세대에 이르기까지 월간 바둑은 가장 좋은 바둑 교과서였습니다. 
각종 바둑매체가 병립하고 있는 현재도 월간『바둑』은 전문잡지 특유의 심층성과 정확성으로 권위를 잃지 않고 있으며, 바둑보급과 문화 창달의 첨병으로 활약하고 있습니다. 
2009년 3월호(통권 500호 특대호 특집기사 주요 내용)
1탄 - 한국바둑의 숨은 공로자 이학진 옹
구한말 마지막 왕족인 의친왕(義親王) 이강(李堈) 공의 사위인 이학진 옹(1911년 5월 4일생)은 어떤 사람인가? 통권 500호를 맞아 한국바둑의 공로자 이학진 옹을 특별인터뷰했다. 일본 게이오 대학 유학 시절 조남철 국수와 인연을 맺은 뒤 해방 후 한국으로 귀국, 음으로 양으로 바둑계에 도움을 준 이학진 옹의 마지막 육성을 들었다. 
▲김정택 화백의 축하메시지.
2탄 - 역대 편집장이 본 한국바둑 
월간『바둑』 통권 500호에 이르기까지 한국바둑에 어떤 일들이 있었는지, 당시 편집장의 눈으로 (100호씩 끊어) 들여다보았다. 
김인의 독주시대부터 고독한 황제 조훈현, 일본 열도를 평정한 조치훈, 조훈현-이창호의 10년 사제대결, 이창호-이세돌이 공존하는 현재에 이르기까지 한국바둑의 분수령이 된 굵직굵직한 사건, 사진 등을 담았다. 
1~100호 - 따뜻한 가난, 김인의 독주/안영이
101~200호 - 고독한 황제 조훈현/노승일
201~300호 - 다시 닛코에서/이광구
301~400호 - 조훈현-이창호의 10년 사제대결/정용진
401~500호 - 이창호-이세돌, 두 천재의 변주/이성구
정기구독 문의는 02-2264-5447 월간바둑 3월호 맛보기 ⇒ 여기 클릭!월간바둑 + 사이버오로 통합회원 신청 <=여기 클릭!
 
 
 
 