구리, 대륙의 꿈을 현실로!
이세돌, 외국기사에게 결승전 첫 패배 
[제13회 LG배 세계기왕전 결승3번기 2국] 
김경동  2009-02-25 오후 03:49   [프린트｜스크랩]	      
 
 

          무적 센돌의 신화가 무너졌다.  
2월 25일 강원도 인제군 백담사에서 벌어진 제13회 LG배 세계기왕전 결승3번기 2국에서 구리 9단이 이세돌 9단을 172수 끝 백불계로 물리쳤다. 이세돌 9단은 1국 패배를 이겨내지 못한 채 2국마저 내줘 구리 9단에게 LG배 우승컵을 헌납했다. 
이세돌 9단의 냉정함이 아쉬웠던 내용이었다. 초반 구리 9단의 지독한 실리욕심에 자연스레 중앙 세력을 쌓게 된 이세돌 9단은 특유의 날카로운 응수타진을 발판삼아 유리한 형세를 이끌어냈다. 사이버오로 해설의 김영삼 8단과 현지 검토실도 이세돌 9단의 유리함에 이렇다 할 반론을 꺼내지 않았다. 
대마가 요절났던 1국 패배가 순간적으로 떠올랐을까? 점심 식사를 마친 후 이세돌 9단은 갑작스레 이유 없는 난조를 보였다. 구리 9단의 선수성 찌름에 중앙을 손 빼고 백대마 연결고리를 차단해버리는 어마어마한 강수를 던져 보는 이들의 눈을 휘둥그레 만들었다. 구리 9단도 기세에 밀리지 않겠다는 듯 5분여의 숙고 끝에 과감히 중앙을 돌파했고 반상은 순식간에 아수라장으로 변했다. 백대마의 사활관계에 따라서 승패의 운명이 결정되는 벼랑 끝 싸움은 구리 9단의 백대마가 두 집을 만드는데 성공했고 바둑도 삶이 확인되는 순간 허망한 마침표를 찍었다.    
뜨거운 열기를 가라앉히려는 듯 두 기사는 1시간 가량 복기를 나눴다. 백대마의 사활과 중앙을 뚫리지 않았으면 형세판단이 어떻게 되는지 중점적으로 논의하는 모습이었다. 중국단장인 위빈 9단은 구리 9단의 우승에 기쁨을 감추지 못했다. 간단한 인터뷰를 통해 "구리 9단이 LG배를 우승했지만 아직까지 두 사람의 싸움은 끝나지 않았습니다. 이제부터가 시작이겠죠."라며 앞으로 세계무대에서 두 기사가 더 많은 충돌을 할 것이라 예견했다. 
LG배 세계기왕전을 우승한 구리 9단은 농심신라면배 3차전 패배를 설욕함과 동시에 4관왕(LG배, 도요타배, 후지쯔배, 춘란배)에 오르며 세계대회 최다관왕의 위업을 달성했다. 과거 마샤오춘 9단과 창하오 9단도 이뤄내지 못한 세계대회 4관왕의 반열에 올라 중국 현대바둑사상 최고의 결과물을 만들어낸 최고의 기사가 됐다. 
결승1국에 이어 2국 역시 많은 팬들이 뜨거운 관심을 보였다. 사이버오로 대국실과 LG배 홈페이지를 통한 인터넷 생중계 관전자 수가 평소보다 2배에 이르렀다. LG배 세계기왕전까지 두 기사의 역대전적은 구리 9단이 9승 8패로 앞서나가게 됐다. 시상식은 2월 27일 오전 11시부터 조선일보 편집동 6층 회의실에서 거행될 예정이다. 
조선일보사가 주최하고 한국기원이 주관하며 LG가 후원하는 제13회 LG배 세계기왕전의 제한시간은 각자 3시간에 초읽기 1분 5회가 주어지며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 우승상금은 2억 5,000만원, 준우승상금은 8,000만원이다.
제13회 LG배 세계기왕전 결승3번기 최종결과
1국 - ● 구리 9단 ○ 이세돌 9단 163수 흑불계승!
2국 - ● 이세돌 9단 ○ 구리 9단 172수 백불계승!
☞구리 9단 현장인터뷰 바로가기(클릭!)
 
 
 