구리, 모든 세계대회에서 한 차례씩 우승하고 싶다! 
이세돌, 2:0으로 진 것이 굉장히 분하다!
[제13회 LG배 세계기왕전 결승3번기 2국] 
김경동  2009-02-26 오전 09:33   [프린트｜스크랩]	      
 
 

          누가 이겨도 2:1로 끝날 것이라고 예측했던 세계 최고의 빅쇼는 이세돌 9단의 완패로 끝이 났다. 
2월 25일 강원도 인제군 백담사에서 벌어진 제13회 LG배 세계기왕전 결승3번기 2국에서 구리 9단이 이세돌 9단을 172수 끝 백불계로 누르고 우승을 차지했다. 이세돌 9단은 1국 패배를 이겨내지 못한 채 2국마저 내줘 구리 9단에게 LG배 우승컵을 헌납했다. 
이세돌 9단은 결승2국이 끝난 후 “구리 9단에게 2:1로 질 수는 있지만 큰 착각을 하는 바람에 한 판도 못 건졌다. 2:0으로 진 것에 대해 굉장히 분하게 생각한다.”고 대회관계자들에게 자신의 심정을 짤막히 토로했다.  
승리를 거둔 구리 9단은 중국기자들과 20여분간 1차(?) 인터뷰를 끝내고 곧이어 한국기자들과도 별도의 인터뷰를 가졌다. 2차 인터뷰 내용을 간략히 정리한다.
Q.농심신라면배에서 우세한 바둑을 역전패 당해 심리적으로 충격이 컸을 것이다. 언론에서도 구리 9단의 농심배 패배가 작용할 것이라 봤는데 그런 우려들을 말끔히 씻어냈다. 농심배 패배가 크게 작용하지 않았는가?
좋았던 바둑을 역전패 당했지만 지고 나서 빨리 잊어버리자 노력했다. 어쩌면 농심배 패배 때문에 더욱 냉정해질 수 있었던 것 같다. 
Q.결승2국을 얘기해 보자. 어느 시점에서 자신의 승리가 확실하다 느꼈는가?
점심시간 이후다. 백130수를 두었을 때 확실히 이겼다고 생각했다. 이세돌 9단이 흑117을 백130에 두었다면 이세돌이 조금이라도 유리했을 것이다.
Q.LG배까지 우승하면서 세계대회 최다관왕에 올랐다. 앞으로 구리 9단의 가장 큰 적수는 누구라고 생각하는가? 
여전히 이세돌이다. 잘 알다시피 나와 동갑내기에다 실력도 세계 초일류급의 기사다. 이창호 9단도 빼놓을 수 없겠지만 앞으로의 활약이나 나이를 감안한다면 이창호 9단보다 이세돌 9단이 조금이라도 우위에 있지 않을까 생각한다. 
Q.중국기원에서 LG배 결승전을 대비해 이세돌 9단의 바둑을 단체로 연구했다 들었다. LG배 결승전에서 많은 효과를 봤는가? 
공동 연구가 많은 도움이 됐다는 건 두말할 나위가 없다. 이세돌 9단의 바둑은 연구 1순위다. 
Q.통산 5차례 세계대회 우승을 차지했다. LG배에서는 10회 우승에 이어 두 번째 우승을 차지했는데 LG배와 인연이 깊다고 생각하나?
확실히 인연이 깊다. 내가 세계대회 첫 우승의 기쁨을 맛본 기전이 LG배다. 
Q.중국 랭킹에서 총 16번이나 1위를 차지했다. 만약 구리 9단의 랭킹을 한국 랭킹으로 따진다면 몇 위쯤 가능할 것으로 보는가? 
이세돌, 이창호가 있으니 그 다음인 3위 안에 들지 않을까? 
Q.10회 LG배 결승전에서 천야오예를 물리치고 우승을 했다. 그 당시 인터뷰에선 세계랭킹 10위 안에 들 것 같다고 했는데? 지금은 상향 조정된 건가?
그 때는 LG배에서만 우승을 했다. 지금은 세계대회에서 5번이나 우승을 차지했으니 상황이 약간 다르다(웃음).
Q.결승 장소인 백담사는 마음에 들었는가? 절에서 대국해보니 기분이 어떤가?
도심과 많이 떨어진 외딴 곳이지만 맑은 공기와 멋진 풍경들이 참 맘에 들었다. 점심시간에 주위를 잠깐 둘러보았는데 기분이 매우 좋았다. 대국에도 집중이 잘 됐다. 
Q.어머니를 모시고 왔다. 심리적으로 많은 도움이 됐는가? 
예전에는 아버지가 자주 동행하셨다. 아버지가 돌아가신 후 어머니가 그 자리를 대신하게 됐다. 아버님은 살아생전 세계대회 결승전에 참가하시는 것을 굉장히 원하셨다. 불의의 사고로 돌아가셔서 그 소원을 풀어드리지 못해 많이 아쉽다. 어머님이 그 자리를 대신하고 있으니 그것으로도 만족한다. 
Q.앞으로의 목표는?
현재 진행되고 있는 모든 세계대회에서 한 차례씩 우승해보고 싶다. 
 
 
 
 