속보/세계1위를 가리는 빅쇼가 시작됐다! 
[제13회 LG배 세계기왕전 결승3번기 1국] 
김경동  2009-02-23 오전 10:53   [프린트｜스크랩]	      
 
 

          자존심을 건 한·중 랭킹 1위의 격돌!
2월 23일 오전 10시 강원도 백담사 무산장실(霧山長室)에 마련된 특별대국실에서 제13회 LG배 세계기왕전 결승3번기 1국 이세돌 9단과 구리 9단의 '빅쇼'가 시작됐다. 
새벽에 눈이 내려 백담사 대국장으로 가는 길이 눈으로 덮혀 만해마을에서 8시반에 선발대가 출발을 했다. 이어 9시 30분경 백담사에 도착한 양 대국자는 대국 시작전 차를 마시며 담소를 나눈 뒤 바둑판에 사인을 하고 곧바로 대국실로 향했다.
수많은 기자들에 둘러싸여 돌을 가린 결과 구리 9단이 짝수를 맞혀 흑번으로 대국이 시작됐다. 
사이버오로에서는 홈페이지와 대국실을 통해 목진석 9단의 명쾌한 해설로 결승1국을 생생히 중계하고 있다. 
조선일보가 주최하고 LG가 후원하는 제13회 LG배 세계기왕전은 제한시간 3시간에 초읽기 1분 5회이며 돌을 맞힌 사람이 흑백 선택권을 가진다. 결승전까지 매 라운드가 끝날 때마다 대진 추첨을 다시 하며 결승전은 3번기로 치러진다. 우승상금은 2억5000만원, 준우승상금은 8000만원. 
오전 11시 30분 
○ 이세돌 9단(韓) ● 구리 9단(中) - 50수 진행 
초반에 장고를 거듭한 두 기사, 신중에 신중을 기하는 모습이다. 이세돌 9단은 연신 가벼운 행마를 선보이며 세력바둑을 구상했고, 구리 9단은 3귀를 차지하면서 실리작전으로 펼치고 있다. 해설의 목진석 9단은 "기풍에 따라 다르겠지만  나라면 백을 잡고 싶다."는 의견을 피력했다. 
오후 12시 30분 
○ 이세돌 9단(韓) ● 구리 9단(中) - 82수 진행 
난전이다. 세력과 실리의 흐름으로 갈렸던 반상은 중반전에 돌입하면서 본격적인 몸싸움이 시작됐다. 상변 전투에서 약간의 이득을 본 구리 9단은 좌변 백모양 삭감에 나섰다. 좌변 모양이 깨진다면 흑이 집으로는 앞선다는 것이 목진석 9단의 형세판단이다. 
검토실의 위빈 9단은 "흑이 백의 방어선을 깨뜨리면서 백이 잠시 뜨끔했을 것." 이라고 말하면서 구리 9단의 형세가 괜찮은 편이라고 전했다. 
오후 2시 30분 
○ 이세돌 9단(韓) ● 구리 9단(中) - 126수 진행 
더딘 흐름을 보였던 오전과 달리 12시가 넘어가면서 대국은 빠른 수순으로 진행되고 있다. 중국 선수단에 의하면 중국기원에서 검토하고 있는 창하오 9단은 "이세돌 9단의 영토가 초토화되고 나서 구리 9단이 아주 좋은 흐름으로 가고 있다."고 의견을 피력했다 한다. 
해설의 목진석 9단도 "흑말이 전부 수습이 되면서 백이 많이 당한 것 같다. 중앙 대마 사활이 승부다."라고 전했다. 
구리 모친은 구리 9단이 유리하다는 말에 기분이 좋은지 검토실에서 중국기자들과 얘기를 나누면서 “예전에 구리 9단이 성적이 좋지 않을 때 인터넷에서 많은 바둑팬들이 비난을 했는데 가슴이 아팠다.”고 말하기도. 
오후 3시 30분 
○ 이세돌 9단(韓) ● 구리 9단(中) - 152수 진행 
구리 9단의 승리가 확정적이다. 하변 백대마가 침몰하면서 집으로는 이세돌 9단이 당해낼 수 없는 상황. 중국 검토실의 위빈 9단은 종반 하변 전투에서 백의 사활을 검토한 끝에 백이 죽었다고 진단하고 안도의 한숨을 내쉬었다. 
▲백담사 계곡을 끼고 설경 속을 헤치며 선수단 일행을 태운 차량이 대국장을 향하고 있다.
▲이번 대회 취재를 온 중국 기자들. 씨에루이 기자, 장샤오루 기자, 상하이TV의 여기자 2명이 함께 찰칵!
▲이세돌 9단과 구리 9단이 대국에 앞서 함께 차를 마시고 있다.
▲돌을 가린 결과 구리 9단의 흑번으로 대국을 시작.
 
 
 
 