'센돌' 이대로 주저앉을 수는 없다
[제13회 LG배 세계기왕전 결승3번기 2국] 
이주배  2009-02-25 오후 01:45   [프린트｜스크랩]	      
 
▲ 대국 30분전에 백담사에 도착한 이세돌 9단이 경내 찻집에서 신문을 보며 기다리는 모습.
세기의 대결이 벌어지고 있는 강원도 인제군 백담사. 9시57분 천풍조 8단의 대국개시 선언에 따라 제12회 LG배 세계기왕전 결승 2국이 시작되었다. 비교적 밝은 표정의 구리 9단과는 달리 선취점을 빼앗긴 이세돌 9단은 긴장한 모습을 보였다. 더 이상 물러설 곳이 없는 이세돌 9단. ‘센돌’의 활약을 기대해 본다.  
▲찻집을 나와 특별대국실이 마련된 무산장실(霧山丈室)로 향하는 이세돌 9단. 조금은 긴장하고 있는 듯. 
▲위빈 9단, 어머니와 함께 대국실로 향하고 있다. 결승 1국에 비해서 비교적 편안한 표정.
▲댓돌에 신을 벗고 들어서고 있는 구리 9단.
▲9시 50분 기자들의 플레쉬 세례를 받으며 구리 9단이 입장했다.
▲흑을 쥔 이세돌 9단이 첫 착점을 하고 있다. 거침없는 그의 손길에 희망을 걸어 본다.
▲구리 9단의 어머니인 장중쉰(張中遜) 씨도 기자들과 섞여 아들의 모습을 촬영하고 있다.
▲초반 포석을 펼치고 있는 바둑판 뒤로 격자무늬 창틀을 통해 빛이 아스라이 들어온다.
▲ 무산장실 앞 댓돌에 놓인 대국자들과 기록자들의 신발. 
▲검토실이 마련된 무설전(無說殿) 앞에서 사찰의 모습을 촬영하고 있는 중국 취재기자.
▲검토실 내부 모습. 대형스크린을 통해 중계하는 모습을 볼 수 있다.
 
 
 
 