호돌(이창호-이세돌)콤비 우승 원정기4
쎈돌, 짜릿한 롤러코스터 승부로 구리 꺾고 우승 확정 
[농심신라면배] 
사이버오로  2009-02-23 오후 04:09   [프린트｜스크랩]	      
 
 
 드디어 19일 아침. 결전의 날이 밝았다. 밝기는 밝았는데 커튼을 젖혀보니 창밖에는 추적추적 비가 내린다. 상하이에 도착한 16일 이후 며칠동안 말간 얼굴의 해를 못 봤다. 이곳에 10년 이상 머물러온 주재원에게 듣기로는 4월까지 이렇다고 한다. 
속 시원히 쏟아지는 것도 아니고 그렇다고 활짝 개는 것도 아니고 오는 둥 마는 둥 추적추적 내리는 비. 호텔 앞 차오시 북로는 차량의 물결로 흥건하다. 고가도로까지 장난감 같은 차들이 빽빽하게 줄지어 선 고가도로는 주차장이다.   
그래도 밥은 먹어야겠지? 다 살자고 하는 일인데! 물론, 쥐꼬리보다는 조금 큰 소명의식도 있다. 열심히 뛰어다니며 시시콜콜한 소식까지 팬들에게 다 전해주려면 체력을 비축해야 하고 그러려면 밥은 필수다. 7시 50분 1층 뷔페로 간다.
 입이 짧아서 식성에 맞는 중국음식은 많지 않다. 다행히 뷔페는 양식과 중식의 가벼운 퓨전형태로 채워져 그럭저럭 ‘골라먹는 재미’가 있다. 드레싱 뿌린 채소 반 접시, 햄 한 조각, 교자(납작 만두) 하나, 감자튀김 두 조각, 달걀부침 하나, 삶은 달걀 하나 그리고 토마토 주스 한잔. 흠, 소식이라고 생각했는데 이건 ‘과식모드’잖아. 어쨌든 먹기 전에 ‘똑딱이’로 사진 한 장 찰칵! 
“아니, 혼자 있을 때도 사진을 찍나? 이 사람 중독이네.”
 화들짝, 놀라 올려다보니 언제 다가왔는지 김인 단장이 빙그레 웃으며 내려다본다. 홀쭉하게 패였던 두 뺨이 며칠 사이에 몰라보게 좋아졌다. 함께 출국할 때만 해도 금주의 금단증세 불면증에 시달려 매우 힘들어하셨는데 이제는 잠도 제법 자고 식사량도 늘어 아주 편안하다고 한다. 어허, 우리 단장님은 여행체질이신가보다.
김인 단장이 돌아간 뒤 홀로 식사를 하며 비 내리는 창밖을 바라본다. 바람에 흔들리는 나무와 우산을 쓰고 오가는 행인들. 이런 시간이야말로 해외취재에서 맛볼 수 있는 ‘행복’ 중 하나다. 
 밤의 비와 아침의 비는 다르다. 끈끈하게 젖어드는 밤의 비가 관능적이라면 촉촉하게 적시는 아침의 비는 싱그럽다. 
밤의 비가 럼블피쉬의 ‘비와 당신’을 생각나게 한다면 아침의 비는 ‘Rain drops keep falling on my head(빗방울이 떨어지네. 내 머리 위로,)’가 떠오른다. 
1969년에 제작된 영화 ‘내일을 향해 쏴라’에 삽입된 B.J.Tomas의 노래. 내가 좋아하는 부분만 조금 흥얼거려볼까. 
But there's one thing I know 하지만 난 생각해
The blues they send to meet me won't defeat me 
빗방울이 아무리 나를 우울하게 하려해도 날 굴복시킬 순 없지
It won't be long till happiness steps up to greet me 
머지않아, 기쁨이 다가와 나를 맞아 줄 거야
Rain drops keep falling on my head 빗방울이 떨어지네. 내 머리위로,
But that doesn't mean my eyes will soon be turning red 그렇다고 슬퍼하진 않을 거야
Crying's not for me 우는 것은 내게 어울리지 않아
'Cause I'm never gonna stop the rain by complaining 
불평한다고 비를 그치게 하진 않을 테니까
Because I'm free Nothing's worrying me 
아무것도 나를 걱정하게 할 순 없어. 나는 자유로우니까, 
 이렇게 낭만적인 갱영화가 있을까. 음울한 스토리를 밝은 기억으로 바꿔주는 건 폴 뉴먼과 로버트 레드포드의 열연과, 전혀 어울릴 것 같지 않으면서도 잘 어울리는 이 노래의 경쾌한 리듬 때문일 것이다. 
왠지 이 노래는 오늘 중국이 자랑하는 강자 구리를 맞아 이 대회 최고의 ‘빅쇼’를 연출할 ‘쎈돌’과 잘 어울리는 것 같지 않나? 특히, 이 후렴구.
Because I'm free Nothing's worrying me 
아무것도 나를 걱정하게 할 순 없어. 나는 자유로우니까,, 
그럴 듯한 아침식사는 후식까지 기분 좋게 이어가야지. 오렌지(어륀지라고 해야 하나?), 수박, 멜론, 포도 각 두 조각씩. 원래 케이크는 그다지 좋아하지 않는데 아침식탁의 품위를 위해  카메오로 특별출연한 ‘머핀’군까지. 아아, 행복하다. 이 행복이 고스란히 ‘쎈돌’에게 이어지기를! 
 오후 1시. 호텔 방에서 휴식을 취하다가 관계자들과 점심식사를 하고 세기의 결전이 펼쳐질 상하이문화원으로 건너간다. 3층에 올라가 대국실, 검토실, 공개해설장 복도에 죽 늘어선 사진패널까지 새삼스럽게 하나하나 둘러본 이유가 뭔지는 솔직히 아직도 잘 모르겠다. 다만, 어렴풋이 왠지 그래야 할 것 같아서. 가만히 시간만 기다리고 앉아있으면 안 될 것 같아서. 경건한 마음가짐 같은 게 필요할 거 같아서
검토실 한쪽 벽에 붙여놓은 탁자에 취재용 노트북과 카메라를 올려놓고 대기중인 기자들과 금세 잊어버릴 실없는 농담을 몇 마디 주고받은 뒤 다시 호텔로 돌아오는데 문화원 입구에 이세돌 9단이 나타났다. 
몸이라도 풀 듯 허리를 이리저리 비틀며 가벼운 걸음. 나빠 보이진 않는다. 아니, 그래도 너무 이르잖아. 대국시간이 30분이나 남았는데? 기자들의 사진공세, 팬들의 사인공세에 시달려 컨디션이라도 망치면 어쩌려고?.
 “점심은? 너무 일찍 온 거 아닌가? 30분이나 남았는데?”
“뭐, 그냥 대충. 괜찮아요. 심심해서…. 헤헤~”
귀여운 막내 동생의 웃음처럼 밝아서 좋긴 하다만 뭐냐. 우승을 가름하는 대회전을 앞두고 저렇게 가벼워도 괜찮은 건가. 그래도 나중에 들어보니 생각처럼 많이 시달리진 않은 모양이다. 큰 승부를 앞두고 조용한 곳에서 명상에 잠기는 게 아니라 문화원 이곳저곳을 둘러보고 복도에 전시된 사진패널까지 감상하는 여유를 보였다고. 역시, 자유로운 기질을 가진 ‘쎈돌’에겐 그런 모습이 더 어울리는 건가. 
 호텔로 돌아오는 도중에 점심식사를 마치고 문화원으로 향하던 이창호-이영호 형제를 만났다. 김인 단장의 요청으로 대국 개시부터 문화원 5층에 마련된 특별검토실에 상주할 예정. 조금 더 걷다가 이번에는 중국기원 사람들과 마주쳤다. 화쉐밍 단장, 구리 9단. 검정코트를 걸친 구리 9단의 얼굴은 약간 들뜬 표정으로 상기돼있었다. 날씨 탓일까, 예민해진 기자의 감정 탓일까.
오후 2시. 대국이 시작됐다. ‘쎈돌’의 백. 전개가 빠르다. 호텔에 갔다가 일간지 기사 하나를 전송하고 부랴부랴 문화원으로 돌아오니 한국 취재진의 안색이 어둡다. 벽면에 설치된 대형 모니터를 보니 역시나 그림이 좋지 않다. 하루 전 창하오를 거칠게 밀어붙였던 ‘쎈돌’의 병사들이 꼭 그런 형태로 중앙에 고립돼있었다.
  “어떻대?" 
“안 좋다는데요. 우리가 보기에도 중앙이 영 그렇잖아요.”
“저렇게 갇혀서야…. 생불여사지. 살아도 그만큼 세력을 허용할 테니 좋을 게 없겠는데….”
‘신산(神算)’의 생각은 어떤가. 이창호 9단의 견해를 듣고 싶어 5층 특별검토실로 올라간다. 김인 단장과 함께 대형스크린을 바라보는 이창호 9단의 표정도 그다지 밝지 않다. 김인 단장은 아예, 고개를 절레절레 흔든다. 검토실의 중국팀은 희희낙락, 이미 승자의 표정이다. 아니, 그래도 그렇지. 아직 우리에겐 신산(神算)도 남아 있는데 벌써 축배를 드나. 그러다가 그 축배, 고배(고배) 될라. 
 큰일이다. 이 대국은 이 한판으로 끝나지 않는다. 이 승패의 여파는 틀림없이 LG배 세계기왕전 결승3번기로 이어질 것이다. 이세돌 9단은 서울로 돌아가자마자 다시 여장을 꾸려 백담사로 향해야 한다. 거기서 구리 9단과 LG배 우승컵을 놓고 격돌하게 된다. 다시 말해서 이 대국은 눈앞으로 다가온 LG배 세계기왕전의 전초전. 결코, 느슨하게 양보할 수 없는 중요한 승부인 것이다.
그런데, 바로 그 시점에서 눈으로 보고도 도저히 믿기 어려운 일이 벌어졌다. 우변을 버리고 중앙 흑의 요석을 나포해 우세를 확립한 구리 9단의 걸음이 주춤, 느슨해지는 순간, 전의를 상실했을 지도 모른다고 생각했던 ‘쎈돌’의 손길이 번개처럼 바둑판 위를 때리기 시작한 것이다. 
중앙이 걸레(실례! 이게 당시 현장에 있던 분들의 생생한 표현이라서)가 된 상황에서 태연하게 손을 돌려 좌하귀를 지키고 다시 구리 9단이 중앙에서 두텁게 제자리걸음할 때 좌상귀마저 지켜버렸다. 엷지만 집으로는 버틸만한 구도가 된 것이다. 
잠시 후 농심의 박준 사장과 한국기원 한상렬 사무총장, 조훈현 9단, 김동면 8단이 검토실로 들어섰다. 세리프가 날카로운 조훈현 9단 특유의 목소리가 검토실을 울린다.
 “어떻게 됐어?”
“좋진 않은데 집으로는 버틸만한 거 같아요.”
스승의 질문을 향한 제자의 답변. 버틸만하다. 어쨌든 비세라는 얘긴데 그런 상황이 순식간에 뒤집어졌다. 거짓말처럼! 이세돌 9단은 중앙의 
          
 
 
 
 