싱가폴 응씨배 호한결전 동행기1
싱가폴 호한(이창호-최철한)결전, 첫째 날의 수첩
[제6회 응씨배 세계바둑선수권대회 결승5번기] 
손종수  2009-03-02 오후 06:09   [프린트｜스크랩]	      
 
 

          3월 1일 오후 2시, 응씨배 싱가폴 결승대국 선수단이 인천공항 K카운터 집결했다. 이창호, 최철한, 김수장 9단. 한국기원 박진서 과장, 박해진 시인, 타이젬 정연주 기자와 필자까지 6명. 해외대국, 그것도 우승상금 40만 달러나 하는 세계대회의 결승대국 해외투어치고는 단출한 스태프다. 
후발 스태프가 두명 더 있긴 하다. 한게임 뉴스팀 한창규 기자와 객원기자로 합류한 이용복 씨는 하루 늦춰 출발한다.
선수단을 먼저 출국장으로 들여보내고 나머지는 1시간 30분쯤을 공항 로비에서 대기했다. 비행기를 놓칠 뻔했던 사연이 있었다. 해외 취재 10년을 넘긴 베테랑 기자가 여권을 집에 두고 오는, 따끈따끈한 초보가 저지르는 실수를 범하는 바람에 여권이 공항에 도착할 때까지 발이 묶였던 것이다.
응씨배 싱가폴 대국에 찬물을 끼얹을 뻔했던 아찔한 스토리는 월간바둑 4월호에 상세하게 소개한다. 
어찌 됐든 일행은 무사히, 그것도 제 시간에 싱가폴행 아시아나 OZ751편에 탑승했고 오후 4시 30분경 남쪽 하늘로 날아올랐다. 6시간여의 항공여정, 아울러 7박 8일 싱가폴 여정의 시작이다.
약 6시간의 항공여정은 생각보다 지루하진 않았다. 선수단은 비행기 앞쪽에 앉았고 박진서 과장, 필자, 박해진 시인, 정연주 기자는 중간 좌석에 나란히 앉았는데 즈금 이른 저녁식사(아시아나를 이용하는 고객이라면 비빔밥 강추)를 마치고 약간의 잡담과 두 편의 영화(‘과속 스캔들’과 ‘바디 오브 라이즈’)를 보고나니 어느새 도착시간이 됐다. 
싱가폴은 ‘노비자(베테랑 기자의 여권 해프닝에 지대한 영향을 끼쳤다) 국가’. 수속 절차가 간단하다. 휴일이라 그런지 여행객도 많지 않아 금세 입국장을 빠져나왔다. 그런데!
입국장 출입문 앞쪽 공항 로비 펜스 뒤로 피켓을 들고 환호성을 지르는 저 많은 사람들은 누굴까. 피켓 위로 선명하게 쓰인 글씨가 보인다. 노란색 종이 위에 초록색, 하늘색으로 쓰인 그 글씨는 너무나도 익숙한 두 사람의 이름이었다. 이창호, 최철한.
싱가폴에 이렇게 열렬한 바둑 팬들이 있었나? 안내자의 말을 들으니 약 2시간 전부터 피켓을 들고 기다렸다고 한다. 세계적인 프로, 그것도 평소에는 직접 대면하기 어려운 스타의 얼굴을 보기 위해 찾아오는 건 어찌 보면 지극히 당연한 것이기도 하지만 고맙고 기쁘게 받아들여야 할 일이다. 
약 20분 동안 공항 로비에 묶여 사인과 기념촬영 공세에 시달린 두 주인공도 조금 피곤한 기색이었지만 싫은 표정은 아니었다. 아쉬워하는 팬들의 환호를 뒤로 하고 약 20분 밤거리를 달려 숙소 ‘플러턴 호텔’에 도착했다. 싱가폴이 자랑하는, 별 여섯 개짜리 유서 깊은 호텔이다.
여장을 푼 이창호 9단은 바로 휴식모드로 들어섰고 오후 5시쯤 기내에서 이른 저녁식사를 하는 바람에 허기가 준동한 일행(이창호 9단과 정연주 기자를 제외한)은 호텔 주변 탐색(?)에 나섰다. 
일행은 도보로 약 10여분을 이동해 호텔 앞을 흐르는 강을 끼고 돌아가며 자리를 잡은, 해산물요리 전문 노천카페 지역으로 들어섰다. 카페촌은 세계 곳곳에 열혈 팬을 거느리고 있는 프로축구 ‘맨유(맨체스터 유나이티드)’ 경기 실황중계로 떠들썩했다(가장 시끄러운 카페의 이름은 아예 ‘맨체스터 유나이티드’였다).
우리는 소란한 중심부를 벗어나 한적한 노천카페에 자리를 잡았다. 강 건너편에 보이는 플러턴 호텔의 야경, 특히 호텔 앞에 있는 다리의 빨강색 네온이 예뻤다. 우리는 타이거 맥주(젊은 여행객들은 싱가폴여행 기념의 하나로 타이거 맥주를 꼽는다)를 주문하고 해산물 볶음면 두 접시, 새우, 춘권 각 한 접시를 곁들여 먹었다. 
파마머리(지금은 바가지머리)가 ‘아기공룡 둘리’에 등장하는 귀여운 친구 ‘도우너’를 연상 시키는 최철한 9단도 ‘아이, 전 못해요’라면서 타이거 맥주를 한 모금 살짝~(역쉬, 이 모습도 구엽따…). 
돌아오는 길에 편의점 ‘세븐 일레븐’에 들렀는데 거기서 반가운 친구와 조우했다(특히. 필자에게는). 오! 이 작은 곳에도 네가 있을 줄이야. 신라면!! 가격은 무려 2달러(싱가폴 달러와 US달러의 비율은 1 : 1.5쯤 된다). 이 모두 환율 평가 절하의 여파, 힘겨운 7박 8일이 예상된다. 
싱가폴 호한(이창호-최철한)결전기 첫째 날은 여기까지. 투비 컨티뉴~~. 
 
 
 
 