최철한은 지금 5분 대기조~
[제6회 응씨배 세계바둑선수권대회 결승5번기 3국] 
손종수  2009-03-07 오후 01:39   [프린트｜스크랩]	      
 
 

          결승3국과 전날 휴식일의 이모저모를 영상뉴스로 꾸며보았다. 
▲ 대국이 없었던 3월 6일 오후 6시 30분경. ‘한국관’에서 한인교민회 초청만찬. 
왼쪽부터 사업가 박수경 사장, 봉세종 교민회장 이상보 한국관 사장. 이복만 선생. 
▲ 최 국수님, 저희 한국관의 가보로 남기겠습니다. 한국관 이상보 사장의 정중한 사인요청.
▲ 맛있게 잘 먹고 갑니다~. 교민 여러분의 따뜻한 환영 잊지 않겠습니다.
▲ 단장님 사인도 빼놓을 순 없죠. 그리고 에 또, 기자 분들 대표로 한 분만 허걱!!
(놀란 이유는 월간바둑 4월호를 보세요)
▲ 열렬한 바둑 팬이라는 이상보 사장. 
음식도 우리가 맛본 싱가폴 한국식당 중 최고였습니다.
▲ 5분 대기조 최철한. 저쪽 별실에는 이창호 사범님이 계시고(왠지 같이 있기는 거북?) 
요쪽 별실에는 우칭위엔 선생님이 계시고…. 제일 어린 제가 밖에서 대기할 수밖에요.
▲ 거장과 함께 하는 포토타임. 아무 때나 오는 기회가 아닙니다. 
자, 대국시작 전에 빨리빨리~
▲ 휴일이라 그런가? 
해설도 없는 공개해설장(검토실 겸용) 객석을 아침부터 꽉 채운 현지 바둑 팬.
▲ 한인기우회의 짱짱한 아마5단 이관용 교수는 한국기원의 마귀(?)로 소문난 
박진서 과장과 수담 한판.
▲ 기력은 몰라도 대국 횟수라면 날 따라올 사람이 없을 걸? 
체류기간 내내 선수단의 가이드를 자임해준 이복만 선생(왼쪽).
▲ 찍기만 하던 한국 취재진도 찍히는 시간. 
제발 이번만은 피해야지, 몸을 비틀어도(타이젬 정연주 기자) 피하진 못할 걸?
 
 
 
 