선기(仙氣)에 휩싸인 우칭위엔 선생
[제6회 응씨배 세계바둑선수권대회 결승5번기 3국] 
손종수  2009-03-07 오후 00:13   [프린트｜스크랩]	      
 
 

          우칭위엔 선생에게는 범접하지 못할 후광이 있다. 사람을 찍어 누르는 권위로서의 광휘가 아니라 스스로 감히 함부로 다가서지 못하게 하는 선기(仙氣)가 흐르는 듯하다.
체류기간 내내 호텔에서 아침식사를 할 때마다 한쪽 구석에서 가족과 함께 조용히 식사하는 선생을 볼 수 있었고 싱가폴에 도착한 이후 ‘똑딱이(휴대용 디지털카메라)’는 또 하나의 손처럼 움직였으나 그 청정함을 깨뜨리는 것이 왠지 금기를 범하는 것 같아 감히 카메라를 들이밀지 못했다. 
선생은 결승3국 입회가 끝난 뒤 대국실 바로 옆에 마련된 별실에서 측근들과 이 대국을 검토하기 시작했는데 목소리는 나지막했고 길게 이어지지도 않았지만 모두가 그 한마디, 한마디를 소중하게 담는 눈치였다.
오후4시부터 검토실에서 이어질 결승3국 공개해설에는 김수장 9단이 나선다. ‘이곳에서 활동하는 프로(이곳에는 수년 전 중국에서 건너온 프로 기사 캉장빈, 양진화 6단이 있다)에 대한 예가 아니다’라며 몇 번을 사양했으나 검토실을 가득 채운 팬들과 싱가폴바둑협회의 간절한 요청을 끝내 뿌리치지 못했다. 
 
 
 
 