이창호-최철한 결전 전야 우칭위엔 대기성 참관
강산이 곧 한판의 바둑이라는 휘호로 하객들의 갈채
[제6회 응씨배 결승5번기 전야제] 
손종수  2009-03-03 오후 00:02   [프린트｜스크랩]	      
 
 

          이창호 9단과 최철한 9단의 형제대결로 펼쳐질 제6회 응씨배 결승5번기 싱가폴 대회전(결승1~3국)을 하루 앞두고 전야제의 막이 올랐다.
3월 1일 깊은 밤(호텔에 도착해 여장을 푼 시간이 자정을 넘겼으므로 사실상 3월 2일) 싱가폴에 도착한 이창호 9단과 최철한 9단은 약속이라도 한 듯 나란히 방 밖으로 얼굴조차 내밀지 않은 채 휴식을 취했다(나머지 사람들은 오전 11시부터 몇 시간 동안 싱가폴의 바둑협회의 안내로 관광명소를 다녀왔다). 
두 기사는 오후 6시 호텔 로비로 내려왔다. 5분쯤 먼저 내려온 이창호 9단에게 ‘하루 종일 방에서 뭐했어요? 점심은 최철한 사범과 같이 했나요?’라고 물으니 쑥스럽게 웃으면서 이렇게 답했다. 
“쉬었죠, 뭐. 근데 철한이도 안 나갔어요?”
큰 승부를 위해 외출을 삼가고 호흡 고르기에 들어간 마음은 같았지만 행동까지 같이 한 것은 아니었던 것이다. 의좋은 ‘형제대결’이지만 그래도 타이틀을 다투는 무대에서는 결코 양보할 수 없는 ‘적’이니까. 
관계자 및 기자들과 함께 대기중인 버스를 타고 약 10여분쯤 이동, 만찬장으로 정해진 ‘티옹바루 플라자’의 중국식당 ‘라오베이징’에 도착했다. 
응씨배 주최사 잉창치기금회의 잉밍하오 회장과 천팅추안 싱가폴바둑협회장의 축사로 시작된 전야제는 현지 명사들 이외에 싱가폴 주재 김중근 대사, 싱가폴 한인회 봉세종 회장 등 한국 교민들도 다수 참석해 싱가폴에서 세 번째 응씨배 결승전을 펼치게 된 이창호-최철한 9단에게 따뜻한 성원의 박수를 보냈다.
특히, 이 자리는 ‘20세기의 살아있는 기성’ 우칭위엔 선생이 95세의 노구를 이끌고 참석해 더욱 뜻 깊었다. ‘망백(望百)’을 눈앞에 둔 선생은 휠체어에 의지해야 할 만큼 늙고 쇠잔했지만 얼굴과 두 눈은 소년처럼 맑았고 알 수 없는 경건한 현기(玄氣)가 전신을 휩싸고 도는 느낌을 주었다.
선생은 만찬이 끝날 무렵 하객들의 박수를 받으며 만찬장으로 중앙에 마련된 서탁에서 ‘河山一局棋’란 휘호를 남겼다. 
멋대가리 없이 직역하면 ‘강산은 한판의 바둑’이란 뜻이지만 선생의 깊은 뜻이 강산에만 머물겠는가. 굳이 헤아리자면 ‘한 판의 바둑은 대자연과 다르지 않다’는 말씀이 아닐까. 선생은 퇴장하는 순간까지 많은 사람들의 사인 요청을 웃음으로 받아들이는 여유를 보였다. 
만찬은 화기애애한 분위기 속에서 3시간을 넘겨 일행이 호텔에 도착했을 때는 9시 40분경. 이창호 9단과 최철한 9단은 바로 휴식에 들어갔고 기자들도 원고 전송을 위해 뿔뿔이 흩어졌다. 
호텔 방으로 돌아와 노트북 전원을 켜고 자판을 두드리기 시작했다. 호텔의 인터넷 사용료는 하루 29 싱가폴 달러(약 3만원). 1주일이 지나 체크아웃 때 지불할 사용료는 살인적이지만 그 모든 무거움은 이 한 사람의 얼굴을 떠올리는 순간 거짓말처럼 몽땅 사라졌다.
믿을 수 없을 만큼 맑은 눈으로 나를 향해(사실은 마주 선 모든 사람을 향해) 보일 듯 말듯 알 수 없는 미소를 보내던 그 사람. 우칭위엔 선생. 
3월 2일 제6회 응씨배 결승1국 전야제의 주인공은 ‘계산의 신’ 이창호도 아니고 ‘맹독’ 최철한도 아니었다. 모든 하객이 약속이라도 한 듯 이 한 사람의 퇴장에 기립박수를 보냈다.
河山一局棋 
선생은 ‘대자연이 곧 바둑’이라고 말씀하셨지만 만찬장의 모든 사람들에게는 선생이 자연이며 바둑이었다. 손 모아 경배! 
 
 
 
 