이민진, 충분히 이길 자신이 있다!
3차전 기자회견 이모저모
[제7회 정관장배 세계여자바둑최강전 3차전 기자회견] 
김경동  2009-03-09 오후 02:49   [프린트｜스크랩]	      
 
 

          3월 9일 오전 11시 중국 광저우(廣州) 웨스틴(westin) 호텔에서 제7회 정관장배 세계여자바둑최강전 3차전에서 기자회견을 가졌다. 이 자리는 화쉐밍 중국단장, 조영숙 한국단장, 이민진 5단, 탕이 2단, 후원사인 한국인삼공사의 이현용 해외기획부장 등이 참석한 가운데 약 30여명의 한국, 중국 기자들이 취재경쟁을 벌였다. 
이 자리에서 이현용 해외기획부장은 “정관장배가 세계최고의 여자바둑대회로 성장하게 된 것은 정관장배를 아껴준 많은 분들과 언론들의 관심이 있었기에 가능했다.”라고 말했다. 
중국여자바둑의 급성장 원인과 한국과의 향후 경쟁관계에 대해서 질문을 하자 화쉐밍 단장은 “이미 정관장배가 7회를 맞았는데 중국 여자바둑이 발전하게 된 것은 정관장배와 같은 좋은 무대를 만들어 주었기 때문에 가능했다. 위빈 9단이 여자팀 감독을 맡고 단기간에 여류바둑이 급성장했는데 이는 여자팀이 단결력이 뛰어나고 또한 위빈 감독이 매일 함께 복기하면서 공부를 하고 남자 기사들고 스파링 상대로 연습 대국을 두어주는 등 많은 도움을 주었다.”라고 답했다. 
그녀는 또 “바둑에는 정답이 없다. 한 기사가 완벽한 바둑을 두면 바둑이 재미없다. 그렇듯이 단체전도 한 쪽이 압도하면 재미가 없어진다. 어떤 결과가 나오든 시합은 재미있고 경쟁이 치열해야 한다.”라고 말했다. 
이번 광저우 대국을 맞는 심경에 대한 질문에 대해서 이민진 5단은 “예전에는 ‘5연승하는 것이 왜 기적이지? 충분히 할 수 있는데…’ 라는 생각을 했는데 정말로 그것을 현실로 이루고 나서 지금은 남들이 1:4도 할 수 있을 것이라고 생각하니 부담은 약간 있다. 사실 바둑이 뜻대로 되는 것이 아니기 때문에 확신은 없지만 이길 자신은 있다. 능력껏 최선을 다해 이기도록 하겠다.”라고 말했다. 
중국 신예기사로서 향후 한중일 여류바둑의 변화에 대한 전망에 대해서 탕이 2단은 “이번 정관장배에서 일본은 실력발휘를 못해 전멸했다. 하지만 지난 마인드 스포츠 대회때 내가 일본기사들에게 졌는데 일본도 상당한 실력을 가지고 있다고 느꼈다. 현재는 최근 중국 여류 신예들이 좋은 성적을 내면서 한국기사들을 쫓아가고 있는 과정이라고 할 수 있는데 앞으로 한중 경쟁 국면이 될 것이다.” 라고 말했다. 
정관장배 3차전 광저우 대전은 9일 오후 2시(한국시간)부터 이민진 5단 VS 리저 초단의 대결로 시작된다. 
 
 
 
 