다카오신지, 종반 90수 패싸움 진행 끝에 휴우~
다카오신지 개인통산 700승 달성
[제47기 일본 십단전 도전5번기 1국] 
김경동  2009-03-05 오후 07:28   [프린트｜스크랩]	      
 
 

          물이 오를 대로 오른 장쉬 9단의 도전을 받아 십단 타이틀 방어가 쉽지 않을 것으로 예상한 다카오신지 9단이 예상을 뒤엎고 기선을 제압했다. 3월 5일 일본기원에서 벌어진 제47기 일본 십단전 도전5번기 1국에서 타이틀 보유자인 다카오신지 9단이 도전자 장쉬 9단을 맞아 352수만에 흑2집반승을 거두며 1:0으로 앞서 나갔다.
돌을 가려 흑으로 시작한 다카오신지 9단은 종반 접어들 무렵까지 두터움에서 약간 앞서며 선착의 이점을 살려나갔다. 220여 수가 진행될 무렵까지 검토실의 의견도 흑의 1집반 승리를 예상했다. 
하지만 끝내기 단계에서 하변 패싸움이 중요한 변수로 떠오르면서 승부가 요동쳤다. 패싸움은 보기 드물게 약 90수 가량 진행됐고, 352수까지 가는 난타전 끝에 다카오신지 9단이 흑2집반승을 거두며 종국.
제46기 때 조치훈 9단의 4연패를 저지하며 생애 첫 십단 타이틀 획득에 성공한 다카오신지 9단은 일본바둑 일인자인 장쉬 9단을 만나면서 타이틀 방어의 고비를 만났으나 일단 선취점을 획득하면서 순조로운 출발을 보였다. 
이날 승리로 다카오신지 9단은 개인통산 700승을 달성했으며, 21승 1무 21패로 평행선을 기록했다. 다카오신지 9단은 일본 사상 32번째로 700승(승률 72.8%로 1위) 고지에 올랐으며, 입단 후 17년 11개월로 최단 기간, 사상 최연소 기록으로 700승을 기록했다. 
다카오신지 9단은 지난해 7월 제63기 일본 본인방전 도전 7번기에서 하네나오키 9단에게 일본 바둑 사상 여섯 번째 3연패 후 4연승 허용하며 십단 타이틀만 남게 됐다. 
도전1국에서 선취점을 내준 장쉬 9단은 지난 12월 왕좌 타이틀을 획득하면서 일본 7대 타이틀 가운데 명인, 천원, 왕좌, 기성을 동시에 보유하고 있다. 
지금까지 7대 타이틀 가운데 4개 타이틀을 동시에 보유한 기사로는 장쉬 9단을 비롯하여 가토 마사오 9단(79년,87년 2회), 조치훈 9단(82~83년 1회), 고바야시 고이치 9단(86년 1회) 등이 전부. 만약 장쉬 9단이 십단 타이틀 획득에 성공한다면 일본 7대 타이틀 가운데 5개를 보유하게 되면서 또 다른 역사를 쓰게 된다. 
일본 7대 타이틀 가운데 장쉬 9단이 보유하고 있지 않는 기전은 기성(棋聖,야마시타 게이고 9단), 본인방(하네나오키 9단), 십단(다카오신지 9단)으로 특히 기성(棋聖), 십단은 단 한차례도 우승을 차지하지 못했다. 
본선 패자부활 토너먼트에서 승자조 우승을 차지한 장쉬 9단은 패자조 우승을 차지한 같은 대만 출신의 황이주 7단을 꺾고 생애 두 번째 십단전 도전기에 나섰다. 장쉬 9단은 제42기 일본 십단전 도전자로 나섰다가 당시 타이틀 보유자인 왕리청 9단에게 3:1로 패해 타이틀 획득에 실패한 바 있다.
산케이신문이 주최하는 일본 십단전 도전5번기의 모든 대국은 일본기원의 공식 인터넷대국실 '유현의 공간(=사이버오로)'을 통해 생중계된다. 일본 서열 4위 기전인 십단전은 제한시간 각 4시간이며，우승상금은 1450만엔. 도전2국은 오는 3월 18일 벌어질 예정.(사진제공:일본기원)
          
 
 
 