반상에 작렬한 이창호의 묘수
[제6회 응씨배 세계바둑선수권대회 결승5번기] 
이도윤  2009-03-06 오후 01:22   [프린트｜스크랩]	      
 
 

          승부는 원점이다. 
제6회 응씨배 세계바둑선수권대회 결승5번기의 2막이 내렸다. 최정상급의 빅매치 대결인 만큼, 짜릿한 결투이자 박빙의 승부였다. 이창호 9단은 그의 전성기 시절을 보는 듯한 ‘신들린 끝내기’로, 최철한 9단은 그의 주특기인 ‘독사식 전법’으로 1·2국을 사이좋게 주고받았다.  
응씨배 결전을 앞두고 프로기사를 비롯한 바둑관계자들은 “3번기로 끝나지는 않을 것.”이라며 입을 모았다. 일방적으로 밀어붙이는 싱거운 싸움은 아니라는 예상구도였다. 최철한 9단 역시 인터뷰 석상에서 “이번 싱가포르에서 3번기까지 진행이 되는데 누가 이기든 2-1로 끝이 날 것.”이라고 의견을 표했다. 
예상은 적중했다. 
승부의 호흡은 5번기로 길어졌다. 싱가포르에서 3월 3일~7일까지 3번기가 진행되고 4월 21일~23일 대만에서 열리는 결승2차전(4·5국)에서 우승컵의 향방이 결정될 것이다. 결과는 아무도 모른다. 다만, 승부의 흐름으로 짐작해볼 수 있을 뿐이다. 
장면 ① 제6회 응씨배 세계바둑선수권대회 결승번기 1국
○이창호 9단 ●최철한 9단
흑▲로 공격을 개시한 장면. "철한씨, 당신의 능력을 보여주세요~" 
◀장면 1 - ‘독사’의 맹독이 사라졌다!
최철한 9단의 초반 흐름은 좋았다. 발 빠른 처리로 편한 진행이었다. 이창호 9단 역시 “초반에 좋지 않았다.”고 실토했다. 이창호 9단의 미생마 돌이 양쪽으로 갈리며 바둑은 자연스레 최철한 9단에게로 기울었다. 
전투에 강한 그였기에 다들 지레 겁을 먹었다. ‘독사’라 불리는 그의 공격력을 기대하며 마른 침을 삼켰다. 그러나···
최철한 9단은 이상하리만큼 온순했다. 화려한 공격력을 자랑하는 ‘독사’의 모습은 온데 간데 사라지고 없었다. 잔뜩 움츠렸던 이창호 9단은 힘없는 잽에 슬그머니 고개를 들었다. 
그동안 이세돌 9단의 ‘흔들기’에 단련된 덕분이었을까. 뒤늦게 최철한 9단이 판을 흔들었지만 이창호 9단은 부동이었다. 과거 전성기 모습을 보는 듯 완벽한 ‘철벽마무리’가 이어졌다. 
그것으로 끝이었다. 반전은 없었다.
제6회 응씨배 결승1국 다시보기(클릭!)
장면 ② 제6회 응씨배 세계바둑선수권대회 결승번기 2국
○최철한 9단 ●이창호 9단
이창호 9단이 선보인 첫 번째 묘수! 
점심시간 직전, 흑▲로 끼워 최철한 9단에게 선전포고를 하고 나섰다.
◀장면 2 - 돌부처’가 선보인 세 번의 묘수!
흑을 쥔 이창호 9단은 두텁게 판을 짜나갔다. 무난한 실리와 세력 구도의 흐름. 이때 최철한 9단이 서둘렀다. 상변 흑진영을 침투한 수(백64·66) 검토실의 사나운 비판을 불러왔다. 이어 이창호 9단의 첫 번째 끼움의 묘수(장면2-흑▲)가 터져 나왔다. “악!”소리가 빗발쳤다. 기사들은 경악을 금치 못했다. 조심스레 이창호 9단의 승리가 점쳐지기 시작했다. 그러나···
‘그러나’에 대한 설명을 덧붙이기 전에, 결승2국에 대한 정상급 기사들의 형세판단은 천차만별이었음을 밝혀둔다. 누군가 흑의 우세를 선언하면 저쪽에서는 백이 조금 나아 보인다는 의견을 피력했다. 
알 수 있는 사실은 매우 어려운 바둑이었다는 것, 그리고 한치 앞을 알 수 없는 미세한 바둑이었다는 것. 
최철한 9단은 종반전 무렵 강수로 일관했다. 그리고 어느 순간, 바둑은 백의 편한 흐름으로 돌변했다. 위기의식을 느꼈던 걸까. 이창호 9단은 또 한번의 끼움의 묘수(흑117)을 선보인다. 그 수로 이창호 9단은 주도권을 잡았지만 바둑은 이상하게도 ‘백의 우세’로 판명 났다. 
도무지 종잡을 수 없는 진행이 이어졌다. 그리고, 이창호 9단의 마지막 묘수(흑157)가 반상에 작렬했다. 또 한번 검토실은 경악했다. 이창호 9단의 승리가 아니냐는 의견도 뒤를 이었다. 
하지만, 형세는 놀랍게도 변함없는 최철한 9단의 우세였다.
결과는 최철한 9단의 6집반승. 
‘묘수 세 번 두면 바둑 진다’는 바둑격언이 머릿속을 관통한다. 이창호 9단은 ‘그답지 않은’ 짜릿한 묘수를 선보이며 반상을 흔들었지만 결승2국만큼은 ‘독사’의 부동심이 강했다. 
제6회 응씨배 결승2국 다시보기(클릭!)
3국이 분수령
1국에서 최철한 9단은 '독사'답지 않은 운영으로 패했고, 2국에서의 이창호 9단은 '돌부처'답지 않은 묘기로 패했다. 
이제 승부는 다시 원점이다. 흔히 기사들이 말하듯, 승부는 5:5다. 아직 4·5국이 남아있지만 결승3국은 싱가포르의 대전을 마무리 짓는 중요한 승부처다. 바둑관계자들은 결승3국을 가져가는 쪽이 우승할 것이라고 조심스레 추측한다. 
결전을 하루 앞둔 6일, 이창호 9단과 최철한 9단 모두 휴식을 취하며 마음을 가다듬고 있을 것이다. 
승부는 계속된다. 
7일(토) 오전 10시 30분, 싱가포르의 바둑협회에서. 
 
 
 