이세돌, 마지막 8강 티켓 차지!
박영훈 9단과 8강전에서 준결승전 진출 놓고 한 판 승부!
[제1회 BC카드배 월드바둑챔피언십 16강전] 
사이버오로  2009-04-05 오후 10:30   [프린트｜스크랩]	      
 
 

          가장 강력한 우승 후보인 이세돌 9단은 역시 강했다. 4월 5일 한국기원 바둑TV스튜디오에서 열린 제1회 BC카드배 월드바둑챔피언십 16강전에서 이세돌 9단이 원성진 9단에게 203수만에 흑불계승을 거두며 마지막 8강 대열에 합류했다.
8강 진출에 성공한 이세돌 9단은 이미 16강전에서 창하오 9단을 꺾고 8강에 진출해 있는 박영훈 9단과 준결승전 진출을 다투게 된다. 
이세돌 9단은 지난 2월 박카스배 천원전 결승전에서 강동윤 9단에게 2:3으로 패한 것을 비롯하여 LG배 결승전에서 구리 9단에게 0:2 그리고 3월 중순에 벌어진 KBS바둑왕전 결승전에서 이창호 9단에게 1:2로 패하는 등 다소 부진했다. 하지만 최근 한국기원이 발표한 2009년 4월 한국랭킹에서도 18개월 연속 한국랭킹 1위 자리를 지킨 것을 비롯하여 BC카드배 8강 진출에 성공하면서 서서히 컨디션 회복에 들어갔다.
제1회 비씨카드배 월드바둑 챔피언십은 3억원의 우승상금이 주어지고 각자 1시간 30초 초읽기 3회가 주어지는 준속기 기전으로 결승5번기를 통해 최종 우승자를 가리게 된다. 우승상금은 3억원, 준우승상금은 5천만원.
◇8강전 주요 경기 일정
-4월 23일(목)~4월 26일(일) 19시 8강전(1일 1대국)
 
 
 