미녀와 함께한 송아지 이총사(?)
[제10회 맥심커피배 입신최강전 시상식] 
이도윤  2009-03-24 오후 04:11   [프린트｜스크랩]	      
 
▲ 아니! 이렇게 아름다운 여인이 시상식에는 왜···(?)

          3월 24일 오전 11시 프라자호텔 4층 메이플홀에서 제10회 맥심커피배 입신최강전 시상식이 열렸다. 
2008년 9월부터 장장 5개월간 펼쳐진 이번 대회는 그동안 대회에 불참했던 김인·조훈현·이창호 9단 등이 출전의사를 밝히며 한국기원 소속 48명 입신들이 전원 참가해 바둑팬들의 큰 관심을 받았다. 
시상식에는 우승자 최철한 9단과 준우승자 박영훈 9단을 비롯해 후원사 동서식품의 이창환 사장, 주최사 바둑TV의 심용섭 사장, 주관사 한국기원 조대현 이사, 김인 9단 등이 참석해 자리를 빛냈다. 윤성현 9단과 김효정 3단은 시상식의 원활한 진행을 돕기 위해 진행·사회를 맡았다. 영예의 우승, 준우승자에게는 이창환 사장이 직접 상금보드과 꽃다발을 전했다. 
이창환 사장은 “야구 결승이 있는데도 불구하고 참석해주셔서 대단히 감사합니다.”라고 말해 좌중 웃음을 자아냈고 이어 “앞으로도 더욱 향기 있고 전통 있는 대회가 될 수 있도록 노력하겠다. 지속적인 사랑을 부탁드린다.”고 축사를 밝혔다. 
시상식에 앞서서는 마술사 판지현 씨가 특별 초대되어 ‘미녀의 우아한 마술쇼’를 펼쳐 관계자들의 커다란 박수를 받았다. 
우승자인 최철한 9단에게는 우승상금 2천5백만원과 꽃다발이, 준우승자인 박영훈 9단에게는 준우승상금  천만원과 꽃다발이 수여됐다. 시상식이 끝난 후에는 오찬과 함께 야구결승 관람(?)이 이어졌다. 시상식 모습을 사진으로 전한다. 
▲시상식이 열린 프라자호텔 4층 메이플홀 전경. 
▲미녀 마술사 판지현 씨의 특별 공연. 
▲우승자 최철한 9단에게 상금보드와 꽃다발이 수여됐다. 
▲준우승에 그쳤지만 환한 웃음으로 시상에 임한 박영훈 9단
▲동서식품의 이창환 사장(사진 가운데)과 기념촬영. 
▲케익 컷팅식도 빠질 수 없지! 
▲바둑TV의 심용섭 사장이 와인으로 건배 제의를 하고 있다. 
▲조명에 붉은 빛이 더욱 아름답게 그을린 와인과 먹음직스런 빵. 
▲"도저히 궁금해서 못참겠어요~" 
시상식 후 오찬을 즐기며 야구 응원에 돌입!  
▲시상식 진행을 맡은 김효정 3단과 윤성현 9단. 
<말말말~> 
“박영훈 9단이 맥심배 CF를 노리고 있는 것 같아요.” 
- 지난 2월 박영훈 9단이 결승전을 앞두고 본인 스스로 맥심커피 애호가라는 사실을 강조했다며 김효정 3단 왈-
“야구 결승보다 이게 더 중요하죠~”
-시상식에 참석한 모 관계자 왈-
“윤성현 9단은 마술쇼는 안보고 마술사만 쳐다보더군요.”
-김효정 3단 왈-
“사실 저는 김효정 3단이 세상에서 가장 아름다운 줄 알았는데··· 역시 세상은 넓고 아름다운 여인은 많은 것 같습니다.” 
-윤성현 9단 왈-
 
 
 
 