루이, 롱런의 비결은 역시 성실함?!
이하진! 야무진 표정-다음엔 우승하세요
[여류국수전] 
사이버오로  2009-04-14 오후 05:51   [프린트｜스크랩]	      
 
 

          제14기 가그린배 여류국수전 시상식이 한국경제신문사 17층 영상회의실에서 열렸다. 
우승자인 루이나이웨이 9단이 매우 일찍 시상식장에 도착해 눈길을 끌었으며, 곧이어 준우승자인 이하진 3단도 식장에 도착해 루이 9단과 나란히 앉았다. 루이 9단은 여류국수전 결승에 8번 진출해 이중 6번을 우승했다.
시상을 맡은 주최사 한국경제신문사의 이계민 주필은 " 여류국수에 등극한 루이나이웨이 9단과 준여류국수에 오른 이하진 3단에게 축하인사를 전한다. 또한 이 어려운 시기에 후원을 마다하지 않은 동아제약에 감사를 표한다." 라며 덕담을 건냈고, 후원사인 동아제약의 신동욱 상무는 "루이 9단에게 축하 인사를 건네고, 이하진 3단이 더욱 정진해 내년에 좋은 결과가 있길 바라겠다."며 화답.
한국기원 조대현 기사회장은 "루이 9단의 여류국수 등극을 축하하고, 이하진 3단이 내년에 더욱 분발해 루이 9단의 자리에 올라서길 기대한다"고 인사.
영예의 우승자 루이 9단은 시종 웃는 얼굴이었고, 준우승자 이하진 3단은 미소속에 나타나는 야무진 표정을 감추지 않았다. 시상식 사진을 간단히 올려본다.
▲ 우승과 준우승 상금은 1100만원과 500만원
▲ 먼저 시상식장에 도착해 자리잡은 성실파 루이9단
▲ 네가 참 수고가 많다~~. 덕분에 우승도 했어! 이하진 3단도착 
▲ 앗, 카메라다. 루이9단, 정색!!
▲ 우승, 준우승자에게 수여될 상패와 상금보드, 꽃다발들 1년간 땀의 결과입니다.
▲ 대회 주최,후원,주관 귀빈분들도 도착
▲ "축하드립니다", "~ 뭘~이런걸 다~"
▲ "우승했다는 느낌은 역시 시상식이죠"
▲ 우승자 루이 9단 기념사진, 왼쪽이 한국경제신문 이계민주필, 오른쪽이 동아제약 신동욱상무
▲ 준우승자 이하진 3단의 야무진 표정, 내년에는 꼬옥 우승할꼬얌~
 
 
 
 