황이중, 나도 8강 간다!
나머지 16강전은 오는 4월 2일(목)부터
[제1회 BC카드배 월드바둑챔피언십 16강전] 
사이버오로  2009-03-29 오후 10:22   [프린트｜스크랩]	      
 
 

          중국의 황이중 7단이 백홍석 6단을 잡고 네 번째 8강 티켓을 차지했다. 3월 29일 저녁 7시 바둑TV스튜디오에서 열린 제1회 BC카드배 월드바둑챔피언십 16강전에서 백홍석 6단이 황이중 7단에게 138수만에 흑불계패를 당하며 8강 문턱에서 주저앉았다.
최근 4일간 벌어진 BC카드배 16강전에서 한국기사는 박영훈 9단만이 중국의 창하오 9단을 꺾고 8강에 진출했으며, 이창호 9단, 허영호 6단, 백홍석 6단이 각각 박문요 5단(중국랭킹 5위), 구리 9단(중국랭킹 1위), 황이중 7단(중국랭킹 20위)에게 패해 8강 진출에 실패했다.
이날 승리를 거둔 황이중 7단은 4월 4일(토) 벌어질 예정인 조한승 9단 VS 이야마유타 8단의 16강전 승자와 준결승전 진출을 다투게 된다.
8강 진출자 4명이 가려진 가운데 나머지 4명은 오는 4월2일(목)~4월5일(일) 저녁 7시에 한 판씩 진행될 예정이다.
제1회 비씨카드배 월드바둑 챔피언십은 3억원의 우승상금이 주어지고 각자 1시간 30초 초읽기 3회가 주어지는 준속기 기전으로 결승5번기를 통해 최종 우승자를 가리게 된다. 우승상금은 3억원, 준우승상금은 5천만원.
◇16강전 주요 잔여 일정
-4월 2일(목) 19시 조훈현 9단 vs 윤준상 7단
-4월 3일(금) 19시 강동윤 9단 vs 한웅규 초단
-4월 4일(토) 19시 조한승 9단 vs 이야마유타 8단
-4월 5일(일) 19시 이세돌 9단 vs 원성진 9단
 
 
 