양반다리와 무릎꿇기의 대결은? 
LG배 통합예선 1회전 이모저모
[제14회 LG배 세계기왕전 통합예선 1회전] 
김상우  2009-04-15 오후 07:14   [프린트｜스크랩]	      
 
 

          4월 15일 한국기원에서 벌어진 제14회 LG배 세계기왕전 통합예선 1회전 이모저모를 카메라에 담아봤다. 제14회 LG배 세계기왕전 통합예선은 20일까지 진행된다.  
▲ 안조영 9단과 중국의 왕위후이 7단의 대결. 
안조영 9단이 끈끈한 국면운영을 바탕으로 흑1집반승을 이끌어냈다. 
▲ 중국의 주력멤버 왕시 9단의 모습이 보인다. 
물끄러미 바라보는 조훈현 9단의 모습.
▲ '오! 이거 만만치 않네!'
일본의 오다 텟페이 초단과 만난 김성룡 9단이 재미있는 표정을 짓고 있다.
▲ '영원한 국수' 김인 9단의 모습도 보인다.
▲ '녹차 한 모금 마시고~'
한종진 7단이 오후의 나른함을 녹차로 달래고 있다.
▲ 대국에 임하는 그들의 자세~ 구경 한 번 해볼까요?
▲ '수읽기가 안 될 때는 다른 바둑을 관전해야~'
최규병 9단이 오후대국이 시작되기 전 다른 기사의 바둑을 지켜보고 있다.
▲ '양반다리와 무릎꿇기의 대결은?' 
나카노 히로나리 9단(좌측)과 김효곤 4단의 자세가 흥미롭다. 나카노 히로나리 9단이 승리.
▲ '한 수 살짝 배워볼까?'
목진석 9단의 복기장면을 샤오웨이강 9단(좌측)과 고노린 9단이 지켜보고 있다.
▲ '해는 져도 승부는 끝나지 않았다!'
 
 
 
 