왕십리연구회가 경포여중에 뜬 이유?
왕십리연구회vs경포여중 친선축구교류전
[취재수첩] 
이도윤  2009-04-08 오전 02:07   [프린트｜스크랩]	      
 
 
취재동기
벚꽃과 목련이 만개한 4월 초는 봄철 중 가장 아름다움이 빛난다. 눈부신 계절, 4월의 봄. 이 무렵 강원도 강릉 경포대는 벚꽃축제가 한창이다. 경포호수를 둘러싼 벚꽃의 그 우아한 자태는 그야말로 장관이다. 이쯤이면 강릉으로 훌쩍 떠나고픈 강렬한 유혹을 느끼곤 한다. 이 때 접수 된 소식 하나.
“왕연(왕십리연구회) 프로기사들이 강릉 경포대를 간다는데?”
그것도 여중학교를 방문한단다. 지도다면기가 있나? 아님 벚꽃축제 보러가나?
아니다. 축구경기를 하러 간다는 소식이다. 여중생들과 프로기사의 축구경기라···. 기막힌 그림이 나올 것 같다. 망설일 이유가 없다. 
강릉, 그곳에서 왕십리연구회를 만나다
4월 6일 오후 12시 30분. 12명의 프로기사를 태운 고속버스가 강릉으로 출발했다. 합이 60단 넘는, 한국바둑의 유망주들이 우르르 대관령을 넘었다. 
최철한·원성진·박정상 9단, 김주호 8단, 윤준상 7단, 허영호·고근태 6단, 김지석 5단, 박정환 4단, 박승화·진시영 3단 윤찬희 2단. 왕십리 연구회 소속 기사들이다. 왕십리연구회는 쉽게 말해 젊은 프로기사들 중심으로 활동하는 바둑 연구회 모임이다. 회원수는 12명. 1박 2일 지방여정임에도 불구하고 출석률이 100%다. 
왕십리연구회가 만들어진 것은 2년 전쯤. 당시 ‘행연’이라는 기사들의 연구회가 흐지부지되면서 새롭게 결성됐다. 젊은 기사들의 연구회는 바둑연구와 더불어 한국바둑계의 발전과도 직접적인 연관이 있다(중국 바둑의 성장에는 공동연구라는 막강한 원동력이 있었다). 연구회가 하나둘씩 사라져간다는 것은 한국바둑의 퇴보를 의미하기도 한다. 
이에 삼천리자전거 사장(당시) 김석환 씨와 원익의 김광덕 사업본부장이 발벗고 나섰다. 한국바둑계를 살리려면 연구회의 부활이 절실하다고 판단했기 때문이다. 삼천리자전거와 원익은 연구회를 격려하고 활성화하고자 1년에 1천만원씩 동기부여 차원의 후원금을 지원하기로 결심했다.  
그 도움으로 왕십리연구회는 한국기원 근처에 연구실을 열고 1년에 두 번 자체적으로 리그전을 벌인다. 젊은 기사들에게 공동연구를 할 수 있는 하나의 공간이 마련된 셈이다. 
▲김광덕 씨(사진 왼쪽 검은색 양복)가 하프타임에 프로기사들과 함께 작전을 세우고 있는 모습.
왕십리연구회는 강릉과도 밀접한 관계를 유지하고 있다. 강릉시 바둑협회(회장:홍지훈 변호사)의 후원으로 1년에 두 번씩 강릉을 다녀가며 유대관계를 맺어왔다. 
“꼭 바둑교류전이 아니라 골프, 축구 등 다양한 스포츠를 접하게 하고 있습니다. 프로기사들이 바둑실력은 9단일지 몰라도 사실 사회생활 부분에서는 그렇지 못하거든요. 인생 선배로서, 사회생활 부분을 가르쳐주고 싶었습니다.”
왕십리연구회의 멘토라고 할 수 있는 원익 컨소시엄 사업본부장 김광덕 씨의 말이다. 
“처음에는 우리 애들이 반발심을 가지더라고요. 대접만 받고 지내왔는데 내가 반말하고 그러니까.(웃음) 보면 바둑인들은 사회생활에 미숙한 면이 있거든요. 더구나 나이 어린 기사들이잖습니까. 젊은 우리 기사들은 정말 착합니다. 그렇지만 아직 사회적으로 미숙한 부분들에 대해서는 때로 조언과 충고가 필요한 데에도 불구하고 다들 오냐오냐 하기만 해요. 우리 애들, 처음에는 정말 팀웍이 영 아니었죠. 개인플레이가 강해서 그래요.”
사실 그렇다. 승리를 목표로 하는 승부세계에서 프로기사는 개인적이고 이기적이어야만 살아남을 수 있다. 그런 환경이 개인플레이를 내세우게 하는 촉진제 역할을 했다. 
“처음에는 모임을 가져도 3~4명이 항상 빠졌죠. 지금은 12명 다함께 움직이고 그래요. 애들이 운동도 하고 사람들도 많이 만나면서 달라졌어요. 축구를 하면서 협동심도 기르고 자기희생이 필요하다는 것도 알게 된 거죠.”
그는 프로기사들이 사회생활 하는 법을 차차 알아가고 있는 것에 대해 자긍심을 가지고 있다고 덧붙였다. 
실로 경포여중과 친선축구교류전이 열리기 전날 밤 강릉시바둑협회 사람들과 가진 만찬 자리에서는 프로기사들의 달라진 모습이 확연하게 드러났다. 특히나 왕십리연구회 주축인 원로(?)기사 4명(박정상·최철한·원성진·김주호)은 시종 만찬 분위기를 화기애애하게 이끌었다. 
▲강릉시바둑협회 회장 홍지훈 변호사(사진 오른쪽 가운데)와 대화를 나누고 있는 최철한, 원성진 9단.
여중생들과의 친선축구교류전, 결과는?
4월 7일 오전 10시 30분, 경포여중에서 여중생들과 프로기사들의 친선축구교류전이 열렸다. 
경포여중 축구부는 강원도 여자 중학교에서 하나뿐인 ‘홍일점 축구부’다. 지난해 5개 대회 결승에 올라 한차례 우승과 네차례 준우승을 차지한 여자축구 명문이다. 비록 중학생이지만 꾸준한 체력연마와 실전연습으로 기본기가 탄탄하다. 
이러한 팀을 상대로 손으로 바둑을 두는 프로기사들이 발로 승부를 겨뤘다. 전문 코치의 지도조차 없이 체력배양 차원에서 틈틈이 연구생 멤버들끼리 다진 축구실력이지만 결코 동네축구 수준이 아니다. 전·후반 각 35분씩 70분간 교정에 활짝 핀 벚꽃 속에서의 대결은 경포여중의 조직력과 한창 나이인 왕십리연구회 선수들의 체력 다툼이었다.
과연 결과는? (프로기사들의 축구 실력은 바티즌 여러분들의 상상에 맡기겠다. 상상하는 것과는 크게 다르지 않을 듯···^^). 
결과는 8일 오후, 영상뉴스와 함께 보도합니다. 
프로기사vs경포여중 친선축구교류전의 결과를 맞혀 보세요. ^^ 
☞친선축구교류전 결과보기(클릭!)
 
 
 
 