한웅규, 강동윤 꺾었다!
[제1회 BC카드배 월드바둑 챔피언십 16강전] 
사이버오로  2009-04-03 오후 10:29   [프린트｜스크랩]	      
 
▲ 2008년 8월 상반기 입단자 면장 수여식에서 한웅규 초단의 모습(사진 왼쪽).

          초단돌풍은 계속된다!
4월 3일 한국기원 바둑TV스튜디오에서 열린 제1회 BC카드배 월드바둑챔피언십 16강전에서 한웅규 초단이 강동윤 9단을 맞아 173수 끝에 흑으로 불계승하며 8강에 안착했다.
한웅규 초단은 1990년 생으로 대회 본선32강 진출자 중 최연소다. 2008년 4월에 입단한 '풋풋한 초단'이지만 최근 발표 된 한국랭킹에서 이창호 9단을 제치고 2위에 오른 강동윤 9단을 꺾었다. 입단한지 불과 1년 만에 대형사고를 친 셈이다. 한웅규 초단은 4강 문턱에서 노익장을 과시하며 8강에 진출한 조훈현 9단과 맞붙는다. 
이어지는 16강전은 4일 같은장소에서 조한승 9단과 이야마 유타 8단의 대결로 이어진다. 사이버오로는 이 대국 역시 저녁 7시부터 대국실 생중계로 방영한다.  
제1회 비씨카드배 월드바둑 챔피언십은 3억원의 우승상금이 주어지고 각자 1시간 30초 초읽기 3회가 주어지는 준속기 기전으로 결승5번기를 통해 최종 우승자를 가리게 된다. 우승상금은 3억원, 준우승상금은 5천만원.
◇16강전 주요 잔여 일정
-4월 4일(토) 19시 조한승 9단 vs 이야마유타 8단
-4월 5일(일) 19시 이세돌 9단 vs 원성진 9단
 
 
 