장쉬, 대업의 수순해부
[일본십단전 도전4국] 
사이버오로  2009-04-20 오후 04:27   [프린트｜스크랩]	      
 
 

          장쉬 9단이 일본 7대 바둑 타이틀 가운데, 5개를 차지하는 대기록을 세웠다. 4월 16일 일본 아이치현에서 벌어진 제47기 일본십단전 도전5번기 4국에서, 장쉬 9단이 타이틀 보유자인 다카오신지 9단을 157수만에 흑불계로 누르고 종합전적 3:1로 십단타이틀을 차지한 것, 장쉬는 '십단(十段)'을 포함해 명인(名人) 천원(天元), 왕좌(王座) 기성(일명작은기성전, 碁聖)까지 5개의 타이틀을 소유하게 됐다. 
본 내용은  중국 <체단주보>에 실린 중국 창하오 9단의 해설을 옮긴 것이다. <사진출처 : 일본기원>
제47기 일본 십단전 도전5번기 
○ 다카오신지 9단  VS ● 장쉬 9단
장소: 일본 아이치현
날짜: 2009년 04월 16일 
결과: 157수 흑불계승, 3-1로 장쉬 타이틀 접수.
 장면 (장쉬, 대업의 초석) 】 흑1에서 15까지는 장쉬 9단이 좋아하는 포석이다. 
흑31로 뛰 것은 약간 의외. 흑29자리로 뛰어 놓은 것이 있기 때문에 백A로 구부리거나 혹은 31자리로 뛰는 것은 결코 크지않다. 이 때문에 흑31로 뛰는 것도 약간 조급한 감이 있다. 보통은 B자리로 벌리는 것이 일반적이다. 
▲ 흑37로 만약 A자리로 는다면 백 백40은 아마도 손을 뺄 것이다. 
▲ 백44로 잇는 것은 약간 무거운 느낌, 당연히 A자리로 밀어야 했고 흑B로 막으면 백C로 단수치면 흑은 감히 두 점을 잇기가 쉽지 않다. 아마도 D자리로 두면 백은 E자리로 두점을 따내고 흑은 F자리로 뛰는 전환이 이루어지면 백은 만족스럽다. 
▲ 흑57로 붙이는 수가 좋은 수. 백 중앙과 상변의 연결을 쉽지않게 만드는 수이다. 백70으로 만약 적당하게 A자리로 밀고 나올 때 흑이 손을 빼고 B자리로 뛴다면 백의 흐름이 약간 완만해 보인다. 
▲ 흑85,흑87로 자신의 엷은 맛을 보강했다. 백88로 귀에 치중간 것은 전국면에서 가장 큰 곳. 흑91이 정수이다. 만약 A자리로 막는다면 백91로 밀고 끊는 다면 흑이 고전한다
▲ 백94로 귀에서 사는 것까지 이렇게 실리적으로는 쌍방은 여전히 팽팽한 상황. 흑97은 A자리로 내려섰어야 했다. 
▲ 백110으로 젖히는 수순까지는 흑이 이득을 보지못했다. 백112가 완착, 당연히 114자리로 늘었어야 했다. 흑중앙이 아직 약간 엷다. 
백120에서 124까지의 수순은 동의할 수 없는 수순이다. 백120은 A자리로 느는 것은 절대 수! 여기서 쌍방은 집싸움을 벌여 흑에게 선수로 젖힘을 당하는 순간 흑이 앞서기 시작했다. 
▲ 총보 백136으로 따낸 것은 최후의 패착. 백은 137로 패를 할 수밖에 없다. 실전에서 흑139가 좋은 수! 백은 이미 더 이상 대국을 이어가기 어려운 상황. 이후 다카오신지는 몇수 더 진행했지만 승패와는 무관한 진행으로 157수만에 장쉬 9단의 승리!  
          
 
 
 
 