조한승, 2% 채우러 간다!
황이중 7단과 준결승전 진출 다툴 예정
[제1회 BC카드배 월드바둑챔피언십 16강전] 
사이버오로  2009-04-04 오후 10:08   [프린트｜스크랩]	      
 
 

          조한승 9단이 2%를 채우기 위해 한걸음 더 나아갔다. 4월 4일 한국기원 바둑TV스튜디오에서 열린 제1회 BC카드배 월드바둑챔피언십 16강전에서 조한승 9단이 일본의 이야마유타 8단을 239수만에 흑불계승으로 꺾고 8강에 합류했다.
조한승 9단은 씨에허 7단, 안형준 초단을 꺾은데 이어 일본 신예 최강자인 이야마유타 8단 마저 누르고 8강 티켓을 차지했다. 8강 진출에 성공한 조한승 9단은 이미 16강전에서 백홍석 6단을 꺾고 8강에 진출해 있는 황이중 7단과 준결승전 진출을 다투게 된다. 
일본 최강 신예로 평가 받고 있는 이야마유타 8단도 세계 8강의 자리를 꿰차기에는 쉽지않았다. 일본기사중 유일하게 16강에 오른 이야마유타 8단은 64강,32강전에서 각각 김승재 2단, 온소진 5단을 꺾고 16강에 올랐으나 조한승 9단의 벽을 넘지못했다. 
한편, 이야마유타 8단은 지난 4월 2일 제34기 일본 명인전 본선리그에서 조치훈 9단을 꺾고 5전 전승을 기록하며 3승 1패의 야마다기미오 9단을 따돌리고 단독 선두로 나서면서 도전권 획득이 유력해 보인다. 
마지막 8강 진출자를 가리는 16강전 마지막 대국은 5일 같은 장소에서 이세돌 9단 vs원성진 9단의 대결로 이어지며, 사이버오로는 이 대국 역시 저녁 7시부터 대국실 생중계로 방영한다. 
제1회 비씨카드배 월드바둑 챔피언십은 3억원의 우승상금이 주어지고 각자 1시간 30초 초읽기 3회가 주어지는 준속기 기전으로 결승5번기를 통해 최종 우승자를 가리게 된다. 우승상금은 3억원, 준우승상금은 5천만원.
◇16강전, 8강전 주요 경기 일정
-4월 5일(일) 19시 이세돌 9단 vs 원성진 9단
-4월 23일(목)~4월 26일(일) 19시 8강전(1일 1대국)
 
 
 