물 오른 김정현, 입단 관문 돌파! 
김기원-김혜림은 남녀 내신 1위로 입단
[입단] 
사이버오로  2009-04-01 오후 03:00   [프린트｜스크랩]	      
 
▲ 비씨카드배 64강전에서 이창호 9단과 대결했던 김정현 초단

          3월 25일부터 4월 1일까지 한국기원 연구생실에서 벌어진 제119회 연구생입단대회에서 김정현(17, 충암고3) 군이 류민형(17, 선린인터넷고3) 군에게 304수 끝에 백 불계승하며 ‘졸렬하나마 제 스스로는 지킬 줄 안다’는 수졸(守拙, 초단의 별칭)에 올랐다.
양천대일바둑도장에서 옥득진 6단을 사사한 김정현 초단은 7세 때 바둑에 입문했으며 2002년부터 입단대회 직전까지 한국기원 연구생 생활을 했다. 특히 김초단은 연구생입단대회 직전 열린 제1회 비씨카드배 월드바둑챔피언십 통합예선에서 한국과 중국의 프로들을 연파하고 본선에 진출해 한국기원 연구생의 힘을 과시했다. (본선64강에서는 이창호 9단에게 패해 탈락)  
남자연구생 상위 48명이 출전하는 연구생입단대회는 예선1〜3회전을 벌인 후 예선통과자 8명이 본선 8강 토너먼트를 벌여 마지막 승자가 입단에 골인하게 된다.      
한편 지난 3월 22일 끝난 2009년 전반기 6회차 연구생리그에서는 김기원(15, 충암고1) 군이 남자연구생 내신 1위, 김혜림(16, 명지고2) 양이 여자연구생 내신 1위를 확정지으며 입단을 확정지은 바 있다. 
(재)한국기원은 매년 남자 8명(연구생내신2, 연구생입단대회1, 일반인입단대회4, 지역연구생입단대회1), 여자 2명(연구생내신1, 여자입단대회1) 등 모두 10명의 프로기사를 선발한다. 
김기원, 김정현, 김혜림 초단의 입단으로 한국기원 소속 프로기사 수는 236명(남자 193명, 여자 43명)으로 늘었다. <기사제공:한국기원> 
 
 
 
 