중국, 전국마인드스포츠대회 개최한다!
첫 대회 11월 청두에서 바둑은 총 9개의 금메달 놓고 격돌!
[단신] 
김경동  2009-03-25 오후 06:18   [프린트｜스크랩]	      
 
 

          중국이 전국마인드스포츠대회를 개최한다. 3월 24일, 금년 11월경에 청두(成都)에서 제1회 전국마인드스포츠대회를 개최한다는 공식 기자회견이 베이징에서 열렸다. 
이 기자회견 자리에는 쓰촨성 체육 총국장, 청두시 고위 관료 등을 비롯하여국가체육총국 기패관리중심의 류스밍 주임, 화이강 중국기원 원장, 위빈 총감독 등이 참석했다. 
오는 11월 13일 개막식을 시작으로 23일까지 청두에서 거행되는 제1회 전국마인드스포츠대회는 2년 뒤인 2011년에 제2회 대회를 개최할 예정이며, 이후부터는 4년마다 1회 개최할 예정이다. 
첫 대회는 국가체육총국의 기패관리중심과 쓰촨성체육총국이 공동주최하며, 경기는 청두시 5개 지구에서 나누어 진행될 예정이다.
이번 대회에는 바둑, 장기, 체스, 브릿지, 오목, 체커(checkers)등 6개 종목에 43개의 금메달이 걸려있다. 그 중 바둑은 9개의 금메달이 걸려있고 장기는 9개, 체스 8개, 브릿지 8개, 오목 3개, 체커 6개 등이다. 
대회 주최측은 기패류 게임이 지력향상과 국민 정신건강에 도움이 된다고 밝히면서 이번 대회 출전선수 규모가 2500명에 이를 것으로 내다봤다. 
세계마인드스포츠대회를 성공리에 마친 중국은 대회가 성공적이었다는 평가와 함께 여러 지역에서 차기대회 유치 경쟁을 벌이고 있다. 이런 가운데 전국마인드스포츠대회를 개최함으로써 기패류 게임에 대한 붐 조성에 힘을 실어줄 것으로 보인다.  
전국마인드스포츠대회의 바둑규칙은 각자 제한시간 1시간, 초읽기 30초 3회 방식으로 벌어질 예정이다. 또한 이 규칙은 광저우 아시안게임에도 적용될 것으로 알려졌다. 
 
 
 
 