근육경련·부상투혼···프로는 아름답다!
경포여중과 친선축구경기에서 1-2로 아깝게 져
[취재수첩] 
이도윤  2009-04-08 오후 09:17   [프린트｜스크랩]	      
 
▲ 경포여중 주효식 교장선생님과 경기전 기념촬영.

          4월 7일 강원도 강릉시 경포여자중학교에서 왕십리연구회(이하 왕연)와 경포여자중학교의 친선축구 교류전이 열렸다. 결과는 2-1, 경포여중의 역전승으로 끝났다. 
세 골 차 이상 차이가 나지 않을까 예상했으나 경기는 예상을 뒤엎고 왕연 축구단 주장인 원성진 9단이 전반 25분 경 상대 골문을 뒤흔들며 앞서 갔다. 하지만 후반 조직력에서 밀리며 두 골을 연속으로 허용하며 아깝게(?) 지고 말았다. 두 골 모두 경포여중 체육부장(선수 출신의 남자 선생님)에게 먹은 실점이란 점이 위안이라면 위안. 지난해 다섯 차례나 전국대회 결승에 끌어올린 경포여중의 주전들이 상당수 고교진학을 해 전력 공백이 생긴 바람에 체육부장 한 분이 긴급 투입된 것. 나이어린 여자선수들과 팔팔한 청년들의 경기라 혹 발생할지도 모를 불의의 부상에 대비하기 위한 뜻도 있었다.  
“오늘 정말 못했어요. 체력이 달려서···.” (원성진 9단)
“축구부라 다르긴 다른 것 같아요. 체력도 그렇고 끈기도 그렇고···.” (최철한 9단)
그랬다. 전문 코치의 지도 아래 체력연마와 실전연습으로 다져진 경포여중의 축구실력은 막강했다. 학생들의 진가는 후반전에 서 더욱 빛을 냈다. 체력이 점점 바닥나는(?) 프로기사들에 비해 경포여중생들의 플레이는 거의 흔들림이 없었다. 
“바둑만 잘 두겠거니 했는데 볼을 이렇게 잘 찰 줄 몰랐네요.(웃음) 우리 선수단들에게 좋은 경험이 되었을 거라고 생각합니다. 정기적으로 교류전을 가지고 싶은데 가능할까요?” 
운동장에서 경기를 지켜 본 경포여중의 주효식 교장이 함박웃음을 짓는다. 바둑 두는 모습도 참 멋진데 운동하는 모습도 굉장히 ‘신사’ 같다는 칭찬 아닌(?) 칭찬도 덧붙인다(기사들의 얌전한 모습만 봐왔던 기자 눈에는 축구하는 모습이 매우 격해 보였는데, 운동하는 사람들에게는 점잖은 신사처럼 보이나 보다). 인터넷 바둑사이트 3단 기력을 자랑하는 주효식 교장은 열렬한 바둑팬이기도 하다.
왕연 축구단은 그야말로 몸을 아끼지 않은 프로정신을 보여줬다(소수 몇 명은 제외. ^^;;). 
윤준상 7단은 몸을 던져 헤딩을 하다가 안경이 깨지면서 이마와 눈가에 상처가 났다. 고근태 6단은 쉬지 않고 경기장을 뛰어다니며 위협적인 공격을 펼치다 지친 나머지 근육경련을 일으키기도 했다. 최철한 프로는 비록 마음먹은 대로 몸이 따라주지는 않았지만 오른쪽 풀백으로서 종료까지 끈질기게 따라 붙으면서 상대방을 괴롭혔다. 공격의 핵심인 박승화, 왼쪽 윙의 박정상, 오른쪽 윙을 뛴 원성진, 허리를 담당한  진시영, 허영호 프로의 축구실력은 거의 선수급이었다. 특히 수문장 김주호 프로의 온몸을 던진 투혼과 선방, 팀 전체를 이끄는 지휘력은 국가대표 이운재 선수를 방불케 했다. 
비록 지긴 했지만 자세만큼은 축구부 못지않은 프로정신을 발휘한 프로기사들에게 박수를 보낸다. 
운동장에 흘린 말.
“후반전 가니까 체력에서 확 차이가 나던데요?” (기자)
“축구부는 중간에 포기하고 그러지 못하잖아요. 바로 기합 받을 텐데.”(C프로기사)
“그럼 기사들도 기합 받으면 잘 달릴까요? ㅋㅋ” (기자)
“아니죠. 돈이 걸리면 잘할걸요? ㅋㅋ 프로잖아요.” (C프로기사)
친선축구교류전 모습은 사진으로 전한다. 
▲경기시작 전, 프로기사들이 경포여중학교 축구단에게 직접 사인한 부채를 선물했다.
"그런데 중학생들이 이 부채를 가지고 뭘하지?" (P프로기사)
"그러게··· 별로 안좋아 할 것 같은데." (K프로기사)
▲다정하게 기념촬영, 찰칵!
▲"헉, 그렇게 거칠게 하면 어떻게 해!" "살짝 부딪혔는데···ㅠ_ㅠ"
▲여중생의 정면 슛이 골대에 맞고 아깝게 튕겨 나가는 모습.
▲골기퍼 김주호 8단이 선방하는 모습. 
▲축구팀 에이스 윤준상 7단의 부상! '안경이 절묘하게 깨졌네···'(김지석 5단)
▲고근태 6단은 다리에 근육경련이···
▲전반전 종료 후 하프타임.
▲후반전 시작! 점점 힘이 달리는 우리의 프로기사들.^^ 
"나 진짜 더이상 못하겠어." 
"조금만 힘내!"
▲경기 종료. 왕연 축구팀이 1-2로 아쉽게 패했다. 
▲단체 기념촬영. 
 
 
 
 