세계바둑의 큰별 후지사와 슈코 별세
질풍노도와 같은 60여년 프로생애의 아쉬운 마감
[단신] 
사이버오로  2009-05-08 오전 10:30   [프린트｜스크랩]	      
 
 

          호쾌하고 화려한 기풍으로 팬들을 매료시켰던 후지사와 슈코(藤澤秀行) 9단이 8일 오전 7시 16분, 도쿄 성로가(聖路加) 국제병원에서 별세했다. 향년 83세. 장례는 가족장으로 치르며 상주는 아내 모토 씨와 장남 히데키(秀樹) 씨다.
요코하마시 태생.「처음에 강한 슈코」라는 별명이 만들어질 정도로 첫 타이틀전에 강해 48년 청년기사 선수권전, 57년 수상배 쟁탈전, 59년 일본기원 제1위 결정전에서 우승했고 62년 제1기 명인전(요미우리주최 구명인전)에서 우승, 프로바둑 최정상에 오른 뒤에도 69년 조기선수권전, 76년 천원전, 77년 기성전 등 신설된 기전 제1기의 우승을 휩쓸었다.
‘면도날’이란 닉네임 그대로 날카로운 기풍으로 60년대 일본바둑을 풍미한 7관왕 사카타 에이오 9단과 최고의 자리를 다투며 70년에 다시 명인에 올랐고 나이 50세를 넘어선 77년부터 82년까지 최고타이틀 기성을 6년 연속 제패했다. 
◀ 후지사와 슈코의 평생 라이벌이었던 사카다 9단.
92년, 67세 왕좌 획득은 최고령 타이틀획득 기록이다. 이외에도 프로10걸전, NHK배 등에서 우승, 타이틀 총 획득 수는 23(역대 11위). 
또 「슈코 연구회」를 주도, 요다 노리모토, 다카오 신지 9단 등 젊은 프로들의 지도, 육성에 노력했다. 87년 자수포장(紫綬褒章)、97년 삼등욱일중수장수장(三等旭日中綬章受章).
1998년에 은퇴한 후 다음 해 독자적으로 면장을 발행하는 것을 표명해 한때 일본 기원으로부터 제명되기도 하는 등 파란만장한 삶을 살았던 후지사와 9단은 ‘바둑 황제’ 조훈현 9단의 실전스승으로도 잘 알려져 있다.
50대 후반에 암 판정을 받고 알코올 중독의 금단증세와 싸우면서 최고 타이틀을 6년이나 지켜낸 승부정신은 후진들의 귀감이 됐고 만년에는 서예에 몰입해 개인전도 종종 열었다. 후진 양성에도 심혈을 기울여 조훈현 9단의 일본유학시절 실질적인 스승역할을 했으며 현재 일본프로바둑 최정상에서 활약중인 다카오 신지 9단도 후지사와 9단의 애제자다. 
 
 
 
 