안방 마님의 환한 웃음이 멋있다!
기팀, 5월에는 경기가 없고 6월에 경기가 이어진다
[단신] 
김경동  2009-05-12 오후 01:21   [프린트｜스크랩]	      
 
 

          5월 10일 국민생활체육 야구연합회가 후원하고 올해로 4회째를 맞는 2009연예인 야구리그(http://www.xportstv.com/ex/sbl/main.asp) ‘기(棋)’vs ‘한(恨)’의 경기가 목동야구장에서 벌어졌다. 프로기사들이 반상을 벗어나서 펼치는 또다른 승부의 세계를 '프로기사 '棋'야구팀 응원에 "유재석 파이팅?"' 기사를 통해서 이미 보았으나 다시한번 소개하지못한 장면과 동영상을 통해 감상해 보자. 
▲기팀의 4번타자 양건 8단. 니들 오늘 다 죽었어! 기름칠 한 방망이가 운다 울어!
▲백넘버 보일락 말락~ 너무 힌트를 준거 아닌가?%$#@*&^
▲에구 힘들어~~~~~
▲기팀의 안방마님 박병규 6단이 포수 마스크를 쓰고 포즈를 취하며 환하게 웃고 있다.
▲기팀 응원을 온 여자기사들이 그라운드 홈런을 친 개그맨 '바람' 이휘재와 함께 경기 종료 후 기념 촬영을 했다.
▲돌발퀴즈의 의문의 DucKey와 박승철 6단이 경기도중 다정한 포즈를 취하고 있다.
▲국민MC 유재석이 경기 종료 후 SBS와 인터뷰를 하며 경기소감에 대해서 말하고 있다.
▲기팀의 주장 한종진 8단..."저희가 왜 졌냐하면 말이죠....그러니까요...&^%$#@*$@%..."
▲경기가 끝나고 목동야구장 근처 식당에서 모두 함께 식사를 했다. 응원하기 힘들었는데(?) 일단 먹고 보자..금강산도 식후경이라고....
* 돌발퀴즈와 응원 메시지
이곳에 리플을 남겨 주셔도 유효합니다. '프로기사 '棋'야구팀 응원에 "유재석 파이팅?"' 기사에서 메인 사진의 단칼맨(DankalMan)와 DucKey는 각각 누구인지 써 주시고, 프로야구 기팀 팀원들에게 응원의 메시지를 남겨주세요. 정답과 함께 재미있는 응원 메시지를 남기신 분 기팀 선수 사인볼(3명), 포인트 500만점(5명)을 드립니다. 마감은 5월 13일 오후 4시이며, 당첨자 발표는 5월 13일 오후 5시에 아래 댓글로 발표합니다. 사인볼 당첨자는 본사(02-2285-6950)로 전화를 하여 배송받을 연락처를 알려주시기 바라며, 포인트 당첨자는 발표와 함께 포인트 500만점을 넣어 드립니다.
          
 
 
 
 