하네나오키, 다카오신지에 3패 후 5연승!
3연패 후 4연승으로 타이틀 획득 후 방어전은 선승!
[제64기 일본 본인방전 도전7번기 1국] 
김경동  2009-05-14 오후 10:12   [프린트｜스크랩]	      
 
 

          '3연패 후 4연승'의 기세는 아직 유효했다. 5월 14일 일본 이시가와현에서 벌어진 제64기 일본 본인방전 도전7번기 1국에서 타이틀 보유자인 하네나오키 9단이 도전자 다카오신지 9단에게 259수만에 백2집반승을 거두며 1:0으로 앞서 나갔다. 
이날 대국을 앞두고 두 사람의 상대전적은 하네나오키 본인방이 10승 11로 약간 뒤지고 있는 상황이며, 금년 개인 성적은 하네나오키 9단이 7승 5패, 다카오신지 9단이 12승 11패를 기록하고 있다. 
초반 돌을 가린 결과 다카오신지 9단의 흑번으로 대국이 시작됐다. 다카오신지 9단은 장쉬 9단이 애용하는 포석을 들고 나왔으며, 우하변에서 실점한 하네나오키 9단이 첫 날 약간 고전하는듯 했다. 초반 본격적인 싸움은 우상귀에서 하네나오키 9단의 백26의 도발로 싸움이 시작됐으며 하네나오키 9단은 첫 날 대국을 마친 후 “좋은 승부가 될 것”이라고 소감을 밝혔다. 첫 날 봉수는 65수째 이루어졌다.  
둘째 날 덤의 오차범위내에서 접전을 벌이다가 중반 상변 전투에서 백이 이득을 보면서 160수 가량 진행될 무렵 검토실에서 반면 6집차이라는 검토실의 진단이 나오면서 미세한 승부를 예상했다. 이후 하변에서 수 차례의 패싸움을 통해 국면 전환이 이루어 질 것으로 보였으나 우세하다고 느낀 백이 패를 해소하면서 진정국면. 이때 검토실에서는 흑이 반면으로 3집 가량 앞서 덤에 걸리는 국면이라고 진단, 이후 60여수가 두어졌으나 다카오신지 9단이 격차를 좁히는데 실패.
하네나오키 9단은 지난 해 7월 일본 바둑사상 16년 만에 도전7번기 승부에서 사상 6번째의 '3연패 후 4연승' 기록을 수립함과 동시에 생애 첫 본인방 등극으로  화려하게 부활했다. 동갑내기인 하네나오키 9단과 다카오신지 9단은 제63,64기에 각각 타이틀 보유자와 도전자의 자리가 서로 바뀐 상황에서 이번 대국을 맞았다. 이날 대국에서 하네나오키 9단이 승리를 거두면서 본인방전 타이틀전에서 3연패 후 5연승을 기록하게 됐다. 
도전권을 획득한 다카오신지 9단은 총8명이 접전을 벌인 본인방전 본선리그에서 6승 1패(야마다기미오 9단에게 1패)를 거두며 5승 2패를 거둔 야마다기미오 9단을 따돌리고 도전권을 획득했다. 
본인방의 연승이냐 도전자의 반격이냐를 가리게 될 도전2국은 오는 5월 27,28일 양일간 오이타현에서 벌어질 예정이다. 
마이니치신문이 주최하는 본인방전 도전7번기는 제한시간 각자 8시간에 60초 초읽기 10회로 우승상금은 3200만엔. (사진제공:일본기원)
 
 
 