조훈현 "바둑, 살아나려면 변화 뿐"
바둑황제의 식지 않는 바둑열정
[기사동정] 
사이버오로  2009-05-14 오후 06:35   [프린트｜스크랩]	      
 
▲  ‘바둑황제’ 조훈현 9단이 부인 정미화씨와 함께 바투 경기장을 찾아 즐거워하고 있다

          - 아래의 기사는 스포츠칸에 보도된 내용입니다.
세계 최연소(9세) 프로 입단, 한국 최초의 입신(9단) 등극, 27세의 젊은 나이에 국내 기전 전관왕 달성, 바둑올림픽인 응씨배 초대챔프에 오르며 한국바둑의 새지평 개척, 국제기전 11회를 포함해 157회 정상 정복으로 세계 최다 타이틀홀더…. 한국바둑의 ‘살아 있는 전설’ 조훈현 9단(56)을 수식하는 말들이다. 
바둑의 변방이던 한국을 세계최강국으로 이끌어온 그는 지금 인생에서는 환갑을 바라보고, 바둑생활에서는 지천명의 세월을 눈앞에 뒀다. 어느 것이든 이제 좀 쉬엄쉬엄 가도 될 길이다.그러나 ‘황제’는 잠시도 한눈을 팔지 않는다. 자신의 별명인 ‘제비’보다 빠르게 변신을 거듭한다. 반상에서 누구보다 빠른 행마를 보인 그는 삶에서도 언제나 한발 앞선 행보를 해왔다. ‘바투’라는 새로운 전장에 뛰어든 것도 그런 흐름의 일부분이다. 
스포츠칸은 창간 4주년을 맞아 ‘바둑 황제’로서의 길을 걸으며 ‘바투 전도사’로서의 길을 새로이 개척해 가고 있는 조9단을 만나 그의 식지 않는 바둑열정을 들어봤다. 
-‘한국바둑의 얼굴’인 조9단이 바투에 뛰어든 것과 관련해 곱지 않은 시선이 있다.
▲잘 알고 있다. 애초에 각오한 일이기도 하다. 특히 게임부스에 들어가 헤드셋을 쓰고 경기를 치르는 것을 보고 ‘점잖지 못한 행동’이라 얘기한다는 소리를 들었다. 하지만 바투대회에는 그 대회만의 규칙이 있다. 정장차림으로 해수욕장에 가는 것은 꼴불견이다. 해수욕장에 갔으면 수영복을 입어야 한다.
-그런 것까지 감수하면서 바투대회에 참가했어야 했나.
▲바둑이 쇠퇴하고 있음은 숨길 수 없는 사실이다. 예전의 영화를 되찾기란 쉽지 않다. 그렇다면 현상이라도 유지해야 하는데, 그러기 위해서는 변화가 필요하다. 오프라인에서만 이뤄지던 바둑이 이제는 온라인으로 대거 이동했다. 이런 흐름은 더욱 가속화될 것이다. 바투도 그런 변화 속에서 태어났다. 내가 나서서 헤드셋을 쓰고, 관객 앞에서 세리머니를 한 것은 바둑계에 변화의 장을 만들어 주고 싶었기 때문이다.
-그렇다면 바투가 바둑의 부흥이나 현상유지에 도움이 된다고 생각하나.
▲아직은 모른다. 바투의 정체성이 모호하기 때문이다. 하지만 바둑이 공부라면 바투는 놀이다. 어린이는 물론 어른들에게도 ‘공부해라’보다는 ‘놀아라’가 훨씬 잘 먹힌다. 즉 바둑에 입문하려는 사람들이 그동안 버겁게 느끼던 진입장벽의 높이를 낮춰줄 것은 분명하다. 바투로 놀면서 바둑을 배우게 될 것이고, 바투에서 고수가 되기 위해서는 바둑을 열심히 배우게 될 것이다. 바투가 바둑을 이용한 게임이기 때문이다. 더욱이 아무것도 하지 않고 바둑이 쇠락하는 것을 지켜보는 일보다는 뭐라도 해보는 것이 더 낫지 않은가.
-‘바둑으로 국수가 됐으니 바투에서도 국수가 되고 싶다’고 말했는데, 그 말은 아직도 현재진행형인가.
▲꿈은 그렇다. 그러나 현실은 그러지 못할 것 같다. 처음에는 프로기사들 중에 하는 사람이 별로 없고, 연구도 열심히 하지 않았다. 그러나 지금은 많은 강자들이 열심히 수를 연구한다. 그들을 이기기에는 버거움을 느낀다.
-바투 입문서를 만들고 있다고 하는데, 어느 정도 진행됐나.
▲이름은 바투 입문서이지만, 바투를 할 수 있다면 바둑도 둘 수 있기 때문에 좀더 정확히 말하면 바둑 입문서를 만드는 셈이다. 예전에 책으로 작업한 바둑 입문서가 컴퓨터의 바투 입문서로 바뀐 것이라고도 할 수 있다. 바투닷컴(batoo.com)에서는 이미 입문 강좌가 운영되고 있다. 조만간 책으로도 나올 예정이다. 거듭 말하지만 바투 입문서는 더욱 쉽게 바둑을 배우고 가르칠 수 있게 하는 것이 최종 목표다.
-하지만 조9단의 열정과 달리 바투가 새로운 바둑인구를 창출하기보다는 오히려 바둑인구의 이탈만 불러왔다는 평가도 있다.
▲바투 때문에 바둑인구가 이탈했다는 얘기는 좀 이해가 안 간다. 만약 바둑에서 빠져나간 사람들이 바투로 옮겨갔다면 바투는 진즉에 대박이 났어야 한다. 하지만 현실이 그런가? 바투는 지금도 유저 확보에 어려움을 겪고 있으며, 이 때문에 한국바둑리그에도 뛰어들었다. 바투는 이제 걸음마 단계다. 그런 바투 때문에 바둑인구가 급격히 줄어들 정도로 한국바둑계가 약하지는 않다. 특히 바둑을 두던 사람이 바투를 둔다고 해서 바둑을 외면하는 것은 아니다. 여전히 바둑을 둔다. 탁구를 치던 사람이 새로 테니스를 배웠다고 해서 탁구를 버렸다고 할 수는 없다.
-바투의 미래를 전망해 달라.
▲현대바둑이 한국에 도입됐을 때도 적잖은 혼란과 시련을 겪었다. 세월이 흐르면서 제 모습을 갖추게 됐고, 이제는 세계를 호령하고 있다. 바투도 그럴 것이다. 세계적 게임이 될 수 있다. 바투리그가 한국뿐 아니라 일본·중국과 유럽 등으로 확산돼 월드챔피언을 가리는 대회가 되길 바라며, 그렇게 될 것으로 믿는다. 물론 그렇게 되기 위해서는 재미있는 룰이 보완되고 수정을 거치면서 조금씩 진화해야 한다.
-바둑이 바투에서 배워야 할 점이 있다면….
▲바투의 최고 장점은 관중과 호흡을 함께할 수 있다는 점이다. 경기장을 찾은 관중이 승부를 지켜보면서 환호하는 모습은 바둑에서는 볼 수 없는 광경이다. 팬이 없는 스포츠, 팬을 흥분시키지 못하는 스포츠는 살아남을 수 없다. 바둑도 팬과 호흡하고, 그들을 흥분시킬 수 있는 장치를 마련해야 한다. 또 나를 보기 위해 바투 경기장을 찾은 분도 있다는 얘기를 들었는데, 그런 팬들이 많이 찾아와 주면 바둑대회든 바투대회든 언제든지 나갈 용의가 있다.
세상은 빠르게 변해, 변화없인 발전없어
-최근 끝난 BC카드배에서 놀라운 투혼을 보여줬다. 다시 한번 세계 정상에 서고 싶다고 했는데, 가장 욕심나는 기전이 있다면 어느 것인가.
▲욕심낸다고 될 일인가.(웃음) 젊은 친구들의 실력이 나날이 강해져 이제 세계 정상을 밟는 일은 어려울 것 같다. 그저 열심히 바둑을 둘 뿐이다.
-한국바둑의 발전을 위한 충고 한마디를 부탁한다.
▲세상은 빠르게 변하고 있다. 세상은 변하는데 바둑만 아무 변화가 없다면, 결국 퇴보할 수밖에 없다. 팬들이 무엇을 원하고, 계속 살아남기 위해서는 어떻게 해야 하는지를 고민해야 한다. 그리고 거기에 맞게 변해야 한다. 변화 없이는 발전도 없다.
-스포츠칸이 창간 4주년을 맞았다. 독자들에게 인사 한마디 해 달라.
▲스포츠칸이 어느 신문보다 바둑에 큰 관심을 보여줘 바둑인의 한 사람으로서 고맙게 생각한다. 스포츠칸 역시 끊임없는 변화 속에 발전하길 바라며, 스포츠칸 독자들도 변화 속에서 성공하기를 빈다.
영원한 바둑황제에서 새내기 바투전사로 제2의 바둑인생을 걷고 있는 조훈현 9단. 그러나 그의 새로운 발걸음이 마지막에 다다를 곳은 언제나 그러했듯이 ‘바둑의 땅’이다.
<스포츠칸|엄민용기자>
 
 
 
 