인터넷바둑의 악동, 악동스 7단★ (상)
[오로스타열전] 
박주성  2009-05-07 오후 01:39   [프린트｜스크랩]	      
 
▲ 추억의 만화, 악동이(이희재 저) 캐릭터.
 
이 기사는 월간『바둑』과 동시게재(2009년 5월호)하는 연재물이다. 대한민국 인터넷바둑사이트 선두주자이며 한국을 대표하는 바둑사이트, 사이버오로의 [왕별★ 스타열전] 그 첫번째 주인공 악동스 7단★ 편을 상하 2편으로 내보낸다. (사이버오로/ 박주성)
요순시대 이래 강인한 생명력으로 수천년 동안 이어 내려온 바둑. 바둑, 하면 으레 나무바둑판 위에 바둑알을 두는 게임이었다. 그러나 컴퓨터가 발달하고 인터넷시대가 도래하면서 모니터를 보며 마우스를 작동해 수담을 나누는 전자바둑시대가 됐다. 시중에 바둑을 둘 수 있는 일반 기원은 점점 사라지고, 주변에 대국상대조차 찾기 힘든 현실에서 인터넷 바둑사이트는 바둑마니아들에겐 더할 나위없는 쉼터이다. 코페르니쿠스의 지동설이 우주관을 뒤바꾼 전환점이었던 것처럼 바둑도 인터넷으로 대변되는 온라인시대의 개화로 일대 전환기를 맞았다. 
인터넷바둑 세계의 재미는 뭐니뭐니해도 익명성(匿名性)이다. 실명이 아닌 아이디(ID)나 대화명이 이름을 대신하기에 프로인지 아마추어인지 알 수 없고 이러한 궁금증은 묘한 신비감을 불러일으킨다. 오프라인에서 벌어지는 프로기전 대국이 하루 몇 판 없고 시간도 긴 데 비하면 온라인에서는 초절정 고수들의 대결이 실시간으로 펼쳐질 뿐 아니라 속기(速棋)라 박진감 넘친다. 인터넷바둑사이트는 프로들에게도 승부감각을 유지하기 위한 더없는 연습 장소이다.일찍이 중국의 전설적인 인터넷바둑 고수 ‘龍飛虎(용비호)'나 불패신화로 장안을 떠들썩하게 했던 ‘不勝小年(불승소년)'이 대표적인 온라인바둑 스타다. 후일 강동윤 九단은 ‘不勝小年’이 자신이었다고 커밍아웃해 또한번 화제가 되었다. 들리는 말로는 이창호, 이세돌 九단도 인터넷바둑을 가끔 두며, 온라인대회에 출전했다가 단칼(?)에 탈락하고만 경험이 있다 한다. 물론 이창호, 이세돌 九단의 인터넷 아이디를 알진 못한다. 마찬가지로 이들을 꺾은 상대가 누구인지도 모른다. 이름도 몰라요~ 성도 몰라요~, 가면을 쓴 채 벌이는 익명의 승부, 이것이 인터넷바둑의 묘미다.   
악동스 7단★이 누구야? 
쾌걸 조로처럼 가면을 쓴 익명의 기사(棋士)들이 모인 인터넷 양산박, 사이버오로! 이곳의 스타들은 단연 ‘왕별★’이다. 최고단인 ‘7단★’ 간의 대결이 뜨면 순식간에 수백 명의 갤러리들이 집결한다. 이들의 대국에 사이버머니로 베팅을 하고 조마조마하게 결과를 지켜보는 것도 큰 즐거움이다. 
사이버오로에서 가장 인기 있는 이벤트가 월간랭킹최강전이다. 7단★ 중에서도 매달 랭킹을 매기고 상위랭커 32명을 선정하여 다음달 초 토너먼트를 벌인다. 매달 열리는 대회이긴 하지만 넘쳐나는 고수들의 틈바구니에서 한번이라도 우승의 단맛을 보기란 쉬운 일이 아니다. 실제로 웬만한 아마 고수나 프로는 랭킹전 참여 자체가 힘들 정도로 치열하다. 이런 대회에서 무려 4번이나 우승을 한 인물이 바로 '악동스 7단★'이다. 월간랭킹최강전 사상 최다 우승이다. “악동스가 도대체 누구야?” 자연 악동스에 대한 팬들의 궁금증이 열화와 같을 수밖에. 
변화무쌍한 인터넷 속기를 선보이는 품세와 내로라하는 절정고수들을 추풍낙엽처럼 날려버리는 실력으로 미루어 적어도 10대 후반이나 20대 초중반의 정상급 프로가 틀림없다는 게 대다수 바티즌(바둑을 즐기는 네티즌을 뜻하는 조어)의 추측이었다. 과연 그럴까. 한국기원 근처에서 만난 악동스는 실명을 밝히지 말아줄 것을 거듭 부탁했고 인터뷰도 그런 조건으로 이루어졌다. 
그린 듯 짙고 굵은 눈썹에 날카로운 눈빛, 훤칠한 키에 운동으로 다져진 탄탄한 몸매가 눈길을 휘어잡는다. 마치 화산파 장문 수제자 같은 카리스마. 그럼에도 불구하고 인터뷰 내내 몸에 배인 겸손함과 상대를 배려할 줄 아는 말솜씨가 인상 깊었다. 유머감각도 유난했다. (이쯤 힌트로 본다면, ‘돌부처’ 이창호 九단이 아니라는 건 분명하다. 악동스가 프로인 건 맞다. 젊은 기사인 것도 맞지만 신예기사는 아니었다. 오늘은 여기까지~. ^^;;) 
그라운드의 악동으로 불리는 웨인 루니(맨체스터 유나이티드). 
- 안녕하세요. 랭킹전에서 4회나 우승하는 것은 정말 쉽지 않은 일인데 늦게나마 축하합니다. 2월초에 열린 1월 랭킹최강전 결승전에서 만체프 님과 대국하셨는데 죄송하지만 결승2국 때 만체프 님에게 올인 베팅을 했다가 거지가 되었던 기억이 납니다. 악동스 님의 실력을 의심했다기보다 랭킹전 결승에서 2:0으로 끝난 경우가 워낙 드물어서….“하하. 만체프와는 자주 대국하는데 친해서 그런지 자주 져주는 것 같습니다. 인터넷 대국이 아니었다면 2:0으로 일방적으로 이기긴 힘들었을 겁니다.”
- 예전에 오제자 7단★은 ‘오청원의 제자’를 줄여 ‘오제자’라는 대화명을 만들었다고 밝힌 적이 있습니다. 혹시 악동스라는 대화명을 지으신 데는 특별한 이유가 있나요? “악동스라는 대화명은 당시 사이버오로 운영팀장이 지어 주셨는데 아마도 귀엽고 장난기 어린 이미지로 절 보셨나 봐요. 줄곧 이용하다가 보니 마음에 들어 계속 사용하게 되었습니다. 처음에는 주로  관전용으로 이용하다 2~3년 전부터 대국하고 있습니다.”
- 네~. 이번 응씨배 결승을 실명이 아닌 ‘악동스’라는 사이버오로 대화명으로 인터넷생중계 해설을 하셨습니다. 반응이 대단했는데, 익명으로 하는 해설 느낌은 어떠셨나요? “색다르고 재미있는 경험이었습니다. 대화창에서 저에 대한 각종 추측을 하시는 것을 보며 재미도 있었어요. 악동스라는 대화명을 아껴주시는 것에 감사하게 생각합니다.” 
- 본인의 기풍은 어떻다고 생각하세요? “실리 위주의 바둑입니다. 그런데 인터넷대국을 하면 나도 모르게 과격해지는 경향이 있는 것 같아요. 아무래도 상대가 안 보이고 스파링을 겸한 바둑을 두는 면이 있다 보니 그럴겁니다.” (악동스 바둑에 대한 소개는 2편에) 
- 인터넷대국이 주로 초속기다 보니 혹자는 바둑이 망가진다는 의견을 내놓기도 합니다. 악동스 님은 인터넷바둑을 두면서 몇 년 전에 비해 실력이 늘었다고 생각하시는지? “네. 늘었다고 생각합니다. 과거 기보를 보면 확실히 지금보다 약하다고 느낍니다. 바둑은 공부하면 절대적으로 실력이 는다고 생각합니다. 다만 승부대국에서 나이가 비중을 차지하는 것은 대국시의 집중력이나 체력 때문이 아닌가 합니다.” 
- 인터넷바둑을 관전하는 재미 중 빼놓을 수 없는 것이 ‘손맛’을 느끼게 하는 베팅일 것입니다. 10초바둑은 바둑사이트 중 사이버오로에만 있는데요, 초속기다 보니 가끔 시간패가 나오고 이데 대해 말이 많습니다. 대국자로서 생각은 어떤가요? “우선 10초바둑 시간패에 관하여, 내가 아는 한, 프로기사라면 비록 익명일지라도 고의로 시간패 하는 경우는 없다고 확신합니다. 프로기사라면 인터넷대국도 프로로서 자존심을 걸고 두는 것입니다. 대화창의 대화를 살펴보면 관전매너가 요즘은 상당히 좋아진 것 같습니다. 대국 중인 대국자를 대놓고 비방하는 분들은 이제 많이 없어요. 가끔 그런 분이 있으면  오히려 관전하는 분들이 저희(대국자) 편을 들어 주십니다.” 
 
 
 
 