2009년 최강의 팀은 어느 팀인가!
한국바둑리그 선수지명식 열려  
[2009한국바둑리그 선수지명식] 
김상우  2009-05-06 오후 04:20   [프린트｜스크랩]	      
 
 
2009시즌을 달굴 7개팀 얼굴이 모두 드러났다! 5월 6일 한국기원에서 KB국민은행 2009한국바둑리그 선수지명식이 열렸다. 4월 16일에 열린 사전지명식을 시작으로 5월 3일 예선전을 거친 한국바둑리그는 마지막 출정준비인 선수지명식까지 마치면서 본격적인 2009시즌에 돌입하게 됐다. 선수선발식은 총28명의 선수들을 각 팀 감독들이 드래프트 순번에 따라 지명했다. 뚜껑을 연 결과 한국랭킹 상위권 기사들은 대부분 1지명 내지 2지명으로 뽑혔다. 3지명부터 각 팀 감독들의 눈치보기 작전이 불꽃을 튀었는데 대부분 2008년 상위 성적 기사들을 선호해 모험보다는 안정을 택하는 모습이었다. 지난 시즌 우승팀이자 리그 2연패를 달성한 영남일보는 2008시즌 우승주역인 강유택 선수를 다시 뽑았고 박영훈 선수를 주장으로 영입하면서 리그 3연패에 도전장을 던졌다.
리그의 뜨거운 감자였던 신안 태평천일염은 한국랭킹 2위 강동윤 선수를 주장으로 낙찰해 이세돌 선수에 대한 아쉬움을 달랬다. 하이트 진로의 강훈 감독은 "강동윤 선수는 원래 우리 팀에서 지목하려 했는데 이세돌 선수가 불참하게 되면서 최철한 선수를 선택했다. 두 선수 모두 기량이 워낙 뛰어나기 때문에 큰 차이는 없을 것이라 본다. 응씨배 우승자인 최철한 선수가 든든한 몫을 해줄 것이라 믿고 신생팀인 만큼 4강 진출이 목표다."며 차분한 임전소감을 밝혔다. 킥스의 양재호 감독은 박정환 선수를 2지명으로 주저없이 지목했다. 킥스는 십단전 우승으로 주가가 크게 상승한 박정환 선수와 한국랭킹 3위 이창호 선수를 보유했으나 양재호 감독은 신생팀과 마찬가지인 전력이라며 4강 진출만 해도 크게 성공이란 감상을 내비쳤다.
티브로드는 목진석 선수와 조한승 선수까지 주장급 선수들을 2명이나 보유해 각 팀 감독들의 부러움을 샀다. 서봉수 감독은 "한승이가 군대만 안 간다면 괜찮은 전력이라 인정한다."며 특유의 재치를 발휘해 장내를 웃음바다로 만들었다.  신생팀인 바투는 가장 안정된 기량으로 손꼽히는 허영호 선수와 주장 원성진, 3장 백홍석 선수까지 강력한 허리 라인을 구축해 상당한 전력을 갖췄다는 평가다. 한게임은 지난시즌 MVP 윤준상 선수와 이영구, 홍성지 3인방에 기대를 모으고 있으며 리그 홍일점인 김미리 선수의 활약 여부도 관심을 모은다.  개막식은 13일에 오전11시 63빌딩에서 열리며 리그 1라운드 개막전은 21일 오후 7시부터 킥스 대 티브로드의 경기로 시작한다. 
팀
신안태평천일염 
 하이트 진로
영남일보 
 킥스
 티브로드
바투 
한게임 
연고지
 신안
서울 
 대구
광주 
이북5도 
인천 
경기 
감독 
이홍렬 
강훈 
최규병 
양재호 
서봉수 
김영환 
차민수 
1지명
  강동윤  
최철한 
박영훈 
이창호 
목진석 
원성진 
윤준상 
2지명
박정상
한상훈 
강유택 
박정환 
조한승 
허영호 
이영구 
3지명
이원도
조훈현 
김지석 
 홍민표  
안조영 
백홍석 
홍성지 
4지명
 이정우 
이춘규 
김형우 
박시열 
류동완 
박승화 
김주호 
5지명
 이태현 
진동규 
염정훈 
강창배 
김현섭 
윤성현 
김미리 
자율지명
 안형준 
안성준 
유창혁 
고근태 
최명훈 
김승재 
한웅규 
 
 
 
 
 