이세돌, 19개월 연속 1위 질주!
최철한, 응씨배 우승으로 5위권 진입
[단신] 
사이버오로  2009-05-04 오후 02:39   [프린트｜스크랩]	      
 
 

          이세돌 9단이 2009년 5월 한국랭킹에서도 1위에 오르며 19개월 연속 한국랭킹 1위를 질주했다.
이9단은 4월에 열렸던 5번의 공식대국에서 4승 1패를 기록하며 전달보다 19점 상승한 총점 9,759점을 획득했다. 하지만 지난 4월 29일 제1회 비씨카드배 월드바둑 챔피언십 4강전에서 조한승 9단에게 패해 결승 진출이 좌절된 점은 아쉬운 부분으로 남았다.
지난달 랭킹 발표 후 처음으로 3위로 떨어졌던 이창호 9단은 제22회 후지쯔배에서 8강에 진출(VS다카오신지 9단에 승)하며 2위 복귀를 노렸으나 제6회 응씨배 결승4국에서 최철한 9단에 패해 전달보다 18점 하락해 3위에 머물렀다.
2위 강동윤 9단은 1승 1패를 기록해 점수(9,604)가 소폭 하락했지만 이창호 9단의 부진속에 2위 자리를 유지했다.
10위권 내에선 최철한 9단과 조한승 9단의 활약이 눈에 띄었다. 최철한 9단은 제6회 응씨배 우승(VS이창호에 3-1승)과 제14회 LG배 세계기왕전 통합예선 통과 등으로 26점을 보태며 전달 보다 2계단 상승한 5위에 랭크됐다. 조한승 9단 또한 제1회 비씨카드배 월드바둑 챔피언십 결승에 진출하는 성과를 올리며 8위에서 6위로 뛰어 올랐다.
▶ 응씨배 트로피에 입맞추는 최철한 9단
이밖에 이희성 8단, 김승재 2단, 백대현 7단이 큰 상승폭을 보이며 각각 5위, 5위, 8위가 오른 30위, 35위, 41위를 차지했다.
루이나이웨이 9단과 류동완 초단은 59위와 22위에 오르며 5개월 연속 여자기사와 초단기사 최고 순위를 유지했다.
한국기원 랭킹제는 지난 2005년 8월 처음 시행됐으나, 여러 문제점을 인식하고 지난 2008년 1월 랭킹위원회에서 1차적으로 문제점을 수정 보완한 랭킹제를 발표한 데 이어 2009년 1월부터 레이팅 제도를 이용한 새로운 한국랭킹을 발표하고 있다.
<기사출처 : 한국기원>
※ 레이팅 제도를 바탕으로 한 한국랭킹은 승패 결과에 따라 포인트의 증감이 이뤄지므로, 지난해까지 보너스제를 바탕으로 한 한국랭킹에 비해 주요 대국의 승패 여하에 따라 점수폭 변동폭이 크게 작용한다. (패배 시 점수 하락)
한국랭킹 TOP50 보기(클릭☜)
■ 배태일 박사의 2009년 5월 레이팅 강평
○... 1위부터 4위까지는 순위 변동이 없다.
●... 최철한이 5위로 올라가서 슬럼프에 빠진 이래로 최고의 순위가 되었다. 타이틀에 대한 보너스는 없지만,  최근에 응씨배 결승에서 3승을 올려 점수가 많이 올라갔다.  작년 2월에 바닥을 친 다음에 계속 상승하고 있다.
○... 조한승이 4승 2패로 51점이 늘어서 공동8위에서 6위로 상승했다.  6승 2패의 최철한보다 더 많은 점수가  올라간 것은 이세돌, 최철한, 황이중, 이야마 유타, 등 쟁쟁한 상대자들에게이겼기 때문이다. 그는   비씨카드배의 결승에 올라가 있다.
●... 김지석이 5전 전승으로 2등이 올라갔다.  한웅규, 뤄시허에게 이겨서 점수가 제법 올랐지만, 김학수(대)9단에 대한 승률기대치는 99.8%라서 그에게 이겨서는 1점도 안 올랐다. 
○... 이희성이 21점이 올랐는데, 30위 근방에는 점수 간격이 촘촘하고 또 그보다 순위가 높았던 기사들의 점수가 내려가서 5위가 올라갔다.
●... 김승재는 무려 63점을 따서 5위가 오른 35위가 되었다. 작년에 성적이 안 좋아서 금년 1월에 43위였는데, 금년 들어서 8위가 상승한셈이다. 
○... 백대현은 6전 전승으로67점이 올라서가장 큰 상승폭을 기록하였고, 8위가 올라서 41위가 되었다.  이번       LG배에서 구리를 이긴 고노 린을 그 다음 라운드에서 이겨서 "백대현이 구리보다 세다"는 농담성 주장이     있었다. 그는 금년 초에 57위였는데, 금년 들어서 13승 2패의 전적을 거두어서 많이 상승하였다. 
●... 원성진은 지난 몇 년 동안 꾸준히 올라갔는데, 이제 조금 내려갔다.
○... 이창호는 응씨배 결승 4국에서 최철한에게 져서 지난 달에 이어 3위에 머물렀다.  그가 이 대국에서  승리하였으면 5국에서 졌더라도 2위로 복귀하였을 것이다.   강동윤과의 점수 차이는 바둑 한 대국의  값보다 작은 13점에 불과하다. 
●... 조훈현9단은 한 등급이 올라서 21위가 되었는데, 금년 1월의 23위보다 두 등급이 올랐다.  만 35세 이상에서 25위 안에 들어가는 기사가 한 명도 없는 것을 생각하면, 그의 꾸준한 성적은 놀라운 것이다. 그는 비씨카드배에서 준결승까지 올라갔다.
○... 위에서 본 것처럼 전적이 좋은 기사들의 점수는 많이 올라가서, 통계적 점수제도에서는 합리적으로 점수가 변화하고 있는 것을 보여 준다.  자신의 순위가 낮다고 생각하면, "이기고 또 이기면 점수가 안 올라갈리가 없다"는 것을 생각하기 바란다.  자기가 지지하는 기사의 점수가 낮다고 생각하는 바둑 팬들도 제도를 탓할 것이 아니라 그 기사가 자주 이기기를 바라야 할 것이다.
●... 이창호와 강동윤
 이창호가 강동윤보다 순위가 낮아진 것을 두고 이창호 팬들이 레이팅 제도가 잘못되었다고 불평이 많았다.    그 이유로 이창호가 타이틀이 더 많다는 것과 작년에 성적이 더 좋았다는 것이다.  작년에 성적이 좋았기   때문에 금년 3월까지 그가 2등을 유지했던 것이다.  그러나 금년 들어서 이창호의 성적이 좋지 않다.  
▶ 이창호 9단
통계적 점수를 통해서 누가 최근에 잘하고 있는가를 식별할 수 있다고 생각하면, 새로 발표된 점수를 보고    최철한, 조한승, 등이 요즈음 바둑을 잘 두었고, 이창호, 원성진, 등이 바둑 성적이 별로 안 좋았구나 판단하면 된다.  
타이틀이 많다는 주장에 첫째 대답은 통계적 점수 제도는 타이틀에 관한 보너스가 없다. 
둘째로, 이창호의 왕위 타이틀은 2007년에 딴 것이고, 이미 폐지되었으므로 그의 타이틀이 아니다.  그리고  중환배 역시 2007년에 딴 것이다.  전자랜드배 타이틀은 작년 8월에 획득하여 이미 오래 되었고, 전자랜드배를 따기 위해서 올린 10승 가운데, 6승은 2008년 1월에 올린 것이다.  그래서 그의 점수가 작년    2월에 많이 올라갔다.  응씨배에서 준우승했는데, 응씨배 준결승에서 이세돌에게 작년 9월에 두 판을 이겨서    작년 10월에 점수가 많이 올라갔었다.  금년에 KBS배에서 이세돌에게 이겨서도 점수를 많이 땄는데, 다른대국에서 많이 져서 전체적으로 점수가 내려갔던 것이다.
  상위권의 기사중에서 박영훈, 최철한, 조한승, 등의 순위가 최근에 올라갔는데, 이창호 역시 앞으로 많이 이기면 당연히 점수가 올라갈 것이다.   
 
 
 
 