양건, 바투 전략서 출간!
신개념 두뇌 전략게임 바투 입문서 출간
[신간안내] 
사이버오로  2009-05-25 오전 10:03   [프린트｜스크랩]	      
 
 

          바툭는 바둑을 모티브로 만들어진 온라인 게임이다. 기본 룰은 바둑과 같지만 여러 게임 요소들이 첨가되어 있어 그 긴장감과 속도감이 여타 온라인 게임과 맞먹는다. 이 책은 바투에 매료된 프로 바둑기사가 쓴 최초의 바둑 입문·전략서이다. 저자인 프로기사 양건 8단은 2008년 가을부터 바투에 매료된 이후 바투닷컴 1위를 다투며 활약했으며, 경험으로 터득한 바투의 기술과 전략들을 책에 담았다. 
이 책은 기본적으로 바둑에 대한 기초 지식이 있는 분들을 대상으로 쓰였다. 바투에 막 발을 디딘 독자라면 1,2부 바투 입문 편과 기본 다지기 편이, 바투 사이트 25레벨 이상인 유저라면 3부의 고급 테크닉 편에 소개한 전략들이 유용할것이다. 4부 명국감상 편은 2009년 1월~3월에 벌어진 바투 인비테이셔널 대회 대국 중 가장 특색 있는 기보를 골라 만들었다. 
추천사
바둑의 대중화와 세계화를 생각하는 사람들은 오랫동안 바둑의 진입장벽을 낮추는 방법 찾기에 고심해왔다. 이 책에서 전문기사 양건이 제시한 방법은 대단히 신선하다. 쉽고 빠르고 재미있는 바투의 룰이 바둑과 꼭 같다는 사실을 새삼 깨닫는다. 
-월간바둑 편집장 손종수-
바투경기를 하다가 문득, 바둑판 위에서 보물찾기를 하고 있는 것 같다는 생각이 들었다. 닮은 돌들 사이에 숨은 보물쪽지가 내게만 살짝 보였을 때의 은밀한 기쁨처럼, 맵 위의 돌틈에서 히든을 찾아내는 순간에는 승리의 기쁨을 뛰어넘는 묘미가 있다. 승부는 고통스럽지만 보물찾기는 즐겁다. 다른 사람들도 이 책을 통해 그 즐거움을 만날 수 있었으면 좋겠다. 
-바투 인비테이셔널 준우승자 박지은 9단-
바둑이 긴 시간을 섬세하게 나누어 인내하는 마라톤이라면 바투는 온몸의 힘을 한꺼번에 폭발시키는 100m 달리기와 같다. 책 안에 그 에너지와 깊이가 잘 포착되어 있어 읽는 동안 흥미로운 승부를 관전하는 것처럼 즐거웠다. 
-‘노히든’ 송태곤
지은이/ 양건 
출판사/ (주)멘토르출판사
도서형태/ 4x6배판, 256쪽
값/ 12,000원 (부록:황금바투볼 교환권)
발행일/ 2009년 5월 20일
문의전화/ 02-706-0911
 
 
 
 