새로운 스타탄생을 기대한다! 
18, 20일 곤지암리조트에서 32, 16강전 열려
[제14회 LG배 세계기왕전] 
이도윤  2009-05-13 오후 02:46   [프린트｜스크랩]	      
 
 

          진부한 결전은 가라!
새로운 영웅의 산실로 자리 잡은 제14회 LG배 세계기왕전 32강, 16강전이 오는 5월 18일부터 20일까지 곤지암 리조트에서 개최된다. 
지난 4월 15일부터 20일까지 열린 LG배 통합예선전을 거쳐 한국 9명, 중국 7명의 기사가 본선에 진출했다. 일본과 대만은 출전기사 전원탈락의 수모를 겪었다. 
매년 화제의 본선진출자를 배출했던 LG배는 이번대회에도 신예들의 행마가 돋보였다. 한국은 최철한·목진석·박정상 9단 등 에이스주자를 비롯해 백대현 7단, 홍민표 6단, 김지석 5단, 김승재·강유택 2단 등이 본선무대를 밟았다. 
새로운 얼굴들의 대거 본선진출이지만 최근근황을 살펴본다면 그리 놀랄 일도 아니다. 백대현 7단은 금년 14승 3패로 승률베스트 3위에 올라있다. 홍민표 6단은 14승 2패로 승률베스트 2위다. 더불어 최근 11연승을 질주하고 있다. 김지석 5단은 비록 이세돌 9단에 패해 연승행진이 좌절됐지만 무려 14연승을 기록했다. 올해 가장 유력한 연승상 후보 1위인 김지석 5단은 금년 15승 2패로 승률 88%기록하며 승률베스트 1위에 올라있다. 새내기 선두주자인 김승재·강유택 2단도 각각 12승 3패, 11승 3패를 기록 중이다. 
‘잘나가는 신예’들의 거침없는 질주는 2008년 ‘한상훈 二단의 깜짝 준우승(제13회 LG배 세계기왕전)’못지않은 이변을 기대케 한다. 
▲'스타는 대회가 만든다!'
한상훈 2단(당시)은 12회 대회에서 결승까지 올라가 주위를 경악시켰다.
중국 역시 ‘잘나가는 신예’들이 대거 본선에 진출했다. 최근 중국 남자신인왕에 오른 스위에(時越) 四단과 농심신라면배 돌풍의 주역 퉈지아시(柁嘉熹) 三단도 가볍게 본선에 올랐다. 이외 딩웨이(丁偉)·왕시(王檄) 9단, 후야오위(胡耀宇)·치우쥔(邱峻) 8단, 왕하오양(王昊洋) 5단 등이 본선32강에 합류했다. 
32강전에는 본선 시드자를 포함해 한국 15명, 중국 12명, 일본 4명, 대만 1명의 기사가 출전한다. 
LG배 세계기왕전은 한·중·일·대만 등 4개국이 골고루 정상을 밟아본 유일한 국제대회다. 매년 치러지는 세계대회 중 가장 큰 규모(총규모 12억 5천만원, 우승상금 2억 5천만원)를 자랑하는 것도 특징이다. 특정 개인의 연패를 허용하지 않는 것도 남다른 전통이다. 이번 대회에는 또 어떤 기록과 이변이 속출할지 바둑팬들의 관심이 뜨겁다. 
제14회 LG배 세계기왕전 본선무대는 17일 저녁 전야제를 시작으로 화려한 막을 연다.  
조선일보사가 주최하고 한국기원이 주관하며 LG가 후원하는 제14회 LG배 세계기왕전의 제한시간은 각자 3시간에 초읽기 1분 5회가 주어지며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 우승상금은 2억 5,000만원 준우승상금은 8,000만원이다. 
 
 
 
 