생활체육 전국바둑연합회 창립!
바둑, 이젠 범국민이 즐기는 생활체육으로-
[화제] 
김상우  2009-05-07 오후 06:31   [프린트｜스크랩]	      
 
 

          생활체육 전국바둑연합회가 창립됐다!
5월 7일 프레스센터에서 전국바둑연합회 창립총회가 개최됐다. 
창립총회에는 초대 회장을 맡게 된 차만태 킹스필드 회장과 한국기원 한상열 사무총장, 대한바둑협회 조건호 회장, 국민생활체육협의회 이명훈 사무총장, 경향신문사 이영만 사장, 이세돌 9단 등 약 100여명의 관계자들이 자리를 함께 해 전국바둑연합회의 출범을 축하했다.   
내빈들에게 인사말을 전한 차만태 회장은 "전국바둑연합회는 일반인과 청소년, 여성, 장애자, 어린이, 노인 등 바둑을 사랑하는 모든 이들을 대상으로 생활체육교실과 국민생활체육 바둑리그를 운영할 계획입니다. 취미와 여가 활동의 중심 역할을 하면서 국민들의 삶의 질을 높이는데 노력하고 나아가 바둑의 세계화에도 크게 일조할 것이라 확신합니다."며 전국바둑연합회 출범의 당위성을 자신있게 피력했다. 
아래는 전국바둑엽합회 추진사업 내용이다. 
1. 동호인바둑 활성화 사업 
- 16개 시도 지부 바둑리그 개최, 전국 온라인 바둑동호인대회 개최
2. 바둑 보급사업 
- 어린이, 청소년, 여성, 장년 및 노인 바둑 보급사업 
3. 바둑 교육사업 
- 바둑지도사과정 개설, 바둑입문자를 위한 교육사업, 실력 향상 바둑교육과정 개설 
 
 
 
 