백홍석, 두 집에 울다! 
첫 판 반집패에 이어 둘째 판도 1집반패로 결선 좌절!
[제5기 한국물가정보배 프로기전 본선리그] 
김상우  2009-05-08 오후 06:21   [프린트｜스크랩]	      
 
 

          강자들의 수난시대?!
5월 8일 한국기원 바둑TV스튜디오에서 벌어진 제5기 한국물가정보배 프로기전 본선리그 B조에서 백홍석 6단이 김형우 3단에게 282수 끝에 백1집반패를 당하며 리그 2패를 기록했다. 리그 첫 판에서 안형준 초단에게 반집으로 무너진 백홍석 6단은 김형우 3단에게도 패점을 안아 결선진출이 좌절됐다. 
승리한 김형우 3단은 백홍석 6단을 잡아내면서 리그 1승 1패를 기록했다. 안형준 초단에게 승리한다면 결선에 올라갈 수 있다. 
앞서 벌어진 D조 박정상 9단과 이재웅 6단의 대결에선 예상을 깨뜨리고 박정상 9단이 이재웅 6단에게 317수 끝 백2집반패를 당했다. 이성재 9단에 이어 이재웅 6단에게도 무너진 박정상 9단은 결선진출에 실패했다. 
계속되는 본선리그는 11일 오전10시부터 이세돌 9단과 김지석 5단의 대결로 이어진다. 1시 30분에는 홍민표 6단과 박정환 4단이 맞붙을 예정이다.
변화와 도전의 기전 한국물가정보배는 총 16명의 기사가 랭킹 순위에 따라 대진을 형성한 본선 리그전은 A,B,C,D 4개조로 나뉘어 풀리그를 진행한 뒤 각 조 1,2위가 결선 토너먼트에 진출하는 방식으로 벌어진다. 우승 상금은 2500만원, 준우승 상금은 1000만원으로 본선리그 대국료는 승자 110만원, 패자 50만원으로 차등 지급되며 결선 토너먼트 대국료는 150만원이다. 제한시간 각자 10분에 초읽기 40초 3회.
 
 
 