인터넷바둑의 악동, 악동스 7단★ (하)
[오로스타열전] 
박주성  2009-05-07 오후 01:39   [프린트｜스크랩]	      
 
 
 
이 기사는 월간『바둑』과 동시게재(2009년 5월호)하는 연재물이다. 대한민국 인터넷바둑사이트 선두주자이며 한국을 대표하는 바둑사이트, 사이버오로의 [왕별★ 스타열전] 그 첫번째 주인공 악동스 7단★ 편을 상하 2편으로 내보낸다. (사이버오로/ 박주성) 
사이버오로 회원 ‘일곱길거리’ 님은 사이버오로 ‘베팅세상’ 게시판에서 다음과 같이 말했다. 
 “<악동스>가 처음 나타났을 때 저는 까마득해지는 아찔한 전율과 공포를 동시에 느꼈던 것을 기억하고 있습니다. 관전을 하면서 저는 <악동스>가 그려내는 검선의 괘적이나 날카로움과 부드러움, 먼 미래와 아득한 과거가 새로워지고 또 다른 함성의 출발점이 됨을 한판의 바둑에서도 충분히 만끽하는 느낌이 들었습니다.” 사이버 세상에서 관전자는 대국자와 함께 호흡하고 한수 한수에 같이 열광하며 즐거워한다.  오늘밤은 악동스와 함께 지친 일상을 벗어나 짜릿하고 즐거운 시간을 같이 공유해 보는 것이 어떨까?
 
[장면1] 
<장면1> 악동스는 절대 힘에서 밀리지 않는 화끈한 공격바둑을 자주 보여준다. 또한 상대의 반발에는 결코 물러서지 않는 강인함, 돌의 탄력을 이용한 능수능란 변신이 돋보인다.2월 랭킹최강전 결승2국, 악동스 대 만체프의 바둑이다. 초반 자주 나오는 포석인데, 백1에 대한 반발로 난전의 바둑이 되었다.
 
[참고도] 
<참고도> 백△에 단순히 흑1로 따내면 백2의 단수를 당해 굴복이라고 본 것. 
<장면2> 바둑도깨비(흑) 대 악동스(백)의 대국이다. 국면은 흑의 필승지세. 백으로선 시급히 역전의 계기를 마련해야 할 장면이다. 우상귀에 응수타진으로 두었던 백△도 명줄이 끊어져 있는 상태다. 어디서부터 실마리를 풀어야할까. 사실 악동스는 이때 ‘완전히 졌다’고 생각하던 순간이었다고 한다. 이런 상황에서 흑이 3~7로 두었다. 가벼운 응수타진으로 생각했겠지만 무거워졌다. 
 
[장면2] 
<장면3> 흑▲를 두지 않았더라면 흑이 무난히 이겼을 것이다. 상대의 이 괜한 손찌검을 악동스는 놓치지 않았다. 백1로 먼저 응수를 물었다. 덩치가 커졌으므로 흑은 버릴 수 없다. 2로 받아주자 득달같이 백3부터 9까지, 귀를 살리는 묘수를 내버렸다. 이런 큰 수가 나서는 대번에 역전. 악동스의  날카로움을 보여준 장면이다. 
 
[장면3] 
시간 여유가 있는 독자께서는 악동스 7단★ 바둑의 스릴과 묘미가 듬뿍 배어 있는 바둑 한판을 감상해 보시기 바란다. 아래 <장면4>의 기보는 2009년 2월16일 벌어진 1월 월간랭킹최강전 준결승, 맨날둬 7단★과의 열전이다. 중반 대형 사석작전이 펼진 끝에 악동스 7단★이 백 반집승했다.
 
[장면4] 
** 다음회에는 수많은 베팅유저를 벼락부자에서 거지로, 천당과 지옥을 오르내리게 한 사이버오로의 영원한 터줏대감, 영고수 7단★ 을 소개합니다.
코트의 악동으로 팬들의 사랑을 받았던 농구의 데니스 로드맨(위)과 테니스의 존 맥캔로.
1편부터 보기 <== 여기클릭
 
 
 
 