구리, 3억원과 세계5관왕을 동시에!
밀레니엄 서울힐튼호텔에서 시상식 열려
[제1회 BC카드배 월드바둑 챔피언십 시상식] 
사이버오로  2009-05-19 오후 06:09   [프린트｜스크랩]	      
 
 

          5월 19일 서울시 중구 남대문로에 위치한 밀레니엄 서울힐튼호텔에서 제1회 비씨카드배 월드바둑 챔피언십(The 1st BCcard Cup World Baduk Championship) 시상식이 열렸다.
시상식에는 대회 우승과 준우승을 차지한 중국의 구리 9단, 한국의 조한승 9단과 후원사인 비씨카드 장형덕 사장, 한국기원 유충식 부이사장, 한국기원 한상열 사무총장, 바둑TV 심용섭 사장 등 대회관계자 60여명이 참석해 자리를 빛냈다. 
시상식에 앞서 비씨카드 장형덕 사장은 "결승에 진출한 구리 9단과 조한승 9단이 이번 대회를 통해 자신감을 얻어 앞으로 많은 대회에서 더욱 좋은 성적을 거뒀으면 좋겠다. 비씨카드배 역시 바둑 문화의 저변확대 및 국내 바둑계의 발전에 기여 할 수 있도록 앞으로 더욱 힘쓰겠다.“며 인사말을 전했다.
초대 챔피언에 오른 구리 9단겐 트로피와 우승상금 3억원이 수여됐으며 준우승자 조한승 9단도 트로피와 준우승상금 5천만원이 시상됐다. 
구리 9단은 비씨카드배 우승과 함께 세계기전 5관왕에 올랐다. 짤막한 인터뷰를 통해 자신은 아직도 발전 중인 기사며 아직도 많은 노력이 필요한 시점이란 겸손한 반응을 보였고 조한승 9단은 다음 대회는 아마 군입대 때문에 참가하지 못할 것 같다. 하지만 참가자격이 주어진다면 군대에서 강한 정신교육을 받고 지금 보다 더 좋은 결과를 얻어내겠다며 인상깊은 답변을 던졌다. 
비씨카드배 월드바둑 챔피언십은 지난 2월 15일 3,395명이 참가한 1차 온라인 아마예선을 시작으로 2차 아마 예선과 3차 아마-프로 통합예선, 본선 멤버를 확정지은 후 64강 토너먼트로 결승 진출자를 가렸다.  
대회 주요 경과
■ 1차 온라인 예선 3,395명 참가 대성황
2월 15~19일까지 5일에 걸친 온라인 예선전은 바둑대회 사상 최대 규모인 3,395명이 참가해 대성황을 이뤘다. 1차전을 통과한 64명의 아마추어들은 2차 예선전에서 한국기원 연구생, 아마강자들과 20장의 통합예선 진출권을 놓고 힘겨운 사투를 벌였다.
■ 2차 아마 예선 한국기원 연구생 및 아마랭킹 64명 등 193명 출전
2월 21~22일 양일간 한국기원 대회장에서 벌어진 2차 아마예선전은 예상대로 남자연구생들이 강세를 보였다. 총 20명의 통합예선 진출자 중 14명이 연구생으로 채워졌다. 이 밖에 아마랭킹 64강에선 4명이 살아남았고 온라인 예선통과자 중에선 김성진과 김용철이 연구생 강자를 꺾고 통합예선에 진출했다. 
■ 3차 통합 예선 한국 31명, 중국 17명, 아마 5명 본선진출
2월 23일부터 25일까지 한국기원 대회장에서 벌어진 통합예선전은 한국이 31명의 본선 진출자를 냈다. 그러나 중국은 주요 상위랭커들이 본선에 진출하며 한국에 뒤지지 않는 전력을 과시했다. 자국 상위랭커들을 총출동시킨 중국은 38명의 참가자 가운데 17명이 본선 티켓을 확보했다. 박문요와 뤄시허가 아마추어 김성진과 나현의 바람을 잠재웠고 후야오위ㆍ씨에허ㆍ황이중ㆍ저우루이양 등도 본선무대에 입성했다. 예선결승전 모두 한국기사와 싸운 중국은 17승 10패로 한국을 크게 앞질렀다. 이밖에 20명 중 11명이 결승에 진출했던 아마추어는 5명이 본선무대에 올랐다. 한국의 아마추어가 세계대회 본선에 오르기는 이번이 처음이다. 
■ 본선 64강 한국18, 중국10, 대만2, 일본1, 아마1명 본선 32강 진출
2월 28일과 3월 1일 이틀 동안 한국기원에서 열린 본선 64강전에서 한국은 출전선수 36명 중 18명이 본선 32강에 올랐다. 20명이 출전한 중국은 10명이 32강에 합류했으며 대만 2명, 일본 1명, 아마추어 1명이 32강 진출을 결정지었다. 
■ 본선 32강 아마추어 돌풍 32강에서 멈추다! 한국 11, 중국4, 일본 1 16강 진출
3월 12~22일까지 진행된 본선 32강전에서 한국은 노장 조훈현 9단이 대만 1인자 저우쥔쉰 9단에 반집승을 거뒀고 이세돌, 이창호, 강동윤, 박영훈 9단 등 모두 11명의 기사가 16강에 진출했다. 기대를 모았던 한국기원 연구생 이지현 아마5단은 중국의 박문요 5단에 패해 16강 진출이 좌절됐다. 
■ 본선 16강 이창호 충격의 패배, 한웅규 초단 돌풍! 한국 5, 중국3 8강 진출
3월 26~4월 5일까지 진행된 본선 16강전에서 한국은 랭킹 2, 3위 이창호 9단과 강동윤 9단이 중국의 박문요 5단과 한웅규 초단에 패해 탈락하고 말았다. 하지만 랭킹 1위 이세돌 9단과 박영훈 9단이 승리했고 대회 최고령자 조훈현 9단은 윤준상 7단을 꺾고 세계대회 8강에 올라 노장의 건재함을 과시했다.
■ 본선 8강 바둑황제 조훈현 4강 진출, 조훈현, 조한승, 이세돌, 구리의 4파전!
4월 23일부터 26일까지 한국기원 1층에 위치한 바둑TV스튜디오에서 벌어진 8강전은 한국의 조훈현‧조한승‧이세돌 9단과 중국의 구리 9단이 4강에 올랐다. 8강전 중 가장 관심을 불러 모았던 57세의 ‘바둑황제’ 조훈현 9단과 신예 돌풍 한웅규 초단의 대결은 조훈현 9단이 267수 끝에 백으로 반집을 남겼다. 32강전에 이은 대회 두 번째 반집승. 한중 랭킹 1위에 올라 있는 이세돌 9단과 구리 9단은 자국기사(박영훈, 박문요)와의 대결 끝에 4강에 진출했다.  
■ 조한승과 구리, 비씨카드배 월드바둑 챔피언십 패권 다툼
4월 29일 한국기원 1층 바둑TV스튜디오에서 벌어진 4강전에서 조한승 9단은 이세돌 9단과의 형제대결을 낙승으로 장식하며 세계대회 첫 결승 진출의 쾌거를 이뤄냈다. 이어 저녁 7시 대국에서는 57세의 나이로 세계대회 4강에 올라 주위를 경악시켰던 조훈현 9단이 중국랭킹 1위 구리 9단을 맞아 아쉽게도 막판 실수에 반집을 무릎꿇었다.
■ 결승 5번기 구리 3-1로 조한승 제압, 초대 챔피언 등극!
5월 1~4일까지 한국기원 1층 바둑TV스튜디오에서 벌어진 결승 5번기에서 구리 9단이 조한승 9단을 3-1로 꺾고 비씨카드배 월드바둑 챔피언십 초대 왕관의 주인공이 됐다. 중국랭킹 1위 구리(古力) 9단은 이번 대회 우승으로 국제대회 5관왕의 대위업을 달성했다. 한편 첫 세계대회 결승 진출에 성공한 조한승 9단은 중국의 씨에허 7단, 일본의 이야마 유타 8단, 한국의 이세돌 9단 등 각국의 정상급 기사들을 꺾고 결승에 진출했으나 구리 9단에게 막혀 세계대회 첫 우승을 다음 기회로 돌리게 됐다.
(기사제공:한국기원)
          
 
 
 
 