김지석, 이세돌 어뢰에 15연승 침몰!
홍민표는 박정환 잡고 결선행 확정!
[제5기 한국물가정보배 프로기전 본선리그] 
김상우  2009-05-11 오후 05:54   [프린트｜스크랩]	      
 
 

          14연승에서 스톱!
5월 11일 한국기원 바둑TV스튜디오에서 열린 제5기 한국물가정보배 프로기전 A조 본선리그에서 이세돌 9단이 김지석 5단을 248수 끝에 흑1집반으로 누르며 리그 2승째를 확보했다. 2연승을 거둔 이세돌 9단은 일찌감치 결선진출을 확정지었으며 김지석 5단은 홍성지 7단을 이겨야만 결선행 티켓을 손에 넣을 수 있게 됐다.   
올해 연승상 후보로 손꼽혔던 김지석 5단은 이세돌 9단에게 아쉽게 패하며 연승행진을 14연승에서 마감했다. 
이어 벌어진 C조 홍민표 6단과 박정환 4단의 대결에선 홍민표 6단이 박정환 4단을 191수 끝에 흑불계로 제압하며 2연승을 올렸다. 당초 결선진출이 어려울 것으로 예상됐던 홍민표 6단은 박영훈 9단에 이어 박정환 4단마저 연달아 꺾고 손쉽게 결선진출에 성공했다. 홍민표 6단은 이 대국까지 11연승을 달성하면서 결선무대의 맹활약도 예고했다.
계속되는 본선리그는 22일 같은 장소 오전10시부터 D조 이성재 9단 대 이영구 7단의 대결로 이어진다. 
변화와 도전의 기전 한국물가정보배는 총 16명의 기사가 랭킹 순위에 따라 대진을 형성한 본선 리그전은 A,B,C,D 4개조로 나뉘어 풀리그를 진행한 뒤 각 조 1,2위가 결선 토너먼트에 진출하는 방식으로 벌어진다. 우승 상금은 2500만원, 준우승 상금은 1000만원으로 본선리그 대국료는 승자 110만원, 패자 50만원으로 차등 지급되며 결선 토너먼트 대국료는 150만원이다. 제한시간 각자 10분에 초읽기 40초 3회.
 
 
 