콩지에-이세돌, 세계최고의 번개손은 누구?
콩지에, 이창호 물리치며 결승진출!
[제21회 TV바둑아시아선수권대회 준결승전] 
김상우  2009-06-11 오후 04:25   [프린트｜스크랩]	      
 
 

          콩지에 7단의 상승세가 대단하다! 
6월 11일 메이필드 호텔에서 열린 제21회 TV바둑아시아선수권대회 준결승전에서 콩지에 7단이 이창호 9단을 281수 끝에 흑2집반으로 제치고 이세돌 9단과 우승을 다투게 됐다. 
콩지에 7단의 컨디션을 입증한 내용이었다. 얼마전 LG배 세계기왕전 16강에서 이세돌 9단을 물리쳤던 콩지에 7단은 상대전적 3승 4패로 밀리고 있던 이창호 9단에게 전혀 주눅 들지 않는 내용을 보여줬다. 초반 하변전투에서 이창호 9단의 무리수를 정확히 응징한 콩지에 7단은 이후 견실한 반면운영으로 이창호 9단의 추격을 뿌리쳤다.
승리한 콩지에 7단은 결승진출과 함께 9단 승단의 기쁨을 누렸다. 제13회 삼성화재배 준우승과 제21회 TV바둑아시아선수권전 준우승을 확보하면서 세계대회 2회 준우승시 9단 승단이란 중국기원 규정을 채우게 됐다.
콩지에 7단은 이세돌 9단에게 역대전적 5승 2패(공식대국)로 뒤지고 있다. 하지만 최근의 상승세를 감안한다면 이세돌 9단과 흥미진진한 싸움을 벌일 것으로 예측된다. 이창호 9단과 20여분 동안 복기를 나눈 콩지에 7단은 기자들과의 간단한 인터뷰를 통해 "LG배에서 이세돌 9단을 이겨 자신감이 생겼다. 우승을 위해 최선을 다하겠다."며 짤막한 각오를 다지기도 했다. 결승전은 12일 같은 장소에서 오후2시부터 시작된다. 
제21회 TV바둑아시아선수권대회의 우승상금은 2500만원, 준우승상금은 500만원이며 KBS방송을 통해서만 관전할 수 있다.
 경과도 (백 망하다!)
하변 모양은 유명한 맥점이다. 얼핏 보기에 백46으로 끊어 이하 백54까지 석탑조르기에 완벽히 걸린 것 같지만 이건 이창호 9단의 허무한 착각. 흑55의 껴붙이는 수를 간과한 것이다. 이 수를 못 본 이창호 9단은 하변의 엄청난 피해를 이겨내지 못하고 결국 패배의 쓴잔을 들이켰다. 
◇ 제21회 TV아시아바둑선수권대회 일정 (서울 메이필드 호텔)
-2009년 6월 8일(월) 전야제
-2009년 6월 9일(화) 1회전
-2009년 6월 10일(수) 1회전, 준결승전
-2009년 6월 11일(목) 준결승전
-2009년 6월 12일(금) 결승전
 
 
 