물고 물리는 초반! 3대도장 삼국지!
컴온! 허도장 - 유도장, 양도장 OK!! 
[3대 도장 연승대항전] 
사이버오로  2009-06-17 오전 09:52   [프린트｜스크랩]	      
 
▲ 3대도장 연승전! 
흡사 세나라가 물고 물리는 '삼국지'를 연상케한다. 온라인이라 그 모습을 확인할 수 없지만, 양재호,허장회,유창혁 3대도장 출전 선수들의 의지가 공식프로대회에 출전하는 정상급프로들의 열정과 다르지 않은 것 같다. 도장 사범님들이 눈을 부릅 뜨고 계신(?) 가운데 소속도장의 명예를 걸고 대국에 임하는 선수들의 각오가 눈에 선하다.6월 15,16일 양일간 벌어진 제1회 3대 도장 연승대항전 1회전에서 허장회도장과 양재호도장 유창혁 도장이 각각 1승씩 거두면서 물고 물렸고, 허장회 도장의 두번째 선수인 컴온요가 유창혁 도장의 2연승을 막아내 팀전적 2승1패를 기록중이다.15일 벌어진 첫 대국에서는 허장회도장의 잘부탁해 7단★이 유창혁도장의 Top77777단★을 누르고 기분좋은 출발을 했다. 하지만 첫 판은 잘부탁한 것이 통했지만, 이어 벌어진 두 번째 판에서는 양재호도장의 에베레스트 7단★와 맞대결에서 패하면서 2연승에 실패했다. 16일 벌어진 제3,4국에서는 양재호 도장의 에베레스트가 유도장에게, 다시 유도장은 허장회 도장에게 패하면서 물고 물리는 양상이다. 아직까지 2연승에 성공한 도장이 없어 초반의 탐색전은 치열하기만 하다. 3대도장 대항전은, 허장회-양재호-유창혁 3대 도장이 서로의 기량을 겨루고 우의를 쌓는 인터넷대회로, 각 7명씩의 대표선수가 나와 농심신라면배처럼 질 때까지 상대를 번갈아가며 싸우는 연승전, 서바이벌 게임이다.사이버오로가 매달 개최하고 있는 '월간랭킹최강전'이 "왕별★들"의 개인전이라면 연승대항전은 개인전과 단체전의 묘미를 합한 백미를 선사하고 있다. 월간랭킹최강전과 더불어 양대 이벤트로 각광받게 될 연승대항전의 대국방법은 제한시간 30초 10회, 덤6집반이며, 출전선수 오더는 대국 직전 20분전에 발표한다. 다음 대국은 22일 월요일과 23일 화요일 오후 5시와 7시에 각각 열린다. 모든 대국은 사이버오로에서 지정하는 프라임매치로 진행중이다. 
1승 1패
 
 에베레스트  세점깔아  두점깔아  바람의검심  바둑도깨비  Dr.킬러  쥬라기파크
2승 1패
  
 잘부탁해  도쿄여우비  호제리오  baduk19  예감좋은날  컴온요  니와토리
1승 2패
  
 Top777  원더★보이  독수리9  시시해  호나우두의  뿡띠가디차  공포의간섭♥♥3대 도장 연승대항전 홈페이지 가기 - 기보,대진,뉴스,대회안내
 
 
 
 