결선 진출자 윤곽 드러났다!
최종 1장의 티켓은 박영훈 9단 vs 박정환 4단의 승자에게
[제5기 한국물가정보배 본선 리그] 
김경동  2009-06-12 오후 05:06   [프린트｜스크랩]	      
 
 

          한국물가정보가 잔여 두 대국을 남겨두고 결선 진출자 8명의 윤곽이 서서히 드러났다. 6월 12일 한국기원 바둑TV 스튜디오에서 벌어진 제5기 한국물가정보배 본선 B,C조 리그에서 안형준 초단과 홍민표 6단이 각각 김형우 4단, 홍장식 6단을 누르고 최종 결승진출을 확정지었다. 
오후 2시 한국기원 특별대국실에서 벌어진 박정상 9단 vs 이영구 7단의 대국은 박정상 9단이 이겼으나 이미 2패을 안고 둔 상황에서 거둔 승리이기에 1승 2패로 결선진출에는 실패했다. 이영구 7단은 비록 패했지만 2전 전승으로 이미 결선진출을 확정지은 상태이기에 2승 1패로 리그전을 마쳤다.
B조는 이창호 9단vs백홍석 6단을 남겨두고 있지만 남은 대국의 결과에 관계없이 최종 이창호 9단, 안형준 초단이 결선진출에 성공했다. C조는 홍민표 6단이 3전 전승으로 몰아치며 결선진출을 확정지은 가운데 박영훈 9단 vs 박정환 4단의 승패 결과에 최종 결선진출자가 가려지게 됐다. 
모든 대국을 마친 A,D조는 각각 이세돌 9단, 김지석 5단과 이영구 7단,이재웅 6단이 결선에 진출했다. 
결선 토너먼트 진출자 8명 가운데 7명이 가려진 가운데 최종 1명은 오는 6월 17일(수)에 벌어지는 박영훈 9단 vs 박정환 4단의 결과에 따라 가려지게 된다. 만약 이 대국에서 박영훈 9단이 이긴다면 1승 2패로 박정환 4단, 홍장식 6단과 3자동률이 되면서 '리그 서열 우선' 규정에 따라 박영훈 9단이 결선에 진출하게 된다. 물론 박정환 4단이 이기게 되면 2승 1패로 자력으로 결선에 진출하게 된다. 
변화와 도전의 기전 한국물가정보배는 총 16명의 기사가 랭킹 순위에 따라 대진을 형성한 본선 리그전은 A,B,C,D 4개조로 나뉘어 풀리그를 진행한 뒤 각 조 1,2위가 결선 토너먼트에 진출하는 방식으로 벌어진다. 우승 상금은 2500만원, 준우승 상금은 1000만원으로 본선리그 대국료는 승자 110만원, 패자 50만원으로 차등 지급되며 결선 토너먼트 대국료는 150만원이다. 제한시간 각자 10분에 초읽기 40초 3회.
 
 
 