이세돌, 1인자는 바둑으로 말한다!
이세돌-이창호, 동반 승리!
[제21회 TV바둑아시아선수권대회 1-2회전] 
김상우  2009-06-10 오후 04:22   [프린트｜스크랩]	      
 
 

          결승에서 만나자! 
6월 10일 메이필드 호텔에서 열린 제21회 TV바둑아시아선수권대회 1-2회전에서 이창호 9단과 이세돌 9단이 모두 승리했다. 
오전10시부터 두어진 1회전에선 이창호 9단이 NHK배 우승자 유키사토시 9단을 116수만에 백불계로 제압했다. 초반 포석에서 유리한 결과를 이끌어 낸 이창호 9단은 유키 사토시 9단을 시종일관 강하게 밀어붙이며 중반전이 무르익기도 전에 항서를 받아냈다. 승리한 이창호 9단은 11일 오후 2시 콩지에 7단과 만난다. 
전기우승자이자 대회 2연패에 빛나는 이세돌 9단은 저우허양 9단의 초대형 대마를 잡아냈다. 이세돌 9단은 중반 전투에서 확실한 펀치를 날리며 저우허양 9단을 그로기까지 몰아붙였지만 저우허양 9단이 끝까지 저항하자 상변 흑대마를 깡그리 잡아내는 엄청난 파괴력을 과시했다. 280수 끝 백불계승. 
승리한 이세돌 9단은 결승에 선착했다. 이창호 9단과 콩지에 7단의 승자와 결승에서 우승을 다툴 예정이다. 계속되는 준결승전은 11일 오후2시부터 이창호 9단과 콩지에 7단의 대결로 이어진다.
제21회 TV바둑아시아선수권대회의 우승상금은 2500만원, 준우승상금은 500만원이며 KBS방송을 통해서만 관전할 수 있다.
◇ 제21회 TV아시아바둑선수권대회 일정 (서울 메이필드 호텔)
-2009년 6월 8일(월) 전야제
-2009년 6월 9일(화) 1회전
-2009년 6월 10일(수) 1회전, 준결승전
-2009년 6월 11일(목) 준결승전
-2009년 6월 12일(금) 결승전
 
 
 
 