투자세계의 이창호, 이채원에게 듣는다
투자, 한수의 가치를 확신하는데 2~3년이 걸린다
[반外 고수의 살아 있는 아이디어] 
최병준  2009-05-28 오후 05:50   [프린트｜스크랩]	      
 
▲ 이채원 한국밸류자산운용 부사장, 매우 젊어 보인다
한국밸류자산운용 이채원 부사장 : ( CIO  Chief Investment Officer)
'파브르의 곤충기'를 재밌게 읽어 본 어느 소년은, 너무나 감명받은 나머지 그 자신 커다란 돋보기를 들고 개미를 직접 관찰하러 나선다. 그러나 5분도 지나지 않아 개미들의 따분한 움직임은 지켜보기 지루하고 힘들다는 것을 느꼈을 뿐 '파브르의 깨달음과 감동' 그 근처에도 가지 못한다. 관찰을 시작한 지 10분, 소년은 돋보기의 촛점을 모아 개미를 태워 죽일 수 있음을 깨닫고 이것에 열중하기 시작한다. 심심하지 않기 때문이다. 대체로 평범한 사람들의 '재능과 깨달음'이란 바로 이 소년의 행동과 같다.
이창호 九단은 20년 가까이 바둑계 정상에서 활동하고 있다. 이 九단의 성격과 생각, 그의 수순은 그 20년동안 낱낱이 해부되어 때론 책으로, 때론 일간신문으로 때론 방송으로 모두에게 보이고 읽혀졌지만, 그를 따라할 수 있거나, 넘어 설 수 있는 사람은 겨우 손에 꼽을 정도일 것이다.
여기 투자세계의 '이창호'라 불릴만한 사람이 하나 있다. 한국밸류자산운용의 이채원 부사장(64년생)이다. 투자업계의 '이창호'라고 하는 말에 거부감이 든다?, 그렇다면 그의 이력과 그의 운용자금규모가 나름 충분한 설명이 될 것이다.
그는 펀드의 장기 생존이 드문 한국에서, 펀드매니저로서는 드물게 10년 이상의 가치투자전략을 구사해 '시장평균'을 뛰어넘었다, 2006년'이채원' 개인의 신뢰와 명성이 밑에 깔린 '10년펀드'에는 1조원이 넘는 돈이 몰렸고, 3년이 지난 현재에도 1조5천억원 가까운 자금을 운용중이다. 1조는 정말 큰 돈이다. 뒤에서도 이야기 하겠지만, 1조에서 2%의 수수료만 거둬도, 산술적으로 매년 '200억의 이익'을 낼 수 있다.
비범한 자들의 일상은 우리의 일상과 같거나 때론 못나 보이는 부분도 있다. 그러나 ‘우리의 상식’과는 어딘가 다른, 그들의 '재능과 생각'은 설령 우리가 깨닫지 못하더라도 언제나 들어 볼 가치가 있다. 개미를 돋보기로 괴롭힐 정도의 호기심과 모험심이 있었는가? 그러면 보통사람으로서 일단 듣고 이해할 준비는 이미 충분하다. 
5월 26일 여의도 한국투자증권 17층 한국밸류자산운용에서 이채원 부사장을 인터뷰했다. 1조원이 넘는 거금을 다루는 이 사나이는 모든 운동은 물론이고, 심지어 설거지와 젓가락질 까지 서툴다. 그러나 이 부사장이 ‘유일’하게 할 줄 하는 취미가 곧 '바둑'이란 사실이 이 인터뷰가 이루어 진 계기다. 
○● 어린시절 “재래시장의 딸기” 매일매일의 가격을 기억
- (특별한 사람들은) 어린 시절부터 어떤 징후를 보이는 경우가 있다. 특히 숫자에 대해 특이하게 반응하는 경우도 소개되곤 하는데, 에피소드가 있다면 알려 달라, 투자업계에 들어가거나 바둑을 취미로 가진 까닭이 그러한 것과 관련이 있나?
"수학을 아주 잘하진 못했다, 돈 계산은 빨랐다. 한달 수입과 지출 같은 거, 이것과 저것을 사고 팔면 얼마가 남고, 얼마를 손해 보겠구나, 그런 것들은 머리에서 금방 계산이 됐다. 그런 에피소드라면 음. 뭐랄까. 어릴 때 딸기를 무척 좋아했다. 그러나 어머니는 비싸니까 잘 사주시지 않았다. 시장에서 딸기 값은 매일 조금씩 변하곤 했는데, (초등학교 입학 전) 내 취미가 딸기 가격의 오르내림을 기억해서 어머니에게 말해주는 것이었다. 오늘은 4원 내렸어요, 어제는 5원 올랐어요. 하면서 값이 떨어지면 사달라고 조르는 것 이었다. 대학(중앙대 경제학과)을 졸업하고 그냥 나름 경쟁력이 있지 않을 까 하는 생각에 증권사에 입사하게 됐다. "
- 할 줄 아는 유일한 종목이 바둑이라던데, 바둑을 배운 적은 언제이고, 어떤 계기로 배우게 됐나?  알려진 바, 다른 취미는 거의 없다던데, 어 혹시 담배를 피우시나? (재털이에 피운 담배 1개피 발견)
" 바둑은 초등학교 때 아버지께 배웠다. 내 기력은 5급 정도인거 같고 아버지는 더 잘 두실 것 같다. 아버지는 은퇴하셨고 현재도 기원에 매일 출근하다시피 하신다. 골프, 운전, 스포츠는 배우지 못했다. 만화책을 포함한 독서나 스포츠관전은 한다. 공식적으로 담배는 끊었으나, 아주 가끔씩 한 대정도 피우기도 한다. 주로 다른 사람들이 회의중에 내방에서 피운다. 
- 귀찮은 것, 왁자지껄한 것, 번잡한 것, 신체적인 우왁스러움이 필요한 상황, 이런 것을 체질적으로 싫어하시는 듯 하다. 운전도 하지 않는다는데. 그런 성격이 자리 잡게 된 어떤 원인이라도?
"오, 어떻게 알았나. 원인이라기보단 자연스럽게 형성된 것이다. 원래 친구들과 몸 장난도 잘 안한다. 친구들에게 심한 욕도 한번 하지 않았으며, 싸움도 하지 않는다. 다른 사람들에게도 함부로 대하지 않는다. 그 때문인지 친구들도 나를 존중해 준다.  취미도 당연히 독서나 영화감상 같이 집안에서 할 수 있는 것들 위주다. 스포츠는 보는 위주다.
- 청소년 시절에 바둑에 대한 호감이 결정된 것 같다. 일본생활을 하셨다는데?
“수산업에 종사하시는 아버지를 따라, 고등학교 때 2년6개월 동안 일본에 있었다. 1980년 정도다. 그 시절 조치훈 9단이 명인,기성,본인방 타이틀전을 벌이는게 정말 굉장했다.  내 기억속엔 여전히 조훈현, 서봉수, 유창혁, 9단 등이 (요즘 신예기사들) 보다 뚜렷하게 남아 있다. 물론 이창호 9단도 많이 봤고 좋아한다. 음.. 다만, 바둑의 승부를 좋아 하지만 완전히 빠져 들지는 않는다. 시작하면 몰입을 하고 깊게 파고들기 때문에, 바둑을 그냥 즐기려고 관전을 주로 한다. 덕분에 9단들 바둑만 보다보니 (실력에 비해) 눈만 고급이 됐다. 하.”
○●운전, 자전거 모두 못해, 일본만화를 즐기는 워커홀릭(workaholic 일중독자)
- 이창호 9단과 기질적으로 닮은 것 같다. 이부사장은 운전, 골프, 수영, 자전거 모두 못하고 심지어 못질과 젓가락질과 설거지도 서툴다고 들었다. 아내가 결국 결혼 7년만에 남편대신 운전대를 잡았다는 이야기가 있다. 이창호 9단은 부상으로 '고급승용차'를 받자 결국 운전 배우기에 성공하게 됐다.
"하하, 그렇다. 일상생활이 모두 서툴다. 저 같으면 그 차를 그냥 팔았을 것 같다. 완전히 ‘방향치’이기 때문이다. 다행히 와이프가 운전을 좋아하는 편이다. 할 수 없이 운전대를 잡은 것이긴 하지만. 하하, 벌써 10년정도 조수석에 앉고 있다. "
- 심지어 이사할 때 박스안에서 만화책을 보았다는 이야기도 들었다, 남자인 가장이 이사짐 정리할 때, 만화책을, 흐흐,(이삿짐 싸는게 가장 귀찮긴하다),그런데 어떤 만화책을 좋아하시나?
“ 음.. 그 에피소드는 일본 주재원 시절의 이야기다. 그 만화책이 일본만화 '터치' (아다치 이쯔루 作)였고, 한국에도 번역 출판됐다. 내용은 야구만화, 러브 코메디물이다. '리나자레스' 같은 학원폭력물 장르도 그냥 즐겨 보는 편이다. (만화책의 저자까지 정확히 기억하는 것으로 보아 만화를 정말 좋아하는 것 같다)
- 하루의 일과는 어떤 식으로 움직이시는지? 시계바늘처럼 정확히 짜여져 움직이는 것 같은 느낌이 든다.
“아 전혀 그렇지 않다. 출근만 정확하고 나머지 일하는 시간은 매우 유연하다. 짜여져 있지 않다. 출근해 오전에 기업탐방을 해서 CEO를 만나 죽이 맞으면 하루 종일 눌러 앉는 경우도 있다. 며칠 전에도 수원근처 기업을 방문했다가 CEO와 생각이 같은 걸 알게 됐다, 아침에 가서 점심 먹고, 장(주식시장)이 끝나고 나서 퇴근시간이 지나서야 사무실로 오게 됐다. 너무 즐겁다. 밀린 일이 있는 경우, 좀 더 밤늦게까지 일을 하기도 하고 그런다.” 
(일할 때 큰 행복감을 느낀다? 갑자기 머리속에 '워커홀릭'이란 단어가 떠 올랐다. '워커홀릭'아니냐는 말을 했더니 그냥 웃는다.)
- 밸류자산운용이 운용중인 자산의 총액은? 
1조 3천억~4천억, 수탁고로는 1조5천억,  13명의 펀드매니저가 같이 운용을 하고 있다. 
- 이채원 부사장은 바둑계의 이창호 9단과 여러 가지로 닮은 점이 많다. 물론 이창호 9단이 바둑계에서 알려진 기풍대로 주식투자를 할지는 모르겠지만 말이다. 이채원을 모르는 바둑팬들을 위해 '주식투자의 이창호'란 수식어를 붙였다. 개인적으로 어떤가? 이 9단은 투자를 잘 할 것 같은가?
"너무 영광이다. 부끄럽기도 하다. 수십년간 부동의 1인자였던 사람인데 과분한 비교다. 이창호 9단이 투자를 했으면 무척 잘했을 것이다. 투자의 미덕인 평정심과 부동심이 있지 않나, 포커도 잘했을 것 같고 투자인생을 살았으면 성과도 나보다 더 좋았을지도 모른다."
- "실제로는 이9단이 주식투자에서 큰 재미를 본 적은 그다지 없다는 게 현재까지의 바둑계 정설(?)이다 다만 뚜렷한 주관과 고집이 있다고 한다 "
" 글쎄...그건 이창호 9단이 주식공부에 투자할 시간이 없었기 때문일 것이다. 당연히 투자에 대한 공부를 해야 한다"- 그런데 바둑이나 만화 외에 다른 취미는 정말 없으신가?
“시간의 문제다. 주말은 '가족과 함께'다. 그래서 주말에 시간을 내야하는 골프를 치지 않게 된 거다. 우리가족은 아내와 딸 둘이다. 그러므로 말 그대로 ‘Lady First’다. 여성은 소중한 존재이며 우대받아야 한다."
" 주말은 가족과 함께'라는 이야기를 들으면 아내는 "주중은 애인과 함께"로 맞받아친다. 여기서 ‘애인’이란 주식을 말한다. 증권사에 입사한 초창기, 신입사원 때는 주식에 완전히 미쳐 있었다. 증권사에서 매년 발행되는 종목총람에 나오는 천개 가까운 기업의 내용과 투자지표 등의 숫자를 모두 외우기도 했다. 그때 책들도 모두 가지고 있다.”( 이 부사장은 그때의 감흥이 일어났는지. 인터뷰 도중 갑자기 일어나 책장 뒷편에 꽂혀진 그 시절의 두꺼운 주식총람들 수십권을 직접 보여주기도 했다. “가족과 함께”로 답변을 시작해 “주식과 함께” 답변을 마친 셈이다. 그의 아내가 주식을 그의 애인으로 보고 질투할 만하다.)
 
○● 운과 실력은 50:50 - Easy Come, Easy Go
- 만화 이야기가 나오니까 허영만 선생의 ‘꼴'이란 만화가 떠오른다. 관상에 관한 이야기다. 좋은 관상과 나쁜 관상에 대해 여러 가지가 나오는데, 퍼뜩 이채원 부사장의 '꼴'이 번뜩 떠올랐다. 신기하게도 이 만화에 나오는 좋은 관상은 다 타고난 것 같다는 느낌이다. 좋은 관상은 타인이 보기에 '격(格)이 높아 보이고, 어려울 때면 남이 돕는다'는 그런 것들이다. 혹시 그런 이야기를 자주 듣는가? 
"글쎄. 나도 허영만 만화를 좋아하는데 시간이 나면 한번 봐야겠다. 관상적인 측면은 잘 모르겠고 '인상이 좋다'거나 '선해 보인다'는 이야기는 많이 들었다. 음..적어도 면접에서 (외모때문에) 손해 본 일은 없는 것 같다." 
- 책이나 언론에 나온 사진보다 실물이 훨씬 젊어 보인다. 
“하하. 책에 나온 사진은 약간 옆으로 늘려져 있다. 중후해 보여야 한다는 이야기가 있어서 그렇게 된 것이다. 중후해 보여야 고객들이 안심하고 돈을 맡긴다며 그리 된 것 같다. 그 사진만 보고 처음 만나면 (일이 힘들어서) '말랐네요' 라고 말씀하시는 분들도 있다.” (이 부사장이 직접 실명을 걸고, 모델로 나와 선전한 ‘10년 펀드’의 전단지가 벽에 걸려 있었다. 이 부사장의 이 모습을 보고 1조원이 모였다.) 
- 관상을 물어 본 것은 특히 성공한 인생에 있어 ‘운’의 관계를 알고 싶었기 때문이다. 바둑의 정상급대결에서 우승한 승자가 가장 많이 하는 말이 '운이 좋았다'라는 말이기도 하다. 처음엔 의례적인 겸손이려니 했는데 많은 강자들이 그런 이야기를 많이 하는 걸 보고 진심일지도 모른다고 여기게 됐다. 이 부사장은 이십년 넘게 정상의 자리에 앉아 있는 이창호 9단처럼, 부침이 심한 투자업계에서 오랫동안 정상을 유지하고 있다. 비결이라도 있는 것일까? 아니면 단순히 '운이 좋았다'라고만 할 수 있는 것일까?  이채원 본인의 성공 혹은 인생에 있어서 실력과 운의 비율은 어느 정도로 생각하는가?
“(10초 정도 생각) 글쎄 운이 50%는 작용하지 않았나 한다. 물론 운이 따라주지 않았어도 크게 실패하진 않았을 것이다. 물론 아주 불운했다면 힘들어 질 순 있겠다. 88년에 한신증권(동원증권)에 입사했는데, 90년 초반에는 안사 본 종목이 없을 정도였다. 심지어 '깡통(돈을 빌려 투자한 경우, 투자원금보다 빚이 더 많은 계좌)'도 경험했다.”
“펀드매니저는 지금도 그렇지만 그때(증권사 재직시절)도 발탁되기 어려운 자리였다. 내경우는 지점과 국제부 출신이라 '애널리스트'부터 정통코스를 밟는 펀드 매니저는 아니었다. 96년 동원증권에서 펀드매니저를 발탁했는데 지점출신, 국제부 출신 등 여러 케이스에 고른 10여명을 뽑아 놓고 치열한 '생존게임'을 벌였다. 20~30억 정도를 운용하게 하고 성적이 나쁜 매니저는 가차 없이 쳐내는 식이었다. 나는 이때 겨우 살아남았다. 발탁부터 생존에 필요한 평가까지 운이 따랐다고 볼 수밖에 없다. 
증권사에서 결국 주식운용부장이 됐는데, 운용 실력이 좋고 투자방식이 옳아도, 시장의 트렌드에 따라 2~3년간 철저히 소외되기도 한다. 그런 경우가 불운이다. 자리가 그냥 날아갈 수 있다. 또 한국밸류자산운용을 세우고 직접 이름을 걸고 10년 펀드(3년간 환매 안 되는)를 출시할 때, 1천억만 모여도 잘한 것이라고 느꼈는데, 1조 넘게 운용을 할 수 있게 된 것 등, 중요한 고비 고비마다 그런 운이 작용한 것은 있다. (이 부사장은 투자인생에서 세 번의 고비를 이야기했다.)”
그때 이랬으면 1 : 2000년 인터넷버블 당시, 농심신라면배를 후원하는 농심의 주가가 3만원대로 추락한 일이 있고, SK가스배를 후원하던 SK가스의 주가가 8천원대를 헤매던 때도 있었다. LG(GS)와 삼성계열의 기업들도 대체로 낮았다. (재)한국기원이 프로기전 후원사들의 주식을 기전 주관료 일부로 조금씩만 사놨으면 지금쯤 큰 도움이 됐을 것이다. 물론 결과를 알고 하는 것이니, 말로 하기는 ‘참 쉽다’. 
- 정말 ‘깡통’까지 경험했는가? 놀랍다. 문득 이야기를 하니 '파산'과 비슷한 상황을 겪어 보지 못한 사람은 투자자로서 크게 성공하기 어렵다는 말도 많이 들은 듯 하다. 바둑계엔 ‘우승은 먹어 본 놈이 먹는다’는 경험을 강조한 말이 있기도 하다. 정말 그런가?
"그런 말은 “심리적 바닥”을 먼저 경험해 봐야 한다는 말이라고 봐야 한다. 시장 무서운 줄 알아야 한다는 그런 것 말이다. 시장을 카지노에 비유하는 것은 좀 그렇긴 하지만, 카지노에 처음 가서 대박을 터뜨리면 그 사람의 인생은 망가질 수도 있다고 하지 않는가, 평생 대박의 추억에 빠져서 큰 거 한방을 노리는 베팅만 할 테니까 말이다.  
- 많은 사람들이 재테크게임에 빠져 있었다. '어찌됐든 돈이 최고'라는 가치관이 팽배한 결과 같기도 하다. 수도권에서의 아파트광풍과 전국적인 펀드열풍이 일어났던 것도 이와 다르지 않은 것 같다. 또 2006년 가치투자 펀드의 성공적인 출범도 이런 사회현상에 어느 정도 도움을 받은 것 같다. 이런 전국적인 '수익률 게임' 현상에 대해 펀드매니저로서의 생각은? 더구나 최근에는 로또, 스포츠토토, 경마 등을 즐기는 인구도 더 늘었다고 하는 보도도 있는데? 
"그것은 인간의 기본적인 욕구와 관련이 있다. 어느 시대이든 벌어질 수 있는 현상이다. 네덜란드 '튤립투기' 광풍 때는 튤립뿌리 하나에 수억씩 갔다고도 하지 않는가. 자본주의가 선진화되는 과정의 하나일 수 있다. 수백년에 이르는 서구의 자본주의 경험에 비하면, 우리나라는 아직 본격적인 (금융)자본주의로 들어선 지는 수십년에 불과하다. 자연스럽게 올라갔다가 자연스럽게 내려올 것이다. 수익률게임도 깨지다 보면 흥미를 잃게 된다. 돈이 그렇게 쉽게 벌 수 있는 것은 아니다.  Easy Come Easy Go. 빨리 들어온 돈을 빨리 나간다. 펀드 무서운 줄도 알아야 한다. 절대 쉽게 버는 게 아니다. "
○● 과유불급 (過猶不及) - 인간 이채원을 설명하는 가장 적절한 단어 아닐까?
질문배경 : 동양증권배는 한국 최초의 세계대회였다. IMF가 닥치기 전인 97년, 동양증권의 홍보담당부장님이 하신 말씀이 있다. "화려한 실적, 억대연봉으로 소문난 스타는 1년을 가지 못한다. 그들이 없어진 후, 죽었는지 살았는지, 무엇을 하는지 아무도 관심을 갖지 않는다. 이 세계에서 1등은 사라진다. 정말 뛰어난 사람은 몇 년 뒤 혹은 10년 뒤에도 살아남은 사람이다" 부장님은 그 시절 한국기원 사람들에게 ‘달러를 사 놓으라’고 훈수했지만 당시 그 훈수를 따랐던 사람은 내 기억에는 없다. 
- 프로기사들도 돈 이야기를 직접 하지는 않는다. 점잖지 못하다고 여기기 때문인 것 같다. 그러나 '프로는 돈을 보고 움직인다' 라는 정서가 밑에 깔려져 있기는 하다. 미국의 저명한 투자자 피터린치는 자신의 책에서 '돈은 있어도 걱정이고 없어도 걱정이므로, 기왕이면 돈이 있어서 걱정인 것이 낫다'라는 식으로 짧게 돈에 관한 가치관을 밝혔다. 지극히 미국적인 생각 같다. 대체로 큰돈을 다루는 펀드매니저 대부분은 '돈'에 관한 가치관을 잘 말하지 않긴 하던데. 돈에 대한 가치나 첧학을 밝힌다면? 
" 피터린치가 돌려서 이야기 한 듯하다. 돈이 많아서 근심, 걱정할 정도의 슈퍼리치(Super Rich)가 되기는 매우 힘들다. 돈은 소중한 가족의 행복을 위해 반드시 필요하며, 여유가 있으면 좋은 것이다. 다만 티나고 주목받으면 적이 생기고 여기저기서 시기와 질투를 받게 된다.  '과유불급(過猶不及)'이다.  "
- 티나고 주목받으면 주위에 적이 생기는 거. 그것은 특히 증권(투자)업계의 속성인가?
"글쎄. 으헛헛..(약간 이상한 웃음), 내가 잘 났다고 자꾸 티를 내면 당연히 공격을 많이 받을 수 있는 것이다 . 대체로 모든 업계가 다 비슷하지 않은가?"
- 바둑계에선 프로기사로서의 재능과 클 가능성을 따질 때, 일종의 창의력이나 상상력을 중요시한다. 즉 전체를 구상하는 능력을 말하는 것 같다. 마찬가지로 상상력을 투자의 기본으로 보는 시각도 있다. 말하자면 기업의 미래를 상상하거나 스케치할 수 있는 능력, 그런 것 말이다. 이에 비해 ‘인내와 뚝심’ 이란 단어는 '상상력에 대한 확신'을 말하는 것 같다. 투자에 있어선 '상상력과 뚝심' 어느 것이 좀 더 필요한가? 돈을 잃기 싫어한다는 표현으론 봐선 뚝심이 더 강하신 분 같다는 생각이 들었다. 
"(투자에 있어서) 기본이 없는 뚝심은 재앙이다. 가치를 제대로 평가할 수 없는 종목을 뚝심으로 오래 붙들면 결과는 참혹하다. 기초체력에 해당하는 기본, 그러니까 상상력을 제대로 발휘할 수 있는 기본이 먼저 필요하다. 전체를 100으로 본다면 기본 50을 채우고 한발짝 나아가 상상력 25, 그리고 뚝심과 인내 25를 발휘하면 충분할 것 같다. 그중 인내심은 가장 마지막 대목이다." 
○● "투자세계에서 한수의 가치파악에는 보통 2~3년"
- 바둑의 자리수는 361수가 최대치이다. 그러나 '한수의 가치'란, 상대의 실력과 놓여진 돌들의 상호관계가 작용하므로 생각보다 헤아리기 어렵다. 또 ‘한수의 가치’는 한판의 맥락에서 가치가 정해진다. 알려진 대로라면 '이채원의 가치투자'는 경기와 시세의 방향에 상관없이 '한 종목의 가치'에 집중하여 투자하는 것이 던데, '한 기업(종목)의 가치에 집중'하기 위해서 바둑에서처럼 먼저 전체맥락을 봐야 하는 것은 아닐까? ‘가치투자’라는게 어찌 보면 너무 추상적이다. 
“먼저 Top Down 방식, 거시부터 먼저 보는 방식에는 '예측'이 많이 들어간다. 이는 불가능의 영역이다. 미래는 모르는 것이고 오류를 줄이기 위해, 정량화 할 수 있는 ‘현재가치’를 철저히 따진다. 이익이라면 당연히 이익의 질을 따진다. 예를 들어 단순히 경기영향을 따른 것인지, 자산을 팔아치운 특별이익인지, 경기상황과 무관한 이익의 호전인지 등이다. 만약 건설경기가 전체적으로 침체라 건설기업들의 이익이 전체적으로 주는데, 이익을 늘리는 업체가 있다면 당연히 투자 프리미엄이 생긴다. 
반면 기업의 투명성, CEO의 자질, 등 질적인 부분은 중요하지만 너무 많은 프리미엄을 주면 가치보다 지나치게 많은 댓가를 치를 수도 있다.  이런 식으로 기업을 선택해서 그 기업에 대해 확신을 하는데 보통 2~3년이 걸린다. 종목을 리서치하고 현장탐방을 나가면서도 알듯 모를듯한 기업이 많고 밸류에이션이 수시로 변동하기 때문이다. 확신을 가지면 우리 펀드의 10년 보유종목이 될 수도 있는 것이다.“
○● 바둑두는 누구나 이창호가 될 수는 없듯이, 투자를 시작한 사람 누구나 이채원이 될 수 는 없다. 그의 생각은? 그의 대답은?
- 보통의 일반적인 후회는 "저지른 것"들이다. ‘왜 그랬을까’ 하는 그런 것들 말이다. 그러나 나이가 많이 들면 "인생에서 하지 않은 것"들에 대한 후회가 훨씬 더 커진다고 한다. 가령 '젊었을 때 하지 못한 모험이나 공부, 사랑' 그러한 것들이다. 이채원 부사장은 밖에서 봤을 때 상당히 성공한 인생이다, 그러나 이런 관점으로 이 부사장의 인생에서 후회나 아쉬움 을 찾는다면? 
"안해서 후회되는거라면 뭘까? ... 굳이 찾자면 학창시절, 대학시절에 왜 그리 공부를 안했는지 모르겠다. 공부가 너무 싫었다. 증권사에 들어오면서 시작한 주식공부는 그렇게 재미있었는데 말이다. (주식인생을 택하면서) 실상 인생의 후회는 그다지 없다. 젊은 시절 창업같은 모험을 택했으면 지금보다 인생의 만족도가 훨씬 적을 것 같다. 크게 실패할 것 같진 않지만, 그렇다고 지금보다 나았을 것 같지도 않다.
- 사람에겐 누구나 재능의 차이가 있다. 아무나 이창호가 될 수 없고, 누구나 피터린치, 워렌버펫처럼 돈을 벌 수는 없다. 또 이 부사장의 저서인 ‘이채원의 가치투자’를 읽은 한국 투자자들이 누구나 이채원처럼 될 수 있는 것은 아니다. 자신의 재능과 노력의 결과에 실망하고 있는 사람들에게 해주고 싶은 말이라면?
"글쎄 노력해서 안 될 일이 있을까? 특히 투자에 있어서는 노력이 부족해서 일 수 있다. (이 부사장의 경우) 투자와 관련해 확인해야 할 메일이 하루 최소 300통 넘게 온다. 조금만 확인하지 않으면 쉽게 만 통이 넘게 쌓인다. 기업탐방은 계속해 나가야 하고, 하루 10시간 이상씩의 리서치가 필요하다. 
이렇게 해도 ‘시장평균’을 이기기 어렵다. 그렇지만 가치투자의 경우 투입한 연구시간에 수익은 정비례하는 경향이 있다. 투입한 시간이 적다면 실패할 수밖에 없다. 개인의 경우 직접투자를 한다면 하루 2~3시간씩은 할애하는 게 필요할 것이다. (분위기상 어떤 위로의 말이나 약간의 비결을 기대했으나, 그의 대답은 투자 원론과 원칙에서 거의 비켜가는 일이 없었다. 유연하지만 교과서적이다.)  " 
- 약간 원초적이고 단순한 질문이다. '어떻게 하면 돈을 잘 버나" 무엇을 사야 하나 라는 것이다. "무슨 종목을 사야 되는가?" 와 함께 가장 많이 들을 질문 같다, 프로기사들은 ‘어떻게 하면 바둑 잘 두나’라는 질문을 많이 듣는다. 이채원 부사장의 경우 친구들이나 주변에서 물으면 무엇이라고 대답하나?
"은행에 예금하라고 한다. 내가 개별 종목을 말한다면 그것은 불법이다. 게다가 종목을 말해준다 해도 (그걸 듣고 매수한 사람은) 관리가  안 될 것이다. 우리 펀드의 경우 10개를 고르면 2~3개는 크게 성공하고, 2~3개는 실패하며 5개정도는 그저 그렇다. 내재가치에 변동이 있는 경우 매도하고 원하는 가격에 매수할 수 있으면 매수하는 데, 원하는 가격, 즉 만족할 수 있는 수준이 되면 모두 판다. 우리는 욕심 없는 펀드다. 고집은 세지만 욕심은 없다. 2~3년에게 걸쳐 리서치를 하고 10년에 걸쳐 결과를 본다."
- (쌩뚱 맞지만) 부동산이다. 최근보면 10년~20년 만기로 대출로 해서 집을 사는데. 미래의 소득을 저당잡혀 아파트에 투자하는 형태다. 최근까지 아파트 구입의 일반적인 형태로 자리잡고 있는 이 시스템에 대해선,  어떻게 생각하는가? 투자의 관점에서 말해 달라. 
"(대체로) 돈 버리는 거다. Cashflow(현금흐름)가 좋아야 하는데 이자로 나가는 돈이 수입보다 더 많지 않겠나. ‘부자아빠, 가난한 아빠’라는 책을 몇 페이지 읽다 말았는데, 그 책의 핵심내용이 바로 '집은 부채다'라는 내용이다. 일본을 예로 들겠다. 내가 청소년기에 살았던 88년도 기준으로, 일본은 당시의 아파트가격이 현재에 반토막이 나있다. 물론 자산배분의 관점에서 주식, 채권등과 함께 부동산에 자산을 배분하는 것은, 길게 봐서 괜찮다.  
○● 처방전 - 정말 힘들 땐 다 집어치우고 만화책을 본다
- 돌발적인 위기발생이 많을 것 같다, 전체 주식시장이 반토막이 나거나 할 때, 운용하는 자금이 자금이니만큼 정말 스트레스가 심할 것 같다.그런 것을 심리적으로 견뎌내는 방법은? 독서를 하는가?
"장이 정말 안 좋을 때는 그레이엄의 ‘현명한 투자자’를 다시 읽곤 한다. 자세와 마음가짐을 바로잡을 수 있어 위로가 된다. 필립피셔의 성장주(growth stock) 개념을 다시 보기도 한다. 그는 이 책(Common Sense, Common Stock)한권으로 위대한 투자자의 반열에 들어섰다. 그의 책은 5번 정도 읽은 것 같다. 실질적인 리서치에 도움이 된다. 그러나 장이 완전히 망가지는 때라면 별수 없다. 아무 생각 없이 편안히 무협지나 만화책을 읽는다. 하하 "
○● 변곡점
 이채원 부사장이 갑자기 생각난 것이 있다는 듯 벌떡 일어나 자기자리로 간다, 모니터에 나타난 KOSPI 지수화면을 보며 말한다. 
“2009년 들어 1200까지 올랐다가 2월말 3월초쯤에 장중한때 1000밑으로 하향한 적이 있다. 언론에선 더블딮(double deep-경기침세시의 이중바닥) 이야기도 나오고, 업계에서도 시장의 침체가 더 길어지는 거 아닌가 하며 아주 뒤숭숭했다. 우리직원들의 걱정과 한숨도 깊었다. 그러나 ‘바로 이날’ 지수는 바닥을 치고 올라왔다. 이런 예측은 불가능하다.”
- 워낙 많은 자금을 운용하고 있으므로 위기가 닥쳤을 때, 회피하는 것은 어려울 것이다. 이채원 부사장은 스스로는 시장이 과열되어 있다고 느끼고 있다 하더라도, (오히려 주식을 팔아야 할 그런 때에) 계속 고객들로부터 자금이 유입되지 않는가?
"리스크 관리를 한다. 우리는 저위험 적정수익(Row Risk Medium Return) 을 원하다. 저위험과 연10% 정도의 꾸준한 수익률에 의한 복리효과다. 물론 주식펀드는 70% 이상 항상 주식을 들고 있어야 한다. 게다가 위기가 닥쳤다고 해서 모든 주식이 반토막이 되는 건 아니다. 예를 들어 시장이 과열될 때면 SK텔레콤 같은 주식을 (현금대신) 비중을 높이기도 한다. 게다가 위험을 너무 완벽히 회피하려고 하면, 헤징(hedge 투자위험회피)을 심하게 하다 되레 거덜 날 수도 있다. "
- 또 다시 IMF나 2008년 10월같은 위기가 닥친다면? 개인들에게 어떤 조언을 해줄 수 있나?
"개인의 경우는 '자산배분'이 '답'이다. 단순히 삼분법이다. 주식과 채권(예금) 부동산의 세 가지에 자산을 나누는 것이다. 비중을 정하는 기준은 이자율(yield, 수익률)개념이다. 이자율이 매력적인 쪽으로 비중을 높이고, 매력이 낮아진 쪽은 비중을 낮추는 것이다. 이게 말처럼 쉽지는 않다. 실천하려면 정말 어렵다. 그러나 계속하면 자산이 엄청나게 불어나는 효과가 있을 것이다. 펀드의 경우 적립식이 제일 무난해 보인다." 
- 그때 이랬으면 2 : IMF시절, 케이블TV채널 바둑TV의 경영권을 놓고 동양제과와 (재)한국기원이 약간의 힘겨루기(?)를 한 때가 있었다. 예상 가능한 ‘증자’가 있은 후, ‘미디어 그룹’이라는 청사진아래 채널을 늘려가던 동양제과의 주도로, 바둑TV는 온미디어 그룹의 일원으로 재편되었다. (재)한국기원은 바둑TV 증자 참여를 통해 경영권에 애착을 보이는 것 보다는, 그 돈으로 당시 동양제과(現 오리온)의 주식을 사서 보유하는 편이 결과적으론 훨씬 좋았을 것이다. 물론 10년의 수읽기가 필요한 대목이라 결과를 보고 이렇게 말하기가 쉬울 뿐이다. 
▲ 이채원의 가치투자 - 개인 투자자들에게 큰 사랑을 받은 책이다
○● 10년의 시간은 유행을 타지는 않는다
- 프로기사의 시합에서는 유리한 바둑을 역전당하는 경우가 많다. 실력을 첫째 변수로 봐야 하는 것은 맞다. 그런데 실력 말고 정작 중요한 것은 기사들의 심리인 것 같다. 유리하기 때문에 양보하거나 최선의 수를 비켜가는 것이다. 마찬가지로 3~4배 이상 간다는 믿음으로 좋은 종목을 정말 잘 골랐다 치자, 오랫동안 보유하다가 '반 토막'이라도 나면, 본전회복시에 일정부분 매도하고자 하는 유혹이 생길 수 도 있다, 그런 경우가 많지 않았는지? 그런 유혹을 물리치는 방법은?
"그런 경우는 기업의 가치를 보유자가 확신하지 못하기 때문에 일어난다. 기업의 가치를 정확히 모르기 때문이다. 또 조금 안다 해도 섣불리 하면 도저히 못 견딘다. 우량종목보유에 따른 복리의 효과가 나타나려면 기본이 10년이기 때문이다. 
 물론 사람들에게 30년보고 투자하라 하면 화를 내는 분도 있다. 케인즈의 말대로 '장기투자를 하기엔 우리의 인생이 너무 짧다' . 하하. 그러나 20~30년정도의 ‘복리’효과는 기절할 정도로 크다.  ‘스노우볼’ 속의 워렌버펫을 예로 들어보자, 그는 '58년이라는 시간의 언덕 정상에서 눈덩이를 굴려왔기 때문'에 세계에서 두 손가락에 꼽히는 부자가 되었다. 
- 어느 순간 프로기사들은 특정 정석, 특정 포석의 형태에 꽤 오랜 동안 심취해 그 의문이 풀릴 때까지 탐구를 하는 경우가 종종 있다. 그것이 전체 프로기사로 번져 가면 바둑계 전체의 유행정석이나 유행포석이 된다. ‘이채원식 가치투자’가 투자의 유행이 되는 현상도 있었던 거 같은데 이에 대한 생각은?
"가치투자가 유행을 타는 것처럼 보이기도 했다. 그러나 진짜 유행을 탔으면 우리 펀드는 벌써 없어졌을 것이고 난 직업을 잃었을 것이다. 가치투자는 쉽게 유행을 타기는 어렵다. 인간의 본성에 역행하는 투자이기 때문이다. 모두 팔아 쉬고 싶을 때 사야하고, 미치도록 사고 싶어 질 때 팔아야 한다. 때론 지루한데다 재미없고 외롭기까지 하다. 1934년, 그레이엄에 의해 가치투자의 철학적 개념이 탄생한 후, 70년 이상 이 투자법은 생존했다. 그 기간동안 수많은 기술적 투자법은 모두 사라졌다. 가치투자가 살아남은 이유는 남들이 따라하지 않기 때문이다. (가치투자를 따라 하려던 투자자들은 얼마 안 있어, 개미를 돋보기로 태우는 소년처럼 행동한다)
▲ 2009년 지수가 1000을 깨고 계속해 하향돌파한 적이 있다. 이채원, "그때 직원들의 얼굴을 보니 세상이 다 끝났다는 표정이더라" 
○● 이채원의 미래, 투자의 미래, 한국의 미래
- 바둑에서 1집의 덤은 매우 중요하다. 한국기원에서 정하는 공식적인 덤의 크기는 마치 중앙은행에서 정하는 정책금리와도 같다. 한판의 승부에 결정적인 영향을 끼친다. 펀드투자의 장기적인 성패는 개별펀드 총 수수료와도 관련이 깊다. 대략 10년 밸류 펀드는 2.84%의 수수료 율이다. 바둑으로 치면 평균 덤이 6.5인데 마치 몇 집을 먼저 덤으로 챙기는 것 같다. 이에 대한 의견은?
"우리가 주식형펀드보다 평균적으로 0.3정도 더 높다. 그런데 펀드매니저 1명이 10여개의 펀드를 운용할 수도 있다. 그러나 우리는 13명이 한 개의 성격을 가진 펀드를 운용한다. 고급인력을 풀가동하기 때문에 비용이 든다. 바둑에 비유해서 물었기에 바둑으로 풀어보자. (바둑을 대신 둘 사람을 찾는다면) 덤을 한집 더 주더래도 기왕이면 이창호 9단에게 베팅하지 않겠나?" 
- 실제로 펀드운용에 있어 이채원 부사장이 ‘CIO’(최고운용책임자 Chief Investment Officer)로서 수많은 종목 선정에 막대한 영향을 끼치는 것인가? 이 운용사의 10년 펀드에 투자한 사람은 이채원의 이름을 보고 베팅한 분들이 많을 텐데? 
"직접 결정한다. 펀드매니저 13명이 섹터별로 분석과 보고를 하고, 신규종목의 매수는 내가 결정을 한다. 내가 No하면 못하고 Yes 하면 살 수 있다. 종목별 비중을 늘리거나 내릴 때도 내가 결정을 한다." 
-‘10년펀드’로 엄청나게 유명해졌다. 10년 펀드라는 이름처럼, 앞으로도 10년 이상을 지금처럼 건강하게 일해야 고객들도 장기투자가 가능 할 것이다. 가령 이채원 본인에 ‘큰일’이라도 생길 경우 10년펀드에 대한 투자자들의 믿음이 크게 흔들리지 않겠나? 건강에 대한 대책 같은 것은?
“그것은 확실히 ‘리스크’이다. 맞다. 그런데 특별한 대책이라는 것은 없다.(웃음) 건강 쪽으로 본다면 스트레스를 거의 받지 않는 편이다. 그래선지 업종내에서도 내 외모가 별로 삭은 편은 아니라고 한다. 하하. 우리펀드에 7만 투자자 가족이 있으니, 더 힘을 내려고 한다.”
- 템플턴은 과거 한국과 일본에 투자할 때 "국민들이 일을 열심히 하고 저축을 열심히 한다. 그들은 부유해질 것이다" 라는 식의 간단하지만 확신에 찬 전망으로 투자를 했었다. 그리고 큰 수익을 거뒀다. 이채원 부사장이 보기에 한국은 템플턴이 인정했던 그 기준에 여전히 적합한가? 한국의 미래는?
"어떠한 상황에서도 대한민국은 살아남을 것이라고 낙관한다. 미래의 최고 승리자가 된다는 그런 확신은 없지만 최소 패자가 되리라고도 생각지 않는다. 해외에 있을 때도 한국인들의 성실함과 재능은 내 자신 익히 확인한 바 있다. 나는 낙관적이다. 바둑만 봐도 알 수 있지 않나? 중국과 일본에 비해 한국은 작다. 그러나 바둑계를 주도했던 능력을 보라.
- 해외 투자처 중에 그런 나라를 하나 꼽는다면? 
"중국. 중국이다. 누구도 못 당할 것 같다. 그 거대한 내수시장!, 그런 것들을 보면 말이다."
- 개인 인터뷰를 잘 해주지 않는다고도 들었었는데.
“최소 일주일 전 쯤 해서 약속을 잡는 경우 인터뷰를 거절하는 경우는 잘 없다. 모든 매체의 인터뷰요청에 대체로 다 응한다. 언론에 우리가 먼저 연락하거나 부탁하는 경우는 없다. 다만 쇼맨십과 분장 등을 요구하는 매체에는 나가지 않는다. 이상한 분장을 하고 나갔던 패션잡지 비슷한 데가 있었는데 크게 후회했다. 가족에게도 그 때 그 사진은 숨기고 있다.”
- 바둑 승부사들도 때론 자신의 먼 미래를 생각한다. 나이 들어서 존경을 받으면서도, 승부생활을 영위하고 싶다는 희망인데, 나이가 들수록 많아진다. 이채원 부사장 본인이 생각하는 '투자인생의 미래'는 어떤 것인가? 나이가 훨씬 들어서도 투자에 매진할 것인가? 아니면 은퇴 후 완전히 끊고 살 것인가?
"평생. 죽을 때까지 (투자를 하고 싶다). 긴 시간 투자의 세계에 머물고 싶다. 구체적으로는 10년펀드를 운용한지 3년이 지났으므로 적어도 7년은 더 머물러야 한다. "
취재를 마치고 일어서는데 이도윤 기자가 이 부사장에 또렷한 한마디를 던진다. 
“분홍색 넥타이가 정말 잘 어울리시는 데요”
"그런가요? 잘 어울립니까? 와이프가 골라준 겁니다. 하하“
인터뷰 내내 커다란 벽을 앞에 둔 느낌이 들었다. 마치 세상 모든 것을 투자와 연관시켜 이해하는 식이어서, 그의 아내가 그를 보고 ‘주식이 진짜 애인’이라고 했던 까닭을 알 것도 같은 느낌이다. 이 부사장의 배웅을 받으며 인터뷰장을 떠났다. 문득 이창호 9단에게도 분홍색 넥타이가 잘 어울릴지 모르겠다는 생각이 떠오른다. 
 월간바둑 2009년 7월호 게재
[취재 : 최병준/이도윤]
 
 
 
 