누가 이긴거지?
대회 이틀째 풍경
[제21회 TV바둑아시아선수권대회 1-2회전] 
김상우  2009-06-10 오후 04:55   [프린트｜스크랩]	      
 
 

          6월 10일 메이필드 호텔 오키드룸에서 벌어진 제21회 TV바둑아시아선수권대회 이틀째 풍경을 카메라에 담아봤다.
▲ '이렇게 허무하게 지다니!'
1시간만에 무너진 유키 사토시 9단은 상당히 아쉬워하는 표정을 지으며 
이창호 9단과 복기를 나눴다.
▲ 유키 사토시 9단의 모습.
▲ 덤덤한 이창호 9단.
▲ 다케미야 마사키 9단이 중국 기사들과 활발하게 검토를 나누고 있다..
▲ 일본측은 이마무라 도시야 9단을 중심으로 검토진을 형성했다.
▲ 이세돌 9단과 저우허양 9단의 준결승전.
▲ KBS생중계 방송을 통해 본 두 기사의 대국.
▲ 중국기원 화이강 원장과 화쉐밍 단장도 검토에 여념이 없다.
▲ '누가 진거야?'
모습만 봐서는 누가 이긴지 알 수 없다.
▲ 마지막까지 버티다 대마가 몰사한 저우허양 9단이 복기를 나누는 도중 
멋쩍은 웃음을 짓고 있다.
 
 
 
 