한국기원, 중국기원에 공문 보내 업무 협조!
내년부터 중국바둑리그 출전기사는 한국기원과 협의 해야
[화제] 
김경동  2009-06-04 오후 02:24   [프린트｜스크랩]	      
 
 

          한국기원이 중국기원에 협조공문을 보냈다. 공문은 중국 갑조, 을조리그에 출전하는 국내 기사들은 반드시 한국기원의 비준을 얻어야 한다는 내용으로 알려졌다. 
중국기원에서 공문을 받았다는 소식이 알려지자 기자들 사이에서 그 내용에 관한 궁금증이 확산됐다. 중국 기자들은 '이세돌 9단의 갑조리그 참가 불허에 협조해 달라'는 공문이 아니냐는 추측을 내놓으며 만약 그런 내용을 포함한다면 중국기원이 절대 받아들이지 않을 것이라 말했다. 만약 중국기원이 이를 받아들인다면 이세돌 9단 소속팀인 꾸이저우팀이 '(이세돌이 빠지면) 중국갑조리그 불참'까지 고려하는 등 중국기원을 강하게 압박할 것이라 예측했다.  
하지만 공문 내용을 확인한 결과 기자들의 예측은 조금 빗나갔다. 내년부터 중국바둑리그에 출전하는 한국기원 소속 기사는 한국기원 사무국에서 관리하니 잘 협조해 달라는 평이한 내용이었다. 
이번 일에 대해 중국의 유명 주간신문인 <체단주보> 씨에루이 기자는 “이세돌과 한국기원의 모순이 격화돼서 둘의 관계가 더 이상 좋아질 수 없을 지경이 될까봐 걱정이다. 곧바로 이사회를 소집해 문제가 확산되기 전에 매듭을 지었어야 했다. 천재 기사 한 명을 이렇게 방치할 수 없는 노릇이다. 쌍방 이런 상황을 초래한 것은 서로간의 의사소통이 부족해서이다. 사실 허심탄회하게 얘기를 했으면 이렇게 되지 않았을 것이다. 한국기원은 이세돌 9단처럼 그렇게 충동적이어서는 안된다. 냉정하게 이번 일을 처리해야 한다.”며 한국기원과 이세돌 9단이 화해하기를 희망했다. 
그는 또 “한국기원은 재단법인이지 한 개인의 기원이 아니다. 어떤 일이든 처리를 잘한다면 나쁜 일도 좋은 일로 만들 수 있다는 중국 속담처럼 어떻게 처리하는 것이 현명한 일인지는 한국기원이 잘 알 것이다.”라고 말했다. 
한편 (재)한국기원은 이와 같은 취지의 내용을 6월 3일자로 '한국기원 소속 기사 제위'로 중국바둑리그 출전 관련 공고를 했다. 공고 내용은 아래와 같다. 
2010년도부터 중국바둑리그에 참가하는 한국기사 소속기사의 섭외, 계약 및 일정조정을 한국기원 사무국(기전팀)에서 일임 받아 진행하게 됩니다. 
또한 사무국은 2009년 6월 중국바둑리그부터 본원 소속기사들에게 대국일정 조정 등의 편의를 제공합니다. 따라서 향후 중국바둑리그와 한국 내 공식기전의 일정이 중복될 경우 조정을 통해 기사들께 불이익이 없도록 최대한 노력할 것입니다. 
 
 
 
 