대전신사! 안관욱, 이민진 연승마법 풀었다
대격투끝 시니어팀 안관욱 1승챙겨
[제3회 지지옥션배 시니어 VS 여류 본선7국] 
최병준  2009-06-08 오후 10:49   [프린트｜스크랩]	      
 
▲ 대전에서 출퇴근 승부를 감행하는 안관욱7단, 멋진 착수 모습

          대전(大田)신사 안관욱이 '이민진의 연승마법'을 풀어냈다.
6월 8일 오후 7시 40분, 한국기원 바둑TV 스튜디오에 안관욱 7단이 모습을 드러냈다. 대전에서 곧바로 올라온 듯한 안 7단은 "오늘 (승부를 지던 이기던) 일단 다시 대전에 내려간다. 오후 8시에 대국이 있으니 지방기사들은 특히 애매모호하다. "며 특이(?)한 임전소감을 밝혔다. 
한편 지난 6국에서 승리를 거두며 김동엽7단의 연승행진을 막아냈던 이민진 5단, 대기실에서 응원온 동료기사들과 밝은 표정으로 어울리며 승부의 긴장을 추스렸다. 
오후 8시 대국을 알리는 계시원의 목소리에 안관욱 7단의 힘찬 착수가 떨어졌다. 흑번을 쥔 안7단은 좀 더 기민한 실리를, 백번을 쥔 이민진은 도도한 두터움을 택해 팽팽한 승부를 이어 갔다. 손에 땀을 쥐는 승부가 이어지는 동안 인터넷 대국실 회원들의 승부베팅 배당율은 정상급 프로기사의 해설보다 더욱 정확히 형세를 알렸다.
●... 본선7국 베팅 배당율 변화
1구간 ● 2.2 : ○ 1.7  50수 전
2구간 ● 2.6 : ○ 1.6  75수 전
3구간 ● 2.0 : ○ 1.9  100수 전
4구간 ● 2.0 : ○ 1.9  125수 전
5구간 ● 2.5 : ○ 1.6  150수 전 
인터넷 바둑회원들은 이민진의 연승마법을 믿었으나, 300수가 넘는 승부호흡의 결과는 안관욱 7단의 2집반승. 정관장배에서 5연승을 구가했던 이민진의 '연승마법'을 대전신사 안관욱이 헤쳐 냈다.
재단법인 한국기원과 (주)바둑TV가 공동 주최하고 (주)지지옥션이 후원하는 지지옥션배는 여류팀과 시니어팀으로 나뉘어 연승전 형식으로 벌어지며 제한시간은 각자 10분 30초 3회 덤 6집반으로 진행된다. 우승상금은 7000만원이며, 각 대국자에게는 매 대국 본선대국료 40만원이 지급된다. 또한 3연승부터 2백만원, 이후 1승당 1백만원의 연승상금이 추가 지급된다.
[시니어부] 
랭킹 시드: 조훈현 九단, 서봉수 九단, 최규병 九단 
주최측 시드: 차민수 四단 
예선통과: 서능욱 九단, 유병호 九단, 장주주 九단, 안관욱 七단, 김종수 六단, 박영찬 三단, 김동엽 九단, 정대상 九단 
[여자부] 
랭킹 시드: 박지은 九단, 루이나이웨이 九단, 조혜연 八단 
주최측 시드: 이민진 五단 
예선통과: 하호정 三단, 이하진 三단, 이다혜 三단, 윤영민 三단 , 윤지희 二단, 박지연 初단,  이슬아 初단, 김미리 初단  
○... 대국전 모습
비록 패했지만, 서로를 응원하는 여류팀의 미소가 아름답다
▲이민진 5단(가운데)과 응원온 여류프로기사, 이민진 보스기질 발휘!
▲여류팀 화이팅, 서로의 손을 꼭 쥔 모습이 인상적이다
▲안관욱 7단과 이민진 5단이 대국전 미리 돌을 가리고 있다
▲안관욱 7단 지지옥션 기념반에 사인
▲선전을 기원하는 시니어팀과 여류팀의 악수! 
●... 대국모습
▲대전신사 안관욱의 첫 착수
▲카리스마 넘치는 이민진의 착수! 여류기사중 가장 도도한 느낌!
▲누가 이기든~, 지지옥션 무표정 계시원!
○... 맨뒤 순번 기사들은 어디에 사인해야 하나?
▲여류팀, 시니어팀 24명이 전원이 이 바둑판에 사인해야 한다는데, 쪼금 어렵겠는 뎁쇼
 
 
 