속보/이세돌, 좋았던 바둑 역전 당해!
콩지에 우승!
[제21회 TV바둑아시아선수권대회 결승전] 
김상우  2009-06-12 오후 02:09   [프린트｜스크랩]	      
 
 

          세계최고의 번개손은 누구인가?
6월 12일 메이필드 호텔에서 제21회 TV바둑아시아선수권대회 결승전이 벌어지고 있다. 이세돌 9단과 콩지에 9단이 만난 결승전은 이세돌 9단의 백번으로 시작됐다. 초반은 알기 쉬운 정석 진행으로 절충되고 있으며 쌍방 초읽기를 한 번도 사용하지 않고 있다. 약 30수 정도 진행된 모습. 
※1시간 경과
이세돌 9단이 유리하다. 우변 침투를 성공적으로 마무리 한 이세돌 9단은 하변에서 연이은 포인트를 올려 집으로 꽤 앞서고 있다. 중앙 흑집의 모양만 어느 정도 견제한다면 흑이 덤을 내기 어렵다는 검토실 견해다. 
※1시간 30분 경과
이세돌 9단이 불리하다. 검토실에선 이세돌 9단이 상변 패를 두고 흥정을 잘못했다는 결론이다. 패의 후유증으로 좌상귀에서 큰 수가 나서는 확실한 역전. 좌상귀 패는 흑의 꽃놀이 패다. 이세돌 9단이 버티기 힘들어 보인다. 
이세돌 9단이 돌을 거뒀다. 콩지에 9단 우승!
-자세한 소식은 종합뉴스로 
제21회 TV바둑아시아선수권대회의 우승상금은 2500만원, 준우승상금은 500만원이며 KBS방송을 통해서만 관전할 수 있다.
◇ 제21회 TV아시아바둑선수권대회 일정 (서울 메이필드 호텔)
-2009년 6월 8일(월) 전야제
-2009년 6월 9일(화) 1회전
-2009년 6월 10일(수) 1회전, 준결승전
-2009년 6월 11일(목) 준결승전
-2009년 6월 12일(금) 결승전
 
 
 
 