[동영상]이세돌, 창하오와 1시간 넘게 복기하며 수담
준결승전은 이창호vs창하오, 박영훈vs강동윤 대진으로
[제22회 후지쯔배 세계바둑선수권대회 8강전] 
김경동  2009-06-07 오전 00:25   [프린트｜스크랩]	      
 
 

          6월 6일 오전 10시 한국기원 본선대국실에서 제22회 후지쯔(富士通)배 세계바둑선수권대회 8강전이 열렸다. 창하오 9단은 이세돌 9단을 맞아 162수 만에 백으로 불계승하며 가장 먼저 4강 진출을 확정지었다. 고노 린 9단과 맞붙었던 박영훈 9단도 이어 승전보를 전했다. 시종일관 어려운 형세로 끝내기 승부가 될 것으로 보였던 강동윤 9단과 박문요 5단의 대결은 예상과 달리 강동윤 9단이 174수 만에 백으로 불계승했다. 이창호 9단은 오후 6시 40분 경 승전보를 전하며 가장 늦게 4강 진출을 확정지었다. 
대국이 끝난 뒤 이세돌 9단과 창하오 9단은 20분 가량 검토를 한 뒤 다시 검토실로 자리를 옮겨 목진석 9단, 루이나이웨이 9단 등과 함께 1시간 가까이 함께 검토를 했다. 검토 도중 이세돌 9단이 창하오 9단에게 "마지막......"이라는 말을 하자 당시 무슨 말인지를 몰랐던 창하오 9단은 대국 종료후 그 말을 기억했다가 본 기자에게 "마지막..."이게 무슨 뜻인가요?라고 묻자 번역을 해 주자 고개를 끄덕였다.
이어 창하오 9단이 이세돌 9단에게 승리를 거둔 후 중국 선수단들이 이 소식을 창하오 9단의 부인인 장쉔 8단에게 알리자 장쉔 8단은 "오늘 먹고 싶은 것 마음껏 먹어라. 내가 다 계산해 줄테니까!"라고 기뻐했다. 
이날 대국은 고재희 8단의 입회하에 이루어 졌는데 가장 늦게 끝이난 이창호 9단과 야마시타 게이고 9단과의 대국은 이창호 9단이 다시한번 승리를 거두면서 對야마시타 게이고 9단에게 6연승을 기록했다. 박영훈 9단과 강동윤 9단 역시 예상대로 각각 고노린 9단, 박문요 5단을 꺾고 무난히 준결승전에 진출했다.
준결승전(4강전)은 오는 7월 4일 박영훈 9단 vs 강동윤 9단, 이창호 9단 vs 창하오 9단의 대진으로 일본기원에서 열릴 예정이며, 결승전은 곧이어 7월 6일 같은 장소에서 열린다.
이창호 9단은 창하오 9단에게 통산전적에서 21승 8패로 압도적 우세를 보이고 있지만 2007년 제11회 삼성화재배 결승전과 2008년 제9회 농심신라면배 본선 등 최근 주요대국에서 패한 바 있다. 또한 후지쯔배 준결승전에 앞서 두 기사는 오는 6월 22일(월)부터 제7회 춘란배 결승 3번기를 벌일 예정이다.
박영훈 9단과 강동윤 9단은 지금까지 총 6번의 공식대결을 벌여 강동윤 9단이 4승 2패로 앞서나가고 있다. 후지쯔배에서만 통산 2회 우승을 기록 중인 박영훈 9단과 첫 세계대회 4강 진출의 상승세를 이어가고 있는 강동윤 9단의 대결은 한치 앞을 예상할 수 없는 박빙의 승부가 될 것으로 보인다.
요미우리(讀賣)신문과 (재)일본기원, (재)관서기원에서 공동 주최하고 후지쯔㈜가 후원하는 제22회 후지쯔배 세계바둑선수권대회의 우승상금은 1,500만엔(한화 약 2억 3,000만원), 준우승상금은 500만엔. 제한시간 은 각자 3시간이며 1분 초읽기 10회가 주어진다. 
[8강전 결과] - 왼쪽이 승자
창하오 9단(중) - 이세돌 9단(한) / 162수 백불계승
박영훈 9단(한) - 고노린 9단(일) / 272수 흑4집반승 
강동윤 9단(한) - 박문요 5단(중) / 174수 백불계승 
이창호 9단(한) - 야마시타 게이고 9단(일) / 249수 백4집반승 
[준결승 대진]
이창호 9단(한) : 창하오 9단(중) <역대전적 21승 8패 이창호 우세>
박영훈 9단(한) : 강동윤 9단(한) <역대전적 4승 2패로 강동윤 우세>
 
 
 
 