유창혁도장, 호나우두의 3연승 드리블!
4명 남은 양도장 위기감, 허도장도 가쁜 숨고르기
[제1회 3대도장 연승 대항전] 
사이버오로  2009-06-24 오전 09:56   [프린트｜스크랩]	      
 
▲ 흥미진진 3대도장 연승대항전
3대 도장전 그라운드에 질주하는 '호나우두'가 나타났다. 소속은 유창혁 도장이며, 포지션은 3번 공격수다. 
6월 22일과 23일 양일간, 사이버오로 오로대국서버에서 열린 3대도항 연승전은 '호나우두의' 선수의 현란한 드리블로 빛났다. 허장회 도장 '컴욘요'의 2연승을 저지한 호나우두의는 연이어 쥬라기파크(양도장), 니와토리(허도장)을 제쳐 발군의 기량을 뽐냈다. 
'호나우두의'의 3연승으로 7명의 출전 선수중, 4명이 남은 양재호도장과 허장회 도장은 때아닌 위기감에 빠져들게 됐다. 특히 호나우두의를 먼저 상대해야하는 양도장은 호나우두의 기세를 막기 위해 주장급의 특급 선수를 먼저 내보낼지도 모르는 상황이다. 반면 5명이 남은 유창혁 도장은 3팀중 연승전의 특징상 가장 느긋한 입장.
유도장 소속 '호나우두의'와 양도장소속 '특급선수(오더미정)'와의 대결은 오는 6월 29일 오후5시부터 오로서버에서 속개된다. 월,화에 오후5시와 7시에 열리는 모든 3대도장 시합은 사이버오로 공식 프라임매치로 지정해 진행된다. 3대도장 대항전은, 허장회-양재호-유창혁 3대 도장이 서로의 기량을 겨루고 우의를 쌓는 인터넷대회로, 각 7명씩의 대표선수가 나와 농심신라면배처럼 질 때까지 상대를 번갈아가며 싸우는 연승전, 서바이벌 게임이다.사이버오로가 매달 개최하고 있는 '월간랭킹최강전'이 "왕별★들"의 개인전이라면 연승대항전은 개인전과 단체전의 묘미를 합한 백미를 선사하고 있다. 월간랭킹최강전과 더불어 양대 이벤트로 각광받게 될 연승대항전의 대국방법은 제한시간 30초 10회, 덤6집반이며, 출전선수 오더는 대국 직전 20분전에 발표한다. ♥♥스폰서 및 개인후원안내 ♥♥한국바둑의 미래를 짊어지고 갈 젊은 유망주들의 실력향상을 꾀하고 바둑문화 발전을 한단계 업그레이드하고자 마련한 3대도장 연승대항전을 후원할 스폰서를 찾습니다. [자세히 보기] ♥♥3대 도장 연승대항전 홈페이지 가기 - 기보,대진,뉴스,대회안내  
1승 3패
   
 에베레스트  세점깔아  두점깔아  바람의검심  바둑도깨비  Dr.킬러  쥬라기파크
3승 3패
    
 잘부탁해  도쿄여우비  호제리오  baduk19  예감좋은날  컴온요  니와토리
4승 2패
     
 Top777  원더★보이  독수리9  시시해  호나우두의  뿡띠가디차  공포의간섭
  
순번
대국자
대국자
결과
비고
1국-06.15(월) 17시
잘부탁해
Top7777
255수 흑불계승
허도장 1승
2국-06.15(월) 19시
잘부탁해
에베레스트
 
 
 
 