신안 태평천일염! 리그 첫승신고
광주 KIXX 3연승! 질주중
[2009한국바둑리그] 
사이버오로  2009-06-22 오전 10:38   [프린트｜스크랩]	      
 
▲ 신안투어에서 신안팀 박정상 9단과 이태현 2단의 버스트! 동작!
신안군 첫승 신고!
(6월 20일 ~ 21일)
신안 투어가 보약이 된건가? 신안 팀 선수들이 힘을 냈다.  지난 1라운드에서 2연승 뒤 3연패의 아픔을 겪었던 신안 태평천일염이 난전 끝에 바투를 3:2로 물리치고 리그 첫 승을 신고했다. 
6월 21일 한국기원 바둑TV스튜디오에서 열린 3라운드 2경기 둘째 날 대국. 출발은 신안 태평천일염이 좋지 못했다. 전날 이정우 7단의 반집 역전패를 그대로 재현하듯 필승의 국면을 이끌었던 이원도 2단이 바투 김승재 2단에게 또다시 반집으로 덜미를 잡힌 것이다. 
이원도 2단은 중반 김승재 2단의 날카로운 응수타진을 오히려 역공의 기회로 삼아 전세를 반전시켰으나, 이후 골 결정력 부족으로 역전을 허용하고 만 것이다. 이로써 두 기사간의 역대전적에서도 김승재 2단이 5전 전승을 기록하게 되었다. 이때만해도 바투는 승리를 눈앞에 두는 듯 했다. 장고대국인 4국이 바둑리그 데뷔전을 치르는 신안태평천일염의 이태현 2단과 바투의 주장 원성진 9단의 대결로 짜여졌기 때문이었다. 
▲이태현 VS 원성진, 이태현 승리가 팀승리에 결정적이었다.
그러나 초반에 다소 불안한 출발을 보이던 이태현 2단이 힘바둑의 대명사 원성진 9단의 대마를 잡으며 승리를 따내 전세는 완전히 신안 태평천일염 쪽으로 기울었다. 이제는 주장 강동윤 9단을 5국에 배치한 신안태평천일염의 시나리오가 그대로 맞아 떨어진 셈이 되었다. 
하지만 마지막 5국에서 낙승을 하리라고 예상했던 강동윤 9단도 윤성현 9단의 끈질긴 저항에 부딪혀 결코 쉽지 않은 대국을 치렀다. 두 기사의 승부는 평소보다 약 1시간이 늦은 자정까지 이어졌고, 전판을 휩쓴 지루한 패공방 끝에 강동윤 9단이 윤성현 9단의 항서를 받아냈다. 
2연승 뒤 3연패, 두번의 반집 역전패를 딛고 신안 태평천일염이 첫승을 신고하는 순간이었다. 다음 3라운드 3경기는 25~26일 티브로드와 한게임의 대결로 이어진다. 
Kixx 3연승
(6월 18일 ~ 19일)
광주 Kixx의 초반 기세가 무섭다. 2006년 리그 참가와 함께 덜컥 우승을 차지한Kixx는 2007년과 2008년 년도 수에 맞추듯 7위와 8위로 급전직하했다.  그렇다면 2009년은? 초반 레이스만 놓고 보면 바닥을 치고 대 반등에 성공할 계제이다.
18일의 1:1 팽팽한 힘겨루기 속에 광주 Kixx와 서울 하이트진로가 승부를 결하기 위해 한국바둑리그 승부의 무대에 다시 모였다. 나란히 시작한 대국의 주인공은 속기의 강창배 vs 한상훈, 장고의 이창호와 최철한.
먼저 강창배가 역전주자로 베이스에 안착했다. 아마바둑의 초강자로 군림했던 강창배는 힘겹게 입단에 성공해 당당하게 예선을 통과하며 곧바로 바둑리그 입성에 성공했다. 그러나 너무 늦은 입단이었을까? 42명의 바둑리거 중 38번째로 지명을 받으며 큰 기대를 받지 못했다. 하지만 현재의 활약을 보면 양재호 감독의 발탁은 대성공. 강창배는 2라운드에서 허영호를, 3라운드에서 한상훈을 잡아내며 야구의 장종훈처럼 연습생 신화를 써내려 가고 있다.
강창배가 허영호를 꺾은 승리 시 많은 이들이 놀라움을 금하지 못했지만, 실상 바둑 내용에 있어서도 완승이었다는 평이 대세. 
강창배는 한상훈을 맞아서도 인터넷바둑에 기초한 특유의 실전류로 완승을 끌어냈다. 강창배는 시종 실리에서 앞서나가며 국면을 리드했다. 막판 끝내기 과정에서 큰 실수를 범했음에도 승리는 요지부동. 
강창배는 승자 인터뷰에서 꼭 한번 대국해 보고 싶은 상대를 묻는 질문에, 이창호 국수가 같은 팀 주장인지라 리그 최강인 강동윤을 만나고 싶다는 답변. 그의 돌풍이 2지명자를 뛰어넘어 1지명자에게까지 휘몰아친다면 금년 시즌 최고의 히어로로 부상할 것이다.
▲19일 대국장면
뒤이어 광주 Kixx의 이창호가 주자를 불러들이는 끝내기 안타를 날렸다. 응씨배 결승에서 뼈아픈 패배를 당했던 이창호는 값진 설욕에 성공하며 최철한과의 상대전적 역시 23승 23패 동률을 맞췄다. 백을 쥔 이창호는 막판 집중력이 흐트러진 듯 끝내기에서 미묘한 실수를 연발하며 종반의 사신답지 않은 모습을 보였지만, 다행히 대국 결과에는 영향이 없었다. 
거의 유일한 이창호의 천적 최철한은 결국 팀의 패배를 자인하는 항서를 제 손으로 건넬 수 밖에 없었다.  한편 양 팀의 승패와 무관한 최종국 역시 고근태가 승리하며 축포를 쏘아 올렸다.
이로써 광주 Kixx는 3연승에 성공하며 리그의 초반 레이스를 주도하게 되었다. 리그의 유이한 4:1 승리 역시 광주 Kixx가 그 주인공. 상위 지명자부터 하위 지명자까지 고루 승리를 추가하며 톱니바퀴 돌아가듯 탄탄한 전력을 자랑하고 있다. 이제 대구 영남일보와 함께 양강이라는 새로운 평가가 나와도 놀랍지 않을 듯 하다. 
KB국민은행이 후원하는 2009한국바둑리그는 7개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 진출해 최종 우승팀을 가린다. 기전 총규모는 23억 8,000만원, 우승상금은 2억원이다. 
<뉴스제공 : 바둑TV>
 
 
 