영남일보, 3:2 진땀승!
김형우, 행운의 반집승으로 팀 승리 견인
[2009한국바둑리그] 
사이버오로  2009-06-29 오전 11:12   [프린트｜스크랩]	      
 
 

          대구 영남일보가 또 다시 행운의 3:2 진땀승을 거두며 광주 Kixx와 함께 3승 대열에 합류했다.
6월 27일~28일 한국기원 바둑TV스튜디오에서 KB국민은행 2009한국바둑리그 4라운드 경기가 벌어졌다. 첫날은 막강 우승후보 '영남일보 다운' 출발을 보였다. 선봉장 박영훈 9단의 승리에 이어 김지석 5단도 승전보를 전한 것. 김지석 단은 금년 27승 4패로 승률베스트 1위에 올라있기도 하다.  
첫날 2승으로 영남일보의 승리는 무난할 것으로 예상됐지만 둘째 날 연달아 바투의 역습이 이어지며 승부는 안개 속으로 빠져들었다. 원성진 9단과 김승재 2단이 승리를 거두면서 바투팀에 역전의 희망이 생긴 것. 
승부는 장고대국인 허영호 7단과 김형우 3단 판에서 갈렸다. 극히 미세한 가운데 백을 쥔 허영호 7단이 반집이라도 남길 것 같다는 의견이 나올 즈음, 허영호 7단이 우변에서  후수 끝내기를 서두르는 실수를 범해 김형우 3단이 행운의 반집승을 거뒀다. 허영호 7단은 국후 복기에서 자신의 실수를 알아차리고 허탈한 웃음을 감추지 못했다. 
이로써 대구 영남일보는 시즌 3승으로 광주 Kixx와 어개를 나란히 했다. 열전을 거듭하고 있는 KB국민행 2009한국바둑리그는 7월 2일 경기 한게임과 서울 하이트진로의 대결로 이어진다. 7월 4일부터는 이북5도 티브로드와 신안 태평천일염이 맞붙는다.  
KB국민은행이 후원하는 2009한국바둑리그는 7개팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 진출해 최종 우승팀을 가린다. 기전 총규모는 23억 8,000만원, 우승상금은 2억원이다. 
▲영남일보의 복덩이, 김지석 5단! 
▲아쉬운 역전패 후, 허영호 7단은 허탈한 웃음을 감추지 못했다. 
 
 
 