속보/이세돌, 미열로 중국 공항 검역 통과 못해 
미열로 큰 문제는 없을 듯, 취침하며 쉬고 있는 중으로 알려져
[화제] 
김경동  2009-06-18 오전 11:05   [프린트｜스크랩]	      
 
 

          6월 18일 중국갑조리그 7라운드에 출전예정이었던 이세돌 9단이 17일 중국 입국도중 항저우 공항검역에서 약간의 미열로 격리된 것으로 알려졌다. 
현장에 있던 한 소식통에 따르면 이세돌 9단은 17일 오후 2시 항저우에 있는 샤오산(蕭山)공항에 도착한 뒤 다음 날(18일) 새벽 1시까지 줄곧 격리되어 있었다고 한다. 이세돌 9단은 약간의 미열로 취침을 하며 쉬고 있으며, 별다른 큰 문제는 아닌 것으로 알려졌다. 장쿠이 감독은 사이버오로와의 전화 통화에서 "이세돌의 신상에는 아무런 문제가 없다."라고 밝혔다.
상하이 연합뉴스는 18일 중국 상하이 한국총영사관의 말을 빌려 이세돌 9단이 전날 오후 2시15분 아시아나 359편으로 항저우에 도착한 후 실시한 중국 당국의 체온검사에서 정상체온을 초과해 이날 오전 1시30분까지 신종플루 감염여부를 조사받았다고 전했다.
이세돌 9단의 대회 불참에 관해서 꾸이저우팀 장쿠이 감독은 "당초 대국 전날 7시에 추첨식에 참석할 수 없어 이번 대국에 출전하지 않았다."고 말했다. 이세돌 9단은 당초 항저우팀의 류싱 7단과 주장전에서 맞대결을 펼칠 예정이었으나 부득불 박문요 5단이 대신 주장으로 출전하여 류싱 7단과 대결을 벌였다. 
이후 항저우에서 벌어지고 있는 중국갑조리그 7라운드 점심시간 무렵 대국 현장에 이세돌 9단이 모습을 드러냈다고 한다. 
 
 
 
 