의사소통의 문제가 컸다
이세돌 9단 기자회견 이모저모 
[이세돌 기자회견] 
김상우  2009-06-30 오후 05:46   [프린트｜스크랩]	      
 
 

          6월 30일 웨스턴 조선호텔에서 열린 이세돌 9단 기자회견 이모저모를 카메라에 담아봤다.
▲ 이세돌 9단의 인터뷰 장면 - 4.22일 사태가 불거진 이후 첫 회견.
그간의 여러 문제들은 의사소통의 문제에서 비롯됐다 밝혔다.
▲ 기자회견이 열린 웨스턴 조선호텔에는 많은 기자들이 발걸음을 했다.
▲ 기자들이 이세돌 9단에게 질문을 던지고 있다.
▲ 킹스필드 차만태 회장(좌측)과 이세돌 9단, 이세돌 9단의 친형인 이상훈 7단.
▲ 이세돌 9단이 해명을 하는 와중 이상훈 7단이 무슨 말을 전하고 있다.
▲ 기자회견장에 운집한 기자들이 귀를 기울이고 있는 모습.
▲ 킹스필드 차만태 회장과 이세돌 9단이 밝은 모습으로 기자들의 질문을 듣고 있다.
▲ 기자회견 도중 이세돌 9단이 차만태 회장과 귓속말을 나누고 있다.
▲ 기보저작권과 관련해 한국기원 김종렬 홍보기획팀 팀장이 자신의 의견을 밝히고 있는 모습.
▲ 기자들의 질문을 경청하는 이세돌 9단.
▲ 캠코더 카메라에 잡힌 이세돌 9단의 밝은 얼굴.
 
 
 
 