<2009바둑연감>, 또 하나의 명품에 주목하라!
한국기원, 25년째 바둑연감 발행
[신간안내] 
김경동  2009-06-17 오후 06:20   [프린트｜스크랩]	      
 
 

          (재)한국기원이 2008년 하반기~2009년 상반기 국내외 바둑대회를 한 곳에 담은 <2009바둑연감>을 발행했다. 
<2009바둑연감>은 최근 1년간 있었던 굵직한 사건들을 한 눈에 만나볼 수 있는 칼러 화보를 시작으로 제1부 국내프로기전, 제2부 국제 해외프로기전, 제3부 아마대회 및 기타를 비롯하여 각종 역대 기록을 정리한 제4부 부록 등으로 구성되어 있다. 
모든 기전에 대해서 한 해 동안 우승자를 낳기까지의 과정을 정리 요약해 놓은 기사는 눈을 감고도 당시 그 결전의 드라마를 한 눈에 보이는 듯하다. 아마최강자들의 활약상을 담은 제3부와 최신 기록을 업데이트 해 놓은 제4부의 부록도 꼭 챙겨보아야 할 내용들이다.
1985년 처음으로 바둑연감을 내놓으면서 금년 25년째 <바둑연감>을 내놓은 한국기원은 매년 한 권의 책에 그 해 세계대회 및 국내외 바둑대회 본선 이상 대국의 주요 기보를 짧막한 해설과 함께 한 곳에 모아 놓았다. 최근 1년간의 바둑소식을 담아 기록적인 측면에서 소장 가치가 높은 <바둑연감>은 월간바둑과 함께 많은 바둑팬들의 사랑을 받아왔다. 
현재 우리나라를 비롯하여 일본기원, 대만기원에서 바둑연감을 발행하고 있으며, 중국기원은 불규칙적으로 연감을 발행하고 있다. 
월간바둑 1년 정기구독을 하면 사은품으로 우송해 드린다.  
(재)한국기원 발행 / 4×6배판 / 392쪽 / 정가 35000원 / 
구입문의 : 02-2264-5447
>월간바둑 정기구독 신청 <== 여기 클릭!월간바둑 + 사이버오로 통합회원 신청 <== 여기 클릭!정기구독 문의는 02-2264-5447
 
 
 
 