속보/이창호, 대역전패!
손에 잡은 승리, 국면 어지럽게 만들다 화를 불러!
[제7회 춘란배 결승3번기 제1국] 
김경동  2009-06-22 오전 10:32   [프린트｜스크랩]	      
 
 

          드디어 일곱 번째 춘란배 주인공을 가리는 결투가 시작됐다. 6월 22일 중국 청두(成都)에 무후사(武侯祠, 중국 고대 삼국시대에 촉한의 승상인 제갈량을 모시는 사당, Temple of Marquis)에서 제7회 춘란배 결승3번기 제1국이 시작됐다. 
<오전 대국 경과 상황>
돌을 가린 결과 창하오 9단의 흑번으로 시작됐다. 초반 전투는 좌하귀에서 불을 당겼다. 이곳에서 흑이 약간 실리를 확보하긴 했지만...이어 우하귀에서 신경전을 벌였지만 평범한 모양으로 마무리 한뒤 백은 좌상귀를 흑은 좌변을 지키면서 서로의 세력을 키워가고 있다. 대국시작한지 이미 1시간 반이 다 되어가는데 30여수가 진행된 상황..
백을 쥔 이창호 9단은 뒷문을 열어 놓은 상황에서 하변 두터움을 밑천으로 아주 단단하게 두어 가면서 실리를 벌어들이고 있고 이를 의식한 흑 역시 우변에서 두터움을 키워 나가고 있다. 결국 서로의 영역이 커지는 것을 지켜 보고만 있지는 않을 것이니 어느 순간 경계선에서 불가피하게 전투가 발생할듯한 분위기. 점심시간을 25분 앞두고 있다.
결국 50수를 못넘기고 44수만에 점심시간을 맞았다. 해설을 맡고 있는 동반의강자 7단★는 지금까지는 흑을 쥔 창하오 9단의 형세가 좀 좋아보인다고.
점심시간 많은 연구를 했을까? 창하오 9단이 하변에서 백에 가져다 붙이는 초강수를 들고 나왔고, 두 사람은 이 곳에서 첫 승부처를 맞았다. 
<오후 4시>
본격적인 샅바싸움이 시작됐다. 이창호 9단이 우상귀에서 기묘한 붙임수를 들고 나와 구경꾼들의 눈을 휘둥그레 만들었다. 사이버오로 해설을 맡고 있는 동반의강자★7단은 "처음 보는 수입니다. 저런 수가 있을 지는 꿈에도 몰랐는데요? 이창호 9단의 응수타진이 상상초월입니다."라며 감탄사를 아끼지 않았다. 
우상귀 붙임수는 대형 사활패로 번졌지만 이창호 9단은 패의 댓가로 상변을 크게 둘러싸며 수지타산을 맞추고 있다. 아직까지 유불리를 논할 수 없는 팽팽한 형세다.  
<오후 5시>
이창호 9단이 묘수를 터뜨렸다! 
결점이 없을 것 같았던 좌변 흑모양에서 백120의 기막힌 센터링을 걷어 올렸다. 흑모양이 크게 파헤쳐서는 백이 확실히 승기를 잡은 모습. 좌변 전투가 매듭지어지면서 종반끝내기를 서두르는 모습이다. 사이버오로 해설의 동반의강자★7단은 넉넉잡아 이창호 9단의 백2집반은 무난할 것이라 예견했다. 백 승리가 유력하다.
<오후 6시 40분>
이창호, 자멸! 
유리했던 이창호 9단이 막판 자살골을 넣으며 자멸했다. 중앙 백대마를 방치하고 좌변에서 이득을 보려 욕심을 부리다 창하오 9단의 승부수를 허용하고 말았다. 중앙 백대마는 패가 나며 우여곡절 끝에 살았지만 패의 댓가로 상변이 크게 뚫려선 역전패를 피할 수 없었다. 쉽게 마무리했으면 무난한 승리였으나 괜한 모험이 화를 불렀다는 평가다. 대역전패다. 
-자세한 소식은 종합 뉴스로 
격년제로 벌어지는 춘란배의 최다 우승자인 이창호 9단이 창하오 9단을 물리친다면 2003년, 2005년에 이어 통산 세 번째 우승컵을 가져간다. 지난 대회 후배 기사인 구리 9단에게 결승전에서 2:0 완패를 당하고 준우승에 머물렀던 창하오 9단은 대회 첫 우승을 차지할 수 있을 것인지 벌써부터 팬들의 이목이 쏠린다.(두 사람 상대 전적은 공식: 21승 8패, 비공식:22승 1무 9패)
사이버오로에서는 6월 22일(월) 결승1국을 동반의강자 7단★의 명쾌하고 쪽집게 같은 해설로 생중계할 예정이며, 24일(수) 결승2국은 가리워진꿈 7단★의 신비스러운(?) 해설로 생중계할 예정이다.
1999년부터 시작해 격년제로 일곱 번째 대회가 열리는 춘란배는 한국이 4회, 일본이 1회, 중국이 1회 우승을 차지했다. 중국 가전업체인 춘란그룹이 후원하는 춘란배는 각자 3시간에 1분 초읽기 5회 덤 7집 반이며 우승상금은 15만 달러, 준우승 상금은 5만 달러다.
* 꼬릿글 쓰기를 해 주세요!
(1)이창호 9단을 위한 응원 메시지와 점심시간 종료 후(한국시간 2시) 첫 수의 착점 위치(예,K8)를 함께 적어 주세요! 정답자 가운데 선착순 3명에게 3000만 포인트를 드립니다. 정답자가 없을 경우 재미있는 응원메시지를 남겨 주신 분 3명에게 포인트를 드립니다. 
(2)이창호 9단을 위한 응원 메시지와 결승1국의 최종 결과와 수순(예,274수,흑불계승)은? 역시 대국종료와 함께 정답자 선착순 3명에게 각각 3000만 포인트를 드립니다. 정답자 없을 경우 임의판단으로 정답자와 가까운 3명 선정하며, 점심시간 종료 후인 2시부터의 꼬릿글 쓰기부터 유효합니다. 
          
 
 
 
 