차세대 간판스타 강동윤을 만나다
후지쯔배 우승자 강동윤 인터뷰
[화제] 
이도윤  2009-07-10 오후 05:51   [프린트｜스크랩]	      
 
 

          스무살 청년 강동윤. 
그가 드디어 세계대회 정상에 섰다. 국내에서는 각종 신예기전과 본격기전에서 여러차례 우승을 차지했지만 국외에서는 좀처럼 그 빛을 발휘하지 못했던 그가 후지쯔배에서 세계정상의 꿈을 이뤘다. 177cm의 훤칠한 키에 아직 소년티가 가시지 않은 귀여운 외모의 소유자 강동윤 9단. 새로운 영웅의 탄생이다. 
Q. 세계대회 첫 우승이네요. 기분 좋죠?
A. 지금은 잘 모르겠어요. 돌아오자마자 시합이 있었는데 졌거든요. 이겼으면 기분이 좋았을텐데···(웃음) 앞으로 성적이 좋으면 기분이 좋을 것 같아요. 
Q. 역전승하는 경우가 많은 것 같아요.
A. 이번 후지쯔배에서는 다 역전승 했어요. 16강에서도 이야마 유타 8단에게 안좋았던 판을 역전승했고··· 운이 따른 것 같아요. (박영훈 9단과의) 준결승전이 가장 힘들었고요. 
Q. 결승전을 치를 때 식사를 거의 못했다고 들었어요. 원래 소식하는 편인가요?
A. 대국이 있는 날에는 거의 먹지를 못해요. 음식이 안받아서요. 대국이 끝나고도 잘 못 먹는 편이에요. 그래서 대국 중에 물이나 녹차를 많이 마셔요.
Q. 체력적으로 힘들 것 같은데··· 체력관리는 어떻게 하나요?
A. 평소에는 잘 먹어서 괜찮고요.(웃음) 특별히 운동을 하거나 하진 않아요. 
Q. ‘톡톡 튀던 강동윤 9단이 변했다’며 아쉬워하는 바둑팬들도 많아요. 최근 분위기가 달라진 것 같은데···무슨 계기가 있었나요?
A. 아뇨, 그런 건 아니고요. 예전에는 틀에 억매이지 않고 싶었어요. 재미있게 인터뷰를 하고 싶기도 했고요. 그러다보니까 상대를 비하하는 말도 하게 되고 제 자신을 자랑하는 듯하게 되는 것 같더라고요. 좋지 않은 것 같아서요.
Q. 이창호-이세돌 시대를 잇는 차세대 1인자는 누가 될 것이라고 생각하나요? 본인이라고 답한다면 그보다 좋은 대답은 없을 것 같은데요.
A. 저는 약한 것 같고요.(웃음) 최철한, 박영훈, 원성진 9단 등 85년생 기사가 강한 것 같아요. 
Q, 주목하고 있는 신예가 있다면?
A. 박정환이요. 가장 잘 두는 것 같아요.
Q. 이창호 9단이 최근 준우승 징크스에 시달리고 있는데 원인이 무엇이라고 생각하나요?
A. 준우승 징크스를 의식하고 계셔서 그런 건지는 모르겠는데···. 자꾸 의식하셔서 그런게 아닐까 싶어요. 그래도 워낙 강하시니까···언제라도 우승을 차지할 수 있으실 거라고 봐요. 
Q. 중국 갑조리그에서 부르면 갈 생각이 있나요?
A. 사실 올해 제의가 왔는데 시합이 많을 것 같아서 거절했거든요. 그런데 시합이 별로 없더라고요. 후회하고 있어요.(웃음)
Q. 드디어 세계정상에 섰어요. 새로운 목표가 생겼을 것 같은데. 
A. 세계대회에 한번 우승하고 다시 성적이 안 좋아지는 경우가 많아서요. 앞으로가 중요하다고 봐요. 꾸준히 노력해야할 것 같아요. 
<강동윤 9단의 사적인 생활에 대한 인터뷰는 월간바둑 8월호에서 자세히 소개합니다.>
 
 
 
 