속보/이세돌 9단, 기자회견 연다! 
오는 6월 30일 오후 2시 웨스틴조선호텔에서 열려
[화제] 
김경동  2009-06-23 오전 11:56   [프린트｜스크랩]	      
 
 

          이세돌 9단이 드디어 입을 연다. 지난 6월 8일 1년 반 동안 휴직을 하겠다며 휴직서를 제출한 이세돌 9단이 오는 6월 30일(화) 오후 2시 웨스틴조선호텔 1층 그랜드볼룸(고려룸)에서 기자회견을 통해 자신의 심경을 밝힐 예정이다. 
TV바둑아시아선수권대회 기간중 이세돌 9단은 기자들에게 “기자 분들과 조만간 얘기를 할 시간을 가질 것”이라고 말해 왔는데 그 때가 된 것.
이세돌 9단은 지난 5월 2009한국바둑리그 불참을 선언하면서 바둑계에서 많은 비난과 동조를 받아왔고, 5월 26일 벌어진 기사총회 투표에서 이세돌 9단에 대해 ‘어떠한 조치’를 취해야 한다는 70% 가까운 동료기사들의 요구에 충격을 받은 뒤 휴직을 최종 굳힌 것으로 알려졌다. 
하지만 표면적으로 단순히 시상식 불참, 한국바둑리그 불참 사태 등과 관련되어 휴직을 하게 된 것이 아니라는 이세돌 9단 측의 설명이다. 이것 이외에도 아주 복잡한 문제들이 많이 얽혀 있다는 주장이다. 하지만 이세돌 9단은 한국기원과의 불화설을 부인하면서도 ‘무엇 때문에 휴직한다, 무엇이 불만이다’라고 속 시원하게 얘기를 하지 않아 온갖 무성한 추측을 낳았다. 
그렇기 때문에 이번 기자회견에 담길 내용도 관심거리. 이번 기자회견은 오는 7월 2일(목) 벌어질 예정인 한국기원 이사회보다 이틀 먼저 연다는 점에서 과연 어떤 내용을 담고 있을지 많은 바둑팬들의 관심이 모아지고 있다. 
일각에서는 이세돌 9단이 한국기원에 화해의 제스처를 보내고 ‘물의를 일으켜 팬들에게 죄송하다’는 형식의 기자회견이 되어 다시 바둑계로 복귀하는 것이 아닌가라는 기대도 나온다. 하지만 지금까지 이세돌 9단의 일련의 입장 표명을 보면 그럴 가능성은 지극히 낮은 것으로 보인다. 
또 다른 일각에서는 줄곧 상상을 뛰어넘는 강수로 일관했던 이세돌 9단이 ‘폭탄선언’을 하면서 완전히 바둑계를 떠나겠다는 발언을 할 수도 있다는 조심스러운 시각도 있다. 한국기원 이사회가 이세돌 9단의 ‘괘씸죄’에 대해서 불편한 심기를 가지고 있는 것으로 알려져 있는 가운데 이세돌 9단이 징계를 받기 전에 먼저 강수를 두어 완전 은퇴를 선언할지도 모른다는 것이다. 비록 경고 혹은 1개월 출전 정지 등의 미미한 징계조차도 이세돌 9단의 자존심을 헤아리면 굴욕이라고 느낄 수 있다는 것이다.
‘이세돌 휴직사태’의 끝내기 단계가 될 것으로 보이는 이번 기자회견에서 이세돌 9단이 어떤 끝내기 착수로 마무리하게 될지 많은 바둑팬들의 시선이 쏠려 있다. 
          
 
 
 
 