차민수, 승부사의 상식(Common Sense)
재능은 꽃 피울 수 있을때 피워야 한다
[2009한국바둑리그 인터뷰 - 차민수감독편] 
최병준  2009-06-23 오전 01:11   [프린트｜스크랩]	      
 
▲ 2009 한국리그, 한게임팀(감독 차민수 5단)

          멋진 경험을 많이 한 사람은 언제나 주변을 즐겁게 만든다. 어릴적 보았던 만화영화 '보물섬'의 '실버선장'을 연상시키는, 그런 이야기는 듣는 사람을 빨아 들이는 재미가 있다. 듣는 사람의 모험심도 자극한다.
프로기사 차민수 4단이 바로 그런 사람이다.  드라마, 소설, 신문연재, 숱한 인터뷰등을 통해 숱하게 소개되었지만, 차민수 4단은 여전히 '사람을 빨아들이는 매력'을 블랙홀처럼 발산하고 있었다.
'사이버오로와 월간바둑'은 2009 한국바둑리그의 7개팀을 맡은 '감독님'들의 이야기를 인터뷰하기로 기획했다. 매력이 많으신 분은 많은대로, 이야기할 것이 없는 분은 없는 분대로, 감독님들의 이야기를 때에따라 '길게 혹은 짧게' 옮길 것이다. 그 인터뷰 시리즈의 '1번'은 수십번 인터뷰를 해도, 끊이지 않고 새로운 매력을 발산할 것 같은 한게임의 '차민수 감독'이다.
프로기사 차민수 4단, 그의 직업이라고 부를 수 있는 호칭은 너무나 많다. "교수, 화가, 프로기사, 카지노산업연구소장, 한국리그감독, 쿵후사범"까지 쓸 수 있는 것만 한손가락은 가뿐히 넘어가는데,  여기서의 모든 질문 사항에서는 '(한국바둑리그) 감독님'으로 통일해서 표기한다.  6월 18일, 여의도 한국카지노산업연구소에서 차민수 감독을 인터뷰했다. 
승부사 - 승부호흡
포커와 바둑, 그중에서도 특히 포커분야에서 차민수 감독은 승부사(겜블러)로서의 길을 걸어왔다. 그가 가진 승부호흡과 승부경험, 그런 느낌을 먼저 들어 봤다.
- 올해 지지옥션배 인터뷰에서 하룻밤에 딴 가장 큰 돈의 액수를 묻자 "100만불"이라 그러셨다. 그렇다면 하룻밤에 나간 최고액도 궁금하다.
"정확하게는 97만불이었던 것 같다. 그런 경우는 5~10년에 한번 꼴이다. 마찬가지로 하룻밤은 아니고 이틀에 걸쳐 50만불을 잃은 적이 최대치 같다. 보통 많이 따거나 잃으면 10~15만불인데 5년내 한번이라도 경험할까 말까 한 악재들이 하룻밤안에 계속 발생한다. 하하 그럴땐 별 수 없다."
◀ 차민수 4단의 저서, 차4단이 판권을 사들여 더이상 판매되지 않는다. 
- 바둑고수는 포커를 잘할수 있을까? 예전에 행사 후 저녁시간에 차 감독님이 조훈현, 이창호 같은 바둑 고수들은 포커를 잘 하기 힘들다고 하신 말씀이 생각난다. 아직 '조.서.유.이'의 사천왕 시절이었고, 서봉수 9단대신 최명훈 9단이 끼어들었던 때다.
"다들 어느 정도 이상 잘 칠 수 있다. 그러나 그 이상은 힘들다. 그건 프로 포커세계와 프로 바둑세계가 성질이 완전히 다르기 때문이다. 프로기사의 공식승부는 지더라도 돈(대국료,상금)이 들어오고 그렇지 않더라도 내돈이 나가지는 않는다. 따라서 지금 졌더라도 다음 기회에서 이기면 된다. 포커의 세계에서 패자는 자기돈이 나간다. 지는 사람은 프로로서의 생명이 자동으로 사라진다. 바둑과 달리 훨씬 살벌하다. 지는 사람은 어느 순간 안보이니까 은퇴개념도 없다. 승부호흡의 격렬함과 짜릿함으로만 치면 포커가 훨씬 강하다고 볼 수 있다. 두 세계의 승부호흡이 달라서 그렇다.
-바둑과 포커는 비슷하기도 하고 다른 점도 많은 것 같다? 
"바둑과 포커의 수읽기 심도가 비슷하다. 바둑의 수가 더 깊거나, 포커의 수읽기기 더 깊거나 하는 비교는 적절치는 않다. 다만 바둑에선 접바둑이란 훌륭한 제도도 있어 하수와 고수가 치수를 깔고 보다 정당한 게임을 할 수 있도록 한다. 포커는 그게 없다. 18급 하수와 프로 9단이 호선으로 바둑을 두는게 포커다. 바둑의 하수는 접바둑을 둘 기회가 있지만, 포커에서의 하수는 잔인하게 학살당한다."
- 그래도 굳이 프로중엔 잘 할 수 있을 누군가를 꼽는다면?
"글쎄, 조훈현 9단은 (잘 할 수 도 있을 것 같은데) 포커류의 베팅은 예전에 포기한 것 같다. 잃을 수 있는 돈을 통제할 수 없기 때문이다.  베팅게임이라 10만원만 잃고 일어서야지 하고 다짐하는데, 베팅의 속성상 그 서너배인 30~40만원을 잃어야 일어날 수 있기 때문이다. 조9단이 그래서인지 포커는 잘 안한다. 그건 고수다운 면모다. 자신의 통제가 안되는 부분은 건드리지 않는 것이다. 유창혁 9단은 바둑둘 때도 조금만 실수하면 얼굴이 시뻘겋게 달궈지곤 하던데, 바둑에선 아무 상관없지만 베팅게임에선 그런 특징은 실격이다.  잘하는 프로기사들이야 있겠지만 (실명거론은 어렵다.) 하하"
▶ 지지옥션배 5연승 모습(08년)
- 이창호 9단은?
" (아주 예전 이창호 9단은 동갑내기 최명훈 9단과  '맞고'를 치는 것이 소개된 적이 있다.) 이9단은 별다른 말이 필요없다. 정상의 자리를 오래 가져간 프로다. 벌써 20년 됐지, 그렇지? 더 오래 가져가려면 결혼이 필요할 것 같다. 가족이 생겼을때의 부양의 책임은 남자의 본능과도 같다. (결혼하면) 승부도 지금보다는 훨씬 적극적으로 변할 것이다." 
- 포커도 승부다. 승부사로서 어떤 재능이 필요한가? 바둑처럼 승부와 밀접한 관련이 있는 것 같다.
"바둑에서 흔히 우리가 통칭해 '기재(棋材)'라고 부르는 재능이 있다. 한수를 알면 여러수를 깨닫고 다른 수까지 깨닫는 걸 본다, 포커같은 게임은 '카드센스(Card Sense)' 가 있다. 자기자신과 상대방의 패를 순식간에 인지하고 결정을 내리는 그런 능력이다. 바둑보다 더 요구되는 능력은 '배짱과 인내' 두가지다. 물론 바둑에서도 두가지가 요구된다. 그러나 포커에서는 '카드센스'같은 선천적 재능만 있고 배짱이나 인내가 부족하면 승부가 힘들다. 
- 차감독님은 바둑뿐 아니라 다른 종류의 '게임'에 대해선 남들과 다른, 특이한 뭔가를 보고 있는 것 같다.
"나는 집중하는 능력이 있다. 그렇다고 해서 그게 조훈현,이창호 같은 특별한 천재성은 아니다.  어릴 때부터 어떤 분야를 접하면 집중해서 1~2주일이면 보통이상이 되곤 했다. 굳이 재능을 이야기 하자면 노력하고 집중하는 능력이라고 해야 맞는 것 같다. 따라서 어떤 종류든 게임의 룰을 남보다 빨리 파악하게 된다.  아주 예전, 미국에서 잠깐씩 오면 프로기사들이 아기자기한 카드게임을 즐기곤 하는 걸 봤다. 그런 경우 나는 게임에 들어가서 돈을 따려 하려는 목적 보단, 게임의 룰을 좀더 재밌게 바꾸는 걸 더 좋아했다. 게임은 게임다워야지. "
 상식이 중요하다
-차감독님은 드라마 'All-in'의 실제 모델로 알려져 있고, 이 드라마의 인기덕분에 한국에는 생소했던 직업인 '프로 도박사'라는 것도 알려졌다. 그밖에도 다른 프로선수들과 프로기사와의 매력을 청소년들이 비교해 본다면, 다른 종목들에 더 관심을 가질 것도 같다. 어려운 질문같다. 바둑에 대한 매력, 프로기사에 대한 매력을 증가시킬 방법이라면?
" 그런 매력은 어떤 종목의 시장크기와 스타, 그리고 돈이 관련이 있다. 종목자체엔 별로 관심이 없는 데도, 어떤 스타가 1년에 천억씩 벌어 들인다고 하면 일단 대중이 관심을 가지게 된다. 우리나라 선수인 박지성이 벌어들이는 연봉과 그의 활약을 보면 우리 청소년들은 당연히 관심이 끌리고 환호한다. 포커대회의 세계대회 우승자는 100억넘는 돈을 손에 쥐기도 한다. 그러나 그런 '큰 시장'의 규모와 그 속에서 탄생한 스타를 자꾸 바둑쪽의 스타와 비교하는 건 별로다. 
바둑은 75개국에서 두지만  프로시장이 형성된 곳은 한,중,일,대만 이다. 당연히 골프나 그런 것들과의 시장자체에서 비교대상이 될 수 없다. 예전 '세계골프1인자인 타이거우즈가 있는데, 세계바둑 1인자인 이창호는 겨우 1년소득이 얼마다'그러는데 이건 비교를 잘못하는 것이다. 바둑의 시장규모가 커지도록 해야하고, 바둑계의 스타들은 바둑시장이 커지는데 긍정적인 방향으로 꾸준히 좋은 이미지를 쌓아가야 한다. 지금 현재의 모습에서 열심히 해서 미래의 모습과 비교하는 것이 필요하지, 무턱대고 이미 엄청나게 큰 상업시장을 지닌 다른분야와 평행선에서 비교하면 곤란하다. 
- 한국바둑리그는 중국리그와 비교가 되기도 하지만, 중국리그보다 더 큰 20억이 넘는 규모다. 그럼에도 주장에 해당하는 상위랭커의 비중, 혹은 리그에서 연간 승수나 팀순위에 도움이 된 선수들이 다음년도에 그 실적이 반영이 안된다는 문제가 제기되기도 한다. 또 상위랭커의 프로들이 한국리그 뿐만이 아니라, 다른 국내기전을 출전포기하거나 한다면 대안을 찾기가 어려울 것 같기도 하다. 한국리그 뿐만이 아니라 국내기전의 활성화라든가 미래를 위해 생각할 점이 있을까? (한국리그에 참가해야만 중국리그에 참여할 수 있게 한다는 규정을 만든다는 이야기도 들린다. 평소에도 가끔 나올 수 있는 질문이었는데, 요즘 상황이 상황인지라 질문자체가 예상보다 예민했다. 답변에 나선 차감독님의 생각이 깊었다.)
" 대회의 규모및 시스템 등 현재의 환경을 정확히 볼 줄 알아야 한다. 가령 예선부터 참여하지 않고 본선시드를 받는 기사는 그게 엄청난 혜택임을 상식적으로 알아야 한다. 예선부터 뛰면 상금자체가 적은 대회라도, 상위랭커기사들의 본선진출을 장담할 수 없는거 다들 잘 알지 않는가? 문제를 얼마든지 제기할 순 있어도 판 전체가 깨지는 방향은 곤란하다.그 밖에도 대회자금의 분배는 현실적으로 어려운 부분들이 분명 있을 것이다. 한.중,일 삼국이 가진 기원체계의 실질적인 모습을 보고 같이 검토해야 할 것 같다.
일본을 볼까? (재)일본기원 같은 경우 아예 7대기전을 못박고, 7대기전에 속하면, 공식대국은 물론이고, 공식행사 개막식, 추첨식, 시상식, 부대행사등에 소속기사들이 의무적으로 참여하도록 강제하는 것으로 안다. 
유명기사라도 이를 어기면 징계를 각오해야 하는 것으로 알고 있다. 그런 규정이 없다 하더라도 일본기원 내부적으로는 내제자 제도에 의해 형성된, 바둑특유의 예.도(藝.道)로서의 가치를 중시하는 분위기, 스승과 제자, 동문들 사이의 사회적인 관계, 그런 위계질서가 아직까지도 무척 강하다. 친형보다 스승과 동문사형이 훨씬 엄격하다. 입단한 제자가 5단이 될때까지 스승에게 수입을 바치는 전통, 그런 것들이 있다. "
국가기관이기도 한 중국기원은 예전에는 '스폰서가 100을 대회에 후원하면 이중 90을 중국기원이 가져가고, 10을 프로기사들에게 분배할 정도'였다. 사회주의 국가가 선수들을 발굴해 키운 부분이 있으니 그걸 당연하게 여겼던 것이다.
 IMF이전에 중국의 우정배를 내가 몇년동안 도와 후원해 준 적이 있었는데, 그런 부분을 발견하고 대회에서 선수몫을 대폭 늘릴 수 있도록 중국기원 원로분들과 논의했던 기억이 새롭다. 중국기원의 프로들은 그때보다는 현재 받는 몫이 많이 나아진 것으로 안다. 세계대회에 출전해서 상금을 받으면 예전에는 명목상금의 30%이하로 챙길 수 밖에 없었는데, 현재는 약 50%정도를 받는 것으로 안다. (그전에 비하면 기사의 몫이 정말 많이 늘어난 것이다.)
 게다가 프로들은 아침9시부터 저녁6시까지 직장인처럼 출근해서 연구를 해야 하는 것으로 알고 있다. 중국기원은 사회주의 국가기관이어서 프로기사들에 대한 통제도 당연히 한국보다 강하다.
 (*설명 : 출퇴근 이야기는 중국기원 총감독제도를 말하는 것 같다. 중국기원 원장이 총감독을 임명하고, 총감독은 국가대표선수들에게 훈련일정을 정해 정해진 날짜와 시간동안 공동연구를 하도록한다. 공개적으로 이를 어기는 일류프로가 있다는 보도는 나온 적이 없다. 총감독의 지시는 강제적인 성격은 아닌 듯 하나, 감독의 지시를 개별기사들이 어기기는 어려운 것 같다.)
한국, 중,일에 비해서 무척 자유로운편 
일본과 중국에 비교하면 한국의 체계는 매우 자유로운 편이다. 중요한 사안은 여론조사격으로 기사회가 의견을 토론해 정하고, 이사회에서 논의한 다음 대체로 이를 의결해준다. 중일에 비해선 워낙 민주적인 것인가? 
대회에 참여한 선수몫으로 돌아가는 것도 중일(中,日)에 비해 대체로 크고, 프로기사의 대외 활동에 대해서도 역시 제약이 훨씬 없다. 강제적 규정이 없어도 그게 원활히 가능했던 건, 그런 자유로움에 필요한 수준의 '상식'을 구성원들이 대체로 지켜 주었기 때문이다. '상식(Common Sense)'이 통하지 않으면 일본기원이나 중국기원 처럼 시스템을 유지시키기 위한 강력한 규정이나 분위기, 제도를 만들게 된다. 그러나 그 무엇보다 상식이 중요하다. 큰 원칙이 있는 규정이 하나 있으면, 그 이하로는 상식이 중요한 것이다. (차민수 감독이 말한 '상식'은, 우리가 '퀴즈'에서 접하는 '상식'이라는 말보다, 영어의 'Common Sense'라는 뜻에 좀 더 가깝게 보인다.)
"한국의 경우도 일본처럼 7대기전이랄까, 일정수준의 규모를 유지하는 대회를 정해, 규모를 갖춘 대회의 권위를 유지하는 것도 한 방법이다. 7개면 적당할까? 그 이상이면 너무 많을 것 같고 5개 이하면 너무 적을 것 같다. 그 기전에 속하지 않은 경우는 기사개인선택이 가능하니 일정조정도 가능하고 불참 등에 의한 사소한 말썽의 소지도 적어질 것이다. 한가지 방법이 될 수도 있겠다고 생각한 적이 있고, 한가지 방안으로 이전부터도 말해 온 바 있다. "
돈의 철학
자본주의에 살고 있는 이상, 승부의 구체적인 목표는 '돈(상금)'이다. 직장인의 연봉협상이나 재테크 등, 일상생활조차 많은 부분이 그러하다. 심지어 친한 친구와 카드게임을 하다가도 아주 조그만 돈때문에 감정상하기도 하는게 보통일 수도 있다. 승부사가 가진 돈에 관한 '철학'이 궁금했다. 
- 승부의 목표는 결국 돈인가? 그러나 돈욕심은 절제가 잘 안된다. 일상생활도 그렇고, 장난처럼 치는 사소한 카드게임에서도 그렇다. 돈이나 부(富)에 관한 감독님의 생각은? 
"현재 가진 돈이 많을 수도 있고 적을 수도 있다. 그것에 방점을 찍지 마라. 오히려 나의 능력으로 인해 돈이 들어 올 수 있는지 없는지 그 능력에 중점을 두어야 한다. 또 나에 대해, 사람들이 신용(믿음)을 가지는 지 아닌지가 중요한 것이다. 예를 들자면, 미국에선 개인의 신용지수도 거래에 포함된다. 내경우는 세금을 잘, 많이 냈기 때문에 점수가 높았다. 신용점수대는 아마 빌게이츠 다음 아닐까? 하하, 이런경우 자동차매장에 가면 차키를 내주고, 필요한 거 가져가서 얼마든 써보고 나서 매매계약서를 체결하자고 한다. 신용이란 그런 것이다. 다른 사람이 나를 믿어 주는 것. 돈 욕심을 내는 것 보다 다른 사람이 나를 믿어 주는 것이 더 필요하다. "
- 그러니까 진정한 부(富)란, 지금 있는 돈의 크기를 봐야 하는게 아니라, 다른 사람들이 나를 믿는 정도, 믿음의 크기, 즉 신용이 있는 사람을 말하는 것처럼 들린다.
"그렇다. 성경말씀에 '부자가 천국에 가는 건 낙타가 바늘귀를 통과하는 것보다 어렵다'는 말이 있지 않나? 그런데 나한테는 (고생을 하긴 했지만) 자꾸 돈이 붙는 거였다. 이거 혹시 '내가 하느님의 미움을 받아서 그런가' 하는 생각을 하기도 했지만 좀 더 좋은 곳에 쓰라는 뜻 같기도 했다. (잘) 쓰면 쓸수록 축복이다. 돈에 너무 욕심을 내면 오히려 화가 되고, 순식간에 거지처럼 될 수도 있다. 거지처럼 되는 이유는 주위의 믿음을 어느 순간 확 잃기 때문이다. "
- 전에 한중신인왕전이 강원랜드에서 열렸다. 그곳에 갔을때 감독님께서 베팅해서 돈 벌려 하지말고 그돈으로 "쇼핑해라" 그게 돈버는 거다. 하고 말씀 하신 적이 있다. 기억나시는가? 
"그랬나? 모든 분야에는 전문가라는게 있지 않은가. 도박도 똑 같다. 그걸 해서 돈을 벌려 하니 잘 안되는 거다. 의사도 아닌 사람이 수술실에서 의료차트를 보고 환자에게 칼질을 하면 결과가 어떻겠나, 아까도 말했지 않나. 9급과 프로가 호선으로 바둑두면 어찌 되겠는가. 그러니 그런 생각(베팅해서 돈벌겠다는 생각)을 가지고 있다면 그 돈으로 쇼핑하라, 그럼 돈 번 것이다. 그런 것이다."
▲ 천애기객, 루이 장주주 부부, 차민수 감독의 절친한 친구들이기도 하다
재능도 때가 있다. 필 수 있을때 피워야 한다.
- 차감독님은 '루이와 장주주' 부부가 한국에서 프로기사 생활을 할 수 있도록 물심양면으로 도운 것으로 잘 알려져 있다.
"음, 루이 9단은 재능이 정말 뛰어나고 아름다운 사람이다. 여자로서의 美를 꾸미는 것에는 서툴었지만 한국에 와서 더 아름다와졌다. 루이 9단의 서체는 그야말로 명필이며, 영어,일본어,이제는 한국어까지 능통한 수준이 됐다. 그런 재능있는 기사가 최고 전성기의 10년동안, 미국,일본,유럽,한국을 떠돌며 재능을 허비했다. 중국기원과의 불화로 중국은 물론 일본이나 한국에서 안정적으로 공식바둑을 둘 기회가 없었기 때문이다.
( *설명 :중국기원과 루이,장주주 부부와의 불화가 잠잠해지는데는 10년이상의 세월이 걸린 셈이다. 루이9단의 자서전에 소개된 일본기사와의 교류전에서 규정을 살짝 어긴 루이의 행동은 불화의 표면적인 이유고, 루이 9단의 재능과 관련 있는 몇가지 일들이 복합적으로 꼬였던 것 같다. 루이의 자서전은 중국기원과의 화해와 한국바둑계에 대한 고마움 두가지를 향한 것은 아닐까? 2권이 있는데, 글 재주까지 출중한 루이 9단의 필력이 담긴 1편이 더 재밌다고 한다. 책 제목은 '우리 집은 어디인가'이다.)
루이부부가 처음엔 일본에서 활동하기를 바랬으나 일본은 풍토가 한국과는 달라, 일본입단이 어려웠다. 게다가 당시는 중국기원이 루이의 일본내 공식활동에 대해 부정적이니 아예 일본기원에서 논의되는것 자체가 더욱 힘들었다. 한국에 왔을때는 이전부터 중국기원원로들과의 친분이 있어 꾸준히 설득한 점이 먹혔다. 
중국에는 주로 그 이야기를 했다. '이들은 중국이 배출한 천재기사다. 재능을 펼칠 수 있게 해달라'는 것이었다. 가장 중요하게는 한국기원 프로들의 반대가 많지 않았다. 일본기원에서도 일본 프로들이 받고자 했으면 활동이 가능했을지도 모른다. '한국기원 기사회에서 받아들여졌다'는 이야기를 전화 통화로 전했는데, 그순간 루이부부가 전화기를 들고 이야기를 멈춘 채 한참을 우는 것 같았다. 재능이 있는 사람은 자신의 재능이 최전성기일때 그 재능을 발휘해야 한다. 그 재능을 발휘하지 못하면 인생이 얼마나 불행하겠나."
2009 한국리그, 한게임팀은 승부호흡부터 다를 것이다 
- 2009 한국리그 한게임팀 감독을 맡았다. 
개막식에서도 말했듯이 '팀소속 기사'들이 모두 승부호흡을 발휘해 주었으면하고 내 승부 경험이 도움이 됐으면 한다. 한게임팀이 아직 한번 한번도 한국리그 우승을 차지한 적이 없는데, 나를 감독으로 택한건 역시 승부호흡에 대한 경험이 팀원들에게도 도움이 되기를 바란 것 같다. 우리팀이 우승을 차지할 것이다. 자신있다. 
★2009 한국리그 한게임팀(개막식)
- 감독으로서 팀자랑을 한다면?
멤버에 대해선 대만족이다. 윤준상은 원래 좋아하는 선수여서 흡족했다. 이영구는 장고에 매우 강하고, 홍성지는 천재적인 감각을 가지고 있다. 김주호는 자신의 실력에 비해 마무리가 흔들리는 경향이 있어 이를 보완해야 한다. 한웅규도 주저없이 선택했다. 우리팀의 비밀병기 역할을 해낼 것이다. 김미리는 우리팀 선수일 뿐 아니라 바둑리그의 홍일점이다. 예선에서 장주주를 꺾은 재능을 봤다. 평소의 바둑 공부에도 열심이기에 믿음이 가는 소녀다. 2승 2패 50% 승률이상은 거둬 줄 것이다. 
- 한국리그는 오더가 중요하다. 선수 출전 오더는 어떤 과정을 거쳐 짜고 있나?
우리팀의 코치는 한게임의 김강근 과장(프로5단)이다. 김과장이 프로이고 나이도 더 어리기 때문에 선수들의 컨디션과 다른 팀 선수들의 일정과 컨디션도 잘 알고 있다. 이는 다른 팀 감독이 가지기 어려운 우리팀의 장점이다. 김과장이 실전 코치역할을 잘하고 있어, 다른 팀 사정은 정확히 모르지만 오더링도 우리팀이 가장 훌륭할 것이다. 
후배 기사들에게
-승부에서는 오직 이기는 것이 절대선(善)이다. 승리가 곧 정의다. 가장 '현실적인 가치'이며 팬들도 승리에 열광하고 짜릿해 한다. 한국바둑계가 한중일 최초로 '오픈전'을 마련하고, 일본이 받아들이지 못했던 루이9단도 받아들일 수 있었던 개방성은 '실력'과 '승리'를 최고로 치는 가치관이 저변에 깔려 있었기 때문일 것이다. 그러나 바둑에서의 승부보다 더 큰 승부를 많이 겪어본 선배로서는 승부 이외의 것도 중요하다는 것을 많이 느끼셨을 것 같다. 넓게는 청소년, 작게는 후배프로기사들에게 권하고 싶은, 인생의 가치같은게 있을 것 같다. 
"한판의 바둑을 뒀을 때, 끝날때까지 내내 유리하다가 한가지 실수로 반집을 졌을 경우, 팬들은 상대방의 반집승만 기억한다. 바둑의 내용에서 유리했던 사람의 이야기는 완전히 잊혀진다. 그러므로 한판의 승부자체에서는 이기는 것이 그 무엇보다 중요하다. 
그러나 우리는 그 것에서 한발짝 더 나가야 한다. 어떤 타인과의 승부가 아니라 자기와의 싸움에서 업그레이드를 해나가야 한다. 하고 싶은 행동도 때론 인내할 줄 알아야 하고 인간적인 약점도 보완해 나갈 수 있어야 한다. 스스로의 '인간승리'를 위해선 몇십년간 인품(人品)을 닦아 나가야 하는게 필요한 것 같다.
바둑은 다른 직업과는 좀 다르다. 바둑을 '밥벌이'로만 생각하면 아마 스스로가 불행해질 것이다. 바둑이 재밌어서 배우게 됐고 좋아해서 파고들다 보니 프로가 된다. 바둑을 직업으로 삼았으면 바둑을 사랑하는게 좋겠다. 이 바둑계의 발전을 위해서 자신이 뭔가 할 수 있으면 해야겠다는 생각도 가지고 해야 한다. "
사장으로서의 판단, 개인으로서의 판단 
사무실의 직원들과 점심식사를 같이 했다. 식사를 하는 도중에 업무사항을 보고 받고 필요사항을 지시하기도 한다. 다양한 명함의 직업을 가진만큼 심심할 틈은 없어 보인다. 오전업무시간을 빼앗은 것 같아 미안한 마음도 들고. 차민수 감독은 주식회사 경원의 대표이사 즉 '사장님'이기도 하다. 
- 회사를 꾸려가는게 힘들지 않습니까?
"우연히 포커대회가 한국에서 열려 회사를 시작할 수 있는 자금을 확보했었다. 돈이 나를 따른다니까 하하, 시작한 회사가 궤도에 올라서는데는 9개월이 걸렸다. 역시 사업을 꾸려가는 것은 힘든 면이 있다.. 사장으로서의 결정은 개인으로서의 결정과 많이 다르다. 내가 판단을 잘 못 내리면, 나 혼자 잘못되는게 아니라 전부가 굶어죽는거니까."
- 교수님, 화가, 프로기사(사범님), 연구소장, 사장님, 게다가 한국리그 한게임팀을 맡으면서 감독이라는 호칭까지 정말 다양한 명함을 가지셨다. 교수님이란 호칭도 많이 사용하던데.
"다 좋다. 교수님이란 호칭도 좋았다. 중학교 선생님이 되어서 아이들을 가리치는 것이 어릴적 꿈이었는데, 경우는 약간 다르지만 대학에서 강의(광운대 경영대학원)를 할 수 있게 되서 어릴때 꿈이 이뤄졌기 때문이다."
차민수 감독의 매력을 3시간 정도로 파악하기에는 역시 무리였다. 언론, 소설, 드라마등을 통해 알려진 극적인 요소뿐만이 아니라, 그의 도전하는 삶자체가 더 큰 매력인 것 같기도 하다. '상식(Common Sense)'을 강조하는 큰 승부사 차민수, - 그의 저서와 그의 활동에 대한 글을 더 읽어 보고 이해한 다음- 기회가 다시 오면 더 자세한 이야기, 더 신나는 이야기와 경험을 듣고 싶다. 
 
 
 
 