김지석, 상반기 기록 3관왕 올라
최철한은 최다대국 부문 1위  
[화제] 
사이버오로  2009-07-07 오후 03:06   [프린트｜스크랩]	      
 
 

          2009년 상반기 성적표가 집계됐다. 
상반기 최고의 히어로는 단연 김지석 5단이다. 상반기에만 30승 4패를 기록한 김지석 5단은 다승(30승) 부문을 비롯해, 승률(88.24%), 연승(14연승) 부문에서 1위에 오르며 3관왕을 차지했다. 
김지석 5단은 2월 23일 열린 제1회 비씨카드배 월드바둑 챔피언십 예선 1차전에서 윤영민 2단에게 승리하며 2009년 첫 승을 거뒀고, 3월 19일 윤재웅 3단과의 제28회 바둑왕전 예선 2차전부터 5월 4일 바둑왕전 승자 1회전(윤준상 7단)까지 14연승 행진을 펼친 바 있다. 
한편 최다대국 부문에서는 최철한 9단이 36국(26승 10패)으로 최다 대국수를 기록했으며 조한승 9단과 김지석 5단이 34국으로 공동 2위를 기록했다.  
국내랭킹 부문에서는 이세돌 9단이 상반기 내내 1위를 질주했다.(이세돌 9단은 2007년 11월 1위에 오른 이후 2009년 7월까지 21개월 연속 1위 자리를 고수하고 있다.) 
상반기에 열린 일곱 차례의 세계대회에서는 중국이 다섯 차례, 한국이 두 차례 우승을 차지해 중국의 우세가 뚜렷했다. 중국은 구리 9단이 LG배․비씨카드배․도요타덴소배에서 우승하며 3관왕에 올랐으며, 창하오 9단이 춘란배, 콩지에 9단이 TV바둑아시아선수권에서 정상에 올랐다. 반면 한국은 최철한 9단이 응씨배, 이세돌 9단이 삼성화재배를 차지하는 데 그쳤다. 응씨배와 춘란배 결승에 오른 이창호 9단은 두 차례 모두 준우승하며 세계대회 6연속 준우승에 그치고 말았다.      
국내기전에서는 박정환 4단(십단), 이세돌 9단(국수), 강동윤 9단(천원), 이창호 9단(KBS바둑왕)이 각각 한차례씩 우승했으며 제한기전에서는 최철한 9단이 맥심커피배에서, 루이나이웨이 9단이 여류국수전과 여류명인전에서 우승했다.     
2009년 상반기 주요 기록은 다음과 같다.
2009상반기 결산 (2009. 1. 1 ~ 6. 30)
 
 
 
 