용감한 '안씨'형제와 이창호세대의 부활!
물갈이? - 랭킹10강 모두 떨어진 막강예선
[제37기 하이원리조트배 명인전 예선결승] 
최병준  2009-06-30 오후 07:39   [프린트｜스크랩]	      
 
▲ 안형준(兄)과 안성준(第)의 본선 동반진출

          본선시드를 받은 3명을 제외하고, 한국랭킹 10강이 모두 예선에서 떨어졌다. 예선결승에 진출한 사람중에서는 규정대국 미달등의 사유로 50위권에 아직 등록조차 못한 초단 새내기도 수두록했다. 
6월 30일 한국기원 본선대국실과 2층 대회장에서 '제37기 하이원리조트배 명인전' 예선결승 8판이 숨가쁘게 진행됐다. 전통의 '명인전' 예선결승 8판은 여느 예선과는 달리 눈여겨볼 현상들이 나타났다. '랭킹10위'의 몰락, 이창호세대의 부활, '안씨형제'의 급부상 등이 주요한 세가지인데 그 특징을 하나하나 짚어본다.
○... 랭킹10위권의 슬럼프? 
본선시드 : 강동윤 9단, 원성진 9단, 이창호 9단 
본선시드자는 위의 3명으로 모두 한국랭킹 10위안이다. 그러나 시드를 배정받지 못하고 예선에 참가한 10강중 예선결승까지 살아남은 사람은 목진석 9단 하나 뿐이었다. 박영훈 9단과 최철한 9단도 예선의 거센 서바이벌 게임에서 도태됐다. 그마나 마지막 남은 10강 목진석 9단마저 김지석 5단에게 탈락하면서 예선 통과자중에 '10강은 찾아볼 수 없게 됐다. 한국일보 박영철 바둑전문기자는 '이거 물갈이 아닌가'며 승부를 지켜본 소감을 피력.
▲ 왼쪽이 윤성현 9단. 2009 바둑리그 바투팀, 눈길이 예사롭지 않다
●... 이창호 세대의 부활?
이번 예선에선 최명훈 9단과 윤성현 9단의 상승세를 눈여겨 볼 만했다. 특히 윤성현 9단은 30일 '박영훈 9단을 꺾고 올라온' 강유택 2단을 1집반차로 제치고 본선에 올랐다. 최명훈 9단의 예선결승은 7월 1일 열린다. 상대는 박정상 9단을 꺾은 이태현 3단이다. 최명훈 9단과 윤성현 9단은 이창호 9단과 동갑인 75년생으로, 최근 프로 본선무대에서 '자주 찾아 보기는 힘든(?)' 세대로 성급히 여겨지기도 했었다. 박영철 기자는 "오랜만이다. 잘하면 '토끼띠 삼총사'의 활약을 볼 수도 있겠다"며 미소.
▲ 인터뷰, 운이 좋았을 뿐이라니깐요~
○... '안씨'형제는 용감했다
본격기전 결승전에서 사상초유의 형제대결을 볼 수 있을 것인가? 이들 '안씨'형제의 용맹성과 승률만을 본다면 그다지 어려운 일만도 아닐 듯하다. 형 안형준 2단은 최기훈 2단을 동생 안성준 초단은 '거물급 신예' 박정환 4단을 잡았다. 나란히 대국을 끝낸 두 형제는 결승무대에서 두 형제의 모습을 보는 것 아니냐는 질문에 "설마", "딴 사람은 다 가만 있느냐", "운이 좋았다, 실력이 달린다"며 형제대결의 가능성을 극구 부인. 막간 인터뷰와 사진촬영을 부탁했다.
- 둘이 도장에서 연습바둑은 두나?
"우우~ 그런.. 쑥스럽다. 잘 안둔다"(최근 국수전 예선에서 형제가 만나 형이 승리함)
- 명인전본선은 두개조로 나뉘어 진행되는데 같은 조에 들 수도 있다.
"아아~다른조로 편성됐으면 좋겠다. (형제끼리)되게 부담된다."
[* 프로기사수가 적었던 시기에는 형제인경우 갈라놓는 관례도 있었으나 기사수가 많아지고, 랭킹제, 통합예선과 같은 제도가 자리를 잡으면서 그런 관행은 없어졌다]
○... 한상훈의 속기론
◀ '승리'를 문자로 보내며 환히 웃는 한상훈 3단 
한편 한상훈 3단은 너무 빠른 속기에 익숙해지면 실전에 도움이 되지 않는 경우가 있다고 표현했다. 예를 들어 '(초읽기)10초바둑이나 20초바둑'을 종종 두기도 하는데, 속기만 두다 보면 수읽기 보다 '배짱'이 필요한 경우가 많아진다는것이다. 한상훈 3단은 "그냥 재미로만 바둑을 둔다면 속기바둑이 좋다. 수가 날 것 같으면 일단 날일자 건너붙여 끊어 놓고, 안죽을 것 같으면 손빼고, 잡아야 하는데 수읽기가 안되서 포기하기도 한다"라며,  배짱을 겨루는 바둑이 습관이 될 수 있기 때문에 최근에는 속기바둑을 자제하고 있다고 밝혔다. 
지난해 10명 풀리그를 벌였던 본선리그는 올해 양대리그로 변경됐다. 예선통과자 9명과 시드자 3명(강동윤, 원성진, 이창호 9단)을 합친 총 12명의 본선진출자가 2개조(A, B) 스위스리그를 펼쳐 각 조 1, 2위가 결선토너먼트로 4강 토너먼트를 치른다. 4강 토너먼트는 3번기로 진행되며 1, 2위가 결승전에 진출해 5번기로 제37대 명인을 가린다. 
하이원리조트배 명인전은 국내 최고 '우승상금 1억원'을 자랑한다. 제한시간 2시간에 초읽기 1분 3회. 
다음은 30일 열린 명인전 예선결승 8대국의 결과. 
○...6월 30일 예선결승 결과 - 진한표시가 승자
홍성지 7  안달훈 7 324수 흑7.5 집승  
안성준 1  박정환 4 215수 흑 불계승  
한상훈 3  강창배 1 300수 백1.5 집승  
김승재 2  김기원 1 293수 흑 반집승  
김지석 5  목진석 9 181수 흑 불계승  
안형준 2  최기훈 2 132수 백 불계승  
서건우 4  권형진 2 194수 백 불계승  
윤성현 9  강유택 2 265수 백1.5 집승  
최명훈 9 VS 이태현 3 (7월 1일 오후1시 예정)
▲ 30일 예선결승 대회장 전경
▲ 본선진출 서건우 4단, 대국후 사무국을 찾았다. 제가 기권패 당하지 않게 일정을 잘 잡아주시지 말입니다. 제가 제대3개월 남았지 말입니다. 바둑두고 싶지 말입니다. 
▲ 대국의 승부처를 참고도로 짚어주는 안성준 초단, 한상훈 3단이 옆에서 보고 있고, 박영철 기자가 묻고 있다  
 
 
 