흥행 롤러코스터 경기 한게임, 2승 째 신고!
미리야 우지 마라, 오빠가 있다
[2009한국바둑리그] 
사이버오로  2009-07-13 오전 11:26   [프린트｜스크랩]	      
 
▲ 아… 이 바둑을…, 한게임 김미리 선수(우)가 역전패 한 뒤 무척 괴로워하고 있다.

          경기 한게임의 승부는 재미있다. 휴식 라운드 없이 5라운드를 소화한 한게임은 매 경기마다 최종국에서야 승패의 명암이 갈렸다. 심지어 2연승하다가 3연패, 2연패하다가 3연승까지 기록한 바 있다. 3:0으로 승부가 일찍 갈릴까 조마조마한 바둑TV 스탭들에게 최고의 인기 팀이 아닐 수 없다. 
월 12일 속개된 5라운드 2경기 한게임과 영남일보의 대결도 마찬가지였다. 박영훈과 김주호가 1승씩 주고 받으며 팽팽하게 맞선 가운데, 3국 대결의 주인공은 2009년 가장 뜨거운 질주를 펼치고 있는 영남일보 김지석과 금년 시즌 유일한 여성 바둑리거 한게임 김미리. 김미리 선수에게는 미안하지만 누가 봐도 김지석의 손쉬운 승리가 예상되었다. 하지만 뚜껑을 열어본 결과 김미리는 온실 속의 화초가 아니었다.
두 기사는 상변과 좌변을 크게 경영하며 마이웨이를 외쳤다. 하변에서 가벼운 탐색전을 벌인 후, 먼저 조급함을 나타낸 쪽은 백을 쥔 김지석. 김지석은 우상귀를 도려내며 실리를 챙겨 상대를 도발했다. 김미리 역시 질 수 없다는 듯 칼을 뽑고 좌변에 깊숙한 침투를 감행했다. 김지석은 양호구의 자리에 치중하며 쉽게 살려줄 수 없다는 의사를 분명히 했지만, 김미리는 백 포위망의 흠집을 이용해 좌변을 초토화한 끝에 삶을 확보하며 절대 우세를 확립했다. 
평소 기풍과 달리 얌전하게 바둑을 두던 김지석이었지만 더 이상 물러날 자리가 없었다. 우하의 응수타진으로 약간의 만회에 성공하더니 좌중앙에서는 흑의 착각에 편승해 대거 만회에 성공했다. 결국 불안감이 엄습하는 가운데 김미리의 끝내기가 흔들리고 말았다. 곳곳에서 상대의 눈부신 끝내기를 허용했음에도 계가 결과는 불과 2집반 차. 김미리는 다 잡은 대어를 놓치며 고개를 떨구고 말았다. 김지석은 4전 전승으로 다승 부문 단독 선두. 
▲감히 우리 미리를 울리고… 웃어?
3국과 동시에 시작한 장고바둑 역시 경기 한게임에 암운이 감돌았다. 김형우가 윤준상의 우하 백대마를 포획하기 일보 직전. 검토실에서 사실상 백대마에 사망 선고를 내린 가운데 최종 5국이 시작되었다. 그러나 김형우가 다 된 밥에 코를 빠뜨렸다. 잡으러 가는 정확한 수순을 놓치며 타개를 허용하며 결국 패배 선언. 옆 테이블의 상황을 아는지 모르는지 홍성지와 강유택은 대국에 여념이 없었다.
두 기사의 대국은 난해함이란 한 단어로 축약되었다. 해설을 맡은 목진석조차 대체 어디가 승부처였는지 정확히 알지 못하겠다는 말. 다만 곳곳에서 홍성지의 정리벽이 승부에 영향을 끼쳤을 것이라는 심증을 밝혔다. 유독 모양에 밝은 홍성지는 난해한 대국 중에도 곳곳에서 자신의 돌들을 효율적으로 정리했고, 부지불식 간에 무려 7집반의 대차. 팀에 귀중한 1승을 안기는 값진 승리였다. 
▲끈적끈적한 바둑보다 나처럼 정리 잘 되는 깔끔한 바둑 어때?
이로써 경기 한게임은 2승 3패를 기록하며 형세 반전의 기회를 잡았다. 남은 전기리그 마지막 경기 광주 Kixx와의 대결이 너무나 중요한 상황. 만약 승리한다면 3승 3패를 기록하며 평작은 기록한 채 후기리그를 기약할 수 있지만, 패배한다면 가시밭길이 펼쳐질 예정. 영남일보와 Kixx라는 선두그룹에 일격을 가하며 리그 순위를 안개 속에 몰아넣을 수 있을지 귀추가 주목된다. 
대구 영남일보는 시즌 첫 패를 기록하며 아쉬움을 남겼지만 벌어 놓은 승수가 충분한 까닭에 큰 동요는 없을 것으로 보인다. 최규병 감독은 경기가 끝난 후 팀원들과 잠깐의 미팅 시간을 가졌다. 함부로 참석할 수 없는 분위기였지만 정신 무장 강화의 시간이 아니었을까 하는 추측. 미팅이 끝난 후 최규병 감독은 이왕 질 패배였다면 빨리 당한 것이 오히려 마음 편하다며 여유 있는 모습을 보였다.
5라운드의 마지막 경기에서는 후지쯔배 결승에서 맞붙었던 강동윤과 이창호가 이끄는 신안 태평천일염과 광주 Kixx가 대결을 펼친다. 
▲박영훈 9단, 혹시 쥘부채로 공중부양 연습 중?
■ 승자 한마디 & 톡톡 한마디 
“안 오길래 부전승인가 했네, (옷에서 냄새 맡더니) 우와 오빠네 팀 고기 먹었어?”
- 대국 전 대기실의 김미리, 김지석이 들어오자… 
김지석 “아뇨, 몸은 멀쩡해요…;;
” - 한해원 “오늘 굉장히 힘들게 이겼는데 혹시 감기에 걸렸나요?” 
<기사제공:바둑TV>
 
 
 