3회전 막오른다! 악동스, 오제자, 생존! 
3회전 시드 출격, 7월13일부터 16일까지!
[오로소식] 
사이버오로  2009-07-13 오전 10:31   [프린트｜스크랩]	      
 
▲ 3회전부터! 진짜승부닷!

          7월 13일, 3회전의 막이 오른다. 
3회전까지 살아남은 8명의 선수들은 악동스(7/8), 오제자(7/8), 절대검(7/8), 바람의검심(7/8) 아끼나라(7/9) 바르스(7/9) 둥가(7/9) 달구벌스타(7/9)이다. 우승후보인 푸른별바다는 아쉽게도 2회전에서 탈락했다.  이들은 13일부터 3회전시드자와 결전을 벌이게 된다. 3회전 시드자는 마이쮸 우스꽝 Shay등 쟁쟁한 강자들로 구성되어 있어, 한판 한판의 승부를 예측할 수 없을 정도다.
7월 13일부터 시작되는 본선 3회전은 본선 A조와 B조 월화와 수목의 대국으로 나뉘어 열린다. 프라임매치는 오후8시와 10시에 한판씩 지정되며, 각 구간 또또당첨자에게는 1억포인트가 추가시상되고, 구간별 베팅횟수 10번을 꽉 채운 경우 200만점이 다음날 오전까지 지급된다. 
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다.전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다.
다음은 본선3회전의 각판의 대국시간 및 간단한 1국간 베팅우세 안내 예측 리스트이다. 팬들의 예상은 어떠하신가? 
7월 랭킹전 대진표 보기 (☞클릭)
○...3회전 안내 
베팅예상 < 베팅우세, 강자 예측 : 파란색 >
실제 예상되로 되지 않는 일이 허다함. 예측은 말그대로 예측이고 재미일뿐.
베팅우세 강자란 1구간에서의 베팅 배당율이 1.7배 이하로 유지될 것으로 예상되는 것을 말함.
A조 7월 13일 오후8시 
마이쮸 VS 악동스 - Prime 매치
A조 7월 13일 오후10시 
잠꾸러기왕 VS 오제자 - Prime 매치 -예상불가,호각
A조 7월 14일 오후8시 
꿈을향해서 VS 절대검 
A조 7월 14일 오후10시 
shay VS 바람의검심
B조 7월 15일 오후8시 
우스꽝 VS 아끼나라
B조 7월 15일 오후10시 
패밴없다 VS 바르스
B조 7월 16일 오후8시 
나홀로집에 VS 둥가 예상불가,호각
B조 7월 16일 오후10시 
메굼 VS 달구벌스타
●... 2009 7월 랭킹전 초청, 32강 명단
- 파란 글씨 3차전 시드(월간랭킹8위권부여), 군청색 2차시드(월간랭킹16위권)
마이쮸  악동스  쥬라기파크 촌식이 
잠꾸러기왕  두점깔아  킬러본능 오제자 
꿈을향해서  세점깔아  ugo01 절대검 
shay  百戰老將  Happyless 바람의검심 
우스꽝  동반의강자  아끼나라 일권진천하 
패밴없다  바르스  다행이다 골든글로리 
나홀로집에  둥가  푸른별바다 에베레스트 
메굼  이별후..  에반게리온 달구벌스타 
          
 
 
 
 