원성진, 연패는 이제 그만!
최철한 잡고 리그 첫 승 챙겨!
[제14기 GS칼텍스배 프로기전 본선리그 ] 
김상우  2009-07-07 오후 06:36   [프린트｜스크랩]	      
 
 

          이렇게 지기만 할 순 없다! 
7월 7일 한국기원 본선대국실에서 열린 제14기 GS칼텍스배 프로기전 본선리그에서 원성진 9단이 최철한 9단을 229수 끝에 흑불계로 꺾고 연패의 늪에서 탈출했다. 
리그 초반 3연패를 당해 일찌감치 도전권 경쟁에서 탈락한 원성진 9단은 이번 승리로 차기 시드권에 일말의 희망을 가질 수 있게 됐다. 나머지 대국에서 전승을 거둔다면 상황에 따라 4위 턱걸이 입성도 가능할 전망이다. 차기 시드권은 리그 성적 4위까지 돌아간다.  
패한 최철한 9단은 도전권 경쟁에서 완전히 탈락했다. 올 초 맥심커피배 우승과 더불어 응씨배까지 석권해 제2의 전성기를 활짝 열어젖히는 듯 했으나 GS칼텍스배와 명인전-국수전 예선탈락, 한국바둑리그 1승 2패 기록 등 국내기전에서 다소 주춤하는 상황이다. 
절반 이상을 소화한 본선리그는 현재 조한승 9단과 이영구 7단, 안조영 9단의 3파전으로 압축됐다. 4전 전승을 기록한 조한승 9단이 도전권에 가장 근접했으며 그 뒤를 이영구 7단과 안조영 9단이 바짝 뒤쫓고 있다. 
국내 3대 기전(하이원배 명인전,전자랜드배, GS칼텍스배)인 GS칼텍스배는 매일경제신문사에서 주최하고 GS칼텍스에서 후원하며 제한시간은 각 3시간 60초 초읽기 5회이다. 우승상금은 5천만원, 준우승 상금 1200만원.
 
 
 