최종 사인방 결정!
이창호vs박영훈, 김지석vs안형준 준결승전 격돌
[제5기 한국물가정보배 프로기전 결선토너먼트 8강] 
이도윤  2009-07-01 오후 04:21   [프린트｜스크랩]	      
 
 

          7월 1일 오전 10시 30분 한국기원 바둑TV스튜디오에서 열린 제5기 한국물가정보배 프로기전 결선토너먼트 8강전에서 박영훈 9단이 홍민표 7단을 맞아 236수 끝에 백으로 불계승했다. 오후 1시 30분에 속개 된 이창호 9단과 이재웅 6단의 경기에서는 이 9단이 159수 만에 흑으로 불계승하며 준결승 진출을 확정지었다. 
한편 이세돌 9단이 6월 30일자로 휴직에 들어감에 따라 이세돌 9단과 안형준 2단의 준결승전은 안형준 2단의 기권승으로 처리됐다. 이세돌 9단은 6월 16일 한국기원 측에 한국물가정보배 8강 불참을 공식적으로 통보한 바 있다. 
이로써 다섯번째 한국물가정보배 주인공에 도전하는 사인방이 결정됐다. 이창호 9단은 박영훈 9단과, 김지석 5단은 안형준 2단과 단판승부로 맞붙는다. 
박빙의 승부가 예상되는 가운데 최근 무서운 기세로 상승세를 보이는 김지석 5단과 안형준 2단의 대국이 초미의 관심사로 떠오르고 있다. 김지석 5단은 금년 34전 30승 4패로 승률 88%를 기록, 두달 연속 승률베스트 1위에 올라있다. 2008년 내신입단한 안형준 2단은 금년 29전 23승 6패로 만만치않은 승률을 기록 중이다. 국수전과 명인전 본선에 진출하는 등 최상의 컨디션을 자랑하고 있다. 
결선토너먼트 준결승전은 7월 15일 같은 장소에서 김지석 5단과 안형준 2단의 대결로 이어진다. 오후 1시 30분부터는 이창호 9단과 박영훈 9단의 대국이 펼쳐진다. 
총 16명의 기사가 랭킹 순위에 따라 대진을 형성한 본선 리그전은 A,B,C,D 4개조로 나뉘어 풀리그를 진행한 뒤 각 조 1,2위가 결선 토너먼트에 진출하는 방식으로 벌어진다. 우승 상금은 2500만원, 준우승 상금은 1000만원으로 본선리그 대국료는 승자 110만원, 패자 50만원으로 차등 지급되며 결선 토너먼트 대국료는 150만원이다.
 
 
 