주연보다 아름다운 조연
루이나이웨이, 출전은 못해도 내 마음은 언제나 바둑판 위에-
[제11회 농심신라면배 세계바둑최강전 국내선발전] 
사이버오로  2009-07-20 오후 05:29   [프린트｜스크랩]	      
 
 

          7월 20일 오후 2시 15분. 제11회 농심 신라면배 세계바둑최강전 국가대표 선발전이 열리는 한국기원 2층 대회장. 카메라를 들고 대회장 이곳저곳을 누비다가 좌석 사이 통로 중간에서 루이나이웨이 9단과 딱 마주쳤다. 고개를 꾸벅, 하고 인사했더니 환하게 웃는다.
“사진….”
“아, 네에~.”
딱 한마디씩 교환했지만 서로 안다. 무슨 말인지. 무슨 뜻인지. 얼마 전 바둑TV 스튜디오에서 찍었던 사진(지지옥션 대국)을 몽땅 이메일로 보내준 데 대한 감사의 말. 물론, ‘좋은 사진 보내줘서 대단히 고맙다. 우리(장-루이 부부)는 사진을 보고 매우 즐거워하고 있다.’는 이메일도 받았다.
가벼운 인사로 지나쳐 몇 바퀴를 더 돌다가 박영훈 9단과 류동완 2단의 대국 옆자리에 앉아 유심히 지켜보는 루이 9단을 보았다. 그 건너편에는 장주주 9단이 서서 바라보고.
몇 해 전부터 이들 부부는 ‘국적별 출전’이라는 대회규정에 묶여 농심 신라면배 국가대표 선발전에 출전하지 못했다. 그런데도 이들 부부가 대회장에 나타난 이유는 딱 하나. 바로 공부하기 위해서다. 
한수, 한수가 놓일 때마다 곁에서 반상의 추이(推移)를 음미하는 루이 9단, 그 몰입의 순간은 아름다웠다. 장외의 관전자는 사진기자의 카메라 파인더 안에서도 조연으로 비칠 수밖에 없지만 그는 주연보다 더 아름다운 조연이었다. 
 
 
 
 