조국수-서명인, 농심배 동반탑승하나?
국내선발전 준결승에 진출
[제11회 농심신라면배 세계바둑최강전 국내선발전] 
김상우  2009-08-18 오후 07:06   [프린트｜스크랩]	      
 
 

          '조-서'의 전성시대인가? 조훈현, 서봉수 9단이 국내선발전에서 승승장구하고 있다. 
8월 18일 한국기원에서 열린 제11회 농심신라면배 세계바둑최강전 국내선발전에서 조훈현 9단이 김동희 2단을 181수 끝에 흑불계로 꺾고 준결승에 올랐다. 승리한 조훈현 9단은 김승재 3단과 결승진출을 다툰다. 
조훈현 9단은 초창기 1회부터 4회까지 4회 연속 본선무대에서 활약했고 2006년 8회 대회 와일드 카드로 출전한 바 있다. 3년 동안 모습을 감췄던 그가 이번 대회 본선에 나간다면 총6번의 본선진출 기록을 세우게 된다.
서봉수 9단의 활약도 눈부시다. 서봉수 9단은 17일 열린 국내선발 4회전에서 한국랭킹 6위 목진석 9단을 물리치는 기염을 토했다. 앞으로 두 판만 더 이기게 된다면 농심배 첫 본선진출의 쾌거를 이뤄내게 된다.
서봉수 9단은 농심배 전신인 진로배에서 9연승 신화를 달성한 바 있다. 1997년 5회 진로배 출전 당시 한국팀 2장으로 나가 중국과 일본의 대표들을 모조리 꺾어버려 국내팬들의 환호성을 온 몸에 받은바 있다. 아직도 올드팬들의 기억에 아늑히 자리 잡고 있는 그의 행마가 농심배에서 다시 부활할 수 있을지 관심을 모은다. 
국내선발 준결승전은 19일 오후 2시부터 한국기원에서 열린다. 사이버오로는 서봉수 9단과 홍민표 7단, 최철한 9단과 박정환 4단의 대결이 대국실 생중계로 찾아간다. 
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배의 우승상금은 2억원이다. 대국시간은 1시간 60초 초읽기 1회가 주어진다. 농심신라면배 일일 관전기는 일간스포츠와 사이버오로에서 동시에 맛볼 수 있다. 
한편 조훈현 9단과 서봉수 9단은, 제1회 SKY바둑배 국수팀과 명인팀 시니어 연승전에서 각팀의 주장으로서 오는 28일 마지막 대결을 벌인다.
농심신라면배 Live 관전기 보기, 클릭!
☞제11회 농심신라면배 국내선발전 대진표 중간결과(클릭!)
▲ 본선대국실에서 열린 국내선발 4회전의 모습.
박시열 초단(우측)은 이영구 7단을 잡고 준결승에 올랐다.
▲ 서봉수 9단과 목진석 9단의 모습이 보인다.
2층 예선대국장 전경.
▲ 최원용 6단(좌측)과 온소진 5단의 대국 장면.
▲ '썰렁한 대국장, 마지막 남은 자는 누구뇨?!'
장고파로 유명한 이희성 8단은 마지막까지 남아 홍성지 7단을 이기고 준결승에 올랐다.
 
 
 