김인, 조훈현에 기권패… 무슨 이유로?
조훈현, 기권승 거두며 4연승 질주
[SKY바둑배 국수팀-명인팀 시니어 연승전] 
사이버오로  2009-07-24 오후 06:55   [프린트｜스크랩]	      
 
 

          7월 24일 SKY바둑 스튜디오에서 열린 제1기 SKY바둑배 국수팀-명인팀 시니어 연승전 제13국에서 국수팀의 조훈현 9단이 명인팀 김인 9단에게 기권승을 거뒀다. 
김인 9단은 건강상의 문제로 사전에 나가지 못할 것이라는 의사를 전한 것으로 밝혀졌으며 조훈현 9단은 30분 가량 기다리다 집으로 돌아갔다. 김인 9단의 기권패로 조훈현 9단은 4연승을 달성했다. 이로써 '원조 국수' 김인 9단과 '전설의 국수' 조훈현 9단의 대결은 무산되고 말았다. 추억의 대결을 고대하던 바둑팬들에게는 아쉬운 소식이다. 
(주)투원미디어가 후원하는 제1기 SKY바둑배 시니어연승대항전은 만 45세 이상(1963년 이전 출생자)의 프로기사들에게만 출전자격이 주어지며 국수팀(주장 조훈현)과 명인팀(주장 서봉수)으로 나뉘어 각 팀 8명의 기사들이 연승전 방식으로 우승팀을 결정한다. 제한시간은 각 10분에 40초 초읽기 3회이며 우승상금은 5,000만원. 3연승부터는 연승상금 200만원이 주어지며 이후 1승당 100만원이 추가로 지급된다.
[국수팀] 
조훈현(주장),오규철, 루이나이웨이, 김종수, 장명한, 김일환, 나종훈, 박영찬
[명인팀] 
서봉수(주장) 양재호, 김인, 차수권, 안관욱, 서능욱, 권갑용, 박진열
 
 
 
 