삭발투혼이 필요할 거 같아요?!
국내선발전 이모저모
[제11회 농심신라면배 세계바둑최강전 국내선발전] 
사이버오로  2009-07-20 오후 05:57   [프린트｜스크랩]	      
 
 

          7월 20일 한국기원에서 열린 제11회 농심신라면배 세계바둑최강전 국내선발전 이모저모를 사진으로 감상해보자.
▲제가 입은 상의가 바로 입회인전용 재킷이죠. 입회인 김종준 6단.
▲앉아서 서서 공부하는 장주주- 루이나이웨이 부부.(박영훈 9단 VS 류동완 2단)
▲다시 한 번 국가대표가 되려면 삭발투혼이 필요할 거 같아요.
▲골똘히~ 생각에 잠긴 모습이 아름답죠?(박지은 9단)
▲다소곳이~ 전쟁터에는 오랜만입니다.(한해원 3단) 
▲안경 너머 눈매가 예뻐요.(조혜연 8단)
▲내가 충암마피아의 대부라네.(허장회 9단) 전, 돌아온 쌍권총이죠.(양건 8단)
▲신라면 전쟁에도 람보가 필요할 텐데….(이영구 7단의 별명이 ‘록키-실베스터 스탤론’)
▲오오, 매우 인상적입니다. 그 티셔츠가요.(허영호 7단)
▲잘 나가는 꽃미남의 계보를 확실히 잇겠습니다.(김지석 5단)
▲유럽에서 돌아온 강승희 2단. 오랜만의 상대(안조영 9단)가 너무 거물인가요?
 
 
 
 