개막식! 이세돌도 큰박수!
20개국 1000여명 참가, 강릉영동대학교에서 9~14일까지 축제 열려
[2009 웅진씽크빅 강릉 청소년 바둑 대축제] 
사이버오로  2009-08-10 오후 03:42   [프린트｜스크랩]	      
 
 

          축제는 지금부터다!
8월 10일 강원도 강릉시 홍제동에 위치한 강릉영동대학교에서 웅진씽크빅 2009강릉 세계청소년 바둑대축제개막식이 열렸다.
개막식에는 조건호 대한바둑협회장을 비롯해 최명희 강릉시장, 김상표 강원도 자치행정국장, 이상철 광운대학교 총장 등 이번 축제에 관련된 주요 인사들이 대거 참석했으며 이창호 9단이 대회 심판위원장으로 대국개시를 선언했다. 
이세돌 9단도 약속대로 나타났다. 공식대국을 접고 1년6개월의 휴직상태인 이세돌 9단은 전야제와 개막식에 참가해 이창호 9단을 비롯한 조훈현 9단과 유창혁 9단등의 프로기사들과 함께 자리를 빛냈다. 
개막을 선언한 웅진씽크빅 2009강릉 세계청소년 바둑대축제는 속기왕 선발전을 시작으로 나흘간의 열전에 돌입하며 세계청소년대회, 5인 팀 대항 릴레이바둑, 미니세계선수권 9줄바둑 대회 등이 열리게 된다.
2009한국바둑리그 바투 VS 티브로드의 대국과 경포대 해변 다면기, BATOO시합, 바둑 스피드 퀴즈 등 다양한 이벤트 행사도 함께 펼쳐지게 된다.  
한편 9일 열린 전야제 행사에는 초대가수 아이유와 비보이, 발렌타인의 공연 등 다채로운 행사로 1,000여명이 참석한 강릉 바둑팬들의 폭발적인 호응을 얻었다.
중앙일보사와 KBS·한국기원이 공동으로 주최하고 대한바둑협회와 강원도 바둑협회, 강릉시 바둑협회가 주관하는 웅진씽크빅 2009강릉 세계청소년 바둑대축제는 총규모 7억여원이며. 이 중 6억여원을 문화관광부와 강원도·강릉시, 그리고 ㈜웅진싱크빅이 후원했다. 
대회기간 중 모든 행사는 KBS와 바둑TV가 생중계 및 녹화 중계한다. 
○●.. 뉴스제공 : (재)한국기원 홍보팀
○●.. 사진 : (사)대한바둑협회
▲안녕하세요, 오랜만입니다. 카메라 초점과 이세돌 9단의 눈이 마주쳤다
▲유창혁 9단(좌)과 이세돌 9단(우)이 개막식에 박수를 보내고 있다
▲개막식~~
▲개막인사
▲이거 사활문제야?
▲공연이 열리고 있다
▲바둑두는 소년
▲바둑두는 소녀
▲자! 져도 괜찮아~! 즐기라구
 
 
 
 