장쉬vs하네나오키, 또 한 판 붙는다!
오는 10월 중순 아함동산배 결승전에서 격돌! 
[제16기 일본 아함동산배 속기전 준결승전] 
김경동  2009-08-13 오후 02:16   [프린트｜스크랩]	      
 
 

          지난 10일 일본기원에서 벌어진 제16기 일본 아함동산배 속기전 준결승전에서 장쉬 9단, 하네나오키 9단이 각각 오다케 9단, 야마시타게이고 9단을 꺾고 결승전에 진출했다. 
장쉬 9단은 이날 승리로 최근 15연승 행진을 하고 있으며, 결승진출로 대회 4연패를 노리게됐으며, 하네나오키 9단은 제11기에 이어 두번째로 우승을 노린다. 
본 대회 결승전에서 장쉬 9단과 하네나오키 9단이 만난 것은 이번이 두 번째로 첫 대결은 제13기 결승전에서 만나 장쉬 9단이 우승을 차지한 바 있다. 하지만 금년 3월 NEC배 결승전에서는 하네나오키 9단이 장쉬 9단을 누르고 우승을 차지한 바 있어 결승전도 많은 관심이 쏠리고 있다.
결승전은 오는 10월 17일 교도에서 단판 승부로 최종 우승자(우승상금 10000만엔)를 가릴 예정이다. 
한편, 8월 12일 중국기원에서 벌어진 제11회 중국아함동산배 16강전에서 구리 9단, 창하오 9단이 각각 후야오위 8단, 류이 3단에게 승리를 거두면서 가장 먼저 8강에 진출했다. 중국 아함동산배 우승상금은 20만위안, 준우승 8만위안이며, 우승자는 오는 12월경 중일아함동산배(우승 500만엔)에 출전하게 된다.
 
 
 
 