스포츠 악동들과 이세돌 9단
차만태 회장, 이세돌 평가절하말아야
[칼럼] 
사이버오로  2009-07-17 오후 05:11   [프린트｜스크랩]	      
 
▲ (주)킹스필드 차만태 회장, 6월 30일 이세돌 기자회견시의 모습
다음은 킹스필드 차만태 회장이 7월 17일 (재)한국기원 자유게시판에 '스포츠 악동들과 이세돌 9단'이란 제목으로 올려 놓은 글이다. 이를 오로뉴스로 소개한다. 차 회장은 본문에서 이세돌 9단이 타 스포츠 스타에  비해 '평가절하'되는 부분이 많고, 실제와 달리 알려진 것이 많아 애석하다고 밝혔다. 
세르히오 가르시아(스페인)는 1999년 아마추어에서 프로 골퍼로 전향한지 넉 달이 지났을 때 만 19세의 나이에 PGA챔피언십에 출전하였는데 그 때 그를 알고 있는 사람은 많지 않았다. 16번 홀에서 티샷을 한 가르시아의 공은 페어웨이를 벗어났는데 그는 고목 아래 떨어진 공을 그린을 향해 힘껏 내리쳐 그린에 올렸다. 가르시아는 공이 그린에 올라갔는지 확인하기 위해 페어웨이를 아프리카의 영양처럼 껑충껑충 뛰었으며 이 장면은 골프사에 영원히 남을 장면으로 회자되기도 했다. 그는 타이거우즈에 이어 2위로 경기를 마감했다.
그 해 월드매치플레이 챔피언십에서는 티샷이 러프에 빠지자 골프화를 갤러리에게 집어던졌고 한 갤러리가 골프화를 받아 다시 페어웨이로 골프화를 던졌다. 프로암 경기 도중 아마추어 파트너와 말싸움 하다 클럽하우스로 돌아가 버린 일도 있고 경기에 지자 경기위원을 탓하고 심지어는 가운데 손가락을 들어 욕설도 마다하지 않았다.
그런데도 불구하고 골프팬들은 이 배짱 좋은 스페인 선수가 타이거우즈를 잠재울 수 있기를 기대 하면서 좀 더 성숙한 모습으로 경기에 임해주길 기대하고 있다.
브라질 출신의 축구 악동 인터밀란팀의 아드리아누, 맨체스터유나이티드의 루니, 맨체스터시티 시절 크리스마스 파티 중에 유소년팀 선수 눈에 담배를 비벼 끈 조이 바튼 등은 악동 중에 악동으로 손꼽혔다.
농구악동 찰스 바클리와 데니스 로드맨의 거친 행동과 욕설은 이미 NBA에서 정평이 나 있고 막말로 지단의 성질을 건드려 가슴에 헤딩 한 방을 당했지만 조국에 월드컵을 안겼던 마테라치도 한 수 하는 악동이다.
국내의 경우 수원 삼성에서 방출된 이천수는 개막전부터 심판에게 주먹 감자 세레모니를 선사했고 최근 전남 드레곤즈에 있으면서 포항과의 경기에 출전 주문을 하였지만 코칭스테프와 언쟁, 오후 훈련 불참에 이어 팀을 무단 이탈했다. 전남 드레곤즈는 한국프로축구연맹에 임의 탈퇴 공시 요청을 했다.
이러한 그라운드의 악동들은 기본적으로 음주, 가무, 폭력, 폭언, 추행, 마약, 팀 이탈 등 일반인들로서는 도무지 이해할 수 없는 행동으로 팬들에게 많은 실망감을 안겨 준다.
그러나 이세돌 국수는 이들의 파렴치한 행동이나 사회성이 문제가 되는 행각과는 전혀 다른 문제로 악동 아닌 악동으로 평가절하 된 부문이 많아 조목조목 따져 보았다.
시상식 불참, 프로기사회에 기보저작권 위임 거절, 스폰서에 대한 바둑판 사인 거절, 한국리그 불참 등 어떻게 보면 본인이 너무 피곤해 잠에서 깨어나지 못해 시상식에 참가할 수 없었던 일 외에는 어느 한 건도 시원하게 이 국수가 잘못 했다고 단정하기 어려운 부문들로 그는 악동처럼 되었다. 특히 시상식 불참은 자신이 주최한 기자회견에서 다른 악동 스포츠 스타들과는 달리 잘못을 시인 했고 주최 측에 정중히 사과까지 했다. 
필자는 많은 프로기사들을 만나 기보저작권에 기재되어 있는 내용과 사인을 한 이유를 물어보면 상당수 프로기사들의 대답은 선배들이 했으니까 혹은 유명 기사들이 한 것을 보고 따라 했다고 하며 심지어는 내가 사인을 했었나? 하고 기억조차 못하는 기사들도 있었다. 그러한 반면에 이 국수는 자신의 기보를 프로기사회에 위임은 하는 것은 좋은데 앞으로 그 기보를 어떻게 관리하고 해당 기사들에게 어떤 해택이 주어지는가가 명시되어 있지 않아 사인을 할 수 없었다는 것이다. 어떻게 보면 프로기사들의 당연한 권리를 주장하는 행동에 대해서 세상은 이 국수만 사인을 하지 않았으므로 악동으로 평가 절하 하고 있는 것이다.
스타플레이어 이세돌 국수와 한 시간정도만 만나서 대화를 해 보면 그가 얼마나 정확한 사람인지를 가늠할 수 있다. 그 정확한 성격에 상업주의가 만연 되었다고 하며 돌을 던진다는 것은 오히려 그 자체를 이해할 수 없는 행동으로밖에 생각할 수 없다.
이 외에도 이 국수와 관련된 여러 사건(?)들로 인해 지난 두 달간 바둑계는 일대 홍역을 치루고 있고 세계적인 스타플레이어 이 국수는 이러한 상황에서는 더 이상 바둑을 두는 일은 의미가 없음을 표명했다. 참으로 애석한 일이다.
이따금 이 국수의 정신세계를 의심하는 사람도 있으나 이 국수의 행보를 유심히 지켜보거나 실재로 그를 만나보면 가르시아나 루니와 조이바튼 같은 스타들과는 비슷한 부문을 단 한군데도 발견할 수 없으며 오히려 순수성과 창의력이 뛰어난 천재임을 금시 알 수 있다. 우리는 이 부분을 중시해야 할 것이며 실재로 이 국수의 내용에 악플을 다는 많은 사람들은 이 국수 개인 정보는 물론 이 국수와 관련된 사건에 대한 정확한 정보를 가지고 있지 않은 사람들이며 필자 역시 이 국수를 잘 알지 모른 때는 솔직히 비슷한 생각을 했었음은 지금 생각하면 부끄러울 뿐이다.
이 국수는 지난 15일 중국 봉황고성배 세계바둑정상대결을 위한 기자회견에서 30여 중국 언론매체의 질문에 구리 9단에 대해 “현재 구리의 실력은 나보다 강하다. 우리는 경쟁을 하면서도 내용도 비교적 아주 재미있었다. 그래서 나는 행복하다고 느낀다. 나는 속으로는 구리와 함께 이창호 - 창하오 같이 10년의 인연, 20년의 인연을 이어 가기를 바란다.” 라고 답하면서 “과거에 구리가 결점이 있다고 말한 것이 아니고 약점이 있다고 말했다. 하지만 결승전 때 나는 구리와 만난 후 내 생각이 잘못됐다는 것을 알았다.”라는 겸손한 표현도 잊지 않았다.
이 국수를 바둑계의 흑기사라고 부르는 젊은 프로기사들도 적지 않은 이유가 기존 시니어 기사와 한국기원의 보수성에 정면으로 반기를 들고 자기표현을 정확하게 하는 의협심이 강한 사람으로 평가했기 때문일 것이다.
최근 언론매체는 물론 네티즌들 대다수는 이 국수의 행동에 크나큰 문제가 없다고 생각하는 것이 분명하고 오히려 관련 제도를 잘 정비하는 것이 좋다고 나온 만큼 이제 소모적인 갑론을박은 하지 않는 것이 좋을듯하다.
물론 이 국수의 행보에 불만을 표명하는 기사들도 있는데 이 국수의 불참으로 인해 한국리그가 연기되어 스케쥴이 엉망이 된 기사들과 그냥 왠만하면 대충 넘어가지 자꾸 분란을 일으키냐는 소신파 그리고 바둑TV 등과 연관되어 있는 매체파 분들이 그러한 문제들을 제기하고 있으나 이는 어느 한 개인의 문제로 비화시키는 것보다는 중립적 입장에서 신중히 생각해서 평가를 해야 함이 마땅할 것이다.
필자는 이즈음에서 오청원 선생의 뒤를 잇는 이 국수의 존재를 인정하고 현란한 기풍으로 많은 바둑인의 사랑을 받고 있는 이 국수의 자존심을 세워 주고 나아가서는 우리 바둑계가 쇄신하여 스타 마케팅은 못할지언정 스타 관리를 철저히 하여 바둑을 좋아하고 바둑을 배우는 세계인들의 귀감이 될 수 있도록 혁신함이 어떨지 제안하고 싶다.
2009년 7월 17일
국민생활체육 전국바둑연합회
(주)킹스필드 회장 차만태
 
 
 
 