유창혁의 '잃어버린 여행가방'
삼성화재, 바둑으로 민관 외교 선포
[삼성화재배 세계 10개국 선수 초청 간담회] 
이도윤  2009-08-01 오전 10:15   [프린트｜스크랩]	      
 
 

          삼성화재배가 진정한 세계대회로 거듭난다!
7월 31일 한국기원 2층 대회장에서 '세계 10개국 초청 선수 세계최정상기사 간담회'가 열렸다. 간담회에는 삼성화재의 이계하 부사장·오훈택 상무·이상혁 과장, 한국기원 조대현 기사회장·하훈희 부장, 세계최정상기사인 유창혁·최철한 9단을 비롯해 세계 10개국 초청자 10명 및 통역 1명이 참석해 약 1시간가량 질의응답 시간을 가졌다. 
10개국 초청자는 헝가리, 프랑스, 독일, 루마니아, 네덜란드, 러시아, 체코, 캐나다, 싱가포르, 태국 등의 자국대표들. 평균 아마5단으로 대표선수인 만큼 각국 최상위 실력자들이다. 초청 선수단은 간담회에 참석하기 전 양재호 바둑도장과 교류전을 벌이고 한국기원과 대회장, 바둑TV스튜디오를 견학하는 등 ‘한국의 바둑문화’를 몸소 체험했다. 
간담회에 시작하기 앞서 삼성화재 이계하 부사장은 “삼성화재를 세계적으로 알리기 위해 대회 명칭도 삼성화재배 월드바둑마스터스로 바꿨고 진정한 세계대회로 거듭나고자 세계 10개국 기사들을 초청했다. 여기 오신 분들이 자국으로 돌아가 한국 바둑을 널리 알려주길 바란다.”고 전했다.
이어 선수단들에게는 자유롭게 질문할 수 있는 시간이 주어졌다. 잠시 어색한 침묵이 흐르고 난 뒤, 네덜란드 대표 Merlijn, Kuin이 번쩍 손을 들었다. 
“프로기사에게 질문하고 싶다. 만약 당신들이 외국에서 여행 가방을 잃어버린다면 어떻게 하겠는가?”
어색함을 깨는 네덜란드 대표의 기상천외한 질문(?)에 간담회장은 웃음바다로 돌변했다. 이에 유창혁 9단은 “가까운 협회를 찾아가거나 해서 도움을 요청할 것이다.”고 답변. 
▲"만약 여행 가방을 잃어버리면 어떻게 하실 건가요?" -네덜란드 대표-
다음은 간담회에서 주고받은 질의응답 내용이다. 
루마니아 대표 Florescu, lon : IT산업 발달로 인공지능 프로그램의 수준이 굉장히 높아졌다. 그런 컴퓨터로 공부해도 프로기사가 될 수 있는지 궁금하다.
유창혁 9단 : 잘은 모르겠지만 아직까지는 불가능하다고 본다. 스스로 생각하는 컴퓨터가 나오기까지는 힘들 것이다.
루마니아 대표 Florescu, lon : 나는 바둑강사로 일하고 있다. 한국은 아이들에게 가르치는 바둑교재가 잘 만들어져있는 것 같다. 도장이나 바둑교실에서는 어떤 기준으로 좋은 교재인지 판단하고 사용하는지 궁금하다. 또한 이런 책들을 지원받을 수 있는지 묻고 싶다.
유창혁 9단 : 교육 프로그램이 체계적으로 잘 되어 있지만 번역되어 있는 것이 많지 않은 실정이다. 교재는 어떤 내용이 좋은지 판단하기가 쉽지 않다. 보통 바둑교실에서 직접 사용해보면서 좋은 교재를 선별한다. 지원은 공식적으로 한국기원에 요청을 하면 충분히 도움을 받을 수 있을 것이다.
태국 대표 Parlwat Sampaokaew : 사람들이 최철한 9단에게 ‘독사’라고 부르는데 이 별명이 마음에 드는지 궁금하다.
최철한 9단 : 처음에는 마음에 들지 않았는데 지금은 마음에 든다. 바둑은 심리게임이기 때문에 상대방에게 강한 이미지를 줄 수 있어 만족스럽다.
조대현 기사회장 : 해외에서는 바둑을 어떻게 접하는가. 또한 바둑 인구는 얼마나 되는지 궁금하고 네덜란드 대표가 생각하는 바둑의 매력을 말해 달라.
네덜란드 대표 Merlijn Kuin : 15살에 처음 바둑을 접했다. 어머니가 나를 초급자 코스로 데려가 바둑을 배울 수 있도록 하셨다. 처음에는 굉장히 지루했지만(웃음) 어느 순간 점점 바둑의 매력에 빠져들었다. 네덜란드에서 바둑 인지도는 그다지 높지 않다. 체스를 배우고 경쟁력이 떨어지면 바둑으로 전향하는 경우가 대부분이다. 바둑 인구는 1000명 정도다.
▲"독사라는 별명 마음에 들어요~" (최철한 9단)
▲질의응답은 1시간 가량 이어졌다.
▲이어 사인회가 열리고~
▲최철한 9단의 사인은?
▲유창혁 9단의 사인도 공개합니다.
▲독사라고 하기엔 너무 귀여운 최철한 9단의 환한 미소.
▲'원조 꽃미남(?)' 유창혁 9단도 포즈를 취해 보였다.
▲단체 기념 촬영.
▲10개국 대표들이 모였다!
 
 
 
 