중국무명도장 비결은 혹독한 한국식 훈련?
지난 7월말 거위홍도장 14명 입단시키며 돌풍 일으켜
[화제] 
김경동  2009-08-07 오전 10:04   [프린트｜스크랩]	      
 
 

          베이징은 중국에서 바둑을 배우기에 가장 좋은 조건을 갖춘 곳이다. 전국적으로 유명한 녜웨이핑도장, 마샤오춘도장 등 10여개의 명문도장이 있기 때문이다. 이들 명문도장들은 매년 입단대회에서 많은 입단자를 배출하며 그 명성을 쌓아갔고, 입단을 꿈꾸는 이들은 반드시 이 도장을 거쳐야만 했다. 하지만 금년 입단대회에서는 무명의 거위홍도장(葛玉宏)이 입단자 20명 가운데 14명의 입단자를 배출하면서 최고 명문도장으로 급부상했다. 특히 3명의 입단자를 선발하는 여자부에서는 3명 모두 휩쓸었다. 
38세의 거위홍은 프로기사도 아니며 아마5단 실력의 아마추어 기사로 완전히 자력으로 도장을 일으켰다. 이에 대해 주변에서 상당히 놀라는 것과는 달리 거위홍은 “입단대회는 매년 운이 많이 좌우한다. 하지만 이번에 우리 도장이 이런 좋은 성적을 올릴 수 있었던 것도 그 만큼 노력을 했기때문이다.”라고 말했다. 
이번 입단 대회 결과를 통해 이 도장의 독특한 훈련방법이 눈길을 모으고 있다. 거위홍은 이에 대해서 “특별한 것은 없다. 단지 내 생각에는 아무래도 한국식의 훈련방식으로 혹독하게 훈련하는 것이 아닐까 생각한다.”라고 말했다. 이어 또 그는 아이들 자신들고 열심히 공부하고 있음을 강조하면서 “집에서 오가는 학생들은 10시반 정도에 집에 가지만 기숙하는 학생은 1시간 정도 더 바둑공부를 한다. 어떤 아이들은 새벽 2시까지 남아서 공부하기도 한다.”라고 말했다. 
입단을 꿈꾸는 아이들의 실력은 이미 프로초단과 얼마 차이가 없는 수준에 이르렀다. 때문에 거위홍은 아이들에게 한판을 이겨서 자신이 프로기사들과 대등한 실력을 갖추고 있다는 것을 증명해 보이라고 주문한다. 
아이들을 벌할 때는 손바닥으로 때리더라도 학생등의 성격에 따라 세심한 기교를 강약을 조절해서 때린다. 쉽게 상처받을 수 있는 아이들이기에 때릴 때 큰 소리가 나더라도 결코 아프지않게 때리며, 여자 아이들은 또 한번 더 신경을 쓴다. 일주일에 사활문제의 정답률이 85%를 넘지못하면 벌금을 내도록 한다. 사실 벌금을 낸다는 것보다 자존심을 자극하려는 의도이다. 
금년 입단대회에서 여자 2위로 입단에 성공한 장위에란((張越然, 1991년생) 항저우 출신으로 지난 해 10월 거위홍도장으로 와서 기숙을 하며 공부를 했다. 거위홍도장의 훈련방식은 그녀에게 아주 깊은 인상을 남겼다. 
그녀는 “여기에서의 바둑공부는 하루에 약 10시간 가량 한다. 시합이나 훈련하는 시간이 다른 도장보다 적어도 1~2시간은 많다.”라고 말한다. 예전에 녜웨이핑도장, 마샤오춘도장, 우자오이도장 등에서 바둑공부를 한 적이 있는 그녀는 이들 도장은 거위홍도장보다 훨씬 자유로웠다고 말한다. 예를들어 이들 도장은8시 반에 훈련을 시작해서 일반적으로 연습대국을 한판 두고 나면 오전은 대충 쉴 수 있는 시스템이지만 거위홍도장은 다 두고 나서도 복기를 해야 하고 11시 반이 넘어서야 비로소 식사를 할 수 있으며 오전 훈련이 끝난다는 것. 
기적을 만들어 낸 거위홍도장은 매월 2400위안~3600위안의 수업료를 받는다. 이는 베이징에서 그렇게 비싼 편은 아니다. 이 도장에서는 매일 사활훈련을 한다. 특히 입단대회를 앞두고는 모든 이가 매일 34개의 사활문제를 주고 1시간반 만에 풀도록 한다. 
지난 해 30위로 입단에 실패했던 리샹(李响)은 금년 3월경 거위홍도장에 들어가 공부를 했는데 금년 12위로 입단에 성공했다. 그 역시 이곳에 오기 전에 다섯 곳 이상의 도장을 옮겨 다녔다. 
그는 “사활문제 훈련이 심리적인 부담이 많았다. 문제가 아주 어려웠다. 일본기사들이 전문적으로 연구한 문제와 한국의 사활문제집 등 많은 계산이 필요한 문제들이다.”라고 말한다. 
거위홍은 “내 꿈은 중국에서 가장 좋은 바둑도장을 만드는 것이다.”라고 말한다. 그래서 그는 내년에는 꼭 한국에 한번 가보겠다는 뜻을 밝혔다. 그는 “한국의 도장이 아주 대단하다는 것은 잘 알고 있는데 이들의 선진 경험을 배워 보고 싶다.”라고 말했다. 
◇2009봉황고성배 세계바둑정상대결 예고
-2009년 8월 29일(토) 오후1시40분(예정) 이세돌 9단 vs 구리 9단
-사이버오로에서 생중계합니다!!! 
 
 
 
 