바둑판에 코 닿을라~
통합예선 결승전 이모저모 
[제14회 삼성화재배 월드바둑마스터스 통합예선 결승전] 
김상우  2009-08-08 오후 02:08   [프린트｜스크랩]	      
 
 

          제14회 삼성화재배 월드바둑마스터스 통합예선 결승전 모습을 카메라에 담아봤다.
▲지난 대회 구리 9단을 이겼던 진시영 3단이 예선결승에 올랐다.
점심시간 후 다음 수를 위해 고민하고 있는 모습.
▲최근 좋은 성적을 보이고 있는 홍기표 4단(우측)은 중국 신예 멍타이링 4단과 만났다.
▲송태곤 9단, 오랜만이네요~
'송폭풍' 송태곤 9단(우측)은 박승현 6단과 대결중. 
▲김혜민 5단(좌측)은 중국 신예 루지아 초단과 반상 대화중.
▲지지옥션배에서 맹활약했던 박영찬 3단이 시니어부 결승에 올랐다.
수읽기에 골몰하는 모습.
▲루이 9단을 이기고 결승에 오른 김미리 초단.
▲오랜만에 모습을 보인 차오다위안 9단.
▲왕레이 6단(좌측)과 이호범 초단의 대결.
▲'바둑판에 코 닿을라~'
후야오위 8단(좌측)과 만난 김지석 5단이 바둑판에 머리를 바짝 대며 수읽기에 여념이 없다.
▲'마왕' 치우쥔 8단(좌측)은 얌전하게 수읽기 하네요~
▲'첫 본선진출 문제 없습니다!' 
한웅규 2단(좌측)은 예선결승까지 오르는 동안 중국의 강타자 씨에허 7단, 펑첸 7단을 제압했다.
 
 
 
 