홍성지, 너만 잘 나가니?
상승세 김지석 잠재우며 리그 첫 승!
[제37기 하이원리조트배 명인전 본선리그] 
김상우  2009-07-21 오후 07:00   [프린트｜스크랩]	      
 
 

          김지석의 연승행진이 11에서 멈췄다! 
7월 21일 한국기원 바둑TV스튜디오에서 열린 제37기 하이원리조트배 명인전 A조 본선리그에서 홍성지 7단이 김지석 5단을 200수 끝에 백불계로 제압하며 리그 첫 걸음을 경쾌하게 뗐다. 
흑백이 어우러진 신나는 난타전이었다. 돌을 가려 백을 잡은 홍성지 7단은 김지석 5단이 공격적으로 나오자 한술 더 뜨는 과감한 운석으로 전판의 주도권을 잡아나갔다. 좌변부터 시작된 싸움은 순식간에 반상 전체를 덮었고 홍성지 7단은 하중앙 일대에서만 100여 집의 대가를 만들어 승패의 매듭을 손쉽게 지었다. 
승리한 홍성지 7단은 A조 결선후보 김지석 5단을 잡아내 상당한 부담감을 덜어냈다. 대국이 끝난 후 간단한 인터뷰를 통해 “김지석 5단에게 3연패를 당하고 있었다. 이겼다는 것보다 연패를 끊은 것에 더 큰 의미를 두고 싶다. 명인전은 결선토너먼트에 진출하는 것이 목표다.”며 명랑한 목소리로 국후소감을 밝혔다. 
A조는 김지석 5단이 패하면서 초반부터 어지러운 경쟁구도를 펼치게 됐다. 또 다른 결선후보인 강동윤 9단이 김승재 3단에게 일격을 당하면서 결선진출의 윤곽은 마지막까지 베일에 가릴 전망이다. 
▲복기를 하고 있는 홍성지 7단(좌측)과 김지석 5단
명인전 본선리그 전까지 11연승을 이어오던 김지석 5단은 올해 다섯 번째 패배를 당했다. 개인 최다 연승기록인 15연승을 깨뜨릴 것만 같았으나 아쉽게 신기록 달성을 다음 기회로 미뤘다.
계속되는 본선리그는 23일 B조 이창호 9단 대 최명훈 9단의 대결이 팬들을 찾아간다. 사이버오로는 이 대국 역시 대국실 생중계 할 예정이다.
국내 최고 우승상금 1억원을 자랑하는 제37기 하이원리조트배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 하이원 리조트와 한국일보가 후원한다. 본선리그전은 사이버오로와 바둑TV(오후 1시부터), 하이원 리조트 홈페이지에서 감상할 수 있다. 제한시간은 각 2시간 60초 초읽기 3회가 주어진다. 
 
 
 