동영상/국가대표를 향한 절반의 강을 건넜다!
A~D 각 조 우승자 열 한 번 째 태극 전사로!!
[제11기 농심신라면배 세계바둑최강전 국내선발전 ] 
김경동  2009-07-29 오전 10:28   [프린트｜스크랩]	      
 
 

          7월 27일 제11기 농심신라면배 세계바둑최강전 국내선발전 3회전이 끝나면서 태극마킄를 향한 절반의 강을 건넜다. A,B,C,D조로 나뉘어 벌어지는 이번 선발전은 현재 각조 8강이 가려진 가운데 총 32명이 예선3회전 관문을 통과하면서 태극마크를 넘보게 됐다.
총205명의 기사가 참여한 국내선발전은 각조 1명씩 4명의 기사가 본선무대를 밟게 되며 나머지 1명은 대회후원사 와일드카드 선발로 돌아간다.
각조 우승자가 대표로 선발되는데 A조에서는 조훈현 9단, 이창호 9단, 김승재 3단 등이 유력해 보이며, B조에서는 최철한 9단, 박정환 4단, 조한승 9단, 윤준상 7단, 백홍석 7단 등이 티켓 한장을 놓고 치열한 경쟁을 벌일 것으로 보인다. 
C조는 박영훈 9단, 서봉수 9단, 목진석 9단, 홍민표 7단 등이 국가대표 자리를 노리고 있으며, D조에서는 이영구 7단, 김지석 5단, 홍성지 7단 등이 눈독을 드리고 있다. 
총 6라운드를 통해 제11회 농심신라면배 최종 국가대표를 선발하는 이번 선발전은 예선4회전(8월17일), 예선5회전(8월19일), 예선결승전(8월21일)에 계속될 예정이다. 농심신라면배는 예선전이 끝나면 또 한번 주최측이 행사하는 와일드카드의 향방에 관심이 쏠릴 정도로 바둑팬들의 관심이 끝없이 이어지고 있다. 
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배의 우승상금은 2억원이다. 사이버오로에서는 농심신라면배 통합예선의 중요판을 중계할 예정이며, 예선진행상황을 뉴스속보로 생생히 전달할 예정이다. 농심신라면배 일일 관전기는 일간스포츠(지면)와 사이버오로(온라인)에서 볼 수 있다. 
농심 신라면배 일일 관전기 보러 가기!!
 
 
 
 