이세돌 “떠난 것이 아니라 잠시 승부를 하지 않을뿐”
‘이세돌 파동’ 일단락 후 심야 술좌석서 속마음을 털어놓다
[이세돌 인터뷰 - 위클리경향, 스포츠칸 엄민용] 
사이버오로  2009-07-31 오후 00:20   [프린트｜스크랩]	      
 
 

          다음은  위클리경향 836호에 실린, 스포츠 칸 엄민용 기자의 이세돌 인터뷰이다. 
 
“사과합니다. 프로기전 주최사 관계자와 바둑팬들에게 진심으로 사과합니다.”
한국바둑을 뿌리째 흔들어 놓을 것 같던 ‘이세돌 파동’이 일단락됐다. 파동의 중심에 선 이세돌 9단이 먼저 고개를 숙였다.
그는 지난달 30일 열린 기자회견에서 “지금까지 성숙하지 못한 면이 많았다”고 반성의 뜻을 전했고 “의사소통의 문제가 큰 것을 느꼈으며, 앞으로는 대화를 많이 하겠다”는 얘기도 여러 번 했다.
휴직서를 제출한 배경에 대해서는 “그동안 숱한 대국을 치르느라 심신이 지친 데다 기사회의 징계 논의 등으로 마음에 상처를 입어 시합에 응하기 힘들다”며 “마음을 추스를 시간이 필요했기 때문”이라고 전했다.
그러나 바둑에 대한 열정은 조금도 식지 않았음을 보여 줬다. 비록 휴직 중이더라도 내년에 열리는 광저우아시안게임 국가대표로 불러준다면 기꺼이 태극마크를 달겠다고 약속했다.
이후 한국기원(이사장 허동수) 이사회도 서둘러 이9단 문제를 매듭지었다. 지난 2일 서울 강남구 역삼동 GS타워에서 열린 제87회 상임이사회에서 한국기원 측은 2시간여의 격론 끝에 △이9단이 제출한 휴직원을 받아들이고 △‘이세돌 파동’과 관련해 유감을 표명하면서 이9단에게 자숙을 요구하며 △이9단의 중국리그 출전은 올해에 한해 허용키로 최종 결정했다.
이9단에게 죄가 있는 것은 분명하지만 이9단이 그동안 한국바둑에 기여한 점과 한국바둑 전체의 화합 등을 위해 벌은 면해 준다는 뜻이었다.
이로써 ‘이세돌 파동’은 수면 밑으로 가라앉았다. 적지 않은 상처를 남겼지만 이 정도에서 봉합된 것이 다행이라는 게 바둑계의 대체적인 분위기다.
그로부터 보름여가 지난 최근 이9단을 만났다. ‘많은 소통’을 약속한 이9단이 저녁이나 함께하자며 몇몇 기자들을 부른 자리였다. 얼큰한 동태찌개를 안주 삼아 술잔이 도는 동안 이9단의 표정은 밝았다. 어깨의 무거운 짐을 조금은 던 듯했다. 다음달 강원도에서 열리는 강릉청소년바둑축제와 관련해 “청소년들의 바둑 사랑을 돕는 일이라면 무조건 현지에 내려가 돕겠다”는 말도 했다.
누군가 “진작부터 이런 자리를 자주 마련했으면 얼마나 좋았겠느냐”고 하자 “그러게요”라며 미소를 지었다.
오후 8시에 만난 자리가 밤 12시 가까이 이어졌다. 못다 한 말이 많아 아쉽기는 하지만 헤어져야 할 시간. 하나둘씩 자리를 떴다. 그러나 이9단과 그의 형 이상훈 7단은 선뜻 거리로 나서지 못했다. 밖에는 장대비가 쏟아지는데 두 사람에게는 우산이 없었기 때문이다.
문득 ‘한잔 더’ 하는 마음이 일었다. 그러다 보면 비도 잦아들 것 같았다.
“이 사범, 아직 기자가 사는 술 못 먹어 봤죠? 오늘 맛 좀 볼래요?”
“싫어요” 하면 어쩌나 하는 마음에 조심스레 건넨 말인데 이9단의 대답은 간단명료했다.
“좋죠!”
한잔 더 하자고 얘기하지 않았으면 되레 섭섭해 했을 표정이었다. 이9단과 이상훈 7단, 그리고 김찬우 5단과 술집을 찾았다. 계획하지도 뜻하지도 않았지만 한국기원을 출입한 지 10년 만에 찾아온 단독 인터뷰의 기회. 군침(?)이 돌았다.
이미 불콰해질 만큼 술을 마신 터라 용기도 넘쳤다. 뭐를 물어도 솔직한 대답이 나올 듯한 분위기 속에서 그동안 목 밑까지 치밀었지만 끝내 토하지는 못한 질문을 쏟아냈다. 기대한 대로 이9단의 즉답이 돌아왔다.
○● 이9단이 어느 정도 설명하기는 했지만 휴직서를 낸 진짜 이유는 뭔가.
“지난번 기자회견 때도 얘기했지만 기사회가 총회를 열어 나에 대해 공개투표를 한 것 때문이다. 다른 것은 별로 마음에 두고 있지 않다.”
○● 속된 말로 돈이 안 되는 국내 기전은 피하고 돈을 많이 벌 수 있는 중국이나 세계대회에만 출전하려 한다는 얘기도 있다.
“아니다. 지금까지 나는 아무리 작은 규모의 기전이라도 꼬박꼬박 참가해 왔다. 또 국내 기전에 참가하지 않으면 세계대회에 나갈 자격이 주어지지 않는다.” 
○● 한국리그는 외면하면서 중국리그 출전을 고집하는 이유가 뭔가.
“현재로서는 일종의 자존감이다. 중국리그에서 나는 최고 대접을 받는다. 최상위 기사들과 맞붙는 것도 그런 것이다. 그들과 대국하는 것이 내 바둑발전에 도움이 되기에 중국리그에 뛰고 싶은 것이다. 하지만 한국리그는 여러 면에서 만족스럽지 못하다. 랭킹점수 유지에도 문제가 많다.”
○● 다른 기사들은 왜 가만히 있는가.
“모른다. 그것은 그들의 가치관 문제다. 그것을 옳다 그르다 말할 수는 없다. 하지만 나는 옳지 않다고 본다. 모든 스포츠가 그러하듯이 최고의 기사라면 최고의 대우를 해줘야 하는 것 아닌가.”
○● 자국 선수보다 용병에게 더 좋은 대우를 해주는 것이 스포츠 종목의 당연한 흐름이다. 용병으로 출전하는 중국리그와 똑같은 대우를 한국리그에서 바랄 수는 없는 일이다.
“나도 안다. 돈 문제를 얘기하는 것이 아니라 대국 상대나 랭킹점수 환산 등이 합리적으로 이뤄져야 한다는 소리다.”
○● 이 문제가 개선된다면 한국리그에 다시 출전할 생각은 있나. 
“모른다. 지금으로서는 모르겠다. 이미 상처를 받았기 때문이다. 하지만 바둑계 전체에 누를 끼치는 일은 하지 않을 생각이다. 제도가 개선된 뒤에 좋은 쪽으로 생각해 보겠다.”
○● 지난번 기자회견에서 이번 ‘파동’과 관련해 대회 주최사, 바둑팬들에게는 사과를 했다. 그런데 가장 먼저 사과할 것으로 생각한 동료 기사들에 대해서는 사과를 하지 않았다.
“솔직히 말해 동료들에 대해서는 오히려 내가 사과를 받아야 한다고 생각한다. 내 행동에 잘못이 있었다는 것은 인정한다. 하지만 그것을 탓할 수 있는 사람은 대회 주최사, 바둑팬들이다. 나와 함께 술을 마시며 밤새 불만을 터뜨리곤 하던 동료들은 그럴 자격이 없다.”
○● 이번에 가장 직설적인 화법으로 이9단을 ‘공격’한 사람이 조훈현 9단이다. 조9단에게 서운한 마음이 클 것 같다.
“아니다. 조 국수님은 한국바둑의 오늘을 개척한 분이다. 그분이 계셨기에 내가 이만한 대접을 받을 수 있게 됐다고 생각한다. 게다가 조 국수님은 지금도 바둑대회 유치 등을 위해 애쓰고 계시다. 바둑도 강해 지금까지 세계 정상급 기사로 활동하고 있다. 내가 조 국수님의 나이가 됐을 때 그만한 위치에서 그러한 일들을 하고 싶다. 조 국수님은 그럴 자격이 있다. 그분의 지적은 나를 위하는 마음에서 하신 충고로 생각하고 있다.”
○● 앞뒤가 맞지 않는 얘기같다.
“로미오와 줄리엣 집안은 원수지간이지만 죽음도 갈라놓지 못하는 연인이 나왔다. 호불호의 감정은 지극히 개인적인 것이다.”
○● 한 노동조합원이 있다고 했을 때 그에 대해 조합원들이 공개투표를 벌인 후 사주에게 징계를 건의했을 때 징계 당사자로서 노동조합을 탈퇴하고 싶은 것, 그것이 지금 이9단의 심정인가.
“바로 그렇다. 기전에 정상적으로 참가할 경우 계속 대국을 치러야 하는데 앞사람을 보면서 ‘이 사람이 나를 징계하라고 했겠지’ 하는 생각이 떠나지 않는다면 어떻게 제대로 바둑을 둘 수 있겠는가. 나쁜 생각을 잊을 시간, 아니면 내 마음을 키워 그런 비난까지 담아낼 수 있는 시간이 필요하다.”
○● 이9단이 한국기원 직원들에 대해서도 좋지 않은 감정을 품고 있다는 얘기가 돈다.
“그분들은 내 경쟁상대가 아니라 일종의 공생관계다. 그분들을 불편케 해서 내가 얻는 것은 아무것도 없다. 요즘 유행하는 말로 소통의 문제가 있었던 것 같다. 내가 워낙 말주변이 없는 탓이다. 이제 그런 것도 좀 배울 생각이다. 내 생각도 좀 더 뚜렷이 전달하고….”
○● 지난번 기사총회에서 ‘이9단의 문제’로 지적된 것으로 한국리그 불참 이외에 ‘기보저작권 사인 거부’ 문제도 있다. 기보저작권 위임을 거부하는 이유는 뭔가.
“먼저 묻고 싶은 게 있다. 기사들의 창작물이라 할 수 있는 기보의 지적재산권은 누구에게 있다고 보는가.”
○● 일단 기사 개인에게 있는 것 아닌가. 대회에 출전해 둔 것이라면 대회를 만든 주최사에도 있다. 또 대회를 주관하는 한국기원도 지적재산권을 행사할 수 있다고 본다.
“맞는 소리다. 내가 주장하는 것도 그것이다. 기사 개인의 권리는 배제된 채 모든 권리를 기사회에 위임하라는 것은 말이 안 된다. 기사회는 그냥 친목단체다. 그런 곳에서 기보의 모든 권한을 가질 수는 없는 일 아닌가. 이런 이유로 기사 개인의 권리도 보장하는 문구가 들어가야 사인을 하겠다고 한 것이다. 특히 ‘남들도 사인했으니 너도 사인하라’는 식의 논리는 타당하지 않다.”
○● 다른 기사들은 그것을 모르고 사인을 했나.
“기보저작권 자체에 관심이 없는 기사도 많다. 일부는 선배가 하라고 해서 사인한 사람도 있다고 들었다. 또 나에게 하듯이 ‘남들도 했으니 너도 하라’는 얘기에 토를 달지 못하고 사인한 사람도 있을 것이다. 하지만 그들도 기보저작권 문제에서 기사 개인
          
 
 
 
 