사이버오로의 최고급 브랜드 '우스꽝'
[오로소식] 
사이버오로  2009-08-19 오후 00:28   [프린트｜스크랩]	      
 
 
사이버오로의 최고급 브랜드 ‘우스꽝’
 2009년 6, 7월 바둑계에는 유래 없던 태풍이 한 차례 휩쓸고 지나갔다. 바로 한국랭킹 1위, 이세돌 9단의 휴직파동이다. 시시비비를 떠나 명실 공히 세계최강인 그의 바둑을 당분간 볼 수 없다는 게 바둑팬들의 공통된 아쉬움이었다. 프로와 아마를 막론하고 바둑을 두지 못하는 고통은 그 무엇과 비교할 수 없을 것이다. 그런 의미에서 국내 공식대국에 나서지 않는 이세돌 9단이 이참에 사이버오로를 접수(?)하러 인터넷 바둑세계로 들어오지 않을까하는 즐거운 상상도 해본다. 아무튼 충분히 충전한 뒤 진정한 1인자의 풍모로 돌아올 날을 기대해 본다. 
이세돌 9단과 이창호 9단, 최철한 9단은 한국바둑을 대표하는 3인이지만 공교롭게도 3명 모두 인터넷바둑은 그다지 즐겨하지 않는 것으로 알려져 있다. 사이버 공간은 빡빡한 공식대국 속에서 가끔 머리를 식히는 곳이지 진검승부의 장은 아니라고 생각하는 것일까? 아니면 단순히 모니터 앞의 면벽수련은 취향이 아니라고 느끼는 건지. 
하지만 대부분의 프로기사들에게 인터넷바둑사이트는 제2의 기사실이자 연구실이다. 공식대국이 없을 때에는 이곳에서 속기바둑으로 승부감각을 유지하고 단련한다. 서로에게 필요한 정보를 교류하거나, 머릿속으로만 구상하던 신수들을 테스트해 보며 그 폭발력을 실험하는 공간이기도 하다. 그렇다면 프로9단들도 두려워하는 무시무시한 1조 연구생들과 승부의 최전선에서 칼을 가는 젊은 프로기사들이 득실대는 사이버바둑세상의 최강자는 누구일까?
세계 1인자가 누구냐고 묻는다면 세계타이틀을 몇 개 가지고 있느냐가 제일의 기준이 될 것이다. 같은 맥락으로 사이버오로에서 최강자가 누구냐고 묻는다면 그것은 바로 월간랭킹 최강전 우승자를 말한다. 지난 6월 랭킹최강전 우승자가 가려진 뒤 보도된 기사의 일부분을 보자. 
“창검이 난무하는 32강 서바이벌 게임, 엄청난 내공을 지닌 바둑고수들조차 단 한번 우승하기가 쉽지 않다. 사이버오로의 왕별★스타 '우스꽝'이 랭킹전 '5회 우승'의 신기록을 달성했다. 6월 23일부터 25일까지 3일 동안 열린 2009 6월 랭킹최강전 결승3번기에서 '우스꽝'이 '꿈을향해서'를 2-1로 꺾고 우승을 차지해 우승상금 300만원을 손에 쥐었다. 월간 랭킹전 통산 5회 우승이며, 이 기록은 오로 랭킹전 역사상 최고 기록이다.”
(우스꽝은 7월 랭킹최강전전에서도 오제자를 상대로  2:0으로 우승하여 현재는 통산 6회 우승을 기록하고 있다.)
  
10초 바둑의 왕자 
우스꽝스러운 대화명이지만 우스꽝스럽기는커녕 찬탄사만 연발하게 되는 우스꽝 7단★. 전무한 5회 우승 기록에서 보듯 그는 사이버오로 세계에서 이창호 9단에 필적하는 스타이다. 10초 바둑에 관한 한 모든 고수들이 이구동성으로 한수 위로 쳐주는 그다. 7월 초 한가한 오후에 홍익동 한국기원 4층 기사실에서 우스꽝을 만나보았다. 이전에 몇 번 보고 느낀 우스꽝에 대한 이미지는 ‘명탐정 코난’이라는 만화의 주인공 캐릭터(그림)였다. 언제나 귀엽고 어린 느낌으로만 기억하고 있었는데 인터뷰를 하기 위해 가까이 마주앉아 보니 180cm가 넘는 훤칠한 키에 맑은 눈매와 웃음이 순수해 보이는 어엿한 청년의 모습이다. 
- 우스꽝이란 대화명이 좀 특이하군요. 작명 이유가 있는지?
“그냥 평범한 게 싫었고 좀 우습게 지어보자고 생각하다 그렇게 지었지요.”
  
- 바둑은 언제부터 두었나요?
“네. 여섯 살 때로 기억해요 .바둑을 알게 된 후에는 정말 재미있어서 제가 졸라 더 배우게 해달라고 말했던 것 같아요.”
  
바둑을 처음 배우던 때를 생생히 기억한다고 한다. 어린 나이에 바둑의 무엇이 그리 재미있었냐고 묻자, 잠시 고민하더니 “바둑판을 보며 생각하고 수읽기를 하는 것이 참 즐거웠다”고 답한다. 이렇게 운명처럼 마냥 좋아하게 된 바둑인지라 배운 지 일년도 채 안 되어 어린이대회에서 덜컥 우승하게 되었고 그때부터 전형적인 바둑신동으로 이름을 올리게 된다. 
  
- 어린 시절 바둑공부는 어떻게 했는지? 
“바둑도장에서 사활공부를 즐겨했었던 것 같고 주로 실전대국으로 공부했어요. 기보는 오청원 대국집이나 조치훈 사범님 기보를 많이 놓아 보았던 기억이 납니다. 일본의 위기명인기성전 같은 시리즈도 재미있게 보았고요. 오청원 선생님의 기보는 현대와 비교하면 초반진행이 좀 다르긴 하지만 보다보면 바둑자체가 ‘정말 세다’라는 생각을 하게 됩니다. 그 분의 바둑에는 시대를 떠나서 빛나는 무엇이 있다고 느낍니다.” 
  
그러면 가장 존경하는 기사가 오청원 9단이냐고 묻자, 방긋이 웃으며 “그래도 이창호 사범님”이라고 답한다. 
  
- 사이버오로에서 평소 대국도 자주 하고 우승도 많이 한 것으로 알고 있습니다. 특별히 사이버오로를 즐겨 찾는 이유가 있나요?
“개인적으로 초속기 대국이 기량연마나 실전대국의 감을 유지하는 데 도움이 됩니다. 그런데 10초 바둑으로 대국할 수 있는 사이트는 사이버오로뿐이에요. 물론 시간이 짧으면 컨디션이 좋지 않을 때는 실수가 나올 때도 있지만, 20초 바둑은 좀 지루한 감이 있습니다. 인터넷 대국은 제게 오락적인 면보다는 실전연습과 바둑공부 라는 측면이 더 강합니다. 몇해 전 첫 타이틀을 따게 된 것도 사이버오로에서 속기로 연습한 것이 큰 도움이 되었어요.” 
  
진검승부를 앞둔 무사가 항상 칼을 갈고 있듯이 우스꽝은 항상 인터넷에서 속기를 통해 감각의 날을 세우고 있는 것이다. ‘바둑을 잘 둔다’는 것과 ‘바둑을 이긴다’는 것은 비슷한 것 같지만 넘을 수 없는 큰 차이가 있다. 우스꽝의 바둑은 빠르고 정확한 수읽기, 통통 튀는 신선한 감각과 정곡을 찌르는 날카로운 전투력 등이 나무랄 데가 없다. 그러나 실력의 출중함을 떠나서 그의 바둑을 관전하다 느껴지는 가장 큰 강점은 군더더기 없이 간명하게 승리를 낚아내는 법을 알고 있다는 점이다. 승부의 요점과 타이밍을 빨리 찾고 대응하는 법을 터득할 수 있었던 곳이 인터넷이었다면 좀 과장일까? 
  
 
 