'살아 움직이는 바둑알' 장관
이세돌, 구리에 304수 끝에 5집반승
[2009봉황고성 세계바둑정상대결] 
이도윤  2009-08-29 오후 06:02   [프린트｜스크랩]	      
 
 

          '기행대지 천하봉황(棋行大地 天下鳳凰)'
'대지에서 바둑을 두어 천하의 자웅을 가린다.'
8월 29일 오후 1시 40분 중국 후난성(湖南省) 샹시(湘西) 봉황현에 있는 남방장성 누각에서 한국랭킹1위 이세돌 9단과 중국랭킹1위 구리 9단이 제4회 봉황고성배 세계바둑정상대결을 벌였다. 그 결과 이세돌 9단이 304수까지 가는 대접전끝에 백으로 5집반을 남기며 승리의 기쁨을 만끽했다.
이세돌 9단과 구리 9단이 누각에서 대국을 펼치면 누각 아래 있는 대형 바둑판 위에서 검정색과 흰색 도복을 입은 361명의 소림사 제자인 무동들이 인간 바둑알이 되어 다양한 무술을 펼쳐 보였다. 무동들은 초등학생부터 대학생까지 연령대가 다양하다. 행사에 참가한 한 무동은 "우리는 합숙을 하면서 무술을 배운다. 무술을 배우는 학교가 따로 있다. 날씨는 덥지만 힘들지 않다."고 소감을 전했다.
양 대국자는 중국 호남성 지방이 특색이 담겨 있는 수공예 전통의상을 입고 대국에 임했다. 대국에 앞서 이세돌 9단과 구리 9단은 팬들과 사진을 찍고 부채에 사인을 하는 등 팬들과 즐거운 시간을 보냈다. 
2009봉황고성배 세계바둑정상대결은 중국 베이징 천하봉황문화전파유한공사에서 주최, 후원하는 이벤트 기전이다. 행사장 모습을 사진으로 전한다.
▲행사 개막식 모습. 무동들의 늠름한 모습이 듬직하다. 
▲일동 차렷! 
▲"이야압~!!" 우렁찬 함성 소리와 함께 퍼포먼스가 시작됐다. 
▲일단 각자 자리에 서고~ 
▲무술을 펼쳐 보이는 흑 무동들. 
▲누각에서 대국 개시. 
▲대국이 두어지는 곳은 이곳 누각 2층. 
▲대국이 시작되고 무동들은 바둑알로 변신! 
▲한 폭의 그림이 따로 없다. 
▲대국이 끝난 후 무동들은 또 한번의 퍼포먼스 준비. 
▲361명 무동들의 단체 무술시범. 
▲흑백으로 나뉘어 인사~ 
▲이세돌(백)의 승리를 기뻐하는 백 무동들의 퍼포먼스. 
▲내가 이겼다! 
 
 
 