이세돌-구리, 누가 진정한 1인자인가?
이세돌, 백번 對구리 역대전적 7승 5패로 우세 
[2009봉황고성 세계바둑정상대결] 
김경동  2009-08-26 오전 09:10   [프린트｜스크랩]	      
 
 
棋行大地  天下鳳凰
2009년 최고의 승부가 펼쳐진다. 동갑내기인 한국 랭킹 1위 이세돌 9단과 중국 랭킹 1위 구리(古力) 9단이 오는 29일 중국 후난성(湖南省)의 봉황고성에서 맞붙는다. ‘기행대지 천하봉황(棋行大地 天下鳳凰)’이란 슬로건처럼 대지에서 바둑을 두어 천하의 자웅을 가리는 빅 쇼를 펼친다. 
오는 8월 29일 벌어질 예정인 2009봉황고성 세계바둑정상대결은 2005년 이창호 9단과 창하오 9단의 대국 때와 마찬가지로 남방장성에 있는 초대형 바둑판 위에서 흑백의 도복을 입은 무동들이 바둑알이 되어 대국을 펼치는 방식으로 치러질 예정이다. 즉, 두 기사가 누각 위에서 바둑을 두면 무동들이 초대형 바둑판 위로 가서 자리를 잡는다. 
바둑판의 크기는 각 변의 길이가 31.7m, 바둑판을 구성하는 돌의 무게가 159톤, 총면적은 1005평방미터에 달하며, 바둑판의 재질은 샹서(湘西) 홍사석과 청석이다. 
봉황고성여행유한책임공사가 주최하는 이번 대회는 8월 29일 후난TV를 통해 생중계될 예정이며, 국내에서는 바둑TV, 스카이바둑 등에서도 생중계할 예정이다. 상금도 우승 5만달러, 준우승 3만달러로 단판 승부로는 역대 최대이다. 이번 대회를 주최하는 예원즈 회장은 언론 인터뷰에서 “세계바둑대회 우승자만이 출전 자격이 있는 봉황고성배는 세계 최대의 바둑판 등 모든 게 특별하다. 바둑대회를 통해 관광지 봉황이 더 많이 알려질 것으로 기대한다”고 말했다. 
사실상 이미 싸움은 시작됐다. 지난 7월 14일 베이징에서 벌어진 기자회견 및 대회 축하 연회때 돌가림을 한 결과 구리 9단의 흑번으로 결정이 됐다. 두 선수는 지난 2004년 6월 중국갑조리그에서 처음 만난 후 지금까지 이들의 맞대결은 공식-비공식을 합쳐 9승 9패로 서로 우열을 가릴 수 없을 정도이다. 역대전적에서는 9승 9패로 동점이지만 이세돌 백번 vs 구리 흑번 전적에서는 이세돌 9단이 7승 5패로 앞서 있다. 
이들의 맞대결은 금년 다섯 번째이다. 금년 초 농심신라면배에서 이세돌 9단이 구리 9단에게 한 방을 날리자 곧이어 벌어진 LG배 세계기왕전 결승3번기에서 이세돌 9단이 구리 9단에게 0:2로 완패를 하면서 패점을 기록했다. 이어 7월 초 이세돌 9단이 중국갑조리그에서 구리 9단에 반격을 가하면서 이들의 박빙의 승부는 계속됐다. 
이 둘의 싸움은 단순히 누가 이기고 지는 차원을 넘어서 누가 진정한 세계 1인자인가를 가리는 자존심 싸움이라 할 수 있다. 당초 세계 1인자로 천하무적이었던 이창호 9단이 최근 2~3년 사이 주춤하는 사이 천하패권은 이 두 사람의 손아귀에 들어갔고, 그들의 세계 1인자 싸움은 열 여덟 차례의 교합을 가진 결과 아직도 승부를 내지 못했다.
그런 가운데 이세돌 9단이 갑자기 1년반 동안 휴직을 선언하면서 잠시 세계 1인자를 가리는 싸움도 잠시 주춤했다. 그런 와중에 봉황고성에서 결국 한 쪽이 피를 볼 수 밖에 없는 치열한 승부 한마당이 마련됐다. 두 사람 모두 쌍방 한국, 중국 바둑을 상징하는 대표 기사이기에 비록 이벤트지만 결코 물러설 수 없다. 
메인 경기인 이세돌 9단 vs 구리 9단 대굴이외에도 ‘백가쟁명(百家爭鳴),기락무궁(棋樂無窮)’이라는 부제로 100쌍의 바둑가족을 초청하여 성대한 가족바둑잔치를 벌이며, 이외에도 ‘당신의 아름다움을 봉황고성에 남기세요’라는 부제로 벌이는 봉황아가씨 선발대회, 봉황기행문 대회, 승자맞히기 등 다양한 이벤트를 진행한다. 
이세돌 9단 vs 구리 9단의 메인 경기는 8월 29일(토) 오후 1시40분에 시작되며, 각자 제한시간은 50분 타임아웃제, 덤7집반으로 진행된다. 이 대국은 사이버오로에서 목진석 9단의 명쾌한 해설로 생중계할 예정이다. 
◇ 2009봉황고성 세계바둑정상대결 이벤트
사이버오로는 이번 맞대결의 승자맞히기 및 응원메시지(예, 이세돌, 229수끝, 백3집반승, 센돌 홧팅!!) 이벤트를 통해 총 15명에게 2009 봉황고성배 세계바둑정상대결 기념 부채 2개/人와 포인트 2000만점/人을 함께 드린다. 참여방법은 8월 29일(토) 정오까지 본 기사 아래 댓글을 남기면 되며, 정답자가 없을 경우 재미있는 응원메시지를 기준으로 15명을 선발한다(최종수순은±5수까지 정답으로 인정). 기본 응모요령에 맞지않으면 당첨에서 제외하며, 개인정보의 주소를 수정해 주세요. 발표및 시상은 9월 2일(수) 공지사항을 통해 알려드립니다.
-2009년 8월 29일(토) 오후1시40분(예정) 이세돌 9단 vs 구리 9단
-사이버오로에서 생중계합니다!!! 
 
 
 
 