창기배 패권은 왕vs왕 대결로! 
왕시-왕야오, 각각 펑리야오-창하오 2:0으로 꺾고 결승행
[제6기 창기배 중국프로바둑선수권전 준결승전 3번기] 
김경동  2009-08-20 오전 10:10   [프린트｜스크랩]	      
 
 

          왕시 9단 vs 왕야오 6단이 창기대 대권을 다투게 됐다. 8월 19일 중국기원에서 벌어진 제6기 창기배 중국프로바둑선수권전 준결승전 3번기에서 왕시 9단, 왕야오 6단이 각각 펑리야오 4단, 창하오 9단을 2:0으로 꺾고 결승전에 진출했다.
창기배는 중국최대규모의 국내 대회로 우승상금 40만위안, 준우승 상금 10만위안이 주어진다. 창기배는 2004년 창설이래 1천여명의 프로기사들이 출전했으며, 5년이래 창기배는 베이징, 닝보, 상하오, 난닝, 충칭 등 여러 도시를 돌면서 개최하여 바둑보급에도 많은 역할을 해 왔다. 
2:0으로 상대롤 제합하고 결승전에 오른 왕시 9단, 왕야오 6단은 객관적인 전력에서는 왕시 9단이 다소 앞서고 있으나 최근 왕야오 6단의 컨디션을 볼 때 만만치않은 승부가 예상된다. 
왕시 9단은 현재 비록 랭킹 4위에 머물러 있지만 2004년 삼성화재배 준우승을 차지한 이후 2006년 이광배 우승, TV바둑아시아 우승, 전국개인전 우승 등으로 절정을 맞은 뒤 타이틀 획득 소식은 잠잠한 상태이다. 반면 왕야오 6단은 지난 4월에 벌어진 제9회 중국 이광배 결승전에서 저우허양 9단을 꺾고 생애 첫 우승을 차지하면서 상승 곡선을 타고 있다.
랭킹 4위 vs 랭킹 18위의 결승3번기 맞대결은 오는 10월 23일 응창기 선생의 출생일에 벌어질 예정인 결승1국을 시작으로 불붙게 된다. 이번 결승전은 왕시 9단에게 있어2006년 이후 소강상태에서 벗어날 기회가 될 것이며, 왕야오 6단에게는 생애 두 번째 우승을 이룬다면 정상을 향해 도약할 수 있는 계기가 될 것으로 보인다. 
 
 
 