하늘에서 즐기는 이창호와의 반외 나들이
돌부처 이창호, 3년만의 반외 나들이
[하이원리조트배 명인전 이벤트] 
사이버오로  2009-08-24 오후 06:28   [프린트｜스크랩]	      
 
▲ 이창호 9단! 
-돌부처 이창호, 하이원리조트배 명인전 행사에서 처음으로 오목에 도전
-06년 7월, 제2기 물가정보배 결승 해설 이후 3년만의 반외 나들이
-이창호 천적, 강동윤 9단과 홍성지 7단도 동반 참가
돌부처 이창호가 모처럼만에 반외 나들이를 한다.
가을을 여는 오는 9월 1일, 강원도 정선의 하이원리조트에서 이창호 9단이 바둑이 아닌 오목에 도전하는 것이다.
제37기 하이원리조트배 명인전 부대행사로 열리는 이번 이벤트에 이창호 9단은 하이원리조트 투숙객들을 대상으로 오목 이외에 릴레이바둑, 팬사인회와 함께 포토타임을 가지는 등 다양한 행사에 참가할 예정이다.
신중하고 차분한 성격의 이창호가 바둑 이외의 공식행사를 치르는 것은 매우 이례적인 일이다.
2006년 7월 27일에 제2기 한국물가정보배 결승 제1국 이세돌 9단 대 최원용 4단(당시)의 대국에 해설자로 나선 이후 꼭 3년만의 반외 나들이다. 
이번 행사에는 이창호 천적으로 맹위를 떨치고 있는 강동윤 9단과 홍성지 7단도 나란히 참가하여 눈길을 모으고 있다.
이창호와의 역대전적에서 10승 5패로 크게 앞서 있는 강동윤 9단은, 이창호와 나란히 앉아 사인회와 포토타임을 갖는다. 
바둑판을 사이에 두고 경쟁하던 두 사람이 팬들 앞에 인기경쟁에 나서는 것. 
통산전적 5승1패로 ‘돌부처 저격수’로 맹위를 떨치고 있는 홍성지 7단 역시 이창호와 함께 팬들과 오목 대결을 펼치는 이색풍경을 연출한다.
반상의 YS 김영삼 8단도 팬들과의 다면기에 참여해 방송용 화장 얼굴이 아닌 ‘쌩얼’로 팬들과 만날 예정이다.
하이원리조트 투숙객 외에도 행사장을 찾는 팬들이라면 누구라도 참여가 가능한 이번 행사는 9월 1일(화) 오후 1시부터 강원도 정선의 강원랜드호텔 도깨비광장에서 열린다.
이창호의 오목 실력은 바둑TV를 통해 9월 19일(토) 낮 12시에 방송될 예정이다.
제공 : 한국기원
 
 
 
 