최명훈, 제2의 전성기는 계속된다 
한상훈 넘어 의미있는 1승 챙겨
[제37기 하이원리조트배 명인전] 
최병준  2009-09-01 오후 05:16   [프린트｜스크랩]	      
 
▲ 왼쪽이 한상훈 4단, 오른쪽이 최명훈 9단

          최명훈 9단(35전 22승 13패), 제2의 전성기는 계속될까?
이창호 9단의 '동갑내기 라이벌'로서 90년대 말기에 전성기를 보냈던 최명훈 9단,  2009년들어 "제2의 전성기"라는 찬사를 받아가며 한국리그 본선, 하이원리조트배 명인전과 원익배 본선에 진출에 성공했다. 똑같은 기전에 나란히 진출한 동갑내기 윤성현 9단또한 "제2의 전성기"를 구가하는 '이창호 세대'로서 바둑계의 조용한 주목을 받고 있다.
9월 1일 열린 제37기 명인전 본선 B조리그는 최명훈 9단과 한상훈 4단의 대결이었다. 대국을 지켜보러 한국기원에 나온 명인전 해설위원 윤현석 9단은 "최명훈 9단이 좋은 결과를 보여줬다. 이는 어찌됐든 대단한 거다. (여름들어서 5패) 최근 자꾸 지고 있는데, 좀 더 지켜보자, 오늘 대국은 두 기사 모두 '장고'를 좋아하는 스타일이라 대국은 오래갈 것"이라고 진단했다.
 깊은 생각에 익숙한 두 대국자의 싸움은 최명훈 9단쪽으로 기울었다. 130수가 지나며 중앙에 두툼한 살집을 마련한 최 9단이 인터넷바둑의 형세분석기로 알아볼 수 있을 정도로 형세가 앞섰다. 한상훈 4단이 200수 넘게 찌르고 비비고 버텼으나, 최명훈 9단이 흔들리지 않고 든든하게 버텼다.  203수 흑불계승.
한편 윤성현 9단은 지난 8월 30일 한국리그 본선 첫승을 거뒀다. 여름철 4연패의 끝이라 할 수 있는 의미있는 승리를 거둔 것이다.  " 명인전 리그에서 의미있는 1승을 거둔 최명훈과 함께 이들 토끼띠 기사들이 벌이는 제2의 전성기가 어디까지 계속될 지 관심있게 지켜봐야 할 듯하다.
9월 1일 대국결과 한상훈 4단은 B조의 2승그룹(이창호,원성진,한상훈)중 최초로 1패를 안게됐다. 최명훈 9단은 1패후 1승을 추가해 결선토너먼트 진출을 충분히 바라볼 수 있게 됐다. 명인전 B조에는 75년생 동갑내기인 이창호,최명훈,윤성현 9단이 3인이 모두 속해있다. 
국내 최고 우승상금 1억원을 자랑하는 제37기 하이원리조트배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 하이원 리조트와 한국일보가 후원한다. 본선리그전은 사이버오로와 바둑TV(오후 1시부터), 하이원 리조트 홈페이지에서 감상할 수 있다. 제한시간은 각 2시간 60초 초읽기 3회가 주어진다. 
 
 
 