바투, 또 한번의 해피엔딩
2패 후 3연승으로 대역전극 
[2009한국바둑리그] 
사이버오로  2009-09-14 오전 10:31   [프린트｜스크랩]	      
 
 

          인천 바투가 또 한번의 극적인 드라마를 완성했다. 
지난 두 번의 라운드에서 0:5 패배, 5:0 승리를 거두며 냉탕과 온탕을 오락가락했던 바투가 이번에는 2패 후 3연승으로 신안 태평천일염을 물리친 것. 특히 가을잔치 마지막 티켓을 놓고 치열한 경합이 예상되던 신안 태평천일염이기에 3:2 승리는 더욱 드라마틱했다. 
대역전극을 위한 첫 안타는 허영호의 몫이었다. 초반 이원도의 강수에 좌변을 헌납한 허영호는 불리한 가운데 내색하지 않고 기회를 기다렸다. 그리고 찾아온 단 한번의 기회를 놓치지 않았다. 이원도는 좌하의 연결을 추궁하며 하중앙의 넉 점을 포획했으나 허영호의 손길은 마치 이를 기다린 듯 했다. 허영호는 상대의 자충을 이용해 좌하귀에서 선수 빅을 만들었다. 백이 넉 점을 포획하며 거둔 성과는 12집인 반면 허영호의 선수 빅은 11집 크기. 이원도에게는 단 한 집 때문에 중요한 선수를 내준 결과였다. 이후 허영호는 곳곳의 큰 자리를 선수로 처리하며 이원도의 항서를 받아냈다. 
▲그 수만 기다리고 있었어… .
두 번째의 동점 적시타는 막내 김승재의 몫이었다. 김승재는 리그의 강타자 박정상을 장고바둑에서 맞아 1집반의 짜릿한 승리를 거두었다. 대국 전 김영환 감독은 김승재가 승리한다면 충분히 역전도 노릴 수 있겠다는 질문에 김승재가 반 집이라도 두텁지 않겠냐며 반문했다. 김승재에 대한 무한 신뢰는 다시금 팀에 중요한 승리를 안겼다. 
마지막 승리 타점은 주장 원성진의 몫이었다. 원성진은 리그의 에이스 강동윤을 만났다. 원성진은초반 상변과 좌변에서 유효 펀치를 날리며 포인트에서 앞서 나갔다. 그러나 강동윤의 저항은 처절했다. 강동윤은 누더기 같은 자신의 돌을 이끌고 우상으로 진격했고 어느덧 승부는 형세불명. 그러나 강동윤은 하변에서 뼈아픈 실착을 범하며 마지막 단추를 꿰는데 실패했다. 식은 땀을 흘리며 당황하던 원성진이었지만, 상대 강동윤이 제 풀에 지쳐 스텝이 꼬인 셈. 
▲휴… 펀치가 아니라 맷집으로 버텼네.
이로써 인천 바투는 리그 전적 5승 4패를 기록하며 가을 잔치를 향해 성큼 다가섰다. 큰 고개를넘은 김영환 감독은 남은 서울 하이트진로와의 대결이 포스트시즌을 향한 최후의 승부처가 될 것으로 예상했다. 반면 지난 라운드 승리를 거두며 후기리그 반전을 꾀했던 신안 태평천일염은 뼈아픈 상처를 입었다. 하지만 여전히 타 팀보다 한 경기 덜 치른 상황이라 분발 여하에 따라 포스트시즌 직행까지 가능하다. 
[KB국민은행 2009한국바둑리그]는 지난 주중 경기였으나 삼성화재배 관계로 연기되었던 광주 Kixx와 서울 하이트진로의 10라운드 1경기를 수요일인 9월 16일에 진행한다. 2시에는 한상훈과 홍민표의 이화여대 서울투어 대국이 녹화 방송되고, 4시부터 밤 11시까지 2국부터 최종국까지 릴레이 생방송한다.
 
■ 승자 한마디 & 톡톡 한마디 
김지명 진행위원 “강동윤의 행마를 보니 성룡의 취권이 생각납니다.”
- 강동윤이 특유의 흔들기로 원성진을 핍박하는 모습을 보며 
김지명 진행위원 “오늘 유사범을 경악케 하는 수들이 연달아 터지고 있네요.” 
- 유창혁 해설위원이 강동윤의 수를 접할 때마다 특유의 ‘저게 되는 수입니까?’를 연발하자… 
 
 
 
 