김승재, 그가 빛날 수 밖에 없는 이유
하루 10시간 공부매진…서건우 꺾고 A조 1위 오른 김승재 3단
[제37기 하이원리조트배 명인전 A조 본선리그] 
이도윤  2009-09-03 오후 06:19   [프린트｜스크랩]	      
 
 

          '국가대표'에 이어 '미스터 명인 김'을 노린다!
9월 3일 한국기원 바둑TV스튜디오에서 열린 제37기 하이원리조트배 명인전 A조 본선리그에서 김승재 3단이 서건우 4단을 맞아 154수 만에 백으로 불계승하며 가장 먼저 3승 고지에 도달했다. 
A, B조를 통틀어 현재 유일한 3전 전승자인 김승재 3단은 A조에서 가장 유력한 결선 토너먼트 진출자 후보로 지목되고 있다. 금년 51전 40승 11패(9월 3일 기준). 다승, 승률베스트 2위에 올라있기도 하다. 지난 8월 말에는 제14회 농심신라면배 국내선발전을 무사히 통과하며 '국가대표'로 선발됐다. 
국후 김승재 3단과 문자 인터뷰를 시도해 '그 비결'이 무엇인지 물었다.
본선리그는 9월 8일 오전 10시 30분 같은 장소에서 A조 김지석 5단과 안성준 초단의 대결로 이어진다.  
국내 최고 우승상금 1억원을 자랑하는 제37기 하이원리조트배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 하이원 리조트와 한국일보가 후원한다. 본선리그전은 사이버오로와 바둑TV(오후 1시부터), 하이원 리조트 홈페이지에서 감상할 수 있다. 제한시간은 각 2시간 60초 초읽기 3회가 주어진다. 
 
 
 