최고의 인기남은 한상훈, 홍민표!
이대에서 열린 여섯번째 지역투어
[2009한국바둑리그 서울투어] 
이도윤  2009-09-05 오후 04:15   [프린트｜스크랩]	      
 
▲ 대국시작 전, 포즈를 취해보인 한상훈 4단과 홍민표 7단.

          9월 5일 이화여자대학교 ECC 이삼봉홀에서 KB국민은행 2009한국바둑리그 서울투어가 열렸다. 
홈팀인 서울 하이트진로와 광주 Kixx가 함께한 이번 행사는 오후 2시부터 펼쳐진 프로기사 지도다면기, 팬 사인회 등을 비롯해 한국대학연맹이 기획한 네일아트, 도전 대바연을 이겨라, 바둑판 사진 콘테스트 등 다양한 부대행사를 선보여 관심을 끌었다.
팬 투표로 결정되는 현장대국은 홍민표 7단과 한상훈 4단의 대국으로 선정됐다. 현장대국 후보 1위였던 이창호 9단과 최철한 9단의 대국은 최철한 9단의 중국리그 참여로 제외됐다. 본 현장대국은 오후 4시 반에 속개 되며 양팀 감독과 선수단이 함께하는 공개해설로 진행된다.
서울투어 모습을 사진으로 전한다.
▲현지투표 결과 한상훈vs홍민표 대국 당첨! 
▲서울투어가 열리는 이화여자대학교 ECC 이삼봉홀. 
▲홈팀인 서울 하이트진로 선수 현수막이 걸려있다.  
▲오후 2시부터 지도다면기가 시작됐다.  
▲"포즈 좀 취해주세요~"
광주 Kixx팀의 막내 박정환 4단과 박시열 초단.  
▲센스있는 진동규 5단(왼쪽)의 포즈와 웃는 모습이 매력적인 이춘규 2단. 
"집에 쌀이 떨어져서 쌀값 벌러 왔어요~ㅋㅋ"(진동규 3단) 
▲화면을 향해 천진난만한 모습으로 손을 흔드는 아이들.  
▲'영원한 바둑황제' 조훈현 9단.  
▲현장대국이 펼쳐질 곳은 대국준비로 분주하다.  
▲지도다면기 행사 참여를 위해 발걸음한 프로기사들.
(혹시 다른 목적이 있는 건 아닐까요? ^^)  
▲여대인 만큼 여대생들에게 인기 폭발인 페이스페인팅.  
▲"저도 페이스페인팅 했어요~".  
▲행사 시작을 알리자 여전히 어색한 모습으로(?) 박수를 치는 그들.  
▲지도다면기에는 100여 명의 바둑팬들이 참가했다.  
▲"야! 이수가 이상하잖아~"  
▲진지한 표정으로 지도다면기에 임하고 있는 이창호 9단.  
▲부대행사로 알까기도 한 판~  
▲이번 행사를 함께 준비한 대학바둑연맹의 학생들. 왼쪽이 대학바둑연맹 회장 황순호 씨.  
▲대학바둑연맹은 이런 단체랍니다~  
▲이화바둑에서 신입회원을 모집한다고 합니다.^^  
▲가장 많은 관중을 보유하고 있는 저 사람은 누구?  
▲왼쪽부터 행사 진행을 맡은 최유진 씨와 바둑TV 배철근 PD, Kixx 양재호 감독.  
▲김성룡 9단과 조훈현 9단이 다정히 한 컷. 
가운데 귀여운 남자아이는 김 9단의 아들이랍니다. ^^  
▲오늘 행사 일정.  
 
 
 