'노력파' 원성진, 가뿐히 공동선두로!
윤성현 꺾고 B조 2승 달려
[제37기 하이원리조트배 명인전 본선리그] 
이도윤  2009-08-20 오후 05:55   [프린트｜스크랩]	      
 
 

          원성진의 대활약을 기대하시라!
8월 20일 한국기원 바둑TV스튜디오에서 열린 제37기 하이원리조트배 명인전 본선B조리그에서 원성진 9단이 윤성현 9단을 맞아 222수 끝에 백으로 불계승하며 리그 공동선두에 나섰다.
원성진 9단은 "초반 좌하귀 변화에서는 손해를 봐서 기분이 나빴다. 어려웠는데 중앙에서 모자를 씌운 수(흑121)가 무리수다. (백162로) 우상귀에 손이 돌아와서는 역전 같다."고 가볍게 총평했다. 
원성진 9단은 동갑내기 최철한, 박영훈 9단과 더불어 '노력파 송아지삼총사'로 유명하다. 이들 트리오는 왕십리연구실의 주요단골멤버이기도 하다. '노력파'들은 대국이 끝나고 무엇을 하면서 시간을 보낼까. 문뜩 궁금증이 일어 국후 전화인터뷰를 시도해 원성진 9단과 인터뷰를 나눴다.
Q. 대국이 끝나고 어디로 갔는지 궁금하다. 
"기원 근처 연구실에 왔다."
Q. 체력소모로 꽤 힘들텐데 연구실에서 무엇을 하는지? 
"그날 대국 복기를 하거나 기보를 놔 본다. 주로 진 바둑을 복기하고 이긴 바둑은 할 때도 있고 하지 않을 때도 있다."
Q. 그럼 오늘 대국도 복기했는가? 
"아직 온지 얼마 안 됐다.(웃음) 지금 생중계로 하고 있는 한·중 천원전을 보고 있다. 오늘은 이 바둑을 연구하느라 복기를 하지 않을 것 같다."
Q. 원성진 9단은 듣던 대로 굉장한 노력파 같다. 
"나만 열심히 하는 게 아니라 다 열심히 한다.(웃음)"
Q. B조 공동선두인데 우승 자신 있는지. 
"우승하면 좋겠지만 최근 컨디션이 별로 좋지 않다. 지금 컨디션으로는 힘들 것 같고 컨디션이 회복된다면 우승을 바라볼 수도 있을 것 같다. 물론 목표는 우승이다."
Q. 컨디션이 좋지 않은 이유는? 
"성적이 좋지 않아서다.(웃음)" 
Q. 명인전 본선리그에서 가장 까다로운 상대는 누구인가. 
"이창호 사범님은 실력이 워낙 잘 두시니까 까다롭다고 하긴 그렇고 (한)상훈이한테 성적이 좋지 않아 어렵게 느껴진다." 
Q. 원성진 9단이 일본어 공부를 하고 있다는 이야기를 들었다. 실력은 어느 정도인가?
"실력은 약하다.(웃음) 취미가 있었으면 좋다고 생각했었는데 마침 (박)정상이 형이 같이 하자고 해서 3개월 전에 시작했다. 조금씩 꾸준히 하고 있다."  
(원성진 9단의 일본어 실력은 월간바둑 9월호 '이달의 프로-김미리 편'에서 맛보기로 감상할 수 있습니다.^^)
25일 오전10시 반 A조 리그의 대국이 이어진다. 사이버오로는 이 대국 역시 대국실 생중계로 팬들을 찾아간다. 
국내 최고 우승상금 1억원을 자랑하는 제37기 하이원리조트배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 하이원 리조트와 한국일보가 후원한다. 본선리그전은 사이버오로와 바둑TV(오후 1시부터), 하이원 리조트 홈페이지에서 감상할 수 있다. 제한시간은 각 2시간 60초 초읽기 3회가 주어진다. 
 
 
 