박문요-쑨텅위, 아함동산배 패권 다툰다!
오는 9월 28일, 랭킹 9위와 47위의 대결
[제11회 아함동산배 중국프로속기전 준결승전] 
김경동  2009-09-04 오전 10:12   [프린트｜스크랩]	      
 
 

          박문요 5단과 쑨텅위 3단이 아함동산배 결승전에 올랐다. 9월 3일 중국기원에서 벌어진 제11회 아함동산배 중국프로속기전 준결승전에서 박문요 5단과 쑨텅위 3단이 각각 천야오예 9단, 지앙웨이지에 4단을 누르고 결승전에 진출했다.
이날 준결승전에서 박문요 5단은 금년 초 구리 9단에게 완승을 거두며 천원타이틀을 획득한 천야오예 9단을 맞아 235수만에 흑불계로 누르고 결승진출을 확정지었고, 지난 해 전국개인전 우승자였던 쑨텅위 3단은 173수만에 신예 기사인 지앙웨이지에 4단에게 승리를 거두며 결승에 올랐다.
두 사람 모두 대회 결승진출은 처음. 현재 중국 랭킹 9위에 올라있는 박문요 5단은 지난 해 명인전 준우승 금년 초 도요타배 준우승 등의 활약을 펼친 이후 잠시 소강상태를 유지하다 이번에 다시한번 타이틀 추가 기회를 맞았다.
92년생으로 지난 해 전국개인전 우승자이자 국내랭킹 47위인 쑨텅위 3단은 “나는 속기를 잘 두는 편은 아닌데 이번에 운이 너무 좋았다. 이전에 국내기전에서 가장 좋은 성적을 낸 것이 16강 진출이다.”라고 소감을 밝혔다. 
단판 승부로 최종 우승자를 가리는 결승전 오는 9월 28일 난닝에서 벌어질 예정이며, 우승자는 일본 아함동산배 타이틀보유자와 중일아함동산배를 치르게 된다. 
 
 
 
 