속보/윤지희, 왕천싱의 3연승 저지 실패! 
승자는 본선4국에서 아오키 기쿠요 8단과 대결 예정
[제8회 정관장배 세계여자바둑최강전 1차전 본선3국] 
김경동  2009-09-24 오후 03:03   [프린트｜스크랩]	      
 
 

          3연승은 없다! 9월 24일 오후 3시(현지시각 2시) 중국 광동성 동관시 동관(東莞)전람회국제대주점에서 벌어진 제8회 정관장배 세계여자바둑최강전 1차전 본선3국에서 한국의 4장 윤지희 2단이 중국의 선봉장으로 나선 왕천싱 2단의 3연승을 저지하기 위해 출격했다.
오후3시, 돌을 가린 결과 윤지희 2단의 흑번으로 대국이 시작됐다. 오늘 승리를 거두는 선수는 25일(금) 오후 3시 이번 1차전 마지막 대국에서 일본 4장으로 출전 예정인 아오키 기쿠요 8단과 격돌하게 된다. 아오키8단을 제외한 다른 일본 선수는 모두 귀국하여 본선4국에는 그녀의 출전이 확정된 상황이며, 한국의 박지은 9단도 다른 일정으로 인해 오늘 귀국했다.
우상귀의 변화는 어제 저녁 우리 기사들이 밤 12시 넘게 함께 연구했던 모양으로 왕천싱 2단의 좋아하는 행마를 집중 연구한 것으로 윤지희 2단의 자신있는 행마가 이어지고 있다.
검토실의 리허 2단은 대국 형세를 묻는 질문에 만약 자신의 바둑이라면 자신은 백을 잡고 싶다고. 리허 2단은 왕샹윈 2단, 판웨이징 2단 등의 중국 여류기사들은 조금씩은 한국말을 할 줄 안다도 소개하며 자신도 한국말을 배운지 두 달 가량됐다고.
대국을 시작한지 1시간 가까이 되어가는 오후4시, 드디어 우변에서 서로의 기세싸움이 시작됐다. 윤2단,왕2단 모두 초반부터 적극적인 행마를 구사하며 신경전을 펼치고 있다. 약 47수가 진행된 가운데 선수들 사이에서 일명 '김부장(金副將)님'으로 통하는 김혜민 5단은 "아직 우열을 말하기는 이르지만 흐름은 좋은 편은 아닌 것같다."라고 형세판단. 한국 선수단은 한 술 더 떠서 윤사장님도 있다고 귀뜸. 알고보니 '윤사장님'은 다름아닌 윤지희 4장.
오후 5시 10분, 아직까지 승부를 단정짓기는 이르지만 검토실에서 한국 선수들은 "만만치않지만 냉정하게 보면 좋은 형세는 아니다."라고 분석했다. 
오후 5시 40분. 헉! 윤지희 2단이 우하귀에서 착각을 하여 대마가 갑자기 사망하는 상황이 발생했다. 리허 2단은 "어? 흑대마가 죽었네."라며 깜짝 놀랐다. 일본 단장으로 온 콩링원 5단은 "이미 끝났네."라고.
오후 6시 10분, 윤지희 2단이 승부를 뒤집기에는 이미 늦었다는 것이 검토실의 진단이다.
요녕성 출신의 왕천싱 2단은 1991년생으로 06년에 입단하여 09년 2단으로 승단했다. 왕천싱 2단은 07년 전국 여자단체전 우승, 08년 전국개인전 여자부 우승을 차지하며 두각을 드러내기 시작했다. 전투를 좋아하며 후반 뒷심이 강하기로 소문난 왕천싱 2단은 현재 중국랭킹 201위에 올라있다.
대회가 열리고 있는 중국 동관은 중국 남단에 위치한 광동성의 인구1000만의 공업도시로 세계의 공장으로 불린다. 동관에서 자동차도 한 시간 거리에 광저우, 선전, 홍콩 등의 대도시가 있으며, 여름에는 40도를 오르내리는 뜨거운 날씨를 보인다.
제8회 정관장배 세계여자바둑최강전은 (주)세계사이버기원, (주)바둑TV가 주최하고 (재)한국기원이 주관하며 한국인삼공사가 후원한다. 한중일 3국의 여류기사 5명이 출전하여 연승전 방식으로 최종 우승국가를 가린다. 현지시간 오후 3시부터는 광동TV에서 녜웨이핑 9단의 해설로 본 대국을 생중계 했다. 출전 기사에게는 매 대국마다 150만원이 지급되며 3연승 지삼 20지 2세트, 4연승 지삼 20지 4세트, 5연승 지삼 20지 6세트, 6연승 지삼 20지 8세트의 연승상품을 지급한다. 
각 대국은 제한시간 각 1시간 초읽기 40초 3회, 덤 6집반으로 진행되며 우승국가에 7500만원의 상금이 주어진다.
◇제8회 정관장배 세계여자바둑최강전 각국 대표선수 
-한국 : 박지은 9단, 김혜민 5단, 박소현 2단, 윤지희 2단, 김윤영 초단
-중국 : 예꾸이 5단, 송용혜 5단, 차오유오인 3단, 왕천싱 2단, 리허 2단 
-일본 : 아오키 기쿠요 8단, 우메자와 유카리 5단, 스즈키 아유미 4단, 무카이 치아키 3단, 요시다 미카 8단
▲윤지희 2단의 승리를 기원합니다!
▲검토실에선 태극낭자들이 대국검토에 몰두하고 있다. 
 
 
 