유창혁과 힘대결, 안형준 한판승
안형준 국수전 8강 진출
[제53기 국수전 16강전] 
사이버오로  2009-09-22 오후 05:33   [프린트｜스크랩]	      
 
 

          유창혁 9단이 마구 몰아붙이는 듯 했으나 결과는 안형준 2단의 불계승이었다.
9월 22일 한국기원 본선대국실에서 열린 제53기 국수전 본선 16강전에서 안형준 2단이 유창혁 9단을 상대로 146수만에 백불계승을 거둬 8강에 들었다. 유창혁 9단이 초반부터 힘있게 싸움을 전개해 대마살상전의 양상으로 접어들었으나, 안형준 2단이 슬슬 받아치다 짧은 순간에 승리를 낚아챘다.
8강에 선착한 기사는 김정현,안형준,목진석,주형욱,김형우 다섯명(대진표순)이며, 안형준 2단은 조한승 9간과 김성룡 9단의 승자와 8강에서 겨룬다. 
동아일보가 주최하고 기아자동차가 협찬하는 제53기 국수전은 우승상금 4,500만원, 준우승 상금 1,500만원이며 제한시간은 각자 3시간에 1분 초읽기 5회이다. 한편 제53기 대회는 타이틀 보유자인 이세돌 9단이 휴직함에 따라 제53기 국수전은 도전기 없이 최종 결승진출자가 5번기를 치러 새 국수(國手)를 뽑는다. 
 
 
 