이창호와 강동윤 - 타이틀점수 필요한가?
상위권의 대 지각변동
[2009년 10월랭킹 배태일강평] 
사이버오로  2009-10-07 오전 10:10   [프린트｜스크랩]	      
 
▲ 배태일 박사

          10월 랭킹에 대한 논평 - 다음은 (재)한국기원 랭킹위원회 전문위원 배태일 박사(물리학, 스탠퍼드대학)의 10월 랭킹 논평이다. 배태일 박사는 이번 강평에서 이창호-강동윤의사례를 들어, 보너스점수의 통계적 불합리성을 설명했다.
이번에 최상위 기사들의 순위에 대 지각변동이 일어났는데 이에 대해 논평한다.  통계적 점수 제도에 관한 설명을 여러 번 사이버 오로에 올렸는데, 다른 바둑 사이트에는 그렇지 않아서 잘 모르는 사람들이 있을까 보아서 마지막으로 간단한 설명을 하고자 한다.  이미 이해하고 있는 사람은 이 부분을 건너 뛰어도 좋다.  기본 원리를 간단히 설명한 다음에 승률 기대치 이론과 실제를 살펴 본다.  마지막으로 이창호와 강동윤의 점수 변화를 분석한다. 
상위권의 대 지각변동
지난 9월에 날짜가 잡힌 이세돌과 조한승의 대국과 안조영과의 대국이 이세돌의 기권패로 처리되어서 그는 31점을 잃었다.  이처럼 이세돌이 휴직하고 기권패를 많이 당해서 이창호가 오래만에 1위로 복귀할 것인가 아니면 새로운 강자 강동윤이 1위에 오를 것인가에 대해 많은 팬들이 궁금했었다.  
그런데 이들도 점수를 잃어서 오히려 순위가 많이 내려갔다.  이창호는 2승 2패를 기록했는데, 자기보다 점수가 많이 낮은 윤성현에게 패하여 많은 점수를 잃어서, 합계 21점이 내려가서 4위로 떨어졌다.  반집승의 달인이던 이창호가 서열이 한참 낮은 윤성현에게 반집으로 졌다니!  세월은 무정하도다.  강동윤은 2승 6패로 무려 89점이 내려가서 5위로 떨어졌다. 
◀ 최철한 9단
이들이 부진한 동안 최철한이 6연승을 하여 4계단을 껑충 뛰어 2위로 올라왔다.  더욱이 6명의 대국 상대자 중에서 5명이 20위 안에 드는 기사였기 때문에 그의 점수는 무려 77점이나 상승했다.  
이창호와 강동윤이 많이 내려간 반면에, 박영훈은 10점이 올라가서 3위가 되었다.  그러나 4위인 이창호와 2위인 최철한과의 차이가 불과 26점이므로 이들의 순위는 매달 바뀔 수 있는 미세한 차이이다. 
최철한, 박영훈, 이창호, 강동윤, 이 네 기사의 대국별 점수 변화를 표로 나타냈다.  이들 표에서 승률 기대치는 제목에 있는 기사의 승률 기대치이다. 
이제 그야말로 군웅할거 시대에 들어갔다.  기권패를 그렇게 많이 당하고도 1위를 지키고 있는 이세돌을 포함해서 타이틀을 가지고 있는 기사들이 강동윤(천원, 후지쓰배), 이창호(KBS 바둑왕), 최철한(응씨배, 제한기전인 맥심커피배), 박영훈(GS칼텍스배), 김지석(물가정보배), 박정환(십단)으로 도합 7명이나 된다.  (이창호가 보유한 전자랜드 왕중왕은 딴 지 일년이 넘었고 중단되어 제외하였다.)  박정환을 제외하고 이들이 1-4위와 6, 9위로 10위 안에 들어있다.  상위 기사 한 두 명이 거의 모든 타이틀을 거머쥐던 시대는 지났고, 지금은 실력이 많이 상향 평준화되었다. 
상위 9명의 기사들 중에 최철한과 박영훈과 원성진을 빼고 전부 점수가 내려갔다.  그렇게 기세 좋던 김지석도 지난 달에는 숨고르기인지 기세가 꺾인 것인지 4승 4패를 했다.  (승률이 80%를 넘는 그가 반타작했다는 것은 매우 저조한 것이다.)  윤준상은 7, 8월에 16승 1패의 경이적인 성적을 내더니 지난 달에는 1승에 3패였다.  이것은 상위 기사들이 하위 기사들에게 많이 졌다는 것을 뜻하므로 상향 평준화의 한 증거이다. 
통계적 점수 제도의 기본 원리
우리가 어느 사람의 기력을 평가하고자 할 때에는 우리가 기력을 잘 알고 있는 사람과 대국하게 하여 그 결과를 보고 평가하는 것이 통상적인 방법이다.  바둑 클럽에 1급을 둔다는 A라는 회원이 새로 들어와서 1급들과 호선으로 10번을 두게 했는데, 3승 7패를 거두었다고 하자.  그래서 2급들과 10번을 호선으로 두게 했더니 7승 3패를 거두었다고 하자.  
그러면 우리는 그가 1급과 2급의 중간 쯤 된다고 판단한다.  또 5급을 둔다는 B라는 신입 회원이 기존의 5급들과 두어서 12승 8패의 성적을 거두었다면 그가 5급 쯤 될 것이라고 판단한다.  이 때에 B가 60%의 승률을 올렸고 A가 50%의 승률을 올렸다고 해서, B가 A보다 기력이 세다고 평가하지 않는다.  
위에 든 예처럼 한 선수의 승률과 그의 대국 상대자들의 실력을 고려하여 점수를 매기는 것이 통계적 점수 제도이다.  지극히 상식적인 방법이지 이상한 방법이 아니다.  대신에 주먹구구식으로 하지 않고 수학과 통계학을 사용한 정확한 이론에 근거하여 점수를 매기는 것이 통계적 점수 제도이다.  
통계적 점수 제도는 다음 두 가지의 매우 합리적이고 간단한 원리에 근거한다.  첫째, 실력이 높은 사람에게 높은 점수를 매기므로 점수 차이가 클 수록 실력 차이가 커진다.  실력 차이가 크다는 것은 고점자가 이길 확률(또는 승률 기대치)이 높다는 것이다.  그렇다면 점수 차이를 보고 승률 기대치를 알 수 있는 방정식이 있으면 좋겠다.  승률 기대치(또는 이길 확률)가 점수 차이의 함수로 나타내진다는 것이 첫번 째 원리이다.  
이러한 함수를 아르파드 일로 박사가 1959년에 측정이론을 사용하여 도출하였고, 모든 통계적 점수 제도에서는 그가 도출한 방정식이나 그보다 간단하지만 그와 비슷한 결과를 주는 방정식을 사용한다.  이것이 어떻게 도출되는 가를 알려면 수학 지식이 필요하지만, 그것을 모르더라도 그런 함수가 있다는 것을 받아들이면 그 다음은 이해가 쉬어진다.  
수학 방정식에 익숙하지 않은 사람들이 있으므로 여기에 그 방정식을 표시하지 않지만, 다음에 나오는 표와 그라프를 보면 승률 기대치 함수를 알수 있다.  점수 차이가 0이면 (즉 두 대국자의 점수가 같으면) 승률 기대치는 당연히 50%이다.  그리고 점수 차이가 점점 커질 수록 고점자의 승률 기대치가 커지고 점수 차이가 아주 크면 승률 기대치가 거의 100%에 가까와진다. 
두번째 원리를 이해하기 위해서 다음을 생각해 보자.  만약 내가 (프로 기사를 일인칭 단수로 표시하기로 하자) 나와 점수가 같은 선수 A와 10번을 대국한다면 평균적으로 5번을 이길 것이라고 기대할 수 있다.  만약 내가 나보다 141 점이 낮아서 나의 승률 기대치가 60%인 선수 B와 10번을 대국한다면, 내가 평균적으로 6번 이길 것이 기대되고, 7번 이상 이기면 기대보다 잘한 것이고, 5번 이하 밖에 못이기면 기대보다 잘 못한 것이 된다.  또 내가 나보다 294점이 낮은 선수 C와 10번 대국하면 나의 승률 기대치가 70%이므로 내가 평균적으로 7번을 이길 것이 기대된다.  
내가 선수 A, B, C와 각각 10번씩 대국한다면 내가 평균적으로 18번을 이길 것이 기대된다.  이 18이라는 숫자는 나의 대국 상대자에 대한 나의 승률 기대치를 전부 합한 숫자이다.  즉 0.5를 10번 합하고, 0.6을 10번 합하고, 0.7을 10번 합한 것이다.  일반적으로 내가 여러 대국 상대자와 여러 번의 대국을 가지면 내가 이기리라고 예상되는 대국의 숫자는 매 대국의 상대자에 대한 나의 승률 기대치를 전부 합한 것이다.  내가 주어진 기간 동안에 바둑을 얼마나 잘 두었는지는 내가 이긴 판 수와 나의 승률 기대치의 합을 비교하는 것이다.  즉 내가 이긴 수가 나의 승률 기대치의 합보다 크면 바둑을 잘 둔 것이고, 그 반대이면 바둑을 잘 못 둔 것이 된다.  
그래서 기대보다 바둑을 잘 두었을 때에는 점수를 올려주고, 기대보다 바둑을 잘 못 두었을 때에는 점수를 내리는 것이다.  이것을 공식으로 표현하면, 다음과 같다.
조정될 점수 = (나의 이긴 대국의 수 – 나의 승률 기대치의 합) x 비례 상수 k
이 것이 두 번째 원리이다.  이는 매우 합리적인 원리이고 뺄셈과 곱셈만 필요한 단순한 계산이다. 
대국을 여러번 가졌을 때 위의 공식을 사용하는 것이 통계 이론상 적합하다는 것이다.  그러나 대국 하나 하나의 결과를 따로 떼어서 생각하면 편리하다.  내가 한 대국을 이겼을 때에는 이긴 대국 수는 1이므로 위 공식은 다음과 같이 된다. 
승국의 조정될 점수 = (1 – 나의 승률 기대치) x 비례 상수 k
내가 한 대국을 졌을 때에는 이긴 대국 수는 0이므로 위 공식은 다음과 같이 된다. 
패국의 조정될 점수 = (0 – 나의 승률 기대치) x 비례 상수 k
여기서 대국의 중요도에 따라서 가중치에 차등을 두어서 가중치를 곱할 수 있다.  
위의 두 공식을 보면 승자가 얻는 점수와 패자가 잃는 점수가 똑 같은 것을 알 수 있다.  나의 승률 기대치가 0.6인데 그 바둑을 이겼으면 나는 0.4 곱하기 k의 점수를 얻는다.  나에게 진 사람은 그의 승률 기대치가 0.4이므로 그가 잃는 점수는 0.4 곱하기 k 이다.  이처럼 승자와 패자 간에 오가는 점수가 같으므로 기사들 전체의 평균 점수가 항상 같게 되는데, 만약 바둑이 느는 기사들이 있으면 그들의 점수가 점점 올라가서 다른 기사들의 실력이 줄지 안했는데도 점수가 떨어지게 된다.  이것을 점수의 디플레이션이라 하고 이것을 방지하기 위한 수단으로 패국의 조정될 점수에 아주 작은 값인 알파를 더하는 것이 좋다.  그러면 위의 두 공식은 다음과 같이 수정된다.  
승국의 조정될 점수 = (1 – 나의 승률 기대치) x (비례상수 k) x (가중치)
패국의 조정될 점수 = (0 R
          
 
 
 
 