속보/왕천싱 2연승!
본선1국 중일전, 왕천싱vs요시다 미카
[제8회 정관장배 세계여자바둑최강전 본선2국] 
이도윤  2009-09-23 오후 03:14   [프린트｜스크랩]	      
 
 

          중국의 2연승이냐, 일본의 기선제압이냐!
9월 23일 오후 3시(현지시각 2시) 중국 광동성 동관시 동관(東莞)전람회국제대주점에서 제8회 정관장배 세계여자바둑최강전 본선2국이 시작됐다. 중국의 왕천싱(王晨星) 2단을 견제하고자 일본은 요시다 미카(吉田美香) 8단이 출격했다.
1971년생인 요시다 미카 8단은 1986년 입단했으며 제20기 일본여류학성전 우승(제14, 15기 준우승), 제3기 일본 여류최강전 준우승 등 각종 국내기전에서 활약한 바 있다. 
검토실은 아직 한산한 모습. 아오키 기쿠요(靑木喜久代) 8단이 홀로 검토실 한 편에서 대국 경과수순을 지켜보고 있다. 
사이버오로 대국실에서는 서봉수 9단의 해설이 곁들여 진 본선2국을 생중계로 감상할 수 있다. 
제8회 정관장배 세계여자바둑최강전은 (주)세계사이버기원, (주)바둑TV가 주최하고 (재)한국기원이 주관하며 한국인삼공사가 후원한다. 한중일 3국의 여류기사 5명이 출전하여 연승전 방식으로 진행돼 최종 우승국가를 가린다. 출전 기사에게는 매 대국마다 150만원이 지급되며 3연승 지삼 20지 2세트, 4연승 지삼 20지 4세트, 5연승 지삼 20지 6세트, 6연승 지삼 20지 8세트의 연승상품을 지급한다. 
각 대국은 제한시간 각자 1시간 초읽기 40초 3회, 덤 6집반으로 진행되며, 우승국가에 우승상금 7500만원의 상금이 주어진다.
◇제8회 정관장배 세계여자바둑최강전 각국 대표선수 
-한국 : 박지은 9단, 김혜민 5단, 박소현 2단, 윤지희 2단, 김윤영 초단
-중국 : 예꾸이 5단, 송용혜 5단, 차오유오인 3단, 왕천싱 2단, 리허 2단 
-일본 : 아오키 기쿠요 8단, 요시다 미카 8단, 우메자와 유카리 5단, 스즈키 아유미 4단, 무카이 치아키 3단
<오후 5시 30분>
"중국이 거의 이긴 것 같아요."
2시간 가량 중일전을 연구하던 태극낭자들은 5시 30분(현지시간 4시 30분) 검토를 끝내고 자리를 떴다. 사이버오로 대국실에서 생중계 해설을 맡고 있는 서봉수 9단은 "요시다 미카 8단이 대세감각은 훌륭하지만 전투감각이 떨어진다. 바둑에 힘이 없어 밀리는 것 같다."고 평했다. 
<오후 6시 10분>
왕천싱 2단의 완승에 가까운 승리였다. 226수 끝에 백 불계승. 왕천싱 2단은 김윤영 초단에 이어 요시다 미카 8단 마저 격파하며 2연승을 내달렸다.
-자세한 소식은 종합뉴스에서 확인할 수 있습니다-
▲본선1국때와 같은 옷을 입고 출전한 왕천싱 2단. 
▲비장한 표정의 요시다 미카 8단. 
▲검토실에서 중일전을 검토 중인 태극낭자들. 
▲국후 대국장 모습. 
 
 
 