조한승이 돌아왔다!
이북5도, 신안 태평천일염 물리치고 포스트시즌 진출을 향해 돌진
[2009한국바둑리그] 
사이버오로  2009-09-28 오후 00:17   [프린트｜스크랩]	      
 
 

          9월 26일~27일 이북5도 티브로드가 김현섭, 조한승의 승리를 앞세워 신안 태평천일염을 물리치고 포스트시즌 진출을 향한 희망의 끈을 놓지 않았다. 26일 1:1로 맞선 가운데 펼쳐진 이튿날 대결은 조금이나마 신안 태평천일염이 유리해 보이는 상황. 4국과 5국이 백중이라 해도 3국의 박정상이 김현섭을 제압한다면 확실한 1승을 챙기고 시작한다는 계획이었다. 그러나 3국부터 신안 태평천일염 팀의 스텝이 꼬였다. 
박정상은 대국 시작과 함께 무리한 전투를 시작했다. 상대의 우군이 많은 상변 적진에 깊숙하게 뛰어든 박정상은 마치 자신의 타개 솜씨를 시험하듯 고난을 자초했다. 상변 돌이 살면서 우변 돌이 다치더니, 우변 돌이 살면서 결국 우상의 돌이 잡힌 것. 홍성지를 상대로 거둔 2승에 4패를 기록 중이던 김현섭은 대어 박정상을 낚아 올리며 승부의 물길을 티브로드에 돌렸다. 신안 태평천일염으로써는 이태현이 목진석을 쓰러뜨린 전공이 무색한 결과. 
김현섭의 승전보에 다시 한번 최명훈이 주목을 받았다. 장고바둑에서 이정우를 맞아 대결을 펼치고 있는 최명훈은 지난 이북5도 티브로드 3승의 결승 타점을 모두 자신의 손으로 올린 해결사. 그러나 시즌 5회 출전에 승리를 신고하지 못한 이정우의 집념이 더욱 빛났다. 이정우는 좌상에서 멋진 타개 솜씨를 보여준 후, 우상 바꿔치기를 통해 확실한 우위를 확보했다. 프로바둑에서 뒤집기 힘들다는 이른바 반면 10집 승부. 실제로 정확히 3집 반을 남기며 드디어 마수걸이 첫 승을 거두는데 성공했다. 
▲ 이북5도 티브로드, 기적을 연출할 수 있을 것인가….
결국 양팀의 운명은 조한승 vs 강동윤의 에이스 대결에서 희비가 엇갈리게 되었다. 조한승은 연속지명을 받은 팀의 2지명자. 그럼에도 2승 7패라는 부끄러운 성적으로 팀 하위권 추락의 장본인으로 지목되고 있는 상황.
강동윤 역시 금년 최악의 슬럼프를 겪는 중. 조한승이 바둑리그 외에는 무난한 성적(승률 65%)을 거두고 있는데 반해, 강동윤은 생애 첫 세계대회 우승을 거두는 등 전성기를 구가할 것으로 생각되지만 실상은 정반대. 한국랭킹 3위의 강동윤은 금일 조한승에게 패배하며 정확히 반타작 승률(50%)에 그치고 있다. 
두 기사의 대결에서 먼저 기세를 올린 쪽은 조한승. 상변에서 상대의 백돌 석 점을 포획한 조한승은 이후 우세를 의식한 듯 두터운 행마로 일관했다. 국후 밝혔듯 반면 10집 강. 그러나 강동윤의 흔들기는 역시 매서웠다. 초읽기에 몰려 돌을 던지듯 하면서도 예의 까시러운 수들의 연속. 어어 하는 새 바둑은 집의 균형이 맞춰졌다.
양재호 해설위원이 자세를 고쳐 앉아 계가에 열중하던 중 강동윤의 실착이 등장했다. 정답을 찾기 힘들었던 우변 끝내기에서 1집 손해를 입은 것. 극미 비세로 쫓아가던 강동윤의 추격 의지를 꺾은 통한의 패착이었다. 강동윤은 지난 라운드 원성진에 이어 조한승에게 역시 최종국에서 패배하며 위기의 팀을 구출하는데 실패했다. 본인의 바둑리그 성적 역시 4승 4패의 정확한 50%. 
이로써 이북5도 티브로드는 시즌 4승 6패를 기록하며 여전히 포스트시즌 행을 향한 염원을 접지 않을 수 있게 되었다. 반면 3승에 6패 째를 기록한 신안 태평천일염은 이제 공배 하나 없는 빡빡한 승부를 맞게 된다. [KB국민은행 2009한국바둑리그]는 10월 1일과 2일 어느덧 선두 자리까지 욕심을 내고 있는 인천 바투와 서울 하이트진로가, 3일과 4일에는 상위권 팀간 빅매치인 대구 영남일보와 경기 한게임이 경기를 갖는다.
▲ 승자 인터뷰 무산된 홍금보 머리의 이정우 선수. 기념사진이라도….
한편 지난 9월 24일~25일 같은장소에서 벌어진 경기 한게임과 서울 하이트진로의 대결에서는 한게임이 4승 1패로 승리하며 포스트시즌 진출권 확보에 유리한 고지를 점했다. 패한 하이트진로는 3승 6패로 사실상 포스트 시즌 진출이 어려워졌다. 
승자 한마디 & 톡톡 한마디 
김지명 진행위원 “강동윤 선수는 표창을 날리듯 돌을 던지고 있습니다.”
- 양재호 해설위원과 무협지에 빗대어 두 선수를 비교하던 중 강동윤의 착수 모습에… 
양재호 해설위원 “조한승 선수는 판관필을 휘두르는 무림 고수가 생각나죠.” 
- 부드럽고 서서히 상대를 제압하는 조한승 선수를 두고… 
<보도자료/바둑TV>
 
 
 
 