한국 바둑 왜 중국에 잡혔나 
올 중국과 367번 맞붙어 127승 240패
[화제] 
사이버오로  2009-09-18 오전 10:09   [프린트｜스크랩]	      
 
▲ 중국 10명, 한국 5명, 일본 1명이 16강에 진출한 제14회 삼성화재배.

          다음은 9월 17일 중앙일보에 실린 기사입니다. 
세계 바둑 최강의 자리는 이미 중국에 넘어간 것일까. 이 질문을 던지면 대부분의 프로기사는 “아직은 아니다”라고 잘라 말한다. 중국이 초강세로 한국을 압박하고 있는 것은 사실이지만 한국은 잘 버텨내고 있고 잠재력에서도 밀리지 않는다는 것이다. 하나 통계는 다르다. 
올해 들어 한국 기사들은 중국 기사들과의 대결에서 367번 맞부딪쳐 127승240패를 기록했다. 승률 35%를 밑도는 수준이다. 3판 중 2판은 졌다는 얘기다. 세계대회 우승 횟수에서도 한국은 서서히 중국에 밀리고 있다. 1992~2005년 한국은 10년 넘게 패권을 쥐었으나 2006년부터는 한·중의 실력이 팽팽해졌고 2009년엔 드디어 중국이 앞서기 시작한 것이다.
◆2009 세계대회 우승 4대6=올해 치러진 10개 세계대회 결과를 보자. 한국은 이세돌 9단, 최철한 9단, 강동윤 9단이 차례로 우승하며 단체전인 농심배까지 4회 우승했다. 중국은 최강자 구리 9단이 3관왕에 오르며 모두 6번 우승했다. 2007년 한국은 중국에 6대2로 우세했고 2008년에도 5대2 우세였는데 2009년에 드디어 4대6으로 밀린 것이다. 아직 시즌이 끝난 것은 아니지만 최강자 이세돌이 휴직 상태인 점을 생각하면 역전은 힘들어 보인다. 지난 3년간 한국은 개인전에서 모두 12번 우승했는데 이 중 이세돌의 우승이 6회였다(메이저 대회는 한국 6회 중 이세돌 4회). 세계무대에서 이세돌은 한국 전력의 50%라는 계산이 나온다.
가장 최근, 그러니까 지난주 유성에서 열렸던 삼성화재배 월드바둑마스터스는 참담했다. 겨우 32강전이 치러졌지만 한국의 최고 기대주들이 중국에 가로막혀 모두 탈락하고 말았다.
▲제14회 삼성화재배 32강전 1라운드 대국 모습. 
박정환 4단vs천야오예 9단.
◆삼성화재배, 6승18패=삼성화재배 32강전은 4명 1조로 구성되어 먼저 1패를 당하더라도 다시 2승을 거두면 16강에 오를 수 있다. 말하자면 실력 있는 기사에게 유리한 시스템인데 ‘단판’의 의외성을 줄인 것이 한국에 더 불리하게 작용했다. 강동윤(20) 9단은 7월 후지쓰배 우승자로 장차 이세돌의 뒤를 이을 재목. 그는 중국의 류싱 7단과 구리 9단에게 져 16강 진출에 실패했다. 이번 대회 최연소인 16세의 박정환 4단은 중국의 신예 최강자 천야오예 9단에게 2번 잇따라 져 탈락했다. 다승 1위에다 승률 1위를 질주하는 김지석(20) 6단은 한국 기사들에게 졌으니 경우가 다르지만 이들 기대가 컸던 신진 3인방의 동반 탈락은 충격이고 어두운 그림자였다. 한국은 이창호 9단, 최철한 9단, 박영훈 9단 3강에다 송태곤 9단, 허영호 7단까지 5명이 16강에 올랐다.
반면 중국은 구리·창하오·쿵제·천야오예 등 정상급에 저우루이양·왕야오 등 신진들까지 고루 활약하며 무려 10명이 16강에 올랐다(일본 1명). 아직 32강전이 끝났을 뿐이지만 중국은 준비된 실력을 보여줬다. 한국은 아마추어이자 연구생인 이원영이 중국 2위 쿵제와 박빙의 승부를 연출하며(역전 반집 패) 혼을 내준 것이 그나마 위안이었다. 32강전 한·중 대결 전적은 6승18패. 승률 25%. 최철한 9단은 “충격이다”며 입을 다물지 못했다. 이 패배는 일회성이 아니다. 언제부턴가 누적된 결과다. 한국은 이대로 밀리는 것일까. 대책은 없을까. 
‘한국 전력 절반’ 이세돌 문제 해결 시급
좁은 프로 문 … 연구생 참가 대회 늘려야
◆이세돌 문제=삼성화재배 32강전의 대패를 보며 대회장인 유성을 떠날 때 봉황고성배에서 구리를 꺾은 뒤 밤 12시 넘어 베이징 공항을 혼자 터벅터벅 걸어가던 이세돌의 모습이 떠올랐다. 사실은 그게 한국 바둑의 현 주소다. 과정이야 어찌 되었든 이세돌은 지금 혼자다.
세계무대에서 이세돌이 한국 전력의 50%를 차지한다는 건 통계가 말해준다. 비록 단기 대책이긴 해도 중국에 대한 열세를 해소하는 데 이세돌 카드를 빼놓을 수 없다. 1년 반 휴직을 선언한 이세돌 9단에 대해 한국기원의 의견은 일정치 않다. “이세돌은 근신 중. 복직계를 내면 그때 심사한다”란 해석과 “본인이 휴직했으니 언제든 돌아올 수 있다”는 해석이 있다. 문제가 풀리려면 우선 이 두 가지 중 어느 것이 맞는지 분명해져야 한다.
언론에서 이세돌을 자꾸 거론하는 것 자체가 오히려 걸림돌이 될 수 있다는 주장도 있다. 무대책이 상책이란 얘기고 지금 한국기원의 자세가 그렇다. 그러나 바둑사상 최고의 무대가 될 아시안 게임까지는 겨우 1년이 남았다. 3개의 금메달이 걸린 이 대회에서 한국 바둑이 어떤 활약을 보이느냐는 다각도에서 위기를 맞고 있는 한국 바둑의 미래와 밀접한 관계가 있다. 한국기원은 이세돌 9단을 향해 좀 더 뚜렷한 메시지를 전해야 하며 이세돌 9단은 자신의 바둑 인생과 바둑의 미래라는 더 큰 세계를 생각해야 한다. ‘게임’을 해서는 이 문제는 풀리기 어렵다. 양측 모두 성심을 가져주기를 기대한다.
◆입단 연령의 난제=현재 한국에서 타이틀을 갖고 있는 기사는 7명. 이들의 입단 연령을 보면 ▷이창호 11세 ▷이세돌 12세 ▷최철한 12세 ▷박영훈 14세 ▷강동윤 13세 ▷박정환 13세 ▷김지석 14세다. 모두 만 15세 미만이다. 사실 “15세 이전에 입단해야 대성할 수 있다”는 이론은 오래전부터 있었다(조훈현은 9세. 그러나 서봉수와 유창혁처럼 18세 입단하고도 대성한 기사도 있다).
한국기원에서 연구생들은 18세까지 입단 기회를 갖고 그 나이가 넘으면 연구생을 떠나야 한다(이후엔 일반인 대회를 통해 입단에 도전할 수 있으나 힘든 현실이다).
최근 최명훈 9단은 이 18세를 15세로 낮추고 연구생 수를 줄여 정예화하는 5개년 계획을 한국기원에 냈다. 중국은 17세가 커트라인인데 15세 이전의 잠재력 있는 기사는 별도 심사하여 실력이 좀 모자라도 뽑는다. 하지만 한국에서 임의 선발은 반발이 너무 커 불가능하다. 그래서 아예 제도를 바꾸자고 제안한 것이다.
한국은 현재 프로의 문이 너무 좁아 입단 경쟁이 지나치게 치열하여 18세 입단이 많다. 커트라인이 임박한 이들은 오직 ‘이기는 바둑’에 매진할 수밖에 없다. 야구나 축구로 치면 ‘잔재주’에 몰입하게 된다. 이는 대성할 수 있는 최대 원동력인 상상력과 모험심을 죽인다. 최명훈 9단은 말한다. “초단들이 센 것 같지만 한 1~2년 반짝 하다가 사라지는 경우가 태반이다. 입단이 너무 늦기 때문이다.” 그렇다고 입단 문을 활짝 열 수도 없는 현실이니 나이를 강제로 낮추자는 것이다. 하나 반론도 많다. 그렇지 않아도 줄고 있는 바둑 지망생들을 더 줄이는 극히 위험한 발상이란 얘기다. 사실 연구생들의 프로대회 참가 범위, 숫자를 지금보다 훨씬 넓혀주면 입단 연령을 낮추는 효과가 있다. 그러나 프로들의 반대로 현실성이 작다.
박치문 중앙일보 전문기자 
 
 
 
 