두점깔아, 세점깔아, 에베레스트 삼총사 (하)
양재호도장 3총사 시리즈
[오로소식] 
사이버오로  2009-09-30 오후 04:28   [프린트｜스크랩]	      
 
 
원장 양재호 9단과 쑥쑥 자라고 있는 도장 원생들. “파이팅”을 외치는 이들의 불끈 쥔 주먹에 한국바둑의 미래가 달려 있다. 
이 기사는 대한민국을 대표하는 바둑잡지 '월간『바둑』9월호'의 연재물입니다.  10월호 [왕별★ 스타열전] 주인공은  신예왕별 '띨띨한 박사'입니다.
3인3색의 기풍
스승이 보는 눈도 비슷하다. 
“세점깔아는 수읽기가 엄청 빠르다. 계산력이 좋다. 솔직히 10초바둑을 두면서 계가하기가 쉽지 않은데 해내는 모습을 종종 볼 때면 놀랍다. 또한 10초바둑에서도 실수가 적다. 다만 박정환 못지않은 전투력과 수읽기 능력을 지니고 있으면서도 그 장점을 안 써먹고 타협이나 안정을 택하는 쪽으로만 가려는 경향이 있다. 두점깔아는 안정감은 있는 반면 화려함은 부족한 편이다. 이는 모질지 못한 성격적인 영향도 있을 것이다. 대신 안정적인 걸 선호하다 보니 잘 무너지지 않는 끈질김이 있다. 
에베레스트 전투와 수읽기가 세다. 감각이 좋고 화려한 바둑인 반면 안정적인 면과 꼼꼼함이 부족하다.”
[장면2] 우스꽝 7단★(백)과 세점깔아 7단★(흑)
[장면2]는 사이버오로 월간랭킹최강전에서 무려 6회나 우승한 강타자 우스꽝 7단★(백)과 세점깔아 7단★(흑)의 레이팅대국이다. 자타가 공인하는 사이버오로 최강자를 세점깔아는 어떻게 생각하고 있을까.“단연 최고라고 생각한다. 우스꽝 사범이 누군지 알고 있고 실전연습을 겸해 벌이는 도장 리그전이긴 하나 호선으로 두어 이긴 적도 있다. 10초바둑은 오히려 해볼만하다고 생각하는데 시간이 있는 바둑은 아직 어렵다.”
백1의 삭감에서부터 흑14까지의 과정을 보면 몸싸움보다는 안정과 타협을 찾는 세점깔아의 기풍이 고스란히 드러나 있다. 흑은 실전(장면도) 백11에 12로 우상변을 도모했고 백13에는 흑14로 우하귀를 지켜 실속을 챙겨 그만이라는 발상이었으나 어딘가 수세적인 인상을 지울 길 없다. 백15의 흔들기로 2라운드에 돌입한 이 바둑은 233수까지 가는 치열한 접전 끝에 백이 1집반 승리를 거뒀다.
비난보다는 응원을
- 3대도장 연승대항전에서 양도장의 원생 간판스타답게 세 사람의 활약이 컸다. 당분간 양도장의 독주가 예상되는데, 계속 우승할 자신이 있는가? 첫 대회에서 3연승을 올리며 우승의 견인차 역할을 한 맏형, 두점깔아의 생각은? 
“사실 개인적으로는 자신이 없었지만 형이나 동생들의 실력이 세서 우승을 기대했었지요. 허도장이 세다는 느낌은 드나 자신감은 언제나 충만합니다.”
- 사이버오로만 유일하게 허용하고 있는 10초바둑에 대해 말들이 많다. 초속기다 보니 자연 실수도 잦고 판이 뒤집어지는 경우도 많아 베팅을 즐기는 베터들을 울고 웃긴다.
(에베레스트) “시간패가 많이 발생하여 그런 원성을 듣는 면도 클 거에요. 10초바둑은 감각 향상은 되나 그렇다고 실력 향상에 큰 도움이 되는 것 같지는 않고요, 다만 재미있고 빨리 끝낼 수 있다는 점에서 매력적입니다.”
- 주로 어떨 때 온라인대국을 즐기는가?
“피곤할 때(세점깔아), 공부하다 지겨울 때 기분전환(두점깔아), 시간이 날 때(에베레스트) 두는 편인데 오프라인 대국보다 부담이 없고 장소에 구애받지 않아 두기 편하고, 갤러리(관객)들의 관심을 받는 것 또한 은근한 재미지요.”
- 이 기회에 갤러리들에게나, 혹은 평소 꼭 하고 싶은 말이 있었다면?
(세점깔아) “무슨 일인지 사이버오로에 대국이 뜸한 거 같은데 10초바둑은 사까닭 사범님과 한번 겨루고 싶고, 20초바둑은 우스꽝 사범님과 진하게 한번 붙어보고 싶어요. 그리고 잠꾸러기왕과 shay 사범님도 자주 들어오셨으면 좋겠어요. 음…, 갤러리들께는, 내게 베팅 액수가 적게 걸리면 기분이 좀 그렇거든요. 죽을 각오로 열심히 둘 테니 저를 믿고 팍팍 걸어주세요. 헤헤.”
(두점깔아) “저 역시 사까닭 7단★ 같은 강자가 자주 들어왔으면 좋겠어요. 그리고 지든 이기든 저희는 자존심을 걸고 매판 열심히 두는 거니까 졌다 하여 실망 마시고 욕설도 마시고 변함 없는 응원 부탁합니다.”
(에베레스트) “불리해서 던졌는데 왜 던졌냐? 작전대국 또는 무성의 대국이라고 막무가내로 항의하실 때 답답하고 난감합니다. 형세가 이러저러해 던졌다고 답변해준 적도 있었지요. 아버지, 할아버지뻘 되시는 관전객들이 많으신 걸로 아는데 저같이 프로를 지망하는 어린 대국자들도 많은 걸 헤아려 주시고 비난보다는 성원을, 그리고 재미있게 즐기셨으면 좋겠습니다.”
   두점깔아,세점깔아,에베레스트 삼총사 (상)편 보기
 
 
 
 