어디로 가나? 포스트시즌 티켓!
하이트진로 몽니,  티브로드와 동반 탈락 
[2009 한국바둑리그] 
사이버오로  2009-10-12 오전 11:37   [프린트｜스크랩]	      
 
▲ 박정상, 최후에 승리하는 팀은 우리 신안 태평천일염 팀입니다

          어디로 가나? 어디로 가나? 어대로?
어느 정도 정리가 되어가는 듯 했던 포스트시즌 행 티켓의 향방이 오리무중의 미궁 속으로 빠져들고 있다. 
○●... 신안 VS KIXX - 4:1 신안 승리 
대구 영남일보와 인천 바투가 일찌감치 한 자리씩 꿰차고 있는 가운데, 이미 6승을 기록하고 있는 광주 Kixx 역시 무난히 티켓을 손에 넣을 것이라는 전망이 설득력을 얻었다. 그러나 시즌에 걸쳐 대구 영남일보와 리그 선두 자리를 놓고 치열한 경합을 벌이던 광주 Kixx는, 중차대한 12라운드에서 신안 태평천일염에게 묵직한 펀치를 얻어맞고 제자리걸음에 그쳤다. 
박정상이 승자 인터뷰에서 밝혔듯 신안 태평천일염의 갈 길은 멀기만 했다. 여전히 4승 6패의 전적에 불과한 신안 태평천일염으로써는 개인 승수를 더욱 부지런히 챙겨두어야 하는 상황. 다행히 신안 태평천일염은 지난 6패 모두 2:3의 아까운 패배를 당했고, 4:1 승리를 두 번이나 챙기는 등 남부럽지 않은 개인 승수를 적립해 두고 있었다. 
▲ 강동윤 9단, 포스트 시즌 티켓은 신안의 것!
팀의 승리를 확정한 가운데 이번에는 강동윤의 승전보가 전해왔다. 강동윤이 에이스 대결에서 전기시즌에 이어 또다시 거함 이창호를 물리친 것. 광주 Kixx로써는 악재의 연속이었다. 강동윤의 집요한 추격으로 반집 승부까지 좁혀진 상황에서 역시 이창호의 착각이 등장한 것. 하변에서 수가 났음을 확인한 이창호는 패배를 선언할 수 밖에 없었다. 
광주 Kixx는 최종국 주자인 고근태가 이태현을 물리치며 완봉패의 수모는 벗었지만 이번 라운드의 패배는 상처가 매우 깊다. 특히 순위 경쟁이 한창인 시즌 막판, 선수들의 동반 부진이 더욱 맘에 걸린다. 이창호 1승 3패, 박정환 1승 3패, 홍민표 2승 2패, 박시열 1승 2패, 강창배 2패, 고근태 2승 1패 등 광주 Kixx 선수들의 후기시즌은 심각한 부진. 포스트시즌 진출을 의심하는 이는 많지 않지만, 광주 Kixx 팀의 목표는 애초에 포스트시즌에 불과하지 않기 때문에 선수단의 분발이 요구된다. 
한편 리그의 강팀 광주 Kixx를 물리친 신안 태평천일염은 강동윤이 국후 승자 인터뷰에서 밝혔듯 포스트시즌 진출 가능성이 한결 높아졌다. 강동윤이 언급한 30%의 가능성 역시 너무 후한 수치겠지만 시즌 막판 상승세를 탄다면 충분히 달성이 가능한 상황. 신안 태평천일염은 대구 영남일보, 서울 하이트진로와 경기를 남겨두고 있다.
하이트진로 몽니, 이북5도 티브로드와 동반 탈락 
○●... 하이트진로 VS 티브로드 - 3:2 하이트진로 승리 
이북5도 티브로드서는 서울 하이트진로가 야속하기만 했다. 10월 11일 바둑TV 스튜디오에서 펼쳐진 13라운드 1경기 이북5도 티브로드와 서울 하이트진로의 대결에는 승자가 없었다. 서울 하이트진로는 3:2로 승리하며 4승 째를 챙겼지만 포스트시즌을 향한 1%의 희망마저 사라졌고, 이북5도 티브로드는 최근 2연승의 기세를 살리지 못하고 7패 째를 기록하며 사실상 포스트시즌 진출의 희망이 사라진 상황. 
서울 하이트진로는 고추가루 부대로서 끝까지 최선을 다하는 아름다운 승부를 펼쳤다. 4승 7패의 서울 하이트진로는 마지막 신안 태평천일염과의 경기에서 5:0으로 승리한다 해도 부족한 개인 승수로 탈락이 확정되었다. 에이스 최철한이 8승을 거두며 제 몫을 해냈지만, 팀의 허리인 한상훈과 조훈현의 부진이 아쉬웠다. 
▲ 팀의 탈락에 책임이 큰 두 선수의 웃을 수 없는 승자 인터뷰
이북5도 티브로드 역시 포스트시즌 자력 진출의 꿈이 무산되었다. 이북5도 티브로드는 남은 인천 바투와의 경기를 5:0으로 이기고, 경기 한게임이 광주 Kixx에 0:5 영봉패한다면 개인 승수에서 동률을 이룰 수 있다. 개인 승수가 동률이 되면 동률 팀간 상대전적에 의해 진출 팀이 가려지는데 이북5도 티브로드는 경기 한게임을 전,후기 공히 3:2로 제압한 바 있다. 그야말로 기적 같은 스토리. 게다가 신안 태평천일염 역시 5승 이하에 머물러야 한다는 조건까지 추가된다. 탈락을 기정사실로 받아들여도 무리가 없을 것.
이북5도 티브로드는 지난 시즌 고락을 함께 했던 조한승, 안조영과 최명훈을 주축으로 팀을 구성했다. 그러나 조한승의 기나긴 부진이 결국 팀을 수렁에 빠뜨렸다. 조한승이라면 주장 목진석과 함께 승리를 쌍끌이할 팀의 간판 타자. 목진석, 안조영이 제 몫을 해냈고, 최명훈, 김현섭이 소중한 적시타를 날려줬던 시즌을 돌이켜볼 때 조한승의 부진은 더욱 아쉽다. 
이로써 포스트시즌 티켓을 향한 치열한 경쟁에서 두 팀이 낙오되었다. 이제 경기 한게임과 신안 태평천일염이 최후의 티켓을 놓고 물러설 수 없는 벼랑 끝 싸움에 임하게 된다. 6승 고지에 선착한 광주 Kixx는 한결 여유 있는 모습. 13라운드 2경기는 10월 15일과 16일 선두 대구 영남일보와 마지막 드라마를 향해 달리는 신안 태평천일염의 대결로 펼쳐진다. (기사제공 : 바둑TV)
■ 승자 한마디 & 톡톡 한마디 
박정상 “경쟁 팀들에게 내년 시즌을 기약하라는 말을 해주고 싶습니다.”
- 승자 인터뷰에서 신안 태평천일염은 아직 자력진출이 가능하다며 경쟁 팀들에 일갈… 
목진석 해설위원 “제가 도저히 수긍할 수 없는 대목입니다.” 
- 박정상의 승자 인터뷰를 접하고 이북5도 티브로드 선수로써… 
 
 
 