안조영, 도전권 정복이 눈앞에!
윤준상 물리치고 6승 1패, 도전권 획득 가장 유리해져!  
[제14기 GS칼텍스배 프로기전 본선리그 ] 
김상우  2009-09-22 오후 06:48   [프린트｜스크랩]	      
 
 

          반상의 대조영이 비상만을 남겨두고 있다!
9월 22일 한국기원 본선대국실에서 열린 제14기 GS칼텍스배 프로기전 본선리그에서 안조영 9단이 윤준상 7단을 289수 끝에 흑1집반으로 이기며 종합 6승 1패로 리그를 끝마쳤다. 
조한승 9단과 도전권경합을 벌이고 있던 안조영 9단은 가장 중요한 고비인 윤준상 7단전을 승리하면서 한결 느긋한 맘으로 최종결과를 지켜보게 됐다. 조한승 9단이 리그 마지막 대국 이영구 7단전을 승리할 경우 동률재대국을 벌여야 하지만 패할 경우엔 곧바로 도전권을 손에 넣는다.
안조영 9단은 2007년 원익배 십단전을 우승하며 계속 이어져왔던 준우승 징크스를 속 시원히 떨쳐버렸다. 이후 제2의 전성기를 활짝 열어젖힐 것으로 기대를 모았지만 갑작스레 닥친 슬럼프로 인해 한때 한국랭킹 30위 밖까지 밀려나기도 했다. 올해 들어서 꾸준한 상승곡선을 그려 현재는 한국랭킹 15위, 31승 12패 72%의 승률로 다승랭킹 8위에 올라있다.   
GS칼텍스배 본선리그의 분수령이 될 조한승 9단과 이영구 7단의 대결은 10월 7일 같은 장소에서 오전10시부터 열린다. 
국내 3대 기전(하이원배 명인전,전자랜드배, GS칼텍스배)인 GS칼텍스배는 매일경제신문사에서 주최하고 GS칼텍스에서 후원하며 제한시간은 각 3시간 60초 초읽기 5회이다. 우승상금은 5천만원, 준우승 상금 1200만원.
 
 
 