이창호, 남겨놓음의 미덕
시상식 이모저모
[제5기 한국물가정보배 프로기전 시상식] 
이도윤  2009-09-18 오후 11:13   [프린트｜스크랩]	      
 
 
"물가정보배만 우승하면 그랜드슬램이지만···남겨놓음의 미덕이란 말도 있고 해서 하나정도는 남겨 두려고요."
이창호 9단의 준우승 소감 멘트에 롯데호텔은 웃음바다로?
9월 18일 오후 6시 30분 롯데호텔에서 제5기 한국물가정보배 시상식이 열렸다. 
시상식에는 우승자 김지석 6단과 준우승자 이창호 9단을 비롯해 후원사 한국물가정보 노영현 회장, 한국기원 한상열 총장, 바둑TV 심용섭 사장 등이 참석했다. 박영훈 9단, 홍민표 5단, 이재웅 6단, 안형준 초단 등 물가정보배 8강 진출자와 바둑TV해설의 김영삼 8단, 동료기사 박정상 9단, 원성진 9단 등도 시상식에 초대됐다. 김지석 6단에게는 상패와 우승상금 2,500만원이, 이창호 9단에게는 상패와 준우승상금 천만원이 각각 수여됐다. 
한해원 3단의 사회로 진행 된 시상식은 노영현 회장의 인사말을 시작으로 수상자 인터뷰, 이창호 9단과 김지석 6단의 친필 사인 바둑판 증정, 케익커팅, 만찬, 퓨전퍼커션 '두드락'의 공연 순서로 이어졌다. 
인터뷰 내용과 행사장 모습을 전한다.
▲우승자 김지석 6단 인터뷰
Q. 첫 우승이죠. 가족들하고 즐거운 시간 보냈을 것 같은데요. 파티라도 했나요?
A. 에···(굉장히 느릿느릿한 말투로) 파티는 안했고요. 밥은 같이 먹었어요. 
Ｑ. 우승상금이 2,500만원이나 되는데 그 큰 돈은 어디다가 쓸 생각인가요?
A. 상금은···항상 부모님이 관리하셔서 저는 잘···
Ｑ. 부모님이 이번 기회에 용돈을 올려줄 것 같은데 얼마나 받았으면 좋겠어요? 
A. (배시시 웃으며)용돈은 많으면 많을수록 좋아요. 
Q.‘김지석’하면 바둑계에서는 이창호 9단에 이어 조훈현 9단의 내제자가 될 뻔했던 천재소년으로 유명한데요. 당시 나이가 어렸지만 왜 내제자로 안 들어간건지 기억하나요? 너무 개구쟁이여서 그랬다는 소문이 있던데요.
A. 잘 기억은 안 나는데 아마도 공부를 잘 안해서 쫓겨났던 것 같아요. 
▲준우승자 이창호 9단 인터뷰
Q. 이창호 9단은 지금까지 대부분 우승자입장에서 인터뷰를 많이 하셨는데요. 최근 준우승자 입장에서만 인터뷰를 하는 기분도 묘할 것 같아요.
A. 물가정보배만 우승하면 그랜드슬램이지만···남겨놓음의 미덕이란 말도 있고 해서 하나정도는 남겨 두려고요. (장내 폭소)
Q. '돌부처' 이창호 9단의 최근 표정변화가 다양해졌어요. 무슨 계기라도 있었나요?
A. 특별히 그런 건 아니고요. 다만 표정이 없으니까 몸이 더 힘든 것 같아서요. 의식적인지 무의식적인지 몰라도 자연스레 표정이 많아진 것 같습니다. 
Q. 이창호 9단이 생각하는 차세대 주자 세 명만 뽑는다면요?
A. 음···신예들이 다들 강해서 세 명으로 추리기가 어렵네요. 음음···일단 여기 김지석 사범은 당연할 것 같고요. 강동윤 사범도···그리고···(한참 침묵) 어렵네요. 
▲제5기 한국물가정보배 시상식을 축하하는 얼음조각상 .
▲"이국수, 축하하오."
▲"김지석 사범, 정말 대단합니다."
▲'이국수님, 상금보드가···'
▲수상자를 축하해주는 동료 기사들의 모습.
▲케익컷팅식이 이어지고~
▲건배제의."한국물가정보배여~ 영원하라!"
▲'아유~ 써요.'
▲이창호 9단과 김지석 6단의 친필 사인이 담긴 바둑판을 한국물가정보 노영현 회장에게 증정.
▲'엄친아' 김지석 6단. 우승 축하합니다! 
▲시상식은 퓨전퍼커션 '두드락' 공연으로 막을 내렸다.
 
 
 
 