안성준, 형 몫까지 아자아자! 
홍성지 꺾고 리그 2승 2패, 3자동률 가능성 남아 있어
[제37기 하이원리조트배 명인전 본선리그] 
이도윤  2009-10-08 오후 06:26   [프린트｜스크랩]	      
 
 

          일단 희망의 불씨는 살려놓고!
10월 8일 한국기원 바둑TV스튜디오에서 열린 제37기 하이원리조트배 명인전 A조 본선리그에서 안성준 초단이 홍성지 7단을 맞아 283수 끝에 흑으로 2집반승하며 리그 2승 2패를 기록했다.
A조는 김승재 3단 외에 결선진출자가 가려지지 않은 상태다. 3승 1패를 기록중인 서건우 4단이 가장 유력시 되고 있는 형국이지만 홍성지 7단과의 대국이 변수로 남아 있다. 홍성지 7단이 승리할 경우엔 3승 2패로 동률재대국이 이뤄진다. 안성준 초단 역시 마지막 남은 대국을 승리하면 3자동률을 바라볼 수 있다. 
한편 안성준 초단은 10월 한국랭킹 33위에 오르며 첫 한국랭킹 50위권 내에 이름을 올린 바 있다. 금년 20승 16패로 56%의 승률이지만 명인전을 비롯해 2009한국바둑리그(하이트 진로), 제28기 KBS바둑왕전 본선 등 각종 국내본선무대에서 맹활약 중이다. 
안성준 초단은 친형 안형준 2단과 사이좋게 명인전 본선무대에 올라 있다. 형제가 결선에 나란히 진출한다면 흥미진진한 형제대결을 기대해볼 수 있었지만 안형준 2단이 1승 3패로 결선진출이 좌절됨에 따라 성사되지 않는다.  
본선리그는 10월 13일 같은 장소에서 최명훈 9단과 안형준 2단의 대결로 이어진다. 최명훈 9단으로서는 동률재대국을 노려볼 수 있는 중요한 판이다. 
국내 최고 우승상금 1억원을 자랑하는 제37기 하이원리조트배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 하이원 리조트와 한국일보가 후원한다. 본선리그전은 사이버오로와 바둑TV(오후 1시부터), 하이원 리조트 홈페이지에서 감상할 수 있다. 제한시간은 각 2시간 60초 초읽기 3회가 주어진다. 
 
 
 