뚱땡이 짜장
대회 둘째 날 포토 에세이
[제8회 정관장배 세계여자바둑최강전 본선2국] 
이도윤  2009-09-23 오후 05:14   [프린트｜스크랩]	      
 
 

          승부사에게 패배란 쓰라린 상처다. 큰 시합에서는 말할 나위도 없다. 더군다나 개인전이 아닌 단체전일 경우 그 아픔은 고스란히 동료들에게도 전해진다. 
한국은 본선 1국을 패했다. 국후 김윤영 초단의 얼굴은 자신에 대한 원망감과 동료들에 대한 미안함으로 가득했다. 동료 기사들은 김윤영 초단의 어깨를 두드려줄 뿐, 그 어떤 말도 건네지 않았다. 모든 이목이 왕천싱 2단에게 집중돼 있을 때, 태극낭자들은 소리 소문 없이 사라졌다. 
그날 밤, 김윤영 초단은 새벽 2시까지 자신이 패한 바둑을 놓아봤다. 끊임없이 자책하면서, 그렇게 동료들에 대한 미안한 마음을 달랬다. 그리고 날이 밝았다. 호텔 로비에서 만난 김윤영 초단의 얼굴은 밝았다. 조금 수척해 보였지만 밤새 패배의 아픔을 털어낸 듯 맑은 느낌이었다. 
5명의 태극낭자들은 동관 시내를 향했다. 마치 아무 일도 없었다는 듯, 웃고 떠들며 새로운 세상을 눈에 담았다. ‘왕언니’ 박지은 9단은 마트에 들러 후배들이 먹고 싶어 하는 각종 과일과 군것질 거리를 한 턱 냈고(?), 한국 단장 조영숙 3단은 거하게 점심을 쐈다. 다음 타자로 추측 되는 윤지희 2단이 중국집(짜장면, 짬뽕 등을 파는 그 중국집)을 원했기에 ‘뚱땡이 짜장’이라는 한국 음식점을 찾았다. 
▲동관의 번화가를 찾았다. 
느끼한 중국 음식을 못 먹는다면 KFC를 추천! 한국보다 오히려 나은 것 같기도 하다. 
▲Wal mart를 찾은 태극 낭자들. '이건 우유야, 요구르트야?'  
▲그녀들은 지금 과일 구경 중~
중국 과일은 신선하기도 하고 맛도 훌륭하다.  
▲먹음직스런 사과를 고르는 박지은 9단과 윤지희 2단.
왼쪽의 모자 쓴 여인은 단장 조영숙 3단이다.  
▲그녀들은 무엇을 골랐을까요? 
▲한국음식점을 찾아 삼만리~ 
▲'태권도' 이곳에서 보니 참 반가운 글자다. 
▲"유럽 못지 않게 예쁜 거리네요~" 
▲점심식사는 중국요리로 해결!(중국의 요리가 아니라 중국요리입니다) 
▲탕수육, 짜장면, 짬봉, 김치볶음밥, 볶음밥 등등. 
다양하게 시켜 푸짐하게 먹었습니다. 
 
 
 
 