속보/한국, 개막전 패
본선1국 한중전, 김윤영vs왕천싱
[제8회 정관장배 세계여자바둑최강전 본선1국] 
이도윤  2009-09-22 오후 03:21   [프린트｜스크랩]	      
 
 

          태극낭자들이여, 만리장성을 넘어라!
9월 22일 오후 3시(현지시각 2시) 중국 광동성 동관시 동관(東莞)전람회국제대주점에서 제8회 정관장배 세계여자바둑최강전 1차전의 막이 올랐다. 대진 추첨에 따라 본선 1국은 김윤영(한국) 초단과 왕천싱(중국) 2단이 맞붙는다. 
한국의 첫 타자로 출전하는 김윤영 초단은 입단 3년차인 여대생(명지대학교 바둑학과). 아직 국내외 우승경험은 없지만 2008년 제3기 여류기성전에서 준우승을 차지한 바 있는 한국여자바둑계의 유망주다. 
검토실에는 주장 박지은 9단을 비롯해 김혜민 5단, 박소현 2단, 윤지희 2단 등이 일찌감치 자리를 잡았다. 태극낭자들은 최상의 컨디션을 위해 '종갓집'이란 한식당을 찾아 점심식사를 해결했다.(김윤영 초단은 돌솥비빔밥을 먹고 매우 만족했다는 후문이다)
사이버오로 대국실에서는 속사포 ★7단의 해설이 곁들여 진 본선1국을 생중계로 감상할 수 있다. 
제8회 정관장배 세계여자바둑최강전은 (주)세계사이버기원, (주)바둑TV가 주최하고 (재)한국기원이 주관하며 한국인삼공사가 후원한다. 한중일 3국의 여류기사 5명이 출전하여 연승전 방식으로 진행돼 최종 우승국가를 가린다. 출전 기사에게는 매 대국료 마다 150만원이 지급되며, 3연승부터 후원사는 3연승 지삼 10지 1세트, 4연승 지삼 10지 2세트, 5연승 천삼 10지 1세트, 6연승 천삼 10지 2세트의 연승상품을 지급한다. 
각 대국은 제한시간 각자 1시간 초읽기 40초 3회, 덤 6집반으로 진행되며, 우승국가에 우승상금 7500만원의 상금이 주어진다.
◇제8회 정관장배 세계여자바둑최강전 각국 대표선수 
-한국 : 박지은 9단, 김혜민 5단, 박소현 2단, 윤지희 2단, 김윤영 초단
-중국 : 예꾸이 5단, 송용혜 5단, 차오유오인 3단, 왕천싱 2단, 리허 2단 
-일본 : 아오키 기쿠요 8단, 요시다 미카 8단, 우메자와 유카리 5단, 스즈키 아유미 4단, 무카이 치아키 3단
태극낭자들이 전하는 현재 형세
<오후 4시>
"어제 윤영이 새벽1시까지 공부했어요. 늦게까지 공부하면 오히려 피곤할 것 같아 일찍 자라고 했는데 원래 스타일이 그렇다고 하더라고요." 
태극낭자팀 '왕언니' 박지은 9단이 말한다. 한 방에 모여 공부도 하고 출출한 배를 달래고자 라면도 끓여 먹었단다. 현재 형세를 물으니 괜찮은 것 같다고 미소 짓는다. 어제 연구한 대로 잘 두고 있다는 평이다. 
<오후 5시>
"좋지 않았는데 지금은 다시 괜찮아졌어요. 어려운 바둑이 될 것 같네요."
한 차례의 소용돌이가 있었다. 초반 우세를 점했던 김윤영 초단은 하변 몸싸움에서 실착을 범하며 위기를 맞이했다. 그러나 '다음 타자가 누구냐'는 이야기가 나돌기 무섭게 김윤영 초단은 유유히 위기의 강을 건넜다. 형세는 오리무중. 검토실에는 조훈현 9단이 합류해 태극낭자들과 함께 검토에 열을 올리고 있다. 
한편 대국장 옆에 마련 된 방에서는 화이강 8단(전 중국기원 원장)이 바둑팬들을 대상으로 공개해설을 진행하고 있다.
<오후 5시 50분>
김윤영 초단이 연달아 실수를 범하면서 바둑은 다시 급격하게 나빠졌다. 끝났다고 해도 과언이 아니라는 것이 검토실의 진단. 역전의 길을 모색해보던 태극낭자들은 고개를 가로 저으며 돌을 쓸었다. 
"여기서 잘 됐는데 아쉽네. 많이 긴장했나보다." 
아직 대국은 끝나지 않았지만 역전의 가능성은 희박해 보인다. 
<오후 6시 30분>
끈질긴 추격전을 펼쳤지만 차이는 좁혀지지 않았다. 289수 끝에 흑으로 10집반 패. 상기 된 김윤영 초단은 자신의 실수를 용납할 수 없다는 듯한 뉘앙스의 한숨을 내뱉었고, 간단한 복기 후 동료들과 함께 숙소로 향했다.
-자세한 소식은 종합뉴스에서 확인할 수 있습니다-
▲착수하는 모습이 특이하죠? 
대국을 앞두고 새벽까지 열공한 김윤영 초단, 파이팅!
▲중국의 첫 주자 왕천싱 2단. 
▲조훈현 9단과 한국기원의 한상열 사무총장도 검토실에 합류. 
▲화이강 8단의 공개해설 모습. 
▲리허 2단의 모습도 보인다. 
▲종국 후 왕천싱 2단이 멋쩍은 포즈를 취해 보이고 있다. 
 
 
 