이세돌vs구리, 10번기 이루어질 것인가?
현재 역대전적은 10승 9패로 이세돌 9단의 미세한 우세
[10번기] 
김경동  2009-10-02 오전 10:19   [프린트｜스크랩]	      
 
 

          보이지않는 세계1인자 이세돌 9단이 휴직한지 3개월이 넘었다. 지난 7월 1일 휴직을 하면서 그 사이 중국갑조리그와 봉황고성 이벤트 대국을 두고는 이미 대국이 잡혀있던 기타 공식 대국은 모두 기권처리 되었으며, 보유하고 있는 타이틀은 반납했다. 
이렇게 잠시 바둑계를 떠난 이세돌 9단이지만 누구나 당대 세계 일인자가 누구인가라는 질문을 받게 되면 보이지않는 이세돌 9단을 거론하지않을 수 없다. 이렇게 반상 위에 모습을 나타내지도 않는 이세돌 9단을 거론 할 수 밖에 없을 만큼 그의 존재감이 그 만큼 크다는 것이고 바둑팬들 또한 그의 바둑을 보고 싶어한다. 
이런 분위기때문인지 현재 세계1,2위를 다투고 있는 이세돌 9단과 구리 9단의 특별이벤트대국을 주선하려는 움직임이 일고 있다. 
중국의 죽엽청주, 백령그룹 등에서 이세돌 9단과 구리 9단의 10번기 이벤트 행사를 후원할 뜻이 있다는 소식이 들린다. 또한 한국에서도 이세돌 9단에 대한 지적소유권을 보유하고 있는 것으로 알려진 (주)킹스필드가 아닌 또 다른 기업에서도 같은 이벤트를 준비하고 있다는 소식도 있다. 
중국에서는 구체적인 예까지 나오고 있다. 대국시기, 대국방식 등을 비롯하여 한중이 합작해서 주최하는 경우 혹은 중국 기업 단독으로 주최하는 경우 등이 논의되고 있으며, 상금도 최소한 10번기를 끝까지 둔다면 세계대회 우승상금에 준할 것이라고 한다. 하지만 대국방식으로 ‘치수고치기’ 10번기는 의미가 없다는 것이 중론이다. 만약 두 사람중 누군가 연패를 해서 2점을 놓고 둔다면 그런 바둑을 이기고 진들 그 대국 자체가 무슨 의미가 있겠냐는 것이다. 
사실 지난 해 이 두 사람의 10번기를 논하기 전에 이창호-이세돌 vs 창하오-구리의 10번기 대국에 관한 이야기가 먼저 바둑계에 나왔다. 당시 이세돌 9단은 중국 기자들과의 인터뷰에서 이에 대해 “나와 이창호 9단이 함께 하면 한국이 지지않을 것이다. 만약 이 대국에 대해서 승부를 예측하라고 한다면 아마도 5:5 혹은 6:4의 한국 우세일 것이다.”라는 의견을 밝힌 바 있다. 
BC카드배 우승직 후 가진 인터뷰에서 구리 9단은 “이세돌과 나는 나이도 같고 같은 시대의 기사이며, 기풍또한 아주 비슷하다. 우리는 선의의 경쟁관계이다. 그는 여전히 내가 쫓고 있는 목표이다. 만약 나와 그의 10번기 대국을 기획하는 사람이 있다면 나는 기꺼이 응할 것이다.”라고 말한 바 있다. 
이세돌 9단도 중국 기자들과의 인터뷰를 통해서 구리 9단과의 10번기에 대해서는 기꺼이 참가하겠다는 의사를 표명했다. 당사자인 이세돌 9단과 구리 9단의 10번기 이야기가 이렇게 공개적으로 10번기 참여 의사를 밝히면서 이들의 10번기 대결을 주선하려는 움직임은 본격적으로 수면위로 부상했다. 
봉황고성 대국을 앞두고 가진 기자회견에서 구리는 인터뷰에서 “나와 이세돌의 기풍이 아주 비슷해서 중반에 승부가 결정될 것이다. 예전의 18대국을 보면 내가 중반에 그보다 더 실수를 많이 했다. 나는 그가 천재기사라고 생각하고, 나는 일반 기사라고 생각한다.”라고 말한 바 있다. 이 자리에서 이세돌 9단은 “연초에 농심배에서 구리에게 이긴 후 나는 그의 약점을 찾았다고 생각했다. 하지만 LG배 결승전을 치른 후 그것이 약점이 아니라는 것을 알았다. 현재 구리의 실력은 나보다 높아 그의 바둑을 평가하기는 좀 곤란하다.”라고 말한 바 있다. 
이와같이 서로가 서로에 대해서 대국을 둔다는 것 자체로 심리적인 부담을 느끼듯이 바둑 팬들은 그럴수록 더욱 짜릿한 경기를 관전할 수 있는 것이다. 반상 위에 모습을 드러내고 있지는 않지만 최근 이세돌 9단에 대한 보도 역시 중국에서는 끊이지않고 나오고 있으며, 과거에 했던 발언이나 네티즌들의 평가 등을 인용하여 보도하고 있다. 
가장 최근에 두 사람은 상호 역대전적에서 9:9로 팽팽한 평행선을 달리고 있다가 지난 8월말경 2009봉황고성 세계바둑정상대결에서 맞대결을 펼쳐 이세돌 9단이 승리를 거두면서 한발 앞서 나갔다. 
금년 초 중국 기자들과 이세돌 9단이 가진 10번기에 관한 인터뷰중 하나를 소개한다.
기   자 : 만약 구리, 창하오, 콩지에, 후야오위, 뤄시허 등 5명의 기사와 승부를 한다면?
이세돌 : 구리와는 당연히 5:5로 봐야하고, 다른 기사들과는 내가 좀 좋은 것같다.
기   자 : 외람된 질문이지만 이창호 9단과 10번기를 진행한다면 어떤가?
이세돌 : 역시 5:5정도이다.
이세돌-구리 10번기의 성사여부에 대해서는 대국시기, 대국규칙, 상금 등 아직 확실하게 확정된 것은 하나도 없다. 현재 내부에서 이리저리 물밑잡업이 진행되고 있는 가운데 이 특별이벤트 대국에 대해서 가장 중요한 변수로 작용할 것으로 보이는 것은 한국기원이 어떤 입장을 보일 것인가하는 것이다. 
현재 휴직 상태인 이세돌 9단이 비록 이벤트 대회라 할지라도 어쨌든 소속기사인 상태에서 한국기원의 동의없이 10번기에 출전할 수 있는가는 논란의 여지가 있다. 휴직 후 출전한 봉황고성배는 당시 ‘이미 확정된 일정이니 휴직을 했어도 출전을 허락한다’는 입장을 보였고, 공식적으로 휴직 상태인 기사의 일정임으로 한국기원 관계자는 한 명도 동행하지않았다. 
아직 진행 여부는 미정이지만 만약 ‘이세돌-구리 10번기’ 추진에 관한 행동들이 수면 위로 들어난다면 이세돌 9단의 출전가능 여부는 또한번 뜨거운 감자가 되어 팬들의 입에 오르내릴 것이 틀림없다. 
더욱 중요한 것은 이것이 1년반 휴직을 선언한 이세돌 9단이 내년 10월 벌어질 예정인 광저우 아시안게임때까지 복직을 하지않을 경우 아시안게임에 출전할 수 있는가라는 문제와 같은 연장선상에 있다. 이세돌 9단 본인은 이미 자신이 도움이 된다면 출전하고 싶다는 의사를 밝혔지만 정작 그 이전에 복직을 하지않고 출전한다는 것도 논란의 여지가 있다. 
이세돌-구리 10번기에 관해서 중국측의 후원사 입장은 분명하다. 일단 중국기원은 이 특별이벤트 대국에 대해서 환영하는 입장이다. 하지만 이 특별대국을 후원하는 후원사들은 한국기원이 반대하면 대회를 진행하지않겠다는 입장인 것으로 알려졌다. 
아무튼 외부에는 알려지지 않았지만 바둑계 내부에서 이세돌 9단 vs 구리 9단의 10번기에 관한 소문이 무성한 가운데 과연 이들의 10번기 대국이 이루어질지 관심이 주목되고 있으며, 바둑팬들은 봉황고성배에 이어 또 하나의 빅 이벤트를 즐길 수 있을지 지켜볼 일이다. 
 
 
 
 