속보/ 똘똘한 1명, 이창호 1명 생존
한국1, 중국3 
[제14회 삼성화재배 8강전] 
사이버오로  2009-10-14 오전 10:36   [프린트｜스크랩]	      
 
▲ 8강전 시작 - 돌가리는 장면

          오늘은 '2-2'의 예상이 적중할까? 
10월 14일, 입회인인 대전신사 안관욱 7단의 개시선언에 따라 제14회 삼성화재배 월드바둑마스터즈 8강전 4판이 삼성화재 유성연수원에서 시작됐다. 돌을 가린 결과 한국 선수 3명은 모두 '흑'을 잡았다.   
이창호, 박영훈, 허영호 까지 3명의 선수를 8강에 올린 한국은 3명까진 아니더라도 2명정도는 4명이 겨루는 준결승에 올라가길 희망하고 있다. 13일 16강전 대국이 시작하자마 '3-5'의 8강전 한중(韓,中) 비율을 예상해 적중시킨 '모' 기자는 오늘은 '2-2'가 돼기를 '희망'한다고 밝혔다. 
준결승 대진
이창호 9단(韓)-치우쥔 8단(中)
구리 9단(中)- 콩지에 9단(中) 
4강전은 11월2일부터 5일까지 중국 상하이에서 3번승부로 열린다. 우승상금은 2억5천.
○●... 이창호 극적인 반집승리 오후 4시 10분 
이창호 9단 홀로 4강에 올랐다. 한국선수 모두가 떨어질지도 모른다는 염려도 한시름 덜었다. 김성룡 9단이 오전에 혼잣말 처럼 중얼거린 "똘똘한 1명이면 됩니다"라는 말이 현실화됐다. 이창호 9단은 저우루이양과의 대국에서 마지막 순간까지 반집싸움을 벌인 끝에 4강 준결승에 들었다. - 자세한 소식은 종합기사로.
 
▲ 이창호 9단이 반집이겼어! 박영훈 9단의 확신에 모두들 기뻐하는 모습.
○●... 박영훈 이창호 승리예상- 허영호 탈락 오후 4시 10분 
검토실에서 검토를 주도하던 박영훈 9단이 이창호 9단의 극적인 반집승리를 예상했다. 허영호 7단은 230수만에 돌을 던졌다. 중국의 치우쥔 8단은 4강진출. 
○●... 신이 도와준 떡수!  이창호의 생존 가능성 오후 3시 56분 
저우루이양이 이상한 곳에 가일 수를 했다(210수). 해설자 목진석 9단의 눈을 의심케 하고 검토실의 검토를 다시금 분주하게 만든 한수. 한마디로 '신이 도와준 떡수'한방으로 이창호 9단의 '반집'역전도 가능하다. 양측 대국자가 초읽기에 몰려 엎치락 뒤치락 하고 있다.
○●... 전멸, 어두운 그림자 오후 3시 43분 
검토실에서는 일부 검토하던 판을 치우는 분위기다. 한집반이나 반집정도 불리하지만 이미 결정이 나있어 이창호 9단의 패배가 눈에 보이기 때문이다. 허영호 7단도 많이 불리한데, 한가지 희망이라면 아직 결정되지 않은 곳들이 남아 있어 조금 더 기대를 해보는 수준이다. 이창호 9단과 허영호 7단이 패배하면 4강에는 중국기사들만이 올라가게 된다. 아직까지 한국주최 세계대회에서 한국이 4강(준결승)에 한명도 올리지 못한 경우는 없는 것으로 알려졌다. 
▲이창호 9단과 저우루이양 5단의 8강전. 
저우루이양 5단은 최근 중국 갑조리그에서 이세돌 9단을 물리친 적이 있었다.
○●... 구리 승리 - 한국팀 전원탈락 위기? 오후 3시 26분 
구리 9단이 천야오예를 떨어뜨렸다. 200수 넘게 치고 받기를 한 결과, 이 분야에 정통한 구리가 자신의 특기를 살려 불계승을 거뒀다. 현재 중국의 구리,콩지에가 준결승에 진출했다. 한국의 이창호 9단은 미세하다. - 질 수도 있다. 허영호 7단도 치우쥔의 추격을 허용해 안심할 수 없는 형세. 경우에 따라선 '전원탈락'이라는 최악의 경우도 받아들여야 한다는 게 검토실의 의견.  
○●... 박영훈 패배, 이창호 승부처... 오후 3시 03분 
박영훈 9단이 패배했다. 콩지에에게만 5번 패배다. 콩지에는 중국측 첫4강 진출자가 됐다. 이창호 9단은 종반의 승부처를 맞이해 땀을 내고 있다. 이창호 9단은 현재 초읽기에 몰려 있어, 시간 연장용 수를 종종 던지고 있다.  
○●... 해설은 배당도 춤추게 한다... 오후 2시 05분 - 이창호 추격
"역전까진 아니더라도 해볼만 해요" - 목진석 9단의 한마디에 바둑베팅 배당이 출렁였다. 이에 목9단이 '해설은 배당도 춤추게 한다'고 명언을 남겼다.  검토실의 기사들은 '어느 한수 때문에 그런 건 아니고 차츰차츰 좁혀지더니만 지금은 이창호 9단이 나빠보이지 않아요. 아까는 확실히 저우루이양한테 올인하는 분위기였는데, 지금이라면 이창호한테 올인인데요'"라고 평가. 이창호의 이름값, 확실히 뭔가 있는가 보다. 
중국의 치우쥔은 형세가 나빠지면 더욱 머리를 들이미는 습관이 있다. 현재 모니터에 비치는 치우쥔의 머리는 화점부근까지이며 더욱 형세가 나빠지면 중앙천원까지 머리를 들이민다고 한다. 구리와 천야오예는 난전中.
○●... 이창호라는 이름만 가렸다면... 오후 1시 15분 - 다소 긴장된 표정
검토실의 모 프로기사 "'이창호'라는 이름만 가린 채, 흑과 백만 표시되어 있다면 '백'이 매우 우세하다. 아마 이길 것이다. 그랬을 것이다. 이창호니까 그래도 뭔가 있을 거다 하고 기대를 하는 거다." 백은 중국의 저우루이양, 흑은 이창호 9단.
점심식사를 마친 한국선수들이 어제의 16강전 때만큼은 표정이 밝지는 않다. 대부분 만만치 않다고 생각하거나, 상당히 긴장하고 있는 듯. KBS를 통해 방영되는 박영훈과 콩지에의 대국은 호각이다. 콩지에가 실리를 바짝 당겼다. 박영훈 9단의 치밀한 종반 끝내기를 의식한 듯한 행마라는게 검토실의 평가. 허영호는 치우쥔을 상대로 잘 싸우고 있다.
○●... 목진석 9단의 중간평가 오전 11시 51분
"저우루이양이 징그럽게 달라 붙는다. 얄밉게 챙길 줄도 안다. 상대 대국자인 이창호 9단이 아직 불리하다는 이야기다. 허영호 판은 치우쥔을 상대로 허영호가 잘두고 있다. 어제 저우허양도 힘으로 제압했는데, 치우쥔을 상대로도 전혀 안밀린다. 당기고 튀는 허영호 특유의 작전이 잘 먹힌다. 우세하다. 구리-천야오예 대국은 호각.  구리 9단이 천야오예를 상대로 온갖 재주를 다 부리며 타개작전에 나서고 있다. " 
○●... 스텝이 꼬인다 오전 11시 20분
이창호 9단의 스텝이 꼬이고 있다. 이창호-저우루이양의 대국은 속도가 빠른 편이라 벌써 60수를 넘어 가고 있다. 해설자 목진석 9단은 이창호 9단이 '뭔가 꼬였다'고 평가. 바둑팬들도 민감하게 반응해 이창호 9단의 배당률은 2.1배로 상승중이다. 허영호 7단의 대국도 50수를 넘어가 진행이 빠른 편. 점심시간은 정오~오후1시까지다. 
○●... 중국기자 씨에루이도 2-2 예상 오전 11시 
중국의 대표적인 바둑기자 씨에루이도 2-2의 한중 준결승 대진을 예측했다. 씨에루이 기자는 구체적으론 한국의 이창호 9단고 허영호 7단이 준결승에 오를 것이라 예측. 
○●... 2-2 예상 오전 10시 20분
최악의 경우, 실제로는 한국이 '한명'도 못 올라 갈 수도 있다는 분석도 조심스럽게 나온다. 그러나 최소한 1명~2명은 될 것이라는 낙관이 지배적이다. 팬들의 예상은 어떠할까? 일단 바둑베팅에서 이창호 9단은 1.5배 허영호 7단은 2.4배당으로 팬들에게 평가받고 있다. 박영훈 9단은 콩지에 9단에게 역대전적 4전 4패로 몰리고 있어, 연패 사슬을 끊을 수 있을 지 주목된다. 박 9단의 대국은 KBS중계를 통해서 만날 수 있다.
▲'우린 억울해!'
중국랭킹 1-2위인 구리 9단과 천야오예 9단이 8강전에서 만났다.
중국 팬들에겐 아쉬움이 클 듯.
○●... 구리 잡는 건 천야오예
구리를 잡는 건 천야오예, 13일 대진추첨에서 자신의 손으로 천야오예를 뽑자, 구리의 당황하고 피곤한 표정이 역력했다. 천야오예 9단의 실력은 프로기사, 관전기자 모두 인정하는 분위기다. 우리로 치면 '이창호-이세돌, 혹은 이창호-최철한'이 세계대회에서 만난것과 비슷하다. 중국의 표현을 빌린다면 그야말로 수족상잔(手足相殘)   
삼성화재배 8강 대진표
●이창호(韓) 9단 VS ○저우루이양(中) 5단 265수 흑반집승
●박영훈(韓) 9단 VS ○콩지에(中) 9단 162수 백불계승
●허영호(韓) 7단 VS ○치우쥔(中) 8단 230수 백불계승
●구리(中) 9단 VS ○천야오예(中) 9단 207수 흑불계승
KBS TV 중계
●박영훈(韓) VS ○콩지에(中)
●허영호(韓) VS ○치우쥔(中)
▲왼쪽부터 박영훈-콩지에, 치우쥔-허영호의 대국
 
▲ 중국의 8강멤버들이 왕야오를 둘러 싸고. 누가 4강에 오를까
 
▲ 한국의 8강멤버 3인
 
▲ 검토실, 오늘 이창호 9단, 시작이 나쁜데요
취재 : 최병준,김상우
 
 
 
 