이창호, 나의 상대는 모두가 초일류
구리, 중국바둑 강해져서 중국기사 만나는 것
[제14회 삼성화재배 4강 진출자 인터뷰] 
사이버오로  2009-10-14 오후 05:52   [프린트｜스크랩]	      
 
▲ 4강 대진추첨 전, 왼쪽부터 이창호, 콩지에, 구리, 치우쥔

          14일 유성,이창호 9단의 극적인 반집승으로 한국바둑은 전원탈락의 위기앞에서 한숨을 돌릴 수 있었다.
8강전이 끝나고 준결승 추첨이 끝난 후, 준결승 진출자인 이창호 9단(韓), 구리 9단(中), 콩지에 9단(中), 치우쥔 8단(中) 4인과 합동 인터뷰시간을 가졌다. 중국의 구리는 중국내 라이벌인 콩지에를 만나 쓴 웃음을 지었고, 가장 마지막에 추첨표를 집어든 이창호 9단은 자동으로 치우쥔과 맞붙게 됐다.  
준결승 대진
이창호 9단(韓)-치우쥔 8단(中)
구리 9단(中)- 콩지에 9단(中), 
 
▲이창호 9단
- 오늘 대국은 무척 어렵게 이긴 것 같다. 어떠했나?
"음....초반에 잘 모르는 모양이 나왔는데 손해를 본 것 같았다. 따라잡긴 했는데 거의 다두고 한집끝내기가 몇개 남았을 때 승리했다고 느꼈다.
- 한국선수들중 4강에 혼자 남게 됐는데, 부담감 같은게 없겠나?
"공부가 부족하다는 느낌이다. 혼자남게됐지만 결승까지 가도록 노력하겠다."
- 다음달 초부터 삼성화재배와 LG배에 연이어 출전해야 한다. 일정상 힘들지 않겠는가?
"일정자체가 큰 부담이 되는건 아니나, 이렇게 매일 두는게 힘들긴 하다. (상황에)맞춰서 적응을 하도록 하겠다."
- 준결승 상대대국자인 '치우쥔'에 관해선 어떤 느낌인가?
"한번인가 둬 본 적이 있다. 잘 기억나지 않는데 매우 '독특한' 기풍이었던 것 같다. 정확하게는 모르겠다."
- 대진추첨과 대진운 같은 것에 대한 생각. 가령 랭킹상위자와 랭킹하위자가 있다면.
"누구와 둔다 하더라도 다 힘들다. (일정수준이상이면) 랭킹자체에 큰 의미는 없다고 본다. 내 상대 대국자 모두가 초일류다."
 
▲구리 9단
- 이번 삼성화재배에서 연이어 중국기사만 상대하고 있다. 좀 화도 나고 짜증도 나고 하지 않나?
"일단 이겨서 기쁘다. 예전에 세계대회에 출전하면 항상 한국기사를 만나곤 했다. 이번에는 중국기사만 만나고 있는데, 이것은 중국바둑의 실력이 높아졌다는 의미다. 내가 중국기사를 만난다는 건 (이런 의미에서) 기쁜 일이다.
- 라이벌 콩지에에 대한 평가, 이번에 준결승에서 맞붙게 됐는데.
"전에는 내가 전적이 더 좋았다. 올해 들어 중국리그에서 한번 만났는데, 내가 졌다. 공부좀 해야겠다."
 
▲콩지에 9단
-오늘까지 다섯번 박영훈 9단을 만나 다섯번 모두 이겼다. '천적'이라는 말까지 나왔는데?
"글쎄, 나도 이상하게 생각한다. 실력도 비슷하니까 5:5 승부가 정상인데, 이런 결과는 비정상같다. 그 이유는 나도 모르겠다."
- 중국바둑의 성적이 좋아지면서 구리 9단을 중심으로 중국이 세계대회 우승,준우승을 많이 차지하고 있다. 콩지에 9단도 그런 성적을 올려야 겠다는 조바심같은게 있지 않겠나?
"옛날에 중국바둑의 성적이 좋지 않을 때 오히려 조바심이 강했다. 욕심도 컸다. 중국바둑 성적이 좋은 지금은 맘이 더 편안하다. '내 바둑 내용에 만족해야 한다'는 마음으로 바둑을 둔다. 성적을 내야겠다는 맘이나 타이틀을 따야 겠다는 생각은 잘 안한다.
- 같은 중국기사인 구리와 붙게 된 것에 대한 솔직한 생각, 너무 강한 상대이기도 한데. 이창호와 붙고 싶은 생각은 없었나?
"4강에도 만족한다. 크게 신경을 쓰지 않는다. (구리대신)이창호와의 대진, 그런 생각을 하더라도 별 쓸 모 없다."
 
▲치우쥔 8단
- 세계대회 4강은 처음인 것 같다.
"4강은 처음이다. LG배와 후지쯔배에서 8강까지 오른 적이 있다. 4강까지 오는데 오늘 바둑(對 허영호 7단)이 가장 힘들었다. 불리한 바둑을 운이 좋아 역전할 수 있었다."
- 준결승에서 이창호 9단과 만나게 됐다. 
"내 실력이 약하다. 최선을 다해 내 스타일을 보여주겠다."
- 본인의 스타일이란?
"그게.. 나도 잘 모르겠다. 어떻게 표현할지."
- 대국중에 바둑판쪽으로 머리를 들이미는 습관이 있다.
"나도 안다. 고치고 싶은데 바둑에 빠지면 무의식적으로 자꾸 그렇게 된다."
- 바둑밖에 모르는 프로기사. 그런 이미지를 가지고 있다.
"아니다. 축구도 좋아하고 음악도 좋아하며 게임도 즐긴다. 스타크래프트도 곧 잘 한다." 
취재 : 최병준, 김상우
 
 
 
 