바둑축제로 붉게 물든 태백산 
배달바둑한마당 축제, 200여 명 참가해 대성황 이뤄
[제8회 배달바둑한마당] 
이도윤  2009-10-11 오전 11:32   [프린트｜스크랩]	      
 
 

          10월 10일 강원도 태백산에서 제8회 배달바둑한마당 축제가 열렸다.
태백산 정상 천제단에서는 송태곤 9단과 김지석 6단이 산상대국을 펼친 가운데 국내 아마기사 150여 명이 모여 아마바둑 최강 단체전을 벌였다. 그 결과 수지 팀(박영진·윤장철·이학용·최인혁·김종해)이 천제단 팀(김여원·송홍석·박성균·최우수·김동섭)을 꺾고 8회 대회 명예의 우승팀에 올랐다. 
이날 행사에는 장성일 강원도 바둑협회장을 비롯해 한국기원 한상열 사무총장, 조대현 기사회장, 허장회 9단, 윤성현 9단, 김철중 3단, 이강욱 2단 등이 참석해 대회 개최를 격려했다. 행사장에는 프로기사 다면기, 산상대국, 프로기사 사인회 등 다채로운 이벤트 행사가 펼쳐져 대회 참가자들의 큰 호응을 받았다. 산상대국은 한시간 반가량 펼쳐진 끝에 송태곤 9단이 승리했다. 
승리한 송태곤 9단은 "산에 올라 좋은 공기를 마시니 기분이 상쾌하다. 삼성화재배가 바로 코앞이라 피곤하진 않을까 걱정스런 마음도 있었는데 적당한 등산으로 운동도 하고 즐거운 시간을 보낼 수 있었던 것 같다."고 말했고 김지석 6단은 ”도포도 입어보고 재미있는 경험이었다. 바둑은 졌지만 이벤트성 대국이었기 때문에 괜찮다."고 국후소감을 밝혔다.
장성일 강원도 바둑협회장은 "지금까지 이곳에 다녀간 프로기사들이 민족의 영산 태백산의 정기를 받아 승승장구하면서 민족정기가 어린 태백산의 효험을 인정받고 있다. 이 대회는 2001년도(단기4334년)에 유치됐는데 배달겨레가 천제단에 제사를 올린지 4100년이 되는 해를 기념해 창설됐다. 태백산 천제단은 배달겨레의 성지로 중요한 일이 있을 때마다 정기를 받았던 곳이다. 송태곤 9단과 김지석 6단이 태백산의 정기를 받아 앞으로도 더욱 승승장구하길 바란다."고 전했다. 
한편 배달바둑한마당 축제 1회부터 8회까지 매년 발걸음하며 태백바둑행사에 이바지한 조대현 기사회장과 허장회 9단은 그 공로를 인정받아 폐회식에서 박종기 태백시장으로부터 태백시 홍보대사 위촉패를 받았다. 또한 태백바둑행사를 위해 물심양면으로 노고를 아끼지 않은 박종기 태백시장과 장호영 태백시 자치행정과장이 한상열 사무총장으로부터 각각 공인 아마5단, 아마3단증을 인허 받았다. 
배달바둑한마당축제는 태백시·강원일보·대한바둑협회과 주최하고 태백시바둑협회가 주관하며 태백시·강원도바둑협회가 후원한다. 
▲"이곳에 오신 모든 분들이 태백산의 정기를 받고 좋은 일들만 가득 하시길 바랍니다." (장성일 강원도 바둑협회장)
▲박종기 태백시장으로부터 태백시 홍보대사 위촉배를 받고 있는 허장회 9단(가운데)과 조대현 기사회장.
▲태백바둑행사를 위해 노고를 아끼지 않은 박종기 태백시장에게 공인 아마5단증이 수여됐다.
▲우승을 차지한 수지 팀.
▲대회에 참가한 외국인들의 모습이 이채롭다.
▲행사가 끝난 후 여유를 즐기는 프로기사들의 모습.
▲대회 기념 촬영.
▲태백산 정상의 풍경. 
바둑축제도 즐기고 태백산 정기도 받을 수 있는 태백산으로 오세요!
 
 
 