어린이 바둑의 부흥을 이끌겠습니다!
한국초등바둑연맹 초대회장에 취임한 양성모 회장 인터뷰 
[현장인터뷰] 
김상우  2009-09-30 오후 05:30   [프린트｜스크랩]	      
 
 
초대회장 취임을 축하드립니다. 취임 소감을 듣고 싶습니다.
막중한 책임감이 느껴집니다. 우선은 어린이 바둑이 산적한 문제들을 잘 해결하고 각 단체들의 화합을 도모하는데 역량을 집중시키겠습니다. 한국초등바둑연맹 회원들과 전국 각지의 바둑교실 원장님들, 바둑 강사님들, 이외에도 바둑을 특기 적성과목으로 시행하고 있는 초등학교 교장 선생님들까지, 많은 이들의 의견을 수렴해서 어린이 바둑이 나아갈 길을 올바로 제시하겠습니다.
한국초등바둑연맹이 어린이 바둑을 위해 어떤 일을 할 수 있을까요? 한국초등바둑연맹의 의의를 묻고 싶습니다. 
한국초등바둑연맹은 바둑을 통한 초등학생들의 두뇌훈련과 여가선용 기여를 밑그림으로 합니다. 이러한 취지는 국민체육발전에도 크게 이바지하는 부분입니다. 어린이 바둑대회 활성화와 초등학교 바둑 특기적성교육을 전국으로 확대시키는 방안 등 실현 가능한 사업들을 중점적으로 추진할 계획입니다.
앞으로의 계획과 임기 내에 꼭 하고 싶은 일들이 있다면 어떤 것인가요?
제 임기 내에 3대 과제를 해결하고 싶습니다. 첫째는 한국초등바둑연맹이 초등바둑의 모든 역할을 아우르는 단체가 되는 것입니다. 한국바둑협회와 의견을 달리하는 단체를 설득해 한국초등바둑연맹과 뜻을 같이하려 합니다. 둘째는 현 체육시설법에 바둑을 포함시키는 것입니다. 체육시설법에 바둑이 포함되지 않아 전국에 있는 바둑교실들이 많은 어려움을 겪고 있습니다. 어린이 바둑은 한국 바둑의 원동력입니다. 이러한 에로사항 때문에 어린이 바둑이 침체에 빠진다면 어느 누구의 손해가 아니라 우리 모두의 손해가 됩니다. 셋째는 바둑강사들의 위상을 끌어올리는 것입니다. 태권도의 경우 경기지도자 자격증을 문화관광부 명의로 발급하고 있는데 국가가 인정해주는 자격증이라 해외 보급 활동을 할 때 큰 도움이 됩니다. 바둑도 국가인정자격증을 충분히 받을 수 있습니다. 
협회의 예산확보도 간과할 수 없는 문제입니다. 예산은 회원들의 회비에서 충당하는 것이 아니라 대한바둑협회 예산을 차용할 계획입니다. 올해부터 대한바둑협회가 문화관광부에서 경기력 향상지원금을 받고 있습니다. 예산의 어느 정도는 한국초등바둑연맹에 할당받을 수 있도록 하겠고 대부분 바둑홍보와 어린이 바둑대회 유치, 다양한 컨텐츠 확보에 쓰일 것입니다. 
특히 바둑 홍보와 관련된 다양한 컨텐츠 확보는 굉장히 중요한 업무가 될 것입니다. 과거 고스트 바둑왕을 공중파 방송에 방영하려다 무산된 적이 있었는데 이번엔 꼭 실현시키고 싶습니다. 과거 미스터 초밥왕과 같은 애니메이션 때문에 일본의 초밥이 전 세계적으로 널리 알려지지 않았습니까? 고스트 바둑왕과 같은 애니메이션을 공중파 방송에서 방영한다면 어린이들은 물론 어른들에게도 큰 홍보효과가 있을 겁니다. 적어도 40~50% 이상은 어린이 바둑인구가 증가할 것이란 무시무시한 통계도 발표됐습니다.
답변 중 한국바둑협회 얘기가 나왔습니다. 한국바둑협회는 전국바둑교실협회의 전신이라 알고 있는데요. 민감한 사안일지 모르겠지만 한국바둑협회가 한국초등바둑연맹과 같은 성격의 단체라면 어느 정도의 마찰이 있지 않을까요? 통합추진 의사는 없는지?
아무래도 두 목소리를 내는 건 좋을 것이 없다봅니다. 한국바둑협회는 우리가 먼저 손을 내밀어 포용하겠습니다. 대한체육회 지부는 산하기관만 인정한다는 규정이 있기 때문에 한국바둑협회는 공식적으로 인정되기 어렵습니다. 향후 자연스럽게 통합될 수 있도록 한국바둑협회 관계자들과 만나 의견을 나눠볼 생각입니다.      
한국바둑협회가 단급증을 독자적으로 발행하겠다고 공표한 적이 있습니다. 두 단체에서 단급증을 발행한다면 문제가 클 것 같은데요. 이에 대한 조치는 어떻게 취하실건지 궁금합니다.
당장 이렇다 할 제재조치는 없습니다. 다만 한국초등바둑연맹과 대한바둑협회가 주관이 된 어린이 대회에서 한국바둑협회 소속은 대회를 참가하지 못합니다. 이런 일이 빨리 해결될 수 있도록 통합 논의를 조속한 시일 내에 추진해야겠습니다.
체육시설법과 관련된 질문입니다만 학파라치들이 바둑교실을 타깃으로 삼고 있다는 얘기가 있습니다. 체육시설법에 바둑이 포함된다면 이 문제들이 자연스럽게 해결될 것이라 보는지요? 
학파라치들이 학원 인가에 부합되는 기준인지 아닌지를 집중적으로 공략한다고 들었습니다. 바둑이 체육시설법에 포함된다면 이런 문제들은 자연스럽게 사라집니다. 현재 전국의 바둑교실들이 관계기관들의 눈칫밥을 먹으면서 학파라치의 화살을 겨우겨우 피해나가고 있는데요. 이 부분은 저도 많이 안타깝습니다. 국회의원들을 설득해서라도 법률상정이 될 수 있도록 최선을 다하겠습니다.
마지막으로 어린이 바둑이 지금보다 더 발전하기 위해선 어떤 것이 꼭 필요하다고 봅니까?
어린이 바둑은 한국 바둑의 성장 동력입니다. 이런 성장 동력을 뒷받침해줄 수 없다는 건 한국바둑의 앞날이 어둡다는 것과 마찬가지입니다. 실무에서 부딪혀보니 관계자들끼리의 소통 문제가 큰 걸림돌로 작용한다는 걸 알았습니다. 협회관계자나 학교, 학원 교육자들의 목소리가 각기 다를 때가 많은데 서로간의 의견차를 줄이고 한 목소리를 내기 위해선 공청회나 세미나 같은 토론들이 지금보다 배 이상은 많아져야겠습니다. 
또한 바둑 초보자들을 이끌어 줄 교육방법의 개발도 빼놓을 수 없습니다. 초보자들이 바둑에 발을 들여놓는다는 것은 예나 지금이나 여간 어려운 일이 아닙니다. 누구나 쉽게 바둑을 배울 수 있는 교습법의 개발을 위해선 연구기관들의 지원강화가 선행돼야겠습니다.
양성모 회장 약력
1969년 - 서울대학교 법과대학 행정학과 졸업(법학사)
1972년 - 행정고등고시 제11회 합격(행정사무관) 
2004년~ 현재 - 쌍용시멘트(주)사외이사 선임
2005년~ 현재 - (사)대한바둑협회 상근부회장
 
 
 
 