권갑용,'신귀수마수'와 '신천룡도1,2' 출간
권갑용 바둑도장만의 순수 창작 사활 문제집으로 호평
[신간안내] 
사이버오로  2009-10-23 오전 10:02   [프린트｜스크랩]	      
 
 

          권갑용 7단이 수년간의 작업 끝에 사활 문제집 '新 귀수마수'와 '新 천룡도'를 출간했다. 
이는 이전에 출간된 천룡도(1,2), 귀수마수(3,4), 정묘수관(5)에 이어지는 권갑용 바둑도장 시리즈 6,7,8권에 해당하는 도서로 정상급 아마추어는 물론, 프로기사를 꿈꾸는 연구생들에게도 필독서로 인정받는 권갑용 바둑도장만의 비전(秘傳). 
이번에 새롭게 출간된 '新 귀수마수'는 귀수마수 1, 2편에 이어지는 내용으로 프로기사들도 쉽게 풀지 못하는 최상급 난이도의 사활 문제를 수록했다. 몇 년간에 걸쳐 권갑용 바둑도장의 원생들과 프로기사들이 힘을 모아 집필한 주옥같은 서적으로 그동안 일반인에 전혀 공개된 적이 없는 권갑용 바둑도장만의 순수 창작 사활 문제집이다.
이와 함께 출간된 '新 천룡도'는 아마추어 강자나 프로 지망생을 위해 수준별로 문제의 난이도를 조정한 것이 특징. 이를 통해 기력을 체계적으로 증진시킬 수 있도록 꾸몄다. 위 신간 서적은 권갑용 바둑도장 200단 돌파를 기념식에 때맞춰 출간된다. 
新 귀수마수 258쪽 신국판 정가 15,000원, 新 천룡도1, 2 304쪽 신국판 각 권 정가 15,000원 오로미디어(주)  
구매문의 - TEL. (02)333-6615 (代), FAX. 02-333-1574 / 오로미디어(주) 
 
 
 
 