조혜연의 '대마(大馬)프렌들리'! 도전권 획득!
이슬아, 큰판 맞이해 지나치게 긴장한 듯 
[제11기 STX배 여류명인전 도전자결정전] 
최병준  2009-10-27 오후 05:21   [프린트｜스크랩]	      
 
▲ 좌측이 이슬아 초단, 우측이 조혜연 8단

          조혜연의 '대마(大馬)프렌들리'! 정책이 성공을 거뒀다
10월 27일 SKY바둑 스튜디오에서 생방송으로 진행된 제11기 STX배 여류명인전 도전자결정전에서조혜연 8단이 이슬아 초단을 상대로 137수만에 흑불계승을 거두고 도전권을 획득했다. 
도전자 결정전의 컨셉은 '대마(大馬)프렌들리'였다. 도전자가 결정되는 '큰 판'임을 의식한 듯이 이슬아 초단이 초반부터 무리하게 실리를 당기자, 조혜연 8단이 이슬아 초단의 대마에 친근하게 다가섰다. 결국 100수가 되기 전에 우변에서 출발한 이슬아 초단의 대마가 몰살당하면서 조혜연의 '대마프렌들리'가 완성됐다. 
이날 이슬아 초단은 일찍 대국장에 도착해 마음을 다스렸으나, '도전자 결정국'인 것을 지나치게 의식한 것이 일찌감치 판을 그르친 원인으로 보인다. 여류강자들을 꺾고 도전자결정전까지 올라온 것에 비한다면 자기의 실력을 한껏 발휘하지 못한 것이다. 
대국시작 3~4분전쯤 도착한 조혜연 8단은 '소설의 이해'라는 책을 들고 나타났다. 상대대국자 이슬아 초단과 'SKY바둑 해설자' 이현욱 7단과 인사하며 가볍게 호흡을 고른 조혜연 8단은 대국에 들어서자 충분히 시간을 사용하며, 경험과 실력 모두에서 앞섰다. 통산 상대전적은 조혜연 8단이 2승 1패로 1승 앞서게 됐다. 
조혜연 8단은 여류명인전에서 지난대회 준우승까지 총 5번의 준우승을 기록했다. 2003년 루이나이웨이 9단을 물리치고, 정상에 올랐으나, 2004년 루이 9단의 도전을 받아 1년 만에 물러났다. 조혜연 8단은 '대마 프렌들리의 원조' 루이 9단을 상대로 여류명인에 3번기승부로 도전하게 된다. 
국내여자기전 중 유일한 타이틀기전인 여류명인전은 매일신문사가 주최하고 ㈜STX가 후원하고 한국기원이 주관한다. 본선8강 패자부활 토너먼트로 진행되는 모든 본선 대국은 스카이바둑 스튜디오에서 열린다. 우승상금은 1200만원, 준우승상금은 500만원. 각자 제한시간 1시간에 40초 3회가 주어진다.
▲조혜연 8단의 착수 모습. 두손으로 차를 따르듯이 공손하게 두는 듯 보인다. 
▲이슬아 초단의 결연한 착수 모습 
 
 
 