홍성지, 한놈만 팬다?!
원성진과 결선토너먼트 3번기, 1국 승리 
[제37기 하이원리조트배 명인전 결선 3번기 1국] 
최병준  2009-11-10 오후 05:26   [프린트｜스크랩]	      
 
▲ 홍성지 7단

          "여러군데에서 평범(?)하게 잘하는 것 보단, 한군데서라도 정말 확실한 '건'을 건지는게 좋다. 그런게 승부에는 큰 도움이 된다." 승부에 임하는 프로기사들의 한결같은 말이다.
 2009년이 얼마남지 않은 지금, 홍성지가 명인전 하나만 패고 있다. 명인전 결선토너먼트(준결승) 3번기 1국에서 기분좋은 승리를 거둬 2009년의 확실한 한건을 준비중인 것이다.
11월 10일 한국기원 바둑TV 스튜디오에서 열린 제37기 하이원리조트배 명인전 결선토너먼트 3번기(준결승) 제1국에서 홍성지 7단이 원성진 9단을 맞아 199수만에 흑불계승을 거둬 1-0으로 앞서게 됐다. 
대국내용은 홍 7단의 기분좋은 승리였다. 홍 7단은 첫번째 중앙접전에서 우세를 확립해, 100수 이후에도 주도권을 놓치지 않고 안정된 승리를 거뒀다. 홍7단이 12일 열리는 제2국에서도 승리를 거둔다면 제37기 명인전의 결승5번기에 진출하게 된다. 
홍성지 7단의 올해 전적은 45전 27승 18패(승률 60%)다. 잘두는 프로기사로서는 상대적으로 '평범'해 보이는 '수치'이기도 하지만 그래도 나름 실속이 있다. 올해 세계대회인 삼성화재배 본선32강에 올랐었고, 가장 큰 국내무대인 2009 한국바둑리그 본선(한게임)에서 활약중이다. 게다가 본선무대에 오른 또다른 국내기전인 명인전에서는 양대리그 수위를 달려 4강이 겨루는 결선토너먼트까지 진출해 결승진출을 눈앞에 두고 있다.  
홍성지-원성진 두기사간의 통산전적은 8전 5승 3패로 홍 7단이 앞선다. 
제37기 하이원 리조트배 명인전 결선토너먼트 3번기 제2국은 이틀뒤인 12일(木)에 열린다. 또다른 준결승인 이창호-김승재의 결선 3번기 1국과 2국은 다음주인  16일과 18일 열릴 예정이다. 
국내 최고 우승상금 1억원을 자랑하는 제37기 하이원리조트배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 하이원 리조트와 한국일보가 후원한다. 본선리그 이상의 대국은 사이버오로와 바둑TV(오후 1시부터), 하이원 리조트 홈페이지에서 감상할 수 있다. 제한시간은 각 2시간 60초 초읽기 3회가 주어진다.
 
 
 