금발의 미녀는 이창호를 좋아해?!
국무총리배 영상뉴스
[국무총리배 세계아마바둑선수권대회] 
김상우  2009-10-26 오후 05:21   [프린트｜스크랩]	      
 
 

          제4회 국무총리배 세계아마바둑선수권대회 개막식과 각종 행사를 사진으로 감상해본다.
▲전야제 모습.
프로젝트를 통해 각국 출전 선수들의 1라운드 대진표를 보여줬다.
▲비보이들이 전야제 행사를 흥겹게 만들었다.
▲대한바둑협회 조건호 회장이 전야제 인사말을 전하고 있다.
▲대회 개막식에 앞서 2009아시아 바둑연맹 총회가 열렸다.
총회에서는 내년에 열릴 광저우 아시안게임 바둑룰과 관련된 회의가 주를 이뤘다.
▲매년 이창호배 개막을 축하해주러 전주에 내려 오는 이창호 9단이 인사말을 전하고 있다.
▲조건호 회장과 송하진 전주시장, 한국기원 한상열 사무총장 등 각계 각층 인사들이 자리를 함께 했다.
▲이창호 9단과 기념 사진을 찍고 있는 각국 출전 선수들.
▲'금발의 미녀는 이창호를 좋아해?!'
유럽 바둑협회 임원이 이창호 9단과 기념사진을 찍고 있다.
▲'요즘 잘 지내나요? 결혼하면 나한테도 청첩장 돌려요~'
송하진 전주시장이 농담을 던지자 이창호 9단이 수줍게 웃고 있다.
▲'움~ 훈수하고 싶어 입이 간지럽네~'
이창호 9단이 대회 초청 인사들의 바둑을 관전하고 있다.
 
 
 
 