이창호의 '당연한(!) 각오, 우승!'
위빈, 시장넓힌다면 혁신에 적극적 지지
[제14회 삼성화재배 준결승 상하이 공동기자회견 ] 
최병준  2009-11-01 오후 07:17   [프린트｜스크랩]	      
 
▲ 이창호 9단(좌)과 치우쥔 8단이 기자회견후 포즈를 취하고 있다.

          "최선을 다해 결승에 오른다. 목표는 우승이다, 이는 혼자 남은 이의 당연한 각오다."
11월 1일, 중국 상하이 한국문화원 3층에서 제14회 삼성화재배 월드바둑마스터스 4강전 공동 기자회견은 이창호 9단의 굳은 의지로 막을 내렸다. 중국시간으로 오후 4시부터 열린 공동기자회견장을 따라가 본다.   
먼저 삼성화재의 오훈택상무가 기자회견의 운을 뗐다. 오 상무는 "삼성화재배는 바둑의 세계화를 모토로 하고 있다. 추후 '바둑의 월드컵'으로 발전시켜 나갈 것,"이라며 "상하이 4강전에서 명승부가 펼쳐질 것을 기대한다. 이번 14회 대회는 특히 모든 세계바둑대회 개인전 100회째라 더욱 뜻깊은 것 같다. 세계 유수의 스포츠로 다같이 힘을 합쳐 발전시키자!"고 회견장에 모인 한중 기자들에게 인사를 던졌다.
중국의 위빈 국간팀감독(9단)이 인사를 받았다, 위 감독은"경제위기하에서 대회를 개최해 준 삼성화재에 깊은 감사를 드린다. 삼성화재배가 4강전을 상하이에서 개최한 것은 묘수인 것 같다. 4강전은 중국이 3명, 한국이 1명이다. 그러나 그 1명이 내가 존경하는 이창호 9단이라 대회는 대등할 것 같다. 모든 기사들의 선전을 기대한다."며 반갑게 화답.
기자회견에는 이창호 9단과 준결승 상대자인 중국의 치우쥔 8단만이 선수로 참가했는데, 중국 베이징의 폭설로 공항이 모두 얼어붙어 모든 비행기가 연착됐기 때문이다. 구리와 콩지에, 그리고 중국기원을 대표해 기자회견장에 나오기로 했던 화이강 원장은 중국 베이징공항에서 상하이행 비행편이 뜨기만을 기다리고 있다. 
다음은 한중기자들의 질문과 답변들.
▲왼쪽부터 이창호 9단, 오훈택 상무, 위빈 감독, 치우쥔 8단
- 상하이에서 개최한 이유가 무엇인가? 
"오훈택 상무 : 상하이는 삼성보험의 상하이 법인이 있을 정도로 중요한 지역이다. 또 중국이 32~16강이후 선전해 많은 선수가 진출했으므로 중국에서 준결승을 진행하는 의미가 더 컸다."
- 8강전이 끝나고 어느정도 시간이 흘렀다. 상대에 대한 공부는 어떤 정도인가? 상대의 기보를 몇판정도 두어봤는지, 솔직하게 말해달라
이창호 9단 : 음, (바둑판을 앞에 놓고는) 한판도 직접 놔보지는 않았다. 제가 대국기보를 놓아 가며 하는 공부보단, 혼자서 연구하는 스타일이다. 인터넷으로 (치우쥔의)기보를 확인해 봤다. 
치우쥔 8단 : 자신만의 바둑을 즐기고 싶다. 대회가 많다 보니 이창호 9단의 기보연구를 별도로 하지는 않았다.
- 위빈 감독에게 묻는다. 4강전 승부를 예측해 달라
"구리와 콩지에 부터 보자. 구리가 전체 통산 성적으론 좋다고 말할 수 있다. 그러나 콩지에 9단이 최근엔 더 많이 이겼다. (알 수 없는 승부다.) 이창호 9단과 치우쥔 8단의 경우도 이창호 9단이 전체로 보면 실력과 성적 모두 강한 것이 틀림없다. 그러나 치우쥔은 젊고 기발하기 때문에 승부를 지켜볼만할 것이라 생각한다. 
- 삼성화재배는 해마다 새로운 방법을 도입하고 변화한다. 예전엔 선수지명, 이번엔 오픈전이다. 골프 테니스처럼 나아가려는 것인가?
"오훈택 상무 : 삼성화재배는 '바둑의 세계화'란 명분이 전제되어 있다.월드컵 축구, 야구, 골프 등의 방식이나 운영방법을 지속적으로 연구하고 바둑에 접목하려 한다. 바둑만큼 인간의 지력향상에 도움을 줄만한 종목은 없는 것 같다. 한,중,일,대만의 3~4국에 머물지 않고 유럽,미국등으로 확산하려 한다.어린이들이 일찍부터 컴퓨터 게임에 빠지는데 바둑꿈나무를 육성하는 계획도 있다. 세계적인 스포츠로 발전할 것이다. 과거에 익숙한 관행에 대해 변화가 일어나면 혼란스러울 수 있다. 바둑계가 이에 대해 적극 협조해 줘 감사하게 생각한다. "
- 삼성화재배의 변혁과 변신에 대해 중국바둑계는 어떤가? 환영인가, 아니면 그냥 어쩔수 없이 따르는 것인가?
"위빈 감독 : 어려운 질문이다. 개인적으로 생각해 보자면 전통적인 방식은 신문기전이다. 최근엔 현실에 맞지 않는 면이 있다. 삼성화재배같은 혁신은 바둑팬 층을 더욱 두텁게 해서 더욱 좋은 대회를 만들게 된다. 이러한 혁신이 없었다면 선수들의 소득이 줄었을 것이다. 비씨카드배 같은 경우는 아예 대국시간이 저녁이었지 않나. 이러한 혁신들은 홍보에서도 좋은 효과를 낼 것이다. 이런 변화에는 비용도 들겠지만, 시장을 넓힌다는 측면에서 적극 지지한다."
- 삼성화재배의 명칭에는 '(월드바둑) 마스터스'란 말이 들어가 있다. 우승한 선수에게 이 명칭을 수여하는 것은 어떤가?
"오훈택 상무 : 적극적으로 검토해 볼 만하다. 골프나 축구처럼 전세계적인 흥행을 목표로 하고 있기 때문이다."
- 한국측 4강 진출자가 1명인다, 9번째다. 이세돌도 없다. 이창호 9단의 마음가짐은? 
"이창호 9단 : 일단 최선을 다해 결승에 올라, 우승을 목표로 하는 것이 당연한 각오다. 중국의 신예들은 매우 강하다. 따라서 편하게 최선을 다한다는 마음을 가지려 한다. 치우쥔은 8강전에서 보니까 전투를 즐기는 편이고 접근전이 강해 보였다. 상황에 맞춰 대응을 해나갈 것이다."
이창호 9단은 11월 2일 상하이 한국문화원에서 오전 9시 30분부터(한국시간 10시30분) 중국의 치우쥔 8단과 준결승1국을 겨룬다. 사이버오로에서는 인터넷 대화명 '가리워진꿈'과 '골든글로리'가 준결승1국과 2국을 해설한다. 
▲이창호 9단, 최선을 다할 것이라 소감을 밝히고 있다. 상의를 탈의했다.
중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재가 후원하며 (재)한국기원이 주관하는 제14회 삼성화재배 월드바둑마스터스의 우승상금은 2억 5,000만원이다.
◇삼성화재배 준결승 대진표
이창호 9단(한국) vs 치우쥔 8단(중국) - 가리워진꿈 1국해설, 골든글로리 2국해설
구리 9단(중국) vs 콩지에 9단(중국) - 
◇삼성화재배 일정
준결승 3번기 : 11월 2, 4, 5일 중국 상하이 한국문화원
결승 3번기 : 12월 15, 17, 18일 중국 상하이 그랜드센터럴호텔 
          
 
 
 
 