이창호-조혜연 대결! 28일! 열린다!
본선2회전 모두 끝나, 시드 배정자도 모두 출동!
[제5기 원익배 십단전 본선토너먼트] 
사이버오로  2009-10-23 오전 10:13   [프린트｜스크랩]	      
 
 

          “이제부터 본격적인 진검승부다.” 
제5기 원익배 십단전 본선 2회전이 모두 끝났다. 10월 21일 열린 본선 2회전 마지막 대국에서 김지석 6단과 강유택 3단이 승리하며 본선 3회전 진출자 14명이 모두 가려졌다. 14명의 주인공은 본선에서 2연승 행진을 펼치며 승승장구하고 있는 최철한-안조영-조훈현 9단 등 10명에, 전기 대회 4강 진출로 시드를 받은 박정환 4단, 백홍석 7단, 이창호-목진석 9단이다.  
본선 2회전 중 최대 빅이벤트로 꼽혔던 김지석 6단과 윤준상 7단의 대결에서는 김지석 6단이 난타전 끝에 승리하며 본선3회전에 합류했다. 국내랭킹 5위(김6단)와 6위(윤7단)의 대결인 데다 대국 전까지 3승 3패로 호각을 이뤘던 기사간의 대국이라 그 결과가 주목됐는데, 결국 김지석 7단이 238수 만에 백 불계승하며 윤7단에게 한발 앞서나가게 됐다. 김지석 6단은 10월 22일 현재 다승(56승 14패)과 승률(80%) 연승(14연승) 부문에서 선두를 달리며 3관왕을 질주 중이다.
10월 28일부터 속개되는 본선 3회전 중 가장 귀추가 주목되는 대국은 이창호 9단과 조혜연 8단간의 ‘반상 성대결’이다. 올해 조혜연 8단은 28승 13패, 승률 68.2%를 기록하며 여자 기사 중 다승과 승률 1위를 달리는 등 상승세를 이어가고 있다. 반면 이창호 9단은 33승 22패, 승률 60%로 평범한 성적에 그치고 있다. 
◀ 조혜연 8단, 남자기사를 상대로 대등한 승부를 벌이고 있다.
두 기사는 지난 2006년 제3기 전자랜드배 왕중왕전 본선 8강에서 만나 이창호 9단이 불계승을 거둔 바 있다. 현재 조혜연 9단은 한국기원 10월 랭킹 62위에 올라 있어 여자 기사 중 가장 높은 순위를 기록하고 있다. 
한편 박정상 9단을 물리친 진동규 5단과 허영호 7단을 꺾은 염정훈 6단도 반란을 준비 중이다. 염정훈 6단과 진동규 5단은 8강 진출권을 놓고 외나무다리에서 한판 대결을 피할 수 없게 됐다. 50대 기사로는 유일하게 본선3회전에 오르며 노익장을 과시하고 있는 조훈현 9단은 이태현 2단과 8강 진출권을 다툰다.
▶ 이창호 9단, 예전, 여성기사인 루이9단에 몹시 애를 먹은 적이 있다.
예선을 통과한 39명과 본선 시드 5명(박정환 4단, 백홍석 7단, 이창호․목진석․안조영 9단) 등 44명의 본선 진출자가 피라미드 토너먼트로 결승 진출을 다투는 원익배 십단전은 내년 1월 결승3번기로 최종 우승자를 가리게 된다. 전기 대회에서는 박정환 3단(당시)이 백홍석 6단(당시)에게 2-0으로 승리하며 십단 타이틀을 거머쥔 바 있다.  
경향신문사와 (주)바둑TV가 공동 주최하고 원익그룹이 후원하는 제5기 원익배 십단전의 우승상금은 5,000만  원이다.
<기사제공:한국기원>
 
 
 
 