김지석, 전패의 올가미를 벗어 던지고~ 
김승재 꺾고 1승 4패로 리그 마무리 
[제37기 하이원리조트배 명인전 본선리그] 
이도윤  2009-10-27 오후 04:10   [프린트｜스크랩]	      
 
 

          승률1위는 내줄 수 없지!
10월 27일 한국기원 바둑TV스튜디오에서 열린 제37기 하이원리조트배 명인전 A조 본선리그에서 김지석 6단이 김승재 3단을 맞아 134수 만에 백으로 불계승했다. 명인전 4연패를 기록했던 김지석 6단은 뒤늦게 1승을 추가하며 전패의 올가미를 벗어 던졌다. 종합 1승 4패, 패한 김승재 3단은 4승 1패를 기록했다.  
이번 대국은 결선진출과 무관한 한판이었지만 56승 14패(80%)로 승률1위를 달리는 김지석 6단과 44승 12패(78.57%)로 승률2위를 기록 중인 김승재 3단의 정면충돌이었기에 관심을 모았다. 김승재 3단이 승리했다면 간발의 차이로 승률1위가 뒤바뀔 수 있었다. 
김지석 6단은 지금까지 김승재 3단과 두 차례 겨뤄 모두 패했다. 명인전 본선리그도 다소 긴장감이 떨어진 감이 없지 않았기에 여러모로 불리했던 상황. 그러나 김지석 6단은 김승재 3단의 도전장을 뿌리치며 승률1위 자리를 굳건히 했다. 김지석 6단은 승률1위 외에도 다승, 연승 등 3관왕을 눈앞에 두고 있다.  
이날 대국을 끝으로 명인전 공식 본선대국은 모두 마무리됐다. 그러나 A조 리그의 남은 본선진출티켓의 행방은 갈림길에서 머물고 있다. 동률을 이룬 홍성지 7단과 서건우 4단이 재대국을 벌여 최후의 진출자를 가리게 된다. 
A조 1위인 김승재 3단은 B조 2위인 이창호 9단과 대국하며 B조 1위인 원성진 9단은 A조 2위와 결승전진출을 놓고 3번기 승부를 벌인다. 
국내 최고 우승상금 1억원을 자랑하는 제37기 하이원리조트배 명인전은 바둑TV가 주최하고 한국기원이 주관하며 하이원 리조트와 한국일보가 후원한다. 본선리그 이상의 대국은 사이버오로와 바둑TV(오후 1시부터), 하이원 리조트 홈페이지에서 감상할 수 있다. 제한시간은 각 2시간 60초 초읽기 3회가 주어진다. 
 
 
 