왕십리 바둑축제 성황리에 열려 
국내 바둑 최초 자선바자회에 바둑팬 열띤 호응 
[제37기 하이원리조트배 명인전] 
사이버오로  2009-10-25 오후 08:12   [프린트｜스크랩]	      
 
 

          하이원리조트배 명인전과 함께하는 왕십리 바둑축제 한마당이 10월 25일 서울 성동구 왕십리에 있는 왕십리역 시계탑 광장에서 열렸다. 
바둑팬과 바둑관계자 등 500여 명이 넘는 인원이 참가하는 성황을 이룬 왕십리 바둑축제 한마당은 식전행사인 마술쇼(12시 30분)로 분위기를 돋운 후, 공개대국에 나선 이창호 9단과 원성진 9단의 무대 등장 인사로 이벤트의 개막을 알렸다. 
이후 조훈현․서봉수․유창혁 9단 등 유명 프로기사 10인의 지도다면기, 김성룡 9단이 진행하는 공개해설과 함께 부대행사로 릴레이바둑, 오목, 자선바자회, 팬사인회 등 다채로운 바둑 축제 한마당이 이어졌다. 참석자 전원에게는 하이원리조트에서 제공한 기념품이 주어졌으며 릴레이바둑과, 오목 승자 및 즉석 이벤트 당첨자에게도 푸짐한 상품이 제공됐다.   
바둑축제 한마당에서는 특히 국내 바둑 최초로 열린 프로기사 자선바자회가 참석자들에게 폭발적인 인기몰이로 주목을 받았다. 좋아하는 프로기사의 소장품도 갖고 불우이웃도 돕는 ‘1석 2조’의 기회여서 바둑팬들의 호응이 대단했는데, 진열된 애장품들이 거의 다 소진될 정도로 불티나게 팔려나가 행사를 기획한 관계자들도 놀랄 정도였다. 
▲바둑팬들의 큰 호응을 얻은 자선바자회.
프로기사 바자회에는 이창호 9단이 기증한 테니스라켓과 조훈현 9단의 합죽선부채, 서봉수 9단의 골프백, 조한승 9단의 인라인스케이트 세트 등 50여 명의 프로기사가 기증한 소장품 500여 점이 전시 판매됐다. 특히 안조영 9단은 서적과 농구공, 쿠션, 초콜릿, 볼펜세트 등 혼자서만 40여 점이 넘는 물품을 기증해 ‘반상의 기부천사’ 임을 알렸다. 현장 판매 수익금은 전액 한국기원이 소재해 있는 성동구청에 불우이웃돕기 성금으로 기부될 예정이다. 
한편 왕십리 바둑축제 한마당과 동시에 열린 제37기 하이원배 명인전 B조 본선리그 최종전에서 이창호 9단이 원성진 9단에게 307수 만에 흑 5집반승을 거두었다. 이9단과 원9단은 나란히 4승 1패를 기록하며 결선 4강 토너먼트 진출에 성공했다. 리그 서열에서 앞선 원성진 9단이 조1위, 이창호 9단이 2위를 기록해 A조 1, 2위와 크로스토너먼트 3번기로 결승 진출자를 가리게 된다. 
▲이날 대국은 대혈전 끝에 이창호 9단이 흑으로 5집반승을 거뒀다.
A조에서는 현재 김승재 3단이 4승으로 결선 진출을 확정지어 이창호 9단과 결승티켓을 다투게 되며, 3승 2패씩을 기록 중인 홍성지 7단과 서건우 4단은 11월 3일 재대결을 벌여 승리하면 원성진 9단과 맞붙게 된다. 
 
 
 
 