조한승, 도전권 획득!
동률재대국에서 안조영에게 승리
[제14기 GS칼텍스배 프로기전 본선 동률재대국] 
이도윤  2009-10-30 오후 05:53   [프린트｜스크랩]	      
 
 

          10월 30일 한국기원 4층 본선대국실에서 열린 제14기 GS칼텍스배 프로기전 동률재대국에서 조한승 9단이 안조영 9단을 맞아 136수 만에 백으로 불계승했다.
본선리그에서 종합 6승 1패를 기록한 조한승 9단과 안조영 9단은 ‘도전권 선발전인 경우 재대국한다’는 대국규정에 따라 서열과 관계없이 재대국을 벌였다. 안조영 9단은 지난 9월 22일 가장 먼저 6승 고지에 오르며 도전권에 접근했으나 뒤따라 마지막 대국을 승리로 장식한 조한승 9단의 벽을 넘지 못했다. 
동률재대국에서 승리한 조한승 9단은 타이틀 보유자인 박영훈 9단과 5번기를 치른다. 성적우수자 상위 4명에게 주어지는 차기대회 시드는 조한승 9단과 안조영 9단을 비롯해 이영구 7단(4승 3패), 원성진 9단(3승 4패)에게 돌아갔다. 
박영훈 9단과 조한승 9단의 도전기 1국은 11월 3일 같은 장소에서 속개 될 예정이다. 
국내 3대 기전(하이원배 명인전, 전자랜드배, GS칼텍스배)인 GS칼텍스배는 매일경제신문사에서 주최하고 GS칼텍스에서 후원하며 제한시간은 각 3시간 60초 초읽기 5회이다. 본선리그 상금은 1위 1300만원, 2위 1000만원, 3위 900만원, 4위 800만원, 5위 700만원, 6위 600만원, 7위 550만원, 8위 500만원이며, 우승상금은 5천만원, 준우승 상금 1200만원. 
 
 
 