한게임, 역전극으로 플레이오프 진출!
둘째 날 한웅규·홍성지의 연승으로 종합 3-2 승리
[2009한국바둑리그 준플레이오프] 
이도윤  2009-11-08 오후 11:48   [프린트｜스크랩]	      
 
▲ 역전드라마를 일궈낸 주인공, 한웅규 2단의 밝은 미소.

          한웅규·홍성지 투펀치로 마무리!
11월 8일 한국기원 바둑TV스튜디오에서 열린 2009한국바둑리그 포스트시즌 제1막 준플레이오프에서 경기 한게임이 광주 Kixx를 맞아 2연승을 거두며 종합 3-2로 플레이오프에 진출했다. 
한게임의 ‘끝내기’가 돋보인 준플레이오프전이었다. 첫째 날 1-2로 밀렸던 한게임은 장고대국인 4국을 오픈해야하는 패널티가 있었음에도 불구하고 4~5국을 연달아 승리해 재역전승을 일궈냈다. 
한게임은 4국(장고바둑) 오픈카드로 한웅규 2단을 제시했다. 이에 Kixx의 양재호 감독은 고근태 7단을 장고대국 선수로 결정했다. 겉보기엔 단연 Kixx의 우세였다. 와중에 한웅규 2단은 프로기사들 가운데서도 알아주는 ‘속기파’ 기사다. 그렇다면 속기대국에 출전하도록 하는 것이 바람직 할텐데, 한게임 차민수 감독은 한웅규 2단을 장고대국으로 내보냈다. Kixx의 승리가 점쳐졌지만 결과는 정반대였다. 초반부터 속기로 일관한 한웅규 2단은 일찌감치 상대방을 초읽기에 몰아넣고 시간공격을 가해 항복을 받아냈다.
▲'플레이오프 진출은 내 손으로 확정 짓는다!' 
한게임의 ‘마무리타자’로는 홍성지 7단이 출격했다. Kixx의 마지막 주자로 나선 박시열 초단은 홍성지 7단의 노련한 반상운영을 당해내지 못하고 152수 만에 불계패를 선언했다. 종합전적 3-2. 첫째 날 1-2로 열세를 면치 못했던 한게임은 둘째 날 한웅규 2단, 홍성지 7단의 연승에 힘입어 플레이오프 진출을 확정지었다. 
Kixx로서는 아쉬움이 남는다. 주장전과 장고대국 모두 약간이나마 Kixx의 우세가 점쳐졌기 때문이다. 정규리그 초반 영남일보와 1~2위를 다투며 강력한 우승후보로 급부상했던 Kixx는 후반기 4위까지 추락하는 등 고전을 면치 못하다 마지막 정규리그 팀전을 승리로 장식하며 3위로 포스트시즌에 진출했지만 한게임에 아쉽게 역전패하며 다음 시즌 선전을 기약하게 됐다. 
한게임은 11월 14일~15일 같은 장소에서 정규리그 2위를 기록한 인천 바투와 챔피언결정전 진출권을 다툰다. 
KB국민은행 2009한국바둑리그 준플레이오프 결과
1국 - 2009. 11. 7. 17시(속기) 윤준상 7단, 이창호 9단에 200수 끝 백 불계승 (한게임 승)
2국 - 2009. 11. 7. 19시(속기) 홍민표 7단, 김주호 8단에 150수 끝 백 불계승 (Kixx 승)
3국 - 2009. 11. 7. 21시(속기) 박정환 4단, 이영구 7단에 149수 끝 흑 불계승 (Kixx 승)
4국 - 2009. 11. 8. 17시(장고) 한웅규 2단, 고근태 7단에 187수 끝 흑 불계승 (한게임 승) 
5국 - 2009. 11. 8. 21시(속기) 홍성지 7단, 박시열 초단에 152수 끝 백 불계승 (한게임 승)
○●준플레이오프 둘째 날, 이런저런 사진…
▲생중계로 진행되는 한국바둑리그. 두 선수가 나란히 대기중이다. 
▲대역전 드라마의 발판을 마련한 한웅규 2단. 
▲"오바마란 별명이요, 썩 마음에 들진 않아요." (한웅규 2단, 승자 인터뷰 중) 
▲검토실 모습. 저 아이의 누구일까요?  
▲"저요? 준우라고 해요. 우리 아빠는 김성룡 (9단)이어요." 
▲"삼촌이 과자 줄게~" (바둑TV해설의 박정상 9단) 
▲많은 기사들이 검토실을 찾았다. 
▲자연스런 그들의 모습. 
▲5국 시작에 앞서, 살짝 긴장이 어린 듯한. 
▲홍성지 7단의 승리로 한게임이 역전에 성공했다. 
 
 
 