2천만원 상당 돌바둑알 기증식 열려!
각종 국내외 주요 대국때 사용할 예정
[단신] 
  2009-10-23 오후 01:14   [프린트｜스크랩]	      
 
 

          10월 23일 (재)한국기원 3층에서 조일기석(朝日碁石) 대표인 이춘오(76세)씨가 한국바둑을 대표하는 단체인 (재)한국기원에 순수한 규석으로 다듬어 만든 신석 바둑알(40호)과 바둑통 1세트를 기중해 화제를 모았다. 규석(硅石)으로 다듬어 만든 2천만원 상당의 돌바둑알이 (재)한국기원에 기증한 것. 
돌바둑알 제작 특허권을 갖고 있는 조일기석(朝日碁石) 대표 이춘오씨는 1983년부터 돌바둑알 연구를 시작하여 10년 만인 1992년 완제품을 출시할 정도로 어렵게 신석바둑알을 세상에 출시했다. 바둑알에 흰색과 검정색을 입히는 착색에 관한 특허를 3번씩이나 퇴짜 맞은 끝에 일본의 화학 교과서를 첨부해 특허를 받을 정도로 집념이 강했던 이춘오 대표는 마침내 세계 최초로 규석 재질 돌바둑알인 신석바둑알의 상용화에 성공했다.  
20여 가지의 특허를 가지고 있는 이춘오 씨가 돌바둑알 작업에 투신하게 된 것은 고(故) 조남철 선생과의 만남으로부터 거슬러 올라간다. 조남철 선생에게 돌바둑알이 없다는 이야기를 전해들은 이춘오 대표는 명품 바둑돌을 만들어보겠다는 일념으로 바둑계와 인연을 맺었다. 
신석바둑알은 1벌을 만드는데 1톤의 규석이 필요한 데다 수작업에만 의지해야 하는 공정으로 한달에 2벌 밖에 만들 수 없을 만큼 희귀성이 높다. 망치로 두들겨도 깨지지 않을 만큼 단단한 경도 7.5의 원석을 가공해야 하기 때문에 다이아몬드 공구를 사용해야 하는데, 1년에도 몇 차례나 이 공구를 주문하자 제조회사에서 도대체 무슨 일에 사용하는지 궁금해 하며 찾아오기까지 했다는 후문이다. 가장 단단하다는 다이아몬드가 경도 10이며 통상 경도 6 이상을 준보석으로 분류하고 있다.   
재료비와 제작비를 합하면 800만원 가량이나 들 정도로 고가인데다 처음 시판 때는 변색 유무관계로 논란이 일어 상업화에 실패했던 신석바둑알은 올 12월부터 본격적으로 일반 바둑팬들에게도 시판될 예정이다. 눈을 감고 돌을 만져보면 바로 찾아낼 수 있을 정도로 촉감이 부드러운 것이 신석바둑알의 특징이다.   
귀한 바둑알을 기증받은 (재)한국기원 한상열 사무총장은 “주요기전에 사용하는 것은 물론 차후 설립 예정인 바둑박물관에도 전시하겠다”고 고마움을 표시했다. 신석바둑알에 관한 자세한 문의는 조일기석(박혁열 이사 02-477-6372․010-6213-6372)으로 하면 된다.
▲이춘오씨가 한국기원에 기증한 규석으로 만든  신석 바둑알(40호)과 바둑통 1세트
▲돌바둑알 기증서(좌)와 20년전 만든 홍보자료에서의 조훈현 9단의 추천사
▲이춘오씨가 신석바둑알의 공정 과정과 만들게 된 배경, 뒷 이야기 등에 대해서 설명하고 있다.
▲20년 전 조훈현 9단이 당시 화제를 모았던 신석 바둑알을 만져보고 있다.
 
 
 
 