Kixx, 전진 앞으로!! 
첫날 한게임에 2-1로 리드
[2009한국바둑리그 준플레이오프] 
이도윤  2009-11-07 오후 11:59   [프린트｜스크랩]	      
 
 

          11월 7일 한국기원 바둑TV스튜디오에서 2009한국바둑리그 포스트시즌 제1막 '준플레이오프'의 서막이 올랐다. 정규리그 3위를 차지한 Kixx와 4위 한게임의 대결. 그 첫째 날, Kixx는 이창호 9단이 주장전에서 패했지만 홍민표 7단과 박정환 4단이 연달아 승리하며 2-1로 기선제압에 성공했다. 
막상막하의 힘겨루기였다. Kixx 감독인 양재호 9단은 첫째 날 대국에 이창호 9단, 홍민표 7단, 박정환 4단을 배치했다. 굳이 둘째 날까지 갈 필요 없지 않느냐는(?) 강력한 의지가 엿보이는 오더였다.(한국바둑리그는 5판 3승제지만 준플레이오프부터는 3-0으로 끝날 경우 이후 대국은 취소된다) 
이에 맞서는 한게임의 오더전략도 만만치 않았다. 이창호 9단이 앞쪽으로 배치 될 가능성이 높음을 간파하고 주장 윤준상 7단을 내세운 작전이 적중했다. 상대전적은 6승 7패로 미세하게 뒤처지지만 정규리그에서 윤준상 7단이 승리한 바 있고, 불과 이틀 전 중국에서 삼성화재배 준결승전을 치른 이창호 9단의 컨디션이 썩 좋지 못한 것이 변수였다. 윤준상 7단은 초반부터 적극적인 반상운영으로 승기를 잡으며 200수 끝에 백으로 불계승을 거뒀다. 
▲'첫 판은 이겼는데…'
2~3국도 빅매치 대국으로 조성됐다. 2국 홍민표 7단(Kixx)vs김주호 8단, 3국 박정환 4단(Kixx)vs이영구 7단 대국 모두 우열을 가리기 힘든 대결이었지만 모두 Kixx선수들의 승리로 끝났다. 홍민표 7단은 150수 만에 백 불계승, 박정환 4단은 149수 만에 흑 불계승. 
이로써 Kixx가 2-1로 리드한 상황이지만 결과를 단정 짓기는 이르다. 장고판인 4국에서는 고근태 7단과 한웅규 2단이 맞붙는다. 얼핏 고근태 7단의 우세라는 판단이 설지도 모르나 한웅규 2단은 금년 초단의 신분으로 제1회 BC카드배 월드바둑챔피언십 16강전에서 강동윤 9단을 꺾고 8강에 오른 ‘무서운 신예’. 상대전적에서도 한웅규 2단이 고근태 7단과 한판을 겨뤄 승리했다. 
Kixx의 박시열 초단과 한게임의 홍성지 7단이 맞붙는 5국은 한게임의 우세가 예상되는 형국. Kixx가 4국에서 승리하지 못할 경우엔 형세가 뒤집힐 가능성이 농후하다. 
플레이오프 진출팀이 가려지는 최종대국은 11월 8일 오후 5시(4국), 9시에 같은 장소에서 속개된다. 4국에서 승부가 가려질 경우 5국은 자동적으로 취소된다.
▲'절친'으로 알려진 홍민표 7단과 김주호 8단. 홍민표 7단의 승리로 Kixx는 플레이오프 진출을 향해 시동을 걸었다.
▲'마무리는 내가!' 첫째 날 마지막 대국을 승리로 장식한 박정환 4단. 
KB국민은행 2009한국바둑리그 준플레이오프 결과
1국 - 2009. 11. 7. 17시(속기) 윤준상 7단, 이창호 9단에 200수 끝 백 불계승 (한게임 승)
2국 - 2009. 11. 7. 19시(속기) 홍민표 7단, 김주호 8단에 150수 끝 백 불계승 (Kixx 승)
3국 - 2009. 11. 7. 21시(속기) 박정환 4단, 이영구 7단에 149수 끝 흑 불계승 (Kixx 승)
4국 - 2009. 11. 8. 17시(장고) 
5국 - 2009. 11. 8. 21시(속기) 
○●준플레이오프 첫째 날, 이런저런 사진…
▲1국 시작 10분 전, 이창호 9단이 모습을 나타냈다. 
▲Tip! 돌은 대기실에서 미리 가려 놓는답니다~ 
▲"이국수, 어제 돌아와서 피곤하지?" (양재호 감독) 
▲스튜디오에서 '입장사인'을 기다리는 중…. 
▲"주장전에서 승리해서 기쁩니다. 나머지 대국도 저희 팀 선수들이 잘 해줄 거라고 믿습니다." 
(윤준상 7단, 승자 인터뷰 중) 
▲바둑TV 시청자 여러분! 바둑방송은 카메라 감독의 세세한 노력이 있기에 가능하답니다.  
▲"아무래도 친한 친구한테 이겨서 조금 그렇지만(미안하지만), 승부의 세계는 어쩔 수 없다고 생각합니다." 
(홍민표 7단, 승자 인터뷰 중) 
▲한국기원 2층 대회장에 마련 된 검토실. 
▲첫날 2-1로 리드한 Kixx팀의 검토 모습. 
 
 
 