홍맑은샘, 일본 관서기원 입단 성공 
[입단소식] 
사이버오로  2009-10-28 오전 10:55   [프린트｜스크랩]	      
 
 

          홍맑은샘(27) 아마7단이 일본 관서(關西)기원의 시험바둑에 합격하며 입단에 성공했다. 
시험바둑은 수험생이 프로와 대국해 2승을 거두면 특별입단하는 제도로, 수험생들은 初〜四단의 저단기사와 흑번으로 덤 3집반 공제(통상 호선은 6집반)로 2국을 둬 2연승 하면 합격, 2연패 하면 불합격이 된다. 1승 1패를 거둔 수험생은 九단 기사와 정선으로 대국해 승리하면 입단이 결정된다. 여성은 1승만 하면 합격이다. 
홍 아마7단은 10월 26, 27일 관서기원의 初단에게 2연승하며 입단을 확정지었으며, 12월 1일부터 공식기전에 출전할 것으로 알려졌다.
관서기원이 올 4월 이 제도를 도입한 이래 기요나리 마오(淸成眞央․19) 씨와 구니사와 히로토(國澤大斗․20) 씨 등 젊은 기사 2명이 프로가 됐지만 아마바둑계 우승 경력이 있는 아마강자가 합격한 것은 이번이 처음이다. 관서기원은 금년 1월 원생 제한 연령을 2살 낮춰(남성 18세, 여성 20세) 일본기원 원생의 17세에 근접시키는한편, 시험바둑이라는 신제도로 30세 미만까지 입단을 가능케 했다. 
한편 아마명인 출신인 윤춘호 아마7단(27)은 지난 6월 29일 열린 최종3국에서 패해 1승 2패로 입단에 실패한 바 있다. 
2004년 일본에 건너간 홍맑은샘 초단은 2007년 아마명인, 2008년 아마본인방에 오르며 일본 아마바둑계의 강자로 떠올랐다. 당초 일본기원의 프로를 지망했지만 일본 체류기간 연수(年數) 부족 등의 제한으로 입단대회 출전 자체가 불가능했다. 현재 도쿄에서 바둑교실을 운영 중이다. 
 
 
 
 