구리-콩지에, 여전히 랭킹 1,2위 고수!
류싱, 창하오 끌어 내리고 3위에 올라
[단신] 
김경동  2009-10-23 오전 10:46   [프린트｜스크랩]	      
 
 

          10월 22일 중국기원은 2009년 8월 31일까지의 프로기사 성적을 집계하여 랭킹을 발표했다. 이 발표에 따르면 여전히 구리 9단(2727점), 콩지에 9단(2682점)이 1,2위를 차지했으며, 지난 번 10위를 차지했던 류싱 7단(2644점)이 근소한 점수 차이로 창하오 9단(2641점)을 4위로 끌어내리고 3위로 수직상승했다. 
그 뒤를 이어 5위부터 10위까지 후야오위 8단(2626점), 박문요 5단, 치우쥔 8단, 구링이 5단, 천야오예 9단, 왕시 9단(2614점) 등이 근소한 점수 차이를 보이며 10위권 내에 올랐다.  한때 10위권 이내에 올랐던 씨에허 7단이 16위에 올랐으며, 지난 번 순위에서 6위를 차지했던 저우루이양 5단은 17위로 급락했다.
여류기사 가운데 장쉔 8단이 56위로 최상위에 올랐으며, 쉬잉 5단이 92위, 탕이 2단이 109위, 리허 2단이 138위, 송롱후이 5단이 169위에 올랐다. 그리고 지난 정관장배때 중국 5장으로 출전하여 3연승을 거두며 맹활약을 펼쳤던 왕천싱 2단은 아직 그때의 성적이 반영은 되지않았지만 190위에 올랐으며, 최근 건교배 우승을 차지한 루지아 2단은 120위에 올랐다.
중국기원은 매년 4월 30일, 8월 31일, 12월 31일을 기준으로 성적을 집계하여 세 차례 중국랭킹을 발표하고 있다.
중국랭킹 TOP50 보기(클릭☜)
 
 
 
 