4강은 누구?! 믿지마, 19일 베팅 분석! -Up
19일 세판, 4강 정해진다
[2009 사이버오로 11월 랭킹최강전전 오픈] 
랭킹뉴스  2009-11-19 오후 00:33   [프린트｜스크랩]	      
 
▲ 11월 베팅출근 보너스 관련, 최다베팅1위자 시상

          하루에 다섯판이다! 지난 11월 9일 막을 올린 11월 랭킹전이 '4강'을 향해 고속으로 돌진하고 있다. 
17일엔 저녁 8시와 10시에는 8강이 모두 정해진다. 16일에 열린 대국에서는 푸른별바다와 shay가 8강에 올랐고, '우스꽝'은 '뻑수'에게 당했다. 17일엔 나머지 8강전 5판이 8시와 10시로 나뉘어 동시에 열린다.
11월 19일에는 4강전 3판이 열린다. 준결승전은 다음주 월요일인 23일에 열린다.
○●... 베팅분석 19일 세판 
- 주의 예상은 예상일 뿐, 그대로 해선 안됩니다.
킬러본능 VS 뻑수를.. 
우스꽝을 무너뜨린 '뻑수'의 기세를 높이 사야할 듯 하다. Happyless를 무너뜨린 킬러본능의 능력도 무시할 순 없으므로 55:45로 뻑수의 '운'을 믿어본다. 
세점깔아 VS 호제리오
평월과 같다면, 호제리오의 예상 점수를 더 높이 줬을 것이다. 그러나 지금은 2009년 11월, 3도장 대항전에서 6연승신화를 휘갈긴 세점깔아의 기세는 무섭다. 이런 기세를 타면 우승도 그냥 쉽게(?) 하고 별거 다한다. 세점깔아도 과연 그러할까? 
58: 42로 세점깔아에 좀 더 강하게 베팅하고 싶다. 
잠꾸러기왕 VS 골든글로리
19일 대국의 하이라이트다. '50:50'이다. 잠꾸러기왕은 오로왕별계에서 최고의 실력을 지닌 그룹으로 평가받지만, 막상 랭킹전 우승기록은 없다. 반면 골든글로리는 우승경험이 있는 왕별. 특히 이 게임은 왕별들의 베팅을 소신껏(?) 따라가보는 것도 권할 만한 일전이다. 단 평소에 대국을 많이 두는 왕별이어야 한다.
○●... 베팅분석 
다음은 17일 열리는 다섯판에 대한 묻지마! 베팅분석이다. 베팅회원 여러분 모두에게 지름신의 가호가 있기를 빈다. 
다섯판 중 두판은 한중전이다. [xkfxue(中) - 호제리오/ sunny2(中) - 잠꾸러기왕] 두판의 한중전은 한국왕별 호제리오와 잠꾸러기왕의 우세를 점친다. 오랜만에 애국베팅을 권하는 바이다. 물론 요즘 추세로는 애국베팅 10번이면 '알'되는 거 시간문제이니만큼 각자가 견딜수 있을 만큼의 일일 베팅 권장량은 정해놓는 게 좋다. 
[Happyless - 킬러본능 / 여름향기★ - 세점깔아] 의 두 대국은 Happyless, 여름향기★의 우세를 아주 조심스레 점쳐본다. 물론 점치는 거니까 1구간 베팅이다. Happyless, 여름향기★에게 남다른 면모가 보였기 때문이다. - 물론 '3도장전'에서 세점깔아의 6연승은 무척 놀라웠다. 왜 이제껏 우승을 못한거지?. 
[골든글로리 - 띨띨한박사]의 판은 예측불허다. 띨띨한박사는 우스꽝을 잡을 정도로 안정돼 있는 실력이다. 탄탄하다. 골든글로리는 전기 우승자, 한쪽을 편들어야 한다면 당연히 골든글로리로 압축해야 하지만, 띨띨한박사의 결정적 '몽니'는 무서웠다. 55:45로 골든글로리의 우세를 예측. 
○●... 11월 17,18,19일 대회안내 
11월 17일 
Happyless - 킬러본능 : 오후10시 → 킬러본능 
여름향기★ - 세점깔아 : 오후8시 → 세점깔아
xkfxue(中) - 호제리오 : 오후10시 → 호제리오
sunny2(中) - 잠꾸러기왕 : 오후8시 → 잠꾸러기왕
골든글로리 - 띨띨한박사 : 오후10시 → 골든글로리
11월 18일 
푸른별바다 VS shay : 오후8시 → shay
11월 19일 
킬러본능 VS 뻑수를.. 
세점깔아 VS 호제리오
잠꾸러기왕 VS 골든글로리
●○... 2009 11월 랭킹전 32강 명단 
푸른별바다 wc99912 독수리9 악동스 - 푸른별바다
shay 외톨이⊙ 5481493 달구벌스타 - shay 
Happyless 킬러본능 duyang 머멘토  - 킬러본능
우스꽝 뻑수를.. ddxlfd02 나홀로집에 뻑수를.. 
여름향기★ 세점깔아 오즈맙소사 xiaoaolhc  - 세점깔아
xkfxue(中) 둥가 호제리오 승용지호  - 호제리오
sunny2(中) 잠꾸러기왕 아끼나라 바둑도깨비  - 잠꾸러기왕
골든글로리 tao1p 띨띨한박사 꼬장바둑  - 골든글로리
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 사이버오로에서는 "연말 '왕중왕전'등, 이 대회(랭킹전)를 본 바탕으로 더욱 재미있게 키워나갈 예정"이다. 
랭킹전 홈페이지 대진표 보기 기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
 
 
 
 