이민진, 강해지고 있다!
루이-이슬아 승자와 준결승 대결
[제15기 가그린배 여류국수전 8강전] 
사이버오로  2009-12-02 오후 03:29   [프린트｜스크랩]	      
 
▲  이민진 5단의 대국 모습

          기회가 오면 반드시 잡는다. 
기회가 '무엇'인지 행동으로 보여주는 이민진이 여류국수전 4강에 들었다.
11월 25일 서울 홍익동 한국기원에서 진행된 제15기 가그린배 여류프로국수전 본선 8강전에서 이민진 5단이 김혜림 초단을 215수만에 흑 1집반으로 살짝 제치고 4강에 진출했다. 
이민진 5단은 평소 흔들리지 않는 '강심장'으로 치열한 전투끝에 역전승을 잘 거두는 편이었으나, 요 근래 전투는 물론 포석과 끝내기까지 더욱 강해진 모습이다. 특히 최근 열린 GS칼텍스배 예선에선 김진우,장건현,강지성 등을 꺾고 예선결승까지 진출했으나, 이춘규 2단에게 아깝게 떨어졌었다. 
2009년 총전적은 이날까지 29전 13승 16패로 좋다고 말할 수는 없다, 그러나 11월부터 지금까지 6전 5승1패의 전적을 거두고 있어 '달라진 모습'을 통계와 전적으로 입증하고 있다. 이 5단은 5회 정관장배에서 5연승, 6회 정관장배에서 3연승을 달려 한국이 우승하는데 혁혁한 공을 세워 세계바둑계와 팬들에게 강한 인상을 심어줬다. 이 대회에선 2008년 제13기에서 준우승을 차지한 바 있다.(對 박지은 1:2).
이민진 5단은 전기 우승자인 루이나이웨이 9단과 이슬아 초단의 승자와 준결승에서 맞붙게 된다. 
동아제약(주)이 후원하는 제15기 가그린배 프로여류국수전은 본선 16강 토너먼트로 '결승 진출자'를 결정한다. 대국규정은 제한시간 3시간에 60초 초읽기 5회로, 최근 보기 드문 장고(長考)시합이다. 결승 3번기로 우승을 가리며, 우승상금은 1,100만원, 준우승상금은 500만원이다.
 
 
 