프로기사들의 따뜻한 사랑 베품
명사초청 다면기 열려…수익금 전액 사회적기업에 기부
[화제] 
이도윤  2009-12-01 오후 04:55   [프린트｜스크랩]	      
 
 

          프로기사들이 ‘프로 보노(pro bono)’ 활동에 나섰다!
12월 1일 한국기원에서 ‘사회적기업 지원을 위한 최정상 프로기사들의 사회 명사 초청 다면기’행사가 열렸다. 이날 행사장에는 프로 보노 행사 유치에 적극적으로 나선 조훈현 9단, 유창혁 9단, 양재호 9단 등을 비롯해 프로기사 40여 명이 동참했다. 한국기원 한상열 총장, 바둑TV 심용섭 사장 등도 자리했다. 조훈현 9단은 "돈으로 기부하는 것보다 바둑으로 기부할 수 있어서 기쁘다."고 소감을 밝혔다. 
사회적기업이란 영리성과 사회성을 동시에 달성하는 새로운 형태의 기업이다. 영리를 추구하되 장애인과 고령자 등 취약 계층에 대한 일자리 제공 등 사회적 가치를 달성하는 것이 사회적기업의 목표다. 프로 보노란 ‘공익을 위하여’라는 의미의 라틴어 ‘pro bono publico'에서 온 말로 자신이 가진 재능·지식을 활용해 사회적 약자와 소외 계층을 돕는 활동을 말한다.  
행사에 참가한 프로기사들은 60여 명의 기업체 대표 등 각계 인사들을 초청해 지도다면기를 벌였다. 이들이 낸 참가비와 기업들 후원금은 사회적 기업을 지원하는 세스넷(사회적기업지원네크워크)에 전액 기부할 예정이다. 일반 팬들은 1인당 10만원을 내고 지도다면기를 신청했으며 웅진씽크빅, 예스24, 하나금융지주 등 기업도 후원했다.
양재호 9단은 “기사들 대부분이 자발적으로 참가했다. 이창호 9단과 원성진 9단도 굉장히 참여하고 싶어 했지만 오늘 명인전 대국이 있어 불참했다. 우리가 (바둑)기술을 제공해 불우이웃을 도울 수 있다는 것이 기쁘다. 앞으로도 1년에 1~2회 씩 지속적으로 열 계획이다. 오늘 행사 수익금은 약 4천만원 정도 예상된다.”고 전했다. 
행사장 모습을 사진으로 전한다. 
▲행사에 앞서 한국기원 한상열 총장이 감사의 인사를 전하고 있다.
▲100여명이 자리에 성황을 이룬 명사 초청 다면기 행사 전경.
▲지도다면기에 참가한 귀빈들은 한국 최정상급 기사들과 대국할 수 있는 기회를 가졌다.
▲엇, 여기는 1:1 대국이네?!
▲강동윤 9단의 모습도 보인다.
▲목진석 9단, 박정상 9단 등 젊은 기사들도 대거 참석했다.
▲"앞으로도 꾸준히 사회에 좋은 일을 하는 프로기사들이 될 수 있도록 하겠습니다."
▲지도다면기에 참가한 개그맨 김학도 씨. 박지은 9단과 지도다면기 후 소감을 전하고 있다.
▲Tip 하나! 프로기사들이 사인하는 모습을 보면 바둑판 위가 아닌 탁자에서 다소 불편한(?) 자세로 한다는 것을 알 수 있다. 바둑판을 함부로 대할 수 없다는 '승부사'들의 마음이 아닐까. 
▲휘호바둑판 경매에서는 3개의 바둑판이 각각 230만원, 290만원, 560만원에 낙찰됐다.
▲사회적기업 지원 기금 전달 장면.
 
 
 
 