거위홍, 한국바둑도장 배우러 왔다!
권갑용-유창혁-양재호-양천대일 바둑도장 방문
[화제] 
김경동  2009-11-24 오전 00:17   [프린트｜스크랩]	      
 
 

          중국 최대의 바둑도장인 거위홍도장의 거위홍 원장이 한국을 방문했다. 거위홍 원장이 이번에 한국을 방문한 목적은 한국바둑도장의 운영 상황을 직접 체험하여 장단점을 분석하여 자신의 도장에 응용하는 것은 물론 교류전 가능성 여부를 알아보기 위한 것이다. 
2008년에 설립된 거위홍도장은 금년 입단대회에서 14명을 입단시키면서 중국 바둑계를 놀라게 했다. 중국은 매년 20명의 프로를 선발한다.  매해 입단대회에서 최다 입단자를 배출했던 마샤오춘도장은 올해 5명의 입단자를 배출했으며, 녜웨이핑도장은 고작 1명을 입단시키면서 체면을 구겼다.  정확히 따지면 올해 3명의 여자입단자 자리를 모두 거위홍도장이 휩쓸어 갔으며, 17명의 남자입단자 자리 가운데 11명을 거위홍도장이 차지했던 것. 
마샤오춘도장에서 일을 했던 거위홍 원장은 지난 해 그곳을 나와 도장을 차릴 당시 많은 학생들이 그를 따라 나왔다. 녜웨이핑 도장 학생들도 그를 따라 나왔으며, 이들을 바탕으로 개원 1년만에 이처럼 뛰어난 성과를 올릴 수 있었던 것이다. 
현재 중국의 바둑도장은 녜웨이핑도장, 마샤오춘도장, 거위홍도장 등의 3대 도장을 비롯하여 전국 각지에 군소 도장이 있다. 규모면에서는 녜웨이핑 도장이 프로기사를 꿈꾸는 약 70여명의 학생들을 보유하고 있으며, 마샤오춘 도장이 약 50명 규모 그리고 거위홍 도장이 약 110명 규모로 중국내 최대규모의 도장이다. 
거위홍도장은 약 110명 가량의 학생 가운데 기숙사에서 살고 있는 학생은 약 50여 명으로 이들은 한달 약 3600위안(한화 약 70만원, 학비+숙식)의 비용을 내고 있다. 학생들은 아침 7시부터 1시간 반 가량  체력 단련을 하고 이후 식사 시간을 빼고는 밤 10시까지는 모두 수업을 한다. 기숙사 생활을 하는 학생들은 밤 12시까지다. 약 800㎡(월세45000위안)의 공간에서 약 20여명의 프로 기사가 지도를 하고 있으며, 이 도장 출신 프로기사가 와서 공부를 함께 하고 있다.
거위홍 원장은 지난 11월 16일부터 20일까지 서울에 머물면서 양천대일, 권갑용바둑도장,유창혁바둑도장, 양재호바둑도장 등을 둘러보았다. 
4개 바둑 도장을 둘러본 거위홍 도장은 “양천대일은 교육하는 방식이나, 원장이 나와 같은 아마추어 출신이라는 점 등이 우리 도장과 분위기가 비슷하다는 느낌이 들었다. 그리고 과거 엄격하게 교육했던 권갑용도장은 변화하고 있다는 느낌을 받았다. 학생에 대해서 유연하게 대하는 등, 장기적으로 공부하기에 좋을 것이라는 생각이 들었다. 유창혁 도장은 바둑도서가 가장 많고 자료가 풍부하며, 지도사범들의 열정이나 파워가 있어보였다."라고 말했다.
그는 또 "양재호 도장은 관리 측면에서 학생들과 대화를 강조하며 바둑을 가르치는 것 못지않게 관리를 중요시 여기는 느낌을 받았다. 한국 도장은 프로기사가 관리 및 지도를 함께 하고 있는 점이 가장 인상 깊었다. 우리는 관리는 아마사범이 그리고 지도는 프로기사가 와서 지도대국 및 복기를 함께하는 것이 전부이다. 학생을 가르치려면 관리를 하면서 아이들의 성격, 부족한 점 등을 알아야 하는데 중국은 가르치고는 곧 가버리니 바둑의 기술적인 테크닉 이외의 것은 등한시되고 있어 아쉽다.”라고 말했다. 
자신의 도장 강점이 무엇이냐는 질문에 그는 ‘분위기’를 꼽았다. 중국 도장들의 훈련은 아주 혹독하다. 경쟁이 치열하기 때문에 자연스럽게 그렇게 됐다. 우리 도장은 학부모가 아이들을 엄격하게 대하기를 원한다. 아이가 바둑의 길로 들어서서 입단을 못하게 되면 아이 인생에 중대한 영향을 미치기 때문에 그만큼 중요하게 생각하면서 '체벌'등을 해달라고 요구한다고 한다. 하지만 관리의 중요성을 강조하는 그는 학생들의 특성을 일일이 파악하고 꼼꼼하게 관리하면서 공부할 수 있는 분위기를 만들어 나간다. 
하지만 거위홍 원장은 “그들의 가장 중요한 목적은 입단이 최우선이다. 안타까운 것은 학생들이 힘든 훈련과정을 이겨내고 입단을 한 탓인지 일단 입단을 하고 나면 공부를 게을리 한다. 입단은 곧 출발선이다. 어차피 냉혹한 승부의 세계에서 이창호, 이세돌, 구리, 콩지에 등 정상급 기사를 이기지 못하면 결국 전세계 1000명 프로기사 가운데 한 명일뿐이다.”라고 안타까워 했다. 
과거 베이징에서 바둑도장을 운영했던 권효진 5단은 거위홍 원장에 대해서 “아주 대단하신 분이고 열정이 많은 분이다. 이번에 한국 바둑도장을 방문한 것은 거의 염탐 수준으로 보아도 된다. 무서운 분이시다.”라고 말했다. 
이는 그가 이번 각 도장을 방문하는 동안 하는 행동을 보면 곧 알 수 있었다. 그는 각 도장을 방문할 때마다 ‘분’ 단위 시간별로 도장의 변화와 순간순간의 느낌 등을 A4용지에 약 50페이지에 달하는 분량으로 메모를 하고 있었다. 그는 각 도장에서 공부하고 있는 학생들을 멀리서 관찰하면서 학생들의 손톱물어뜯기, 다리 떨기, 공부중 자리를 떴다 앉는 횟수, 도장에 걸려있는 액자나 그림, 글귀, 바닥에 떨어져 있는 바둑돌 하나 하나 등을 세세히 메모하는 열정을 보였다. 
내년 입단 목표는 몇 명인가라는 질문에 그는 사실 현재 가능성 있는 아이는 5~6명 가량이지만 금년에 14명을 입단시켰으니 내년에도 14명 이상 입단을 시켜야 하지않겠는가라고 웃으면서 말했다. 
거위홍 도장과 그가 방문한 국내 도장과 협의하여 사이버오로에서 정기적인 인터넷 교류전을 실시할 예정이며, 이들 도장은 교류 상황을 보아 서로 서울과 베이징을 오가며 교류전을 펼치는 방안도 고려하고 있는 것으로 알려졌다. 
 
 
 
 