안형준, ‘안국수’에 도전한다!
조한승 물리치고 준결승 안착
[제53기 국수전 본선토너먼트 8강] 
이도윤  2009-11-25 오후 06:25   [프린트｜스크랩]	      
 
 

          다음 상대 누구? 홍기표 나와! 
11월 25일 한국기원 4층 본선대국실에서 열린 제53기 국수전 본선토너먼트 8강전에서 안형준 2단이 조한승 9단을 맞아 251수 끝에 흑으로 1집반승하며 준결승 진출을 확정지었다. 
안형준 2단의 승리를 예상했던 이들은 별로 없었다. 제14기 GS칼텍스배 도전5번기에서 박영훈 9단을 상대로 2연승 신바람을 내고 있는 등 최근 조한승 9단의 기세가 매섭기 때문. 그러나 안형준 2단은 내용 면에서도 전혀 밀리지 않은 모습이었다. 호방한 스타일로 상대를 압도했고 승부처에서 날렵한 타개솜씨를 선보이며 우세를 굳혔다. 
‘이름값’만으로만 본다면 안형준 2단의 승리가 다소 이변이란 느낌이 강하지만 입단한지 1년 6개월여 만에 한국랭킹 18위에 오르는 등 최근 무섭게 주가를 올리고 있는 그다. 
승리한 안형준 2단은 준결승전에서 홍기표 4단과 결승진출티켓을 놓고 단판승부를 벌인다. 
동아일보가 주최하고 기아자동차가 협찬하는 제53기 국수전은 우승상금 4,500만원, 준우승 상금 1,500만원이며 제한시간은 각자 3시간에 1분 초읽기 5회이다. 한편 제53기 대회는 타이틀 보유자인 이세돌 9단이 휴직함에 따라 제53기 국수전은 도전기 없이 최종 결승진출자가 5번기를 치러 새 국수(國手)를 뽑는다. 
 
 
 