김국수님, 제가 5장으로 나간다면
전야제 영상뉴스
[제11회 농심신라면배 세계바둑최강전 전야제 ] 
김상우  2009-11-25 오후 01:10   [프린트｜스크랩]	      
 
 

          제11회 농심신라면배 세계바둑최강전 전야제 모습을 사진으로 감상해보자. 
▲이창호 9단의 든든한 보디가드인 동생 이영호씨.
기자회견장을 출발하기 전 숙소 로비에서 한 컷.
▲'오호~ 라면이 공중부양을 하네?'
신라면 홍보 조형물이 눈길을 끈다.
▲중국 전역에서 온 약 40여명의 기자들이 기자회견장 자리를 채웠다.
▲'김국수님, 후배들도 피곤한데 제가 5장으로 나가서 쓸어버릴까요?'
'글쎄 안 된다니까. 이국수는 무조건 주장이야.'
이런 얘기가 오고 갔을까?
▲화이강 중국팀 단장의 모습.
▲인사말을 하고 있는 조인현 농심중국총괄본부장.
▲"이세돌 9단이 빠져서 아쉽지 않나요?"
"부담도 되지만 그 공백을 후배들이 훌륭하게 메워줄 것이라 믿습니다."
▲구리 9단도 인터뷰하느라 정신이 없군요.
▲'오~ 이런 곳에도 사인을 하네? 신기 신기~'
이창호 9단이 전야제 행사장 앞에 전시된 모형물 벽에 사인을 하고 있다.
▲'얼씨구나~ 좋구나~'
풍물놀이로 전야제 흥을 돋구고~
▲'이건 뭘까요?'
대형 비누방울이 사방을 수놓는 버블쇼도 펼쳐졌다.
▲ "문화는 상대방을 이해하고 포용할 때 가장 아름다운 법입니다. 농심배를 통해 모두 하나가 될 수 있는  화합의 장이 만들어지길 바랍니다."
박준 농심 사장이 대회 축사를 하고 있다.
▲각 국 참가 선수들과 대회 관계자들의 기념촬영.
▲'너가 1장으로 나가는 건 아무도 모를거다.'
'정말? 신지 형은 알잖아.
야마시타 게이고 9단과 다카오 신지 9단이 이야기를 나누고 있다.
▲중국의 원투펀치죠. 둘 다 훤칠하네요.
창하오 9단과 구리 9단.
▲'지석아, 형은 부산에서 둘거야. 1차전은 네 몫이다.'
윤준상 7단과 김지석 6단의 모습.
▲각 국 단장들이 제비뽑기를 해서 부전은 중국에게 돌아갔다.
중국팀 화이강 단장이 '망우청락'이란 부채를 들고 크게 기뻐하고 있다.
 
 
 
 