매주 수요일, 한-중의 왕별, 제대로 나뒹군다
韓VS中! 어디 한판 붙어보자. 어디 한번 질러보자!
[한-중 바둑동호회 슈퍼대항전] 
사이버오로  2009-11-17 오전 10:11   [프린트｜스크랩]	      
 
 

          매주 수요일 저녁, 한국과 중국이 나뒹군다. 
먼저 도전장을 던진 것은 중국 시나닷컴(sina.com) 바둑서버의 동호회다. 중국의 동호회는 무협지의 본고장 답게 '방주'와 소속무사(?), 협객들로 무장한 채, 강호의 의리와 바둑을 숭상한다. 
한국의 오로 동호회들도 이 도전을 흔쾌히 받아 들였다. 한국은 민주화(?)의 본고장답게 회장 이하 총무, 운영진, 약관, 전체총회(1인1표) 식으로 대부분 동호회가 운영된다. 
아무튼, 10월부터 한, 중 양국의 국내 동호회 선발전이 펼쳐졌다. 예선도 치열했다. 한국은 6팀이 신청해 그중 수사모, 삼국문, 양재호사랑이 대망의 한국대표 동호회로 올라갔고, 중국은 '협객'동호회, '서부'동호회 '나무여우'동호회 (俠客山庄, 西部關盟, 木狐人家)가 한국과 한판 대결을 펼치게 됐다.
이번 동호회대항전은 각국 3개 동호회(3명씩) 9명이 연합팀을 구성하여 농심신라면배처럼 연승전 방식으로 승자를 가리는 일종의 한-중 대표 바둑사이트의 '공식대회'이다.
한국의 1장 진영은 수사모에서 맡았다. 오로서버에서 사랑받는 왕별, 아린사랑이다. 중국의 1장은 나무여우(木狐人家)에서 맡았다.  11월 18일 오후9시 한국 오로1서버에서 진한 대결이 펼쳐진다. 과연 어느 나라가 더 셀까?
아린사랑(韓) vs eruiyvbv(中)
   킬러본능(韓) vs 54624589(中)
   sddd(韓) vs xintonglia(中)
한중의 대결은 11월 18일 이후 매주 수요일 저녁 9시(다음주는 25일)에 펼쳐진다. 첫대국은 오로서버에서 하며 이후 대국은 승자가 소속된 국가의 서버에서 대국한다. 우승한 나라는 상금  210만원을 준우승한 나라는 상금 60만원을 받는다. 한편 이 대회는 사이버오로의 포인트랭킹1위 '우리재현'님의 뜻깊은 후원에 힘입어 성사됐다.
한국 : 수사모, 삼국문, 양재호사랑
중국 : 俠客山庄, 西部關盟, 木狐人家
○●...한국 동호회 소개
수사모 
수담과 바둑을 사랑하는 모임 수사모는 친목을 우선으로 하며, 소수정예로 예의와 결속이 강한 동호회입니다. 오로최강수사모! 독수리를 달고 맘껏 고공비행하시기 바랍니다.
양재호사랑 
양재호 9단을 좋아하는 기우님들의 팬카페입니다! 양재호도장의 왕별들이 속해 있습니다. 
삼국문 
삼국지의 도원결의가 상징. 우애와 신뢰를 바탕으로 재결성한 동호회.
○●...중국 동호회 소개
俠客山庄은 무협소설에서 나오는데 많은 俠客들이 밀집되어 있는 山庄입니다. 
동호회에도 많은 고수들이 있다는 뜻입니다.
시나바둑을 바탕으로 많은 기우들이 친하고 신시대 바둑인들의 풍채를 자랑하는 동호회입니다.
西部聯盟은 이름 그대로 동호회를 만들 때 중국 西部에서 만들어진 거라 西部關盟으로 하였습니다. 서부연맹(西部聯盟)은 시나에서 만들어진 동호회 가운데 실력이 강한, 오래된 동호회입니다. 
서부연맹은 많은 기우들의 가입을 환영합니다!! 
木狐人家  ( 木狐는 중국 전설에 나온다)
木狐人家 동호회는 거울입니다. 
일류의 기예를 비추어낼 수는 없지만 세상에서 제일 진실한 우애를 비추어 냅니다.
평등, 자유와 우애가 우리의 불변의 선택이고 정토의 진리정신입니다.
 
 
 
 