속보/ 김지석, 1승 신고합니다!
야마시타 백불계로 이기며 첫 출전 첫 승리!
[제11회 농심신라면배 세계바둑최강전 1국] 
김상우  2009-11-25 오후 03:40   [프린트｜스크랩]	      
 
 

          김지석, 일본 기성을 잡아라! 
11월 25일 중국 베이징 한국문화원에서 제11회 농심신라면배 세계바둑최강전 개막전이 시작됐다. 중국팀 화이강 단장이 입회를 맡은 1국은 돌을 가린 결과 김지석 6단이 백을 잡았다. 
1시간 바둑에 비해 초반 포석은 진행이 조금 더디다. 흑을 잡은 야마시타 게이고 9단이 중앙을 경영하면서 흑의 세력과 백의 실리가 뚜렷한 명암을 그리고 있다. 김지석 6단이 장고 중이다. 
사이버오로는 김성룡 9단의 현지해설로 대국실 생중계를 하고 있으며 대국이 모두 끝날 때까지 경과 상황을 속보로 전한다.
오후 4시 
▲'바둑계의 김구라' 김성룡 9단이 1국 해설을 하면서 즐거워하고 있다.
○김지석 6단(韓) 
●야마시타 게이고 9단(日)
"이거 봐라. 야마시타가 야마돌게 두네?"
김성룡 9단이 재치있는 농담을 던지며 초반 포석은 야마시타 게이고 9단이 좋은 것 같다고 말한다. 우중앙 흑세력이 굉장히 깊어져 흑에게 선택의 폭이 많아졌다는 감상이다. 김지석 6단은 당장 중앙 흑세력을 견제하기 보다 좌변 흑진의 엷음을 노리면서 천천히 두고 있다. 흑이 조금 재미있지만 쌍방 어려운 구도다.
오후 5시 
▲오랜만에 보죠?
농심배 중국대표로도 뛰었던 뤄시허 9단이 대국 현장을 찾았다.
○김지석 6단(韓) 
●야마시타 게이고 9단(日)
김지석 6단이 불리하다. 
좌변 흑대마가 별다른 피해를 보지 않고 살아가선 우중앙 흑진이 돋보인다는 감상이다. 100수도 지나지 않았는데 벌써 초읽기에 들어가 상황이 더욱 급박해졌다. 
오후 6시 
▲김인 9단과 조훈현 9단, 김수장 9단, 김동면 9단, 한국기원 한상열 사무총장이 검토에 분주하다.
○김지석 6단(韓) 
●야마시타 게이고 9단(日)
"뭔 기성이 이러냐? 여러분 너무 아름다운 날이네요~ "(김성룡 9단)
야마시타 게이고 9단이 어이 없는 실수를 저지르며 판이 순식간에 뒤집혔다. 야마시타 게이고 9단이 우변을 패로 버텨가는 단순한 수단을 간과하는 바람에 중앙 70집 날 자리가 40집으로 줄어드는 기막힌 상황이 연출됐다. 20집 넘게 손해를 봐선 판이 안 뒤집힐래야 안 뒤집힐 수 없다는 상황이다. 
"햐, 이거 뭐야? 저기가 펑크 났네? 이래선 볼 것도 없지 뭐."(조훈현 9단)
검토실에 있던 조훈현 9단도 야마시타 게이고 9단의 착각에 어이 없는 표정을 짓는다.
오후 6시 5분 
○김지석 6단(韓) 
●야마시타 게이고 9단(日)
야마시타 게이고 9단이 차이를 극복하지 못하고 돌을 거뒀다. 
김지석, 농심배 첫 출전! 첫 승리!
154수 끝 백불계승!
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 우승국을 결정하며 전기 대회에서는 한국이 우승했다. 우승상금은 2억원이며 제한시간은 각 1시간, 60초 초읽기 1회가 주어진다. 
◇제11회 농심신라면배 세계바둑최강전 출전명단
한국: 이창호 9단, 박영훈 9단, 윤준상 7단, 김지석 6단, 김승재 3단
중국 : 구리 9단, 창하오 9단, 딩웨이 9단, 류싱 7단, 씨에허 7단 
일본: 야마시타 게이고 9단, 하네 나오키 9단, 이야마 유타 9단, 다카오 신지 9단, 야마다 기미오 9단
◇제11회 농심신라면배 세계바둑최강전 본선일정 
- 1차전(베이징) : 2009. 11.25 ~ 11.28 본선 1~4국 
- 2차전(부산) : 2010. 01.18 ~ 01.23 본선 5~10국
- 3차전(상하이) : 2010. 03.08 ~ 03.12 본선 11~14국
★ 대국실 바로가기
☆ 농심신라면배 세계바둑최강전 홈페이지 바로가기
 
 
 
 