우리 예쁜 지석아, 고개를 들라~
1-2국 영상뉴스
[제11회 농심신라면배 세계바둑최강전 영상뉴스] 
김상우  2009-11-27 오후 04:06   [프린트｜스크랩]	      
 
 

          1-2국 장면을 사진으로 감상해보자.
▲화이강 중국 단장이 대국 개시를 알리면서 개막전이 시작됐다.
▲야마시타 게이고 9단.
농심배 단골손님이면서도 아직까지 한 번도 농심배 승리를 경험하지 못했다.
▲수읽기에 여념이 없는 김지석 6단.
▲방송카메라 앵글에 잡힌 두 대국자.
▲공개해설장 모습. 화이강 중국 단장이 해설을 맡았다.
▲'부채에 사인 좀~'
1국 승리 후 중국 바둑팬이 김지석 6단에게 사인을 요청했다.
▲'이왕 이긴 김에 연승 상금은 먹고 가야지?'
1국이 끝난 후 동료들에게 축하인사를 받고 있는 김지석 6단.
부끄러워 하면서도 굉장히 좋아했다.
▲한중전으로 시작된 2국.
한일전보다 더 많은 기자들이 대국장을 가득 채웠다.
▲무슨 생각 중?
김지석 6단이 대국 시작 전 생각에 잠겨있다.
▲딩웨이 9단의 모습.
"김지석 6단의 기보를 봤다. 전투력이 굉장하다. 싸움을 피해보려 했었는데 잘 안됐다."
▲다음 수를 착점하고 있는 김지석 6단.
▲한국 단장 김인 9단을 위시로 이창호 9단, 김성룡 9단, 허영호 7단, 김승재 3단, 농심신라면배 관전필자인 손종수씨, 이영호씨가 검토에 참여하고 있다.
▲3층 기자실. 한국 기자들을 위해 특별히 배려한 장소다.
▲한국문화원 입구.
▲2007년에 완공된 한국문화원은 지하3층, 지상4층으로 구성돼있다.
신라면배 외에도 정관장배가 열리는 등 세계바둑대회의 명소로 자리잡고 있다.
▲"조금 놀라긴 했는데 대국엔 별 지장이 없었어요."(김지석 6단)
5분 동안 한국문화원 전체가 정전이 돼 대국장이 어둠에 휩싸였다.
▲씨에허 7단의 모습이 보인다.
▲위빈 9단, 뭐가 그리 좋을까요?
영화배우 류해진씨를 닮았다는 류싱 7단. 조금 비슷하군요~
▲종국 장면.
김지석 6단의 완승으로 끝이 났다.
▲김지석 6단이 주위를 두리번거리고 있다.
대국 중엔 골리앗을 쓰러뜨린 다윗의 모습이지만 바둑이 끝나면 귀공자로 돌아간다.
▲'아, 싸움닭에 말렸다. ㅠㅜ'
고개를 푹 숙이고 대국장을 나서는 딩웨이 9단.
▲'도대체 누가 이긴거야?'
얼굴 표정만 봐서는 누가 승자인지 알 수가 없다.
방송인터뷰를 준비하고 있는 두 기사.
▲'우리 예쁜 지석아, 고개를 들라~.'
허영호 7단이 핸드폰 카메라로 김지석 6단의 인터뷰 장면을 찍고 있다.
▲'2연승 가지곤 배가 무척 고프죠~'
3연승 기대합니다~ 지석군~
 
 
 
 