12月 세계대회, 국내외타이틀전이 쏟아진다! 
총 27회 세계대회 및 국내외 타이틀전 일정 잡혀 있어
[단신] 
김경동  2009-11-28 오후 02:12   [프린트｜스크랩]	      
 
 

          12월에 세계대회, 국내외 타이틀전이 쏟아져 바둑팬들을 설레게 한다! 최근 (재)한국기원 기전사업부의 일정표에 따르면 12월 한 달 중 총 27회의 세계대회 및 국내외 타이틀전 일정이 잡혀있다. 
먼저 12월 1일(화) 원성진 9단과 이창호 9단이 벌이는 하이원리조트배 명인전 결승5번기를 시작으로 그 열기를 달구게 된다. 두 사람은 본선리그B조에서 각각 1,2위를 차지한 바 있으며, 지난 10월 말 벌어진 왕십리 바둑축제때 맞대결을 펼쳐 이창호 9단이 승리를 거둔바 있다. 역대전적에서는 이창호 9단이 6승 4패로 앞서고 있지만 2007년이후는 3승 2패로 오히려 원성진 9단이 앞서고 있는 상황이다.
국내 대회로는 12월 2일(수) 박영훈 9단 vs 조한승 9단의 GS칼텍스배 도전5번기가 이어진다. 군입대를 앞둔 조한승 9단이 2:0으로 앞서고 있는 가운데 벌어지는 도전3국에서 타이틀 보유자인 박영훈 9단의 반격이 예상된다. 
영남일보와 한게임이 패권을 가리게 되는 2009 한국바둑리그 챔피언결정전이 12월 5,6일 양일간 한국기원 1층 바둑TV스튜디오에서 열리며, 박정환 5단과 안조영 9단 vs 김지석 5단의 승자가 벌이게 되는 박카스배 천원전 결승5번기 등이 이어질 예정이다. 
세계대회로는 비록 중국선수들끼리의 형제 대결이지만 관심을 모으고 있는 콩지에 9단 vs 치우쥔 8단의 삼성화재배 결승3번기가 오는 15일부터 18일까지 상하이에서 펼쳐진다. 두 사람 모두 생애 첫 세계대회 우승을 놓고 벌이는 격돌이라 한치의 양보없는 치열한 싸움이 예상된다.
또한 지난 10월 광저우에서 참패를 하고 1승도 건지지 못한 한국 여자바둑의 반격이 예상되는 제8회 정관장배 2차전이 20일~25일까지 서울에서 열린다. 한국의 3장이 왕천싱 초단의 3연승을 저지한 아오키기쿠요 8단에 맞서 명예회복에 나선다. 현재 박지은 9단, 김혜민 5단, 박소현 2단이 남아 있는 상황에서 한국이 2차전에서 어느 정도의 성적을 거둘 수 있을지.
해외기전으로는 오는 12월 3,10,22일 장쉬 9단과 야마시타 게이고 9단의 일본천원전 도전5번기 3,4,5국이 이어진다. 두 사람 사이에 벌어지는 여섯 번째 5번기 대결인 이번 천원전은 1:1 박빙의 형세를 보이고 있는 가운데 12월 3일(목)에 기선제압을 위한 격돌이 벌어진다. 12월 9일 쑨텅위 4단과 하네나오키 9단이 벌이는 중일아함동산배도 바둑팬들의 관심을 기다리고 있다.
 
 
 
 