임상규, 조남철배 최강부 우승!
각부문 전용수,이도원,조현성,심민철,백현우,강유민,윤애성 등 우승
[제8회 조남철국수배 전국어린이 바둑선수권대회] 
김경동  2009-11-29 오후 09:00   [프린트｜스크랩]	      
 
▲ 최강부에서 장수영도장의 임상규가 같은 도장 출신의 안병모에게 승리를 거두며 우승을 차지했다

          장수영도장의 임상규가 조남철국수배 최강부 우승을 차지했다. 11월 28,29일 양일간 전라북도 부안군 부안 여자중학교 강당안에서 약 400여명의 전국 어린이 및 청소년이 참가한 가운데 제8회 조남철국수배 전국어린이 바둑선수권대회가 열렸다.
이번 대회는 전국대회 성적 우수자 64명을 초청하여 벌이는 최강부, 중고생들이 출전하는 청소년부, 초단~3단의 유단자가 출전하는 유단자부, 그리고 1학년~6학년까지의 각 학년부 등으로 나뉘어 벌어졌다. 
최강부에서 장수영도장의 임상규 군이 같은 도장 출신의 안병모 군에게 승리를 거두면서 최강부 패권을 차지했으며, 이정준(양천대일), 현승민(양재호도장)이 공동 3위를 차지했다. 
중고등학생이 출전하는 청소년부에서는 전용수(양천대일)가 백찬희(허장회도장)에게 승리를 거두면서 우승을 차지했으며, 박상민(양재호도장), 이성진(평촌유창혁도장)이 공동 3위에 올랐다. 
초단에서 3단 이하 유단자가 출전하는 유단자부에서는 이도원(유창혁도장)이 장혜령(유창혁도장)을 누르고 우승을 차지했으며, 박하빈(순창바둑학원), 소영빈(진석도장)이 공동3위에 올랐다.
각 학년부에서는 5,6학년부 조현성(순천율산초 5년), 김수범(광주월계초 6년), 4학년부 심민철(전주북초 4년), 이승덕(부안초 4년), 3학년부 백현우(광주미산초 3년), 김창휘(광주수문초 3년), 2학년부 강유민(전주용흥초 2년), 양성현(전주 신성초 2년), 1학년(유치부) 윤애성(전주용흥초 1년), 윤영범(부안동초 1년) 등이 각각 우승, 준우승을 차지하는 영예를 누렸다.
▲중고등학생이 출전한 청소년부 입상자 전용수, 백찬희 등이 단상 위에 올라 기념촬영을 했다.
▲초단에서 3단 이하 유단자가 출전하는 유단자부 입상자들이 단상 위에 올라 기념촬영을 했다.
▲5,6학년부 입상자들...
▲1학년(유치부), 2,4,3학년부 입상자들(좌상부터 시계방향)...
 
 
 
 