난 창호 형님 바둑을 보면서~
[제14회 LG배 세계기왕전 준결승 영상뉴스] 
김상우  2009-11-11 오후 03:13   [프린트｜스크랩]	      
 
 

          준결승전 오후 대국 풍경을 사진으로 감상해보자.
▲'콩지에 형님의 바둑을 보면 좋은 수가 떠오르려나?'
점심식사를 끝내고 가장 먼저 대국장에 온 박문요 5단이 콩지에 9단의 바둑을 보며 생각에 잠겨있다.
▲'난 창호 형님 바둑을 보면서.'
박영훈 9단은 이창호 9단 바둑을 보고 있다. 
콩지에 9단은 오후 시간도 쪼개서 수읽기에 골몰하는 모습.
▲이창호 9단이 2시에 맞춰 대국장에 급히 들어가고 있다.
▲'물 한 모금 들이키고~'
▲'여기도 삼다수 원샷~'
보통 녹차를 애용하는 기사들이 LG배에선 생수를 더 선호하고 있다. 
콩지에 9단은 갈증이 나는지 오전부터 물을 상당히 많이 마시고 있다.
▲'다음 수가 어렵네~'
▲콩지에 형님, 그동안 많이 이겼잖수~ 이번 판은 양보하시죠~ ^^'
▲영광의 결승 무대는 누가?
▲이창호 9단, 당신의 갈증만큼이나 팬들의 갈증도 깊답니다.
 
 
 
 