오바마, 후진타오 중국 주석에 ‘바둑용품’ 선물! 
오바마, 총리와는 농구외교, 주석과는 바둑외교
[화제] 
김경동  2009-11-19 오전 01:38   [프린트｜스크랩]	      
 
 

          최근 중국을 방문한 버럭 오바마 미국 대통령이 11월 18일 후진타오 중국국가 주석에게 ‘바둑용품’을 선물해 화제를 모았다. 오바마 대통령이 후진타오 중국 국가주석에게 바둑알과 통, 바둑판 등 바둑용품 세트를 선물하면서 중국 정치권에서는 그의 선물에 대해서 아주 깊은 의미를 부여하고 있다. 
바둑은 중국문화유산으로 오바마 대통령이 후진타오 국가 주석에게 ‘바둑’을 선물한 것은 아주 깊은 의미가 담겨져 있는 것으로 보고 있다. 네티즌들중에는 이를 두고 당연히 중국이 먼저 오바마 대통령에게 ‘바둑’을 선물해야 했는데 오바마 대통령에게 선수를 빼앗겼다고 분석하는 이들도 있다. 
오바마 대통령은 지난 7월 제1차 미중 전략경제대화 참석차 미국을 방문한 왕치산(王岐山) 중국 부총리와 농구를 통해 우의를 다진 바 있다. 당시 오바마 대통령은 전략경제대화를 마치고 백악관을 방문한 왕 부총리에게 농구공 던지는 법을 교습하고 직접 사인한 농구공도 선물하는 등 ‘농구외교’를 펼친바 있다.
중국정부의 한 고위 관료는 “바둑은 중국 전통의 기예중 하나이다. 그가 왜 ‘체스용품’이나 다른 것을 선물하지않은 것은 아주 깊은 의미가 있다. 바둑은 가장 평등하면서도 가장 간단한 규칙을 가지고 있는 게임이다. 오바마가 바둑용품을 선물한 것은 중미간의 더욱 평등한 관계를 강화한다는 의미를 가지고 있는 것 같다.”고 분석했다. 
이 소식을 접한 녜웨이핑 9단은 자신의 블로그에서 “먼저 오바마 미국대통령이 바둑을 준 것은 심사숙고하여 준 것으로 중국인을 깊이 있게 이해하고  중국인의 역사와 문화를 이해할 수 있어야 비로소 이런 선물을 할 수 있는 것이다.”라고 평가했다. 
그는 블로그에서 “바둑은 중국에서 몇천만명의 애호가들이 있지만 서방에서는 그 숫자는 아주 적을 것이다. 바둑 돌은 흑과 백으로 구성되어있다. 한사람이 한수씩 두어가며 흑백이 싸움을 하는 게임으로 이는 공정함과 서로의 공평함을 대표하고 있다.”라고 말했다. 
그는 또 그의 블로그에서 “어떤이는 바둑이 동양사람에게 적합하고 서양인이 놀기에 적합하지않다고 말한다. 즉 동양사람은 정적인 것을 좋아하고 서양인은 동적인 것을 좋아해서 그렇다고 하는데 나는 그렇게 생각하지않는다. 바둑은 지혜를 겨루는 복잡한 게임이며, 대뇌를 활발하게 하고 지능을 높여주는 게임이다.”라고 주장했다. 
중국의 한 네티즌들은 “오마마 대통령이 바둑을 선물한 것은 중국의 전통 문화 ’금기서화(琴棋書畵)’중 하나인 바둑에 대해서 어느 정도 지식을 가지고 있다는 뜻이며, 또한 바둑의 깊은 의미도 틀림없이 참모들을 통해서 알고 있을 것”이라고 추측했다. 
최근 중국전국체전에서 후진타오 중국 국가주석이 녜웨이핑 9단과 장시간 바둑에 대해서 대화를 나누면서 중국바둑이 국위선양을 하고 있는 것에 대해서 노고를 치하한 바 있다. 또한 2008년 미국 마이크로소프트사의 빌게이츠 회장도 바둑에 깊은 관심을 표명한 바도 있으나 미국 대통령이 공개적으로 바둑에 관심을 나타낸 것은 이번이 처음으로 세계바둑계의 흐뭇한 뉴스거리가 아닐 수 없다. 
          
 
 
 
 