반상의 오바마! 한웅규가 해냈다  
차민수 군단, 2-1로 최규병 군단 앞서
[2009 한국바둑리그 챔피언결정전 3차전] 
최병준  2009-12-05 오후 06:17   [프린트｜스크랩]	      
 
▲ 반상의 오바마 - 한웅규 2단의 착수모습

          오늘의 한판이다! 오늘의 한판,한판이 2억원의 향방을 가른다.
2009 KB국민은행 한국바둑리그 챔피언결정전 제3차전 제1국이 12월 5일 한국기원 바둑TV에서 5시부터 시작됐다. 3차전 1,2,3국은 오후 5시, 7시, 9시에 연이어 열렸으며 사이버오로에서 인터넷 중계했다.
영남일보(감독 최규병)는 박영훈,김지석의 '주포'를 첫날과 둘째날로 나눴다. 1차전에서 김지석,박영훈 주포의 효과를 봤지만, 2차전에서는 재미를 보지 못했다.  3차전은 두 주력을 나눠 첫날엔 최소 1승 이상을 거두고 둘째날에 승부를 보겠다는 전략으로 읽힌다. 챔피언 시리즈에서 아직 1승을 거두지 못한 김형우,강유택의 활약이 더욱 중요해졌다.
한게임(감독 차민수)은 이를 예상한 듯 이영구를 1장으로 홍성지와 한웅규를 2,3차로 배치해 영남일보를 바짝 위협하고 있다. 한게임팀의 팀칼러는 그 누구도 약하지 않다는 것, 이 '팀칼러'가 정규리그 4위였던 한게임을 결승까지 오르게 만든 원동력이다. 
양팀은 1국과 2국에서 이영구(한게임)와 강유택(영남일보)가 승리를 거둬, 한방씩 주고받았다. 제3국에선 반상의 오바마 한웅규(한게임) 2단이 적극적인 공격을 통해 승리를 잡았다. 이로서 한게임은 4국을 지더라도 최종5국에서 우승을 겨룰 수 있는 한발짝 유리한 위치에 서게 됐다. 영남일보는 제4국을 반드시 이겨야만 5국에서 우승을 바라볼 수 있다. 영남일보의 4장은 박영훈, 5장은 유창혁 9단이다. 
이 한 승부에 '올인'하는 차민수 감독과 영남일보의 3연속 우승을 노리는 최규병 감독의 지략싸움은 12월5일과 6일 판가름난다.
▲'제1국후 복기, 왼쪽이 승자 이영구 7단, 김지석 6단은 한참을 복기하며 아쉬운 듯 웃었다 ' 
●이영구(한게임) ○김지석(영남일보) - 3차전 제1국 - 이영구의 값진 승리!
'힘자랑'은 제 때 할 줄 알아야 빛이 난다. 이영구가 제대로 힘을 내 영남일보의 주력 김지석을 잡았다. 
 12월 5일 1차전 1국에서 이영구 7단이 김지석 6단의 대마를 잡고 163수만에 흑 불계승을 거뒀다. 김 6단은 국후 대마 타개의 몇가지 놓친 수순들을 아쉬워 했지만, 이영구 7단의 '힘'이 전반적으로 돋보였다.
이영구 7단은 국후 인터뷰에서 '예상밖의 결과다. 우리팀이 우승할 것 같다"고 환히 웃었으며, "(요즘 잘 나가는) '김지석 6단에게 통산전적이 좋은 것은 입단직후 과거의 일 일 뿐이라  큰 의미는 없다'고 말했다. 이7단 오늘 대마를 잡긴 했지만 정작 본인의 기풍은 '실리'라고 밝혔다. 
▶인터뷰 하고 있는 이영구 7단, 표정이 무척 밝았다
이7단의 대마사냥으로 한게임팀은 보다 여유로운 입장에서 2국을 지켜볼 수 있게 됐다.  차민수 감독의 선발 투입 결정을 빛낸 이영구의 값진 '완력'이었다. 반면 김지석의 '1승'을 나름의 기본값으로 상정했을 영남일보 팀으로선 무척 당혹스런 결과다. 
▲'제2국후 복기, 강유택 또 300수 넘겨, 1,2차전 졌지만 3국에는 승점안겨
○홍성지(한게임) ●강유택(영남일보)- 3차전 2국, 강유택의 승리, 영남일보 한숨 돌리다
강유택이 2차전에 이어 3차전도 300수를 넘겼다. 그러나 1,2차전과 달리 이번 3차전에는 팀에 실로 귀중한 승점을 안겼다.     
챔피온 결정전 3차전(최종) 2국에서 강유택 3단이 홍성지 7단을 4집반으로 제쳤다. 최종 집차이는 제법났지만, 내용은 불리한 바둑을 어렵게 역전한 미세한 반집승부였다. 두 대국자는 짧게 서로의 감상을 밝힌 후 별다른 복기없이 판을 거뒀다.
◀ 인터뷰하는 강유택 3단
승리한 강유택 3단은 "챔피온 결정전에서 2패를 하고 있어서 미안했다. 1승을 거둬 기쁘다"면서 "미세했지만 마지막 패싸움을 할땐 내가 반집은 유리하다고 느꼈다"고 승부에 대한 '자신감'을 표시했다. 특히 초읽기가 바쁜 와중에도 '팻감이 한개 더 많다'는 수읽기까지 정확히 하고 있었다. 
팀에 대한 부담감과 의무를 3차전 최종국의 승리로 보답한 강 3단은 표정이 한결 여유로와 졌다.
▲3차전 3국, 착수하는 한웅규
●한웅규(한게임) ○김형우(영남일보)- 3차전 3국, 한웅규 승
 "반상의 오바마, 한웅규가 해냈다"
5일의 마지막 대국이다. 1:1의 상황에서 맞붙은 승부의 분수령이다. 
양재호 9단은 "두대국자 통산 전적이 없다. 오늘 처음 만났다."면서 "기풍이 서로 비슷하다. 단단하다. 바늘로 찌르면 피 한방울 나지 않을 스타일이다"라고 평가. 김지명 진행자는 "한웅규는 기회가 왔을 때 매우 적극적인 반면, 김형우는 상대적으로 더욱 신중하다"라고 두기사의 기풍을 설명했다. 
대국은 초반포석이 끝나자마자 매우 공격적으로 돌변한 한웅규 2단의 승리로 막을 내렸다. 한웅규는 대국이 끝난후 "실리로 뒤져 있어서 적극적으로 둘 수 밖에 없었다. 요즘 자신감이 붙고 있다"며 강한 면모를 선보였다. 
▶반상의 오바마, 한웅규 -자신감을 숨기지 않았다
차민수 감독은 2-1로 앞서자 밝게 웃었다. 특히 챔피언결정전 오더가 훌륭하다는 말을 듣자 "감독의 하는 일은 마음 졸이는 일이다"라면서 "다른 팀보다 불리한 위치에서 선수선정을 했는데, 그 선수들이 정말 잘해줬다."면서 선수 칭찬을 아끼지 않았다. 4위에서 올라와 우승까지 노린다는 것은 매우 어려운 일이기 때문. 
우승상금 2억의 주인을 가릴 4국과 5국은 12월 6일 오후 5시부터 열린다. 제4국은 제한시간 1시간의 장고대국이다. 
※KB국민은행 2009한국바둑리그 챔피언결정전 2차전
2009.12.05 ●이영구(한게임) ○김지석(영남일보)
2009.12.05 ○홍성지(한게임) ●강유택(영남일보)
2009.12.05 ●한웅규(한게임) ○김형우(영남일보)
2009.12.06 ○윤준상(한게임) ●박영훈(영남일보) - 장고바둑
2009.12.06 5국 : 김주호(한게임) 유창혁(영남일보)
▲영남일보 김지석, 김지석이 있음으로 영남일보는 박영훈과 함께 주장이 두명이라는 우스개 소리가 많았다. 주장급 3장으로 들어와 정규리그 1위에 혁혁한 공을 세웠다. 5일 3차전은 패했지만, 복기에서 진지하게 귀엽게(?) 상대와 의견을 나눴다. 김 6단은 이날 챔피언 결정전을 포함 한국리그, 15전 12승 3패를 기록했다. 
▲'오늘은 그 어떤 날보다 실로 심각하구만' - 영남일보 최규병 9단이 검토판에서 약간 떨어져서 영남일보 팀의 검토장면을 신중히 바라보고 있다. 
▲한게임팀. 누군가 농담을 던져 모두 웃고 있다. 왼쪽부터 차민수 감독,  홍성지,이영구,김주호
▲영남일보팀의 검토, 왼쪽부터 김지석, 홍민표(박영훈 응원?), 염정훈) 
▲한국리그의 홍일점 김미리 초단, 검토를 주도하다 밝게 웃고 있다. - 감독님 저를 써주셨으야 해요~
▲차민수 감독, 4위부터 치고 올라와 계속해서 주목을 받고 있다. 한웅규의 승리후, 대기실에서 기자들과 이야기를 나누고 있다. 
 
 
 