소년조선일보배 어린이 바둑대회 탄생!
2010년 1월 23·24일 개최… 1월 4일부터 접수
[제1회 소년조선일보배 어린이 기왕전] 
사이버오로  2009-12-09 오전 10:04   [프린트｜스크랩]	      
 
 

          바둑 대축제… 꿈나무들 다 모여라! 소년조선일보는 바둑 꿈나무를 발굴, 육성하기 위해 '소년조선일보배 어린이 기왕전'을 개최한다. 이 대회는 바둑이 2010년 중국 광저우 아시안게임 정식종목으로 채택된 것을 기념하기 위한 것이라고.
LG가 협찬하고 (사)대한바둑협회가 주관할 '어린이 기왕전'은 2010년 1월 23~24일 서울 KBS 88체육관(23일 예선)과 한국기원 2층 대회장(24일 본선)에서 바둑 꿈나무들의 축제로 실시된다. 예선전에서는 유명 프로기사들을 초청해 지도다면기, 바둑퀴즈 등의 다양한 행사도 열린다. 퀴즈 상품 등 푸짐한 경품도 준비되어 있다.
참가자격은 한국기원이 발행한 단증이나 대한바둑협회가 발행한 급증을 소지한 초등학생과 미취학 아동(유치부, 단증이나 급증 필요 없음)이면 가능하다. 참가부문은 최강자부, 유단자부, 남녀 각 학년부, 유치부, 단체전 등이다. 접수 기간은 2010년 1월 4일(월)부터 15일(금) 오후 6시까지. 선착순 접수 마감. (기사출처:소년조선일보)
▶일시:예선-2010년 1월 23일(토) 14:00~, 본선-2010년 1월 24일 (일) 10:00~
▶장소:예선-서울 KBS 88체육관, 본선-한국기원 2층 대회장
▶참가 자격:(재)한국기원 발행 단증과 급증 소지한 초등학생, 미취학 아동
▶접수:대한바둑협회 ☎ 02-2282-5500, 5620. Fax 02-2282-5614, E-mail(master@kbaduk.or.kr)
▶참가부문 및 참가인원
①최강부(아마4단 이상): 초등학생 상위 랭킹 64명 초청
②유단자부: 초단~3단
③남학생 고학년부: 5~6학년
④남학생 각 학년부: 1~4학년
⑤여학생 고학년부: 4~6학년
⑥여학생 저학년부: 1~3학년
⑦유치부(미취학 아동)
⑧단체전(3명): 초등학교별 1~6학년, 유단자는 제외
⑨단체전(5명): 초등학교별 1~6학년, 10급 이하
▶경기 방법
①호선, 덤 6집 반
②예선: 조별 리그
③본선: 토너먼트
④최강부: 스위스리그 3회전 후 8강 토너먼트
▶시상(각부 16강까지)
①최강부: 우승(300만원), 준우승(150만원) 등 16명
②유단자부: 우승(100만원), 준우승(50만원) 등 16명
③남녀 각 학년부, 유치부 우승(20만원), 준우승(10만원) 등
④단체전 각 우승(30만원), 준우승(20만원) 등
▶주최:소년조선일보
▶주관:대한바둑협회
▶협찬:젊은 꿈을 키우는 사랑 LG 
          
 
 
 
 