양도장 3총사! 중국은 내게 맡겨!
중국 西部聯盟과 4차전, 9일 9시 대결
[2009 한-중 바둑동호회 슈퍼대항전] 
사이버오로  2009-12-09 오전 09:40   [프린트｜스크랩]	      
 
▲ [월간바둑]- 왕별열전 코너에서 한자리에 모인 3총사

          중국은 우리에게 맡겨라 
'양재호사랑' 동호회 소속의 삼총사가 한-중 바둑동호회 슈퍼대항전을 마무리 지으려 한다. 
삼총사는 오로왕별계에서 매우 유명한 "에베레스트, 세점깔아, 두점깔아" 트리오다. 양재호 도장에서 다 같이 바둑 공부를 하는 것으로도 잘 알려져 있다. 그들의 매운 손 맛은 당해보지 않은 사람은 잘 모른다. 
○●... 3차전까지의 진행
'양재호사랑'은 한중 동호회 슈퍼대항전의 한국 두번째 주자로 출전했다. 중국의 첫번째 동호회였던 나무여우 동호회는 매우 강했다. 오로의 왕별(★)기사들이 많이 소속해 있는 수사모를 1차전에서 2-1로 뛰어넘더니 두번째로 상대한 '양재호사랑'도 그다지 심각하게 여기지 않았던 듯 하다.
11월 2차전 시작직전 중국 팬들의 반응은 대략 "한국이 아무리 잘해도 2-1로 중국이 이길 것이다."라는 정도였다. 아무래도 정말 강한 '프로급' 기사들이 출전했던 것 같은데 결과는 한국 양재호 사랑의 3-0승리였다. 중국1서버 대화방에 흐르는 소문과 '분노의 키보드'는 이 대결 덕분에 '알'이 된 큰 손들이 많다는 것이었다. 
12월 2일 3차전에서 '양재호사랑'은 중국의 협객(俠客)동호회를 상대로 2-1승리를 거뒀다. 이제 중국의 마지막 주자는 역사가 가장 오랜 서부연맹이다. 4차전까지 오는 동안의 시간도 있었고, 자존심이 걸렸으니 만큼 강한 선수들을 끌어 모을 것으로 보인다. 
○●... 4차전 12월 9일 9시 
에베레스트(韓) vs xibudadao(中) - 중국승
      세점깔아(韓) vs 1515154444(中) - 중국승
      두점깔아(韓) vs xibufacai(中) - 중국승
앞서 밝힌대로 4차전에선 중국의 서부연맹이 출전한다. 한국에선 양재호사랑이다. 양재호사랑뒤엔 한국의 삼국문 동호회가 버티고 있다.  
한중의 대결은 11월 18일 이후 매주 수요일 저녁 9시에 펼쳐지고 있다. 첫대국은 오로서버에서 진행됐으며 이후 대국은 승자가 소속된 국가의 서버에서 대국한다. 우승한 나라는 상금 210만원을 준우승한 나라는 상금 60만원을 받는다. 한편 이 대회는 사이버오로의 포인트랭킹1위 '우리재현'님의 뜻깊은 후원에 힘입어 성사됐다.
이번 동호회대항전은 각국 3개 동호회(3명씩) 9명이 연합팀을 구성하여 '팀대항' 연승전 방식으로 승자를 가리는 일종의 한-중 대표 바둑사이트의 '공식대회'이다. 이긴팀이 계속하여 출전한다. 
한국 : 수사모, 삼국문, 양재호사랑
중국 : 俠客山庄, 西部關盟, 木狐人家
○●...한국 동호회 소개
수사모 
수담과 바둑을 사랑하는 모임 수사모는 친목을 우선으로 하며, 소수정예로 예의와 결속이 강한 동호회입니다. 오로최강수사모! 독수리를 달고 맘껏 고공비행하시기 바랍니다.
양재호사랑 
양재호 9단을 좋아하는 기우님들의 팬카페입니다! 양재호도장의 왕별들이 속해 있습니다. 
삼국문 
삼국지의 도원결의가 상징. 우애와 신뢰를 바탕으로 재결성한 동호회.
○●...중국 동호회 소개
俠客山庄은 무협소설에서 나오는데 많은 俠客들이 밀집되어 있는 山庄입니다. 
동호회에도 많은 고수들이 있다는 뜻입니다.
시나바둑을 바탕으로 많은 기우들이 친하고 신시대 바둑인들의 풍채를 자랑하는 동호회입니다.
西部聯盟은 이름 그대로 동호회를 만들 때 중국 西部에서 만들어진 거라 西部關盟으로 하였습니다. 서부연맹(西部聯盟)은 시나에서 만들어진 동호회 가운데 실력이 강한, 오래된 동호회입니다. 
서부연맹은 많은 기우들의 가입을 환영합니다!! 
木狐人家  ( 木狐는 중국 전설에 나온다)
木狐人家 동호회는 거울입니다. 
일류의 기예를 비추어낼 수는 없지만 세상에서 제일 진실한 우애를 비추어 냅니다.
평등, 자유와 우애가 우리의 불변의 선택이고 정토의 진리정신입니다.
 
 
 
 