이벤트와 속보/ 김혜민과 함께 가다!
24일! 김혜민 2승 도전!
[제8회 정관장배 9국 이벤트와 속보] 
사이버오로  2009-12-24 오후 01:13   [프린트｜스크랩]	      
 
▲ 오늘도 어제처럼! 1승 또 건지자!
●○.. 김혜민과 함께 간다! 김혜민에게 힘을 실어주자!
12월 24일 오후 2시부터 한국기원 바둑TV스튜디오에서 제8회 정관장배 세계여자바둑최강전 9국이 열린다 23일 1승을 거둔 한국팀 김혜민 5단이 일본기사를 상대로 2승에 도전하는 것이다. 김혜민 5단과 함께하는 방법이 있다. 바로 댓글응원이다!!
●○.. 댓글 응원 이벤트
김혜민 5단에게 꼬리글로 응원의 말을 남기면, 추첨을 통해 월간바둑 정기구독권, 2010바둑달력, 사이버오로 2000만 포인트를 . 팬 여러분들께 드립니다. 많은 응원 부탁드립니다.
댓글 응원 이벤트는 9국이 모두 종료될 때까지 계속됩니다.
예) 여전사 박지은, 한국바둑의 힘을 보여주세요~
-1등(5명) - 월간바둑 정기구독권 3개월
-행운상(5명) - 사이버오로 포인트 2000만점
-아차상(5명) – 2010년 바둑달력(탁상용) 
●○.. 오후 2시
입회인 최창원 6딘의 개시로 대국이 시작됐다. 일본 대국자는 무카이 치아키 3단이다. 김혜민 5단이 백을 잡았다. 조대현 9단의 해설로 인터넷 중계중. 한편 23일(어제) 대국이 끝난후 후원사인 한국인삼공사에서 한중일의 선수단을 모두 초청해 만찬을 함께했다. 특이한 것은 한중일의 선수들중 무카이 선수만 빠졌다는 것. 컨디션 조절을 위한 것으로 추정. 
●○.. 오후 3시
▲김혜민, 2연승을 향해 쏴라!
초반 흐름은 김혜민 5단이 좋지 않다. 우변 삭감을 간 백돌들이 조금 무거운 형태다. 하변에서도 선수를 뽑지 못해 집으로는 백이 밀리고 있다. 사이버오로 해설을 맡은 조대현 9단은 "전체적으로 백의 행마가 무거운 느낌입니다. 흑이 집으로 많이 앞서가는데요."라며 무카이 치아키 3단이 좋은 형세라 진단한다.  
●○.. 오후 4시
여전히 무카이 치아키 3단이 좋다. 실리의 열세를 중앙 흑대마 공격으로 만회해 보려지만 잘 잡힐 돌이 아니란 검토실 진단이다. 위기다.    
●○.. 오후 5시
김혜민 5단이 마지막까지 역전의 실마리를 찾았으나 무카이 치아키 3단의 마무리엔 빈틈이 없었다. 
김혜민, 2연승 실패!
          
 
 
 
 