① 왕십리연구회의 복수혈전? 
강릉 경포여중, 강일여고와 축구교류전
[기사동정] 
정용진  2009-12-24 오후 06:18   [프린트｜스크랩]	      
 
 

          한국바둑계의 대표적인 마피아(?)로 충암사단(연구회)이나 소소회가 거론되던 때는 호랑이 담배 먹던 시절의 이야기다. 요즘 가장 겁나는 ‘신흥 마피아’는 왕십리연구회다. 최철한, 원성진, 박정상, 김지석, 윤준상, 박정환, 허영호, 김주호, 고근태, 박승화…. 응씨배 챔피언 최철한 9단을 필두로 최근 치열하게 황태자 자리를 다투고 있는 김지석-박정환의 면면만으로도 60년 만에 돌아온다는 경인년(庚寅年) 백호조차 움찔 댈 위용이다.
이 왕십리연구회가 기축년(己丑年)을 열흘 남짓 남겨놓은 연말, 떼거지(?)로 대관령을 넘었다. 프로의 단위를 군계급의 별에 비유한다면 백여 개에 이르는 별이 한꺼번에 떴다는 얘기인데, 바둑을 두기 위해? 아니다. 강릉 경포여중, 강일여고와 축구경기 한판을 위해 다들  거미줄처럼 얽힌 연말 스케줄을 기꺼이 정리하고 강릉으로 떴다. 
사실 강릉은 왕십리연구회에겐 연고지와 같은 곳이다. 왕십리연구회에 대한 후원자와 후원기업을 물색하고 연결하는 역할과 연구회의 뒷바라지를 하고 있는 김광덕(원익컨소시엄 사업본부장) 실장의 출신지가 강릉이다 보니 자연스레 맺게 된 인연이다. (현재 왕십리연구회는 삼천리자전거가 후원하고 있으며 서울 신사동 본사에 피트니스센터가 딸린 연구실까지 제공하고 있다.) 
왕십리연구회가 매년 강릉으로 가는 까닭은?
그러고 보면 요 몇년 새 지방 도시 가운데 강릉시만큼 활발하게 바둑행사를 벌인 곳이 없다. 강릉시바둑협회의 홍지훈(변호사) 회장을 중심으로 한국기원으로부터 바둑공로상을 받기도 한 고광록 변호사 등 바둑을 사랑하는 이 지역 인사들의 열정은 공식 비공식의 숱한 바둑행사를 가능케 했으며, 올해 강릉시 차원에서 유치한 세계청소년바둑대회는 그 정점이었다. 왕십리연구회뿐 아니라 수많은 프로기사들이 강릉을 수시로 오갔다. 
왕십리연구회가 이번에 다시 강릉에 집결한 것은 사연이 있다. 올 4월초 벚꽃 만발한 경포여중에서 여동생들과 수담 아닌 족담(足談)을 나눠 2-1로 역전패 당한 바 있다. ☞(당시 보도기사 ==> 여기 클릭)
첫 대결에서 지기는 했으나 두 골 모두 선수 출신인 남자 체육부장님에게 먹은 골이라 크게 아쉬워했던 것이 사실이다. 여자축구 선수이기는 해도 아직 근력이 약한 나이어린 여중생들이기에 코치격인 체육부장님이 스트라이커로 뛰었던 것이다. 
이런 이유로 내심 자신에 차 있었다. 8개월 만의 재대결. 물론 그간 왕십리연구회가 운동장에서 발을 맞춘 건 두달에 한번 꼴에 불과했지만 이번에는 만만치 않은 용병(?)들을 긴급 수혈했기 때문이다. 박카스배 천원전에서 치열하게 결승5번기를 벌이고 있는 김지석 6단과 박정환 4단이 빠졌고 최철한 9단이 중국리그 일정상 첫날(12월21일) 경포여중과의 경기에 나서지 못한 데다 주력 박정상, 원성진 9단마저 소소회 망년회와 겹쳐 동행하지 못했다. 
▲파이팅! 반전무인(盤前無人), 상대를 의식하지 말고 최선을 다하자! 경인년에도 바둑팬 여러분 파이팅!
그들은 설욕했을까?
주전들의 공백으로 전력 누수가 적지 않았으나 대신 용병들의 화력이 이를 메우고 남을 것으로 기대했다. 
우선 류동완 2단. 초등시절 다른 학교 축구팀으로부터 스카우트 제의를 받을 만큼 대단한 재능을 보였던 그는 바둑과 축구의 갈림길에서 꽤 고민한 적이 있다. 리오넬 메시를 가장 좋아한다는 류동완 2단은, 역시 170㎝도 되지 않는 단신이면서도 고무처럼 탄력 있는 몸에 총알 같은 스피드로 상대 문전을 헤집는 발재간으로 일찍이 ‘바둑계의 메시’로 불렸다. 
‘그 형에 그 아우’라고, 동생 류민형 초단도 가세했고 역시 형제기사로 유명한 안형준 2단(동생 안성준 초단은 함께 오지 못했다)과 장신수비수 황진형 초단이 투입됐다. 봄에 뛰었던 진시영 3단 또한 다시 찾았다.
새로운 용병 4명을 수혈했어도 최철한-박정상-원성진-김지석-박정환 등 왕십리연구회 오리지널 멤버들이 대거 빠진 탓에 11명을 다 맞추지 못한 채 9명만 대관령을 넘었다. 천상 나머지 2명은 현지조달해야 했고, 김광덕 실장의 초등5년 아들과 한철 바둑교실원장의 중등1년 아들이  영문도 모른 채 조퇴해 교복차림 그대로 그라운드에 나서야 했다. 
그래도 원정팀은 내심 자신만만해했다. 최소한 지지는 않는다는 분위기였다. 체력과 체격이 월등한 청년들이긴 하다. 하지만 자기들은 앉아서 손으로 밥을 먹고 사는 프로기사고 상대는 아무리 어린 여동생들이라고는 해도 봄날 이후 8개월이나 손발을 맞추며 체계적인 연습과 실전으로 성장했을 전문 축구선수다. 이런 사실을 모를 리 없겠건만 은근한 저 자신감은 도대체 뭥미?       
자, 왕십리연구회의 복수혈전은 과연 통했을까?
☞경포여중과의 경기결과는? <== ②편 보기(클릭!)
 
 
 
 