종합/김혜민, 1승 '콕!' 찝었다 
김혜민. 중국의 취미활동 저지
[제8회 정관장배 세계여자바둑최강전 8국] 
사이버오로  2009-12-23 오후 05:06   [프린트｜스크랩]	      
 
 

          3연승이 무슨 취미활동인줄 아느냐?
한국여류 김혜민이 '운'만으론 연승이 불가능함을 선포했다.
 12월 23일 오후 2시부터 한국기원 바둑TV스튜디오에서 열린 제8회 정관장배 세계여자바둑최강전 본선8국에서 김혜민 5단이 중국의 차오요우인(曹又尹) 3단을 상대로 216수만에 1집반을 이겨 '1승'을 뽑았다.  나왔다 하면 연승을 거두는 중국의 취미활동(?)에 강력한 브레이크를 밟아준 것.
차오 3단의 실력과 감각은 인정할만하다. 사이버오로 해설자 강훈 9단은 '중국선수들이 다  잘둔다.  맨먼저 나온 중국 왕천싱도  단단하고 잘 두더라. 지금 두는 차오 3단은 그것에 비해 좀 더 가볍다. 어제 일본선수(유카리)를 상대로 해서는 운이 정말 좋았다. 흠..김혜민한테는 안통할 거 같다' 라며 예상평을 지긋이 날려줬다. 
▶ 아 이겨서 정말 다행이야. 기뻐하는 김혜민
대국은 강 9단의 예언(?)대로 풀렸다. 차오 3단은 잘 뒀다. 그러나 김혜민 5단은 포기하지 않고 더 잘 뒀다. 차오 3단은 끈질기게 저항하고 국면을 주도할 줄도 알았다. 그러나 김혜민 5단은 불리한 바둑을 끝날 때까지 쫓아가는 인내심이 있었다. 상변과 하변에서 승부수가 작렬했지만, 차오 5단도 잘 버텨냈다. 
김 5단이 승부를 풀어낸 것은 끝내기였다. 특히 부자 몸조심을 하던 차오 3단의 조심스러움이 도를 지나쳤다. 끝부분에서 차오는 몸을 너무 많이 사려 스스로 패배의 길로 들어간 셈이다. 
바둑TV 해설자 김영환 9단은 '유리하면 몸을 사리게 된다. 김혜민이 엄청 많은 이득을 끝내기에서 봤다'고 즐거워 했다. 김혜민 특유의 낙관과 끈질김이 한국팀의 귀중한 1승을 '콕' 찝어낸 것이다.  
◀ 차오 3단, 잘 싸웠다. 22일엔 행운의 승리를 거뒀으나, 23일엔 역전패를 당했다
김혜민 5단은 인터뷰에서 "(24일과 25일 승리를 거둬) 3연승을 하고 싶다. 박지은 9단과 함께 중국에 가서 한국의 우승을 이끌고 싶다. 중국기사는 꼭 이기고 싶다"고 승리 소감을 밝혔다. 
1승을 거둔 김혜민과 일본 선수(미정)가 겨루는 제 9국은 24일 오후 2시부터 열린다. 성탄절 이브를 빛낼 24일 대국은 조대현 9단이 해설하며, 사이버오로에서 전 과정을 집중취재한다. 
○●... 한국을 응원하러 왔어요! 덥네요!
"(동완이는) 여자기사도 아니면서 여긴 혼자 왜 왔느뇨? 바둑tv에 누구 볼 사람이 있느뇨? 여자친구라도 있는 것인가? 아니면 왜 여기서 이러고 있느뇨?"
- 입회인 백성호 9단이  프로기사 김혜민 5단 옆에 바짝 앉아 있는 류동완을 보고 농담. 류동완은 웃으면서 평범(?)하게 답했다.
"당연히 한국을 응원하러 왔습니다.하하, 날씨가 왜이리 덥죠?(알면서 왜?)"
○●... 이바둑 지면 위빈감독에게 혼날 듯!
"김영환 9단의 말, 이런 바둑을 졌네요. 위빈 감독에게 혼날 것 같죠(위빈감독은 중국여류팀 감독)"
제8회 정관장배 세계여자바둑최강전은 (주)세계사이버기원, (주)바둑TV가 주최하고 (재)한국기원이 주관하며 한국인삼공사가 후원한다. 한중일 3국의 여류기사 5명이 출전하여 연승전 방식으로 진행돼 최종 우승국가를 가린다. 출전 기사에게는 매 대국마다 150만원이 지급되며 3연승 지삼 20지 2세트, 4연승 지삼 20지 4세트, 5연승 지삼 20지 6세트, 6연승 지삼 20지 8세트의 연승상품을 지급한다. 
각 대국은 제한시간 각자 1시간 초읽기 40초 3회, 덤 6집반으로 진행되며, 우승국가에 우승상금 7500만원의 상금이 주어진다.
▲동료기사들이 모두 다, "잘했어! 그런데 위험했어!"좌로부터 이민진,윤지희,박지은 
▲청일점 프로기사 류동완도 복기에 함께 했다. "누나 너무 이뻐~!"  
◇제8회 정관장배 세계여자바둑최강전 각국 대표선수 
-한국 : 박지은 9단, 김혜민 5단, 박소현 2단, 윤지희 2단, 김윤영 초단
-중국 : 예꾸이 5단, 송용혜 5단,  리허 2단, 차오요우인 3단, 왕천싱 2단
-일본 : 스즈키 아유미 4단, 무카이 치아키 3단, 아오키 기쿠요 8단, 요시다 미카 8단, 우메자와 유카리 5단, 
[취재 | 최병준, 김상우]
 
 
 