종합/ 박정환 '2승'샷! 
박정환 2국에서도 김지석 이겨, 2-0앞서
[제14기 박카스배 천원전 결승2국] 
최병준  2009-12-17 오후 05:17   [프린트｜스크랩]	      
 
▲ 박정환 4단 착수 모습

          '16세'의 박정환인가?!
박정환 4단이 2국에서도 이겼다. 누구도 예상치 못했으나 '천원전 결승시리즈'를 2-0으로 리드하기 시작한 것이다
12월 17일 서울 서교동 SKY바둑 스튜디오에서 열린 제14기 박카스배 천원전 결승5번기 제2국에서 박정환 4단이 김지석 6단을 상대로 244수만에 흑1집반승을 거뒀다. 박정환 4단은 남은 세판중 한판만 이기면 천원 타이틀을 손에 넣게 된다. 
1국과 마찬가지로, 결승2국 또한 두 대국자 모두 대국시간 전에 도착해 차분히 시작을 기다렸다. 오후 2시를 조금 넘겨 입회인 나종훈 6단이 대국개시를 선언했다. 흑백만 다를 뿐, 1국과 똑같은 겉모양.
그러나 결승2국의 내용은 1국과는 확연히 달랐다. 초반부터 '양보'할 수 없다는 듯 치열한 수읽기와 부대낌이 계속됐다. 75수전후까지는 김지석이 대체로 우세한 것 같았으나, 중반을 넘겨가며 박정환이 우세를 잡았다. 그대로 끝낼 수 있을 것 같은 분위기였으나 김지석의 '힘'과 반격도 강했다. 김지석이 막판 끝까지 따라 붙어 미세해 졌으나 박정환이 '반집'이상의 우세는 그대로 지켜냈다. 244수 흑1집반승.
박정환 4단과 김지석 6단의 대결은 만16살과 만20살의 신예정상급 기사의 대결로 주목받고 있다. 올해 박4단은 십단을 차지했고, 김6단 한국물가정보배를 차지했었다.   박정환 4단이 '2-0'으로 앞서는 가운데 결승5번기 제3국은 23일 오후 2시부터 같은 장소에 열린다. SKY바둑이 생방송으로 진행하며 사이버오로에서 인터넷 수순중계한다.
두기사의 역대 통산전적은 박정환 기준 7전 5승 2패로 박정환 4단이 3승을 앞서게 됐다. 박정환 4단은 이 대국까지 11연승을 기록중이다. 
한편 김지석 6단과 박정환 4단은 12월 19일에 원익배 십단전 준결승에서도 정면대결을 펼쳐 눈길을 끌고 있다. 이 대국은 12월 19일 오후 8시부터 진행되며 사이버오로에서 인터넷 수순중계된다. 
스포츠조선이 주최하고 동아제약㈜에서 후원하는 제14기 박카스배 천원전의 제한시간은 각자 1시간에 40초 초읽기 3회이다. 우승상금은 2000만원 준우승상금은 1000만원이며 본선 모든 대국은 사이버오로와 스카이바둑TV에서 생중계한다.
●○ 제14기 박카스배 천원전 결승5번기 
장소 : SKY 바둑스튜디오, 오후 2시 생방송 
- 제1국 ○박정환 4단 VS ●김지석 6단 : 186수 백불계승
- 제2국 ●박정환 4단 VS ○김지석 6단 : 244수 흑반집승
- 제3국 ○박정환 4단 VS ●김지석 6단 : 12월 23일 
- 제4국 ●박정환 4단 VS ○김지석 6단 : 12월 28일 
- 제5국 박정환 4단 VS 김지석 6단 : 12월 30일 (돌가림)
▲결승2국 시작, 흑이 박정환, 백은 김지석!
▲오늘만큼은! 꾹! 김지석 6단, '꾸욱' 누르는 착수!
▲기자들이 결승2국 촬영후 일제히 사진을 확인 중
 
 
 