월간바둑, 곱게 새단장하고 인사드려요!
[월간바둑 1월호 신간안내] 
월간바둑  2009-12-28 오후 03:53   [프린트｜스크랩]	      
 
 

          새롭게 업그레이드 된 월간바둑, 2010년 신년호가 출간됐습니다. 
1월호에서는 경인년(庚寅年)을 맞아 바둑계 화제의 인물을 만나보는 ‘바둑IN', 호랑이띠 송태곤 9단의 신수신형 X파일, 초ㆍ중급자들의 기력향상을 돕는 ’스피드 D&L;' 등 새로운 코너를 신설했습니다. 
2010년부터는 좀 더 독자들의 의견을 반영할 수 있도록 ‘독자가 편집장에게’라는 코너도 게재됩니다. 편집부가 만드는 월간바둑이 아닌, 월간바둑을 사랑하는 모든 애독자들이 만들어가는 바둑잡지가 될 수 있도록 말이지요. 많은 조언과 격려 부탁드립니다. 
월간바둑의 별미코너 만평&만화 코너도 새단장 했습니다. 오성수의 '그림세상'과 '흑백비타민', 많이 사랑해주세요. ^^
월간바둑의 발전을 위한 것이라면 꾸지람도 달게 듣겠습니다. 
새해 복 많이 받으십시오. -편집부- 
이렇게 달라졌습니다!
신설코너
신년기획 바둑IN
정연주의 좌충우돌 세계棋행
젊은 호랑이들의 신수신형 X파일
스피드 D&L;(정석, 사활 문제 풀이)
아, 또 하나 빼놓을 수 없는 기획, 프로기사 양건 8단(하이원리조트배)과 김만수 7단(GS칼텍스배)이 승부현장에서 직접 펜을 들었습니다. 승부사가 아닌 종군기자로서의 재능은 어떨지? 많은 관심과 성원 부탁드립니다.
12월호를 끝으로…
이 사람이 사는법, 이달의 프로, 김효정의 군부대 순회바둑지도 체험기가 2009년 12월호를 끝으로 마지막 인사를 드렸습니다. 그 동안 많은 관심에 감사드리며 군부대소식은 다른 형태로 재연재를 구상 중입니다. 
 
 
 
 