이세돌 “아시안게임 태극마크 꼭 달고싶다!” 
인터넷에서는 1급으로 활약
[이세돌 스포츠칸 인터뷰] 
사이버오로  2009-12-31 오전 09:41   [프린트｜스크랩]	      
 
 
ㆍ저요? 1급이에요
ㆍ이세돌 인터넷서 1급으로 바둑 즐겨
ㆍ아시안게임 출전, 반드시 금메달 목에 건다
"저요? 인터넷에서는 1급이에요."
2010 년 한국바둑은 예년에 비해 한결 따뜻해질 전망이다. 부드러운 눈빛과 적잖은 웃음으로 재무장한 '쎈돌' 이세돌 9단이 돌아오기 때문이다. 지난 6월 '1년6개월간 휴직'으로 바둑을 등졌던 이9단이 최근 한국기원에 복직원을 제출하고 새로운 출발을 선언했다. 올 한해 잔뜩 움츠러든 한국바둑에 새 활력을 불어넣어 줄 것으로 기대되는 그를 지난 28일 왕십리의 '이세돌 도장'에서 만났다.
-당초 1년6개월 동안 휴직할 것으로 얘기했는데, 그 기간이 많이 줄었다.
△휴직계에는 1년6개월로 적었지만, 그때도 분명 '한달 후에 돌아올 수도, 3년이 될 수도 있다'고 말했다. 기간이 중요한 것이 아니라 마음의 문제였다.
-심경의 변화가 있었다는 얘기인데, 무엇이 마음을 움직였나.
△ 막상 쉬다 보니 부담감이 생겼다. 휴식이 길어질수록 마이너스가 된다는 걱정도 커졌다. 한두 달이면 모를까, 지금의 6개월도 프로에게는 부담스러운 시간이다. 처음 한달 동안은 마음이 어수선했지만 조금 시간이 지나니 마음도 많이 편안해졌다.
-휴직 때 불거진 중국리그 문제라든가 기보저작권 사인 문제 등은 어떻게 해결할 생각인가.
△ 새출발을 하는 것인 만큼 모든 것을 깨끗하게 정리할 생각이다. 특히 중국리그와 관련해 편의를 봐준다면 그것은 예전부터 바라던 바였다. 2007년과 지난해의 중국리그 출전에 따른 납입금 문제도 원만히 해결할 것이다. 다만 기보저작권의 경우 원칙적으로는 사인할 생각이나, 그 요지에 대해서는 설명을 듣고 내 뜻도 전할 요량이다.
-휴직의 원인이 된, 기사총회의 결정으로 입은 마음의 상처는 아물었나.
△뭐 상처까지는…. 기분이 조금 좋지 않았다는 정도였지 상처는 아니다. 돌아오면 모든 게 옛날 일이 되는 거다. 시간이 지나고 나니 조금 부끄럽다는 생각도 들고…. 앞으로 잘하는 게 더 중요하다. 정말 세월이 약인가 보다.
-내년 한국바둑리그에 출전할 생각인가.
△한국랭킹 10위까지는 상위 5개 기전에 의무적으로 참가해야 한다는 규정이 생겼다. 그런 것까지 굳이 규정해야 하냐는 생각도 들지만, 악법도 법은 법이다.
-이9단의 복직과 관련해 가장 관심을 모으는 것이 구리 9단과의 10번기다. 
준비는 어떻게 돼 가고 있나.
△아직 확정된 것은 아무것도 없다. 바둑을 정식 종목으로 채택한 광저우아시안게임 조직위원회가 아시안게임 홍보 차원에서 강력히 추진하고 있다는 사실만 확실하다.
-자칫 한 사람에게는 치명적인 상처를 줄 수 있는데, 부담은 없나.
△심할 경우 10번기 도중에 6-2의 스코어도 나올 수 있다. 하지만 그게 바둑이다. 누구든지 질 수 있고, 이길 수도 있다. 그 결과에 상처를 입는다면 바둑은 못 둔다. 물론 내가 그렇게 진다는 얘기는 절대 아니다. 하하하….
-아시안게임에 국가대표로 출전할 생각은 있나.
△군 문제가 걸린 후배들에게는 미안한 마음이지만, 선발전을 치르더라도 반드시 태극마크를 달고 싶다. 아시안게임 금메달은 세계대회 우승컵과 비교할 수 없을 정도의 가치가 있다.
-참, 최근 모 바둑사이트의 ID '외톨이'가 이9단이라는 얘기가 있는데….
△절대 아니다. 나는 인터넷 바둑은 별로 안 둔다. 누워 있어야 할 바둑판이 서 있는 게 어색하다. 간혹 두는 사이트에서는 1급으로 둔다. 그래 놓고 지인에게 전화해서 둘만의 '약속 대국'을 갖는다.
-끝으로 복직하는 각오와 새해 바둑팬에게 전하는 인사 한마디 해 달라.
△어서 감각을 찾아 좋은 바둑을 보여줄 생각이다. 바둑팬들에게는 좋지 않은 일로 휴직했던 점을 다시 한번 사과드린다. 이제 그런 일 없이 좋은 모습만 보여드리겠다. 많이 응원해 주시고, 모두 새해 복 많이 받으시길 바란다.
[스포츠칸 | 엄민용] 
 
 
 
 