쥬라기파크 우승!
22,23,24일 오후 8시! 3번기 오로1서버에서
[사이버오로 12월 랭킹최강전 결승3번기] 
사이버오로  2009-12-22 오후 00:20   [프린트｜스크랩]	      
 
▲ 낭만 호랑이! 호랑이들의 대결, 왕중왕전! 도 열린다!
쥬라기파크와 호제리오의 결승 3번기는 쥬리기파크가 22일과 23일 모두 승리를 거둬 2-0으로 우승을 차지했다, 
--------------------------------------------------
'호제리오'와 '쥬라기파크'의 3번기 대결이 성사됐다.
12월 21일 오후8시와 10시에 2009 12월 오로랭킹최강전 준결승이 나눠 열렸다. 8시판에서는 호제리오가 랭킹전의 강호 '푸른별바다'를 273수까지 가는 치열한 전투끝에 불계승을 거두고 결승에 선착했으며, 10시판에서는 '쥬라기파크'가 '메굼'을 상대로 불계승을 거둬 랭킹전 출전 첫 결승무대를 밟았다. 
한편 12월 랭킹전 본선엔 중국선수 5명이 본선에 진출해 중국'세(勢)'라 부를만한 흐름을 형성했으나, 8강이상의 성적을 내지는 못하고 모두 탈락했다. 
●○ '호제리오' VS '쥬라기파크' 3번기
호제리오와 쥬라키파크는 이번 대회가 결승 첫 무대다. 수업이 참가했지만 '결승'진출의 운은 따라주지 않았었다. 
이번대회는 두 왕별이 큰 파도를 탔다. 호제리오 조에는 독수리9,똘츄등의 강한 왕별이 있었으나 똘츄를 꺾고 8강에, gunners를 꺾고 4강에 올랐다. 우승, 준우승 경험이 풍부한 푸른별바다가 4강에서 위협했지만 푸른별바다도 이번만큼은 호제리오의 진출의지를 막아내지 못했다.
쥬라기파크는 양재호도장 소속의 왕별이다. 언제부턴가 학사모를 달고 다니는데, 날이 갈수록 실력이 늘고 있다. 랭킹전에 참가할 때마 본선 성적도 조금씩 향상되었던 것 같다. 2회전 시드를 받은 쥬라기는 꿈을향해서, Happlyless,  sunny2(中)의 강자들을 차례로 눕히더니, 4강에선 에베레스트를 등정하고 기세가 오른 '메굼'까지 성큼 뛰어넘어 결승무대에 올랐다.
3번기 승부에 대해 '뻔한' 예상을 점친다. 말 그대로 5:5의 승부다. 올인을 택하고 싶더라도 반은 남겨놓고 베팅하는게 올바른 자세! 
○●.. 랭킹중의 랭킹! 왕중왕전이란 무엇인가?
두대국자는 연초에 열리는 2009 랭킹전 왕중왕전을 예약하게 됐다. 왕중왕전은 2009년 12달간의 우승,준우승자를 초청해 16강 더블일리미네이션과 토너먼트를 병행해 열린다. 대회 일정은 12월 26일부터 1월 7일까지다. 오로1서버에서 오후 8시와 10시타임으로 매일 열리게 된다. 
왕중왕전 규정 상세보기(클릭)
2009년 오로 왕중왕전 초청명단
오제자, 두점깔아, 악동스, 만체프, 
우스꽝, 가리워진꿈,수정마개, 푸른별바다, 
꿈을향해서, shay, 더프리즈너,골든글로리, 
잠꾸러기왕, 호제리오, 쥬라기파크, + 1(초청)
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다.
랭킹전 홈페이지 대진표 보기
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
●○... 2009 12월 랭킹전 32강 명단
호제리오 똘츄야놀자 tao1p(中) 독수리9 : 호제리오
뻑수를.. 百戰老將 5481493(中) gunners : gunners
푸른별바다 oxiangmj(中) 킬러본능 우수9034 : 푸른별바다
승용지호 한솔高句麗 나홀로집에 아린사랑 : 아린사랑
sunny2(中) 바둑도깨비 히든피스 골든글로리 : sunny2
Happlyless 쥬라기파크 xkfxue(中) 꿈을향해서 : 쥬라기파크
wc99912(中) 세점깔아 만체프 낭만의도시 : 세점깔아
메굼 쿠션 ddxlfd02(中) 에베레스트 : 메굼
 
 
 