오제자, 똘츄야놀자 (상)
장수영도장의 간판스타
[사이버오로 왕별★ 스타열전⑦] 
사이버오로  2009-12-09 오후 05:34   [프린트｜스크랩]	      
 
 
이 기사는  '월간『바둑』' 2009년 11월호에 게재된  [사이버오로 왕별★ 스타열전] 시리즈물입니다. 일곱번째 연재의 주인공은 장수영도장의 간판스타 '오제자'와 '똘츄야놀자'  7단★입니다. 
바둑사이트에서는 어떤 존재가 가장 관심을 끌까? 바둑계의 꽃은 프로기사이니 여기에서도 그럴 것 같지만 천만의 말씀, 만만의 콩떡이다. 바둑사이트에서 최고 스타는 실명을 내건 프로기사가 아니라 아이디(ID) 혹은 대화명으로 활동하는 익명의 최고수이다. 사이버오로로 말하면 왕별★을 단 7단이다. 이들 7단 가운데 실력이 돋보이는 왕별스타는 이창호, 이세돌 못지않은 명성을 자랑한다. 실제 이들은 온라인으로 생중계되는 프로기전 대국보다 많은 갤러리(관전객)를 몰고다닌다. 왜 그럴까. 
첫째는, 이창호 이세돌의 바둑은 날이면 날마다 볼 수 있는 게 아니지만 왕별스타들은 이들에 버금가는 신출귀몰한 바둑을 날이면 날마다 보여준다. 그것도 초속기로 하루에도 수십 판을. 말하자면 평생 나훈아 얼굴 한번 구경할 수 없는 촌로에게는 시골장터 약장수가 훨씬 “왓다!”인 것이다. 
 그렇다하여 톱클래스 프로기사에 비해 왕별스타를 짝퉁이랄 수 없다. 프로기사가 ‘진퉁’ 나훈아고 왕별스타를 ‘짝퉁’ 너훈아라 할 수 없는 것이, 사이버오로의 왕별★은 대다수가 프로기사라는 사실을 대다수의 사이버오로 이용자들이 알고 있기 때문이다. 익명의 대화명으로 활동하기에 그 정체에 대한 궁금증을 불러일으키고 이는 호기심과 신비감을 증폭시켜 한층 관심을 갖게 만든다. 게다가 대화명 작명이 하나같이 기가 막히게 재미있는 것들이어서 더욱 눈길을 잡아맨다. ‘오제자’와 ‘똘츄야놀자’가 그렇다.  
      인터넷바둑을 두다 익살스럽게 승리의 사인 보이고 있는 ‘오제자’.  
 
‘오제자’ 
 처음 이 왕별의 대화명을 접했을 때 무슨 무협지에 나오는 ‘다섯 제자’쯤이거니 여겼다. 무협지를 무척 좋아하는 어떤 프로기사이겠거니 했다. 다들 비슷한 짐작을 했을 터인데 언젠가 대화창에서 “오청원의 제자를 자칭”해 지었다는 작명풀이를 듣고 나서는 ‘오제자’를 대하는 시선이 달라졌다. 
      오마쥬(hommage)는 프랑스어로 존경, 경의를 뜻하는 말이다. 주로 영화에서 어떤 작품의 특정 장면이나 대사를 차용함으로써 그 감독에 대한 존경의 표시를 나타내는 것을 이르는 용어인데, 이를테면 ‘오제자’는 살아있는 기성(棋聖)으로 추앙받고 있는 ‘오청원(吳淸源) 9단’에 대한 오마쥬다.
 “오제자라는 대화명은 직접 지었다. 어렸을 때부터 오청원 선생을 존경했다. 사이버오로는 입단 직후인 2007년 무렵부터 활동했다.”
  2007년 무렵 입단했다니 오제자의 정체에 대한 중요한 단서 하나가 노출되었다. 이제 입단 3년차인 신예기사라는 얘기인데, 이왕 힌트를 드리는 김에 하나 더 얹는다. 이창호 9단도 꺾은 바 있다. 하룻강아지가 호랑이(이창호 9단)를 문 상황에 대해 물어보자 쑥스럽게 웃는다. 
  “이국수님과 두는 자체가 영광이었죠. 흥분되지는 않았고요 그냥 이겼구나, 그런 느낌뿐이었습니다.”
 8세에 바둑마니아인 아버지의 권유로 입문했고 초등학교 3학년 때 서울에 올라와 6학년부터 장수영도장에서 수학했다. 물론 프로가 된 지금도 장수영도장에서 숙식하며 공부하고 있다. 성격이 침착하고 평정심이 좋다는 평을 듣지만 근성이 부족하다는 지적을 받기도 한다. 
 사이버오로에 데뷔한 후 지금까지 오제자는 월간랭킹최강전에서 우승 3회, 준우승 4번에 빛나는 전과를 올렸다. 데뷔 첫해(2007년 12월) 대만의 eric에게 분루를 삼키기는 했지만 혜성같이 나타나 단숨에 준우승을 차지하면서 센세이션을 불러일으켰다. 올해에도 우승(1월, 대 두점깔아)과 준우승(7월, 대 우스꽝)을 한번씩 기록했다. 월간랭킹최강전 6회 우승을 달리고 있는 최강자 우승꽝과는 두번 결승에서 만나 1승1패를 주고받았다. 2008년 4월대회에서는 2-1로 이겼고 올 7월대회에서는 2-0으로 졌다. 
  똘츄야놀자의 뒷모습. ‘똘츄’는 무슨 뜻? 
‘똘츄야놀자’ 
 오제자와 함께 장수영도장에서 한솥밥을 먹는 사이다. 지난 호에 소개했던 신성(新星) ‘띨띨한박사’와 더불어 이들 세 명은 장수영도장의 사이버오로 왕별 트리오다. 우승, 준우승 경력이 화려한 오제자와는 달리 똘츄야놀자는 강렬한 인상을 남길 만한 성적을 올리진 못했다. 그간 월간랭킹최강전 성적은 16강 언저리가 한계였다. 하지만 꾸준히 32강 본선 멤버로 활약하는 왕별로 인지도가 높다. 2005~6년부터 대화명을 여러번 바꿔가며 두었는데 어떻게 아는지 사람들이 다 알더라면서 이제는 더 안 바꾸고 ‘똘츄’로만 ‘놀’ 생각이라고 한다. 
  오제자와 마찬가지로 대화명 ‘똘츄’에 대한 궁금증이 상당하다. 만사제치고 무슨 뜻이냐고 먼저 물었더니 김빠진(?) 답이 돌아온다. 그냥 아무 뜻도 없단다. 별 생각 없이 순간 떠올라 지은 거라는데, 굳이 뜻을 캐자면 “약간 좀 바보 같은 짓을 했을 때 이렇게 말하지 않나요?”라고 덧붙인다. 
 “그럼 대국
          
 
 
 
 