술익는동네-우리재현, 각 승점 5점,4점 확보!
매주 월,화 바둑팬을 만나는 세미프로들의 미니 한국바둑리그...
[제1회 오로바둑리그 1라운드] 
김경동  2009-12-17 오후 03:08   [프린트｜스크랩]	      
 
 

          미니 한국바둑리그가 오픈했다. 12월14,15일 양일간 사이버오로 대국실에서 벌어진 제1회 오로바둑리그 1라운드에서 술익는동네팀과 우리재현팀이 각각 승점 5점, 4점을 확보하며 1승을 거두었다. 
국내 세미프로급 아마최강자가 출전하여 ‘미니 한국바둑리그’로 불리는 오로바둑리그는 한국의 4개도장(양재호, 유창혁, 이세돌, 허장회)과 중국의 1개도장(거위훙)의 원생들이 참여하여 6개팀을 구성, 팀간 리그전을 진행한다. 
첫 경기부터 서로 난타전이었다. 14일 벌어진 우리재현팀과 나도몰라팀의 대결에서 4,5장전에서 승패를 주고 받은 두 팀은 이어 벌어진 2,3장전에서도 1승 1패를 기록하며 승부를 원점으로 돌려놓았다. 결국 최종 주장전에서 우리재현팀의 세점깔아 7단★이 Dr.킬러 7단★를 198숨만에 흑4집반으로 제압하면서 승점4점을 확보했다. 
15일 벌어진 새로운전설팀과 술익는동네팀과의 대결은 술익는동네팀이 초반 5,4,3장의 대국에서 Top77777단★, 공포의간섭7단★,니와토리7단★ 등이 각각 신출귀몰95,호나우두의,컴온요에게 모두 승리를 거두어 승점 3점을 확보하며 승기를 잡다. 이어 술익는동네팀은 예감좋은날7단★이 키르아7단★에게 패했으나 주장전까지 호제리오 7단★이 내평생소원 7단★을 누르고 승점2점을 추가해 승점 총5점을 얻었다.
리그에 참여하는 선수들은 각 팀당 7명으로 정해지며 5장전은 주장전으로 배치해 관전의 재미를 더했다. 주장의 승리는 2점의 승점을 부여하고 그 외는 1점으로 해 주장의 승리에 따라 팀의 명운도 갈리는 강력한 주장책임제를 도입하게 된 것이다. 
리그는 총5회전으로 진행된다. 매주 월-화요일 5시, 7시, 9시에 두어지며 제한시간은 각자 30초 초읽기 10회가 주어진다. 계속되는 1라운드 경기는 오는 21일,22일 오후 5,7,9시에 워러문 vs 오로사랑 (21일 월요일), 우리재현 vs 술익는동네 (22일 화요일)의 대국이 이어질 예정이다.
오로바둑리그 대진표 보기!!!
정관장 상품 와르르 이벤트!!!
 
 
 
 