비씨카드 장형덕 대표, 이세돌 돌아오라
우승3억원! 실력있는 자가 우승하는 것이 당연!
[제2회 BC카드배 대회 발표식] 
사이버오로  2009-12-09 오후 03:49   [프린트｜스크랩]	      
 
▲ 기자들의 질문에 답하는 장형덕 대표(좌), 한국기원 한상렬 총장

          '이세돌 돌아오라'
대회 후원사 대표로서는 곤란하지만, 한사람의 바둑애호가로서 기자들의 질문에 답한 비씨카드 장형덕 대표이사의 말이다.
12월 9일(수) 서울 밀레니엄 힐튼호텔 국화룸에서 비씨카드(대표이사 사장 장형덕, www.bccard.com), 재단법인 한국기원(이사장 허동수), (주)바둑텔레비전 (대표이사 사장 심용섭)이 ‘제 2회 비씨카드배 월드 바둑 챔피언십’(The 2nd BCcard Cup World Baduk Championship)의 개최를 알리는 대회 발표식을 가졌다. 
비씨카드 장형덕 대표이사, 한국기원 한상렬 사무총장, 바둑TV 심용섭 대표이사가 각각 2회대회를 맞은 소회를 내외귀빈에게 전했고, 곧바로 기자단과의 질의가 이어졌다. 답변에 나선 장형덕 대표이사는 "경쟁앞에서는 누구나 공평하며, 세계적으로 실력있는 기사가 우승하는 것이 당연한 것이다"라고 밝혀 박수를 받았으며, 이세돌 9단에 대한 질문에는 "한사람의 바둑애호가로서 참여를 바란다"고  답했다.
다음은 기자단과의 주요 질의,응답. 
 - (바둑TV 이세신 팀장) "지난 대회에 중국의 구리 9단이 우승했다. (중국의 우승에) 개인적으로 기분이 어떠셨는지? 이번 대회에는 전기 준우승자 조한승 9단이 군대에 가 있고, 이세돌 9단도 휴직중이다.  어떤 나라의 우승을 바라시는지?
▶ 바둑TV 이세신 팀장
"경쟁앞에선 누구나 공평하다. 애국심 마케팅은 그리 오래가지 못한다는 것이 나의 생각이다. 실력있는 자가 우승하는 것은 당연한 것이다. BC카드사가 한국에 있으니까, 당연히 한국의 우승을 바란다는 것은 후원사로서 할 수 있는 얘기는 아니다. 물론 한국인이니까 한국의 우승을 응원한다는 것은 부정할 수 없다. 
세계적으로 실력있는 기사가 우승해야 한다. 바둑에 대해 자세히는 모른다. 1회대회 우승자 중국의 구리에 대해 조훈현 9단에게 물었다. 그랬더니 초반포석부터 중반전투 끝내기까지 아주 실력있는 기사라고 했다. 
(휴직중인)이세돌 9단의 참가는 제 영역밖의 일이다. 물론 참가한다면야 환영이다. 조한승 9단은 작년 시상식때부터 군대에 가야 한다는 걸 알고 있었다. 조심스럽지만 저 개인적으로는 조 9단이 군대에 가 있을때라도 군과 소속부대장님께 요청해 이 대회에 참가할 수 있게끔 했으면 좋겠다는 생각이 있다. 이는 개인적인 희망이다. 
(박수가 터져나왔다. 장대표는 '박수받을 답변은 아닌 것 같다'면서 "고맙게 받겠다"고 웃음)
 - (손종수 월간바둑 편집장, 사이버오로 이사) " 지난 대회 때도 했던 질문이다. 1회 때도 그랬는데 2회 때도(본선64강을 제외하고는) 주요 본선대국이 바둑TV 스튜디오에서 벌어진다.  팬들과 좀더 가까운 거리에서 스킨십이 이루어질 수 있도록 본선 주요대국이나 결승을 스튜디오 밖의 장소에서 진행할 의사는 없는지?
▶ 질문하는 손종수 이사
"대회 진행의 구체적인 사항을 내가 다 알진 못한다. 결승은 5번기인 것으로 알고 있다. 또 그장소가 스튜디오 밖이라 하더라도 방송중계등도 같이 진행할 수 있을 것으로 안다. 가능하다면 결승5번기 정도는 그렇게(스튜디오 外 장소 진행) 하는게 좋을 것 같다. "
- (노승일 관전필자) "장형덕 대표께서 이세돌 9단에 관한 한 영역밖이라 하셨는데, 사실 이세돌의 부재가 아쉽다. 바둑계 사람이 이세돌에 관해 뭔가 이야기하기는 어렵다. 장대표께서 이런 자리를 통해 '이세돌 돌아오라'고 한말씀 하셔도 좋을 것 같다. 
◀ 노승일 관전필자, 소설가
"하하. 내공 수준이 대단하신 듯하다. 질문에 대단히 감사드린다. 이세돌 9단의 (휴직에 관한) 관련 내용은 저는 잘 모른다. 언론보도 내용을 일부 알고 있을 뿐이고 현재 중국에서만 활동한다고 들었다. 분명 간단치 않을 것이고, 복잡한 사정이 있었을 것이라 추측할 뿐이다. 
대회 후원사로써 이세돌에 대해 '나와라'하고 강제하는 수준은 어렵다. 또 그렇게 말할 입장이 되지 않는다. 다만 저또한 한사람의 바둑애호가로서 (이세돌의 부재가)아쉬운 것은 사실이다. 한사람의 바둑애호가로서는 '이세돌 돌아오라, 참가하라'고 말하고 싶다. 
2009년 제1회 비씨카드배는 국내,해외 아마추어및 프로에게 문호를 개방하고 최초의 컷오프 오픈제를 실시해 한중일 세계바둑계에 큰 영향을 끼쳤다. 비씨카드 장대표는 이를 "비씨카드배는 변화의 전환점"이라고 강조했다.   
제2회 대회에서는 우승상금을 3억으로 유지하고 준우승상금을 1억으로 상향했다. 64강 본선부터 상금이 주어지며, 제한시간은 2시간이다. 세계바둑대회에서 운이 작용할 수 있다는 의견에 따라   전년도의 1시간에서 2시간으로 늘린 것으로 보인다.(초읽기 1분3회) 이 대회 주관방송사인 바둑TV에서는 주요 본선대국을 대국시작시간인 12시부터 생방송으로 방영할 예정이다.
▲손에 손잡고, 중앙에 장형덕 비씨카드사 대표, 좌측에 심용섭 바둑TV사장, 우측에 한국기원 한상렬 사무총장
▲유창혁 9단이 반갑게 조훈현 9단, 장형덕 대표에게 인사하고 있다
▲발표식 전체 기념촬영 찰칵!
○●...통합예선
비씨카드배는  현재진행중인 온라인 예선을 통해 선발된 아마추어 64명, 한국기원 소속 남녀 연구생 전원, 한국 아마추어랭킹 64명이 참가하는 아마추어 예선전이 열린다. 여기에서 20명의 통합예선 진출자가 선발된다.
본격적인 통합예선에서는 한,중,일,대만의 프로가 모두 출전하며 20명의 통합예선진출자도 똑같은 조건으로 겨룬다. 내년 1월 11일부터 3일 동안 열리는 통합예선에서는 53명의 본선 진출자가 가려진다. 이들은 전기 우승자 1명과 본선시드 8명(한국3, 중국-일본2, 대만 1), 주최측이 지명하는 와일드카드 2명 등과 함께 본선 64강 토너먼트를 벌이게 된다. 
○●...본선일정
본선 개막 전야제는 1월 15일 열리며, 1월 16일 서울시내 호텔에서 본선 64강전을 하루에 모두 진행한다. 바둑TV스튜디오에서 벌어지는 본선32강부터 준결승까지는 모두 단판으로 치러지며, 대망의 결승전은 4월 24일부터 29일까지 5번기로 진행된다. 출전경비는 모두 자비부담이다. 
[취재 | 최병준,김상우]
비씨카드배 온라인 아마 바둑대회 대진표 보기
 
 
 
 