우메자와 남편은 J리그 축구선수
8국 영상뉴스
[제8회 정관장배 세계여자바둑최강전] 
김상우  2009-12-24 오후 01:25   [프린트｜스크랩]	      
 
 

          8국 복기 장면과 각국 선수단 만찬식을 사진으로 감상해보자.
▲'오, 신이여! 정녕 이 바둑을 제가 이겼습니까?'
복기를 하고 있는 김혜민 5단의 표정이 재미있다.
▲'오홋, 바둑알이 섰다!?'
복기 중 바둑판 가운데 흑돌 하나가 서있다. 
타원형의 바둑돌을 세우는 건 쉽지 않은 일이다.
▲윤지희 3단, 박지은 9단, 김혜민 5단이 승리의 기쁨을 함께 나누고 있다.
▲저녁 때는 대회 후원사 한국담배인삼공사의 초대로 선수단 만찬식이 열렸다.
건배를 제창하고 있는 한국기원 한상열 사무총장.
▲건배를 하고 있는 중국선수단.
▲'자, 이제부터 시작이야! 내일은 연승!'
한국선수단도 건배를 하고 있다.
▲우메자와 유카리 5단 앞에 있는 남자는 누구일까요?
▲'어이쿠, 유명인사를 몰라봤네~ 건배 한 번 하죠~'
한국기원 전재현 차장이 한 남성과 건배를 하고 있다.
▲이 사람의 정체는 우메자와 유카리 5단의 남편이었다.
J리그 축구선수로 활약하고 있는 요시하라 신야.
훈남이죠? ^^
▲선남선녀가 따로 없네요.
웃고 있는 우메자와 유카리 5단.
 
 
 
 