송홍석, 아마국수 먹고 랭킹1위!
송홍석 우승! 이호승 준우승! 강훈, 김대혁 4강
[제43기 전국아마국수전] 
최병준  2009-12-13 오후 08:10   [프린트｜스크랩]	      
 
▲ 아마국수전 결승국 직후, 맨오른쪽 송홍석 우승

          프로기사들이 한번쯤 꼭 따고 싶은 타이틀로 국수(國手)타이틀을 손에 꼽듯, 아마추어 정상급 기사들도 그 상징성으로 인해 아마'국수' 타이틀을 꼭 한번쯤 손에 넣고 싶어한다.
'아마국수'(國手)를 노리던 22세의 송홍석이 타이틀을 차지했다. 12월 12일과 13일 이틀간 서울 홍익동 한국기원에서 열린 제43기 전국아마국수전에서 송홍석 아마7단이 이호승 아마7단을 꺾고 우승을 차지했다. 우승을 차지한 송홍석은 상금 200만원을 준우승자 이호승은 70만원을 받는다. 
한편 현재 아마랭킹점수 266점으로 3위에 있는 송 7단은 이번 우승으로 98점정도를 획득할 수 있어 아마 랭킹1위 등극히 확실시 된다. 현재 아마랭킹 1위는 334점인 김현찬 7단, 2위는 325점인 유신환 7단이다. '아마국수' 송 7단은 2010년 중국에서 열리는 제31회 세계아마선수권대회에 한국 대표로 출전한다.
○●...시드의 저주?
아마국수전은 12일 토요일, 13일 일요일 주말 이틀간의 열전은 첫날의 예선과 둘째날의 24강 본선으로 나뉘어 열렸다. 주목할 만한 것은 예선없이 16강 시드를 받은 전기 4강멤버가 16강 첫판에서 모조리 탈락했다는 것. 
선수들은 "시드가 꼭 좋은 것만은 아니다. 아마추어대회는 대회장에서 예선부터 승부호흡을 느껴가며 올라가야 되는데, 첫날 쉬고 둘째날 나오면 대개 첫판에 탈락한다."고 분석. 아마국수전의 상금은 전국대회치고는 약한(?) 편이다. 하지만  선수들은 아마랭킹에 부여되는 점수와 아마국수전의 상징성, 세계아마대회 출전티켓이라는 선물때문에 몹시 관심을 기울이고 있다.
그러나 전기 4강 시드자의 첫판 탈락보다 더 허무한 것은 8강 탈락이다. 4강부터 '입상'이므로 예선부터 본선까지 이틀간 열심히 두고 나서 아무런 성과(?)없이 발을 돌려야 하기 때문. 
○●...우승자 송홍석 인터뷰
 - 축하한다. 아마국수에 올랐다. 느낌이 어떤가? 
"개인적으로 국무총리배와 아마국수전을 가장 의미있는 아마추어대회로 꼽는다. 올해 2개 대회를 모두 우승해서 기쁘다. 따고 싶었던 타이틀이고 노리던 대회였다. 또 아마추어 세계대회도 나갈 수 있으니까 더 잘하고 싶었다. 잘해야지 했는데 막상 우승하니까 '멍~'하다."
- 요즘 공부는 어떻게 하는가? 프로입단도 목표로 하고 있을 것이고 대회준비도 해야할텐데?
"최근 2~3달간 몸(건강) 때문에 집에서 쉬면서 하고 있다. 숙소에서 도장생활(장수영도장)을 했었는데 몸이 안좋아서 숙소에서 나왔다. 집에는 바둑판도 없다. 도장에서 숙소생활을 하다보니 숙소에 모두 두고 나왔다. 집에선 인터넷 바둑을 두기도 하고, 실전위주로 공부한다."
- 우승하기까지 어려웠던 판은?
"조인선과의 8강전이 특히 어려웠다. 또 이호승과의 결승판도 매우 어려웠다. (아마추어 대회에서 처음 만났다.) 이번 대회에서 모든 판들이 계가가 없었다. 전부 난전이고 어려웠다. 중간중간 헤맨 적이 많았는데 상대의 실수도 있었다.  결승전에서는 워낙 복잡하고 시간도 없고 해서 내가 불리한 걸로 생각했는데 사석을 얼핏 세어보고 나서 '내가 할만하구나'라고 생각했다. 
- 중국기사들과도 가끔 겨뤄봤던 것 같은데, 느낌이 어떻든가?
(내가 겨뤄본 중국기사들은) 단단한 느낌이었다. 대부분 두텁게 두고, 수읽기와 끝내기도 강한 편이었다. 엷게 발빠르게 두는 스타일은 거의 못봤고, 대개 다 단단한 느낌을 준다.
- 요즘 비씨카드배 아마추어(인터넷예선) 예선전이 진행중이다. 프로 세계대회 오픈전 통합예선은 어떨 것 같은가? 아마추어 바둑은 주로 속기지만, 1시간 2시간이상의 장고바둑도 준비를 해놔야 할 것 같은데?
"아직까지 한번도 참가해 본 적이 없다. 참가하고 싶다. 그러나 걱정스럽기도 하다. 못두면 창피하다. 일주일에 주로 운동을 하며 2~3일 정도 공부를 하는데, 아직 감을 못잡을 때가 많다. 이번 입단대회에서도 잘 배웠다. 1시간 30분짜리였는데 적응하기가 힘들었다. 
 1판에 4~5시간을 끄는 시합과, 4~5시간동안 3~4판을 소화하는 대회와는 느낌이 많이 다르다. 속기는 '감'으로 두어 나가는게 필요하고 많은 시간이 주어지면 생각을 깊게 해야 한다. "
- 마지막으로 한마디
"사실 우승할거라 생각 못했다. 기회가 왔으니까 열심히 준비하겠다. 국내대회와 달리 세계아마대회는 아무때나 참가할 수 있는 건 아니니까. (우승할 수 있을 때 ) 잘 해야겠다. 아마대회에서도 다양한 이벤트성 시합이 많았으면 한다. 바둑을 잘 두는 사람들만 참여하니까 폭이 넓지는 못한 거 같다. 바둑이 딱딱하고 너무 어렵다는 이미지가 있는데, 이를 벗어나 새롭다는 느낌을 주면 좋겠다. 
○●...나도 중국 좀 보내줘
- "난 한번도 중국 가본 적이 없다. 너는 중국 몇번 가봤자나. 이번에는 내가 가야지, 나를 중국에 보내줘?"
이호승 아마 7단이 결승대국 직전 송홍석 7단에게 농담. 중국에 한번도 가본 적이 없으니까 자신이 가고 싶다는 뜻. 우승을 하고 싶다는 강력한 뜻을 농담으로 승화시켰다. 
- "이참에 (홍석이가) 비씨카드배에서 입단성적을 올려라"
대회 심판관 김승준 9단이 송홍석의 우승을 축하하며 한 말. 세계아마대회가 열리기 전에 프로에 입단하면, 자동으로  준우승자인 이호승 아마7단이 중국에서 열리는 세계아마대회에 한국대표로 출전한다. 참고로 아마추어 선수가 프로세계대회 통합예선(삼성,LG,비씨카드배)에 진출해, 예선을 뚫고 본선 8강까지 가면 자동 프로입단이 가능하다. 물론 매우 어려운 일이다.  
▲4강만 시상? 4강진출자 김대혁 아마5단과(좌) 강훈 아마5단(우), 중앙에는 심우상 대바협 사무국장, 우승과 준우승자는 프로국수 시상자들과 동시에 시상식을 갖는다. 별도로 4강진출자만 조용히(?) 시상 기념사진. 
▲결승진출을 확정지은 이호승(우), 준결승 대국자 김대혁(좌)은 '내가 이긴 줄 알았다'면서 난전이어서 계가가 안됐다고 밝혔다.
▲뜨거운 8강전! 본선 대국중 가장 '뜨거운 것'은 4판의 8강전이었다. 이 판을 넘고 난 4인의 얼굴엔 비로소 일말의 안도감이 스쳤다.
 
 
 
 