② 여중생에게 ‘피떡’ 된 오빠들? 
경포여중에 0-4로 대패
[기사동정] 
정용진  2009-12-24 오후 06:19   [프린트｜스크랩]	      
 
 
경포여중은 2008년에 전국 5개 대회 결승에 올라 한차례 우승과 준우승 네 번을 차지한 여자축구 명문이다. 올해는 세대교체 시기라 준우승과 3위 입상 한차례씩에 그쳤지만 내년이 정말 기대되는 팀이다. 
친선경기가 열린 곳은 교정의 소나무가 예쁜 성덕초등학교 운동장. 겨울철 맨땅 구장에서는 부상 위험이 높아 인조잔디가 깔린 성덕초등학교로 옮겼다. 성덕초등학교 또한 축구 명문이다. 남녀 축구부를 운영하는 이 학교는 올해 여자팀이 전국 3관왕을 차지했고 남자팀은 준우승을 차지한 바 있다. 강릉 축구의 산실 역할을 하고 있는 이 학교의 선수들이 경포여중 -> 강일여고로 진학하며 ‘강릉 여자축구’의 명성을 드높이고 있는 것이다.
12월21일 오전 11시 친선경기가 시작되었다.
▲예쁘게 인사하고
▲선전을 다짐하는 주장들의 악수도 보기 좋았고
▲‘반상의 이운재’ 김주호 8단의 힘찬 킥도 멋졌는데…. 
▲톡톡 2대1 패스에 뚤리더니...어? 어? 첫 실점...데굴데굴...그저 바라만 보고 있지...뭐 여기까진 좋아. 한번 실수야 있을 수 있는 거지 뭐.
▲어? 그런데 이건 또 무슨 시츄에이션? 안돼....두번째 골. 이건 아니잖아?비참하게도 전반에만 0-3.
▲하프타임 작전시간. 드러누운 고근태 7단, “헉헉...내 평생 이렇게 많이 뛴 건 처음이야. 애들이 좌우로 흔드는 통에 허리가...병원에 가봐야 할 지경이야.”김광덕 실장, “젤 많이 뛰어? 근태야, 오늘은 니가 우리 팀 구멍이야 구멍. 너만 안 뚫리면 돼.”
▲후반전. 지난 봄 경기 때 안경이 깨지며 콧잔등 부상까지 당했던 윤준상 7단. 직후 이날의 복수전을 위해 라식 수술까지 받았다고. 만회를 위해 준마(駿馬) 준상이 죽어라 뛰었지만...허무하게도 또 한골 실점...0-4. 오대빵 히딩크 스코어 나지 않은 게 다행. ^^;;
▲후반 중반 부상으로 물러난 진시영 3단. 게임을 풀어나가지 못하는 동료들을 안타깝게 바라보며 앉아 있다. “한골이라도 넣어야 할 텐데...”
▲게임 종료.“야~ 애들이 뭐 저리 잘 뛰어. 이건 봄때하고 완전 딴판이잖아. 몸싸움도 하나도 안 밀리고...피떡이 났어요, 피떡!”
▲그래도 두 번째 만남이라고, 수줍은 표정은 여전했지만 은근히 반가운 눈치로 맛있게 다함께 점심. 홍지훈 강릉시바둑협회장이 선수들에게 한턱을 냈고 이튿날 점심은 고광록 변호사가 냈다.류동완 2단, “경포여중 팬이 됐어요. 경포여중 응원하는 프로기사 팬클럽을 하나 만들어야겠네요.”
예상 외의 스코어 0-4. 충격 속에 자만심을 반성하는 왕십리연구회 팀에게 더 경악스런 소식! 내일 붙을 강일여고는 지난해 전국을 제패한 경포여중의 주력 멤버가 고스란히 진학한 가공할 팀이라는 귀띔에 다들 “그냥 보따리 싸 상경하는 게 낫다”며 크게 주눅.
대패 소식을 전해들은 사이버오로의 모 기자 왈, “여중생들에게 피떡이 됐다면 여고생에겐 피죽이 되겠네.” 
자, 이튿날 강일여고와의 경기는 어떻게 되었을까요? 
☞강일여고와의 경기결과는? <== ③편 보기(클릭!)
☞왕십리연구회 친선축구경기 ==> 처음부터 보기(클릭!)
 
 
 
 