15년이요? 목표는 크게 잡아야 되잖아요
명인전 우승한 이창호 9단 인터뷰
[제37기 하이원리조트배 명인전] 
김상우  2009-12-11 오전 00:48   [프린트｜스크랩]	      
 
 

          "15년은 더 정상에 있겠다고 말했는데 그 말은 지금도 유효한거죠?"
"그거야 뭐. 목표는 크게 잡을 수록 좋은 거잖아요(씨익)."
한동안 팬들에게 준우승만 전했던 이창호 9단이 큼지막한 우승 소식을 들고 팬들을 찾았다. 국내 최대 우승 상금을 자랑하는 명인전에서 통산 13번째 우승을 일궈내 2009년의 마지막을 알차게 매듭지은 것이다.
기자들의 질문에 솔직담백한 답변으로 우승의 기쁨을 전한 이창호 9단은 시종 웃음을 잃지 않는 모습을 보이며 인터뷰 분위기를 화기애애하게 만들었다. 이창호 9단과 나눈 얘기들을 정리해봤다. 
오랜만에 우승을 했다. 소감 한 마디 들어보고 싶은데. 
기쁘다. 실수를 많이 해 이기기 어려운 바둑이었는데 운이 좋았던 것 같다. 
4국은 전체적으로 어땠나? 간단한 총평을 듣고 싶다. 
집이 많이 모자라 계속 고전했다. 백이 패를 하는 과정에서 손해를 본 것이 컸던 것 같다. 어려운 바둑이었다. 
이번 명인전에서 가장 기억에 남는 바둑을 꼽는다면?
다 어려웠다. 굳이 꼽는다면 결승전이겠다.
우승소식을 누구에게 가장 먼저 알리고 싶은가?
음…. 생각을 안 해봐서….
바둑 외의 생활은 어떤가? 최근 근황이 궁금하다.
특별한 것은 없다. 대회가 많아서 스케줄 조절에 신경을 많이 쓰는 편이다.
건강은 어떤가? 두통이 심하다는 기사가 나간 후 팬들의 걱정이 많다. 
많은 분들이 도와주신 덕분에 좋아지고 있다. 자세 교정도 받고 한방 치료도 꾸준히 하고 있다.  
조훈현 9단에 이어 최다 우승 두 번째 기록이다. 스승의 157회 우승 기록을 뛰어넘고 싶은 욕심이 없는지? 
앞으로 얼마나 버틸 수 있을지가 의문이다(머쓱).
바둑으로 아직 못 이룬 것이 있는가? 우승 욕심이 더 강해지는지 궁금하다.
이젠 욕심을 부리면 안 될 것 같다. 어릴 적엔 욕심이 많았는데 지금은 크게 줄어들었다. 바둑을 편하게 두고 싶다. 그렇게 두려고 많이 노력할 것이다. 
농심배 전야제에서 15년은 더 정상에 있겠다 말한 적이 있다. 그 말은 지금도 유효한 건가? 
그거야 뭐…. 목표는 크게 잡을수록 좋은 것이 아닌가(씨익).
속기바둑보다 이런 장고바둑이 더 편한가? 이창호 9단에게 가장 잘 맞는 제한시간은 얼마인가? 
3시간 바둑이 좋긴 하지만 힘들다는 단점이 있다. 속기는 편하다. 다만 내용이 좋지 못해 내세울 바둑이 못 된다. 각기 장단점이 있는 것 같다. 
삼성화재배에서 치우쥔 8단에게 졌을 때 슬럼프가 올 줄 알았다. 그런데 LG배 이후 무려 8연승이나 올렸다. 최근 10경기 전적이 9승 1패로 엄청난 상승세를 보이는 중인데 무슨 특별한 계기가 있었나? 상승세의 비결이 궁금하다. 
삼성화재배가 끝나자마자 LG배가 곧바로 이어져 체력적으로 힘들었다. LG배도 졌다면 아마 심적으로 크게 무너졌을 것이다. LG배 승리가 다시 회복할 수 있었던 계기가 된 것 같다. 바둑 내용도 무척 안 좋았다.
12월 한국랭킹이 번복됐었다. 현행 랭킹시스템에 대해 어떻게 생각하는가? 맘에 드는가?
괜찮다. 성적이 곧바로 반영되고 점수 산정부문에서도 합리적인 시스템인 것 같다. 다만 세계대회에 대한 가중치라던가 바둑을 두지 않았다는데도 점수가 그대로인 점은 바뀌어야겠다. 몇 가지 부문은 보완할 필요성이 있다. 
3국에서 마지막 초읽기가 지나가 버리는 아찔한 상황이 있었다. 어떻게 된 건가? 현장에 있었던 기자들도 그 사건을 보고 의견이 분분했다. 당시 상황을 이창호 9단에게 정확히 듣고 싶다. 
초읽기 상황에서 화장실에 갔다 올 경우 초를 읽지 않는 것으로 알고 있다. 2국에서도 초읽기 중에 화장실을 갔다 왔고 그때는 계시원이 초를 읽지 않았다. 같은 상황인데도 불구하고 3국에서 초를 읽으니 조금 당황스러웠다. 여덟을 부르는 순간에야 원성진 9단이 착점한 줄 알았는데 그때는 이미 내가 착점할 기회를 놓쳤다. 이런 상황에 대해선 명확한 규정이 있어야겠다. 
2009년도 저물어 간다. 앞으로의 계획을 듣고 싶다. 
좋은 바둑을 두고 싶다. 더불어 세계대회 준우승 징크스를 깰 수 있도록 노력할 것이다. 
 
 
 
 