영남일보 3연패 대위업!
박영훈, 유창혁 승리로 역전 우승! 3연패 달성
[2009한국바둑리그 챔피언결정전 3차전] 
이도윤  2009-12-06 오후 08:24   [프린트｜스크랩]	      
 
 

          과연 믿음직한 카드, 믿음직한 주장이었다.
12월 6일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2009한국바둑리그 챔피언결정전 3차전 둘째날 경기 제4국에서 대구 영남일보의 박영훈 9단이 경기 한게임의 윤준상 7단을 물리치고 승부를 원점으로 돌려놨다. 이어 최종국에서 유창혁 9단이 김주호 8단에 1집반승하며 팀 승리를 확정지었다. 영남일보의 3연패가 확정되는 순간이다. 
4국은 박영훈 9단의 막판 뒤집기가 빛을 발휘한 한판이었다. 종국 20분 전만해도 윤준상 7단의 승리가 확정적이었다. 한게임의 검토 분위기는 화기애애했고, 영남일보의 3연패는 저지되는 듯 싶었다. 흑말(박영훈)이 살길은 좀처럼 보이지 않았다. 그러나 그 순간, 박영훈 9단은 마지막 30초 초읽기 속에서 ‘젖히는 묘수(실전 133수)’를 선보이며 구사일생으로 흑대마를 살려냈다. 희비가 엇갈리는 순간이었다. 윤준상 7단은 망연자실한 표정으로 씁쓸히 돌을 거뒀다. 
“처음에는 잘 죽지 않을 것으로 판단해 침투했는데 막상 윤준상 선수가 공격해오니 만만치 않았다. 위험했던 것 같다. 마지막에 간신히 수를 발견했다. 운이 좋았다.” (박영훈 9단)
바둑TV해설의 박정상 9단은 짧은 시간 내에 묘책을 찾아낸 박영훈 9단에 아낌없는 찬사를 보냈다. 이에 박영훈 9단은 “순간적으로 젖히는 수가 보였는데 완벽하게 수읽기가 됐던 것은 아니다. 느낌으로 뒀다.”고 겸손히 화답했다. 
▲30초 안에 놀라운 수읽기를 보여준 영남일보의 듬직한 주장, 박영훈 9단(사진 왼쪽).
▲영남일보의 3연패가 확정되는 순간.
5일 한게임이 2-1로 리드했던 챔피언결정전 최종전은 박영훈 9단의 승리로 다시 원위치 됐다. 장고대국은 예상시각보다 훨씬 이른 7시 30분 무렵 끝났다. 승부의 분수령이 된 5국 유창혁 9단(영남일보)과 김주호 8단(한게임)의 대결은 양 대국자 합의 하에 8시 10분 대국으로 앞당겨 시작됐다.(본 대국시간은 9시)
“초반에 좋지 않았는데 전투에서 상대가 실수를 많이 했던 것 같다. 김주호 선수가 끝내기를 잘해서 내가 진 것 같다는 생각도 들었다. 마지막 공배를 메웠을 때 반집 진건가…하기도 했는데.(웃음) 영남일보가 3연패를 해서 기쁘다.” (유창혁 9단)
팀 승리를 확정지은 유창혁 9단은 밝은 웃음을 숨기지 않았다. “최규병 감독님이 내가 이 판을 이기면 MVP를 준다고 했다.”며 승리의 기쁨을 만끽했다.  이로써 영남일보가 2009한국바둑리그 우승팀에 오르며 대회 3연패의 위업을 달성했다. 정규리그에서 8승 4패로 1위를 차지했던 영남일보는 챔피언결정전 3번기에서도 한게임에 종합전적 2-1로 승리하며 우승상금 2억원을 거머쥐었다. 
곧이어 한국기원 2층 대회장에서 2009한국바둑리그 시상식이 거행됐다. 우승팀인 영남일보에게는 상패와 상금 2억원 보드, 꽃다발이 수여됐다.  
7개월의 대장정을 마친 KB국민은행 2009한국바둑리그 폐막식은 12월 11일 반포동 JW 매리어트호텔에서 열릴 예정이다. 
▲시상식 모습.
○●에피소드 - 밥 먹을 때도 온통 바둑생각 뿐…○●
6시 무렵, 영남일보 선수단이 저녁식사를 하기 위해 자리를 이동했다. 홍민표 7단, 김지석 6단, 김형우 4단과 한 테이블에 앉았던 기자는 운 좋게도(?) 그들의 대화를 엿듣게 됐다. 
“어제 그거 말이야, 위쪽으로 두면 어때?” (홍민표)
“어디?” (김형우)
“형이 봤을 때 우상귀.” (김지석)
“이쪽으로 날일자하면?” (홍민표)
“그럼 이쪽으로(손짓을 사용하며) 둬서 곤란한 거 아냐?” (김지석)
첫째 날 김형우 4단과 한웅규 2단의 대국에 관한 내용이었다(김형우 4단이 불계패했다). 약 1시간 동안, 식사가 나오길 기다리는 동안 수많은 변화도를 그려냈던 그들의 복기는 식사가 나오고도 좀처럼 멈추질 않았다. 영남일보가 3연패를 할 수 있었던 비결 중 하나는, 선수들의 이러한 '열정' 덕분이 아닐지. 
          
 
 
 