2010년 새해 바둑달력이 나왔다!
프로바둑대회 8면, 아마대회 4면 등의 탁상용 달력!
[화제] 
김경동  2009-12-16 오전 11:16   [프린트｜스크랩]	      
 
 

          2010년 새해 바둑달력이 나왔다. (재)한국기원, (사)대한바둑협회, 세계사이버기원(주)가 함께 공동으로 2010 새해 바둑달력을 만들었다. 이번 바둑달력은 판매용은 아니지만 각 사가 주최,주관하는 각종 바둑행사 및 이벤트에 활용될 예정이다. 이번에 제작된 달력은 ‘탁상용 달력’으로 아마추어대회 사진 4장, 세계국내 프로대회 사진 8장으로 구성되어 있으며 총 1,000부를 제작했다. 
‘엄친아’ 김지석 6단이 새해 1월 첫 장을 장식했다. 1월에는 한국물가정보배에서 김지석 6단이 이창호 9단을 꺾고 우승한 시상식 사진이 담겨져 있으며, 2월에는 LG배 세계기왕전 준결승전 대국중 이창호 9단 vs 박문요 5단의 대국장면이 그리고 3월달에는 제3기 지지옥션배배에서 우승을 차지한 시니어팀의 사진이 담겨있다. 
4월에는 제6회 응씨배 세계바둑선수권대회 결승 5번기 4국에서 최철한 9단이 이창호 9단을 184수 끝에 백불계승을 거두며 종합전적 3-1로 바둑올림픽 여섯 번째 주인공이 되는 순간을 담았다. 5월에는 박영훈 9단 vs 조한승 9단의 GS칼텍스 도전5번기 사진이 그리고 6월에는 웅진씽크빅 2009강릉세계청소년바둑대회의 커트장면이 들어가 있다. 
7월에는 지난 해 7월 후지쯔배에서 우승컵을 차지한 강동윤 9단의 우승 순간과 우승컵을 들고 있는 사진이 별도로 들어갔다. 8월에는 제9회 대한생명배 세계어린이국수전 전경과 우승을 차지한 이동훈 어린이의 사진이 들어가 있다. 
여기서 빠질 수 없는 또하나의 기록적인 장면이 9월에 담겨있다. 이세돌 9단과 구리 9단의 2009봉황고성 세계정상바둑대결 장면이 그것. 10월에는 전주에서 벌어진 제4회 국무총리배 세계아마바둑선수권대회에서 우승을 차지한 송홍석 아마7단과 대회 전경모습이 담겨있다.
대전에서 벌어진 제90회 전국체육대회 바둑종목에서 금메달을 획득한 영광의 얼굴은 11월에 담겨있다. 12월에는 언제봐도 흥미진진하며 추억이 담겨있는 사제인 조훈현-이창호가 제5기 원익배 십단전 8강전에서 맞대결을 펼친 장면이 들어있다. 
이 달력의 일부는 세계국내바둑대회 이벤트 기념품으로 사용된다. 가깝게는 12월16일~20일까지 진행되는 정관장배 이벤트와 12월 28일~29일 양일간 한국기원 2층 대회장에서 벌어질 예정인 제1회 대한바둑협회장배 전국페어바둑대회때 참가자 기념품으로 제공될 예정이다. 
 
 
 
 