속보/ 이창호, 연구생에 충격적인 패배!
이세돌,최철한,박영훈,김지석,박정환,김혜민 등 32강 진출
[제2회 비씨카드배 월드 바둑 챔피언십’ 본선64강전] 
김경동  2010-01-16 오후 00:23   [프린트｜스크랩]	      
 
 

          비씨카드배 두 번째 챔프를 가리기 위한 열전이 시작됐다. 1월 16일(토) 12시 서울 소공동 웨스틴 조선호텔 그랜드볼룸과 한국기원, 바둑TV 스튜디오에서 ‘제2회 비씨카드배 월드 바둑 챔피언십’ 본선64강전이 열렸다. 
64강전 중 구리 9단-최현재 아마6단의 대국은 오전 10시부터 한국기원 특별대국실에서 시작됐다. 이 대국이 일찍 시작된 이유는 'CCTV 2009 체단풍운 인물상’ 수상이 유력한 구리 9단이 시상식에 참석하기 위해 오후에 출국해야 하기 때문이다. 구리 9단은 오늘 오후 6시 비행기표를 예약해 놓은 상태이고 시상식은 저녁 8시 CCTV방송국에서 거행될 예정이다.
또다른 64강전 중 이세돌 9단 - 이주형 아마6단, 박정환 7단 - S씨에허 7단의 대국은 TV중계를 목적으로, 한국기원 1층 바둑TV스튜디오에서 열렸으며 이외의 모든 대국은 소공동 웨스틴 조선호텔에서 열렸다.
일반적으로 대국시작후 기자들에게 공개적으로 사진촬영이 허용되는 시간은 10분인데 이번 64강전은 대국이 많이 특별히 사진촬영시간을 15분으로 연장했다.
구리 9단과 최현재 아마6단의 대국은 점심시간도 30분으로 줄여 12시부터 12시반까지 점심식사를 하고 대국이 이어졌다.
대국이 종반으로 치닫고 있는 가운데 구리 9단이 승리를 거두었으며, 배준희 3단이 리쉬엔하오 2단에게 패해 32강 진출이 좌절됐다. 류민형 초단 vs 김수용 3단의 형제 대결에서는 류민형 초단이 154수만에 백불계승을 거두면서 32강에 올랐다. 특히,대이변은 이창호 9단과 VS 한태희 아마6단과의 대국에서 이창호 9단이 96수만에 한태희 아마6단에게 패해 한때 검토실이 술렁거렸으며, 장리 5단이 박지연 초단에게 승리를 거두면서 32강에 합류했다.
대국시작한지 4시간을 넘기면서 대회 시드를 배정받은 조훈현 9단이 온소진 5단을 213수, 흑불계승을 거두며 32강 진출을 확정지었다. 곧이어 이성재 9단이 중국의 니우위티엔 7단에게 패해 263수만에 백불계패를 당하며 32강 진출에 실패했다.
허영호 7단이 대만의 천스위엔 8단을 꺾고 32강에 올랐으나 백대현 7단은 펑첸 7단에게 패해 32강 진출이 좌절됐다. 박영훈 9단이 박영롱 아마6단을 꺾고 32강에 안착했으며, 김만수 7단은 중국의 류싱 7단을 꺾고 32강에 올랐다.
김일환 9단이 노익장을 과시하며 이춘규 2단을 꺾고 32강에 올랐으며, 스위에 4단은 쑨리 5단을 누르고 32강에 합류했다. 
절반 이상의 32강 진출자가 가려진 가운데 김기용 5단이 강동윤 9단을 꺾고 32강 진출하면서 파란을 일으켰다.
한편,비씨카드 장형덕 대표이사는 검토실을 방문하여 김만수 7단을 만난 자리에서 승리를 축하했다. 이어 위빈 9단, 이영구 7단을 꺾고 본선에 진출했던 나현 아마6단이 이야마유타 9단에게 패했다는 소식을 접하고 안타까워 했다.
바둑TV에서 벌어진 대국에서는 이세돌 9단,박정환 7단이 각각 이주형 아마6단,씨에허 7단을 누르고 32강 진출에 합류했다.
여자기사 가운데 김혜민 5단이 유일하게 안달훈 7단을 꺾고 32강에 합류하면서 창하오 9단과 맞붙게 됐다.
마지막 대국인 야마다기미오 9단과 종원징 5단의 대국이 남아 있는 가운데 형세는 야마다기미오 9단의 우세하다고.
만약 야마다기미오 9단이 승리를 거둔다면 32강은 한국 19명(아마1명 포함)/40명, 중국 11명/21명, 일본 2명/2명, 대만 0명/1명이 된다.
* 제2회 비씨카드배 월드 바둑 챔피언십 본선64강 대진표
 
 
 
 
 