랭킹위원회/지난 1년의 랭킹제 잘 맞아
오를 기사 점수 오르고, 내려갈 기사 점수 내려가 
[랭킹위원회, 바둑랭킹제도의 평가] 
사이버오로  2010-01-05 오후 06:13   [프린트｜스크랩]	      
 
▲ 09년 12월, 타이틀을 획득하고 군입대한 조한승 9단

          한국기원 랭킹위원회는 보도자료를 통해, 지난 2009년, 1년동안 (재)한국기원에서 시행된 랭킹제도가 적절하다고 평가했다. 다음은 내용 전문이다. 
랭킹위원회의 전문위원인 배태일 박사가 컴퓨터 오류가 생긴 과정에 관해서 자세히 설명했다.  이런 뜻하지 않은 오류가 생긴 것을 제외하고, 현 랭킹 제도가 전체적으로 지난 1년 동안 기사들의 성적을 잘 반영하였다고 본다.  
첫째, 점수가 올라갈 기사들의 점수가 올라갔고, 내려갈 기사들의 점수가 내려갔다.  표1에 2009년도 승률이 높은 기사들과 그들의 작년 1월에서 금년 1월 사이의 점수 상승을 보여준다.  목진석을 제외하고는 승률이 높은 모든 기사들의 점수가 많이 올라갔다. 
▲표1. 승률이 높은 기사들의 점수 증감
여기서 목진석만 점수가 내려갔는데, 그의 승률이 2009년에 높은 편이지만 그의 대국수가 45국 밖에 안되어서 그의 2008년의 92대국(58승 34패)에 비해 절반 이하였다.  이것은 그가 매우 부진했던 것을 뜻한다.  
둘째, 타이틀 보너스를 주지 않아도 타이틀 보유자 6명이 7위 안에 다 들어 있다.  박영훈이 4위인데 조금 전까지 타이틀을 가지고 있었다.  
셋째, 이론적인 면에서 검증하는 것은 실제 전적이 승률 기대치 함수와 잘 맞는가 하는 것이다.  실제 승패 전적이 승률 기대치 함수와 잘 맞는 것을 이미 보인바 있다.  
○..이창호와 강동윤 - 타이틀점수 필요한가?(클릭, 내용보기)
조한승이 지난 달에 GS 칼텍스배 타이틀을 땄는데, 이번에 점수가 올라가지 않아서 이상하게 생각할지 모른다.  그러나 조한승이 이 타이틀을 따기 위해서 지난 4월부터 12월에 걸쳐서 12전 10승 2패의 성적을 거두었는데, 그렇게 해서 얻은 점수가 115점이다.  그가 이 115점을 얻지 못했다면 그의 점수는 9365점쯤 될 것이고, 그의 순위는 12등쯤 될 것이다.  따라서 그가 칼텍스배 타이틀을 땄기 때문에 115점이 올라갔고 순위가 6등이 올라갔다고 볼수 있다.  타이틀 보너스를 한꺼번에 받지 않았지만 지난 5월에서 12월까지 걸쳐서 나누어서 점수를 얻었기 때문에 그것을 쉽게 느끼지 못하였을 뿐이다.
 
 
 
 