이야마 유타 출격!
2차전 본선5국 씨에허vs이야마 유타
[제11회 농심신라면배 세계바둑최강전 2차전 ] 
이도윤  2010-01-18 오전 11:49   [프린트｜스크랩]	      
 
▲ 17일, 부산 농심호텔에 도착해 체크인을 기다리고 있는 일본선수단. 왼쪽이 이야마 유타.

          중국의 2연승일까, 일본 ‘최연소 명인’의 반격일까. 
1월 18일 오후 2시 부산 농심호텔 2층 특별대국실에서 제11회 농심신라면배 세계바둑최강전 2차전의 막이 오른다. 
중국의  씨에허(謝赫) 7단을 맞아 일본은 이야마 유타(井山裕太) 9단이 출격한다. 1차전 최종국에서 김지석 6단의 연승행진에 마침표를 찍게 했던 씨에허 7단은 17일 오후 6시 경 류싱(劉星) 7단과 함께 숙소에 도착했다. 컨디션은 나쁘지 않아 보였다. 전날 제2회 비씨카드배 64강전에서 박정환 7단에 패했지만, 패배의 아픔은 말끔히 털어낸 듯 했다. 
이야마 유타 9단 역시 같은 KTX를 타고 부산 현지에 내려왔으며, 야마다 기미오(山田規三生) 9단과 함께 동반했다. 비씨카드배 32강에 나란히 진출한 두 기사의 표정은 밝았다. KTX 안에서는 내내 독서에 열중해 있는 모습을 보였다.
부산 현지에는 윤준상 7단, 김승재 3단, 김인 9단(단장) 등 3명의 한국선수팀과 야마다 기미오 9단, 이야마 유타 9단, 류싱 7단, 씨에허 7단 등이 내려와 있다. 
사이버오로는 오후 2시부터 시작되는 본선5국 씨에허 7단과 이야마 유타 9단의 대국을 염정훈 7단의 해설과 곁들여 생중계로 보내드린다. 대국소식은 한 시간마다 속보로 전할 예정이다. 
 
 
 
 