김승재 컨디션 이상 무!
한국기사들이 전하는 현지소식
[제11회 농심신라면배 세계바둑최강전 본선 6국] 
이도윤  2010-01-19 오후 02:56   [프린트｜스크랩]	      
 
▲ "승재야, 잘 해라!"대국실에 입장하기 직전, 윤준상 7단이 김승재 3단을 격려하고 있다.

          1월 19일 오후 2시, 제11회 농심신라면배 세계바둑최강전 본선 6국이 시작됐다. 3연승을 노리는 씨에허 7단과 이에 맞서는 김승재 3단. 검토실에는 일찌감치 박영훈 9단, 윤준상 7단, 김지석 6단 등 한국선수단을 비롯해 홍민표 7단, 안형준 2단 등이 자리했다. 
김승재 3단은 대국 전 농심호텔 앞 한식당 ‘내당’에서 생대구탕으로 점심식사를 해결했다고 한다. 나머지 한국기사들은 장어양념구이로 통일. 박영훈 9단은 “컨디션 엄청 좋아 보이던데요.”라며 김승재 3단 컨디션에 이상 없음을 전했다. 아침에는 혹시 무엇을 했냐고 묻자,
“전 당연히(?) 자고 있었기 때문에….” (박영훈 9단)
“저는 그 옆에서 같이 자고 있어서 모르겠네요.” (홍민표 7단)
그렇다면 김승재 3단 역시 자고 있었다고 생각해도 무방할 것 같다. (^^) 
18일 저녁 역시 특별한 일정 없이 숙소에서 휴식을 취했다는 한국 선수단. 혹시 씨에허 7단의 바둑을 연구하지 않았느냐는 질문에는 “원래 시합 전날에는 공부 하는 게 아니에요. 컨디션 관리가 중요하거든요.”라는 대답이 돌아온다. 머리를 혹사시키는 것보다 가볍게 기분 전환 하면서 최상의 컨디션을 끌어 올리는 것이 중요하다고.
현장 모습도 함께 전한다.
▲“시간이 다 됐는데~승재가 왜 안올까나….” 
▲엘리베이터 문이 열리고 김승재 3단 등장! 
▲“승재야, 응원할게!” 
▲검토실 모습. 
▲중국 여성 바둑팬이 김지석 6단에 사인을 요청하고 있다. 
▲기자석. 앗, 오른쪽에서 두 번째는? 
 
 
 
 