세점깔아 만나면 세점은 깔고 시작해라!
우리재현, 세점깔아 활약으로 선두 유지
[제1회 오로바둑리그 3,4라운드] 
김경동  2010-01-20 오후 05:08   [프린트｜스크랩]	      
 
 

          중반을 지나면서 중위권 다툼이 치열해지고 있다. 1월18,19일 양일간 사이버오로 대국실에서 벌어진 제1회 오로바둑리그 3,4라운드에서 새로운전설 VS 워러문, 우리재현 VS 오로사랑가 일전을 벌였다. 
새로운전설이 전설을 만들려고 하나? 18일 벌어진 새로운전설 vs 워러문과의 대결에서 새로운전설이 두번째 승점 4점 짜리 승리를 거두면서 상위권 도약의 발판을 마련했다. 두 팀은 5,4,3,2장 대결에서 승패를 주거니 받거니 하다가 주장전에서 평생소원7단★이 골든글로리7단★을 161수만에 흑으로 KO 시키면서 승점 4점을 챙겼다. 
19일 벌어진 우리재현 vs 오로사랑의 대결에서는 연승행진을 달리던 우리재현이 처음으로 무승부를 기록했다. 우리재현은 약체 오로사랑을 맞아 1,2,3국을 연이어 내주면서 완패 분위기에 몰렸으나 2장전과 주장전에서 살인美수7단★와 세점깔아7단★이 강펀치가 작렬하면서 오로사랑의 기세를 꺾으면서 두 팀 모두 승점 3점씩을 가져갔다. 
지금까지 개인성적은 4전 전승을 거둔 세점깔아7단★ (우리재현)가 가장 앞서 나가고 있으며, 그 뒤를 이어 호제리오7단★ (술익는동네), 두점깔어7단★ (워러문), 시시해7단★(우리재현), 뻑수를.. 7단★(우리재현) 등이 모두 3승 1패를 기록하고 있다.
중위권 다툼의 분수령이 될 다음 대국은 오는 25,26일은 나도몰라 vs 새로운전설, 술익는동네 vs 오로사랑의 대진으로 열린다.
국내 세미프로급 아마최강자가 출전하여 ‘미니 한국바둑리그’로 불리는 오로바둑리그는 한국의 4개도장(양재호, 유창혁, 이세돌, 허장회)과 중국의 1개도장(거위훙)의 원생들이 참여하여 6개팀을 구성, 팀간 리그전을 진행한다. 
리그에 참여하는 선수들은 각 팀당 7명으로 정해지며 5장전은 주장전으로 배치해 관전의 재미를 더했다. 주장의 승리는 2점의 승점을 부여하고 그 외는 1점으로 해 주장의 승리에 따라 팀의 명운도 갈리는 강력한 주장책임제를 도입하게 된 것이다. 
리그는 총5회전으로 진행된다. 매주 월-화요일 5시, 7시, 9시에 두어지며 제한시간은 각자 30초 초읽기 10회가 주어진다.
오로바둑리그 대진표 보기!!!
 
 
 
 