씨에허, 파죽의 3연승!
김승재 꺾고 연승상금 1,000만원 확보
[제11회 농심신라면배 세계바둑최강전 본선6국] 
이도윤  2010-01-19 오후 05:54   [프린트｜스크랩]	      
 
▲ 승리한 씨에허 7단. 오른쪽은 중국 바둑사이트 혁성  이철용 사장.

          ‘마음을 비우면 잘 되는 법입니다.’
1월 19일 부산 농심호텔에서 열린 제11회 농심신라면배 세계바둑최강전 본선6국에서 씨에허(謝赫) 7단이 김승재 3단을 맞아 259수 끝에 백으로 1집반승하며 연승행진을 이어나갔다. 
결국 덤이 부담이 됐다. 김수장 9단은 60수 언저리에서 “이대로 간다면 덤이 부담되는 국면.”이라고 예상했고, 그 예측은 정확히 맞아 떨어졌다. 검토실에서도 일찌감치 백승 진단이 떨어졌다. 막판 흔들기로 약간의 변화가 일어났지만 그 역시 팻감부족으로 승패를 뒤바꾸진 못했다. 김승재 3단의 맹추격전에도 불구하고 ‘1집반’ 차이는 끝끝내 좁혀지지 않았다. 초반 착실하게 실리를 챙긴 씨에허 7단의 작전이 성공적이었던 것으로 보여진다.
3연승을 거둔 씨에허 7단은 3연승부터 주어지는 연승상금 1,000만원을 확보했다. 씨에허 7단은 국후 “3판 중 오늘 바둑이 가장 힘들었다. 김승재 3단과 처음 대국했을 때 수읽기와 계산력이 뛰어나 놀랐는데 오늘도 역시나 그랬다. 3연승에 운이 많이 따랐다.”고 간략히 소감을 밝혔다. 
씨에허 7단이 승리함에 따라 중국은 수적으로 가장 우위에 놓이게 됐다. 중국은 4명의 선수가 남아 있고 한국은 3명, 일본은 2명만이 생존해있다. 
20일에는 씨에허 7단과 일본 2장이 펼치는 중일전이 이어진다. 일본2장으로는 야마다 기미오(山田規三生) 9단의 출전이 사실상 확정된 상태다. 한국기원 관계자는 하네 나오키(羽根直樹) 9단이 20일 오후 4시 50분 경 도착 예정이기 때문에 내일 출전은 불가하다고 전했다. 
▲끈질긴 추격전을 펼쳤으나 아쉽게 패하고 만 김승재 3단.(사진 오른쪽)
◇제11회 농심신라면배 세계바둑최강전 출전명단
한국: 이창호 9단, 박영훈 9단, 윤준상 7단, 김지석 6단, 김승재 3단 
중국 : 구리 9단, 창하오 9단, 딩웨이 9단, 류싱 7단, 씨에허 7단 
일본: 야마시타 게이고 9단, 다카오 신지 9단, 이야마 유타 9단, 하네 나오키 9단,  야마다 기미오 9단
◇제11회 농심신라면배 세계바둑최강전 본선일정 
- 1차전(베이징) : 2009. 11.25 ~ 11.28 본선 1~4국 
- 2차전(부산) : 2010. 01.18 ~ 01.23 본선 5~10국
- 3차전(상하이) : 2010. 03.08 ~ 03.12 본선 11~14국
★ 대국실 바로가기
☆ 농심신라면배 세계바둑최강전 홈페이지 바로가기
 
 
 