정통한 소식에 따르면...
한국: 김승재,윤준상 / 일본: 이야마,야마다 / 중국: 씨에허,류싱
[농심신라면배] 
최병준  2010-01-17 오후 09:51   [프린트｜스크랩]	      
 
 

          17일 일요일, 한중일, 삼국의 선수들이 모두 서울역에 모였다. 부산에서 열리는 제11회 농심신라면배 세계바둑 최강전 제2차전에 참석하기 위해서다. 
16일 열린 비씨카드배에 참석한 다음 바로 농심 신라면배 대국을 위해 내려가는 씨에허와 류싱이 서울역 대합실에서 한가하게 시간을 보내고 있고, 곧 있어 한국의 김승재 3단이 나타난다. 1차전에서 3승을 거두고 탈락한 김지석의 다음타자로 가장 유력하다. 19살 팀의 막내이며, 약간 감기기운이 있는지 코를 훌쩍거린다. 서울에서 부산까지, 한중일 선수들의 모습을 스케치한다. 
김승재, "평소와 같다"
- 컨디션은 어떤가요?
"아. 별로 안좋은데요. 좀 안좋은거 같애요."
- 요즘도 9시간 이상씩 공부하나요?
"요즘엔 그정도 까진 아니고, 아침 9시쯤 도장나가서 공부하다 저녁때 집에 가죠."
- 18일 중,일 전에서 누가 이길진 모르겠지만, 중국 씨에허에 대해선 따로 기보를 보거나 했나요? 
"도장에서 실전을 두거나, 기보를 놔보기는 하는데, 특별히 누구의 기보를 따로 보거나 하진 않는 편이에요. 씨에허도 특별히 따로 보진 않았어요 "
- 누가 올라와도 된다는 말?
"평소와 같죠. 머"
한국은 김승재 3단과 윤준상 7단이 부산행 KTX열차에 올랐고, 일본은 젊은 명인 이야마 유타 9단과, 야마다 기미오 9단이,  중국은 씨에허 7단과 류싱 7단이 좌석에 앉은 것을 확인했다. 연승전으로 진행되는 농심신라면배 18일의 대국 일본측 선수는 이야마와 야마다 둘 중의 하나가 될 것이다. 
▲좌측이 1차전에서 김지석의 3연승을 막아낸 중국의 씨에허 7단, 오른쪽이 류싱 7단이다. 16일 비씨카드배에서 씨에허는 박정환에게 류싱은 김만수에게 패했다. 패배를 잊은 듯 씨에허의 표정은 맑았다. 예의바르고 신중한 청년이다.   
▲부산 구포역에 도착한 윤준상 7단. 승재가 연승하면 내가 못 나올 것 같은데 어쩌나...
▲정통한 소식통에 따르면... 이창호 9단은 오는 목(木)요일 21일에 부산에 내려 올 예정이다. 사이버오로,월간바둑 이도윤기자. 
▲대회가 열리는 부산 농심호텔에서 일본선수인 이야마유타(좌)와 야마다기미오가 체크인을 기다리고 있다. 누가 먼저 나올지, 나이 어린 일본명인 이야마유타가 먼저 나올 가능성도 있다. 
▲세팅된 특별 대국실. 호텔 2층에 있다. 옛날과 변화된 점이 있다면 한글이 중심이 된 현수막이다.  
18일 대국에 일본은 이야마유타 9단이 출전하기로 결정했다. 오후2시부터 열리는 대국은 중국의 씨에허 7단과 일본의 이야마유타 9단이 맞붙게 된다. 한국선수는 19일 대국에 출전한다. 
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 우승국을 결정하며 전기 대회에서는 한국이 우승했다. 우승상금은 2억원이며 제한시간은 각 1시간, 60초 초읽기 1회가 주어진다. 농심신라면배 인터넷 중계는 염정훈,김성룡,김수장,김지석,목진석 등이 해설자로 함께 한다.
◇제11회 농심신라면배 세계바둑최강전 출전명단
한국: 이창호 9단, 박영훈 9단, 윤준상 7단, 김지석 6단, 김승재 3단
중국 : 구리 9단, 창하오 9단, 딩웨이 9단, 류싱 7단, 씨에허 7단 
일본: 야마시타 게이고 9단, 다카오 신지 9단, 하네 나오키 9단, 이야마 유타 9단, 야마다 기미오 9단
◇제11회 농심신라면배 세계바둑최강전 본선일정 
- 1차전(베이징) : 2009. 11.25 ~ 11.28 본선 1~4국 
- 2차전(부산) : 2010. 01.18 ~ 01.23 본선 5~10국
- 3차전(상하이) : 2010. 03.08 ~ 03.12 본선 11~14국
★ 대국실 바로가기
☆ 농심신라면배 세계바둑최강전 홈페이지 바로가기
 
 
 
 