속보/이세돌, 한국기원 복직 확정
11일 오후 5시 한국기원 방문해 자필서명 
[이세돌 복직] 
이도윤  2010-01-11 오후 05:50   [프린트｜스크랩]	      
 
 

          이세돌 9단의 한국기원 복직이 확정됐다. 
이9단은 1월 11일 한국기원을 방문해 그동안 문제가 됐던 소속기사 내규의 준수와 중국리그 수입 일부를 기사회 기금으로 내는 문제의 수락, 공동저작물인 기보저작권의 사용 권한을 기사회에 위임하는 것 등에 대해 자필 서명했다.  
1월 8일 열린 제89회 (재)한국기원(이사장-허동수) 상임이사회에서는 이세돌 9단의 복직을 결정하면서, 이9단이 직접 한국기원에 나와 이사장을 대리한 사무총장과 기사회장을 입회인으로 해 앞서 나온 문제들에 대해 자필 서명하면 복직을 허용하기로 결정한 바 있었다. 복직원 제출 과정에서 이세돌 9단은 한번도 모습을 드러내지 않았으며 친형인 이상훈 7단이 대리인 역할을 해왔었다. 
작년 6월 26일 휴직서를 제출했던 이9단은 지난달 17일 친형인 이상훈 7단을 통해 한국기원에 복직할 의사를 표명했었다. 이9단은 올 4월 한국바둑리그 불참을 통보한 후, 5월 26일 열린 기사총회에서 자신에게 ‘모종의 조치가 필요하다’는 결의안이 통과되자 휴직원을 제출했었다.
한국기원 소속기사 내규는 휴직 상태의 전문기사가 복직을 하고자 할 경우에는 한국기원에 복직원을 제출해 승인을 받도록 규정하고 있다. 그러나 이세돌 9단의 경우는 휴직 당시 기사총회에서 한국기원 상임이사회에 정식 안건으로 올려 참석이사 전원의 합의 의견으로 휴직을 접수했으며, 복직 시에도 이사회의 심사와 승인을 받도록 의결한 바 있어 1월 11일 이사회의 승인 절차를 거쳤다.
<보도자료/한국기원>
          
 
 
 
 