이창호, 통산 1500승 달성!
조훈현에 이어 역대 ２번째 대기록!
[화제] 
사이버오로  2010-01-18 오후 06:21   [프린트｜스크랩]	      
 
 

          한국랭킹　１위　이창호 9단이 １월 １８일 KBS 스튜디오에서 벌어진 제２８기　KBS바둑왕전　패자５회전과　패자결승전에서　연이은　승리를　거두며　마침내 1500승을 달성했다.
이９단은　１시　30분에　시작된　패자５회전에서　윤찬희　２단을　꺾고　패자결승전에　진출했으며　곧바로　벌어진　패자결승전에서　최철한　９단을　265수만에　흑불계로　물리치며　대망의　기록달성에　성공했다．
이날　현재　통산 1963국 1500승 463패(승률 76.41%)를 기록 중인 이창호 9단은 조훈현　９단(1812승)에　이어　역대두 번째로　1500승　고지를　돌파했다．1986년 입단한 이창호 9단은 첫 해 8승 3패의 성적을 기록한 이후 24년 동안 매년 약65승을 거두었다.
대기록을　수립한　이창호　９단은　통산최다승　２위　외에도　스승　조훈현　９단에　이어　통산 타이틀수　２위（138회－조훈현 157회），최연소　입단기록　２위（11세－조훈현９세）　기록을　보유 중이며　최연소　세계대회　우승（１６세－９２년　３회　동양증권배），세계대회　최다우승（21회），최다관왕（13관왕－94년），연간최고승률（88.24％－88년 75승 10패），최다연승（41연승－90년）등　수많은　한국기록을　세웠다．
　
◇이창호 9단 주요 기록
-통산최다승　２위（１５００승　４６３패）
-최연소　입단기록　２위（１１세）
-통산　최다대국　３위（１９６１국）
-최연소　타이틀　획득（１４세－８９년　제８기　KBS바둑왕전）
-최연소　세계대회　우승（１６세－９２년　３회　동양증권배）
-세계대회　최다우승（２１회）
-최다관왕（１３관왕－９４년）
-연간　최다상금（1,019,437,140원-2001년)
-연간최고승률（88.24％－８８년　７５승１０패）
-최다연승（４１연승－９０년）　
◇한국 통산 최다승 베스트 5 <20１０년 １월  １８일 현재>
１．조훈현　１８１２승　９무　７４８패
２．이창호　１５００승　４６３패
３．서봉수　１４５７승　３무　８２８패
４．유창혁　１１０３승　２무　５７１패
５．서능욱　　９４７승　５무　６５９패
          
 
 
 
 