이창호,"이세돌 복귀해 랭킹1위 오래가지못할듯"
이세돌,"아마추어와 두게 되어 부담된다!"
[제2회 비씨카드배 월드 바둑 챔피언십 개막식] 
사이버오로  2010-01-15 오후 08:56   [프린트｜스크랩]	      
 
 

          비씨카드(대표이사 사장 장형덕)는 15일(금) 오후 서울 소공동 조선호텔 그랜드볼룸에서 ‘제2회 비씨카드배 월드 바둑 챔피언십’본선 대회의 개막식을 가졌다. 개막식에는 비씨카드 장형덕 대표이사, 한국기원 허동수 이사장, 바둑TV 심용섭 사장, 이종구 한나라당 국회의원을 비롯한 내외빈과 본선 64강에 오른 한국, 중국, 일본, 대만의 프로 및 아마기사, 한국기원 연구생들과 각계의 VIP들이 참석하여 2회 대회의 본선 개막을 축하했다. 
대진 추첨이 완료된 뒤 구리 9단, 이창호 9단, 이세돌 9단, 이야마유타 9단, 나현 아마6단 등의 주요 출전선수와 인터뷰를 가졌다.
Q.구리 9단은 2009년 최고의 해를 맞아 사실상 1인자로 평가받았는데 금년 한 해도 자신있는지? 
구리:지난 해는 정말 괜찮은 해였으며 행운도 많이 따랐다. 올해도 자신은 있지만 최선을 다하겠다. 
Q.이세돌 9단과의 10번기에서 만약 질 경우 타격이 클텐데?
구리:이세돌 9단과 대국하는 것은 아주 기분이 좋은 일이다. 그와 나이도 비슷하고 기풍도 비슷해서 좋은 승부를 펼칠 수 있다. 이기고 지는 것은 큰 문제가 되지않으며 단지 팬들에게 명승부를 보여주는 것이 중요하다. 
Q.이창호 9단은 지난 해 12월 랭킹 1위에 올랐는데 금년 포부를 밝힌다면?
이창호:운이 좋아서 랭킹 1위를 했는데 이세돌 9단이 복귀해서 오래갈 것 같지않다(웃음). 개인적으로 열심히 해서 좋은 바둑을 두겠다는 마음이다.
Q.강력한 라이벌인 이세돌 9단이 복귀를 했는데 솔직한 심정은 어떤가?
이창호:다른 신예기사들도 강한 기사가 많아 (현재 상태를) 유지하는 것이 도 중요하다고 생각한다.
Q.이세돌 9단은 주최측 와일드카드를 배정받아 출전하게 됐는데 대회 출전소감은?
이세돌:이번 대회에 출전하게 되어 기쁘다. 그런데 아마추어하고 두게 되어 약간 부담은 된다.
Q.6개월 동안 휴직을 했는데 그 동안 어떻게 지냈는가?
이세돌:특별히 한 것은 없고 여행도 하면서 그렇게 지냈다.
Q.최연소 명인으로 등극한 이야마유타 9단은 먼저 한국바둑팬들에게 한 말씀한다면?
이야마유타:명인타이틀을 획득한 뒤 일본에서는 유명해 졌는데 아직 국제기전에서는 좋은 성적을 거두지못해 잘 알려져있지않은 것같은데 이번 대회에서 잘 두어 이름을 알리고 싶다. 
Q.이번 대회에서 목표가 있다면?
이야마유타:예선전에서 일본이 성적이 좋지않아 두명만이 본선에 출전해 쓸쓸하지만 되도록이면 높은 목표를 가지고 도전하겠다. 
Q.이영구 7단, 위빈 9단 등 강력한 세계정상급 기사들을 꺾고 본선에 올라왔는데 소감은?
나현:세계대회에 처음 출전하게 되어 기분이 좋다. 8강까지 올라가면 입단의 기회가 주어지는데 8강을 목표로 열심히 하겠다. 
Q.64강 대진추첨 결과가 마음에 드는가?
나현:(잠시 머뭇거리다가)마음에 드는 대진은 아니지만 열심히 두겠다(웃음).
[취재:김경동,김상우]
          
 
 
 
 