속보3/최철한 무릎위 소년, 이창호와 겨룬다(이창호승)
1월 7일, 오후 8시 시작
[제5회 원익배 십단전] 
최병준  2010-01-07 오후 05:50   [프린트｜스크랩]	      
 
▲ 안경쓴 소년이 2005년의 박정환, 최철한 9단이 안고 있다

          2005년 3월 7일, 중국 베이징에서 최철한 9단의 무릎에 작은 꼬마가 앉아있다. 꼬마는 최철한 9단과 함께 인터넷에서 뭔가를 확인하고 있는데, 장차 이 소년이 5년도 되지 않아 타이틀을 따고 이창호와 '맞상대'를 하게 될 줄은 아무도 몰랐다. 
당시 최철한 9단은 중국의 창하오와 응씨배 결승을 다투다 3-1로 진 직후였다. 결승이 열린 베이징엔 권갑룡 도장 원생들이 바둑연수차 같이 와 있었고 이 원생들중에 사진속의 작은 꼬마, 박정환이 있었다.
○●.. 2005년 3월 7일 응씨배 기사속 박정환의 사진이 있다.(클릭) 
그로부터 1년뒤, 2006년 5월 13일 사진속의 박정환은 입단했다. 93년생으로 주목받은 박정환은 여전히 어렸다. 입단 인터뷰에서 박정환은 '이세돌을 목표로 했으며, 이세돌의 수읽기와 전투기풍을 좋아했다. 또 바둑은 꾸준히 열심히 노력해야 되는 것'으로 정의하기도 했다. 이때도 몰랐다. 1년전의 그 사진속 주인공이었다는 것은. 
○●.. 2006년 5월 15일 입단 인터뷰 기사(클릭) 
'2005년 사진속의 소년'이 이창호 9단과 결승 승부를 겨룬다. 박정환은 불과 5년새 이제 5단이 됐으며, 2009년 12월에는 2009년 승률1위 김지석 6단을 상대로 '3-0'으로 5번기승부를 이겨, 천원(天元) 타이틀 까지 손에 넣었다.
16살 소년과 결승을 겨루게 된 이창호 9단은 2010년 1월, 한국랭킹 1위에 올라 있다. 세계대회인 LG배 결승에도 진출했고, 2009년엔 큼직한 명인 타이틀도 맛있게 접수했다. 그러나 이창호 9단도 상상하기는 힘들었을 것이다. - 이세돌 9단과 85년생 정상급 기사들과는 이제 익숙해졌지만, 35살의 나이에 10대와 타이틀을 겨루게 됐다.
2010년 1월 7일 이창호 9단과 박정환 5단이 제5기 원익배 십단전 결승3번기 제1국에서 만난다. 제1기 십단 이창호 9단과 제4기 십단 박정환5단이 제5기에서 맞붙게 된 것이다. 박영훈,최철한,원성진으로 대표되는 85년생 송아지 그룹의 거센도전을 받던 이창호는 '93년생 박정환'이라는 새로운 세대와 바둑계 패권을 놓고 다투게 됐다. 1월6일까지 두기사간의 상대전적은 1승1패.
○●....(시작전) 월간바둑 김영삼 해설위원 
- "속기 40초바둑, 이창호 9단 견딜만해"
1월 7일, 월간바둑 해설위원 김영삼 8단은 "이창호-박정환의 조합은 정말 좋은 승부다. 누가 이기든 3번기는 2-1이 될 것이라 예상한다. 긴시간의 바둑이라면 이창호의 우세를 예상해볼 수 있겠지만, 십단전은 속기다. 5-5의 팽팽한 승부가 될 것이다"라고 해설위원다운 예상평을 던졌다. 
또 김 위원은 "이창호 9단이 이런말을 했다.- '초읽기 30초는 정신이 없는데, 초읽기 40초는 편안하다.'라고 말이다. 이창호 9단의 바둑을 보면 40초바둑의 성적이 은근히 좋다. 심리적으로 견딜만 한거다"라며 십단전이 40초 바둑이라는 것을 강조했다. 
1월 7일 오후8시부터 바둑TV에서 생중계 되는 이 대국은 사이버오로를 통해 인터넷 수순 중계된다. 사이버오로는 인터넷 중계와 속보로 이 대국을 전한다.
▲대국 시작 모습. 흑의 첫수와 백의 첫수가 교차하고 있다
○●.... 오후 8시 30분, 이창호 '백(白)'선택 
- "조대현 9단, 재밌는 승부, 비중만 보면 이창호, 기세는 박정환 "
이창호 9단과 박정환 5단, 모두 대국장에 일찍 모습을 드러냈다. 특히 이창호 9단은 대국시작시간에 딱 맞춰 나타나는 평소습관에 비한다면 무척 이른 무려 15분전에 대기실에 나타나 관계자들과 새해인사를 나눴다. 10분전쯤 도착한 박정환과 미리 돌을 가린결과 흑백 선택권은 이창호에게 돌아갔다. 잠깐 뜸을 들인 이창호 9단은 '백'을 선택했다. 
후원사 원익그룹 관계자들과 결승1국 시작전 간단한 기념촬영이 끝나고, 입회인 조대현 9단의 대국개시선언에 따라 대국이 시작됐다. 조대현 9단은 "이번 3번기는 재밌는 승부다. 비중만 보면 이창호지만, 기세는 박정환이다. 이창호가 백을 선택했는데, 덤6.5집에서 백이 유리한 거라기 보단, 스타일의 차이다."라고 말했다. 
53수를 지나는 현재, 하변에서  때이른 접전이 벌어지고 있다. 전투를 유도한 것은 이창호 9단이며, 박정환 5단은 전투 초청장에 두말할 것 없이 응하는 모습이다.
8시 50분 현재, 84수가 지나며 중앙전이 활발하게 진행되는 중. 
○●.... 오후 9시 20분, 이창호 우세
실리를 든든히 당긴 이창호 9단이 우세하다. 특별히 약한 곳도 없으며, 좌상귀에서 흑(박정환)의 실리를 무탈하게 깎았다. 130수를 넘어가는 현재 중앙부근도 깔끔히 정리했다. 
○●.... 오후 9시 33분, 이창호 승리
이창호 9단이 156수만에 백 불계승을 거둬 3번기를 1-0으로 앞섰다. 
▲스포츠칸(왼쪽)엄민용기자가 이창호 9단과 이야기를 나누고 있다. 그렇다! 월간바둑에 연재되는 '맛의발견' 2월호편은 이창호 9단이 함께한다. 기대하시라
원익그룹이 후원하는 제5기 원익배 십단전은 각자 제한시간 10분, 40초 3회로 이루어지는 속기 대회다. 세계대회인 LG배처럼 돌가림에서 갯수를 맞힌 사람이 흑백 선택권을 갖는다. 우승상금은 5,000만원, 준우승상금은 1500만원.
 
 
 
 