이창호를 그리는 만화가, 구자식?!
이창호에 대한 호기심으로 바둑만평, 4년간 그려
[만화가 - 구자식 오성수 인터뷰] 
최병준  2010-01-01 오전 01:17   [프린트｜스크랩]	      
 
▲ 오성수 만평 중 하나, 이창호가 명인전,랭킹1위라는 두마리 토끼를 얻었다, 세번째 토끼는?

          '호기심'이란 무엇일까?
단지 '이창호'에 대한 알 수 없는 '호기심'으로 바둑만화와 바둑만평을 그리게 된 만화가가 한 명 있다. 무려 4년이상 아무런 보수없이 이창호 9단과 바둑을 그려왔으니까, 호기심이란게 어쩌면 사람을 움직이는 '정열'이나 '재미'같은 것과 본질적으로 통하나보다.
그 만화가의 별칭은 구자식(gajasik)'이며, '오성수'란 이름이 그 주인공의 실명이다. 바둑계와 이창호 팬클럽 '두터미'에선 오성수라는 실명보다 '구자식'이라는 예명으로 훨씬 널리 알려져 있다. 4년이상 '맹(!)'활약하다보니 바둑계 사람들도 그를 많이 알게 됐다. 직접 만나 알게 된 게 아니고, 그의 1컷 만화를 보면서 조금씩 입소문이 돌게 된 것이다.
구자식 '오성수' 화백이 2010년 1월호부터 월간바둑의 만평과 바둑만화를 맡게 됐다. 지난 4년동안의 호기심의 결과가, 월간바둑까지 확장된 것이다. 그의 호기심이 4년간 발동돼지 않았다면 이런 인연은 없었을 것이다. 오 화백은 '지난 4년간 바둑에 대한 이해, 이창호에 대한 그림, 바둑 관전실력은 9단 수준에 이르렀지만, 바둑실력은 18급에 그대로 머물러 있다'며 웃었다.  
바둑에 대한 우리의 상상력을 상상 이상으로 생생하게 그려내는 만화가, '구자식' 오성수를 12월 22일, 을지로 3가, 명보사거리 근처 카페 '들꽃피는 언덕' 에서 만났다. 
- 구자식, 심상치 않은 필명이다. 본 이름보다 더 알려져 있을 것 같다. 구자식(gujasik)을 예명으로 한 까닭은?
별 의미 없이 붙인 거다. '그자식'을 영문으로 표기하다 보니 그냥 'gujasik'이 된 것 뿐이다. 원래는 '그놈'이란 대화명을 쓰고 있었는데, "'그놈'은 멋있었다"라는 소설과 영화가 나왔다. 그 후로 여기저기서 '그놈'이란 대화명이 흔해졌다. 그놈은 포기하고 비슷한 의미로 '그자식'이란 이름을 그냥 쓰게 됐다. 쭉.
- 바둑보다는 '이창호'란 인물에 관심을 가져서 바둑관련 만화도 그리기 시작했다. 이점은 참 특이하다.
이창호 9단과는 동갑(75년생)이다. 이게 보다 나이든 사람이면 이창호가 신동의 이미지겠지만, 같은 나이로서는 멀리 앞서가는 존재, 혹은 어른들로부터 직접 비교를 당할 수도 있는 존재였다. 가령 '네 나이에 이창호는 뭐를 하는데, 넌 지금 이게 뭐니?'하는 식으로 말이다. '과연 어떤 사람일까'하는 호기심이 들었다.
- 이창호 팬클럽'두터미'를 통해 많이 만나 봤을 거다. 직접 만나보니 어떻든가?
글쎄, 처음엔 놀랐다. 처음 본 이창호 9단은 상상했던 것 보다 너무 소극적이고 수줍음을 많이 탔다. 동갑이니까, 친해보려고 정말 노력했는데 잘 되지는 않았다.  '타락'이라는 단어를 우리가 가끔 쓰지 않나? 이창호는 그런 낱말이 아예 상상이 안되는 존재같았다.  글쎄, 한마디로 이창호는 평범하지 않았다. 
상상력을 중심에 놓은, 관전 9단
- 바둑계의 많은 분들이 구자식 '오성수'화백을 알고 있다. 무척이나오래 이창호 9단을 대상으로 한 만화들을 그렸다. 원고료가 있는 것도 아니었을텐데, 거의 4년이상(햇수로는 5년이상) 꾸준히 그려왔다. 
"많은 분들이 봐주셔서 감사하다. 내가 좋아서 그린 것이다. 그래서 꾸준히 그릴 수 있었다. 초반에는 이창호화 비슷하지 않다고 팬클럽 회원들로부터 많은 원성(?)을 들었다. 초기엔 주로 사진을 보고 그렸다. 팬클럽 미팅시 자주 만나보고 관찰할 기회를 얻게 되면서 이창호 9단에 대한 나름의 이미지를 얻게 됐다. 지금은 아이디어만 떠오르면 금방 그릴 수 있게 됐다. 그리고 비슷하거나 비슷하지 않다거나 하는 댓글에는 그리 신경쓰지 않게됐다. 다른 프로기사들은 좀 더 쉽게 그릴 수 있었는데, 이창호는 (특징을 잡아) 그리기가 무척 어려웠다. 
자리에 동석한 손종수 이사(월간바둑 편집장)의 동감이 이어진다.  "그럴거다. 이창호 9단은 특징이 많지는 않은 얼굴이다. 입꼬리가 살짝 처진 것이 특징이라면 특징인데 오래 보고 이미지를 익히지 않으면, 팬들이 보아온 이창호 처럼 자연스럽고 익숙하게 그리기가 어려웠을 것이다. 다른 유명 프로기사들 그리기는 상대적으로 더 쉬었을 것이다"
오성수 화백은 2006년 팬클럽과의 인터뷰에서 "사범님의 특징을 제일 먼저 살피는데 눈썹이 강렬하시고, 눈은 약간 풀린 듯 하시고^^;, 코는 약간 크시고, 입은 항상 굳게 다무시고.. 제일 어려웠던 부분은 얼굴 윤곽이었는데, 광대뼈 부분이 포인트인 것 같다. 남들과는 조금 다르다. 초기에는 솔직히 (자기의 그림이) 못마땅했는데 그리면서 조금씩 나아진 것 같다"라고 밝힌 적이 있다. 
- 만화는 언제부터, 만화가로서 이름을 알리는 것 자체가 프로기사가 성공하는 것 만큼이나 힘들 것도 같다. 경쟁이 무척 치열한 분야 아닌가?
"초등학교, 중학교, 고등학교때부터 계속 그렸다. 부모님이 그림 그리는 걸 반대하진 않으셨기 때문에 만화를 계속하는 것은 가능했다. 그러나 이게 수입이 많지 않기 때문에, 직업으로 선택할 땐 정말 많은 고민이 있었다. 취미로 할때와 직업으로 할때는 다른거니까.
- 만화를 그려 '원고료'를 받게 된 때는?
고등학교를 졸업하고 얼마 안있어 우연찮게도 어떤대회에서 입상을 하게됐다. 그때가 최초다. 막상 그때도 만화를 직업으로 해야하는가 하는 의문이 있었다. 대학을 나오고 군대를 다녀 와서도 고민이 됐다. 그러나 내가 가장 잘하는 것을 해야겠다고 마음먹었다.
- 요즘 웹툰등을 통해 뜨는 만화가들도 많다. 더 젊은 만화가 후배들이 갑자기 큰 인기를 얻게 되면, 좀 힘이 빠지지 않는가? 
"실력이 있고, 내가 보기에도 재미있다면 인정해야 한다. 그런 것에 대한 감정은 전혀 없다. 옛날에는 문하생 방식을 통해 만화 실력을 키우는게 대부분이었는데, 최근엔 혼자서도 열심히 하면 실력을 크게 키울 수 있는 환경이다. 실력있는 만화가들이 무척 많다. 정말 많다. 그들이 모두 유명하거나 인기를 얻은 것은 아니지만 말이다. 
다만 내가 보기에도 별로고, 그림도 그다지 대단하지 않은데 큰 인기를 얻는 것을 보면 '좀 이상하다' 그런 생각이 들 때도 있다. 그러나 시대에 맞게, 또 대중의 마음에 맞게 그려낼 수 있는 게 또한 그 만화가의 '능력'이라는 생각이 든다. 
아이디어가 가장 중요
- 만화가들중엔 그리다가 힘들어서 혼절하거나 혹은 건강을 상하는 경우도 있다는데.
"극화를 그려가야 하는 만화가는 그리는 것 자체가 노동이 될 수 있다. 극화는 정말 많은 그림이 필요하니, 당연하게도 매우 힘들거다. 그러나 만평, 4컷만화를 주로 그리는 나로서는 '아이디어'를 내는 게 가장 힘들다. 아이디어가 좋으면 그림은 그에 비해 훨씬 쉽게 작업이 된다. 아이디어가 정말 중요하다."
- 어디서 보니까 오화백을 관전 9단!이라고 말 해 놓은 걸 본 거 같다. 바둑에 대한 상상력이 바둑을 두는 사람보다 더 나은 거 같다. 우리가 흔히 아는 바둑용어를 그림으로 그리니 재밌었다.
 이창호 9단을 좋아하다 보니, 그의 바둑을 관전하게 됐고, 바둑을 잘 모르지만 해설자들의 말을 귀담아 듣게 됐다. 배우고 싶은게 두가지 있는데 '기타와 바둑'이다. 많은 것들이 그렇겠지만, 흉내만 낸다고 되는 게 아니니까. 바둑은 여전히 잘 못두지만 오랜 기간 해설을 듣고 용어들을 접하다 보니, 그런 개념들을 이해하고 만화로 그린다. 그런 생각이 들 때도 있다. 관전을 오래 하다보니 관전하는 수준만 무척 높아졌다. 하하"
만화가 오성수는 현재, 일간스포츠, 일요신문 등에서 1컷만평, 4컷만화등을 연재하고 있다. 월간바둑에선 2010년 1월호부터  바둑에 대한 그의 독특한 상상력을 뿜어내고 있다. 오화백은 고인돌로 유명한 박수동 선생처럼, 바둑팬들에게 재미있는 만평과 만화를 오랜동안 연재하고 싶다고 밝혔다. - 그가 지금까지 바둑에 대해 보여준 호기심과 상상력을 놓고 본다면, 그리 어렵지는 않을 것 같다.
          
 
 
 
 