2010년! 랭킹전 32강! 11일 출발!
32강중 7명 중국세, CHAOS 등 새강자 새얼굴 
[2010년 1월 오로 랭킹최강전 OPEN ] 
사이버오로  2010-01-11 오전 11:14   [프린트｜스크랩]	      
 
▲ 랭킹전 사랑해요~! (중국 탕리 2단)

          2010년이 새롭게 출발했다. "2010년 사이버오로 랭킹최강전 OPEN"은 새해에도 변함없이 오로회원과 바둑팬 옆을 지킨다.
1월 11일부터 2010년 1월 랭킹최강전 본선이 개막한다. 랭킹전 재미를 배가시킬 관전포인트는 무엇일까? 본선 32강의 모습을 살펴보자.
○●... 32강 분석 : 新 다크호스와 중국세
1.중국세 :중국왕별은 새해부터도 증가세를 유지하고 있다. 총7명이다. 그러나 중국왕별들의 승률은 대개 50%남짓하다. 그나마 눈에 띄는 승률을 가진 왕별은 dangyifei(中)다. 말 그대로 중국프로인 '당이페이'본인이라 볼 수 있는데, 승률은 그다지 높지 않았다. 본선에서 무서운 실력을 보일 가능성이 있다.
2.다크호스 : 먼저 CHAOS를 손에 꼽아야 겠다. CHAOS는 정말 잘 둔다. 직접 본 사람은 안다. 기세를 타면 이전 대회 랭킹전 우승자를 승률 70~90% 승률로 잡아내기도 했다. 보통 평소실력보다 너무(?) 잘 둬서 비난을 받기도 하는데, CHAOS의 경우는 평소실력을 발휘 못하면 오히려 팬들의 원성을 살듯하다.
또한명의 다크호스는 gunners다. 이제 gunners를 다크호스 취급하는 건 실례일 거 같긴 하지만, 랭킹전 출전한지 2개월째다. 준결이나 결승에 진출해도 손색없는 실력을 선보여 팬들의 갈채를 받았다. 
3.쟁쟁한 왕별들 : 우스꽝, 오제자, 푸른별바다, 호제리오, 두점-세점깔아, 나홀로집에, 똘츄, 내평생소원 등이 모두 A조다. 중국왕별중 경계대상1호인 danyigei도 A조고, 신진 CHAOS도 A조다. A조에 강자가 좀 몰린 듯 허나 어쩔 수 없다. 12월 랭킹순위에 따라 대진에 넣는 것이니까.
B조는 A조에 비하면 '쵸쿰' 편해 보인다. 쥬라기파크, 나홀로집에, 만체프, 골든글로리, 메굼 등의 후보들이 산뜻한 미소를 지으며, 우승상금을 상상할 것 같다. 
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다.
랭킹전 홈페이지 대진표 보기
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다. 
★★2010년 1월 랭킹 1회전
○..1월 11일 A조
바둑도깨비 VS 푸른별바다 : 1월 11일 오후8시
똘츄야놀자 VS yidimoon(中) : 1월 11일 오후8시
내평생소원 VS 우스꽝 : 1월 11일 오후10시
두점깔아 VS kulun01(中) : 1월 11일 오후10시
●..1월 12일 B조
나홀로집에 VS 낭만의도시 : 1월 12일 오후8시
5481493(中)  VS y百戰老將  : 1월 11일 오후10시
만체프 VS 비비Q : 1월 12일 오후10시
골든글로리 VS 메굼 : 1월 12일 오후10시
○●... 2010년 1월 랭킹전 32강
A조
dangyifei(中) 뻑수를.. 바둑도깨비 푸른별바다
키르아 오제자 내평생소원 우스꽝
호제리오 세점깔아 yidimoon(中) 똘츄야놀자
oxiangmj(中) CHAOS 두점깔아 kunlun01(中)
B조
wc99912(中) 쿠션 나홀로집에 낭만의도시
쥬라기파크 shay 만체프 비비Q
gunners 사해혈랑 5481493(中) 百戰老將
외톨이⊙ sunny2(中) 메굼 골든글로리
 
 
 
 