64강, 마지막 관문을 뚫어라!
최종예선, 한중대결 20판-아마추어 9판
[제2회 BC카드배 월드바둑챔피언십 통합예선 2회전] 
김상우  2010-01-12 오후 08:41   [프린트｜스크랩]	      
 
▲ 박문요 5단을 이기고 결승에 오른 안조영 9단.

          64강에 오를 53명의 주자가 서서히 윤곽을 드러내고 있다. 
1월 12일 한국기원에서 제2회 BC카드배 월드바둑챔피언십 통합예선 2회전이 열렸다. 
1회전에서 9명이나 살아남았던 아마추어들은 2회전에서도 혁혁한 성과를 올리며 프로들을 떨게 만들었다. 총12판 중 3판만 지고 9판이나 이겨 지난 대회 5명보다 더 많은 숫자가 본선에 오를 것으로 기대를 모으고 있다. 
2회전은 대체적으로 강자들이 살아남았다. 주목할 만한 사항이라면 안조영 9단이 지난대회 8강 멤버인 박문요 5단을 제압한 것과 연구생 1조에서 활약하고 있는 나현 군이 이영구 7단을 이겼다는 게 눈길을 끈다. 루이 9단은 중국 신예강호 리캉 6단을 물리치며 여제의 자존심을 지켰다. 
13일 최종예선은 한중전 20판이 예고돼있다. 사이버오로는 이중 관심 있는 판을 선정해 대국실 생중계로 팬들을 찾아간다.
▲'아따~ 요렇게 바둑판을 보면 수가 잘 보인 당께요~'
다리가 불편한지 고근태 7단이 의자 위에 올라서 수읽기에 골몰하고 있다.
제2회 비씨카드배 월드바둑 챔피언십의 우승상금은 3억원이다. 준우승상금은 전년보다 5천만원 상향된 1억원으로 책정됐으며 제한시간은 각자 2시간 60초 초읽기 3회가 주어진다. 본선은 64강 토너먼트로, 결승은 5번기를 통해 우승자를 가린다. 대회 주관방송사인 바둑TV에서는 주요 본선대국을 대국시작시간인 12시부터 생방송으로 방영한다.
※13일 통합예선 결승 생중계 대국 판 
서봉수 9단:장웨이 5단(中)
유창혁 9단:왕하오양 5단(中)
한상훈 3단: 류싱 8단(中)
나현(아마):위빈 9단(中)
※제2회 BC카드배 월드바둑챔피언십 국가시드 명단(전기대회 우승 시드 포함-9명)
한국 - 이창호 9단, 최철한 9단, 김지석 6단
중국 - 구리 9단(전기 대회 우승자), 창하오 9단, 콩지에 9단 
일본 - 야마다 기미오 9단, 이야마유타 8단
대만 - 천스위엔 8단
※후원사 시드(2명)
조훈현 9단, 이세돌 9단
☞제2회 비씨카드배 월드바둑챔피언십 통합예선 2회전 결과대진표(클릭)
 
 
 