속보 끝/씨에허, 이기고~또 이기고!
씨에허vs야마다 기미오, 오후 2시 씨에허 흑번으로 시작
[제11회 농심신라면배 세계바둑최강전 본선7국] 
이도윤  2010-01-20 오후 02:15   [프린트｜스크랩]	      
 
▲ 1시 55분, 야마다 기미오 9단이 대국장에 입실하고 있다.

          1월 20일 오후 2시 부산 농심호텔에서 제11회 농심신라면배 세계바둑최강전 본선7국 씨에허(謝赫) 7단과 야마다 기미오(山田規三生) 9단의 대국이 시작됐다. 
씨에허 7단은 대국시작 8분 전 대국실에 입실해 전날과 마찬가지로 잠시 명상하는 시간을 가졌고, 곧이어 야마다 기미오 9단이 모습을 드러냈다. 돌가리기 결과 씨에허 7단의 흑번. 백을 쥔 야마다 기미오 9단의 모습은 편해 보였다. 이번 농심신라면배는 여섯 판 모두 백번이 승리한 바 있다. 
초반 스케치 단계인 1~4수는 빠르게 진행됐다. 검토실에는 류싱(劉星) 7단과 김지석 6단만이 자리해 있다. 김지석 6단은 사이버오로 대국실에서 이날 대국을 생중계로 해설한다. 현장 소식은 한 시간마다 한 번 속보로 전한다.
 
◇오후 2시◇ 
▲야마다 기미오 9단에 행운이 따르는 걸까? 야마다 기미오의 백번. 
◇오후 3시◇ 
“지금까지의 진행은 흑이 약간이나마 괜찮아 보입니다.”
김지석 6단에 따르면 현재 형세는 조금이나마 씨에허 7단의 기분 좋은 흐름이다. 씨에허 7단이 자신의 기풍대로 포석을 잘 짰다는 평. 
한편 2시 30분 경에는 김승재 3단과 안형준 2단이 검토실에 모습을 드러냈다. 해설 중인 김지석 6단 옆에서 중일전을 검토 중이다. 
◇오후 4시◇ 
여전히 흑이 기분 좋은 바둑이다. 검토실의 한국 기사들은 입을 모아 씨에허 7단이 편한 흐름이라고 전했다. 중앙에서 작은 전투가 일어나며 반상은 조금씩 어지러워지고 있다. 백은 중앙 흑돌을 공격해 변화를 구해야 한다. 복잡하지만 흑이 조금이나마 괜찮은 몸싸움. 
검토실은 조훈현 9단, 박영훈 9단, 윤준상 7단 등이 합류하면서 더욱 활기를 띈 모습이다. 
▲박영훈 9단을 중심으로 검토가 이뤄지고 있다. 가운데 조훈현 9단의 모습도 보인다. 
◇오후 4시 30분◇ 
중앙에서 복잡한 변화가 일어났다. 백(야마다 기미오)이 다소 무리한 변화로 보였으나 씨에허 7단은 타협의 수단을 제시하면서 반상은 미궁 속으로 빠져 들었다. 백138로는 139자리로 강력하게 젖혀갔어야 한다는 것이 김지석 6단의 견해. 백이 유리한 변화를 이끌어낼 수 있었지만 야마다 기미오 9단의 완착이 이어지며 바둑은 다시 어려운 승부가 됐다. 
쌍방 초읽기에 몰려서인지 실착이 연발되고 있다. 
▲초읽기에 몰린 양 대국자. 바둑은 다시 알 수 없는 승부가 됐다.(좌측은 야마다 기미오 9단, 우측 씨에허 7단) 
◇오후 4시 40분◇ 
눈 깜짝할 사이에 대 변화가 일어났다. 백은 좌변 흑대마를 잡았고 흑은 중앙 백대마를 제압했다. 바꿔치기해서 득본 집수는 서로 40집 가량으로 비슷하다. 김지석 6단은 흑이 괜찮아 보인다고 전했다. 백이 좀 더 버티고 싶은 모양이었다고. 지금 형세는 백이 부족한 듯 싶다. 
◇오후 4시 50분◇ 
씨에허 7단의 승리가 확실시 되고 있다. 아직 끝내기는 많이 남았지만 반면 15집 정도의 차이라 쉽게 뒤집히지 않을 듯 싶다. 한국 선수들 역시 씨에허 7단의 승리를 99% 확신하며 검토하던 판을 쓸어 담았다. 씨에허 7단은 최대한 안전하게 두어 나가며 판을 정리하고 있다. 
◇오후 5시 00분◇ 
야마다 기미오 9단이 돌을 거뒀다. 씨에허 7단의 4연승이다. 181수 끝 흑 불계승
(자세한 소식은 종합뉴스로 보도합니다)
          
 
 
 