준상! 약속을 지켜라! 상하이!
씨에허 3연승, 김승재가 가장 어려웠다
[제11회 농심신라면배, 윤준상-씨에허 인터뷰] 
최병준  2010-01-19 오후 06:34   [프린트｜스크랩]	      
 
▲ 윤준상 7단, 1승부터 차근차근!

          윤준상 7단의 발등에 불이 떨어졌다. 믿었던 김승재가 씨에허의 기세에 1집반으로 아깝게 하차한 것이다. 윤준상은 박영훈 9단이 출전하지 않는 한 21일 선수가 될 확률이 100%다. 김승재의 바둑이 끝난 검토실에서 아주 잠깐의 가벼운 소감을 들었다. 김지석의 응원(?)이 예사롭지 않았다.  
윤준상 7단, 21일 출전한다면 23일까지 3연승을 올려야 상하이에 갈 수 있다. 18일 저녁에 상하이에 갈 거 라고 각오를 밝혔는데 ?
"일단 1승부터 올리겠다. 방향전환이다. 핫핫"
김지석 7단이 옆에 있다가 중얼 중얼 한마디씩 한다.
"말을 했으면 약속을 지켜야지. 대국을 지더라도 상하이에 그냥 가면 돼. 자비를 대서라도 가야지, 마치 자비를 대고 부산에 내려온 나처럼"
 
다음은 씨에허의 3연승 인터뷰. 3연승을 거둔 씨에허는 매우 겸손했으며, 크게 기뻐하는 표정을 짓지도 않았다. 그렇다고 해서 표정이 심각한 편도 아니다. 항상 평온하고 맑은 편이다. 
- 3연승을 달성했다. 천만원 상금도 받았다. 소감을 말해 달라
"지난해 농심배에서 2승밖에 못 올렸다. 이번에 3연승은 어찌 두다보니 운이 좋았다."
- 이번에 김지석, 이야마유타, 김승재까지 3명을 이겼다. 쉬운 상대는 한명도 없었던 거 같다. 어느 판이 제일 어려웠나?
"오늘 바둑이 제일 어려웠다. 한동안은 백(자신)이 질 것 같다는 느낌까지 받았다."
- 김승재와는 전에 한번 붙었고, 이번에 두 번째로 붙게 됐다. 어떤 느낌인가?
"김승재 선수는 계산력이 워낙 강하고 정확해서 어려웠다. 작년과 같다."
- 몇연승을 거둘 수 있을 것 같은가?
" 3연승을 거둔 것은 운이다. 한수 한수 열심히 둘 뿐이다."
- 내일 상대인 야마다 기미오를 잘 아는가?
" 큰 선배기사다. 실력이 매우 강한 기사다."
- 원래 그렇게 겸손한가?  
- 하하...
          
 
 
 
 