질 줄 모르는 씨에허, 5연승!
믿었던 윤준상마저 속절없이 희생양으로…
[제11회 농심신라면배 세계바둑최강전 본선8국] 
이도윤  2010-01-21 오후 04:46   [프린트｜스크랩]	      
 
▲ 씨에허 7단의 연승행진은 어디까지 갈 것인가.

          최대 연승기록(6연승)에 도전한다!
1월 21일 부산 농심호텔에서 열린 제11회 농심신라면배 세계바둑최강전 본선8국에서 씨에허(謝赫) 7단이 윤준상 7단을 맞아 152수 끝에 백으로 불계승하며 대회 5연승을 기록했다. 
씨에허 7단의 기세가 대단하다. 김지석 6단, 이야마 유타(井山裕太) 9단, 김승재 3단, 야마다 기미오(山田規三生) 9단, 윤준상 7단이 줄줄이 희생양으로 전락했다. 사이버오로 생중계 해설을 맡았던 김성룡 9단은 "씨에허 7단이 굉장히 잘 뒀다. 하변과 상변 전투에서 조금씩 득을 봐 승기를 잡았다. 후반 들어서는 윤준상 7단에게 낙이 없었다."고 총평했다. 박영훈 9단은 “흑 65가 패착이다. 68이나 69자리에 둬서 넘어갔어야 했다.”며 일찌감치 승부가 났었음을 전했다. 
지금까지 농심신라면배 5연승을 기록했던 기사는 이창호 9단(6회), 강동윤 9단(10회), 후야오위 8단(4회), 펑첸 8단(8회) 등 4명. 이날 씨에허 7단의 5연승 타이기록이 더해져 5명으로 늘어났다. 관계자들은 씨에허 7단의 6연승도 충분히 가능한 상황이라고 전했다. 22일 하네 나오키(羽根直樹) 9단과의 대결은 아무래도 씨에허 7단 쪽에 무게가 실리기 때문이다. 
한국과 일본은 비상사태다. 한국은 박영훈 9단과 이창호 9단이, 일본은 하네 나오키 9단만이 생존해 있다. 22일 하네 나오키 9단이 씨에허 7단의 연승행진을 제어하지 못한다면 일본은 2차전을 끝으로 전원 탈락하게 된다. 한국 역시 위기다. ‘믿을 맨’ 박영훈 9단과 이창호 9단이 버티고 있지만 수적으로 현저하게 밀리고 있기 때문이다. 중국은 씨에허 7단을 비롯해 창하오(常昊) 9단, 구리(古力) 9단, 류싱(劉星) 7단 등 4명이 건재하다. 
씨에허 7단의 대회 최대 연승기록일 것인지, 일본 주장 하네 나오키 9단의 반격일지. 그 결과는 22일 밝혀진다. 
▲국후 검토실에 들린 윤준상 7단. 동료 기사들과 함께 패인을 분석하고 있다. 
◇제11회 농심신라면배 세계바둑최강전 출전명단
한국: 이창호 9단, 박영훈 9단, 윤준상 7단, 김지석 6단, 김승재 3단 
중국 : 구리 9단, 창하오 9단, 딩웨이 9단, 류싱 7단, 씨에허 7단 
일본: 야마시타 게이고 9단, 다카오 신지 9단, 이야마 유타 9단, 야마다 기미오 9단, 하네 나오키 9단
◇제11회 농심신라면배 세계바둑최강전 본선일정 
- 1차전(베이징) : 2009. 11.25 ~ 11.28 본선 1~4국 
- 2차전(부산) : 2010. 01.18 ~ 01.23 본선 5~10국
- 3차전(상하이) : 2010. 03.08 ~ 03.12 본선 11~14국
★ 대국실 바로가기
☆ 농심신라면배 세계바둑최강전 홈페이지 바로가기
 
 
 