속보 끝/하네 나오키, 기쁨의 1승!
일본 마지막 주자 하네 나오키 출격
[제11회 농심신라면배 세계바둑최강전 본선9국] 
이도윤  2010-01-22 오후 01:52   [프린트｜스크랩]	      
 
▲ 일본 주장 하네 나오키 9단의 첫 착수 모습. 

          농심배 최다연승 기록은 실현 될 것인가. 
1월 22일 오후 2시 부산 농심호텔에서 제11회 농심신라면배 세계바둑최강전 본선9국 씨에허(謝赫) 7단과 하네 나오키(羽根直樹) 9단과의 대국이 시작됐다. 
대회 최다연승(6연승)에 도전하는 씨에허 7단. 아침 9시 경 농심호텔 1층 ‘이스탄불 레스토랑’에서 우연히 마주친 그의 얼굴은 밝아 보였다. 조식뷔페로 식사를 가볍게 해결한 씨에허 7단은 식후 곧바로 숙소에 올라가 휴식을 취했다. 하네 나오키 9단도 엇비슷한 시각 같은 레스토랑에서 식사를 해결했다.
한편 이창호 9단은 21일 오후 4시 무렵 부산 농심호텔에 도착했다. 저녁에는 박영훈 9단, 윤준상 7단, 김지석 6단, 김승재 3단 등 선수단과 저녁식사를 함께 했고, 별 일정 없이 숙소에서 휴식을 취했다. 
대국 시작 20분 전, 대국장은 아직 조용하다. 기자들은 일찌감치 검토실에 자리해 기사 작성 준비로 여념이 없다. 
사이버오로는 현장 대국소식을 한 시간마다 한 번씩 전한다. 대국실에서는 원성진 9단의 해설이 곁들어 진 대국을 감상할 수 있다. 
★ 대국실 바로가기
☆ 농심신라면배 세계바둑최강전 홈페이지 바로가기 
○●오후 2시
1시 55분, 양 대국자가 대국실에 입장했다. 입회인 김준영 5단의 대국개시 선언에 따라 돌을 가려 하네 나오키 9단이 흑을 잡았다. 초반 진행은 굉장히 빠르다. 5분 만에 10수 가량 진행 됐고 2시 10분 경 25수가 놓였다. 
초반은 하네 나오키 9단이 굉장히 좋아하는 포석으로 진행 됐다고. 
한편 검토실은 굉장히 썰렁하다. 프로기사들의 모습은 전혀 보이지 않는다. 한 관계자는 “중일전이라 관심도가 떨어지는 듯 하다.”고 전했다. 
▲“역시 신라면이 맛있군! 김치만 있으면 딱인데….” 
한적한 검토실, 오늘도 어김없이 신라면으로 끼니를 때우는 사람이 있었다. 
▲“라면은 신라면이 최고에요~”
신라면은 중국에서도 인기 최고다. 중국 혁성 바둑사이트 이철용 사장.(사진 왼쪽)  
○●오후 3시
하네 나오키 - 실리에 민감하며 균형감각이 좋다.
씨에허 - 수읽기가 강하며 단단하게 두어 나간다.
원성진 9단이 바라본 양 대국자의 바둑스타일이다. 초반은 하네 나오키 9단이 예상대로 실리에 민감하게 반응하며 판을 짜 나가고 있다. 원성진 9단은 “흑(하네 나오키)이 썩 마음에 드는 포석은 아니다.”라고 평가. 
한편 2시 40분 무렵 윤준상 7단과 김승재 3단이 검토실에 등장했다. 농심 과자를 몇 가지 챙기더니 대국검토에 들어갔다. 
▲프로기사들이 좋아하는 과자는? 농심 칩포테토, 조청 유과 등등….  
○●오후 4시
“이제부터 긴 바둑이에요.”
검토실의 윤준상 7단과 김승재 3단이 현재 형세를 전했다. 흑67로 두점을 때릴 때까지는 흑이 우세했으나 우상귀에서 한 차례의 접전 후 백이 약간이나마 득을 취해 알 수 없는 승부가 돼 버렸다. 원성진 9단도 “어느정도 균형이 맞춰진 바둑.”이라고 평. 
집으로는 백이 앞서 있다. 
○●오후 4시 30분
미세한 흐름이다. 흑이 집으로 좀 불리했던 상황에서 우중앙에서 조금 득을 봐 전체적으로 균형이 맞았다. 검토실의 김승준 9단 역시 “미세한 승부”라고 형세판단했다. 오히려 흑 쪽이 조금이나마 나아 보인다고 덧붙이기도. 
○●오후 5시
종반전에 들어서 흑(하네 나오키)의 우세가 확실해졌으나 중앙 패가 나면서 복잡해졌다. 씨에허 7단의 승부호흡이 좋았다. 패 결과가 승부에 결정적인 영향을 끼칠 것으로 보인다. 
○●오후 5시 10분
바꿔치기가 이뤄졌다. 백은 패 대가로 10집 정도 이득을 취했고, 흑은 중앙을 시원하게 해소했다. 원성진 9단은 흑승이 유력하다고 평. 차이는 반면 10집 정도다. 
○●오후 5시 20분
끝내기만 남아있기 때문에 역전은 힘들어 보인다. 반면 10집 차이 그대로다. 하네 나오키 9단의 승리가 확정적이다. 원성진 9단에 의하면 “하네 나오키 9단의 명국.”이라고.
○●오후 5시 30분
씨에허 7단이 끈질기게 버티고 있지만 차이는 오히려 벌어지고 있다. 
“하네 나오키 9단이 마지막까지 긴장의 끈을 놓지 않는 모습이 인상적이다. 일본은 중반 이후 초읽기에서 무너지는 모습을 종종 보여줬는데 오늘은 끝까지 흔들리는 모습 없이 안정적으로 두어 나가고 있다.” (원성진 9단)
○●오후 5시 3?분
하네 나오키 9단이 씨에허 7단의 연승행진에 브레이크를 걸었다. 235수 끝, 흑 불계승
(자세한 소식은 종합 뉴스로 보도합니다)
          
 
 
 