목진석, 그대 다시 한 번!
김기용 꺾고 16강 진출 
[제15기 GS칼텍스배 본선24강 토너먼트] 
사이버오로  2010-02-11 오후 06:14   [프린트｜스크랩]	      
 
 

          목고수, 다시 시작하자!
2월 11일 한국기원 본선대국실에서 열린 제15기 GS칼텍스배 본선리그 24강전에서 목진석 9단이 김기용 5단을 맞아 323수 끝에 백으로 6집반승하며 마지막 16강 진출티켓을 거머쥐었다.
이로써 16강 진출 명단이 최종 확정됐다. 김성룡 9단, 목진석 9단, 허영호 7단, 박정환 7단, 박승현 6단, 이춘규 2단,  박시열 2단, 김정현 초단 등 8명은 24강전 새끼조를 거쳐 올라왔고 나머지 8명은 대회 시드(전기시드+후원사 시드)로 각각 배치됐다. 
16강 대진표를 살펴보면 흥미진진한 대국이 곳곳에서 눈에 띈다. 목진석 9단은 ‘잘 나가는 ’ 김지석 6단과 정면대결을 벌이고 박영훈 9단 역시 ‘9단 보다 무서운’ 박정환 7단과 단판승부를 벌인다. 엇비슷한 나이 또래인 허영호 7단과 윤준상 7단의 대국 역시 한치 앞을 알 수 없는 박빙승부를 예측하게 한다. 
설 연휴가 끝나고 나면 본격적으로 16강전에 돌입한다. 17일에는 이영구 8단과 박승현 6단의 대국이 이어진다. 
제15기 GS칼텍스배 프로기전의 우승상금은 5,000만원이며 본선16강부터는 바둑TV에서 생중계할 예정이다.
 
 
 
 
 
 