박승현,"모든 승부는 5대5이다!"
김기용 5단과 8강진출 다퉈
[BC카드배] 
김경동  2010-01-30 오후 05:53   [프린트｜스크랩]	      
 
 

          비씨카드배 16강 네번째,다섯번째 주인공은 박승현 6단과 김기용 5단이었다. 1월 30일 한국기원에서 열린 제2회 비씨카드배 월드바둑챔피십 32강전에서 박승현 6단과 김기용 5단이 각각 김만수 7단, 한웅규 2단을 누르고 16강 진출에 성공했다. 대국 종료후 박승현 6단을 만났다.
Q.오늘 대국 간단하게 총평하면?
종반에 초읽기에 몰려 실수를 많이 했는데 상대도 실수를 해서 이길 수 있었던 것같다.
Q.군 전역 후 성적을 내기 어려운데 좋은 성적 내는 무슨 비결이라도 있나?
특별한 비결은 없다. 그냥 꾸준히 노력하면 기회가 올 것이라고 생각했다. 나이가 좀 들었지만 포기하지 않고 꾸준히 노력했다.
Q.16강전 상대가 김기용 5단인데 김5단과 대국한 적이 있는가?
없는 것같다. 누구와 두더라도 나는 승부를 5:5로 본다. 김기용 5단은 오늘 이긴 것을 볼 때 기재가 있고 좋은 실력을 가지고 있는 것이 증명된 만큼 자신감을 가지고 둔다면 좋은 결과를 얻을 수 있을 것 같다.
Q.금년 목표가 있다면?
작년에 성적이 좋지않았는데 작년 말부터 회복세였다. 특별한 목표는 없고 한 판 한 판 이기는 것이 중요하다고 생각한다.
Q.김기용 5단이 우승이 목표라고 했는데 다음 상대자가 박승현 6단이다. 어떻게 생각하는가?
자신감을 갖는 것은 좋은 것이다. 방금 말했듯이 승부는 5:5이니까 최선을 다하겠다(김5단 대답시 상대자 미정 상태).
 
 
 