양보는 없다! 가리워진꿈 VS CHAOS!
24,25,26일 오후 9시 
[2월 랭킹전] 
사이버오로  2010-02-23 오후 04:47   [프린트｜스크랩]	      
 
▲ 양보란 없다

          2010 2월 랭킹전의 두 주인공이 가려졌다. 랭킹전 결승만 3번 도전하는 '가리워진꿈'과 1월에 이어 2월에 또 다시 결승에 오른 'CHAOS'다. 이들의 결승진출 행마에 중국의 왕별도 전통의 강호도 모두 무릎을 꿇었다. 신나는 결승전! 10배 즐겁게 관전할 수 있는 포인트를 잡아보자.
가리워진꿈... 3번째 결승 도전
가리워진꿈은 이번까지 3번째 결승도전이다. 첫번째와 두번째는 우스꽝과 수정마개와 결승에서 맞붙었었다. 상대가 너무 셌을까? 두번이나 준우승에 머물고 말았다. 준우승 충격(?)때문인지 한동안 나오지 않다가 슬슬 몸을 풀더니 이번 2월 랭킹전에서 역시나 무서운 실력을 선보였다.  에반게리온, gunners, 국산김치까지 쟁쟁한 강자들을 모두 돌려 세웠다. 마지막 상대는 CHAOS. 더이상 준우승 징크스에 시달리진 않을 것이다. 
CHAOS ... 1월 결승은 나의 미스테이크!
혜성처럼 등장한 왕별이다. 곧바로 1월 랭킹전 결승에 올랐으나 중국의 sunny2에게 일격을 허용해 우승컵을 넘겨줬었다. 심기일전!, 2월 랭킹에 초대받은 카오스는 역시나 2월 대진을 혼돈으로 몰아 넣었다. 내평생소원 나홀로집에 oxiangmj(中) 까지 한중의 왕별을 골고루 주물러 주고  결승에 올랐다. 상대는 가리워진꿈, 1월처럼 방심하지 않을 것이다. 
베팅은 팽팽함 그 자체로 예상한다. 가리워진꿈의 결승 상대가 강해서 준우승에 두 번 머물렀지만 한 번 이상 우승을 차지했었다 하더라도 이상할게 없다. CHAOS는 1월과 2월의 기세만 대충 훑어봐도 수준급의 실력임을 쉽게 확인할 수 있다. 누구의 유리를 조심스레 예상하는 것도 힘들다. '50:50'이다. 
"가리워진꿈 VS CHAOS"의 결승3번기는 24,25,26일 오후 9시부터 오로1서버에서 진행된다. 대국 제한시간은 20분, 초읽기 30초 3회이며 우승상금은 300만원이다. 
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다.
랭킹전 홈페이지 대진표 보기
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
 
 
 
 