루이, 명인에 이어 국수까지! 
이민진 꺾고 결승 선착 
[제15기 가그린배 여류국수전 본선토너먼트 8강] 
사이버오로  2010-02-11 오후 06:47   [프린트｜스크랩]	      
 
 

          2월 11일 한국기원 4층 본선대국실에서 열린 제15기 가그린배 프로여류국수전 본선토너먼트 준결승전에서 루이 나이웨이 9단이 이민진 5단을 맞아 209수 끝에 흑으로 불계승했다.
루이 나이웨이 9단은 현 국내 여류기전 삼관왕(여류국수, 여류명인, 여류기성)이다. 여류국수전에서 6회 우승하며 여류 ‘절대지존’을 과시하고 있는 루이 나이웨이 9단. 여류명인전은 6연패를 기록 중이며 여류기성전은 1~3기를 휩쓸어 우승한 바 있다. 
결승에 선착한 루이 나이웨이 9단은 조혜연 8단vs박지연 2단 승자와 우승컵을 다툰다. 계속되는 준결승전은 2월 24일 조혜연 8단과 박지연 2단의 대결로 이어진다. 
동아제약(주)이 후원하는 제15기 가그린배 프로여류국수전은 본선 16강 토너먼트로 '결승 진출자'를 결정한다. 대국규정은 제한시간 3시간에 60초 초읽기 5회로, 최근 보기 드문 장고(長考)시합이다. 결승 3번기로 우승을 가리며, 우승상금은 1,100만원, 준우승상금은 500만원이다.
 
 
 
 
 