특집/ 박지은 특별 인터뷰 下
[제8회 정관장배 4연승 박지은 특별인터뷰 下] 
사이버오로  2010-02-14 오전 00:14   [프린트｜스크랩]	      
 
▲ 인터뷰중인 박지은 9단

          2월 10일 서울 홍익동 한국기원 근처의 한 레스토랑에서 박지은 9단을 특별 인터뷰했다. 눈,비 내리는 날을 피하려 했겄만 계속 비가 내려 실내에서 촬영했다. 박지은 9단은 얼굴이 크게 나와 '여드름 하나'까지 확인 가능한 표지사진을 부담스러워 하긴 했지만, 잡티가 전혀 없는 얼굴이라 걱정할 필요는 없겠다.
다음은 박지은 9단의 설특집 특별인터뷰 14일치 하편이다.
- 전에 태권도 같이 과격한(?) 운동도 하는 것으로 알려졌었는데?
"아~, 운동을 해야 하는데 말이다. 운동을 하면 답답한 것도 풀리고 기분도 좋아지는 게 중독이 되는 것도 같다. 지금은 너무 안하다보니 허리도 한동안 아팠고, 목 디스크 증상까지 와서 다 나을 때까지 운동을 못했다. 프로기사들이 앉아 있는 시간이 많아서 목, 어깨뭉침, 허리통증 등을 호소하는 경우가 많긴 하다."
*** 8년 연속 대표출전, 정관장배에 대한 생각 
박지은 9단은 1회부터 8회까지 모두 한국대표로 출전했었다. 
- 이번에 8회 정관장배에서 '와일드 카드'를 없애 버렸다. 의외였다. 후원사 입장이란 것도 있고, 같은 방식인 ‘농심 辛라면배‘에 비한다면 여류만 경쟁하므로 와일드 1장이 있어도 대표선발 경쟁은 그래도 수월한 편이긴 한데. 여류기사들이 원해서 없앴다는 이야기도 있더라.
"그럴 리가, 잘 모르겠지만, 여류기사들이 원해서 없앤 것 같진 않다. 와일드카드 선정 시기를 선발전에 앞서 하느냐, 선발전이 끝나고 나서 하느냐로 7회 때에 잡음이 있었는데 아마 그래서 없어진 거 아닐까 한다. 왜 없앴는지는 잘 모르겠다. 와일드카드를 통해 강한선수를 확보할 수도 있다. 그리고 와일드카드를 없애면 후원사에도 손해 아닌가?"
모두 비명~, 울먹이기까지
- 정관장배는 기원소속 개인전에서, 국가대항 단체전으로 변하면서 더 크게 성공했다. 박지은 9단은 개인전부터 단체전까지 모든 대회에 출전했다. 8회연속 대표로 출전했는데 재밌는 일도 많았겠다. 
"개인전과 달리 단체전에선 특별한 성적을 내지 못했었다. 그래서 항상 미안했었다. 특히 마지막 판에서 대 역전패를 당할 때마다 우리 팀 여자 기사들이 지켜보다가 모두 '비명'을 질렀다고 한다. 루이 9단(당시 中대표 출전)과의 최종국 이었을 때가 최고조였던 듯하다. 당시에 영선 언니(윤영선 5단)가 바둑TV에서 해설을 하고 있었는데, 내가 유리할 때는 밝은 목소리로 잘 하다가 떡수를 놓으며 대역전을 당하니까, 거의 울먹이는 목소리로 해설을 했다고 하더라, 과장 같긴 한데 내 실수로 충격을 안겨준 건 미안하다."
▲'조혜연이 선발전에 나왔으면 한다", 박지은이 책읽는 조혜연을 바라보고 있다.  
조혜연, 선발전에 나왔으면 한다
- 조혜연 8단이 혹시 2010년 예선에 출전해서 대표가 된다면, 어떻게 생각하나? 지금까지는 '일요일 대국'문제로 해서 선발전 자체를 안 나왔는데. 혹시 선발전에 나와 대표로 뽑힌다면 오더에서 배려를 해줄 수 있겠는지? 조혜연 스스로는 나오고 싶어 하는 것 같은데.
"나온다면 환영이다. 나왔으면 한다. 도움이 될 거다. 1,2,3차 전중 2차전에 일요일 대국이 있는데 충분히 조정 가능할 것 같다. 조혜연이 안 나온 거는 대표로 선발될 시, 다른 대표기사들에게 '일요일 대국'에 관해 양해서명을 모두 받아야 된다는 이야기를 들었기 때문 같다. 일일이 그렇게 서명을 받기는 힘드니까 대회에 나오지 않은 것 같다."
- 특별대국에 대해, 관계자들에게 물어보니 1. 특별대국의 목적은 일단 중국에서 벌어지는 대회일정이 공식일정보다 일찍 '끝날' 경우, 남은 일정을 특별 행사로 진행하기 위함이며(후원사의 요청) . 2, 특별대국 선정대상은 여류기사회의 요청에 의해 현행 대회참가자까지 모두 포함하는 것으로 했으며, 3. 특히 2항의 경우, 특별대국 참가자가 본선대회와 일정이 겹치는 경우, 그 대국자가 이를 감수해야 한다는 문제가 있음을 알렸으나, 이를 사전에 여성기사회에서 양해했다는 것이다. (특별대국이벤트 자체를 뒤로 미루라는 원성이 많았으나, 뒤로 미루면 이벤트를 할 목적 자체가 사라진다. 그냥 없어진다는 이야기.)  이 경우는 역시 당사자가 중요한데, 박지은 본인은 어땠나? 정관정배 일정과 특별대국 일정이 겹쳤는데. 여류기사들의 이해관계와 규정의 문제같기도 하다. 
"그런 이야기가 있었는데 워낙 한 참 전이라, 기억도 잘 안 난다. 그런 이야기를 하고 정할 때 같이 논의하지는 않았다. 특별대국 자체야  좋은 거다. 여류기사들이 대국기회도 적은데 그런 데 출전하라 하면 싫어할 사람이 없을 거다. 다만 나 같은 경우는 이번에 특별대국에 내가 뽑혔는데, 일정이 겹친 거였다. '뭐야 이게, 빨리 지고서 특별대국에 집중하라는 건가? 아니면 나의 연승을 바라지 않는다는 건가?' 그런 느낌도 들었다, 하하. 대회 규정(특별대국에서 본선참가자의 선정여부)을 마련하는게 맞는 거 같기도 하다."
▲2월 5일 서울로 돌아오기전 광저우 웨스틴 호텔로비에서. '심각한 이야기'라 알려줄 수 없다고 하지만 표정만은 밝다. 몇마디가 들렸는데 그리 심각한 것도 아니었다. 
*** 승부 ****
- 실력을 평가할 수준이 되진 않지만, 주위를 취재해보니 박지은의 실력이 진짜 는 것 같다. 현지 검토실에서 조혜연 8단과 루이 9단이 항시 붙어서 검토를 했는데, 언제나 루이 9단은 '박지은이 쵸아요' 이랬고, 조혜연은 '이변이 없는 한 언니가 이겨요'라는 식의 답변이 왔다. 4판이 모두 그런 식이었다. 본인도 실력이 늘었다는 느낌이 나나? 
"별로 늘었다고는 생각이 안 드는데, 아마 안정되었다는 것 아닐까, 전에는 이번 대회같이 유리했던 판을 막판에 역전당하는 경우가 제법 있었다. 이번엔 유리한 판을 그대로 끝냈기 때문에 그런 이야기를 들었다. 
- 음 그렇다면 프로들 같은 고수 바둑에서 실력이 늘었다는 것은 그런 의미인가? 바둑자체로만 한다면 더 배울게 없는 사람들인데 말이다.
"기복이 심한데, 그런 게 안정되었다는 말인 것 같다. 유리한 바둑을 역전당하지 않고 이기는 것도 실력이다."
 - 바투도 꽤 하지 않았나? 느낌이 어땠나?
" 바투는 대국이 있을 때 연습해서 출전하곤 했다. 재미는 있다. 그런데 바둑을 기본으로 하지만 바둑과는 다르다. (+)몇 점이 되는 점과 (- )몇 점이 되는 곳이 있고, ‘히든‘이라는게 있지 않나, 바투에 열중하다 보면 바둑감각은 떨어지게 된다. 일단 바투는 판이 좁기 때문이다. 간섭현상도 있다. 어떤 때 바둑에서 불리한대도 불리한 생각이 안 드는 거다. 히든이 있는 거처럼 느껴지니까. 앗 여기는 마이너스 자리 아닌가? 머 이런 것들. 승부바둑과 바투를 같이하긴 어렵다고 느꼈다.
- 정관장배 11,12,13,14국 모두 박지은의 연승은 내용이 좋았다. 13국에선 수순이 긴 것에 비해 내용의 임팩트는 적었는데, 예꾸이는 상당히 억울한 표정을 하고 있더라.
"그 판도 내가 좋았다. 다만 예꾸이에게 정관장배에서 반집을 진 적이 있었다. 다 이긴 바둑을 이리저리 양보하다가 반집을 졌었는데, 그 날도 끝낼 찬스를 놓쳐서 그리 가게 됐다. 예꾸이가 빨리 두는 편이라 같이 빨리 두게 되기도 해서 말린 것 같기도 하고, 예꾸이가 그런 표정을 지은 건 계가가 잘 안됐기 때문일 수도 있다. 
- 10년 뒤의 모습을 그려 본다면 어떨까? 결혼 이야기도 주변에서 조금씩 할 거 같다.
"그 때면 38인가, 음.. 글쎄, 아직 그려 본 바 없다. 이번에 4연승하고 우승하고 나서 그런 이야기를 많이 들었다. 어르신들이 슬며시 다가와서는 '(광저우) 아시안게임에서 금메달은 꼭 따고 결혼해라'라며 굉장히 진지하게 이야기하곤 한다. 그런 얘기를 들으면 그냥 웃음이 나온다. 연애도 해야 하는데, 만나는 게 쉬운 일은 아니다. 억지로 해서 되는 일이 아니다."
[취재 : 최병준,김상우]
 
 
 
 