준결승의 혁명, 변화가 왔다
키르아 VS CHAOS, wc99912 VS sunny2 
[오로소식] 
사이버오로  2010-01-25 오전 10:53   [프린트｜스크랩]	      
 
▲ 중국 프로기사 탕리의 혁명적인 화보

          역대 랭킹전 中, 큰 변화가 일었던 대회로 기억되지 않을까?
2010년 신년 첫 월간 랭킹전, 준결승 공식에 변화가 생겼다. 준결승에 진출한 오로의 왕별(★)들이 모두 낯설기 때문이다. 준결승 진출자 4명이 모두 최초로 4강에 오른 것이다. 
먼저 [키르아 VS CHAOS]판을 보자. 
3회전 진출권을 따낸 키르아는 첫판에 오제자를 이겼다. 우스꽝에게 한(?!)이 많은 오제자가 우스꽝과의 일전을 잘 넘겼는데, 키르아에게 토스를 한 것 같은 모양새다. 토스를 받은 키르아는 바다를 건너 준결승에 진출했다. '푸른별바다'를 건넜다.
CHAOS는 어떨까? 갑작스레 나타나 엄청난 실력을 선보여 랭킹전에 후딱 입성했다. 두점깔아를 아래로 보더니만 내친김에 'oxiangmj(中), 똘츄'까지 뛰어넘으며 준결승으로 냅다 뛰었다.  똘츄는 세점깔아와 호제리오와 '놀면'서 힘을 냈는데, 막판 '혼돈'에 빠진 셈이다.
[베팅은?] - 도장 동문들의 응원베팅은 구별해야
뭐라고 말을 풀기가 어렵다. 지금껏 형성된 이미지가 오래지 않은 왕별들이다. 어쨌든 예상은 예상일뿐. 그러므로 예상을 한다. 랭킹전 이외의 판에서 평상시 고른 실력을 보여준 CHAOS가 "60:40" 정도로 우세할 것이라 판단한다. 50수이후엔 왕별들의 베팅을 눈여겨 보는 것이 중요하다. 단, 왕별들이 같은 도장의 동문일 경우, 유불리에 상관없이 거액의 응원베팅을 한다. 잘 구별할 수 있어야 한다. 
두번째 판은 [wc99912 VS sunny2] 이다.
이판의 특징이라면 단연 국적이다. 그렇다. 이 두 왕별은 중국국적을 가졌다. 아마 '중국기원 소속의 프로기사'라고 단언해도 될 것 같다. wc99912는 쿠션과 전기 우승자 쥬라기파크를 넘었으며 sunny2는 메굼,외톨이,gunners 를 잡았다. 가끔씩 보였던 왕별인데, 이제 랭킹전 시스템에 맛을 들인 것 같다. 즉 이제 매월 출전할 것 같은 중국왕별들이다. 
[베팅은?] - 어려운데
이판도 호불호를 말하기 어렵다. 랭킹전 전적만을 본다면 메굼과 외톨이, gunners를 잡은 '써니2'의 우세를 점친다. 중국왕별들간의 전쟁이므로 이들의 정체에 대한 분석이 많았을 중국 거액 베팅자들의 추세도 살펴볼만 할 것 같다. 
2010년 1월 오로랭킹최강전 준결승전은 1월 25일 오후8시와 10시에 두판이 연이어 열린다.
키르아 VS CHAOS  - 오후8시
wc99912 VS sunny2 - 오후10시
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다.
랭킹전 홈페이지 대진표 보기
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
 
 
 
 