맥심커피배 동갑최강전(?) 제2탄!
최철한,원성진에 불계승하며 4강 안착
[제11기 맥심커피배 입신최강전] 
박주성  2010-02-23 오후 10:44   [프린트｜스크랩]	      
 
▲ 대국승자 최철한 9단

          53년생이 맞대결한 추억의 조-서대국에 이어  한때 송아지 삼총사로 이름을 날렸던 '절친동갑' 최철한과 원성진이 8강무대에서 만났다!
2월 23일 바둑TV스튜디오에서 열린 제11기 맥심커피배 입신최강전 8강전에서 최철한 9단이 원성진 9단에게 206수 끝에 백으로 불계승을 거두고 4강에 진출했다. 
 초중반 바둑돌이 깨질듯이 맞붙은 기세싸움에서 원성진의 펀치가 먹히며, '최철한 위기설'이 해설멘트에 여러 차례 등장하였다. 
  
그러나 한순간의 방심이 승부를 갈랐다. 
'엇'하는 사이 최철한 9단이 사석 같아 보이던 백돌 몇 개를 엮더니 중앙의 흑세를 초토화하며 알뜰하게 살아버린 것. 206수까지 추격하며 반전을 꾀했으나 차이가 좁혀지지 않자 원9단은 아쉬운 표정으로 돌을 던지고 복기에 전념했다.
 ▲복기중에는 이미 승자도 패자도 없었다. 친우(親友 )와 보낸  어느 봄날 저녁의 추억뿐.  
8강전 남은 대국은 3월1일 이창호9단과 강동윤 9단의 대국으로 이어진다. 최철한 9단은 3월2일 저녁 유창혁 9단과 박영훈 9단의 대국승자와 준결승전을 가진다.
(주)동서식품이 후원하고 바둑TV가 주최하며 한국기원이 주관하는 맥심커피배 입신최강전의 제한시간은 10분 40초 초읽기 3회이며. 우승상금은 2500만원이다. 
 
 
 