'불패지예~~'기왕(棋王)등극 1보 앞으로!
 LG배 결승 1국에서 이창호9단에 1:0으로 앞서
[제14회 LG배 세계기왕전 결승1국] 
박주성  2010-02-22 오후 07:39   [프린트｜스크랩]	      
 
 
중국대표 콩지에 
:기술점수99, 예술점수99, 침착점수100 
중국바둑의 첨병(尖兵), 콩지에가 왔다! 
2월 22일 한국기원 바둑TV스튜디오에서 벌어진 제14회 LG배 세계기왕전 결승3번기 1국에서 쿵제7단이 이창호 9단을 242수 끝 백 2.5집승으로 승리하였다.물이 오를대로 오른 콩지에의 기세는 이창호 9단도 막을 수 없었다. 결승1국 승리로 콩지에 9단은 세계대회 12연승을 기록하며 무패행진을 이어갔다. 
이창호9단도 최선을 다했다. 다만 중국대표 콩지에는 너무나 침착하고 강했다. 
사이버오로 해설자인 진동규5단은 초반은 이창호 9단의 유장한 포석으로 흐름을 리드하는 듯 했지만, 약간의 빈틈을 비집고 매우 어려운 중반을 만든 콩지에 9단이 종반들어 미세하게 앞선 형세를 철벽처럼 지켜냈다며 총평하였다.
콩지에의 강함은 기사들의 입소문으로 꾸준히 알려져 왔지만 이제는 안정감에 있어서도 절정기의 이창호 9단에 버금가는 듯 했다.
▲"이렇게 두었어야 했나?"-국후의 복기장면
'전체적으로 콩지에가 너무 잘 둔 바둑이었다','실수가 한 번도 없었다'며 인터넷 매체와 바둑TV등에서 생중계를 함께한 모든 해설자들은 입을 모아 콩지에 9단의 바둑을 칭찬하였다. 
중국팀 단장으로 참석한 위빈9단은 170수가 넘어가자 1집반에서 2집반 승리를 확신하며 여유있는 웃음을 보였다. 대국 후 이번 대회 준비로 특별한 훈련이 있었냐는 질문에 "콩지에와 함께한 훈련은 없었다. 그는 자기 자신이 혼자서 고련(苦鍊)을 했다"며  중국의 에이스에 대한 깊은 믿음을 표시하였다. 
 국후 인터뷰
-오늘 대국은 언제부터 승리를 확신했나?
" 끝내기 단계로 접어들 때, 이창호 9단이 보수적인 운영을 했다. (낙관한 듯이 느슨하게 뒀다는 뜻) 이때 따라잡아 이길 수 있었다.
-최근 랭킹 1위,세계대회 11연승에 오늘 대국도 승리하였다. 요즘 기분이 어떤가?
 
최근 성적이 좋아 기분이 매우 좋다.   
-이창호 9단과 이제 4승4패의 전적이다.이창호를 상대하기 가장 껄끄러운 기사로 꼽았었는데, 현재도 그러한가?
"지금도 그렇다. 이창호는 실력이 무척 뛰어나다. 매번 만날 때마다 상대하기 어렵다." 
-이번대회에 준비는 어떻게 했나?
"하하..열심히 훈련했을 뿐이다."
-모레 대국의 임전 소감은?
"이미 임전해 있고, 목표는 당연히 1등하는 것이다."
저녁 8시에 있는 맥심커피배 관계로 검토실에 미리 참석한 서봉수 9단은 콩지에의 멋진 한수에 감탄하며 검토실의 분위기 메이커가 되었다. 서 9단은 자신의 대국은 저녁 8시에 시작하는데도, 오후 4시부터 한국기원에 나와 춘란배 국내선발전을 검토하고 LG배를 관전하는 등 ‘공부하는 야전사령관’의 면모를 보이며 의욕을 불태웠다.
-입심도 9단, 서9단의 '오늘의 어록'-
▲"이게 사는거여? 죽는거여?"-열정적으로 수순검토 중인 검토실의 서봉수 9단 
"이제 침착으로 이길 수 있는 시대는 갔다." (콩지에의 침착함은 전성기의 이창호와 호선이라며)
"콩지에는 창하오9단처럼 꾸준히 노력하는 무서운 기사다. 이창호,이세돌,박영훈이 막지 못하면 이제부터는 중국의 시대다."
2010년 양국 랭킹 1위들의 격돌 LG배 세계기왕전!
최강 이창호의 반격이 기대되는 결승 2국은 24일 목진석 9단의 해설로 함께한다.
제14회 LG배 세계기왕전은  조선일보사가 주최하고 한국기원이 주관하며 LG가 후원하는 제14회 LG배 세계기왕전의 제한시간은 각자 3시간에 초읽기 1분 5회가 주어지며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 우승상금은 2억 5,000만원, 준우승상금은 8,000만원이다.
 
 
 
 