‘반상의 김구라’ GS배 돌격!
유재호 꺾고 16강행
[제15기 GS칼텍스배 본선24강 토너먼트] 
사이버오로  2010-02-03 오후 06:44   [프린트｜스크랩]	      
 
 

          2월 3일 한국기원 본선대국실에서 열린 제15기 GS칼텍스배 본선리그 24강전에서 김성룡 9단이 유재호 3단을 맞아 256수 끝에 흑으로 1집반승하며 16강에 진출했다. 
김성룡 9단이 GS칼텍스배를 발판으로 다시 한 번 정상도약을 노린다. 2004년 제2기 전자랜드배 왕중왕전 우승으로 바둑계를 발칵(?) 뒤집었던 그였기에 충분히 가능한 시나리오다. 해설자로 활동하면서 자칭 보급기사를 자칭하고 있지만 2008년에는 국수전 도전자결정전에 오르는 등 결코 녹록치 않은 실력임을 과시하기도 했다. 
다음 상대는 원성진 9단. 24강전 마지막 대국인 목진석 9단과 김기용 5단의 대결은 2월 11일 같은 장소에서 이어진다. 
제15기 GS칼텍스배 프로기전의 우승상금은 5,000만원이며 본선16강부터는 바둑TV에서 생중계할 예정이다.
▲김성룡 9단, 날카로운 첫 착수. 
 
 
 