라디오 스타(?) 이세돌 9단의 유쾌한 인터뷰
'배철수의 음악캠프'에서 들려준 이세돌 9단의 솔직담백한 속마음
[기사동정] 
박주성  2010-02-12 오후 08:32   [프린트｜스크랩]	      
 
▲ 진행자 배철수와 함께한 이세돌9단(사진출처:배철수의 음악캠프)

          2010년 2월, MBC 라디오 ‘배철수의 음악캠프’의 ‘사람과 음악’코너에 이세돌 9단이 출연했다.‘사람과 음악’은 매주 화요일 주로 문화예술계의 전문가가 출연한다. 최근 바둑계에 복귀한 이세돌 9단과 자칭 4급의 바둑마니아 배철수와의 만남은 시작부터 흥미로울 수밖에 없었다.  베테랑 DJ 배철수는 특유의 구수한 목소리로 바둑계의 맥을 정확히 찝으며 이세돌 9단의 재치있는 답변을 이끌어 냈다. 이9단은 정확히 한 달 전 ‘손석희의 시선집중’에 출연할 때와는 달리 한 마디 한 마디마다 여유로움이 묻어났고,솔직하고 겸손한 답변으로 예전보다 훨씬 업그레이드된 이세돌의 면모를 보여 주었다. 
■  'MBC라디오 배철수의 음악캠프' / 이세돌 9단편  (클릭)☜ 다시듣기 가능 ■ 
인터뷰에서는 아내에게 바둑을 가르치다 포기한 사연, 좋아하는 영화와 음악, 휴직과 복직에 관한 생각 등 바둑팬이라면  놓칠 수 없는 이세돌 9단의 솔직담백한 속마음을  1시간 가량 들을 수 있다. 이중  일부를  간단히 정리하여 옮겨본다. 
세돌, 철수를 만나다
- 배철수의 음악캠프 ‘사람과 음악’입니다. 오늘은 대한민국 최고의 기사 중 한분이시죠. 이세돌 9단과 함께 이야기를 나눠 보겠습니다. 목소리는 변함이 없으시네요. 잘 지내셨죠? 
  목소리가 예전에는 상당히 신경이 쓰였는데. 요즘은 특이해서 더 좋다고 생각해요. 사실 모르시는 분들은 듣고서 깜짝깜짝 놀라시죠. 이젠  목소리가  제 홍보수단이 되었어요.(웃음)
-이세돌 9단을 대한민국 아니 세계 최고의 기사라고 소개해도 되는 거죠?
 앞으로 최고의 기사가 돼야죠. 단위로는 9단이지만 그것이 끝이라고 보기는 힘들고요. 좀 더 정진해서 자신이 봤을 때도 어느 정도 일가를 이루었다고 느낄 만한 정도가 돼야 하겠죠. 
 무엇보다 프로기사로서 자신의 이름을 걸 수 있는 명국을 한 판이라도 남겨야 하는데... 아직은 제가 잘 두었다고 생각하는 대국이 없어요. 
-바둑 입문은 언제 하셨나요?
 아버지가 바둑을 처음 가르쳐 주셨죠. 바둑을 좋아하셨고, 기력도 굉장히 강하셨어요. 프로기사와 서너 점 치수였으니 그 당시에는 준프로급 실력이라고 봐도 무방했습니다. 
처음에는 섬에 있는 아이들이 다 같이 배웠어요. 그때가 6살이었는데 밖에서 뛰어노는 것이 더 좋아서 바둑은 안 배운다고 했었어요.
 9살 위의 누나가 절 안고 가서 억지로 자리에 앉힌 기억이 지금도 생생합니다. 몇 개월 배우다 보니 재미있더라고요. 특히 나이 많은 형들을 이길 때가  가장 기분이 좋았습니다.
-  이세돌 9단의 바둑스승은 누구신가요? 고수들은 바둑을 배우기 시작해서 몇 달 만에 빠른 속도로 실력이 는다고 하던데, 일반 아마추어들의 기력은 늘 제자리거든요. 
예를 들어 바둑실력이 3년 동안은 정체되었다가 5년 정도 지나면  실력이 느는 그런 경우도 있을까요? 
 글쎄요. 한 1년 정도 안 늘 수는 있어도, 3년 간 그대로라면 힘들지 않을까요? 기간이 너무 길어요.(웃음) 
 저는 아버지가 특별과외를 많이 해 주셨어요. 특히 제가 7살 때 조훈현 국수님이 응창기배에 우승하신 걸 보고 바둑이라는 것에 매력을 느꼈습니다. 
어린 나이라서 돈이나 상금의 개념은 잘 몰랐지만 우승하신 모습이 정말 멋져보였습니다. 아버님의 뜻도 있으셨고 형은 이미 바둑의 길을 걷고 계셨기 때문에 자연스럽게 전문기사가 된 것 같아요. 
저의 바둑스승이라면 우선 아버지, 권갑룡 사범님(프로기사 7단), 형(이상훈:프로기사 7단)이겠죠. 권갑룡 바둑도장의 지도사범으로 형이 서울에 머물고 있어서 저도 9살에 서울로 올라왔습니다. 당시에 도장에서는 막내로 귀여움을 많이 받았습니다. 
▲ 2월 11일에 열린 아이티 난민돕기 특별대국에서 
 승부의 운은 타고나는 것! 
-13살에 입단해서 7년 만에 초단에서 9단이 되셨군요. 제가 바둑을 좀 둬봐서 아는데요. 학교에서 보면 바둑을 잘 두는 사람이 공부도 잘하더군요. 이세돌 9단이 만약 공부를 했다면 얼마나 잘 했을까요? 
 공부는 안 해봐서 모르겠지만 바둑 두는 지능과는 조금 다르지 않을까요?(웃음) 9단은 2002년 15회 후지쓰배에 우승하면서 특별 승단한 것으로 기억합니다. 19살 때인데 실력보다는 운이 좋았습니다. 
-바둑이 운으로 이기는 경우가 있습니까?
 다른 것은 ‘운이 좋다, 나쁘다’를 논하기가 좀 그렇지만 바둑의 승부에서는 정말 운을 타고 나야 하지 않나 합니다. 제 경험에도 절대 이길 수 없는 바둑을 상대방이 갑자기 말도 안 되는 수를 둬서 이기는 경우가 굉장히 많았어요. 
상대편은 굉장히 괴로워하는데, 왜 그랬냐고 물어볼 수도 없고...(웃음)  
일생에 한번 있기도 어려운 일들이 제게는  당장 기억나는 것만 해도 5번이 넘어요. 이런 일이 여러 차례 일어나는 걸 보면 제 실력과는 무관한 ‘운’이라고 봐야하지 않을까요? 
-지금까지의 대국 중에 정말 ‘두고두고 천추의 한으로 남는다’라고 느낄 정도로 후회되는 대국이 있습니까 ? 
 ‘후회’나 ‘한’ 이라기보다... 기억에 남는 대국은 아무래도 2001년 LG배 결승 3국이겠죠. 5번기에서 두 판을 이겼으니 거의 우승한 것이었는데... 3국을 둘 때는 우승이 눈앞에 아른아른 거리니 수가 안 보이더라고요.
 수가 안 보인다는 것은 어르신들께 이야기만 들었지 실제 경험한 것은 그때가 처음이었습니다. 다 이긴 판을 역전 당했죠. 그 대국이 가장 기억에 많이 남아요. 
-사실 오늘 바둑판을 가져와서 바둑을 두면서 인터뷰를 할까도 생각했습니다. 제가 언제 세계최강 이세돌 9단에게 한판을 배우겠습니까? 
저도 한때는 열심히 둬서 4급까지는 갔는데, 약한 4급이라고 가정하고 , 이세돌 9단과  바둑을 둔다면 제가 몇 점이나 깔아야 할까요. 정말 언제 점심내기라도 한 수 할 수 있을까요? 
글쎄요. 치수는 6점이나 7점 정도면 되겠죠. 9점은 정말 해볼 데가 없어요. 점심내기 정도라면 할 수 있을 것 같습니다.(웃음)
▲인터뷰 중의 이세돌 9단(사진출처:배철수의 음악캠프)
휴직과 복직. 그리고 새로운 시작 
-얼마 전에 이세돌 9단의 휴직계로 말들이 정말 많았습니다. 사실 비난도 좀 받으셨죠? 
 6개월 정도 휴직하면서 곰곰히 생각해보니 애초에 사건의 단초를 제공한 것이 저였기 때문에...다른 아쉬운 점이 있긴 하지만 결과론적으로는 제가 부족해서 일어난 일이 아닌가 합니다. 휴직 직후에는 여러 가지로  기분이 썩 좋지는 않았는데 좀 지나고 나서는  마음 편히 지냈습니다. 
프로기사로 이런 휴식기간을 가질 수 있는 것이 드문일이죠. 저로서는 자유로운 하루하루를 보내며 바둑 외의 다른 것에 관심도 가져볼 수 있는 유익한 시간이었습니다. 
-지금도 복직은 했지만 하루 종일 바둑만 생각할 수는 없을 테고, 바둑 외에 가장 관심 있는 분야는 무엇입니까?  다른 취미는 있으신지?
 취미라고 하면 컴퓨터게임도 있을 것이고 당구, 독서 등 여러 가지라 한 가지를 찍기는 힘들 것 같습니다. 당구는 좋아하는데 구력은 150~200 정도밖에 안 됩니다.
 관심 있는 분야라면, 이런 이야기를 해도 될지 모르겠는데... 최근에 주식 쪽에 좀 관심이 생겼습니다.(웃음) 전문적으로 하는 것은 아니기 때문에 재테크라고 말하기도 좀  그렇고... 일단 재미가 있어요.
-바둑은 상대방과 나의 수를 예측하는 게임 아닙니까? 주식도 예측을 가지고 한다는 면에서는 바둑과 마찬가지 아닌가요?
 네. 주식을  하나의 게임이라고 보면 이만한 게임이 없는 것 같아요. 재미는 있는데 손해는 좀 봤습니다. 주변에서 우스개 소리로 ‘마이너스의 손’이라는 소리도 들었어요.(웃음) 
-9단을 입신이라고 하지 않습니까? 신의 경지에 달하여 더 이상 올라갈 곳이 없다는 뜻인데, 이세돌 9단의 앞으로의 목표는 무엇입니까? 
 바둑에서는 말뿐이 아닌 아닌 진짜 입신의 경지로 올라가는 것이죠.
 저를 최강의 기사 중 하나라고 말씀해 주셨지만 조훈현 9단이나 이창호 9단과 비교해서 바둑의 내용이나 그 동안의 성적면에서 따라갈려면 아직 멀었습니다. 
또 여태껏 부족했던 바둑외적인 것들도 ‘입신’까지는 아니더라도 지금보다는 좀 발전해야 하지 않을까 생각합니다.
-겸손하시군요? 
 하하... 제가 겸손한 스타일이 아니죠. 그 때문에 사건도 많았었고. 다들  잘 아실 텐데요. (웃음)
-오늘 재미있는 이야기들 아주 잘 들었습니다. 누구나 기억하는 명국을 한판 남기고 싶다고 하셨는데요.바둑역사에 교과서처럼 남아 후배들이 보고 배울 수 있는 그런 대국을  꼭 남기시길 바랍니다. 감사합니다. 
                                                          ※ 출처 : 2010년 2월9일, MBC라디오 '배철수의 음악캠프'
 
 
 
 