홍기표, 결승서 이창호와 격돌
준결승서 안형준 꺾어, 생애 첫 결승 진출
[국수전] 
김수광  2010-03-03 오후 07:50   [프린트｜스크랩]	      
 
 

          입단 6년차, 새내기라고 하기엔 시간이 조금 흘렀을까. 그러나 지금이 날아오를 때임을 직감한다. 홍기표 4단이 국수전 결승에 올랐다. 생애 첫 결승 진출. 결승에서 만날 상대는 통산 아홉 차례 국수에 올랐던 이창호 9단이다. 
국후 홍 4단은 이9단과의 결승전에 대해  "난 큰 승부에 떠는 새가슴이 아니다. 이 국수님에게는 수읽기 착오로 진 적이 있지만 내가 유리했던 부분이 상당히 있었다. 이번 결승전은 해볼 만한 승부가 될 것이다"라며 자신감을 보였다. 홍 4단은 그간 국수전, 비씨카드배 신인왕전, KBS바둑왕전, GS칼텍스배, 삼성화재배 본선 등에서 활약해 왔다.  
3월 3일 한국기원 4층 본선대국실에서 펼쳐진 제53기 국수전 본선토너먼트 준결승전에서 홍기표 4단이 안형준 2단에게 245수 끝에 흑으로 불계승을 거두고 결승5번기에 돌입하게 됐다. 이번 기 국수전은 도전5번기가 아닌 결승5번기로 치러진다. 전기 우승자 이세돌 9단이 휴직으로 말미암아 타이틀을 반납했기 때문이다. 
한편 이날 패한 안형준 2단은 긴 시간 복기를 하며 아쉬움을 감추지 못했다. 홍 4단도 이 대국을 자신이 이번 국수전에서 대국 중   어려웠던 판의 하나로 꼽을 정도로 쉽지 않았음을 밝혔다. 
결승은 신구 대결 구도다. 홍 4단과 이 9단 간 상대전적은 1승 1패로 한번씩 주고 받았다. 홍 4단이 결승에 선착해 있는 이창호 9단을 맞아 어떤 모습을 보여줄지 관심을 모은다. 이9단은 지난달 24일 LG배에서 콩지에 9단에 패해 준우승하면서 많이 지친 모습을 보였다. 빨리 회복하느냐가 이번 승부의 관건이 될 것으로 보인다. 
관심이 집중되는  결승 제1국은 3월 6일(토) 전라남도 영암군 군서면의 월출산 온천관광호텔에서 열릴 예정이다. 동아일보가 주최하고 기아자동차가 협찬하는 제53기 국수전은 우승상금은 4500만원이며 제한시간은 각자 3시간에 60초 초읽기 5회가 주어진다.
 
 
 
 