지난해 준우승 박영훈, 탈환 준비 시동
박정환 꺾고 8강 안착, 이창호-김정현 승자와 4강 다툼 
[GS칼텍스배] 
김수광  2010-03-17 오후 05:48   [프린트｜스크랩]	      
 
 

          지난해 준우승자 박영훈 9단이 GS칼텍스배 탈환을 준비한다. 박정환 7단을 꺾고  8강에 합류했다. 2007년 12기 GS칼텍스배 당시 이세돌 9단에게 도전하여 생애 첫 우승을 차지한 뒤 이듬해  원성진 9단의 도전을 막아냈다. 지난해에  3연패를 노렸으나  입대를 앞두고 도전자로 나섰던 조한승 9단을 맞아 1-3으로 지며 아쉬움을 삭여야 했다. 
3월 17일 바둑TV스튜디오에서 펼쳐진 제15기 GS칼텍스배 본선토너먼트 16강전에서 박영훈 9단이 박정환 7단을 상대로 238수 끝에 백으로 불계승을 거뒀다. 
두 기사는 올해 처음 맞부딪쳤다. 지난해엔 두 번을 맞붙어 1승1패였다. 박영훈 9단은  2회 비씨카드배 8강에도 올라 있다. 상대였던 박정환 7단 역시 절호조를 과시하고 있었다. 천원·십단을 보유하고 있으며 올 초엔 바둑대상 신예기사상도 받았다. 2회 비씨카드배 월드바둑챔피언십에서 8강에도 올라 있다. GS칼텍스배 본선에는 처음 올라봤으나 16강에서 멈추고 말았다. 
지난 기까지 8명 풀리그로 치러졌던  GS칼텍스배는 이번 기부터 24강 토너먼트로 변경되어 열리고 있다. 현재 8강에는 박영훈 9단을 비롯해 허영호 7단, 이영구 8단이 안착했다. 승리한 박영훈 9단은  이창호 9단과 김정현 초단 간 승자와 4강 티켓을 놓고 다툰다.   
GS칼텍스배는 예선을 통과한 18명의 기사와 전기대회 시드 4명, 후원사시드 2명이 24강 토너먼트로 대결하여 최후의 1인이 전기대회 우승자에게 도전한다. 우승 상금은 5,000만원이며 본선 16강전의 모든 대국은 사이버오로 대국실과 바둑TV에서 생중계된다. 
 
 
 
 