아들의 비밀계좌(?)를 조심하세요!
2009년 하반기 입단자 면장 수여식
[면장수여식] 
박주성  2010-02-26 오후 06:43   [프린트｜스크랩]	      
 
▲ 콩지에 긴장해라! 2010년에 우리가 간다!

          2월26일 오후 12시30분, 2009년 하반기 입단자 면장 수여식이 한국기원 이사장실에서 열렸다. 
한국기원 한상열 사무총장은 2009년 하반기에 입단한 장건현․이원영․김나현․이형진․안국현 초단 등 다섯 명에게 입단 면장을 수여했다. 면장 수여식에는 입단자 부모와 친척들이 참석해 하반기 입단자들을 축하했다. 한상열 (재)한국기원 사무총장은 "프로가 되기까지 무척 힘들었겠지만, 지금부터가 새로운 고생의 시작입니다. 입단자 모두가 상당한 실력을 가지고 있으므로 방심하지말고 열심히 노력해서 국내는 물론 세계대회에서도 좋은 성적 거두시기 바랍니다"라고 새내기 프로기사들과 가족들에게 축하인사를 건넸다. 
(재)한국기원은 매년 봄·가을 열리는 일반인 입단대회(4월, 11월)에서 각 2명, 남자연구생 입단대회(3월) 1명, 지역연구생 입단대회(8월) 1명, 여류 입단대회(10월) 1명, 그리고 연구생 리그전을 통한 내신성적으로 3명(남2, 여1) 등 모두 10명의 프로기사를 선발한다. 이후 면장을 받게 되면 2개월간 연수를 받고 프로기사로 활동하게 된다. 
▲좌측부터 이원영, 장건현, 김나현, 안국현, 이형진 初단
사실 콩지에는 내가 키워줬다! 
▲한국기원 연구생으로서 대활약을 펼친 한판!이제는 같은 프로기사로 승부해주겠다2009년 삼성화재배 본선에서 콩지에 9단은 당시 한국기원 연구생신분이었던 이원영을 맞아 불리한 바둑을 간신히 역전 반집승한 바 있다. "더블 일리미네이션"방식의 도입으로 두 번이나 이원영과 싸운 콩지에는 인터뷰에서 "두 판 모두 힘들었다"고 토로한 바 있다. 이 때 콩지에 9단의 기세를 꺾어 주었더라면 지금과 같은 '콩의시대'는 없었으리라. 
▲이원영 初단의 프로기사 면장 
아빠 담배는 내가 끊어줬다!
▲ 장건현 初단, 김나현 初단이세돌 바둑도장 출신 1호 프로기사. 44번째 여자기사로 등록한 김나현 初단. 김初단의 아버지인 김형춘씨는 딸이 입단하면 담배를 끊기로 약속했기에 40년간 피워온 담배를 일주일 전부터 금연중이라고 한다. 뒤에서 프로기사 면장을 받는 대견한 딸을 바라보는 눈길에는 사랑이 가득하다. 
▲ 김나현 初단의 면장 수여장면 
난 김연아와 동갑!
▲ 어머니와 함께한 이형진 初단이날 축하연에서도 김연아선수의 금메달이 화제였다. 김연아와 같은 90년생인 이형진 初단. 
▲ 청주에서 올라온 가족과 함께한 안국현 初단 
○●... 어머님~~아들의 비밀계좌를 조심하세요!!"한국기원에 바로 전화주십시오.""프로기사가 된 부모님의 아들,딸들. 무척 대견할 것입니다. 그런데 뉴스에 말입니다. 예를 들어 분명 뉴스에 나온 상금이 1천만원인데 계좌에는 그 만큼이 안들어와 있다면 말입니다. 주저하지 마시고 한국기원 재무팀에 전화주십시오, 댁의 프로기사 아드님(혹은 따님)이 비밀 계좌로 상금을 받고 있는 것입니다, 핫핫"한국기원 관계자는 축하연에 모인 부모들에게 대회상금의 입금액이 부족하면 바로 한국기원에 신고(?)하시면 된다며 농담을 건넸다. (아들에게 비밀계좌가 생긴 것이 아니면 그런 일은 있을 수 없다고~~ ) 
▲ 입단을 축하하며 건배!
 
면장을 받은 5명의 약력은 다음과 같다.
순번
이 름
나이
입단일
입단대회
입문시기
입단 후 성적
(2월 26일 현재)
 
 
 