홍기표의 매서운 반격! 국수전은 1:1 원점으로
이창호 9단을 상대로 국수전 결승 2국 승리
[제 53기 국수전 결승 2국] 
박주성  2010-03-17 오후 06:04   [프린트｜스크랩]	      
 
▲ 상의는 흑백을 서로 바꾸어 입었다.

          난해한 바둑이었다. 또 난해함을 이끈 것은 이창호 9단이었다. 그만큼  홍기표 4단의 묵직한 펀치가 매서웠다.
3월 17일, 홍익동 한국기원 4층 특별대국실에서 열린 제53기 국수전 결승 2국에서 홍기표 4단이 이창호 9단을 상대로 172수 만에 백으로 불계승을 거두었다. 
초반은 이창호 9단의 유장한 세력작전으로 시작되었다. 이미 흑번으로 정해져 있던 대국이었기에 준비된 포석으로 빠른 진행을 이어 나갔다. 홍기표 4단의 깊숙한 침투에 이창호 9단은 현란한 변화로 대응하며 형세는 팽팽한 균형을 이루는 듯 했다.
중반 이후 백의 흐름이 약간 좋아지자 이창호의 흔들기가 시작되었다. 최근 이창호 9단의  컨셉은 변화와 난해함이다. 그만큼  요즘의이창호 9단의 흔들기와  버티기는 상당히 강력하다는 느낌을 준다.
약간이라도 흐름이 나쁘다고 느껴지면 한 타이밍 앞서 승부수를 던지며 난해함의 바다로 상대를 끌어들여 싸운다. 이 바둑도 바꿔치기와 사석작전의 연속이었다. 
  
하지만 오늘은 홍기표 4단의 기세가 무서웠다. 한 치도 물러서지 않으며 중반 이후의 두터움을 최대한 활용하며 싸워 이겼다. 이창호의 흔들기에 끝까지 물러서지 않고 최강수로 버티면서 항서를 받아낸 것이다.
대국이 끝난 후에는  대국장 밖에서 유심히 대국을 관전하던 김승준 9단도 입실하여 우상변 바꿔치기의 결과와 흑65 붙임수의 득실 여부를 시작으로 장시간 복기에 참여하였다.
바둑tv 해설자 김영환 9단은 "홍기표 4단에게는 최고의 명국으로 남을 것이다.이번 국수전 승부가 재미있게 되었다."며 홍기표 4단의 승부호흡에 감탄했다.
이창호 9단은  주말에 집근처의 산에 오르거나 헬스장을 다니면서 가벼운 운동을 하며 휴식을 취했다고 한다. 하지만 연이은 큰 승부에 아직 피곤이 풀리지 않은 모습이었다. 
이제 승부는1:1로 남은 대국은 사실상 3번기가 되었다. 결승 3국도 같은 장소에서 진행된다. 사이버오로는 국수전 결승대국을 모두 생중계 해설한다. 
◇국수전 결승 3국 - 3월 19일 : 김영삼 8단이 오전 10시부터 해설
◇국수전 결승 4국 - 3월 22일 : 오전 10시부터 해설
◇국수전 결승 5국 - 3월 24일 : 오전 10시부터 해설
국수전은 동아일보가 주최하고 기아자동차에서 후원한다. 우승상금은 4,500만원이며 제한시간은 각자 3시간 초읽기 60초 5회이다.
  
  
 
 
 
 