이창호 승리, 케이블TV 남성 시청률 1위 
12일 이창호 승리, 동시간대 남성들 열광 
[제11회 농심신라면배 바둑TV 시청률 ] 
사이버오로  2010-03-17 오전 11:46   [프린트｜스크랩]	      
 
▲ 승리한 이창호 (좌), 중국의 창하오(우)

          이창호 9단을 정말 좋아하는 사람들은? 바둑을 정말 좋아하는 사람들은?
바둑을 좋아해 행동에 옮기는 계층이 시청률을 통해 밝혀졌다. 예상대로 남성들이다. 30대 이상 성인 남성이 바둑팬의 주류인 것 만은 확실한 것 같다. 이창호 9단의 승리가 30대 이상 남성팬들의 눈길을 꽉 잡은 것이 시청률 조사를 통해 확인된 것.
바둑TV에서 지난 12일 방영한 제11회 농심신라면배 최종국, 이창호 9단과 중국 창하오 9단의 대결이 30대 이상 동시간대 남성 시청률(케이블TV)에서 1위를 차지했다. 30대 이상 남성시청률에서 최고시청률 0.65%(점유율 6.06%)를 기록하며 케이블TV 동시간대 시청률 1위를 차지한 것이다. (AGB닐슨 미디어 리서치 기준)
온미디어(대표 김성수)는 3월 15일자 보도자료를 통해 바둑TV가 지난 12일 생방송한 이 대회에서 이창호의 승리가 대한민국의 성인 남성들을 열광케 했다고 밝혔다. 
제11회 농심신라면배 3차전은 중국 상하이 한국문화원에서 열렸다. 한국의 마지막 주자로 출전한 이창호 9단은 3월 10일 부터 12일까지 연승을 거두며 거듭 출전했다. 10일에는 류싱 7단, 11일에는 구리 9단, 12일에는 창하오 9단을 모두 이겨 한국에 우승을 안겼다. 
농심신라면배 세계바둑최강전은 한중일 삼국에서 5명씩 출전해 연승전으로 겨루는 국가 대항전이다. 우승상금은 2억원. 
[사진, 자료 제공 : 온미디어]
 
 
 
 