결승전은 '독사 대 천재' 대결로 
최철한, 동갑내기 라이벌 박영훈에 불계승
[맥심커피배 입신최강전] 
김수광  2010-03-09 오후 10:37   [프린트｜스크랩]	      
 
 

          독사의 독이 더 강력했다. 
황소 띠의 동갑내기 라이벌 대결로 관심을 끈 최철한 9단-박영훈 9단 전에서 독사 최철한 9단이 특유한 강력한 전투력으로 전 판을 휘몰아치며 승리, 결승에 진출했다. 결승에서 만날 상대는 강동윤 9단. 어제 결승에 선착한 강동윤 9단은 최철한 9단이 결승에 올라오기를 희망한다고 밝힌 바 있다. 결승 무대에 오른 최철한 9단과 강동윤 9단은 오는 15일 오후 3시, 제주 하얏트 호텔 특별 대국장에서 1국을 치르게 된다. 
초반은 서로 기풍이 뒤바뀐 듯 흑의 박영훈 9단이 공격을 하고 최철한 9단이 타개를 하는 진행이었다. 그러나 이내 박영훈 9단이 실리로 돌아서면서 본래의 기풍들로 돌아섰다. 
조심스러운 견제가 계속되던 중반, 난타전이 갑자기 시작된 것은 우변에서부터였다. 모양을 무시하고 백이 강력히 끊어가자 흑이 엷어졌다. 엎친 데 덮친 격으로 박영훈 9단의 수읽기 실수가 약간씩 겹치면서 차이는 벌어져 갔다.
중앙이 난타전으로 흐른 데에는 두 기사의 비관이 자리잡고 있었다. 국 후 밝혀졌지만 두 기사는 초반에 서로 자신이 더 비세라고 여기고 있었다. 이렇게 바둑이 난전의 성격을 띠면서 역시 최철한 9단의 장기가 더욱 발휘되었다. 수수가 그리 길지 않았으나 박영훈 9단이 깨끗이 돌을 거두었다. 
3월 9일 바둑TV스튜디오에서 벌어진 제11회 맥심커피배 입신최강전 준결승전에서 최철한 9단이 박영훈 9단에게 150수 끝에 백 불계승을 거두었다. 
지난해 결승전의 주인공은 바로 이 두 기사였다. 당시 우승자는 최철한 9단. 따라서 박영훈 9단으로서 이 대국은 설욕전도 겸한 셈이었으나 이도 실패하게 됐다. 
대국 중에 어김없는 승부사였던 두 기사는 대국이 끝난 후엔 여느 때의 절친한 친구로 돌아왔다. 패한 박영훈 9단은 환하게 웃으며 최철한 9단과 못 다한 복기를 하염없이 계속했다. 
이날 대국까지 상대전적은 박영훈 9단이 15승 14패로 간발의 차로 앞선다. 
(주)동서식품이 후원하고 바둑TV가 주최하며 한국기원이 주관하는 맥심커피배 입신최강전의 제한시간은 10분 40초 초읽기 3회이며. 우승상금은 2500만원이다.
 
 
 