안조영, 반집 미끼로 대어낚다!
창하오 9단도 8강 진출 확정
[BC카드배] 
박주성  2010-02-28 오후 08:21   [프린트｜스크랩]	      
 
▲ 반상의 대조영 , 구리산맥을 넘다!

          신산(神算)이라 불리웠던 이창호 9단이 절정이었던 시절에도, 끝내기의 달인으로 인정받았던 박영훈 9단이 성적을 낼 때도 그의 별칭은 언제나 '반집의 승부사'였다! 
2월 28일 홍익동 한국기워내 바둑tv 스튜디오에서 열린 BC카드배 16강전에서 안조영 9단이 전기대회 우승자인 구리 9단을 상대로 313수 만에 역전반집의 짜릿한 승리를 거두었다. 창하오 9단도 어려운 바둑을 기나긴 기다림 끝에 백으로 반집을 남기며 8강에 진출하였다. 
 ▲내가 바로 '반집의 제왕' 안조영!! 
초반은 자신의 기풍을 잘 살린 안조영 9단이 한 걸음 앞서나갔다. 중반 이후 극미한 형세가 이어졌으나  구리 9단의 1집반승 또는 최소 반집승이 예상되었다. 
구리 9단의 실수로 약간 손해를 봤다. 1집짜리 반패만 남은 상황. 마지막 패 싸움에서는 한 수가 놓일 때마다 흑승과 백승이 반복되었지만, 결국 안조영 9단의 아쉬운 패배쪽으로 마무리되는 듯했다. 공배를 메우는 장면까지도 해설자와 대기실의 프로기사의 감은 구리 9단의 흑 반집승이었다.
그러나 종국 후의 집수는 흑 18집, 백 12집으로  안조영 9단의 놀라운 백 반집승! 잃어버린 반집을 찾아오는 솜씨는 마치 마법과도 같았다. 
 ▲국후에는 피로감으로 웃음조차 짓기 힘들어했다. 
 ▲"반패를 버틴 것이 잘되어 운 좋게 이겼다. 8강이 목표였는데 이제는 끝까지 가보겠다."  
연이틀 벌어진 한중전(韓中戰) 3개 대국은 모두 한국의 승리로 막을 내렸다. 이세돌 9단, 박정환 7단, 안조영 9단의 승리로 한국은 8강 8자리 중 6자리를 확보하였다.남은 16강전 대국은 한국선수들 또는 중국선수들간의 대국뿐이다. 
창하오 9단의 국후 인터뷰
 ▲대국에서 지면 아내에게 혼납니다. 
 -이번 승리의 가장 큰 요인은 무엇이었나요? 
" 초반에는 조금 불리했는데 펑첸 7단이 방심하여 행운의 승리를 거둔 것 같습니다."
-예전에 창하오 선수의 라이벌이라면 한국의 이창호 선수라고 할 수 있었을 텐데 지금의 라이벌은 누구라고 생각하시나요?" 
" 이창호 9단을 비롯해서 주위의 기사들이 전부 실력이 뛰어나기 때문에 모두를 라이벌로 생각하고 있습니다."
-창하오 선수는 연상인 여류프로기사와 결혼하셨는데요, 프로기사 아내를 둔 장단점이 있다면? 
"제 아내가 프로기사인 것이 맞습니다. 장점이라면 바둑 두는 것을 잘 이해하고 도와주는 것입니다. 단점이라면 바둑을 잘 알기 때문에 지고 들어가면 안 좋은 소리를 들을 때가 많습니다.  "
 ▲인터뷰 후 구리 9단의 대국을 관전하는 창하오 9단  
 ▲반집패의 충격이 컸던지 복기 중에도 구리 9단은 별 말이 없었다.  
BC카드배는 전 세계의 프로/아마 바둑의 고수들이 참여하여, 오직 실력만으로 바둑의 최강자를 가리는 월드 바둑 챔피언십이다. 대회상금은 총 상금 8억 2천 8백만원, 우승상금 3억원, 준우승상금 1억원이다.  16강전 대국은 모두 사이버오로와 바둑TV에서 생중계된다.
 
 
 