해병대 돌격머리, 바둑에 ‘푹’
군 바둑보급 1주년…바둑 아는 장병 올해 1만명이 목표  
[단신] 
김수광  2010-03-15 오후 05:20   [프린트｜스크랩]	      
 
 

          돌격머리를 한 장병들의 자석바둑판을 보는 눈이 초롱초롱 빛난다. 병영바둑교실 강사 김효정 2단이 마이크로 바둑의 기본기를 설명하고 나서 "잘 아시겠죠?" 하자, “네!” 하고 강의실이 떠나갈 정도의 목소리로 호응한다. 귀신 잡는 해병들이 바둑삼매경에 빠졌다.
해병대 1사단 3연대의 첫 수업은 장병 200여 명이 모인 가운데 3월 13일에 열렸다. 토요일이라 자전거 하이킹을 하는 등 여러 활동을 하는 장병들이 눈에 띄었지만 병영바둑교실은 그중에서도 인기만점이었다. 이 부대에는 연구생 출신 아마추어 7단으로 삼성화재배 아마선발전에서 우승 경력이 있는 유병용 이병도 소속돼 있어 이날 강의를 들었다. 첫 시간은 김효정 2단이 진행했지만 이곳은 앞으로 배윤진 2단이 맡게 된다. 
 ▲ 해병대를 상징하는 돌격머리 헤어스타일, 왠지 바둑강의에 어울리는 듯하다. 
한국기원 여자기사회(회장 김민희 3단)가 한국기원과 프로기사회의 지원 하에 펼치는 군 바둑보급활동이 이번 달로 만 1년이 됐다. 2009년 3월 7일 제65보병사단 바둑 교실 개설이 군 최초의 바둑 강의였다. 그리고 가장 최근 병영바둑교실이 개설된 곳이 해병대 1사단 3연대다. 해병대에 보급이 시작된 것은 지난해 7월인데, 관심과 인기가 늘자 이번 달, 대대급에서 연대급으로 그 범위가 확대됐다. 
군 바둑보급의 강사로 활동하는 여자프로기사들은 주로 주말을 할애한다. 장병들이 활용하기 좋은 시간을 배려하는 것이다. 병영바둑교실 대표강사를 맡고 있는 김효정 2단은 “철원이나 포항 등 교통이 불편한 곳에 한 기사만 계속 가면 너무 힘드니까 가까운 곳으로 다니는 기사와 정기적으로 교환한다든지 하는 방법을 취하고 있어요. 대체로 토요일에 강의가 잡히는데, 아침 일찍 출발해야 하거든요. 금요일 저녁부터 준비를 해야하는 셈이어서 황금주말을 포기하는 되는 경우가 많아요. 그래도 바둑 보급에 보탬에 된다는 생각에 모두 보람을 느낍니다.”라고 말한다. 
지난해는 육군65보병사단 외에도 60보병사단, 6보병사단, 해군작전사령부, 공군작전사령부, 해병대 제1사단 등 8개 부대의 장병들이 바둑을 배우기 시작했고 올해 4개 부대가 더 늘었다. 부대 간 바둑대회도 꿈꾼다. 병영바둑교실의 올해 목표는 총 1만여 명의 장병들에게 바둑을 보급하는 것이다. 
지금까지 병영바둑교실은 상당한 결실을 거뒀지만 아직 여자프로기사의 자원봉사성 활동에만 의존하고 있는 점은 아쉬움으로 지적된다. 정부로부터 별도의 예산이 책정된다든지 기업체의 후원이 덧붙여진다면 지금보다 더욱 튼실하고 다양한 활동이 전개될 것으로 관계자들은 내다보고 있다. 
 ▲ "집은 이렇게 지으시면 됩니다(오른쪽)", "어 뭔가 이상한데, 집 차이가 왜 이렇게 많이 나는 거야?" 
 ▲ 배윤진 2단은 앞으로 이곳 해병대 1사단 3연대 병영바둑교실을 맡을 예정이다. 
 ▲ 김선미 2단이 단급인정 시험기를 두고 있다.  옆에는 초코파이와 사이다가 보인다.
 ▲ 단급인정시험을 보고 있는 장병들. “바둑 두는 것도 재미있지만 단급인정시험도 재미있습니다.” 대부분 척척 풀어내는 편. 주중에도 쉬는 시간에 수업 내용을 복습하기 때문에 장병들의 실력은 빨리 느는 편이다.
 
 
 
 