이창호 '내 실력 예전보다 세져! 그러나!"
이창호 '첫 판'이 중요하다. 동생 이영호씨 그림자 수행
[제11회 농심신라면배 기자회견] 
사이버오로  2010-03-09 오후 00:32   [프린트｜스크랩]	      
 
▲ 기자회견이 끝난 후 이창호(우)와 창하오가 손을 맞잡고 있다.
"내 실력은 예전보다 세졌다. 그렇게 생각한다. 그러나 다른 기사들이 더 세졌다는 게 문제다. 연승이란 건 내가 어떻게 할 수 있는 범위를 넘어서는 것이고 (매판) 내가 할 수 있는 최선을 다할 뿐이다."
3월 9일 기자들의 질문을 받은 이창호 9단의 말이다. 우승은 어렵지만, 어떤 결과가 나오든 최선을 다하겠다는 각오다. 3월 9일 오전 10시, 제11회 농심신라면배 3차전 공식 기자회견이 중국 상하이 한국문화원에서 열렸다. 기자회견에는 농심, 한,중,일 3국의 선수와 관계자들이 참석해 간단한 인터뷰에 응했다. 
○●...한국 이창호 9단 "남은 상대 모두 어려워"
-혼자 남았다. 앞으로의 승부에 대해 소감이 어떤가?"
"어려운 승부가 될 것이다. 남은 상대 모두가 어렵다. 첫 판이 중요하다. 거기 결과에 따라 남은 일정에 최선을 다할 수 있다. 최선을 다하겠다."
-농심배에서 5연승 한 적이 있다. 한국팬들과 언론에서도 기대가 큰 것으로 알 고 있다. 그때와 지금은 상황이 비슷하다. 과거 5연승을 할 때의 이창호와 지금의 이창호를 비교한다면?"
"내 실력은 예전보다 세졌다. 그렇게 생각한다. 그러나 다른 기사들이 더 세졌다는 게 문제다. 연승이란 건 내가 어떻게 할 수 있는 범위를 넘어서는 것이고 (매판) 내가 할 수 있는 최선을 다할 뿐이다."
답변을 마친 이창호 9단은 한국단장인 김인 9단과 뭔가 이야기를 나눴다. 무슨 이야기일까?  별 이야기가 아닐 지도 모른다. 이창호 9단의 표정은 상하이에 도착한 8일보단 편해 보였다. 이창호 9단은 회견이 끝나자마자 사진을 찍어대는 기자들을 피해 숙소로 돌아갔다. 
○●...중국 창하오 9단 "방심해선 안된다"
 -제11회 농심 신라면배는 중국이 압도적인 것으로 보인다. 창하오는 이 상황을 어떻게 평가하는가?"
"농심 신라면배는 단체전이지만 한 사람이 잘하면 분위기를 완전히 바꿀 수 있는 대회이기도 하다. 그렇기 때문에 중국이 압도했다고 보기는 어렵다. 예를 들어 같은 방식인 정관장배에서 박지은이 4연승으로 우승을 가져갔는 데, 연승전에선 그럴 가능성이 있다. 현대 바둑에선 조금 방심하면 충분히 그럴 수 있다. 저나, 류싱, 구리 모두 경험이 많기 때문에 방심하지 않으려 주의하고 있다. " 
○●...일본 단장 미야가와 "목표는 우승이다"
-일본의 하네 나오키가 한국에서 열린 2차전에서 씨에허의 연승행진을 막고 2연승을 거뒀다. 일본의 각오와 목표는?
"일본의 목표는 우승이다. 하네 9단 또한 농심배를 위해 적극적으로 컨디션을 조절해 왔다. 일본은 정말 열정을 가지고 (우승을 위해) 임하고 있다. "
○●...창하오의 묘한 미소 - 중국, 류싱
일본의 소감이 나올 때, 옆 자리에 앉아 있던 중국 창하오의 묘(妙)한 미소를 보았다는 사람이 있다. 겸손하지만 뭔가 묘했다고 한다. 하네 나오키 9단은 12시부터 대국이 있으므로 기자회견장에는 나오지 않았다. 3차전에 출전할 중국의 선수는 모두의 예상대로 류싱 7단이다. )
이창호 9단은 기자회견장에 정확히 3분전쯤 도착해 자리에 앉았다. 이창호 9단의 옆엔 동생 이영호씨가 언제나 수호신처럼 붙어있다. 이번 상하이에서 열리는 농심 신라면배 3차전에서도 동생 이영호씨의 그림자 수행이 언제나 함께 할 것 같다. 
▲이창호 9단의 인터뷰를 지켜보고 있는 동생 이영호씨(우측)  
▲세계바둑대회의 단골 손님. 홍난리.   
▲김인 9단(좌) 이창호 9단. 무엇인가 말을 나누고 있다.   
상하이 한국문화원에서 9일부터 열리는 제11회 농심신라면배 전 대국은 사이버오로,파란바둑,야후바둑을 통해 인터넷 해설 생중계된다. 
○●...제11회 농심신라면배 세계바둑최강전 3차전 일정
제11국 : 3월 9일 12:00 (한국시간 오후 1시) - 김성룡 9단 해설
제12국 : 3월 10일 12:00 (한국시간 오후 1시) - 홍성지 7단 해설
제13국 : 3월 11일 14:00 (한국시간 오후 3시) - 한상훈 4단 해설
제14국 : 3월 12일 14:00 (한국시간 오후 3시) - 미정
◇제11회 농심신라면배 세계바둑최강전 출전명단
※ 파란색이 현재 생존한 기사
●○.. 한국: 이창호 9단, 박영훈 9단, 윤준상 7단, 김지석 6단(3연승), 김승재 3단 
●○.. 중국: 구리 9단, 창하오 9단, 류싱 7단,딩웨이 9단, 씨에허 7단(5연승), 
●○.. 일본: 하네 나오키 9단(2연승),야마시타 게이고 9단, 다카오 신지 9단, 이야마 유타 9단, 야마다 기미오 9단 
▲기자회견장 
 
 
 
 