종합/ 최철한의 응징! 다음은 창하오다
최철한 땀 흠뻑, 김지석 이기고 8강 진출!
[제2회 BC카드배 16강전] 
최병준  2010-03-06 오후 01:30   [프린트｜스크랩]	      
 
▲ 복기하는 최철한 9단, 미소가 배여 나온다

          최철한 9단이 땀으로 흠뻑 젖었다. 김지석 6단을 상대하며 흘린 땀이다. 
최철한 9단은 3월 6일 한국기원 바둑TV 스튜디오에서 열린 제2회 비씨카드배 월드바둑챔피온십 16강전에서 김지석 6단(랭킹 6위)을 맞아 203수만에 흑불계승을 거둬 8강에 진출했다. 
랭킹3위 최철한과 랭킹6위 김지석의 대결은 한국기사간의 대결임에도 16강전의 관심판이었다. 전투기풍으로 유명한 두 기사의 힘겨루기에서 '누가 더 강한가' 하는 질문이 자연스레 관전 포인트가 됐기 때문이다. 
6일의 16강전은 최철한의 '응징'이 빛났다. 최철한 9단은 국후 '초반에 내가 실리를 많이 차지해서 백(김지석)이 불리했다. 불리하니까 좌변전투에서 무리를 하면서 덤벼든 건데 차이가 벌어졌다'고 설명. 최9단은 바둑TV와의 인터뷰에서 좌변전투를 '응징'이란 말로 표현했다. 
두 기사간의 통산 전적은 최철한 기준 10전 8승 2패로 벌어졌다. 최철한 9단의 2패는 2008년 이후에 기록된 것이다. 
8강은 창하오
최철한 9단은 중국의 창하오 9단을 8강에서 만난다. 최 9단은 창하오 9단과 7전 2승 5패로 상호전적이 크게 밀린다. 이유는 2005년 응씨배 결승5번기에서 3-1로 진게 컸다. 공식대국으론 2006년에 삼성화재배에서 만났는데 또 졌다. 이후론 못 만났다. 최철한 9단은 "창하오를 제대로 만나는 게 얼마만인지 모르겠다."며 밝은 웃음.
▲ 인터뷰하는 최철한 9단. 인터뷰 키워드는 '응징'! 
대국을 끝낸 최철한 9단은 스튜디오의 뜨거운 조명, 그리고 대국에 집중하느라 땀에 흠뻑 젖어 있었다. 다음은 바둑TV와의 간략한 승자 인터뷰 요약이다. 
- 오늘 대국을 총평한다면
"초반에 실리에서 앞서 편했다. 백이 무리하면서 전투를 했는데, 이 때 잘 응징한 것이 승리 요인이다."
- 오~응징, 다음 대국은 창하오다. 각오는? 어떤 기풍의 기사들이 어려운가? 
"최근 공식대국에서 만나 본 적이 없다. 이 번에 만나게 됐으니 정말 좋은 기회다. 잘 둬야 겠다. 내 기풍이 좀 공격적이여서인지 뒤가 끈끈한 기사를 만나면 어렵다. "
BC카드배는 전 세계의 프로/아마 바둑의 고수들이 참여하여, 오직 실력만으로 바둑의 최강자를 가리는 월드 바둑 챔피언십이다.  총 상금 8억 2천 8백만원, 우승상금 3억원, 준우승상금 1억원이다. BC카드배 본선 대국은 바둑TV에서 생중계 방송하며, 사이버오로, 파란바둑, 야후바둑을 통해 인터넷 생중계된다. 
▲ 복기, 대국 중반과 후반에 몹시 괴로워하던 김지석 6단도 평온을 찾았다. 
▲ 복기하는 김지석 6단, 여기서 잘 못 둔 거 같애. 
----------------------------------------------------------------
●○.. 오후 1시 20분 속보1신: 최철한-김지석 10번째 싸움 시작!
최철한 9단과 김지석 6단이 한 판 붙었다.
두 기사간 대결은 2010년 들어 첫 판이다. 3월 6일 서울 홍익동 한국기원 바둑TV 스튜디오에서 제2회 BC카드배 16강전이 정오부터 생방송으로 진행되고 있다. 
2000년 이후 두기사의 통산전적은 최철한 기준 9전 7승 2패다. 최철한 9단이 압도적이다. 그러나 가장 최근인 2009년엔 두번을 싸워 1승 1패의 호각을 기록했다. 입회인 이봉근 8단의 개시선언에 따라 돌을 가린결과 최철한 9단의 흑번. 비중으로 따지면 9번 싸운 이전 대국보다 10번째인 현재의 대국이 가장 중요한 판이다. 
오후 1시 20분, 56수를 진행중이며 바둑TV해설을 맡은 윤현석 9단의 견해로는 팽팽하다. 인터넷 바둑팬들은 '1.6 : 2.4'의 배당으로 최철한 9단의 우세를 점치고 있다. 
●○.. 오후 2시 20분 좌변, 신경전!
싸움이 거칠어지고 있다. 전장은 좌변,좌하귀를 중심으로 형성돼 있다. 싸움이 진행되는 중에도 쌍방 상대를 긁는 수로 계속해서 응수타진을 요구하고 있다. 윤현석 9단은 최철한 9단의 응수타진인 99수가 '매우 훌륭해 보인다,백(김지석)의 약점을 교묘하게 추궁하고 있다' 고 평가. 인터넷 베팅은 시작때와 마찬가지로 최철한 9단에게 좀 더 쏠리고 있다.  
●○.. 오후 3시 20분 점입가경!
두 기사가 최강으로 버티면서 싸움의 윤곽이 드러나고 있다. 대체적인 평가는 최철한 9단의 '호조'다.  최철한 9단이 보다 유리하기 때문에 김지석 6단이 더욱 최강으로 버티고 있다. 평범하게 집을 벌기 보단, 최강으로 전투를 벌여서 댓가를 얻겠다는 뜻이다. 윤현석 7단은 "(김지석의) 공격이 쉽지 않아 보인다. 그러나 지금 그냥 편하게 두면 지기 때문에 어쩔 수 없는 선택이다"라고 진단.  117수 진행중.
인터넷 베팅은 현재 1.3배. 최철한 9단의 '대 우세'를 점치고 있다. 한종진 8단은 "그냥 한번 보고 형세를 알긴 힘들다. 그럴때 인터넷 베팅의 배당률이 대체로 정확하다. 한번 정해지면 잘 들어 맞는다."고 말하기도.
●○.. 오후 4시 00분 역시 계가?
계가 상황이다. 좌변 전투에서 상당한 손실을 입은 김지석이 중앙에서 많은 집을 낼 거 같다. 좌변전투에서 김지석 6단의 표정이 모습이  몹시 괴로웠다면, 현재 최철한 9단의 모습은 매우 심각하다. 생각보다 집차이가 많이 나는 바둑이 아니다. 
●○.. 오후 4시 20분 최철한 유리
중앙에 크게 날 듯 하던 백진영엔 뒷 맛이 남아, 기대치보다 작아졌다. 최철한은 '이겼습니다'라고 말하는 듯한  155수를 놨다. 윤현석 9단은 '최9단이 끝내기상 다른 수로 버틸 수 있지만, 중앙쪽 하변의 팻감을 위해 아주 튼튼하게 받은 것'이라고 설명. 해설자는 초읽기에 몰렸지만 '최9단이 철두철미하다'고 감탄.
●○.. 오후 4시 33분 최철한 승리
패싸움을 하던 김지석이 돌을 던졌다. 최철한 9단의 승리. 최철한 9단은 8강에서 중국 창하오와 겨룬다.
최철한-김지석의 제2회 비씨카드배 16강전은 사이버오로,파란바둑,야후바둑을 통해 인터넷 중계된다. 
▲ 최철한 9단의 첫 착수
▲ 대기실의 김지석 6단, 최철한 9단을 기다리는 중 
▲ 제2회 비씨카드배 전문 계시원 
 
 
 