김지석, 회장님 대마도 용서못해?!
노영현 회장 "한국물가정보배가 바둑계에 봄이 왔음을 알린다"
[제6기 한국물가정보배 개막식 스케치] 
최병준  2010-03-19 오후 04:18   [프린트｜스크랩]	      
 
▲ 19일, 노영현 회장과 관계자들이 대회장을 참관했다

          "바둑계에 봄이 왔음을 알려드립니다."
제6기 한국물가정보배 개막식이 3월 19일 서울 홍익동 한국기원에서 열렸다. 한국기원 예선참가 프로기사, (사)한국물가정보, (재)한국기원, 바둑TV 관계자들이 함께 한 개막식이다. 
  한국물가정보 노영현 회장은 "요즘 꽃샘추위로 춘래불사춘(春來不似春)같다. 그러나 오늘 한국기원에 와보니 물가정보배에 참여하는 프로기사들의 뜨거움은 이미 봄이 왔다고 알리고 있다. 벌써 우리대회가 6회가 되어 감개무량하다. 스포츠로 발전하고 있는 바둑이 최고의 두뇌스포츠로 자리매김하고 있어 기쁘다. 프로들이 고생하면서 갈고 닦은 기량을 마음껏 발휘했으면 좋겠다."고 인사하며 제6회 대회의 공식적인 개막을 알렸다.
▶ 노영현 회장
제6기 한국물가정보배 프로기전은 지난 3월 17일 예선을 시작해 22일까지 본선진출자를 확정하게 된다. 달라진 것이 있을까? 많다. 속기를 기본으로 하는 건 그대로지만 제6기는 많은 것이 변했다. 좀 더 짜릿해진 것 이 가장 큰 변화다.
2009년 삼성화재배에서 도입했던 더블 일리미네이션 방식이 국내대회 최초로 도입된다. 16명의 본선진출자는 4명씩 조를 나눠 3번의 회전에서 두명이 탈락하게 된다. 각조 선정은 무작위 추첨이다. 이전의 본선 풀리그 방식은 하지 않는다.
 살아남은 각조의 2명은 총8명이 되고, 8강토너먼트로 결승진출자를 가리게 된다. 대진은 무작위 추첨이다. 결승은 3번기이며 우승상금은 500만원을 증액해 3000만원이다.
○●..와일드 카드, 원성진 9단과 박지은 9단
제6기에서 전기시드는 4강까지다. 우승자인 김지석 6단과 준우승자 이창호 9단, 박영훈 9단과 안형준 2단이 대회시드를 받았다. 후원사 몫인 와일드카드 본선티켓 2장은 원성진 9단과 박지은 9단이 받았다. 관계자는 "바둑을 매우 좋아하는 한국물가정보에서 2명을 직접 선정했다"고 밝혔다. 
 ▲바둑TV 대기실에서 신문을 보고 있는 이세돌 9단, 곧 벌어질 박영훈 9단과의 일전에 대비해 숨을 고르는 과정.  
○●..이세돌 9단 예선참여, 20일 조혜연과 대결
이세돌 9단의 참가도 눈길을 끌었다. 이세돌 9단은 19일 조혜연 8단과 대결을 벌여야 했지만 박영훈 9단과 비씨카드배 8강전이 같은 날 잡혀 있어, 조혜연 8단과 예선은 20일로 오전으로 연기됐다. 이세돌 9단은 5기 대회에서 휴직으로 인해 남은 경기를 포기해, 시드를 받을 수 없었다. 
이세돌 9단은 19일 아침 일찍부터 한국기원에 나타났다. 2층대회장에서 물가정보배 대진표를 확인하는가 하면, 대기실에서 신문을 보며 박영훈과의 일전을 기다렸다. 
 ▲특별대국 시작, 좌측에 전기우승자 김지석 6단. 
○●..김지석, 회장님 대마도 용서못해?
짧은 개막식이 끝나고 전기 우승자 김지석 6단과 한국물가정보 노영현 회장과의 특별 기념대국이 열렸다. 노회장은 엄청난 속기다. 하지만 상대는 프로다. 중앙 전투가 벌어지고 대마에 단점이 생기자 노회장의 대마가 다 죽고 말았다. 워낙 초 속기로 진행돼 김지석 6단이 '봐 드릴 틈도 없이' 모조리 잡아 버린 것. 회장님의 대마도 치중 한방에 꼼짝없이 죽었다. 
기념국이 워낙 빨리 끝났다. 시간도 남고 하니 노 회장과 김지석 6단은 그냥 한 판을 더 뒀다. 물론 첫 번 째 판처럼 초속기다. 두 번 째 판에선 노영현 회장이 몇 집인가를 이겼다. "봐 주느라 힘들었겠네, 하하" 노회장이 첫 번 째 판과 마찬가지로 두 번 째 판이 끝나자 특유의 웃음을 지었다. 
○●..물가정보배 해설 김영삼, 진행 추두엽, 배윤진 
국수전을 인터넷 해설하던 김영삼 8단(월간바둑 해설위원)도 개막식에 얼굴을 비췄다. 김영삼 8단은 바둑TV에서 한국물가정보배 해설을 맡게 된다. 해설과 함께, 전문 진행자이자 가수인 추두엽씨와 배윤진 2단이 번갈아 가며 진행을 맡을 예정. 
 ▲배윤진 2단, 새로 맡게 된 한국물가정보배 바둑TV 방송 진행에 기대가 크다.
배윤진 2단도 개막식에 나왔다. 배윤진 2단은 최근 이세돌 9단과 함께 방송진행을 했었다. 몇 마디를 물어 봤다. 
- 이세돌 9단과 방송 호흡을 몇번 맞춰 봤는데? 
"주위에서 힘들지 않았냐고 걱정도 하던데, 그런 건 없었다. 오히려 궁금한 걸 질문하면 바로바로 대답해주니까 좋았다."
- 방송 호흡이 잘 맞았었던 것 같다. 
"다른사람과 방송을 많이 해 본 적이 없어서 잘 모른다. 경험이 없으니까 비교하기가 힘들다. 이번에 물가정보배 진행을 잘 해야겠다."
사단법인 한국물가정보(http://www.kpi.or.kr)는 올해로 창립 40주년을 맞는다. 70년 창립했으며 이후 국내 물가정보를 가장 정확하고 신속하게 제공하는 경제전문영역을 확보하고 발전시켜왔다. 
한국물가정보배는 2005년 창설해 2010년에 6기를 맞게 됐다. 제6기 한국물가정보배의 우승상금은 3천만원, 제한시간 10분, 제한시간 40초 3회로 진행된다. 바둑TV는 본선이상의 대국을 생중계로 방송하며 사이버오로,파란바둑,야후바둑을 통해 인터넷 중계된다. 
 ▲김지석 6단, 치중 한방으로! 대마를 모조리 잡았다.(봐 드릴 틈이 없었다니까요) 
 ▲노영현 회장 특유의 웃음
 ▲돌을 놓는 기백이 프로기사들과 동급이다.  
 ▲19일 한국기원 대회장, 예선이 열리고 있다.  
 
 
 
 