1억원, 명인(名人)에 도전하라!
국내최초, 명인전 OPEN! 당신도 명인이 될 수 있다!
[제38기 하이원리조트배 명인전 1,2차 예선] 
사이버오로  2010-03-02 오전 10:06   [프린트｜스크랩]	      
 
▲ 꿈이 있는 자, 명인(名人)에 도전하라!

          꿈이 있는 자여, 누구든지 도전하라!
38년 전통의 명인(名人) 전이 일반 바둑팬 모두에게 기회를 오픈했다. 아마추어 출신 명인(名人)의 탄생도 이제 불가능한 것만은 아니다. 국내프로대회에선 과거 KT배 왕위전이 아마추어 참여를 일부 허용한 경우가 있었지만, 이처럼 과감히 오픈한 것은 명인전이 처음이다.  국내프로대회 최초로 본격 오픈을 시작한 명인전. 제38기 명인전의 오픈 방식을 간략히 살펴본다. 
●... 우승상금 
1억원이다. 전기 우승자(37기)는 이창호 9단. 본선은 양대리그(각 6인)로 열리며, 각 리그에서 1위자가 결승3번기를 치른다. 
○... 아마추어 예선  
1차 온라인 예선
아마추어 강자, (재)한국기원 연구생, 강호의 숨은 고수들이 일단 눈여겨 봐야 한다. 1차예선은 온라인을 통해 벌어진다. 사이버오로 '초단'이상이면 누구나 참가할 수 있으며, 3월 5일까지 인터넷 참가신청을 해야 한다. 8일부터 12일까지 오로대국실에서 온라인 예선을 치르며, 선발된 8명은 2차예선에 참가한다. 1차 통과자 8명에겐 월간바둑 1년 정기구독권이 수여된다. 
2차 오프라인 예선
한국기원 연구생과 대한바둑협회 아마랭킹 22위는 2차예선부터 출발한다. 1차예선에 연연해선 안된다. 3월 27일과 28일 한국기원 2층 대회장에서 2차예선이 열리며, 1차예선통과자 8인과 합쳐 통합예선에 진출할 최종 8인을 가리게 된다. 
아마추어 애호가 여러분도 선수가 될 수 있다. 방법은 간단한다. 사이버오로 홈페이지에서 참가신청버튼에 클릭만 해주면 된다. ID가 없으신 분은 회원가입을 하시면 된다. 3월 5일까지 신청하시라. 
☞ 참가신청 페이지 가기 (참가신청 버튼을 클릭하면 신청됨)
여러분도 '이창호'처럼 명인이 될 수 있다. 명인은 꿈꾸는 자의 몫, 지금 도전하시라!
국내 최고 우승상금 1억원을 자랑하는 제38기 하이원리조트배 명인전은 한국일보와 바둑TV가 주최하고 한국기원이 주관하며 하이원 리조트가 후원한다. 본선리그 이상의 대국은 사이버오로와 바둑TV(오후 1시부터), 하이원 리조트 홈페이지에서 감상할 수 있다. 제한시간은 각자 2시간, 60초 초읽기 3회가 주어진다. 
▲37기 우승자와 준우승자, 이창호-원성진 9단이 트로피와 상금보드를 들고 기념촬영을 하고 있다. 제38기의 주인공은 누가 될 것인가? 바로 당신일 수도 있다.
주최 : 한국일보, (주)바둑텔레비전 
주관 : (재)한국기원
1차 온라인 예선 신청기간 :2010. 3. 1 ~ 2010. 3. 5  
1,2차 예선 기간 : 2010. 3. 8 ~ 2010. 3. 28  
대회 문의 
- 온라인 예선 관련 : 사이버오로 물어보세요(Q&A;) ☞ 게시판 가기 
- 아마추어 예선 및 본선 관련 : 한국기원 기전팀(02-3407-3830) 
          
 
 
 
 