바둑도 평생교육, 오무근  평생교육원장 인터뷰 
명지대 사실상 준비 완료, 오는 2학기부터 시행 예정
[인터뷰] 
김수광  2010-03-01 오전 02:12   [프린트｜스크랩]	      
 
 

          올가을부터 바둑학을 전공할 기회가 보다 넒은 범위의 대상 층으로 확대될 전망이다. 명지전문대 평생교육원이 오는 2학기부터 바둑 전공 전문학사 과정을 개설한다. 과목 개설에 필요한 절차인 평생교육진흥원의 승인이 이미 완료됐고, 사실상 바둑전공을 희망하는 지원자를 받는 일만 남은 상황이다. 
바둑 관련 학과는 1997년 명지대에서 출발한 이래 대불대(전남), 영동대(강원), 광주예술대(전남) 등에도 생기면서 점차 확산되고 있다. 명지전문대 평생교육원은 서대문구 명지전문대학 캠퍼스 내에 있어 이번 바둑 전공은 서울 지역 최초의 전문 학사과정인 셈이다.
이번에 개설될 바둑 전공의 정식 명칭은 ‘바둑 전공 체육전문학사학위과정’으로 두뇌 체육이라는 인식이 내포돼 있다. 2년제 정규 전문대학과 동등한 전문학사(교육과학기술부장관 명의) 학위를 취득할 수 있고 졸업 후엔 4년제 대학에 편입학도 가능하다. 
이 바둑 전공은 ‘학점은행제’에 의한 전문학사 전공과정이다. 학점은행제는 전 세계를 통틀어 우리나라에만 있는 독특한 제도다. 평가·인정을 받은 학습과정을 이수한 이에게 학점 인정을 통해 학력 인정과 학위 취득의 기회를 부여하는 것으로, 개인이 취득한 학점이 평생교육진흥원에 등록되고 학점이 누적되면 전문학사 학위(전문대학 졸업학력)를 취득하게 되는 시스템이다. 
평생교육원이라는 특성에 걸맞게 대상은 폭넓다. 고등학교를 졸업했거나 동등학력자라면 나이, 성별, 사회적 지위를 떠나 누구나 지원이 가능하다. 정원은 40명. 
이번 바둑전공 개설을 꼼꼼히 준비해 온 오무근 명지전문대 평생교육원장을 사이버오로가 만나 봤다. 
▲오무근 명지전문대 평생교육원장. 
- 바둑학 전공기회가 확대되게 됐다. 전공 개설을 추진하게 된 계기는? 
우리 대학은 2005년부터 세 클래스씩 교양과목으로서 바둑을 가르쳐왔다. 지금까지 잘 지속하였고 학생들의 반응이 좋았다. 그리고 바둑이 상당한 관심 분야인 걸 알게 됐다.  알아보니 전국적으로, 바둑학이 전문학사 과정으로 선택된 곳이 없었다. ‘그래, 우리가 먼저 해보자’하고 결심해 준비했다. 
- 평생교육원에는 배움의 시기를 놓쳤거나 자기 개발을 위해 학업을 계속하는 이들이 주로 지원한다고 알려졌다. 실제, 학생들의 일반적인 나이 분포는 어떻게 되나?   
한마디로 천차만별이다. 고등학교를 갓 졸업하고 바로 지원하시는 분부터 자녀가 다 장성한 나이 지긋한 분까지 다양하다. 대체로 고졸 이상의 학력이다. 이번 바둑 전공은 가급적이면 바둑을 다소 아시는 분들이 지원했으면 하는 바람이다. 바둑을 전혀 모르면 무리가 있을 것이다. 
- 과목 개설에 난점은 없었나?
크게는 없었다. 명지대학교 바둑학과 김진환 교수의 도움이 컸다. 평생교육진흥원으로부터 과목 승인받는 절차에 준비해야 할 자료들이 많았는데 이런 것에도 도움을 받았다. 전공개설을 하려면 평생교육진흥원의 표준교육과정에 맞추어 과목들을 만들고 교육목표와 내용을 준비해 승인을 받아야 한다. 이 과정이 매우 엄정하다. 그야말로 학점을 이수해서 그걸 기준으로 학위를 주기 때문에 엉성하게 해서는 신뢰성을 담보할 수 없다. 잘못하면 학위가 부실해질 염려가 있기 때문이다. 
- 바둑전공은 학점은행제에 의한 전문학사 전공과정이다. 학점은행제의 특성과 이점은 어떤 것이 있나? 
첫째는 수강료가 저렴하다. 한 학기 160만원 정도다. 둘째, 자격증이 학점으로 반영될 수 있다. 이 때문에 국내 어느 교육제도보다도 가장 빠른 기간에 학위 취득이 가능하게 된다. 셋째로, 학사연계가 용이하고 대단히 융통성이 있다. 개인 사정에 따라 학기당 수강과목을 적게 하거나 많게 할 수 있다. 한 학기에 24학점, 1년에 42학점까지 학점취득이 가능하다. 전문학사 학위 과정을 이수한 사람이 4년제 대학에 편입하면 교육과정에서 이수한 학점을 모두 인정받고 나머지 학점만 이수하면 된다. 3년 반이면 학사 학위 취득이 가능하다. 
- 교수진은 어떻게 구성되나?
바둑학 교수들과 상의할 생각이다. 바둑학 교수는 많지 않은 편이지만 누가 잘 가르칠지는 바둑학 교수들이 잘 알고 있으리라 본다. 그간 교양과목은 권오철, 김진환 교수가 주로 많이 맡았다. 
- 졸업 후 진로는?
바둑을 기반으로 하는 소프트웨어 개발 IT관련직종, 출판·잡지사, 각종 미디어의 바둑뉴스 전문기자나 관전기자로 활동할 수 있다. 또, 바둑관련 집필과 창작 활동, 번역 등 자유직이 있겠다. 많은 지원 바란다. 
■ 명지전문대학 평생교육원 학점은행제 바둑전공 체육전문학사학위과정 모집요강 
▫ 바둑전공 
 - 2년제 정규 전문대학과 동등한 전문학사(교육과학기술부 장관 명의) 학위 취득. 
▫ 지원자격 
 - 고등학교 졸업 또는 동등 학력자 
▫ 모집인원 
 - 40명 
▫ 상담 
 -홈페이지: http://edu.mjc.ac.kr
 -전화: 02)300-3780~5
 
 
 
 