포토/이창호 뒤 구리, 구리의 굴욕?!
[제11회 농심신라면배 14국 포토] 
최병준  2010-03-12 오후 09:09   [프린트｜스크랩]	      
 
▲ 이창호 복기, 이를 보고자 하는 구리 9단이 뒤에 있다

          구리 9단은 '창하오, 콩지에'와 함께 중국의 '1인자 그룹'의 맨앞을 달리던 '1인자'다.
3월 12일, 제11회 농심신라면배가 열린 중국 상하이 한국문화원의 검토실에서 중국 '검토진'들은 구리 9단의 형세판단에 따라 울고 웃었다. 구리가 창하오의 우세를 말하면 떠들썩해지고, 구리가 창하오의 비세를 말하면 금새 우울해졌다. 그런 모습자체야 한국이라고 아주 다를 건 없겠다. 
대국이 이창호의 승리로 끝난 후, 구리 9단은 이창호-창하오의 복기를 보고 싶어졌을 것이다. 의견을 나누고 싶은 건 바둑좋아하는 사람들의 기본이다. 다만 1인자 구리는 끼지 못했다. 기자들의 벽으로 둘러 쌓인 바로 뒤에서 까치발로 복기를 쳐다보는 구리 9단이 보인다. 잘 봐야 한다. 
▲검토진 맨 중앙, 양복입은 사람이 구리 9단이다. 검토가 구리 9단을 중심으로 이뤄진다. 당연하다, 그 자리에서 최고의 실력자다.
▲복기, 이창호 9단의 뒤의 뒤에 자그마하게  까치발을 선 듯한 구리 9단이 보인다.
▲사방으로 기자들의 벽이다. '구리' 체면에 '좀 비켜달라'고 하면서 끼어들기도 뭣했을 것이다.
▲ 중국기원 관계자였거나, 중국말을 잘했다면 복기에 참여할 수 있도록 구리에게 길을 틔여주고 싶었다. 계속 복기하는 주위를 맴돈다. 
▲중국 팬들에게 사인하고 있는 이창호 9단, 내몽골지역의 어떤 팬은 농심배 팜플렛을 잔뜩 들고 와서 사인을 받아갔다. 멀리서 오신 분, 어찌 거절할 수 있으리. 
▲한,중 바둑팬들의 시선이 온통 쏠렸던 대국장. 시상식과 인터뷰 때문에 바둑돌을 쓸어 담을 시간도 없이 대국자들이 일어 났다. 성격이 화통한 구리 9단이 참 아쉬웠겠다. 승부를 떠나 이창호,창하오와 함께 복기를 하고 싶어 하는 것 같았는데.  
○●...왜 그래,,아마추어같이?
이창호 9단은 농심신라면배 우승 시상식이 끝난 후, 현지의 한국기자들을 위해 약 15분정도의 간략한 인터뷰 시간을 내줬다. 이창호 9단의 매력은 '겸손과 신중'이다. 남들이 대단하다고 치켜세웠던 그 대국들을 '내용이 나쁜 대국'이었다며 '운이 좋았다'는 말을 거듭했다. 인터뷰 중 기억에 남는 것은 바둑 '국가대표'의  집체훈련, 집단훈련에 대한 이창호 9단의 반응이었다. 순간적으로 온순하던 이창호 9단의 얼굴이 약간 떨리기도 했다. 
" (하루의 정해진 훈련대국) 대국수가 적다면 모르겠는데, 아마추어도 아니고, 그건 좀 아닌 것 같은데요."    
중국 상하이에서 3연승을 해내 제11회 농심신라면배 우승을 일궈낸 이창호 9단은 13일 인천공항을 통해 귀국한다. 
 
 
 
 