이창호, 남은 2국 오직 성의를 다할 뿐
중국의 ‘원투펀치’ 창하오-구리 꺾고 9번째 우승 이룰 것
[농심신라면배] 
손종수  2010-03-11 오전 11:54   [프린트｜스크랩]	      
 
 

          3월 10일의 첫 번째 고비는 무사히 넘겼다. 하루 전 일본의 연승주자 하네 나오키를 꺾은 상승장군 류싱. ‘변칙타법’으로 한국의 정상급 강자들을 괴롭혔던 그도 컨디션을 정상으로 끌어올린 이창호의 상대는 아니었다. 대 류싱전을 비교적 쉽게 마무리한 이창호는 일찌감치 휴식에 들어갔다. 
특급매니저 이영호 씨는 현지 언론의 밀착취재 등 외부로부터의 모든 소란을 차단했다. 입국 첫날(8일) 바닥까지 내려앉았던 심신의 리듬도 서서히 상승곡선을 그리고 있다. 류싱을 어렵지 않게 넘어섰으니 다음 대국에는 좀 더 나은 컨디션으로 임할 수 있을 것이다.
10일 오후 6시 후원사 농심이 마련한 만찬도 정중하게 사양하고 적당한 시간을 택해 동생 이영호 씨와 단출한 저녁을 즐겼다. 점심 때 우연히 알게 된 일본식 카레 전문점 ‘코코 이치방’을 가지 않았을까 싶다. 
카레를 그다지 좋아하지 않는 기자도 ‘맛’을 느낄 정도였으니 다양한 카레라이스를 골고루 즐기는 ‘카레마니아’ 이창호에겐 제법 행복한 저녁식사가 됐을 것 같다.
밤 10시쯤 이창호의 방으로 바둑판이 들어갔다. 남은 상대는 중국의 ‘원투펀치’ 창하오-구리. 이제부터가 진짜 승부다. 다음 상대는 구리보다 먼저 도착해 기자회견에 참석한 창하오일 가능성이 90% 이상.
검토실에 끝까지 남아 하네 나오키-류싱전을 면밀히 검토하고 관계자들에게 바둑판을 요청, 컨디션을 점검하는 등의 정황을 볼 때, 마지막에 대국자를 교체하는 변칙전략만 아니라면 창하오-구리의 순서가 분명하다. 
하긴, 순서를 바꾼다 해도 달라지는 건 없다. 달리 ‘원투펀치’가 아니다. 서열은 창하오(중국랭킹 7위)가 구리(중국랭킹 2위)보다 낮지만 상대가 이창호라면 창하오 쪽이 더 껄끄러운 일면이 있다. 
창하오를 상대로 압도적인 전적을 자랑하던 시절은 지나갔다. 2005년까지 20승 3패였던 우위는 2006년 이후 3승 6패로 뒤집혔다. 단순한 전적의 역전이 아니다. 이 시기에 이창호는 삼성화재배, 춘란배 두 개의 세계타이틀을 창하오에게 넘겨줬고 2년 전 제9회 농심 신라면배에선 중국의 첫 우승을 이끈 창하오의 ‘영웅전’에 들러리를 섰다. 
11년 동안 농심 신라면배의 숱한 전설을 써온 수호신으로서는 수모에 가까운 기록. 이건 반드시 갚아줘야 할 빚이다. 
“창하오의 포석감각은 원래가 세계최고의 수준이었다. 중반 이후 폭발력도 발군이다. 과거에는, 간이 작다고 해야 하나? 종반에 터무니없는 실수가 많았고 결정적인 장면에서 승부를 움켜쥐는 악력(握力)이 약했다. 그런데 꾸준한 노력으로 그걸 극복했다. 약점이 거의 사라졌고 상승작용으로 자신감도 커졌다. 성적이 좋아지는 건 당연하다.” 
이창호는 달라진 창하오를 정확하게 파악하고 있다. 새로운 약점도 안다. 창하오는 이세돌의 현란한 ‘흔들기’에 맥을 못 춘다. 과거, 이창호에게 당했던 참담한 연패의 기록이 이세돌에 의해 고스란히 재현되고 있으니까. 늦은 밤 이창호의 방으로 들어간 바둑판 위로 그런 전략들이 횡행했을 것이다.
독하지 않으면 장부가 아니다. 이창호는 누구보다 셈이 분명하고 독한 장부다. 잠시 뒤의 결전, 대 창하오전이 기다려지는 이유다. (이창호 9단은 중국의 전격적인 선수 교체 전략에도 대비하고 있다.)  
 
 
 
 