한국, 이세돌·최철한·박정환 등 6명 8강 진출
중국 랭킹 1·2위 콩지에· 구리 탈락하며 창하오 등 2명만 생존
[제2회 BC카드배 월드바둑 챔피언십] 
한국기원  2010-03-07 오후 07:09   [프린트｜스크랩]	      
 
 
한·중 맞대결에서 3연승한 한국의 비씨카드배 우승이 가시권에 들어왔다.
2월 27일부터 3월 7일까지 한국기원 1층 바둑TV스튜디오에서 벌어진 제2회 비씨카드배 월드 바둑 챔피언십 16강전에서 한국은 이세돌 9단을 시작으로 박영훈 9단까지 모두 6명이 8강에 오르며 대회 첫 우승에 한발 다가섰다. 
반면 중국은 강력한 우승후보였던 중국랭킹 1위 콩지에(孔杰) 9단과 2위 구리(古力) 9단이 모두 탈락하는 등 단 2명만이 8강에 진출했다. 
한국의 8강 물꼬는 이세돌 9단이 텄다.
‘미리 보는 결승전’으로 불릴 만큼 16강 최대 빅카드였던 이세돌 9단과 콩지에 9단의 대결에서는 이세돌 9단이 대역전승을 일구며 184수 만에 백 불계승, 8강에 선착했다. 특히 콩9단은 이세돌 9단과의 대국 직전 벌어진 14회 LG배 세계기왕전에서 이창호 9단을 꺾고 우승하는 등 국제기전 13연승의 호조를 보였지만 이세돌 9단의 초절정 흔들기에 연승행진을 마감했다.
16강 최대 이변의 주인공은 안조영 9단이었다. 안9단은 전기 우승자인 구리(古力) 9단에게 313수 만에 백 반집승을 거두고 입단 후 첫 세계대회 8강에 오르는 기쁨을 맛봤다. 
국내기전 2관왕 박정환 7단도 중국의 샛별 퉈지아시(柁嘉熹) 3단에게 불계승하며 역시 처음으로 세계대회 8강에 올랐다. 최철한·박영훈 9단과, 김기용 5단은 모두 형제 대결 끝에 8강에 합류해 중국에 빼앗겼던 비씨카드배 우승컵 탈환에 힘을 보탰다. 
반면 중국은 창하오(常昊) 9단과 니우위티엔(牛雨田) 7단 등 단 두 명만이 자국기사를 물리치고 8강에 올라있는 상태다. 
8강전은 3월 18일부터 21일까지 같은 장소에서 안조영 9단 : 김기용 5단, 이세돌 9단 : 박영훈 9단, 최철한 9단 : 창하오 9단, 박정환 7단 : 니우위티엔 7단 간의 순서로 열린다.
국내외 모든 프로와 아마추어 기사에게 문호를 개방한 비씨카드배 월드 바둑 챔피언십은 세계 최초로 64강 컷오프 상금제를 도입한 것은 물론 예선, 본선 모두를 자비로 출전케 하는 등 기존 대회와는 다른 패러다임으로 신선한 충격을 던져준 기념비적인 대회다. 전기 대회에서는 중국의 구리 9단이 한국의 조한승 9단에게 종합전적 3-1로 승리하며 초대 챔피언에 오른 바 있다. 
우승상금 3억원인 제2회 비씨카드배 월드 바둑 챔피언십의 제한시간은 각자 2시간에 1분 초읽기 3회가 주어지며, 대망의 결승 5번기는 4월 24일부터 펼쳐질 예정이다. 
  
 
 
 
 