종합/이세돌 복귀후 첫 세계대회 결승진출
스스로 무너진 김기용, 우세한 판 끝내 뒤집혀
[제2회 BC카드배 준결승] 
최병준  2010-04-03 오후 02:03   [프린트｜스크랩]	      
 
▲ 결승진출 후, 이세돌 9단

          이세돌 9단의 최대 후원자는 '승리의 여신'인 것 같다.
이세돌 9단이 4월 3일 열린 제2회 비씨카드배 월드바둑챔피언십 준결승전에서 김기용 5단을 4집반차로 제치고 결승에 진출했다. 지난해 6월 휴직한 후 올1월 복귀한 이세돌 9단의 '복직후' 첫 세계대회 결승진출이다. 복직후 14연승의 기록이다. 
복직후, 첫 세계대회 결승진출의 의미는 작지 않다. 금전적으로는 최소 준우승 상금 1억을 확보했고, '100% 컨디션 회복은 아직'이라는 본인의 평가와는 달리 콩지에, 박영훈, 김기용까지 좋지 않았던 바둑을 끝까지 따라가 역전시켜 '최종결승'까지 이뤄냈기 때문이다. 
바둑TV에서 준결승을 해설하던 '유창혁 9단과 최유진 진행자'는 "이세돌 9단의 판을 계속 해설하다보면, 이세돌 9단에겐 뭔가 보이지 않는 강력한 '승운'이 따라 다니는 것 같다'고 까지 했다. 이세돌 9단은 국후, 결승진출까지의 가장 큰 위기가 어느 판이었느냐는 리포터의 질문에 "모두가 불리한 판이었다. 콩지에, 박영훈의 판 모두 (내가) 질 기회가 더 많은 바둑이었다. 오늘 4강전은 그래서 '보너스'라고까지 생각했다. 편안하게 뒀는데 좋은 결과가 나왔다. 결승진출은 '보너스 이상'이다. 더욱 편안한 마음으로 둘 수 있을 것 같다'고 답했다. 
 유창혁 9단은 패자 김기용 5단에 대한 '지적'으로 해설의 후반을 가득 채웠다. 김기용의 초반을 무척 칭찬하던 유9단은 중,후반들어 김 5단의 실수가 이어지자, " 김기용 스스로 무너진 바둑이다. 김기용 스스로는 시간도 많았고 이세돌 9단이 흔들기를 작렬하지도 못했다. 두텁게 둔다고 둔 수들이 모두 이상했다. 프로라면 있을 수 없는 실수들이다"라며 안타까워 했다. 
▶ 스스로의 실수가 잘 믿어지지 않을 수도 있다. 다소 착잡할 수 밖에 없는 김기용 5단
이세돌 9단의 준결승전 평가도 유창혁 9단과 비슷한 면이 있었다. 이 9단은 "오늘 초반이 매우 어려웠다. 내 스타일도 아닌데다 잘 안 풀렸다. 김기용 5단이 부담이 많았던지 끝내기에서 실수가 있었다."라고 정리. (이세돌 9단과 5분넘게 복기를 나눈 김기용 5단의 표정또한 상기된 채 아쉬움이 가득했다.)
이세돌 9단은 중국리그에 참여하지 않은 이유에 대해 "아직 기량회복이 되지 않았다. 참가해서 좋은 성적을 내는게 쉽지 않다. 규정도 새로 생겼고, 또 신안팀 참가도 해야한다."라고 밝혔다. 
이세돌 9단에게 올해 목표는 정해진 것이 없다고 했다. 이9단은 "다만 회복이 우선이다. 이렇게 성적이 좋게 나오는 것은 (나로서도) 전혀 뜻밖이다. 예상밖의 성적에 기분이 좋다. 더 발전된 모습을 보여드리겠다."라고 팬들에게 인사했다. 
강력한 '승리의 기운'이 함께하는 이세돌 9단의 상대는 누가 될까? 이세돌 9단의 상대는 4월 4일 열리는 남은 한 판의 준결승전 '박정환 7단 VS 창하오 9단(中)의 대결에서 정해진다. 사이버오로, 파란바둑, 야후바둑에서는 인터넷강자 '나홀로집에'의 해설로 4월4일의 준결승전을 정오부터 인터넷 생중계한다.
○●... 말/이세돌을 이기기 위해서는..
[인터넷 대화명 세도리컴백] 세도리를 이길수 있는 유일한 길, 바둑을 재미없게 둬야 합니다
- 화끈하게 둬서는 이길 길이 없다며..
우승상금 3억원인 제2회 비씨카드배 월드 바둑 챔피언십의 제한시간은 각자 2시간에 1분 초읽기 3회가 주어지며, 결승 5번기는 4월 24일부터이다.
 복기하는 이세돌 9단
 복기하는 이세돌 9단, 여기가 이상했지? 
 복기장면 
---- 이후 4월 3일 속보----------
○●...오후 2시 - 가열!
이세돌과 김기용의 대결이 점점 뜨거워 지고 있다.
4월 3일 서울 홍익동 한국기원 바둑TV 스튜디오에서, 제2회 비씨카드배 준결승전 '이세돌 9단과 김기용 5단'의 대결이 정오부터 바둑TV 생방송으로 시작됐다. 
2시간을 지나는 현재 수순은 50여수. 이세돌 9단과 통산 상대전적에서 4:0으로 밀리던 김기용 5단이라 초반 포석에서 잠시 '우왕좌왕' 하는 것 처럼도 보였지만 곧 자세를 바로하고 강하게 나왔다. 바둑TV 해설을 맡던 유창혁 9단은 "바로 저거다. 후회하는 것보다는 부딪치는게 승률이 좋다"라고 말했다. 
흑 43의 붙임에 백이 44,46으로 강하게 반발해 중앙을 중심으로 치열한 공방이 예고돼고 있다.
 김기용 5단의 침착한 모습
○●...오후 2시 30분 사생결단
이세돌 9단이 '사생결단'식의 과감한 흐름을 택했다. 61수로 푹 찌르더니, 자기의 살을 내주고 상대의 중앙 대마 전체를 노리는 결단을 감행했다. 대마를 제대로 잡거나, 괴롭히지 못하면 이세돌 9단도 위험할 수 있다. 100수도 되기전, 사생결단의 진행이다. 이세돌 9단도 이 선택이 실패할 경우 고전이다. 
유창혁 9단은 '이세돌 9단의 공격보단 김기용 5단의 타개에 좀 더 무게가 실린 흐름'이라고 평하고 있다. 
※ 유창혁 9단의 해설 멘트  - 이세돌 '흔들기 최고', 김기용 '특징없지만 정확해'
유창혁 9단의 해설은 뚜렷하다. 50수를 지날 당시는 김기용을 칭찬했다.  유 9단은 "어려운바둑, 지금 나보고 흑백을 선택하라면 백(김기용)이다."라고 평가. 
이세돌 9단에 대해선 흔들기의 최고수라고 평가했다.  " 이세돌 9단은 초반을 좋지 않게 짜고, 후반에서 역전하는 흐름이 많다, 오늘도 초반이 좋진 않다. 이세돌 9단의 몇몇 수는 좀 이해가 안될 때도 있다. 조훈현 9단도 잘 흔드는 바둑인데, 현재는 이세돌 9단이 흔들기에선 최고다. 빈틈을 파고들어 뒤집는데 당할 수가 없다."라고 묘사.
김기용 5단에 대해서도 평했다.  "김 5단은 뚜렷한 특징은 잘 안보이지만, 정확히 둬서 상대를 잘 괴롭힌다. 지금도 아주 잘 두고 있다. "
 착수모습
○●...오후 3시 00분 김기용의 흐름, 이세돌 '묘수'가 필요한 상황
김기용의 흐름이다. TV 모니터에 비친 김기용의 얼굴은 시작했을 때의 긴장감보다는 잘 풀리고 있다는 여유가 더 드러난다. 유창혁 9단은 김기용 5단이 백82로 붙이자 '내 수읽기로는 흑(이세돌)이 잘 풀리는 그림이 잘 안나온다, 이세돌 9단이 묘수를 계속해서 둬야하는 상황(잘 안풀리니까 묘수를 생각해야하는 상황)이다"라고 평가. 이세돌 9단도 불리한 상황을 감안해 일단 참아가며 대국을 진행중. 김기용은 손바람을 내고 있다. 
○●...오후 3시 40분 김기용 낙관, 이세돌 추격
김기용 5단이 낙관한 틈을 이세돌 9단이 비집고 들어가고 있다. 김 5단이 낙관하며 느슨한 수를 일부 두었고, 이세돌 9단이 틈을 비집고 들어가는 끝내기로 차이를 따라잡고 있다. 미세한 바둑이 되어가고 있다. 
○●...오후 4시 10분 김기용 혼란, 이세돌 추월?
김기용 5단이 상당히 우세했었던 바둑이 맞나보다. 김기용 5단의 실수와 작은 혼란이 있었지만, 바둑은 그런대로 미세하다. 적어도 두기사 모두 계가까지는 갈 듯. 유창혁 9단은 "여전히 미세하지만, 지금은 이세돌 9단이 조금이라도 우세할 것 같다'고 평가. 
○●...오후 4시 30분 이세돌, 복귀후 첫 세계대회 결승진출
이세돌 9단이 준결승전에서 김기용 5단을 물리쳤다. 237수 흑4집반승. 이세돌 9단이 복귀한 후, 첫 세계대회 결승 진출이다.  이 9단은 지난해 6월 휴직한 후, 6개월여 뒤인 올 1월에 복귀했었다. 이세돌 9단은 복귀 후 14연승을 기록하게 됐다. 
이세돌 9단과 결승에서 겨룰 상대는 4월 3일 남은 한판의 준결승에서 정해진다. 남은 한판의 준결승 한국의 박정환과 중국의 창하오의 대결이며, 사이버오로에서 '나홀로집에'의 해설로 '생중계'한다
제2회 비씨카드배 준결승전은 사이버오로,파란바둑,야후바둑을 인터넷 중계된다. 
 바둑TV 방송 조정실
국내외 모든 프로와 아마추어 기사에게 문호를 개방한 비씨카드배 월드 바둑 챔피언십은 세계 최초로 64강 컷오프 상금제를 도입하였다. 또한 예선, 본선 모두를 자비로 출전케 하는 등 기존 대회와는 다른 패러다임으로 신선한 충격을 던져준 기념비적인 대회다. 1회 대회에서는 중국의 구리 9단이 한국의 조한승 9단에게 3-1로 승리하며 초대 챔피언에 올랐다. 
우승상금 3억원인 제2회 비씨카드배 월드 바둑 챔피언십의 제한시간은 각자 2시간에 1분 초읽기 3회가 주어지며, 결승 5번기는 4월 24일부터이다. 
 
 
 