1회전 대진, 박정환-창하오 또 만났네
[제23회 후지쯔배 1회전 대진] 
김수광  2010-04-09 오후 04:00   [프린트｜스크랩]	      
 
▲ 1회전 대진표

          10일 펼쳐질 제23회 후지쯔배 세계바둑왕좌전 1회전의 대진이 9일, 추첨을 통해 결정됐다. 추첨식은 일본 치요다구 이치가야의 사학회관에서 선수단 및 관계자와 기자까지 60여 명이 운집한 가운데 거행됐다.
한국 선수 대진을 보면, 박정환은 창하오와, 김지석은 알렉산드로 디너스타인(샤샤)와 목진석은 이시다 요시오와 최철한은 하네 나오키와 대전하게 된다. 
한중전 1개 대국에 한일전 2개 대국 한국-유럽 대국 1개 대국의 구성이다. 김지석과 목진석은 비교적 쉬운 상대를 만났지만 박정환과 최철한은 만만치 않을 전망이다. 박정환은 창하오에게 얼마 전 비씨카드배 준결승전에서 패한 바 있다. 최철한의 상대 하네 나오키는 최근 농심신라면배에서 2연승을 올리며 일본의 자존심을 살린 바 있다. 
중국은 창하오 9단을 제외하곤 비교적 수월한 상대를 만났다. 박문요는 미국 대표 리지에와 붙고 치우쥔은 사카이 히데유키와 만났다. 
일본 기사 중에선 다카오 신지가 남미 대표 페르난도 아길라와 대국하게 되어 1회전을 통과할 가능성을 높였다. 대만의 천스위엔은 일본 신예 안자이 노부아키를 만났다. 전력 면에선 천스위엔의 우세. 
오다케 히데오 일본기원 이사장은 개막식 들머리에서 "이번 대회는 준결승까지 치러지므로 오랜 기간으로 느껴질 수 있다. 선수들은 힘들더라도 끝까지 열심히 두어 좋은 대국 내용을 만들어 달라고 당부했다." 
오후 2시부터 한 시간 가량 진행된 개막식에서는 1회전 대진 추첨과 1회전 참가 선수들의 소감을 듣는 자리도 함께 마련됐다. 
○&●선수들의 소감(실제 발표 순)  
이시다 요시오 - "나 같은 노인이 세계대회에 다시 나오게 돼 마지막 기회라고 생각한다. 한 중의 여러 젊은 기사들에 둘러싸이게 됐는데, 제발 살살 다뤄주기를 바란다."고 말해 좌중의 폭소를 자아냈다. 
다카오 신지 - "세계적인 기사들이 다 모인 자리여서 나에겐 공부가 될 수 있는 기회가 주어진 것 같다. 이 자리를 영광으로 생각한다. 최선을 다해 두겠다." 
사카다 히데유키 - 과거 아마추어 4천왕의 일원으로 유명했던 기사. "여러 관계자에게 감사한다" 
안자이 노부아키 - 젊은 기사들 중에 최근 각광받기 시작한 기사라는 일본 기원 관계자의 전언. "저에게는 큰 기회라고 생각합니다. 열심히 두겠습니다"라고 말했다. 
최철한 -  "여섯 번째 출전인데 왠지 운이 안 따라주고 있다. 이번에야말로 운이 따라주었으면 좋겠다." 
김지석 - "해외에서 대국하는 것은 처음이다. 빨리 분위기에 적응하도록 노력하겠다. " 
목진석 - "10년 전 출전에 준결승까지 갔던 기억이 있다. 힘내서 좋은 결과를 내도록 하겠다."
박정환 - "후지쯔배 첫 출전이다. '지고 싶지 않다는 마음'이 있다. 열심히 해보겠다." 
창하오 - "14년 전 후지쯔배에 처음 출전했을 때는 제일 막내였는데, 이젠 가장 나이가 많은 기사가 됐다. 박정환 7단과 비씨카드배에서 대결했던 것이 얼마 지나지 않았는데 다시 만났다. 좋은 대국을 펼치겠다." 
박문요 - "다시 도쿄에 오니 감회가 새롭다. 모두 감사하다." 
페르난도 아길라 아마6단 - "바둑은 세계 문화의 보물이다. 후지쯔배 같은 훌륭한 대회를 치를 수 있게 한 스폰서에 감사한다. 바둑을 세계 곳곳에 더 넓게 퍼졌으면 좋겠다." 아길라 아마6단은 개인적으로 이창호 9단을 존경한다고 한다. 
리지에 아마6단 - "미국바둑협회 임원으로서 먼저 일본기원 관계자들에게 감사한다. 후지쯔배가 바둑이 세계로 보급되는 데 기여하길 바란다."
천스위엔 7단 - "후지쯔배에 참가하게 되어 영광이다. 내일 좋은 대국을 펼치도록 하겠다."
알렉산드로 디너스타인 프로3단 -  "유럽에서 후지쯔배 선발전이 처음 열렸다. 내가 유럽 최강이라고 생각하지는 않지만, 온라인으로 치러진 그 대회에서 1위를 해 참가할 수 있었다. 그러나 최선을 다해 유럽의 명예를 걸고 싸우겠다."
지난해 우승자 강동윤으로부터 특별히 소감을 묻는 시간이 있었다. 강동윤은 이 자리에서 "후지쯔배에 3년 연속 출장하게 돼 기쁘다. 원래 나는 세계대회에서 성적이 좋지 않았다. 4번 나와 그중 3번을 1회전 탈락했다. 후지쯔배마저 떨어졌더라면 4회 연속 세계대회 1회전 탈락이라는 불명예를 안는 거였는데, 후지쯔배를 우승함으로써 그런 불운을 피할 수 있었다. 후지쯔배는 나에게 행운의 기전이다. 다른 국제기전에서도 좋은 성적을 거두어 후지쯔배 우승자로서의 명예를 드높이고자 한다"고 말해 박수를 받았다. 
후지쯔배는 88년 일본이 세계 최초로 만든 국제 프로기전으로, 93년 유창혁 6단(당시)이 우승한 이래 한국은 14번이 나 우승하며 후지쯔배에서 유독 강한 모습을 보여 왔다. 주최국인 일본은 여섯 차례 우승한 바 있으며 중국은 95년 마샤오춘 9단과 2007년 구리 9단 등 단 두 차례밖에 우승하지 못했다. 
요미우리(讀賣)신문과 (재)일본기원, (재)관서기원에서 공동 주최하고 후지쯔㈜가 후원하는 제22회 후지쯔배 세계바둑선수권대회의 우승상금은 1,500만엔(한화 약 1억 8000만원), 준우승상금은 500만엔(한화 약 6000만원)이다. 제한시간은 각자 3시간이며 1분 초읽기 10회가 주어진다. 
4월 9일 조추첨식을 시작으로 4개월의 레이스를 시작하는 후지쯔배는 10일 본선 1회전, 12일 본선 2회전(16강), 14일 8강전을 펼치며, 4강전과 결승전은 7월 3일과 5일 열릴 예정이다. 제23회 후지쯔배 본선1,2,회전과 8강전은 일본기원이 해당일 오전10시부터 인터넷 생중계하며, 사이버오로,파란바둑,야후바둑을 통해 중계된다. 
▶ 각국 참가선수 명단
한국(8명) : 이세돌·이창호·최철한·박영훈·강동윤 9단·목진석 9단, 김지석·박정환 7단
일본(7명) : 장쉬·야마시타 게이고·하네 나오키·다카오 신지·이시다 요시오 9단, 사카이 히데유키 7단, 안자이 노부아키 6단
중국(5명) : 구리·콩지에·창하오 9단, 치우쥔 8단, 박문요 5단 
대만(1명) : 천스위엔 8단 유럽(1명) : 알렉산더 디너스타인 3단
북미(1명) : 리지에 아마7단 남미(1명) : 페르난도 아길라 아마6단 
 
 
 