우스꽝 - '7번' 우승 대기록 가능할까?
우스꽝 VS dangyfei 3번기! 3월 23,24,25일 오후 9시 
[랭킹전] 
사이버오로  2010-03-23 오전 10:17   [프린트｜스크랩]	      
 
▲ 우스꽝의 귀환 (영화 반지의 제왕 이미지)

          우스꽝이 결승에 올랐다.  횟수로만 10번째 결승진출이다.
우스꽝은 사이버오로에서 매달 열리는 오로랭킹최강전에서 총 6번을 우승했으며, 3번을 준우승했다. 2010년 3월 랭킹전에 올랐으니, 이제 총 '7번'의 우승 대기록에 도전하게 되는 셈이다. 6번 우승과 3번의 준우승 기록은 전무후무하다. 
3월 22일 오후 8시에 오로서버에서 열린 3월 랭킹전 준결승에서 우스꽝이 강적 shay를 물리치고 결승3번기에 들었다. 우스꽝과 shay의 대결은 국내프로기전 '결승전'급의 대결로 오로 팬들의 관심을 끌었다. shay는 우승 2회를 차지한 강자다. 
우스꽝은 최근 5개월가량 숨을 죽이고 있었으나 3월부터 본격적인 시동을 걸었다. 특히 3월 랭킹전에선 중국의 왕별(★)기사 두명을 단숨에 제압했고, 우승후보인 CHAOS와 shay까지 연거푸 물리쳤다. 우스꽝의 기세를 말릴 사람은 아직까진 없어 보인다. 
같은 날 10시에 열린 중국기사들끼리의 준결승전에선 당이페이(dangyfei)가 gogoplay를 물리쳐 결승에 올랐다. 당이페이가 진짜 당이페이라면 중국 신예프로기사의 실명이다. 당이페이는 예전 한국에서 개최되는 대한생명배 세계 어린이 국수전에서 우승한 바 있었다. 보통 이런 대회를 우승하는 어린이들은 프로기사가 되는 엘리트 과정을 밟아 몇 년 뒤 자기의 실체를 드러내기 마련이다. 
우스꽝 VS dangyfei 3번기 전망
3월 23,24,25일 오후 9시 - 오로서버
우스꽝의 대 우세! 설령 dangyfei란 중국 대화명이 중국의 어떤 정상급 기사가 쓰는 것이라 해도 우스꽝에 걸고 싶다. 구리나 콩지에가 덤벼도 우스꽝이 질 것 같지 않은 믿음을 오로 팬들은 가지고 있을 것이다. 그러나 복병은 우스꽝도 항상 우승을 하는 것은 아니란 당연한 사실에 있다. 역대 우승자 기록을 보면 우스꽝이 이룩한 6번의 우승 뒤엔 3번의 준우승이 도사리고 있다.
우스꽝과 danyfei의 대결은 '60:40'혹은 '65:35'정도로 우스꽝의 우세를 점친다. 기분상 70:30, 80:20 이상으로 우스꽝의 우세를 점치고 싶으나, 프로급 강자들의 대결에서 100% 승률이란 없다. dangyfei 도 이번 3월 랭킹전에서 '푸른별바다'와 '키르아'를 이겼다. 우승을 차지할 만한 전력을 보유하고 있는 것이다. 우습게 보면 당한다. 
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다.
랭킹전 홈페이지 대진표 보기
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
 
 
 