인터뷰/"바둑을 계속 둘 수 있다는 게 행복할 뿐" 
루이나이웨이, 여류국수 우승 인터뷰 
[여류국수전] 
김수광  2010-03-24 오후 09:31   [프린트｜스크랩]	      
 
 

          철녀의 통치가 끝을 모른다. 
47세의 나이가 무색하게, 거침없는 도전을 펼치는 조혜연을 꿋꿋이 막아낸다. 여류국수전 결승에서 8차례 만나 7번을 이겼다. 상대전적은 33승 16패로 압도적으로 앞선다. 철녀 루이나이웨이의 저력이다. 
루이나이웨이 9단이 조혜연 8단을 2-0으로 누르며 여류국수에 올랐다. 대회2연패이자 통산 7차례 우승기록. 여류기전 전관왕에 빛나는 위용을 자랑한다. 
강하다. 그러나 바둑을 진정으로 사랑하는, 알고보면 부드러운 여인 루이나이웨이가 웃으며 인터뷰에 응했다. 
- 가공할 독주다. 비결이 뭔가? 
혜연이 정도되는 기사와 마주 앉으면 내가 질 거라는 생각을 먼저 한다. 져도 이상하지 않다. 그 정도로 강하다. 혜연이에게 운이 잘 따라주지 않나보다. 학업을 같이 하고 있어 바둑 공부량이 적은 것도 이유가 아닐까 생각한다. 혜연이가 바둑 공부에만 매진할 수 있다면 지금보다 훨씬 세질 것이다. 
- 바둑공부는 어떻게 하고 있나? 
소소회에 나가 연구를 하곤 한다. (젊은 기사들이 주로 많은데?) 호호, 나이 먹은 사람도 가도 환영하는 분위기다. 작년 5월 경부터 자주 나가기 시작했다. 검토할 때 적극적으로 끼는 것은 아니고 주로 구경한다. 젊은 기사들의 재치있는 착수에 깜짝깜짝 놀라곤 한다. 
- 공부량은 얼마나 되나? 
하루에 2~4시간 정도? 글쎄 평균 잡아 말하기가 어렵다. 사진 여행 같은 취미에도 시간을 많이 들일 때가 있었는데 요즘은 유화를 그린다. 20점 정도 완성했다. 
- 눈에 띄는 신예 여자기사가 있다면? 
(주저 없이) 김미리! 김미리가 아주 실력이 돋보인다. 승부감각이나 수읽기가 일품이다.  
- 여류기전 석권은 언제까지 자신있는가?
자신 없다. 그냥 바둑을 둘 수 있다는 것이 행복하다.  
 ▲ 승부는 끝나고 이제부턴 즐거운 복기시간~.
 ▲ 승리의 도우미? 루이 9단의 애용 장비 손지압기.
 ▲ 왼쪽에는 호랑이연고(별 도움은 안 되고 그냥 습관적으로  바른다고 한다), 오른쪽에는 초콜릿(출출했다고 함.)
 
 
 