MIT 천재들에게 ‘마스터’로 불리다(上)
우리선생님은 ‘이세돌 9단 친구’ , 그래서 우린 친구의 친구
[정연주 세계棋행] 
사이버오로  2010-04-02 오전 11:59   [프린트｜스크랩]	      
 
▲ 바둑 모임이 없는 날에는 한가로이 찰스강변 산책을 한다

          해외 생활 3개월이라는 것은 곧 향수병을 의미한다고 말한다. 하지만 바둑으로 인해 많은 인맥을 형성하고 활동을 하고 있는 나에게 3이라는 숫자는 향수병이 아닌 잠깐 움추리고 있던 직업병이 꼬물꼬물 나타나기 시작한 시기이다. 직업병은 다름 아닌 한국 바둑 홍보 및 전파. 고치기 힘든 직업병은 MIT 바둑클럽에서 부터 본격적으로 시작된다. 
자칫 잃을 수 있는 해외 생활의 활기와 목적을 항상 되뇌이게 해준 것은 메사추세츠 바둑협회(Massachusetts Go Association, 이하 MGA)와 더불어 메사추세츠 공과대학교(Massachusetts Institute of Technology, 이하 MIT)의 바둑클럽이다. 다 같은 바둑인이어서 차별을 두면 안되겠지만 다양한 연령대가 있는 메사추세츠 바둑협회 보다 같은 또래인 20대가 집중되어 있는 MIT 바둑클럽에 신경이 쓰이는 것은 당연지사. 
1화에서도 언급한 바 있지만 보스톤에 와서 가장 먼저 한 일은 메사추세츠 바둑협회와 MIT바둑클럽에 메일을 보내는 것이었다. 이렇게 MGA와 연결이 되어 1달 동안 활기찬 활동을 할 수 있었다. 같은 방법으로 MIT 바둑클럽에도 접근을 시도했다. 우선 홈페이지(http://web.mit.edu/go/)에 접속한 뒤 이것 저것을 살펴보다가 클럽 회장의 이름 ‘브라이언 리’을 확인한 뒤 거리낌 없이 메일 전송을 눌렀다. 그 뒤 하루만에 상상했던 것 보다 훨씬 더 많은 답 메일을 받았다.
20여개의 폭탄 메일을 받게 된 사연은 이렇다. 
◀ 보스톤 국립도서관 정원. 날씨 좋은 날에는 사람들이 잔디에 앉아 책을 읽는다. 
클럽 회장의 메일 주소를 찾아 보냈다고 생각했는데 알고 보니 MIT 바둑클럽 전체 회원에게 메일을 보낸 것. 거리낌 없이 보낸다는 것이 오히려 신중하지 못한 결과를 낳았지만 실수 메일은 오히려 득이 되었다. 20여명의 학생들은 MIT 바둑클럽에 대해서 자세한 이야기를 해주었고, 방문을 하게 되면 너무나 행복하다 혹은 클럽 회장에게 문의를 하겠다 등의 내용들을 전했다. 클럽 회장에게 문의하는 것이 중요한 것은 MGA도 그렇지만 한 번 방문이 아닌 함께 활동하고 싶다는 말을 했기 때문이다. 
1달 혹은 1년간 활동하는 비용도 있기 때문에 나에게도, 단체에게도 중요한 문제이다. 결국 나는 외국인이고 강한 바둑 실력도 있기 때문에 무료라는 대답을 받았다. 난 럭키 우먼이다. 
 ▲MIT 바둑클럽 친구 (오른쪽 부터) 진롱, 진리샤.
이렇게 20여명의 MIT 바둑클럽 학생들에게 의도하지 않았지만(?) 내 소개도 끝냈고 답장까지 받았으니 간접적으로 우리는 인사를 한 특별한 사이이다. 나중에 알게 되었는데 그들은 개별적으로 내가 자신들에게 메일을 보낸 것으로 오해를 하고 있었다고 한다. 바둑 강국인 한국에서 온 이방인이 보낸 어설픈 영어 메일이 그들에게 반가웠던 것은 바둑에 대한 열정이 샘 솟기 때문이라고 나름대로 분석해 봤다. 
어설픈 실수들을 거친 덕분에 9월, 가을 학기가 시작되고 MIT바둑클럽에 풍덩하고 몸을 담궜을 때 어색하고 쑥스러운 벽을 허무는데는 큰 무리가 없었다. 굳이 주절주절 내 소개를 하지 않아도 되었고, 그들의 이름을 한꺼번에 외우지 않아도 되었으니까. 단지 메일을 주고 받았다는 이유만으로도 우리는 이미 친구였다.
두근 거리는 첫 모임에 나가 메일 주소와 20여개나 되는 이름을 연결시키는 것이 힘들다고 말하자 그들은 ‘니 이름은 더 어려운데?’라며 고개를 흔들었다. 그들에게 연주(yeon ju)라는 이름이 생소하기도 했겠지만 대부분의 외국인들은 ‘ㅕ’ 발음이 잘 하지 못하기 때문인지 연주는 언주, 욘주, 온주, 인주로 변했다.
 ▲매주 목요일 오후 8시에 MIT에 모여 바둑을 두는 친구들.
나는 그들에게 ‘쉽게 불리는 여자’가 되기 위해 MIT바둑클럽에 다녀온 저녁 인터넷 사이트를 검색하기 시작했다. 독특한 이름을 원했고 의미가 있는 이름이고 싶었다. 홈스테이를 같이 하던 친구와 머리를 싸고 결정한 이름은 바로 제넷(JENNET)! 제넷으로 결정한 이유는 이름의 억양이 경쾌해서다. 하이톤으로 짧게 발음하면 된다. 그리고 또 한가지, 흔한 이름이 아니다. 최근 미국의 신생아들에게 인기있는 이름이라고 한다. 하지만 믿거나 말거나. 분명 ‘신의 은총’이라는 의미를 가지고 있는 신성하고 경건한 이름인데, 한국 인터넷을 검색을 해보면 조랑말(?)이라는 의미를 가지고 있다고 한다. 천지차이의 의미이긴 하지만 그래도 첫 영어 이름이 마음에 확 와 닿는다. 좋다! 뭐, ‘제넷’이라고 소개하면 대부분 자넷? 이라고 되묻기는 하지만…. 
어쨌든 첫 번째 모임은 준비 운동에 불과했고 영어 이름이 생긴 뒤 본격적으로 MIT바둑클럽 특별 회원으로 활동을 시작하게 됐다.
MIT바둑클럽은 1주일에 한 번 오후 8시 학교 중앙에 있는 학생센터(Private Dining Room 1/2)에서 모인다. 한국의 동아리와는 다른 시스템으로 클럽 회장이 학생센터에 예약을 하고 강의실을 배정 받아 모임을 갖는 것이다. 
원래 모임은 목요일 오후 8시인데 가끔은 수요일에 하기도 한다. 타고난 길치인 나는 모임 장소가 바뀌면 정신을 못 차리고 매번 같은 장소로 돌아가 친구한테 SOS를 요청하곤 했다. 혼자서 길을 찾아 보겠다고 했다가 1시간 늦게 도착한 적이 있다. MIT 캠퍼스가 많이 복잡한 것은 아니지만 클럽 활동이 시작하는 시간이 어둑어둑한 시간 밤 8시여서 더 그렇다. 
▶ 평화롭고 조용한 보스톤 거리. 
MIT바둑클럽 회원은 30여명으로 생각 보다 많은 편인데 3달 가량 가서 지켜 본 결과 한 번 모임을 가질 때 15여명 정도가 오는 것으로 보인다. 모임을 가지기 전에 클럽 회장이 항상 메일로 모임을 알린다. 학사, 석사, 박사 과정까지 다양한 학생들이 모이는데 대부분 대학교 3, 4학년이다. 전공을 묻자 생전 처음 들어보는 단어들이 마구 쏟아져 나온다. 
이공계와는 담을 쌓은지 오래여서인지 처음 본 바둑클럽 친구에게 전공에 대해서 묻고, 거기서 무슨 연구를 하느냐고 또 묻긴 하지만 무슨 소리인지 하나도 못 알아 듣겠다. 전공들이 아주 세분화 되어있다는 것 까지만 알고 있다. ^^
클럽 회원의 수준은 초급 부터 중급, 고급으로 다양하다. 중국계는 대부분 어릴 적 아버지 한테 배웠지만 서양인들은 룸메이트가 알려줘서 혹은 학교의 중국계 선생님이 수업 시간에 소개를 해줘서 등 독특한 경로로 바둑에 입문을 한다고 한다. 여자 회원은 초반에만 몇 번 봤다.
신기하다기 보다 아쉬운 점이 있다면 MIT바둑클럽에서는 한국 학생이 전혀 없다는 사실. 처음에 ‘말이 하나도 안 통하면 어떻게 하지’ 고민하다가 클럽 회장 ‘브라이언 LEE’라는 이름을 보고 기대를 걸었지만 이민 2세대로 한국말을 거의 하지 못했다. 참, 일본 학생도 없다. 중국계가 50%를 차지하고 나머지는 서양인들이 활동하고 있다. 그나마 중국계가 여럿이어서 4개월간 학원에서 배운 짧은 중국어와 영어를 섞어가면서 대화를 이어나갈 수 있었다. 그들은 이런 내 억양과 말투를 아주 재미있어 했다.
 ▲바다를 옆에 두고 있기 때문에 보스톤은 지하철 종점으로 가면 바로 바다가 펼쳐져 있다.
몇 주간 그들과 대국을 하고 복기를 해주다 보니 살아있는 한국의 바둑 이야기를 해주고 싶었다. 바둑기자 6년동안 쌓인 내공의 이야기 보따리를 술술 풀어낼 때가 왔다. 실전에만 열중했던 그들은 한국 프로기사와 한국 바둑에 조금씩 관심을 보이기 시작했다. 큰 수확이며 보람이다. 
특히 미국에 오기 전 이세돌 9단과 작별 인사를 하며 찍은 사진은 보여준 어느 날에는 바둑클럽이 들썩였다. 이세돌 9단 광팬인 한 친구가 흥분을 해 다음 주에 카메라를 가지고 오겠다며 몇 번이나 내 스케줄을 확인 한다. 무슨 말인가 의아해했더니, 이세돌 9단과 알고 있는 나와 사진을 찍어야 겠노란다. 바둑을 아는 친구들에게 ‘내 바둑 선생님은 이세돌 9단과 친구’라고 자랑 할 것이란다. 
한국식으로 말하자면 ‘내 친구의 친구는 000이야!’ 아니던가. 설상가상으로 이 이야기를 들은 바둑클럽 친구들은 ‘굳 아이디어’라며 동참하겠다고 한다. 뭔가 독특하고, 이상한 상황이긴 했지만 ‘어쩐지 그들의 요구를 거절하면 안 될 것 같은, 꼭 해야 할 것 같은’ 기분이었다. 그 다음주에 나는 미스코리아 선발 대회에 나가도 될 정도로 꽃단장을 하고 바둑클럽에 향했다. 하하하! 
●○... [정연주 기자는 누구?] 
타이젬에서 바둑전문기자로 5년넘게 맹활약하였으며, 뜻 한 바 있어, 미국으로 건너갔다.  바람의 딸 '한비야'로부터 조언을 듣고, 새로운 인생을 개척중이다. 바쁜 일상에서 틈틈이 월간바둑 해외통신원을 겸하고 있다. 사이버오로와 월간바둑은 바둑의 '세계화'를 회사의 정책으로 삼고 있어,  얼른 정기자를 섭외, 포섭(?)하였다. 이제 정
          
 
 
 
 