바둑기자, PD, 오늘은 우리도 승부사!
2010 비씨카드배 기자단 바둑대회 열려 
[BC카드배 기자단 바둑대회] 
사이버오로  2010-04-15 오전 10:07   [프린트｜스크랩]	      
 
▲ 대회후 기념사진, 입상폭이 넓어 골고루 시상을 받으니까 끝날 때까지 아무도 먼저 안갔다!

          바둑 담당 기자와 PD들이 승부사로 변신했다.
4월 13일 한국기원 5층 연구생실에서 열린 2010 비씨카드배 기자단 바둑대회에서 바둑기자들이 그동안 갈고 닦은 실력을 맘껏 뽐냈다. 방송, 신문, 인터넷 담당 기자들과 관계자 40여 명이 모여 열전을 벌인 이번 대회는 만 40세 이상의 장년부와 만 40세 이하 청년부로 나눠 치렀다. 
청년부에 소속된 바둑기자들은 “만40세 이하로는 팔팔한 청년”이라며 한국사회의 ‘초고령화(?)’를 실감. 특히 만 40세에 몇 개월을 남겨둔 일부 참가자는 "1년만 기다렸다 나올 걸"하며 아쉬워 하기도. 
4개팀(국수, 명인, 천원, 기성) 단체전 리그로 열린 장년부에서는 국수팀(주장 박치문)이 총 15승으로 우승을 차지했고, 개인전으로 변형토너먼트(스위스리그)로 승패를 겨룬 청년부에서는 3전 전승을 기록한 조은경(넷마블) 씨가 1위에 올랐다. 기자단 바둑대회는 같은 성적일 경우 여성과 노인(?)등 사회적 약자(?)를 우선한다.
기자단 바둑대회는 바둑 언론종사자들의 화합과 친목을 도모하고 생생한 소식을 전달하는 바둑기자들의 노고를 격려하기 위해 한국기원이 매년 개최해 오고 있다. 
이번 기에는 비씨카드의 후원으로 기프트카드, 상품권, 바둑판 등 다양한 상품이 마련됐으며 김성룡 9단과 김원 7단이 심사위원으로 초청돼 공정한 경기를 벌일 수 있도록 도왔다. 
특히 김성룡 9단은 과감한 치수조정과 훈계로 눈길을 끌었다. “쓰기만 하느라고 오히려 바둑공부는 안 한 거 아니에요?!”
[기사제공 : (재)한국기원 홍보팀]
국수팀 : 박치문(주장), 이홍렬, 이광구, 진재호, 김광호, 손종수, 김창금
명인팀 : 백재욱(주장), 백우영, 유승엽, 김동민, 박진서, 김재창, 박상언
천원팀 : 안성문(주장), 허남오, 홍상희, 조경제, 유경춘, 조남철, 엄민용
기성팀 : 신병식(주장), 노승일, 박영철, 이판진, 박해진, 이세신, 연기홍
때로는 심각하게
때로는 유쾌하게
복기는 진지하게
청년부 우승자 조은경씨가 계가를 마치고 쑥스러운 듯 웃음을 보였다. 
 
 
 
 