이세돌! 그 '존재의 이유'를 알고 싶다면?
월간바둑 5월호
[신간안내] 
사이버오로  2010-04-26 오후 02:32   [프린트｜스크랩]	      
 
▲ 표지인물 - 이세돌 9단
월간바둑 5월호가 나왔습니다 
세계무대에서 이창호 9단의 위상이 예전과 같지 않은 이때에 이세돌 9단은 분명한 '존재의 이유'를 보여줬습니다. 4월호는 이창호 9단의 활약으로 도배를 하다시피 했는데 이번에는 이세돌 9단이 뒤를 잇는 군요. 복귀 후 각 기전에서 의연하고 성숙해진 모습을 보여주고 있는 이세돌 9단이 내친걸음, 10년 전 자신이 기록했던 32연승을 뛰어넘길 바랍니다.   
 - 월간바둑 5월호 편집장이 독자에게 中-
[화보, 취재]
후지쓰와 춘란, 비씨카드배등 4월의 중심무대에서 활약한 이세돌 9단을 만난다. 국수에 재취임한 이창호 9단과 춘란배에서 불사조의 투혼을 보여주고 있는 조치훈도 상세한 기보해설과 함께한다. 
[인물, 문화]
양상국 9단의 EBS 바둑교실이 1000회를 맞이했다.이번호에도 빠짐없이 연재된 [엄민용의 '맛의발견], [정연주의 좌충우돌 세계棋행], [남치형 교수의 일본棋행]에서 다양한 바둑문화와 접할 수 있다. 재야 바둑역사학자 이청은 최근 발견한 희귀바둑 고서를 공개한다. 
[강좌]
송태곤의 신수신형 강좌에서는 BC카드배 8강전 박정환 7단의 대국에서 나온 신형을 분석했다. 프로기사도 고개를 절레절레 흔드는 난해한 변화이지만 월간바둑외에서는 볼 수 없는 고급강좌다. 최근 연구되고 있는 창조적 포석의 세계를 엿볼 수 있는 김성룡의 수법의 진화도  추천한다. 그 밖에 좋은 수 나쁜 수 이상한 수, 끝내기는 수학이다, 권말부록 프로의 초반까지 한 군데 편식없는 건강한 바둑실력을 뽐낼 수 있도록 도와준다. 
월간바둑 구독하기☜ 클릭
 ▲이세돌,창하오 패권은 어디로? 
 ▲후지쯔-센돌만 남았다.
 ▲1000회 맞은 EBS 
 ▲돌아온 국수 이창호
 ▲루이 여류국수 7회 우승
 ▲불사조 조치훈, 이세돌,허영호와 함께 8강행
 ▲봄과 함께 개막한 제6기 물가정보배 
 ▲오성수 화백의 5월호 만평
월간바둑 구독하기☜ 클릭
 
 
 
 