권갑용, 좌조(坐照)의 경지
권갑용 8단, 김종수 7단 등 총11명 승단
[승단] 
사이버오로  2010-04-29 오후 06:40   [프린트｜스크랩]	      
 
▲ 권갑용 8단, 2009년 5월 권갑용 도장출신 200단 돌파를 이뤄냈었다
권갑용 7단이 ‘앉아서도 삼라만상의 변화를 훤히 내다볼 수 있다’는 좌조(坐照ㆍ8단의 별칭)에 올랐다.
권7단은 4월 14일 열린 2010 olleh KT배 오픈 챔피언십 예선 1차전에서 강승희 2단을 물리치며 총점 3450점, 평균 45점을 얻어 8단으로 승단했다.
국내 유일의 부녀 프로기사(권효진 2단이 장녀)이기도 한 권갑용 8단은 75년 입단했으며, 후학 양성을 위한 바둑도장을 운영하면서 많은 프로기사를 배출해 더욱 유명하다. 
1983년 국내 최초로 바둑교실을 설립한 권갑용 8단은 87년 바둑전문 도장을 오픈해 그동안 이세돌‧최철한‧원성진‧강동윤 9단, 박정환‧김지석 7단 등 한국 바둑계를 대표하는 기사들을 양성해 냈다. 지난 2003년 국내 바둑도장 최초로 단일도장 100단 돌파를 일군 권갑용 8단은 지난해 5월에는 200단을 넘어서는 쾌거를 일궈낸 바 있다.
한편 김종수 6단은 제15회 LG배 세계기왕전 예선 1차전에서 장주주 9단을 물리치고 구체(具體ㆍ7단의 별칭)로 승단했으며, 김혜민ㆍ온소진 5단은 2010 olleh KT배 오픈 챔피언십 예선 1차전과 제15회 LG배 세계기왕전 예선 2차전에서 각각 이형로 4단과 오야 고이치 9단을 물리치며 통유(通幽ㆍ6단의 별칭)에 올랐다. 
이밖에 김형환 4단이 용지(用智ㆍ5단의 별칭), 윤재웅ㆍ박정근 3단이 소교(小巧ㆍ4단의 별칭), 윤찬희ㆍ한웅규 2단이 투력(鬪力ㆍ3단의 별칭), 이호범ㆍ김현섭 초단이 약우(若愚ㆍ2단의 별칭)로 각각 승단했다. 승단자 명단은 다음과 같다.
8단 : 권갑용
7단 : 김종수
6단 : 김혜민, 온소진
5단 : 김형환
4단 : 윤재웅, 박정근
3단 : 윤찬희, 한웅규
2단 : 이호범, 김현섭 
[기사제공 | 한국기원 홍보팀]
 
 
 
 