이창호, "나는 지금 행복하다" 
‘바둑투어’에서 일본 바둑팬들과 솔직·대담 토크
[화제] 
김수광  2010-04-22 오전 01:52   [프린트｜스크랩]	      
 
 

          일본 바둑인들을 대상으로 한국 바둑을 체험할 수 있도록 하는 '바둑투어' 둘째 날인 4월 21일 오전 9시, 한국기원 5층에서는 이창호 9단의 4면기가 벌어지고 있었다. 상대는 일본 바둑인들. 
욘사마 투어 등 한류스타들로 인해 만들어진 여행 코스가 많다지만 정식으로 바둑투어가 만들어진 것은 처음이다. 
바둑투어는 (주)제틱스 대표이사 홍민화 씨의 아이디어로 만들어졌다. 한국 바둑을 체험해 보고 싶은 일본 바둑인이라면 누구라도 조훈현 9단, 이창호 9단 등 정상급 기사 그리고 일본어에 능통한 김효정 2단, 이다혜 3단 등과 같은 미녀 기사들로부터 바둑 지도(실전과 복기)를 받고 부채에 싸인도 책도 선물로 받고 관광까지 할 수 있는 특별한 코스다.  
신청자 접수가 시작된 지는 3개월 정도 됐는데 잘 알려지지 않은 상태여서 아직 신청자는 많지 않다. 1차 여행에 4명의 신청자가 한국을 찾았다. 일본 명인전 준우승 경험을 갖고 있는 일본 아마8단 기력의 모로토메 야스히로(42) 씨가 부부 동반으로 왔고, 한국으로 치면 바둑TV에 해당하는 '바둑․장기 채널'의 고문 야마다 후미오씨(75) 씨와 기타미 마유미(59)씨도 참여했다. 야마다 씨는 "일생에 한 번 있을까 말까 한 일이다. 이루 말할 수 없이 좋다"고 바둑투어에 참가한 소감을 말했다. 
바둑투어의 비용은 1인당 16만 9천엔(약 200만원)이다. 일본 현지 반응은 합리적인 가격이라는 평이 많다. 이 투어에 대해 전해들은 고바야시 사토루 9단 등 몇몇 프로기사들도 ‘나도 가고 싶다’고 농담반의 이야기를 건넸다는 후문이다. 
물론, 농담으로 한 이야기겠지만 바둑투어는 참가 자격 제한을 거의 두고 있지 않아 규정만 놓고 보자면 프로기사들의 참가가 아주 불가능한 것은 아니다. 7월 경엔 2차 투어가 계획되고 있는데, 이때는 이창호 9단뿐 아니라 이세돌 9단과도 대국할 기회가 주어진다고 한다. 
오전에 진행된 이창호 9단과의 다면기와 복기가 끝나고 12시 경, 한국기원 근처 회집 ‘우마이’에서는 일본 바둑팬들이 이창호 9단에 대해 궁금한 것을 뭐든지 물어보는 시간주어졌다.  ‘이창호 9단과의 대화’가 식사 시간 동안 이뤄졌다. 그 내용을 옮겨봤다. 
 이창호와의 대화 
질문 : 왼손잡이인 것 같은데…
이창호의 대답: 어릴 때부터 왼손잡이었는데 어머니께 매번 혼나서 오른손으로 바둑도 두고 글씨도 쓰게 되었다. 하지만 나를 무척 귀여워해주셨던 할아버지께서 어머니께 "식사 할 때만이라도 좀 봐주지 그래."라고 말씀하곤 하셨다. 그래서 식사 때는 양손을 다 쓸 수 있었다. 지금도 왼손으로 글씨를 쓰라하면 자연스럽게 쓸 수 있다. 
질문: 일본의 프로기사들은 갑자기 기풍을 변화시킨다든지 하는 일이 있다. 이 9단은 어떤가? 
이창호의 대답: 나의 경우, 조금 기풍이 변한 것은 사실이다. 격렬한 전투를 적극적으로 시도하기도 한다. 그런 점도 있지만 형세가 나쁘면 필연적으로 전투를 할 수밖에 없는 것도 있다. 
질문: 바둑이 늘려면 어떻게 해야 하는가? 
이창호의 대답: 매우 포괄적인 질문이다. 바둑이란 게 여러 분야가 있는 거라서…. 예를 들어 초반, 중반, 종반 중 자신이 있는 분야가 저마다 있을 것이다. 그 부분의 강점을 극대화하라. 자신이 약한 부분을 보완하는 것보다는 그 편이 빠를 것이다. (왜 그런가?) 누구나 약한 부분이 있게 마련이기 때문이다. 
질문: 취미는 무엇인가? 보통 앉아서 하는 종류를 좋아하지는 않는가? 
이창호의 대답: 글쎄, 바둑을 제외하고는 그렇게 앉아서 하는 것을 좋아하는 것 같지 않다. 테니스, 등산 등을 하곤 한다. 책 읽는 것도 좋아한다. 1년에 100권을 읽겠다는 목표를 세웠다. 예전엔 역사에 관한 책을 읽곤 했는데 요즘에 다양하게 읽는 것 같다. 
질문: 바둑을 좋아하나? 
이창호의 대답: 왠지 그렇다고 대답해야 할 것 같다. 음… 그렇다. 
질문: 두터움과 실리 중 어느 쪽이 좋은가? 
이창호의 대답: 두터움을 쌓는 것은 결국 실리를 얻기 위한 것이다. 그러므로 그 두 가지는 궁극적으로 같다고 봐야 하지 않겠는가. 나는 실리를 좋아한다.
질문: 평균적으로 바둑 공부 시간은 얼마나 되나? 
이창호의 대답: (난처해 하다가) 예전에는 이런 질문을 받으면 바로 대답할 수가 있었는데, 요즘에는 말문이 막힌다(하하). 
질문: 여자 친구가 있다고 들었다. 연애는 잘 되어 가는가? 
이창호의 대답: 그렇다. (웃음) 조금 전 질문과도 관계가 있다. 연애를 하다 보니 공부하는 시간이 전보다 줄어든 것이다. 본디 체력이 약한 편인데, 두 가지를 같이 병행하는 셈이어서 그렇게 됐다. 
질문: 인생에서 가장 행복했던 순간은 언제였나(바둑 승부와 관련된 내용은 빼고)?
이창호의 대답: 지금이다. (왜 그런지 구체적으로 알려달라.) 음… 글쎄, 이렇게 이야기하고 싶다. 지금 이 순간 행복하며 앞으로도 계속 행복할 것이다. 
▲ "엇, 내가 이 다음 어디다 뒀더라" 아홉점 접바둑. 복기 중  이창호 9단도 일본 바둑팬 참가자도 어디다 두었는지 생각이 안 나 난처해하고 있다. 
▲ 모로토메 야스히로 씨와의 복기. 석점 접바둑으로 이창호 9단에게 불계승했다. 모로토메 씨는 일본 8단으로 일본아마명인전에서 준우승한 경력이 있다. 
▲ 한국기원을 관광, 견학 차 왔던 일본 바둑팬들이 바둑투어의 대국 현장을 발견하고 즉석에서 신청 방법을 문의하고 있는 모습. 
▲ 이번 바둑투어 아이디어를 고안한 홍민화 씨.
▲ 일본 바둑팬들이 이창호 9단에게 궁금했던 것을 마음껏 물어보며 즐거워하고 있다.
▲ 이창호 9단이 증정용 바둑책에 사인을 하고 있다.
▲ 이다혜 3단이 사인하고 있는 모습.
▲ 김효정 2단이 사인하고 있는 모습.
▲ 한국기원 앞에서 찰칵.
 
 
 
 