제25회 부안군수배 바둑대회 성황리에 마쳐 
200여명 참가, 백산면팀이 단체전 우승 
[단신] 
김수광  2010-05-03 오후 07:04   [프린트｜스크랩]	      
 
 

          주말을 맞은 5월 2일, 부안군 부안예술회관에서 제25회 부안군수배 바둑대회가 성황리에 열렸다.
부안군의 바둑애호가 약 200명이 운집한 이날 김호수 부안군수, 고영민 부안바둑협회장, 김춘진 국회의원, 유경 여성연맹회장, 김효정 부안바둑홍보대사 등 바둑계 내외빈이 대회장을 찾아 대회참가자들을 격려했다. 
대회는 읍면대항 단체부, 페어부, 실버부, 중등북, 초등부 등 5개 부분으로 나뉘어 치러졌다. 단체부에서는 차두성(1급), 이찬희(2급), 최광국(3급)으로 구성된 백산면팀이 우승을 거뒀으며, 페어부에서는 고득근(1급) 임경민(1급) 조가 1위를 차지했다. 
한편 실버부에서는 김종록 씨가, 중등부는 이찬휘 군이, 초등부에서는 고은찬(부안동초 4년) 군이 각각 영예의 우승을 차지했다. 25년의 역사를 자랑하는 부안군수배 바둑대회는 부안군이 주최하고 부안군바둑협회가 주관한다. 
▲ 김효정 2단과 초등부 입상자들이 한 컷. 
 
 
 
 