고수들의 수 읽는 소리 ‘들리나요’  3회전! 
포토/ 예선 3회전 
[제15회 LG배 세계기왕전 통합예선전 3회전] 
김수광  2010-04-20 오후 08:02   [프린트｜스크랩]	      
 
▲ 343명이 LG배 통합예선에 참가

          4월 20일 제15회 LG배 세계기왕전 통합예선전 3회전이 한국기원에서 펼쳐졌다. 
3회전까지 80명이 올랐던 한국은 4회전에 35명이 진출했으며, 34명이 올랐던 중국은 23명이 진출했다. 12명이 올랐던 일본은 5명이 진출했다. 2명이 올랐던 대만은 1명이 진출했다. 
바둑 무림의 세계적인 고수들이 총출동했기에 강호들의 격투는 감히 결과를 장담 못했다. 본선 대국실에서 벌어졌던 관심 판 4 대국에서는 한국 기사 허영호 7단과 윤찬희 2단이 승리를 거뒀다. 
허 7단은 일본 쯔루야마 아츠시 6단에 승리를 거뒀고, 윤 2단은 중국 저우허양 9단에게 승리를 따냈으나 강동윤 9단은 첫 만남이었던 후야오위 8단과의 대결에서 져 탈락하고 말았다. 새 신랑 최명훈 9단은 치우쥔 8단에게 패했다.  
이름이 같이 ‘대’와  ‘소’를 이름 앞에 붙인 이상훈 9단 대 이상훈 7단의 대결에서는 소 이상훈인 이상훈 7단이 승리를 거뒀다. 여자기사 중에는 박지은 9단이 최원용 5단을 꺾고 4회전에 올랐으며 김미리 초단은 강승희 2단을 제쳤다. 
한편 3회전에 올랐던 아마추어 김남훈, 민상연, 강승민 세 명은 모두 4회전 진출에 성공했다. 각각 탄샤오 5단, 양딩신 초단, 김동희 2단에게 승리를 거뒀다. 
제15회 LG배 통합예선 매 회전별 주요대국 4판을 선정해 사이버오로, 파란바둑, 야후바둑을 통해 인터넷 생중계한다. LG배의 우승상금은 2억5천만원이며, 제15회 대회엔 세계대회 사상 가장 많은 343(한,중,일,대만,아마추어 포함)명이 통합예선에 참가했다. 
○●... 4월 22일(木) 생중계 안내
허영호-스즈키아유미(日)
박정근 - 왕시(中) 
윤준상-저우루이양(中)
이영구-스위에(中)
4월 20일(화) 생중계 대국 결과
최명훈 9단 vs 치우쥔(邱峻) 8단 - 치우쥔, 276수 백불계승
강동윤 9단 vs 후야오위(胡耀宇) 8단 - 후야오위, 163수, 흑불계승
허영호 7단 vs 쯔루야마 아쯔시(鶴山淳志) 6단 - 허영호, 117수 흑불계승
윤찬희 2단 vs 저우허양(周鶴洋) 9단 - 윤찬희, 165수 흑불계승
제15회 LG배 본선 시드자 16명
한국 : 이창호, 이세돌, 최철한, 박정환, 박영훈, 김지석
중국 : 콩지에, 구리, 창하오, 천야오예, 박문요
일본 : 이야마 유타, 요다 노리모토, 다카오 신지, 야마다 기미오
대만 : 샤오정하오(蕭正浩)
○●... 제15회 LG배 통합예선 대진표, 3회전완료(다운로드 hwp화일)
 ▲허영호(좌측)-쯔루야마(日)의 대결
 ▲후야오위, 손톱이..
 ▲얌전히 생각중인 허영호 7단
 ▲ 한국기원 2층 대회장 전경1
 ▲ 한국기원 2층 대회장 전경2, 조훈현 9단의 모습이 보인다. 
▲ 강동윤 9단, 09년 후지쯔 우승이후 강 9단에 대한 팬들의 기대수준이 매우 높아졌다.
▲ 한국기원 4층 본선대국실에서도 4판의 통합예선이 진행됐다.
 ▲ 저멀리 새신랑 최명훈 9단의 모습이 보인다. 
 ▲ 최명훈 9단의 착수, 치우쥔은 예상대로 고개를 숙이고 있다. 
 ▲ 저우허양(中)과 윤찬희(우)의 대결
 ▲ 본선대국실 전경 
 ▲날카로운 눈빛의 안국현 
 ▲ 중국의 강자 씨에허(농심배 5연승자)와 만났다.
 ▲ 조혜연 8단(좌)의 대국모습, 이 대회 선전이 돋보인다.
 ▲아마강자 김남훈! 
▲ 점심시간. 대회장을 지키고 있는 바둑판과 바둑돌.
▲ 이지현 ! 똘망똘망! 한컷!
▲ 예선 오후대국 시작!
▲ 박지은 9단의 대국모습
▲ 박영훈 9단(우)이 동갑내기 원성진의 예선장면을 지켜보고 있다.
▲ 중국의 여류기사 리허
▲ 바글바글, 역대 세계대회중 가장 많은 인원이 통합예선에 참가했다. 
 
 
 