박영롱, KT배 진격의 나팔을 울리다.
권형진2단에 승리하며 olleh kt배 본선진출
[2010 제1회 olleh kt배] 
박주성  2010-04-21 오후 02:59   [프린트｜스크랩]	      
 
 

          입단! 앞으로 3점. 
좀처럼 지지않는 박영롱 아마7단의 행보가 심상치 않다. 
4월 21일 한국기원 본선대국실에서 열린 제1회 olleh KT배에서 예선결승에서 박영롱 아마 7단이 권형진 2단을 맞아 213수만에 흑으로 불계승하였다. 이 대국 승리로 olleh KT배 100명의 출전자 중 1인이 된 박영롱 아마7단은 각종 예선전에서 올린 성과로 2010년 공식대국전적 8승 2패를 기록 중이다.  
입단을 위해 필요한 총 누적점수는 5점이다. 박영롱 아마 7단은 이미 비씨카드배 64강과 하이원리조트배 예선결승진출로 입단누적점수 2점을 가지고 있다. 
박영롱 아마7단이 추가점수를 얻으려면 olleh KT배 본선에서 3판을 더 이겨 본선 4라운드에 진입해야 한다. 
olleh KT배 본선은 프로기사 랭킹에 의해 4단계로 시드가 구분되는 차등시드제이다.  본선 4라운드가 48강전으로 1점, 본선 5라운드는 24강전으로 2점, 본선 6라운드는 16강전으로 3점을 얻게 된다. 
4월 16일 명인전 예선결승에서 박영훈 9단에게 패한 후 "KT배는 입단 점수를 얻을려면 많이 이겨야 해요"라며 명인전에서 패배에 대한 깊은 아쉬움을 표한 이유는 여기에 있다. 
대회특성상 랭킹 상위자에 대한 배려가 큰 만큼 상대적으로 밑에서 올라가는 길은 더욱 험난하다.
olleh kt배의 제한시간은 1시간, 초읽기는 40초 3회로 준속기다. 우승상금은 1억원. 시드참가자가 없이 예선통과자만 48명이 겨루는 본선 1회전은 5월 10일 시작하며, 주요 관심판을 인터넷중계할 예정이다.
▲4월 21일 예선결승 대국 장면
박영롱 아마7단 공식 프로필
생년월일 : 1989년 1월 1일
2008년 제89회 전국체전 일반부 동메달(충남 대표)
2008년 4월 나이제한으로 한국기원 연구생 마침.
2009년 제2회 비씨카드배 월드바둑챔피언십 64강 진출
2010년 제38기 하이원리조트배 명인전 예선결승 진출
현 아마랭킹 7위
출신도장 : 장수영 도장
          
 
 
 