이세돌,이창호 투톱, 아시안게임 출전 확정
남자대표 4명은 선발전 통해 7월 중 결정
[아시안게임] 
사이버오로  2010-04-26 오후 06:27   [프린트｜스크랩]	      
 
▲ 이창호-이세돌, 제10 농심신라면배에 대표로 출전해 우승을 차지했다

          이창호, 이세돌은 확정, 나머지 4인의 한국 바둑대표는 누가될까?
한국바둑의 양대 버팀목인 이세돌 9단과 이창호 9단이 나란히 제16회 광저우(廣州) 아시안게임에 출전한다.
국내랭킹 1, 2위를 달리고 있는 이세돌‧이창호 ‘양이(兩李)’의 와일드카드 배정은 지난 4월 23일 열린 제2차 (사)대한바둑협회 선수강화위원회(위원장 최규병 9단)에서 참석자 전원 일치의 동의를 얻어 결정됐으며, 이세돌‧이창호 9단이 수락해 최종 확정했다.
나머지 4명의 선수를 뽑는 선발전은 5월부터 열린다. 선발전에는 5월 랭킹 1∼20위에 랭크된 18명이 출전하게 된다. (결원이 발생할 경우에는 차 순위자로 대체) 
구체적인 선발방식을 살펴보면 와일드카드를 제외한 상위랭커 4명에게 국가대표 선발전의 최종 라운드 시드를, 차 상위자 6명에게는 대표 선발전 2차 예선 시드를 부여한다. 또한 그 다음 대상자 8명은 대표 선발전 1차 예선부터 참가한다. 1차 예선에서는 8명 중 2명이 2차 예선에 진출해 2차 예선 시드자 6명과 겨뤄 2명이 최종 라운드에 오른다. 2차 예선 통과자 2명은 최종 라운드 시드자 4명과 함께 리그를 벌여 최종 4명의 대표선수를 확정하게 된다. 
대회 방식은 1, 2차 예선이 더블 일리미네이션 방식으로, 최종라운드는 더블리그 방식으로 열린다.지난해 12월 7일 첫 훈련을 시작한 여자 상비군 선수들은 5월까지 자체 리그전을 통해 2명을 뽑고, 나머지 2명은 국가대표 2차 선발전을 통해 7월 중으로 최종 선발할 예정이다.
○●...총감독 양재호 9단, 남자팀 코치 김승준 9단
- 한국 랭킹 20위권 대표선발전 출전
한편 제2차 선수강화위원회에서는 김승준 9단을 남자팀 코치로 선발했다. 
4월 13일 열린 1차 위원회에서는 현 여자대표팀 감독인 양재호 9단을 남녀통합 총감독으로 선임한 바 있어 남녀 대표팀은 양재호 총괄 감독 밑에 김승준(남자팀), 윤성현(여자팀) 코치 체제로 운영된다. 
11월 열리는 광저우 아시안게임에 처음으로 정식종목으로 채택된 바둑에는 남자단체전과 여자단체전, 혼성페어 부문 등에 3개의 금메달이 걸려 있다. 
남자단체전은 후보 1명을 포함한 6명의 선수가 한팀을 구성하며, 1단계 6회전 스위스리그를 치른 후 4강 토너먼트로 금,은,동메달의 주인공을 가린다. 제한시간은 1시간에 30초 3회씩이다. 한팀 4명(후보 1명 포함)으로 구성되는 여자단체전 역시 남자단체전과 같은 방식으로 메달을 다툰다.
또 다른 종목인 혼성페어의 대국방식은 단체전과 동일하지만 제한시간만 예선 45분 타임아웃제를 채택했다. 본선 제한시간은 단체전과 동일한 각자 1시간에 30초 초읽기 3회가 주어진다. 혼성페어 부문은 남녀단체전에 출전한 2명씩의 선수가 대표로 출전하게 된다. 
총감독에 선임된 양재호 9단은 "남녀 단체전의 경우 실력자들이 나가면 되지만, 혼성 페어바둑의 경우는 페어의 호흡이 중요하다. 중국의 경우 벌써  결정된 페어조가 있다. 한국에서 대표선발이 시급한 의미가 있다."고 밝혔다. 
일정은 혼성페어전이 11월 20일부터 22일까지 광저우 체스협회에서 열리며 남자단체전과 여자단체전은 같은 장소에서 23일부터 26일까지 펼쳐진다. 일정은 다음과 같다. 
[기사제공 | 한국기원 홍보팀]
 
 
 
 