제8,9의 바둑팀! 한국리그의 다크호스!
포스코켐텍, 충북&건국우유, 한국리그 조인식 열려
[2010 한국바둑리그 조인식] 
사이버오로  2010-04-15 오전 09:43   [프린트｜스크랩]	      
 
▲ 충북,건국우유 창단 협약식
 ▲앞줄 좌로부터 김정현 初단, 김영환 감독, 박홍양 건국우유 대표, 정우택 충북 도지사, 김교형 충북바둑협회 회장, 이규문 충북체육회 상임부회장. 
4월 14일 오전 11시 30분 충북도청에서 2010 한국바둑리그에 마지막으로 한 배를 탄 충북&건국우유 창단 협약식이 열렸다. 
정우택 충청북도 지사와 박홍양 건국우유 대표, 김교형 충북바둑협회장, 김영환 충북&건국우유팀 감독, 김정현 初단 등을 비롯한 내외빈과 기자단, 관계자 등 50여 명이 참가한 협약식에서 김영환 감독은 “여러 번 감독을 맡았지만 한 번도 우승을 못해 아쉬움이 컸다. 올 해에는 창단팀이 우승하는 괴력을 발휘하여 바둑계를 흔들어 놓겠다”는 포부를 밝혔다. 
정우택 충청북도 지사는 한때 양재호 9단에게 바둑을 배운 적이 있다고 한다.  양재호 도장출신의 김정현 초단과는 사형사제지간이 아니겠냐는 농담을 건내며 친근함을 표시하였다.
 ▲ 충북&건국우유 바둑리그 합류! 
같은 날, 경북 포항 포스코켐텍 종합회의실에서 2010 한국바둑리그 포스코켐텍팀 참가 조인식이 열렸다. 
김효정 2단의 사회로 열린 조인식에는 이상영 포스코켐텍 대표이사, 한상열 한국기원 사무총장, 심용섭 바둑TV 대표이사를 비롯하여 김순태 포항시 남구청장, 유규식 포스코켐텍팀 단장, 이홍열 감독, 최규병 기사회장 등이 참석했다. 오후 5시부터 시작된 조인식은 경과보고와 인사말, 조인식의 식순으로 약 30여 분간 진행됐다. 
 ▲ 포스코컴텍 조인식, 좌로부터 심용섭 바둑TV 대표이사, 이상영 포스코켐텍 대표이사, 한상열 한국기원 사무총장
포스코켐텍은 포스코 종합화학 전문 계열사이다.  2010 한국바둑리그에 참가하게 된 계기는 지난해 12월 한국기원이 포스코그룹에 2010 한국 바둑리그 팀 참가를 제안했으며, 포스코그룹은 최근 포스렉에서 포스코켐텍으로 사명을 변경하고, 화학 전문회사로 성장하고 있는 포스코켐텍이 포스코그룹사를 대표하여 참가하는 것이 적합하다고 판단함으로써 추진하게 됐다. 
포스코켐텍은 3월 한국기원, 바둑TV와 실무협의를 거친 후 이홍열 9단을 감독으로, 김성룡 9단을 코치로 각각 선임했으며, 사전지명식에서 온소진 5단을 자율지명 선수로 영입했다. 향후 선수 5명을 추가로 선발하여 최종 8명으로 팀을 구성하여 훈련을 거친 후 2010 한국바둑리그에 참가할 계획이다
이상영 포스코켐텍 대표이사는 인사말을 통해 “처음에는 한국바둑리그 참가에 반신반의(半信半疑)하는 마음이 없지 않았지만, 여러 채널을 통해 알아보니 참 잘 했다는 생각을 하게됐다”며 “올 해는 첫 출정이니만큼 욕심 부리지 않고 거름을 뿌리는 해로 이끌어 갈 생각”이라며, “3~4년 후에는 우승후보에 들 수 있도록 노력하겠다.”는 계획을 밝혔다.  
KB국민은행 2010 한국바둑리그는 4월 21일 선수선발식과 개막식이 열릴 예정이다. 
 ▲포스코 그룹의 화학전문 계열사 '포스코켐텍' 바둑리그 합류! 
 ▲  " 운영팀장으로 우승을 위한 확고한 뼈대를 만들어 보겠다. "- 김성룡 9단 
[기사제공: 한국기원 홍보팀]
 
 
 
 