싸움꾼 백홍석, 이세돌 격파!
명인전 본선리그 개막전에서 이세돌의 연승막고 첫 승
[제38기 하이원리조트배 본선 A조 개막전] 
박주성  2010-05-04 오후 04:24   [프린트｜스크랩]	      
 
▲ 반상의 파이터 백홍석!  

          백홍석 7단, 명인전 첫 본선진출하여 개막전 접수 !
5월 4일 바둑TV 스튜디오에서 열린 하이원리조트배 명인전 본선리그 개막전에서 백홍석 7단이 이세돌 9단에게 254수 끝에 흑으로 8집반승을 거두며 본선리그 첫 승을 기록했다. 
초반 부터 백홍석의 적극적인 운석으로  서로 몇 합을 겨뤘지만 종반이 다가와도 팽팽한 형세로 승부의 균형이 무너지지 않았다. 결국 실수는 이세돌 9단에게서 먼저 나왔지만, 그전에 이세돌 9단과의 부분 접전에서 전혀 밀리지 않은 백홍석의 기세가 빛난 대국이었다. 바둑TV 해설을 맡은 장수영 9단도 "일단 싸움에서 이세돌 9단을 상대로 전혀 밀리지 않았다"며  총평했다.
최대 승부처는 종반 패싸움과정이었다. 백홍석 7단은 자신이 약간이나마 불리하다고 느껴진 형세에서 이세돌 9단이 팻감이 잘못 써서 손해를 보는 바람에 승리할 수 있었다고 한다. 대국 후 복기에서도 주로 패싸움에 관해 이야기를 나누었다. 
 양 대국자의 상대전적은 6전 3승 3패이다. 박빙으로 보이지만 2007년 이후로는 백홍석 7단이 2승 1패로 앞서고 있었다. 이 대국으로 오히려 상대전적은 백홍석 7단이 한 걸음 앞서게 되었다. 
두 대국자 상대전적
이런 상대전적에 대하여 백홍석 7단은 " 이세돌 9단은 어렸을 적부터 가장 존경하고 좋아하는 기사였다. 바둑판 앞에서 만나는 것 만으로도 영광으로 생각하는 상대이기 때문에 항상 최상의 컨디션으로 대국에 임하려고 노력한다. 승패에 연연하지 않고 기쁜 마음으로 두기 때문에 좋은 결과가 나오는 것 같다." 고 한다.
A조에 포진한 기사 중 가장 어려운 상대는 누구냐는 물음에는 " 이창호 사범님도 계시고, 누구하나 쉬운 상대는 없지만 특히 강동윤 9단에게  많이 져서 가장 어렵게 느껴진다" 고 답했다. 
하이원리조트배 명인전 본선리그의 다음 일정은  박영훈 9단과 홍성지 8단의 대국으로 5월 6일 오전 10시 반에 시작한다. 하이원리조트배 명인전 본선 모든 대국은 매주 화요일, 목요일 사이버오로, 야후바둑, 파란바둑의 대국실에서 생중계한다. 
제38기 하이원리조트배 명인전은 하이원리조트와 한국일보가 후원하고 (주)바둑TV가 주최, (재)한국기원이 주관한다. 본선은 6명씩 2개조로 나누어 진행되며 각 조 1,2위가 결선토너먼트에 진출한다. 
결선 토너먼트 진출자에게는 차기대회 본선시드가 주어진다. 결승은 5번기이며 우승상금은 1억원, 준우승상금은 3천만원이다. 대국규정은 덤 6집반, 제한시간 각자 2시간, 초읽기 1분 3회다.
제38기 하이원리조트배 본선리그 대진표
▲명인전 본선리그 개막전, 첫 착점 
▲24연승에서 막을 내린 이세돌의 연승행진
▲이세돌 9단의 오전 착점 장면 
▲국후 복기장면<한국기원 제공> 
▲국후 복기장면<한국기원 제공> 
 
 
 