이세돌, "오늘은 푹 쉬겠다. 그러나 긴장을..."
[BC카드배 이세돌 바둑TV 인터뷰] 
사이버오로  2010-04-27 오후 05:11   [프린트｜스크랩]	      
 
 

          "오늘은 푹 쉬겠다. 그러나 긴장을 풀지 않겠다." 
이세돌 9단을 위한 대회였다. 4월 27일, 서울 홍익동 한국기원에서 열린 제2회 비씨카드배 결승3국에서 이세돌 9단이 중국의 창하오 9단을 3:0으로 압도하고 비씨카드배 우승컵과 우승상금 3억원을 거머쥐었다. 대국이 끝난 후 바둑TV와의 짤막한 인터뷰에서 이세돌 9단은 여유가 넘쳤다. 
해설을 맡았던 유창혁 9단은 "일단 수읽기에서 두 대국자가 부딪쳤을 때 압도적인 차이가 났다. 이세돌 9단의 정확도를 따를 수가 없다"라고 평가했다. 다음은 이세돌 9단의 우승직후 바둑TV 인터뷰다.       
- 3:0 우승을 축하한다. 마치 이세돌을 위한 대회같았다. 우승소감을 들려달라
"3:0으로 이길 줄은 전혀 몰랐다. 기분 좋다. 응원해 주신 팬분들께 감사드린다. 대회를 마련해주신 장형덕 BC카드 사장님께도 감사드린다."
- 초반에 굉장한 장고를 했다. 
"초반이 너무 어려웠다. 둔 적도 없고, 본 적도 없어 너무 어려웠다. 초반이 특히 약하다고 생각해서 시간을 더 썼다."
- 우승을 했는데, 다른 계획이 있나?
"하하. 일단 오늘은 푹 쉬고 싶다. 오늘 우승을 했다고 해서, 흐트러지거나 긴장을 풀지 않고 계속 더 잘해나가고 싶다."
- 올해 광저우 아시안 게임이 있다. 바둑계가 나아갈 길을 제시하자면?
"하하. 이거 얘기하기 어렵다. 다만 아시안게임은 (대표로 나가게 됐으니) 충분히 준비해서 금메달을 따기 위해 노력하겠다."
- 오늘 굉장한 실력과 성취를 보여줬다. 고마운 사람들도 많을 것 같다. 
"너무 많기 때문에 일일이 거론하기가 어렵다. 다 아실 것이다. 형, 이상훈 7단. 킹스필드 회장님 등이다. 아. 절대 빠뜨리면 안될 사람이 있다. 아내와 아이다. "
- 3-0의 완봉승이다. 1국이나 2국을 승리하면서 이 스코어를 예감했나?
"예감하지 못했다. 하지만 2국에서 승리를 거두면서 3-0의 스코어는 아니더라도 이번 시리즈를 이길 것 같다는 느낌이 들었다.
- 24연승을 거뒀는데, 가장 고비였던 판을 든다면 어떤 판을 꼽을 수 있을까?
"콩지에 9단, 박영훈 9단 등 다 어려웠던 판이었던 것 같다. 굳이 가장 어려웠던 판을 고르라면 박영훈 9단과의 대국이었을 것 같다."
- 내용적으로도 만족하는 바둑을 두고 싶다고 밝힌 바 있다. 이번 시리즈를 통해 바둑 내용에 만족하는가? 
"1국은 초반을 괜찮게 시작했고, 2국은 좋은 흐름이었지만 중반에 실수를 했다. 3국은 초반이 좋지 못했다. 아직 아쉬움이 남는다."
- 결승전을 앞두고 있었던 기자회견 때 창하오 9단이 승부 세계를 떠나 밖에서 바라보았으니 바둑에 대한 열정이 더욱 솟을 것이라고 말했다. 본인은 어떻게 생각하나? 
"사실 그건 잘 모르겠다. (그럼 이기고 싶다는 열망은 더 생겨났나?) 예전에도 항상 이기고 싶다는 마음은 강했다. 단, 도저히 이기기 어려울 것 같은 힘든 바둑을 이기면서 기세를 탄 것 같다." 
- 중국 기사 중 올해 가장 위협일 것 같은 기사는 누구를 꼽겠는가?
"오늘 겨뤘던 창하오 9단이 있겠고, 구리 9단, 콩지에 9단 등이 역시 위협적일 것이다." 
- 이세돌 9단의 기세를 막을 기사는 국내에서도 잘 보이지 않는 듯한데...
"이창호 9단과도 특별대국 외엔 둔 적이 없고, 대국했던 기사들도 한 번밖에 대결하지 않았다. 그러므로 큰 의미를 두지 않는다. 이창호 9단과 대결하고 싶은 마음은 언제나 강하다." 
- 본인의 최고 연승 기록인 32연승에 도전해 볼 만하지 않겠나? 지금 컨디션이 아주 좋은데...
"32연승이라면 지금부터 8연승을 거둬야 하는데, 쉽지 않을 것이다. 속기전은 부담스러운데 속기도 있고... 무엇보다도 연승에 큰 의미를 두지 않고 있다. 32연승을 넘어가면 모르겠지만..."
- 하루에 바둑과 접하는 시간은? 
"난 그리 많이 공부하는 스타일이 아니다. 하지만 이런 건 있다. 드라마를 보다가도 번쩍 떠오르는 수가 있다든지...(신형 등을 연구하는 시간은?) 신형을 특별히 연구하지 않는다. 실전으로 연구한다. "
- 콩지에 9단의 성적이 최근 좋다. 이 9단은 본래 콩지에 9단에게 성적이 좋지 않았나?
"그건 콩지에 9단이 세계 대회에서 그다지 성적을 못 냈을 때의 얘기이다. 지금은 성적이 좋으니 상대적인 성적은 지금부터이지 않을까 싶다."
- 아빠 이세돌은 어떤 모습인가? 딸과 어떻게 놀아주는가?
"(웃음) 뭐, 특별한 게 있겠나. (예전엔 동요도 불러주곤 했다고 들었다) 극히 드문 경우다(웃음)." 
- 자녀에게 바둑을 가르칠 계획은? 
"본인이 관심이 있다면 가르칠 것이다. (본인이 직접 가르치나?) 그건 안 될 것 같고 바둑교실을 보낸다든지 해야 할 것이다." 
 
 
 
 