거칠 것 없는 이세돌, 물가정보배에서 1승 플러스!
안형준 2단에 승리하며 20연승 기록
[제6기 한국물가정보배 본선리그] 
박주성  2010-04-17 오후 04:44   [프린트｜스크랩]	      
 
▲ 이세돌 9단, 20 연승은 물가정보배에서...

          4월17일 제6기 한국물가정보배 본선리그 B조 2국에서 이세돌 9단이 안형준 2단을 상대로 289수만에 흑 4집반을 남겨 리그1승을 거두었다.
"정말 재미있는 대국이 될 것 같네요."
LG배 예선도중 바둑TV 스튜디오에 들린 이현욱 7단은 안형준 2단이 이세돌 9단 못지않은 무서운 싸움꾼이라며 이렇게 한마디를 남긴다. 이 대국은 4월 24일(토) 바둑TV를 통해서 생생한 대국장면을 감상할 수 있다.
본선리그 B조에서는 1승씩을 거둔 이세돌 9단과 박정환 7단이 8강토너먼트 직행티켓을 두고 격돌한다. 두 대국자는 4월 7일 하이원리조트배 명인전 예선결승에서 만나 박정환 7단이 패한 바 있다. 
패자조로 밀려난 안형준 2단은 5월 3일 김지석 7단과 대국한다. 
17일 안형준 2단에 승리하여 20 연승을 기록한 이세돌 9단의 향후 대국일정으로는 19일(월) 김형우 4단과 KBS바둑왕전, 24일(토) 창하오 9단과 비씨카드배 결승 1국이 있다. 이세돌 9단은  2000년 32연승, 2007년 여름의 24연승, 2009년 중국갑조리그 19연승을 기록한 바있다. 
한편 같은 날 벌어진 D조 2국에서는 강동윤 9단이 박지은 9단을 상대로 297수만에 흑3.5집승하였다. 승자 강동윤 9단의 다음 상대는 원성진 9단이며, 패자 박지은 9단은 홍민표 7단과 대국하게 된다. 
▲이 대국의 바둑TV 방송일은 4월 25일이다. 
▲백이 먼저 들여다 봤으면 어렵지 않았을까... (실전에서 패가 난 부분을 검토하며) 
▲끊을 곳이 보이기만 하면 끊는다? (안형준 2단)
 
 
 