최철한, C조 1위로 결선토너먼트 진출
김강근 6단은 패자부활전 1국을 남겨
[제6기 한국물가정보배 본선 C조대국] 
박주성  2010-04-27 오후 10:36   [프린트｜스크랩]	      
 
▲ 물가정보배 첫 8강 진출자 최철한 9단

          4월 27일 한국기원 바둑TV 스튜디오에서 열린 제6기 물가정보배 프로기전 C조 승자전에서 최철한 9단이 김강근 6단을 상대로 172수 백불계승하며 결선 토너먼트에 진출했다.
바둑 TV해설자 김영삼 8단은 "흑이 한 순간 스탭이 꼬이면서 한 순간에 형세가 기울었다"며 67 의 수를 완착으로 지목했다. 이 대국은 5월 1일 바둑TV에서 생생한 대국장면과 해설을 감상할 수 있다. 
최철한 9단은 2승으로 본선을 넘어 8강 결선토너먼트에 진입했다.김강근 6단은 청주출신으로 권갑룡 바둑도장에서 최철한 9단과 함께 공부하였다. 현재는 모기업의 과장으로 재직하는 샐러리맨 기사(?)이다. 김강근 6단은 본선C조의 4대국 허영호 7단과 김승재 3단의 승자와 패자부활전을 가지게 된다.
△C조의 대진표
제6회 한국물가정보배의 본선리그는 4개조에서 각각 더블 일리미네이션 방식으로 2명씩 선발하여 총 8명이 다시 토너먼트로 대결하게 된다. 결승은 3번기로 진행되며 전기대회 우승자는 김지석 7단이다. 
사단법인 한국물가정보(http://www.kpi.or.kr)는 올해로 창립 40주년을 맞는다. 70년 창립했으며 이후 국내 물가정보를 가장 정확하고 신속하게 제공하는 경제전문영역을 확보하고 발전시켜왔다. 
한국물가정보배는 2005년 창설, 2010년에 6기를 맞게 됐다. 제6기 한국물가정보배의 우승상금은 3천만원, 준우승상금은 천만원이다. 제한시간 10분, 40초 3회로 진행된다. 사이버오로,파란바둑,야후바둑은 대국당일 인터넷 생중계하며, 바둑TV는 본선이상의 대국을 녹화해설로 방송한다.
△복기 중의 김강근 6단
△최철한 9단의 착수장면
△복기는 주로 초중반의 흑의 행마에 관해서 이야기를 나눴다.
 
 
 