이세돌, 물가도 잡나
B조 결선행 탑승…'8人의 결선' 1자리만 남겨 
[한국물가정보배] 
김수광   2010-05-19 오후 00:37   [프린트｜스크랩]	      
 
 

          이세돌 9단이 결선에 진출했다. 
5월 19일 한국기원 1층 바둑TV스튜디오에서 열린 제6기 한국물가정보배 프로기전 본선리그 B조 ‘대국5’에서 이세돌 9단이 김지석 7단을 상대로 114수 만에 백으로 불계승을 거두고 결선에 진출했다. 
상당한 단명기였다. 오전 10시 30분에 시작한 대국이 약 1시간 만에 끝났다. 승부처가 된 곳은 하변. 이세돌 9단은 평범하게 5선 쪽에서 삭감을 시작했고 이를 본 김 7단이 한칸으로 공격을 시작했다. 과감했지만 백 무리가 자신의 진영 안으로 들어오는 것을 허용하는 공격이었으므로 깨진 실리를 만회할 정도의 전과를 보아야 하는 상황이었다. 
하지만 이후 전개에서 오히려 백이 순조롭게 타개했다. 미생이었던 백 대마는 어느새 흑진을 휘젓고 안정했다. 백의 완생을 확인한 김 7단은 이른 수수이지만 순순히 돌을 거뒀다. 
이 대국을 승리한 이 9단은 더블일리미네이션 방식으로 진행된 본선리그에서 2승 1패를 기록하며 결선 무대를 밟게 됐다. 이 9단이 속한 B조는 박정환 7단, 김지석 7단, 안형준 2단 등 싸움꾼들이 한데 몰려 당초 죽음의 조로 평가 받았다. 따라서 접전은 이미 예고된 바였고 누가 살아남을지도 관측자들의 주목거리였다.  
결국 B조에서 최후의 생존자는 박정환 7단과 이세돌 9단이 됐다. 이세돌 9단은 안형준 2단에게 승리했지만 박정환 7단에게 패하며 대국5로 밀려났다가 김지석 7단에게 승리했다. 박정환 7단은 2승으로 일찌감치 결선 진출을 확정 지은 바 있다. 
8인의 진입만을 허용하는 결선 토너먼트에는 이세돌 9단을 비롯, 황소 트리오(최철한 9단, 원성진 9단, 박영훈 9단)와 박정환 7단, 허영호 7단, 강동윤 9단까지 7명의 기사가 진입했다. A조 유창혁 9단 대 이창호 9단 대국만이 남아 마지막 1자리의 주인을 기다린다. 이 대국은 오는 26일 10시 30분에 펼쳐질 예정이다. 
한국물가정보배는 2005년 창설, 2010년에 접어들어 6기를 맞았다. 제6기 한국물가정보배의 우승상금은 3,000만원, 준우승상금은 1,000만원이다. 제한시간 10분, 40초 3회로 진행된다. 사이버오로,파란바둑,야후바둑은 대국 당일 인터넷 생중계 하며, 바둑TV는 본선 이상의 대국을 녹화해설로 방송한다.
사단법인 한국물가정보(http://www.kpi.or.kr)는 올해로 창립 40주년을 맞는다. 70년 창립했으며 이후 국내 물가정보를 가장 정확하고 신속하게 제공하면서 경제전문영역을 확보하고 발전시켜 왔다. 
 ▲ 대기실에서 신문을 읽으며 긴장을 풀고 있는 김지석 7단. 카메라가 어색한지 미소 짓고 있다.  
▲ 이세돌 9단과 김지석 7단. 대기실에서 텔레비전을 보고 있다.
▲ 안면 근육을 마사지 하면서 대국을 준비하고 있는 두 기사.
▲ 카메라맨 자리에 앉으면 프로기사의 대국은 이렇게 보인다.
▲ 검토하러 온 홍성지 8단과 박승화 4단. 홍 8단은 같은 시간에 벌어지고 있는 천원전 예선에서 기권 승을 한 뒤 대기실로 내려왔다. 
 
 
 