우스꽝 VS CHAOS! 3회전 태풍!
hitaru(中) VS 푸른별바다 최고의 한중전
[랭킹전] 
사이버오로  2010-05-14 오후 00:02   [프린트｜스크랩]	      
 
▲ 누구의 손이 가장 강할까?

          어차피 마주쳐야 하는 운명이라면 피하지 않는다.
5월 랭킹전 3회전 최고의 판이 결정됐다. 지난 5월 12일과 13일 열린 5월 오로 랭킹최강전 2회전에서 CHAOS를 비롯한 8명이 3회전에 올라 기다리고 있던 3회전 시드자와 17일, 18일에 3회전을 펼친다. 
우스꽝 VS CHAOS
3회전 최고의 판은 오로랭킹전의 영원한 우승 0순위 후보 '우스꽝'과 우스꽝의 독점에 균열을 당긴 CHAOS의 대결이다. 최근 중국왕별들의 강세를 막을 두 강자가 서로 만난 것은 안타깝지만, 3회전 최고의 대결이 될 것이라는 것은 이론의 여지가 없다. 
우스꽝은 7회 우승의 경력이 있으며, CHAOS 올초 출현하자마 준우승, 곧이어 우승을 차지한 바 있다. 우스꽝과 CHAOS의 대결은 5월 17일 오후 8시에 열린다. 
○●... 3회전 최고의 한중전
3회전부터는 '한중전'의 결과가 매우 중요하다. 3회전 승자는 말 그대로 오른 사람 그 누구나 '우승후보'라 말할 수 있기 때문이다. 
3회전 최고의 한중전을 꼽자면 'hitaru(中) VS 푸른별바다'를 꼽을 수 있겠고, '나홀로집에 VS sundayf(中)'의 대결도 관심거리다.
hitaru는 전기인 4월 랭킹전에서 우스꽝을 준결승에서 이긴 강자다. 푸른별바다는 우스꽝과 함께 언제나 우승후보 그룹에 속해있던 오로왕별계의 영웅이다. 둘 간의 대결은 17일 오후 10시이며, 나홀로집에의 대결은 5월 18일 오후 8시다. 
○●... 3회전 대국일정
우스꽝 VS CHAOS - 5/17 오후 8시
hitaru(中) VS 푸른별바다 - 5/17 오후 10시
dingkouzi(中) VS savior817(中) - 5/17 오후 8시
shay VS 두점깔아 - 5/17 오후 10시
나홀로집에 VS sundayf(中) - 5/18 오후 8시
fanyunr(中) VS dgfddrhg(中) - 5/18 오후 10시
5481493(中) VS 여름향기★ - 5/18 오후 8시
sunny2(中) VS jiayifan(中) - 5/18 오후 10시
3회전은 5월 17일과 18일 양일에 걸쳐 열리며, 매일 오후 8시와 10시에 열린다. 
○●... 2회전 대국결과
CHAOS VS fanyunruof(中) - CHAOS 
푸른별바다 VS 必死卽生★ - 푸른별바다
바둑도깨비 VS savior817(中) - savior817(中)
두점깔아 VS qxmqxmqxm(中) - 두점깔아
라파 VS sundayf(中) - 5/13 sundayf(中)
쥬라기파크 VS dgfddrhg(中) - dgfddrhg(中)
국산김치 VS 여름향기★ - 여름향기★
세점깔아 VS jiayifan(中) - jiayifan(中)
2회전은 12일과 13일 열렸다. 막상막하였으나, 전체적으로 중국이 아주 조금, 더 강한 느낌이었다. 중국왕별인 jiayifan(中)이 눈에 띤다. 
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다.
랭킹전 홈페이지 대진표 보기
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
 
 
 