'광저우의 여신'이 반한 바로 그 맛
최상의 맛 트리오-꽃살,등심,육회
[엄민용 맛의발견] 
사이버오로  2010-05-31 오후 00:30   [프린트｜스크랩]	      
 
▲ 엄마 이거 연출인거 알지?
최상의 맛 트리오 - 꽃살·등심·육회
명색이 ‘맛집’이라고 하면 들어갈 때보다 나올 때 기분이 좋아야 한다. 이런저런 입소문을 듣고 찾아갔다가 그저 그런 입맛으로 문을 나서면 기분을 상하기 십상이다. 
이와 달리 별 생각 없이 한 끼 때우러 갔다가 맛있는 음식을 배불리 먹게 되면 세상 부러울 게 없을 만큼 기분이 좋아진다. 서울 종로구 종로5가역 4번 출구 근처에 있는 ‘허서방’(02-741-2031)이 딱 그런 집이다.
착한 가격, 푸짐한 양
이 집을 ‘광저우의 여신’ 이민진 五단과 찾았다. 이五단의 얼굴을 본 지 오래된 데다 예전의 약속을 지키기 위해서였다. 오래전 이五단의 해설을 빌려다 기사를 쓴 적이 있는데, 그때 지적재산 사용의 답례를 약속했던 것.
비가 오락가락하는 늦은 오후에 이五단은 찌푸린 하늘을 확 걷어낼 듯이 화사한 차림으로 나타났다. 멋졌다. 자신이 반드시 사진을 찍어야 한다며 자리를 함께한 사이버오로 손종수 이사는 “모델을 해도 되겠다”며 연방 카메라 플래시를 터뜨렸다.
그러나 잠시 후 상이 차려지고, 음식들에 젓가락을 대는 순간부터 상황이 급변했다. ‘여신’이 사라졌다. 기자도 그랬지만 손 이사도 더 이상 말을 하지 않았다. 여신도 직접 섬섬옥수로 고기를 불판에 올리고 뒤집기에 바빴다. 연방 “정말 맛있다”고 감탄하면서….
육회, 등심, 갈비, 꽃살에 육회비빔밥과 냉면을 정신없이 먹었다. 간간이 소주잔을 부딪칠 때만 눈을 맞출 뿐 서로는 완전히 남남이었다. 1시간여 동안 배 터지기 직전까지 먹고 난 후에야 다시 친한 척하며 바둑얘기로 입가심을 했다.
이 집의 가장 큰 자랑거리는 푸짐한 양에 가격대비 최상의 맛이다. 마블링이 정말 꽃처럼 피어 있는 ‘꽃살’이 500g에 3만4000원이다. 가격은 다른 집과 비슷하지만 양은 2배 이상이다.
 ‘꽃살’은 갈비에 붙어 있는 살로, 결이 좋아 씹는 맛이 일품이다. 두툼한 살점에 마블링이 곱게 퍼진 등심도 500g에 3만8000원밖에 안 한다. 이것 역시 양을 따지면 다른 집의 절반 가격이다. 
가격만 싼 것이 아니라 맛도 그만이다. 약간 덜 익힌 등심 한 점을 입에 넣는 순간 육즙이 혀에 배어들며 행복함을 안겨준다. 
이 집의 자랑거리로는 육회를 빼놓을 수 없다. 육회 자체는 다른 집과 다를 게 없지만, 이 집만의 특제 소스를 살짝 찍어 먹는 육회는 한마디로 ‘술 도둑’이다. 특히 이 집은 모든 손님에게 육회를 맛보기로 내놓는다. 
6000원짜리 돌솥비빔밥을 시켜도 육회가 나오고, 심지어 5000원짜리 뚝불고기를 주문해도 육회가 딸려 나온다.
300g에 2만2000원 하는 왕갈비도 손님들이 많은 찾는 ‘맛거리’다. 천연재료로 만든 양념에 잘 재운 왕갈비는 불판에서 몸을 덥힌 뒤 입에서 그대로 녹는다.
이 집이 다른 집에 비해 싼 가격에 푸짐한 양을 내놓을 수 있는 것은 주인장(허태일 씨)이 정육점을 함께 운영하기 때문이다. 정육점에서 고기를 산 뒤 그 자리에서 구워 먹는 것으로 생각하면 된다. 
더욱이 이 집의 고기는 경매 등 중간단계를 거치지 않고 산지에서 직송돼 온 것들이다. 그러다 보니 고기가 싸면서도 신선하다.
이 집은 굳이 고기를 먹지 않고 한 끼를 때우는 데도 부족함이 없다. 갈비탕(7000원)과 육회비빔밥(7000원), 물냉면·비빔냉면(각 5000원), 회냉면(6000원)등 음식 하나하나가 죄다 푸짐하고 맛도 좋다. 그 중에서 갈비탕은 뽀얀 국물 아래로 갈비 ‘덩어리’가 그득하다. 말 그대로 고기 반 국물 반이다. 
국물 맛이 깔끔해 전날 마신 술로 부대끼는 기운을 가라앉히면서 속을 든든하게 채워줘 해장국으로도 부족함이 없다. 주인장의 인심을 보여주듯 육회가 넉넉히 들어가고, 갖가지 새싹 채소가 곁들여진 육회비빔밥도 인기 메뉴다. 
맛과 영양을 모두 만족시켜 주는 데다 육회를 좋아하는 손님들을 생각해 주인장이 비빔밥에 들어간 것 외에 따로 육회를 한 접시 내놓기 때문이다. 이 밖에 고기를 먹은 뒤 자주 먹게 되는 냉면 등도 전문집 못지않은 맛을 자랑한다. 겉보기와 달리 내부가 넓은 이곳은 단체모임을 갖기에도 안성맞춤이다.
[글 : 엄민용]
○●...우리말 대마왕, 엄민용
'건방진 우리말 달인'을 자처하며 같은 이름의 책을 썼고 성공했다. 어려서는 교열기자로서 여러 일간지에서 '진'하게 일했다. 그는 글에 대한 자존심이 높던 취재기자들의 기사에 빨간 줄을 마구 그어대 심하게 다툰 적이 많았다. 어려서부터 그는 그런 다툼에서 지지 않았다. 그의 한마디에 자존심 높던 기자들이 대부분 얼어 붙었다. "네가 쓴 글이 틀렸다니까. 어법도 안맞고 표준어도 아니야."
현재 스포츠칸에서 바둑을 담당하고 있고, 일간지 교열기자와 아나운서들의 모임인 '한국어문교열기자협회' 부회장을 역임하고 있다. 그는 바둑담당 기자들 사이에선 '엄라덴'이라는 애칭으로 널리 알려졌으며, 실제 나이보다 훨씬 들어보이는 외모를 활용할 줄 안다. 덥수룩한 머리와 수염, 잘 벗겨진 이마. 꺾어 신은 운동화에 후줄근한 와이셔츠. 단정치 못하지만 왠지 모르게 그를 위엄(?)있게 만드는 장치다. 
엄민용은 기자다. 그리고 우리말 대마왕이다. 
'맛의 발견'은 월간바둑에 2009년부터 연재된 '음식탐방기'다. 프로기사, 바둑애호가들과 함께 '맛집'을 순례해 인기를 끌고 있다. 잡지에 연재될 때, 흑백사진이 나와 아쉬움이 많았는데 총천연색으로 웹에서 보는 맛은 전혀 다를 것이다.  지난 연재를 사이버오로,파란바둑,야후바둑을 통해 주1회, 혹은 격주1회로 게재한다. 
 
 
 
 