송홍석, 8전 전승! 세계아마바둑 평정!
2위는 중국, 3위는 북한선수가 차지
[제31회 세계아마바둑선수권대회] 
사이버오로  2010-05-31 오전 11:05   [프린트｜스크랩]	      
 
 

          5월 31일 제31회 세계아마바둑선수권대회가 중국 항저우기원에서 막을 내린다. 중국기원은 8위 이상의 선수들에게 트로피와 상장을 수여한다. 
이번 세계선수권대회는  한국의 송홍석 아마7단이 8전 전승으로 우승을 차지했다.
중국의 왕천 7단은 7승1패로 준우승에 머물렀다. 2009년 국무총리배에서 왕천에게 1패를 안겨준 송홍석은 전국아마국수전, 국무총리배에 이어 세계아마선수권까지 우승을 휩쓸어 아마바둑의 그랜드슬램을 달성했다. 3위는 북한의 조대원 7단, 4위는 홍콩의 찬나이산 6단이다.
그 외에 체코의 온드레이 실트 6단이 일본을 대표하는 기사 사토요헤이 6단을 꺾고 5위를 차지하였다. 
국제바둑연맹의 끊임없는 노력으로 세계아마바둑선수권대회는 바둑의 세계화에 크게 기여하고 있다. 특히 이번 대회에서는 6위를 차지한 체코의 온드레이 실트 6단이나 헝가리의 팔바로 6단등에서 볼 수 있듯이 유럽지구에서  한중일 아마고수와 비슷한 수준의 강자들이 많이 나타났다.
루마니아 기사 카란 5단의 소개에 의하면  5명의 자국기사들이 현재 일본에서 바둑을 배우고 있다. 본인은 루마니아 국내 바둑계에서 6위 정도로 크리스틴 7단과 같은 실력있는 아마기사들은 이번 대회에 참가하지 않았다고 전했다. 
유럽외에 남미의 아르헨티나에도 아길라 7단, 라페즈 6단과 같은 아마고수들이 있다. 바둑은 현재 세계적으로  발전하고 있다. 예전에 일본의 사카다 에이오 9단이 주창했던 "바둑은 천지간에 장애없이 소통한다."라는 이상이 점차 현실로 변해가고 있다. 
원문 : http://sports.sina.com.cn  2010年05月30日01:33  新浪体育
 번역 : 이기훈 (사이버오로 중국특파원)
 
 
 