김기용, 귀중한 1승 
홍성지 2패로 자력진출 어려워져 
[하이원리조트배] 
김수광  2010-05-27 오후 09:43   [프린트｜스크랩]	      
 
 

          김기용이 귀중한 1승을 챙겼다. 
5월 27일 바둑TV스튜디오에서 열린 제38기 하이원리조트배 명인전 본선리그(B조)에서 김기용 5단이 홍성지 8단에게 212수 끝에 백으로 불계승했다. 
비씨카드배 월드바둑챔피언십에서 4강에 진출하는 등 호조를 보이고 있는 김 5단은 이번 명인전 본선에도 진입했다. 리그 첫 판에서 조한승 9단에게 1패를 안았지만 홍 8단을 꺾고 1승을 얻으면서 날아오를 준비를 하고 있다. 
김 5단은 흑이 힘을 실은 하변에 깊숙이 침투한 뒤 늘씬하게 타개에 성공하면서 흐름을 완전히 자신에게로 가져왔고 그대로 골인했다.
한편 2패를 기록한 홍 8단은 자력진출이 어려워졌다. 
제38기 하이원리조트배 명인전은 바둑TV가 주최하고 하이원리조트와 한국일보가 후원하며 한국기원이 주관한다. 본선리그는 예선통과자 8명과 시드자 4명이 각 6명씩 두 개조로 나누어 진행되며 각 조의 1,2위가 4강 결선 토너먼트 3번기를 벌인다.
제한시간은 각 2시간에 60초 초읽기 3회. 총규모 7억원의 하이원리조트배 명인전 최종결승은 5번기로 진행되며 우승상금 1억원, 준우승상금 3,000만원이다.
 
 
 
 
 
 
 
 