송태곤 'olleh'배로 뜬다?!
송태곤 홍민표 5라운드 진출 Olleh! 
[2010 olleh KT배 4라운드] 
사이버오로  2010-05-26 오전 11:03   [프린트｜스크랩]	      
 
▲ 기자실에서 활짝 웃는 송태곤 9단-자료사진
'장사'소리듣던 힘바둑 송태곤이 제 역할을 해내고 있다.
5월 25일 서울 홍익동 한국기원 바둑TV 스튜디오에서 열린 2010 olleh KT배 4라운드에서 송태곤 9단이 이춘규 3단을 불계로 제압하고 5라운드에 올랐다. 
특히 송태곤은 2라운드와 3라운드에서 아마돌풍의 주역 박영롱과 이지현(도중 입단)을 저지해, 두사람을 껄끄러워하던 다른 프로들의 시름을 덜었다. 송태곤 9단의 올해 성적은 20전 13승 7패며 한국리그 넷마블팀에 속해있다. 
25일 열린 다른 한판은 홍민표 7단이 이태현 3단을 이겨 5라운드로 직행했다. 24명이 겨루는 4라운드에서 12명이 5라운드에 올라가 시드자 12명(한국랭킹 5~16위)과 함께 승부를 벌인다. 방식은 이전과 동일하게 라운드내 랭킹 첫순위와 막순위가 대결하는 방식으로 대진이 짜여진다. 
5월 31일엔 강유택 VS 진시영, 홍성지 VS 진동규의 대결이, 6월 1일엔 백홍석 VS 류민형, 김기용 VS 이희성의 대결이 예정되어 있으며 오후 7시부터 바둑TV에서 생방송으로 진행된다. 2010 olleh KT배 본선은 사이버오로,파란바둑,야후바둑을 통해 인터넷 중계된다.  
2010 olleh KT배는 총 규모 7억원, 우승상금 1억원으로 '하이원리조트배 명인전'과 함께 국내최대의 상금을 자랑하는 본격기전이다. 랭킹에 따라 시드를 4그룹으로 분리, 회전마다 하위 시드그룹부터 참가하는 '차등시드제'가 이 대회의 가장 큰 특징이다. 
          
 
 
 