방송불패 진시영, 반집으로 연승 질주
진동규는 홍성지에게 이겨  5라운드 진출
[2010 olleh kt배 본선 4라운드] 
박주성  2010-06-01 오전 06:08   [프린트｜스크랩]	      
 
▲ 나란히 앉아 승자인터뷰 중인 진동규, 진시영 

          올라갈수록 더 어려운 미션이 기다린다. 점점 어려워지는 상대를 이겨내며 상위라운드로 진출하는 것. 이것이 olleh kt배에만 있는 독특한 재미다.
5월31일 바둑TV스튜디오에서 열린 2010 olleh kt배 오픈 챔피언십 본선 4라운드에서 진동규가 홍성지를 상대로 207수 만에 흑불계승을 진시영 4단이 강유택 3단에게 280수 흑반집승을 하며 5라운드 진출에 성공했다. 5월 랭킹은 진동규는 44위, 진시영 47위,홍성지 19위, 강유택 20위이다.
 바둑리그에서 목진석과 박정상을 연파하며 2연승으로 맹활약하고 있는 진시영 4단은 오늘 스튜디오 대국에서도 승리하며 방송불패를 선언했다. 국후 인터뷰에서 방송대국에 특히 잘 이기는 이유가 있느냐는 질문에 "주변이 조용해서 더 집중이 잘 되는 것 같다"고 답했다.
진동규 5단은 최근 기세를 타고 있는 젊은기사 허영호,백홍석, 송태곤, 박정근, 김기용과 같은 호랑이 띠 86년생이다.87년생 홍성지에게는 공식전 첫 승을 거뒀다.  
인터뷰에서는 "홍성지 8단에게 계속 연패를 한 것은 알고 있었다. 이겨서 기쁘다. 아직 누가 될지 아직 모르지만 올라갈수록 더 센 상대를 만나게 된다. 그래서 더 즐겁다." 며 승리소감을 밝혔다.
2010 olleh KT배는 총 규모 7억원, 우승상금 1억원으로 '하이원리조트배 명인전'과 함께 국내최대의 상금을 자랑하는 본격기전이다. 랭킹에 따라 시드를 4그룹으로 분리, 회전마다 하위 시드그룹부터 참가하는 '차등시드제'가 이 대회의 가장 큰 특징이다. 
6월 1일(화)에는 백홍석 VS 류민형, 김기용 VS 이희성의 대결이 예정되어 있으며 오후 7시부터 바둑TV에서 생방송으로 진행된다. 2010 olleh KT배 본선은 사이버오로,파란바둑,야후바둑을 통해 인터넷 중계된다. 제한시간은 1시간, 초읽기는 40초 3회 
○●..중반에 이미 끝난 바둑, 그러나 승부결과는 반집? 
○●..어려운 미션일수록 즐겁다는 진동규 5단 
○●..1집 반의 차이가 좁혀지지 않아 결국 불계패를 선언한 홍성지 8단 
○●..대국개시 직후의 스튜디오 전경
 
 
 