박카스배 천원전 막 올라
본선 티켓 12장 놓고 216명 경쟁
[제15기 박카스배 천원전 ] 
한국기원  2010-05-17 오후 00:07   [프린트｜스크랩]	      
 
 

          제15기 박카스배 천원전 예선전이 5월 17일 한국기원 대회장에서 개막했다.
예선에는 한국기원 소속 프로기사 216명이 참가했으며, 12장이 걸린 본선 티켓 획득을 위해 18 : 1의 경쟁을 벌인다.
전기 4강으로 시드를 받은 박정환‧김지석 7단, 안조영‧최철한 9단 등 4명과 예선통과자 12명은 16강 토너먼트를 벌이며, 최종 결승 진출자 2명은 5번기로 15대 천원 타이틀을 다툰다. 
지난해 12월 막을 내린 제14기 박카스배 천원전 결승5번기에서는 박정환 4단(당시)이 김지석 6단(당시)에게 3-0의 완봉승을 거두며 대회 첫 우승을 거머쥔 바 있다.
1기부터 4기까지 이창호 9단이 4연패한 박카스배 천원전은 스타 탄생의 산실로 유명하다.
6기 때는 박영훈 2단(당시)이 입단 2년 만에 첫 우승하며 최저단 국내대회 우승 타이기록을 수립했고, 7기 때는 송태곤 3단(당시)이 조훈현 9단에게 3-2로 승리하면서 역시 입단 후 첫 본격 타이틀 홀더의 반열에 올랐다. 
10기 때는 지역 연구생 출신인 고근태 3단(당시)을 깜짝 우승자로 배출해 바둑팬들의 관심을 모았으며, 13기 때는 강동윤 9단이 이세돌 9단을 꺾고 역시 첫 천원위에 이름을 올렸다. 
총규모 2억 500만원, 우승상금 2000만원인 제15기 박카스배 천원전은 스포츠조선이 주최하며 동아제약(주)이 후원한다. 
박카스배 천원전 우승자는 중국의 천원 타이틀 보유자와 3번기로 한‧중 통합 천원전을 벌인다.
[기사제공 ㅣ 한국기원 홍보팀]
 
 
 
 