이창호, 강동윤! 결승에서 만나자!
이야마유타, 구링이 각각 넘어 2회전
[제22회 TV바둑아시아선수권대회 1회전] 
사이버오로  2010-06-01 오후 03:18   [프린트｜스크랩]	      
 
▲ 올 3월 4일, KBS바둑왕전에서 우승 준우승을 차지한 이창호(좌),강동윤

          이창호, 강동윤!! 결승에서 만나자.
이창호 9단과 강동윤 9단이 사이좋게 제22회 TV 바둑 아시아 선수권전 2회전에 올랐다. 
이창호 9단 6월 1일 일본 쿄토에서 오전9시부터 진행된 1회전 1국에서 일본의 이야마유타에게 270수만에 백5집반승을 거뒀으며 강동윤 9단은 오후1시부터 진행된 1회전 2국에서 중국의 구링이 5단을 229수만에 흑불계로 잡아 2회전에 올랐다. 
오후 1일 오후 4시30분엔 일본의 유키사토시 9단과 중국의 천야오예 9단의 1회전 마지막 대국이 열렸으며, 일본의 유키사토시가 중국의 천야오예에게 한방을 먹여 2회전에 진출했다. 
2회전에 진출한 이창호 9단과 강동윤 9단은 6월 2일 각각 준결승 대국을 벌인다. 오전 9시(이창호 VS 콩지에), 오후 1시(강동윤 VS 유키사토시)에 열리는 준결승으로 6월 2일 준결승 대국에서 둘 다 이긴다면, 이창호-강동윤의 결승대결도 가능하다. 
TV아시아 대국은 일본기원에서 인터넷 중계하며, 사이버오로,파란바둑,야후바둑을 통해 인터넷 생중계된다. 
출전자 명단
한국 : 이창호, 강동윤 (KBS바둑왕전 우승,준우승)
중국 : 콩지에, 천야오예, 구링이(전기우승, CCTV배 우승, 준우승)
일본 : 유키사토시, 이야마유타 (NHK배 우승, 준우승)
TV바둑 아시아 선수권전은 한국,중국,일본의 공중파 3사 KBS,CCTV,NHK 에서 주최하는 속기대회 우승 준우승자를 초청해 열리는 세계대회다.  제22회 TV바둑아시아 선수권전의 우승상금은 250만엔(円). 
 
 
 