어윤대 국가브랜드위원장과 이세돌 9단의 만남
26일 상하이 엑스포 기념대국 
[단신] 
한국기원  2010-05-17 오후 03:07   [프린트｜스크랩]	      
 
 

          2010 상하이엑스포 기념 'SK배 한중 정상기사 기념대국'을 앞두고 주관사인 국가브랜드위원회 어윤대 위원장과 대국 당사자인 이세돌 9단이 만남의 자리를 가졌다.
 26일 상하이 소재 한국문화원에서 중국 상하이 출신 창하오 9단과의 특별대국을 앞두고 한국 대표인 이세돌 9단을 치하하기위해 마련된 이 자리에서 어윤대 위원장은 상하이 엑스포 '한국의 날' 행사 중 하나이지만 최선을 다해 좋은 기보를 남겨줄 것을 부탁했다.
 이 자리에는 조상호 한국기원 상임이사와 한철균 7단이 함께 참석해 이세돌 9단의 선전을 당부하기도.
 2010 상하이엑스포 기념 'SK배 한중 정상기사 기념대국'은 국가브랜드위원회가 주관하고 (주)SK가 후원하며,승자 1500만원, 패자에게는 1000만원이 주어진다.
기념대국은 상하이TV와 중국 시나닷컴, 혁성을 통해 중국에 생중계되며, 사이버오로, 바둑TV를 통해 국내팬들도 라이브로 감상할 수 있다. 
[기사제공 ㅣ 한국기원 ]
 
 
 
 