루이, 송용혜 아시안게임 출전
아시안 게임 중국국가대표  선발전 소식
[아시안게임] 
사이버오로  2010-05-11 오후 02:45   [프린트｜스크랩]	      
 
▲ 선발전을 통해 확정된 루이나이웨이와 송용혜

          5월10일, 2010 광저우 아시안게임 중국바둑팀 여자선발전이 막을 내렸다. 
이번 아시안게임 여자바둑선발전은 6 명의 여자 기사 정옌, 리허, 송용혜, 루지아, 판웨이징, 루이나이웨이의 리그전으로 진행했다. 대국결과 루이나이웨이와 송용혜가 7승 3패로 중국 여자바둑팀 대표로 아시안게임 참가 자격을 가졌다. 
광저우 아시안게임 여자 팀원은 총 4명이다. 선발전을 통해 출전하는 루이나이웨이와 송용혜 두 명과 혼성페어참가로 이미 출전예정된 탕이까지 총 3명의 국가대표가 확정되어 있다.  나머지 한 명은 와일드카드로 국가팀에서 선발전 성적과 기타 요소를 종합적으로 고려하여 뽑게 된다. 2주 내에 구체적인 결과가 나올 예정이다.
여자팀의 4명의 기사는 아시안게임 여자바둑 단체전에 참가 한다. 3명이 주력이고 1명이 후보이다. 동시에 남자팀과 조합을 이루어 혼성페어전에도 참가한다. 그래서 여자팀원들에게는“금메달 한개 반”의 중대한 임무가 주어져 있다.
선수 구성을 살펴보면 대국 경험이 풍부한 '루이나이웨이'가 있는가 하면 공력이 충만한 '송용혜'도 있고 세계 마인드 스포츠  여자 단체전 우승팀의 절대 주력 '탕이' 도 있다. 게다가 실력이 강한 나머지 기사 한 명을 보충하면 이번 아시안 게임에서 중국 여자바둑팀은 우리를 실망시키지 않을 것이라 믿는다.
아시안게임 남자바둑 선발전은 진행 중이다. 류싱은 혼성페어전에 참가하기 때문에 이미 출전명단에 들어 있다. 나머지 남자바둑대표 5명은 아직 결정되지 않았다.
그 밖에 주목해야 할 것은 아시안게임의 대국시간이다. 혼성페어의 예선만 45분 이고 혼성페어 결승과 남녀 단체전은 보유시간 모두 1시간이고 초읽기는 30초 3회이다. 얼마 전에 진행 된 강언황용사배(姜堰黄龙士杯)여자 명인전도 이런 방식으로 진행됐다. 그 대국의 우승자는 정옌, 준우승은 리허가 차지했다.
-원문출처 : 시나바둑 新浪体育
-번역 : 이기훈 (사이버오로 중국특파원)
 
 
 
 