뜨거운 감자? 입단제도 개선! 
바둑팬 여러분들의 의견은? 
[바둑TV] 
사이버오로  2010-05-28 오후 02:13   [프린트｜스크랩]	      
 
 

          변화의 기운이 뜨겁게 느껴진다. (재)한국기원의 '연구생제도'가 폐지되고 기존의 여러 입단방식(일반인,연구생,내신,지역,여자 등)도 변화될 것 같다. 
5월 25일 한국기원 바둑발전위원회는 서울 홍익동 한국기원에서 기자단을 대상으로 입단제도 개혁안을 발표하는 간담회를 열고 입단제도 시스템 개선에 관한 방향을 제시했다. 
박덕수 고문은 "시스템이 먼저고 입단정원을 몇명으로 하느냐는 그 다음의 문제라는 의견이 많았다. 어떤 시스템으로 운용하는가가 중요하다"라고 개선의 취재를 설명했으며, 프로기사회장 최규병 9단은 "연구생 폐지는 현재의 교육 방식을 정상화시키는 것"이라고 말했다.
5분간의 영상이지만 전반적으로 보다 쉽게 이해가 간다. 입단제도는 한국바둑계 내부적으로 최고의 민감한 주제다. 바둑팬 여러분의 의견은? 
○● 개선안에 관한 자세한 사항은 김수광기자의 취재기사 참조. 
1. 입단제 개혁안 '패러다임 바꾸자는 것'
2. 연구생제도 없어진다
 
 
 
 