shay(韓) VS D(中)!! 서로 한방 1:1!
최종전 결승3국 27일 오후 9시!!!
[랭킹전] 
사이버오로  2010-05-27 오전 10:53   [프린트｜스크랩]	      
 
▲ 한방씩!

          한방씩 펀치를 먹였다. 한대 맞고 한대 때렸다. 
이제 누군가가 한대를 더 맞고 끝나게 된다.
한국 shay와 중국 D의 5월 랭킹전 결승3번기가 한국과 중국의 서버를 후끈 달구고 있다.
25일 5월 오로서버에서 열린 랭킹전 결승3번기 첫판의 승리는 중국의 dgfddrhg(이후 D로 통칭)가 잡았다. 초중반 전투에서 승기를 잡은 D는 쭉 밀어붙여 통렬한 1승을 따냈다.
26일 2국은 Shay의 몫이었다. 2국에서 shay는 물 흐르듯 전판을 요리하며 D와의 차이를 벌렸다. shay의 잔파도에 중국 D가 큰 힘을 써보지도 못하고 익사한 한 판. 
애초 결승3번기는 shay의 우세가 예상됐으나, 25일과 26일 결승1,2 대국은 누구의 우세를 점치기엔 너무 팽팽했다. 최종승자가 결정되는 결승3국은 27일 오로서버에서 9시부터 열린다. 
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다.
랭킹전 홈페이지 대진표 보기
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
 
 
 