CHAOS, 랭킹전의 혼돈 '반집'으로 정리
CHAOS, 중국 왕별 'D'와 21일 준결승
[랭킹전] 
사이버오로  2010-06-18 오전 11:28   [프린트｜스크랩]	      
 
▲ 영웅 온라인 게임이미지 - 반집차로 영웅이 갈린다

          죽고 싶으면 죽어도 된다. 난 반집으로 살테야.
'死卽生'의 각오로 달려들던 '必死卽生★'의 기세를 CHAOS가 반집으로 돌려세웠다. 6월 16일 열린 준준결승의 최대 관심판이었던 CHAOS와 必死卽生★의 대결은 길고 험한 길을 거친 끝에 반집으로 끝이 났다. 중국의 강력한 우승후보 hitaru를 반집으로 막아내 미소짓던 必死卽生★은 준준결승에서 반집으로 울고 말았다. 
중국기사끼리 벌어진 A조 다른 한판은 중국의 'D(dgfddrhg)'가 올라왔다. 전기 준우승자인 D의 실력은 hitaru에 버금가는 것으로 알려져 있다. 
CHAOS의 'D'의 대결은 21일 오후 8시에 오로서버에서 벌어질 예정이다. 
B조의 준준결승 일정은 월드컵 본선일정 때문인지 모두 18일과 19일로 연기 됐다. 한국의 우스꽝과 오제자가 출전한다. 
○●... 랭킹전 대국일정
CHAOS - dgfddrhg(中): 6월 21일 오후08시 (준결승) 
바둑도깨비 - 우스꽝 : 6월 19일 오후08시 (준준결승)
오제자 - yuyanxianz : 6월 18일 오후10시 (준준결승)
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다.
랭킹전 홈페이지 대진표 보기
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
 
 
 