포토/ 최강 기사들의 향연, 후끈한 대국장
[LG배 세계기왕전] 
사이버오로  2010-06-07 오후 05:11   [프린트｜스크랩]	      
 
 

          제15회 LG배 세계기왕전 본선 32강전이 곤지암리조트에서 펼쳐지고 있다. 여름을 눈앞에 둔 곤지암의 햇살이 따사롭다. 승부사들의 대국 열기가 뜨겁다. 현장으로 가본다. 
▲ 박정환 8단이 커피를 마시며 점심 식사 이후 휴식을 취하고 있다.
 ▲ 이희성 8단, 백대현 7단도 휴식을.
 ▲ 옹기종기 모여 앉아 느긋하게. 
 ▲ 중국 선수들이 쉬는 모습. 앞에 후야오위 8단이 보인다.
 ▲ 쉬면서 구리 9단과 천야오예 9단이 담소를 나누고 있다.
▲ 곤지암리조트 전경.
▲ 선수들이 식사를 마치고 나오고 있다.
 ▲ 곤리암 리조트 전경.
 ▲ 전화를 받으며 검토에 열중하고 있는 백홍석 7단.
▲ 김승준 9단, 최규병 9단, 양상국 9단이 나란히 검토를 하고 있다.
▲ 이세돌 9단 vs 구리 9단.
 ▲ 검토실 전경.
▲ 검토실 입구.
▲ 김지석 7단 vs 저우루이양 5단.
 ▲ 리엔샤오 3단 vs 이야마 유타 9단. 
▲ 리엔샤오 3단 vs 이야마 유타 9단.
▲ 샤오정하오 6단(대만) vs 스위에 4단.
▲ 장웨이지에 4단 vs 최철한 9단
▲ 이창호 9단 vs 왕시 9단.
▲ 이창호 9단 vs 왕시 9단.
▲ 대국실 전경.
▲ 대국실 전경.
▲ 이세돌 9단 vs 구리 9단.
▲ 대국실 전경.
▲ 대국실 전경.
▲ 창하오 9단 vs 다카오 신지 9단.
▲ 요다 9단 vs 콩지에 9단.
▲ 콩지에 9단 vs 요다 9단.
▲ 박문요 5단 vs 야마다 기미오 9단.
▲ 이창호 9단 vs 왕시 9단.
▲ 펑첸 7단 vs 안조영 9단.
▲ 백대현 9단 vs 퉈지아시 3단.
▲ 구리 9단이 이세돌 9단을 노려보고 있다.
▲ 후야오위 8단 vs 이희성 8단.
 ▲ 박영훈 9단 vs 왕야오 6단.
▲ 점심을 먹고 돌아온 후 바로 장고에 빠진 이세돌 9단.
▲ 니우위티엔 7단 vs 목진석 9단.
▲ 백대현 7단의 대국을 지켜보고 있는 이세돌 9단. 
▲ 이세돌 9단의 대결에 여러 기사들의 관심이 몰린다.
 ▲ 유일한 대만 선수. 샤오정하오 6단.
[취재: 박주성 김수광]
          
 
 
 
 