'이세돌'을 '문화브랜드'로!
SK배 한중 정상기념대국 마친 이세돌
[바둑TV] 
사이버오로  2010-06-04 오전 09:36   [프린트｜스크랩]	      
 
▲ 5월 26일 기념대국을 승리한 이세돌 9단

          "선택은 즉홍적이었다. 
안전한 길보단 모험을 택했다"
지난 5월 26일 상하이서 열린 2010 상하이엑스포 기념 'SK배 한중 정상기사 기념대국'을 마치고 나서 이세돌 9단이 한 말이다. 
이벤트 대국이었으니 더 과감하게 뒀다는 말인데, 이벤트 대국이 아니어도 이세돌 9단의 바둑이 '안전'하게 보인 적은 별로 없다. 오히려 바둑을 좋아하는 대부분의 사람들이 동의하듯, 안전하다기 보단 '짜릿'한 길을 찾아가는 느낌을 준다. 
바둑이 한국의 문화브랜드가 될 수 있을까? 충분히 가능할 것이다. 일본은 바둑을 국가가 자랑할만한 문화코드로 인식하고 정부가 꾸준히 지원했었다. 물론 중국도 그렇게 할 수 있다. 
바둑을 문화브랜드로 자리매김하는데 있어 스타의 존재는 그 작업을 훨씬 재미있게 만들어 준다. 문화로 바둑을 이해하고 받아들이는 사람들에게 스타란 '바둑과 동의어'이다. 기왕이면 재밌는 것이 좋겠고, 약간 짜릿해도 좋을 것이다. 
다행이다. 우리에겐 이세돌이 있다. 
 
 
 