강동윤, '사지탈출' 최종선발전 선착 
남은 1자리 두고 윤준상ㆍ백홍석 일전 벌여야 
[2010 아시안게임 남자대표선발전] 
사이버오로  2010-06-22 오후 06:01   [프린트｜스크랩]	      
 
 

          강동윤 9단이 2차 예선을 뚫었다. 6월 22일까지 더블일리미네이션 방식으로 진행된 2010 광저우 아시안게임 남자국가대표 선발전 2차 예선 2회전에서 2승을 거뒀다. 박정상 9단을 꺾은 데 이어 백홍석 7단마저 따돌리면서 최종선발전에 선착했다. 강 9단은 2차예선부터 참가했다. 
윤준상 8단과 백홍석 7단은 1승 1패씩이 되면서 패자부활을 다툰다. 승자는 최종선발전에 진입하게 된다. 백홍석 9단은 1차예선부터 출전했다. 한편, 박정상 9단은 윤준상 8단에게 패하면서 2패가 되어 탈락했다. 
험난했던 1ㆍ2차 예선 관문을 통과한 강 9단이지만 가슴에 태극마크를 달기까지는 긴 여정이 남아 있다. 최종선발전 1ㆍ2차전이 기다린다. 강동윤 9단과 또 한 명의 2차예선 통과자는 최종선발전에서 3위~6위(최철한 9단, 박정환 7단, 박영훈 9단, 조한승 9단) 기사와 더블 풀리그를 벌이게 된다. 오는 24일부터 30일까지 1차 리그, 7월 초 2차 리그가 펼쳐져 성적 상위자 4명을 가린다.  
남자국가대표는 총 6명을 뽑는다. 나머지  티켓 2장은 와일드카드로 선정된 이세돌 9단과 이창호 9단이 차지했다. 광저우 아시안게임 바둑 부문 남자단체전은 오는 11월 23일~26일 열린다. 
 
 
 