‘반전’이란 이런 것! 
김승재, 박정상에 역전 승 
[2010 olleh kt배 오픈 챔피언십] 
김수광  2010-06-21 오후 10:17   [프린트｜스크랩]	      
 
 

          랭킹으로는 큰 차이가 아니었고 승부는 예측하기 어려웠다. 박정상 9단 대 김승재 4단의 맞대결이 펼쳐졌다. 중반까지는 프로세계에서 6년 선배인 박 9단이 우세했다. 바둑은 변수 없이 그대로 마무리되는 듯했다. 그랬는데….
6월 21일 바둑TV스튜디오에서 펼쳐진 2010 olleh kt배 오픈챔피언십 본선5라운드에서 김승재 4단이 박정상 9단을 상대로 165수 끝에 흑으로  불계승을 거두고 6라운드에 진출했다. 
숨이 긴 흐름으로 시작된 초반. 막 중반으로 넘어갈 시점에 우상귀와 우변에서 박 9단이 냉정하고 재빠른 동작으로 안형을 갖추자 김 4단의 착점 속도가 늦어지기 시작했다. 실리로 백이 앞선 것을 감지한 것이었다. 
김 4단은 좌변에 흑돌 두 개를 급격히 투하해 승부처가 도래했음을 알렸다. 흑은 좌하귀 맛을 노리면서 좌상귀 백에 대한 공격을 노렸다. 그러나 여전히 흑이 괴로운 국면이었다. 보통의 공격으로는 안 되고 상대 돌을 잡거나 그에 상응하는 정도의 이득을 보아야 승산이 보이는 상황이었다.  이른바 올인이 강요되는 순간이었다. 싸움이 치열하게 전개됐다.  
 
포탄이 춤을 추는 중에도 박 9단은 실로 침착했다. 꼼꼼히 2선 정리를 하면서 대마 생사의 불안도 없애나갔다. 그렇게 변수를 좁혔다. 급기야 좌하귀 흑마저 잡아들였다. 조심스럽고 치밀한 백의 승리는 분명해 보였다. 
한데 승부란 게 묘했다. 갑자기 요동치기 시작했다. 탄력 좋아보이던 우변 백 대마에 흑의 공격이 먹혀들어간 것이다. 백은 엎친 데 덮친 격으로 좌상까지 같이 얽혀들었다. 흑은 더욱 손바람이 났다. 대마를 잡았다. 대역전극이 벌어졌다. 김 4단의  승리였다.   
바둑TV해설을 하던 조훈현 9단은 "재미있다. 오늘 바둑은 묘수 풀이의 연속이다."라며 파란 만장했던 바둑에 혀를 내둘렀다. 
5라운드는 4라운드 통과자 12명과 한국랭킹 5~16위 12명이 합친 24명이 출전해 대결을 벌이게 된다. 랭킹 1위~4위가 6라운드에 3차시드로 출전예정이므로 본선 진출자 100명 중 28명이 남아있다. 마지막 시드가 참가하는 본선 6라운드는 총 16명이 남아 토너먼트 대결을 벌이게 된다. 
2010 olleh KT배는 총 규모 7억원, 우승상금 1억원이며 제한시간은 각자 1시간, 40초 3회가 주어진다. 모든 본선 모든 경기는 사이버오로, 파란바둑, 야후바둑 대국실에서 인터넷 생중계한다.
 ▲ 입장을 기다리는 기사들. 
 ▲ 김승재 4단이 첫수를 놓고 있다. 
 ▲ 박정상 9단이 착수하고 있다.
 
 
 