이세돌과 맞설 수 있는 단 하나의 인물! 따거! 구리
구리 "여전히 그는 중국바둑의 따거(큰형님)" 이시다
[LG배 세계기왕전 중국 반응] 
사이버오로  2010-06-08 오후 05:40   [프린트｜스크랩]	      
 
▲ 구리, 나는 잠깐 휴식을 취했을 뿐이다 (시나체육 캡션)

          11대5의 성적, 6월 7일 곤지암 리조트에서 열린 제15회 LG배 32강전에서 중국의 기세는 폭발하는 활화산과 같았다. 중국의 기쁨은 컸다. 특히 중국 바둑계는 다른 누구의 승리보다도 이세돌을 상대로 한 구리의 승리에 도취되었다. 구리가 패했더라면 이리 기뻐하진 않았을 것 같다. 중국의 반응을 소개한다. 
------------------------------------------------
 베이징 시간  6월7일, 제15회 LG배 본선 첫 대국이 시작됐다. 구리는  이번 LG배 한중대항전에서  가장 큰  숙적-이세돌 과의 대국에서 승리를 거두었다. 비록 현재 구리의 중국내 랭킹은 1위가  아니고, 각종 대국에서 번번히 실수를 했지만, 오늘의 이 통괘한 승리를 놓고 볼 때 구리는 여전히 중국바둑의 “큰 형님(带头大哥)”이다.
   작년 5월 제1회  BC카드배 우승을 거둔 후, 구리는 습관적으로 우승 후의 슬럼프를 겪었다.  특히 이 해 구리가 겪은 슬럼프는 시간이 조금 더 길었다. LG배 이전까지도 공력이 완전히 회복되지 않았고.이 해 구리는 세계대회에서 아무 것도 거둔게 없었다. 
올해의 BC카드배와 후지쯔배 에서도 일찍이 ‘아웃’됐다. 특히 후지쯔배에서 이세돌한테 패한 대국에서는 근골을 다쳤다. 중국내 명인전대국에서  타이틀을 지켜내긴 했지만. 천원전에서 또 천야오예한테 패했다. 비록 전국 마인드스포츠대회와 체육대회에서 우승을 거두긴 했지만  ‘1승5패’라는 성적은 놀라지 않을 수가 없다. 총체적 부실로 인해, 구리가 보여준 1년간의 컨디션은 중국 팬들로서도 불안하지 않을 수 없었다.
구리의 슬럼프와 비교할 때,이세돌의 복직후 미친듯한 연승은 세계무대에서 그 누구도 막을수 없는 기세였다.  한국 바둑팬들뿐만아니라 많은 중국 바둑팬들조차 감탄을 금치 못했다.현재 이세돌은 한국바둑의 정신적 수령이라고 말할 수 있다. 
    이 대국(제15회 LG배 32강전)의 과정을 여기서 길게 늘어놓지 않겠다.구리는 먼저 우세를 차지한 후 이세돌의 연속적인 반격을 모두 안전하게 피하고 승리했다.후지쯔배에서의 복수를 한 것이다.
　　
 어느덧,구리와 이세돌, 이 두 숙적은 이미 10번기를 싸웠다. 비슷한 전적 차이는 두 라이벌의 실력을 말해준다.구리는 중국바둑의 수령급(=정상급) 인물중 하나이며 전적으로 놓고 볼 때 유일하게 이세돌과 실력을 비교할수 있는 ‘분’이다.
    창하오는 현재 용띠 기사들중의 기둥이지만, 근년에 그의 실력발휘는 이상적이지 못했다. 기풍의 억제,초읽기의 긴장감.그리고 심리문제 등의 원인으로 창하오는 이세돌앞에서 아무런 기회를 잡지 못했다. 올해 상하이 세계박람회 기념대국(SK배 한중정상대국)까지 합하면 이세돌과의 전적은 창하오 기준 7승17패이다.
    2008년 콩지에가 폭발하기 시작했다.콩지에는  구리 다음으로 중국바둑의 2호 수령 인물로 등극했다. 특히 근년에 거둔 두개의 세계우승과 두 번의 아세안컵 연속 우승으로 콩지에는  구리의 세력을 능가할수 있을 기세를 드러냈다.
그러나 콩지에의 이세돌과의 전적은 이상적이지 못했다. 08년부터 09년까지,둘은 갑급리그에서 3차례 만났지만 이세돌이 모두 승리를 거두었다.또 세계대회에서 이세돌과 콩지에는 모두 6차례 만났다. 2008년 응씨배에서 이세돌 승. 2009년삼성배에서 이세돌이 2:0 으로 승, 2010년 BC카드배에서 이세돌 승; 2009년LG배에서 콩지에 승, 아세안컵에서 콩지에 승;이 그 내용이다. 결국 종합성적에서 이세돌은 7:2로 ‘콩’에게 우세를 차지하고 있다. (딩웨이와 씨에허 두 중국 기사와 이세돌과의 성적은 그런대로 괜찮지만 두 기사는 아직 정상급의 지위에 도달하지 못했고 세계무대에 나갈 기회도 많지 않다.)
    현재 한국바둑을 넘으려면 우선 이세돌부터 넘어야 된다. 구리는 중국기사들 중 가장 발언권이 있는 한 사람이다. 구리가 계속적인 슬럼프를 거친끝에 폭발했다 폭발후의 구리는 이렇게 선고할 것 같다:
“나,아직도 중국바둑의 큰 형님이다(!还是中国围棋的带头大哥)”
 이번 승리는 구리에게 의미가 매우 깊은, 보통이 넘는 세계대회의 승리다. 이번 LG배에서 구리가 우승을 할수 있을 지 없을 지가 중요한 문제가 아니다. 또 한번 이세돌과의 싸움에서 승리했기 때문이다.
글 | sina.com 시나체육 周游
번역 : 사이버오로 중국 특파원 이기훈
 
 
 