세점깔아팀, 에베레스트팀과 최종 승부차기
15일 저녁 5시부터 오로리그 최종 결정전 대국시작!
[제2회 오로바둑리그] 
사이버오로  2010-06-15 오후 02:04   [프린트｜스크랩]	      
 
▲ 세점깔아 vs 에베레스트
한국바둑의 미래가 격돌하는 미니한국리그 오로리그가 최종전을 앞두고 있다. 4월 5일 개막전을 시작으로 2달 여간  매주 월,화 저녁을 오로 대국실을 볼 거리로 풍성하게 만든 오로리그가  세점깔아팀과 에베레스트팀의 최종전으로 우승팀을 가리게 됐다. 
오로바둑리그는 국내 세미프로급 아마최강자와 신예프로기사가 함께 출전하는‘미니 한국바둑리그'다. 한국의 4개도장(양재호, 유창혁, 이세돌, 허장회)과 중국의 1개도장(거위훙)의 원생들이 참여하며, 6 개팀을 구성하여 팀별 리그전으로 진행되었다. 그리고 리그순위 1~3위가 최종 순위결정전을 가져 우승자를 가리게 된다. 
제2회 오로리그  본선리그 종합 전적은 세점깔아, 컴온요, 에베레스트팀이 모두 3승2패의 동률이었으나 승수에 따른 순위원칙에 따라 1위는 세점깔아팀, 2위는 에베레스트팀, 3위는 컴온요팀이 차지했다. 포스트시즌은 14일 2,3위 순위 결정전에서 에베레스트 팀이 4:1로 승리해 최종전에 진출한다.
 포스트시즌에서 대진결정은 리그 하위팀이 먼저 오더를 결정하고 상위팀은 하위팀의 오더 하나를 오픈하게 하여 그것을 참고로 대진을 짜게하여 상위팀이 좀더 유리한 위치를 선점할 수 있도록 했다. 
15일 저녁에 열릴 최종결정전에서 세점깔아팀은 에베레스트팀의 5장을 지명하여 오픈하게 했다. 그 결과 '공포의간섭'을 '머멘토'가 맡게 되었고  주장 '세점깔아'는 3장에 배치하여 '호나우두의'와 맞붙게 되었다. 
최종전에서 우승하게 되면 팀별 공동연구비로 소정의 상금이 주어진다. 제2회 오로리그의 후원은 나도몰라★, 블랙스완, 새로운전설, 우리재현, 화폐, (주)워러문 님이 맡아, 미래의 일류기사들에게 큰 도움을 줬다. 오로리그는 프로를 지망하는 도장원생들에게 공식적으로 자신의 기량을 겨룰 수 있는 무대를 마련함은 물론, 여러운 환경에서 공부하는 원생들에게는 장학금 지원과 같은 효과도 있어 큰 호응을 얻었다. 
제2회 오로리그 포스트시즌 최종전은 15일 오후 5,7,9시에 오로서버에서 연달아 열린다. 
제2회 오로리그 전적표 
 
세점
컴온요
에베
두점
쥬라기
예감
종합전적
승수
순위
세점깔아
3승 2패
15점
1위
2:3
4:1
3:2
2:3
4:1
컴온요
3승 2패 
13점
3위
3:2
2:3
3:2
3:2
2:3
에베레스트
3승 2패
14점
2위
1:4
3:2
4:1
4:1
2:3
두점깔아
2승 3패
12점
4위
2:3
2:3
1:4
3:2
4:1
쥬라기파크
 
 
 
 