내 바둑 상대는 전 세계 바둑인!
토종 영문바둑서버 Wbaduk 오는 7월부터 한층 서비스 강화 
[wBaduk 소개] 
김수광  2010-06-12 오후 00:37   [프린트｜스크랩]	      
 
 

          가장 많은 국가의 바둑인들이 애용하는 바둑 서버(온라인 대국실)은 어디일까. 힌트를 주자면, 우선 한국에는 없다. 물론 이용자 수로만 따지자면 사이버오로 등 온라인 대국실이 순위를 차지한다. 지구촌 바둑인구의 대다수를 차지하는 바둑인들이 한국ㆍ중국ㆍ일본ㆍ대만에 몰려 있고 이런 바둑 서버를 이들 나라의 이용자들이 주로 찾기 때문이다. 
그러나 ‘두루두루’라는 말이 붙으면 이야기가 달라진다. 유럽ㆍ미주ㆍ동남아 등지까지 포함시켜 다채로운 국적의 바둑인들이 참여하는 온라인 대국실은 KGS(Kiseido Go Server)다. ‘기세이도’라는 이름에서도 알 수 있듯이 일본이 1999년 개발했다.  세계 바둑인들에게 가장 친숙한 바둑 서버다. 세계 곳곳의 바둑인들이 KGS를 편리하게 이용하는 큰 이유 중 하나는 세계 공용어인 영어로 구성되어 있다는 점이다. 그리 대단한 기능과 콘텐츠, 인터페이스가 갖춰져 있는 것도 아닌 소규모 서버가 근 10년간 명성을 얻은 이유다. 그런데 이 KGS 바둑 서버의 아성에 도전장을 내민 서버가 있다. 
바로 한국이 만든 'Wbaduk'이다. 
 강력하다!  Wbaduk  
Wbaduk에는 KGS바둑 서버에서는 제공하지 않았던 많은 기능이 있다. 기본적인 대국실은 사이버오로 대국실과 거의 같은 기능을 갖추었고 입문자, 중고급자를 위한 텍스트 강좌 3000개, 입문자를 위한 동영상(VOD) 강좌 50개가 구비되었거나 준비 중이다. 바둑이 거의 알려져 있지 않은 국가에서도 바둑의 영역으로 쉽게 진입할 수 있도록 했다. 
세계 바둑인들에게 가장 반가운 소식은 한국의 프로기전과 세계기전이 중계된다는 사실일 것이다. KGS에서도 그간 소극적으로 시도되어 왔으나 일본 국내 기전 몇 개에 그치는 정도였다. 세계 최강 한국 프로기사들의 대국을 지켜볼 수 있다는 것은 세계 바둑인들에게 가슴 설레는 일이다. 
 
사이버오로에서도 바둑동회회가 있듯 Wbaduk는 전 세계적인 커뮤니티 활동도 독려한다. 커뮤니티를 통해 각국 바둑 활동이 교류되고 친선과 우의를 도모하는 리그전도 펼쳐질 것이 기대된다. 이미 미주ㆍ유럽에는 바둑룰이나 용어에 대한 토론을 하는 장이 형성되어 있고 수준 높은 토론 문화가 정착되어 있다. 하지만 여러 사이트들을 통해 산발적으로 이뤄지고 있는 점은 아쉬움으로 지적돼 왔다. Wbaduk을 이런 문화를 한 곳으로 묶는 기지의 역할을 할 것으로 기대된다. 
‘클리닉’이라는 묻고 답하기 코너, 자신의 실력을 문제를 통해 평가해 보는 ‘테스트룸'  코너도 사랑 받고 있다. 특히 다면기 대국 시스템은 더욱 각광 받을 것으로 전망된다. 프로기사들로부터 지도 받는 데 편리하도록 제작됐다. 
뉴스도 가득하다. 사이버오로의 뉴스 및 중국, 일본, 유럽 등 세계의 바둑 뉴스가 이곳에서 업데이트 된다. 대회도 만들어진다. 내달 7월이면 세계 누구나가 참가할 수 있는 ‘Wbaduk 온라인 토너먼트’가 펼쳐진다. 우승자에게는 프로기사와 1대1 대국 기회가 주어지고 순위 밖의 참가자에게도 특별상이 여럿 마련돼 있다.
 ▲ 무엇이든 물어본다. 클리닉(Clinic) 코너.
 ▲ 프로ㆍ아마기사의 지도다면기 일정. 
 ▲ 매일 매일 풀어보는 사활 문제.
 온라인 보급의 첨병 Wbaduk
최근 일본이 세계 바둑 보급 전선에서 한 발짝 물러나고 한국은 최전방에 나서고 있다. 올 들어 이는 눈에 띄게 확연하다. 세계 바둑인들에게 바둑을 알리고 가르치러 떠나는 프로ㆍ아마 기사가 부쩍 늘었다. 현재 프로기사 8명(김명완 9단, 안영길 8단, 윤영선 8단, 김성래 8단, 이영신 8단, 이강욱 8단, 고주연 8단, 조미경 8단)과 아마추어기사 7명(김성준, 오은근, 황인성, 홍슬기, 이향미, 강경낭, 김중협)이 그 대열에 이름을 올렸다. 
대한바둑협회가 프로기사에게는 매달 200만원을 지원하고, 아마추어는 100만원을 지원함으로써 해외바둑보급을 독려하고, 해당 지역에 정착할 수 있도록 도움을 주고 있다. 특히 프로기사에 관한 준비 과정에 한국기원이 발벗고 나섰다. 
 
이 같은 ‘떠나는 보급’은 직접 기사들이 발로 뛰면서 현지를 누비는 특성을 지닌다. 가장 확실한 형태의 보급이지만 한편으로는 시간적ㆍ지역적 한계도 있다. 여기에 날개를 달아줄 존재가 바둑 서버다. 즉 온라인 보급이라는 개념이다. 
Wbaduk이 그 임무를 부여받았다. Wbaduk은 현지에 파견된 기사들이 사용하기에 최적화되어 있다. 기사들은 직접 강의나 협회 활동하는 것 외에 Wbaduk을 사용한다. 다면기를 펼치거나  강좌(음성 또는 동영상)를 Wbaduk 내에서 하면서 보다 많은 바둑인들을 만난다. 강좌 활동에는 현지에 파견된 프로기사뿐 아니라 국내에서 활동하는 프로ㆍ아마 기사들도 제작에 참여할 것으로 보인다. 
Wbaduk은 세계 바둑 보급을 염두에 두고 제작되었다. 해외 보급의 후방에는 바둑종주국화사업이라는 프로젝트가 있다. 바둑종주국화사업(Baduk Globalization Business)은 대한바둑협회가 문화체육관광부와 국민체육진흥공단, 대한체육회의 지원을 받아 시행하는 사업으로 2년 전 2008년에 시작했다. 이 사업은 2012년까지 5개년 동안 진행될 예정이다.  
Wbaduk의 서비스는 내달 7월까지 한층 강화될 전망이다. wbaduk의 부상은 한국 바둑인들에게도 즐거운 소식이다. 바둑 4강국 수준에만 국한됐던 대국상대는 전세계로 확장된다. 이제 아침에는 영국 바둑인, 태국 바둑인과 저녁에는 체코 바둑인, 인도 바둑인과 수담을 나누는 것은 또 하나의 온라인 대국실 풍경이 될 듯하다. 
 
 
 
 