학부모 "사교육비 증가, 기력검증 잣대 어떻게?"
프로기사 입단제도 개선을 위한 공청회, 학부모 대상으로 열려
[입단] 
김수광  2010-06-21 오후 00:19   [프린트｜스크랩]	      
 
▲ 20일 한국기원서 열린 프로기사 입단제도 개선을 위한 학부모 공청회 

          입단ㆍ연구생 제도 개선에 관한 공청회가 이번엔 학부모를 상대로 펼쳐졌다. 주말을 맞은 6월 20일 한국기원 2층에서 ‘한국기원 프로기사 입단제도 개선을 위한 공청회'가 열렸다. 프로기사를 지망하는 자녀를 둔 학부모들 약 60여 명이 참석했다. 지난 3일 바둑관계자들을 대상으로 한 공청회에 이어 두 번째다. 그에 앞서 지난달 25일엔 같은 주제로 기자단과의 간담회가 있었다. 
바둑을 지망하는 학생의 학부모라면 누구든 참여할 수 있었지만, 참석자는 대부분 현재 연구생인 자녀를 둔 학부모들이었다. 공청회에 참가하기 위해 지방에서 올라온 이도 많았다. 프로기사 입단제도를 연구해 초안을 내놓은 바 있는 바둑발전위원회는 연구 결과와 제시하고자 하는 방향을 소개하는 것으로 공청회를 시작했다. 오후 1시에 시작한 공청회는 질의응답과 의견제시가 펼쳐지며 4시간 30분에 걸쳐 진행됐다. 
바발위는 한국기원 프로기사 입단제도에 관한 개선안을 내놓으면서 연중 다수로 시행되던 입단대회의 횟수를 줄이고 1ㆍ2명씩 뽑던 인원을 한번에 7명(이상)씩 뽑을 것, 연구생 제도와 연구생 리그는 폐지할 것, 영재입단대회를 따로 두어 어린 나이에 입단하는 것을 장려할 것, 입단제도 운영위원회를 상시 운영해 입단제도 시행, 보완하는 권한을 가진 의사결정기구로 역할 하게 할 것 등을 제시한 바 있다. 
학부모들의 의견은 그리 다양하지 않았으며 앞서 있었던 공청회 때의 바둑관계자들 이야기와 비슷한 내용이 많았다. 주요 의견으로는 “파이를 키우기 위해 현재보다 배수 가까이 입단인원을 증가시킬 것”, “연구생 제도는 폐지보다는 개선하는 쪽을 고려할 것” 등이 나왔다.  
특히 ‘연구생 리그가 폐지됨에 따르는 우려’는 대부분의 학부모가 나타냈다. 기력 검증의 잣대가 사라지고, 사교육비가 증가한다는 것이다. 
이에 바발위는 “연구생 리그는 기력 검증의 완전한 잣대가 되지 못한다”며 “5개 이상 늘어날 오픈 기전 참가 기회 확대, 각종 전국 규모의 아마기전 참가가 그 대안이 될 수 있다”고 말했다. 또 “한국기원이 준비할 또 다른 형태의 리그가 연구생 리그를 대체할 것이다. 이는  기력을 검증해 줌은 물론 사교육비 증가를 막을 수 있을 것”이라며 방안을 제시했다. 
학부모들은 연중 수차례 다양한 방식으로 시행되는 현행 입단대회의 횟수를 줄이고 1ㆍ2명씩 뽑던 인원을 한번에 7명 이상 뽑자는 의견에는 대체로 수긍하면서도 입단인원을 늘리지 않으면 병목현상은 줄지 않을 수 있음을 말했다.   
이에 대해 바발위는 “한번에 7명씩 뽑으면 자신의 입단 가능성 여부를 빨리 자각할 수 있어 일찍 진로를 결정할 수 있게 되며 이는 결국 병목 해소에 도움이 된다”고 대답했다. 그럼에도 입단인원 증가에 대한 요청은 개선안에 반영할 것이며 입단제도운영위원회를 통해서도 계속 다뤄질 것임을 분명히 했다. 
○●..입단제도 개혁안 초안 전문(다운로드 hwp화일)
 
 
 
 
 
 