숨막히는 접전 최후엔 누가 살아남나 
아시안게임 남녀대표선발전 한창 
[2010 광저우 아시안게임 대표선발전] 
김수광  2010-06-25 오후 08:39   [프린트｜스크랩]	      
 
▲ (2% 채우나?) 군복무 중인 조한승 9단이 국가대표선발전에서 선전하고 있다.

          숨막히는 6인의 리그. 최후에 살아남을 4명은 누구인가. 
2010 광저우 아시안게임 남자 국가대표 선발전 최종 무대인 최종선발전 6인 리그가 시작됐다.
6월 25일 둘째 날 경기 3판이 동시에 진행됐다. 최철한 9단, 박정환 8단, 조한승 9단이 각각 강동윤 9단, 박영훈 9단, 윤준상 8단에게 승리했다. 첫날(24일) 경기에 이은 승리로 2승씩을 기록했다. 3명 다 5월 랭킹 3위~6위 사이에 포진하면서 기다리던 기사들이다. 특히 군복무 중인 조 9단이 여전히 녹슬지 않은 기량을 발휘하고 있어 눈길을 모은다. 그러나 박영훈 9단은 2패를 안았고, 2차예선을 뚫고 올라온 강동윤 9단ㆍ윤준상 8단도 2패를 당했다.   
최종 선발전은 1차리그(6/24~6/30)와 2차리그(7/1~7/6)로, 매일 3대국씩 치러진다. 6명이 풀리그를 벌여 최종성적 상위자 4명을 선발한다. 광저우 아시안게임에 출전하는 남자국가대표는 총 6명. 이세돌 9단과 이창호 9단은 지난 4월  와일드카드를 통해 국가대표로 확정됐다.
한편, 이슬아 초단과 김윤영 초단 두 기사가 여자대표로 선발된 가운데 나머지 2명을 가리는 여자대표 2차선발전은 현재 예선이 진행되고 있다. 
예선에는 총 9명이 참가해, 5명조와 4명조로 나뉘어 리그를 벌인다. 한국 여자 바둑의 투톱 박지은 9단과 조혜연 8단은 각각 5명조와 4명조에 속했다. 박 9단는 2패를 안았고, 조 8단은  3승을 거두며 본선 진출을 확정지어 대조적인 모습을 보였다. 
이 밖에 5명조에서는 이민진 5단과 김수진 3단이 2승씩을 거두며 호조를 보인다. 4명조에서는 박소현 2단이 2승 1패로 본선진출을 확정지었다. 
예선을 통과하는  4명은 본선시드자 4명(김혜민, 김미리, 문도원, 박지연)과 어우러져 본선리그를 벌인다. 본선은 1ㆍ2회전으로 치러진다. 1회전은 8인리그로 펼쳐지며 성적상위자 4명이 2회전에 진출한다.  2회전이 끝나면 1ㆍ2회전 합산 누적 점수 상위자 2명이 국가대표로 선발된다. 
2010 아시안게임 바둑 종목은 11월 20일부터 11월 22일까지 남녀 한팀으로 구성된 페어전이, 11월 23일부터 26일까지 남자단체전과 여자단체전이 동시에 광저우 기원에서 열린다. 제한시간은 각자 1시간에 초읽기 30초 3회(단, 페어전 예선은 초읽기 없이 각자 45분 타임아웃제).
  남자국가대표선발전 최종 선발전 1차전
 
 
▲ 강동윤 9단 vs 최철한 9단.  
▲ 최철한 9단 vs 강동윤 9단.  
 ▲ 박정환 8단.  
 ▲ 조한승 9단. 
 ▲ 박정환 8단 vs 박영훈 9단.  
 ▲ 조한승 9단이 착수하고 있다. 
 ▲ 박영훈 9단과 최철한 9단의 모습이 나란히 보인다. 
 ▲ 이다혜 4단 vs 박소현 2단.  
 ▲ 김은선 3단 vs 조혜연 8단. 
 ▲ 김은선 3단 vs 조혜연 8단. 
 ▲ 박소현 2단 vs 이다혜 4단. 
 ▲ 박소현 2단 vs 이다혜 4단. 
 ▲ 김은선 3단 vs 조혜연 8단. 
 ▲ 김은선 3단과 조혜연 8단이 돌가리기를 하고 있다. 
 
 
 