 이창호,최철한 승리! 한국 5명 16강 진출
이세돌,이창호는 백으로 대국 시작
[제15회 LG배 세계기왕전 본선 32강전] 
사이버오로  2010-06-07 오전 10:50   [프린트｜스크랩]	      
 
 

          5백 6흑 , 한국 베스트 일레븐 출전!
6월 7일 오전 9시 30분, 경기도 광주의 곤지암리조트에서 제15회 LG배 세계기왕전 본선32강 16판의 대국이 모두 시작됐다. 
한국 선수 11명 중 이세돌, 이창호, 목진석, 안조영, 이희성까지 5명은 백을 잡았고 최철한, 박영훈, 백대현, 박정환, 김지석, 허영호는 흑으로 대국을 시작했다.
▲이창호 9단과 왕시 9단의 대국장면 
10: 50 신중한 이세돌, 살얼음을 걷는 듯 조심하는 구리
대국시작 한 시간째다. 한중전 11판 중 가장 주목되는 이세돌과 구리의 대국은 진동규 5단의 해설로 생중계 중이다. 이세돌 9단의 장고에 맞서 구리 9단도 평소답지 않게 신중하게 착점하고 있다.  '장고의 제왕' 이희성과 끈질기고 두터운 바둑으로 유명한 후야오위의 대국이 가장 느린 진행을 보이고 있다. (현재 23 수 진행 중)
11:20이세돌 형세불명, 이창호는 리드중, 박정환 약간 불리
한국바둑리그의 포스코켐텍팀은 연구 및 응원을 위해 단체로 곤지암을 찾았다. 포스코켐텍은 박영훈 9단과 이희성 8단이 LG배 32강에 출전한다. 주장 백홍석, 강창배등 선수 대부분이 이곳에서 와서 저녁시간을 함께 했다고 한다.
현재 이세돌과 구리는 형세를 논하기 힘든 접전중이다. 이창호-왕시 대국은 백을 든 이창호 9단의 약간 우세. 박정환-천야오예의 대국은 천야오예가 한발 리드 중이다. 
점심시간은 오후 1시부터 2시까지다. 
▲ 박영훈 9단이 시작 전 숨을 고르고 있다. 
▲ 이세돌 9단이 계시기에 대해 문의하고 있는 모습. 
12:20 김지석, 난전이지만 기분좋은 흐름
이세돌 9단은 패싸움을 앞에 두고 긴 장고 중이다. 검토실의 프로기사들은 관전판을 바꾸어 김지석의 바둑을 연구 중이다. 빵따냄한 흑의 모양이 좋아서 김지석이 기분좋은 흐름이라고 한다. 박영훈 9단도 약간 유리한 상태.
6월 9일 벌어지는 16강전 생중계대국 해설은 현지에서 백홍석 7단이 맡을 예정이다.
▲이세돌 9단의 바둑. 패가 나는데 그 후의 수순이 어렵다. 
▲검토실은 아직 한산한 모습이다. 
14:55 점심시간을 마치고 오후대국 개시
1시부터 2시까지의 점심식사와 잠깐의 휴식을 가진 선수들이 다시 대국실에 입실했다. 대국 시작전 규정상 이야기를 나누지는 못했지만 조용히 다른 대국의 바둑판을 관람(?)하며 머리를 식히는 모습들이 눈에 띄었다. LG배 32강전은 곤지암리조트 지하2층의 세미나 실 3곳을 이용하고 있다. 각자의 대국실에서 대국 시작한지 1시간이 흘렀지만 아직 형세가 분명하게 드러난 대국은 없다. 
 
▲대국이 벌어지고 있는 곤지암 리조트 전경. 
▲다른 방으로 건너와 구경하고 있는 구리 9단. 
▲일본의 신성 이야마유타와 대국하는 94년생 리엔샤오. 
▲오늘의 하이라이트 판. 아직 90수를 못 넘고 있다. 
15:25 최철한, 김지석은 확실히 이긴 것 같다. 
최철한 거의 승리 확정! 김지석과 함께 16강전에 가장 가까이 다가섰다. 승리를 위한 경계선 정리만 남았다. 
이희성, 안조영 등 장고의 제왕이 대국하고 있기에 오늘은 늦은 시간까지 느긋하게 관전할  수 있을 듯 하다. 후다닥 치고 받아야할 이세돌,구리의 대국마저 아직 100수를 못 넘긴 더딘 진행이다. 이 대국의 흐름은 흑을 쥔 구리가 약간 좋다고 한다. 
허영호도 보기드문 대세력 작전으로 바둑판 4분의 1을 집으로 만들었다. 이 집만 대략 90집 가량. 하지만 변수가 남아있어 확정적으로 형세를 말하기가 힘들다. 이창호-왕시대국은 미세하다.박정환은 천야오예를 맞아 계속 불리한 흐름.
안조영, 목진석은 나쁘지는 않다. 아직 지켜보아야할 상황. 이희성 8단은 두텁지만 확정가가 모자란 상태. 
▲오후대국 시작 직전 김지석 7단 
▲점심식사 후 바둑판에 먼저 앉아 생각에 잠긴 박정환 8단. 
▲16강을 진출을 위한 마무리 정리 중인 허영호 7단. 
16:08김지석, 저우루이양 꺾고 한국 첫 승전보, 대만은 탈락
16대국 중 판의 결과가 나왔다. 김지석은 저우루이양에게 223수 끝에 흑으로 불계승을 거두었다. 대만의 유일한 희망 샤오정하오는 중국의 스위에 4단에게 백으로 패했다. 백대현 9단도 중국 퉈자시에게 불계패.
김지석 7단은 약간 상기된 표정으로 검토실에 들러 간단한 인터뷰를 마치고 숙소로 돌아갔다.  "어제는 방에서 조용히 쉬었다. 다른 기사들은 뭘 했는지 모르겠다.  오늘 대국은 초반 전투가 잘 풀려서 무난히 이길 수 있었다. 원래 32강전에서 구리와 만나고 싶었다."며 16강전 다음 대국에서 강자와 만나고 싶다는 뜻을 밝혔다. 
▲인터뷰 중인 김지석 7단. 
17:05 중국 6승, 한국 4승! ( 대만탈락, 일본은 이야마 유타만이 희망! )
이창호, 김지석, 안조영, 목진석이 모두 불계로 32강전에서 승리를 거두었다.
그러나 박영훈, 백대현, 박정환은 중국세에 밀려 16강 진출에 실패했다. 일본도 요다노리모토, 다카오신지, 야마다기미오가 패하면서 아직 1승조차 거두지 못했다. 중국은  현재 콩지에, 천야오예, 박문요, 스위에, 왕야오, 퉈자시까지 6명이 16강에 올라갔다. 
17:33 이세돌도 위험하다!
한중 대결은 6-5로 패할 가능성이 유력하다. 이희성, 허영호이 연달아 패배했다. 일본의 마지막 희망 이야마유타는 미세하게  불리한 형세다. 대만은 32강에서 모두 탈락하여 16강은 5명의 한국선수와 11명의 중국선수간의 대결이 될 가능성이 높다.
◈ 제15회 LG배 세계기왕전 32강전 결과
이창호 - 왕시             : 이창호 232수 백불계승
최철한 - 장웨이지에    : 최철한 265수 흑6집반승
김지석 - 저우루이양    : 김지석 223수 흑불계승
목진석 - 니우위티엔    : 목진석 182수 백불계승
안조영 - 펑첸             : 안조영 216수 백불계승
백대현 - 퉈지아시       : 퉈지아시 192수 백불계승
이세돌 - 구리             : 구리 291수 흑불계승
이희성 - 후야오위       : 후야오위 177수 흑불계승
박영훈 - 왕야오          : 왕야오 228수 백불계승
허영호 - 멍타이링       : 멍타이링 209수 백3집반승
박정환 - 천야오예       : 천야오예 182수 백불계승
야마다 - 박문요          : 박문요 150수 백불계승
이야마 - 리엔샤오        리엔샤오 327수 백2집반승  
요다   - 콩지에            콩지에 274수 흑반집승
다카오 - 창하오           창하오 198수 백불계승 
스
          
 
 
 
 