참석자들 “입단제도는 바꾸고 연구생 제도는 유지하자”
한국기원 프로기사 입단제도 개선안 공청회 열려 
[뜨거운 감자] 
김수광  2010-06-04 오전 06:51   [프린트｜스크랩]	      
 
 

          6월 3일 한국기원 2층에서 ‘한국기원 프로기사 입단제도 개선안’ 공청회가 열렸다. 행사에는 바둑학원ㆍ도장 원장, 연구생 자녀를 둔 학부모, 프로기사, 기자, 유관기관 관계자 등 약 50명이 참석했다. 
이번 개선안을 연구ㆍ발표한 한국기원 산하 바둑발전위원회는 앞서 25일 기자 간담회 때 발표했던 내용을 다시 한 번 간략히 요약해 제시했고 이어서 참석자들의 의견들을 들어보는 시간을 가졌다. 오후3시에 시작한 공청회는 질의응답 및 의견이 뜨겁게 오고 가 4시간 가까이 진행되었다.  
참석자 대부분은 연중산발적으로 실시되는 입단대회의 횟수를 줄이고 1ㆍ2명씩 뽑던 인원을 한번에 7~8명씩 뽑자는 의견에는 대체적으로 찬성했으나 연구생 제도를 완전 폐지하고 그에 따라 연구생 리그가 없어지는 데 대해서는 우려했다. 연구생 리그가 없어질 경우에 발생할 프로지망생의 실력 저하를 막기 위해 마련된 대안들이 부족하다는 이유에서다. 속기 위주인데다 전국 규모의 대회가 적은 아마추어 대회 참가로는 현행 연구생 리그의 높은 질적 수준을 따라갈 수가 없다는 것이다.  
입단인원의 변동이 거의 없다는 점에 대해서도 여러 의견이 나왔다. 개선안에 따르면 10명에서 11명 수준으로 늘어난다. 이에 대해 참석자들은 입단인원을 늘리는 것을 바둑계 침체의 근본적 해결책으로 보거나, 일단 늘리는 것을 고려해 보자는 의견을 제시하기도 했다. 
그러나 바발위는 입단인원 수가 핵심이 아니라 시스템이 문제라고 대답하며 기존 입장을 고수했다. 그럼에도 입단인원 변동은 유연성 있게 바꿔나갈 수 있고 시장의 원리에 따라 자연스럽게 조정될 것으로 관망했다. 
영재를 선발하는 입단제도에 대해서는 대체적으로 찬성하는 의견들이 많았으나 선발 방식에 관해서는 다양한 생각들이 나왔다. 
그 밖에 지역연구생과 관련해 지역연구생 제도가 같이 폐지됨에 생기는 부작용에 대해서도 의견이 오고 갔다. 
 공청회 내용
김수장(바발위 위원): 회의를 할 때, 다 성격이 다르고 생각하는 게 다른 5명이 모여 회의를 
했다. 누가 어떤 말을 하더라도 수용한다는 마음으로 회의를 하자는 걸 전제로 했다. 장점과 
단점을 생각을 했다.  나나 최명훈 위원은 프로기사로서 도장하고는 관계가 없는 사람이다. 
순수하게 폄하하지 않는 마음으로 의견을 제시해 해주길 바란다. 확정안은 아니다. 그전에 보
완할 게 있으며 하자는 것이며 총회에 밀어붙이자는 생각이 아님을 확실히 해둔다. 
최명훈(바발위 위원): 지금 연구생 제도는 문제가 있다고 생각해 지난해 새로운 안을 만들었으나 큰 호응을 얻지 못했다. 연구생 사범으로서 느끼는 보완점을 생각하다가 지금 개혁안의 결론에 이르게 됐다. 연구생들의 입장에서 그들의 입장을 대변하기 위해 나이 어린 학생들이 잘 좋은 방향으로 나갈 수 있을까 고민했다. 
김정열(바둑도장 원장): 연구생 제도 폐지는 한국기원 정관에 어긋난다. 개혁안을 내기 전 연구생과도 토론 내지 의견 수렴도 없었다. 또 연구생 리그는 행복추구권 박탈이 아니다. 같은 논리라면 각종 고시, 자격증 시험 등은 모두 행복추구권 박탈이다. 연구생 제도 하에서도 학생들은 스스로 진퇴 여부를 결정하고 있으며 연구생 제도 때문에 한국기원을 원망하지 않는다. 리그가 없다면 (자신의 성적에 대한) 판단 기준이 흐려져 더 큰 어려움이 발생할 수 있다. 한국바둑의 침체는 연구생 제도의 문제가 아니라. 입단 문호가 좁은 것과 입단 후 복지가 여의치 못한 것에 있다. 훌륭한 연구생 제도를 보완하고 유지하면서 개선안을 찾는 것이 보다 좋지 않을까 생각한다.
강준열(대한바둑협회 전무이사) : 지방은 오히려 연구생 제도를 활성화할 필요가 있다. 지방에 거주하는 프로가 10명밖에 없다. 경북은 하나도 없다.또 고령화되어 활동이 미미하다. 연구생제도가 없어진다면 더욱 심각해진다.
천풍조(프로기사): 정관에 위배된다. 정관에 의하면 한국기원은 바둑 문화를 창달하는 단체다. (개선안은) 승부를 가열화하는 데만 열을 올리고 있다. 천재기사를 양성해야 한다고 하지만 사실 천재라는 것은 인생을 살아가며 도태되기도 하며 처음에 재능이 안 보이다가 나이가 들면서 발휘되는 사람도 있다. 내가 프로기사가 될 때 프로기사는 도인이지 승부사만은 아니었다. 프로기사라면 누구나 젊을 때 좋은 기보를 남기려 하지만 나이가 들면 보급도 하고 다양한 분야의 사람들과 친교도 맺는다. 지금 천재기사라 해서만 중시해서는 안 되고 프로기사들은 기술적인 면만 늘리는 게 최고 선의 가치를 둔 것이다. 강한 기사들이 많이 양산되더라도 도태되는 사람이 있다. 살아가면서 바둑계에 업적을 남기는 것이 프로기사다. 
 신병식(전 SBS 논설위원): 현재 연구생 제도는 주말 리그 순위 결정전이 되고 있다. 신인 프로기사를 발굴하려면 한국기원이 도장이 하고 있는 역할까지 맡아야 한다. 연구생 제도 폐지에 전적으로 동감한다. 
김학서(학부모): 내가 몇 조ㆍ몇 위인지 수준을 알 수 있는 척도가 없어지게 될 것이다. 모른 채로는 자기 수준도 모른 채 덧없는 도전을 할 수밖에 없다. 자기 실력도 알고 실력이 느는 것을 알면 공부도 열심히 할 것이다. 고등학교 시험을 하나도 치르지 않은 채 대학입시를 바로 치르는 것과 같다. (상위조가 목표가 되는 것에 관해서는) 내 자녀의 실력이 어느 정도 되는지도 모르고 부모가 자녀를 바둑에 완전히 맡길 수는 없을 것이다. 연구생 수가 너무 많으면 줄이면 된다. 운영의 비효율성을 막으려면 입단 인수를 늘리면 된다. 김연아도 학업을 제대로 수행 못하고 올인 했다. 
 심우상(대한바둑협회 사무국장): 평일에 10시간 공부시키는 게 문제지 주말을 이용하는 것은 찬성이다. 도장은 학교공부를 시키면서 바둑공부를 시키는 방향으로, 연구생 제도는 보완해서 유지하는 방향으로 하길 바란다. 
최규병(바발위 위원): 한국기원은 첫째로 프로기사를 위한 단체다. 둘째가 보급이다. 그 과정에서 연구생 제도도 나온다. 우리가 일단 최강을 유지하는 가장 확실한 방법은 프로를 교육시키는 것이다. 연구생은 아마추어다. 한국기원은 지난 30년간 연구생들을 마치 프로기사인 것처럼 꽁꽁 묶어놨다. 또, 60년대에 만들어진 정관에 너무 얽매일 필요는 없다. 정관 때문에 입단제도나 연구생 제도를 개혁할 수 없다면 그것이 더 문제다.  
나도 도장을 운영하고 있으며 내 아들도 프로기사를 지향한다. 실력을 모른 채 바둑을 둔다는 것을 걱정할 필요가 없다. 연구생 제도가 확실하게 그 아이의 실력을 알려주지 못한다. 한국기원에서 연구생 폐지에 따르는 다른 제도를 준비하고 있다. 첫째, 오픈전이 증가하고 있다. 여기에 15명에서 20명까지도 참여를 시키고 있다. 일정한 성적이 나오면 입단을 시킨다. 두 달에 한 번 꼴로 프로기전에 참가할 수 있는 셈이다. 이 같은 체제는 세계적으로 드물다. 나아가 입단대회 시드나 특례까지도 준비 중이다. 대바협에서 연간 수많은 아마대회에 협력한다. 연구생들은 참가하지 못하고 있다. 연구생 제도가 폐지되고 그 대회들에 참가한다면 자기 수준을 아는 문제는 해결될 것이다.
박덕수(바발위 위원): 학부형은 (개선안에) 무조건 찬성할 줄 알았는데 놀랐다. 내 아이가 프로를 지망하고 있다면 포기시킬 것이다. 평균 6년 이상이 걸려 대입보다 더 치열하고 시간과 정력을 뺏기는 그 제도에 아이를 집어넣고 싶지 않다. 더구나 100% 입단이 된다는 보장도 없다. 결론적으로 지금 이 순간에는 이것을 없애는 것이 가장 합리적이라는 결론에 도달했다. 의무와 선택은 다르다. 김연아가 주말에 의무적으로 훈련해야 한다면 지금의 김연아는 있기 어려울 것이다. 지금 연구생 제도는 수단과 방법을 가리지 않고 서열에서 올라가는 제도다. 이런 상황에서 입단지망자는 줄게 마련이다. 위가 줄면 아래도 준다. 최강국 자체가 목표는 아니다. 최강국을 지향하는 것은 궁극적으로 바둑 활성화를 위해서다. 고수들이 대접받는 시대가 아직은 아니기 때문이다. 100명씩 혹은 200명씩 입단한다면 오히려 지망자가 더 줄 것이다. 이미 오픈전 등 열린 체제로 가고 있는 마당에 우리 아이들은 더욱 닫힌 체제로 가고 있다. 처음에는 도장이 거의 없었고 한국기원이 가르쳤다. 하지만 도장들이 그 기능을 가져갔다. 프로가 된 후에는 공부를 안 한다. 아마추어 모든 기전에 참가할 수 있다면 주말도 바쁠 것이다. 9개월간 공부하다가 2개월간 입단을 준비하는 것도 있을 것이다. 주말은 가족과 놀러가고 자기가 원하는 시간에 계획을 짜서 공부할 수 있는 식으로 자기가 선택할 수 있어야 한다.  
김학서(학부모): 지방에서 올라와 아이에게 밥을 해 먹이며 바둑을 가르치고 있다. 억지로 가르치는 것이 아니다. 아이가 바둑을 좋아하기 때문이다. 
김진환(바발위 위원ㆍ사회자): 왜 연구생이 됐느냐는 질문에 80%가 바둑이 좋아서. 두 번째가 너
          
 
 
 
 