이희성, 40초 초읽기에 강하다!
서건우 건너뛰어 8강에 안착
[제15기 박카스배 천원전 본선] 
사이버오로  2010-06-22 오후 05:59   [프린트｜스크랩]	      
 
▲ 자료사진 - 이희성 8단

          '장고(長考)의 제왕' 이희성이 천원전 8강에 들었다. 
6월 22일 서울 서교동 SKY바둑 스튜디오에서 열린 제15기 박카스배 천원전 본선 16강 대국에서 이희성 8단은 서건우 5단을 만나 199수만에 흑불계승을 거두고 8강에 진출했다.
이희성 8단은 시간 많은 바둑을 좋아하는 것으로 정평이 나있다. 특히 그 많은 시간을 모조리 소비하고 마지막 초읽기까지 몰리는 것으로 더욱 유명하다. 이 판에서도 이희성은 그러했다.
박카스배 천원전은 원래 3시간짜리에 1분 초읽기였지만 어느샌가 제한시간 1시간에 40초 초읽기로 변경됐다. 한 때 이러한 초속기 현상속에서 '슬럼프'아닌 슬럼프를 2년정도 겪은 이희성 8단은 초읽기에 적응했다. 
이희성 8단은 "30초와 40초는 엄청난 차이다"라고 과거 인터뷰에서 밝힌 바 있다. 올해 성적은 '27전 19승 8패'로 정상급 기사들의 70%이상 성적에는 비하기 어렵지만, LG배 본선, olleh KT배 본선, 천원전 8강, 2010 한국바둑리그 진출 등 제2의 전성기를 보내고 있다. 
현재 2판이 진행된 박카스배 천원전 8강엔 유일한 여성기사 박지은 9단을 반집으로 제압한 이태현 3단이 선착해 있다. 이희성은 '최철한 VS 강창배'의 16강 승자와 8강에서 겨룬다. 초읽기에 적응한 '장고의 제왕'이 어떤 결과를 이뤄낼 지 천원전 본선을 지켜보는 한가지의 관전 포인트다.
제15기 박카스배 천원전의 우승상금은 2000만원, 전기 우승자는 아직도 미성년자인 박정환 8단이다. 
 
 
 