이창호, "일단  저지르고 생각하는 거죠"
이창호,이도윤 결혼발표 기자회견 
[화제] 
사이버오로  2010-06-15 오후 07:13   [프린트｜스크랩]	      
 
 
6월 15일 오전 10시 
"축하드립니다"
"사실 맞죠? 아니면 국민적 오보가 되는데요...?" 
축하의 인사나 농담섞인 응수타진에도 이창호는 희미한 웃음만을 보이고 포커페이스를 유지하며 말없이 자신의 결혼기사가 실린 신문을 집어들었다.  오후의 기자회견이 있는데 여기서 미리 이야기하면 '중복'이 아니냐는 표정?
6월 15일 오후 3시 30분
오전 10시 30분부터 이어진 하이원리조트배 명인전 대국이 한창이다. 대국은 평소보다 늦어져 기자회견 예정시간은 4시에서 5시로 변경됐다. 대국이 끝나면 바로 홍익동 한국기원 2층 대회의장에서 결혼 기자회견을 가질 예정이다. 
6월 15일 오후 5시 
명인전 대국을 마치고 결혼발표 기자회견장에 이창호 9단과 이도윤 양이 박수를 받으며 입장했다. 국내 주요 언론매체 기자들과 한국기원 관계자들의 카메라 플래쉬가 요란하게 터지기 시작했다. 
'만남에서  결혼까지'
 기자회견은 40분을 약간 넘기며 화기애애한 분위기 속에서 진행됐다. 세계적인 바둑기사 이창호 9단과 바둑계를 뒤흔든 여인 이도윤양이 결혼을 앞두고 기자회견에서 솔직한 심경을 밝혔다.
  
- 우선 결혼소감부터 부탁드립니다. 
이창호 : 이렇게 많이 와 주셔서 감사드립니다.  늦게 하지 않을까 했는데 다행히 짝을 만나 갈 수 있게 되어 기쁘고  앞으로 결혼한 후에  더 잘해야겠다고 생각합니다. 잘 살도록 하겠습니다.
이도윤 : 와주셔서  감사드립니다. 지금 너무 긴장되고  떨려서 무슨 기분인지 잘 모르겠어요. 결혼을 받아들일 때의 설레이는 마음과 기쁨이 가장 큽니다. 이쁘게 잘 지켜봐 주세요. 
  
- 결혼 프러포즈는 언제 어디서 어떻게했는지 ?
이도윤: 이 국수님이 늘 하시는 말씀이  ‘말은 중요한 것이 아니다’ 입니다. 음.. 형식적인 것은 중요한 게 아닌 것 같습니다. 
이창호 : 그런 것은 준비 못했습니다. 양가부모님들이 해를 넘길 것을 염려하셔서 빠르게 진행하셨습니다.  일단 올해를 넘겨서는 안 된다는 공감대가 형성되어 있었습니다. 
- 언제부터 이도윤 양과 결혼하겠다고 생각했나?
이창호 : 작년부터 좋은 마음이었던 것 맞고...올해 3월, 4월정도 ?  저는 그렇게 생각했습니다.
- 이도윤 양은 일본어와 운전을 열심히 배우고 있다고 하는데 일종의 신부수업인가? 
이도윤 : 일본어는 제가 흥미도 있었고, 아무래도 후에 이국수님이 일본에 갈 때 도움이 되겠죠?
  
- 11살 나이 차는 어떻게 느끼는지?
이창호 : 나이 차이는 별로 느껴본 적이 없는 것 같습니다. 오히려 제가 어떤 면에서는  어리고 도윤 양이 어른스러운 부분도 있고....나이와 상관없이 서로 그런 부분이 나뉘어져 있기 때문에 나이차가 별다른 의미는 없는 것 같습니다. 
- 데이트는 어떻게  했는지?
이도윤 : 한 군데를 지정해서 간 곳은 없고 주로 데이트는 먹으러 많이 다녔어요. 기자생활 때는 둘 다 시간이 없었고…같이 식사를 하거나 영화를 보거나 했습니다. 특별한 데이트라면 집에서 가까운 대모산에 함께 가서 대화하며 산책한 것이  기억에 많이 남습니다. 
  
- 혹시 데이트 도중 일반 시민이 많이 알아보지 않았는지 ?
이창호 : 바둑에 관심있으신 분은 알아보기도 했지만 한 두마디 나누는 정도였고 특별한 것은 없었습니다. 
- 두 분이 바둑을 둔 적이 있나?  치수는 ? 
이창호 :  예전에 재미로 둔 적이 있었는 좀 두다가 (도윤 양이)돌을 쓸어버려서…
이도윤  : 제 생각에서는 아무리 많이 놓아도 안 될 것 같아요. 실력보다 제가 집중이 안 되기 때문에...
  
- 자녀는 몇 명 정도 예상하나? 2세를  바둑인으로 키울 의향은 ?
이창호 : 저는 아직  생각해 본 적은 없어서... 1~2명 정도가 적당하다고 생각합니다.  
이도윤 : 저는 두 명이나 세 명 정도? 제가 외동딸로 자라서 형제는 많으면 많을수록 좋다고 생각해요. 
  
- 이도윤 양은 여류연구생 1조 출신으로 지금도 노력하면 입단이 가능하다고 본다. 이 국수의 도움을 받아 입단해보고 싶은 생각은 없는지?
이창호 : 혹시 본인이 원한다면 생각해볼수도…
이도윤 : 저는 성격상 승부사 쪽이 안 맞기 때문에  도전할 생각은 없습니다.
- 상대방의 어떤 점이 좋았는지?
이창호 : 만나면서 마음을 많이 편안하게 해줬습니다.  배려를 많이 해준 점이 마음이 와닿았습니다. 
이도윤 : 처음과 끝이 꾸준한 점이 좋습니다. 모든 면이 본받고 싶지만 특히 자기관리가 철저한 부분을 존경하고 또 많이 배웠습니다.  
  
- 결혼날짜인 28일은 평일이다. 특별한 이유가 있는지?
이창호 : 우선 이 말씀부터 드려야 할 것 같습니다. 결혼식은 아마도 가족과 친지만 모여 조용히 할까 합니다. 주말이면 여의치 않은 점도 있고 해를 넘길 것 같기도 해서 평일로 잡았습니다. 
- 간소하게 열리는 결혼식 때문에 축하하길 원하는 주변의 지인들이 서운하지 않을까?
이창호 : 그런 문제 때문에 고민을 많이 했습니다. 하지만  제가 성격적으로 그런 분위기에 적응이 쉽지 않고 집안에 아버님께서도   편찮으시고 해서…. 정말 죄송스럽지만 그런 식으로 단출하게 할까합니다. 
- 신혼여행 계획은?
이도윤 : 예전부터 결혼하게 되면 제주도로 가서 남편될 사람과 함께 한라산을 올라가 보고 싶었습니다. 11월 1일에 또 시합이 있기 때문에 될 수 있으면 짧게 제주도로 이박 삼일 정도로 가자는 의견을  말씀드렸습니다.  
이창호 : 구체적인 이야기는 아직 안 해봤습니다. 아무래도 등산은 여의치 않을 듯 한데 가까운 외국 쪽이 어떨까 합니다. 
- 오늘 결혼식장을 알아본 것으로 알고있는데 식장은 어디쯤이고 신접살림은 어디서 차리게 되나?
이도윤 : 오늘 대국이 있어 결혼식장은 오전에 제가 혼자 다녀봤습니다. 대충 조사했으니까 의견을 물어보고 결정할 예정입니다. 
이창호 : 아직은 아무것도  정해놓은 것은 없어서...바둑에 비유하면 일단  저지르고 나서 생각하는 거네요. (웃음) 집은 지금 사는 지역이 마음에 들기 때문에  크게 멀어질 것 같지는 않고...그 근처가 아닐까 합니다. 
  
- 건강 관리가 중요할 텐데...예비부인으로서 생각하고 있는 것이 있다면?
이도윤 : 제일 중요한 것은 마음을 편하게 해주는 것이라고 생각합니다.  요리 실력이 형편없는데 그 부분을 집중보완 하려고 합니다.
- 지금까지 해 준 음식 중 가장 맛있었던 것은?
이창호: 많이 먹어보지는 못했는데 스파게티나 미역국 정도? 별로 기대 안 했는데 생각보다 먹을만 했습니다. (웃음)
- 가장 기억에 남는 선물이 있다면?
이도윤 : 받았던 선물은 다 기억에 남습니다. 선물이라고 하기는 그렇지만... 한번은 체해서 이 국수님이 손을 따주셨는데,  피가 멈추지 않은 적이 있었습니다. 그때 즉시 약국에 달려가서 일회용반창고를 사줬을 때의 감동이 가장 기억에 남습니다. 
- 정확히 언제부터 사귀게 된 것인가?
이창호 : 제 기억이 맞다면 삼성화재배 관계로 대전의 유성연수원에서 만난 후 서울에 와서 
          
 
 
 
 