안휘, 힘겨운 1위 지키기… 최철한 전승 가도 
[2010 중국갑조리그] 
사이버오로  2010-06-22 오후 07:01   [프린트｜스크랩]	      
 
 

          http://sports.sina.com.cn 2010년 6월 19일 시나닷컴
6월 19일 2010 중국 갑조리그 8라운드가 중국 각지에서 열렸다.
 강팀으로 주목 받는 중신 베이징 팀과 줄곧 성적이 좋지 못하던 상하이 팀과의 대국에서는 예상을 깨고 중신 베이징이 1-2로 패했다. 중신 베이징의 주장 콩지에는 창하오에게, 천야오예는 속기전에서 후야오위에게 각각 패하고 퉈자시와 종원징만 승리를 거둬들였다. 
상하이는 주장승으로 2점을 확보하였다. 후야오위는 갑조리그를 통해 천야오예와의 6차례 맞대결에서 한 번도 지지 않는 기록을 세웠다. 상하이의 회복세가 시작된 것으로 보인다. 
구리가 이끄는 충칭 렁쑤안은 선두를 달리고 있는 안휘 닝구어에 3-0으로 승리해 한층 기세를 올렸다. 충칭은, 기세가 사나운 안휘 팀을 만났지만 선전했다. 구리가 이끄는 ‘노장’ 군단과 젊은 팀 안휘는 한바탕 격전을 벌였고 주장 구리가 아슬아슬하게 쑨텅위에 반집승 하며 씨에허, 왕시와 더불어 3-0으로 대승을 거두었다. 씨에허는 탄샤오를 제압하면서 갑조리그 7연승을 저지했다. 
하지만 안휘 닝구어는 참패에도 불구하고 17점으로 여전히 1위를 지켜냈다. 베이징팀은 2위, 귀저우 바이링과 베이징은 15점을 기록하며 공동 3위를 기록했다. 
한편, 시안팀 소속의 최철한과 쓰촨팀 소속의 이영구는 각각 4승과 4승3패를 기록하면서 호조를 보이고 있다. 
          
 
 
 
 