오로의 판도를 새로 짠다! CHAOS 7단★
사이버오로 왕별★ 스타열전(11)
[오로왕별★분석] 
사이버오로  2010-06-10 오후 07:10   [프린트｜스크랩]	      
 
 
  지난해 추석 연휴를 사흘 앞둔 9월 28일. 사이버오로 대국실에 홀연히 나타난 한 아이디가 있었으니 이름하여(대화명) ‘CHAOS'. 
 
  방랑기객처럼 검 한 자루 달랑 허리춤에 차고 등장한 그는 데뷔전 ‘신조대협™’ 전(戰)부터 내리 5연승을 거두며 오로 강호(江湖)에 이름을 알린다. 이후 11월 22일까지 18승5패. 내로라하는 왕별들을 추풍낙엽처럼 날려버리는 그의 귀기 서린 검법 앞에 오로 바티즌들은 환호성을 울렸다. 11월25일 ‘골든글로리’ 전부터 12월 16일 ‘둥가’ 전까지 내달린 16연승 앞에서는 모골이 송연하기까지 하였다. 사이버오로의 간판스타인 ‘악동스’ ‘히든피스’는 물론 조치훈 9단이라고 소문난 일본의 ‘time'와 중국의 신흥강자 ‘dangyifei’도 연승의 제물이 되었다. 
 
  백도(白道)보다는 흑도(黑道)의 검술을 연상케 하는 ‘카오스(chaos)’라는 대화명도 궁금증을 유발하는 마력을 지녔다. 
 ‘카오스’만큼 매력을 끄는 단어가 있을까. 영화는 물론 게임의 소재로까지 쓰였다. 그렇다면 사이버오로의 카오스는 어떤 존재이며 어떤 재미를 선사할까. 사진은 영화 ‘카오스’의 홍보물. 
  카오스는 그리스 신화에 등장하는 태초신(神) 중 하나로, 사전적 의미는-원뜻은 "입을 벌리다(chainein)"인데 이것이 명사화하면서 "캄캄한 텅 빈 공간"을 뜻하게 되었고, 흔히 ‘혼돈’이라 번역되곤 한다. 요약하면, 카오스는 그리스 신화에서  만물발생 이전의 원초상태를 말한다.
  사이버오로에 혜성처럼 등장한 CHAOS 7단★은 지금까지의 오로대국실 판도를 우주의 질서가 형성되기 이전의 미분화(未分化) 상태로 보는 걸까. 뉴욕에서 나비 한 마리가 날갯짓을 하면 서울에 비가 올 수 있다고 하는 '나비효과'로 더 잘 알려진 카오스 이론(chaos theory)처럼 무질서하게 보이는 현상도 배후에는 모종의 정연한 질서가 존재한다는 걸 자신의 존재로 증명하고 싶은 걸지도 모른다. 
 
  CHAOS가 사이버오로에 떠 펄떡펄떡 날갯짓을 하니 과연 태풍이 몰아친다. 참가자격을 얻어 처녀출전한 2010년 1월 월간랭킹최강전에서 파죽지세로 결승까지 치고올라갔다. 아쉽게 1-2로 역전패해 우승을 차지하지는 못했지만 뭇 왕별들의 간담을 서늘하게 만들며 ‘요주의 대상 1호’로 자리했다. 
 
  아니나 다를까. 2월 월간랭킹최강전에서도 또한 거침없이 결승까지 내닫더니 가리워진꿈 7단★을 2-1로 제압하고 우승신고를 한다. 앞 달에 중국의 sunny2 7단★에게 당한 준우승의 분풀이를 곧바로 해버린 것도 눈길을 끌지만, 2연속 결승에 올랐다는 것 자체가 대단하다.  우스꽝 7단★이 2009년 6~7월 2연속 우승을 차지한 바 있지만 우후죽순처럼 새 강자가 등장하면서 승부도 날로 치열해져 근래에는 특정인의 독주가 쉽지 않다. 게다가 중국의 황사바람까지 불어대고 있는 시점 아닌가. 
 
[장면1] 혼돈의 한수! 
중국의 5481493 7단★(백)과 둔 레이팅대국의 한 장면. 중앙이 태초의 어둠마냥 컴컴하다. 백이 1로 약점을 들여다보며 중앙 견제에 나섰을 때 등덜미를 내려친 흑2 한방! CHAOS가 던진 우주개벽의 ‘혼돈’의 한수이다. (181수 끝, 흑 불계승) 
  첫우승 놓쳐 마음 아팠다 
 -대화명이 인상적이다. 달리 작명에 얽힌 사연이라도 있는가?
  “별 사연은 없고…, 카오스라는 온라인게임에서 땄다. 조사해보니 ‘혼돈’이라는 뜻이라는데 괜찮을 거 같아 썼다. 어찌보면 혼돈이라는 뜻이 바둑이랑 맞는 듯도 해 마음에 들었다.” 
-작년 가을 정말 혜성같이 나타났다. 이전에 사이버오로에서 활동한 다른 아이디는 없었는지? 
“있지만 밝힐 순 없다. 어쩌다 한번씩 바둑을 둔 정도였고 주로 관전 용도의 아이디였는데 버렸다. 사이버오로에선 CHAOS가 내 본격 아이디라 할 수 있다.” 
 -타 사이트에도 똑같은 유명 
          
 
 
 
 