속기왕 콩지에, TV아시아 2 연패!
일본의 유키사토시에게 승리하며 중국 6회 우승 달성!
[제22회 TV바둑아시아선수권대회 결승] 
박주성  2010-06-03 오후 04:25   [프린트｜스크랩]	      
 
 

          6월3일 일본쿄토에서 열린 제22회 TV바둑아시아 선수권 결승에서 콩지에 9단이 유키 사토시 9단을  백불계로 꺾고 우승을 차지했다. 전기대회에 우승에 이어 2연패!
초반 흐름은 유키사토시가  나쁘지 않았다.  백 일단을 공격하면서 대모양을 만들어 이변을 연출하는 듯 했다. 하지만  콩지에 9단은 흑의 대모양에 침투해  손쉽게 살아버리며 승부를 결정해버렸다. 백의 삶을 확인되자 유키 사토시 9단은 176수만에 불계선언을 하였다.
콩지에 9단은 전기대회 우승시드로 2회전 부터 출전하였다. 사실 중국랭킹 1위에 세계대회 3관왕인 콩지에가 준결승에서 이창호에게 승리를 거두며 결승에 진출하자 대다수의 바둑팬들은 결승상대와 관계없이 콩지에의 승리를 예상했었다. 
한중의 차세대 대표주자인 천야오예와 강동윤을 연파하며 결승에 진출한  유키사토시 9단은  일본의 세계대회 결승진출이라는 숙원을 이루었지만 아쉽게 우승에는 실패했다. 
중국은 이번 우승으로 22번의 대회 중  6회우승을 기록하여 한국7회, 일본9회의 우승기록에 한 발짝 더 다가섰다. 
TV바둑아시아선수권은 한중일의 공영방송 3KBS,CCTV,NHK 3사에서 주최하는 TV속기대국의 우승자, 준우승자를 초청하여 벌이는 세계대회다.  우승상금은 250만엔(円).
○●.. 출전자 명단
한국 : 이창호, 강동윤 (KBS바둑왕전 우승,준우승)
중국 : 콩지에, 천야오예, 구링이(전기우승, CCTV배 우승, 준우승)
일본 : 유키사토시, 이야마유타 (NHK배 우승, 준우승)
○●..유키사토시 vs 천야오예
○●..이창호 vs 이야마 유타
○●..강동윤 vs 구링이
[PHOTO=日本棋院提供]
          
 
 
 