허영호, 동갑대마잡고 16강 진출!
진동규에 승리하며  6라운드 진출
[2010 olleh kt배 5라운드] 
박주성  2010-07-13 오전 01:31   [프린트｜스크랩]	      
 
 

          7월 12일 홍익동 한국기원내 바둑TV스튜디오에서 열린 2010 olleh KT배 본선 5라운드 대국에서 허영호 7단이 진동규 5단에게 205수 끝에 흑 불계승을 거두었다.
5라운드는 4라운드 통과자 12명과 한국랭킹 5~16위 12명이 합친 24명이 출전해 대결을 벌인다. 현재 12명의 랭킹하위자 중 랭킹의 벽을 뚫고 6라운드에 진출한 선수는 한상훈 5단과 김승재4단뿐이다.
 랭킹 이세돌, 이창호를 비롯한 1위~4위는 6라운드부터 마지막 시드자로 출전한다. 본선 6라운드는 100명이 출전한 이 대회의 최종 16강으로 총 16명이 남아 토너먼트 대결을 벌이게 된다. 
2010 olleh KT배는 매주 월,화요일마다 계속 이어진다. 13일에는 김지석 7단과 과 안성준 2단이  대국한다. 총 규모 7억원, 우승상금 1억원이며 제한시간은 각자 1시간, 40초 3회가 주어진다. 본선의 모든 경기는 사이버오로, 파란바둑, 야후바둑 대국실에서 인터넷 생중계 된다. 
 
 
* 대국날짜 변경
( 조한승vs진시영-> 7/20, 김지석vs안성준 -> 7/13)
 
 
 