조혜연‧이민진, 2차 선발전 통과하며 태극마크 획득
총 4명의 여자대표선발도 확정
[2010 아시안게임 여자대표선발전] 
사이버오로  2010-07-13 오후 07:44   [프린트｜스크랩]	      
 
▲ 여자선발전 리그전 최종국
조혜연 8단(고려대4)과 이민진 5단이 나란히 광저우행 티켓을 거머쥐었다.
7월 13일 한국기원 본선대국실에서 막을 내린 2010 광저우(廣州) 아시안게임 여자국가대표 2차 선발전 2회전 최종일 대국에서 조혜연 8단이 김혜민 6단을 꺾고 본선 1, 2회전 합계 7승 3패로 국가대표 승선을 확정지었다.이민진 5단 역시 박지연 2단에게 승리하며 8승 2패로 국가대표 명단에 이름을 올렸다.
이로써 지난 6월 일찌감치 1차 선발전을 통과하며 태극마크를 거머쥔 이슬아 초단과 김윤영 초단(명지대2)에 이어 4명의 여자 바둑 국가대표 선수가 모두 확정됐다.
여자국가대표 2차 선발전은 마지막 날까지 누가 뽑힐지 알 수 없는 혼전의 연속이었다. 본선 2회전 멤버 4명 중 2패로 탈락이 확정된 김혜민 6단을 제외한 조혜연 8단, 이민진 5단, 박지연 2단 등 3명 모두 최종국을 승리하면 자력으로 본선티켓을 거머쥘 수 있었기 때문이다. 
결국 조혜연 8단과 이민진 5단이 최종 승자로 살아남았고 박지연 2단이 탈락의 고배를 들었다. 
학업 관계로 1차 선발전에 불참했던 조혜연 8단은 2차 선발전 예선에서 3승을 거두며 무난히 본선에 합류했지만 본선 1회전과 본선 2회전에서 5승 2패, 2승 1패의 성적으로 아슬아슬하게 본선행 티켓을 거머쥐었다. 만약 조8단이 마지막 대국에서 패했다면 광저우행도 무산될 뻔했다.
 2차 선발전 예선에서 3승으로 본선에 오른 이민진 5단은 2차 선발전 본선 1회전에서 6승 1패로 수위를 차지했고 본선2회전까지의 합계 전적에서도 8승 2패를 거두며 태극마크를 가슴에 달게 됐다. 2007년 제5회 정관장배에서 5연승으로 광저우의 기적을 일군 바 있는 이민진 5단이 2010년 광저우 아시안게임에서도 기적을 일굴 수 있을지 관심이 집중되고 있다.
 한국의 남녀 국가대표 10명(남자 6, 여자 4)이 최종 확정된 가운데 대표선수들은 7월 16일부터 30일까지 한국기원에 모여 1차 훈련에 돌입할 예정이다. 
11월 23일부터 중국 광저우에서 열리는 아시안게임에서 처음으로 정식종목에 채택된 바둑 종목에는 남자단체전과 여자단체전, 남녀페어전 등에 3개의 금메달이 걸려있다. 바둑 종목은 11월 20일부터 11월 22일까지 남녀 한팀으로 구성된 페어전이, 11월 23일부터 26일까지 남자단체전과 여자단체전이 동시에 광저우 기원에서 열리게 된다. 제한시간은 각자 1시간에 초읽기 30초 3회씩이다(단, 페어전 예선은 초읽기 없이 각자 45분 타임아웃제). 
  메달을 다툴 것으로 예상되는 한국과 중국, 일본, 대만의 국가대표 선수 명단은 다음과 같다(7월 13일 현재).
한국 남자(6명) : 이세돌‧이창호‧최철한‧조한승 9단‧강동윤 9단, 박정환 8단(충암고3)여자(4명) : 조혜연 8단(고려대4), 이민진 5단, 이슬아‧김윤영(명지대2) 초단 
중국 남자(6명) : 류싱(劉星) 7단, 나머지 5명은 선발전 진행 중여자(4명) : 루이나이웨이 9단, 송용혜 5단, 탕이 2단, 와일드카드 1명(미정) 
일본 남자(7명) : 야마시타 게이고(山下敬吾)‧이야마 유타(井山裕太)‧다카오 신지(高尾紳路)‧야마다 기미오(山田規三生)‧유키 사토시(結城聡) 9단, 아키야마 지로(秋山次郎) 8단, 슈토 슌(首藤瞬) 7단 여자(5명) : 요시다 미카(吉田美香) 8단, 우메자와 유카리(梅沢由香里)‧스즈키 아유미(鈴木歩) 5단, 무카이 치아키(向井千瑛)‧오사와 나루미(大沢奈留美) 4단
※일본은 엔트리 제출 직전 남녀 1명씩 제외 예정
  대만 남자(6명) : 장쉬(張栩)․왕밍완(王銘琬)․저우쥔쉰(周俊勳)․린즈한(林至涵) 9단, 천스위엔(陳詩淵) 8단, 샤오정하오(蕭正浩) 7단 여자(4명) : 씨에이민(謝依旻) 5단, 장정핑(張正平) 2단, 왕징이(王景怡)․헤이쟈쟈(黑嘉嘉) 초단
[기사제공 ㅣ 한국기원 홍보기획팀]
 
 
 
 
 