이창호, 벼랑끝에서 만든 귀중한 1승
명인전 1승2패로 후반추격 시작
[제38기 하이원리조트배 명인전] 
박주성  2010-06-29 오후 05:01   [프린트｜스크랩]	      
 
▲ 싸움꾼 백홍석의 대마를 잡고 완승!

          6월29일 한국기원 바둑TV스튜디오에서 열린 제38기 하이원리조트배 명인전 본선리그 A조 제9국에서 이창호 9단이 백홍석 9단에게 103수 끝에 흑불계로 리그 첫 승을거뒀다.
이창호 9단은 A조에서 초반부터 강동윤과 안국현에게 2패를 당하며  일패를 더하면 리그탈락이 확정되는상황.  하지만 벼랑끝에서 백홍석 7단을 맞이해 침착한 운영과 완벽한 수읽기로 대마잡이에 성공하며 1승을 거두어 명인전리그에서 어렵게 불씨를 살렸다. 
 이창호 9단은 국후 복기에서 중반 백의 행마에 대해 이야기를 나눴고,  승자인터뷰에서도 백의 밭전자 행마를 지적하며 "날일자였으면 서로 어려운 바둑이었다.  중반 이후 백대마를 잡는 수순을 생각했고 흑이 워낙 두터워  살기는 힘들었던 것 같다"고 국후소감을 말했다. 
결혼에 관해서는 웃음으로 화답하며 "좋은 기분으로 준비하고 있다"고 밝혔다. 
A조는 이창호, 백홍석, 김승재가 각각 1승 2패로 공동 최하위를 기록하고 있다. 다음 명인전은 B조 제9국으로 7월1일 김기용 5단과 박정근 4단의 대국이다. 
제38기 하이원리조트배 명인전 본선대진표
 두 대국자의 최근성적 
두 대국자의 상대전적
제38기 하이원리조트배 명인전은 하이원리조트와 한국일보가 후원하고 (주)바둑TV가 주최, (재)한국기원이 주관한다. 본선은 6명씩 2개조로 나누어 진행되며 각 조 1,2위가 결선토너먼트에 진출하며 결선 토너먼트 진출자에게는 차기대회 본선시드가 주어진다. 결승은 5번기이며 우승상금은 1억원, 준우승상금은 3천만원. 대국규정은 덤 6집반, 제한시간 각자 2시간, 초읽기 1분 3회다.
점심시간까지의 진행 (이창호 9단의 좌석에서 바라본 대국장면) 
 
 
 