'폭격 전야'포항 포스코에서 전야제 열려 
[한중천원전] 
김수광  2010-07-11 오전 08:57   [프린트｜스크랩]	      
 
 

          한국과 중국의 다음 세대를 대표하는 두 주자 박정환 8단과 천야오예 9단, 두 차세대 폭격기의 정면 충돌. 이를 하루 앞 둔 7월 10일 제14회 한중천원전의 개막식 및 전야제가 포항 포스코 청송대 영빈관에서 거행됐다. 
스포츠조선 남상균 대표이사, 동아제약 신동욱 전무, 스카이바둑 김종석 부사장, 한국기원 한상열 사무총장, 박승호 포항시장, 중국  신민만보, 통리인민정부, 중국기원 관계자 및 기자단까지 약 70여 명이 참석했다. 
저녁 6시에 시작한 개막식은 약 1시간 30분에 걸쳐 대회사ㆍ축사, 한중천원전이 걸어온 발자취를 그린 동영상 상영, 선수 인터뷰의 순서로 진행됐다. 
이에 앞서 오후 2시, 포항 시청 로비에서는 지역 애기가 80여 명을 대상으로 프로기사 지도다면기가 펼쳐져 큰 호응을 얻었다. 김승준 9단, 백홍석 7단, 이홍열 9단, 장수영 9단, 이민진 5단, 이슬아 초단 등 프로기사 총 11명이 서울에서 포항으로 내려와 지도기를 펼쳤다. 
7월 11일 오후 1시부터는 한중 천원 박정환 8단 대 중국 천원 천야오예 9단의 숨막히는 대결이 펼쳐진다. 지난 기엔 천야오예 9단이 당시 강동윤 한국 천원을 상대로 2-1로 승리한 바 있다. 
김승준 9단은 “천야오예 9단이 강동윤 9단을 압도했던 것도 그랬고 박정환 8단에게도 3연승을 거두고 있는 걸 보아 한국 신예들에게 강한 것은 사실인 듯하다.”며 “그러나 광저우 아시안 게임을 두고 양국의 기세 싸움이라 박 8단이 꼭 이겨줘서 한국의 사기를 앙양시켜주길 기대한다”고 말했다. 
박정환 8단은 “천야오예 9단은 호전적이지 않지만 국면을 침착하게 정리하는 능력이 뛰어나다”며 “천야오예 9단의 기보를 보면서 이번 대회를 준비했다. 하지만 나와 대국 한 기보는 보지 않았다. 흑 바둑이든 백 바둑이든 자신 있다. ”고 말했다. 
사이버오로에서는 한-중 천원전 3번기를 해설과 함께 인터넷 생중계한다. 11일 오후 1시에 열리는 1국은 오로 바둑의 인기왕별 '바둑도깨비'의 해설로 진행되며, 12일의 2국은 원성진 9단이 해설을 맡는다. 
스포츠조선과 중국의 신민완바오(新民晩報)가 공동 주최하고 동아제약(주)이 후원하는 한․중 천원전은 한국의 박카스배 천원전 우승자와 중국 천원 타이틀보유자가 매년 한국과 중국을 오가며 3번기로 통합천원을 가린다. 제14회 박카스배 한․중 천원전 3번기의 우승상금은 1만 달러(약 1200만원), 준우승상금은 5000달러다. 
 포항 공항에 도착한 박정환 8단의 표정에 결연한 의지가 비친다.
 숙소와 대국실이 있는 청송대 영빈관의 내부 휴식 공간. 아늑해 보인다. 
 관계자 및 프로기사 일행의 점심 식사 모습. 
 식사 시간에도 박정환 8단은 무언가 생각에 잠겨 있다. 
 중국 천원 천야오예 9단이 포항 시청 로비 프로기사 다면기 행사장에 모습을 드러냈다. 
 천야오예 9단이 학 그림 옆에서 쉬고 있다. 
  한중의 양웅.
 포항 애기가들을 위한 마련된 프로기사 다면기 행사에서 한 참석자가 추첨을 통해 지도를 펼칠 프로기사를 선택했다. 
 프로기사 다면기 행사.
 이슬아 초단의 지도기 모습.
 박정환 한국 천원.
 천야오예 중국 천원.
 
 
 참석자들이 '한중천원전이 걸어온 발자취를 다룬 동영상'을 감상하고 있다. 
 조봉래 포스코 포항제철소장이 대회사를 전하고 있다.
 남상균 스포츠조선 대표이사가 축사를 전하고 있다.
 박승호 포항시장이 축사를 전하고 있다.
 
 
 두 기사에게는 김성룡 9단이 다소 짖궂은(?) 질문을 했다. 한달 용돈이 얼마인지, 지난해 거둬들인 수입은 얼마인지를 물었고, 상대와 자신의 전력 차를 퍼센트로 비교하라는 주문을 하기도 했다.  이에 박정환 8단은 한달에 50만의 용돈을 받고 있으며 100만원을 받으면 좋겠다고 밝혔다. 지난해 수입은 1억 3000만원. 은퇴까지 100억을 벌고 싶다고 했다.  또 전력 차로는 자신이 약간 밀린다고 말했다. 한편, 천야오예 9단은 용돈에 대해서는 말을 얼버무렸다. 지난해 수입은 50만위안, 은퇴까지는 3000만위안(약50억)을 벌고 싶다고 했다. 전력 비교에 관해서는 자신이 55%대45%로 우세하다고 말했다. 이 밖에 가장 만나고 싶지 않은 기사에 대해서도 질문이 있었는데, 박정환 8단은 이세돌 9단, 구리 9단, 콩지에 9단을 꼽았고, 천야오예 9단은 콩지에 9단만 아니라면 누구라도 좋다고 말했다. 대답하는 데 3초 이상 걸리거나 명확한 대답이 아니면 자국 참석자들은 술 한잔을 마셔야 하는 벌칙(?)을 받았다.
 천야오예 9단이 용돈 질문에서 얼버무리자 중국 참석자들이 술을 마시는 벌칙을 받고 있다.
 질문에 난감한 표정을 감추지 못하는 두 기사. 
 한국 참석자들이 벌칙을 받을 차례. 술을 마시지 못하는 조훈현 9단은 열외가 인정됐다. 
 
 
 