농심, 여성대표 다시 한번 가능할까?
2003년 박지은 진출 이후, 여성대표 전무후무
[제12회 농심신라면배 통합예선 관전포인트] 
최병준  2010-07-14 오후 05:23   [프린트｜스크랩]	      
 
▲ 1회전에서 카메라에 포착된 윤지희 3단

          이변은 항상 있게 마련이다. 강자가 늘 이기라는 법은 원래부터 없었다. 
제12회 농심신라면배 통합예선이 1회전과 2회전을 지나며 초반의 윤곽이 드러났다. 1,2회전의 결과 자체는 '어 그랬어?'하면서놀라면서도 '아 그렇군' 하며 고개를 끄덕일 수 있다. 랭킹이 낮은 사람이라도 상위랭킹과의 그 실력차이란 '하늘과 땅'처럼 큰 게 아니라서, 결국 이길 수 있는 사람이 이긴 결과라고 생각할 수 있다. 
한국 랭킹이 본격적으로 도입되고 나서 예선대진에서 운이 통할 여지는 별로 없다. 통합예선 대진 자체가 한국 랭킹에 의해 적절히 분배되었기 때문에, 위로 갈수록 운(?)좋게 약한 상대를 만날 확률은 거의 없어졌기 때문이다. 예선결승 가까이 갈수록 랭킹 10위권 안팎의 '지는 것을 잊어버린' 강자들이 나타나기에 적어도 그에 걸맞는 실력을 갖춘 사람이 올라가게 마련이다.
아. 이러한 '랭킹과 강자존'의 법칙속에서도 눈에 띄는 작은 한가지가 있었다. 바로 여성기사들의 선전이다. 최근들어 강한 기사들을 상대로도 곧잘 이기기 때문이다. 농심신라면배에서 한국대표로 여성기사가 진출하는 게 가능할까? 지난 2003년 박지은 9단이 제5회 농심배에서 한국대표로 선발된 이후 농심신라면배와 같은 방식의 국가대항전에서 여성대표란 전무후무했다. 여성기사가 한국대표로 통합예선을 뚫는다면, 어쨌든 다른 무엇보다 가장 큰 이변이라 할 수 있겠다.
프로들의 생각은 어떠할까?
○●... 실력 인정하지만 아직은  불가능
김성룡 9단은 이런 질문을 받자 '풉'하며 아주 살짝 뿜었다. 4명을 뽑는 농심신라면배 통합예선은 아직 여성기사들이 그 문을 스스로 열어 젖히기에는 힘이 부족하다는 이유다. 
김 9단은 "전에는 예선대진이 무작위 추첨이라 '복불복'의 요소가 있었죠, 지금은 힘듭니다. 그런 요소가 없어졌구요.  상위 랭킹자들이 각 조마다 시드형식으로 배분되었기 때문에 더 힘들어졌어요. 농심배 한국대표로 예선결승을 통과한다는 것은 '한국4강'의 실력이라는 소리입니다. 아시안게임 상비군 훈련 등으로 실력이 강해진 건 인정합니다.  현재 여성기사들은 국내기전 본선 8강까지는 그래도 가능한 수준입니다. 8강의 실력도 굉장한 겁니다."라고 이유를 설명했다. 
○●... 힘들지만, 운과 기세 따라주면 희망걸어 볼 만
하이원리조트배 명인전 해설위원 윤현석 9단의 의견은 '힘들지만 희망을 걸어 볼 만 하다'라는 것이다. 다만 약간의 '운'이 필요할 것이라고 덧붙였다. 
윤 위원은 "참 힘들죠. 저도 한번 농심배 예선결승을 통과한 적이 있지만, 운도 좋았다고 봅니다. 여성기사들의 실력이 상당히 좋아졌어요. 그런데 실력이 보다 강해진 다른 기사들의 층도 이전보다 훨씬 두터워요. 최소 5연승이 필요한데, 마지막 4~5번째에는 정말 강한 사람들을 만나게 되거든요. 쉽지는 않지만 희망을 걸어 봐야죠. "라며 희망을 버리지 말 것을 주문. 
○●... 통과할 실력과 가능성은 충분
아시안게임  여성 국가대표 바둑상비군 코치로서 1년 가까이 상비군을 이끈 윤성현 9단의 의견은 보다 적극적이었다. 
윤성현 코치는 " 예선 결승까지는 올라갈 멤버가 여럿 있습니다. 이미 예전에도 (여성기사들이) 예선결승까지 오른 사례가 있구요. 현재의 상비군 출신 기사들은 실력이 실제로도 나아졌어요. 이건 옆에서 지켜본 결과입니다. 여성기사가 농심신라면배 한국대표가 되는 것, 충분히 희망을 걸어 볼 만합니다."라고 강력한 긍정론을 폈다. 
제12회 농심신라면배 예선 3회전은 16일 열린다. 14일의 예선 2회전을 통과한 여성기사는 윤지희 3단, 조혜연 8단, 박지연 2단, 이슬아 초단, 김수진 3단, 김은선 3단, 박소현 2단, 까지 총 일곱이다. 이중 조혜연 8단과 이슬아 초단은 2010 아시안게임 여자팀 한국대표로 선발됐다.
농심辛라면배는 일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원한다. 제한시간은 각자 1시간, 초읽기 1분 1회이며 덤은 6집반. 국가별로 출전하며 최종우승국이 받는 상금은 2억원, 3연승부터 연승상금 천만원이 지급된다.(10연승을 했을 경우 1억원 지급.) 
농심신라면배 통합예선에서 선별된 주요판은 인터넷을 통해 생중계된다. 7월 16일의 예선 3회전 중 주요 4판이 사이버오로, 파란바둑, 야후바둑을 통해 인터넷 중계될 예정. 
 제12회 농심 신라면배 세계바둑 최강전 예선 대진표[다운로드 클릭 - 14일 결과] 
 
 
 
 