결승 3번기, 제대로 붙었다
yh7525 VS 여름향기★ , 7일 20일부터 3일간 열전돌입
[랭킹전] 
사이버오로  2010-07-20 오후 04:05   [프린트｜스크랩]	      
 
▲ 주먹은 먼저 날리는 게 유리하다. 과연 그런가? 막상막하의 대결
결승3번기 yh7525 VS 여름향기★ 
중국의 hitaru를 꺾었던 yh7525(韓)와 중국의 hihiu를 꺾은 여름향기가 격돌하게 됐다. 중국의 우승후보를 혼내 준 강력한 선수들끼리의 최상의 조합이다. 
7월 19일 오로서버에서 열린 2010년 7월 랭킹전 준결승전에서 yh7525가 터프99를 돌려세웠고, 여름향기는 hihiu의 행진에 급 브레이크를 걸었다. 
특히 1회전부터 출전해 칭기즈칸, 우스꽝 등을 차례로 꺾어오던 중국의 hihiu는 중국갑조리그 '주장'급 선수로 소개되면서 큰 반향을 불러 오기도 했으나, 여름향기가 많은 것을 파악한 듯 백을 쥐고 불계승을 거뒀다. 
기세로만 따진다면 3회전 시드를 받았던 여름향기에 비해  yh7525의 연승행진도 굉장하다. 결승에 오르기까지 무려 5연승이다. 농심신라면배 통합예선으로 말하자면 예선 결승에 올랐거나 예선결승을 통과한 셈이다. 
○●... 3번기 배당예상? 
'2-1'승리를 조심스레 예측한다. (많은 팬들이 가장 바라는 부분이기도 하다) 확률은 1:1 승부다. 두 대국자의 한치의 오차도 없는 50:50의 배당률이 공평할 것으로 보인다. (사실 균형을 이뤄야 베팅할 때 어느쪽을 베팅해도 할만하다고 느낀다.) 
누구 하나가 급속히 무너질 일은 없을 것으로 보인다. 현재까지 보인 두 왕별선수의 실력은 실수가 적었고(당연히 그래야 올라갔겠지만), 기세도 충만했다. 앞서 말했듯이 기세로만 따진다면 5연승을 달려온 yh7525가 앞설 것 같다. 하지만 3번기는 적어도 2번의 대결이 보장되는 방식이라 지켜 보는 수 밖에 달리 도리가 없다. 
가장 재밌는 배당 '50:50'! 두 대국자의 짜릿한 승부를 기대한다. 
결승 3번기는 7월 20일, 21일, 22일 매일 오후9시에 오로서버에서 펼쳐진다. 
○●... 결승3번기 결과 
- 결승1국/ 7월 19일 ●yh7525 ○여름향기★ : 141수 흑불계승
- 결승2국/ 7월 20일 ●여름향기★ ○yh7525  : 222수 백1.5집승
★★ yh7525 7월랭킹전 우승 ★★ 
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다.
○●... 랭킹전 홈페이지 보기
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
 
 
 