조한승 단독 선두, 최철한ㆍ박정환 바짝 추격 
이민진ㆍ김혜림 본선진출, 박지은 탈락 
[2010 아시안게임 남녀대표선발전] 
김수광  2010-06-28 오후 06:43   [프린트｜스크랩]	      
 
 

          6월 28일 열린 2010 광저우 아시안게임 남자 국가대표선발전 최종리그 1차전  셋째날 경기 3판이 동시에 열렸다. 조한승 9단, 강동윤 9단, 윤준상 8단이 각각 최철한 9단, 박영훈 9단, 박정환 8단에게 승리를 거뒀다. 
조한승 9단이 최철한 9단에게 230수 끝에 백불계승을 거두었으며, 강동윤 9단이 박영훈 9단에게 248수 만에 백1집반승 했고, 윤준상 8단이 박정환 8단을 상대로 236수 끝에 백으로 불계승을 거두었다. 
리그는 현재 조한승 9단이 3승 무패로 단독선두를 달린다. 최철한 9단, 박정환 8단이 2승 1패를 기록하고 있다. 그 뒤로 강동윤 9단과 윤준상 8단이 1승 2패, 박영훈 9단이 3패를 기록 중이다.   
최종 선발전은 1차리그(6/24~6/30)와 2차리그(7/1~7/6)로, 매일 3대국씩 치러진다. 6명이 풀리그를 벌여 최종성적 상위자 4명을 선발한다. 광저우 아시안게임에 출전하는 남자 국가대표는 총 6명. 이세돌 9단과 이창호 9단은 지난 4월 와일드카드를 통해 국가대표로 확정됐다.
 
 
 
한편, 이미 여자대표로 확정된 이슬아 초단 김윤영 초단을 제외한 2명의 기사를 두고 벌이는 여자 국가대표 2차선발전 A조(5인리그)에서는 이민진 5단과 김혜림 초단이 본선에 진입했다.  여자 기사 중 국제기전 성적이 가장 좋은 박지은 9단은 3패로 탈락했다. 
이에 앞서 25일엔 조혜연 8단과 박소현 2단이 B조리그를 통과하며 본선 진출을 확정 지은 바 있다. 
이상 예선을 통과한 4명의 기사는 본선시드자 4명(김혜민, 김미리, 문도원, 박지연)과 함께 본선리그전으로 들어간다. 본선은 1ㆍ2회전으로 치러진다. 1회전은 8인리그로 펼쳐지며 성적상위자 4명이 2회전에 진출해 리그를 펼친다.  2회전이 끝나면 1ㆍ2회전 합산 누적 점수 상위자 2명이 국가대표로 선발된다. 
2010 아시안게임 바둑 종목은 11월 20일부터 11월 22일까지 남녀 한팀으로 구성된 페어전이, 11월 23일부터 26일까지 남자단체전과 여자단체전이 동시에 광저우 기원에서 열린다. 제한시간은 각자 1시간에 초읽기 30초 3회(단, 페어전 예선은 초읽기 없이 각자 45분 타임아웃제).
 
 
 