이세돌, '완벽한 승리 '란 이런 것!
중국의 박문요 5단에게 단 한차례의 기회도 주지 않고 깔끔한 승리
[제23회 후지쯔배 세계바둑선수권] 
박주성  2010-07-03 오전 11:39   [프린트｜스크랩]	      
 
▲ 흑을 잡은 이세돌 9단의 첫 착점

          제23회 후지쯔배 세계바둑선수권대회 준결승전이 7월 3일 오전 10시 도쿄 치요다구 이치가야의 일본기원에서 시작됐다.
 이세돌 9단은 단장 김인 9단과 함께 오전 9시 반경 일본기원에 도착해 6층의 대기실에서 잠시 한담을 나눈 후 바로 대국실로 직행했다. 
이틀 전 입국한 이세돌 9단은 전날 일본의 한 매체와 인터뷰를 가진 후 계속 숙소에서 휴식을 취했다고 한다.  준결승 상대인 박문요 5단에 대해서 " 잘 두는 기사다. 중국리그에서 같은 팀으로 뛰며  많이 보았기 때문에 준비를 잘 할 수 있었다.  바둑을 두면서 '좋은 내용의 바둑'과 '이기는 바둑' 두 가지를 동시에 추구했었다. 이번 후지쯔배에서는 이기는 바둑을 두고싶다."는 말을 남겼다. 
▲일본기원 6층의 대기실에서 
요미우리(讀賣)신문과 (재)일본기원, (재)관서기원에서 공동 주최하고 후지쯔㈜가 후원하는 제23회 후지쯔배 세계바둑선수권대회의 우승상금은 1,500만엔, 준우승상금은 500만엔이다. 제한시간은 각자 3시간이며 1분 초읽기 10회가 주어진다.
▲대국규정을 설명하고 있는 구도 노리오 9단
 <실시간 속보뉴스 모음>
 ○&●(1신)-23수 진행 
 입회인 구도 노리오 9단의 대국개시 선언으로 정각 10시에 대국이 시작됐다. 돌가리기에서는 이세돌 9단과 치우쥔 8단이 흑을 잡았다. 초반은 서로 신중하게 두고있어 대국시작 1시간이 흘렀는데도 24수까지 진행되었다.
이세돌 9단은 어제 밤 숙소에서 무협지를 읽으며 휴식을 취했다고 한다. 이틀동안 운기조식한 덕분인지 컨디션은 매우 좋아 보인다. 사이버오로 생중계 해설은 김영삼 8단이다.
▲ 초반 진행 장면 (24수)
 ○&●(2신)-42수 진행
포석은 흑의 활발한 진행으로 보인다. 이세돌의 압박에 박문요가 강하게 부딪쳐가며 최초의 승부처를 맞이했다.백의 반발에 대한 응수는 점심식사 이후에 두어질 것 같다. 점심시간은 12시 반 부터.
○&●(3신)-51수 진행 : 컨디션 150%
점심식사 후 두어진 흑의 대응은 중앙을 향한 힘찬  뻗음이었다.  해설을 맡은 김영상 8단은 우상변의 부분전투에서 이세돌 9단의 대형 사석작전이 예상된다고 한다.  이세돌 9단의 좋은 흐름이다. 콩지에와 치우쥔의 대국은 60여수가 진행 중이다.  흑의 세력과 백의 실리가 대항하고 있는 내용으로 치우쥔의 대세력에 들어간 콩지에의 타개가 승부가 되었다. 
▲현장 공개해설을 위해온 다케미아 9단
▲대국이 벌어지고 있는 일본기원회관
▲점심 대국 개시 장면
○&●(4신)-97수 진행 : 우세굳히기
우상변의 부분전투에서 실리를 차지하면서 두터움을 만들어 흑이 기분좋게 되었다. 연이어 벌어진 우하변의 수순교환도 나쁘지 않아 흑이 유리한 형세다. 김영삼 8단은 "흑이 확실히 좋다. 큰 실수만 없으면 무난히 승리할 것 같다. 그런데 실수할 만한 어려운 곳도 거의 없다."며 흑이 우세한 형세라고 말한다.  
콩지에는 중앙의 백돌이 계속 공격을 당하며 불리한 흐름으로 85수가 진행 중이다. 
○&●(5신)-164수 진행 : 완벽한 승리의 길로
박문요 5단이 불리한 가운데 끝까지 버티고 있다. 하지만 이세돌 9단은 단 한 차례의 기회도 주지 않는 완벽한 바둑을 보여주고 있다. 집으로는 거의 20집 차이다. 콩지에 9단은 상변에서 수를 내며 종반 역전의 조짐이다. 패싸움이 진행되고 있지만 콩지에도 우세확립에 성공했다. 결승은 이세돌과 콩지에의 대결이 유력해 보인다. 
○&●-대국결과
◇ 제23회 후지쯔배 세계바둑선수권대회 준결승
●치우쥔(중) - ○콩지에(중) : 172수 콩지에 백 불계승 
●이세돌(한) - ○박문요(중) : 189수 이세돌 흑 불계승
▲2시 반부터 다케미야 9단의 현장공개해설이 시작됐다.
▲콩지에와 치우쥔의 대국모습
 
 
 
 