씨에허, 구리, 콩지에 중국대표 확정!
중국국가대표 3명 선발! 2명은 와일드카드로...
[2010 광저우 아시안게임 중국대표선발전 ] 
사이버오로  2010-07-21 오후 00:15   [프린트｜스크랩]	      
 
 

          중국기원이 2010년 광저우아시안게임 남자대표선발전을 마쳤다. 14명의 중국최정상기사가 참가한 선발전에서 씨에허가 18승 7패로 1위를 구리가 17승 8패로 2위, 콩지에는 16승 9패로 3위를 차지했다. 씨에허, 구리, 콩지에 3명 외에 두 장의 와일드카드는 가까운 시일내에 확정될 예정이다. 
대표선발전 2차리그에서는 펑첸이 기권을 하여 12회전만 치뤄졌다. 1차리그까지 포함하여 총 25회전이 열렸다. 19일 진행된 마지막 대국결과로 대표가 선발확정 될 정도로 선두권의 경쟁은 치열했다. 특히 구리는 혈투끝에 구링이에게 겨우 이겨 대표에 선발되었지만 이 한판의 결과가 바뀌었다면 대표선발에서 탈락할 뻔 했다. 
콩지에는 씨에허에게 이겨 구리와 손을 잡고 남자대표의 일원이 되었다. 씨에허는 누적 승수가 많아 일찌감치 1위로 선발예정되어 있었다. 이제 아시안게임 중국대표 명단은 나머지 두 명의 남자대표와 한 명의 여자대표 와일드 카드 발표로 최종확정된다. 여자 대표로는 루이나이웨이와 송용혜가 선발되어 있으며, 혼성페어전은 류싱과 탕이가 출전한다. 
최근 승단시합외에 다른 대회가 없기 때문에 선발된 선수들은 요녕성의 후로도에서 몇 일간의 휴식을 가지고 8월 2일부터 열리는 제15회 삼성화재배 예선에 참가한다. 
중국대표선수단 화쉐밍 단장은 아시안게임 준비상황에 관해 다음과 같이 말했다. "8월 9일 아시안게임대비 회의가 열린다. 뒤이어서 일련의 특별훈련이 진행된다. 중국에서의 대국은 보통 2~3시간의 장고대국이 많다. 한국기사들은 비교적 많은 속기시합을 통해 짧은 시간의 대국에 익숙해 있다. 비록 초속기는 아니지만 아시안게임은 제한시간 1시간이기 때문에, 우리는 특히 시간사용에 관해 집중적으로 훈련할 예정이다."
아시안게임 각 국 대표
한국
남자 : 이세돌 9단, 이창호 9단, 최철한 9단, 조한승 9단, 강동윤 9단, 박정환 8단
여자 : 조혜연 8단, 이민진 5단, 이슬아 초단, 김윤영 초단
중국
남자단체 : 씨에허(谢赫) 7단, 구리(古力) 9단, 콩지에(孔杰)9단, 류싱 (劉星) 7단(와일드 카드 2명)
여자단체 : 루이나이웨이(芮乃伟) 9단, 송용혜(宋容慧) 5단
<혼성페어 : 류싱(劉星) 7단, 탕이(唐奕) 2단>
일본
남자 : 야마시타 게이고(山下敬吾)‧이야마 유타(井山裕太)‧다카오 신지(高尾紳路)‧야마다 기미오(山田規三生)‧유키 사토 시(結城聡) 9단, 아키야마 지로(秋山次郎) 8단, 슈토 슌(首藤瞬) 7단 (7명)
여자 : 요시다 미카(吉田美香) 8단, 우메자와 유카리(梅沢由香里)‧스즈키 아유미(鈴木歩) 5단, 무카이 치아키(向井千瑛)‧오사와 나루미(大沢奈留美)(5명)
*일본은 엔트리 제출 직전, 남녀 1명 씩 제외 예정
대만
남자 : 장쉬(張栩)․ 9단, 왕밍완(王銘琬)․ 9단, 저우쥔신(周俊勳)․ 9단, 천스위엔(陳詩淵) 8단, 린즈한(林至涵)  9단, 샤오정하오(蕭正浩) 7단
여자 : 씨에이민(謝依旻)  5단, 헤이쟈쟈(黑嘉嘉)  초단, 장정핑(張正平) 2단, 왕징이(王景怡)초단, 
<혼성페어 : 저우쥔신-헤이쟈쟈, 장쉬-씨에이민>
출처 : 시나닷컴
 
 
 
 