방송스타 김효정 결혼!
10월 23일 결혼, 자녀는 둘 이상!
[화제] 
사이버오로  2010-10-05 오후 03:15   [프린트｜스크랩]	      
 
 

          일찍부터 그는 바둑계의 귀염둥이였다. 
수많은 동료프로기사들이 귀염둥이 그녀의 환심을 사기 위해 수없이 고민하고 밤잠을 설쳤다. 그러나 결정적으로 그의 진심을 얻은 사람은 없었다.
철이 들면서부터 바둑관련 방송을 시작했고, 금세 바둑관련 '방송인'으로 자리매김했다. 전국구 스타는 아닐지라도 바둑계와 바둑팬에선 '방송스타'였다. 털털한 성격이 사회 생활에 도움이 됐다. 청순 가련형의 공주과와는 처음부터 차원을 달리한다. 외모와 달리 터프하고, 술도 엄청나게 세며, 목소리가 우렁찬 경향이 있다. - 술로 맞짱을 떠 남자다움을 과시하려다 일찍 술자리 운명을 달리한 프로기사 동료들이 시산혈해를 이뤘다.
아! 진정 그녀의 마음을 사로잡을 자는 누구란 말인가?
그녀의 이름은 김효정(81년생, 프로3단). 나이 지긋한 대한민국 바둑팬 어르신들이라면 누구나 며느리 삼고 싶다며 욕심을 부렸을 법한 씩씩한 미녀 프로기사다. 부산출신으로 KBS와 바둑TV 바둑프로그램들을 종횡무진했고 부안군 바둑홍보대사로 활동했으며 군바둑 보급에도 항시 앞장섰다. 
아! 어쩌랴! 수많은 프로들은 그동안 헛물만 켰다. 한 터프(!)하던 김효정 3단이 평소와 달리 매우 수줍게, 자신의 결혼사실을 모기만한 소리로 주위에 밝혔다고 한다. 그 사실을 잽싸게 입수해 이를 알린다. 
상대는 다섯 살 많은 국가직 공무원이란다. 고향이 같은 부산사람이다. 그러나 김효정은 신랑 될 사람의 '사생활 보호'를 위해 이름 석자에 대해선 굳게 입을 다물었다. '예비신랑'과는 올 10월 23일 성균관대에서 결혼식을 올릴 예정이다. 3년간 사귀었다고. 3년간 사귀면서도 주위에서 이를 잘 몰랐다니, 대단하다.
- 그러고 보면 김효정 3단은 '제복입은 사람'을 좋아했던 거 아닌가?
씩씩한 대답이 돌아온다.
"데이트할 때 제복입고 나온 적이 한번도 없어요"
10월 23일이라 이창호, 이도윤 커플이 기자회견에서 밝힌 결혼 일정 10월 28일보다 무려 '5일'씩이나  빠르다. 김효정 3단이 결혼 날짜를 밝히며 밝게 웃는다. 
'창호 오빠, 우리가 5일 빠르게 간다. 미안해, 푸하하'
 ▲ 김효정 3단의 미소, 최근 군부대를 방문했을 때  
 ▲ 김효정 3단, 운동도 잘한다. 건강은 김효정 3단의 빼놓을 수 없는 매력이다  
PS 김효정 3단의 신혼집은 서울 회기동에 자리잡은 아파트에 전세로 얻었다. 양가 합의하에 복잡한 허례허식이나 예물은 피했다.  요즘 신혼답지않게 자녀 욕심이 있다.  반드시 둘 이상 낳을 것이라 한다. 신혼부부의 전세치곤 약간 넓다 싶은 32평형을 고른 것도 앞으로 식구가 더 늘 것이라는 계획에 따른 것이다. 자녀에겐 바둑을 반드시 가르칠 것이긴 하지만 프로기사를 목표로 삼고 가르치진 않을 것이라고. 
 ▲ 결혼식 초대장의 앞 면, 신랑 신부의 지문으로 하트를 찍었다.  
 
 
 
 