이창호 방긋! 통산 2000국 대업! 
원성진도 생긋, 박영훈과의 7연패 사슬 끊어
[제6기 한국물가정보배 본선 8강전] 
최병준  2010-07-18 오후 07:27   [프린트｜스크랩]	      
 
▲ 2000번째 대국을 승리로 장식한 이창호 9단(우)

          이창호, 이세돌, 최철한, 박영훈, 원성진, 박정환, 강동윤, 허영호.
2010년 한국 물가정보배 8강에 오른 기사들의 면면은 화려하기 짝이 없다. 한국랭킹을 순위대로 뽑아 놓은 것 아닌가 하는 생각이 들 정도이기 때문이다.
남아공 월드컵으로 인해 진행을 멈췄던 제6기 한국물가정보배 8강전 두판이 7월 18일(日) 서울 홍익동 한국기원 바둑TV 스튜디오에서 바둑TV 생방송으로 진행됐다. 
18일, 물가정보 8강 대국자
●박영훈 9단  ○원성진 9단
●이창호 9단  ○강동윤 9단
18일 8강 대국자의 공통점은 두가지가 있었다. 첫번째로는 현재 뜨겁게 진행중인 제12회 농심신라면배 통합예선전에서 이 4인이 앞서거니 뒤서거니 하며 모두 떨어졌다는 것이고, 두번째로는 어느 일방이 심각할 정도로 통산전적에서 밀리고 있었다는 것이다. 가령 원성진 9단은 박영훈 9단에게  2007년 7월 이후 7연속 패배를 당하고 있었고, 이창호-강동윤의 2000년 이후 통산전적은 이 대국전까지 이창호 기준 22전 7승 15패였다. 
이날의 4인은 농심신라면배에서 정말 큰 활약을 펼쳤던 대국자들이라 농심 예선 탈락의 아픔이 채 가시지 않은 상태, 묘하게도 이 대국들의 생방송 해설자는 농심신라면배에서 살아남은 김영삼 8단(월간바둑 해설위원)이다. 해설은 실력도 강하게 하나보다. 김 8단은 농심배 4회전에 진출해 있다. 
◀ 원성진 9단이 특별히 이창호 9단의 사인을 요청했다. 프로가 프로의 사인을 받는 것은 약간 드문 일이다. 중요한 누군가의 선물이라고 했다. 이창호의 2000국 달성사인이니 더욱 특별한 부채가 될 듯. 
먼저 정오부터 열린 박영훈-원성진의 '황소'싸움(85년생 소띠 동갑 라이벌)은 원성진 9단의 승리로 끝났다. 힘바둑 양상으로 흘러가던 대국은 원성진이 불리한 듯도 보였지만 원성진이 박영훈의 우상귀를 크게 돌파하며 상황을 끝냈다. 
원성진 9단은 국후 승자인터뷰에서 "연패를 끝내 너무 기쁘다. 대국 전 내가 질거라고 이야기 했는데 진심이었다. (박영훈에게)워낙 승률이 안좋은데다, 요즘 역전패를 당해서 컨디션도 안좋았었다."라며 기뻐했다. 
승부처로는 해설자와 마찬가지로 '우상귀의 거대한 돌파'를 꼽았다. 원 9단은 "수를 끝까지 읽진 못했다. 타협이 될 줄 알았는데 큰 싸움이 됐다. 운이 좋았다. 여기서 많은 득을 봐서 끝내기에서 손해를 봤어도 우세릴 지킬 수 있었다."고 겸손해 했다.
박영훈과의 7연패 '악연'을 끊은 원성진은 제6기 한국물가정보배 4강에 가장 먼저 자신의 이름을 당당하게 올렸다. 242수 원성진 9단, 백불계승
 ▲ 원성진 9단, 박영훈 연패사슬 끊고 4강 진출
-이창호의 2000번째 대국
* 역대 최단기간 2000국 최연소 달성 
오후 2시 30분부터 열린 이창호-강동윤의 대국은 이창호 9단이 이겼다.
해설자 김영삼 8단은 "먼저 열린 박영훈 - 원성진의 대국이 전형적인 싸움바둑이라면, 이창호-강동윤의 대국은 졸음이 올 만한 진행"이라고 평가. 
그러나 이창호 9단의 '치중 한방'이 졸음이 오던 진행을 피 튀기는 대담한 전투로 변신시켰다. 정신없이 두어지며 235수까지 진행된 대국은 모자람을 느낀 강동윤이 돌을 던지며 끝났다.
이창호 9단의 바둑TV 승자인터뷰는 대국내용이 절반, 그 외의 것들이 절반이었다. 최근에 결혼 발표를 한 이창호 9단이기에 미래의 반려자에게 승리소감을 말해달라는 부탁을 받았다. 이창호 9단은 이야기를 듣자마자 어색한 미소를 날렸고, 30초 정도 약간씩 웃음을 비치다 결국 침묵했다. 
▶ 컨디션이 아직인가, 대기실에서 강동윤 9단, 강 9단은 국후복기에서 자신의 형세가 나빠 보여 최대한 버텼다고 했다.  
다른 질문에는 조용하고 분명하게 답했다. 아이를 몇이나 낳을 것인가 바둑을 가르치고 싶으냐는 질문에 "둘 정도 낳고 싶다. 내버려 두면 자기들이 알아서 할 것이다"라고 답변. 
승부처로는 "미세한 집바둑에서 한방에 훅 가는 전투바둑으로 방향을 전환시킨' 141수의 치중을 꼽았다. 이창호 9단은 이전까지 자신이 크게 좋을 것이 없었으나 이 치중이후의 패싸움을 계기로 우세를 확립했다고 판단했다. 이창호 9단 235수 흑불계승, 4강진출, 이창호-강동윤 통산전적 23전 8승 15패 . 
한편 7월 17일 연합뉴스는 이 대국이 끝나자 마자 '한국물가정보배 8강전이 이창호 9단의 2000번째 대국'임을 알렸다. 
기사에 따르면 "1986년 7월에 프로가 된 이창호는 입단 24년만에 2천국을 돌파하며 이 부문 종전 최고기록인 조훈현 9단의 38년 2개월을 무려 14년 2개월이나 단축했다. 또한 35세11개월의 나이로 대기록을 세우며 역시 조훈현의 최연소 2천국달성 기록(47세 9개월)도 함께 깼다.
   2004년에는 제17회 후지쓰배(대 왕뢰 8단)에서 1천500국을 돌파하며 최단기간 최다대국 기록을 경신했었다.
   이창호의 2천국 달성은 입단 24년 동안 연 평균 83경기에 꾸준히 출장해 이뤄낸 대기록이다. 연간 평균 83국은 지난 5년간 프로기사 연간 평균대국수인 16.92국을 5배를 상회한 것으로 최다 대국 2위수준의 기록을 24년간 지속한 셈이다."이라고.
통산 2천국 돌파자는 한국에선 조훈현(2593), 서봉수(2304)가 있으며 역사가 오랜 일본기원에서도 린하이펑(2195), 조치훈(2078) 둘 뿐이라고 기사는 전했다.
 ▲ 이창호 9단, 통산 2000번째 대국의 착수
한국물가정보배는 2005년 창설, 2010년에 접어들어 6기를 맞았다. 제6기 한국물가정보배의 우승상금은 3,000만원, 준우승상금은 1,000만원이다. 제한시간 10분, 40초 3회로 진행된다. 사이버오로, 야후바둑은 본선 대국을 인터넷 생중계 하며, 바둑TV는 본선 이상의 대국을 생방송으로 진행한다. 
사단법인 한국물가정보(http://www.kpi.or.kr)는 올해로 창립 40주년을 맞는다. 70년 창립했으며 이후 국내 물가정보를 가장 정확하고 신속하게 제공하면서 경제전문영역을 확보하고 발전시켜 왔다.
건더기 Talk
○●... "이창호 9단이 예전에는 상대가 범한 손톱만큼의 실수도 용납치 않고 단호한 응징을 가했습니다. 지금은 반대가 됐어요. 오히려 이창호 9단이 (손톱만큼의) 실수를 먼저 해서 상대의 응징으로 역전을 당하죠." - 이창호 9단이 예전과 같지 않다며 김영삼 8단이 한 말
○●... "김영삼 8단은 물가정보배를 6년간 해설하고 계시네요. (같은 이름을 쓰는) 전임 대통령보다 훨씬 더 긴 기간을 장기집권하고 계십니다. " - 물가정보배 진행을 맡은 추두엽씨가 해설중에
 
 
 
 