김지석, 올레길 등반 준비완료!
5라운드 10국에서 안성준에 불계승
[2010 olleh kt배 5라운드] 
박주성  2010-07-13 오후 11:55   [프린트｜스크랩]	      
 
 

          7월 13일 홍익동 한국기원내 바둑TV스튜디오에서 열린 2010 olleh KT배 본선 5라운드 대국에서 김지석 7단이 안성준 2단에게 157수 끝에 흑 불계승을 거두며 6라운드에 진출했다. 
두 대국자는 2009년 하이원리조트배 본선에서 만나 김지석 7단이 패한 바 있다. 1년 만에 안성준과 다시 만난 김지석에게 방심은 없었다. 초반부터 타이트하게 판을 죄어가던 김지석은 좌변의 자신의 흑 3점을 사석으로 얻은 중앙두터움을 바탕으로 무차별 폭격을 퍼부으며 비교적 손쉬운 승리를 거두었다. 
2010 olleh KT배는 매주 월,화요일마다 계속 이어진다. 5라운드 마지막 2판은 19일과 20일 이어진다. 19일 목진석과 김형우, 20일 조한승과 진시영의 대국으로 5라운드가 모두 마무리된다.
 이세돌, 이창호를 비롯한 랭킹 1위~4위는 한국최강 16인이 모이는 6라운드부터 3차 시드로 출전한다. 
 2010 olleh KT배의 총 규모 7억원, 우승상금 1억원,제한시간은 각자 1시간, 40초 3회가 주어진다. 본선5라운드의  모든 시합은 사이버오로, 파란바둑, 야후바둑 대국실에서 인터넷 생중계 된다. 
 
 
 
 
 