현실적인 고민들
40세 미만 프로기사 간담회, 실현가능한 것부터 
[입단] 
최병준  2010-07-04 오후 05:59   [프린트｜스크랩]	      
 
▲ 7월 2일 한국기원 5층에서 열린 간담회

          달라진 시장상황에 대한 대응과 개선에 관한 사안은, 개선해야할 문제점이 상당히 뚜렷하다 할지라도, 많은 사람을 설득해 개선해 나가는 것은 결코 쉽지 않은 또 다른 문제가 된다. 저마다 처한 위치에 따라 이해관계가 전혀 다르기 때문이다. 
7월 2일 서울 홍익동 한국기원에서 한국기원 바둑발전위원회는 40대미만의 프로기사를 상대로 입단제도 개선에 관한 간담회를 열었다. 2시부터 시작한 간담회에는 약 20여명이 넘는 프로기사들이 모여 의견을 개진했다. 의견을 주장하기보단 듣기 위해 온 경우도 있었고, 바둑발전위원들도 간담회에 모인 기사들이 제도개선에 대해 별다른 이해관계가 없기 때문인지, 이전의 간담회보다 편하게 현실적인 부분과 개인 경험들을 많이 이야기 했고 전체 간담회에서의 발언량도 많았다. 
오후 5시30분이 넘어서까지 길게 이어진 간담회였다. 바둑발전위원회 위원들의 발언이 많았으므로 바둑발전위원회 위원들의 의견을 위주로, 간담회에서 개진된 주요 사항들과 현실적 고민들을 정리해 소개한다. 
- 연구생 '폐지'라는 용어의 사용과 총회에서의 의결
○●.. 실제 기사총회에서 투표의 문제
"1명 늘린 걸 개선안이냐고 말이 많다. 개인적으로 다소 공개적인 자리에서 의견을 물을 때는 다들 입단적체 해소를 위해 문호를 개방하는 것에 호의적인 사람이 아주 많은 것 같다. 오늘 모인 분들도 대체로 그런 것 같다.  그러나 막상 기사총회에서 의결을 하려 하면 그게 쉽지 않다. 기존보다 1명 더 늘리는 11명의 입단정원도 기사총회에서 통과되는 것을 자신하기  어렵다. 현실적으로 지금 여기 몇몇의 의견처럼 당분간 13~14명만 해도 적체는 상당히 해소될 것이다. 그런데 그게 통과될 것 같은가?"
○●.. 연구생 제도, '폐지'라는 용어 사용에 대해
"폐지라는 용어를 써서 이에 대해 반응이 컸다. 개선안에서 밝힌 것은 연구생 제도(리그)를 완전히 없애자는 건 아니다. 정확히는 현행 연구생 제도가 가지고 있는 리그내신에 의한 입단정원과 연구생들만의 입단정원을 폐지하자는 것이다. 그래야 1년에 1번 7~8명의 전체입단대회가 가능하다. 대신 기존 연구생제도하의 연구생들은 프로대회 오픈전에 대한 참가시드부여, 아마추어대회 참가허용을 대체로 줄 수 있다. '폐지'라는 과격한 용어를 쓴 이유는 연구생 '입단티오'자체가 연구생제도의 가장 큰 혜택이기 때문에 이를 없애는 것이 곧 '폐지'와 다름없다고 생각했기 때문이다. 폐지대신 다른용어를 썼으면 오히려 '눈가리고 아웅'이라는 비난과 비판을 받았을 것 같다." 
- 입단정원과 방법을 합리적으로 조정하는 시스템은 가능할까?
한국은행의 가장 큰 역할중 하나가 금리 조정이다. 시장의 공급과 수요에 따른 경기상황에 따라 금리를 조정한다. 시장의 정책금리를 결정하는 한국은행 산하 '금융통화위원회'처럼 한국바둑계에도 프로입단자 정원을 조절할 수 있는 (재)한국기원 이사장 직속의 '위원회' 창립이 가능한 지도 현실적인 고민이다. 
○●.. 중국이 20명 뽑으니까 우리도 그정도 뽑을 수 있지 않겠느냐는 말도 있다. (중국은 중국기원이 국가기관이니까 국가가 정원을 정하는 셈이다. 그리고 인구가 10억이 넘는다.) 그러나 일본을 보면 일본기원 이사장의 지시에 의해 올해 입단정원을 2~3명 줄였다. 우리의 경우는 한 번 정원을 늘리거나 줄이면 시장상황에 맞게 다시 조정하기가 힘들다. 늘리기도 힘들고 줄이기도 힘든 구조다. 정원을 조정할 필요가 있을 때마다 이렇게 여러번 간담회를 열고, 기사총회를 통과하고, 한국기원 이사회 의결을 거쳐 이사장의 재가가 있어야 한다면 너무 힘들다. 이러면 문제가 있어도 아무도 움직이려 하지 않고 책임지려 하지도 않을 것이다. 정기적으로 입단정원과 방법을 정하는 한국기원 이사장 직속의 공식적인 위원회가 필요하다. 가령 최근처럼 입단적체문제가 불거졌다면 특별히 늘렸다가 수요가 줄었을 때는 다시 원상복귀 할 수도 있을 것이다. 
○●.. 연구생 학부모였을 때는 입단문호확대에 대한 이해가 높다가 프로입단에 성공한 순간부터는 그 반대가 된다. 단순히 이해관계만 놓고보면 입단에 성공한 순간부터 모든 토너먼트 프로는 정원 확대를 원치 않을 수도 있다. 
○●.. 입단정원을 줄이면 어떡하나, 혹은 연구생이 없어지면 어떡하나하는 막연한 불안감이나 공포가 있다. 줄이는 건 힘들다. 만약 (정원을) 줄이면 입단 포기자가 속출하면서 시장이 활성화되는게 아니라 그 반대가 된다. 정원확대가 되더라도 '프로의 가치'가 유지되야 입단에 도전하는 사람이 생긴다. 너무 좁아도 안되고 마구 풀어도 안된다. 개선안에서 연구생제도는 그 제도를 지금과 달리 완전히 바꾸자는 것이다. 
○●.. 입단이 적체되는 문제는, 현행 연구생제도와 입단방식의 원인이 크다고 본다. 영재입단대회를 통해 재능있는 영재를 발굴하고,1년에 1회로 한꺼번에 뽑는 대회를 도입하고, 특별입단제도(오픈전)을 합리화 한다면 입단적체문제를 합리적으로 풀고 바둑시장도 더 활성화 할 수 있다. 
연구생에게 별도의 입단티오를 주지 않더라도 연구생 제도의 순기능을 보강해 다른 이름으로 일종의 브랜드화를 이루면, 시장의 확대를 가져올 수 있지 않느냐는 의견도 있었다. 
○●.. 현행제도하에서 프로 입단대기자의 적체, 2000년대 입단자의 대 중국 승률이 40%이하 였다는 것, 이 두가지 모두의 결과가 한국기원 연구생 제도의 결점이 원인이 되었기 때문이라고 하는 건 동의하기 약간 어렵다. 그전(2000년이전)에 입단했다. 내가 입단할 때 정원확대가 있었다, 덕분에 나도 입단에 성공했다. 비록 난 그다지 성공한 프로라 할 수 없었지만 이후 입단한 프로들 중엔 정원 확대 덕분에 입단에 성공하고 프로에서 성적을 낸 사람도 많았다. 
○●.. 5~6년 전부터 중국이나 일본에서도 우리쪽으로 가끔 바둑 공부를 하러오고 외국에서도 바둑수업을 위해 찾아온다. 우리쪽에서 만들어 놓은 제도가 일종의 모델이 된 것이고 동기부여가 된 것이다. 한바연 리그를 봐도 그렇고 연구생 제도에 의해 창출된 시장이 있다. 연구생은 일종의 (한국바둑의) 브랜드이고 앞으로도 좋은 이미지를 가질 수 있도록 유지해 나갈 수 있지 않을까? 명칭을 달리 해서 새롭게 출발한 다음 유지해도 된다. 바둑실력에 대한 일종의 기준점이 될 수도 있고, 공적인 레벨로서 유지를 해나갈 수 있도록 하는 것도 좋아 보인다. 
통합(일반)입단제도의 다른 쪽엔 언제나 영재(15세이하), 여성, 지역이 있다. 그리고 한국바둑에서 독특한 '오픈전 점수 획득'이 추가된다. 영재발굴과 여성에 관한 부분은 대체로 정서적인 동의가 좀 더 쉽게 이루어지는 부분 같다.
○●.. 특별입단제(프로기전 오픈전에서의 성적에 따른 입단)
"박영롱 선수 이야기가 화제가 된 적이 있다. 현행제도의 입단 점수가 너무 높아 현실성이 없다. 이런 선수가 나오는데 이 제도를 만들어 놓고 입단자가 나오지 않으면 거짓말을 한 것이 된다. 신뢰에 문제가 생긴다. 당연히 이제도에 의한 입단자가 나올 수 있어야야 한다. 이번 개정안에 그런 부분까지 자세히 써 놓을 수 없었는데, 연구생제도와 입단방법 개선같은 큰 부분도 논의가 어려운데다 너무 많은 논의를 할 수는 없었기 대문이다. 오픈전도 하나더 추가될 예정이고, 오픈전에 참가한 아마추어의 점수를 지금보다 더욱 세분화하는 방안이 있었다. "
박정환 8단은 영재입단, 혹은 조기입단의 모범 성공사례로 많이 꼽히고 있다. 때론 다른관점에서 연구생 제도의 장점으로 꼽힐 때도 있다. 박정환 8단이 토론에 실제 참여한다면 자기 이름이 많이 나와서 많이 쑥쓰러워 할 것 같다. 
○●.. 제2의 박정환을 찾아서
"이번 LG배에 중국의 13세 프로가 와서 오픈전에 참여했다. 실력은 아직  미숙했다. 한국이라면 열심히 연구생리그에 참여하고 있었을 정도의 실력이다. 오픈전에 참가한 중국의 정상급 프로들이 귀여워하며, 큰 관심을 쏟고 있었다. 지금 당장은 아니지만 2~3년 뒤부터 그 친구는 실력을 발휘할 것이다. "
○●.. '나현'같은 경우도 일찍 알려진 재능에 비해 입단이 늦었다. 영재입단대회 등이 있어 미리 입단했다면 좋았을 것이다. 입단에 성공한 다른 많은 프로들이 그렇다. 현재 연구생들도 그런 아이들이  있다. 그러나 지금 이 제도로 입단하려면 결국 18세쯤 되어야 가능할 거다. 15세쯤에 다른 길을 선택해 가면 좋은데, 지금은 18세까지 끝까지 가서 입단에 실패하면 그야말로 인생의 선택이 불가능한 상황이 온다. 그 쯤에 입단에 성공해도 한국에선  재능이 꽃피기 전, 혹은 꽃피고 있을 무렵부터 대부분 군입대를 고민해야 할 것이다. 영재 입단대회등의 제도를 통해 길을 터주는게 필요하다. "
간담회와 토론은 오후 5시 30분이 넘어서도 계속됐다. 기사에 소개된 것은 5시 30분 이전의 시간에 나왔던 내용이며, 중요하다고 판단된 발언들을 중심으로 정리한 것이다. 
한 10여년 전 쯤, 바둑을 담당하던 어느 일간지 기자에게 바둑계의 한계에 대해 푸념한 적이 있다. 잠자코 들어주던 그 기자가 한마디를 들려 줬다. "바둑동네 빼고 다른 동네를 자세히 본 적은 없잖아요? 바둑계는 작지만 그런대로 토론이 가능한 풍토에요. 토론이 가능하다는 것 자체로도 자부심을 가져도 돼요. 시간은 걸려도 합리적인 방향을 찾게 될 테니까." 
간담회나 공청회를 통해 뭔가가 금방 바뀌지는 않는다. 느려터진 느낌도 받게 될지 모른다. 
프로입단시장에서 적정한 시장
          
 
 
 
 