지지옥션, 어르신과 아가씨, 입심 인터뷰!
지지옥션 - 바둑TV 매거진 플러스
[바둑TV] 
사이버오로  2010-07-09 오후 00:37   [프린트｜스크랩]	      
 
▲ 여성팀에서 2연승을 올려 인기를 모은 송예슬

          "우리가 엄청나게 유리하다고 생각했는데, 그게 아니었어, 이렇게 아슬아슬할 거라곤 상상도 못했어요" - 임동균 아마 7단, 시니어 주장
제4기 지지옥션배는 대회 시작전 오픈 이벤트로 아마추어 시니어기사와 아마추어 여성기사들의 7:7 연승전 대결을 먼저 시작했다.  아마추어 시니어기사들의 주장은 아마추어계의 '맏형'격이자 신사의 표본격인 임동균 아마 7단이었고, 여성기사들의 주장은 연구생출신인 김태현 아마 6단이 맡았었다. 대회를 끝낸 양팀의 주장 둘이 바둑TV 매거진 플러스에 나와 소감을 밝혔다. 
대결은 아슬아슬했다. 출발은 시니어가 좋았지만 중반전에 들어가자 여성기사들이 잘 버텼고 마지막엔 누가 승리할 지 예측할 수 없었다. 임동균 7단은 '7명의 대결이어서 7배로 기쁘다'고 소감을 밝혔고, 김태현 여성팀 주장은 "회식하는 자리에선 아무렇지도 않았는데, 다음날 일어나니 (술도 거의 안먹었는데) 속이 많이 쓰렸다."고 이야기. 
김태현은 바둑TV 인터뷰와는  별도로 기자와 만난 이야기 자리에서는 "여성 아마추어들이 뛸 수 있는 대회나 공간이 많지 않다. 그래선지 이 대회가 시작하고 나서, - '나는 왜 선수명단에서 빠졌느냐? 정말 섭섭하다' - 는 다른 여성기사들의 전화를 많이 받았다"고 밝혔다. 김태현은 "미안, 내가 선수들을 고른 건 아니야. 하하 "고 마무리. 
임동균 7단은 "앞으로 각 계통의 아마추어 1인자, 말하자면 철강업계의 1인자, 통신업계의 1인자, 식으로 각 연령이나 산업, 회사의 대표들이 출전해 기량을 겨루는 아마추어 대회가 있었으면 좋겠다"고 밝혔고, 여장부 스타일의 김태현 6단은 "정말 많은 사람들이 출전해, 모두가 해피한 대회가 있었으면 좋겠다'며 너털 웃음을 지었다.   
특히 김태현 6단은 "시니어 기사들은 복기가 정말 강하다"고 말해 임동균 7단을 잠깐 움찔하게 만들기도 했다. 
 
[동영상제공 | 바둑TV]
 
 
 
 