괴물 아마 박영롱 -2-
[화제] 
김수광  2010-06-29 오후 05:01   [프린트｜스크랩]	      
 
 
냉혹한 승부의 세계. 프로기사들 틈바구니에서 아마추어 박영롱은 한동안 영롱한 빛을 뿜어냈다. 주눅 들지 않고 보검을 휘두르며 마음껏 기예를 펼쳐보였다. 바둑계는 연구생 그리고 연구생 출신의 기사가 얼마만큼의 잠재력을 갖고 있는지 그를 통해 보면서 즐거워했다. 괴물 아마 박영롱에게 비친 프로 세계는 어떤 것이었을까. 프로와 대국할 때 그의 심정은 어떤 것이었을까. 그에게서 들어본다.
※ 이 글은 박영롱 아마와의 대화를 통한 취재를 바탕으로 기자가 일인칭 시점으로 구성하였습니다. 박영롱 아마가 직접 쓴 것이 아님을 밝힙니다. 
프로가 되어 영롱한 빛 뿜으리! 
프로기사와의 대국은 즐거웠지만 쉬운 판은 하나도 없었다. 최원용 6단과의 대국은 내가 완전히 진 판이었는데, 어떻게 어떻게 뒤집은 것이었고, 최철한 9단 판은 실수가 잦았다. (이)춘규와의 대국은 그리 새롭진 않았다. 연구생 시절 지겹도록 겨뤘다. 승률도 반반이거나 내가 우세했던 기간도 꽤 있었다. 
가장 어려웠던 판은 역시 진 판이었다. 박영훈 9단과의 대국이다. 하이원리조트배 명인전에서였다. 예선결승에서 박영훈 9단과 맞부딪쳤다. 예선결승에 오르는 순간 이미 입단점수제에 의해 점수 1점을 확보했지만 박영훈 9단을 제치고 본선리그에 진입할 수만 있다면 1점이 아닌 3점이 확보될 수 있었다. 비씨카드배 64강에서 얻은 1점을 보태면 도합 4점이 되는 것이고, 그랬으면 1점만 다른 기전에서 추가하면 입단이었다. ‘꿈의’ 본선리그를 통해 얻는 이점도 있었다. 리그전이니 쟁쟁한 프로기사들과 원 없이 대국할 수 있게 되는 것이었다.
하지만 상대가 박영훈 9단이었다. 지난 1월 비씨카드배 때 더 이상 전진할 수 없게 되었던 것도 박영훈 9단에게 저지당한 탓이었다. 그 박 9단을 한 번 더 만나게 됐다. 박 9단은 황소삼총사의 일원이다. 통합예선 2회전에서 황소삼총사의 한명 최철한 9단을 꺾은 데 정말 하늘이 준 행운이 따랐다고 한다면, 박 9단마저 물리치려면 한번 더 하늘이 도와줘야 했다. 승부에 운이 크게 작용해야 한다는 게 아니라 세계대회 우승의 경력이 있는 기사들인 만큼 만만치 않은 전력이라 승부가 쉽지 않다는 것을 말함이다. 
 ▲"이 친구가 그 유명한 박영롱인가?(서봉수)" "하핫, 전 황진형인데요(전 프론데요 -.-;;) 
▲ "박영롱은 여기 있슴당(황진형)","아, 반갑네(서봉수)", "아, 안녕하세요(박영롱)" 
나는 잘 몰랐는데, 스승 장수영 사범님은 내 바둑에 항상 문제점을 느끼고 있으셨던 모양이다. 사이버오로의 한 기자에게는 이렇게 말씀하셨다고 한다. “영롱이는 과감성이 부족하다. 그래서 발이 무척 느린 경우도 있다. 어릴 때 영롱이의 부모님이 대회장에 응원하러 오면 전승하던 영롱이가 급격하게 판을 망치며 진 적도 있었다. 기본적으로 호전적이진 않다. 수읽기가 강해서 전투에 임하면 밀리지 않고 오히려 상대를 압도할 때가 많은데 일부러 전투를 벌이려 하진 않는 편이다. 유장한 면에서 조한승 9단과 비교한다 해도 조 9단의 바둑과는 다르다. 조 9단은 훨씬 날래고 빠르다. 그러나 최근 영롱이가 프로기사들과 맞붙는 걸 보니 많이 달라진 걸 느낀다. 과감하고 빨라졌다. “ 
박영훈 9단과의 대전을 준비하면서 필승의 방책은 떠오르지 않았다. 난 원래 나와 비슷한 스타일의 바둑을 만나면 약해진다. 나는 박 9단처럼 실리를 좋아하고 박 9단처럼 자신 있는 분야가 끝내기다. 그러니 도대체 어떻게 판을 짜나가야 할지 대국을 하기 전부터 막막하기만 했다. 
일반적인 전략이 통할 수도 있으리란 생각이 들었다. ‘박9단은 실리를 좋아하는 대신 공격을 싫어하니까 실리를 가능한 한 빠르게 거둬들여 나를 공격하도록 유도하자’ 
누구라도 생각해낼 수 있는 단순한 전략이었지만 먹힐 수도 있겠다 싶었다. 그런데 이 작전은 결과적으로 좋지 못했다. 박 9단은 두터움을 운영하는 능력도 뛰어났고 공격력이 약점이지도 않았다. 
결전의 날이 왔다. 
박9단이 흑을 들었다. 흑의 하변이 커지려고 하자 나는 삭감책을 썼다. 단순한 수순 하나하나에도 박9단의 기략이 숨어 있었다. 여기서 나는 초반 실점을 하고 만다. 그리곤 다시는 기회가 찾아오지 않았다. 그랬다.
▲ 박영훈 9단과의 대국. 
1도 하변에서 우변으로 이어지는 흑이 두텁다. 흑▲ 때 나는 백1로 막았다. 중앙을 틀어막아 그런 대로 균형을 잡은 게 아닌가 생각했다. 그런데, 흑2에 의표를 찔렸다. 
먼저 이렇게 끊어오리라곤 예상하지 못했다. 뒤늦게 3으로 끊어봤지만 4로 한번 단수 맞는 게 너무 아프다. 백 세력은 흠집을 안게 됐다. 백은 좌변에 기대를 걸어봐야 하지만 뭔가 허한 느낌이다. 
2도 수순에 착오를 일으킨 건 두고두고 후회됐다. 백1로 먼저 끊어놨어야 했다. 흑2로 받으면 그때 3으로 두점머리를 두드린다. 이젠 흑4에 끊어도 5의 단수가 매끈하다. 13까지 밀어붙이면 백도 따라갈 수 있는 형세였다. 초반에 이렇게 삐끗한 것은 결국 이 바둑의 끝까지 영향을 미쳤다. 박 9단의 저력이기도 했다. 
3도 조금 진행된 후 수순이다. 박 9단은 흔히들 말하듯 ‘슬슬’ 닦고 있었다. 흑1ㆍ3으로 모양을 넓히기만 해도 흑은 계속 유리해졌고 백은 수렁에서 빠져나올 수 없을 만큼 백의 형세는 나빠져 있었다. 아무리 발버둥쳐도 역전의 기회는 오지 않았고, 박 9단은 백의 어떤 도발도 다 막아냈다. 
박 9단은 두텁게 두어가면서 우세를 지켜나갔다. 실리에만 민감한 기사가 아니었다. 하기야 정상급 기사가 어떤 한 분야의 뛰어남만으로 이루어질 리는 없었다.
 아프고 견디기 힘든 패배였다. 그러나 언제가 다시 박영훈 9단과 만나는 날이 올 것이라 믿는다. 
'지금보다 조금만이라도 더 뽑아 줬으면…’ 
연구생은 연구생과 바둑을 둔다. 연구생 리그에서는 당연하고, 일반인 입단대회에 나가도 연구생이나 연구생 출신끼리 맞붙는 게 대부분이다. 연구생들 간의 기량 차이는 미미하다. 어느 한 사람의 독주는 거의 없다. 누구든지 이겼다가 누구든지 진다. 앞서 나갔던 사람도 결국은 어느새 지기 시작하고 이윽고 이기고 지는 것은 반복된다. 
연구생끼리 바둑을 두는 것은 자기 자신과 바둑을 두는 느낌과 흡사하다. 그 말은 입단대회에서도 자신과 바둑을 두는 것이나 다름없다는 뜻이다. 나와 맞싸운다. 나와 바둑을 두며 나를 뛰어넘으려 애쓴다. 자신과 대국하는 것 같은 그 숨막히는 느낌을 어떻게 표현해야 할지 모르겠다. 
바둑을 공부하면서 같이 생활하고 있는 (안)국현이가 요즘 프로기사로서 좋은 모습을 보여주고 있다. 이창호 9단, 백홍석 7단처럼 우리나라 바둑의 상층부를 차지하고 있는 기사들을 꺾으며 신예의 매서움을 보여줬다. 짜식~. 국현이는 도장에서 가장 유머가 풍부한 개그맨이기도 하다. 얼굴만 봐도 웃음이 나온다. 근데 성적도 좋다. 나까지 기분이 좋아진다. 프로가 되고 싶다. 가능하다면, 정말 조금이라도 가능한 일이라면 프로기사를 지금보다 많이 뽑아줬으면 좋겠다. 
          
 
 
 