아직은 2회전, 아직까진 모른다
[삼성화재배] 
최병준  2010-08-04 오후 08:02   [프린트｜스크랩]	      
 
 

          아직까진 모른다. 한,중,일,대만의 어느선수가 얼만큼 이겼는지 아직은 중요하지 않다. 적어도 예선결승까지 가는 길에 어떤 선수에게 맥없이 무너질지 모르기 때문이다. 
8월 4일, 후덥지근한 날씨속에도 한,중,일,대만4개국의 선수들과 아마추어 통합예선 진출자들이 서울 홍익동 한국기원으로 속속 모여들었다. 제15회 삼성화재배 월드바둑 마스터스 통합예선 2회전이 한국기원 곳곳에서 열리기 때문이다.
오후 1시부터 열린 2회전은 판수가 워낙 많아 2층 통합예선장을 꽉 채우고 나서도, 4층의 여성바둑연맹과 연구생실, 본선대국실등을 모두 채웠다. 
전반적으로 상위랭커가 집중적으로 출전한 중국기사들의 선전이 돋보였지만, 일본기사 무라카와다이스케 5단의 활약도 한,중 양국의 강세속에서 보석처럼 빛났다. 다이스케는 한국의 김형우와, 아시안게임 대표이기도 한 중국의 류싱을 이겨 기세를 탔다. (재)한국기원 관계자는 '그리 유명한 선수는 아니었던 것으로 안다'며 이 일본선수의 기세를 지켜봤다.
대만의 천스위엔은 유창혁 9단을 이겼다. 한국의 아마강자 류수항을 1회전서 이긴 천스위엔은 2회전서 중국의 스위에를 이긴 유창혁 9단도 꺾어 대만의 통합예선 진출 전망에 희망을 던졌다. 
12명의 아마추어는 대부분 떨어지고, 민상연과 강승민만이 살아남았다. 3회전의 상대는 각각 목진석 9단과 한상훈 4단이다. 작년에 기권이 속출했던 시니어조의 열기는 뜨거웠다. 한 시니어 기사는 "우리정도 나이가 되면, 모두가 만만해 보인다. 다들 열심히 두려고 한다."며 열기를 전했다. 
여성조에선 조혜연, 박지은, 김혜림, 김윤영, 박지연 등의 한국기사들이 순항했다. 이슬아는 리허에게 패했고, 중국의 송용혜는 루이를 잡았다. 
한편 8월 5일의 인터넷 중계판은 한중전 두판과 한일전 한판, 한, 대만전 한판 등 총 4판을 중계할 예정이다. 8월 4일 일본기원 서버 운영자가 '일본기사들의 판을 인터넷 중계해 달라는 일본 팬들의 강력한 요청이 있었다'고 전달. 8월 5일의 인터넷 중계에는 이번 통합예선에서 큰 활약을 선보인 다이스케의 판이 선택됐다. 상대는 한국의 김현섭 2단, 안국현을 이긴 궈원차오를 잠재웠다.
○●... 8월 5일 인터넷 중계판 * 오후1시부터 시작
E조 김정현 2단 - 종원징 5단(中)
L조 김현섭 2단 - 무라카와다이스케 5단(日)
M조 이형진 2단 - 천스위엔 8단(台)
O조 허영호 8단 - 씨에허 7단(中)
 ○●... 제15회 삼성화재배 월드 바둑 마스터즈 예선 대진표[다운로드 클릭] 
 ▲ 8월 4일 2회전 장면. 시니어조의 서봉수 9단이 보인다.
 ▲ 시니어조의 정대상 9단, 속기로 유명하다. 선글래스가 인상적이다. 상대인 김수장 9단이 승리했다. 
 ▲ 뤄시허 9단, 속기의 달인, 쉴 새 없이 두리번 두리번   
 ▲ 허장회 9단의 웃음   
 ▲ 여성조의 조혜연 8단(노란 상의), 김미리 초단, 조혜연은 3회전 순항, 김미리는 중국 루지아에게 패배.    
 ▲ 여성기사들의 대국은 한국기원 4층 여성바둑연맹실에서 열렸다.    
 ▲ 중국 송용혜 5단, 원래 웃는 모습이 귀여운 프로인데, 강적 루이를 앞에 두고 엄청나게 심각한 표정이 됐다. 송용혜가 이겼다. 인상 쓴 보람이 있었다.   
 ▲ 여성조 대국모습, 맨 앞의 왼쪽은 김선미, 오른쪽은 일본의 스즈키 아유미, 3회전에 진출했다. 올해 LG배 통합예선에서 중국 구링이를 잡는 괴력을 선보인 바 있다.
 ▲ 이슬아 초단의 착수 모습. 중국의 리허와 난타전끝에 아쉽지만 패배.  
 ▲ 배준희 4단의 착수 모습, 중국의 구링이에게 길을 열어줬다. 구링이는 원성진과 맞붙게 된다.  
 ▲ 구링이 5단의 장고  
 ▲ 중국 리허, 한장 남은 중국 여성 대표팀의 티켓을 거머쥘 가능성이 높은 기사다. 얼굴이 정말 작다. 탁상위의 돌 뚜껑으로 얼굴을 가릴 수 있을 것이다.    
 ▲ 한국기원 본선 대국실에서는 네판의 인터넷 중계판이 열렸다.   
중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재해상보험주식회사가 후원하는 제15회 삼성화재배 월드바둑마스터스의 총상금 규모는 6억 600만원이며 우승상금은 2억원, 준우승상금은 7000만원이다
          
 
 
 