'내 가슴에 태극마크 있다' 
바둑대표선수단 결단식 26일 한국기원서 열려 
[2010 광저우 아시안 게임 ] 
김수광  2010-07-26 오후 03:40   [프린트｜스크랩]	      
 
▲ 광저우 아시안게임에 출전하는 선수들이 건배하며 결의를 다졌다. 

          금빛 희망을 꿈꾼다. 태극마크를 가슴에 단 대한민국 바둑대표선수단이 한 자리에 모였다. 
7월 26일 한국기원 2층에서 바둑대표선수단 결단식이 거행됐다. 한국기원 허동수 이사장, 대한바둑협회 조건호 회장, 한국기원 김기춘 부이사장 등 인사와 바둑국가대표팀 선수 및 관계자와 기자  50여명이 참석했다. 행사는 최규병 선수강화위원장의 경과보고->선수소개-> 태극기 수여->인사말-> 축하 꽃다발 수여식의 순서로 진행됐다. 
허동수 이사장은 “남은 기간 잘 준비해 세계 최강 한국의 대표로서 국가의 명예를 빛내고 후배들에게 귀감이 되어 달라”고 선수단에 당부했다. 또 국가대표팀총감독 양재호 9단과 함께 태극기를 휘날리며 금메달 획득을 향한 결의를 다졌다.
남자대표 팀은 이창호 9단 이세돌 9단 최철한 9단 조한승 9단 강동윤 9단 박정환 8단까지 6명으로, 여자대표 팀은 조혜연 8단 이민진 5단 김윤영 초단 이슬아 초단까지 4명으로 구성됐다.  
남자대표 팀의 박정환 8단은 “선발전 과정에선 어려운 순간이 있었다. 윤준상 8단에게 2패를 당했을 때는 선발되기 어려울지도 모르겠다는 생각도 했다. 하지만 이제 대표가 됐다. 힘든 과정을 딛고 선발 된 만큼 막중한 책임감을 느낀다. 이 기회를 잘 살려 국가의 명예를 건 중대한 대회에서 좋은 성적을 낼 수 있도록 노력하겠다. “고 각오를 밝혔다. 
여자대표 팀의 이민진 5단은 여자 대표 팀 신예 기사들의 경험 부족을  걱정하는 분위기에 대해 “긴장하는 경우가 간혹 있다지만 실력으로는 어느 국가에도 밀린다고 생각하지 않는다. 잘 훈련해 경험 부족에 따른 어려움은 충분히 보완할 수 있을 것으로 본다.”고 말했다. 
바둑이 광저우 아시안게임 정식 종목으로 추가된 건 2007년 5월 28일의 일이었다. 이날 카자흐스탄의 알마티에서 열린 아시아올림픽평의회 50차 집행위원회에서 바둑 종목의 아시안게임 입성을 공식 결정했다. 
올 초 한국기원과 대한바둑협회는 선수강화위원회를 조직해 대표 선발과 훈련을 위한 체제를 본격화했다. 여자대표팀은 상비군을 선발해 대표선발전과 자체훈련 평가전을 거치면서 이슬아 초단 김윤영 초단을 1차 선발했고, 2ㆍ3차 선발전에서 조혜연 8단과 이민진 5단이 합류했다. 
남자대표 팀은 4월, 와일드카드로 이창호 9단ㆍ이세돌 9단을 대표로 확정 짓고 5월부터는 2개월간, 남은 4명의 대표를 선발했다. 결과 최철한 9단, 조한승 9단, 강동윤 9단, 박정환 8단이 태극마크를 달았다. 
아시안게임에서 처음으로 정식종목에 채택된 바둑 종목에는 남자단체전과 여자단체전, 남녀페어전 등에 3개의 금메달이 걸려있다. 
11월 20일부터 11월 22일까지 남녀 한팀으로 구성된 페어전이, 11월 23일부터 26일까지 남자단체전과 여자단체전이 동시에 광저우 기원에서 열리게 된다. 제한시간은 각자 1시간에 초읽기 30초 3회씩이다(단, 페어전 예선은 초읽기 없이 각자 45분 타임아웃제).
 ▲ 바둑국가대표선수단결단식이 한국기원 2층에서 열렸다. 
▲ 한국기원 허동수 이사장이 바둑대표선수단에 격려금을 전달하고 있다.
 ▲ (왼쪽부터) 남자대표팀 김승준 코치, 허동수 이사장, 양재호 대표팀총감독, 윤성현 여자팀코치.
 ▲ 내빈들과 선수단의 기념 촬영. 
  ▲ 대표팀이 주먹을 불끈 쥐고 필승을 다짐하고 있다.
 ▲ 한국기원 김기춘 부이사장이 건배 제의를 하고 있다. 
▲ 군인 신분으로 태극마크를 단 조한승 9단.  
▲ 여자대표팀 코치 윤성현 9단. 
▲ 남자대표 박정환 8단이 익살스런 표정을 짓고 있다.
 ▲ 이슬아 초단과 조한승 9단. 
 ▲ 왼쪽부터 최철한 9단, 김윤영 초단, 조혜연 8단.
▲ 웃고 있는 강동윤 9단.  
 ▲ 최철한 9단,김윤영 초단, 조혜연 8단.
 ▲ 최철한 9단. 
 ▲ 행사가 시작되기 전 책을 읽고 있는 이민진 5단이 볼에 바람을 넣어 재미있는 얼굴을 하고 있다. 
 ▲ 즐겁고 행복한 날. 이민진 5단. 
▲ 책은 놓쳐서는 안 될 것들을 담고 있다고.   
▲ 늠름하고, 단아한 대표선수들.  
▲ 남자대표팀 김승준 코치가 웃고 있다. ㅣ  
▲ 국기를 향해 경례! 조한승 9단은 군인답게.  
  ▲ 최규병 경기강화위원회장이 경과보고를 하고 있다.
  ▲ 국가대표팀 양재호 총감독의 결연한 표정.  
▲ 허동수 이사장과 양재호 감독이 태극기를 휘날리고 있다.  
▲ 허동수 이사장의 인사말.  
 
 
 