한국유학파 출신 천스위엔‧장정핑 12월 화촉
대만 프로기사 1호 커플 탄생
[화제] 
사이버오로  2010-08-04 오전 11:05   [프린트｜스크랩]	      
 
▲ 천스위엔 8단-장정핀 2단

          한국에서 활약했던 대만의 천스위엔(陳詩淵‧25) 8단과 장정핑(張正平‧29) 2단이 12월 5일 타이베이(臺北)에서 화촉을 밝힌다. 대만 프로기사 1호 커플로 기록될 이들의 결혼식 주례는 대만기원 옹밍시엔(翁明顯) 이사장이 맡는다.
권갑용 바둑도장에서 수학했던 두 사람은 올 1월 21일 나란히 한국기원을 사직하고 대만기원 소속으로만 기사 활동을 해 왔었다. 누나‧동생 겸 친구 사이였던 두 사람이 가까워지게 된 것은 지난해 10월 열린 대만의 아시안게임 선발전에서부터였다. 장정핑 2단이 초반 3연패했을 때 천스위엔 8단이 위로의 말을 건낸 이후 급속도로 연인 사이로 발전했다고. 두 기사는 모두 광저우 아시안게임에 대만 대표로 출전한다. 
 2000년 12월 88회 입단대회에서 한국기원에 입단한 천스위엔 8단은 2005년 병역관계로 고향인 타이베이로 돌아갔으며, 복무기간을 마친 2007년 3월부터 줄곧 한국기원에 휴직서를 낸 상태에서 대만기사로 활약해 왔다. 천8단은 군 복무 중에도 대만 기전에 참가해 2005년 중환배‧동강배, 2006년 국수전‧CMC배 TV속기전, 2007년 천원전 우승 등의 성적을 거두면서 대만에서 정상급 기사로 활약하고 있다. 지난해에는 대만기전 4관왕에 올랐으며 대만 랭킹 1위에 오른 바 있다. 현재 천8단은 대만 기왕전과 왕좌전, 애심배 등 3개의 타이틀을 보유 중이다. 
한편 98년 10월 14회 여류입단대회를 통해 한국기원에 입단한 장정핑 2단은 대만 타이쭝(台中) 출신이며 현지에서 콰이러(快樂) 바둑도장을 운영해 성공을 거뒀다. 2002년 개설한 바둑도장에는 현재 100여 명의 프로기사 지망생들이 공부하고 있으며 입단자도 1명 배출했다. 현재는 친동생인 프로기사 장위엔롱(張原榮) 초단이 운영하고 있다. 
대만에는 모두 55명의 프로기사(남자 53명, 여자 6명)가 현역으로 활동 중인데, 이 가운데에는 한국 출신인 이정빈 초단(2008년 11월 입단)과 이진웅 초단(2009년 8월 입단)도 포함돼 있다.
[한국기원 홍보팀]
 
 
 
 