이창호-구리 또 붙네!
구리 부활, 이창호와 27일 결승서 재대결
[한중일 명인전] 
사이버오로  2010-07-25 오후 08:44   [프린트｜스크랩]	      
 
▲ 7월 25일 열린 2회전, 구리가 이야마를 이겨 결승에 올랐다.

          이창호와 구리가 또 붙는다. 
7월 25일 중국 후난성 창더시에서 열린 중국창더(常德)배 세계바둑명인전 제2회전에서 중국명인 구리 9단이 일본명인 이야마유타 9단을 298수만에 4.5집으로 제쳐 27일 열리는 한중일 통합명인 결승전에 올랐다.
이야마유타 9단은 대국중반 우세를 점하기도 했으나 구리 9단의 끈질긴 추격에 추월을 허용하고 오히려 격차를 벌려주고 말았다. 경험부족이였던 셈. 
2회전 탈락의 위기를 모면하고 부활한 구리는 27일 결승에서 한국의 명인 이창호 9단과 맞붙게 된다. 구리 9단은 1회전서 이창호 9단에게 졌다. 한중일의 명인은 한국의 이창호 9단, 중국의 구리 9단, 일본의 이야마 유타 9단이며, 한중일의 명인 타이틀 보유자가 모여 최고를 가리는 이번 대회는 역토너먼트로 진행된다. 
‘역토너먼트’란 추첨을 통해 3명의 선수 중 부전승자 1명(실제 내용상으론 부전패에 더욱 가깝다. 그래서 역토너먼트란 명칭이 그럴듯하다.)을 뽑고 나머지 2명의 선수가 1회전 대국을 벌이며 2회전에서는 1회전 패자와 부전승자가 대국을 치른다. 마지막 3회전은 1, 2회전 승자가 맞붙어 우승, 준우승을 가리는 방식이다. 부전을 뽑았다고 1승만 거둬도 우승하는 게 아니고 무조건 2승은 거둬야 우승할 수 있는 방식이다.
. 한중일 통합 명인전은 중국시나바둑을 통해 오로바둑과 야후바둑을 통해 인터넷 중계된다. 중국기원과 런민(人民)일보의 공동주최로 열리는 이번 대회의 우승상금은 30만 위엔(한화 약 5800만원)이다.
○●1회전 대진 - 7월 24일(토) 중국시간 10시
이창호 9단 vs 구리 9단 : 이창호 승
○● 2회전 대진 : 7월 25일(일) 중국시간 10시
1회전 패자 구리 9단 vs 이야마유타 : 구리 승
○● 결승 - 7월 27일(화) 중국시간 10시
1회전 승자 이창호 9단 vs 2회전 승자 구리 9단
▲구리 9단, 위험한 순간을 잘 넘겨 결승에 진출했다.
▲이야마 유타 9단, 경험부족을 노출하긴 했으나, 한중일의 명인중 가장 젊다. 89년생 
[사진제공 | 중국시나바둑]
 
 
 
 