슬로바키아 바둑 festival 棋행
프로기사 김성래의 '6월 보고서'
[wBaduk 해외통신] 
사이버오로  2010-08-04 오전 10:06   [프린트｜스크랩]	      
 
▲ 이영신, 인기폭발 
 한국기원과 대한바둑협회가 추진하고 있는 해외기사파견 프로젝트에 참여한 김성래 8단이 현지의 생생한 소식을 전합니다. 
헝가리에 있는 국제선 버스 터미널에 도착했다. 슬로바키아에 있는 바둑대회에 가기 위해서다. 아직 출발시간까지는 1시간 여유가 있었다. 이영신 사범(이하 영신)과 아침 식사로 맛있게 애플파이와 음료를 먹은 시간은 출발 40분 전, 이미 예약된 티켓을 확인하러 간 순간 그들은 여기가 아니라고 했다. 
헝가리에서 의외로 영어가 잘 안 통해 답답했는데 여기서도 40분 내에 다른 버스터미널을 찾아야 하는, 바둑으로 말하면 40분 타임아웃에 걸려버렸다. 그들이 알려준 방향으로 20분을 거리에서 더 허비하여 남은 시간은 20분, ‘어디야, 이거 참’ 거의 포기 상태에서 마지막 수단으로 택시를 탔다. 
그러나 말이 안 통하니 설명이 안 된다. 이럴 때 순발력이 필요하다. 그렇지. ‘알렉사’가 있었지. 헝가리 대학 졸업반으로 재작년부터 약 1년간 한국 유창혁 바둑도장에서 바둑공부를 한 경험이 있고 여기서도 여러 가지로 우리를 도와주고 있으며 이번 버스 티켓 예매도 해준 천사표 도우미. 
그녀는 얼른 전화를 걸어 바꾸어 주었고 택시기사는 5분도 안 되어 그곳에 데려다 주었다. 그러데 이 아저씨, 가는 도중 미터기를 슬쩍 끄는 것 아닌가. 기본요금이라 그러는 줄 알았더니 내릴 때 ‘1000ft’이라고 영어로 유창하게 말한다. 
▶ 약간 비가 오는 가운데 황망히 버스에 오르는 필자
여기 택시 요금은 300ft에서 시작해 기본 거리가 없이 바로 미터기 요금이 올라가  한국보다 더 비싼 것 같다. 500ft도 안 나오는 거리라 살짝 바가지를 썼지만 우리는 안도의 한숨을 쉬고 버스에 오를 수 있었다. 출발 5분 전! 
우리가 탄 2층 높이의 버스는 높이만 2층이지 실제 아래쪽은 짐칸으로 쓰고 있었다. 나중에 알았지만 화장실도 있었다. 안내양의 무료 커피 서비스와 비행기에서나 볼 수 있는 스크린 영화도 있었다. 슬로바키아 수도 블라티스라바(Bratislava)까지 2시간 만에 도착했다. 
중간에 여권 검사도 없었다. 여기서 대회장소인 Piestany까지 차로 40분 정도 갔다. 터미널로 마중 나와 우리를 대회장에 데리고 간 운전기사 아저씨는 시속 160km로 달리면서 이야기를 할 때마다 항상 뒤를 돌아다봐 우리를 긴장시켰다.
우여곡절 끝에 도착한 대회장은 한적한, 휴식을 취하기 적절한 곳이다. 이런 곳에서 아무 생각 없이 일주일 정도 쉬면 좋을 것 같았다. 
▶ 밤 늦게까지 대국중인 필자
사실 6월 2일 부다페스트에 도착한 이후 한국바둑센터를 만드느라 정신없어 뛰어 다닌 필자는 심신이 상당히 지쳐있었다. 금요일은 저녁식사 후 일정이 없었지만 야외 식당에서 늦게까지 1:1 대국을 하였다.  
슬로바키아에는 작년 한국 킹스바둑교육센터에서 나에게 교육을 받은 Pavol이라는 학생이 있다. 바둑에 재주가 있지만 노력은 약간 부족한 편, 1년 만에 키가 훌쩍 컸다. 내가 유럽에 온 목표 중에 하나인 유럽프로바둑협회가 창립된다면 이런 젊은 학생들을 교육해 강한 차세대 유럽프로를 만들어야 할 것이다.  
토요일 일정은 오후 5시부터 잡혀있다.낮에 시간이 남아 마사지를 받았는데 강도가 너무 약해 개운하지를 않았다. 돈은 주최 측이 지불해 아깝지는 않았지만. 5시부터 다면기를 시작으로 강의가 9시까지 이어졌다. 
◀ 한국에서 공부했던 Pavol(왼쪽)
이 대회에는 동양인이 하나 있었는데 오스트리아 빈에서 온 일본인이었다. 바둑 대회에 참가하기 위하여 혼자 찾아온 열정이 대단하다는 생각이 들었다. 본인을 대학교수라 소개한 이 분은 50대로 나보다 약 10년 정도 연상인데 식당에서 만나면 먼저 내 자리에 와 90도 각도로 꾸벅 인사를 하여 나를 당황시키기도 하였다. 프로를 깍듯이 대접하는 예의바른 일본인이라는 생각이 든다. 
저녁은 새끼돼지 바비큐, 전반적으로 슬로바키아 음식은 헝가리 음식보다 좀 더 우리 입맛에 맞는 것 같다. 우리나라 개업식에서 종종 보는 돼지머리를 여기서도 볼 줄이야!
이영신 사범은 인기 만점으로 저녁 늦게까지 붙잡혀(?) 바둑을 두었다. 대국 중인 이영신 8단과 관중. 일본인 교수도 보인다. 
대회 참가자가 약 60명인 이 대회는 큰 규모는 아니었지만 유럽 다른 대회와 마찬가지로 모두 즐기는 파티라는 점에서 좋았다. 우리를 친절히 맞이해 준 조직위 Miroslav Smid에게 감사의 말을 전한다. 
 ▲ 세미나(바둑강의) 시작전, 김성래 프로를 소개하고 있다. 
 ▲ 너무(?) 예의바른 일본인 교수, 필자를 당황케 할 정도 
 ▲ 색깔도 좋지만 맛도 그럴 듯한 슬로바키아 음식
[글 | 김성래 6/18~20일]
 
 
 
 