김혜민ㆍ이슬아ㆍ박지은 세계로 
궁륭산병성배 국내선발전 대표 확정 
[궁륭산병성배 세계여자바둑대회] 
김수광  2010-07-30 오후 06:39   [프린트｜스크랩]	      
 
 

          박지은 김혜민 이슬아 삼각편대가 세계 무대를 노린다. 
7월 30일 한국기원 4층에서 열린 제1회 궁륭산병성배 세계여자바둑대회 국내선발전 마지막날 대국에서 김혜민 6단과 이슬아 초단이 각각 이민진 5단과 문도원 2단을 꺾으며 대표에 확정됐다. 한국은 3장의 초청 티켓을 받았다. 박지은 9단이 시드를 받아 나머지 한 명의 대표다. 
선발전은 8강 토너먼트로 28일, 30일 두 번에 걸쳐 진행됐다. 첫날 대국에서 김혜민 6단은 김윤영 초단을, 이슬아 초단은 김은선 3단을 물리쳤었다.
궁륭산병성배(穹窿山兵聖)는 중국이 오랜만에 주최하는 여자 국제기전이다. 중국 5명, 한국 3명, 일본 3명, 기타 지역 5명 등 모두 16명이 참가해 단판 토너먼트로 우승자를 가린다. 우승 상금은 20만 위안, 준우승 상금은 8만 위안. 본선은 오는 9월 11일부터 14일까지 열릴 예정. 
한국은 2002년 호작배에서 윤영선 5단이, 2006년 대리배와 2007년 원양부동산배에서 박지은 9단이 우승을 차지하는 등 여자 국제기전에서 성적을 낸 바 있다. 
 
 
 
 