반상의 오바마, 랭킹 2위를 제치다 
한웅규, 박영훈에게 반집승 거두고 7라운드 진출 
[2010 olleh kt배 오픈 챔피언십] 
김수광  2010-07-27 오전 01:32   [프린트｜스크랩]	      
 
▲ 한웅규 3단이 예상을 깨고 박영훈 9단을 누르며 7라운드에 올랐다. 

          긴 여정을 지나온 온 olleh kt배가 드디어 본선 6라운드에 접어들었다. 이세돌 이창호 최철한 박정환 등 정상급 기사들이 쏟아져 나오는 라운드다. 형식은 토너먼트 16강전과 비슷하다. 그 첫 대결은 박영훈 9단 대 한웅규 3단의 대전으로 펼쳐졌다. 둘 다 5라운드부터 출발한 기사들이다.  
한국랭킹 2위. 다승(39승9패)과 승률(81%) 부문 2위를 기록하고 있는 박영훈 9단. 이보다 더 좋은 기록을 보이고 있는 기사는 이세돌 9단뿐이다. 대국 전 이미 무게는 박영훈 9단쪽으로 쏠렸다. 그러나 결과는 예상을 벗어났다. 
바둑은 잔잔한 듯하면서도 변화가 많았다. 흑을 든 박 9단은 세력에 힘을 쏟는 듯하면서 실리로 돌아섰고 한 3단은 돌을 살릴 듯 버릴 듯 하며 타개를 했다. 두 기사다운 진행이었다. 
후반까지 변화무쌍한 진행이 계속되었다. 후반까지도 서로 안심할 수 없는 국면. 극미해진 가운데 끝내기 승부가 됐다. 끝내기는 박 9단의 전공 분야지만 계가를 하고 보니 백 반집승. 한 3단의 승리였다. 
7월 26일 한국기원 1층 바둑TV스튜디오에서 열린 2010 olleh kt배 오픈 챔피언십 본선 6라운드에서 한웅규 3단이 박영훈 9단에게 301수 끝에 백반집승을 거두며 7라운드에 진출했다. 
다음 날인 27일에는 이세돌 9단 대 진시영 4단 간 대결이 펼쳐질 예정이다. 
한편 지난 대국이었던 5라운드의 조한승 9단-진시영 4단 대국은 조한승 9단의 사정으로 기권패 처리 됐다. 군복무 중인 조 9단의 출전 여부는 소속 부대의 상황에 달려 있다. 변동이 있어 대국을 할 수 없게 되는 경우 조 9단은 한국기원에 연락하고 있다.  
2010 olleh kt배는 한국기원과 바둑TV가 공동주최하며 KT(회장 이석채 www.kt.com)가 협찬한다. 제한시간은 각자 1시간에 40초 초읽기 3회씩이며 주요 대국은 바둑TV를 통해 생중계된다. 총 규모 7억원, 우승 상금은 1억원이다. 본선의 모든 경기는 사이버오로  야후바둑 대국실에서 인터넷 생중계 된다.
  
 ▲ 박영훈 9단이 대국 시작 전 대국 장소를 바라보고 있다.  
▲ 돌을 가리고 있다. 박영훈 9단이 흑.   
▲ 박영훈 9단이 첫수를 놓고 있다.  
▲ '손끝에서 펼쳐지는 새로운 세상'  
▲ 한웅규 3단이 착수하고 있다.   
▲ 계가가 끝난 후 서로 의견을 교환하고 있다.  
 
 
 