'난 세 나라 명인전 한꺼번에 즐겨'
[오로소식] 
김수광  2010-08-12 오후 03:48   [프린트｜스크랩]	      
 
 

          뜨거운 태양빛만 작렬해야 할 8월 여름, 구체적으로는 12일 아침. 쌩뚱맞게 비가 내렸다. 태풍이 지나간 영향 탓인가. 
그 사이 사이버오로대국실에서는 진풍경이 펼쳐졌다. 한국과 중국 그리고 일본, 이렇게 각국의 명인전이 윗줄부터 나란히 수순 중계되고 있는 것. 한국은 본선리그 강동윤-안국현 전이 펼쳐지고 있었고 중국은 8강전이, 일본은 최종예선이 벌어지고 있었다. 
중국 명인전은 콩지에 창하오 펑첸 딩레이 등 한국 바둑팬들에게 잘 알려진 기사들이 열띤 수담 전쟁에 깊이 빠져 있었다. 
일본은 고바야시 사토루 9단과 히코사카 나오토 9단 두 노장이 속절없는 흐르는 세월 중에도 매몰되지 않은 이름을 과시했다. 한켠엔 류시훈 9단과 하영일 5단이 숨가쁜 열전을 벌였다.
세 나라의 명인전을 편안하게 컴퓨터 앞에 앉아 볼 수 있다는 것. 10년 전만 해도 생각하기 어려운 일이었다. 영원한 삼국지 한국 중국 일본의 바둑이 대열을 이뤄 진행되고 마우스만 클릭해 순식간에 방을 휘리릭 이동하면서 둘러본다. 옛사람에게 달나라 가는 게 꿈에 불과했지만 지금은 아니듯이.   
뭐, 결론은 사이버오로 기객들에겐 즐겁게 즐기는 일만 남았다는 것. ‘후훗’
 
 
 
 
 