차민수 '차 한대 뺀다고 교통체증이 사라지나'
[바둑TV] 
사이버오로  2010-07-25 오전 08:44   [프린트｜스크랩]	      
 
▲ 2009년 한국바둑리그 한게임 감독을 맡은 차민수 4단(중앙)

          차민수 4단은 7월 7일 사이버오로와 (재)한국기원 홈페이지에 밝힌 글 "입단제도에 대한 나의 생각'에서 입단적체는 연구생 제도와 상관이 없고, 입단문호를 넓혀줘야 현재 적체된 문제가 근본적으로 풀릴 수 있다고 주장했다. 
차민수 4단의 글은 진지했지만 과감했고, 돌려 말하지 않았다.
바둑TV 매거진 플러스에 인터뷰에 응한 차민수 4단은 "차량이 밀리고 있는데 앞에서 한 두대 빠진다고 해서 체증이 풀리지 않는다. 수십대가 확 빠져줘야 당연히 길이 정상화 될 것이다"라는 비유로 입단문호 확대에 대해 다시한번 지론을 펼쳤다. 
차민수 4단은 또한 '문호가 확대되면 경쟁이 치열해 지니까 붐이 일어날 수 있고, 실제론 (이러한 문호확대가) 노장기사들에게는 큰 영향은 없다. "고 밝혔다.
차민수 4단은 이어 제자를 두고 싶지 않느냐는 질문에 "시간만 많다면야 제자를 두고 싶지만 시간도 많지 않고 환갑이 다 되고 해서 어렵다." 고 밝혔다. 마지막으로 차민수 4단은 "저 또한 바둑을 사랑하는 매니아의 한 사람일 뿐이며 매니아의 한사람으로서 바둑에 이바지하고 싶다"고 밝혔다.  
[동영상제공 | 바둑TV]
 제38기 하이원리조트배 명인전 썸머이벤트 참가신청[클릭]
 
 
 
 