최철한,김지석도 포기한 묘수풀이?
권갑용 도장 30주년 기념, 제주도 연수 
[바둑TV] 
사이버오로  2010-08-13 오후 05:59   [프린트｜스크랩]	      
 
▲ 자료 : 권갑용 도장 출신기사 200단 돌파 기념

          '30주년'을 맞이한 권갑용 도장이 제주도로 떠났다.
8월 6일부터 12일까지 제주에서 진행된 권갑용 도장 30주년 기념 바둑연수에는 중국의 리허, 일본의 씨에이민이 함께했고, 한국의 최철한, 김지석, 백홍석, 이영구가 120여명의 한,중,일,대만의 4개국 원생들과 어울리면서 연수의 격을 높였다. 관서기원에서 입단한 윤춘호도 영상속에 반가운 얼굴을 보인다. 
제주도까지 같이 오진 못했어도 정말 유명한 한국의 기사들이 모두 권갑용 도장 출신이다. 단지 그 사실만으로도 원생들에게 주는 효과가 적지 않을 것 같다. 
하루종일 바둑만 훈련하는 것이 연수의 전부는 아니다. 많은 시간이 체육활동이나 야외활동과도 연관이 있다. 
 정답이 없는 문제일까?못 찾겠다 꾀꼬리
다같이 모여 토론하거나 문제를 풀어보는 시간도 당연히 있다. 앗! 잠깐! 한가지 사활문제가 많은 프로들과 원생들을 당황케 하더니 김지석과 최철한으로 하여금 '이 문제는 정답없음'이라는 잠정결론을 내리게 했다. 
과연 이 사활에 정답은 없는걸까? 
최철한ㅡ김지석의 명성에 주눅들었는지 감히(?) 누구도 의견을 제시하지 못한 현장, 마지막 동영상의 화면에 누군가 손을 들고 그 사활을 풀 수 있다고 소리친다. 
아, 과연 결말은 어떻게 되었을까? 아마도 '흑선백사'의 사활문제임이 틀림 없겠지?
[동영상 제공 | 바둑TV]
 ▲ 동영상 속 문제의 사활
 
 
 
 