손종수 '이창호와 창하오의 우정' 가장 기억에 남아 
농심 신라면배 산증인 손종수의 농심배 간증!
[바둑TV] 
사이버오로  2010-08-15 오후 01:20   [프린트｜스크랩]	      
 
▲ 3월 13일 중국 상하이, 제11회 농심신라면배가 끝난 후

          바둑 삼국지 농심신라면배의 시작부터 줄곧 함께 한 사람이 있다. 
12년간 농심신라면배의 관전기를 쓰고 있는 손종수(現 사이버오로 이사, 월간바둑 편집장)다. 바둑을 모른 채로 20년전 바둑동네에 입문한 독특한 이력의 소유자인데, 산뜻한 필체와 '버럭'형의 스타일로 입지를 굳혔다. 지금은 바둑동네의 이름난 필자다.
주위에선 아직도 '손본'이라는 호칭으로 부르기도 한다. 사이버오로에서 사업본부장을 오래 했기 때문에  '손종수 사업본부장'을 줄여 손본이라 부른 것이다. (재)한국기원의 젊은 직원들은 '손옹(翁)'이란 애칭을 즐겨 사용한다. 나이답지 않게 - 실제로는 나이가 훨씬 많지만 - 자주 '버럭'하고 잘 삐지는 관계로 '옹'이라고도 한다. 
버럭형의 스타일은 남의 글을 교정해줄 때 특히 많이 나온다. 손옹은 글쓰기에 대한 열정이 있는 사람이면 글을 쓸 수 있는 많은 기회를 주는 편이다. 실제로 손옹의 관심하에 글을 시작한 사람이 좀 있다. 다만 그의 '버럭'을 감당할 수 있어야 한다. 
"야! 이 문장에서 주어와 술어가 안맞잖아, 주어가 어디간거야?"
"야! 한 문장을 이렇게 길게 쓰면 읽을 때 숨이 차잖아, 짧게 써."
"야! 맞춤법은 아예 신경도 안쓰냐?"
"야! 제목이 뭐 이래? 읽지 말라고 광고하는거냐!"
"야! 사진을 발로 찍었냐?"
그의 버럭은 대체로 남을 해롭게 하지 않는다. 뒷끝도 없다. 심지어  '버럭'하는 그를 두고  바둑TV의 배철근 PD는 '바둑계의 예수 그리스도'라고까지 불렀다.  작은 돈이라도 잃고나서 속 좋은 사람이 없는데 가끔씩의 카드에서 자주 잃고도 뒷끝이 없었기 때문이다. 사람의 성격을 드러내주는 게 술과 내기다. 뒷끝없는 성격을 증명한 것이다. 한번 정도 발끈하고 보복하려 하지 않는다. 그리하여 판이 서는 날엔 모두가 '손옹'을 애타게 기다리기도 했다. 아~! 여기까지.
다른 모든 직함에 앞서 그와 가장 오래한 것은 '농심신라면배 관전기자'다. 12년이다. 
관전기자 손종수의 기억에 가장 남았던 것은 제7회 대회의 정황이었다고 한다. 
당시 7회대에선 이창호 9단이 마지막 판에서 일본의 요다 노리모토에게 패해 일본이 처음으로 우승했었다. 웃긴 것은 우승한 일본의 요다에게 5~6명의 현지기자가 소감을 묻고, 패자인 이창호 9단에게 20~30명의 기자가 달라붙었다는 것, 언뜻보면 이창호가 우승한 것처럼도 보였을 것이다. 이창호 9단은 기절할 정도로 몹시 피곤해했는데, 그 장면을 TV로 본 중국의 창하오가 이창호를 위로하기 위해 저녁을 샀다는 것이다. 그 과정이 몹시 인상적인 것이었나보다. 
바둑TV에 나온 손종수 이사는 부드럽다. 그러고 보니 부드러운 남자였나?
12년 세월을 함께한 손종수 이사의 농심신라면배 신앙간증 즐겨 보시라.
[동영상 제공 | 바둑TV]
 
 
 
 