윤지희, 진정한 행복이란
[대한생명배] 
최병준  2010-07-30 오후 05:56   [프린트｜스크랩]	      
 
▲ 윤지희 3단

          대중앞에서의 공개해설은 방송에 익숙한 윤지희 3단에게도 처음이었다. 
22일에 섭외가 끝난 후, 걱정이 컸는지 윤 3단은 담당기자에게 주말동안에도 계속 전화를 걸어 다양한 질문들을 던져왔다. - 바둑퀴즈를 준비할까요? 공개해설 그거 굉장히 힘들다던데 2시간을 제대로 채울 수 있을까요? 저 땜에 망했다고 하면 어떡해요? 처음인데 어떻게 하죠? " 
그때마다 그다지 신통치 않은 담당기자의 만병통치약이 답변으로 주어졌다. 
"그냥, 편하게 하면 되요."
- 지금 치아 교정용 보철하고 있는데 사람들이 이상하게 보면요?
"그러려니 하는 거죠. 방송은 아니니까 그런 거 신경 써서 보는 사람은 없어요"
7월 28일 아침, 제10회 대한생명배가 열리는 임페리얼 팰리스호텔에서  윤지희 3단이 생애 첫 공개 해설을 시작했다. 극도의 '뻘쭘'함을 극복하는 시간이 필요했지만 마이크를 잡고 한 번 입밖으로 소리를 내자 곧 익숙해졌다. 
공개해설은 최강부 바둑을 대상으로 오전 1시간 해설, 오후 결승국 해설 1시간으로 잡혀 있었다. 오전에 한판이 끝나면 기다리는 시간이 많으니까 주변의 프로기사들, 도장과 바둑교실의 사범들, 기자들과 잡다한 이야기가 오고 갔다. 대회에 관한 이야기, 프로기사들에 대한 이런 저런 이야기가 나오다가, 윤지희 자신의 이야기가 많이 나오더니 결국 인터뷰가 되어 버렸다. 
윤지희 3단은 여전히 창창한 23살, 평균 승률 50%가 약간 안되지만 곧 잘 이긴다. 승부에 매진할 것이냐, 다른 일에도 더 관심을 기울일 것이냐, 나름 진로에 대한 고민이 쌓여갈 때이기도 하다. 
- 루이나 박지은 처럼 승부로 갈 것이냐, 이정원, 김효정, 한해원 처럼 방송으로 갈 것이냐, 이런 식의 고민이 윤지희 3단을 비롯한 여류 기사들에게 있지 않나?
"당연히 있다. 비슷한 고민은 젊은 남자 기사들도 많이 있다. 둘 다 잘하기는 이상하게도 힘들다. 방송뿐이 아니라, 학업을 열심히 하면서 바둑을 잘하기도 힘들고, 다른 일을 하면서 바둑을 잘하기도 힘들다. 훗,.. 그래도 욕심같아선 둘 다 잘하고 싶다. 도전하고 싶은 건 많지만 어느땐 하나만 파야 할 거 같다. "
- 음 둘 다 잘하는 기사를 꼽자면, 여성기사들중엔 조혜연 8단(고려대 4)이 학업도 충실히 하면서 바둑도 좋은 성적을 거두고 있다. 
"조혜연 8단이 대단한 거다. 내가 보기엔 학업에 전념하기 전에. 이미 쉽게 지지 않는 수준에 올라 있었던 거다. 학업때문에 바둑을 전적으로 집중하진 않았겠지만 그 전에 이미 남들보다 더 많은 상당한 노력을 기울였을 것이다. 학업을 하는 동안에도 바둑을 아예 생각하지 않은 것은 아니었을 것이다. 계속 성적이 좋았던 것을 보면. "
- 어느 길을 택하건 프로들은 승부에 대한 미련에서 벗어나기 힘들다고 하던데. 
"그게 나같은 경우도 몇 판 이기고 나면 자신감도 생기고 '조금'만 더 잘하면 될 것 같은 느낌이 든다. 진짜 조금만 열심히 하면 되지 않을까 하는 그런 생각들이다. 그런데 그 '조금 '이라는 간격을 채우기가 정말 어렵다.  "
- 프로들이 승부가 아니라 다른 일에도 다 잘하는 경우도 있다. 대표적으론 목진석 9단이 있고. 다 잘하는 경우를 꼽자면.
"목진석 9단 같은 팔방미인은 한마디로 재능에 속하는 거로 본다. 어학도 그렇고 다른 것도 그렇고, 목 9단이 자기에게 투자를 아끼지 않는 부분도 있을 거고. 아무리 그래도 목진석 9단정도 (상위랭킹) 되는 사람이 승부를 버리고 다른 길을 택한다는 건 상상하기 어렵다. "
"승부를 완전히 벗어난 프로들도 있다. 안영길 김태향 등이 그렇다. 보통은 승부를 안한다 해도 바둑계를 완전히 벗어나긴 힘들다. 때문에 바둑계 주변의 방송, 회사, 대학 등에서 활동하는데 그렇지 않은 사람들도 있다. 이영신(헝가리), 고주연(헝가리), 윤영선(독일) 등도 인생을 턴(Turn)한 건 데 정말 대단하다고 생각한다."
 ▲ 배윤진 3단(좌측)과 바둑TV 김지명MC가 공개해설장의 윤지희 3단을 찾았다. 노하우 전수中 
아픈 추억, 너 18급이냐?
- 승부에서 아까웠던 때라면?
"한 때 갑자기 조명을 받았던 때가 한 번 있었다. (2007년 GS칼텍스배다) 예선결승까지 올라갔는데 신문(조선일보)에 '윤지희 신데렐라로 뜰 수 있을까' 해서 나왔다. 예선 결승서 졌다. 지고나면 아무것도 안 남는다. 그게 승부인거 같다."
- 아팠던 때라면?
"작년(09년) 정관장배 대표로 나가서 졌을 때다. '네가 18급이냐' 18급같다는 비판과 지적을 받았다. 그땐 떨지 않으려고 했는데 너무 긴장하고 떨었던 거 같다. 직접나가보니 관심이 한꺼번 에 쏠리고 그러는데 경험이 없어서 너무 떨었다. 그 때 김윤영과 같이 나갔었는데 둘 모두에게 아프지만 큰 경험이 됐다고 이야기했다. 한 번 더 기회가 주어진다면 훨씬 더 잘할 수 있을 거다." 
- 가장 나가보고 싶었던 대회는 
"한국리그다. 너무 재밌어 보인다. 팀에도 소속이 되어 있고, 너무 경험해 보고 싶다. 그리고 강한 기사들과도 대국할 기회가 주어지는데 이것도 너무 좋다."
 ▲ 28일, 국가대표 총감독인 양재호 9단이 질문을 하는 아이들에게 웃으며 설명을 해주고 있다. 
아시안 게임
- 여성기사들간의 경쟁이 남자기사들간의 경쟁보다 더 치열하다는 얘기도 있던데
"개인 편차가 심하다. 오히려 남자들이 더 심할 수도 있지 않을까? 나같은 경우는 남자기사들과 대국을 할때가 좀 더 편하다."
- 루이 9단이 중국에 대표로 출전하러 갔는데, 한국 여성 기사들이 주로 루이를 목표로 하지 않았었나?
"예전에는 그랬을까? 대체로 루이는 한국 여자기사들의 목표는 더 이상 아니다. 여전히 강하긴 하지만 만나면 이길 수 있는 상대로 생각하고 있다. 꼭 목표로 삼아 반드시 이겨야 하는 그런 상대가 아니라 잘두면 누구나 이길 수 있는 그런 상대다. 오히려 최근의 여류기사들에게 상위랭킹의 남자기사들이 목표라 할 수 있다."
- 상비군을 하면서 한국 여자바둑이 세진건가?
"그렇게 생각한다. 상비군에 참여한 모두가 다들 목표도 커졌다. 김윤영 같은 경우는 바둑을 그냥 좋아한다. 하고 싶은 것을 하고 재밌게 하고 즐기는 것 같다. 김윤영은 지난 해 나처럼 정관장배에서의 아픈 추억이 있다. 이미 경험을 했으니 아시안 게임에서는 정말 잘 둘 거다. 아. 난 상비군 훈련을 안했다.-.-"
윤 3단은 나름의 관찰력이 좋고 이야기하는 것을 좋아하는 편이다. 다른 사람의 캐릭터 분석을 곧 잘 하는 걸 보니 '명해설자의 피'가 끓고 있는 것 같다. 
- 다른 대표, 다른 사람은 어떤가? 
"이슬아는 독해 보인다. (승부에 있어 굉장한 장점이다.) 진짜 열심인 기사다. 이민진 5단은 후배들도 잘 챙기고 평소에도 리더쉽을 발휘하곤 한다. 승부에 임해서 결코 주눅들지 않는다. 카리스마가 있는데 다른 사람을 이끄는 힘이 있다. 묘한 기운을 가지고 있어서 마치 오로라가 뿜어져 나오는 것 같다. 바둑도 잘두지만 그런 흔들리지 않는 기세가 장점이다."
카리스마에 대해 이야기가 길어지다 박지은 9단에 대해서도 한마디. 
"아 박지은 9단은 웃을 때 예쁘지만, 웃지 않는 모습도 멋있다. 카리스마랄까, 뭔가 있어 보인다.  보통 웃지 않는 모습은 사진이 잘 안나오는데, 박 9단은 바둑 둘 때의 무표정이 정말 멋지다. "
최철한 '개그 욕심'많아 
2009년 윤지희 3단은 최철한 9단과 BC카드배 페어바둑에 출전해 승리를 거뒀다. 최철한에 대한 모습은 어떤 것이 있을까?
- 최철한 9단은 평소에 굉장히 진지하던데
"아니다, 은근히 딴 사람들을 웃기려는 욕심이 많다. 인터뷰할 기회가 많지않나. 그럴 때 재밌게 말하려고 나름 얼마나 준비하는데."
전혀 몰랐던 사실이다. 독사라는 별명에 가려진 승부사의 뒷면엔 남모르는 '개그 욕심'이 들끓고 있었던 게다. 
- 가령 예를 들면, 
"저번에 뉴스에 사진이 실렸다. 정말 내가 이상하게 나왔다. 굉장히 속상했는데 최9단이 그랬다. - "어 그거 봤어? 충격받을까봐 절대 이야기 않을려고 했는데. 봤어?" - 인사하고 일어나면서 눈을 치켜 뜬 사진이 뉴스에 올라왔었다. 기자가 내 안티임에 틀림없다고 생각했다. [최철한 9단이 윤지희 충격받을까봐 이야기 하지 않았다는 문제의 사진-클릭]
진정한 행복
- 동료와 좋아하는 일을 하며 같이 늙어갈수 있는 것, 가장 큰 행복
 수원 3인방. 배윤진,윤지희, 박소현은 수원에서 같이 공부했다. 윤지희가 바둑교실에 갔을 때 배윤진이 수원에서 공부하고 있었고 배윤진이 먼저 프로입단을 위해 서울로 올라갔다. 배윤진이 서울로 가자 박소현이 윤지희를 따라 수원 바둑교실에 왔다. 결국 셋다 서울의 같은 도장으로 갔고 
          
 
 
 
 