루이, 국가대표와 스파링? 해프닝?
루이나이웨이, 김윤영 여류국수 8강진출
[제16기 프로여류국수전 16강] 
최병준  2010-09-06 오후 08:49   [프린트｜스크랩]	      
 
▲ 루이 9단, 그런게야~, 그랬던게야

          한중(韓中)의 금메달 경쟁이 여류국수전에서 벌써부터 뜨겁게 피어 오르고 있다. 한-중 양국의 국가대표가 한날 동시에 여류국수전 8강에 올랐다. 
9월 6일 서울 홍익동 한국기원서 열린 제16기 가그린배 프로여류국수전 16강전에서 중국 국가대표인 루이나이웨이와 한국국가대표인 김윤영(명지대 바둑학과)이 이지현과 이민진을 각각 물리치고 여류국수전 8강에 올랐다. 
 도전제를 지속하고 있는 여류명인과 선수권전인 여류국수, 여류기성의 모든 타이틀 보유자인 루이 9단은 이지현 4단을 맞이해 반집싸움을 벌이며 힘겨운 1집반승으로 8강에 올랐다. 루이 9단은 중국내 대표 선발전에 참가해 2010년 중국 광저우 아시안 게임의 중국 국가대표 자격을 획득했다. 
◀ 꽉! 김윤영 초단(명지대)의 앙다문 입술, 역전따윈 허용하지 않을테야!
한국의 바둑 국가대표인 김윤영 초단은 역시 같은 국가대표선수인 이민진 5단을 4집반차로 제쳤다. 유리한 바둑을 역전당하는 경우도 많았지만 국가대표 상비군 훈련을 받고나서 여류기사들의 후반이 특히 강해졌다. 
300수를 넘어가는 이민진 특유의 뒷심 추격전에도 김윤영 초단은 전혀 흔들리지 않았다. 김윤영의 올해 성적은 이날까지 20승 13패. 
○●... 루이의 스파링? 결국 해프닝!
한편 루이나이웨이 9단이 한국 국가대표 여자선수들의 스파링 상대로 훈련을 같이 하기로 한 것이 9월초 바둑계의 은밀한(?) 화제거리였던 모양이다. 루이는 한국기원의 여류선수중 최강이지만 정작 결승전 같은 경기가 아니면 한국 여류기사들과 겨룰 기회가 적었기에 이런 제안이 성사됐다.
경쟁중인 한중의 대표가 함께 훈련을? 언뜻 보기에도 묘하다. 다른 종목에 선 결코 나오기 힘든 장면이지만 한,중,일의 독특한 기원 시스템이 이런 상황을 만들게 된 것. 
그러나 한중이 금메달을 놓고 서로 치열하게 경쟁하는 처지기에 한,중 바둑계 양측에서 잡음이 나오기에 딱 알맞은 상황이 됐다. 루이 9단은 루이 9단대로 한-중 양측의 의심을 살 수 있고, 같이 바둑을 두게 될 한국 국가대표 선수들도 본의 아니게 잡음에 휘말릴 소지가 많다고 보고 루이의 스파링은 결국 없던 것으로 결정나게 됐다. 
▶ 6일 잘 싸운 이지현 4단  
윤성현 코치는 전화를 통해 "잡음이 많은 건 선수들의 전력강화에 도움이 되지 않는다. 한판 배우자고 정신을 흐뜨리면 곤란하기에 루이의 스파링은 없던 것으로 하게 됐다."고 말했다. 
여자 국가대표 상비군 선수들은 한국의 상위랭킹 선수들과도 실전훈련을 하게 된다. 
○●... 여류국수전은?
 제16기 가그린배 프로여류국수전은 본선 16강 토너먼트로 결승진출자를 가린다. 최종 결승전은 3번기로 제한시간은 남녀대회 통털어 국내 대회중 가장 긴 3시간이다.(국수전도 3시간) 여류국수전의 우승상금은 1100만원. 
▶국가대표 이민진의 고민, 예전 초식이 요즘 애들한테 잘 안통한다? 올해성적 25전 8승 17패. 
지난 1993년 출범해 올해 16회째를 맞이하는 가그린배 프로여류국수전은 여류기전에서 최고의 전통과 권위를 자랑하는 대회다. 전기 우승자는 이 대회에서 7번을 우승한 루이나이웨이 9단. 
이번 대회는 한국기원 소속 44명의 여자기사 중 해외파견 기사와 휴직 중인 기사를 제외한 36명이 참가했다. 전기 우승자 루이나이웨이 9단을 비롯해 조혜연 8단(고려대 영문학과4), 이민진 5단, 박지연 2단 등 4강 진출자들은 본선16강시드를 부여받았고, 나머지 31명의 여류기사가 예선전을 거쳐 본선진출자를 가렸다. 
 
 
 