이창호, 이세돌에 완승 
안국현과 결선티켓 1장 두고 동률재대국 남겨  
[제38기 하이원리조트배 명인전 ] 
김수광  2010-08-19 오전 11:25   [프린트｜스크랩]	      
 
▲ 이창호 9단이 이세돌 9단에 유난히 강한 모습을 또 한 번 보였다. 

          이창호 9단이 이세돌 9단에게 완승을 거두었다. 8월 19일 한국기원 1층 바둑TV스튜디오에서 벌어진 제38기 하이원리조트배 명인전 본선A조리그에서 이창호 9단이 이세돌 9단을 상대로 185수 만에 흑불계로 승리를 거두었다. 이로써 이창호 9단은 3승 2패가 되면서 안국현 2단과 남은 결선티켓 1장을 두고 동률재대국을 치르게 된다.  
전초부터 무서운 접전이 될 것으로 예상했는데, 의외로 그렇지 않았다. 이창호 9단이 특별한 작전을 쓰진 않았지만 폭넓은 공격을 통해 백을 엷게 만든 게 주효했다. 상중앙과 하중앙에서 이세돌 9단의 돌들이 몰렸다.  
이세돌 9단 특유의 까다롭고 상대를 어렵게 하는 이른바 흔들기가 여러 차례 시도 됐으나 통하지 않았다. 중앙에서 마지막으로  몇 수를 진행해 보다 체념한듯 돌을 거두었다. 
이창호 9단은 이세돌 9단만 만나면 전투력이 강력해지는 모습을 다시 한 번 보여주었다. 상대전적도 31승 21패로 차이를 더 벌렸다. 누가 뭐래도 지금은 이세돌 9단의 시대이지만 이창호 9단이 이세돌 9단에 강한 모습을 보이고 있는 것은 바둑가의 흥미를 끈다. 
이세돌 9단이 이창호 9단의 패권에 도전하던 2001년부터 두 기사의 상성관계로 인한 묘한 인연은 계속되고 있다. 이세돌 9단은 당시 LG배 결승에서 2연승으로 앞서다가 3연패하면서 큰 기회를 놓친 후 주요 도전기와 결승전에서 이창호 9단을 만나면 크게 힘을 못쓰는 모습을 보였었다. 2001년 바둑왕전 결승 0-2, 2002년 왕위전 도전기 2-3, 2004년 왕위전 도전기 2-3 등 번번이 기회를 놓쳤고 지난해 바둑왕전 결승에서도 1-2로 지는 등 8년이 넘는 세월 동안 징크스를 깨지 못했다. 확실히 이창호 9단을 넘고서 일인자가 되었다는 체감을 안기지 못하고 있는 것. 
다음 달 1일이면 두 기사는 다시 결승(물가정보배)에서 맞대결을 남겨 놓고 있다.  그 직전 열린 이 전초전격 명인전 대결에서 이세돌 9단은 다시 패하면서 더욱 부담을 안게 됐다. 
 인터뷰/ 이창호 9단  
- 이 대국에서 짚어보고 싶은 부분은 어디를 들 수 있나. 
"백이 우변에서 중앙으로 나온 돌이 두집내고 살아야 하는 모양이 되었다. 이세돌 사범한테서 뭔가 수읽기 착오가 있었던 것 같다. 흑이 두터운 형태를 갖추고 공격을 하게 되어 백이 쫓기는 바둑이 되었다." 
- 힘겹게 여기까지 왔다. 소감은? 
"아직 한 번 더 둬야 하는데, 다음 상대가 쉽지 않은 기사(안국현 2단)다. (지난번엔 안 2단에게 패했다. 기억 나나) 너무 간단히 완패한 내용이었다. 잘 기억하고 있다. 그때 너무 잘 못 둬서 이번에 더 잘 두어야 할 것 같다." 
제38기 하이원리조트배 명인전은 하이원리조트와 한국일보가 후원하고 바둑TV가 주최하며 한국기원이 주관한다. 제한시간은 각자 2시간, 초읽기는 60초 초읽기 3개가 주어진다. 사이버오로 야후바둑 대국실에서는 이 대국을 실시간 수순 중계한다.  
본선은 6명씩 2개조로 나누어 진행되며 각 조 1ㆍ2위가 결선토너먼트에 진출한다. 결선 4강토너먼트는 3번기로 치러지며, 결선진출자에게는 차기대회 본선시드도 주어진다. 결승은 5번기이며 우승 상금은 1억원, 준우승 상금은 3000만원이다.
  
<이하 오전 속보>----------------------------------------------------------
'이보다 더 짜릿한 승부는 없다'
이창호 9단과 이세돌 9단의 17개월 만에 격돌한다. 빅매치 중의 빅매치다. 무대는 제38기 하이원리조트배 명인전. 본선 A조리그에서 2승 2패씩을 기록하고 있는 두 기사 중 한 명은  완전히 탈락한다. 이 대국에서 이기는 기사가 3승 2패를 기록하고 있는 안국현 2단과 결선진출을 다투게 된다. 나머지 1장의 결선티켓은 강동윤 9단(4승 1패)로 먼저 획득했다. 
8월 19일 대국개시 5분 전인 오전 10시25분경 이창호 9단과 이세돌 9단이 바둑TV스튜디오 대기실에서 돌을 가렸다. 이창호 9단의 흑. 대국실에 들어서 자리에 앉은 이창호 9단은 허리를 곧추 세웠고 이세돌 9단은 미리 타온 녹차를 잦은 횟수로 들이키며 초반을 진행하고 있다. 두 기사는 미리 준비해 온 것이 있다는 듯이 척척 바둑을 진행시키더니 우상귀 접전에서 리듬이 느려졌다. 유행 정석이 펼쳐되는 찰나지만 생각해 볼 만한 변화가 많은 곳이다. 이세돌 9단이 깊은 수읽기에 들어갔다가 이윽고 다시 착수를 이어간다. 
하이원리조트배 명인전의 제한시간은 2시간. 대국이 일찍 끝난다고 해도 오후 3시를 넘기는 게 보통이다. 평범한 진행 속도를 보인다면 오후 2시 이후가 되어야 형세의 윤곽이 나올 것으로 예상된다. 현재 한국랭킹 1위인 이세돌 9단은 2위 이창호9단에게 한 계단 앞서지만 상대전적에서는 30승 21패로 이창호 9단이 앞선다. 올 첫 대결. 
이창호 9단과 이세돌 9단의 대국은 사소한 곳에서 치열한 접전을 벌이기로 유명하다. 두 기사의 자존심과 라이벌 의식이 충돌하면서 그런 결과가 나타나는 것으로 보인다. 9월 1일 두 기사는 다시 만난다. 물가정보배 결승에서 격돌하는 것. 따라서 이 대국은 전초전격 성격도 지닌다. 이 대국을 지는 기사는 명인전 우승대열에서 완전 탈락하게 됨은 물론 금세 이어질 대국에 대한 후폭풍도 감내해야 하는 이중 압박을 받게 된다. 
사이버오로 야후바둑 대국실에서는 이 대국을 실시간 수순 중계하고 있다. 
제38기 하이원리조트배 명인전은 하이원리조트와 한국일보가 후원하고 바둑TV가 주최하며 한국기원이 주관한다. 제한시간은 각자 2시간, 초읽기는 60초 초읽기 3개가 주어진다. 
본선은 6명씩 2개조로 나누어 진행되며 각 조 1ㆍ2위가 결선토너먼트에 진출한다. 결선 4강토너먼트는 3번기로 치러지며, 결선진출자에게는 차기대회 본선시드도 주어진다. 결승은 5번기이며 우승 상금은 1억원, 준우승 상금은 3000만원이다.
 ▲ 대국장에 도착한 이창호 9단. 핸드폰으로 무언가를 확인하며 들어오고 있다. 
▲ 이창호 9단이 대기실에서 잠깐의 휴식을 취하고 있다.  
▲ 돌을 가리고 있는 두 기사의 표정에 긴장감이 서려 있다.   
▲ 이창호 9단이 백돌을 가득 주워들었다 놓고 홀짝을 맞춰보고 있다.   
▲ 이세돌 9단이 취한 휴식 방법은 잠깐 모니터 보기.  
 ▲ 장수영 9단은 팬클럽이 있는 인기 해설가다. 명인전에서 명해설을 선보이고 있다. 좌측에는 진행자 이승현 씨.
  ▲ 이세돌 9단과 이창호 9단이 자리에 앉고 있다. 
 ▲ 녹차를 집으며 잠시 먼곳을 응시하는 이세돌 9단.   
 ▲ 이세돌 9단은 대국 중에도 자주 녹차를 마셨다. 
 ▲ 이창호 9단이 첫수를 놓고 있다. 첫수를 놓을 때면 입을 꽉 다문다.  
 ▲ 우상귀(이세돌 9단에겐 좌하귀) 변화를 놓고 이세돌 9단이 장고를 거듭하고 있다. 
 ▲ 이세돌 9단이 양걸침을 택했다. 전투를 예고한다. 
 
 
 