입단자 2명 늘어! 매년 12명씩!
연구생 제도 유지, 입단 선발은 한번에 많이!
[기사총회] 
사이버오로  2010-09-13 오후 06:55   [프린트｜스크랩]	      
 
 
입단제도 개선안, 기사 총회 압도적 통과 
내년 과도기 운영 후 2012년부터 본격 시행
‘프로기사 등용문’인 입단제도가 대대적으로 변경된다.  
9월 13일 열린 2010년 정기 기사총회에서 정식안건으로 오른 ‘한국기원 프로기사 입단제도 개선 방안’이 표결에 부쳐져 압도적인 찬성으로 통과됐다. (총153명 투표 : 찬성 118, 반대 29, 기권 9) 
이번에 통과된 ‘입단제도 개선 방안’은 지난 3월 ‘입단제도개선 소위원회’가 활동을 시작한 후 공청회 및 간담회를 거쳐 나온 여론을 수렴해 수정‧보완한 안이다. 통과된 개선안은 내년 과도기적 운영을 거쳐 2012년부터 본격적으로 시행된다.  
개선안의 주요 내용은 1)입단대회의 단순‧명료화 2)영재 발굴 3)연구생 제도 개선 4)지방바둑 활성화 등의 내용을 담고 있다.
연8회 연 4회로 축소, 영재입단 대회 신설
입단제도가 개선되면서 현재 연 8회 열리고 있는 입단대회는 연 4회로 축소됐다. 반면 현재 매년 10명(특별입단 제외)씩 선발하던 입단 인원수는 2명 늘려 12명(특별입단 제외)을 선발하기로 했다. 
현행 입단대회는 거의 1년 내내 벌어지는데다 매 대회마다 입단 인원수를 1∼2명으로 제한하고 있어 최상위 실력자가 입단하지 못하는 경우가 번번이 일어났었다. 이러한 부작용을 최소화하기 위해 ‘신(新) 입단대회’의 정기입단대회에서는 입단자를 한꺼번에 7명 선발한다. 또한 우수한 인재들의 적체로 인해 입단지망자 감소와 바둑영재들의 중도포기 증가를 막기 위해 만 15세 미만이 참가하는 영재입단대회를 신설하고 매년 2명의 인원을 뽑는다.   
한편 기존 연구생제도는 존속시키며, 연구생 자체 입단대회 및 내신입단 등은 폐지된다(단, 연구생들은 정기 입단대회에서 본선 시드를 부여받는 것으로 개정됐다). ‘지역연구생 입단대회’와 오픈기전 포인트로 입단하는 ‘특별입단’은 그대로 유지된다.   
입단제도 개선안의 시행은 바둑계의 활성화를 위한 불가피한 선택으로 받아들여지고 있다. 바둑인구의 감소와 세계 최강국 위상의 약화, 입단 병목현상 등 바둑계의 총체적 위기 국면 등을 계기로 그동안 꾸준히 제기됐던 프로기사 관련 제도정비의 필요성이 대두돼 왔고, 그 중 가장 시급한 문제로 인식된 프로기사 입단제도 개선안이 이번에 대폭 손질됐다. 
○●.. 입단제도개선 요약본 [다운로드]
[한국기원 홍보팀]
 
 
 
 