10년 만의 실지 회복 이뤄질까
박지은, 이민진 꺾고 여류명인 향해 순항 
[제12기 STX여류명인전 ] 
김수광  2010-08-16 오후 08:48   [프린트｜스크랩]	      
 
 

          초대 여류명인 박지은 9단에게 옛땅을 찾을 기회는 오는가. 10년이나 잃어버린 고토 여류명인을 향해 한 걸음 한 걸음 내딛고 있다. 2000년, 박9단이 여류명인 땅을 통치 딱 1년 만에 루이나이웨이 9단에게 빼앗긴 후 돌아가지 못하고 있다. 5기 때는 라이벌 조혜연 4단(당시)가 차지했었다.  
제12기 STX여류명인전 준결승전에서 박지은 9단이 이민진 5단을 상대로 245수 만에 흑불계로 승리하며 승자조 결승에 올랐다. 
박지은 9단의 컨디션은 그리 좋다고 할 수는 없다. 올 전적 27승 14패. 아시안게임 국가대표 발탁에 실패했으며 얼마전 삼성화재배 여자부에서도 결승에서 박지연 2단에게 자리를 내주었다. 이제 여류명인전에서 다시 날아오를 기회를 노린다. 
상대였던 이민진 5단과의 전적은 8승 4패로 차이를 벌렸다. 2009년부터는 3전 전승이다. 승자조 반대편에서는 김윤영 초단과 조혜연 8단이 결승 진출을 다툰다. 아시안 게임 국가대표 김윤영 초단, 전통의 강호이자 라이벌 조혜연 8단. 둘 다 만만치 않은 상대다. 김 초단과는 역대전적 1승 1패를 기록하고 있으며 조혜연 8단과는 3승 13패로 열세에 놓여 있다. 
여류명인전은 8강패자부활토너먼트로 진행된다. 한국 대표적 여류기전인 STX배 여류명인전은 SKY바둑TV에서 생방송으로 진행하며, 사이버오로를 통해 인터넷 생중계된다. 현 타이틀 보유자는 루이나이웨이 9단.
 
 
 