박치문, 바둑, 천직이 될 수 있는가
관철동 사람들의 맛있는 수담
[바둑TV] 
데일리오로  2010-08-24 오전 09:58   [프린트｜스크랩]	      
 
▲ 홍익동 시대의 상징, 이창호 9단과 이세돌 9단

          항상 가벼운 것만을 이야기 할 수는 없다. 때론 무거운 이야기도 필요하다. 
토크의 큰 주제가 '관철동 사람들'이지만 이번 회 주제는 약간 무거운 것이다. 한국 바둑의 모습과 정체성을 논하기 때문이다. 이는 가치관의 변화를 논하는 것이기에 한국바둑의 '뜨거운 감자'를 젓가락으로 '푹' 찔러보는 느낌까지 든다.
한국바둑은 일본바둑의 영향을 받았다. 특히 옛날(관철동시대)의 바둑세대들은 일본바둑이 가진 스토리를 줄줄 꿸 정도일 것이다. 현재는 유럽의 바둑 동호인들이 일본바둑의 스토리를 상당히 좋아한다는 소리도 들린다.
일본의 바둑하면 떠오르는게 일본의 바둑가문 '본인방' 이야기다. 이를 위주로한 4대 바둑가문의 암투, 바둑가문을 후원하는 무벌(武閥), 명예의 정점인 명인(名人), 이를 둘러싼 유명한 승부인 토혈국(吐血局, 피를 토한 바둑)이야기까지 확실히 일본바둑엔 꽤 유구한 스토리가 있고, 이게 다른나라사람에겐 무협지 속의 세계를 보는 듯한 매력으로 작용한다. 
관철동 시대는 천직개념을 지닌 '전문기사'의 시대였다. 박치문이 소개하는 당시의 1인자 김인 9단의 말이다. 김인 9단은 한국바둑에 도입된 최초의 초속기 바둑을 거부했었다. 
 "뜨거운 (방송) 조명하에 콩 볶듯이 초를 읽는다. 그런 환경하에 최선을 추구하는 바둑을 어찌 둘 수 있는가.(김인)"
프로기사들의 천직 개념은 이와 같은 일본바둑의 영향과 관철동 시대의 풍토에서 나왔다.  승부의 결과가 아니라 과정에서 최선을 추구하는 것이 바로 기도(棋道)였다. 승부를 위해서 하게되는 행위 (반칙은 아니지만, 승리를 위한 구질구질해 보이는 가일수, 손님 실수 바라는 행위)는 불손하거나 예의없는 것처럼 비쳐졌다. 다른 이름으론 낭만이라고도 한다.  
박치문 기자(중앙일보)는 "일본기원에 본인방 타이틀이 있지만, 가문의 세습제였던 본인방을 타이틀 이름으로 내놓아서 그리 된 것이다. (진통도 있었지만) 일본은 긴 역사속에서 천천히 변화했다."고 말한다. 
김성룡 9단은 "제 명함에 전문기사라고 되어 있지만 이 명칭은 어색하다. 최근에 김'사범' 하던 게  여러 사람이 모인 곳에선 김'프로' 라고 부르기도 한다. 방송에서 '선수'라는 호칭에 대해서도 처음엔 항의가 많았다 "며 최근의 세태를 이야기.
천직개념은 승부가 아닌 바둑에 대한 태도라고 봐야 할 것 같다. 
"죽을 때까지 프로기사를 하겠다. 성적이 안좋아도 아무 상관없다. 좋아하는 것을 하는 것 뿐. " 이쯤으로 정리된다. 
박치문 기자는 "한국은 유구한 역사속에서 천천히 변화가 오는 게 아니라 엄청나게 빠른 속도로 진행되고 있다. 원래 한국에서 바둑이 사대부의 놀이문화였다. 신호열 선생은 프로기사라기보다 한학자다. 이후 이강일 5단은 천직개념의 전형이다. 전문기사로서 바둑으로 살다가 죽겠다는 것이었다. 정창현 7단은 암에 걸린 상태에서도 대국을 뒀고, 대국을 두다가 죽어도 행복하겠다는 말을 했다."
"이제는 그러한 전문기사 개념에 프로선수 개념이 도입됐다. 스포츠로 따지면 '실력없는 선수가 왜 그라운드에 아직도 있느냐'는 질문이 등장한 것이다, 더구나 실력있는 선수들이 바깥에 많이 있는데 실력없는 선수가 왜 그 자리를 차지하고 있느냐는 인식이 제기되고 있다." 고 말한다. 
자세한 내용은 동영상 클릭!
[동영상 제공 | 바둑TV]
 
 
 
 