보성고 동문바둑대회 성황리에 열려 
70여명 참가, 내년부터 재학생도 참가키로 
[화제] 
김수광  2010-09-11 오후 03:59   [프린트｜스크랩]	      
 
▲ 명문 보성고의 바둑 사랑이 느껴지는 보성고동문바둑대회.

          한국기원 허동수 이사장, 대한바둑협회 조건호 회장, 대한바둑협회 박장희 이사. 이들 한국바둑계의 핵심 인물들이 동시에 관심을 쏟는 바둑대회가 있다. 바로 보성고등학교 동문바둑대회다. 세 사람은 이곳 출신의 선후배 사이다. 
박장희 이사(기도산업 회장)가 자신이 초대 기우회장이던 2005년, 보성고 동문기우회의 기틀을 굳게 다졌다. 그전에도 활동이 비정기적으로 이뤄졌지만 2006년 드디어, 개교 100주년을 맞이해 보성고등학교 동문바둑대회가 정식으로 출발했고 활동은 더욱 탄탄해졌다. 
바둑계와 인연이 깊은 동문들이 많아서 그런지 열혈 바둑 마니아들이 보성고에 많다. 동문들은 매년 2회씩 상반기와 하반기에 각각 보성교우회장배와 보성기우회장배에서 모인다. 평소에 전국 25개 지부로 각자의 지역에서 활동하다가 한꺼번에 모이는 것이다. 회비가 없는 대신 끈끈한 정으로 똘똘 뭉친다. 한번 모이면 150~200명의 인원이 모이는 강한 응집력을 자랑한다. 
9월 11일 보성고등학교 기우회장배 동문바둑대회가 열렸다. 며칠 사이 비가 쉬지 않고 내린 탓인지 여느 때보다 적은 70여 명의 동문이 대회장을 찾았다. 대회는 교문 바로 앞에 위치한 보성고 개교100주년 기념관에서 벌어졌다. 기력별로 A조와 B조로 나눴고 스위스리그 방식으로 치러졌다. 점심은 학생식당에서 한상 차려졌다. 설렁탕이다. 든든하게 먹고 다시 동문들은 산책 한번 하고 나서 다시 바둑 삼매경으로 들어간다. 
최근에는 동문뿐 아니라 이 학교 교사들도 참가하기 시작했다. 이번 대회에는 3명이 참가했다. 현 기우회장 최근철(고려아연 대표이사) 씨는 “내년부턴 재학생의 대회 참가도 고려하고 있다. 재학생 바둑이 더 활성화되려면 고등학교 전반의 제도적 변화가 필요할 것으로 보인다”고 말했다. 
보성고 교우회ㆍ기우회의 활발하게 움직이고 있는 멤버들의 수는 200명 가량 된다. 실전을 통한 교류 외에도 바둑TV에서 열리는 고교동문전에서 우수한 성적을 내는 데도 힘을 기울이고 있다. 
 ▲ 최근철 보성고동문기우회장(왼쪽)이 백성호 9단과 기념 대국을 펼치고 있다.   
▲ '장고 끝에 악수가 온다네. 어서 두시게'  
  ▲ 한 참가자가 옆 바둑을 막 바둑을 끝내고 옆 바둑을 관전하고 있다.
 ▲ 보성고등학교의 설립자. 
  ▲ 점심 식사를 마친 한 회원이 오후의 여유를 즐기며 신문을 보고 있다. 
▲ 학교 운동장에는 야구를 하는 학생들이 보인다. 
 ▲ 보성고 건물들. 
▲ 보성고등학교 전경.  
 ▲ 보성고 출신의 박장희 대한바둑협회 이사. 보성고 동문바둑에 관련된 일이라면 자다가도 달려온다. 
▲ '확실히 손 좀 봐주세요, 사범님' 물가정보배 해설자 김영삼 8단(왼쪽 앞)과 미국에서 활동 중이다 잠시 한국을 찾은 김명완 9단이 초청됐다.  
▲ 풀뿌리 바둑을 지켜내는 건강한 웃음들.  
 
 
 
 