구리, 창하오도 이젠 퇴물?!
선발전은 중국도 힘들어, 중국 역대 최연소 대표팀 확정!
[제12회 농심신라면배 중국대표선발전] 
데일리오로  2010-09-03 오후 00:21   [프린트｜스크랩]	      
 
▲ 본선행을 확정지은 퉈지아시 3단과 농심배에 첫 출전하는 저우루이양 5단
구리와 창하오도 설마 퇴물(?)이 된건가? 제12회 농심신라면배 중국대표 선발전에서 '구리와 창하오'가 모두 떨어졌다. 시드에서 배제된 통합 선발전의 정글은 구리와 창하오도 자신하기 힘들다. 신예들중에선 한국팬들에게 친숙한 강동윤급의 강자 천야오예도 탈락의 쓴잔을 들었다.  
○●... 콩지에, 씨에허는 미리 확정
중국기원은 제12회 농심신라면배 세계바둑최강전 대표선발전을 9월 2일까지 모두 마쳐, 5명의 선수를 모두 정했다. 16명의 최정예기사가 출전한 이번 선발전을 통해 확정된 중국선수단 명단은 콩지에 9단, 왕시 9단, 씨에허 7단, 저우루이양 5단, 퉈지아시 3단이다. 
삼성화재배, LG배, 후지쯔배 우승자인 중국랭킹 1위 콩지에와, 전기인 제11회 대회에서 5연승한 씨에허는 선발전 없이 대표로 뽑혔다. 선발전에선 토너먼트 전승으로 진출한 승자조의 왕시 9단과,  패자조에서 부활한  저우루이양 5단, 퉈지아시 3단을 합쳐 3명이 중국대표팀에 합류했다. 선발전은 패자부활 토너먼트로 열렸다. 
마지막 두명을 가리는 선발전 패자조 최종대국은 저우루이양 5단-천야오예 9단, 퉈자시 3단-치우쥔 8단의 대국이었다.  치우쥔 8단은 아함동산배, 농심배선발전, 위부부동산배등 최근대회에서 6연승하며 무서운 기세를 보이고 있지만, 정작  랭킹 7위 퉈지아시에게 무너지며 탈락했다.
○●... 구리 탈락 현지에서도 충격
구리는 두번이나 졌다. 꾸준히 농심배에서 활약했던 중국 랭킹 2위 구리 9단은 1차 선발 2회전에서 저우루이양 5단에게 한방을 허용하고, 패자조로 건너가선 조선족 청년 박문요 5단에게 패해 농심배 대표가 되는데 완전 실패했다. 랭킹 2위 구리의 탈락은 중국 현지에서도 다소 심각하고 아쉽게 받아들여지는 분위기다. 선발전외의 와일드카드를 더 확대해야 하는 것 아니냐는 분위기도 있었으나 랭킹1위 콩지에와 전년도 5연승자 씨에허를 대신 뺄 수는 없는 노릇이다. 
저우루이양은 처음으로 농심신라면배에 출전하는 기회를 잡았다. 이번 중국대표는 5명 중 80년대 생이 3명, 90년대에 출생한 기사가 2명으로 역대 농심신라면배 중국선수단 중 가장 젊은선수로 구성이 되었다. 한국은 이세돌 9단, 이창호 9단, 최철한 9단, 목진석 9단, 박승화 4단이 대표확정되어 있으며, 일본은 아직 선수단을 공표하지 않았다. 
한편 중국기원은 이번 중국대표 선발전의 주요대국을 인터넷 중계하지는 않았다. 
한 중 일 삼국의 대표가 출전하는 제12회 농심신라면배 본선 1차전은 10월17일부터 21일이며, 2차전은 11월29일~12월4일, 3차전은 2011년 1월18일~22일에 열릴 예정이다. 본선 모든 대국은 사이버오로·야후바둑 대국실에서 해설과 함께 감상할 수 있다.
농심신라면배는 일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원한다. 제한시간은 각자 1시간, 초읽기 1분 1회이며 덤은 6집반. 국가별로 출전하며 최종우승국이 받는 상금은 2억원, 3연승부터 연승상금 1000만원이 지급된다.(10연승을 했을 경우 1억원 지급) 
 
 
 
 