오라는 아이들은 안오고 '학파라치'만 오네
스포츠가 된 바둑, 체육시설법 적용 되야
[칼럼] 
최병준  2010-08-20 오후 06:31   [프린트｜스크랩]	      
 
▲ 아이들 가르치는 것도 감시를 받아야 하나 
오라는 아이들은 안오고 '학파라치'만 오네
이창호의 '바둑신동 붐'과 함께 바둑교실이 하나 둘씩 자리 잡은지 25년, 크게 버는 것이야 없었지만, 여러 바둑교실들은 그동안 별다른 탈없이 수십년간 그냥 그렇게 지내왔다.  전반적으로 그냥 법 없이도 살 그런 수준이 아니었나 싶다.
지난해 7월 부터였다. 그러한 바둑교실들이 느닷없이  '학파라치'의 공격을 받게 됐다. 언론에선 과다한 입시경쟁으로 인한 부작용을 막기위한 조치였다고 설명했다. 사교육 남발을 막기위한 조치라던 '학파라치'가 영세한 바둑교실까지 노릴 줄은 모든 바둑인들이 미처 몰랐다. 막연히  '남의 일'처럼 생각했던 학파라치의 공격을 받았던 것이다. 
학파라치는 '학원관계법'에 어긋난 학원을 고발한 경우 이를 포상하는 제도를 말한다. 교육관계법은 교육과학기술부가 지정하며 학파라치는 지난해 부터 시행됐다. 단순하게 학파라치는 '신고자, 신고를 전문적으로 해서 먹고 사는 사람'을 지칭하기도 한다. 
어쨌든 법은 법이니까 지켜야한다. 1년 정도 지나면서 많은 바둑교실이 이에 대응했고 법적인 요건을 거의 대부분 지켜나가고 있다.  그러나 학파라치의 공격을 받았던 바둑교실 원장들의 마음 속엔 모욕감과 수치심, 정신적인 외상이 아직도 남아있다. 
한국초등바둑연맹 윤건영 회장은 "시행에 대한 어떤 유예나 대대적인 홍보기간이 있었던 거도 아니고, 그런 규정에 대비할 시간도 없었다. (사실 이에 대해 바둑계가 잘 몰랐다.) 학파라치의 신고후 교육청 고발이 있고 검찰의 공소(약식명령 벌금)를 받게 된다. 순식간에 바둑교실 원장들이 범죄자로 몰리는 것 같다."고 학파라치의 공격을 받게 된 후의 상황을 이야기 했다. 갑작스런 상황에 대한 당혹감이 컸을 것이다.
그럼 학파라치의 활동이 거셌던 지난해부터 최근까지 바둑교실의 대응은 어땠을까? 윤 회장은 "바둑교실별로 각개격파 해 나가는 수준이다. 포기하는 사람들도 많아졌다. 원래부터 무슨 큰 돈 바라고 교실을 연 것도 아닌데, 오라는 아이들은 안오고 학파라치가 찾아오니 짜증나서 포기해 버린다. 요즘 출산률도 떨어져서 아이도 안온다니 이 참에 전업이나 해야겠다. 그러는 사람들도 있다."  고 말한다. 
ps 교육과학기술부는 2009년 7월 6일 공정거래위원회, 국세청, 경찰청과 합동으로 '학원 운영의 투명성 강화 방안'을 마련해 시행에 들어갔으며, 그 일환으로 일명 '학파라치'로 불리는 '학원 불법교습 신고 포상금제'를 도입했다. 
○●... 초보 원장들이 주 먹잇감?
요컨대 스스로 법의 요건을 지키지만 안되면 포기하고, 결국 개별적으로 대응한다는 것이다. 학파라치의 공격을 받을 수 있는 다른 분야도 마찬가지였다. 이런 상황에서는 (바둑교실이든, 입시학원이든, 보습학원이든) 영세한 자본으로 학원시장을 처음으로 노크하는 학원 원장들이 학파라차의 사냥감이 되기 쉬웠던 것 같다. 아니면 입시 교육과는 관계가 멀었던 분야의 원장들이 별 생각없이 지내다 공격을 받았던가. 
특별한 경우다. 학파라치로 검색을 해보니,  1년동안 가장많이 벌었던 학파라치의 수입이 1800만원~3200만원까지 있다. 사교육이라기 보단 애꿎은 피아노, 미술, 바둑학원이 먹잇감이었다. 이게 안정적 수입을 보장해줄 전문 직업이랄 것은 분명 없다. 다른 사람을 감시해서 고발하고 보상을 받는다는 게 이게 직업으로 할 일인가 싶기도 하고. 서로가 서로를 감시하게 만들어 법을 지키게 하겠다는 이 제도는 일단 마음에 들지 않는다. 이렇게 한다고  해서 과다한 사교육의 원인이었던 입시경쟁이 사라지는 것도 아닐텐데. [자료 : 중앙일보 학파라치 ‘고래’ 못 잡고 ‘피라미’만☞ (클릭하면 이동) ]
학원 원장들의 카페에 들어가 봤더니, 학파라치에 대한 증오심이 역시 존재했다. 다양한 학파라치 구분법이 있었다. '젊은 부부가 아이없이 와서 학원비만 열심히 캐물어보면 100% 라던가, 탁자에 괜히 자동차키 같은 조그만 물건을 놓으면 그건 초소형 동영상 카메라와 마이크가 부착된 것이라든가, 여기저기를 두리번거리면서 뭔가를 찾는 다던가' 등등 .
부천바둑학원의 이성겸 원장은 "학파라치가 여기저기 들쑤시고 다니던 때에는 신경이 쓰였지만, 요즘엔 법 요건은 다 지키고 있다"라고 말했다. 
학파라치 제도의 효용은 이제 볼 만큼 본 것 같다. 대규모 입시학원이 아닌 다른 분야의 영세한 학원이나 교습소가 다 이 법을 알게 됐으니까. 
갑자기 '떡'파라치는 어떨까 하는 생각이 들었다. '떡'값을 받았다느니, 2차 접대를 받았다느니 하는 말들이 가끔씩 공중파 전파를 타는데 그에 대한 예방책으로 '떡파라치'를 만드는 것이다.  증거를 가진 신고자가 이를 언론과 관계기관에 공개하면 연 1억은 우습게 탈 수 있을 정도로 운영하는 것이다. 효과가 있을까?
글쎄, 그런 제도가 문제의 원인을 고칠 수는 없을 것이다. 단 한가지 인지해야 할 사실이 있다. 떡파라치가 웃기게 보였다면, 당연히 학파라치도 웃긴 것이다. 
○●...어쨌든 결론은...  
 학파라치에 대한 분노로 시작한 윤건영 회장의 맺음말은 '체육시설법'이었다. 
 "체육 종목이 된 바둑은 체육시설법의 적용을 받아야 한다. 취학전의 유소년을 가르칠 수 있고 단점보다 장점이 많다. 물론 학파라치로부터 좀 더 자유로와 지는 면도 있지만 학파라치가 있던 없던 그 쪽으로 가야 한다." 
체육으로서 대접을 받는 게 여러모로 좋고, 체육전환을 위해 노력할 때 부터 마땅히 그리했어야 한다는 것이다.  물론 이렇게 전환한다고 해서 바둑교실의 여건이 갑자기 확 좋아진다는 것은 아니다. 체육시설법에 있는 여건을 맞춰줘야 하니까 귀찮은 것도 있을 지 모르겠다. 대한바둑협회 관계자와 이야기를 해 봤더니,  체육시설법으로의 적용은 대바협에게도  상당히 중요한 과제였다. 다만 추진동력이 현재 잘 모아지지 않는다고 했다. - 명분과 실리가 동시에 따른다면, 또 이를 누군가 선도한다면 대부분 따를 것이다. 많은 바둑교실의 호응이 뒤따르지 않았다면 현재는  어떤 이유인지 모르지만, 어쩌면 열정을 잃은 상태인지도 모른다는 생각이 들었다. 
지난 6월쯤인가. 바둑계의 누군가가 학파라치에 대해 이야기해보는 게 어떤가 하고 제안해서 약간 관심을 가져봤다. 바둑계만의 문제라기 보단 정리가 힘든 사회문제에 더 가까웠다. 영세한 학원업자들이 걸려들 가능성이 높고, 거꾸로 대규모 학원이나 교육기업들에겐 중,장기적으로 학원사업에 대한 일종의 진입장벽으로 작용해, 오히려 더욱 견고해 지지 않을까 하는 생각이 들었다.  추측일 뿐이다.  
 
 
 
 