말말말/큰 바둑을 두었다
2010년 8월, 언론매체에서 활용한 바둑용어
[말말말] 
사이버오로  2010-08-31 오전 10:16   [프린트｜스크랩]	      
 
 

          많이도 뜨거웠던 8월, 전직 대통령이  '바둑'을 직접 거론했다. 현직 대통령의 내각재편에 대해 '큰 바둑을 둔 것'이라고 논평한 것이다. 모두 아시다시피 전직 대통령의 이름은 (재)한국기원 소속 현역 프로기사의 이름과도 같다.
8월에 나온 매스미디어의 주요 바둑용어를 살펴본다. 뉴스가 실린 제목과 일자, 매체명, 본문 중 용어가 실린 구절을 소개한다. 제목을 클릭하면 해당 매체의 원문을 볼 수 있도록 링크가 되어 있다. 바둑용어를 통해 지난 한달간 국내외의 큰 사건들이나 이슈를 접할 수 있다. 
○●... 큰 바둑 / 연합뉴스 8월 9일
 [YS "李대통령 큰 바둑 뒀고 성공할 것" ] ☜
김영삼(YS) 전 대통령은 9일 `8.8 개각'과 관련, "이명박 대통령이 큰 바둑을 뒀고, 성공할 것으로 믿는다"고 밝혔다.
해설 : 큰바둑, 사사롭고 지엽적인 부분에 치우치치 않았다는 의미로 쓰인 듯.
○●... 자충수 / 8월 18일 경향신문
‘코드 사장’ 최악의 자충수 … MBC노사 벼랑끝으로☜
MBC 내부에서는 「PD수첩」 '4대강, 수심 6m의 비밀' 편에 대한 방영 보류를 결국 아무에게도 도움이 되지 않는 최악의 '자충수'로 받아들이는 분위기다
해설 : 자충수, 자신에게 유리해야 할 착수가 도리어 스스로의 생명을 위협할 때
○●... 대마불사 / 헤럴드경제 8월 19일
<새책>루비니 교수 “대마불사은행을 해체하라”☜
그의 금융개혁의 핵심은 대마불사은행 해체다. 이들을 쪼개 단순한 금융시스템을 만들라고 제안한다. 
해설 : 대마불사, 바둑에서 규모가 큰 돌은 공배가 많아 잘 안죽는 경향이 있다. 대마불사(大馬不死)는 바둑 용어나 사자성어의 한계를 넘었다.  큰 규모의 조직이나 기업집단이 위기에 처해서도 붕괴되지 않을 때 자주 쓰인다. 
○●... 묘수 / 세계일보 8월 23일
[시론] 이란 제재 묘수 찾기 ☜
미국과 이란을 모두 만족시키거나 최소한 어느 쪽으로 부터도 강력한 보복을 당하지 않을 수 있는 묘수를 찾아야 한다. 우리 정부가 이란 제재 방법을 선택하기에 앞서 미국, 이란과 협의하기로 한 것은 바로 이러한 묘수 찾기의 일환으로 볼 수 있다. 
○●... 초읽기 / 아시아 경제 8월 16일
출시 초읽기 아이폰4.. 갤럭시S와 맞대결 성패는?☜
아이폰4 출시가 초읽기에 들어간 가운데 향후 국내 스마트폰 업계에 어떤 파장을 미칠지 주목된다. 특히 SK텔레콤이 지원하는 삼성전자 갤럭시S와 아이폰4간의 진검승부가 어떻게 펼쳐질지가 최대 관심사다.
해설 :초읽기에 들어갔다는 표현, 뉴스에서 가장 많이 쓰인다. 
○●... 포석 /  MBN 8월 9일 
북 해안포 사격 포석은?☜
북한이 해안포 발사에 나선 것은 여러 포석이 깔려 있는 것으로 보입니다.
해설 : 겉으로 드러나지 않는 의도들. 정석이란 말 보다 뉴스에서 더 자주 쓰이고 있다. 
          
 
 
 
 