원성진, '1승만 더!' 김기용과 결선행 다툼 
동률재대국서 조한승 꺾고 마지막 판 남겨 
[제38기 하이원리조트배 명인전] 
김수광  2010-08-30 오후 05:48   [프린트｜스크랩]	      
 
 

          혼전에 혼전을 거듭했던 B조본선리그도 이제 윤곽이 보인다. 3명의 동률이 나오면서 상황은 숨막힐 듯 아슬아슬하게 돌아가고 있지만 곧 결론이 난다. 박영훈 9단이 결선에 선착한 가운데 3승 2패씩으로 리그를 끝낸 원성진-조한승-김기용 동률재대국이 펼쳐져 나머지 결선 티켓 1장을 다툰다. 
지난 26일 추첨에서 김기용 5단이 부전승으로 올라가게 됨에 따라 8월 30일 원성진 9단과 조한승 9단이 먼저 맞붙었다. 한국기원 4층 본선대국실에서 벌어진 제38기 하이원리조트배 명인전 본선B조리그 동률재대국에서 원 9단이 조 9단에게 168수 끝에 백으로 불계승을 거뒀다. 
원 9단은 좌상 방면을 크게 키우자고 한 후 작전에 일관성을 부여했다. 우상귀 접전에서 돌을 버리면서 좌상에서 상변으로 확대되는 백진을 더욱 공고히했다. 조 9단은 이에 여러 차례 패싸움을 벌이며 주도권 전쟁을 벌였으나 원 9단이 전판을 압도하면서 승리를 일궈냈다. 
B조 결선진출자가 결정되는 원성진-김기용 대국은 오는 9월 5일 오전 10시 30분부터 분당 바둑TV스튜디오에서 열린다. 이날 A조 이창호-안국현 동률재대국도 같이 열려 결선 티켓의 주인공을 가린다.  
제38기 하이원리조트배 명인전은 하이원리조트와 한국일보가 후원하고 바둑TV가 주최하며 한국기원이 주관한다. 대국규정은 덤 6집반, 제한시간 각자 2시간, 초읽기 60초 3회다.
본선은 6명씩 2개조로 나누어 진행되며 각 조 1ㆍ2위가 결선토너먼트에 진출하는 방식. 결선 4강토너먼트는 3번기로 치러지며, 결선진출자에게는 차기대회 본선시드도 주어진다. 결승은 5번기이며 우승 상금은 1억원, 준우승 상금은 3000만원이다.
 
 
 
 
 