대한바둑협회 '새로운 도약을 꿈꾸며…'
올림픽공원 내 컨벤션센터에서 개소식 열려 
[대바협 개소식] 
김수광   2010-09-10 오후 02:36   [프린트｜스크랩]	      
 
▲ 대한바둑협회의 새출발을 축하하러 각계 각층에서 200여 명이 개소식에 참석했다.

          최근 올림픽공원 올림픽컨벤션센터로 사무실을 이전해 새 둥지를 튼 사단법인 대한바둑협회가 개소식을 열었다. 대한바둑협회는 2005년 창립 때부터 한국기원 4층에 사무실을 두고 운영되어 왔으나 지난 7월 30일에 옮겼다. 
9월 9일 올림픽컨벤션센터 무궁화홀에서 열린 대한바둑협회 개소식에는 대한바둑협회 조건호 회장, 대한체육회 최종준 사무총장을 비롯해 바둑계 내외빈 및 관계자 200여 명이 참석해 새 출발을 축하했다. 
조건호 회장은 인사말을 통해 “바둑이 제16회 광저우아시안게임 정식 정목으로 채택되었고, 여기 참석한 많은 분들의 노력으로 작년 2월 19일엔 대한체육회 정가맹 되어 많은 박수를 받았다”며 “이번 광저우아시안게임에서 우리가 반드시 금메달을 획득하여 제2의 중흥기를 맞이해야 한다.”고 강조했다. 
개소식을 축하하러 온 대한체육회 최종준 사무총장은 축사에서 “앞으로 바둑이 스포츠로서 더 발전해 나가길 바란다. 대한체육회는 우호적으로 협조하고 지원하겠다”고 말했다. 
행사는 저녁 6시부터 약 40분간 진행되었으며 그 후엔 저녁식사와 더불어 개소식 기념 프로기사 지도다면기가 펼쳐져 참석자들은 즐거운 시간을 가졌다. 
 ▲ 대한바둑협회 조건호 회장(왼쪽)과 대한체육회 최종준 사무총장.
 ▲ 프로기사들이 기념반에 사인을 하고 있다. 
 ▲ 저녁 식사 후엔 참석자들을 상대로 프로기사들의 지도다면기가 벌어졌다.  
 ▲ 13명의 프로기사가 다면기를 펼쳤다. 
▲ '국가대표' 이민진 5단의 2면기가 펼쳐지고 있다.    
  ▲ 올림픽컨벤션센터 2층에 위치한 대한바둑협회 사무실을 바깥에서 본 모습이다. 
 ▲ '바둑은 스포츠다' 
 ▲ 대한바둑협회 사무실 내부 전경. 
 ▲ 대한바둑협회가 있는 올림픽 공원의 밤. 
 
 
 
 