유창혁 "승부 잊었어도 광주 바둑팬들의 사랑은 못잊어"
광주투어 - 광주 바둑팬 100인 동시 다면기, 아이폰바둑 등 무더위 잊어
[olleh kt배 광주투어] 
최병준  2010-08-22 오후 04:26   [프린트｜스크랩]	      
 
▲ 개막식 참석자들이 함께 올레를 부르고 있다

          "광주에서 어떤 승부를 했는지 지금은 잊어버렸지만 광주 바둑팬들의 과분한 사랑을 받은 것은 아직도 기억하고 있다." - 유창혁 9단
국내 최대 규모의 바둑대회인 ‘2010 olleh KT배 오픈 챔피언십’광주투어가 8월 22일 오후 1시부터 광주 광역시 동구 서석동에 위치한 KT 광주정보통신센터에서 열렸다. 광주바둑팬들 300여명이 꽉 들어찬 가운데 열린 이 행사는 부산에 이어 두번째 지역투어였다. 
후원사인 KT의 전경혜 광주마케팅단장은 "이 대회는 '변화와 혁신의 기전'이다. 국내 기사들이 가장 도전해 보고 싶은 꿈의 무대로 급성장했다. olleh KT배는  미래형 기전을 만드는 동반자로서의 입지를 다졌다고 확신한다"며 대회의 개막을 알렸다. 
광주투어 행사는 1～2부로 나뉘어 진행됐다. 눈길을 끈 것은 100인 지도 다면기였다. 행사 진행을 맡은 김성룡 9단은 다면기 추첨통까지 들고 다니며 팬 서비스를 앞장서 시행하기도 했다.  또 함께 진행과 공개해설을 맡은 김효정 2단은 '국내최고의 미녀기사'라는 소개에 걸맞게 팬들의 거센 사인요구에 시달리기도. 
다면기에는 프로기사 정동식, 노영하, 오규철, 차수권, 조대현, 유창혁, 양 건, 강승희, 배윤진, 백홍석, 윤준상, 한상훈, 진시영, 한웅규, 김승재 등이 일반시민 및 어린이 아마추어 바둑팬들을 대상으로 100인 지도다면기, 릴레이 바둑, VIP 특별대국, 프로-아마 페어바둑 등 다채로운 바둑행사의 시간을 가졌다.
○●...아이폰 바둑 눈길
이날 행사에 KT만의 차별화된 행사로 국내최정상 기사인 한상훈, 진시영, 한웅규, 김승재 등이  참여자들과 함께 아이폰으로 대국하는 ‘아이폰 바둑’ 행사를 가졌다. 카메라에는 잡히지 않을 만큼 작은 화면이지만, 두는 데는 전혀 지장이 없었다.  대회 슬로건 만큼이나 '손끝에서 펼쳐지는 새로운 세상인 셈이다' 
2010 olleh KT배 오픈 챔피언십은 지난 3월 열린 아마추어 예선을 시작으로 10개월 여의 대장정에 돌입했다. 
KT(회장 이석채 http://www.kt.com)가 협찬하고 (재)한국기원, (주)바둑TV가 공동주최하는 2010 olleh KT배 오픈 챔피언십의 제한시간은 각자 1시간에 40초 초읽기 3회씩이며 주요 기전은 바둑TV를 통해 생중계되며, 사이버오로와 야후바둑을 통해 인터넷 중계된다. 
한편 22일 오후 2시부터 서울 홍익동 바둑TV 스튜디오에서 생중계로 진행된 허영호-이영구의 대국은 허영호 7단이 192수만에 백으로 불계승을 거뒀다. 허영호 7단은 7번째로 7회전에 진출하게 됐다.  허영호-이영구의 대국은 광주투어 현장에서 김성룡-김효정의 현장 공개해설과 함께 했다.  
※ 아이폰 바둑, 릴레이바둑 등, 에 관한 자세한 소식은 이후 포토뉴스로 업데이트할 예정. 
 ▲ 다같이 올레! 
 ▲ 팬들의 요청에 사인한 부채를 내미는 김효정 2단, 아 이놈의 인기! 
 ▲ 100인 다면기 조 추첨을 기다리는 기사들 
 ▲ 오늘 강승희, 배윤진과 바둑 두시는 분들은 행복한 줄 아셔야 되요, - 김성룡의 넉살에 웃음 
 ▲ 100인 다면기, 강승희, 한상훈
 ▲ 100인 다면기 김승재 - 유일한 청소년, 형들과 함께 광주의 밤 거리를 유람
 ▲ 다면기를 이긴 사람에겐 소정의 상품이 있었다. 어린이의 눈망울이 초롱초롱하다
 
 
 
 