악! 8명중 6명이 중국?!
중국, 9월 랭킹전 3회전 시드, 2회전 시드에 대거 진입
[랭킹전] 
데일리오로  2010-09-02 오전 09:36   [프린트｜스크랩]	      
 
▲ 뜨악! 우승하기가 더 힘들어졌다

          으앗! 8명중 6명이 중국이다.!
사이버오로 월간 랭킹 8위안에 들면 매우 유리하다. 매달 열리는 랭킹전엔 32강이 출전하지만 2판을 건너뛰어 출전하는 시드를 받기 때문이다. 즉 16강부터 뛰는 셈이다. - 전통적으론 한국이 8명 시드의 절반이상을 차지했었으나,  9월랭킹전부터 달라졌다. 중국이 8명중 6을 차지했다.
8월랭킹 8위부터 16위까지는 9월랭킹전의 2차전 시드를 받는다. 한판을 면제 받는 것으로 24강 시드다. 중국은 2차전 시드 8자리중 5자리를 차지했다. 
맨끝부터 시작하는 17위부터 32위까지에 한국왕별이 몰려있다. 전체로 따지면 32강중에 한국이 17명 중국이 15명이다. 그러나 중국은 16안에 11명이 포진했으므로 우승을 차지하기엔 보다 유리한 위치에 서있게 된다. 
3회전 시드자중 유명한 중국 왕별은 savior817, hitaru, dangyifei가 있다. 한국은 전통의 강자 푸른별바다, 그리고 장나라짱♡ 단 두명이 시드를 받았다. 
한국의 강호 shay는 30위로 간신히 턱걸이 했고, 중국의 강자 hihiu는 35위로 이번회는 참가하지 못한다. 중국에게 강한 면모를 보인 yh7525는 12승 8패의 깔끔한 전적으로 24위를 차지해 본선 1회전부터 나와 싸우게 된다. 나홀로집에와 내평생소원은 2회전부터 출전한다. 
중국의 왕별 선수들이 많은 까닭은 8월 한달간 총전적이 100판에서 200판가까이 둔 경우가 많기 때문이고, 우승과 준우승을 모두 중국 왕별이 차지했기 때문으로 보인다.  
2010 9월 랭킹전은 6일 1회전부터 매일 오후 8시와 10시에 열린다.(결승 3번기는 매회 오후 9시) 추석이 있는 주에는 랭킹전이 열리지 않고, 추석이 끝난 다음 주 부터 결승전을 진행할 예정이다. 
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다.
○●... 랭킹전 홈페이지 보기
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
 
 
 
 