'원명인(名人)'은 어떠한가?
강자에게 강한 원성진, 준결승 3번기 1국 승리
[하이원리조트배] 
최병준  2010-09-14 오후 08:38   [프린트｜스크랩]	      
 
▲ 원성진 9단의 첫 착수(오른쪽)

          원'명인'이라는 말은 어떠할까? 잘 어울릴까?
'강자에게 강한' 원성진이 전통의 명인전 준결승 3번기 1국을 가져갔다. 9월 14일 분당 바둑TV 스튜디오에서  제38기 하이원리조트배 명인전 준결승전 3번기 제1국, 원성진 9단과 강동윤 9단의 대결이 생방송으로 방영됐다.
원성진 9단은 특유의 힘을 바탕으로 강동윤 9단에게 245수만에 흑불계승을 거둬 준결승 3번기를 1-0으로 앞서기 시작했다. 실리로는 강동윤 9단이 초반부터 앞섰다. 승부는 난전에 돌입하면서 결정됐다. 강동윤 9단의 도발은 누구나 휘청거릴만큼 교묘했지만 원성진 9단의 '힘'앞에 무력화 됐다.  원 9단은 대국승리후 '이기기 어려운 판'이었다고 대국소감을 밝혔다.  
원성진 9단은 이세돌 9단, 최철한 9단, 강동윤 9단 등 전투력이 강하고 도발능력이 뛰어난 기사들에게 특히 강한 스타일이다. 강동윤 9단에겐 이날 대국까지 합쳐 2000년이후 11승 5패를 기록했고, 대 이세돌 19전 9승 10패, 대 최철한 18전 8승 10패로 거의 대등한 승부를 이어가고 있다. 반면 계산력과 끝내기가 강한 정상급 기사들에게 약하다. 이창호 9단과 박영훈 9단에게 2000년 이후 각각 '15전 5승 10패'다. 
원성진 9단이 '원명인'소리를 들을 수 있을까? 나름 어울리는 듯도 하다. 원성진 9단이 모든 스타일의 강자들에게 더욱 강한 모습을 보일 때 원 9단의 소원도 이뤄질 것 같다. 원 9단은 준결승 1국에서 승리를 거둔 후 '어렵게 올라온 만큼 최선을 다해 결승에 가겠다'며 명인 타이틀에 대한 강한 집념을 보였다. 준결승의 다른 한조는 공교롭게도 원성진 9단의 '천적'이랄 수 있는 이창호 9단과 박영훈 9단이 겨루게 된다. 원성진 9단은 작년 대회에서 이창호 9단에게 막혀 준우승에 그친 바 있다.
원성진-강동윤의 준결승 2국과 준결승 3국은 9월 19일과 21일에 열리며, 사이버오로와 야후바둑을 통해 인터넷 중계된다. 
제38기 하이원리조트배 명인전은 하이원리조트와 한국일보가 후원하고 바둑TV가 주최하며 한국기원이 주관한다. 대국규정은 덤 6집반, 제한시간 각자 2시간, 초읽기 60초 3회다.
본선은 6명씩 2개조로 나누어 진행되며 각 조 1ㆍ2위가 결선토너먼트에 진출하는 방식. 결선 4강토너먼트는 3번기로 치러지며, 결선진출자에게는 차기대회 본선시드도 주어진다. 결승은 5번기이며 우승 상금은 1억원, 준우승 상금은 3000만원이다.
 ▲ 명인! 명인! 첫 걸음이 중요하다. 원성진 9단이 초반부터 장고의 바다에 빠졌다. 
 ▲ '천재'기사의 계보, 강동윤 9단 - 원성진 9단에게 유독 약하다
 ▲ 계시원, 명인전이 끝난 후, 곧이어 kt배에도 출연
 
 
 