최철한, 우시(無錫)시 초청에 응해
중국 콩지에 1명 확정, 일본은 협의중
[화제] 
최병준  2010-08-25 오후 00:28   [프린트｜스크랩]	      
 
▲ 최철한 9단

          24일, 서울 홍익동 한국기원 사무국,  제안을 전해 들은 최철한 9단이 잠시 주저하며 망설였지만, 중국 우시(無錫)시 인민정부와 중국위기협회의 초대에 응하기로 결심했다. 
중국위기협회와 우시 인민정부가 중국2명, 한국1명, 일본1명이 참가하는 정상급 기사들의 '4강 대결'을 물 밑 진행중인 것으로 전해졌다. 중국에선 현재 랭킹 1위인 콩지에 9단의 참가가 확정되어 있다. 나머지 한명의 중국대표는 중국내 대회인 "웨이푸 부동산 개발배 우승자"에게 참가자격이 주어질 예정이다. 최 9단이 받은 제안의 내용은 이 대회가 새로 만들어질 경우 한국대표로 참가해 달라는 것이었다. 
일본대표는 아직 미정이다. 중국기원은 현재 일본기원을 통해 일본의 야마시타 게이고 9단(본인방 보유자)의 참가 가능 여부를 협의중이다. 
아직 정식 대회명칭이 정해지지 않은 이 대회, "제1회 우시 세계바둑 쟁탈전"의 우승상금은 20만위안(RMB)이며 준우승은 8만위엔, 공동 3위 2명은 5만위안이 주어진다.
한편 올해 최철한 9단이 활약하고 있는 중국갑조리그의 참가조건은 이른바 '7빵'으로 승리할 경우 7만위안을 받고, 질 경우 상금이 전혀 없는 방식이다. 
이 대회의 상금규모는 중국갑조리그 참여와 약간 비슷하거나 크지만, 최 9단의 망설임은 대회 상금과 같은 요소보다는 이 대회에 이어 곧바로 11월 말에 열리는 2010 광저우 아시아게임에 나쁜 영향을 미치지 않을까하는 마음에서였다. 
그러나 새로 마련되려하는 바둑 대회의 초청에 일단 기쁘게 응하는 것이 결코 나쁘지 않고, 중국 역시 아시안게임 대표인 콩지에 등의 랭킹 상위자가 출전하므로, 대회가 계획대로 창설될 시 참가하는 쪽으로 마음을 굳힌 듯. 
우시 세계바둑쟁탈전은 11월 13일부터 14일까지 이틀간에 걸쳐 4강 단판 토너먼트로 치러질 예정이다. 덤은 7집반이며, 농심신라면배와 같이 각자1시간, 초읽기 1분 1회가 주어진다. 대회가 열리게 될 우시는 중국 장쑤성 남부에 위치해 있다. 
          
 
 
 
 