이세돌, 부동의 1위 행진 계속
7개월 연속 랭킹 1위 올라
[한국랭킹] 
데일리오로  2010-09-06 오전 11:45   [프린트｜스크랩]	      
 
 

          이세돌 9단이 7개월 연속 한국랭킹 1위 자리를 지켰다.
8월 한달 동안 3승 2패를 거둔 이세돌 9단은 9730점을 얻어 전달보다 31점 랭킹포인트가 하락했지만 2위 이창호 9단에게 83점 앞섰다. 이세돌 9단은 2005년 8월 처음 랭킹제가 시행된 이래 38번째 1위 자리에 올랐다.
2위 이창호 9단은 5전 전승을 거두며 랭킹포인트를 60점 올려 랭킹점수 9647점을 획득했다. 
이창호 9단은 이세돌 9단과 최철한 9단, 박영훈 9단 등 랭킹 5위 안에 드는 기사들과 랭킹 18위 한상훈 5단 등에게 5승을 거두는 알토란 같은 성적으로 랭킹 점수를 많이 올려, 1위 이세돌 9단과의 격차를 상당 폭 줄이는 데 성공했다.
10위권 내에서는 박정환 8단과 허영호 7단, 원성진 9단이 순위를 끌어올렸다. 
박8단은 지난달 6위에서 두 계단 상승하며 4위를 차지했고, 허영호 7단도 한 계단 상승한 7위에 랭크됐다. 또한 9승 1패의 놀라운 성적을 거둔 원성진 9단은 네 계단 상승한 8위에 오르며 2009년 12월 랭킹에서 10위에 랭크된 이후 9개월 만에 10위권 내에 진입했다.
10위권 밖에서는 진시영 4단과 온소진 6단, 김세동 2단, 이상훈 7단, 박진솔 4단 등이 큰 폭의 랭킹 상승을 보였다. 특히 제15회 삼성화재배 월드바둑마스터스의 통합예선에서만 4전 전승을 거두며 본선티켓을 거머쥔 박진솔 4단은 무려 열두 계단을 비약하며 80위에 올라, 이번 달 100위권 랭커 중 가장 높은 순위 상승을 이룬 기사로 기록됐다.    
여자 기사 중에서는 루이나이웨이 9단 등 모두 네 명이 100위권 안에 이름을 올렸다. 루이 9단이 66위로 여자기사 중 가장 높은 순위를 기록했고, 박지은 9단이 68위, 조혜연 8단이 76위를 기록했다. 한편 5전 전승을 기록한 김혜민 6단이 96위로 진입한 것도 눈길을 끌었다. 
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
[한국기원 ㅣ 홍보기획팀]
 ○●.. 한국랭킹 TOP50 보기(클릭☜)
 
 
 
 