바둑대신 '족구'로 생계를 이을까?
광저우 100일 간의 기록 - 전지훈련편
[바둑TV] 
데일리오로  2010-09-02 오후 01:55   [프린트｜스크랩]	      
 
▲ 그래~ 가는거야! 바둑 남녀 대표선수단

          갑자기 들이닥친 카메라를 보고 환히 웃을 수 있을까? 사람마다 개인차가 있다.  적응력이 더 좋은 사람이 있기 마련. 
이창호 9단은 잘 알려진대로 카메라 적응력이 제로에 가까웠다. 그러나 워낙 노출이 되다보니 드디어 저항을 포기(?)했는지 심지어 카메라 앞에서 작게나마 웃기까지 한다. 이세돌 9단은 카메라에 대한 적응력이 좋다. 다만 기분파라 그때 그때 반응이 다를 뿐.
아시안게임 대표선수들의 적응력은 어떨까?
지난 18일에서 20일 GS 칼텍스 청평 연구소에서 광저우 아시안 게임 바둑 대표, 남녀선수들이 전지훈련을 했고, 바둑TV 카메라가 바로 옆에서 졸졸 따라다녔다. - 전지훈련에선 혼성페어바둑을 많이 뒀는데 남녀 혼성페어 바둑의 조합을 찾기 위한 목적이 있었다. 
아! 여기서 카메라 적응에 대한 정답이 나온다. 최철한 9단, 강동윤 9단, 이슬아 초단, 그리고 이민진 5단의 적응력이 좋다. 감춰진 끼도 있는데 다 보여주진 않는 것 같고.  요즘엔 방송 카메라를 바로 옆에 두고 진행하는 스튜디오 대국이 많으니까 이런 적응력은 장점이 된다. 
'재밌게 대답'하려고 항상 노력한다는 개그 지망생(?) 최철한 9단의 대답은 본인의 의도와는 달리 재밌다기 보단 언제나 진지하게 느껴진다. 왜일까. 반면 강동윤 9단은 굳이 웃기려고 하는 건 아닌데, 톡톡튄다. 카메라에 비친 개그감각의 대결은 강동윤의 승리.
예를 들면 - 강동윤 9단은 족구실력이 뛰어나다. 이를 묻는 바둑TV PD의 질문에 대한 대답 "요즘 바둑 성적이 안나와서 족구로 생계를 이어갈까 생각중입니다."
어쨌든 목적은 훈련, 막상 페어바둑 훈련을 해보니 묘미가 있다고 한다. 
이민진 5단과 김윤영 초단은 " 1:1 보다 페어가 더 재밌다. 페어만의 묘미가 있다. 혼자 생각하는 거와 다르다, 사람마다 모두 생각이 다르다는 것을 느낀다."라고 정의 
[동영상제공 | 바둑TV]
 
 
 
 