귀신이 돕는 이슬아, 3연승!
다 죽어가던 대마 극적으로 생환시키며 김수장에 역전승 
[제4기 지지옥션배 여류 대 시니어 연승대항전 ] 
김수광  2010-09-04 오후 03:21   [프린트｜스크랩]	      
 
▲ 당찬 아가씨 이슬아 초단이 여류팀의 기대를 한껏 모은 가운데 연승행진을 하고 있다. 

          귀신이 돕는 것 같다. 안형은 없고 대마가 다 죽어가는 절체절명의 상황. 위기 속 이슬아 초단의 얼굴에서 표정이 사라졌다. 그는 그저 돌을 옮기고 있었다. 곧 있을 패배 선언을 준비하여 마음을 추스리는 시간인 듯했다. 그런데 돌연 기적  같이 자신의 돌을 살리는 수단을 발견했다. 이때가 무서운 역습의 시작이었다. 
9월 4일 분당 서현동 바둑TV스튜디오에서 열린 제4기 지지옥션배 여류 대 시니어 연승대항전 제14국에서 여류팀 이슬아 초단이 시니어팀 김수장 9단을 상대로 292수 끝에 백으로 1집반승을 거두고 3연승을 내달렸다. 3연승자에게 주어지는 보너스 200만원도 받았다. 
“중반 이후가 불리해졌던 건 초반에 모르는 정석이 나와 대처하는 데 좀 당황했기 때문이에요.” 상황이 최악으로 치달았던 원인을 이슬아 초단은 이렇게 분석했다. 초반 이 초단은 오버페이스를 보였는데, 이런 배경이 숨어 있었다. 
반면 김수장 9단은 참는 바둑, 침착한 바둑을 펼쳤다. 3연승 달성에 대한 부담은 이 초단의 어깨를 짓눌렀고, 부담엔 좋지 않은 예감이 실렸다. 이는 금세 현실로 나타났다. 상변 흑 진영에 과감하게 침투한 백돌들이 일제히 공격을 받았다. 대마의 목숨은 경각에 달렸다. 더구나 상대는 창작사활을 2권이나 낸, 사활에 일가견이 있는 김수장 9단. 위기는 더욱 크게 보였다.
  ▲ 초반부터 무서운 기세의 전투로 돌입한 두 기사. 모두 허리를 꼿꼿이 세운 채 수읽기에 열중하고 있다. 
보통의 수단으로는 살기 어려운 장면이었지만 이 초단은 포기하지 않았다. 무표정하게 몇 수 더 두더니 바늘 끝 같은 흑의 약점을 찾아냈고 기어코 자신의 돌을 살려냈다. 다 잡은 고기를 놓친 김 9단으로서는 탄식할 수밖에 없었다. 
죽었다고 여겨지던 돌이 살아나자 분위기는 바뀌었다. 외려 김 9단이 흔들리는 모습을 보였다. 반대 입장이 된 이 초단은 더욱 집중력을 발휘했다.  전날 절대 불리했던 백성호 9단과의 바둑을 승리로 이끌었던 것처럼 이 대국도 거의 기적적으로 반전됐다. 끝내기보다는 중반 전투를 장기로 삼는 이 초단이지만 전날 대국과 이 대국에선 중반을 그르쳤다가 뒷심을 발휘했다. 
이 초단의 승리로 여류팀과 시니어팀의 생존자는 7:3이 됐다. 여류팀은 이슬아 초단이 강적 서봉수 9단을 꺾어준 것에 이미 큰 만족감을 나타내고 있었지만, 이 초단이 연승마저 거둬줌에 따라 더욱 사기가 높아졌다. 
반면, 시니어팀은 벼랑끝에 몰렸다. 남은 기사는 조훈현 9단, 최규병 9단, 안관욱 8단이다. 하지만 아직 시니어팀에 희망이 사라진 것은 아니다. 조훈현 9단과 안관욱 8단은 각각 1기와 3기에서 공동최다인 6연승씩을 거둔 바 있고, 최규병 9단은 3기 때 여류팀 마지막 주자 조혜연 8단을 꺾으면 피날레를 장식한 바 있다. 
  
인터뷰/ 3연승 한 이슬아 초단 
- 3연승 한 소감은?
“오늘 너무 창피한 바둑을 뒀다. 아쉬워서 계속 뒀는데, 이기게 됐다. 돈을 좀 모아 어머니를 제주 관광을 보내드리려 했는데, 더 좋은 데 보내드려야겠다.“ 
- 역전승이 계속 된다.  
“서봉수 9단을 이긴 후 의욕이 너무 커진 탓에 악수를 많이 두었다.“  
- 외모와 달리 강렬한 바둑을 좋아하는 것 같다. 남자를 만날 때, 강한 남자와 부드러운 남자 중 어느 쪽이 좋은가?
“(나는) 둘 다 커버할 수 있지만 나처럼 승부를 하는 사람이면 좋겠다.“
- 오늘 이후 스케줄은?
“어제 역전승해서 그걸로 만족하는 생각이 들어, 바둑이 끝나고 (김)미리 등 동료들과 밥먹고 농구하면서 놀았는데, 너무 과도하게 논 것 같다. ㅎㅎ 오늘은 좀 쉬어야 할 것 같다.“
제4기 지지옥션배 여류 대 시니어 연승대항전은 한국기원과 바둑TV가 주최하고 지지옥션ㆍ지지자산운용이 공동후원 한다. 우승상금은 7000만원이며 3연승부터는 200만원의 보너스가 지급된다. 이후 1승을 추가할 때마다 100만원의 연승상금이 추가 지급된다.
◈ 제4기 지지옥션배 여류 대 시니어 연승최강전 출전 기사 
시니어 팀
조훈현 9단, 최규병 9단, 안관욱 8단/나종훈 6단, 정대상 9단, 김기헌 5단, 장수영 9단, 강훈 9단, 차민수 4단, 서봉수 9단, 백성호 9단, 김수장 9단 
여류 팀
루이나이웨이 9단, 박지은 9단, 조혜연 8단, 김혜민 5단, 이다혜 4단, 이슬아 초단, 김윤영 초단/ 김수진 3단, 김선미 2단, 박지연 2단, 최정 초단, 문도원 2단
  ▲ 대국 직전. 이슬아 초단을 목을 풀고 있고 김수장 9단은 물을 한잔 들이킨다.
  ▲ 이슬아 초단. 앳된 얼굴이지만 돌을 놓는 손가락에는 기합이 담겼다.
 ▲ 복기는 약 1분 정도 진행됐다. 진땀 끝에 승리를 거둔 이슬아 초단이 돌을 담고 있다. 
  ▲ 사활의 달인 김수장 9단. 비록 졌지만 이슬아 초단의 대마를 전멸의 위기로 몰아넣으며 간담을 서늘케 했다. 
  ▲ "당분간은 쉴 수 있겠네요" 치열한 승부 속에 녹초가 된 이슬아 초단이 스튜디오를 떠나며 이 말을 남겼다.
 
 
 