박치문, '시니어 대회, 과연 '고려장'인가?'
관철동 사람들 맛있는 수담 4번째
[바둑TV] 
데일리오로  2010-08-26 오후 03:38   [프린트｜스크랩]	      
 
▲ 김성룡 9단(좌), 박치문 기자(우)

          3편에 이어 4편의 내용도 묵직한 포도주 맛이 난다. 전편에 이어 또 다시 한국바둑의 정체성을 논하기 때문이다. 
출연자들이 동의하는 한국바둑의 화두중 하나는 여전히 '스포츠'다. 한국바둑에 대한 변화의 요구는 '스포츠(혹은 자본주의)'라는 화두가 등장하면서 본격적으로 심화된 측면이 있기 때문이다. 전부는 아니지만 중요한 원인이라는데는 다들 동의가 이뤄진 듯하다. 
○●... 한중일의 템포차이
이에 따라 한중일의 차이도 현격하다. 박치문 기자(중앙일보)는 "스포츠 개념을 얼마만큼 받아들이냐에 따라 한중일 3국에서 속도의 차이가 나타난다. 후계자양성, 가문을 잇거나 하는 것은 기존의 엘리트주의이다. 그러나 (한국)바둑이 계속 살아남기 위해서는 대중이 더 많이 필요했다. 한국기원이 스포츠를 택한 까닭이 여기에 있다."고 운을 뗐다.
박치문 위원의 입장에서 보면 느려 보여도 변화의 속도가 가장 빠른 곳은 중국이다. 중국은 처음부터 바둑이 '체육'으로 구분되어 있었기 때문이다. 중국은 이렇다.
"중국은 처음부터 스포츠(체육)였다. 동구권도 바둑이 스포츠다. 중국의 녜웨이핑은 농구 해설도 하고, 올해를 빛낸 스포츠 스타에 창하오 9단, 구리 9단이 뽑히기도 한다. 중국갑조리그에 외국인 용병을 쓰고, 연봉제를 (별 다른 저항없이) 채택한다. 바둑이 원래부터 스포츠라 그런 변화를 순식간에 채택한다."
일본은 반면 정말 느리다. 국가차원에서 예술의 영역으로 지원하기 때문이다. 일본은 한,중과 많이 다르다. 
"일본정부는 초기부터 일본의 3대예술로 "가부키. 스모, 바둑"을 지원했다. 한중일 3국의 바둑이 처음엔 다 비슷해 보였어도 개념의 차이에 따라 변화의 속도와 템포의 차이가 있다". 
김성룡 9단은 "(우리세대는) 중간에 껴서 이쪽 재고 저쪽 재고 한다.
중계방송은 스포츠에 가까운데, 애매하다"고 장단. 
○●... 시니어, 과연 고려장을 당하는 것인가?
한국에서도 사회변화에 따라 바둑의 스포츠화가 진행됐다. 천직의 개념에 '경쟁'이 도입되기 시작한 것이다. 박치문 위원의 말이다. 
"젊은 기사들과도 많은 이야기를 나눴는데, 일종의 벽을 느꼈다. '다 같은 프로기사'라는 정서가 너무 강했다. 다 같은 프로기사가 아닌 시대가 이미 닥쳐 오고 벌써 닥쳐 왔는데도 과거의 '천직'이란 개념이 너무 강하다."
"노장기사들에게 이것은 수십년간 몸에 밴 습관과 정신이다. 그러나 대국료가 안 나오면 천직의 기반이 없어진다. 대국료 한 푼 안나오는데 무슨 천직이 성립하는가. 살길이 없어지면 어떡하는가? 이들은 천직의 라이센스(전문기사)로 입단에 전념했던 사람들인데, 피해계층이 된다."
"시니어리그(혹은 대회)는 노장기사들의 유일한 방안이다. 시니어 기사들은 '우리들을 왜 고려장시키느냐'는 비난을 한다. 천직개념을 살리는 것, 그러니까 최선을 추구하는 기도의 개념을 살리려면 아무런 승부없이 연금을 받는 제도보다는 시니어리그의 발전이 훨씬 중요하다."
○●... 나이 들어도 뛸 수 있는 게임, 바둑의 매력이다
계속되는 박치문 위원의 말이다.
"바둑은 나이먹은 사람이 할 수 있는 게임이다. 이것은 바둑지망생들에게도 굉장한 메리트다. 바둑동네에 많은 사람이 와야 발전하는 것이다. 지금도 먹고 살 것이 없으니 늘리지 말자고도 하는데, 비전을 생각해봐라, 인재가 끊임없이 들어와야 미래의 비전이 있는 거지, 그렇지 않으면 더 이상의 비전은 없다. 프로입단은 끝이 아니고 새로운 시작일 뿐이다." 
"지금은 가령 본 무대에서 젊은 에이스와 바둑을 두게 되면 '아, 졌구나' 이런다. 그러나 시니어대회는 다를 것이다. 내일 맞수와 붙는다. 유행정석도 보고 최신유행도 공부하고 목욕재계하고 전력투구한다. 참다운 바둑의 인생을 살 수 있다.  이렇게 아름답게 인생을 이끌어가면 이런 모습이 바둑지망생에게도 큰 메리트가 된다. 바둑에서 선수생명이 길다는 것은 장점이고 이것을 스포츠 시대에 융화시켜야 한다."
"골프에서 톰 왓슨이 다시 등장한 것도 시니어 대회를 통해 계속 훈련해 왔기 때문이다. 시니어대회를 통해 훈련된 노장기사가 본 무대에서 다시 큰 성적을 내는게 골프처럼 바둑도 가능하다."
"최선을 추구하는 '예도'에서 승부를 추구하는 스포츠로 변화하고 있다. 다른 스포츠처럼 스타는 (크게 성공해서) 살고, 아닌 사람은 뒤쳐진다. 다른 스포츠에 메이저와 마이너가 있듯이 그렇게 될 것이다. 당연히 피해계층이 생기는데 이를 위해 시니어 대회가 필요하다."
○●... 시니어 기사와 여성기사들의 흥행 성공, 지지옥션배
장수영 9단은 시니어들이 참여하는 대회, 지지옥션배를 사례로 들어 이야기를 나눴다. 지지옥션배는 여성기사들과 시니어기사들의 연승전으로 대회를 치른다. 이창호, 이세돌과 같은 스타기사의 출전이 없어도 흥행에 성공한 '여성-시니어' 기전이다. 
장수영 9단의 말이다. 
"45세부터 참가할 수 있다. 나이의 논란은있지만 이 대회 예선에 나가보면 모처럼 날카로운 눈빛들을 보게 된다. 너 정도는 해볼만하다는 눈빛들이다. 용기백배한다. 이 대회예선에서 지면 엄청나게 억울해들 한다. 투지가 살아나는 것이다, 그러면 좋은 바둑이 된다, 이는 생명이 살아 나는 것과 같다."
김성룡 9단이 장단을 맞춘다. 
"본선 올라가려고 바둑공부하는 프로는 없다. 시니어 대회가 있으면 우승을 노리며 다시 공부와 훈련을 재개하는 분들 많을 것이다." 
"'(우리세대는) 뭣도 모르고 스포츠로 결정했다. 몇백년의 역사가 바뀌는 일이었는데 그냥 넘어갔다. 일단 바뀌었으니 이제 그에 맞춰 열심히 노력은 하겠는데, 팬들의 요구는 당연한 면이 있지만 당혹스러운 점도 있다.  '문호를 넓히고 실력없는 노장기사는 그냥 나가라' 라는 요구는 갑작스럽고 당혹스럽다."
'시니어'란 개념은 처음에 '고려장'으로 느껴질만큼 거부감이 있었던 모양이다. 그러나 스포츠화와 더불어 '초고령화'라는 이 시대의 트렌드는 시니어 대회를 앞으로 더욱 자연스럽게 느끼게 할 것 같다. 앞으로 10년 뒤면, 이창호 세대의 기사들이 45세 근방에 이른다. 
한번 시작된 변화는 거스르기 어렵다.  홍종현 9단이 제자인 김성룡 9단에게 했다는 말이 압권이다. 동영상 맨 끝에 있다. 꼭 시청하셔서 확인해보시라. 
 
 
 
 