서봉수, "나는 운이 좋은 사나이"
서봉수 9단의 2연승으로 6:7로 바짝 추격에 성공한 시니어팀
[제4기 지지옥션배 여류 대 시니어 연승대항전] 
박주성  2010-08-27 오후 06:39   [프린트｜스크랩]	      
 
▲ 서봉수 9단, 2연승 확보!

          "바둑은 역시 재수가 좋아야해~"
이날 해설을 맡은 한철균 7단은 '승부란 참 이해할 수 없다'면서 한 마디를 했다. 시니어와 여류의 실력을 논하기 이전에 지금 시니어팀에 승운이 따르고 있는 것만은 사실이 아닐까 한다. 
8월27일 분당 서현동 바둑TV스튜디오에서 열린 제4기 지지옥션배 여류 대 시니어 연승대항전 제11국에서 서봉수 9단이 문도원 2단에게 흑으로 261수 끝에 흑 6집 반을 남기며 승리했다. 
문도원 2단이 백대마 사활을 간과하여  패가 걸려 흑이 팻감으로  두 번 두면서 형세는 서봉수 9단에게 먼저 기울었다.  하지만 이어지는 서봉수 9단의 완착으로  바둑은 또 급작스럽게  재역전이 되어버렸다. 이후 종반은 형세가 아슬아슬한 외줄타기를 계속했지만 결국 승부를 결정할 절대점을 차지한 것은 서봉수 9단이었다.  
국후 승자인터뷰에서 서봉수 9단은 "초반은 잘 모르겠는데요. 중반 패가 나서는 제가 유리하다고 생각했습니다. 그런데 이후에 제가 대 손해를 보는 바람에 망해버려 역전당한 줄 알았습니다. 너무 욕심을 부렸어요. 이긴 것은 운이 좋았습니다."라고 말하며 대국소감을 밝혔다. 
문도원 2단. "저 사실은 무여회 조직원입니다." (무여회는 5개월 전 여류기사 7명이 결성한 연구회로 '무서운 여자'의 준말이라고 한다.)   
서봉수 9단은 목요일 열린 바둑리그 통합 10라운드 일정관계로 제주도에서 머물다가 아침에 출발해 김포공항에서 대국장으로 바로 이동해 왔다. 대국 10분 전 스튜디오에 도착해서 식사도 거른 채 바로  대국을 시작했다. 
이 대국 며칠 전 한국기원에서 만난 서봉수 9단은 이런 바쁜 일정에 대해 "제주도에서 올려면 힘들겠어. 일년에 며칠 없는 대국이 딱 이 날 걸렸네. 내가 복이 없는 건가? 난 항상 내가 운이 좋은 사람이라고 생각해 왔는데 말이야. 응씨배 우승을 운이 없는 사람이 할 수는 없는 거잖아?" 고 농담하기도 했다.  
또 지지옥션배에 임하는 소감을 " 요즘 여자기사들이 젊은 남자프로와  함께 공부하면서 많이 세졌어. 쉽지 않을꺼야. 정말로 그렇다니까. 내 최대의 장점이 내 실력을 객관적으로 볼 줄 안다는 거야..." 라며 매 판 쉽지 않은 승부가 될 것이라고  예상한다고 했다. 
 일단 시니어팀은 서봉수 9단의 2연승으로 이제 여류팀과의 스코어는  6:7 로 바짝 좁혀졌다. 다음 대국상대는 여류팀의 여섯 번째 주자인 이슬아 초단이다. 이 대국은 8월 28일 토요일 1시에 시작되며  바둑TV와 사이버오로, 야후바둑을 통해 생중계로 감상할 수 있다. 
제4기 지지옥션배 여류 대 시니어 연승대항전은 한국기원과 바둑TV가 주최하고 지지옥션ㆍ지지자산운용이 공동후원 한다. 우승상금은 7000만원이며 3연승부터는 200만원의 보너스가 지급된다. 이후 1승을 추가할 때마다 100만원의 연승상금이 추가 지급된다.
◈ 제4기 지지옥션배 여류 대 시니어 연승최강전 출전 기사 
시니어 팀
조훈현 9단, 서봉수 9단, 최규병 9단, 김수장 9단, 백성호 9단, 안관욱 8단/ 나종훈 6단, 정대상 9단, 김기헌 5단, 장수영 9단, 강훈 9단, 차민수 4단
여류 팀
루이나이웨이 9단, 박지은 9단, 조혜연 8단, 김혜민 5단, 이다혜 4단, 이슬아 초단, 김윤영 초단 /  문도원 2단, 김수진 3단, 김선미 2단, 박지연 2단, 최정 초단
 돌을 가리는 두 대국자의 손
 
 
 
 
"만만치 않을 거라고 예상했습니다. 초반부터 아주 애먹었어요." 
 서봉수 9단은 인터뷰를 마치고 " 내일도 1시까지 오면 되는 거지?"라며 진행요원에게 물어보고는 바로 대국장을 나섰다.
 
 
 