윤준상, 하루 두 번의 패배는 없다!
6라운드 마지막 대국에서 김지석 7단에 불계승 거두며 8강행
[2010 olleh kt배 6라운드 제8국] 
박주성  2010-08-25 오전 02:14   [프린트｜스크랩]	      
 
▲ 서늘해진 가슴, 아찔한 승리였지만 승자는 윤준상!

          16강 마지막 대국! 그러나 8판 중 가장 흥미진진했던 일전!
8월24일 홍익동 한국기원1층 바둑TV스튜디오에서 열린 2010 olleh kt배 본선 6라운드 마지막 대국에서 3시간을 넘긴 혈전끝에 윤준상 8단이 김지석 7단에게 301수 흑불계승을 거두며 본선 7라운드(8강전)멤버에 합류했다.
이 날은 두 대국자 모두 오후 1시부터 열린 바둑리그 통합 9라운드에 출전했었다. 하루에 두 대국을 두는 고된 일정이었지만 속기대국이었고, 국후 4시간 정도의 휴식을 취해서인지 별로 피곤한 기색은 없었다. 
바둑리그에서 목진석 9단에게 패한 윤준상 8단은 오히려 초반 한수한수가 기합이 넘쳐났다. 발군의 감각으로 초반을 압도하고, 전투에서도 별다른 빈틈을 보이지 않으며 중후반까지 승기를 굳혀가던 윤준상 8단의 표정과 손길은 여유로움이 넘쳐났다. 
"역전입니다! 이제 뭡니까? 정말 어이없는 판이 나왔네요."
윤준상 8단이 마치 이겼다는 듯 가일수를 거듭하던 중 순간의 방심으로 순식간에 형세가 소용돌이에 휘말리자 바둑TV에서 해설을 맡은 김성룡 9단의 전용멘트가 나오기 시작했다.
후반 끝내기 도중 김지석 7단이 포기한 듯한 손길로 귀에 응수타진한 것에 윤준상 8단이 방심하여 패와 바꿔치기가 이어지고 흑대마의 사활까지 휘청거리는 상황이 된 것이다.
초읽기와중에도  날카롭게 흑의 약점을 찔러가자 느긋하기만 했던 윤준상 8단의 표정도 급변했다. 아찔한 순간들이 이어지며 형세는 엎치락뒤치락했지만 승자는 마지막에 다시 냉정을 되찾은 윤준상 8단이었다.  
이 대국을 마지막으로 본선 6라운드 16강전은 모두 마무리되었다. 100인이 출전한 본선 7라운드에 진출한 기사는 이세돌, 이창호, 박정환, 최철한, 허영호, 강동윤, 한웅규, 윤준상까지 8명이다 .8강전 첫 대국은 2주 정도의 휴식기간을 가진 후 9월 13일 저녁 7시부터 시작한다.
2010 olleh kt배는 한국기원과 바둑TV가 공동주최하며 KT(회장 이석채 www.kt.com)가 협찬한다. 제한시간은 각자 1시간에 40초 초읽기 3회씩이다. 총 규모 7억원, 우승 상금은 1억원이다. 본선의 모든 경기는 바둑TV와 사이버오로, 야후바둑 대국실에서 생중계 된다.
 ▲돌가리기에서 윤준상 8단이 흑을 잡아 자리를 바꿔앉았다.
 ▲두 번째 수에 약간 장고한 윤준상 8단이 돌을 놓으며 계시기를 보고 있다. 
 ▲2010 olleh kt배 진행방식
 ▲TV화면에 나온 두 대국자 프로필 
 ▲종국장면
 ▲김지석 7단의 복기모습
 ▲해설자 김성룡 9단이 의문점을 물어보고 있다.
 ▲윤준상 8단, 8강은 나의 것!
 
 
 