이세돌, 강동윤 꺾고 다승 공동선두
한게임에겐 전기리그 악몽 재현 
[2010한국바둑리그] 
사이버오로  2010-10-11 오전 11:16   [프린트｜스크랩]	      
 
▲ 전기리그에 이어 후기리그에서도 강동윤에 승리를 거둔 이세돌.   

          한게임이 신안천일염에 1:4로 패했다. 전기리그의 악몽이 재현됐다.
10일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2010 한국바둑리그 13라운드 4경기 둘째 날 대결에서 신안천일염이 3판을 모두 따내며 한게임에 4:1로 승리를 거두었다.
신안천일염은 1지명끼리 대결인 3국에서 이세돌이 강동윤을 꺾으며 좋은 출발을 하였다. 4국은 신안천일염이 조금 밀릴 것으로 예상되었다. 하지만 박시열이 김주호를 꺾고 일찌감치 승부를 결정지어버렸다. 박시열의 승리로 팀 승리를 확정지은 신안천일염은 5국에서도 한상훈이 이영구에 승리를 거둬 이날 3개 대국을 모두 이겼다.
전기리그에서 1:4로 패했던 한게임은 복수에 실패하며 또 다시 1:4로 패했다. 신안천일염이 승리를 거둬 한게임, 충북&건국우유, 신안천일염이 모두 8승으로 선두 경쟁은 더욱 치열해졌다. 
3국 강동윤(한게임)-이세돌(신안천일염) 
두 선수는 전기리그에서도 만났었다. 전기리그 승자는 이세돌. 이번 대결은 olleh kt배 결승 전초전이라 더욱 관심이 쏠렸다. 결과는 최근 12연승으로 좋은 기세를 이어가고 있는 이세돌의 또 한번의 승리. 
이세돌의 파괴력을 볼 수 있는 한판이었다. 잔잔하게 흘러가는 바둑에서 이세돌이 우상귀 침투하며 급박해졌다. 이세돌은 우상귀에서 패를 만들어 팻감으로 우하귀를 초토화시키며 승기를 가져갔다. 
강동윤은 역전의 발판을 마련하기 위해 강력하게 버텨보았지만 이세돌은 물러서지 않고 승부를 결정지어버렸다. 이로써 이세돌은 바둑리그에서 10승1패를 기록해 10승2패인 강유택과 함께 다승 공동선두로 올라섰다. (160수끝, 백불계승)
   ▲ 이세돌-강동윤 대국. 이세돌 승.
 
    ▲ 바둑리그에서 10승1패를 기록하고 있는 이세돌.
 
4국 김주호(한게임)-박시열(신안천일염) 
두 기사는 랭킹과 성적이 비슷했다. 하지만 바둑리그에서 김주호는 4승5패 박시열은 1승5패를 거두고 있어 김주호의 우세가 예상되었다. 그러나 예상을 뒤엎고 박시열이 승리를 가져가며 팀 승리를 결정지었다.
중반 형세는 좌상귀와 우상귀를 가져간 박시열이 실리로 조금 앞서 있었다. 하지만 그 차이는 그리 크지 않았다. 후반 좌하귀에서 패가 나면서 불안해 보였다. 박시열이 조금 손해보면 역전을 허용할 수도 있는 상황. 하지만 패를 잘 처리해 승리를 마무리 하였다. (261수끝, 흑불계승)
   ▲ 김주호-박시열 대국. 박시열 승.
 
  ▲ 김주호를 꺾으며 팀 승리를 결정지은 박시열.
 
5국 이영구(한게임)-한상훈(신안천일염) 
두 선수의 대결은 상대전적에서 한상훈이 3승으로 이영구에 앞서 있었다. 하지만 바둑리그에서 한상훈이 5승5패의 성적을 보이는데 반해 이영구는 9승1패를 거두고 있어 이영구가 승리가 점쳐졌다. 그러나 한상훈이 상대진영에 폭탄 투하에 성공하며 승리를 가져갔다.
초반 두 선수는 먼저 서로 귀를 굳히고 모양을 크게 키워가며 진행하였다. 한상훈은 좌변과 하변, 이영구는 상변과 우변에 큰 모양을 가져갔다. 먼저 이영구가 천원 옆 자리를 두어 세력을 키워나갔다. 
이영구가 세력을 키우자 한상훈은 바로 삭감을 들어왔다. 이영구는 백돌을 차단 한 후 백의 좌변과 하변을 파괴했다. 그리고 자신은 우변을 가져가며 실리로 앞서가기 시작했다. 이대로 진행된다면 이영구의 승리. 이 때 한상훈은 칼을 뽑아 들었다. 이영구의 좌하귀에 침투해 흑 두점을 선수로 잡으며 집을 파괴해 역전에 성공했다. (246수끝, 백3집반승)
   ▲ 한상훈-이영구 대국. 한상훈 승.
 
   ▲ 이영구와 4번의 대결에서 모두 승리를 따낸 한상훈 .
 
    ▲ 검토 중인 루이 9단과 한게임 선수단.
 
    ▲ 신안천일염의 안국현과 한상훈(왼쪽부터).
 
    ▲ 5국 검토에 열중인 이세돌.
 
   
   
[기사제공=바둑TV]
 
 
 