구신산 위에 신신산, 결승은 황소대결로 
[제38기 하이원리조트배 명인전] 
김수광  2010-10-05 오후 06:00   [프린트｜스크랩]	      
 
 

          구신산 대 신신산의 대결은 결국 신신산의 대결로 끝이났다. 10월 5일 한국기원 1층 바둑TV스튜디오에서 열린 제38기 하이원리조트배 명인전 준결승 3번기 3국(최종국)에서 신(新)신산 박영훈 9단이 이창호 9단에게 253수 끝에 흑으로 불계승을 거두었다. 종합전적 2-1로 결승에 진출했다. 
바둑은 신산들의 대결답게 유장했다. 큰 변화 없이 잔잔한 싸움이 계속 이어졌다. 우세를 잡은 건 백을 든 구신산 이창호 9단이었다. 큰 우세는 아니었지만 이 9단은 느릿느릿 한집씩 이득을 보면서 앞서나갔다. 하지만 후반, 박영훈 9단에게 의표를 찔리고 나서 수 차례 실수를 하면서 갑자기 무너졌다. 
계가가 얼마 남지 않은 상황이었고 미세했지만, 자신의 패배가 틀림없음을 확인한 이 9단은 돌을 거두었다. 
바둑TV해설의 장수영 9단은 “백이 줄곧 좋은 흐름이었는데, 마지막에 시간에도 쫓기고, 생각지 못한 수에 당황했던 것으로 보인다”고 분석했다. 
이로써 대망의 명인전 결승5번기는 황소삼총사의 두 멤버 박영훈 9단 대 원성진 9단의 대결이 됐다. 박 9단은 역대 전적에서 원 9단에게 10승 5패로 앞선다. 결승 1국은 오는 16일 토요일 시작한다. 
 
바둑TV승자인터뷰/ 박영훈 9단 
- 총평을 하자면? 
“초반 포석이 기분 나빴다. 중반에는 따라잡았던 것 같은데, 좌하 방면에서 패 버팀을 당해 나빠졌다. 이후에 우상귀 부근에서 잘 됐다. 서로 실수도 있었다.” 
- 1ㆍ2국과 양상이 달랐는데(평온했다)…
“이런 바둑은 서로 피곤해서 나도 좋아하지 않는다. 그러나 내 기풍대로 가다 보면 이렇게 되는 것 같다. “
- 끝내기에 남다른 비법이 있을 것 같다. 반집승부에서 승률이 좋다. 
“글쎄, 난 진 거만 생각이 나는 데(웃음). 끝내기를 잘하는 지는 잘 모르겠는데, 마지막에 계가가 잘 되는 것 같다. 이게 반집승부의 승률이 좋은 이유일 걸로 생각한다. “ 
- 결승에서 만날 원성진 9단과는 라이벌 의식을 갖고 있는 것으로 보인다.  
“어릴 때부터 철한이와 더불어 죽 그랬다. 선의의 라이벌 의식으로 생각한다.” 
- 이제 결승전을 앞두고 있다. 자신 있나?  
“GS칼텍스배 도전자결정전도 있고 (원)성진이와 대국이 연달아 기다린다. 자신은 크게 없지만 열심히 하도록 하겠다.” 
제38기 하이원리조트배 명인전은 하이원리조트와 한국일보가 후원하고 바둑TV가 주최하며 한국기원이 주관한다. 대국규정은 덤6집반, 제한시간 각 2시간, 초읽기 1분 3회가 주어진다. 
본선은 6명씩 2개조로 나뉘어 진행되었고 각조 1ㆍ2위가 결선토너먼트에 진출했다. 결선 4강토너먼트는 각각 3번기로 치러지며, 4명 모두에게 차기대회 본선시드가 주어진다. 우승상금은 1억원, 준우승상금은 3000만원이다. 
 
 
 
 