윤국수가 활약하면!
충북&건국우유 윤준상, ‘천적’ 박영훈 꺾는 대활약
[2010한국바둑리그] 
사이버오로  2010-09-20 오전 10:23   [프린트｜스크랩]	      
 
▲ ▲ 박영훈을 꺾으며 팀 승리에 공헌을 한 윤준상
윤국수! 윤준상이 팀 승리의 해결사 역할을 해냈다. 19일 성남시 분당구 바둑TV스튜디오에서 벌어진 KB국민은행 2010 한국바둑리그 12라운드 2경기 둘째 날 대결에서 충북&건국우유가 윤준상이 상대전적 3:9로 크게 뒤지고 있는 박영훈을 꺾는 활약에 힘입어 3:2로 포스코켐텍을 꺾었다. 첫 날을 1:1로 마친 양 팀의 대결은 조금이나마 포스코켐텍의 손을 들어 줄 수 있는 대진이었다. 첫 대결인 4,5국은 반반이라고 보면 3국에서 포스코켐텍 박영훈이 윤준상에 상대전적이 9:3으로 크게 앞서 있어 포스코켐텍이 팀 승리에 매우 유리한 상황이었다.그러나 상대전적은 상대전적일 뿐이었다. 충북&건국우유 윤준상이 포스코켐텍 박영훈을 꺾으며 팀 승리를 견인하였다. 그리고 동시에 시작된 4국에서 충북&건국우유 한웅규가 윤찬희를 꺾고 승리를 확정 지었다.충북&건국우유는 이번 대결에서 패했으면 개인승수에서 밀려 4위까지 떨어지는 상황이었다. 하지만 승리를 거두며 한게임에 이어 2위 자리를 지켜나갔다. 반면 포스트시즌 진출을 위해 승리가 절실한 포스코켐텍은 1지명 박영훈이 무너지며 뼈아픈 패배를 당해 7위에 머물렀다. ▲ 충북&건국우유-포스코켐텍 대진표.3국 박영훈(포스코켐텍)-윤준상(충북&건국우유) 포스코켐텍 박영훈과 충북&건국우유 윤준상의 대결은 박영훈이 상대전적에서 9:3으로 크게 앞서있어 박영훈의 승리가 유력해 보였다. 그러나 상대전적이 무색할 정도로 윤준상이 초반부터 박영훈에 주도권을 내주지 않고 완벽하게 승리를 가져갔다.흑을 든 윤준상은 의욕적으로 중국식을 펼쳤다. 박영훈은 우상귀와 우하귀를 차례로 침투하며 귀를 가져갔다. 귀를 내어주며 세력을 차지한 윤준상은 하변에 붙여갔고 하변을 빼앗았다. 바둑은 무난하게 계가바둑으로 흘러 갈 것으로 보였다.윤준상의 흐름이 괜찮은 상황에서 끝내기로 넘어가고 있었다. 이 때 박영훈의 실수가 나왔다. 우변에 들여다 본 것을 윤준상이 씌워가자 허무하게 잡혀버려 큰 손해를 보았다. 박영훈은 실수를 만회해보려고 하였지만 기회가 오지 않았다. (181수끝, 흑불계승) ▲ 박영훈-윤준상 대국. 윤준상 승.4국 윤찬희(포스코켐텍)-한웅규(충북&건국우유) 3국에서 윤준상이 박영훈을 꺾으며 충북&건국우유가 2:1로 앞선 상황에서 4국이 진행되었다. 90년생 동갑내기 대결에서 한웅규가 윤찬희를 꺾고 5국의 결과와 상관없이 승부를 결정지어 버렸다.흑을 든 윤찬희는 우변을 차지하였고 한웅규는 좌변을 차지하며 초반을 이끌어갔다. 한웅규는 우변에 침투를 하여 흑진을 모두 파괴하고 살아갔다. 윤찬희는 중앙 세력을 바탕으로 좌변에서 전투를 걸어갔다. 그 결과 윤찬희는 중앙에 큰 집을 만들었고, 한웅규는 좌하귀를 크게 가져갔다. 바둑은 계가로 흘러갔고 윤찬희가 덤이 부담이 되는 형세였다. 윤찬희는 끝내기에서 분발해 보았지만 끝내 차이를 좁히지 못하며 패했다. (253수끝, 백2집반승) ▲ 윤찬희를 꺾으며 팀 승리를 결정지은 한웅규.5국 온소진(포스코켐텍)-김정현(충북&건국우유) 충북&건국우유가 3,4국을 따내며 5국의 결과와 상관없이 싱겁게 승부가 결정 나버렸다. 하지만 5국의 바둑은 결코 싱겁지 않았다. 대국 결과는 치열한 전투 끝에 대마를 잘 타개하며 온소진이 승리를 가져갔다. 초반 우상귀에서 어려운 미완성 정석이 나왔다. 정석의 결과 온소진은 실리를 튼실하게 챙겼고, 김정현은 중앙에 두텁게 세력을 가져갔다. 김정현이 하변에 흑을 살려나오면서 바둑은 급박하게 흘러갔다. 흑이 모양은 좋지 않았지만 살려나오자 온소진의 돌이 곤마로 몰리는 상황이 되었다.우상귀에서 쌓아논 흑의 세력이 두터워 백돌은 위태로워 보였다. 그러나 온소진은 절묘하게 흑의 약점을 이용하여 살아버렸다. 대마를 살리며 실리에서 앞선 온소진은 우세함을 끝까지 잘 지키며 승리를 가져갔다. (226수끝, 백불계승) ▲ 온소진-김정현 대국. 온소진 승. ▲ 자율지명끼리 대결에서 승리를 한 온소진. ▲ 나란히 앉아 바둑을 보고 있는 원성진, 허영호 강동윤(왼쪽부터). ▲ 포스코켐텍 선수단. 
[기사제공 ㅣ 바둑TV]
 
 
 
 