이세돌, 명국선 인터뷰
100% 내가 해설한 것!!
[바둑TV] 
사이버오로  2010-09-26 오후 02:16   [프린트｜스크랩]	      
 
▲ 이세돌 명국선
이세돌 9단의 명국선 1,2,3은 그냥 읽기에는 그 내용이 좀 어려웠다. 그러나 이세돌의 100% 해설이라는데 그 가치가 있을 것이다. 지난 9월 1일 한국물가정보배 1국이 끝난 다음, 바둑TV이승연 MC(아마 6단)가 이세돌을 만났다. 이창호 9단과의 결승1국 생중계가 끝난 다음이었지만 승리했기 때문인지 이세돌 9단의 표정이 밝다. 
다음은 명국선과 관련한 인터뷰 내용.
- 이창호 9단과의 대결로 몹시 피곤할 것 같다. 
"늦은 시간이라 피곤하긴 하지만 이겼기 때문에 피곤이 덜하다"
- 이번에 명국선이 나왔다. 땀의 흔적이 보인다.
"책을 낸다는 것은 프로에게 영광이다, (작년에) 본의 아닌 휴직이었지만 시간이 생겨서 책을 내게 됐다. 휴직이 결코 좋은 것은 아니었지만 휴식도 할 수 있었고 책도 나와 겸사겸사 좋은 시간이 됐다."
- 책을 펴낸 계기가 있었나?
큰형인 이상훈 8단과 맥주 한잔을 하다 우연치 않게 책이야기가 나왔다, 그냥 하다가 보니 이렇게 까지 책을 내게 됐다. 
- 본인의 생각이 많이 담겼다는데, 책의 수준은?
처음엔 초급자도 고려하고싶었으나 그정도 까진 자신이 없었다. 지금 나온 책은 중고급자 이상이어야 볼 수 있는 수준이다. 초보자들도 볼 수 있는 책은 차후에 기회가 되면 내고프다."
- 직접 쓴 건가.
"글은 누나(이세나)가 썼다. 그리고 그 글을 내가 다 봤다. 해설은 100% 내가 한 거다. 모델은 명국세해(오청원이 기보를 한수 한수 해설한 책)였다, '명국세해' 이상으로 만들어보자 그런 의도가 있었다."
- 시간이 많이 들었을텐데
휴직이 아니었으면 못 해냈을 것이다, 8개월정도 작업했다. 작업을 위해 한번 모이면 보통 하루에 6시간 이상씩 같이 했다. 
- 기억에 남는 기보가 있나?
"2001년 LG 배 결승3국, 2연승후 3연패 한 5번기의 첫 대국이다, 후지쯔배 첫 우승도 기억에 남는다. 세계대회에서 첫 우승한 기보다. 바둑 내용도 그렇지만 당시의 심리상태, 왜 이렇게 두었는지, 몇 십년이 흘러도 기억이 생생하게 날 거 같다. 그것을 담았다. "
[동영상 제공 : 바둑TV]
「이세돌 명국선」은 2009년 이세돌 9단의 휴직기간동안 준비해 나온 기보해설집이다. 명국선은 Ⅰ Ⅱ Ⅲ 총 3권으로 구성되었으고, 각 권별로 시기별 중요 대국 3국씩을 엄선해 이세돌 9단 본인의 해설 100%를 담았다.  2001년부터 2009년까지 약 10년 가까운 시기의 기보가 담겼다. 판매문의는 : ☎ 2291-1912(한국기원 판매장)
 
 
 
 