황제의 불꽃투혼, 최후까지 오다! 
조혜연에 불계승 거두고 박지은과 승부판 남겨 
[제4기 지지옥션배 여류 대 시니어 연승대항전 ] 
김수광  2010-10-16 오후 03:38   [프린트｜스크랩]	      
 
 

          황제의 옹벽은 두꺼웠다. 10월 16일 한국기원 1층 바둑TV스튜디오에서 열린 제6기 지지옥션배 여류 대 시니어 연승대항전 본선 제22국에서 시니어팀 마지막 주자 조훈현 9단이 여류팀의 조혜연 8단에게 231수 끝에 흑으로 불계승 하며 2연승을 기록했다. 
발빠른 행마로 실리를 챙긴 조 9단은 자신의 곤마 두 개를 늘씬하게 수습하며 백의 추격 의지를 꺾고 승리를 거뒀다. 사이버오로에서 해설한 김윤영 2단은 "초반부터 흑의 흐름이 좋았다. 차이가 많이 벌어져 있었지만 단체전인 까닭에 쉽게 조 8단이 돌을 거두지 못한 것으로 보인다"고 말했다.이 승리로 여류팀도 박지은 9단 한 명만이 남게 됐다. 
조 9단은 1기 때 마지막에 나와  6연승 하며 투혼을 불살랐지만 박지은 9단에게 패해 여류팀이 우승을 차지한 바 있다. 이번 4기에서 다시 두 기사가 마주치게 됐다. 
조훈현 9단은 현역 바둑리거로서 쟁쟁한 젊은 기사들 틈바구니 속에서 좋은 성적을 내고 있는 등 전력 상 우위로 관측되지만  둘 간의 상대전적은 박지은 9단이 2전 2승으로 앞서고 있으며 얼마 전 국제기전인 궁륭산병성배를 우승하는 등 상승세를 타고 있어 승부는 예측이 쉽지 않다.
여류팀과 시니어팀 간 최종 우승팀이 가려질 조훈현 9단 대 박지은 9단의 대국은 오는 22일에 열린다. 
◈ 제4기 지지옥션배 여류 대 시니어 연승대항전 
시니어 팀
조훈현 9단/최규병 9단, 정대상 9단, 장수영 9단, 강훈 9단, 서봉수 9단, 백성호 9단, 김수장 9단, 안관욱 8단, 나종훈 6단, 김기헌 5단, 차민수 4단
여류 팀
박지은 9단/김혜민 6단, 이다혜 4단, 김수진 3단, 김선미 2단, 박지연 2단, 문도원 2단, 이슬아 초단, 김윤영 초단, 최정 초단, 조혜연 8단
 
인터뷰/ 2연승한 조훈현 9단 
- 총평을 부탁한다.
"내가 초반에 엷게 두어 고전했는데 상대의 공격에 문제가 있던 것 같다."
- 기세가 무섭다. 
"강 회장(지지옥션)님이 마지막 판까지 갔으면 하는 바람을 비치셨는데 그대로 됐다." 
- 여류팀 마지막 주자 박지은 9단과의 대국에 대해 각오를 말하자면?
"여자에게 약한 남자가 나다. 상대(박지은 9단)에게 좋은 일이 있지 않을까 생각한다." 
제4기 지지옥션배 여류 대 시니어 연승대항전은 한국기원과 바둑TV가 주최하고 지지옥션ㆍ지지자산운용이 공동후원 한다. 우승상금은 7000만원이며 3연승부터는 200만원의 보너스가 지급된다. 이후 1승을 추가할 때마다 100만원의 연승상금이 추가 지급된다. 제한시간은 10분 40초3회.
 ▲ 여류팀의 우승이냐, 시니어팀의 우승이냐. 이제 마지막 한 판으로 결정이 나게 된다. 
 
 
 