박문요, 손발이 오그라드는 우승?
박문요 2010 중국, 전국개인전 남자조 우승
[중국전국개인전] 
데일리오로  2010-09-27 오후 05:41   [프린트｜스크랩]	      
 
▲ 미스코리아를 연상시키는 우승자 박문요의 복장

          중국 2010 화란배 전국개인전이 중국 꾸이린에서 9월 25일 열렸다. 
남자 갑조와 을조, 여자조로 나눠 열린 이 대회에서 남자갑조 우승은 박문요, 여자조 우승은 차오요우인이 차지했다. 전국개인전은 상금이 없다. 따라서 구리나 콩지에 같은 최정상급이 출전하진 않지만, 박문요, 스위에 등의 신진기사들이 많이 참여한다. 특히 자기 얼굴과 실력을 알리고 중국내 랭킹에 진입해야 하는 신예기사들은 대부분 출전한다. 
2010년의 하이라이트는 이 대회 성적 우수자에게 상패와 트로피등을 수여하는 폐막식 사진이다. 여자조 우승자에게 붉은 망토를 입히고 왕관을 쓰게 한 것은 봐줄만 했는데, 문제는 남자조 우승자인 박문요 5단에게 비슷한 복장을 입혔다는 것. 뒤에 황제가 앉을 법한 큰 자리가 있는 것으로 보아 그 자리에 앉을 만한 사람이라는 것을 상징하는 것 같은데, 가만이 보고 있자니 어쩐지 기묘하다. 
특히 저 지팡이는 무엇인가. 미스코리아가 들고 다닐 법한 '지팡이'를 보고 있으면 자연스레 손발이 오그라든다. 이세돌 9단을 비롯한 국내 대회의 우승자들에게 이와 비슷한 복장을 강제로 입혀보면 어떨까. 아마 제2의 '휴직파동'을 보게 될지도 모르겠다. 
전국개인전 폐막식 사진이 있는 바둑 블로그(클릭)
남자갑조 6강 : 박문요5단, 리캉6단, 탕웨이싱 3단, 스위에 5단, 류시 3단, 쟝웨이지에 5단
남자을조 6강 : 저우전위 4단, 룽이 2단, 천하오 2단, 러우시 2단, 퉁멍청 3단, 퉁위린 3단
여자조 6강 : 차오요우인 3단, 판웨이칭 2단, 왕천싱 2단, 리허 3단, 예꾸이 5단, 송용혜 5단
 ▲ 남자갑조 6 강의 모습, 맨 왼쪽이 1위 박문요
 ▲ 여자조 1위, 차오요우인 3단. 귀여운 느낌
 ▲ 내가 웃는 게 웃는 게 아니야, 원로기사 왕루난이 1위를 차지한 박문요에게 '봉'을 주고 있다. 박문요를 잘했다고 칭찬해줘야 하건만 자꾸만 손발이 오그라든다.
 
 
 
 