종합/ 젊은 피들 빛났다 ‘한국3:중국1’
박정환 김지석 허영호 구리 4강 진출 
[제15회 삼성화재배 월드바둑마스터스 ] 
김수광  2010-10-14 오전 11:56   [프린트｜스크랩]	      
 
 

          4강은 한국 3 중국 1의 구성이 되었다.  한국의 우승가능성이 한층 높아졌다. 하지만 수적으로는 우세한 반면 중국의 한명이 구리 9단이어서 마냥 즐거워할 수만은 없는 상황이다. 
10월 14일 유성 삼성화재연수원에서 벌어진 제15회 삼성화재배 월드바둑마스터스 8강전에서 한국은 박정환 8단 허영호 7단 김지석 7단이 각각 원성진 9단 왕레이 6단 콩지에 9단을 꺾고 4강에 진출했으며 중국은 구리 9단이 이세돌 9단을 꺾고 진출했다. 
이세돌 9단은 줄곧 약간 불리했으나 후반 들어설 즈음 천금 같은 역전에 성공, 승리를 눈앞에 뒀으나 패를 쓰는 과정에서 난조를 보이면서 갑자기 무너졌다. 아쉬운 패배였다. 이로써 이번 삼성화재배 4강 이상에서는 이세돌 9단과 이창호 9단의 얼굴을 볼 수 없게 됐다. 
그러나 ‘젋은 피’들이 이를 만회하듯 잘 해줬다. 김지석 7단이 수차례의 위기를 잘 넘기고 콩지에 9단의 항서를 받아냈다. 하지만 김 7단은 "콩지에 9단이 더 해볼 수 있었는데 던진 것은 착각이 있었던 것 같다"고 했다. 또 허영호 7단이 안정적인 우세를 견지한 끝에 역시 승리를 거뒀다. 박정환 8단은 상승세인 원성진 9단에게 값진 승리를 따냈다.
 ▲ 김지석 7단이 천신만고 끝에 승리를 거둔 후 즐거운 얼굴로 복기하고 있다. KBS에서 해설하던 조훈현 9단도 복기에 참여했다. 조훈현 9단은 콩지에 9단이 던진 시기가 좀 빠른 것에 의문을 제기했다.   
 ▲ 4강 대진.
4강전 대진은 김지석-구리, 허영호-박정환의 구성이 됐다. 난생 처음으로 구리 9단과 맞닥뜨리게 된 김지석 7단은 "전부터 구리 9단의 바둑을 좋아해 구리 9단과 바둑을 두게 된 것을 영광으로 생각한다."며 "열심히 준비하겠다"고 밝혔다. 세계대회 4강에 첫 진출하는 감격을 맛본 허영호 7단은 최근 좋은 성적에 대한 질문에 "특별히 공부량이 증가한 것은 아닌데, 집중력이 좋아진 것 같다."며 "4강 상대인 박정환 8단은 객관적으로 나보다 강한 상대라고 생각한다. 하지만 열심히 준비를 할 것이므로 만만치 않은 승부가 될 것이다"고 각오를 밝혔다. 
박정환 8단은 한국 선수와 대국하고 싶지 않다는 말을 남겼는데, 이에 대해 허영호 7단이 대신 그 뜻을 말해줬다. "아마도 자주 만나 같이 연구하는 사이들이고, 또 외국기사와 대국할 때가 더 의욕이 나기 때문일 것"이라고 말했다. 
4강전은 오는 11월 1일부터 삼성화재유성연수원에서 3번기로 펼쳐진다. 
제15회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재해상보험주식회사가 후원한다. 각자 제한시간은 2시간,초읽기 1분 5회. 이번 대회의 우승 상금은 2억원 총상금 규모는 6억600만원이다.
○●..제15회 삼성화재배 월드바둑마스터스 8강전 결과
● 이세돌 9단(韓)- ○ 구   리 9단(中) : 구   리 9단, 246수 백불계승 
● 박정환 8단(韓)- ○ 원성진 9단(韓) : 박정환 8단, 215수 흑불계승 
● 콩지에 9단(中)- ○ 김지석 7단(韓) : 김지석 7단, 202수 백불계승 
● 허영호 7단(韓)- ○ 왕레이 6단(中) : 허영호 7단, 179수 흑불계승 
---------------------------------------------------------------------------<이하 속보>
운명적 대결이 풍성하다. 무대는 삼성화재배 8강전. 
14일 오전 11시 제15회 삼성화재배 월드바둑마스터스 8강전이 유성의 삼성화재연수원에서 시작됐다. 한중전 3판 한한전 1판. 일본은 없다. 영원한 라이벌 이세돌 9단과 구리 9단의 대결을 비롯해 '미소년 천하장사' 김지석 7단과 세계일인자 자리를 굳힐 야심을 가진 콩지에 9단의 대결 등 박진감 넘치는 판이 전개된다. 
'지는 법을 잊은 강호' 허영호 7단이 16강에서 박영훈 9단을 떨어뜨린 왕레이 6단에게 날카로운 검법을 보여줄지 기대된다. 한편 메이저급 국내기전에서 결승무대를 넘나들며 최근 파죽의 11연승을 거두고 있는 원성진 9단과 최고의 주가를 올리고 있는 '한국바둑의 내일' 박정환 8단 간 피할 수 없는 형제 대결의 승부가 궁금하다. 
사이버오로와 야후바둑에서는 8강전 전판을 수순 중계하며, 이 중 김지석-콩지에 대국을 김성룡 9단의 해설로 바둑팬들을 찾아간다. 또 유성 현지 상황을 실시간 속보로 전할 계획이다.  
○●..제15회 삼성화재배 월드바둑마스터스 8강전 대진
14일 오전 11시
● 이세돌 9단(韓)- ○ 구   리 9단(中)
● 박정환 8단(韓)- ○ 원성진 9단(韓) 
● 콩지에 9단(中)- ○ 김지석 7단(韓) 
● 허영호 7단(韓)- ○ 왕레이 6단(中)
 1신/ 오후 - 12시 10분  -  김지석 '과감한 6선 밀기' 
콩지에 9단을 상대하고 있는 김지석 7단이 초반부터 과감한 작전을 들고 나왔다. 우변에서 흑에게 6선을 밀어주며 실리를 내어주고 세력을 취하고 있다. 워낙 대담한 수법이라 쉽게 생각할 수 없다. 사이버오로 해설 중인 김성룡 9단은 설마 했는데, 정말로 이렇게 둔다며 놀라고 있다. 
 ▲ 김지석 7단이 좋은 기회를 맞이했다. 콩지에 9단과 마주친 것. 실력을 보여줄 때다. 현재 사이버오로 대국실 배팅은 콩지에 9단에게 기울고 있다.  
2신/ 오후 - 12시 45분  -  콩지에, 형세에 자신 있나? (45수 진행)
김지석 7단이 우상귀 흑에 백돌을 붙여 교란에 들어갔는데, 콩지에 9단한테서 놀라운 수가 나왔다. 이미 잡혀 있는 백을 거북등 빵따낸 것. 굳이 서둘러 잡지 않아도 될 곳에서 잡자 검토실은 술렁거린다. '형세에 그렇게 자신이 있다는 건가'  
한편, 관심을 모으고 있는 이세돌-구리 판도 아직 균형이 깨지지 않고 있다. 실리는 백이 다소 많지만 흑은 우상귀 모양이 좋다.또한 백이 좌하귀에서 흑을 공격하는 즐거움을 누릴 수 있다. 아직은 긴 승부라는 견해가 지배적이다. 
3신/ 오후 - 13시 10분  -  '잡으러 오다' (47수 진행)
콩지에 9단이 빵따냈던 이유가 있었나 보다. 우상귀에서 삶을 구하는 백에 대해 최대한 강력한 수순으로 잡으러 덤벼들고 있다. 흑세력의 배경이 너무 두터워 백도 어떻게 두어야 할지 어렵다. 
4신/ 오후 - 13시 40분  -  궁금한 사활 공방 (61수 진행)
우상귀가 계속 초점이 되고 있는 가운데, 김지석 7단 콩지에 9단 두 기사는 우상귀에 손을 댔다가 뺐다가 하고 있다. 교묘한 심리전이 전개되고 있다. 지금에 와서 백은 덩치가 커져 무언가 결론을 짓고 가야하는 상황이다. 
8강전 전체를 돌아보면, 허영호-왕레이 판은 허영호 7단이 유리하고, 원성진-박정환 판은 형세 불명이며, 이세돌-구리 판은 이세돌 9단이 실리가 약간 부족하지만 좌상 방면 전투로 전기를 모색하고 있다. 
5신/ 오후 - 14시 35분 -  어려운 중앙전 (120수 진행)
우상귀에서 완생하며 한 고비 넘긴 김지석 7단은 중앙전을 맞이했다. 콩지에 9단의 반격도 만만치 않아서 어려운 전투가 계속되고 있다. 
한편, 이세돌 9단과 구리 9단의 판은 이세돌 9단이 우상귀에 침입한 백을 잡아내면서 우세를 잡은 것으로 전해졌다. (정정) 이세돌 9단이 우세하다고 했으나 백이 찝은 수(162)가 묘수로 이후 진행수순에서 166수를  선수행사를 하게 됨으로서 구리 9단이 유리해졌다는 견해가 우세해졌다. 
한편, 허영호 7단은 좌변에서 사활 문제가 생겨 사는 게 과제로 대두되었으나 결국 사는 수를 발견해 내면서 우세해졌다. 
원성진-박정환 판은 박정환 8단이 중반 이후 확실한 우세를 잡았다. 원성진 9단이 중앙 쪽에서 승부수를 던진 장면이다. 
6신/ 오후 - 15시 20분 -  이세돌, 패배
중앙의 백 집을 모조리 파괴하면서 우세해졌던 이세돌 9단이 패를 하는 과정에서 의문수를 연발하면서 무너졌다. 구리 9단이 이세돌 9단에게 246수 끝에 백으로 불계승을 거뒀다. 
7신/ 오후 - 15시 25분 - 박정환, 원성진에 승리   
박정환 8단이 215수 끝에 원성진 9단에게  흑불계승했다. 대마를 잡았다.  
8신/ 오후 - 15시 30분 - 허영호, 왕레이에 승리    
허영호 7단이 안정적인 내용으로 왕레이 6단에게 179수 끝에 흑불계승 했다.  
 ▲ 대국장은 두 군데로 나뉘었다. 
9신/ 오후 - 15시 50분 - 김지석, 승리 확실시 
김지석 7단이 승리를 일보 앞에 두고 있다는 검토진 및 해설진의 판단이다. 최후의 변수 등이 검토되고 있다.  
10신/ 오후 - 15시 52분 - 김지석, 승리!
202수 끝에 김지석 7단이 백으로 콩지에 9단에게 승리했다. 
          
 
 
 