박지은, 이제 국수를 향해 달린다.
김혜민 6단과의 16강전에서 불계승하며 8강 진출!
[제16기 가그린배 여류국수전] 
박주성  2010-09-29 오후 05:56   [프린트｜스크랩]	      
 
▲ 궁륭산의 동지, 하지만 오늘 이 순간 만큼은...
 제16기 가그린배 프로여류국수전 16강전 마지막 대국이 9월29일 한국기원 4층 본선대국실에서 열렸다. 8강 마지막 한자리를 놓고 결전을 벌인 대국자는 며칠 전 궁륭산배에서 함께 한국을 대표한 동지 박지은 9단과 김혜민 6단. 
흑을 잡은 박지은 9단은 초반 4귀생 후 중앙의 흑돌을 적절히 수습하여 일찌감치 집으로 앞서 나갔다. 이후 중앙이 접전이 이루어지는 과정에서 하변 백돌까지 모두 접수하면서 흑의 승리로 승부를 매듭지었다. 이 대국결과로 두 대국자의 2000년 이후 상대전적은 15승 3패로 더 크게 벌어졌다.(박지은 9단,195수 흑불계승!) 
여류국수전 8강 멤버는 루이나이웨이 9단, 박지은 9단, 조혜연 8단, 문도원 2단, 김혜림 초단, 김윤영 초단, 이슬아 초단, 김나현 초단으로 초단이 절반을 점령하며 앞으로 다가올 세대교체를 예고했다. 
 제16기 가그린배 프로여류국수전은 본선 16강 토너먼트로 결승진출자를 가린다. 최종 결승전은 3번기로 제한시간은 남녀대회 통털어 국내 대회중 가장 긴 3시간이다.(국수전도 3시간) 여류국수전의 우승상금은 1100만원. 
지난 1993년 출범해 올해 16회째를 맞이하는 가그린배 프로여류국수전은 여류기전에서 최고의 전통과 권위를 자랑하는 대회다. 전기 우승자는 이 대회에서 7번을 우승한 루이나이웨이 9단. 
이번 대회는 한국기원 소속 44명의 여자기사 중 해외파견 기사와 휴직 중인 기사를 제외한 36명이 참가했다. 전기 우승자 루이나이웨이 9단을 비롯해 조혜연 8단, 이민진 5단, 박지연 2단등 4강 진출자들은 본선16강시드를 부여받았고, 나머지 31명의 여류기사가 예선전을 거쳐 본선진출자를 가렸다. 
제16기 가그린배 프로여류국수전은 본선 16강 토너먼트로 결승진출자를 가린다. 최종 결승전은 3번기로 제한시간은 남녀대회 통털어 국내 대회중 가장 긴 3시간이다.(국수전도 3시간) 여류국수전의 우승상금은 1100만원. 
 
 
 