'이세돌, 아이폰'과 함께 올레! 
강동윤 9단 결승 선착! 누구든 올라오라!
[2010 olleh kt배] 
최병준  2010-10-03 오후 04:14   [프린트｜스크랩]	      
 
▲ 박정상 9단, 아이폰 묘수풀이로 아이들에게 문제를 내고 있다.
"이세돌 9단과 한판 둔다는 게 자주오는 기회가 아닙니다. 저도 한판 지도 받기가 어려워요, 여러분, 이 기회에 열심히 두세요." - 김성룡 9단, 100인 다면기에서, 프로인 자신도 둬보기 힘든 기사가 이세돌이라며. 
 10월 3일, 대전 괴정동, KT 인재개발원에서 2010 olleh KT배 지역투어 마지막 행사인 대전투어가 오후 1시부터 막을 올렸다. 올해 kt배의 마지막 지역투어 행사여서인지, 행사 하이라이트인 100인 지도다면기에는 지역행사에서 얼굴 보기가 다소 힘든 이세돌 9단이 이름을 올렸다. 이세돌 9단이 행사에서 소개될 때, 큰 박수가 터져나오기도했다. 이창호 9단은 10월의 결혼준비로 오지 못했다. 
대전투어, 100인 지도다면기, 아이폰 대국, 이세돌 릴레이 대국 - 풍성! 
서봉수 9단은 고향인 대전을 찾게 되어 평소보다 긴 공개 소감을 밝혔다. 평소의 서 9단은 공개행사에선 '좋다, 기쁘다'정도의 아주 짧은 말로 인사말을 대신하곤 했다. 서 9단은 길게 이야기 해달라는 사회자(김성룡 9단, 김효정 3단)의 요청을 받자 "짧게 말하면 짧다고 야단, 길게 말하면 길다고 야단이다. kt배가 계속 발전해, 세계대회로 커 나갔으면 좋겠다." 고 길게~ 인사. 
이세돌 9단은 친형 이상훈 7단과 함께 대전을 찾았다. 원래는 이상훈만 유명했었지만, 요즘엔 이세돌의 형 이상훈으로 다들 알고 있다는 소개를 받자, 형제는 쑥쓰러운 웃음. 이세돌 9단에게 '기력향상의 비결'을 묻자 이세돌 9단은 '너무 어려운 질문'이라며 웃었다. . 
'바둑 라이벌'과 '개그 라이벌'에 관한 질문을 받은 박정상 9단은 '여기온 모두가 나의 라이벌이다. 이세돌 9단의 라이벌이고 싶지만 이 9단이 그렇게 생각 안할거다. 다만 개그감각에 있어선 내가 다른 기사들보다는 반집 위인 것 같다." 고 대답. 
KT대전마케팅단 송의영 단장은 "대전에서 서봉수 9단을 비롯해 훌륭한 프로들이 많이 배출됐다. 대전에 오신 것을 환영한다"고 현장의 200여 바둑팬들과 프로기사들에게 감사인사를 밝혔다. 서봉수 9단은 박건영 대한적십자사 대전지회장 (서울정형외과원장)과 지도기를 펼쳤고 역시 대전출신인 이하진 3단은 대전광역시 바둑협회 감사 최승용 회계사와 지도대국을 펼쳤다. 
100인 다면기와 1인 지도기에는 이세돌 9단을 비롯해 양상국 9단, 서봉수 9단, 강만우 9단, 황원준 9단, 안관욱 8단, 원성진 9단, 송태곤 9단, 박정상 9단, 고근태 7단, 김수진 3단, 이하진 3단이 참여했다. 이세돌 9단은 지도다면기 이후 릴레이 바둑에도 참여해, 이세돌과의 지도대국 기회를 놓친 바둑팬들과 함께 했다   
아이폰 바둑
한편 신규출시된 '아이폰4'를 활용해 바둑을 즐기는 행사도 팬들의 큰 관심하에 치러졌다. 아이폰을 통해 다운로드 받은 바둑 어플로 묘수풀이 및, 아이폰 바둑을 둔 것. 이세돌 9단의 형인 이상훈 7단은 '(터치로) 언제 다 두나? 하다가 금방 익숙해져 능숙하게 터치하는 모습을 보이기도.   
강동윤 결승진출
강동윤 9단과 최철한 9단의 olleh kt배 4강전은 서울 홍익동 한국기원에서 오후 2시부터 진행됐다.  치열한 난타전과 대마 수상전이 얽힌 이 대결은 259수만에 강동윤 9단의 승리로 끝이 났다. 흑과 백 모두 손바닥 하나 정도는 가볍게 넘을 만한 크기의 대마를 잡긴 했지만, 최 9단이 먹은 대마엔 모두 놓고 따야 하는 독가시가 있었다. 
결승에 오른 강동윤 9단은 이세돌 9단과 윤준상 9단의 승자와 우승상금 1억을 놓고 겨루게 된다. 이세돌 9단과 윤준상 9단의 대결은 이틀 후인 10월 5일 오후 7시에 열린다. 강동윤 9단은 이세돌 9단이 올라오길 바란다고 밝혔다. 
(자세한 행사 사진, 개별 다면기 기사사진은 추후 영상뉴스를 통해 소개됩니다.) 
 ▲ 이세돌 9단의 다면기, 프로도 한판 둘 기회가 드물다(김성룡).
 ▲ 서봉수 9단, "봐주면 바둑의 재미가 없습니다. 이기려고 최선을 다해야 바둑은 재미가 있어요" 좀 살살 다뤄 달라는 주문을 받자,
 ▲ 올레!!!대전지역투어 행사에서 참석자들의 모두 올레를 외치고 있다.
 ▲ 송태곤 9단과 이하진 3단이 즐겁게 이야기를 나누고 있다.
 ▲ 대전에 승용차편으로 함께 내려왔다. 이세돌 9단과 형 이상훈 7단(우)
 ▲ 무대를 가득 메운 프로기사들, 대전출신 프로기사들이 참 많았다. 
 ▲ 저도 이세돌 9단의 라이벌이고는 싶은데요. 이세돌 9단이 인정을.... 
 ▲ 아이폰 바둑, 송태곤 9단, 아이폰 적응이 매우 빠르다. 아이폰 바둑대회가 열리면 우승할듯 
 ▲ 이상훈 7단의 아이폰 지도대국, 미국인 홉스(hobbes)씨에게, 옆에 사공(?)이 많다  
 
 
 