최선을 다할 뿐, 안관욱 4연승!
안관욱 4연승, 여류대 시니어 3명 대 3명 원점으로
[지지옥션배] 
최병준  2010-09-25 오후 03:53   [프린트｜스크랩]	      
 
▲ 안관욱 8단이 4연승을 거뒀다. 계가후 복기장면
"바닥까지 경험한 것 같다. 과연 오늘 대국장에 들어와야 될지 말아야 될지 고민도 됐지만 들어와야 되는 게 맞다고 봤다. 일단 들어온 이상 최선을 다해야 한다."
사연이 많았던 3연승이었다. 그러나 승부는 승부일뿐, 대전신사 안관욱이 심리적인 요인들을 극복하고 4연승을 내달렸다. 
25일 분당 바둑TV 스튜디오에서 열린 제4기 지지옥션배 여류대 시니어 대항전 18국에서 안관욱 8단이 여류팀의 김혜민 6단을 256수만에 백4.5집으로 이겨 4연승을 달성했다. 안 8단은 이슬아, 이다혜, 김윤영을 연거푸 이겼고 25일 김혜민까지 이겨 시니어팀과 여류팀의 남은 숫자는 3:3 동률을 이루게 됐다. 
25일의 대국은 두터움과 두터움의 대결이었지만, 안관욱 8단의 두터움이 더욱 강했다. 안 8단은 "중반이후 김혜민 6단의 느슨하게 두어 기회가 생겼다" 고 대국을 총평했다.
24일 벌어진 3연승의 사연이 너무 깊은 지라, 바둑TV의 4연승 승자 인터뷰도 3연승 사연에 일정부분 할애가 됐다. 안관욱 8단은 "(프로기사로서) 마지막에 실수가 있는 것도 모르고, 정신없는 그런 모습을 보여 시청자 분들께 죄송하게 생각한다. (고의는 아니었지만) 오늘 대국장에 들어와야 하는지도 고민이 됐다. 들어 오는게 맞고, 들어온 이상 최선을 다해야 한다."고 마음을 밝혔다.
24일 김윤영과의 17국에서 양 대국자는 단수가 되어 있는 옥집을 남겨둔 채 계가에 들어갔고, 그 단수자리에 사석을 넣어 계가에 들어가게 됐었다. 양측다 전혀 눈치를 채지 못하고 계가에 들어갔던 것. 양 대국자 모두 이로인해 큰 심리적 부담을 안을 수 밖에 없는 상황이 됐다. 승자판정을 받은 사람은 받은 사람대로 아깝게 승을 놓친 패자는 패자대로 안게 된 부담이다. 
안 8단은 김윤영 초단에게 해주고 싶은 말을 질문받자 " (24일 대국은) 미세하다고 생각했다. 특히 중반이후는 김윤영이 판을 리드했다. 아시안게임 국가대표로 출전한다고 들었다. 쉽게 잊혀지진 않겠지만 빨리 털고 정진했으면 좋겠다."고 밝혔다. 
한편 안관욱 8단의 4연승으로 여류팀과 시니어팀은 3:3 동률을 이루게 됐다. 시니어팀엔 조훈현 9단, 최규병 9단, 안관욱 8단이 남았고, 여류팀엔 한국바둑 최강 트리오인 루이, 박지은, 조혜연이 대기중이다.   
◈ 제4기 지지옥션배 여류 대 시니어 연승대항전 출전 기사 
시니어 팀
조훈현 9단, 최규병 9단, 안관욱 8단/나종훈 6단, 정대상 9단, 김기헌 5단, 장수영 9단, 강훈 9단, 차민수 4단, 서봉수 9단, 백성호 9단, 김수장 9단 
여류 팀
루이나이웨이 9단, 박지은 9단, 조혜연 8단,   / 김혜민 6단, 이다혜 4단, 김수진 3단, 김선미 2단, 박지연 2단, 최정 초단, 문도원 2단, 이슬아 초단, 김윤영 초단
안관욱 8단은 10월 1일 금요일 오후 1시 서울 한국기원에서 열리는 19국에 출전해, 5연승을 노린다. 여류팀 출전자는 아직 미정, 전년도엔 루이나이웨이 9단이 전격 출전해 안관욱 8단의 7연승을 저지한 바 있다. 
제4기 지지옥션배 여류 대 시니어 연승대항전은 한국기원과 바둑TV가 주최하고 지지옥션ㆍ지지자산운용이 공동후원 한다. 우승상금은 7000만원이며 3연승부터는 200만원의 보너스가 지급된다. 이후 1승을 추가할 때마다 100만원의 연승상금이 추가 지급된다. 
 ▲ 대국전, 김 6단이 카메라를 보며 즐거운 표정을 짓고 있다. 
 ▲ 대국후, 해설자, 진행자, 기자, PD등이 함께 이야기를 나누고 있는 중, 어제의 일이 관심사였다.  
 ▲ '어제  미세한 것은 알았는데 정확하게 계가가 안됐다, 마지막에 흑이 메우길래 반집을 이기는 줄 알았다. 그런데 나중에 알고보니 그런 일(옥집)이 있었고, (프로기사로서) 정신나간 모습을 보여 팬들께 죄송스럽게 생각한다" 안관욱 8단이 24일의 상황을 같이 이야기 하고 있다. 참고로 해설, 진행은 원칙적으로 계가중에 끼어들 수 없다. 결과에 영향을 끼치는 '훈수'가 되기 때문이다.  
 ▲ 4연승 승자 인터뷰를 진행중인 안관욱 8단, 24일 대국은 양 대국자의 실수에 의한 해프닝이었지만 승자에게 더욱 괴로운 부담이었다.  
 ▲ 4연승을 거둔 후 바둑TV 조정실  
 ▲ 24일의 영향인지 많은 기자들이 분당바둑TV를 찾았다.  
 ▲ 안관욱 8단의 착수.  
 
 
 