이젠 진짜! 금메달이 필요해요!
문병권, 김지은, 박정섭, 신진서, 진승재/이선아의 값진 금메달
[제91회 전국체육대회] 
박주성  2010-10-13 오전 00:14   [프린트｜스크랩]	      
 
▲ 입상자 전원이 함께한 기념촬영

          한국의 전국체전에서 바둑은 아직도 전시종목이다. 시범종목도 아니다. 똑같이 스포츠로 인정받은 중국에서 바둑이 전국체전의 당당한 정식종목인것과는 차원이 다르다. 이틀간의 열전에 이은 값진 금메달이었지만 그래서 아쉬움이 남는다. 관심을 모은 일반부와 어린이부 결승전 대국은 김성룡 9단의 총평을 같이 싣는다. 
10월11일부터 이틀간 열린 제91회 전국체육대회 시범종목 바둑경기가 대단원의 막을 내렸다. 경상남도 함양군 고운체육관에서 총 288명의 참가자가 열띤 경합을 벌인 끝에 종합우승은 서울특별시, 준우승은 경기도, 3위는 전라남도가 각각 차지했다.
(사)대한바둑협회가 주최·주관하며 대한체육회가 후원하는 전국체전 바둑종목은 2003년부터 7년간 참가했고 올해 8회째를 맞이하였다. 전국체전 토너먼트 채점방식을 적용하여 시·도별 출전선수의 각 부별 입상점수를 합산, 종합점수가 높은 시·도 순으로 단체시상도 겸하였다.
남자일반부에 우승을 차지한 문병권 선수는 "2007년 전남 도지사배에서 우승한 후 3년만의 우승이라 기쁘다. 최근에 이세돌 바둑도장에서 아이들을 가르치고 있으며 마음편히 승부에 임한게 큰 도움이 되었다." 며 우승소감을 밝혔다. 
어린이 부 우승자 신진서는 정현산배 우승을 시작으로 2010년 대한생명배, 이창호배, 전국체전 우승으로 최근에만 4차례 우승을 거듭하며 무적행군 중이다. 이번 전국체전에서도 3회전 박종훈과의 대국에서 약간 바둑이 불리했던 적이 있었을 뿐 결승전까지 전 대국을 완승을 이끌어내며 금메달을 차지했다. 
"좋아요" 라는 우승소감은 간단했다. 하지만 그 말과 함께 방긋 웃는 귀여운 웃음으로 더 많은 말을 해주었다. 학교공부는 오전4교시까지 하고 나머지 시간에 바둑공부를 한다는 신진서는 프로기사가 되는 것이 목표라고 한다. 
직장인으로서 여성일반부에 출전한 김지은 선수는 금메달까지 움켜쥐는 대활약을 보여주었다. 준결승에서 김지은과 맞붙은 김태현 선수는 "독하다. 어제 취재와 더불어 대회관계자들과 술도 꽤 한 것으로 아는데, 내가 더 먹일 걸 그랬다"고 농담을 건네며 우승을 축하해 주었다. 
▲제91회 전국체전 입상자 명단
▲바둑을 위해서라면 세계각국과 전국팔도를 가리지 않는다! 김성룡 9단의 전국체전 인증샷(?)
 김성룡의 하이라이트 조명
남자일반부 결승
●:문병권 (광주), ○:김성진 (광주), 219수 끝 흑 불계승
▲실전진행(두터움으로 이기다)
흑1은 축이 유리하기 때문에 둘 수 있는 수입니다. 백4는 묘수에 가까운 방비책입니다. 
만약 백이 이긴다면 승착이라고 볼 수 있을 정도로 멋진 수였습니다. 하지만 바둑은 흑이 유리한 상황이었고 냉정하게 흑5로 두어 사석작전을 한 것이 흑은 좋았습니다. 17까지 득은 못봤지만 그 전에 유리했던 흑은 두텁게 처리가 되면서 백에게 기회를 안 주는 바둑으로 흘러갔습니다.
▲참고도(흑 위험하다)
흑1로 잡으면 언뜻 백이 안될 것 같지만 백6이 좋은 수로 흑이 위험합니다. 유리한 흑의 입장에서는 이런 모험을 할 필요가 전혀 없었습니다.
흑5...백 세모
여자일반부 결승
●:류승희 (서울), ○:김지은 (전남), 172수 끝 백 불계승
▲실전진행(대무리)
흑1,3은 상대를 끝낼려고 할 때 두는 필살기에 가까운 수입니다. 반대로 필살기라는 것은 완벽해야 하겠죠. 하지만 실전 백10에 흑이 12로 막지 못하는 상황이 된다면 안 두느니만 못한 결과입니다. 흑1,3의 대무리는 결국 흑집을 스스로 파괴하는 모습이 되었습니다. 백18까지 순식간에 백이 승기를 잡았습니다.
▲참고도(가볍게 처리할 곳)
흑은 1,3으로 가볍게 처리 할 곳입니다. 백이 중앙에서 큰집을 기대하기 어려운 곳에서 실전에서 흑은 괜히 상대의 가려운 곳을 긁어 준 거죠. 흑5가 두어지면 실전에서 제로가 된 흑집은 꽤 짭짤하게 집을 만들 수 있습니다. 흑이 이길 수 있는 그림입니다.
어린이부 결승
●:신진서 (부산), ○:최원진 (서울),181수 끝 흑 불계승
▲실전진행 (수순착오가 빚은 참극)
백1은 갈라치기로는 딱 좋은 곳입니다. 하지만 수순을 하나 빼 먹었죠. 흑2가 너무 안성 맞춤이  되었습니다. 흑6이 좋은 수로 실전은 12까지 백이 망했습니다.
▲참고도(흑 곤란)
백이 1로 먼저 들여다 보아 흑을 무겁게 만들어야 했습니다. 백3까지 두어진다면 실전과는 흑의 움직임이 비교가 안되게 힘들어 진 상황입니다.<기보분석 및 해설/ 김성룡 9단>
▲시도별 시상. 서울특별시 심우섭 단장이 가장 높은 자리에 섰다.
▲남자일반부 입상자들이 취한 기념포즈
▲어린이부의 시상자들
▲여성부의 사상장면
▲어린이 4관왕 신진서의 우승포즈(고운체육관 뒷뜰에서)
 
 
 