티브로드 안조영, '반 집 위에 반 집 있다'
[2010한국바둑리그] 
사이버오로  2010-09-25 오전 10:20   [프린트｜스크랩]	      
 
▲ 시종 팽팽했던 5국의 중반전이 진행되고 있다. 

          반집에 울고 반집에 웃다.
2010년 한국바둑리그 최고의 짜릿한 승부가 펼쳐졌다. 잘 치고 잘 받으면 잘 받은 쪽이 좋은 법이고, 울고 웃으면 웃은 쪽이 좋은 법. 티브로드가 나중에 웃었다. 
24일 성남시 분당구 바둑TV스튜디오에서 벌어진 KB국민은행 2010 한국바둑리그 12라운드 3경기 티브로드와 넷마블의 둘째 날 대결에서 ‘반집의 제왕’ 안조영이 최종국에서 반집을 남겨 티브로드를 승리로 이끌었다. 이로써 티브로드는 4승6패를 기록, 중위권에 끼어들었다.
   ▲ 티브로드-넷마블의 둘째 날 대진표.  
    ▲ ‘반집승부 2제’ 왼쪽은 5국, 오른쪽 바둑은 4국 장고대국 막바지.   
3국 홍민표(티브로드)-박지은(넷마블)
궁륜산병성배 세계여자선수권을 제패한 박지은에게도 한국바둑리그 1승은 어려웠다. 첫 라운드에서 1승을 거둔 후 바둑리그에서만 내리 4연패를 기록 중인 박지은은 상대전적 3승4패를 기록하던 ‘만만한’ 홍민표를 만났다. 그러나 뚜껑을 열자마자 특별한 전투 한번 없이‘ 실리 부족증’에 걸리며 그만 1패를 추가하고 말았다. 
상변에서 박지은(백)이 홍민표에게 너무 쉽게 우상귀 두 점을 허용한 것이 화근이었다. 당황한 박지은은 우하귀 패를 급하게 들어갔지만 마땅한 팻감이 없었다. 
급기야 우상귀 백을 도리어 살리는 팻감을 쓰게 되었다. 결과적으로 상변 백을 살리는 대신 우하귀를 손쉽게 내어준 결과가 되고 말았다. 홍민표는 우하귀 흑의 두터움을 믿고 중앙 백을 최대한 삭감을 하여서는 계속 우세한 바둑이었다. (272수 끝, 흑8집반승)
    ▲ 3국 박지은-홍민표의 초반 모습.  
     ▲ 계가 후 심각하게 반상을 응시하는 모습이 이채롭다. 홍민표 승.   
4국 김기용(티브로드)-서건우(넷마블)
2-1로 티브로드가 우세한 상황에서 4국은 중반을 넘어서고 있었다. 유불리가 정해진 것은 아니지만 김기용의 이름값이 서건우보다는 낫기에 넷마블은 역전을 기대할 상황은 아니었다.
중반전을 넘길 즈음 김기용(백)은 하변 흑 진에 침입해서 우하귀에 멀쩡하던 백 대마의 사활에 영향을 주게 되었다. 결국 패를 하는 과정에서 사석작전을 하기로 맘을 먹은 김기용은 팻감으로 우상귀 흑집을 백집으로 만들었다. 
그러나 서건우가 대가로 우하귀 흑 대마를 살리면서 백의 보고였던 좌변을 침식하려 하자, 그만 우상귀의 삶을 포기하고 하변 수상전에 들어간 것이 패인이었다. 결국 거대한 바꿔치기가 일어났으나 서건우의 역전 반집승. (296수 끝, 흑반집승) 
     ▲ 4국 김기용-서건우의 진지한 대국모습. 
 
     ▲ ‘반집승부는 언제나 힘들어요.’ 4국 종국 모습. 서건우의 반집승.    
5국 안조영(티브로드)-송태곤(넷마블)
5국이 초미의 관심이 되었다. 안조영이나 송태곤이나 비중으로 보면 딱 어울리는 호적수로 상대전적도 6승6패로 호각이었다. 
바둑리그에서 7연패에 빠졌다가 지난 11라운드에서 승점을 올리면서 연패를 탈출했던 송태곤은 4국에서 서건우가 이겼다는 것은 느낌으로 알고 있었을 터. 시종 몸을 뒤척이며 비 오듯 땀을 흘리면서 긴장된 모습을 보였다.
과도한 긴장감이 화를 불렀을까. 쓸데없는 1집 손해가 바둑을 그르치고 말았다. 결과는 ‘반집의 제왕’ 안조영의 역전 반집승이었다. 
초반 백(안조영)이 하변 모양을 키우려 하자 하변에서 실리를 파내며 알뜰하게 살았던 송태곤은 하변을 사는 과정에서 1집을 손해 보는 수를 두었다. 그래도 미세하게 흘러가던 바둑에서 두터운 형세를 유지했다.
그러나 안조영의 끝내기 솜씨를 지나치게 의식했던지, 200여 수가 넘어간 장면에서 상변 끝내기를 하다가, ‘양 선수 1집 끝내기'를 거꾸로 백에게 당하면서 반집승이 반집패로 뒤바뀌고 말았다. (283수 끝, 백반집승)
     ▲ 마지막 5국 안조영-송태곤의 대국.   
    ▲ ‘역시 반집의 제왕인가.’ 계가 후 두 대국자는 반집의 향방을 쫓고 있다.    
Joke & Talk 
“그렇게 강한 사람이 있단 말인가?”
넷마블 양건 감독 : 바둑TV 해설자가 ‘두터운 실리형에 끈끈하고 강자에게 은근히 강하고….’ 식으로 홍민표의 장점을 나열하며 칭찬이 이어지자.
“변동이 있어야 재밌지 않습니까?”
티브로드 김동필 주무 : 넷마블은 이겨도 순위의 변동이 없지만 티브로드는 7위로 올라선다며. 
“남자도 할 것 많던데요?”
티브로드 최명훈 : 기자가 검토실을 찾은 이창호에게 ‘남자는 결혼 준비할 게 별로 없다’고 하자, 먼저 결혼했던 동갑내기 최명훈이 그렇지 않다며. 
“5위라니까?”
티브로드 김성룡 부단장 : 티비로드는 아직 6패밖에 당하지 않아 최소 패배로는 5위라며. 
“기어코 계가를 시키려고 하네요.”
바둑TV해설 양재호 : 4국 해설 도중, 사석 수를 잘 몰라서 계가가 힘들다고 한 후, 담당PD가 곧장 사석수를 알려주자. (결국 이 대국은 반집 승부로 결정 났다.)
     ▲ 양 팀 선수들이 함께 한 검토실 전경.   
   ▲ ‘졸고 있는 모습 아닙니다.’ 바쁜 스케줄 가운데에서도 시종 검토실을 지킨 이창호.   
    ▲ ‘글쎄, 안 졸았다니까요?’ 다시 검토에 참여한 이창호.  
   
   
 [기사제공=바둑TV] 
 
 
 