시니어 최강을 가린다
만 50세 이상 출전, 대주배 탄생
[제1회 대주배 프로시니어 최강자전] 
사이버오로  2010-10-04 오후 06:48   [프린트｜스크랩]	      
 
 

          추억의 승부사들을 만나볼 수 있는 시니어 대회가 창설됐다.
만 50세 이상(1960년 이전 출생자) 프로기사들이 참가하는 제1회 대주(大舟)배 프로 시니어 최강자전이 10월 22일 개막한다. 
바둑팬들의 향수를 불러일으키는 시니어들이 총출동해 대결을 벌이는 대주배 프로 시니어 최강자전 본선은 예선 통과자 14명과 시드 2명(시니어랭킹 1위 1명, 후원사 추천 1명) 등 16명이 참가해 토너먼트로 진행되며 결승은 3번기로 열린다. 참가 대상 기사는 한국기원 소속 247명(남 203명, 여 44명)의 기사 중 62명이다. 본선 8강부터는 바둑TV에서 방영할 예정이다. 
국제신문과 바둑TV가 공동주최하는 대주배 프로 시니어 최강자전의 예선 제한시간은 각자 1시간에 1분 초읽기 3회가 주어지며, 본선부터는 각자 15분에 40초 초읽기 3회의 속기기전으로 펼쳐진다. 대회 총규모는 5500만원이다.  
한편 이 대회는 부산바둑협회 부회장을 맡고 있는 김대욱(53) TM마린 대표가 후원해 탄생했다. 대회를 후원하는 TM마린은 조선기자재를 수입해 국내 조선소에 납품하고 있는 회사다. 김대욱 대표는 지난해 부산 벡스코에서 열린 부산조선해양대전에서 덴마크 여왕의 부군인 헨드릭 공이 수여하는 ‘명예의 메달’과 덴마크 수출협회가 증정하는 표창장을 받기도 했다. 대주(大舟)는 김대욱 대표의 호(號)이기도 하다. 
[제공 ㅣ 한국기원 홍보기획팀]
 
 
 
 