'옥집' 영상! 
[바둑TV] 
데일리오로  2010-10-11 오후 06:27   [프린트｜스크랩]	      
 
 
'옥집' 영상! 
옥집 해프닝이 발생한지 20여일, 바둑TV의 동영상이 인터넷에도 공개됐다. 공개된 동영상에는 9월 24일 분당 바둑TV서 열린 지지옥션배 본선, 안관욱 8단과 김윤영 초단의 대결에서 김윤영 초단이 자신의 사석으로 옥집을 메우는 부분이 나온다. 
문제가 된 마지막 부분에서 계가 동작이 매우 빠르다. TV속 해설자와 진행자가 별다른 해설을 할 시간도 없이  마지막 공배 착수와 계가가 무척이나 빠르게 진행된다. 현장에선 복기도 그리 오래 안하고 일어났다고 한다. 조금만 침착했으면 옥집해프닝은 일어나지 않았을 것 같은데, 순하게만 보이는 외모와 달리 김윤영의 마음 속엔 화염이 넘실거리고 있는지도 모를 일이다. 
안관욱 8단과 김윤영 초단은 판을 쓸어 담고 나선 후에 계가상의 문제를 알았다. 두 대국자는 한국기원의 판결에 무조건 따르기로 하고 바둑TV를 나섰다. 한국기원의 판결은 안관욱 8단의 승리. 안관욱 8단은 알려진 대로 25일 대국에 출전해 김혜민 6단에게 승리한 다음 루이 9단과의 대국을 앞두고 기권했다. 
'억울하면 이기라'는 승부사들의 좌우명처럼 논란이 심해질 수록 안관욱 8단이 더욱 강하게 두지 않을까 하는 예상도 있었다. 반대로 좀 더 빨리 기권하는 게 좋았다는 의견도 있었고, 한국기원의 판결과 팬들의 정서사이에서 매우 적절한 시기에 중도를 지켜 기권한 것이라는 견해도 있었다. 물론 왜 기권하는지 이유를 알 수 없다는 의견도 다수 있었던 모양. 프로기사들 사이에선 세대에 따라 의견이 갈리기도 했다.
[동영상 제공 : 바둑TV]
 
 
 
 