이지현 '결혼 후가 더 중요해요'
11월 13일 동갑내기 김세정씨와 결혼
[결혼] 
최병준  2010-11-03 오후 00:58   [프린트｜스크랩]	      
 
 
이지현 4단 "결혼 후, 신랑과 같이 공부하기로 했어요"
11월 13일 동갑내기 회사원 김세정씨와 결혼
이지현 4단이 결혼한다는 소식이 들린다. '일찍 가는 구나' 생각했더니 나이가 서른하나, 결혼하기 좋은 나이다. 
오. 청첩장을 받게 됐다. 11월 13일 오후4시, 마포 서교웨딩문화원이라고 씌여 있다. 신랑될 사람은 김세정 씨. 동갑이라고 한다. 한국기원서 배포된 보도자료에는 신랑을 교회에서 만났다는데, 청첩장을 직접 받게 된 참에 세속적인 질문을 먼저 던졌다. 
- 동갑이라는데, 연봉이..?
"아유, 아직 3년차 회사원이에요. 하하. 성실해요."
이지현 4단은 서른 이전에 프로기사 연구모임인 소소회 회장을 맡으며 활발한 대외 활동을 폈었다. 최근엔 글쓰기나 방송, 승부 모든 면에서 소식이 뜸했다. 
-  이4단 본인은 결혼후 어떤 프로생활을 할 건가요?
"글쎄 저로선 결혼이 제2의 인생을 살아간다는 느낌이에요. 결혼하고 나면 바둑공부도 지금보다 더 많이 할 수 있을 것 같아요. 신랑하고 약속한 게 결혼하고 나서 남는 시간에는 같이 공부하자는 것이에요. 바둑이어도 좋고 다른 공부라도 좋대요. 저녁에 TV 안보고 그 시간에 공부하자는 거죠. 제가 무엇을 하든 돕겠다고도 그래요."
- 바둑이 아니라면?
"영어와 같은 어학이 되겠죠. 신랑이 해외파견근무를 하게 될 지도 모르는데, 그러면 자연스럽게 바둑보급활동을 할 수 있을지 모르죠."
- 신랑분과 성격이 잘 맞는 것 같아요. 얼굴도 비슷한 느낌이 나네요. 
"그런 이야기 들어요, 닮았다고. 제 인생에서 가장 선택을 잘 한 것 같아요."
- 여성프로기사들은 결혼 후의 삶이 어떻죠? 결혼한 프로들이 부러웠나요?
"결혼 자체가 부럽지는 않았어요. 하지만 승부에서 조금씩 멀어지면서 결혼한 여류프로들이 아이를 낳아 키우는 걸 보면 조금 부러웠어요. 난 인생에서 이뤄놓은 게 뭔가, 하는 그런 후회같은 것도 생기고. 결혼전에 그러니까 입단하고 나서 지금까지 생각해보면 후회가 남는 일들이 있거든요. 결혼후에는 그러한 후회가 없이 인생을 살고 싶어요. 바둑이든, 뭐든."
- 31살이라, 제2의 인생을 설계하기 딱 좋은 나이네요.
"제 생각엔 여성프로기사가 남성프로기사보다 더 행복한 거 같아요. 승부도 마찬가지구요. 물어 보진 못했지만. 18살 정도까지 입단하고 나서도 여러가지 다른 인생이나 공부를 시도할 수 있거든요. 입단전에는 화랑기원에서 귀여움 받으면서 바둑 공부를 했는데 그땐 그런 게 행복하다는 걸 몰랐죠. 힘들다고만 생각해서, 이후에도 후회되는 점이 많아요. 다시 시작해야죠. "
신랑 김세정씨와는 2년간, 정확히는 1년 7개월을 사귀었다. 성실함과 유쾌함이 이지현 4단의 마음을 사로잡았다. 서로의 생활을 이해하고 아낌없이 지원하려는 마음도 같다. 이지현은 "남편에게 내조 잘하는 것도 후회없는 인생의 한가지 아닐까요?" 라고 말했다. 신랑이 이지현 4단의 바둑활동을 적극 돕겠다고 말한 것과 같다. 
동작구 본동에 신혼집을 마련했다. 조그만 단독주택의 전세다. 신랑은 아이 '셋'을 원하고 이지현은 둘 정도를 생각하고 있다. 주위에선 '하나라도 낳아서 한 번 길러 봐라, 생각이 달랄질 걸'하고 겁을 주고 있단다.
- 아이를 낳으면 프로기사를 시켜볼 생각이 있나요?
"교양으로는 반드시 가르쳐 줄 거에요. 그런데 바둑 전문으로 가려면 재능이 있어야 하고, 성격도 승부에 잘 맞아야 해요. 음... 독해야 해요. 여자아이가 재능이 있다면 시켜 볼 수도 있을 것 같아요. 제가 가진 승부욕과 남편이 가진 성실함을 가진 그런 아이가 있다면 약간 고민이 되겠죠. 하하"
두 사람의 신혼여행지는 발리. 결혼식 날짜는 11월 13일이다.
 
 
 
 