‘돌부처’ 이창호, 품절남 대열 합류
11살 연하 이도윤 씨와 화촉 밝혀
[화제] 
사이버오로  2010-10-28 오후 08:15   [프린트｜스크랩]	      
 
▲ 백년해로를 약속한 이창호 9단(왼쪽)과 이도윤 씨. 
한국 바둑계의 국보 ‘돌부처’ 이창호(李昌鎬) 9단(35)이 10월 28일 서울 삼성동 더베일리하우스에서 화촉을 밝혔다.
백년해로를 약속한 배우자는 지난 6월 이미 결혼 발표 기자회견을 같이했던 바둑기자 출신 이도윤(李度侖·24) 씨다. 비공개로 결혼식을 올리며 품절남 대열에 합류한 이창호 9단은 2008년 5월 이도윤 씨와 취재원으로 처음 만났고 이 해 추석 무렵부터 본격적으로 교제한 끝에 2년 5개월 만에 결혼에 골인했다.
한국기원 연구생 1조 출신인 이도윤 씨는 2009년 명지대학교 바둑학과를 졸업했다. 대학 재학 중인 2008년 5월 바둑전문사이트인 사이버오로에 입사한 이도윤 씨는 올 2월 퇴사한 후 신부 수업을 해 왔다. 최영아(55) 씨의 외동딸이다.
양가 가족 200여명이 모여 치른 이날 결혼식에 프로기사로는 유일하게 스승인 조훈현 9단 부부가 참석해 제자의 결혼을 축하했다. 이창호 9단은 가족 이외의 동료 프로기사와 바둑관계자들에게는 미리 양해를 구한 후 양가 친척들만 참석하는 결혼식을 진행한다고 밝힌 바 있는데, 조훈현 9단은 프로기사가 아닌 가족의 일원으로 생각해 초청했다고 한다. 
▲ 혼인서약서를 낭독하고 있는 이창호 9단.  
주례 없이 치러진 결혼식은 혼인서약 낭독, 예물 교환과 간단한 키스, 그리고 내빈들의 성혼선언문 낭독으로 마무리됐다. 이창호 9단은 양가 부모님에게 인사하면서 눈물을 보이기도 했다. 
이창호-이도윤 커플은 결혼 다음날 일본 고마츠(小松)로 3박 4일간 신혼여행을 다녀올 예정이다. 고마츠는 일본에서도 손꼽히는 경치를 자랑하는 북알프스 산악협곡지대에 위치해 있으며 특히 온천으로 유명한 지역이다. 
한편 신접살림은 이창호 9단의 본가 근처인 일원동 목련아파트에 차릴 예정이다. 이창호 9단이 신혼생활을 하게 될 아파트 단지는 ‘한국바둑의 대부’ 조남철 9단이 거주했던 곳이기도 하다.
이재룡(61), 채수희(62) 씨의 3남 중 차남인 이창호 9단은 1975년 7월 전북 전주 생으로 84년 조훈현 9단 문하에 입문했으며 86년 입단해 96년 입신(入神)에 올랐다. 89년 13세 때 제8기 KBS바둑왕전에서 우승하며 최연소 타이틀을 획득한 이창호 9단은 92년 16세의 나이로 제3회 동양증권배 세계바둑선수권대회에서 우승하면서 최연소 세계대회 우승을 차지했다. 현재까지 통산 140회 우승을 거머쥔 이창호 9단은 현재 명인, 국수, KBS바둑왕 등 국내기전 3관왕이며 입단 후 1534승 489패(10월 28일 현재), 승률 75.83%를 기록 중이다.
▲ 부모님께 인사하면서 눈물을 보이는 이창호 9단.  
 ▲ 결혼식 후 행진 중인 이창호 9단 부부.
[기사제공=한국기원]
          
 
 
 
 