조한승 '한방? 맞지 않으면 헛방!'
도전 1국 이기며 결승 5번기 순항
[GS칼텍스배] 
최병준  2010-11-01 오후 05:25   [프린트｜스크랩]	      
 
▲ 일병 조한승! 최고의 전략은 크게 싸우지 않고도 이기는 것!
조한승 '한방? 맞지 않으면 헛방!'
도전 1국 이기며 결승 5번기 순항
대회 관계자들 모두 모여 도전5번기 큰 관심
조한승은 어려운 상대도 쉽게 이긴다. 어깨에 힘이 잔뜩 든 상대의 '한방'은 그야말로 '헛방'이 되기 십상이다.
11월 1일 서울 홍익동 한국기원 바둑TV 스튜디오에서 열린 제15기 GS칼텍스배 프로기전 도전 1국에서 타이틀 보유자 조한승 9단이 도전자 원성진 9단을 171수만에 흑불계로 꺾어 도전5번승부를 1-0으로 앞서기 시작했다. 
11월 1일 도전1국은 GS칼텍스배 챔피언 조한승의 장점이 잘 드러난 한판이었다. 챔피언의 자리를 노린 도전자 원성진은 특유의 '한방'을 내지를 기회가 없었고, 속절없이 끝내기 상황까지 몰렸다. 튼튼한 경계태세로 도전자의 도발을 모조리 봉쇄해 항복선언을 받은 것. 군 복무중인 조한승 9단이 싸우지 않고도 이기는 최고의 지략을 선보인 셈이다. 
조9단은 "(군 복무중으로) 공식 대국이 많지 않아, 자신감이 많지는 않다. 그러나 첫 판을 이겨 조금 유리해졌다고 생각한다. 방심하지 않고 최선을 다하겠다"는 소감을 밝혔다. 도전2국은 11월 3일 정오부터 열리며, 사이버오로와 야후바둑을 통해 인터넷 생중계된다.  
이날까지 두 대국자의 통산전적은 2000년이후 11승 8패로 조9단이 다소 앞선다. GS칼텍스배의 제한시간은 2시간, 초읽기는 방송대국이 되면서 40초 3회가 됐다. 우승상금은 5천만원. 올해까지만 도전제며 내년부터는 타이틀 보유자도 본선부터 출전해야 하는 선수권전으로 바뀐다. 
 ▲ 도전1국, 조한승의 착수, 오른쪽이 일병 조한승, 수색대대원이다. 
○●... GS칼텍스배 결승 1국 이모저모
 ▲ 대국자들이 기념반에 사인하고 있다
‣ 결승대국이 시작되기 전 한국기원 3층에서는 매일경제 신임호 사업국장과 GS칼텍스 김명환 부사장, 한상열 사무총장, 김계홍 바둑TV 사장 등 관계자들이 대국자들과 간단한 티타임을 가졌다. 특히 이 자리에서 조한승 9단과 원성진 9단은 현장에서 바둑판에 사인을 하여 매일경제와 GS칼텍스 관계자에게 현장에서 사인한 바둑판을 드리며 감사의 마음을 전했다. 
 ▲ 도전1국 시작전 기념사진 
‣ 또한 관계자들은 대국이 시작되기 전 바둑TV 스튜디오를 찾아 대국을 앞둔 선수들에게 최선을 다해 승부에 임해줄 것을 부탁했다. 사진 왼쪽부터 한상열 한국기원 사무총장, GS칼텍스 김명환 부사장, 원성진 9단, 조한승 9단, 매일경제 신임호 사업국장, 김계홍 바둑TV 사장.
[사진 제공 | (재)한국기원 홍보팀]
 
 
 