무서운 여자, 태풍 'hye lim' 북상 중!
김혜림 초단 박지은 9단 꺾고 4강 진출
[제16기 가그린배 프로여류국수전] 
박주성  2010-10-28 오후 05:48   [프린트｜스크랩]	      
 
▲ 무여회의 유일한 초단 김혜림
김혜림 초단, 박지은 휩쓸고 루이산맥을 눈앞에! 
그 동안 루이나이웨이, 박지은, 조혜연으로 대표되던 여류바둑계에 새 바람이 거세게 몰아치고 있다. '무여회' 소속 박지연, 김윤영이 일으킨 돌풍을 막내 김혜림이 이어받아 태풍으로 세력을 확장시키며 자칫 여류대륙을 모두 접수할 기세다.
*무여회는 '무서운 여자'의 줄임말로 회장 이민진 5단을 주축으로 모인 7명의 여류프로기사 연구회다. 회원은 이민진 5단 김혜민 6단, 박소현 2단, 박지연 2단, 문도원 2단, 김윤영 2단, 김혜림 초단.
10월28일 홍익동 한국기원 4층 본선대국실에서 열린 제16기 가그린배 프로여류국수전에서 김혜림 초단이 박지은 9단에게 245수 끝에 흑 1집반승을 거두며 4강에 올랐다. 
흑을 잡은 김혜림 초단의 초반은 단단하고 두터웠다. 탄탄한 운영으로 착실히 실리를 확보한 후 타이밍 좋은 침투와 적절한 중앙삭감으로 약간의 우세를 확보한 후 끝내기에서 승부를 굳혀버리는 '이창호식 승리공식'을 그대로 보여준 일국이었다.
김혜림 초단은 장수영 바둑도장 출신으로 2009년 3월 연구생내신으로 입단했다. 입단 전인 2007년과 2008년 이 년 연속 아마 여류국수전에서 우승했고, 입단한 해인 2009년 처음으로 본선에 오른 기전도 여류국수전일 정도로 '여류국수'와는 인연이 깊다.
4강 무대에서 김혜림 초단이 만날 상대는 여류국수전에서만 7회 우승한 바 있는 루이나이웨이 9단이다. 
한국경제신문사가 주최하고 동아제약(주)이 후원하는 제16기 가그린배 프로여류국수전은 여류기전에서 최고의 전통과 권위를 자랑하는 대회로 전기 우승자도 본선부터 출전하는 선수권전 방식이다. 제한시간도 국내 대회중 가장 긴 3시간에 초읽기 60초 5회이며 결승은 3번기로 진행된다. 우승상금은 1100만원.
 
 
 