속보끝/ 이세돌, 마법의 2연승?! 성공!
19일 이세돌-이야마유타, 전영규 해설
[농심辛라면배] 
최병준  2010-10-19 오후 01:14   [프린트｜스크랩]	      
 
▲ 이세돌 9단, 밝게 웃었다
속보1/ 세돌 출전, 일본도 깜짝 놀래
이세돌 출전에 일본도 사실은 '깜짝' 놀랐다.
19일 오전, 일본측 고토 순고 단장과 숙소 실내 수영장에서 우연히 만나 짧은 이야기를 나눴다. 고토순고 단장은 '이야마 유타'의 컨디션이 상당히 좋다고 말했다. 이야마 유타는 19일 오후 2시(한국 3시)부터 한국의 이세돌 9단과 제12회 농심신라면배 2국에서 겨룬다.   
- 이야마 유타는 일본 명인이고 작년 농심배에선 4번째로 나왔었는데? 이야마유타의 첫번째 출전은 본인이 원한 것이였나?
"그렇긴 하지만 가장 어리다. 그리고 실력도 세다. 본인이 원하기도 해서 첫번째로 택했는데..."
- 한국에서 이세돌이 나왔다.
"하하, 그렇다, 깜짝 놀랐다. 예상할 수 없었다. 첫판부터 이세돌과 만나게 됐다."
일본 명인타이틀을 보유한 이야마유타의 첫번째 출전도 일본으로선 나름 모험이었지만. 한국의 이세돌이 첫번째로 출전하는 것에 빛이 가렸다. 고토순고 단장은 "10연승? 아,,그렇지만, 이세돌이라면"라면서 웃음. 
19일 오후 2시부터(한국3시) 중국베이징 한국문화원에서 열리는 제12회 농심신라면배 제2국 이세돌 9단과 일본 이야마유타 9단과의 대결은 사이버오로, 야후바둑에서 전영규 4단의 해설로 생중계된다. 
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 우승팀을 가리며 우승상금은 2억원이다. 제한시간은 각 1시간에 60초 초읽기 1회가 주어진다.
사이버오로와 야후바둑에서는 각 베이징서 열리는 1차전 대국을 프로기사의 해설로 생중계한다. 
 ▲돌을 가린 결과 이세돌 9단의 흑번, 첫 착수 
속보2/ 이세돌, 흑, 대국전 표정 무척 밝아 - 2시 15분
이세돌의 표정은 매우 밝음이다. 이 9단은 12시 20분쯤 호텔 앞 패스트푸드점에서  햄버거 하나로 간당히 끼니를 때웠다. 콜라도 같이 줬는데 놓고 왔다며 요즘 '정신이 없다(?)'고 밝게 웃었다. 대국 전 긴장을 풀기 위해 스스로에게 여유를 주려 하는 듯하다.  이 9단은 대국전 커피를 한잔 타 먹었다. 
돌을 가린 결과 이세돌 9단의 흑번이다. 이 9단은 잠시동안 돌을 가리지 않으려 했다. 어제 흑을 잡았으니 오늘은 '백'일 것이라 생각했으나, 농심 신라면배는 대국 때마다 돌을 가린다.  대국은 피차  장고를 주고 받으며, 난해한 포석으로 흘러가고 있다. 한판 싸움은 피하기 어려울 듯.
 ▲이세돌 9단이 장고하고 있다. 
속보3/ 이세돌 활발한 난전 - 3시 00분
50수가 지났다. 이세돌 9단이 우상귀의 백다마를 쫓으며 활발한 난전을 주도하고 있다. 전영규 해설자는 "몹시 어려운 장면이 이어지고 있다. 흑이 흐름이 좋다"라고 이세돌에 한표. 
검토실에서는 "이세돌의 유리를 아직 단정하기는 어렵다. 쌍방 어렵다(최철한 9단)"고 진단. 
속보4/ 이세돌, 숨쉬기 어려운 바둑 - 3시 41분
"숨 쉬기가 어려운 바둑이죠, 보는 사람은 즐겁지만"
이세돌 9단의 바둑이 진행되는 걸 보며 목진석 9단이 이렇게 평했다. 검토실에 등장한 조훈현 9단은 "알 수가 없네, 알 수가 없어, 어떻게 하겠다는 거야, 지금  몇 수째야?" 라며 놀람을 표시. 75수가 넘어가며 숨쉬기도 힘든 급박함이 이어지고 있다. 이러한 급박함은 또한 이세돌의 스타일이자 특기다.  
속보5/ 이세돌, 2연승 유력, 숨쉬기 조차 힘든 국면 이어져 - 4시 02분
숨 쉬기조차 어려운 국면이 되면 형세불명의 바둑은 이세돌 9단에게 유리한 방향으로 급선회한다. 농신신라면배 제2국은 '이세돌 9단'의 승리가 유력해진 상황이다. 
속보6/ 이세돌 다시 길게 가자 - 4시 17분
이야마 유타 9단이 끈질기게 버티며, 쉽게 무너지지는 않는 모습이다. 이세돌 9단도 한 숨 고르며 곧 끝날 듯 하던 바둑이 다시 길게 가보자는 호흡이다. 113수 진행. 
속보7/ 이세돌, 마법의 2연승? 이야마 무너지고 있어 - 4시 54분
잘 버티며 균형을 유지하던 이야마 유타가 갑자기  무너지고 있다. 쉴새 없이 몰아치는 이세돌 9단의 주문에 어이없이 걸려드는 모양새다.  좌하귀에서 공짜로 꽃놀이 패를 내주며 이세돌 9단의 연승행진에 징검다리가 될 것 같다. 
오후 5시 30분 경, 이야마 유타 9단이 더 버티지 못하고 돌을 거뒀다. 이세돌 199수 흑불계승. 자세한 소식과 복기 사진은 종합으로 전한다.  
 ▲농심 박준사장, 조훈현 9단, 한상렬 한국기원 사무총장 등이 현지 검토실을 찾았다. 
 ▲ 조훈현 9단이 오로 중계화면을 보고 있다. 
○●... 농심배 1차전 베이징 한국시간 오후 3시
18일 농심1국 - 홍성지
19일 농심2국 - 전영규
20일 농심3국 - 한상훈
21일 농심4국 - 이현욱
○●... 한중일 3국 대표 
한국 : 이세돌 9단, 이창호 9단, 최철한 9단, 목진석 9단, 박승화 4단 
중국 : 콩지에 9단, 왕시 9단(탈락), 씨에허 7단, 저우루이양 5단, 퉈자시 3단
일본 : 이야마 유타 9단, 하네 나오키 9단, 다카오 신지 9단, 유키 사토시 9단, 사카이 히데유키 8단
○●... 제12회 농심신라면배 세계바둑최강전 본선일정
본선 1차전  2010. 10. 18 ~ 10. 21(베이징) 본선 1~4국
본선 2차전  2010. 11. 29 ~ 12. 4(부산) 본선 5~10국
본선 3차전  2011. 1. 18 ~ 1. 21(상하이) 본선 11~14국
 ▲이세돌 9단의 착수 모습 
 
 
 
 