또 다시 해냈다! 황제를 두 번 울린 박지은!
시니어팀 주장 조훈현 9단에 승리하며 여류팀 우승 이끌어
[제4기 지지옥션배 여류 대 시니어] 
박주성  2010-10-22 오후 03:02   [프린트｜스크랩]	      
 
▲ 대국을 마치고 계가 중인 두 대국자
박지은, 제4기 지지옥션배에서 여류팀 우승 이끌어...
4기까지 대회 전적은  2:2로 동률!
박지은이 또 다시 해냈다!
10월22일 홍익동 한국기원 바둑TV스튜디오에서 열린 제4기 지지옥션배 여류 대 시니어 연승대항전에서 여류팀의 마지막 선수 박지은 9단은 시니어팀 주장 조훈현 9단을 물리치고 여류팀 우승을 이끌어 냈다. (335수 끝, 백 4집반승)
마지막 최종전까지 온 것도 흥미로웠지만 조훈현과 박지은의 두 번째 주장대결이라는 점에서도 큰 관심을 모았던 이 대국에서 박지은 9단이 1기에 이어  또 다시 승리를 거두며 제4기 대회를 종결시킨 것이다. 
제4기 지지옥션배 시합전적은 12승 11패로  이번 대회는 '시니어와 여류'의 시합이 관심을 끄는 이유를 증명한 박빙의 승부였다. 대회전적도 1기 여류팀 우승, 2기와 3기는 시니어팀의 우승, 4기 여류팀 우승으로 2:2의 균형을 맞춰  다음 5기대회는 더욱더 기대가 되는 흥미로운 결전장이 될 예정이다. 
지지옥션배는 만 45세 이상(1964년생 이전)의 시니어 기사와 여류기사들이 참가한 이번 대회에는 시니어와 여류기사 예선전을 통해 각각 8명씩이 선발됐고, 시니어 랭킹 1∼3위 3명, 여류 랭킹 1∼3위 3명과 후원사 추천시드 2명 등 모두 24명(시니어 12명, 여류기사 12명)이 본선에 합류해 연승전으로 승패를 겨뤘다. 
이 대국 해설을 맡은 김지석 7단은 "초반 우상귀에서부터 일찌감치 전투가 시작되서 결국 마지막까지 치열한 전투가 이어졌다. 초반은 흑이 좋은 흐름이었는데 좌상귀에 백의 치중수를 당한 후에는 흑이 곤란해졌다.
◀김지석 7단이 지적한 백의 치중수(백 80) 
이후 흑의 행마가 별로 좋지 않아 후수로 살았지만 상변에 맛까지 남기면서 백이 우세한 흐름으로 넘어갔다. 백도 바로 상변을 추궁했으면 쉽게 갈 수 있었던 바둑을 여러번 실수를 하면서 복잡해졌다.  흑으로선 미세해진 바둑을 역전시킬 기회가 없었던 것이 아쉽다. 거꾸로 말하면 그만큼 박지은 9단의 냉정한 끝내기가 돋보였다."고 총평했다. 
바둑TV 승자인터뷰 / 여류팀 주장 박지은 9단
축하드립니다. 오늘 바둑 어떠셨나요. 굉장히 어려운 내용이었는데요.
초반부터 굉장히 어려웠습니다. 중반의 패가 결정적인 승부처였던 것 같은데, 바꿔치기 이후에 백이 좀 두터운 바둑이 되었습니다. 
여류팀 우승에 대한 중압감은 어떻게 극복하셨나요?
별로 중압감은 못느꼈어요. 그냥 그런 부분은 신경쓰지 않고 열심히 뒀습니다.
상대전적에서 3전전승이 되었는데 유난히 조훈현 9단에게 강한 모습 비결이 있나요? 
제가 운이 좋았던 것 같습니다. 내용은 어려웠기 때문에...
같은 팀 여류기사들의 응원메시지가 있었을 텐데요.
잘 두라는 이야기는 있었는데...부담을 안 주려고 했는지 별다른 말은 없었습니다. 
제5기 지지옥션배가 재미있게 되었는데, 다음 대회에 대한 각오가 있다면?
아주 재미있고 만만치 않은 승부가 될 것 같아요. 이번대회는 저까지 올줄 몰랐는데 다음에는 더 잘 둬서 여류팀이 완승을 거두었으면 합니다. 
제4기 지지옥션배 바둑TV해설에는 처음부터 끝까지 한철균 7단과  김효정 2단 콤비가 호흡을 맞춰 진행했다. 특히 김효정프로는 결혼식 전날에 열린 최종국까지 해설하는 '투혼'을 발휘해 화제에 오르기도 했다. 
제4기 지지옥션배 여류 대 시니어 연승대항전은 한국기원과 바둑TV가 주최하고 지지옥션ㆍ지지자산운용이 공동후원 한다. 우승상금은 7000만원, 3연승부터는 200만원의 보너스가 지급된다. 이후 1승을 추가할 때마다 100만원의 연승상금이 추가 지급된다. 제한시간은 10분 40초 3회.
◈ 제4기 지지옥션배 여류 대 시니어 연승최강전 출전 기사 
시니어 팀
조훈현 9단, 최규병 9단, 정대상 9단, 장수영 9단, 강훈 9단, 서봉수 9단, 백성호 9단, 김수장 9단, 안관욱 8단, 나종훈 6단, 김기헌 5단, 차민수 4단
여류 팀
박지은 9단, 루이나이웨이 9단, 조혜연 8단,  김혜민 6단, 이다혜 4단, 김수진 3단, 김선미 2단, 박지연 2단, 문도원 2단, 이슬아 초단, 김윤영 초단, 최정 초단
▲돌가리기에서 흑을 잡은 조훈현 9단. 전투의 화신답게 초반부터 극렬하게 부딪쳐가는 싸움바둑을 만들어갔다.
▲백 4집반승. 계가를 마치고  반상을 바라보며 잠시 각자의 상념에 잠겼다.
▲"내가 뭘 잘 못 둔 거지?"  
▲제4기 지지옥션배의 히로인 박지은 9단!
 
 
 
 