'장비'와 '기사회장'의 다음 상대는? 
맥심커피배 입신최강전은 본선 진행 중 
[맥심커피배] 
김수광  2010-11-02 오후 08:58   [프린트｜스크랩]	      
 
▲ 초반을 진행하고 있는 장수영 9단. 

          9단 중의 9단을 가리는 맥심커피배 입신최강전의 본선 초반이 진행되고 있다. 11월 2일 바둑TV스튜디오에서 벌어진 제12회 맥심커피배 본선 1라운드에서 ‘장비’ 장수영 9과 기사회장 최규병 9단이 각각 황원준 9단과 김동면 9단을 꺾었다. 장 9단은 215수 끝에 흑불계승을, 최 9단은 132수 만에 백불계승을 거뒀다. 
하이원리조트배 명인전 바둑TV해설자로 활동 중인 장수영 9단은 과거 도전5강의 일원으로 이름을 드날렸으며, ‘프로잡는 아마’ 박영롱의 스승으로도 잘 알려져 있다. 2004년엔 돌씨앗배 프로 시니어기전에서 김일환 9단을 꺾고 생애 첫 우승을 쟁취한 바 있다. 다음 상대는 조훈현 9단이다.  
한편, 현 기사회장인 최규병 9단의 선전도 눈길을 끈다. 예선에서는 홍종현 9단과 허장회 9단을 꺾고 올라왔다. 다음 대결하게 되는 상대는 이창호 9단이다. 
조 이 사제란 난적을 맞이해 장수영 9단과 최규병 9단이 선전을 펼칠 것인지 주목된다. 
‘입신들의 제전’ 제12회 맥심커피배 입신최강전은 입단 년차와 연령을 기준으로 동군, 서군으로 나누어 예선을 거쳐 각각 8명씩 선발한다. 거기에 전기 4강 시드(최철한, 강동윤, 박영훈, 조훈현)와 역대 성적우수자 시드(유창혁), 각 조 상위랭킹 시드(서봉수, 이세돌), 후원사 시드(이창호) 등 총 8명의 시드자가 합류하여 24강 본선 토너먼트로 진행된된다. 결승은 3번기로 열린다. 
바둑TV가 주최하고 한국기원이 주관하며 동서식품이 후원하는 맥심커피배 입신최강전은 각자 10분에 40초  초읽기 3회가 주어지며 우승상금은 2,500만원이다. 지난기엔 최철한 9단이 대회 2연패를 달성했다.  
  ▲『동형반복 실전사활』의 저자 황원준 9단이 혼신을 힘을 다했지만 본선 진출에 만족해야 했다. 
 
 
 