세점깔아의 무(모)한 도전!
오로 5대 왕별과 "맞짱 5번기" 연속 5회
[오로소식] 
사이버오로  2010-11-01 오전 11:26   [프린트｜스크랩]	      
 
 
사이버오로의 귀염둥이 왕별 "세점깔아"가 '무모한 도전'을  시작했다.
도전의 내용이 무모하기 그지없다. 쪼꾸만(?) 왕별 후배가 사이버오로의 선배'왕별'에게 '맞짱대결'을 신청한 것이다. 게다가 도전한 사람은 한명이 아닌 다섯이고, 한번의 승부가 아니라 전부 '3번기'다. '세점깔아'란 대화명을 만들 때부터 알아 봤다. 이런 무모한 것 같으니라구.
세점깔아의 도전을 받은 다섯 왕별은 오로 바둑의 5대 왕별이라 할만하다. 오로바둑의 5대 왕별로 세점깔아와 '맞짱 5번기'를 받아들인 명단은 다음과 같다. 
<세점깔아의 도전을 받아 들인 오로 5대 왕별>우스꽝 7단★ - 랭킹전 0순위, 최다 우승자- 월간랭킹전 2010년 3월, 6월 우승 (10월 WRS 국내랭킹 9위)CHAOS 7단★ - 인생도 한방, 바둑도 한방, 랭킹전도 한방- 월간랭킹전 2010년 2월 우승gunners 7단★ – 실질적 WRS 세계랭킹 1위,  월간랭킹전 2010년 10월 우승 (10월 WRS 국내랭킹 1위)여름향기★ 7단★ - 여름에 쉬고 가을부터 때려잡는다- 월간랭킹전 2010년 7월 준우승 (10월 WRS 국내랭킹 10위)나홀로집에 7단★- 세점깔아만 만나면 힘이 펄펄~ 나는야 천적!- 8월랭킹전에서 나홀로~ 중국기사들과 분투!11월 8일부터 '여름향기★'를 시작으로 연속된 5인과의 맞짱 3번기가 시작된다. 
일정(3번기) 11월 08일 ~ : 여름향기★ 11월 15일 ~ : gunners 11월 22일 ~ : CHAOS 11월 29일 ~ : 나홀로집에 12월 06일 ~ : 우스꽝
<이벤트 시상>1. 또또당첨자에게 프라임 2억 적용.(1,2,3구간 2억  4,5구간 1억)2. 5대국의 총 승수 예상하기, 공지에 꼬리달기  : 시상은 반땅600 아이템 10개3. 3번기 베팅 결과에 따른 시상 : 각 대국의 포인트 최고 획득 1,2,3위(3억, 2억, 1억) : 이벤트 대국 통합 포인트 최고 획득  1,2,3위(5억, 2억, 1억) : 평균 베팅금액이 500만점 이상, 30회 이상 베팅한 회원을 대상으로
 
<<공지보기 / 이벤트 참가하기
 
 
 
 