종합/ 이세돌,  '파격'과 '모험'  택했다
18일 왕시와 격돌, 이세돌의 모험 그 결말은?!
[농심辛라면배] 
최병준  2010-10-17 오후 10:04   [프린트｜스크랩]	      
 
 
이세돌 '늘 하던 대로 하는 것', 그건 아니야! 
한국농심배 대표팀, 이세돌 의지 존중, 18일 왕시와 격돌 
떠들썩하던 장내가 순간 조용해지더니 술렁였다. 김인 9단이 펼친 봉인에서 낯 익은 한자 '李世乭'이 튀어 나왔다. 제12회 농심신라면배 한국측 대표팀의 첫 번째 출전은 이세돌 9단으로 확정됐다. 이세돌 9단이 그동안 세워놓은 경력에 비춰 전례없는 파격이다.
10월 17일 중국 베이징 커리 호텔에서 제12회 농심신라면배 세계바둑최강전, 한중일 삼국의 대표 기자회견과 개막식, 한중일 순번 추첨이 오후 5시부터 8시까지 계속됐다.  
가장 놀라운 점은 역시나 삼국의 첫번째 출전 순서를 밝히는 시간서 나온 이세돌 9단의 전격적인 투입이었다. 김인 9단은 "이세돌 9단이 기존의 관행대로 하는 것보다 먼저 나오고 싶어했다. 그리고 이미 가장 먼저 나와서 한국측의 통산 10회 우승에 도움이 되고자 하는 의지를 밝힌 바도 있었다. 한국측 선수들과 논의한 결과 이세돌 9단의 의지를 존중하기로 했다."며 이세돌 9단의 1번순서를 확정했다. 
 ▲ 낯익은 한자, 김인 9단이 봉인을 풀자, 장내가 오~ 하는 소리와 함께 술렁거렸다. 
중국측의 첫번째 주자는 왕시 9단이다. 왕시 9단은 "이세돌 9단이 첫 번째로 나오기 위해선 많은 복잡한 생각이 있었을 것이다. 나는 그에 비해 연승에 대한 부담이나 승패에 대한 부담없이 편하게 싸울 수 있게 됐다. "며 자신감을 밝혔다. 
일본측의 선두는 명인 이야마 유타 9단이 맡았다. 
농심신라면배 1차전 제1국은 순번 추첨에 따라 한국의 이세돌 9단과 중국의 왕시 9단이 10월 18일 겨루게 된다. 제1국은 베이징 한국문화원서 열리며 1시간  1분 초읽기 1회로 진행된다. 한국은 11기까지의 대회중 9번을 우승했었다. 
 ▲김인 9단과 화이강 단장, 이세돌 9단(맨 우측)과 왕시 9단이 선전을 다짐하며 악수하고 있다. 이세돌과 왕시의 제12회 농심신라면배 첫 판은 18일 오후 2시(한국3시)부터 열린다. 
○●...기자회견 
이세돌 9단은 기자회견에서 첫번째 선수로 나올 것이라는 느낌을 주지는 않았다. 생애 두 번째로 본선 무대를 밟은 이세돌 9단은  "다시 참가하게 되서 기쁘다. 컨디션이 좋다 나쁘다, 그렇게 판단하기는 어렵다. 한국이 9번을 우승했으니 이번에 10번 우승을 달성할 수 있도록 최선을 다하겠다."고 출전 소감을 밝혔다.
라이벌 구리가 중국 대표팀에 출전하지  못한 것에 대해선  못내 아쉬워 했다. 이세돌은 "중국에 창하오와 구리가 빠졌지만 여전히 강하다. 최강의 멤버임에 분명하지만 구리가 빠진 것은 특히 아쉬움이 남는다. 중국이 강하지만, 그래도 한국이 약간 유리하지 않을까 한다."라고 말했다.
중국 화이강 단장은 중국 기사들이 세대교체에 의해서 형성된 팀으로 강한 실력을 보유하고 있음을 내비쳤다. 화이강 단장은  "기자회견장에 콩지에와 함께 왔다. 콩지에가 '이제는 중국 선수들중 제가 제일 나이가 많아요"라는 이야기를 했다. 그렇다, 이번 농심배 중국 대표선수의 평균 나이는 23.6세, 한국은 27.6세, 일본은 32.8세다. 이는 중국 프로바둑계에서 세대교체가 활발하게 일어나고 있음을 증명하는 것이다." 라며 중국팀의 성격을 밝혔다.
중국대표팀의 주장급 콩지에는  "큰 관심에 감사드린다. 요즘 컨디션이 기복이 있다는 말을 듣는다. 삼성화재배에서 이창호를 이겼지만 김지석에게 졌다. 유리했던 바둑이라 아쉬움이 컸다. 또 중국리그에선 신예기사에게 패했다. 어쨌든 진 것은 진 거니까 나의 부족함을 증명한 것이다. 이번 농심 신라면배를 열심히 둬서 (그 부족함을 메울 수 있는) 좋은 성적 거둘 수 있도록 하겠다." 라며 중국팬들의 우려에 답했다, 콩지에는 최근 삼성화재배에서 김지석에게 패함으로써 중국팬들의 걱정과 격려를 한꺼번에 받았다. 
구리와 창하오가 빠진 부분에 대해선 화이강과 마찬가지로 자신감을 드러냈다. "구리와 창하오가 빠진 것은 아쉽지만 신예기사들의 성장이 그만큼 빠르다. 중국팀은 실력에 있어서만큼은 자신있다. 저우루이양의 경우 발전이 워낙 빨라 벌써 중국랭킹 2위에 육박했다. 한국의 대표들도 최강으로 구성됐다고 믿는다. 재밌는 싸움이 될 것이다."라고 마무리. 
 ▲ 이국수의 의견은 어떠한가? 17일 인천 공항에서 김인단장(우)이 이창호 9단과 의견을 나누고 있다. 
○●...뒷 얘기
오전 인천공항에 가볍게 나타난 이세돌 9단의 표정은 밝았다. 이세돌 9단이 꼭 첫 번째로 나올 것이라 확신을 세운 것 같아 보이지는 않았다. 실제로 이세돌 9단이 지금까지 세워놓은 경력과 성적으로선, 첫 번째 출전은 과한 모험이 될 수도 있었기 때문이다. 정말 1장으로 나올 것이냐는 '설마'성 질문을 던졌더니, 웃음섞인 대답.   
"박승화의 선택에 달려있어요. 박 사범이 선봉으로 나가겠다는 의지가 확고하면 제가 양보해야죠. 깔깔"
이세돌 9단은 일간스포츠의 장상용 기자와 비행기 안에서 1시간 넘게 카이사르와 알렉산더, 고대 고구려사에 등에 관해 오랜 이야기를 나눴다. 바둑을 주제로 한 이야기는 많이 하지 않았다. 
공식대회 대표로선 처음으로 중국땅을 밟은 박승화 4단의 대답과 표정엔 나름의 결의가 차 있었다. 1번 주자로 나올 마음의 준비가 돼 있는냐는 질문에 "(아무도) 내게 기대하지 않는다는 걸 잘 알고 있다. 최선을 다할 뿐"이라는 답변. 
어려운 결정이었을 것이다. 이세돌 9단의 첫번째 출전은 점심에 확정됐다. 단장인 김인 9단과 식사시간 이후에도 오래 이야기를 했던 것으로 보아 첫 번째로 나가는데 약간의 이견은 있었을 것으로 보였다. 
○●...건더기 토크, 기자단 소수 의견
- "콩지에도 빨리 나와라"  : 이세돌이 연승을 거둘 경우, 중국 콩지에도 결단을 내려야 한다며
- "이세돌의 이름이 등장한 순간 기자단의 얼굴들이 어두워졌다" : 갑자기 일할 거리가 쏟아졌다면서 
- "육개장이 운명을 결정했다." : 이세돌은 점심메뉴로 육개장을 골랐다. 그런데 한식집에서 다른 사람들이 모두 식사를 마칠 때까지도 육개장이 나오지 않았다. 결국 한참 후에야 육개장이 나왔지만 이로 인해 이세돌 9단이 남들 식사할 시간에 홀로 결심을 굳히게 됐을 것이라고 추정.
 ▲ 한중일 선수단. 단장, 관계자, 대회 귀빈 등이 다함께 
 ▲ 일본 대표, 왼쪽부터 이야마유타(선발확정), 사카이히데유키, 하네나오키, 다카오신지, 유키사토시 
 ▲ 중국 대표, 왼쪽부터 퉈지아시, 저우루이양, 콩지에, 왕시, 씨에허 
 ▲ 한국 대표, 왼쪽부터 박승화,최철한,목진석,이창호, 이세돌 
 ▲ 중국의 사자견 그림이 가로냐 세로냐로 먼저 붙을 나라를 택했다. 세로 사자견(犬) 그림을 택한 한국과 중국이 먼저 포문을 열게 됐다.  자체가 값이 나가는 고가의 것이다. 
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배는 한ㆍ중ㆍ일 국가대표 5명이 출전해 연승전 방식으로 우승팀을 가리며 우승상금은 2억원이다. 제한시간은 각 1시간에 60초 초읽기 1회가 주어진다.
사이버오로와 야후바둑에서는 각 베이징서 열리는 1차전 대국을 프로기사의 해설로 생중계한다. 
○●... 농심배 1차전 베이징 한국시간 오후 3시
18일 농심1국 - 홍성지
19일 농심2국 - 전영규
20일 농심3국 - 한상훈
21일 농심4국 - 이현욱
○●... 한중일 3국 대표 
한국 : 이세돌 9단, 이창호 9단, 최철한 9단, 목진석 9단, 박승화 4단 
중국 : 콩지에 9단, 왕시 9단, 씨에허 7단, 저우루이양 5단, 퉈자시 3단
일본 : 이야마 유타 9단, 하네 나오키 9단, 다카오 신지 9단, 유키 사토시 9단, 사카이 히데유키 8단
○●... 제12회 농심신라면배 세계바둑최강전 본선일정
본선 1차전  2010. 10. 18 ~ 10. 21(베이징) 본선 1~4국
본선 2차전  2010. 11. 29 ~ 12. 4(부산) 본선 5~10국
본선 3차전  2011. 1. 18 ~ 1. 21(상하이) 본선 11~14국
          
 
 
 
 