박정환의 KIXX, 포스트시즌에 키스?!
Kixx, 포스트시즌 희망 이어가는 승리
[2010한국바둑리그] 
데일리오로  2010-11-01 오전 10:09   [프린트｜스크랩]	      
 
▲ 박정환, 주장은 반드시 이겨야 한다
박정환의 KIXX, 포스트시즌에 키스?!
주장 박정환을 비롯한 KIXX팀원들의 투혼이 반짝반짝 네번 빛났다. 포스트시즌을 위한 Kixx 선수들의 투지가 보이는 한판,한판 이었다. 결과는 4-1의 쾌승! 상대편 주장 박영훈을 이기지 못한 것 외에 주장 박정환을 비롯한 팀원들은 모두 승리를 거뒀다. 
한 경기라도 패하면 포스트시즌 진출이 좌절되는 Kixx가 포스코켐텍을 격파하고 포스트시즌 진출을 향한 희망을 이어갔다.
31일 한국기원 바둑TV스튜디오에서 벌어진 KB국민은행 2010 한국바둑리그 15라운드 2경기 둘째 날 대결에서 Kixx가 이원도 홍성지 이재웅의 활약에 힘입어 3경기를 모두 따내 포스코켐텍에 4:1 승리를 거두었다.
Kixx 3국에서 이원도의 승리로 둘째 날을 기분 좋게 출발했다. 4국에서는 홍성지가 까다로운 상대 백홍석을 꺾으며 승리를 결정지었다. 그리고 5국에서 최근 7연패로 부진했던 이재웅이 마저 승리를 거두며 포스트시즌 진출의 희망을 계속 이어갔다.
 ▲ 초반 우위를 지켜 승리를 거둔 이원도 
양 팀에서 3지명인 이원도, 이희성은 각각 1승6패, 3승8패로 매우 부진한 모습을 보이고 있었다. 침착한 두 선수의 대결은 장기전으로 진행이 될 것으로 예상이 되었다. 하지만 이희성의 승부수가 불발로 돌아가며 대마가 잡혀 이원도가 승리를 가져갔다.
초반 하변에서 새로운 변화가 나왔다. 흑을 잡은 이희성의 세력과 백을 잡은 이원도의 실리로 갈렸다. 먼저 실리를 차지한 이원도는 우하귀과 우상귀의 흑진에 침투해 쉽게 안정을 하며 우세를 가져갔다.
형세가 불리한 이희성은 중앙에 큰 집을 만들어야했다. 하지만 이원도가 조금씩 깎아가자 중앙에 집을 만들기는 쉽지 않았다. 이대로 진행되면 승리가 힘들어진 이희성은 좌변을 연결하지 않고 버텨나갔다. 이원도는 좌변 대마를 차단하며 잡으러 갔고 허무하게 흑대마가 잡혀버려 승부가 결정 나버렸다.(134수끝, 백불계승)
 ▲ 4국 홍성지(Kixx)-백홍석(포스코켐텍), 능숙한 타개 실력을 보여준 홍성지, 팀승리를 확정했다. 
4국 홍성지(Kixx)-백홍석(포스코켐텍)
2지명끼리의 맞대결인 4국은 백홍석이 상대전적에서 5승3패로 앞서 있었다. 하지만 홍성지의 전력도 만만치 않기 때문에 박빙의 승부가 예상이 되었다. 바둑은 치열한 접전으로 진행이 되었고 결과는 홍성지가 대마를 잡으며 승리를 가져갔다.
백을 든 백홍석은 초반 흉내바둑으로 바둑을 시작해 나갔다. 하지만 12수만에 흉내바둑은 끝이 났고 좌변과 우변에 서로 좋은 모양을 갖추었다. 두 선수는 서로 상대의 진영을 파괴하며 바둑을 이끌어 갔다.
백홍석은 우변 흑 대마를 공격해 나가며 좌상귀와 우상귀를 노리고 있었다. 집으로 부족한 백홍석은 홍성지의 대마 셋 중에 하나는 꼭 잡아야 하는 상황이었다. 대마를 잡기는 어려워 보였으나 형세가 나쁜 백홍석은 어쩔 수 없이 무리하면서 잡으러 갔다. 결국 무리한 백홍석은 자신의 대마가 잡히며 패배를 당했다. (167수끝, 흑불계승)
5국 이재웅(Kixx)-윤찬희(포스코켐텍)
 ▲ 복기를 하고 있는 이슬아 대표(아시안게임)의 패션이 예사롭지 않다 
이재웅과 윤찬희의 대결은 윤찬희가 상대전적에서 2승으로 앞서 있었다. 이재웅이 최근 7연패로 부진해 윤찬희가 조금은 우세해 보였다. 하지만 윤찬희의 실수가 나오며 승리는 이재웅이 가져갔다.
윤찬희는 초반 우상귀 굳힘에 붙여가며 포석을 의욕적으로 시작했다. 좌하귀 정석에서 윤찬희는 실리를 가져갔고 이재웅은 세력을 차지하며 초반이 진행되었다. 이재웅은 좌변부터 이어진 중앙을 크게 키워 나갔다. 중앙이 너무 커지자 윤찬희는 맛이 나쁜 좌변에서 수를 내려고 하였다.
윤찬희의 좌변에 맛이 나빠 이재웅은 그냥 잡지 못하고 패가 날것으로 보였다. 하지만 윤찬희의 어이없는 실수가 나오면서 대마는 그냥 잡혀버려 승부가 싱겁게 끝나버렸다. (167수끝, 흑불계승)
한편 10월 30일 열린 1,2국서는 각팀의 주장이 호쾌한 승리를 거뒀다. 각팀 주장들의 승자 인터뷰다. 
- 1국 승자 포스코켐텍 박영훈 인터뷰 10월 30일
- 오늘 대국 어땠나?
만만치 않았는데 하변 처리에서 잘되었다.
- 상대전적(고근태)에서 5:1로 앞서게 되었는데.
오래전 대국이라 크게 신경 쓰지 않는다.
- 명인전 결승에서 원성진에 1승2패로 밀리고 있는데.
요즘 성적이 나빠서 명인전에는 잘하고 싶었다. 4,5국을 잘 준비해 좋은 내용의 바둑을 두고 싶다.
- 2국 승자 KIXX 박정환 인터뷰 10월 30일
- 오늘 대국 어땠나?
악수교환을 해서 어려웠는데 백(온소진)의 실수가 나와 이길 수 있었다.
- 아시안게임을 대비해 공부는 어떻게 하고 있나?
열심히는 하고 있는데 성적은 잘 안 나오는 것 같다.
- 대국에 졌을 때 스트레스해소는 어떻게 하는가?
인터넷 대국을 하거나 진 바둑 복기를 한다.
- 대국에 진 것을 인터넷 대국으로 이겨서 푸는 것인가?
이겨서 스트레스를 풀어야 하는데 져서 문제다.(웃음)
- 팀의 목표는?
팀 성적이 좋지 않기 때문에 남은 대국 모두 이겨 포스트시즌 진출하는데 힘을 보태겠다. 
 ▲ 팀 전적 
 ▲ 팀 순위 
 
 
 