‘여제의 건재’ 4강 진격 앞으로 
문도원에 불계승, 7번 우승기록 깰까 
[제16기 가그린배 프로여류국수전] 
김수광  2010-10-18 오후 06:40   [프린트｜스크랩]	      
 
▲ 한국기원 소속기사 신분을 계속 유지하게 된 루이 9단의 모습이 홀가분해 보인다.

          전기 우승자 여제 루이나이웨이는 이상 무! 루이 9단이 여류국수전에서 순항하고 있다. 10월 18일 한국기원 본선대국실에서 열린 제16기 가그린배 프로여류국수전 8강전에서 루이나이웨이 9단이 문도원 2단에게 154수 끝에 흑으로 불계승 하면서 4강에 진출했다. 
루이 9단의 승리 전선은 최근, 그리 깔끔하지 못했다. 삼성화재배 예선에서 송용혜 5단에게 패하고 여자 국제기전인 궁륭산병성배에서 탕이 2단에게 막혔으며 6일 벌어진 여류기성전에서 김윤영 2단에게 져 8강에서 탈락하는 등 주요 기전에서 흔들리는 모습을 보였다. 
하지만 집중력을 되찾은 듯 여류국수전 준결승에 오르면서 힘찬 발걸음을 다시 시작했다. 최근 논란을 통해 하마터면 한국기원 소속기사에서 객원기사로 돌아갈 뻔 했던 루이 9단은 지난 7일 한국기원 상임이사회에서 신분을 계속 유지하는 것으로 마무리 돼, 부담없는 상태에서 승부를 계속할 수 있을 것으로 보인다. 루이 9단은 4강에서 박지은 9단 대 김혜림 초단 간 승자와 결승 티켓을 놓고 맞붙게 된다. 
지난 1993년 출범해 올해 16회째를 맞이하는 프로여류국수전은 여류기전 중 최고의 전통과 권위를 자랑한다. 루이 9단은 이 기전에서 무려 7번의 우승을 차지한 바 있다. 
한국경제신문사가 주최하고 동아제약(주)이 후원하는 제16기 가그린배 프로여류국수전은 본선 16강토너먼트로 결승진출자를 가리며, 결승은 3번기로 치러진다. 제한시간은 3시간 60초 초읽기 5회. 우승 상금은 1100만원이다. 
 ▲ 난적 김미리 초단을 꺾으며 8강에 오른 문도원 2단은 4강 고지를 밟지 못했다. 
  ▲ 루이 9단은 변함 없이 호랑이 연고를 바르고 대국에 임했다. 
 
 
 