구리, 허영호 결승을 향한  첫 발걸음
준결승 2국은 3일 오전 11시에 속개
[제15회 삼성화재배 준결승 1국] 
박주성  2010-11-01 오후 00:38   [프린트｜스크랩]	      
 
▲ 복기중인 허영호 7단과 박정환 8단
허영호, 구리 준결승 1국에서 각각 박정환, 김지석 상대로 선승!
단풍의 절정을 보여주는 11월의 대전 유성. 반상의 승부도 긴장된 눈빛들로 불타올랐다. 11월1일 유성 삼성화재연수원에서 열린 제15회 삼성화재배 월드바둑마스터스 준결승전. 1국에서 구리 9단은 김지석 7단에게 완승을 거두었고, 허영호 7단이 박정환 8단을 상대로 1승을 챙겼다. 
2시 반경에 먼저 끝난 구리와 김지석의 대국은 김지석 7단의 완패라는 평이다. 중반 행마에서 완착을 두며 나빠진 형세가 종반까지 이어지며 마지막 승부수마저 불발되자 일찌감치 패배를 인정하고 말았다.(186수 백불계승)
▲1의 호구가 나빴다. 단수를 맞고, 활용당하자 거의 한수를 놀은 꼴이다. 백16은 이겼다는 한 수-조훈현 9단의 해설
 구리 9단은 간단한 복기후 중국선수단과 바로 숙소로 돌아갔고, 김지석 7단은 검토실에서 최철한 9단, 이영구 8단, 박승화 4단 등과 다시 대국내용을 살피며 2국을 준비했다. 
▲국후 검토실에 들어와 대국내용을 살피는 김지석 7단
누가 올라가도 한국! 자칫 흥미를 잃을 수도 있는 형제대결에서 허영호 7단은 바둑팬들에게 흥미진진한 역전승을 선사했다.  
허영호 7단은 초반  어려웠던 대국을 특유의 침착함과 냉정한 집중력을 발휘하며 추격전을 거듭하여 마지막 끝내기에서 역전을 일궈내 불계승을 거뒀다. 박정환 8단이 던지지 않고  마지막까지 계가했으면 백의 반집승이 유력했다는 것이 검토실의 의견.(264수 백불계승)
▲놀라운 집중력을 보여준 허영호 7단. 박정환 8단에게 승리하며 최근의 상승세를 증명했다..
허영호 7단은 국후인터뷰에서 "초반은 흑이 확실히 앞서있었다. 국후복기에서 박정환 8단은 흑이 175수로 두점을 딴 것이 이상했다고 했고, 그 점에는 동의했지만 끝내기에서 서로 실수가 있었다. 마지막까지 최선의 끝내기를 하려고 노력했을 뿐이었고 승부는 정말 알 수 없었다. 내일은 오전에 잠시 운동도 하고 휴식을 취할 예정이다" 며 간단한 총평을 해 주었다.
이 대국 해설을 맡은 김영삼 8단은 "허영호의 집중력과 근성이 박정환을 넘어섰다."며 후반의 추격전을 높이 평가했다. 준결승2국과 3국은 3일과 4일 같은 장소에서 속개된다. 
별들의 제전 제15회 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 삼성화재해상보험주식회사가 후원한다.각자 제한시간은 2시간, 초읽기는 1분 5회. 이번 대회의 우승 상금은 2억원(준우승 7000만원), 총상금 규모는 6억600만원이다.
■ 제15회 삼성화재배 월드바둑마스터스 준결승전 대진
   김지석 7단(한국) vs 구리 9단(중국)
   박정환 8단(한국) vs 허영호 7단(한국)
■ 제15회 삼성화재배 월드바둑마스터스 일정
   ㆍ준결승3번기 : 11월 1일, 3일, 4일(삼성화재 유성연수원)
   ㆍ결승3번기 : 12월 7일, 9일, 10일(중국 베이징 예정)
■ 사이버오로 생중계해설
11월1일 준결승 1국- 김영삼 8단
11월3일 준결승 2국- 목진석 9단
11월4일 준결승 3국- 백홍석 7단
--------------------------------------------------------------- 
이하 현장속보 모음
속보1/ 사뿐한 정환, 침착한 영호
박정환 8단과 허영호 7단의 대국은 현지 검토실에서 김영삼 8단의 해설로 생중계중이다. 초반은 평이한 흐름. 50여수에 접어들면서 상변에서 부분적인 접전이 일어나고 있다. 
김지석 7단과 구리9단의 대국은 두 기사의 전투적 성향을 보여주는 초반진행이다. 현재 형세는 백을 잡은 구리 9단이 약간 앞선 상황으로 김지석 7단이 우변 백진영의 삭감에 나서고 있다.
속보2/ 갑작스런 승부처. 위기의 영호
4강전 대국은 삼성화재연수원 교육동 1층에서 대국이 진행되고 있다. 연수를 위해 내려온 삼성화재 직원들도 휴식시간에 잠시 나와 관심을 가지고 지켜보기도 한다. KBS 해설은 조훈현 9단과 최유진 진행자가 맡아 오후 2시10분부터 시작될 예정이다. 
●박정환 vs ○허영호
상변의 접전에서는 바꿔치기의 모양이 나왔다. 허영호 7단은 우상의 백돌 탈출을 위해 고심 중이다. 잡히지는 않을 돌이지만 행마가 쉽지는 않아 보인다.
●김지석 vs ○구리
85수째 진행 중이다. 흑은 좌변 삭감에는 어느 정도 성공한 모습이지만 아직 갈 길이 멀다. 
속보3/ 추격자 허영호, 반전드라마의 시작
●박정환 vs ○허영호
흑: 우상과 우하를 합쳐 35집, 좌변이15집 모양이고 상변에 수도 있어 50집이 두터운 모습이다. 중앙의 두터움은 집을 헤아리기 어렵다. 
백: 상변 10집, 좌하변이 15집 강하다. 우상과 우하가 모두 연결되어 만만치 않은 바둑이 되었다.일단 위기는 탈출한 모습
검토실에서는 아직 형세의 유불리를 따지긴 힘들지만 박정환 7단이 쉽게쉽게 모양을 정비하고 있는 것으로 보아 흑이 유리한 것 같다는 평이 우세하다. 하지만 허영호 7단이 우하변에 멋진 수순을 보이며 추격의 발판을 만들고 있다. 
●김지석 vs ○구리
중앙을 비워둔 채 귀와 변을 돌아가며 모양이 정비되고 있다. 서로의 돌들이 견고하기에 후반 중앙에서의 구획정리가 승부가 될 전망이다. 
속보4/ 박정환, 구리 우세!
김지석-구리 대국은 중반이 빠르게 진행되고 있다. 오후 2시10분의 진행은 168수. 현재 김지석 7단이 반면으로도 부족하다는 평이 있을 정도로 비세다. 흑은 중앙의 돌을 수습했지만 우상의 대마가 다시 몰리고 있다. 
김지석 7단이 승부로 바꿔치기를 시도했다.구리 9단은  우변의 흑 대마를 잡았고, 김지석 7단은 좌변의 백을 가두는데는 성공했다. 바꿔치기라고 하지만 백은 패 맛이 있어 김지석 7단의 불리함은 여전하다. 
2시28분  흑은 초읽기를 2번 연속 사용하며 고민중이다. 
박정환-허영호의 판은 박정환 8단이 한 발 앞서 나가며 있지만 백의 맹추격이 이어지고 있다. 우하변에서 또 다른 바꿔치기 모양이 나오며 반상은 천변만화.
▲검토실에는 삼천리 연구회의 기사들이 내려와 김지석 대국을 집중적으로 검토중이다. 중국은 단장인 위빈 9단과 체단주보의 씨에루이 기자만이 자리를 지키고 있다.
▲4강전이 열리는 삼성화재연수원 교육동 입구
▲기자실에서 해설 중인 김영삼 8단.
속보5/ 2:29, 김지석 투석!
2시 29분 김지석 7단이 패배를 인정해 구리 9단이 준결승 1국에서 1승을 먼저 챙겼다.(186수 백불계승)
허영호 7단은 바짝 추격해 이제 집으로는 우열을 알기 어려운 형세로 진행되고 있다. 
속보6/ 힘내는 허영호, 승부는 미궁속으로...
구리 9단은 복기를 끝내고 숙소로 돌아갔다. 김지석 7단은 검토실에서 최철한 9단, 박승화 4단등과 자신의 대국을 재검토하며 2국을 준비하고 있다.
대국시작 4시간 20분이 지난 박정환-허영호의 대국에서는 아직 박정환 8단의 우세설이 있지만 허영호 7단이 역전에 성공한 것 같다는 평이 있을 정도로 형세는 팽팽해 졌다. 
속보7/극미의 형세,백의 승리?
●박정환 vs ○허영호
243수 진행 중. 형세는 극미하다. 마무리 끝내기 중이지만 검토실의 누구도 승부를 단정하지 못하고 있지만 백의 승리가 유력하다는 의견이 많다.
속보8/ 허영호 선승!
264수 끝에 허영호 7단이 박정환 8단에게 불계승을 얻어냈다.  구리와 허영호가 각각 1승을 먼저 거두며 준결승 1국이 마무리 되었다. 자세한 소식은 잠시 후  종합기사로 전할 예정
▲대국시작 직전. 김인 9단이 입회를 맡아 규정을 설명하고 있다.
▲대국장 전경, 초반은 기자들의 카메라 셔터소리만이 요란하다. 
▲초반부터 부분전투가 이어지고 있는 김지석과 구리의 대국.<
          
 
 
 