본좌 박지연, 이젠 정관장배 여전사로 
정관장배 세계여자바둑최강전 대표 선발, 3인만을 남기다
[정관장배] 
김수광  2010-11-04 오후 06:20   [프린트｜스크랩]	      
 
▲ 박지연,  자 이젠 여전사다! 

          정관장배에 여전사는 모두 5명을 가린다. 지난기 우승을 견인한 박지은 9단이 와일드카드를 받아 일찌감치 대표로 선발된 가운데 나머지 기사를 가리는 작업이 착착 진행되고 있다. 3일엔 9회 정관장배 세계여자바둑최강전 예선2회전을 마쳤다. 
2회전에서는 이하진 3단, 이지현 4단, 문도원 2단, 하호정 3단, 박지연 2단, 윤지희 3단, 김미리 초단, 김혜림 초단이 승리하며 예선 결승에 올랐다. 대표가 확정되는 예선 결승전은 5일 치러진다. 이하진-이지현, 문도원-하호정, 박지연-윤지희, 김미리-김혜림의 대진이다. 이 중 박지연-윤지희 대국은 당겨서 4일에 치러졌다. 결과, 박지연 2단이 반집승을 거두며 대표 대열에 합류했다. 
이번 정관장배 예선(대표선발전)은 여느 때와 사뭇 다르다. 이슬아 초단ㆍ김윤영 2단ㆍ이민진 5단 등 광저우아시안게임 국가대표 선수들이 모두 탈락했고, 대신 김혜림 초단ㆍ박지연 2단 등 새얼굴들이 전면에 나선다. 여자 바둑계가 실력 상향화ㆍ평준화를 향해 가고 있는 느낌이다. 
첫 선발, 본좌 박지연
가장 먼저 선발된 박지연 2단은 계가를 하려고 반상의 구획 정리를 마치더니 양손으로 벌개진 얼굴을 감쌌다. 진땀 끝 승리였다. 4일 오전 10시부터 12시까지 2시간에 걸쳐 윤지희 3단과의 예선결승전을 벌인 끝에 백반집승을 거뒀다. 이마엔 땀이 송글송글했다. 
“힘들었나봐요? 검토실에서는 윤지희 3단이 후반 들어섰을 때 10집 가까이 유리하다고 하던데요…” “네, 그랬어요. 10집까진 아닌지 몰라도 도저히 이길 수가 없을 것 같았어요. 끝내기에서 겨우 뒤집었어요.” 역전극을 벌이며 총력을 쏟아부은 박지연 2단은 온몸에서 기가 다 빠져나간듯 숨을 겨우 몰아내며 대답했다. 그래도 얼굴빛은 웃었다. 
검토 현장을 찾은 여류기성 김윤영 2단은 "검토실에서는 윤 3단의 승리를 확신하고 있었다"며 믿기지 않는다는 표정을 지었다. 지난기에 이어 다시 한 번 맞이한 대표 선발 꿈의 실현을 코앞에서 놓친 윤 3단은 바둑판에 쓰러질 듯 몸을 가누며 복기를 이어갔다. 대표는 박지연 2단으로 결정됐지만 온 힘을 쏟아부은 두 대국자는 기진맥진했다. 
박지연 2단은 지금까지 정관장배 대표선발전에 4번 도전했다. 3번은 첫판부터 단칼에 날아갔다. 여자기사라면 누구나 중요시하는 정관장배인지라 나름으로는 운기조식하며 임했었는데 매번 그런 식이라서 절망감이 밀려올 듯도 했다. “그런데 생각을 좀 바꾸기로 했더랬어요. ‘첫판에 지나 예선 결승에서 지나 대표가 못 되기는 마찬가지이지 않나. 정관장배와 그냥 좀 인연이 없는 거겠지’하며 이번에도 도전했죠. 사실 1회전부터 모든 판이 다 어려웠어요. 산 너머 산이었죠. 그중  오늘 바둑이 가장 어려웠어요.”  4번째에 드디어 성공했다며 박 2단은 기쁨을 감추지 않았다. 
 ▲ '꿈을 향해 달리는 이들' 예선 2회전 풍경. 
박 2단의 요즘 생활은 바둑으로 꽉 찼다. 최근 부활된 금요 여류리그에 참가하고 그 밖의 리그에도 참가하면서 다른 생각할 틈이 없다고 한다. 책 읽기 모임에도 나가고 최근엔 운동에도 관심을 갖게 됐다. “잘은 모르겠는데 갑자기 ‘열심히 살아야겠다’는 생각이 번쩍 들었어요. 그래서 아침 6시 50분에 일어나 30분씩 산책을 하는 걸로 저답지 않은 행동을 하기도 했죠. 근데, 3일하고 더 못하겠더라고요. 엄마가 혀를 끌끌 차시더라고요. 후훗. 큰 시합 하나가 마무리됐으니깐 다시 해봐야겠어요.” 라면서 쾌활하게 웃는다. 
“연승 목표요? 5승은 하고 싶어요. 연승전인 지지옥션배에서도 초반에 나가는 걸 선호했어요. 우리 선수가 지고 바로 출격해야 하면 부담이 크잖아요. 그런 부담이 일단 좀 싫고…. 매도 먼저 맞는다는 심정으로 빨리 나가곤 했거든요. 이번 정관장배도 선수들끼리 의논해서 얘기가 잘 되면 빨리 나가고 싶어요.” 
박지연 2단은 최고의 한해를 보내고 있다. 지난 7월, 아시아 경기대회 국가대표 발탁에 실패했지만 곧 이어 벌어진 농심신라면배 대표선발전에서 남자기사들을 연거푸 물리치며 결승까지 진출하며 바둑가를 깜짝 놀라게 했다.  이것을 시작으로 삼성화재배 32강에 진출해 남자기사들과 함께 어깨를 나란히 했으며 지지옥션배에서 4연승을 거두더니,  정관장배 대표로 선발되었다. 그녀가 가는 길에는 거칠 것이 없어 보인다. “저 자신도 잘 믿기지 않아요. 7월 중순부터 정신 없이 달렸어요.”
“어떤 게 기폭제가 됐을까요?” “농심신라면배에서 예선 결승에 올랐던 게 자신감을 많이 준 거 같아요.” 
본좌 박지연은 2010년 날개를 달았다. 이제 꿈의 무대 정관장배 세계여자바둑최강전 출정길에 오르게 된다. 그리고 화려한 세밑을 예감케 한다. 
한국인삼공사가 후원하는 정관장배는 한,중,일 삼국의 대표 여자기사 5명이 출전해 연승전형식으로 우승을 다툰다. 참가자격은 기원소속이 아닌 '국적'이다. 한국은 지난 8기에서 박지은 9단의 기적같은 4연승으로 한국의 우승을 일궈낸 바 있다.
정관장배의 우승상금은 7500만원. 3연승부터는 연승상품을 별도로 지급한다(3연승 地蔘 20支 2세트, 4연승 地蔘 20支 4세트, 5연승 地蔘 20支 6세트, 6연승 地蔘 20支 8세트). 
▲ 대표 선발을 최종 결정 짓는 예선 결승에서 윤지희 3단(좌측)과 박지연 2단은 사투를 벌였다. 
▲ 종국을 확인한 박지연 2단이 눈을 들어 보이고 있다. 
▲  패배의 아픔을 가까스로 이겨내고 있는 윤지희 3단. 너무도 우세했기에 아픔은 더욱 컸다. 옆에는 여류기성 김윤영 2단이 서서 지켜보고 있다.
▲ 이제 이 중 3명의 주인공은 누가 될까.
 
 
 
 