이창호! 끝없는 추락
이세돌 9개월간 1위, 이창호 결혼 후 첫대국 8일 예정
[랭킹] 
사이버오로  2010-11-05 오전 09:57   [프린트｜스크랩]	      
 
▲ LG배 8강에 든 한국선수, 좌로부터 최철한,이창호,안조영
‘충격’ 이창호, 랭킹 6위로 추락
이세돌은 9개월 연속 1위 자리 지켜
10월 28일 결혼후 첫 대국, LG배 8강전서 11월 8일 중국 왕야오와 대결
(재)한국기원이 11월 5일 배포한 11월 랭킹에선 이창호가 단연 화제가 됐다. 상승한게 아니라 이전과 달리 대폭 하강한 것에 무게중심이 실렸다.
올해 최악의 부진을 거듭하고 있는 이창호 9단이 11월 한국랭킹 6위로 곤두박질쳤다. 한국기원 공식랭킹이 도입된 후 이창호 9단이 랭킹 5위밖으로 밀려난 건 이번이 처음이다. 
한국기원 자료에 따르면, 10월 한달 동안 명인전 준결승(대 박영훈 9단)과 삼성화재배 16강 탈락(대 콩지에 9단) 등 1승 4패에 그친 이창호 9단은 랭킹 발표 이후 처음으로 5위권 밖으로 추락했다. 이9단은 9월에도 4승 6패에 그치며 2위에서 3위로 한계단 순위가 하락했었다. 이창호 9단은 11월 5일 현재 39승 29패 승률 57.35%를 기록 중이다. 이9단의 한해 승률이 60% 밑으로 떨어진 것은 86년 7월 입단한 이래 처음이다. 랭킹이 발표된 이후 이창호 9단이 받아 든 최악의 성적은 2009년 10월 기록한 랭킹 4위였다.
반면 8승 3패를 기록한 이세돌 9단은 9개월 연속 1위 자리를 지켰다. 이9단은 전달보다 27점 상승한 9824점을 획득해 ‘부동의 1위’임을 입증했다. 
 ▲ 9개월 연속 랭킹 1위 이세돌 9단, kt배 우승에 1승만을 남겨놓고 있다. 결승 3국은 8일 오후 7시에 열린다. 이원도 해설 중계. 
지난달 네 단계나 순위를 끌어올리며 4위에 랭크된 바 있는 원성진 9단은 11월 랭킹에서 최철한 9단을 밀어내고 2위까지 치고 올랐다. 원성진 9단은 GS칼텍스배 도전권을 따냈고 명인전 도전기에서도 2승 1패를 기록하는 등 7승 2패를 기록했다. 지난 6월 랭킹에서 13위에 불과했던 원9단은 불과 5개월 만에 아홉 단계 수직 상승하는 놀라운 상승세를 이어갔다.    
한편 5승 1패를 한 박정환 8단도 10월 랭킹 6위에서 4위로 순위를 두 단계 끌어 올렸다. 5위는 전달과 마찬가지로 허영호 7단이 차지했으며 김지석 7단, 강동윤 9단, 윤준상 8단, 박영훈 9단이 각각 7∼10위에 올랐다. 
간신히 10위권 안에 턱걸이 한 박영훈 9단의 부진도 이창호 9단 만큼이나 심각하다. 지난 7월 랭킹 2위였던 박9단은 8월 9일 명인전 본선리그에서 조한승 9단에게 패점을 안은 이후 12승 13패의 저조한 성적으로 10위까지 떨어지고 말았다. 박9단은 10월에도 반타작에 미치지 못하는 4승 5패에 그쳤다.     
여자기사는 지난달과 마찬가지로 100위권 안에 3명만이 이름을 올렸다. 루이나이웨이 9단이 66위로 박지은 9단을 제치고 여자 기사 중 최상위 순위를 기록했고 이어 박지은 9단이 68위, 조혜연 8단이 76위에 랭크됐다.
한편 10월 28일 결혼 이후 이창호 9단의 첫 공식대국은 제15회 LG배 8강전이며 8일 중국 상하이서 열린다. 중국의 신예 왕야오와의 대결로 사이버오로와 야후바둑을 통해 박정근 4단의 해설로 인터넷 중계한다.
LG배 8강전 - 11월 8일 상하이 /한국시간 오전 11시 
이창호 vs 왕야오
최철한 vs 박문요
안조영 vs 멍타이링
콩지에 vs 후야오위
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
[한국랭킹 TOP 100 자세히 보기]
 
 
 
 