반상에서 여ㆍ야, 함께 웃다 
2010 국회의원 친선바둑대회 국회의원회관에서 열려 
[국회의원친선대회] 
김수광  2010-10-26 오후 10:49   [프린트｜스크랩]	      
 
 

          바둑판 앞에서 여야가 함께 웃었다. 18대 국회가 후반을 맞이한 가운데 10월 26일 2010 국회의원 친선바둑대회가 서울 여의도 국회의원회관에서 열렸다. 선수로 참가한 15명의 여야 국회의원들은 변형스위스리그 방식으로 수담을 나누며 소통과 상호 관계 증진, 화해를 모색했다. 
개막식에서 박희태 국회의장은 “국회에서 여야가 많이 다투는데 오늘 바둑도 전투로 일관하는 것 아닌지 걱정이다. 바둑이 흑백으로 싸우면서도 조화를 이루는 것 같이 정치도 조화를 이뤄나가기를 당부드린다”면서 참가 의원들을 격려했다.   
결승에는 고수로 이름난 이인제 의원(무소속)과 원유철 의원(한나라당) 의원이 올랐으며  이인제 의원이 247수 만에 흑으로 불계승을 거두면서 '국수'를 차지, 국회의장상을 받았다. 이 대국은 사이버오로ㆍ야후바둑 대국실에서도 수순중계 되어 바둑팬들의 관심 속에 진행됐다. 
바둑황제 조훈현 9단을 비롯해 한해원 3단, 김효정 2단 등 프로기사들도 초청되어 국회의원들과 환담을 나누고 지도기를 펼쳤다. 
인터뷰/ 국회기우회 상임부회장 원유철 의원 
- 국회의원 친선바둑 대회의 의미는? 
“대한민국 여의도 정치는 그간 국민들의 눈에 정쟁을 일삼는 곳으로 비쳐져 왔다. 또 근래에는 여야가 극한 대치 국면으로 가면서 몸싸움까지도 있었다. 예산 전쟁도 남아 있다. 이젠 몸싸움이 아닌 머리싸움을 하면서 정국 운영의 묘수를 찾아보자 하는 뜻으로 계획했다. 여야 의원들이 정겹게 수담을 나누는 친선과 화합의 장이 되었으면 하는 바람이다.”
- 국회기우회는 어떻게 구성되어 있나? 또 활동은? 
“여야 고루 50명 정도가 활동하고 있다. 바쁜 의정 활동으로 인한 스트레스를 풀고, 여유를 찾는 데 바둑만한 게 없다는 인식들이다. 오늘 국회의원 친선바둑대회에 참가한 의원들은 평균 4단 이상, 일반 기원 1급 정도의 기력이다. 회원들은 휴회 기간 등에 국회의원회관 휴게실에서 수담을 나눈다.”
- 지난해엔 국회의원 친선바둑대회가 열리지 않았다. 이유가 있나? 
“국회의원 친선바둑대회는 줄곧 이어져 오다가 17대 국회 때는 열리지 않았다. 그러다가 18대 국회 2008년에 부활했다. 지난해에는 경제 위기 속에 모든 주체가 위축됐었다. 국회의원 친선바둑대회를 여는 순수한 뜻이 혹여 잘못 전달될까 하여 생략했다.”
- 국회기우회가 생각하는 또 다른 계획이 있다면 ? 
“한ㆍ일의원친선바둑대회도 치러보고자 해서 준비 중이다.  바둑 활동들이 좋은 정치적 분위기를 만드는 밑거름이 되어 주길 희망한다.” 
  ▲ 2010 국회의원 친선바둑대회는 국회의원회관 내 카페테리아에서 오후 2시부터 6시까지 진행됐다.  
  ▲ 유일호 의원이 즐거운 수읽기에 빠졌다.    
 ▲ 이재오 특임장관이 바둑 대회장을 찾았다.   
   ▲ "형세가 좋네 그려~."  
  ▲ "정치도 바둑처럼 조화를 이뤄내보십시다." 박희태 국회의장이 국회의원 선수들을 격려하고 있다.   
   ▲ 김성식 의원이 장고하는 모습.  
 ▲ 홍준표 한나라당 최고위원(오른쪽 대국자)이 형세 불리를 감지하고 국면 전환을 모색중이다.    
  ▲ 지도기에 나선 한해원 3단.   
  ▲ "여기선 이런 방법이 있었습니다" 조훈현 9단의 검토가 이어진다.   
  ▲ '승부에서는 모름지기 이겨야 좋은 것이지만 때로는 친한 벗을 만나 두는 바둑이라면 지더라도 이 또한 즐겁지 아니하겠는가'  
  ▲ 국회기우회의 회장은 최병국 의원이다.  
 ▲ 조훈현 9단의 지도기.    
 ▲ "내가 바둑TV채널을 즐겨 봐요." 박희태 국회의장의 말에 바둑TV진행자인 김효정 2단과 한해원 3단이 반색하고 있다.     
 ▲ 영예의 상패는 국회의장상이다.    
 ▲ 결승에 진출한 이인제 의원.   
   ▲ 결승에 진출한 원유철 의원.   
   ▲ 결승전은 매우 치열했다.  
   ▲ 국회 최고수에 오른 이인제 의원이 조훈현 9단에게서 상패를 받으며 기뻐하고 있다.   
   ▲ 조훈현 9단의 휘호가 있는 바둑판이 증정됐다.  
 ▲ '명인'(준우승)에 오른 원유철 의원(왼쪽).    
 ▲ '기성'(3위)는 김창수 의원.    
 ▲  '천원'(4위)는 김성식 의원.   
 
 
 
 