'얼짱' 이슬아 뒤에는 '얼쩡'
침 꽂은 이슬아, 기자회견장에서도 화제
[아시안게임] 
최병준  2010-11-23 오전 02:07   [프린트｜스크랩]	      
 
▲ 이슬아가 결승전을 승리한 후, 믹스트 존에서 질문에 답하다 눈물을 흘렸다
'얼짱' 이슬아 뒤에는 '얼쩡'
침 꽂은 이슬아, 기자회견장에서도 화제
■ 아시안게임 바둑 경기장 안팎의 이모저모 
○●… 날씨까지 조정하려는 중국
아시안게임에 대한 중국의 열정은 높다. 웅장한 스케일의 수상 개막식은 압권. 건조한 베이징과 달리 아시안게임이 열리고 있는 광저우는 습한 지역. 대회 기간 중 비를 막고자 비행기와 로켓을 동원, 비구름을 분산시키는 노력을 기울였다는 소식. 2008년 베이징 올림픽 때도 개막일에 비 예보가 있자 비행기와 로켓을 하늘로 띄워 비구름을 흐트러뜨린 적이 있다. 
●○… 최철한 '돈보다 명예'
한국선수들이 아시안게임에 임하는 각오는 대단하다. 최철한도 그중 일인. 올 시즌 중국리그 시안팀의 주장으로 맹활약을 펼쳐온(7승2패) 최철한은 아시안게임 훈련으로 중국리그 출전 기회를 여러 차례 포기. 최철한은 중국리그 승리시마다 7만위안(약 1300만원)을 받는 이른바 '7빵' 계약을 맺고 있다.
○●… 이슬아 침 꽂고 대국
가벼운 두통과 어지럼증에 시달리고 있는 이슬아는 머리에 침을 맞은 채로 대국에 임해 눈길. 침은 바둑대표팀의 주치의인 인동한의원 정병훈 원장이 놓아준 것. 효험을 본 이슬아는 나중엔 자청해서 놓아달라고 한다는 정 원장의 귀띔.
금메달 기자회견에서도 침 꽂은 이슬아의 모습은 화제가 됐다. 이슬아는 '컨디션이 너무 안좋아서 침을 맞게 됐다'고 말했다. 현장의 기자들은 처음에는 이슬아 선수가 머리에 핀을 꽂은 것으로 착각하거나 머리 몇가닥이 삐친 것으로 착각하기도 했다. 
◀ 머리에 침을 꽂고 대국하는 이슬아 
●○… '호랑이 기름' 제압한 '편백 향'
침술로 이름 높은 정 원장은 대국 전후에 침술 등으로 선수들을 보살피고 있으며, 중국선수들이 사용하는 일명 '호랑이 기름' 냄새를 극도로 싫어하는 이슬아에게 '편백나무 액'을 뿌려주기도. 편백 향은 긴장을 풀어주고, 호랑이 기름 냄새(강한 파스 냄새라고 생각하면 된다)를 희석시키는 효과도 있다는 설명. 또한 최철한과 박정환에겐 등을 살짝 두드러주어 컨디션을 끌어올려 준다.
●○… 얼짱뒤에는 얼쩡?
얼짱 이슬아 선수의 뒤에는 많은 기자들이 얼쩡거린다. 앞에서도 얼쩡거리고 뒤에서도 얼쩡거린다. 물론 나쁜 의미는 아니고 좋은 의미다. 좋은 사진이나 한마디 멘트를 얻기 위해 그만큼 부지런하다는 얘기이기 때문이다. 
●○… 2000위안은 너무 무서워?
대국장에서 휴대폰 벨소리나 진동소리만 울려도 중국돈 2000위안의 벌금이 물려진다는 경고에 공식 대국실을 드나드는 모든 사람이 항시 긴장. 아직까진 아무도 벌금을 낸 사람이 없다.,
●○… 정환아, 이젠 군대 걱정하지마
이슬아가 자기보다 머리 2개는 더 큰 동생 박정환의 머리를 쓰다듬으며 한 말이다. 아시안게임 금메들을 딴 박정환 선수(프로기사 8단 충암고3)는 군대걱정없이 바둑에 매진할 수 있게 됐다. 박정환과 이슬아조는 다른 성격, 같은 기풍으로 독특한 호흡을 자랑했다.  
●○… 초얼짱? 헤이쟈쟈
초얼짱이라는 신조어가 등장했다. 대만 프로인 헤이쟈쟈에게 붙여진 말이다. 스포츠 칸에는 초얼짱 헤이쟈쟈 돌풍이라는 기사가 실렸다. 호주인 아버지와 대만 어머니의 혼혈인 헤이쟈쟈는 16세 소녀다. 
 ▶ 초얼짱 헤이쟈쟈, 역시나 얼쩡대는 기자들이 수북. 
●○… 이슬아가 여자 개인전을 우승했다고?
이슬아가 바둑 얼짱으로 워낙 주목받다 보니, 바둑을 모르는 일반 독자들이 이슬아 선수가 여자 바둑 개인전에서 금메달을 딴 것으로 착가하는 현상이 있다고. - 여러분, 이번 금메달은 박정환과 이슬아의 합작품이에요. 2010  광저우 아시안게임 바둑종목에는 혼성페어, 여자단체전, 남자단체전이 있으며 개인전은 없답니다. 
●○… 한집반이냐, 반집이냐 
- 승패 표기등 표준화 계속 되야
이슬아-박정환조가 상대의 벌점 2집의 도움으로 우승을 차지했다. 중국식 룰에 의해 중국기보에는 한국팀의 4분의 1승이 기록됐는데, 이게 한국룰로 따지면 반집인지 한집반의 차이인지 혼선이 있었다. 금메달 소식을 전하던 한 기자는 "금메달을 땄으니까 사실 별로 중요하지 않은 문제이긴 하다. 한국기원에서 한집 반이라고 했으니 한집반으로 표시하는 게 한국룰로 맞는 것 같다. 그러나, 기자들의 입장에서 아시안게임 승패의 표시는 전적으로 광저우 아시안게임 공식홈페이지에 떠있는 승패표기를 공식으로 인정한다. 중국기원이나 한국기원의 승패표기는 아시안 게임 표준이 아니다.  아시안게임 공식홈페이지는 스위스리그방식으로 2-0 승리로 표시되어 있다. 당연히 공식 홈페이지의 내용대로 2-0 승리라고 쓰는 기자가 있을 것이다.  정식종목으로 채택된 경기가 국가마다 승패의 표시방법이 다르다면 앞으로 계속해서 정식종목으로 채택되는데 좋지 않다."라고 말했다.   
 ▲ 이슬아의 뒤에는 언제 어디서든 뒤에서 기자들이 얼쩡거리는 일이 많았다. 좋은 의미다. 
 ▲ 동메달을 목에 건 최철한과 김윤영 선수, 최철한은 판당 1200만원 가량의 대회를 포기하고 아시안게임에 매달리기도 했다. 최 9단은 숙소를 호텔로 옮기면 편하지 않겠냐는 질문에 '태극마크를 단 것에 대해 자부심을 느끼고 있으며, 이 감정을 느끼고 싶다'라며 선수촌 생활에 만족감과 프라이드를 동시에 표현하곤 했다. 
 ▲ 이슬아 선수가 금메달의 감격을 만끽한 반면, 박정환 선수는 긴장이 풀리지 않은 탓인지 굳은 표정도 많이 지었다. 하루가 지나면 실감이 되리.. 
 ▲ 한국선수들이 팔이 높이 치켜들고 승리의 감정을 느끼고 있다. 은메달을 획득한 중국선수들은 대국장을 걸어나올때는 실망의 감정을 감추지 못했지만 한국선수들에게 축하한다는 메세지를 잊지 않았다. 
 ▲ 아.~좋다. 금메달
[아시안게임 바둑종목 공동취재단]
 
 
 
 