중국반응/ LG배, 천지개벽이군 
한중의 뒤바뀜, 최철한은 되돌릴 힘이 없다
[LG배] 
사이버오로  2010-11-10 오후 04:09   [프린트｜스크랩]	      
 
▲ 4강엔 중국만 있었다 

          '천지개벽'이다. 중국의 느낌은 이 한마디 말로 표현이 가능할 것 같다. 시나체육의 기사를 옮긴다.
11월 8일, 제15회 LG배 세계기왕전 8강전이 상하이 한국 문화원에서 열려 3판의 한중 대전에서 중국이 전승을 거뒀다. 그중 왕야오는 흑으로 이창호에게 승리를 거뒀고, 석불은 결혼 후 첫 패배를 안게 됐다. 박문요와 멍타이링은 각각 한국의 최철한과 안조영에 승리를 거뒀고, 콩지에는 중국 후야오위에 승리를 거두면서 중국기사들이 4강을 독점했다.    
LG배 한 중 지위 뒤바뀜
LG배 8강전이 상하이에서 진행됐다. 8강에 든 중국 선수가 한국보다 많아 기사들의 편리를 고려해, 주최 측에서는 대국장소를 중국에 안배했다. 8강에 든 중국출전 기사 5명은 대개 단체로 움직였다. 그들은 대국 10분 전쯤에 대국장에 도착해 상대를 기다렸다.  11월 9일 오늘 중국기사들의 기세는 실로 등등하였다. 중국기사들이 4강을 독점한 것이다. 얼핏, 주장전(이창호나 콩지에의 대국)과 단체 정신이 심리상 많은 영향을 줄 것 같았다.  
그러나 이창호의 처음 맞붙은 왕야오는 그렇게 생각하지 않았다. "최근에 한국기사들도 자주 중국에 와서 대국에 참가하며, 중국의 대국 환경에 많이 익숙해졌기 때문에 대국의 승패를 결정하는 결정적 요인은 언제나 반상에 달렸다"고 했다. 그는 이번 LG배 8강전에 대해 “한국에서 두는 것과 중국에서 두는 것에 별반 차이를 느끼지 못했다”고 말했다. 
2003년 제8회 LG배 8강전도 상하이에서 진행됐었다. 그때의 LG배는 중국바둑이 잊기 어려운 끔찍한 패배였다. 창하오는 원성진에게, 왕레이는 목진석에게 패하면서 한국기사들이 4강을 독점했던 것이다(제8회 LG배는 이창호가 우승).  7년이 지나, 그때와 같은 장소에서 중국기사들은 완전한 승리로 설욕했다. 7년 전 그때를 기억하고 있던 고참 기자들은 "천지개벽이군!"이라면서 감개를 금치 못했다.    
왕야오 ‘석불(石佛)’을 잡다
 이번 8강전에서 가장 관심을 끌었던 대국은 이창호와 왕야오의 한중 대결이었다. 초반엔 이창호의 형세가 좋았다. 중앙에 놓인 굳건한 "입구자"는 당시 그의 우세를 보여주었다. 그러나 속개된 오후 대국에서 형세가 돌변하였다. 왕야오는 이창호의 빈틈을 부여잡고 중앙에서 과감하게 손을 썼다. 백은 곤경에 빠졌다. 침착한 "석불" 이창호도 이 시각, 계속 머리만 가로저었다.
 물론 대국의 이런 정황을 바둑팬과 기자는 직접 볼 수 없었다. 하지만 대국의 입회인이 자신의 블로그를 통해 이런 장면들을 많은 사람들한테 알렸다. 
후반 들어 왕야오의 기세는 등등했다. 현장에서 대국을 지켜보고 있던 류스전도 한눈에 왕야오의 형세가 좋음을 알아볼 수 있었다.그러나 왕야오는 제한시간을 많이 소비하며 조금 열세에 처했고 먼저 초읽기에 들어갔다. 대국의 변수는 아직 많았다.
왕야오는 "샤오숭(小松)"이라는 별명을 갖고 있다. 초읽기에 들어가면 가끔 산만해져 대국을 망친다. 류스전과 중국기사들은 손에 땀을 쥐고 관전하였다. 그러나 오늘만큼은 왕야오가 초읽기에서 실수를 하지 않았다. 최종장면에서 왕야오는 정확한 수순으로 이창호의 대마를 잡고 통쾌하게 승리를 거두었다.   
 최철한, 되돌릴 힘이 없다     
오늘 대국의 심판은 중국대표팀 단장 왕루난이다. 왕루난은 중국 갑조리그 시안구강팀 감독이다. 최철한은 시안팀의 강력한 용병이자 주장이기도 하다. 이미 올해 갑조리그 9판의 주장전에서 최철한은 7승2패의 성적을 거두는 등 승률이 아주 높다. 최철한의 최근 컨디션도 아주 좋다. 많은 기사들도 그에 대한 평가가 매우 높았고 구리마저도 그가 이번에 결승전에 진출할 가능성이 높을 것이라고 예상했었다.
어느 기자가 "최철한이 시안 구강팀의 팀원인데 누구를 응원할 것인가?"라며  우스개 소리로 왕루난에게 묻자 "최철한은 갑조리그에서 우리 팀의 팀원이긴 하지만 현재 나는 중국팀 단장이며, 박문요가 우리팀 팀원이다. 나는 당연히 박문요를 응원한다" 고 웃으면서 분명히 밝혔다.
비록 최철한의 실력이 강하고 컨디션도 좋지만 박문요와의 대결에서 이 모든 것은 뜬구름에 불과하였다. 박문요는 백을 잡고 시작부터 적극적으로 움직였다. 상대의 뜻을 꿰뚫고 상대와 맞대결 펼치면서 우세를 차지했다. 
후반에 최철한은 결사의 각오로 싸웠지만 박문요는 정확히 판단하고 침착하게 승세를 유지하였다. 완강한 "독사"는 저녁6시까지 버텨보았지만 끝내기 단계에서 더 이상 기회가 없게 되자 패를 인정했다. 최철한으로선 다른 도리가 없었다.    
연구실에서 대국을 지켜보고 있던 중국대표팀의 "큰형님" 왕이는 중국기사들이 연이어 승리 하는 것을 보면서 감탄을 금치 못했다. 중국기사들이 4강을 독점 할 것이라는 것을 조심스레 예측하긴 했지만  이 모든 것이 현실이 되는 순간 왕이뿐 아니라 모든 사람들이 놀라워했다.  
[번역 : 사이버오로 중국 특파원 이기훈
[출처 : 중국 시나체육, 저우유] 
 
 
 