종합/ 중국 대파! 너무 쉽게 이기니 이상한데요?!
이세돌은 지고 이창호는 이겼다
[아시안게임 남녀단체전 2회전] 
최병준  2010-11-23 오후 02:52   [프린트｜스크랩]	      
 
▲ 승리를 거둔 이창호의 착점
너무 쉽게 이기니 이상한데요?!
박빙의 승부를 펼칠 줄 알았던 한중대결이 한국의 일방적 승리로 끝나자 대회관계자가 한 말이다.
개인전에서는 이창호와 이세돌을 보유한 한국이 강할지 몰라도 5명 이상이 겨루는 단체전은 중국이 유리하다는 게 그동안 바둑계의 정설이었다. 한,두명의 초강자는 한국이 더 세지만, 정상급은 중국이 훨씬 풍부하다는 것이었다.
그 정설은 맞는 것이었을까? 막상 뚜껑을 열어보니 별로 그렇지도 않았다. 11월 23일 광저우에서 열린 제16회 아시안게임 바둑종목 남자단체전 예선2회전에서 한국과 중국의 다섯 대표가 맞붙은 결과 4-1의 성적표가 나왔다. 
한판, 한판이 세계대회 결승이나 4강 이상의 대국이라 하더라도 손색없는 대진이었다. 이세돌 9단이 중국의 콩지에에게 패한 것은 아쉬웠지만, 한국의 이창호, 강동윤, 박정환, 조한승이 중국의 창하오, 구리, 저우루이양, 씨에허에게 앞서거니 뒤서거니 하며 모두 승리를 거둬 4-1로 중국을 대파할 수 있게 됐다. 
이세돌은 졌지만 이창호는 이겼다. 이창호 9단은 그동안의 부진으로 아시안게임서도 컨디션을 회복하기 힘들게 되지는 않을까 하던 팬들의 염려를 불식시켰다. 또 중국은 모든 기사가 졌지만 콩지에가 이세돌을 잡아 그나마 위안을 삼을 수 있게 됐다. 
이로서 23일 2회전서 강적 중국을 꺾은 한국은 예선리그 2승으로 결승전 진출에 청신호를 밝히게 됐다. 바둑종목 단체전 결승은 준결승이 없이 예선 1,2가 금메달을 놓고 경쟁하게 된다.
3명이 겨루는 여자단체전서는 일본이 북한팀에게 3-0의 승리를 거뒀다. 대만과 중국의 단체전 대결은 루이가 중심을 잡은 중국팀이 2-1 승리를 거뒀다.  한국여자팀은 오는 25일 강적인 중국과 대만을 상대하게 된다. 
큰 고비를 넘은 한국 남자팀은 24일 오전이 휴번이다. 오후에는 대만팀과 대결한다.  23일 오후가 휴번이었던 한국여자팀은 24일 오전 북한팀과, 오후에는 태국팀과 겨룬다.  
 ▲대국 시작 전 이세돌-콩지에 판에 쏠린 뜨거운 관심.
 ▲ 구리-강동윤(우)의 대결, 강동윤의 승리!
 ▲ 박정환의 승리!, 박정환(우측)은 금메달 2관왕도 노릴 수 있게됐다.
 ▲ 차분한 기풍의 대국자들이 만났다. 조한승일병이 씨에허(우측)를 이겼다. 
-------------이하 23일 속보---------------------------
실질적인 결승전일지도 모른다. 혹은 결승전 예행연습일지도 모른다.
아시안게임 바둑종목 남자단체전의 결승진출을 위한 중요한 리그가 23일 오후3시(한국4시)부터 중국 광저우 광저우기원에서 시작됐다. 대회장 내 많은 시선은 한중전에 쏟아졌다. 
이세돌과 콩지에는 10분 전쯤 미리 앉았다. 대국 시작 전부터 사진기자에서 각국 대표팀 관계자들까지 두 대국자의 기념사진을 찍느라 주위를 둘러쌌다. 이창호 9단은 대국시간에 거의 맞춰 입장했다. 이창호 9단이 들어서자 역시 많은 사람들이 대국 전부터 주위를 둘러싸기 시작.
오후 4시반 현재(한국 5시 30븐) 모든 대국자들은 100수 내의 진행을 보이고 있고  박정환과 저우루이양이 빠른 속도로 대국을 진행 중이다.  이세돌과 콩지에의 대국은 격렬하게 진행되고 있다. 
- 오후 5시 40분(한국 6시 40분)
박정환과 조한승이 앞서거니 뒤서거니 하며 저우루이양과 씨에허에게 승리를 거뒀다.  남은 세명의 한국선수들중 한명만 이겨도  한국이 예선 2회전을 이길 수 있게 된다. 
강동윤과 이창호도 이겼다. 이창호는 시간승을 거뒀다. 한국의 승리가 확정됐다. 이세돌은 졌다. 자세한 소식은 종합으로 전한다. 
 ▲ 북한 바둑 대표들이 대국시간을 기다리고 있다. 남북한의 모든 분쟁이 반상에서만 이뤄졌으면 좋겠다.
 ▲ 대국장에 입장하는 루이나이웨이 선수가 밝게 인사하며 웃고 있다. 중국대표로 참가한다.
 ▲ 이창호-창하오 판에 쏠린 관심도 만만치 않다.
 ▲ 루이(왼쪽)와 대만 헤이쟈쟈의 대결.
 ▲ 이세돌의 장고.
 ▲콩지에의 장고.
--------- 이하 2회전 대진---------
23일 1시 반(2시 30분), 한국과 중국의 남자 단체전 예선2회전 대진이 발표됐다. 한국과 중국은 2010 광저우 아시안게임 바둑 종목 남자단체전 2라운드에서 오후 3시(한국4시)부터 대결을 펼친다. 여성단체전 예선에서 한국팀은 23일 오후가 휴번이다. 흑백은 미리 결정된다. 
○●.. 남자단체전 2회전 
한국 : 중국
○이창호 - ●창하오
●강동윤 - ○구리
○이세돌 - ●콩지에
●조한승 - ○씨에허
○박정환 - ●저우루이
한국은 최철한이 휴번이고 중국은 류싱을 휴번으로 택했다. 한편 여자단체전의 23일 2회전 대진이 흥미롭다. 그동안 베일에 가려졌던 북한 여자바둑의 실력이 일본 프로들을 통해 여과없이 드러날 전망이다. 대만팀과 중국팀의 대결에선 루이와 헤이쟈쟈가 맞대결을 펼치게 됐다. 
○●.. 여자단체전 2회전 
북한 : 일본
●황경주 - ○스즈키아유미
○조새별 - ●요시다미카
●김유미 - ○무카이치아키
* 북한은 예비선수 없음, 일본은 오사와나루미 휴번
○●.. 여자단체전 2회전 
중국 : 대만
●왕천싱 - ○씨에이민
○루이나이웨이 - ●헤이쟈쟈
●송용혜 - 장정핑
*중국 탕이(페어) 휴번
[광저우 아시안게임 바둑종목 공동취재단]
 
 
 
 