양재호 승부수, 이민진 빼고 루이 저격한다
이민진은 대만전 '필승카드'로 출전할 듯
[아시안게임] 
최병준  2010-11-25 오전 01:48   [프린트｜스크랩]	      
 
▲ 아시안게임 바둑종목, 여자단체전 예선5R 한중 대결 
한국 양재호 감독 승부수, 3승의 이민진 빼고, 김윤영으로 루이 저격한다
이민진은 25일 오후 대만전 '필승카드'로 출전할 듯
양재호 감독이 뜻밖의 승부수를 던졌다. 
과감히 3승 전력의 이민진을 빼고, 김윤영ㆍ조혜연ㆍ이슬아의 제5회전 라인업을 짰다. 이는 다분히 중국의 핵심전력인 루이를 겨냥한 포석이기도 하다. 중국 또한 한국과의 예선전을 결승전에 가는 중대 고비로 보고 있기에 안정감이 떨어지는 1번 왕천싱을 뺄 것이라 어느 정도 확신한 결과이기도 하다. 결과적으론 양재호 감독과 한국 스태프의 예상이 맞았다. 실제로 중국이 제출한 오더에선 왕천싱이 빠졌기 때문이다.    
25일 오전에 열리는 아시안게임 바둑종목 여자단체전 5회전에서 한국은 중국과 만난다. 예선리그 전승팀끼리의 대결이라 결승전 예행연습일 수도 있다. 24일 저녁 7시에 제출한 한-중의 라인업은 다음과 같다.   
○●.. 여자단체전 5회전
한국-중국, 오전 9시 30분(한국 10시 30분)
●김윤영 - ○루이나이웨이
○조혜연 - ●송용혜
●이슬아 - ○탕이
중국 여자팀은 한국을 제외한 메달 경쟁국과 모두 만나 상대를 압도했다. 대만을 이겼고, 일본은 3-0으로 제압했다. 그 중심에 중국대표인 루이 9단이 있었고, 루이 9단을 잡지 않으면 승산이 크게 떨어진다는 게 양재호 감독의 판단인 듯하다. 또한 이민진을 뺀 것은 25일 오후에 남은 대만과의 일전에서 필승카드로 이민진을 투입하기 위해 25일 오전판을 쉬게 하는 배려일 수 있다. 
 ◀ 이민진, 여자 단체전 예선이 시작된 이래, 모든 판에 출장해 3승을 거뒀다. 
한국에서 루이를 상대할 저격수는 부안 여류기성전서 루이를 잡은 경험이 있는 김윤영이다. 양재호 감독의 승부수가 주목되는 25일이다. 김윤영은 24일 대국을 모두 쉬면서 25일 대국을 위해 충전 중이다.
한편 24일 북한과의 시간패 해프닝을 겪었던 이슬아는 선수촌에 잠시 묵고 있었으나, 다시 대회가 열리는 광저우 기원 인근의 호텔로 숙소를 옮겨 컨디션을 조절하고 있다. 
25일 태국과 만나는 남자단체전에선 대표팀 내 최고령자인 이창호 9단을 휴번으로 결정했다.   
○●.. 남자단체전 5회전 
한국 : 태국
○강동윤 - ●차로엔시트 히엔 보라와트
●이세돌 - ○태차아문야비트 누타크리트
○조한승 - ●벤차리트 리트
●박정환 - ○지라소핀 아피데트
○최철한 - ●룽뢍타위 퐁티라
○●.. 남녀팀 대진 순서 
하루 2판씩 진행 
남자팀 대진 순서 : 베트남(승), 중국(승), 휴번(승), 대만(승), 태국, 일본, 말레이시아
여자팀 대진 순서 : 일본(승), 휴번(승), 북한(승), 태국(승), 중국, 대만, 말레이시아
 
 
 
 