KT 정복자 이세돌! 
결승 5번기는 강동윤 9단 상대로 3-1 우승
[olleh kt배] 
박주성  2010-11-09 오후 08:05   [프린트｜스크랩]	      
 
 

          이세돌, KT배 초대 챔피언 등극!
11월 9일 한국기원 바둑TV스튜디오에서 열린 2010 olleh kt배 결승 4국에서 이세돌 9단이 강동윤 9단에 208수 백불계승을 거두며 종합전적 3-1로 kt배 초대 우승자가 되었다. KT배에서 우승하며 3관왕에 오른 이세돌 9단은 강동윤 9단과의 상대전적에서도 16승 8패의 압도적인 우위를 이어갔다.
'바둑은 잔인한 게임'이라는 누군가의 말이 공감이 갈 정도로 치열한 일국이었다. 초반 우변과 상변에서 이어진 전투는 70수 무렵쯤 흑을 잡은 강동윤 9단의 우세로 판정되었었다.
국후 이세돌 9단의 말을 빌면 '백이 망했다'라고 할 정도로 흑이 좋은 흐름이었다. 하지만 이때부터 이세돌 9단은 패를 만들어 종횡무진하더니 결국 전판을 휘감아가는 사활싸움과  바꿔치기로 승리를 이끌어내었다. 
중반이후는 '패, 대변화, 응징, 비틀기, 묘수,사활, 승부끝'등 자극적인 바둑용어로 해설멘트가 연속되는 난전이었다.  
이 대국 해설을 맡은 이태현 3단도 "정말 어지러운 한판이었다.초반 흐름은 강동윤 9단이 상당히 좋았다. 패를 둘러싼 바꿔치기 결과는 백이 좋았고 특히 하변에서 보여준 이세돌 9단의 엄청난 타개솜씨가 압권이었다. 그 후 강동윤 9단의 흔들기를 완벽하게 막아내며 초대우승을 차지했다"며 총평했다.
이세돌 9단은 국후 인터뷰에서는 지난 3국 패배에 대한 평가로 " 내 바둑을 두지 못했다. 심리적인 요인도 있었고, 10일간 쉬어 감각이 무뎌진 이유도 있었다"며 "저를 생각해주시는 바둑팬들 덕분에 이길 수 있었던 것 같다. 이 대회를 개최해주신 kt관계자들과 이석채회장님께 감사의 말을 전하고 싶다."며 우승소감을  밝혔다.
또 "LG배등에서 좋지 않은 소식이 전해졌지만 한국이 아시안게임에서 금메달을 딸 수 있을 것이라 믿는다."며 앞으로 다가올 아시안게임에 대한 자신감을 내비치기도 했다. 
  이세돌 9단의 우승으로 막을 내린 2010 olleh KT배 오픈 챔피언십은 개막 전부터 새로운 방식으로 국내 바둑계에 화제를 불러일으킨 기전이었다. 
국내기전 사상 처음으로 도입한 ‘랭킹에 의한 차등시드제’와 ‘매회전별 대진시스템’, ‘본선 100걸전’ 등의 파격을 선보였고 아마추어와 연구생에게도 문호를 개방했다. 
또한 국내기전 최초로 지역투어를 상설화했다. KT 우수고객 초청 프로기사 지도기와 지역 주민들을 위한 공개해설회 등 지역 바둑팬 밀착형 투어를 전개해 국내 바둑대회의 새로운 지평을 열었다는 평가를 받았다. 
지난 3월 열린 아마추어 예선에서 8명을 선발한 것을 시작으로 8개월의 대장정을 마친 2010 olleh KT배 오픈 챔피언십의 우승상금은 1억원이다. 대회 총규모는 7억원.  
KT(회장 이석채 www.kt.com)가 협찬하고 (재)한국기원과 바둑TV가 공동주최한 2010 olleh KT배 오픈 챔피언십의 제한시간은 각자 1시간에 40초 초읽기 3회씩이며 주요 기전은 바둑TV를 통해 생중계됐다.
한편 시상식은 11월 11일 오전 11시부터 한국기원 2층 대회장에서 벌어질 예정이다.
2010 olleh KT배 오픈 챔피언십 결승5번기 결과  
제1국 10월 26일 ● 이세돌 9단 ○ 강동윤 9단   229수, 흑 불계승 
제2국 10월 27일 ○ 이세돌 9단 ● 강동윤 9단   218수, 백 불계승 
제3국 11월 08일 ○ 강동윤 9단 ● 이세돌 9단   154수, 백 불계승 
제4국 11월 09일 ○ 이세돌 9단 ● 강동윤 9단   208수, 백 불계승 
 
-------------------------------------------------------------------------
이하 속보모음
이세돌과 강동윤의 빅매치!
국내에서 선별된 100명의 프로기사가 모여 7개월간 숨가쁘게 달려온 7개월간의 기나긴 여정도 이제 막바지에 이르렀다.2-1로 이세돌 9단이 앞선 상황에서 맞이한   2010 olleh kt배 결승 제4국이 7시 정각에 바둑티비 스튜디오에서 펼쳐지고 있다.  
 대국장에 들어온 두 대국자의 얼굴표정은 싸늘했다. 대국이 벌어지는 스튜디오 양 끝에 서성이며 승부호흡을 가다듬는 모습에는 비장함이 엿보였다. 3국에서 초반부터 밀어붙여 이세돌에게 항서를 받아낸 강심장 강동윤 9단의 다시 뒷심이 발휘하며 최종국까지 갈 것인가? 당연히 이세돌 9단은 반격을 허락하지 않고 3-1로 우승을 확정짓고 싶을 것이다. 
초반은 팽팽한 우변에서 팽팽한 힘겨루기가 진행중이다. 누구의 우세 이야기하기는 커녕 다음 한수 조차도 예측불가한 난전의 진행이 이어지고 있다.
48수 진행
난해한 초반전투가 일단락 됐다. 흑은 우상귀의 실리와 함게 중앙의 두터움을 얻었고 백은 우변의 실리를 차지했다.  대국실 생중계해설을 맡은 이태현 3단은 흑이 좀 편해 보이지만  백도 좌변의 모양이 좋아 이제부터의 바둑이라고 해설한다. 
132수 진행
해설멘트조차 살벌하기 그지없는 전투와 변화가 전 판을 오가며 이루어지고 있다. 순간순간 사활을 생각해야되는 대접전이 이어지고 있다. 상변의 전투로 벌어진 불길이 좌변과 하변에 불붙었다. 하지만 좌상의 백진영이 거대하고 백이 수습이 어렵지 않아 이세돌 9단의 승리가 예측되고 있다
151수 진행
이제 승부의 끝이 보인다. 흑의 희망은 하변의 백을 잡으러 가는 것이지만 쉽지가 않다. 결국 대마사활에서 승부가 결정날 것으로 보인다. 
169수 진행
강동윤의 흔들기가 심경을 흔들었을까? 패싸움을 마치고 우변 선수안되는 곳을 젖혀 크게 손해를 봤다. 하지만 워낙 백이 앞서있어 형세는 아직 유리하다. 
강동윤 9단이 혼신의 힘을 다해 좌변에 수를 내려하고 있지만 쉽지 않아 보인다. 백승이 유력하다.
200수 진행
상황종료! 백승이 확정적이다. 이세돌 9단의 승리가 눈앞에 있다.
208수 백불계승
 
 
 