헉! 이슬아도! 이창호도!  
이슬아 머리에 한가득 침다발!
[아시안게임] 
최병준  2010-11-25 오후 05:01   [프린트｜스크랩]	      
 
▲ 이슬아 
헉! 이슬아도! 이창호도!  
이슬아 머리에 한가득 침다발! 이창호도 머리에 침 4개
헉!
25일 오후 3시(한국4시), 광저우기원 바둑 경기장에 들어왔던 기자들은 모두 짧게, 조용히 외마디 소리를 질렀다. 이슬아의 머리에 꽂힌 십여 개의 침을 발견하며 조용히 내지른 소리, 그리고 조용히 셔터를 누르곤 하는 장면이 15분간 계속됐다.  
6회전 대만과의 한판을 질 수 없는 한국팀의 의지가 이슬아의 머리에 꽂은 무수한 침에서 확인된다. 대만과의 대국서 지면 금메달 경쟁에서 탈락하기 때문이다.  
이슬아도 꽂았고, 이창호도 꽂았다. 침을 꽂았다.이창호가 침을 꽂고 대국실에 입장했다. 쑥스러움을 많이 타는 이창호 9단이 침을 머리에 꽂고 대국장에 들어온다는 것은 상상하기 어려운 장면이었다. 
이창호 9단은 열이 많이 나는 본인체질에 침이 맞다고 본 것 같다. 이 9단이 침을 꽂고 대국장에 들어오냐 마느냐의 내기가 관계자들 사이에 걸려 있었는데 이창호는 침을 꽂고야 말았다. 원래 이 9단은 침까지 머리에 꽂고 대국을 둘 필요가 있느냐는 입장이었는데, 한방 주치의(인동한의원 정병훈 원장)에 대한 이창호 9단의 신뢰도 상당히 컸던 모양.
앞으로 세계바둑계에는 머리에 침을 꽂고 대국에 임하는 게 유행이 될지도 모르겠다.  
 ▲ 이슬아, 머리에 침 한다발이 꽂혀 있어요.  
 ▲ 이창호 9단도 침을 꽂았다, 예상하기 힘든 일이었다 
[광저우 아시안게임 바둑 공동취재단]
 
 
 
 