최철한, 4강행 막차 탑승
원성진에 불계승 황소삼총사 중 유일하게 4강 안착 
[국수전] 
김수광  2010-11-12 오후 07:12   [프린트｜스크랩]	      
 
 

          아시아 경기대회 국가대표 최철한 9단이 '물오른' 원성진 9단을 따돌렸다. 85년생 소띠 황소삼총사 중에선 최철한 9단만이 4강에 생존하게 됐다. 
11월 12일 한국기원 본선대국실에서 열린 제54기 기아자동차배 국수전 8강전에서 최철한 9단이 169수 만에 백으로 불계승을 거뒀다. 얼마 전 최 9단은 LG배 8강전에서 중국기사 박문요 5단에게 패해 탈락했지만 국수전에서 4강행 막차에 탑승하게 됐다.
하지만 바로 전날 명인전 결승5번기서 2-3으로 준우승에 머문 아픔을 겪었던 원 9단은 하루 만에 국수전 탈락의 아픔도 안게 돼 희비가 엇갈렸다. 
최 9단은 예선에서 조영숙 3단, 김나현 초단, 박병규 7단, 김기용 5단을 꺾은 뒤 본선 16강전에서는 류동완 2단을 누르고 올라왔었다. 4강에는 현재 최철한 9단을 비롯해 이세돌 9단, 허영호 7단, 김지석 7단이 올랐다. 최철한 9단은 4강전에서 이세돌 9단과 대결하게 된다. 
제54기 국수전은 기아자동차가 후원하고 동아일보가 주최한다. 우승 상금은 4500만원. 제한시간은 각 3시간에 60초 초읽기 5회가 주어진다. 전기 우승자는 이창호 9단.
 
 
 
 