자국 최강을 적으로 맞이하는  일본
일본최강 그러나 대만대표, 장쉬-씨에이민의 복잡한 심정 
[아시안게임] 
김수광  2010-11-20 오후 11:45   [프린트｜스크랩]	      
 
▲ 장쉬-씨에이민 조(왼쪽)조가 북한 팀과 페어예선을 벌이고 있다.

          20일 시작한 아시아경기대회 첫 바둑경기에서 일본 바둑계 남녀 정상급 기사인 장쉬(30)-씨에이민(21)조가 혼합복식 예선에 출전했다. 첫 대국에서 말레이시아에 승리해 순조로운 출발을 했지만, 이 승리는 일본대표가 아닌 대만대표로서의 1승이다. 두 사람은 표현하기 어려운 기분을 안은 채 ‘두 개의 자긍심’으로  대국에 임했다. 
장쉬는 10살 때 일본에 건너와 일본기원의 ‘원생(연구생)’이 되었고, 14살 때는 프로기사가 됐다. 명인 4차례 획득 등 다수의 타이틀을 거머쥐었고 올 2월엔 7대 타이틀을 제패하기도 했다. 현재 기성, 십단, 왕좌의 3관왕이다. 일본대표인 명인 이야마 유타(21)도 일본최강의 기사로 손꼽힌다. 페어전에서 장쉬의 짝인 씨에이민도 12살 때 일본에 왔고 역시 원생시절을 경험하며 일본기원 소속 프로기사가 됐다. 현재 3개가 있는 일본 여류타이틀을 독차지하고 있다. 
일본 바둑계에서는 원칙적으로, 국적에 관계없이 어린 시절에 도일하면 원생이 될 수 있다. 원생을 통해 프로기사가 되면 모두 ‘일본기사’다. 장쉬나 씨에이민은 여타 세계기전에 출전하는 경우도 많아 일본대표로 출전해 왔다. 하지만 아시아 경기대회는 ‘국적주의’다. 
씨에이민은 “일본에 와서 프로가 되었기 때문에 일본대표로서 출전하고 싶은 기분도 있다. 나는 ‘일본기사’와 ‘대만대표’ 이 두 가지 긍지를 갖고 싸운다. 목표는 메달을 따내는 것이다”고 말했다. 장쉬 9단도 “대만을 대표하면서도 일본의 바둑계를 짊어지고 있다”고 힘주어 말했다. “사실, 우리가 출전해 일본에는 큰 라이벌이 된 것일 수 있지만…”이라고 말하며 복잡한 표정을 보이기도 했다.  
두 선수는 남자단체, 여자단체전에도 출전할 예정. 페어바둑은 순서에 따라, 일본과 맞붙는지 알 수 없으나 단체전은 반드시 일본과의 대결이 있다. “맞붙어보지 않으면 알 수 없는 것이지만, 최선을 대해 둘 뿐이다. 결승에서 만나면 좋을 것 같다”고 씨에이민은 말했다. 장쉬는 “그보다도 , (세계 최강의 두 나라인) 중국이나 한국에 한 방 날리고 싶다” 고 말했다. 이것은 틀림없이 일본대표로서의 바람이기도 할 것이다. 
[발췌 | 아사히 신문 '장쉬와 씨에이민, 일본최강기사는 대만대표'(広州＝伊藤衆生)] 
 
 
 
 