채찍 후려갈기는 선진국? 싱가포르 棋행
채찍 후려갈기는 선진국? 싱가포르 棋행
[棋행] 
데일리오로  2010-11-14 오전 00:07   [프린트｜스크랩]	      
 
▲ 센토사 섬에서, 왼쪽부터 김성룡, 조미경, 이성재
채찍 후려갈기는 선진국? 싱가포르 棋행
11월12일 싱가포르 2일째
상하이에 가면 건물 높이에 놀라고 그 규모에 놀랍니다. 이성재 9단과 전 1995년 상하이에 같이 간 적이 있습니다. 한중 신예대항전이 처음 생겼었는데 그 때 대표 선수로 같이 간 거죠. 그 때만 해도 개발이 안 되었어요. 지금은 와이탄이라고 하는 상해 최고의 야경이 있는 곳이 야경은커녕 가로등도 없어 우범지대 아닌가 하는 착각이 들었던 기억도 납니다.
중국이 엄청난 발전을 거둬 겉 모습 만큼은 정말 대단하다는 생각이 듭니다. 하지만 싱가포르에 도착한 이후 하루가 지난 다음에 느낀 것은 선진국은 그 나라의 규모와 성장으로만 결정지을 수 있는 것이 아니라는 걸 느끼게 됩니다. 시민의식, 국제 매너, 타인에 대한 배려가 없다면 아무리 잘 사는 나라여도 문명국이 아닌 미개한 나라가 된다는 점을 배웠습니다.
저녁7시 싱가포르 최고 고수를 포함한 20명의 지도 다면기가 열리는 시간입니다. 오후에 시간을 정한 것은 평일 날이기 때문이라고 하네요. 이성재 9단과 전 각자 10명씩 다면기를 두기로 했습니다. 다면기 전에 저녁식사를 하는 것이 아니라 다면기 끝나고 저녁 식사를 한다고 해 4시30분쯤 이른바 점저(점심과 저녁 사이)를 했습니다. 
◀ 싱가폴의 상징, 머라이언 앞에서 
그래도 처음 싱가포르를 방문한 이성재9단을 위해 오후시간 싱가포르 바둑협회에서는 총무를 붙여 저희들을 지하철로 이 곳 저곳의 관광을 시켜줍니다. 주로 대중교통과 두 다리를 사용하는 것이라 신경 써주는 것이 훨씬 괴로운 상황입니다. 
싱가포르는 다른 어떤 곳보다도 대중교통이 발달 되어 있습니다. 이유는 싱가포르 정부가 개인 자동차 이용을 억제 하는 이유와도 맞물립니다. 엄청난 세금을 붙여 자동차 구입을 아무나 살 수 없게 막아 버렸습니다. 실제로 밤에 저의 숙소까지 태워준 싱가포르 협회 회장님의 차가 렉서스300인데 싱가포르에선 180만 싱가포르달러 (싱가포르 1달러-870원기준 약1억 6천만 원)나 한다고 하네요. 우리나라에서 6천만 원이 약간 안 하는 차로 알고 있는데 3배 이상이 비쌉니다. 전체가구 수의 30%정도만 차를 소유하고 있다고 하니까 싱가포르에서는 차가 있는 사람은 기본적은 고소득자라고 볼 수 있습니다.
워낙 법을 엄격하게 적용해서 그런지 한국과 다른 점이 묘한 곳에서 나타나게 되네요. 지하철만 계속 타서 그런지 하루 사이에 5개 노선을 탄 것 같습니다. 그런데 지하철역에 휴지통이 없습니다. 있는지 없는지 자체를 모르겠어요. 안 보입니다. 한마디로 왜 그런가 해서 물어봤더니 지하철 안에 있는 표지판을 보라더군요. 
담배 피는 것 벌금 1000달러! 
이 건 요즘 우리나라도 안하니까요. 그런데 이런 게 있네요. 지하철서 음식을 먹으면 500달러, 물도 안 됩니다. 물도 어떻게 안 되냐고 했더니 아픈 사람이 약을 먹기 위해 마실 경우만 예외랍니다.
휴지 버리다 걸리면 500달러, 라이터 가지고 타면 5000달러입니다. 그런데 그보다 결정타가 있습니다.
낙서를 하면 채찍 3-5대입니다. 얼마 전 외국인 한명이 낙서를 하다 잡혀서 사회적인 뉴스가 된 적이 있답니다. 현재 형량을 기다리고 있는데 외국인이라도 채찍엔 예외가 없다는 군요.
 ▲  지하철 벌금 3종세트, 경범죄에 대해서도 어마어마하게 많은 벌금을 내린다. 직접적인 체형으로 고대의 고문에 더 가까운 채찍형도 유지하고 있다. 싱가포르는 색다른 관점에선 히틀러의 '이상'을 실현한 도시국가라는 평도 듣는다.  
채찍이라는 것이 엉덩이에만 때리는데 한대 맞으면 살이 쫙 벌어진다고 하네요. 그래서 옵션이 있다는 군요. 한번에 3대 이상 안 때린답니다. 치료를 다 받은 다음 나머지를 또 맞는답니다.
최대 21번인데 한번에 3대씩이니까 최대 7번을 맞아야 합니다. 성희롱도 채찍 5대 맞는다고 하니까 낙서가 얼마나 중범죄인지 알 수 있습니다. 유괴, 강간 ,마약 이런 건 무조건 사형이구요. 말할 필요도 없다네요.
이성재9단이 호기심이 생겼나 봅니다. 이런 걸 물었습니다.
“그럼 노상방뇨는요?”
그러자 싱가포르 바둑협회 총무가 그러네요.
“그런 미친놈은 본 적도 들은 적도 없는데요.”
정신병자가 아닌 다음엔 그런 사람은 없답니다. 우리나라에선 술 드신 분들 밤에 수시로 그러잖아요. 졸지에 물어 본 우리만 이상한 사람 됐습니다. 오후의 센토사 관광은 더위로 인하여 건물 밖 구경 10분, 건물 안 구경 10분 간격으로 이루어졌습니다.
싱가포르는 “여름만 있죠” 라고 물어 보자 대답이 재미있습니다. 여름, 더운 여름, 아주 더운 여름, 비오는 여름 4계절이 뚜렷하답니다. 정말이지 낮엔 더운 것 같은데 지금은 여름이라고 하네요. 
 ▲  싱가포르의 버스, 싱가포르는 세금이 비싸 개인교통을 이용하려면 소득수준이 상당히 높아야 한다. 
저녁 다면기 시간이 되자 40여명의 바둑인들이 싱가포르 바둑협회에 모였습니다. 2점 바둑부터 6점 바둑까지 다양합니다. 아마3단에게 5점 놓으라고 했더니 3점만 놓으려 합니다. 자기는 여태껏 5점 바둑은 둬 본 적이 없다네요. 
하여간 아마3단 5점을 기준으로 둔 결과 이성재 9단과 제가 14승6패를 했습니다. 7시에 시작한 다면기가 이들이 절대 질 수 없다는 치수여서 그런지 10시10분에 끝이 났습니다. 다면기를 그것도 시계를 놓고 둬서 3시간 10분이 걸린 것은 이번이 처음입니다.
10시50분에 늦은 저녁을 먹고 12시30분 숙소 도착, 원고 쓰고 다시 새벽2시30분 취침.
내일은 또 어떨까요?
 ▲ 10인 다면기, 이성재 9단이 싱가포르 아마 유단자들을 상대로 1-10 다면기를 하고 있다.  
 ▲ 국제공항인가? 아니다. 시내 지하철 역이다. 공항의 포스를 내는 싱가포르 지하철  
 ▲  내년도 명지대(바둑학과)에 입학하는 싱가포르 협회 총무 다니엘(우측)과 함께 
 ▲  이성재 9단이 다면기에 집중하고 있다 
 ▲  싱가포르 인구의 15%는 말레이 본토인들이다. 이성재 9단이 말레이계 소녀들과 한 컷.
 ▲  싱가포르 인구의 8%를 차지하는 인도계, 우리에게는 화교가 익숙하지만 전세계적으로는 인도인의 비율도 상당히 높다.  
바둑의 희망은 아시아가 아닌가?
 싱가포르 기행 1편(클릭) 
[글 | 김성룡 9단]
 
 
 
 