종합/ 반상 남북대결! 2-1 한국승리 
여자바둑단체 3회전서 한국,북한 만나
[아시안게임] 
최병준  2010-11-24 오전 11:19   [프린트｜스크랩]	      
 
▲ 이민진(좌)과 황경주(북한,우)의 대결, 이민진이 착수하고 있다

          한국과 북한의 반상대결이 11월 24일 중국 광저우에서 벌어졌다.
11월 24일 중국 광저우기원에서 열린 2010 광저우 아시안게임 바둑종목 아시안게임 여자단체전 3회전에서 한국과 북한의 대결이 오전 9시 30분(한국 10시 30분)부터 시작됐다.
북한 여류팀의 실력은 프로제도를 가진 한ㆍ중ㆍ일에 비해 한수 아래의 전력이다. 23일 일본과 벌인 대결서 일본팀에게 3-0으로 출전자 전원이 패를 안은 바 있어, 24일의 대결서도 한국팀이 무난히 승리를 이어갈 것으로 점쳐졌고, 2-1의 승리로 한국이 예선전 리그 연승을 이어갔다. 
북한팀에선 두번째 주자로 나선 조새별이 프로 수준의 실력을 가진 것으로 알려져 있었으나 한국의 조혜연 8단에게 패했고, 1장으로 나선 이민진도 황경주를 꺾었다. 3번째 순번의 이슬아는 패했다. 김유미는 앞의 두 대국이 끝난 상태에서 승리를 거뒀고, 한국과 북한의 스코어는 2-1이 됐다.   
한편 남자팀은 24일 3회전에서는 휴번이며, 오후 3시(한국 4시)에 대만팀과 4회전을 갖는다. 여자팀은 4회전서 약체인 태국팀을 상대한다.  한국의 강력한 라이벌인 중국남자팀은 대만을 상대로 3회전서 4-1의 승리를 거뒀다. 대만은 장쉬 9단만이 중국의 창하오를 상대로 승리를 거뒀다.  
양재호 한국 바둑 대표팀 감독은 "남ㆍ녀 단체전 모두 (금)메달을 바라볼 만하다. 특히 남자팀의 분위기가 좋아서 깊은 밤까지 서로 연구를 하기도 했다."고 말했다. 22일 혼성페어부문의 금-은 경쟁에서 은을 차지하고, 23일 한중대결서 한국팀에게 4-1로 진 중국팀은 분위기가 약간 침체된 상태다.  
  
○●.. 여자단체전 예선 3회전
한국-북한
●이민진 - ○황경주
○조혜연 - ●조새별
●이슬아 - ○김유미
○●..한국 남녀 단체 대진 순서 
하루 2판씩 진행 
남자팀 대진 순서 : 베트남(승), 중국(승), 휴번, 대만, 태국, 일본, 말레이시아
여자팀 대진 순서 : 일본(승), 휴번(승), 북한, 태국, 중국, 대만, 말레이시아
 ▲ 반상의 대치는 급박하지 않다. 남북의 반상대결은 최선을 다하는 선의의 경쟁이다. 남북이 국기를 내걸고 대국하고 있다. 
 ▲ 중국 남자팀이 대국하고 있다. 어제 23일, 한국에서 예선에서 패했지만 결승에서 다시 만날 가능성이 높다 
 ▲ 북한바둑팀이 대기하고 있다. 
 ▲ 북한 여자바둑팀, 김유미 
 ▲ 북한 여자바둑팀, 조새별 
 ▲ 북한 여자바둑팀, 황경주 
 ▲ 한국바둑여자대표 이민진 
 ▲ 한국바둑여자대표 이슬아, 오늘도 침을 꽂았다. 23일은 쉬었다. 
 ▲ 한국바둑여자대표 조혜연. 컨디션이 안 좋다. 선수촌이 멀어 멀미도 했다. 환경이 바뀐 탓인지 속도 안 좋다. 대회장과 가까운 호텔로 숙소를 변경해 컨디션을 조절했다. 
 ▲ 여자단체전이 벌어지는 전경. 한국 여자팀은 25일 중국,대만팀과 겨뤄 예선의 하이라이트가 될 전망이다. 
 ▲이슬아의 대국 모습, 착수하고 있다. 
[광저우 아시안게임 바둑종목 공동취재단]
 
 
 
 