콩지에ㆍ박문요, 결승 진출
각각 멍타이링ㆍ왕야오에 불계승 
[LG배 ] 
김수광  2010-11-10 오후 00:25   [프린트｜스크랩]	      
 
 

          숫자는 정직했다. 11월 10일 중국 상하이한국문화원에서 열린 제15회 LG배 세계기왕전 4강전에서 중국랭킹1위 콩지에 9단과 랭킹 10위 박문요 5단이 각각 멍타이링 5단과 왕야오 6단을 각각 꺾고 결승에 진출했다. 멍타이링 5단과 왕야오 5단은 각각 23위와 21위. 
관심을 모으면서 사이버오로ㆍ야후바둑 대국실에서 생중계 됐던 콩지에-멍타이링 대국은 싱거운 내용을 보였다. 백을 든 콩지에 9단은 지나치리 만큼 단단하게 자신의 진형 굳히기로 일관했다. 오전 대국에서 좌변에 침투했던 흑 일단을 크게 포위하며 공격하더니 결국 나포하며 승부를 결정지었다. 
점심식사 후 오후 대국이 시작되던 시점에서 콩지에 9단은 정확한 수읽기로 자신의 돌은 타개하고, 포위한 흑과의 수상전에서 유리한 형태를 만들었다. 멍타이링 5단은 아쉬운지 몇 수를 더 두어보다 기권 의사를 밝혔다. 124수 시점이었다. 한국시각 저녁 6시 50분 종국됐다. 
결승에 오른 콩지에 9단은 대회 2연패에 도전한다. 4강을 중국이 모두 차지한 것에 대해 그는 "중국 신예들의 기량이 훨씬 성장한 결과"라고 했으며 박문요 5단과의 결승전에 대해선 "박문요 5단과는 전보다 상대하기 어려워져 만만치 않은 결승전이 될 것"이라고 말했다.
 ▲ 시종일관 신중한 모습이었던 박문요 5단이 승리를 확인하는 순간 고개를 번쩍 들어 왕야오 6단을 응시하고 있다. 
박문요 5단은 중반까지 까다로웠던 내용의 바둑이었지만 중앙전에서 활약하며 승리했다. 박5단이 세계기전 결승에 오른 것은 2009년 도요타덴소배 이후 2번째다. 당시는 구리 9단에 져 준우승에 그쳤다.  
세계 기전 4관왕의 강자와 맞닥뜨리게 된 박문요 5단에게 임전소감을 묻자 그는 "콩지에 9단과의 결승에 대해 그리 많이 생각해 보지 않았다"며 "지금은 아무 생각이 나질 않는다"고 말했다.  
중국의 우승이 확정된 가운데 콩지에-박문요 결승전은 내년 2월 중에 펼쳐질 예정이다. 장소는 미정.
조선일보사가 주최하고 (재)한국기원이 주관하며 LG가 후원하는 제15회 LG배 세계기왕전의 제한시간은 각자 3시간에 초읽기 1분 5회가 주어지며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 점심시간에 대국자 상호 간 바둑에 관한 대화를 금지하기 위해 타국 감독관이 입회해 식사를 하는 것은 LG배 세계기왕전만의 독특한 대국규정이다.
매년 열리는 세계대회 중 가장 큰 규모(총규모 13억원, 우승상금 2억 5,000만원)를 자랑하는 LG배 세계기왕전은 한•중•일•대만 등 4개국이 고루 정상을 밟았고, 특정 개인의 연패가 없었던 유일한 국제대회다. 
 
■ 제15회 LG배 세계기왕전 4강전 결과
○왕야오 6단(中) - ●박문요 5단(中) : 박문요, 167수 흑불계승 
○콩지에 9단(中) - ●멍타이링 5단(中) : 콩지에, 124수 백불계승 
-----------------------------------------------------------------------
<이하 속보>
중국이 LG배 우승을 확정한 가운데 중국기사 4명이 결승 2자리를 다투는 4강전이 시작됐다. 
제15회 LG배 세계기왕전 4강전이 11월 10일 중국 상하이한국문화원에서 열린다. 콩지에 9단과 멍타이링 5단이, 왕야오 6단과 박문요 5단이 대결한다. 돌을 가린 결과, 박문요 5단과 멍타이링 5단은 흑을 들었다. 지난 8강전에서 ‘흑 승’은 3판, ‘백 승’은 1판이었다. 
중국기사들은 전원이 정장을 입었다. 양이 단장의 개시선언과 함께 오전 11시(현지시각 10시)에 대국이 시작됐다. 8강전 때와 대국실이 바뀌었다. 검토실은 한산하다. 
제15회 LG배 본선은 LG배 기왕전 홈페이지(http://baduk.lg.co.kr)을 통해 인터넷 중계되며, 사이버오로ㆍ야후바둑에서도 4강전을 2판을 수순중계한다. 이 중 콩지에 9단 대 멍타이링 5단의 대국은 진시영 4단의 자세한 해설과 함께 생중계로 바둑팬들을 찾아간다. 
조선일보사가 주최하고 (재)한국기원이 주관하며 LG가 후원하는 제15회 LG배 세계기왕전의 제한시간은 각자 3시간에 초읽기 1분 5회가 주어지며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 점심시간에 대국자 상호 간 바둑에 관한 대화를 금지하기 위해 타국 감독관이 입회해 식사를 하는 것은 LG배 세계기왕전만의 독특한 대국규정이다.
매년 열리는 세계대회 중 가장 큰 규모(총규모 13억원, 우승상금 2억 5,000만원)를 자랑하는 LG배 세계기왕전은 한•중•일•대만 등 4개국이 고루 정상을 밟았고, 특정 개인의 연패가 없었던 유일한 국제대회다. 
■ 제15회 LG배 세계기왕전 4강전 대진
○왕야오 6단(中) vs ●박문요 5단(中) 
○콩지에 9단(中) vs ●멍타이링 5단(中)
 ▲ 콩지에 9단과 멍타이링 5단이 돌을 가리고 있다. 멍타이링 5단이 흑을 들었다. 
 26수 진행/ 콩지에, 단단하게 더 단단하게 
콩지에 9단의 침착성을 잘 알려져 있다. 발빠른 행마보다는 단단한 행마를 선호한다. 그렇게 힘을 비축했다가 기회를 보아 단박에 우세를 잡는 능력이 우수하다. 오늘은 그런 특징을 더 나타나는 것으로 보인다. 사이버오로ㆍ야후바둑에서 해설 중인 진시영 4단의 예상을 깨고 콩지에 9단은 좌하귀에 '짱을 거듭 박는다'. 
 ▲ 안조영 9단을 포함해 김성룡 9단, 이성재 9단, 최규병 기사회장이 같이 연구를 하고 있다. 김성룡 9단과 이성재 9단은 바둑 보급 차 말레이지아와 싱가폴을 다녀올 예정인데, 잠깐 대회장을 들렀다. 상하이에는 9일 도착했다. 
 ▲ 왕야오 6단(왼쪽)과 박문요 5단의 대국이 막 시작된 모습. 
 31수 진행/ 불은 상변으로 옮겨 붙고… 
멍타이링 5단이 좌측에 침입한 후 가볍게 움직였다. 바로 흑29의 수인데, 차단을 각오하면서도 중앙을 중시한 것. 콩지에 9단도 전체를 공격하자고 상변 쪽 고공에서 어깨짚어 기대기 작전을 편다. 그러나 흑이 다시 백의 배후를 차단, 전화가 크게 번질 조짐이다. 
 ▲ 반면을 응시하는 멍타이링 5단. 
 ▲ 현지 신문에는 중국 잔치가 된 LG배 8강전이 보도 됐다. 
 43수 진행/ 멍타이링 실리로 앞서다
상변 접전에서 콩지에 9단이 실리를 내어주고 외곽을 다지는 과감한 변화를 선택했다. 하지만 "흑이 좌변 공격을 잘 버텨내면 백이 실리부족증에 걸릴 수도 있다"는 진시영 4단의 해설이다. 흑이 43으로 좌변에서 움직이기 시작했다. 응수타진이다. 콩지에 9단이 어떤 공격을 펼칠지 궁금해지는 장면이다. 
 ▲ 점심 시간, 검토실을 찾은 왕야오 6단. 
 ▲ 승부처다! 표정이 심각해진 콩지에 9단. 
 64수 진행/ 바둑판 정중앙, 승부처 도래
흑이 중앙 백에 강타를 날렸다. 오후 대국이 시작됐다. 콩지에 9단은 다시 껴붙이며 반격했다. 흑도 어렵고, 백도 어렵다. 진시영 4단은 백보다는 흑이 좀더 어려운 전투라고 해설한다. 이 부근 접전의 결말에 따라 중반을 누가 지배하느냐가 갈릴 것으로 보인다. 
 83수 진행/ 멍타이링 위기! 
멍타이링 5단의 대마 타개가 어려울 것으로 보인다. 진시영 4단이 여러 개의 참고도를 그려보고 있지만 흑이 매끈하게 사는 그림은 나오지 않고 있다. 설령 흑 일부가 살아가더라도 백이 좋은 그림이 나온다. 콩지에 9단이 치밀한 수읽기를 마쳐 놓은 것 같다. 한편, 박문요-왕야오 판은 서로 어렵다. 우상귀에서 복잡한 전투가 발생하고 있다. 이곳 접전이 마무리 되야 형세의 윤곽이 나올 것으로 보인다. 
 ▲ 안조영 9단과 이성재 9단이 검토하고 있다. 
 ▲ 왕야오 6단이 입을 가리고 수읽기
          
 
 
 
 