이세돌 "1억? 그분의 허락을 맡아야 내 돈이다"
강동윤 "작은 대회는 봐 주더니만..큰 대회는 챙긴다. 다음엔 양보해라"
[olleh kt배] 
최병준  2010-11-11 오후 07:30   [프린트｜스크랩]	      
 
▲ 이세돌 9단(중앙)이 그분 이야기를 하며 웃고 있다.

          최강의 이세돌보다 무서운 '그분'이 계셨다. 
11월 11일 2010 올레 KT배 오픈 챔피언십 시상식이 한국기원 2층 대회장에서 열렸다. 우승 트로피를 받아 든 이세돌 9단에게 '우승상금 1억은 어디에 쓸 것인가?'라고 사회자가 묻자 이세돌 9단은 '제 소관이 아니다. 허락을 받아야 할 분이 계시다'라고 엄살을 떨었다.  
시상식에는 후원사 KT의 서유열 사장(홈고객부문장)과 정성복 사장(윤리경영실장), 전인성 부문장(GSS부문), 권사일 경영지원실장 겸 스포츠단장이 참석했으며, 한상열 사무총장과 조훈현 한국기원 상임이사, 바둑TV 김계홍 사장 등도 함께 자리해 입상자들을 축하했다.
강동윤 9단의 준우승 소감도 솔직했다. 강 9단은 "전에도 결승에서 이세돌 9단과 만난 적이 있다. 그때는 상대적으로 규모가 작은 대회여서인지 내가 이겼는데, 큰 대회는 이 9단이 챙기는 것 같다. 다음엔 만나면 양보해줄 것으로 기대한다"고 밝혔다. 
준우승 소감을 가만히 듣던 이 9단은 우승소감으로 '겸손 신공'을 펼쳤다. 이 9단은 "대국 내용으로만 보자면 내가 3-0으로 졌어도 할 말이 없는 대국이었다. 어떻게 이긴 건지 잘 모르겠고 운이 많이 따랐다." 며 자신의 실력이 부족(?)하다는 소감에서 한치도 물러나지 않았다. 
2010 olleh kt배 우승자인 이세돌 9단은 시상식에 앞서 정성복 사장과 기념대국을 펼쳤고, 우승자 이세돌 9단과 준우승자 강동윤 9단의 친필휘호가 담긴 비자바둑판을 kt에 증정하기도 했다. 
우승상금 1억원, 준우승상금 2000만원이 걸린 2010 올레 KT배 오픈 챔피언십 결승 5번기에서 이세돌 9단은 강동윤 9단에게 종합전적 3-1로 승리했다. 이세돌 9단은 KT배 우승으로 2010년도 획득 총상금을 5억 9000만원으로 늘렸으려, 통산 33번째 타이틀을 KT배 우승으로 장식했다. 이세돌은 비씨카드배와 한국물가정보배 우승에 이어 국내 3관왕에 올랐다.
아마추어와 연구생에게 문호를 개방하면서 지난 3월 3일 막을 올렸던 2010 올레 KT배 오픈 챔피언십은 ‘랭킹에 의한 차등시드제’, ‘매회전별 대진시스템’, ‘본선 100걸전’ 등의 파격적인 대회방식과 ‘지역 바둑팬 밀착형 투어’ 등을 펼치며 국내 바둑대회의 새로운 지평을 연 바 있다. 
KT(회장 이석채)가 후원하고 (재)한국기원과 바둑TV가 공동주최한 2010 올레 KT배 오픈 챔피언십은 우승상금 1억원의 매머드 기전으로 왠만한 '세계대회'에 필적 할 만큼인 총상금 7억규모를 자랑한다. 
 ▲ 정성복 사장(왼쪽)과 이세돌 9단의 기념대국, 조훈현 9단이 참관을 했다. 
 ▲ 준우승자 강동윤 9단 
 ▲ 뭘 이런 걸 다~, 오늘은 기쁜날, 서유열 사장이 시상을 하며 악수를 청하고 있다.  
 ▲ 올해 창설된 국내 최대기전의 첫 우승자로 기록된 이세돌 9단. 1억!   
 ▲ 전체 기념 사진  
 ▲ 바둑팬이라면 누구나 탐낼 만한 바둑판, 한국기원 한상열 사무총장(우)이 서유열 사장에게 이세돌 9단과 강동윤 9단의 친필휘호가 들어간 바둑판을 증정하고 있다.  
 
 
 
 