국회의원과 장애인의 만남 
 ‘16개 시ㆍ도 대항 전국장애인바둑대회와 한ㆍ중ㆍ일 국제장애인 바둑 교류전 열려
[전국장애인바둑대회] 
김수광  2010-11-26 오후 06:49   [프린트｜스크랩]	      
 
▲ 지난해에 이어 2회를 맞은 전국장애인바둑대회가 국회의원 회관 로비에서 열리고 있다.

          국회의원과 장애인이 만났다. 11월 26일 서울 여의도 국회의원회관 1층 로비에서 ‘16개 시ㆍ도 대항 전국장애인바둑대회와 한ㆍ중ㆍ일 국제장애인 바둑 교류전이 열렸다. 이 대회는 지난해 처음 생겼고 올해로 두 번째다.  
대회장에는 최병국ㆍ이상득ㆍ윤석용 등 국회의원과 전국 각지에서 모인 장애인 참가자, 그리고 중국과 일본에서 참가한 장애인들까지 100여 명이 운집했으며 이재오 특임장관도 행사장을 방문해 참가자들을 격려했다. 중국과 일본에서는 각각 기키시마 아마4단과 왕덕회 아마3단이 참가했다. 
국회기우회의 회장을 맡고 있는 최병국 의원(한나라)은 대회사에서 “이번 대회가 장애인들의 사회 참여 기회를 확대하고 바둑인들 간의 화합과 우정을 다지는 진정한 축제의 한마당이 되기를 바란다”고 말했다. 
 
이상득 의원은 대회사에서 “이 대회가 승부를 겨루는 것에서 끝나지 않고 수담을 통해 장애와 비장애의 벽을 허무는 축제의 장이자, 장애인 바둑의 활성화를 이루는 기폭제가 되어주어야 한다”고 힘주어 말했다. 
윤석용 의원은 “바둑은 어떤 종류의 게임보다 장애인 비장애인 남녀노소가 아무런 제약 없이 서로를 이해하고 어울릴 수 있는 스포츠”라며 “이 대회가 50년, 100년 이어지길 희망한다”고 말했다. 
오전 10시부터 50분간 개회식이 거행됐으며 10시 50분 최병국 의원의 개회 선언으로 선수들을 일제히 바둑돌을 들었다. 
이날 프로기사 서봉수 9단, 강승희 2단도 참석해 참가자들과 명사 대국 및 지도다면기를 펼치기도 했다. 
‘16개 시ㆍ도 대항 전국장애인바둑대회와 한ㆍ중ㆍ일 국제장애인 바둑 교류전 행사는 국회기우회와 전국장애인바둑협회의 합작품이다. 1999년에 창립된 전국장애인바둑협회는 바둑이 모든 유형의 장애인에게 접근성의 용이하고 사회성을 고취하는 데 좋은 도구가 된다고 여겨 여러 장애인 관련 바둑행사를 만드는 데 힘쓰고 있다. 
미추홀배 전국장애인바둑대회를 12회째 인천지역에서 개최하고 있고, 서울과 분당장애인고용촉진공당에서 전국장애인바둑대회를 10년째 개최하였다. 또 전국장애인기능경기대회의 바둑부문을 22회~27회까지 주관하고 있으며 지역 소외 계층인 노인 여성 아동 중 경제적 어려움으로 인해 바둑을 접하기 어려운 이들에게 무료바둑교실을 통해 바둑교육을 실시하고 있다. 
  ▲ 현명덕 사단법인 전국장애인바둑협회 중앙회 회장이 일본 초청 인사와 대국하고 있다. 
  ▲ 서봉수 9단의 대국 모습. 
  ▲ 현명덕 회장과 윤석용 국회의원(한나라당)이 보인다. 
  ▲ 기념 촬영. 
  ▲ 시각장애인의 대국 모습.
 
 
 
 