강동윤ㆍ최철한 '최강 입신을 향해'
각각 원성진, 양재호 꺾고 8강 진출 
[맥심커피배] 
김수광  2010-12-21 오후 04:49   [프린트｜스크랩]	      
 
▲ 강동윤 9단이 우상귀에 착점하며 초반을 전개하고 있다. 

          전기4강시드로 본선에 직행해 도사리고 있던 강동윤 9단과 최철한 9단이 8강에 올랐다. 
12월 21일 한국기원1층 바둑TV스튜디오에서 열린 제12회 맥심커피배 입신최강전 본선에서 강 9단과 최 9단은 각각 원성진 9단과 양재호 9단을 꺾었다. 
강 9단은 218수 만에 백불계승을, 최 9단은 171수 끝에 흑으로 불계승을 거뒀다. 현재 이상훈 9단, 김동엽 9단, 장수영 9단, 최규병 9단, 박정상 9단, 목진석 9단, 박영훈 9단, 서봉수 9단, 조훈현 9단, 이창호 9단, 이세돌 9단, 유창혁 9단이 대국을 기다리고 있다. 
이 중 강동윤 9단과 조훈현 9단은 전기4강시드를 받았고, 서봉수 9단과 이세돌 9단은 군별 랭킹 1위로, 유창혁 9단은 맥심커피배 성적우수자시드로, 이창호 9단은 후원사 시드로 본선에 직행했다. 
‘입신들의 제전’ 제12회 맥심커피배 입신최강전은 입단 연차와 연령을 기준으로 동군, 서군으로 나누어 예선을 거쳐 각각 8명씩 선발한다. 거기에 전기 4강 시드와 역대 성적우수자 시드, 각 조 상위랭킹 시드, 후원사 시드 등 총 8명의 시드자가 합류하여 24강 본선 토너먼트로 진행된다. 결승은 3번기로 열린다. 
바둑TV가 주최하고 한국기원이 주관하며 동서식품이 후원하는 맥심커피배 입신최강전은 각자 10분에 40초 초읽기 3회가 주어지며 우승상금은 2500만원이다. 지난기엔 최철한 9단이 대회 2연패를 달성했다
 ▲ 입신들의 혈투. 
 ▲ 대국에 들어가기 전 강동윤 9단이 눈을 지긋이 감고 관자놀이를 지압하고 있다.  
 ▲ 초반 구상에 몰입한 원성진 9단의 눈빛. 
 
 
 