고뇌하는 이름, 그대는 프로!
GS칼텍스배 예선결승 화보
[제16기 GS칼텍스배 예선결승] 
박주성  2010-12-20 오후 08:04   [프린트｜스크랩]	      
 
▲ 턱을 괴고 고민에 빠진 홍기표 4단의 모습이 보인다.

          제16기 GS칼텍스배 프로기전 예선전이 12월 13일부터 진행돼 20일 예선결승(4회전)을 가졌다.
박정환, 강동윤 등 랭킹상위자들이 무난히 본선에 진출했지만 이창호 9단은 예선 1회전에서 탈락하는 등 이변도 많았다. 윤지희 3단이 예선 결승에서 박지연 2단을 꺾고 여자기사로는 유일하게 본선에 올라 화제가 되기도 했다. 
힘겨운 승리를 거두고 예선 대국장을 나선 박시열 3단은 "모든 판이 힘들었지만 역시 오늘 대국이 가장 힘들었다."고 말하며 예선결승의 중압감을 말해 주었다. 
어떤 기전이라도 본선에 오르려면 예선전에서 최소 4연승~5연승을 해야한다. 하지만 이런 어려운 과정을 거쳐 본선에 올라도 일반 바둑팬들이 기억하는 건 우승자 단 한 사람이다. 그래서 수많은 프로기사들은 1등을 위해, 아니 일단은 본선멤버가 되기위해 피나는 노력을 거듭한다. 
한 개그프로에서 '1등만 기억하는 더러운 세상'이라는 유행어를 만들기도 했지만 최소한 프로의 세계에서 만큼은 1등만 기억하는 것이  '정의'이기 때문이다. 
냉엄한 승부의 세계에서 종이 한장의 실력차를 극복하기 위해 고뇌하는 것은 괴로운 일이다. 하지만 이것이 프로의 숙명이고 그런 이유로 일반 바둑팬은 그들의 삶을 아름답게 느낀다. 패자와 승자  모두에게 박수를 보내며 그들의 치열했던 흔적만 사진으로 전한다.  
 제16기 GS칼텍스배 프로기전 예선결승 결과(클릭☜) 
제16기 GS칼텍스배 본선시드자는 원성진 9단, 조한승 9단, 박영훈 9단, 김지석 7단, 이영구 8단이며 후원사 시드는 고근태 7단이 받았다.
 ▲ 제16기 GS칼텍스배 예선결승(앞에 보이는 기사는 박시열 3단과 홍기표 4단이다) 
 ▲ 윤지희 3단과 박지연 2단의 대국모습(우연히도 여자기사들끼리 예선결승대국을 가졌다.)  
 ▲12월 28일 결혼식을 올리는 목진석 9단은 마지막(?) 대국에서 이를 악물었다. 
 ▲박정환 8단은 류동완 2단을 이기고 본선에 올랐다. 
 ▲이창호 9단을 1회전에서 끌어내린 진시영 4단도 예선결승의 문턱을 넘지 못하고 주저 앉고 말았다.  
 ▲약간 늦게 도착해 돌을 가리고 있는 현미진 4단  
 ▲대국개시 선언후에는 고요한 정적만이 흐르던 한국기원 2층의 예선결승 대국장  
 ▲김정현 2단이 대국상대인 현미진 4단을 기다리고 있다.  
 ▲'본좌' 박지연도 본선진출에는 실패했다.   
 ▲카리스마(?) 넘치는 박시열 3단  
 ▲제16기 GS칼텍스배 본선의 홍일점이 된 윤지희 3단  
 
 
 
 