구리, 나를 많이 '구리' 해달라
패배 악순환 구리, 그래도 삼성배는 내가 이긴다
[삼성화재배] 
데일리오로  2010-12-06 오후 01:56   [프린트｜스크랩]	      
 
▲ 고민에 빠진 구리(자료사진), 
구리, 최근 중요 승부마다 패배, 5Kg 이상 빠져
구리, 베이징팀에 패한 책임은 내게 있다
패배의 악순환 끝내고 삼성배는 꼭 이기겠다는 다짐
'구리'가 패배의 악순환에 빠져 있다. 
지난 11월 아시안게임서 중국남자단체전 대표로 나선 구리 9단은 메달의 색깔이 가장 중요했던 한국과의 대결서 두 번 모두 패했다. 아시안게임 이후 벌어진 중국 명인전 도전 5번기에서는 도전자 장웨이지에에게 2-3으로 역전패했다. 물론 타이틀도 잃었다. 2010 중국갑조리그 성적도 아주 안 좋다. 그것도 중요한 판에서 다 지고 있다. 중국리그 9승 11패, 50%를 넘지 못하는 승률을 기록했다. 
12월 4일 충칭팀은 선두 다툼이 치열한 상황에서 구리가 천야오예에게 불계패를 당했다. 좋은 판을 역전당한 것임에 틀림없다. 구리의 패배와 함께 충칭팀은 베이징팀에게 2-3의 전적으로 아깝게 승리를 놓쳤다. 충칭팀은 선두를 차지할 기회를 놓쳤다. 
구리는 기분이 몹시 좋지 않았지만, 최후의 순간에 충칭의 기자에게 싱글거리면서 나를 많이 '구리(격려)'해달라며 농담을 던졌다. 구리 9단은 한국의 허영호 7단과 12월 7일, 8일, 10일 삼성화재배 결승3번기를 치르게 된다. 
부쩍 늘어난 흰머리, 수척해진 구리
방으로 돌아온 후, 구리는 마음 속의 실망을 감추지 못했다. "이 대국은 확실히 이길 수 있었던 판이었다. 여전히 너무나 급했다."
 아시안게임에서도 명인전에서도 갑조리그에서도 구리는 졌다. 이 일련의 중요한 시리즈에서 패배는 멈추지 않고 잇달아 왔다. 구리 역시 이 상황에 대해 너무나 갑갑해했다. 
"솔직히 말해 지는 게 무감각하다. 승리를 원할수록 승리는 멀어져 간다. 패배의 악순환에 들어선 것 같다. "
보아하니 이 '귀염둥이 보배'(구리는 충칭시의 인기인이다)의 기분이 몹시 꿀꿀한 것 같다. 구리의 어머니가 점점 말라가는 아들의 어깨를 두드린다. 어머니의 위로가 이어진다.(중국 표현으론'심리안마'였다) "네가 다른 사람에 대한 스트레스가 여전히 크구나. 게다가 너무 피곤해보여, 보렴, 머리에 흰머리가 너무 많아졌구나." 
자세히 보니 전과 비교해 구리는 확실히 수척해졌다. 게다가 흰머리가 점점 많아지고 있다. 구리도 느끼고 있다. "요즘 5kg이 넘게 빠졌다"고 구리가 기자에게 말했다.
모든 게 좋아질 것이다
짧은 실의의 시간 후, 구리는 다시금 사기를 진작하기 시작했다. - 마음으로써 좋은 기보를 기록한다. 세수를 한 후, 위빈과 콩지에의 대국을 지켜본다. 최후의 순간 같은 팀인 위빈이 실수로 인해 '승리'를 날려버렸다. 구리가 한번 더 자책한다. "(팀 패배의) 책임은 내게 있다. 본래 완승을 거둘 판이었다." 
구리가 다시 힘을 내 말한다. 
"최근 진 바둑이 확실히 많다. 내 마음에도 일말의 영향은 있을 것이다. 그러나 이것은 내게 하나의 전환점일 뿐이다. 부딪쳐 나아갈 것이다. 모든 것이 좋아질 것이다. "
12월 7일부터다. 좀 있으면 곧 삼성화재배 결승3번기가 시작된다. 구리는 충분한 자신감을 유지했다. "이미 진 판들이 이리도 많지만, 삼성화재배는 반드시 이긴다." 
최후에  구리는 싱글거리며 기자에게 농담을 던졌다. "꼭 써달라, 언론매체들이 필수적으로 날 비판하는 것 외에, 반드시 나를 많이 '구리'해달라.(=격려, 중국 발음이 자신의 이름과 같은 '구리'다. 진 것에 대해 비판대신 많은 성원을 해달라는 농담을 한 것임)"
출처 : 중국重庆晨报
 
 
 