이세돌, 지존 10개월 
박정환 2위 오르고 이창호는 7위로 한 계단 더 내려가
[한국랭킹] 
사이버오로  2010-12-06 오후 03:14   [프린트｜스크랩]	      
 
▲ 11월 18일 

          이세돌 9단이 10개월 연속 지존의 자리를 지켰다.
이 9단이 11월 한달 동안 거둔 성적은 5승4패. 의외로 평범하다. 아니 전달보다 18점이 하락한 결과다. 그러면서도 2위와는 200점 차로 앞선다. 9806점의 압도적인 점수. 1위 마크에는 문제가 없다. olleh kt배에서도 우승을 해 국내최다 3관왕에 올랐다. 
2위는 바뀌었다. 원성진 9단이 전달 생애 최고인 2위에 올랐지만 아시안게임에서 2개(혼성복식, 남자단체전)의 메달을 획득한 박정환 8단이 2위가 되면서 자리바꿈했다. 
박 8단은 9606점을 얻었다. 광저우 아시안게임에서 중국, 일본, 대만 선수들을 상대로 4연승을 거두고 KBS바둑왕전 승자조 준결승에서는 최철한 9단을 꺾고 승자 결승에 진출하는 등 6승 2패를 거뒀다. 박 8단이 2위에 오른 것은 입단 이후 처음이다.
한편 최철한 9단은 2위 박정환 8단보다 불과 7점이 부족해 전달과 같은 3위를 기록했다. 2위를 노릴 수 있었지만 KBS바둑왕전에서 박 8단에게 패한 것이 컸다. 
삼성화재배 결승에 도약하는 등 5승1패를 거둔 허영호 7단은 4위까지 오르며 자신의 랭킹 최고 순위를 경신했다. 전월랭킹 2위까지 뛰어올랐던 원성진 9단은 3승4패에 그치며 5위로 3계단 하락했고, 3승 2패를 한 이창호 9단은 7위에 머물렀다. 그러나 2위에서 8위까지의 점수차가 불과 66점에 불과해 매달 치열한 순위 각축전이 전개될 것으로 전망된다.
여자기사는 지난달과 마찬가지로 100위권 안에 3명이 진입했다.
루이나이웨이 9단이 66위, 박지은 9단이 68위로 지난달과 같은 순위를 기록했고 조혜연 8단은 한 계단 순위 하락세를 보이며 77위에 올랐다.
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화해 랭킹 100위까지 발표된다.
[한국랭킹 TOP 100 자세히 보기]
 
 
 
 