허영호, 인간성장 보여줬다
[삼성화재배] 
데일리오로  2010-12-13 오후 06:36   [프린트｜스크랩]	      
 
 

          12월 11일 토요일. 이날은 충북 건국우유와 대구 영남일보의 바둑리그 경기가 있었는데 가장 눈에 띈 선수는 충북 건국우유의 허영호 7단이었습니다. 
하루 전 삼성화재배 결승을 끝낸 뒤 아침 비행기를 타고 서울로 날아와 한국기원에서 속개된 KB국민은행 2010한국바둑리그 경기에 출전한 것입니다. 밤 11시, 대국에서 승리한 허 7단은 춘란배 출전을 위해 이튿날 다시 중국으로 날아갑니다.
현재 진행 중인 한국바둑리그는 선수들의 소속팀이 있다고 해도 연봉제로 회사에 묶여있는 시스템이 아니고 후보 선수가 있기 때문에 더 중요한 승부가 있다면 대국을 포기할 수도 있습니다. 삼성화재배 결승진출로 일생일대의 기회를 맞이한 허 7단의 바둑리그 불참을 비난할 사람은 없을 것입니다. 
그런데도 허 7단은 소속팀을 위해 기꺼이 베이징, 서울, 상하이를 오가는 노고를 감수했네요. 나이 어린 후배지만 존경스럽습니다. 
아무튼 허 7단의 일시 귀국으로 가장 혜택을 본 사람은 제가 아닐까 싶습니다. 삼성화재배 결승 시리즈에서 가장 궁금했던 내용을 제일 먼저 듣게 되었으니까요. 9시 바둑을 두기 전 한국기원에서 대기 중이던 허 7단에게 결승1국에서 3국까지의 내용을 간단하게나마 듣게 되었습니다. 
지금부터 보여드리는 글은 허 7단의 감상과 한국에 있는 프로 선수들이 가장 궁금하게 생각했던 부분을 하이라이트로 엮어본 것입니다. 좀더 자세한 내용은 월간바둑 2011년 1월호를 보시면 될 것 같습니다.
모든 승부가 그렇겠지만 특히 결승5번기가 아닌 결승3번기의 제1국은 무엇보다 중요합니다. 기선제압을 넘어 상대에게 마지막이라는 압박감을 안겨주기 때문이죠. 반대의 현상도 나타날 수 있겠죠. 더 이상 물러날 곳이 없다는 압박감이 그 사람의 모든 것을 다 쏟아 붓게 만드는 힘이 되는 겁니다. 
결승1국에서 패했을 때까지만 해도 허 7단이 구리 9단을 이긴다고 생각한 사람은 거의 없었습니다. 하지만 결승2국에서 승리하면서 분위기가 급변했죠. 결승2국은 누가 봐도 허 7단의 완승이었기 때문입니다.
세계최강을 거론하면 항상 손에 꼽히는 구리 9단이지만 이번 삼성화재배 결승에서는 세계타이틀홀더답지 않게 서두른다는 느낌을 주었습니다. 최근의 부진하고도 관계가 있는 심리적 불안일 것입니다. 
구리 9단은 전반적으로 시간을 거의 사용하지 않으며 결승 1~3국을 두었습니다. 한 동료기사는 2국을 보며 이런 얘기를 하더군요. 
“허영호를 완전히 얕보고 두다가 된통 걸렸네.”
사실 저도 바둑을 보면서 그런 느낌을 많이 받았습니다. 상대가 그런 마음가짐으로 달려들 때가 이쪽에선 가장 유리할 때입니다. 
그런데 허 7단은 그런 상대의 약점을 적절하게 활용하지 못했습니다. 우린 그것을 경험의 차이라고 이야기합니다. 결승3국이 끝나고 허 7단은 인터뷰에서 ‘아쉬운 건 준우승이 아니고 내 바둑을 두지 못한 것’이라고 얘기했습니다.
왜 내 바둑을 두지 못했을까요? 그것이 흔히 말하는 큰 승부의 압박감 아닐까요?  허 7단은 이번 대회를 통해 결코 아무나 가질 수 없는 최고의 승부를 경험을 했습니다. 
그리고 12월11일 한국바둑리그에서 허 7단은 바둑리그 다승왕을 노리는 강유택 3단에게 승리했습니다. 곧 이어서 벌어질 춘란배를 기대해도 좋을 것 같습니다. 
삼성화재배 결승 시리즈와 한국바둑리그의 일정 속에서 ‘허영호가 바둑만이 아닌 한 인간으로서 성장하고 있다’는 느낌을 받은 사람은 저만이 아닐 것이라 생각합니다. 팬 여러분도 허 7단에게 많은 격려와 성원을 보내주시길 바랍니다.
---------------------------------
삼성화재배 결승 제2국  하이라이트 
●: 구리 9단
○: 허영호 7단
2010년 12월9일 248수 백불계승
---------------------------------
 장면1 허영호 버리고 이기다 
백1의 붙임은 흑에게 약점을 만들겠다는 의미. 흑2는 미끼를 덥썩 문 수가 되었다. 아마 꿈에도 몰랐을지 모른다. 백5ㆍ7로 변신하는 수를!!! 허영호 7단은 바둑이 여기서 끝났다 라고 말했다.
 1도(더 강력한 수)
백은 실전보다 더 좋은 수가 있었다. 백1로 이어서 수상전을 했으면 9까지 선패가 된다. 바둑은 초반이라 팻감이 없는 상황. 흑은 대책이 없다. 허영호 7단은 아주 만족해서 이런 수는 생각도 안 했다고 했다.
 2도(흑의 정수)
흑은 무조건 1로 늘어야 했다. 백은 2로 달아날 수 있다. 백이 살기만 한다면 흑 모양을 없앤 것이기 때문에 백이 유리했다.
---------------------------------
삼성화재배 결승 제3국  하이라이트 
○: 허영호 7단
●: 구리 9단
2010년 12월10일 199수 흑불계승 
---------------------------------
  장면2 어이없는 응수타진 
백1은 흑이 어떻게 받느냐에 따라 우변 백의 처리를 달리 하겠다는 뜻. 그러나 뜻밖에도 흑은 2로 아예 손을 빼 버렸다. 반발만을 생각하다 보니 억지스러운 진행이 나왔다. 백5, 7이 모두 자연스럽지 못하다. 결국 흑10의 빛나는 맥점까지 허용해 바둑은 순식간에 흑에게 넘어갔다.
 1도(단 한 수)
허영호 7단이 얘기한 이 장면의 이 한 수는 백1이었다. 이 한 수가 필요했다고. 백은 후반을 노리고 일단 참아야 했다. 하지만 포석에서 이미 백이 뒤처져 있엇다. 백1을 두어도 바둑은 흑이 재미있는 국면이었다. 
 2도(포석 실패의 원인)
백이 포석에서 일찌감치 뒤진 이유는 백1ㆍ3을 교환하지 않고 바로 백5에 둔 데 있었다. 백1ㆍ3이 없다 보니 흑은 '가'로 선수하고 백은 '나'로 넘을 수밖에 없었다. 여기에서 백이 선수로 너무 당한 것이다.
글ㆍ김성룡 9단  
깊은 산속에서 만난 호랑이와도 협상을 벌일 수 있는 천하의 입담꾼. 보급프로를 지향하면서도 전자랜드배 우승을 물어 버리는가 하면 생각지 못한 타이밍에 정상급 기사를 저격하는 등 예측을 불허하는 기사다. 신중하게 한다는 이유로 우물쭈물하는 해설을 몹시 싫어한다. 그걸 '회색'으로 생각하는 것 같다. 그때문에 그의 해설은 "흑이 질 수 없다. 백이 질 수 없다"로 나타난다. 그래서 열광하는 팬들도 많고 안티팬도 많아, 팬이 극명하게 갈린다. 그가 최근엔 입이 아닌 펜을 들어  새로운 도전에 나서고 있다. 
 
 
 