입신 조혜연 쎈돌 격퇴…새해도 심상찮다 
[기자수첩] 
김수광  2010-12-28 오후 00:47   [프린트｜스크랩]	      
 
▲ 광저우 아시안게임 금메달리스트 조혜연 9단이 환영식에서 조한승 9단과 대화를 나누고 있다.

          올해는 여자기사들의 전반적 상승세가 두드러진 해였다. 특히 남자기사들을 상대로 한 대국에서 주눅들지 않고 승리를 거둬가는 일이 눈에 띄었다. 실상 오랜 기간 여자기사들이 국내외 기전 본선에 오르는 게 흔치 않았고, 특히 남자기사들을 상대로 한 전적이 썩 좋지 않았었다. 좋지 않은 전적은 위축을 낳았고 자신감 상실, 목표 상실로 이어지기 일쑤였다. 그 분위기가 점차 바뀌고 있는 것이다. 
크리스마스 이브로 세상이 들뜨던 지난 24일엔 정상급 여자기사 조혜연 9단은 랭킹1위 이세돌 9단을 꺾으면서 이런 분위기를 재확인시켰다. 16기 GS칼텍스배 프로기전 예선2회전에서다. 조 9단이 263수 끝에 흑으로 불계승을 거뒀다. 좌변에서 중앙에 이어지는 공간엔 이세돌 9단의 하얀 대마가 죽어 있었다. 본디 이 예선전은 지난 20일까지 두어졌었는데, 이세돌 9단은 춘란배 출전 관계로 이 대국을 연기했다.  
사이버오로에서는 조 9단에 부탁해 이 기보를 구할 수 있었다. 본디 예선전은 특별한 경우를 제외하고 기보로 남지 않지만, 조 9단은 자신이 둔 판을 반드시 기록하는 습관이 있다.  
조 9단은 아시안게임에서 한국이 여자단체전 금메달을 획득하는 데 전과를 거둔 공로로 21일 승단해 9단이 됐다. 입신이 된 지 정확히 3일 뒤, 공식대국에서 대어 이세돌 9단을 낚는 ‘대박’을 터뜨린 것이다.
조 9단의 이날 승리는 왠지 예사롭지 않다. 천하의 이세돌 9단이라도 언제든지 한판 지고 이길 수 있는 문제이지만 이날 승리가 여자기사들의 올 상승분위기가 끊이지 않고 새해에도 이어질 것 같은 예감을 던져주는 것 같아서다. 같은 기전에서 박지연 2단은 김승재 4단을 꺾기도 했다. 박 2단은 지난 9월 삼성화재배 본선에서 중국 랭킹 6위 퉈지아시 3단을 물리쳐 화제가 됐었다.
박 2단은 농심배 4연승의 주인공 퉈지아시를 꺾던 순간, 기뻤지만 그래도 담담했다고 한다. 중국의 신예 선두주자를 꺾은 것이지만 한국남자기사들을 꺾은 것과는 기분이 다르다는 것이다. “한국의 남자기사들에 대해서는 항상 보고 느끼기 때문에 그 무서움을 실감하지만 맞대결 경험이 많지 않은 중국기사들은 아무리 세다 해도 느낌이 전달되지가 않는 것 같아요”
박 2단이 생글생글 웃으며 말한다. 
확실히 반전무인의 상태에선 좋은 바둑 내용이 나오기 마련이다. 상대를 이긴다는 마음은 내려놓고 그저 나의 바둑을 두자고 생각할 때 성적이 좋았다는 예는 많다. 그런데 재미있는 건 요즘 여자기사들은 그것도 아닌 것 같다. 자신감이 충만하기 때문에 ‘어떤 상대라도 이기는 데 불가능이란 없다’라는 생각에서 출발, 승리가 제조되는 듯하다. 
정상급 남자기사를 상대로 승리를 거두면 여자기사들에게는 서로 자신감이 생기는 효과가 난다. ‘어떤 기사는 도저히 이길 수 없는 상대다’ 이런 생각을 하는 경우는 거의들 없지만 동료가 그 상대를 이기는 상황을 현실로 접하고 나면 나도 어려운 상대를 이길 수 있다는 자신감이 어느 틈에 생긴다는 것이다. 여자기사들은 동료를 축하해 주면서 그런 생각을 은연 중 갖게 되는 스스로를 발견한다고 한다.  
이는 실제 행동으로 목격된다. 한국기원 여자기사실을 비롯해 각종 연구회의 여자기사들이 쉴틈없이 바둑공부에 매진하는 모습을 보게 된다. 이런 공부 분위기는 아시안게임을 대비했던 여자상비군 훈련으로 촉발됐었지만, 이젠 여자기사 전체로 퍼졌다. 
세밑에 등장한 한 여자기사의 승리가 여자기사들의 희망찬 새해를 예고하는 것 같아 반갑다. 
 
 
 