32강! 한중일 올스타 출동!
한국 20, 중국 11, 일본 1
[편강한의원배] 
데일리오로  2011-01-17 오후 00:59   [프린트｜스크랩]	      
 
 
32강! 한중일 올스타 출동!
18일부터 21일까지 저녁 8시, 32강전 진행!
한중일 인터넷의 열혈강호 32강이 모두 선정됐다. 
지난주 매일 오후 8시를 뜨겁게 달궜던 제1회 편강한의원배 인터넷세계바둑 오픈전 최종예선에서 30명이 모두 뽑혔다. 한국은 우스꽝, gunners, CHAOS 등의 강자가 불의의 일격을 당해 2차예선서 떨어지기도 했고, 내평생소원, 둥가, 본능적으로, 터프99 등의 강자가 치열한 최종예선을 뚫었다. 
한편 편강12호까지의 프로식별대화명중엔 12호('편강배12')만이 유일하게 살아남았다. 중국은 11명이 본선에 들었으며 10명이 안되는 인원이 예선에 참가했던 일본은 1명이 살아남아 나름의 체면을 세웠다. 
대회 운영팀은 2명의 주최측 시드로 'CHAOS'와 'gunners'를 추천해 32강을 완성했다. 이로서 한중일 32강은 한국20명, 중국11명, 일본1명으로 선정됐다. 
다음은 32강전 일정과 관전포인트, 32강 본선은 매일 오후8시 각4판씩 오로서버에서 열린다.
○● 1월 18일
디데이(韓)	VS bbbwww(韓)	
가리워진꿈(韓)	VS lovedongy(中)	
cityyy(中)	VS 칭키즈칸(韓)	
painwww(中)	VS 터프99(韓)	
 18일 관전POINT : 한중전이 열쇠다. 한국 왕별은 이전에 날리던  역전의 용사들로 구성되어 있어 흥미롭다. 
○● 1월 19일
friend9(中)	VS 외톨이⊙(韓)	
oxiangmj(中)	VS style☆(韓)	
내평생소원(韓)	VS 쿠션(韓)	
CHAOS	VS kurokimao(日)	
 19일 관전POINT : 중국의 friend9이 요주의 인물이다. 오로팬들에게 낯익은 CHAOS와 내평생소원의 활약이 기대된다.  
○● 1월 20일
yuyanxianz(中)	VS 편강배12(韓)	
shay(韓)	VS 슈퍼소닉(韓)	
1236985468(中)	VS 나홀로집에(韓)	
ronaldo9(中)	VS 만체프(韓)	
 20일 관전POINT : 우스꽝을 이긴 ronaldo9가 한국의 만체프와 손을 섞는다. shay를 맞은 한국의 슈퍼소닉의 실력도 궁금하다. 홀로 살아남은 편강12호의 활약도 기대된다.  
○● 1월 21일 
hitaru(中)	VS 본능적으로(韓)	
trtrtrt(中)	VS 둥가(韓)	
sunny2(中)	VS 컴온요(韓)	
gunners         VS 한솔高句麗(韓)	
 21일 관전POINT : 중국의 우승후보 hitaru와 한국의 본능적으로가 빅매치다. 둥가와 컴온요 한솔고구려 등 반가운 이름을 확인할 수 있는 조다. 
[상금, 정보, 대진표 보기] 편강한의원배 홈페이지 가기☜
한중일 3국의 기사가 참가하는 편강한의원배 세계바둑 오픈의 주최/주관은 세계사이버기원(주)이며 후원은 편강한의원이다. '나는 바둑을 둘 때 가장 자유롭고 편안하다'는 편강한의원의 서효석 원장은 짱짱한 기력의 바둑애호가이자 바둑계의 숨은 후원자로 유명하다. 
편강한의원배의 우승상금은 1천만원이다. 
          
 
 
 
 