16강, 달라진 눈빛들!
25일, 26일 한중전 4판, 승부호흡 더욱 빨라져
[편강한의원배] 
데일리오로  2011-01-24 오전 10:49   [프린트｜스크랩]	      
 
 

          16강쯤 올라오면 눈빛이 달라진다. 32강만해도 멀게 느껴지지만, 16강에 들면 우승코스가 눈에 보이기 때문이다. 
한중일 올스타들의 32강전은 역시 뜨거웠다. 18일부터 21일까지 4일에 걸쳐 열린 '사이버오로 10주년 기념, 편강한의원배 인터넷 세계바둑오픈' 32강전에서 한국은 한-중전에서 50%이상의 승률을 보이며 선전했고, 다크호스 '본능적으로'가 중국의 유력한 우승후보 hitaru를 탈락시켰다. 
중국은 한국의 우스꽝을 예선결승서 잡아낸 ronaldo9가 16강에 오른 것을 필두로 lovedongy등 5명이 16강에 올랐다. 
선수들의 눈빛부터가 예사롭지 않게 변했다. 32강 이전까지야 '이기면 좋고, 져도 어쩔 수 없지'하는 마음이 있었다면, 16강부턴 반드시 이기겠다는 '살기'가 번뜩인다. 더욱 치열해진 16강전은 1월 25일과 26일로 나눠 매일 오후 8시에 오로1서버에서 4판씩 열린다. 
○● 1월 25일 오후 8시 
디데이(韓) VS lovedongy(中)
칭키즈칸(韓) VS 터프99(韓)
외톨이⊙(韓) VS style☆(韓)
내평생소원(韓) VS CHAOS(韓)
* 25일 관전포인트  : 디데이와 중국왕별 러브동기(lovedongy)판이 관심사다. 또 CHAOS와 내평생소원은 16강 초반부터 만나 불꽃을 태울 예정. 한국기사들끼리의 대결이 3판인데 다들 이번만큼은 '우승까지도 해볼만하다'며 눈빛에 살기가 맴돌 것만 같다. 
○● 1월 26일 오후 8시 
shay(韓) VS yuyanxianz(中) 
ronaldo9(中) VS 1236985468(中)
본능적으로(韓) VS trtrtrt(中)
컴온요(韓) VS gunners(韓)
* 26일 관전포인트  : 한중전 2판이 일단 눈에 띈다. 컴온요와 gunners의 대결은 랭킹전 선배인 gunners가 심리적으로 약간 부담스러울수도 있겠다. 
한편 8강전은 2월9일(수) ~ 2월10일(목)에 걸쳐 열리며, 준결승 3번기는 2월15일(화)~2월18일(금)에 걸쳐 결승3번기의 주인공을 가린다. 
[상금, 정보, 대진표 보기] 편강한의원배 홈페이지 가기☜
한중일 3국의 기사가 참가하는 편강한의원배 세계바둑 오픈의 주최/주관은 세계사이버기원(주)이며 후원은 편강한의원이다. '나는 바둑을 둘 때 가장 자유롭고 편안하다'는 편강한의원의 서효석 원장은 짱짱한 기력의 바둑애호가이자 바둑계의 숨은 후원자로 유명하다. 
편강한의원배 대회운영본부는 편강한의원배 본선대국 베팅에서 좋은 성적을 거둔 회원들을 대상으로 시가 36만엔(円 일본화폐기준임)의 고급 바둑판(김인 국수 친필휘호), 40만원 상당 편강한의원 진료권을 내걸고 이벤트를 진행중이다. 베팅에 실패했다면 우승자 알아맞히기 투표로 행운을 노려 볼 수 있다. 
[○● 편강한의원배 베팅이벤트 보기]
[○● 편강한의원배 우승자 알아맞히기 보기]
편강한의원배의 우승상금은 1천만원이다. 
          
 
 
 
 