종합/ 이세돌의 신안천일염, 첫날 앞서다 
준PO 첫날 '2-1', 9일 4ㆍ5국서 결판 
[2010한국바둑리그] 
김수광  2011-01-08 오후 10:09   [프린트｜스크랩]	      
 
▲ 이춘규가 고빗길 3국을 이겨 신안천일염이 첫날 하이트진로와의 대결에서 앞서나갔다.

          신안천일염이 포스트시즌 첫 마당인 준플레이오프 첫날 경기에서 앞서 나갔다. 이세돌과 이춘규가 수훈을 세웠다. 
1월 8일 바둑TV스튜디오에서 KB국민은행 2010한국바둑리그 준플레이오프 하이트진로 대 신안천일염의 첫날 경기가 펼쳐졌다. 
포스트시즌 경기는 스텝래더 방식에 따라 치러진다. 정규리그 4위와 3위가 겨루는 준플레이오프, 준플레이오프 승 팀과 2위가 겨루는 플레이오프 그리고 플레이오프 승 팀과 정규리그 1위가 맞붙는 챔피언결정전까지 이어진다. 
준플레이오프 첫날 대결이 벌어진 결과 1국에서 원성진(하이트진로)이 이호범(신안천일염)에게 승리했으나 2국과 3국에서 신안천일염의 이세돌과 이춘규가 각각 최철한과 안성준을 꺾어 2-1의 스코어가 나왔다. 
따라서 플레이오프에 진출할 팀은 다음날인 9일 결정된다. 9일에는 장고대국인 4국 한상훈(신안천일염) 대 김형우(하이트진로)와 5국 안국현(신안천일염) 대 이원영(하이트진로)의 경기가 치러진다. 신안천일염은 1 대국만 이겨도 다음 플레이오프에 진출하게 되지만 하이트진로는 남은 대국을 모두 이겨야 진출이 가능하다. 
 ■ 1국 - 원성진(하이트진로) vs 이호범(신안천일염)
   ▲ 하이트진로에게 원성진의 승리가 값졌다. 하지만 이어진 2, 3국을 놓쳤다. 
전반적인 예상은 원성진의 우세였고 결과도 그대로였다. 객관적 전력 면에서 원성진이 우세했다. 원성진은 정규시즌에서 11승 5패를 이호범은 7승 5패를 거뒀다. 
흑을 든 이호범은 초반 상변에서 멀찍이 벌려간 수가 의문으로 지적되었다. 큰 악수라고 보긴 어려웠지만 흑이 약간 기분 나쁜 흐름은 중반까지 지속됐다. 
원성진도 서둘지 않았다. 묵직하고 서서히 상대를 압박했다. 미세하게 원성진이 앞선 상태에서 차이는 좀처럼 좁아들지 않았고, 원성진이 미생인 흑을 쫓는 척하다가 흑의 보가였던 하변을 파괴하는 데 성공을 거두면서 승기를 잡았다. 
중앙에서 이호범의 후반 추격이 매서웠으나 원성진은 중후반 반면 운영이 노련해 반면이 요동치진 않았다. 원성진이 260수 끝에 불계승을 거두었다. 
■ 2국 -  이세돌(신안천일염) vs 최철한(하이트진로)
 ▲ 접전이 될 것 같았던 2국에서 이세돌이 최철한을 상대로 단명기로 승리했다.   
선승한 하이트진로의 사기가 오른 상태에서 최철한이 출전했다. 개인성적 13승 2패로 정규시즌 다승왕에 오르면서 단연 돋보였던 이세돌이 더 우위에 있는 건 사실이었지만 지난해 말부터 이어진 컨디션 불안을 보이고 있었고 최근 국수전 4강전에서 이세돌이 최철한에게 진 바 있어 예측이 어려운 승부로 보였다. 
한데, 의외로 승부가 일찍 났다. 이세돌은 불과 100수 남짓에서 흑대마를 잡으며 불계승했다. 이세돌은 공격적인 자세를 추했다. 상변에서 호방한 그러나 자칫 허허로울 수 있는 씌움수를 들고 나왔는데 이 작전은 성공적이었다. 
최철한도 우하 방면에서 중앙에 이르는 큰 모양이 잠재성을 갖고 있어 좋은 승부를 펼 수 있었는데, 수읽기 착각을 보이면서 급격히 무너졌다. 114수 끝에 이세돌이 불계승을 거뒀다. 
이세돌은 국후 “어려운 전투였다. 최철한 선수의 수읽기 착각 때문에 일찍 끝났다”고 말했다. 이어 “최근엔 난조를 겪기도 했는데, 바둑대상 시상식에서도 밝혔듯 올 한해 중국과의 대결에서 좋은 모습을 보여 바둑 팬 여러분이 발 쭉 뻗고 주무실 수 있도록 하겠다”고 덧붙였다. 
■ 3국 - 이춘규(신안천일염) vs 안성준(하이트진로) 
   ▲ 이춘규가 중요한 대국을 승리했다. 
1-1이 되면서 승부가 원점으로 돌아간 상황. 고빗길이 된 3국을 맞은 이춘규의 역할은 중요했다. 다음날 대결은 박빙의 승부가 예상되는 오더여서 첫날 앞서는 게 중요하기 때문이었다 또 그래야 다음날 대결에서 심리적 여유를 갖고서 남은 팀원들이 대국에 임할 수 있을 것이었다. 
이춘규는 주로 3선에 돌을 배치하며 실리를 중시했다. 가장 미세했던 이 바둑은 흑을 든 이춘규가 줄곧 리드했다. 후반에 접어들수록 안정적인 플레이를 펼쳤고 결국 136수 만에 안성준을 상대로 4집반승을 거뒀다. 
국 후 이춘규는 “초반, 우변에서 돌 몇 개가 잡혔을 때 방심하지 말아야겠다는 생각을 잠시 했을 뿐 내가 불리했던 적은 없었다”고 설명했다. 
   
준플레이오프의 남은 4국과 5국 경기는 9일 오후 1시 한상훈-김형우, 4시엔 안국현-이원영의 대결로 펼쳐질 예정이다. 
사이버오로ㆍ야후 바둑대국실에서는 준플레이오프를 비롯해 포스트시즌의 모든 경기를 수순 중계한다. 바둑TV에서도 생중계된다. 
■ KB국민은행 2010한국바둑리그 준플레이오프 
   
   ▲신안천일염의 검토.  
   ▲ 검토실 전경.   
  ▲ 한국기원 1층 바둑라운지에서는 공개해설, 경품 추첨 등 관전을 온 바둑팬들을 위한 행사가 풍성하게 열렸다.   
  ▲ 한 대학생 바둑 팬이 공개해설장에서 문제를 맞추고 나서 즐거운 표정으로 함께 온 친구들을 손으로 가리키고 있다. 
 
 
 