눈 내린 탄광촌, 새해 첫 날을 도계에서...
김성룡 9단, 도계기우회를 찾아가다.
[김성룡의 바둑일기] 
데일리오로  2011-01-03 오후 04:51   [프린트｜스크랩]	      
 
▲ 김성룡 9단, 박승철 6단과 함께 한 도계기우회 회원들
새해 첫 날, 새벽
전날의 숙취와 함께 눈을 떴습니다. 깨어나고 싶은 것은 아니었는데 사이버오로 손종수 이사의 신년인사 첫 마디처럼 그냥 눈이 떠졌습니다.
오늘은 강원도로 갑니다. 10일 전 도계기우회 총무님과 신년회를 함께 하자는 전화가 왔기 때문입니다.
지난 3.1절 방문했던 그 곳은 차로 3시간 반 정도의 거리입니다. 당시 기우회 분들과 하루에 다면기도 아닌 4면기 정도로 17판을 두고 저녁 6시 반에 출발해 서울에 새벽 3시 반에 도착했던 힘든 기억이 있습니다. 다시는 눈 내리는 강원도에서 운전대를 잡지 않겠다는 결심도 생각났습니다. 
청량리역
아침 8시에 집을 나선 저는 후배기사인 박승철 6단과 만나 청량리역에서 강원도 도계를 향하는 무궁화호에 몸을 실었습니다. 정확히 4시간 42분 만에 도착한 도계역의 나무가지에는 눈꽃이 활짝 피어있습니다. 
“김사범님만 오시면 눈이 내리네요.”
마중 나오신 기우회 회원 한 분은 이렇게 인사를 건넵니다. 매 번 눈과 함께하는 방문을 기뻐해야 할까요? 그래도 한 폭의 수묵화가 펼쳐진 듯한 풍경을 보니 기분이 새로워집니다.
닭갈비
2시에 시작한 늦은 점심메뉴는 닭갈비입니다. 탄광지대인 태백과 도계의 닭갈비는 우리가 보통 알고 있는 닭갈비가 아닙니다. 안에 들어가는 재료도 많고 양도 같은 가격의 보통 닭갈비에 비해 2배 정도 많습니다. 
“광산 광부들이 돈은 없고 배는 고프다보니 싸고 푸짐한 것을 개발하다 만들어진 음식이 탄광촌 닭갈비죠.” 왜 이런 닭갈비가 생겼는지 의문이 생겼을 때 기우회 회원 한분이 친절히 설명해 주십니다.
맛도 일품인 탄광촌의 ‘전골식 닭갈비’는 1인분에 6천원으로 라면사리를 추가해 밥을 볶아먹고 소주 각 1병을 하면 1인당 딱 만 원 정도가 듭니다. 하루에 있었던 스트레스를 소주 한 잔에 푸는 서민들에게 이보다 합리적인 음식은 없을 것 같습니다. 
동해번쩍, 서해번쩍?
도계기우회 회원의 대부분은 석탄공사에서 일을 하십니다. 지역이 좁다보니 기우회라기 보다 사랑방에 모인 친구들 같습니다. 2달에 한 번 정도 만나는 프로기사들을 자기자식이나 조카처럼 대해주시는 애틋함이 폭설을 뚫고도 이곳을 찾아오게 하는 이유입니다.
다면기와 강의를 마치고 마지막 버스로 돌아와 집에 도착하니 1월 2일이 얼마 남지 않은 시간입니다. 내일은 템플스테이를 위해 서산으로 갑니다. 모닝콜을 아침 6시에 맞추었습니다. 
교통이 좋아져서 ‘동해 번쩍, 서해 번쩍‘이 가능해진 시대입니다. 언제부터인지 제 자신이 ‘바둑행사의 홍길동’이 되어 가고 있습니다. 그래도 바둑을 사랑하는 분들과의 만남은 너무나 즐겁습니다.
새해 첫 날 도계기우회 회원 여러분들과 함께해 반가웠습니다. 사이버오로 바둑팬 여러분들도 새해 복 많이 받으세요.
김성룡의 원 포인트 레슨
 장면도 
 ▲도계 기우회 회원 한 분과의 대국에서 나온 장면입니다. 4점접바둑인데요, 흑2,4까지는 좋았습니다. 흑6부터 흔들리기 시작하셨습니다. 11까지의 결과는 흑이 약 15집은 손해보신 결과입니다.
 1도 - 정석 
 ▲흑2로 두시는 것이 정수입니다. 백은 3으로 두게 되는데 흑4가 좋은 수입니다. 11까지 정석입니다.
 2도 - 겁먹지 말자 
 ▲흑2로 두지 않으려 하는 경우는 백이 3,5로 둘까 걱정이 되어서입니다. 겁먹지 마세요. 흑6,8로 백 한점을 잡으면 귀의 흑 한점이 잡힌 것보다 이득입니다.
<글/사진 김성룡 9단>
          
 
 
 
 