확 바뀐 후지쯔배, 변신 또 변신  
24강전->32강전, 제한시간 3시간->2시간 
[후지쯔배] 
김수광  2011-01-05 오후 01:13   [프린트｜스크랩]	      
 
▲ 지난 대회 결승전이 열린 대국장에서 린하이펑 9단이 대국 개시를 선언하는 모습.

          유일한 일본 주최의 세계기전 후지쯔배 세계바둑선수권전이 크게 탈바꿈하고 있다. 
본선에서 결승까지 3차례에 걸쳐 치러지던 방식이 지난해엔 2차례로 바뀌었고 올해는 한번에(4월 한달 내) 결승까지 끝낸다는 소식은 이미 밝혀진 바와 같다. 
그런데 이뿐 아니라 더 변화된 자태를 선보일 전망이다. 
살펴보면, 먼저 24강전이던 본선1회전이 32강전으로 바뀐다. 이에 따라 이번 24회 대회에 일본선수는 13명으로 최다 인원이 출장하고, 중국 6명ㆍ한국 6명ㆍ대만과 북미, 남미와 유럽에서는 각 1명씩이 배정된다. 시드는 전기1위~3위. 따라서 콩지에 9단과 이세돌 9단 그리고 치우쥔 8단이 받는다. 
제한시간도 짧아진다. 종전 3시간에서 2시간으로 단축되고 초읽기도 1분 10회에서 1분 5회로 횟수가 줄어든다. 한국기전이나 세계기전의 제한시간이 점차 줄어드는 추세를 따르겠다는 의지로 보여진다. 일본은 근래 십단전, 천원전, 왕좌전 등 각종 국내기전에서도 꾸준히 제한시간을 줄여나가는 움직임을 보여 왔다. 
대국개시 시각도 오전 11시로 바뀌고 점심시간 없이 종국까지 마치는 방식으로 변경됐다.  이전까지는 오전 10시에 시작하고 12시 30분부터 1시간의 점심시간을 두었다. 
이 밖에 대진을 위한 사전 추첨이 이루어지고 각국에 통보하는 방식이 논의되고 있지만 아직 구체적인 사항은 확정되지 않은 것으로 알려졌다. 
후지쯔배는 요미우리신문사·일본기원·관서기원이 주최하고 주식회사 후지쯔가 협찬하며 국제바둑연맹·중국위기협회·한국기원·기타지역바둑협회에서 협력한다. 우승상금은 1500만엔(약 2억원).
          
 
 
 
 