독사의 반격
[국수전] 
김수광  2011-01-15 오전 00:58   [프린트｜스크랩]	      
 
▲ 대국이 끝나고 최철한 9단이 승부처를 짚어보이고 있다.

          '독사' 최철한 9단이 반격에 나섰다. 
1월 14일 용산국립중앙박물관 특설대국실에서 열린 제54기 기아자동차배 국수전 도전5번기 2국에서 최철한 9단이 이창호 9단을 상대로 166수 끝에 백불계승을 거뒀다. 이로써 1-1. 
지난 1국은 한 번도 형세가 좋았던 순간이 없었다고 토로했던 최철한 9단이었다. 하지만 호락호락 이대로 물러날 ‘독사’ 최 9단이 아니었다. 2국은 확실히 달랐다. 
백을 든 최 9단은 실리를 의식한 포석을 전개했고 확실한 실리를 확보했다. 반면 이 9단은 실로 오랜만에 우주류를 시도했다. 우주류는 이 9단이 원래 좋아하는 작전이 아니라서 금세 실리로 돌아섰다. 
중반까지 형세는 이창호 9단이 약간 앞섰다. 최 9단은 하변부터 중앙에 이르는 흑진에서 타개로 승부를 걸었고 이를 기어코 성공시켰다. 그러자 미세해졌다. 최 9단은 기회를 놓치지 않고 후반에서 더욱 힘을 냈고 집 차이는 점점 더 벌어졌다. 이 9단은 견디지 못하고 항서를 썼다. 
국 후 검토에서 이창호 9단은 좌상귀 3ㆍ三 쳐들어간 수로는 중앙을 계속 넓혀 갔어야 했나 하며 고개를 갸우뚱했다. 이어진 상변 백의 갈라침에서 파생된 변화가 백에게 좋았기 때문이었다(백이 지키는 방법에서 실수를 하면서 좋은 변화는 지속되지 못했다). 
대국 전 최 9단은 심각한 표정이었으나 승리를 확인하고 복기할 즈음에는 밝은 표정이 됐다. 국수전 도전5번기뿐 아니라 천원전 결승5번기도 치르고 있는 중이며 오는 17일에는 농심신라면배 3차전에 출격하러 중국 상하이로 떠나는 등 바쁜 일정을 소화해내고 있다. 
승부는 원점으로 돌아왔다. 주도권을 잡을 기사는 누가 될까. 더욱 주목되는 3국은 오는 25일 속개된다. 
동아일보가 주최하는 국수전의 우승상금은 4500만원. 제한시간은 각 3시간에 60초 초읽기 5회가 주어진다. 
 ■ 제54기 국수전 도전5번기 
   
  ▲ 이창호 9단이 차를 타 자리로 오고 있다. 먼저 착석한 최철한 9단이 기다리고 있다.  
  ▲ 이창호 9단이 숙고하고 있다.  
  ▲ 결연한 표정의 최철한 9단.  
  ▲ 두 대국자는 오전대국이 끝나고 점심시간을 이용해 관계자들과 함께 전시 작품을 감상했다. 사진에 보이는 작품의 이름은 '바둑 두는 여자'.   
   ▲ 두 대국자가 전시관에서 '왕오천축국전'을 들여다보고 있다. 왕오천축국전이 공개 전시되는 것은 세계 최초다. 국수전의 주최사 동아일보는 국립중앙박물관, 문화방송과 함께 기획특별전 <세계문명전 '실크로드와 둔왕'> <혜초와 함께하는 서역기행>을 열고 있다.  
  ▲ 복기 도중의 최철한 9단.  
 ▲ 54기 기아자동차배 국수전 도전승부.  
 
 
 