후지쯔배, 초고속 기전으로 변신
한달 내 본선부터 결승까지 주파  
[후지쯔배] 
김수광  2011-01-03 오후 05:31   [프린트｜스크랩]	      
 
▲ 통산 14회 우승한 한국의 텃밭 후지쯔배. 

          후지쯔배 세계바둑선수권전 일정이 24회를 맞는 올해부터 크게 바뀐다. 오는 4월, 단 한달 동안에 본선 1회전(24강전)부터 2회전(16강전), 3회전(8강전)을 거쳐 결승까지를 모두 치른다는 계획이다. 
후지쯔배의 운영상 변화 조짐은 이미 지난해에 나타났다. 입국하는 외국 프로기사들의 항공티켓은 비즈니스석에서 이코노미석으로 바뀌었고 종전 연중 나뉘어 3차례로 나뉘어 실시되던 본선은 일정은 지난해엔 두차례로 압축됐었다. 1~3회전이 4월에, 4강전~결승전이 7월에 실시되었다. 
그런데 올해엔 아예 본선~결승까지를 간격을 두지 않고 진행하겠다는 것이다. 이에 따라 후지쯔배는 초고속 진행 속도가 인상적인 세계기전이 될 것으로 보인다. 후지쯔배는 도요타덴소배가 사라진 지금 유일한 일본 주최의 세계기전이다.  
■제24회 후지쯔배 세계바둑선수권전 일정(2011년) 
1회전(24강전): 2011년 4월 9일
2회전(16강전): 2011년 4월 11일
8강전: 2011년 4월13일
4강전: 2011년 4월 15일
결승전: 2011년 4월 17일
          
 
 
 
 