국내선발전에 집결한 후지쯔의 제왕들!
박영훈, 박정상 1회전 탈락
[제24회 후지쯔배선발전 1회전] 
박주성  2011-01-19 오후 08:12   [프린트｜스크랩]	      
 
▲ 강동윤, 김지석, 강유택, 윤준상 2회전 진출

          후지쯔를 제패한 경험이 있는 기사들이 3분의 1을 차지하는 메머드급 선발전! 
제24회 후지쯔배 국내 선발전 1회전 중 4대국이 1월19일 오후 1시부터 한국기원 4층 본선대국실에서 열렸다. (이창호 9단 제9회, 11회, 박영훈 9단 제17회, 20회 , 강동윤 9단 제22회, 박정상 9단 제19회 우승)
2011년 4월에 열리는 후지쯔배에서 이세돌 9단은 전기대회 준우승자로 대회시드를 받아 출전한다. 한국랭킹에 의한 국가시드는 랭킹 2위인 박정환 9단, 3위 최철한 9단, 4위 허영호 8단이 받았다. 
후지쯔배 한국출전 선수 총 7명 중 나머지 3명이 이번 선발전 결과로 정해진다. 1월 21일 오후 1시부터 벌어지는 국내선발전 2회전에서 강동윤 9단과 김지석 7단,  윤준상 8단과 강유택 3단이 대국해 본선멤버 2명이 우선 선발된다. 
19일 1회전 대국결과
김지석 vs 목진석 166수 끝 - 김지석 7단 백불계승
강동윤 vs 박영훈 175수 끝 - 강동윤 9단 흑불계승
강유택 vs 안조영 243수 끝 - 강유택 3단 흑불계승
윤준상 vs 박정상 314수 끝 - 윤준상 8단 흑2집반승
이창호 9단과 원성진 9단, 조한승 9단과 이영구 8단의 1회전은  2월9일부터 시작될 예정이다.
 
19일 열린 선발전 중 가장 관심을 모았던 박영훈 9단과 강동윤 9단의 대국은 강동윤 9단의 승리로 끝났다. 이 대국은 바둑tv에서  이세돌 9단의 해설로 생중계되어 바둑팬들의 관심을 모으기도 했다.
이세돌 9단은 국후 "마지막은 3집반 정도의 차이였다. 끝내기에서는 서로 별다른 실수가 없었고 중반 우변 접전에서 박영훈 9단의 실수가 있었던 것 같다. 그 시점에 차라리 손을 빼고 좌변을 지켰다면 만만치 않은 바둑이었을 것이다."고 총평했다.
국내선발전 모든 대국은 사이버오로, 야후바둑대국실을 통해 실시간 수순중계된다. 
제24회 후지쯔배는 요미우리신문사·일본기원·관서기원이 주최하고 주식회사 후지쯔가 협찬하며 국제바둑연맹·중국위기협회·한국기원·기타지역바둑협회에서 협력한다. 우승상금은 1500만엔(약 2억원)이며 제한시간은 각 2시간 1분 초읽기 5회가 주어진다. 
■제24회 후지쯔배 세계바둑선수권전 본선일정(2011년) 
1회전(32강전): 2011년 4월 9일
2회전(16강전): 2011년 4월 11일
8강전: 2011년 4월13일
4강전: 2011년 4월 15일
결승전: 2011년 4월 17일 
   ▲선발전이 열린 한국기원 4층 본선 대국실  
   ▲해설자 이세돌 - 바둑tv 화면캡쳐  
 
 
 