문도원, "한국의 첫 승은 내 몫!"
8일 오후 3시 본선1국 - 문도원 2단(한) vs 아오키 기쿠요 8단(일)
[제9회 정관장배 전야제] 
박주성  2011-01-07 오후 11:22   [프린트｜스크랩]	      
 
▲ 조영숙 단장과 함께한 한국대표들 

          첫 대결은 한국과 일본!
1월 7일 중국 항저우 레디슨 플라자호텔에서 열린 제9회 정관장배 세계여자바둑최강전 기자회견과 개막식이 열렸다. 개막식행사에는 후원사인 한국인삼공사 김용철 사장과  중국기원 류스밍원장의 축사로 시작해 선수소개, 대진추첨과  만찬과  축하공연등이 이어졌다.
개막식의 하이라이트 대진 추첨에서는 중국이 휴번으로 빠지며 한국과 일본이 본선 첫 대결을 가지게 되었다. 개막식에서 각 국 단장이 발표한 1장은 한국 문도원 2단, 일본 아오키 기쿠요 8단, 중국은 루지아 2단이다. 
첫 출전에서 1장의 막중한 책임을 맡은 문도원 2단은 "부담은 없다. 아오키 8단과는 첫 대국이다. 큰 대회에 경험이 많은 이민진 6단이 출국 전에 이런저런 조언을 많이 해 주었다. 바둑판에서 어떤 장면을 보여주며 '강하게 두어 흐름을 만들어라'는 말이 가장 기억에 남는다. 최선을 다하겠다."는  임전소감을 남겼다. 
개막식에서 특유의 쾌활함으로 자리를 빛냈던 박지연 2단은 "아무래도 1장은 부담이 크다. 오더를 결정하는 자리에서 모두 주저해 내가 1장을 맡을려고 했지만 문도원 2단이 지난 월요일 1장출전의사를 밝혀 양보했다. 최근 문도원 2단과 함께 연구하며 기를 실어 주었다. 잘 해 줄 것이라 믿는다."며 응원의 멘트를 전했다.
또 김미리 초단은 "항저우는 작년 신예대항전으로 왔던 곳이라 낮설지가 않다. 편안한 마음으로 대국할 수 있을 것 같다"며 자신감 넘치는 모습을 보였다. 한국팀 선수 중 이하진 3단은 개인일정관계로 하루 늦게 항저우에 도착할 예정이다.  
정관장배 본선 1국은 항저우 천원호텔에서 8일 오후 3시에 시작된다. 8일부터 14일까지 하루도 빠짐없이 진행되는 정관장배 본선 1차전 모든 대국은 사이버오로, 야후바둑 대국실에서 프로기사의 해설과 함께 감상할 수 있다.
  ▲  한국의 1장 문도원 2단  
  ▲ 한국인삼공사 김용철 사장의 축사 - 세계 여자바둑계의 발전과 한,중,일 우호증진을 위해 시작한 '정관장배 세계여자바둑선수권 대회가 어느덧 아홉번째를 맞이했습니다. 후원사를 대표해 3국의 선수 및 바둑관계자 여러분께 진심으로 감사드립니다. 아무쪼록 선수여러분은 본인의 기량을 마음껏 발회하여 '정관장배'를 세계최고의 권위있는 대회가 될 수 있도록 최선을 다해주실 것을 당부드립니다."  
  ▲ 기자회견장의 송용혜 5단 - "지난 아시안게임에서 혼성페어 결승전에서 지고 울기도 했다. 여자단체전 패배후에는 울지는 않았지만 이후 여자기사들 모두가 함께 회의하며 패인을 연구하는 과정에서 자신감을 되찾았다. 이번 정관장배에 아시안게임에서 나왔던 한국선수가 한 명도 없다는 것이 놀랍다. 그만큼  예선통과한 한국기사들의 실력이 대단할 것이라고 생각한다.  
  ▲  개막식 축하공연 -  변검 
  ▲  그녀는 사진기자의 애환을 안다! - 렌즈가 향하면 즉시 눈동자를 맞춰주는 송용혜 5단 
  ▲ 항주기원 원장의 건배제의  
  ▲ 일본 아줌마기사의 대표 요시다 미카 8단(1971년생) - "일본 국내에도 어린 여류기사들은 많이 있다. 하지만 우리세대의 기사를 이기지 못하기 때문에 우리가 나왔다. 일본 선수단중 3명의 기사가 아이가 있다. 아이가 있으면 몸과 마음이 모두 강해진다. 엄마의 강함을 이번대회에서 보여주겠다."  
  ▲  개막식전 기자회견에서 박지은 9단 - "언제나 그랬듯이 최선을 다할 것이다. 아시안게임선수들과 중복되지 않은 것이 의외이겠지만 여류기사들의 성적이 평균적으로 향상된 결과라고 생각한다."  
  ▲ 정관장을 뽑아 휴번이 된 중국 - 기뻐하는 류스밍 중국기원 원장과 아쉬워하는 조영숙 단장. 추첨에 참여한 일본 단장은 네웨이핑 9단의 아들 콩링원 6단이다.  
  ▲ 1장 첫 대결은 아오키 기쿠요와 문도원  
  ▲ 한국팀의 선수소개  
  ▲ 문도원 2단과 김미리 초단 
  ▲  개막식 사회로 나온 마오위헝(마오자오쥔) 초단 
  ▲ 제9회 정관장배 세계여자바둑최강전 축하공연  
  ▲ 선수단과 귀빈, 관계자들 100여명이 참석한  레디슨 플라자호텔 3층 대연회장  
  ▲  개막식에 참석한 중국팀원 - 루이나이웨이 9단, 루지아 2단, 송용혜 5단, 리허 3단  
  ▲  일본선수단 - 좌측부터 아오키 기쿠요 8단,  요시다 미카 8단, 스즈키 아유미 3단, 지넨 가오리 4단, 무카이 치아키 4단 
  ▲박지연은 퉈지아시를 책임져라? - 중국기원의 왕이 부장은 박지연 2단에게 "작년 삼성화재배 32강전에서 퉈지아시에게 이긴 책임을 져야한다. 삼성화재배 이전에 퉈지아시는 갑조리그에서 거의 전승을 달리다가 그 패배 이후 도무지 이기지를 못해 북경팀의 갑조리그성적에 지대한 영향을 미쳤다. 퉈지아시를 살리는 방법은 단 하나! 박지연 2단이  국내기전이나 국제기전에서 이세돌 9단과 이창호 9단도 똑같이 이겨줘야한다. 그래야 퉈지아시가 살아날 수 있다"고 말해 큰 웃음을 주었다.    
  ▲ 첫 승을 향한 문도원 2단의 건배!  
제9회 정관장배 세계여자바둑최강전은 세계사이버기원과 바둑TV가 공동 주최하고 한국기원이 주관하며 한국인삼공사가 후원한다. 본선 1차전은 1월 8일부터 14일까지 총 7국이 진행되며 2차전(본선 8국~본선 14국) 은 3월 22일부터 28일로 예정되어 있다.
한중일 3국의 여류기사 5명이 출전하여 연승전 방식으로 진행돼 최종 우승국을 가리는 방식으로  각 대국은 제한시간 각자 1시간 초읽기 40초 3회, 덤 6집반으로 진행되며, 매 판의 대국료는 150만원, 우승국가 상금은 7,500만원이다. 
 3연승부터는 연승상품을 별도로 지급한다(3연승 地蔘 20支 2세트, 4연승 地蔘 20支 4세트, 5연승 地蔘 20支 6세트, 6연승 地蔘 20支 8세트). 
※각국 출전선수 명단 
-한국 : 박지은 9단, 이하진 3단, 문도원 2단, 박지연 2단, 김미리 초단 
-중국 : 루이나이웨이 9단, 송용혜 5단, 리허 3단, 루지아 2단, 탕이 2단 
-일본 : 아오키 기쿠요 8단, 요시다 미카 8단, 스즈키 아유미 5단, 지넨 가오리 4단, 무카이 치아키 4단
          
 
 
 
 