입단제도가 바뀐다며!
개편 최종 확정된 입단제도 한국기원 발표 
[입단] 
김수광  2010-12-28 오후 05:14   [프린트｜스크랩]	      
 
▲ 포인트 입단제도가 적용된 오픈 기전. 더욱 확대될 전망이다. 

          (재)한국기원이 최종 확정된 입단제도 개정안을  12월 24일 한국기원 홈페이지 공지사항에 정리해 발표했다. 주요 내용은 입단제도 규정, 연구생 제도 운영과 포인트입단제도다.  
■ 입단대회 개편
먼저 입단대회 참가 자격을 보면 '한국 국적자 및 전문기사 제도가 없는 국가의 국적자로 한다. 단 전문기사 입단제도가 있느 국가나 지역의 국적자가 입단대회에 참가하려면 한국 내 누적 체류 기간이 2년 이상이어야 한다'고 밝혔다. 
입단대회의 종류는 크게 두 가지로 나뉜다. 그냥 입단대회와 특별입단제도가 그것. 입단대회는 일반입단대회와 부문 입단대회로 나뉜다. 다시 부문입단대회는 영재입단대회, 여자입단대회, 지역연구생입단대회로 분류한다. 특별입단제도는 포인트 입단제도와 이사회의 승인을 받는 입단의 두 가지 경우로 한정한다. 
영재입단대회는 대회 시행년도 기준 14년 이전 1월 1일 이후 출생자가 참가하며 성적순으로 2명을 선발키로 했다. 여자입단대회는 성적순으로 2명을 뽑고 지역연구생입단대회는 대회 시행연도 6월 30일일을 기준으로 13개월 이상 지역연구생으로 있던 이 가운데 성적순으로 1명을 선발하는 것으로 한다. 
   
입단대회 진행방식을 본다. 일반입단대회는 예선은 참가인원에 따라 진행방식을 정하며 본선은 64강스위스리그 10라운드로 진행한다. 이렇게 해서 상위 7명을 선발한다. 
영재입단대회는  예선은 역시 참가인원에 따라 진행방식을 정하고 본선은 시드 없이 16강 패자부활토너먼트 방식을 취한다. 이렇게 해서 상위 2명을 선발한다. 
일반입단대회에서 7명 부문입단대회에서 5명 총 12명이 입단한다. 일반입단대회는 매년 초 1~2월에 실시하고 부문입단대회는 한국 국적자를 대상으로 매년 7~8월에 실시한다.  
여자입단대회는 예선은 앞서와 마찬가지이고 본선은 16강 패자부활 토너먼트 방식으로 상위 2명을 가린다. 지역연구생입단대회는 예선은 앞과 같고 본선은 시드 없이 16강 패자부활토너먼트로 진행한다. 상위 1명을 선발한다. 
■ 연구생 제도 개편
 연구생 제도를 보면 정원에서 남자연구생은 수를 늘리고 여자연구생은 수를 줄이기로 했다. 남자는 현행 120명에서 128명으로, 여자연구생은 40명에서 30명으로 변경된다(여자의 경우는 탄력적으로 운영한다). 
운영방식을 보면 현행 남자 12명 10개조 각조 풀리그로 진행되던 것이 스위스리그 맥마흔 시스템 10라운드로 변경된다. 리그횟수는 연간 10회에서 연간 5회로 줄어든다(리그횟수는 여자도 마찬가지). 여자의 경우 10명 4개조 각 조 풀리그로 진행되던 것이 6명 5개조 각 조 더블리그로 변경됐다. 남자와 여자 다 2011년은 축소운영할 방침인 것으로 알려졌다. 한편 일반입단대회 참가 시는 본선시드를 부여한다. 이 같은 내용의 변경 사항은 2011년 9월부터 시행된다.  
■  포인트 입단제도 개편 
포인트 입단제도도 개편된다. 포인트 입단제도는 오픈기전에서 낸 성적을 합해 일정 점수가 되면 입단하는 방식으로,  이미 시행되고 있지만 더 새로운 방향으로 개편한다. 
먼저 적용 기전이 늘어난다. 세계기전으로 출발한 오픈화 바람은 국내기전으로 이어졌는데 이를 더욱 장려해 향후 출범하는 새로운 오픈기전에도 모두 포인트를 부여한다는 방침이다. 이 밖에 아마기전인 국무총리배 세계아마선수권대회와 일본의 세계아마선수권대회에도 포인트를 부여하기로 했다. 
부여되는 점수는 기존의 5점 입단방식을 100점 입단 방식으로 변경한다. 점수획득 방법을 세분화하겠다는 것이다. 획득할 수 있는 점수도 차등화한다. 기전별 진행 방식의 차이에 따라 나타나는 난이도에 따라 점수는 달라진다. 
예를 들어 오픈기전인 제3회 비씨카드배를 보면 예선준결승은 5점, 예선결승은 10점, 64강은 20점,  32강은 40점, 16강은 60점, 8강은 100점인 식이다. 국무총리배 세계아마바둑선수권대회와 일본의 세계아마바둑선수권대회는 우승 시 40점을 부여한다(단, 대표 선발 시 연구생 참가에 제한이 있으면 50%를 부여한다). 이렇게 쌓은 포인트가 100점이 되면 입단이 확정되는 방식이다. 이상과 같이 변경되는 포인트 입단제도는 2010년 12월 1일부터 적용된다. 
기존에 이미 포인트 입단제도가 시행되고 있었으므로 소급 적용도 있다. 오픈기전의 경우 2010년 12월 1일 이전 획득한 포인트는 20배로 환산하여 인정하고, 국무총리배 세계아마바둑선수권대회와 일본의 세계아마바둑선수권대회의 경우는 2010년 12월 1일 이전 우승자는 50%를 인정하여 1회 당 20점을 부여하기로 했다. 
한국기원은 세부 변경 사항에 관해선 나중에 추가로 공지하겠다고 밝혔다. 
[관련 링크 : 한국기원 사이트 공지 ]
 
 
 
 