국수 이창호, 최 독사 맞아 선승 
2국은 14일 용산 국립중앙박물관서 속개 
[국수전] 
김수광  2011-01-12 오후 06:44   [프린트｜스크랩]	      
 
 

          국수 이창호 9단이 변함없는 포스를 내뿜으며 도전기 첫 대국을 승리로 장식했다. 
1월 12일 한국기원 특별대국실에서 펼쳐진 제54기 기아자동차배 국수전 도전5번기 1국에서 국수 이창호 9단이 도전자 최철한 9단을 맞아 136수 만에 백으로 불계승을 거두며 기분 좋은 스타트를 끊었다. 
최철한 9단은 이창호 9단이 껄끄러워 하는 몇 안 되는 기사 중 하나로 바로 이 국수전에서 최 9단이 번기 승부를 통해 이 9단을 넘으면서 한국 바둑의 최강자 대열에 본격 합류한 바 있다. 6년 전의 이야기다. 
국수전에서 이 9단은 최철한 9단과 47기부터 49기까지 3차례 도전 승부를 벌인 적이 있는데, 47기와 48기를 연달아 패하고 49기에서 설욕한 적 있었다. 그후 5년이 흘러 이 무대에서 다시 만나게 된 것. 
   
다시 만난 난적 최 9단을 맞이해 이 9단은 펄펄 날았다. 우변에 흑 진에서 백이 패맛을 남기며 갇혔지만 그 대가로 잡은 선수를 통해 중앙에 최대한 힘을 비축했다. 
이 힘으로 좌상 흑과 경합을 벌여 중앙으로 끌고 나와 대접전을 펼쳤고 이 전투에서 승기를 잡아 그대로 승부를 결정지었다. 상대전적도 27승 24패로 차이를 좀더 벌리며 앞섰다. 
이어지는 2국은 하루를 쉬고 14일, 용산 국립중앙박물관에서 벌어진다. 
동아일보가 주최하는 국수전의 우승상금은 4500만원. 제한시간은 각 3시간에 60초 초읽기 5회가 주어진다. 
■ 제54기 국수전 도전5번기 
   
   
 
 
 