조혜연, 여류명인 도전자에
[여류명인전] 
김수광  2010-12-29 오후 05:47   [프린트｜스크랩]	      
 
 

          조혜연 9단이 여류명인 루이나이웨이를 위협할 도전자가 됐다. 
12월 29일 서울 마포구 서교동 SKY바둑TV스튜디오에서 열린 제12기 STX배 여류명인전 도전자결정전에서 조혜연 9단이 박지은 9단을 상대로 287수 끝에 백9집반승을 거뒀다.   
패자조에서 부활한 조 9단이 도전자결정전에서 만난 상대는 박지은 9단. 바로 자신을 패자조로 내려보냈던 장본인이었다. 박 9단은 승자조에서 승승장구하며 올라와 조 9단과 마주했다. 
희대의 라이벌 조혜연 9단과 박지은 9단의 대국은 불꽃 튀는 접전의 연속이었다. 박 9단이 철저한 실리 작전을 폈고 조 9단은 자신의 돌을 여러 점 떼주며 좌상 방면과 중앙에서 과감한 대세력을 만들었다. 서로 겁나는 승부였는데 조 9단이 결국 승기를 틀어쥐며 승부를 결정지었다. 
며칠 전 GS칼텍스배에서 랭킹1위 이세돌 9단을 격파하는 등 한층 기세가 오른 조 9단은 여세를 이어 바둑퀸 박지은 9단마저 꺾었다. 이제 도전3번기가 기다린다. 오는 해 2월께 열릴 예정. 철옹성을 쌓고 있는 여제 루이나이웨이 9단의 아성을 무너뜨릴 수 있을 것인가. 
루이 9단은 이 대회 통산 9회 우승을 차지한 바 있다. 조 9단은 루이 9단과 무려 7차례를 도전무대에서 만났는데 이 중 한번만 우승에 성공했다. 
한국의 대표적 여류기전인 STX배 여류명인전은 SKY바둑TV에서 생방송으로 진행하며, 사이버오로와 야후 바둑 대국실을 통해 인터넷으로 수순중계된다.
          
 
 
 