'제국은 내가 친다' 조혜연, 도전장 
도전3번기, 10일부터 1국 시작, 여류기성 김윤영 해설
[여류명인전] 
김수광  2011-02-09 오후 03:56   [프린트｜스크랩]	      
 
▲ <이번엔 다를 것이다> 포기를 모르는 도전자 조혜연 9단.

          루이의 천년제국은 지속할까. 가장 가까운 곳에서 루이를 위협하던 조혜연이 또다시 도전장을 내밀었다. 
여류기전 2관왕(여류명인, 여류국수) 루이나이웨이 9단과 단골 도전자 조혜연 9단의 맞대결이 관심을 끈다. 제12기 STX배 여류명인전 도전3번기 1국이 10일 스카이바둑 스튜디오에서 시작한다.  
여류명인전은 '루이-조혜연' 전이 가장 뜨겁게 타오른 기전이다. 무려 7차례를 도전 무대에서 만났다. 이 중 조 9단이 도전에 성공한 적은 2004년 5기뿐. 9기부터는 연속으로 도전권을 따냈지만 루이 9단의 철벽방어에 번번이 막혔다. 
여류기전 전체로 범주를 넓혀 보아도 루이 9단에 열세인 상황은 마찬가지였다. 루이 9단과 결승 혹은 도전기에서 14차례 마주쳤으나 2번만을 성공했다. 상대전적도 16승 32패로 큰 차이로 뒤진다. 
   ▲ 영원할 것 같던 제국의 '철녀' 루이나이웨이 9단에게 조금 지친 기색이 보인다.  
하지만 이번 도전기는 사뭇 다를 것이라는 전망이 나온다. 조 9단은 지난해 광저우 아시안게임에서 여자대표로 참가해 금메달을 목에 걸었고, 연말에 부동의 랭킹 1위 이세돌 9단을 꺾는 등 절정의 기량을 보이고 있다. 도전자 결정전에서는 패자조에서 부활해, 승자조에서 승승장구하던 라이벌 박지은 9단을 물리쳤다. 
반면, 루이 9단은 꽤 지쳤다. 김윤영 2단에게 여류기성을 내줬고, 중국 대표로 참가한 아시안게임에서 한국 이민진에게 결정적인 대국을 져 중국이 은메달에 머물렀다. 그 외에도 신진 세력들이 호시탐탐한 루이 제국의 틈새를 찾고 있는 것. 
사이버오로ㆍ야후바둑 대국실에서 1국을 해설할 여류기성 김윤영 3단은 이번 도전3번기를 전망하면서 “조혜연 9단과 한 번 만나 이야기를 나눈 적이 있는데, 언니는 일인 독주에 제동을 걸어야 할 필요성을 느끼고 있었다. 나 역시 얼마 있으면 루이 9단과 여류국수전 결승을 치르는데, 같은 생각으로 임한다. 혜연 언니가 지금까지 많이 졌는데, 위축되지 않는 것이 관건이다. 루이 9단에게도 쉽지 않은 승부가 될 것”이라고 했다.  
15일의 2국 해설은 정관장배 7연승의 주인공 문도원 2단이 맡는다. 문 2단도 이번 맞대결을 관측하며 “조혜연 9단이 아시안게임 국가대표 훈련을 거치면서 한 단계 더 성숙했다. 지난해 말 이세돌 9단을 꺾은 것은 그것을 입증한 것이다“라며 “예전의 ‘조혜연’이 아니다. 분명히 양상이 다를 것이다.” 라고 말했다.  
 ■ 포기를 모르는 도전자 조혜연 9단
- 오랜 세월 맞부딪쳤던 루이나이웨이 9단과 다시 도전기에서 만났다. 어떤 각오로 임하나? 
“우선 이번 승부를 앞두고 마음이 무척 편안하다. 여러 가지가 이유가 있다. 우선 광저우 아시안게임에서 돌아오고 나선 몸이 안 좋다는 점이다. 일주일에 두 번씩 꾸준히 한의원을 다니며 침을 맞고 있는데 앞으로도 더 다녀야 할 것 같다. 
둘째는 사활 책을 만드는 데 전념하고 있다는 것이다. 나름 혼을 쏟아붓고 있다고 말할 수 있다. 현재 어떤 것보다도 이 작업에 집중하고 있다. 
셋째로 기량이 충실한 후배들이 많다는 점도 있다. 전엔 루이나이웨이 사범님에 맞설 기사는 나와 (박)지은 언니가 꼽혔지만 지금은 여류국수전에서 활약하고 있는 (김)윤영이를 포함해 많아졌다.  
누구보다 루이 사범님과 결승전이 많았던 나였고 또 많이 졌기에 갖가지 비판에 시달린 게 사실이다. 내가 질 때면 ‘한국 여자바둑계를 혼자서 무너뜨리고 있다’든가 ‘젊은 기사가 바둑이 점점 퇴보한다’는 등의 이야기가 들렸다. 나는 괴로워 방황했다. 그 후 루이나이웨이 9단과 대국할 때 중압감에 시달렸던 것도 사실이다.
그러나 지금은 내가 아니더라도 루이 9단의 일인 독주체제를 위협할 기사들이 얼마든지 있다.”
- 루이나이웨이 9단의 기보를 본다든지, 이번 도전기를 앞두고 특별히 준비하고 있는 게 있나? 
“특별한 것은 없다. 사활 책을 만드는 데 거의 모든 시간을 할애한다. 시합에 앞서선 인천 제부도에 나가 바닷바람을 쐬며 기분 전환을 하려 한다.”
   ▲ 희대의 라이벌 조혜연 9단과 박지은 9단의 도전자결정전 당시 대국 모습. 조 9단이 승리해 도전권을 따냈다.  
- 도전자결정전에서는 박지은 9단을 이기고 도전권을 따냈다. 난적을 상대로 한 승리라 기분이 남달랐을 것 같은데….
“(박)지은이 언니는 승자조에서 전승을 하고도 마지막에 떨어진 거라 아쉬움이 컸을 것 같다. 그런 만큼 내가 언니 몫까지 해야겠다는 생각이다. 언니는 ‘네가 애쓴다’는 말을 평소에 나한테 해준다. '체력도 강하지 않은데 학업과 바둑을 병행하느라 힘들겠다'는 의미다. 하지만 부담감을 갖지는 않는다. 특히 나는 패자조에서 올라와서 부담도 상대적으로 덜하다.”  
- 지난해 말 이세돌 9단에게 승리를 거둔 게 한동안 화제가 됐다. 
“하하, 그냥 사람이 살다 보면 기적도 일어난다. 그래서 기쁜 날도 있고 한 것 아니겠나.” 
- 이번 도전기를 전후해 계획한 것이 있나?
“도전기에서 만족스러운 결과가 나온다면 기분 좋을 것이다. 그러나 타이틀 획득을 한다고 해서 바둑만 판다는 생각은 하지 않는다. 내용이 좋은 바둑이 나오길 희망한다. 
장기적으로는 학업을 계속하고 싶다. 대학(고려대)은 앞으로 한 학기를 남기고 있다. 대학원을 가고 싶기도 하다. 확실히 정한 것은 없다. 다만 창작 활동(사활 책)은 어떤 활동을 하든지 관계없이 계속하고 싶다. 
■ 사이버오로ㆍ야후 대국실 해설 일정 
1국 - 2월 10일(목) 오후 2시 김윤영 3단 
2국 - 2월 15일(화) 오후 2시 문도원 2단
          
 
 
 
 