김승준, 10년만의 외출
흑기사,  한 판 만 더 이겨보자!
[BC카드배] 
최병준  2011-02-18 오후 02:38   [프린트｜스크랩]	      
 
▲ 10년만의 외출, 그리고 16강! 김승준 9단
"세계대회 본선은 10년만인 것 같다. 이제 바둑공부보다 다른 일에 매진해 왔었는데 한 판, 한 판 이기다 보니 여기까지 왔다. 한 판 더 이기면 여한이 없을 것이다."
세계무대로 돌아온 '흑기사' 김승준이 자꾸 자꾸 이기더니 16강까지 왔다. 2월 19일 서울 홍익동 한국기원 바둑TV 스튜디오서 열린 제3회 비씨카드배 월드바둑 챔피언십 32강전에서 김승준 9단이 유창혁 9단을 194수만에 불계승을 거둬 16강에 진출했다. 
이날 32강전엔 먼저 유창혁 9단의 대착각이 있었고, 김승준 9단의 방심이 뒤따랐으며, 유 9단이 대추격에 성공하자마자 마지막 김 9단의 반격이 통렬해 최종 승자는 김승준 9단이 됐다. 
김승준의 세계대회 본선 복귀 10여년(03년에 농심신라면배 본선에 나갔었다.) 동안 승부세계는 많이 변했다. 73년생인 김승준은 앞으로의 16강 진출자중 최고령자가 됐다. 
최고령자인지를 알고 있었느냐고 물어봤더니 김 9단도 대략 알고 있었다. 
"64강 멤버를 봤더니 최규병, 유창혁 사범님 계시고 그 다음 나더라, 일본에서 조치훈 선생이 오셨지만 64강이 끝나고 나니 다 떨어지고 유 9단과 내가 남았다."
오랜만의 호성적에 부인도 기뻐하지 않을까? 김승준 9단은 "최근엔 별로 궁금해 하지 않는다. 다만 대회가 있는 날에 오늘은 좋았냐?고 묻는다"며 씨익 웃었다. 
제3회 비씨카드배의 우승상금은 3억원이다. 19일 토요일에는 김지석 7단과 홍무진(연구생)이 20일 일요일에는 이창호 9단과 김주호 9단이 32강전을 벌인다. 
   ▲ "몸짱? 금시초문이오." 바둑TV와 인터뷰 중인 김승준 9단  
다음은 바둑TV와의 인터뷰
- 초반에 유 9단의 실수가 있었는데
"처음에 좋았다. 그런데 지나다 보니 그게 아니어서 마지막까지 두고 나서야 이긴 것을 알았다."
- 최근에 좋은 일을 하고 있다고 들었다. 
"외국 어린이들이 한국에 바둑을 배우러 오는 경우가 있다. 그런데 대책없이 온다. 이런 아이들을 몇 명 맡아 가르치고 있다. 다행히 도와주는 친구들이 있다."
- 바둑계에 김9단은 만능 스포츠맨에 몸짱으로 알려져 있다.
"처음 듣는다. 특히 몸짱이란 소리는. 테니스를 즐겨치고 골프도 친다."
- 세계대회 본선은 정말 오랜만이다. 각오라면
"거의 10년만이다. 바둑공부보다 다른 일에 매진해왔는데 한 판 한 판 이기다 보니 여기까지 왔다. 열심히 해봐야겠다. 한 판 더 이기면 여한이 없겠다."
김승준 9단은 통합예선 결승서 목진석 9단을, 64강전서 한상훈 5단을, 이날 32강전서 유창혁 9단을 이겨 16강에 올랐고 16강 최고령자가 됐다. 32강의 비슷한 연배의 기사로는 75년생인 이창호 9단이 바로 뒤에 있다. 
   ▲ 국후, 반면의 형세에 대한 의견을 교환하고 있다. 
   ▲ TV해설을 맡은 목진석 9단(가운데)도 복기에 참여했다.   
------------- 이하 속보---------------
유창혁 (66년 4월)9단과 김승준(73년 3월) 9단, 둘 중에 누가 이기든 16강전에 살아남은 최고령 기사가 된다. 
2월 18일 서울 홍익동 한국기원 바둑티비 스튜디오에서 제3회 비씨카드배 32강전. 유창혁 9단과 김승준 9단이 대결이 오후1시부터 생방송으로 진행되고 있다. 
1신/ 흑기사 김승준, 횡재하다! 오후 2시 30분
백을 잡은 김승준 9단이 뜻밖의 횡재를 만났다. 유창혁 9단이 실수를 범해 좌상귀 대마를 거의 죽여놨다. 패로 버틸 수 있지만 유창혁 9단의 고난이 여기서 시작됐다. 바둑은 유창혁 9단이 장고를 거듭하며 추격을 하고 있고, 김승준 9단이 두텁게 이를 처리하는 양상이다.    
방송해설을 맡은 목진석 9단은 김승준 9단이 유리하지만 '선오십가작필패'의 교훈이 필요한 때라고 말했다.  "마음가짐의 문제다. 횡재를 하면 긴장이 풀어져서 최선의 수를 찾아야 하는 반상에서 느슨한 수를 두다 실패하는 경우가 생긴다"는 것으로 아직 초반이기 때문에 긴장을 풀어서는 안된다고 해설. 
2신/ 유창혁 고심, 오후 3시 30분
유창혁 9단이 상변을 일부 내주고 좌상귀 대마를 살렸다. 100수를 넘어선 결과 바둑으로는 어울린다. 그러나 여전히 집에서 김승준 9단이 앞서 있다. 김 9단은 두텁게 처리해 집을 확보하고, 상대의 공격을 기다리는 편에 가깝다. 두텁게 마무리하며 공격을 해볼테면 해보라는 식이다.  유9단은 초반에 실수했을 때와는 비교할 수 없이 편해졌지만 유창혁 9단이 유리한 것도 아니다.    
3신/ 형세불명, 오후 4시 30분
100수 언저리에서 113수를 넘어가는 데 1시간이 넘게 걸렸다. 긴 수순은 아니었지만 바둑의 형세는 불명확하다. 목진석 9단은 "집으로는 김승준이 확실히 앞서 있지만, 흑이 여러곳에서 두터워져서 형세불명이다."라고 진단. 유9단은 백의 약한 곳을 노려보며 기회를 엿보고 있고, 김승준 9단은 한 수 한 수에 남은 시간을 최대한 활용하며 형세를 점검하고 있다. 
4신/ 김승준 , 회심의 반격! 오후 5시 15분
초읽기는 속도를 빠르게 하는 최고의 장치다. 두 기사 모두 초읽기에 가까와지자 수순이 빨라졌다. 5시 15분 현재 150여수를 넘었다. 유창혁의 공격을 꾹꾹 참으며 견디던 김승준이 회심의 반격(150수)을 던졌다. 돌들이 정리되고 끝내기로 들어가던 시점에 이뤄진 반격이라 꽤 매섭다. 중앙 흑돌의 모양이 순식간에 엷어졌고 TV에 비친 유창혁 9단의 표정이 다소 참담하다. 
5신 / 흑기사 김승준, 유창혁 넘어 16강행 오후 5시 40분
김승준 9단이 16강에 들었다. 김승준의 150수 급소일격은 통증이 오래갔다. 괴로워 하던 유9단은 몇 십수를 더 진행했으나 차이가 줄지않고 끝내기에서도 선수를  뽑지못해 돌을 던졌다. 
32강전은 오로바둑,야후바둑에서 생중계되며, 오로바둑 아이폰 어플을 통해서도 관전이 가능하다. 
   ▲ 유창혁 9단의 선착  
 
 
 