이영구 강유택, 한-중전에서 희비 교차
이영구ㆍ천야오예, 32강 진출
[BC카드배] 
김수광   2011-01-29 오후 01:46   [프린트｜스크랩]	      
 
▲ 이영구 8단이 대담한 공격으로 창하오 9단의 대마를 낚으며 32강에 진출했다.

          관심을 모았던 2판의 한-중 대결에서 이영구 8단과 강유택 3단의 희비가 엇갈렸다. 
제3회 비씨카드배 월드바둑챔피언십 64강전 한-중전 2판 이영구-창하오, 강유택-천야오예 대결에서 한국의 이영구 8단이 창하오 9단에게 139수 만에 불계승을 거뒀지만, 강유택 3단은 중국의 천야오예 9단을 상대로 305수 만에 1집반으로 패했다. 
한국은 둘 다 흑을 들었다. 이 8단은 초반 좋지 않은 형세를 극복하고 창하오 9단의 대마를 잡으며 단명국을 만들었다. 강 3단은 잔잔한 변화 가운데 우세를 잡았지만 중반 다시 형세가 추월당하는 위기를 맞았다. 끝내기는 다시 다시 강 3단의 무대였다. 완벽한 끝내기 솜씨로 곧 역전시켜 종국을 앞둔 상황. 갑자기 강 3단은 까닭 모를 실수를 범하며 무너졌다. 국 후 강 3단은 “(수읽기에서) 착각을 했다”고 말했다.
   ▲ 중국리그 경험이 있는 이영구 8단(오른쪽). 창하오 9단을 맞아 신중한 전개를 보였다.  
인터뷰/ 창하오 9단에게 승리한 이영구 8단
- 대국이 일찌감치 끝났다. 총평을 해보면? 
“초반에 형세가 나빴다. 그런데 어느 순간부터 백에게 양곤마가 생겨 우세를 잡을 수 있었다. 
- 중국리그에서 좋은 성적을 거두었었다. 창하오 9단과의 대국은 어떻게 예상했나?
“중국선수에 대한 성적이 좋아지고 있다. 특히 오늘 상대 창하오 9단은 최근 컨디션이 안 좋은 것으로 알고 있었다. 그래서 승산이 있다고 봤다.” 
- 중국기사와 한국기사의 차이점을 느끼나?
“중국 신예기사들은 상식에 얽매이지 않고 한국기사들보다 더 자유분방하게 바둑을 둔다는 느낌을 받는다.”
- 이번 대회에 임하는 각오는? 
“요즘 컨디션이 좋아서 한판 한판 열심히 두어가다 보면 좋은 결과가 있을 것 같다.”
승리를 거둔 이 8단은 통합예선에서 심의현 아마와 박지은 9단을 꺾고 본선에 올라왔으며 천야오예 9단은 이정빈(대) 초단, 배준희 4단, 멍타이링(중) 5단을 꺾고 올랐다. 오는 32강전에서 이 8단은 온소진 6단과 맞붙게 되며 천야오예 9단은 류재형 9단과 맞붙게 된다. 
<지난 속보>
   ▲ 관심이 집중된 한-중전 2판이 바둑TV스튜디오에서 벌어졌다.  
드디어 꿈의 무대 비씨카드배 본선이 펼쳐진다. 한 중 일 프로기사 그리고 아마까지 열전을 펼친다. 
제3회 비씨카드배 월드바둑챔피언십 본선64강전이 1월 29일 오후 1시부터 서울 서대문구 홍은동 그랜드힐튼 호텔과 바둑TV스튜디오에서 동시에 출발했다. 
특히 관심을 받는 한-중전 이영구 8단 대 창하오 9단, 강유택 3단 대 천야오예 9단의 대국은 바둑TV에서 생중계되고 있다. 두 대국의 주요 대목은 속보로 전할 예정이다. 사이버오로ㆍ야후바둑대국실에서는 64강전의 32개 대국 전판을 수순 중계한다.  
   ▲ 강유택 3단이 천야오예 9단과 한중 차세대 주자의 자존심 대결을 벌인다. 
 6신/ 강유택, 아쉬운 패배 
후반 놀라운 끝내기 솜씨로 상황을 반전시키며 절대 우세를 보이던 강 3단이 갑작스런 착오로 무너졌다. 마지막까지 포기하지 않고 다시 추격해봤지만 결과는 1집반 패배. 305수만에 끝났다. 
 5신/ 이영구, 창하오 대마 잡으며 불계승!
이영구 8단이 저력을 보여줬다. 창하오 9단의 대마를 집요하게 물고 늘어져 결국 잡아냈다. 139수 흑불계승!
 4신/ 이영구 '지금 잡으러 갑니다'(이영구 대국: 135수 진행 , 강유택 대국: 128수 진행)
이영구 8단이 최대한 실전적인 수법으로 중앙 백 대마를 공격하고 있다. 안형이 잘 확보가 되지 않는 형태. 창하오 9단은 위기를 맞이하고 있다. 
강유택 3단이 조금 불리해졌다. 하변에서 강력한 공격을 시작한 천야오예 9단이 슬글슬금 쫓아오더니 결국 추월한 형세. 하지만 아직 그렇게 큰 차이는 아니라서 강 3단의 추격전이 기대되고 있다. 
 3신/ 창하오의 승부수, 천야오예 실리 (이영구 대국: 104수 진행 , 강유택 대국: 76수 진행)
창하오 9단이 상변에 제압당했던 자신의 돌을 살려나오면서 난전이 됐다. 이영구 8단은 순조롭게 공격 리듬을 찾았다. 하지만 창 9단의 수습 능력은 인정받는다. 중앙 쪽으로 빠져나온 백이 까다롭게 흑에게 응수를 묻는다. 이 8단도 신중하다. 
거친 바둑보다는 균형감을 중시하는 바둑인 강유택 3단은 공격에서 실리로 선회하고 있다. 반상 곳곳의 초반 전개가 마무리 될 무렵엔 천야오예 9단이 실리를 잔뜩 챙기고 나서 '후타개'를 노렸지만 강 3단이 상변 백 진을 잠식하는 변화가 나오면서 실리로도 균형이 맞았다. 긴 승부가 될 전망이다. 
 2신/ 강유택, 순조로운 흐름(이영구 대국: 65수 진행 , 강유택 대국: 50수 진행)
강유택 3단이 힘을 내고 있다. 강 3단의 좌변 흑 진영을 삭감했던 천야오에 9단의 돌들이 무겹게 몰리고 있다. 백은 거의 한 것이 없다. 그에 반해 강 3단은 공격 과정에서 좌변 실리를 확보하는 등 이득을 보며 상대를 쫓고 있다.  
이영구 8단은 우변 침입으로 급전을 벌였다. 창하오 9단이 우상 방면을 흑 굳힘을 건드리는 기대기 전법을 구사하는 바람에 우변에 침입한 흑이 잡혔지만 이 8단 역시 상변의 백 몇 점을 잡았다. 다시 전투는 좌변으로 옮겨진다. 아직 전투 중이어서 형세의 윤곽이 드러나기까지는 시간이 걸릴 것으로 보인다.
 1신/ 한국은 흑번(이영구 대국: 25수 진행 , 강유택 대국: 30수 진행)
이영구 8단과 강유택 3단이 돌을 가려 모두 흑이 됐다. 이 9단은 초반, 약간 실리적인 진행을 보인다. 상대인 창하오 9단은  유장하고 중앙을 중시하는 느낌. 천야오예 9단과 대국하고 있는 강 3단은 중국식을 폈다. 좌변에 삭감온 백의 삼각형 모양의 한 무리에 대해 급소를 짚으며 공격을 노린다. 
          
 
 
 