초상부동산을 접수할 6인조는?
박영훈, 강동윤, 윤준상 선발전 통과!
[제1회 초상부동산배 한중대항전] 
박주성  2011-02-07 오후 06:20   [프린트｜스크랩]	      
 
▲ 후지쓰선발전의 패배를 설욕한 강동윤 9단

          제1회 초상 부동산배 한중 바둑 단체대항전 국내선발전 2회전(결승전)이 2월 7일 한국기원 4층 본선대국실에서 열렸다. 대표로 선발된 기사는 박영훈 9단, 강동윤 9단, 윤준상 8단이다. 
강동윤 9단은 김지석 7단에게 불계승을 거뒀고, 윤준상 8단은 강유택 3단에게 1집반승하며 지난 후지쓰배 대표선발 최종전의 패배를 설욕했다. 박영훈 9단은 1회전에서 원성진 9단을 2회전에서 이영구 8단에 승리하며 대표에 선발되었다. 
랭킹 시드는 박정환 9단, 최철한 9단, 허영호 8단이 받았고, 선발전을 통과한 3명까지 총 6명이 3월 3일 중국 선전으로 출국한다. 한국랭킹 10위권내 출전기사는 5명으로 이세돌 9단은 선발전에 참가하지 않았고,  이창호 9단은  강유택 3단에 지며 1회전에서 탈락했다. 윤준상 8단은 2월랭킹 11위에 랭크되어 있다. 
중국은 투톱 콩지에·구리 9단에 류싱 7단, 저우루이양 5단, 장웨이지에 5단등이 출전한다. 초상부동산배는 3월3일부터 3월8일까지 중국 선전에서 시작되며 대회방식은 2010 광저우아시안게임과 유사한 5:5 단체전으로 1명의 예비후보를 뺀 5명의 선수가 총 2회전의 대국을 가진다.
중국의 초상 부동산 기업(招商地産公司)에서 후원하는 제1회 초상 부동산배 한중 바둑 단체대항전의 우승상금은 60만 위안(한화 약 1억 100만원), 준우승상금은 40만 위안(한화 약 6,750만원)이며 제한시간은 각자 2시간 45분에 1분 초읽기 5회다.
 
 
 