씨에이민의 움직이지 않는 城
[일본여류기성전] 
김수광  2011-02-08 오후 07:09   [프린트｜스크랩]	      
 
▲ 일본 여자 바둑계를  장악한 씨에이민 5단. 

          일본 여자바둑계를 장악한 대만출신 여걸 씨에이민의 ‘천하’가 장기화할 조짐이다. 
여류본인방ㆍ여류명인ㆍ여류기성 등 일본의 3대 여류기전을 독차지하고 있는 씨에이민 5단이 여류기성전 첫 방어에 성공했다. 타이틀 획득 수도 10이 되면서 여성부문 역대최다 기록과 타이를 이뤘다. 그간 최다기록은 스기우치 카즈코 8단, 아오키 기쿠요 8단, 고바야시 카즈코 7단, 고바야시 이즈미 6단이 나란히 보유하고 있었다. 
제14기 일본여류기성전 도전3번기는 여류기성인 씨에이민 5단과 전 타이틀 보유자이자 도전자인 우메자와 유카리 5단의 대결이었다. 씨에이민 5단은 지난 1월 27일 1국에서 백으로 9집반승을 거두고 나서 2월 1일 2국마저 흑불계승으로 마무리하며 성공스런 방어전을 치러냈다. 씨에이민 5단은 “결과가 좋아 그저 기쁘다”고 말했다. 
씨에이민 5단이 여류기성을 처음 획득한 때는 지난해 1월. 이 때 사상 최초로 여류 삼관이라는 대업도 동시에 이룩했다. 그 이후, 봄에 여류명인전 3번기(2승 0패), 가을에 여류본인방전 5번기(3승 0패), 그리고 이번 여류기성전까지를 모두 완봉의 내용으로 마쳤다. 
89년생으로 대만 출신인 씨에이민 5단은 장쉬 9단과 함께 일본 속 대만 물결을 주도하고 있다. 2004년 14살(일본기원 소속 여자기사로 최연소)로 입단했고, 2006년 여류프로기사최강전 우승으로 여류기전의 사상 최연소우승기록(17세 1개월)을 달성한 이래 꾸준히 타이틀을 추가했다.그리고 마침내 정상에 올라 지금에 이른다. 
방어전은 계속된다. 오는 3월엔 여류명인전 방어전이 기다린다. 도전자는 무카이 치아키4단. 여류명인전 도전권을 2년 연속 획득한 무카이 4단은 지난해 2개의 도전기(여류명인전, 여류본인방전)에서 씨에이민 5단에게 도전했다가 둘 다 1승도 건지지 못하고 물러난 바 있다. 
씨에이민 5단의 장기집권이 계속될지, 또 균열이 일어난다면 그걸 만들어낼 주인공은 누구일지 주목된다.
          
 
 
 
 