BC의 제왕을 가릴 첫 발걸음!
64강 현장 영상뉴스
[BC카드배] 
박주성  2011-01-29 오후 04:29   [프린트｜스크랩]	      
 
▲ 64강 최고령 기사 조치훈 9단

          45일 동안의 치열한 예선전, 앞으로 3개월간 열리는 불꽃튀는 본선토너먼트. 
1월29일 제3회 비씨카드배 월드바둑챔피언십이 본선 64강전이 시작으로 그 첫 발걸음을 내디뎠다. 바둑TV중계로 한국기원에서 열리는 두 판을 제외한 30판이 서울 홍은동에 위치한 그랜드 힐튼호텔에서 열린다.
전기대회 결승에서는 한국의 이세돌 9단이 중국의 창하오 9단에게 3-0으로 승리하며 대회 첫 우승의 감격을 맛봤다.  64강에서  전기 우승자 이세돌 9단은 연구생 1조의 김진휘와 대국해 가장 먼저 승전보릉 알렸다. 전기 준우승자 창하오 9단은 이영구 9단과 이창호 9단은 펑첸 8단과 만났다.  
사이버오로는 총 32판의 실시간생중계로 단일기전 최대 중계기록을 갱신하였다. 새로운 바둑스토리를 만들어가는 비씨카드배의 현장영상을 전한다. 
우승상금 3억원! 세계 최고 수준의 상금(총 상금 약 8억 3천만원)을 자랑하는 비씨카드배 월드바둑챔피언십은 세계 최초의 컷오프 상금제 대회를 도입했으며 국내외 프로, 아마추어 등 대회에 출전하고자 하는 모든 바둑인에게 문호를 개방한 전면적 오픈제 방식을 채택해 세계 바둑사에 한 획을 그은 기념비적인 대회이다. 
  ▲사이버오로 생중계 담당자도 처음보는 장관! 프로대국 32판 실시간 생중계   
  ▲이세돌 9단은 제2회 대회에 이어 제3회 대회 64강에서도 아마추어 기사와 만났다. 그리고 가장 먼저 승전보를 전하며  2회전에 진출했다.     
  ▲한국랭킹 2위 박정환 9단은 황진형 초단과 대국한다.     
  ▲안조영 9단을 꺾고 본선 진출한 리쉬엔하오 3단   
  ▲ 30판의 대국이 열리는 그랜드 힐튼호텔 다이아몬드홀   
  ▲일본의 의사출신 기성! 사카이 히데유기 8단은 유창혁 9단과 대국중이다.     
  ▲콩지에 9단은 중국의 신예 탄샤오 5단과 만났다. 탄샤오는 지난 삼성화재배 본선에서 이창호에게 첫판을 이기며 파란을 일으켰던 주인공이다.    
  ▲김승준 9단과 대국 중인 한상훈 5단. 한국기사들끼리의 형제대결은 총 15판이다.  
  ▲김기용 5단을 만난 민상연. 아마추어의 2회전 진출은 몇 명일까?   
  ▲ 이창호 9단과 펑첸 8단   
  ▲입단 후 첫 본선대회를 치르고 있는 박준석 초단   
 
 
 
 