속보/ 박문요, 결승 1국 승리!
21일 결승1국 - 박문요 5단 123수 흑불계승
[제15회 LG배 세계기왕전] 
박주성  2011-02-21 오전 10:28   [프린트｜스크랩]	      
 
▲ 박문요의 승리직후 복기장면
박문요, 결승3번기에서 콩지에 상대로 1국 승리하며 선취점!
결승2국은 23일 오전10시부터 - 조한승 9단 대국실 해설 
2월21일, 광화문 역사내 중화회 갤러리에 마련된 특별대국실에서 열린 제15회 LG배 세계기왕전 결승 3번기에서 박문요(朴文垚) 5단이 콩지에(孔杰) 9단을 123수 흑불계승으로 꺾고 1국승리를 가져갔다.(자세한 소식은 종합기사로 전한다.)
중국기사간의 LG배 결승대결은 2006년 구리와 천야오예의 제10회 LG배 이후 2번째이다. 박문요 5단은 아직 세계대회 우승기록은 없지만 지난 2009년 도요타덴소배 준우승과 LG배 결승진출로 승부결과와 관계없이 9단 승단도 확정지은 상태다. 
박문요 5단이 첫 세계대회 우승을 이룰 수 있을 지,콩지에 9단이 지금까지 아무도 이룬적 없는 LG배 2연패에 성공하고 최근의 부진을 씻을 수 있을지가 21일, 23일, 24일에 열리는 결승전에서 가려지게된다.
   ▲ 결승 3번기 콩지에 9단 vs 박문요 5단 
LG배 세계기왕전 초대 우승자는 이창호 9단이다. 이후 1,3,5,8회에서 징검다리우승을 하며 4회 우승을 기록했고 이세돌 9단과 구리 9단이 각 2회씩 우승컵을 거머쥐었다. LG배는 장쉬와 저우쥔신등 일본, 대만기사까지 고루 우승을 했고 대회기록상 2연패를 기록한 기사가 없을 정도로 치열했던  세계기전이다.
●이하 속보기사 모음○
돌가리기에서 박문요 5단이 흑을 잡고 오전10시 정각에 대국이 시작되었다. 대국자들의 점심시간은 오후 1시부터 2시까지. 이 대국은 사이버오로ㆍ야후바둑 대국실에서 박승화 4단의 생중계해설로 감상할 수 있다. 
10:50분(23수 진행) - 굳힘의 포석 
 박문요 5단은 좌하귀와 우변을 차지했고, 콩지에 9단은 좌상귀와 우하귀에 무려 5수씩을 투자하며 확실하게 집을 굳혔다.  시간적 여유가 있어서인지 두 대국자 모두 후반을 기대하는 듯 초반포석은 찔러도 피한방울 안나올만큼 단단하다. 이후도 한칸벌림과 날일자 굳힘등으로 자신의 진영을 지켜 지독한 두터움에 숨막힐 정도의 진행을 이어나가고 있다. 
 최근 세계기전의 제한시간이 2시간으로 변화하고 있는 추세에 있지만  LG배는 유일하게 제한시간 3시간을 유지하고 있는 기전이다.(응씨배는 3시간 30분, 시간벌점제) 
   ▲콩지에 9단은 20수째 좌상귀의 흑 한점을 확실히 제압하며 그 두터움을 기반으로 변쪽으로 백진영의 확장을 시도하고 있다. 
11:50분(42수 진행) - 공격, 박문요의 선택은?
백이 하변 어깨짚음으로 삭감하며 드디어 접전이 시작됐다. 박문요 9단은 하변 부근의 처리를 두고 고심 중이다. 박승화 4단은 현재 흑이 나쁘지는 않지만 이 장면에서는 강하게 공격해야 한다는 의견이다.
   ▲"박문요 5단은 아주 단단하게 두네요. 바둑은 흑이 두기 편한듯 합니다." 박승화 4단의 해설  
12:50분(53수 진행) - 흑의 중앙압박, 이어지는 백의 삭감 
박문요 5단은 일단 좌변을 밀어붙여 벽을 두텁게 한 후 중앙대마 압박에 나섰다. 콩지에 9단은 중앙에서 단수를 선수한 후 손을 빼고 다시 우변삭감에 나섰다. 콩지에 9단은 하변 백대마는 쉽게 살수 있다고 보고 있는 듯 하다.
오전대국은 큰 전투없이 마무리될 전망이다. 두 대국자는 1시부터 2시까지 점심식사시간을 가지고 대국을 속개한다. 
   ▲흑은 P,4자리로 귀를 지켜 백이 둘 차례에서 점심대국을 맞이했다.  
14:30분(62수 진행) - 오후대국 개시 
점심식사를 마친 두 대국자가 다시 자리에 앉았다. 오후대국 개시선언후 30분간 진행된 8수를 보고 박승화 4단은 "박문요 5단이 너무 낙관하고 있는 듯 하다."며 중앙을 쉽게 처리한 박문요의 착점에 의문을 제기했다.
중앙을 대강 결정지은 박문요 5단은 상변에서 끝내기를 서두르고 있다. 
   ▲상변도 큰자리여서 일단 형세는 흑이 좋다고 한다.  
16:20분(102수 진행) - 본격적인 끝내기 승부
100수도 되기전부터 시작된 끝내기승부가 계속 이어지고 있다. 초반진행부터 예견되었던데로 미세한 계가바둑양상. 해설도 '한집손해, 반집이득'을 논할 정도로 치열한 끝내기싸움이다. 박승화 4단은 "이제 하변처리가 승부처다."고 한다. 하변이 정리되면 바둑의 윤곽이 뚜렸해지며 어느정도 형세가 나올 전망이다. 
   ▲치열한 끝내기 싸움이 이어지고 있다. 
17:00분 - 123수 흑불계승
   ▲종국장면 - 하변패는 백이 이겼지만 좌상귀가 깨지며 실리의 균형이 무너지자 바로 콩지에 9단이 돌을 던졌다.  
●자세한 소식은 종합기사에서 전한다.○
조선일보사가 주최하고 (재)한국기원이 주관하며 LG가 후원하는 제15회 LG배 세계기왕전은 제한시간 각자 3시간에 초읽기 1분 5회다.
■ 제15회 LG배 세계기왕전 결승3번기 일정
1국 - 2월 21일(월) 오전 10시(해설 박승화 4단) 
2국 - 2월 23일(수) 오전 10시(해설 조한승 9단) 
3국 - 2월 24일(목) 오전 10시(해설 미정)
   ▲결승1국 대국개시  
   ▲바둑판에 기념사인을 하고 있는 박문요 5단  
   ▲대국시작 전 콩지에 9단이 중화회내의 특별대국실을 둘러보고 있다.  
   ▲ 오전대국   
   ▲점심까지의 실전진행  
   ▲점심식사를 마치고 바둑판을 바라보며 생각에 잠긴 콩지에 9단  
   ▲오후대국  
   ▲복기장면  
 
 
 
 