'힘 하나는 역시 일품' 루이 선승 
백으로 불계승 거두고 1-0, 2국은 3월 8일 속개 
[여류국수전] 
김수광  2011-02-22 오전 11:23   [프린트｜스크랩]	      
 
▲ <루이의 힘이 어느 정도인지 보여주마>

          예나 지금이나 힘 하나는 일품이다. 루이나이웨이 9단 얘기다. 루이 9단이 김윤영 3단의 대마를 몰아붙이며 선승했다. 
22일 한국기원 특별대국실에서 펼쳐진 제16기 가그린배 프로여류국수전 결승3번기 1국에서 루이 9단이 김윤영 3단에게 179수 만에 백으로 불계승 하며 타이틀 유지를 향한 유리한 고지에 섰다. 루이 9단은 여류국수전을 14기부터 2연속 제패하고 있다. 
초반 하변에서 벌어진 힘겨루기에서 우세를 잡은 쪽은 오히려 김 3단이었다. 하지만 몇 차례 실수로 주도권을 다시 루이 9단에게 넘겨주었다. 루이 9단은 그 기회를 놓치지 않았다. 좌변과 중앙에 각각 흩어진 흑 대마를 한꺼번에 공격해 김 3단을 절벽으로 몰아세웠다. 
더 잡으러 가면 흑의 목숨이 위태로울 수도 있을 것 같은 상황. 그러나 루이 9단은 더는 흑을 잡으러 가지 않고 꺼림칙한 부분들을 정리하는 여유까지 보이며 상대의 항복을 유도했다. 김 3단은 끈덕지게 기회를 찾았지만 잘 안 되자 던질 수순을 찾았다. 루이 9단의 정리 수순은 완벽했다. 결국 중앙 흑 일부가 잡히면서 승부가 났다. 
사이버오로·야후바둑 대국실에서 이 바둑을 해설한 송태곤 9단은 "초반은 흑의 실리와 백의 두터움이 잘 어울렸다. 백은 하변 전투에서 우변보다는 중앙을 중시했으면 좋았다. 중반에 흑은 좌변 백 세력에 깊숙이 침투했는데 그것보다는 가볍게 삭감하는 편이 나았을 것. 이후 백이 나름대로 판을 잘 정리해 승리했다"고 총평했다.  
이 승리로 루이 9단은 3판 중 2판을 먼저 이겨야 하는 이번 결승에서 1승을 거둠으로써 이제 1승만 더 거두면 우승한다. 상대전적도 4승 1패로 좀 더 차이를 벌리며 앞서 갔다. 루이 9단은 14기부터 2차례 연속 여류국수전을 제패하였고 통산 7차례 우승한 바 있다. 
타이틀의 주인이 결정될 수도 있는 2국은 다음 달 8일 같은 장소에서 속개된다. 이 대회의 제한시간은 3시간이며 1분 초읽기 5회. 우승상금은 1100만원이다. 
    
이하 속보 
    
지난주 루이나이웨이 9단은 여류명인을 방어했다. 끊임없이 날아오는 후배 기사들의 화살을 막아내며 꿋꿋이 본거지를 지키고 있다. 
후배들의 ‘등쌀’은 이번 주에도 계속된다. 22일 제16기 가그린배 프로여류국수전 결승3번기 1국 루이 9단 대 김윤영 3단의 대국이 오전 10시부터 시작됐다. 만약 김윤영 3단이 이번 여류국수전을 우승하면 보유 중인 여류기성에 이어 여류국수까지 여자 3대 타이틀 중 2개를 차지하게 돼 여자바둑계가 요동치게 된다. 현재 상대전적은 루이 9단이 3승 1패로 앞선다. 
돌을 가려 김윤영 3단이 흑. 속기파인 김 3단은 손이 빨리 나갈까봐 걱정이라고 임전소감을 밝혔는데, 초반 속도가 그리 느리진 않다. 발빠르게 움직이며 실리를 차지하고 있다. 이에 반해 루이 9단은 아주 두텁게 초반을 진행하고 있다. 
이 대국은, 힘 좋은 입신호랑이 송태곤 9단의 해설과 함께 사이버오로ㆍ야후바둑 대국실에서 생중계된다. 아이폰 오로바둑 앱을 통해서도 수순 중계는 물론 송 9단의 해설과 참고도를 모두 볼 수 있다. 주요 대목은 속보로 전한다. 
이 대회의 제한시간은 3시간이며 1분 초읽기 5회이며, 우승 상금은 1100만원이다. 
 6신/ 루이, 선승(176수 끝)
루이 9단이 중앙을 살려주고 안전 운행을 한다. 김 3단은 던질 곳을 찾았고, 흑 중앙 일부가 잡혀 돌을 거두었다. 루이 9단 176수 백불계승!
 5신/ 루이 '다 잡으러 가다'(147수 진행)
루이 9단이 자신의 진영 속에 쳐들어온 김윤영 3단의 돌 전체를 잡으러 가고 있다. 어마어마한 대마다. 그냥 깨끗이 죽지는 않는 형태로 보인다. 송태곤 9단은 "백이 유리하다. 하지만 깔끔하게 정리하기엔 아직 어려운 장면들이 남았다"고 해설했다. 
 4신/ 좌변 '흑 타개 백 공격' 승부처로 대두(115수 진행)
김윤영 3단이 승부를 걸어갔다. 좌변 백 진영에 깊숙이 쳐들어 간 후 타개를 도모하고 있다. 흑도, 백도 신중하다. 루이 9단은 일단 변 쪽에서 다가서서 실리를 챙기고 나서 다시 공격하고 있다.  
 3신/ '마우스 미스?' 김윤영 의문수(90수 진행)
해설하던 송태곤 9단이 흑87을 보고 깜짝 놀랐다. 마우스미스가 아닐까 의심했다. 백의 찌름에 대해 흑은 당연히 막을 자리였는데, 그렇게 하지 않아 귀에서 큰 손해를 보았다. 모처럼 잡은 주도권을 날려 보냈다.  
 2신/ '전세역전' 김윤영 주도권(81수 진행)
중앙에서 힘겨루기가 한창이다. 김윤영 3단이 흑73으로 날카롭게 껴붙이자 백의 형태가 무너졌다. 우변에서 김 3단이 상당한 전과를 올렸다. 곧 점심시간(1시부터 2시까지)이 된다. 
 1신/ 루이, 유리한 싸움(72수 진행)
루이 9단은 두터움을 축적해 놓는 것이 자신의 장기를 발휘할 기회를 얻는다고 생각하는 것으로 보인다. 실리도, 선수도 도외시한 채 좌변에서 중앙 방향으로 형태를 정비해 놓는다. 결국 세력이 되고 있다. 김윤영 3단은 하변에서부터 싸움을 벌이고 있는데, 이 바둑을 해설하는 송태곤 9단은 별로 유리한 싸움이 아니라고 말한다. 좌변을 단독으로 삭감가는 것이 좋았다는 것.전투가 번져 우변까지 이어지고 있다. 
   ▲ 가파르게 성장하고 있는 김윤영 3단. 아랫 입술을 지그시 물고 착수하고 있다.  
   ▲ '여제의 숙고' 철녀 루이 9단도 이제 방심할 수 없다. 진중하다.  
 
 
 