보다 안정된 한국, 달라진 기쁨의 질감
농심신라면배 정관장배 등 단체전 초강세 이유있는 변화 
[취재수첩] 
김수광  2011-02-03 오후 11:32   [프린트｜스크랩]	      
 
▲ 최철한이 대회를 끝내면서 최종 주자로 기다리던 이창호도 부담을 날려보낼 수 있게 됐다.

          연초 벌어진 2개의 국가대항전은 한국 바둑계에 엔도르핀이 한껏 솟게 했다. 농심신라면배와 여자단체전인 정관장배다. 둘 다 연승제라는 공통점이 있다. 특히 올해는 종전과 다른 양상을 보여주고 있어 흥미롭다.
농신신라면배는 이창호가 12번의 대회 중 8번을 마지막 주자로 나와 승리했다. ‘마지막에 나올 선수는 으레 이창호이며 그가 그전까지의 한국 열세를 극복하고 승리하’는 흐름은 어느새 굳어진 패턴이 됐다. 
그러나 이번엔 그렇지 않았다. 2차전 후반부터 최철한이 등판해 일본 다카오 신지의 연승을 끊고 나서 3차전도 내리 3판을 이겼다. 최철한은 이렇게 4연승을 거두며 한국에 우승을 이끌었다. 
최종라운드를 지배했다. 주장 이창호의 손을 거치지 않고 우승하기는 10회 때 이세돌 우승 견인에 이어 두 번째다. 
정관장배는 1차전, 즉 초반인데도 긴장과 전율 만점이었다. 기자들은 해외 출장 때 언어 문제도 있고 해서 국내 취재보다는 신경 쓸 게 많다. 또, 같은 해외 출장이라도 1차전과 최종전(보통 3차전)은 느낌이 다르다. 
최종라운드는 우승 국가가 언제 나올지 모르므로 긴장 속에 결산 기사를 준비해야 한다. 그래서 좀더 긴장하게 되는 것. 1차전이라면 상대적으로 ‘여유 있게 취재한다’는 생각을 하게 된다. 
그런데 이번 1차전을 취재한 기자들은 한국에 돌아온 뒤 무척 피곤해했다. 그러면서도 환희를 머금은 듯한 미소를 띄는 표정들이었다. 문도원 2단의 7연승(1차전 전승)이 몰고 온 영향이다. 
문도원이 중국과 일본의 정예 기사들을 상대로 승리를 거두는 동안 한국 팀 동료들은 연일 기뻐했지만, 한편으로는 예의 주시하며 자기 차례를 기다리다 대국할 기회를 얻지 못해 ‘즐겁게 김빠지는(?)’ 역설적인 분위기도 있었다. 
이번 두 개 대회에서 중국은 아픔 두 배였을 듯싶다. 지난해 말 중국은 그토록 염원했던 아시안게임 금메달을 모두 놓쳤다. 한국이 3개를 모두 가져갔다. 아시안게임은 단체전이었고, 그래서 추락한 자존심을 회복하고자 단체전 성격의 기전 농심신라면배와 정관장배에 무척 공을 들였다는 후문이다. 
농심신라면배의 대표 구성은 아시안게임 남자 팀과 비슷했다. 최철한ㆍ이창호 9단은 아시안게임 금메달의 주역이었다. 그래서 설욕 욕심이 있었던 것인데, 중국은 다시 완패했다. 
정관장배는 아시안게임 때의 대표가 한 명도 없었다. 어찌 보면 중국 여자 팀은 내심 김이 샐 듯도 했지만 중국으로선 결과적으로 그것이 더욱 참담한 이유가 됐다. 
아시안게임 여자상비군으로 일찌감치 나와 대표가 되겠다고 의욕을 불태우던 문도원ㆍ박지연ㆍ김미리. 세 사람은 상비군 내내 좋은 성적을 거두고도 대표가 되는 데는 실패한다. 그러곤 정관장배 대표가 됐다. 그중 한 명 문도원 2단이 첫 타자로 나선 것이다. 한 맺힌 상비군 출신 문도원은 아시안게임 대표가 상당수인 중국 기사(물론 일본도)를 연거푸 물리치며 위업을 달성했다. 
  ▲ 무서운 여자기사들. 문도원이 91년생 동료들 박지연(왼쪽), 김미리(오른쪽)과  함께 포즈를 취하며 1차전 7전 전승의 기쁨을 나누고 있다.  
한국은 정관장배에서 1차전에서 우세를 보인 적이 한 번도 없었기에 놀라움과 기쁨은 더욱 컸다. 이민진이나 박지은이 막판에 나와 그전까지 불리했던 흐름을 뒤집는 게 아니라 초반을 리드한 것이다. 
더구나 문도원은 무명이었다. 실력은 강했지만 타이틀에 접근한 적이 없었고 객관적으로 값을 쳐 줄 만한 성과를 내놓지 못하고 있었다. 그러나 이것은 오히려 신데렐라 탄생을 위한 바탕으로 작용했다.
그간 우리 바둑 팬들이 단체전에서 얻었던 기쁨이 도저히 불가능할 것 같은 상황에서 영웅이 나타나 구원하는 것에서 나오는 것이었다면, 이젠 그 영웅들이 나서기 전 안정감을 바탕으로 한 바둑 강국의 힘을 과시하는 것으로 바뀌고 있다. 기쁨의 질감도 달라지고 있는 것 같다.
PS. 농심신라면배 3차전 취재에 나섰던 기자들 ‘쑤저우 통리를 배회하다(미공개버전)’
농심신라면배 한국 우승이 결정되던 날 밤, 한국 일행은 모두 흥분된 상태였다. 기자들과 주인공 최철한, 이창호 국수-이도윤 내외는 의기투합해 다음날 중국 현지 곳곳을 즐거운 마음으로 둘러보기로 했다. 그러나 – 
약속된 다음날 아침, 기자들만 모였다. 흠…, 이유는 알 수 없지만 기쁨에 겨웠던 한국 대표들은 피로에 지쳤던 것으로 짐작됐다. 하는 수 없이 일단 ‘칼을 뽑은’ 기자들은 무라도 베기 위해 주인공들이 빠진 채 행보를 시작했다. 
기자들을 태운 버스가 향한 곳은 쑤저우의 통리. 농심신라면배가 열렸던 상하이와는 버스로 2시간 정도 떨어진 거리에 있었다. 여기서 담은 사진들을 공개한다.
   ▲ "헉, 정말 주인공들이 안 나왔어?" - 스포츠칸 엄민용 기자.     
   ▲ 결국 주인공은 빠진 채 기자들과 한국기원과 농심신라면 관계자가 동행. 이곳은 쑤저우의 통리. 한중천원전이 열린 장소로 유명하다.  
   ▲ 이 분이 친절하게 중국을 안내해 줄 가이드.   
   ▲ 배고픈 일행은 일단 수향마을의 한 음식점을 먼저 들렀다.  음식점 아주머니는 분주한 모습.   
   ▲ 중국 음식에 잘 적응하지 못하는 한국인에게 추천한다. 연근에 찹쌀이 박혀 있다.   
   ▲ 활기찬 거리.      
   ▲ 눈사람 아니, 눈강아지. 빼어난 솜씨다.  
   ▲ 중국 옛 귀족의 침실. '이렇게 작았던가?'     
   ▲ 큰 연못이 있을 정도의 큰 규모의 집이지만 한 귀족의 소유.    
   ▲ 눈이 곳곳에 쌓인 게 보인다.   
   ▲ 한중천원전이 펼쳐졌던 누각에서 바깥을 바라봤다.     
   ▲ 이 원을 밟으며 둥글게 돌면 장수한다고 한다.     
   ▲ 정원의 한 입구 위에 조각된 문양.    
   ▲ 한적한 골목길.  
   ▲ 지붕 위의 세 사람.    
   ▲ 중국 전통의 멋이 보인다.   
   ▲ 수향마을답게 관광객들을 나르는 배가 다닌다.   
   ▲ 음식을 하느라 연기가 피어오르는 집들.     
   ▲ '가마우지 물고기 잡이' 물고기를 잘 잡는 새 가마우지
          
 
 
 
 