'여명'트로피, 여전히 철녀 품 안에 
제12기 STX배 여류명인전 시상식 및 13기 개막식 열려
[여류명인전] 
김수광  2011-03-04 오후 06:10   [프린트｜스크랩]	      
 
▲ 우승자 루이 9단(왼쪽)과 준우승자 조혜연 9단이 트로피와 상금증서를 들고 웃고 있다.

          ‘철녀’ 루이나이웨이 9단이 여류명인 권좌를 7년 연속 지켜내며 빛나는 우승 트로피를 손에 쥐었다. 
4일 오후 2시 한국기원 2층에서 제12기 STX배 여류명인전 시상식이 열렸다. 후원사인 (주)STX 강대선 상무, 주최사 매일신문의 이상훈 서울지사장은 각각 우승자 루이나이웨이 9단과 준우승자 조혜연 9단에게 트로피와 상금증서를 전달했으며, 스카이바둑TV 김종석 부사장과 한국기원 한상열 사무총장도 수상자들을 축하해 주었다. 
지난달 18일 끝난 도전3번기에서는 루이나이웨이 9단이 도전자 조혜연 9단을 돌려세우며 종합전적 2-1로 타이틀을 방어했다. 이 우승으로 루이 9단은 이 대회 통산 10회 우승을 기록했으며 여자기전 통산 타이틀 획득 수를 21로 만들었다. 루이 9단은 현재 여류국수전 결승3번기를 치르고 있으며 디펜딩챔피언으로서 우승까지 1승을 남겨 놓은 상태다. 
한편 시상식이 끝난 직후엔 제13기 STX배 여류명인전 예선2회전이 펼쳐졌다. 
매일신문사가 주최하고 ㈜STX가 후원하는 여류명인전은 국내 여류기전 중 유일한 타이틀 기전으로 대회 총 규모는 4,650만원이며 우승상금은 1,200만원이다. 제한시간으로 각자 1시간에 40초 초읽기 3회를 준다.
   ▲ 13기 STX배 여류명인전 예선2회전을 치르기 전 여자기사들이 12기 시상식에 참여했다. 사진은 시작 전 모습.  
   ▲ 얼짱 바둑 스타 이슬아 3단. 
   ▲ 정관장배 7연승 신화의 주인공 문도원 2단.  
   ▲ 가운데, 떠오르는 신예 강자 김윤영 3단이 뒤의 동료와 이야기를 하고 있다.    
   ▲ 주최사와 후원사에 돌아갈 기념반. 우승자 루이나이웨이 9단과 조혜연 9단의 친필 이름이 들어가 있다. 그림이 섞인 조 9단의 이름이 재미있다.  
   ▲ 드디어 시상식이 시작되고, 후원사 (주)STX 강대선 상무가 인사말을 전하고 있다.   
   ▲ 주최사 매일신문의 이상훈 서울지사장이 기념반을 받고 있다.  
   ▲ (주)STX 강대선 상무가 한국기원 한상열 사무총장(왼쪽)과 기념반을 들고 기념 촬영을 하고 있다.   
   ▲ 상 받은 이들에게 박수를~.  
   ▲ 시상식이 끝나자마자 13기 예선2회전이 펼쳐졌다(1회전은 2일 열렸다).  
   ▲ 캐스터로, 바둑강사로 컴백한 한해원 3단의 착수 모습.  
   ▲ 하호정 3단(왼쪽)은 1회전에서 김혜림 초단을 꺾으며 중견의 힘을 보여줬다. 하지만 2회전에서 결코 쉽지 않은 상대 박지은 9단을 만났다. 
   ▲ 새색시 김은선 3단(왼쪽)과 코세기 디아나 초단의 대국. 
   ▲ 지지옥션배에서 차민수 4단을 힘으로 눌러 대마를 잡아냈던 김수진 3단(왼쪽)과 정관장배 7연승 문도원 2단의 힘 대결.   
   ▲ 명가의 후예 권효진 5단과 김혜민 6단의 맞대결.  
   ▲ 신-구 대결. 조영숙 3단(왼쪽) 대 김나현 초단의 대결. 
   ▲ '원숙미로 승부한다' 이정원 2단(왼쪽) 대 현미진 4단.  
   ▲ '얼음공주' 이다혜 4단(왼쪽) 대 '스포츠걸' 박소현 2단의 승부는?  
 
 
 
 