일본의 대재난, 바둑계는 이대로 지켜만 볼 건가
정치, 언론이 삼류라도 국민(바둑인)은 일류임을 보여주자
[특집] 
데일리오로  2011-03-15 오전 11:09   [프린트｜스크랩]	      
 
▲ 영국 인디펜던트지 1면 - 출처: 위키트리

          연일 신문, 방송을 통해 쏟아지는 일본 대지진 속보를 보다가 낯이 뜨거워졌습니다. 버젓한 공중파 방송에서 천연덕스럽게 ‘일본의 대지진 때문에 한류가 타격을 받게 됐다’는 우려의 보도를, 그것도 오락프로도 아닌 공식뉴스 시간에 내보냈다는 것은 도저히 이해가 되지 않네요. 
방송뿐이 아닙니다. 유수의 종합일간지들이 거대한 쓰나미가 일본 동북부를 덮치는 참담한 사진 위에 ‘일본침몰’이라는 자극적인 헤드타이틀을 걸었습니다. 무슨 뜻인가요. 설마, 일본이 그대로 무너져 망하기를 바란다는 말인가요? 
시선을 끌기 위한 자극도 정도가 있는 법입니다. 세계인이 함께 가슴 아파하며 지켜보는 이웃나라의 대재난에 이런 악의적인 제목을 뽑은 사람들의 마음을 알 수가 없습니다. 
‘힘내라 일본, 힘내라 도호쿠.’ 인류애가 절로 느껴지는 영국의 일간지 인디펜던트의 아름다운 메시지와 비교하면 자괴감에 빠집니다. 오로지 시청률, 구독자 수에만 매달리는 것 같은 저들이 언론의 역할을 제대로 알고나 있는지 모르겠습니다. 
저 역시 일본을 그다지 좋아하는 건 아닙니다. 아니, 좀 더 정확하게 말하면 걸핏하면 멀쩡한 이웃나라의 땅을 제 나라 땅이라고 우기거나 수십 년의 침탈행위를 수혜를 베푼 것이라는 망언으로 바꾸는 소수 극우 정치인과 맹목적인 그 추종자들을 싫어할 뿐이지 일본 그 자체를 싫어하는 것은 아니죠.
저는, 친절하고 근면, 성실한 일본인을 좋아하고 투철한 장인정신이 깃든 그들의 문화, 예술에 무한한 매력을 느낍니다. 또 전쟁의 폐허 위에서 경제대국을 일으킨 일본의 역사(役事)는 우리에게 좋은 모범이 된다고 생각합니다. 
불행한 과거사를 공유하고 있지만 일본은 숙명적으로 우리와 가장 가까운 이웃입니다. 따질 것은 따져야 하고 가릴 것은 가려야 하겠지만 이웃의 불행을 즐기는 것 같은 행태는 결국, 서로에게 상처만 안겨줄 뿐이죠. 
진정한 '극일(克日)'은 배척하고 폄훼한다고 해서 이루어지는 것이 아닙니다. 우리가 더욱 노력하고 성숙해져서 저들을 이끌어줄 수 있을 때 비로소 '극일'을 이야기할 수 있겠지요.  몇몇 신문, 방송의 실수로 언론 전체를 매도할 생각은 없습니다. 비난은 여기서 끝내겠습니다. 
그런데 바둑계가 너무 조용하네요. 각계각층에서, 심지어는 메이저방송에서 ‘일본 대지진 때문에 타격을 받게 됐다’는 한류의 주역들도 일본에 구조와 격려의 성금을 보내고 있는데요. 
한국은 20년 동안 중국, 일본을 뛰어넘어 세계바둑을 제패하고 이끌어온 세계바둑의 향도입니다. 본보기를 보여주었으면 좋겠습니다. 
우리에게는 이미 아름다운 전례가 있습니다. 1995년 일본 고베 대지진 때 천원 타이틀을 획득한 류시훈 9단은 우승상금 전액을 성금으로 쾌척했고 2008년 쓰촨 대지진 때는 TV아시아선수권전 결승에 오른 후배 이세돌, 조한승 9단이 나란히 그 뜻을 이어받아 결승상금을 모두 성금으로 기탁했죠.
한국바둑을 이끄는 한국기원, 대한바둑협회가 앞장서고 바둑을 좋아하는 단체, 개인 모든 이들이 뜻을 모아 불행을 겪고 있는 우리 이웃에게 따뜻한 손길을 건네주었으면 좋겠습니다.
[글 | 손종수]
          
 
 
 
 