이세돌-이창호전 화제뿌린 물가정보배 7번째시작
개막식과 동시에 개막전, 이세돌 9단-노영현 회장  6점 기념대국도
[한국물가정보배] 
데일리오로  2011-03-25 오후 01:15   [프린트｜스크랩]	      
 
▲ 한국기원 한상열 사무총장(왼쪽)과 한국물가정보 노영현 회장이 개막전을 지켜보고 있다.

          지난해 이세돌-이창호 결승전 성사로 화제를 뿌렸던 한국물가정보배가 다시 힘찬 발걸음을 시작했다. 
제7기 한국물가정보배 프로기전이 3월 25일 한국기원 2층에서 개막됐다. 후원사 (사)한국물가정보 노영현 회장을 비롯해 김종찬 사장, 바둑TV 김계홍 사장, (재)한국기원 한상열 사무총장 등은 개막식에 참석해 한국물가정보배의 일곱번째 막이 오른 것을 축하했다. 
노영현 회장은 “일본 지진과 세계 정세의 불안으로 시국이 어수선하지만 이런 때일수록 ‘반전무인(盤前無人)’의 자세로 냉정하게 한국바둑의 미래를 논의해야 한다”면서 “독특한 운영방식을 채택한 물가정보배가 변화와 도전이라는 캐치프레이즈에 걸맞게 한국 바둑을 선도하는 대회로 자리잡을 수 있도록 후원을 아끼지 않겠다”고 이 대회에 대한 신념과 포부를 밝혔다. 
218명의 기사들이 참가해 25일부터 29일까지 열리는 예선에서는 10명의 본선 진출자를 선발하며, 이들 10명과 전기 4강 시드자 4명(이세돌‧이창호‧최철한‧원성진), 후원사 추천시드 2명(박정상 9단‧홍성지 8단) 등 16명이 4개조로 나눠 ‘더블 일리미네이션 방식’으로 결선 진출자를 가린다. 최종 결승은 3번기로 치러진다.
한편 개막 후에는 노영현 회장과 지난 기 우승자 이세돌 9단이 6점 기념대국을 펼쳤다. 속기를 즐기는 노 회장은 불과 15분 만에 대국을 끝냈다. 결과 이세돌 9단이 백으로 205수 만에 13집승을 거뒀다. 
총규모 2억 3,200만원, 우승상금 3,000만원인 제7기 한국물가정보배는 (사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최한다.
전기 대회에서는 이세돌 9단이 이창호 9단을 종합전적 2-0으로 물리치고 대회 세 번째 우승컵을 들어올린 바 있다.
   ▲ "반전무인의 자세로 한국 바둑을 논의해야 하겠습니다"(물가정보 노영현 회장). 
   ▲ 개막식에 참석한 프로기사들.  
   ▲ 입회를 맡은 나종훈 6단.  
   ▲ 한국물가정보 노영현 회장이 이 대회 지난기 우승자 이세돌 9단과 악수를 나누고 있다.   
   ▲ "6점만 깔지요"   
   ▲ 노영현 회장이 착수할 때의 표정은 여느 승부사와 다름 없다.  
   ▲ '자 강수 들어갑니다'    
 
 
 
 