Top을 향한 질주, 허영호 쾌승! 
허영호, 최철한 넘어 8강 진출
[제3회 BC카드배 16강] 
박주성  2011-03-10 오전 11:08   [프린트｜스크랩]	      
 
▲ 국후 최철한과 복기중인 허영호 

          최철한마저 꺾었다!
2010년 들어서 농심신라면배를 자신의 손으로 종결시키고 '국수'와 '천원'타이틀을 움켜쥔 절정의 최철한 9단. 비씨카드배 8강의 길목에서 최철한 9단을 넘어뜨린 것은 허영호 8단이었다.
3월10일 한국기원 바둑TV스튜디오에서 열린 제3회 비씨카드배 월드바둑챔피언십 16강 첫 대국에서 허영호 8단이 최철한 9단에게 170수 백불계승을 거두며 8강에 올랐다. 
최철한 9단은 초반부터 귀로부터의 포석없이 바로 걸쳐 정석을 진행하며 급전을 유도했지만 허영호 8단은 침착하게 장기전으로 이끌며 중반전투를 이어나갔다.
 허영호 8단은 "포석은 백이 나빴다. 하지만 하변에서 흑은 3선으로 붙이고 우변에 날일자 한 수가 완착이어서 결국 집으로도 득이 없었고 후수를 잡아 그때부터 바둑이 어렵게 되었다."면서 "나중에 백이 우변을 건너가면서는 확실한 우세라고 느꼈다."고 대국을 총평했다. 
또 최철한 9단이 요즘 자주 사용하는 중국식 포석을 들고 나올 것으로 예상했기에 초반의 공세에 잠시 당황했다면서 "철한이 형은 나와 대국할 때 항상 새로운 포석을 시도하며 매번 싸움을 유도한다. 이번에도 초반 공격에 말려든 느낌이었지만 하변과 우변에서 역전할 수 있었고 중앙을 많이 깨고 나서는 승리를 확신했다."고 했다. 
결국 최철한의 끊임없는 도발에 침착하게 대응하며 기회를 놓치지 않은 허영호 8단의 침착성과 자신감의 승리였다.
   ▲초반 두 귀를 비워둔 채 좌상귀에서 복잡한 정석을 진행 하고 있는 두 대국자 
허영호 8단은 이어진 인터뷰에서 "일단 다음 8강전은 중국기사와의 대국이다. 여기까지 온 이상은 당연히 우승이 목표이지만 그 이전에 중국선수와의 대국은 반드시 이기고 싶다."고 말했다. 
또 지난 주 열린 초상부동산배를 언급하면서 "당시 최철한 9단이 시간이 얼마 없었고 유리해 보이지 않아 진 줄 알고 있었다. 콩지에와의 대국은 마지막까지도 내가 이길 수 있는 길이 있었다. 바로 시상식이 진행되어 복기조차 할 시간이 없었다. 중국팀의 들뜬 분위기를 바라보며 크게 아쉬웠다."며 중국기사와의 다음 일전에 대한 각오를 다지기도 했다.  
   ▲승자인터뷰 중인 허영호 8단 
16강전은 한‧중전 3판, 한‧한전 4판, 중‧중전 1판이 열린다. 한‧중전은 1회 대회 우승‧준우승자인 구리 9단과 조한승 9단의 맞대결, 한‧한전은 한국랭킹2‧4위의 최철한 9단과 허영호 8단의 대국이 최고의 빅카드로 손꼽혔다.
제3회 비씨카드배 16강전 모든대국은 사이버오로, 야후바둑 대국실에서 실시간 수순중계된다. 이어지는 16강 대국은 3월11일 열리는 박정환 9단과 온소진 6단의 대결이다.
 
세계 최초의 컷오프 상금제를 도입한 비씨카드배 월드바둑챔피언십의 우승상금은 3억원(총 상금 약 8억 3천만원)이며 제한시간은 각자 2시간에 초읽기 1분 3회가 주어진다.  결승전은 4월 23일부터 28일까지 5번기로 펼쳐질 예정이다. 
<이하 속보 모음>
 3월10일 오후 1시부터 16강 첫 대국. 돌가리기에서 흑을 잡은 최철한 9단은 3수째 허영호가 차지한 좌상귀의 백 소목에 걸쳐가며 눈사태정석이 벌어지고 있다. 두 귀가 비어있는 상태에서 진행되는 정석대결! 16강전 첫 대국은 초반부터 뜨거운 분위기다. 
50수 진행 - 불꽃튀는 중반전
-두 선수 각각 40분정도의 시간을 소모했지만 반상의 수순은 50수 정도 진행 되었다.  최철한 9단은 좌상귀 정석변화를 통해 급전으로 주도권을 쥐려고 했지만 허영호 8단이 무난히 받아 넘기며 긴 바둑의 흐름으로 만들었다. 현재 좌상귀부터  이어진 전투가 하변에서 진행중이다. 흑백 모두 불만은 없는 진행이지만 일단 허영호 8단이 초반 상대방의 의도를 거스르는데는 성공한 모습이다. 
90수 진행 - 한 걸음 앞서나가는 최철한!
-흑이 두터움과 집에서 앞서 백이 기분나빠진 형세다. 대국실의 김찬우 5단은 "백이 62, 66의 수가 느슨해서 뭔가 빌미를 준 것 같다."는 평이다. 접전은 이어지고 있지만 최철한 9단도 빈틈을 주지 않아 허영호 8단이 역전의 실마리를 잡는데 고심하고 있다.  
122수 진행 - 박빙! 중앙처리가 관건
- 형세의 저울추는 계속 변하고 있다. 백이 추격에 성공해 역전까지 한 듯 했지만 중앙의 흑도 처리가 잘 되어 알수 없는 형세다. 중앙의 경계선 설정으로 대략적인 형세의 유불리가 나올 전망이다.  
141수 진행 - 침착무비 허영호, 승리가 눈앞에!
- 흑은 패를 통해 시원하게 중앙의 뒷맛을 없앴지만 백이 얻은 댓가가 커서 덤을 내는 것이 힘들어 보인다. 최철한 9단의 안색은 계속 굳어 있는 반면, 허영호 8단은 반상을 이리저리 살피는 등 편안한 표정이다. 중반이후에 최철한 9단의 강수가 제대로 먹히지 않고 있다. 일관되게 자신의 바둑으로 방향을 이끌어 나간 허영호 8단의 침착성이 돋보이는 바둑이다. 
   ▲16강 전 첫 대국 입회는 김일환 9단이 맡았다. 
   ▲복기에 열중하고 있는 두 대국자 
   ▲16강에서 탈락한 최철한 9단 
   ▲허영호 8단, 170수 백불계승 
 
 
 