배태일, “바둑과 우주는 통한답니다”
난 물리학자, 내 이름 석자 기억해주면 족해
[인물] 
데일리오로  2011-03-10 오전 10:34   [프린트｜스크랩]	      
 
▲ 배태일박사
‘한국바둑 과학화 기여’ 천체물리학자 배태일 교수
세계 첫 통계 랭킹시스템 창안, 실력위주…아시안게임서 쾌거 
개발비? 물리학자는 문제 풀 뿐, 내 이름 석자 기억해주면 족해 
배태일박사 약력
» 1945년 7월16일생
1967~1969년 ROTC 육군 장교 복무
1972년 도미 유학
1977년 물리학 박사(메릴랜드대 천문물리학)
1977~1978년 미국항공우주국(나사) 연구원
1978~1982년 캘리포니아주립대학(샌디에이고) 연구교수
1982년~현재 미국 스탠퍼드대학 수석과학자
기력 한국기원 아마 5단
과학자의 바둑 사랑은 통계와 함수, 그래프를 통해 결실을 맺었다. 2009년 1월부터 한국기원에 적용된 세계 최초의 통계적 바둑랭킹 시스템 창안. 측정이론에 근거한 새 모델의 등장으로 바둑계 문화가 바뀌었다. 이전엔 타이틀 하나만 있어도 꽤 오래 행세할 수 있었지만, 새 제도 아래서는 실적이 적거나 하위자에게 질 경우 순위가 급락한다. 당연히 기사들의 긴장도가 높아질 수밖에 없다. 아시아경기대회 바둑 금메달 싹쓸이도 정밀한 랭킹에 바탕해 최강 진용을 짠 것이 도움이 됐다. 중국은 랭킹 시스템이 정교하지 않고, 일본은 기성 등 주요 타이틀 보유자를 우선시하고 있다. 
큰 변화를 몰고온 이는 미국 스탠퍼드대 태양물리연구소 배태일(66) 교수다. 새 시스템 소프트웨어를 한국기원 컴퓨터에 장착해주고 관리자 교육을 위해 방한한 그를 4일 서울 성동구 한국기원에서 만났다. “이거 돈 됩니까?”라고 묻자, “돈은 공학도들이 버는 것이지, 물리학자는 문제가 있으면 풀 뿐이야”라는 답이 돌아온다. 아마 5단의 천체물리학자는 휴식기간에 이 프로그램 개발에 착수했고, 3년 전 한국기원에 제공했다. 개발비는 없다. 그저 한국 올 때 항공료 정도를 제공받는다. 
기존의 랭킹제와 다른 점은 기득권의 해체. 배 교수는 “과거엔 점수가 누적되고 누진되기 때문에 한 번 타이틀 따서 급상승하면 하락하지 않았다. 하지만 새 시스템은 매달 발표 시점 때 최근 성적을 주로 반영한다”고 설명했다. 이창호 9단이 랭킹 9위까지 떨어진 것은 상위 랭커 보호장치가 사라졌음을 보여준다. 
“순위가 높은 선수가 낮은 선수에게 이기면 얻는 점수는 적다. 하지만 진다면 점수가 크게 빠진다.” 
기전별, 예·본·결선별 가중치가 다르고 랭킹에 따른 기대승률의 차이를 함수로 엮으면서 진폭을 매우 예민하게 만들었다. 요지부동이던 과거의 1~5위 랭킹은 최근 3위에 오른 박정환 9단이나 4위 허영호 8단 등 신진들에 의해 깨졌다. 20위권 안의 기사들이 초일류 기사로 성장할 기회는 그만큼 넓어졌다. 상대 전력을 측정할 때도 요긴하다. 배 교수는 “새 제도에 대입한 중국 선수의 랭킹과 중국기원의 공식 랭킹에는 차이가 있다”고 했다. 국가대항전 등 단체전 때 유리하게 써먹을 수 있다. 
서울 배재고 때 ‘물리왕’으로 이름을 날린 배 교수는 경희대 특별장학생과 군복무를 거친 뒤 1972년 도미했다. 배 교수는 “미국에서는 바둑이 엘리트 게임으로 인식돼 있다. 두는 사람 자체도 스스로 특수한 계급이라는 의식을 갖고 있다”고 했다. 주로 컴퓨터나 수학 분야 전문가들이 바둑을 많이 둔다고 한다. 그는 “체스는 분석 기능을 담당하는 좌뇌를 주로 사용하지만, 바둑은 좌뇌뿐 아니라 모양과 세력, 두터움, 기풍 등 직관과 종합이 필요한 만큼 우뇌도 쓰는 등 전체를 보아야 해 더욱 관심이 높아지고 있다”고 말했다. 해외 기사 파견 등을 하는 한국기원이 더욱 바깥으로 눈을 돌려야 하는 이유다. 
그렇다면 바둑과 물리학은 어디서 만날까? 천체물리학 전공자인 그는 “닮은 점도 있고 다른 점도 있다”고 했다. 끝이 없는 무한성과 방향을 설정할 수 없는 등방성, 하나로 연결된 연속성은 우주의 특징이다. 반면, 흑과 백이라는 음양의 조화, 천원지방(하늘은 둥그렇고 땅은 모나다)의 세계관, 1년의 날수와 비슷한 361개의 좌표는 바둑과 우주의 닮은 측면이다. 우주의 파노라마와 반상의 천변만화는 동일하다. 
“과학자는 실험실 안에만 있을 때 위험하다”고 생각하는 배 교수는 사회적 발언도 서슴지 않는 행동파 지식인이다. 1991년 로스앤젤레스 흑인폭동 뒤에는 한국 이민 1세대 대표로 평화시위를 주도했고, 미국 주류 계급의 이데올로기인 ‘모델 마이너리티’(모범적인 소수민족)가 허구라는 ‘모델 마이너리티 미스’라는 개념을 언론에 발표하기도 했다. 인간의 지식 활용도가 인터넷 등의 등장으로 짧아진다는 ‘지식의 반감기’론도 그의 개념이다. 
9일 샌프란시스코로 돌아가는 배 교수는 “특별한 욕심은 없다. 앞으로 내가 만든 랭킹 시스템이 세계표준이 된다면 ‘배태일 랭킹 시스템’이란 식으로 이름 한 자 걸쳐주면 좋겠다”고 말했다. 
[한겨레신문 김창금 기자 kimck@hani.co.kr / 3월 8일]
 
 
 
 