최철한 전성시대
월간바둑 3월호가 나왔다
[신간안내] 
김수광  2011-02-28 오후 03:11   [프린트｜스크랩]	      
 
 

          봄과 함께 월간바둑 3월호가 찾아왔다.  
표지의 주인공은 역시 최고의 주가를 올리며 제2의 전성기를 맞은 최철한 9단이다. 
농심신라면배에서 한국 우승을 이끌더니 천원전에서 우승하고 이창호 9단에 도전해 국수 타이틀을 5년 만에 탈환했다. 응씨배 우승까지 포함하면 4관왕이다. 최철한 9단을 월간바둑이 집중적으로 다뤘다. 화보와 상보로 만날 수 있다. 
또 한창 본선이 뜨겁게 달아오르고 있는 3회 비씨카드배를 철저히 분석했고, 영원한 화두인 랭킹을 특집으로 다뤘다. 랭킹에 관해선, 미국 스탠포드 대학교수이자 한국기원 랭킹위원인 배태일 박사가 발표한 1월 랭킹을 기초로 프로기사 100인의 전적을 연구해 바둑계의 현재를 살피고 미래를 예측했다. 이 밖에 기력향상에 도움이 되는 강좌  등 볼거리가 풍성하다. 
한편 사이버오로 홈페이지와 연동된  월간바둑PDF홈페이지(클릭)에서는 월간바둑 과월호를 만나볼 수 있다.  
 영상핫뉴스  
세계 정상급 기사들의 치열한 승부열기로 뜨거운 바둑 축제, 제3회 비씨카드배 월드바둑챔피언십 통합예선과 32강전 대국 그리고 농심배 한국우승 견인에 이어 천원과 국수 타이틀까지 거머쥐며 제2의 전성기를 맞이한 최철한 9단을 화보로 만나본다.
 특집
미국 스탠퍼드 대학교수이자 한국기원 랭킹위원인 배태일 박사가 발표한 2011년 1월 세계바둑랭킹에 대해서 알아보고 주요 프로기사 100인의 전적을 통해 바둑계의 역사와 현재를 조명했다.
 테마
신안천일염의 우승으로 KB국민은행 2010한국바둑리그는 막이 내렸지만 2011한국바둑리그가 기다린다. 2004년에 정식으로 출범해 100% 방송용 기전으로 한국프로바둑계의 흐름을 바꿔놓은 한국바둑리그. 그동안의 성과와 앞으로의 과제에 대해 알아봤다.
 프로 관전기
제12기 여류명인전 도전1국인 루이나이웨이 9단과 조혜연 9단의 대결을 여자기사 박지연 2단의 해설로 감상한다. 또, 김영삼 8단이 비씨카드배 64강전의 주요 판들을 하이라이트로 소개한다.
 상세관전기
국수전에서만 네 번째 대결을 펼치고 있는 특별한 인연, 최철한 9단과 이창호 9단의 국수전 도전기 3국을 김영삼 8단의 명쾌한 해설과 이세나 기자의 수려한 필치로 만나볼 수 있다. 
 강좌
절찬리에 연재 중인 인기강좌 백재욱의 ‘좋은 手, 나쁜 手, 이상한 手’와 올 1월부터 연재를 시작한 이춘규 3단의 ‘백의 전략’이 오묘하고도 재미있는 바둑의 세계에 빠져들게 한다. ‘정석교실’, 포인트맥점‘도 기력 향상의 길잡이 역할을 할 것이다. 
     
 
 
 
 