박문요, 나는 중국인이다!
시나티위(新浪体育) 꿔팅팅(郭婷婷)기자와의 인터뷰
[LG배 세계기왕전] 
데일리오로  2011-03-03 오후 06:22   [프린트｜스크랩]	      
 
▲ 최연소 세계대회 우승(중국기준)으로 중국언론의 관심을 한몸에 받고 있는 박문요 9단

          제15회 LG배 세계기왕전에서 우승하며 최연소 세계챔피언(중국기준)이 된 박문요(朴文垚) 9단이 북경으로 돌아왔다. 세계대회 우승을 차지한 다른 기사들과 마찬가지로 박문요의 어조도 조용하지만 엄숙해서 그가 실제 22세의 청년이라는 것을 짐작하기 어렵게 했다. 
구리의 최연소 세계대회 우승기록을 갈아치우며 꿈을 현실로 만들었지만, 박문요는 전과 다름없이 취재와 자신에게 쏟아진 많은 관심을 부담스러워했다. 
■ 어머니가 없었다면 지금의 나도 없다.
기자 : 꿈에 그리던 우승컵을 들고 왔다. 지금 기분이 어떤가? 
박문요 : 당연히 매우 기쁘다. 많은 분들께 감사를 전하고 싶다. 나를 키워준 국가와 스승님, 또 중국기원 지도층에서 보내준 관심에 깊이 감사드린다. 내가 이룬 것은 모두 이들의 도움덕분이다. 또한 한국의 조훈현 선생님 등도 이루 말할 수 없는 도움을 주었다. 진심으로 감사드린다. 
기자 : 늦은 밤에 집에 도착할 때까지 어머니가 계속 기다리고 있었다고 들었다.
박문요 : 그렇다. 늦은 밤에야 겨우 도착할 수 있었고 아무 것도 먹지 못했기에 어머니가 과일을 준비해주셨다. 집에 도착해서도 계속 바빴다. 모두 당시의 상황을 물었고, 취재를 요청해서 나중에는 전화 너무 많아 답신을 할 겨를도 없었다. 단지 한 번의 우승일 뿐인데 모두 너무나 관심을 주어서 부담스럽다.
기자 :  가장 감사드리고 싶은 이는 누구인가?
박문요 : 어머니다. 고생하며 전력을 다해 나를 키워주셨고 내가 좋아하는 일을 할 수 있게 해주셨다. 어머니가 없었으면 지금의 나는 없었다. 고생을 많이 하셨지만 우리 집은 보통의 가정이었다고 생각한다. 최근 언론매체에서 보도된 것에는 약간 과장된 면이 있다는 점을 밝히고 싶다.  
■ 우승의 기쁨이 그동안의 힘겨움을 잊게 했다.
기자 : 바둑을 배우는 도중 어려웠던 일이나 인상이 깊었던 사건이 있었나?
박문요 : 어려웠던 일들은 기억이 이미 희미해졌다. 가장 인상 깊은 일은 최근에 우승한 것이다. 정말 기뻤다.
　　
기자 : 결승2국에서 콩지에의 수법과 박문요의 반격이 모두 매서웠다. 
박문요 : 당시 시합이 매우 치열했다. 많은 것을 생각할 수 없어 단지 자신의 바둑을 따라 평소 두던 데로 둘 수 밖에 없었고 상대의 대마를 잡은 것은 행운이 따른 것이었다. 
기자 : 자신의 기풍을 평가한다면?
박문요 : 나 자신도 기풍을 잘 모르겠다. 또 자신이 보는 것은 주관적이기 때문에 다른 이의 평가가 정확할 것이다.
■ 가장 존경하는 기사는 이창호
기자 : 현재 자신이 생각하는 세계1인자는 누구인가? 이후의 목표는?
박문요 : 이 문제는 대답하기 어렵다. 몇 년이 더 지나 누구의 성적이 제일 좋은 지, 또 누가 가장 안정적으로 우승을 많이 했는가를 본 후에 일인자를 말할 수 있을 것이다. 현재는 실력에 별다른 차이가 없어 모두에게 기회가 있다고 본다. 
나는 비록 운이 좋아 우승을 할 수 있었지만  아직 정상급 고수들에 비해 실력이 떨어진다. 랭킹과 국내외기전의 성적으로 보아 나는 더욱 많은 노력이 필요하다. 다음 목표는 국내기전에서 좋은 성적을 거두는 것과 종합적인 실력을 향상시키는 것이다. 
기자 : 자신이 느끼는 이세돌의 실력은 어떤가?
박문요 : 매우 강하다. 당연히 세계 최강이라 할 만하다. 
기자 : 가장 존경하는 기사는 누구인가?
박문요 : 나는 이창호의 바둑을 좋아했고, 그의 기보도 아주 많이 보았다.  이유는 일반 이창호의 팬들과 다르지 않다. 아마도 그의 성적이 아주 뛰어났기 때문일 것이다. 
기자 : 현재 한중일 3국에서 어디가 가장 강하다고 생각하는가?
박문요 : 아직 균등하다고 본다. 과연 어느 나라가 최강국인지는 몇 년을 더 지켜보아야 한다. 
   ▲ LG배 우승직후 한국에서 가졌던 기자회견에서 
■ 내게 관심을 가져준 한국팬들이 고맙다.
기자 : 조선족(중국 소수민족의 공식명칭)이라 한국에 많은 바둑팬들이 있다고 들었다. 
박문요 : 그렇다. 그들에게 매우 감사하게 생각한다. 나도 같은 한국인을 포함해 같은 조선족을 봤을 때 친근한 감정을 느낀다. 하지만 나는 우선 중국인이고 중국의 프로기사다. 어떤 기사의 내용과는 다르다는 점을 말하고 싶다. 
기자 : 할아버지가 경상북도에서 출생했다고 하는데, 정말인가?
박문요 : 이것은 명확하지가 않다. 할아버지는 내가 태어나기도 전에 일찍이 돌아가셔서 그런 부분에 대해서 들을 수 없었고, 부모님도 내게 그런 이야기를 해 준 적이 없어 현재는 알 수가 없다. 
기자 : 부모님은 모두 조선족인가?
박문요 : 그렇다. 아버지, 어머니 모두 조선족이다. 
■ 아들은 꿈을 추구하고 어머니의 사랑은 그 뒤를 따른다. - 모친이 보는 박문요 9단
부모의 마음가짐이 자식에게 주는 영향은 지대하다. 특히 어린 시절에는 더욱 그러하다. 박문요의 어머니는 이점을 깊이 이해하고 있었다. 그래서 아들의 큰 성취에도 그녀는 털끝만치도 기뻐하는 내색을 하지 않았다. 그동안의 고난을 서술하는데 있어서도 그녀는 시종일관 평온한 표정이었다. 
그녀는 심지어 자신의 기억력이 좋지 않아 아들의 많은 일들에 대해 기억하지 못하며 과거의 힘들었던 삶 또한 많은 부분을 잊었다고 말했다. 사실은 기억력의 문제가 아니라 그녀의 잠재의식속에서 그런 부분을 잊어버리는 것이 아들의 성장에 도움을 주리라 믿었는지도 모른다.  
■ 문요와 함께했던 북경에서의 10년
기자 : 이번 아들의 결승전을 보면서 긴장하지 않았는지?
권순옥(权顺玉 - 박문요의 모친): 당시 나와 두 명의 친구가 함께 집에 있었다. 우리 3명은 모두 바둑을 두지 못해 단지 컴퓨터를 켜고 과정은 전혀 이해하지 못한 채 대국결과가 나오기만을 기다렸다. 
아들의 시합을 십 수년 지켜보면서 이미 시합의 승패에 대해서는 거의 무감각해졌다. 바둑승부에 대한 관심도도 그가 어렸을 때에 비해 줄어들었다. 하지만 이번 결승전은 매우 긴장했었다. 마음속으로 ‘만약 우승하면 얼마나 좋을까?’라고 생각하기도 했다.
기자 : 세계대회 우승이 박문요에게 어떤 의미로 다가올까?
모친 : 작년 갑조리그에서 문요의 성적이 좋지 못해 불만족스러워했다. 세계대회 우승은 그가 10년이 넘는 바둑 인생에서 그가 가장 원하던 꿈을 이룬 것이라 그 동안의 부진을 씻고 재도약할 수 있는 심리상태를 되찾았다고 여겨진다. 
만약 이번에도 우승이 비껴갔다면 문요는 매우 유감스러웠을 것이다. 현재 1개의 우승컵을 가져왔으니 심리적으로 더 안정되어 다른 대회에서 또 우승할 수도 있을 것이다. 
　
   ▲준우승자 콩지에와 함께한 시상식 
■ 상금은 모두 어머니에게
기자 : 박문요는 자신의 우승상금을 어머니께 드리겠다고 했다. 이 말을 들었을때 기분이 어땠나?
모친 :그는 항상 그랬다. 상금은 전부 내게 가져왔다. 대국료로 받은 몇 백위안 정도만 자신의 소소한 용돈으로 썼다. 
기자 : 우승후에 집으로 전화가 왔었나?
모친 : 한국으로 가기 전에 내가 그에게 전화할 필요가 없다고 말했다. 인터넷으로 시합결과를 모두 확인할 수 있고 이야기도 할 수 있기 때문이다. 인터넷에 접속해 돌아와서 뭘 먹고 싶냐고 물었지만 문요는 아무것도 준비할 필요가 없다고 하며 집에있는 과일이면 충분하다고 했다. 
문요는 그런 아이다. 무엇을 먹고 싶은지 어떤 옷을 입을 지 물어도 원하는 것이 없다. 옷은 단지 깨끗하기만 하면 된다고 생각한다. 
기자 : 박문요는 어렸을 때부터 철이 들었었나?
모친 : 내가 문요에 대한 칭찬을 듣는 것은 두 가지였다. '철이 들었다'와 '예의가 바르다'이다. 그것은 사람들이 문요의 결점을 몰라서이다. 문요는 기쁠 때나 힘들 때나 내색이 없고 내성적이었다. 이것은 대부분의 바둑기사들의 성향인 것 같다.
　
기자 : 현재 생활은 어떤가?
모친 : 우리는 이미 기원 부근에 집을 샀다. 대력 80평방미터 정도이며 이전에 세를 살던 기숙사형 아파트에 비해 좋아졌다. 모든 조건이 나아졌고 대출금도 모두 갚았다. 아들은 내가 고생할 것을 두려워한다. 현재 내가 나가서 일하지 못하게 하지만 내가 쉬고 있을 수만은 없어 작년부터 할 만한 일을 찾고 있다.
 출처 : 시나바둑 
朴文垚, 我是个中国人  : 新浪体育 记者 郭&
          
 
 
 
 