누가 루이의 젊음을 빼앗을꼬? 
김상우의 '집중조명' 
[제16기 여류국수전 결승2국] 
데일리오로  2011-03-15 오전 11:29   [프린트｜스크랩]	      
 
▲ 비결은 없어요. 나이를 계속 먹고 있기 때문에 열심히 바둑을 공부하고 또 즐기는 것 뿐."

          2000년이었을 것이다. 루이나이웨이 9단이 조훈현 9단을 물리치고 국수위에 등극한 사건은 장안의 큰 화제였다.
 여자기사가 남자기사를 이기고 순수 기전 타이틀을 차지한 초유의 사건이기도 했지만 그 주인공이 이방인이었기에 언론매체들은 좋은 사냥감이 나타났다 이구동성으로 환호했던 것이다. 
지금도 내 기억에 남는 건 멋쩍은 표정을 짓고 있는 그녀의 사진이다. 그때나 지금이나 멋쩍은 표정을 지으면서 단지 운이 좋았을 뿐이라고 머리를 긁적이는 루이. 
2011년, 벌써 10년이 훌쩍 넘었다. 1963년생인 루이도 이제 우리나이 마흔아홉의 지긋한 아줌마다. 그러나 그는 아직도 여제의 자리에 머물러있다. 
20대의 젊은 청춘들이 양걸침을 하고 양협공을 해봐도 요지부동이다. 
타이틀을 방어하고 인터뷰를 하면 언제나 같은 답변, 같은 표정이다. ‘운이 좋았어요, 저는 아직 멀었어요, 저는 이제 1인자가 아니에요….’
아, 20대 청춘들에게 고한다. 누가 루이의 젊음을 빼앗을꼬?  
제16기 가그린배 여류국수전 결승3번기 2국
●루이 나이웨이 9단 ○김윤영 3단
장소: 서울 성동구 홍익동 (재)한국기원 특별대국실
날짜: 2011년 3월 8일 
결과: 203수 흑불계승 
   장면1 (어정쩡한 벌림?)  
백1의 하변 전개는 이 장면에서 놓칠 수 없는 당연한 곳이다. 흑의 다음 자리가 궁금해지는 가운데 루이 9단의 선택은 흑2의 어정쩡한 상변 전개였다. 흑2에 담긴 속내는 무엇이었을까?
  실전진행1 (무리한 싸움) 
먼저 실전진행을 보자. 백은 상변을 모두 내주면 안된다보고 단도직입적으로 뛰어들었다. 흑이 워낙 강한 곳이라 백1의 침입은 어떨까 싶은데 이후의 실전진행이 선악을 판별해주고 있다. 
백3, 5가 또 한 번 배짱을 부린 수로 가볍게 처리할 자리를 무겁게 끌고 나간 과수다. 22까지 일방적으로 공격받는 모양이 돼선 완연한 백의 실패다.
   참고도1 (흑의 의도)  
흑▲에 아무런 대꾸도 하지 않고 백1의 큰 자리를 차지한다면 흑2의 걸침이 좋은 수가 된다. 백5의 받음에 흑6의 한 칸 뜀이 준비된 한 수. 
중앙 봉쇄를 피하려 7로 나오면 그때 8로 전개해 양쪽을 처리한다. 이건 백의 명백한 불만이다. 
   참고도2 (백의 달콤한 상상)  
백1로 빈삼각 구부렸을 때 흑이 받아만 준다면 백3으로 달려 알뜰히 살 수 있다. 이렇게만 된다면 백이 꿩 먹고 알 먹은 격이지만 바둑은 그렇게 일방적인 게임이 아니다.
 실전진행1 흑10 치중 한 방으로 백의 달콤한 상상은 단숨에 무너지고 말았다.
  참고도3(세고취화의 자세)  
백은 절충안을 찾았어야 했다. 백1의 건너붙임이 좋은 수로 이하 10까지 가볍게 처리하고 선수를 뽑는 타협안을 구상했어야 했다. 
적이 강할 때는 싸우지 말고 화평을 취하라는 위기십결(圍棋十訣) 세고취화(勢孤取和)가 떠오르는 그림이다.
  참고도4 (지키는 것도)  
아니면 백1의 평범한 지킴도 생각해볼 수 있다. 흑2로 상변을 키우면 다시 백3의 큰 자리를 차지한다. 내줄 것은 내주고 얻을 것은 얻겠다는 자연스러운 발상이다. 
큰 과수만 없다면 초반은 어떻게 두어도 한판의 바둑이겠다.
  장면2 (돌의 방향은?)  
초반 백의 과욕을 응징하며 한껏 기세를 올린 루이나이웨이 9단이 하변으로 기수를 돌렸다. 흑1은 침입보단 공격의 의미가 강하다. 
아직 완생이 아닌 중앙 백대마와 하변 백돌들을 양분해 주도권을 계속 쥐어나가겠다는 뜻이다. 흑11로 호구쳤을 때 백의 다음 수는 어디였을까?
   실전진행2 (통렬한 끊음)  
실전진행을 보자. 백은 1부터 3까지 민 후 5로 좌상귀를 지켰다. 그러나 6의 끊음이 굉장히 통렬한 끊음이 되고 말았다. 
14까지 두텁게 처리한 후 16으로 갈라가자 백의 엷음이 사방팔방으로 노출되고 있다. 고전의 연속이다.
  참고도5 (어차피 지킬 곳이었다면)  
백은 국면 전체가 엷은 상황이기 때문에 그에 대비하는 행마를 연구했어야만했다. 그런 의미에서 실전진행2 백1과 3은 굉장히 쓸데없는 교환들이다. 
어차피 좌하귀를 지킬 요량이었다면 그냥 백1로 날일자 하는 것이 훨씬 나았다. 막상 이렇게 지켜놓고 흑에게 다음 공을 넘기면 되레 흑의 행마가 어려워진다.
  참고도6 (돌의 흐름을 따라)  
백1로 밀어갈 계획이었다면 아예 5까지 밀어놓은 다음 백7로 건너 붙여 약점을 추궁하는 것이 돌의 흐름이다. 그러나 흑이 손을 빼고 8로 좌하귀를 취하면 좌하귀 실리가 어마어마해진다.
 9까지의 바꿔치기는 아무래도 흑이 좋겠지만 백은 1로 밀어간 이상 이 그림을 선택하는 것이 돌의 흐름이겠다.
  실전진행3 (무너지다)  
계속되는 실전진행이다. 흑이 좌변에서 알토란같은 집을 장만하는 동안 백은 공배연결에 급급하다. 백집을 기대할 좌변마저 모조리 부서지면서 백은 때 이르게 해볼 곳이 없어진다. 
결과적으로 이 바둑은 백의 잘못된 선택들이 패배를 부르고 말았다. 상변의 섣부른 침입과 하변에서의 역류하는 수순들은 순리를 따르는 길이 얼마나 중요한 것인지를 잘 가르쳐주고 있다. 
20대 청춘들이 루이 아줌마를 이기기 위해선 조금은 참고 인내하며 호흡을 길게 가져가야하지 않을까? 또 다른 도전을 기대해본다.
<글 : 김상우>
 
 
 