한중 대결 지금부터!
3회전 시드, 중국 7명 출동
[랭킹전] 
데일리오로  2011-03-14 오후 04:44   [프린트｜스크랩]	      
 
▲ 07년 남방장성배 포스터

          진정한 한-중 대결은 3회전부터다. 2011 3월 사이버오로 랭킹최강전 OPEN 16강전(3회전)이 3월 14일부터 시작된다. 
7일부터 시작된 랭킹전에서 한국은 shay, 악동스등 5인이 2회전을 통과해 3회전에 진출했다. 한편 3회전 시드 8명중 7명이 중국 왕별이고 한국은 푸른별바다만이 3회전 시드를 받았었다.
따라서 1,2회전에서 한국측이 더 나은 성적을 올렸지만 3회전서의 한중 비율은 8:6이 됐다. 3회전의 한중전은 총 6판이다.
○○.. 16강 대진
- 앞 번은 3회전 시드, 뒷 번은 2회전 통과자 
-3월 14일
tangxiao20(中) VS Esteban(韓) : 오후 8시
waewfewfa(中) VS 나홀로집에(韓) : 오후 10시
푸른별바다(韓) VS always1991(中) : 오후 8시
yiyangzizi(中) VS 百戰老將(韓)
-3월 15일
keaidxm(中) VS zytdhy(中) : 오후 8시
10scking(中) VS 악동스(韓) : 오후 10시 
guizhan(中) VS shay(韓) : 오후 8시
1236985468(中) VS sundayf(中) : 오후 10시
 한편 전기 우승자 우스꽝은 2월 랭킹전부터 연일 계속되는 대국으로 피로가 쌓인 탓인지 3월 랭킹전에는 모습을 비추지 못했다. 
 ○● 랭킹전 홈페이지 대진표 보기 
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
한국과 중국의 3회전 대결은 14일과 15일 양일에 걸쳐 오로서버에서 오후 8시와 10시에 나눠 열린다. 
매달 열리는 사이버오로 랭킹최강전의 매월 총상금은 1220만원으로 32강까지 시상한다. 전달의 월간랭킹을 기준으로 32강을 가려, 랭킹순위에 따른 3단계 시드배정 토너먼트로 진행한다. 우승상금은 300만원, 준우승은 100만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다.
 
 
 