각수삼매(覺手三昧), 바둑으로 그리는 1박2일!
서광사 템플스테이, 제1회 각수삼매 바둑축제 
[화제] 
데일리오로  2011-03-08 오전 11:25   [프린트｜스크랩]	      
 
▲ 바둑템플스테이 1기 수련자들의 기념촬영

          바둑템플스테이로 널리 알려진 충남 서광사에서 4월2일(토요일)부터 이틀동안 '제1회 각수삼매 바둑축제'를 개최한다. 대상은 바둑인과 기우회, 동호회등이며  5인 1팀으로 접수해 각수부(최강부)와 삼매부(일반부)로 나뉘어 치러진다. 
'제1회 각수삼매 바둑축제 ' 최강부인 '각수부'의 참가연령은 40세이상으로 주니어 1명을 팀에 포함할 수 있고 대회 방식은 총호선제로 순번대국하게 된다. 일반부인 삼매부는 나이제한이 없으며 사범 1명과 선수 4명으로 구성되며 기력에 따른 치수제이다.
대회참가자에게는 숙식을 제공하며 템플스테이 프로그램과 일요산행에도 자율적으로 참가할 수 있다.  대회는 토요일 오후 1시(1~2라운드)와 일요일 오전 10시(3~4라운드)에 열린다. 1인당 참가비는 3만원이며 대회 우승상금은 각수리그 우승자 300만원, 삼매리그 우승자 50만원.(아래 시상내역 참조)
♦대 회 명: 서광사 템플스테이 각수삼매 바둑축제  
♦일    시: 2011년 4월2일 ~ 3일(2일간) 토요일 오후 1시
♦장    소: 충남 서산시 서광사 
♦참가자격: 바둑인과 기우회, 동호회 등(5인1팀)
♦시상내역
각수리그
              우   승: 상장 및 상금 300만원
              준우승 : 상장 및 상금 100만원
              3    위: 상장 및 상금 50만원
              4    위: 상장 및 상금 50만원
              5    위: 상금 20만원
              6    위: 상금 20만원
삼매리그
              우    승: 상금 50만원,  바둑서화
              준 우 승: 상금 30만원
              3     위: 상금 20만원
              4     위: 상금 20만원
              5위~8위: 상금 10만원
  ♦ 특별상: 전승자 및 10여개 부문별로 선정하여 시상
  ♦ 주  최: 서 광 사 / 주  관: (사)대한바둑협회
서광사 홈페이지에서 참가신청하기 ☜클릭! (전화문의: ☎ 041-664-2001)
  ▲ 충남 서광사 전경.   
 
 
 
 