흑기사의 마지막 도전, 혼신을 불살랐지만
저우루이양, 불계승 거두며 8강 진출
[BC카드배] 
김수광  2011-03-18 오후 01:49   [프린트｜스크랩]	      
 
▲ 흑기사에 승리한 저우루이양 5단(오른쪽) 다음 상대는 박정환 9단이다. 

          ‘흑기사’의 도전이 실패했다. 
18일 한국기원 1층 바둑TV스튜디오에서 열린 제3회 비씨카드배 월드바둑챔피언십 16강전에서 중국랭킹 1위 저우루이양 5단이 흑기사 김승준 9단을 161수 만에 흑불계로 꺾고 8강에 진출했다. 
대체로 저우루이양 5단의 완승이란 평이 지배적이었다. 초반은 백을 든 김 9단이 활발하게 국면을 이끌었지만 자신이 쫓던 흑말의 사활을 착각했다. 이게 화근이었다. 애초 흑의 미생마들이 탄력 있다는 점을 염두에 두지 않았기 때문에 작전이 차질을 빚었다. 
공격 실패는 저우루이양의 역습으로 이어졌고 최고령으로 당당히 16강전에 진출하고 나서  '이 한판만 더 이기면 좋겠다'고 말한 흑기사의 염원은 끝내 실현되지 못했다. 복기를 끝낸 김 9단은 작은 목소리로 “살아 있는 돌을 잡으러 갔어…”라며 스튜디오를 나섰다. 
승리한 저우루이양 5단은 8강에서 박정환 9단과 만나게 된다. 저우루이양 5단은 “박정환 9단은 무척 강하다 삼성화재배 32강에서 내가 진 적이 있다.”고 말했다. 
   
바둑TV인터뷰/ 완승한 저우루이양 5단
- 상대 김승준 9단에게도 찬스가 있었나?
“초반은 내가 나빴다. 중반에 타개가 잘 되면서 풀렸다.” 
- 중국식 포석을 들고 나왔다. 사전에 연구가 있었나?
“중국식 포석은 (갖가지 작전을 구사하기에) 편리하다. 편하게 바둑을 짜고 싶어서 중국식 포석을 썼다.” 
- 랭킹 1위이지만 단위는 5단이다. 승단대회에도 나가지 않는다고 들었다. 
“승단대회에 나가지 않은 것은 농심신라면배 선발전과 일정이 겹쳐서였다”
- 중국에서 천재기사로, 다재다능하기로 유명하다. 취미는 무엇인가?
각종 스포츠를 즐기고, 노래를 좋아한다. 팝송 부르기가 특히 자신 있다.
 
   ▲ 허탈한 표정의 김승준 9단. 30대 후반의 나이에도 16강에 진출하면서 팬들의 응원을 받았지만 중국 1위의 높은 벽을 넘지 못했다. 
   ▲ 대국을 홀로 검토 중이던 황이중 7단이 몸을 일으켜 김승준 9단의 제자들이 있는 곳으로 가 같이 검토하기 시작했다. 사진에 보이는 남성들은 김승준 9단의 제자들. 유럽 남미 등지에서 순수하게 바둑을 배우러 왔다. 대부분 20대다. 가장 오른쪽은 디아나 초단.   
   ▲ 저우루이양 5단은 이 대국을 승리한 후 매우 기뻐했다. 
이하  지난 속보 
   ▲ 대국 시작 전 한 기자가 "베팅 걸어도 되나요?"라고 말을 걸자 "대박을 노리시는군요"라고 받아치며 너스레를 했다. 
“한동안 바둑이 아닌 다른 것에 치중했다. 이번 비씨카드배에서 한판 한판 이겨 올라오다 보니 의욕이 생긴다. 다음 한 판만 더 이긴다면 여한이 없겠다.”
32강전에서 승리를 거둔 순간 김승준 9단이 한 말이다. 이기면 여한이 없을 것 같다는 그 판이 지금 벌어지고 있다. 그리고 상대는 중국랭킹 1위 저우루이양 5단이다. 
제3회 비씨카드배 월드바둑챔피언십 16강전 김승준 9단 대 저우루이양 5단의 대결이 한국기원 1층 바둑TV스튜디오에서 18일 오후 1시부터 시작됐다.
돌을 가려 김승준 9단이 백을 들었다. 사이버오로ㆍ야후바둑 대국실에서는 이 대국을 수순 중계하며 주요 대목을 속보로 전한다. 
 저우루이양, 8강 진출 
161수 만에 흑으로 불계승 했다. 
 3신/ 중앙 백 너무 크게 죽었다(151수 진행)  
전투 과정에서 김승준 9단의 백 대마가 갇혔다. 살 가능성은 거의 없어보이지만, 흔들기를 시도하고 있다. 김 9단에게는 마지막 기회가 될 것 같다.
   ▲ 저우루이양 5단. 괜히 랭킹 1위가 아니다. 날카로운 중반 운영을 보이고 있다.  
 2신/ 꾀 많은 여우 같은 저우루이양(85수 진행)  
일견 저우루이양 5단의 돌들은 양곤마 같았다. 하지만 백의 약점을 잘 파악하고 있어 안형을 갖추는 수단을 준비해뒀다. 양곤마가 아니고 두 무리가 다 탄력을 갖춘 것이 확인됐다. 이 때문에 김승준 9단은 공격 찬스를 얻지 못하고 있다. 바둑TV해설을 하고 있는 유창혁 9단은 "중앙에서 한번 나와 끊어 과감한 작전을 시도해 봐야 했다"고 말한다. 
   ▲ '친구, 얼마 만인가!'  김승준 9단이 대국장을 찾은 황이중 8단을 보고 중국어로 말을 걸며 반색한다. 오랜만에 옛 친구를 만난 듯 황이중 8단에게 그동한 어떻게 지냈는지 묻는 것 같은 장면이지만 실은 "왕레이 단장에게 내가 전에 말을 실수했는데 오해 없도록 말 좀 잘 전해주길 부탁한다"는 내용.   
 1신/ 랭킹 43위 대 1위의 대국(59수 진행)
작금 중국에서 제일 잘 나간다는 저우루이양 5단이 나왔다. 돌을 가려 저우루이양 5단이 흑이 되자 검토실의 디아나 초단이 아쉬움의 한숨을 내쉰다. 최근 도장에서 김승준 9단과 함께 학생들을 가르치고 있는 디아나 초단은, 김 9단이 " 저우루이양이 백 바둑으로 크게 무너지곤 한다. 저우루이양이 백을 잡으면 더 해볼 만하다"고 농담 반 진담 반의 이야기를 했다는 것. 
백을 들고 중앙에서 공격적인 바둑을 짜고 있는 김승준 9단이 지금까지는 흐름을 잘 타고 있다. 
김승준 9단은 이번 16강에 올라 있는 기사 중 최고령 기사(39세)로 한국랭킹 43위다. 
 
 
 