단체전의 신기원! 팬들에게는 종합선물세트?
제1회 편강한의원배 아마단체최강전 출범!
[제1회 편강한의원배 아마단체최강전] 
데일리오로  2011-03-09 오후 02:13   [프린트｜스크랩]	      
 
▲ 청폐팀 시니어 선수로 출전한 박성균 아마 7단
'바둑'하면 단순한 오락으로 여기기 쉽습니다. 하지만 그 속에는 동양의 철학과 인간의 희로애락이 다 녹아있어 우리가 교훈처럼 새길 수 있는 많은 뜻을 담고 있다고 생각합니다. 스타크래프트보다는 바둑이 좀더 우리 생활을 윤택하게 만들고 개인을 성숙시킬 수 있는 좋은 취미가 아닐까요?
-편강한의원 서효석 원장의 개최사 中
국내 최강의 아마추어 시니어,주니어, 여류가 한팀을 이뤄 1국 개인전, 2국 페어대국, 3국 릴레이 대국으로 삼합을 겨룬다! '선수구성'과 '대회방식'에서 신기원을 이룬 단체전의 종합선물세트가 바둑팬들을 찾아왔다. 
 제1회 편강한의원배 아마단체최강전이 3월8일, 바둑TV스튜디오에서 1회전대국을 시작하며 첫 발걸음을 내디뎠다. 이번 대회는 일단 선수구성이 이채롭다. 총 8개 팀이 출전하며 아마추어 시니어, 주니어와 여류가 각 1명씩 총 3명이 한 팀을 구성한다. 
시니어, 주니어, 여류의 각각 상위랭커 5명과 추천 3인으로 24명의 선수선발을 했고 시니어랭킹 순위 1위에서 8위와 주니어랭킹 8위부터 1위를 조합한 후 여류선수는 추첨으로 배치해 팀구성을 마쳤다. 
팀명은 청폐, 한방, 원기, 건강, 장수, 무강, 동의, 보감등 한의학 관련용어를 사용했다. 
대회방식은 지금까지 현존하는 단체전방식을 모두 담은 종합선물세트다. 8강 토너먼트 3판 2선승제는 얼핏보면 일반적인 단체전 같지만 제1국은 시니어 최강자간의 개인전, 제2국은 주니어와 여류팀의 혼성페어전, 제3국은 자율오더로 3명의 선수가 모두 출전하는 시간제한제 릴레이바둑으로 치러지는 독특한 방식이다. 
경기방식이 다양한 만큼 제한시간과 대회규칙도 매 판 다르다. 1국은 제한시간 10분 30초 3회에 덤6.5집의 일반적인 대회룰이지만 2국 페어바둑은 덤이 4.5집으로 줄어들고 착수순서가 틀린 경우 3집을 공제한다. 
3국 릴레이바둑은  각 팀 제한시간 70분으로 초반 25분, 중반25분, 종반 20분의 시간제한제로 진행된다. 제한시간 초과시에 분당 3집이 공제되며 3분 초과할때는 반칙패하게 된다. 덤은 6.5집. 또한 모든 대국은 돌가리기에서 맞춘 팀에게 흑/백 선택권을 부여한다. 
대회를 후원하는 편강한의원의 서효석 원장은 개최사에서  "제 유일한 취미가 탁구와 바둑입니다. 나이들어 우연한 기회에 전국의 아마최강자들과 팀를 이뤄 바둑대회에 참가한 적이 있었습니다. 
그때 언젠가는 저도 이와같은 대회를 열고 싶다 생각을 가졌고 이후 전국 아마추어 64강 초청대회를 만들기도 했습니다.
바둑의 세계는 아마추어와 프로로 나뉘지만 워낙 프로기사가 실력이 세다보니 아마추어가 발 붙일 곳이 별로 없었습니다. 애기가의 한 사람으로서 아마추어기사가 서로 의욕을 가지고 즐길 수 있는 대회가 필요하다고 느꼈고 편강한의원이 성장하면서 좀 더 여력이 생겼기에 이번 대회를 개최하게 되었습니다."고 말했다.
제1회 편강한의원배 아마단체최강전은 2011년 3월부터 약 2개월 간 대회가 진행되며 대국은 녹화당일 사이버오로, 야후바둑 대국실에서 관전할 수 있다. 또 매주 월,화 오후 10시에 바둑TV를 통해 방송된다. 편강한의원배 바둑TV해설은 차민수 4단과 임동균 아마7단이 맡았다. 
3월8일 열린 첫 대국에서는 박성균, 이상헌, 채현기가 속한 청폐팀이 김동섭, 김현찬, 김여원의 한방팀에게  2-1로 승리하며 4강에 진출했다.  1회전 1,2국은 3월 14일, 15일 오후 10시부터 바둑TV를 통해 방영된다. 
제1회 편강한의원배 아마단체최강전은 사이버오로와 바둑TV가 주최,주관하며 편강한의원이 후원한다. 우승팀 상금은 500만원.  편강한의원은 37년간 아토피, 비염, 천식과 폐기능치료등에 주력해온 전문한의원이다. 
 편강한의원배 아마단체최강전 기보보기  ☜클릭!
 편강한의원 홈페이지 바로가기 ☜클릭! 
   ▲맛깔스런 해설을 전해 줄 차민수, 임동균 콤비  
   ▲1회전 1국 청폐팀 시니어 박성균 아마 7단과 한방팀 시니어 김동섭 아마 7단이 대결했다.  
   ▲ 김현찬&김여원의 한방팀이 이상헌&채현기의 청페팀이 페어바둑. 
   ▲1회전 녹화를 준비하며...  
   ▲시합 전에 각 팀 선수들이 악수를 나누고 있다.   
   ▲ 제1국을 함께 검토하는 양 팀 선수들 
 
 
 
 