인터뷰/ 루이 "공부하고 즐기는 게 비결" 
후배 김윤영 따돌리고 여류국수전 3연패한 루이나이웨이 9단 
[여류국수전] 
김수광  2011-03-08 오후 10:44   [프린트｜스크랩]	      
 
 

          약 한달간 루이나이웨이 9단은 두 후배에게 협공을 당했다. 2월 10일 여류명인전 도전1국을 시작으로 3월  여류국수전 결승2국까지 비처럼 날아아오는 화살과 창, 칼을 막아내며 홀로 버텼다. 헛되지 않게도, 마침내 자신이 보유하고 있던 두 개의 타이틀을 고스란히 지켜냈다. 
'여제' 루이 9단이 제16기 STX배 프로여류국수전에서 결승3번기 2국에서 김윤영 3단을 맞아 203수 만에 흑 불계승 하며 종합전적 2-0으로 우승했다. 이 대회 3연패이자 통산 8회 우승이다. 
49세의 나이는 무색했다. 여류국수전 결승3번기 2국이 끝났을 때 그의 얼굴에서는 자연스럽게 아이 같은 웃음이 나왔다. 여전히 강함을 유지하는 비결을 묻는 질문에 수줍어하다가 조곤조곤 답했다. 변함없이 공부하고 즐기는 것이라고. 여제의 대답이었다.  
 - 소감은 ? 
“기쁘다(군더더기는 필요없다는 듯이).” 
 - 오늘 이길 거라고 생각했나?
“열심히 둔다는 마음이었고 결과는 생각하지 않았다.” 
 - 2국에서 결정적인 순간은 언제였나?
“초반은 별로였지만 중반부터 좋아졌다. 그 후에도 서로 어려운 국면이었다. 마지막에 공세를 유지하면서 승기를 잡았다. (1국과 2국 중 어느 판이 더 어려웠나) 1국이 더 어려웠다.”
 -오늘 바둑 내용에 만족하나?
“만족하지 않는다. 포석에 마음에 안 들었다. 내 포석에 문제가 있다고 느낀다.” 
 - 김윤영 3단을 평가하면?
“세다. 작년 여류기성전 (8강)에서 내가 진 적이 있다.” 
   ▲ 최종국이 끝나고 루이나이웨이 9단이 김윤영 3단과 복기하고 있다.  
 - 소소회 리그에 나가고 있다고 들었다. 성적은?
“반타작하고 있다. 남자 신예기사들이 많아 이 정도면 만족이다.”
 - 목표는?
“3월의 정관장배를 준비하고 있다. (루이 9단이 먼저 출격하나?) 물론 말할 수도 없지만 내가 정하는 것도 아니다. (단체전에 나선 이창호 9단처럼 혼자서 해결할 생각은 없나?) 하하하 당연히 힘들다. 또  문도원이 너무 세서 만만치 않을 것 같다.” 
 - 오랫동안 정상을 유지하는 비결은?
“비결 같은 것 없다. 그리고 난 정상 아니다. 하하 작년 여류기성 본선에서도 떨어지고 아시안게임에서도 지고…. (그럼 정상은 누구인가?) 박지은 9단이다. 그리고 (성적에 대한)비결을 … 굳이 말하라면 나이를 계속 먹고 있기 때문에 열심히 바둑을 공부하고 또  즐기는 거?”
 - 이번 시리즈에 임하는 심정은 어땠나?
“난 이번 여류국수전과 여류명인전 둘 다 포기하고 있었다.”  
 - 박지은 9단에 약한 면을 보이는 것으로 알려졌다. 스스로 어떻게 분석하나?
“실력이 내가 달리는 게 첫째다. 둘째로, 박지은 9단은 승부 감각이 나보다 뛰어나다.”
 - 여류명인전이 끝나자 여류국수전이 이어졌다. 일정이 팍팍하게 느껴졌겠다.
“힘들었다. 이번 여류국수전은 1국을 두고 나서 2주 정도 쉬었는데, 며칠 사이로 연달아 두는 것보다는 컨디션을 유지하기에 좋았다.”
 - 3시간 바둑은 요즘 긴 편이다. 그에 따른 변수도 있을까?
“기본적으로는 바둑이 센 사람은 1시간이나 3시간이나 다 잘한다고 생각한다. 개인적인 차이는 좀 있을 것이다. 여류국수전이 속기로 진행됐다면 김윤영 3단과의 대국이 좀 더 힘들었을 것 같다. 나 같은 경우 1시간 바둑보다는 3시간 바둑이 편하다.” 
 
 
 
 