건강(健康)에 앞서는 원기(元氣)!
박강수, 박영롱, 박한솔의 원기팀 2-0으로 승리
[제1회 편강한의원배 아마단체최강전] 
박주성  2011-03-15 오후 08:59   [프린트｜스크랩]	      
 
▲ 제1국 시니어개인전은 박강수 아마 7단의 반집승!
백 : "헉! 반집이네? 내가 유리한 줄 알았는데…."
흑 : "글쎄 나도 진 줄 알았는데, 허 참…." 
백 : "이거 맞나? 어디 사석떨어진거 없나?"
일반 동네기원에서 흔히 들을 수 있는 이야기지만 '아마추어의 최고봉'이라는 아마 7단들도 초읽기에 몰린 어려운 승부끝에는 이런 대화를 나누기도 한다. 
3월15일, 홍익동 한국기원 1층의 바둑TV스튜디오 녹화장. 제1회 편강한의원배 아마단체최강전 8강 2회전에서 '원기'팀이 '건강'팀을 꺾고 준결승에 진출했다. 
아마추어 시니어개인전인 제1국은 '건강'팀  박영진 아마7단과 '원기'팀  박강수 아마7단의 대국이었다. 박강수 아마7단은 흑을 잡고 3연성, 박영진 아마7단도 백으로 중앙의 화점까지 점령한 우주류를 펼치며 벌어진 난전이 화려했던 중반이었다. 
포연으로 뒤덮혔던 중앙에서 서서히 집의 윤곽이 드러나면서 백의 유리가 눈에 보이자 박영진 7단도 승리를 확신한 듯 안전한 길만을 선택하기 시작했다. 
이 시점에는 1국 결과를 기다리던 김남훈, 박영롱, 김지은, 박한솔등 대기실의 선수들도 백승으로 결론짓고 검토판마저 접었지만 이후 조금씩 물러선 것이 결국 화근이 되었다. 공배가 다 채워지고 계가를 마치자 흑백의 차이는 딱 7집, 대국결과는 흑의 반집승이었다.  
 편강한의원배 아마단체최강전 기보보기  ☜클릭!
   ▲제2국 남녀페어전에서 손잡은 박영롱, 박한솔(원기팀)  
이어진 박영롱, 박한솔의 '원기'팀과 김남훈, 김지은의 '건강'팀의  제2국 '남녀페어전'도 역전패였다 . 이 대국은 초반포석에 시간을 다 쓰며 이후 중반을 초읽기속에  엎치락뒤치락했지만 종반무렵에는 흑이 반면으로도 10집이 강하게 앞서며 승리가 거의 눈앞에 보이는 형세였다.
그러나  백이 마지막으로 던진 승부수에 흑이 물러서지 않고 강하게 버티다가 흑대마가 뭉터기로 잡히며 결국 백이 불계승을 거뒀다. '원기'팀의 2-0으로 승리!  그냥 물러서며 안전하게 두었으면 아무 수도 없는 자리였다. 
2국을 마치고 선수들이 함께 나눈 복기에서 박영진 7단은 "스튜디오에서 열리는 속기대국은 '운'이 많이 좌우한다. 특히 페어대국은 같은 팀 선수의 응수도 고려해서 두어야하기에 더욱 어렵다. 오늘은 1국도 2국도 건강팀이 운이 따라주지 않았다."며 웃음과 함께 아쉬움을 달랬다. 
8강 2회전에서 승리한 '원기'팀은 준결승에서 '청폐'팀과 대결하게 된다. 제1회 편강한의원배 아마단체최강전은  TV녹화 당일 사이버오로와 야후바둑대국실에서 실시간으로 관전할 수 있다. 
3월16일은 장수팀과 무강팀이 대결하며 3월 30일에 동의팀과 보감팀이 8강전을 가진다. 또한 각 대국은 매주 월,화 오후 10시에 바둑TV를 통해 약 2개월간 방송된다. TV해설은 차민수 4단과 임동균 아마7단이 맡았다.
편강한의원배 아마단체최강전은 제1국이 시니어 최강자간의 개인전, 제2국은 주니어와 여류팀의 혼성페어전, 제3국은 자율오더로 3명의 선수가 모두 출전하는  릴레이바둑으로 치러지는 독특한 방식이다. 
경기방식이 다양한 만큼 제한시간과 대회규칙도 매 판 다르다. 1국은 제한시간 10분 30초 3회에 덤6.5집의 일반적인 대회룰이지만 2국 페어바둑은 덤이 4.5집으로 줄어들고 착수순서가 틀린 경우 3집을 공제한다. 
페어대국에서 덤이 줄어드는 이유는 남자●->남자○->여자●->여자○로 이어지는 착점에서 남자○->여자●의 착수는 남녀의 기력차이로 백이 유리하다고 보기 때문이다. 
3국 릴레이바둑은 각 팀 제한시간 70분으로 초반 25분, 중반25분, 종반 20분의 시간제한제로 진행된다. 제한시간 초과시에 분당 3집이 공제되며 3분 초과할때는 반칙패하게 되며 덤은 6.5집. 
3국까지의 모든 대국은 돌가리기에서 맞춘 팀에게 흑/백 선택권을 부여한다. 팀명은 청폐, 한방, 원기, 건강, 장수, 무강, 동의, 보감등 한의학 관련용어를 사용했다. 
이 대회를 후원하는 편강한의원은 37년간 아토피, 비염, 천식과 폐기능치료등에 주력해온 전문한의원이다. 우승상금은 500만원.
 편강한의원 홈페이지 바로가기 ☜클릭! 
   ▲박영진 아마7단과 박강수 아마7단의 제1국 '시니어개인전' 
   ▲계가를 마친 결과는 흑의 반집승! 
   ▲"나도 내가 진 줄 알았지…." -박강수 아마7단 
   ▲김남훈, 김지은의 건강팀 페어 
   ▲"거기는 물러서면 아무 수도 없는 자리였어요." - 김남훈 아마7단 
   ▲페어대국도 승리한 원기(元氣)팀 !  
 
 
 