포토/ 루이 공포 속 박지연 출격 
[정관장배] 
김수광  2011-03-27 오후 04:42   [프린트｜스크랩]	      
 
▲ 한국 네 번째 주자 박지연 2단에게 승리한 루이 9단이 기뻐하고 있다. 

          한국 네 번째 주자 박지연 2단이 나왔다.
27일 제9회 정관장배 세계여자바둑최강전 2차전 13국이 한국기원 1층 바둑TV스튜디오에서 벌어진다. 
한국 2명만이 남은 가운데 박지연 2단의 출격이다. 현존 세계 최강의 여자기사 루이 9단이 2연승을 올리며 공포를 조성하고 있지만 박 2단은 루이 9단을 긴장시킬 만한 기사다. 
지난해 세계대회인 삼성화재배에서 여자기사로는 최초로 16강에 진출했고 중국 신예 강호 퉈지아시 3단을 침몰시킨 바 있다. 
한국 검토실도 중국 검토실도 숨을 죽인다. 
   ▲ 루이 9단의 남편 장주주 9단이 검토실에서 차분한 모습을 보이고 있다.  
   ▲ '루이 선배님, 믿어요' 중국팀 탕이 2단.  
   ▲ '오늘 이겼으면…' 한국팀 박지은 9단. 
   ▲ 종국 직후 루이 9단의 표정. 
   ▲ 루이 9단이 복기에 참여한 김미리 초단과 승부처에 관해 의견을 나누고 있다.  
   ▲ 루이 9단이 공포를 몰고 온다. '4연승 중국 우승론'에 힘을 불어 넣고 있다.   
   ▲ 검토실의 여자기사들은 "박지연 2단이 실력 발휘를 하지 못했다. 너무 긴장을 많이 한 것 같다"고 했다. 
   ▲ 검토실의 박지은 9단. 박지연 2단이 패함에 따라 한국 마지막 주자 박지은 9단 대 루이 9단의 대국에서 우승 국가가 결정된다.   
 
 
 
 