포토/ '최강'과 '천적' 최후 승자는?
정관장배 최종국 오후 2시부터 시작
[정관장배] 
김수광  2011-03-28 오후 04:00   [프린트｜스크랩]	      
 
▲ 한국 마지막 주자 박지은 9단(왼쪽)이 입을 굳게 다문 채 착수하고 있다.

          결전의 날이다. 
제9회 정관장배 세계여자바둑최강전 2차전 14국(최종국)이 28일 한국기원 1층 바둑TV스튜디오에서 열리고 있다. 한국과 중국의 마지막 주자 박지은 9단 대 루이나이웨이 9단의 대결이다. 이 대국으로 우승 국가가 결정된다.
주요 길목마다 루이 9단의 발목을 잡아 ‘천적’이라 불리는 박지은 9단이어서 한국 팬들의 기대가 쏠리고 있다. 최강 루이 9단을 전면에 내세운 중국도 잔뜩 기대를 모으고 있다. 
검토실에는 웃음 소리가 가득했다가 바둑이 점차 진행되면서 조용해졌다. 저마다 바둑판에 집중하는 모습들이다.  
   ▲ 스튜디오에 입장해 대국 테이블 쪽을 바라보는 박지은 9단.    
   ▲ 대국 전 묵상하는 루이나이웨이 9단.  
   ▲ 박지은 9단의 어깨에 한국의 우승이 달렸다.   
   ▲ 돌가리기 도중 박지은 9단이 루이나이웨이 9단의 눈을 쳐다보고 있다.  
   ▲ 루이나이웨이 9단이 흑이 되면서 자리를 바꿨다. 루이 9단이 손수건을 얼굴을 문지르면서 긴장을 풀고 있다.  
   ▲ 세계 무대에서 여러번 우승한 한 박지은 9단. 대담성에서 전혀 밀리지 않는다.  
   ▲ 루이나이웨이 9단이 대국 전 주위를 살피고 있다.  
   ▲ 남자기사들도 참가한 검토진. 박지연 2단이 주도하고 있다.   
   ▲ 루이나이웨이 9단을 응원하고 있는 탕이 2단.  
   ▲ 박지연 2단(가운데)이 탕이 2단과 바둑을 검토하며 웃고 있다.    
   ▲ 검토실 전경.  
   ▲ 이례적으로 사이버오로, 야후바둑 대국실 해설을 문도원 2단이 이틀 연속 맡았다. 문 2단은 1차전에서 7연승을 거둔 바 있다. 
   ▲ 이세돌 9단이 검토실에 등장했다. 집에 있다가 이 바둑을 보기 위해 왔다고 말했다. 
   ▲ 여자기사들과 함께 검토하는 이세돌 9단. 
   ▲ 이세돌 9단의 등장으로 취재진은 더 바빠졌다. 
 
 
 
 