종합/ 최대 난적 루이, 전진 시작 
한국 김미리 꺾고 한국 3명 남겨 
[정관장배] 
김수광  2011-03-25 오후 05:44   [프린트｜스크랩]	      
 
 

          지난해 아시안게임 여자단체전. 금과 은을 다투는 결승전에서 중국 대표로 나와 확실한 1승을 해줄 것으로 기대되던 루이나이웨이 9단은 패했다. 중국은 은메달에 울어야 했다. 
그로부터 4개월 후 한국기원 소속이지만 중국이 국적인 루이 9단이 정관장배 마지막 중국대표로 출격했다. 그리고 … 사투를 벌이며 살아남았다. 한국에 가장 껄끄러운 선수다. 
제9회 정관장배 세계여자바둑최강전 2차전 11국이 한국기원 1층 바둑TV스튜디오에서 펼쳐졌다. 중국 9단이 한국 두 번째 주자 김미리 초단을 상대로 227수 만에 흑으로 불계승을 거뒀다.  
루이 9단에게 상대전적에서 1승을 거두고 있는 김 초단이었지만 절대 강자 루이 9단의 포스 앞에서 힘을 쓰지 못했다. 
좌상 방면에서 코붙여 싸움을 건 루이 9단은 두터움을 쌓아 우세를 잡았고 하변과 우중앙에 거대한 모양을 형성해 승세를 잡았다. 김 초단이 포기하지 않고 추격해 보았지만 역부족이었다. 
이로써 중국이 2승째를 올렸다. 일본은 요시다 미카 8단만이 1승을 거두고 전원 사라진 가운데 한국은 이하진 3단, 박지연 2단, 박지은 9단 3명이 남았다. 수적으로는 여전히 한국이 우세하지만 ‘일당백’ 루이 9단이 4연승으로 끝내는 시나리오도 아주 없는 것은 아니다. 
   ▲ 바둑TV와 인터뷰 중인 루이나이웨이 9단.  
국 후 루이 9단은 “좌상귀 변화는 처음 보는 변화였고 연구된 것은 아니다, 중반까지 내가 유리해졌지만 승리를 확신할 수 있는 상황은 아니었다”며 “김미리 초단이나 박지연 2단은 까다로운 상대다”라고 말했다. 
다음날인 26일에는 루이 9단이 한국 기사를 상대로 2연승에 도전한다. 사이버오로ㆍ야후바둑 대국실에서는 정관장배 본선을 조대현 9단의 해설과 함께 수순중계한다. 
※각국 출전선수 명단 
한국 : 박지은 9단, 이하진 3단, 박지연 2단 문도원 2단, 김미리 초단 
중국 : 루이나이웨이 9단  / 리허 3단, 루지아 2단, 송용혜 5단, 탕이 2단
일본 : 아오키 기쿠요 8단, 지넨 가오리 4단,무카이 치아키 4단, 스즈키 아유미 5단, 요시다 미카 8단 
한국인삼공사가 후원하고 (재)한국기원이 주관하며 바둑TV와 세계사이버기원이 공동 주최하는 제9회 정관장배 세계여자바둑최강전은 한국과 중국, 일본의 여류기사 각각 5명 씩 출전해 연승전 방식으로 최종 우승국을 가리는 국가대항전이다.
우승 상금은 7,500만원이며 3연승부터는 연승상품을 별도로 지급한다(3연승 地蔘 20支 2세트, 4연승 地蔘 20支 4세트, 5연승 地蔘 20支 6세트, 6연승 地蔘 20支 8세트). 제한시간으로 각자 1시간에 40초 초읽기 3회를 준다. 
   ▲ 탕이 2단이 루이나이웨이 9단 뒤로 와 복기에 참여하고 있다.  
   ▲ "복기를 해보아야겠어"(김미리 초단).  
 
 
 