본선 첫 대국, 주인공은 이세돌
박정상 9단과의 B조 첫 대국에서 135수 흑불계승 거둬
[제7기 한국물가정보배 본선1회전] 
박주성  2011-04-12 오후 05:16   [프린트｜스크랩]	      
 
▲ 이 대회에서 이세돌 9단은 3회 우승과 1번의 준우승을 했다.
이세돌 한국물가정보배 본선 첫 대국 쾌승!
바둑리그 불참은 없을 듯...
4월12일 오후 1시반 바둑TV스튜디오에서 열린 제7기 한국물가정보배 본선에서 이세돌 9단이 박정상 9단에게 135수 흑 불계승을 거두며 B조 첫 대국을 마쳤다.
이세돌 9단은 전기대회 우승자의 자격으로 시드를 받았고 박정상 9단은 후원사 추천시드로 본선에 출전했다. 이번 대회 시드는 총 6명으로 전기 4강 진출자 4명(이세돌, 이창호, 최철한, 원성진)과 후원사 추천시드 2명(박정상 9단, 홍성지 8단)이다. 
이세돌 9단은 같은 B조 김형우-김승재 대국의 승자와 3회전을 가질 예정이다. 이제 1승만 더 거두면 조 1위로 결선 토너먼트에 진출하게 된다. 이 대국 패배로 박정상 9단은 이세돌 9단과의 역대전적에서 2승 19패를 기록했고 앞으로 B조 본선4회전(패자끼리 대국)과 5회전(1승1패자들의 대국)을 연속으로 이겨야 결선에 나갈 수 있게 되었다. 
12일 오후 3시반에 벌어진 윤준상 8단과 이태현 4단의 C조 첫 대국에서는 윤준상 8단이 175수 끝에 흑 불계승을 거뒀다. 13일에는 최철한 9단과 이영구 8단, 원성진 9단과 강동윤 9단대국등 빅매치가 이어진다. 
이후의 본선대국도 사이버오로, 야후바둑 대국실을 통해 생중계되며 아이폰, 아이패드 오로바둑 어플을 통해서도 실시간 관전이 가능하다. 
제7기 한국물가정보배는 총규모 2억 3,200만원으로 (사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최한다. 우승상금 3,000만원, 준우승상금은 천만원, 제한시간은 10분 40초 3회를 준다. 전기 대회에서는 이세돌 9단이 이창호 9단을 종합전적 2-0으로 물리치고 우승을 차지했었다.
  △해설을 맡았던 김영삼 8단에게 의견을 묻고있는 이세돌 9단 
제7기 한국물가정보배 본선 조편성
  △ 조별 대국자 배정은 무작위 추첨으로 이뤄졌다. 
한편 바둑계의 이슈가 되고있는 한국바둑리그 문제에 대한 이세돌 9단의 의견을 묻자 "아직 한국기원의 공지를 보지는 못해 확실하게는 말씀드릴 수 없다. 이상훈 감독(프로 7단, 이세돌 9단의 친형)이 운영회의에 참석했다는 이야기는 들었다. "고  했지만  이 정도로 매듭짓고 싶다는 뉘앙스가 강했다. (다음은 대국 전에 이세돌 9단과 나눈 대화내용이다.)
한국기원이 오늘 사과문을 공지했다. 어떤 느낌인가?
-아 그런가요? 아직 내용을 보지 못해서...
사실 신안팀은 한국랭킹 1위인 이세돌 9단에 4,5지명 우선권이 있고 3지명에서 강자인 한상훈 5단을 보호선수로 두고 있어 불만이 없는 것 아닌가?
- 4,5지명은 먼저 고를 수 있지만 이 그룹은 데이터가 부족하기 때문에 불확실한 면이 많다. 반면에 (다른팀은) 2지명에서 확실한 강자를 고를 수 있다는 것이 문제다. 물론 추첨이 잘 된다면 전화위복이 될 수도 있다.
한국바둑리그는 참가할 것인가?
-공식 사과문까지 공지했다면야.... 
제7기 한국물가정보배 본선, 어떻게 진행되나?
본선은 4명 단위로 한 조를 이루어 각 조별 1,2위가 본선 토너먼트에 진출하게 된다. 4명이 1회전 대국을 치룬 후 승자끼리 만난 세 번째 대국에서 승리를 한 2승대국자는 조 1위로 토너먼트에 진출한다. 
패자들이 만나는 네 번째 대국에서 진 2패대국자는 4위로 탈락한다. 각각 1승 1패를  거둔 대국자들이 만나는 다섯 번째 대국의 승자가 조 2위로 진출한다. 
이러한 방식은 승부의 의외성을 줄이고 실력있는 강자가 일찍 탈락하는 것을 방지할 수 있다는 장점이 있다. 각각의 대국이 모두 의미가 있기때문에 관전자의 입장에서도 매 판 더욱 흥미진진하게 본선진행 상황을 지켜볼 수 있다. 
본선대국 흐름도
본선 토너먼트 진출자를 가리기 위해서 각 조마다 총 5판의 대국이 있다. 대국자의 입장에서는 판수와 관계없이 두 번을 이기면 무조건 진출하고,  두 번 지는 순간 탈락이라고 생각하면 된다. 결선은 8강 토너먼트로 각 조 1,2위가 진출한다. 최종 결승은 3번기로 치러진다.
  △국후 20분이 넘도록 박정상 9단과 함께 복기를 했다. 초반은 이세돌 9단이 별로 좋지 않았다는 평이다.  
  △12일 또 한명의 승자, 윤준상 8단. 이태현 4단에게 불계승을 거뒀다.
본선 대국일정
  △사이버오로, 야후바둑 대국실에서 실시간으로 관전할 수 있다. 
 
 
 