이세돌 '불합리하다'
이상훈 감독 '이세돌 9단과 더 상의해 볼 것이다."
[2011한국바둑리그] 
최병준  2011-04-06 오후 03:14   [프린트｜스크랩]	      
 
▲ 이세돌 9단
이세돌 '신안팀 추첨순서, 이건 불합리하다'
신안천일염 이상훈 감독 '이세돌 9단과 더 상의해 볼 것이다."
이세돌 9단이 5일 한국기원서 열린 '2011 한국바둑리그 사전지명식'에 대해 '불합리하다'는 의견을 밝혔다. 8개팀의 선수지명 순서에서 이세돌 9단을 보호선수로 지명한 신안팀이 1번순서에 사전 배정됐기 때문이다. 
추첨 순서 1번팀은 자율지명선수를 가장 마지막에 선발하고, 이후 개막식의 선수선발에서 2장을 가장 늦게 뽑게 된다. 따라서 랭킹이 높은 선수나 우수한 선수를  다른 팀이 먼저 뽑을 수 있으므로 1번 팀은 불리한 면이 있다. 5일 사전지명식서 신안천일염팀은 사전에 1번이 배정되어 있었다.
신안천일염팀은 이세돌 9단의 고향팀으로 2010년에 추첨 1번을 배정받아 이세돌을 주장으로 영입했다. 이때 신안천일염팀의 2010년 ~12년까지의 1번 배정이 2010년에 리그 운영회의서 결정됐다. 이를 모두 동의하고 다들 그렇게 알고 있었던 일이라는 게 리그 관계자 쪽의 말이다. 즉 1번 사전 배정은 이세돌 9단의 신안팀 주장 확정에 관한 댓가라는 셈이다.  문제는 그런 사항을 이상훈 감독과 주장 이세돌 9단은 전혀 몰랐다는 것. 
신안천일염 이상훈 감독(프로 7단, 이세돌 9단의 친형)과 6일 오후 이에 대해 간단한 통화를 나눴다. 
 
- 이세돌 9단이 5일 사전지명식 이야기를 듣고 '곤란하다'고 했다는데.
"'불합리하다'라는 이야기를 한 것이다. 감독인 나도 5일 사전지명식에 가서야 팀 추첨 순번이 1번인 것을 알았다. 바둑리그 운영위원회에서 프론트회의를 통해 결정했다는데 감독인 저도 미리 들은 바가 없다. 당황했다."
- 이세돌 9단과는 언제 이야기를 나눴는지, 이 9단이 원익배 십단전을 우승한 후, 한국리그 추첨에 대한 의견을 밝혔다고 한다.  
"5일 저녁 원익배 결승3국에 들어가기 전 간단히 통화를 했다. 이번 연도에는 선수선발에 관해 여러 구상이 있었는데 다 힘들게 됐다. (이세돌 9단은 작년보다 더 강한 팀을 구성할 수 있을 것이라는 기대가 있었다고 한다)"
- 당장은 신안팀의 감독으로서 입장이 매우 곤란할 것 같다.
" 리그 운영위원회에서 리그를 운영하는 규정을 정하는 것은 이해할 수 있다. 그것이 룰이라면 따라야 한다. 그런데 거기서 결정된 사항이 규정인지 규제인지 개인적으로 이해하기 힘들다는 생각이 들었다. 또한 이런 경우 참여하는 선수의 권리는 어디까지인지도 불분명하다. "
- (앞으로의 결정에 관한) 어떤 입장 표명같은 것은 좀 기다려야겠다. 
"전체리그를 운영하는 입장에서 보면, 별 거 아닌 것을 가지고 괜히 그런다는 이야기가 나올 수도 있다. 그러나 당장 선수 개인의 입장에선 그게 아닐 수 있다. 지금은 더 구체적인 이야기를 하기는 힘들고, 이세돌 9단과 더 이야기를 해보고, 저로서도 좀 더 생각을 해 본 후 말씀드릴 것이 있으면 다시 하겠다. "
한편 바둑리그 관계자는 이에 대해 '신안천일염팀이 이세돌 9단을 처음에 영입하기 위해 신안천일염팀이 3년간 드래프트 1번순서를 가져가는 것에 동의했었고 운영진들도 그렇게 알고 있었다.'고 전한 것으로 알려졌다. 
경우에 따라선 이세돌이 불참을 선언했던 2009년도 상황이 재연될 지도 모른다. 6일 오후 한국기원에선 긴급하게 리그 운영회의가 개최되고 있다.
사전지명식까지 마친 KB국민은행 2011 한국바둑리그는 4월 11일부터 18일까지 예선을 치러 14명의 선수를 선발하며 선수선발과 개막식은 4월 25일 오후 4시부터 JW메리어트호텔 그랜드볼룸에서 열린다. 정규리그는 5월 12일부터 11월 말까지 치르며, 12월부터는 상위 4팀이 스탭래더 방식(준플레이오프, 플레이오프, 챔피언 결정전)으로 포스트시즌을 벌여 우승팀을 가릴 예정이다.
총규모 28억 6,000만원, 총상금 16억 5,000만원, 우승상금 4억원인 KB국민은행 2011 한국바둑리그는 5월 12일부터 매주 목∼일 저녁 7시와 9시, 바둑TV에서 생중계한다. KB 한국리그는 아이폰과 아이패드로도  관전할 수 있다. 
   ▲ 보호지명, 자율지명이 표시된 사전지명판, 화살표 방향으로 선수 선발이 이뤄진다.
- 한국바둑리그 관련 규정 참조 
운영본부 구성에 관한 규정
 ￭ 운영본부는 운영위원장(사무총장)과 바둑TV 2명, 한국기원 2명 총 5명으로 한다.
 ￭ 2011한국바둑리그의 기획 및 팀 섭외, 규정수립, 운영, 조정을 책임진다.
 ￭ 자문위원으로 프론트 대표 1명, 프로기사 1명 총 2명을 위촉 할 수 있다.
선수 선발(사전지명에 관한 규정)
￭ 진행순서 : 각 팀 감독 선임결과 발표 → 연간일정 배포 → 보호선수 발표 → 순번 추첨 → 자율지명 선수 발표
￭ 추첨순서 : 신생→기존팀 順으로 지명순번 추첨
- 신생팀은 원하는 지명순번을 지명하고, 2팀 이상일 경우 팀끼리 순번 추첨
- 기존팀은 남은 지명순번을 추첨한다.
단, 기존팀이 보호선수 2명을 모두 포기할 경우 신생팀과 동등한 조건으로 추첨
 
 
 
 