19로에서 손잡을 환상의 짝꿍은?
SG세계물산이 후원하는 페어바둑 최강전, 5월4일부터 예선 돌입 
[SG세계물산배 페어대회] 
데일리오로  2011-04-13 오후 01:46   [프린트｜스크랩]	      
 
▲ 2010 광저우 아시안게임 페어바둑 결승전장면
SG세계물산, 페어바둑 최강전 개최
SG세계물산이 후원하는 페어바둑 최강전이 다음달 4일 개막된다.
아마추어에게도 문호를 개방한 페어바둑 최강전은 남녀 2인 1조로 한팀을 구성해 프로기사+프로기사, 프로기사+아마추어 조합으로 출전 가능하다.(반드시 1명의 프로기사가 포함되어야 하므로 아마추어+아마추어로 한팀을 구성하는 것은 불허된다)  
참가신청은 4월 26일까지 주관사인 (재)한국기원 기전팀에서 접수하며 예선전을 거쳐 본선 진출 20개팀을 선발한다. 24강전으로 열리는 본선에는 예선 통과팀 20팀과 본선시드 4팀이 합류해 최강 페어를 가린다. 
본선시드는 참가팀 중 남자랭킹 상위 1∼3위 선수가 소속된 팀과 후원사 추천 1팀 등 총 4팀이 시드를 받게 된다. 본선 24강에 오른 48명에게는 SG세계물산 의류 교환권이 부상으로 제공되며 결승전은 7월말 벌어질 예정이다. 본선 24강 토너먼트 전 경기는 주최사인 바둑TV에서 방송된다.  
총규모 1억 5,000만원인 페어바둑 최강전의 우승상금 3,000만원, 준우승상금 1,000만원이며 제한시간은 각자 10분에 초읽기 40초 3회, 덤은 5집반이다. 
덤을 6집반에서 5집반으로 조정한 것은 페어대회 출전 선수 대부분이 백 바둑을 선호하기 때문이다. 페어대회의 착점은 흑(여성)→백(여성)→흑(남성)→백(남성) 순으로 순환되기에 백을 쥔 팀은 남성이 둔 수를 상대편 여자 선수가 받는 데 반해, 흑의 경우에는 남자 선수가 둔 수를 상대편 남자 선수가 받기에 백을 잡는 쪽이 조금이나마 유리하다는 게 정설이다. 
한편 착점순서를 위반하면 3집 패널티가 공제되며 3회 위반시는 실격패 처리된다. 
지난 2010년 광저우 아시안게임 정식종목이었던 페어바둑 부문에서 한국은 박정환 9단-이슬아 3단 조가 금메달을, 최철한 9단-김윤영 3단 조가 동메달을 각각 거머쥔 바 있다. 국내에서 가장 최근 열렸던 2009년 비씨카드 Loun.G배 페어바둑 챔피언십에서는 최철한 9단과 윤지희 3단 조가 우승했다. 
[기사제공 ㅣ 한국기원 홍보기획팀]
 
 
 
 