심우섭이 이끄는 보감팀, 4강행 막차 탑승 
동의팀(김정우-류수항-김세영) 2-0으로 눌러
[편강한의원배] 
김수광  2011-04-07 오후 07:49   [프린트｜스크랩]	      
 
 

          4강으로 가는 마지막 비상구는 시니어-주니어-여류가 환상의 호흡을 보여준 보감팀이 통과했다. 
7일 한국기원 1층 바둑TV스튜디오에서 벌어진 제1회 편강한의원배 아마단체최강전 8강전 4경기에서 보감팀(심우섭-이호승-이선아)이 동의팀(김정우-류수항-김세영)을 2-0으로 눌렀다. 
시니어들의 대국인 1국에서 보감팀의 심우섭이 안정적이고 탄탄한 반면운영으로 289수만에 백6집반승을 거둔 데 이어 페어대국 2국에서도 보감팀의 이호승 이선아 조가 국면을 지배하며 류수항 김세영 조를 283수 끝에 백 4집반으로 꺾고 3국(릴레이) 없이 승부를 매듭지었다. 
이로써 4강이 모두 결정됐다. 4강전에서는 청폐팀(박성균-이상헌-채현기)과 원기팀(박강수-박영롱-박한솔)이 맞붙고 장수팀(조민수-홍석의-김희수)과 보감팀이 대결한다.  
   ▲ 심우섭이 두텁게 두어 우세해진 후 국면을 안정적으로 유지하며 승리를 거머쥐었다. 하지만 나머지 팀원들은 다음 상대팀 시니어 조민수의 펀치가 워낙 세 심우섭이 자신의 스타일로 잘 맞부딪쳐 나갈지에 대해 마음을 놓지 못하고 있다.  
4강전 1경기는 8일 같은 시각 같은 장소에서 열린다. 사이버오로, 야후바둑대국실에서는 이 경기를 수순 중계할 예정이다. 
편강한의원배 아마단체최강전은 제1국이 시니어 최강자간의 개인전, 제2국은 주니어와 여류팀의 혼성페어전, 제3국은 자율오더로 3명의 선수가 모두 출전하는 릴레이바둑으로 치러지는 독특한 방식이다. 
대채로운 경기방식으로 치러지는 만큼 제한시간과 대회규칙도 매판 다르다. 1국은 제한시간 10분 30초 3회에 덤6집반의 일반적인 대회룰이지만 2국 페어바둑은 덤이 4집반으로 줄어들고 착수 순서가 틀린 경우 3집을 공제한다. 
페어대국에서 덤이 줄어드는 이유는 남자●->남자○->여자●->여자○로 이어지는 착점에서 남자○->여자●의 착수는 남녀의 기력차이로 백이 유리하다고 보기 때문이다. 
3국 릴레이바둑은 각 팀 제한시간 70분으로 초반 25분, 중반25분, 종반 20분의 시간제한제로 진행된다. 제한시간 초과시에 분당 3집이 공제되며 3분 초과할때는 반칙패하게 되며 덤은 6집반이다. 
   ▲ 동의팀의 김세영이 강렬하게 착수하고 있다.    
3국까지의 모든 대국은 돌가리기에서 맞춘 팀에게 흑/백 선택권을 부여한다. 팀명은 청폐, 한방, 원기, 건강, 장수, 무강, 동의, 보감 등 한의학 관련용어를 사용했다. 
편강한의원배는 사이버오로와 바둑TV가 공동주최하고 편강한의원이 후원한다. 편강한의원은 지난 37년간 아토피, 비염, 천식과 폐기능치료등에 주력해온 전문한의원이다. 우승상금은 500만원.
 편강한의원 홈페이지 바로가기 ☜클릭! 
 편강한의원배 아마단체최강전 기보보기  ☜클릭!
   ▲ 동의팀 김세영(왼쪽)-류수항 조. 김세영은 여자국수에 2번이나 오른 바 있다., 류수항은 촉망받는 강자로 입단대회를 준비 중이다.   
   ▲ 보감팀 이호승-이선아 조. 이호승은 2010 아마랭킹 1위로 역시 입단대회를 준비하고 있다. 이선아도 각종 아마대회에서 수차례 입상한 여자 강호로 알려졌다.  
 
 
 