포토/“우리 팀이 심하게 강한 것 같다”
한국바둑리그 개막식 및 선수선발식 열려 
[2011한국바둑리그] 
데일리오로  2011-04-25 오후 10:25   [프린트｜스크랩]	      
 
▲ 김학도 한해원 부부가 신선한 개그 감각이 넘치는 사회를 보았다.

          영광과 환희의 무대 KB국민은행 2011한국바둑리그 개막식이 25일 서울 서초구 반포동 JW메리어트호텔에서 열렸다. 
개그맨 김학도와 프로기사 한해원 부부의 진행으로 열린 개막식에는 KB금융그룹 어윤대 회장을 비롯해 국민체육진흥공단 정정택 이사장, 한국기원 김기춘 부이사장, KB국민은행 민병덕 행장과 선수 및 기자단 등 250여 명이 참석해 여덟 번째 개막을 축하했다.
개막식과 함께 열린 선수선발식에서는 지난 5일 열린 사전지명식에서 보호선수 및 자율지명으로 뽑힌 18명을 제외한 30명이 드래프트 방식으로 소속팀을 찾아갔다. 
오후 4시부터 시작된 개막식은 대회 소개 영상 상영→KB금융그룹 어윤대 회장과 한국기원 김기춘 부이사장의 인사말→8개팀 선수선발→팀소개 및 단장, 감독, 선수의 인터뷰→케이크커팅과 건배 제의의 순으로 약 2시간에 걸쳐 진행됐다. 
화제가 만발했던 개막식 현장을 렌즈로 들여다 본다. 
   ▲ 개막식장에 일찍 도착한 선수들이 설레는 마음으로 들떠 있다.   
   ▲ 대회 소개 영상 상영.  
   ▲ KB금융그룹 어윤대 회장의 인사말.  
   ▲ 바둑리그가 선보이는 또 하나의 선물. 대학생들의 바둑리그인 ‘유니 바둑리그’에 참가할 선수들이 소개 인사를 하고 있다.  
   ▲ ‘나를 뽑아 주세요’   
   ▲ 떠오르는 신예 나현. 영남일보가 기대를 잔뜩 걸고 있다.  
   ▲ 생애 첫 감독이 된 김영삼이 개막식장에서 활짝 웃고 있다.   
   ▲ 신안천일염의 선택 김동호(자율지명).    
   ▲ ‘나를 뽑아 주세요’    
   ▲ ‘나를 뽑아 주세요’  
   ▲ 김영삼 영남일보 감독의 선택은?  
   ▲ 꽃미남 김정현이 무대를 바라보고 있다.  
   ▲ 차민수 한게임 감독의 선택은?  
   ▲ 넷마블 양건 감독의 선택은?  
   ▲ 턱을 괸 이창호.   
   ▲ 서봉수 티브로드 감독의 선택은?  
   ▲ ‘부름받음’의 기쁨. 허영호.  
   ▲ 선택은 어려운 것.   
   ▲ 선택에 진지하다.  
   ▲ 부름받은 반상의 오바마 한웅규.  
   ▲ 자신의 선택을 만족해하는 김영환 Kixx 감독. 
   ▲ 아, 잘해야지. 이춘규.    
   ▲ 강훈 하이트진로 감독의 선택은?  
   ▲ 하이트진로에 선택됐어요. 김기원.    
   ▲ 어! 안국현.   
   ▲ 우리들의 대화는 비밀. 한상훈(왼쪽)과 이세돌이 숙의하고 있다.  
   ▲ 바가지 머리로 변신한 박정환(Kixx 1지명).
"3년 연속 같은 팀인데 매번 성적이 좋지 않아 팀원에게 미안했다. 이번에 최선을 다해 좋은 성적을 거둘 수 있도록 하겠다.
(공부 많이 하기로 소문이 났는데 어떤 식으로 하고 있나?) 딱히 시간을 정해놓지 않고 꾸준히 하고 있다." 
   ▲ 우리 팀은 어떻게 구성될까.  
   ▲ 마지막으로 호명된 이상훈이 활짝 웃고 있다. 
   ▲ 생각할 게 많은 이창호.  
   ▲ 신안천일염 대 영남일보.  
   ▲ 이세돌 "특별한 목표는 없고 좋은 바둑을 두도록 노력하겠다."  
    
   ▲ 김지석(영남일보 1지명). 
- 꼭 이기고 싶은 상대는? "(이세돌을 바라보며) 물론 만나면 쉽지는 않겠지만 옆에 있는... (1라운드 1경기에서 영남일보는 신안천일염과 첫 대결을 펼친다.)"  
   ▲ 하이트진로 대 포스코LED. 
   ▲ 강훈(하이트 진로 감독).
"우승이 목표다. 다들 좋은 선수이지만 주장 최철한과 김기원 선수에게 기대한다. 선수를 선택의 기준은 나이다. 2지명부터는 '같은 값이면(?)' 
          
 
 
 
 