얕보는 순~간! 거덜이 났어요, 스마트폰 인공지능!
김찬우 '배틀 바둑'(Battle Baduk)으로 스마트폰 인공지능 최적화
[화제] 
최병준  2011-04-14 오전 09:32   [프린트｜스크랩]	      
 
▲ 있을 건 다 있다. 배틀바둑

          "사람들은 직접 두는 것을 좋아합니다. 또 그냥 두는 것보다는 뭔가 깨야할 목표가 있는 것을 좋아하구요"
김찬우 5단이 구상하고 개발한 스마트폰 인공지능 '배틀 바둑(Battle Baduk)'의 특징을 설명하는 말이다. 이는 일반적으로 완성된 게임이 가지고 있어야 할 특성이다. 김찬우 5단이 개발한 스마트폰 인공지능 바둑이 그런 구조를 갖췄다는 말이 된다.  
그러나 그런 장점은 잠깜 뒤로 한다. 그 보다는 한가지 걱정이 앞선다. PC기반도 아닌 스마트폰 기반에서 인공지능이 제대로 기능할 수 있을까? 스마트폰은 구조가 PC와 같지만 그렇다고 현재의 PC같은 기능을 내지는 못한다. 인공지능 바둑에 대한 설명을 처음 듣자 이에 대한 의심이 강하게 들었다. 그러나, 직접 실전을 해 본 결과 인공지능은 결코 만만치 않았다. 
의문의 대답은 인공지능이 행하는 바둑판의 크기와 시뮬레이션 배치에 있었다. 스마트폰 인공지능은 최소 5줄부터 최대 13줄까지로 둔다. 바둑판이 커질 수록 도전자에게 어렵다. 흑과 백의 돌은 미리 김찬우 프로가 배정해놓은 치석이 시뮬레이션 되어 나온다. 난이도에 따라 총 4구분이 되어 있다. '초보, 중수, 고수, 프로' 난이도가 있으며 각각의 판에는 제한시간이 있어 그 안에 인공지능을 이기면 준비된 다음판으로 넘어간다.
도전자가 깨뜨려야할 시뮬레이션 판은 총 135개, 직접 둬 봤는데 상당히 아슬아슬했다. 이겨야 하니까 말이다. 생각보다 한 판 한 판 깨나가기가 쉽지않다. 프로의 실력으로 해본다면 어떨까?
"얕보면 거덜 납니다. 세판 연속 끝내야 뒷 판들이 열리는데 끝부분에서 저도 지는 경우가 생깁니다. 흐흐" 김찬우 프로의 말이다. 
단수와 장문 정도를 겨우 인식하는 초보자라면 어떨까? 어렵지 않을까?
"단수를 알려주고 그 이상 뭔가 알려주려면 굉장히 힘들죠. 그런데 그냥 두게 하면 초보자들도 그냥 마구 따먹기를 하지 않습니까. 단순 따먹기 수준의 실력으로도 10판~15판정도 진행을 하는 걸 보고 놀랐습니다. 사람들은 누가 알려주는 것보다 스스로 둬서 배워나가고 깨우치는 것을 좋아하는 것 같습니다. 단수만 아는 초보자도 혼자 두면서 바둑을 깨우쳐 나가더군요."
배틀바둑은 PC기반 인공지능인 은별의 엔진과 비슷한 연산방식이라고 한다. 스마트폰에 맞게 최적화 되어 있는 것일 뿐이다. 5줄에서 13줄까지라 스마트폰의 작은 화면으로 두기에도 적당했다. 어랍쇼, 형세판단과 힌트주기, 좋은 수! 나쁜 수!를 구별해 주기도 한다. 간소화한 인공지능인 줄 알았더니 있을 건 다 있다.
'배틀바둑'은 4월 11일 '티스토어'에 전격 출시됐다. 베틀바둑 스마트폰 어플은 SK텔레콤이 서비스하는 안드로이드 운영기반 폰에서만 다운로드를 받아 사용이 가능하다. 한번 다운로드로 영원히 계속 쓰게 될 어플의 가격은 3500원. - 완전무료를 기대하셨다면 미안,죄송,송구,유감.암쏘쏘리벗알러뷰! - 개발자들도 먹고 살아야 함. 
 
 
 
 