이세돌 울린 강유택의 팻감 하나!
강유택, 반집승 거두며 결승전 스코어는 1:1
[제6기 원익배 십단전 결승2국] 
박주성  2011-04-05 오전 00:05   [프린트｜스크랩]	      
 
▲ "결승 3국도 마음을 비우고 최선을 다하겠다."- 강유택 4단
"중앙으로 젖힐 수 있어서 이긴 줄 알았는데...어떻게 딱 한 팻감차이로 반집을 지네..."- 국후복기에서 이세돌 9단
4월4일 한국기원 바둑TV스튜디오에서 열린 제6기 원익배 십단전 결승3번기 제2국에서 강유택 4단이 이세돌 9단을 상대로 승리하며 승부를 원점으로 돌렸다. 
결승 첫 판은 이세돌 9단이 99수만에 흑불계승을 거둔 단명국이었다. 대조적으로 결승 2국은 오후 8시에 시작된 대국이 10시반까지 이어지며  318수까지 가는 접전끝에 강유택 4단이 극적인 반집승을 거뒀다.
결승 2국 초반은 우상의 정석변화에서 앞선  백이 좋은 흐름이었다. 하지만 좌변에서 갈라진 흑돌이 별다른 피해없이 완생하고 중앙이 두터워지면서 균형이 맞춰지기 시작했다.
이후 이세돌 9단이 중앙을 휘저으며 흑모양을 돌파했는데도 미세한 승부가 되었고 흑백 누구도 장담할 수 없는 끝내기접전이 이어졌다. 종국에는 치열한 반패싸움끝에 결국 팻감 한개 차이로 흑이 패도 이기고 바둑도 이겼다 . 
종반의 마무리솜씨도 뛰어났지만 중반 이세돌 9단의 공격을 부드럽게 넘겨버린 강유택 4단의 균형감각이 돋보인 일국이었다.  이세돌 9단은 국후 복기에서 종국장면까지의 수순을 다시 이어나갔지만 반집을 뒤집을 곳을 찾지 못했고 허탈한 웃음을 보이며 돌을 쓸어담았다.
강유택 4단은 "상대가 이세돌 9단이기에 마음을 비우고 두었다. 다만 1국과 같은 실수는 하지 말자는 생각이었다. 초반은 나빴지만 운좋게 따라잡을 수 있었고 마지막에 팻감을 세어보고서 이겼다고 느꼈다. 전반적으로 내 기풍에 충실한 내용의 바둑이었다."고 이 대국을 평했다. 
이제 두 기사의 상대전적도 2승 2패로 팽팽하다. '십단'의 주인을 가릴 결승 3국은 4월 5일 오후 8시 같은 장소에서 열린다. 
강유택 4단은  "오늘 이겼다고 해서 별다른 감정은 없다. 다만 원래 목표가 3판을 두는 것이었기 때문에 마음이 편안해졌다. "면서 "최근에는 어느 연구실에 매여있지 않고 자유롭게 공부하고 있다. 특별한 준비보다 오늘과 같은 마음가짐으로 두겠다."는 최종국 임전소감을 밝혔다.  
결승 3국도 사이버오로, 야후바둑 대국실에서 실시간으로 중계한다. 아이폰, 아이패드용 오로바둑 어플을 통해서도 실시간으로 감상할 수 있다. 제6기 원익배 십단전은 제한시간 각 10분에 초읽기 40초 3회를 주며 우승상금은 5000만원, 준우승상금은 2000만원이다. 
   ▲"아! 이긴줄 알았는데..."-이세돌 9단
   ▲최근 4단으로 승단한 강유택
   ▲강유택 4단, 결승 2국 318수 흑0.5집승!
 
 
 