'어떻게 지느냐'가 더 중요하다
[BC카드배 준결승 ] 
최병준  2011-04-22 오후 03:52   [프린트｜스크랩]	      
 
▲ 허영호 8단

          '승부를 하다보면 지는 날도 있다. 많이 지는 날도 있다. 어떤 땐 어떻게 지느냐가 (이기는 것보다) 더 중요할 때도 있다." - 최철한 9단
최철한 9단이 언제인가 그랬다. 이세돌과 창하오의 제2회 비씨카드배 결승5번기를 본 소감이였을 것이다. '어떻게 졌느냐' 하는 바둑의 내용에 따라 '계속되는 승부를 이겨갈 수 있을지, 혹은 그렇지 못할 지'에 큰 영향을 끼친다는 것이었다. 실제 제2회 비씨카드배 결승에서 이세돌에게 세 판 연속 둘둘말려 패대기쳐지는 내용의 바둑을 뒀던 창하오 9단은 이후 천천히 하향세를 타고 말았다. 물론 창하오의 나이 탓도 있을 것이다.  
허영호 8단은 86년생이다. 동갑내기 송태곤 9단이 일찌감치 85년생 송아지 그룹과 선두를 다퉜던 것에 비하면 인상적인 활약은 상대적으로 늦었다는 느낌이다. 허영호는 2010년에 각종 세계대회 통합예선과 대표선발전을 통과했다. 춘란배는 콩지에를 이겨 4강까지 올랐고, 삼성화재배에선 결승까지 올라 모두의 인정을 받았다.  
 팬들에게도 더 깊게 인상이 박혔다. 허영호는 국내기전서도 세계대회만큼이나 승률이 상당히 높은 편이었는데, 바둑팬들에게 존재감을 심어주는데는 역시 세계대회가 '짱'이다. 
그때 삼성화재배 결승서 만난 상대가 중국의 구리 9단이다. 결승3번기였고, 허영호가 1-2로 졌다. 
그리고 나서 2011년 4월 20일 허영호와 구리가 다시 만났다. 제3회 비씨카드배 준결승전이었다. 해설은 송태곤 9단이 맡았다. 4월 20일, 송 9단의 해설 중 몇 장면만을 다시 잡아 본다.
제3회 BC카드배 월드바둑챔피언쉽 4강전
●허영호 8단
○구리 9단(中)
   장면 1, 허영호는 강골  
허영호에 대해 약간 잘 못 알려진 게 하나 있는데 '뜨뜨미지근한 기풍'이라는 것. 실제로는 강자건 약자건, '이세돌류'건 '콩지에류'건 일단 시작하면 끈질기게 붙잡고 늘어져 상대를 몹시 괴롭히는 강골이다. 또 유리할 땐 지혜롭게 치고 빠지는 것도 잘해서 목진석 9단이 '반상의 여우'라고 평한 적도 있다. 
기회가 오면 확실히 잡는다. 구리의 방심이 있었던 초반 장면이다. 현재의 포석도 흑이 나쁠 게 없다. 좌변은 흑▲이 움직이는 맛이 강해 백집이 아니다. 우변도 백이 직접적 위협을 받고 있어 백이 엷다. 이 순간 구리가 굉장히 '구린 수'를 들고 나왔다. 8로 젖힌 수다. 허영호의 응징이 뒤따른다.
   참고도 1 구리의 마음 
1로 단수를 치는 게 보통 이런 모양에선 흑이 취할 수 있는 자세다. 충분히 둘 수는 있겠다. 구리가 생각한 모양이 이런 정도다. 백도 완생까진 아니지만 타개가 된 모습이다. 
허영호가 이렇게 두어줄 리가 없다. 상대의 뜻에 따라 고분고분 두어 왔다면 한국랭킹 4위까지 오를 수가 없다. 
   실전진행1,  매우 쳐라 
치받았다. 허영호가 구리를 '매우 치고' 있다. 양곤마로 몰리는 게 가장 피곤한 일인데 초반 50수 즈음에 우변과 상변의 대마가 쫓기는 모습이 됐다. 장면도에서 구리가 무심코 젖힌 수(백△)가 역시 나빴다. 
   장면2 선수에 현혹된 허영호의 실수   
백대마의 타개가 너무 어려운 장면이다. 
그러나 너무 기분을 낸 나머지 허영호의 완착이 나온다. 이게 공격의 흐름을 바꿔 구리가 한 포인트 쉴 타임을 줬다. 아직 초반인데다 공격의 고삐를 쥔 채로 선수를 뽑을 수 있어 순간적으로 좋아 보였지만, 장면도 흑의 마지막 수(흑8)는 완착이었다. 
이수를 두기 전 허영호의 손길이 머뭇거렸는데 갈등이 있었던 모양이다. 
결국 여기를 둔다. 손바람을 너무 냈다. 결론적으로 백진영에 침투해 있는 좌변 ▲의 움직임을 제한시켜놨고, 백대마가 사는 길이 보다 풍부해졌다. 백은 당연히 A의 곳을 막는다.
   참고도 2, 이렇게 막았으면 
후수같고 단순하지만 실전보다 하변 백대마가 훨씬 살기가 힘들다. 이곳을 놓고 진행했으면 이 바둑은 단명국이 되었을지도 모른다. 허영호의 완승으로 말이다. 
 허영호도 여기를 두는 것을 고민했을 것 같다. 손이 이곳 근방을 두려다 말고, 두려다 말고 하는게 모니터에 나왔었다. 
검토실에 나와 송태곤과 의견을 나누던 박지은도 이곳을 두지 못한 것을 안타까워 했다. 
   실전진행 2, 백대마 완생 
상변의 백대마가 완생했다. 백은 챙겨야 할 돌이 우변의 한가지로 줄었다. 
백으로선 한숨 돌릴 일이지만 흑으로선 김새는 일이다. 두 곳을 타개해야 하는 것과 한 곳만 정리하는 것은 큰 차이다. 
   참고도 3, 백대마는 안죽는다 
백대마는 잘 안죽는다. 
흑▲가 들여다 본 수가 선수라는 것 빼곤 공격의 흐름을 끊어 버렸다. 백△은 손을 빼고 두기는 힘든 곳이었으나 흑이 들여다 봐주니 둘 수 있었다. 백의 약점이 보강된 꼴이다. 
백대마는 흑이 먼저 잡으러 가도 이제는 잡히지 않는다. 4가 선수라서 a와 b의 맞보기로 산다. 
여기까진 구리가 숨돌릴 틈이 생겼다는 것 뿐, 흑이 그닥 불리한 것은 아니다. 송 9단은 '다만 앞서있던 대국자가 실전심리상 조금 더 초조해 질 것'이라고 한다. 
   장면3, 한껏 멋 부리는 구리, 허영호의 대세관   
구리가 멋진 재주를 부렸다. 3.3이 아닌 2.2의 침투, 평소 보기 힘든 수다. 이 수는 중국 검토진에서도 미리 봤고 참을 수 없었던지 해설자 송태곤에게까지 이야기를 해주고 갔다. 
'정말 멋진 수 아니냐'는 그런 동의를 구하는 태도랄까. 송태곤은 그냥 심드렁했다. 반짝거리긴 하지만 아직 둘 타이밍은 아니라는 것이다. 
허영호는 손을 빼고 중앙에 한 수를 더놨다. 송태곤의 공격적인 기풍 탓이겠지만 송태곤은 중앙을 택한 허영호에게 점수를 더 줬다. 
   실전진행 3, 허영호는 비관파?   
약간 긴 수순의 실전 진행도다. 백△, 흑▲의 수 중 어떤 쪽이 옳았을까.
 허영호는 최대한 버틴다. 우하변의 흑의 실리를 백이 통쾌할 정도로 싸그리 해 먹었지만 흑도 하변 17을 가고, 중앙을 23과 25를 둬서 엄청나게 두텁다. 따라서 형세는 미세하다. 흑이 해볼만하다고 해야할 것 같다. 
이후의 흐름을 볼 때 송태곤의 해설은 낙관적이었던데 반해, 실전의 대국자 허영호는 보다 비관적이었던 것 같다.
   장면4, 허영호의 담력   
백이 들여다 보고 붙인 곳은 모두 급소다. 구리는 계속해서 이 곳을 집요하게 노렸을 것이다. 
허영호가 끊어간 1,3의 곳도 하변의 급소다. 서로가 급소를 허용한 채 자기길을 간다. 이걸 포기하면 30집 짜리니까 생각할 시간이 모자라는 후반에선 빠르고 정확한 판단을 해야한다. 구리의 2,4 펀치를 허용했으니 흑 대마가 무사하지는 못할 것이다. 
   참고도 4, 버려야 산다 
30집이 넘는 돌들이다. 얼마남지 않은 후반의 시간에서 허영호는 이 선택을 했다. 장면도에서 흑이 손빼고 뻗은 순간 이 돌은 살리기가 어렵다. 
가령 1로 뚫고 나오면 2,4로 막힌다. 그냥 뚫고 나와 수습하는 방법은 찾기 힘들다.
   실전진행 4, 싸바르기  
30집의 대마를 버렸지만 하변은 흑 천지가 됐다. 마지막에 흑11로 한발 물러나 받은 것은 실리로 손해지만 맛이 깨끗하다. 하변에서 백이 수를 부릴 여지는 거의 없다. 
백의 급소 일격에 대한 바꿔치기 대응 자체는 좋았다. 구상도 좋았다. 그러나 곧이어 판이 끝났다는 걸 고려할 때 더 강하게 뒀어야 할 것 같다.
 
 