K-바둑, 화끈하게 쏜다!
조남철, '지난 10년의 채찍과 격려가 다음 10년의 질적인 도약이 된다'
[화제] 
데일리오로  2011-04-06 오전 10:42   [프린트｜스크랩]	      
 
▲ K-바둑 스튜디오서 진행된 박카스배 천원전

          "지난 10년간 바둑팬들의 채찍과 격려가 있었습니다. 향후 10년은 이를 바탕으로 질적인 도약을 보여드리려고 합니다." (K-바둑, 조남철 전무)
바둑전문채널 'K-바둑'에서 10주년 기념 이벤트를 대대적으로 진행한다. 올해로 출범 10주년을 맞이한 바둑전문채널 ‘K-바둑은 지난 3월 서비스를 대폭 쇄신하는 조치를 취했다. 기존에 알려진 'SKY바둑'이라는 이름까지 과감히 포기하고 'K-바둑'으로 채널명을 변경했다. 
조남철 K-바둑 전무는 'K'는 '한국바둑방송'의 'K(한국)'를 뜻한다. 지난해 7월부터 방송의 디지털화가 이뤄져 HD송출을 시작한 지 오래다. 시청자 맞춤형 강좌, 참여 프로그램 활성화, 어린이, 여성을 위한 전문 프로그램 편성 등, 전체적인 바둑 활성화에 촛점을 두고 개편이 이뤄졌다'고 밝혔다. 
K-바둑이 창사 10주년을 맞아 화끈하게 쏜다. K-바둑 홈페이지(http://www.k-baduk.com/)에서 진행되는 10주년 이벤트는 다음과 같다. 
○●... 스테이션 아이디(Staion ID) 공모전
'K-바둑'의 새로운 이미지를 어필할 수 있는 '스테이션 아이디 공모전'을 진행한다. 참가자격의 제한이 없으며, 'K-바둑'의 새로운 로고 등을 활용하여, 실사-그래픽의 방식으로 자유롭게 표현하면 된다. 
15초, 20초, 30초의 다양한 분량으로 제작할 수 있고, 1명이 여러 차례 응모도 가능하다. 우수작 2편에는 각 100만원씩 총 200만원의 상금이 수여된다. 
'K-바둑' 홈페이지(www.k-baduk.com)를 통해 신청접수 후 4월 25일까지 제작물을 우편접수 하면 된다. 예비 방송/영상인을 꿈꾸는 대학생은 물론 영상물 제작에 관심이 있는 학생/일반인들의 참여를 기대해본다. 
○●... 시청자 퀴즈, 'K-바둑'이 당신의 '봄바람'을 응원합니다!
어느덧 완연해진 봄기운을 만끽하며 생활에 여유를 느껴보고 싶다면? 'K-바둑'에서 마련한 공연 나들이를 떠나보는 건 어떨까. 'K-바둑' 채널명 변경기념 두 번째 이벤트로 시청자 퀴즈 이벤트를 진행한다.
정답을 맞춘 사람 중 100쌍(총 200명)을 추첨해 연극-뮤지컬 공연 초대권을 제공한다. 초대 공연은 뮤지컬 루나틱, 구름빵(영어버전), 연극 너와 함께라면 등 총 세 작품이다.
24개월 이상(뮤지컬 구름빵) 유아부터 청-장년층(뮤지컬 루나틱, 연극 너와 함께라면)까지 온 가족이 즐겁게 관람할 수 있도록 작품 선정에 심혈을 기울였다. 이벤트는 20일까지 K-바둑 홈페이지(www.k-baduk.com)를 통해 참여할 수 있다.
○●... 특별 제작한 기념품 증정
'K-바둑'은 채널명 변경을 알리기 위한 특별 기념품을 제작했다. 'K-바둑'의 로고를 형상화한 현대인들의 필수품 USB와 평생 사용가능한 만년캘린더 자석메모판 등이다.
공모'와 '퀴즈 이벤트'에 참여한 사람들 중 총 50명에게 제공할 예정이다.
채널 연혁
1997. 01월 : 투원포럼 설립(영상 컨텐츠 제작사업 개시)
	2001. 07월 : 벤처기업 인증
	2002. 01월 : (재)한국기원과 위성 바둑채널 공동사업 운영 협약 체결
	2002. 03월 : 위성방송 'Sky바둑TV' 채널 개국
	2002. 03월 : (주)투원미디어로 사명 개칭
	2009. 01월 : KT QookTV, SK브로드밴드(이상 IPTV) 진출
	2011. 03월 : 한국바둑방송(K-바둑)으로 채널명 변경 
   ■ 2002년 3월 1일 개국을 시작으로 현재까지 프로, 아마기전 생중계와 주요대국 해설
      프로그램, 강좌, 바둑다큐 등 다양한 프로그램을 지속적으로 제작해오고 있습니다. 
   ■ 최고의 화질과 음질을 보장하는 고화질 HD방송(기존 SD방송에 비해 최하 5배 이상)을
      서비스합니다. 
   ■ 100개가 넘는 위성방송 채널 중 상위 15위권 안에 드는 높은 시청률을 자랑합니다.
   ■ 위성방송 가입자(300만)와 IP-TV가입자(200만)등 전국 가구 가입자가 500만에 이릅니다.
   ■ 일본과 중국 동남아 일부와 북미 대륙을 가 시청 지역으로 하는 넓은 Coverage를 제공합니다.
한국바둑방송은 위성방송(SkyLife Ch.507, 522)과 IP-TV인 KT QookTV(Ch.522), SK Btv(Ch.335)에 하루 24시간 바둑 전문 프로그램을 제작, 공급하고 있는 PP(Program Provider) 다. 
 
 
 
 