무관의 이창호, '무관'되니 편하다
박영훈, 제주도에서 꼭 성적 내겠다
[맥심커피배] 
최병준  2011-04-07 오후 04:59   [프린트｜스크랩]	      
 
▲ 김효정 3단, 이창호 9단, 박영훈 9단, 분위기는 화기애애했다.

          "이야. 촉촉한 방사능이다. 저기 하늘의 꺼먼 것이 방사능 구름인가? 괜찮아, 기상청이 인체에 거의 해가 없댔어. 거의, 거의야."
4월 초순 봄날의 제주도에는 수학여행을 온 고등학생들의 재잘거림이 있다. 4월 7일 제주공항에서 내리자 제주의 시원한 바람과 고등학생들의 방사능 농담이 한꺼번에 쏟아진다. 4월 7일 제주 하얏트 호텔 특별대국실에서 제12회 맥심커피배 입신최강전 결승2국 개막식과 결승2국이 차례로 진행됐다. 
대국시작전 간단히 열린 개막행사에서 이창호 9단은 '무관'이라 오히려 편하다는 감상을 밝혔다. 다음은 개막 행사에서 두 대국자와 진행자(윤현석 9단, 김효정 3단)의 문답.
이창호 9단
- 결혼한지 6개월이다. 결혼하고 나니 어떤가?
"이전보다 마음이 편해졌다. 훨씬 좋다"
- 아이도 이제 생각할 때가 된 것 같은데, 몇 몇쯤 생각하나. 아이가 생긴다면 프로로 키울 생각이 있나? 
"후후, 그게 마음대로 생기고 안생기고 하나, 2~3명쯤은 생각하고 있다. 아이들이 바둑을 좋아하면 프로로 키울 수 있지만, 아직 그런 류의 특별한 생각은 전혀 없다."
- 2국은 어떻게 두겠는가 
"제주도에 (아내와 같이) 오니 안 사람도 좋아해서 기쁘다. 이기는 것이 목표다. 좋아하는 사람과 같이 와서 나도 좋고, 내가 좋아하는 후배와 바둑을 둘 수 있어 기쁘다. "
- 22년만에 무관이 되었는데 기분이 어땠나?
"무덤덤했다. 사실 편안하기도했다. 무관이라는데에 큰 의미를 두지 않았었다. 더 좋은 바둑, 더 좋은 내용을 보여 줄 수 있다면 좋은 성적이란 언제든 가능한 것이다."
- 이창호 9단을 신산, 박영훈 9단을 소신산, 혹은 첨단신산이라 하기도 한다.
"이미 그런 명칭은 넘겨준 지 오래다."
- 무관이다. 타이틀도 없고, 배고프지 않나? 맥심배 타이틀은 한 번도 딴 적이 없었는데 
"난 지금도 배부르다, 하하, 컨디션은 특별히는 아니고 적당한 편이다. 우승한다면 의미가 있겠지만 노력이 필요하다. "
박영훈 9단 
- 여류기사들과 2일이나 먼저 제주도에 왔는데
"조한승 등 여류 기사들과 같이 왔다. 오기를 잘했다. 같이 올레길도 걷고 공기도 좋고 컨디션도 좋다. " 
- 박영훈도 이제 짝을 찾을 때가 안됐나. 결혼할 때도 된 거 같은데
"앗, 글쎄, 이런 질문은 처음이라 잘 모르겠다."
- 박영훈 9단은 커피 매니아로 소문이 났다는데
"맥심커피배 대국을 할때 TOP 커피를 두개씩 놓는다. 내가 커피를 좋아해서 마시다 보면 두개로도 모자란다. 내켄 커피가 더 많이  필요하다."
- 내 것 갖다 드세요(이창호 9단)
- 박영훈을 소신산이라 하는데.
"진정한 신산은 당연히 이창호 사범님이다."
- 결승2국에 대해 어떤 심정인가?
"제주에서 둔 대국이 성적이 좋지 않았다. 컨디션도 좋고 하니까 제주에서 좋은 성적을 내고 싶다."
결승1국은 박영훈 9단이 이겨 결승3번기를 1-0으로 앞서고 있다.  결승 2국은 4월7일(목) 제주 하얏트호텔에서 오후 4시부터 진행중이다. 결승3번기 모든대국은 사이버오로와 야후바둑에서 인터넷 중계되며, 아이폰 오로바둑 어플로도 관전가능하다. 결승2국의 주요 사항은 종합으로 전한다.
'9단들의 제전' 맥심커피배의 제한시간은 각자 10분에 40초 초읽기 3회, 우승상금은 2500만원이다.
  △ 결승2국 전 기념촬영, 좌측에서 두 번째가 김창수 전무, '제주에서 좋은 바둑이 두어지길 바란다. 커피좋아하는 박영훈 9단에겐 커피를 더 많이 공급하겠다'고 말했다. 
  △ 박영훈 9단, 실제로 초반 30수가 다 둬 지기 전에 앞에 놓인 커피를 거의 다 비우는 것 같았다. 
  △ 앙 다문 이창호, 마음을 비웠다고 승부를 포기한 것은 아니다. 
  △ 개막식에서 모습을 보이지 않던 이창호의 신부 이도윤. 대국이 시작되자 검토실에 잠깐 모습을 드러냈다. 
 
 
 
 