관서의 유키 ‘1000승’ 달성
종전 조치훈 9단의 최단, 최연소 기록 깨뜨려
[단신] 
김수광  2011-04-14 오후 04:59   [프린트｜스크랩]	      
 
 

          일본 천원을 보유 중인 관서기원 소속 유키 사토시(結城聰ㆍ39) 9단이 4월 13일 제55기 관서기원제1위결정전 2회전에서 야다 나오키(矢田直己ㆍ37) 9단에게 승리하면서 통산 1000승(371패 2무)를 달성했다. 사상 14번째이며 최연소(39세 2개월)이자 최단(입단 후 27년 1개월) 기록. 달성 시점의 승률 7할2푼8리도 최고 기록이다.  
이전까지 최연소와 최단 기록은 25세 본인방 조치훈 9단이 1999년에 기록한 43세 1개월과 31년 4개월이었다. 1000승 달성 시 승률 최고 기록은 고바야시 고이치(58) 9단이 1998년에 기록한 6할 8푼 0리(471패)였다. 
유키 9단은 고베시 출신으로 12살에 입단(1984년)했고 20대에 각종 기전을 제패하면서 일류 대열에 진입했다. 7대 타이틀 중에 천원을 2010년에 획득했고 한중일의 기사들이 속기로 겨루는 제22회 TV바둑아시아 선수권대회에서 준우승(우승-콩지에)한 바 있다. 
1000승 이상을 달성한 기사로는 유키 9단 이외에 혼다 구니히사 9단, 하시모토 쇼지 9단, 이시다 요시오 9단, 야마시로 히로시 9단, 왕리청 9단, 다케미야 마사키 9단, 하네 마사오 9단, 조치훈9단, 오다케 히데오 9다, 고바야시 고이치 9단, 가토 마사오 9단, 린하이펑 9단, 사카타 에이오 9단이 있다.  
          
 
 
 
 