구리 “이세돌은 인생의 목표”
이세돌“상금보다 내용” 구리 “목표를 되찾았다”
[BC카드배] 
김수광  2011-04-22 오후 11:08   [프린트｜스크랩]	      
 
▲ 구리 9단(왼쪽)과 이세돌 9단이 결승전을 앞두고 손을 맞잡았다. 

          숙명의 라이벌 이세돌 9단과 중국의 구리 9단이 만난 제3회 비씨카드배 월드바둑챔피언십 결승전. 5번기 출발을 하루 앞둔 22일 오후 5시 결승기자회견이 서울 중구 장충동 신라호텔 영빈관에서 열렸다. 
행사장에는 후원사 BC카드 이종호 사장, 한국기원 양재호 사무총장, 한국기원 조훈현 상임이사, 바둑TV김계홍 사장을 비롯한 관계자들과 기자 그리고 결승 무대의 주인공인 이세돌 9단과 구리 9단 등 100여 명이 참석했다. 
행사는 영상물 상영, 주요 내외빈의 인사말, 결승전에 진출한 이세돌 9단과 구리 9단의 질의 및 응답, 바둑 꿈나무 장학생에 대한 장학금 전달 이벤트, 만찬 순으로 약 1시간 동안 진행됐다.
후원사 BC카드 이종호 사장은 인사말에서 “한편의 영화라고 해도 좋을 정도로 세기의 라이벌 간 대결이 됐다. 기대된다.”며 “ 비씨카드배 월드바둑챔피언십이 더 큰 감동을 주는 세계대회로 진화하도록 최선을 다할 것”을 약속했다. 
이세돌 9단은 對구리 9단 전적 5승 8패(비공식포함 11승 11패)를 기록 중이다. 지난해 이 9단은 구리 9단과 후지쯔배, LG배, 삼성화재배 등 세계대회에서 3차례 만나 1승 2패를 기록한 바 있다. 최근 전적만 놓고 본다면 이 9단이 2연패 중이다. 
결승 맞대결로는 이번이 두 번째다. 이 9단은 2년 전 휴직 직전 치렀던 13회 LG배 결승에서 구리 9단과 맞붙어 0-2로 패한 기억이 있다. 
한-중 두 영웅이 펼치는 결승5번기는 23일~28일(25일 휴식)까지 한국기원 1층의 바둑TV스튜디오에서 펼쳐진다. 사이버오로ㆍ야후바둑 대국실에서는 23일 결승 1국을 목진석 9단의 해설과 함께 오후 1시부터 생중계한다. 
1년마다 펼쳐지는 세계대회 중 최고인 3억원의 우승상금을 자랑하는 비씨카드배 월드바둑챔피언십은 세계최초로 상금제와 전면적 오픈제를 시행한 국제대회로 제한시간은 각자 2시간에 초읽기 1분 3회를 준다. 
제3회 비씨카드배 월드바둑챔피언십 대국 및 해설일정 
4월23일(토) 오후 1시 - 결승 1국  : 목진석 9단 해설
4월24일(일) 오후 1시 - 결승 2국  : 한상훈 5단 해설
   ▲ 결승 기자회견. 가운데는 이종호 사장.  
 이세돌-구리 결승 기자회견    
李 “상금 크지만 좋은 바둑 내용이 우선” 
古 “목표를 되찾은 기분. 이세돌과 두게돼 즐겁다” 
 - 중국 관계자들이 구리 9단의 컨디션이 굉장히 좋다고 말한다. 이세돌 9단의 컨디션은 어떤가?  
이세돌> 100%가 완전한 컨디션이라고 한다면 적어도 80% 이상이다. 현재까지 구리 9단과 22국을 두어 11승 11패를 기록하고 있다. 하지만 중요한 대국마다 내가 지고 있어 갚아야 할 빚이 있다고 할 수 있다. 이번 기회에 그 빚을 조금이나마 갚겠다. (비책이 있는가?) 준비해 두었지만 여기서 밝힐 수는 없다. 
- 두 기사는 동갑인 데다 기풍도 닮았다. 승부 이외에 친구로서도 우정을 쌓는 것은 어떻겠는가?  
세> 마음은 있지만 내가 중국어를 할 줄 모르고 구리 9단이 한국어를 잘 구사하는 것도 아니다. 술자리에서 친해질 수 있을 듯싶다. 구리 9단이 술이 워낙 세니까 내가 주량으로는 접혀야 할 것 같다. 구리 9단은 호걸풍이라 인생에서도 바둑에서도 배울 점이 많다. 
구리> 이세돌 9단이 너무 겸손하게 말한다. 친구가 되는 데 언어 장벽은 큰 문제가 되지 않을 것이다. 베이징에 오면 같이 만나고 술도 같이 하면서 친해지길 바란다.
- 이종호 사장님의 기력은 어떻게 되시는가? 또 비씨카드가 KT로 통합됨에 따라 대회가 없어질 것이라는 이야기도 도는데 어떤 방침인가?  
이종호 사장> 우선 기력은 3급 정도다. 대학에 입학하고 나서 늦게 배웠지만 바둑을 아주 좋아하며 관심을 갖고 있어서 관전으로 치자면 초단쯤 될 것이다. 비씨카드배가 이어질 것인가에 대해선 아무것도 정해진 게 없다. 바둑팬, 국민을 비롯해 중국, 일본 등 국제적인 관심이 비씨카드배 지속 여부에 영향을 미칠 것이다. 
- 만약 세계 랭킹을 따져볼 수 있다고 한다면 구리 9단은 어느 정도의 위치에 있을까? 
구> 굉장히 답변하기 어려운 질문이다. 지금 정도라면 톱 3위 안에 있지 않을까. 이세돌 9단은 그중 맨 위에 있을 것이다. 
- 두 기사는 지긋지긋한 마음이 들 정도로 많이 만나고 있다. 서로 결승 상대로 정해졌을 때 어떤 생각이 들었나? 
세> 앞으로도 많이 만날 것 같다. 지긋지긋하다 표현은 조금 그렇다. 구리 9단과 두게 되어 아주 즐겁다. 예전에 이창호 9단과 만나는 것이 즐거웠다면 지금은 구리 9단과 대국하는 것이 즐겁다. 
구> 이세돌 9단과 만나는 것은 즐겁다. 지긋지긋하다고 느끼지 않는다. 2009년 세계대회 결승에서 이기긴 했지만 여전히 나는 이세돌 9단을 좇아야 할 목표로 삼았다. 그런데 이 9단이 갑자기 휴직하면서 목표를 상실했고 2010년까지 내 성적은 무척 좋지 못했다. 
- 한 중 양국에 무섭게 성장하고 있는 신예 기사들이 있다. 가장 주목할 만한 신예로 누굴 꼽겠나? 1명만 꼽아 달라. 
구> 박정환 9단이다. 핵심적인 기사다. 
세> 1명을 꼽기엔 복잡한 면이 없지 않지만 지만 굳이 선택하려면 나 역시 박정환 9단을 지목하겠다. 
- 구리 9단은 위빈 감독이라는 조언자를 만났다. 이세돌 9단이, 가령 이창호 9단을 조언자로 삼는 것은 어떤가?  
세> 이창호 9단이나 유창혁 9단을 조언자로 맞이할 수 있다면 영광이다. 하지만 이분들이 흔쾌히 응해줄지 모르겠다. 
- 타 분야에서 우승자를 광고 모델로 삼는데 이번 대회 우승자를 모델로 삼아보는 것은 어떤가? 이종호 사장>스탭들에게 내가 먼저 질문ㆍ제안했던 사안이다. 스탭들이 어떤 방식으로든 이미 고민하고 있는 부분일 것이다. 
- 이세돌 9단은 좋은 내용의 바둑을 두고 싶다는 이야기를 많이 해왔다. 비씨카드배는 3억이라는 큰 상금을 내걸고 있다. 단도직입적으로 묻겠다. 상금과 내용, 어느 게 우선인가?  
세> 좋은 바둑을 두지 않고서 우승하기는 어려운 일이다. 한 대회로 내 바둑 인생이 끝나는 게 아니기 때문에 역시 내용을 우선시할 것이다.  
구> 상금이 얼마가 되든지 바둑을 사랑하는 사람이라면 훌륭한 내용의 대국을 두고 싶다. 
- 평소 바둑을 어떻게 공부하고 있는가? (청소년 유망주의 질문) 
구> 재능도 중요하지만 노력이 더 중요하다. 좋은 선생님을 만나는 것도 중요하다. 
세> 노력해야 하는 것은 당연하며 무엇보다도 실전을 통한 공부가 가장 중요하다. 그런 다음 이론의 여러 분야를 시간을 분배해 공부해 나가면 도움이 될 것이다. 
   ▲ 행사장으로 BC카드 이종호 사장과 이세돌 9단이 걸어 들어오고 있다.   
   ▲ 100여 명의 기자, 관계자가 기자회견장에 몰렸다.    
   ▲ 인사말을 하고 있는 BC카드 이종호 사장.  
   ▲ 부동의 에이스 이세돌 9단.   
   ▲ 기자들의 질문에 답하고 있는 구리 9단.  
   ▲ 이세돌 9단이 흐뭇한 표정으로 기자들의 질문에 대답하고 있다.  
   ▲ 통역과 구리 9단.   
   ▲ 결승 진출자에게 질문하고 있는 스포츠동아 양형모기자.  
  
 
 
 