포토/ 매우 밝은 표정의 이세돌  
최종국 5국 오후 1시부터 시작 
[BC카드배] 
김수광  2011-04-28 오후 03:24   [프린트｜스크랩]	      
 
▲ 드디어 최종국이다. 28일 우승자가 결정된다. 

          최종국이 벌어진다.
이세돌 9단이 오늘도 대국시각 약 40분 전 대국장에 도착했다. 어제 패배는 싹 잊은 듯 쾌활하게 웃었다. 친누나 이세나 씨와 가벼운 화제로 이야기를 나눴다. 컨디션이 아주 좋아 보인다. 
28일 한국기원 1층 바둑TV스튜디오에서 제3회 비씨카드배 월드바둑챔피언십 결승5번기 5국이 오후1시부터 열리고 있다. 
   ▲ 이세돌 9단. 자신있게 착수하고 있다.  
   ▲ 한국랭킹 2위 최철한 9단이 사이버오로· 야후바둑 대국실에서 명해설을 보여주고 있다. 뒤쪽으로 절친 원성진 9단과 김찬우 5단(사진 왼쪽)이 같이 대국을 즐겁게 검토하고 있다.   
   ▲ 이세돌 9단이 대국 전 쾌활하게 웃고 있다. 화제는 근래 사용중인 스마트폰. 오른쪽은 친누나 이세나 씨.  
   ▲ 취재진이 장사진을 이뤘다.  
   ▲ 돌을 가리다. 
   ▲ 이세돌 9단의 첫 착수.   
   ▲ 구리 9단의 응수. 
   ▲ 드디어 종착역에 다다랐다. 
 
 
 
 