'이야마'의 생뚱맞은 우승!
2005년 이후 처음, 6년만의 일본 우승
[한중일 초청전] 
최병준  2011-05-18 오후 06:01   [프린트｜스크랩]	      
 
 
"원래 구리랑 이세돌이랑 세기의 대결을 다시 보려고 만든 대회다. 웬 이야마유타가 우승이냐? 쌩뚱맞다." - 인터넷 관전중이던 한국 바둑팬의 말
이세돌(韓), 구리(中), 이야마유타(日),
한,중,일 삼국을 대표하는 최고의 바둑고수를 초청했을 때 우승은 당연히 한국과 중국이 다툴 것으로 모두 생각했다. 예상은 보기좋게 빗나갔다. 일본의 이야마유타가 이세돌과 구리를 차례로 이겨 '진포산(金佛山) 한중일 초청전'을  우승했다. 
5월 18일 중국 충칭서 열린 '진포산 한중일 초청전' 결승에서 일본의 이야마유타 9단이 중국의 구리 9단을 맞아 208수만에 백으로 불계승을 거뒀다. 결승국에서 이야마는 거듭되는 구리의 강공에도 당당히 맞섰고, 될대로 되라는 식의 상대의 막판 흔들기에도 강하게 대처해 승리를 낚았다. 
인터넷을 통해 일본의 우승을 지켜 본 한국의 바둑팬들은 '어이없다, 생뚱맞다. 뜬금없다'는 표현을 가끔씩 쓰기도 하며 이야마유타의 승리를 축하했다. '대지진과 쓰나미'로 인해 고통받던 일본팬들이 나름 큰 위로를 받을 수 있겠다는 이야기도 나왔다.
이벤트 대회이긴 하지만 일본의 세계대회 우승은 꼭 6년만이다. 2005년 장쉬 9단이 LG배를 우승한 이후 일본은 이벤트 대회이건 정식대회이건 우승'맛'을 본 적이 없었다. 우리 바둑팬의 말마따나 일본의 우승이 생뚱맞게 느껴질 정도다. 
 
이야마유타는 16일 열린 1회전에서 한국의 이세돌 9단을 꺾어 결승에 올랐고, 2회전을 이겨 올라온 구리를 3회전 결승에서 꺾어 한중의 1인자들인 이세돌과 구리를 모두 이긴 결과를 냈다. 
이 대회에서 이야마 유타의 작전은 대담했으며 난전에서도 위축되지 않았고 이세돌과 구리의 흔들기에 동요하지도 않았다. 
이야마유타의 선전에 별 기대를 하지 않았던 일본기원도 흥분했다. 18일 오후 인터넷을 통해 지겨보던 도쿄 일본기원의 직원들도 만세를 부르거나 박수를 치며 6년만의 일본 우승을 자축했다. 
일본기원의 한 직원은 '이야마가 이긴 순간 모두에게서 박수가 터져 나왔다'고 전했다. 이세돌과 구리의 대결을 위해 일종의 '들러리'를 서는 것 같은 초반 분위기에서, 이야마유타가 예상을 뒤엎으며 우승을 차지한 주인공이 됐기 때문. 
인터넷으로 실시간 대국을 지켜본 대화명 'Evolution'은 이야마유타의 엉뚱한(?) 우승을 보며, "세계대회에 소흘하던 일본이 이제 1~2개 정도의 대회를 더 만들 때가 됐다"고 한마디. 
89년생인 일본의 이야마유타는 2009년 장쉬를 상대로 명인전을 우승해 역대 최연소 명인(20세)에 올랐다. 현재 일본 국내 명인과 십단을 보유중이다.  이대회의 우승상금은 30만 위안(한화 약 5,000만원)이며, 2위(3회전 패자) 상금은 20만 위안(한화 약 3,300만원), 3위(2회전 패자)는 10만 위안(한화 약 1,650만원)이다. 
 
 ▲ 이세돌과 구리, (우린 헛물켰어!)   
 
 ▲ 구리(좌)와 이야마유타(우)가 자리에 앉아 대국시작을 기다리고 있다. 
 
 ▲ 이야마유타의 장고 
[사진출처 | 시나바둑]
 
 
 