이세돌, "상대가 '구리'면 어디든지"
이세돌-구리 또다시 격돌, 중국 
[진포산(金佛山) 한-중-일 초청전] 
데일리오로  2011-05-11 오후 04:12   [프린트｜스크랩]	      
 
▲ 오른쪽 구리(中), 중앙 이세돌(韓), 왼쪽 이야마유타(日)
이세돌은 나의 목표다 - 제3회 BC카드배 결승5번기 기자회견에서 구리 9단
'상대가 '구리'라면 (초청전에 응할) 생각이 있다. ' -제3회 BC카드배 우승직후 이세돌 9단
구리와 대결을 할 수 있다면 어디든 간다. BC카드배에서 구리를 3-2로 이겨 3억을 움켜쥔 이세돌이 중국의 초청에 응했다. '구리'와의 개인 대결이 가능하기 때문이고, 단체전 보다는 개인전 대결을 선호하는 이세돌의 취향이기도 할 것이다. 이세돌 9단은 한-중 양국이 겨루는 초상부동산배의 초청에는 응하지 않았었다. 
이세돌 9단과 구리(古力) 9단의 무대를 또다시 볼 수 있게 됐다. 무대는 진포산(金佛山) 한-중-일 바둑고수 초청전, 구리 9단의 고향인 중국 충칭(重慶)에서 열린다. 명칭에서 알 수 있듯이 이세돌과 구리만의 무대가 아니고 일본의 젊은 명인이 함께한다.  
이세돌 9단과 구리 9단은 각각 한국과 중국 대표로 출전하며, 일본 대표로는 명인(名人)과 십단(十段) 타이틀을 보유 중인 이야마 유타(井山裕太) 9단이다. 이9단은 현재 비씨카드배와 올레배, 원익배 십단, 한국물가정보배 등 4관왕에 올라 있으며 구리 9단은 삼성화재배 타이틀을 보유 중이다. 
5월 13일부터 19일까지 열리는 중국 충칭 진포산 국제여행문화절 행사의 일환으로 열리는 진포산 한-중-일 바둑 고수 초청전은 16일부터 18일까지 매일 1회전씩 총 3회전 리그를 벌인다.   
대국 규정을 살펴보면, 우선 추첨으로 1회전 휴번을 정한 후 나머지 두 명이 1회전 대국을 벌이며, 2회전은 1회전 패자와 1회전 휴번이 맞붙는다. 3회전(결승)은 1회전 승자와 2회전 승자가 대결해 최종 우승자를 가린다. 
우승상금은 30만 위안(한화 약 5,000만원)이며 2위(3회전 패자) 상금은 20만 위안(한화 약 3,300만원), 3위(2회전 패자)에게는 10만 위안(한화 약 1,650만원)이 수여된다. 
제한시간은 농심신라면배 세계바둑최강전과 같은 각자 1시간에 1분 초읽기 1회가 주어지며 덤은 중국식으로 3과3/4자(7집반)다.
한국 대표로 출전하는 이세돌 9단은 지난 4월 구리 9단과 제3회 비씨카드배 월드바둑챔피언십 결승 5번기에서 맞붙어 3-2로 승리한 바 있다. 두 기사 간의 공식 전적은 이9단이 8승 10패로 뒤져있지만 중국리그와 남방장성배 등 비공식 전적까지 합치면 14승 13패로 이세돌 9단이 한 발 앞서 있다.
이세돌 9단과 이야마 유타 9단 간 상대전적은 이9단이 2승 1패로 우세를 보이고 있다.
[자료제공 : 한국기원 홍보팀]
 
 
 
 
 