이세돌의 신안천일염 개막 축포! 
이세돌 한상훈 김동호 수훈, 영남일보에 3-2 승
[2011한국바둑리그] 
김수광  2011-05-13 오후 11:20   [프린트｜스크랩]	      
 
 

          이세돌이 이끄는 지난 2010시즌 우승팀 신안천일염(감독ㆍ이상훈)이 개막전에서 축포를 쏘아 올렸다.  
13일 바둑TV스튜디오에서 열린 KB국민은행 2011한국바둑리그 1라운드 1경기 둘째날 대결에서 신안천일염이 영남일보를 상대로 종합 3-2로 승리했다. 
이번 경기 최대 변수로 지목됐던 판은 자율지명끼리의 맞대결 신안천일염 김동호(신안천일염)와 나현(영남일보)이 맞붙은 3국이었다. 중반, 승부가 걸린 수상전에서 김동호는 수읽기 정면대결을 벌여 힘으로 상대를 제압하면서 팬들에게 강한 인상을 남겼다. 백으로 160수 끝에 불계로 승리, 전날 스코어를 합산해 2-1이 되었다. 
이 대국을 끝마치고서 김동호는 그제서야 긴장이 풀린 듯 땀을 닦았다. 김동호는 “사람들이 나의 대국을  승부판으로 생각해 관심이 쏠리는 바람에 부담이 있었던 게 사실이다. 승리를 확신한 순간 ‘아, 이제 팀에 누가 되지 않게 돼 다행이다’란 생각이 들었다.”고 말했다. 또 덧붙여 “나의 착각이 있었다. 중반 나현 선수가 내 대마를 즉각 잡으러 왔으면 내가 어려웠을 것이다. 그래서 절망하고 있었는데 나현 선수가 그렇게 하지 않고 시간연장책을 쓰는 바람에 내가 이길 수 있었다.”며 긴박했던 순간을 털어놓았다.   
3국과 동시에 벌어진 장고대국에선 영남일보 1지명 김지석이 안조영을 맞아 208수 끝에 백으로 불계승을 거뒀지만 5국에서 ‘확실한 카드’ 이세돌이 이지현에 168수 만에 백불계승하면서 팀 승리를 확정지었다. 
전날 1국에서 상대전적에서 2패로 열세였던 한상훈이 박정상에게 승리를 거두며 팀 승리의 밑돌을 놓았고 3국에서 김동호가 지명도가 좀 더 높은 나현을 꺾은 것은 바둑가의 예상을 살짝 뒤집은 것이었다.  주장 이세돌 9단은 "첫 경기를 잘 풀었으니 다시 우승을 노려보겠다"고 말했다.
이번 경기는 공교롭게도 5판 모두 백불계승으로 끝났다.
5월 12일 시작해 11월까지 이어지는  2011 한국바둑리그 정규시즌은 총 14라운드 56게임 280경기로 펼쳐진다. 포스트시즌에는 상위 4팀이 스탭래더 방식(준플레이오프, 플레이오프, 챔피언 결정전)으로 우승팀을 가린다. 
총규모 28억 6,000만원, 총상금 16억 5,000만원, 우승상금 4억원인 KB국민은행 2011한국바둑리그는 매주 목∼일 저녁 7시와 9시 사이버오로ㆍ야후바둑 대국실에서 수순 중계한다. 아이폰ㆍ아이패드 <오로바둑>앱을 통해서도 관전이 가능하다. 
    
   ▲ 대국에 임하기 전 안조영.   
   ▲ 2판씩 방영되는 한국바둑리그.  
   ▲ 자율지명 김동호(왼쪽)가 시험대를 거치며 팀에 공헌했다.  
   ▲ 5국 대국입장을 준비하던 이지현이 4국이 열리는 테이블을 바라보고 있다.  
   ▲ 장고바둑의 승자는 김지석이었다.   
   ▲ '이 부근은 어떻게 되는 거였지?'  
   ▲ 복기하다 웃는 이세돌.    
   ▲ 복기하는 이세돌.  
   ▲ "영남일보도 강팀이고 Kixx도 강팀이라 생각한다" 인터뷰 중인 이세돌.  
 
 
 
 
 