 "두던 바둑도 접을 줄 아는 게 진정한 용기"
손자병법과 바둑의 장군론
[제2기 글로벌 바둑최고위] 
최병준  2011-05-14 오전 00:49   [프린트｜스크랩]	      
 
▲ 전쟁은 하지 않고 이기는 게 최상, 지는 싸움은 피해야
"정말 재미나는 바둑을 두고 있다가도 중요한 일이 생겼을 때, '내가 졌어'하고 일어날 수 있는 게 용기입니다. 더 이상 미련을 가지지 말고 일어나서 중요한 곳에 달려가야 합니다. 바둑 좋아하는 사람들에게 이것이야말로 정말 '용기'아닐까요?" 
- 제2기 글로벌 바둑 최고위 수업 참가자의 말
5월 12일 저녁, 서울 삼성동 인터콘티넨탈 호텔서 열린 '2011 제2기 글로벌 바둑 최고위 과정'의 수업 소재는 '손자병법'의 '장군론'이었다. 바둑과는 조금 동떨어진 것 같아도, 바둑 자체가 전쟁을 모형으로 하고 있음인지 손자병법에서 유래된 용어가 바둑에서 상당히 많이 쓰이고 있음을 확인할 수 있는 자리였다. 예를 들어 '승산' 같은 것. 
제2기 글로벌 바둑 최고위 과정 참여자는 기업의 CEO 및 임원, 전문직 종사자, 예술가, 바둑계 인사 등으로  다양하다. 대부분의 참가자들이 수업시간보다 상당히 일찍 모이는데, 그 이유는 수업시간 전 즐기는 한 판의 바둑에 있었다. 12일의 강의를 담당한 선생님이 나타나자 바둑을 접고 강의를 듣기 시작한다. 
12일의 강의는 박재희 POSCO 전략대학 박재희 석좌교수가 맡았다. KBS라디오 프로그램 '시사 고전'을 맡고 있는 분이다. 
강의의 내용은 '손자병법과 바둑의 장군론'이었다. 손자병법을 현대적으로 재해석해 기업의 CEO나 리더들이 갖춰야 할 전략적 안목이란 무엇이고, 경쟁에서의 '진정한 용기'란 무엇인가를 참가자들과 같이 토론하고 의미를 다시 살피는 방식이었다. 
 
 ▲ 박재희 교수의 강의, "바둑에서도 '승산'이라는 말을 쓰죠? 손자는 ..." 계속되는 고전 이야기는 깊이가 있어 들을만했다. 1시간이 후딱 지나갔다. 
"살려야 할 사람이 있고, 구해야 할 조직(혹은 국가)이 있습니다. 보민(保民)과 보국(保國)이죠. 이런 큰 목적을 위해 방법을 강구하다보면 전략적 안목을 가지게 되는 것이죠. 여러분도 지켜야 할 직원들이 있고, 지켜야할 기업이 있잖아요. 소명의식이죠. 싸움에서 오직 개인의 통쾌한 승리와 이익, 영광만을 추구하는 것은 리더(장군)의 사익을 추구하는 것이고, 그런 사람은 그런 자리에 있으면 안됩니다."
충무공 이순신의 이야기가 예로 나왔다. 이순신 장군의 전략, 그리고 결과(23전 23승)는 병법을 깊이 체득한 결과이기도 하다. 
"싸우지 않고 목적을 달성하는 것은 굉장히 중요합니다. 최선입니다. 지는 싸움을 하지 않는 것이고, 전쟁이란 이기는 싸움을 확인하러 들어가는 행위입니다. 이것이 '승산'입니다. 그래서 싸우지 않고 도망하는 것도 때론 상책이 됩니다."
"이순신 장군은 현장을 장악한 최고의 전문가인 것입니다. 그래서 왕의 명령이든 도원수의 명령이든 많은 사람들과 국가를 위협할 수 있는 지시에 따르지 않았던 거죠. 서울로 압송되었다가 결국 백의종군하게 된 그 사건 말입니다. 기업을 경영하는 사람들도 역시 현장을 장악한 최고의 전문가들 아닌가요? 이론에 밝다고 해서, 단순히 병법의 이론을 잘알고 있다고 해서, 권력이 있다고 해서 그것이 진짜 전문가는 아니며 장군도 아니고 리더도 아닙니다. 소명의식이 없는 사람이 단순히 자기를 빛내기 위해 높은 자리에 있다면 절대 안됩니다. 그런 사람이 승리한다 해도 전체의 승리가 아닌 혼자만의 승리가 됩니다."
공(公)과 사(私)를 분명히 하라는데 있어서 바둑의 '사소취대'가 나왔다고 누군가 이야기 했다. 바둑 최고위 과정답게 모두가 동의했다.
"바둑을 두다가 접을 수 있는 용기, 진정한 용기다."
많은 박수를 받으며 박재희 교수가 수업을 마쳤다.  열띤 수업이 끝난 후, 다시 바둑 최고위 과정만의 '바둑리그'가 시작됐다. 원래 정석, 포석, 바둑이론 강좌도 조금씩 곁들어지지만 대부분의 사람들이 '실전'을 더 좋아한다. 현장을 장악하는 게 이론보다 중요한 것은 맞다. 지지옥션 강명주 회장은 바둑에서의 '천원'전 이론을 펼쳤다. 
"약간이라도 안 걸면 상대방이 자꾸 져주는 거 같아요. 하하, 일단 뭔가 걸리면 양이 적더라도 상대가 최선을 다해요. 회장 돈 따먹는 재미가 있잖아요."
2010년 제1기에 이어 제2기 글로벌 바둑 최고위 과정을 준비하고 진행한 명지대학교 정수현 교수(바둑학)는 사이버오로 정용진 이사와의 대화에서 "요즘 경제상황이 아주 좋지는 않아 바둑계도 그 영향을 받습니다. 침체된다고 가만히 있을 것이 아니라 우리 바둑계가 사회의 여러 전문가들과 함께 이러한 과정을 통해 내실을 다져가고 준비하는 것이 필요합니다"라고 말했다. 
바둑을 애호하는 CEO 교육과정인 글로벌 바둑최고위 과정은 명지대학교 사회교육대학원에서 운영하며 서울 그랜드 인터콘티넨탈 호텔에서 매주 목요일 저녁에 실시하고 있다.  제2기 과정의 수업기간은 3월에서 6월까지 16주간이며, 최고위 특강, 교류대국, 친선여행, 동호회 활동 등으로 이루어진다. 명지대 '글로벌 바둑 최고위' 홈페이지는 http://www.ceobaduk.com 이다. 
  ▲ 바둑 최고위 과정을 듣고 있는 서예가 김창동 선생, 프로기사를 비롯한 바둑계 인사들에게 서예를 가르치고 있다.  
  ▲박재희 교수, '리더에게 필요한 진실한 소명의식과 전략적인 사고'를 강조했다.  
  ▲ 못다한 바둑은 뒤로하고 모두 수업에 열중.  
  ▲ 각계 각층의 전문가와 기업 CEO들이 과정을 함께하고 있다.  
  ▲ 필요한 부분은 필기도 하고....  
  ▲ '바둑 최고위' 과정에선 뭐니뭐니해도 실전 바둑이 가장 인기가 좋다. 프로기사 김효정(왼쪽)도 최고위 과정을 함께 하고 있다. 관전하는 소설가 리징 이상훈 선생  
  ▲ "이게 '천원'전 승부야, 아주 조금이라도 안 걸면 사람들이 바둑을 져준단 말씀이야. 약간 걸면 팽팽해져요, 회장 돈 따먹는 게 재밌거든. 하하" 지지옥션 강명주 회장이 활짝 웃었다. 
  ▲최고위 과정의 리그전. 수업이 시작하기 전에 짧게 한 판을 두고 수업이 끝나면 또 한 판을 둔다.  
  ▲ GBC '글로벌 바둑 최고위 리그전.   
  ▲6형제 바둑판에서 개발한 '칼라 바둑알', 실제 바둑을 두어보면 이색적인 재미가 있다.  
  ▲ 박재희 교수의 열강, '높은 자리의 사람들이 전체를 생각하는 소명의식이 없다면, 그 조직에 속한 사람들이 불행해진다'  
  ▲ 방금 전까지 실전이 벌어지던 자리, 수업을 위해 바둑을 잊고 경청.  
  ▲ '오늘 바둑리그 개막전은 잘 진행되고 있겠지?' 바둑TV 강헌주 본부장이 스마트폰으로 뭔가를 확인하고 있다.  
  ▲ 많지 않은 여성 참가자, 이 분은 브릿지 고수. 한국대표이기도 하다.  
 
 
 
 