김영삼 "명성보다 가능성… 우리 무기는 영파워"
가능성 위주로 팀 편성한 김영삼 감독의 모헙
[2011한국바둑리그] 
데일리오로  2011-05-27 오후 06:45   [프린트｜스크랩]	      
 
▲ 김영삼 감독
‘KB국민은행 2011 한국바둑리그’가 1라운드를 마쳤다. 당초 예상대로 열기가 후끈 달아오른 초반전이다. 1승을 거둔 팀은 연승을 이어가기 위해, 1패를 안은 팀은 연패 고리를 끊기 위해 칼은 가는 2라운드 들머리에서 김영삼 영남일보 감독을 만나 바둑리그에 임하는 각오를 들어봤다. 영남일보는 대회 사상 처음으로 3연패의 위업을 이룬 전통의 강호다.
-올해 처음 바둑리그 감독을 맡았다. 감독직을 제의받았을 때 기분은 어땠나.
△예상하지 못한 일이라 얼떨떨했다. 그러나 개인적으로 굉장히 명예로운 일이라고 생각해 흔쾌히 수락했다.
-지난해는 성적이 좋지 않았지만, 영남일보는 3연속 우승에 빛나는 명문이다. 부담되지는 않았나.
△그런 부담은 별로 없었다. 농담 삼아 하는 얘기지만, 우승도 많이 했으나 지난해에는 꼴찌를 했기 때문이다.(웃음) 이정환 단장과 전임 감독이던 최규병 기사회장도 “더 떨어질 데가 없으니 부담 갖지 말라”고 말했다.
-감독으로서 첫 경기를 마쳤다. 아쉽게 2-3으로 패했는데….
△져서 좀 아프긴 했다. 하지만 모든 경기를 이길 수는 없다. 앞으로 13번의 경기가 남아 있고, 앞으로 잘하면 된다.
-자율지명인 나현과 4지명 이지현은 새내기다. 둘을 뽑게 된 이유와 평가는.
△나현은 선발 당시 가장 어린 기사로, 예전부터 눈여겨본 선수였다. 이지현도 사전지명식 때 뽑고 싶었지만 거의 포기한 상태였는데, 인연이 닿은 것 같다.
◀ 주장 김지석, 한국리그에서 '주장'에게 바라는 감독들의 희망 승률은 80% 이상이다.
-하지만 두 신예가 모두 진 것이 1라운드 패배의 원인 아닌가.
△그건 그럴 수도 있지만, 앞으로 두 선수 모두 잘해 줄 것으로 믿기 때문에 큰 걱정은 없다.
-다른 선수들은 어떤가.
△성적으로만 보면 김지석·강유택이 가장 좋다. 박정상도 승률 50% 이상은 해 줄 선수다. 나머지 3명도 기대에 부흥할 실력을 갖췄다고 생각한다. 
-다른 팀에 대한 분석은.
△개인적으론 kixx가 가장 강해 보인다. 그런 kixx도 1라운드에서 한게임에 졌다. 각 팀의 편차가 거의 없다는 얘기다. 올해는 3-2 승부가 많을 것이다. 
-다른 팀과 차별화된 영남일보만의 팀 컬러가 있다면.
△명성보다는 실제를, 랭킹보다는 가능성을 보고 뽑은 게 우리 팀 선수들이다. 새로움과 참신함이 우리 팀의 컬러다. 
-선수들에게 한마디 하면. 
△늘 하는 말인데 바둑은 이길 수도, 질 수도 있다. 우승할 수도, 꼴찌할 수도 있다. 다만 사이좋게 화합하며 최선을 다하는 것이 가장 중요하다. 그러면 성적도 잘 나오지 않겠나.
[스포츠 칸 | 엄민용 기자]
 
   ▲ 김영삼 감독(아랫줄 맨 오른쪽)을 비롯한 영남일보 선수단이 파이팅을 외치고 있다. 뒷줄 왼쪽부터 박진솔, 나현, 이지현, 박정상, 앞줄 왼쪽부터 강유택, 김지석까지 6명의 선수들이다. 
   ▲ 8팀 선수 목록  
 
 
 
 