 '알짜'를 챙긴 중국
한국 8강전 숫자 우세 못 살려
[랭킹전] 
데일리오로  2011-05-24 오후 02:48   [프린트｜스크랩]	      
 
▲ 알짜 미분양 APT 조감도, 알짜가 왜 미분양이 됐을까?
3연속 중국 우승 확정 
한국 'gunners'와 '더프리즈너' 준결서 탈락
○●... 5월 랭킹최강전 결승3번기 24,25,26일
zsmjww(中) VS zytdhy(中) 
3개월 연속 중국기사들만의 결승전이 열리게 됐다. 
5월 23일 오후8시부터 오로서버에서 열린 2011 사이버오로 5월 랭킹최강전 준결승에서 한국의 gunners와 더프리즈너가 중국기사들에게 모두 패배했다. 공교롭게도 이번 5월 랭킹전에서 한국선수들을 꺾고 결승에 오른 중국 선수들은 지난 4월과 똑같은 이름을 가졌다. 같은 선수 두명이 연속 2번째 결승에 오른 것이다. 
사실 5월 랭킹전에서 한국 선수들의 출발은 전 달에 비해 괜찮은 편이었다. 한국은 16강의 한중대결에서 70~80%의 승률을 올렸고 그 결과 8강에 오른 선수들중 6명이 한국 선수고 2명이 중국 선수였다. 
 그러나 그 2명이 문제였다. 그 중 한명(zsmjww)은 내평생소원과 gunners를 또 한명(zytdhy)은 두점깔아와 더프리즈너를 연파해 랭킹전의 가장 큰 과실인 우승과 준우승을 손에 넣게 됐다. 
이로서 중국기사들은 올해들어 2월(우승 우스꽝)을 제외하고 3월,4월,5월의 우승을 모두 차지하게 됐다. 한중전 '광폭 대결'은 6:2로 우세했지만, 결승전에 오른 것은 그 2명이었던 것. 결국 알짜는 중국이 챙겼다. 
한편 6월에는 세계인터넷바둑대회인 웅진루카스배 예선이 열린다. 신청기간은 5월 31일까지며 신청후 31일까지 승강급 대국 30국을 채워야 한다. 우승상금은 1000만원.
 ○● 랭킹전 홈페이지 대진표 보기 
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
 랭킹최강전은 전달의 오로월간랭킹 상위자 32명을 초청해 차등 시드 토너먼트로 진행한다. 매월 상금규모는 1250만원, 우승상금은 300만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다
 
 
 
 