한국 '4대용병'의 첫회전, 최독(毒) 빛났다
1회전 최철한,조한승,홍성지 승리, 이영구 패배
[중국갑조리그] 
데일리오로  2011-05-07 오후 09:28   [프린트｜스크랩]	      
 
▲ 왼쪽부터 시계방향 창하오, 콩지에, 구리, 최철한, 조한승, 홍성지, 이영구, 씨에허 등 

          2011 중국갑조리그에서 한국 4대용병의 가치가 1회전에서 빛났다.
5월 7일 중국 충칭에서 열린 중국갑조리그 1회전에 출전한 한국의 최철한,조한승,홍성지가 각각 왕야오, 니우위티엔,왕하오양에게 승리를 거뒀다. 특히 최철한과 조한승의 승리는 소속팀의 승리를 확정짓는 매우 중요한 대국이었다. 1회전에서는 유일하게 이영구 8단이 천야오에게 패배했다. 
주장전을 치룬 시안팀의 최철한은 2:2의 동점에서 주장전 가점으로 팀승리를 확정했고, 조한승의 승리는 팀의 3:1 승리를 보탰다. 홍성지는 소속팀인 중핑에 승점을 보탰지만 상대팀이 최철한의 팀인 공교롭게도 시안이라 팀은 패배했다. 
제한시간 3시간의 장고바둑 위주인 중국리그에는 속기전이 한판씩 있다. 올해부턴 제한시간 1시간의 농심신라면배 방식으로 변경됐다. 7일 오후 1시에는 6판의 속기전이 시작됐고 긴장감도 더했다. 콩지에는 신예 미위팅에게 덜미를 잡혀 1회전 승부 최고의 이변을 만들었다. 
개막전은 5월 7일과 9일에 걸쳐 중국 충칭에서 열린다. 중국리그 주요대국은 사이버오로와 야후바둑을 통해 관전이 가능하다. 
 
한편 5월 6일의 항저우에서 열린 을조리그는 한국기사들이 대거 참여했다. 을조리그는 갑조리그 승격을 위해 겨루는 팀간 2부리그쯤 된다. 한국기사들이 갑조리그보다 을조리그를 선호하는 이유는 갑조리그에 비해 기간이 짧아 부담이 작기 때문이다.
 류승밍 체육총국주임은 '중국의 세계대회가 한국에 비해 너무 적다'는 논란에 '중국은 중국리그 등에 한국의 톱기사를 초청해 대우를 한다'는 이야기를 한 적이 있다. 
그러나 2부리그라곤 해도 팀구성이 갑조리그 저리가라 할 정도의 구성을 갖춘 경우도 많다. 항저우 팀은 팀원을 '허영호,류싱,황이중,왕타오' 로 구성해 갑조 승격을 위한 강한 의지를 불태웠다. 그냥 지금 갑조리그에 갖다놔도 통할 팀 구성이다. 한국의 이창호, 강동윤을 초청한 팀들도 마찬가지다. 이 둘은 한국리그의 주장이다.  
6일 원성진과 이원영은 이겼고,백홍석이 허영호를 잡았다. 윤준상은 패배했고, 이창호는 강동윤을 잡았다. 한국 선수들은 주로 주장급으로 초청을 받았기 때문에 을조리그에서 서로 겨루게 되는 일이 많아졌다. 
   ▲ 이영구(우)와 천야오예의 대결, 천야오예의 승리로 끝났다.   
   ▲ 조한승(좌) 의 대국 장면, 조한승이 승리했다.   
   ▲ 홍성지(우)가 상대의 착수를 물끄러미 쳐다보고 있다.  
   ▲ 최철한(좌)은 소속팀의 주장 역할을 톡톡히 해냈다. 왕야오에 승리  
   ▲ 대국장의 모습, 앞에 LG배 본선에 올라간 저우허양(우)이 보인다.  
■ 2011 중국갑조리그 참가팀 
1. 구이저우 바이링(貴州百霊) 
2. 산둥징즈저예(山東景芝酒業)(전에는(산둥치루시칸(山東齊魯夕刊))
3. 시안추지앙(西安曲江)
4. 안후이닝구어스정(安徽寧国市政)
5. 중신 베이징(中信北京)
6. 랴오닝주에화다오(遼寧覚華島)
7. 광시화란(広西華藍)
8. 다롄상팡헝예(大連上方恒業)
9. 중궈모바일상하이(中国MOBILE上海)
10.중핑넝화지투안(中平能化集団)
11.아이무시엔셩(愛慕先生)(전에는 산둥징즈져예(山東景芝酒業))
12.충칭렁수안링(重慶冷酸霊)
[출처 : 시나바둑]
 
 
 