명장 이상훈, 8단 승단!
'고근태' 8단 승단, 모두 10명 승단
[승단] 
데일리오로  2011-05-14 오후 03:37   [프린트｜스크랩]	      
 
▲ 이상훈, 고근태 8단

          이상훈 7단과 고근태 7단이 ‘앉아서도 삼라만상의 변화를 훤히 내다볼 수 있다’는 좌조(坐照·8단의 별칭)에 올랐다.
이상훈 7단은 지난 4월 28일 열린 제16회 LG배 세계기왕전 통합예선 1회전에서 최병환 2단에게 승리하며 총점 1800점, 평균 75점을 획득하며 8단으로 승단했다.
1975년 전남 신안생인 이상훈 8단은 90년 입단했으며, 2000년 10기 비씨카드배 신인왕전과 4기 SK가스배 신예프로10걸전에서 우승했다. 특히 SK가스배에서는 친동생인 이세돌 3단(당시)과 형제대결을 펼쳐 화제를 모은 바 있다.
현재 신안천일염 감독으로 활약 중인 이상훈 8단은 지난해 감독으로 부임하자마자 팀을 우승시키며 단숨에 명장 반열에 올라섰다. 이창호, 양건, 윤성현, 최명훈 등과 75년생 동갑내기 기사로도 유명하다. 
 
고근태 7단도 제55기 국수전 예선에서 서무상 7단을 꺾고 입단 9년 만에 8단에 올랐다.
87년 대전생으로 2002년 입단한 고근태 8단은 2005년 제10기 박카스배 천원전에서 우승하며 지역 연구생 출신으로는 처음으로 타이틀을 거머쥔 바 있다. 이밖에 9기 SK가스배 신예프로10걸전 준우승과 6회 춘란배, 19∼20회 후지쯔배, 5회 CSK배, 11회 LG배, 3회 도요타덴소배, 11회 삼성화재배 본선에 오르는 등 각종 기전에서 활약 중이다. 
이밖에 박승현 6단이 ‘모든 조건을 두루 갖추어 완성에 이른다’는 구체(具體‧7단의 별칭)에 올랐고, 박지훈‧진동규‧김기용 5단이 통유(通幽·6단의 별칭), 김은선 3단이 소교(小巧·4단의 별칭), 김동희‧권형진‧이호범 2단이 투력(鬪力·3단의 별칭)에 오르는 등 모두 10명의 기사가 승단했다.
○●.. 승단자 명단 
8단  이상훈 고근태 
7단  박승현
6단  박지훈 진동규 김기용
4단  김은선
3단  김동희 권형진 이호범
[자료제공 | 한국기원 홍보팀]
 
 
 
 