'아저씨' 된 유창혁! 
제5기 지지옥션배 프로예선전 개막!
[제5기 지지옥션배 개막식 영상뉴스] 
박주성  2011-05-23 오후 05:02   [프린트｜스크랩]	      
 
▲ 유창혁 9단과 함께한 지지옥션배 개막식 기념대국 

          10년만 기다리면 이창호도?
올드 바둑팬들에게는 언제까지나 소년의 모습으로만 기억되는 유창혁 9단이 만 45세 이상이 참가할 수 있는 지지옥션배에 투입되었다.  
아가씨와 아저씨의 대전! 제5기 지지옥션배에는 조훈현 9단, 유창혁 9단, 서봉수 9단까지 8,90년대 세계바둑계를 주름잡았던 3명이 시니어부 랭킹시드를 받아  본선에 참가한다.
제5기 대회부터 시니어팀 신입생으로 참가하는 유창혁 9단. (주)지지옥션 강명주 회장과의 개막식기념대국 모습은 낯설지만 신선했다. 더불어 지지옥션배 프로예선 1회전 대회장의 이모저모를 카메라에 담아보았다.
   ▲유창혁 9단은 시니어부 랭킹시드 2위로  올해부터 지지옥션배에 참가한다.
   ▲"5점이나 4점이나 지는 건 마찬가지일테니 4점으로 배우겠습니다." - 강명주 회장의 기념대국 장면
   ▲ "막지말고 튼튼하게 늘어볼까?" 
   ▲ "사실 많이 졌는데 계가로 맞춰주셨네." - 결과는 백 4집승
   ▲유창혁 9단의 접바둑솜씨를 감상하려면 뉴스하단 '관련'기보를 클릭!
유창혁의 '바둑 이래야 늘어!'
23일 오전에 열린 제5기 지지옥션배 개막식 기념대국 후 강명주 회장이 유창혁 9단에게 물었다. "프로기사와도 많이 뒀는데 잘 늘지가 않네. 어떻게 해야 바둑이 늡니까?"
 "프로기사나 주위의 고수에게 집중적으로 지도받는 것이 가장 빠른 방법입니다. 그리고 이왕이면 자신의 바둑스타일을 잘 아는 분에게 복기를 받는 것이 좋습니다. 물론 나이와는 상관없습니다.  "
유창혁 9단은 바둑실력이 늘기 위해서는 잘못된 습관을 고치는 것이 우선이라고 말하며 자신의 취약점을  가장 잘 알 수 있는 한 명에게 집중적으로 지도받을 것을 권했다. 
   ▲5월23일 열린 개막식과 프로예선 1회전 
   ▲개막식 진행은 최유진 바둑캐스터가 맡았다.
   ▲대국개시선언이 있자 주변이 분주하다. 대국상대를 기다리는 박지연 2단.  
   ▲대국장에서 강명주 회장이 악수로 반갑게 인사하는 그녀는 누구? 뒷모습의 주인공은 '연승대항전' 하면 생각나는 문도원 2단이다.  
   ▲김종수 7단과 김일환 9단의 예선 1회전
   ▲ '미녀 진행자간의 대결' - 이정원 2단 vs 김효정 2단(두 기사 모두 이제는 '아가씨'가 아닌 '아줌마'다)
   ▲오랜만에 대국장에 모습을 보인 명지대 바둑학과 교수 남치형 초단 
   ▲개막식에 참여한 프로기사와 관계자들이 함께한 점심식사.
   ▲"제5기 개막식축하를 위해 이렇게 참석해주셔서 감사하다. 그동안 지지옥션배를 함께하며 많은사람들과 어울리고 강명주회장님과 우정도 쌓을 수 있었다. 바둑을 위해서 건배!" -기도산업 박장희 회장의 건배제의 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배의 우승상금은 7,000만원이며 3연승부터 200만원, 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회가 주어진다.
 
 
 