'튀는 포석'에 '우주류 다케미야'의 특별상
중국 대학생 바이 우승, 최우수 준우승
[세계아마바둑선수권대회] 
최병준  2011-06-02 오전 10:36   [프린트｜스크랩]	      
 
▲ 세계아마 10강, 입상자들이 함께 모였다
- 11위 12위 차지한 태국 베트남 선전 돋보여
- 84세 일본대표 5위, 프랑스 토마스 드바레 4위
- 프랑스,독일,루마니아,네덜란드 유럽도 실력 높아져
우승만을 위한 대회는 아니었다. 제32회 세계아마바둑선수권 대회기간 내내 '튀는 포석'을 밀어붙인 폴란드의 카밀 선수에게는 대회 심판장인 다케미야마사키의 특별상이 주어졌다. '우주류'로 유명한 '다케미야'기에 좀 더 어울리는 상이었다. 
일본 시마네(島根)현 마쓰에(松江)시에서 5월 29일부터 6월1일까지 나흘간 열린 제32회 세계아마바둑선수권대회가 막을 내렸다. 우승자는 8라운드를 전승한 중국 대학생인 '바이바오샹'이 차지했고, 준우승은 7승1패의 성적을 올린 한국의 최우수 선수가 차지했다. 최우수 선수는 5라운드 대결에서 중국의 바이바오샹에게 3집반패를 당했고, 그 대결이 우승,준우승을 가른 한 판이 됐다. 
84세의 최고령으로 화제를 모은 일본의 히라타 선수는 6승2패로 5위를 차지했다. 노르웨이 선수와의 대결에서 대마착각으로 안게 된 1패가 아쉬웠다. 
제32회 대회에선 미주, 유럽각국의 실력도 높아졌다. 물론 바둑에 이미 익숙한 동양계 선수들도 끼여 있지만 이 대회가 지속되면서 전체적인 상승을 보여주고 있다. 올해 대회에서는 유럽 국가 중 4개국이 10위권에 들었다. 예를 들어 6승2패를 기록한 독일의 딕후트 선수는 스위스리그 'sos'의 작은 점수 차이로 히라타에게 등수를 밀렸다. 
   ▲ 히라타(오른쪽 84세)는 일본 아마바둑의 4천왕중 1인이다. 아마 혼인보(本因坊)를 4회 , 아마10걸전을 5회 우승했고, 세계아마선수권은 69세인때인 95년에 우승했다. 올해 대회는 만 15년만의 재등장이다. 중학교 3학년 때 일본기원에 들어가 프로입단을 했으나 세계2차대전이 터지자 생활고로 프로생활을 포기하고 교편을 잡게 됐다. 일본의 아마바둑 4대천황은 기구치 야스로(菊池康郞·82), 고(故) 무라카미 분쇼(村上文祥), 하라다 미노루(原田實·50)다. 
한편 입상권 밖의 11,12위를 차지한 태국 베트남의 선전은 이 대회에서 주목할만한 현상이다. 인구(人口)가 많고, 경제발전의 가능성이 높은 동남아시아에서 바둑의 저변이 넓어지고 있는 현상일 수도 있기 때문이다.
베트남에서 바둑보급활동을 벌이고 있는 한국기원 소속 프로 이강욱 8단은 6월 1일 사이버올에 올린 글을 통해 "베트남과 태국은 굉장한 라이벌 의식이 있다. 한-일전 이상이다. 이번에 베트남 선수가 나가 잘 싸워 기뻤는데, 너무 긴장한 나머지 그만 태국선수에게 지고 말았다. 잘 싸운 우리 대표가 자랑스럽다"고 소감을 밝혔다. 
태국의 촐팃과 베트남의 칸번도는 각각 5승3패의 성적을 올렸으며, sos점수가 앞선 태국의 촐팃이 11위를 차지했다. 
입상하지 못한 선수들에게는 특별상이 주어졌다. 아프리카의 마다가스카르 대표(2승 6패)에겐 감투상이 주어졌고, 프로의 실력을 갖춘 동북 아시아의 최고수들을 상대로 '도발'적인 포석을 시도한 폴란드의 카밀 선수에게는 심판장 다케미야의 특별상이 주어졌다. 
한국은 이 대회서 98년 김찬우 선수가 첫 우승한 것을 시작으로 다섯 번(98년 김찬우, 99 유재성, 04년 이강욱, 08년 하성봉, 10년 송홍석)의 우승 기록을 세웠다. 최다 우승국은 17회의 중국이며, 그다음 일본 8회 순이다. 이 밖에 홍콩이 한 차례 우승한 바 있다. 
 
○● 각국 입상권 명단
우승 : 바이바오샹(중국)
2위 : 최우수(한국) 
3위 : 에릭루이(Eric LUI 미국)
4위 : 토마스 드바레(Thomas DEBARRE 프랑스)
5위 : 히로노리 히라타(일본)
6위 : 준판 (Jun FAN 캐나다)
7위 : 프란츠-조세프-딕후트(Franz-Josef DICKHUT 독일)
8위 : 우종한(대만)
9위 : 게오르게 코넬 버조(Gheorghe Cornel BURZO 루마니아)
10위 : 멀리진 쿠인(Merlijn KUIN 네덜란드)
- 감투상 : 마니트라 하리미사 라자핀드라베(Manitra Harimisa RAZAFINDRABE 마다가스카르)
- 다케미야마사키 주임심판 특별상 : 카밀 츠웨디나(Kamil CHWEDYNA 폴란드)
[사진출처 (재)일본기원 日本棋院 ]
   ▲ 최우수 선수의 대국장면(오른쪽 앞) 
   ▲ 대국을 관전하고 있는 다케미야 마사키 심판장(프로9단, 머리 숱 없으신 분) 
   ▲ 대국장면 
 
 
 
 