이세돌, 춘란배 첫 우승!
씨에허 7단 상대로  결승 3국 승리, 2-1 우승
[제8회 춘란배 결승3국] 
데일리오로  2011-06-30 오전 11:19   [프린트｜스크랩]	      
 
▲ 춘란배 접수, 이제 남은 것은 응씨배 뿐

          '비씨카드배' 이어 '춘란배'까지 접수, 시원한 여름!
6월30일 중국 충칭에서 열린 제8회 춘란배 결승3국에서 이세돌 9단이 씨에허 7단을 상대로 214수 끝에 백불계승을 거두며 종합전적 2-1로 춘란배 첫 우승에 성공했다.
이9단은 27일 같은 장소에서 열린 결승1국에서 169수 만에 흑 불계승을 거뒀고, 29일 열린 결승2국에서는 195수 만에 백 불계패한 바 있다. 1국에서 자신의 전공과목인 수읽기로 씨에허 7단의 대마를 잡고 쾌승을 거둔 이세돌 9단이었지만 2국에서는 씨에허 7단의 침착한 국면운영에 고전하며 패했었다.  
결승 최종국은 이세돌 9단이 왜 ‘쎈돌’인지를 보여준 한판이었다. 초반 28수까지 전날 패했던 결승2국과 똑같은 신형정석을 구사하며 자신감 있게 대국에 임한 이세돌 9단이었지만 흑53까지 우변을 크게 굳혀주면서 초반 흐름은 좋지 않았다. 
그러나 이9단은 백54의 깊숙한 침입으로 실마리를 찾아내면서 이후 78까지 선수로 실리를 벌어들였고, 중반 백146의 빈삼각 묘수로 승기를 잡은 끝에 대회 첫 우승을 이끌어냈다.
춘란배 우승으로 비씨카드배에 이어 올해에만 두 개의 세계 타이틀을 거머쥔 이세돌 9단은 세계대회 우승 기록도 15차례로 늘렸다. 국내 대회까지 포함하면 36번째 타이틀 획득이다.
한편 29일 열린 3∼4위전에서는 한국의 허영호 9단(경기대3)이 중국의 구링이(古靈益) 5단에게 264수 만에 흑 불계패하며 4위에 그쳐 다음 대회 시드 확보에 실패했다. 
춘란배는 8회까지 진행되는 동안 1999년 조훈현 9단이 초대우승한 이후로 3회 대회 유창혁 9단, 4,5회 대회 이창호 9단, 8회 대회에서 이세돌 9단까지 한국기사가 총 5번 우승을 차지했다.   
춘란배는 중국 가전업체인 춘란그룹이 후원하며 유일하게 중국기원이 주최하는 세계대회로 제한시간은 각자 3시간에 1분 초읽기 5회, 덤 7집 반이며 우승상금은 15만 달러(한화 약 1억 7000만원), 준우승 상금은 5만 달러다. 
이하 속보모음 
○●.. 10시30분 -씨에허의 흑번으로 대국개시
"침착하다. 극도로 냉정하다!"
결승 2국이 씨에허의 완승으로 끝나자 중국언론은 씨에허의 냉정한 형세판단을 극찬하며 8번째 세계대회 우승자 탄생에 큰 기대를 걸고 있다. 지금까지 중국이 배출한 본격 세계대회 우승자는 마샤오춘, 위빈, 뤄시허, 창하오, 구리, 콩지에, 박문요까지 7명이다. (왕시, 저우허양의 TV아시아선수권전 우승은 제외)
이세돌 9단은 결승2국 인터뷰에서 "초반 축머리공방에서 실수가 있었다. 실전에서 흑이 둔 수법을 생각하지 못했다. 그 부근의 실수로 바둑이 매우 나빠졌고 중반에 추격을 했지만 차이를 좁힐 수 없었다."고 말했다. 
30일 최종국은 씨에허 7단의 흑번으로 대국이 개시되었다. 결승3국에서 다시 백을 잡은 이세돌 9단은 초반을 결승 2국과 똑같은 수순으로 두고있다. 이에 씨에허 7단이 29수째 수순을 비틀어 같은 모양을 피해버렸다. 씨에허 7단도 어제의 신형을 다시 연구한 것일까? 이세돌의 초반장고가 시작됐다. 
   ▲이세돌 9단이 백으로 28수까지 초반모양은 결승 2국과 똑같다.  
○●.. 12시10분 -선수는 흑에게 
'강하면 강한대로 내버려두어라. 청풍은 산허리로 흐를 뿐." 
위빈 9단은 결승2국에서 나온 씨에허의 초식에 감탄하며 김용의 무협지 '영웅문'에 나오는 <구양진경>의 한 구절로 씨에허를 표현했다고 한다. 
씨에허가 부드럽게 이세돌의 강수를 흘려보낼 수 있는 것에 깊은 수읽기와 치밀한 형세판단능력이 뒷받침되었음은 당연하다. 그러나 무엇보다 무서운 것은 냉정한 마음으로 승부를 서두르지 않는 '침착함'이다. 
우상변의 변화는 서로가 간명하게 모양을 정리하며 일단락 되었다. 선수를 잡은 흑은 우하변을 최대한 넓혀 지켰고 백은 당연하다는 듯이 깊숙한 침투를 감행했다. 우하변 접전이 흑모양에 대한 침투와 타개가 이어지고 있다. 
이춘규 4단은 "흑모양이 두텁기 때문에 타개하기가 어렵지만 또 쉽게 죽을 것 같지도 않다."며 판단을 보류하고 있다. 
○●.. 오후1시 - 장군멍군, 형세는 팽팽
오후 1시부터 2시까지는 점심시간이다. 결승3국 대국실해설을 맡은 이춘규 4단은 
"초반 우상의 변화는 조금이라도 흑이 잘된 것같다. 백 50의 수로 단수친 것은 기분좋지만 우변 흑세력이 너무 막강해졌다. 
이후 우하변 전투는 부분적으로는 백이 좋아보인다. 흑집이 굳어진 것이 30집이 강하지만  백이 우변을 깨며 10집가량을 벌었고 선수도 차지했다. 원래 흑이 많은 수를 투자한 곳이기에 백입장에서 불만은 없다. 
전체형세는 팽팽하지만 흑이 약간 앞서 있는 느낌이다. 오후대국에서 좌하변이 좀 더 진행되어야 정확한 형세판단을 할 수 있겠지만 흐름상 흑이 나빠보이지 않는다." 고 오전 대국을 총평해 주었다.
○●.. 2시20분 -이세돌, "들어오기만 해봐!" 
점심봉수 전까지 제한시간은 이세돌 9단이 1시간, 씨에허 7단은 1시간 반을 썼다.
오후대국 개시 후 몇 수 진행되었지만 여전히 흑이 재미있는 국면이다. 중국 측 언론과 검토진도 흑의 형세가 나쁘지 않다는 평이다. 백은 좌변모양을 어디까지 키울 수 있을 지가 승부처다. 
흑은 백모양을 삭감하기에 앞서 우변을 확실하게 정리하는 수순을 진행 중이다. 앞으로 이뤄질 좌변 접전에서 이세돌 9단의 화끈한 공격력을 기대한다.
   ▲2시53분 109수 진행  
○●.. 오후 3시30분 - 이세돌, '강하게 더욱 강하게'
무리한 싸움인 듯 보이지만 '도발'하며 싸워나가는 것이 이세돌 9단 특유의 승부호흡. 공격하는 척 하다 하변에서 실리를 벌고, 강하게 싸움을 걸어 중앙 흑의 두터움을 지워가며 동분서주하고 있다.  
이세돌의 무차별 폭격에도 씨에허는 묵묵히 자신의 길을 간다. 흑대마는 좌변을 끊어 둔 수를 이용해 좌하귀와 손을 잡으며 안정을 취했다. 
이춘규 4단은 "흑이 집으로도 나쁘지 않고 일단 넘어가 안정하면 하변 백도 뭔가 받아야하기때문에 선수도 흑의 손에 있다."고 했다. 하지만 "냉정하게 보면 집으로는 백도 둘만하다"며 아직도 팽팽한 형세라는 설명이다. 현재 126수 진행 중.
○●.. 오후 4시45분 - 이세돌, 춘란배 첫 우승 코앞!
서로 끝내기를 하며 국면이 정리되고 있다. 하지만 백이 중앙을 안정시키고 하변에서 짭짤하게 실리를 챙겨 우세해졌다는 것이 해설자의 평이다. 수순이 진행될 수록 이세돌 9단의 정밀한 마무리가 빛나고 있다. 이제는 거의 반면승부로 백승이 확실시된다. 
시간이 지날수록 변화의 여지가 사라지고 백승의 윤곽만 확실해지고 있다. 결승최종국인만큼 씨에허도 쉽게 던지지 못하고 최선의 수순을 이어가고 있다.   
   ▲3시56분, 142수 진행 
○●.. 오후 5시 - 이세돌 214수 백불계승! 결승3번기 2-1로 우승
 이 대국은 이춘규 4단의 해설로 오로바둑, 야후바둑 대국실에서 인터넷 생중계했다. 대회우승상금은 15만 달러(한화 약 1억 7000만원), 준우승 상금은 5만 달러다.
   ▲대국장으로 향하는 씨에허 7단의 표정이 밝아보인다. 
   ▲뒤따라오는 이세돌 9단. 대국장소는 중국 충칭의 황관호텔이다.  
   ▲씨에허 7단 결승3국 첫 착점 
   ▲물수건으로 잠시 마음을 가다듬고 
   ▲씨에허 7단의 중국내 별칭이 '침착한 형(淡定哥)'이라고 한다.  
   ▲춘란배 맹주는 이세돌! 
   ▲최종국 복기장면 
[자료협조ㅣ한국기원]
[사진출처 | 시나바둑, 체단주보 ]
 
 
 