폭풍연승 씨에허, '침착함'은 여전하다. 
결승 앞둔 씨에허, 11일 동안 7연승
[중국통신] 
데일리오로  2011-06-24 오후 00:40   [프린트｜스크랩]	      
 
▲ 씨에허 7단의 LG배 16강전 당시 대국모습
중국 시나스포츠 周游기자 
6월23일 중국기원에서 열린 제13기 아함동산배 예선결승전에서 씨에허는 손멍샤를 이기고 본선에 진출했다. LG배 세계기왕전 8강진출, 갑조리그, 아함동산배 예선까지 씨에허 7단은 단 11일 동안 7연승 질주 중이다. 
씨에허는 LG배에서 한국기사 이원영과 박영훈을 꺾었다. 갑조리그에서는 구즈하오를 이겼고 이번 아함동산배에서는 차이징, 우슈하오, 쑨리, 손멍샤에게 승리하며 본선에 진출했다. 박영훈 9단을 제외하고 중량급 기사는 별로 없지만 날로 성장하는 무서운 중국신예기사들에게 연승을 거두는 것도 쉬운 일은 아니다. 
씨에허 7단은 27일(월)부터 시작하는 춘란배 결승에서 이세돌 9단과의 3번기를 앞두고있다. 아함동산배 예선결승에서 승리한 씨에허 7단과 간단히 현장인터뷰를 가졌다. 
    ▲최근 한국기사와의 전적  
-최근 컨디션은 어떤가? 
"평소와 다르지 않다. "
6월13일 열린 LG배부터 11일동안 7연승하고 있다.
" 운이 좋았다. 아함동산배 예선전 4판을 합해 7연승이지만 이전에 많이 졌었다. 손멍샤와의 대국도 초반 오산을 해서 크게 나빴다. 요즘은 어떤 기사도 쉽게 이기기 힘들다. "
- 이번 주말에 열리는 갑조리그에는 참가하는가? 
"이번에는 출전하지 않는다. 토요일 충칭으로 간다. 지금은 이세돌 9단과의 결승전만 생각하고 있다. 
-결승전을 위해 어떤 준비를 하고 있나? 
"국가팀에서 여러가지 훈련을 준비해줘서 도움을 받고 있다." 
이세돌 9단과의 전적은 어떤가?
"총 6판을 뒀고 그 중 4판을 이겼다. TV아시아 선수권전과 갑조리그에서 1패씩 당했다. 아직 이세돌 9단과 번기승부는 둬 본 적이 없다."
1999년부터 시작한 춘란배는 중국 가전업체인 춘란그룹이 후원하는 중국 유일의 세계대회로 그동안 한국이 4회, 중국이 2회, 일본이 1회 우승을 차지했었다. 제한시간은 각자 3시간에 1분 초읽기 5회, 덤 7집 반이며 우승상금은 15만 달러(한화 약 1억 7000만원), 준우승 상금은 5만 달러다. 
제8회 춘란배 결승 3번기는 사이버오로, 야후바둑 대국실을 통해 6월27일 오전 10시반부터 김주호 9단의 해설로 생중계된다. 
번역 ㅣ 박위룡(사이버오로 중국특파원)
 
 
 
 
 