이세돌ㆍ박정환도 탈락… 9명 예선통과 
5월30일~6월10일 예선 결과 
[박카스배 천원전] 
김수광  2011-06-11 오전 04:15   [프린트｜스크랩]	      
 
▲ 신예들의 정상등용문 천원전. 상위 랭커들의 무덤이 되고 있다. 

          박카스배 천원전 본선 무대에 서서히 조명이 들어오고 있다. 지난 5월 30일 시작해 6월 10일 예선결승까지 마무리 단계에 접어들었다. 9명의 통과자가 나왔고 연기된 3판의 승부가 가려지면 본선 준비가 완료된다. 
10일 한국기원 2층 예선대국장에서 열린 제16기 박카스배 천원전 예선결승전에서 송태곤 박진솔 온소진 김진훈 박승철 한웅규 이지현 서건우 김주호가 각각 옥득진 김수진 박시열 김승재 김누리 전영규 김수용 김동호 한종진을 꺾고 본선에 진입했다. 
원성진-(안성준 대 백홍석 간 승자), 나현-이영구, 김진우-(최병환 대 조한승 간 승자) 대국은 연기됐다. 
이번 예선에서는 랭킹1위 이세돌 9단이 3회전에서 탈락해 주위를 놀라게 했다. 이세돌 9단이 포함됐던 조에는 강동윤 9단, 이영구 8단, 홍성지 8단 등 강호들이 경합해 지옥의 조로 분류되고 있었는데 이세돌 9단은 이영구 8단에게 막혀 탈락했고, 강동윤 9단도 3회전에서 나현 초단에게 져 짐을 쌌다. 
랭킹3위 박정환 9단은 이정우 7단에게 져 1회전 탈락의 아픔을 맛봤다. 한편 여자기사 중에 유일하게 김수진 3단이 예선결승까지 올랐지만 박진솔 4단에서 패해 발길을 되돌려야 했다.
예선통과자 12명이 모두 결정되면 시드 4명(최철한 9단, 이태현 4단, 윤준상 8단, 김지석 7단)까지 16강이 본선 토너먼트에서 겨루게 된다. 
동아제약이 후원하고 스포츠조선이 주최ㆍ주관하는 제16기 박카스배 천원전은 제한시간 1시간 초읽기 40초 3회를 준다. 우승상금은 2,500만원. 결승은 5번기로 벌어지며 전기에는 최철한 9단이 우승했다. 
   ○● 제16기 박카스배 천원전 예선대진표(클릭!)  
 
   ▲ 2009한국바둑리그 신인왕이었던 한웅규 4단. 2009년에도 천원전 본선에 진출했었다.  
   ▲ 본선행 티켓을 놓쳤지만 예선결승까지 오르며 여자기사 중 가장 높은 성적을 거둔 김수진 3단.   
   ▲ 박진솔 4단. 비씨카드배 본선 진출 이후 다시 기회를 노린다. 
   ▲ 지난해 8단으로 승단한 한종진.  
   ▲ 국수전에 이어 천원전 본선에 진입한 이지현 초단 
   ▲ 온소진 6단. 비씨카드배에서 16강까지 진출했었다.   
   ▲ 7기에 우승했던 송태곤 9단.  
   ▲ 박승철 7단. 박카스배 본선에는 2003년 이후 오랜만에 올랐다. 
   ▲ 서건우 5단. 2006년 11기 때도 본선에 진출했었다.  
   ▲ 박카스배 천원전 예선이 벌어진 한국기원 2층 예선대국장. 
 
 
 
 