이영구, 지현아 여기까지!
이영구 3회전 진출
[2011 olleh배] 
최병준  2011-06-16 오후 05:36   [프린트｜스크랩]	      
 
▲ 이영구 8단, 올레배 본선 3회전에 진출했다

          지현아, 오늘은 여기까지만!
무섭게 치달리던 이지현의 9연승 고삐를 이영구가 잡아챘다. 이지현은 지난 5월 18일부터 9연승을 달리고 있었다. 
6월 16일 서울 홍익동 한국기원서 열린 2011 olleh배 본선 2회전에서 이영구 8단이 이지현 2단을 181수만에 흑불계로 잡아 3회전에 진출했다. 
2011 한국리그에서 한게임팀의 주장을 맡은 이영구 8단(랭킹 9위)은 이날 대국까지 36전 28승 8패를 기록하게 됐다. 이날 대국은 양 대국자간의 랭킹차이와 유사하게 인터넷 베팅에서도 차이가 났으나, 중반무렵 이지현이 크게 베팅에서 앞서기도 했다. 그러나 결과는 팬들의 베팅과는 반대로 이영구의 흑불계승.
비록 패하긴 했지만 랭킹 100위권 밖 이지현은 입 단이후 좋은 성적을 내고 있다. 특히  대국실서 만난 이지현 2단은 올해 4월에 들어서선 원성진, 퉈지아시, 이세돌을 제외하고는 지지 않았었다. 이날까지의 성적은  30전 24승 6패. 
 대기실서 만난 이지현은 "예전에 아마추어 신분으로 프로대회에 나왔을 때는 부담이 굉장히 심했었다. 지금은 그때보다 좀 더 편하게 둘 수 있다. 입단하고나면 한 치수 는다는 말도 있는데 아직 그 정도까지는 아니고, 심리적인 안정감이 높아지는 것은 사실이다. 입단에 성공했으니 전보다 높은 목표를 가지고 정진하려 한다. 현재는 목진석 연구실, 장수영 도장에서 공부하고 있다."라고 말했다. 
◀이지현 2단
이대회는 총규모 7억원, 우승상금 1억원이다. 12월 예전된 결승은 5번기이며 본선 주요 라운드마다 바둑TV가 생중계한다. 오로바둑, 야후바둑에서 대국이 중계되며, 아이폰 아이패드의 오로바둑 엡을 다운받아 이동중,취침중,근무중에도 관전이 가능하다.
남은 2회전 대국은 3판이 있다. 이중 한상훈-조혜연 대국은 17일 한국기원 바둑TV 스튜디오서 열리며. 목진석-김대용, 백홍석-이상훈의 대국은 17일 한국기원 2층 대회장에서 열린다. 
   ▲ 흑을 잡은 이영구 8단이 첫 수를 착수하고 있다.  
   ▲ 올레배 수순입력을 맡고 있는 한국기원 연구생 김규리씨. 내년에 예정된 입단대회를 준비중이고, 대학입시도 함께 준비하고 있다.   
 
 
 