장마 끝나듯 슬럼프도…
박정환, 김지석 맞아 불계승하며 4강 진출!
[GS칼텍스배] 
김수광  2011-06-28 오후 06:03   [프린트｜스크랩]	      
 
▲ <한국바둑의 내일>은 한동안 슬럼프였다. 이 대국 승리가 슬럼프탈출의 계기가 될 것인가.

          차세대 한국바둑을 이끌 재목으로 꼽힌다. 그리고 전투가 무지막지하게 세다는 공통점이 있다. 박정환 9단과 김지석 7단 이야기다. 
그런데 둘은 천적관계다. 무시무시한 전투력을 가진 김지석 7단의 힘이 박정환 9단에게만큼은 유난히 안 먹힌다. 이번 GS칼텍스배에서도 예외는 아니었다.  
28일 한국기원 바둑TV스튜디오에서 열린 제16기 GS칼텍스배 프로기전 8강전에서 박정환 9단이 김지석 7단에게 119수 만에 흑으로 불계승하며 4강행 막차에 탑승했다.
두 기사 모두 화점과 소목을 같이 쓰는 이른 바 콤비네이션 전법을 들고 나왔다. 박 9단이 하변에서 우하귀를 지나 우변에 이르는 큰 모양을 폈고 김 7단이 우변에 깊게 침투하면서 전투가 시작됐다. 
수습하는 입장인 김 7단이 바쁘게 움직이며 타개를 모색했지만 흑의 그물망은 좁아들기만 했다. 점점 백은 점점 어려운 상황으로 몰렸다. 급기야 거대한 백 대마가 흑 수중으로 들어가면서 승부도 끝났다. 
이로써 박 9단은 상대전적 11전 9승 2패라는 압도적인 우위를 이어갔다. 박 9단이 김 7단에게 유독 강한 것을 두고는 '딱히 (김 7단에게) 전투력이 밀린다고 볼 수 없으면서 다른 분야도 고르게 뛰어난 박 9단이 김 7단에 틈을 허용하지 않는 것 때문'이라는 견해가 있다. 
박 9단은 이 승리를 지리한 슬럼프를 종식하기 위한 토대로 삼을 것으로 보인다. 올 초 박 9단은 KBS바둑왕전에서 우승했고 그 이후로도 승률이 좋았다. 한데 4월 중순부터 급격히 곤두박질 쳤다. 그때부터 7연패를 포함 최근 아홉 경기에서 1승 8패를 기록하는 등 최악을 맛보고 있던 중이었다.
GS칼텍스배에서 박 9단은 온소진 6단, 안국현 2단, 류동완 2단, 박승현 7단을 차례로 격파한 뒤 김지석 7단마저 따돌리면서 진군하고 있다. 4강전에서는 이영구 8단과 만난다. 이 8단과 역대전적에서 2승 3패로 한발 뒤지지만 2009년 이후론 2연승 중이다. 반대편 4강전에는 조한승 9단과 박영훈 9단이 결승행 티켓을 다툴 예정이다.
사이버오로·야후바둑 대국실에서는 GS칼텍스배 본선 전 경기를 수순중계한다. 아이폰·아이패드 <오로바둑> 앱을 통해서도 관전할 수 있다.
제16기 GS칼텍스배 프로기전은 매일경제신문ㆍ MBN매일경제TVㆍ바둑TV가 공동주최하고, GS칼텍스가 후원하며 한국기원이 주관한다. 4강진출자에겐 차기 대회 본선시드를 부여한다. 우승상금은 7000만원이며 제한시간은 각자 2시간에 초읽기 40초 3회.
 
 ▲ 돌을 가리는 두 기사.  
 
 
 ▲ 차세대 주자들의 자존심이 충돌했다. 김지석 7단(왼쪽) 대 박정환 9단의 대국. 
 
 ▲ 박정환 9단은 약 3분을 생각하고 나서 첫 수를 착점하는 신중함을 보였다.  
 
 ▲ '다른 기사들에겐 잘 밀리지 않는데 왜 그럴까.' 
 
 
 