박영훈 넘으면  최철한!
박준석, 본선 2회전에서 박영훈 9단에 쾌승!
[2011 olleh배] 
박주성  2011-06-10 오후 07:18   [프린트｜스크랩]	      
 
▲ 박준석 초단의 첫 스튜디오 대국

          원성진 꺾으면 이세돌이 나온다? 박영훈 이기면 다음 상대는 최철한!
'초단'중에서도 신인, 박준석 초단이 10일 열린 2011 olleh배 본선 2회전에서 박영훈 9단을 만나  249수 끝에 흑불계승하며 본선 3회전에 진출했다. 
'명인' 박영훈을 꺾은 박준석의 표정은 담담했다. "첫 TV대국이라 초반에 긴장되었지만 대국에 집중하면서 괜찮아졌다. 하변에서 백이 손해를 봐서 약간 유리해졌지만 그 전에도 만만치 않은 승부였다. 좌변에서 패가 났을때는 초읽기로 정신이 없었다"고 소감을 밝혔다. 
하지만 마지막 승부처였던 끝내기 장면에 대한 질문에는 "변화는 있을 수 이지만 흑이 약간 이겼을 것이다."며 자신감있게 대국을 총평했다. 
 
 ▲박영훈 9단은 본선 2회전 탈락했다. 
1회전에서 안성준 2단을 꺾은 박준석 초단은 이영주 초단과 강훈 초단에 이어 2회전 하위랭킹 3위로 박영훈 9단을 만났다. 이영주 초단은 강동윤 9단에 막혔지만 강훈과 박준석이 원성진과 박영훈을 꺾는 이변을 연출했다. 
랭킹시드자들이 총 출동하는 본선 3회전에서는 강훈 초단이 이세돌 9단과 대국하고 박준석 초단은 최철한 9단과 만난다. 각 라운드마다 상위랭커와 하위랭커가 대결하는 구도인 olleh배는 초단들에게는 '산넘어 산'이다. 
박준석 초단은 "꼭 한 번 이겨보고 싶다."며 최철한 9단과 3회전에서 만나는 느낌을 말했다. 이제 신인이라고 해서 기량에서 밀리는 시대가 아니다. 일류기사에 비해 부족한 승부호흡과 실전경험을 쌓을 수 있는 올레배는 하위랭커들에게 가혹해보이지만 한참 자라나는 초단들에게는 도전의욕이 솟구치는 행운의 기전일 수도 있다. 
총규모 7억원, 우승상금 1억원인 2011 olleh배 바둑오픈 챔피언십은 12월 열리는 결승 5번기까지 10개월간 진행되고 주요 라운드 대결은 바둑TV를 통해 생중계되며, 오로바둑, 야후바둑 대국실을 통해 인터넷으로 실시간중계한다.
총 4판의 대국을 남긴 본선2회전은 이영구-이지현(남) 대국은 6월16일에, 한상훈-조혜연 대국은 17일 중계된다. 목진석-김대용, 백홍석-이상훈의 대국도 17일 한국기원 2층 대회장에서 열린다. 
 ○● 2011 olleh배 오픈바둑챔피언십본선2라운드 대진표[클릭] 
 
 ▲초단들의 단련장(?) 2011 olleh배  
 
 
 