세돌-슬아 '최강 조합?'
안달훈-조혜연 조 꺾고 16강 진출
[SG세계물산배] 
김수광  2011-06-21 오후 06:57   [프린트｜스크랩]	      
 
▲ 이세돌(왼쪽)-이슬아 조. 이들의 조합은 아주 강력했다.

          지난해 광저우아시안게임 혼성페어ㆍ여자단체 부문에서 금메달을 목에 걸었던 이슬아 3단은 이번 SG세계물산배 페어최강전에 출전하면서 같은 국가대표 출신이자 한국랭킹 1위 이세돌 9단을 짝으로 선택했다. 제아무리 한국랭킹1위와 한 조를 이루더라도 호흡이 맞지 않으면 무용지물인 게 페어바둑인데 과연 어땠을까.  
아시안게임 당시 이슬아 3단의 짝은 이세돌 9단이 아닌 박정환 9단이었다. 이슬아 3단은 이번에 이세돌 9단과 페어바둑을 연습해 볼 시간을 충분히 갖지 못했다. 호흡을 잘 맞출 수 있는 최대한의 조건은 아니었던 셈이다. 그러나 다른 건 몰라도 이슬아 3단은 혼성페어대국을 준비한 선수였고 페어대국에서 있을 수 있는 모든 경우에 대비해 철저한 대표팀 훈련을 거쳤다는 장점이 있었다. 순번을 어기지 않기 위해 때가 되면 돌을 손에 쥐고 있는 것도 혹독한 훈련에서 나온 산물 중 하나였다.   
21일 오후 2시 한국기원 1층 바둑TV스튜디오에서 열린 제1회 SG세계물산배 페어바둑최강전 본선 24강전에서 이세돌-이슬아 조가 안달훈-조혜연 조에게 209수 만에 흑불계승하며 16강에 진출했다. 
하변에서 이슬아 3단이 선수 행사를 한다는 것이 약간의 손해 교환으로 이어지는 실수가 나오기는 했지만 전체적으론 이세돌 9단과 이슬아 3단의 임기응변이 조화를 이뤘다. 우변엔 거대한 흑집이 만들어졌고 결국 상대 조로부터 항서를 받아냈다. 이세돌-이슬아 조는 16강에서 차민수-루이 조와 격돌한다.
 
이에 앞서 오전 10시 30분에는 사제 대 사제 대결이 연출돼 관심을 끌었다. 백홍석(스승)-박태희 조와 강만우(스승)-문도원 조가 맞붙었던 것. 사제끼리의 대결에선 중반까지 강만우-문도원 조가 앞섰으나 이후 승부를 걸어 성공한 백홍석-박태희 조가 백불계승했다. 16강에선 이원도-채현지 조와 맞붙는다.
이로써 24강전은 모두 끝나고 16강전으로 돌입한다. 24강을 치러 16강에 진출한 조는 유창혁-최정, 원성진-김은선, 서무상-김나현, 이세돌-이슬아, 최철한-김윤영, 이용찬-강다정, 한상훈-김미리 8개조다. 
이번 16강엔 지난 광저우아시안게임 혼성페어부문에서 한 조였던 최철한-김윤영 조도 진출해 있어 국가대표 출신팀들의 활약이 어디까지 이어질지를 지켜보는 것도 관전의 한 재미가 될 것으로 보인다. 사이버오로 야후바둑 대국실에서는 16강 전 경기를 수순중계한다. 아이폰 아이패드 <오로바둑> 앱을 통해서도 관전할 수 있다. 결승전은 7월말 벌어질 예정이다. 본선 24강 토너먼트 전 경기는 주최사인 바둑TV에서 방송한다. 
총규모 1억 5,000만원인 페어바둑 최강전의 우승상금은 3,000만원, 준우승상금은 1,000만원이며 제한시간은 각자 10분에 초읽기 40초 3회. 덤은 5집반이다. 
지난 2010년 광저우 아시안게임 정식종목이었던 페어바둑 부문에서 한국은 박정환 9단-이슬아 3단 조가 금메달을, 최철한 9단-김윤영 3단 조가 동메달을 각각 거머쥔 바 있다. 국내에서 가장 최근 열렸던 페어대국 2009 비씨카드 Loun.G배 페어바둑 챔피언십에서는 최철한 9단과 윤지희 3단 조가 우승했다. 
 
   ▲ 이슬아 3단의 첫 착점으로 대국이 시작됐다. 덤은 5집반이다. 
   ▲ 안달훈-조혜연 조. 조혜연 9단이 다소곳이 착점하고 있다.  
   ▲ 안정된 자세로 수읽기하는 두 기사.   
   ▲ 이세돌-이슬아 조가 초반 구상에 골몰하고 있다. 두 기사 모두 호전적이다.   
   ▲ 오전 대국. 강만우-문도원 조. 사제간이다. 
   ▲ 승부수를 터뜨려 승리를 거둔 백홍석-박태희 조의 백홍석 8단이 복기 중에 아주 기뻐하고 있다. 
   ▲ '아 그런 수가 있었는데...' 
   ▲ 같은 도장(골든벨)에 있습니다. 저의 제자이기도 해서 팀이 됐어요. - 백홍석 8단. 
   ▲ 대국 전 대화하고 있는 이세돌 9단과 이슬아 3단. 
 
 
 