독일바둑이 '김치'를 말하는 까닭
윤영선이 가르쳤어요, 토비아스 조직위원장 인터뷰 
[wBaduk - 기도컵] 
최병준  2011-06-12 오전 09:06   [프린트｜스크랩]	      
 
▲ 김치~! 토비아스씨, 한국에서 출간한 바둑서적이 전보다 많아졌다

          겉보기에 독일인들의 취미생활은 신앙생활에 가깝다. 어떤 때는 즐기는 것을 넘어 사명감을 가진 것도 같다. 중앙일보 박치문 위원의 해석에 의하면 이는 사회적인 가치를 어느 것에 중점을 두느냐와도 관련이 있다. 박위원은 "바둑을 먼저 시작하고 규모나 실력에서 훨씬 앞선 우리보다 독일에서 일반인들이 바둑을 체계적으로 즐기는 것이 인상적이다. 이는 삶의 질을 우선시하는 가치관때문이다."라고 말한다.  
6월 11일부터 13일까지 열리는 '제3회 기도컵 함부르크'대회에 11일 성인 남녀 210명이 함께 모여 개막식을 가졌다. 어린이부와 청소년부의 참가 숫자를 감안하지 않은 것이다 .
한,중,일의 기준으로 보면 별 것 아닌 숫자 같아도 열의와 조직적인 체계가 있다. 적어도 입상 가능성이 없다고 다음날 회전을 포기하거나 하는 사람은 없다. 10년이 지난후 유럽에 프로제도가 생긴다면 그 나라는 아마 독일이 될 지도 모르겠다.   
 '기도컵 함부르크' 조직위원장 토비아스 버번씨를 만나 독일바둑에 대해 이것 저것 물어봤다. 대회를 3회째 조직하면서 함부르크 바둑의 터줏대감이 된 토비아스씨는 사진을 찍을 때 '김치'하고 웃는 엄청난 친화력을 보인다. 이는 독일 함부르크에서 바둑 보급을 하고 있는 윤영선 8단의 영향이다.
짤막한 대화가 오고갔다. 영어 울렁증은 없는데 기본적으로 기자가 잘 못알아 듣는다. 원래 토비아스씨가 말한 의미와 약간 다를 수 있다.
 
- 여기 모인 사람들이 바둑을 정말 좋아하는 것 같다. 보통 어떻게 바둑을 알게 되나?
"다양하다. 친구를 통해 알게 되는 경우도 많다."
- 이 대회는 어느 정도 수준인가? 
"유럽에서 보름 정도 되는 유럽콩그레스가 크지만 그것은 굉장히 일정이 길다. 파리 오픈은 160~170명정도가 참가한다.  3일짜리 토너먼트 대회에선 우리 대회가 가장 크다고 말할 수 있다. "
- 대부분이 독일인이 많은 것 같다. 다른 유럽대회서도 그러한가?
"그렇다. 최강부 8인은 유럽각지에서 참가했다. 스위스, 루마니아 등 제각각이다. 나머지 부는 독일인이 대부분이다. 다른 유럽대회에도 독일인들이 다른 국가에 비해 배 이상 참가한다. "
- 독일에서 바둑을 두는 사람은 어느 정도인가?
"전체 8600만 인구일텐데 즐기는 사람은 2000~2500명정도다. (이 숫자는 협회에 회비를 낸 회원을 말한다. 바둑을 알고 있는 사람은 적게는 20000, 많게는 50000까지 잡는다.) 나는 85년도에 바둑을 처음 접했다. 4단이상 5단과 6단이상도 함부르크에 있다." - 윤영선 8단의 말에 의하면 수준이 매우 높아졌다. 그러나 아직 고단자는 드물다.     
- 윤영선은 어떠한가? 유명한가?
"매우 유명하다. 팬이 많다. 윤영선 때문에 바둑을 배우러 나온다는 사람도 있다."
- 전보다 일정이 하루 더 늘었다고 들었다
"그렇다. 그래서 바베큐 파티, 텍사스홀덤 등의 특별한 이벤트를 더 늘릴 수 있었다. 자연스럽게 친구들을 많이 사귈 수 있을 것이다. 또 한국의 프로 및 사범들이 와서 직접 코멘트를 해주는 대회로서 이 대회는 큰 장점이 있다."
- 독일에 바둑클럽이 많이 있나? 함부르크에는 몇 개나 있나?
"독일에 몇 개나 있는 지는 모른다. 그러나 대도시에서는 모두 둘 수 있는 클럽이 있다. 함부르크에는 두개가 있고 원한다면 매일 저녁 바둑을 즐길 수 있다."
- 독일에서 프로가 되는 사람이 나타날 것 같다.
"이미 있었다. 한스 피치다. 일본기원에서 프로가 됐는데 남미에서 보급을 하다가 현지에서 살해당했다. 프로가 된 다는 것은 드물기도 하고 행운이기도 하다. 독일에서는 바둑 재능을 발견한다 해도 바둑학교(학습체계를 통칭하는 듯하다)가 없어 실력이 늘기가 힘들다. 또 체스로 빠지는 경우도 많다. 그래도 요즘엔 인터넷을 통해 강자들과 교류할 수 있는 길이 열려있다. 
   ▲ 윤영선보다 더 자연스럽게 '김치'하면서 포즈를 취해준다. 윤영선 8단이 함부르크를 중심으로 바둑을 보급하는데 토비아스씨가 클럽 강좌를 같이 구성하는 등 많은 도움을 주고 있다. 가치가 있는 일이었다.   
윤영선에게도 물었다. 윤영선 8단은 한국바둑 세계화 사업의 일환으로 독일에서 바둑보급을 맡고 있다. 
- 토비아스가 웃으며 취하는 '김치'는 어디서 유래한 것인가?
" 제가 알려줬지롱(윤영선)" 
- 독일바둑은 무척 조직적이라는 느낌을 받았다.
"사실이다. 여기 사람들이 회의도 좋아하고 계획을 좋아한다. 바둑 분데스리가도 있다. 비교를 하자면 프랑스와 많이 다르다. 프랑스 대회는 일단 먹고 놀자는 분위기가 강하다. "
- 기도컵은 '윤영선' 때문에 만들어진 대회라고 들었다.
"글쎄, 기도산업 박장희 회장님은 4년전 소개로 알게 됐다. 그때 제 팬이라고 하셨다. 이번 대회서 한국과의 연락 및 한국관계자들이 독일 현지에서 잘 활동할 수 있게끔 해주고 있다. 토비아스씨와 부인 스테피씨는 독일 현지의 모든 일을 맡고 있다. 정말 열심히 하신다. "
- 사진 좀 찍겠다. 
"이상하게 나온 거좀 올리지마라 "
- 미인이라는 이야기가 많이 나온다. 많은 분들이 그리 이야기한다.
"그거야 내가 가르쳤거나 나를 좋아하는 사람들이지"
- 한국 대회들이 지나친 승부위주라는 이야기도 있다.
"저도 한국서 프로생활할 때 여러 대회를 참관한 적은 있다. 아주 예전엔 한국도 그정도는 아니었는데, 시간이 지나며 점점 더 심해진 거 같다. 주말에 대회를 해서 끝날 때 쯤 입상자 몇 명만 남아 있는 대회가 많다고 들었다. 300여명 가까운 사람들이 3일간 대회가 끝날 때까지 남아있는 이곳과 차이가 있다. 여러 이유가 있을 것이다 "
   ▲ 대략 이런 분위기다. 이 지역 바둑대회를 참관하러 온 한국 관계자들은 약간씩의 문화충격을 느낀다. 개막식과 선수등록을 앞두고 참가자들이 대회장에 모였다.  
   ▲ 개막식에 개그맨의 단독 복화술 꽁트가 20여분가까이 있었다.   
 
 
 
 