중국, 잘 두는 사람이 많다?
6월 랭킹전, 잘 두는 몇몇 특히 유의해야
[랭킹전] 
데일리오로  2011-06-07 오후 00:27   [프린트｜스크랩]	      
 
 

          역시 인구수인가? 잘두는 사람이 많긴 많은가보다. 
3,4,5월 3개월 연속으로 중국기사들만의 결승 3번기가 벌어졌다. 2월에 우스꽝이 우승한 이후 3개월 연속 중국기사들이 호조를 보였고 4월랭킹전서는 4강을 모두 중국이 차지하기 까지 했다. 
중국 선수들중 최근의 3개월간 탁월한 성적을 보인 왕별은 'zytdhy'와 'zsmjww'다. 중국의 성적을 거의 선도했다. zsmjww는 1번의 우승과 준우승을 zytdhy는 2번의 준우승과 1번의 우승을 거뒀다. 특히 zytdhy는 최근 3개월간 빼놓지 않고 결승에 올랐다. 한국선수들이 좀더 마음을 가다듬고 맞이해야할 강호들이다. 
한국선수들은 5월 랭킹전에서 3회전까지 좋은 성적을 거뒀지만 zytdhy를 위주로 한 중국강호들에게 4강에서 밀려 결승에 이름을 올리지 못했었다. 중국의 인원도 인원이지만 실제론 이들 2~3명의 실력이 그동안의 랭킹전서 한국선수들을 모두 막아냈던 것으로 평가할 수 있다. 
2011년 6월 사이버오로 랭킹최강전이 6월 7일부터 막을 올린다. 6월랭킹전서 한국은 그동안 중국기사들이 많이 차지했던 3회전 시드에 두명이  이름을 올렸다. 전통의 강호 '푸른별바다'와 실력이 급상승중인 '뻑수를..' 이다. 
6월랭킹전은 1회전은 6월 7일과 8일 오후 8시와 10시로 나눠 오로서버에서 열린다. 한국선수들의 선전을 기대해본다. 강한 선수들을 만났을 때 평소보다 조금 더 집중이 필요할지도 모른다.
한편 6월에는 웅진루카스배 인터넷세계바둑 오픈전 예선이 시작되고 7월에 본선이 열린다. 웅진루카스배와 본선32강 토너먼트와 결승 일정이 겹치는 관계로 7월 랭킹전은 쉰다. 그러나 6월의 랭킹과 7월의 월간랭킹을 합산해 8월랭킹전 초청기준이 된다. 
웅진루카스배의 상금은 1천만원이다. 
○● 6월 랭킹전 A조대진
맨 왼쪽 3회전시드, 왼쪽 두 번째 2회전시드, (괄호)는 1회전
yiyangzizi(中) - cna8647 - (나홀로집에 VS biedaowoha(中)) 
푸른별바다 - waewfewfa(中) - (독수리9 VS 칭키즈칸) 
tangxiao20(中) - 국산김치 - (더프리즈너 VS 10scking(中)) 
xxxxasaaa(中) - zytdhy(中) - (팽창에너지 VS 쥬라기파크) 
○● 6월 랭킹전 B조대진
keaidxm(中) - gunners - (달구벌스타 VS 꼬장바둑)
zsmjww(中) - 여름향기★ - (외톨이⊙ VS 바둑도깨비)
뻑수를.. - 5481493(中) - (두점깔아 VS 쿠션)
sundayf(中) - huangyuns2(中) - (토나우도 VS 킬러본능)
 ○● 랭킹전 홈페이지 대진표 보기 
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다.
 랭킹최강전은 전달의 오로월간랭킹 상위자 32명을 초청해 차등 시드 토너먼트로 진행한다. 매월 상금규모는 1250만원, 우승상금은 300만원이다. 사이버오로에서는 대국실의 인기 '왕별'을 주요 프로대국 해설의 해설자로 기용하고 있다. 랭킹전은 30초 3회, 제한시간 20분의 대회로 충분한 실력을 발휘할 수 있다
 
 
 
 