종합/ 이세돌,  '올인' 통했다
이세돌,  상극 씨에허 상대  승리, 우승 1승 남겨
[춘란배] 
데일리오로  2011-06-27 오후 00:10   [프린트｜스크랩]	      
 
▲ 이세돌(좌) VS 씨에허, 결승1국 

          화끈하다. 침착하다는 씨에허도 이세돌의 '올인'에는 결국 엮이고 말았다. 
6월 27일 중국 충칭 황관호텔서 열린 제8회 춘란배 결승3번기 제1국에서 이세돌 9단이 169수만에 흑으로 불계승을 거둬 1-0으로 앞서 나가기 시작했다. 
제1국에서 이세돌 9단은 씨에허를 두 번 엮었다. 포석 초반 씨에허의 침착함에 보조를 맞추던 이세돌이 하변 전투에서 씨에허의 대마를 양단해 승기를 잡은 것이 첫 번째고, 냉정하게도 침착한 균형을 맞추던 씨에허를 결국 상변에서 엮어 백 대마의 숨통을 죈 것이 두 번째였다. 
결국 더 이상 해 볼 데를 찾지 못한 씨에허가 싹싹하게 돌을 던졌고, 이세돌 9단은  '춘란배 우승'에 한걸음 다가갈 수 있게 됐다. 
춘란배는 이세돌 9단이 아직 한번도 우승해 보지 못한 세계대회이며, 결승 상대가 이세돌과 완전 반대의 기풍인 씨에허라 바둑팬들의 주목을 받고 있다. 
이세돌 9단은 결승 1국 시작 전까지 씨에허와 1승 4패의 저조한 상대전적을 보여, 씨에허야말로 이세돌 9단이 상대하기 가장 애매한 프로라는 분위기도 있었다. 
김주호 9단은 "(평소 많이 지다가, 결승에 가니 이긴다며) 역시 이세돌은 큰 승부에 강하다. 다음 결승2국 대결에도 이겨 우승할 것이다" 라고 총평했고, 중국의 위빈 9단은 "이세돌의 바둑은 목숨을 가지고 노는 것 같다."라고 평하기도 했다.
한편 중국 시나바둑은 "최후의 순간 씨에허의 착각이 있었다"고 전했으며, 이세돌은 "씨에허가 초읽기 와중에 착각한 것 같다"고 전했다. 
결승2국은 6월 29일 열리며, 진시영 4단이 해설한다. 29일에는 허영호와 구링이의 3,4위전이 함께 열린다. 춘란배의 우승상금은 15만달러. 이세돌이 29일 대국을 승리하면 2-0으로 우승하게 된다. 
---- 이하 27일 결승1국 속보 -----
○●.. 흑번의 이세돌, 누가 엮이나? (정오 12:00)
예민한 성격의 이세돌은 잠을 푹 자는 스타일은 아니다. 아침 사진에 찍힌 모습이 약간 꺼칠해 보인다. 씨에허는 먼저 자리에 앉아 대국을 기다린다. 
 오전 10시 30분(현재 9시30분)부터 제8회 춘란배 결승3번기 제1국이 중국 충칭 황관호텔 특별 대국실에서 열리고 있다. 입회인 류스밍 중국기원 원장의 개시선언에 따라 돌을 가린 결과 이세돌 9단의 흑번이다. 
해설을 맡은 김주호는 "이세돌이 초반 포석을 어느정도 정해두었는지 모른다. 이세돌은 빈틈을 찔러 치명적인 수순을 전개하는 게 장기지만 씨에허는 평범하게 두고도 이를 막아내, 이세돌이 애를 먹는 타입"이라고 전했다. 
◀ 이세돌 9단, 대국실에 바로 들어가지 않고 누군가와 통화를 하기도 했다.
초반 정석과 포석은 무난하지만 좌하귀에서 누군가 엮일 수 있는 모양이 나왔다. 이세돌 9단이 평범하게 흘러가면 '자신이 재미없다'고 느낀 듯. 현재 44수가 진행중이며 씨에허가 이세돌의 자극적인 타진에 반응하지 않고 건조하게 응수하고 있다.  
춘란배 결승1국은 오로바둑,야후바둑에서 인터넷 해설 중계되며, 아이폰, 아이패드에서 오로바둑 어플로도 생중계 관전이 가능하다. 
○●.. 건드리는 이세돌, 씨에허의 고민(오후 2:11)
오후 2시(현지 오후 1시)부터 오후 대국이 속개됐다. 
해설자 김주호 9단은 오전대국에서 전개된 좌하귀의 변화가 이세돌 9단에게 유리해 보인다고 전했다. 강하게 부딪히기 보다 타협을 택한 씨에허는 자기모양을 두텁게 만드는 것으로 만족한 듯.
오후 들어 첫 번째 수는 좌상변에 놓여졌다. 예상됐던대로 이세돌 9단이 좌변을 건드려 간 것. 씨에허도 계속 타협을 택하며 건조하게 가면 실리가 부족해 질 수 있으므로 고민중이다. 형세의 균형을 잘 맞추는 씨에허가 인내를 택할 수도 있다. 
프로들은 대국 중 긴장이 심해지면 스트레칭을 겸해 밖에 나가 긴장을 푼다. 이세돌 9단도 그러하며 한가지가 추가된다. 담배 한개비는 필수. 이 9단은 한중일 3국에서 현역 정상급 기사중 거의 유일한 흡연자로 알려져 있다. 대국장 내 흡연이 완전히 금지된 이후 프로기사들의 흡연은 이전보다 많이 없어졌다.
  ▲ 대국 중간의 휴식, 한개비의 향연   
○●.. 이세돌 작렬(오후 3:30)
이세돌 9단의 107수가 반상에 작렬했다. 하변 백이 뭉텅 끊기고 필사적으로 돌들이 부딪치고 있는 중. 끊은 형태가 통렬해 이세돌 9단의 유리한 전투가 예상된다. 
  흑▲(107수)로 한변 백 석점이 끊긴 형태가 됐다.     
○●.. 구리 태평, 이세돌-씨에허 대결은 후반이 중요(오후 3:45)
이세돌 - 씨에허의 결승 대결을 지켜보는 구리는 태평하다. 아마 중국 바둑팬들을 안심시키기 위한 것도 있고 구리 본인이 낙관적인 경향도 있기 때문일 것이다. 
구리는 "씨에허 형은 명징한 칼(亮刀)이다. 이세돌-씨에허 두사람의 대결에서 초반이 그렇게 중요한 적은 없었다. 씨에허 형은 오히려 초반이 좋지 않았었다. 조금씩 조금씩 이세돌이 안좋아 질 것이다"라고 말했다."라고 말하며 크게 웃었다. (이말의 시점은 107수 이전이다. ) 현재 117수가 진행중이다. 
○●.. 이세돌, 승기 잡았다 (오후 4:20)
이세돌 9단이 현재 유리한 것만은 학실한 것 같다. 107수가 놓인 이래 중국 충칭의 현장 검토실은 한결같이 우려의 목소리가 높아져 가고만 있다. 김주호 9단은 '씨에허가 타협의 길을 가고 있지만 이세돌이 중앙을 잡아 유리하다.고 평가했다. 
○●.. 미세한 국면 (오후 4:50)
이세돌이 하변을 끊어 우세를 확보했었지만, 씨에허가 더 이상의 큰 싸움을 피하고 모양을 정리하자 국면이 다시 미세해졌다. 김주호 9단도 '이세돌이 나쁘지는 않지만 더 이상은 큰 우세도 아니다'라고 진단. 상변의 백집과 우상의 흑돌이 어떻게 정리되느냐에 따라 승부가 갈릴 것 같다. 현재 147수가 진행중이다. 
중국의 위빈 바둑국가팀 총감독은 "실지로 따져 보니 씨에허가 아주 나쁘지는 않은 것 같다. 승부의 변수는 아직 많다. 이세돌이 저리 두는 것은 마치 목숨을 가지고 노는 것처럼 보인다'라고 평가했다. 
○●.. 이세돌, 승리 확실시  (오후 5:20)
'씨에허가 해볼 데가 없습니다.'
이세돌의 승리가 확실시 된다는 김주호 9단의 판결이 나왔다. 상변의 싸움은 복잡했지만 '올인'하는 전투는 이세돌 9단의 전공과목이기도 하다. 이세돌 9단이 중앙대마를 잡는 수와 백의 상변을 깨고 사는 두가지의 수를 맞보고 있어 승리가 확실시 된다. 
이세돌 9단 결승1국 승리, 169수 흑불계승. 2국 6월 29일 속개. 
  ▲ 씨에허의 착점 순간   
  ▲ 거기 둔 건가? 차를 마시며 반상을 바라보는 이세돌 9단  
  ▲ 이세돌 9단의 손, 위기의 순간마다 마법 3종세트를 행하곤 한다. 
  ▲ 씨에허의 손, 어떤 순간에도 침착함을 유지하겠다는 결의가 보이는 것 같다.
[사진 출처 : 시나바둑  제공]
 
 
 
 