아마 한류는 ‘진행中’ 
하성봉 아마, 일본 중견 미조카미 도모치카 꺾고 8강에
[일본아함동산배] 
김수광  2011-06-23 오후 07:04   [프린트｜스크랩]	      
 
 

          일본 열도를 뒤흔든 한국 아마 열풍이 '현재진행형'이다. 아함동산배에서 김성진 아마가 조치훈 9단을 비롯해 유수의 일본 프로기사들을 격파한 뒤 이야마 유타 명인에게 지며 퇴장했지만 하성봉 아마가 본선에서 아직 행진하고 있다. 
23일 열린 제18기 일본 아함동산배 전일본속기오픈전 본선 16강전에서 하성봉 아마가 일본 프로기사 미조카미 도모치카 8단을 상대로 185수 만에 흑으로 불계승을 거두고 8강에 진출했다. 
흑을 들고 소목 포석을 펼친 하성봉은 백의 하변을 적시에 부순 후 중앙으로 뜬 백을 집요하게 공격하면서 주도권을 쥐었고,상대의 추격을 따돌리며 승리했다. 
 
16강전에는  다카오 신지 9단, 야마시타 게이고 9단, 나카노 히로나리 9단, 류시훈 9단, 야마다 기미오 9단, 왕밍완 9단, 사카이 히데유키 8단등 쟁쟁한 기사들이 경쟁을 벌이고 있다.
8강에는 하성봉 아마를 비롯해 김수준 8단, 이야마 유타 9단, 유키 사토시 9단이 안착했다. 하성봉 아마는 8강전에서 다카오 신지 9단 대 야마시타 게이고 9단 간 승자와 만난다. 야마시타 9단은 전기 우승자다. 김성진 아마를 꺾은 이야마 9단은 8강에서 유키 사토시 9단과 대결한다.  
일본아함동산배는 일본기원이 주최하고 마이니치 신문사가 후원하며 제한시간은 각1시간 1분 5회를 준다. 우승상금은 1000만엔(약 1억3,000만원)이다. 
 
 
 