이세돌 "BC카드배 없었다면 재기도 의문?"
우승 이세돌 9단, 준우승 구리 9단 시상
[제3회 BC카드배 시상식] 
박주성  2011-06-14 오후 04:36   [프린트｜스크랩]	      
 
▲ 대회 2연패에 성공한 이세돌 9단

          제3회 비씨카드배 월드 바둑 챔피언십 시상식이 6월 14일 서울 서초동에 위치한 비씨카드 본사 대회의실에서 열려 우승한 이세돌 9단에게 3억원의 상금과 트로피를 준우승자 구리 9단에는 1억원의 상금과 트로피를 각각 수여했다.
지난해 12월13일 아마추어 예선을 시작으로 올해 4월28일 결승5국까지 141일간의 열띤 경합을 벌였던 제3회 비씨카드배 월드바둑챔피언십은 개인과 국가의 자존심을 건 대접전끝에 결국 한국의 이세돌 9단이 우승했고 이 날 시상식을 마지막으로 모든 일정을 마무리했다. 
시상식에는 후원사인 비씨카드 이종호 사장을 비롯해 이연창 감사, 한국기원 양재호 사무총장, 한국기원 유창혁 상임이사 등이 참석해 입상자들을 축하했다.
비씨카드 이종호 사장은 인사말에서 "이번 대회가 성공적으로 막을 내린 것은 비씨카드만의 노력은 아니었다. 한국기원과 관계자 및 언론 그리고 무엇보다 세계바둑팬들의 성원에 깊이 감사드린다. 
파격적인 상금과 전면오픈방식 그리고 차별화된 운영방식은 '보는바둑'에서 '참여하는 바둑'으로 이끌려는 연구와 노력의 결과였다. 앞으로도 거듭발전을 할 수 있도록 최선의 노력을 다할 것이다."라고 말했다.  
제3회 대회 우승자 이세돌 9단은 시상식 인터뷰에서 "비씨카드배는 개인적으로도 뜻깊은 대회다. 2연패도 영광스럽지만 만약 비씨카드배가 없었다면 휴직 복귀 후 성공적으로 재기할 수 있었을지가 의문이다."며 "대회를 후원해주신 비씨카드 이종호 사장님과 한국기원 및 관계자들에게 감사드린다." 라고 소감을 밝혔다.
   ▲시상식의 주인공 이세돌 9단에게 비씨카드 이종호 사장이 트로피를 수여하고 있다. 
구리 9단도 "개인적으로 준우승에 그친 것은 아쉽지만 이번에는 내용자체가 만족스럽다. 앞으로도 좋은 바둑을 선보일 수 있도록 노력하겠다. 이세돌 9단에게 축하의 인사를 전하고 싶다."고 말했다.
또 "비씨카드배는 상금규모나 대회방식이 독특해 중국내에서도 관심이 크다. 한국에서 본선부터 모든 대국을 TV생방송과 더불어 인터넷중계하기 때문에 일반인들의 바둑에 대한 이해를 높이고 바둑발전에 큰 도움을 준다고 생각한다. 이런 기회를 만들어주신 비씨카드에 감사드린다." 면서 시종일관 밝은 표정으로 시상식행사에 참여했다.
총상금 8억 3,000만원이 걸린 비씨카드배 월드 바둑 챔피언십은 사상 처음으로 상금제와 전면적 오픈제를 도입한 국제대회다.
   ▲준우승이지만 기분좋은 구리 9단 
   ▲이세돌 9단은 우승상금의 쓰임새에 관해서는 "내 소관이 아니다."며 웃음지었다. 
   ▲주요 관계자가 함께한 시상식 기념촬영 
   ▲비씨카드 본사입구에 걸린 우승 현수막 
 
 
 
 