최철한, "항상 공부하면서 다듬겠다."
박준석 초단 꺾고 4라운드 진출
[2011 olleh배 3R] 
박주성  2011-06-23 오후 06:09   [프린트｜스크랩]	      
 
▲ 3라운드 첫 승자, 최철한 9단
"승부는 언제든지 이길 수도 질 수도 있는 것 항상 공부하면서 다듬겠다."
-최철한 9단 인터뷰 中
최철한 9단이 23일 열린 2011 olleh배 본선 3라운드 첫 대국에서 박준석 초단을 맞아 100수만에 백으로 불계승을 거두며 4라운드에 진출했다. 
2010년 입단한 박준석 초단은 1라운드에서 안성준 2단에 승리했고 2라운드에서 박영훈 9단을 꺾고 3라운드에 올랐다. 하지만 3라운드에서는 최철한 9단의 강한 수읽기에 밀려 초반 우변전투에서 실족하면서 형세가 기울어져 이변을 이어나가지 못했다. 
 최철한 9단은 olleh배 랭킹시드를 받아 3라운드부터 출전했다. 2010년 대회에서는 4강까지 올랐지만 강동윤 9단에게 패했다. 
바둑TV와의 인터뷰에서 최 9단은  " 박준석 초단은 개인적으로는 도장후배로 연구생 시절에 한 두판정도 두었던 기억이 있다. 앞으로 많이 발전할 것이라 믿는다."면서 
"오늘은 초반전투에서 흑이 둔탁한 모양이 되면서 유리해졌다. 이후는 바둑이 잘 풀려서 큰 어려움 없이 이길 수 있었다."고 총평했다.  
또 "olleh배에서는 뚜렷한 성과가 없었다. 이번 대회는 결승진출이 목표다."고 밝히며 "이 대국까지 3연승하고 있지만 승부는 언제든지 이길 수도 질 수도 있는 것이다. 항상 공부하면서 다듬겠다."고 말했다. 
6월23일부터 시작된 2011 olleh배 본선 3라운드는 TOP시드 4명을 포함한 32명의 기사가 출전해 매주 목,금 오후 1시에 하루 한판씩 두어져 8월 말까지 대국이 이어진다. 
24일 열리는 3라운드 2국은 허영호 9단과 류동완 2단의 대결이다. 이 대국도 사이버오로 야후바둑 대국실에서 오후 1시부터 수순중계되며 아이폰 아이패드 <오로바둑> 앱을 통해서도 실시간으로 관전할 수 있다. 
총규모 7억원, 우승상금 1억원인 2011 olleh배 바둑오픈 챔피언십은 12월 열리는 결승 5번기까지 약 10개월간 진행된다. 제한시간은 각 1시간, 40초 3회가 주어진다. 
 
 ▲첫 출전에 3라운드까지 치고 올라왔던 박준석 초단.
 
 
 
 
 
 