이정우, 8단 승단
나종훈, 김강근, 김현섭, 김정현 1단씩 승단
[승단] 
데일리오로  2011-07-19 오후 04:14   [프린트｜스크랩]	      
 
▲ 이정우 8단,  2011 올레배 3회전에서

          이정우 7단이 ‘앉아서도 삼라만상의 변화를 훤히 내다볼 수 있다’는 좌조(坐照·8단의 별칭)에 올랐다.
총점 1860점(26국), 평균 72점을 획득하면서 8단으로 승단한 이정우 8단은 1981년 경기도 수원생으로 96년 입단했으며, 2005년 제10회 삼성화재배와 2009년 제1회 비씨카드배 월드바둑 챔피언십 본선에 오르는 등 각종 기전에서 활약 중이다.      
이밖에 나종훈 6단과 김강근 6단이 ‘모든 조건을 두루 갖추어 완성에 이른다’는 구체(具體‧7단의 별칭)에 올랐고, 김현섭‧김정현 2단이 투력(鬪力·3단의 별칭)에 오르는 등 모두 5명의 기사가 승단했다.
▶ 승단자 명단 
8단 이정우 
7단 나종훈 김강근
3단 김현섭 김정현
[자료제공 ㅣ 한국기원 홍보팀]
 
 
 
 