이세돌 첫 대국!  '명인'에 출사표
명인전 개막식과 예선2회전 열려
[제39기 하이원리조트배] 
박주성  2011-07-20 오후 04:39   [프린트｜스크랩]	      
 
▲ 39회를 맞은 명인전 예선대국장

          명인, 그의 나이 서른 아홉! 
제39기 하이원리조트배 명인전 개막식과 예선2회전이 7월 20일 한국기원 2층 대회장에서 열렸다. 개막식에는 주최사인 한국일보의 박진열 사장을 비롯해 하이원리조트 김성원 전무이사, 바둑TV 김계홍 사장, 한국기원 김인 상임이사, 양재호 사무총장 등이 참석해 서른 아홉 번째 맞는 명인전 개막을 축하했다. 
하이원리조트 김성원 전무이사는 개막식에서 "이 자리에 오니 한국기원의 젊음이 느껴진다. 최고의 리조트 하이원이 후원하는 명인전을 통해 세계만방에 한국의 바둑을 알릴 수 있는 기량을 연마하길 바란다."고 축사했다.
 
 ▲개막식 행사를 지켜보는 프로기사들   
한편 18일부터 시작된 예선전은 개막식 후 2회전으로 이어졌다. 예선 1회전에서는 한국기원 최연소 초단인 이동훈이 조훈현 9단에게 승리해 주목을 끌었고 김진휘, 류인수 등 아마추어도 프로기사를 넘어 2회전에 올랐다. 2회전부터는 이세돌, 최철한, 박정환등 상위랭커도 대거 참가한다.
 제39기 명인전 예선1회전 대국결과 ☜클릭 
8월 초에 확정되는 예선통과자 12명은 전기 대회 결선 4강 진출자 자격으로 시드를 받은 박영훈‧원성진‧이창호‧강동윤 9단 등 4명과 함께 본선 16강 토너먼트를 펼칠 예정이다. 사이버오로, 야후바둑은 22일 열리는 예선 3회전부터 관심대국을 선정해 대국실에서 수순중계한다.
본선은 지난해와 달리 본선이 6강 양대리그에서 16강 토너먼트로 벌어지며, 준결승 3번기, 결승 5번기로 우승자를 가린다. 전기 대회에서는 박영훈 9단이 원성진 9단을 종합전적 3-2로 물리치며 첫 명인 타이틀을 차지했었다.
바둑TV와 한국일보가 주최하고 하이원리조트가 후원하는 제39기 하이원리조트배 명인전은 총규모 5억원, 우승상금 8,000만원이며 제한시간은 각자 2시간에 1분 3회의 초읽기가 주어진다. 
 
 ▲"하이원리조트배를 통해 특히 중국을 확실히 꺾을 수 있는 기량을 연마해 달라." - 김성원 하이원리조트 전무이사  
 
 ▲왼편부터 양재호 한국기원 사무총장, 박진열 한국일보 사장, 김인 한국기원 상임이사, 김성원 하이원리조트 전무이사, 김계홍 바둑TV 사장 
 
 ▲지지옥션배에서 활약 중인 김나현 초단. 김동호 초단과 2회전에서 만났다. 
 
 ▲이호승 아마7단. 아마추어 선발전을 통과해 예선전에 진출한 8명은 김진휘 문종호 류인수 한승주 황재연(이상 연구생), 이호승 조인선(이상 아마랭킹 상위자), 최광호(온라인예선)이다. 
 
 ▲조한승 9단의 예선2회전 대국장면  
 
 ▲예선에 참가한 한국랭킹 1위 이세돌. 39번째 명인의 주인공이 될 수 있을까? 
 
 ▲국내 최연소 초단 이동훈. 예선1회전에서 조훈현 9단을 꺾고 2회전에 올랐다.  
 
 
 
 