'왕'들의 귀환
일본 12인의 사무라이 선전, 한중 최강 왕별 총출동
[2011 웅진루카스배 2차예선] 
최병준  2011-07-02 오전 09:57   [프린트｜스크랩]	      
 
▲ 왕들의 전쟁

          이른바 '왕들의 귀환'이다.
2011 웅진루카스배 세계바둑오픈 2차예선이오는 7월 6일부터 막을 올린다. 지난 6월 총 300여명이 겨룬 1차예선서는 74명이 예선을 뚫었고 2차예선에서는 월간 랭킹최강전 우승, 준우승자를 비롯한 2차예선 시드자들을 합한 90명이 총너먼트를 벌인다. 
개개인의 면은 화려하다. 3개월간 모습을 보이지 않던 '우스꽝'이 2차예선에 모습을 보이고, 전기우승자 X맨815를 비롯해 gunners. 세점깔아, 가벼움.., 칭기즈칸, 사해혈랑, 내평생소원, 必死卽生, 악동스 등 '역대 왕들의 귀환 쇼'를 볼 수 있을 전망이다. 
2차예선 1회전은 7월 6일과 8일 오후 8시 대회서버에서 열리고, 2차예선 2회전은 7월 12일과 15일 오후 8시에 대회서버에서 진행된다. 주요 대국은 오로1,2서버로 모두 릴레이 중계될 예정.
'왕들의 귀환'에선 어떤 모습이 펼쳐질까? 2011 웅진루카스배의 관전포인트를 소개한다.
○●... 2차예선 12인의 사무라이들
랭킹전에 아주 드물게 참가하던 일본이 이번 1차예선에 무려 15명을 내보내 12명이 살아남았다. 이들 '12인의 사무라이'는 2차예선에서 한,중의 왕별들을 상대로 사무라이들의 특기인 '진검승부'를 펼치게 된다. 예를 들자면 2차예선 대진표 20조에서 속한 'immortal'은 이름부터가 사무라이스럽다. 
○●... 중국, 인원도 많지만 실력도 강하다 
중국의 왕별중에 zytdhy, zsmjww는 2회연속 결승무대에 오른바 있는 강자들이다. 오랜만에 hihiu도 모습을 드러냈다. 중국은 상위랭킹의 숫자가 한국의 두배 이상이다. 이번 대회에도 한국랭킹 20위권내의 실력을 가진 강자들이 그만큼 많이 있을 것으로 예상해도 좋을 것이다. 일단 중국왕별을 만나면 약간 호흡을 가다듬고 싸우는 것이 필요하다. 하나 하나가 우승후보일 수 있다.
○●... 웅진1호! 10호까지 출격 
웅진01에서 웅진10까지는 프로신분을 감추지 않고 출발한 대회전용 대화명들이다. 프로건 아마추어건 인터넷 대회에선 자기 신분을 감추기를 원하는 경우가 많다. '웅진'의 대화명을 가진 이들은 자신이 '프로'임을 알렸으므로 인터넷상의 '아마추어'에게 진다면 조금은 부끄러울수도 있다. 
○●... 우스꽝 출동! 
랭킹전 통산 9회 우승에 빛나는 우스꽝도 2차 예선에 출전한다. 올 2월 랭킹전서 세점깔아를 이겨 우승한 우스꽝은 이후 랭킹전에 참가하지 않았었다. '우스꽝'은 일단 통산 9회의 전적만으로도 이 대회의 우승후부 맨 꼭대기에 올려놔도 손색이 없다. 
2차예선에선 30명만을 뽑는다.  여기에 주최측 시드 2명이 더해져 비로소 32강 본선 토너먼트가 시작된다. 4강전과 결승전은 3번기로 진행된다.
인터넷 세계기전 웅진루카스배 세계바둑 오픈대회는 웅진루카스투자자문(주)이 후원하고 세계사이버기원(주)가 주최한다. 예선 제한시간은 15분 30초 3회, 본선 제한시간은 20분 30초 3회를 준다. 본선32강 진출자부터는 상금이 지급된다. 우승상금 1000만원 총규모는 3000만원이다.
웅진루카스투자자문은 2008년 8월에 설립한 웅진그룹계열의 금융회사로, 2010년 10월말 기준 운용자산 규모는 1100억원. 수익이 나지 않으면 수수료를 받지 않는 고객친화적인 수수료 시스템을 도입했고, 기본적으로 가치투자를 원칙으로 하면서도 시장상황에 따라 기술적 분석이나 성장주 장기투자와 모멘텀 투자 등도 병행하며 최근 경쟁사나 공모펀드, 코스피 지수 등과 차별화되는 높은 수익률을 기록 중이다.
이 회사의 2대 주주인 목이균 부회장은 프로기사 목진석 9단의 아버지이며, 목진석 9단 역시 주요 주주이다. 이런 인연으로 웅진루카스투자자문은한국기원 회관건립 기금마련을 위해 자문형 랩 상품의 자사수취 수수료중 2%를 기부하고 있다. 한국기원 소속 연구생 중 9명을 선정해 '웅진루카스 투자자문 특별장학생'으로 선정해 장학금을 전달하기도 했다. 
○●.. 웅진루카스배 홈페이지-대진표 보기
 
 
 
 