박정환, "결승에서 최선을..."
준결승전 이영구 8단에 반집승
[제16기 GS칼텍스배 4강전] 
박주성  2011-07-12 오후 05:33   [프린트｜스크랩]	      
 
▲ 박정환 9단 결승선착

          바둑왕 박정환, 결승가다!
7월12일, 한국기원 1층 바둑TV스튜디오에서 열린 제16기 GS칼텍스배 준결승에서 박정환 9단이 이영구 8단을 상대로 315수까지 가는 접전끝에 반집차이로 승리하며 결승에 선착했다.  
흑을 잡은 박정환은 초반 실리를 선점하고 백의 두터움 속에서 고전했지만 좌변 타개를 멋지게 성공하며 우세를 잡았다. 후반 박정환의 완착을 틈탄 이영구의 끝내기추격이 눈부셨지만 결국 반집의 문턱을 넘지는 못했다. 
박정환은 "초반 처음 시도한 변화에서 망했다. 하지만 이후 좌변에서 흑돌이 살아가면서 형세가 괜찮아졌다. 끝내기에서 선후수를 착각해 손해를 많이봤지만 그래도 형세는 조금 좋다고 생각했다."고 자평했다. 
결승전 상대기사는 19일 가려진다. 조한승 9단과 박영훈 9단 중 한 명이 박정환의 결승상대.
어떤 기사가 올라왔으면 좋겠냐는 질문에는 "두 기사 모두 계산과 끝내기가 강하고 유연하게 판을 짜는 능력이 뛰어나다. 나보다 휠씬 고수이기 때문에 어떤 분이 올라오더라도 열심히 배운다는 자세로 두겠다. 하지만 결승에 올라온 이상 당연히 우승이 목표고 최선을 다하겠다."고 말했다. 
두기사와의 역대전적에서는 조한승 9단과 1승1패, 박영훈 9단과는 3승3패를 기록하고 있다.(비공식대국 포함)
제16기 GS칼텍스배 프로기전은 매일경제신문ㆍ MBN매일경제TVㆍ바둑TV가 공동주최하고, GS칼텍스가 후원하며 한국기원이 주관한다. 4강진출자 차기 대회 본선시드를 부여한다. 우승상금은 7000만원이며 제한시간은 각자 2시간에 초읽기 40초 3회. 
GS칼텍스배 본선 모든 대국은 사이버오로, 야후바둑 대국실을 통해 실시간 중계된다. 조한승 9단과 박영훈 9단의 준결승전은 7월19일(화) 10시반부터 생중계로 감상할 수 있다. 
 
 
 ▲기복없는 꾸준한 성적을 내고 있지만 아직 우승경력이 없는 이영구 8단. 아쉬운 패배였지만 4강진출로 차기 대회 본선시드를 받았다. 
 ▲초반진행은 흑실리와 백 두터움의 대결. 이후 좌변과 연계된 중앙접전이 승부처였다. 
 
 ▲박정환, 반집으로 결승진출!  
 
 
 