빅3, 기사회생
최종라운드 
[위험대결] 
데일리오로  2011-07-25 오후 05:44   [프린트｜스크랩]	      
 
▲ 최정(지지옥션 8연승자, 왼쪽)초단 과 루이 9단(오른쪽)

          빅3(여성 BIG3, 루이나이웨이, 박지은, 조혜연) 팀이 기사회생했다.
지난 21~23일 분당 바둑TV 스튜디오에서 벌어진 ‘위험대결, BIG3를 넘어라!’ 2라운드에서 BIG3 팀이 여자 상비군 (이민진, 김윤영, 최정) 팀에 모두 승리를 거뒀다. 이로써 치수는 다시 호선으로 바뀌었고, 전체 전적도 4승 2패로 앞서 나갔다.
1라운드에서는 예상 외로 상비군 팀이 선전했다. 첫 판에서는 박지은이 최정을 꺾고 기선을 제압했다. 하지만 루이나이웨이와 조혜연이 각각 김윤영과 이민진에게 무릎을 꿇으며 2연패를 당했다. BIG3 팀은 2연패 하면 치수를 고치는 규정에 따라 흑 3집 반만 공제받고 2라운드를 시작했다.
2라운드에서도 상비군 팀은 비록 패배했지만 만만치 않은 내용으로 판을 압도했다.  특히 최정과 김윤영의 막판 추격은 BIG3 팀의 간담을 서늘하게 만들었다. 
운명의 최종 라운드는 최정과 조혜연의 대결로 포문을 연다. 이 대국이 이번 대회 최고의 하이라이트다. 최정이 승리하면 상비군 팀은 역전 우승의 발판을 마련할 수 있다. 반면 조혜연이 이긴다면 BIG3 팀은 우승과 함께 치수가 한 번 고쳐진 빚을 갚게 된다. 
한국기원이 주최·주관하고 피망바둑이 후원하는 ‘위험대결, BIG3를 넘어라!’는 여자 국가대표 상비군 소속선수 3명과 국내 여자 바둑계를 석권하고 있는 ‘톱3'와의 3대3 치수고치기 맞대결이다. 박진감 있는 승부를 위해 두 판을 내리 지면 치수가 바뀐다. 각팀 선수 3명이 서로 상대를 바꿔가며 한 판씩 두며, 9판의 대국 중 5승 이상을 거둔 팀이 우승을 차지한다.  
최종 라운드는 오는 28∼30(일) 오후 4시 30분부터 분당 바둑TV 스튜디오에서 생중계한다. 우승 상금 500만원.
[자료제공 | 한국기원 홍보팀]
 
 
 
 