종합/이영구, 최독(毒) 넘어 결승진출
윤준상도 김승재 이기고 결승3번기 진출
[한국물가정보배] 
최병준  2011-07-20 오후 10:00   [프린트｜스크랩]	      
 
▲ 이영구 8단

          이영구 8단이 결승에 진출했다. 
7월 20일 서울 홍익동 한국기원 바둑TV 스튜디오서 열린 제7회 한국물가정보배 준결승전에서 이영구 8단이 최철한 9단을 이겨 결승 3번기에 선착했다. 
이 대국에서 최 9단은 바둑을 주도했지만 실리를 다소 소흘히 한 것이 부메랑처럼 종반에 돌아왔다. 공격에서 바꿔치기까지 판의 흐름을 주도했지만 바둑은 집 많은 사람이 이긴다. 최철한 특유의 독공을 막아내며 끝내기에 들어선 이영구는 백으로 4집반을 남기는 여유 넘치는 계가승을 거뒀다. 291수 백4집반승. 
이영구 8단은 국후 인터뷰에서 "좋지 않은 판이었는데 이겼다. 중앙에 너무 깊게 들어갔다가 고생을 자처해서 굉장히 미세해진 줄 알았다. 그래서 마지막 반집싸움도 끝까지 최선을 다했다. 그래도 이겼다는 생각은 했다."며 낙관과 비관을 오가는 승자의 여유를 보였다. 
이영구 8단은 결승 상대로 윤준상 8단이 좀 더 껄끄러운 상대라는 견해를 밝혔다. 
  ▲ 윤준상 8단, 복기 때 차마 웃지 못하던 기쁨, 인터뷰에서 자연스레 웃음으로 나왔다.  
○●...윤준상, 기회 놓치면 안된다는 생각에 부담 컸지만..
이영구의 결승상대는 윤준상 8단이 됐다.
이영구가 결승에 올라 인터뷰를 마치자 마자 남은 준결승 한판, 윤준상 8단과 김승재 4단의 대국이 곧바로 시작됐다. 
김승재 4단이 먼저 우세를 확보했지만, 중앙접전에서 늦춘 것이 실수였다. 윤 8단이 압박을 가하며 추월하자 김승재에게 재역전의 기회가 돌아오지 않았다. 269수 끝 윤준상 흑불계승.
윤 8단은 "김승재가 중앙에서 느슨하게 둬서 바둑이 풀렸다, 이전 8강전서 이세돌과의 바둑은 편하게 뒀지만 이번 준결승전은 기회가 왔으니 놓치면 안된다는 생각으로 부담이 많았다. "고 대국소감을 밝혔다. 
이어 윤 8단은 "이세돌을 이겼을 때, 결승에 가는 것이 목표였다면 이제 목표는 우승하는 것이 된다. 상대인 이영구는 서로 잘 알고 있는 친구사이다. 우승가능성은 반반으로 본다. 꼭 우승하고 싶다."며 앞으로 펼쳐질 결승에 대해 각오를 말했다. 
결승 3번기를 펼칠 윤준상과 이영구는 87년생 동갑내기로 둘 다 권갑용 도장에서 공부해 입단했다. 심지어 지금은 '프로 단위'까지 같다. 8단. 통산전적은 윤준상이 13전 8승 5패(비공식 대회포함)로 앞서 있다. 
 
 ▲ 대국이 끝난 후 복기하고 있다. 좌측이 이영구 8단, 우측이 최철한 9단 
  ▲ 대국이 시작되자 우연히 윤준상을 마주 보는 쪽에 기자들이 몰려 사진을 찍고 있다  
  ▲ 김승재4단(좌)과 윤준상 8단(우)의 복기 모습  
  ▲ 윤준상 8단의 복기 모습  
  ▲ 최철한, '거대한 갈증'이라는 제목의 책을 들고 있다. 대국시작전 대기실이다.   
  ▲ 이영구 8단, 역시 인터뷰가 되자 자연스레 웃음이 나온다. 값진 승리란 좋은 것 
결승은 3번기로 치러지며 일정은 미정이다. 지난 6기까지 이세돌 9단이 3회, 박영훈 9단, 홍성지 8단, 김지석 7단이 각각 1회씩 우승을 차지했다. 우승상금 3,000만원, 준우승상금은 1,000만원으로 제한시간은 10분 40초 3회.
제7기 한국물가정보배는 총규모 2억 3,200만원으로 (사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최한다. 본선과 결선대국 모두 사이버오로, 야후바둑을 통해 수순중계되며 아이폰, 아이패드 <오로바둑 어플>을 통해서도 실시간으로 감상할 수 있다. 참고로 결승 3번기는 안드로이드 기반 스마트 기기에서도 관전이 가능할 전망. 
          
 
 
 