최철한 아웃! 
박승화, 한국랭킹 2위 제거하며 2회전 진출
[제13회 농심辛라면배 선발전] 
박주성  2011-07-05 오후 06:55   [프린트｜스크랩]	      
 
▲ 7월5일도 열린 선발전
한국랭킹 2위-전기대회 종결자, 최철한 9단 1회전 탈락!
개인일정으로 하루 연기되어 치러진 농심신라면배 예선 1회전 두 판이 7월5일 한국기원에서 열렸다. 이 대국에서 이현욱 7단과 박승화 4단이 각각 온소진 6단과 최철한 9단을 물리치고 2회전에 올랐다. 
전기대회 대표선수가 1회전에서 만나 관심을 끌었던 최철한 9단과 박승화 4단의 대국은 중반 패를 둘러싼 몸싸움을 벌이다 최철한 9단의 흑대마가 몰살당해 170수의 접전끝에 백불계승으로 결론났다. 
B조는  박영훈, 김지석등이 살아남아 있지만 유력한 후보였던 최철한 9단이 탈락하면서 혼전이 예상된다. 농심배 선발전에서 유독 강한 면을 보이는 다크호스 박승화 4단의 질주가 어디까지 이어질지도 관심사.  
한편 7월6일 치러질 예정이었던 예선2회전 대국 중 5판도 7월5일 미리 열렸다. 대국결과는 다음과 같다. 
7월5일 예선2회전 대국결과
이세돌 9단 vs 김일환 9단 : 이세돌 9단 승
박정근 4단 vs 현미진 4단 : 박정근 4단 승
이영구 8단 vs 이영주 초단: 이영구 8단 승
홍성지 8단 vs 전영규 5단 : 홍성지 8단 승
윤준상 8단 vs 윤지희 3단 : 윤준상 8단 승
사이버오로, 야후바둑은 농심신라면배 예선 1회전부터 결선까지 매 회전에서 4판씩을 선정해 생중계한다. 또한 모든 중계대국은  아이폰 ㆍ 아이패드 <오로바둑> 앱으로도 실시간으로 관전할 수 있다. 예선 2회전남은 대국은 7월6일 수요일 이어진다.
7월6일 예선2회전 생중계 예고
조한승 9단 vs 이원영 2단
허영호 9단 vs 김승재 4단
진동규 6단 vs 나 현 초단
이슬아 3단 vs 문도원 2단
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승을 더할 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회. 
 
 ▲농심배에 강한 박승화 4단. 최철한 9단을 물리치고 2회전에 올랐다.  
 
 ▲'무엇을 생각할까?' 첫 수부터 장고하는 전영규 5단.  
 
 ▲'이영구'-'이영주'의 대국. 이영구 8단이 승리해 3회전 진출. 
 
 ▲이현욱 7단 2회전 진출. 온소진 6단에 202수 끝에 백불계승을 거뒀다.  
 
 ▲이세돌 9단. 6일 한국물가정보배 8강전이 있어 하루일찍 나와 예선 2회전을 치렀다. 
 
 
 