박영훈-박정환, '박대박 5번기'열린다!
박영훈, 조한승 물리치며 GS칼텍스배 결승
[GS칼텍스배] 
최병준  2011-07-19 오후 05:33   [프린트｜스크랩]	      
 
▲ 박영훈 9단

          '박영훈-박정환'의 박대박 대결이 불을 뿜게 됐다. 
7월 19일 서울 홍익동 한국기원, 바둑TV 스튜디오서 열린 제16기 GS칼텍스배 준결승전에서 박영훈 9단이 조한승 9단(전기 준우승)을 178수만에 백불계로 제치고 결승5번기 무대에 입장했다. 
이 대결서 박영훈은 한층 더 치열해진 행마로 조한승을 이겨 결승에 골인할 수 있었다. 박영훈이 만날 결승 상대는 한국랭킹 3위 '박정환 9단'으로 지난 12일 이영구 8단을 이겨 역시 결승에 들었었다. 
박영훈 9단은 19일 아침 눈이 살짝 부어오른 채로 바둑TV 대기실에 들어었었다. 잠을 못 잔 건지, 아니면 잠을 너무 잔 건지 잘 모르겠는데 관계자들을 만나자 방긋 웃는 인사를 던졌을 뿐이다. 승리를 거둔 박 9단에게 몇가지 질문을 던졌다. 
 
- 아침에 눈이 부었던데? 혹시 잠을 설쳐서 그런건지?
"글쎄, 잘 몰랐다. 잠은 잘 자는 편이다."
- 준결승 대국을 총평한다면?
"그냥...음, 초반에는 별로 좋지 않았다. 좌변이 두텁게 처리되서 바둑이 풀렸고, 하변삭감도 잘 됐다고 볼 수 있다."
- 예전의 평가는 박영훈 하면 '계가'였다. 오늘도 그렇고 최근에 훨씬 치열해진 것 같다. 본인도 스스로의 기풍변화를 느끼나?
"치열한 것은 요즘 바둑의 흐름이다. 그에 따라 나도 변한 것이라 본다. 그러나 (내 스스로의 바둑이) 크게 변한 것은 아니다. 다만 치열함에 적응하는 것이다."
- 박정환 9단은 사실 박영훈 9단에게도 굉장히 어린 후배다. 최근 3~4년 사이에 엄청난 성적을 내고 있다. 부담이 되지 않나?
"(박정환이 어리지만) 그런 것에 대한 부담은 전혀 없다. 박정환은 일류기사다. 일류기사라는 것을 모두가 안다. (일류기사를 맞아) 좋은 바둑을 둘 수 있도록 준비하겠다."
- 스스로의 우승가능성은? 공식전적에선 4전 3승 1패더라. 
"그런 전적은 대체로 의미가 전혀 없다. 최선을 다해야 한다."
  ▲ 준결승전 초반 모습, 왼쪽이 박영훈 9단, 오른쪽이 조한승 9단   
○●...박영훈-박정환
박영훈 기준4전 3승 1패 (아시안게임 선발전 포함 6전 3승 3패)
한편 '박대박', 박영훈-박정환의 결승 5번기 무대는 이번이 처음이다. 
85년생 박영훈은 작년 말부터 올해까지 명인전, 입신최강전 등의 타이틀을 손에 넣는 등, 강자로서의 면모를 꾸준히 유지하고 있다. 그 와중에 장점이자 단점으로 지적되던 '치밀한 계가중심'의 기풍은 과거보다 훨씬 더 치열해졌다. 물론 정밀한 계가실력은 그대로인 채다. 
'포스트 이세돌'의 선두주자로 떠오른 박정환(93년생)은 이창호와 이세돌의 장점만을 섞어 놓은 스타일이라는 말까지 듣는다. 작년에 아시안게임 2관왕이 됐고, 올해 속기전인 KBS바둑왕전을 우승했다. 
GS칼텍스배 결승5번기 일정은 아직 미정이다. 제16기 GS칼텍스배의 우승상금은 7000만원이다. GS칼텍스배 결승5번기 대결은 사이버오로, 야후바둑 대국실을 통해 실시간 중계되며 아이폰,아이패드에서 오로바둑 앱으로 관전가능하다. 또 GS칼텍스배 결승 5번기는 안드로이드 기반 스마트기기에서도 관전이 가능할 전망이다. 
          
 
 
 