'위험대결' 치수고치기, BIG3를 넘어라!
3:3 치수고치기 대결
[화제] 
데일리오로  2011-07-06 오후 06:38   [프린트｜스크랩]	      
 
▲ 여자바둑 big 3
-이민진, 김윤영, 최정 상비군 대표로 선발
- 7월 14일부터 총 9판의 대결 예정
한국 여자기사들의 위대한 도전이 시작된다!
여자 국가대표 상비군 소속 기사들이 BIG3 (루이, 박지은, 조혜연) 팀에 맞서 3:3 치수고치기 대결을 펼친다.
아시안게임 이후 이민진, 김혜민 6단을 주축으로 하는 여자 국가대표 상비군은  ㈜네오위즈게임즈의 후원을 받아 자체 리그전을 펼치는 등 학구열을 불태우고 있었다.
이들의 실력향상을 검증할 수 있는 무대가 필요할 즈음 ‘위험대결, BIG3를 넘어라!’ 라는 타이틀로 여자바둑의 BIG3인 루이, 박지은, 조혜연 9단에게 도전할 수 있는 기회를 만들었다.
상비군 대표로 선발된 기사는 이민진 6단, 김윤영 3단, 최정 초단이다. 이들은 지난 4개월간 진행된 상비군 리그에서 좋은 성적을 거두며 BIG3와 대결할 기회를 얻었다.
 
 ▲도전하는 3인의 여전사  
랭킹이나 성적은 BIG3가 앞서지만 루이 9단을 누르고 아시안게임 금메달을 결정한 이민진 6단과 여류기성 타이틀을 가지고 있는 김윤영 3단은 이미 여자바둑계의 최정상급이다. 
거기에 최근 지지옥션배에서 연승행진을 달리고 있는 최정 초단이 합류해 상비군 팀도 최상의 라인업을 구축했다. 특히 최정 초단은 총 3회의 리그전 중 압도적인 승률로 2번이나 우승을 차지한 무서운 신인이다.
박진감을 더하기 위해 대국은 치수고치기로 진행된다. 2판을 내리 질 경우 한 치수가 내려가며 치수는 호선 덤6.5집 -> 흑 3.5집 공제 -> 정선 빅백승 -> 백 3.5집 공제 -> 2점 빅백승 순으로 바뀐다. 
총 9판의 대국이 예정되어 있고 각 팀의 3명의 선수들이 상대를 바꿔가며 1판씩 둔다. 상비군 선수들이나 BIG 3 모두 상당한 부담감을 안고 대국에 임할 것으로 예상된다.
 
이번 대회를 준비한 여자프로기사회 김효정 회장은 “치수고치기 방식이라는 점이 많은 기사들에게 부담감을 주는 것이 사실이다. 하지만 상비군을 후원해준 네오위즈게임즈와 바둑팬들을 위해 선수들이 용단을 내렸다. 아무쪼록 대회가 흥행에 성공하고 여자바둑의 인기가 높아졌으면 좋겠다.” 고 소감을 밝혔다.
대국은 7월 14일부터 3주간 매주 목,금,토요일 오후 4시 30분에 진행되며 바둑TV에서 생중계한다. 총 상금은 1,500만원이고 9판의 대국 중 5승 이상을 거둔 팀이 우승을 차지하게 된다. 
이긴 팀에는 500만원이, 패한 팀에게는 100만원이 돌아가고 나머지 900만원은 각 대국별 승리팀에 적립된다. 또한 3승을 거둔 선수는 별도의 개인시상으로 100만원을 받는다.
‘위험대결! BIG3넘어라!’는 (재)한국기원에서 주최•주관하고 네오위즈에서 후원한다.
[자료제공 ㅣ 한국기원 홍보팀]
 
 
 
 