포토/ 탐나는도다! 이세돌, 박정환도 예선부터!
3회전 이세돌,김지석,허영호 판 인터넷 중계
[명인전 3차예선 중계예고] 
데일리오로  2011-07-21 오후 06:38   [프린트｜스크랩]	      
 
▲ 예선 대국중인 이세돌 9단

          모두가 탐내는 '타이틀'이 있기 마련이다. 이름이 가지는 권위때문이기도 한데 한국에선 국수(國手)에 대한 인기가 높았고, 명인(名人)또한 항시 인기가 있었다. 
게다가 그런 타이틀을 거머쥐었을 때 받는 상금까지 크다면 직업으로 바둑을 두는 '프로기사' 모두가 진심으로 그것을 탐낼 것이다. 한국랭킹 상위권도 모두 탐내는 '명인 타이틀!'이 돌아왔다. 비록 작년의 1억보다는 조금 모자란 8천만원의 상금이지만, 명인의 이름값과 8천만원의 우승상금은 여전히 예선부터라도 참여해 도전할 가치가 크다. 
제39기 하이원리조트배 명인전 통합예선이 서울 홍익동 한국기원 대회장서 18일부터 열리고 있다. 20일엔 2차예선과 개막식이 열렸고 22일 3회전, 25일 4회전이 열리게 된다. 
상위랭커들은 각 조의 대진에 골고루 퍼져있다. 22일 오후 1시부터 이세돌(랭킹1위), 허영호(랭킹4위), 김지석(랭킹7위)의 예선 3차전 3판이 사이버오로, 야후바둑을 통해 인터넷 중계된다. 
○●제39기 하이원리조트배 명인전 예선3회전 중계
A조 : 이세돌 9단 VS 황재연 아마
D조 : 허영호 9단 VS 홍기표 4단
E조 : 김지석 7단 VS 이태현 4단
예선 4회전과 예선결승의 주요판들도 모두 인터넷 중계될 예정이니 기대하셔도 좋다. 
20일의 명인전 통합예선 2회전 장면들을 옮긴다. 
   ▲ 이세돌 9단은 김혜민 5단과 2회전을 뒀다. 멀리서 귀빈 분들이 개막식을 마치고 참관중  
   ▲ 줄을 서시오~, 이동중 이세돌 9단의 뒤에 줄을 선 형태가 됐다. 
   ▲ 이동훈 초단(우측)은 1회전서 조훈현 9단을 잠재운데  이어 2회전서 영환도사 김영환 9단까지 넘었다. 3회전서 이정우 7단을 만난다. 
   ▲ 어디가셨을까? 지지옥션배의 8연승의 주인공 최정 초단, 상대 대국자가 급히 볼 일이 생겨 기권한 덕에 '3수 불계승!'의 주인공이 됐다. 최정은 '갈 수만 있다면 본선에 가야지요'하고 웃었다. 3회전서 윤성현 9단과 맞붙는다.  
   ▲ 목진석 9단(좌측)과 김현섭 4단의 대결. 목의 승리  
   ▲ 옆판이 궁금해? 양손의 포즈는 이세돌 9단이 대국중에 자주 취하는 특유의 손동작이다.   
   ▲ 본좌 박지연도 2회전을 통과했다. 3회전서 김선호 2단과 만나며 이세돌 9단과 같은 대진에 속해 있다.   
   ▲ 랭킹 3위 박정환 9단도 예선부터 뛴다.    
 
 
 
 