인터뷰2/ 초단열전, 강승민-나현-김동호
[제16회 삼성화재배 예선결승] 
박주성  2011-08-05 오후 07:35   [프린트｜스크랩]	      
 
▲ 입단 후 첫 세계대회 본선진출한 나현 초단
본선진출/ 나현 초단
-오늘 대국을 총평하면? 
"힘들었다. 마지막에 상대방이 실수를 해 이길 수 있었다."
-본선목표는?
"8강까지 가는 것이 목표다. 못가더라도 열심히 둬보겠다."
-입단 전 대한생명배에서 우승했을 때 롤모델이 이창호 9단이라고 했다. 아직 변함이 없는가? 
"바뀌지는 않았다. 지금은 박정환 9단도 좋아하고 그 정도의 성적을 내고 싶다."
-본선은 더블일리미네이션 방식의 조별추첨이 진행된다. '죽음의 조'와 '꽃 조'가 있다면 어떤 곳에 가고 싶은가? 
"실력이 센 조에서 많이 배우고 싶다. 하지만 실력이 약한 내가 속한 조가 전체적으로 '꽃조'가 되지 않을까?"
본선진출/ 강승민 초단
-예선결승 대국은 어땠나? 
"역전에 역전을 거듭했다. 마지막에 상대가 무리를 해서 이길 수 있었다."
-가장 어려웠던 대국은? 
"매 판이 모두 불리했지만 예선 결승이 가장 힘들었다."
-본선에 임하는 각오는? 
"본선에서는 초반의 약점을 보완해 처음부터 바둑을 잘 풀어가고 싶다. 16강까지는 가보고 싶다."
-만나보고 싶은 기사가 있다면? 
"구리 9단이다. 수읽기로 한번 싸워보고 싶다."
  ▲강승민 초단, 세계대회 첫 본선진출! 
  ▲첫 본선에 오른 김동호 초단도,"구리 9단과 만나고 싶다."고 말했다. 
 
 
 
 