포토/  생각에 잠긴 박지은
대회 사흘째, 꿈이여 오라!
[삼성화재배] 
김수광  2011-08-03 오후 07:16   [프린트｜스크랩]	      
 
▲ 완전히 대국에 몰입한 기사들. 앞쪽은 김은선 4단.

          1997년 출범. 16년을 이어오는 동안 삼성화재배는 10명에게 정상을 허용했다. 일본의 요다 노리모토가 초대 우승을 한 이래 이창호, 유창혁, 조훈현, 조치훈, 이세돌, 뤄시허, 창하오, 콩지에, 구리가 영광의 궤적을 그었다. 
이제 또 한 명의 영웅은 누가될 것인가.  
삼성화재배 월드바둑마스터스 통합예선 사흘째가 3일 한국기원 2층 예선대국장, 4층 본선대국실, 1층 바둑TV스튜디오 등에서 열리고 있다. 
한국 ㆍ중국 ㆍ 일본 ㆍ 대만의 기사들의 자신의 꿈 그리고 자국의 명예를 걸고 치열하게 맞부딛치고 있다. 일반조 2회전, 시니어와 여자조 3회전으로 접어들면서 열기는 더욱 고조된다. 
렌즈와 함께 현장으로 가본다. 
   ▲ 앞줄에 여자조의 대국 모습이 보인다. 오른쪽은 이지현 4단. 
   ▲ 여자조의 대국 모습.  
   ▲ 정관장배 한국 우승을 견인했던 박지은 9단(오른쪽)이 정관장배 초반 7연승을 거뒀던 문도원 2단과 대국하고 있다. 
   ▲ 박지은 9단이 생각에 잠겼다.   
   ▲ 문도원 2단. 숙고 중. 
   ▲ 유재호 4단(왼쪽)과 중국 왕시 9단  
   ▲ 시니어조 대국 라인. 맨앞에 안관욱 8단(왼쪽)과 김수장 9단이 보인다.   
 
   ▲ 황염 4단과 여자조 3회전 대국을 치르고 있는 이슬아 3단.  
   ▲ 대만에서 유일하게 세계대회 우승 경험을 갖고 있는 저우쥔쉰 9단.  
   ▲ 언제나 공부하는 기사. 루이나이웨이 9단. 
   ▲ 루이나이웨이 9단을 꺾은 중국 탕이 2단.  
   ▲ '장고 바둑은 나의 무대' 중국 치우쥔 8단.  
   ▲ 16회 삼성화재배 월드바둑마스터스 예선이 뜨겁게 불타오르고 있다.  
   ▲ 이영구 8단과 다승 1, 2위를 다투는 조한승 9단.  
   ▲ 올해 입단한 양우석 초단.   
   ▲ 탼사오 5단이 중국 구링이 5단(왼쪽)과 박승현 7단의 대국을 보고 있다.   
   ▲ 한국바둑리그 넷마블팀 감독 양건 9단. 
   ▲ 김기용 6단(오른쪽)이 저우허양 9단과 중대한 기로에서 만났다.  
   ▲ 우리 팬들에게 친숙해진 중국 송용혜 5단. 
   ▲ 이태현 4단의 대국 모습. 
 
 
 