이야마유타, 일본의 희망을 노래하다
16강전 집중조명
[제24회 후지쯔배] 
데일리오로  2011-08-12 오후 05:46   [프린트｜스크랩]	      
 
▲ 일본기사 이야마 유타 9단

          최근 한중일초청전에서 이세돌 9단과 구리 9단을 연달아 눕혀 세간을 놀라게 했던 이야마 유타 9단이 후지쯔배에서 엄청난 힘을 발휘하고 있다. 
32강전에서 다시 만난 구리 9단을 뒤집기 한판으로 눌렀고 16강전에서는 최철한 9단을 완력으로 밀어붙였다.
두 기사 모두 이번 대회 우승후보로 손색이 없는 초일류 기사들이기에 더더욱 값진 승리다.
만에 하나 이번 후지쯔배에서 이야마 유타 9단이 우승이라도 하는 날엔 15년 가까이 묵혀왔던 일본 바둑의 갈증이 해소될 전망이다. 
1997년 요다노리모토 9단의 삼성화재배 우승이후 일본 순수 혈통은 단 한 번도 세계대회 우승을 차지해보지 못했다. 아마 이야마 유타 9단도 자국의 유일한 대회인 후지쯔배에서 그 숙원을 풀고 싶지 않을까?
10대 때부터 일본바둑의 희망으로 손꼽혔고 20대에 이르러선 최연소 명인타이틀 보유자로 급성장한 이야마 유타 9단. 20대 약관의 청년이 오랫동안 구겨져왔던 열도의 자존심을 회복시켜줬으면 한다.
 세계 바둑의 부흥 차원에서라도 이젠 일본 바둑이 일어서 줄 때가 됐다.
제24회 후지쯔배 16강전
●이야마 유타 9단 ○ 최철한9단
장소: 일본 오사카
날짜: 2011년 8월 11일 
결과: 239수 흑불계승
 
장면1(맞받아칠 수 있는 능력)
이야마 유타 9단의 기풍은 뚜렷하지가 않다. 수읽기가 굉장히 강해 전투를 잘하는 것으로 알려졌지만 즐겨한다고는 말할 수 없다. 먼저 싸움을 걸기 보단 상대방이 시비를 걸어왔을 때야만 본성을 드러낸다고 해야 할까? 
장면1은 최철한 9단이 먼저 시비를 걸어 온 모습이다. 7로 붙이고 9로 맞끊었을 때 흑의 다음 응수가 굉장히 까다로운 모습인데 여기서부터 이야마 유타 9단의 맞받아치는 능력이 제대로 드러난다.
실전진행1(잘못된 응수)
실전진행이다. 백6과 흑9의 패싸움은 이미 예정된 수순이다. 그전에 팻감 공작으로 상변에 갖다 붙인 흑7이 굉장히 좋은 감각으로 백12의 실수를 유발시키는 촉진제가 됐다. 
흑11로 끊었을 때 백12로 받은 것은 엄청난 실수로 그 다음부터 백은 단 한 번도 주도권을 가져오지 못한다.
참고도1(실리가 크다)
흑5로 끊었을 때 백6으로 불청하는 수는 어떨까? 그러면 이하 흑15까지의 결과가 예상된다. 하지만 이 결과는 흑의 상변 실리가 생각보다 굉장히 크다. 
패를 해소한 대가로 중앙 흑대마를 공격해야겠는데 이 흑대마는 보기보다 안형이 풍부해 잡힐 말이 아니다. 흑대마를 이용해 이득을 취할 구석도 마땅히 없다. 
참고도2(올바른 응수)
실전진행1 백12가 잘못된 응수임은 실전의 결과가 잘 말해주고 있다. 백은 욕심을 버리고 6으로 처리하는 정도가 올바른 응수였다. 이렇게 처리하면 흑의 다음 팻감이 확연하게 줄어든다. 
흑은 백8의 팻감공장 때문에 이 패싸움을 계속 진행할 수 없었을 것이다. 이하 10까지의 수순이 예상된다면 백이 조금이나마 괜찮은 결말이겠다.
실전진행2(살 수 있는 돌을 죽이다?)
실전진행1 이후의 수순이다. 선수를 잡은 흑은 다음 상변을 살 수 있음에도 불구하고 흑5와 7의 두터운 선택을 했다. 
이 수는 조금 이해하기 힘든 수순이지만 본인은 이렇게 두어도 흑이 괜찮다는 믿음이 있었을 것이다. 하지만 백8로 상변 흑돌들이 잡히자 바둑이 다시 미세해졌다. 
참고도3(살았으면 곤란했다)
  흑은 1부터 5까지 아낌없이 선수한 뒤에 7로 살았으면 확실한 우세를 유지할 수 있었다. 백8로 들어가 우상귀를 교란하고 싶지만 그럴 타이밍이 나오지 않는다. 
무식하게 백9로 끊고 나오면 사방팔방 엷은 중앙 백돌들을 감당할 수 없다.
장면2(종반 끝내기)
흑이 조금 유리한 가운데 본격적인 종반 끝내기 장면이다. 백1의 눈목자는 지금과 같은 특수한 환경에서 둘 수 있는 수로 하변 실리를 최대한 벌어들이겠다는 의미다. 
다음 흑2의 선수 교환 이후 흑4로 붙인 수가 재기발랄하다. 백의 한 칸 뜀을 선수로 방지하고자 한다.
실전진행3(빈틈을 파고들다)
이어지는 끝내기 수순을 보자. 최철한 9단이 백3으로 역끝내기를 해치워버리자 이야마 유타 9단은 흑8로 붙인 후 10, 12의 징검다리 수순을 꺼내 백의 폐부를 뒤헝클어버렸다.
 수가 나지 않을 조그마한 공간 같아 보였던 곳에서 흑24까지 멋지게 수를 냈다. 백25로 흑 두 점을 잡았지만 조금이나마 흑이 득을 본 모습이다.  
참고도4(꽃놀이패)
백1로 버틸 수는 없다. 흑2로 수를 늘린 다음 4로 끊어버리면 흑의 꽃놀이패가 기다리고 있다. 흑은 중앙 백 일단을 끊자는 팻감이 널려있어 이 변화는 대환영이다. 
참고도5(마지막까지 미세했다)
결과론적인 얘기지만 백은 흑▲에 1정도로 참는 것이 순리였다. 그렇다면 흑2부터 6까지의 끝내기는 흑에게 돌아가겠지만 백도 7의 끝내기를 해치울 수가 있다. 
상변 14, 16의 마지막 큰자리를 두고 나서 백17로 젖힐 때가 관건인데, 흑이 A로 막을 수 있다면 흑승리가 확실하나 B로 물러선다면 아직까지도 모르는 바둑이었다. 흑이 조금이나마 두텁긴 하나 반집이 오락가락했을 것이란 견해다. 
[글 ㅣ 김상우]
 
 
 