차세대를 제패할 '신예프로 10걸'은?
3년만에 부활한 신인왕전 개막, 예선1회전 개시
[제1회 KC&A;배 신인왕전 개막식] 
박주성  2011-08-12 오후 03:58   [프린트｜스크랩]	      
 
▲ 김기원 3단(사진왼편)과 김누리 초단의 예선1회전 대국장면.
 "새로이 부활되는 신인왕전이 바둑계 발전의 계기가 되기를 바라며 한국 신예기사들이 세계바둑계를 제패할 수 있도록 후원사도 계속해서 최선의 노력을 다하겠습니다. 
'한가지 취미는 한가지 행복'이라고 합니다. 바둑을 사랑하는 전국 바둑애호가들의 적극적인 동참을 바랍니다." - 지창수 회장의 개막식 축사 中 
12일 홍익동 한국기원 2층대회장에서 제1기 KC&A;배(한국종합 무역회사) 신인왕전 개막식과 예선 1회전이 열렸다. 
이 날 개막식에는 후원사인 KC&A;지창수 회장과 이제안 사장, 강성우 전무 등이 참석했고 한국기원에서는 유충식 부이사장과 양재호 사무총장, 김효정 신임이사가 참석해 개막식을 축하했다. KC&A;는 코스닥 상장사인 한국알콜산업의 지주회사다. 
유충식 한국기원 부이사장은 개막식에서 "중단됐던 신인왕전이 부활해 무엇보다 기쁘다. 
요즘같이 회사가 어려운 시기에 흔쾌히 후원해 주신 KC&A;와 지창수 회장에게 감사드린다. 이 대회가 우리 신예기사들이 세계제패를 향해 나갈 수 있는 초석이 되길 바란다."며 답사했다.
한국기원으로부터 아마 4단을 증정받은 지창수 회장은 개막 후 열린 김효정 2단과의 개막식 기념대국에서 190수 만에 흑 불계승을 거두기도 했다. 
신예랭킹 상위 10명을 가리던 SK가스배는 2008년 제12기(김기용 우승, 박정환 준우승)를 끝으로 막을 내렸었고, 신인왕 타이틀을 후원하던 비씨카드배는 오픈세계대회로 발전해 최근 3년간은 신예기사 대회가 없었다. 
새롭게 부활한 KC&A; 신인왕전은 총규모 3,300만원, 우승상금 700만원이며 입단 5년차 이하 신인 46명이 출전해 예선 토너먼트를 벌인다. 
예선전은 8월12일, 17일, 19일까지 3일 동안 열려 8명의 본선멤버를 선발한다. 본선시드는 강유택 4단과 안국현 2단이 받아 총 10명이 벌이는 본선은 양대리그로 진행되며 결승은 3번기로 치러진다.
예선전은 제한시간이 2시간, 초읽기 60초 3회지만 바둑TV에서 진행되는 본선리그는 20분, 30초 3회로 제한시간이 짧아진다.
 
 
 ▲8월12일 열린 개막식  
  ▲한국기원 유충식 부이사장이 KC&A; 지창수 회장에게 아마4단증을 증정하고 있다.   
 
 ▲김효정 한국기원 신임이사와의 기념대국. 6점을 놓고 지창수 회장이 불계승을 거뒀다.  
 
 ▲한국기원 최연소 프로기사 이동훈 초단. 강승민 초단과 예선1회전에서 만났다. 
 
 
 ▲예선1회전에 참가한 이슬아 3단. 김진훈 2단과 대국했다. 
 
 ▲박준석 초단. 김윤영 3단과 대국 중이다.  
 
 ▲개막식 내외빈의 기념촬영.  왼쪽부터 한국기원 양재호 사무총장, KC&A; 강성우 전무, KC&A; 이제안 사장, KC&A; 지창수 회장, 한국기원 김효정 이사, 한국기원 유충식 부이사장, 바둑TV 김계홍 사장 
 
 
 