후지쯔배, 재난 딛고 오는 10일 개최 
한국 이세돌 등 7명 출전, 10일~14일까지 우승자 가린다 
[후지쯔배] 
김수광  2011-08-07 오전 01:11   [프린트｜스크랩]	      
 
▲ 3·11 지진해일 사흘 전 이뤄졌던 후지쯔배 인터넷 영상 대진추첨.

          파격적인 변신을 잔뜩 준비했다가 불의의 재난으로 연기됐던 후지쯔배 본선이 오는 8월 10일(수)부터 14일(일)까지 일본 오사카 일본기원관서총본부에서 열린다. 
제24회 후지쯔배 세계바둑선수권대회는 종전 연중 3차례~2차례로 나뉘어 열던 본선을 1차례로 압축한다. 즉 본선 1회전부터 16강 8강 4강 결승까지를 쉬지 않고 스트레이트로 치르는 것. 제한시간은 3시간 1분 10회에서 2시간 1분 5회로 줄였고, 시작시간을 11시로 늦추는 대신 점심시간을 없앴다. 
24강이던 1회전을 32강으로 확대했으며 그 대진 추첨을 각국 기사들을 불러모으지 않은 채 3월 8일 인터넷 영상으로 생중계했다. 절차의 간소화를 꾀했다. 의전을 중시하는 일본으로선 놀라운 변화였다. 
하지만 모든 것을 멈춰놓을 사건이 그로부터 정확히 3일 후에 일어나리라 예측한 사람은 없었다. 3월 11일, 동일본 대지진과 그 여파로 인한 후쿠시마 다이이치 원전사고로 4월 9일 열릴 예정이었던 후지쯔배는 연기됐었다. 언제 다시 재개될 것인지 아무도 장담할 수 없었다. 국제프로기전이 연기된 것은 사상 처음이었다. 
   ▲ 후쿠시마 다이이치 원전 사고 당시.  
8월. 드디어 후지쯔배는 무사히 치러지게 됐다. 그동안은 일본 도쿄 치요다구 이치가야 일본기원에서 정해진 듯 치러졌지만 무대는 옮겨졌다.
한국은 전기시드인 이세돌 9단 등을 비롯해 랭킹시드를 받고 선발전을 통과한 기사들까지 7명이 출전하고 일본은 최다 인원인 13명이 나온다. 중국 8명, 대만 1명, 유럽 1명, 북미 1명, 남미 1명 등 강호들도 오사카로 모인다. 
한국 기사들의 대진을 살펴보면 박정환 9단-오가타 마사키(일), 허영호-박문요(중), 이영구-사카이 히데유키(일), 최철한-첸류(북미), 이세돌-다카오 신지(일), 강유택-씨에허(중), 김지석-아르템 카차노브스키(유럽)로 짜였다. 
후지쯔배는 1998년부터 2007년까지 10연패를 달성하던 한국의 강세 속에(통산 14 차례) 일본이 여섯 차례, 중국이 세 차례 우승을 기록했다.   
이창호 9단은 지난 2월 열린 선발전에서 탈락했다. 이 9단은 17년간 후지쯔배에 최다 출전하면서 2차례 우승을 일군 바 있다. 
제24회 후지쯔배는 요미우리신문사•일본기원•관서기원이 주최하고 주식회사 후지쯔가 협찬하며 국제바둑연맹•중국위기협회•한국기원•기타지역바둑협회에서 협력하는 국제기전이다. 우승상금은 1500만엔(약 2억원).
사이버오로•야후바둑 대국실에서는 후지쯔배 본선 모든 대국을 수순중계할 예정이다.
 
○●… 제24회 후지쯔배 세계바둑선수권대회 본선 일정 
-  본선1회전(32강) : 8월 10일(수) 오전 11시
-  본선2회전(16강)2회전 :  8월 11일(목) 오전 11시
-  8 강 : 8월 12일(금) 오전 11시
-  4 강 : 8월 13일(토) 오전 11시
- 결 승(&3위 결정전) : 8월 14일(일) 오전 11시
          
 
 
 
 