무늬만 신예 이지현,  천원에 눈독
입단 2년차에 벌써17위 … 조한승 꺾고 8강 순항 
[박카스배 천원전] 
김수광  2011-08-18 오후 07:18   [프린트｜스크랩]	      
 
 

          떠오르는 신예 이지현 2단이 천원에 눈독 들이고 있다. 
18일 한국기원 본선대국실에서 열린 제16기 박카스배 천원전 본선16강전에서 이 2단이 조한승 9단에게 253수 만에 흑으로 불계승 하며 8강에 진출했다. 
이 2단은 2010년에 4월에 입단한 새내기. 입단 2년차인데 벌써 17위다. 그 뒤쪽 랭커들인 홍성지 8단, 박정상 9단, 김기용 6단, 한웅규 4단보다 앞선다는 얘기. 엄청나게 빠른 성장 속도다. 이런 기세를 반영하듯 다승 1위에서 2위를 오가고 있는 조한승 9단에게 완승을 거뒀다. 
반면 조 9단은 이틀 전 명인전 예선결승에서 최정 초단에게 패해 본선행이 좌절된 데 이어 이번 16강 탈락까지 연이은 아픔을 겪었다.
본선16강전은 빠르게 진행되어 막바지에 접어들고 있다. 8강에는 승리한 이지현 2단을 비롯해 최철한 9단, 원성진 9단, 박진솔 4단, 이태현 4단, 이영구 8단 등 노련미 넘치는 정상급 기사와 신예들이 고루 올랐다. 
내일 19일 오후1시엔 김지석 7단 대 서건우 4단의 대결이 펼쳐진다. 사이버오로ㆍ야후바둑대국실에서는 이 대국을 수순중계한다. 
1996년에 출범한 박카스배 천원전은 1기부터 4기까지는 이창호가 독식했지만 제5기부터는 이세돌, 박영훈, 송태곤, 최철한, 고근태, 조한승, 원성진, 강동윤, 박정환이 차례로 우승하며 바둑계의 세대교체는 물론 신예기사들 정상권 진입의 등용문이 되었던 기전이다.
동아제약(주)이 후원하고 스포츠조선이 주최 ㆍ 주관하는 제16기 박카스배 천원전은 제한시간으로 각자 1시간 초읽기 40초 3회를 준다. 우승상금은 2,500만원이며 지난기까지 5번기였던 결승전은 3번기로 바뀌었다. 
   ▲ 조한승 9단은 다승부문에서 이영구 8단과 선두 다툼을 치열하게 하고 있지만 예선 탈락과 본선 탈락이 거듭되면서 다소 불안정한 모습을 보인다.     
   ▲ 천원전 16강전이 한국기원 본선대국실 4층에서 벌어지고 있다.  
 
 
 