서광사! 바둑은 문화다!
서광사에 모이는 세계청소년, 템플스테이로 한국문화체험
[세계청소년바둑축제] 
데일리오로  2011-08-05 오전 11:49   [프린트｜스크랩]	      
 
▲ 세계청소년바둑축제와 템플스테이가 열리는 서산 서광사
'서광사'에 세계 청소년 모인다!
2011 세계청소년바둑축제 템플스테이로 한국문화체험
바둑은 문화다!
한국의 고유문화와 바둑, 그리고 세계청소년들이 한데 어우러진 잔치가 충남 서산시 서광사에 벌어진다. 바둑을 사랑하는 세계청소년들이 한데 모여 축제의 장을 마련하는 것이다. 
 2011 세계청소년 바둑대회가 8월 13~14일 이틀 간 충청남도 서산시에 위치한 서광사에서 열린다. 2009년 강릉영동대학, 2010년 명지대학교에 이은 세 번째 바둑축제다.
첫 번째와 두 번째가 행사의 크기면에선 앞설지 몰라도 문화적인 면에서 세 번째 바둑축제가 참신하다.  세계청소년바둑축제 바둑대회와 함께 산사(山寺)에서 심신의 여유를 찾고 전통문화와 수행 정신을 체험하는 ‘템플스테이(Temple stay)’도 함께 치러져 눈길을 끄는 것이다. 
 이 대회와 문화체험행사에는 중국, 일본, 터키, 우크라이나 등 세계 10여개국에서 200여 명의 선수가 참가할 예정이다.
대회 참가 부문은 고등부·중등부·초등부·여학생부로 나뉘어 벌어질 예정이며 상위 입상자에게는 장학금도 주어진다. 예선은 더블일리미네이션 방식으로 치러지며 본선은 토너먼트로 열리게 된다.
2011세계청소년 바둑축제의 총 기간은 7월 25일부터 8월 14일까지이며, 크게 바둑 템플스테이와 세계청소년바둑대회로 나뉘어 진다. 
서광사에서 열리고 있는 바둑 템플스테이는 이미 지난 7월 25일 북경 국제청년교류협회 회원 30명이 2박3일의 일정으로 다녀간 것을 비롯해서 황염 3단이 이끄는 중국 칭따오 바둑 꿈나무 39명, 순천과 서산 유창혁바둑도장 원생들이 템플스테이를 체험했으며 앞으로도 중국 연변, 서울시초등바둑연맹, 포항 등지에서도 서광사를 찾을 예정이다.
 
 한편 고등부 32명, 중등부 32명, 초등부 64명, 여학생부 32명이 참가하는 2011세계청소년바둑대회 참가 신청은 8월 8일 오후 5시까지 가능하며 접수문의는 (사)대한바둑협회 Tel : (02-2282-5616), Fax: (02-2282-5614), Email : master@kbaduk.or.kr 로 하면 된다.
2011세계청소년바둑축제는(사)대한바둑협회와 대한불교조계종 서광사가 주최하고 (사)대한바둑협회가 주관하며, (재)한국기원, K바둑이 협력하며 문화체육관광부, 국민체육진흥공단 경주사업본부가 후원한다.
 ○●..이세돌 함께한 - 바둑이 우리를 하나로 만든다!(관련기사 : 제2회 대회 뉴스)
  ▲ 2회대회모습  
 
 
 
 