'내 가방엔 5일치 이상의 옷이 들었다'
한국 선수들 후지쯔배 본선 장소에 속속 도착 
[후지쯔배] 
김수광  2011-08-09 오후 01:34   [프린트｜스크랩]	      
 
▲ 오사카의 밤. 이번 후지쯔배는 오사카에서 열린다. 

          한국에 ‘효자기전’ 제24회 후지쯔배 세계바둑선수권대회에 출장하는 한국 선수단 중 3명이 8일 일본 오사카로 날아갔다. 이번 후지쯔배 본선에 든 한국 선수는 7명이지만 8일 이전에 출발한 선수도 있는 등 출발 일정은 제각각이다. 
최철한 9단, 박정환 9단, 강유택 4단, 한상열 단장 그리고 한국기원 이주배 차장과 기자들은 아시아나항공 oz114편으로 오후 2시 10분 인천공항에서 출발해 일본 오사카에 간사이 공항에 3시 50분에 도착했다. 선수단은 168실 규모의 한큐인터내셔널 호텔에 여장을 풀었다. 
관서 지역의 오사카는 후지쯔배 첫 출전이 강유택 4단 외에도 일본이 익숙한 나머지 기사들에게도 낯선 곳이다. 지금까지 대부분의 대회가 관서 지역에서 벌어진 적이 거의 없다. 그 때문에 좀 더 두근거리는 마음들이었다. 
3ㆍ11 동일본 대지진으로 4월 열리려던 후지쯔배는 연기됐었다. 일본 북동부 바다에서 발생한 지진은 도쿄까지 영향을 미쳐 도쿄의 일본기원도 건물이 흔들리고 물건이 바닥으로 떨어질 정도였지만 당시 오사카 쪽은 거의 피해를 입지 않았다. 
약한 지진이 있었다고는 하지만 거리를 활보하던 시민이라면 지진이 있었는지조차 알 수 없을 정도. 원전사고 피해도 상대적으로 적다. 이런 이유로 비즈니스나 관광으로 일본을 찾는 외국인을 대상으로 삼는 업종이 특수를 누렸다. 
이번 후지쯔배 본선은 오사카 일본기원관서총본부에서 열린다. 10일 32강전에는 한국 이세돌 9단, 최철한 9단, 박정환 9단, 허영호 9단, 김지석 7단, 이영구 8단, 강유택 4단이 출격한다. 본선은 32강부터 14일 결승까지 5일간 연속해서 열린다. 
제24회 후지쯔배는 요미우리신문사•일본기원•관서기원이 주최하고 주식회사 후지쯔가 협찬하며 국제바둑연맹•중국위기협회•한국기원•기타지역바둑협회에서 협력하는 국제기전이다. 우승상금은 1500만엔(약 2억원).
사이버오로•야후바둑 대국실에서는 후지쯔배 본선 모든 대국을 수순중계할 예정이다.
 
○●… 제24회 후지쯔배 세계바둑선수권대회 본선 일정 
-  본선1회전(32강) : 8월 10일(수) 오전 11시
-  본선2회전(16강) :  8월 11일(목) 오전 11시
-  8 강 : 8월 12일(금) 오전 11시
-  4 강 : 8월 13일(토) 오전 11시
- 결 승(&3위 결정전) : 8월 14일(일) 오전 11시
   ▲ 비행기 안에서. 박정환 9단(왼쪽)과 강유택 4단.  
   ▲ '관서에 오신 것을 환영합니다'라고 써 있다.  
   ▲ 오사카에 도착한 선수들.   
   ▲최철한 9단도 늠름하게(?) 도착.  
   ▲ 공항 내 레일로 이동 중.   
   ▲ 공항 밖으로 빠져나가는 선수단.   
   ▲ 차도남(?) 강유택 4단이 숙소까지 데려다 줄 리무진 버스를 기다리고 있다.  
   ▲ 버스에 탑승 후. 박정환 9단의 습관이 나왔다.   
   ▲정상급 기사들이 갖고 다닌다는 넷북.  
   ▲ 버스 밖 도로.  
   ▲ 버스 밖으로 바다가 보인다. 
   ▲ 숙소 한큐인터내셔널 호텔 주위 우메다의 거리.   
   ▲ 우메다의 야경. 일본 택시가 보인다.  
   ▲ 거리의 야경. 
   ▲ 오사카의 밤.   
   ▲ 빌딩 숲 사이의 대관람차.  
 
 
 
 