종합/ 박정환 '홀로 4강'
이세돌은 치우쥔에 패해 탈락…韓1 中2 日1 
[후지쯔배] 
김수광  2011-08-12 오후 06:21   [프린트｜스크랩]	      
 
▲ 중국 치우쥔에게 패한 이세돌이 아쉬워하며 박정환과 대국 내용을 되돌아보고 있다.

          '한국 바둑의 내일' 박정환 9단이 한국 기사 중 홀로 4강에 진출했다. 
12일 오사카 일본기원관서총본부 11층에서 열린 제24회 후지쯔배 세계바둑선수권대회 8강전에서 한국은 박정환 9단이 중국 박문요 9단에게 승리했지만 이세돌 9단이 치우쥔 8단에게 패했다. 
박 9단은 지난 3회 비씨카드배에 이어 두 번째 세계대회 4강 진출이다. 박 9단은 다음 날 13일 속개될 4강전에서 일본 명인 이야마 유타 9단과 결승행 티켓을 다투게 됐다. 
반면 얼마 전 중국주최 세계대회 춘란배에서 우승한 바 있는 이세돌 9단은 일본 주최의 세계대회 후지쯔배 우승마저 노렸으나 첫 대결이었던 치우쥔 8단과 악연을 맺으며 실패했다. 
4명을 8강에 올렸던 중국은 치우쥔 8단과 더불어 중국 명인 장웨이지에 5단이 4강에 나란히 진출했다. 장웨이지에 5단은 자국기사 씨에허 7단을 꺾었다. 치우쥔과 장웨이지에 두 기사는 다음 날 4강에서 만난다. 
오랜만에 세계대회에서 좋은 성적을 내고 있는 일본은 이야마 유타 9단이 사카이 히데유키 8단과의 대결에서 승리하며 4강 고지를 밟았다. 일본이 메이저급 세계대회에서 4강에 든 것은 2008년 4회 도요타덴소배 이후 처음이다. 
사이버오로ㆍ야후바둑대구길에서는 4강 모든 대국을 수순 중계하며 그중 박정환 9단 대 이야마 유타 9단(일)의 대국을 '외톨이⊙'의 해설과 함께 생중계할 예정이다. 
제24회 후지쯔배는 요미우리신문사•일본기원•관서기원이 주최하고 주식회사 후지쯔가 협찬하며 국제바둑연맹•중국위기협회•한국기원•기타지역바둑협회에서 협력하는 국제기전이다. 우승상금은 1500만엔(약 2억원).
 ○●…제24회 후지쯔배 세계바둑선수권대회 본선8강전 결과
박정환(한) vs 박문요(중) : 박정환 215수 흑불계승 
치우쥔(중) vs 이세돌(한) : 치우쥔 231수 흑불계승 
사카이(일) vs 이야마(일) : 이야마 226수 백불계승
장웨이지에(중) vs 씨에허(중) : 장웨이지에 183수 흑불계승
 ○●…중계일정 및 해설자 
8월11일(목) 16강 : 여름향기★
8월12일(금) 8강 : 사해혈랑
8월13일(토) 4강 : 외톨이⊙
8월14일(일) 결승 : 나홀로집에
 
○●… 제24회 후지쯔배 세계바둑선수권대회 본선 일정 
-  1회전(32강) : 8월 10일(수) 오전 11시
-  2회전(16강) :  8월 11일(목) 오전 11시
-  8강 : 8월 12일(금) 오전 11시
-  4강 : 8월 13일(토) 오전 11시
- 결 승(&3위 결정전) : 8월 14일(일) 오전 11시
   ▲ "아직 인터뷰할 단계가 아닌 것 같다." 4강에 임하는 박정환 9단의 각오다.  
 
 
 