호치민 동상아래 호치민 바둑대회(2)
2011 Mr.Lee 의 좌충우돌 베트남 일기 4-2
[wBaduk] 
데일리오로  2011-08-12 오후 03:48   [프린트｜스크랩]	      
 
▲ 여자부 대국 모습. 왼편 앞쪽이 여자부 5연패를 달성한 땀안(Tam Anh)

          사이버오로 홈페이지 오로광장 게시판에 지난 8월 9일 올라온 이강욱 8단의 '베트남 통신'을 뉴스란을 통해 소개해 드립니다. 이강욱 8단은 바둑 세계화 사업의 일환으로 베트남에서 바둑을 보급하고 있습니다. 사진 크기와 위치 등을 일부 편집하였습니다.
------------------------------------
첫날의 평온(?)한 흐름은 대회 이튿날까지 계속되었다. 
남자부의 치열한 우승 경쟁(람, 번, 뚜에), 남자부에서 여자 홀로 분전중인 '헝아잉'의 선전, 독무대를 예상했던 '땀안'의 의외의 고전 등이 약간의 특이 사항이랄까?
  개인적으로 '땀안'에게는 대단히 미안한 일이지만, 솔직히 올해만큼은 땀안이 아닌 다른 사람이 우승했으면 하는 마음이 있었다. (땀안에게 나쁜 감정이 있어서가 아니다. 땀안은 내가 가장 애착이 가는 학생 중 한명이다. 작년 9월 전국대회에서 아픔을 함께 해서인지 그 후 부터는 내게 무척이나 살갑다. 내 기분이 나빠 보이면 어느새 제일 먼저 눈치 채고 슬그머니 다가와 어떻게든 기분을 풀어주는...... 우린 그런 관계(?)다. ㅋㅋ)
다만 매년 같은 사람이 우승을 도맡아 하는 건 호치민 바둑 발전에 별 도움이 안 된다는 생각에서다.
내 기대(?)와는 달리 무너질 듯 무너질 듯 위태롭기만 했던 ‘땀안’이 5연패의 위업을 이루었고 남자부에선 ‘람’의 우승이었다. 5승 2패의 ‘헝아잉’도 돋보였고.
  ▲ 호치민 챔피언 람(Lam, 왼편)과 유이선생님의 대국 모습  
  ▲ 남자부 시상 모습. 1위:람   2위:번   3위:뚜에  입상자에겐 소정의 상금도 수여  
작년 베트남 챔피언 ‘번’이 재능이나 실력등 여러 가지로 ‘람’보다 더 낫고 또 ‘람’과는 달리 꾸준히 내 교실에서 바둑 공부를 해 왔기에 의외의 결과라 할 수도 있겠다.
아마 ‘번’ 본인도 꽤나 실망 했을 것이다.(그래서일까? 분발한 것일까? 얼마 후 대회 직후 6월에 벌어졌던 세계 아마추어 바둑 선수권 대회에 베트남 대표로 참가하여 5승3패 세계12위라는 베트남 역대 최고의 성적을 거두고 돌아왔다.)
은행원으로써 매일 직장생활과 업무관련 학업에 열중하느라 수업시간에 함께 할 수 없는 ‘람‘ 본인도 물론 안타깝겠지만 성실한 맏형인 ‘람’의 수업 부재는 내게도 늘 커다란 안타까움이다.
대회가 마무리되고 ‘번’을 비롯한 몇몇 호치민 학생들이 내게 다가와 푸념 아닌 푸념을 늘어놓았다.
 “이 선생님. 람 형은 공부도 안하는데 어떻게 저리 바둑을 잘 둘 수가 있죠? 매번 1등이에요 ㅡ.ㅡ ”
아마 한국이었다면 나의 일장연설이 시작되었을 것이다.
“잘 생각을 해봐. 너희가 평소 공부시간에 정말 진지하게 열심히 공부 했는지를, 공부할 시간은 부족하지만 바둑을 대할 때만큼은 어느 누구보다도 집중해서 열심히 하는 람의 자세를 너희도 배워야 해.”
평소 산만한 공부 분위기로 내 맘을 상하게 했던 호치민 학생들에게 ‘때는 이 때다.’ 싶어 이렇게 얘기해주고 싶었지만 야속하게도 하늘은 내게 아직 이런 베트남어 구사능력을 주시지 않고 있다.
가벼운 웃음으로 대신했지만 지금은 조금 후회도 된다. 부족할망정 내 뜻을 손짓발짓으로라도 전할 것을...(이상하게 요즘 들어 예전에 없던, 내가 원치 않는 행동들로 더 나의 애를 태우고 있는 이들이다.) 
  ▲ 여자부 시상 모습. 1위:땀안   2위:응윗   3위:짬    역시 상금 수여  
  ▲ 대회 취재를 위해 찾은 방송국과 인터뷰 중인 유이 선생님  
작년과 마찬가지로 나를 VIP(?)석에 앉히시곤 시상을 맡겨주시는 호치민 대회 관계자들.
한 번의 경험을 바탕으로 이제 제법 익숙한 자세로 시상을 하고 모든 참가자들, 대회 관계자들과 함께 근처 식당으로 가서 회포를 푸는 것으로 호치민 바둑대회는 마무리 되었다.
이렇게 호치민 대회가 마무리 되었으니 이제는 9월의 베트남 전국 바둑대회 차례다. 나로서는 올해로 두 번째 경험하게 될 전국대회.
쓰라린(?) 패배를 경험했던 작년 대회는 끝났지만, 얼마 전 까지 만해도 열심히 준비해서 그날의 패배를 꼭 되갚아주고 싶은 마음이 컸었다. 
몇 번의 하노이 왕래 후 하노이 학생들과의 관계도 가까워지며 그들의 진지한 자세와 열의를 경험하면서 곰곰이 생각해 봤다. 
 베트남 바둑이 발전 하려면 호치민의 독주보다는 올해는 반드시 하노이 팀의 차례가 오는 것이 좋다. 왔으면 한다. 아니. 올 것이다!! (하노이 팀은 작년 다 잡은 우승을 묘한 상황으로 인해 다낭의 번에게 우승컵을 내주었었다.) 
그들의 성실하고 진지한 수업 태도와 강한 실력을 알고 있기에 충분히 가능하다고 생각한다.
물론 나 역시 앞으로도 자주 하노이를 방문, 지도하겠지만 주 활동 무대인 호치민에서도 열심히 공부하는 학생들을 최선을 다해 도와줄 것이다. (아직은 최선을 다하는 학생이 안 보인다는 게 고민이다...^^)
이런 저런 이유로 이제 곧 두 번째 맞이하게 될 올 9월의 베트남 전국대회가 기다려진다.
  ▲ 대회를 마치고 유이 선생님과 함께...현지인 취급(?)을 받는 최근 제 모습을 공개합니다. 이러고 보니 별차이가 없네요...ㅡ.ㅡ 정말 많이 탔어요  
[글 : 이강욱 8단]
 
 
 
 