인터뷰3/ 예능감 넘치는 강동윤, 이영구 
[제16회 삼성화재배 예선결승] 
박주성  2011-08-05 오후 07:35   [프린트｜스크랩]	      
 
▲ "요즘 자신감이 넘친다." 이영구 8단
본선진출/ 강동윤 9단
-오늘 대국 소감을 말하면?
"상대가 어리고 기세가 있어 어려울 수도 있다고 생각했다. 초반부터 신형이 나와 힘들었는데 운좋게 이겼다. "
-어린기사(리친청 초단)와 대국했는데 부담은 없었나? 
"매너가 별로였다. 돌가리기때부터 돌을 거칠게 다루는 점이나 대국시에 상대방을 쳐다보는 습관이 많이 거슬렸는데 얼굴도 못생겼는데(?) 자꾸 째려보니 꼭 꺾어줘야겠다고 생각했다. "
-이제는 세계기전에서 좀 더 올라갈 때가 되지 않았나? 
"세계대회에는 별 욕심이 없다. 앞으로도 국내기전에 더 치중하겠지만 이번 삼성화재배는 열심히 두겠다."
-이번 본선에서 목표는? 
"본선결과보다는 대회장소가 중국이다보니 건강하게만 돌아왔으면 좋겠다."
본선진출/ 이영구 8단
-본선에 오른 소감? 
"올라 가서 기쁘긴한데 4일 연속 시간이 긴바둑을 두니 체력적으로 힘들었다. 첫 날부터 두신 이창호 사범님은 어떻게 견디시는지 모르겠다. "
-가장 기억나는 대국은? 
"4판을 모두 중국기사와 뒀다. 쉬운 판은 없었는데 어제 반집 이긴 대국이 가장 기억에 남는다."
-중국에서의 본선이 편한가?
"이제 중국리그 4년차다. 작년만도 20번을 다녀왔다. 이제 외국이라는 느낌도 없다."
-본선에서 누구와 두고 싶나? 
"이세돌, 구리같은 강자와 두며 배우는 것이 즐겁다. 이들과 대국하면 보통 프로기사와 사고방식자체가 다른 것을 느끼게 된다. 물론 재능에 노력이 뒷받침된 결과라고 생각한다."
-이번 대회 목표는? 
"아까 강동윤 9단이 중국에서 무사히 돌아오는 것이 목표라고 했는데 내가 책임지고 무사귀환시키겠다."
 
  ▲이영구 8단, "리엔샤오에게 반집승 거둔 것이 가장 기억에 남는 대국이다." 
  ▲유머와 예능감으로 무장한 인터뷰를 선보인 강동윤 9단.
 
 
 
 