속보 끝/ 이세돌, 탈락
박정환, 이야마, 치우쥔, 장웨이지에 '4강'
[후지쯔배] 
김수광  2011-08-12 오전 11:43   [프린트｜스크랩]	      
 
 

          한국랭킹 1위와 3위, 이세돌 9단과 박정환 9단이 후지쯔배 정상을 향해 한발 한발 오르고 있다. 
당초 7명이 본선에 출전했던 한국은 최철한 9단, 허영호 9단, 이영구 8단, 김지석 7단, 강유택 4단 5명이 탈락해 2명만이 남았지만 그 2명이 얼마 전 중국 주최의 세계대회 춘란배를 접수한 이세돌 9단 그리고'한국 바둑의 내일' 박정환 9단이기에 한국의 우승 가능성은 밝아 보인다. 
12일 제24회 후지쯔배 세계바둑선수권대회 8강전이 오사카 일본기원관서총본부 건물11층 대국장에서 오전 11시 시작됐다. 
이세돌 9단은 중국 치우쥔 8단과, 박정환 9단은 중국 박문요 9단과 격돌한다. 상대전적은 각각 첫 대결, 1패를 기록하고 있다. 박정환 9단이 흑, 이세돌 9단은 백이다. 
나머지는 이야마 유타-사카이 히데유키 일본기사들끼리의 대국, 씨에허-장웨이지에 중국기사들끼리의 대국. 일본과 중국은 4강 한 자리씩을 확보한 상태다. 
입회인 이마무리 도시야 9단의 대국 개시 선언으로 8강전이 출발했다. 
사이버오로ㆍ 야후바둑대국실에서는 16강 모든 대국을 수순 중계하며 이 중 박정환-박문요 대국을 '사해혈랑'의 해설과 함께 생중계한다. 주요 결과는 속보로 전한다. 
 ○●…중계일정 및 해설자 
8월11일(목) 16강 : 여름향기★
8월12일(금) 8강 : 사해혈랑
8월13일(토) 4강 : 외톨이⊙
8월14일(일) 결승 : 나홀로집에
제24회 후지쯔배는 요미우리신문사•일본기원•관서기원이 주최하고 주식회사 후지쯔가 협찬하며 국제바둑연맹•중국위기협회•한국기원•기타지역바둑협회에서 협력하는 국제기전이다. 우승상금은 1500만엔(약 2억원).
 
○●… 제24회 후지쯔배 세계바둑선수권대회 본선 일정 
-  1회전(32강) : 8월 10일(수) 오전 11시
-  2회전(16강) :  8월 11일(목) 오전 11시
-  8강 : 8월 12일(금) 오전 11시
-  4강 : 8월 13일(토) 오전 11시
- 결 승(&3위 결정전) : 8월 14일(일) 오전 11시
 이하 속보  
 1신/ 이세돌 박정환, 중국 격추 준비 완료(45수 진행)
박정환 9단 대 중국 박문요 9단의 대국이다. 우상귀 정석이 진행됐는데 박문요 9단이 세력을 선택함에 따라 박정환 9단이 적지 않은 실리를 차지했다. 초점은 하변으로 옮겨지고 있으며, 박문요 9단이 날일자 건너붙임으로 싸움을 먼저 걸었다. 45수 현재, 해설의 '사해혈랑'은 박정환 9단의 흐름이 나쁘지 않아 보인다고 말한다.
   ▲ 박문요 9단이 백으로 날일자 건너붙여 먼저 싸움을 걸었다.  
 2신/ '실리가 든든하잖아' (53수 진행)
박정환 9단 오늘의 콘셉트가 드러났다. 과감한 실리작전이다. 박정환 9단이 네 귀를 돌며 실리를 차지하자 박문요 9단이 허둥지둥 상변 뒷문을 막았다. "여기마저 뺏기면 박문요 9단의 집은 아예 없다"는 사해혈랑의 해설이다. 
박정환 9단은 중앙에서도 멋진 감각(53)을 보여주고 있다. 컨디션이 아주 좋아보인다.
   ▲ 흑 모양을 정리하면서 좌변 백에 대한 공격을 노리는 호착. 박정환 9단이 좋은 출발을 보이고 있다.   
 3신/ 박정환 '맑음', 이세돌 '흐림'(117수 진행)
박정환 9단이 확실히 좋은 흐름을 보이고 있다. 상중앙 백 세력을 깨러 가서 탄력있게 수습했다. '사해혈랑'은 "흑은 우상귀/우하귀 12집 중앙 5집 좌상귀/좌하귀 합쳐서 약25집. 백은 우변 20집이고 나머지 합쳐서 10집 정도로 집으로는 대차"라고 형세판단한다. 
한편 이세돌 9단은 80수가 진행되고 있는 가운데 고전 중이라고 한국 검토진이 밝혔다. 
   ▲ 박정환 9단이 중앙에서 수습에 성공하면서 실리로 확실히 앞선다. 조심해야 할 변수는 백의 두터움.  
 4신/ 이세돌, 조금 풀렸다 
중앙전 실패로 절망적이었던 이세돌 9단의 형세는 약간 풀렸다는 소식이 들려온다. 꽤 추격했지만 역전까지는 이르지 못한 상황이다. 
 5신/ 박정환, 4강 진출!
박정환 9단이 한번도 우세를 놓치지 않고 박문요 9단에게 완승을 거뒀다. 215수만에 흑불계승을 거두며 4강에 진출했다. 
중-중전도 결과가 나왔다. 장웨이지에 5단이 씨에허 7단에게 183수 만에 불계승했다. 백돌 40개짜리 대마를 잡았다. 
 속보끝 / 이세돌,탈락!
이세돌 9단이 231수 만에 치우쥔 8단에게 패했다. 
(자세한 소식은 <종합>에서 전할 예정입니다.)
          
 
 
 