이세돌, 이변은 싫어!
이세돌, 신예 강훈에 진땀 반집승
[2011 olleh배] 
박주성  2011-07-28 오후 05:58   [프린트｜스크랩]	      
 
 

          강훈이 몰고 온 비바람이 강하게 몰아쳤지만 반상의 홍수는 반집으로 막혔다.
이세돌 9단이 28일 열린 2011 olleh배 3라운드에서 강훈 초단에게 243수 끝에 반집승을 거두며 4라운드에 진출했다. 강훈 초단은 2010년 지역연구생 입단대회에서 입단한 신예기사로 이세돌과는 첫 만남이었다. 
일방적일 것이라는 예상과는 달리 내용은 아슬아슬했다. 흑을 잡은 강훈 초단은 초반부터 견실한 실리작전을 들고나와 팽팽한 균형을 이어나갔다. 이세돌 9단은 중앙 두터움을 발판으로 중반 이후 승기를 잡았지만 마무리에서는 실수를 거듭하며 반집까지 추격을 허용했다.  
이 대국 바둑TV해설을 맡은 백성호 9단은 "강훈 초단도 후반 추격이 대단했지만 아쉽게 역전까지는 가지 못했다. 좋은 내용을 보여주었고 계속 공부한다면 무서운 기사가 될 것이다."고 평했다.
한편 춘란배 우승 후 이세돌 9단은 공식대국에서 6승4패를 기록하며 잠시 숨고르기 중이다. 특히 최근의 패배는 저단진 신예기사들과 아마추어 선수까지 포함되어 있어 '이변'의 성격이 강했다. 농심배 예선에서 이형진 2단에게 일격을 당했고 명인전 예선에서 아마추어 황재연에게 졌다. 
게다가 이 대국 전날은 국수전 8강이라는 중요한 길목에서 입단동기인 조한승 9단에게 패해 타격이 있었다. 만약 강훈 초단에게 거꾸로 반집패를 당했다면 심리적으로도 흔들릴 수 있었다. 
2011 olleh배 3라운드는 5판의 대국을 남겨놓고 있다.  라운드 시드를 받아 출전한 이세돌ㆍ최철한ㆍ박정환ㆍ허영호는 모두 4라운드에 올랐고 10위권 안의 상위랭커들도 대부분 승리를 거둬 별다른 이변없이 순항중이다.  7월29일 열리는 3라운드에서는 이창호 9단과 윤찬희 3단이 대국한다. 
사이버오로ㆍ야후바둑은 2011 olleh배 전 라운드를 수순중계하며 아이폰ㆍ아이패드 <오로바둑> 앱을 통해서도 모든 중계대국을 실시간으로 관전할 수 있다. 
 
 
 ▲이세돌 9단과의 첫 대국에서 선전한 강훈 초단.
 
 ▲랭킹1위부터 모두 출전하는 32강은 16대국 중 11판의 대국이 마무리되었다. 
 
 
 