두 번째 A매치, 우승자는?
[제2회 충암바둑도장 바둑대회] 
데일리오로  2011-07-30 오전 08:42   [프린트｜스크랩]	      
 
▲ 인터넷을 통해 먼저 이름을 알린 충암도장의 입단유망주들

          7월 한 달간 수준 높은 연구생들의 바둑으로 대국실을 달궜던 충암도장바둑대회가 두 번째 시즌을 모두 마감했다. 
충암도장은 1회대회와 2회대회는  A조(연구생1군과 아마강자 - 사이버오로 온라인대국), B조(연구생2군), C조(연구생준비반) 3개조로 나누어 전체리그전이 진행해 이중 A조 매치 32강전을 온라인을 통해 오로바둑에 공개했었다.
A조에 출전한 선수는 최강의 실력을 자랑한다. 최근 하이원리조트배 명인전에서 프로기사를 잇달아 꺾고 예선결승에 오르며 화제가 된 아마추어 황재연, 조인선도 이 대회에서 우승하기 힘들었을 정도다. 제2회 대회에서 황재연은 16강에서 탈락했다. 조인선은 2회대회에는 출전하지 않았지만 1회대회에서 이주형에게 패하며 준우승에 머물렀었다.
충암도장 관계자는 "2회대회까지 치르면서 도장의 아이들에게 '재미있다'고 하는 말을 많이 들었다. 일단 실명으로 두기때문에 더 의욕적으로 두는 것 같다. 학습의욕을 고취시키는 효과가 크다"고 말했다.
제2회 대회에서 우승한 박종욱은 20살로 연구생 1~2조를 넘나들었고 고등학교 3학년에 재학중인 준우승자 김원빈은 현재 연구생 1조에 있다. 출전선수들 대부분이 8월에 있는 입단대회를 준비하고 있다. 
충암도장바둑대회는 제한시간 20분 초읽기 30초 3회이며 다음 3회 대회부터는 스위스리그제로 더 많은 대국을 오로대국실에 선보일 예정이다.
    
 
 
 
 