프로잡는 '괴물' 박영롱, 드디어 입단!
7명 한꺼번에 뽑는 새 입단제에서 8연승으로 가장 먼저 입단
[입단] 
데일리오로  2011-08-18 오전 00:00   [프린트｜스크랩]	      
 
▲ 가장 먼저 입단 관문을 뚫은 박영롱.

          프로잡는 '괴물'아마 박영롱이 드디어 입단했다. 
7명을 한꺼번에 뽑는 형태로 처음 시행된 입단대회에서 박영롱(22‧장수영 바둑연구실)이 본선 8연승을 거두며 가장 먼저 입단에 성공했다. 8승을 거두면 입단을 확정 짓게 되며 잔여 대국을 하지 않는다. 
17일 열린 제130회 일반입단대회 본선 64강 8라운드에서 박영롱은 조인선(21‧충암 바둑도장)에게 274수 만에 극적인 흑반집승을 거두며 수졸(守拙․초단의 별칭)에 올랐다. 
11살에 처음 바둑을 배운 박영롱 초단은 입단 전부터 ‘프로 잡는 아마추어’로 유명했다. 박 초단은 입단 전 프로기사와의 통산 상대전적에서 9승 3패, 승률 75%를 기록할 정도로 바둑팬들에게 강렬한 이미지를 남겼다. 
지난해엔 제2회 비씨카드배 본선 64강에 올랐고, 제1회 olleh kt배에서도 본선에 올라 2라운드까지 진출한 바 있고, 결정적으론 명인전 예선에서 최철한 9단을 이겨 바둑계에 '박영롱 쎈쎄이션'을 일으키기도 했다. 
올해 마지막 입단대회인 제130회 일반입단대회에는 153명이 출전했다. 13일 시작한 대회는 연일 지속되다 16일 하루를 쉬고 17일 재개되어 8라운드까지 마쳤다. 현재 입단자 1명을 가려냈고 20일까지 나머지 6명의 입단자를 추가로 선발한다. 강병권, 김성진, 김진우, 김현찬, 류수항, 박민규, 이범진, 조인선, 황재연 등 9명이 6승을 거두면서 입단에 2승을 남긴 가운데, 22명이 최종 입단 승수인 8승을 향해 각축전을 벌이게 된다.  
한국기원은 지난해 연말 새롭게 개정한 입단제도를 통해 매년 12명씩을 선발한다. 과도기인 2011년에는 남녀 내신 입단자 1명씩 이외에 하반기 일반입단대회를 통해 7명을 선발하며 연구생입단대회 1명, 지역연구생입단대회 1명, 여자입단대회에서 각각 1명을 선발한다. 
내년부터는 1∼2월 열릴 예정인 일반입단대회에서 7명을 뽑고, 7∼8월 개최될 여자입단대회에서 2명, 만15세 미만을 대상으로 하는 영재 입단대회에서 2명, 지역연구생 입단대회에서 1명을 뽑게 된다.  
박영롱 초단의 입단으로 재단법인 한국기원 소속 프로기사는 모두 255명(남자 207명, 여자 47명)으로 늘었다. 
○●... 박영롱 인터뷰 
 괴물아마 박영롱(1)
 괴물아마 박영롱(2)
 괴물 박영롱, "난 금방 따라잡는다"
 
[자료협조 | 한국기원]
 
 
 
 