속보/ 한국4명, 중국 4명 16강  진출
김지석, 김정현, 박영훈, 원성진 16강 진출
[제16회 삼성화재배 본선2회전] 
박주성  2011-08-25 오후 00:27   [프린트｜스크랩]	      
 
▲ 이창호 9단은 탄샤오 5단에게 역전패

          8월25일 12시, 중국 베이징에서 열리는 제16회 삼성화재배 월드바둑 마스터스 2회전이 시작되었다.
16판의 대국 중 이세돌-김정현, 김지석-강동윤, 김동호-나현 등 한국기사간 대결은 6판이다. 리저-박문요, 콩지에-펑리야오, 궈원차오-송용혜의 중중전은 3판, 박영훈-사카이 히데유키와 유키사토시-리쉬엔하오의 한일,중일전은 각 1판씩이다.
관심이 집중되고 있는 한중전은 5판으로 이창호-탄샤오, 박정환-천야오예, 이영구-구리 등의 빅매치가 진행중이다. 이 중 박정환 9단과 천야오예 9단의 대국은 KBS를 통해 오후부터 생중계된다. 
돌가리기에서는 박정환이 흑을 잡고 대국이 시작되었다. 중앙일보 박치문 전문위원은 " 천야오예도 LG배와 TV아시아선수권 등 세계대회에서 2회 준우승한 강자다. 박정환이 쉽게 이긴다고 보기는 어렵다."고 말했다.
대국장에 들어선 한국선수들의 표정은 대체로 밝았다. 구리 9단과 격돌하는 이영구 8단은 "어제 잠은 푹잤다."고 말하며 대국장에 입장했고 김동호와 대결하는 나현초단은 "어제 밤에도 김동호 초단과 함께 시간을 보냈다."며 편안한 표정이었다.  
한편 구리 9단은 개막식 후 이세돌 9단에게 "승패와 관계없이 2회전을 마치면 술을 한잔 사겠다."고 전했고 이에 이세돌 9단도 흔쾌히 수락했다고 한다. 구리 9단의 의중에는 '서로 2연승한 후 함께 편한 술자리를 가지자'는 격려와 다짐의 의미가 섞여있는 것으로 보인다. 
이 말을 전해들은 한국기원의 H부장은 "과거 이창호 9단과 창하오 9단처럼 이세돌 9단과 구리 9단도 남다른 우정이 쌓아가는 것 같다. 바둑도 그렇지만 주량에 있어서도 두 기사가 서로 잘 맞는다."며 두 기사의 국가를 넘어선 우정이 계속 이어지기를 바란다고 말했다.
두 기사 모두 1승을 거둔 상태로 2회전에서 이세돌 9단은 김정현 3단과 구리 9단은 이영구 8단과 승자조대국을 진행하고 있다. 이 대국에서 이기는 기사는 바로 16강 진출이 확정된다.
-------------------------------이하 속보-----------------------------------
2시30분 진행/ 이창호 '예측불허'
이창호-탄샤오의 대국은 이창호 9단이 흑을 잡고 대국 중이다. 서로 탄탄한 실리를 차지한 가운데 흑은 우변 흑말을 타개 중이다. 이 대마가 살면서 중앙 흑집을 얼마나 내는 지가 문제다. 아직은 예측불허의 진행이다. 
원성진-왕타오의 대국에서는 우변에서 묘한 사활문제가 났지만 원성진 9단이 1선으로 내려 알뜰하게 5집을 내고 살았다. 
이영구-구리의 대국은 서로 장고를 주고 받으며 진행이 비교적 느린 편이다. 백을 잡은 구리 9단은 우변 흑진에 수를 내며 집을 깼고 대신 이영구 8단은 두터움을 쌓았다. 장기전 양상.
박정환-천야오예는 천야오예 9단이 약간 앞선 형세지만 아직 결정적으로 기울어지지는 않았다.  박정환 9단은 중앙접전에서 득을 보며 맹렬히 추격중이다.
 
 ▲2시반까지의 진행. 이창호 9단이 흑, 탄샤오 5단이 백이다. 
3시40분 진행/ 박정환, 본선탈락 
박정환 9단이 돌을 던졌다. 박정환 9단은  1회전에서 리저 6단에게 2회전에서는 천야오예 9단에게 패하며 2패로 본선 32강전에서 탈락했다.
이영구 8단은 미세하게 불리하다고 한다. 이창호 9단의 대국은 조금 앞선 형세에서 끝내기 중이다.
 
 ▲종국장면. 3시40분 천야오예 9단 158수 백불계승.  
오후 4시 진행/ 이세돌 1승1패, 김정현 16강!
김정현 3단이 2회전에서 이세돌 9단을 꺾고 16강에 진출했다. 185수 흑 불계승. 허영호 9단은 박지은 9단에게 흑불계승하며 최종전에 진출했다. 박지은 본선탈락 확정. 
쑨리 5단은 장주주 9단에 이겼고 리쉬엔하오는 유키사토시 9단에 승리하며 최종전에 진출했다. 김지석 7단도 강동윤 9단에 승리하며 16강에 진출했다.
 
 ▲김정현, 이세돌 꺾고 16강 진출! 김정현 3단이 흑이다 
오후 4시10분 진행/ 김지석, 리저 16강 진출
리저6단이 박문요 9단을 꺾고 16강에 진출했다. 김지석 7단도 강동윤 9단에 승리해 2승으로 16강에 올랐다. 송용혜 5단은 궈원차오 5단에 패해 본선탈락 확정. 
마지막에 끝난 대국은 이창호-탄샤오판이었다. 결과는 탄샤오 5단이 316수만에 불계승을 거뒀다.
본선 2회전 16강 진출자 
한국 - 박영훈, 원성진, 김지석, 김정현  
중국 - 콩지에, 구리, 리저, 탄샤오 
 삼성화재배 월드바둑마스터스 본선 32강 2회전 대진
 
 
 
 ▲대국 규정을 설명하고 있는 왕루난 9단 
 
 ▲이세돌 9단은 백을 쥐고 김정현 3단과 본선2회전 대국을 가진다. 
 
 ▲흑을 쥔 이영구 8단은 구리 9단과 승자조 대국 중이다. 
 
 ▲대국실 입장 전 모든 기사가 기념 보드에 싸인을 했다. 
 
 ▲16강 진출의 희비가 갈릴 본선2회전. 중국 베이징 캠핀스키 호텔 2층 대회장에서 대국중이다. 
  ▲이창호 9단의 자서전, '부득탐승' 예약판매 중 
 
 
 
 