최정, "언니들 내가 많이 이겨놨으니까 부탁해요"
바둑TV 동영상 인터뷰, 유 9단과 비슷해, 무식한 전투형
[매거진플러스] 
데일리오로  2011-09-05 오전 10:30   [프린트｜스크랩]	      
 
 

          "많이 이겨놨으니까 언니들 부탁해요"
바둑TV 매거진 플러스를 통해 방영된 15세 소녀 최정 초단의 인터뷰다. 최 초단은 올해 단체 연승전인 '제5회 지지옥션배 여류대 시니어 연승전'에서 8연승을 거둬 바둑팬들의 눈길을 사로잡았다. 
최 초단은 "작년에 첫 판을 나오자마자 진게 너무 아쉬워, 이번엔 1승이 목표였다"고 밝혔고, 8연승의 고비로는 김동면 9단과의 판을 꼽기도 했다. 
- 연승하며 달라진 점
"박지연 2단이 '언제까지 이길거냐? 기왕 이긴 거 끝내버려'라고 응원하기도 했다. 어머니는 평소에 안 사주시던 옷도 갑자기 사주시고 그러더라."
- 스승인 유창혁 9단과 두고 싶다고 했는데.
"유창혁 9단과 두려면 많이 이겨야 가능하다. 꼭 두고 싶다기 보단 많이 이길수록 좋으니까"
- 유창혁 9단과 닮았다는 이야기도 듣는다. 본인의 기풍은?
"유 9단에게서 많이 배워 비슷하다고 생각하는 듯하다. 비슷한 면도 있다. 내 기풍은 무식한 전투형?"
- 존경하는 기사
"루이나이웨이 9단이다. 위험 대결에서도 봤는데 존경할만한 분 같았다. 까마득히 어린 사람을 만나 부담이 있을텐데도 편안하게 집중을 하더라. 감탄했다."
- 향후계획
"바둑에 올인할 생각이다. 지금은 공부할 때다. 공부에만 집중할 것이다."
- 남은 여류팀에게 한마디
"언니들 제가 많이 이겨놨으니까 (이제 뒤를) 부탁해요"
한편 8월 23일 현재 시니어팀의 마지막 두 번째 주자로 나온 조훈현 9단이 순식간에 7연승을 달성했다. 시니어팀의 남은 선수는 조훈현, 유창혁이고, 여류팀엔 4명이 남아있다. 
최정이 많이 이겨놨는데 조훈현 9단의 원맨쇼에 여류팀의 흔들흔들 하는 모양새다. 또 남은 유창혁 9단도 승부에선 멀어졌지만 작년까지 한국리그를 뛰었던 실력이 남아 있어 조 9단이 탈락해도 여류팀의 승리를 자신하기는 힘들다. 
따라서 조훈현의 '8연승 도전'은 제5회 지지옥션배의 분수령이 될 전망이다. 9월 5일 월요일 오후 8시엔 여류 빅3의 한 명인 조혜연 9단이 조훈현 9단의 8연승을 저지하러 출동한다. 
'조훈현-조혜연'의 대결은 바둑TV에서 생방송으로 진행되며 사이버오로에서 김윤영 3단의 해설로 인터넷생중계된다. 지지옥션배는 오로바둑 아이폰, 아이패드 버전, 안드로이드 폰 버전으로 관전이 가능하다.
[동영상 | 바둑TV] 
 
 
 
 