권효진, 황제의 9연승 저지  
시니어팀은 유창혁 한 명 생존 
[지지옥션배] 
김수광  2011-09-06 오후 10:28   [프린트｜스크랩]	      
 
 

          '누가 예상했을까'
백발을 휘날리며 거침없이 행진하던 조훈현 9단의 연승은 예상을 깨고, 여자트로이카(루이나이웨이, 박지은, 조혜연)도 아닌 권효진 5단에게 막혔다. 
6일 한국기원 1층 바둑 TV스튜디오에서 펼쳐진 제5기 지지옥션배 여류 대 시니어 연승대항전 20국에서 여류팀 10번째 선수 권효진 5단이 시니어팀 11번째 선수 조훈현 9단을 185수 끝에 흑불계로 꺾고 9연승을 저지했다. 이로써 시니어팀은 유창혁 9단 한 명만에 남게 됐으며 조 9단의 대회 최다 연승 경신도 다음 기회로 미루게 됐다. 하지만 지금까지 조 9단이 거둔 8연승은 여류팀 선봉 최정 초단이 거둔 기록과 공동 대회최다연승이다. 
초반 전투에선 권 5단이 나빴다. 백의 중앙 돌파를 저지하는 방책이 흑에겐 없었다. 백은 알기 쉽게 우세를 잡았으며 권 5단은 어쩔 수 없는 사석작전으로 중앙에 세력을 쌓았다. 그뿐 아니라 엎친 데 덮친 격으로 우상귀에서 중앙 작전에 일관성 없는 수를 두는 등 실수가 나와 권 5단은 계속 불리한 국면으로 치달았다.
그러다 조 9단에게서 실수가 나왔다. 우변에서 단수치는 방향을 그르치면서 백이 아주 엷어진 것이다. 권 5단은 이 틈을 놓치지 않고 반격해 중앙에 강력한 두터움을 쌓으면서 형세 균형을 맞추는 데 성공했다. 이후 마음이 급해진 조 9단이 좌하쪽 실리를 확보했는데, 그러느라 우변 백 진영의 뒷맛을 간과했다. 권 5단을 이를 정확히 찔렀고 대득을 보면서 승기를 잡았다. 
조 9단은 포기하지 않고 하변에서 마지막 승부수를 날려보았으나 권 5단이 적시의 맥을 발견하면서 형세 반전의 여지는 더 이상 없었다. 조 9단이 싹싹히 돌을 거뒀다. 
국후 권 5단은 “중앙에서 솔솔 뚫릴 땐 대책이 없었다. 하지만 결국 믿기지 않는 승리를 했다. 조훈현 9단의 연승을 내가 막게 돼 기쁘다.”면서 “오늘 전혀 부담 없이 대국에 임했다. 뒤로 든든한 루이나이웨이 9단과 박지은 9단이 있기 때문이다. 다음 유창혁 9단과도 부담 없이 대국할 생각이다. 더구나 내가 내 할 몫을 다한 것 같아 마음이 가볍다.”고 말했다.
이로써 여자 팀 세 선수(권효진, 박지은, 루이나이웨이) 대 시니어 한 명 유창혁의 대결이 됐다. 다음 주는 추석 연휴로 인해 지지옥션배 대국이 없고 20일 화요일에 대국이 속개된다.  
 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배의 우승상금은 7,000만원, 준우승 상금은 1200만원(기도산업 후원)이다.  3연승부터 200만원, 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회가 주어진다.
▒ 양 팀 대표(총 24명) ▒  
 [시니어]  유창혁/서능욱, 김종수, 장수영, 차민수, 김동면, 김동엽, 서봉수, 김수장, 오규철, 안관욱 
 [여류팀]  루이나이웨이, 박지은, 권효진/ 최정, 김나현, 이다혜, 오정아, 박지연, 문도원, 김미리, 이슬아, 조혜연 
    
   ▲ 여류팀에 공포를 안겼던 조훈현 9단의 포스. 
   ▲ 이번이 첫 출전이었던 권효진 5단은 8연패를 안으며 암울하던 팀을 건지는 수훈을 세웠다. 
   ▲ 조훈현 9단. 어려운 장면을 맞이한 듯한 표정이다.   
   ▲ 검토실에 루이나이웨이 9단이 가세했다.  
   ▲ 검토실 풍경. 왼쪽부터 김혜림 초단(사이버오로 대국실 해설 중), 김미리 2단, 박지연 2단, 김동호 2단.   
   ▲ "전 속기에 약해서 남편 위에량 6단과 속기 연습을 했는데 도움이 됐던 것 같습니다."  
 
 
 