김지석 '이번엔 안 말렸지'
까다로운 상대 백홍석 제치고 5라운드(8강) 진출
[2011 olleh배] 
김수광  2011-09-02 오후 05:39   [프린트｜스크랩]	      
 
▲ 김지석 7단이 착수. 4라운드도 랭킹상위자의 강세가 이어지고 있다.

          전투라면 일가견이 있는 김지석 7단은 비슷한 기풍의 백홍석 8단에 약한 모습을 보인다. 상대전적에선 3승 7패(비공식포함)로 열세를 보이고 있었으며 최근 2연패 중이었다. 김 7단은 “백홍석 8단도 나처럼 전투적인 기풍인데 항상 내가 말리는 기분이다”라고 말한다. 하지만 olleh배 5라운드(8강)로 가는 중요한 길목에서 백 8단을 제쳤다. 
2일 한국기원 1층 바둑TV스튜디오에서 열린 2011 olleh배 바둑오픈챔피언십 4라운드(16강)에서 김 7단은 166수 끝에 백 8단에게 백불계승을 거두며 이세돌 9단에 이어 두 번째로 5라운드 진출자 명단에 이름을 올렸다.  
김 7단이 주도권을 잡은 곳은 중앙이었다. 백 8단은 상변 전투에서 유리한 결과를 얻어냈지만 좌변에서 실리를 챙기는 데 너무 치중한 나머지 상변에서 중앙으로 흘러나온 흑이 심하게 몰리면서 주도권이 김 7단에게 넘어갔다. 
하지만 김 7단은 결정타를 날리지 못했고 경기는 길어졌다. 중앙에서 좌변으로 난전이 번졌고 두 기사는 엎치락뒤치락했다. 누가 이길지 알 수 없는 국면으로 치달았다. 결국 흑 대마는 무사했지만 좌변이 백에게 크게 들어가면서 승리가 김 7단에게 돌아갔다. 
바둑TV에서 이 바둑을 해설하던 송태곤 9단은 “김 7단이 중반 우세해진 후 쉽게 처리했다면 승부가 더 빨리 났을 것”이라고 말했다.  
김 7단은 국후 “초반 나의 흐름이 좋았는데 중반부터 이상해졌고 마지막 전투에선 졌다고 생각했었다. 난전 중에 결국 내가 이겼는데, 마지막 부분은 늘어진 패가 될 수도 있었다. 너무 어려운 변화라 아직도 무엇이 최선이었는지 모르겠다.“고 말했다. 
4라운드 다음 대국은 강동윤 9단 대 목진석 9단의 대결로 오는 8일 오후 1시에 벌어진다. 이 바둑은 사이버오로 대국실 수순 중계를 통해 관전할 수 있다. 아이폰, 아이패드, 안드로이드계열 스마트폰의 <오로바둑> 애플리케이션을 통해서도 관전이 가능하다. 
총규모 7억원인 2011 olleh배 바둑오픈챔피언십의 우승상금은 1억원. 결승은 5번기로 12월에 열리며 제한시간은 각 1시간, 초읽기 40초 3회를 준다. 지난 2010 대회 때는 이세돌 9단이 강동윤 9단을 3-1로 물리치며 우승을 차지했었다.
    
   ▲ 돌을 가렸다. 백홍석 8단의 흑번.  
   ▲ 백홍석 8단이 팔을 길게 뻗어 첫 수를 놓았다. 
  ▲ 백홍석 8단이 수읽기에 몰입했다.  
  ▲ 백홍석 8단의 전투 방식에 취약한 김지석 7단이었으나 중대한 고비에서 승리했다.  
   ▲ 김지석 7단이 이세돌 9단에 이어 두 번째로 5라운드에 진입했다.  
   ▲ olleh배 정상에 깃발을 꽂을 기사는 누구일까. 점차 압축되고 있다.  
 
 
 