8월 31일 저녁! 큰 판이 선다
웅진루카스배 결승2국, 8월 랭킹전 결승 함께 볼 수 있는 시간
[웅진루카스배] 
데일리오로  2011-08-31 오후 01:11   [프린트｜스크랩]	      
 
▲ 한 방! 오늘 모두 끝날까? 영화 무법자의 포스터

          늦여름의 무더위를 한꺼번에 날릴 초대형 판이 8월의 마지막 날을 장식한다. 
공교롭게도 8월 31일에 웅진루카스배 세계바둑 오픈 결승전과 8월 월간랭킹전의 결승전이 연달아 열리기 때문이다. 8시와 9시 10시에 나란히 세판이나 배치되어 있다.  원래 이런 초대박(?) 매치가 한꺼번에 열리는 경우는 매우 드물다. 원인은 삼성화재배 32강전으로 인해 웅진루카스배 결승이 원래 예정보다 1주일 늦춰졌기 때문이다.  
바둑팬들로서는 저녁8시부터 10시까지 쉴새없이 눈이 즐거울 것 같다. 이제 더이상의 더위는 없다. 1시간 단위로 먼저 8월 랭킹전 결승 3번기를 보자. 
 ○● 8월랭킹전 결승 3번기 2,3국
 세점깔아 VS 장나라짱♡ (1:0)
- 8월 31일 오후8시 2국, 오후10시 3국, 오로서버
29일 열린 준결승 역시드 3자토너먼트에선 칭키즈칸이 2패로 떨어졌다. 칭키즈칸 3위, 이어  결승에 오른 세점깔아와 장나라짱이 맞붙은 8월 30일의 결승1국에선 세점깔아가 1승을 먼저 거둬 1-0으로 3번기를 앞서게 됐다. 
남은 랭킹전 결승2국과 3국은 31일 오후 8시와 10시에 연달아 열린다. 즉 하루를 건너지 않고 바로 끝내 속도감을 높인 것이다. 만약 세점깔아가 2국도 이긴다면 3국은 열리지 않는다.  
세점깔아는 이번이 두번째 결승진출이며 우승경험은 없다. 장나라짱♡은 이번이 첫 결승이다. 공통점이 있다면 올해들어 두 선수가 전보다 굉장한 기량을 뽐내고 있다는 것. 실력이 늘고 있는 것이다. 매 판마다 실력이 늘고 있는 강자들의 바둑을 보는 것은 짜릿하기도 하거니와 다른 한편으론 흐뭇하기도 하다. 
월간 랭킹전 우승 상금은 500만원, 준우승상금은 200만원, 3위 상금은 100만원이다.
 ○● 랭킹전 홈페이지 대진표 보기 
기보, 뉴스, 대진표, 왕별분석, 역대우승자 등 랭킹전의 모든 것을 볼 수 있다. 
  ○● 웅진루카스배 결승3번기 제2국
 우스꽝 VS 웅진08 (1:0)
- 8월 31일 오후9시, 오로서버
 8월 29일 열린 웅진루카스배 결승1국에서 두 대국자의 치열한 수읽기는 프로대회 결승 못지 않았다.
그러나 우스꽝의 이름은 결코 허명이 아니다. 강자건 약자건 실수없이 이겨버리는 우스꽝의 본질을 충분히 확인할 수 있는 시간이었다. 웅진08의 반격이 기대되는 8월 31일의 2국은 어떨까? 웅진08의 기세로보아 그냥 판을 내주지는 않을 것도 같다. 
웅진08이 반격에 성공한다면 최종3국은 9월 1일 열린다. 우스꽝이 2국을 이긴다면 우승,준우승이 확정되고 3국은 열리지 않는다. 
인터넷 세계기전 웅진루카스배 세계바둑 오픈대회는 웅진루카스투자자문(주)이 후원하고 세계사이버기원(주)가 주최한다. 예선 제한시간은 15분 30초 3회, 본선 제한시간은 20분 30초 3회를 준다. 본선32강 진출자부터는 상금이 지급된다. 우승상금 1000만원 총규모는 3000만원이다.
웅진루카스투자자문은 2008년 8월에 설립한 웅진그룹계열의 금융회사로, 2010년 10월말 기준 운용자산 규모는 1100억원. 수익이 나지 않으면 수수료를 받지 않는 고객친화적인 수수료 시스템을 도입했고, 기본적으로 가치투자를 원칙으로 하면서도 시장상황에 따라 기술적 분석이나 성장주 장기투자와 모멘텀 투자 등도 병행하며 최근 경쟁사나 공모펀드, 코스피 지수 등과 차별화되는 높은 수익률을 기록 중이다.
이 회사의 2대 주주인 목이균 부회장은 프로기사 목진석 9단의 아버지이며, 목진석 9단 역시 주요 주주이다. 이런 인연으로 웅진루카스투자자문은한국기원 회관건립 기금마련을 위해 자문형 랩 상품의 자사수취 수수료중 2%를 기부하고 있다. 한국기원 소속 연구생 중 9명을 선정해 '웅진루카스 투자자문 특별장학생'으로 선정해 장학금을 전달하기도 했다. 
☞○●.. 웅진루카스배 홈페이지- 대진표,기보,뉴스 보기
 
 
 