박영훈-박정환, 최후의 결전!
결승1국은 9월19일 오후 6시부터 시작-김영삼 9단 해설
[제16기 GS칼텍스배 결승] 
데일리오로  2011-09-15 오전 10:51   [프린트｜스크랩]	      
 
▲ 박영훈 vs 박정환 결승5번기

          ‘박 vs 박’ 대결, 최후의 승자는?
박정환 9단과 박영훈 9단이 제16기 GS칼텍스배 프로기전 결승5번기에서 제대로 만났다. 
국내랭킹 2위 박정환 9단은 현재 후지쯔배와 KBS바둑왕 타이틀을, 랭킹 8위 박영훈 9단은 명인과 맥심커피배 타이틀을 보유하는 등 두 기사 모두 나란히 2관왕을 달리고 있다. 
공식기전 성적은 박영훈 9단이 3승 1패로 앞서 있지만 비공식대국까지 범위를 넓히면 3승 3패로 우열을 가릴 수 없다. 그러나 최근 성적만 놓고 보면 상승세의 박영훈 9단이 하락세의 박정환 9단을 압도한다. 
박영훈 9단은 한중일 통합 명인전 우승으로 상승세를 타는 등 최근 8연승 행진 중인 반면 후지쯔배 우승으로 스타덤에 오른 박정환 9단은 그 후유증으로 이후 1승 6패의 부진에 빠져 있다. 
9월 15일 기준으로 박정환 9단은 51승 35패(승률 59.30%), 박영훈 9단은 34승 15패(승률 69.39%)를 기록 중이다. 
세계선수권자인 박정환 9단의 승률이 60%를 넘지 못할 정도로 최근의 슬럼프는 심각한 수준이다.
예선전부터 출전한 박정환 9단은 온소진 6단, 안국현 3단, 류동완 2단을 연파하며 본선에 합류한 후 박승현 6단, 김지석 7단, 이영구 8단을 꺾고 결승에 선착해 대회 첫 패권을 노린다.
지난 대회 우승으로 본선시드를 받은 박영훈 9단은 본선에서 김주호 9단과 강창배 2단, 조한승 9단을 물리치고 대회 세 번째 패권에 도전장을 던졌다. 박영훈 9단은 2007년(이세돌 9단에 3-2 승)과 2008년(원성진 9단에 3-0 승) 이 대회 정상에 선 바 있다.  
 
한편 이 대회 우승상금인 7000만원을 획득하게 되면 박정환 9단은 단숨에 올 누적상금 3억원을 돌파하고 박영훈 9단은 1억원을 넘어서게 된다. 
15기 대회까지 도전기 제도로 치러지던 GS칼텍스배 프로기전은 이번 16기부터 선수권전으로 변경돼, 본선 24강 토너먼트를 치른 뒤 결승에 오른 두 명이 결승 5번기로 우승자를 가리게 된다. 
제16기 GS칼텍스배 프로기전은 매일경제신문ㆍ MBN매일경제TVㆍ바둑TV가 공동주최하고, GS칼텍스가 후원하며 한국기원이 주관한다. 4강진출자 차기 대회 본선시드를 부여한다. 우승상금은 7000만원, 준우승상금은 1500만원 제한시간은 각자 2시간에 초읽기 40초 3회. 
GS칼텍스배 결승 모든 대국은 사이버오로 대국실을 통해 프로기사의 해설과 함께 생중계되며 아이폰, 갤럭시S등 스마트폰을 통해서도 실시간으로 감상할 수 있다. 
제16기 GS칼텍스배 결승5번기 
1국 - 9월19일 오후6시 (인터넷 해설 : 김영삼 9단)
2국 - 9월26일 오후6시 
3국 - 10월19일 오후6시
4국 - 10월26일 오후6시
 
[자료제공 ㅣ 한국기원 ]
 
 
 
 