배태일/세계랭킹 이세돌 1위, 구리 2위, 박정환 3위
중국 90후세대 신예기사 약진 돋보여
[세계랭킹] 
데일리오로  2011-09-10 오전 11:44   [프린트｜스크랩]	      
 
▲ 배태일 박사

          한국기원 랭킹위원 배태일 박사(스탠포드대, 물리학)가 2011년 9월까지의 세계바둑랭킹을 발표했다. 배태일 박사는 이세돌 9단의 랭킹1위 굳히기가 여전하지만 이세돌의 아성을 위협할만한 2인자 그룹은 아직 안개속이라고 분석했다. 다만 눈에 띄는 90후 세대의 약진은 중국에서 돋보였다는 해석을 내린다.
배박사는 이번 분석에서 기존 한,중,일 3국의 랭킹뿐아니라 대만의 랭킹 변동에 대해서도 상세한 분석을 해냈다. 특히 대만의 남여랭킹 1위인 천스위엔과 헤이자자에 대한 최초의 랭킹분석이 시도됐다. 랭킹배태일 박사의 글 전문을 사이버오로 뉴스로 소개한다. 
---------이하 배태일 박사의 전문-------------
- 세계 랭킹, 이세돌 1위, 뚜렷한 2인자는 부재
 - 중국 신예 기사 약진 눈에 띄어
1. 최상위 기사들
작년(2010년) 1월부터 매 3개월 마다 분기가 끝날 때까지의 모든 대국 결과를 사용해서 세계 랭킹을 계산해서 발표해 왔는데, 지난 8월에 중요한 세계 기전 둘이 진행되었으므로 이번에는 8월 말까지의 대국 결과를 사용하여 한 달 미리 세계 랭킹을 계산하여 발표한다. 
지난 8월에 32강부터 결승까지 5일 동안에 진행된 후지쯔배의 새로운 챔피언으로 박정환이 부상하여 “90년 후 세대”의 선두주자로 자리매김했다. 그리고 삼성화재배의 예선이 월초에 진행되었고, 월말에 이 대회의 32강전이 “2패 탈락, 2승 선발”의 방식으로 진행되었다.  이처럼 많은 국제 대국이 두어졌으므로 그 결과로 세계 랭킹이 어떻게 변했을까 바둑 팬들이 궁금해 할 것이다.
표1에 2011년 9월 세계 랭킹 상위 30명(원본에는 60명 랭킹, 원본 받기)의 명단과 관련 자료가 실려있다.  이 결과를 요약하면, 이세돌이 여유롭게 1위이고 그 밑으로 뚜렷한 제2인자가 없는 다자 경쟁 상황이다.  
구리, 박정환, 콩지에, 천야오예, 강동윤이 불과 50점 이내의 차이로 치열한 경쟁을 벌이고 있다. 게다가 제2위인 구리의 점수가 9654점이고 제14위인 최철한의 점수가 9557점이니까 9555-9655점의 100점 간격 이내에 13명이 몰려있다.  박정환과 저우 루이양, 탄 샤오가 “90년 후 세대” 선두 주자로 벌써 10위 이내에 들어와서 세대교체의 바람을 일으키고 있다.
▲표1 세계랭킹 30위
그림1에 전통적 강자인 이세돌, 최철한, 이창호와 구리와 콩지에의 점수 변화와 새 세대 강자로 떠오른 박정환의 점수 변화가 그려져있다.  이세돌은 아직도 고공 비행을 하고 있으나 성층권에서 대기권 최상부로 내려온 셈이다. 
이세돌은 이형진 2단, 황재현 아마, 김정현 3단의 아마와 새내기에게 패배하여서 작년 초부터 금년 봄까지 보여주었던 위세를 많이 잃었다. 이세돌의 점수는 4월에 9844점이었는데 5개월 동안에 124점이 떨어졌다.  그가 4-8월에 29승 16패로 64.4%의 승률을 기록했는데, 이것은 2010년에 그가 79승 18패로 81.4%의 승률을 기록한 것에 한참 못 미친다.  이세돌이 앞으로 더 좋은 전적을 거두어야 1위 자리를 여유롭게 지킬 수 있을 것이다. 
작년 봄에 세계 랭킹 1위였고 금년 1월에도 확실한 2인자였던 콩지에가 부진해서 점수가 많이 내려갔다.  콩지에가 추락하면서 최철한이 금년 3월부터 5월까지 2위로 떠올랐으나, 그 후에 최철한도 부진해졌고, 그래서 2위를 차지하기 위해 여러 사람이 경쟁하는 “제2인자 다자경쟁”의 형국이다.  구리는 작년 3월 이래로 줄곧 하강세를 보이다가 금년 봄에 바닥을 쳤고, 지난 8월에 창기배 준결승에 콩지에를 2:0으로 물리쳐서 점수를 얻은 덕분에 후지쯔배 타이틀을 딴 박정환을 간발의 차이로 제치고 2위로 올라섰다.  
최철한은 8월의 전적이 매우 나빠서 그의 9월 점수는 곤두박질쳤다.  이창호의 점수는 5월에 바닥을 치고 약간 상승했다.   
◀ 이세돌 9단
박정환이 6, 7월에 부진해서 점수가 많이 내려갔었는데, 그러한 부진을 훌훌 털고 후지쯔배에서 32강전부터 연속해서 5판을 이겨 우승함으로써 당당히 세계 챔피언에 올랐다. 역사에 가정이 없다지만, 만약 그가 삼성화재배에서 16강에 올라가는 전적을 올렸다면, 그는 여유롭게 세계 랭킹 2위로 올라갔을 것이다.  그런데 삼성화재배 32강전에서 2패를 기록하는 바람에 그의 9월 점수가 작은 폭으로 올랐을 뿐이다.  
그래도 박정환의 세계 랭킹 점수 상승폭이 한국기원 공식 랭킹 점수 상승폭보다 큰데, 그 이유는 한국기원 공식 랭킹 계산에는 세계 마인드 게임즈 참가자 국내 선발전에서 박정환이 2승한 결과가 포함되지 않았기 때문이다.  
박정환의 세계 랭킹이 4월에 3위, 7월에 8위, 9월에 다시 3위로 오르내린 것은 앞에서 언급한대로 상층부에 비슷한 실력의 고수들이 잔뜩 몰려있기 때문이다. 박정환의 세계 랭킹 점수가 4월에서 7월로 바뀌면서 106점이 떨어졌는데, 같은 기간에 그의 한국기원 공식 랭킹 점수도 105점이 떨어졌다. 
 박정환의 세계 랭킹은 3위에서 8위로 떨어진 반면에 국내 랭킹은 4월이나 7월이나 3위였다.  이것은 세계 랭킹에는 고수들이 상층부에 매우 밀집되어 있는데 한국 랭킹은 그렇지 않았기 때문이다.  그러므로 기사들의 실력 변화를 파악하기 위해서는 단순히 랭킹 순위에만 관심을 가지지 말고 점수 변화에 관심을 가질 필요가 있다. 
▲그림1. 전통적 강자들과 박정환의 점수 변화
그림2에 한국과 중국의 강자들 몇 명의 점수 변화가 그려져 있다.  전통적 최강자들은 그림1에 포함되어 있으므로 여기서 제외했지만, 비교를 위해서 박정환을 여기에 포함했다.  박정환이 5월까지는 나머지 기사들보다 훨씬 점수가 높았는데, 5, 6월에 전적이 좋지 않아 점수가 많이 내려갔고, 7, 8월에 전적이 좋아서 점수가 올라갔으나 5월 달의 점수를 아직 회복하지 못했다. 
강동윤이 완만한 상승세를 보이고 있고 원성진이 부진하다가 지난 3개월 동안 점수가 올랐다.  허영호가 지난 4월에 자신의 최고 점수를 기록했는데, 그 후 계속 내려오고 있어서 그의 9월 점수는 그림2에서 제일 낮다.  
▶ 박정환 9단, 2011 생애 첫 세계대회 우승(후지쯔배)
허영호는 금년에 후지쯔배와 삼성화재배에서 32강전에서 탈락했다. 그가 작년에 BC카드배 준결승까지 올라갔고, 삼성화재배에서 준우승한 것에 비하면 금년도의 성적은 만족스럽지 못하고 그것이 그의 점수 하강에 반영되어 있다.  
박문요가 근년에 부진해서 그림2에서 1월에 제일 낮은 점수에서 시작했는데 급격한 상승세를 보이고 있다.  그가 2월에 콩지에를 무찌르고 LG배를 따서 점수가 많이 올랐고, 그 후에도 좋은 성적을 거두었다.  
그림2를 종합하면, 박정환과 강동윤이 이들 그룹에서 상층부에 속하고, 밑에 있던 박문요가 올라온 반면에 허영호가 급격히 하강하고 있다.  또한 이 그림에서 이들의 점수 변화의 선들이 서로 뒤엉킨 것은 이들의 실력이 대체적으로 엇비슷하다는 것을 말한다.  
▲그림2.  상위권 기사들의 점수 변화
2. 중국 신예들
중국 신예 기사들에 관해서, 특히 90년 후 세대의 기사들에 관해서, 7월 세계 랭킹 발표 때에 자세히 논했으므로 여기서는 몇 명의 대표적 신예들의 점수 변화 그래프를 보이는 것으로 마감한다.  그림3에 보면 1991년 생인 스위에의 점수가 작년 초부터 정체되어 있는 것을 볼 수 있는데, 출생 연도가 같은 장웨이지에의 점수는 약간씩 상승하고 있다. 
 이에 비해 1993년 생인 탄샤오의 점수는 제법 빨리 늘고 있다.  더 어린 (1996년생) 판팅위와 미위팅의 점수는 더 빨리 늘고 있다.  판팅위와 미위팅의 8월 점수가 탄샤오의 3월 점수와 같으므로, 이들이 1년이 지나지 않아서 10위 안에 진입할 것으로 예상된다.  이들보다 더 어린 1998년 생인 양딩신은 현재 61위여서 표1에 아쉽게 포함되지 못했지만, 그의 어린 나이를 생각하면 그 역시 머지 않아 크게 발전할 것으로 보인다.
▲그림3. 중국의 대표적 신예 기사들의 점수 변화
3. 삼성화재배 16강
표2에 삼성화재배 16강 진출자들의 점수와 출생 연도가 적혀있다.  중국 기사들이 전체적으로 더 젊다.  이른바 90년 후 세대가 중국 선수들 중에서는 탄샤오, 펑리야오, 리쉬엔하오 3명인데, 한국 기사들 중에서는 김정현과 나현 2명이다. 중국 선수들 중에서 6명이 89년 이후 출생자들인데, 한국 선수들 중에서 3명만 89년 이후 출생자들이다.  또한 이 표에서 중국 기사들의 점수가 비교적 높은 것을 볼 수 있다.  
대진표를 살펴보면 박영훈이 궈원차오와 대진하고 원성진이 리쉬엔하오와 대진하게 되어 있어서, 랭킹 점수로만 보면 이들 두 한국 선수가 비교적 쉬운 상대를 만난 셈이다. 김정현과 나현은 약간 버거운 상대들인 천야오예와 펑리야오를 각각 만나게 되었다.  그 외에는 대국 예정자들의 점수 차이가 크지 않아서 막상막하이다.  
4. 일본 기사들의 랭킹
일본 기사들의 랭킹에 관해서 지난 7월 랭킹 분석에서 자세히 논하였으므로 여기서는 긴 설명을 하지 않고 상위 15명의 자료만 표3에 적었다.  이야마가 여러 국제 대국에서 좋은 성적을 내었고 승률도 높으므로 그의 점수가 장쉬의 점수보다 월등히 높아졌다. 
5. 대만 바둑과  6관왕 천스위엔
대만 바둑은 우리의 상대가 안 된다고 해서 우리 나라 바둑계가 철저히 무시하고 있다. 미국 바둑계의 소식이 가끔 보도되고, 유럽에서 보급 활동을 하는 프로와 아마추어 강자들을 통해서 유럽 소식이 자주 보도되고 있다. 호주에서 바둑을 보급 중인 안영길 8단이 그 곳 바둑 소식을 전했고, 베트남에서 바둑 보급을 하는 이강욱 8단이 하노이와 호치민 시의 바둑 소식도 전했다. 정연주 기자가 남미를 여행하면서 남미 바둑 소식도 보도했다.  
그러나 대만 바둑은 깜깜 무소식이다.  한국에 유학와서 2000년에 입단하여 활동하다가 2005년에 대만으로 돌아간 천스위엔(陳詩淵) 9단이 대만에서 6관왕이 되었으면 한국기원이 자랑스러워서 크게 보도할만도 한데, 그 소식도 없었다.  그러므로 여기에 세계 랭킹 분석을 통해서 대만 바둑계의 현항을 자세히 쓴다. 
 
대만 기사들은 국제 기전의 예선에서 주로 탈락해서 전체적으로 국제 기전의 대국이 많지 않다. 그러나 대만기원과 중국기원 간의 교류전이 자주 열리고, 관서기원과도 교류전을 연례적으로 하고 있으며, 금년에는 중국 병조리그에 대만의 저단자들이 한 팀을 구성하여 참여하고 있다. 그러므로 대만 기사들의 점수를 다른 나라에서 활동하는 기사들의 점수와 비교할 수 있는 충분한 자료가 있다.  
표4에 대만의 최상위 10명의 명단과 관련 자료가 있다.  천 스위엔이 1위, 저우 쥔쉰 9단이 2위, 린 지한 9단이 3위이다.  천스위엔은 2위인 저우쥔쉰을 여유롭게 제치며 1위를 유지해 왔다.  그리고 놀랍게도 신인 여성 기사인 헤이자자 5단이 6위를 차지하고  있다.  
천스위엔을 제외하고는 전체적으로 대만 기사들의 점수가 낮은 편이며, 특히 7위 이하는 8700점대 미만이다.  그러나 6--10위에 90년 후 세대 기사들이 포진하고 있어서 앞으로 발전 가능성이 있다.  
헤이자자(黑嘉嘉; Joanne Missingham)는 1994년 5월 24일 대만 출신 어머니와 백인 아버지 사이에 호주에서 태어나서 현재 만 17세이다.  대만과 호주의 국적을 가지고 있으며 대만에 거주하면서 6살 때에 저우커핑5단과 린셩시엔 8단에게 바둑을 배웠다.  그가 11살 무렵인 2005년에 가족이 미국 샌디에이고에 이주해 살았는데, 거기서 인터넷 바둑을 두면서 바둑을 익혔다.
◀헤이자자
  시차 때문에 동 아시아에 사는 고수들과 바둑을 두기 위해서는 새벽 4시 어떤 날은 새벽 3시에 일어나기도 하였다.  헤이자자는 인터넷 고수들과의 대국을 통해 배워서 2006년 말에 인터넷 8단에 올랐다.  인터넷으로 헤이를 지도하던 고수가 그에게 중국에 와서 프로 입단을 시도해 보라고 제안했는데, 딸의 기재를 인정한 어머니가 그에게 2007년 3월까지 인터넷 9단에 오르면 중국에 바둑 공부를 보내겠다고 약속했다.  
그 목표에 도달하자, 헤이자자의 어머니는 그를 2007년 5월에 중국에 두 달 동안 보내서 바둑을 배우게 했다. 그 때 헤이는 90명 이상이 참가한 우한의 바둑대회에서 상위 20명 안에 들었지만, 그 대회에 참가한 여자 중에서 상위 2명에게 주는 여자 입단 자격은 얻지 못했다.  그러나 두 달 동안에 헤이자자는 중국 아마추어 고수들과 바둑을 100국 쯤 대국하는 중요한 경험을 쌓았다. 
그리고 다음 해 2008년 4월에 헤이자자는 텐진으로 가서 바둑을 공부한 후에 7월에 중국기원에서 입단했다. 중국기원에서 입단했지만, 국적 때문에 중국에서 활동하기가 어려운 점이 있어 대만으로 이주하여 대만에서 활동하고 있으며 고속으로 5단에 이르렀다.
 그는 입단 첫 해인 2008년 북경에서 열린 마인드스포츠 대회의 여자 개인전에 8강까지 올랐다가 박지은에게 졌다.  또 그는 2010년 중국이 주최한 국제 여자 바둑대회인 궁륭산병성배에서 준우승하며 뉴스를 탔다.
 그는 금년 대만 국수전 본선 리그에서 대만 1, 2위인 천스위엔과 저우쥔쉰을 이기며 기염을 토했으며, 7월 17일까지로 마감된 국수전 리그에서 5승 2패를 기록하여 5자 동률의 최고 승률을 기록했다.  (샤오정하오가 도전자가 되었으나 린지한이 국수 타이틀을 방어했다.)  헤이는 호주, 대만, 미국, 중국의 네 나라에서 살았으므로 말 그대로 국제적 인물이다. 
대만의 5위 이상인 천스위엔, 저우쥔쉰, 샤오정하오, 린지한과 린수양은 근년에 타이틀을 딴 적이 있는 기사들이다.  따라서 최근에 6위로 떠오른 헤이지아지아가 머지 않아 대만 타이틀을 딸 것으로 예상된다.  그렇게 되면, 루이나이웨이가 2000년에 한국 국수위를 획득해서 여자로서 남녀 통합 기전에서 최초로 우승하였는데, 헤이자자가 그 기록을 이어받게 될 것이다.  
▲그림4.  대만 최상위 6명의 점수 변화
그림4에서 천스위엔이 저우쥔쉰을 압도적으로 제압하고 1위를 지키고 있는 것을 볼 수 있다.  현재 6관왕인 천스위엔은 금년에 LG배 8강에 올랐으며 최근에 22연승의 기록을 세우기도 하였다.  그는 금년 8월에 후지쯔 배 32강전에서 장쉬 9단을 물리치고 16강에 올랐었는데 우승자가 된 박정환에게 졌다. 
  저우쥔쉰은 2005, 6, 7년에는 대만의 타이틀을 넷씩이나 보유하였었고, 2007년에 엘지배 결승에서 위빈을 무찌르고 타이틀을 따서 대만 기사로서는 국제 타이틀을 딴 유일한 기사가 되었다.  그러나 그것은 꿈같은 옛날 이야기이고 지금은 동강배 타이틀 하나만 가지고 있다.  
표4에서 보듯이 1985년 이후 출생자들이 떠오르면서 대만 바둑계에도 세대 교채의 바람이 불고 있음을 볼 수 있다.  지안 리천(簡立宸)은 1996년 9월 25일 생인데, 만 13세이던 작년 4월에 저우 쥔쉰을 무찌르고 중환배 타이틀을 따서 대만 국내 뿐 아니라 세계적으로도 최연소 바둑 타이틀 획득의 기록을 세웠다. 
대만의 신예인 헤이자자와 지안 리천
표5에 타이틀 획득자 명단을 적었는데, 천스위엔이 6관왕인 것을 보여준다.  중일 정영기전은 대만과 일본의 기사들이 참여하는 일종의 교류 기전인데, 금년에 일본에서 린한지에, 왕밍완, 왕리청, 야마다 기미오, 하네 나오키, 등의 유명한 기사들이 참여했다.  
[글 | 배태일 박사]
 
 
 
 