조훈현 8연승! 여류팀 '추풍낙엽'
여류팀은 루이, 박지은, 권효진까지 3명의 선수만 남겨
[제5기 지지옥션배 본선19국] 
박주성  2011-09-05 오후 10:57   [프린트｜스크랩]	      
 
▲ 조혜연 9단이 패하며 이제 여류팀은 3명이 남았다.
"초반에 불리해져 이제는 졌구나 했는데 패가 나서는 해볼 만했다. 지지옥션의 강명주 회장이 시니어팀의 승리를 바란다고 했는데 이제 내 역할은 대충 한 것 같다." - 국후 조훈현 9단의 인터뷰 中 
조훈현 9단이 9월5일 열린 제5기 지지옥션배 연승대항전에서 조혜연 9단을 불계로 물리치고 8연승을 달성했다. 219수 흑불계승.
여류팀 9장으로 출전한 조혜연 9단은 초반 어려운 모양을 두텁게 정리하며 우세를 잡은 듯 했지만 좌변 접전과정에서 패를 만들자 형세가 요동치기 시작했다. 패를 둘러싼 중앙전투에서 조훈현 9단의 노련한 잽이 연달아 터졌고 역전은 한순간이었다.
사이버오로 해설을 맡은 김윤영 3단은 "이 대국은 조훈현 9단이 우세를 잡은 후의 마무리가 돋보였다."며 후반 조혜연 9단의 노림수가 모두 불발로 끝난 것을 아쉬워했다. 
조훈현 9단이 또 다시 승리를 거두며 이제 시니어팀은 2명(조훈현, 유창혁), 여류팀은 3명(루이나이웨이, 박지은, 권효진)이 남았다. 남은 인원은 여류팀이 한 명 더 많지만 기세나 전력상 이제는 시니어쪽의 우승으로 저울추가 기운 느낌이다.
본선대국 초반에 최정 초단이 달성한 8연승과 타이기록을 이룬 조훈현 9단은 "내가 전승해 끝내는 것은 어림도 없다."고 웃으며 손사래를 쳤지만 이런 기세라면 11연승으로 우승하는 것도 꿈은 아닌 것 같다.
6일 열리는 본선 20국에 출전할 여류팀 선수는 권효진 5단이다. 이 대국도 저녁 8시부터 사이버오로 대국실을 통해 수순생중계된다.
 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배의 우승상금은 7,000만원, 준우승 상금은 1200만원(기도산업 후원)이다.  3연승부터 200만원, 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회가 주어진다.
▒ 양 팀 대표(총 24명) ▒  
 [시니어]  조훈현, 유창혁/서능욱, 김종수, 장수영, 차민수, 김동면, 김동엽, 서봉수, 김수장, 오규철, 안관욱 
 [여류팀]  루이나이웨이, 박지은, 권효진/ 최정, 김나현, 이다혜, 오정아, 박지연, 문도원, 김미리, 이슬아, 조혜연 
   ▲승자 조훈현 9단 
   ▲패자 조혜연 9단 
   ▲사이버오로 해설자 김윤영 3단. 옆에서 박지연 2단과 윤성현 9단 등이 해설을 도왔다. 
   ▲조훈현 9단, 8연승으로 최정 초단의 8연승과 타이기록을 달성했다. 
 
 
 