페어전 금메달, 최철한-김혜민이 간다!
스포츠어코드 세계마인드게임즈 각국 선수단 확정
[2011 스포츠어코드] 
데일리오로  2011-09-01 오전 10:25   [프린트｜스크랩]	      
 
▲ 2008년 열린 제1회 마인드스포츠게임즈 남자단체전에서 우승한 한국 선수단의 모습

          2011 스포츠어코드(SportAccord) 세계마인드게임즈 바둑 경기에 참가할 각국 선수단 명단이 확정됐다.
12월 9일부터 16일까지 중국 베이징 국제회의센터에서 열리는 바둑 경기는 한국과 중국, 일본, 대만, 미국, 유럽 연합 등 6개국이 출전해 단체전과 페어전 2개 부문으로 나뉘어 열린다. 
9일부터 14일까지 리그전으로 열리는 단체전은 4명의 남자선수와 1명의 여자 선수로 한팀을 꾸리게 되며 페어전은 15, 16일 양일간 토너먼트로 펼쳐진다.
이미 보도된 것처럼 한국은 랭킹 1, 2위인 이세돌‧최철한 9단이 자동출전권을 얻은 가운데 박정환 9단과 이영구 8단, 김혜민 6단이 선발전을 거쳐 태극마크를 달았다. 
8월 31일까지 각국 엔트리 마감을 한 결과 주최국 중국은 구리‧콩지에‧박문요 9단과 씨에허 7단, 리허 3단이 단체전에 출전한다. 
일본은 야마시타 게이고‧야마시로 히로시‧오가타 마사키 9단과 사카이 히데유키 8단, 무카이 치아키 4단, 대만은 저우쥔쉰‧천스위엔 9단, 샤오정하오 7단, 왕위안쥔 4단, 헤이쟈쟈 5단이 대표로 나선다.
우승상금은 단체전이 8만 달러(한화 약 8,500만원), 페어전이 1만 2,000달러(한화 약 1,300만원)다.
지난 2008년 열린 제1회 세계마인드스포츠게임즈에서 한국은 바둑, 체스, 브릿지, 체커, 중국장기 등 5개 종목에 선수단을 파견해 종합 3위(바둑 부문 2위)를 차지한 바 있다. 
당시 한국은 바둑 부문에서 강동윤 9단이 남자개인전에서 우승을 차지했고, 남자단체전(이세돌 최철한 원성진 이영구 김지석 한상훈)에서도 주최국 중국을 따돌리고 우승하는 등 금메달 2, 은메달 4, 동메달 3개를 획득했다. 
각국의 출전 선수 명단은 다음과 같다.
한국 
단체전 : 이세돌, 최철한, 박정환, 이영구, 김혜민 
페어전 : 최철한-김혜민
중국 
단체전 : 구리, 콩지에, 박문요, 씨에허, 리허
페어전 : 박문요-리허
일본
단체전 : 야마시타 게이고, 야마시로 히로시, 오가타 마사키, 사카이 히데유키, 무카이 치아키   
페어전 : 야마시타 게이고-무카이 치아키   
대만
단체전 : 저우쥔쉰, 천스위엔, 샤오정하오, 왕위안쥔, 헤이쟈쟈
페어전 : 저우쥔쉰-헤이쟈쟈
미국
단체전 : Jiang Mingjiu, Li Jie, Liu Zhiyuan, Huang Ke, Feng Yun
페어전 : Li Jie-Feng Yun 
유럽 연합
단체전 : Taranu Catalin(루마니아), Burzo Cornel(루마니아), Pop Christian(루마니아), Shikshin Ilya(러시아), Wong Lok Ying Vanessa(영국) I 
페어전 : Taranu Catalin-Wong Lok Ying Vanessa
[자료제공 ㅣ 한국기원 홍보팀]
 
 
 
 
 