백발 휘날리며 6연승! 
조훈현, 김미리에게 불계승 거두며 여류팀 5명 남기다 
[지지옥션배] 
김수광  2011-08-22 오후 10:25   [프린트｜스크랩]	      
 
▲ 돌아온 황제, 끝없이 달린다

          황제가 백발을 휘날리며 6연승으로 말달렸다.   
22일 한국기원 1층 바둑TV스튜디오에서 열린 제5기 지지옥션배 여류 대 시니어 연승대항전 17국에서 시니어 11번째 선수 조훈현 9단이 여류 7번째 선수 김미리 2단에게 246수 만에 백으로 불계승을 거뒀다. 
김미리 2단이 초반 견고한 행마를 보이며 선착의 효를 지키고 있었으나 좌변접전에서 백돌 석점을 취하는 대가로 중앙 사석작전을 당하면서 백에게 주도권을 뺏겼다. 조훈현 9단은 한 번 우세를 잡은 후 더 이상 무리하지 않고 간명하게 정리하면서 승세를 굳혀 바둑을 끝냈다. 
6연승은 1기 때 조 9단 자신이 세웠던 기록과 일치하며 최정 초단이 이번 기 8연승을 거두기 전까지 안관욱 8단과 더불어 공동최다연승기록이었다. 
국후 인터뷰에서 조 9단은 “(최정 초단이 세운 8연승 이상을 노려볼 만하지 않겠느냐는 질문에) 나도 그럴 수 있기를 바란다”고 말했으며 “컨디션 조절을 위해 등산 등 운동을 하고 있다.”고 덧붙였다. 또 ‘만약 딸이 프로기사와 결혼을 원한다면 어떻게 생각하나’란 질문에 “사람에 따라 다르겠지만 딸아이가 데려온 이상에는 의견을 존중해야 하지 않겠나”라고 답했다. 
현재 시니어팀은 조훈현 9단과 유창혁 9단 2명이 남아 있으며 여류팀은 5명이 남았다. 조 9단이 7연승에 도전하는 23일 대국에는 이슬아 3단이 출전한다.  이 3단은 지난기 서봉수 9단을 꺾은 것을 포함 3연승을 기록한 바 있다. 사이버오로ㆍ야후바둑대국실에서는 이 대국을 문도원 2단의 해설과 함께 생중계한다. 
 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배의 우승상금은 7,000만원, 준우승 상금은 1200만원(기도산업 후원)이다.  
3연승부터 200만원, 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회가 주어진다.
▒ 양 팀 대표(총 24명) ▒  
 [시니어]  조훈현, 유창혁/서능욱, 김종수, 장수영, 차민수, 김동면, 김동엽, 서봉수, 김수장, 오규철, 안관욱 
 [여류팀]  루이나이웨이, 박지은, 조혜연, 이슬아, 권효진/ 최정, 김나현, 이다혜, 오정아, 박지연, 문도원, 김미리 
    
   ▲ 김미리 2단이 첫 수를 착점하자 조훈현 9단이 막바로 다음 수를 준비한다.  
   ▲ 조훈현 9단(왼쪽)과 김미리 2단이 마주 앉았다.    
   ▲ 황제의 포스가 변함없다.  
   ▲ 하루 전 한상훈 5단과 짝을 이뤄 페어바둑최강전에서 우승한 김미리 2단. 포석에서 앞섰으나 중반 이후 사석작전에 휘말려 패했다.  
   ▲ 반상을 이리 저리 돌아보던 조훈현 9단이 입에 바람을 불어넣고 생각하고 있다.  
   ▲ '아, 어렵다.'  
   ▲ 희대의 고수에게도 반상은 아득히 넓다.  
   ▲ 계시를 맡은 김규리 양.   
   ▲ '이렇게 두었으면 어려웠던 거 아니야?'   
   ▲ "컨디션 관리라고 할 것까진 없고 등산을 꾸준히 하고 있죠."  
 
 
 