 국수 이창호 '즐거운 사인회'
[화제] 
김수광  2011-09-04 오전 00:07   [프린트｜스크랩]	      
 
 

          “쑥스럽기도 하고…, 이렇게 많은 분들이 와 주셔서 감사한 마음입니다” 사인회를 마친 이창호 9단이 인파에 둘러싸인 채 소감을 말했다. 
3일 이창호 9단의 자전에세이 ‘부득탐승’ 출간 기념 사인회가 열렸다. 행사장엔 약 200명이 발걸음 해, 2400평 규모의 서울 송파구 교보문고 잠실점 한 켠에 긴 줄이 만들어졌다.  
구미, 강릉, 안동 등 먼 지역에서 온 이들은 행사 시작 시각 오후 3시를 맞추고자 아침 교통편을 이용했다. 어머니의 유모차에 이끌려 온 아기부터 지긋한 연세의 바둑팬까지 연령층도 다양했다. 이들은 사인을 받으면서 이창호 9단과 악수를 하거나 기념촬영을 했다. 
안성에서 온 김현우 씨는 “지금까지 이창호 9단에 관한 책이 몇 차례 출간됐지만 이번엔 이 9단 자신이 진정으로 하고 싶었던 이야기가 담뿍 담긴 자전에세이라는 이야기를 듣고 설레는 마음으로 ‘부득탐승’을 구입했다”고 말했다. 
사인회는 약 1시간 30분에 걸쳐 진행됐다. 한편, 이창호 9단을 늘 변함없이 응원해 온 팬클럽 ‘두터미’도 참가해, 사인을 받거나 행사 진행 과정을 사진에 담았으며 사인회가 끝난 후엔 이 9단과 저녁 식사로 정기모임을 했다. 
○● 이창호 부득탐승(주요 인터넷 서점) 
 - YES24 (클릭☜)
- 교보문고 (클릭☜) 
- 알라딘 (클릭☜) 
- 인터파크 (클릭☜)
지은이 : 이창호
발행 : 라이프맵
분량 : 288쪽 
정가 : 1만 3000원
문의 : 편집 02-3789-2123 마케팅 02-728-0241
   ▲ 오후 3시. 이창호 9단의 사인회가 시작됐다.  
   ▲ 이창호 9단이 사인하는 데 분주하다.  
   ▲ 펜을 든 이창호 9단.  
   ▲ 정성을 들여서... 
   ▲ 한 어린이 팬이 이창호 9단이 사인하는 모습을 바라보고 있다.   
   ▲ 줄 바깥으로 이창호 9단을 사진에 담는 사람이 보인다. 
   ▲ 줄은 점점 길어지고... 
   ▲ 이창호 9단의 글씨.  
   ▲ 기대하며 줄 선 이들.  
   ▲ 한 여성 팬이 이창호 9단으로부터 사인을 받고 있다.  
   ▲ 줄 서는 동안 사진을... 
   ▲ 화제의 책. '부득탐승' 
   ▲ 사인 중. 
   ▲ 쌍둥이 자매가 이창호 9단에게 인사하고 있다. 
   ▲ 쌍둥이 자매가 받은 것. 
   ▲ '줄 서는 동안 미리 읽어봐야지...'  
   ▲ '이것이 <이창호의 부득탐승>이라...' 
   ▲ "이번엔 여기에 사인 해 주세요."  
   ▲ 사인회가 열린 행사장이 들썩였다.  
   ▲ '곧 내 차례...' 
   ▲ 사인회가 끝나고. "쑥스럽기도 하고요..."(이창호)  
   ▲ 이창호 9단을 지키기 위해(?) 나타난 팬클럽 '두터미'와 이창호 9단이 기념 촬영을 했다. 
   ▲ 이창호 9단의 말을 정리한 손종수 씨와 이창호 9단이 만나다. 
   ▲ '승리를 탐하면 얻지 못한다.' 
 
 
 
 