프랑스 타임? 코리안 타임! 
프랑스만의 독특한 기질 독특한 바둑
[wBaduk 유럽바둑 콩그레스 ] 
데일리오로  2011-08-27 오전 00:18   [프린트｜스크랩]	      
 
▲ 아이패드로 Wbaduk 어플로 바둑을 배우는 어린이들

          '프랑스 타임'이란 말이 있나보다.  '약속 시간' 혹은 '무엇을 하기로 정해진 시간'보다 조금 늦게 만나거나 조금 늦게 시작하는 것을 말하며, 놀고 먹고 마시는 것을 좋아하는 프랑스인들의 문화이자 기질처럼 보인다.
우리에게도 그런 말이 있었다. '코리안 타임'이다. 약속시간을 잘 지키지 않는 한국인의 버릇을 지칭했다. '프랑스 타임'과 그 의미가 매우 비슷한데, 매우 다른 것이라면 한국인들이 자본주의를 받아들이면서 이 코리안 타임을 매우 '무례'하거나 '게으름', '없어져야 할 악덕' 수준으로 생각했다는 점이다. 
반면 프랑스인들은 대체로 자신들의 생활습관을 그다지 나쁘게 보는 것은 아니어서, 오히려 개인 약속조차 칼 같이 시간을 지키는 사람들에 대해 당황하거나 되레 무례하게 느끼기도 한단다. 프랑스에선 약속시간보다 조금 늦는 것을 예의로 생각하는 경우가 많다. 이에 대해선 약속 모임을 주최한 사람에 대한 배려라는 해석이 있다. 프랑스인들은 여기서 한 발 더 나아가 시간엄수와 개인적 성공을 중시하는 영미 자본가들을 보며 때때로 '돈에 찌든 야만인'이라고까지 생각하는 모양이다. 
그래 프랑스다. 놀고 먹고 마시기 좋아한다는 점에서 우리와 은근 비슷한 점이 있는 프랑스다. 제55회 유럽바둑축제(유럽바둑 콩그레스 European Go Congress)가 프랑스 보르도에서 7월 23일부터 8월 6일까지 2주일간 열렸다. 
보르도? 와인? 일본 만화 '신의 물방울'에 뻔질나게 나오는 '와인의 메카' 보르도인 거 맞다. 관광지인 만큼, 대회기간 중 메인 토너먼트를 쉬는 첫째 둘째 수요일에 대회 주최측에서 와인투어를 모집해 현지의 '샤토'를 보고 와인을 마시러도 다닌다. 유럽바둑축제 참가자들은 보르도 관광청의 와인투어보다 무려 50%나 할인된 가격에 즐길 수 있었다. - Wbaduk팀은 활동기간 내 IPAD 영문 Wbaduk버전을 소개하느라 대회장 내 Wbaduk부스를 떠날 수 없었다 
대회장소는 대학을 빌렸다. '보르도 제1대학(University of Bordeaux 1)'이다. 대회에 정식으로 등록한 사람만 972명이다. 보통 참가자들이 여름휴가를 겸해 가족과 같이 오는 경우도 많으니까 많게 잡으면 2000여명 가까이 될 수도 있다. 그러니까 바둑대회 때문에 도시 인구가 보름정도 갑자기 1000~2000명이 늘어나는 셈이다. 
그런데 대회장인 대학 이름이 그냥 '지역명 + 대학1'이다. 프랑스는 자국 내 대학을 1대학, 2대학 하는 식으로 통합해 버렸다. 원래부터 이어 내려오던 고유의 대학명을 모두 없애 버린 것이다. 물론 대학교육의 세부제도는 간단한 명칭보다야 훨씬 다양하다. 
  ▲ 보르도 광장, 광장에 물 같은 것이 보인다. 
  ▲ 광장 앞 거울 분수 
장소는 그렇다쳐도 2주일간의 대회가 어떻게 가능할까? 이는 유럽의 휴가제도 때문이다. 프랑스를 비롯한 유럽은 여름휴가동안은 정말 일을 하지 않는다. 사회 전체가 일손을 놓는다.
가끔씩은 이를 망각하고 한국 회사들이 여름휴가철을 앞두고 프랑스와 프로젝트나 무역 거래를 수행하기도 하는데 여름휴가가 시작되자마자 담당자가 안개처럼 사라지는 수가 곧 잘 생긴단다. 사라진 다음 담당자를 찾는 것은 불가능이니까 여름 휴가 전에 유럽과의 중요한 일처리가 생기면 특히 조심해야 한다.  담당자가 여름휴가를 마치고 다시 제 자리에 돌아와 정상적인 업무가 시작되기까지 정말 재수 없으면 제대로 한 달 이상이 걸리는 수도 있다. - 옆나라 독일도 노는 기간은 비슷하지만 그에 대비한 준비가 프랑스보단 철저한 편이라고 한다.
약속시간도 자주 늦고, 놀고 먹고 마시는 거 좋아하는데다, 공부 안하는(?) 대학생을 수 없이 양산하는 복지체계를 갖춘 프랑스라 분명 문제가 있긴 할 것이다. - 심지어 지나친(?) 복지를 줄이면 폭동까지 일어난다 - 그러나 프랑스는 지난 수 십 년간, 그리고 현재까지도 모두가 '일 중독'에 걸린 것 같은 다른 어느 나라보다 언제나 소득수준이 높았다. 그것도 많이 높았다.
정작 프랑스인들은 3만5천달러 정도 되는 1인당 국민소득같은 평균 수치에는 별 관심이 없고, 자부심도 별반 없다고 한다. 시민들은 개인의 실질 구매력이 얼마냐는 수치에 훨씬 민감하다. 영리한 거다. 스티브 잡스나 빌게이츠 같은 부호 한 사람만 끼여도 소득 평균은 크게 뛰니까 실질 구매력 수치를 살피는 게 맞다. 
한국 바둑계엔 예전부터 1000만 바둑팬을 자랑하는 한국이, 아마추어 위주의 유럽식 대회(유럽바둑 콩그레스 같은)를 만들지 못한다는 자조가 가끔씩 나오곤 했다. 그렇지만 스스로를 너무 비하할 필요까진 없다. 우리에겐 사회적 합의가 된 그런 휴가 기간이나 문화가 없기 때문이다. - 아마 여름에 한달 넘게 놀자고 하면 나라 망한다고 아우성을 칠테지 - 만약 한국도 한달 이상의 여름휴가에 대해 사회적 합의가 이뤄지면 일주일 이상가는 유럽식의 아마추어 대회가 가능하고도 남을 것이다. (우리는 주말에만 시간을 비울 수 있다. 당연히 우리 바둑계의 대부분의 아마추어 대회 방식은 당일치기나 1박 2일이 많다.)
900명 가까운 선수가 2주일 동안 대회를 하니, 당연히 대회속 대회가 많다. 각부로 나뉜 유럽바둑축제의 메인토너먼트 외에도 대회 속 대회로 판다넷 팀 대항전 (Pandanet Go European Team Championship)가 열렸고 한,중,일,대만의 프로기사들이 대회 참관과 지도기를 위해 보르도를 찾았다. 
  ▲ 김성래 8단이 현지 바둑팬을 지도하는 모습(오른쪽), 지켜보는 유창혁 9단이 손가락으로 무엇인가를 가리키며 이야기하고 있다. 
○●... 대회 스폰서 제도,  다양한 스폰서 활용
55회 유럽 바둑 콩크레스의의 메인 스폰서는 중국의 죽엽청차(Zhuyequing Tea Company)란 회사가 맡았다. 벌써 3년 째다. 중국 바둑 국가대표팀의 스폰서이기도 한 이 죽엽청사는 중국기원에 지대한 영향을 미친 '천이'원수와 관련이 있다. 
그러니까 1964년, 외상을 맡은 천이 원수는 이메이 산의 한 사찰에서 바둑을 두며 차를 마셨다. 차 맛이 향긋해 이름을 물으니 사찰의 승려는 아직 그 이름이 없다 하였다. 이에 천이가 "이 차는 깨끗하고 차잎이 녹색이며 생명으로 충만하다. 능히 '죽엽청'이라 부르리"했다. 
매우 '전설'스러운 위의 이야기가 죽엽청사의 창립 신화다. 어디까지가 사실인지는 몰라도 이 회사가 중국바둑국가대표를 후원한다는 것으로 보아 천이 원수와 관련이 있는 것은 사실인 것 같다. 
천이 원수 : 중국의 마오쩌뚱 시대의 정치가. 프랑스에 유학했고, 1941년 신사군 총사령관이 되어 국민당 때문에 괴멸된 동군의 재건에 성공. 전후에는 상해 시장, 국무원 부총리ㆍ외교 부장을 역임. 국가 국방 위원회 부주석을 지냈다.(경력, 네이버 중국어 사전에서) 바둑에도 애정이 많았다. 베이징 중국기원 현관에 그의 흉상이 있다.  
한국기원, 중국기원, 일본기원까지 한중일 삼국은 프로기사를 파견해 이 대회를 후원한다. 대만기원도 빠지지 않는다. 한 해 전까지는 응씨배로 유명한 응씨 재단이 후원사 명단에 있었다. 이처럼 많은 프로기사들이 참가해 행사를 함께하는 것 자체가 이 대회에는 상당한 후원이 되는 셈이다. 한중일 프로기사들의 참관은 해외보급에 대한 관심이 한국과 일본에서 높아지면서 전체적으로 더욱 늘어나는 추세다. 
① 한국: 유창혁 9단, 김성래 8단, 고주연 8단, 남치형 1단
② 일본: 다케미야 마사키 9단, 마이클 레드몬드9단, 엔다 히데키 9단, 모리노 세츠오 9단,  무라오카 시데유키 9단, 하야시 코조 6단, 씨에이민 5단, 고바야시 치즈 5단, 무라오카 미카 4단,오사와 나루미4단, 시게노 유키 2단, 타네무라 사유리 1단
중국: 양이 4단, 저우허양 9단, 왕야오 6단, (상하이 팀) 창하오 9단, 후야오위 8단, 치우 쥔 8단, 
③ 중국: 양이 4단, 저우허양 9단, 왕야오 6단, (상하이 팀) 창하오 9단, 후야오위 8단, 치우 쥔 8단, 주위엔하오 4단, (서안팀) 왕위후이 7단, 왕하오양 5단, 항천 3단, 타오신란 1단
④ 대만: 자오위홍 5단, 창카이신 4단, 샤오아이린 1단
⑤ 유럽: 카타린 타리누 5단, 스베틀라나 쉭쉬나 3단, 알렉산드라 디너스타인 3P, 판후이 3단, 웨이동 5단
※ 이렇게 많은 4개국의 프로가 지원을 하러 프랑스에 갔다. 유럽 경험(?)이라는 부수적인 효과에 해외보급이라는 명분까지 있다. 관심있어하는 프로기사들은 앞으로 더 많아질 것 같다. 
  ▲ 대회 개막식 도중 화재경보가 올리자 밖으로 빠져나온 참가자들, 역시 프랑스 타임이야, 제 시간에 대회를 시작하려니 이러지.  
대회 첫 날의 개막식중엔 화재경보가 발생해 모든 사람이 밖으로 황급히 대피하는 소동이 있었다. 실제 화재는 없었다. 소동 덕분에 대회 개막식 자체는 원래 일정보다 나름 늦게 시작해, 결국 프랑스 특유의 '프랑스 타임'이 됐다. 
 대회 시작과 더불어 중국 갑조리그 10회전의 일부 대국이 동시에 개최됐다. 유럽에서 중국 갑조리그가 열린 것은 이번이 처음이다. 갑조리그를 위해 온 중국 프로기사들은 자신들의 일정에 따라 활동을 했다. 
많은 인원을 파견한 일본기원은 프로들이 직접 준비한 마스터 코스를 진행했다. '유-무료' 강의로 약 1주일 간 진행했다. 1회 2시간 동안 진행했고, 주중에는 참가비 10유로를 받고 일요일에는 공개 강의를 했다. 7월 30일 토요일에는 일본 지진 난민 지원금 모금활동을 겸해, 참가비 4유로의 다면기 행사를 가졌다. 특히 우리에게도 우주류로 잘 알려진 다케미야 9단은 유럽에서 정말 큰 인기를 얻고 있었다.
 55회이긴 하지만 유럽에서의 바둑 고수는 아직 한,중,일 삼국출신의 동양계도 많다.  이에 이번 대회는 유럽 바둑대회의 특색을 찾기 위해 메인 토너먼트의 형식을 조금 개정했다. 
메인 토너먼트 스위스리그 10라운드다. 여기서 7라운드까지는 기존과 동일한 방식으로 진행하되, 8라운드부터 유럽 토종만 따로 추려 8위까지 그들만의 본선 경기인 8강 Knock-out 토너먼트제를 추가했다. 
8명을 제외한 채 메인 스위스리그는 기존과 동일하게 이뤄진다. 유럽토정 8강 토너먼트에서 탈락한 8, 9라운드의 패자는 메인 스위스리그로 돌아가고 10 라운드에서 실제 'European champion'이 결정된다. (물론 8강 유럽토종 8강 토너먼트 우승자도 같이 나오게 된다.) 
이 내용은 2007, 2008년도 회의에 제안되었고 2011 Bordeaux EGC에서부터 적용됐다. 기존의 스위스리그 방식에서 동양계 출신이 우승을 많이 하다보니 약간 실력이 뒤쳐지는 유럽계 고수들에게도 우승기회를 주기 위해 별도의 토너먼트를 병행하는 의미도 있는 것 같다. 
  ▲ 남치형 교수(명지대 바둑학과)가 EGF회의에서 한국바둑과 유럽바둑의 협력방안에 대해 발언하고 있다.   
 - 유럽바둑콩그레스, 개최지 물 밑 경쟁 치열, 경제적 가치 부각되는 추세
한국의 프로들도 유럽바둑팬들과의 지도다면기, 공개해설 시간을 가졌다. 또 유럽바둑에 대한 한국의 지원에 관해서도 논의할 시간을 가졌다. 한국에선 유창혁 9단, 김성래 8단, 남치형 명지대 바둑학과 교수, 김달수 바둑 세계화사업 위원장이 참석했다. 
이 유럽바둑축제의 이름이 유럽 바둑 콩그레스인 것은 유럽바둑연맹의 정기 총회(EGF Annual General Meeting)가 같이 열리기 때문이다. 한국 일행은 이 총회에 참석하기 위한 목적도 함께 가지고 있다. 
유창혁 9단과 남치형 교수가 한국의 입장을 발표했고, 몇 가지 지원 방안을 추천했다. 하나는 유럽바둑이 프로제도를 가지도록 유도하는 일종의 어드밴티지다. 만약 유럽바둑협회에서 프로기사를 선정하면, 그 프로기사는 한국의 오픈 기전 출전이 가능토록 하는 것이며, 두 번째는 그러한 바둑 유망주가 한국에 왔을 시 바둑 교육을 무료로 지원하겠다는 것이다( 물론 기본 경비는 본인 부담이다). 
 총회에선 향후의 유럽 바둑 콩크레스 개최지를 결정한다. 이게 가장 중요한 행사이기도 하다. 참가자가 1000여명에 육박하고 가족이 함께면 숫자가 불어나는 특성상 유럽각국이 유럽 콩그레스를 유치하려는 노력도 치열하다. 물론 올림픽을 유치하려는 그런 수준까진 아니고. 
이제는 나름의 경제효과가 있다고도 보는 것 같다. 보통 풍광이 좋은 관광 도시에서 대회를 진행하니까 그 도시에선 여름휴가기간의 약 2주일간 인구가 최소 1000명, 많게는 2000명 이상이 늘어나는 효과를 보게 된다. 
2012년과 13년의 개최지는 이미 확정이 되어 있고, 11년 총회에선 14년의 개최지를 놓고 토론과 투표가 펼쳐졌다. 러시아와 체코가 개최지 후보로서 경합했다. 굳이 이야기하면 마치 평창이 동계올림픽 개최지 후보로 여러 번 떨어지면서도 계속해서 도전했던 것처럼 러시아가 유럽바둑축제를 유치하려 매우 애를 쓰고 있다. 
다만 유럽 바둑인들이 러시아에 대해서 뭔가 '불편하다'라는 생각이 있어선지 그리 호의적이지만은 않다. 러시아도 이를 의식해서인지 총회에 앞서 좀 더 공개적인 투표방식과 토론을 요구해 관철시키기도 했다. 
그래서 투표 끝에 나온 결과, 두둥! 2014년 유럽바둑축제 개최 후보지는 체코!다. 러시아 바둑 고수들은 포기할 줄 모르는 끈적끈적한 승부근성으로 유럽에서 유명한데 이게 정작 유럽바둑축제 개최지 선정 투표에는 긍정적 영향을 끼치지 못했다는 후문이다. 
그래도 러시아는 2011 유럽 챔피언을 차지하는 것으로 개최지 선정 탈락의 아쉬움을 달랬다. 일리아 쉭쉰(Ilia Shikshin, 러시아) 7단이 최종전서 카탈린 타라누 프로 5단(루마니아)을 물리쳐  2011 유럽챔피언에 올랐다. 일리아는 한국에서 프로 입단한 스베틀라나 쉭시나(Shikshina Svetlana) 3단의 남동생이어서 더욱 눈길을 끌었다. 3위는 이 대회의 수퍼스타로 떠오른 아텐 카차노브스키(Artem Kachanovskyi 우크라이나), 4위는 스베틀라나와 함께 한국에서 프로 입단했던 알렌산드르 디너스테인(Alexandr Dinershteyn 러시아)이 차지했다. 러시아 바둑이 과연 강하긴 강하다.
  ▲ 오호라, 대부분 부모들과 같이 온 아이들이다. 바둑에? 혹은 아이패드에? 아무튼 관심이 많다.   
○●.. 대회속대회 Pandanet Go European Team Championship (PGETC)
판다넷은 영문 바둑 싸이트에선 꽤나 오래된 곳이다. 이 곳에서 유럽바둑총의 국가간 팀대결 대회를 후원했다. 그러고 보면 유럽바둑축제는 여러 개의 작은 후원으로 이뤄지는 셈이다. 
 Pandanet-IGS와 유럽바둑협회의 주최로 진행된 유럽 각국 대표팀의 리그전 형식이다. 예선은 온라인에서 두어 졌고, 오프라인 본선에 루마니아, 러시아, 우크라이나, 헝가리 팀이 진출했다. 우승은 역시나 러시아 팀이다. 단체전 개인전 모두 독식인 셈이다.  본선 진출한 4팀은 유럽바둑연맹(EGF)에서 참가경비 지원을 받았다. 
대회 속엔 이벤트 처럼 페어바둑도 존재한다. 유럽바둑연맹은 페어바둑도 후원을 받아 진행했다. 즉 참가자의 참가비에 후원을 더해 풍성한 바둑축제를 만드는 셈이다.  
또 직접 돈을 후원하는 것은 아니지만 Wbaduk처럼 직접 날라와 현지에서 부스를 차리고 행사를 하기도 하니까, 눈에 보이지 않는 후원도 많은 셈이다.  마치 여러종류의 바둑대회와 다면기, 세미나, 총회, 투어 등 바둑 박람회를 보는 느낌이 들게 한다. 
이런 후원 내용을 어떻게 다 아냐고? EGF에서는 대회의 후원내용과 후원금액 집행비용을 총회에서 모두 공개한다. 대회에 참가한 누구나 그 자료를 볼 수 있다. 몇 년 뒤의 개최지까지 확정이 되고, 내년 독일 본에서 열릴 유럽바둑총회는 이미 올해부터 참가자 접수를 받고 있다. 
또 중요한 게 팜플렛이다.  2주 동안 요긴하게 써 먹을 수 있는 정보를 집대성해 놓은 게 대회 팜플렛이다. 완전 공짜는 아니다. 돈을 내고 참가한 사람에게만 준다. Wbaduk팀은 자기 돈 내고 한국서 날라왔다니까 그냥 받았다. 
  ▲ 메인 행사장에 있던 Wbaduk 부스, IPAD 버전 Wbaduk 영문바둑을 소개하고 있다. 아마추어 황인성 7단이 소개를 하고 있다. 황 7단은 현재 스위스와 프랑스에서 바둑보급을 하고 있고, 독일서도 1년 넘게 활동해 많이 알려져 있다.  
 - 프랑스 바둑룰 따로 만든 프랑스 협회
아! 빼 놓을 수 없는 한 가지, 프랑스 바둑협회는 이번 보르도 대회에서 독특한 룰을 사용했다. 그동안 응씨 후원 대회에서 응씨룰을 사용한 경험이 있어 우리가 아는 '일본식 계가법'과 '응씨룰'을 조합해 독특한 바둑규칙을 적용했다. 
중급자 이하의 참가자들중엔 저 규칙을 조금은 무시하는 경향이 있기도 했지만, 반집이 중요한 고수들의 계가바둑에선 매우 중요한 규칙이기도 하다. 프랑스 바둑협회는 자신들이 정리한 바둑룰에 나름 자부심도 가지고 있는 듯한 표정들이다. 
○●.. 프랑스가 자체적으로 마련한 룰, 주요부분
① 덤: 7.5집
② 패스를 할 경우 상대편에게 자신의 돌 하나를 사석으로 주어야 한다.
③ 바둑의 마무리를 백이 지어야 한다. 흑이 패스를 하고 백이 둘 곳이 없을 경우 백도 패스를 하고 흑에게 한 점을 사석으로 주어야 한다. 
④ 3패 빅, 4패 빅이 없다. 패가 A-B-C-A-B-C(3패) 또는 AB-CD-AB-CD(4패) 로테이션으로 돌 때, 두 번째로 로테이션이 움직일 때 A패에 둘 수가 없다
  ▲ 모리노 세츠오 9단이 iPad WBaduk으로 9줄 바둑을 두고 있다. 2점 접바둑 지도기였다 
○●... Wbaduk , IPAD 버전
Wbaduk팀이 머나먼 보르도에 간 까닭은 영문 바둑 프로그램인 Wbaduk 아이폰, 아이패드 버전을 널리 알리기 위함이었다. Wbaduk팀은 메인 빌딩에 부스를 설치, iPhone과 iPad용 WBaduk 어플을 전시하고 유럽 바둑팬들에게 즐길 수 있게 했다. 스마트 기기의 가장 큰 특징이 '직관'이라 대부분 금방 사용을 할 줄 알았고, 특히 부모와 함께 온 어린이들이 아이패드 앞을 떠날 줄 몰랐다. 
바둑을 좋아하는 건지, 아이패드를 좋아하는 건지 약간 알 수 없다는 생각이 들지만 아이 어른 할 것 없이 바둑에 좀 더 흥미를 느끼게 되는 건 사실이다. 
헝가리와 스웨덴서 보급활동을 하다 이 대회를 참관하러 온 김성래 8단과 고주연 8단이 Wbaduk 특별 이벤트에서 프로와의 9줄 바둑 다면기(Wbaduk) 이벤트를 함께 했다. 우리나라 분들이 최고에요!
또 일본 프로기사 모리노 세츠오 9단도 뭔가 재미를 느껴 iPad WBaduk버전으로 9줄 2점 접바둑을 팬들과 둬 주기도 했다.  Wbaduk에서 사활풀이와 기보도 볼 수 있어 유럽바둑팬들로선 큰 흥미를 가질만 했다. 
유럽바둑축제가 진행되는 동안 Wbaduk 부스를 지키느라 행사 전체 하나하나를 자세히 보지는 못했다. 보르도의 샤토 구경도 가지 못했고, 포도주도 한모금 제대로 축이지 못했고, 카페도 제대로 못 갔고, 왠지 일만했다는 억울한(?) 느낌이다. - 어쩔 수 없는 한국인, 일중독자인가. 
글쎄, 우리 모두도 언젠가는 지금보다 더 많은 시간을 가질 수 있겠지. 그땐 우리도 코리안 타임을 별로 부끄러워하지 않았으면 좋겠다. 잘 찾아보니 약속 시간에 여유를 두는 습관들은 여러 사회에서 관찰되는 자연스러운 문화중 하나란다. 프랑스인들보다 더 많이 놀고 먹고 취미를 즐기지만, 소득과 행복은 지금보다 훨씬 높아질 그날을 기대하며. 
  ▲ 진지한 걸  
  ▲ 둘 만한 걸, 바둑팬들도 직접 둬봤다.  
  ▲ wbaduk내 공개 묘수풀이, 어린이가 맞추자 다들 응원하고 있다.  
  ▲ 아아악! 내 차례  
  ▲ EGF 회의  
  ▲ 아이패드 저 주시면 안돼요?, 얘야, 머지않아 잡스가 가격을 내리겠지   
  ▲ 보르도의 날씨는 좋았다. 대학내 잔디밭서 바둑 한 판   
  ▲ 프랑스의 대부분은 땅이 비옥하다. 대개는 햇살도 좋다.  
○● 사진, 자료 : 관광도 안하고 실컷 일만하다 급히 귀국했던 Wbaduk팀 이세미 
 
 
 
 