최고 공격수의 '지공'
시니어팀 마지막 선수 유창혁 첫승, 여류팀 루이나이웨이 박지은만 남아 
[지지옥션배] 
김수광  2011-09-20 오후 10:52   [프린트｜스크랩]	      
 
▲ 시니어팀의 막내이자 마지막 보루 유창혁 9단이 권효진 5단에게 승리한 후 복기를 나누고 있다. 

          시니어팀 마지막 선수 유창혁 9단의 플레이는 실로 침착하고도 완벽했다. 
한때 최고의 공격수라 불렸던 유 9단이 급소를 찌르고 뼈를 부수는 대신 서서히 압박하면서 상대가 자멸하도록 유도하는 바둑을 보여주었다. 
20일 한국기원 1층 바둑TV스튜디오에서 열린 제5기 지지옥션배 여류 대 시니어 연승대항전 21국에서 유 9단이 여류팀 10번째 선수 권효진 5단을 186수 만에 백불계로 이겼다.  
중반까지 서로 견제가 이어져 바둑은 지리하리 만큼 무난한 전개로 흘렀다. 흑으로서 선착의 효를 지켜야 할 권 5단은 다소 발늦은 행마를 보이며 불안한 조짐을 보였다. 자신의 뒤에 남은 선수가 없는 유 9단은 배수진을 치면서 심리적인 부담을 가질 만도 했지만 반상에서 전혀 서둘지 않았다. 
유 9단이 확실히 우세를 잡은 때는 우하귀에서 꽃놀이패를 낸 뒤였다. 패의 대가로 우중앙 제공권을 가지면서 앞서기 시작했고 좌상에서 중앙으로 번진 전투에서도 백이 두터운 결말을 이끌어냈다. 연이은 공격 실패에 착각까지 겹친 권 5단은 추격의 기회를 번번이 놓쳤고, 그 사이 유 9단은 점점 차이를 더 벌리며 멀치감치 달아났다. 불리한 권 5단이 중앙 백을 노리며 승부로 나왔지만 유 9단이 정확한 수순으로 중앙 흑 대마에 역공을 가했고 그 흑 대마마저 위험에 처했다. 더 이상 가망이 없음을 확인한 권 5단은 하릴없이 돌을 거두었다. 
사이버오로 대국실에서 해설한 허진 2단은 "초반 흑의 행마가 발이 느린 게 좋지 못했다. 초반에 너무 밋밋하게 둔 것이 결정적인 잘못이다"라고 평했다. 
국후 유 9단은 바둑TV와의 인터뷰에서 "이제 막 시니어팀에 합류하는 나이가 됐지만 아직은 얼떨떨하다. 지지옥션배에는 첫 출전인 데다 마지막 선수로 나왔기에 책임감을 느낀다."면서 "내일부터 겨룰 상대들은 세계 무대에서 이름을 떨친 기사들이다. 나 역시 최선을 다해 재미있는 바둑을 펼칠 수 있도록 노력하겠다"고 말했다.  
올해 45세가 되어 처음으로 시니어팀 선수로 참가한 유 9단은 와일드카드로 이 대회에 참가했다. 대회는 막바지로 접어든다. 여자팀도 루이나이웨이 9단과 박지은 9단 두 명만이 남아 여유는 피차 없다. 21일에는 같은 시각 같은 장소에서 루이 9단이 유창혁 9단과 맞선다. 
 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배의 우승상금은 7,000만원, 준우승 상금은 1200만원(기도산업 후원)이다.  3연승부터 200만원, 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회가 주어진다.
▒ 양 팀 대표(총 24명) ▒  
 [시니어]  유창혁/서능욱, 김종수, 장수영, 차민수, 김동면, 김동엽, 서봉수, 김수장, 오규철, 안관욱, 조훈현 
 [여류팀]  루이나이웨이, 박지은 / 최정, 김나현, 이다혜, 오정아, 박지연, 문도원, 김미리, 이슬아, 조혜연, 권효진 
    
   ▲ 조훈현 9단의 9연승을 막는 혁혁한 공을 세운 권효진 5단(오른쪽)이 연승과 함께 대회 마무리까지 노렸으나 실패했다.  
   ▲ '아줌마 펀치' 권효진 5단.      
   ▲ '중후한 카리스마' 유창혁 9단.     
   ▲ 승부는 언제나 뜨겁다.   
   ▲ 허진 2단이 노트북으로 사이버오로 대국실 해설을 하고 있다. 옆에는 전영규 5단이 같이 검토한다. 
   ▲ 검토실에서는 루이나이웨이 9단(왼쪽)과 권효진 5단의 남편 위에량 5단이 대국을 검토했다.     
   ▲ 초반이 진행되는 바둑판 사이로 양 대국자의 표정이 비장하다.  
   ▲ "남은 대국에서 재미있는 내용의 바둑을 보여드리겠습니다."   
 
 
 