칼럼/바둑의 최전선에서
[칼럼] 
데일리오로  2011-10-05 오후 02:02   [프린트｜스크랩]	      
 
▲ 이청 선생이 강의 하고 있다

          얼마전부터 별스런 경험을 한다. 사찰, 문화센터, 교도소, 대학 등에서 불러줘  바둑을 말할 수 있는 기회를 얻어 중언부언하며 바둑계에 민폐를 끼쳤다. 나의 바둑담은 뻔하다. 내가 들려준 강의는 지루한 역사속의 바둑얘기이기에 큰 호응을 얻을 수 없는 한계(?)가 있다할 것이다. 강의 내용은 아래와 같은 것들이다.
이순신장군도 바둑을 좋아하셨다. 난중일기 속에도 바둑 기록이 여러 건 나온다. 선조26년 '이덕열'은 선조 앞에서 이순신을 탄핵한다. 원균이 보고해 오기를 이순신이 자신의 전공을 과장한다는 것이다. 이 말에 답하는 선조의 대답이 재미있다.
- 왜장이 배의 3층 누각에 관을 쓰고 앉아 바둑을 두고 있었는데 배가 허술하여 우리 수군의 당파 격돌에 즉시 부숴졌다는 보고를 받았다. (선조실록)
선조도 이순신의 승전 보고를 다소간 과장(?)으로 인식하고 있다. 옆에 있던 유성룡과 윤두서가 선조의 심정을 헤아려 이순신과 원균을 함께 두둔하며 전란을 끌고가게 해야 한다 조언을 한다. 전장의 한복판에서 바둑을 두는 왜장의 호기(?)가 눈길을 끌지만 윤두서의 이순신 옹호도 뜻밖이다. 
바둑이 도무지 무엇이건대 조선의 한자락 역사의 페이지를 열면 저리도 확연한 것일까. 잔치집에서 유곽에서 왕의 편전에서 시석여우(矢石如雨) 하던 전장까지 고색창연하다. 정약용은 바둑의 몰가치를 말한 바 있다. 그러나  정약용은  애기가였다. 이덕무도 바둑을 악담하면서도 바둑책을 즐겨 보는 이율배반을 보이기도 한다. 이학규(1770-1835)는 바둑에 다섯 가지 금도가 있다며 서혁기보후(書奕碁譜後)를 남긴다. 
이학규는 15년간 김해지방에서 귀양을 살았던 불운한 인물이다. 그러나 그의 문장은 출중했고 지옥같은 삶을 살면서도 자신의 장점을 살려 세상의 존재감을 찾는 법을 보여준 인물이다. 이학규는 죽은 지 백년 후에 와서야 겨우 세상에 알려진 사람이다. 이학규는 바둑을 수투(手鬪)라고도 했다. 한 판 바둑에 만 냥을 버리고 호기롭게 그 자리를 떠나는 사람도 보았다 증언한다.
(勿爭執白 俗謂手高執白 又謂年長執白 /甚有蹠輕抹口 低死爭執 余謂得勝者 爲/高手受人敬禮者 爲年長必不當以執白爲優也. /勿好勝喉怒 本爲韶遺 反興拂怒 /甚有提坪撲樞 反目...)
이학규는 바둑에 다섯 가지 금도가 있다고 한다. 
'비수'가 있다고 하는 것, 
자칭 고수라 하는 것, 
흰돌을 다투는 것, 
승부에 화를 내는 것, 
남을 기망하여 승리를 하는 것이 바둑을 두는 데 있어 피해야 할 금도라는 것이다.
재미가 있을 턱이 없다.
그러나 바둑과 무관한 청중 중 상당수가 바둑에 큰 호기심을 갖고 듣는 것에 놀랐다. 청중 중 바둑을 둘 줄 아는 사람은 거의 없었다. 그런데도 그들은 바둑에 문외한이 아니었다. 주위에서 바둑두는 것을 많이 보아왔고 바둑이 우리의 전래의 놀이라는 것쯤은 인식한  때문인 듯싶다.
전남 무안의 초당대학 강의가 기억에 남는다. 교양학부 강당을 가득 메운 학생들 앞에 서서 '바둑을 즐기자라는 주제의 강의'는 낮선 것이었다. 누천년 우리의 역사와 보폭을 함께 해오면서도 원형이 거의 변하지 않은 게임으로서의 바둑의 속성을 말해주고 재미와 함께 삶의 철학까지도 엿볼 수 있는 바둑에 관심을 한번쯤이라도 가져 보라는 뭐 그런 내용의 강의였다.
초당대학에는 바둑에 관심을 가진 10여 명의 교수들이 있었다. 학부 교양강의를 주선한 김창진 교수는 물론 슬로시티문화의 주창자 김현철 교수, 바둑학회지에 논문을 발표하기도 한 김흥수 교수 등 바둑의 열의가 자못 뜨거웠다.
김현철 교수의 주선으로 30여 명의 교수를 대상으로 한 강의시간에서는 뜨거운 토의가 이어졌다. 속기전의 문제점, 한국바둑의 미래 등 강의자가 답변할 성질이 아닌 질문에서부터 조선선비들의 소요유(逍遙遊)와 슬로시티와 바둑의 연결점 등 두 시간의 강의시간이 짧을 정도로 지나갔다.
바둑 인구가 줄고 있다. 특히 젊은층의 관심부족으로 바둑 인구의 구성이 심각한 역삼각형 구도를 형성, 바둑이 조만간 희소 오락의 하나로 전락하여 몰락(?)을 맞을 것이라는 우려가 바둑계 내부에서부터 나오고 있다. 
한국바둑이 연구생제도의 운영과 바둑도장들의 소수 엘리트 교육의 성과로 세계바둑의 최강국으로 군림하면서도, 명품  대우를 받지 못하는 것은 바둑팬의 볼륨과 무관치 않다.
한국바둑계의 볼륨이 급격히 확대된 것은 조치훈의 일본 제패와 조훈현의 활약 덕분이다. 이 두명의 천재적 기사들이 70년대 국민의 희망으로 떠오르며 바둑의 관심과 기대가 뜨거웠던 덕이다. 그런데 조치훈·조훈현의 활약에 비교해도 조금도 손색없는 이창호·이세돌 등 3세대 기사들이 세계바둑을 유린(?)하는 상황에서도 가라앉은 바둑붐은 좀처럼 기지개를 펴지 못하고 있다. 
완전 철시한(?) 전국의 기원이나, 파리 날리는 바둑교실, 바둑 동아리 한 곳 없는 유수의 대학들의 현실을 보면 단순한 문제로 치부하기 힘든 심각한 현실이다. 실제로 어린 청소년들이 바둑을 두는 모습을 바둑교실 외 찾아볼 수 없고, 게임방에서 바둑 사이트에 접속한 이용자를 찾아보기가 가뭄에 콩 나기다.
조훈현·이창호를 이은 이세돌의 발군의 활약에도 바둑계 외에 이렇다 할  반응이 없는 현상은 분명 이상현상이다. 바둑의 붐이 조성되어야 할 시점과 타이밍에도 붐이 조성되지 않는 이유는 간단하다.  쉽고 빠른 것이 시대의 화두가 된 시대에 바둑은 접근성에서 문제가 있다.  복잡한 것에 질색을 하는 무뇌아(?) 시대에 바둑은 너무 고상하고 어려운 것이다. 배우기가 어렵기에 유소년의 유입이 적고 바둑의 볼륨이 작아지는 악순환의 점철인 거다.
바둑에 한번 빠지면 헤어나오지 못하는 점은 바둑을 조금이라도 이해하는 사람이면 모두 느끼는 것이다. 배우기가 힘든(기초를 터득하는데 어떤 놀이나 스포츠보다 어렵다)만큼 한번 배우고 나면 또 영원한 마니아가 되는 것이 바둑의 장점이자 덕목이기도 하다. 문제는 바둑의 접근성이다. 이 난점의 해결에 답이 있다. 
바둑을 전혀 모르는 사람들에게 바둑을 전파한다는 것은 쉽지 않다. 그러나 누군가는 해야 한다. 아니 누군가라는 특정인이 아닌 바둑인 모두가 나서야 한다고 본다. 학교로 군대로 교도소로 사람이 모여 있는 곳은 모두 전도지역이다. 불러주지 않으면 찾아가면 된다. 
불청객의 수모(?)를  걱정하지 말자. 손님에게 따뜻한 차 한잔을 대접하는 정서는 아직까지는 우리나라에 남아있다.  이번 강의 여정을 챙겨주신 오로회원 수담장터님(광주 화정치과 원장)의 후의를 잊을 수 없다. 장터님은 광주바둑의 멘토로 손색 없다. 바둑인이 가는 곳에는 든든한 지원군이 있다. 중요한 것은 나도 한번 나서 보겠다는 용기겠다. 
[글 | 이청, 바둑사 학자]
  ▲ 이청 선생이 초당대학교에서 '한국바둑을 즐기자'라는 주제로 강의하고 있다. 
  ▲ 초당대학교 교수님들과 함께 
 
 
 
 