원성진 '구리 때문에 한국 우승 가능'
구리 '원성진은 농심배에서 내가 유일하게 이긴 상대'
[농심辛라면배 기자회견] 
최병준  2011-10-10 오후 10:07   [프린트｜스크랩]	      
 
▲ 구리, - 내가 1승 5패였는데, 그 1승이 원성진이었다니까요 - 류스밍 원장(좌)과 구리 9단
구리 "최근 컨디션이 좋다. 삼성화재배 4강에도 올랐고 운도 따르고 있다. 농심배에선 1번을 이기고 다섯 번을 졌다. 그중 한 번의 승리가 바로 내 왼쪽에 있는 원성진 9단이었다. 요즘 컨디션도 좋고 원성진도 대회에서 다시 만났는데 이번 농심 신라면배는 운이 좋았으면 한다."
원성진 "구리의 유일한 농심배 승리가 나를 이긴 것인 줄은 몰랐다. 뛰어난 구리 9단이 유독 농심에서만 약한 모습이라 덕분에 한국이 많이 우승할 수 있었다.(한국 10번, 중국1번), 모쪼록 구리 9단이 이번 대회까지만은 성적이 안좋으면 고마울 것이다." 
중국 베이징 궈마오 호텔에서 열린 제13회 농심신라면배 개막식 기자회견은 벌써부터 선수들의 치열한 기싸움으로 뜨겁다. 구리는 류스밍 원장과 약간씩 귀엣말을 나누며 특유의 자신감을 보였고, 한국을 대표해 기자회견장에 나온 원성진은 원성진대로 자신감에 차있었다. 다음은 한중일 3국 대표단의 일문 일답.
  ▲ '우리 팀이 사실 상당해요', 한국팀 김인 단장(좌)과 농심 중국 조인현 본부장(총경리)이 밝게 웃으며 이야기하고 있다.  
- 한국 조인현 농심 중국 본부장님께 묻는다. 농심신라면배에서 이창호를 다시 와일드카드로 뽑았다. 이 9단이 거절할 의향도 있었다고 하는데, 그래도 와일드카드를 선택한 이유는?
" 바둑에선 경륜이 중요하다고 한다. 또 다들 잘 아시겠지만 (한중일의) 인지도도 무시할 수 없다. 마지막으론 한국팀을 위해서도 필요하다고 봤다. 그래서 와일드카드 추천이 이뤄졌다."
- 일본팀 이마무라 도시야 단장께, 이야마유타(명인)가 출전 안한 이유는?
"이야마는 일찍부터 농심배 출전을 무척 원했었다. 그러나 국내일정이 겹쳐 어려움이 많았다. 일정조정을 위해 굉장히 노력했지만 아쉽게도 실패했다. 이야마 본인도 출전하지 못한 것을 아쉬워하고 있다."
- 중국 구리 9단에게 묻는다. 농심배 성적이 1승 5패다. 지금 다시 대표가 됐는데 컨디션은 어떤가?
"최근 컨디션이 좋다. 삼성화재배 4강에도 올랐고 운도 따르고 있다. 농심배에선 1번을 이기고 다섯 번을 졌다. 그중 한 번의 승리가 바로 내 왼쪽에 있는 원성진 9단이었다. 요즘 컨디션도 좋고 원성진도 대회에서 다시 만났는데 이번 농심 신라면배는 운이 좋았으면 한다."
- 저 말 들었나? 원성전은 구리의 말에 대해 한마디 해라.
"구리의 유일한 농심배 승리가 나를 이긴 것인 줄은 몰랐다. 뛰어난 구리 9단이 유독 농심에서만 약한 모습이라 덕분에 한국이 많이 우승할 수 있었다.(한국 10번, 중국1번), 모쪼록 구리 9단이 이번 대회까지만은 성적이 안좋으면 고마울 것이다."
- 구리 9단에게 묻는다. 작년에 주장급인 이세돌이 첫 번째로 나왔다. 올해 구리도 그리 해볼 생각은 없나?
"작년에는 내가 중국 대표가 아니었다. 작년에 내가 대표가 된다면 1장으로 나가고 싶다고 밝혔었다. 그랬더니 중국 대표로 선발되면 고려하겠다는 이야기를 했다. 올해 대표가 됐다. 아직 팀에서는 연락이 없다. 기다리고 있다.(나가라고 하면 언제든 나갈 수 있다는 뜻)
  ▲ 관서기원의 유키사토시 9단이 대답하고 있다. 오른쪽엔 이마무라 도시야 일본단장.  
- 한국단장, 김인 국수께, 한국팀을 총평해달라
"한국팀은 나이 어린 안국현(20)과 강유택(21)이 있다. 면식은 있으나 이야기를 해 본 것은 이 대회 때문에 처음이었다. 한국팀은 랭킹에 의한 선발이 아니라 아무런 핸디캡없이 모든 기사들의 총 토너먼트를 통해 대표를 뽑는다. 유명기사들도 많이 떨어진다.  랭킹제를 통해 선발하는 것도 전력에 보탬이 될 수는 있겠지만, 총 토너먼트를 통과한 대표들은 예선에서 5연승 6연승을 해낸 선수들이다. 또 와일드카드 이창호 9단에 대해서도 불만이 없다."
- 한 때 일본바둑은 최강이었으나 현재는 그렇지 않다. 일본이 강해야 한중일 삼국이 정립하고 바둑도 더 재미있어질텐데. 어떻게 생각하나. 
"(이마무라) 농심배와 같은 훌륭한 대회에서 일본은 기회를 많이 잡지 못했다. 많이 노력하고 있다. 그러나 한,중 양국의 빠른 발전을 따라잡진 못했다. 일본도 보급에 신경을 쓰는 등 많이 노력하고 있다. 그러나 한중 양국의 어린이바둑이나 프로양성에 비하면 일본은 차이가 난다. 시간이 아직은 더 필요하다."도 있다. 
- 일본에는 90년 후반의 기사들이 없나?
"(유키 사토시) 일본에 15살 프로도 있고 유망주로 기대가 크다."
  ▲ 원성진 9단, 구리 때문에 한국이 우승을 많이 했어요. 이번에도 그러길 바랍니다. (감사합니다.감사합니다.감사합니다)  
원성진 반외 논평
원성진 9단은 많은 답변을 준비해 왔으나, 한중일에 골고루(?) 쏟아지는 질문덕에 준비한 답변을 다 하지 못했다. 몇 가지를 소개한다. 
- 한국의 우승가능성
"한국팀의 우승 가능성은 언제나 50% 였다고 본다. 특히 한중의 우승확률이 그 정도 였을 것이다. 그러나 언제나 그 50%는 한국의 것이었다. 이번에도 그럴 것이다. 중국은 언제나 강팀이었고 강팀이 아닌 적이 거의 없었다."
- 원성진 본인의 조기 출전 및 연승의지
"연승은 꼭 하고 싶다. 연승하려면 타이밍이 좋아야 한다. 첫 번째 주자는 연승의 가능성이 높다. 또 중간에 그런 타이밍이 온다. 진행되는 추이를 보겠다. "
- 이창호의 조기출전 가능성은
"그닥 없다. 본인이 원해도 단장인 김인 국수님이 이번엔 안 좋아하실 거다. 작년에 이세돌 9단이 첫번째로 출전해 2승후 탈락했는데 다들 결과가 별 거 없다고 느꼈다."
- 안국현이 선두로 출전한다면
"한국 선수가 1차전에 나올 일은 없지 않을까?"
제13회 농심신라면배 1차전 제1국은 중국과 일본의 대결로 정해졌다. 한국은 휴번이다. 중국에선 저우루이양 9단이 일본에선 다카오신지가 나온다. 1차전 1국은 10월 11일 오후3시(중국 2시)부터 시작되며 이원도 3단의 해설로 사이버오로와 농심신라면배 홈페이지를 통해 인터넷 생중계된다.
  ▲ 기자회견장. 한중일 3국 대표들이 나와 기싸움을 벌였다.   
  ▲ 기자회견장, 시나바둑을 비롯해 여러 매체에서 취재를 왔다.  
  ▲ 중국 체단주보 씨에루이 기자, 중국내에서 손 꼽는 바둑전문기자다.  
제13회 농심신라면배 1차전은 중국 베이징에서 10월 11일부터 14일까지 매일 1판씩 총 4판이 진행된다. 모든 대국은 매일 한국시간 오후 3시부터 시작되며 프로기사의 해설과 함께 농심 홈페이지와 사이버오로를 통해 인터넷 생중계된다. (오로바둑 어플, 아이폰,아이패드,안드로이드폰 관전 가능)
○●... 농심배 1차전 베이징ㅡ해설
(한국시간 오후 3시)
10월 11일 농심1국 (저우루이양 VS 다카오신지) - 해설 이원도 3단
10월 12일 농심2국 - 조인선
10월 13일 농심3국 - 한종진 
10월 14일 농심4국 - 한상훈
○●... 제13회 농심신라면배 세계바둑최강전 본선일정
전야제 2011. 10월 10일 
본선 1차전 2011. 10. 11 ~ 10. 14(베이징) 본선 1~4국
본선 2차전 2011. 11. 28 ~ 12. 3(부산) 본선 5~10국
본선 3차전 2012. 2. 21 ~ 2. 24(상하이) 본선 11~14국 
 
 
 
 