포토/ 조훈현-다케미야 추억의 대결
[혼성페어 세계바둑명인전] 
데일리오로  2011-10-20 오전 10:17   [프린트｜스크랩]	      
 
▲ 조훈현 9단(우)과 김효정 2단(좌)이 대국에 몰입하고 있다

          '조훈현'과 '다케미야'의 대결이다. 화려하고 속도감이 넘치는 바둑과 웅대하고 장대한 우주류가 결승에서 만난 것. 
20세기 후반을 화려하게 장식했던 세계바둑 4천왕의 혼성대결 1회전이 끝났다. 10월 19일 중국 선전시 우저우 호텔서 열린 혼성페어 세계바둑명인전 1회전에서 한국의 '조훈현-김효정'조가  대만의 '린하이펑-왕징이'조를 이겨 결승에 올랐고, 다른 한 판에선 일본의 '다케미야마사키-신카이히로코'조가 중국의 '녜웨이핑-화쉐밍'조를 이겨 역시 결승의 주인공이 됐다. 
월간바둑 해설위원 김영삼 9단은 "한국기원 김효정 이사가 팀을 같이 했던 한국이 상대적으로 약할 수 있다고 생각했다."면서 '그러나 페어 바둑은 누가 이길 지 전혀 모르는 것이다. 친선 교류전 형식이지만 상금도 신경을 쓴 대회고, 이렇게 과거의 명인들을 한 자리서 보니 반갑다"고 말했다. 대만의 린하이펑과 조를 이룬 '왕징이'는 일본에서 활동하는 대만계 기사 왕리청 9단의 친딸이다. 
'조훈현-김효정'팀과 '다케미야-신카이히로코'조의 대결은 20일 오후 3시(중국 2시)부터 시나바둑과 사이버오로를 통해 인터넷 중계된다. 이 대회의 우승상금은10만위안(약 1800만원), 준우승은 8만위안, 3등(공동)은 6만위안이다.
  ▲ 우주류 다케미야 마사키(우)와 신카이히로코  
  ▲ 철의 수문장 녜웨이핑(좌)과 화쉐밍, 중국기원의 실력자들이다. 
  ▲ 이중허리 린하이펑, 조치훈 9단 도일시 지도기를 두었던 일류기사였다. 우측에 왕징이. 
[사진 | 시나바둑]
 
 
 
 