'넘버 원' 이세돌, 5개월 후면...
20개월 연속 1위 고수
[한국랭킹] 
데일리오로  2011-10-05 오후 09:42   [프린트｜스크랩]	      
 
 

          이세돌 9단이 10월 한국랭킹에서도 1위 자리를 지켰다.
9월 한달동안 3전 전승을 기록한 이세돌 9단은 20개월 연속 (재)한국기원 소속 262명의 기사 중 가장 높은 위치에 이름을 올렸다. 
5개월 후 이9단이 내년 3월까지 1위 자리를 수성하면 본인이 가지고 있던 연속 1위 기록을 경신하게 된다. 
현재 연속 1위 기록은 이세돌 9단이 2007년 11월부터 2009년 10월까지 작성한 24개월이다. 
10위권 내에서는 박정환 9단이 2개월 연속 2위에 오른 가운데 최철한 9단이 3위, 이창호 9단이 4위에 올랐다. 
특히 5승 1패를 기록한 이창호 9단은 순위를 네 계단이나 끌어올리며 완연한 회복세임을 입증했다. 
지난해 2월 마지막으로 1위 자리를 차지한 이후 추락을 거듭했던 이창호 9단은 올 3월과 5월에는 9위까지 순위가 떨어진 바 있다. 
한편 지난달 3위까지 치고 올랐던 원성진 9단은 4승 6패로 상승세가 한풀 꺾이며 5위로 내려앉았고 강동윤 9단도 6위로 한계단 순위가 하락했다. 
7위에는 물가정보배를 품에 안은 이영구 9단이 올랐으며 조한승 9단과 김지석 7단, 박영훈 9단이 8위부터 10위 자리에 랭크됐다.
100위권 내에서는 22위에 오른 한상훈 5단과 31위 진시영 4단, 46위 유창혁 9단이 나란히 5계단씩 순위를 상승시키며 랭킹을 끌어올렸고 여자기사 중에서는 64위에 오른 박지은 9단이 4개월 연속 여자기사 ‘넘버원’의 자리를 공고히 했다. 
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다.
[자료제공 ㅣ 한국기원 홍보팀]
 
 
 
 