 티브로드 침몰! 중위권은 혼전
10라운드 통합리그 하이원리조트서 열려
[2011한국바둑리그 통합10라운드] 
박주성  2011-09-21 오후 03:09   [프린트｜스크랩]	      
 
▲ KB국민은행 2011 한국바둑리그 통합라운드
포스코LED, 영남일보 7승 고지 오르며 1,2위 자리 지켜
포스트시즌 진출을 노리는 중위권은 대혼전
9월21일  KB국민은행 2011 한국바둑리그 통합라운드(10R) 1~4경기가 강원도 정선 하이원리조트 특별대국실에서 열렸다.
통합라운드를 위해 8개팀 선수와 감독, 입회인, 방송 관계자 등 130여명의 대규모 인원이 하이원리조트로 이동했고 전날 도착한 각 팀 선수들은 팀별로 저녁 만찬을 함께 하면서 필승 의지를 다지기도 했다.
하이원리조트 호텔 4층 특별대국실에서 오전 10시 입회인 조대현 9단의 대국개시 선언과 함께 장고대국을 포함한 총 20국의 대국이 동시에 시작되었다.
한게임 대 영남일보, 포스코LED 대 신안천일염, 티브로드 대 킥스, 넷마블 대 하이트진로의 대진으로 시작된 10라운드에서 포스코LED, 영남일보, 킥스, 하이트진로가 각각 1승을 추가했다.
Kixx는 티브로드를 상대로 4승, 하이트진로는 넷마블에 포스코LED는 신안천일염에 각각 3승을 거두며 일찌감치 승리를 확정지었다. 2:2의 상황에서 장고바둑을 남긴 영남일보는 마지막 나현 초단의 반집승으로 한게임을 꺾으며 3:2 극적인 승리를 거두기도 했다.
포스코LED와 영남일보가 선두권을 유지했다. 두 팀은 모두 7승 3패로 동률이지만 전반기 맞대결에서 승리한 포스코LED가 1위를 차지한 것이다. 
한편 하이트진로는 2계단을 올라 3위에 랭크됐고, 넷마블과 한게임은 패하며 한 단계씩 하락했지만 개인승수도 동률을 기록하며 게임업체간의 라이벌전을 진행 중이다.
◀ 10라운드까지의 결과. 포스코와 영남일보가 선두권을 유지하고 있고 포스트 시즌의 진출을 놓고 중위권간의 다툼이 치열할 전망이다. 
한편 티브로드는 10라운드에서도 1:4로 패하며 2승8패의 전적으로 남은 경기수와 관계없이 포스트시즌 진출이 어려워졌다.
개인 승수에서는 포스코LED의 강동윤이 9승1패로 1위고 신안의 이세돌과 영남의 강유택이 각각 8승2패로 2위에 랭크되어 있다. 한국바둑리그 11라운드는 9월29일 저녁7시부터 넷마블과 영남일보의 1경기를 시작으로 2주간 진행된다.
2011 한국바둑리그는 총14라운드의 정규리그는 더블 리그로 치러지며 팀 별로는14경기·70국을 치르게 된다. 리그 전체로 보면 총56경기·280국에 이른다. 각 경기는 5판 다승제로 1·2·3·5국은 제한시간 없이 40초5회가 주어지는 속기, 4국은 장고대국으로 각1시간 초읽기40초 5회가 주어진다.
11월말부터 벌어지는 포스트 시즌은 정규리그 상위 네 팀이 스텝래더 방식(준플레이오프, 플레이오프, 챔피언 결정전)으로 2011년 우승팀을 가리게 된다. 
 
 
 ▲통합라운드가 벌어진 하이원리조트 호텔전경
 
 ▲도로변에 10미터 단위로 걸린 바둑리그 현수막
 
 ▲10라운드는 총 20판이 동시에 열렸다.
 
 ▲복기 중에 포착한 박정환의 귀여운 하품.이틀 전 결승전에서 맞붙었던 양박이 바둑리그 2장전에서 다시 만났다. 결과는 박정환 승.
 
 ▲이겼지만 항상 아쉬움이 남는 듯한 이세돌 9단
 
 ▲안성준과의 복기장면. 2:3으로 진 넷마블에게는 주장 이창호의 패배가 더 아프게 다가왔다.
 
 ▲1위를 달리고 있는 포스코LED팀. 9승1패 강동윤과 다크호스 김정현의 활약이 대단하다.
 
 ▲대국을 모두 마친 후 바둑리거들이 모여 함께한 '명랑운동회'.
 
 
 