조한승, '나도 8강!'
4라운드에서 이영구 8단에 불계승 거둬
[2011 olleh배] 
박주성  2011-09-23 오후 04:34   [프린트｜스크랩]	      
 
 

          조한승 5라운드 진출!
23일 왕십리 바둑TV스튜디오에서 펼쳐진 2011 olleh배 본선 4라운드 대국에서 조한승 9단이 이영구 8단에게 199수 끝에 흑불계승을 거두며 5라운드에 올랐다.
조한승 9단은 2라운드부터 출전해 장주주 9단과, 이춘규를 4단을 물리치고 4라운드에 올라왔다. 4라운드 이영구 8단과의 대국에서는 중반 하변 백대마를 전부 포획해 70수 부근에 사실상 승부가 결정났다. 
이 대국 해설을 맡았던 송태곤 9단은 "최악의 경우에 귀의 패도 남아 있었고 선수가 듣는 곳이 많아 하변이 쉽게 잡힐 돌은 아니었다. 
하지만 백이 중앙 교환을 한 것이 악수로 수순착오였다. 하변 백이 잡힌 후의 진행과정은 이영구 8단이 마음을 정리하는 시간으로 보인다. 
마지막에도 좌변을 정리하는 조한승 9단의 깔끔한 행마가 돋보였다. 흑은 하변까지 모두 90집정도가 나서 종국시에는 거의 반면 15집 이상의 차이였다." 라고 말했다. 
8강 격인 5라운드에는 이세돌, 박정환, 조한승, 허영호, 강동윤, 김지석, 김기용까지 7명이 진출해 있다.
다음 대국은 이창호 9단과 강유택 4단의 본선 4라운드 마지막 대결로 9월25일 일요일 오후 1시부터 대국이 시작된다. 
바둑TV 승자인터뷰/ 조한승 9단
이 대국총평을 하면?
"하변 전투가 좀 어려웠던 것 같은데 이영구 수순착오 대마가 잡혀 승부가 결정났다." 
하변 수순착오 없었다면 결론은 어땠나?
"대국당시에는 백대마가 그냥은 못 산다고 생각했다. 하지만 살았다면 만만치 않은 바둑이다." 
현재 승률랭킹 1위인데 최근 성적이 좋은 이유가 있나? 
"요즘 이긴 바둑이 내용은 썩 좋지는 않은데 운이 좋은것 같다."
여자팀 코치를 맡고 있는데 공부에 도움이 되는지?
"일주일에 두 번씩 함께하고 있는데 정기적으로 꾸준히 공부하다보니 서로 도움이 되는 것 같다." 
여자상비군훈련이 없을 때는 어떻게 생활하고 있나?
"주말은 중국리그에 갈 때도 있고 시합이 없으면 주로 왕십리 충암연구실로 나온다."
5라운드 상대가 강동윤 9단이나 김지석 7단이 될 것 같다. 누가 더 껄끄러운가?
"둘 다 저보다 잘두는 기사라 선택이 어렵다. 최근 강동윤 9단과 많이 대국했기 때문에 김지석 7단과 더 대국하고 싶다."
 
 ▲2011 olleh배 본선4라운드, 조한승 9단과 이영구 8단의 대국초반 
총규모 7억원, 우승상금 1억원의 2011 olleh배 바둑오픈 챔피언십은 제한시간 각 1시간, 초읽기 40초 3회로 진행된다. 사이버오로는 2011 olleh배 전 라운드를 대국실을 통해 수순중계하며 아이폰ㆍ갤럭시S등 스마트폰 <오로바둑> 앱을 통해서도 실시간으로 관전할 수 있다. 
 
 
 ▲한국 프로기사 100강이 모였던 olleh배는 최상위 8명이 남는 5라운드를 앞두고 있다. '국내8강'의 1인이 된 조한승 9단. 
 
 
 
 