예원즈, 바둑문화행사로 홍장 고대 상업 유적 부활
민속놀이 퍼레이드로 지역민 전체가 참여하는 축제 연출
[세계바둑 정상대결] 
손종수  2011-09-24 오후 09:33   [프린트｜스크랩]	      
 
▲ 역시, 고수들 사이에서도 오로바둑 IPAD가 대세?

          23일 오전 9시 인천공항에 집결한 제5회 세계바둑고수전 선수단이 대한항공 KE819편으로 중국 후난성(湖南省) 창사(長沙)를 향해 출발했다. 선수단은 최철한 9단과 한국기원 양재호 사무총장, 기전사업팀 하훈희 부장, K바둑 윤여창 대표, 바둑TV 임병기 PD의 단출한 구성. 
이 행사를 주최-주관한 ‘봉황고성 및 홍강 고대 상업 유적지 관광개발유한책임공사’는 ‘홍장(洪江) 고대(古代) 상업 유적지가 아직 해외에 널리 홍보할 정도로 개발되지 못해 해외 취재진은 초청하지 못했다’며 한국기원의 양해를 구했다.
약 3시간을 날아 후난성 창사공항에 도착. 여기서 목적지인 후아이후아(懷化)공항으로 가는 남방항공 국내선 비행기로 갈아타야 하는데 무려 4시간을 대기해야 한다는 항공사 직원의 안내에 일행은 잠시 공황상태에 빠졌다. 책을 읽거나 휴대기기에 저장된 영화를 감상하는 것도 1, 2시간이지 4시간씩 뭘 하면서 버티라고. 
◀ 홍장구창청(洪江古商城) 지역의 오래된 골목길
다행히 일행은 창사공항 카운터 앞에서 구세주를 만났다. 선전(深川)에서 날아온 중국기원 쉬잉 5단. 그녀는 꾸이저우 위성TV의 인기 높은 바둑진행자인데 지금은 선전대학 체육학부 바둑과 교수로 자리를 옮겨 학생들을 지도하고 있다고 한다. 
우리는 쉬잉 교수의 친절한 안내로 근처 카페에서 가볍게 칭다오 맥주를 한잔 하거나 차를 마시면서 한숨 돌리고 1층 중국식당에서 입에 딱 들어맞는 후난 요리로 점심식사를 한 뒤 주최 측의 배려로 공항 귀빈실로 이동해 휴식을 취할 수 있었다. 
귀빈실에는 비슷한 시간에 도착한 중국기원 류쓰밍 원장과 왕루난, 화이강 전 원장, 창하오, 뤄시허, 콩지에, 구리 9단, 화쉐밍 8단, 중국기원 바둑부 왕이 부장이 먼저 자리를 잡고 있었는데 지루한 대기시간을 슬기롭게(?) 보내고 있었다. 얼핏 보니 거의 모든 중국인이 즐긴다는 카드게임 ‘투지주’나 그와 유사한 게임 같다. 
음, 우리는 왜 카드를 챙길 생각을 하지 못했을까. 출발, 도착의 시간차가 큰 대륙원정 때는 게임카드가 필수품목이라는 사실. 그나마 편안하게 차를 마시고 싸고 맛있는 점식식사를 즐기며 그럭저럭 시간을 보낼 수 있었던 것은 흔쾌히 안내를 자원해준 쉬잉 교수 덕이다. 진정어린 친절에 감사드린다. 
일행이 기다리던 후아이후화(懷化)행 CZ3165 비행기는 예정시간보다 1시간을 더 기다린 뒤에야 탈 수 있었다. 왼쪽 창문 쪽으로 1석, 오른쪽 창문 쪽으로 2석의 좁은 폭을 가진 이 비행기는 18개의 창문이 있는 것으로 미루어 54인승인 것으로 추측된다. 
마치 승합버스를 타고 하늘을 나는 기분을 느끼게 해준 CZ3615는 생각보다 아늑했다. 아이폰4에 저장해둔 인도영화 ‘세 얼간이’를 1시간쯤 봤을까. 엷은 회색 구름 아래로 성냥갑 같은 집들이 보이고 목적지에 곧 도착한다는 안내방송이 들린다. 중국어는 거의 못 알아듣지만 눈치는 9단이라 이 정도는 알 수 있다.
후아이후화공항 도착. 그런데 후아이후화(懷化)라는 지명이 독특하다. 그리움이 된다? 그리워진다? 직역하면 대충 그런 뜻일 거 같은데 어떤 사연이 있는지도 모르겠다. 이 지역 거주민의 대다수를 차지하고 있는 묘족 소녀들이 전통의상차림으로 일행을 반갑게 맞아주었는데 캄캄한 밤인데다 12시간이 넘는 장거리 이동에 지친 한중 선수단이 부랴부랴 차에 올라타는 바람에 기념사진 한 장 남길 여유가 없었다(아놔~ 그래도 저 처자들 애써 꽃단장하고 나왔는데 함께 기념촬영이라도 해야 하는 거 아니냐고요). 
그러나 길은 아직 끝나지 않았다. 다시 이슬비 내리는 밤길을 1시간쯤 달려 홍장구창청(洪江古商城- 홍강은 강이 아니라 지명. 이 지역은 춘추전국시대부터 발달된 상업지구로 송원대에 절정을 이루고 명청대까지 명맥을 유지했다)에서 가장 큰 우링청(武陵城)호텔에 도착해 여장을 풀었다. 이 지역을 관통하는 원장(元江)은 후난에서 세 번째로 큰 강으로 예로부터 교통, 경제, 군사에 관련된 해운업의 요지였다고 한다.  
이 지역을 상업관광 유적지로 개발 중인 봉황고성 관광개발유한책임공사 예원즈(葉文智) 회장은 후난성 출신의 사업가로 대학에서 국문학을 전공한 사람답게 전통문화 유적 개발 사업에 관심이 많은 인물이다. 
또 바둑을 잘 모르면서도 고대 유적지 개발에 바둑행사를 매치시켜 단기간에 많은 국내외 관광객들의 이목을 집중시키는 등 독특한 발상을 가진 아이디어맨이기도 하다. 그가 2006년 장가계에 러시아 공군을 초청해 천문동을 통과하는 특별비행을 연출한 일은 지금까지 널리 회자되고 있다.
◀ 녜웨이핑, 마샤오춘의 특별대국을 선전하는 패널
이 행사의 공식 참석자는 한국 선수단 이외에 후난성 체육총국 펑샹쟝 부주석, 중국기원 류쓰밍 원장, 왕루난, 화이강 전 중국기원 원장, 마샤오춘, 녜웨이핑 9단, 왕이 위기부장, 창하오, 뤄시허, 구리, 콩지에 9단, 화쉐밍 8단, 쉬잉 교수가 있다. 24일 이른 아침부터 빡세게(?) 이어질 행사일정은 다음과 같았다.
오전 8시 30분 홍장구청창 입구 개막식(민속놀이 퍼레이드 병행)
오전 9시 30분 원로초청대국(녜웨이핑 9단 : 마샤오춘 9단)
         (우승 12만 위안, 준우승 8만 위안)
10~11시 30분 해설(화이강-쉬잉 청대 왕족복장) 
12시~13시 30분 점심휴식
14시~16시 세계바둑고수전(최철한-콩지에) 
14시 30분~16시 해설(왕루난-화쉐밍)
16시 30분~17시 30분 내오빈 및 취재진 전통상가 탐방
18시~19시 30분 만찬
 
  ▲ 해설을 맡은 화이강 선생이 청나라 왕족 복장을 하고 나타났다.  
  ▲ 화이강 선생을 쳐다보는 최철한 9단의 눈빛 (설마, 나보고 저걸 입으라는 것은 아니겠지?)  
  ▲ 우링청호텔부터 개막식 장소인 홍장구창청 입구까지 펼쳐진 민속놀이 퍼레이드  
  ▲ 민속 퍼레이드 규모는 꽤 컸다. 4기까지 이어졌던 대형 바둑판에서 무동이 바둑돌 역할 하던 그정도까지는 아니더라도 말이다.   
  ▲ 개막식을 위해 최철한 콩지에 등과 한-중 주요 관계자들이 자리를 잡았다. 좀 좁지?   
  ▲ 전날 저녁 만찬장에서 이웃집 아저씨같은 푸근함을 보였던 중국기원 류스밍 원장, 오늘은 근사하게 개막사를 하고 있다.   
  ▲ 한국 바둑계를 대표해 답사를 하는 양재호 사무총장, 마치 우리도 한 명 더 데려올걸 하는 분위기?)   
  ▲ 행사 중간 중간 한국어를 중국어로, 중국어를 한국어로 바꿔주는 한국기원 기전사업팀 하훈희 부장, 보기엔 쉬워 보여도 진짜 해보면 수명이 단축되는 느낌이 든다.   
  ▲ 구장청 길목길, 부수지 않고 보존이 되면 누구나 좋아하는 도시의 자원이 된다. 서울과 한국의 대도시들은 아파트로 도배를 한 결과 많은 자원을 잃었다.   
  ▲ 봉황고성 관광개발유한책임공사 예원즈 회장이 대국 해설자들과 기념사진을 찍는다.  
  ▲ 사람들이 해설보다 우리 옷에 더 신경을 쓰는 거 같아  
  ▲ 오랜만에 본다. 녜웨이핑(좌)과 마샤오춘의 특별대국  
  ▲ 마샤오춘(우), 특유의 떨떠름한 표정은 여전하시군욧! 반갑습니다.  
  ▲ 헤헤헤..흐흐흐.. 구리 9단(좌)과 최철한 9단(우)  
  ▲ 사인하고 있는 콩지에  
  ▲ 해설실이 아담한 다실의 느낌이 난다.  
  ▲ 미인도, 재주는 팔아도 몸은 팔지 않는다는 기녀들의 초상이다.  
 
 
 
 