박지은, '궁륭산의 별'은 하나!
준결승에서 루이 꺾고 2년연속 결승진출
[제2회 궁륭산병성배 4강전] 
박주성  2011-10-11 오후 07:39   [프린트｜스크랩]	      
 
▲ 박지은, 탕이와 결승격돌

          박지은 9단, 궁륭산병성배 2연패 도전!
10월11일 중국 쑤저우 손무서원(孫武書院)에서 열린 제2회 궁륭산병성배 준결승에서 박지은 9단이 같은 한국대표인 루이나이웨이 9단을 꺾고 결승에 올랐다. 또 다른 4강전에서는 탕이 2단이 박지연 2단에게 백으로 불계승을 거뒀다.  
작년 열린 1회대회에서 박지은 9단은 4강에서 탕이 2단을 꺾고 결승에서 헤이쟈쟈 초단(당시)을 물리치며 초대우승을 차지한 바 있다. 제2회 궁륭산병성배에서 최후의 생존자가 된 박지은 9단과 탕이 2단은 하루 휴식시간을 가지고 13일 오후 1시반부터 결승대국을 개시할 예정이다. 
4강전에서 승리를 거둔 박지은 9단은 루이 9단과의 공식대국 전적을 10승14패로 만들었다. 일견 박지은 9단이 밀리는 것 같지만 2008년 이후로는 박지은이 4승 1패로 오히려 앞서고 있는 결과다. 
탕이 2단과 준결승 대국을 가진 박지연 2단은 요즘 잘 나오지 않는 흑 3.3을 포진을 펼치며 초반부터  의욕적인 모습을 보였다. 하지만 중반이후 탕이 2단의 두터운 운영에 밀려 패배하며 아쉽게도 한국기사간의 결승전을 이루지 못했다. 
10월13일 오후 1시반부터 시작하는 제2회 궁륭산병성배 결승대국도 사이버오로 대국실에서 인터넷 실시간으로 중계된다.(오로바둑 어플, 아이폰,아이패드,안드로이드폰 관전 가능)  
중국바둑협회와 쑤저우시 우중구(吳中區) 인민정부가 공동주최하는 이 대회는 16강 토너먼트로 우승자를 가리며 우승상금은 20만 위안(한화 약 3500만원), 준우승상금은 8만 위안(한화 약 1400만원), 제한시간은 각자 2시간에 60초 초읽기 5회다.
  ▲박지연 2단은 탕이에 패하며 결승전 '자매대국'을 연출하는데 실패했다.   
  ▲최대 고비 '루이'를 넘은 박지은. 이제 대회 2연패를 노린다! 
 
 
 
 