'11라운드' 1위는 영남일보!
영남일보, 포스코LED 1,2위 선두다툼
[2011바둑리그 11라운드] 
데일리오로  2011-10-10 오후 05:15   [프린트｜스크랩]	      
 
▲ 이세돌을 꺾으며 11라운드 최대 이변의 주인공이 된 김기용

          '11라운드' 1위는 영남일보!
2011한국바둑리그에서 지난 라운드까지 선두를 달리던 포스코LED가 티브로드에 1:4 대패당하며 영남일보에 간발의 차이로 1위자리를 내주었다. '양강체제'를 구축하고 있는 두 팀은 7승4패로 동률이지만 개인승수에서 영남일보가 1승을 앞섰다. 
하이트진로, 넷마블, Kixx가 모두 6승5패로 포스트시즌 진출을 향한 각축전을 벌이고 있고 한게임은 5승6패, 신안천일염은 4승7패로 하위권을 형성하고 있다. 
11라운드에는 유난히 이변이 많았다. 김기용이 이세돌을 꺾어 최대이변을 연출했고 한웅규는 김지석에 역전승을 거뒀다.
고근태는 무패질주를 달리던 강동윤에게 뼈아픈 1패를 안기며 팀승리에 결정적으로 기여하기도 했다. 
2011 한국바둑리그는 총14라운드의 정규리그로 팀별로 14경기·70국을 치르게 된다. 
리그 전체로는 총56경기·280국에 이른다. 각 경기는 5판 다승제로 1·2·3·5국은 제한시간 없이40초5회가 주어지는 속기이고, 4국은 장고대국으로 각1시간 초읽기40초 5회다.
12월 열리는 포스트 시즌은 정규리그 상위 네 팀이 스텝래더 방식(준플레이오프, 플레이오프, 챔피언 결정전)으로 2011년 우승팀을 가리게 된다.
 2011 한국바둑리그 12라운드 각 팀 대국결과
 
 ▲넷마블은 5승5패로 중위권을 유지하지만 사실 가을잔치에 초대될 지 불투명한 입장이다. 더욱이 강팀 영남일보를 맞아 굉장히 고전할 것으로 보았다. 그러나 넷마블에는 똑똑한 3인이 있었다. ‘투톱’ 이창호 원성진에다 3지명 한웅규가 힘을 합쳐 강적을 부러트려버렸다. 9월30일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2011 한국바둑리그 11라운드 1경기 둘째 날 대결에서 원성진 이창호 투톱이 활약한 넷마블이 영남일보에 꺾고 3위로 올라섰다. 영남일보는 뼈아픈 1패를 당하면서 7승4패로 일단 2위는 유지했다.
 
 
 ▲김기용이 ‘천적’ 이세돌을 꺾었다! 상대전적 6전6패의 김기용이 천적 이세돌을 꺾을 줄은 아무도 예상하지 못했다. 10월2일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2011 한국바둑리그 11라운드 2경기 둘째 날 대국에서 Kixx가 조한승 김기용 홍성지의 수훈으로 7위 신안천일염에게 4-1 대승을 거두었다. 이로써 Kixx는 6승5패로 4위로 올랐으며, 디펜딩챔피언 신안천일염은 4승7패로 자력 4강진출 기회는 거의 사라졌다
 
 
 ▲지난주 나란히 ‘2강’을 형성했던 영남일보가 Kixx에게 1패를 당하면서 1위 포스코LED는 이번 11R를 상당히 기대했다. 티브로드전만 무사히 넘기면 챔피언결정전에 직행할 가능성이 매우 컸기 때문이다. 2승8패 티브로드는 제일 먼저 '4강 진출'이 좌절된 팀. 포스코LED가 패배하리라고 생각한 사람은 별로 없었다. 하지만 10월7일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2011 한국바둑리그 11라운드 3경기 둘째 날 대국에서 고근태가 ‘다승왕’ 강동윤을 잡는 수훈에 힘입어 티브로드가 갈 길 바쁜 선두 포스코LED를 1-4로 대파하며 고춧가루 부대의 면모를 보여주었다. 
 
 ▲9일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2011 한국바둑리그 11라운드 4경기 둘째 날 대결에서 최철한 이원영이 활약한 하이트진로가 '4강 경쟁팀' 한게임을 3-2로 꺾었다. 이로써 하이트진로는 6승5패로 3위에 뛰어올랐고 한게임은 5승6패로 6위로 내려앉았다. 
[자료제공 ㅣ 바둑TV]
 
 
 