탄샤오, 내가 제일 잘 나가!
탄샤오 중국 3관왕 올라, .농심배 부산 2차전 11월 28일 출전
[웨이푸방카이배 중국기왕전] 
데일리오로  2011-10-18 오전 10:26   [프린트｜스크랩]	      
 
▲ 93년생 중국 랭킹 3위의 탄샤오 5단. 

          현재 중국에서  가장 잘 나가는 프로기사는 누굴까? 현재의 진행대로라면 탄샤오 5단이다. 탄샤오의 기세가 정말 심상치 않다. 
10월16일 오후 제7기 “우시-웨이푸팡카이배” 중국 기왕쟁패 결승전(이하 중국 기왕전)이 '우시'시 화메이다광장호텔에서 열렸다. 탄샤오는 ‘1과3/4’ 차이(중국식 계가)로 왕레이 6단에게 승리해 우승을 따냈다. 
탄샤오는 93년생으로 아직 어린 티가 나지만, 이미 리광배, 전국개인전, 기왕전 등 3개의 중국내 전국 대회에서 우승을 해냈다. 모두 올해에 이뤄낸 성적이다. 이번 기왕전의 우승상금은 10만위안으로 상금 수입을 크게 늘렸다는데 '프로'로서의 의미도 매우 크다. (전국개인전은 상금이 거의 없음)
이번 기왕전의 결승 진출자는 모두 중국갑조리그 안후이팀의 선수들이다. 올해 안후이팀은 16차례 시합을 진행했다. 이중 탄샤오와 왕레이는 각각 11승과 10승을 기록중이다..승률은 막상막하다. 녜워이평이 검토실에 결승전을 관전하다 특별히 한마디 했다.
“누가 이기고 지든 돌아가면 한턱 쏴야 겠네 .”
돌가리기에서 탄샤오는 흑을 잡고 먼저 두게 됐다. 쌍방 모두 좌하귀를 중심으로 초속기로 일관하며 격전을 펼친다. 탄샤오는 왕레이의 실력을 가벼이 봤다. 백돌이 힘있게 올라왔고 흑돌은 질질 끌려다녔다. 
심지어 녜워이핑은 백(왕레이)가 굉장히 빨리 승리할 수 있을 거라는 착각까지 했다. 하지만 탄샤오는 쉽게 당할 사람이 아니다. 대국판에선 불꽃이 사방에 튀긴다. 좌하귀를 모두 살리진 못했지만 다른 곳에 더 전념을 하며 작전을 변경한다.. 왕레이는 끝내 좌하에서 패싸움을 진행했지만 탄샤오가 완강하게 버텼다. 왕레이는 최강수단을 쓰지 못했다. 
탄샤오가 연속 두번의 큰 끝내기를 성공시키며 상황을 반전시켰다. 끝내기를 마치자 탄샤오가 혹 1과3/4의 차이로 승리했음 드러났다. . 이 대회에서 탄샤오는  장리, 왕하오양, 후야우위, 저우허양, 왕레이를 순서대로 이겨 우승을 이뤄냈다. 
올해 탄샤오는 컨디션이 무척 좋다. 전적은 휘황찬란하다. 3개의 중국내 시합에서 우승을 따냈고 갑조리그에서도 승률이 최고 수준이다. 최근 농심신라면배에선 한국의 선봉 안국현의 3연승을 막아내며 승리했다. 현재 중국내 바둑계에선 누구나 탄샤오를 인정한다. 한마디로 잘 나가는 프로다.
우시-웨이푸워팡카이배 중국 기왕전은 7년째 진행된 대회다. 지금까지 녜워이핑, 콩지에, 후야오위, 저우루이양, 구링이가 ‘중국기왕’이라는 칭호를 획득했다. 이중 콩지에는 제2회와 제5회에서 우승을 했다. 이 대회가 전국규모 정식대회로 커진 것은 2008년부터다 .중국프로기사 랭킹점수제에 포함이 되는 기전이다. 이번 대회는 TV아시아식과 비슷한 속기 대회였다..주최측은 다음 대회부터 장고 바둑으로 고칠 것이라고 털어놨다.
한편 탄샤오 5단은 제13회 농심신라면배에서 중국의 두 번째 주자로 나와 한국 선발 안국현의 3연승을 저지한 바 있다. 탄샤오는 오는 11월 28일 부산서 열리는 농심신라면배 제5국에 출전한다. 
[출처 | 시나바둑, 시나스포츠]
[번역 | 사이버오로 중국특파원 박위룡]
  ▲ 16일 대국이 진행되는 호텔에 마련된 공개해설장 
  ▲ 중국기원 원로 왕루난 선생이 기왕 트로피를 수여하고 있다.  
  ▲ 상금은 10만위안, (요즘 중국 런민피(위안) 환율은, 개인이 팔 때는 1원당 170원대, 살 때는 1원당 200원 가까이 된다)  
  ▲ 녜웨이핑 9단이 결승 대국을 검토하고 있다. 많은 프로들과 기자들이 검토실에서 있었다.  
 
 
 