이강욱의 무반주 '비내리는 호남선'
베트남 바둑팬들, '호치민에 계속 계실 거죠?'
[해외통신] 
데일리오로  2011-10-08 오전 00:01   [프린트｜스크랩]	      
 
▲ LS의 후원으로 베트남 대회는 규모가 더욱 커졌다. 최종태 법인장(중앙), 남,여부문 우승자, 특별상 수상 어린이

          2010년 베트남 전국 대회에 대한 나의 리포트가 두 달에 걸쳐 월간바둑에 실렸었다. 베트남의 바둑을 한국 바둑 팬 분들께 소개하고픈 마음에, 부족한 머리로 글을 쓰느라 며칠 밤을 골머리 꽤나 앓았던 기억이 난다. 
이런 나를 하늘이 도우신 걸까?
LS그룹의 구자홍 회장님께서 월간 바둑의 그 글을 보시고 그룹 비서실을 통해 연락을 주셨다. 우리 바둑계를 위해 많은 도움을 주고 계신 구 자홍 회장님에 대해서는 한국에서부터 들어서 알고는 있었지만 베트남에 있는 나에게까지 연락을 주시리라고는 꿈에도 생각지 못했다.
내용인즉 베트남 전국바둑대회의 전반적 상황에 대한 질문-1차-과 대회의 후원-2차-을 해주겠노라는 말씀이었다. 어찌나 감사한지, 이곳에 온지 1년 만에 베트남 바둑을 위한 뭔가를 해냈다는 생각에 가슴까지 뿌듯해졌다.
조금의 보답이라도 하고픈 마음에 LS와 베트남 바둑협회와의 중간 역할을 맡았다. 양측의 의사 전달을 위해, 부족한 내 베트남어를 대신하는 통역사의 도움까지 받아가며 이곳 베트남 협회에 여러 차례 접촉을 시도했다. 
그러나...
이곳 베트남 협회의 특수성 때문인지, 아니면 또 다른 이유가 있어선지 아무 것도 모른 채 협회의 답변만을 기다리며 첫 만남을 갖게 되기까지 얼마나 많은 애를 태워야 했는지 모른다. 거기에 만날 때 마다 달라지는 베트남 측 요구 조건에 중간 역할을 하던 내 입장이 더 이상 물러설 자리도 없이 곤란해 졌다. 그 때쯤, 구세주처럼(?) LS측에서 나서주시자 모든 일이 순조롭게 진행되었다.
한국에서 해도 쉽지 않았을 일을, 말 한마디 통하지 않고 체제마저 우리와는 다른 베트남에서 해내기란 맘처럼 쉽진 않다. 일이 잘못될 경우 모든 책임을 지고 한국으로 다시 돌아갈 '소심'한 생각까지 했던 그때를 생각하면 지금도 아찔하다.^^
  ▲ LS 그룹 이광우 사장이 선수들의 대국을 참관하며 격려했다. 
이런 우여곡절(?) 끝에 열리게 된 LS배 베트남 전국바둑대회..그리고 대회 이틀 전..
올해 역시 호치민 팀과 호텔에서 합숙해야 한다는 연락을 받고 도착한 호치민 시 떤빈군(TAN BINH)에 위치한 데녁(DE NHAT) 호텔은 벌써 개막식 준비로 분주했다.
2011년 9월 20일
드디어 시작된 ‘2011 LS배 베트남 전국바둑대회’ 
이번 대회 개막식에는 구 자홍 회장님께서 직접 참석 하실 예정이었으나 대회 일정과 중요한 업무가 맞물려 참석치 못했다. 대신 한국에서부터 이광우 사장님을 비롯한 LS측 관계자들이 와주셨다. 호치민에서는 우리의 주 호치민 총영사관 부총영사님과 베트남 체스협회(체스협회에서 체스, 장기, 바둑을 함께 관리함) 부회장님, 떤빈군 관계자를 비롯 주요 인사들이 자리를 빛내 주셨다. 
대회 방식은 작년과 큰 차이가 없다. 
성인 남자, 여자부 
16세 이하 남자, 여자부
11세 이하 남자 ,여자부 
6개 부문에 총 7개 도시-하노이(HANOI), 호치민(HOCHIMINH), 다낭(DANANG), 벤쩨(BENTRE), 동탑(DONGTHAP), 람동(LAMDONG), 낀양(KINHGIANG)- 약80여명의 각 도시 대표들이 참가했다. 스위스리그로 순위를 정하며 제한시간 각 1시간 30분의 타임 아웃제다. 고무적인 점은 작년 대회에는 참가하지 않았던 하노이 어린이들이 참가했다는 것이다. 잦은(?) 하노이 방문으로 안면을 익혀 나와는 이미 친숙해진 얼굴들이다.
LS의 후원 때문일까? 참가 선수들 모두의 얼굴이 들뜨고 기분 좋아 보인다. 작년보다 넓은 대회 장소에다 전에 없던 상당한 액수의 상금까지 책정되어 있으니 말이다. 모든 부문에서 작년보다는 훨씬 더 업그레이드 된 2011년 대회다.
  ▲ 16세 이하 여자부 대국모습, 베트남 바둑의 미래가 밝아 보인다. 
나의 마음도 이번 대회는 작년과는 조금 다르기도 하지만 - 작년엔 오로지 (내가 처음 활동하던) 호치민 팀만의 승리를 바랐지만 - 남자 일반부 참가선수들 역시 어느 특정 선수만 응원할 수 있는 그런 상황이 아니다.
서로 다른 도시의 대표로 참가했어도 총 20명의 참가자 중 15명이 내 교실에서 공부를 했거나 하고 있는 학생들이고, 하노이에서 나와의 대국 기회가 있었던 선수들까지 포함하면 그 수는 더 늘어난다. 나와 대국기회가 단 한 번도 없었던 선수는 불과 3명뿐이다.- 하노이의 바오 선생님(BAO)과 다낭 대표 두 분과는 아직 손을 섞지 못했다.
여자부 또한 우승후보 4명중 3명이 내 학생이어서 누구를 응원해야 할지 아주 난감한 상황이다. - 그나마 남은 1명도 프랑스 유학중 대회 참가를 위해 귀국한 하노이의 '마이(MAI)'다. 
그래도 바라는 게 있다면 이번 남자부에서 만큼은 하노이에서 우승자가 나왔으면 하는 작은 기대다. 호치민보다 우위의 실력, 진지한 공부 자세를 비롯한 하노이로의 잦은 왕래까지 이제는 남 같지 않게 느껴지는 하노이 선수들이다. 그리고 여자부에서는 그간 열심히 공부했던 땀안(TAMANH)이었으면 싶고.
조금 마음에 걸리는 분이 있다면 유이 (DUY)선생님이다. 대회 직전 개인지도까지 부탁하시며 호치민에서 가장 열심히 준비하셨기에 유이 선생님 또한 모른 체 할 수 없었다. 이런저런 이유로 대회 결과에 크게 신경을 쓸 수 없는 상황이 됐다.
하지만 그런 상황들이 결과에 연연하지 않는 보다 넓은 시야로 대회를 관전 할 수 있게 하는 계기도 되었다. 덕분에 작년에는 느끼지도 알지도 못했던 점들이 눈에 들어온다. 그간 베트남에는 녁밍(NHAT MINH), 주이밍(DUY MINH) 외에는 없다고 생각했던 어린이 유망주들이다. 
오래 전부터 전략적으로 어린이 발굴에 힘써왔던 벤쩨, 동탑 두 도시 어린이들의 많은 참가도 그렇지만 생각보다 높은 수준과 나이답지 않은 진지한 대국 자세가 내 눈길을 끌었다. 특히 벤쩨 대표로 작년 11세 이하 부문에서 우승해, 올해 한국에서 열린 대한생명배에 베트남 대표로 참가 했던 민꾸언(MINH QUAN.11세)은 그간 내가 본 베트남 학생들에게는 없는 그중 강한 눈빛을 하고 있었다. (말로 표현하긴 조금 애매하지만 승부사의 눈빛이랄까??) 실력 또한 녁밍, 주이밍을 충분히 위협할만한 한데 왜 진작에 알아차리지 못했을까 하는 아쉬움과 자책이 함께 했다.
  ▲ 11세 이하 남자 어린이들의 대국모습
동탑 또한 성인부 참가자는 없지만 어린이부에만 12명이라는 많은 수가 참가했다. 이는 양 대도시 하노이, 호치민 어린이부 참가자 수를 모두 합친 것보다 더 많다. 벤쩨와 동탑은 하노이, 호치민과는 비교도 할 수 없는 작은 도시...  시골(?)이다. 더욱 놀라운 건 이 어린이들이 바둑을 배우기 시작한지가 불과 2년...
대회장에서 만나 뵌 동탑 시 협회 관계자이신 - 작년 11월 베트남 남부 바둑대회때 벤쩨에서 뵌 적이 있는 - 인자하신 할아버지 같은 인상의 선생님께서는 내 손을 잡으시더니 근처 커피숍으로 나를 이끄신다. 
마주한 탁자 앞에서 종이와 펜까지 동원(?)하여 내가 알아듣기 쉽도록 아주 천천히 쉬운 단어를 골라 쓰시며 동탑시 바둑 현황에 대한 설명을 해주신다.(요즘 이곳 사람들이 내게 베트남어로만 말을 걸어오는 것이 조금 난감하기도 하지만 뿌듯함도 함께 느낀다.^^) 
시간을 내서 동탑에도 와 달라는 부탁 말씀이시다. 지금 동탑에는 선생님도 없고 임시방편으로 가르치고 있는 선생 또한 가르칠만한 정도의 실력이 아니니 꼭 와서 가르쳐 주었으면 좋겠다는 말씀이시다. 내게는 의미 있고 기분 좋은 제안이지만 여러 가지 제약(?)들이 있어서 확답을 드릴 수 없음이 안타깝고 죄송할 뿐이다. 최대한 긍정적으로 생각해서 연락드리겠다는 말로 대답을 대신했다.
또 하나... 대회 분위기가 너무나 화기애애하다는 점이 작년과는 확연히 구분 된다. 
작년에는 타 도시 선수들과는 눈도 마주치치 않는 다소 삭막한 분위기였는데 올해는 함께 어울려 이야기도 하고 대국이 끝나면 복기도 하는 등 작년의 분위기가 도대체 이해가 안 될 정도다. 작년 대회는 4년에 한번 비중이 커지는 주기였다는데 도대체 그 비중이라는 게 과연 무엇일까?
그렇게 대회 주변의 일들로 바삐 움직이고 있을 즈음 대회장에서는 다소 의외의 결과가 나오고 있었다. 호치민 선수들의 약세를 예상했던 남자부에서 유이 선생님이 7전 전승으로 우승을 결정짓더니 이어서 2위 3위까지도 호치민의 다우(DAO), 람(LAM)의 몫이 되었다. 
  ▲ 유이선생과 람의 결승대결, 실력은 한국강호에 아직 못미치지만 눈빛 만큼은 프로 승부사들의 그것과 다르지 않다. 
작년 우승자인 다낭대표 번은(BINH)5위, 내가 기대했던 하노이의 팜안은(PHAM ANH) 4위, 작년 아쉽게 우승을 놓친 꾸왕은(QUANG) 입상권에도 못 미치는 저조한 성적이었다. 유이 선생님의 우승은 다른 이들은 물론 본인조차도 예상치 못했던 결과다. 
내게 개인지도를 받는 중에도 “열심히 한들 이제는 젊은 학생들에게 안 된다.”시며  “최종 목표는 3위”라고 하시면서도 계면쩍은 듯 껄껄 웃으셨는데...
대회가 끝난 후에도 “내게 행운이 따랐을 뿐...”이라고 말씀하셨지만 내 생각은 조금 다르다. 누구보다 열심히 공부하기도 하셨지만 대회기간 내내 같은 방을 사용하며 옆에서 지켜본 유이 선생님은 충분히 우승 자격이 있는 분이다. 
대국이 끝나면 방으로 돌아와 복기를 끝낸 후에야 휴식을 취하셨고 다음날에도 새벽5시면 어김없이 일어나 전날 대국을 또 다시 복기하시곤 했다. 바둑에 대한 열정과 집중력이 대단한 분이다. 그 열정에 나 역시도 5시면 졸린 눈을 비비고 일어나 선생님의 복기검토를 거들었다.
여자부에선 내가 기대하고 바랬던 땀안이 6승1패의 성적으로 우승을 차지했다. 1패도 강자를 모두 물리치고 사실상의 우승을 결정지은 후의 1패라서 나 역시도 만족할만한 성적이다.
시합 전 땀안에게 “이번에 네가 우승 못하면 나는 한국으로 돌아가겠다.”고 엄포를 놓았었는데 우승이 결정되자 부리나케 내게 달려와 말한다.
“호치민에 계속 계실 거죠?^^”
2위 낌렁(KIMLONG), 3위 이엔니(YENNHI)의 벤쩨는 여자부 단체전 우승을 차지하였다.16세 이하 남자 부문을 비롯 어린이부 대부분은 벤쩨 선수들의 독무대였고 11세 이하 남자부에선 예상대로 녁밍의 우승이긴 하지만 벤쩨의 민꾸언과 동률로 간신히 점수에서 앞서 우승트로피를 들어 올렸다. 그러니 기쁘기 보다는 이번 대회를 통해 그동안 간과했던 녁밍, 주이밍 두 형제의 고치기 힘든 문제점들을 파악하게 되어서 오히려 실망이 더 크다.
  ▲ 이강욱 8단이 아이들을 상대로 다면기를 벌이고 있다. 이강욱 8단은 몸이 여럿이어도 모라잘 정도로 현지 바둑팬들의 러브콜을 받고 있다. 
그렇게 시상식까지 모두 마치고 대회장 뒤편에서 푸짐한 점심이 시작되었다. 작년에는 없었던 점심 파티에는 베트남의 가수들까지 초청해 흥겨운 자리가 연출되었다. 가수들의 공연이 끝나고 대회 참가자들의 노래자랑이 시작되었는데...
헉, 역시나 나를 가만 내버려 두지 않는 베트남 선수들...ㅜ.ㅜ 
덕분에 대회장에선 이례적(?)으로 무반주 한국노래 ‘비 내리는 호남선’이 울려 퍼졌다.
작년과는 너무나도 다른 시각으로 바라볼 수 있었던 ‘2011 LS배 베트남 전국바둑대회.’
비록 내가 원하던 결과와는 조금 거리가 있지만 그나마 내가 신경 써서 지도 했던 두 사람의 우승을 위안으로 삼는다. 
“나이 많은 선수의 우승은 베트남 바둑 발전에 도움이 되지 않는다.” 는 베트남 협회 부회장님의 말씀까지는 아니어도, 유이 선생님의 이번 우승이 젊은 학생들에게 자극제가 되어 보다 열심히 하는 계기가 되었으면 하는 바람이다. 나아가 이제는 중소도시들을 포함하는 조금 더 광범위한 활동으로 도시 간 균형 잡힌 베트남 바둑계가 될 수 있도록 나의 힘을 더하고 싶다.
○● 감사 인사
LS의 구자홍 회장님, 이광우 사장님, 최종태 호치민 법인장님, 허영길 부장님, 백성진 과장님 등 대회를 성공적으로 마칠 수 있도록 도움을 주신 LS관계자 여러분께 다시 한 번 진심으로 고개 숙여 깊은 감사를 드립니다.
그리고 부족한 제 글을 월간바둑에 실어 주시어 오늘이 있게 해주신 월간바둑 관계자분들께도 깊이 감사드립니다.
[글 | 베트남에서 이강욱 8단]
  ▲ LS배 2011 베트남 전국대회, 대회 현수막이 LS의 후원을 알리고 있다. 
  ▲ 대회 개막식 
  ▲ 여자부 대국모습 
  ▲ 16세 이하 남자부 대국모습 
  ▲ 11세 이하 여자부 대국모습 
  ▲ 역대대회 모습을 한 번에 보여준다 
  ▲ 역대대회 사진 모음2 
  ▲ 남자부 대국모습 
  ▲ 시상식 전경, 최종태 LS 호치민 법인장이 시상을 맡았다. 
  ▲ 시상식, 이강욱 8단도 함께 
  ▲ 남자부 입상자들 
  ▲ 여자부 입상자들 
 
 
 
 