박영훈에게 찾아온 올해 마지막 기회 
이태현 2-0으로 제치며 결승 진출, 백홍석과 결승5번기 예정 
[하이원리조트배] 
김수광  2011-11-09 오후 05:50   [프린트｜스크랩]	      
 
▲ <이 기회를 놓치지 않겠다> 박영훈 9단(왼쪽)이 명인 2연패를 노린다. 사진은 준결승3번기 2국 이태현 4단과의 대국.

          박영훈 9단이 명인전 2연패를 노린다.  
본선 초반 때만 해도 저단, 신예들의 바람이 거세게 불어닥친 명인전이었지만 마침내 결승에 이른 주인공들은 전통의 강자들이었다. 
9일 한국기원 1층 바둑TV스튜디오에서 열린 제39기 하이원리조트배 명인전 준결승3번기 2국에서 박영훈 9단이 이태현 4단에게 144수 만에 백으로 불계승을 거두며 종합성적 2-0으로 결승에 올랐다. 결승에서 만날 상대는 하루 전 결승에 오른 백홍석 8단. 
백을 든 박 9단은 중반이 끝나갈 때 우상변에서 중앙으로 이어진 백병전에서 흑 무리를 지리멸렬시키며 케이오승을 거뒀다. 
지난기 우승자로서 본선 시드를 받았던 박 9단은 16강에서 강동윤 9단을, 8강에서 진동규 6단을, 4강에서 이태현 4단을 꺾으면서 최종 무대까지 왔다. 결승 상대 백홍석 8단과의 상대전적은 9승 5패로 앞선다. 
각종 기전이 결실을 맺는 계절, 꾸준히 해마다 타이틀을 따며 통산 16차례 우승을 기록하고 있는 박영훈 9단이지만 현재 우승을 노릴 수 있는 기전은 명인전 하나뿐이어서 박 9단으로서는 이번 결승전에 총력을 기울일 것으로 보인다. 
국후 박 9단은 “지난해에 이어 결승에 올라 기쁘다. 상대 백홍석 8단은 힘이 좋은 기사여서 쉽지 않은 승부가 될 것이다.”라고 말했다. 결승은 5번기로 치러지며 올해 시작한다. 자세한 일정은 아직 정해지지 않았다.
바둑TV와 한국일보가 주최하고 하이원리조트가 후원하는 제39기 하이원리조트배 명인전은 총규모 5억원, 우승상금 8000만원이며, 제한시간은 각 2시간에 1분 3회의 초읽기를 준다. 
 
   ▲ 이태현 4단(오른쪽)은 천원전4강, 명인전 4강에 오르는 등 활약했으나 결승 진출 기회는 놓치고 말았다.  
   ▲'턱을 괸 두 기사' 박영훈 9단과 이태현 4단이 초반 신형 변화를 놓고 고심하고 있다.  
 
 
 