이세돌 9단, 언제 나오나?
최철한, 강동윤, 조한승, 박영훈 2회전 진출
[제7기 원익배 십단전 본선] 
박주성  2011-11-10 오후 03:22   [프린트｜스크랩]	      
 
▲ 나현 초단,  윤준상 9단을 불계로 물리치며 2회전 올라

          11월10일 왕십리 바둑TV스튜디오에서 열린 제7기 원익배 십단전 본선 1회전에서 나현 초단이 윤준상 9단을 흑불계로 꺾고 2회전에 진출했다. 
나현-윤준상의 대국을 마지막으로 지난 9월21일부터 시작한 제7기 원익배 십단전 본선이 1회전 대국을 모두 마쳤다.
랭킹 10권내 기사로는 최철한, 강동윤, 조한승, 박영훈 9단 등이 본선 2회전에 올랐다. 그러나 11월 랭킹 5위인 이창호 9단은 한종진 8단에 패해 본선에서 탈락했다.
십단전 본선에 처음으로 얼굴을 내비친 초단들의 2회전 진출률은 50%였다. 
나현, 양우석 초단이 각각 윤준상 9단과 이원도 3단을 꺾고 2회전에 올랐다.
 하지만 최근 바둑계의 주목을 받고 있는 이동훈 초단이 김기원 3단에게 패했고 강승민 초단은 조한승 9단에게 아쉽게 반집을 졌다. 
여자기사로는 권효진 5단이 유일하게 본선 2회전에 진출했다. 
첫 형제대결로 관심을 모았던 안형준-안성준의 대국에서는 동생인 안성준 2단이 승리해 '동생이 더 강하다'는 바둑계의 속설을 다시 한 번 증명했다.
전기대회 우승자인 이세돌 9단과 준우승자인 강유택 4단은 16강(본선3회전)부터 나온다. 전기 4강시드를 받은 이영구 9단과 박정환 9단은 본선 2회전부터 출전하게 된다. 2회전 첫 대국은 11월28일 저녁 9시부터 시작한다.
경향신문사와 (주)바둑TV가 공동 주최하고 원익그룹이 후원하는 제7기 원익배 십단전은 총규모 4억원, 우승상금은 5000만원, 준우승상금은 2000만원이다. 제한시간은 10분, 초읽기 40초 3회가 주어진다.
 
 ▲제7기 원익배 십단전 1회전. 마지막 대국에서는 나현 초단이 윤준상 9단을 꺾고 본선2회전에 올랐다.
 
 
 