'푸른 눈'속에 바둑의 미래가?
블루오션은  '세계'에 있다!
[제6회 국무총리배] 
박주성  2011-10-24 오전 01:58   [프린트｜스크랩]	      
 
▲ 세계정상에 선 11세 소년 천즈위엔 아마 6단
 우리가 사랑하는 바둑은 'Go'가 아닙니다. 바둑을 앞으로 'Baduk'이라고 불러주십시요.
 -  마틴 스티어니스 유럽바둑연맹 회장의 건배사 中 
경북 포항시 한마당체육관에서 열린 세계최대의 아마바둑 대축제가 성황리에 대단원의 막을 내렸다.
그리고10월 22일과 23일 이틀 간 벌어진 제6회 국무총리배 세계아마바둑선수권대회에서 중국의 천즈지엔 아마6단이 한국의 유병용 아마6단에게 251수만에 백7집반승을 거두고 우승컵을 품에 안았다.
한국대표 유병용 아마6단은 5라운드까지 전승가도를 달리며 우승을 눈앞에 두었지만 마지막 대국에서 유리한 바둑을 역전패 당하며 아쉽게 우승을 놓쳤다. 
이번 대회에 출전한 선수들 중 가장 어린 중국의 천즈지엔 아마 6단은 6연승으로 제6회 대회의 우승자가 되었다. 
3위는 일본의 히라오카 사토시 아마8단이 차지했으며, 캐나다의 양징 아마6단이 4위에 올랐다.
한중일 3국이 상위권을 휩쓴 결과지만 이번 대회는 유럽과 미주 등의 해외선수들의 기량향상이 매우 돋보였다. 
현재 유럽의 최상위권 고수들은 한국의 프로기사에게 2점 정도의 치수라고 한다. 
일부는 취미를 뛰어넘어 직업을 바둑보급사로 바꿀 정도로 바둑에 대한 애정이 깊고 대부분의 선수들도 자신의 국가에서 바둑보급을 위해 활발히 활동하고 있다.
대회에 참가한 해외선수들은 사이버오로에서 만든 wbaduk 사이트(오로바둑과 연동되는 별도의 영문대국실이 운영되고 있다.)에 대한 홍보행사를 관람하면서 특히 아이패드용 오로바둑앱에 큰 관심을 보이기도 했다. 
  ▲아르헨티나 대표로 출전한 가브리엘 벤머기 선수. IBM의 잘나가는 프로그래머였던 가브리엘은 바둑에 심취해 한국에 3개월간 유학을 온 적도 있다. 이후 직장을 나와 GAYA라는 바둑사이트를 만들어 인터넷에서 200 여명의 외국인에게 직접 바둑을 가르치고 있다. 가브리엘의 꿈은 '그와 그에게 바둑을 배우는 이들이 바둑과 항상 함께하며, 바둑을 통해 생계를 유지할 수 있도록 하는 것'이라고 한다.  
한편 이번 대회엔 공식 대표 선수단 69명 외에 아시아, 유럽, 미국 등지에서 바둑협회 임원들이 방한해 메인 대회와는 별도의 각종 부대 행사에 참석했다. 
아시아바둑연맹(AGF·회장 조건호)은 대회 기간 중 총회를 열어 바둑의 2014년 인천아시안게임 정식종목 채택 문제와 아시안 각국 간 활발한 바둑교류를 위한 방안 등을 논의했다.
조건호 대한바둑협회 회장은 “세계인들이 예전보다 바둑을 많이 즐기고 있는 것은 사실이지만 바둑이 가야 할 길은 여전히 멀다. 이번 대회가 바둑의 세계화에 한 발자국 더 나아갈 수 있는 계기가 되길 바란다.”고 제6회 대회를 맞는 소감을 말했다. 
  ▲69개국 참가선수 전원이 함께한 기념촬영. 오직 바둑에 대한 애정으로 바다를 건너 포항에 모였다.  
또 메인대회와는 별도로 대한바둑협회장배 시도바둑협회 임원단체전과 포항시 바둑협회장배 대구·경북 학생바둑대회, 경상북도 혼합단체전, 포항제철소장배 POSCO 패밀리 바둑대회 및 각종 문화행사가 줄을 이어 개최 도시인 포항 바둑팬과 세계 바둑인들이 한 자리에서 어울릴 수 있는 기회도 제공했다. 
지난 20일부터 나흘 간의 일정을 마친 69개국 선수들은 24일(월) 포스코를 방문해 공장을 견학한 후 인천공항으로 이동하며 25일 출국하게 된다. 참가선수들 중 15명은 25일부터 열리는 K바둑배 대륙간컵에 참가할 예정이다.
제6회 국무총리배 세계아마바둑선수권대회는 (사)대한바둑협회와 포항시 바둑협회가 주최·주관하고 문화체육관광부, 경상북도, 포항시, 대한항공, 국민체육진흥공단, 대한체육회가 후원하며 (재)한국기원과 아시아바둑연맹(AGF)의 협력 하에 열렸다
제6회 국무총리배 세계아마바둑선수권대회 TOP 10
1위 - 천즈지엔(중국)
2위 - 유병용(한국)
3위 - 히라오카 사토시(일본)
4위 - 양징(캐나다)
5위 - 대만(린스쉰)
6위 - 분핑텅(말레이지아)
7위 - 온드레이 실트(체코)
8위 - 프레드릭 블롬백(스웨덴)
9위 - 벤자민 토이버(독일)
10위 - 파볼 리지(슬로바키아)
  ▲이재윤 대구바둑협회장과 제6회 대회 우승자 천즈지엔 아마 6단 
  ▲행운권 당첨자 추첨과 시상을 맡은 유럽바둑연맹회장 마틴 스티어스니 
  ▲대회주요 관계자들이 바둑발전과 세계화를 위해 잔을 들었다. 
  ▲시상식과 폐막식이 진행된 포항 필로스호텔 2층 연회장 
  ▲입상한 선수들만의 기념촬영 
 
 
 