고근태 '몽니', 영남일보 '휘청'
꼴찌팀 티브로드의 분전, 막판 변수로 등장
[2011한국바둑리그] 
데일리오로  2011-10-29 오전 08:38   [프린트｜스크랩]	      
 
▲ 후기리그에서 당당히 팀의 간판으로 우뚝 선 고근태

          꼴찌팀 티브로드의 막판 투혼이 은근하다. 순위경쟁에서 모두 밀려난 그들의 경쟁력은 바로 무욕무심의 경지. 티보르드와 만난 상위팀들에게 티브로드의 선전은 완전한 '몽니'와 같다. 
티브로드가 포스트시즌 순위경쟁으로 갈길 바쁜 영남일보의 발목을 잡았다. 27일과 28일 서울 홍익동 한국기원 바둑TV 스튜디오서 열린 'KB국민은행 2011 한국바둑리그 13라운드 1경기'에서 티브로드가 영남일보를 3-2로 이겼다.  티브로드는 1,2,3 번째 대국에서 모두 이겨 일찌감치 승리를 확정했다. 승리의 방점은 3국에 나선 고근태였다. 
이틀 간의 대국결과, 티브로드는 순위 변화가 없었지만(4승9패) 영남일보는 7승6패로 4위로 추락했다.
   ▲  ‘1지명과 1지명급의 차이?’왼쪽이 허영호 9단, 오른쪽이 나현  
●○…잠을 자고 있어도 사자는 사자였다
1국 허영호(25)-나현(16). 첫판부터 흥미로운 대국이 펼쳐졌다. 최근 10경기에서 9승1패, 바둑리그에서만 5연승을 거두고 있는 후기리그 MVP 나현. 상대는 최근 10경기에서 3승7패를 거두며 '낮잠'을 자고 있는 사자 허영호.
두 선수 모두 전투보다는 탁월한 계산력으로 승부하는 쪽이어서 '인내의 대결'이 예상되었다. 그러나 뚜껑을 열자마자 한쪽으로 확 기울었다. 나현(흑)은 상대가 보디체크를 싫어한다고 여겼던지 초반부터 무리하게 도발했다.
우상귀를 백이 들여다보자, 반발하며 ‘억지로’ 접전이 펼쳐졌으나 반발한 수가 끊어지면서 중앙에서 상당한 피해를 보게 되었다. 결국 하변 실리를 지키면서 중앙 백 대마의 수습에 승부를 걸었으나 끝내 대마가 부담이 되어 돌을 거두었다.
   ▲ ‘유리할 때 계속 몰아쳐야지….’ 강유택이 역전패했다.  
●○…동문 라이벌간의 질펀한 육박전
2국 김승재(19)-강유택(20). 같은 도장출신 동문이어서 서로가 서로를 너무 잘 안다는 것이 역시 포인트. 김승재는 역전형인 반면 강유택은 안정적인 바둑을 구사한다. 그러나 강유택이 초반부터 그 답지 않게 치열한 백병전을 시도하면서 볼만한 육박전이 전개되었다.
백은 든 강유택은 초반 우하귀를 수습하는 과정에서 패싸움을 벌이다, 팻감을 쓰는 과정에서 상변에서 대판 싸움이 벌어져 결국 전판으로 번졌다. 백이 불리한 전투였다. 그러나 흑은 중앙에서 이해 못할 행마를 선보이면서 옹졸하게 처신하다 졸지에 역전이 되고 만 것.
그러나 좌상귀 흑 대마를 공격해야 할 순간, 백은 느슨하게 계가로 가려고 한 것이 화근이 되었다. 절체절명의 순간, 흑은 대마를 방치한 가운데 우하귀 패를 또 들어가면서 난전을 이끌며 재역전에 성공했다.
   ▲ 또 한 판의 주장전이다. 허영호,박영훈을 보유했던 티브로드의 시즌 성적은 그다지 좋지 못했다. 4국, 김지석-박영훈(우), 김지석이 이겼다.  
●○…다 된 바둑 코 빠뜨리기
3국 고근태(24)-박정상(27).
첫날 2-0으로 리드한 티브로드를 상대로 영남일보가 대역전을 이루려면 일단 3국을 이겨야 한다. 4국에서는 1지명 김지석이 나서고(대 박영훈) 5국에서 박진솔이 이용찬보다는 가능성이 높다고 보면 당연한 기대이리라.
최근 바둑리그 3연승을 달리고 있는 박정상과 역시 후기리그에서 '1지명급' 활약을 보이고 있는 고근태의 밎대결은 시종 팽팽한 가운데 진행되었다. 과연 날카로운 ‘창’ 고근태를 든든한 ‘방패’ 박정상이 여하히 막아낼 지가 관건.
초반 좌변에서 전투가 벌어졌지만 이내 소강상태로 흐르는 등 노려만 볼 뿐 싸우지는 않는 눈치작전의 양상이었다. 다만 흑(박정상)은 우변 일대의 모양을 부풀렸고 백은 상변과 하변에서 큰 모양을 대비시켰다.
승부가 갈린 것은 종반. 하변 백을 엷음을 추궁하며 수를 내며 살아버려 흑이 좋은 흐름에서 종반을 맞았다. 호사다마였을까? 흑은 이겼다는 표시로 좌변을 입구자로 선수하며 승리를 낙관했다. 그러나 긴요한 수순을 하나 빼먹은 탓에 중앙 백이 오히려 살아가고 말았다.
어이없는 역전패였다. 결과적으로 4,5국에서 영남일보가 모두 이겼으므로 박정상의 사소한 실수가 팀을 2위에서 4위로 추락시킨 결과가 되고 말았다.
   ▲ 후보선수 중 가장 탄탄한 기력의 소유자 박진솔  
●○…4국 박영훈(26)-김지석(22). / 5국 이용찬(29)-박진솔(25)
올해 바둑리그에서 유난히 힘을 쓰지 못하는 두 거물이 만났다. 그러나 이미 3-0으로 팀 승부가 결정난 탓에 신이 나지 않는 승부였다.
오랜만에 김지석이 호쾌한 바둑으로 승점을 챙겼다. 백은 든 김지석은 우변에서 광활한 큰 모양을 만든 후 좌변 백마저 알뜰하게 수습하여 필승의 바둑을 만들었다. 하나 남은 중앙 백 대마도 원활하게 수습하여 최근 슬럼프를 벗어나는 귀중한 승리를 따냈다.
이어서 벌어진 5국에서는 그간 양 팀의 ‘후보선수’였던 박진솔과 이용찬이 1승을 위한 각축을 벌인 끝에, 후반 위기가 있었지만 마무리를 잘한 박진솔이 이용찬을 9집반 차이로 대승을 거두었다.
   ▲ ‘K바둑배 대륙간 아마추어대회'에 참가한 외국선수들이 리그 검토실을 방문했다.  
   ▲ 3-2, 승패표  
   ▲ 순위표, 2,3,4,5위 팀의 경쟁이 치열하다.  
[제공 | 바둑 TV]
 
 
 