예고/ 프로와 나의 거리 ‘50cm’
대국 투어 100인 다면기 참가자 모집 중
[2011 olleh배] 
김수광  2011-11-07 오후 06:14   [프린트｜스크랩]	      
 
▲ 100명의  동시에 다면기하는 그 현장이 손짓한다. 응모 방법은 아직 간단하다. 단지 클릭!

          바둑팬은 동경하는 프로기사가 있기 마련이며 프로기사와 가깝길 원한다. 그 거리는 가까울수록 좋다. 사회적 거리와 물리적 거리는 차라리 큰 의미 차이가 없을 것인데, 부담감이 없으면서 최적인 거리는 아마도 50cm 정도일 것이다. 실은 프로와 바둑판을 사이에 놓고 마주한 거리다. 사이버오로에서는 그 ‘50cm’의 주인공 100명을 찾고 있다. 
사이버오로가 2011 olleh배 바둑오픈챔피언십 이벤트 100인 다면기 신청을 받고 있다. 10명의 프로기사로부터 한 수 지도 받을 수 있는 기회다. 응모기간은 11월 4일~11월 13일 참가 의향이 있는 분들은 서두르는 것이 좋다. 
  100인 다면기 응모하기 ☜클릭 
이번 행사는 오는 19일(토) 대구EXCO에서 펼쳐진다. 메인행사인 100인 다면기 외에도 릴레이 바둑(아마추어 1인당 10수씩 착수하며 최소 5인 1팀이다)의 참가 접수도 받는다. 이 밖에 프로-아마 페어바둑이 준비되고, 프로기사와 아이패드를 통해 바둑을 두는 이색 이벤트(1대1 지도대국이다)도 기다린다. 바둑 외에 오목 연승전도 펼쳐진다. 
대구 투어 현장에서는 김성룡 9단과 김효정 2단의 6라운드 공개해설을 들을 수 있으며 해설 도중 다음 수 맞히기 퀴즈 등을 통해 푸짐한 상품도 제공한다. 
   ▲ 2011 olleh배 대구 투어 행사장 EXCO가 있는 곳.   
  100인 다면기 응모하기 ☜클릭 
 
 
 
 