천애기객 루이, 잎이 떨어져 뿌리가 되네 
중국 지력 운동회 출전한 루이 9단 현황
[중국 지력운동회] 
데일리오로  2011-11-15 오후 04:28   [프린트｜스크랩]	      
 
▲ 루이 9단

          “방금전에 쓴 패는 밑진 거 아닌가? 한발 물러서야 돼요?”
그는 바둑돌을 치우면서 물수건으로 얼굴을 닦으며 부드러운 목소리로 옆에서 관전을 하던 남편 장주주한테 물어봤다.
‘루이나이웨이와 장주주’ 부부는 유명한 천애기객(天涯棋客, 부부의 자서전 제목이기도 하다.)으로, 이번 지력운동회 현장에 나타났다. 상하이 출신인 루이나이웨이는 여자 프로개인전에서 출전해  4연승을 했지만 우승에 오르기 직전인 11월12일 오전에 저쟝팀 송용혜에게 역전패했다. 하지만 오후에 후베이팀 리춘화에게 승리를 거두면 기본으로 준우승은 확보한다. 
대회 기간 사흘 동안 6판 대국이다. 속은 후련하지만 강행군이어서 힘들다. 올해 48세인 루이나이웨이는 이번 제2회 지력운동회 출전자 중 나이가 가장 많은 여기사다. 그는“상하이팀 대표로 출전해 정말 영광이다.”라고 말한다.
루이나이웨이는 중국바둑 역사상 최초의 여자프로 9단이다. 그는 바둑 역사의 전설이다. 1990년 일본으로 쫓겨가 바둑을 두었고, 1996년 멀리 미국에서 거주했고, 1999년 한국기원의 초청을 받고 한국에서 본격적으로 바둑을 두게 됐다. 
2000년 루이는 당시 ‘한낮의 뜨거운 태양’이었던 이창호를 패배시켰고 또 영원한 바둑황제 조훈현에게도 승리해 한국 국수전에서 우승을 차지함으로써 한국과 세계바둑계에 큰 놀라움을 주었다. 2007년 그는 한국의 여류기성, 여류명인과 여류국수 3개의 여자기전 타이틀을 차지했다.
“내가 보기에 지금 중국 여자기사들의 수준은 이미 상당히 높아요. 한국과는 위아래를 논하기 힘들어요” 루이나이웨이의 말이다.
기자가  “어제 우승을 차지한 상하이 여자기사 탕이가 루이나이웨이한테서 많이 배왔다고 했어요”하자 루이나이웨이는 손을 저으며 “아니에요,아니요, 서로 겨루면서 학습하는 거에요”라며 쑥쓰러워 한다. 
 “바둑은 오래 전부터 내 생명의 가장 중요한 한 부분이 되었지요.”
현재 장주주는 원싱구에서 ‘장루이(江芮 서로의 성을 땄다)’바둑교실을 오픈했다. 한국기원 소속기사니까 루이는 먼저 한국으로 돌아갈 생각이다. “남편이 가르친 애들이 승단준비(입단준비)를 할때 돌아와서 도와줄 거에요”루이나이웨이는 기자와 얘기를 끝낸 뒤에 장주주의 손을 잡고 떠나갔다.
“天涯棋客”看来终将叶落归根，回到上海
 “천애기객”보아하니 잎이 떨어져 뿌리가 되네요. 결국 상하이로 돌아가는군요 . 叶落归根(잎이 떨어져 제자리에서 뿌리가 된다. 즉 다른 나라, 타지에서 살다 결국에는 고향으로 돌아간다는 뜻)
[출처 | 중국 해방일보]
[번역 | 박위룡 사이버오로 중국특파원]
 
 
 
 