13세 이동훈! '바둑리거' 예약?
중량감 큰 신예들 결선, 이동훈 초단 부각
[KC&A;배 신인왕전] 
최병준  2011-11-01 오후 06:35   [프린트｜스크랩]	      
 
▲ 11월 1일, 본선 리그가 종료됐다. 앞쪽 오른쪽이 이동훈 초단

          입단한 지 얼마 되지도 않았는데? 
13세 소년 이동훈(98년생)의 성적이 심상치 않다. 내년도인 2012년 한국바둑리그 영입을 위해 모든 감독들이 이미 눈도장을 찍어 놨을 것만 같다. 이동훈 초단이 신인왕전에서 기존의 쟁쟁한 '바둑리거'들을 대거 잠재우며 A조 전승으로 4강 결선 토너먼트에 직행했다. 
이동훈 초단은 11월 1일 한국기원 본선대국실서 열린 제1회 KC&A;배 신인왕전 A조 본선리그 마지막판에서 김현섭 3단에게 291수만에 흑2집반승을 거둬 본선 리그의 마지막 판까지 깔끔하게 승리를 기록했다. A조 1위는 당연히 4전 전승자인 이동훈 초단이다. 이동훈 초단은 이번 리그에서 같은 조에 속한 바둑리거들인 안국현과 이태현을 이겨 바둑리그 감독들에게 가능성 뿐 아니라 실력까지 검증받는 효과를 누리게 됐다. 
 이동훈과 A조에서 4강 결선에 진출한 기사는 안국현 3단이다. 안 3단은 이동훈에게 패한 1패를 제외하고 모두 승리를 거둬 이동훈과 함께 결선 토너먼트에 올랐다. 안국현은 '신예'라 부르기엔 중량감이 커졌다. 한국바둑리그에서 2지명 선수로 활약하고 있으며 올해 농심신라면배에서 2승을 거둔 바 있기 때문. 동료들로부턴 '뒷심' 안국현 선생이라는 별명이 따라다닌다. 
◀ 안국현 3단
- 이동훈,안국현,강유택 결선진출, 남은 한자리 동률 재대국
한편 B조는 조금 복잡해졌다. 3자 동률 재대국 상황이 벌어진 것이다. 같은 날 열린 B조 마지막 대국에서 강유택 4단이 박준석 초단을 252수만에 백4집반승을 거둬 전승자로 B조 1위를 차지했다. 
강유택이 차지한 한 장의 티켓외에 남은 결선자리 하나엔 2승 2패를 차지한 3명의 선수가 재대국 날짜를 기다리게 됐다. 전승자인 강유택 또한 신예라 하기엔 중량이 차고 넘치는 것이 A조의 안국현과 마찬가지다. 원익배 십단전서 이세돌 9단과 결승3번기를 치렀고(준우승), 올해 농심신라면배 한국대표로 선발됐다. 이동훈 초단과는 같은 도장에서 공부하는 선후배 사이기도 하다. 
KC&A;의 우승상금은 700만원으로 입단 5년차 이하 기사만 참가 자격이 있다. 올해 46명이 예선토너먼트에 참가했다. 제1회 KC&A;배 신인왕전 본선리그의 제한시간 2시간 초읽기 1분 3회며, 결선부터는 20분 초읽기 30초 3회로 진행된다.
▶ 강유택 4단
신인왕전은 대회 규정상, 주요하게는 현재 바둑리그에 속하지 못한 신예기사들이 군침을 흘릴만한 대회다. 그런 면에서 올해 대회는 A조 전승자인 13세의 이동훈 초단이 크게 부각된 대회로서 기억될 것 같다. 올 7월부터 공식대국을 뛰기 시작한 이동훈 초단의 기록은 11월 1일까지 16전 12승 4패다. 
 
 
 
 