미녀 헤이자자, '특권' 아닌 '실력' 말하다
여성차별에 항의하는 헤이자자, 내 권리는 빼앗겨도 실력은 남을 것
[대만소식] 
데일리오로  2011-10-22 오전 01:39   [프린트｜스크랩]	      
 
▲ 헤이자자/ 출처 헤이자자 페이스북

          '헤이자자'의 실력은 계속해서 늘고 있다. 더욱 아름다워지는 데 비례해 실력도 더욱 느는 듯하다.  
대만 LGS 뉴스에 의하면 10월 20일 열린 제3회 대만 린하이펑배 8강전에서 헤이자자가 린쥔옌을 이겨 4강에 들었다. 준결승에 오른 헤이자자의 상대는 대만의 강호인 린즈한이며, 다른 4강전에선 한국에서 공부해 프로에 입단했던 천스위엔과 저우쥔쉰이 맞붙는다. 헤이자자가 당당히 대만 바둑계의 4강에 이름을 아로새길 정도가 됐다. 
한편 헤이자자는 지난 8월 29일 대만기원의 '첸등배' 대만 대표선발전 방식에 항의해, 여성기사들의 예선전 집단보이콧에 앞장섰고, 그 뒤엔 중국과의 교류전에서 '성차별에 항의한다'는 부채를 들고 대국해 바둑계의 눈길을 끌었었다. 헤이자자의 문제제기는 똑같은 예선전에서, 대만기원이 남성기사들에게 대국료를 지급하면서 여성기사들에겐 대국료를 지급하지 않는다는 데 있었다. 
헤이자자는 10월에 들어서도 이 문제 때문인지, 꽤 의미심장한 이야기를 페이스북(facebook.com)에 올리고 있고, 친구들의 큰 지지를 받고 있다. 헤이자자(94년생, Joanne Missingham) 의 페이스북 친구는 10월 21일 현재 1319명이며 헤이자자가 꾸준히 글을 쓰고 있어 계속해서 늘고 있다. [참조 : 할 말은 한다, 헤이자자!(클릭)]
헤이자자가 지난 10월 15일 자신의 페이스북에 '특권과 실력'에 관한 글을 올렸다. 많은 사람이 그의 글을 읽었다. 
특권
유용하지만 그들에겐 과분하다, 스스로의 마음속으로는 이것을 알고 있다.
실력 
자신이 부족한 것을 알고 있으면 능히 정진할 수 있다. 
특권 대 실력
실력이 있는 사람은 특권을 필요로 하지 않는다.
특권이 필요한 사람은 실력과 마주하는 것을 두려워한다. 
그리고 같은 15일 이런 글도 올렸다. 
어제 선배 한 분이 이런 말씀을 하셨다.
"인생엔 어쩔 수 없는 부분이 많아. 그런 많은 사정에 100이면 100 다 맞설 수는 없어. 이게 인생이야." 
정말? 난 오랫동안 곤혹스러웠다." 
그러나 헤이자자가 자신의 주장을 포기하진 않을 것 같다. 헤이자자의 가족들이 헤이자자를 깊이 이해하고 사랑하는 것 같기 때문이다. 10월 21일, 페이스북에 올라온 글이다. 
아빠가 말했어요. - "그가 너의 대표권을 가져가 버릴 수는 있지, 단 그가 영원히 너의 바둑 실력을 가져갈 수는 없단다."  - 아빠 고마워요. 
'헤이자자'의 선전을 기대해본다. 그는 혼자가 아니다. 많은 사람이 응원하며 지켜보고 있다. 
 
 
 
 