도장도  힘든 프로배출을 선수단이 둘씩이나
고양시바둑선수단 김현찬 조인선 프로입단 축하연
[입단축하연] 
김수광  2011-10-22 오전 03:39   [프린트｜스크랩]	      
 
▲ 고양시바둑선수단 소속이었다가 입단한 조인선 선수와 김현찬 선수(왼쪽부터 차례로). 

          지난해 4월 창단한 고양시바둑선수단은 9명의 선수와 감독(유건재 프로기사 8단), 간사(일요신문 이광구 바둑전문위원)로 구성되어 있다. 시니어 3명(김동섭, 깁동근, 안병운), 주니어 3명(정찬호, 김현찬, 조인선), 여자(김희수, 이선아, 조경진) 등이다. 그런데 최근 이 중 두 사람이 자동 탈퇴되었다. 그 인물들은 김현찬과 조인선이다. 
김현찬과 조인선은 올해 프로기사가 되어 더는 선수단에 소속될 수 없게 된 것이다. 김현찬은, 새로 바뀌어 한꺼번에 7명씩 뽑는 일반입단대회를 통과했다. 조인선은 입단 문턱에서 간발의 차로 떨어졌지만 하이원배 명인전 8강에 진출하면서 누적된 점수가 포인트입단제에 필요한 자격을 충족해 프로로 데뷔했다. 같은 바둑선수단 소속의 두 선수가 한달을 간격으로 차례차례 프로가 된 것이다. 
한 도장에서 한꺼번에 두 명 이상의 프로기사가 배출되기도 흔한 일이 아닌데, 불과 1년 반 된 선수단에서 가능했다는 것은 바둑가를 놀라게 하기에 충분했다. 물론 가장 기뻐한 이들은 고양시바둑선수단원들이었다. 
21일 저녁 7시 경기도 일산시 일산서구 대화동 고양종합운동장 내 연회장에서 경사를 맞은 고양시 바둑선수단은 바둑계 인사 약 150명을 초청해 고양시바둑선수단 김현찬ㆍ조인선 입단축하연을 열었다. 
이 자리엔 원로 프로기사 김인 9단을 비롯해, 한국기원 조상호 이사, K-바둑 윤여창 대표, 명지대 바둑학과 정수현 교수, 한국여성바둑협회 승순선 회장 등 여러 바둑인들이 참석해 축하를 전했다.  
고양시바둑선수단은 고양종합운동장 내에 훈련장을 두고 매주 금요일마다 '가족 같은 편안한 분위기 속에 신형 연구 등으로 지옥(?)훈련'을 한다. 9명의 선수들이 각종 대회에서 무려 20회 우승를 기록하고 있다. 아직까지 전국적으로 지역연고를 둔 정식 바둑선수단은 고양시바둑선수단이 유일하다.  
고양시바둑선수단에서 한 해에 프로기사가 두 명이나 나온 저력에 대해 유건재 감독은“편안한 분위기 속에 바둑을 연구하며, 바둑선수단에 대한 강한 소속감을 갖고, 심리적 안정을 유지할 수 있었던 데 따른 결과가 아닌가 생각한다”고 밝혔다.
   ▲ "고양시바둑선수단 선수들은 가족 같은 분위기 속에 바둑을 연구하고 있다. 연구생을 나온 지 시간이 흐른 김현찬 조인선 선수이었지만 초조함 없이 임한 결과가 입단으로 나타났다(고양시바둑선수단 유건재 감독)"   
   ▲ 바둑인들 속에 둘러싸여 축하를 받은 김현찬 조인선 선수.     
   ▲ "서울시장 후보들이 바둑선수단 만들겠다는 이야기 안 하는 것은 참 의아한 일입니다(한국기원 조상호 이사 -축사에서)"    
   ▲ "유건재 감독과는 40년간 막역한 사이로 지내왔습니다. 유 감독이 고양시바둑선수단을 맡고 있어 든든합니다. 승승장구하십시오(원로 프로기사 김인 9단)."    
   ▲ "고양시바둑선수단의 활약은 다른 지역에도 분명 영향을 미칠 것입니다. 조만간에 지역선수단이 계속해서 만들어진 것으로 예상합니다(명지대 바둑학과 정수현 교수)."    
   ▲ "고양시바둑선수단의 세 명의 여자선수들도 최고의 기량을 지닌 선수들입니다. 기대가 큽니다(한국여성바둑연맹 승순선 회장)."   
   ▲ "이 같이 훌륭한 선수들이 활약할 수 있도록 저희 K-바둑도 노력하고 있습니다. 대규모의 프로기전을 준비 중이며, 가을 대단위 바둑프로그램을 개편 예정입니다(K-바둑 윤여창 대표)"
  
   ▲ 유건재 감독이 고양시바둑선수단을 소개하고 있다.    
   ▲ 고양시바둑선수단이 소개되고 있다.    
   ▲ 150여 명의 바둑인이 축하연에 참석했다.     
   ▲ '모두 축하하며 건배를~'   
 
 
 
 