이세돌,  1위가 흔들린다
2위 박정환과 불과 47점 차… 원성진 3개월 만에 3위 복귀
[한국랭킹] 
데일리오로  2011-11-04 오후 06:55   [프린트｜스크랩]	      
 
 

          2011년이 저무는 11월 한국랭킹 1위는 변함없이 이세돌 9단이다. 
하지만 이세돌 9단은 10월 한달 동안 3승 4패로 부진했다. 더구나 기전 가중치가 큰 삼성화재배에서 콩지에 9단에게 패하고 2011한국바둑리그에서 김기용 6단과 한웅규 4단 등 랭킹 차이가 큰 기사들에게 지면서 큰 타격을 입어 그 전달에 비해 61점이나 잃었다.
다행히 1위를 지켰지만 2위 박정환 9단과는 불과 47점 차이다. 최장 기간 1위 기록인 '24개월' 경신을 노려볼 수 있는 지점까지 온 이 9단이지만 과연 신기록 수립을 해낼 수 있을지엔 의문부호가 붙게 됐다. 
반면 3개월 연속 2위를 굳게 지킨 박정환 9단은 무서운 기세로 솟아 오르고 있다. 또 6승 1패의 호조를 보인 원성진 9단이 두달 만에 3위에 복귀했다. 
4위와 5위엔 최철한 9단과 이창호 9단이 자리했다. 둘 다 그 전달에 비해 한 계단씩 하락했다. 
100위권 내에서는 제16회 삼성화재배 월드바둑마스터스 4강에 진출하며 일약 국제스타로 발돋움한 나현 초단이 16위에 새로 진입했으며, 50국의 기준 판수를 채운 한태희 2단도 36위에 이름을 올렸다. 박지은 9단은 여자기사 중 가장 높은 66위에 자리하며 5개월 연속 여자기사 ‘넘버원’ 자리를 유지했고 루이 9단과 조혜연 9단이 각각 86위와 95위를 차지했다.  
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
 2011년 11월 한국랭킹 바로가기 ☜클릭 
 [자료협조 | 한국기원]
 
 
 
 