유럽팀, '100년 내공' 증명!
우승팀도 좋고, 못했어도 좋았다
[K바둑배 대륙간 세계아마대회] 
최병준  2011-10-30 오전 01:04   [프린트｜스크랩]	      
 
▲ 우승팀도 좋고, 못했어도 좋았다. 의미가 깊은 바둑 축제였다. 

          유럽엔 100년의 내공이 있다. 
유럽바둑의 역사는 생각보다 오래됐다. 나라별로 차이는 있지만 100여년 넘는 바둑역사를 가지고 있는 곳이 유럽이다. 이런 유럽의 바둑의 실력과 바둑문화가 이젠 나름 상당한 수준이라는 것을 확인할 수 있는 '제1회 K-바둑'배였다. 
10월 25일부터 28일까지 왕십리 민자역사에서 진행한 "제1회 K바둑배 대륙간 세계아마바둑최강전'이 유럽팀의 승리로 막을 내렸다. 이 대회는 아시아팀, 유럽팀, 월드연합(아프리카 + 아메리카)의 3 개팀(총15명)이 농심신라면배와 같은 연승전 방식으로 겨루는 방식을 채택했다. 
 대회 출발은 아시아가 좋았다. 태국의 보라와트가 2승을 거둬 기세를 올린 것. 그러나 연승의 행운은 유럽팀의 막내(16살, 슬로바키아) 파볼이 가져갔다. 보라와트를 상대로 행운의 승리를 거둔 파볼은 이후 6연승을 거둬 유럽팀의 우승에 큰 공헌을 했다. 
▶ 대회 개막식과 폐막식 사회를 맡은 이세미씨, Wbaduk팀에서 오래 일했으며, 11월 5일, 유럽에서 바둑을 보급하고 있는 황인성 7단과 결혼한다. 결혼식은 서울에서 열린다.
유럽이 강하더라도 다른 팀에 고수가 없는 것은 아니다. 파볼을 무너뜨린 기사는 월드엽합의 마지막 주자 가브리엘(아르헨티나)이었다. 그 가브리엘은 아시아팀의 마지막 주자 장시앙에게 무너졌고, 최종 승리는 28일 대국서 유럽팀의 벤자민(85년생)이 가져갔다. 우승을 차지한 유럽팀에 남은 선수는 벤자민과 온드레이 실트까지 2명이었다. 
한 판도 대국을 치르지 않은 온드레이는 체코의 고수다. 4일간 기다렸지만 한 판도 못두었으니 월드연합 감독인 김승준 9단과 기념대국을 뒀다. 일반적인 것과 달리 독특하게 온드레이가 흑을 잡고 덤7집반을 받았다. 결과는 김승준의 승리.
김 9단은 유럽바둑에 대해 "유럽고수들을 한국 프로기사들이 두 점 접는 게 힘들다. 정선은 프로기사가 유리할 것이고 오늘 같은 조건이면 대국이 굉장히 재밌어진다. 이기기 위해선 뭔가 한 건을 크게 해야 하니깐 말이다. 유럽엔 이런 고수들이 타 대륙에 비해 상당히 많으니까 유럽팀이 결국 강한 것"이라고 말했다.
기념대국을 패배한 온드레이는 "잘 배웠지만, 초읽기에 몰려 제 실력을 발휘못한 것이 아쉽다"라는 분위기. 
이 대회가 배출한 주인공은 역시 6연승을 거둔 파볼이다. 파볼은 "고맙습니다(한국말)"란 한국말로 먼저 첫 소감을 말한 뒤 "좋은 대회를 만들어 주셔서 감사하다. 내년에도 모두 다시 봤으면 좋겠다. 그리고 삼겹살을 사랑한다"라고 연승소감을 밝혔다. 파볼은 한국에서 공부한 경험이 있는 16살의 어린 고수다. 파볼은 연승상금 50만원을 받았다. (3연승 20만원, 이후 1승시 10만원 추가)
최종국을 승리한 유럽팀 벤자민(독일)의 소감도 비슷했다. 우승을 차지하지 못한 다른 팀도 모두 같았을 것이다. 벤자민은 "내년에도 이 대회서 꼭 다시 뵙기를 희망한다." 고 말했다. 우승팀 유럽은 우승상금 300만원을 받았다. 
K바둑 윤여창 대표는 "여러 많은 분들과 이야기를 나눴다. K-바둑은 내년에도 이 대회를 개최할 것을 약속한다"라고 이 대회가 단발로 끝나지 않을 것임을 대표이사로서 약속하기도 했다. 선수들은 다음 해에도 한국에서 다시 만날 것을 약속하며 저녁 회식자리에서 잔을 부딪혔다. 우승해도 좋고, 또 못했어도 좋은 세계의 공통언어 '바둑'을 매개로 한 의미깊은 잔치 자리였다. 
   ▲ 우승팀, 유럽 - 프로제도가 생겨 날 가능성이 높은 곳이다. 가장 왼쪽에 시상을 맡은 K바둑 윤여창 대표이사, 다음은 김성래 감독, 세 번째가 최종 대국에서 우승을 확정한 벤자민 선수  
- 조금 쓸데없는 뒷 얘기
"발 없는 싸가지가 천리를 간다." 보통 누군가가 좋은 사람이라는 평가는 잘 안퍼지지만, 이상하게도 싸가지(?)가 없다는 안 좋은 소문은 빛의 속도로 움직인다. 유럽고수들이 다소 무례하다는 소문이 들리기도 했다. 다른 대륙팀의 실력이 상대적으로 약하다고 무례할 정도로 무시했다는 소문이었다. 이들과 교류가 있었던 유럽팀의 김승준 9단에게 확인해 봤다. 
"글쎄, 제가 알기론 없다. 그러나 그런 무례함은 유럽이든 심지어 한국이든, 어디서나 있을 수 있다. 자기 주변에 고수가 없는 경우다. 그러면 자기가 최고라고 생각하게 된다. 실제로 제 앞(프로 수준)에서 고집스런 해설을 하는 아마추어 분들도 봤다. 그런 건 유럽뿐 아니라 바둑을 두는 사람이 많지 않은 곳에서, 바둑고수가 된 사람들중에 가끔 나타나곤 한다. 싸가지는 유럽뿐 아니라 어느 나라나 있다. 이해하면 된다. 하하. 유럽 참가자들중에 대체로 고수들이 많은데, 대국태도가 삐딱한 편이면 오해를 살 수 있다. 자기가 최고라 생각해서 남을 무시하는 태도는 바둑실력을 향상하는데 상당히 방해가 된다. 유럽친구들도 그 정도는 잘 안다."
역시 프로다운 말씀이시다. 김 9단은 유럽 고수가 아주 뛰어난 것은 아니지만 유럽전체로 쳤을 때 많게는 50명 적게는 30명 정도가 그룹을 이루고 있어 계속해서 실력이 늘고 있다는 것도 함께 강조했다. 김승준 9단은 현재 해외의 바둑 원생들을 대상으로 바둑도장을 열고, 직접 가르치고 있다. 
   ▲ 사이버오로에서 이런 좋은 대회를 후원했다. 아쉽게도 대회장에서 육안으로 확인하기란 불가능했다. 그리하여 후원증명샷! 
- 후원
"제1회 K바둑배 대륙간 세계아마바둑최강전'은 대한바둑협회, 비트플렉스, 사이버오로가 후원했다. 멀리서 보면 쥐똥만한 글씨에, 현수막 바탕과 비슷한 색깔이라 확인하기 어려웠지만 렌즈로 확대해 보면 사이버오로가 후원했다는 사실을 확인할 수 있다.  
"제1회 K바둑배 대륙간 세계아마바둑최강전'은 K바둑에서 방송한다.
   ▲ 비트플렉스 조준래 사장(시상)과 6연승을 차지한 파볼, 비트플렉스는 이 대회를 위해 왕십리 민자역사의 공간을 내줬다.  
   ▲ 대회관계자들도 기념사진, 왼쪽두번째부터 K바둑 윤여창 대표, 비트플렉스 조준래 사장, K바둑 부사장, 비트플렉스 류필열 부장, K바둑 조남철 전무이사, 이세미 씨 
   ▲ 월드연합팀, 김승준 감독과~ 
   ▲ 안드레이 실트, 김승준 9단과 기념대국을 뒀다.  
   ▲ 행사장인 민자역사에는 선수, 감독, 시민들이 함께 바둑을 두고 관전을 했다.   
   ▲ 김성래 감독(우)이 유럽팀 벤자민 선수(중앙)검토를 하고 있다. 좌측엔 이스라엘의 알리.  
   ▲ 이스라엘 팀의 알리, 아직 미성년자다.  
   ▲ 6연승자 파볼. 16세. 장래가 기대되는 유럽바둑의 유망주로 근성이 뛰어나다는 평가를 받았다.  
   ▲ 월드연합팀의 검토장면, 월드연합팀은 상대적으로 약했지만 검토에 대한 열정은 다른 팀을 압도했다.  
  ▲ 대륙간 바둑대회 감독 및 선수, 국적 소개 
 
 
 
 