한ㆍ중  우의에 '바둑'이 선봉
2011 한ㆍ중 바둑친선교류전 23일 개막 
[한중아마바둑교류전] 
김수광  2011-10-24 오전 03:54   [프린트｜스크랩]	      
 
▲ 2011 한ㆍ중 바둑친선교류전엔 한 중 지도급 인사들이 대거 포함됐다. 

          바둑을 통한 한ㆍ중 교류에 새 국면을 여는 2011 한ㆍ중 바둑친선교류전이 23일 서울 서초구 잠원동 더 리버사이드 호텔 6층 대연회장에서 개막됐다. 이번 교류전은 명사 대국, 프로암대회, 한국 문화 체험 등의 프로그램으로 26일까지 이어진다.  
연주단 ‘비온뒤’ 등의 춘행무, 부채춤, 사물놀이 등 한국 전통 가락과 사위를 소재로 한 공연으로 막을 연 행사는 한국 명사 50명, 중국 명사 50명과 프로기사 및 관계자들이 참석한 가운데 저녁 7시부터 9시까지 2시간 동안 진행됐다. 
지난해 가을 이 같은 형태의 행사를 처음 제안한 한국기원 이종구 이사는 인사말에서 “지난 20년간, 한중 수교 이후 바둑을 통한 문화적 교류는 프로 중심의 성격이 대부분이었다”며 “이번 한ㆍ중 바둑친선교류전은 진정한 의미에서 아마가 중심이 된 최초의 교류인 만큼 승자도 패자도, 우승도 준우승도, 우승 상금도 없을 것이다”라며 중국 선수단에 대한 환영의 뜻을 밝혔다.
이에 중국 국가발전 및 개혁위원회 뚜잉 부주임은 축사를 통해 “23년 전 올림픽과 관련해 처음 한국에 올 때는 수교 이전인 탓에 홍콩을 경유했었지만, 이제 우리 중국 바둑 선수단과 민간 외교로 자유롭게 오게 됐다는 사실에 감회가 새롭다”며 “정치ㆍ문화적 교류 수단으로 바둑만큼 뛰어난 것이 없다. 양국의 우호 증진에 이번 행사는 촉진제 역할을 할 것”이라고 화답했다. 
24일엔 친선교류전 1ㆍ2회전, 프로기사 16명의 지도 다면기, 페어바둑 (이종구 한국기원 이사-신상민대표 vs 뚜잉 부주임-중국기원 류스밍 원장)이 열린다. 중국 선수단은 25일 역사 유적지와 청계천, 인사동, 명동 등을 둘러보며 한복, 전통매듭 등 한국문화체험을 마치고 26일 귀국할 예정이다. 
2011 한ㆍ중 바둑친선교류전은 한국기원과 중국기원이 주최ㆍ주관하고 문화체육관광부와 국민체육진흥공단이 후원하며 ㈜청호컴넷이 협찬하고 사이버오로와 바둑TV가 협력한다.
   ▲ '국수의 손'이 인도하는 행사장 입구.    
   ▲ 조훈현 이창호 사제가 한중우의 증진의 장에 참석했다.  
   ▲ 한국 전통 문화를 보여주는 영상이 개막식 초반에 흘렀다.      
   ▲ '비온뒤'의 신명나는 연주.    
   ▲ 춘행무.   
   ▲ 부채춤.    
   ▲ 사물놀이.   
   ▲ 중국 국가발전 및 개혁위원회 뚜잉 부주임이 축사를 전하고 있다.    
   ▲ 중국기원 류스밍 원장(왼쪽)이 한국기원 김기춘 부이사장으로부터 기념패를 받고 있다.    
 
   ▲ 중국 국가발전 및 개혁위원회 뚜잉 부주임이 한국기원 김기춘 부이사장으로부터 명예단증을 받고 있다.    
   ▲ 이월연(중국통역) 씨와 최유진 씨의 사회.    
   ▲ 이창호 9단의 인기는 여전.    
   ▲ 이창호 9단의 부인 이도윤 씨도 자리했다.    
   ▲ 건배.    
 
 
 
 