속보/ 원성진 결승, 천야오예 2-1 격파!
구리9단과 12월5일부터 결승3번기
[삼성화재배] 
김수광  2011-11-03 오전 11:33   [프린트｜스크랩]	      
 
▲ 이 한판으로 결승에 진출할 기사가 결정된다. 원성진 9단(왼쪽) 대 천야오예 9단(중)의 준결승 3번기 최종국에서 흑번의 천야오예 9단이 첫 수를 두고 있다.

          결전의 날이다. 
나현 초단이 2국에서 탈락함에 따라 한국은 원성진 9단 1명 만이 남아 결승 무대를 향한 진군을 계속하고 있다. 
제16회 삼성화재배 월드바둑마스터스 준결승3번기 3국 원성진 9단 대 천야오예 9단의 대결이 3일 오전 11시 대전 삼성화재유성연수원에서 시작됐다. 
원성진 9단은 1국에서 승리했지만 2국에서 패해 1-1이 됐다. 오늘 승리하면 결승 티켓을 쥐게 되며 지면 중국끼리 우승을 다투게 된다. 
돌을 가려 원성진 9단이 백을 들었다. 입회인 안관욱 8단 개시로 대국이 출발했다. 
사이버오로 대국실에서는 더프리즈너 7단★의 해설로 이 바둑을 생중계한다. 아이폰ㆍ아이패드, 안드로이드OS를 사용하는 스마트폰에서도 <오로바둑> 앱을 통해 이동하면서도 관전이 가능하다. 주요 대목은 속보로 전한다. 
제16회 삼성화재배 월드바둑마스터스의 우승상금은 2억원이다. 제한시간은 각자 2시간에 1분 초읽기 5회다. 
 1신) 흑백이 뒤바뀌었나?(23수 진행) 
사이버오로에서 해설하고 있는 더프리즈너 7단★은 "흑백이 뒤바뀐 것 같다"고 말한다. 언제나 속기를 즐기는 천야오예 9단이 무척 느리게 대국을 진행하고 있는 것을 두고 평한 것. 두 기사, 중앙도 적절히 중시하고 있는 흐름이다. 
   ▲ 두 기사의 돌이 중앙 쪽으로 향한다.   
 2신) 원성진, 타개 중(72수 진행) 
급전을 각오하며 우변에 침입한 원성진 9단이 중앙으로 자신을 돌들을 끌고 나오고 있다. 여기서 수습을 잘 해내는 것이 과제다.
   ▲ 원성진 9단이 우변에서 급전을 유도했는데 위험을 감당해야 하는 수법이다.  
   ▲ 전투가 벌어진 결과 원성진 9단이 사지를 벗어나며 형태를 갖추고 있는 모습이다.  
 3신) 막상막하(127수 진행) 
실리로는 백의 원성진 9단이 우세하고 두터움에서 천야오예9단이 앞선다. 아직 우열을 논할 수 없다는 더프리즈너 7단★의 해설.
   ▲ 상변에서 백을 안정시킨 후 중앙 파괴를 엿보는 원성진 9단.  
 4신) 원성진 '승리 보여요'(209수 진행) 
원성진 9단이 끝내기에서 활약하면서 계속 득을 보고 있다. 중앙과 우변에 패가 변수이지만, 현재로선 패 공방은 백에게 유리한 흐름이 될 가능성이 있다.
 5신) 원성진, 승리 확실시(285수 진행) 
중앙 패가 좌하패로 옮아갔는데 팻감이 많았던 백이 우세한 결말을 이끌어냈다. 더프리즈너 7단★은 "이제 원성진 9단이 지는 일은 없을 것"이라고 단언한다. 
 6신) 원성진, 백7.5집승 (355수 끝) 
원성진 9단이 삼성화재배 준결승 3번기 3국에서 천야오예 9단에게 355수만에 백7.5집승을 거두며 결승에 올랐다. 결승전 상대는 구리 9단! 결승전도 3번기로 치러지며 12월5일부터 휴식없이 3일간 진행된다.   
   ▲ 대국장을 향해 걸어오고 있는 천야오예 9단.   
   ▲ 대국장을 향해 걸어오고 있는 원성진 9단.   
   ▲ 특별대국실이 위치한 강당에서 원성진 9단이 대기하면서 숨을 고르고 있다.   
   ▲ 대국을 기다리는 천야오예 9단. 오른쪽엔 중국 체단주보 시에루이 기자가 서 있다.  
   ▲ 목이 타는 순간이다. 원성진 9단이 수읽기를 하다가 물 한잔을 들이켜고 있다.  
   ▲ 천야오예 9단도 물을 적신 수건에 손을 닦으며 긴장하고 있음을 드러낸다.  
   ▲ 중국은 천야오예 9단이 결승에 오르고 우승까지 해주길 바라는 눈치다. 구리 9단은 우승을 많이 해보았다는 뜻. 
   ▲ 원성진 9단이 일생에 흔하게 찾아오지 않는 기회를 맞아 숙고하고 있다.  
   ▲ 이 한판을 둘러싸고 보도 경쟁이 펼쳐진다.  
 
 
 
 