대체 누가 프로고 또 누가 아마냐?
구리, 류싱에 2-0 창기배 우승,  
[중국창기배] 
데일리오로  2011-10-28 오전 10:40   [프린트｜스크랩]	      
 
▲ 구리 9단, 25일 창기배를 우승했다. 가장 성공한 프로 중 하나다. 사진은 농심신라면배 기자회견에서의 모습

          ‘창기’배 결승전과 천이배 아마대회 결승전이 함께 펼쳐졌다. (지난 10월 25일을 앞 뒤로 해 함께 진행됐다. 창기배는 잉창치 바둑기금에서 후원하며 응씨룰로 진행된다. ‘천이’는 중국의 원수로서 바둑을 후원한 인물이다.)  프로기사들은 검토실에서 구리9단과 류싱7단의 대국을 보고 있었다. 재미있게도 이들은 아마고수들의 대국까지 함께 보고 있었다.
류스전 7단이 후위칭과 왕천의 대국(아마 대회)을 보면서 ‘촉’을 느낀다고 한다. 왕천의 바둑은 거의 약점이 없었다. 일반 프로들 보다 오히려 더 좋았다. 류스전의 말이다.
“그는 다년간 각종시합에 참가도 했고 도리상 그가 진짜 프로죠. 저 같이 1년에 몇 판밖에 못 두는 사람은 프로에 섞인 아마추어죠. “
바둑 선수중에 프로와 아마의 개념을 다시 정산하자. 만약 어떤 기사가 바둑을 안 두고 산다면 1년에 겨우 몇 판밖에 못 둔다면 프로라고 할수 있을까? 프로실력을 갖고 있다고 하더라도.말이다.
현재까지 프로와 아마의 구분은 오직 단위밖에 없다. 프로 단을 따면 프로고. 아니면 아마다. 이건 정말로 잘못된 현상이다. 적지않은 아마추어들이 프로가 되는 게 그리 어렵지 않다. 그들은 이런 기회가 있더라도 스스로 마음속으로부터 이를 포기하고 만다. 
천이배 아마대회가 며칠 뒤면 끝나 우승자가 탄생한다. 이번 우승엔 특권이 있다. 프로초단 신청을 할 수 있는 것이다. 하지만 후위칭이나 왕천 같은 ‘아마제왕’들에겐 프로제도가 아무런 흡인력이 없다. 프로신청 자격이 생겨도  그들은 포기할 것이다.
뛰어난 아마선수들이 프로체계에 들어가려고 하지 않는다. 이 현상의 근본적인 원인은 프로 초단들이 참가할 시합이 거의 없다(몇 개 정도)는 데 있다. 신슈배(빼어난 신예전)와 신인왕전을 빼고는 알맞은 시합이 없다. 
허나 아마추어 기사들은 바둑 자체로 바쁘기 그지없다. 완보우배 황허배 천이배 궈쉐배 량두배 항저우상예배 벙청배 등 시합도 많고 상금도 나름 작지 않다. 천이배나 궈세배의 우승상금은 12만위안 과 10만위안이다.  앞으로 아마 대회는 더욱 많은 우승상금이 내걸릴 것이며, 우승상금 10만위안의 시대가 올 것같다. (참고 : 중국의 엄청난 인구와 영토때문에 가능한 현상임)
적지 않은 프로대회의 우승상금도 10만위안에 불과한 경우가 많다. 10만위안이 안될 때도 있다. 게다가 프로대회 우승을 따낸 기사는 극소수다.(따낸 사람이 계속 딴다) 대부분의 프로들은 일생동안 우승과는 연이 없으니 차라리 아마로 남는 게 더 좋다.
2010년 단위를 정하기 위해 마련한 ‘u25’가 있었다. 25살이 안되는 기사들에게 프로 단위를 정하는 기회를 준 것이다. 하지만 예전에 나이 때문에 프로 단위 결정시합에 참가 못했던 바이보우샹, 마티엔팡 등은 이번 주어진 기회에도 참가하지 않았다. 분명히 기회를 포기했던 것이다. 
[출처 | 중국시나닷컴 씨에루이 기자 블로그]
[번역 | 박위룡 사이버오로 중국 특파원]
한편 구리 9단은 10월 25일 열린 제8회 창기배 결승 2국에서 류싱 7단을 이겨 2-0으로 창기배 우승을 차지했다. 창기배의 우승상금은 40만위안, 준우승 상금은 10만 위안이다. 구리 9단에겐 통산 38번째 우승기록이다. 
하루 전인 24일 열린 제9회 건교배(여자대회) 결승2국에서는 창하오 9단이 아내인 장쉔 8단이 차오요우인 3단을 2-0으로 우승을 차지했다. 우승상금은 20만위안. 
 
 
 