터프 최철한 '잡으러오면 잡아버린다' 
2-2 타이, 국수 향방은 최종국에서 결정
[국수전] 
김수광  2011-11-14 오후 06:33   [프린트｜스크랩]	      
 
▲ 질긴 생명력으로 위기에서 벗어난 최철한 9단이 국수전 도전4국에서 승리한 후 미소를 머금고 복기하고 있다. 

          '거침'과 '부드러움'의 극단이 충돌하고 있는 국수전이 점입가경이다. 터프하기로 이름난 최철한 9단과 부드러움으로 강함을 극복하는 남자 조한승 9단의 맞대결이 번갈아가며 승패를 주고 받아 최종국을 향해 간다. 
14일 한국기원 특별대국실에서 열린 제55기 기아자동차배 국수전 도전5번기 제4국에서 최 9단이 조 9단에게 195수 끝에 흑으로 불계승을 거두고 2-2 타이를 만들며 벼랑 끝 위기를 넘겼다. 
2패를 먼저 당해 한 번이라도 지면 바로 타이틀을 뺏기는 상황이었던 최 9단이 준비한 콘셉트는‘신중’이었다. 평소보다 공격 템포를 늦추었지만 중반까지 선착의 효를 잘 살렸다. ‘신중 모드’는 성공적이었던 것. 
하지만 중앙, 우변 등에 미생마에 대한 부담을 감수하면서까지 실리를 벌어들인 조 9단의 작전도 유력했다. 위험천만하긴 하지만 성공하면 크게 앞서는 것이었다. 특히 좌상변 2선을 달리며 실리로 큰 곳을 모조리 매조지자 실제로 흐름은 백이 좋아졌다. 이로써 조 9단의 도전이 빛을 보는 듯했다. 
그러나 이 흐름은 순식간에 바뀌었다. 조 9단이 서서히 연결만 하면 긴 바둑이었는데 돌연 우변 흑을 잡으러 갔고, 최 9단은 정확한 수읽기로 역습을 가해 단방에 백을 잡았다. 그 이후의 수순은 조 9단이 마음을 정리하는 수순이었다. 
사이버오로 대국실에서 이 대국을 해설했던 수정마개 7단★은 “초반엔 흑이, 중반부턴 백이 좋았다. 조한승 9단이 흑을 잡으러 가지 않았다면 바둑은 길어졌을 것”이라고 평했다. 
최종국인 5국은 이틀 뒤 16일 같은 장소에서 열린다. 사이버오로에서는 최종국을 용호쌍빡 7단★의 해설과 함께 생중계 한다. 아이폰ㆍ아이패드ㆍ안드로이드기반 스마트폰의 <오로바둑>애플리케이션을 통해서도 생중계 감상이 가능하다. 
기아자동차가 후원하고 동아일보사가 주최하는 제55기 국수전은 우승상금이 4,500만원이며 제한시간은 각자 3시간, 초읽기 60초 5회를 준다.
   ▲ '거침'과 '부드러움' 어느 쪽이 강한가. 55기 국수전은 그 주인공을 묻는다. 
   ▲ 더 이상 물러날 곳이 없었던 최철한 9단(오른쪽)이 4국을 건지며 승부를 최종국으로 넘겼다.     
   ▲ 국수전 해설위원 김승준 9단(가운데)이 복기에 참여하고 있다.  
    
 
 
 