'100억 줘도 안 바꿀 이 대회'
8연승 최정, '아이고 이러다 너무 일찍 끝내면 어쩌지' 하는 걱정까지
[지지옥션배] 
최병준  2011-11-02 오후 11:04   [프린트｜스크랩]	      
 
▲ 제5회 지지옥션배는 연승이 꼬리를 물었다. 8연승자가 둘이나 됐다, 왼쪽부터 조훈현 9단의 부인 정미화 씨, 지지옥션 강명주 회장, 최정초단

          "100억을 주더라도 바꾸지 않을 대회입니다."
'오늘같이 좋은 날, 정말 하고 싶은 이야기가 많다.'는 지지옥션 강명주 회장의 말로 제5회 지지옥션배 시상식이 시작됐다. 11월 2일 오후5시, 서울 홍익동 한국기원 대회장에는 지지옥션 여류팀, 시니어팀 선수들을 비롯해 많은 바둑팬들과 관계자들이 함께 했다. 
강명주 회장은 인사말을 통해 지지옥션배와 바둑에 대한 사랑을 솔직하게 드러냈고, 여러가지 에피소드를 이야기해 참석자들을 즐겁게 했다. 다음은 강명주 회장의 주요한 말.
○●.. 여류가 이기면 사람들이 축하한다고 인사
"제가 서능욱 9단이 바둑 두는 것을 봤는데 졌어요. 그런데 패한 서 9단이 저를 보더니 웃으면서 '축하합니다', 아 그러는 거에요. 또 조훈현 9단이 연승해서 축하한다고 전화를 했는데 항상 부인께서 받으세요. 아니 이상도 하지, 조국수는 자기 핸드폰이 없나?, 근데 그게 마침 또 권효진에게 진 날이어서 그런지, 또 축하한다고 그러는 거에요. 제 축하인사를 다르게 해석하는 거에요. 제가 맨날 여류만 응원하는 것은 아닙니다. 여러분 오해입니다"
○●.. 100억 줘도 못팔아
"누가 갑자기 지지옥션배 대회를 팔라고 그럽니다. 그래서 얼마나 줄래 그랬더니 '100억'이래요. (뭐 농담이겠지만) 사실 100억이라는 금액에는 좀 혹하더군요. 그게 정말이면 그런 남는 장사가 어딨습니까. 그렇지만 난 팔지 않겠다고  했어요. 지지옥션배를 하면서 회사도 많이 알릴 수 있었고 큰 효과를 봤어요. 제가 이 대회를 얼마나 자랑스러워하고 아끼는 지 모릅니다."
○●.. 바둑을 해야 스티브 잡스 같은 사람 나와
"한국은 바둑을 잘 해야 잘 살 수  있어요. 스티브잡스나 빌게이츠나 손정의 같은 인물이 나올 수 있는 거죠. 바둑은 생각을 해야하고 머리를 써야하니 창의적인 놀이입니다. 다른 어떤 것을 해도 바둑만한 효과를 내기 힘들 거에요. "
제5회 지지옥션배 여류 대 시니어 연승대항전은 연승의 향연이었다. 최정 초단이 8연승, 조훈현 9단이 8연승, 유창혁 9단이 3연승을 해내 연승으로 시작해 연승으로 끝난 느낌이 드는 것. 최정 초단의 연승 소감이 빠질 수 없다. 
 15세 소녀 최정 초단의 목소리는 아직 어린이 티를 못벗은 듯한 그런 어투가 배여 있지만, 최정은 상당히 천연덕스럽게 두런두런 이야기를 잘해 시상식장에 웃음이 가득하도록 만들었다. 
▶ 최정 초단
최정 초단은 "처음엔 그냥 1승만 하는 게 목표였어요. 그런데 자꾸 이기다보니, 아이고 이러다 대회가 너무 일찍 끝나면 어떡하나 걱정도 들고 그랬어요. 제가 갈비 좋아한다고 인터뷰에서 그랬는데 제가 갈비만 좋아하는 거는 아니구요. 갑자기 방송 인터뷰를 하면서, 엄마에게 뭐 사달라고 할 거냐고 물어보길래 딱히 떠오르는 게 없이 그냥 생각나는 게 갈비였어요. 근데요. 사실은 '회'도 무지 좋아해요."라며 연승소감을 끝냈다. 
다음 대회의 목표는 팀의 우승이었다. 최 초단은 "내년에는 제가 별로 연승을 못해도 괜찮은데요. 우리 여류팀이 꼭 우승을 했으면 좋겠어요. 언니들이 많이 이겨주세요"라고 응원.
시니어팀의 우승소감은 서봉수 9단이 맡았다. 조훈현 9단과 유창혁 9단이 개인 일정이 있어 시상식 참여를 하지 못했기 때문이다.  
서봉수 9단은 평소의 기풍대로 시니어팀의 우승 인터뷰를 이어갔다. 서 9단은 '조훈현 9단과 유창혁 9단이 다 이긴 거라'라면서 쑥쓰러운 웃음을 짓기도 했다. 
서 9단은 "우승은 기쁩니다. 사실 이번 대회는 조훈현 9단과 유창혁 9단이 모두 이긴 거 아닙니까. 할 말이 별로 없네요. 여류팀이 너무 강해서 이길 거 같은 생각이 안듭니다. 허허. 사실 시니어 팀도 조금은 더 강해진 거 같은데 여류팀이 그보다도 강해지니 너무 힘들어요. 내년에는 여류가 더 강해질 테니 시니어도 분발합시다"라고 우승소감을 밝혔다. 
조훈현 9단을 대신해 연승상을 수상한 조 9단의 부인 정미화 여사는 "항상 결과가 걱정이 되니까 TV를 보기가 힘들어요."라고 이야기. 
   ▲  준우승한 여류팀, 가운데 박장희 회장, 이를 본 강명주 회장 "나도 준우승 시상하고 싶어'   
○●.. 바둑 흥행 제조, 제5회 지지옥션배 
지난 5월 23일 개막식과 예선을 시작으로 다섯 번째 성(性) 대결의 막을 올린 지지옥션배는 바둑계의 ‘흥행 제조’ 기전답게 여류팀과 시니어팀이 각각 8연승을 주고받는 시소게임을 펼쳤고, 최정 초단이라는 새로운 스타를 탄생시켰다.  
여류팀은 첫 번째 주자로 나선 최정 초단이 8연승의 신바람을 내면서 기선 제압에 성공했지만 우승은 조훈현-유창혁‘투톱’이 활약한 시니어팀에게 돌아갔다. 시니어팀은 좌장격인 조훈현 9단이 8연승으로 여류팀의 상승세에 찬물을 끼얹었고, 마지막 주자 유창혁 9단이 3연승으로 팀 우승을 결정지었다.  
2007년 처음 시작한 지지옥션배는 1기와 4기 대회에서는 여류팀이 우승했지만, 시니어팀이 2기와 3기 대회에 이어 5기 대회에서도 우승하며 3-2로 우위에 서게 됐다.
만 45세 이상(1966년 이전)의 시니어 기사와 여류기사들이 참가한 이번 대회는 시니어와 여류기사 예선전을 별도로 치러 각각 8명씩을 선발한 뒤 시니어 랭킹 1～3위 3명(조훈현-유창혁-서봉수 9단), 여류 랭킹 1～3위 3명(박지은-루이나이웨이-조혜연)과 후원사 추천시드 2명(차민수 4단, 박지연 2단) 등 모두 24명(시니어 12명, 여류기사 12명)이 본선에 합류해 연승전으로 승패를 겨뤘다. 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최한 지지옥션배의 우승상금은 7000만원이다. 이번 대회에서 8연승을 거둔 조훈현 9단과 최정 초단에게는 700만원의 연승상금이 주어졌으며 준우승한 여류팀에게는 기도산업의 협찬으로 1200만원의 특별상금이 지급됐다.  
   ▲  왼쪽부터 한국물가정보 노영현 회장, 한국여성바둑연맹 박근영 총재, 양재호 한국기원 사무총장이 나란히 앉아있다. 박근영 총재는 한나라당 박근혜 의원의 친동생이다.  
   ▲  강명주 회장은 20년 넘게 시사만화(만평)를 그리고 있으며, 이를 지지옥션 싸이트에 게시하고 있다. 이 그림은 최정 초단이 8연승을 거두는 장면을 재밌게 풍자한 그림이다.   
   ▲  강명주 회장의 그림은 준우승 상금을 후원하는 기도산업 박장희 회장에게 특별 선물로 주어졌다.  
   ▲  양재호 사무총장(오른쪽)이 강명주회장에게 특별 사인 바둑판을 증정하고 있다. 이 바둑판엔 지지옥션배 아마추어 여류대 시니어의 출전 선수들, 제5회 지지옥션배 출전선수들의 사인이 들어가 있다.  
   ▲  조훈현 9단의 부인 정미화씨가 조 9단의 연승상을 대리 수상했다.  
   ▲  시상식장은 화기 애애했고 계속 웃음이 터져나왔다.  
   ▲  여류팀 주장이었던 박지은 9단에게 기도산업 박장희 회장이 꽃다발과 상금보드를 건넸다.   
   ▲  우승을 차지한 시니어팀. 마이크를 잡은 서봉수 9단, 특유의 시니컬(?)하고 솔직한 화법은 여전히 그대로.  
   ▲  강명주 회장과 서봉수 9단. 우승상금은 7000만원!!  
   ▲  내빈, 관계자, 선수들이 함께!  
   ▲ 시상식 후 만찬, 한국물가정보 노영현 회장이 건배사를 했다. 노 회장은 "오늘 시상식을 보며 한국물가정보배를 더 키워야겠다고 생각했다"고 말했다.  
 
 
 
 