이야마유타, 천원(天元) 등극
3-0으로 유키사토시 꺾어
[일본천원전] 
바둑IN  2011-11-21 오후 00:16   [프린트｜스크랩]	      
 
▲ 일본 천원전 도전3국, 왼쪽이 이야마 유타 9단

          이야마유타가 일본 천원에 올랐다. 이로써 이야마의 타이틀 보유 수는 4개가 됐다. (7대기전 타이틀은 2개)
지난 11월 17일 일본 후쿠오카현 키타큐슈시, 고쿠라 성에서 열린 제37기 일본천원전 도전 5번기 제3국이 열렸다. 이 대국서 도전자 이야마유타가 챔피언인 관서기원 소속 유키사토시 9단을 이겨, 총전적 3-0으로 천원 타이틀을 손에 넣었다. 
관서의 희망 유키는 2연패에 성공하지 못했고, 최근 야마시타 게이고에게 명인 타이틀을 잃었던 이야마유타는 천원,십단 두 개의 타이틀을 손에 넣게 됐다. 이야마유타의 천원 획득은 이번이 처음이다. 89년생 이야마는 2009년 1인자인 장쉬 9단을 상대로 4-1로 명인타이틀을 따내 일약 일본 바둑의 희망으로 떠올랐었다. 
한편 '랭킹'이 아닌 '서열'방식을 고수하는 일본기원의 최고 서열은 기성(棋聖) 타이틀 보유자다. 단순히 말하면 모든 타이틀을 다 가지고 있는 프로보다 기성을 쥐고 있는 기사가 더 높다는 뜻. 
일본의 7대 기전은 4명의 기사 나눠 가지고 있다. 서열 1위 장쉬 9단이 일본 기성과 왕좌를 유지하고 있으며, 야마시타 게이고는 명인과 본인방을, 이야마유타는 일본 십단과 천원을, 하네 나오키는 기성(碁聖 작은 기성)을 가지고 있다. 
일본 천원전의 상금은 1400만엔(円). 
[사진 | 서일본신문]
 
 
 