속보/ 이세돌, 이창호 또 만났네
이세돌 결승 진출
[2011 olleh배] 
최병준  2011-11-19 오후 02:38   [프린트｜스크랩]	      
 
▲ 이세돌 9단이 착수하고 있다

          한국바둑 최고의 '매력 덩어리'들이 대결을 시작했다. 
11월 19일, 서울 홍익동 한국기원 바둑TV에 이세돌 9단과 강동윤 9단이 나타났다. 오후 2시부터 시작되는 '2011  olleho배 준결승'의 대국에 참여하기 위해서다. 이세돌과 강동윤은 대기실에서 대국이 시작되기 전까지 어떤 프로바둑에 대해 돌을 놓지 않고 손동작으로만 복기를 했다. 이세돌의 웃음 소리와 말소리가 들렸다. "그거 해설이 이상하더라, 후후후"
대국이 시작 되자 두 대국자의 얼굴은 금방 굳어버린다. 돌을 가린결과 이세돌의 흑, 강동윤의 백이다. 두 대국자는 지난해 2010 olleh배 결승전에서 만났었다.(이세돌 우승). 
결승행이 걸린 판이어선지 포석은 무난하고, 장고를 통해 한 수씩이 놓이고 있다. 대국이 시작된 30분동안 16수가 놓여졌다.
  ▲ 이세돌의 최강수(흑▲). 중앙에서 승부처를 맞이했다
○●.. 이세돌과 강동윤의 초반30수
- 양보란 없다, 이세돌 최강수 작렬
1시간 30분동안 30수를 뒀다. 무난한 포석인가 싶더니 예상을 빗겨간 최강으로만 두 대국자가 맞서고 있다. 중앙에서 최초의 승부처가 생겼다. 둘 중 하나는 반드시 부러질 것 같은 기세다. 이세돌이 최강으로 나서 판이 긴박해졌고, 강동윤도 계속해 반발하고 있다. 제한시간이 많이 남지 않아 않아 착수 속도도 조금씩 빨라지고 있다.
  ▲ 우상의 처리에 강9단의 실수가 있었다. 백(강동윤)이 불리를 느껴 백▲로 최대한 흔들기를 하고 있다.
○●.. 이세돌 유리, '이세돌 굳히기'에 '강동윤 흔들기' - 오후 4시 30분
2시간 30분이 지나자 100수를 넘어섰다. 하변의 전투에서 재미를 본 이세돌 9단이 유리한 형세다. 해설자 Dr.킬러는 '이세돌 9단의 부분 전투는 정말 놀랍다. 강동윤 9단이 약간의 실수도 해서 이세돌이 유리하다. "고 진단했다. 이세돌은 굳히기 모드로 판을 정리하고자 하고 있으며, 강동윤은 '흔들기'로 안간힘을 쓰고 있다.  
이세돌 9단이 올레배 결승에 진출했다. 자세한 소식은 종합으로 전한다. 133수 흑불계승. 이세돌 9단으 상대는 이창호 9단이다.
  ▲ 준결승, 흑을 잡은 이세돌 9단 첫 수를 놓고 있다.
  ▲ 대기실에서, 의견을 나누고 있는 이세돌, 강동윤
  ▲ 강동윤 9단의 착수 
  ▲ 생각에 빠진 강동윤 
  ▲ (ㅋㅋ)이세돌 9단이 대국 시작전 강동윤 9단과 이야기를 나누다 웃고 있다. 
olleh배 준결승은 사이버오로를 통해 인터넷 해설 중계되며, 오로바둑어플을 통해 아이폰,아이패드,안드로이드폰에서 관전이 가능하다. 총규모 7억원, 우승상금 1억원의 2011 olleh배 바둑오픈 챔피언십은 제한시간 각 1시간, 초읽기 40초 3회다. 
 
 
 
 
 