속보/ 이세돌, 대마잡고 2국 끝내!
제2국, 이창호-이세돌, 1-1 원점
[2011 olleh배] 
최병준  2011-12-07 오후 01:56   [프린트｜스크랩]	      
 
▲ 결승2국 시작 전 이야기를 나누는 이세돌 9단(좌)과 이창호 9단(우)
○●..'전설'의 대결, 이창호-이세돌 2국, 오후 1시 50분 
"어제 이창호 9단이 세 점을 너무 자신감 있게 따내는 바람에 제가 나쁜 걸로 봤어요. 하하하"
12월 7일, 서울 홍익동 한국기원에 대국시작전보다 20여분 먼저 도착한 이세돌  9단은 6일 열렸던 결승1국을 이야기하며 쾌활하게 웃었다. 이세돌 9단 특유의 '비관'은 여전했지만, 집에서 홀로 복기를 했던 모양이다.  
이창호 9단도 5분 전 쯤 바둑TV 스튜디오로 들어섰다. 이창호 9단과 이세돌 9단은 대국 시작전 어제 1국의 내용을 편한 얼굴로 이야기한다. 1국에선 이창호 9단이 극적인 역전승을 거둬 1-0으로 앞서고 있는 가운데 맞이한 2국이다. 
정각 1시가 조금 넘어서자 스튜디오의 대국 시작 사인이 떨어지고, 입회인 유병호 9단의 개시선언이 흘러나온다. 결승1국에서 백을 잡았던 이세돌 9단이 2국에선 반대인 흑을 잡고, 우상귀 화점에 첫 착수를 하며 국내 최대기전 '2011 olleh배 결승5번기 제2국'이 시작됐다. 
오후 1시 50분 현재 초반 30수의 포석이 끝나 34수를 향하고 있다. 유불리를 논할 수 있는 상황은 아니지만 포석은 이세돌 9단이 뭔가 마음에 안든다는 표정이다. 두 대국자 모두 1국보다 초반에 많은 시간을 소비하고 있다. 
2011 Olleh배 결승5번기는 이창호-이세돌의 8번째 정상대결이기도 하다. 우승상금은 1억원. 결승2국은 사이버오로에서 인터넷 중계되며, 오로바둑 어플을 통해 스마트폰, 태블릿에서도 관전가능하다.  
   ▲ 이세돌 9단의 착수 모습, 제1국에서 다잡았던 판을 놓쳤기에 2국의 부담이 있다. 
○●..이세돌 스타일로? 오후 2시 30분
55수를 넘어 가고 있다. 초반 포석에서 제한시간인 1시간중 상당 부분을 소비하고 있다. 이창호 9단이 조금 더 많이 쓰는 양상이고 이세돌 9단도 1국때보는 생각을 더 많이 하고 있다. 
바둑TV 방송해설을 맡은 송태곤 9단은 "초반 흐름은 유불리를 떠나 이창호 스타일이어서 이세돌 9단이 내켜하지 않는 표정이 역력했다. 지금은 이세돌 9단의 돌 놓는 맵시가 훨씬 가볍다."고 말한다. 하변과 좌변에서 돌들이 얽히고 있다. 유불리를 떠나 이세돌이 좋아하는 스타일. 
이창호-이세돌의 통산전적은 12월 6일까지 이창호 기준 57전 32승 25패다. 
   ▲ 이창호 9단의 착수 모습 
○●..이세돌의 손빼기, 이창호의 선문답?/ 오후 3시 15분
이세돌 9단의 긴장된 얼굴이 방송을 타고 있고 이창호 9단은 얼굴이 붉어졌다. 이창호 9단은 일찌감치 초읽기에 몰려있다. 
이세돌은 이창호의 응수타진에 손을 빼고 깊게 깊게 찔러 간다. 중앙을 두어 상변을 정리하더니 갑자기 손을 빼고 다시 우변으로 간다. 이창호도 선문답처럼 '엉뚱한 수'를 두었는데 송태곤의 해설이 곧 뒤따르다. 
"도저히 이해를 하지 못할 수 입니다. 무슨 뜻일까요? 이세돌 9단이 이 대국의 주도권을 잡은 것 같습니다."
97수를 지나고 있다. 
   ▲ A의 응수타진에 이세돌은 손을 뺐다. 백1까지 상변이 정리되자 손을 또 빼서 2로 들어간다. 이때 이창호의 백3! - 송태곤이 백3을 보고 소리친다. "도대체 저게 무슨 수죠? 초읽기 때문일까요? "
○●..이세돌 대마사냥으로 2국 끝내/ 오후 3시 40분
이세돌 9단이 이창호 9단의 대마를 잡고 2국을 끝냈다. 이창호 9단이 손을 빼고 중앙과 상변에서 수를 내려 하자, 이세돌 9단도 과감히 손을 빼고 하변의 백대마를 잡아 버려 판을 끝냈다. 137수 이세돌 9단 흑불계승. 결승5번기는 1:1의 상황이 됐다.
결승3국은 19일 오후 1시부터 열리며 프로기사의 해설로 인터넷 생중계 된다. 
 
 
 