High One 박영훈, 명인(名人) 2연패!
결승5번기에서 백홍석 8단을 3-1로 제압
[제39기 하이원리조트배] 
박주성  2011-12-08 오후 07:22   [프린트｜스크랩]	      
 
▲ 명인전 우승인터뷰 중인 박영훈 9단
"선수권전이라 2연패를 하리라고는 예상못했다. 명인전은 인연이 있는 기전이다." - 박영훈 9단의 우승인터뷰 中
최철한 '천원전', 원성진의 '삼성화재배'에서 이어 박영훈이 '명인전' 정상에 서며 동갑내기 삼총사가 국내외를 오가며 우승퍼레이드를 벌이고 있다. 박영훈 9단은 맥심커피배까지 포함해 국내기전 2관왕이 되었다. 
12월8일 서울 홍익동 바둑TV스튜디오에서 열린 제29기 하이원리조트배 명인전 결승4국에서 박영훈 9단이 백홍석 8단을 상대로 228수만에 백불계승을 거둬 종합전적 3-1로 대회 2연패를 달성했다.
3국까지는 흑번필승의 진행이었다. 4국은 초반은 거북등 따냄을 한 우상귀를 포함해 3귀를 단단한 실리로 무장한 백홍석 8단이 우세한 흐름을 만드는 듯 했다. 하지만 '명인'의 눈은 중앙을 향해있었다. 삭감차 백진영에 들어온 흑돌이 타개하는 동안 백이 두툼한 중앙모양이 형성되었고 승부는 그대로 백승으로 굳어졌다. 
박영훈 9단은 국후인터뷰에서 "초반은 많이 나왔던 형태여서 빨리 두게 되었다. 어려웠는데 중앙에서 흑이 뚫리는 실수를 한 후에는 바둑이 편하게 되었다. "고 총평했다.
결승 5번기에 대한 감상으로는 "결승3국은 느낌이 좋지 않았는데 지금 생각해 보면 운이 좋았다. 2국에 이어 쉬지않고 대국한 것도 체력적으로도 힘들었다. 3국에서의 승리가 오늘 우승의 원동력이 된 것 같다."면서 이태현 4단에게 어렵게 역전한 준결승전 2국에서 가장 기억에 남는다고 말했다. 
이창호 9단을 2-0으로 꺾고 생애 첫 명인전 결승에 진출한 백홍석 8단은 올해만 세 번째 준우승하는 등 본격기전에서 여섯 번째 준우승만 기록 중이다. 그러나 이번 대회 준우승으로 한국기원 특별승단규정(국내랭킹 1～3위 대회 준우승시 1단 승단)에 의해 국내 59번째 입신(入神)에 등극했다. 
지난 7월 개막해 5개월간의 대장정을 마친 39기 명인전은 통합예선에 아마추어 8명을 비롯 모두 229명이 출전해 19대 1이 넘는 경쟁률을 펼쳐 12명의 본선 진출자를 확정했고, 전기 대회 4강 진출로 시드를 받은 4명(박영훈 9단과 원성진 9단, 이창호 9단, 강동윤 9단)이 합류해 16강 토너먼트로 박영훈 9단과 백홍석 9단이 결승에 진출했다. 
하이원리조트배 명인전 결승5번기
결승1국 : 박영훈 173수 흑불계승 
결승2국 : 백홍석 185수 흑불계승
결승3국 : 박영훈 161수 흑불계승
결승4국 : 박영훈 228수 백불계승
총규모 5억원, 우승상금 8,000만원으로 국내랭킹 2위 기전인 제39기 하이원리조트배 명인전은 바둑TV와 한국일보가 주최하고 하이원리조트가 후원했다. 명인전의 제한시간은 각자 2시간에 초읽기 1분 3회다.
  ▲복기 중인 백홍석 9단 
  ▲ 제39대 명인 '박영훈' 
  ▲ "내년은 세계기전입니다." 
 
 
 