한국 은메달? "무카이" 주의보 발령!
중국 일본에 4-1승리, 금메달 사실상 확정
[스포츠어코드] 
오로IN  2011-12-13 오후 07:16   [프린트｜스크랩]	      
 
▲ 4라운드 일본팀의 유일한 1승 무카이(오른쪽)
- 일본, '무카이 치아키' 경계해야
- 14일, 은메달 놓고 한,일 다툼!
은메달이 어디냐? 금메달보단 못하지만 은메달을 따면 상금이 4만달러다(약 4천5백만원 이상).
13일 중국 베이징서 열린 '2011 스포츠 어코드 바둑단체전 4라운드'에서 한국은 약체인 유럽팀을 5-0으로 이겨 리그전적 3승 1패를 올렸다. 다른 쪽에선 중국이 일본을 4-1로 이겨 4회전까지 4전 전승을 거둬 금메달을 99.9%이상 확보했다. 일본은 3승 1패로 한국과 동률이다. 단체전은 남자기사 4인과 여성기사 1인이 참가해 동시에 대국을 벌이는 방식이다. 
따라서 14일 열릴 단체전 5라운드는 3승 1패로 동률을 기록한 한국과 일본의 뜨거운 은메달 결정전이 가장 큰 관심판이 될 예정이다. 중국도 5라운드에 남은 한 판이 있지만, 한,일,대만을 모두 이겼기 때문에 3명이상 기권하지 않는 한 승리가 확정적이다. 
4라운드에서 한국 선수들은 유럽팀을 상대해 대체로 매우 빠른 속도로 판을 끝냈다. 아마5단~아마7단까지의 실력으로 구성된 유럽팀은 당초 한국팀의 상대가 되기는 힘들었다. 다만 주장인 카타린 타라누 프로 5단(일본기원단위)만이 이세돌 9단을 상대로 장고를 주고 받으며 오랜 시간 대국을 벌였다. 결과는 예상대로 한국의 5-0 승리. 
◀ 일본의 무카이 치아키
4라운드에서 중국은 일본과 '쉽지만 힘겨운' 싸움을 벌였다. 4-1의 승부였지만 오후 7시 가까이 되어서야 끝난 야마시타 게이고와 콩지에의 주장전이 볼 만했다. 일본은 중국과의 대결에서 여성기사인 무카이 치아키가 중국의 리허에게 유일하게 승점을 획득했다.
일본보다 객관적 전력이 앞서는 한국팀이지만 주장 '야마시타'와 여성기사인 무카이가 버티는 일본팀은 나름 까다로운 존재이기도 하다. 무카이 치아키는 이번 대회 단체전서 전승을 거두고 있다. 한국은 이 번 대회에서 한 수 아래로 여겨지던 대만과의 1라운드에서 3-2로 근소하게 이긴 바 있어 방심해서는 안된다는 소리가 나온다. 
이에 따라 한국 대표팀은 14일 치러지는 일본과의 일전에 총력을 기울일 각오다. 일본에 진다면 3위로 추락하는 치욕을 당하는 데다 단체전에 이어 펼쳐지는 페어 종목에서 한 판을 더 치르는 불이익이 따르기 때문이다.
15·16일 양일간 벌어지는 페어 종목에서는 단체전 1·2위 국가가 부전승으로 곧장 4강에 오르고, 나머지 팀틀이 2장의 4강 티켓을 놓고 일전을 벌인다. 한국에서는 최철한 9단과 김혜민 6단이 짝을 이뤄 페어 종목에 출전한다.
은메달이 결정되는 5라운드는 14일 오후 1시 30분(중국 12시 30분)부터 열리며, 사이버오로에서 인터넷 중계한다. 오로 바둑어플로 아이폰과 안드로이드폰, 아이패드와 갤럭시탭에서 관전이 가능하다. 
  ▲ 중일 주장전, 콩지에(좌)-야마시타게이고, 콩지에 승리
  ▲ 구리(좌)와 야마시로히로시 
  ▲ 씨에허(좌)와 사카이히데유키
  ▲ 박문요(좌)와 오가타마사키 
○● 한국팀 단체전 결과
    
    
    
         4라운드 단체전 대 유럽 5-0 전승
한국 
단체전 : 이세돌, 최철한, 박정환, 이영구, 김혜민 
페어전 : 최철한-김혜민
중국 
단체전 :  콩지에, 구리, 씨에허, 박문요, 리허
페어전 : 박문요-리허
일본
단체전 : 야마시타 게이고, 야마시로 히로시, 사카이 히데유키, 오가타 마사키, 무카이 치아키   
페어전 : 야마시타 게이고-무카이 치아키   
대만
단체전 :  천스위엔, 샤오정하오, 저우쥔쉰, 왕위엔쥔, 헤이자자
페어전 : 저우쥔쉰-헤이자자
미국
단체전 : Jiang Mingjiu, Li Jie, Liu Zhiyuan, Huang Ke, Feng Yun
페어전 : Li Jie-Feng Yun 
유럽 연합
단체전 : Taranu Catalin, Christian Pop, Burzo Cornel, Jan Simara, Wong Lok Ying  
페어전 : Taranu Catalin-Wong Lok Ying Vanessa
8일 각국 단장이 모여 실시한 룰 미팅에서는 대진 추첨을 하고 선수 오더를 제출했다. 한국 최규병 단장은 이세돌 9단을 1장으로 내세웠고 이하 최철한, 박정환, 이영구, 김혜민 순으로 오더를 구성했다. 한번 제출한 오더는 5라운드까지 변하지 않는다. 제한시간은 2시간 초읽기 60초 5회. 
15일과 16일 펼쳐지는 페어전은 제한시간 1시간 30초 3회로 진행되며 오전 9시 30분과 오후 3시에 열린다. 한국은 최철한-김혜민 조가 출전한다.2개의 메달이 걸려 있는 바둑 종목의 단체전 우승 상금은 80000달러(약9000만원), 페어전 우승 상금은 12000달러(약1400만원).
스포츠어코드는 브리지, 체스, 체커, 바둑, 장기 등 총 5개 종목 19개의 메달을 놓고 39개국 148명의 선수가 경쟁을 벌인다. 단체전은 팀 성적을 우선하여 우승을 결정하며 동률시 총승수, 상대팀과의 1장 2장 3장... 순으로 승을 따지고 개인 경기 결과마저 동률일 경우 추첨으로 결정한다.
[사진, 자료 | (재)한국기원 홍보팀]
 
 
 