박영훈, '명인'에 바짝 다가서다
[하이원리조트배 결승3국] 
최병준  2011-11-25 오후 04:59   [프린트｜스크랩]	      
 
▲ 커피를 즐겨 마시는 박영훈 9단, 유명한 -커피광- 이다.

          큰 승부엔 냉정함이 필수다. 부담이 클수록 먼저 흥분하지 않는 것도 중요해진다. 상대의 '흥분'을 받아 친 박영훈이 명인(名人) 타이틀에 바짝 다가섰다. 
11월 25일 서울 홍익동 한국기원 바둑TV 스튜디에서 진행된 제39기 하이원리조트배 명인전 결승 3국에서 박영훈 9단이 백홍석 8단을 161수만에 흑불계로 이겨 결승5번기를 2-1로 앞서기 시작했다. 
 1-1의 동점 상황에서의 결승3국, 먼저 흥분하기 시작한 것은 백홍석이었다. 백홍석은 초반 몸싸움에서 타개를 잘해 긴 승부를 할 수 있는 입장이었다. 그러나 승리를 굳히기 위함이었는지, 형세판단 미스였는지 회심의 공격이 실패로 돌아가며 순식간에 무너졌다. 
◀ 백홍석 8단, 이렇게 준우승만 하는 건가, 막판에 몰리게 됐다
결승 3국을 해설한 '더프리즈너'는 "초반에 백홍석이 편했다. 중앙에서 생각하기 힘든 공격(122수)을 가했는데 결과적으론 완착이었다. 불리하다고 생각해 패싸움에서 비틀어간 수는 패착이 됐다. 어려운 싸움이었는데 두 번의 실수로 순식간에 차이가 크게 났다. 이 대국은 박영훈이 가져간다"고 총평했다.
결승 4국은 12월 8일 열린다. 5번 3선승제이므로 남은 두 대국에서 박영훈은 1승만 더 거두면 우승하게 된다. 우승상금 8천만원으로 olleh배에 이어 국내 두 번째로 많다. 
  ▲ 결승 3국 장면
 
 
 