속보/ 탄샤오 3연승!
제6국, 오후 2시부터 시작, 김영삼 9단 해설
[농심辛라면배] 
최병준  2011-11-29 오전 11:13   [프린트｜스크랩]	      
 
▲ 강유택 4단(우)이 착수하고 있다. 상대는 3연승에 도전하는 탄샤오 

          탄샤오의 3연승을 허용할 수는 없다. 강유택 4단이 11월 29일 농심신라면배 한국팀 선수로 출전한다. 29일 오전, 한국기원 관계자는 한국 측의 29일 출전자로 강유택 4단이 확정됐다고 발표했다. 
중국의 탄샤오 5단은 중국 베이징의 1차전 4국에서 한국의 안국현 2단을 이겼고, 11월 28일 부산에서 열린 2차전 5국에서 일본의 하네나오키 9단을 물리쳐 2연승을 달리고 있다. 
강유택 4단은 28일 GS칼텍스배 예선을 마치고 저녁에 부산에 도착했다. 제13회 농심신라면배 제6국, 한국 강유택 4단과 중국 탄샤오 5단의 대결은 29일 오후 2시부터 부산 농심호텔에서 열리며, 김영삼 9단의 해설로 사이버오로와 농심신라면배 홈페이지를 통해 인터넷 생중계된다. 
○●... 속도전, 오후2시 30분
- '간'보는 탄샤오, 평온한 강유택 
'대국을 시작해 주십시오'
29일 오후 2시 정각, 부산 농심호텔 9층에 마련된 특별대국실에서 입회인 이기섭 7단의 나즈막한 대국개시선언이 떨어진다. 돌을 가린 결과 한국 강유택 4단의 흑번, 중국 탄샤오가 백번이다. 
두 대국자 모두 속기에 자신이 있는지 포석에 큰 시간을 들이지는 않고 있다. 탄샤오는 이제껏 두어 오던대로 망설임 없는 속기다. 상대가 두고 나서, 상대의 손이 바둑판에서 떼지자 마자 곧바로 둔다. 실전심리상 이런 탄샤오 스타일의 기사를 만나면 뭔가 끓어오르기 쉽다. 탄샤오가 바로바로 착수하고나선 상대의 표정을 힐끗 올려다보며 '간'을 본다. 강유택의 표정은 평온하다.
두 대국자 모두 승리에 대한 의지가 강해서 초반 포석은 대세를 잃지 않으면서도 실리에서 뒤지지 않으려는 노력이 치열하다. 39수가 진행중이며 판은 잘게 쪼개지는 양상이다. 
   ▲ 박문요 9단이 부산에 왔다. 탄샤오가 패할 경우 다음주자는 박문요로 예상할 수 있겠다.  
○●... 괴물 탄샤오, 버티는 강유택 오후3시 00분 
- 집벌레의 기풍?
해설자 김영삼 9단은 한국리그 영남일보팀의 감독이며 강유택은 같은 소속팀의 선수다. 강유택의 기풍을 표현하자면 '집벌레'라고 한다. 막상 탄샤오도 그에 못지 않게 '집'을 밝히는 선수다. 바둑은 집 많으면 이긴다. 
76수를 지나고 있고 상변의 공방이 치열하다. 서로 실리를 주지 않으려 하다보니 서로의 집은 보잘 것이 없는 편이다. 김영삼 9단은 '미리 한 번 반집승부를 예상해 봅니다'라며 익살. 어려운 모양이 나오고 있지만 탄샤오는 별다른 장고없이 성큼성큼 착수를 하고 있다. 
김영삼 9단은 "(승패를 논하기 전) 강유택은 제한시간이 10분정도 남았는데, 탄샤오는 50분이나 남았다. 일단 괴물이다."라고  평가. 부산 현지 검토실에는 중국의 박문요 9단, 일본의 유키사토시 9단이 나와 검토를 주도하고 있다. 
○●... 강유택, 1승 유력? 오후 3시 50분
- 중앙이 관건
강유택의 실리 작전이 통하고 있다. 하변, 상변, 우변, 좌변을 돌며 알뜰하게도 집을 챙겼다. 실리가 앞서자 강유택은 욕심을 통제하고 단단하게 두기 시작했다. 탄샤오가 유일하게 희망을 걸어 볼 곳은 중앙이지만 아주 쉽게 집이 날 것 같지는 않다. 중앙을 둘러싼 결말이 마지막 승부가 될 것 같다. 130수 진행중. 
김영삼 9단은 "중국인들도 강유택에게 베팅하기 시작했다. 사이버머니에는 조국이 없다"면서 강유택이 유리한 정황을 해설. 
○●... '탄'의 힘, 오후 4시 15분
- 미세한 형세
중앙의 공방에서 강유택이 손해를 봤다. 중앙을 일부 파괴하는데는 성공했지만 그 댓가를 치렀다. 형세는 미세하지만, 덤6집반을 가진 탄샤오가 두텁게 느껴진다는게 김영삼 9단의 해설이다. 
○●... '탄샤오' 3연승 유력, 4시 30분
- 강유택, 차이 줄이기 힘들어
탄샤오의 3연승이 유력하다. 중국 검토진의 박문요 9단의 얼굴이 밝다. 나른하게 움직이는 검토의 손짓
이 여유롭다. 가끔씩 하품. 
김영삼 9단은 "강유택이 패싸움으로 따라 붙으려 하고 있지만 팻감이 많지 않다"고 진단. 188수를 넘고 있어 탄샤오의 승리가 유력해지고 있다. 
오후 5시 30분, 탄샤오 5단이 백으로 4집반을 남겨 강유택을 물리쳤다. 탄5단은 3연승에 성공해 연승상금 1000만원도 손에 넣게 됐다. 자세한 사항은 종합으로 전한다. 
   ▲ 탄샤오 5단이 중국측 단장(샤오웨이강)과 박문요를 보고 밝은 표정을 짓고 있다.  
   ▲ 강유택 4단. 상대의 속기에 휘말리지 않고, 스스로의 스타일을 유지하겠다고 밝혔다  
   ▲ 탄샤오도 당연히 생각을 한다. 상대가 생각하는 시간동안만 
○●... 한중일 3국 대표  - 회색은 탈락자 
한국 : 이창호 9단, 원성진 9단, 김지석 7단, 강유택 4단, 안국현 3단(탈락) 
중국 : 구리 9단, 박문요 9단, 씨에허 7단, 탄샤오 5단 저우루이양 5단(탈락), 
일본 : 야마시타 게이고 9단, 유키 사토시 9단,  하네 나오키 9단, 다카오신지 9단(탈락), 사카이 히데유키 8단(탈락)
○●... 농심배 2차전 부산 ㅡ해설
(한국 부산 농심호텔 오후 2시)
11월 28일 5국 - 김기용 해설 
11월 29일 6국 - 김영삼 해설 
11월 30일 7국 - 김성룡 해설
12월  1일 8국 - 한상훈 해설
12월  2일 9국 - 프로해설
12월  3일 10국 - 이현욱 해설 
○●... 제13회 농심신라면배 세계바둑최강전 본선일정
전야제 2011. 10월 10일 
본선 1차전 2011. 10. 11 ~ 10. 14(베이징) 본선 1~4국
본선 2차전 2011. 11. 28 ~ 12. 3(부산) 본선 5~10국
본선 3차전 2012. 2. 21 ~ 2. 24(상하이) 본선 11~14국 
제13회 농심신라면배의 우승상금은 2억원. 한중일 삼국의 대표 다섯명이 출전해 연승전 방식으로 진행하며 3연승시 상금 1천만원, 이후 연승시 계속해서 1천만원이 지급된다. 농심신라면배 2차전은 11월 28일부터 12월 3일까지 매일 오후 2시에 열리며 사이버오로와 농심신라면배 홈페이지를 통해 프로기사의 해설로 인터넷 생중계된다. 오로바둑 어플로 스마트폰과 태블릿PC에서도 관전 가능하다. 
          
 
 
 
 