최철한의 반전! '진로'를 플레이오프로
최철한, 안성준 손잡고  4,5국 승리하며 하이트진로  3:2 승리 이끌어
[2011한국바둑리그] 
박주성  2011-11-27 오후 07:55   [프린트｜스크랩]	      
 
▲ Kixx꺽은 하이트! 주장 최철한과 강훈 감독

          11월 27일 오후1시부터 서울 홍익동 한국기원 바둑TV스튜디오에서 열린 KB국민은행 한국바둑리 준플레이오프, 하이트진로와 Kixx의 대결에서 '하이트진로'가 3:2 역전승을 거두며 플레이오프에 진출했다.
오더상 대진으로는 전날 경기에서 3:0으로 하이트진로가 패할 수 있다는 관측도 있었지만 1국에서 나온 행운의 승리가 결국 플레이오프 진출의 초석이 되었다.
전날 박정환, 조한승의 활약으로 1승만을 남겼던 Kixx팀은 4국에서 최철한이 홍성지를 꺾고 2:2 동률을 만들자 분위기가 반전되었고 최종국인 5국에서도 박승화가 안성준에게 지며 플레이오프 진출권을 하이트진로에 내주었다. 하이트진로는 정규리그 3위를 차지한 팀이며, Kixx는 정규리그 4위를 차지했었다.
장고대국(4국)에서 승리한 최철한은 "제가 대국할 수 있는 자리를 마련해 준 팀원들에게 감사하다. 오늘 대국은 중앙 흑집이 나면서 어려워졌는데 이후 상대가 느슨하게 두어서 역전할 수 있었다."고 말했다.
마지막 대국에 출전해 팀승리를 결정지은 안성준은 "많이 떨렸는데 '져도 좋다'는 마음으로 마인드 컨트롤한 것이 도움이 되었다. 패가 났을 때 승리를 확신했다."고 국후소감을 밝혔다.
또 안성준은 "영남일보 팀은 다 저보다 랭킹이 높고 세기때문에 힘든 승부가 될 것이지만 굳이 상대를 선택하라면 강유택과 대국하고 싶다. 우리팀은 잘해왔고 앞으로도 잘 할 것이다. 조금만 더 힘을 낸다면 우승도 가능하다고 본다."고 준플에이오프 임전소감을 대표해서 말했다.
   ▲역시 주장! 하이트진로는 최철한이 만든 2:2 스코어를 발판으로 플레이오프 진출을 일궈냈다. 
인터뷰/  하이트진로 강훈 감독
-플레이오프 진출소감은?
"기쁘다. 뒤가 없는 승부였기에 그 동안의 어느 경기보다 떨리는 마음으로 지켜봤다. 오더는 Kixx팀이 많이 유리했고 첫 날은 3:0 패배도 각오했었다. 1국, 거의 절망적인 바둑에서 행운의 승리를 거둔 것이 이번 승리의 원동력이었다."
-준플에이오프 승리에 결정적으로 기여한 팀원은 누구라고 생각하는가?
"역시 2:2 마지막 대국에서 승리한 안성준 선수다."
-영남일보와의 플레이오프에 대한 준비는?
"최선의 오더를 낼 수 있도록 노력하겠다. 우리 선수들의 실력은 모두 세기때문에 오더를 고려할 때 당일의 컨디션을 가장 큰 비중을 둘 것이다."
-최선의 오더라고 가정하고 플레이오프 승부를 어떻게 예상하나?
"정규리그 1위인 포스코나 2위인 영남일보는 과거 전적상 매우 어려운 상대고 조금 불리한 것은 사실이다. 하지만 오늘 승리로 선수들의 사기가 많이 올랐다. '상승세'라는 것은 의미가 크다. 좋은 승부가 될 것이다."
○● 2011 KB국민은행 한국바둑리그 준플레이오프
- 하이트진로 VS Kixx
11월 26일 - 1국 ●이원영 vs ○김기용 이원영 흑4집반승
11월 26일 - 2국 ○안국현 vs ●박정환 박정환 흑불계승
11월 26일 - 3국 ●김기원 vs ○조한승 조한승 백불계승
11월 27일 - 4국 ○최철한 vs ●홍성지 최철한 백1집반승
11월 27일 - 5국 ●안성준 vs ○박승화 안성준 흑불계승
총규모 28억 6,000만원, 총상금 16억 5,000만원, 우승상금 4억원인 KB국민은행 2011 한국바둑리그는 정규리그 14라운드와 준플레이오프까지 모두 마치고 플레이오프와 챔피언 결정전만을 남겼다.
2011 한국바둑리그는 플레이오프를 주말인 17,18일에 치르고 챔피언 결정전은 20,21일(화,수요일)에 챔피언 결정전을 가진다. 경기 시작시간은 오후 1시다.
   ▲최철한이 장고바둑에서 이기자 팀분위기도 반전되었다. 
   ▲최종국 승리의 주역은 안성준!
   ▲"대마가 두 집내고 살아서는 유리해졌다고 생각했고 패가 났을 때는 승리를 확신했다." - 안성준
   ▲Kixx팀은 김기용, 박정환, 조한승이라는 막강한 화력을 초반에 배치했지만 플레이오프 진출에 실패했다. 
   ▲하이트진로팀의 '화이팅!' 
 
 
 