이세돌이 말한 패착, 이창호의 대박
이창호-이세돌 전설의 대결, 이모저모
[2011 olleh배] 
최병준  2011-12-06 오후 05:53   [프린트｜스크랩]	      
 
▲ 우스꽝, 이세돌에게 고액베팅, 이세돌은 스스로를 불리하다고 말했으나 우스꽝같은 고수도 이세돌이 이길 것이라 봤다

          이세돌은 스스로의 패착을 섣부른 '단수'에서 찾았다. 12월 6일 2011olleh배 결승1국을 패한 뒤, 대국이 끝난 서울 홍익동의 바둑TV 스튜디오에서 이세돌 9단은 잠시 모니터를 보며 스스로의 패착을 찾았다.  
○●..이세돌이 말한 패착 
이창호 9단이 승자 인터뷰를 준비하는 사이, 대국장을 떠나려는 이세돌 9단에게 물었다. 
- 이 대국은 다 이긴 줄 알았는데요.
"(이세돌 9단) 아니에요, 초중반부터 계속해서 제가 불리했어요. 그런데 중앙에서 저렇게 될 때(172수 근방)는 확실히 내가 이겼다고 봤는데. 아이 참, 어디지?..."
- 패하면서 바꿔치기가 좋지 않았다 하던데, 거기서 뭔가 역전이 됐나요?
"아니, 그것보다 단수 친 게 패착같아요. (174수) 그냥 이었으면 됐는데, 패가 되는 걸 깜빡했어요."
189수로 패가되어 대형 바꿔치가 나왔다. 목진석 9단의 말처럼 바꿔치기가 나온 다음 이창호 9단은 정밀한 끝내기로 차이를 2집반까지 벌려놨다. 
   ▲ 이세돌은 실전의 1을 패착으로 봤다. 통쾌한 단수였으나 A 로 꽉 잇는 게 더 좋았다는 설명. 실전 1로 놓아 이창호 9단은  A자리에 패를 걸어 바둑을 역전시켰다.  
○●.. 우스꽝, 우승하는 게 제일 쉬웠어요?
- 우스꽝, 5일에 이어 6일도 베팅 초토화 
랭킹전 10회 우승에 빛나는 우스꽝이 지난 5일에 이어 6일에도 베팅에서 재미를 보지 못했다. 우스꽝은 6일 삼성화재배 결승2국에서 원성진 9단에게 두차례에 걸쳐 고액 베팅(총 20억 포인트 넘음)을 했고, 이창호-이세돌의 대결에서는 이세돌 9단에게 4구간(101~125수)에서 한 차례 고액 베팅(20억 포인트)을 했다.
우스꽝의 이날 베팅은 말 그대로 모두 '꽝'이 됐다. 10차례 랭킹전을 우승한 우스꽝, '직접 출전해 우승하는게 훨씬 쉬워요'라는 말이 나올 것만 같다. 5일 열린 삼성화재배 결승1국에서 우스꽝은 원성진-구리 양쪽으로 베팅해 누가 이겨도 많은 손해를 보는 '양매칭'을 구사했었다.  
○●.. 이창호 대박 
아무리 상대가 이세돌이지만 이창호가 7.4배의 고배당이 되기는 힘든 일이다. 게다가 이 배당이 터진다는 것도 흔히 있는 일은 아니다.
그러나 이창호 9단은 어려운 형세를 역전하며 5구간에서 7.4배의 배당을 작렬시켰다. 이창호 9단이 이런 고배당이 나온 것도 신기한 일이지만, 이는 역시 상대가 이세돌이었기에 가능한 일이기도 하다. '고배당'이 터지자 오로바둑 대기실은 팬들의 탄식과 감탄, 웅성거림으로 가득찼다.
몇 마디 말들을 소개한다.
돌이다돌 [6단*]: 마지막 5구간 배당이 예술이네요.... 
이너센스 [13급*]: 149번님 축하축하...
루카스™ [1급*]: 세덜이 작판에 망했닷 
나는산사람 [10급*]: 분하다 흑에 일천박에 못가서 일억만 갓어도 아궁 
orobet121 [25급*]: 아이공...초상집  분위기넹...
 한솔하나솔 [13급*]: 나라엉아~
초록두꺼비 [6단*]: 오로벳149 나라님이네.
orobet149 [4단*]: 넹 접니다  히히 
 흑백사공 [5단*]: 이창호 부활이다 ㅎㅎ
12월 7일의 베팅에서 우스꽝이 어떤 활약을 할지 매우 궁금해진다. 7일에는 제16회 삼성화재배 결승3국 '원성진-구리'의 대결과 2011 olleh배 결승2국, '이창호-이세돌'의 전설의 대결이 펼쳐진다. 
한편 사이버오로 12월 월간랭킹최강전 1회전이 12월 6일 오후 8시에 10시에 오로바둑 대국실서 열린다.  1회전은 12월 8일까지 매일 오후 8시와 10시에 나뉘어 열린다. 
   ▲ 우스꽝의 애국베팅, 대국 초반 원성진 9단에게 베팅했다. 중국의 고수 hitaru는 웬일인지 원성진에게 가장 먼저 고액베팅을 했다. 구리와 사이가 안좋으신가? 
   ▲ 이창호 승리로 터진 7.4배의 대박. 오로벳149님이 폭풍 베팅으로 큰 대박을 일궜다.  
 
 
 