이세돌, "이창호는 최고의 선배"
이세돌 결승2국 승리, 3국은 19일 오후 1시부터
[2011 olleh배] 
박주성  2011-12-07 오후 04:42   [프린트｜스크랩]	      
 
▲ 이세돌 9단,  2국에서 반격!
결승2국은 이세돌의 완승!
5번기는 1-1, 원점승부
'무관(無冠)의 제왕' 이창호와 '부동의 1위' 이세돌의 대결로 관심을 모으고 있는 olleh배 결승 5번기 제2국은 이세돌 9단이 가져갔다. 제1국은 이창호 9단의 대역전승했고 2국은 이세돌 9단이 완승을 거두며 5번기 승부는 1-1로 팽팽한 균형을 이뤘다. 
12월7일 서울 홍익동 바둑TV스튜디오에서 열린 2011 olleh배 결승5번기 제2국에서 이세돌 9단이 이창호 9단을 상대로 137수 끝에 흑불계승을 거뒀다. 
한수 한수 손에 땀을 쥐게하는 진행이었다. 초반은 복잡한 전투없이 서로 실리와 두터움을 모두 겸비한 장기전의 모양이었지만 중반이후는 서로 손을 빼는 난해한 국면으로 한치앞을 보기힘든 흐름이 이어졌다. 
이세돌 9단은 중반 우하귀쪽 백의 응수타진을 받지 않고 상중앙을 크게 경영하며 팽팽한 균형을 깼다. 그리고 흑이 주도권을 잡은 후는 이창호 9단에게 기회가 없었다.
이세돌 9단은 국후 인터뷰에서 "정확한 형세판단을 하기 힘들었지만 중반이후는 약간이나마 유리하다고 생각했다. 이창호 9단은 언제나 배우는 마음으로 대국할 수 있는 최고의 선배다. 지금까지 많이 졌고 어제대국처럼 이길 수 있는 찬스가 있었는데 기회를 놓친 경우가 굉장히 많았다. 1국패배는 그런면에서 아쉬움이 남았다."고 말했다.
또 남은 3국 전망에 대해서는 "제가 2연승을 더해 4국에서 끝내기는 힘들 것이다. 이창호 9단이 한 판을 양보해 준다면 5국에서 승부가 날 것이다."고 말해 최종국까지의 승부를 예상했다.
한국바둑의 '전설'과 '신화'가 결승에서 격돌한 2011 olleh배 결승 5번기는 각각 1승씩을 가져가며 이제 전반전을 마쳤다.
그 누구보다도 만나고 싶었던 상대였기에 서로 최선을 다하는 모습이지만 승부에 대한 조급함은 보이지 않았다. 그래서인지 1국과 2국 모두 내용도 결과도 모두 흥미만점의 진행이었다. 두 천재기사의 명국퍼레이드는 12월 셋째 주부터 다시 이어진다. 
결승3국은 19일(월요일) 오후 1시부터 시작된다. 결승4국,5국도 이 주 22일,23일에 열릴 예정이다. 결승전 모든 대국은 사이버오로 대국실을 통해 해설생중계하며 아이폰ㆍ갤럭시S등 스마트폰 <오로바둑> 앱을 통해서도 실시간으로 관전할 수 있다. 
총규모 7억원, 우승상금 1억원의 2011 olleh배 바둑오픈 챔피언십은 제한시간 각 1시간, 초읽기 40초 3회다. 2010년 첫 대회 결승에서는 이세돌 9단이 강동윤 9단을 3-1로 제압하고 우승을 차지했었다.
 ▲결승2국은 돌가리기없이 이세돌 9단의 흑번이었다. 
 ▲이창호 9단의 초반 착점장면
 ▲이세돌 9단은 1국패배로 조금 긴장한 모습이었다.
 ▲종반 불리한 흐름에도 표정변화는 없었지만 얼굴은 약간 홍조를 띈 상기된 모습이었다.
 ▲결승 2국에서 완승을 거둔 이세돌 9단
 ▲승부의 분수령 제3국은 19일 오후 1시부터 이어진다.
 
 
 