박지은, 4년 만의 국수정상대결!
준결승전 김미리 2단에 불계승거둬
[제17기 여류국수전 4강전] 
박주성  2011-12-13 오후 06:20   [프린트｜스크랩]	      
 
▲ 박지은 김미리 물리치고 결승! 
박지은-박지연 결승 첫 대결 성사
13일 한국기원 본선대국실에서 열린 제17기 가그린배 여류국수전 4강에서 박지은 9단이 김미리 2단을 물리치고 4년만에 다시 여류국수전 결승에 올랐다. 249수 끝 백불계승.
이 대국은 중반전 김미리 2단의 대담성이 돋보였다. 손을 빼고 우변에 큰 집을 지은 김미리 2단은 좌변 흑대마사활에 승부를 걸었고 생사여부에 대한 갑론을박이 대화창에 줄을 잇기도 했다. 
반상의 결론은 '패'였고 결국 박지은 9단은 대가로 상변에서 흑돌 10개를 받아내며 승부를 결정지어 결승전에 진출했다.  박지은 9단은 2008년 13기 대회에서 여류국수전 첫 우승을 달성했지만 그 이전과 이후는 결승전에 한 번도 오르지 못했었다.  
박지은 9단과 결승에서 만나는 박지연 2단은 공식대국 상대전적에서 3승2패로 박지연 2단이 앞서 있다. 두 기사는 결승무대에서는 첫 대결이다. 여류국수전 결승은 3번기로 해를 넘겨 2012년 1월30일에 제1국이 예정되어 있다.
지난 기까지는 루이나이웨이 9단이 3년 연속 우승했었다. 루이나이웨이 9단은 이번 대회에서는 8강전에서 김혜민 6단에게 패했다. 
제17기 가그린대 프로여류국수전의 우승상금은 1100만원, 준우승상금은 500만원이다. 제한시간으로 각자 3시간 60초 초읽기 5회로 국수전과 함께 한국에서 가장 긴 제한시간을 가진 대회다. 
결승은 3번기로 진행되며 사이버오로에서 인터넷 중계한다. 안드로이드폰(갤럭시, 옵티머스 등), 아이폰, 아이패드에서 이동중에도 관전이 가능하다. 
  ▲'바둑퀸'의 박지은 9단이 김미리 2단을 물리치고 결승에 올랐다. 결승 3번기의 상대는 박지연 2단이다. 
 
 
 