안조영, '우정'과 '승부'는 별개
두 번째 대국에서는 이상훈(大)9단이 조훈현 9단 넘어 8강 진출
[제13회 맥심커피배 16강] 
박주성  2011-11-29 오후 08:12   [프린트｜스크랩]	      
 
▲ 안조영 9단 목진석 9단 꺾고 8강 

          '입신의 제전' 맥심커피배 16강전!
29일 오후 3시와 5시, 제13회 맥심커피배 입신최강전 16강전 목진석-안조영, 조훈현-이상훈(大)의 대국이 서울 홍익동 바둑TV스튜디오에서 열렸다.
16강 첫 대결은 같은 연구실을 쓰며 동고동락하는 목진석 9단과 안조영 9단의 대국이었다. 나이는 안조영 9단이 한 살 많지만 친한 친구로 지내는 이들의 우정은 바둑계에도 널리 알려져 있다.  
초반부터 포석없는 전투로 시작했지만 서로 묘하게 타협점을 찾아가는 외줄타기의 흐름이었다. 승부는 중반까지 흑을 잡은 목진석 9단이 앞서 나갔지만 '반집의 승부사' 안조영 9단의 강렬한 추격에 따라잡혀 248수 만에 백불계승으로 결론났다.
곧이어 벌어진 조훈현 9단과 이상훈(大) 9단과의 대국에서는 이상훈 9단이 8강 진출에 성공했다. 서로 빠르기를 경쟁하듯 두어진 초반은 마치 10초바둑처럼 빨랐다. 포석은 화려한 감각을 뽐낸 조훈현 9단이 앞서갔지만 중반 접전에서 조금씩 밀려 백은 잡은 이상훈 9단이 279수 끝에 2.5집승을 거뒀다.
막강한 9단들만 출전하는 입신최강전답게 이번 기 맥심배 본선은 토너먼트 양 날개의 분위기도 험악하다. 
대진표의 좌측에는 박영훈 9단, 조한승 9단, 박정환 9단 등이 포함되어 있고, 우측은 이세돌 9단, 이창호 9단, 최철한 9단 등 쟁쟁한 기사들이 적절히 포진했기 때문이다.
1회전을 거쳐 16강에 오른 입신의 기사는 조한승, 박정환, 조훈현, 백성호, 원성진, 목진석, 정수현, 이세돌까지 8명이다. 박영훈, 유창혁, 이상훈, 김일환, 송태곤, 안조영, 최철한, 이창호는 16강 부터 출전한다.
30일은 입신의 제전에 첫 출전한 박정환과 화려한 바둑의 대명사 유창혁이 9단의 명예를 걸고 격돌한다. 두 기사는 공식대국에서 한 번도 만난 적이 없어 결과가 더욱 주목된다. 이 대국은 오후 4시부터 사이버오로 대국실에서 생중계로 되며 아이폰, 갤럭시S등 스마트폰을 통해서도 실시간으로 감상할 수 있다.
동서식품이 후원하고 바둑TV가 주최하며 한국기원이 주관하는 제13기 맥심커피배 제한시간은 각자 10분에 40초 3회다. 결승은 3번기로 치러지며 우승상금은 2500만원. 전기대회에서는 박영훈 9단이 이창호 9단을 2-0으로 제치며 우승했다. 
   ▲16강 두 번째 대국에서는 이상훈 9단이 조훈현 9단을 꺾고 8강에 올랐다. 
   ▲대국이 시작하자마자 '후두둑'하는 돌소리와 함께 초반포석이 빠르게 진행되었다.  
   ▲16강 대국 중인 조훈현 9단 
   ▲목진석 9단은 초반부터 어려운 정석으로 난전을 이끌었다. 
   ▲전투에서는 목진석 9단이 앞섰지만 후반은 안조영 9단이 더 강했다. 
 
 
 