류헤이와 켄타, 그리고 2011년 11월의 제주
2011 KCTV배 국제신예바둑대항전 대회장 풍경 (2)
[신예대항전] 
정용진  2011-11-23 오후 05:14   [프린트｜스크랩]	      
 
▲ 바람이 거센 11월말의 제주바다  photo by SooKwang

          대회 이틀째. 전날 밤 겨울을 재촉하는 비가 오더니 세찬 바람이 붑니다. KCTV배 국제신예바둑대항전이 열리는 제주 퍼시픽호텔 2층 연회장의 높다란 천장에서 내리쳐진 대형커튼은 지금 헤드뱅잉 해대는 야자수 그림자들로 요란합니다. 반상의 돌들은 고요하고 형세는 아직 미동도 않고 있는데, 쉼 없이 아우성쳐대는 대국자들의 흉중 심리를 소리 없는 그림자로 흔들어대는 야자수의 군무가 대변하고 있습니다. 정중동(靜中動)이 이런 것일까요.
제주에 내려와 있는 새, 한미FTA의 날치기 통과로 정국이 떠들썩한가 봅니다. 바둑은 한번에 딱 한 수씩, 서로 교대로 두므로 날치기가 있을 수 없습니다. 다행입니다. 바둑처럼 심판이 없어도 페어플레이로 일관하고 결과에 싹싹하게 승복하는 세상은 불가능한 것일까요. 그렇지만 바둑에서도 꼼수를 제대로 응징하지 못하면 정수가 됩니다. 응징할 수 있는 눈을 키워야겠지요. 호구가 안되려면.
오늘의 ‘언저리 늬우스’-대회장 풍경은 심심파적으로 만들어봤습니다. 이 또한 여러분의 마음을 어지럽히는 것이나 아닌지. 
누가누가 닮았나
세상엔 닮은꼴이 많습니다. 사진을 찍다보면 생김새나 대국 포스가 한눈에 누군가를 턱 떠오르게 하는 ‘아바타’들이 있습니다. 얼마나 닮았나 한번 비교해 보시죠. 
고바야시 이즈미?
월요일 서울에서 비행기가 1시간 연착하는 바람에 한국선수단은 전야제에 지각하고 말았습니다. 대만선수단은 아예 참석하지도 못했고요. 취재팀이 개막식장에 들어섰을 땐 순서를 바꿔 김창완밴드의 축하공연을 먼저 시작하고 있었는데 어둑어둑한 식장에서 일본선수단이 둘러앉은 옆 테이블을 무심코 바라보다가 깜짝 놀랐습니다. 신예대항전에 오리라 전혀 생각지 못한 이즈미 5단의 옆얼굴이 보였기 때문이죠. 순간 남편 장쉬 9단과 함께 온 줄 알고 부산을 떨었다가 머쓱해지고 말았지요. 일본8장으로 출전한 오쿠다 아야 2단이었습니다. 옆얼굴이 어찌나 비슷한지. 
    
박문요?
중국의 6장 양딩신 2단은 98년 10월생으로 이번 대회 최연소 출전자입니다. 한국의 막내 최정 初단보다 두 살 어립니다. 그런데 운동복 차림새 하며 머리를 짧게 민 모습이 박문요 9단을 떠올리게 했습니다. 수를 읽을 때 상체를 푹 숙여 바둑판을 반쯤 가리는 대국품새도 그렇고요. 13세라니 앞으로 얼마나 성장할지 두렵습니다.
    
홍석천의 등장?
위 두 사람 다 별로 닮은 거 같지 않다고요? 바둑기잣밥 20년을 훌쩍 넘기더니 저도 이제 노안이 왔나 봅니다. 그럼 이 분은 어떻습니까? 우리나라의 연예인 홍석천 씨와 일본 감독으로 동행한 장리요우 8단입니다(대만출신으로 일본기원 소속기사랍니다. 중국, 일본어에 능통하고 우리말도 조금 한답니다). 어느 쪽이 홍석천 씨인지 알겠는지요? 수염이 있고 없고의 차이입니다. 한번 맞혀 보세요.
    
일본판 조훈현과 조치훈?
대회기간 내내 대회장의 선수들보다 더 뜨거운 장외경기가 펼쳐져 눈길을 끌고 있습니다. 검토실 한쪽에서 매일 벌어지고 있는 일본소년 둘의 10번기를 방불케하는 연습대국인데요, 주인공은 우리나라로 치면 초등5년생인 류헤이(11세)와 미무라 켄타(12세)입니다. 
류헤이는 1년 6개월 전에 허장회도장(현 충암도장)으로 유학 온 일본의 천재바둑소년이고요, 미무라 켄타는 일본기원 연구생 B조에 속한 프로기사 지망생입니다. 켄타 소년은 미무라 도무야쓰 9단의 아들이랍니다. 충암도장 형들이 대거 참가하는 이번 대회에 동행한 류헤이와 장외대결을 벌이기 위해 켄타도 일본선수단을 따라 왔다고 하네요.
    
류헤이는 초등학교 1학년 정도로밖에 보이지 않는 작은 체구지만 눈빛에 총기가 철철 넘쳐흐릅니다. 제가 김포에서 제주행 비행기를 탔을 때 창가 제 좌석에 이 꼬마가 앉아 있더군요. 엄마 아빠는 어쩌고 꼬마 혼자? 부모님은 어디 앉아계시냐고 물었더니 여기 없답니다. 헐, 황당한 부모로고...끌탕을 달고 있는데 뒷좌석에서 도장 형들이 아는 체를 합니다. 일본 아이라고요. 비행기가 이륙할 때 잠바를 뒤집어쓰고도 모자라 양손으로 귀까지 틀어막는 양이 어찌나 귀엽고 앙증맞기까지 한지. 자연스레 제가 안전벨트도 매주며 보호자인 양 비행하였습니다. 
일본에 사는 부모님은 바둑을 전혀 모르는 분이라고 합니다. 원래는 1년 예정으로 한국에 왔는데 더 연장하기로 했다네요. 올해 대한생명배 어린이바둑대회 유단자부에서 우승했고 이번주 토요일 한국기원 연구생선발전에 출전한답니다. 앞서 연구생 4그룹 리그에서 3승7패로 탈락했다니까 이전 연구생 시스템으로 치면 10조 실력쯤 되나 봅니다. 
처음 1년간은 허장회도장의 지도사범인 홍장식 7단의 집에서 기거했는데 이때 홍7단의 할아버지 할머니께서 친손자처럼 키우셨나 봅니다. 할머니께서 기역 니은부터 우리글과 말을 가르쳤고 고단자인 할아버지는 바둑과 탁구도 쳐주었다고 합니다. 이런 덕분에 한국생활 2년도 안된 꼬마가 우리말을 막힘없이 구사합니다. 이번 대회 일본통역사가 꼬마에게 자문할 정도니까요.
류헤이를 ‘한종진의 아들’로 부르는 이가 많더군요. 한종진 9단이 친아들처럼 애정을 갖고 가르치고 있기 때문입니다. “2년쯤 뒤면 일본기원에 입단할 것으로 예상합니다. 일본 타이틀 보유자가 될 거라 기대하고 있습니다. 스폰지처럼 쏙쏙 빨아들여 가르치는 재미와 보람을 느끼게 하는 아이입니다. 아직은 약하지만 추월하는 속도가 굉장합니다. 바둑은 조한승 같은 스타일인데 끝내기가 셉니다. 이 아이를 지켜보세요.” 
    
류헤이와 켄타는 막상막하의 실력입니다. 꼬마들의 승부욕과 신경전이 장난이 아닙니다. 이 속도로 성장한다면 두 아이는 머지않아 일본기전에서 라이벌로 만나겠지요. 호리호리하게 생긴 류헤이는 조훈현 9단처럼 다리도 달달 떨고 주변도 훼훼 둘러보곤 합니다. 통통하고 묵묵한 켄타는 조치훈 9단을 연상케 합니다. 옛날 한국천재들이 일본에 건너가 유학하던 때가 있었지요. 류헤이와 켄타의 대국을 보며 이제는 일본에서 한국으로 건너온 일본판 조훈현과 조치훈이 오버랩됩니다.     
 
 
 
 