속보/한국 '이호승-김희수' 페어 우승
[국제아마페어바둑] 
바둑IN  2011-11-21 오후 03:20   [프린트｜스크랩]	      
 
▲ 5전 전승의 찰떡호흡을 과시한 이호승-김희수 페어
'이호승-김희수'페어가 세계최고의 '찰떡호흡'임을 만방에 과시했다. 
11월 18일부터 22일까지의 일정으로 도쿄 치요다구 메트로폴리탄 에드먼드 호텔에서 진행되고 있는 제22회 국제아마페어 바둑에서 한국의 '이호승-김희수'페어가 우승을 차지했다. 
이 대회는 한국을 포함한 세계 각국에서 21개 페어팀, 일본에서 11개 페어팀이 참가해 총32개 팀이 스위스리그 방식으로 겨루는 대회다. 
한국의 이호승-김희수 페어는 스위스리그 5라운드 전승을 거둬 우승을 차지했다. 2위는 대만의 중학생 선수들인 쩡핑신-린샤오텅, 3위는 일본의 다나카 노부유키, 호로모토 노리코, 4위는 중국의 리즈치, 가오영메이가 차지했다. 
한편 체코팀 팔 발록, 리타 폭사이가 8위, 같은 체코팀의 잔 호라, 짓카 발토바가 3승 2패로 12위를 차지해 눈길을 끌었다. 
이 대회는 공익재단법인 일본페어바둑협회가 주최하고, 일본항공, JR동일본, 히타치가 특별협찬했다.
[사진 | 공익재단법인 일본페어바둑협회] 
 
 
 
 