지극히 가벼웠던 미국 ' 5-0 완파' 
2라운드서 중국ㆍ일본도 각각 대만ㆍ유럽연합에 5-0 승리
[스포츠어코드] 
오로IN  2011-12-10 오후 07:20   [프린트｜스크랩]	      
 
▲ 대회 이틀째인 10일  한국이 순항하고 있다. 미국을 맞아 5-0승을 거뒀다. 가운데, 태극마크를 팔에 단  김혜민 선수가 미국 펑윈과 대국하고 있다. 

          하루 전 대만을 맞아 아슬아슬하게 승리했던 한국이 대회 이틀째, 미국에 완봉승했다. 
10일 중국 베이징 국제회의센터에서 열린 2011 스포츠어코드 세계마인드게임즈 바둑 단체전 2라운드에서 한국은 1장 이세돌이 미국 1장 장밍주를, 2장 최철한이 리지에를 꺾은 것을 비롯해 박정환 이영구 김혜민이 각각 리지위엔, 황커, 펑윈을 제압하며 5-0을 이끌어냈다. 
대만전 승리를 포함해 2승째, 금메달을 향한 전진에 박차를 가했다. 내일 3라운드는 사실상 결승이 될 중국과의 대결이다. 사이버오로는 협력사 중국 시나바둑의 현지 중계를 통해 한국 대 중국 경기를 수순중계 할 예정이다. 
한편 중국과 일본도 각각 대만과 유럽연합에 5-0 승리를 거뒀다. 하지만 중국의 경우 대국 내용에서는 고전 양상을 보였다. 한국전에서 이세돌을 꺾은 대만 1장 천스위엔이 중국 콩지에를 상대로 장기전을 벌이며 콩지에를 그로기까지 몰고 갔다 역전당했고 다른 대국에서도 중국기사들이 밀리다 역전한 케이스가 있었다. 
    
    
이모저모  
○…스포츠어코드는 ‘아점’이 정석
이번 대회는 단체전 모든 대국이 낮 12시30분(현지 시각)에 시작된다. 이 때문에 아침을 먹기도, 점심을 먹기도 애매한 상황. 아침을 먹은 지 얼마 되지 않았다고 점심을 건너뛴 채 제한시간 2시간의 승부를 치르다 보면 승부의 막바지에 허기를 느끼기 십상이다. 그렇다고 아침을 먹은 지 두어 시간 만에 점심을 먹을 수는 없는 일. 그래서 선수들이 선택한 것이 ‘아점’이다. 선수들의 식사시간은 오전 11시께가 됐다.  
○…‘센 것 같기도 약한 것 같기도 하고…’ 헤이자자
김혜민이 대만의 헤이자자 때문에 고개를 갸웃거렸다.
9일 대국에서 자신에게 패배의 아픔을 안긴 헤이자자에 대해 김혜민은 “어떤 때 보면 바둑을 참 못 둔다는 느낌이 드는데, 어느 순간에 가면 아주 좋은 감각을 보여 준다”고 털어놨다. 10일 치러진 리허와의 대국을 지켜보면서는 “조금 전만 해도 헤이자자가 상당히 유리했는데, 지금은 패색이 짙다”며 종반에 접어든 두 사람의 승부를 예측하기도 했다.
○…올빼미 된 대표팀
지난 8일 베이징에 도착한 대표팀 선수들은 그날부터 쉬 잠을 이루지 못하고 ‘불면의 밤’을 보내고 있다. 대부분의 선수가 연 이틀 새벽 3시가 넘어서야 눈을 붙였다. 그 이유는 공부. 이세돌을 중심으로 이 바둑 저 바둑을 복기하면서 밤을 밝히는 것.
이에 최규병 한국 단장은  “이세돌 9단이 있는 곳에서는 이런 일이 자주 벌어진다”며 “나쁜 일은 아니지만 중국전을 앞둔 토요일에는 조금 일찍 자도록 선수들에게 말해야겠다”고. 
   ▲ 김혜민은 한때 중국 여자 강자였던 미국 대표 펑윈을 맞아 완승을 거두었다.   
   ▲ 이영구가 한수 위의 기량을 선보이며 황커를 제압했다.  
   ▲ 초반부터 깊은 생각에 빠진 박정환이 중국 리지위엔을 상대로 압승을 거뒀다.   
   ▲ 최철한과 리지에의 대국은 유일하게 계가까지 갔으나 14집반의 대차가 났다. 
   ▲ 중국 1장 콩지에가 착수하고 있다. 대만 천스위엔을 상대로 고전하며 패배 직전까지 갔다가 역전했다.   
   ▲ 천스위엔(왼쪽) 대 콩지에의 대국.  
   ▲ 구리(오른쪽)는 샤오정하오를 상대했다.   
   ▲ 대만 전통의 강자 저우쥔쉰(왼쪽)은 중국 씨에허를 맞아 힘을 써보지 못했다.  
   ▲ 중국 박문요(오른쪽)와 대만 신예 왕위엔쥔. 의외로 초박빙의 접전이었다.    
   ▲ 일본 1장 야마시타 게이고(사진 가운데)는 유럽 연합 카타린 타라누를 완력으로 누르며 중반이 지나가기 전 바둑을 끝냈다.   
   ▲ 미녀기사 헤이자자(왼쪽)  대 중국 리허의 여자대표 대결. 리허의 승리였다.  
한국 
단체전 : 이세돌, 최철한, 박정환, 이영구, 김혜민 
페어전 : 최철한-김혜민
중국 
단체전 :  콩지에, 구리, 씨에허, 박문요, 리허
페어전 : 박문요-리허
일본
단체전 : 야마시타 게이고, 야마시로 히로시, 사카이 히데유키, 오가타 마사키, 무카이 치아키   
페어전 : 야마시타 게이고-무카이 치아키   
대만
단체전 :  천스위엔, 샤오정하오, 저우쥔쉰, 왕위엔쥔, 헤이자자
페어전 : 저우쥔쉰-헤이자자
미국
단체전 : Jiang Mingjiu, Li Jie, Liu Zhiyuan, Huang Ke, Feng Yun
페어전 : Li Jie-Feng Yun 
유럽 연합
단체전 : Taranu Catalin, Christian Pop, Burzo Cornel, Jan Simara, Wong Lok Ying  
페어전 : Taranu Catalin-Wong Lok Ying Vanessa
 9일 밤에 열린 개막식 
    ▲ 각국 여자선수들과 중국선수들의 모습이 보인다.   
   ▲ 베이징 시장이 개회를 선언하고 있다.  
    ▲ 중국 구리가 선수단을 대표해 선서를 하고 있다.    
   ▲ 베이징 어린이 합창단이 노래를 하고 있다.   
   ▲ 선수 입장. 바둑 종목은 네 번째였다.    
    ▲ 퇴장하는 선수들.  
   ▲ 식전 발레 공연   
    ▲ 중국 전통악기로 현대음악을 연주한 퓨전 공연.    
   ▲ 중국 최고의 공연으로 불리는 '변검'.    
[자료제공 | 한국기원]
 
 
 