당신, 정말로 듣고 있나요?
중반을 넘어선 제3기 글로벌 바둑최고위과정
[글로벌최고위] 
박주성  2011-11-28 오후 00:06   [프린트｜스크랩]	      
 
▲ 우리는 어떻게 의사소통 하는가? 질문과 경청을 활용하라
"내 귀가 나를 가르쳤다. 나는 이름도 쓸 줄 몰랐으나, 다른 사람에게 귀를 귀울이면서 현명해지는 법을 배웠다." - 칭기즈칸
11월25일 저녁, 서울 서초동 세종원에서 '2011 제3기 글로벌 바둑최고위(Global Baduk CEO) 과정' 8번 째 수업이 진행되었다.
바둑최고위과정은 매주 한 번씩 서초동 세종원 또는 서울시내호텔에서 명사특강, 실전대국 및 레슨 등의 수업으로 진행된다. 이날 명사특강은 '성과를 만드는 Life-Coaching'이라는 주제로 GS칼텍스 상임고문 겸 사이버오로 박원표 사장이 강의했다.
1980년대 초 토마스 레오나르도에 의해 제창된 '코칭'개념은 92년 Coach U가 설립되면서 2000년 부터 본격적으로 한국에 도입되었고 2003년 한국 Coach 협회가 설립되며 널리 전파되었다. 
코칭은 '멘토링', '카운셀링', '컨설팅'과 유사한 개념이지만 세부적으로는 상대방의 가능성을 발견하고 현재 직면한 문제에 대한 해결책을 스스로 찾도록한다는 점에서 차이가 있다. 
코칭의 영역은 광범위하다. 개인적 문제에 한정되는 '카운셀링'과 조직의 성과향상을 목적으로 하는 '컨설팅'의 영역을 넘나들며, 꼭 해당분야의 전문가가 아니라도 누구나 활용할 수 있는 '생활의 전략'이다.
 
 ▲"강력한 질문은 인생을 변화시킵니다. 또 침묵도 강력한 의사소통수단으로 경청의 또 다른 기술이라고 볼 수 있습니다. " 강연 중인 박원표 사장 
대략적인 코칭의 개념은 '자신의 문제점을 명확히 알고 대처할 수 있도록 돕는다'는 것이다. 말은 쉽지만 감은 잘 잡히지 않았다. 과연 어떻게 해야하는 것일까?
약 1시간 동안 진행된 강좌에서 도출된 해답은 '애정'어린 '질문'과 '경청'이었다. 애당초 상대방에 대한 애정이 부족하면 질문을 할 이유가 없다. 관심이 있는 상대와의 의사소통에서는 좋은질문 하나가 만가지 설득보다 더 큰 역할을 할 수도 있다.  
코칭을 잘 하려면 무엇보다 정확한 질문으로 상대가 원하는 바를 말할 수 있도록 해야한다. 그리고 질문 이전에 기반이 되는 행위가 바로 '경청(傾聽)'이다. 진정으로 생각하는 바를 이끌어내는 질문을 하려면 우선 상대방의 말을 '잘' 들어야 한다. 즉 '공감적 경청'이 코칭의 핵심이 된다. 
박원표 사장은 효과적인 경청을 위해서 대화에서 자신의 관심사만을 다루지 말고 상대방의 말 뒤에 숨어있는 의미를 들어야 한다고 말했다.  또 성급한 가정을 피하고 상대와 '함께'한다는 느낌으로 적절한 질문과 반응을 해야한다면서 구체적인 예를 들어 활용방법을 설명하기도 했다. 
"경청은 어렵다. 그러나 경청은 인생을 바꾸고, 나라를 바꾸고, 세계를 바꾸고, 역사를 바꾼다." - 제3기 GBC과정 교육자료 中 
2010년 제1기부터 글로벌 바둑최고위 과정을 진행한 명지대학교 정수현 교수(바둑학)는 "요즘 경제상황이 아주 좋지는 않아 바둑계도 그 영향을 받습니다. 침체된다고 가만히 있을 것이 아니라 우리 바둑계가 사회의 여러 전문가들과 함께 이러한 과정을 통해 내실을 다져가고 준비하는 것이 필요합니다"라고 말한 바 있다. 
바둑을 애호하는 CEO 교육과정인 글로벌 바둑최고위 과정은 명지대학교 사회교육대학원에서 운영한다. 제3기 과정의 수업기간은 9월부터 16주간이며, 최고위 특강, 교류대국, 친선여행, 동호회 활동 등으로 이루어진다. 명지대 '글로벌 바둑 최고위' 홈페이지는 http://www.ceobaduk.com 이다. 
 
 ▲"전국에 200개가 넘는 최고위과정이 있다. 이를 수료한 많은 전문가와 CEO가‘바둑과 관련된 최고위과정을 만들어 달라고 요청했다." - 1기부터 바둑최고위 과정을 이끌어온 정수현 교수. 제3기 과정도 중반을 넘어섰다.   
 
 ▲바둑최고위과정의 모임장소인 세종원은 서초구 법조빌딩 지하1층에 자리하고 있다. 
 
 
 
 