최철한과 '무서운 아이들' 영남일보 3-1완파
5지명 이원영, 영남일보 주장 김지석 꺾고 승부확정
[2011한국바둑리그 플레이오프] 
박주성  2011-12-18 오후 04:57   [프린트｜스크랩]	      
 
▲ 하이트진로를 챔피언결정전으로 이끈 이원영 선수

          하이트의 구원자 '이원영'
준플레이오프에서 '4수 늘어진 패'로 팀승리의 초석을 다졌던 이원영이 플레이오프에서도 영남일보 1지명 김지석을 꺾고 승부를 확정지었다. 
18일 바둑TV스튜디오에서 열린 KB국민은행 2011 한국바둑리그 플레이오프 4국(장고대국)에서 이원영 선수가 김지석 선수를 상대로 239수 만에 흑불계승을 거둬 팀전적 3-1로 하이트 진로가 챔피언 결정전에 진출했다.
최종국이 되어버린 4국은 두 대국자 모두 절정의 승부호흡을 보여주며 치열하게 진행되었다. 백을 잡은 김지석은 하변에서 대마가 몰려 고전을 면치 못했고 어렵게 타개에는 성공했지만 반면은 흑우세가 역력했다. 
위기속에서도 계속해서 승부수를 날리던 김지석의 강수에 휘청거리며 한때 미세한 국면에 접어들기도 했지만 마무리 투혼을 발휘한 이원영이 끝내 승리를 일궜다.
이 대국 바둑TV해설을 맡은 유창혁 9단은 "마지막은 김지석선수가 불리하다고 보고 끝없이 버텼다. 조금씩 추격해 갔지만 흑이 10집 정도 두터워 국면을 뒤집지는 못했다. 하이트진로의 기세가 대단하다. 5지명 선수가 1지명 선수를 잡는 무서운 팀이라면 답이 없다."고 말했다.  
'강력한 우승후보' Kixx와 '명문구단' 영남일보를 연파한 하이트진로는 포스코LED와 챔피언결정전을 가질 예정이다. 2011한국바둑리그 챔피언결정전은 12월 20일, 21일 한국기원 1층 바둑TV스튜디오에서 열린다. 
‘최철한과 아이들’이라는 애칭으로 불리고 있는 ‘젊은 군단’ 하이트진로는 주장 최철한(26) 9단을 제외하면 평균 연령이 20세가 되지 않을 정도로 올 시즌 8개 참가팀 중 가장 젊은 팀이다. 
반면 정규리그 우승팀 포스코LED는 다승왕 강동윤 9단(12승 2패)을 비롯해 목진석․백홍석 9단, 김정현 3단 등의 정예멤버와 족집게 용병술을 선보인 감독 김성룡 9단이 환상적인 호흡을 연출하며 2011년 시즌 내내 신생팀 돌풍을 일으킨 강팀이다.  
챔피언팀이 결정되는 21일에는 한국기원 2층 대회장에서 바둑리거와의 지도다면기와 공개해설등 팬들과 함께하는 다양한 행사도 열릴 예정이다.
인터뷰/ 하이트진로
●○...챔피언 결정전 진출한 강훈 감독
-떨리는 승부였는데 어떤 바둑이 가장 긴장되었나?
"역시 오늘 열린 4국이다. 상대팀 김지석이 워낙 강자여서 5국까지 예상했는데 이원영 선수가 큰일을 했다."
-플레이오프 오더는 어디에 중점을 두었나?
"뒤가 없는 승부라 첫 날부터 강자들이 나오는 건 당연하다. 그 점에 대해 생각해다. 그래서 상대팀 주장이 첫 날 나올 것이라 생각했는데 장고대국에 출전해 당황스러웠다."
-포스코팀과의 최종전 임전각오는? 
"역시 정규리그 우승팀답게 가장 강팀이라 생각한다. 두 번 졌기 때문에 어느팀보다 어렵다고 생각했다. 하지만 우리팀은 상승세고 기세충만하기 때문에 힘들지만 재미있는 승부가 될 것이다." 
●○...'승리의 핵심' 이원영
-4국은 정말 재미있게 관전했다. 총평은? 
"초반에 행마가 안좋아 시간을 많이 썻는데 상대가 어렵게 두어와서 기회를 잡았다." 
-하루 휴식하고 바로 결정전이다. 준비는?
"평소처럼 도장에 나가서 공부할 것이다. 별다른 생각은 하지 않는다." 
●○...첫승의 안국현
-스타트가 좋았다. 어제 바둑은 어땠는지?
"초반은 연구한 모양이었는데 실수를 해서 약간이라도 나빴다. 중반에 상대가 무리를 해서 쉽게 이길 수 있었다." 
-계속 이겨나가는 비결은?
"특별한 비결은 없다. 아무래도 나이가 어린팀이라 기세를 타니 무섭게 올라가는 것 같다." 
-작년은 신안팀에서 챔피언 결정전을 경험했다. 지금 느낌은?
"작년에도 제가 속한 팀이 3위로 올라 3연승으로 우승했는데 그 때와 비슷하다. 느낌이 좋다." 
-2지명으로서의 각오 한마디 부탁한다.
"정규리그 때 성적이 그다지 좋지 못했는데 마지막 남은 대국 이겨서 팀에 도움을 줄 수 있었으면 한다. 우리팀이 우승할 수 있다고 본다."
KB국민은행 2011 한국바둑리그는 총규모 28억 6,000만원, 총상금 16억 5,000만원이며 우승 상금 4억원이다. 2위는 2억5000만원, 3위 1억8000만원, 4위 1억4000만원, 5위 1억1000만원, 6위 1억원, 7위 9000만원, 8위 8000만원이다.
   ▲2-1로 앞선 가운데 장고대국에 출전한 이원영이 영남일보 1지명 김지석을 꺾고 팀승리를 확정지었다.  
   ▲김지석의 중반 곡예비행은 손에 땀을 쥐게 했다.  
   ▲종반에 접어들며 승리가 눈앞에 다가온 가운데 하이트진로팀은 더욱 열띤 검토를 시작했다.  
   ▲어두운 표정의 김지석선수. 이 대국 패배로 영남일보 이지현 선수는 5국을 두지 못했다. 
   ▲힘이 강한 이원영 선수의 별칭은 원성진 9단과 비슷한 '원펀(원펀치의 준말)'이다.  
   ▲3-1 승리. 하이트진로의 진격은 챔피언결정전까지 이어졌다.  
   ▲강훈 감독과 승리의 주역 3인 안국현,최철한, 이원영.  
 
 
 