조한승, 유니세프를 찾다.
유니세프한국위원회 방문해 기부금 2000만원 전달
[화제] 
박주성  2012-01-12 오후 04:02   [프린트｜스크랩]	      
 
▲ 2012년 1월 12일 조한승 9단

          12일 오전 11시, 조한승 9단이 한국기원 직원과 함께 종로구 창성동에 위치한 '유니세프' 한국위원회를 찾았다. 전 날 군부대 방문에 이어 유니세프(유엔아동기금) 에 국수전 우승 상금의 일부를 기부금으로 전달하기 위해서이다. 
유니세프는 유엔총회의 산하의 어린이 권익보호단체로 주로 개발도상국과 최빈국 어린이들의 영양, 보건관리, 식수공급등 기초생활을 지원하며 교육과 기본인권을 돕고 있다. 
경복궁 영추문을 지나 청와대로 올라가는 대로변, 그리 크지않은 아담한 4층 건물의 사무총장실을 찾은 조한승 9단은 2천 만원의 기부금을 전달한 후 유니세프의 현황에 대해 박동은 사무총장과 이야기를 나눴다. 
박동은 사무처장 : 어떻게 유니세프에 기부할 생각을 했는지?
조한승 9단 : 유니세프에 대해서는 TV와 신문광고 등을 통해서 알고 있었다. 막연하게 도움이 되었으면 좋겠다고 생각했는데 이번에 마침 기회가 되어 찾아왔다. 친형님의 추천도 영향이 컸다. 
박동은 사무처장 : 유니세프는 최빈국 아이들의 생명을 돌보고 학교 문턱조차 가보지 못하는 1억 명의 아이들에게 기초교육 지원사업을 하고 있다. 한국도 80년 후반까지 유니세프의 지원을 받는 국가였다. 94년부터는 유니세프 한국위원회가 출범해 도움을 받는 국가에서 도움을 베푸는 나라로 전환되었다. 
조한승 9단 : 도움을 받다가 거꾸로 주는 국가가 된 것은 우리나라뿐인가?
박동은 사무처장 : 아마 그럴 것이다. 현재 전 세계 190여 개국에서 156개국이 유엔기준으로 아직 개발도상국이나 극빈국으로 분류되어 있다.  
즉 전세계의 75% 이상은 아직 힘겹게 살고 있고 20년 전까지 우리도 그런 나라였다. 18년 전 한국위원회가 설립된 첫 해 모금액이 3백만 달러였고 올해는 5천만 달러가 되었다. 이 돈을 모아 국가의 빈곤때문에 삶에 고통받고 있는 어린이들을 돕는 것이 우리의 일이다.
조한승 9단 : 모금액이 상당하다. 어떻게 모으고 어떤 방식으로 집행되는지?
모금액이 많아져도 항상 부족한 것이 사실이다. 조한승 9단에게도 진심으로 감사드린다. 지난 달에는 청년의사회에서 5천 만원을 기부해 주었다. 예전에는 크리스마스 카드나 달력 등을 판매해 수익원으로 삼았지만 요즘은 환경이 변해 그것도 어렵다. 그래도 전국적으로 30만명의 고정기부자가 있어 운영이 가능하다. 
일본은 한 해 모금액이 1억 8천달러, 독일과 미국이 8~9천 달러 정도다. 모금액은 총 본부에서 집행한다. 전체 예산의 50%는 아프리카 어린이들의 식수공급, 영양공급과 보건관리에 들어간다. 15%는 교육혜택을 받지 못하는 아동에 대한 지원으로 나머지는 노동이나 학대,폭력으로 부터 어린이의 권익을 보호하는데 쓰여진다.   
조한승 9단 : 유니세프의 활동으로 고통받는 어린이들의 비율이 많이 줄어들었겠다.
박동은 사무처장 : 그렇다. 아직 아프리카와 인도, 방글라데시 등의 아이들에게 도움이 절실하지만 전체적인 비율상으로는 실제로 많이 줄어들었다. 예전에 유니세프의 카드 한 장을 사면 한 명의 아이를 살릴 수 있었던 시절도 있었다. 
제55기 국수전 우승 상금 4,500만원 전액을 유니세프와 디딤씨앗통장, 육군 이기자부대 등에 기부한 조한승 9단은 이 날 전달식을 마치고 다시 한국기원으로 발걸음을 향했다. 현재는 여자국가대표팀 코치로 활동 중이지만 최근은 대국이 없어 한가한 편이다. 
한편 조한승 9단은 작년 중국 갑조리그에서 주장으로 대활약하며 팀을 우승을 이끌었었다. 올해도 요녕팀과 재계약해 5월부터 출전할 예정이라고 한다. 갑조리그는 이기면 판 당 5만위안(단 승률이 60%를 넘으면 판 당 6만 위안)의 대국료를 받고, 지면 보수가 없는 계약이라고 말했다. 
 
 ▲유니세프 한국위원회에 기부금을 전달하는 조한승 9단 
 
 ▲박동은 유니세프한국위원회 사무총장에게 한국바둑계의 현황을 설명하고 있다 
 
 
 
 