할로 윤영선, 독일댁 5년차, 그리움도 일상이 되다 
2010년 함부르크의 윤영선 독일댁 5년차의 삶
[매거진플러스] 
오로IN  2012-01-12 오후 00:32   [프린트｜스크랩]	      
 
▲ 함부르크에 모인 한국바둑 관계자들, 왼쪽부터 강명주 한국기원 상임이사, 권갑용 8단, 헝가리에서 온 김성래 8단, 대회 주최자 박장희 기도산업 회장, 독일 바둑보급을 맡고 있는 라스무스 - 윤영선 8단 부부, 사이버오로 이세미, 황인성 아마7단(스위스 프랑스 보급중)

          이영상물은 조금 오래 됐다. 2011년 초여름의 기록이다. 독일 간지 5년된 독일댁 윤영선의 영상기록이다. 바둑TV에서 40분짜리 다큐멘타리로 방영된 이 영상기록을 소개한다. 
윤영선은 2000년대 초반 유럽에 다녀오면서 일본, 중국 프로들이 진작부터 유럽에 보급을 해왔다는 것에 약간 놀란다. 그래서 자신이 가서 활동을 해보면 어떨까 생각만 해오다, 결국 독일에 간다. 그러나 윤영선 본인도 독일에서 아예 살게 될 줄은 몰랐다. 
윤영선은 한국프로기사동료들인 목진석, 하호정 그리고 어머니의 영상편지를 보며 결국 눈물 짓는다. 토종 한국인으로서 종종 그리움이 사무치는 것은 어쩔 수 없다. 
독일에서 생활하는 윤영선의 일과는 제자들과의 레슨이다. 가장어린 마뉴엘은 5살이고 4급에서 3급사이의 어른 제자들도 많다. 
제자인 디도는 "바둑을 통해 전세계 사람들과 친해질 수 있어 좋아요. 굳이 말을 하지 않아도 겨류할 수 있고, 삶에 도움이 되는 것을 느끼고 있어요"라며 카메라 앞에서 환히 웃는다. 
윤영선은 "쉽고 친근하게 다가갈 수 있어야 한다. 프로 수준에서 좋은 수를 가르치는 게 아니라, 그 사람 수준에서 그 사람에게 좋은 수를 알려준다. 이해가 되어야 하고 재밌어야 한다"라고 본인의 레슨 철학을 말해준다. 
바둑의 세계화에 대한 철학도 확고하다. 윤영선은 "유럽에서 많은 사람이 아는 게 중요하다. 지금은 10명 중의 한 명이 '바둑'이란 말을 들었나 마나 하는 정도다. 그 한명이 바둑을 둘 수 있는 것이 아니라 들어 봤냐는 거다. 여기선 일본의 영향으로 바둑이란 말대신 'Go'라는 호칭을 쓴다. 일본은 지난 100년간 유럽에서 바둑문화 사업을 해왔다. 유럽에 일본의 바둑문화는 이미 깊숙이 자리하고 있어, 우리는 이를 존중하고 함께 가는 게 중요하다. 같이 한다는 게 중요하다."고 말한다.
윤영선과 한집에 사는 '라'서방 소개도 빼놓을 수 없다. 라스무스씨는 최초에 '청혼을 매우 고민했다고 한다. "아내가 한국의 프로기사이고 TV에서도 활동하는데 독일에서 행복할 수 있을까"하는 고민이 컸기 때문. 
현재 행복한 결혼생활을 하고 있는 라스무스씨 가장 큰 불만은 '윤영선이 바둑을 절대 둬주지 않는 것'이라며 입을 삐죽 내민다.
2011년 장출혈 피똥 바이러스의 창궐로 사람들이 참가하겠는가 하는 의문이 들었던 '기도컵 in 함부르크 '는 선수만 250명 이상이 참가하며 성황을 이뤘다. '기도산업'의 후원과 윤영선의 활약이 역시 중요했을 것이다. 
유럽협회장 마틴은 "윤영선은 독일에서 (눌러) 살게 된 최초의 프로 기사다. 현재 유럽서 가장 중요한 프로기사다"며 윤영선의 존재를 자랑스러워 한다. 
이 프로그램을 제작한 이홍규 PD는 "다큐 만드는 게 힘든데 시청률도 좋았으면 한다"며 함부르크에 있는 내내 열정을 쏟았다. 실제로도 이 다큐는 시청률이 좋았다. TV를 못보신 분들은 유투브에 올린 동영상으로 이 좋은 다큐를 감상하실 수 있다. 다큐의 미덕인 잔잔한 감동이 이 안에 있다. 
[동영상 | 바둑TV]
윤영선 8단은 2007년 9월, 윤영선 5단은 4살 연하인 라스무스 부흐만씨와 결혼했다. 윤영선은 1992년 입단해, 제1,2,3,5기 여류국수전을 우승했으며 제1기 호작배 세계여자바둑선수권전(중국개최) 우승, 제2회 정관장배 준우승 등 한국여류바둑의 1인자로 이영신과 함께 90년대 여류바둑계를 주도했었다. 
          
 
 
 
 