'리틀 박영훈', 13세 이동훈 와일드카드 선정
[BC카드배] 
오로IN  2012-01-18 오전 10:05   [프린트｜스크랩]	      
 
▲ 입단 직후의 이동훈 초단

          13세 최연소 프로기사인 이동훈 초단이 제4회 BC카드배 세계바둑챔피언십의 와일드카드를 받게 됐다. 이동훈 초단은 계산이 정확한 스타일로 '리틀 박영훈'이란 애칭을 가지고 있다.
(재)한국기원은 1월 18일 '13세 이동훈 초단이 제5회 BC카드배 월드바둑 챔피언십 와일드카드 주인공으로 결정됐다'고 밝혔다. 
이동훈 초단은 13세 3개월의 나이로 작년 5월 17일 연구생 입단대회를 통해 입단했다. 입단전부터 이동훈 초단의 수업을 지켜본 양천대일 김희용 원장은 “기보 놓아보기를 좋아하는 동훈이는 ‘리틀 박영훈’으로 불릴 정도로 계산이 정확하고 후반이 강하다. 종반까지 비슷한 형세만 유지하면 조금 불리하더라도 역전한다”면서 “초,중반만 더 공부한다면 대성할 것이다”라고 이동훈 초단에 대한 기대를 숨기지 않았었다. 
이동훈 초단은 작년 신인왕전에서 결승에 올라 준우승을 차지해, 주위의 기대에 화답하기도 했다. 
제4회 BC카드배의 와일드카드는 총2장이며 남은 한 장의 주인공은 아직 정해지지 않았다. 제3회 대회에서는 이창호 9단과 유창혁 9단이 와일드카드를 받았고, 제2회 대회에서는 갓 복직한 이세돌 9단이 와일드카드를 받아 우승을 차지하기도 했다. 
○● 이동훈(李東勳) 초단 
생년월일 : 1998년 2월 4일 전라북도 전주 생
가족관계 : 이종화(46), 황일경(40) 씨의 2남 중 장남
바둑도장 : 양천대일바둑도장
지도사범 : 이용수 6단
존경하는 프로기사 : 이창호 9단
기풍 : 실리형 
 
 
 
 