10대뉴스, 이세돌-구리 대결 1위 꼽아
(재)한국기원 선정, 2011년 바둑 10대뉴스
[한국기원 선정, 10대뉴스] 
오로IN  2011-12-19 오전 11:50   [프린트｜스크랩]	      
 
▲ 이세돌 9단, 제3회 BC카드배에서 구리를 3-2로 이긴 후
- 한국기원, '이세돌-구리 세기의 대결' 1위 선정
- '이창호 22년 만에 무관 추락' 2위 꼽아
- '김성룡 명장(名將) 대열 합류' 6위 꼽혀
한국기원은 '이세돌-구리' 대결을 2011년 최고의 뉴스로 꼽았다. 
12월 19일 한국기원은 보도자료를 통해 '한국기원 선정 2011년 10대 바둑뉴스'를 발표했다. 한국기원은 2011년 초 열린 제3회 비씨카드배 결승5번기 이세돌-구리의 대결을 1위로 꼽았고, 2위엔 22년만에 무관이 된 이창호 9단을 선정했으며 3위와 4위엔 후지쯔배와 삼성화재배를 우승한 박정환과 원성진이 꼽혔다. 
6위에는 한국리그 정규리그 1위를 차지한 포스코 LED팀의 김성룡 감독이 올랐고, 10위에는 최초의 입단포인트 프로인 조인선이 올라 눈길을 끌었다. 한국기원 선정 10대 뉴스는 다음과 같다.
○● 1위 이세돌·구리 ‘세기의 대결’, 세계의 이목 집중시켜
‘최고의 흥행카드’인 이세돌 9단과 구리 9단이 제3회 비씨카드배 월드바둑 챔피언십 결승5번기에서 세기의 대결을 펼쳐 세계의 이목을 집중시켰다. 특히 소문만 무성했던 이세돌·구리 9단간 10번기가 무산된 이후 첫 국제기전 결승대결인데다 라이벌전답게 치열한 접전을 거듭해 바둑팬들을 열광시켰다. 
이세돌 9단은 3-2로 아슬아슬하게 승리하며 대회 2연패를 일궜고 생중계한 바둑TV도 시청률 대박을 터트렸다. 두 라이벌간의 대결은 96년 제3회 응씨배 결승과 제1회 삼성화재배 결승에서 80만 달러를 놓고 맞대결을 펼친 유창혁 9단과 일본의 요다 9단의 대결 이후 15년 만에 벌이는 세기의 동갑내기 라이벌 대결이었다. 
☞ 관련기사 : 이세돌 우승 인터뷰, 구리와의 10번기 좋다!
  ▲ 22년만에 무관된 이창호, 국수전 패배후의 모습, 곧 패배를 추스리고 2011년 곧바로 olleh배와 세계대회인 LG배 결승에 올랐다.  
○● 2위 이창호, 22년 만에 무관 추락
이창호 9단이 22년 만에 무관으로 전락했다. 이9단은 지난 2월 제54기 국수전 도전5번기에서 최철한 9단에게 1-3으로 패하면서 첫 타이틀을 따낸 지 7831일 만에 야인으로 돌아갔다. 14세 때인 89년 제8기 KBS바둑왕전에서 우승하며 최연소 타이틀 획득 기록을 세운 이래 한 해도 빠짐없이 우승한 이9단은 국수전 패배로 대기록 행진에 마침표를 찍었다. 22년 동안 이창호 9단이 우승한 기록은 140회(비공식 2회 포함)에 달한다. 
☞ 관련기사 : 이창호, '무관의 제왕' 되나
  ▲ 박정환의 시대가 펼쳐지고 있다.   
○● 3위 박정환, 후지쯔배 우승 - 차세대 에이스로 자리매김   
박정환 9단이 제24회 후지쯔배 세계바둑선수권대회에서 우승하며 세계 정상에 우뚝 섰다. 만 13세의 나이로 입단해 한국바둑의 미래를 짊어질 천재소년으로 주목받았던 박9단은 그동안 국내대회에서는 6차례 우승했지만 세계대회에서는 비씨카드배 월드바둑 챔피언십과 삼성화재배 4강이 최고 성적이었다. 후지쯔배 우승으로 박정환 9단은 한국바둑을 책임질 선두 주자로서의 입지를 공고히 했다.   
☞ 관련기사 : 새 제왕의 탄생, 박정환 후지쯔 정복
  ▲ '기쁘다, 좀 피곤하기도 하고' - 삼성화재배 우승 직후, 원성진 9단이 인터뷰도중 땀을 닦고 있다.  
○● 4위 원성진, 삼성화재배 우승 - 세계 대회 첫 정상 올라  
‘원펀치’ 원성진 9단이 염원하던 세계 타이틀을 품에 안았다. 원9단은 중국 상하이에서 열린 제16회 삼성화재배 월드바둑마스터스 결승3번기에서 중국의 구리 9단에게 2-1로 승리하며 입단 13년 만에 처음으로 세계 제패의 꿈을 이뤘다. 
최철한,박영훈 9단과 함께 ‘송아지 삼총사’에서 ‘황소 삼총사’로 성장한 원성진 9단은 그동안 국내 대회에서 네 차례 정상에 올랐지만 세계대회에서는 두차례 LG배 4강이 최고 성적이었다. 특히 객관적으로 구리 9단에게 열세라는 평가를 뒤집고 2년 연속 중국에 빼앗긴 삼성화재배 우승컵을 적진에서 탈환하는 수훈을 세우며 세계 타이틀 보유자 반열에 합류하는 쾌거를 이뤘다. 
☞ 관련기사 : 한 판 바둑에 기회 3번은 온다 
○● 5위 국내 바둑계, 백가쟁명 시대 돌입 
국내 바둑계가 백가쟁명 시대에 돌입했다. 본격 타이틀 보유자만 무려 7명이나 될 정도로 절대 강자가 없는 군웅할거의 양상을 띤 것이다. 연초 최철한 9단이 천원과 국수를 획득하며 기세를 올렸고 이세돌 9단은 십단전과 비씨카드배, 춘란배를 접수했다. 
박정환 9단은 3월 KBS바둑왕전 우승에 이어 8월 후지쯔배, 10월 GS칼텍스배에서 우승하며 꾸준함을 알렸고, 6전 7기 만에 본격 타이틀 첫 우승에 성공한 이영구 9단이 물가정보배를, 조한승 9단이 국수전에서 우승하며 존재감을 과시했다. 원성진 9단이 삼성화재배 우승으로 대미를 장식했고 박영훈 9단은 연말 명인전 방어에 성공하며 대회 2연패에 성공하는 등 2011년은 그 어느 때보다 치열한 타이틀 각축전이 벌어졌다.
  ▲ 정규리그 1위 포스코 LED팀, 왼쪽부터 팀의 맏형 목진석 9단, 강동윤 9단, 김성룡 감독 
○● 6위 한국바둑리그 포스코LED 정규리그 우승, 초보 감독 김성룡 명장 대열 합류
초보 감독 김성룡 9단이 이끄는 포스코LED가 KB국민은행 2011한국바둑리그에서 정규리그 1위에 오르는 돌풍을 일으켰다. 지난 시즌 7위에서 1위로 약진한 포스코LED는 1지명 강동윤 9단이 12승 2패로 리그 최다승자로 우뚝 섰고, 좌장격인 목진석 9단의 선전 등 팀원 전체가 하나로 뭉치며 단체전 승부의 진수를 선사했다. 특히 감독 초년병인 김성룡 9단은 시즌 내내 상대팀 오더를 정확히 예측해 ‘오더의 달인’, ‘족집게 감독’이라는 별명을 얻으며 명장 대열에 합류했다. 
☞ 관련기사 : 김성룡, 명장(名將)의 조건!  
 
○● 7위 나현·최정·이동훈 등 초단 돌풍 거세
2011년은 유독 메가톤급 초단 돌풍이 거센 한해였다. 최정 초단이 제5기 지지옥션배 8연승 활약을 시작으로 제5기 여류기성전 준우승과 제13회 여류명인전 결승에 도약하는 등 입단 2년 만에 여류강자로 바둑팬에게 이름을 알렸다. 특히 제39기 하이원배 명인전에서는 예선 결승에서 조한승 9단을 꺾고 여자기사로는 처음으로 명인전 본선에 올라 눈길을 끌었다. 
5월 입단한 이동훈 초단은 제7기 십단전 본선에 오르는 등 입단 초년병이라고는 믿기지 않는 활약상을 보이고 있으며 특히 KC&A;배 신인왕전에서는 결승까지 치고 올라가 ‘될성 부른 떡잎’임을 입증했다. 초단 돌풍의 백미는 나현 초단의 제16회 삼성화재배 4강 진출이었다. 비록 중국의 구리 9단에게 패하며 결승 진출에는 실패했지만 나초단은 콩지에 9단을 꺾고 4강에 오르며 세계 바둑팬들에게 강렬한 인상을 남겼다.  
  ▲ 최정의 착수 모습, 서봉수 9단을 이길 때의 모습
○● 8위 단체전 연승 풍년, 최정-조훈현 8연승, 문도원 7연승, 최철한도 농심배 3연승으로 한국 우승 이끌어
2011년은 그 어느해보다 단체전에서 화제를 부른 연승이 풍성한 한해였다. 새해 벽두부터 최철한 9단이 제12회 농심신라면배에서 3연승(2010년 기록까지 포함하면 4연승)으로 한국의 우승을 확정짓더니 문도원 2단은 9회 정관장배에서 7연승하며 신데렐라로 탄생했다. 
연승행진의 백미는 ‘아저씨와 아가씨의 대결’로 인기몰이 중인 지지옥션배에서 나왔다. 입단 2년차인 중학교 3학년 최정 초단이 제5기 지지옥션배에서 8연승하며 대회 사상 최다 연승 기록을 달성했고, 조훈현 9단도 8연승하며 시니어팀 우승에 디딤돌 역할을 톡톡히 했다. 
☞ 관련기사 : 연승헌터 '최정' 서명인 저격!  
○● 9위 바둑 세계화사업의 첫 결실, 미국바둑협회 프로바둑 시스템 도입
2006년부터 추진한 바둑 세계화사업이 미국에서부터 결실을 맺었다. 2008년부터 미국에서 보급활동을 벌이고 있는 김명완 8단이 산파역을 맡아 미국 프로바둑 시스템이 구축된 것이다. 올해부터 김8단을 프로제도 위원장으로 위촉한 미국바둑협회(AGA)는, 내년부터 선발대회를 통해 매년 2명씩을 입단시키고 자체 프로기전을 창설하며, 내후년에는 연구생 프로그램과 국제프로대회도 개최하겠다는 청사진을 밝혔다. 
미국 바둑계의 프로 시스템 구축을 돕기로 한 한국기원은 ‘한국 주최 오픈기전의 미국 프로기사 출전 허용’, ‘미국 프로기사의 한국 연수 지원’ 등의 내용을 담은 양해각서(MOU)를 12월 19일 미국바둑협회와 체결했다. 미국의 프로제도 운영으로 인해 프로바둑의 물결은 동아시아권을 넘게 됐으며, 바둑의 세계화 역시 급물살을 탈 전망이다.
  ▲ 조인선 초단이 면장수여식에서 스승인 양재호 사무총장과 부친과 함께 했다.  
○● 10위 입단포인트 방식으로 첫 입단자 배출 
조인선이 입단포인트로 첫 입단하는 영예의 주인공이 됐다. ‘오픈기전 점수제에 의한 아마추어 특별 입단의 건’은 2009년 7월 제87회 (재)한국기원 상임이사회에서 참석이사 전원의 찬성으로 의결된 바 있다. (재)한국기원은 프로기전을 아마추어에게 오픈하는 추세에 따라 입단의 문호를 열어 줌으로써 아마 강자들을 포용하고 기량 향상을 독려하기 위한 취지로 포인트 입단제도를 만든 바 있다. 
개인별로 획득 누적 포인트가 100점이 되면 입단이 확정되는데, 이번에 첫 입단에 성공한 조인선 초단은 제16회 LG배 세계기왕전 통합예선 결승 진출 포인트 30점과 명인전 본선 8강 진출 80점을 합쳐 누적점수 110점을 기록해 입단이 확정됐다. 
☞ 관련기사 : 조인선, "이창호와 대결, 아쉬움 있어도 배운 것 많아" 
[자료 | (재)한국기원 홍보팀]
 
 
 