올해도 어김없이 '3억'!!!
3억에 도전하라! 오픈전 최고상금! 완전 오픈!
[BC카드배] 
오로IN  2011-12-26 오전 09:37   [프린트｜스크랩]	      
 
▲ BC카드배, 참여 해서 1판만 둬도 4백만 포인트 증정
바둑인생 최고의 도전
세계최고수라는 명예, 그리고 최고상금 3억원!
총 상금 8억 2천 8백만원, 세계 최고 수준의 우승 상금 3억원!
실력이 있는 자는 누구든지 도전하라! 
도전을 원하는 기전, 제3회 비씨카드배가 말 그대로 2010년 네 번째로 오픈했다. 
비씨카드배가 바꿔버린 프로기전의 풍경은 다음의 세가지다. '완전오픈', '자비부담', '파격적인 상금'으로 이전과는 확연히 차별되는 방식이었다. 제4회 대회는 당연히 이러한 틀을 그대로 유지했다. 본선 64강의 방식은 아마추어 출전자가 성적을 내는 데도 가장 좋다. 통합예선이 1~2단계 짧아지기 때문이다.  
 도전하라! 파격의 보답은 당신의 것이다. 제3회 비씨카드배 월드바둑 챔피온십의 주요 내용과 아마추어 애호가들의 인터넷 도전 방식을 간략히 살펴본다.
●... 우승상금 
우승상금은 3억원이다. 준우승상금도 억대다. 1억원이다. 4강은 3천만원, 8강은 1천7백만원, 16강은 천만원을 받는다. 32강은 6백만원을 받는다. 비씨카드배는 64강까지 상금이 있다.  64강에 머물면 3백만원을 받을 수 있다. 총상금만 무려 8억 2800만원이다. 
○... 아마추어 예선 
1차 인터넷 예선전에서 4강안에 들면 1위에게 100만원상당의 비씨 기프트 카드, 2위는 50만원, 4위까지는 25만원 기프트카드를 수여한다. 오프라인 예선인 2차아마추어 예선 통과자 20명에게 100만원치 기프트카드가 수여된다. 
내년 2월 19일까지 온라인 예선과 2차 아마추어 예선을 끝내고 2012년 2월 27일부터 각국의 프로기사와 아마추어 예선통과자가 동일 선상에서 출발하는 통합예선이 진행된다. 3월 3일에 본선 64강전이 시작되며, 2012년 5월 17일까지 대망의 결승전이 끝난다.
아마추어 애호가 여러분도 선수가 될 수 있다. 방법은 간단한다. 사이버오로 홈페이지에서 참가신청버튼에 클릭만 해주면 된다. ID가 없으신 분은 회원가입을 하시면 된다. 신청기간은 올해 12월 마지막 날까지, 그리고 하루 더해 내년 1월 1일까지다. 바로 아래를 클릭하시라!
☞ 참가신청 페이지 가기 (참가신청 버튼을 클릭하면 신청됨)
다시 한번! 인터넷 예선 참가접수기한은 올해 12월 31일까지 하시면 좋다(1월 1일도 가능). 대진표는 사이버오로 홈페이지에 발표되며 내년 1월 16일부터 2월 3일까지 인터넷 예선을 치러, 2차 아마추어 대회 진출티켓을 거머쥘 16명을 가린다.
제3회 비씨카드배 우승자는 한국의 이세돌 9단, 준우승자는 중국의 구리 9단이다. '내인생 최고의 도전, BC카드배' - '제3회 비씨카드배 월드바둑 챔피언십'의 제한시간은 2시간이다.  초읽기는 1분 3회. 
인터넷 예선은 제한시간 10분, 초읽기 30초 3회다. 사이버오로에서는 이 대회 인터넷 예선에 참여해 1판만 둬도 베팅포인트 4백만점을 선물로 준다. 
 
주최 및 후원: 비씨카드(주) 
주관 : (재)한국기원 
주관 방송사 : (주)바둑텔레비전
인터넷 접수 : 12월 31일까지 (내년 1월 1일도 가능)
대회 기간 : 2012. 1. 16 ~ 2012. 5. 17 
대회 문의 
- 온라인 예선 관련 : 사이버오로 물어보세요(Q&A;) ☞ 게시판 가기 
- 아마추어 예선 및 본선 관련 : 한국기원 기전팀(02-3407-3830) 
          
 
 
 
 