이세돌 "중국 을조리그" 뛴다
계약조건 비공개, 최대 1억 이상 조건부 상금일 것으로 추정
[중국을조리그] 
최병준  2012-01-10 오후 08:11   [프린트｜스크랩]	      
 
▲ 이세돌 9단

          '짧지만 굵게!' 많은 프로들이 선호하는 스타일이다. 한국의 프로기사들은 을조리그를 선호하는 경향이 있다. 1주일새 모든 것이 결정나기에 그렇다. 최고의 조건으로 갑조리그를 휘젓던 이세돌도 역시 마음 한켠으론 중국 을조리그를 선호하고 있었다. 
이세돌 9단이 2012년 중국 을조리그에 나가기로 중국 을조리그 광시화란(广西华蓝)팀과 전격 합의했다. 
먼저 접촉을 시도 한 것은 중국 을조리그팀이었다. 작년 12월 말일 경, 광시화란(广西华蓝)팀은 한국 바둑계의 지인들을 통해 이세돌 9단과 접촉을 시도했다. 2012년 을조리그에서 뛸 의향이 있는지 조심스레 알아본 것. 
이세돌 9단의 반응도 '일단 긍정적이었다'고 한다. 이세돌 9단은 '(주요 대국이 많은 랭킹1위로서) 갑조리그에서 활약하기에는 1년간 리그가 끝날 때까지 왕래가 많아 힘든 면이 많다. 이에 반해 중국 을조리그는 1주일로 정리가 되니 관심이 있다'는 의향을 전했다고 한다. 
최대 관심사는 계약조건, 현재까지 당사자들의 요구에 의해 계약조건은 비공개다. 
중국바둑의 정통한 소식통에 의하면, "추정할 수 있는 바, 계약은 첫째 이세돌 9단의 을조리그 성적에 따라 승리수당을 받는 방식이겠고, 둘째, 이세돌을 움직일 수 있는 조건이라면, 지금까지 출전한 다른 선수보다 성적에 따라선 좀 더 파격적인 상금을 제공해야 하지 않을까?" 하는 정도로 예상하고 있다. 이창호 9단의 경우, 2011년 을조리그에서 우리 돈 8000만원 이상의 수입(세전)을 올린 것으로 알려져 있다. 
중국 광시팀은 또한 이세돌 9단의 편의를 위해 대회기간 '숙박 및 교통'등 편의를 책임지기로 했다고 한다. 이세돌까지 투입해가며 갑조리그 진출을 원하는 중국 광시팀의 의욕이 눈에 보이는 것 같다. 
중국의 갑조리그는 프로축구의 프리미어 리그를 본 따고 있다. 말 그대로 '갑'에 해당하는 갑조리그는 매년 22라운드로 치러져 2팀을 을조리그로 탈락시켜며, 을조리그의 상위 2팀이 다음 해 갑조리그로 승격하는 방식이다. 을조리그는 일주일간 7판을 둬 상위 2팀을 선발한다. 
올해 2012년 을조리그의 시간과 장소는 아직 미정. 예년의 경우라면 4월말부터 5월 중순사이에 열릴 가능성이 높다. 
한편 이세돌 9단이 한국랭킹 1위지만, 좋은 성적을 거저(?) 내긴 힘든 게 최근의 중국 을조리그다. 경쟁이 갑조리그만큼이나 치열해지고 있어서다. 중국의 무명 신예기사들 위주로 대결을 벌이던 물반 고기반의 시대는 오래 전에 지났다. 
첫째 이유는 한국용병들에게 있다.  2011년엔 이창호 9단, 원성진 9단, 강동윤 9단, 허영호 9단, 윤준상 9단, 백홍석 9단 등의 상위랭커들이 각 팀의 주장으로 활약했으며, 중국에선 한국기원 소속인 위에량과 이원영까지 합쳐 을조리그 '을조리그 8대용병'으로 부르기도 했다. 한국기원 소속 프로기사들은 지난 한 해 갑조리그에 4명, 을조리그에 8명이 진출했었다
두 번째는 을조리그 출전선수가 중국 상위랭커나 신예강호들이기 때문, 전체 선수가 상위랭커로 채워지는 경우도 드물지 않다. 그 결과 2011년에는 갑조리그로 봐도 충분할 만한 전력을 가지고 탈락한 을조 팀이 속출했었다. 
이세돌이 올해 첫 시작을 틔운 중국리그, 많은 한국 프로기사들이 올 한해 중국리그의 문을 두드릴 것 같다. 
 
 
 
 