元 "우리도 모르는 결혼 계획이?"
[삼성화재배] 
오로IN  2011-12-23 오후 04:22   [프린트｜스크랩]	      
 
▲ 원성진 9단이 삼성화재배 우승의 감격과 감사의 마음을 담아 오찬을 마련하고 바둑계 관계자 및 기자들에게 소감을 전하고 있다.

          얼마 전 삼성화재배를 품에 안으며 생애 첫 세계대회를 달성한 원성진 9단이 다시 한 번 기쁨을 바둑계 기자ㆍ관계자들과 나눴다. 
원성진 9단은 23일 서울 중구 필동의 한식당 ‘예조’에서 바둑계 기자 및 관계자 40여 명을 초청해 오찬을 함께 했다. 
부친 원익선 씨와 모친 윤재경 씨와 함께 나온 원 9단은 이 자리에서 “바둑 팬들을 비롯해 여러 관계자 여러분의 응원이 큰 힘이 되어 좋은 결과를 낼 수 있었다”고 말했다. 부친 원 씨는 “(무척 쑥쓰러워하며) 아들과 같은 마음이다”라고 했으며 모친 윤 씨는 “우승은 막연한 꿈인 줄 알았는데 전화로 소식을 들었을 땐 눈물을 흘렸다. 앞으로 이런 자리가 더 많아졌으면 좋겠다”고 밝혔다.
황소삼총사의 결혼에 대해 진척을 묻자 원 9단은“우리도 모르는 결혼 계획이 묻는 분들에 의해 만들어지곤 한다^^”고 너스레 하면서 “실은 셋 중 철한이가 가장 구체화된 단계”라고 밝혔다.
   ▲ 원성진 9단의 부친 원익선 씨(오른쪽)와 모친 윤재경 씨.     
   ▲ 모친 윤재경 씨가 감사하는 의미를 담은 소감을 말하고 있다.     
 
 
 
 