최철한, '랭킹 1위라도 커피는 안돼!'
이세돌 꺾고 4강 진입
[제13회 맥심커피배 8강] 
박주성  2012-01-12 오후 06:49   [프린트｜스크랩]	      
 
▲ 이세돌 상대로  완승 거둔 최철한 

          2012년 새해, 아직 대국개시도 못한 기사들이 수두룩하건만 이세돌 9단은 열흘 동안 벌써 3판의 바둑을 소화했다.  이 중 2판이 최철한 9단과의 대결로 바둑왕전에서는 이기고 맥심배에서 패해 올 한 해 두 기사간의 팽팽한 접전을 예고했다.
9일, 바둑TV스튜디오에서 열린 제13회 맥심커피배 8강에서 최철한 9단이 216수 끝에 이세돌 9단을 백불계로 꺾으며 4강에 진출했다. 최철한 9단은 18일 열릴 원성진-안조영 대국의 승자와 준결승대국을 벌일 예정이다. 
화끈한 한판이었다. 승부처였던 하변 접전에서는 '흑이 망했다'는 말이 나올 정도로 최철한 9단이 앞섰지만 중반 이세돌 9단의 무서운 추격으로 한때 승부를 알 수 없는 혼전이 되기도 했다. 
이세돌 9단은 좌하의 백모양을 지우며 악전고투를 벌였다. 하지만 좀 더 버틴 강수가 무리가 되어 대마가 몰살당해 돌을 거두고 말았다.  
이 대국 결과로 두 대국자의 공식대국 상대전적은 38전 15승 23패(최철한 기준)이 되었다. '입신의 제전' 맥심커피배에서 최철한 9단은 10기와 11기에서 2연패한 바 있다.
맥심커피배 8강전은 모두 바둑TV스튜디오에서 녹화되며 사이버오로에서 실시간으로 인터넷 중계한다. 아이폰,아이패드, 안드로이드폰(갤럭시,옵티머스,베가,HTC 등 모든기종), 갤럭시탭에서 오로바둑 어플을 통해서도 대국을 관전할 수 있다. 
동서식품이 후원하는 맥심커피배 입신최강전은 각자 10분에 40초 초읽기 3회가 주어지며 우승상금 2,500만원, 준우승상금 1,000만원이다. 지난 12기에는 박영훈 9단이 이창호 9단을 2-0으로 꺾고 우승을 차지했었다.
○●.. 맥심커피배 8강전 대국 및 바둑TV 방송일시 
이세돌 vs 최철한 : 1/12(목) 15시 대국, 방송 1/16(월) 19시
원성진 vs 안조영 : 1/18(수) 11시 대국, 방송 1/23(월) 19시
이상훈 vs 백성호 : 1/18(수) 14시 대국, 방송 1/30(월) 19시
박영훈 vs 박정환 : 1/30(월) 13시 대국, 방송  2/6(월) 19시
  ▲8강전 이세돌-최철한의 대국 장면  
 
 ▲최철한 9단은 이 대국에서 완승을 거두며 지난 2일 열렸던 KBS바둑왕전에서의 패배를 설욕했다. 
 
 ▲대국을 지켜봤던 이영구 9단도 함께 복기에 참여해 의견을 나눴다. 
 
 
 