이세돌 신간 ‘판을 엎어라’ 출간 
드라마틱한 역전의 승부사 이세돌의 반상 이야기
[신간안내] 
오로IN  2012-01-11 오후 03:59   [프린트｜스크랩]	      
 
 

          ‘불꽃의 승부사’, ‘큰 판에 강한 진정한 승부사’. 12세의 나이에 혜성같이 등장해 조훈현 이창호 서봉수 등 당대 고수들을 꺾고 세계를 호령하고 있는 이세돌을 지칭하는 말이다. 이런 그에게 붙는 또 다른 수식어가 있으니 그것은 바로 ‘역전의 승부사’다.
이세돌의 초반 포석은 매끄럽지 못하다. 그러다보니 일찌감치 패색이 짙은 경기도 많다. 그러나 이때부터 이세돌의 무시무시한 대반격은 시작된다. 상대의 혼을 뺄 듯 정신없이 흔들어 결국 거짓말 같은 역전승을 일궈내는 그의 바둑 스타일은 전세계 바둑팬들을 사로잡기에 충분했다. 
초반의 불리한 형세를 뒤집고 승리를 얻는 그의 바둑에는 분명 특별한 점이 있다. 그것은 강력한 ‘수읽기’와 ‘집중력과 승부근성’이다. 하지만 이런 역전승이 그의 전매특허가 된 것은 놀라운 수읽기, 무서운 집중력과 승부욕, 더불어 경기(판)를 엎을 수 있다는 ‘자신감’과 마지막까지 기회를 노리면 흐름이 반드시 넘어온다는 ‘희망’을 가지고 있기 때문이다. 
이세돌은 패한 판이라도 꼼꼼이 복기를 하는 것으로 유명하다. 그만큼 대국 내용을 중요하게 생각한다. 그는 역전승을 거둔 대국에서조차 언제나 ‘만족할 수 없는 경기’라고 말한다. 비록 승부에서는 이겼지만 대국 내용에 아쉬워하는 것이다. 이처럼 그가 승리보다 더 높게 생각하는 것은 바로 ‘기보’다.
 그는 『판을 엎어라』에서 ‘이세돌 다운’ 기보를 남기고 싶으며, 자신에게 만족스럽고 사람들에게 인정받을 만한 명국은 아직 오지 않았다고 말한다. 한때 그는 정상의 자리에서 물러나 바둑계를 잠시 떠난 적이 있었지만 이제 자신의 소신을 다시 펼치기 위해, 자신만의 명국을 만들기 위해 반상 앞에 다시 섰다. 바둑 인생의 쉼표였을 뿐, 마침표는 아니었던 것이다.
○● 이세돌 '판을 엎어라' 인터넷 서점 링크 리스트
- YES24
- 알라딘
- 교보문고
- 인터파크
『판을 엎어라』라는 제목은 지금까지 좋지 않은 흐름을 수없이 뒤집고 바둑판을 지배한 이세돌식 바둑을 말하는 함축적인 문장이다. 앞으로 그가 얼마나 더 좋은 성적을 거둘 수 있을지, 알 수 없지만, 제목의 의미처럼 판을 지배하며 자신만의 바둑판을 만든다면, 그가 그토록 바라던 명국에 한층 가까이 갈 수 있을 것이다.
『판을 엎어라』는 이세돌의 반상 이야기와 더불어 대한민국 청년들에게 전하는 강력한 메시지가 곳곳에 포진되어 있다. 그가 험난한 바둑계를 호령할 수 있었던 것은 자신감과 희망이었고, 그것은 그의 소신과 뚝심이 뒷받침되었기 때문에 가능할 수 있었다. 
그의 공격적인 바둑 스타일과 야생마 같은 행보는 언제나 바둑계의 이슈였고, 그의 언행은 종종 기성세대와 충돌을 빚으며 고요했던 바둑계를 흔들기도 했다. 그러나 이는 그의 소신을 펼치기 위한 뚝심이 오해를 산 결과였다. 이제 그의 소신과 뚝심은 대한민국 젊은이들에게는 새로운 상징이자 롤모델이 되었고, 기성세대들조차 그의 행동에 박수를 보내고 소신에 뜻을 보태고 있다. 
그의 나이 서른. 소신과 뚝심으로 여전히 최고의 자리에 오르기 위한 자신의 꿈을 향한 멈춤 없는 질주를 하고 있는 청년 이세돌은『판을 엎어라』에서 대한민국의 젊은이에게 던지고 싶은 메시지를 담았다. 이 책은 드라마틱한 승부를 연출하는 승부사로서의 삶, 그리고 인간 이세돌의 인생관과 가치관, 삶 이야기를 담음으로써 기성세대와 젊은 팬층을 모두 아우르고 있다.
또한 결정적인 승부처에서 찾아오는 불청객에 대한 웃지 못 할 에피소드, 승리에 심취해 자만심에 빠졌을 때의 아쉬움, 나락으로 떨어졌을 때의 고뇌와 슬럼프 극복 과정, 아버지에 대한 그리움, 아내와 딸에 대한 미안함, 그리고 영원한 라이벌인 구리와의 10번기에 대한 단상 등 그동안 언론을 통해 말하지 못했던 바둑 이외의 생각을 모두 털어놓고 있으며, 선배 기사로서 후배들에게 전하고 싶은 말도 담고 있다.
지은이 : 이세돌
출판사 : 살림
분  량 : 256쪽 
정  가 : 13,000원
문  의 : 031-955-4671 
[기사 및 사진자료제공 | 한국기원] 
 
 
 
 