여류트로이카가 사라졌다
김미리, 박지은 격파…김미리-최정 결승3번기 내달 19일부터
[여류명인전] 
오로IN  2011-12-16 오전 09:48   [프린트｜스크랩]	      
 
▲ 여류기전 결승에 처음으로 진출한 김미리 2단. 결승 상대는 최정 초단이다. 여자바둑계에 새 바람이 분다.

          최후의 무대에 여류트로이카의 얼굴이 보이지 않는다. 
15일 서울 마포구 서교동 K바둑 스튜디오에서 열린 제13기 STX배 여류명인전 본선 패자조 결승에서 김미리 2단이 박지은 9단을 244수 만에 백불계로 꺾고 결승에 진출했다. 김 2단은 먼저 결승에 와 있던 최정 초단과 3번기로 우승을 다투게 됐다. 여류명인전은 본래 도전기제를 취하지만 전기 우승자 루이나이웨이 9단이 고향 중국으로 돌아가게 되면서 타이틀을 반납했다. 
후반에 들어서기 전까지 고전하던 김 2단은 패로 분규를 일으킨 뒤 국세를 흔들어 승리를 나꿔챘다. 김미리 2단 대 최정 초단의 결승 대진이 만들어졌다는 것은 한국 여자바둑계에 지각변동이 오고 있음을 의미한다.  국내 여자기전에서 통산 23회 우승을 차지하면서 여제로 군림해 온 루이나이웨이 9단이 빠진 자리에 정상을 다투는 강호들이 고개를 들기 시작했다는 것이다. 
게다가 조혜연 9단과 박지은 9단도 탈락했다. 조혜연은 패자부활3회전에서, 박지은 9단은 패자부활결승에서 김미리 2단에게 패해 탈락했다. 
지금까지 여류명인을 차지해 봤던 기사는 루이(10차례)-박지은(1차례)-조혜연(1차례)뿐이었는데, 한꺼번에 이들 3명의 모습은 자취를 감추게 됐다. 
새 여걸들이 여류명인 패권을 다투는 결승 첫 번째 경기는 오는 새해 1월 19일 K-바둑스튜디오에서 열린다. 2국과 3국은 26일과 27일로 예정되었다. 김미리 2단과 최정 초단은 지금까지 공식대국에서 만난 적이 없다.    
STX가 후원하고 매일신문이 주최하며 (재)한국기원이 주관하는 제13기 STX배 여류명인전의 우승 상금은 1200만원(준우승 500만원)이다. 제한시간으로 1시간을 주며 초읽기는 40초 3회다.
    
 
 
 