속보 끝/ 이세돌 승리, 중간전적 2-1
바둑TV스튜디오에서 결승5번기 제3국 
[2011 olleh배] 
김수광  2011-12-19 오후 01:29   [프린트｜스크랩]	      
 
 

          이창호 9단에겐 ‘무관을 탙출하며 화려하게 부활하느냐’ 이세돌 9단에겐 ‘이창호를 넘어섰느냐는 물음에 종지부를 찍느냐’가 걸린 무대다. 
2011 olleh배 바둑오픈챔피언십 결승5번기 제3국이 19일 오후 1시부터 한국기원 1층  바둑TV스튜디오에서 시작됐다. 지금까지 1-1 상황. 고빗길이 될 이번 3국에서 승리하는 기사가 나머지 경기를 지배할 가능성이 크다. 
사이버오로는 <오로대국실>에서 이 대국을 박시열 3단의 시원시원한 해설로 생중계한다. 주요 장면을 속보로 전한다. 
 1신) 재해석된 옛 수법(20수 진행)
이창호 9단의 흑. 우변에 익숙한 포진이 펼쳐진다. 우변 접전의 출발점을 보면 10년 전에도 나오던 변화인데, 마무리는 다르다. 근래 다시 사용되기 시작해서 끝을 모르고 연구되고 있는 모양이다. 그럼에도 포석은 비교적 온화한 편이다. 
이어 하변 이세돌 9단의 침투로 전투가 일어날 것 같다.
   ▲ 우변의 변화는 익숙하면서도 다르다. 수많은 연구가 재개되고 있는 형태다.  
 2신) 호착 vs 호착(47수 진행)
이창호 9단이 무척 신중하다. 평이해 보이는 상대의 착수에도 고심하는 모습을 보인다. 우하변에선 이세돌 9단이 특이한 응수타진을 보여주면서 좋은 결과를 얻어냈고 좌상 접전에서는 이창호 9단이 기략이 돋보이는 호착을 보여주었다. 
초점은 점차 좌변으로 향한다. 
   ▲ 백1이 묘한 응수타진. 실전으로는 이세돌 9단이 처음 들고 나왔다. 이곳은 이창호 9단이 흑2로 받아 절충이 되었는데, 서로 둘 만하지만 이세돌 9단이 좀 더 편한 변화로 귀착됐다.   
   ▲ 이세돌 9단의 배짱이 담긴 높은두칸벌림. 하변에 갈라친 백은  잘 죽지 않으며 어떻게든 처리할 수 있다는 생각이다.  
   ▲ 흑으로선 그냥 삼삼을 파낼 경우 백이 너무 두터워지므로 위로 붙였다. 백은 반발할 수록 흑을 도와주게 된다. 또 이 수는 좌변을 흑이 침입할 때도 도움이 된다. 이창호 9단의 기략 넘치는 수다.  
 3신) 이세돌 '실리', 이창호 '두터움'(90수 진행)
초반 이창호 9단이 실리를 추구하고 이세돌 9단이 두터움을 차지하던 양상이 완전히 반대로 바뀌었다. 원인은 우상. 이세돌 9단이 상변 흑 벌림에 붙여가는 수를 터뜨리면서 이창호 9단이 세 수 들인 귀의 실리를 도려낸 것이다. 이창호 9단은 형세가 여의치 않다는 듯 상변 백에 대해 공격적인 자세로 바뀌었다.
   ▲ 자유자재의 한수. 이세돌 9단이 이 수를 두자 해설하던 박시열 3단이 "할 말을 잃었다"고 표현했다. 이 수로 말미암아 흑 진영은 완전히 파헤쳐진다. 그냥 귀에 붙이는 수보다 더 실리를 확실하게 차지하는 수로, 놓이고 보면 이해할 수 있지만 발견하기는 무척 어려운 수법이다. 
   ▲ 90수 무렵의 반상. 이세돌 9단이 실리로 우세하다. 이창호 9단은 중반부터 쌓은 두터움을 이용해 상변 백을 압박하고 있고, 이세돌 9단은 두텁게 정비를 서두르고 있는 양상이다.  
 4신) 이창호, 잡는 거 외엔 대책 없다(130수 진행)
이창호 9단의 공격은 실패로 돌아간 듯하다. 이세돌 9단이 실리로 많이 앞섰고 상변 백 대마는 거의 살았다. 집 경쟁으로는 승부하기 어려운 상황이다. 
   ▲ 이세돌 9단이 대마 수습을 완료했다. 이창호 9단으로선 거의 해 볼 데가 없다.  
    
 5신) 이세돌 승리, 중간전적 2-1 (152수 끝)
결국 이창호 9단이 항서를 썼다. 이세돌 9단이 152수 만에 백으로 불계승을 거뒀다. 박시열 3단은 초반 이세돌 9단이 우상에서 포인트를 올렸으며, 이창호은 좌변 흑 한점을 반드시 살려야 했다. 전체적으로 이세돌 9단의 호국이다"라고 평했다.  
   ▲ 종국 장면.  
   ▲ 승리를 확인한 후 멋쩍게 웃는 이세돌 9단.    
   ▲ 이세돌 9단이, 무겁게 누르던 모종의 굴레에서 벗어난 듯 활짝 웃으며 복기하고 있다.   
 
 
 
 