속보 끝/ 이창호, 아쉽지만 준우승 
중국 장웨이지에 첫 우승, 우승상금 2억 5천만원 획득
[LG배 세계기왕전] 
김수광  2012-02-15 오전 10:25   [프린트｜스크랩]	      
 
▲ 장웨이지에 5단이 2국마저 승리하며 종합전적 2-0으로 우승했다. 이창호 9단은 한중일 삼국이 빠짐없이 참가하는 세계대회에서 10번째 준우승을 기록했다.

          이창호 9단이 배수진을 쳤다. 
15일 오전 10시 서울 성동구 홍익동 한국기원 1층의 바둑TV스튜디오에서 제16회 LG배 세계기왕전 결승3번기 제2국이 시작되었다. 2국은 돌가리기 없이 이창호 9단이 흑번.
이 9단은 변형미니중국식 포석을 펼치고 있다. 서로 충분히 연구한 포석이라는 듯이 수순을 빠르게 진행시키고 있다. 이창호 9단은 2국에서 반드시 승리해야 역전 우승을 노릴 수 있다.  
지난 1국에서는 이창호 9단이 장웨이지에 5단에게 백으로 145수 만에 불계패했다. 당시 이 9단은 초읽기에 몰려 대마를 잡혀 아쉽게 패했다. 
사이버오로는 2국을 김지석 7단의 자세한 해설과 함께 <오로바둑 대국실>에서 생중계 하고 있다. 주요 대목은 속보로 전한다. 
○● 제16회 LG배 세계기왕전 결승 3번기 
제한시간 3시간, 시작시간 오전 10시, 덤6.5, 흑백선택권
제1국 : 2월 13일 장웨이지에 5단 145수 흑불계승
제2국 : 2월 15일 진행 중 - 김지석 7단 해설
제3국 : 2월 16일 (2-0일 경우 대국 없음)
 1신) 며칠 전에 이창호 9단이 질문한 변화(41수 진행)
이창호 9단이 변형미니중국식을 펴고 있다. 장웨이지에 5단의 연구가 어디까지 되어 있을까 궁금하고 이창호 9단이 어떤 전략을 준비했을까도 궁금하다. 장웨이지에 5단이 우변에서 2선을 미는 수를 두었는데, 이창호 9단은 며칠 전, 김지석 7단을 비롯한 정상급 기사들에게 이렇게 밀면 어떤 변화가 되느냐고 물었다. 충분한 구상을 했을 것이다. 
사이버오로 해설을 맡은 김지석 7단은 "아직 포석 단계라 어떻게 두어도 한판"이라는 견해를 밝힌다. 장웨이지에 5단은 하변 흑 모양에 가벼운 삭감을 했다. 이창호 9단으로선 뭔가 이 백을 공격하고 싶을 텐데 어떤 태도로 나올 것인가.
   ▲ 장웨이지에 5단이 2선에서 귀쪽으로 밀었다. 이창호 9단이 며칠 전에 후배 기사들에게 물어봤던 바로 그 변화다.   
 2신) '불안하다' 이창호 서둘렀나(50수 진행)
이창호 9단이 하변에서 백을 세차게 몰아치자고 했다. 그런데 잘 풀리는 것 같지 않다. 장웨이지에 5단은 마늘모 위주의 단단한 행마로만 일관하면서도 쉽게 자신의 돌을 정리하고 있다. 과연 만만치 않다. 중앙전은 펼연이 됐는데, 이창호 9단의 분발이 필요한 장면이다. 
   ▲ 역시 끊어간 게 좋지 않았던 모양이다. 흑 모양에도 허점이 있어 장웨이지에 5단(백)도 당당한 자세를 펴고 있다.  
   ▲ 중앙 백이 두터워지고 있다. 흑도 싸울 수는 있겠지만 편한 진행은 아니다.  
 3신) 호흡이 거칠어지고 있다 (64수 진행)
긴박한 수읽기 전투가 벌어진다. 이창호 9단도 좌변에 응수타진을 하면서 난해한 공중전을 벌인다. 어느 한 쪽이 당할 듯 당할 듯하지만 서로 쉽게 당해주지 않으면서 싸움은 좀처럼 긴장감의 이완을 허용하지 않는다. 
한편, 사이버오로 해설을 맡은 김지석 7단 옆으로 박정환 9단이 같이 앉으면서 전투의 대가들이 보여주는 최고의 참고도를 만들어 내고 있다. 
   ▲ 이창호 9단이 좌변의 응수타진부터 실타래를 풀어내고 있다. 일단 결과는 나쁘지 않았다.   
   ▲ 하변은 전투는 이 판의 운명을 당장에라도 가를 수 있을 정도로 중요하다. 조금의 방심도 있어서는 안 된다. 어느 한쪽이 부러질 수 있다.   
 4신) 이창호, 대마 잡은 듯(73수 진행)
하변에 갇힌 장웨이지에 5단의 백 대마가 사는 길이 안 보인다. 어떤 묘수가 있을지는 모르지만 김지석 7단은 이렇다 할 비책이 보이지는 않는다는 것. 이창호 9단이 무시무시한 노림수가 작렬한 장면이다. 
다만 좌하변은 약간 뚫려 준 탓에 백도 득을 봐서 장웨이지에 5단의 대마가 잡힌다고 해도 당장 바둑이 끝나는 것은 아니라는 김지석 7단의 의견.
   ▲ 장웨이지에 5단의 우하변 백 대마는 사는 수가 안 보인다.  
 5신) 이창호, 잡을 수 있으나 안 잡았다(84수 진행)
분명히 우하변 장웨이지에 5단의 백 대마는 살 방법이 없었지만 이창호 9단은 잡으러 가지 않았다. 잡고도 중앙 쪽이 막히는 것을 싫어한 까닭이다. 대마를 놓아준 후 형세판단이 어렵다. 
김지석 7단은 "이창호 9단이 대마를 살려줬다고 해서 또 좌하변에서 좀 손해를 봤다고 해서 형세가 나빠졌다고 하긴 어렵다. 집이 많은 백이 편한 국면이지만 이창호 9단도 백 대마를 잘 공격하면 된다."고 말한다.
   ▲ 장웨이지에 5단은 원하던 대로 대마를 살렸다. 이창호 9단이 대마를 잡고 싸발리는 것보단 대세에서 밀리지 않는 것이 중요하다고 판단했기 때문이다. 
   ▲ 만약 백을 잡으러 가면 백은 이와 같이 중앙을 차지할 것이다. 
   ▲ 이창호 9단(오른쪽)과 장웨이지에 5단의 대결.  
 6신) 목표는 다른 대마로(93수 진행)
대마를 놓아 준 이창호 9단, 이번엔 좌하 대마에 총 공격령을 내렸다. 좌상 귀쪽에서 맛을 일궈 포위망을 넓힌 뒤 좌하 백 대마를 노린다. 
점심시간이 시작되었다. 이 변화는 오후에 계속된다.
   ▲ 이창호의 2차 공격. 점심시간을 앞 둔 마지막 장면이다. 
   ▲ 오후 대국. 장웨이지에 5단의 착수로 대국이 재개됐다.  
 7신) 잡으러 가자(98수 진행)
점심 시간이 끝나고 대국이 재개되었다. 이제부터 이창호 9단의 움직임 하나하나는 하변에서 중앙으로 뛰쳐 나온 백 대마에 대한 공격과 필연적으로 연관이 있다.
   ▲ 오후 대국이 시작됐다. 이창호 9단이 하변 백 대마를 노리고 좌상변에서 공작을 하고 있다. 
 8신) 이창호의 대장고(108수 진행)
이창호 9단의 장고가 계속 된다. 김지석 7단은 "하변 백을 잡겠다고 노리는 것은 무리한 발상이고 최대한 귀쪽에서 득을 봐야하는데 그것도 잘 떠오르지 않는다. 뜻대로 잘 될 것 같지 않다. 장웨이지에 5단에 대해선 굉장히 수읽기가 좋다는 인상을 받은 적이 있다. 검토실에 가서 동료 기사들에게 지금 상황에 대해 의견들을 물었는데 대답들을 안 해준다. 치사하다(크크)"라고 말한다. 
   ▲ 어렵다. 아무리 많은 시간을 줘도 모자랄 것 같다. 
 9신) 아까보단 낫다(116수 진행)
형세가 좀 풀렸다. 장웨이지에 5단이 괜한 젖힘을 두면서 이창호 9단이 실리로 득을 봤다. 이 때문에 실리 격차는 줄어들었다. 김지석 7단은 "아까보다는 나아졌다'고 말한다. 주위에서 안도의 한숨 소리가 들린다. 그러나 아직 험난한 코스가 많다.
   ▲ 백의 젖힘은 그리 좋지 못했다.  
 10신) 이창호 독수 강타(127수 진행)
어려운 상황 속에 이창호 9단이 계속해서 승부수를 날리고 있다. 상변 전투가 진행 되는 과정에서 이창호 9단이 백의 외곽 약점을 노린다. 장웨이지에 5단이 조금만 잘못 받으면 역전도 가능하다.
   ▲ 이창호 9단이 뚫자고 하는 수. 백도 쉽지만은 않다.  
 11신) 이창호 괴로운 상황(161수 진행)
이창호 9단이 악전고투를 하고 있다. 마지막으로 백을 잡으러 가고 있지만 중앙에서 이 9단의 돌이 못 살아 있어 어려운 상황이다.
   ▲ 좌중앙 쪽 이창호 9단의 돌이 못 살아 있는 것이 문제다.  
 12신) 많이 따라왔는데...(199수 진행)
끝내기다. 지옥 속을 걸으면서도 이창호 9단이 많이 집 차이를 좁혔다. 덤이 안 나오는 상황이었는데 끈질기게 따라붙고 있다. 어려운 상황인 것은 사실이다. 김지석 7단은 "이기는 그림이 좀처럼 나오지 않는다"고 밝혔다.
   ▲ 미세하긴 하지만 이기기는 쉽지 않다.  
 13신) 속보 끝/ 장웨이지에, 백불계승(232수 끝)
장웨이지에 5단이 232수 만에 백으로 불계승 거두며 종합전적 2-0으로 제16회 LG배 우승을 결정지었다. 이창호 9단은 어려운 바둑 속에서 포기하지 않고 미세한 차이까지 좁히는 데 성공했지만 끝내 역전에는 이르지 못했다. 
    
바둑TV 우승자 인터뷰
- 지금 심정은?
"지금까지의 바둑 인생에서 큰 목표를 이뤄 아주 기쁘다."
- 본인 바둑의 장점이라면?
"초반은 평이하게 이끌어가지만 중후반 전투가 괜찮은 편이다."
- 구리 9단과 콩지에 9단을 번기에서 이기고, 이번에 이창호를 이겼다. 이세돌 9단을 상대한다면 어떤가? 자신있는가?
"이세돌 9단은 무척 강하다. 하지만 자신은 있다."
- 올해 계획은?
"올해 국내에서 명인전을 지켜나가고 세계대회에서 좋은 성적을 내고 싶다."
   ▲ 복기를 하고 있는 장웨이지에 5단. 
   ▲ 장웨이지에 5단이 기자들과 인터뷰하면서 밝게 웃고 있다. 
   ▲ 장웨이지에 5단이 중국 CCTV와 전화 인터뷰를 하고 있다.  
 
 
 