종합/  이창호, 대마 잡혀 '벼랑끝'
백 들고 145수 만에 장웨이지에에게 불계패, 2국은 15일 속개 
[LG배 세계기왕전] 
김수광  2012-02-13 오후 06:07   [프린트｜스크랩]	      
 
▲ 장웨이지에 5단이 승리를 확인한 뒤 이창호 9단에게 승부처에 관해 의견을 묻고 있다.

          이창호 9단이 선취점을 내주며 벼랑 끝에 몰렸다. 패를 추가하면 우승을 놓치게 된다. 
86년 이창호 9단이 프로가 되었을 때, 장웨이지에 5단은 태어나지도 않았다. 91년 이창호 9단이 세계대회(동양증권배)에서 우승하고 나서 1년이 지나서야 장웨이지에 5단이 태어났다. 16세 연하의 기사. 중국 신예 간판. 구리와 콩지에를 제압하고 명인 2연패를 이룬 장웨이지에 5단과의 결승. 이창호 9단이 어릴 때 선배들은 대국에 부담을 느꼈는데, 이제는 거꾸로 어린 기사와 대국하는 부담을 갖게 됐다. 
부담이 컸을까. 그 첫 대결 제16회 LG배 세계기왕전 결승3번기 1국에서 이창호 9단이 장웨이지에 5단을 상대로 백으로 145수 만에 불계패했다.  
이제는 흑이나 백이나 큰 상관 없다고 말하곤 하는 이창호 9단이지만 본디 예전의 이창호 9단은 줄곧 흑번을 선호했다. 덤이 크게 바뀌지 않는 이상 흑을 택하겠다고 하던 그였지만, 돌가리기에서 흑백 선택권을 차지했을 때 백을 선택했다. 
장웨이지에 5단의 특징이 먼저 전투를 거는 스타일은 아니라고 판단했는지도 모른다. 장웨이지에 5단은 초반, 실리보다는 중앙 쪽 두터움을 중시하면서 유장한 바둑을 폈다. 이창호 9단은 실리의 요처는 놓치지 않겠다는 각오가 행마에서 비쳤다. 
변이 정리되자 초점이 된 곳은 중앙. 중반까지 실리에서 이창호 9단이 약간 앞섰고 장웨이지에 5단이 승리하려면 중앙 두터움을 집을 눈으로 보이는 집으로 만들어야 했다. 
이창호 9단은 서둘지 않고 하변에서 천천히 흑 모양을 깎았고 조금씩 우세해졌다. 사이버오로 해설을 맡았던 국수 조한승 9단은 하변에서 장웨이지에 5단이 두점머리를 자청하는 행마를 했는데, 이것이 과욕이었다”고 말했다. 이창호 9단은 이런 장웨이지에 5단 행마의 약점을 이용해 중앙을 효율적으로 깎았다. 이로써 이창호 9단이 약간 우세해졌다. 
장웨이지에 5단의 추격전은 아주 침착했다. 열세이면서도 서둘지 않고 이창호 9단이 빈틈을 보이기를 노렸다. 이런 노련함은 구리 9단과 콩지에 9단을 어떻게 꺾었는지를 보여주는 듯했다. 
또한 장웨이지에 5단은 이번 결승에 오르기까지 이영구ㆍ조한승ㆍ목진석ㆍ원성진ㆍ김지석 같은 난다긴다하는 기사들을 꺾었다. 
서로 과격하기보다는 은근하게 두면서 뒤를 노렸기 때문에 바둑은 장기전으로 흘렀다. 계속해서 미세한 상황이었는데 장웨이지에 5단이 상변에서 중앙으로 뻗어 있는 백 대마에 대한 공격을 시작했다. 확실한 공격은 아니었는데, 이창호 9단이 사는 과정에서 실수하면서 대마가 잡히고 말았고 바둑도 끝났다. 
허무한 종국이었다. 조한승 9단은 "살려고만 한다면 얼마든지 쉽게 사는 수는 많았다. 발빠른 행마로 이창호 9단이 약간 우세한 바둑이었는데, 실수로 놓치고 말았다."고 총평했다. 
2국은 하루 휴식을 가진 뒤 15일 같은 장소에서 이어진다. 이창호 9단은 2국에서 반드시 승리해야 우승을 노릴 수 있다. 사이버오로는 <오로바둑 대국실>에서 2국을 김지석 7단의 자세한 해설과 함께 생중계할 예정이다. 
○● 제16회 LG배 결승 3번기 일정
제한시간 3시간, 시작시간 오전 10시, 덤6.5, 흑백선택권
제1국 : 2월 13일 조한승 9단 해설
제2국 : 2월 15일 김지석 7단 해설
제3국 : 2월 16일 (2-0일 경우 대국 없음)
   ▲ 인터뷰/ 1국 승리한 장웨이지에 5단. 
- 오늘 소감은?
"아주 어려운 바둑이었는데 이겨서 아주 기쁘다."
- 세계대회 결승 무대는 처음인데 잠을 설치거나 하진 않았나?
"이창호 9단은 어릴 때부터 나의 우상이었고, 워낙 강한 상대여서 심리적으로 편한 가운데 대국할 수 있었다."
- 예선부터 올라오면서 쟁쟁한 한국기사들을 이기고 올라왔다.
"다 운이 좋았다. 특히 조한승 9단, 목진석 9단, 원성진 9단에게 이긴 바둑은 정말 힘겹게 이겼다."
- 역대 LG배 결승에서 신예가 승리한 적이 없다. 우승에 대한 예감은? 
"첫 판을 이겨 자신감이 충만하다. 이것이 좋은 역할을 해 다음 판도 잘 해낼 것 같다."  
 
 
 