최정, "여류명인 어렵지 않아요~"
김미리 2단 상대로 결승 3번기 1국 승리
[제13기 여류명인전 결승1국] 
박주성  2012-01-19 오후 05:17   [프린트｜스크랩]	      
 
▲ 여류명인에 한 발 더 다가선 최정 초단
'여류명인' 되는 법? 전혀 어렵지 않아요. 예선에서 3승, 또 본선에서 3승, 마지막으로 결승에서 두 판만 이기면…….
최정, 여류명인전 무패행진, 우승까지 1승!
19일 K바둑 스튜디오에서 열린 제13기 STX배 여류명인전 결승 3번기 1국에서 최정 초단이 김미리 2단을 상대로 167수 끝에 흑불계승을 거두며 여류정상에 바짝 다가섰다.
총 10회 우승, 지난 기까지 7연패했던 여류명인 루이는 중국으로 떠났고 한국여류를 대표했던 '조·박'은 본선에서 탈락했다. 
최정 초단은 승자조 결승에서 박지은 9단을 이겼고 김미리 2단은 패자조 결승에서 박지은 9단을 꺾었다.
조혜연 9단은 승자조 1회전에서 최정 초단에게 졌고 김미리 2단과 가진 패자조 2회전도 패했다.  
초반은 흑을 든 최정 초단이 우변에서 세력을 펼쳤고 세 귀에서 탄탄한 실리를 차지한 김미리 2단이 자연스럽게 삭감하는 흐름으로 서로 상대의 공격력을 의식한 듯 탄탄한 행마로 일관했다.
기다리던 전투는 김미리의 강수로 좌상변에서 시작되었다. 사이버오로 대국실에서 관심있게 이 대국을 관전했던 여자상비군 코치 조한승 9단은 이때까지의 흐름을 보고 "지금까지는 백이 좋네요."라고 말하며 김미리의 우세를 예상하기도 했지만 돌연 우하변 백대마가 몰살당하며 아슬아슬하던 균형이 깨지고 말았다. 
여류명인전은 본래 도전기제를 취하지만 전기 우승자 루이나이웨이 9단이 고향 중국으로 돌아가게 되면서 타이틀을 반납했다. 지금까지 여류명인 정상에 올랐던 기사는 루이(10회)-박지은(1회)-조혜연(1회)이였다. 결승 2,3국은 26일과 27일 연이어 벌어진다.
STX가 후원하고 매일신문이 주최하며 (재)한국기원이 주관하는 제13기 STX배 여류명인전의 우승 상금은 1200만원(준우승 500만원)이다. 제한시간으로 1시간을 주며 초읽기는 40초 3회다.
제13기 여류명인전 결승 3번기는 아이패드와 아이폰ㆍ안드로이드폰 등 스마트폰에서 <오로바둑> 어플을 통해 관전할 수 있다. K바둑 생중계도 에브리온 엡을 통해 무료로 시청할 수 있다.
   
   ▲결승 1국에서 선승한 최정 초단. 초반부터 복기까지 이어지는 무표정으로 '여자 이창호'라 불리기도 한다. 
   ▲본선1회전에서 박지연 2단해 패했던 김미리 2단은 패자조에서 조혜연, 박지은 9단을 연달아 꺾고 결승에 올랐다.  
   ▲제13기 STX배 결승 3번기. 루이나이웨이 9단을 이은 여제는 누가 될까? 
 
 
 