이세돌, 24개월 연속 랭킹 1위!
다음달 1위, 자리 지키면 연속 1위 신기록 경신
[한국랭킹] 
오로IN  2012-02-03 오전 11:35   [프린트｜스크랩]	      
 
▲ 2011년 바둑대상 MVP시상식에서의 이세돌 9단

          이세돌 9단이 한국랭킹 '1위 지속기간'이 24개월이 됐다. 스스로가 가진 기록에 또 다시 타이를 이룬 것이다.  
이세돌 9단은 2011년 1월 한달 동안 2승 2패를 거둬 랭킹점수 9746점을 획득하면서 24개월 연속 1위 자리를 지켰다. 이9단은 지난 2007년 11월부터 2009년 10월에도 24개월 연속 1위에 오른 바 있다.  
이9단은 2010년 3월 1위에 오른 이후 단 한차례도 랭킹 '1위'의 권좌를 빼앗기지 않았다. 다음달까지 1위 자리를 유지하면 자신이 세운 24개월 연속 기록을 넘어서 새로운 기록을 세우게 된다. 
한편 연초와 설날 연휴가 끼어 대국 수가 적은 관계로 1위부터 10위까지 순위는 지난달과 동일했다. 2월 한달동안엔 이창호, 김지석, 원성진 등이 LG배와 농심신라면배에 참가하지만 이외 상위권 랭커들의 대국이 많이 잡혀있지않아 1위 자리엔 변동이 없을 것 같다. 
한편 100위권 내에서는 3연승을 거둔 김승준 9단이 전달보다 다섯 계단 상승한 45위에 오르며 가장 높은 순위 상승폭을 기록했고, 박시열 3단이 제7기 원익배 십단전 본선2회전에서 랭킹 10위 이영구 9단을 꺾는 활약으로 네 계단 상승한 52위에 올랐다.       
여자기사 중에서는 박지은 9단이 69위로 가장 높은 순위에 올랐고 조혜연 9단이 98위를 기록했다.    
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
○●... 한국랭킹 보러가기 ☜
[자료제공 | 한국기원 홍보팀]
 
 
 
 