이세돌 - 구리 '10번기 성사되려면'
(재)한국기원, 이세돌-구리 10번기 끈 놓지 않아
[10번기] 
최병준  2012-01-23 오전 00:04   [프린트｜스크랩]	      
 
▲ 2010년 제3회  BC카드배 결승5번기, 이세돌(좌)이 구리를 3-2로 이겨 우승했다

          '이세돌-구리'의 '10번기'가 성사될 수 있을까? 
'이세돌-구리'의 10번기는 그냥 들어만봐도 매우 자극적인 이벤트다. 바둑을 두지 못하거나 들어만 본 사람들도 기억하는 이름이 한국에선 '이세돌'이고, 중국에선 '구리'이다. '10번기'란 이러한 한중의 최고 실력자가 서로의 실력을 겨뤄, 바둑의 '치수'를 고치자는 것이다. 풀어서 얘기하면 '10번을 내리 싸워서 이기고 지는 차이에 따라 둘의 격차를 공식적으로 인정하는 것이다'.  보통의 상금제 대회에선 지면 그만이지 치수까지 내리지는 않는다. 즉 이런 식의 10번기는 상금도 상금이지만 '바둑고수'들의 자존심을 끝없이 건드리는 측면이 있는 것이다. 
10번기는 근대의 일본바둑에서 자주 벌어졌다. 대국료도 대국료이겠지만 자존심 대결이었다. 그래서일까? 과거 일본에서 1930년대 이후 일본의 1인자 오청원과 10번승부를 벌여 치수가 고쳐진 라이벌들은 마음에 큰 상처를 입고 승부세계에서 멀어져 갔다. 
지금도 그럴까? 아닐 것이다. '승부'라는 단어를 쓰곤 있지만 봉건의 틀을 벗은 현대 프로바둑인지라 이 대결을 진 사람이 승부세계에서 그냥 사라지거나 하진 않을 것이다. 그러나 패자가 꽤 오랫동안 큰 영향을 받을 가능성은 여전히 높아 보인다.  
2000년 중반 넘어서부터 조금씩 가능성을 타진하며 사람들의 상상력을 자극하던 이 10번 대결은, 09년에 더욱 소문이 더욱 떠들썩해졌다. 이후 10번기는 09년 중반에 이세돌의 휴직과 함께 수면 밑에 잠시 가라앉았다가, 2010년 이세돌의 복직 후 기대가 더욱 커졌다. 결국 그해에 10번기가 타결됐다는 뉴스까지 한 매체를 통해서 흘러나왔다. 그러나 거기까지였다. 뉴스까지 나왔지만 시행은 되지 못했다. 중국기원이 소극적이었다는 소리도 있었고, 진행이 꼬여가고 있다는 소문도 있었는데, 결국 소문만 무성하더니 소문으로 정리된 꼴이 됐다. 
지금서 보면 2010년은 타이밍이 잘 맞지 않았다. 2010년은 '구리'보단 '콩지에'가 급부상하던 시기였던데다, 한국기원과 중국기원도 그다지 적극적이지 않았다. 콩지에가 사실상의 중국 1인자로 부상한 마당에 '이세돌-구리' 10번기 대결은 2010년은 적시가 아니었다. 
또 류스밍 체육총국 주임을 필두로한 중국기원 지도부도 구리의 출전에 대해 긍정적이지 않았다고 들려왔다. '구리의 컨디션'이 별로 였기 때문이란다. 한국 매체의 10번기 타결 보도에 대한 중국기원의 반응은 "전혀 들은 바가 없다. 당황스럽다'라는 것이었다. 게다가 당시 이세돌 9단의 매니지먼트를 맡았던 킹스필드사가 금융위기 이후 재정적으로 어려워진 것도 10번기가 흐지부지 되는데 영향을 미쳤을 것이다. 이래저래 타이밍이 맞지 않았던 셈이다. 
'10번기'는 사실 성사되기가 생각보다 쉽지는 않다. 여러가지 타이밍이 잘 맞아야 하기 때문이다. 몇 가지 필수적인 사항만을 꼽아봐도 그렇다. 우선 대국 당사자가 대결을 적극 원해야 하고, 실질적 '1인자의 대결'이라는 명분과 형식이 반드시 갖춰져 있어야한다. 그래야 팬들도 뜨겁게 호응할테니까. 둘 중 누군가에게 슬럼프가 닥쳐 한 사람의 랭킹이 곤두박질쳐도 10번기 타이밍으로선 부적절해질 수 있다. 한중의 바둑을 대표하므로 한국기원과 중국기원, 양국 기원의 협조도 당연히 기본으로 받쳐줘야한다. 마지막은 이 모든 것을 가능케 할 자금문제다. 즉 10번기의 공식 후원사가 있어야 한다. 
1월 18일 한겨레신문은 한국기원이 '이세돌-구리'의 10번기에 적극적으로 나서고 있다고 썼다. 기사에 따르면 한국기원은 '그냥 이대로 세월이 지나가면 '이세돌-구리' 10번기를 추진하는 게 불가능해지고, 또 10번기가 시행될 경우 대중적인 홍보효과가 크기 때문에' 더욱 적극적인 모습을 보이고 있다고 전했다.
* 1월 18일자 한겨레신문기사 보기 ☞ 이세돌-구리, 10번기 ‘피의 대결’ 링에 오르나
기사가 나온 다음날 한국기원에 확인해 본 결과 한국기원이 '이세돌-구리'의 10번기 모델을 유효하게 여기는 것은 사실이다. 09년이나 10년보다 진전된 것은 한국기원이 보다 적극적인 태도를 가졌다는 점이다.  다만 공개적으로 추진하진 않고 있다. 이는 10번기의 특성상 여러가지 조건과 타이밍이 잘 맞아야 하기 때문이고, 이전처럼 변죽만 울리고 아무 결과도 나오지 않을 수 있기 때문으로 보인다. 한국기원의 입장이란 "현재는 말해 줄 게 없다. 잘만 되면, 누가 시키지 않아도 대대적으로 보도자료를 돌리지 않겠느냐"는 것이다. "10번기의 형식이나 내용, 대회규모는 정해진 것이 없다."라고도 한다. 아직은 서두르지 않고 '간'을 보는 단계로 추정된다. 
어쨌거나 한국기원이 10번기에 긍적적 태도를 갖췄다면 10번기 성사는 한 걸음 다가 선 것으로 볼 수 있다. 중국기원도 구리를 출전시키는 데 있어, 다른 곳에서 이런 제안을 받는 것보다야 한국기원과 파트너가 되서 하는 것이 명분에 맞을 것이기 때문이다.
이세돌과 구리의 태도는 지난 2~3년간의 인터뷰들을 종합해 봤을 때 10번기에 대해선 언제나 '긍정적'이었다. 2009년 비씨카드배를 우승한 후에도, 2010년 중국 전국체육대회가 끝난 뒤에도 구리는 '상대가 이세돌이라면 언제나 가능하며, 10번기가 두렵지 않다"고 밝혔다. 여태까지 대부분의 인터뷰에서 이세돌의 태도도 구리와 마찬가지다. "5:5의 승부, 즐거울 것이다"는게 이세돌의 반응이다. 
이세돌, 구리가 서로를 인정하고 있으며, 한-중의 양국의 팬들이 이들 두 사람을 바둑의 상징으로 여기고 있다. '10번기의 도화선'은 언제든 불타오를 기본 조건이 되어 있는 셈이다. 지난 몇 년간 한국기원과 중국기원은 '10번기'의 주변부에서 '확인된 바 없다'는 이야기를 해왔다. 
떠들기 좋은 소재지만 막상 실행하기는 어려운 게 10번기였다. 올해는 어떨까? 올해부턴 한국기원과 중국기원이 도화선에 불을 붙이는데 앞장 섰으면 하는게 팬들의 바람이 아닐까. 시간이 지날수록 10번기의 명분과 동력은 약해지기 마련이다. 이세돌과 구리도 세월을 거스르진 못할테니까. 
▲ 클릭하시면 이벤트 페이지로 이동합니다. 
PS 이세돌-구리의 상대전적은 한국기원 공식대국 기준 8승 11패로 이세돌이 약간 뒤진다. 그러나 최근 전적과 기세, 한국기원 기록에 합산되지 않은 중국갑조리그 등의 대국을 합하면 이세돌이 우세하다.  이세돌 9단은 올해 중국을조리그를 뛰기로 했으나, 초상부동산배 한중대항전 한국팀의 랭킹 시드는 지난 해에 이어 받지 않았다. 
 
 
 
 