김승재 , 다음 상대는 최철한!
본선 1회전에서 김정현 3단 꺾고 16강 진출
[GS칼텍스배] 
박주성  2012-02-01 오후 09:24   [프린트｜스크랩]	      
 
▲ 16강에 오른 김승재 4단 

          2일1일 서울 바둑TV스튜디오에서 열린 제17기 GS칼텍스배 본선 1회전에서 김승재 4단이 김정현 4단을 상대로 163수 만에 흑불계승을 거둬 16강에 진출했다. 
92년 생인 김승재 4단은 2006년 입단해 2008년 오스람배에서 우승한 바 있다. GS칼텍스배는 4년 만의 본선진출로 김정현 3단과는 입단 후 첫 공식대국이었다. 16강에서는 최철한 9단과 대국한다.
현재 1회전을 통과해 16강에 진출한 기사는 박정상, 한종진, 김형우, 주형욱, 김승준, 김지석, 김승재까지 7명이다. 2월2일은 안국현 3단과 김진훈 2단의 24강 마지막 대국이 저녁 7시부터 시작한다. 
GS칼텍스배 본선대국은 사이버오로 대국실에서 인터넷중계한다. 아이폰ㆍ안드로이드폰 등의 스마트폰과 아이패드에서도 <오로바둑> 어플을 통해 중계서비스를 이용할 수 있다. 
매일경제신문과 매일경제TV, 바둑TV가 공동주최하고 (주)GS칼텍스에서 후원하는 17기 GS칼텍스배의 우승상금은 7000만원, 준우승상금은 1500만원이다. 본선 제한시간은 각자 10분에 40초 3회가 주어진다. 
   ▲김정현 3단은 본선 1회전인 24강에서 탈락했다. 승리한 김승재 4단의 16강 상대는 최철한 9단이다.
 
 
 