강동윤과 이창호, 춘란대표는 누구?
강동윤 9단, 윤준상 9단 물리치고 선발전 결승올라
[춘란배 국내선발전] 
박주성  2012-02-09 오후 06:44   [프린트｜스크랩]	      
 
▲ 9일 선발 1회전에서 승리한 강동윤 9단
■10일 오전 10시부터 '이창호-강동윤', '조한승-김지석'의 빅매치 열려
9일 한국기원 특별대국실에서 열린 제9회 춘란배 국내선발전에서 강동윤 9단이 211수 끝에 윤준상 9단을 꺾고 2회전에 올랐다. 2명을 뽑는 춘란배 국내선발전은 본선 시드자(이세돌, 최철한, 박정환, 원성진)를 제외하고 1월 한국랭킹 기준으로 4배수인 8명이 출전했다.
2회전에 오른 강동윤 9단은 10일 이창호 9단과 본선진출을 위한 최종 선발전을 가진다. 조한승 9단과 김지석 7단도 같은 날 대국해 춘란배에 출전할 6명의 한국대표가 모두 확정될 예정이다.
 지금까지 이창호 9단은 강동윤 9단과 공식대국에서 25번 만나 9승 16패했다. 
강동윤 9단은 부분전투에 강하고 끝내기도 뛰어나다. 유독 이창호 9단에게 높은 승률을 기록해 한때'천적'이라는 별칭으로 불리며 매번 이창호를 꺾을 때마다 화제의 뉴스에 오르기도 했다.
2008년 농심배 대표선발전에서 이창호 9단을 탈락시켰을때 "내가 10년 동안 애써 모은 안티팬들을 동윤이가 1년만에 다 가져가 버렸다."고 했던 이세돌 9단의 농담은 지금도 회자된다. 
하지만 두 기사의 대국은 바둑리그와 KBS바둑왕전 등 속기전에서의 승부가 대부분이었고 춘란배 선발전과 같은 3시간 바둑에서의 대결은 지난 2009년에 가졌던 제22회 후지쯔배 결승(강동윤 우승)이 유일하다.
전기춘란배 선발전에서 강동윤 9단은 윤준상 9단과 박정환 7단(당시)를 물리치고 본선에 올랐지만 24강에서 조치훈 9단에 패해 1회전에서 탈락했다. 이창호 9단은 전기시드로 본선 2회전부터 출전했지만 구링이 5단에게 막혀 8강진출에 실패했었다.
2년마다 개최되는 춘란배는 8회까지 진행되는 동안 1999년 조훈현 9단이 초대우승한 이후로 3회 대회 유창혁 9단, 4,5회 대회 이창호 9단, 8회 대회에서 이세돌 9단까지 한국기사가 총 5번 우승을 차지했다. 본선은 24강으로 치러지며 한·중·일 삼국과 대만, 미주, 유럽대표 등이 참가한다.
중국 가전업체인 춘란그룹이 후원하며 유일하게 중국기원이 주최하는 세계대회로 제한시간은 각자 3시간에 1분 초읽기 5회, 덤 7집 반이며 우승상금은 15만 달러(한화 약 1억 7000만원), 준우승 상금은 5만 달러다. 
제9회 춘란배 세계바둑선수권의 본선은 3월 27일 중국 강소성 태주시에서 개막식을 연다. 28일 1회전(24강전), 30일 2회전(16강전)이 예정되어 있다. 제한시간은 각자 3시간(초읽기 1분 5회)이며, 덤은 중국룰에 따라 7집반이 적용된다(단 국내선발전은 6집반을 적용하며 공식대국으로는 인정하지 않는다).
   ▲9일도 인터리그가 본선대국실에 예정되어 있어 대국에 집중할 수 있도록 기전팀 직원이 배려해 춘란배 선발전은 한국기원 특별대국실에서 진행되었다. 
   ▲윤준상 9단은 제8회 춘란배에 이어 이번 9회 대회도 선발1회전에서 강동윤 9단에 막혀 본선진출에 실패했다. 
 
 
 