2012 세계 바둑계에 바란다 ② 한국, 2013 바둑달력을 만들자
연간 일정 세우기, 팬 서비스의 기본이다
[칼럼] 
오로IN  2012-01-21 오전 07:34   [프린트｜스크랩]	      
 
 
연간 일정 세우기, 팬 서비스의 기본이다
사진은 지난해 한국바둑리그 결승전. 포스코LED의 김정현(오른쪽)이 하이트진로의 주장 최철한을 격파하고 팀을 우승으로 이끌며 바둑리그의 인기를 크게 높였다. 바둑리그는 한국기원이 올해 치를 25개 기전 중 일정관리가 가장 잘되는 기전이지만 설이 지나야 올해의 일정이 드러날 전망이다.
올해도 한국 바둑은 1년간의 일정을 정하지 못한 채 출발했다. 한국리그도 아직 일정이 미정이고 삼성화재배 등 세계대회도 아직 미정이다. 한국리그는 설이 지나면 윤곽이 나온다는 소식이고 삼성화재배는 중국·일본과의 협의를 마친 뒤 4월께나 일정이 정해질 거라고 한다. 사실 이 정도는 매우 양호한 편이다. 
세계대회 준결승 기사의 말미에 '결승 일정은 미정'이라고 써야 할 때가 종종 있었다. 기사를 쓰면서도 팬들에게 미안하고 부끄러웠다. 왜 이럴까. 골프의 경우 미국 PGA는 3년 전에 일정이 확정된다는데 우리 바둑은 왜 1년 일정도 만들어 내지 못하는 것이며 그나마 자꾸 바뀌는 것일까. 지난해 한국리그는 양팀 선수 4명이 중국리그에 가는 바람에 대회가 연기된 적이 있다.
　2011년 한 해 동안 25개 기전에서 공식 대국만 4000판 넘게 치러졌다. 올해는 한국리그 팀도 늘어나고 2부 리그도 신설되는 만큼 대국 수는 4500판을 넘길 것으로 전망된다. 예선전은 하루에 50판도 두어지니까 판 수는 중요한 게 아닐 수 있다. 
진짜 문제는 다른 데 있다. 우선 바둑대회는 골프처럼 시작하면 바로 끝나는 게 아니라 몇 달에서 1년까지 꼬리를 물고 이어지기에 훨씬 복잡하다. 또 중국·일본과의 협의가 필요하고 중국리그에 가는 선수들 일정도 신경 써야 한다. 일본은 주요 대회의 1년 일정이 미리 정해지는 유일한 나라다. 대회 운영에선 가장 앞서 있다. 그러나 중국은 우리와 비슷하다.
　한국기원이 '일정'에 난색을 표하는 가장 큰 이유는 따로 있다. 바로 스폰서 문제다. 지난해 국내 대표적 기전인 명인전은 5개월이나 연기되며 많은 혼선을 야기시켰다. 스폰서들이 올해 대회에 아직 도장을 찍지 않은 상황에서 미리 일정을 정하기는 어렵다는 것이다. 
하지만 한국기원은 이 모든 이유에도 불구하고 올해만은 이 '지극히 초보적인' 문제를 꼭 해결해 주기를 바란다. 바둑대회가 지금의 동시다발로 진행되는 '병렬식 구조'를 바꾸는 것은 쉽지 않은 장기 과제이겠지만 중국이나 스폰서 문제는 미리 협의하면 다 해결될 수 있는 한국기원의 역량에 관한 문제 아닌가.
　1년 일정을 미리 정하는 것도 중요하지만 기껏 정해진 일정을 함부로 바꿔서도 곤란하다. 한국기원은 '일정'이 대회 권위는 물론 팬 서비스와도 밀접하다는 사실을 외면해선 안 된다. 오래전 얘기지만 과거 일부 프로기사들은 '개인 휴가' 등을 이유로 대국 일정을 변경하곤 했고 한국기원은 그걸 받아 줬다. 지난해에도 세계대회 한 판이 지방 친목대회를 이유로 연기되는 사태가 벌어졌다. 한국기원 정관엔 결혼·부모상·예비군훈련 등은 대회를 연기할 수 있다고 돼 있다. 이런 정관도 바꿔야 할 때가 됐다. 프로세계에선 한 번 정해진 일정은 팬과의 약속이자 바뀔 수 없는 신성불가침한 것으로 인식돼야 옳다.
　한·중·일 바둑계가 공동으로 펴낸 '바둑달력'을 올 연말엔 꼭 보고 싶다. 쉴 틈 없이 달려온 이창호 9단이나 이세돌 9단 같은 프로기사들이 연초에 1년 스케줄이 모두 들어간 그 달력을 보고 휴가 등 일정을 잡는 모습도 보고 싶다.
[글 | 중앙일보 박치문 기자]
 
 
 
 