이창호, 강동윤에게는 '안돼~~?'
김지석은 조한승 넘어 춘란배 대표선발
[춘란배 국내선발전] 
박주성  2012-02-10 오후 05:34   [프린트｜스크랩]	      
 
▲ 10일 한국기원 본선대국실에서 열린 제9회 춘란배 국내선발 최종전

          ■ 강동윤, 김지석 춘란배 대표선발!
10일 한국기원 본선대국실에서 열린 제9회 춘란배 최종선발전에서 강동윤 9단이 이창호 9단을 147수 끝에 불계로 꺾었다. 한편 김지석 7단도 조한승 9단에게 대역전승을 이끌어내며 한국대표에 합류했다.
선발전을 통과한 강동윤 9단과 김지석 7단은 본선시드를 받은 이세돌, 최철한, 원성진, 박정환 9단과 함께 3월 말 중국에서 열리는 춘란배 본선24강에 참가하게 된다. 
조한승 9단은 아직 세계대회 우승이 없고 특히 춘란배는 한번도 본선에 진출해보지 못했을 정도로 인연이 없었다. 지난 8회 춘란배는 군입대로 선발전에 참가하지 않았지만 이번 대회에서는 거의 손에 넣은 승리를 놓쳐 아쉬움을 더했다. 
첫 전투에서 과감하게 중앙 백돌(48수)을 끊어간 수로 순식간에 우세한 형세를 만든 조한승 9단은  이후 하중앙 백사활을 볼모로 곳곳에서 실리를 벌어들여 손쉽게 승리를 가져가는 듯 했다. 하지만 본선행 티켓을 차지한 기사는 후반을 강하게 버틴 김지석 7단이었다. 246수 백불계승.
바둑TV 해설을 맡은 김성룡 9단은 "이 대국은 조한승 9단이 너무 아쉽게 졌다. 김지석 7단이 잘 둔 것도 있지만 하변에서 묘수순에 당한 조한승 9단이 심리적으로 흔들린 것 같다. 후반에도 흑이 석점을 잡았으면 미세했는데 착각을 했다. 아마도 초읽기와 연관되었을 것이다."고 말했다.
이창호 9단은 춘란배에 1회부터 지난 8회대회까지 한번도 빠짐없이 출전했던 유일한 기사다. 춘란배에서만 20승 9패의 성적으로 2번의 우승과 2번의 준우승을 기록했지만 이번 9회 대회에서는 강동윤 9단에 막혀 본선행에 실패했다. 
이창호 9단과 강동윤 9단의 대결에서는 초반 이창호 9단이 공세를 취하며 흐름을 주도했다. 하지만 중앙접전에서 강동윤 9단이 붙이는 타개수(63수)가 날카로웠고 이후 중앙이 돌파되는 등 분위기가 반전되었다. 
부분접전에서 서로 반발하며 공방은 이어졌지만 강동윤 9단이 애초에 백진영이었던 좌변에 큰 집모양을 만들어 승부는 사실상 끝이 났다. 이후 백이 좌변에서 묘수순을 선보이며 다시 실리를 긁어냈지만 강동윤 9단이 그 대가로 얻은 빵따냄은 너무나 위력적이었다. 일견 실리균형이 비슷해보였지만 흑이 워낙 두터워 도처에 당할 끝내기만 남아 이창호 9단도 더이상 버티지 못하고 돌을 거뒀다. 147수 흑불계승
김성룡 9단은 "강동윤 9단은 바둑을 한번에 반전시키는 능력이 참 대단합니다. 단 한수로 초반 불리해보였던 흐름을 역전시켰고 결국 그 수가 승착이 되었죠."고 평했다. 
2년마다 개최되는 춘란배는 8회까지 진행되는 동안 1999년 조훈현 9단이 초대우승한 이후로 3회 대회 유창혁 9단, 4,5회 대회 이창호 9단, 8회 대회에서 이세돌 9단까지 한국기사가 총 5번 우승을 차지했다. 본선은 24강으로 치러지며 한·중·일 삼국과 대만, 미주, 유럽대표 등이 참가한다.
중국 가전업체인 춘란그룹이 후원하며 유일하게 중국기원이 주최하는 세계대회로 제한시간은 각자 3시간에 1분 초읽기 5회, 덤 7집 반이며 우승상금은 15만 달러(한화 약 1억 7000만원), 준우승 상금은 5만 달러다. 
제9회 춘란배 세계바둑선수권의 본선은 3월 27일 중국 강소성 태주시에서 개막식을 연다. 28일 1회전(24강전), 30일 2회전(16강전)이 예정되어 있다. 제한시간은 각자 3시간(초읽기 1분 5회)이며, 덤은 중국룰에 따라 7집반이 적용된다(단 국내선발전은 6집반을 적용하며 공식대국으로는 인정하지 않는다).
   ▲제9회 춘란배는 이세돌, 최철한, 박정환, 원성진은 시드를 받았고 강동윤, 김지석은 선발전을 통해 대표가 되었다.  
   ▲김지석 7단은 허영호 9단과 조한승 9단을 넘어 본선행 티켓을 거머쥐었다.   
   ▲후반 초읽기에 들어가며 조한승 9단은 사소한 착각이 겹치며 좋은 바둑을 내주고 말았다.  
   ▲강동윤 9단은 윤준상 9단과 이창호 9단을 연파하며 대표로 선발되었다. 
   ▲이창호 9단은 춘란배에서 1회부터 지난 8회대회까지 한번도 빠짐없이 출전했었다.   
   ▲춘란배에서만 20승 9패의 성적으로 2번의 우승과 2번의 준우승이라는 대기록을 보유하고 있지만 이번 9회 대회에서는 강동윤 9단에 막혀 본선행에 실패했다.  
 
 
 