오로가 우승하면 225억! 쏜다!
인터리그 '몸통'보다 재밌는 인터리그 '응원베팅' 이벤트
[인터리그] 
오로IN  2012-02-12 오후 05:21   [프린트｜스크랩]	      
 
▲ 인터리그 스마트오로팀 선수 아바타

          꼬리가 몸통을 흔든다. 두는 것보다 베팅이 재밌고, 베팅이 없으면 관전도 시체다. 대회 본선보다 더 재미있는 '인터리그 응원전 이벤트'가 문을 열었다. 오는 2월 13일 시작되는 2라운드부터다.
○● 인터리그 베팅순위
이벤트의 첫 번째는 인터리그 베팅 'Top30'을 시상하는 것. 베팅대회를 생각하면 쉽다. 다만 인터리그만의 베팅기록으로 베팅순위를 기록한다. 순위는 인터리그에 참여한 '스마트오로'팀의 성적에 따라 차등 시상한다. 오로가 우승해야 가장 많이 받고 오로가 4위(4팀 참가이므로 꼴찌임)를 하더라도 상당한 포인트 부상이 따른다. 
베팅대회에는 특별아바타가 있듯이, 인터리그 응원전에는 연승복권과 응원캐릭터가 있다. (연승복권과 응원캐릭터는 베팅 순위에 포함이 된다.) 
○● 인터리그 연승복권
연승복권은 각 라운드별로 '스마트오로팀'의 연승자가 있을 때, 그 연승에 해당되는 복권을 이미 샀을 때, 당첨금이 지급된다. 2라운드 연승복권은 구매마감은 2월 15일 오후1시까지다. 연승복권은 단체 응원을 하는 의미기 있다. 구매시 연승과 상관없이 1500만포인트를 받는다. 복권다운 복권은 4연승부터다. 4연승 1억, 5연승 10억, 6연승 50억, 7연승 100억이 걸려있다. 2라운드 복권은 2라운드로 끝난다. 
○● 인터리그 응원캐릭터
팀원을 꼽아서 응원하는 캐릭터가 있을까? 응원캐릭터가 그거다. 오로에 속한 8명의 선수 아바타가 있다. 여류 박지은 9단의 연승가능성이 높아 보이는지 박지은 캐릭터가 가장 많이 나갔고, 조혜연과 김세동을 응원하는 경우도 높다. 역시 2라운드 응원캐릭터 구매와 효력도 2라운드까지다. 구매마감은 2월 15일 오후 1시까지.
2012 인터리그는 사이버오로를 비롯한 4개사가 후원하며, 우승팀에게는 4천만원, 준우승팀에게는 2천5백만원, 3위팀은 1천5백만원 4위팀에게는 8백만원이 지급된다. 이 대회는 시니어(2명)→여류(2명)→30～40대(2명)→10～20대(2명) 순의 오더로 경기를 벌이며, 이긴 사람이 질 때까지 대국하는 연승전 방식이다. 팀 순위는 팀 전적(승률)→개인 승수→시니어 승수→여류 승수→30～40대 승수→10～20대 승수 순으로 결정한다. 
인터리그 2라운드는 2월 13일 오후1시와 4시에 제1국과 2국이 열린다. 아래의 배너를 클릭하면 응원이벤트 페이지로 이동한다. 
 
 
 
 