아! 김세동, 대마 잡은 줄만 알았네 
이동훈 박영롱 잡았지만 송태곤 못넘어
[인터리그] 
최병준  2012-02-09 오후 02:47   [프린트｜스크랩]	      
 
▲ 김세동 3단, 대국이 끝난 후 입술을 질끈 깨물고 있다.

          김제동 아니고 김세동이다. 적어도 바둑에선 '김세동'이다.
2월 9일 서울 홍익동 한국기원에서 열린 2012 인터리그 1라운드 14국에서 스마트로의 주장 김세동이 패해, 스마트오로는 1라운드 패점을 안았다. 
정말 대마를 잡는 줄 알았다. 현장에서 인터넷에서 대국을 관전하던 많은 프로들도 대마가 거의 죽었다고들 말했다. 초반 이원도의 공세에 밀렸던 김세동이, 거꾸로 이원도의 거대한 대마를 몰아가며 대역전을 일구는 것처럼만 보였다. 
그러나 대마는 불사, 대마의 크기가 크기인 만큼 약간 느슨한 곳이 있었다. 이원도가 포위망의 허점을 파고들어 우변에서 패를 내면서 대마는 살았고, 대국도 사실상 끝이 났다. 254수까지 김세동이 추격을 했지만 결과는 변함이 없었다. 이원도 254수 백불계승. 이원도의 승리로 한게임은 1라운드 승점을 얻었다.  
대국을 지켜본 조인선 초단은 "대마를 거의 잡았던 것 같은데 아쉽다. 우변의 헛점을 김세동 3단이 가볍게 지나친 것 같다"고 진단. 
국후 이원도 3단과 복기를 하던 김세동 3단도 대마의 사활에 관련된 부분에 집중했다. 국후 김세동은 "잡을 수 있는 대마였다. 마지막 순간에 (마음이) 흔들려 제대로 대처하지 못했다."고 말했다. 
한편 다른 한판에선 타이젬의 이동훈이 피망의 박영롱을 3집반차로 이겼다. 마지막 한판,  뒤를 남겨놓지 않은 양측 주장의 최종 대결, 송태곤-이동훈의 대결은 9일 오후 4시부터 다시 시작됐다. 
결론은 송태곤의 승리, 웬만한 신예들보단 아직은 송태곤이 강할 수 있다는 한국리그 감독들의 평가가 맞아들었다. 송태곤의 승리로 피망은 한게임과 함께 1라운드 승리를 거뒀다. 4팀이 연승전 방식으로 풀리그를 펼치는 인터리그는 이제 1라운드를 마치고, 2라운드와 3라운드를 남겨놓고 있다. 인터리그 2라운드는 13일 월요일 오후 1시에 시작한다. 
2012 인터리그는 시니어(2명)→여류(2명)→30～40대(2명)→10～20대(2명) 순의 오더로 경기를 벌이며, 이긴 사람이 질 때까지 대국하는 연승전 방식이다. 팀 순위는 팀 전적(승률)→개인 승수→시니어 승수→여류 승수→30～40대 승수→10～20대 승수 순으로 결정한다. 
이 대회는 사이버오로를 비롯한 4개사가 후원하며, 우승팀에게는 4천만원, 준우승팀에게는 2천5백만원, 3위팀은 1천5백만원 4위팀에게는 8백만원이 지급된다. 인터리그 주요대국은 K바둑에서 생방송으로 진행하며, 사이버오로에서 인터넷 중계한다. 제한시간 10분, 초읽기 30초 3회의 속기전이다.
 
 ▲  이동훈 선수, 비씨카드배 본선 와일드카드를 받았다. 박영롱을 이겼지만 송태곤에게 막혔다.  
 
 ▲  송태곤 9단, '해설도 좋아하지만 아직 실전 실력도 짱짱하다우', 피망의 1라운드 승리를 책임졌다.    
 
 ▲  이원도 3단, 바둑리그를 오래 뛴 경력이 있다.  포인트 입단한 오로바둑의 조인선을 차단하고 오늘 자리에 왔다.  
 
 ▲  늦깎이 입단한 박영롱. 신사복으로 빼입고 대국에 임했다.   
 
 ▲ 복기장면, 대마사활이 주 내용이었다.    
 
 ▲ 이 한 판, 한 판에 인터리그 1라운드 승패가 걸려있다. 사진 앞쪽 스마트오로 김세동 3단(우측)이 착수하고 있다. 김세동의 뒤에 아무도 남지 않은 반면, 이원도 뒤엔 홍기표가 버티고 있다.   
 
 ▲ 피망의 박영롱이 착수하고 있다. 앞에는 이동훈    
 
 ▲ 승패에 직결되는 만큼 눈빛에서도 긴장이 느껴진다    
  ▲ 4개팀 팀구성
 ○● 인터리그 홈페이지 가기! ☜
 
 
 