왕천싱, 이슬아 이길 때 비로소 긴장
[황룡사 쌍등배] 
오로IN  2012-02-03 오후 05:40   [프린트｜스크랩]	      
 
▲ 왕천싱
왕천싱의 초반 기세가 오르고 있다. 연승을 하면 할 수록 쉬워(?)진다. 1승의 부담을 넘기는 순간 마음은 비워지고, 연승은 계속 추가된다. 바둑요정 이슬아를 이겨 2승에 성공한 왕천싱은 긴장이 많이 줄었다고 답했고, 최후의 순간에 긴장했다고 말했다. 그건 긴장이 아니라 쾌감에 가까운 감정 아닐까. 
2월 3일, 중국 장옌시에서 열린 제2회 황룡사 쌍등배 제3국을 승리한 왕천싱을 곧바로 만났다. 
-  오늘 대국은 어땠나요?
"처음엔 괜찮았는데 중요한 한 수를 잘못 디뎠어요. 그래서 포석이 안좋아졌지만 중반에서 우변 전투에서 많은 이득을 봐서 끝내는 이기게 되었어요."
- 대국을 시작하자마자 두 분 모두 엄청 빨리 두던데요. 혹시 기싸움인가요?
"전 포석을 미리 준비해왔거든요, 그래도 이슬아는 매우 여유있게 두더군요. 마지막에 저는 초읽기 까지 몰릴뻔했는데 이슬아는 그때도 아직 30분이나 남아있었어요"
- 어제 대국(대 요시다미카)에서 많이 긴장했다고 했는데요. 오늘은 어땠어요?
"어제  승리하고 나서  부담이 줄어들어서, 오늘은 긴장하지 않았어요, 근데 최후에 승리를 확인하기 전에 역시 긴장이 되더군요"
- 이 전에 이슬아에게 패했는데,  이번엔 어떤 변화를 주었나요?
"이 전 이슬아와의 대국에서  처음에는 제가 우세를 차지했는데  마지막 실수로 패배했죠. 오늘 대국에서 저는  후반전에 괜찮게 뒀다고 생각해요"
- 내일은  일본기사와 두는데요,  3연승 가능할까요?
"제가 일본기사와의 대국 성적이 항상 좋지 않은데요. 화이팅 할께요!."
왕천싱은 2월 4일, 일본기사를 상대로 3연승에 도전한다. 대국은 오후 2시(중국 1시)부터 시작한다. 
[출처 | 시나바둑]
[중국통신원 : 박위룡]
 
 
 
 