출범! 2012 내셔널바둑리그
대회규모 4억, 각 지역을 대표하는 아마추어 기사가 모인 12개팀으로 개막!
[2012 내셔널바둑리그] 
오로IN  2012-02-14 오후 05:42   [프린트｜스크랩]	      
 
▲ 작년 12월에 열린 내셔널바둑리그 시범경기 장면

          新바둑리그 '내셔널리그'가 개막을 앞두고 있다. 
하나은행에서 후원하는 '2012 내셔널 바둑리그'는 지역연고를 기반으로 한 국내최초의 아마추어 바둑리그다. 참가팀은 전국 12개 시도단체로 각 팀은 주니어(18~39세) 2명과 시니어(40세 이상)와 여성 각 1명씩 4명의 선수로 구성되었다. 
대회 규정은 제한오더제로 주니어선수 2명은 오더에 따라 상대팀 주니어선수와만 대결한다. 시니어와 여자선수도 오더에 따르지만 '시니어 대 시니어', '시니어 대 여류', '여류 대 여류' 의 3가지 조합으로 경기가 이뤄진다. 정규리그는 2:2 무승부가 있고 포스트시즌은 이 경우 주장대국에 가산점을 준다. 
대한바둑협회 안성문 전무는 "팀구성과 대회준비에만 2년의 시간이 걸렸다. 시작은 미약하지만 대회가 가진 특색과 장점이 뚜렷하기 때문에 점차 규모가 커질 것으로 예상한다. 각 구단이 연봉제로 선수를 구성하기에 사정상 4명의 선수로 이번 리그를 시작하지만 다음 대회부터는 5명의 선수를 구성하는 방식을 고려하고 있다."고 말했다. 
내셔널리그의 가장 큰 특징은 선수들의 '지역연고' 선정과 '구단제' 도입이다. 대한바둑협회 관계자는 "팀선수 2명 이상은 그 지역 출신이거나 연고가 있는 기사로 구성했다." 며 연고제에 따른 선수배분을 강조했다. 특히 아직 한국바둑리그도 도입하지 못한 '구단제'는 팀 색깔을 뚜렷하게 하고 리그에 연속성을 주는 큰 장점으로 꼽힌다. 
정규리그는 11라운드로 3월3일 개막전을 시작으로 7월까지 총 264국이 치러지고 8월 한달동안 포스트시즌이 열린다.  한국바둑방송(K-바둑)을 통해 정규리그 68편이 녹화중계되며 포스트시즌 대국 12편이 생중계된다. 또 정규리그 기간 중 4회의 전국 투어도 예정되어 있다.
개막식은 3월3일(토요일) 정오에 서울 삼성동 코엑스 South 컨퍼런스룸 318호에서 열린다.
'하나은행 2012 내셔널 바둑리그'는 (사)대한바둑협회와 K-바둑이 주최한다. 전국 12개 시도 단체가 참가하며 대회규모는 4억이다. 대회는 3월부터 7월까지 정규리그 11라운드를 가지고 8월에 포스트시즌에 들어가는 일정으로 약 6개월간 진행된다. 제한시간은 각 15분에 초읽기 30초 3회가 주어진다. 
내셔널 바둑리그 12개 팀구성
 
 
 
 