안국현, 김혜림과 손잡고 무패질주!
[2012 돌풍대결 본선] 
박주성  2012-02-04 오후 00:53   [프린트｜스크랩]	      
 
▲ 팀의 승패와 관계없이 3승을 기록 중인 안국현-김혜림 페어

          바둑사이트간의 열전인 '인터리그', 시니어 연승전인 '더 리버사이드배', 신예들의 무대 '돌풍리그'까지 다양한 '이색 팀별리그'가 1월의 한파를 녹이고 있다.
이 중 돌풍대결은 바둑팬들에게 낯설지 않은 이름이다. <돌풍대결>이라는 이름으로 대회가 열린 것은 1989년 월간『바둑』이 주최한 <돌풍대결>에 이어 이번이 두 번째다.
89년 당시 돌풍대결에서는 일반인입단대회 출신과 연구생입단대회 출신이 각자 6명씩 출전해 연승전으로 대결했는데, 김동엽 4단(당시)이 고(故)정현산 3단(당시)을 물리치며 일반인 출신이 신승한 바 있다.
이창호 3단(당시)도 14살의 최연소나이로 연구생 출신팀으로 출전했지만 최규병 4단(당시)에게 패했었다.
2012년 '신돌풍대결'에서는 2008년～2011년 입단한 신예기사들이 각자 입단연도별로 4명씩 한팀을 이뤄 풀리그를 벌였다.
이 대회는 남자 3명, 여자 1명으로 팀을 구성해 4개팀 리그전으로 본선을 펼치고 본선 1, 2위팀이 5판 3선승제로 우승팀을 가린다. 지금까지는 본선리그 3회전 중 4개팀 대결이 펼쳐졌다.
6번의 라운드마다 총 5국이 열린다. 각 대국마다 제한시간이 독특한데 개인전으로 열리는 본선 1, 2국은 각자 20초 초읽기 5회가 주어진다.
 3국은 남자기사와 여자기사가 짝을 이룬 페어바둑으로 30초 3회이며 덤은 5집반으로 펼쳐진다. 또 페어바둑에서 순서를 1회 위반시 3집을 공제, 2회 위반시는 총 9집 공제하며 3회 위반하면 실격패 처리된다. 
본선 4, 5국은 각자 30분 타임아웃제의 개인전이다. 이 대국도 5분 초과시마다 벌점 2집이 공제되며 3회 초과시에는 실격패된다. 5국은 여자 개인전이다. 비록 돌풍대결이 비공식대국이기는 하지만 국내 기전에서 벌점제도가 도입되는 것은 이번이 처음이다.     
2월 3일 펼쳐진 2회전에서는 1,2국에서 기선제압에 성공한 '08팀이 4-1로 '09팀을 꺾고 2연승에 성공했다.
지금까지 진행된 각 회전에서 안국현, 김기원, 한웅규 등 바둑리거가 포진한 '08팀과'09팀이 강세다. 이에 비해 방송대국 경험이 없는 '11팀이 부진한 것이 특징이다. 또 09팀의 안국현 3단은 김혜림 초단과 짝을 이룬 페어바둑에서 3승을 기록하며 무패행진을 이어가고 있다. 결승은 3월에 열릴 예정이다.
실험적인 기전을 개최하자는 취지에서 다양한 제한시간을 채택한 2012 돌풍대결은 바둑TV가 주최하고 한국기원이 주관하며 우승상금은 1,200만원이다. 대회 총 규모는 5,500만원.
각팀별 선수 명단은 다음과 같다.   
■ 각 팀 선수명단
08년도 입단자 : 한웅규 4단(주장), 이호범 3단, 황진형 초단, 김미리 2단
09년도 입단자 : 안국현 3단(주장), 김기원 3단 허 진 2단, 김혜림 초단
10년도 입단자 : 나 현 초단(주장), 강승민 2단, 이지현 2단, 최 정 초단
11년도 입단자 : 이동훈 초단(주장), 최홍윤 초단, 박민규 초단, 김채영 초단 
■ 진행결과
 08년도 입단팀 (2승) – 11년, 09년
 09년도 입단팀 (2승 1패) – 10년, 11년, 08년
 10년도 입단팀 (1패) – 09년
 11년도 입단팀 (2패) – 08년, 09년
 
 ▲89년 일반인 출신과 연구생 출신 프로가 대결했던 돌풍대결 6국 이창호-최규병의 대국장면. 
 
 ▲'08팀의 페어대표 김미리-한웅규 
 
 ▲2012 돌풍대결은 이제 08팀-10팀, 10팀-11팀의 3회전 대국만을 남기고 있다. 
 
 
 
 
 