재능을 나눠요 바둑을 나눠요 
2012 사회적기업 지원을 위한 프로기사들의 재능나눔다면기 
[화제] 
김수광  2012-03-08 오후 09:17   [프린트｜스크랩]	      
 
 

          바둑이라는 재능을 기부하고자 프로기사 40명이 팔을 걷어붙였다.  
또 각계 각층에서 이 뜻에 동참했다. 
8일 한국기원 2층 대회장에서 ‘2012 사회적기업 지원을 위한 프로기사들의 재능나눔다면기’ 행사가 열렸다. 이 행사엔 프로기사를 비롯해 김동익 전 정무장관, 김종열 하나금융 사장, 민정기 전 청와대 비서관, 개그맨 엄용수 씨 등이 참석했다. 
기금 전달식 → 감사패 전달 식 → 지도기 →  바둑판 경매 순으로  약 2시간 동안 진행된 재능나눔 다면기 행사를 통해 모인 기금은 사회적기업가 육성사업과 프로보노 사업, 다문화 사회적기업 육성사업, 취약계층 청소년 소셜벤처 동아리 지원사업 등의 활동에 쓰일 예정이다.
사회적 기업이란 취약계층에게 일자리나 사회서비스를 제공하여 지역주민의 삶의 질을 높이는 등 사회적 목적을 추구하며 재화ㆍ서비스의 생산ㆍ판매 등 영업활동을 수행하는 기업을 말한다. 영리기업이 이윤 추구를 목적으로 하는 데 반해 사회적기업은 사회서비스의 제공 및 취약계층의 일자리 창출을 목적으로 하는 점에서 영리기업과 큰 차이가 있다.
국내에는 재활용품을 수거ㆍ판매하는 ‘아름다운 가게’, 정신지체장애인이 우리밀 과자를 생산하는 ‘위캔’, 폐타이어 등 재활용품을 활용하여 만든 악기를 통해 소외계층을 위한 공연을 하는 ‘노리단’, 컴퓨터 재활용 기업 ‘컴윈’, 친환경 건물청소업체 ‘함께일하는세상’, 장애인 모자생산업체 ‘동천모자’ 등의 사회적 기업이 활동하고 있다 (위키피디아ㆍ네이버백과).
바둑전문사이트 사이버오로ㆍ(사)한국물가정보ㆍ㈜바둑TV가 후원하고 (재)한국기원이 주최하며 (사)사회적기업지원네트워크가 주관하고 ㈜네오위즈, 국민카드가 협찬하는 이번 재능기부 행사는 지난 2009년 12월 처음 시작된 후 두 번째로 열렸다.  
■ '2012 사회적기업 지원을 위한 프로기사들의 재능나눔다면기'에 참여한 40명의 프로기사 명단
조훈현 서능욱 최규병 유창혁 김영환 윤현석 김성룡 안조영 김영삼 목진석 조헤연 최철한 원성진 송태곤(이상 9단), 안달훈 8단, 김만수 박승철 박승현 김지석(이상 7단), 김혜민 6단, 김은선 강유택 박승화(이상 4단), 김윤영 이호범 이원도(이상 3단), 김효정 김선호 박지연 류동완 최정(이상 2단), 김혜림 이동훈 박영롱 이상헌 강병권 정두호 박경근 김원빈(이상 초단)
   ▲ '기부의 사나이' 조한승 9단도 재능기부에 나섰다.   
   ▲ 이동훈 초단의 지도기는 인기만점.    
   ▲ 원성진 9단(오른쪽)과 박장희 기도산업회장의 지도기.   
   ▲ 문도원 2단이 어린이들을 대상으로 지도기 중이다.   
   ▲ 사회적기업의 활동이 소개된 포스터들.    
   ▲ 젊은 기사들이 대거 바둑을 통한 재능기부에 동참했다.     
   ▲ 바둑TV 진행자 한해원 3단의 지도기 모습.   
   ▲ 바둑황제 조훈현 9단(오른쪽)도 바둑을 통한 재능기부에 나섰다.    
   ▲ 사회를 맡은 최유진 씨(왼쪽)와 추두엽 씨.   
   ▲ 양재호 한국기원 사무총장의 축사.    
   ▲ 프로기사들이 재능기부에 동참한 참가자들과 이야기하며 웃음꽃을 피우고 있다.  
   ▲ 갓 입단한 기사들도 많이 참여했다.    
   ▲ 기금전달식   
   ▲ 박지연 2단(왼쪽)이 지도기를 펼친다.   
   ▲ 최정 2단(왼쪽)의 지도기.   
   ▲ "다음 번엔 친구들의 손을 잡고 오십시오. 그럼 이 행사는 두 배가 될 것입니다" 조훈현 국수가 프로기사들을 대표해 재능기부에 대한 지속적인 동참을 촉구했다.    
   ▲ '우리가 재능을 나누겠습니다.'     
 
 
 
 