바둑리그가 저기 있다 '이제 한판만 더'
4회전 진출자 나와,  하루 뒤 예선 통과자 확정
[2011한국바둑리그] 
김수광  2012-03-07 오후 08:28   [프린트｜스크랩]	      
 
▲ 조혜연(왼쪽)과 서봉수의 한국바둑리그 예선3회전 대국. 조혜연은 이 대국에서 승리하면서 여자기사 중 4회전에 유일하게 진출했다.

          지난 5일 시작된 KB국민은행 2012한국바둑리그 예선이 막바지에 접어들고 있다. 
7일 한국기원 예선대국장에서 3회전이 치러졌다. 결과 4회전 대진은 백대현-조혜연, 김현찬-유창혁, 류수항-온소진, 최명훈-변상일, 이동훈-박민규, 이호범-황재연, 송태곤-정두호, 최기훈-박영롱, 주형욱-유재호, 박승현-류재형으로 짜였다. 다음날인 8일 예선통과자가 확정된다. 
김현찬, 류수항, 변상일, 박민규, 황재연, 정두호, 박영롱 등 입단한 지 얼마되지 않은 초단들의 선전이 눈에 띄고 여자기사로는 조혜연이 홀로 살아 남아 바둑리거에 도전한다.  
    
 
 
 
 