이세돌‧구리만이  올랐던 정상!
320명 도전! 통합예선 27일 부터  3일간 열려
[제4회 BC카드배 통합예선 1회전] 
박주성  2012-02-26 오후 07:29   [프린트｜스크랩]	      
 
▲ 이세돌과 구리가 맞붙었던 제3회 대회 결승 5국 
통합예선 1회전 생중계 오후 1시 부터! 
윤준상 vs 뤄시허, 안성준 vs 무라카와 
'월드바둑챔피언'에 도전한다!
52명의 본선멤버를 선발하는 통합예선이 2월 27일부터 3일 동안 한국기원에서 열린다. 3회전까지 치러지는 이번 통합예선에는 한국, 중국, 일본, 대만의 프로기사 300명과 한국 아마추어 선발자 20명까지 총 320명이 출전한다. 국가별 출전자는 중국 56명, 일본 27명, 대만 12명이다. 
통합예선에 가장 많은 인원 도전장을 던진 한국은 1회 대회 준우승자인 조한승 9단을 비롯해 강동윤‧박영훈‧이창호‧이영구 9단, 김지석 7단 등 랭킹 10위권 내 기사가 전원 출전했다. 
한국은 전기 대회에서도 30장의 본선티켓을 거머쥐면서 18장에 그친 중국을 압도했으며 1～3회 대회 연속해서 본선4강에 3명이 오르는 등 비씨카드배에 강한 면모를 보이고 있다.
한국과 우승을 다툴 것으로 점쳐지는 중국도 최강의 정예 멤버로 팀을 구성해 통합예선에 나선다. 랭킹 1위부터 30위까지의 대표기사 중 28위 탕웨이싱 3단을 제외한 30위권 기사 29명 등 정상급 기사 56명이 서울행 비행기에 몸을 실어 거센 황사바람을 예고하고 있다.
농심신라면배에서 3연승으로 중국우승을 이끈 씨에허 7단,  탄샤오5단, 스위에 5단, 천야오예 9단, 저우루이양 5단, 박문요단 등 세계대회 본선에 출전하는 멤버에 버금가는 중량감 있는 선수들로 팀을 구성했다.
지난해 전원 탈락의 참패를 면치 못했던 일본과 대만은 이번 대회에 역대 가장 많은 인원이 나서며 본선 티켓 획득에 도전한다. 3년 동안 한번도 본선 진출자를 내지 못했던 일본은 27명이 출전하고, 대만은 12명이 출사표를 던졌다.
일본 선수 중에는 관서기원에서 입단한 홍맑은샘 초단과 윤춘호 초단도 처음으로 이 대회에 출전한다. 온라인예선과 아마예선을 통해 통합예선에 합류한 아마추어 20명의 활약상도 관심이 모아지고 있다. 
한국 아마추어는 지난 대회에서 4장의 티켓을 거머쥐는 등 세 번의 대회 동안 14명이나 본선에 진출한 바 있다. 4회 비씨카드배 월드바둑챔피언십에 주어지는 입단 포인트는 예선준결승 5점, 예선결승 10점, 본선64강 20점, 본선32강 40점, 본선16강 60점, 본선8강에 오르면 입단이 가능한 100점이다.
본선시드는 전기 대회 우승, 준우승자인 이세돌 9단과 구리 9단을 비롯해 한국의 박정환‧최철한‧원성진 9단(이상 2월 랭킹 상위 3명), 중국의 콩지에9단, 장웨이지에단, 일본의 야마시타 게이고 9단, 이야마 유타 9단, 대만의 천스위엔9단 등 8명이 본선시드를 받았다. 또한 한국의 최정 2단, 이동훈 초단이 주최사인 비씨카드(주)의 추천을 받아 와일드카드로 각각 본선에 직행했다.   
한편 본선 개막식은 3월 2일 서울 홍은동 그랜드힐튼호텔에서 막이 오르며 본선 64강전은 3월 3일 정오부터 전기 우승, 준우승자인 이세돌‧구리 9단을 비롯해 예선통과자 52명, 본선시드 8명, 와일드카드 2명 등이 합류한 64명이 모여 같은 장소에서 일제히 대국을 펼친다.   
본선은 64강부터 4강까지 단판 토너먼트로 열리며 5월 12일부터 17일까지 열리는 결승5번기를 통해 최후의 월드바둑 챔피언을 가릴 예정이다. 한편 개막식 때 열리는 본선 64강 대진 추첨은 시드자들부터 추첨해 분산배치하며 재추첨 없이 결승까지 그대로 진행된다. 
27일 열리는 통합예선 1회전 중 '윤준상 8단 대 뤄시허 9단', '안성준 3단 대 무라카와 다이스케 7단'의 대국은 사이버오로 대국실에서 생중계한다. 아이폰,아이패드, 안드로이드폰(갤럭시,옵티머스,베가,HTC 등 모든기종), 갤럭시탭에서 오로바둑 앱을 통해서 대국을 관전할 수 있다. 
바둑팬이라면 누구나 참가 가능한 완전 오픈제 대회인 비씨카드배 월드바둑 챔피언십은 총상금 규모 8억 3,000만원, 우승상금 3억원(준우승 1억원)의 초대형 기전이다. 제한시간은 각자 2시간에 초읽기 1분 3회가 주어진다. 지난 대회 결승에서는 1, 2회 우승자인 이세돌 9단과 구리(古力) 9단이 맞붙어 이세돌 9단이 3-2 스코어로 우승해 대회 2연패했다.
 
 
 
 