살아남은 초단 이동훈, "반타작" 목표
박영훈과 비교되는 것 들을 때마다 기분좋다
[2012한국바둑리그] 
최병준  2012-03-08 오후 06:09   [프린트｜스크랩]	      
 
▲ 이동훈 초단
- 마지막까지 살아남은 초단 이동훈, "반타작"이 목표
- 박영훈과 비교되는 것. 들을 때마다 기분좋다. 전투기풍 아직은 생각없어
많다면 대여섯 명, 최소 서너 명은 우르르 바둑리그로 뛰어들것만 같았다. 그러나 현실은 생각보다 냉혹했다. 예선결승 10판중 7판에 초단들이 올라갔으나 이동훈 초단만이 유일하게 바둑리그를 밟았다. 이동훈 초단은 박민규 초단을 이겼다. 
3월 8일, 2012 한국바둑리그 예선결승을 통과한 이동훈 초단을 만나 인터뷰했다. 예선을 뚫은 이동훈 초단은 그동안 프로 바둑계에 퍼진 '이동훈 고평가 설'에 대한 우려를 말끔히 씻게 됐다. 이동훈은 류동완, 이현욱, 서무상, 강창배, 박민규까지 다섯 명을 차례로 꺾어 본선에 들었다. 
- 기분이 어떤가?
"기쁘다. 바둑리그에서 꼭 뛰고 싶었다. "
- 다른 초단들은 모두 떨어지고 이동훈 초단만 남았다. 마지막에 아깝게들 모두 떨어졌는데.
"다른 프로들도 강하다. (내가 어려서) 이런 말을 해도 될지 모르겠지만, 초단들의 실력이 고평가 된 것이라기 보단, 아직 경험이 부족하다."
- 예선 다른 조에 비해 이동훈 초단이 속한 조가 일명 '죽음의 조'였다. 시작하기 전에 별로 안좋았을 것 같다. 
"대진표를 보고 모두가 세다는 것을 알았다. 일단 한 판을 이기고 한 판, 한 판 기세를 타 이겨갈수 있다고 봤다. 오늘 박민규 초단과 겨룬 판이 가장 힘들었다."
- 공부는 어디서 하고 있나?
"연구생때처럼 양천대일에서 공부하고 있다. 최근 입단한 프로기사 형들과 많이 공부한다. 요즘에 실전이 적어서 걱정이었는데, 리그에 뽑힐 수 있어 기쁘다."
-와일드카드로 출전한 비씨카드배에서 첫 판에 떨어졌는데?
"너무 아쉬웠다. "
이동훈 초단의 기풍은 실리를 바탕으로 한 계산바둑이다. 이 때문에 리틀 이창호, 혹은 리틀 박영훈이라는 별명이 생겼다. 특히 '리틀 박영훈'이라는 별명이 주로 쓰인다. 
- 리틀 박영훈이라는 별명이 있다. 기분이 어떤가?
"들을 때마다 기분이 좋아진다. 박영훈 9단이 너무 훌륭하다."
- 박영훈 9단이 들으면 좋아할 것 같다. 혹시 최철한 9단처럼 사납고 타이트하게 전투바둑으로 두고 싶은 생각은 없나?
"아... 그건 모르겠다. 그러나 두터움이 바둑에서 가장 중요한 것중의 하나라는 것은 인정한다. 두터움이 없으면 뒤로 갈수록 바둑이 힘들어진다."
- 보통 새내기 초단의 첫 목표는 바둑리그 진입이다. 바둑리거가 됐다. 이제 올해의 목표는 무엇으로 올려잡을 건가?
"리그에서 반타작의 승률을 올리는 게 목표다"
- 음, 타이틀을 따고 싶다거나 그런 것은?
"신인왕전 같은 기전에서 먼저 우승을 따내고 싶다. 본격기전은 그 다음이 될 것 같다. (욕심부리지 않고) 단계를 밟아나가겠다."
98년생, 현재 14세 최연소 프로기사인 이동훈 초단은 2011년 5월 입단했고,그해 신인왕전 준우승을 차지해 바둑계의 주목을 받았고, 올해 제4회 BC카드배에선 와일드카드로 본선무대에 직행했었다. 
 
 
 
 
 