종합/ 김지석 '펄펄 4연승'…구리 '쩔쩔 ' 
대마 잡으며 불계승, 22일 중국 마지막 주자 씨에허과 대결
[농심辛라면배] 
사이버오로  2012-02-21 오후 08:04   [프린트｜스크랩]	      
 
▲ 구리 9단에게 상대전적 4패 끝에 승리하며 농심신라면배 4연승을 달성한 김지석 7단이 해맑은 웃음을 지으며 구리 9단과 복기를 하고 있다. 뒤로는 유수의 중국과 한국 매체의 기자들이 병풍처럼 둘러서서 두 기사의 복기를 바라보고 있다.

          김지석 7단이 난적 구리 9단을 꺾고 4연승을 일궜다. 
21일 중국 상하이 화팅호텔 2층 특별대국실에서 열린 제13회 농심신라면배 세계바둑최강전 3차전 11국에서 한국 3번째 주자 김지석 7단이 중국 4번째 주자 구리 9단을 맞아 203수 만에 흑으로 불계승을 거뒀다 
중국의 오더 전술을 부수면서 얻은 승리여서 더 값지다. 하루 전만 해도 11국 대국 직전 열리는 기자회견에 구리 9단을 보내겠다고 밝혀, 씨에허 7단이 등판할 것 같은 모션을 취했던 중국이었지만 대국 당일 오전 갑자기 입장을 바꿔 기자회견엔 씨에허 7단을 내보내고 먼저 나올 대국자는 구리 9단이라고 통보했던 것. 
 전날 저녁 기자회견 이야기를 듣고 씨에허 7단이 대국 상대로 나올 줄로 알았던 김지석 7단은 국후, 아침엔 무척 놀랐었다고 밝혔다. 
중국이 구리 9단을 내보낸 것은 김지석 7단에게 4전 전승을 거두며 김 7단에게 강한 면모를 보이던 구리로 기선을 제압하려 했던 것으로 밝혀졌다. 
구리 9단과의 대국에서 김 7단은 초반 패를 통해 우세를 잡았고 중반 잠시 방심해 흐름이 약간 나빠졌지만 이후 우중앙에서 구리 9단의 착각을 정확하게 응징해 대마를 잡고 쾌승을 거뒀다. 
사이버오로에서 이 바둑을 해설한 한종진 8단은 구리 9단의 사활 착각을 보며 "감히 내가 이런 말 하면 어떨지 모르겠지만 구리 9단의 집중력이 예전만 못하다"고 지적했다. 
구리 9단은 국후 "내가 착각한 것은 잘못했지만 그걸 잘 처리했더라도 내 쪽이 비관적인 상황이었던 것 같다"고 말한 후 그래도 김지석 7단에게 4승을 거두고 있어 편안하고 자신 있는 상태에서 대국에 임할 수 있어 유리한 입장이었던 것 아니냐는 물음에 "실제로 그건 사실이었는데 실전에서 상황이 나빠지면서별 효과가 없어졌다"고 말했다.  
김지석 7단은 "구리 9단에게 계속 지면 안 되겠다는 생각을 했다. 요즘 성적이 좋지만 바둑 내용은 좋지 않다"며 "내일 대국하는 씨에허 7단은 단점이 별로 없는 기사다. 평소처럼 임하겠다."고 각오를 말했다. 
4연승을 거두고 있던 중국랭킹 1위 탄샤오를 꺾는 수훈을 거둔 후 일본 명인 본인방 야마시타 게이고 9단, 박문요 9단을 연파한 김지석 7단은 구리 9단마저 꺾음으로서 마지막 남은 중국 선수 씨에허 7단을 상대로 5연승에 도전하게 됐다. 
김지석 7단은 지난 11회 대회 때 3연승을 질주하다 바로 씨에허 7단에게 저지당한 바 있다. 만약 김 7단이 다음 날 씨에허 7단마저 꺾고 승리할 경우 5연승을 기록을 달성하는 동시에 한국 우승을 확정짓게 된다. 
5연승기록을 세운 기사는 농심신라면배에서 그동안 5명 있었다. 후야오위(4회), 이창호(6회). 펑첸(8회), 강동윤(10회), 씨에허(11회)다. 
제12국을 사이버오로는 역대 농심신라면배에서 활약한 바 있는 목진석 9단의 깊이 있는 해설로 <오로대국실>에서 생중계할 예정이다. 같은 장소에서 오후 2시 30분(한국시간)에 시작한다. 
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배의 우승상금은 2억원이며 제한시간으로 각자 1시간에 60초 초읽기 1회를 준다.
제13회 농심신라면배의 우승상금은 2억원. 한중일 삼국의 대표 다섯명이 출전해 연승전 방식으로 진행하며 3연승시 상금 1천만원, 이후 연승시 계속해서 1천만원이 지급된다. 농심신라면배 3차전은 2012년 2월 21일부터 2월 24일까지 열리며 사이버오로와 농심신라면배 홈페이지를 통해 프로기사의 해설로 인터넷 생중계된다. 오로바둑 어플로 스마트폰과 태블릿PC에서도 관전 가능하다.
○●... 한ㆍ중ㆍ일 3국 대표  - 회색은 탈락자 
한국 : 이창호 9단, 원성진 9단, 김지석 7단,  강유택 4단, 안국현 3단(탈락) 
중국 :  씨에허 7단,  박문요 9단, 탄샤오 5단, 저우루이양 5단, 구리 9단(탈락), 
일본 : 일본은 전패, 야마시타 게이고 9단, 유키 사토시 9단, 하네 나오키 9단, 다카오신지 9단, 사카이 히데유키 8단(탈락)
    
○●... 제13회 농심신라면배 세계바둑최강전 본선일정
전야제 2011. 10월 10일 
본선 1차전 2011. 10. 11 ~ 10. 14(베이징) 본선 1~4국
본선 2차전 2011. 11. 28 ~ 12. 3(부산) 본선 5~10국
본선 3차전 2012. 2. 21 ~ 2. 24(상하이) 본선 11~14국
   쓴 입맛을 다시며 인터뷰 중인 구리 9단.   
   바둑TV와 인터뷰 하는 승자 김지석 7단.  
   복기 도중 김지석 7단이 구리 9단을 바라보고 있다.   
   중국 팬의 사인 요청에 선뜻 응한 김지석 7단.   
 
 
 