박정환 결승, 최철한과 3번기!
준결승에서 백성호 9단을 물리치고 결승진출
[맥심커피배 4강] 
박주성  2012-02-19 오후 02:35   [프린트｜스크랩]	      
 
▲ 박정환 9단 첫 출전 , 첫 결승,  첫 우승?

          19일 서울 성동구 바둑TV스튜디오에서 열린 제13기 맥심커피배 입신최강전 4강에서 박정환 9단이 백성호 9단에 140수만에 백불계승을 거두고 결승에 올랐다. 결승 3번기의 상대는 동문 선배인 최철한 9단이다. 
'노장의 투혼'을 보이며 4강에 진출해 화제를 모았던 백성호 9단이었지만 이변은 없었다. 초반 안정적이고 두터운 운영으로 전체적인 균형을 맞춘 백성호 9단은 중앙을 크게 품으며 대세력 작전을 펼쳤지만 승부는 한순간이었다. 
하변 축머리공방을 둘러싼 전투에서 실패하며 형세가 기울기 시작했고 마지막은 중앙 흑집에 울타리를 치며 버텼지만 손을 뺀 좌하변 흑대마가 결국 두 집을 내지 못하자 돌을 거두고 말았다. 
결승 3번기 1국은 2월 26일(일요일) 오후1시에 시작한다. 최철한 9단과 박정환 9단은 아직 결승무대에서 겨룬 적이 없었다. 지금까지 공식대국에서 8번 만났고 최근 3연승을 포함해 박정환 9단이 5승 3패로 앞서고 있다. 최철한 9단은 10기와 11기를 2연패했고 박정환 9단은 올해 입신최강전에 첫 출전했다. 
국후 인터뷰에서 박정환 9단은 "초반은 예상못한 정석선택을 당해 좋은 방도를 찾지 못하고 계속 변화를 시도했다. 9단이 되어 입신최강전에 참가한 것만해도 영광이었는데 결승까지 올라 기쁘다."고 대국소감을 말했다. 
또 결승상대인 최철한 9단에 대해서는 "워낙 실력이 강해서 부담감을 느낄 필요는 없을 것 같다. 우승을 하고 싶지만 대국은 배운다는 자세로 임하겠다."고 임전각오를 밝혔다. 
제13회 맥심커피배 결승대국도 사이버오로 대국실에서 실시간으로 인터넷 중계한다. 아이폰,아이패드, 안드로이드폰(갤럭시,옵티머스,베가,HTC 등 모든기종), 갤럭시탭에서 오로바둑 앱을 통해서 대국을 관전할 수 있다. 
동서식품이 후원하는 맥심커피배 입신최강전은 각자 10분에 40초 초읽기 3회가 주어지며 우승상금 2,500만원, 준우승상금 1,000만원이다. 
   ▲박정환 9단이 준결승에서 백성호 9단을 꺾고 결승에 올랐다  
   ▲노장의 투혼을 보여줬던 백성호 9단은 중앙전투에서 실패하며 결국 4강에서 하차했다.  
   ▲제13기 대회에서 박정환 9단과 우승을 다툴 최철한 9단  
   ▲이변은 없었다. 최철한-박정환의 결승1국은 26일 오후 1시에 시작한다.  
 
 
 