'해군' 홍민표, 여기 있었군!
해군 충무공리더십센터, 미군 장병 대상 바둑교실 운영
[화제] 
오로IN  2012-02-22 오후 05:57   [프린트｜스크랩]	      
 
▲ 작년 6월 입대한 홍민표 7단(오른쪽)과 김현섭 3단이 미군 장병들에게 바둑을 가르치고 있다.

          해군 교육사령부 충무공리더십센터(센터장 대령 이환준)에서 CFAC(미 해군 진해근무지원단) 장병들을 위한 바둑교실을 개설했다. 충무공리더십센터에는 현재 홍민표 7단, 전영규 5단, 손근기 4단, 김현섭 3단 등 바둑특기자 4명이 복무 중에 있다. 
해군 교육사령부는 호국해군을 구현하기 위해 국민 곁에 다가가는 활동을 다양하게 시행하고 있으며, 그 일환으로 충무공리더십센터는 지난해부터 현역 장병 및 군무원, 그리고 군가족을 대상으로 바둑교실을 운영해 왔다. 
그리고 이번에 바둑교실의 운영을 확대해 한국인의 지혜가 담겨 있는 바둑 문화를  전하고 한미 해군간 우호를 증진하기 위해 처음으로 미군 장병들을 대상으로 바둑교실을 개설하게 됐다.
지난 2월 13일, 충무공 리더십센터를 방문한 CFAC 부대장 중령 Murray를 비롯한 소속 간부 17명은 충무공리더십센터 장병들의 뜨거운 환대를 받으며 첫 수업을 시작했다. 
수업은 바둑특기자 김현섭 이병(프로 3단)의 영어 강의로 화기애애한 분위기 속에 진행되었고 이 날은 바둑의 이해, 초급 기술 등을 배우고 대국 체험도 했다.
아들(9살)과 함께 바둑교실에 참가한 CFAC 부대장 중령 Murray는 “바둑은 정말 매력적이고 즐거운 놀이인 것 같다”며 “이번 강좌를 통해 앞으로 바둑을 열심히 배워 부대에서 다른 장병들에게 바둑을 가르쳐 줄 것”이라고 열의를 보였다.
수업을 맡아 진행한 김현섭 이병은 “충무공리더십센터에 전입해 맡은 첫 바둑수업이 미군을 대상으로 한 것이라 걱정을 많이 했다.”며, “하지만 영어강의 준비를 많이 했기 때문에 수업이 잘 진행된 것 같고, CFAC 장병들이 기대 이상으로 수업에 열성적으로 참여해 줘 보람을 느낀다.”고 소감을 밝혔다.
향후 CFAC 바둑교실(1기)은 5월까지 계속 진행될 예정이며, 교육을 이수한 후에는 한-미 친선 바둑대회도 개최할 예정이다.
앞으로 리더십센터는 영내 장병들의 바둑문화를 더욱 활성화해 건전한 병영문화를 조성하고, 군가족 및 지역민과 함께 하는 해군이 되기 위해 바둑교실을 지속적으로 운영할 예정이다. 또 바둑 승단ㆍ승급 심사를 계획해 공인된 단급증을 받을 수 있도록 해 교육참가에 대한 실질적인 혜택을 부여할 예정이다.
[자료제공 ㅣ해국교육사령부 충무공리더십센터 055-549-2986]
 
 ▲지난해 11월 해군에 입대한 김현섭 3단의 강의 장면 
 
 ▲바둑교실에 참석한 한미 해군 장병들의 기념촬영 장면 
 
 
 
 