최철한 "세계대회 우승하면 프로포즈 하려했는데"
최철한-윤지희, 6월 2일 결혼발표, 라이벌은 전지현!
[맥심커피배] 
최병준  2012-03-05 오후 04:42   [프린트｜스크랩]	      
 
▲ 3월 5일, 제주 하얏트 리젠시 호텔에서 사회자와 대국자로 만난 최철한-윤지희 커플
- 누가 먼저 결혼하자고 그랬나요?
"글쎄 말에요. 그게 확실치가 않아요. 아직 프로포즈를 못 받았거든요"
프로기사 최철한, 윤지희 결혼 예정소식이 3월 5일 폭로(?)됐다. 원래 최-윤 커플이 널리 세상에 알려지길 꺼려해 소식 전달을 미뤄놓고 있었는데 잘 된 일이다. 마침 제13회 맥심커피배 입신최강전이 열리는 제주 하얏트 리젠시 호텔에 최철한 9단이 대국자로 내려와 있었고, 윤지희 3단이 방송해설 및 결승2국 기자회견 사회자로서 내려와 있다. 기자들과 대화하는 윤지희 3단의 입술이 이순간 살짝 뾰루퉁하다.
3월 5일 오후 3시, '최철한-박정환'의 결승2국에 관한 간단한 기자회견과 기념촬영의 시간이 시작됐지만, 실제 관심은 두 커플의 이야기에 쏠렸다. 
'웬지 박정환 9단이 조금 쓸쓸해 보이는 가운데, 진지한 임전 각오가 오고가고 정말 필요한 질문이 나왔다.  
- 최철한, 윤지희 프로는 실로 오랫동안 사귀어 온 대표적인 바둑계 커플이었다. 그런데 아직까지 프로포즈가 없었다는데, 어떻게 된건가 최철한 9단?
"어허허허, 나도 프로포즈 하고 싶었다. 단 (다시 한 번) 세계대회를 우승하고 난 다음에 프로포즈를 하고자 했는데, 그게 생각처럼 쉽지가 않았다. " 
- 서로의 어떤 점에 끌린 건가?
"(최철한) 윤지희는 내가 어려울 때 힘이 되어줬다. 내가 리더십 같은 게 조금 부족한 편인데 그런 경우에도 날 이끌어 주기도 했다. 그래서 같이 있으면 좋았다."
"(윤지희) 그래 나 박력있다. 으허허, (최철한 9단은) 한 번에 확 끌리는 외모는 아니지만 오래 같이 할 수록 정감이 가는 좋은 사람이라는 걸 느꼈다."    
   ▲ 최철한 9단, 바둑도 이겨야하고, 결혼도 해야하고  
최철한 9단-윤지희 3단의 결혼 날짜는 6월 2일, 더 리버사이트 호텔이다. 이 결혼식의 라이벌은 톱탤런트 '전지현'씨이다. 전지현 씨의 결혼 날짜 역시 6월 2일로 세상에 발표됐기 때문이다. 
최철한-윤지희는 2007년경부터 대표적인 프로기사 잉꼬커플로 사랑을 키워왔고, 2009년도엔 BC카드배 페어바둑에서 커플로 출전해 우승을 차지해 찰떡궁합을 과시하기도 했다. 한때 헤어졌다는 이야기도 흘러나왔으나, 곧바로 중국언론에 다시 최철한-윤지희 커플의 상봉기가 실리는 등(소개되는 것을 커플이 원치 않았다) 본인들의 의지와 상관없이 한-중 바둑계의 관심을 끌어오다 이번에 확실히 결혼 소식을 많은 사람이 모인자리에서 확인하게 됐다. 결혼 후 살 곳은 성동구 홍익동 한국기원 근처에 장만할 계획.
한국바둑 프로기사 부부로는 김영삼-현미진, 이상훈-하호정, 박병규-김은선이 있다. 
한편 3월 5일 기자회견서 박정환 9단은 최철한-윤지희 커플에 맞서 독하게 임전각오를 밝혀달라는 요청을 받자 "별로 소외된 느낌이 없다. 배운다는 자세로 임하겠다"고 담담히 소감을 밝혔다. 박정환은 본인의 이상형을 걸그룹 미쓰A의 수지라고 밝힌 적이 있다. 
최철한-박정환의 결승3번기 제2국은 기자회견이 끝난 후 곧바로 오후 4시부터 열렸다. 박정환이 1-0으로 앞서고 있는 상황.
   ▲ 박정환 9단, 3월 4일 최철한 9단과 함께 제주도에 내려왔다 
   ▲왼쪽부터 안경호 동서식품 홍보실장, 양재호 한국기원 사무총장, 박정환 9단, 최철한 9단, 김창수 동서식품 전무, 김계홍 바둑TV 사장 
동서식품이 후원하는 맥심커피배 입신최강전은 각자 10분에 40초 초읽기 3회가 주어지며 우승상금 2,500만원, 준우승상금 1,000만원이다. 최철한 9단은 이 대회 통산 2회 우승했으며, 박정환 9단은 이 대회 첫 번째 결승진출이다. 
          
 
 
 
 