바둑으로 하는 기부, 프로기사 대거 동참
2009년에 이은 두 번째 재능기부 다면기 행사, 오는 3월 8일 열린다
[화제] 
김수광  2012-02-27 오후 05:32   [프린트｜스크랩]	      
 
 

          얼마 전 조한승 9단이 자신이 바둑대회에서 획득한 상금을 기부한 적이 있다. 이렇게 돈으로 하는 기부도 물론 중요하다. 그런데 꼭 돈이 아니더라도 전문성과 지식을 바탕으로 한, 재능을 이용한 기부도 있다.
‘기부는 돈으로만 하는 것이 아니다’ 재능기부, 일명 프로보노(‘공익을 위하여’란 뜻의 라틴어)의 정신이다. 재능을 활용하면 ‘돕는’ 방법은 무궁무진하게 늘어나고 보다 지속적으로 변한다.  
요리사는 음식으로, 가수와 연주자는 음악으로 기부할 수 있고 문화와 예술로, 의료로, 보건으로 기부할 수 있다. 그리고 프로기사는 ‘바둑’으로 기부할 수 있다.  
조훈현, 유창혁, 양재호 등 국내 최정상을 포함한 30명의 프로기사들이 ‘바둑’으로 기부한다.  2012년 3월 8일 오후 4시부터 7시까지 '사회적기업 지원을 위한 최정상 프로기사들의 재능기부 다면기' 행사가 한국기원 2층 대회장에서 열린다. 참가비는 전액 기부금으로 전달되고 (사)사회적기업지원네트워크는 모인 기부금을 다양한 사회적기업 지원 활동에 쓸 예정이다.  
사회적 기업이란 취약계층에게 일자리나 사회서비스를 제공하여 지역주민의 삶의 질을 높이는 등 사회적 목적을 추구하며 재화ㆍ서비스의 생산ㆍ판매 등 영업활동을 수행하는 기업을 말한다. 영리기업이 이윤 추구를 목적으로 하는 데 반해 사회적기업은 사회서비스의 제공 및 취약계층의 일자리 창출을 목적으로 하는 점에서 영리기업과 큰 차이가 있다.
국내에는 재활용품을 수거ㆍ판매하는 ‘아름다운 가게’, 정신지체장애인이 우리밀 과자를 생산하는 ‘위캔’, 폐타이어 등 재활용품을 활용하여 만든 악기를 통해 소외계층을 위한 공연을 하는 ‘노리단’, 컴퓨터 재활용 기업 ‘컴윈’, 친환경 건물청소업체 ‘함께일하는세상’, 장애인 모자생산업체 ‘동천모자’ 등의 사회적 기업이 활동하고 있다 (위키피디아ㆍ네이버백과).
바둑전문사이트 사이버오로ㆍ(사)한국물가정보ㆍ㈜바둑TV가 후원하고 (재)한국기원이 주최하며 (사)사회적기업지원네트워크가 주관하고 ㈜네오위즈가 협찬하는 이번 재능기부 행사는 지난 2009년 12월 처음 시작된 후 두 번째다. 
후원하려면 참가비를 사전에 계좌입금하거나 현장에서 내면 된다(국민은행 :032901-04-152163 / 예금주 (사)사회적기업지원네트워크) 문의는 02) 337-6363~4  참가 방법(클릭☜) 
 
 
 
 