이창호-이도윤 부부, 건강한 딸 얻어
[기사동정] 
오로IN  2012-03-08 오후 06:51   [프린트｜스크랩]	      
 
▲ 2010년 6월, 기자회견을 통해 결혼을 발표한 이창호-이도윤 부부

          이창호 9단과 이도윤 씨 부부가 예쁜 딸을 얻었다는 소식이다. 3월 7일부터 진통이 시작된 부인 이도윤씨는 8일 새벽 4시 30분 서울 강남부근 병원에서 3.63kg의 건강한 딸을 출산했다고 한다.
이창호 9단은 8일 오후 "산모와 아이모두 건강하다"고 가까운 지인들에게 전했다. 이 9단은 이창호 팬클럽 회원들을 비롯한 지인들에게 출산소식을 직접 통화로 전했으며, 소식을 전하는 이 9단의 목소리는 밝고 높았다고 한다.
 이 9단은 아내의 출산에 맞춰 각종 대국일정을 조정했으며, 8일 한국기원서 열린 프로기사 재능기부회는 출산일과 겹쳐 참석하지 못했다. 이에 이창호 9단은 매우 미안한 마음을 전해왔다고 한다. 
이창호(37)-이도윤(26) 부부는 사이버오로 기자와 프로기사로 처음 만남을 시작했으며, 이후 한국 바둑계에 '이창호 열애설'의 주인공으로 급부상했고, 마침내 2010년 10월 28일 결혼에 골인했었다. 
 
 
 
 