명인 최정, "못알아 들었어요"
최연소 여류명인 오른 최정, 트로피 번쩍
[여류명인전] 
최병준  2012-02-21 오후 06:23   [프린트｜스크랩]	      
 
▲ 졸린 눈의 최정2단, 사회자의 질문에 눈을 크게 뜨고 반문 - 죄송해요, 못알아 들었어요
 
- 최연소 여류명인 최정, "못알아 들었어요" 눈 번쩍!
- 올해 고등학교 1학년 오른 최정, 우승 트로피 번쩍!
"이번에 여류명인 우승한 것은 생애 첫 우승인데요. 여류명인 우승이라는 것과 생애 첫 우승이라는 것, 어떤 것이 더 본인에게 의미가 있을가요?"
"그게 무슨 소리에요? 죄송한데 잘 못알아들었어요 "
다소간 어쩔수없이(?) 짜낸듯한 사회자의 질문 사항에, 최정의 반문이 너무 천진했다. 게다가 최정 2단의 반문이 어린 애기들의 목소리처럼 대회장에 울려퍼져, 여류명인 개막식을 겸한 시상식장은 잠깐동안 웃음바다가 됐다. 
2월 21일 서울 홍익동 한국기원 대회장에서 제13기 STX배 여류명인전 시상식과 제14기 개막식이 동시에 열렸다. 시상식에는 매일신문 이상훈 서울지사장과 (주)STX 강대선 상무, 한국기원 양재호 사무총장, K바둑 임설아 이사 등이 참석해 우승한 최정 2단과 준우승한 김미리 2단을 축하했다.
올해 고1이 되는 최정 2단은 만15세 3개월 19일만에 여류명인 우승컵을 손에 쥐었다. 원래는 도전제였지만 13기는 루이나이웨이 9단이 타이틀을 반납하고 중국으로 금의환향함에따라 최정과 김미리의 결승3번기로 열렸었다. 제13기 STX배 여류명인전 결승3번기에서는 최정 2단이 김미리 2단을 2-0으로 꺾고 대회 최연소 우승의 주인공이 됐다.
최정 2단은 "제게 여류명인 우승과 생애 첫우승은 뗄레야 뗄 수 없는 공통의 것이에요. 여류기성은 결승에 올랐었지만 여류국수는 아직 결승에 가본적이 없어서 잘 해보고 싶어요. BC카드배 본선시드를 받았는데, 열심히 해서 1승을 올리는게 목표입니다"라고 소감을 밝혔다. 
준우승자 김미리 2단은 "준우승했다고 본인이나 또는 주변에서 많이 서운해하지 않았느냐?"는 질문에 "주변에서 잘했다고 많이 말해줬고, 저도 그런 생각을 해본 적이 없어요"라고 밝게 웃었다. 
주최사인 매일신문사 이상훈 서울지사장은 "이런 좋은 대회가 앞으로 꾸준히 지속되도록 매일신문사가 노력하겠다. 최정 2단의 수상으로 여류명인전이 학예회같은 느낌이 난다"고 화답. 매일신문이 주최하고 ㈜STX가 후원하는 여류명인전은 국내 여류기전 중 유일한 타이틀 기전으로 대회 총규모는 4,650만원이며 우승상금은 1,200만원이다. 제한시간은 각자 1시간에 40초 초읽기 3회가 주어진다.
이번대회 도전자는 최정 여류명인과 도전3번기를 벌인다. 최정은 13기 여류명인전에서 박지은,조혜연 9단을 넘어 여류명인을 손에 쥐었었다.
  ▲ 여류명인전 시상식 장면. 왼쪽부터 한국기원 양재호 사무총장, 최정 2단, STX 강대선 상무, 김미리 2단, 매일신문 이상훈 서울지사장, K바둑 임설아 이사 
  ▲ 우승자 최정(왼쪽), 준우승자 김미리
  ▲ 최정 2단 인터뷰 모습
  ▲ 준우승자 김미리, 준우승 했다고 서운하거나 그렇지 않아요! 
  ▲ 제14기 STX배 여류명인전 예선2회전이 시작됐다. 
  ▲ 제14기 STX배 여류명인전 예선2회전 전경 
 
  ▲ 시상식과 개막식 사회를 맡은 이소용 MC 
  ▲ 조혜연 9단(인터리그 스마트오로 소속) 
  ▲ 한해원 3단 
  ▲ 유럽서 바둑보급활동을 마치고 귀국한 왕년의 여류강호 이영신, 반가운 얼굴!  
  ▲ 문도원, 박지은과 대결중 
  ▲ 박지은 9단(인터리그 스마트오로 소속) 
  ▲ 이슬아 3단, 최근 박지은 연구실에서 공부에 열중하고 있다. 
  ▲ 방금 신혼여행을 마치고 나타난 이민진 6단 
 
 
 
 