이정우, 건방진 제자들에게 스승의 '한 칼' 보여주고 싶었다
이정우, 중국 마왕 치우쥔과 혈투, 얼른 누워 쉬고 싶어
[BC카드배] 
최병준  2012-02-29 오후 07:07   [프린트｜스크랩]	      
 
▲ 이정우 8단, 쑥쓰러웠지만 (오랜만에) 자랑스럽게 V자를 그려줬다

          요즘 제자들은 스승이 실력을 보여주지 않으면 말을 잘 따르지 않는단다. 물론 농담이긴 하지만 충암도장에서 실전지도를 맡고 있는 프로의 말이니 아예 진실이 없는 것도 아니다.
2월 29일 서울 홍익동 한국기원 2층 대회장에서 중국의 신예강호 리엔샤오를 이겨버린 이정우의 표정은 사뭇 대장정을 끝낸 그런 모습이다. 약간 흥분이 가시지 않은 이정우 8단(81년생)을 대회장 밖에서 만났다. 이정우 8단은 제4회 BC카드배 통합예선 결승에서 중국의 리엔샤오를 이겨 본선 64강에 진출했다. 
- 축하한다. 세계대회 본선 나간 게 몇년만인지 기억나나?
"하이고 참, 쑥쓰럽다. 사실은 나도 기억이 안난다."
- 충암도장에서 제자들을 가르치는 게 도움이 된 것 같다, 실력이 늘었나?
"가르쳐서 실력이 는다기 보단, 생활패턴이 원생들과 같아져서 규칙적이된 것이 도움이 됐다."
- 치우쥔과 리엔샤오까지 중국의 강호들을 상대해 모두 이겼다. 힘들었을 거 같다. 누가 더 힘들었나?
"글쎄, 그들이 져준 거 같다. 사실은 두 판다 좀 잘 풀렸다. 그렇지만 두판 다 힘들었다. 치우쥔은 너무 힘들었다. 너무 끈질기게 물고 늘어지는데 오후 7시가 넘어서야 끝났다. 힘들어하다가 결국 나도 오기가 생겨서 이를 악물고 뒀다. "
치우쥔은 중국에서도 마왕(磨王)으로 이름높다. 워낙 열심히 두는 기사라 상대를 질리게 만드는 프로다. 
- 이를 악물게 된 배경은?
"요즘 애들이 건방져서(?) 말을 잘 안듣는다. 내가 실력이 있다는 걸 보여주고 싶었다. 한 칼 있다는 것을 보여주고 싶었고, 그냥지면 부끄러울 것 같았다."
- 본인이 기억이 나지않을 만큼 오랜만의 세계대회 본선인데, 목표는 어디까지로 보고 있나?
"이기려는 생각보단 내용이 좋은 바둑을 두겠다는 생각이다. 종반이 약해서 유리한 판이더라도 항상 불안하다."
- 나이 때문인가? 25살이 넘으면 프로기사로서는 환갑이라는 이야기도 나오던데 동의하나?
"동의하지 않는다. 나이는 핑계다. 실제로는 딴 곳에 신경 쓸 일이 많아지고, 승부에 집중을 못하기 때문이다. 물론 나이와 함께 약해지는 것은 많다. 수읽기가 느려지고 계산도 느려진다. 그렇지만 나이가 들면서 시야가 넓어지고 대국관이 좋아진다. 초속기는 힘들어지지만 2시간 이상의 바둑은 둘 만해진다."
- 오늘 도장에 가면 사람들에게 한 턱 내야겠다?
"그러고도 싶지만 사실 너무 피곤하다. 강자들에게 계속 시달렸더니 얼른 눕고 싶은 생각이다. 하하"
 
 
 
 