'명장'의 조건, '연승'은 필수!
김석흥 4단이  2연승! 국수팀은 선두유지
[더 리버사이드호텔배] 
박주성  2012-03-01 오후 04:39   [프린트｜스크랩]	      
 
▲ 빨간등 켜진 명인팀은 1승이 아쉽다
"하변 백이 계속 움직였으면 만만치 않았다. 국후 윤종섭 3단은 중앙 백대마가 신경쓰였다고 말했는데 둿맛이 있어 잡힐 돌은 아니었다." - 김석흥 4단의 국후 총평 中
3월 1일 서울 마포구 서교동 K바둑스튜디오에서 펼쳐진 '2012 더 리버사이드호텔배 시니어바둑삼국지' 본선 8국에서 '국수팀' 김석흥 4단이 '명인팀' 4장으로 나온 윤종섭 3단을 상대로 181수 끝에 흑불계승을 거두며 2연승에 성공했다. 
이로써 국수팀은 김석흥 4단의 2연승을 포함해 총 4승으로 3팀 중 선두를 달리고 있고, 왕위팀이 3승으로 뒤쫓는 형국이다. 서봉수 9단이 주장으로 있는 명인팀은 벌써 4명의 선수가 탈락해 위기상황을 맞았다. 
본선 8국은 중반 하변에서 백이 잡히며 큰 손실을 봤고 우변 백돌도 잡히며 회복불능의 형세가 되었다. 전반적으로 초반 접전부터 조금씩 손해를 본 윤종섭 3단이 이후 진행에서도 별다른 역전의 실마리를 찾지 못하고 완패한 대국이었다. 
김석흥 4단은 제4회 비씨카드배에서 예선결승까지 올랐지만 중국의 멍타이링 6단에게 시간패했다. 전날 대국의 피로가 좀 남았다면서 "어제 대국은 시간을 넘기기 이전에 실수가 있어 이미 이기기 힘든 형세였었다."고 말했다.
김석흥 4단의 다음 상대는 왕위팀의 박영찬 4단이다. 3연승 가능성에 대해 묻자 "박영찬 4단은 힘바둑이고 속기에도 강하다. 어려운 상대지만 3연승을 위해 최선을 다해보겠다"는 임전소감을 남겼다. 이 대국도 3월6일(화요일) 오후 2시부터 같은 장소에서 펼쳐진다.
2012 더리버사이드호텔배 본선은 사이버오로에서 인터넷 중계하고 K-바둑을 통해 생방송 된다. 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드의 <오로바둑> 앱을 통해서도 중계 서비스를 이용할 수 있다.
 만45세 이상의 기사가 출전하는 '2011 더 리버사이드호텔배 시니어바둑삼국지'의 총규모는 2억 2,000만 원, 우승상금은 8,000만 원이다. 본선에서 3연승을 올리면 연승상금 200만 원이 지급되고, 이후 1승씩 연승을 추가할 때마다 100만 원을 준다. 생각시간은 30분 40초 3회가 주어지며 호텔 더 리버사이드와 (주)투원미디어가 공동 후원한다.
 더 리버사이드호텔배 페이지 바로가기 ☜클릭 
   ▲대구출신으로 73년 입단해 40년 간 바둑외길을 걸어온 윤종섭 3단 
   ▲명인팀은 4장 윤종섭 3단도 패하며 우승고지에 상당히 뒤처졌다. 
   ▲국수팀을 선두에 올려놓은 '명장' 김석흥!  
   ▲김석흥 4단의 다음 상대는 왕위팀의 박영찬 4단이다. 
 
 
 