'효자 종목 바둑, 왜 외면합니까' 
바둑인들 인천에 모여 아시안게임 정식 종목 채택 호소 
[아시안게임] 
김수광  2012-03-14 오후 11:17   [프린트｜스크랩]	      
 
▲ 바둑인들이 거리로 뛰쳐 나왔다. 전 부문 금메달을 석권했으면서도 모국에서 여는 아시안게임엔 바둑이  정식 종목으로 들어가지 못한 것을 그냥 두고만 볼 수는 없어서다. 인천시민들에게 바둑 정식 종목 채택의 당위성을 알리는 길거리 서명운동이 14일 시작돼 이틀간 열린다. 사진은 바둑의 스포츠화와 아시안게임 정식 종목 추진 노력에 대한 경과를  대한바둑협회 심우상 국장이 발표하고 있는 모습.

          참다 못한 바둑인들이 거리로 뛰쳐나왔다. 
바둑은 효자종목이면서도 홀대 받는다. 지난 광저우 아시안게임에서 남자단체ㆍ여자단체ㆍ혼성페어에서 전 부문을 석권하며 한국에 금메달 3개를 안겼지만 2014년 인천에서 열리는 아시안게임에 바둑은 정식종목으로 들어가지 못했다.  
아시아올림평의회(OCA)와 인천아시안게임 조직위원회는 2010년 5월 발표한 1차 정식 종목 발표에서 바둑을 외면했다. 이후 추가로 정식 종목 채택의 기회가 있었지만 인천아시안게임 조직위는 바둑을 후보 종목으로 접수조차 하지 않아 바둑 없는 8개 종목이 추가로 발표됐다. 거기엔 일부 나라에서만 벌어지는 희귀한 종목이거나 우리의 금메달 가능성과는 거리가 먼 종목도 끼어 있었다.  
이후로도 바둑계는 포기하지 않고 지난해 4월 공청회를 여는 등 아시안 게임 정식 종목 채택을 위한 노력을 기울였지만 허사였다. 이에 바둑인들은 거리로 나오기에 이른다. 
2014년 인천아시안게임 ‘바둑 종목 채택’을 위한 길거리 서명운동이 14일 인천광역시 구월동 로데오 광장에서 열렸다. 
서대원 아시아바둑연맹(AGF)회장은 바둑인을 대표해 인천 아시안게임에 바둑 채택을 요청하는 성명을 낭독했다. 성명문은 △ 인천아시안게임 조직위원회가 바둑계의 채택 요청을 적극 수용할 것 △ 인천시는 우리 땅에서 개최되는 아시안게임에 한국바둑이 활약할 무대를 만들어 줄 것. △ OCA는 세계화하고 있는 바둑 종목을 아시안게임에서 육성할 것 등의 내용이었다. 
양재호 한국기원 사무총장은 “금메달 3개를 획득하고도 아시안게임에 나갈 수 없는 현실에 억울한 심정”이라며 “2014년 인천 아시안게임에 바둑이 정식종목으로 채택되기를 열망하는 바둑인들의 바람과 의지가 송영길 인천시장과 인천 아시안게임 조직위원회에 잘 전달되기를 기원한다”고 말했다. 
- 어깨띠를 두른 바둑인들은 인천시민들에게 바둑이 인천아시안게임에 입성해야 하는 당위성을 호소했고, 길을 걷다 관심을 보인 시민들은 서명했다. 프로기사들은 지도기를 벌이기도 했고,  차를 끓여 시민들에게 대접하는 바둑인도 있었다.  
조훈현 9단, 유창혁 9단을 비롯해 광저우 아시안게임 금메달 리스트 조혜연 9단, 김윤영 3단, 이민진 5단 등 프로기사와 인천시바둑협회, 장애인바둑협회 소속 회원 200여 명 등은 3월의 꽃샘추위에 언 손으로 바둑이 아시안게임에 들어가야 하는 이유를 담은 유인물을 시민들에게 나누어 주면서 광장으로부터 시작해 거리로 퍼져 나갔다.  
정식 종목 추가 채택이 좌절된 2012년 12월 이후 상황은 좋지 못하다. 무엇보다 정식종목에 관한 경기종목을 삭제 또는 추가 할 수 있는 권한을 가진 아시아올림픽평의회를 설득하는 것이 가장 중요하다.
한국기원과 대한바둑협회는 해외 바둑기관의 협조를 얻어 아시아올림픽평의회에 단체장 공동명의의 청원서 협조공문 발송하고 알 사바(Al Sabah) 의장을 접촉하는 등 다각도의 노력을 기울여 왔다.
또 지난 2월 바둑채택위원회(위원장‧서대원)를 결성해 송영길 인천시장과 김영수 아시안게임 조직위원장 면담을 통해 바둑 종목 채택의 당위성을 설명하고 외교라인을 통한 OCA 집행부 막후 교섭을 펴 왔으나 뚜렷한 성과는 거두지 못했다. 
2014년 9월 19일부터 10월 4일까지 열리는 인천아시안게임의 종목 선정은 대회 개막 2년 전까지 가능하다. 심우상 대한바둑협회 국장은 “비록 (정식종목채택) 가능성은 희박하지만 바둑이 드물게 동양에서 기인했다는 특성, K-POP열풍에 이은 ‘마인드스포츠 한류’ 등을 들어 포기 없는 설득작업을 해 나가야 한다.”고 강조했다.  
인천아시안게임은 28개 올림픽 종목에 볼링과 우슈, 카바디 등 8개 종목이 추가돼 총 36개 종목으로 치러진다. 바둑은 2013년 인천에서 열리는 ‘실내-무도아시안게임’에 들어가 있으나 만약 바둑이 인천 아시안게임에 정식종목으로 입성하게 되면 2014년까지 두 대회 모두 참가할 수 있게 된다. 
길거리 서명운동은 15일에 신세계백화점 인천점 앞 중앙광장에서 계속될 예정이다.
   ▲ 양재호 한국기원 사무초장에 로데오 거리에서 연설을 하고 있다.   
   ▲ 서대원 아시아바둑연맹(AGF) 회장이 성명문을 낭독하고 있다.    
   ▲ 지상파 방송들이 관심을 갖고 취재했다.   
   ▲ 광저우 아시안게임 당시 금메달을 획득했던 주인공들 김윤영 3단(앞쪽 왼쪽)과 조혜연 9단이 단복을 입고 나와 서명운동에 동참했다.   
   ▲ 효자 종목 바둑, 반드시 아시안게임에 들어가야 합니다.   
   ▲ 먼저 서명하는 바둑황제.    
   ▲ 안성문 대한바둑협회 전문(오른쪽부터), 양재호 한국기원 사무총장, 최규병 프로기사회장이 서명하고 있다.  
   ▲ 소셜네트워크 서비스 페이스북에서 바세바(바둑으로 세상을 바꾸자)를 이끌고 있는 김혜림 초단(왼쪽)과 오정아 초단이 피케팅을 하고 있다.   
   ▲ 일치된 힘을 보여준 여자기사들.     
   ▲ 최규병 기사회장이 한켠에서 시민들을 상대로 다면기를 벌이고 있다.  
   ▲ "광저우 아시안게임 때는 훨씬 열악한 상황이었는데도 바둑이 정식 종목이 됐는데, 한국에서 개최하는 데도 정식 종목이 어렵다니 안타깝습니다." -유창혁 9단.    
 
   ▲ 아시안게임 금메달리스트였던 이민진 6단이 거리에서 시민들을 상대로 서명운동을 벌이고 있다.   
   ▲ 서명운동을 벌이고 있는 김혜민 6단.     
   ▲ 양재호 사무총장.    
   ▲ 서명하고 있는 최유진 바둑TV캐스터.   
   ▲ "바둑계의 입장을 호소하는 마지막 기회일 것 같습니다." -최규병 기사회장.   
   ▲ 잘 될 것이라 믿습니다.   
 
 
 
 