이창호ㆍ 이세돌, 줄줄이 탈락 
각각 미위팅ㆍ당이페이에 충격 패배, 구리는 16강 입성
[BC카드배] 
김수광  2012-03-17 오후 11:00   [프린트｜스크랩]	      
 
▲ 이세돌 9단(왼쪽)과 중국 당이페이 3단이 대국하고 있다. 

          이창호 9단과 이세돌 9단이 중국 신예들에게 패해 동반 탈락했다. 
이창호 9단이 20살도 넘게 어린 중국 미위팅 3단에게 졌다는 비보가 들리고 난 오후 5시께, 이세돌 9단은 중국 신예 당이페이 3단과 격돌했다. 제4회 비씨카드배 월드바둑챔피언십 32강전이 벌어진 17일의 한국기원은 빅매치가 몰린 관계로 토요일임에도 분주했다. 
백을 든 이세돌 9단은 약간 기분 나쁜 정도의 초반으로 출발했으나 이런 일은 흔히 있는 일이라 걱정하는 사람은 드물었다. 아니나 다를까 중반 들어서자 하변 전투에서 계속 포인트를 올리면서 이세돌 9단은 우세해졌다. 
당이페이 3단은 그렇게 지명도가 높은 기사는 아니다. 세계대회 본선에 오른 것으로는 지난 3회 비씨카드배 32강 진출이 성적의 전부였고(당시 구리 9단에게 패했다) 이세돌 9단에게  버거운 상대라고 하긴 어려웠다.   
한데 당이페이 3단은 끈덕진 데가 있었다. 눈치 채지 못하는 사이에 야금야금 득을 보았고 어느 순간엔 우열이 되바뀌어 버렸다. 후반으로 갈수록 집 차이는 현저하게 벌어져 갔다. 하릴없이 이세돌 9단은 243수 만에 돌을 거두고 말았다. 이 대회 2연속 우승을 차지한 이세돌 9단으로선 충격의 패배. 
한편 동시에 벌어졌던 중국끼리의 대결에선 구리 9단이 판팅위 5단과 겨루어 필패의 국면을 뒤집으면서 역전승을 거두어 대조적인 모습을 보였다(269수 흑불계승). 
오전 대국에선 이창호 9단이, 오후 대국에선 이세돌 9단이 탈락하면서 한국의 전력은 큰 손실을 봤다. 이세돌 9단의 바둑을 바둑TV에서 해설한 목진석 9단은 “검은 토요일이다”라고 표현했다.
   ▲ 이세돌 9단 대 당이페이 3단, 구리 9단 대 판팅위 3단의 대국이 동시에 펼쳐졌다.    
   ▲ 초반, 이세돌 9단의 착수. 
   ▲ 당이페이 3단. 
   ▲ 구리 9단(오른쪽)과 판팅위 3단의 대국.  
   ▲ 구리 9단은 악전고투 속에 끊임없이 승부수를 날리다 역전승을 거뒀다.  
   ▲ 입을 굳게 다물고 결의를 다지는 구리 9단.  
   ▲ 중국 신예 판팅위 3단. 
 
 
 