스마트오로 '마음 편한' 捨小就大!
스마트오로 1,2라운드 모두 패하며 우승과 멀어져
[2012 인터리그 2라운드] 
박주성  2012-03-27 오후 03:13   [프린트｜스크랩]	      
 
▲ 최종주자 김세동이 대마를 잡히고 패했다.
'스마트오로' 김세동의 패배로 2라운드 마감
'피망'송태곤, '한게임'이원도 최종국 남겨
27일 한국기원 본선대국실에서 펼쳐진 2012 인터리그에서 '스마트오로'의 마지막 희망 김세동이 '타이젬' 이동훈에게 대마를 잡히고 무너졌다. 161수 흑불계승.
'스마트오로'는 1라운드와 2라운드를 모두 패해 우승과는 멀어졌다. 2라운드는 초반 '타이젬' 김종수 7단의 4연승으로 '스마트오로'의 시니어와 여류가 전멸하며 위태롭게 시작했다.  
30/40 박승철의 4연승 반격으로 재기의 발판을 마련했지만 후반레이스에서 '타이젬' 이상훈이 의외의 활약을 펼치며 막판에 몰렸다. 그리고 14국에서 마지막 주자 김세동이 무너지며 '스마트오로'는 2라운드도 패배로 마감했다.
지난 2월 9일 끝난 1라운드 피망바둑:타이젬, 스마트오로:한게임의 대결에서는 '피망바둑'과 '한게임'이 승자가 되었다.
3월 27일 14국으로 '스마트오로'와 '타이젬'은 2라운드 대결을 모두 마쳤다. '피망'은 송태곤이 강적 홍기표을 물리치고 분투했지만 마지막 이원도와의 15국에서 패해 '한게임'에 2라운드 승리를 내줬다.
3라운드는 스마트오로:피망바둑, 한게임:타이젬이 맞붙을 예정이다. 첫 대국은 3월 29일이며 '스마트오로'의 안관욱과 '피망바둑'의 김일환, '한게임' 장주주와 '타이젬' 김종수의 대결로 3라운드를 시작한다.
2012 인터리그는 4팀이 연승전 방식으로 풀리그를 펼치는 대회다. 시니어(2명)→여류(2명)→30～40대(2명)→10～20대(2명) 순의 오더로 경기를 벌이며, 이긴 사람이 질 때까지 대국하는 연승전 방식이다. 팀 순위는 팀 전적(승률)→개인 승수→시니어 승수→여류 승수→30～40대 승수→10～20대 승수 순으로 결정한다.
이 대회는 사이버오로를 비롯한 4개사가 후원하며, 우승팀에게는 4천만원, 준우승팀에게는 2천5백만원, 3위팀은 1천5백만원 4위팀에게는 8백만원이 지급된다. 인터리그 주요대국은 K바둑에서 생방송으로 진행하며, 사이버오로에서 인터넷 중계한다. 제한시간 10분, 초읽기 30초 3회의 속기전이다.
 
▲김세동 3단은 1,2라운드 에서 주장으로 나왔다 
 
▲국내 최연소 초단 이동훈이 2라운드 승리를 이끌었다 
 
▲'피망'팀의 주장 송태곤은 14국에서 강적 홍기표를 꺾었다.  
 
▲2라운드 마지막 대결. 이원도가 송태곤을 꺾고 팀승리를 이끌었다 
 
 
 