'창호침몰',  20년 연하 미위팅에 패배
저우루이양도 박진솔 꺾고 16강
[BC카드배] 
박주성  2012-03-17 오후 02:01   [프린트｜스크랩]	      
 
▲ 미위팅 3단과 복기 중인 이창호 9단
◆ 중국신예 미위팅, '박정환'에 이어 '이창호' 이기고 16강행
◆ 이원영은 멍타이링에 승리! 박진솔, 저우루이양에 패배
17일 오전 10시, 제4회 BC카드배 본선 32강이 한국기원 특별대국실과 바둑TV스튜디오에서 동시에 열렸다. 오전에 개시된 대국은 '이창호 9단 대 미위팅 3단', '박진솔 5단 대 저우루이양 5단', '이원영 2단 대 멍타이링 6단'의 한중대국 3판이었다.
이창호 9단은 패했다. 초반 좌상에서 벌어진 접전에서부터 불리해진 이창호 9단은 흑대마를 공략하며 형세를 만회하려 했다. 하지만 부풀어진 우하 흑진침투작전에서 실패하며 돌을 결국 거뒀다. 이 대국도은 탄탄한 실력과 정밀한 수읽기가 돋보인 미위팅의 완승국이었다. 미위팅 3단 185수 흑불계승.  
미위팅은 판팅위와 더불어 중국신예 '투톱'으로 불리는 강자다. 64강에서 박정환 9단을 꺾었고 32강에서 이창호 9단에게 승리한 미위팅 3단은 1996년 1월생으로 2007년 입단해 2010년 3단이 되었다. 11세에 중국내 최연소 프로기사로 입단한 미위팅은 12세부터 청소년 대회서 우승하며 두각을 나타냈다. 
2009년 미위팅은 제3회 리광배 신예전에서 우승했고, 11월 청두에서 열린 제1회 전국 마인드 스포츠 대회(지력운동회)의 청소년 바둑부에서 우승을 차지했다. 2011년은 중국 갑조리그 장쑤팀의 대표로 주장전 9연승의 대기록을 작성한 바 있다.
 제4회 BC카드배에서는 통합예선은 2회전부터 참가해 이기섭, 이슬아, 이지현(男)을 이겨 본선에 올랐다. 또 본선64강에서 박정환 9단을 불계로 누르고 32강에 진출했다. 지난 14일 치러진 제1회 바이링배도 본선 64강에 올랐지만 저우루이양 5단에게 패했다.
한편 한국기원 4층 특별대국실에서 두어진 32강전에서는 저우루이양 5단은 217수 만에 박진솔 5단에게 백불계승을 거둬 16강에 올랐다. 3판의 오전대국 중 이원영 2단만 멍타이링 6단에 승리를 거둬 한국의 체면을 살렸다. 257수, 흑불계승
17일 오후 5시부터는 이세돌 9단과 당이페이 4단, 구리 9단과 판팅위 3단의 대국이 진행된다. 18일은 오전 10시 김지석 7단 대 박문요 9단, 콩지에 9단 대 이다 아츠시 3단, 류싱 7단 대 무라카와 다이스케 7단이 대국한다. 이날도 허영호 9단과 천야오예 9단, 온소진 6단과  니우위티엔 7단의 32강이 오후 5시부터 이어진다.
제4회 BC카드배 본선 32강부터 바둑TV스튜디오에서 생방송으로 진행한다. 전기대회 결승에서는 한국의 이세돌 9단이 중국의 구리 9단에게 3-2로 승리해 대회 2연패를 달성한 바 있다. 
세계 최고 수준의 상금(총 상금 약 8억 3천만원)을 자랑하는 비씨카드배 월드바둑챔피언십은 세계 최초의 컷오프 상금제 대회를 도입했으며 국내외 프로, 아마추어 등 모든 바둑인에게 문호를 개방한 전면적 오픈제 방식을 채택한 세계대회다. 제한시간은 각자 2시간에 초읽기 60초 3회가 주어진다.
   ▲75년 생인 이창호 9단과 96년 1월생인 미위팅 3단의 32강전
   ▲판팅위 3단과 함께 중국신예 투톱으로 불리는 미위팅 3단
   ▲이원영 2단의 상대는 멍타이링 6단이다
   ▲멍타이링 6단은 본선 64강에서는 야마시타 게이고 9단을 꺾었다
   ▲한국기원 4층 특별대국실에서 열린 인터넷중계 중인 저우루이양 5단과 박진솔 5단의 대국
   ▲이창호 9단은 초반부터 이어진 불리함을 견디지 못하고 결국 돌을 거뒀다. 
   ▲저우루이양 5단도 박진솔 5단에게 승리했다
   ▲저우루이양은 '콩지에 대 이다 아츠시' 대국 승자와 16강에서 만난다.
   ▲이원영 2단은 멍타이링 6단을 꺾고 16강에 올랐다.
   ▲이원영 2단은 박영훈 9단과 8강 진출을 다툰다.
 
 
 