이세돌부터 김지석까지, 한국 4-1 호조
이세돌,박정환,김지석,원성진 8강진출, 8강전은 한중 4-4대결
[춘란배] 
오로IN  2012-03-30 오후 03:41   [프린트｜스크랩]	      
 
▲ 한국랭킹 1위 지속기간 신기록을 경신중인 이세돌 9단

          이세돌부터 김지석까지 총 4명이 8강에 들었다. 춘란배 8강전은 한국과 중국의 4:4 대결로 결론이 났다. 중국 주최 세계대회인 점을 감안하면 일단 한국바둑으로선 나쁘지 않은 성적이다.
3월 30일 중국 장쑤성 타이저우시 타이저우 호텔에서 제9회 춘란배 세계바둑선수권 제2회전 (16강전)이 한국시간으로 오전 10시 30분부터 시작됐다. 대국은 오후 5시쯤 넘어가야 한,두판씩 윤곽이 드러날 것으로 보인다. 
- 여기서 무너지면 이젠 우연 아닌 필연
대회의 관심사는 역시 한국 상위랭커들이 출전하는 5판의 한중전이다. 이 춘란배 2회전까지 한국이 무너지면 바이링배, BC카드배, 초상부동산배에서의 참패가 우연이 아닌 '필연'이 될 수 밖에 없다. 너무 자주 반복되는 우연은 우연이라고 보기 힘들기 때문. 
한국은 중국주최 세계오픈대회인 바이링배에서 저조한 성적을 거뒀고 BC카드배에서는 11판의 32강 한중전에서 10판을 패하고 1판만을 이겼었다. 
오후 4시50분 93년생 한국랭킹 2위, 세계대회를 포함한 3관왕 박정환 9단이 96년생의 떠오르는 중국 신예 미위팅 3단을 상대로 151수 만에 흑으로 불계승을 거뒀다. 박정환은 BC카드배 64강전에서 자기보다 어린 대국자를 만나 약간 당황하는 듯했고, 불의의 패배를 당했었지만 이번 만남에선 보다 강력히 우세를 확립하고 우세를 잃지 않았다. 비슷한 시간 조치훈 9단은 중국 천야오예게 패했다. 조 9단은 그 유명한 장고(長考)를 발휘하지는 않았다. 
대만의 천스위엔은 중국명인 장웨이지에게 꺾였다. 대만은 저우쥔쉰의 LG배 우승이후 세계대회 우승자를 배출하지 못하고 있다. 천스위엔은 대만기원 소속기사중 이에 가장 근접한 프로다.
5시 30분이 넘자마자 두 판의 승전보가 날아들었다. 나른한 표정으로 대국장에 들어선 이세돌은 마왕 치우쥔의 장고와 끈질김을 넘어 승리했고, 원성진은 구링이에게 크게 앞서 항서를 받았다. 이로써 한중전 다섯판 중 세판은 한국의 몫, 나머지 두 판은 진행중. 한국의 호조다. 
6시 40분, 최철한과 박문요의 혈전은 박문요의 승리로 끝났다. 최철한이 숨도 못 쉴 정도로 죄어 갔지만, 무색무취한 기풍의 박문요는 잘 버텼다. 승리는 끝까지 버틴자의 몫, 박문요가 8강에 진출했다. 곧이어 끝난 콩지에-씨에허의 대결은 콩지에가 랭킹 1위 씨에허를 이겼다. 
8강전의 마지막은 김지석이 장식했다. 구리는 중국바둑의 '따거(큰형님)'로 불리는 상징이지만 김지석은 이미 농심신라면배 처럼 압박이 심한 대회에서 이겨 본 경험이 있다. 반집을 다투는 형세까지 구리가 쫓아갔지만 결과를 안보고 구리가 돌을 던졌다. 
이로써 30일 끝난 춘란배 한중전 5판의 결과는 4-1이 됐다. 8강전은 한국 4명, 중국 4명의 팽팽한 대결로 치러지게 됐다. 
○● 춘란배 2회전(16강전) 대진 
●이세돌(韓) - ○치우쥔(中) 199수 흑불계승
○원성진(韓) - ●구링이(中) 206수 백불계승
●최철한(韓) - ○박문요(中) 313수 백5.5집승
○김지석(韓) - ●구리(中) 266수 백불계승
●박정환(韓) - ○미위팅(中) 151수 흑불계승
○조치훈(日) - ●천야오예(中) 249수 흑4.5집승
●콩지에(中) - ○씨에허(中) 189수 흑불계승
●천스위엔(台) - ○장웨이지에(中) 222수 백불계승
한국기원에 따르면 춘란배 8강전 일정과 장소는 미정이다. 춘란배 주요 대국은 중국 현지 시나바둑을 통해 사이버오로에서 생중계하며, 오로바둑 어플을 통해 모든 스마트폰과 태블릿PC에서 TV보다 빠른 수순으로 관전할 수 있다. 
○● 춘란배 8강전 대진 
이세돌(韓) - 박문요(中)
원성진(韓) - 장웨이지에(中)
김지석(韓) - 콩지에(中)
박정환(韓) - 천야오예(中)
한편 위빈 9단은, BC카드배와 초상부동산배가 끝난 직후, 중국 바둑이 한국에 대승한 결과에 대해 "우연일 뿐"이라는 소감을 밝힌 바 있다. 김승준 9단은 이에 대해 최근 한중 바둑 대결에서 중국은 "겉으로 기쁘다고 표현하는 것보다는 속으로 웃고 있는 것이다. 한국도 그랬었다."라고 평가. 
한국바둑이 가진 상위랭커들의 경쟁력과 실력은 지난 몇 십년은 물론이고 최근까지도 세대교체를 이루면서 잘 이어져 왔으나 올 초 바이링배, BC카드배, 초상부동산배에서 참패하면서 크게 위협받았다. 특히 한국바둑의 우위를 넘어 서기 시작한 중국 바둑의 주류가 90후(90년대 이후 출생) 세대라는 점에서, 한국바둑에 비상이 걸린 것이라는 경고의 목소리가 바둑계 안팎에서 커지고 있는 실정이다. 
  ▲ 이세돌 9단(우)과 중국 치우쥔의 대결, 치우쥔이 역시나 시작부터 허리를 숙이고 고개를 박을 준비를 하고 있다. 
  ▲ 김지석 8단(좌)와 중국 구리의 대결, 2회전 본선 최고의 관심판이기도 하다 
  ▲ 원성진 9단(우)과 중국 구링이의 대결, 구링이도 만만찮다 
  ▲ 박정환(우)과 미위팅, 93년과 96년의 싸움 
  ▲ 일본기원 조치훈 9단(좌)과 중국 천야오예의 대결, 33년의 나이 차이다.  
  ▲ 대만기원 천스위엔 9단(좌)과 중국 장웨이지에의 대결, 장웨이지에는 중국 명인전 결승에서 구리, 콩지에를 상대했으며, 올해 초 LG배결승에선 이창호를 이겨 강한 인상을 남겼다. 
  ▲ 중국 콩지에 9단(우)과 중국 씨에허의 대결, 같은 중국 기사간 대결이다. 
  ▲ 검토실의 조선생님, 그리고 이세돌 9단 
  ▲ 조치훈 9단, 57세 최고령 기사, 일본기원내 많은 기록을 보유하고 있으며, 이제 일본 바둑의 초고령화를 상장하는 지도 모른다. 전성기의 성적까지 아니지만 조치훈의 투혼만은 여전하다.
  ▲ 치우쥔? 아, 구차나~, 이세돌 9단의  나른한 표정과 자세, 귀차니즘을 종결짓는 듯한 자세다
  ▲ 세계대회 트로피로 윤지희 3단에게 프로포즈 하고 싶다던 최철한 9단, 6월 2일 결혼한다. 뒷 편에 씨에허(왼쪽)와 콩지에가 보인다.  
  ▲ 김지석 8단, 동갑내기 강동윤은 물론이고 한참(?) 후배인 박정환도 세계대회 우승컵을 가져봤지만, 아직 세계대회 정상을 아직 밟아보지 못했다. 
  ▲ 16살 미위팅, 집중하는 자세가 굉장하다. BC카드배에서 박정환과 이창호를 연달아 꺾어 이슈메이커가 됐다. 실제로 보면 앳되지만 사진으로 보이는 액면가는 박정환보다 적어보이지 않는다. 
  ▲ 마왕의 포스, 이세돌의 상대인 치우쥔이다. 지독한 장고와 지나치도록 끈질긴 수법으로 상대를 지치게 만든다. 
  ▲ 만화 명탐정 코난이 언뜻 생각나는 박정환 9단, 19세의 나이, 위상은 한국바둑의 '1인자'급이다. 박정환을 만나는 그 누구도 이제 박정환을 19세의 새까만 후배로 생각하지 않는다. 
[사진제공 | 중국 체단주보, 시나바둑]
춘란배는 중국 가전업체인 춘란그룹이 후원하며, 바이링배 이전엔 중국기원이 주최하는 유일한 격년제 세계대회였다. 제한시간은 각자 3시간에 1분 초읽기 5회, 덤 7집 반이며 우승상금은 15만 달러(한화 약 1억 7000만원), 준우승 상금은 5만 달러다. 
한편 배태일 박사는 3월 30일 사이버오로 홈페이지 '오로광장'에 '속기의 폐해'라는 글을 올려 최근 중국바둑에 현저히 밀리고 있는 한국바둑의 구조적인 문제점에 대해 논했다. 배박사는 "비상 시기에는 비상 조치를 취해야 한다, 한국리그도 장고대국으로 바꾸는 한국기원의 행정적 조치 등이 필요하다"라는 주장을 펼치며, 4월에 통계적 근거를 갖춘 더 자세한 글을 올릴 것임을 예고했다. 배태일 박사의 글은 아래의 링크를 클릭하면 이동한다. 
▶ ※ 배태일 박사 : 속기의 폐해 ☜(보러가기) 
 
 
 