박지연, 내가 먼저 '국수'먹을래!
박지연 멍군, 국수 먹기가 그리 쉬운줄 알았더냐?
[여류국수전] 
최병준  2012-03-13 오후 06:26   [프린트｜스크랩]	      
 
▲ 국수 먹자, 박지연 2단이 생각에 잠겼다

          누가 먼저 국수를 먹게 될까? '국수' 한 번 먹기 참 힘들다. 
'박지은'에게 먼저 갈 것 같던 '국수'의 향방은 깻잎 한장보다 얇은 '반집'의 차이로 알 수 없게 되어버렸다. 
3월 13일 서울 홍익동 한국기원 특별대국실, 대국 정각보다 10여분 일찍도착해 서로의 얼굴을 멀뚱멀뚱 쳐다보는게 뻘쭘하게 느껴져서인지 두 대국자는 알뜰하게 지각을 했다. 박지은 9단이 10시 1분, 박지연 2단이 10시 3분에 나타났다. 입회인 노영하 9단은 곧바로 계시원에게 제한시간에서 각자 2분과 6분을 제할 것을 명한다. 대국규정은 지각한 시간의 두 배를 제한시간에서 빼도록 하고 있다. 
대국의 공식명칭은 "제17기 가그린배 여류국수전 결승3번기 제2국", 결과부터 말하자면 박지연 2단이 박지은 9단을 251수만에 백 '반집'으로 이겨 스코어를 1-1로 만들었다. 
1-0으로 앞서던 박지은 9단은 초반 포석에서 요석 2점을 잡히며 고전하는 듯 했지만, 곧 중앙을 크게 경영하며 앞서 나갔다. 그러나 박지연 2단의 추격은 끈끈한 끝내기와 이를 통해 다져놓은 실리였다. 박지은 9단이 상변 끝내기에서 약간의 의문수(147)로 추격을 허용하면서 박지연 2단이 추월에 성공했다. 추월한 격차는 생각보다 몹시 미세해서 결과는 '반집'이었다. 
두 대국자의 통산전적은 박지연 기준 '7전 4승 3패'로 박지연이 1승 앞선다. 여류국수전 결승3번기 최종 3국은 21일(水) 한국기원에서 열린다. 
17기가 진행중인 여류국수전은, 중국에 돌아간 루이나이웨이 9단이 통산 8회 우승, 윤영선 8단이 4회, 이영신 8단이 1회, 박지은,조혜연 9단이 각 1회씩 우승했다. 박지은 9단은 2008년 이민진을 상대로 한 결승에서 여류국수를 차지했었다.
이 대회 우승상금은 1,200만원, 준우승상금은 500만원이다. 제한시간은 각자 3시간 60초 초읽기 5회로 국수전과 함께 한국에서 가장 긴 제한시간을 가진 대회다. 여류국수전 주요대국은 사이버오로에서 인터넷 중계하며, 안드로이드폰(갤럭시, 옵티머스 등), 아이폰, 아이패드에서 이동중, 근무중에도 관전이 가능하다.
  ▲ 박지은, 국수먹기 힘드네 
  ▲ 박지은, 착수모습 
  ▲ 결승2국, 초반부터 긴장이 팽배하다. 
  ▲ 시작 전, 두 대국자는 약간씩 지각했다. 입회인 노영하 9단이 보이고, 대회 관계자(왼쪽)가 기록자들을 점검하고 있다. 
  ▲ 여류국수전은 동아제약이 후원한다. 그래서 '가그린배 여류국수전'이다.  
 
 
 