강동윤 '지진', 원성진 '해일', 허영호 '침몰'
10일 대국종합과 통합예선 2회전 대진표
[제1회 바이링배 통합예선] 
박주성  2012-03-10 오후 11:11   [프린트｜스크랩]	      
 
▲ 리엔샤오에게 패한 직후 대국확인서를 바라보는 이춘규 4단 
◆ 한국랭킹 4, 5위 강동윤, 원성진 충격의 탈락!
◆ 11일 열리는 2회전, 한국 54명, 중국 137명 출전
◆ 일본 5명, 대만 3명, 미국도 1명 생존
10일 열린 제1회 바이링배 통합예선에서 한국기사 44명이 1회전의 벽을 넘었다. 중국에서 열린 통합예선이기에 무명의 중국기사들이 대거 참가했고 한국기사 대부분이 중국기사와 대결했다. 중국에 건너간 기사 중 3분의 2정도가 2회전에 진출했지만 이번 예선에서 상위랭커에 해당하는 강동윤, 원성진, 허영호 9단이 예선1회전에서 차례로 중국기사에 패해 아쉬움을 남겼다. 
박준석 초단은 중국 아마추어 기사 마티엔팡에게 아픈 패배를 당했다.김승준 9단이 티엔단 3단에 패했고 온소진 6단은 장쟈하오 초단에, 진시영은 장타오 초단에 패점을 남기는 등 중국의 두터운 잠재력에 다시 한번 경각심을 가지게한 1회전이었다. 
하지만 아마추어 김민호가 중국의 강호 류싱 7단을 이긴 쾌거도 있었다. 김정선, 류인수, 김정훈 등 한국 아마추어 출전자 8명 중 4명이 2회전에 올랐다. 
이상헌 초단은 종원징 5단을 꺾었고, 조인선 초단은 쑨텅위 7단을 물리쳤다. 김영삼, 목진석, 한종진, 이정우, 주형욱 등 중견기사들도 무난히 1회전을 뚫었고 상위랭커를 제외한 대부분의 기사들이 안정적으로 2회전에 안착했다. 
또 한국의 여기사 최정 2단은 중국의 루지아 2단을 가볍게 제압했다. 11일 부전으로 2회전부터 출전하는 김채영 3단은 푸충 5단과 대국하고 최정 2단은 리화숭 4단과 만난다. 2회전에는 김영삼 9단과 조인선 초단, 이정우 8단과 류인수 아마추어, 박민규 초단과 김진훈 2단의 한국기사 대결도 3판이 있다. 한일전 1판, 대만과의 2판을 제외하고, 한중전은 총 46판이 열린다.
2회전부터는 추첨부전으로 하루 휴식을 가진 김지석 7단, 안국현 3단 등 10명의 한국기사가 추가로 출전준비 중이다.
12명이 출전한 일본은 통합예선 1회전에서 하영일 5단, 세토 다이키 7단, 모츠즈키 겐이치 7단, 장리요우 8단, 후지타 아키히코 3단이 2회전 진출에 성공했고 일본아마추어 4명은 모두 탈락했다. 
대만은 린수양 7단만 유럽아마추어에게 승리해 간신히 체면치레를 했지만 9명 중 1명이 1회전을 통과했다. 대만은 2회전에서 린췬옌 3단과 이진웅 초단이 투입된다. 본선시드를 받은 저우쥔신 9단도 통합예선 대회장을 찾아 자국기사의 대국을 관심있게 지켜보는 모습을 보였다. 
1명이 출전한 미국도 중국계 아마기사 투신위가 출전해 중국기사 인항 4단을 이기며 2회전에 진출했다.  
우승상금 180만 위안(한화 약 3억 2,000만원), 준우승상금 60만 위안(1억 800만원) 등 총상금 480만 위안(한화 약 8억 7,000만원)의 매머드기전인 바이링배는 구이저우(貴州)의 바이링 그룹이 후원한다. 
   ▲모처럼 모습을 보여 반가움이 앞섰던 루이 9단이었다. 그녀는 원성진 9단을 꺾으며 녹슬지 않은 기량을 선보였다
   ▲1회전 최고의 이변은 한국랭킹 4, 5위인 강동윤, 원성진 9단의 탈락이었다
   ▲가장 마지막에 끝난 대국에서 허영호 7단이 비엔즈원 2단에 패했다.
   ▲점심을 마친 기사들이 오후대국 개시 전 대국장에서 시간을 보내고 있다
   ▲오후 대국은 중국시간 1시30분에 재개되었다. 11일과 12일도 같은 방식으로 통합예선이 진행된다
   ▲일본기사 모츠즈키 겐이치 7단의 대국장면. 12명이 참가한 일본은 아마추어 4명은 탈락했지만 5명의 프로기사가 2회전을 통과했다.
   ▲박준석 초단은 중국 아마추어 마티엔팡에 패하는 아픔을 겪었다
   ▲천룬타오 2단을 물리친 이영구 9단. 2회전에서 일본의 후지타 아키히코 3단을 만난다.
   ▲박승화 4단과 중국 장위에란 초단의 대국장면. 2회전에 오른 박승화는 대만의 린췬옌 3단과 대국할 예정이다.
   ▲중국기원 로비에 게시된 대진표의 일부. 11일의 빅매치! 16조의 목진석-왕야오의 2회전 대국
제1회 바이링배 통합예선 및 본선 64강 대회 일정
3월  9일 (금) 한국기사 중국 도착 
3월 10일 (토) 통합예선 1회전 - 대회장소 : 중국기원 2층, 6층 대회장
3월 11일 (일) 통합예선 2회전
3월 12일 (월) 통합예선 3회전
3월 13일 (화) 본선 개막식 및 64강 추첨식 - 이세돌, 최철한, 박정환 참석
3월 14일 (수) 본선 64강전
3월 15일 (목) 귀국
국가별 본선시드
한국 - 이세돌 9단, 최철한 9단, 박정환 9단
중국 - 구리 9단, 콩지에 9단, 박문요 9단, 장웨이지에 9단, 구링이 5단
일본 - 야마시타 게이고 9단, 이야마 유타 9단, 하네 나오키 9단
대만 - 저우쥔신 9단
와일드카드 - 조한승 9단, 창하오 9단
 
 
 