'이창호 여기 없는 것, 한 시대의 마감을 상징'
강동윤과 원성진, 천야오예,탼샤오와 지금 대결!
[춘란배] 
오로IN  2012-03-28 오전 11:01   [프린트｜스크랩]	      
 
▲ 개막식의 선수들, 왼쪽 위부터 시계방향으로 최철한,강동윤,김지석,조치훈,사카이히데유키,천야오예

          역시나 '메인 매치'는 한국과 중국의 대결이다. 
3월 28일 중국 장쑤성 타이저우시 타이저우 호텔에서 제9회 춘란배 세계바둑선수권 제1회전 (24강전)이 한국시간으로 오전 10시 30분부터 열리고 있다. 
27일 만찬을 겸한 개막식에서 대진을 추첨한 결과 1회전부터 출전하는 한국의 강동윤, 원성진은 중국 천야오예와 탄샤오와 맞붙게 됐다. 이 두 판의 한중전에 쏠린 관심은 다른 종류의 한-일전과 중-일전에 비해 현저히 크다. 
3월 한달간 한국 바둑은 세계대회인 바이링배, BC카드배에서 10:1의 수준으로 중국 바둑에 크게 밀렸고, 정상급 랭킹의 기사들이 단체전으로 맞붙은 초상부동산배에선 7:3으로 밀렸었다. 제9회 춘란배는 한국바둑이 다시 기지개를 켤 수 있는 지에 대한 시금석이 될 전망.
한편 중국 바둑 총감독 위빈은 "한국이 3-7로 중국에 크게 졌는데 이런 스코어는 크게 비정상적인 것은 아니다. 승부에선 언제나 그런 일이 발생한다. 거의 같은 방식이었던 아시안 게임에선 중국이 한국에게 2-8로 졌었다는 것을 기억해야 한다."라고 말해, 중국바둑이 한국바둑에 대해 경계심을 풀지 않았음을 보여줬다. 
선수가 아니지만 개막식에 참여한 창하오 9단은 "이전 대회까지 총 8회 대회에 참가한 것은 나와 이창호 9단이었다. 나는 이번 대회 본선에 오를 만큼 성적이 좋지 못했다. 이창호 9단은 국내 선발전을 통과하지 못해 오지 못했다. 이창호 9단이 자리에 없는 것은 한 시대가 마감한 것을 상징하는 것 같다"고 말했다. 
○● 1회전 대진
○강동윤(韓) - ●천야오예(中)
○원성진(韓) - ●탄샤오(中)
●김지석(韓) - ○사카이히데유키(日)
●최철한(韓) - ○양징
○미위팅(中) - ●요다노리모토(日)
콩지에(中) - 미조카미(日)
●치우쥔(中) - ○야마시타 게이고(日)
○천스위엔(台) - ●알렉산더 디너스테인(샤샤)
24강 본선 1회전을 이긴 8명의 승자는 본선 2회전 시드자 8명과 16강전을 치르게 된다. 2회전 시드는 한국의 이세돌, 박정환, 중국의 씨에허, 구링이, 구리, 장웨이지에, 박문요, 일본의 조치훈까지 여덟이다. 
춘란배 1회전은 중국 현지의 시나바둑을 통해 사이버오로에서 인터넷 중계한다. '오로바둑' 바둑어플을 통해 모든 종류의 스마트폰, 테블릿 PC에서 관전이 가능하고 TV보다 빠른 수순을 볼 수 있다. 
  ▲ 왼쪽 위부터 시계방향으로 치우쥔, 알렉산더, 야마시타게이고, 천스위엔, 대회 최연소 미위팅, 콩지에 
  ▲ 대진표, 선수들이 직접 사인한 대진표다 
 
 
 
 