다시 한중대결! '초상전선 이상없다'
개막전은  4월7일 오후 9시 오로1서버, 한국은 아마 슈퍼스타 '김신영' 출전
[제1회 초상부동산배 한중아마대항전] 
박주성  2012-04-04 오후 02:51   [프린트｜스크랩]	      
 
▲ 제5기 지지옥션배 6연승의 주역 김신영. 현재 내셔널 바둑리그 대구 덕영치과팀에 속해 있다
우승상금 5만위안, 한중 아마대항 연승전 개막!
한중 양국 아마추어대표 7인 확정
한중 양국의 '바둑대전'에서 중국이 우위를 점해 연일 화제가 되고 있다. 지난 3월 열렸던 바이링배, 비씨카드배, 초상부동산배의 성적은 중국이 압도했고, 한국은 춘란배에서 다시 점수를 만회한 가운데 '프로대결'은 잠시 정전중이다.
'아마추어'는 어떨까? 제1회 초상부동산배 한중아마대항전에서 양국의 최강 아마추어가 다시 4월의 밤을 달굴 예정이다. 중국 초상부동산 기업이 후원하는 이 대회는 사이버오로와 중국 시나닷컴이 주관하며 대국도 모두 사이버오로 대국실에서 치러진다. 양국 아마추어 대표는 다음과 같다.
한국 - 송홍석(주장), 김남훈, 이호승, 문해성, 박창명, 유병용, 김신영(여자)
중국 - 후위칭(주장), 왕천, 바이바오샹, 마티엔팡, 탕총저, 후위한, 왕메이청(여자)
김남훈, 이호승, 유병용, 송홍석, 박창명, 문해성은 선발전을 통과해 대표선수로 확정되었고, 아마랭킹1위(대한바둑협회)이자 사이버오로의 유명 왕별이기도 한 이호승 아마7단이 와일드카드로 지명되었다. 맏형인 김남훈은 84년생이고, 93년생인 문해성이 출전 선수 중 가장 어리다. 대부분이 2012 내셔널 바둑리그에서 주장급 선수로 활약하고 있다. 
 여자 출전자는 12명이 토너먼트를 벌여 김신영이 최종선발되었다. 
김신영은 91년 생으로 2012 내셔널리그에서 대구 덕영치과팀에 소속되어 있다. 제13회 이창호배 일반부에서 우승한 경력이 있고, 지난 5기 지지옥션배 아마대항전에서 6연승하며 대활약한 바 있다.  
박창명은 패자부활전에서 동갑내기 송준협을 물리치고 마지막으로 출전티켓을 잡았다. 
91년 생으로 제4회 노사초배 아마최강부에 우승한 경력이 있으며, 제2회 비씨카드배와 제17회 LG배 세계기왕전에 아마대표로 선발되었었다. 2012 내셔널 바둑리그에서는 강원도 바둑협회팀 소속이다.
첫 대국은 4월 7일로 사이버오로 대국실에서 생중계된다. 초상부동산배 아마대항전은 매주 토요일과 일요일 오후 9시에 대국을 개시한다. 
 '제1회 초상부동산배 한중아마대항전' 페이지 바로가기 ☜클릭 
본선 제한시간은 각자 30분에 30초 초읽기 3회며 부정방지를 위해 양국 모두 대국 시에 별도의 감독관을 둔다. 1국은 여자선수인 한국의 김신영과 중국의 왕메이청의 대결로 시작한다. 
왕메이청은 99년 생으로 2007년 아마 5단으로 승단했다. 2010년 전국대회 여성아동부와 화샤위묘우 여자바둑대회 갑조에서 우승한 경력이 있다. 현재는 왕잰훙 바둑도장에서 수학 중이다. 
중국은 아마랭킹 상위권이 대거 출전했다. 주장 후위칭은 2005년과 2009년에 세계아마선수권대회에서 우승한 강자다. 81년 생이며 아마대회에서 20 차례 이상 우승해 현재 중국아마랭킹 1위에 올라있다. 
또 5위인 마티엔팡은 제1회 바이링배 통합예선에 출전해 예선결승에서 천야오예 9단에게 패했지만 1,2회전에서 한국의 박준석초단과 중국의 레이천쿤 초단 등 프로기사를 꺾은 바 있다. 중국의 주요선수 대회경력은 다음과 같다.
마티엔팡 아마6단
중국아마랭킹 5위
2009년 펑청배 전국 아마선수권대회 우승
2010년 제4회 쫜스배 아마바둑왕대회 우승
2010년 제1회 국학배 전국아마대회 우승 
2010년 제24회 황허배 준우승
2010년 제3회 량두배 전국아마대회 준우승
탕총저 아마6단 - 91년생
2008년 광시 바둑왕대회 우승
2009년 량두배 준우승
2006년 전국아마바둑쟁탈전 준우승
2009년 텐타이산배 준우승
왕천 아마7단 - 92년생
중국아마랭킹 4위
2008년 제22회 황허배 준우승
2008년 마인드스포츠대회 바둑부문 개인 4위
2009년 난징 진랭배 우승
2009년 제23회 황허배 우승으로 아마 7단 승단
2009년 한국 국무총리배 세계아마바둑선수권 준우승
2010년 제 23회 완보우배 전국아마바둑선수권 우승
2010년 세계아마바둑선수권 준우승
2010년 제1회 국학배 전국 아마선수권 3위 
2010년 제1회 카이펑쥐청배 전국아마선수권 우승
2011년 천익배 우승, 국학배 우승
바이바오샹 아마7단
중국아마랭킹 2위
2006년 제20회 황허배 준우승
2007년 선무배 전국 아마 바둑왕 대회 우승
2008，2009년 스쟈좡 북방 바둑왕 대회 준우승 2개 
2009년 제22회 완보우배 제 3위
2009년 항저우 상업배 3위
2010년 푸수언 전국아마선수권, 황허배 우승
중국의 초상 부동산 기업(招商地産公司)에서 후원하는 제1회 초상 부동산배 한중아마바둑대항전 우승상금은 5만 위안(한화 약 890만원), 준우승상금은 3만 위안(한화 약 530만원)이며 한중 각7명(남자6명, 여자1명)이 연승전으로 진행한다. 
 
▲대표 선수 중 맏형인 김남훈 아마. 내셔널 바둑리그 광주광역시 무돌 소속이다
 
▲선발전 패자부활대국 중인 박창명 아마
 
▲문해성은 한국기원 연구생 출신으로 93년 생 막내다 
 
▲주장을 맡은 송홍석 아마. 내셔널 바둑리그에서 충남 서해바둑단 소속이며 제4회 국무총리배 세계아마바둑 선수권, 제43회 아마국수전과 제31회 세계아마선수권대회 등에서 우승한 경력이 있다
 
▲와일드 카드는 이호승. 내셔널 바둑리그 인천 에몬스가구팀이다
 
▲유병용도 내셔널 바둑리그 충남 서해바둑단 선수다
 
▲중국아마랭킹 1위 후위칭 
 
▲왕천, 왕메이청, 마티엔팡 
 
 
 
 