팀 최고령 정동식 "내 승리 아무도 예상 못했을 것"
국수팀 박승문 꺾고 값진 1승 다음 상대는 권갑용 
[더 리버사이드호텔배] 
김수광  2012-03-22 오후 05:00   [프린트｜스크랩]	      
 
▲ 바둑인생 50년. 완전히 마음을 비웠더니 승리했다는 정동식 6단. 22년간 5전 5패를 안긴 상대 박승문 6단을 맞아 승리를 거두며 소속팀 왕위에 공헌했다.

          동아일보에 실리는 국수전 관전기를 집필한 적이 있고 한국기원 사무총장을 지낸 바 있는 정동식 5단은 왕위팀에서 최고령(70)이다. 대회를 통틀어도 연장자는 국수팀의 심종식 6단(72)밖에 없다. 
“우리 주장 유창혁 9단을 비롯해서 팀원 누구도 나한테 승리를 기대하진 않았을 것이다.” 
승리를 거둔 정동식 5단은 이렇게 말하며 파안대소했다. 
22일 서울 마포구 서교동 K바둑스튜디오에서 열린 2012 더 리버사이드호텔배 시니어바둑삼국지 본선 14국에서 왕위팀 정동식 6단이 국수팀 박승문 6단에게 250수 만에 백16집반승 했다. 
정동식 6단은 22년간 박승문 6단과 공식기전 5번을 치르는 동안 한 번도 승리한 적이 없었다가 이번에 처음으로 이겼다. 
내용도 아주 좋았다. 박승문 6단이 발빠르게 움직이다가 중앙 백 모양마저 깨면서 실리에서 크게 앞서는 듯했는데 정동식 6단은 박승문 6단의 완착 하나를 감지하더니 중앙 흑을 몰아쳐 곳곳에서 이득을 보았다. 백은 굳이 흑을 잡지 않고도 여유 있게 집으로 차이를 벌렸고 그대로 마무리했다. 
국후 정동식 6단은 "이기겠다는 생각을 하면 반드시 행마가 그게 나타나게 마련이다. 하지만 내 나이가 적은 것도 아니고 마음을 완전히 비울 수 있었는데 그게 승리의 원동력이 된 것 같다"며 "상대가 나보다 잘 두니까 당연히 질 것이다 라는 따위의 선입견을 버렸는데 그것도 도움이 된 것 같다. 최근 천하의 이세돌 9단이나 이창호 9단도 중국의 어린 기사들을 상대로 한번 삐끗하니까 승부가 영 딴 방향으로 흐른 것처럼 승부란 어떻게 될지 알 수 없는 성질의 것인 모양이다."고 말했다. 
노장의 선전은 가뜩이나 독주하고 있는 왕위팀의 사기에 큰 보탬이 될 것으로 보인다. 왕위팀은 정동식 6단이 승리를 보태 7승 3패로 팀 중 가장 좋은 성적을 기록하고 있다. 국수팀은 5승 5패, 명인팀은 2승 6패.
정동식 6단이 2연승에 도전하는 본선 15국은 오는 27일(화) 같은 시간 같은 장소에서 속개된다. 상대는 명인팀 권갑용 8단. 정동식 6단은 "조금 진다는 생각을 하려고 한다. 그럼 혹시 조금 이길 수도 있는 결과가 올지 누가 아는가?"라고 각오를 밝혔다. 
만45세 이상의 기사가 출전하는 '2011 더 리버사이드호텔배 시니어바둑삼국지'의 총규모는 2억 2,000만 원, 우승상금은 8,000만 원이다. 본선에서 3연승을 올리면 연승상금 200만 원이 지급되고, 이후 1승씩 연승을 추가할 때마다 100만 원을 준다. 생각시간은 30분 40초 3회가 주어지며 호텔 더 리버사이드와 (주)투원미디어가 공동 후원한다.
 더 리버사이드호텔배 페이지 바로가기 ☜클릭 
 
 
   ▲ 명해설자 박승문 6단의 힘찬 착수.   
   ▲ '승부는 아무도 알 수 없다.' 대국장에 긴장감이 감돈다.    
   ▲ 42년생 정동식 6단과 64년생 박승문 6단의 격돌.    
   ▲ 대국이 벌어진 K바둑TV의 스튜디오B.    
   ▲ 인터뷰를 하고 있는 정동식 6단.    
 
 
 