중국 국내 대회를 보는 것 같다!
장웨이지에, 탄샤오 16강 진출, 나현 '석패(惜敗) ',  힘에 밀린 '이원도'
[제4회 BC카드배 32강] 
박주성  2012-03-19 오후 00:15   [프린트｜스크랩]	      
 
▲ 세계대회 우승자에 맞선 나현 초단
나현, 장웨이지에 9단에 석패
탄샤오는 이원도 물리치고 16강행
19일 바둑TV스튜디오에서 제4회 BC카드배 월드바둑챔피언십 32강전에서 나현 초단이 장웨이지에 9단에 1집 반을 패했다. 291수 끝.
초반 약간 불리한 흐름에서 중반 중앙에서 묘수를 터뜨리며 한 때 역전도 있었다. 이후 아쉬운 착각이 있은 후에도 끝내기가 강한 나현 초단의 저력을 믿었지만 결과는 한집반 패배였다. 
마지막 반패싸움은 나현 초단이 이길 수 있었지만 더 이상 변수가 없음을 확인하고 양보했다. 결국 반집의 차이를 극복하지 못한 것이다.
32강에서 이원도 3단도 중국랭킹 1위 탄샤오 5단에게 불계패했다. 269수 끝. 초반부터 전투로 일관한 흐름이었고 '힘'과 '힘'이 맞부딪친 팽팽한 수싸움이 이어졌지만 결과적으로 이원도 3단이 후반 10집 정도의 실리차를 극복하지 못했다. 20일은 '김승준 대 씨에허', '김기용 대 후야오위'의 2판이 남아있다. 16강은 4월 5일 부터 다시 이어진다.
박영훈, 백홍석, 이원영이 16강에 오른 제4회 BC카드배 월드바둑챔피언십 32강전에서 이제 대국이 남은 한국기사는 2명 뿐이다. 
한국랭킹 20위권 내에는 8위인 박영훈과 12위 백홍석만이 16강에 생존했다. 랭킹 상위권 기사들이 거의 눈에 띄지 않는다. 강동윤은 예선통과를 못했고, 64강전에서 박정환, 최철한, 조한승이 사라졌다. 이어진 32강에서 이세돌, 이창호, 원성진, 허영호, 홍성지, 김지석이 탈락했다. 
제4회 BC카드배 본선 32강부터 바둑TV스튜디오에서 생방송으로 진행한다. 전기대회 결승에서는 한국의 이세돌 9단이 중국의 구리 9단에게 3-2 스코어로 승리해 대회 2연패를 달성한 바 있다. 
세계 최고 수준의 상금(총 상금 약 8억 3천만원)을 자랑하는 BC카드배 월드바둑챔피언십은 세계 최초의 컷오프 상금제 대회를 도입했으며 국내외 프로, 아마추어 등 모든 바둑인에게 문호를 개방한 전면적 오픈제 방식을 채택한 세계대회다. 제한시간은 각자 2시간에 초읽기 60초 3회가 주어진다.
   ▲스튜디오에 도착해 대국을 기다리는 장웨이지에와 탄샤오
   ▲입회를 맡은 윤종섭 3단의 대국개시 선언으로 32강 한중대국 2판이 시작됐다
   ▲중국랭킹 1위 탄샤오 5단과 만난 이원도 3단
   ▲지난 3월 이창호 9단을 꺾고  LG배 우승을 차지하며 단숨에 9단에 오른 장웨이지에
   ▲탄샤오 5단. 19일 대국은 모두 중국선수가 흑을 잡았다.
   ▲나현 초단이 32강을 통과하면 천야오예 9단과 만난다
 
 
 