'200만'부의 사나이, 바둑인 이윤희
포커왕 이윤희, 바둑인 이윤희, 베스트셀러작가 이윤희
[인터뷰] 
최병준  2012-03-27 오전 00:05   [프린트｜스크랩]	      
 
▲ 200만부의 사나이, 이윤희

          '기본이 안돼 있어, 기본이'
누구나 그럴 것이다. 문서이든 혹은 그 무엇이든 처음으로 공적인 글을 다루게 됐을 때, 기본을 유달리 강조하는 사람들이 주변에 많다는 것을 알게 된다. 맞춤법과 문장 형식을 기본으로 생각하는 경우도 있는데, 그건 생각도 없는 '한글'프로그램도 어느 정도는 훌륭히 할 줄 알더라. - 젠장, 진정 뇌 없는 워드프로그램만도 못한 것인가.
 글쎄, 독자들은 다행히 그런 '기본'만을 생각하며 글을 읽어가지는 않는 것 같다. 다만 그것이 재미이던 배움이던 혹은 시간 때우기던, 혹은 그 무엇이든 읽을만한 가치가 없다면 아예 읽지 않는 특성이 있는 것만은 확실하다. 
아직도 그 '기본'이라는 개념 자체가 헷갈리는 경우가 많지만 한 가지가 또한 확실하다. 팔리는 글이 계속 팔린다는 사실. 프로 바둑의 세계가 1인자와 정상급 기사 몇명에 의한 독점이 강하다곤 하지만 글의 세계에서의 독점은 훨씬 더 심하다. 잘 팔리는 글을 쓰는 사람과 그렇지 못한 사람의 차이는 무척 크다. 
우연히 만나 뵌 이분은, 글 읽는 사람들의 입장에서 봤을 때 기본이 충실한 분이라 할 수 있다. 그도 그럴 것이 적어도 바둑계 내에선 이 분 만큼 책을 많이 판 사람은 보지 못했다. 10여권이 넘는 책을 써서 200만부를 넘게 팔았다고 말한다. 바둑계와도 인연이 깊지만 이분의 전공은 '포커'이며 '포커'를 주제로 한 책들이 200만부를 넘긴 것이다. 그렇다 이분은 엄청나게 팔리는 글을 쓴 것이다. 그것도 '포커'를 주제로 말이다. 
이 분의 포커 책이 이토록 잘 팔린 이유는 간단하다. 포커의 '기본'이 무엇인지 알려줬기 때문이다. 이 분의 책은 우리나라에서 포커의 '기본'을 다룬 최초의 이론서에 가깝다. 그의 책은 직장의 어둑어둑한 기관실에서, 대학교 동아리실에서, 당구장에서, 회식끝난 음식점의 한구석에서, 주로 음지에서 활약하는 한국의 포커 애호가들에게 한첩의 보약이었다. - 어떻게 하면 포커를 잘 칠 수 있을까 고민하는 사람이 그 정도로 많았던 것이다. 다만 그 필요를 드러내놓고 말할 수 있는 사람이 없었다. 
우리나라엔 포커인구가 굉장히 많다. 통계는 없지만 바둑인구와 비슷하거나 바둑보다 조금 적은 정도일 것이다.  이 인구가 드러나지 않은 이유는 포커를 '도박'내지 '노름'으로 보기 때문이다.  이런 영향때문인지 이윤희 선생은 200만부가 큰 의미는 없다는 듯 약간 부끄러워했다. 부끄러워 할 필요는 없을 것 같다. 한국의 대형 게임업체중엔 이 포커와 고스톱을 기반으로 하여 아직도 무진장한 현금광산을 캐고 있는 곳이 여러 곳이다. - 3월 15일 이후, 조만간 미국 게임업체들이 이 부분의 한국 시장에 좀 더 관심을 가질 것 같다.
3월 16일, 200만부의 사나이를 충무로 3가에 위치한 한 커피숍에서 만났다. 이름은 이윤희, 바둑은 아마 6단정도며 이런 인연으로 바둑TV에서 세계포커대회를 해설하기도 했다. '세븐 오디, 하이로우'등 포커게임을 주제로 96년 출간된 "포커 알면 이길 수 있다 1,2,3" 시리즈는 공전의 히트를 쳤고 바둑계에서 이 책을 '공짜로(!)' 받으려는 사람들이 줄을 섰다. 바둑을 좋아하는 이윤희 선생은 바둑계 사람들에게도 자신의 책을 많이 선물했다. 무슨 포커 비법을 체득해 많이 따게하기 위해서라기보단 자신의 주변사람들이 포커로 인해 크게 잃지 않게 하기 위해서였다. 이번에는 "바둑이 알면 이길 수 있다 1,2 권"을 출간하면서 오랜만에 모습을 나타냈다.
 -  지금까지 쓰신 책들이 200만부를 돌파했다는데. 처음 포커시리즈를 집필할 때 어땠나?
"글쎄 처음엔 출판사에서도 이게 잘 팔릴까 하는 의구심을 가지고 있었다. 그리고 출판사 원래의 출판 브랜드는 순수문학에 가까워서 포커책을 파는 것에 부담도 있었다. 나 또한 처음에 포커책을 냈을 때 사람들의 반응이 폭발적일 것이라고는 생각지 못했었다. 확률 같은 분야를 연구하는 KAIST교수들이 포커에 대해 문의하거나 비공식적인 세미나를 요청하는 경우도 있었다.  "
- '포커왕'이라는 별명도 있다고 들었다. 포커 고수들끼리는 서로를 인정하지 않는 경우가 많던데. 바둑고수와는 느낌이 다른 것 같다. 
"바둑은 한 판만 둬도 실력이 누가 더 강한지 분명히 안다. 포커는 배짱도 필요하고 인내도 필요하고 운도 필요하고 해서 하수가 이기는 경우도 종종 있다. 그래서 잘 모른다. 그러나 포커를 칠 때 알아 두어야 할 게 있다. 어느날 모여 포커를 치는 둘 중 하나는 반드시 '밥'이다. 웬지 저 사람이 나보다 고수라는 생각이 들면 그건 내가 밥이라는 증거다. 누가 밥인지는 모른다면, 오래 시간이 지나야 드러난다. "
- 포커 알면 이길 수 있다 1,2,3에 이어 올해 3월에 '바둑이 알면 이길 수 있다 1,2'를 냈다. 바둑이란 이름이 친숙하다. 한국에서 만든 것인가?
"전세계에 150여종의 포커게임 종류가 있다. 이중 '바둑이'만이 한국에서 만든 포커 게임이다. 미국의 카지노를 가도 발음 그대로인 'badugi'라는 영문으로 소개한다. 한국인의 시원시원 베팅은 미국 카지노에서도 유명하다. 한국인의 베팅습관때문에 '카지노를 올인시켜려는 민족'이라는 우스개 소리도 나왔다. 이건 카지노를 도와주는 일이다. '바둑이'포커는 카지노를 상대하는 게 아니라 사람끼리 치는 거고, 또 해외나가서 적어도 같은 한국인이 한국인이 만든 바둑이에서는 지지말자는 생각도 책을 쓴 이유중 하나다."
- 바둑이와 다른 포커와의 차이점은 무엇인가?
"흔히들 치는 세븐오디와 해외에서 많이 치는 텍사스홀덤은 같은 패라도 운용전략이 많이 다르다. 마찬가지로 바둑이는 위의 두 종목과 더 많이 다르다. 포커의 본고장에서도 나름 인기를 끄는 게 바로 바둑이다. 한국인의 시원한 베팅을 닮아서인지 가장 스피디하고 공갈(블러핑)이 잘 통하는 포커다. 홀덤같은 경우 카지노 테이블서 하루종일 버티면서도 베팅을 한번도 하지않고 콧구멍만 파고 있는 도박사들이 즐비하다.(바둑이는 족보가 세븐포커와 다르다. 바둑이는 무늬가 각각 다른 4장의 카드, A,2,3,4가 퍼펙트다)  "
- 한,중,일 삼국의 바둑이 있듯이 삼국의 포커습관도 다를 것 같다.
"많이 다르다. 시원시원한베팅을 지르는 한국인은 재미는 있지만 약간 안타깝다. 가령 홀덤에서 'K,9'같이 어정쩡한 패를 가졌다고 치자. 같은 테이블에 앉은 일본인은 100명중의 99명이 콧구멍을 파면서 다음 패를 보지 않고 패를 엎는다. 정말 쪼잔하게 베팅한다. 한국인은 10명중의 9명이 다음 패를 보기위해 베팅을 한다. 시원시원하다. 중국인은 뭐랄까. 잘 죽다가도 어느 한 판을 노려 상대가 죽지않을 수 없게끔 심하게 블러핑을 하는 경우가 심심치 않다. 상당한 포커 고수들이 종종 보인다. 
뭐니뭐니해도 동양계 중 가장 독종은 베트남 사람들이다. 젊은이건 나이 든 이건 모두가 독종이다. 조그마한 판의 테이블이었다. 맞은 편 상대가 조금 세게 베팅하니까 1시간 가까이 카드패를 만지작 거리면서 장고하는 베트남 친구를 봤다. 이런 독한 친구를 봤나, 결국엔 매니저를 불러서 테이블을 바꿔 달라고 했다. 포커에 인생을 걸고 덤벼오는 친구들도 제법 있는 것 같다. 포커 대회 우승도 베트남 사람들이 종종 차지하곤 한다. 하하하. "
- 포커의 오픈 대회는 정말 유명하다. 한국의 젊은이들도 이를 노리고 참가하는 경우도 있다는데. 
"1인당 1천만원 이상(1만불)을 들고 참가한다. 이런 오픈 대회의 우승상금은 약 150억원 가량 될 것이다. 조그만 카메라를 달아 선수들의 패를 방송으로 보여주며 전파를 타면서 큰 인기를 누리고 있다. 참가비를 내기 어려운 사람은 인터넷 예선대회서부터 올라오면 되는데 그런 인물이 정말 우승을 하기도 했다.(크리스 머니메이커가 그런 인물임)"
- 유명한 도박사들이 그런 대회를 우승하지는 않는 것 같다. 때에 따라선 큰 대회를 우승하지 못한다고 폄하하는 경우도 있던데
"겜블로 장기 생존을 해야한다면 그런 대회는 나가기 힘들다. 가령 1천만원을 가지고 예선에 참가하면 10명정도 중에서 1명이 생존해 다음 토너먼트로 올라간다. 주어진 시간은 1시간. 1시간 내에 승부를 봐야 하니까 계속해서 운이 필요하다. 그런 대회는 카드에 자신을 가진 유명배우나 운동선수들도 참가해 화제를 모으곤 한다. 그러나 카지노의 테이블에선 보통 짧게는 수시간 길게는 며칠씩 승부를 본다. 대회 입상자들이 카지노 주변의 테이블에 잘 못 앉으면 자신이 치던 호흡과 달라서 모두 잃고 만다. 그런 '오픈 대회'는 포커를 도박이 아니라 마인드 스포츠, 인기 스포츠의 반열에 올려놨다는데 의의가 있다. 우리나라는 전혀 그렇지않지만."
- 우리나라의 스타크래프트 게이머들도 해외의 '포커' 겜블러로 진출하고 싶어한다는 이야기가 있다. 
"그럴 수도. 그러나 인터넷에서 치는 것과 정말 카지노 테이블에서 치는 것은 다르다. 장시간 버티는 '마귀'(웃음)들이 테이블마다 한 두명씩 꼭 있다. 오픈 대회에서 우승하는 것은 운도 많이 필요하다. 실력도 반드시 필요하지만 실력만 가지고 되는 것은 아니다."
- 결국 카지노만 돈 버는 것 아닌가?
"해외 카지노에는 바카라나 블랙잭처럼 카지노와 겨루는 게임이 있고, 플레이어들끼리 겨루는 카드게임 전용 테이블들이 있다. 겜블러들은 플레이어들끼리 겨루는 카드게임을 한다. 판당 수수료는 1~5% 가 안되는 정도며 판당 수수료의 최대치가 정해져있다. "
- 책을 쓰시고 많이 팔렸으니까 당연히 돈도 많이 버셨겠다. 잘 쓰셨나?
"아, 잘 썼다. 원래 책을 쓴 이유중 하나가 포커생활을 한단계 정리하고 싶었기 때문이다. 주식투자도 하고 사업도 했는데 그 분야는 잘 풀리지 않았다. 하하"
- 바둑도 '고수'시라고 들었다. 바둑과 포커가 궁합이 맞는가?
"아, 아주 센 거는 아니다. 오로바둑으로 치면 왕별은 한 참 부족하다. 다른 점도 많이 있지만 바둑과 포커는 궁합이 잘 맞는 편이다. 바둑을 좋아하는 30~40%는 포커도 즐길 준비가 되어 있다. 주관적인 견해지만 이런 궁합은 고수일수록 강하다. 즉 바둑고수는 포커도 좋아하고 잘 치는 경우가 많다."
- 바둑계 분들의 포커실력도 알려줄 수 있나?
"아, 난 그분들께 바둑을 배우는 입장이었지, 포커를 가르치려곤 안했다. 대신 내 책을 선물로 줬다. 많이 드렸다. 그래서 실력을 알 수 없다. 하하. "
- '포커'를 오랫동안 즐기고 '전공'이나 다름없다. 우리나라에서 카드칠 줄 아는 사람은 엄청나게 많지만, 내놓고 치기는 다들 꺼려하는 것 같다.
"25년전부터 가지고 있던 생각이다. 포커도 음지가 아니라 양지에서 두뇌 스포츠의 하나로서 즐겼으면 하는 생각이 있다. (포커 게임이 음성화되어 있기때문에 더욱 도박이 된다.)"
○● 이윤희 약력
- 1985년 한국외국어대 일본어과 졸업
- 1996년 포커 알면 이길 수 있다 1,2,3 출간
- 웃고가는 포커, 나만 몰랐던 세븐오디 실전기술, 포커 이기는 기술 저술
- 소설 '탄1,2,3'출간
- 2012년 바둑이 알면 이길 수 있다 1,2권 출간
- "투 페어로 풀 하우스 뜨려는 놈에겐 딸 주지마라"는 등 다수의 포커 격언을 만들어 냄
 
 
 
 