이야마 '十段은 만만치 않지?'
장쉬 도전 물리치고 방어 성공
[일본십단전] 
김수광  2012-04-19 오후 03:28   [프린트｜스크랩]	      
 
▲ 이야마 유타 9단.  일본 사상 최연소 명인에 올라 2연패까지 한 화려한 경력이 있으나 한동안 장쉬 9단과의 경쟁에서 밀렸었다. 이번 십단전에선 장쉬 9단과 맞대결에서 훌륭하게 승리했다. 

          이야마 유타 9단이 장쉬 9단의 집요한 도전을 뿌리치고 십단 방어에 성공했다. 
한때 서열2위 명인이었던 이야마 유타 9단은 쫓기고 쫓겨 십단과 천원을 보유 중이다. 장쉬 9단은 2009년 47기에 생애 최초로 십단에 등극한 후 2년간 집권했으나 2011년 49기에 이야마 유타 9단이 십단을 빼앗아 갔다.
서열1위 기전인 기성을 비롯해 왕좌를 갖고 있는 일본 1인자 장쉬 9단은 십단을 도로 찾으러 온 것이었으나 이야마 유타 9단의 철옹성이 구축되어 있었다.  
니혼게이자신문이 주최하는 제50기 일본십단전 도전5번기 제4국은 18일 일본 오사카 일본기원관서총본부에서 열렸는데, 이야마 유타 9단이 265수 끝에 흑불계승을 거두면서 종합전적 3-1로 방어에 성공했다. 이야마 유타 9단은 지난 49기에 생애 처음으로 천원을 손에 넣은 뒤 대회 2연패 중이다. 
현재 일본 7대기전 현황을 보면 장쉬 9단이 서열1위 기전 기성(棋聖)과 왕좌를 보유 중이고, 야마시타 게이고 9단이 서열 2위기전인 명인과 서열 3위 기전인 본인방을 동시에 갖고 있다. 그 뒤로 이야마 유타 9단이 천원과 십단을, 하네 나오키 9단이 작은 기성(碁聖)을 보유하고 있다. 
    
[PHOTO=日本棋院提供]
 
 
 