대마 잡는 '도륙'의 화신, 이세돌
결승 5번기 1국 집중조명
[GS칼텍스배] 
오로IN  2012-04-28 오후 03:44   [프린트｜스크랩]	      
 
▲ 결승5번기 1국에서 승리한 이세돌 9단

          제17기 GS배 결승1국은 이세돌9단의 승리로 결정되었다. 이세돌9단은 국내에서 그리고 세계에서 변함없이 강한 면모를 보여주는 1인자인데, 그에 맞서 박영훈 9단이 앞으로 얼마나 잘 싸워줄지 기대가 된다. 
결승 1국에서 이세돌은 박영훈 9단의 필살기인 끝내기를 아예 꺼내지도 못하게 만들었다. 이세돌의 한가지 승리 요인이 아니었나 싶다. 흑번의 이세돌은 초반 세력을 쌓자마자, 과감한 삭감을 택한 박영훈에 도륙에 가까운 공격을 펼쳐 승리를 거뒀다. 속기였지만 공격의 난타 과정엔 별다른 빈틈도 보이지 않았다.
하지만 이제 시작이다. 앞으로 이세돌을 상대로 박영훈9단이 어떻게 싸워나갈 것인지도 관심이다. 호쾌한 공격바둑을 보여준 1국 내용을 다시 한번 살펴보자.
 
제17기 GS칼텍스배 결승 1국
●이세돌 9단○박영훈 9단
장소: 바둑TV스튜디오
날짜: 2012년 4월 25일 
결과: 125수 흑불계승
장면1 (쎈돌의 강수)
백이 1로 하변을 다가선 장면 흑 2가 강수였다. 이수로 초반부터 백을 압박해갔다.
장면2 (흑의 세력이 완성되다)
2로 어깨짚어 백이 우변을 파고들고 흑이 중앙에 세력을 형성한 장면 진행된 수순을 따라가보자!
참고도2-1 (백15가 의문수?)
하변에 날일자 달린수는 백 안형으로는 득이지만 흑이 마늘모로 받고 한칸 뛰어 하변에 세력이 생겼음을 알 수가 있다. 우변에서 먼저 수습의 형태를 갖추는 것도 일리가 있어 보인다. 하지만 하변에 날일자 달린 것은 박영훈9단의 스타일로 선악을 논하긴 어렵다. 
참고도2-2 (쎈돌의 후회)
이세돌 9단이 실전에는 a에 한칸 뛰었지만 그 수로는 1의 자리가 낫다고 후회했다. 하변은 가치가 떨어졌기 때문인데 실전은 두수로 막은 형태여서 돌의 능률이 떨어진다고 본 것이다.
장면3 (백 깊숙히 들어오다!)
백이1로 깊숙히 들어왔는데 과연 적절했을까? 흑2.4는 은근한 압박 전체적인 균형도 고려하고 있다.흑이18.20으로 빈틈없이 공격해 가 백이 갑갑한 장면이다. 실전이 단명국으로 끝나게 된 이유가 장면3에 들어있다. 알아보자!
참고도3-1 (적절한 삭감)
실전1의 삭감은 너무 깊었다는데 두 대국자가 동의했다. 어디가 적절했을까? 참고도의1 또는 a의 곳이 적절했었던 것으로 보인다. 2로 흑이 집을 짓는 것은 백도 삭감하면서 하변을 키워 둘 수 있다.
참고도3-2 (가만히 지키는 것이 호수)
흑진 속에 백이 파고 든 장면 큰 피해 없이 수습하면 흑도 집부족에 시달릴 수 있다. 1로 막았을 때가 문제의 장면이다. 실전에 붙이고 나온 수가 대악수같은 느낌. 가만히 뛰어 두었으면 a의 곳에 활로가 있어 사는데 훨씬 수월했음을 알 수가 있다. 실전과 비교하면 큰 차이임을 알 수가 있다.
장면4 (쎈돌 대마를 잡다)
실전에서 중앙 백대마는 살아갔지만 하변과 우변이 잡히면서 승부가 결정되었다. 중간에 백이 승부수를 던질 수 있는 찬스를 놓치고 말았는데 그 부분을 살펴보자!
참고도4-1 (백의 승부수)
실전은 1로 중앙에 한 칸 뛰는 행마를 했고 이후에는 기회가 없었던 것으로 보아 여기서 승부수를 날리는게 어때을까 생각해 본다. 국후 두 대국자도 이부분에 대해 이야기를 나누는 모습도 보였는데, 1로빠지고 3.4 교환 후 5로 밀어가면 백이 성립된다고 할 수는 없지만 실전보다 더 어렵게 이끌 수 있었던 것으로 보인다.
참고도4-2 (중앙은 연결)
1.3으로 패모양을 만들어 차단하는것은 a의 단점이 있어서 성립이 안된다.
참고도4-3 (마음을 비우다)
실전에 1로 붙인것은 백의 실수 호구로 붙여서 중앙의 단점을 노려간다. 그러나 2로 올라서면서 보강이 되고, a의 차단이 남아서 오히려 백이 손해다. 여기서 결정적으로 백이 마음을 비우게 되었다.
[글/해설 ㅣ 키르아 7단★ ]
 
 
 
 