'반집'으로 누른 중국세, 백홍석 8강!
8강전,  한국은 2좌석 확보
[제4회 BC카드배 16강] 
박주성  2012-04-13 오후 05:44   [프린트｜스크랩]	      
 
▲ 16강 유일한 한중전에서 승리를 거둔 백홍석 9단
"8강까지 온 것도 잘 한것이라 생각하지만 다음 대국을 질 생각은 없다." - 백홍석 9단의 국후 인터뷰 中
제4회 BC카드배 월드바둑챔피언십 16강 13일 대국에서 백홍석 9단과 씨에허 9단이 각각 니우위티엔 7단과 류싱 7단을 물리치고 8강에 올랐다.
백홍석 9단은 초반 좋은 흐름에서 완착이 나오며 니우위티엔 7단의 추격을 허용했다. 엎치락뒤치락 형세의 균형은 어느 한쪽으로 넘어가지 않았고 종반까지 미세한 끝내기 승부로 이어졌지만 결과는 백홍석 9단의 극적인 반집 승이었다.
복기는 없었고 돌을 쓸어담는 동안 백홍석은 터져나오는 웃음을 참는 듯 입을 꾹 다물고 승리의 기쁨을 억누르는 표정이었다. 백홍석 9단의 8강 상대는 15일 열리는 콩지에 9단과 저우루이양 5단의 대국에서 확정된다. 
국후 백홍석 9단은 "초중반은 잘 풀렸지만 중반실수가 나와 곤란했다. 백이 이길 찬스도 있었다. 종반은 흑우세로 돌아섰는데 마무리에서 실수가 많아 반집까지 왔다. 이겨서 기분은 좋은데 실수가 많은 대국이라 쑥스럽다."고 총평했다.
씨에허 9단과 류싱 7단의 16강은 씨에허 9단의 완승이었다. 백을 잡은 류싱 7단이 우하변에서 약간 무리를 해 형세가 흑쪽으로 넘어갔지만 전반적으로 씨에허의 강미가 잘 드러난 대국이었다.
16강은 4명의 8강 진출자를 가리며 레이스의 절반을 마쳤다. 중국기사간 대결에서 박문요, 천야오예, 씨에허 9단이 올랐고 유일한 한중대결에서는 한국의 백홍석 9단이 승리를 거둬 일단 8강 좌석에 한국기사 2명의 진출이 확정되었다.
14일 토요일은 이원영-박영훈, 당이페이-탄샤오의 대국이 있고 15일은 콩지에-저우루이양, 미위팅-후야오위가 맞붙어 마지막 8강 진출멤버를 가린다.
8강전도 연이어 벌어진다. 16일과 17일 오전10시와 오후 5시로 하루 두 판씩 4판의 8강 대국이 같은 장소에서 치러지며 '4강부터 결승 5번기'는 5월 9일부터 17일 사이에 일정에 잡혀있다.
세계 최고 수준의 상금(총 상금 약 8억 3천만원)을 자랑하는 비씨카드배 월드바둑챔피언십은 세계 최초의 컷오프 상금제 대회를 도입했으며 국내외 프로, 아마추어 등 모든 바둑인에게 문호를 개방한 전면적 오픈제 방식을 채택한 세계대회다. 제한시간으로 각자 2시간에 초읽기 60초 3회를 준다. 
   ▲13일 열린 16강. 씨에허-류싱, 백홍석-니우위티엔의 대국 
   ▲백홍석의 초반. 16강에서 유일한 한중대국에서 승리를 거뒀다. 한국은 한국기사간의 16강전이 남아있지만 일단 8강에 2좌석은 확보했다
   ▲반집승! 백홍석의 16강 상대 니우위티엔 7단이었다
   ▲류싱 7단은 씨에허 9단의 '유연한 강미'에 휘말려 전혀 힘을 쓰지 못 하고 패했다.
   ▲얼굴에 선함이 묻어나는 씨에허 9단. 8강 상대는 후야오위 아니면 미위팅이다 
   ▲돌을 쓸어담는 백홍석 9단. 반집 승리의 기쁨을 마음속으로 억누르는 듯 했다
 
 
 