우리도 '이세돌'을 꿈꾼다!
올레배 우승자 이세돌 9단과 대국할 꿈나무는?
[2012 olleh배] 
오로IN  2012-04-18 오후 04:03   [프린트｜스크랩]	      
 
▲ olleh배 우승자 이세돌, 준우승자 이창호는 바둑어린이 모두의 꿈이다

          바둑꿈나무 최강을 가린다!
2012 olleh배 전국 어린이 바둑대회 접수마감이 임박했다. 접수기간은 4월10일(화)~22일(일)로 인터넷예선은 4월 24일(화)~4월 27일(금)까지 사이버오로(www.cyberoro.com) 대국실에서 개최된다. 
본선은 5월12일 오전 11시부터 KBS스포츠월드(구 KBS 88체육관)에서 펼쳐지며 이어지는 대국은 13일 11시부터 한국기원 2층 대회장에서 벌어진다. 시상식은 13일 결승대국 직후 열린다. 최강부 우승자에게는 olleh배 우승자인 이세돌 9단과 특별지도기라는 특전이 주어진다.
참가자격은 전국 초등학교 재학생 및 미취학 아동(유치부) 중 바둑에 관심이 있는 어린이다. 다만 한국기원 연구생은 학년부 및 여학생부에 참가할 수 없다.
인터넷예선 접수마감 후 참가부문의 인원이 64명에 미달의 경우 전원 본선으로 직행하며,  64명을 초과하는 경우는 초과인원 무작위 추첨후 사이버오로(www.cyberoro.com)를 통한 대국으로 본선인원 구성한다. 
본선은 올레 최강부, 기린부, 호돌이부, 곰돌이부 4개 부문으로 나뉘어 32명 2개조 5회전 스위스리그(1개조당 4명선발)로 치러진다. 본선에서 1~8위를 선발하고 8강 토너먼트 대국이 펼쳐진다. 경기방법은 덤 6집반 총 호선으로 제한시간 각자 10분에 초읽기 30초 3회가 주어진다. 
 참가접수 및 페이지 바로가기 ☜클릭 
2012 olleh배 최강부 우승자에게는 아마5단증과 상장 및 트로피 장학금 100만원을 수여한다. 또 2011올레배 우승자인 이세돌 9단에게 특별지도기를 받을 수 있다.
각 조 8위까지 상장과 부상이 수여되며  기린부, 호랑이부, 곰돌이부 우승자에게도 각각 아마4단증이 주어진다. 모든 참가자에게는 기념품과 중식이 제공된다. 
2012 olleh배 전국 어린이 바둑대회는  KT가 주최하고 (재)한국기원·(사)대한바둑협회가 주관한다. 대회 관련 문의는 (재)한국기원 보급출판팀 Tel 02)3407-3860~3, Fax 02)3407-3875로 연락하면 된다.
 
 
 
 