4강, 전부 한국!
터프99, 오제자 준결승 진출, 4월 30일, 5월 1,2일 준결승 3번기
[편강한의원배 인터넷 바둑오픈] 
오로IN  2012-04-20 오후 00:38   [프린트｜스크랩]	      
 
▲ 강탕으로 비염치료 효과를 본 사람들이 만들어 준, 편강한의원 서효석원장 캐리커쳐, 제2회 편강배를 종결할자는 누구일까?

          역시 승부는 결과가 나오기 전엔 함부로 예측하기 어렵다. 제2회 편강한의원배의 4강 대진이 완성됐다. 예상을 뒤엎은 이변까지는 아니어도, '실전'은 많은 팬들의 예측을 빗나가게 했다. 
18일과 19일 사이버오로 인터넷대국실서 열린 제2회 편강한의원배 8강전에서 전기 우승자 '터프99'가 편강배 05를 이겨 4강에 들었고, 관심판이었던 오제자-세점깔아 대결에선 오제자가 4강에 올랐다. 
편강26은 우승후보로 꼽혔던 '잠꾸러기왕'을 이름그대로 잠재우고 스스로 우승후보로 우뚝섰다. 이전까지 드물게 활약하던 '속사포★'는 놀랍게도 피자헉까지 이겨 세계대회 4강 멤버 실력임을 자랑했다. 
한편 8강멤버와 4강멤버 모두 한국선수들로 구성되어 최근 중국의 강세가 편강한의원배에선 전혀 나타나지 않았던 것도 대회관계자들과 팬들의 예상을 빗나간 결과중 하나다. 적어도 8강중 절반 정도는 중국선수들이 치고나올 가능성도 배제하지 않았던 것인데 실제론 예상과 많이 달랐다.
○● 준결승 3번기
4월 30일, 5월 1일, 5월 2일 오후9시 오로1서버
터프99 VS 편강배26
오제자 VS 속사포★
 * 준결승 3번기 관전포인트
- 터프99 VS 편강26
연속 2회 우승의 야망을 불태우는 '터프99'앞에 새로운 강자 '편강26'이 나타났다. 편강 대화명을 가진 선수들은 스스로 프로기사임을 숨기지 않은 채 참가한 경우다. 수많은 '편강'중에서 살아남은 26호는 역시 우승후보로 인정해야 한다. 3번기는 잠꾸러기왕을 잠재운 '편강배26'의 근소한 우세를 점쳐본다. 
- 오제자 VS 속사포★
모든 대회에는 갑작스런 '다크호스'가 튀기 마련인데 이번 대회는 그 역할을 속사포가 해냈다. 세점깔아를 이긴 오제자는 오로 랭킹전에 크게 활약한 전통의 우승후보다. 다크호스인 속사포가 3번기에서도 그 기세를 이겨나갈지 궁금한 대목이다. 오제자의 우세를 예상하지만 속사포가 1국을 이길 경우 결과를 장담하기 힘들 것 같다. 
준결승 3번기는 4월 30일, 5월 1일, 5월 2일 오후 9시부터 오로1서버에서 열린다. 한중일 3국의 기사가 참가하는 편강한의원배 세계바둑 오픈의 주최/주관은 세계사이버기원(주)이며 후원은 편강한의원이다. '나는 바둑을 둘 때 가장 자유롭고 편안하다'는 편강한의원의 서효석 원장은 짱짱한 기력의 바둑애호가이자 바둑계의 숨은 후원자로 유명하다.
편강한의원배의 우승상금은 1천 2백만원이며, 본선 주요대국을 K-바둑에서 녹화중계한다. 아래 배너를 클릭하면 32강 대진표와 뉴스 및 기보를 확인할 수 있다. 우승상금은 1200만원. 
한편 4월 랭킹전은 편강한의원배 본선진행과 겹쳐져 일정상 쉬게 된다. 5월 랭킹전은 예정대로 열리며, 3월 랭킹점수와 4월 랭킹점수를 합산한 평균으로 5월 랭킹전 본선 초청자를 가린다. 
 
 
 