박지은, 한국 3-0 퍼펙트  승리완결
중국은 일본에 2-1로 이겨 , 27일 한중대결이 사실상 우승결정판
[화정차업배] 
오로IN  2012-04-26 오후 05:16   [프린트｜스크랩]	      
 
▲ 한국주장 박지은 9단

          한국이 약체 대만을 상대로 3-0 퍼펙트 승리를 거뒀다. 
제1회 화정차업배 세계여자바둑단체전 1회전이 4월 26일 중국 저장성 티엔타이호텔에서 중국 현지시간 오후12시 30분부터 막을 올렸다. 이 대회는 한국,중국,일본,대만의 네개 나라가 참여해 각 팀 총 3명이 풀리그로 팀대결을 벌인다. 
한국은 오후 5시가 되기 전 이미 1회전 승리를 예약했다, 1회전에서 4개국중 가장 약체인 대만팀을 상대로 한국은 조혜연과 김혜민 선수가 모두 승리를 거둬 1라운드를 가볍게 승리했다. 3판중 가장 늦게 끝난 한국주장 박지은과 대만주장 헤이자자의 대국에선 박지은이 경험과 실력 모두에서 앞섰다. 박지은이 헤이자자의 항복을 받아 '3-0'의 1회전 퍼펙트 승리를 완결했다. 
강력한 우승후보팀인 중국은 3장인 위즈잉이 일본의 무카이치아키에 패배를 당해 한때 승부를 알 수 없는 처지였으나, 중국 주장 왕천싱과 2장을 맡은 루이나이웨이 선수가 든든히 제몫을 해냈다. 일본 씨에이민과 팽팽한 주장전을 펼친 왕천싱은, 중후반에 들어와 더 큰 힘을 발휘해 승리를 낚았다. 황룡사배에서 연승을 막았던 씨에이민에게 당한 패배를 갚은 것. 2장을 맡은 루이 9단은 예상대로 아오키기쿠요의 끈질긴 저항을 억센 수읽기로 비틀어 승리했다. 중국의 2-1 승리.
27일 오후 1시30분부턴 제2회전이 같은 장소에서 열린다. 각각 1승을 거둔 한국과 중국팀의 2회전 대결이 이 대회의 사실상 결승전이 될 전망. 제2회전은 중국 현지 시나바둑을 통해 사이버오로에서 인터넷 중계한다. 
이 대회를 후원하는 화정차업은 중국 국내에서 '차(茶)'를 제조하는 업체로 알려져 있다. 대국규정은 제한시간 2시간에 초읽기 60초 5회. 이 대회의 우승상금은 20만위안 준우승상금은 10만위안이다. 3위와 4위의 상금은 똑같이 5만위안이다
○●... 4월 26일 1회전 대진
한국 VS 대만 : 3-0 한국승
박지은 VS 헤이자자, 조혜연 VS 당씨윈, 김혜민 VS 수셩팡
중국 VS  일본: 2-1 중국승
왕천싱 VS 씨에이민，루이나이웨이 VS 아오키기쿠요，위즈잉 VS 무카이치아키
○●... 4월 27일 2회전 대진
한국 VS  중국
박지은 VS 왕천싱，조혜연 VS 루이나이웨이，김혜민 VS 위즈잉
일본 VS 대만
씨에이민 VS 헤이자자, 아오키기쿠요 VS 당씨윈, 무카이치아키 VS 수셩팡
○●... 4월 28일 3회전 대진
한국 VS 일본
박지은 VS 씨에이민, 조혜연 VS 아오키기쿠요, 김혜민 VS 무카이치아키
중국 VS  대만
왕천싱 VS 헤이자자，루이나이웨이 VS 당씨윈，위즈잉 VS 수셩팡
▲ 중국 주장 왕천싱(왼쪽)과 일본주장 씨에이민의 바둑
▲ 조혜연(오른쪽)-당시윈(대만)의 대결
▲ 대만주장 헤이자자(왼쪽)와 한국주장 박지은  
▲ 루이나이웨이(왼쪽)는 중국 2장이다. 루이가 중국 2장을 맡은 것은 보기 드문 일, 앞에는 일본 아오키기쿠요
▲ 한국 김혜민(오른쪽)과 대만 쑤성팡
▲ 중국 위즈잉(왼쪽)과 일본 무카이치아키
▲ 한국주장 박지은, 단체전에선 주장의 승률이 팀사기는 물론 성적에도 매우 중요하다. 같은 스코어면 주장의 승점을 본다. 
▲ 일본 주장 씨에이민
▲ 중국주장 왕천싱, 황룡사배에서의 8연승이 운이 아니었음을 증명해야 한다
▲ 중국 2장 루이나이웨이
▲ 대만 헤이자자의 착수 모습
▲ 대만 쑤성팡
▲ 한국 2장, 조혜연 9단
▲ 대만 당시윈, '미녀'라는 호칭이 뒤따른다
▲ 당시윈의 장고
[사진 | 중국 시나바둑 ]
 
 
 