'구리 탈락'  박문요 천야오예 8강행 
[BC카드배] 
김수광  2012-04-12 오후 06:12   [프린트｜스크랩]	      
 
 

          중국 잔치가 된 16강전. 8판 중 6판이 중국기사끼리의 대국이다. 
하지만 12일 16강 첫 경기는 거물급들이 출현해 눈길을 모았다. 제4회 비씨카드배 월드바둑챔피언십 구리 9단 대 박문요 9단, 천야오예9단 대 장웨이지에 9단의 대국이 바둑TV스튜디오에서 벌어졌다. 
우승후보군들의 전쟁이었다. 결과는 박문요 9단(288수 흑반집승)과 천야오예 9단(197수 흑불계승)이 각각 승리를 거뒀다.
이 기록을 맡은 연구생들, 그리고 그 기록을 관전하던 몇몇 연구생들의 반응이 흥미로웠다. 박문요 9단은 하변 접전에서 실패해 한때 고전했으나 중반 이후 맹추격을 벌여 미세한 상황이 됐다.  구리 9단이 우세해진 중반, 표정은 심각했다. 
“구리 9단 얼굴이 왜 심각하지?” 연구생들의 의아스럽다는 반응.
(잠시 후 박문요 9단의 얼굴을 카메라가 비추자)
“떨떠름한 표정이네. 형세가 좋은데 왜 당신이 심각한 거냐는 얼굴이군” 
연구생들은 구리 9단의 승리를 점쳤다. 그러나 결과는 박문요 9단의 반집승. 박문요 9단은 거의 독무대에 가까운 활약으로 후반을 주도했다. 차이는 반집. 다들 놀라워한다. 초대 우승자 구리 9단의 패배소식이었다. 
한편 천야오예 9단은 80년대생 주자로서 90년대생 기수 장웨이지에 9단를 노련미로 제압했다. 이로써 8강전은 박문요 9단과 천야오예9단의 대결이 됐다. 
박 9단은 천야오예 9단과는 무척 친한데 8강전에서 좋은 내용의 바둑을 팬 여러분께 선사하겠다고 임전소감을 밝혔다. 
다음날도 비씨카드배 16강전은 이어진다. 한국 백홍석 9단이 16강 유일의 한중전에 나선다. 니우위티엔 7단과 겨룬다. 
   ▲ 얼마 전 이창호 9단을 제치고 LG배에서 우승하면서 중국 신예의 무서움을 알렸던 장웨이지에 9단 그러나 천야오예9단의 노련함에 눌려 16강에서 탈락했다.  
   ▲ 진지해진 구리 9단. 
   ▲ 구리 9단의 다채로운 표정. 꼭 불리하지 않더라도 이런 표정을 때때로 보인다.  
   ▲ 언뜻 패기없고 체념한 듯 보이는 이런 자태로 앉아 있는 박문요 9단이지만, 이것이야말로 박문요 9단의 본래 모습이며 칼을 감추고 있다고 볼 수 있다고 한 바둑평론가가 말했다. 
   ▲ '나 아직 팔팔하다구' 89년생 천야오예 9단. 90년대생 기사들이 대세라고는 하지만 천야오예 9단의 시대는 아직 기대해 볼 수 있다. 
   ▲ 구리 9단이 잔뜩 허리를 굽히고 바둑판에 고개를 가까이 대고 수읽기를 하고 있다.  
   ▲ 구리 9단의 컨디션은 아무래도 예전 같지는 않다.  
   ▲ 16강전이 진행되고 있는 바둑TV스튜디오.   
   ▲ 이번 비씨카드배는 황사돌풍이 거세다.  
   ▲ 어린 기사 또 더 어린 기사들이 득세하는 현대 바둑의 풍경이다.  
 
 
 
 