박지연 '한다면 한다'
박지연, 박지은 여류국수전 시상식 열려
[여류국수전] 
오로IN  2012-04-17 오후 03:42   [프린트｜스크랩]	      
 
▲ 박지연 3단(우승,좌)과 박지은 9단(우), 17일 시상식

          "확실히 '한 건' 보여드린다 했잖아요"
박지연 3단은 여류국수전 결승이 열리기 전 주위 사람 몇몇에게 꼭 성과를 내겠다는 이야기를 했었고 약속을 지켰다. 생애 첫 여류기전 타이틀을 손에 쥔 것이다. 
제17기 가그린배 프로여류국수전 시상식이 4월 17일 한국경제신문사 17층 영상회의실에서 열렸다.  시상식에는 한국경제신문 이희주 이사와 김상철 국장, 동아제약 최두현 이사, 한국기원 양재호 사무총장 등이 참석해 우승한 박지연 3단과 준우승한 박지은 9단을 축하했다.
우승한 박지연 3단에게는 우승상금 1,200만원과 상패가, 준우승한 박지은 9단에게는 500만원의 준우승상금과 상패가 각각 전달됐다.
박지연 3단은 지난 3월 21일 막을 내린 제17기 가그린배 프로여류국수전 결승3번기 최종국에서 박지은 9단에게 253수 만에 흑 2집반승을 거두며 종합전적 2-1로 입단 후 첫 타이틀을 거머쥔 바 있다.  
최근 충암도장에서 공부하고 있는 박지연은 2012 한국바둑리그 스마트오로팀 한종진 감독에게 락스타리거 2지명으로 선발됐다. 앞으로 한국바둑리그 본 무대에 몇 번이나 박지연이 오를 수 있을까가 한가지 관전 포인트인 것, 한다면 하고야 마는 여류기사 박지연의 광폭행마를 올해 기대해봐도 될 것 같다.  
한국기원 소속 여자 프로기사 45명이 출전한 가운데 지난해 6월부터 10개월간 열전을 벌인 제17기 가그린배 프로여류국수전은 박지연 3단을 챔피언으로 배출하며 대장정의 막을 내렸다. 박지연 3단은 이 대회 우승으로 3단으로 승단했다.   
한국경제신문사가 주최하고 동아제약에서 후원하는 프로여류국수전의 총규모는 6,000만원이며 제한시간은 각자 3시간에 1분 초읽기 5회가 주어진다.
  ▲ 왼쪽부터 한국기원 양재호 사무총장, 동아제약 최두현 이사, 박지연 3단, 박지은 9단, 한국경제신문 이희주 이사
  ▲ 우승자 박지연 3단
[자료제공 | (재)한국기원 홍보팀]
 
 
 