4.11 총선에 열린 인터리그
[인터리그] 
오로IN  2012-04-11 오후 07:39   [프린트｜스크랩]	      
 
▲ 조혜연 9단, 인터리거에서 한국리거로 
- 방송대국은 '박승철'이지!
- 조혜연 1승 1패로 박승철과 바톤터치, 방송대국은 박승철의 운명
단 '한표'도 소중했던 4월 11일이었고, 단 1승이라도 소중했던 4월 11일이었다. 
국회의원 투표가 한창인 4월 11일 오후 1시와 4시, 서울홍익동 한국기원에선 2012 인터리그 3라운드 두 판의 대국이 연이어 열렸다. 대국자들은 오전에 미리 투표를 하고 왔음은 물론이다.
(재)한국기원은 보궐선거날이라도 해당지역에 거주하는 직원들의 출근시간을 늦춰주는 등 될 수있는대로 공식 투표일에 바둑행사를 진행하지 않는 단체, 그러나 인터리그 스케쥴이 워낙 꼬여있고 질질 끌며 늦춰지자, 어쩔 수 없이 11일에 대국을 잡았다. 이제 한국리그와 락스타리그가 바로 들어가는데 인터리그 선수들이 그 일정과 모두 겹칠 수 있기 때문이다. 
오후 1시의 대국은 오로의 조혜연 선수와 피망의 박지연 선수 대결이었다. 조혜연 선수는 한국리그 1부리거로서 SK에너지팀에 발탁됐고, 박지연 선수는 평소 그를 눈여겨보던 오로의 한종진 감독이 2부리그격인 락스타리거로 재빠르게 지명했다. 
오후 1시의 첫 판, 조혜연-박지연의 대결은 조혜연이 이겼다. 조혜연은 196수까지 진행된 활발한 접전끝에 승리를 쟁취했다.
4시 대국엔 피망의 이희성이 출전했다. 평소 '장고의 끝'이 어디까지인가를 보여주는 이희성 선수지만 인터리그는 속기, 그러나 이희성은 속기에도 강하다. 이희성은 191수만에 조혜연에 흑 불계승을 거둬 팀의 연패를 막았다. 이로써 스마트오로의 조혜연은 1승1패로 3라운드를 마쳤다. 
다음 인터리그 3라운드 대국은 12일 오후 7시와 9시에 서울 서교동에 위치한 k-바둑 스튜디오에서 열린다. 방송대국 출연자는 스마트오로에서 방송을 독점하고 있는 박승철 선수. 이미 2라운드에서 4연승을 거두며 방송대국을 독점한 바 있다. 박승철 다음 선수는 한국리그 스마트오로 감독인 한종진 8단이다. 
4팀이 참가한 인터리그에서 스마트오로는 2패, 타이젬 1승 1패, 한게임 2승, 피망 1승 1패의 성적을 올리고 있다. 인터리그는 총3라운드로 각팀 18명의 선수가 라운드별 연승전 형식으로 겨룬다. 
3라운드 마지막 라운드가 진행중인 인터리그, 한국리그에 소속되지 못한 선수들의 공식무대를 넓혀준다는 명분에만 치중해, 대회자체의 재미와 감동이 떨어져 팬들로부터 큰 호응을 끌지 못했다. 게다가 인터리그에 지명된 절반이상의 선수들은 한국리그 본리그와 락스타리그 선수로 지명됐다. 굳이 인터리그가 없어도 충분히 자신의 공식무대를 넓혀갈 수 있는 선수가 대다수였다는 이야기. 그냥 대회 후원사인 인터넷 각 사들이 자사의 구미에 맞게 인터넷 대회를 여는게 바둑계에 도움이 된다는 소리도 들린다. 인터넷 대회의 상금도 결국 바둑계로 흘러들어오는 '돈'이기 때문이다. 
  인터리그 페이지 바로가기 ☜클릭 
 
 
 