'내셔널리그'만의 '힘'!
총출동! 지역투어로 거듭난다,14일 대구 덕영치과에서 3,4회전 열려
[2012 내셔널바둑리그] 
최병준  2012-04-14 오후 10:25   [프린트｜스크랩]	      
 
▲ 대구투어 모습, 김태현(우측)과 배희선의 대결

          리그 전체가 움직인다. 이번에는 대구였다. 
한국아마추어 바둑의 최대 잔치인 내셔널리그는 한국리그와 중국리그의 장점만을 취합한 대회로 주목받았다. 거기에 또 한 가지, 한국의 내셔널리그가 가진 '덕목'을 꼽으라면 대규모 '지역투어'가 될 것 같다. 전판 방송중계, 사상 최대규모를 자랑하는 한국리그와 영국 프리미어리그를 도입해 원조바둑리그임을 자부하는 중국리그도 한국의 내셔널리그의 지역투어를 따르지는 못할 것 같다.  
2012 내셔널리그 3회전과 4회전이 대구 덕영치과 빌딩 연회장에서 4월 14일 막을 올렸다. 12개팀 48명 선수 전원과 팀 감독 및 대회 관계자들이 모두 대구에 모여 대국과 행사를 치렀으니, 일반 전국대회 최강전 규모를 상회한다. 내셔널리그가 보여주는 지역투어의 '힘'이라 할 수 있다.
   ▲ 내셔널리그는 스승과 제자가 서로를 확인하는 자리가 되기도 한다. 내셔널리그 MC를 맡은 이소용씨와 유경남 아마7단, 유7단은 충암도장에서 후학을 지도하고 있다. 이소용씨는 바둑계의 예쁜 '이소룡'이라는 별명이 있다.  
   ▲ 내셔널리그 여걸 4인방, 왼쪽에서 3번째 김태현이 맏언니로 아마 여류의 여장부로 꼽힌다. 왼쪽부터 김수영, 박한솔, 김태현, 장윤정
대한바둑협회 이재윤 수석 부회장(덕영치과 원장)은 "대구에 오신 분들을 환영하며, 대회가 끝난 뒤에도 오늘 하루는 대구에서 오래 우정을 나누시라"며 환영의 뜻을 밝혔고, 조건호 대한바둑협회 회장은 "대구가 내셔널리그의 첫 지역 투어 장소가 된 것은 참으로 뜻깊은 일"이라고 인사했다.
3,4라운드의 결과 충청북도와 대구 덕영치과팀이 3승 1무로 선두를 달렸고, 그 뒤를 2승 2무의 동대문구가 바짝 뒤를 쫓는 양상이다. 의정부팀도 일찌감치 2승을 거뒀지만 3,4라운드를 모두 패해 선두권에선 약간 멀어졌다. 소속 선수들이 대거 입단하면서 전력이 약화된 고양시팀은 3라운드까지 3패를 안았으나 4라운드에서 눈물겨운 1승을 획득했고, 3라운드까지 2-2 동점 무승부만을 올렸던 서해바둑단도 소중한 1승을 안았다. 
   ▲ 내셔널리그 진행을 맡은 A7이 제작한 대회 대진표
   ▲ 선남 선녀의 만남도 대회 시작전 이뤄진다. 왼쪽에 김신영, 오른쪽에 유병용
다음 5,6,7 라운드는 5월중 강릉에서 열릴 예정. 대한바둑협회와 내셔널리그 소속 감독들은 "내셔널리그의 지역투어 흥행을 통해 전국 체육대회 입성에 한걸음 가까워 질 것이다. 내셔널리그의 흥행은 바둑계 전체에 큰 도움이 된다"고 한 목속리로 말했다.  
주말에 열린 행사라 12개팀 중 한 팀이 교통체증으로 약속된 대국시간보다 상당히 늦게 도착했지만 지각패를 당하지는 않았다. 상대팀이 '대인배'의 기질을 발휘, 늦은 팀의 대국 제한시간 15분 중 10분을 깎는 선에서 대국에 합의했다. 이기는 것도 중요하지만 '모두 함께' 어울리는 조화의 정신이 바둑의 본질이며 이 대회의 개념이기 때문. 내셔널리그는 제한시간 각자 15분, 초읽기 30초 3회다.   
2012 하나은행 내셔널바둑리그는 12개 지역 시도팀이 참가했다. 각 팀은 각 라운드에 각 팀4명의 선수를 출전시켜 전체팀이 모두 승부를 겨루는 중국리그 시스템을 도입했고, 상위 4팀이 플레이오프를 거쳐 챔피언팀을 가리는 한국리그 시스템을 적용했다. 또한 모든 선수가 출동해 실력을 겨루는 지역투어는 내셔널리그만의 독특한 장점이 될 것 같다. 11라운드를 진행하는 내셔널리그는 남은 라운드 대부분을 지역투어로 진행할 예정이다.  
내셔널리그 주요대국은 K바둑에서 목금 7시와 9시에 방영한다. 해설자는 백대현,안달훈 프로. 
   ▲국기에 대한 경례. 오른쪽 끝 이재윤 대한바둑협회 부회장, 두번째 조건호 대한바둑협회회장
   ▲ 대구에서 우정을 나누세요, 이재윤 부회장이 축사를 하고 있다. 
   ▲ 각팀 감독이 단상에 올라 대구투어의 시작을 박수로 축하했다. 
   ▲ 3라운드 여성대결, 김신영(왼쪽)과 김수영(오른쪽)의 라이벌 대결, 인터넷 중계와 기록은 대구 계명대, 영남대 기우회 대학생들이 도움을 줬다. 
   ▲ 여성대결, 김태현(왼쪽)과 이선아(오른쪽)
   ▲ 노장은 죽지않는다, 다만 바둑을 둘 뿐이다. 박강수와 박성균의 시니어대결 뜨거운 한 판,
   ▲ 주니어 대결의 수준은 프로못지 않다. 최현재와 최인혁
   ▲ 덕영치과 7층의 대 연회장. 대구투어 전경
   ▲ 시니어와 여류의 대결은 묘한 긴장이 흐른다. 김은옥-김세민
   ▲ 이선아 선수의 대국모습
   ▲ 덕영치과 도로 건너 편, '국채보상길'에 자리한 대동면옥, 냉면으로 유명한 맛집으로 오후 3시 가까이에도 찾는 사람이 많았다.
   ▲ 대구투어가 열린 덕영치과
   ▲ 방송MC로도 잘 알려진 정다원 선수(오른쪽)도 선전했다. 
   ▲ 여류-시니어 대결은 긴장감이 더욱 팽배
   ▲ 문병권(좌)-최연재 주장전이다.
   ▲ 동대문구(송준협)와 강원도의 혈투
   ▲ 늦게 끝난 열전에는 관전객이 늘어난다.
   ▲ 여류와 여류의 대결, 김은옥(좌)과 김현아
   ▲ 심각하다. 과연 승자는 누구일까? 우원제(좌)와 유병용의 대결
   ▲ 여류대결. 김신영과 박한솔
   ▲ 팀별 성적표
   ▲ 3,4회전 성적표
   ▲ 개인 성적표가 깔끔하게 공개된다. 참여선수 누구도 피할 수 없다.,
 
 
 