조한승, "잘 좀 하자 LG배!"
2회전 첫 날 대국 '초단 약진' 두드러져
[LG배 통합예선 2회전] 
박주성  2012-04-19 오후 06:59   [프린트｜스크랩]	      
 
▲ 비씨카드배 돌풍의 주역 미위팅 3단을 물리친 박민규 초단

          19일 제17회 LG배 세계기왕전 통합예선 2회전 첫날 대국이 한국기원 대회장에서 오전 10시부터 벌어졌다. 
2회전은 19일과 20일 양일간 절반씩 나뉘어 치러진다. 19일은 A조부터 H조까지 64명의 대국자가 열전을 벌였고, 20일에는 I조부터 P조의 대국으로 32명의 3회전 진출자를 가린다. 
2회전 첫날 대국에서는 초단들의 약진이 두드러졌다. 정두호, 황재연, 박민규, 류수항, 김현찬 등이 중일의 강자를 떨어뜨리고 3회전에 진출했다. 특히 박민규는 이번 비씨카드배 돌풍의 핵이었던 미위팅을 꺾었고, 류수항도 구링이를 물리치며 선전했다. 
B조의 본선진출자로 유력한 조한승 9단도 일본여류 미야모토 치하루를 물리치고 3회전에 올랐다. 조 9단은 2회전 대국 전날 밤 자신의 페이스북에 "LG배 잘 좀 하자~ 그만져야지 이제"라며 동료기사들에게 화이팅의 메세지를 전하기도 했다.
한국도 타격은 있었다. 일본 관서기원 출신의 히타나가 호시노부 3단은 김지석 8단을 꺾으며 오랜만에 일본의 신성출현을 알렸다. 이외에 무라카와 다이스케 7단은 최규병 9단을 이겼고, 이치리키 료 2단도 박준석 초단을 물리치고 3회전에 진출했다.
20일도 4개 대국이 사이버오로 대국실에서 생중계된다. 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드의 <오로바둑> 앱을 통해서도 중계 서비스를 이용할 수 있다.
LG배 통합예선 생중계 예고 - 2회전 둘째날
I조 김누리 초단 vs 당이페이 4단(중)
J조 김기용 6단 vs 뤄시허 9단(중)
J조 이상헌 초단 vs 펑리야오 5단(중)
A조 조훈현 vs 후야오위(중) - 3회전 대국
조선일보사가 주최하고 LG가 후원하는 제17회 LG배 세계기왕전의 우승상금은 2억 5,000만원이며 준우승상금은 8,000만원이다. 제한시간은 각자 3시간에 1분 초읽기 5회이며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 본선 개막은 6월 17일, 32강전은 18일 열릴 예정이다. 
건더기 TALK - 흑백선택권
LG배는 다른 대회와 달리 돌가리기에서 맞힌 사람이 흑백선택권을 가진다. 즉 홀짝을 맞힌 사람은 흑백선택권을 가지고, 못 맞히면 상대방에게 권리가 넘어가는 것이다. 
19일 벌어진 통합예선 2회전 우광야 5단과 강지성 8단의 대국. 덤6.5집에도 우광야는 백을 잡고 싶었던 모양이다. 두 대국자가 돌을 가려 홀수를 맞힌 우광야는 돌통의 교환을 요구했고 강지성은 돌수를 맞힌 상대가 흑으로 둘 것을 주장했다. 
이상하게도 주위의 프로기사들도 착각해 강지성의 말이 맞다고 말하며 잠시 조용하던 대국장이 시끄러워졌다. 결국 입회인과 한국기원 직원이 와서 권리를 확인해줘 우광야는 원하는대로 백을 잡을 수 있었다. 
강지성이 대국 전 예선대회장 기록자에게 규정을 물어봤는데 잘못 알려줘 일어난 촌극이었다. 덤 7.5에 익숙한 중국기사가 6.5집에도 백을 선택하려는 것도 특이하다. 멋적은 웃음과 함께 대국은 시작되었는데 누가 이겼을까? 하단 대진표 B조 결과를 참조하시라.
작년 LG배 이창호 9단과 장웨이지에 5단(당시)의 결승 1국에서도 이창호가 백돌 19개를 쥐었고 장웨이지에는 두개의 흑돌을 올려놔 이창호 9단이 흑백선택권을 가졌다. 그 때 이창호 9단도 망설임 없이 백을 선택했었다. 
 
▲"통합예선 2회전 대국을 개시하겠습니다. 기사여러분 핸드폰은 모두 꺼주시고……."
 
▲중국의 리친청 2단과 일본 쑨저 2단의 통합 
 
▲돌가리기부터 신경전! 한중일 3개국어에 능통한 대만기사 장정핑이 잠시 통역을 했다
 
▲한국초단의 위엄! 박민규, 류수항, 황진형 (왼편부터)
 제17회 LG배 통합예선 2회전 첫날 결과
 
 
 