장쉬, 대반전 드라마 보여줄까
십단전 도전5번기서 이야마 상대로 막판 몰렸다가 3국서 반격 
[일본십단전] 
김수광  2012-04-06 오후 01:53   [프린트｜스크랩]	      
 
▲ 벼랑 끝에 몰렸던 장쉬 9단(오른쪽)이 제50기 십단전 도전5번기 3국에서 승리를 거두면서 십단 수복의 기치를 높이들었다.  
 ‘얼마나 기다리던 리턴매치인가’ 
2패를 먼저 당하며 막판에 몰렸던 장쉬 9단(32)이 그냥 물러나지 않을 태세다. 
5일, 일본 나가노현 오마치시에서 열린 제50기 십단전 도전5번기 제3국에서 도전자 장쉬 9단이 타이틀 보유자 이야마 유타 9단(22)에게 157수 만에 흑으로 불계승을 거뒀다. 지난 2국까지 2패를 당해 1번만 더 지면 도전 실패였으나 극적인 첫 승을 거두면서 대반전을 꿈꾼다. 
십단 등정은 장쉬 9단이 먼저였다. 2009년 47기 때 다카오 신지 9단에게 도전해 3-1로 타이틀을 뺏은 뒤 대회2연패에 성공했으나 지난해 이야마 유타 9단에게 2-3으로 패해 타이틀을 넘겨줬었다. 
다음 4국은 오는 18일(수) 오사카 일본기원관서총본부에서 이어진다. 일본 십단전의 우승상금은 1200만엔(약 1억4천만원). 
 이야마, 생애 처음 ‘본인방 도전자’  
생애 최연소 명인에 올라 2연패까지 이룩했던 이야마 유타 9단. 하지만 지금은 대삼관(기성ㆍ명인ㆍ본인방) 중 하나도 갖고 있지 않다. 그가 본인방을 노린다. 
현 본인방은 야마시타 게이고 9단. 2010년 65기에 하네 나오키 9단을 4-1로 끌어내리고 생애 처음으로 본인방에 오른 후 대회2연패에 성공했다. 
제67기 일본 본인방전 본선 리그는 지난달 29일까지 모든 대국을 마쳤고 6승 1패로 리그 성적을 기록한 이야마 유타 9단(현재 천원과 십단을 보유하고 있다)이 도전자로 결정됐다. 이야마 유타 9단은 지금까지 본인방전과 별 인연이 없다가 이번에 처음으로 도전 무대에 섰다. 
도전승부는 7번기로 벌어지며 오는 5월 15일과 16일 이틀간 일본 교토시의 작코지(寂光寺)라는 절에서 1국을 시작한다. 작코지는 초대 본인방 산샤가 거하던 곳으로, 작코지의 7개 탑두 중 하나의 이름이 본인방(혼인보)이다.
서열3위기전 본인방전의 우승상금은 3200만엔(약 4억4천만원)이며 제한시간은 8시간, 초읽기 1분 10회를 준다. 
 [PHOTO=日本棋院提供]
 
 
 