황사바람은 여전히 거셌다
한국12  중국17  일본 3,  예선결승 진출
[LG배 세계기왕전] 
김수광  2012-04-23 오후 06:05   [프린트｜스크랩]	      
 
▲ 대만, 호주를 누비며 한국 바둑을 전하다 지난해 다시 한국으로 돌아온 유경민(오른쪽)이 중국 저우허시를 누르면서 예선 결승에 진출했다. 저우허시는 강유택을 꺾고 4회전에 진출했었다. 

          황사바람은 여전히 거셌다. 
23일 한국기원 2층과 4층에서 제17회 LG배 세계기왕전 통합예선 4회전의 32대국이 펼쳐졌다. 결과, 한국은 12명, 중국은 17명, 일본 3명이 예선 결승에 진출했다. 
관심이 쏠린 한국과 중국의 대결은 12판, 한국과 일본의 대결은 1판이었다.
한국은 한-중전에서 정두호(시아천쿤), 이영구(딩웨이), 유경민(저우허시)까지 3명의 선수가 승리를 거뒀지만, 9판을 내줬다. 
특히 박영훈(랭킹7위), 조한승(8위) 등 10위권 선수들의 탈락이 아팠다. 박영훈은 리캉에, 조한승은 옌환에게 졌다. 
중국은 쟁쟁한 멤버들이 생존하고 있다. 생존한 기사들은 대부분 30위권 안쪽의 기사들. 중국랭킹 1위 탼샤오를 비롯해, 콩지에(6위), 저우루이양(7위), 천야오예(7위), 멍타이링(16위), 류싱(19위), 저우허양(23위), 리캉(29위), 우광야(30위), 옌환(62위) 등이다. 
한-일전에선 한태희가 일본 오바 준야에게 졌다. 무라카와 다이스케가 중국 퉈지아시를 꺾었고, 위정치는 자국 선수 윤춘호를 제쳤다.  
대만은 린췬옌이 한국 나현에게 꺾이면서 전멸했으며, 여자기사들도 4회전을 끝으로 자취를 감췄다. 한국 이영주가 안국현에게, 중국 천이밍이 멍타이링에게 패했다.  
다음 날인 24일엔 통합예선 결승이 한국기원에서 오전 10시부터 벌어져 최종 통과자를 가린다. 사이버오로는 <오로대국실>에서 관심이 몰린 네 대국을 중계한다(아래 예고 참조).
 ■ 제17회 LG배 세계기왕전 통합예선 4회전 중계 결과 
B조 조한승 9단 vs 옌환 5단(중) : 옌환, 170수 백불계승
C조 이영구 9단 vs 딩웨이 9단(중) : 이영구, 191수 흑불계승
N조 강병권 초단 vs 류싱(중) 7단 : 류싱, 259수 흑불계승
N조 한태희 2단 vs 오바 준야(일) 6단 : 오바준야,  212수 백불계승
P조 박영훈 9단 vs 리캉 6단(중) : 리캉, 209수 흑불계승
 ■ 제17회 LG배 세계기왕전 통합예선 결승 중계 예고 
D조 박승화 4단 vs 무라카와 다이스케 7단(일) 
E조 나현 2단 vs 판팅위 3단(중)
K조 안국현 3단vs 리쉬엔하오 3단(중)
L조 진시영 4단vs 멍타이링 6단(중)
조선일보사가 주최하고 LG가 후원하는 제17회 LG배 세계기왕전의 우승상금은 2억 5,000만원이며 준우승상금은 8,000만원이다. 제한시간은 각자 3시간에 1분 초읽기 5회이며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 본선 개막식은 6월 17일, 32강전은 18일 열릴 예정이다.
 제17회 LG배 통합예선 4회전 결과
   ▲ 궈원차오(중)와 이정우의 대국.    
   ▲ 저우루이양(중)(왼쬭) 과 왕하오양(중)의 대국.   
   ▲ 홍성지(왼쪽)와 류민형의 대국.   
   ▲ 탄샤오(중)(왼쪽)와 마오루이롱(중)의 대국.  
   ▲ 퉈지아시(중)(왼쪽)와 무라카와 다이스케(일)의 대국.   
   ▲ 김종수(왼쪽)와 홍기표의 대국.   
   ▲ 김성룡(왼쪽)과 우광야(중)의 대국.   
   ▲ 안조영(왼쪽)과 최기훈의 대국.   
   ▲ 황이중(중)(왼쪽)과 판팅위(중)의 대국.   
   ▲ 윤춘호(일)(왼쪽)와 위정치(일)의 대국.    
   ▲ 후야오위(중)(왼쪽)와 리엔샤오(중)의 대국.    
   ▲ 시아천쿤(중)(왼쪽)과 정두호의 대국.   
   ▲ 린췬옌(대만)(왼쪽)과 나현의 대국.   
   ▲ 니우위티엔(중)(왼쪽)과 이용수의 대국.    
   ▲ 김승재(왼쪽)와 김세동의 대국.   
   ▲ 김기용(왼쪽)과 펑리야오(중)의 대국.   
   ▲ 당이페이(중)(왼쪽)와 치리허의 대국.    
   ▲ 박병규(왼쪽)와 진시영의 대국.   
   ▲ 멍타이링(중)(왼쪽)과 천이밍(중)의 대국.    
   ▲ 천야오예(중)(왼쪽)와 랴오싱원(중)이 대국.    
   ▲ 안국현(왼쪽)과 이영주의 대국.   
   ▲ 한국여자기사로는 유일하게 4회전까지 진출했던 이영주.   
   ▲ 관심이 몰린 한-중전이 벌어진 한국기원 4층 본선대국실.   
   ▲ 류싱(중)(왼쪽)과 강병권의 대국.   
   ▲ 조한승(왼쪽)과 옌환(중)의 대국.    
   ▲ 리캉(중)(왼쪽)과 박영훈의 대국.    
   ▲ 딩웨이(중)(왼쪽)과 이영구의 대국.    
   ▲ 저우허양(중)(왼쪽)과 김성진의 대국.   
 
 
 