 반상의 '워털루 전투' 아직 안끝났다!
긍정의 안간힘! 8강 최소'1자리' 는 확보! 최종 승부는 겨뤄봐야
[BC카드배 16강전 예고] 
오로IN  2012-04-07 오전 09:04   [프린트｜스크랩]	      
 
▲ 맨위 한국의 16강 3인, 왼쪽부터 백홍석, 이원영, 박영훈, 아래는 팬들에게 충격을 안겨준 이세돌-당이페이 32강전 대국
- 아직 3명의 프로가 남아있다
- 긍정의 안간힘! 최종 승부는 끝나봐야 안다
- 12,13,14,15일 12시 BC카드배 16강전, 중중전 무려 6판, 한중전 1판, 한-한전 1판
한국이 비씨카드배 32강전의 수모를 씻을 수 있을까? 일단 16강전에선 딱 한 판 씻는게 가능하다.
제4회 비씨카드배 월드바둑챔피언십 본선16강전 8판이 다음주 12일부터 15일까지 한국기원 1층 바둑TV스튜디오에서 시작한다. 지난달 열린 32강전에서 한국은 이세돌-이창호, 한국바둑의 상징이 탈락한 사건을 시작으로 한-중전 1승 10패라는 사상 초유의 밑바닥 성적을 냈고 바둑팬들은 이에 진도 7이상의 초강진 '분노'를 댓글과 각종 게시판을 통해 표출하기도 했다.
중국 칼럼에선 이 일에 대해 "세계바둑의 주도권이 바뀐 대사건임을 상징하는 것"으로 "반상의 워털루 전투"라고 비유하기도 했다. 1-10의 결과는 그런 비유에도 고개가 끄덕여지는 면이 있다.
16강전은 백홍석 9단 vs 니우위티엔 7단의 한-중전과 박영훈 9단 vs 이원영 3단의 한-한전을 제외하면 6판이 모두 중-중전이다. 국내랭킹 9위 백홍석 9단과 중국랭킹 19위 니우위테엔 7단은 첫 대결이며, 7위 박영훈 9단과 23위 이원영 3단은 1승 1패를 기록 중. 
무조건 백홍석 9단이 승리한다고 쳐도, 한판의 형제대결을 치러야 하는 한국은 8강전에서 중국과 2 : 6의 싸움이 된다. 이래저래 대회 3연패 전선에 빨간불이 켜진 상태. 그러나 박영훈 9단과 백홍석 9단이 올해 나란히 16승 3패(4월 6일 기준)로 다승과 승률(84.21%) 공동 2위를 질주 중이며, 이원영 3단도 14승 3패로 다승 4위, 승률(82.35%) 5위로 상승세를 타고 있는 것이 그나마 한 가닥 위안이다.    
그러나 긍정의 힘을 믿어보자. 아직 워털루 전투는 끝나지 않았다. 다른 측면에서 보면 형제대결로 인해 어찌됐든 8강에 한국 1석은 보장이다. 한 판의 한중전서 한국이 이기면 2석이 되고 8강의 2석이면 결승진출은 물론 우승까지도 충분히 노려볼만하기 때문이다. 한국선수 3인을 찬찬히 살펴보자. '긍정의 안간힘'이래도 좋다. 8강에 한명밖에 없을 때도 그 한명이 우승을 차지한 선례는 언제나 있었다. - 물론 그 한명은 어김없이 이창호였다.
백홍석에 대한 바둑계의 기대가 평소보다 높아졌다. 그의 전적때문이다. 통합예선에서 3연승을 거두며 본선64강에 합류한 백홍석 9단은 김기원 3단과 원성진 9단을 연파하며 2009년 1회 대회에 이어 두 번째 16강 진출을 결정지은 바 있다. 준우승한 30회 KBS바둑왕전에서 박정환 9단에게 3번 패한 것을 제외하면 최근 전승을 거두고 있어 니우위티엔 7단과의 대결에서도 이기리라는 관측이 높다. 최종 우승과는 인연이 없었어도, 결승진출만큼은 자주자주 일궈냈던 백홍석이라 이번 BC카드배에서 중국세를 뚫고 결승에 진출하리라는 희망이 분명 강하게 존재한다. 
본선16강에 진출한 한국기사 중 랭킹이 가장 높고 세계기전 우승 경험까지 갖고 있는 선수는 박영훈 9단이다. 기세도 좋다.  3연승으로 통합예선을 통과한 이후 64강에서 중국의 리허 3단, 32강에서 홍성지 8단을 불계로 제압하며 16강에 합류했다. 박영훈 9단은 1, 2회 비씨카드배에서 8강까지 올랐지만 두 번 모두 이세돌 9단에게 패했다. 마침 이세돌 9단이 불의의 일격을 당한 상황이라, 박영훈으로선 가장 껄끄러웠던 상대를 피할 수 있게 된 셈.  박영훈 9단은 2007년 20회 후지쯔배에서 우승한 이후 세계기전 우승과 인연을 맺지 못하고 있는 상황이다.
이원영은 2009년 입단 후 이번이 세계대회 첫 16강 진출이다. 이 3단은 3연승으로 통합예선을 통과한 이후 안국현 3단과 중국의 멍타이링 6단을 꺾고 박영훈 9단과의 맞대결을 앞두고 있다. 멍타이링을 이긴 대국이 '10-1'의 숫자에서 한국이 승리한 그 '1'이다.
이3단은 입단 다음해인 2010년 2회 비씨카드배 본선64강에 올라 세계무대에 존재감을 알린다. 그러나 뭐니뭐니해도 이원영의 상징은 '네 수 늘어진 패'를 물고 늘어진 '집념'이다. 지난 해 한국리그에서 보여준 역전승은 팬들의 마음에 깊숙이 각인되었다. 
한편 '초절정 슈퍼 울트라 캡숑' '황사'돌풍을 일으키고 있는 중국은 제4회 BC카드배를 마치 중국 국내대회처럼 만들어버렸다. 16강에 오른 선수면면은 더욱더 화려한 초호화 군단이다. 초대 챔피언이자 전기대회 준우승자인 구리 9단을 비롯해, 랭킹 10위권 기사 8명이 16강에 진출해 있다. 더 무서운 것은 90년 이후 출생한 <90후(后) 세대>들이다. 이들은 자체 중국 랭킹도 낮아서 외부로 알려진 것도 별로 없다. 그러나 성적은 상위랭킹선수들 이상임을 증명하고 있어, 한국바둑에 구급차의 빨간 불을 켜게 만들었던 장본인들이다.  이들은 16강 중 5석을 차지하며 중국의 성공적인 세대교체를 만방에 과시했다. 
중국선수끼리 벌이는 6판의 16강 대진은 구리 9단 vs 박문요 9단, 장웨이지에 9단 vs 천야오예 9단, 탄샤오 5단 vs 당이페이 4단, 후야오위 8단 vs 미위팅 3단, 씨에허 9단 vs 류싱 7단, 콩지에 9단 vs 저우루이양 5단의 대결이다. 즉 8강의 6자리는 무조건 중국이다. 
총 상금규모 8억 3,000만원의 매머드 기전인 비씨카드배 월드바둑챔피언십은 세계 최초로 컷오프 상금제를 도입했고 국내외 프로, 아마추어 등 대회 출전을 희망하는 모든 바둑인에게 문호를 개방한 전면적 오픈제 방식을 채택하고 있다. 우승상금은 국내 최고액인 3억원이며 준우승상금은 1억원이다.    
이어지는 반상의 워털루 전투, 과연 한국은 계속해서 비틀거릴 것인지, 아니면 굼실거리는 희망을 품고 앞으로 앞으로 꾸역꾸역 나아갈 것인지, 귀추가 주목된다.
제4회 BC카드배 16강전은 사이버오로를 통해 인터넷 중계되며, 오로바둑 어플을 통해 모든 스마트폰과 태블릿 PC에서 실시간 관전이 가능하다. 오로바둑 어플은 애플의 경우 '엡스트어', 안드로이드 제품의 경우 '안드로이드 마켓'에서 다운받아 설치할 수 있다. 각각의 마켓에서 '오로바둑'을 검색하면 된다. 
[자료제공 | 한국기원 홍보팀]
 
 
 
 