한-중전 시원치 않았지만... 
[LG배 세계기왕전] 
김수광  2012-04-20 오후 09:38   [프린트｜스크랩]	      
 
▲ 통합예선 2회전 둘째날. 맨 앞의 천야오예 9단은 잠시 대국장 앞쪽을 보고 있다. 

          제17회 LG배 세계기왕전 통합예선 2회전 둘째날 일정이 20일 한국기원에서 진행됐다. 
관심판 4개 대국은 오로대국실에서 수순 중계 했다. 모두 한-중전이었던 이 4판 중 김기용은 삼성화재배 우승 경험이 있는 중국 뤄시허를 제압했지만, 나머지 조훈현, 김누리, 이상헌은 각각 후야오위, 당이페이, 펑리야오에 패했다. 후야오위와 당이페이는 제4회 비씨카드배 4강에도 올라 있는 등 최상의 컨디션을 보이는 기사들이다. 
한-중전은 총 17판. 한국은 앞서 김기용을 비롯해 김진우와 안성준까지 3명이 승리했지만 14판을 패하는 부진한 모습을 보였다.  
박영훈, 백홍석, 허영호, 한웅규 등 상위랭커들이 순항하고 있고 아마대표 유병용, 이호승, 김명훈이 승리를 거뒀다. 
여자기사로는 박지은ㆍ최정ㆍ이영주, 그리고 중국 천이밍이 다음 단계로 나아갔다. 시니어 중엔 지난 1회전에서 중국 정상급 펑첸을 꺾으면서 포효한 서봉수가 정대상도 꺾으면서 1500승 기록을 달성했고, 백성호 안관욱, 황원준 등도 생존했다.   
21일 3회전엔 5개 대국이 사이버오로 대국실에서 생중계된다. 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드의 <오로바둑> 앱을 통해서도 중계 서비스를 이용할 수 있다.
LG배 통합예선 생중계 예고 - 3회전
O조 백홍석 9단 vs 콩지에 9단(중)
I조 이원영 2단 vs 저우루이양 5단(중)
F조 강유택 4단 vs 저우허시 4단(중)
H조 이지현 4단 vs 탄샤오 5단(중)
D조 박승현 vs 무라카와 다이스케(일)
이밖에도 시아천쿤(중)vs최정, 정두호vs판윈러(중), 옌환(중)vs김현찬, 류수항vs우광야(중), 송태곤vs딩웨이(중), 나현vs왕타오(중), 황재연vs판팅위(중), 최기훈vs리친청(중), 옥득진vs니우위티엔, 이용수v이치리키료(일), 서중휘vs마오루이롱, 홍성지vs한이주(중), 한웅규vs쑤야오궈(일), 강병권vs커지에(중), 최원용vs궈원차오(중) 등 한-중전의 밀도가 높아져 흥미로운 대진이 많다.  
조선일보사가 주최하고 LG가 후원하는 제17회 LG배 세계기왕전의 우승상금은 2억 5,000만원이며 준우승상금은 8,000만원이다. 제한시간은 각자 3시간에 1분 초읽기 5회이며 돌을 가려 맞힌 사람이 흑백 선택권을 가진다. 본선 개막식은 6월 17일, 32강전은 18일 열릴 예정이다.
 제17회 LG배 통합예선 2회전 둘째 날 결과
   ▲ 일본 중견 가나자와 히데오 7단(왼쪽)과 김기헌 5단이 대국하고 있다. 가나자와 7단은 고바야시 고이치 9단 문하로, 야시로 구미코 5단의 남편이기도 하다. 김기헌 5단은 예전에 삼일 동안 800판의 온라인대국을 둔 적이 있다고 하는 속기파 시니어 기사.  
   ▲ 대만소속기사로 활동 중인 이정빈 초단과 일본 위정치 2단이 대국 중이다. 위정치 2단은 대만 출신으로 일본에서 활동하고 있다.   
   ▲ 이정빈 초단은 세계대회 TV대국 때 중국 통역을 맡기도 한다. 2008년 입단했으며 한국기원 이판진 부장의 딸이다.   
   ▲ 이상철 8단(오른쪽)과 일본 히라타 도모야 3단의 대결. 이상철 8단은 2005년 전자랜드배 왕중왕전 백호부에서 준우승한 바 있다.   
   ▲ 방송과 관전기로도 유명한 이지현 4단(왼쪽)과 77년생 중견 서무상 7단의 대결.   
   ▲ 박정상 9단(왼쪽)과 일본 데구치 마리코 초단의 대결.   
   ▲ 박정상 9단. 하루 전엔 한국바둑리그에서 이창호 9단에게 승리를 거뒀다.   
   ▲ 데구치 마리코 초단은 한국에서 프로가 되기 위한 수업을 받은 적이 있다.  
   ▲ 유병용 아마. 해병대에서 제대한 지 8개월 됐다. 아마 대표로 선발된 후 중국의 어린 기사들과 맞붙고 싶다고 밝혔었다. 미위팅 3단과도 맞붙고 싶다고 말했으나 미위팅 3단은 하루 전 박민규 초단에게 패해 탈락했다.  
   ▲ 정동식 6단(왼쪽)과 유병용 아마의 대결.  
   ▲ 바둑학과 교수 정수현 9단(왼쪽)과 일본 다케미야 마사키 9단의 장남 다케미야 요코 5단의 대결.  
   ▲ 박영훈 9단(왼쪽)과 89년생 이춘규 4단의 대결. 박영훈 9단은 이틀 전 GS칼텍스배 결승에 진출했다.  
   ▲ 87년생 중국 리캉 6단(왼쪽)과 바둑TV해설자로 알려진 윤현석 9단의 대결.   
   ▲ 리캉 6단은 기왕쟁패전에서 준우승한 적이 있으며 삼성화재배 본선에 두 번 진출한 바 있다.    
   ▲ 지난해 포인트 입단제로 입단한 조인선 초단(왼쪽)과 일본 90년생 데라야마 레이 3단의 대결.  
   ▲ 84년생 중견 윤재웅 4단(왼쪽)과 안관욱 8단의 대결.    
   ▲ 중국 최연소 입단 기록(9세 9개월)을 갖고 있는 양딩신 3단이다.   
   ▲ '내 상대는 언제올까...'   
   ▲ 한국에서 오랜 아마시절을 보내다 일본관서기원 소속프로기사가 된 윤춘호 초단이 대국 상대를 기다리면서 다른 판을 관전하고 있다.   
   ▲ 지난해엔 중국랭킹 1위였던 저우루이양 5단. 바로 다음날 이원영 3단과 격돌한다.    
   ▲ 김명훈 아마는 일본 쉬웅펑을 꺾었다.   
 
 
 