스마트오로 조인선, 이희성 4연승 저지 
[인터리그] 
김수광  2012-04-13 오후 06:52   [프린트｜스크랩]	      
 
▲ 머리를 짧게 자른 조인선. 2라운드에서 1승도 못 건졌던 조인선이 3라운드에서 피망바둑 이희성의 4연승을 저지하는 큰 수훈을 세웠다.

          스마트오로 조인선이 4연승을 노리던 피망바둑 이희성을 막아냈다. 
13일 오후 4시 한국기원 4층 본선대국실에서 열린 2012 인터리그 3라운드 스마트오로 조인선 대 피망바둑 이희성 대국에서 조인선이 161수 만에 흑으로 불계승을 거뒀다. 중앙 백 대마를 잡으면서 KO승. 
피망바둑 이희성은 1라운드에서 1승, 2라운드에서 2승을 거두었고 3라운드에서는 3승을 거두며 점차 좋은 성적을 보여주었다. 4연승을 노리던 파죽지세는 스마트오로의 근심으로 작용했는데 이를 조인선이 막아낸 것이다. 1라운드에서 1승을 거두고 2라운드에서는 바로 탈락하는 등 기대만큼의 활약을 해주지 못했던 조인선이 3라운드 들어 큰 공헌을 한 셈이다. 중간 전적은 스마트오로 기준 5-6이 됐다. 
한편 동시에 벌어진 한게임 이원도와 타이젬 위에량의 대국에서는 이원도가 234수 만에 백불계승을 거뒀다. 한게임과 타이젬은 선두를 다투고 있다. 2명밖에 남지 않은 한게임으로서는 1승이 새로웠는데 위기를 가까스로 벗어나고 있다. 
2012 인터리그는 4팀이 연승전 방식으로 풀리그를 펼치는 대회다. 시니어(2명)→여류(2명)→30～40대(2명)→10～20대(2명) 순의 오더로 경기를 벌이며, 이긴 사람이 질 때까지 대국하는 연승전 방식이다. 팀 순위는 팀 전적(승률)→개인 승수→시니어 승수→여류 승수→30～40대 승수→10～20대 승수 순으로 결정한다.
이 대회는 사이버오로를 비롯한 4개사가 후원하며, 우승팀에게는 4천만원, 준우승팀에게는 2천5백만원, 3위팀은 1천5백만원 4위팀에게는 8백만원이 지급된다. 인터리그 주요대국은 K바둑에서 생방송으로 진행하며, 사이버오로에서 인터넷 중계한다. 제한시간 10분, 초읽기 30초 3회의 속기전이다.
  인터리그 페이지 바로가기 ☜클릭 
   ▲ 오후 1시 대국. 한게임 강지성이 위에량과 대국을 하다 잠시 일어서서 전체 국면을 관조하고 있다.    
   ▲ 스마트오로 조인선이 필승의 각오를 손끝에 실어 착수를 하고 있다.   
   ▲ 2명밖에 남지 않은 한게임. 팀 운명을 무겁게 안고서 이원도가 나섰다.    
   ▲ 폭풍을 몰고 온 이희성. 4연승까지 노렸으나 조인선에 가로막혔다.    
   ▲ 이원도와 위에량의 대국.   
   ▲ 위에량 대 강지성의 대국.   
   ▲ 한종진(왼쪽)과 이희성이 바쁘게 돌을 나르고 있다.   
 
 
 
 