일본, '상금 자꾸 줄어든다' , 기전축소에 한숨
日 기전 서열 지각변동, 십단, 지난해 6위로 내려 앉더니 올해는 7대기전 중 바닥까지
[일본십단전] 
김수광  2012-04-27 오후 05:37   [프린트｜스크랩]	      
 
▲ <십단전 서열이 7개 기전  최하위로 내려가다니...>이야마 유타 9단은 십단을 2연패 중. 기전서열은 곧 기사의 랭킹이다. 하지만 이야마 유타 9단은 천원도 보유하고 있어 랭킹이 떨어지진 않는다.

          일본기원의 한숨이 깊어만 간다.
일본에서 가장 권위 있는 상위 7개 기전은 따로 묶어 ‘일본 7대 기전’이란 이름으로 부른다.  상금이 많은 순으로  기전 서열이 정해지고 일본 프로기사들의 랭킹도 이 타이틀의 서열을 따라 차례로 정해진다. 최근 이 서열에 변동이 일고 있다.  
니혼게이자신문이 주최하는 십단의 서열이 가장 마지막인 7위로 내려앉았다. 본디 십단은, 7대 기전 중에서도 상위 3개 기전을 일컫는 ‘3대 기전’기성(1위) 명인(2위) 본인방(3위)에 이어 4위였다. 기성의 우승상금은 4500만엔(약 6억3000만원), 명인은 3700만엔(약 5억2000만원), 본인방은 3200만엔(약 4억5000만원). 
종전 1500만엔(약 2억1000만원)이었던 십단은 전기 49기에 상금이 줄어 1200만엔(약 1억7000만원)이 되면서 6위가 됐고, 이번 기에 상금이 다시 줄어 750만엔(약 1억원)이 됐다. 이에 따라 본디 7위이던 작은 기성(碁聖)의 800만엔(약 1억1000만원)보다 더 처졌다.  
일본 바둑계에선 ‘이러다 십단전이 아예 없어지는 것은 아닌가’라는 위기감마저 고조되고 있다. 일본은 지난해 24년간 이어온 전통의 세계대회 후지쯔배 세계바둑선수권대회를 떠나보냈다. 십단전이 없어질 수 있다는 생각은 기우만은 아닐 것이다. 
지난 18일 끝난 50기 십단전에서는  이야마 유타 9단이  장쉬 9단의 도전을 맞아 3-1로 첫 방어에 성공했다.  
상금이 변하면 기전 서열이 변하고, 기전 서열을 따라 프로기사의 랭킹도 바뀐다. 서열은 세계대회 출전 시 우선 순위 등에 영향을 미친다. 일본 기전 서열은 기성(1위), 명인(2위), 본인방(3위), 천원과 왕좌(공동4위), 작은기성(碁聖 6위), 십단(7위)으로 재편됐다
[PHOTO=日本棋院提供]
 
 
 
 