'BC파이터' 백홍석, 저우루이양과 격돌!
저우루이양, 후야오위 8강 진출
[제4회 BC카드배] 
박주성  2012-04-15 오후 06:00   [프린트｜스크랩]	      
 
▲ 콩지에를 상대로 역전승을 이끌어낸 저우루이양 

          백홍석 9단 8강 상대는 '콩지에' 아닌 '저우루이양'
제4회 BC카드배 월드바둑챔피언십 16강 마지막 두 대국이 15일 서울 홍익동 바둑TV스튜디오에서 펼쳐졌다. 두 대국 모두 중국기사간 대결로 저우루이양 5단이 콩지에 9단을 꺾었고, 후야오위 8단은 미위팅 3단의 돌풍을 제압했다.
바둑TV해설을 맡은 유창혁 9단은 " 중국기사간 대결라 바둑외적인 흥미는 떨어졌지만 내용은 매우 흥미진진한 대국이었다. 초반은 잔잔하게 흘러갔고 중반부터는 한치 앞을 알 수 없는 난전이 이어졌다. 두 대국 모두 승부처에서 강인하고 끈질긴 중국바둑의 특징을 잘 보여주었다."라는 평을 남겼다. 
백홍석 9단은 콩지에 9단에게 작년 TV아시아 선수권 결승전에서 패했지만, 저우루이양 5단과는 작년 삼성화재배 예선에서 만나 승리한 바 있다. 
물론 역대전적이 큰 영향은 없겠지만 한 번 이긴 상대와 두는 것이 심리적으로 더 편한 것은 사실이다. 
8강에서 만나는 저우루이양 5단은 "중반에 실수를 했지만 후반 패를 이기면서 승리를 확신했다. 8강에서 맞붙는 백홍석 9단에게 1패 한 적이 있지만 의식하지 않고 열심히 두겠다."고 16강전을 자평하며 8강전의 임전소감을 밝혔다.
8강전도 16일부터 이틀 동안 연이어 펼쳐진다. 16일 오전10시부터 박영훈-당이페이의 대국이 있고, 오후 5시부터는 박문요-천야오예의 대국이 벌어진다. 
마찬가지로 17일 오전은 백홍석-저우루이양의 8강이 열리고, 씨에허-후야오위의 대국이 5시부터 이어진다. 4강과 결승 5번기는 5월 9일부터 17일 사이에 일정에 잡혀있다.
세계 최고 수준의 상금(총 상금 약 8억 3천만원)을 자랑하는 비씨카드배 월드바둑챔피언십은 세계 최초의 컷오프 상금제를 도입했으며 국내외 프로, 아마추어 등 모든 바둑인에게 문호를 개방한 전면적 오픈제 방식을 채택한 세계대회다. 제한시간은 각자 2시간에 초읽기 60초 3회를 준다. 
   ▲2011년도 중국랭킹 1위의 저력! 콩지에를 꺾고 8강에 오른 저우루이양
   ▲진해진 콩지에의 눈썹. 화장인가 문신인가? 
   ▲16강전에서 콩지에가 탈락하며 제4회 비씨카드배는 우승자를 점칠 수 없는 혼전양상이다 
   ▲소년 미위팅의 돌풍을 잠재운 후야오위. 오랜만에 세계대회 8강에 진출했다 
   ▲미위팅은 대국때와 마찬가지로 복기시에도 바둑판 앞으로 몸을 숙인 모습이다
   ▲후야오위는 마지막 초읽기까지 몰렸지만 미위팅은 초읽기 3회를 모두 남겼다/div>
 
 
 