이세돌, "박정환에게 배워야죠?"
'천적' 원성진 넘어 4강 진출! 박정환과 준결승 격돌
[제17기 GS칼텍스배 8강] 
박주성  2012-04-04 오후 11:30   [프린트｜스크랩]	      
 
 

          4월 4일 바둑TV스튜디오에서 펼쳐진 제17기 GS칼텍스배 8강에서 이세돌 9단이 227수 끝에 원성진 9단을 상대로 흑불계승을 거둬 준결승에 진출했다.
흑을 잡은 이세돌 9단은 요즘 유행하는 중국식을 펼쳤고 원성진은 평범한 정석으로 맞대응한 무난한 초반이었다. 원성진 9단이 좌상귀를 막는 수가 이세돌의 도발을 불렀고 치열한 중앙전투가 이어졌다. 
종반은 미세한 가운데 끝내기와 선수쟁탈전이 뜨거웠다. 숨가쁘게 어려운 장면들이 이어졌지만 승부처에 대한 '후각'에서 한수 우위를 보인 이세돌 9단이 승리를 가져갔다.
종반 미묘하게 수순을 비틀어 정교한 수순으로 바꿔치기를 만들어 내고, 결국 승기를 휘어잡은 이세돌의 '능력'이 잘 드러난 일국이었다.
국후 이세돌 9단은 "초반은 좀 불리했고 엎치락 뒤치락 했다. 종반은 초읽기에 몰려서 정신이 없었다. 
백이 182로 잇는 수를 보고는 확실히 이긴 것을 직감했다. 그 수로 호구이음을 했으면 굉장히 미세했다."고 평했다. 
이세돌 9단의 준결승 상대는 박정환 9단이다. 대회 관계자는 "두 대국자의 결승 대국이 아직 없다는 것이 아쉽다. 바둑팬들이 가장 좋아하는 기사고 랭킹 1,2위인 만큼  비록 4강전이지만 17기 대회의 최대 하이라이트가 될 것이다. 이 판을 이긴 사람이 우승할 확률이 높다."는 의견을 밝혔다.
박정환 9단을 만나는 소감을 묻자 이세돌 9단은 "제가 많이 배워야죠."라며 웃었지만 "아직 박정환 9단은 자신의 스타일이 굳어지지 않았다."는 묘한 말을 남기기도 했다. 
좋게 해석하면 '무한한 발전가능성이 있어 정말 무서운 기사가 될 수 있다'는 말이지만 다르게 보면 '아직 바둑이 여물지 않았다'는 의미일 수도 있다. 이 말의 진정한 뜻은 아마도 4강대국 결과가 나와야 알 수 있을 것 같다. 
두 대국자의 상대전적은 4승 1패로 이세돌 9단이 앞서고 있다. 가장 최근은 이세돌 9단이 우승했던 제3회 비씨카드배 준결승에서 만났다.
8강전 마지막 대국은 박영훈 9단과 김승재 4단의 대결로 5일 저녁 7시부터 시작한다. 제17기 GS칼텍스배 본선은 사이버오로 대국실에서 인터넷 중계하며 아이폰ㆍ안드로이드폰 등의 스마트폰과 아이패드에서도 <오로바둑> 앱을 통해 감상할 수 있다.
매일경제신문과 매일경제TV, 바둑TV가 공동주최하고 (주)GS칼텍스에서 후원하는 17기 GS칼텍스배의 우승상금은 7000만원, 준우승상금은 1500만원이다. 본선 제한시간은 각자 10분에 40초 3회가 주어진다.
   ▲대국 직전 입장을 기다리고 있는 이세돌 9단 
   ▲돌을 가려 흑을 잡은 이세돌 9단의 첫 착점 
   ▲초반 매서운 눈빛으로 반상을 노려보는 이세돌 9단 
   ▲원성진 9단은 중반 우중앙의 접전에서의 변화를 굉장히 아쉬워했다 
   ▲초읽기에 몰려 못다 읽은 수들을 교환하느라 복기는 30분 이상 길게 진행되었다 
   ▲잇지 않고 호구였다면 백이 좋았다? 
   ▲이 대국 TV해설을 맡았던 박정상 9단도 복기타임에 들어와 의견을 교환했다 
 
 
 