도깨비팀 오로, 두 탕 뛴다!
5월 첫째주 스마트오로 2게임 연속 출전
[2012한국바둑리그] 
최병준  2012-04-30 오후 02:59   [프린트｜스크랩]	      
 
▲ 스마트오로, 도깨비팀 같다는 평가, 팀의 사기에 따라 성적이 요동칠 수 있다

          "'스마트오로'가 전형적인 도깨비팀입니다. 결과를 예상하기 힘든 팀이에요. 선수구성을 보면 어울리기 힘든 팀 조합처럼 보입니다만 막상 부딪친다고 생각하면 쉽지 않아요." (김성룡 감독)
포스코 LED 김성룡 감독(주장 강동윤)이 스마트오로팀(감독 한종진, 주장 이영구)에 대해 '도깨비 같다'는 별명을 주며 내린 평가다. 김성룡 감독의 '도깨비팀'이라는 평가는 좋은 점과 나쁜 점이 동시에 있다는 그런 뜻이다. 
'도깨비팀'의 특징은 어느 팀의 감독들 누구나가 만만히(?) 보는 팀 전력임에도, 막상 실전에선 누구하나 '구멍'은 없더라는  그런 뜻이기도 하다. 아주 특출난 것은 아니지만 그렇다고 약한 사람도 없다. 5명의 선수 모두 상대를 충분히 애먹일 만한 전력이다. 예를 들어 스마트오로 5지명 선수인 바둑리그 최고령 바둑황제 조훈현 9단도 그렇다. 막상 지금이라도 랭킹1위 이세돌과 붙는다해도 나름의 승률을 기대할 수 있을 것 같다. 5지명이 이 정도다. 그냥 주르륵 밀릴 선수가 없는 것이 스마트오로, 도깨비팀의 자랑이다.
 '도깨비'팀 스마트오로가 5월 첫주에 위기이자 기회를 함께 맞는다. 한 주에 속된 표현으로 '두 탕(2게임)'을 뛰는 것이다. 도깨비팀일수록 팀 사기가 매우 중요한데 이 '두 탕'의 경기가 앞으로도 많은 영향을 미칠 것 같다.  5월 4일에는 3라운 4경기 한게임(감독 차민수, 주장 김지석)과 맞붙고, 5월 6일에는 SK에너지(감독 윤현석, 주장 최철한)와 경기를 치른다. 
스마트오로의 '두 탕'에는 락스타에서 뽑아올린 민상연 선수가 함께한다. 4일에는 이동훈, 6일에는 안국현을 만난다. 특히 4일의 경기가 락스타리거 민상연으로선 자존심을 건 '한 판'이 될 것 같다. 
두 게임에 나타난 상대전적도 다 아슬아슬하다. 이는 어쩌면 스마트오로 팀의 특성때문인데, 어느 팀의 오더가 딱히 유리하다고 볼 수 없다. 누군가의 말대로 '3:2로 아슬아슬한 승리를 최대한 많이 가져가야 하는게 도깨비팀의 숙명'일지도 모른다. 이기기도 어렵고 지기도 어렵다.
다른 두 경기는 5월 3일 넷마블-Kixx, 5월 5일 티브로드-롯데의 대결이다. Kixx(김영환 감독)와 티브로드(이상훈 감독)는 전 판 2경기를 모두 패해 1승이 시급하다. 이전 게임에서 '0-5'의 충격적인 패배를 당했던 넷마블(양건 감독)도 분위기 쇄신을 위한 1승이 절실하고 '이창호-나현'라인의 롯데(최규병 감독) 또한 초반부의 1승은 양보하기 힘들다. 
 2012 KB한국바둑리그는 지난해 우승팀인 포스코LED를 비롯해 넷마블, 신안천일염, Kixx, 티브로드, 한게임 등 지난해 참가팀 6개팀과 롯데손해보험, SK에너지, 정관장 등 3팀을 더했고 '스마트오로'가 마지막 제10구단으로 합류하며 역대 최다 10개팀으로 출범했다. 
한국바둑리그는 이전의 '2일 1경기'를, '1일 1경기'로 변경해 속도감을 크게 높였으며,  매 경기는 매주 목,금, 토, 일 저녁 7시(1, 2국) 저녁 8시(3국), 밤9시(4, 5국)에 동시대국으로 펼쳐진다. 모든 대국은 40초 초읽기 5회. 2012 KB 한국바둑리그 규모 역시 역대 최고 40억이다. 
한국바둑리그 정규리그는 10개팀 더블리그(18라운드)로 총90경기(대국 수 450국)가 벌어지며, 순위는 팀 전적(승률)→개인승수→승자승→동일팀 간 개인승수→상위 지명자 다승 순으로 가린다. 10월 말부터 열리는 포스트시즌은 정규리그 상위 4팀이 스텝래더(준플레이오프, 플레이오프, 챔피언결정전) 방식으로 최종 우승팀을 확정하게 된다. 
모든 경기는 바둑TV에서 방송 생중계로 진행하며, 사이버오로에서 인터넷 중계한다. 오로바둑 어플로 모든 스마트폰, 태블릿 PC에서 관전할 수 있다. 아래 배너를 클릭하면 사이버오로 바둑리그 홈페이지에서 바둑리그 순위, 팀 선수, 대회 일정, 뉴스 등을 자세히 볼 수 있다. 
 
 
 
 