김승재, '남자의 바둑'
'오로'라 쓰고 '강팀'이라 읽는다, 단독 3위!
[2012한국바둑리그] 
최병준  2012-05-07 오전 01:35   [프린트｜스크랩]	      
 
▲ 오로팀의 검토에는 다른 팀 선수들도 많이 참여한다. 상대팀 SK에너지팀도 가끔 오고 같은 날 이세돌과 겨룬 박영훈도 오로에 와 검토를 한다

          '오로'라 쓰고 '강팀'이라 읽는다.
단체전에서 강팀의 조건은 예상치 못한 사람이 마구 이겨 팀의 부족한 부분을 잘 채워준다는 것이 있다. 모두가 강하면 좋겠지만 그렇지 못함에도 아기자기하게 승수를 올릴 수 있다면 우리는 그것을 '팀웤'이라 부를 수 있을 것이다. 그렇다. 이세돌 같은 랭킹1위 슈퍼스타는 없어도 모든 팀원이 슈퍼스타가 될 자격이 있을 때 그 팀은 도깨비 팀이 된다.
도깨비팀 스마트오로(감독 한종진, 주장 이영구)가 3승 1패의 성적으로 상위권에 사뿐히 내려앉았다. 3승 무패로 1,2위를 다투는 신안천일염과 포스코LED에 이어 단독 3위를 랭크한 것. 5월 6일 열린 2012 KB국민은행 한국바둑리그 4라운드 첫게임에서 스마트오로는 SK에너지(감독 윤현석, 주장 최철한)을 상로 스코어 '3:2'로 딱 '알맞게' 승리했다. 
'3:2'의 박빙이었지만 '오로'팀의 한종진 감독은 느긋했다. 오후 7시부터 열린 제1국과 제2국에서 민상연 선수와 홍기표 선수가 SK에너지팀의 강타자라 할 수 있는 2지명 '안국현'선수와 김동호 선수를 잡아줬기 때문이다. 1,2국에서 1승1패 이상의 성적을 원했을 SK에너지로선 '억장'이 무너지는 느낌. 특히 2부리그 격인 '락스타리거'인 민상연이 본 리그 2지명선수인 안국현을 잡은 게 무척 컸다. 
   ▲ 6일 이세돌과 GS칼텍스 결승을 겨뤘던 박영훈 9단(왼쪽, 웃고있다))도 SK팀과 오로팀을 오가며 검토에 열중했다.    
   ▲ 박영훈(오른쪽 맨 앞), 그 뒤에 김승재, 사이버오로 검토진은 항상 북적인다. 오로팀에 앉아 있거나 같이 있는게 편하기 때문이다.   
민상현 선수는 "실리를 좋아하는 편이기는 하지만 의식적으로 발빠르게 두려고 하지는 않는다. 처음 본 리그에 발탁됐을 때는 속기에 약해 어쩌나 하는 걱정이 많았었다. 다행히 2판(4일,6일)을 모두 이겨 자신감을 갖게 됐다"고 밝혔다. 
2승을 먼저 거둔 스마트오로(=사이버오로)는 남은 세 판중 1판만 이기면 되는 유리한 위치다. 그러나 SK에너지의 반격도 매서웠다. 반격의 첨병은 주장 최철한이었고, SK에너지의 또 다른 락스타리거 '김현찬' 선수였다. 주장으로서 3회전 연속 3패를 당한 최철한이 오로의 안조영 선수를 맞아 불계승을 거뒀고, 김현찬 선수는 오로의 주장 이영구를 5집반차로 제치는 성과를 냈다. SK에너지 윤현석 감독은 계속해서 김현찬 선수를 내보내는 믿음의 '뚝심'으로 '대박'을 쳤다. 비록 팀은 패배했지만 김현찬 선수의 선전은 향후 SK에너지의 앞날에 서광을 비춘다. 
   ▲ 민상연 선수, "저는 프로 입단이 너무 힘들었어요. 그래서인지 프로 공식대국이 입단 전의 경쟁보다 훨씬 편안합니다"   
최철한과 김현찬의 승리로 스코어는 '2:2', 그러나 스마트오로 한종진 감독은 느긋하다. 한 감독은 "진시영과 겨루는 김승재를 믿는다. 진시영과 김승재의 판은 애당초 5:5의 승부라고 봤는데 김승재가 정말 잘 둔다. 기풍으로 보면 자신감 넘치는 '남자의 바둑'을 두고 있다. 이번 판을 이기면 4라운드 통털어 최초로 4승을 거둔 선수가 된다. 김승재가 있기에 2:2가 되어도 전혀 떨리지 않는다"고 말했다. 
한종진 감독의 믿음처럼 김승재는 컨디션 최절정의 '진시영'을 잡았다. 이로써 스마트오로의 3:2 승리가 확정됐고, 스마트오로는 10팀이 겨루는 리그에서 단독 3위에 자리잡았다. 승리를 확정한 김승재는 "내가 승리를 거둔 것, 혹은 내가 리그 4승(전승)을 거둔 것 보다는 팀이 승리해서 너무 기쁘다"는 소감을 밝혔다. 
○● 4라운드 1경기 
스마트오로(앞) : SK에너지 - 3:2 오로 승 
1국 ●홍기표 VS ○김동호 221수 흑불계승
2국 ○민상연 VS ●안국현 194수 백불계승
3국 ●안조영 VS ○최철한 154수 백불계승
4국 ○김승재 VS ●진시영 192수 백불계승
5국 ●이영구 VS ○김현찬 284수 백5.5집승
   ▲ 민상연 선수가 승리한 뒤 오로 검토진은 안드로이드폰의 '오로바둑 어플'로 민상연의 기보를 살폈다. 같은 락스타리거인 김원빈 초단이 (승리한) 민상연을 구박했다. 김원빈 선수도 조만간 감독의 부르심을 받을 줄로 아뢰오.    
   ▲ 사실 감독은 오더를 내놓고 나면 선수들이 예상밖으로 왜 이기는 지, 혹은 예상밖으로 왜 지는 지 잘 모릅니다.   
팀은 이겼지만 주장 이영구가 김현찬에 져서 감독으로선 불안감이 있지 않을까? 한종진 감독은 이에 대해 "김현찬은 내가 매일 (충암도장에서) 본다. 언제나 입단 1순위였지만 입단 결정국에서 불운하게 많이 진 선수다. 늦깎이 입단자중에선 입단 결정판을 가장 많이 둬 본 선수다. 그러니까 입단만 못했었을뿐 굉장히 강한 선수였다. 윤현석 감독이 락스타선수중에서 얼른 김현찬을 고른 건 다 이유가 있다"고 평가 했다. 
한종진 감독은 안조영 선수를 은근히 독려(?)하기도 했다. 선수와 감독이지만 두 사람은 나이가 같은 친구다. 한종진 감독은 "10팀이 겨루는 18라운드다. 안조영 선수는 내게 50% 승률을 올리겠다고 했다. 다음 판은 안조영 선수가 꼭 이길거다. 이제 남은 경기에서 안조영 선수가 9승 이상을 올릴 것이다"라고 안조영 선수가 있는 자리에서 큰 소리로 이야기. 이것은 한종진 감독의 스타일이다. 
안조영 선수는 "누구를 기용하는가는 완전히 감독의 몫이며 나는 불만없이 따를 것'이라고 담담히 말했다. 안조영 선수는 조한승,윤준상,최철한 등 강자를 맞이해 모두 패했지만 아직 리그 1승을 건지지 못해 뭔가 마음의 부담을 가진 모습. 
한종진 감독을 지켜보던 한 바둑기자는 "적극적인 감독들도 팀이 위기에 빠지면 낯빛이 변하기 마련인데 한 감독은 에너지가 넘쳐 위기 상황일때도 웃고 떠든다. 그 에너지가 팀 사기에 엄청나게 긍정적인 작용을 하는 것 같다. 스마트오로 검토 분위기는 승리할때나 위기일때나 항상 상대팀을 압도하고 있다"고 분석했다. 그렇다. 오로는 강팀이다. 겉보기엔 만만해(?) 보일지 몰라도 상대하기 무척 까다로운 '강팀'이다. 
   ▲ 이슬아 선수(좌측 중간에 서있다), 언제 오로팀에? 김미리 선수와 이야기를 나누고 있다.   
2012 KB한국바둑리그는 지난해 우승팀인 포스코LED를 비롯해 넷마블, 신안천일염, Kixx, 티브로드, 한게임 등 지난해 참가팀 6개팀과 롯데손해보험, SK에너지, 정관장 등 3팀을 더했고 '스마트오로'가 마지막 제10구단으로 합류하며 역대 최다 10개팀으로 출범했다. 
한국바둑리그는 이전의 '2일 1경기'를, '1일 1경기'로 변경해 속도감을 크게 높였으며, 매 경기는 매주 목,금, 토, 일 저녁 7시(1, 2국) 저녁 8시(3국), 밤9시(4, 5국)에 동시대국으로 펼쳐진다. 모든 대국은 40초 초읽기 5회. 2012 KB 한국바둑리그 규모 역시 역대 최고 40억이다. 
한국바둑리그 정규리그는 10개팀 더블리그(18라운드)로 총90경기(대국 수 450국)가 벌어지며, 순위는 팀 전적(승률)→개인승수→승자승→동일팀 간 개인승수→상위 지명자 다승 순으로 가린다. 10월 말부터 열리는 포스트시즌은 정규리그 상위 4팀이 스텝래더(준플레이오프, 플레이오프, 챔피언결정전) 방식으로 최종 우승팀을 확정하게 된다. 
모든 경기는 바둑TV에서 방송 생중계로 진행하며, 사이버오로에서 인터넷 중계한다. 오로바둑 어플로 모든 스마트폰, 태블릿 PC에서 관전할 수 있다. 아래 배너를 클릭하면 사이버오로 바둑리그 홈페이지에서 바둑리그 순위, 팀 선수, 대회 일정, 뉴스 등을 자세히 볼 수 있다. 
   ▲ SK에너지팀의 검토, 윤현석 감독이 주장 최철한과 검토하고 있다.    
   ▲ 민상연 선수, 전혀 긴장을 느끼지 않는 표정이지만, 실제론 '초속기'에 큰 자신이 없었다고 한다. 92년생으로 안국현 선수와 동갑이다.    
   ▲ SK에너지 주장 최철한 9단은 안조영(우측)에게 이겨 연속 3패를 벗어나 리그 첫승을 올렸다.   
   ▲ 윤현석 감독의 신뢰에 보답한 김현찬 SK에너지 선수(왼쪽), 오로팀 주장 이영구는 자신의 패배가 팀의 패배로 직결될까봐  무척 걱정했다. 
   ▲ 남자의 바둑 김승재, 바둑에 힘이 있어 완강하다. 스포츠 스타일을 고수하고 있다.   
 
 
 