타이페이로! '응씨배'를 찾아서
'응씨배' 현장동행 8일 ①
[제7회 응씨배 세계바둑선수권] 
박주성  2012-05-21 오후 05:40   [프린트｜스크랩]	      
 
▲ 한국선수단 , 21일 오후 타이페이시 도착

          응씨배! 
4년마다 개최되어 '바둑올림픽'이라 불리는 '응창기배 세계프로바둑 선수권대회'가 7회 대회 개막을 목전에 두고 있다. 
본선 1,2회전은 세계 각국에서 초청된 24명의 프로기사가 참가한다. 1회전 대국일은 23일이지만 개막식 등의 행사를 위해 이창호, 최철한, 이세돌, 원성진, 김지석, 박정환 등  정예기사 6명이 한국을 떠났다. 선수들은 한국기원 기전사업팀 하훈희 부장의 인솔하에 OZ 711편을 타고 오후 2시 20분(한국시간) 경 타이페이 공항에 도착했다. 
공항문을 나서자마자 습한 바람이 '훅'하고 불어와 모두 한번쯤 고개를 돌린다. 타이페이의 날씨는 더우면서도 꽤나 습하다. 오후 2시쯤의 현지 온도는 30도를 약간 넘겼지만, 간간히 바람이 불어와 크게 더위를 느끼지는 못했다. 
숙소는 타이페이시 시내 중심가에 위치한 하얏트호텔이다. 선수들은 공항에서 16인승 버스를 타고 50분 정도 이동했다. 인천공항에서 하얏트호텔까지의 여정에 별다른 사건사고는 없었고, 호텔에 도착하자마자 각자 방을 배정받아 올라갔다. 
이들은 다음 날인 22일 저녁에 열리는 추첨과 개막식 전까지 휴식을 취할 예정이다. 개막식은 숙소인 하얏트 호텔 3층에서 열리며, 대회는 숙소에서 멀지않은 응창기 바둑교육기금회관에서 벌어진다. 
2회전 시드를 받은 8명을 제외한 각국 프로기사 16명이 5월 23일 1회전을 치르고, 25일부터 본선2회전(16강), 27일은 본선3회전(8강)이 열린다. 1회전 한국은 원성진, 김지석, 박정환이 출전한다. 한국대표 6명 중 본선2회전 시드를 받은 이창호, 최철한, 이세돌은 모두 국수(國手)위에 올랐던 기사들이다.
매 회전 대국은 오전 10시 30분(한국시간)부터 시작하며 제7회 응씨배 본선대국은 사이버오로에서 인터넷 중계한다. 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서도 <오로바둑> 앱을 통해서 중계서비스를 이용할 수 있다.
각자 제한시간 3시간 30분씩이 주어지는 응씨배는 대회 창시자인 고(故) 잉창치(應昌期) 선생이 고안한 응씨룰을 사용한다. 
전만법(塡滿法)이라고도 불리는 응씨룰은 집이 아닌 점(點)으로 승부를 가리며 덤은 8점(7집반)이다. 다른 대회와 달리 초읽기가 없고, 제한시간을 모두 사용하면 35분당 2점의 벌점을 받는다. 총 3회까지 시간연장이 가능하며 3회를 초과하면 시간패 처리된다. 
1회전부터 3회전(8강)까지는 단판 토너먼트로 5월23일부터 27일까지 격일로 열린다. 준결승은 3번기, 결승은 5번기로 치러진다.
응씨배의 우승상금은 단일 대회로는 최고 액수인 40만달러(한화 약 4억 7000만원), 준우승상금은 10만달러다. 2009년 대만에서 막을 내린 제6회 응씨배 결승5번기에서는 최철한 9단이 이창호 9단에게 종합전적 3-1로 승리하며 챔피언에 오른 바 있다.
◇ 상금 (단위 USD) 
우승 : 미화 400,000 달러
준우승: 미화 100,000 달러
4강 패자: 미화 25,000 달러
8강 패자: 미화 15,000 달러
16강 패자: 미화 5,000 달러
24강 패자: 미화 2,000 달러
   ▲2회전 시드는 한국 3명(최철한, 이창호, 이세돌), 중국 3명(구리, 박문요, 장웨이지에), 일본 2명(조치훈, 장쉬)이 나눠가졌다. 
   ▲1회전에 출전한 중국선수 7명(콩지에, 천야오예, 치우쥔, 탄샤오, 씨에허, 류싱, 판팅위)과 대만의 왕위엔쥔 4단(오른쪽 맨 아래).
   ▲23일 대국에서 볼수 있는 한국의 3총사(박정환, 원성진, 김지석)과 일본대표 3인(하네 나오키, 다카오 신지, 유키 사토시), 그리고 유럽의 타라누 카타린 5단(73년생), 미국대표 왕후이런 초단(52년생)
   ▲타이페이 공항에서 짐을 찾는 선수단
   ▲공항입구에서 버스까지 안내를 맡은 대회 도우미가 전기 우승자 최철한 9단에게 기념촬영을 요청했다
   ▲'전설' 이창호의 사인도 놓칠 수가 없다
   ▲한국기원 양재호 사무총장도 개막식 참가를 위해 타이페이를 찾았다
   ▲막내 박정환 9단과 김지석 8단
   ▲젊음의 힘? 장시간의 이동에도 지치지 않고 버스안에서도 사활책을 놓지 않았다
   ▲멀리 보이는 빌딩이 '타이페이101'. 한국으로 치면 63빌딩과 같이 유명한 타이페이의 상징이다. 선수들이 묵는 숙소도 이 빌딩 근처에 위치한다. 
   ▲별다를 것 없는 거리풍경. 타이페이의 날씨는 구름이 약간. 습하지만 시원한 바람이 더위를 식혀줬다
   ▲3인의 작전회의? 본선1회전 대국은 23일 오전 10시반(한국시간)부터다
 
 
 
 