박영훈, 결정타를 놓치다!
키르아 7단★의 집중조명
[GS칼텍스배 결승 4국] 
오로IN  2012-05-07 오전 11:53   [프린트｜스크랩]	      
 
▲ 결승 4국에서 흐름을 바꾼 이세돌 9단

          위기의 이세돌은 강했다! 1대 2로 밀리며 맞이한 결승4국. 마지막판에 몰린 이세돌 9단으로서는 물러날 곳이 없는 상황이었다. 
결승 4국 내용은 백을 든 이세돌 9단이 우세한 장면에서 중반 박영훈 9단의 역전이 있었다. 그리고 이세돌 9단이 드라마틱한 재역전으로 승부가 마무리 되었다. 이세돌 9단이 위기상황속에서 어떤 모습을 보여주었는지 내용을 따라가보자.
제17기 GS칼텍스배 결승 4국
●박영훈 9단 ○이세돌 9단
장소: 바둑TV스튜디오
날짜: 2012년 5월 5일 
결과: 267수 백6.5집승
장면1(흑 실리 백 세력)
초반 좌상귀에서 정석은 흑 실리 백 세력의 갈림으로 나누어진 장면이다. 하지만 백의 폭도 넓어 불만이 없어 보인다.
흑 1로 삭감한 장면에서 백은 2로 하나받아 두었다. 백도 4로 흑진을 삭감하며 몸싸움이 일어나게 되었다. 부분적으로는 흑이 나쁘지 않다.
장면2(초반은 백 우세로 출발)
흑이 좌변은 일단락 되었다고 판단하고 1로 넓히자 이세돌 9단은 2로 응수타진 후 4로 끊어가는 강수를 구사했다. 실전에 흑 11로 들여다 보았지만 백은 12로 예봉을 피했고, 좌하귀가 백진이 굳어져 실리에서 앞서나갔다.
참고도2-1(두텁게 두텁게)
박영훈 9단이 실전에서 우변을 넓힌 수로는 흑 1.3으로 받아 두는게 두터웠다. 다음에 a.b를 맛보기로 하는게 나았다고 판단된다.
참고도2-2(쎈돌의 맹공이 무서워)
물론 좌하귀 백진에 뒷맛은 있었지만 실전에서는 중앙을 둘 수 밖에 없었다. 손을 빼면 이세돌 9단의 맹공을 받아 많이 혼나게 된다.
장면3(백 우세에서 흑 우세로) 
흑이 1로 좌상귀를 두자 2로 임시방편후 좌하를 움직인 것은 나쁘지 않았다. 하지만장면도 백 8로 붙인 것이 바둑을 어렵게 만든 수다. 흑 9가 회심의 강타로 백돌의 뿌리가 끊어졌다. 백이 위기상황을 맞이하며 흑우세로 형세가 변하게 되었다. 
참고도3-1(흑이 받기 어렵다)
실전에서 백은 좀더 이득을 보려했는데 흑이 반발하면서 바둑이 어려워지게 되었다.
백 1과 흑 2의 교환 후 가만히 백 3으로 찔러보는게 재미있는 수법. 귀는 이후에 a의 뒷맛을 노리는게 나았다.
참고도3-2(실수는 실수를 부른다)
실전에서 백이 a로 빵때리고 흑은 b로 늘었다. 이것은 백이 살기 쉽지 않은 형태로 백은 그냥 1로 나오는게 뒷맛이 더 껄끄러웠다.
장면4(결정타를 놓친 흑) 
백이 다 살리기는 어렵다고 판단하고 꼬리를 떼어주는 도마뱀 작전을 들고 나왔다. 물론 하변을 다 잡아 흑이 잘 되었지만 결정타를 놓친 장면이 있었다. 어떻게 두는 것이 최선이었을까?
참고도4-1(알기 쉬운 결정타!)
백 1로 두었을 때 2로 붙이는게 알기 쉬운 결정타였다. 타협을 하지 않고 백이 다 살리는 것은 쉽지 않아보인다.
참고도4-2(실전과는 대차)
백 7로 타협하는 형태는 실전과는 대차다. 이런 진행은 흑의 끝내기가 달라지고, 중앙 맛도 깔끔하다.
참고도4-3(흑 성립)
백이 반대쪽으로 젖혀오는 것도 차단이 되는 모습이다. 
참고도4-4(쌍방 최선이지만 흑 우세)
백 3으로 가만히 찌르면 흑 4로 물러서도 실전과는 차이가 많이 나는 모습으로 흑이 좋다.
참고도4-5(박영훈9단의 고민)
실전 한칸 뜀 후에도 흑4로 잡으러 갈 수 있었다. 하지만 참고도4-1과는 다른 모양이다. 박영훈 9단은 바로 잡으러 가는 것은 a의 뒷맛이 있어 찝찝하다고 판단한 것으로 보인다.
참고도4-6(가만히 막는 것이 정수)
박영훈 9단은 실전에서 중앙을 두 번 밀고 우변을 지켰는데 참고도처럼 가만히 잡는 것이 정수였다. 실전은 밀어둔 흑돌들이 다시 잡히면서 바둑이 어려워졌다. 
참고도4-7(석점을 살리는것은 무리?)
흑 석 점을 살리는 것은 부분적으로는 성립하지만, 잡혀있던 중앙 백돌이 다시 준동하는 맛이 생겨 무리로 보여진다.
참고도4-8(중앙의 코붙임이 제격)
흑이 11로 우변을 받게 되면 백은 12로 중앙을 코붙여와 곤란하다.
장면5(이세돌의 승부호흡!)
흑이 1로 젖히면서 백에게 삶을 강요한 장면 보통을 받는 것이 보통이지만 이세돌9단이 택한 수법은 패로 버티는 것이였다. 수순 중 6은 팻감을 만드는 수법. 흑이 중앙으로 받자 8로 압박해 갔는데 놀라운 승부호흡이 아닐 수 없다.
참고도5-1(결과론이지만)
패를 한 것보다는 흑 1, 3으로 가만히 받아 두는 것이 나았다. 실전은 우상귀의 패를 들어가 결과적으로 손해를 보았다.
참고도5-2(흑의 사소한 실수)
실전은 백1에 흑 a로 받았는데 그냥 흑2로 받는 것이 이득이였다.
참고도5-3(판단이 흐트러지다!)
이세돌 9단이 백 2로 팻감을 썼을때 박영훈 9단이 흑 a로 받았는데 이것도 흑 3으로 이어서 받는게 정수로 보여진다. 흑이 이렇게 막은 것과 실전에서 끝내기를 당한 것을 비교하면 약 5 집정도 손해로 보여진다. 
장면6(쎈돌 역전에 성공하다) 
패를 해소하자 1로 받은 장면.  여기서는 백의 승리가 결정적이다. 흑이 패를 하면서 중앙 그리고 우변에서 정확한 응수를 했다면 미세한 차이라 승부는 알 수 없었다. 백 6.8로 흑 5점을 먹고 나서는 a.b 맛보기 끝내기만 남아서 백의 승리가 결정되었다.
초반은 백이, 중반에서는 흑이 우세를 잡았다. 중반전투에서 결정타를 놓친 것이 박영훈9단으로서는 아쉬운 대목이다. 또 이세돌9단이 패를 통해 바둑을 역전시키는 모습이 팬들에게 인상적으로 남을 것 같다. 
결국 6일 열린 결승 최종국에서도 이세돌 9단이 승리해 이번 17기 GS칼텍스배 우승자가 되었다. 결승 5번기의 흐름상 4국에서의 역전패가 박영훈 9단에게 가장 아픈 패배였을 것이다.
[글/해설 ㅣ 키르아 7단★ ]
 
 
 