이세돌, 귀신같은 역전! 
승부는 2:2! 최종국은 5월6일 1시부터
[제17기 GS칼텍스배 결승 4국] 
박주성  2012-05-05 오후 03:28   [프린트｜스크랩]	      
 
▲ 결승 4국 승리한 이세돌 9단

          짜릿한 승부는 최종국까지!
유리한 바둑을 지키는 데는 일가견이 있는 박영훈 9단이지만, 이세돌 9단의 냉정한 추격에 덜미를 잡혀 역전을 당했다. 
5월 5일 오후 1시, 서울 홍익동 바둑TV스튜디오에서 펼쳐진 제17기 GS칼텍스배 결승5번기 제4국에서 이세돌 9단이 박영훈 9단을 상대로 267수 끝에 백 6.5집승을 거뒀다.
사이버오로 대국실 해설을 맡은 한종진 8단은 "초반 접전에서 이세돌 9단이 포인트를 얻어 우세했다. 이후 흑의 강수로 우중앙 백대마를 잡으며 박영훈 9단의 승리가 눈에 보였는데 우변 이단패를 버티며 이득을 보아 재역전을 이뤘다."고 총평을 마쳤다.
국후 이세돌 9단은 "우중앙 백을 타개하는 과정에서 어이없이 빵따냄을 한집이라고 착각했다. 흑이 크게 공격하면 힘들겠다고 생각했는데 그쪽만 잡아서 희망이 생겼다. 이후 박영훈 9단이 초읽기 중에 실수가 많아 이길 수 있었다."고 했다
2:2 상황에서 최종전이 된 결승 5국은 5월 6일 오후 1시부터 바둑TV스튜디오에서 열리며 사이버오로 대국실에서 홍성지 8단의 해설과 함께 감상할 수 있다. 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서도 <오로바둑> 앱을 통해서 중계 서비스를 이용할 수 있다.
이세돌 9단은 한국랭킹 1위를 유지하며 매월 신기록을 갱신하고 있는 것에 대해 "운이 많이 따른 것이 사실이다. 중요한 승부에서 잘 이긴 것이 비결이라면 비결인데, 내일 최종국도 그랬으면 한다."고 말했다.
매일경제신문과 매일경제TV, 바둑TV가 공동주최하고 (주)GS칼텍스에서 후원하는 17기 GS칼텍스배의 우승상금은 7000만원, 준우승상금은 1500만원이다. 
지난 2011년 10월에 막을 내린 전기대회 결승5번기에서는 박정환 9단이 박영훈 9단을 상대로 3-0으로 승리해 우승자가 되었다. 
   ▲1패후 2연승! 박영훈 9단은 결승 4국을 최종국으로 만들 수도 있었다
   ▲초반 매서운 눈빛으로 반상을 내려다보며 포석을 구상중인 이세돌 9단
   ▲이세돌은 이단패를 이용한 현란한 흔들기로 바둑을 역전시켰다
   ▲전초전은 끝났다. 최종국 단판 승부로 GS칼텍스배 우승자가 가려진다. 
 
 
 