종합/ 철의 주먹 백홍석, 비씨카드배 품 안에
결승서 종합전적 3-1로 당이페이 누르고 우승! 
[BC카드배] 
김수광  2012-05-16 오후 07:30   [프린트｜스크랩]	      
 
▲ 백홍석 9단이 최종국을 끝내고 나서 당이페이 4단과 간략한 복기를 나누던 도중 이세돌 9단이 대국실에 찾아와 대국 내용에 대한 의견을 제시했다. 백홍석 9단도 이세돌 9단에게 자신의 생각을 말하고 있다. 뒤로는 후원사 비씨카드 이종호 사장(가운데)과  양재호 한국기원 사무총장이 복기 장면을 지켜보고 있다.

          백홍석 9단이 악몽 같던 9번 준우승의 딱지를 떼고 제4회 비씨카드배에서 우승했다. 
16일 서울 성동구 홍익동 한국기원 1층 바둑TV스튜디오에서 열린 제4회 비씨카드배 월드바둑챔피언십 결승5번기 제4국에서 한국 백홍석 9단이 중국 당이페이 4단을 상대로 257수 만에 백으로 반집승을 거두고 종합전적 3-1로 우승을 차지했다. 
  결승1국을 먼저 내주며 불안한 출발을 했던 백홍석 9단은 2국~4국까지 3판에서 연달아 승리를 하며 우승을 확정지었다. 
백홍석 9단 개인으로서도 생애 최초로 세계대회 우승대회이라는 획을 그은 것이며, 한국 바둑에도 큰 힘이 됐다. 본선 32강전이 벌어지고 있던 때만 해도 한국 우승은 아주 어려울 것으로 보였다. 한-중전 11판 중 한국은 10판을 패했다. 한국 기사는 3명만이 16강에 진출했다. 중국은 기세등등 자신만만했다. 
백홍석 9단은 16강부터 니우위티엔 7단, 저우루이양 5단, 후야오위 8단을 거푸 꺾었다. 모두 역전승이었다.  
그전까지 세계대회 4강이 최고 성적이었던 백홍석 9단은 4강전 후야오위 8단과의 대국에서 막판까지 거의 져 있던 바둑을 승리하며 극적으로 결승에 진출했다. 결승에서 만나 상대 당이페이 4단은 치밀한 스타일로 세계대회 16연승을 거두고 있는 강적이었지만 백홍석 9단의 펀치는 여지없이 그의 심장도 흔들었고 결국 쾌거를 이뤄냈다. 
86년생인 백홍석 9단은 권갑용 8단 문하로 2001년 입단했으며 2011년 9단이 됐고 데뷔 11년 만에 세계대회 우승을 기록했다. 
시상식은 17일 오후 2시 서울 서초구 서초동 비씨카드 본사에서 열린다. 
세계 최고 수준의 상금(총상금 약 8억 3천만원)을 자랑하는 비씨카드배 월드바둑챔피언십은 세계 최초의 컷오프 상금제 대회를 도입했으며 국내외 프로, 아마추어 등 모든 바둑인에게 문호를 개방한 전면적 오픈제 방식을 채택한 세계대회다. 제한시간으로 각자 2시간에 초읽기 60초 3회를 준다.
 
 
 
 