박영훈의 이세돌 잡는 법
이세돌과 결승5번기 1-1 동률 만들어, 5월1일 결승3국
[GS칼텍스배 결승2국] 
최병준  2012-04-30 오후 08:44   [프린트｜스크랩]	      
 
▲ 복기모습, 오른쪽이 박영훈 9단

          이세돌 잡는 박영훈이다. 박영훈이 자신이 즐겨쓰는 포석을 택해 승리를 거뒀다. 1-0으로 뒤진 상태에서 1인자를 상대로한 대국이라 상당한 배짱이 없으면 택하기 어려운 모험이기도 했다. 
4월 30일, 제17기 GS칼텍스배 결승5번기 제2국이 서울 홍익동 한국기원 바둑TV 스튜디오에서 열렸다. 결승1국에서 이세돌 대마사냥 페이스에 완전히 말려들어 허망하게 승리를 내준 박영훈이었다. 제2국의 박영훈은 달랐다. 제2국에서 박영훈은 이세돌 9단을 상대로 중반이후 난전에서 우세를 잡아 267수만에 흑불계승을 거뒀다. 이로써 결승 스코어는 1-1 동점이다.
국후 박영훈은 "포석은 내가 나빴다. 흑이 그리 좋지 않은 포석이라고 하지만 이를 택해봤다. 역시 안좋았다. 중반에 이세돌 9단이 중앙을 다르게 처리했으면 어려웠을 것"이라고 진단했다. 난전없이 포석의 주도권을 잡은 이세돌이었지만 그런 상황은 '이세돌 스타일'이 아니었는지 자꾸만 급전을 유도한 게 오히려 이세돌에게 안좋았다. 
▶ 결승2국에서 박영훈 9단은 나름의 자신감과 결단이 있었다. 결국 대국 후반에 그게 먹혀 들어갔다.  
박영훈은 "1국에서 너무 힘도 못쓰고 져서 정말 안좋았다. 이겨서 기쁘다. 쉴 시간 없이 곧바로 2국이 내일이지만 최선을 다하겠다"고 소감을 밝혔다. 박영훈은 스튜디오 대국실을 나오면서 "대국중엔 더운 줄을 전혀 몰랐는데, 대국이 끝나고 인터뷰를 하니까 정말 더운 것을 알겠다"고 말했다. 
인터넷 해설을 진행한 송태곤 9단은 "초반은 무난했다. 포석은 이세돌이 좋았다. 이세돌이 계속 두터운 형세였다. 박영훈의 완승이라고까지는 할 수 없겠지만 그러나 작전의 흐름으로 보았을 때는 박영훈의 완승이라고 할 수 있을 것"이라고 평가했다. 특히 종반으로 접어들수록 박영훈의 정교한 수순이 빛났다는 진단이다. 
 제3국은 5월 1일 오후 7시부터 같은 장소에서 열린다. 인터넷 해설은 이태현 4단이 진행하며 오로바둑 어플로 모든 스마트폰과 태블릿PC에서 관전가능하다. 이 대회의 우승상금은 7000만원, 준우승상금은 1500만원, 지난 대회 우승자 박정환은 준결승에서 이세돌 9단에게 져 탈락했다. 박영훈은 지난 대회 준우승자였다. 
   ▲ 박영훈 9단, 결승1국서 1패를 안았다. 2국은 흑번   
   ▲ 이세돌 9단의 착수 모습  
   ▲ 입회인은 강훈 9단(뒷편), 이세돌 9단이 착수하고 있다  
   ▲ 박영훈 9단이 착수하고 있다. 프로의 착수에서 새끼 손가락이 올라가는 것은 그만큼 힘을 들인다는 증거 
 
 
 