<지지옥션 Ver.6> '연승'의 계절이 돌아왔다! 
여류팀 '이유진' 아마 5단 2연승!
[제6기 지지옥션배 아마대항전] 
박주성  2012-05-08 오후 11:24   [프린트｜스크랩]	      
 
▲ 박성균 아마 7단을 상대로 2국 승리한 이유진 아마 5단
아마의 봄, 프로의 여름!
'아저씨 대 아가씨'의 8대8 연승대결
시니어와 여류의 조화에 연승전의 묘미를 더해 바둑대회의 신기원을 이룬 지지옥션배가 제6기 대회 시동을 걸었다. 지지옥션배는 통상 매년 여름 개막하는 프로대회 이전에 아마대항전을 이벤트로 개최한다. 올해는 8대8의 대결이다. 
제6기 지지옥션배 아마대항전은 1월 말부터 2달 동안 펼쳐진 선발전을 통과한 남녀 12명과 랭킹시드 2명, 주최사 시드 2명까지 총 16명이 출전한다.
2012년 새로 짜여진 아마추어 시니어팀은 안병운, 박성균, 조민수, 최진복, 손봉민, 양덕주, 박강수, 김정우다. 여류팀은 이유진, 김다영, 김수영, 이선아, 김여원, 강다정, 김신영이 선발되었다.
아마랭킹 1위인 조민수 아마 7단이 '랭킹시드'로 선발되었고, 여류팀 김다영은 '연구생 시드'로 출전한다. 또 박성균 아마 7단과 김여원 아마 6단은 주최사 시드로 받으며 각각 양 팀 주장으로 선임되었다. 
7일 개막전과 8일 열린 2회전에서는 여류팀의 이유진 아마 5단이 안병운 아마 6단과 박성균 아마 7단을 연파하며 2 연승을 달성했다. 이유진(20세) 아마 5단은 8살에 바둑에 입문했고, 작년 익산서동배에서 준우승한 경력이 있다. 
이유진 아마 6단은 2국 승리후에 "우선은 3연승 하고 싶지만, 다음 상대가 조민수 7단이라 걱정이다. 언니들은 재미있게 두라고했지만, 이기라는 말을 잊지 않았다."며 필승의 의지를 밝혔다.
8일 시니어팀 응원단과 함께 2국을 지켜보며 검토를 주도했던 정대상 9단은 "시니어팀은 역시 조민수 아마7단이 가장 강하다. 또 손봉민, 최진복 아마 6단도 힘이 세서 여류가 상대하기에 만만치 않을 것이다. 여류팀은 김신영이 눈에 띄고 그 뒤로 김희수가 있다."며 아주 재미있는 승부가 될 것이라고 평했다.
여섯 번째 '아저씨 대 아가씨'의 연승대결은 매주 월,화 오후 7시, 바둑TV스튜디오에서 열린다. 아마대회부터 프로기전까지 제6기 지지옥션배 모든 대국은 사이버오로에서 생중계한다. 
한국기원과 바둑TV가 주최하고 지지옥션ㆍ지지자산운용이 공동후원하는 제6기 지지옥션배 여류대시니어 아마연승대항전은 총 16명의 시니어, 여류 아마최강자가 참가한다. 
 우승상금은 천만원이다. 3연승부터는 50만원의 연승상금(이후 더해지는 1승마다 50만원 추가지급)이 있다. 제한시간은 10분 40초 3회로 진행한다.
   ▲지지옥션배의 계절이 왔다. 봄을 지배하는 아마혈전! 
   ▲2국에서 패한 박성균 아마 7단. 대마공격에는 실패했지만 역전의 찬스도 있었다.  
   ▲이유진 아마5단의 2연승으로 여류팀 앞날이 밝아졌다 
   ▲끝내기는 역시 여류가 강했다. 이유진의 깔끔한 마무리로 역전의 길은 막혔다 
   ▲"조민수 사범님이 세지만, 3연승은 하고 싶고요." - 여류팀의 선봉장 이유진 아마 5단 
 
 
 