류스밍 "당이페이 결승전 학비 낸 것 아깝지 않아"
중국반응, 중국기원 류스밍 원장 학비 낸 것 언젠가 제값한다
[BC카드배] 
오로IN  2012-05-20 오후 00:14   [프린트｜스크랩]	      
 
▲ 중국기원 류스밍 원장(체육총국 주임)

          지난 5월 16일, 제4회 BC카드배 월드바둑챔피언십 결승5번기가 한국에서 열렸다. 제4국 대결에서 중국의 신예 당이페이는 흑번으로 반집차로 패해, 최종스코어 1대3으로 물러났다. 
　　제3국이 끝난후 백홍석이 기자 인터뷰에서 당이페이에 관해 한 말들엔 아주 공격성이 있었다(중국 측에서 느끼기에). 얼마 지나지 않아 당이페이도 웨이보(중국 블로그)에서 반격을 했다. - 서로의 대국 태도에 관한 말들이었고, 중국에서 더 화제가 되었던 것 같다.
이리하여 결승 제4국 시작전 부터 화약 냄새가 짙었다. 1대2로 뒤 떨어진 당이페이는 벼랑끝에 서 있었다. 제4국 본 대국에서 그는 흑번이라 먼저 뒀다.  대국 과정의 투쟁이 격렬했고 결과는 미세해졌다. 그러나 당이페이가 앞서도 그랬지만 여전히 마지막 끝내기에서 침착하지 못했다. 원래 1집 앞선 것으로 예상하고 있었는데 결과 0.5집승의 아쉽기만한 패배였다. - 서울 한국기원 현장에선 중국바둑 총감독 위빈이 대국이 끝나고 10분넘게 당이페이와 마지막 장면을 다시 복기했었다. 아쉬웠을 것이다. 
　　중국기원 류스밍 원장은 당이페이의 이 대회 결승전을 '총결'할 순간이라고 말했다. 이번 대회는 아주 좋은 훈련 기회였다는 것이다. 
 류스밍 원장은“ 그동안 당이페이는 갑조리그(한국으로 치면 한국바둑리그)도 못두는 처지였지만 이 대회에서의 실력 분출은 아주 좋았다. - 당이페이는 2009년과 2010년에 갑조에 참가했지만 스촨팀이 강급당해, 현재는 을조리그를 두고 있다. 성적도 좋지 않았었다.) 앞에서의 단판 토너먼트 성적이 좋았지만 결승전에서는 종합 실력을 본다. 만약 결승진출자가 구리나 콩지에 였다면 내 생각에 중국이 우승 했을 것이다, 그러니 이처럼 신예에게 학비를 내는 건 전혀 무섭지 않다. 씨에허가 처음으로 춘란배서 이세돌과 결승전을 치를 때 우리는 '학비'를 냈다. 하지만 뒤에 농심배 마지막 회전때 학비를 치른 씨에허가 우승을 안아왔다. 그 학비는 제 값을 한 것이다."라고 말했다. 
류스밍은 이어서 "게다가 당이페이는 아직도 어리다. 이번 결승전에 진출한 것이 많은 것을 증명했다. 당이페이는 중점 배양할 가치가 있다는것을 스스로 증명했다.또 다른 젊은이들 한테도 희망을 보여줬다. 당이페이는 그동안 갑조도 못뒀다. 갑조리그에서 우수한 성적을 거두고 있는 판팅위나 미위팅또한 안될 이유가 없다."라고 이번 당이페이의 준우승을 평가. 
[번역 : 사이버오로 중국 통신원 박위룡]
[출처 : 시나바둑]
   ▲ 결승4국 복기장면, 왼쪽이 백홍석, 오른쪽이 당이페이, 이세돌 9단도 복기에 참여했다.  
 
 
 
 