1지명이 사라진다!
[2012한국바둑리그] 
오로IN  2012-05-21 오후 04:05   [프린트｜스크랩]	      
 
▲ 스마트오로 검토진에서 박정환(정관장), 김지석(한게임) 등 1지명들이 바둑리그 대국을 연구하고 있다. 이들은 이번 주 응씨배에 국가대표로 참가하는 선수들. 응씨배로 말미암아 6개팀의 주장들이 대만으로 떠난 상황에서 이번 주 바둑리그는 락스타리그 선수들이 폭넓게 활용된다.

          이번 주 한국바둑리그의 최대 변수는 대만에서 열리는 세계대회 응씨배다. 한국은 응씨배에 6명이 출장한다. 이세돌, 이창호, 김지석, 박정환, 원성진, 최철한까지 모두 한국바둑리그 1지명들. 이세돌은 신안천일염, 이창호는 롯데손해보험, 김지석은 한게임, 박정환은 정관장, 원성진은 넷마블, 최철한은 SK에너지 소속인데 전원 일정이 겹친다.
 이에 따라 각 팀은 락스타리거를 활용한다. 한게임과 SK에너지의 경우 락스타리그 선수를 2명씩 끌어 올린다. 1지명이 나가 있는 팀과 붙는 것은 행운이라 할 수 있는데, 대부분 1지명이 없기는 마찬가지여서 피장파장이다.
 오직 6라운드 2경기에서 Kixx만이 1지명을 보유한 채 1지명이 부재중인 SK에너지와 맞선다. 한게임의 경우는 5라운드와 6라운드가 걸쳐 있는 이번 주에 1지명 김지석 없이 두 번 경기를 치른다. 
1지명이 없는 상태 즉 전력 보충이 시급한 상황에서 감독들이 어떤 락스타리거를 기용하는지를 전체적으로 살펴볼 수 있는 기회다. 
롯데손해보험은 락스타리그 강승민 선수를 기용한다. 정관장은 조인선을, 신안천일염은 변상일을, SK에너지는 정두호와 김현찬을, Kixx는 박민규를, 넷마블은 박진솔을 기용하며 한게임은 5라운드에 박경근과 김세동을 6라운드에서는 강병권과 김세동을 활용한다. 
KB국민은행 2012한국바둑리그는 지난해 우승팀인 포스코LED를 비롯해 넷마블, 신안천일염, Kixx, 티브로드, 한게임 등 지난해 참가팀 6개팀과 롯데손해보험, SK에너지, 정관장 등 3팀을 더했고 '스마트오로'가 마지막 제10구단으로 합류하며 역대 최다 10개팀으로 출범했다. 
2012한국바둑리그는 이전의 '2일 1경기'를, '1일 1경기'로 변경해 속도감을 크게 높였으며,  매 경기는 매주 목,금, 토, 일 저녁 7시(1, 2국) 저녁 8시(3국), 밤9시(4, 5국)에  펼쳐진다. 모든 대국은 40초 초읽기 5회.  
한국바둑리그 정규리그는 10개팀 더블리그(18라운드)로 총90경기(대국 수 450국)가 벌어지며, 순위는 팀 전적(승률)→개인승수→승자승→동일팀 간 개인승수→상위 지명자 다승 순으로 가린다.
 10월 말부터 열리는 포스트시즌은 정규리그 상위 4팀이 스텝래더(준플레이오프, 플레이오프, 챔피언결정전) 방식으로 최종 우승팀을 확정하게 된다. 
모든 경기는 바둑TV에서 방송 생중계로 진행하며, 사이버오로에서 인터넷 중계한다. 오로바둑 어플로 모든 스마트폰, 태블릿 PC에서 관전할 수 있다.
5월 넷째 주 락스타리그 
    
    
    
 
 
 
 