바닥이 안 보인다 'Kixx 충격의 5연패'
[2012한국바둑리그] 
오로IN  2012-05-18 오전 10:34   [프린트｜스크랩]	      
 
▲ ‘주장 잡은 주장’ 박정환은 5연승!

          '아직 바닥이 안 보인다!'
그들의 추락은 5라운드 들어서도 계속되었다. 언제든지 치고 올라올 수 있다고 믿었던 명가(名家) Kixx, 오히려 바닥 깊이를 알 수 없을 정도로 더 가라앉고 있다. 
 17일 서울 성동구 홍익동 한국기원 1층 바둑TV스튜디오에서 벌어진 KB국민은행 2012한국바둑리그 5라운드 1경기에서 정관장은 주장전에서 승리한 박정환의 수훈으로 최하위 Kixx에게 3-2로 승리를 거두었다.
 이로써 정관장은 3승 2패로 중위권을 공고히 했고 Kixx는 충격의 5연패에 빠졌다. 
정관장은 묘한 팀이다. 1지명 박정환 외 나머지 2지명부터 5지명까지 선수 이름이 가장 헷갈리는 팀이다. 그만큼 허리가 강하다는 것도 되겠고 2, 3지명이 약하다는 뜻도 되겠다. 따라서 정관장과 맞붙는 팀은 어떤 오더를 작성해도 '만만치 않은' 오더가 만들어진다. 
4국에서 만나는 주장전 박정환-박영훈 결투가 가장 초점이다. 나머지 네 대국도 지명순번으로는 팽팽한 오더.
   ▲ 1, 2국이 동시에 끝나 동시에 복기를 하고 있는 장면.   
●○…兄弟는 용감했다! 
1국~3국이 결국 초를 다투며 동시에 끝났다. 3국은 1시간 늦게(오후8시) 출발했지만 두 선수가 워낙 속사포 체질이라 화끈하게 붙어서 화끈하게 결정지었다. 
먼저 2국에서 맞붙은 이원영-박정상 전이 관심이었다. 양 선수 모두 3승 1패를 기록 중인 중량감 있는 멤버였지만 시종 안면 몰수하고 난타전이었다. 좌상귀부터 좌하귀를 돌아 중앙 우변까지 마치 바람개비가 돌듯 전투가 이어졌다.
눈길을 끈 것은 박정상의 전투력이었다. 흑을 든 박정상이 약간 유리한 듯했지만, 이원영의 기세에 밀리지 않겠다는 듯 계속 공격을 통해 난국을 타개하는 적극책을 폈다. 승부는 우변에서 결정되었다. 백은 우변 패를 버티며 반전을 노렸지만 결국 마지막 패싸움에서도 흑이 이겼다. 이로써 박정상은 팀이 어려운 가운데서도 홀로 4승 1패의 호성적을 거두며 선전했다. 이원영은 3연승 후 2연패.
  ▲ 시종 우세한 공격력을 과시한 박정상. 4승 2패로 다승 2위.  
  ▲ 안형준이 초반 우세를 확립한 후 계속 밀어붙여 불계승.  
박정상의 승리는 곧 잊혔다. ‘형제기사’ 안성준과 안형준이 1국과 3국에서 승전보를 전해왔기 때문. 동생 안성준은 4지명, 형 안형준은 5지명이었다. 어쩌면 낮은 지명 두 선수가 나란히 승리한다는 것은 거의 팀의 승리와 직결된다고 하겠다. 
먼저 동생 안성준이 부담스런 락스타 박민규를 만났다. 역시 그들도 치고 받았고 결국엔 하변 백말을 몰아가면서 타깃을 삼아서는 흑이 약간 유리한 흐름이 되었다. 이후 중앙 난전이 벌어졌지만 결국 하변과 우변 백을 잡은 흑이 우세(흑2집반승).
나중에 등장한 형 안형준은 역시 ‘싸움닭' 계통’ 송태곤을 만나서 초반부터 난타전을 벌여 우세한 가운데 전투를 이어갔다. 우위에 선 이후에도 난타전이 계속 발발해지만 격차는 좀처럼 줄어들지 않았다. 안형준의 불계승. 이로써 안형준은 3승 1패로 5지명 중 가장 뛰어난 활약을 보이고 있다. 동생 안성준은 2승 3패.
  ▲ 4, 5국이 나란히 벌어졌다. 강유택 박정환 등 얼굴이 보이는 쪽이 승리. 
●○…5연승 박정환, 완벽한 1지명 
2-1로 리드한 상태에서 주장전이 역시 백미가 되었다. 박정환은 이미 리그에서 4전 전승을 달리고 있고 박영훈은 2승 2패. 더욱이 박영훈은 올해 잘 나가다가 지난번 비씨카드배에서 당이페이에게 패한 후유증이 오래가고 있다. 박정환에게는 최근 5연패를 당하고 있다. 
5국 김기원-강유택 전에서는 상대전적 3전승을 기록하던 강유택이 김기원을 가볍게 물리치고 일찌감치 2-2를 만들어 놓은 상황.
그러나 금세 Kixx는 울상이 되고 만다. 스코어로만 팽팽했을 뿐 주장전의 승자는 박정환이었다. 초반에 불붙은 좌상 변화에서 흑을 든 박영훈이 무리한 행마가 문제였다. 결국 흑 말 전체가 무거워져 덩어리를 키운 채로 사로잡히고 말았다. 124수 만에 단명국이 되고 말았다. 
작년까지 Kixx 주장이었던 박정환의 의해서 Kixx는 5연패의 수렁에 빠졌고, 박정환은 게인성적 5연승으로 다승 선두에 나섰다.
  ▲ 박영훈의 자멸로 일찌감치 박정환의 승리. 상대전적 6연승째.  
●○…누가 Kixx와 ‘절친’이 될 것인가
18일은 5R 2경기 SK에너지(1승3패)-티브로드(1승3패)가 격돌한다. 양 팀 모두 하위권에 처져 있어서 이 한 판 결과에 따라서 ‘중위권으로 따라붙느냐, 아니면 하위권 고착이 되느냐’의 살 떨리는 승부가 될 것이다.
김현찬-이지현, 안국현-이춘규, 김동호-허영호, 진시영-조한승, 최철한-김성진(앞이 SK에너지)의 매치 업이다. 전반적으로 우열이 분명한 판이 명확한 편이라 3-2 승부가 예상된다. 
지명 이상의 힘을 보여주고 있는 진시영(3승1패)과 지명에 걸맞지 않은 성적을 보여주는 조한승(2승2패)과의 승부가 관심이다. 또한 락스타 1순위 1지명 김현찬과 물이 오를 대로 오른 이지현의 1국도 볼만하다. 김현찬은 1지명 이영구를 4R에서 꺾은 바 있다.
  ▲ 박정환 5연승. 박정상 4승 1패. 안형준 3승 1패.  
  ▲ 강유택 3승2패. 이원영 3승 2패. 박영훈 2승 3패.  
  ▲ 정관장 검토실.  
  ▲ Kixx 검토실. 왼쪽에 최철한 강동윤이 보인다.  
   
[자료협조 | 바둑TV]
 
 
 