최철한, '박정환 외 주목할만한 90후 없다'
바둑TV 인터뷰, 키스 사진이 가장 힘들었다
[매거진플러스] 
오로IN  2012-05-02 오전 10:38   [프린트｜스크랩]	      
 
▲ 최철한♡윤지희 커플. 09년 BC카드 LounG배 페어바둑대회 우승 뒤

          최철한 9단이 바둑TV와 결혼 전 인터뷰를 마쳤다는 소식이다. 바둑TV 매거진 플러스 프로그램을 통해 공개된 인터뷰에서 최철한은 결혼 화보촬영에서 "키스신이 가장 힘들었다"고 말했다. 바둑TV 인터뷰는 웨딩촬영이 끝난 다음 이뤄졌다. 
유투브 바둑TV 채널을 통해 공개된 영상을 소개한다. 자세한 인터뷰는 꼭 영상을 클릭하시기 바란다. 최철한은 특히 주목할 만한 한국의 '90후 세대'를 꼽아달란 질문에 '박정환' 외에 프로바둑을 주도할 만한 인물은 안보인다고 답했다.
- 원익배 우승 소감
"그동안 성적이 좋지 않아 마음고생이 됐다, 그 와중에 올린 우승이라 좋았고 기뻤다"
- 스스로의 강점과 약점
"부분적인 수읽기가 나름대로의 강점이다, 요즘 속기바둑이 대세이다보니 형세판단과 끝내기에서 자꾸 내 약점이 드러난다."
- 슬럼프 아니냐는 소리도 있다
"음. 그게 이겨야 되는 판을 자꾸 져서 자신감이 떨어졌다. 그래서인지 세계대회서에도 부담을 느끼곤 했다. 의식을 안하는 게 가장 좋은 방법일 것이다, 성적이 좀 안나와도 너무 의식 하지 말아야 할 것 같다"
- 한중대결에서 한국이 보강할 점
"세계대회 기준에 맞춰 어느정도 안배를 하는 것은 필요할 것 같다"
- 90후세대중 눈 여겨본 후배(신예)는?
"이제 신예라고 할 수 없지만, 90후세대에서 '박정환(93년생)' 이외에 바둑계를 주도할 뚜렷한 후배를 본 적 없다. "
- 결혼발표를 해버렸는데 (6월 2일 동료프로기사인 윤지희 3단과 결혼)
"막상 결혼준비를 하다보니 결혼하는 게 쉽지 않구나, 이런 걸 몸으로 느낀다. 9일 웨딩촬영을 했는데 힘들더라, 키스신이 너무 힘들었다. 사진으로 연출하니 뻘쭘했다. (마음의) 준비를 안하고 갔는데 말이다. 하하 "
( 지난 3월 5일, 제주도 맥심커피배 결승2국이 끝난 후 최철한과 윤지희는 여러사람 앞에서 공개적으로 키스를 했었다. 회식이 끝난 후, 여러사람이 박수를 치며 '키스해, 키스해'를 외쳤고, 키스했었다. 갑자기 재밌어진 사람들이 '한 번 더', '한 번 더'를 연호했고 결국 또 키스한 바 있다. 사진은 미공개) 
원래 원익배 우승으로 최9단이 프로포즈 하기로 했는데, 윤지희 3단이 꽃다발을 들고 먼저 왔다. 인터뷰는 최철한 9단의 영상 프로포즈로 마무리 됐다. 
원래 원익배 우승으로 최9단이 프로포즈 하기로 했는데, 윤지희 3단이 꽃다발을 들고 먼저 왔다. 인터뷰는 최철한 9단의 영상 프로포즈로 마무리 됐다.
최 9단은 "국내대회인 원익배 우승을 했으니 세계대회에서도 뭔가 다른 모습을 보이겠다"고 결의를 다졌고, "한국바둑이 위기다 해서 걱정하시는 분들 많은데 걱정 안하실 수 있게 열심히 해서 걱정을 씻겨드리겠다"고 인사했다. 
[동영상 | 바둑TV]
 
 
 
 