부활! 랭킹전! 
5월 랭킹전, 5월 7,8,9일 1회전 시작!
[랭킹전] 
오로IN  2012-05-07 오후 05:03   [프린트｜스크랩]	      
 
▲ 랭킹전의 부활, 뭍 고수들을 발아래 뉠 우승자는 누구? /그림, 그리스도의 부활, 프란체스카 作

          4월 한달간 편강한의원배로 일정을 쉬었던 오로랭킹최강전이 5월에 부활했다. 
'5월 랭킹전'은 3월과 4월의 월간랭킹점수를 합산해 상위자를 초청했다. 평소라면 한달간 오로 회원들의 마음을 사로잡은 고수들이었지만 이번엔 두달간 팬들의 곁에서 대국실을 함께 한 고수들이다. 
둥가,터프,오제자,必死卽生,피자헉,악동스,킬러,여름향기, 쿠라키,달구벌 등  전통의 강자들도 총집합했다. 중국엔 '콰일러(kuaile)와 10초왕, 핑보, 선데이 등의 익숙한 강자들이 우승을 노린다.
전기 우승자인 '외톨이⊙'는 3회전시드를 받아 3회전부터 출전한다.  '사이버오로 5월 랭킹최강전 오픈' 1회전은 5월 7일,8일,9일 3일에 걸쳐 오후 8시와 10시에 열린다. 상금은 500만원!
★ 관전 포인트
7일의 한국 오제자와 중국 핑보(flpingbo)의 대결이 볼만 할 것이다. 8일에는 한국 gunners와 중국 사비오르(savior817), 9일에는 악동스 - sundayf(中)의 대결이 주목된다. 
○● 5월 7일
둥가 - changwqw(中)
터프99 - waewfewfa(中)
ugo01 - kuaileyy8(中)
오제자 - flpingbo(中)
○● 5월 8일
gunners - savior817(中)
킬러본능 - 10scking(中)
必死卽生★ - mushenyi(中)
피자헉 - 5481493(中)
○● 5월 9일
Dr.킬러 - 깡새우
악동스 - sundayf(中)
여름향기★ - dgfddrhg(中)
쿠라키♥ - 달구벌스타
3회전 시드
안평산 cqyg 藤澤秀行 hgdyl1 외톨이⊙ 3266732
사이버오로 월간랭킹최강전 OPEN' 참가자는 전기 월간랭킹 점수로 정해지며, 전체 본선 30강중 2명은 월간랭킹점수와 상관없이 주최측의 시드로 선발할 수 있다. 랭킹전의 연간 순상금 규모는 1억8천9백60만원, 월간 순상금 규모는 1천5백8십만원, 우승상금은 5백만원 준우승상금은 2백만원, 3위 상금은 1백만원이다. 또 랭킹전의 인기왕별은 사이버오로 프로대국 중계의 해설자로 활약할 기회가 주어진다.
아래 배너를 누르면 랭킹전 홈페이지에서 기보,뉴스,대진을 확인할 수 있다. 
 
 
 
 
 