옥득진 7단! 구체!
옥득진 등 3명 승단
[승단] 
오로IN  2012-06-07 오후 05:16   [프린트｜스크랩]	      
 
▲ 옥득진 7단, 양천대일도장에서 많은 제자들을 입단시켰다

          옥득진 6단(30) 6단이 ‘모든 조건을 두루 갖추어 완성에 이른다’는 구체(具體‧7단의 별칭)에 올랐다.
제17기 박카스배 천원전 예선 2회전을 통해 기준판수와 점수를 채운 옥득진 6단은 총점 2190점(35국), 평균 62점으로 7단으로 승단했다.
권갑용 8단 문하인 옥득진 7단은 1982년 서울 태생으로 99년 5월 입단했다. 2005년 제39기 왕위전 도전권을 획득해 도전1국에서 왕위 이창호 9단을 꺾어 센세이션(최종 결과는 1-3 역전패)을 일으키기도 했던 옥득진 7단은 현재 양천대일바둑도장에서 후진 양성에 힘쓰고 있다. 
한편 이형로 4단과 진시영 4단도 ‘전투‧기교를 떠나 지혜를 쓸 줄 안다’는 용지(用智‧5단의 별칭)로 각각 한단씩 승단했다. 
이번에 승단이 적용된 박카스배 천원전은 올해 열린 여덟 번째 종합기전 예선이며, 6월 26일 개막하는 제40기 하이원리조트배 명인전과 7월 4일 시작하는 제14회 농심신라면배 세계바둑최강전까지 10개 기전 예선이 끝나면 특별승단을 제외한 승단자는 더 이상 나오지 않는다. 
2011년 개정된 승단대회 규정에 의해, 승단대회는 기전 서열에 관계없이 모든 기사가 참가하는 기전의 예선 첫판 결과를 점수로 계산하는 것으로 변경된 바 있다. 
승단자 명단은 다음과 같다.
7단 : 옥득진  
5단 : 이형로 진시영
[자료제공 | 한국기원 홍보팀]
 
 
 
 