응씨배, '미리보는 대회장'
'응씨배' 현장동행 8일 ③
[제7회 응씨배 세계바둑선수권] 
박주성  2012-05-22 오후 03:02   [프린트｜스크랩]	      
 
▲ 기금회관 벽면에 걸린 고(故) 잉창치(應昌期) 선생의 사진

          1회전 대국 하루 전! 
이창호, 최철한, 이세돌, 원성진, 김지석, 박정환 등 한국선수는 개막식과 추첨을 앞두고 휴식 중이다. 
22일 개막식은 숙소인 하얏트호텔에서 저녁 6시 반부터(한국시각 7시 반)열린다. 23일부터 대국이 벌어질 장소인'응창기 바둑교육기금회관'을 개막식 전에 미리 찾아보았다.
선수들의 숙소에서 걸어서 20분 정도의 거리에 위치한 대회장은 생각처럼 화려하지는 않았다. 기금회관은 평범한 10층 빌딩의 4층을 전부 쓰고 있었고, 22일 오전에는 관리인과 안내인 외에는 아무도 없어 조용했다.
안내대에 있던 관리인이 각 방을 안내해주며, "내일 대국 개시 후 사진촬영 시간이 5분 주어진다"고 기자에게 친절히 알려주었다. 
대회장은 1회전 대국을 위한 셋팅을 대강 마친 후였다. 이제 저녁에 있을 개막식에서 대진이 결정되어 의자옆에 명찰만 가져다 놓으면 대국준비는 완벽하게 마무리가 된다.
응씨룰을 위해 특수하게 제작된 바둑판과 탁자 8조가 널찍하게 공간을 차지하고 있었고, 옆의 기록자 책상에는 벌점기록표가 이미 한 장씩 놓여있었다. 
벌점기록표에는 대국개시시각은 9시 반, 점심식사시간은 12시 반부터 1시반이라 적혀있는데 한국과는 1시간의 시차가 있어 국내 바둑팬들은 한국시간 10시 반부터 대국을 관전할 수 있고, 점심으로 인한 대국중단시간은 1시 반부터 2시 반까지다. 
제7회 응씨배 대진은 22일 오후 7시 반(한국시간)부터 타이페이시 하얏트 호텔 3층에서 시작하는 개막식에서 추첨한다. 대진 결과는 뉴스속보로 사이버오로 홈페이지에 업데이트할 예정이다.
첫 대국은 23일 1회전이며 제7회 응씨배 본선대국은 사이버오로에서 인터넷 중계한다. 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서도 <오로바둑> 앱으로 실시간 중계서비스를 이용할 수 있다.
◇ 출전 선수 명단 
*각국 추천 및 예선통과자(23일 1회전 출전)
-한국 : 박정환 9단, 원성진 9단, 김지석 8단
-중국 : 콩지에 9단, 천야오예 9단, 치우쥔 9단, 탄샤오 7단, 씨에허 9단, 류싱 9단, 판팅위 3단
-대만 : 왕위엔쥔 4단
-일본 : 하네 나오키 9단, 다카오 신지 9단, 유키 사토시 9단
-유럽 : 타라누 카타린 5단
-미국 : 왕후이런 초단
*본선 16강 시드(25일 2회전부터 출전)
-한국 : 최철한 9단, 이창호 9단, 이세돌 9단 
-중국 : 구리 9단, 박문요 9단, 장웨이지에 9단
-일본 : 조치훈 9단, 장쉬 9단
   ▲대회장 가는 길① - 도로 끝에 보이는 건물이 타이페이 시청이다
   ▲대회장 가는길 ② - 쑨원에 관련된 전시실이 있는 국부(國父)기념관 
   ▲대회장 가는길 ③ - 국부기념관 내의 연못. 야자수가 자뭇 이국적인 정취를 더해줬다
   ▲엘리베이터를 타고 4층으로 올라가자 '응창기바둑교육기금회관' 안내대가 보였다
   ▲23일 본선1회전 대국 8판이 이곳에서 열린다. 
   ▲내일은 누가 이 자리에 앉게 될까?
   ▲23일 1회전 대국을 기다리며 비어있는 반상
   ▲응씨룰을 위해 특수제작된 알통에 180개의 바둑알이 확인되도록 담겨있다 
   ▲벌점기록표. 각자 3시간 30분이 주어지며 이후 35분이 지날 때마다 2점의 벌점을 받는다.
   ▲이 연구실 공간은 1회전부터 검토실과 기자실을 겸하게 된다.
 
 
 
 