'싸움이라면  좀 합니다' 혜성처럼 등장한 손봉민
여자연구생 최강 김다영의 3연승 막고 시니어팀 사기 북돋우다
[지지옥션배] 
김수광  2012-05-22 오후 09:22   [프린트｜스크랩]	      
 
▲ 아마여류팀 김다영의 3연승 저지에 성공한 아마시니어팀 5번째 선수 손봉민이 바둑TV와 인터뷰를 하고 있다. 아마여류팀의 일방적인 흐름이 될 것 같았던 지지옥션배 아마대항전엔 변화가 찾아오고 있다. 

          “싸움은 나도 좀 하니까…” 
승리하고 대국장을 나선 아마시니어팀 맹장 손봉민(61)이 너털웃음을 지었다. 
무시무시한 속기였다. 바둑은 종국까지 딱 한 시간 걸렸다. 바둑TV의 스태프들도 혀를 내둘렀다. “지금까지 이렇게 빨리 끝난 방송이 있었던가”라고들 했다.  
화력도 엄청났다. 상대방이 하자는 대로 하는 것은 바둑이 아니라는 듯 최강의 반발로만 대국을 꾸렸다. 계속되는 전투에서 약간의 실수도 있었지만 화끈한 힘바둑으로 상대를 제압했다.  
   ▲ 아마여류팀 막내 김다영(왼쪽)과 아마시니어팀 소방수 역을 맡은 손봉민.  
22일 서울 성동구 홍익동 바둑TV스튜디오에서 펼쳐진 제6기 지지옥션배 여류 대 시니어 아마대항전 여섯 번째 대국에서 아마시니어팀 다섯 번째 선수 손봉민이 3연승을 노리던 김다영(14)을 177수 만에 흑불계로 꺾었다. 
아마여류팀에서 2연승이 2번 나오는 동안 아마시니어팀은 에이스 조민수가 1승을 거두고 퇴장하는데 그쳤었다. 암울했던 시니어팀은 개성 넘치는 손봉민의 등장에 활력을 되찾았다. 지지옥션배 아마대항전은 새 국면을 맞이한다. 
여자연구생 최강을 맞아 단단히 각오했다는 손봉민은 “연승자를 꺾고 승리를 거둬 기쁘다. 김다영 선수가 강하긴 하지만 한바탕 싸움이 벌어지면 나도 자신있다고 생각했다”며 다음 선수 김수영 선수를 대비해 “일주일간 술을 끊겠다. 승리한 오늘만  빼고^^”라고 말했다. 
아마추어 시니어팀- 안병운, 박성균, 조민수, 최진복/   손봉민, 양덕주, 박강수, 김정우
아마추어 여류팀  - 이유진, 김다영/  김수영, 이선아, 김여원, 강다정, 김신영, 김희수
한국기원과 바둑TV가 주최하고 지지옥션ㆍ지지자산운용이 공동후원하는 제6기 지지옥션배 여류대시니어 아마연승대항전은 총 16명의 시니어, 여류 아마최강자가 참가한다. 
매주 월,화 저녁 7시, 바둑TV스튜디오에서 열리며 아마대회부터 프로기전까지 지지옥션배 모든 대국은 사이버오로에서 생중계한다.  아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서도 <오로바둑> 앱을 통해서 중계서비스를 이용할 수 있다.
 3연승부터는 50만원의 연승상금(이후 더해지는 1승마다 50만원 추가지급)이 있고 우승상금은 1000만원이다. 제한시간은 10분 40초 3회로 진행한다.
   ▲ 손봉민은 빨리 두면서도 수읽기가 흐트러지지 않았다. 그동안 손봉민이란 이름을 몰랐던 바둑팬들에게도 그 이름을 확실하게 각인시켰다.   
   ▲ 3연승엔 실패했지만 시니어팀 에이스 조민수를 꺾는 수훈을 세운 김다영.   
   ▲ 아마여류팀 대 아마시니어팀의 중간 전적은 아마여류팀이 4-2로 앞서지만 분위기는 아마시니어팀으로 넘어왔다.  
 
 
 