이창호의 연구, 변상일의 노림 
[2012 olleh배] 
오로IN  2012-06-15 오후 07:24   [프린트｜스크랩]	      
 
 

          이창호 9단이 15세 소년 변상일 초단에게 일격을 맞고 2012 olleh배 2라운드에서 탈락했다. 
연구해 둔 수를 들고 나와 초반을 리드한 이창호는 중반 들어 상대를 강하게 압박하지 않고 끝내기를 서둘렀다. 결과는 좋지 못했다. 우변에서 상대에게 빅을 내주었고 게다가 후수를 잡았다. 이로써 미세하게 뒤처졌다. 
반면 약간의 우세를 잡은 변상일은 흔들림 없는 마무리 솜씨로 승리를 일궜다.
세월은 부정할 수 없는 것일까. 
2012 olleh배 바둑오픈챔피언십 2라운드 
●변상일 초단 vs ○이창호 9단
장소: 바둑TV스튜디오
날짜: 2012년 6월 14일 
결과: 277수 흑1집반승
총보
장면1 (연구하는 이창호)
우하의 정석은 이창호의 바둑에서 종종 나온다. 하지만 실전에서 신형이 나왔다. 이창호의 연구가 있었던 것으로 보인다. 예나 지금이나 변함없이 연구하는 이창호의 모습은 귀감이 된다.
초반은 백이 하변과 우변 양쪽에 약간의 집을 내며 살아서 편한 국면이 되었다. 
참고도1-1(보통 진행)
백1~17까지가 보편적인 진행이다. 실전은 백이 지금의 9로 a에 먼저 들여다 보았다. 
참고도1-2 (마음에 안 든다)
백9의 들여다 봄에 흑은 실전에서 a에 두어 반발했다. 지금처럼 10으로 잇는 것은 백의 의도다. 이하 17까지 되고 보면 흑이 조금 활용당했다. 
참고도1-3(백, 미흡)
백이 13으로 밀어서 바로 우변 두점을 취하는 것이 잠깐 유행한 적이 있었다. 그러나 흑14로 젖히는 수가 좋아 20을 선수로 두어 우변도 깔끔하고 하변도 제압해 흑 만족이라는 평가가 지배적이다. 
참고도1-4(다른 실전 이창호○ 박정상●)
한국바둑리그 1라운드 이창호의 실전. 
백1~흑16까지의 진행이다. 이것은 백이 우변의 두점을 제압하는 데 성공했지만 하변을 크게 제압당해 흑이 좋아 보인다. 결과는 흑불계승이었다. 
참고도1-5 (다른 실전 이창호○ 한웅규●)
한국바둑리그 7라운드 이창호의 실전.
앞서 바둑과 비슷한 진행이지만 흑이 6으로 가만히 늘고 8로 한칸 뛰어 하변을 중시한 점이 다르다. 이 바둑은 이창호가 백으로 이겼다.
참고도1-6 (이창호 연구된 수)
이창호의 연구는 실전의 1로 한 칸 뛴 수를 말한다. 이하 26까지의 진행. 백이 우변 두점을 잡지 않고 하변을 움직인 것이다. 백이 좋은 진행이 되었다.  
참고도1-7 (백의 강수 성립)
앞 그림에 이어서 이창호는 a에 마늘모 해 살아 두었다. 1로 빠지는 강수는 없었을까?
흑이 2로 찌른다면 백이 3으로 한점을 제압한다. 이렇게 된다면 우변 사는 수와 x의 곳을 나오는 수가 맞보기가 되어 백이 우세하다. 
참고도1-8(흑, 저항불가)
백이 중앙을 뻗을 때 흑2, 4가 최강으로 저항하는 수단이다. 그러나 백이 5, 7로 돌려치고 9로 막으면 흑이 한 수 부족하다. 
참고도1-9 (이유 있는 돌려침)
앞 그림에서 백이 a의 곳을 돌려 쳐놓는 이유는 무엇일까. 만약 돌려치지 않고 바로 백1로 막아 잡으러 가면 이하 흑6까지의 반발이 있다. 
장면2 (두터움을 쌓는 이창호)
좀 더 진행 되었다. 이창호가 다소 부드럽게 진행했지만 여전히 우세하다. 변상일이 우하 전투에서 재미를 보지 못했기 때문이다. 흑으로선 계속 느슨하게 가면 덤이 부담스러운 국면이다. 이에 상변 삭감을 서둘렀다. 이창호는 두텁게 정리하며 종반을 대비한다. 
참고도2-1 (우중앙의 뒷맛)
중앙 흑은 당장은 안전하다. 백1로 찔러도 이하 흑10까지 탈출할 수 있다.
참고도2-2 (돌이 쌓인다면.)
백이 도중에 3으로 돌려치더라도 8까지 흑은 탈출이 가능하다. 하지만 나중에 상중앙 방면으로 백△돌이 쌓인다고 가정하면 백은 흑 전체를 잡으러 갈 수 있다.  
장면3 (돌다리는 두드리지 않는다) 
이창호가 강하게 상대를 몰아칠 기회를 잃는 장면이다. 백5가 약간의 악수. 가만히 7로 잇는 것이 정수다. 백11이 큰 끝내기. 하지만 흑이 우변을 선수한 후 우중앙을 16으로 지키도록 허용한 것은 아쉬웠다. 
참고도3-1 (공격, 공격, 공격!)
실전은 a의 곳을 밀고 들어갔지만 어떤 형태로든 하중앙을 공격해 가는 것이 좋았다.
예를 들어 흑이 우중앙을 지키기 전에 백이 하변 돌을 공격해 간다면 흑이 타개해 가는 과정에서 △의 곳에 백의 두터움을 강화하는 것. 그랬다면 21로 찌르는 노림을 실행할 수 있다.
참고도3-2(흑 집이 늘어나다)
백1도 크지만 우변에 흑4로 치중당한 것이 기분 나쁜 형태. 나중에 빅이 되면서 역전이 되었다.
7-13,17은 시간 연장책. 실전은 하중앙 쪽에 생각지도 않은 흑 집이 생기면서 그 부근 정리가 잘 됐다.  
장면4 (흑 역전에 성공하다)
흑이 하중앙에 집이 불어서 미세한 국면이 되었다.
백이 먼저 하변을 공략해 간 후에 나중에 우상귀에 큰 끝내기를 서둘렀다면 백이 지기 힘든 바둑이였는데 아쉬운 대목이다.
백17이 결정적인 실수. 우하변을 지켜 놓는 것이 좋았고 그것으로 백이 나쁘지 않았다. 우하변에서 흑이 선수로 빅이 내서 흑이 조금이라도 좋은 국면이다. 
참고도4-1(우변을 지키다)
실전에는 백이 a의 끝내기를 했는데 부분적으로 7집이 조금 강하다.
우변의 7, 9는 역끝내기 8집. 선 후수가 달라지는 차이는 컸다. 흑도 좌변 한점 끊어 잡은 수로 우변을 먼저 교환해 두었어야 한다.
참고도4-2(빅을 선수로 내다)
수순 중 흑5가 좋다. 선수로 빅을 내고 13으로 중앙을 차지해서 흑이 약간이라도 앞선 국면이다.
장면5 (변상일 이창호9단을 이기다!)
미세하지만 흑이 우세하다. 하지만 변상일은 빈틈을 보이지 않는다. 실전에서 백은 우상을 젖혀 가면서 끝내기로 추격을 해보았지만 끝내 집 차이를 좁히지 못했다. 
참고도5-1 (마지막 아쉬움)
실전에는a~c에 막아가는 끝내기를 했는데 그것으로는 백3으로 두는 편이 좀 더 이득으로 보인다. 흑이 두터운 반집승부이지만 미세한 국면이므로 작은 실수로도 승부가 뒤집힐 수 있기에 지금 그림을 선택하는 것이 나았다.
이렇게 변상일이 거함 이창호를 물리치고 3라운드에 진출했다. 변상일의 중 후반 운영이 인상적이다. 이창호가 결정타를 놓치는 사이 우변에 맛을 남기고 선수 빅을 낸 것은 훌륭했다. 
앞으로가 더 기대된다. 
[글/해설 ㅣ 키르아 7단★ ]
 
 
 