 '미니 삼국지', 이세돌 흔쾌히 응해
꾸이린배 제1회 한중일 프로바둑 세계우승자 쟁탈전, 우승상금 5200만원
[꾸이린배] 
최병준  2012-06-06 오전 09:51   [프린트｜스크랩]	      
 
▲ 2011 진포산(金佛山) 한,중,일 바둑고수 초청전, 이세돌(우)-구리의 대결

          중국바둑이 '미니 삼국지'에 푹 빠졌나보다.  
지난 5월 중국기원은 "2012년 9월 13일부터 17일간의 일정으로 중국 광시성 꾸이린시 리지앙 대폭포 호텔에서 제1회 꾸이린배 제1회 한중일 프로바둑 세계우승자 쟁탈전 개최하고자 한다"는 내용의 공문을  한국기원에 보내 협조를 구해왔다.
'꾸이린 국제 산수문화 여행절'에 기간에 열리는 이 대회에 중국대표는 구리 9단, 일본 대표는 요다노리모토 9단, 한국대표는 이세돌 9단으로 예정이 되어 있다. 한중일 바둑삼국의 대표기사 각 1인씩을 초청해 일종의 '미니 삼국지'를 연출하는 것이다. 
대회 방식은 아직 미정, 참가자가 3인, 대국 일정이 3일인 것으로 보아 '3자 역시드 토너먼트 방식'으로 진행하며 제한시간 1~2시간 이상의 대국을 하루 한 판씩 치를 것 같다. 
비록 3인만이 출전하는 이벤트긴 해도 이 대회우승상금이 상대적으로 좋다. 우승상금은 30만위안(한화 5200만원 상당, 세전), 준우승 상금은 20만위안, 3등 상금은 10만위안이다. 
한편 이세돌 9단은 중국기원의 대국 초청에 흔쾌히 응했다는 전언이다. 중국 대표인 구리 9단은 확정이며, 일본의 요다 노리모토 9단도 다른 일정이 없다면 딱히 거부하진 않을 것 같다. 
이 대회는 한,중,일 삼국의 정상급 기사들을 초청해 벌였던 '진포산 초청전'이나 '한중일 바둑 명인전'과 일단 일정이나 방식이 흡사하다. 또 자기 지역을 홍보하고자 하는 중국 지방정부에 의해 행사가 진행되는 것도 비슷한다.  2011년 진포산 초청전에서는 한국의 구리와 이세돌을 제치고 일본의 이야마유타가 우승한 적이 있다. 
 
 
 
 