외톨이, 단기필마로 결승까지!
외톨이⊙ vs hgdyl1(中) 결승3번기, 5월 30일,31일밤
[랭킹전] 
오로IN  2012-05-30 오후 01:01   [프린트｜스크랩]	      
 
▲ 단기필마 조자룡, 영화 조자룡 스틸컷/소설 삼국지의 단기필마로 유명하다

          요즘 한국바둑은 '단기필마'가 대세인가?
5월에 진행된 제4회 BC카드배에서 백홍석이 한국선수중 홀로 결승까지 나가 우승을 차지하더니, 역시 5월 랭킹전에서 홀로 남아 분투하던 외톨이가 중국세를 뚫고 결승까지 나갔다. 
5월 29일 열린 '2012 사이버오로 5월랭킹최강전 오픈' 준결승에서 외톨이⊙ 가 중국의 씨큐('cqyg')를 꺾고 결승에 올랐다. 역시드 토너먼트로 열린 이번 준결승에서 외톨의 상대는 역시 씨큐를 꺾은 중국의 'hgdyl1'로 결정됐다. 
5월 랭킹전 본선1,2,3회전은 중국의 판이었다. 1회전의 한중전을 대부분 승리하더니 6명이 결정된 3회전서는 외톨이 하나빼곤 나머지 다섯이 모두 중국선수였다. 그러나 토너먼트는 자기앞에 놓인 상대를 이기면 그뿐이다. 외톨이는 중국선수를 하나하나 이겨가며 결승3번기에 진출했다. 
※ 외톨이⊙ vs hgdyl1(中) 예상
5월 30일 오후 9시, 31일 오후 8시, 10시 오로1서버
중국선수 hgdyl1는 한국 藤澤秀行, 그리고 역시 중국선수인 savior와 씨큐를 이겼다. 중국선수들은 우승을 노릴만한 후보군이어서 hgdyl1의 실력이 상당하다는 것을 증명한다. 마지막 역시드 토너먼트에서 중국 시나바둑회원들은 hgdyl1에게 거의 '몰빵(?)'하다시피하는 경향이 있었다. 기복은 있지만 실력이 계속 느는 중인 것 같다. 
'외톨이⊙'는 한국선수들이 부진할 때마다 기회를 잘 잡는다. 우승경력까지 있으니 이번 결승진출은 금상첨화다. 게다가 백홍석의 우승은 외톨이도 충분히 그러할 것이라는 믿음을 준다. 외톨이는 중국의 sundayf와 씨큐, 3266732를 이겼다. 모두 중국선수만 밟은 셈이다. 
중국에 유난히 강한 외톨이의 스타일상 '5.5 : 4.5'로 외톨이의 우세를 기대해 본다. 실질전력은 5:5로 봐야 무난할 것지만 말이다. 
결승3번기는 5월의 마지막 밤을 뜨겁게 달굴 예정이다. 결승3번기는 5월 30일 오후 9시에 오로1서버에서 제1국이 열리며, 5월 31일 오후 8시와 10에 결승2국과 3국이 예정되어져 있다. 2-0으로 결정이 나는 경우 3국은 열리지 않는다. 
결승3번기 결과 : 중국 hgdyl1 2-1 우승
사이버오로 월간랭킹최강전 OPEN' 참가자는 전기 월간랭킹 점수로 정해지며, 전체 본선 30강중 2명은 월간랭킹점수와 상관없이 주최측의 시드로 선발할 수 있다. 랭킹전의 연간 순상금 규모는 1억8천9백60만원, 월간 순상금 규모는 1천5백8십만원, 우승상금은 5백만원 준우승상금은 2백만원, 3위 상금은 1백만원이다. 또 랭킹전의 인기왕별은 사이버오로 프로대국 중계의 해설자로 활약할 기회가 주어진다.
아래 배너를 누르면 랭킹전 홈페이지에서 기보,뉴스,대진을 확인할 수 있다. 
 
 
 