표현하는 바둑, 예술이 된 축제 
전교생의 바둑교육, 축제로 표현하는 부천초등학교
[바둑특성화] 
김수광  2012-05-25 오후 10:22   [프린트｜스크랩]	      
 
▲ 25일 바둑특성화 부천초등학교의  <흰돌이깜돌이 바둑축제>에서 어린이들이 함께 지혜를 모아 바둑문제를 풀며 바둑을 즐기고 있다. 

          바둑특성화학교인 부천초등학교는 매년 바둑 축제를 열고 있다. 일부 학생이 아닌 전교생이 바둑을 배우고, 바둑이 일반 교과의 하나로 인식되게 하는 것이 바둑특성화 학교다.  
25일은 경기도 부천시 원미구의 부천초등학교의 ‘흰돌이깜돌이 바둑축제 ‘가 열리는 날이었다. 책상엔 바둑판이 놓였다. 학생들은 여럿이 힘을 합쳐 바둑문제를 풀기도 하고, 바둑알 무늬로만 그림을 그리기도 했다. 
단지 두 가지, 흑 백으로 구성된 바둑엔 심오한 세계가 있다. 그 세계에 어린이들은 푹 빠져들고 자연스럽게 두뇌를 사용하는 법을 익힌다.
평소에는 바둑 이론을 배우고 대국을 하지만 축제 때 학생들은 바둑을 표현한다. 표현된 바둑은 예술 작품이다. 
2008년 바둑특성화학교로 지정된 이래 4년이 된 부천초등학교는 2009년엔 경기도 교육청 심사를 거쳐 교육특성화운영우수학교에 선정됐을 만큼 바둑특성화에 성공을 거두고 있는 학교다. 프로기사 나종훈 7단과 바둑잉글리시의 저자 김동원 강사가 150명의 전교생의 바둑교육을 책임지고 있다.  
부천초 윤용남 교장은 “우리 학교는 학생들이 각종 바둑대회에서 자주 입상하지는 않는다. 하지만 전교생이 바둑이 흥미를 갖게 하는 데 역점을 둔다. 바둑은 경쟁위주의 삭막한 교육 환경의 폐해를 막아준다. 바둑은 사고력을 신장시키고 정서적 안정을 돕는다.”고 말한다. 바둑을 접한 학생들의 학업 성적이 향상되는 것 또한 익히 보고된 바둑교육의 장점이다. 
바둑특성화학교는 우리나라에 8개곳이 지정되어 있는데, 모두 경기도에 있다. 흥진초, 부천초, 파주지산초, 파주파양초, 부천심곡초, 안산청석초, 광명북초, 김포운양초가 그곳. 이렇듯 바둑특성화학교가 수도권에 머무르고 있지만 경북 함양이나 전남 강진 쪽에서 바둑특성화학교 지정에 관한 노력이 이루어지고 있어 바둑특성화학교는 전국적으로 늘어날 전망이다. 
바둑특성화학교로 지정되지 않은 일반 학교에서도 ‘방과후교실’이라는 형태를 통해 바둑교육은 이루어지고 있다. 방과후교실의 바둑교육은 대개 한 주에 두 차례 정도로 교육하기에 연속성에서 미흡하다는 지적이 나오고 있다.  
이런 한계에 대한 대안으로는 바둑특성화가 등장하기 시작되던 시절 나온 개념인 ‘명품학교’가 그 효과를 인정받는다. 명품학교 체제에서는 방과후학습을 일주일 내내 하는 것을 가능하게 하고 있어 교육의 연속성을 보장할 수 있는 장점이 있다고 알려졌다. 바둑특성화학교 바둑교육에 버금간다고 할 수 있다. 
윤용남 교장은 “단지 바둑특성화학교가 아니더라도 일반 학교에서도 ‘방과후학습’ 분야를 좀 더 활성화시켜 바둑의 긍정적 효과를 학생들의 누릴 수 있도록 하는 것이 좋을 것”이라며 “학교 바둑교육은 바둑특성화학교와 방과후교육이 함께 가는 것이 좋은 방향”이라고 강조했다.
   ▲ 바둑특성화 부천초등학교의 윤용남 교장. 아마4단의 바둑 강자다.   
   ▲ 어린이들이 바둑축제에서 자유를 맛보고 있다.  
   ▲ 바둑교육이 이루어지는 교실.    
   ▲ 바둑교육에 영어를 곁들이는 강사 김동원. "어린이들은 충분한 잠재력을 가지고 있다. 놀랍게 바둑영어를 익히는 어린이들을 목격하고 있다"고 말한다.   
   ▲ 바둑축제는 예술이다.   
   ▲ 김동원 강사(왼쪽)와 나종훈 프로 7단이 어린이들과 바둑축제에서 어우러진다.  
 
 
 
 