기획/속기에 강한 기사가 장고바둑도 잘두는가?
속기와 한국바둑의 국제 경쟁력 (2)
[랭킹칼럼] 
배태일  2012-06-04 오전 11:58   [프린트｜스크랩]	      
 
▲ 2012 한국바둑리그 10개팀 주장의 화이팅, 한국리그는 절대적으로 속기에 강해야 유리하다

          기사에 따라 속기 실력과 장고바둑 실력이 다른가? 
우리가 흔히 말하는 대로 속기를 잘 두는 기사들이 장고바둑도 잘 두는가? 장고바둑 실력과 속기 실력이 같이 가는가? 
앞서 <속기와 한국바둑의 국제 경쟁력 1편>에서 한국기사들이 중국기사들에 비해서 속기에 강하고 장고바둑에 더 약하다는 것을 보았다. 그렇다면 한국기사들 사이에서 속기에 상대적으로 강한 기사들이 있고, 장고바둑에 상대적으로 강한 기사들이 있지 않을까?
이 질문에 대한 답을 구하기 위해서 2010년과 2011년의 2년 동안의 대국 기록을 장고바둑과 속기로 구분하였다. 제한시간이 1시간 이상인 기전의 대국은 장고바둑으로 분류하였고, 그 이외의 기전은 속기로 분류하였다. 한국바둑리그의 대국 다섯 판 중에서 한 판은 장고바둑이었는데, 대국 기록에는 어느 대국이 장고바둑인지 구별하여 적지 않았으므로, 한국바둑리그의 모든 대국을 속기로 분류하였다.  (한국기원이 주최하는 기전의 제한시간에 관한 정보는 한국기원의 차영구 님이 제공하였다.) 
이렇게 분류하면 2010년에 장고대국이 2,653국(64.8%), 속기대국이 1,438국(35.2%)이었는데, 2011년에는 장고대국이 2,424국(59.2%)였고 속기대국이 1,670(40.8%)였다. 속기대국이 늘어나는 추세를 볼 수 있다. 
그렇게 구분해서 장고바둑 랭킹점수와 속기 랭킹점수를 따로 계산하였다. 지난 2년의 기록을 분석한 것은 속기와 장고바둑으로 구분하기 때문에 통계적으로 충분한 대국 숫자가 모아지도록 한 것이다. 지난 3년 동안의 전적을 사용하지 않은 것은 3년이면 실력의 변화가 커지기 때문이다.
이런 계산에서 기사들 간의 점수의 차이가 승률을 결정하기 때문에 점수의 차이가 계산되는 것이고 전체적 점수의 높낮이는 임의적으로 정한다. 이 계산 결과에서 속기 점수와 장고바둑 점수의 평균이 같도록 조정했고, 한국기원의 공식 랭킹점수와 높낮이가 같아지도록 조정하지는 않았다. 여기에 사용한 점수가 전체적으로 한국기원의 공식 랭킹점수보다 약간 높은 편이다.
먼저 속기바둑 점수가 가장 높은 15명의 명단과 관련 자료를 [표1]에서 살펴보자. 이 표를 비롯해서 이 글에서 점수차이란, 속기점수에서 장고바둑 점수를 뺀 것이다. 
이세돌이 속기에서도 1위인데, 강동윤이 장고바둑 점수보다 속기점수가 거의 300점이 높아서 2위에 올랐다. 강유택이 속기 5위인데, 속기에서는 43승 18패로 승률이 70.5%나 되는데 장고바둑에서는 38승 19패로 승률이 66.7%이어서 속기 승률이 높다. 
주형욱은 속기점수가 장고바둑 점수보다 무려 626점이나 높은데, 속기에서는 25승 11패로 승률 69.4%를 올렸고 장고바둑에서는 18승 19패로 승률이 48.6%밖에 되지 않는다. 주형욱의 바둑이 강하다고 생각하지 않는 사람들이 많을 터인데, 속기에는 상당히 강한 셈이다.
   ▲ [표1] 속기점수 최상위 15명 
아래 [표2]에 장고바둑 점수 최상위 15명의 명단과 관련 자료가 실려 있다. 
이세돌이 속기뿐 아니라 장고바둑에도 1위이다. 그러나 2위 이하에는 속기와 장고바둑의 순위가 다르다. 
[표1] [표2] 이 두 표를 비교하면 강동윤은 상대적으로 속기에 강하고 김지석은 장고바둑에 더 강한 것을 알 수 있다.
   ▲ [표2] [표2] 장고바둑 점수 최상위 15명 
이렇게 계산한 결과를 [그림1]에 표시했다. 
각 점들의 가로좌표는 한 기사의 장고바둑 점수에서 7000을 뺀 것을 나타내고 세로좌표는 그 기사의 속기점수에서 7000을 뺀 것을 나타낸다. 대각선은 장고바둑 점수와 속기점수가 같은 선이고, 이 선에 가까울수록 장고바둑 점수와 속기점수의 차이가 더욱 작아지고, 이 선에서 멀리 떨어진 점들은 장고바둑 점수와 속기점수가 차이가 많은 경우를 나타낸다.  
이 그림에서 장고바둑 점수와 속기점수의 차이가 크게 나는 경우를 많이 볼 수 있다. 심지어 이 차이가 600점이 넘는 경우도 더러 있다.
   ▲ [그림1] 장고바둑 점수와 속기점수의 상관성 
[그림1]에 보인 속기점수와 장고바둑 점수의 차이가 얼마나 큰 것인지 비교하기 위해서 [그림2]에 2011년 5월 랭킹점수와 2012년 5월랭킹 점수의 상관 관계를 그렸다. 
시차 1년의 점수를 비교해 보아도 기사들의 점수 변화가 크지 않고 안정적이다. 점수가 8500점 이상 되는 기사들 중에서 점수가 는 경우가 많은데, 이것은 신예기사들이 일년 동안에 실력이 향상된 때문이고, 그래도 점수 상승폭이 별로 크지 않다. 
그런데 [그림1]에서 보듯이 같은 기간에 둔 전적을 가지고 점수 계산을 해도 장고바둑과 속기 전적으로 나누어서 계산하면 점수 차이가 무척 크게 난다. 이 두 그래프를 비교해 보아도 장고바둑 실력과 속기 실력에 개인차가 크다는 것을 명백히 알 수 있다. 
   ▲ [그림2] 2011년 5월점수와 2012년 5월점수의 상관 관계 
누가 속기에 상대적으로 강하고 누가 장고바둑에 상대적으로 강한가를 살피기 위해서, 50국 이상을 대국한 기사들 중에서, 속기점수와 장고바둑 점수의 차이가 200점이 넘는 기사들의 명단과 관련 자료를 다음 두 표에 실었다.
   ▲ [표3] 속기에 상대적으로 강한 기사들 
   ▲ [표4] 장고바둑에 상대적으로 강한 기사들 
속기에 강한 기사, 장고에 강한 기사는 누구?
박지은은 장고바둑 점수가 속기점수보다 무려 934점이 높은데, 장고바둑을 잘 둔다기보다는 속기를 놀라울 정도로 못 둔다고 하는 표현이 맞겠다. 그는 장고바둑에서는 65승 22패로 승률이 74.7%나 되는데 속기에서는 6승 22패로 승률이 21.4%밖에 되지 않는다. 그가 장고바둑인 국제기전에서는 매우 좋은 성적을 냈는데, 국내 대국에서는 별로 성적이 좋지 않았던 이유를 알 수 있다.
박승현도 장고바둑에 강한데, 속기에서는 10승 18패로 승률이 35.7%밖에 되지 않는다. 김일환, 최규병, 서봉수 9단도 속기에 상대적으로 약하다. 김일환과 김동엽은 비슷한 나이이고, 고등학생 때부터 같은 바둑대회에 출전하기도 했는데, 김동엽은 속기에 강하고 김일환은 장고바둑에 강한 것이 흥미롭다. 김일환은 50대인데도 바둑공부에 아주 열심인 것으로 알려졌고, 50대 기사 중에서 조훈현, 서봉수, 서능욱 다음으로 강하다. 
박승철과 박승현이 형제인데, 형인 승철이 속기에 강하고 동생이 장고바둑에 강한 것도 흥미롭다.
이상에서 살펴 본 바에 따르면, 어떤 기사들은 장고바둑에 상대적으로 강하고 어떤 기사들은 속기에 상대적으로 강하다. 
김지석과 강동윤은 비슷한 랭킹점수를 가졌는데, 전자는 장고바둑에 더 강하고 후자는 속기에 더 강하다. 이세돌과 박정환은 장고바둑과 속기에 골고루 강하다. 박지은은 장고바둑에 매우 강한데 속기에는 놀라울 정도로 약하다. 
속기에 강한 기사들의 특징
속기에 강한 기사들의 특징을 살피기 위해서 [표3]과 [표4]에 수록한 속기에 강한 기사들과 장고바둑에 강한 기사들의 출생연도를 1985년 이후와 1984년 이전으로 나누어 숫자를 살펴았다. 
속기에 강한 기사들의 거의 대부분이 1985년 이후 출생자들인 것을 알 수 있다. 그런데 장고바둑 강자들은 그 이전 출생자들이 더 많고, 1950년대 생들도 있다. 오랜 시간 동안 바둑을 두면 나이든 기사들이 체력이 달려서 불리할 것 같은데 데이터로 보면 꼭 그런 것만이 아니었다. 장고바둑에 강한 기사들이 나이가 많은 편이다. 속기에 필요한 순발력이 나이가 들면서 떨어지기 때문이 아닌가 한다.
   ▲ [표5] 속기 강자와 장고바둑 강자들의 출생 및 입단 연도 
그렇다면, 젊은기사들이 속기에 더 강하다 하여 그 이유를 나이 탓으로 돌릴 수 있을까?
한두 살 차이로 속기능력이 갑자기 저하된다고 보기 어렵다. 나이 탓이라면 1990년대 생들에게서 속기에 강한 사람들이 훨씬 많이 보여야 하는데, 그렇지 않다. 같은 1985년 생들이라도 “황소 삼총사”는 상대적으로 속기에 강한 기사들 축에 끼지 않았다. 
[표3, 4, 5]의 결과를 해석하는 데에는, 출생 연도보다 입단 연도에 답이 있다. 황소 삼총사들은 1985년에 출생하였지만 먼저 입단하여서 (속기바둑이 많아지기 이전에) 장고바둑에 이미 단련되었다. 최철한은 1997년에 입단하여 2004년에 이미 국수전과 기성전 결승에서 이창호를 물리치고 타이틀을 땄다. 원성진은 1998년에 입단하였고, 그 후 1999년에 입단한 박영훈은 2001년에 천원전을 우승할 만큼 일찍이 고수의 반열에 올랐다. 
이에 비해서 [표4]에서 보듯이 속기에 강한 기사들의 대부분이 2000년도 이후에 입단하였다. 
이것이 왜 중요한 요소인가? 한국바둑리그의 전신인 한국드림리그가 2003년에 생겨서 속기대국이 많아지기 시작했고, 이 무렵에 프로활동을 시작한 기사들 중에서 상대적으로 속기에 강한 기사들이 많아졌다. 
결론
이 글에서 분석한 결과를 종합하여 다음 결론을 내린다.
첫째, 한국기사들 중에도 어떤 기사는 속기에 상대적으로 강하고 어떤 기사는 장고 바둑에 상대적으로 강하다.
둘째, 속기에 상대적으로 더 강한 기사들의 특징은 대부분이 2000년도 이후에 입단했다는 것이다. 이들은 속기기전이 많아진 다음에 프로활동을 하여서 속기에 상대적으로 강해졌다고 볼 수 있다. 바꾸어 말하면 이들은 장고바둑의 경험이 상대적으로 적어서 장고바둑 실력이 많이 늘지 않았다고 유추할 수 있다. (3편에 계속)
[글 | 배태일 박사]
○● 필자 소개 랭킹칼럼을 쓰고 있는 배태일 박사는?
필자는 1972년에 매릴랜드 대학교에 도미, 유학해 1977년에 동 대학에서 물리학박사를 취득하였다. 그 후에 NASA(미우주항공국) 산하의 Goddard Space Flight Center에서 연구 활동을 하다가 1978년에 University of California, San Diego에서 연구 조교수로 연구 활동을 계속했다. 1982년에 Stanford University로 옮겨서 Senior Scientist로 연구 활동을 하다가 작년에 은퇴하였다. 
연구 활동 분야는 태양의 활동과 중성자성과 블랙홀 주위에서 발생하는 엑스광선 분야이다. 
한국기원의 랭킹 전문위원으로 2009년 1월부터 시행되고 있는 통계적 랭킹 제도를 창안했고, 2010년 1월부터 3개월에 한번씩 세계랭킹을 계산해서 발표하고 있다. 한국기원 공인 아마5단이고, 미국바둑협회 6단 기력이다.
 
 
 
 