황제 '조훈현'의 '국가브랜드'!
국가브랜드위원회 웹에‘바둑황제 조훈현 나를 말하다’실어
[기사동정] 
오로IN  2012-05-24 오후 04:26   [프린트｜스크랩]	      
 
▲ 2012 한국바둑리그 최고령선수(스마트오로) 조훈현 9단, 4월 13일 한국리그에서 승리를 거뒀다

          ‘영원한 바둑황제’ 조훈현 9단이 대한민국 ‘국격 높이기’에 나섰다.
국가브랜드위원회(위원장-이배용)는 23일 대한민국의 우수성을 알리는 웹포털 ‘Story of korea'에 ’바둑황제‘ 조훈현 9단의 기고문을 실었다.
‘Story of korea'는 대한민국의 국가브랜드를 높이고자 우리의 우수한 기술, 문화, 산업 등을 세계에 알리는 것을 목적으로 국가브랜디위원회에서 운영하는 웹포털이다. 
그동안 ‘산악인’ 박영석, ‘디자이너’ 앙드레김, ‘홈런왕’ 이대호, ‘천하장사’ 이만기, ‘사물놀이 명인’ 김덕수, ‘첼리스트’ 장한나 등 한국을 대표하는 문화, 예술, 체육인들이 기고를 해왔다. 
조훈현은 ‘바둑황제 조훈현, 나를 말한다’라는 제목의 기고문을 통해 9살의 나이로 프로에 입단했을 때부터 세계최고로 우뚝 서기까지의 과정을 담담하게 이야기하고 있다. 조9단은 50년 바둑인생 중  가장 기억에 남는 대국으로 제1회 응씨배 결승을 꼽았다. ‘철의 수문장’ 녜웨이핑 9단을 물리친 것이 한국바둑을 세계최강으로 이끈 원동력이었다고 자평했다.
조훈현은 환갑을 바라보는 나이에도 자신의 꿈은 후배들로부터 “조훈현을 이기는 것은 너무나 힘들다”는 평가를 듣는 것이라고 말한다. 조훈현은 환갑을 바라보지만 아직 쟁쟁한 바둑현역이다. 사이버오로의 스마트오로팀에 소속되어 당당한 '한국리거'로서 젊은이들과 꿀릴 것 없는 승부를 펼치고 있는 것.
스마트오로팀의 한종진 감독은 "우리팀의 승리는 조훈현 9단으로부터 비롯된다. 조 9단이 승리를 거두면 팀 분위기가 완전히 살아난다"고 엄지를 치켜세운다. 한종진 감독은 25일 오전 10시반부터 열리는 제7회 응씨배 2회전 이세돌-판팅위(中)을 사이버오로에서 인터넷해설한다. 
조훈현 9단은 제1회 응씨배에 홀로 출전해 우승컵을 차지했으며, 이때부터 '바둑황제'라는 별명이 팬들의 입에 찰싹 붙었다. 
바둑의 일인자가 되서 펼치는 조훈현의 바둑과 관련된 이야기는 국가브랜드위원회 웹포털(http://www.koreabrand.net/net/kr/book.do?kbmtSeq=1746)에서 확인 할 수 있다. 기고문은 외국인들에게 한국에 대한 이해를 돕고자 영어와 중국역이 되었다.
☞ 조훈현 9단 기고문보기
[자료제공 | 한국기원 홍보팀]
 
 
 
 