'유병용, 서봉수' 이변의 쌍두마차
2라운드 23명 승자 가려져, 방송대국 5판 바둑TV 생방송
[2012 olleh배] 
최병준  2012-06-04 오후 07:00   [프린트｜스크랩]	      
 
▲ 박영훈(좌)-유병용(우) 복기장면, 승자인 유병용은 3라운드에서 랭킹1위 이세돌을 만난다

          원성진 9단은 여유가 있었지만 긴장까지 풀지는 않았다. 상대 대국자인 아마추어 이호승 선수에 대해서도 잘 알고 있다. 6월 4일 '2012 olleh배 본선 2회전 무대에 나온 원 9단은 4층 본선 대국실에 가장 먼저 나와 숨을 골랐다.
아마추어 선수 이호승은 나타나자마자 엄살을 떨었다. 원성진 9단과는 한 살 차이라 서로 농담을 주고받을 만큼 가깝다. 
"아이고, 살살 다뤄 주세요"
원성진은 긴장을 유지했다. 
"하하, 대국 전에 이러는 거 반칙아닌가?, 상대를 안심케하고 자기가 이겨버리는 거 아냐, 이거 이러다 잘 하면 난리 나겠네, 뉴스에 막 뜨겠네, 이호승 대국 요즘 보니까 엄청 세던데"
이호승은 여전히 엄살이다. 
"'그리고 아무 일도 없었다. 프로의 벽은 높았다.' 그런 제목의 기사요? 절 어여삐 봐주세요"
한국기원 4층 본선대국실엔 본선 2라운드 32판의 대국중 특별히 두 판만이 올라와 있다. 한 판은 원성진 9단-이호승 아마추어의 판이고 다른 한 판은 박영훈 9단-유병용 아마추어의 판이다. 박영훈 9단과 원성진 9단은 자신들이 지면 바둑계의 '뉴스거리'이고 자신들이 이기면 아무 뉴스도 안된다는 것을 아주 잘 알고 있다. 결과적으로 유병용의 승리는 뉴스거리가 됐고 원성진의 승리는 23판 승리중의 한 건이 됐다. 
6월 4일 서울 홍익동 한국기원에서 '2012 olleh배 프로바둑 오픈 챔피언십' 본선 2회전이 23판이 동시에 열렸다. 원성진, 김지석, 조한승 등 한국바둑의 상위랭커들이 선전했지만, 최상위 랭킹권을 다투는 박영훈 9단과 허영호 9단이 각각 아마추어 대표인 유병용 선수와 시니어 대표기사 서봉수 9단에게 패배를 허용해 이변을 낳았다. 아마추어 유병용과 시니어 서봉수가 각기 이변의 쌍두마차를 이끈 셈이다. 
또 서봉수 9단과는 한참 차이가 나지만 시니어의 대열에 들어선 유창혁 9단도 박진솔을 이겨 3라운드에 당당히 발걸음을 내밀었다. 
   ▲ 오른쪽 앞에 보이는 해군군복은 김현섭이다. 김현섭이 나현을 이겼다. 서봉수, 유병용에 가려진 작은 이변이다. 
   ▲ 서봉수 9단(왼쪽), 노장은 죽지 않는다. 허영호(우)가 패했다.  
한편 취재기자들 사이엔 올레배의 특징인 상위랭킹-하위랭킹의 짝짓기가 최상위 랭커선수들에겐 '특혜'가 아닌 '징벌'이 되는 수가 많다는 이야기도 나왔다. 통합예선을 통과해 본선에 든 아마추어 선수들은 사실상 웬만한 프로기사보다 그 기세가 무섭다. 그런 선수와 마주친 정상급 프로들에게 심리적 부담은 굉장할 수 있다. 
이날 아마추어 대회 편강한의원배에 출전한 아마맹장 조민수는 "호승이랑 병용이가 잘 버티고 있다네, 원성진 박영훈이야 엄청 진지하게 두겠제, 우리야 하수한테 지더라도 다음에 이기지 뭐 하고 툭툭 털지만, 거기들은 바둑에 있어서만큼은 자존심 덩어리들이자나, 이거 한 판은 지면 타격이 엄청 큰 거라고. "라고 주변에 이야기했다. 
아마추어 선수들 입장에선 평소 두기 힘든 정상급 기사와 지도대국이 아닌 승부가 걸린 공식대국을 둔다는 점이 대단한 메리트지만 '입단포인트'라는 현실에선 다른 오픈기전보다 오히려 대단히 엄격하게 느껴질 수도 있다. 4일 박영훈 9단을 이긴 유병용 선수는 이날 입단포인트 30점을 획득했다. 다음 대국에서 이세돌을 이긴다면 50점을 얻을 수 있다. 입단포인트는 누적이 되며 100점이 되면 자동입단이다.
○● 3라운드 진출자
유병용A, 원성진, 김지석, 조한승, 윤준상
서봉수, 김현섭, 목진석, 강유택, 박정상
안국현, 김승재, 이지현, 김기용, 한상훈, 
박정근, 홍민표, 안조영, 이원도, 류민형, 
박시열, 유창혁, 이희성, 
○● 2라운드 방송대국 일정
이영구-류수항 : 6월 07일 바둑TV 오후1시
홍성지-박지은 : 6월 08일 바둑TV 오후1시
이창호-변상일 : 6월 14일 바둑TV 오후1시
온소진-최명훈 : 6월 15일 바둑TV 오후1시
백홍석-양우석 : 6월 18일 바둑TV 오후1시
3라운드는 전기 우승,준우승자를 포함한 4인의 시드자가 함께 출전한다. 최상위 랭킹인 이세돌 9단은 아마추어 유병용 선수와 3라운드를 치르며, 박정환 9단은 유병용 선수보다 딱 한끗발높은 선수와 대결한다. 유병용보다 딱 한끗발 높은 선수는 방송대국으로 미뤄진 다섯판의 대결에서 나올 수도 있다. 변상일,류수항,양우석 등의 신예초단들이다. 
3라운드(32강)로 직행하는 탑시드 4명은 이세돌, 박정환, 강동윤, 최철한이다. 2012 olleh배 오픈챔피언십은 (재)한국기원과 바둑TV가 주최하며 KT가 후원한다. 우승상금은 1억원이며 상금 총규모는 7억원이다. 제한시간은 각자 1시간에 초읽기 40초 3회가 주어진다. 
지난 1,2회 대회는 이세돌 9단이 주인공이었다. 이세돌 9단은 2010년 결승 5번기에서 강동윤 9단을 3-1스코어로 제압하며 초대 우승을 차지했고, 2011년 제2회 대회 결승에서도 이창호 9단에게 3-1로 이겨 olleh배 2연패를 기록했다.
   ▲ 2층 대회장 2라운드 장면, 맨 앞, 안조영(왼쪽)과 주형욱 , 안조영이 이겼다. 
   ▲ 조한승(좌)-조인선이 보인다. 조한승 승 
   ▲ 촬영나온 바둑TV 카메라는 김지석에게서 오래 머물렀다. 김지석의 승 
   ▲ 안달훈-김기용, 김기용이 승리했다. 
 
 
 