 이세돌, 김승재,  순항
이세돌, 김지석-백홍석 승자와 대결남겨, 이영구는 패자부활
[한국물가정보배] 
최병준  2012-06-02 오후 00:07   [프린트｜스크랩]	      
 
▲ 이세돌 9단(우)과 윤준상 9단(좌)이 복기하고 있다. 
1신/ 이세돌, 김지석 아니면 백홍석과 다음 한 판!
제8회 한국물가정보배 16강, C조 더블일리미네이션은 '지옥의 조'로 이름이 높다. 이세돌, 윤준상, 김지석, 백홍석이 한 조로 묶였고, 모두 한국바둑의 쟁쟁한 상위랭킹이라는 공통점에 같은 도장 출신이라는 것까지도 같다. 
첫 대국은 이세돌과 윤준상의 대결, 6월 2일 서울 홍익동 한국기원 1층에 자리한 바둑TV 스튜디오에서 오전 10시 30분부터 대국이 열렸다. 
먼저 움직인 것은 윤준상이다. 윤준상은 공격의 나팔을 불었다. 윤준상은 이세돌의 중앙 흑대마를 크게 공격하며 주도권을 잡으려 했으나, 실리로 크게 손해를 본데다 중앙 대마까지 별 손해없이 살아가자 곧 돌을 던졌다.  139수, 이세돌 흑불계승.
승리한 이세돌은 남은 김지석과 백홍석의 승자와 2회전을 치른다. 더블일리미네이션 방식은 4명 1조에서, 먼저 2승을 거둔 사람이 본선 8강에 오르게 된다.  윤준상은 김지석, 백홍석의 패자와 2회전 대국을 치르게 된다. 김지석, 백홍석의 대결은 6월 오후 1시에 같은 장소에서 열린다.
6월2일 오후 1시부터는 '김승재 VS 진동규'의 A조 1회전이 열리며 사이버오로에서 인터넷 중계한다.
2신/ 남자들의 바둑, 김승재 승리
   ▲ A조 본선 대국 1회전, 김승재(왼쪽)가 진동규를 이겨 1승을 챙겼다. 김승재는 안국현과 싸운다. 안국현은 이영구를 상대로 1승을 올렸다. 어이없는 완착으로 인해 승리를 놓친 진동규(우)의 표정이 약간 무겁다.   
한국물가정보배 본선 16강은 어디 한군데 약한 곳이 없다는 게 특징이다. 오후 1시 시작된 김승재-진동규 A조의 대국은 일명 '남자들의 바둑'이라 할 만했다.
진동규는 군인이다. 군 입대전 이 대회 본선에 진입했고 이 대회 본선에 오랜만에 얼굴을 비쳤다. 김승재는 군인이 아니지만 군인 포스를 내는 경우가 많다. 언제나 짧은 스포츠 머리 스타일에 선 굵은 바둑을 두고 잡담을 많이 하지 않는다. 
'군 입대를 하고 나니 돌 놓는 방법도 모르겠다'던 진동규는 대국을 시작하자 오히려 주도권을 잡고 흔들었다. 김승재는 15집 가까이 뒤진 채 추격했지만 진동규의 승리가 굳어지는 상태였다. 그러나 돌을 오래 잡지 않아본 사람의 '단점'이 나왔다. 그건 '내가 이긴 건가'하는 추워지는 마음이라, 이런 끝내기 상황에서 두 번의 완착이 나왔고 그틈을 타 김승재는 하변을 뭉텅 떼어먹었다. 승부역전! 끝내기 상황이라 재역전은 있을 수 없다. 194수 김승재 백불계승.
진동규 6단은 오후 3시부터 A조 1패자인 이영구 9단과 2회전을 치른다.  
   ▲ 이영구(우)의 착점, 진동규 6단은 2일 연속 2판을 치러 2패했다.    
3신/ 이영구 패자부활
A조 1회전 대결서 안국현에게 패점을 허용한 이영구는 부활했다. 부활의 밑그림은 진동규가 그려줬다. 진동규는 이전 1시 대국서 김승재와의 대결에서 역전을 허용해 후끈 달아오른 상태였지만 연속 대국을 미룰 수 없는 군인의 신분이다. 군인에게 허락된 시간은 그리 많지 않다. 
2일 오후 3시부터 시작한 A조2회전 1패자끼리의 대국은 이영구 9단이 흑으로 6집반을 남기며 끝났다. 끝까지 최선을 다한 진동규 6단은 2패로 아쉽지만 제8회 한국물가정보배 본선을 떠나게 됐다. 
이영구 9단은 김승재-안국현 패자와 남은 티켓 1를 놓고 싸우게 된다. 6월 3일 오후 1시 30분부터는 지옥의 조 C조 1회전 '백홍석 VS 김지석'의 대국이 열린다. 
   ▲ 더블 일리미네이션 대진표, 16강 각조 4인씩 4조로 나눠, 각조에서 2승자는 8강에 오르고 2패자는 떨어진다. 1승 1패자들끼리의 대결은 3회전이다. 현재 B조 이원영과 D조 박정환이 2승을 거둬 8강에 올랐다.  
한국물가정보배는 2005년 창설해, 2012년에 8기를 맞이 했다. 제8기 한국물가정보배의 우승상금은 3천만원, 준우승상금은 천만원이다. 제한시간 10분, 제한시간 40초 3회로 진행한다. 
   ▲ 이세돌이 반면을 응시하고 있다.   
   ▲ 윤준상 9단, 이세돌에게 1패를 당했지만 아직 한 번의 기회가 남아있다. 더블 일리미네이션의 특징.   
   ▲ 김승재의 포스, 한국리그 스마트오로팀의 '믿을'맨이다.   
   ▲ 진동규, 웬지 착수모습에서 군기가 느껴진다.   
   ▲ 패자부활한 이영구, 한번의 기회를 더 가질 수 있게 됐다. 한국리그 스마트오로팀의 주장!    
   ▲ 죽음의 C조, 이세돌,김지석,백홍석이 나란히 한조있다. 이세돌(우)의 착수모습  
   ▲ 군입대한 프로에게 대회 출전기회는 날마다 오는 것이 아니다. 진동규는 패했지만 최선을 다했다  
본선리그 더블 일리미네이션(Double Elimination) 이란?
더블 일리미네이션은 4명 단위로 한 조를 이뤄 각 조별 1, 2위만 본선 토너먼트에 진출하는 방식이다. 1,2회전에서 2승을 거둔 대국자는 조 1위로 결선토너먼트에 진출하고, 2패자는 탈락한다. 1승 1패를 거둔 대국자들이 만나는 3회전 승자가 조 2위로 결선 토너먼트에 오른다. 일종의 변형된 패자부활전의 방식인 셈이다. 
 제2회 WBC(월드 베이스볼 클래식)나 국내 e-스포츠에서 볼 수 있었던 이 방식은 승부의 의외성을 줄이고 실력 있는 강자가 일찍 탈락하는 것을 방지할 수 있다는 장점이 있다. 각각의 대국이 모두 의미가 있기 때문에 관전자의 입장에서도 매판 더욱 흥미진진하게 본선진행 상황을 지켜볼 수 있다. 
 
 
 