나도 선수다! 너도 고수다!
사이버오로 단급별 회원 바둑대회
[단급별 회원바둑대회] 
최병준  2012-07-11 오후 06:57   [프린트｜스크랩]	      
 
▲ 사이버오로 휴대용 바둑판, 이번 회원 바둑대회의 여러 시상품중 하나다

          나도 선수다! 너도 고수다!
사이버오로 단급별 회원 바둑대회
어찌 이창호와 이세돌만 선수라 할 수 있으랴, 오늘 만큼은 나도 선수고 너도 고수다.
사이버오로 회원이라면 대회 기준에 맞춰 누구나 참가가능한 "단급별 바둑 토너먼트"가 시작된다. 7월 9일부터 19일까지 사이버오로 홈페이지(WWW.CYBERORO.COM)를 통해 신청해 19일까지 예선기준(10판 대국이상)을 맞추면 대국점수를 산정해 7월 20일에 각 단급별 32강을 뽑는다. 
원래 사이버오로에세 주최하는 회원대회의 참가기준은 정회원 이상이었지만, 이 대회부터는 일반회원도 참가 가능하다. 프리미엄 회원의 경우 바로 참가가 가능하며, 정회원은 포인트 100만점, 일반회원은 포인트 5000만점이면 참가 신청을 할 수 있다. 참가 가능 기력은 7단에서 3급까지다. 
신청 및 예선기간(9일~19일)에 참가신청을 누르면 대회 아이디를 부여 받는다. 기간동안 기준판 10판 이상을 두면 기준을 충족하며, 그에 따른 대국점수(RP)를 기준으로 각 단급별 상위 32명을 본선멤버로 확정한다. 
▲ 오로바둑을 더욱 재밌게 즐길 수 있는 다양한 시상품
본선은 7월 23일부터 27일까지며, 각 단급별 16강에서 8강까지 시상한다. 특히 기존의 오로볼, 베팅포인트, 유료회원 연장을 넘어 이번 대회에서는 사이버오로 마크가 새겨진 "휴대용 특별 바둑세트"를 단급별로 시상한다. 
총 시상품은 베팅포인트 231억점, 오로볼 1570개, 또또 아이템 2720개, 유료회원기간 162개월, 오로 휴대용 바둑판세트 42개다. 
김범준 사이버오로 기획팀장은 "7단부터 3급까지 단위별로 32강을 뽑는다. 대회에 신청한 다음 부여받은 대회 ID로 기준판(10판)을 채우면 대부분 32강안에 들 수 있다. 또 32강서 1~2판 이기면 부상도 주어지니까 회원들에게 좋은 기회임에 틀림없다. 앞으로 1년에 세 번이상 다양한 방식으로 회원대회를 할 계획"이라고 말했다. 
나는 고수다, 너는 선수다, 우리는 대회에 참여한다. 지금 바로 참여하시라. 아래의 배너를 클릭하면 대회 신청페이지로 이동한다.
 
 
 
 