랭킹1위 박정환도  '살 떨려'
선발 4라운드 결과, 강자들 순항 
[농심辛라면배] 
김수광  2012-07-11 오후 05:59   [프린트｜스크랩]	      
 
 

          ‘한ㆍ중ㆍ일 바둑 삼국지’ 농심신라면배 14번째 무대의 한국 대표를 가리는 선발전이 착착 진행되고 있다. 
11일은 서울 성동구 홍익동 한국기원 2층 예선대회장과 4층 본선대국실에서 농심신라면배 세계바둑최강전 선발전 네 번째 라운드가 펼쳐졌다. 
당초 참가한 237명의 선수들은 A, B, C, D조로 나뉘어 겨루고 있다. 각각의 최후 승리자가 4명의 한국대표가 되고 한 명은 와일드카드로 후원사 농심이 선정한다. 
4라운드는 상위랭커들이 순항하는 형국이라고 봐야겠다. 박정환 김승재, 조한승 김지석이 나란히 속한 A조  4강에 들었다. 랭킹1위 박정환과 올해 주가가 수직으로 상승하고 있는 김승재 간의 다음 대결이 기대를 모은다. 랭킹 6, 7위 간의 대결 김지석 조한승 전도 불꽃이 튈 전망.
B조는 이동훈 나현, 박진솔이 진군 중, 나머지 한 자리는 이창호 대 차민수의 대결로 7월 12일로 연기된 대국으로 잡혀 있다. 
C조에서는 황재연 이호범, 백홍석 이원영이 순항 중이다. 특히 C조에는 유이한 여자기사들 김미리와 윤영민이 생존해 있었는데, 각각 이호범과 이원영에게 져서 결과적으로 여자기사들은 4라운드를 끝으로 자취를 감췄다.  
D조는 박영훈 이영구, 최철한 조인선이 치고 올라갔다.  
초강자들과 다크호스 조인선이 각축을 벌여 죽음의 조라는 표현이 무색하지 않다. 
생존한 기사 중 조별 랭킹 최상위는 A조 박정환(1위), B조 이창호(12위), C조 백홍석(9위), D조 최철한(3위)다.  
한편, 와일드카드는 누가 될지 계속 관심을 끌고 있다. 현재 한국랭킹 1위인 박정환은 4라운드에서 안성준에게 아슬아슬한 반집승을 거뒀다. 만약 졌다면 이세돌과 더불어 와일드카드의 향방은 더 안갯속이 됐을 것이다. 대회 9차례로 가장 많이 와일드카드를 받은 이창호와 현 한국랭킹 1위인 박정환이 무사히 선발전을 통과한다면 이세돌 받을 가능성이 커질 것으로 보인다.
농심신라면배 대표로 선발되는 것은 종종 한국내의 조그만 국내대회 하나를 우승하는 것에 비유되기도 한다. 한국은 이 대회 통산 10회 우승을 달성했으며 중국이 2회 일본이 1회 기록했다. 
본선1라운드는 10월 16일 중국 베이징에서 개막한다. 이 대회는 한중일 세나라 대표 5인이 팀을 이뤄, 이긴 사람이 질 때까지 대국하는 연승전 방식으로 우승을 다툰다. 사이버오로는 농심辛라면배 선발전 매 회전을 인터넷 중계한다. (4판씩 주요대국 선정)
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배의 우승상금은 2억원. 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승을 더할 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회다. 
 제14회 농심신라면배 대표선발전 4라운드 결과보기 ☜클릭  
○●농심신라면배배 선발전 4라운드 중계 결과  - 7월 11일
A조 박정환 - 안성준 : 박정환 272수 흑반집승	
A조 목진석 - 김지석 : 김지석 186수 백불계승
B조 이동훈 - 강유택 : 이동훈 175수 흑불계승	
C조 백홍석 - 한태희 : 백홍석 235수 흑불계승 
▲ 4회 비씨카드배 우승의 백홍석(앞 왼쪽)이 태극 마크를 달기 위해 달린다. 한태희를 제압하고 조별 4강에 진입.
▲ 한국랭킹에서 더 이상 올라갈 곳이 없는 박정환도 농심신라면배 대표 되는 길이 순탄치 만은 않다. 4라운드 안성준과의 대국에서는 예상치 못한 대마가 잡혀 형세불명이 됐다가 반집으로 칼날 위의 승리를 거뒀다. 
▲  전기에 구리를 꺾으며 한국 우승에 근접했다가 씨에허에게 발목을 잡혔던 김지석(오른쪽)이 또 다시 대표 자리를 벼른다. 목진석에게 불계승을 거두며 조별 4강에 진출. 
▲ 4라운드에게는 두 명의 여자기사가 생존해 있었고 둘 다 탈락했다. 그 중 한 명 윤영민(왼쪽). 상대는 이원영이었다.
▲또 한 명의 생존자였던 김미리(왼쪽)은 이호범에게 가로막혀 탈락하고 말았다. 
▲ 떠오르는 신예 나현이 LG배 8강에 진출한 데 이어  농심신라면배 대표를 노린다. 
 
 
 