최초 영재 입단자 누가 될까
9일까지 본선 진출자 16명 가려져 본선은 12~17일 예정
[연구생입단대회] 
오로IN  2012-07-12 오후 00:11   [프린트｜스크랩]	      
 
 

          한국 바둑의 미래를 짊어질 바둑 유망주들을 뽑는 제1회 영재입단대회가 7일부터 한국기원에서 시작돼 16명의 본선 진출자를 가려냈다.  
영재입단대회에는  ‘대회 시행년도 기준 14년 이전 1월 1일 출생한 자에 한한다’는 출전 기준에 의해 1998년 1월 1일 이후 출생한 자만 참가 자격이 있다.  총 107명이 출전한 이번 예선은 9일까지 3일에 걸쳐 더블일리미네이션 방식으로 진행됐다. 
12일부터 17일까지 열리는 본선에서도 더블일리미네이션 방식으로 진행되며 최후 2명이 입단의 영예를 안게 된다. 제한시간은 각자 1시간에 30초 초읽기 3회씩. 
더블일리미네이션은 일종의 패자부활전 토너먼트다. 영재입단제도는 우수한 인재들의 적체로 인해 입단지망자 감소와 바둑영재들의 중도포기 증가를 막기 위해 신설한 제도. 
지난 2010년 9월 열린 정기 기사총회에서 통과된 ‘한국기원 프로기사 입단제도 개선 방안’ 중 하나로 채택됐으며 그해 10월 열린 (재)한국기원 91회 상임이사회에서 최종 의결된 바 있다. 
 [자료제공 | 한국기원] 
 
 
 
 