최종라운드, 포스트시즌을 겨냥한다!
-정규리그 최종 라운드 오는 16일 서울 코엑스에서 열려
[2012 내셔널바둑리그 최종라운드] 
오로IN  2012-07-04 오전 10:33   [프린트｜스크랩]	      
 
▲ 시니어의 자존심! 광주 무돌의 조민수도 8승 1패를 기록중이다
'충청북도'와 '대구 덕영'이 리그 1,2위로 상위권
MVP는 9전 전승의 최현재, 8승1패의 김정선, 조민수 유력 
내셔널바둑리그 포스트시즌에 진출할 4팀이 드디어 가려진다. 7월 16일 서울 삼성동 코엑스 컨퍼런스룸에서 ‘하나은행 2012 내셔널바둑리그’ 최종 라운드(10, 11라운드)가 열린다. 
‘아마바둑 최고의 축제’인 하나은행 2012 내셔널바둑리그는 지난 3월 3일 개막식을 시작으로 이번 최종 라운드까지 5개월간의 대장정을 거쳤다. 그 동안 각 시도를 대표하는 12개 팀, 총 48명의 선수들이 고장의 명예를 걸고 혼신의 힘을 다해 왔다. 
최종라운드를 앞둔 현재, 충청북도와 대구 덕영팀이 일찌감치 포스트시즌 진출을 확보한 가운데 정규리그 우승팀의 명예를 놓고 마지막 한 판 승부를 벌일 예정이다. 두 팀 모두 현재까지 무패를 기록하고 있으며, 승점은 충청북도(23점)가 대구 덕영(21점)을 약간 앞서고 있으나 10라운드에서 벌어질 두 팀 간의 맞대결 결과에 따라 대구 덕영의 막판 역전극이 나올 가능성도 충분한 상황.
중위권은 포스트시즌의 남은 두 자리를 놓고 치열한 혈전이 예고되고 있다. 3위 인천 에몬스 부터 6위 경기 고양 까지의 승점 차가 불과 2점 이어서 최종 라운드의 결과를 지켜 볼 수 밖에 없기 때문이다. 
팀 순위 이외에도 대망의 정규리그 MVP를 누가 차지할 지도 관심거리다.  
현재까지는 충청북도의 1위 질주에 결정적인 역할을 한 유일한 9전 전승자 최현재가 가장 유력한 MVP 후보이다. 하지만 모든 대국을 주장전으로 출전하면서도 8승 1패의 빼어난 성적을 기록 중인 대구 덕영의 김정선도 그에 못지않다. 또 시니어의 자존심 광주 무돌의 조민수 역시 8승 1패를 기록하며 MVP 후보로 이름을 올리고 있다. 
시상식은 11라운드가 끝난 직후 정규리그 MVP와 주니어, 시니어, 여성 각 부문의 최우수 선수 등 4개 부문으로 나누어 진행된다.
하나은행이 후원하고 (사)대한바둑협회와 K-바둑이 주최•주관하는 ‘하나은행 2012 내셔널바둑리그’의 총규모는 4억원이며, 우승팀에게는 2천만원, 준우승팀에게는 1천만원의 상금이 주어진다.   
※ 최종라운드가 열리기로 했던 양평 한옥마을에서 서울 코엑스로 장소가 바뀐 점, 바둑팬들의 양해 부탁드립니다.
 
 
 
 
 
 