스무살 넘기면  국수가 버겁다?
새내기 강병권, 16강서 한상훈 짐싸보내며 8강 안착 
[국수전] 
김수광  2012-06-21 오후 07:34   [프린트｜스크랩]	      
 
▲ 스무살 새내기, 그러나 예사롭지 않은 포스의 강병권 초단이 국수전 8강에 안착했다.

          20세 이하의 어린 기사들이 국수전 8강 무대를 빠르게 점령하고 있다. 
21일 서울 성동구 홍익동 한국기원 4층 본선대국실에서 열린 제56기 국수전 16강전에서 강병권 초단이 한상훈 6단을 239수 만에 흑불계로 꺾었다. 올해 입단한 스무살의 새내기 강병권이 역사와 권위의 기전 국수전 8강에 올라섰다. 
16강전은 현재 세 대국째인데, 첫 판에서 박정환 9단(19)이, 둘째 판에선 박준석 2단(20)이 승리했다.  
지금까지는 20세 이하의 기사들이 8강을 장악하고 있는 형국이다. 
강병권은 요즘 무서운 초단들 중 하나. 올해 29승 10패를 거두고 있으며, 한국바둑리그에서는 락스타리거로서 자주 바둑리그 경기에 자주 기용돼 거푸 승리를 거두면서 주목 받고 있다.
다가올 8강전에선 원성진 9단(27)과 박영훈 9단(27) 간 승자와 4강 티켓을 다투게 된다. 16강전 다음 대국은 나현 2단(17)과 민상연 초단(20)의 대결로 28일 벌어진다.
 사이버오로는 <오로대국실>에서 이 바둑을 온라인 중계한다. 안드로이드 OS계열 스마트폰과 아이폰, 아이패드 등 스마트기기에서는 <오로바둑> 어플을 이용하면 이동 중에도 관전이 가능하다. 
동아일보사가 주최하고 기아자동차가 협찬하는 제56기 국수전의 총규모는 2억 5500만원이며 우승 상금은 4500만원, 준우승상금은 1,500만원이다.
   ▲ 한상훈이 초반을 전개하고 있다.    
   ▲ 강병권과 한상훈의 국수전 16강전.    
 
 
 