무서운 여자 초단 군단, '여류 국수' 호시탐탐
김나현, 전여류국수 이영신 꺾고 8강 진출
[여류국수전] 
김수광  2012-07-10 오후 06:21   [프린트｜스크랩]	      
 
▲ 무서운 여자 초단 군단의 한 명 김나현(오른쪽)이 전여류국수이자 대선배 <영신 언니>를 꺾고 8강에 진출했다.

          김나현 초단이 전여류국수(4기) 이영신을 짐싸보내며 개막전을 승리로 장식했다. 
10일 서울 성동구 홍익동 한국기원 본선대국실에서 열린 제18기 가그린배 프로여류국수전 본선 16강전에서 김나현이 이영신 5단에게 142수 만에 백불계승을 거두며 8강에 진출했다. 유일한 여성 바둑리거 조혜연 9단을 꺾으며 본선에 올라 주목 받았던 김나현 초단이 쾌조의 스타트를 하고 있는 것.  
김나현은 중반 하변에서 상중앙까지 길게 자란 흑 대마를 몰살시키면서 짧은 수수 끝에 승리를 거뒀다. 김나현은 16회 대회부터 출전하기 시작해 세 번 중 두 차례의 8강 진출 성적(16기, 18기)을 거두고 있다.   
승리를 거둔 김나현은 8강에선 권효진 5단 대 박지은 9단의 승자와 대결하게 된다. 김나현을 포함해 이번 본선에 초단은 김혜림, 김채영, 오정아 등 4명이다. 
여류국수전은 지난 17기까지 중국에 돌아간 루이나이웨이 9단이 통산 8회로 최다 우승를 달성한 바 있고, 윤영선 8단이 4회, 조혜연 9단이 2회, 박지은 9단, 이영신 8단과 박지연 3단이 각 1회씩 우승했다. 지난 대회 결승에서는 박지은 9단을 상대로 2-1 스코어로 승리한 박지연 3단이 생애 첫 우승을 맛봤다. 
 한국경제신문이 주최하고 동아제약(주)이 후원한 우승상금 1,200만원, 준우승상금은 500만원이다. 제한시간은 각자 3시간 60초 초읽기 5회로 국수전과 함께 국내에서 가장 긴 제한시간을 가진 대회다. 본선은 토너먼트, 내년 3월 경 예정된 결승은 3번기로 치러진다.
 
   ▲ 김나현. 이세돌바둑도장의 프로기사 1호. 올해 성적은 12승 20패로 다소 저조하다. 
   ▲ 이영신. 최근 지지옥션배 대표가 된 후 본선 첫 선수로 나와 탈락한 것에 이어 이번 여류국수전 본선 패배까지 두 번의 본선 개막전 탈락이 아깝다.  
 
 
 