백홍석, '여기서 지면 섭하지'
백홍석, 양우석 초단 이겨 '3라운드'로 순항
[2012 olleh배] 
최병준  2012-06-18 오후 04:16   [프린트｜스크랩]	      
 
▲ 백홍석 9단, 대부분의 상위랭커들은 LG배를 위해 곤지암에 가있다

          이제는 세계대회 우승자의 체면이 생겼다. 이제 지고나서도 '그러려니' 할 수는 없는 처지다. 제4회 BC카드배 우승자 백홍석 9단이 olleh배 3라운드에 진출했다.
6월 18일 한국기원 본선대국실서 열린 2012 olleh배 프로바둑 오픈 챔피언십 2라운드에서 백홍석 9단이 양우석 초단을 170수만에 백불계로 이겨 3라운드에 올랐다. 이 대회는 상위랭커와 하위랭커의 자동대진으로 치러지는 시스템이라 이날 대국은 양우석이 백홍석에게 도전하는 모양새였고, 결과는 백홍석이 신예초단의 도전을 잘 물리친 셈이 됐다. 
3라운드부턴 상위 톱시드 4인을 더해 32강이 겨룬다. 역시 방식은 상위랭커와 하위랭커의 자동 짝찟기로 대진이 정해진다.  예를 들어 3라운드 대진에서 이세돌 9단의 상대는 최하위 랭커인 아마추어 유병용 선수로 일찌감치 확정됐다. 백홍석-양우석의 한판은 2라운드 28판의 마지막 대국이었다. 
3회전 대진은 다음과 같다. 
   ▲ 3라운드 대진, 3라운드부터는 모든 대국을 매주 목,금 오후1시 생방송으로 진행한다. 
2012 olleh배 오픈챔피언십은 (재)한국기원과 바둑TV가 주최하며 KT가 후원한다. 우승상금은 1억원이며 상금 총규모는 7억원이다. 제한시간은 각자 1시간에 초읽기 40초 3회를 준다. 랭킹에 의한 차등시드제로 3라운드까지 진행되며 이후는 토너먼트로 총 7라운드까지 치러 우승자를 가린다. 
지난 2011, 2012 대회는 이세돌 9단이 주인공이었다. 이세돌 9단은 2010년 결승 5번기에서 강동윤 9단을 3-1스코어로 제압하며 초대 우승을 차지했고, 2011년 대회 결승에서도 이창호 9단에게 3-1로 이겨 대회 2연패를 기록했다. 
   ▲ 양우석 초단의 착수모습 
   ▲ 2라운드 마지막 대국, 흑번의 양우석이 착수하고 있다. 
 
 
 