'싸움꾼' 김지석의 노림은?
키르아 7단★의 하이라이트 해설
[제56기 국수전 본선 16강] 
오로IN  2012-07-04 오전 00:18   [프린트｜스크랩]	      
 
▲ 16강의  승자, 김지석 8단
제56기 국수전 본선 16강
●강동윤 9단 ○김지석 8단
장소: 경기도 파주시 문산종합사회복지관 
날짜: 2012년 7월 3일 
결과: 168수 백불계승
장면1 (싸움으로 시작하다) 
초반 좌상의 형태는 새로운 모양이다. 중앙 백돌이 시달리지 않는다면 좌상귀 실리를 도려낸 백이 괜찮다.
참고도1-1 (평범을 거부한 백) 
부분적으로는 참고도 백9로 잇는 것도 성립하는 자리다. 이 변화는 흑이 빵때림해 두터운 모습이라 백이 싫었을 것이다.
참고도1-2 (흑이 실전을 택한 이유)
실전은 흑이 좌상변 한 점을 끊어 잡았는데 만약 2로 이으면 백이 귀에서 살게된다. 흑입장에서는 이후 x표시의 곳 단점이 신경쓰인다.
참고도1-3 (흑 무리)
백이 귀를 꼬부렸을때 흑이 계속잡으러 가는 것은 무리다. 백△의 교환으로 인해 귀는 패형태다.
장면2 (교묘한 수순) 
흑1이 은근한 압박이었지만, 백2,6이 교묘한 수순이다. 이 장면에서 백이 우세를 잡게 되었다. 결국 흑은 상변을 취하고, 백이 좌변을 취하는 모습이 되었는데 이곳에 숨어있는 변화를 살펴보자!
참고도2-1 (백의 의도)
백1이 날카로운 수다. 실전에서는 흑이 a로 반발해갔는데 참고도처럼 가만히 잇는 것은 백5가 성립된다. 흑이 10으로 끊어 오지 못한다면 백의 의도대로 된 모습이다. 그러나 백11, 13이면 흑전체가 위태롭다.
참고도2-2 (노림을 간직한 백)
흑이 최강으로 반발하자 백은 7, 9라는 기이한 행마를 해 돌을 키워죽였다. 이것은 노림을 간직한 수. 백11로 선수로 흑돌을 차단한 후에 19를 노려간 것이다. 프로의 노련한 수읽기를 감상할 수 있는 대목이다.
참고도2-3 (상변의 뒷맛)
상변 백돌은 패맛이 있다. 하지만 흑은 x표시의 곳으로 패를 해소하기 때문에 백도 당장 하기는 부담이 간다.
참고도2-4 (대형 바꿔치기)
백1로 젖혔을때 실전은 흑이 3자리에 두어 타협을 했다. 실전은 백이 좋은 형세다. 지금의 형태에서는 빈삼각이라도 강력하게 끊어가는 것이 형세를 좀 더 어렵게 이끌 수 있다.
백은 포도송이를 만들고 패를 걸어 바꿔치는 형태가 나오는데 이 그림은 백도 두텁지만, 흑의 실리도 커서 중앙쪽으로 승부처가 옮겨간다.
참고도2-5 (나약한 응수)
흑이 패가 무서워서 그냥 안에서 살자는 것은 좋지 않다. 백이 7로 붙여서 패를 만드는 것이 좋은 수법. 흑△의 돌이 모두 폐석이 되었다.
장면3 (승부처를 놓친 강동윤) 
흑은 하변공격을 통해 형세를 따라잡으려 했다. 하지만 흑3에 백4가 타개의 맥점이었다. 아무런 성과 없이 백이 타개가 되어서는 싱겁다.
참고도3-1 (실리로 버티다)
실전에는 흑7로 a의 곳을 이어 웅크렸다. 실전처럼 백이 쉽게 정리가 되어서는 흑의 형세가 좋지않다. 본보 7, 9로 △의 백두점을 크게 잡아 실리로 버텨가는 것이 흑의 승부수다.
참고도3-2 (반대쪽도 가능)
흑6으로 반대쪽으로 치는 수도 가능해 보인다. 이렇게 좌하를 제압하고 하변의 흑 돌 타개에 승부를 걸어가는 것은 어떠했을까? x부근도 선수로 들어 백도 심하게 공격하기는 어렵다.
참고도3-3 (중원을 장악한 백) 
흑1로 얌전한 수를 두었을때 백은 2가 활발했다. 순식간에 백이 중앙을 장악하게 되었다. 흑이 하변에서 좀 더 강하게 두어갔으면 하는 아쉬움이 남는다.
참고도3-4 (김지석의 마무리)
흑1로 중앙을 삭감해 간 장면이다. 수순 중 백12도 날카로운 수다. 백은 중앙을 굳히는 것보다 새로 우변에 집을 지어가는 작전을 선택했다. 결과적으로 이런 선택이 간명한 승리를 이끌었다.
장면4 (김지석 8강에 오르다) 
이후에는 강동윤 9단이 던질때까지 어려운 장면은 없었다. 초반의 좌상에서 백의 성공이 승리의 요인이었다. 이 한판으로 김지석 8단의 8강행이 확정되었다.
총보
[글/해설 ㅣ 키르아 7단★ ]
 
 
 