월척 낚은 민상연, 國手를 꿈꾼다!
나현 2단 물리치고 국수전 8강 진입
[제56기 국수전 본선] 
박주성  2012-06-28 오후 06:03   [프린트｜스크랩]	      
 
▲ 강원도가 연고지인 바둑리그 스마트오로팀이 단합대회겸 전지훈련으로 지난 23일 단오제가 한창인 강릉을 찾았다. 오후일정으로 배낚시를 준비하는 민상연(사진 왼쪽)과 김승재
 팀동료 김승재와 함께 낚싯줄을 풀고 있는 민상연(사진 왼쪽). 이날 배낚시에서는 서툰 손길에 줄이 엉켜버려 선장에게 크게 혼이 났지만, 국수전에서 만난 '거물' 나현과의 대국에서 유리한 판세를 정리하는데는 흐트러짐이 없었다.
프로입단 전  '아마국수'를 접수했던 민상연 초단과 대한생명배 '어린이국수' 출신 나현 2단이 전통의 국수전 본선 16강에서 맞대결을 펼쳤다. 
92년생 민상연은 나현보다 입단이 일 년 반이 늦었지만 나이는 3살 많은 형이다. 민상연도 아마시절 삼성화재배 본선에서 활약하며 일찍 이름을 알렸지만, 나현은 박정환을 잇는 기대주로 관심을 받으며 성장해 이미 '거물'급으로 분류된다. 
한국바둑리그에서도 나현은 롯데손해보험팀의 2지명, 민상연은 락스타리거로 차이가 있다. 누구나 나현의 손쉬운 승리를 예상했지만, 결과는 달랐다. 
28일 한국기원 본선대국실에서 열린 제56기 국수전 16강에서 민상연 초단이 나현 2단을 상대로 220수 끝에 백불계승을 거둬 8강 진출에 성공했다. 
초반은 드물게 네 귀에 모두 소목이 놓였다. 백을 든 민상연의 흉내바둑으로 포석이 진행되었고, 33수째 흑의 좌상귀 두 칸 높은 걸침에 백이 날일자로 응수하며 흉내가 끝났다. 
 ◀점심식사 후 오후대국이 재개되자 수읽기에 몰두하는 민상연 초단. 흉내바둑을 들고나온 이유를 묻자 즉흥적인 판단이었다면서 "초반이 너무 어려워서 그냥 둬봤다."고 말했다.  
이후 좌상귀 눈사태정석에서 파생된 대형접전이 벌어지며 바둑판 4분의 1이 정리되었다. 중앙 흑 두 점을 제압하며 중앙을 두텁게 한 민상연은 흑이 네 수를 들여 지켜놓은 하변에 침입해 속살을 파고 살아버렸다. 
이 때부터 실리의 균형이 역전되었고 판세도 완연히 백 쪽으로 기울었다. 후반이 강한 나현은 끝내기에서 집차이를 조금 좁혔지만 민상연의 간명한 대응에 막혀 결국 돌을 거두고 말았다. 
지금까지 벌어진 국수전 16강 4판은 모두 '바둑리거'와 '락스타리거'의 대결이었다. 박정환은 락스타선수인 김원빈에게 승리했지만, 초단돌풍을 일으키며 국수전 본선에 진입한 강병권, 박준석, 민상연은 바둑리그에서 뛰고 있는 한상훈, 안성준, 나현을 물리치고 8강에 올랐다. 
민상연의 8강 상대는 '강동윤' 아니면 '김지석'이다. 7월 3일 열리는 국수전 16강 강동윤 9단과 김지석 8단의 대국은 경기도 파주에서 열린다. 
대국은 오전 10시부터 파주시 문산 종합사회복지관 3층에서 벌어지고, 오전 11시부터는 같은 장소 1층 로비에서 다면기가 열린다. 오후 3시부터는 이 대국 공개해설이 예정돼 있다.
동아일보사가 주최하고 기아자동차가 협찬하는 제56기 국수전은 총규모는 2억 5천 5백만원이며 우승 상금은 4천 5백만원, 준우승상금은 천 5백만원이다. 전기대회 결승에서는 조한승 9단이 종합전적 3-2로 최철한 9단을 꺾고 열두번째 국수(國手)타이틀 보유자가 되었다. 
   ▲태풍예고! 민상연 국수전 8강 진입 
   ▲'어린이국수' 출신 나현 2단은 국수전 16강에서 탈락했다  
   ▲국수전 본선대국은 모두 사이버오로 대국실을 통해 생중계한다. 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서도 <오로바둑> 앱을 통해서 중계서비스를 이용할 수 있다.  
  ▲본선 16강 8판의 대국 중 절반을 소화한 제56기 국수전. 본선 최종 우승자는 타이틀보유자 조한승 9단과 결승 5번기를 가진다  
 
 
 