'바둑 두는 여인이 가장 아름다워'
강명주 회장, 지지옥션 대회 후원한 6년 항상 새로워
[제6기 지지옥션배 여류대 시니어 ] 
최병준  2012-06-20 오후 04:31   [프린트｜스크랩]	      
 
▲ 지지옥션 강명주 회장(중앙)이 여류아마팀을 시상한 후 함께 화이팅을 외치고 있다

          지지옥션 강명주 회장의 '미학(美學)'은 독특하다. 순수 바둑팬의 입장이기도 하고 대회를 후원하는 후원사의 '미학'이자 철학이기도 하다. 강명주 회장은 아저씨와 아가씨가 겨루는 지지옥션배에서 유독 아가씨 팀을 일방적으로 응원한다는 평에 이렇게 답했다. 
"전 어린 시절 가난했다. 어머니는 시간이 나면 바느질을 하셨고 글을 읽으셨다. 글을 읽으시는 어머니의 모습, 바느질 하시는 어머니의 모습을 보며 참 아름답다고 느꼈다. 그와 비슷하게 어쩌면 글 읽는 어머니의 모습처럼 아름답다고 느끼는 것이 있다. 바로 여성이 바둑 두는 모습이다. 어쩌면 세상에서 가장 아름답다고 느낀다. 내가 여성 팀을 일방적으로 응원하는 것이 아니라 바둑 두는 그들의 모습을 아름답다고 느끼는 것이다."
'아가씨와 아저씨'의 대결, '아버지와 딸'의 대결, 혹은 '삼촌과 조카'의 대결처럼도 보이는 제6기 지지옥션배 여류 대 시니어 연승대항전이 6월 20일 서울 홍익동 한국기원에서 막을 올렸다. 대회 예선과 개막식이 열린 한국기원 개막식장에는 지지옥션 강명주 회장, 조훈현 9단, 양재호 사무총장, 바둑TV 강헌주 국장 등 대회 관계자와 선수들 100여명이 참여해 대회 개막을 축하했다. 
강명주 회장은 "'명품'이라는 말이 있지만 '명품대회'라는 말은 흔하지 않다. 우리 지지옥션배를 '명품바둑대회'라고들 부른다. 영광스럽다. 대회를 더 잘 키워나가겠다"고 개막 축사를 했다. 
지지옥션배는 만 45세 이상의 시니어 남자기사와 여성기사가 따로 팀을 이뤄 대결하는 국내유일한 '반상 성대결' 바둑대회다. 
여류팀과 시니어팀은 그동안 다섯 차례 대결을 펼쳐 2, 3, 5기는 시니어팀이, 1, 4기는 여류팀이 우승을 차지해 시니어팀이 3-2로 앞서고 있다. 4기에선 젊은 층이 대거 수혈된 여성팀이 우세해지는 듯했으나 5기에선 '꽃중년' 유창혁 9단이 참가해 전세는 시니어 쪽으로 조금 기운 상태다. 그러나 17세 최정 2단을 비롯한 소녀 기사들이 여성팀에 많고 발전 속도도 빨라 제6회 대회 예상에선 누구의 손을 들어주기가 힘들다. 
20일의 예선에는 시니어팀 54명과 여류팀 24명이 출전해 각팀별로 8명씩을 선발한다. 1967년생인 김원 7단은 올해로 만45세가 되어 시니어 예선에 첫 참가했다. 예선통과자 8명은 각각 시니어 랭킹 1～3위(조훈현 9단, 유창혁 9단, 서봉수 9단), 여류 랭킹 1～3위 (박지은 9단, 조혜연 9단, 김혜민 6단), 후원사추천시드 1명(미정)과 합류하여 팀당 12명씩 본선대회에 출전한다. 
   ▲ 요즘은 이런 표정이 대세, 김혜림 초단(좌측)이 대국도중 볼에 바람을 넣고 장난스런 표정을 짓고 있다. 앞에는 남치형 명지대 바둑학과 교수  
   ▲ 시니어의 기백, 오늘 예선을 위해 오래도록 칼을 갈아왔다  
   ▲ 이슬아, 눈이 피곤해서 색이 들어간 안경으로 바꿔 끼었다.  
   ▲ 예선 대회장, 예선에선 각팀 8명씩을 뽑는다. 여성기사들과 시니어기사들이 1년중 가장 기다리는 날이기도 하다.  
○● 내가 살인마라니?
개막식이 끝난 후엔 강명주 회장과 최정 2단의 개막 기념대국이 한국기원 4층 특별대국실에서 열렸다. 17세 소녀의 '열정'을 걱정한 어르신들의 훈수 아닌 훈수가 이어졌다. 
조훈현 9단은 최정에게 "나이가 어려서 지도기 두는 것 모르지? 지도기란 말야, 무조건 대마를 잡으면 되는 거야. 대마를 잡아야 진정한 지도기지, 봐주지 말고 세게 둬야 한다"라고 응원. 옆에 있던 어른들도 비슷한 말로 "지도기라고 봐주면 싫어하지, 대마를 잡을 땐 잡아"라며 훈수. - 실제론 될 수 있는 대로 계가를 가서 이기든 지든 끝내라는 훈수를 거꾸로 말한 것이다.
그러나 모든 바둑이 그러하듯 기념 대국도 뜻과 같이 되지는 않는다. 그러니까 바둑이다. 4점 접바둑으로 판을 단단하게 짜내가던 강명주 회장이 뭔가 느낀 듯 강하게 나가자 여기저기서 '뚜두둑'하며 뼈 부러지는 소리가 들리더니 강 회장의 대마가 송두리째 죽어버렸다. 바둑도 그렇게 더 둘 데가 없어 끝났다.
강회장은 '허허허' 웃었다. 강 회장이 국후 자신의 실수를 복기하며 웃음과 함께 악수를 건넸고, 악수를 나눈 최정 2단도 밝게 웃으며 특별대국실을 나선다. 그러나 복도에서 다시 마주친 최정 2단이 웃는 듯 우는 듯 복잡한 표정으로 한마디 한다.
 "혹시 제가 살인마가 된 건가요?"
   ▲ 기념대국, 실수하지 않고 판을진행하려는 강명주 회장의 의지가 돋보였다  
   ▲ 최정 2단의 착수모습, 죽일 수 밖에 없었어요, '미필적 대마살인'  
   ▲ 강명주 회장의 '허허허', 판을 복기하며 자신의 실수 부근을 가리키며 크게 웃었다  
   ▲ 잘 했습니다. 기념대국을 끝낸 후 악수를 했다  
○● 아마 여류-시니어, 여류팀 막강화력 과시 
한편 올 해로 3회째인 지지옥션배 아마연승대항전 시상식도 20일 개막식과 함께 열렸다. 아마연승대항전은 각각 8명의 시니어(안병운, 박성균, 조민수, 최진복, 손봉민, 양덕주, 박강수, 김정우)와 여류(이유진, 김다영, 김수영, 이선아, 김희수, 김여원, 강다정, 김신영) 선수들이 출전해 1,000만원의 상금을 놓고 각축전을 벌였다. 
여류팀은 첫 주자로 나온 이유진이 2연승을 거두며 순조롭게 출발하였고 뒤이어 나온 김다영이 2연승, 김수영이 4연승을 기록하며 단 3명의 선수로 시니어팀을 제압했다. 작년 김신영의 6연승으로 우승을 차지한 여류팀은 2연패에 성공했다. 4연승을 기록한 김수영에게는 100만원의 연승상금을 추가로 지급됐다.
강명주 회장은 여류 선수들에게 "우승팀에 한 판도 안 둔 사람이 이렇게들 많아, 다들 축하한다"하면서 격려했다. 
김신영 선수와 김수영 선수는 "여류팀에 연구생 출신 선수들이 가세하면서 여류팀이 전 보다 강해졌다. 여류팀 대부분은 올 7월에 열리는 여류입단대회를 준비중이다. 여류 대회에서 2명을 뽑는데 여류기사들의 입단문호도 좀 더 넓어졌으면 좋겠다."는 소감을 밝혔다. 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배의 우승상금은 7,000만원이다. 3연승부터 200만원, 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회의 속기전이다.
   ▲ 좋아? 좋아, 개막식 모습, 여류아마들의 모습이 밝다. 
   ▲ 김수영 선수는 아마 여류-시니어 대회에서 4연승으로 아마 여류의 우승을 이끌었다.  
 
 
 
 