민진, 연승 본능 '꿈틀'
강훈 꺾고 2연승 다음 상대는 속기 달통 김종수 
[지지옥션배] 
김수광  2012-07-09 오후 08:51   [프린트｜스크랩]	      
 
▲ <그동안 근질거렸다> 이민진이 기지개를 편다. 연승이 연쇄 폭발을 일으킬까.

          이민진이 2연승을 제조했다.
9일 서울 성동구 홍익동 바둑TV스튜디오에서 열린 제6기 지지옥션배 여류 대 시니어 연승대항전 본선 제3국에서 여류팀 2번째 선수 이민진 7단이 시니어팀 2번째 선수 강훈 9단을 맞아 227수 만에 흑으로 불계승을 거뒀다. 권갑용 8단을 꺾은 데 이은 승리다. 
과거, 패권의 가장 가까이에 있던 도전5강(장수영, 김수장, 서능욱, 백성호, 강훈)의 일원이던 강훈과 이민진은 지지옥션배는 물론 그 어떤 기전에서도 만난 적이 없었다.  
이민진은 시종일관 흔들림 없이 대국을 주도하면서 완벽한 승리를 거뒀다. 강훈은 좌하 축머리를 노려 어지러운 국면을 만들 천재일우의 기회를 맞이했었으나 너무 쉽게 처리하는 바람에 집 부족에 시달렸고 하릴없이 흑 대마를 공격해 보았지만 탄력이 워낙 많아 공격당할 돌이 아니었다. 
   ▲ 이민진(오른쪽)과 강훈. 지지옥션배는 초반이 진행 중이다.   
누구보다 아쉬워 한 사람은 지지옥션배를 바둑TV에서 해설하고 있는 한철균 8단.  이번 기 예선을 통과해 시니어팀 대표이기도 한 한철균은 국후 강훈과 주요 승부처를 돌아보면서 안타까움을 토로했다. “제발 이민진 사범만큼은 막아달라고 했건만은 ^^”이라면서 “다음의 다음은 내 순번인데 혹시나 연승 제물이 되긴 싫다고~”라면서 코믹한 너스레를 했다. 
시니어팀에서 대기 중인 다음 타자는 김종수 7단. 속기의 달통했다는 평가를 받는 기사다. 이민진이 3연승에 도전하고 이를 저지하는 임무를 띤 김종수가 격돌하는 대국은 바로 다음 날 10일, 같은 장소에서 펼쳐진다. 
이민진이 3연승에 성공할 경우 연승상금 200만원을 확보하게 된다. 이민진은 1, 2, 3기에 이어 이번 기에 활약하고 있으며 2기 때 자신의 최다 기록인 4연승을 거둔 바 있다. 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배의 우승상금은 7,000만원이며, 3연승부터 200만원, 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회를 준다.
 
    
   ▲ "아고 이민진 사범만큼은 막아달라고 그렇게 말했건만..."(한철균, 오른쪽) "미안혀, 지고 싶어서 진 것 아니지~ ^^;"(강훈)  
   ▲ '베프'가 찾아왔어요. 응원 나온 김혜민 6단과 필승 사인'    
 
 
 