7월 랭킹전, 다시 한중전!
중국에 넘긴 우승, 다시 찾는다
[랭킹전] 
오로IN  2012-07-03 오전 10:43   [프린트｜스크랩]	      
 
▲ 한중대결!

          사이버오로에서 매달 열리는 랭킹 최강전, 201년 6월 랭킹전의 우승,준우승은 모두 중국에 돌아갔다. 들리는 바에 따르면, 우승을 차지한 중국의 우승 준우승자는 10대 중후반의 풋풋한 소년 기사들이라고 한다. 6월 랭킹전의 우승자는 한국의 팬들이 일명 '핑보'라고 부르는 'flpingbo'였으며 준우승자는 '양딩신'이라고 다들 부르고 있는 'yangdinx'였다. 
7월 랭킹전이 3일 밤부터 힘차게 시작한다. 한국에선 gunners, yh7525, 외톨이 등 강자들이 우승을 노리며 본선 30강을 노크했고, 중국에선 전기 우승,준우승자를 비롯해 savior, mushenyi 등의 강자들이 문을 두드리고 있다. 
1회전은 7월 3일과 4일, 9일에 열리며 해당일 저녁 8시와 10시에 두판씩 나뉘어 열린다. 1회전 전체 12판중 10판이 한중전이다. 이제 인터넷 대회도 대세는 한중전이다. 한중전이 아니면 흥행에 지장이 있을 정도니까 말이다. 
사이버오로 월간랭킹전은 매달의 월간랭킹 점수를 산정해 한중의 바둑고수 30강을 초청해 열린다. 3개조 토너먼트로 진행되며 각조 선발자는 3인 역시드 토너먼트로 우승,준우승자를 가린후 결승 3번기를 치른다. 
○● A조  7월 3일 오후 8시, 10시 오로1서버
시드 gunners 3266732(中)
피자헉 - 고릴라미소 → 7월 4일 9시
플레이보이 - gokings(中) → 7월 9일 9시
별의전쟁 - savior817(中)
외톨이⊙ - pppppzzzzz(中)
○● B조   7월 4일 오후 8시, 10시 오로1서버
만체프 flpingbo(中)
마이너인생 - Dr.킬러
안평산 - black2012(中)
지옥출신 - yangdinx(中)
다나한 - changwqw(中)
○● C조  7월 9일 오후 8시, 10시 오로1서버
천사의사랑 cqyg(中) 
藤澤秀行 - biedaowoha(中)
둥가 - mushenyi(中)
yh7525 - huangyuns2(中)
아이즈 - 10scking(中)
사이버오로 월간랭킹최강전 OPEN' 참가자는 전기 월간랭킹 점수로 정해지며, 전체 본선 30강중 2명은 월간랭킹점수와 상관없이 주최측의 시드로 선발할 수 있다. 랭킹전의 연간 순상금 규모는 1억8천9백60만원, 월간 순상금 규모는 1천5백8십만원, 우승상금은 5백만원 준우승상금은 2백만원, 3위 상금은 1백만원이다. 또 랭킹전의 인기왕별은 사이버오로 프로대국 중계의 해설자로 활약할 기회가 주어진다.
아래 배너를 누르면 랭킹전 홈페이지에서 기보,뉴스,대진을 확인할 수 있다. 
 
 
 
 