'중국식 포석', 대처법이 궁금하다면?
김성래 4단 <21세기 신정석과 포석4> 출간
[신간안내] 
오로IN  2012-07-11 오후 02:02   [프린트｜스크랩]	      
 
▲ 유행 중국식 포석 신수 해부 곁들여

          김성래 4단의 신간 <21세기 신정석과 포석4>가 출간됐다.
지난 2010년 6월 해외바둑 보급을 위해 2년여간 헝가리에서 바둑을 보급하고 돌아온 저자는 당시 프로 바둑계에서 유행했던 중국식 포석의 여러 가지 흥미로운 신수 출현에 관한 궁금증을 연구해 이번 신간을 내게 됐다.
그동안 <21세기 신정석과 포석> 시리즈는 중상급자와 프로 지망생들에게 많은 호응을 얻었으며 미국 유토피안 출판사와 중국 청도 출판사가 각각 영어와 중국어로 번역 출판해 해외에서도 꾸준히 판매가 되는 등 바둑 한류의 선봉 역할을 톡톡히 하고 있다.
2010년 3권 출판 이후 2년 만에 나온 4권은 최근 프로들의 대국에서 많이 나오는 19가지의 정석과 포석에 대한 연구를 담았고 각각의 형태마다 프로실전기보(총 168개)를 수록해 이해를 도왔다.
기존 1~3권과 같이 1장 정석, 2장 정석과 포석, 3장 부분적 연구로 구성됐으며 특히 4부에는 최근 유행하고 있는 중국식 포석에 대한 자세한 설명을 실었다.
정석이나 포석은 혼자만의 노력으로는 해결하기 어려운 만큼 <21세기 신정석과 포석>은 바둑교육을 받고 있는 학생 뿐 아니라 바둑 실력의 업그레이드를 원하는 바둑팬들에게도 나침반 역할을 할 전망이다.
지은이 : 김성래 4단
출판사 : 글로벌바둑
분량 : 320쪽 
정가 : 1만 5,000원
문의 : 02-454-3022
 
 
 
 