바둑, 액션에 도전하다!
강릉바둑협회 우찬용 국장, 액션바둑 아이디어 구현
[화제] 
최병준  2012-06-21 오후 04:41   [프린트｜스크랩]	      
 
▲ 액션바둑, 아이들이 바둑판에 직접 돌이 되어 앉아있다
'액션바둑'이란 무엇인가?
까만 우산과 하얀 우산을 든 아이들이 웃으며 뛰어나간다. 자세히 보니 우산처럼 생긴 커다란 흑백 바둑돌 모양의 모자다. 그리고 9줄과 9줄이 교차하는 지점에 가서 앉는다. 금세 9줄 바둑판에 50여 명 아이들의 소리가 뜨겁다. 바둑이 1:1의 경기로 앉은 채로 둬야 한다는 상식이 깨져버린다. 
액션바둑이 바둑계에서 은근한 화제다. 주인공은 강원도 태백에서 어린이들에게 바둑을 가르치고 있는 강원도 바둑협회 우찬용(42) 국장이다. 태백시에서 3년 넘게 황지 어린이집, 태백 어린이집, 태백 상장초등학교 병설유치원 세 곳을 돌며 미취학 아동들에게 바둑을 가르친다. 우 국장은 "만 5세 미만의 어린이 교육에 바둑의 미래가 있다"고 즐겁게 말한다. 
6월 18일 태백 국민체육센터에는 유치원생과 초등학생 50여 명이 옹기종기 모여 눈을 똘망거리며 우찬용 국장의 이야기를 들었다. '9줄 바둑판으로 뛰어가 그동안 배운 단수, 축, 장문을 모두 체험해 보라'는 설명. 
금방이라도 출동명령을 기다리는 아이들의 반응은 한결같다. "재미있고 신기하다"는 것이다. 그동안 배웠던 것을 몸으로 움직여 실천하니까 말 그대로 '체득'이다. 
우 국장이 액션바둑을 처음 생각하게 된 건 지난 몇년간 큰 화제를 몰고왔던 중국의 남방장성 이벤트를 보고 나서였다. 조훈현, 이창호, 이세돌, 구리, 콩지에 등의 바둑고수들이 바둑을 둘 때 중국 남방장성에 마련된 거대한 돌바둑판은 무술을 배운 아이들의 퍼포먼스로 가득찼다. 무동은 바둑판의 좌표에 착수되는 살아있는 바둑돌이었다. 
그러나, 그것은 정말 멋있어 보이지만 착수 자체가 아이들의 생각이 아니고 다른 바둑고수의 생각에 따라 마치 생각이 전혀 없는 기물처럼 좌표에 가 앉는 방식이라 한국엔 맞지 않는다고 생각했다. 더군다나 바둑이 끝날 때까지(교대를 해주긴 하지만) 뙤약볕 아래 앉아 있어야 하는 바둑돌 아이들의 처지도 딱했다. 
- 뙤약볕의 남방장성배 무동들 보며, 아이들이 좋아할 만한 더좋은 방식을 생각해
우찬용 국장은 거기서 한 단계 더 나아가 다른 생각을 했다. 액션바둑이란 말을 만든 것도 우 국장이다.  "한국이나 혹은 중국이나 어린이 바둑 또한 승부에만 치우치다 보니 대회에서 지면 할 게 없다. 안타까웠다. 모든 어린이들이 단체로 다 같이 할 수 있는 것, 스스로의 생각에 의해 할 수 있는 것을 찾다보니 지금의 '액션바둑'이 나왔다. 특수제작한 9줄 혹은 13줄 바둑판에 아이들이 자기 생각대로 착수점을 찾아 앉을 수 있게 하자는 것"이다. 
18일 실시한 첫 실험은 성공이었다. 배둑을 배운 아이들을 50명 이상 한자리에 모이게 한다는 게 조금 힘들었지 반응은 폭발적이었다. 
우 국장은 "바둑을 스포츠라 하는데 스포츠적인 요소가 가미되었다고 봐도 된다. 아이들이 뛰어놀기 좋아하는데 뛰어놀면서 바둑을 둘 수 있다. 이런 아이디어는 기물과 장비가 중요한데 육형제바둑판에서 필요한 기물들을 제 아이디어에 맞춰 따로 제작해줘서 정말 감사하게 생각한다"라고 말했다.
   ▲ 중국 남방장성배에 펼쳐진 장관, 보기엔 멋져보이지만, 뙤약볕 아래 참가 무동들은 죽을 맛(?)이다. 액션바둑은 퍼포먼스가 아니라 아이들을 위한 참여형 바둑이다. 9줄~13줄 바둑이 심심하지 않게 여러 판을 둘 수 있어서 액션바둑에는 맞다   
한편 우 국장의 모험과 아이디어는 액션바둑뿐만이 아니라 여러 곳에 이르고 있다. 어린이 대회용 스티로폼 테이블 바둑판이 그 중 한가지인데 특허출원까지 해놓았다. "바둑대회에 참가한 사람은 사실 즐길 줄만 알았지 무거운 바둑판과 바둑돌을 누가 세팅해놨는지 잘 모를 것이다. 스티로폼 바둑판은 가벼워서 수백 개를 수십 분만에 세팅할 수 있다. 그리고 아이들이 뛰어놀다 부딪치거나 해도 전혀 다치지 않는다. 강원도 교육감을 비롯한 교육관계자들도 다른 활용방안이 있을 것이라 보고 흥미를 가졌다. 한국기원과 대바협 관계자들의 반응도 매우 긍정적이었다"고 밝혔다. 
우국장은 "매년 태백시에서 천제단 기념대국과 태백시 바둑축제를 같이 한다. 그때 9줄 액션바둑 행사를 어린이 단체전으로 해서 많은 사람들이 즐길 수 있도록 하겠다."며 올해 가을을 기다리라고 자신있게 말했다. 
[자료 | 강원바둑협회 우찬용 국장]
   ▲ 선생님 빨리 '액션!'을 외쳐주세요~ 우찬용 국장이 아이들에게 액션바둑을 설명하고 있다.   
 
 
 
 