구자홍, '영화와 바둑'
'사시미' 대신 '리모콘'을 부여잡은 밀본 윤제문과 구자홍 감독
[구자홍 감독 인터뷰] 
최병준  2012-06-27 오전 00:03   [프린트｜스크랩]	      
 
▲ 구자홍 감독, 영화 나는 공무원이다(주연 윤제문)의 개봉을 눈 앞에 뒀다
'영화와 바둑', 공무원이 된 밀본
드라마 '뿌리 깊은 나무'에 한 악인이 있다. 한 없이 착한 데다 정의롭고 명석하기까지 한 세종대왕을 자신을 파멸시키며까지 괴롭히던 '밀본' 윤제문이었다. 그는 철저한 집요함의 악당이었으며, 그런 밀본이 있었기에 세종대왕은 빛났다. 
'밀본' 윤제문이 현대 한국사회로 돌아왔다. 그의 손에 들려 있는 것은 새파랗게 빛나는 '사시미'가 아니라 TV 리모콘이다. 그의 정체는 7급 공무원이며 절대 흥분하지 않는 '평정심의 대가'이다. 
영화 '나는 공무원이다'에서 밀본은 그렇게 변해 있다. 밀본 윤제문에게 사시미(회칼)대신 리모콘을 들려준 것은 구자홍 감독이다. 이 영화의 슬로건도 '흥분하면 지는 거다'라는 게 리모콘을 부여잡은 밀본 윤제문의 화려한 '폭발'을 두고두고 암시하는 것만 같다. 
구자홍 감독을 제작사 마포필름이 자리잡은 서울 망원동 사무실에서 지난 6월 14일 만났다. 구 감독에 대해선 일찌기 아는 사이다. 6년전 '마지막 늑대'라는 작품으로 데뷔했다가 깔끔히 말아드셨다. 그리고 6년간 생명연장을 하다 '나는 공무원이다'를 들고 나타나셨다. - 생명연장은 첫 작품 후 6년의 시간, 그리고 앞으로의 시간에 대한 구자홍 감독의 표현이다. 
<<살아온 이력- 생명연장>>
구자홍은 86학번이다. 고등학교 때부터 음악과 영화에 심취해 대학입시 학력고사를 심하게 망쳤다. 지금에 와서도 그런 조그만 일탈에 대해 그다지 후회의 눈빛은 보이지 않는다. - 그의 친구들은 그가 음악다방의 DJ를 맡아 아름다운 여자들에게 인기가 많았기 때문에 후회가 없을 것이라고들 한다. - 대학 졸업 후엔 광고회사 대흥기획에 다니며 CF를 제작했고 광고대행사의 PD로서 3년간 일했다. 그러나 영상에 대한 갈증으로 결국 잘 다니던 직장을 때려치웠다. 누군가의 이야기에 혹해 밑도 끝도 없이 프랑스에 영화 유학을 갔다. 예상하셨다시피 학위 따윈 신경쓰지 않았으며, 하고 싶은 것만 했기에 알찬 유학생활을 증명하는 무슨 빛나는 증서 같은 거, 이 사람에겐 당연히 없다.
말했다시피 구자홍 감독에 대해 약간은 아는 바가 있었다. 바둑 때문이다. 그의 바둑 실력이야 아직도 초보지만 바둑에 대해 상당히 우호적인 생각을 품고 있어서, 그는 한때 바둑이 중요한 위치를 차지하는 영화 한 편을 기획하기도 했다. 바둑이란 '장르'에 대해선 이해가 깊은데 '한국 바둑계'를 '선비들이 모여 사는 동네'로 생각하는 순수한 아마추어이기도 하다.  
◀ 윤제문, 강한 색깔을 가진 배우다. 구자홍 감독은 윤제문에게 고정된 이미지를 바꿨다.
- 다른 인터뷰에서 생명연장이란 단어를 쓰셨는데, 첫번째 영화개봉 이후 두번째 영화개봉까지 '6년간의 생명연장'이다.(영화를 촬영한 2011년이 6년째, 올해는 실질적으로 7년)  '아 버틴다는 거 자체'가 정말 힘들구나는 생각이 든다. 삶의 구질구질함을 버텨낸 어떤 철학까지 느껴지는 단어 선택이었다고 생각하는데.
"하하하, 생명연장, 그~~~~ 뭐랄까, 마땅한 답이 생각 안난다. 그냥 괜찮게 지냈다. 일하면서 지냈다. 그게 참 설명하기 어려운 게 바둑에도 그런 게 있는지 모르겠다. 보름 정도 일하면 뭔가 될 것 같고, 일이 잘 못되지도 않고, 과정은 괜찮게 흘러가는데 막판에 바둑으로 치면 결정적 수 하나를 잘 못두면 모든 게 날아간다. 그렇게 지내며 생명연장을 했다. "
- 영화에서 수 하나를 그르친다는 의미는 무엇인가?
"바둑은 수 하나 그르치면 다음 판을 다시 두면 되는 것 아닌가. 바둑은 가장 긴 판이 어느 정도인가? 일본의 이틀걸이 바둑인가? 한국은 2~3시간 바둑이 보편화돼 있고? 하하 역시 우리는 성질이 급하니까 2~3시간 바둑도 좋을 것 같다. 그 거 하나 져도 그리 한탄하는데 말이다. 전에 음악 좋아하는 사람들 보고 음악 하는 사람은 참 좋다고 그랬다. 음반 제작의 텀이 짧으니까. "
"영화 기획에서 개봉까지 해서 정리될 때까지 한판의 바둑으로 친다면 경우에 따라 다르지만 3년 정도 잡는다. 마지막 수를 삐끗하면 다시 3년!이다. 한 판의 바둑을 다시 두려면 3년이 걸리는 거다. 그래서 삽질을 하면 안된다. 이래저래 하면 10년도 금방 지난다."
- 지금은 영화를 다 만들고 개봉을 앞두고 있는데, 바둑으로 치면 끝내기 상황인가?
"아, 영화에선 끝내기가 가장 중요하다. 바둑의 끝내기와는 매우 다르다. 아예 개봉을 못하는 영화도 많다. 바둑은 한 사람을 상대해 이기는 것이지만 영화는 여러 사람들을 상대한다. 재미있냐 없냐를 관객이 판단하는 게 영화다. 영화는 대중을 설득하고 이겨야 한다. "
▶ 윤제문이 이렇게 변했다. 손에는 서슬푸른 '사시미' 대신 리모콘을 쥐었다
구자홍 감독의 궁금증이 갑자기 터져 나온다.  "여담이지만 바둑에선 재미없게 이기는 사람도 있나? 많이 이기고 승률도 좋은데 인기는 좀 없는 기사도 있나?"
"바둑자체의 격렬함이 없어보여 팬들이 재미없다고 하는 경우 있다. 그러나 프로기사의 생명은 길다."라는 대답을 들려줬다. 
구 감독이 자신의 영화인생을 바둑의 기풍으로 비유했다. 무모해 보이는 수읽기 바둑이다. 
"그런 것이 있다면 맨 처음 영화를 시작할 때 그때 좀 제가 무모했다. 무난한 바둑을 둔 건 아니었다. 첫번째 영화의 시나리오에도 5번의 고비가 있었다. 4개까지도 넘어갔는데, 격렬한 수 싸움을 하기에 5번은 많았다.  지나와서 생각하기에 5개의 격렬한 고비(바둑으로 치면 승부처)는 무리였다는 느낌(전작 마지막 늑대)이다."
"무난한 것이 오래 살아남을 수도 있다. 팬들이 그런 바둑을 별로 안좋아한다고 해도 그렇다. 그러나 또 안정되게 살고 싶으면서도 재미는 또 누리고 싶은 양가(兩價)의 감정도 있을 것이다. "
분명 이번 작품에는 내공이 더욱 쌓였을 것이다. 전작의 무리함은 관객의 재미를 넘어서는 수싸움이었다. 감독 스스로 그것을 알고 있으니까.
- 원래 제목이 '위험한 흥분'이었는데 제목을 '나는 공무원이다'로 바꿨다. 왜인가?
"이 영화는 2011년 봄에 찍었다. 그해 부산 영화제에서 상영을 했는데 '야하지 않냐?'는 영화팬의 전화를 받았다. "아이들과 함께 볼 건데 심하게 야하냐?"는 질문이었다. 이 영화는 전체관람 가 영화다. 특별히 건전하지는 않은데, 야한 영화라고 생각할 줄은 제가 모른 거지. 웃겼다. 그래서 제목을 바꾼 계기가 됐다."
- 혹시 야한가?
"나름 관능적인 씬들이 있다. 제 나름의 눈이다. 물론 옷 벗는 관능은 아니다. 눈요기는 많다. 관능이 있다고만 말하겠다."
◀ 영화에서 민폐(?) 수준의 인디밴드 보컬을 맡은 김희정(소속사 자료사진), 밴드는 실제 뮤지션들과 송하윤 등의 전문배우들이 함께 출연했다. 뮤지션들의 연기는 전문 배우들과 큰 차이가 없는데 감독의 설명으론 그들이 가진 '끼'때문이다. 배우들이 실감나는 연주를 선보이는 것이 훨씬 어렵다.  
- 윤제문을 주연으로 캐스팅했다. 지금처럼 뜨기 전이었는데
"비중 있는 조연으로 영화에서 많은 활약을 했다. 작은 주연 경험이 있지만 많은 관객과 만나지는 못했다. 영화를 찍고 개봉을 준비하는 동안 주연배우 윤제문은 밀본이 되시고 유명해졌다. 영화계에선 저 보고 '신끼(神氣)'가 있다고 말한다. '끼'로 말하자면 다른 데서 이야기 했듯이 윤제문의 연기를 보면 흥분이 된다. 사시미 부여 잡는 식의 역할을 많이 맡아서 그렇지 실제로는 굉장히 귀여운 구석이 많았다. 윤제문의 새로운 면을 볼 것이다. 사시미대신 리모콘을 들려 줬고, 영화 속에서 더욱 놀라운 걸 들게 된다. "
- 영화 제작 후에 윤제문이 그렇게 뜬 건, 정말 신이 내린 '끼'다. 하늘이 돕는 건가?
"노력이 필요하다. 영화에 이 말이 나온다. 'Things have changed' 밥 딜런의 노래제목인데, 꽤 중요하게 언급이 된다. 누구나 변하니까 말이다. 윤제문이 조연만이 아니라 누군가 그를 밑고 그의 잠재력이 있는 배우라는 걸 인정할 때 그를 주연으로 데려오는 노력이 있는 거고 그가 주연이 되는 거다. 윤제문의 연기는  말하자면 '괴물 슈코' 그런 분들의 바둑과 비슷할 거다. 재미가 꼬리를 물고 이어지는 장면 속에서도 조금이라도 심오한 면이 나오는 그런 바둑에 가깝다."
- 그러나 감독의 비애랄까? (사실 전작 마지막 늑대의 출연배우들은 지금 보면 매우 화려하다) 6년전 영화가 흥행에 실패했을 때, 슬프지 않았나?
"그땐 업계에 대해 잘 몰라서, 흥행실패에 대해 그게 어떤 의미인지 잘 몰랐어, 괜찮았다는 뜻이 아니고 당연히 투자자들에게 엄청 미안한 거지. 그래도 좋은 평가를 해준 분들도 있어서 (물론 다시 영화를 개봉까지 하는데 6년이 걸렸지만) 영화 관련 일이 계속 들어오기도 했다. 시간이 갈수록 실패라는 그것을 넘어야 하니까 점점 부담이 되기는 했다."
- 그래도 용하다. 영화계가 살벌해서 한 편 실패하면 영화감독이 다시 재기하기가 힘들다고 들었다.
"그때만 해도 현재처럼 살벌한 시기는 아니었다. 한번의 실패는 봐줄 수도 있는 그런 분위기도 있었는데 요즘은 한번 데뷔에 실패한 감독들은 그냥 용도폐기가 되는 수준같다. 2000년 후반이 되면서 한 편만 실패해도 버려지는 리스크를 지고 있다."
인생은 흥분과 환각
- 슬로건 말이다. '흥분하면 지는 거다.'인가? 인터뷰 주제와 연관이 있을지 모르지만 이 슬로건이 바둑과 정말 닮았다. 포스터 속에선 코믹하지만 따로 바둑계에 떼어놓으면 마치 입단대회에 출전하는 제자들에게 스승이 해줄 만한 이야기다. 여기 찾아온 이유 중 하나도 감독이 바둑에 가진 선의뿐만 아니라 뭔가에 흥분하거나 뭔가에 깊이 빠지는 그런 면이 있는가 해서다. 
 "하하하. 맞아. 다른 측면으로 그래, 흥분, 홀딱 빠지는 거, 전 환각이라고까지 표현을 했다. 영어판이면 'delusion' 이런 식이다. 심지어는 바둑이든 음악이든 사상이든 종교든 혹은 음식이든 다 환각성이 있지? 그러니까 바둑매체에서 절 찾아온 것도 굉장히 반갑다, 생뚱맞지만 좋아. "
"오로바둑에 절 인터뷰하는 게 이상하지 않은 게, 맞다고. 그쪽(바둑계)에도 흥분한 사람, 이를테면 '환각'에 빠진 사람들이 많은 게지, 그렇지? 지금에서야 답이 생각났는데 첫 영화에 실패하고 나서 어떻게 6년간을 생명연장했느냐는 그 질문 말야. 나도 그렇지, 환각에 빠졌으니까 6년을 버텼지. 제 정신이 아닌 거지. 그랬겠지."
   ▲  영화의 스틸컷, 삼삼은구 밴드의 키보드 미선 역의 배우 송하윤, 리더 겸 퍼스트 기타 민기 역의 배우 성준, 보컬 겸 작사작곡 사쿠 역의 배우 김희정이 7급 공무원 한대희(윤제문)와 각을 세우고 있다. 눈 돌아간 윤제문이 버르장머리 없는 젊은 것들의 회를 쳐 버릴 것인가? - 뭐 그래도 좋겠지만, 다행히 이 영화는 호러물이 아니다.    
음악을 소재로 활용하지만 꼭 음악영화는 아니라고 한다. 말하자면 바둑이든 뭐든 깊게 빠질만한 무엇이 소재가 될 수 있지만 영화적 요소에는 음악이 맞았다는 설명같다.
"음악영화라고도 하지만 음악영화는 아니야. 음악영화와는 앵글이 다르다. 여기선 음악이 평정심을 흔드는 존재다. 음악이 누군가에게는 '민폐'가 되는 거지. 음악을 민폐로 다룬 최초의 영화 아닐까? 그래서 처음에 안티 뮤직 필름이라고 했다. "
"항상 그런 말들이 많이 나온다. '밴드생활은 힘들어', '음악과 인생에서 음악은 인생의 동반자다' 하는 그런 이야기들, 그렇지만 음악이 누군가에게는 민폐일 수 있다. 바둑은? 안 그런가? 민폐일 수 있지? 가족한테나 옆에 있는 사람한테나 말이다. 그것에 빠지면 분명 다른 사람을 소외시키고 그럴 거다. 무엇인가에 미치면 다른 일에 소홀해져 자기 삶과 주변에 민폐가 된다. 음악도 마찬가지 아닌가?"
- 구 감독처럼 영화감독이 되려는 꿈을 가진 사람도 많다, 경제적인 부와 명성만이 전부는 아닐 텐데도 그렇다. 그런 것도 환각인가? 어떤 매력이 있는 건가?
"이미 영화계는 밖에 많이 알려진 대로 돈많이 버는 분야라고 보긴 어렵다. 그래도 여기 발디딘 사람들은 빠져나가지 못하고 패가망신하는 경우가 많다. 크하하하핰핰" 
아무리 그래도 영화쪽에 발을 디딘 사람들의 목표는 영화감독인 경우가 많다. 사무실 한켠에서 묵묵히 영화 관련 마케팅을 돕던 마포필름 이지희씨에게 물었다. 
"감독이 되고 싶죠?"
"기회가 되면 당연히 감독이 되고 싶죠" 
구자홍 감독이 갑자기 대답대신 이렇게 반문한다. 
"내가 궁금한 것 중 하나는 이거다. 바둑도 그런가? 환각성 있는 대상은 다 그런 면이 있게 마련이야, 영화감독이 엄청 매력있는 것인가? 매력? 그럼 프로기사들에겐 그런 게 없나? 아마도 비슷할 것 아닌가?  "
▶ 구자홍 감독, 자신의 사진은 한 장이면 족하다고 했으나, 이것은 감독과의 대화다. 구 감독이 언젠가 바둑영화를 만들 수 있을까? 이 영화를 만들기 전, 생명연장의 시기에 그가 들려준 이야기가 하나 있다. 카지노 전문 절도단이 나오고 카지노서 열리는 '큰 바둑' 한 판이 묘하게 꼬여있는 얼개였다.  
- 꿈만 먹고 살 수 있는 사람들에 관한 이야기일 수도 있나? 예술, 영화나 음악이나 그런 것들. 먹고 사는 일에서 좀 떨어져 있어서 꿈이 없으면 살 수 없는 그런 것들 말이다. 
"혹시 바둑두는 사람들도 꿈만 먹고 사나? 그런 사람이 있나? 환각의 깊이를 알 수는 없지만 머리 속에 어떤 그림을 그리고 있는 것인지 궁금할 때가 있다. 삼국지의 어떤 웅장한 장면처럼 그런 장면을 머릿속에 그리며 살아가는가?"
'꿈'만 먹고 사느냐는 질문이 구자홍 감독의 이야기를 끌어냈다. 물론 꿈은 환각일 수도 있고 위험한 흥분일 수도 있다. 그리고 무탈하게 삶을 이어가려는 우리 옆에 놓여진 '지뢰'일 수도 있다. 
"인생은 사방이 지뢰다. 음악도 그렇고 바둑도 그렇고 무탈하게 인생을 살아가려는 사람에게 지뢰일 수 있다. 그런 환각없이 인생무탈하고 평지풍파 없이 이렇게 살면 편하잖나? 말하자면 어른들 말씀대로 시험공부나 열심히 할 것이지, 이상하게 딴 쪽으로 빠져서 환각덩어리들에게 빠진다. 바둑, 음악도 그렇다. "
"저 같은 경우도 그래, 환각은 보통 보는 데서 처음 시작한다. 예를 들면 제가 고등학생 때 갑자기 학교 담을 넘었어, 버스를 탔어, 우연히 내린 데가 삼청동이었어, 프랑스 문화원에 들어갔어, 스크린을 보게 됐어, 프랑스어는 하나도 몰랐지만 재밌었어, 재밌어! 재밌어! 그냥 무탈하게 대학입시를 준비하던 평정심에서 전혀 다른 흥분된 선택을 하게 된 거지"
"무탈하게 직장을 다니다 프랑스로 유학을 갔지. 너무 늦긴했는데 2년 정도 죽어라 공부하면 딸 수 있는 게 석사 정도 되더군. 실제로는 2년 내내 너무 볼 게 많아서 영화만 봤지. 그래서 뭔가 빠져있는 바둑 좋아하는 사람들에게도 진한 연대감을 느낀다. "
"그러다 보면 내가 뭐하는 짓인가? 이런 생각이 들지. 바둑이 도끼자루 썩는 걸로 이미 옛날부터 유명하지만 음악도 그렇고 영화도 그렇다."
- 다시 원래의 영화이야기로 들어간다. 영화에서 공무원을 택한 까닭은?
" 평정심!이 가장 중요한 사람들이 누굴까? 민원을 맡은 공무원에게 다혈질 성격은 안 맞는다. 물에 술 탄 듯 술에 물 탄 듯 해야 할 경우도 있겠다. 혁신은 정치에서 벌어지는 것이고 이를 집행해야 하는 공무원은 언제든 자기 자리를 지키고 있어야 하는 그런 성향이 있다. 그런 사람에게 '흥분'의 기회가 찾아오는 것이다. 손에 쥔 평정심의 리모콘대신 다른 무엇인가를 손에 쥐게 되는 어떤 환각이 찾아온 이야기 되겠다. 집주인 윤제문은 리모콘 대신 사시미를 들 것인가? 후후, 자기 인생에 처음 찾아온 흥분과 민폐의 순간, 그것을 어떻게 맞이하는가? 그건 모든 사람들의 문제이기도 하다."
- 부산 영화제에서 관객들에게 일부 소개가 됐다. 반응이 어땠나? 그리고 영화 촬영부터 제작까지 구자홍 감독이 상당부분을 모두 하고 있는 것 같다. 
"영화제 상영 때의 관객들 분위기는 좋았다. 원래 좀 규모가 있는 상업영화의 소재로 써먹으려 하던 거다. 그런데 영화적 동료 하나가 술을 마시다 적은 예산으로 한번 시작해 보자 그러는 거다. 그래서 현실을 살짝 모르고 뛰어들어 여기까지 왔다.(몰랐다기보단 열정이나 환각) 이런 경우 주변에 다 신세를 지는 거다. 술 먹다가 '야 한번 해보자', 그러고 난리가 난 거지." 
- 환경부에서 주연배우 윤제문을 명예공무원으로까지 위촉했다. 공무원들의 반응은 어떤가?
"스스로는 불온한 상상을 즐겨하는 예술가, 감독으로 자부하고 있었는데 첫 영화는 경찰청에서 추천을 하고 두 번째 영화는 환경부에서 추천을 하고 주연배우는 명예공무원으로 위촉까지 받으니 인생은 정말 알다가도 모를 일이다. 아이러니다. 이 영화가 그렇게 건전한 생각을 품고 있다고는 생각지 않는다.  - 이 영화는 '모든 것이 변화한다. 당신 주변의 불온한 것들에 한번 빠져보라'는 그런 메시지가 분명 강하다. 
   ▲ 배우 윤제문이 명예공무원 위촉식에서 익살스런 표정으로 선물을 추첨하고 있다. 출처 환경부 공식 블로그  
"이게 무슨 헛지랄이야, 그 시간이면 판검사도 됐겠다" 는 이야기에 대하여
그래도 난 해봤다
- 일탈에 관한 것이라 봐도 될까? 무엇인가에 빠져있다 실패한 사람들에게도 어떤 위안은 필요할 것 아닌가?
"약간의 일탈이라기보단 긴 시간 빠지는 것이다. 바둑에서도 평정심이 깨졌을 때가 있을 것 아닌가? 흥분일 수도 있고 공포일 수도 있다. 그 순간 흥분을 참고 계속 개미처럼 두어갈 수도 있지만 스트레스를 좀 받더라도 힘의 바둑으로 승리를 쟁취하는 사람도 있을 것이다. 어느 뉴스를 보니 청소년들의 장래 희망 중에 '공무원'이 중요한 위치를 점한 것을 보고, 좀 놀랐다. 어른들의 의견이 영향을 끼친 것이겠다. 부모들은 아이들이 평탄하게 탄탄한 인생을 걸어가길 원한다. 그러나 인생이나 사회 시스템이 그런 평정상태를 보장하지는 않는다. 그 무엇보다 중요한 질문은 '과연 그렇게 인생 내내 평정심을 유지하다 그렇게 죽으면 정말 행복할까'란 것이다. "
"영화나 음악이나 그 분야에 빠져 긴 시간을 보낸 사람들이 '이게 무슨 헛지랄이야, 그 시간이었으면 판사도 되고 검사도 되고 그랬겠다'는 말들 많이들 한다. 술자리에선 별 얘기 다한다. 바둑쪽에서도 푹 빠져 있다 실패하면 그런 이야기 많이 할 것 같은데? 아닌가?
원래 이런 분야의 일은 '집요'한 사람들이 잘한다. 바둑도 그런가? 그렇지? 이런 분야에선 발상이 중요하다. 발상이 막히면 또한 힘들다. 어른들이 상투적으로 하는 말이 있다. 비록 자신이 빠져있던 분야에서 성공하지 못했다하더라도 다른 일을 그와 같은 열정으로 대할 때 아무 짓도 안하던 사람들보다야 성공할 가능성도 높겠다. 그런 말을 대신 해줄 수도 있겠다. 
그러나 무엇인가에 빠져 본 당신에게 감독인 제가 해줄 수 있는 말은 이것이다. 무엇인가에 빠져있던 긴 시간동안 그것을 헛지랄 했다고 슬픔이나 허무에 빠져 있을지도 모를 당신에게 해줄 수 있는 말이기도 하다. 
"그래도 당신은 그것을 해 봤다"
윤제문 주연, 구자홍 감독의 영화 '나는 공무원이다'는 7월 12일 개봉한다. 
[취재 | 최병준, 박주성]
 
 
 
 