포토/ 해변의 여인
바둑으로 이렇게 시원할 수 있어요
[Wbaduk] 
오로IN  2012-07-22 오전 00:09   [프린트｜스크랩]	      
 
▲ 해변의 여인, 과연 누구일까? 출처 Go Oyunu 

          햇살 밝은 해변에서 비키니 차림으로 바둑을 두고 있는 이 아름다운 여인은 누구일까?
최근 Facebook에서 전세계 바둑팬들에게 큰 인기를 끌었던 한 장의 사진으로 바둑 커뮤니티 'Go Oyunu'에 가장 먼저 올라왔던 사진이다. 젊은 아가씨가 여러 사람을 상대로 다면기를 두고 있다. 두는 사람 모두 편안해 보여 기분이 좋아지고 시원해진다. 어디선가 시원한 바람이 금세 얼굴을 스칠 것 같은 느낌이다.
'Go Oyunu'에 따르면 이 사진의 장소는 2010년 터키의 해변도시인 차나칼레다. 당시 열린 바둑캠프에 한국기원 소속 프로기사인 디아나 코세기 초단이 방문해 참가자들을 상대로 다면기를 두는 중이다.
차나칼레는 휴양도시면서도 아시아와 유럽이 맞닿는 전략적 요충지다. 따라서 고대 유적이 많고 가장 유명한 것이 가까운 곳에 위치한 '트로이'다.  
▲ 물 속에서도 바둑 생각 
두 번째 사진 역시 'Go Oyunu'에 올라왔다. 첫 번째 사진보다 반응은 아주 약간 없는 편이지만 많은 사람이 좋아한 사진이다. 첫 번째 디아나의 사진에 '좋아요'와 '사진 공유'가 폭주했던 것에 비하면 조금 작다. 남자 둘이 물에 들어가서까지도 바둑판을 띄워 놓고 대국을 즐기고 있다. 물론 '저거 오목 아니냐?'는 날카로운 지적도 있었다. 
바둑이건 오목이건, 역시 시원해 보이기는 한다. 시원한 것 인정!
▲ 바둑벤치, 출처 칸노 히로키
칸노 히로키 (명지대 Kanno Hiroki)씨가 지난 3월 자신의 페이스북에 올린 사진이다. 본인 구상이며 일종의 '바둑벤치'다. 
햇볕을 가릴 수 있는 곳, 큰 빌딩 로비의 실내 혹은 공원에 충분히 적용해 볼만한 구상이 아닐까? 저런 자리에서 시원하게 바둑을 두는 것도 역시나 좋아 보인다. 그냥 봐도 마음이 편해지고 땀이 식는 것 같다.
▲ 뉴욕 지하철역의 스테인드글라스, 출처 Matthew Hershberger 
매튜(Matthew Hershberger 뉴욕)씨가 7월 10일 자신의 페이스북에  올린 사진이다. 본인 스스로도 이런 스테인드글래스가 뉴욕의 지하철 역에 있다는 걸 몰랐다고 한다. 
누가 이런 스테인드글라스를 만들고 누가 이런 그림을 거기에 쓰기로 했는지는 알 수 없다. 그 누군가는 바둑을 잘 알고 좋아하는 사람일 것이다. 
 
 
 
 