어떻게 하면 대국을 재미없게 만들 수 있을까?
[2012한국바둑리그] 
최병준  2012-07-04 오전 11:02   [프린트｜스크랩]	      
 
▲ 스마트오로 안조영(좌)과 포스코 LED 홍성지(우), 홍성지 선수가 승리했다

          '어떻게 하면 대국을 재미없게 만들 수 있을까?'
설마 이런 고민을 했을리는 없겠지만 결과적으로 그렇게 돼 버렸다. 7월 3일 한 판의 공식대국이 특별대국실에서 진행됐다. 원래 6월 29일 치러졌어야 할 대국이었다. 2012 한국바둑리그 9라운드 2게임 '스마트오로-포스코LED' 의 다섯 판 대결중 두 번째 대국에 해당한다. 
나흘이 연기된 대국이었다. 안조영(오로)-홍성지(포스코)의 대국이 7월 3일 서울 홍익동 한국기원 특별대국실에서 열렸다. 결과는 홍성지의 157수 불계승이었다. 팀승패에는 관계가 없었다. 6월 29일 열린 네 판의 대결에서 오로팀은 포스코팀에게 이미 3-1의 승리를 거뒀기 때문이다. 종합스코어는 3-2가 됐다. 이런 이유로 이날 대국은 김이 빠진 환경에서의 대국이었다. 3-1에서 3-2(혹은 4-1)가 되는, 이미 팀 승패가 정해진 대국에 팬들이나 소속팀 선수나 얼마나 관심을 가질 것인가?
알려진대로 29일 다른대국과 함께 열려야 할 대국이 이렇게 연기된 이유는 홍성지 선수의 모친상 때문이었다. 
2000년에 발간된 한국기원 규정집엔 한국기원 주관하는 프로기사 공식대국의 연기사유에 대해 간단히 몇 가지를 정해놨다. "예비군 훈련, 민방위 훈련, 친상"에 대해 대국을 연기할 수 있게 해 놓은 것이다. 간단한 것이긴 해도 공식대국의 '개인전'에 관해서는 그동안 별 무리가 없었던 것 같다. 
▶ 홍성지 선수, 포스코 LED의 주력이다
그러나 한국리그의 팀대결 한 판 한 판은 개인전이지만, 다섯판의 결과로 팀의 승패를 정하는 단체전이기도하다. 한번에 같이 열리는 단체전의 특성상, 그중 한 판을 며칠 연기한다는 건 이유가 타당하더라도 단체전의 특성을 망가뜨릴 가능성이 높다. 
애초에 홍성지 선수는 "상중임에도 출전하겠다"는 의사를 밝혀왔다고 한다. "단체전에서 기권패 당할 수는 없다"는 게 홍성지 선수의 기본 입장이었다. 
포스코LED 김성룡 감독은 '리그운영본부'에 홍성지 선수의 상황을 알리고 운영본부의 판단을 따르겠다고 했다.  리그규정이 명확하지 않은 경우 운영본부의 판단이 곧 규정이 된다. 운영본부는 운영위원장(사무총장)과 바둑TV 2명, 한국기원 2명 총 5명으로 구성되어 있다. 
리그운영본부에겐 두 가지의 방법이 있었다. 홍성지의 친상에 의한 결원을 인정하고 락스타리거를  대신 기용하는 방법이 하나, 두 번째는 홍성지 선수를 제 날짜에 대국시키고 오지 못한다면 기권패 시키는 방법이다. 락스타리그는 한국리그 본판에 결원이 생기는 경우 이를 대체하기 위한 목적도 있다. 첫 번째 방법이 합리적으로 보이지만 애매한 점이 있었다. 이미 단체전 오더가 정해진 상태에서의 선수 대체라는 점이 그렇다.  
(아마도 급작스러운 일이기도 하고 생각할 시간도 그리 많지 않아서) 리그운영본부는 대국자에게 가장 인간적인 방법을 택했다. 상대선수인 안조영 9단에게 전화를 걸어 사정을 설명하고 29일 잡힌 대국을 7월 3일로 연기했으며, 이를 양팀 프론트에게 '메일'로 전달했다. 스마트오로의 한종진 감독도 이를 통보받는 수준이었다.
◀ 오로의 안조영 선수
여기까지가 단체전 한 판이 나흘뒤로 연기된 사연이다. 많은 사람이 '선의'를 택했지만, 결과적으로는 세련된 규정이 먼저 마련되어 있었으면 좋았을 것이다. 
바둑 한 판이 재미없고 재미있고는 자체의 내용도 중요하지만 환경도 중요하다. 보통의 경우 예선보다 본선이 재미있고, 본선보다 역시 결승이 낫다. 예선전에서의 내용이 훨씬 훌륭할 수 있지만 '결승'같은 환경은 관심과 재미를 가중시킨다. 한 판의 바둑이 연기되었다 해도 개인전이었다면 그나마 영향이 작았을 것이지만, 단체전이라면 역시 단체전에 맞는 규정과 환경이 필요할 것이다. 
바둑을 축구에 비유하면 조금 비약이긴 하다. 그러나 한번 비유해보자. 한 판의 축구경기가 있다. 여기서 '전후반 전에서 전반전 20분을 뚝 떼서 나흘 뒤에 다시 열겠다'고 하면 정말 이상하지 않을까. 7월 3일 대국이 그랬다. 
한국바둑계는 12개팀 이상으로 한국바둑리그를 키워나가겠다는 '야심'이 있다. 이를 실현시키려면 그에 맞는 규정도 필요할 것 같다.
마침 7월 10일에 한국기원 이사회가 열리고 여기에서 대국규정에 필요한 사항을 논의할 예정이라고 한다. 10년전 혹은 그보다 훨씬 이전에 마련된 대국 규정을 이어온 것이니까 좀 더 합리적인 대국규정을 마련했으면 좋겠다. 
 
 
 
 