박정환 시대, '반짝'아니다
이창호 10위권밖으로, 1~2위는 차 소폭 확대
[2012 7월 한국랭킹] 
오로IN  2012-07-05 오전 10:15   [프린트｜스크랩]	      
 
▲ 왼쪽부터 박정환-이세돌-이창호, 1인자의 계보가 이어져 가고 있다
박정환 - 이세돌, 1,2위 랭킹점수는 전달보다 소폭 벌어져
이창호 9단, 다시 10위권 밖으로 밀려나
박정환의 '랭킹1위'시대가 상당히 오래갈 것 같다. 박정환 9단이 2개월 연속 랭킹 1위에 올랐다.
7월 5일 한국기원이 발표한 한국기원 프로기사 랭킹에서, 박정환 9단은 6월 한달 동안 9승 1패를 거둬 전달보다 랭킹점수를 7점 올리며 2위 이세돌 9단을 42점 차로 제쳤다. 박9단은 한달 전인 6월에 입단 후 첫 랭킹 1위에 오르며 27개월 연속 1위를 질주했던 이세돌 9단을 2위로 끌어내린 바 있다. 최근 박9단의 승률로 보아 당분간 박 9단의 랭킹1위는 계속될 것 같다. 
지난달 28개월 만에 1위 권좌에서 물러났던 이세돌 9단은 전달보다 랭킹점수 7점을 잃어 1위 탈환에 실패했다. 이9단은 제17회 LG배 세계기왕전 16강에서 중국의 스위에 5단에게 패해 탈락했고, 제8기 한국물가정보배 본선 조별리그에서는 김지석 8단에게 패하는 등 3승 2패에 그쳤다. 게다가 7월 들어서도 윤준상, 김현찬 등에게 패해 점수가 크게 상향하기는 힘들 것 같다.
10위권 내에서는 최철한과 강동윤, 김지석, 조한승, 윤준상이 랭킹을 끌어올리며 상승세를 보여뒀다. 
제17회 LG배 세계기왕전에서 중국의 씨에허 9단과 구리 9단을 연파하며 8강에 안착하는 등 4승 2패를 기록한 최철한 9단은 5위에서 3위로 뛰어올랐고, 강동윤,김지석,조한승은 5～7위에 자리했다. 
윤준상 9단은 2010년 12월 10위를 기록한 이후 19개월 만에 10위권 안에 이름을 올렸다. 반면 4승 5패에 그친 원성진 9단은 4위로 한계단 내려앉았고, 박영훈 9단과 백홍석 9단도 각각 8위와 9위로 주저앉았다. 
한편 4승 4패의 반타작에 그쳐 12위를 기록한 이창호 9단은 두달 만에 다시 10위권 밖으로 밀려나고 말았다. 지난 5월 랭킹도입 이후 처음으로 11위를 차지하며 10위권 밖으로 밀려났던 이창호 9단은, 6월 10위 자리 복귀에 성공했지만 이번 7월 랭킹에서 다시 12위로 떨어지고 말았다.       
100위권 내에서는 5전 전승을 거둔 김동호 2단과 9승 1패를 한 강승민 2단이 각각 아홉 계단과 열 계단씩 랭킹을 상승시키며 25위와 33위에 올랐고, 46위로 뛰어오른 류민형 2단은 순위를 17계단이나 업그레이드시키며 7월 랭킹에서 가장 순위를 높이 올린 기사로 등록됐다.  
여자기사 중에서는 박지은 9단이 77위, 조혜연 9단이 93위를 기록하며 100위권 안에 이름을 올렸다.
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
○●... 한국랭킹 보러가기 ☜
[자료제공 | 한국기원]
 
 
 
 