정관장, 두 번째 '퍼펙트'
솟아오르는 정관장…주장 박정환은 8전 전승
[2012한국바둑리그] 
오로IN  2012-07-06 오전 11:02   [프린트｜스크랩]	      
 
▲ 팀도 100퍼센트, 주장도 100%였다. 정관장 상승세의 중심엔 8전 전승의주장 박정환이 있다.

          또 5-0이다. 정관장은 2라운드에서 팀 첫 승을 거둘 때 5-0으로 넷마블을 이기더니 9라운드 전반기 마지막 경기에서도 롯데손해보험을 5-0으로 제압하며 두 번째 퍼펙트승을 거두었다.  
5일 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 KB국민은행 2012한국바둑리그 9라운드 5경기에서 정관장은 출전선수 전원이 승리하며 최근 3연승의 상승세를 타던 롯데손해보험을 완파했다. 이로써 정관장은 5승 4패로 대번에 4위로 뛰어올랐고 롯데손해보험은 4승 5패가 되며 8위로 떨어졌다.  
승패 예측에 참고가 될 만한 상대전적도 거의 없는 상태여서 백중세가 예상되었지만, 최근 초상승세를 걷던 롯데손해보험의 승리를 조용히 예견됐다. 나현, 박정환, 강승민, 이창호, 안형준 안성준 형제 등 화제의 캐스팅이 너무 많아 ‘비주얼’로는 최상의 대진. 그러나 4승4패끼리의 대결치고는 원사이드한 바둑이었고 그 결과도 양 극단으로 갈렸다.  
당초 경기 전 양 팀은 4승 4패 7,8위에 랭크되었지만, 경기 후 4위와 8위로 갈려지게 되었다. 이는 중위권(5승 4패)에 팀이 대거 몰려있기 때문. 당분간 중위권 싸움이 치열하게 전개 되리라 보인다.
   ▲ 박정환은 8전 8승을 기록하며 다승 선두.     
●○…‘지는 법을 잊은 사나이’ 박정환
① 이원영-나현 ② 박정환-한태희
1,2국에서는 1승 1패가 예상됐다. 그러나 정관장으로서는 1.5승 정도를 기대했을 것이다. 그도 그럴 것이 7승을 달리는 박정환은 ‘굳은 짝’이며 이원영도 2지명 선수인고로 믿음이 클 수밖에 없었다. 그러나 상대가 나현이라는 점은 꺼림칙했다.  
승률 90%에 도전하는 박정환은 현재 39승5패로 88%의 고감도 승률을 보이는 ‘지는 법을 잊은 사나이’였다. 6승 2패의 상대 한태희도 이름 값 이상을 보여주는 중이었다.  
그러나 역부족이었다. 초반 한때 백을 든 한태희는 과감하게 싸우면서 중앙 흑 요석 석 점을 잡고 국면을 리드했다. 그러나 곧장 이어서 상변 전투에서 흑에게 빵따냄을 허용하면서 갑자기 공수가 전환되고 말았다. 유일한 리그 전승자 박정환은 8전 전승.  
이원영은 최근 3연패, 나현은 3연승이다. 꼭 전적을 들이밀지 않아도 차세대 전투기의 대명사는 나현이라는 인식이 강하다. 그러한 부담이었을까? 나현은 앞서가던 바둑을 집요하게 따라 붙는 이원영에게 중앙 흑 무리가 느닷없이 잡히면서 속절없이 돌을 거두고 말았다.  
   ▲ ‘나현답지 않게’ 후반 들어 역전패.     
   ▲ 1승 6패 김기원이 ‘락스타 박정환’ 강승민을 꺾는 ‘이변’을 연출했다.     
●○…형제는 용감했으나 이창호는 불안했다
③ 김기원-강승민 ④ 안성준-이창호 ⑤ 안형준-김정현  
작년만한 성적을 보여주지 못하는 김기원(1승 6패)과 ‘락스타 박정환’ 강승민과의 대결은 강승민이 유력했다. 그의 올해 성적표를 보면 12연승을 하다가 1패, 그리고 또 다시 11연승을 질주하고 있다. 바둑리그에서 3전 전승, 락스타에서는 8전 8승이었다. 
18세 강승민과 19세 김기원은 마치 자존심 경쟁이라도 하듯 속기로 일관했다. 150수까지 진행되면서 초읽기를 둘이 합쳐 단 1회를 썼을 정도. 역시 시종일관 기세싸움으로 진행된 바둑에서 의외로 끝내기까지 간 끝에 김기원이 백2집반승을 거두었다. 이로써 정관장은 3-0으로 팀 승리를 일단 가져갔다.  
당연히 이제는 번외경기. 이창호가 등판했다. 작년 바둑리그에서 처음 만나 패배한 이후 1년 만에 리턴매치의 기회를 잡았다. 중반 한때는 안성준의 위기였으나 이창호의 착각이 계속 이어지는 바람에 거꾸로 중앙 백 대마가 함몰하고 말았다. 이창호는 아무래도 난전이 벌어지고 속기다 보니 힘들어하는 모습이 역력했다. 이창호는 이로써 2승 6패.  
동시에 끝난 5국에서는 ‘형만한 아우 없다’는 속담을 가르쳐주듯 안형준이 김정현을 꺾고 개인 성적 6승 2패를 기록했다. 김정현은 3승 6패.  
   ▲ ‘바둑리그 체질이 아니야!’ 이창호는 안성준에게 중앙 대마가 잡히며 불계패.     
   ▲ 정관장의 ‘언더그라운드 에이스’ 안형준. 벌써 6승(2패)째.     
●○…중원의 혈투! 과연 살아남을 자는?   
6일(금)은 10라운드 1경기 넷마블-스마트오로 대결이 벌어진다. 현재 5승 4패로 5,6위권에 나란히 랭크되어 있는 양 팀은 이번 한판 대결이 ‘중원혈투’의 시발점이 된다. 현재 4패 팀이 무려 5개나 된다. 따라서 이번 매치에서 이기면 상위권으로 발돋움할 수 있지만 지는 팀은 더욱 더 중위권 다툼의 아수라장으로 빠져들게 될 터.  
① 원성진-조훈현 ② 김형우-민상연 ③ 박영롱-김승재 ④ 김기용-홍기표 ⑤ 한웅규-안조영(앞 넷마블, 뒤 스마트오로)의 매치 업이다.  
오더는 넷마블이 단연 우위. 스마트오로는 1지명 이영구가 빠진 ‘구멍’을 락스타 민상연이 여하히 메울지 궁금하다. 1,2국에서 스마트오로가 한 판을 가져간다면 후반엔 대반전을 기대할 수 있다. 핵심 포인트는 1국 원성진-조훈현 대결이다. 상대전적은 4승 4패로 의외로 동등하다. ‘노병’ 조훈현의 선전이 어느 때보다 필요한 시점이다.  
   ▲ ‘형제는 용감했다!’ 오렌지색 티셔츠 좌측이 동생 안성준 우측은 안형준.     
   ▲ ‘이제 깨어났을까?’ 조용했던 정관장 2지명 이원영과 3지명 김기원.     
   ▲ 이창호는 초반에 좋았다가도 중반 이후 난전이 벌어지면 애를 먹는다.    
   ▲ 나현(맨 왼쪽)이 역전패하고 돌아오자 롯데 검토진의 표정이 살짝 어둡다.     
   ▲ 정관장 검토실은 박정환의 주도로 내내 활기에 넘쳤다.     
     
[자료협조 | 바둑TV]
 
 
 