'괴력' 티브로드, 못말리는 4연승
8라운드 넷마블 4-1로 제압!
[2012한국바둑리그] 
오로IN  2012-06-22 오전 10:36   [프린트｜스크랩]	      
 
▲ LG배 8강진출에 성공한 원성진도 허영호의 상승세를 막지 못했다
5라운드 4-1 승(대 SK에너지)
6라운드 5-0 승(대 포스코LED)
7라운드 4-1 승(대 Kixx)
8라운드 4-1 승(대 넷마블)
만년 하위팀 티브로드가 달라졌다. 이번이 4연승 째인데, 연승이 문제가 아니라 매번 큰 스코어차로 물리치는 괴력이 더 무섭다.
21일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2012한국바둑리그 8라운드 2경기에서 티브로드는 허영호가 원성진을 잡는 수훈에 힘입어 넷마블을 4-1로 대파하고 파죽의 4연승을 달렸다. 이로써 티브로드는 5승3패로 3위까지 순위를 끌어올렸고 4승4패가 된 넷마블은 7위로 한 계단 내려앉았다.
오더로 본다면 결국 이쪽이나 저쪽이나 3-2 승부가 대부분이다. 그런데 요즘 티브로드는 질 것 같지는 않아 보이고, 나아가서 4-1 5-0 대승을 거둘 것 같은 ‘착시현상’이 자주 생겨난다. 
●○…시작하자마자 2-0. 싹쓸이의 조짐
①유창혁-이춘규 ②원성진-허영호 
두터운 기풍 원성진 유창혁(넷마블)과 실리를 선호하며 균형을 유지하는 허영호 이춘규(티브로드)의 만남이다. 이춘규와 허영호는 3연승을 달리고 있어 최근 절호조의 감각을 보이고 있다는 것이 특기사항.
1국이 먼저 끝났다. 이춘규(흑)는 초반 좌하귀 접전에서 조그만 실리를 취하는 통에 하변에 대 세력을 허용해 불리하게 흘렀다. 
그러나 ‘낙관파’ 유창혁은 조금씩 뒷걸음을 치다 결국 걸려들었다. 중앙 흑 말을 잡긴 했지만 그 와중에 상변 흑에게 많은 실리를 허용하여 결국 ‘집부족증’이었다.
하이라이트는 2국 허영호-원성진. 원성진은 4승2패의 호성적을 기록하고 있으나 엊그제 LG배 8강 진출을 이루는 등 큰 시합을 치르고 온 이후여서 ‘공허함’이 있을 수 있다. 또한 상대 허영호와는 상대전적 8승8패로 호각이며 최근 3연승의 호조여서 결코 호락호락하지 않았다.
두터움을 선호하는 원성진이 원하는 흐름이 되었다. 그러나 중반에 접어들면서 잠시 하변으로 한눈을 파는 사이 손을 빼고 역공을 가한 백이 중앙 흑 돌을 그대로 삼키면서 역전. 국후 허영호는 “초반 어려운 모습에서 상대가 조금 느슨하게 두었고 또 약간의 노림을 가지고 있었는데 그것이 제대로 적중했다”며 소감을 밝혔다.
●○…이지현, 100전 경기 승리자축! 
③김기용-이지현 ④한웅규-류수항 ⑤김형우-조한승
1,2국에서 내리 티브로드가 승리하자 팀 성패는 거의 결정 났다. 무엇보다 에이스가 즐비한(?) 티브로드가 3~5국을 연패할 이유는 없다고 보았기 때문. 역시 승부는 일찍 났다. 프로가 된 후 100번째 대국을 가진 이지현은 김기용을 가볍게(?) 꺾고 3-0 완승을 이끌었다.
초반에 어려운 변화가 나왔지만 이지현은 연구가 덜 되어있는 듯 매우 조심스럽게 두었다. 그러나 뜻밖에도 김기용이 실수를 하는 바람에 거꾸로 횡재를 한 바둑이었다. 이지현은 올해 바둑리그에서 7승1패를 기록하며 박정환(7승)과 더불어 다승 공동선두에 나섰다.
한3-0으로 쉽게 꺾어버리자 다시 5-0의 조짐이 보였다. 사실 실력으로는 한웅규-류수항 판이 퍼펙트승의 걸림돌이었다. 실제로 초반부터 류수항이 조금 앞서는 판세를 보였지만 막판 하변에서 아무런 수가 나지 않음으로 해서 백을 든 한웅규의 역전승.
한편 최종 5국에서는 1지명 조한승이 최근 3연패에 빠진 김형우에게 넉넉한 승리를 거두었다.
티브로드는 유일하게 4-1 이상의 대승이 3-2 승리보다 많은 팀. 1지명 조한승, 2지명 허영호, 3지명 이지현, 5지명 이춘규까지 연승대열에 합세하면서 무소불위 티브로드는 ‘급변신’했다. 
4지명에 이원도가 있지만, 락스타리그인 류수항 김성진 등과 함께 치열한 예선을 펼쳐서 한국리그 출전권이 주어지는 등 전력 극대화에 최선을 다한 이상훈 감독의 용병술도 한몫하고 있다.
●○… Kixx 이대로 몰락하고 말 것인가?
22일은 8라운드 3경기 스마트오로(4승3패)와 Kixx(1승6패)의 대결이 이어진다. 이영구-강유택, 조훈현-박민규, 김승재-박정상, 홍기표-송태곤, 안조영-박영훈(앞이 스마트오로)의 매치 업이다. 일단 Kixx가 오더로는 밀리지 않는다.
 ‘묵은 생강’ 조훈현와 락스타 박민규와의 2국이 중요하며, 4국 홍기표-송태곤의 매치에서 승부가 결정될 것으로 보인다. 두 매치는 서로 이길 수 있는 카드라고 보기 때문. 다만 Kixx로서는 가장 성적이 탁월한 박정상(5승2패)이 ‘한 끗 높은’ 활약을 펼치는 김승재(6승1패)와 맞붙는 것이 변수라면 변수.
   
   ▲넷마블-티브로드 오더  
   ▲역전패를 당한 후 안타까운 표정으로 의견을 개진하는 유창혁. 이춘규는 4연승  
   ▲허영호는 중반 이후 원성진이 낙관한 틈을 타 노림수를 작렬했다  
   ▲4,5국은 팀 성패가 결정된 이후 치러졌다. 류수항-한웅규, 김형우-조한승  
   ▲4,5국에서 각각 승리한 한웅규 조한승  
   ▲4연승의 주역. 이지현 허영호 이춘규  
   ▲역전패는 열불나게 만든다. 유창혁, 원성진  
   ▲‘문전성시’ 티브로드 검토실은 발 디딜 틈이 없다  
   ▲넷마블도 만만찮은 인기검토실이다  
 
 
 