롯데태풍, 맹장 밑에 약졸 없다
롯데, 4위권 바짝 추격해 순위재편의 핵으로 떠올라 
[2012한국바둑리그] 
오로IN  2012-06-25 오전 09:51   [프린트｜스크랩]	      
 
▲ 명장 밑에 약졸 없다!, 최규병 감독(중앙)과 롯데손해보험 선수들
'최규병' 발‘롯데태풍’이 북상중이다.
바둑리그 판도에 변화의 조짐이 일고 있다. 티브로드가 4연승으로 2위에 오른 후, 또 다시 하위권에 쳐져있던 롯데손해보험이 3연승을 거두며 5위로 치솟은 것. 롯데손해보험은 최근 쾌조의 3연승을 거두며 4강구도 재편의 핵으로 떠올랐다. 
과정도 재미있다. 1지명 이창호가 기대했던 제 몫을 하지 못했지만2승5패), ‘90년대생 트리오’들의 활약과 함께 서서히 한국리그 순위를 결정지을 태풍의 눈으로 성장하고 있는 것이다. 90년생 트리오들의 부상으로 롯데 감독 '최규병'의 보폭은 광폭이 됐다. 또한 최근의 질풍 3연승으로 '맹장 밑에 약졸없다'는 소리도 들린다.
24일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2012한국바둑리그 8라운드 5경기에서 롯데손해보험이 '나현, 한태희, 김정현' 등 ‘젊은 피’의 활약으로 최철한이 분전한 SK에너지를 3-2로 눌렀다. 이로써 롯데는 4승4패를 기록하며 동급최강인 5위에 올랐다. 한편 SK는 개막전 승리 이후 7연패로 최하위다.
‘90 트리오’가 롯데손해보험을 살렸다. 나현(95년생) 한태희(93년생) 김정현(91년생)이 차례대로 3승을 합작했다. 롯데는 7라운드에서도 1,2지명 이창호 나현이 빠진 오더에서 락스타 강승민(94년생) 박준석(92년생)을 기용하며 5-0으로 넷마블을 꺾었다.
   ▲ 롯데손해보험의 ‘90트리오’ 나현과 한태희의 인터뷰 장면, 초반 부진했지만 최근 팀의 연승에서 큰 역할을 해내고 있다.    
●○…‘1승만 거두어라 했건만…’
① 김현찬-나현 ② 진시영-한태희
양 팀 모두 이번 라운드가 각별했다. SK에너지는 개막전 이후 ‘하이파이브’를 단 한 차례도 못했다. 1승 후 전패라 낭패감이 이만저만이 아니다. 꼭 1승을 거둬야 할 입장인데 아직 리그의 예열이 되지 않은 이창호 롯데손해보험은 왠지 1승을 거둘 상대 일 것 같다. 롯데또한  이 한판이 중요하다. 이기면 4강 경쟁에 당당히 끼어들 수 있다. 포스트 시즌에 나갈 수 있느냐 없느냐는 감독이나 선수나 1년 농사에 성공했느냐 못했느냐를 가리는 시금석이다.
SK에너지는 '안국현 진시영 김현찬' 등 허리를 받쳐주어야 할 멤버들이 영 시원찮다. 롯데손해보험은 주장 이창호는 맥을 못 추지만 '나현 김정현 한태희'에다 락스타 강승민까지 충분히 뒷받침하고 있다. 이날 경기에서도 확연하게 허리의 두께로 팀 승패가 갈라졌다.
뒷 순번에 상위지명들을 배치했기 때문에 아무래도 1,2국에서 한판만 건진다면 SK에너지가 유력했다. 그러나 소기의 목적을 이루지 못했다. 1국에서는 초반부터 난전이 벌어졌지만 나중 끼움수를 노림으로 터뜨린 나현이 초반부터 크게 앞섰다.
2국에서는 최근 4연패를 당하고 있는 진시영이 올해 부쩍 성장한 한태희에게 결국 힘에서 밀리고 말았다. 하이라이트는 상변을 무리하게 삼단 젖힘을 시도한 흑(진시영)을 제대로 응징하며 소득을 올린 것. 나중 돌을 거둘 때는 반면 10집의 격차가 났다.
 
   ▲ 나현(좌)이 락스타 김현찬과의 대결에서 초반 대승을 거두었다.   
   ▲ ‘이젠 강자 맞죠?’ 한태희(주)가 초반부터 진시영을 압도했다.   
   ▲ 김동호(우)는 최명훈을 잡았다  
   ▲ 안국현은 슬럼프? 김정현(우)에게 패했다  
   ▲ 24일의 빅쇼, 이날 대국 전까지 27승 27패의 호각, 이창호-최철한 주장전  
   ▲ 최철한, SK에너지의 부진에는 주장 최철한의 초반 부진에도 어느정도의 책임이 있다. 이창호와의 주장전에는 이겼지만 윤현석 감독의 맘은 이미 새까맣게 타들어가고 있을 것이다. 최철한이 살아났으니 이제 SK도 승점을 올릴 일만 남은 듯  
●○…‘여름밤의 빅뱅’ 이창호 vs 최철한
③ 김동호-최명훈 ④ 안국현-김정현 ⑤ 최철한-이창호
'희망고문'이라고 해야하나? 2-0으로 지고 있는 SK에너지에겐 고달프지만 희망이 있었다. 1~3지명이 남았기 때문에 세 판을 모두 건질 가능성이 있었다. 실제로 김동호(34위)-최명훈(65위), 안국현(22위)-김정현(29위), 최철한(5위)-이창호(10위) 등 남은 매치에서 SK에너지는 랭킹이 모두 앞섰다.
그러나 전적대로 들어맞지는 않았다. 가장 랭킹이 근접한 안국현-김정현 대국에서부터 어긋났다. 안국현은 SK의 팀 성적과 똑같은 행보(1승6패)를 보이는 최악의 부진을 거듭하고 있었다. 오늘도 초반 접전에서부터 크게 손해를 입는 시종 끌려 다니면서 힘들게 판을 이끌다 결국 무기력하게 패했다.
3-1로 승부는 결정 났지만 눈길을 뗄 수 없었던 것은 순전히 여름밤의 ‘빅쇼’ 최철한-이창호의 격돌 때문이었다. 두 영웅은 27승 27패로 상대전적까지 똑같다. 따라서 이 한판에 서로의 자존심을 송두리째 묻어놓은 채 대결에 임했다.
최철한은 거대한 중앙바둑으로 나섰고 이창호는 자잘한 실리를 챙기면서 앞서나갔다. 필시 바둑은 중앙을 얼마나 깨는지 여부가 관건일 것이다. 난투극에다 패싸움 등 시종 어지러운 바둑을 구사한 끝에 결국 최철한이 힘에서 압도했다.
   ▲ ‘롯데에는 90 트리오가 있다!’ 나현 한태희 김정현.  
   ▲ SK에너지팀 대국전 미팅  
   ▲ 이슬아-진시영, SK에너지의 검토를 하고 있다  
   ▲ 24일 팀 스코어  
2012 KB한국바둑리그는 지난해 우승팀인 포스코LED를 비롯해 넷마블, 신안천일염, Kixx, 티브로드, 한게임 등 지난해 참가팀 6개팀과 롯데손해보험, SK에너지, 정관장 등 3팀을 더했고 '스마트오로'가 마지막 제10구단으로 합류하며 역대 최다 10개팀으로 출범했다. 
한국바둑리그는 이전의 '2일 1경기'를, '1일 1경기'로 변경해 속도감을 크게 높였으며, 매 경기는 매주 목,금, 토, 일 저녁 7시(1, 2국) 저녁 8시(3국), 밤9시(4, 5국)에 동시대국으로 펼쳐진다. 모든 대국은 40초 초읽기 5회. 2012 KB 한국바둑리그 규모 역시 역대 최고 40억이다. 
한국바둑리그 정규리그는 10개팀 더블리그(18라운드)로 총90경기(대국 수 450국)가 벌어지며, 순위는 팀 전적(승률)→개인승수→승자승→동일팀 간 개인승수→상위 지명자 다승 순으로 가린다. 10월 말부터 열리는 포스트시즌은 정규리그 상위 4팀이 스텝래더(준플레이오프, 플레이오프, 챔피언결정전) 방식으로 최종 우승팀을 확정하게 된다. 
한국리그의 모든 경기는 바둑TV에서 방송 생중계로 진행하며, 사이버오로에서 인터넷 중계한다. 오로바둑 어플로 모든 스마트폰, 태블릿 PC에서 관전할 수 있다. 아래 배너를 클릭하면 사이버오로 바둑리그 홈페이지에서 바둑리그 순위, 팀 선수, 대회 일정, 뉴스 등을 자세히 볼 수 있다. 
[자료제공 | 바둑TV]
 
 
 
 