'추격자' 강동윤, 이변은 없다!
박정근 물리치고 16강 안착
[2012 olleh배 32강] 
박주성  2012-07-12 오후 01:30   [프린트｜스크랩]	      
 
▲ 강동윤은 1회 올레배 준우승자다

          이변은 없었다! 강동윤이 2012olleh배 3라운드를 통과했다.
7월 12일 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 2012 olleh배 3라운드(32강전)에서 강동윤 9단이 박정근 5단을 상대로 121수 끝에 흑불계승을 거둬 4라운드에 올랐다.
2012년 7월 한국랭킹 72위인 박정근과 5위 강동윤의 대결이라 승부예측이 어렵지는 않았지만, 내용면에서는 강동윤의 고전이었다. 강동윤은 랭킹시드로 3라운드부터 출전했고, 박정근은 본선에서 김환수와 진시영을 꺾고 올라왔다. 
박정근의 신중한 착점으로 초반진행은 상당히 느렸다. 중앙에서 서로 치열한 힘대결을 펼치며 박진감 넘치는 접전이 벌어졌다. 강동윤은 하중앙의 백대마를 겨냥했지만 큰 어려움 없이 수습이 되자 집으로 추격을 시작했다.
형세는 백이 약간이라도 좋았다. 하지만 상변 전투에서 백의 수읽기 착오가 나와 승부는 의외의 곳에서 결정났다. 흑을 공격하려는 의도가 무산되고, 백대마의 사활이 패에 걸려 사실상 승부가 결정났다. 패싸움 과정에서 강동윤이 백의 하변 팻감을  불청하자 박정근은 바로 돌을 거뒀다.  
13일(금) 1시부터는 본선 3라운드 김기용 6단과 한상훈 6단의 대국이 이어진다. 이 대국도 바둑TV에서 생방송하며 사이버오로 대국실에서 수순중계한다. 아이폰ㆍ안드로이드폰 등 모든 스마트폰에서도 <오로바둑> 앱을 실행하면 중계서비스를 이용할 수 있다.
2012 olleh배 오픈챔피언십은 (재)한국기원과 바둑TV가 주최하며 KT가 후원한다. 우승상금은 1억원이며 상금 총규모는 7억원이다. 제한시간은 각자 1시간에 초읽기 40초 3회가 주어진다. 
지난 1,2회 대회는 이세돌 9단이 주인공이었다. 이세돌 9단은 2010년 결승 5번기에서 강동윤 9단을 3-1스코어로 제압하며 초대 우승을 차지했고, 2011년 제2회 결승에서도 이창호 9단에게 3-1로 이겨 olleh배 2연패를 기록했다. 
▲ 박진감 넘치는 내용을 보여준 두 대국자의 복기장면. 국후 강동윤은 자신의 고전이었다고 대국내용을 평했다
 
 
 