박정환, '명인'에 군침?
7월 20일, 박정환 명인전 '통합예선' 준결승
[하이원리조트배] 
오로IN  2012-07-20 오전 00:14   [프린트｜스크랩]	      
 
▲ 복기모습. 오른쪽이 박정환, 왼쪽이 강유택. 박정환이 이겼다.

          본선도 아닌, 아직 통합예선을 두는 사람보고 '명인 타이틀'에 군침을 흘린다고 하면 김칫국물을 마시는 속도가 너무 빠르다고 할 것이다. 그러나 랭킹 1위 박정환이라면 어떨까? 예선이지만 충분히 그럴만하다고 느낄 수도 있을 것이다. 
박정환이 제40기 하이원리조트배 명인전 통합예선 준결승에 진출했다. 7월 19일 서울 홍익동 한국기원 본선대국실에서 열린 이 대회 예선3회전에서 박정환 9단이 강유택 5단을 209수만에 흑불계로 물리쳐 예선 준결에 올랐다. 박정환은 강유택 특유의 끈끈한 도전을 받았으나 큰 실수없는 강인한 바둑으로 승리를 거뒀다. 
박정환이 마주할 준결승의 상대는 김정현이다. 박정환은 2회전서 이동훈을 이겼었다. 
7월 20일에는 하이원리조트배 통합예선 예선 준결승이 동시에 11시부터 한국기원 대회장에서 열린다. 사이버오로에서는 다음의 3판을 수순중계한다. 
7월 20일 예선 준결승(4회전) 인터넷 중계대국
김정현 vs 박정환
박정상 vs 조한승
김지석 vs 이원도
▲ 박정환, 한국랭킹1위
한편 예선 준결(4회전)까지 살아남은 아마추어기 기사는 '박태공' 박창명이 유일하다. 박창명은 무조건 이겨 본선 4강까지 가고 싶다는 의지를 밝힌 바 있다. 아마추어는 우승을 해도 상금이 없지만 4강에 오르면 입단포인트로 입단할 수 있다. 
또 20일에는 olleh배의 유일한 아마추어 선수인 유병용이 이세돌 9단과 오후 1시부터 바둑 TV 스튜디오에서 대결을 갖는다. 역시 유병용 선수 또한 이세돌을 이길 경우 더 많은 입단 포인트를 얻을 수 있기에 배운다는 자세보단 이긴다는 자세로 임할 가능성이 높다. 
제40기 하이원리조트배 명인전의 우승상금은 8000만원, 준우승상금은 2400만원이다. 제한시간은 각 2시간에 1분 초읽기 3회다. 
 
 
 