김지석, '멘붕' 탈출기
김지석 "'멘붕'이 왔었다", 숙적 박정환에 역전하며 결승3번기 진출!
[한국물가정보배] 
최병준  2012-08-01 오후 11:48   [프린트｜스크랩]	      
 
▲ 김지석, 통산전적 2승 9패, 천적 박정환을 넘어 결승에 진출했다. 

          김지석의 '멘탈붕괴' 탈출기였다. 
이상하게도 박정환만 만나면  '매 번 먼저 치받고 먼저 나가 떨어지며' 공황상태에 빠지던 김지석이었다. 이번에도 먼저 멘탈이 붕괴된 것은 김지석이었다. 강한 수읽기로 사납게 몰아치다 스텝이 꼬이며 역전불가의 상태에 빠졌던 것이다. 그러나 승부는 정해진 패턴을 따르지 않기 때문에 재미있다.  
8월 1일 서울 홍익동 한국기원에서 열린 제8회 한국물가정보배 준결승에서 김지석이 숙적 박정환 9단에게 승리하며 결승3번기에 올랐다. 2승 9패의 통산전적은 3승 9패로 좁혀졌다. 
 험난한 전투를 펼쳤던 김지석은 대국 중반 무렵 그로기 상태에 몰리기도 했다. 그러나 박정환이 중앙 흑대마의 사활에서 빈틈을 보이며 역전을 허용했다. 
 김지석은 "초반은 괜찮았던 것 같은데 역시나 중반에 '멘붕'이 오더라', 좌하귀도 완전히 망해서 사실 거의 포기한 상태였다. 중앙 흑대마가 버티지 않고 그냥 살아버렸으면 바둑은 끝난 거였다."라고 평했다. 
해설자 김영삼 9단은 "박정환이 중앙 흑대마를 그냥 살아만 뒀으면 박의 승리였다. 쌈지 뜨는 형태라 내키지는 않지만 이미 엄청나게 앞서 있는데 그게 무슨 대수냐, 역시 간단하게 이기는 길을 갔어야 했다."고 승부처를 짚었다. 
 참고도 (김영삼 논평, 그냥 살지?!)
실전 1,2 다음 박정환(흑)이 3으로 뒀으면 중앙 흑대마는 그대로 완생이다. 백이 A로 파고들어 하변을 지키면 그냥 B로 둬서 쌈지를 뜬다. 만약 백이 B로 두면 흑은 A에 둬서 역시 쌈지 뜨고 산다. 김영삼은 "프로들이 쌈지 뜨는 모양을 굉장히 싫어하긴 한다. 그래도 이 정도 앞서 있으면 당연히 그냥 살아서 대국을 끝내버려야 하지 않을까? 라고 논평했다. 
김지석의 결승 3번기 상대는 안성준이다. 김지석은 " 안성준이 요즘 기세를 탔기 때문에 힘든 승부가 될 것 같다. 성준아 잘해보자" 라며 결승에 안착한 소감을 밝혔다. 김지석은 '최근 유도를 다시 시작했으며 덕분에 런던 올림픽 유도종목을 더 재밌게 잘보고 있다'고 최근 근황을 밝혔다.  
결승 3번기 일정과 장소는 아직 미정이다. 제8기 한국물가정보배의 우승상금은 3천만원. 
▲ '아오, 내가 멘붕일세', 쌈지뜨는게 싫어 버텨보았던 중앙 흑대마, 결국에 상대에게 역전의 빌미를 줬다. 박정환은 그 부근을 가리키며 그냥 웃었다.
▲ '멘붕'에서 탈출한 김지석
▲ '히히, 씨익' 승자 인터뷰 전, 주위에서 축하를 보내자 쑥쓰럽게 웃었다. 
▲ 복기하는 김지석, 중반 전투에서 상대에게 제압당한 듯 했으나 빈틈을 집요하게 파고들어 역전했다.
▲ 복기, 1시간이라도 나눌 태세
▲ 박정환 9단, 진정 바둑을 위해 태어난 사나이, 최근 소속팀 정관장 전지훈련차 중국 항저우에 다녀왔다. 중국내는 물론 이동시에도 틈틈히 인터넷 초속기를 두고 사활을 공부하고 다시 또 전지훈련 바둑을 뒀다는 이야기가 들린다. 
▲ 김지석 8단, 사나운 기풍, 대부분의 대국에서 먼저 들이받는 기풍이다.
▲ 대국전경, 김지석이 착수하고 있다. 
 
 
 