거너스(gunners), '세계대회 우승할 기세'!
중국 블랙에게 2-1 역전, 우승 
[랭킹전] 
오로IN  2012-08-01 오후 00:03   [프린트｜스크랩]	      
 
▲ 거너스는 원래 축구명문 아스널을 뜻하지만 여기서는 총잡이가 어울린다!

          세계대회라도 우승할 기세다. 
반상의 총잡이, 한국의 거너스(gunners)가 중국의 블랙(black2012)에게 통쾌한 2-1 역전승을 거둬 7월의 마지막 날인 31일 밤을 속 시원하게 만들었다.
7월 30일과 7월 31일 이틀에 걸쳐 사이버오로 인터넷대국실서 열린 '2012 사이버오로 7월랭킹최강전 결승3번기'는 '거너스'에게도 쉽지 않았다.  게다가 30일 결승 1국은 패했다. 보통 3번기에서 1국을 패하면 지는 경우가 많다. 거너스는 "첫 판을 지고 나서 그냥 편하게 둬야겠다"고 맘을 먹었고 31일 2국에서 짜릿한 반집승으로 역전의 발판을 마련했고 곧바로 이어진 3국에서 불계승을 거뒀다. 2-1의 역전이었다.
우승을 거둔 거너스와 인터넷 대국실서 '1:1'창으로 간단하게 대화를 나눴다. 거너스는 앞으로도 팬들과 오래 할 것임을 다짐했다.  
- 준결승도 그렇고 결승도 그렇고 중국 선수들이 대체로 나이도 어리고 만만치 않다. 거너스가 이번에 정말 잘 둔 것 같다.
"준결승과 결승 모두 어려웠다. 준결승도 반집, 결승2국도 반집이 나왔는데 엎치락 뒤치락 했다. 만만한 판은 없었다. 결승 1국에선 내 착각이 있어서 허무하게 내줬고, 2국에서 반집, 3국에선 거꾸로 상대의 착각이 있어 우승할 수 있었다."
- 기분이 어떤가? 마치 세계대회를 우승해도 될 것 같은 기세다.
"하하하.  중국선수들이 대체로 모두 강해서 쉽지 않았고 그래서 기분이 좋다.  랭킹전 결승에 오르는게 더 어려워졌는데 우승까지 해서 좋다. " 
- 31일 밤, 밤새 거너스를 응원한 팬들께 한마디?
"항상 오로바둑 사랑해 주세요. 바둑도 많이 사랑해 주시구요,저도 더 많이 우승하도록 하겠습니다. 항상 노력하는 거너스가 되겠습니다."
○●.. 결승3번기 결과
- gunners(韓) VS black2012 gunners 2-1승리
- 결승1국 : 7월 30일 오후 9시 192수 black 흑불계승
- 결승2국 : 7월 31일 오후 8시 272수 gunners 백0.5집승
- 결승3국 : 7월 31일 오후 10시 197수 gunners 흑불계승
사이버오로 월간랭킹최강전 OPEN' 참가자는 전기 월간랭킹 점수로 정해지며, 전체 본선 30강중 2명은 월간랭킹점수와 상관없이 주최측의 시드로 선발할 수 있다. 랭킹전의 연간 순상금 규모는 1억8천9백60만원, 월간 순상금 규모는 1천5백8십만원, 우승상금은 5백만원 준우승상금은 2백만원, 3위 상금은 1백만원이다. 또 랭킹전의 인기왕별은 사이버오로 프로대국 중계의 해설자로 활약할 기회가 주어진다.
아래 배너를 누르면 랭킹전 홈페이지에서 기보,뉴스,대진을 확인할 수 있다
 
 
 
 