올레배의 사나이 김기용 전진 中
한상훈에게 불계승 거두며 본선16강 진출...랭킹상위자 텃세는 지속
[2012 olleh배] 
김수광  2012-07-13 오후 04:10   [프린트｜스크랩]	      
 
▲ 지난기 olleh배에서 승승장구 하다 이세돌에게 막혔던 김기용(왼쪽)이 다시 돌아왔다. 그의 바둑은 알기쉽고 강력하다.

          '올레배의 사나이' 김기용이 전진하고 있다.
13일의 금요일, 서울 성동구 홍익동 바둑TV스튜디오에서 열린 2012 olleh배 바둑오픈챔피언십 본선3라운드에서 김기용이 한상훈을 상대로 210수 만에 백불계승을 거두며 본선16강에 진출했다.
지난기에도 5라운드까지 진출하는 좋은 성적을 거두었던 김기용은 당시 이세돌 9단에게 막혔었다. 한상훈의 적극적인 운석에 말려 고심하던 김기용은 중반 좌중앙으로 섣불리 머리를 내민 흑 일단을 사로잡으며 승기를 잡았다. 
이 바둑을 바둑TV에서 해설하던 백성호 9단은 “복잡한 상황을 쉽게 처리하는 강점이 있는 김기용 선수가 순발력을 발휘했다”고 했다.
한편 해당라운드 16위 김기용이 17위 한상훈에게 승리함으로써 3라운드의 랭킹상위자 텃세는 계속되고 있다. 3라운드 8판이 진행되는 동안 랭킹하위자가 이긴 것은 류민형이 백홍석을 꺾은 한 케이스뿐이다.
2012 olleh배 오픈챔피언십은 (재)한국기원과 바둑TV가 주최하며 KT가 후원한다. 우승상금은 1억원이며 상금 총규모는 7억원이다. 제한시간은 각자 1시간에 초읽기 40초 3회를 준다.  
지난 1,2회 대회는 이세돌 9단이 주인공이었다. 이세돌 9단은 2010년 결승 5번기에서 강동윤 9단을 3-1스코어로 제압하며 초대 우승을 차지했고, 2011년 제2회 결승에서도 이창호 9단에게 3-1로 이겨 olleh배 2연패를 기록했다. 
▲ 한창 생각에 빠진 한상훈.
▲ '올레배는 내 것이다.' 김기용. 
 
 
 