우크라이나 체류 천풍조, 입신 등극
입단 44년 4개월만에 9단, 올 마지막 승단자 24명
[승단] 
오로IN  2012-07-12 오후 03:55   [프린트｜스크랩]	      
 
▲ 천풍조 9단
천풍조 8단이 ‘바둑에 관해서는 신의 경지에 이르렀다’는 입신(入神‧9단의 별칭)에 등극했다.
제14회 농심신라면배 세계바둑최강전 국내선발전 예선을 통해 입단 44년 4개월 만에 입신에 오른 천풍조 9단은 그동안 러시아, 미국, 캐나다 등에서 한국 바둑의 전도사 역할을 하며 해외바둑 보급에 큰 역할을 해왔다. 천9단은 현재 우크라이나의 키예프에 체재하며 한국 바둑을 알리고 있다.
1947년 부산 태생인 천풍조 9단은 68년 3월 입단했으며 제22대 기사회장을 역임했다. 천풍조 9단이 입신에 오르며 국내 9단은 모두 62명이 됐다. 한국기원 소속 기사는 7월 12일 현재 268명(남 222명, 여46명)이다.
한편 서무상․염정훈․홍민표 7단이 ‘앉아서도 삼라만상의 변화를 훤히 내다볼 수 있다’는 좌조(坐照․8단의 별칭)에 올랐고, 이용찬․온소진 6단이 구체(具體․7단의 별칭)에 오르는 등 총 24명이 제40회 하이원리조트배 명인전과 제14회 농심신라면배 예선을 통해 각각 한단씩 승단했다.
승단이 적용된 명인전과 농심신라면배는 올해 열린 아홉 번째와 열 번째 기전으로, 이번 승단을 끝으로 특별승단을 제외한 승단자는 올해 더 이상 나오지 않는다.
2011년 개정된 승단대회 규정에 의해, 승단대회는 기전 서열에 관계없이 모든 기사가 참가하는 기전의 예선 첫판 결과를 점수로 계산하는 것으로 변경된 바 있다. 기존에는 1년에 상위 10개 기전 중 10국을 대국해 승패에 따라 승단 점수를 부여했었다. 따라서 승단 점수에 반영된 기전이 10개가 되면 11번째 기전부터는 앞선 기전보다 규모가 더 크더라도 승단적용을 하지 않는다.
승단자 명단은 다음과 같다.
9단 : 천풍조
8단 : 서무상 염정훈 홍민표
7단 : 이용찬 온소진
6단 : 권효진 김형우
5단 : 김대용
4단 : 박시열
3단 : 최병환 류민형 이지현 한태희
2단 : 김혜림 김현찬 김성진 박민규 황재연 
       조인선 이상헌 민상연 강병권 변상일
[자료제공 | 한국기원]
 
 
 
 