원성진 “삼성화재배 우승한 뒤 군대간다”
세계챔피언 꼭 한 번 더 먹고 12월에 군대 가겠다
[삼성화재배] 
오로IN  2012-07-17 오후 02:48   [프린트｜스크랩]	      
 
▲ 지난대회에서 구리를 격파하고 우승한 원성진 9단이 트로피를 들고 환하게 웃고 있다.

          “세계 챔피언으로서 군문에 들어서겠다.”
‘원펀치’ 원성진 9단이 삼성화재배 우승 욕심을 한껏 드러냈다. 원9단은 16일 스포츠경향과의 인터뷰에서 “오는 12월께 입대할 예정”이라며 “삼성화재배 2연패에 성공해 세계챔피언으로서 군복을 입겠다”고 전했다.
1998년 입단한 원9단은 소띠 동갑내기인 박영훈·최철한 9단과 함께 ‘송아지 3총사’로 불리며 한국바둑의 ‘미래 대들보’로 기대를 모았다. 그러나 박영훈 9단과 최철한 9단이 후지쓰배와 응씨배 등을 거머쥐며 세계적 기사로 이름을 날리는 동안 원9단은 이렇다 할 성적표를 내놓지 못했다. 2000년대 초 기록한 4강 진입 2차례가 국제무대에서 거둔 최고의 성적이었다.
그러다 지난해 삼성화재배 결승에서 중국의 강자 구리 9단을 꺾고 생애 처음으로 세계 타이틀을 거머쥐며 세계적 강자로 떠올랐다. 챔프 등극 후 ‘챔피언 후유증’으로 올해 초 부진한 성적을 올렸지만, 춘란배에서 8강 땅을 밟은 데 이어 LG배 세계기왕전에서도 8강에 진출하는 등 국제기전에서 여전히 위력을 뽐내고 있다.
그러나 그는 이미 8강에 오른 춘란배와 LG배보다 이제 새로운 출발선에 선 삼성화재배를 더 욕심 내고 있다. 프로기사가 된 이후 자신에게 가장 큰 감격을 안겨준 대회이기 때문이다.
그는 “올해 성적이 지난해보다 부진하지만 요즘 들어 서서히 내 페이스를 찾고 있다”며 “삼성화재배 우승 트로피에 다시 한번 입맞춤을 하고 웃는 얼굴로 군대를 갔다오겠다”고 전했다.
그가 일전을 벼르는 삼성화재배는 지난 9일부터 19일까지 계속되는 아마추어 온라인 예선으로 열일곱번째 시즌의 막을 올렸다. ‘변화와 혁신의 기전’으로 불리며 세계바둑계의 흐름을 선도해 온 삼성화재배는 올해도 변화와 혁신을 이뤄내며 바둑팬들 앞에 다가선다. 그중 가장 돋보이는 것은 우승상금을 3억원으로, 준우승상금을 1억원으로 증액한 일이다. 이는 전년 대회에 비해 우승은 1억원, 준우승은 3000만원 많아진 액수다.
경제 사정의 여파로 각종 기전이 중단되거나 축소되는 것이 세계바둑계의 현실이다. 국내의 유력 기전들도 전통을 이어가는 데 적지 않은 홍역을 치르고 있다. 이러한 현실에서 삼성화재배가 전폭적으로 우승상금을 늘린 것은 반가운 소식이다.
삼성화재 측은 이번 대회를 출발점으로 군부대 바둑보급에도 힘을 보탤 계획이다. 그 첫발로 바둑동아리가 개설돼 있는 부대에 바둑판과 바둑교재 등의 물품을 제공하고, 향후 성과에 따라 군부대에 전문기사 파견도 지원하기로 했다. 지원금은 삼성화재배 본선 대회에서 한국 선수가 승리할 때마다 1집당 1만원(불계승 시 30만원)을 적립해서 마련한다. 한국 선수가 많이 이기면 이길수록 삼성화재가 내놓는 지원금도 늘어나는 만큼 한국선수들을 향한 응원의 뜻도 담겨 있다.
한편 ‘2012 삼성화재배 월드바둑마스터스’는 7월 중 온·오프라인 아마예선전을 마친 후 8월 초에 아마추어 통과자와 전세계 프로기사들이 참가하는 통합예선전을 치르고, 9월 초 중국 베이징에서 본선 개막식을 가질 예정이다.
[경향 | 엄민용 기자 margeul@kyunghyang.com]
8월 2일부터 시작하는 2012 삼성화재배 통합예선의 주요대국은 사이버오로에서 인터넷 생중계한다. 
○● 8월 2일 통합예선 1회전 오전 11시
A조 : 강동윤 - 멍타이링(中)
B조 : 조한승 - 리엔샤오(中)
G조 : 아마B - 마오루이롱(中)
H조 : 홍성지 - 왕야오(中)
 
 
 