손오공의 1000승이 다가온다 
서능욱, 지지옥션배에서 연승 쌓으며 1000승 맞이할까 
[기사동정] 
오로IN  2012-07-25 오전 11:19   [프린트｜스크랩]	      
 
▲ 과거에 일본 기사들과 연습바둑을 두면서 3초에 한 번씩 착수를 하면서도 승리를 착착 얻어가 <3초 서>라는 별명이 붙었다는 서능욱. 수가 너무 빨리 보여 속기를 떠날 수 없다는 것이다. 그에게 속기를 두지 말라고 하는 것은 고문에 가깝다. 한때 속기를 끊으면 성적이 더 좋아질 것이라는 지인들의 말을 귀담아 듣고 손목에 염주를 차고 다니다가 그걸 굴리며 일부러 장고를 해 봤지만 어느 날 그게 끊어지고 말아 한동안 안 차고 다녔다. 온,오프에서 언제나 바둑과 함께 사는 그는 진정한 바둑 마니아이기도 하다. 수많은 실전을 통해 나오는 그의 바둑은 변화무쌍 천변만화하다. 그것이 많은 팬들이 손오공에게 열광하는 이유 아닐까. 
 ■ ‘손오공’ 서능욱 1000승 일보 직전  
‘손오공’ 서능욱 9단(53세)이 프로통산 1천승까지 1승만을 남겨놓았다.
7월 24일 성동구 홍익동 바둑TV 스튜디오에서 열린 ‘제6기 지지옥션배 여류대 시니어 연승최강전 8국’에서 시니어팀의 여섯 번째 주자로 출전한 서능욱 9단은 여류팀의 세 번째 선수 박지연 3단을 맞아 233수 만에 흑으로 불계승을 거뒀다. 프로통산 999승(5무 705패).
23일 이 대회에서 5연승을 질주 중이던 이민진 7단에게 대역전승을 거두며 998승째를 올렸던 서능욱은 이로써 하루만에 1승을 추가하며 통산 1천승에 단 1승차로 다가섰다.
■ 가볍지 않은 1000승의 의미 
17세연하이자 프로데뷔 14년 후배인 이창호 9단이 11일전(7월 13일)에 이미 1천600승을 달성했고 라이벌이자 프로2년 선배인 서봉수 9단(59세)는 올 4월에 1천500승을 따냈지만 통산 1천승의 무게는 결코 가볍지 않다.
통산1천승은 은퇴․작고한 전현직 프로기사 약 350여명중 조훈현 9단(1천873승), 이창호 9단(1천601승), 서봉수 9단(1천505승), 유창혁 9단(1천158승) 등 4명만이 달성한 대기록이다. 
프로40년차인 서능욱이 연간 꾸준히 평균 25승씩을 쌓아올린 결과물이다. 10대후반～20대가 득세하는 프로바둑계에서 40세를 넘긴 시니어가 연간 20승을 넘기란 쉽지않다. 
46세의 유창혁 9단은 지난해 16승에 불과했고 48세의 최규병 9단이 14승을 했다. 한때 신4인방으로 불리며 각광받던 30대 후반의 최명훈 9단(37세)이 17승, 윤현석 9단(38세) 15승, 양건 9단(36세) 13승, 윤성현 9단(37세)이 7승에 불과할 정도다. 
작년 전체프로기사 평균승수는 13.3승이었다.
 
■ ‘속기의 전설’ 열정으로 가득한 바둑 인생 
1958년 인천생으로 1972년 9월에 백성호 9단(55세)과 함께 36회 입단대회를 통해 프로에 데뷔한 서능욱은 그 해 10월 1일 36회 승단대회에서 이일선 3단(작고)을 이기며 첫 승을 신고했다. 
결승에서만 조훈현에게 12차례, 이창호에게 1차례 패하며 2인자의 설움을 겪어야 했던 서능욱은 지난해 제2회 대주배 시니어 최강전에서 조훈현을 격파하며 입단 40년 만에 첫 우승을 차지한 바 있다. 
서능욱이 1천승을 달성하면 이창호(25세 2개월 17일)-유창혁(39세 6개월)-조훈현(40세 2개월 26일)-서봉수(40세 9개월 7일)에 이어 최연소 다섯 번째 기록이다. 
서능욱은 30일 한국기원 내 바둑TV스튜디오에서 열리는 지지옥션배 9국에서 여류팀 하호정 3단을 상대로 1승에 도전한다. 
■ 서능욱 9단 프로통산 기록 <1972.9.14 입단> 
 [자료제공 | 한국기원] 
 
 
 
 