벌써 3위, 스마트오로 이게 웬일
미운오리새끼에서 백조로 탈바꿈? 28일 경기 분수령!
[2012한국바둑리그] 
오로IN  2012-07-27 오전 10:19   [프린트｜스크랩]	      
 
▲ 스마트오로 선수들과 동료 기사들이 티브로드와의 경기를 중계하는 TV 화면에 몰두하고 있다. 맨 앞 왼쪽은 팀의 막내이자 올해 한국리그 최고 스타로 떠오른 김승재 선수. 오른쪽은 한종진 감독. 스마트오로엔 한국리그 최고령(59세)인 조훈현 선수와 그보다 26년 연하인 최연소 감독이 공존한다.[사이버오로 자료사진]

          2012 한국리그가 '스마트오로'라는 미운 오리새끼의 등장으로 더욱 한 치 앞을 내다볼 수 없는 안갯속으로 변하고 있다. 스마트오로(감독 한종진 8단)는 이영구(랭킹15위, 4승6패)-김승재(13위, 10승1패)-홍기표(37위, 5승6패)-안조영(36위, 2승8패)-조훈현(49위, 1승4패)으로 구성된 팀이다. 척 봐도 최강자급이나 유명 신인이 없어 처음부터 약체로 분류됐다. 
더구나 이 팀은 한국기원이 '10팀'을 채우기 위해 자회사 격인 인터넷 바둑사이트 사이버오로의 등을 떠밀어 만든 팀이다. 내년에 다른 '10구단'이 나타나면 자리를 내줘야 할지도 모르기에 다른 팀들과 달리 별로 사랑을 받지도 못한다.
　하나 스마트오로는 2지명인 김승재(20)가 10승1패라는 경이적인 활약을 보이고 2부리거 민상연(5승3패)의 도움에다 극적인 3대2 승리가 이어지며 한발 한발 상위권으로 올라가고 있다. 지난주엔 우승후보의 하나인 티브로드를 3대2로 격파하고 3위가 됐다. 티브로드는 5위로 밀려났다. 
선두 신안천일염을 1게임 차로 따라붙은 스마트오로는 상위권 팀들의 발목을 잡는 '미운 오리새끼' 에서 벗어나 스스로 '백조'가 되려는 꿈을 꾸고 있는지도 모른다(3위 스마트오로의 개인 승수 27승은 7위 롯데보다 적다. 5위 티브로드의 33승은 1위 신안보다 많다). <표 참조>
　지난주 티브로드와의 대결은 오더를 보는 즉시 패색이 감돌았다. 그러나 결과는 딴판이었다. 조한승(랭킹7위, 8승3패)-허영호(랭킹 11위, 7승4패)라는 티브로드의 막강한 원투 펀치가 스마트오로의 이영구, 김승재에게 무너졌다. 저력의 티브로드는 강력한 신예 이지현(17위, 8승3패)과 급상승세의 이춘규(43위, 6승3패)가 버텼으나 패배를 막아내지 못했다. 
스마트오로는 이번 주 28일 2위의 한게임과 맞선다. 한게임은 주장 김지석(5승4패)이 기대에 미치지 못하고 있지만 2지명 윤준상(7승4패), 한국리그 최연소 이동훈(5승6패), 이태현(4승2패), 최기훈(3승3패) 등 선수 전원이 고른 활약을 보이는 강팀이다. 여기에 2부리거 김세동(6승1패)이 팀의 보물로 떠오르며 우승권 전력이 됐다. 
　스마트오로 입장에서 오더를 보면 1, 2국은 약간 불리하고 3국은 불리, 4국은 우세, 5국은 팽팽하다. 그러나 한종진 감독은 “1, 2국에서 한 판만 이기면 해볼 만하다”고 말한다. “전반기 때 김승재가 김지석을 꺾었는데 한창 성장하는 기사라 승리를 기대하고 있다. 한게임을 이긴다면 포스트 시즌을 확보할 수 있을 것이다.”
　신안천일염은 이세돌(8승1패)과 신예 이호범(7승4패)의 활약으로 1위를 지키고 있다. 그러나 1위와 6위의 차이가 겨우 2.5게임일 정도로 올해 한국리그의 판도는 그 어느 때보다 예측불허다. 
[중앙일보 | 박치문 전문기자]
 
 
 