삼성, 바둑에서 배운다
정수현 교수, 삼성 사장단에게 '바둑에서 배우는 경영의 지혜' 강의
[화제] 
오로IN  2012-07-12 오후 02:20   [프린트｜스크랩]	      
 
▲ 정수현 명지대 교수, 사이버오로 자료사진
삼성도 '바둑'에서 지혜를 얻는다. 삼성 그룹의 경영진들이 바둑에서 경영의 지혜를 배우려 해 화제다.
정수현 교수(명지대 바둑학과, 프로9단)는 7월 11일 삼성 수요 사장단회에서 '바둑에서 배우는 경영의 지혜'란 주제로 강연했다. 정수현 교수는 "우리의 삶과 바둑의 유사점이 많고, 한국 바둑이 세계 최고가 된 과정과 삼성을 비롯한 우리나라 기업들이 최고가 된 과정도 비슷하다며, 최고의 자리를 유지하기 위해 바둑의 전략을 알 필요가 있다"고 강연의 주제를 밝혔다. 
정교수는 "바둑의 하나하나 착수가 의사결정이다. 목표를 분명히 하고 각각의 대안에 따른 미래를 예측하고 판단해야 한다"며 "기업의 의사결정과 바둑은 유사하다"고 말했다. 
특히 정교수는 "바둑에서 대마를 무겁게 하지 말아야 하고, 사석작전도 잘 쓸 줄 알아야 한다. 역시 기업또한 조직을 가볍고 탄력있게 운영해야 한다"고 강조했다. 
정교수는 최고의 자리를 유지하는 방법에 대해 "바둑에서 영원한 강자는 없다. 천적들에 의해 그들의 아성이 무너진다"면서 "그렇지만 바둑의 고수들은 천적이 출현하면 자신의 기풍(스타일)을 바꿔 생존전략을 바꾼다, 조훈현 이창호가 그렇다"면서 "최고의 자리를 유지하려면 기존 스타일만 고수해서는 안되고 끊임없이 변화할 수 있어야 하고 이는 삼성같은 글로벌 기업들이 항상 명심해야 할 일"이라고 말했다. 
삼성 관계자들은 "글로벌 시장은 한치 앞도 내다보기 힘들다. 바둑의 수읽기와 경영이 매우 닮았다고 느꼈다. 유익한 강의다"라고 평가.
정수현 교수는 지난 2010년 명지대에 '바둑최고경영자'과정을 만들어 운영중이며 지난 2009년 '바둑읽는 CEO'라는 책을 출간해 '바둑의 공격, 손빼기, 반발, 침투 등 바둑의 여러 수법과 개념이 바로 기업의 경영과 같다'라는 이야기를 했었다. 
 
 
 
 