'유창혁과 최정', '조한승과 오정아' 최강조합 가린다!
결승전은 8월 11일 오후 두 시반부터
[제2회 SG세계물산배 페어대회 준결승] 
박주성  2012-07-17 오후 02:48   [프린트｜스크랩]	      
 
▲ 유창혁, 최정의 사제조합이 결승에 올랐다
"전혀 두렵지 않아요." - 최정 2단의 임전소감
"제가 실수만 줄이면 이길 것 같습니다." - 유창혁 9단의 임전소감
최강의 조합을 가릴 두 커플이 탄생했다. 결승에서 조한승-오정아와 유창혁-최정의 사제조와 맞붙게 되었다. 
17일 서울 성동구 홍익동 바둑TV스튜디오에서 열린 제2기 SG배 페어바둑최강전 준결승전에서 '유창혁-최정'조가 '황진형- 김현아 조를 물리치고 결승에 올랐다. 147수 흑불계승.
대국 전 덤베팅 경쟁도 치열했다. 두 팀 모두 흑을 잡고 싶어했고, 덤도 똑같이 5.5집을 써 냈다. 결국 새로 돌을 가려 '유창혁-최정'조가 흑으로 대국을 시작했다. 
초반부터 중앙을 두텁게한 흑은 삭감온 백돌을 끝까지 몰아붙여 30개가 넘는 백대마를 포획해 항서를 받았다. "꼭 이겨야 할 이유가 있다. 결승에 올라가면 인터뷰에서 이유를 밝히겠다."고 말했던 황진형은 아쉽게도 패해 비밀발표(?)는 다음 기회로 미뤘다.   
한편 이 대국 전 오전에 벌어진 4강전에서는 '조한승-오정아'조가 '한웅규-김윤영'조에게 243수만에 흑불계승을 거뒀다. 결승전은 8월 11일 2시 반부터 바둑TV스튜디오에서 열린다. 
제2회 SG배 페어바둑최강전의 우승상금은 3000만원, 준우승상금은 1000만원이다. 제한시간은 각자 10분 40초 초읽기 3회. 전기엔 '한상훈-김미리'조가 '목진석-김혜민'조를 꺾고 초대 우승을 차지했다.
 
 
▲ 호쾌한 공격으로 대마사냥에 성공한 유창혁-최정'조 
▲황진형-김현아(아마) 조합은 4강에 머물렀다 
▲ "상대팀은 전혀 두렵지 않아요." - 도발적인 인터뷰로 웃음을 준 최정 2단
▲"반드시 결승에 올라야 할 이유가 있습니다." - 황진형 초단은 결승전 인터뷰에서는 비밀을 밝히기로 약속했지만 아쉽게 패했다 
▲제2회 SG페어 결승대진은 '조한승-오정아' 대 '유창혁-최정'이다. 대국일시는 8월 11일 오후 2시 반 
 
 
 