기획/ 한국의 영재들, “다 어디갔어?”
한국과 중국의 ‘90후 세대’ 비교
[랭킹칼럼] 
배태일  2012-07-21 오전 09:13   [프린트｜스크랩]	      
 
▲ 한국의 90후, 배태일 세계랭킹 60위내에 자리잡은 박정환,김승재,나현,강유택 (왼쪽부터)
○● 배태일의 랭킹칼럼 1편 : 속기가 한국바둑의 경쟁력을 약화시키는가? ☜ 
○● 배태일의 랭킹칼럼 2편 : 속기에 강한 기사가 장고바둑도 잘두는가? ☜ 
○● 배태일의 랭킹칼럼 3편 : '장고바둑'에 강한 기사가 '국제기전'에서도 강하다 ☜ 
○● 배태일의 랭킹칼럼 4편 : 청년기사여, 장고바둑을 많이 둬라 ☜ 
○● 배태일의 랭킹칼럼 5편 : 왜 장고바둑을 두어야 하나 (최종편) ☜ 
○● 배태일의 랭킹칼럼  : 기획/반짝초단은 반짝스타? ☜ 
※ 배태일박사의 랭킹 칼럼은 사이버오로의 편집방향과 일치하지 않을 수 있습니다. 
세계 랭킹 60위 이내의 ‘90후 세대’ 기사들
한국과 중국 바둑의 미래 경쟁력을 가늠하기 위해서는 젊은 세대인 90년 이후에 출생한 이른바‘90후 세대’ 기사들의 실력과 실력증가를 비교해 보는 것이 필요하다. 최근에 필자가 발표한 7월의 세계바둑 랭킹을 보면, 10위 이내에 중국의 90후 세대 기사가 스위에(중국랭킹 5위), 탄샤오(6위), 퉈지아시(8위), 판팅위(10위) 4명이 있는 것에 비해 한국은 박정환(한국랭킹 1위) 혼자만 들어 있다. 또 20위 이내에는 저우루이양(11위)과 장웨이지에(13위)가 포함되어 중국기사가 6명이나 되는데 한국기사는 박정환뿐이다.
<표1>에 상위 60위 안에 드는 90후 세대 기사들의 자료를 출생 연도에 따라 순서를 매겨 수록했다. <표2>에는 이 결과를 연도별로 합산하였다. 
여기에 한국기사는 5명뿐인데, 중국기사는 19명이나 된다. 그뿐 아니라 박정환을 빼고는 한국기사들은 나이가 많은 축이고 점수는 낮은 축에 속한다. 이른바 ‘95후 세대’ 기사 중에 한국기사로는 나현이 혼자 60위 안에 들었고 중국기사로는 양딩신, 판팅위, 미위팅, 리쉬엔하오 네 명이 들었다. 한국바둑의 미래의 경쟁력에 대해서 우려하지 않을 수 없다.
▲ <표1> 상위 60위 이내의 90후 세대 기사들
▲ <표2> 60위 이내의 출생연도 별 숫자
실력이 늘지 않는 한국 신예들
필자의 지난(6월30일 발표) 글에서 1996~99년에 입단한 한국기사들의 점수 변화를 자세히 분석하여 그들의 실력이 별로 늘지 않았다는 것을 지적한 바 있다. 하나의 예로, <그림1>은 2007년 12월과 2008년에 입단한 기사들 중 점수가 높은 기사들의 점수 변화를 보인 것이다. 한웅규, 안형준, 류동완의 점수가 내려가는 추세를 볼 수 있다. 
▲  <그림1> 2008년에 입단한 한국기사들의 점수 변화
어떤 사람들은 “입단 직후에 랭킹점수가 너무 높게 계산되어서 그런 현상이 일어나는 것이 아닌가?” 하고 의문을 표시했다. 그렇다면 이런 주장이 타당한지 조사해 보자. 
초단시절이 전성기였던 한상훈, 류동완, 한웅규, 안형준의 연도별 전적과 승률을 <표3>에 적었다. 입단 첫해에 대국이 많지 않은 경우에 얻은 결과는 제외하고 가장 승률이 높은 때를 볼드체로 표시했다. 이들의 승률은 입단 다음해인 초단 시절에 가장 좋았다. 이들의 초단시절이 전성기였다는 결론은, 랭킹점수가 너무 높게 계산되어 그리 보인 게 아니란 걸 말해준다. 랭킹점수는 이들의 전적을 반영하고 단순히 승률뿐 아니라 대국 상대자의 실력을 반영하여 계산된다.
▲ <표3> 한국 신예들의 연도별 전적, 2012년은 7월11일 마감 
이제 점수가 늘고 있는 박정환, 김세동, 이원영과 점수가 늘다가 줄고 있는 김정현의 연도별 전적을 <표4>에서 살펴보자. 점수가 늘고 있는 박정환, 김세동, 이원영의 승률은 금년이 제일 높다. 점수가 늘다가 줄어든 김정현의 승률은 중간 해인 2011년에 승률이 가장 높았다. 
▲ 점수가 느는 신예들과 김정현의 연도별 전적
한국의 신예기사들의 실력이 늘지 않는다고 지적했는데, 7월 랭킹에서 김승재와 강유택의 점수가 각각 45점과 55점이 는 것이 주목할 만하다.
중국의 ‘90후 세대’ 기사들
중국의 1990~94년에 출생한 기사들 중에서 상위 기사 5명의 점수 변화를 <그림2>로 보였다.
▲ <그림2> 중국 ‘90후 세대’ 상위 기사들의 점수 변화
퉈지아시(1991), 장웨이지에(1991), 저우루이양(1991), 스위에(1991), 탄샤오(1993)의 점수 변화를 살펴보자. 이들 중에서 2009년에는 스위에가 가장 앞섰고, 2010년에는 퉈지아시가 가장 앞섰다. 그러나 2011년 초에서 가을까지 저우루이양이 가장 앞섰다가, 2011년 가을부터 최근까지 탄샤오가 가장 앞섰다.
나이가 가장 어린 탄샤오가 2009년 초에는 가장 낮은 점수였는데 매우 빨리 성장하여 지금은 그가 스위에와 함께 가장 높은 점수를 기록하고 있다.
퉈지아시는 2011년에 부진하였는데 최근에 좋은 성적을 냈다. 스위에는 2010년에 부진하다가 2011년에는 약간 좋아졌고, 최근에 성적이 좋아졌다. 이들의 점수가 장기적으로는 모두 올라가는 추세를 보인다. 
중국의 2008년 입단자들
<그림3>에 2008년에 입단한 중국 상위 기사들의 점수 변화가 그려져 있다.  판팅위(1996년생)가 점수가 가장 빨리 늘었고 지금은 세계랭킹 10위이다. 양딩신(1998)의 점수도 꾸준히 늘었지만 9400점을 넘은 다음에 약간 주춤하고 있다. 리쉬엔하오(1995)의 점수가 가장 낮은 편이었는데, 이번 7월에는 양딩신의 점수를 넘어섰다. 이들 모두의 점수가 늘고 있다는 것이 주목할 사항이다. <표5>에 이들의 업적을 적었다.
▲ <그림3> 2008년에 입단한 상위 기사들의 점수 변화
▲ <표5> 2008년에 입단한 중국 고점자들의 업적 
월간바둑 7월호의 기자방담에서 판팅위의 나이가 입방아에 올랐다. 그가 공식 생년월일에 비해 더 나이들어 보인다는 것이다. 이에 필자가 2008년 입단 당시의 사진을 찾아보았다. 이 사진에서 보면 양딩신(1998), 진치위안(1997), 커지에(1997), 판팅위(1996)가 정말 어린 아이들이다. 리샤오시(1994/3/1)와 헤이자자(1994/5/16)는 여자라 성장이 빨라서 판팅위보다 두 살 위지만 거의 머리 하나만큼 키가 컸다. 이 사진은 판팅위의 공식 생년월일이 틀리지 않은 것임을 보여준다
▲ <그림4> 2008년도 중국 입단자들. 앞줄 왼쪽부터 판팅위, 리샤오시, 화이강, 헤이자자, 진치위완, 커지에, 양딩신.
중국의 2007년 입단자들
중국의 2007년 입단자들 중에서 점수가 높은 기사들의 점수 변화를 <그림5>로 나타내 보았다. 이들 중에서 미위팅(1996)과 당이페이(1994)는 이미 잘 알려져 있다. 
당이페이가 삼성화재배에서 준우승하는 과정에서 점수를 많이 얻은 덕에 미위팅의 점수를 약간 능가했다. 
렌샤오(1994)가 이들 중에서 점수가 가장 낮았었는데, 4, 5, 6월에 20승5패의 전적을 거두어 점수가 많이 올라갔다. 그는 한국 1위인 박정환에게 LG배 16강전과 갑조리그에서 연달아 이겼고 중국 1위인 탄샤오에게도 갑조리그에서 이겼다. LG배 8강에 올랐고, (이번 랭킹 계산에 아직 포함되지 않은) 7월의 중신은행배 속기전에서 준우승했다. 
저우허씨(1992)는 2010년도에는 점수가 늘지 않다가 2011년 초에 부쩍 늘었고 그 후에 계속 늘고 있다.
▲ <그림5> 중국 2007년 입단자들의 점수 변화
잃어버린 90년대, 새로 찾은 새천년대
한국기사들의 출생 연도를 살펴보면 1960년대, 특히 1965~69년 출생자들이 매우 적은 편이다. 이것은 1986년에 입단제도가 바뀌어서 한국기원 원생들만 입단시키는 제도를 몇 년 실시하는 동안 1960년대 출생들이 입단 기회를 놓쳤기 때문이다. 그래서 “잃어버린 60년대”라는 말이 가끔 쓰이는데, 잃어버린 60년대는 70년대 출생 기사들의 활약으로 보상되고도 남았다.
그런데 입단 병목현상 탓에 한국의 1990년대 생들은 늦은 나이에 입단해서 실력이 별로 늘지 않고 있고, 반면에 중국의 90년대 생들은 어린 나이에 입단해서 실력이 매우 빨리 늘고 있는 것을 <그림2, 3, 5>를 통해서 여실히 볼 수 있다. 한국의 90년대 생 기사들은 숫자가 적기 때문이 아니라 그들의 실력이 늘지 않아서 상위권에 별로 없는 것이다. “잃어버린 90년대”라고 불러야 할 판이다.
이번 7월에 두 명 뽑는 영재 입단대회에서 2000년 생인 신진서와 1999년 생인 신민준이 입단했다. 한국기원은 실력이 뛰어난 어린이들이 조기에 입단할 수 있도록 가을에 영재입단대회를 한번 더 할 것이라고 한다. 이를 통해 새천년에 태어난 아이들 중에서 뛰어난 기사들이 줄줄이 나와 “새로 찾은 새천년대”가 되기를 바란다.
[글 | 배태일 박사]
○● 필자 소개 랭킹칼럼을 쓰고 있는 배태일 박사는?
필자는 1972년에 매릴랜드 대학교에 도미, 유학해 1977년에 동 대학에서 물리학박사를 취득하였다. 그 후에 NASA(미우주항공국) 산하의 Goddard Space Flight Center에서 연구 활동을 하다가 1978년에 University of California, San Diego에서 연구 조교수로 연구 활동을 계속했다. 1982년에 Stanford University로 옮겨서 Senior Scientist로 연구 활동을 하다가 작년에 은퇴하였다. 
연구 활동 분야는 태양의 활동과 중성자성과 블랙홀 주위에서 발생하는 엑스광선 분야이다. 
한국기원의 랭킹 전문위원으로 2009년 1월부터 시행되고 있는 통계적 랭킹 제도를 창안했고, 2010년 1월부터 3개월에 한번씩 세계랭킹을 계산해서 발표하고 있다. 한국기원 공인 아마5단이고, 미국바둑협회 6단 기력이다.
○● 배태일의 랭킹칼럼 1편 : 속기가 한국바둑의 경쟁력을 약화시키는가? ☜ 
○● 배태일의 랭킹칼럼 2편 : 속기에 강한 기사가 장고바둑도 잘두는가? ☜ 
○● 배태일의 랭킹칼럼 3편 : '장고바둑'에 강한 기사가 '국제기전'에서도 강하다 ☜ 
○● 배태일의 랭킹칼럼 4편 : 청년기사여, 장고바둑을 많이 둬라 ☜ 
○● 배태일의 랭킹칼럼 5편 : 왜 장고바둑을 두어야 하나 (최종편) ☜ 
○● 배태일의 랭킹칼럼  : 기획/반짝초단은 반짝스타? ☜ 
※ 배태일박사의 랭킹 칼럼은 사이버오로의 편집방향과 일치하지 않을 수 있습니다. 
 
 
 