이창호, 16년 손잡은 '삼성'과 결별?
통합예선 일반조 2회전 결과 등
[삼성화재배 통합예선 2회전] 
박주성  2012-08-04 오후 09:34   [프린트｜스크랩]	      
 
▲ 2회전 최후의 대국, 복기장면

          통합예선 2회전 D조 대국에서 이창호 9단이 진시영 5단에게 패했다. 
텅 빈 대회장에는 두 대국자의 손길만이 오가며 정적을 더했다. 이들과 장고경쟁이라도 하는 듯 마지막까지 함께 했던 치우쥔과 김정현이 계가결과만 확인하고 복기없이 바로 자리를 떴기 때문이다.
이창호는 지난 16년간 삼성화재배 본선에 한번도 빠짐없이 출전했던 유일한 기사다. 그동안 3회의 우승과 2회의 준우승을 일궈냈지만, 작년 대회에서도  통합예선결승에서 전영규에게 져 자력진출이 좌절되었다. 다행히 이 때는 와일드카드로 부활해 16년 연속본선멤버가 되었다. 
삼성화재배에서 2회 연속 같은 기사가 와일드카드를 받은 전례는 없다. 또 지난 해도 주최사 시드를 받는 것을 상당히 부담스러워했었고, 실제로 올해는 농심신라면배의 와일드카드조차 고사한 점을 생각하면 이창호 9단의 17년 연속 본선출전기록은 힘들어보인다.
8월 4일 한국기원에서 열린 제17회 삼성화재배 월드바둑마스터스 통합예선 2회전, 15명의 본선진출자를 가리는 일반조 2회전에서는 한국 프로기사 28명, 한국 아마추어 4명, 중국기사 27명, 일본기사 1명이 2회전을 통과했다. 
일반조 3회전(준결승)에 오른 한국아마추어는 홍무진(B조), 최우수(G조), 박창명(J조), 강지훈(O조)이다 . 일본은 L조에서 자국기사간 2회전 대국을 벌인 시다타쯔야 5단과 시니어조 통합예선 준결승에 오른 고마쓰 히데키 9단까지 2명이 살아남았다. 대만은 전원 탈락했다. 
한편 각 2명씩 4명의 본선진출자를 선발하는 시니어조와 여류조의 3회전 대국에서는  한국 11명, 중국 4명, 일본 1명이 4회전(총 5회전)에 올랐다.
시니어조 통합예선 준결승 대진은 P조 유창혁-안관욱, 위빈-차수권, Q조 김수장-박성수, 고마쓰 히데키-김동면이다. 여류는 R조 루이-왕천싱, 리허-김은선, S조 최정-김혜림, 오정아-김윤영이 8월 6일 대국한다.  
통합예선 준결승은 6일(월), 결승은 7일(화)에 이어진다. 일반조의 통합예선 2회전 대진과 결과는 다음과 같다. 
▲ 4일 방송대국에서는 궈원차오 5단이 이영구 9단을 이겼고, 판팅위 3단은  강유택 5단을 꺾었다.
▲ 통합예선 2회전. 김현찬 2단은 목진석 9단을 이겼다. 6일 열리는 예선 준결승에서 중국의 스위에 5단과 대결할 예정이다. 
▲ 아마추어 박창명은 J조 2회전에서 세계챔프 박문요 9단을 꺾었다
▲ 2명을 선발하는 여류조는 R조 루이-왕천싱, 리허-김은선, S조 최정-김혜림, 오정아-김윤영의 대진으로 8월 6일 대국한다.  
▲ 일본 선수와 대국한 정두호(사진 앞쪽) 초단을 제외하고 4일 한중전 중계대국은 모두 중국이 승리했다
▲이창호 옆자리의 김만수 8단은 1회전에서 창하오 9단을 , 2회전에서는 민상연 2단을 물리치고 예선 준결승에 올랐다. 
▲ 한국랭킹 11위 허영호 9단의 복기장면. 통합예선에 참가한 랭킹 10위권 내의 기사로는 강동윤, 김지석, 박영훈이 통합예선 준결승에 올랐다. 한국 본선시드는 원성진, 나현, 백홍석, 박정환, 이세돌, 최철한이다
▲ 모두 떠나버린 텅빈 대국장에서 복기 중인 이창호 9단과 진시영 5단
■ 삼성화재배 각국 시드
- 한국(6명) : 원성진 9단, 나현 2단, 백홍석 9단, 박정환 9단, 이세돌 9단, 최철한 9단
- 중국(4명) : 구리 9단, 천야오예 9단, 장웨이지에 9단, 당이페이 4단
- 일본(2명) : 장쉬 9단, 세토 다이키 7단
- 주최사 추천(1명) : 통합예선 종료 후 선정 
■ 삼성화재배 본선 일정
-개막식 및 32강(더블일리미네이션 3회전) : 9월 3일 ~9월 6일 (중국 베이징)
-16강과 8강 토너먼트 : 10월 9일, 11일
-준결승 3번기 : 11월 12일, 14일, 15일
-결승 3번기 : 12월 11일~ 13일
■8월 6일 통합예선 3회전
- 인터넷 중계대국 예고
A조 강동윤-양딩신(中) :오전 11시 바둑TV스튜디오
I조 김현찬-스위에(中) : 오전 11시 바둑TV스튜디오
O조 김지석-저우허시(中) : 오후 1시 한국기원 본선대국실
 N조 박영훈-류싱(中) : 오후 1시 한국기원 본선대국실
 
 
 