삼국통합명인 박영훈, 제3회 대회 출전!
제3회 한중일 명인전, 중국 창더시에서 9월 10일부터 시작
[한중일 명인전] 
오로IN  2012-08-08 오후 04:03   [프린트｜스크랩]	      
 
▲ 왼쪽부터 한중일 명인, 박영훈, 장웨이지에, 야마시타게이고

          한중일 삼국의 통합명인은 현재 '박영훈'이다. 그 박영훈이 제3회 창더배 한중일 명인전에 한국 명인으로 2회에 이어 3회까지 연속 두 번째로 출전하게 됐다. 
제3회 창더배 한중일 명인전(세계바둑 명인전)이 중국 후난성 창더시에서 9월 10~13일에 걸쳐 열린다. 전기에 이어 창더 시정부가 후원하며, 인민일보, 중국기원, 시나바둑 등이 협찬을 맡았다.
제3회 한중일 명인전에는 전기 우승자 한국의 박영훈 9단과 중국의 명인 장웨이지에 9단, 일본의 명인 야마시타 게이고 9단이 참여한다.  
아직 규정과 방식은 완전히 확정되지 않았으나 전기와 거의 같을 것으로 예상된다. 역시드 제3자 토너먼트 방식으로 1회전은 9월 10일, 2회전은 9월 11일, 결승 3회전은 9월 13일이다. 역시드를 뽑은 선수는 2회전에 출전하며 나머지 두 선수가 1회전에 나가 승자가 13일 결승에 올라가고 패자는 역시드자와 11일 2회전을 둔다. 2회전의 승자는 역시 결승에 진출한다. 보통의 시드와 달리 이 방식은 시드를 뽑은 자가 불리하기 때문에 편의상 '역시드'라고 호칭한다.  
박영훈 9단은 작년 하이원리조트배 명인전에서 백홍석을 3-1로 이기고 우승했다. 또 같은 해 열린 한중일 명인전서는 일본의 이야마유타와 중국의 장웨이지에를 모두 이기고 한중일 통합명인에 올랐었다. 
장웨이지에는 LG배 우승으로 일약 스타덤에 오른 중국 기사다. 2010년 명인을 구리로부터 빼앗은 장웨이지는 2011년 콩지에에게 3-2로 명인을 방어했다. 
일본의 명인은 작년에 이야마유타에서 야마시타 게이고로 바뀌었다. 이야마유타는 지난 대회까지 연속 출전했으나 이번 대회는 자국내 명인 타이틀 빼앗겨 나오지 못하게 됐다. 
 한중일 명인전의 제2회 대회 기준으로 우승상금은 30만위안, 준우승은 20만위안 3위는 10만위안이다. 한중일 명인전은 중국 시나바둑을 통해 사이버오로에서 인터넷 생중계한다. 제1회 대회는 중국의 구리가 우승했으며, 제2회 대회는 한국의 박영훈이 우승했다. 
 
 
 