박정환 패배! 중국기사로 채워진 4강
23일 진행된 8강대국 '속보기사'
[제1회 바이링배 8강] 
박주성  2012-08-23 오전 11:19   [프린트｜스크랩]	      
 
▲ 박정환-저우루이양의 복기장면

          ◆ 한국전원 탈락! 4강은 모두 중국기사
제1회 바이링배(百灵杯) 본선 8강이 23일 오전 10시 반(한국시간) 중국기원 2층 대회장에서 시작됐다. 8강에 오른 한국기사는 박정환 9단 뿐이다. 저우루이양 5단과 대국하는 박정환은 돌가리기에서 또 백을 잡았다.
박정환과 저우루이양은 지금까지 공식대국에서 3번 만났다. 2010년 제15회 삼성화재배 본선과 광저우아시안게임, 2011년의 제3회 비씨카드배 8강에서 대국해 박정환이 모두 이겼다.
나머지 8강전 탕웨이싱(흑)-당이페이(백), 저우허시(흑)-천야오예(백), 씨에얼하오(흑)-리캉(백)의 8강 대국도 함께 진행 중이다. 
11:10 - 박정환 3연속 '백'
박정환은 32강, 16강, 8강 모두 백이다. 한국기사 중 조한승은 일찍 귀국했고, 전날 위에량 도장을 방문한했던 백홍석과 박정상은 23일 아침 비행기로 베이징을 떠났다. 현지에는 김현찬만 남아 홀로 박정환을 응원하고 있다.  초반진행은 매우 더디다. 사이버오로 대국실에서 해설하는 김승재 5단은 15수까지 진행된 흐름을 보고  "처음 보는 진행이다"고 말한다.
13:00 -  좌상귀 변화 결과는?
박정환-저우루이양 대국은 좌상귀에서도 새로운 변화가 나왔다. 서로 한수한수를 고심하며 65수 째 진행중이다. 김승재는 지금까지의 결과를 보고 "서로 기세의 진행이다. 앞으로 어려운 싸움이 예상되지만 흑이 좀 무리다."고 진단했다. 리캉과 씨에얼하오, 천야오예와 저우허시의 8강 대국은 이미 100수를 넘겼다. 
13:30 -  오전 마지막 수는 박정환
점심시간은 1시 반부터 2시 반까지다. 좌상귀에서 상변으로 이어진 접전이 어느 정도 마무리되었다. 좌하귀와 좌상귀의 신형 모두 이미 한국에서 연구된 모양이라고 한다. 점심휴식 전 마지막 수는 박정환이 두었다. 
저우루이양이 점심시간을 이용해 더 많은 변화를 생각하겠지만, 박정환은 심리적으로 편히 휴식을 취할 수 있다는 장점이 있다. 김승재 5단은 "오전대국에 두어진 모양은 백이 괜찮다."고 평한다.
15:00 - 천야오예, 씨에얼하오 4강
오후대국이 시작됐다. 저우루이양의 강수에 10분 이상 장고한 박정환은 결국 우상귀를 버리는 '바꿔치기'를 선택했다. 이후는 외길의 진행으로 다시 상변에서 전투의 불길이 살아났다. 김승재 5단은 "오후대국 진행흐름이 그리 좋지 않다."면서 곧 '흑우세'의 진단을 내렸다. 
저우허시 4단과 대국한 천야오예 9단은 158수만에 백불계승하며 4강에 선착했다. 이어서 씨에얼하오 초단도 리캉 6단을 물리치고 8강을 통과했다. 국후 씨에얼하오는 "오늘 대국이 가장 어려웠다. 성적은 염두에 두지 않았는데 4강까지 왔다. 아직 목표는 없고,  앞으로도 한판한판 최선을 다하겠다."고 말했다.  씨에얼하오는 중국내 랭킹 154위의 기사다.
16:00 - 박정환, 불리한 형세
흑이 두텁다. 백은 대마가 몰리는데 별다른 실리도 보이지 않는다. 총체적인 위기다. 김승재 5단은 "많이 힘들어 보인다."는 말로 불리한 형세를 대변했다. 저우루이양은 유리함을 의식한 듯 안전책으로 일관하고 있다. 
16:40 - 역전이 쉽지 않다 
우변에서 백의 마지막 노림이 무산되었고, 박정환이  불리한 가운데 점점 반면이 굳어지고 있다. 해설에서도 "졌다"라는 말이 나오고 있다. 
16:50 - 박정환, 패배 
저우루이양 5단이 박정환 9단을 상대로 161수만에 흑불계승을 거뒀다. 자세한 소식과 4강 대진은 종합기사로 전한다. 
23일 펼쳐지는 4판의 8강 대국도 모두 사이버오로 대국실에서  인터넷 중계한다. 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서도 <오로바둑> 앱을 통해서 중계서비스를 이용할 수 있다.
본선에 오른 기사는 대국료( 32강 패자-3만 위안, 16강 패자-6만 위안, 8강 패자-10만 위안, 4강 패자-20만 위안)가 지급된다. 본선은 매 회전을 마칠 때마다 새롭게 추첨한다. 
바이링배는 우승상금 180만 위안(한화 약 3억 2,000만원), 준우승상금 60만 위안(1억 800만원) 등 총상금 480만 위안(한화 약 8억 7,000만원)의 매머드기전인 바이링배는 구이저우(貴州)의 바이링 그룹이 후원한다. 제한시간은 각자 2시간 40분에 초읽기 1분 5회며 덤은 7집 반이다. 
▲ 8강에 홀로 남은 박정환 9단
▲ 박정환과 저우루이양의 8강전. 두 대국자의 공식전적은 3-0으로 박정환이 앞서고 있다. 인터넷 상에서 무수히 대국한 상대라 서로의 장단점을 모두 파악하고 있을것이다.
▲ 유일한 한중대국이라 취재열기도 뜨겁다
▲ 16강에서 조한승을 꺾은 천야오예는 중국기사 저우허시와 대국중이다. 
▲ 천야오예와 저우허시(왼편)는  중국천원전 결승에서도 2년 연속 대결해 천야오예가 압승을 거두었다. 천야오예는 올해 9월 10일 열리는 한중천원전 3번기에서 최철한 9단과 만난다
▲ 백홍석에게 행운의 승리를 거두고 8강에 진출한 리캉. 98년생 씨에얼하오와 대국 중이다
▲ 8강 대국 중인 씨에얼하오 초단
▲ 탕웨이싱(왼편)과 당이페이의 오전 대국장면
▲ 8강 대국이 열린 베이징 중국기원
▲ 오후대국이 시작되자 머리를 맞댄 박정환과 저우루이양
▲ 저우허시를 물리치고 먼저 4강에 오른 천야오예 9단
▲ 오후 대국을 준비하는 씨에얼하오 초단 . 오후 3시 40분 경 리캉에게 불계승해 4강에 올랐다. 중국내 랭킹은 '154위' 
▲ 5살 6개월 부터 아버지의 권유로 바둑을 배웠다는 씨에얼하오는" 처음에는 별 생각이 없었는데 날이 갈수록 바둑이 재미있어졌다."면서  평소 바둑공부에 대해서는" 하루 5시간 정도 공부하고, 인터넷 대국을 3~4판 둔다."고 말했다.  
▲ 저우루이양이 한국의 박정환을 젖히고 4강에 올랐다
 
 
 
 