인터뷰/ '한중대결' 유일한 승자 '유창혁'
위빈 9단과의 예선결승에서 통쾌한 승리!
[삼성화재배 예선결승] 
박주성  2012-08-07 오후 07:29   [프린트｜스크랩]	      
 
▲ 본선오른 유창혁 9단

          2명을 선발하는 시니어조에서는 한국의 유창혁 9단과 일본의 고마츠 히데키 9단이 본선에 진출하게 되었다.
예선결승에서 유창혁은 중국의 위빈을 꺾었고, 고마츠 히데키는 한국의 김수장을 물리쳤다. 고마츠 히데키는 예선결승을 통과한 유일한 일본기사가 되었고, 유창혁은 예선결승 한중대결 8판 중 단 1명의 승자다.  국후 유창혁 9단을 만나 소감과 목표 등을 물어보았다.
- 본선 진출한 소감은?
"오랜만의 본선이라 기쁘다. 중요한 승부이기에 최선을 다해 좋은 성적내겠다."
- 예선대국에서 가장 어려웠던 대국은?
"결승에서 위빈과의 대국이 힘들었다. 위빈은 최근까지 국가대표 감독으로 활약해 실전감각이 살아있고, 실수도 적다. 오늘 대국도 초반에 꽤나 고전했다."
- 본선에서의 목표는?
"32강이 더블일리미네이션 리그다. 일단 리그를 통과한 후 목표를 생각하겠다."
- 예선결승 한중대국에서 유일한 승자다. 젊은기사들이  중국세에 밀리는 원인은 무엇인가?
"최근 중국신예가 좋은 성적을 거두는 것은 바둑 '붐'의 차이에 기인한다. 중국은 그런 면에서 상승세라 대국자세와 공부량에서 차이가 날 수 밖에 없다."
- 아직 삼성화재배 주최측 시드가 결정되지 않았다. 누가 받았으면 하는가?
"최근 몇 년간 한국기사가 와일드카드를 받아 이번은 외국기사로 선정한다는 소문을 들은 적이 있다. 개인적으로는 삼성화재배에 대한 공헌이 컸던 이창호 9단이 받았으면 한다." 
 
 
 