올 마지막 입단자는 강태훈
 2년 연속 대구지역연구생 출신 입단 
[입단] 
오로IN  2012-08-18 오후 07:22   [프린트｜스크랩]	      
 
▲ 대구지역연구생으로서 입단의 기쁨을 맛 본 강태훈 군이 오로바둑 어플을 통해 기보를 놓아보고 있다. 

          강태훈(18·대구 오성고1) 군이 지역연구생 입단대회를 통과하며 프로기사가 됐다. 
19명이 참가한 가운데 8월 11일부터 18일까지 서울 홍익동 한국기원에서 벌어진 제13회 지역연구생 입단대회에서 강태훈 군이 수졸(守拙‧초단의 별칭)에 오르며 한국기원의 273번째 전문기사로 이름을 올렸다. 
강태훈 군은 더블일리미네이션(Double Elimination System) 방식으로 열린 본선 16강(2승)과 8강(2승 1패)을 통과한 후 대회 최종일인 18일 토너먼트 4강에서 김준영(경남‧19) 군을 꺾었고, 결승에서는 김준석(대전‧17) 군에게 121수 만에 흑 불계승을 거두며 입단 관문을 뚫었다.
경북 경산이 고향인 강태훈 초단은 여섯 살 때 경산 소재 옥산바둑교실에서 바둑에 입문했으며 그린피아배(중등부)에서 우승한 경력을 갖고 있다. 강초단은 지난해 열린 제12회 지역연구생 입단대회에서 최종전까지 진출해 시드를 받아 본선부터 출전했다. 
전기 대회에서는 양우석 초단에게 패해 입단 일보 직전에서 물러났지만 1년여 만에 프로기사의 꿈을 이루며 2년 연속 대구지역 연구생의 입단을 결정지었다.
  강태훈(姜兌勳) 초단
- 생년월일 : 94년 4월 14일(경산) 
- 강항원‧이진숙 씨의 2남 중 차남
- 지도사범 : 김원 7단, 박병규 8단  
- 출신도장 : 장수영 바둑도장 
- 존경하는 프로기사 : 장수영 9단 
[자료제공 | 한국기원]
 
 
 
 