황원준 "체면치레만 하려 했는데 3연승"
황원준이 일으킨 황소의 난, 박소현에 승리하며 3연승,
[지지옥션배] 
최병준  2012-08-13 오후 09:38   [프린트｜스크랩]	      
 
▲ 황원준 9단, 황소의 난이다! 3연승!!!

          "그냥 1승이라도 거둬 체면치레만 하려했는데, 벌써 3연승이에요" 황원준 9단의 소감이다. 황원준 9단이 뚜벅뚜벅 걸은 걸음이 벌써 3연승째다. 어어어~ 하는 사이에 황원준의 황소걸음은 여류팀에게 '황소의 난'이 됐다.
8월 13일 서울 홍익동 한국기원 바둑TV 스튜디오서 열린 제6기 지지옥션배 여류대 시니어 대항전 13국에서 황소걸음의 황원준 9단이 바둑요정 박소현 3단에게 승리를 거둬 시니어팀의 앞길을 환하게 비췄다. 황원준 9단은 문도원, 이슬아, 박소현에게 승리를 거둬 3연승 기록을 세웠다. 
황 9단은 초반부터 실리에서 앞섰고, 중반전 들어 박소현의 대마공격을 잘 막아내 반면 10집이상을 앞선 채로 끝내기에 들어섰다. 그러나 마지막 가일수를 버티다 박소현의 건 패싸움에 휘말려 까딱하면 반집을 질 뻔했다. 다행이 박소현이 팻감부족에 반집 이기는 수순을 읽지 못 해 행운의 '반집' 3연승은 황원준 9단의 것이 됐다. 292수끝 황원준 9단 흑반집승. 3연승 달성.
황 9단은 "상대에게 팻감이 하나 부족했던 것이 불운"이라며 "미리 급한 곳의 수읽기를 해놓는 편이라 시간이 부족하다고 느끼지는 않는다. 다만 계가할 때가 되면 좀 힘들다"고 말했다. 또 "원래 3연승까지 갈 것이라고는 전혀 기대하지 않았는데 이렇게 하게 되서 기쁘다. 시니어팀에 유창혁, 조훈현이 있어서 여류에 비해 강할 것이라고 생각한다"고 소감을 밝혔다. 
황 9단은 14일 여류팀 김윤영 3단을 상대로 4연승에 도전한다. 상호통산 전적은 김윤영 기준 1전 1승이다. 현재 여류팀은 5명, 시니어팀은 6명으로 시니어팀이 1명차로 앞서나가고 있다. 아시안 게임 금메달리스트인 여류팀 김윤영이 과연 '황소의 난'을 평정할 수 있을 지 관심을 모은다. 
황 9단은 "김윤영과 한 판인가 둔 것 같다. 승패는 가물가물한데 내가 아깝게 반집을 졌던 것 같다. 쉽지않은 승부가 되겠지만 최선을 다해보겠다"고 말했다.  
1952년 생 황원준은 76년 입단해 각종 국내기전 본선에서 활약했으며 2003년 9단으로 승단했다. 특히 그의 책 '동형반복 실전사활 1,2'는 불후의 명작이라는 평가를 받는다. 이번 지지옥션배는 황 9단의 첫 출전이다. 
지지옥션배 본선 모든 대국은 사이버오로 대국실에서 인터넷 중계한다. 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서도 <오로바둑> 앱을 통해서 중계서비스를 이용할 수 있다.
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배의 우승상금은 7,000만원이며, 3연승부터 200만원, 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회를 준다. 
 참고도 (한철균 논평, 반집 이기는 수순이 있었다!)
해설을 맡았던 한철균 8단과 김효정 3단이 찾아낸 수순이다. 흑이 1로 단수쳤을 때 실전에선 그냥 잇고 말았는데, 박소현이 여기 참고도처럼 먼저 패를 해소해버리고 처리했으면 오히려 반집 이긴다. 한철균 해설의 한마디, "시간이 있었으면 이 수를 찾았을텐데"  
- 연승이 풍년
올해 대회는 연승이 풍년이다. 이민진이 5연승을 거두더니, 서능욱 9단이 3연승을 거두고, 곧바로 황원준 9단이 3연승을 거뒀다. 그러나 이제부턴 남은 시니어-여류 선수들이 모두 정예군단이라 연승이 쉽지않을 거란게 관계자들의 분석이다. 
▲ 박소현 3단의 착수, 박3단은 노림이 강하다. 마지막 노림은 강렬했다. 그러나 좌하귀에서 시간연장책으로 두집손해 본 것도 오늘의 패인, 아쉽게 자리에서 일어났다. 
▲ 황소걸음 황원준, 황소의 수법에 한 번 뒤지게 되면 그때부턴 저지하기 힘들다
▲ 대국전경
▲ 황원준(오른쪽), 김효정 해설자와 인터뷰를 하고 있다. 욕심을 내지 않지만 최고의 성적을 내는 전형적인 황소류의 모습을 보여줬다.  
[시니어팀] 조훈현 서봉수 유창혁 백성호 황원준 조대현
 서능욱  권갑용 강훈 김종수 한철균 차민수
[여류팀] 박지은 조혜연 김혜민  김윤영 최정  
 이영신 이민진 박지연 하호정 문도원 이슬아 박소현
 
 
 
 