"영재입단자 수 늘릴 것" 환호! 
제12회 한화생명배 세계어린이 국수전, 8일 서울 63빌딩서 개막! 
[한화생명배 ] 
김수광  2012-08-08 오전 11:42   [프린트｜스크랩]	      
 
▲ 63빌딩 그랜드볼룸에서 제12회 한화생명배 세계어린이 국수전 본선이 진행되고 있다. 8개국 1만1천명이 참가했고 본선에 288명이 올랐다.
- 63빌딩에 모인 바둑 영재들 '국수가 되련다' 
한화생명배 세계어린이국수전(대한생명은 10월 9일 사명변경을 앞두고 이번 대회부터 대한생명배를 '한화생명배 세계어린이 국수전'으로 공식명칭을 변경했다.)은 프로기사의 산실이 됐다. 
권형진(1회 우승), 류수항(2회), 이지현(3회), 이호범(4회), 당이페이(5회), 홍무진(6회), 나현(7회), 이동훈(9회), 신진서(10회), 신민준(11회) 등은 현역 프로기사로 모두 대한생명배 역대 우승자들이다. 한화생명배는 바둑영재들의 발굴에 가장 큰 역할을 지난 10년 넘게 맡아 온 셈이다. 이를 반영하듯 최규병 한국기원 기사회장은 개막식에서 "영재입단자수를 늘릴 방침"이라고 밝혀 학부모, 바둑관계자들의 큰 관심을 끌었다. 
단일어린이대회로는 세계 최대 규모, 세계 어린이들이 바둑 기량을 겨루는 제12회 한화생명배 세계어린이 국수전 본선이 8일 서울 여의도 63빌딩 그랜드볼룸에서 개막됐다. 
한국, 중국, 일본, 대만, 베트남, 태국, 루마니아, 우크라이나 등 8개국 288명의 어린이들이 운집한 가운데 차남규 한화생명 대표, 양성모 대한바둑협회 부회장, 안성문 대한바둑협회 전무이사, 조훈현 국수 등 관계자 및 내빈들이 대회에 참석해 어린이들의 선전을 기원했다. 
본선에 진출한 어린이들은 1만1천명의 어린이들이 참가한 지역별 예선(6월 23일 ~ 7월 28일)을 통과했었다. 지역별 예선은 서울, 구리, 의정부, 용인, 수원, 부천, 군포, 안산, 평택, 고양, 원주, 인천, 대전, 청주, 천안, 전주, 익산, 광주, 제주, 순천, 대구, 포항, 부산, 창원, 울산 그리고 해외에서 진행됐다. 
참가부문은 최강부, 유단자부, 고학년부, 중학년부, 저학년부, 샛별부였다. 오전 10시부터는 본선 오전 대국이 심판위원 서능욱 9단이 치는 징소리와 함께 시작됐다. 최강부는 스위스리그 5회전으로 펼쳐진다.  나머지 부문은 토너먼트로, 제한시간은 각자 10분, 초읽기 3회로 진행된다.  최강부 우승자는 국수패와 함께 장학금 1000만원을 받는다. 
차남규 한화생명 대표는 대회사에서 “한화생명배가 세계적인 대회로서 발빠른 문화교류의 장이 되기를 희망하며 어린이 선수들이 승부에 집착하지 않고 멋진 대국을 펼치길 바란다”고 했다. 최규병 한국기원 기사회장은 “한화생명배의 우승자들이 대부분 프로기사가 되고 있다”며 “한국기원은 영재입단 인원을 향후 더 늘릴 방침”이라고 축사를 통해 밝혔다. 
한화생명배는 메인대회 이외에 이벤트가 풍부하다. 바둑황제 조훈현 국수, 광저우 아시안게임 금메달리스트 이민진 7단과, 김윤영 3단의 사인회와 지도다면기, 개그맨 박준형과 함께 하는 가족 레크레이션, 도전 골든벨 퀴즈, 바둑판 소원 적어 붙이기, 행원권 추첨 등이 마련되어 진행되거나 준비 중이다. 
▲ 개막식에 참석한 어린이들.  
▲  각국 인솔자들이 소개되고 있다. 
▲  차남규 한화생명대표가 대회사를 하고 있다.
▲ 한국어와 영어로 개막식 진행을 한 사회자들.  
▲  "영재입단자 수를 늘릴 방침입니다" 최규병 한국기원 기사회장.
▲  차남규 한화생명대표(좌측에서 3번째)와 조훈현 국수(좌측에서 2번째), 안성문 대한바둑협회 전무이사,(좌측 첫번째), 양성모 대한바둑협회 부회장이 어린이들의 바둑을 보고 있다. 
▲ 오전 10시부터 63빌딩 그랜드볼룸에서 시작된 본선.   
▲ 베트남 유이 단장(왼쪽)과 조훈현 국수가 베트남 어린이 보녁밍 군의 대국을 보고 있다.  
▲ 대국에 빠져든 어린이들. 
▲  태국 단장이 어린이들의 대국을 사진에 담고 있다. 
▲ 대만 vs 한국.  
▲ 대회장 한켠에 얼음조각이 어린이들의 경기 모습을 지켜보고 있다.  
▲  어린이 국수는 누가 될까. 조훈현 국수가 어린이 예비 국수들의 대국을 지켜보고 있다. 
 
 
 
 