김윤영 '징크스' 탈출하며 3연승!
백성호 9단과 대마살육전 벌이며 통쾌한 3연승
[지지옥션배] 
최병준  2012-08-21 오후 08:42   [프린트｜스크랩]	      
 
▲ 3연승을 달성한 김윤영

          "지금까지 지지옥션배에서 성적이 안 좋아서 이번엔 그냥 편안히 두고자 했다. 징크스를 탈출한 것 같아 기쁘다"
아시안게임 '금메달리스트' 김윤영의 3연승 소감이 소박하다.  8월 21일 서울 홍익동 바둑TV스튜디오에서 열린 제6기 지지옥션배 여류 대 시니어 연승대항전 본선16국에서 여류 팀 8번째 선수 김윤영 3단이 시니어팀 9번째 선수 백성호 9단을 만나 대마 살육전을 벌이며 통쾌한 불계승을 거둬 3연승에 성공했다. 136수 김윤영 3단 백불계승.
대국은 2010년에 BC카드배 예선에서 김윤영을 이미 한 번 이겨봤던 백성호 9단의 기세가 약간 지나쳤다. 김윤영의 방심도 약간 겹쳐 누군가 죽고야 마는 대마 수상전이 벌어졌고, 백 9단의 대마가 순식간에 무너졌다. 부득불 좌변 대마를 억지려 움직여 보려 했지만 별 소용은 없었다. 김윤영의 3연승이 대마의 함몰과 함께 완성됐다. 
김윤영은 "백 사범님이 약간 무리한 거 같아서 좋다고 봤는데 막상 하변에서 만만치 않았다. 게다가 흑이 날일자로 대마를 차단하는 수를 잘 못 봤다. 백 사범님도 착각이 있었던 것 같다. "고 대국을 평했다. 
생방송 해설을 맡은 한철균 8단은 "백성호 9단의 의욕이 지나쳤다. 그래도 한 수 차이로 이길 수 있는 순간이 몇 번인가 있었는데 모두 놓치고 말았다. 약간의 수순차이다."며 아쉬워했다.  
다음 8월 27일의 시니어팀 대국자는 서봉수 9단이다. 김윤영은 4연승에 성공할 수 있을까? 김윤영은 "전에 둬서 진 적이 있다. 다시 만나게 됐으니 한 판 배운다는 계획으로 임하겠다"는 소감을 밝혔다. 
김윤영의 3연승 성공으로 여류팀은 5명이 남았고, 시니어팀은 3명이 남은 상태다. 김윤영은 황원준 9단의 황소걸음을 3연승에서 멈추게 한데 이어 조대현, 백성호 선수를 차례로 꺾었고 4연승에 도전한다.   
지지옥션배 본선 모든 대국은 사이버오로 대국실에서 인터넷 중계한다. 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서도 <오로바둑> 앱을 통해서 중계서비스를 이용할 수 있다.
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배의 우승상금은 7,000만원이며, 3연승부터 200만원, 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회를 준다. 
▲ 백성호 9단, 기공 수련을 7년간 해왔다. 
▲ 아시안게임 금메달리스트 김윤영의 기세가 보이는 것 같다.
▲  김윤영, 대마싸움 초반 수읽기에 착오가 있어 잠깐 공황상태(?)에 빠졌었다.
▲ 김윤영 3단과 백성호 9단이 대국 시작 전 돌을 가리고 있다.
▲ 김윤영의 착수, 우아하게 그리고 결연하게!
▲ 백성호 9단의 착수, 호흡을 고른 다음의 의지의 한수
▲ 김윤영, 3연승을 이룬 후 드디어 방긋 웃을 수 있었다.
▲ 대국전경
 
[시니어팀] 조훈현 서봉수 유창혁
   권갑용 강훈 김종수 한철균 차민수 서능욱 황원준 조대현  백성호 
[여류팀] 박지은 조혜연 김혜민 최정 김윤영   
 이영신 이민진 박지연 하호정 문도원 이슬아 박소현
 
 
 