'환영' 비바캠! BC와 함께한 '희망나무' 프로젝트
BC카드와 프로기사 27명이 함께한 따뜻한 바둑나눔
[BC카드 어린이바둑캠프] 
박주성  2012-08-10 오전 00:33   [프린트｜스크랩]	      
 
▲ <사랑, 해 희망나무> 하계바둑캠프에 참가한 어린이 대국자

          BC카드가 주최한 '희망나무 비바캠(비씨카드 바둑 캠프)가 강원도 홍천군 '강산의 향기'펜션에서 9일부터 1박 2일 일정으로 열렸다. 
바둑대회 주최사로서 바둑 보급 및 바둑계의 사회공헌이라는 측면에서 BC카드는 1년간 지원한 지역아동복지센터의 아동들에게 바둑교실을 열어왔다. 결연센터의 아동들을 위한 하계바둑캠프로 '사랑, 해 희망나무'라는 이름으로 바둑캠프를 연 것이다. 
행사진행은 2012년 BC카드 하반기 신입사원 25명과 결연센터 담당선생님이 담당했고, 한국기원 남녀 프로기사 27명과 바둑이벤트 대행사 'club A7'가 주축을 맡았다. 
바둑캠프는 지역아동센터(강동, 강서, 관악, 구세군, 서울SOS, 영등포)에서 바둑교실을 통해 바둑을 접한 어린이 157명이 참가했다. 
프로기사들은 비바캠 첫 날 일정인 '프로기사의 비전특강', '바둑 골든벨', '바둑 멘토링 행사'에 참가해 자라는 꿈나무들의 의욕을 고취시켰다. 오후에는 BC카드 이강태 신임사장과 조훈현 9단이 어린이들의 바둑대회 결승전을 관람하고 시상식과 기념촬영 등으로 행사에 참여했다.
이강태 BC카드 사장은 "이 행사에 참여한 아이들이 잠시나마 즐거운 시간을 가졌으면 한다. 내 기력은 낮지만 중학교 때 이미 바둑을 배웠다. 바둑은 인격향상과 지력증진에 큰 도움을 주기에 아들에게도 바둑을 가르치고 싶다.." 고 말했다. 
어린이들은 저녁에도 레크레이션과 캠프파이어등의 시간을 가지고, 다음날인 10일은 바로 옆 홍천강에서 수상활동 체험과 바둑알공예 등의 일정을 소화할 예정이다. 
'사랑, 해 희망나무' 비바캠에 자원봉사한 프로기사
한상훈, 최홍윤, 류동완, 변상일, 민상연, 박경근, 김원빈, 강병권, 박영롱, 강 훈, 이지현, 조인선, 김누리, 황재연, 이범진, 정두호, 박민규, 이영주, 오정아, 김윤영, 박지연, 김채영, 최 정, 김혜림, 김혜민, 김나현, 문도원
▲비바캠이 열린 강원도 홍천 '강산의 향기'펜션  
▲8월9일 폭염경보가 내린 강원도 홍천. 내리쬐는 뙤약볕을 피해 운동장 한켠 
솔밭에서 행사가 진행되었다. 
▲박지연과 김혜민이 진행한 '비전특강' 
▲지금은 퀴즈시간. 아이들과 동화된 '변상일을 찾아라?' 
▲바둑 골든벨을 진행하는 프로기사 김윤영 
▲ 프로기사들은 모두 검정색 티로 갈아입고 행사에 참가했다. 
▲ "귀부터 착수하는 이유는요~" 프로기사 박지연의 퀴즈에 답하는 참가어린이
▲"아저씨는 누구요?" 
▲오후 한 때 34도까지 치솟은 더운 날씨에도 아이들은 야외가 더 즐겁다 
▲"꿈을 가지고 노력하면 어떤 것도 이루어집니다" - 프로기사 한상훈 
▲"제가 애인이 있을지 궁금하죠?" - 프로기사 박지연 
▲생수와 간식으로 잠시 휴식 
▲'더위도 우리의 젊음은 이기지 못한다'  휴식시간을 '땡볕족구'로 보내는 프로기사들 
▲바둑멘토링 행사.13줄 바둑의 요점을 조별로 프로기사들이 지도하고 있다.  
▲에어컨이 두 대나 돌아가는 강당이었지만 바둑열기로 '후끈' 
▲"저 신문에 좀 내주세요." 
▲오후 행사장에 도착해 인터뷰 중인 이강태 BC카드 신임사장. 이강태 사장은 1953년생으로 전주고와 고려대 경제학과를 졸업했고, 현재 금융위원회의 금융발전심의회 위원 및 한국CIO포럼 회장도 역임하고 있다.
▲조훈현 9단과 이강태 사장이 지켜보는 가운데 진행된 결승전 
▲아쉽게 준우승한 유승현  
▲우승은 남현욱. 우승소감은 "잘 모르겠어요"였다 
▲4위를 차지한 남현규. 우승자 남현욱의 친동생이다 
▲입상자 남현욱, 유승현, 박소진, 남현규와 기념촬영으로 오후행사가 마감되었다. 
 
 
 
 