양건, 김성룡 두번 잡다 
'4강' 희망의 문꼬리 잡기! 시즌 마지막 4~5판 남겨 놓은 감독들 '놓치마, 정신줄!"
[2012한국바둑리그] 
오로IN  2012-08-13 오전 09:03   [프린트｜스크랩]	      
 
▲ 두터움의 묘미를 보여준 원성진
8위 넷마블, 3위 포스코를  4-1로 대파! 희망의 끈 놓지 않아!
‘이겨도 걱정, 져도 걱정!’ 
‘그러게, 진작 좀 잘하지~!’
정신줄을 놓으면 안된다. 아직 그들에겐 4판의 경기가 남아있다. 
8위 넷마블(양건 감독)이 3위 포스코LED(김성룡 감독)를 누르고 ‘4강 진출’의 한 줄기 빛을 발견했다. 6승8패가 된 넷마블은 남은 4경기를 전부 이긴다면 PS진출을 바라볼 수 있다. 따라서 이제부터 기나긴 ‘희망 고행’의 시작.
12일 서울 바둑TV 스튜디오에서 벌어진 KB국민은행 2012한국바둑리그 14라운드 3경기에서 8위 넷마블이 오랜만에 1~3지명이 나란히 승리를 거두며 3위 포스코LED를 4-1로 꺾었다. 전반기에도 포스코는 3연승의 신바람을 내다가 넷마블에 2-3으로 패한 바 있다. 이로써 넷마블은 7위로 점프했고, 포스코LED는 4위로 한 계단 내려왔다. 5위와는 1경기 차를 유지했다.
'0-5' 패배를 간혹 당하던 양건 감독이건만, 강팀 포스코 LED만 만나면 감독을 비롯한 선수들의 눈빛이 형형하게 빛나는 것만 같다. 이로써 2012 시즌에서 양건 감독은 김성룡 감독을 두 번 잡았다. 한편 넷마블보다 앞선 5,6위팀(티브로드,정관장)이 특히 이날의 승부에 큰 관심을 가졌을 것 같다. 아직 3,4위, 5,6,7의 간격이 아주 크지 않기 때문. 
▲초반에 이미 승기를 잡은 홍성지. 11승(3패)째를 거두었다
●○…박영롱, 역전의 물꼬를 트는 1승
① 박영롱-박승화 ② 김형우-홍성지
5승8패인 넷마블은 남은 5경기를 모두 이긴다면 산술적으로 PS진출 가능성이 생기므로 남아있는 매 경기가 결승이라는 마음가짐으로 덤빌 것이다. 
오더를 보면 넷마블은 3국 이후 주력부대를 배치했기에 1,2국에서 1승만 거둘 수 있다면 쉽게 풀릴 수 있다. 그러나 아쉽게도 1,2국에서는 포스코가 앞선다. 박승화가 리그 1승도 얻지 못한 박영롱보다는 낫고, 김형우 카드로서 현재 1지명급 활약을 하는 홍성지를 이긴다는 것은 상상하기 어렵다.
역시 1,2국이 개시되자마자 홍성지는 물 오른 탁월한 힘으로 1시간 만에 김형우(흑)를 눌러 이겼다. 좌변 흑진에 파고든 백이 내부에서 살자고 했다. 
이때 흑이 백의 내부에 깊숙히 들어가 응수타진한 수가 도리어 잡히고 말아 초반에 백에게 승기가 넘어갔다. 백에게 10여 집을 허용하면서 김형우는 일찌감치 집 부족에 걸렸다. 이로써 홍성지는 11승3패.
2국에서 낙승을 거둘 때만 해도 포스코는 잘 풀릴 듯했지만, 홍성지의 승리가 마지막 승점이 될 줄은 몰랐다. 동시에 벌어진 1국에서 4패만 기록했던 박영롱은 바둑리그에서 감격스러운 첫승을 거두게 된다. 백을 든 박영롱은 예전 대국보다는 차분하게 따라가서 결정적일 때 힘을 쓰는 경기운영이 탁월했다.
좌상귀를 살려주면서 외곽에 두터움을 얻은 박영롱(백)은 중앙에 급소일격을 가하면서 승기를 잡고 중앙에서 집이 늘어나면서 두터움의 위력을 보여주었다. 막판 상변에서 패가 일어났지만, 여기서도 실리를 탐하지 않고 팻감으로 상중앙을 택했다. 두터움으로도 충분히 이겨가는 길을 다 보아둔 듯했다.
▲락스타 박영롱이 바둑리그 진출 이후 첫 승을 신고했다
▲ ‘황소걸음'으로 기어이 역전에 성공한 원성진
●○…'두터움의 힘'을 한껏 과시한 원성진 
③ 원성진-강동윤 ④ 김기용-목진석⑤ 한웅규-온소진
박영롱의 1승은 이후 출전을 기다리는 넷마블 선수에게 힘을 주었다. 주장전에 나선 원성진은 상대전적에서 13승8패로 우위를 보이는 강동윤에게 역시 박영롱의 방식대로 두터움의 힘을 보여주면서 결정적인 승리를 거두었다. 중반 이후 맹추격 끝에 역전에 성공한 것.
중반까지는 바둑TV 해설위원 박정상도 '형세는 원성진이 불리하다'고 단언했지만, 이내 자신의 말을 뒤집어야 했다. 보이지 않은 곳에 숨어있는 집들을 감안하지 않은 결과였다. 시종 강동윤이 실리에서 우위를 차지한 바둑이지만, 끝내기에 들어서며 반면 10집 차이의 바둑을 집요한 추격으로 끝내 역전을 시킨 것.
이제 2지명 김기용과 3지명 한웅규에게 1승을 기대하는 것은 수월한 일이다. 먼저 5국 한웅규-온소진의 대국이 눈길을 먼저 끌었다.
초반 우변에 삭감해온 한웅규(백)가 중앙으로 탈출하는 과정에서 우변 패를 해소한 온소진이 우위에 섰다. 패의 대가로 백은 불확실한 중앙을 두 번 연타했지만 눈에 띄는 이득은 없었다. 오히려 백 중앙 대마가 몰리게 되었다. 그러나 한웅규는 역시 난전을 이끌었고, 그 과정에서 초읽기에 몰린 온소진이 결정타를 놓치는 통에 한웅규의 역전승.
이후 상대전적  4전전승을 자랑하던 목진석에게 김기용이 1집반승을 거두고 짜릿한 1승을 기록했다. 이로써 넷마블은 포스코LED에 4-1로 기분 좋은 승리를 거두었다.
이번주 바둑리그는 최하위 세 팀이 갈 길 바쁜 중위권 팀의 발목을 잡아, 이른바 ‘꼴찌괴담Ⅰ·Ⅱ·Ⅲ’가 화려하게 수를 놓았다. 꼴찌 SK에너지는 티브로드를, 9위 Kixx는 정관장을, 8위 넷마블은 포스코LED를 각각 누른 것. 향후 4~5경기를 남겨 놓은 시점에서 하위권팀에게 패하는 4강팀은 치명타가 될 것이다.
▲ 한웅규도 중반 이후 중앙 난전에서 역전승을 거두었다
▲ 목진석에게 상대전적 4패를 당했던 김기용이 감격의 첫승
▲ 뒷심이란 이런 것임을 보여준 원성진
▲승리의 용사들. 박영롱 한웅규 김기용
▲ ‘하얀 유니폼을 입은 남자들’ 포스코LED 검토실
▲넷마블 검토실. 맨 오른쪽은 양건 감독
한국바둑리그는 이전의 '2일 1경기'를, '1일 1경기'로 변경해 속도감을 크게 높였으며, 매 경기는 매주 목,금, 토, 일 저녁 7시(1, 2국) 저녁 8시(3국), 밤9시(4, 5국)에 동시대국으로 펼쳐진다. 모든 대국은 40초 초읽기 5회. 2012 KB 한국바둑리그 규모 역시 역대 최고 40억이다. 
한국바둑리그 정규리그는 10개팀 더블리그(18라운드)로 총90경기(대국 수 450국)가 벌어지며, 순위는 팀 전적(승률)→개인승수→승자승→동일팀 간 개인승수→상위 지명자 다승 순으로 가린다. 10월 말부터 열리는 포스트시즌은 정규리그 상위 4팀이 스텝래더(준플레이오프, 플레이오프, 챔피언결정전) 방식으로 최종 우승팀을 확정하게 된다. 
한국리그의 모든 경기는 바둑TV에서 방송 생중계로 진행하며, 사이버오로에서 인터넷 중계한다. 오로바둑 어플로 모든 스마트폰, 태블릿 PC에서 관전할 수 있다. 아래 배너를 클릭하면 사이버오로 바둑리그 홈페이지에서 바둑리그 순위, 팀 선수, 대회 일정, 뉴스 등을 자세히 볼 수 있다. 
 
[ 자료제공 ㅣ 바둑TV ]
 
 
 