최毒, 팬더의 도전 물리치다
최철한 8강, 통산 5번째 우승 노려
[박카스배 천원전] 
최병준  2012-08-14 오후 04:37   [프린트｜스크랩]	      
 
▲ 최철한(좌), 민상연이 돌을 가리고 자리를 바꿔 앉으려 일어나고 있다

          방송 스튜디오의 뜨거운 조명탓도 있었을까? 땀을 뻘뻘 흘리던 슈퍼팬더 민상연의 도전은 최독(毒) 최철한에게 통하지 않았다. 
8월 14일 서울 서교동 K-바둑 스튜디오서 열린 제17기 박카스배 천원전 16강전서 최철한 9단이 민상연 2단을 맞아 149수만에 흑으로 불계승을 거뒀다. 이로써 최철한은 천원전 16강중 가장 먼저 8강행을 확정했다. 
지금 당장은 민상연(스마트오로)이 최철한에 비해 부족해도 쉽게 지지는 않을 것이라 예상했지만, 대국을 그리 오래 끌지는 못했다. 특히 돌과 돌이 부딪칠수록 최철한의 우세로 더욱 기울어갔고, 한국리그에서 보여준 날렵한 팬더의 스타일이 더는 통하지 못했다. 민상연이 오래 버티지 않고 싹싹하게 돌을 거둬 최철한은 대회 통산 5회 우승을 향한 순조로운 첫 출발을 하게 됐다. 
8강에 오른 최철한 9단은 강승민-김현찬의 승자와 만난다.       
스포츠조선이 주최하고 동아제약이 후원하는 제17기 박카스배 천원전의 우승상금은 2,500만원이며 대회 총규모는 2억 2,600만원이다. 제한시간은 각자 1시간에 40초 초읽기 3회가 주어진다.전기 대회 결승에서는 최철한 9단이 윤준상 9단에게 2-0으로 승리하며 통산 네 번째 우승컵을 들어올렸다.
▲ 민상연, 슈퍼팬더의 착수
▲ 통산 4회를 우승한 최철한에게 천원 타이틀은 꽤 익숙하다.
▲ 대국이 시작돼다. 민상연이 착수하고 있다.
 
 
 