김승재, 나현, 오유진 ‘만점 활약’, 한국 우승
영재입단 신진서, 신민준 가능성 보여, 오유진 제2의 박지은인가? 
[국제신예바둑대항전] 
오로IN  2012-09-13 오후 06:42   [프린트｜스크랩]	      
 
▲ 13일 일본기원, 제3회전 전경

          역시 '짐승'재다. 좋구나 오유진이다. 얼씨구나 나현이다. 한국이 김승재, 나현, 오유진의 만점활약에 힘입어 4개국 국제신예바둑대항전에서 우승했다.  한국의 이번 우승은 대회 통산 아홉 번째다. 
대회는 9월 11일부터 13일까지 일본 도쿄(東京) 이치가야(市ケ谷)에 위치한 일본기원에서 열렸다. 한국은 한,중,일,대만 4개국 8명의 선수들이 풀리그로 겨루는 2012 자스테크배 국제신예바둑대항전에서  리그전적 3전 전승을 거둬 지난해 중국에 빼앗겼던 우승컵을 탈환했다.
각각 2승씩을 거두며 13일 맞붙은 한국과 중국의 최종 결승에서 한국은 초반 이영구 9단과, 이지현 3단, 신진서 초단이 패하는 등 1승 3패로 뒤졌지만 이후 내리 4연승을 거두며 5-3으로 전세를 뒤집었다. 특히 오유진 초단은 전날 일본전 승리에 이어 중국전에서도 마지막 승리를 선사해 한국팀 우승의 일등공신이 됐다.  스마트오로 한종진 감독이 "제2의 박지은"이라고 주위에 제자 자랑을 하곤 했는데, 오유진은 그 제자 자랑에 멋진 3연승으로 화답할 수 있게 됐다.  
오 초단 이외에도 한국은 '짐승, 남자의 바둑'이란 애칭을 지닌 김승재 5단이 안정적인 3연승을 달성했고, 나현 2단또한 3연승을 거뒀다.     
2승 1패를 한 중국은 준우승을 차지했다. 1승 2패를 거둔 대만은 3위, 3전 전패에 그친 일본이 4위에 자리했다. 특히 주최국 일본은 4년 연속 대만에 3위 자리마저 내주며 꼴찌로 추락하는 수모를 당했다.   
한국은 이영구 9단을 주장으로 김승재 5단, 이지현 3단, 나현․최정 2단, 신민준․신진서․오유진 초단 등 8명이 출전했다.   올해 영재입단한 신민준, 신진서 초단은 경험부족을 노출하기도 했지만 각각 2승 1패를 거둬 앞으로 가능성에 기대를 걸게 했다.  
지난 97년 한중신예대항전으로 출범한 이후 2000년 일본, 2004년 대만이 합류하며 4개국 친선대회로 발전한 국제신예바둑대항전은 스타 배출의 산실로 각광받고 있는 대회다. 열여섯 번의 대회 중 한국이 아홉 번, 중국이 일곱 번의 우승을 기록했다.    
일본기원이 주최하고 (주)자스테크가 후원한 이번 대회의 우승상금은 100만엔(円․한화 약 1,450만원)이며 준우승상금은 50만엔, 3위 30만엔, 4위 20만엔이며 제한시간은 각자 2시간에 1분 초읽기 5회씩이 주어졌다. 
▲ 우승은 언제나 기쁜 일, 한국 신예팀이 활짝 웃고 있다.
[자료제공 | (재)한국기원, (재)일본기원]
▲ 4개국 풀리그 성적
 
○● 4개국 참가선수
- 한국
이영구 9단, 김승재 5단, 이지현 3단, 나현 2단
신진서 초단, 신민준 초단, 최정 2단, 오유진 초단
- 일본
안자이노부아키(安斎伸彰) 6단, 후지다아키히코(富士田明彦)3단, 가나자와마코토(金沢真)3段, 이다아쯔시(伊田篤史)3단
이치리키료(一力遼)2段, 위정치(余正麒)2단, 무카이치아키(向井千瑛)5단, 후지사와리나(藤沢里菜)초단
- 중국
리엔샤오(連笑)4단, 리밍(李銘)3단, 리친청(李欽誠)2단, 씨아천쿤(夏晨琨)2단
마루롱(馬如竜)2단, 류위(劉宇)2단, 송용혜(宋容慧)5단, 리샤오시(李小渓)초단
- 대만
천스위엔(陳詩淵)9단, 샤오정하오(蕭正浩)7단, 린스양(林書陽)7단, 린리샹(林立祥)5단
린수핑(林修平)4단, 씨아다밍(夏大銘)6단, 헤이자자(黒嘉嘉)6단, 당시윈(党希昀)초단
          
 
 
 