조훈현, "내 할일은 마쳤다?"
조혜연과의 공식대국에서  '6연승'
[제6기 지지옥션배 본선 21국] 
박주성  2012-09-17 오후 09:21   [프린트｜스크랩]	      
 
▲ 조국수의 1승. 여류팀은 이제 최정과 박지은이 남았다

          조훈현 9단은 국후 "이제 내 할일은 끝났어. 1승만 했으면 됐지"라며 크게 웃고 대국장을 떠났다. 과연 그럴까?
17일 바둑TV스튜디오에서 벌어진 제6기 지지옥션배 여류 대 시니어 연승대항전에서 시니어팀 마지막 주자 조훈현 9단이 조혜연 9단을 상대로 283수 만에 백 6,5집승을 거뒀다. 이제 여류 대 시니어의 전적은 11 대 10. 여류팀은 최정과 박지은이 남았다. 
백을 든 조훈현은 특유이 번뜩이는 행마와 날카로운 잽을 선보이며 초반부터 판을 흔들어갔다. 형세는 일찌감치 백쪽으로 기울었고, 한때 '여자 이창호'라 불리던 조혜연도 끝내기에서 차분하게 따라갔지만 차이는 쉽게 좁혀지지 않았다.
사이버오로 대국실에서 해설한 박지은 9단은 "초중반 흑의 완착과 실수가 겹치면서 형세가 기울었다. 흑이 따라가려고 노력했지만, 후반은 조훈현 9단의 발빠른 행마와 삭감이 돋보였다. 이 바둑은 조혜연 9단이 제대로 힘을 발휘하지 못하고 져서 아쉬움이 남는다."고 총평했다.  
여류팀의 다음 선수는 작년 지지옥션배 8연승의 주역 최정 2단이다. 조훈현과는 공식대국에서 첫 대면. 조훈현 대 최정의 본선 22국도 18일 오후 7시부터 바둑TV 생방송으로 진행한다. 프로기사의 해설로 사이버오로 대국실에서도 감상할 수 있다. 또한 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서도 <오로바둑> 앱을 통해서 중계서비스를 이용할 수 있다.
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배의 우승상금은 7,000만원이며, 3연승부터 200만원, 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회를 준다. 
 
[시니어팀] 조훈현 
권갑용 강훈 김종수 한철균 차민수 서능욱 황원준 조대현 백성호 서봉수 유창혁
[여류팀]박지은 최정   
이영신 이민진 박지연 하호정 문도원 이슬아 박소현 김윤영 김혜민 조혜연
▲ 흑을 잡은 조혜연 9단의 첫 착점
▲이 대국 전 조훈현-조혜연의 공식대국전적은 조훈현 9단의 5승 무패
▲조훈현 9단의 날렵한 착점장면. 초반부터 손길이 매우 빨랐다 
▲ 여류팀의 조혜연 9단. 다음 선수인 최정 2단에게 바통을 넘겼다.
▲ 조훈현 9단은 간단한 손복기를 마치고 자리에서 일어났다. 시니어팀 다시 1승!
 
 
 