들어는 봤나? 인삼(人蔘)트로피
제3회 금산인산배, 인삼(人蔘) 바둑을 만나다
[화제] 
오로IN  2012-09-17 오후 00:31   [프린트｜스크랩]	      
 
▲ 금산인삼배 전국아마바둑대회 전체시상자가 모였다. 금산군 바둑협회의 열성과 박동철 금산군수의 관심이 높다.

          들어는 봤나? 인삼트로피!
인삼 트로피가 인상적인 바둑대회가 있다. 전국구 강자들과 연구생들은 나오지 못하지만 인삼과 바둑이 하모니를 이룬다. 충남 금산에서 열리는 인삼바둑대회가 그렇다. 이미 3년이나 된 이 대회는 금산군의 지원과 함께 매년 명성이 높아져만 가고 있다. 
9월 15일과 16일 이틀 간 충남 금산군 금산인삼농협빌딩에서 제3회 금산인삼배 전국아마바둑대회가 열렸다. 이 대회는 아마추어 7단 및 연구생 출신의 아마추어 강자들의 출전을 최대한 배제했다. 그야말로 순수 아마추어들이 참가하는 바둑대회다. 
올해로 3회째를 맞은 이 대회는 비록 전국구 강자들이 모이진 않지만 특화된 아마추어 바둑대회의 귀감이 될 만하다. 
대회는 6개부문이다. 전국바둑 동호인(각 팀 4명) 단체전과 여성 아마 바둑인들의 단체전, 그리고 어린이 최강부, 어린이 고학년부, 어린이 저학년부, 샛별부까지다. 대회엔 전국에서 약 400여 명의 선수들이 참가해, 15일과 16일 이틀동안 충남 금산군 금산인삼농협에서 평소 갈고 닦아온 기량을 겨뤘다..
이 대회를 특화된 대회로 부를 수 있는 것은 시상 방법에 있다. 전국의 많은 바둑대회가 상금을 내걸어 참가를 유도한다. 현금은 자본주의에서 누구나 좋아하는 가장 적합한 시상이라, 사실 현금을 대체할 무엇인가를 준비하는 게 더 힘들기도하다. 그러나 금산인삼배 바둑대회는 일체의 상금을 없애고, 대신 금산의 특산물인 인삼(人蔘)을 준비했다. 전체 입상 팀은 '인삼 트로피'와 '금산 인삼'을 받는 것이다. 
아~, 들어는 봤나, 인삼트로피. 들어는 봤나, 금산인삼. 우리가족만 몰래 먹을 테야, 금산인삼! 
결과는 대성공. 비록 현금이 주어진 것은 아니지만 바둑을 두러 온 목적이 중요한 대회다. 꼴찌도 참가 기념품인 인삼주 한 병씩을 손에 들 수 있어 참가자들은 뛸듯이 즐거워했다. 뭐 꼭 돈이 아니면 어떠한가?. 지역 특산물 인삼과 바둑이 하모니를 이룬다면 또 하나의 덩실덩실 축제가 될 수 있다는 것인데 말이다. 올해는 지나갔지만 내년은 또 어떠한가? 내년엔 반드시 출전해 꼴찌의 인삼주 한병을 손에 쥐는 것 말이다. 
﻿▲ 들어는 봤나? 인삼트로프? 금산인삼배만의 독특한 인삼 트로피가 전시되어 있다. 입상한 팀당 한병이 아니라 입상팀 전체 팀원이 하나씩 모두 받았다.  
금산바둑협회의 열성은 대회의 성공적인 개최와 마무리에 필수요소였다. 대회 기간 내내 금산군 바둑협회(회장 임상빈)에서는 참가자들에게 인삼 튀김, 인삼차, 인삼 막걸리를 '무제한' 무료 제공해 호응을 얻기도 했다.
개막식에 참가한 박동철 금산 군수는 “전국에서 이렇게 많은 바둑인들이 우리 인삼의 고장 금산을 찾아줘 고맙게 생각한다.”면서 “참가한 모든 분들이 이틀 간 바둑 외에도 금산의 특산품인 인삼을 마음껏 즐겼으면 좋겠다. 그리고 대회를 마친 후 집으로 돌아가 금산 인삼을 많이 홍보해줄 것”을 당부했다. 
내년엔 반드시 가리라! 금산인삼배!
▲ ▲ 금산인삼농협빌딩 2층, 대회장 전경. 
총 4라운드 스위스리그 방식으로 이틀 간 치러진 이번 대회에서 동호인 단체전에서는 세한 (김미곤, 반성홍, 양병문, 김민재) 팀이 우승을 차지했으며 여성 단체전에서는 대전B팀(김귀란, 신종숙, 정희복, 한미숙) 팀이 영예의 우승을 차지했다.
이밖에 토너먼트로 치러진 어린이부에서는 초등 최강부 김지우, 고학년부 정용훈, 저학년부 심준섭, 샛별부에서는 노준홍 군이 각각 각각 우승의 영예를 안았다.
제2회 금산인삼배 전국아마바둑대회는 금산군 바둑연합회가 주최하고 (사)대한바둑협회와 충청남도 바둑협회가 주관했으며 금산군 생활체육회가 후원했다.
○● 제3회 금산인삼배 전국아마바둑대회 입상자 명단
■ 동호인부 단체전
우승 - 세한팀(김미곤, 반성홍, 양병문, 김민재)
준우승 - 대전돌담회(김동근, 조규훈, 이석묵, 김현근)
공동3위 - 광주함양(오배령, 이현승, 송희재, 정대한)
공동3위 - 서산원석회(최기남, 박종한, 이덕로, 조용성) 
■ 여성부 단체전
우승 - 대전B(김귀란, 신종숙, 정희복, 한미숙)
준우승 - 창원(안혜숙, 문옥자, 이기연, 이귀선)
공동3위 - 대전A(정수진, 김윤경, 엄향미, 강경옥)
공동3위 - 대전C(은정임, 윤애중, 김금자, 정연옥)
■ 초등 최강부
우승 - 김지우
준우승 - 김다올
■ 초등 고학년부
우승 - 정용훈
준우승 - 이승훈
■ 초등 저학년부
우승 - 심준섭
준우승 - 한민희
■ 샛별부
우승 - 노준홍
준우승 - 남의정
▲ 제3회 금산인삼배 전국아마바둑대회는 올해 32회째를 맞은 금산 인삼축제(9월 14일~23일)와 함께 열린다. 
▲ 바둑대회의 또 다른 주인공, 대회에 나온 어린이들이 바둑 삼매경에 빠져있다. 들어는 봤나? 바둑 잘 두면 공부도 잘 한다는 사실!
﻿▲ 주최측이 준비한 각종 인삼을 무료로 시식했다. 들어는 봤나? 인삼 시식!
▲  들어는 봤나? 인삼튀김! 대국 중이나 대국 후, 준비된 인삼 튀김을 어느 때나 즐길 수 있다. 들어는 봤나? 무제한 리필 무제한 인삼튀김! 
﻿▲ 우승자에게 인삼 트로피를 수여하는 김만수 8단. "부모님께 가져가서 자랑하렴"
▲ 대회장 밖은 인삼축제가 열리고 있었다. 정면에 보이는 건물이 금산 농협이다. 여기에서 대회가 러졌다.
▲ 금산인삼배 전국아마바둑대회의 산파 역할을 한 임상빈 금산군 바둑연합회 회장. "내년에는 더 발전된 모습을 보이겠다."는 포부를 밝혔다. 
﻿ ▲ 다른 어떤 부분 보다 치열한 여성 단체부. 아마추어 대회에서 프로보다 더한 집중력과 끈기를 보이는게 바로 여성들이다. 그 열기만큼은 언제나 최고를 자랑한다.
▲ 아싸 가오리! 아싸 인삼트로피! 여성팀 입상자에게도 대형 인삼 트로피가 수여됐다.
﻿ 
[자료 | 대한바둑협회]
 
 
 
 