'바둑의 꿈' 키운다! 한국바둑고등학교 출범
전국 최초의 바둑특성화고 최현 교장 인터뷰
[화제] 
박주성  2012-09-16 오후 01:30   [프린트｜스크랩]	      
 
▲ 최현 한국바둑고등학교 교장 

          전국 최초 바둑특성화 학교인 '한국바둑고등학교'가 내년 3월 입학할 1기생을 모집한다. 전남 순천시 주암면에 위치한 주암종합고등학교가 바둑특성화고로 지정, 바둑과로 학과개편, 교명변경신청을 전라남도 교육청에서 승인받았다.
2013년 부터 바둑과 2개 학급 40명의 신입생을 모집하고 올해 10월 30일 부터 11월 2일까지 입학원서를 접수할 예정이다. 
9월 15일 학교 바로 옆 보성강 둔치에서 한국바둑고둑학교 출범을 축하하는 제1회 전라남도교육청 교육장배 바둑대회가 열렸다.  이 날 개회사를 마친 한국바둑고등학교 최현 교장을 만나 바둑특성화고 운영에 관한 궁금점을 물어봤다. 
- 우선 바둑특성화고 추진배경,  공업계열에서 바둑으로 전환한 이유와 그 동안의 준비과정을 듣고 싶다.
"작년부터 순천시바둑협회를 중심으로 바둑학교 설립 추진을 위한 움직임이 있었다. 직업교육 선진화, 경쟁력 강화라는 측면에서 가야할 방향점을 모색하다가 학생, 학부모, 기관단체장과 수 차례 협의를 거쳐 바둑특성화고 설립을 추진하게 되었다. 
주민협의체에서도 관심과 열의가 대단해 89%가 동의했고, 결국 공업계열인 기계과, 일반과를 폐지하고 바둑과로 변경했다. '특성화고' 신청은 지난 7월 27일 최종 확정을 승인받았다. 기존의 학생들을 위해서 내년은 보통과(일반계열) 2학급, 기계과(공업계열) 2학급, 바둑과(체육계열) 2학급 등 총 3개 계열의 학급이 운영된다. "
- 신입생 모집계획은?
"2 학급으로 한 반에 20명씩 전국 단위로 모집하려한다. 현재 각종 매체와 언론에서 10회 이상 보도되었다. 아직 바둑특기자에 대한 특별전형은 없다. 차후 바둑대회입상자를  대상으로 특기자전형도 정원 외로 모집하려 한다 " 
- 교육과정은 어떻게 계획하고 있고, 바둑교육을 담당할 교사들은 확보했는가?
"학과목표는 바둑을 통한 글로벌 리더의 양성이다. 재학 중 중국, 일본 등과 국제교류도 검토하고 있다. 보통교과와 바둑교과의 비율은 4:6 또는 5:5로 편성할 예정이다. 특히 영어, 수학, 바둑은 철저한 수준별 학습으로 진행된다. 바둑교과에는 일반적인 바둑기술의 연마와 더불어 바둑문화, 바둑철학, 바둑마케팅 등 다양한 교과목이 탄력적으로 편성돼 있다.
현재 바둑교육자 중 교사자격증 소지자가 드물기 때문에 우선 프로기사나 아마단증 소지자를 산학겸임교사로 채용할 예정이다. 3개년 계획으로 4~5명의 바둑교사를 영입할 계획이다." 
- 전국 단위 모집이라면 타 지역 학생들을 위한 배려가 필요할텐데, 어떤 준비를 하고 있는지?
"현재 21억원의 예산으로 4층 규모로 총 100명의 학생이 수용가능한 기숙사를 신축 중이다. 또 수자원공사에서 나오는 지원금으로 그 외 학교생활의 각 분야를 지원할 것이다. "
- 3년 후 바둑고등학교 졸업생의 진로는 어떻게 되나?
"졸업할 때 쯤에는 자격증으로는 아마 5단 이상의 단증, 생활체육지도사 3급 및 경기지도사 3급 등을 취득하게 된다. 일반 교과과정을 이수하기 때문에 대학진학에도 무리는 없을 것이다. 
이후 바둑교사, 방송인, 국내외 바둑지도자, 인터넷 바둑 프로그래머, 바둑전문기자, 바둑 매니지먼트 회사 등 다양한 방면에서 활약할 것을 기대한다. 바둑학과로 진학할 학생을 위해서는 명지대, 대불대와 특별전형을 협의 중이다."
※ 신입생 모집에 대한 세부사항은 주암 종합고등학교 홈페이지 ( http://juam.hs.kr/xe/)나 전화 (061- 754 - 1559, 061 -755- 1811)로 문의하면 된다. 
▲ 학교 옆 보성강 둔치에서 열린  제1회 전라남도교육청 교육장배 바둑대회
▲  샛별부, 중고등부, 1~6학년부 등 10개부로 나뉘어 진행됐으며 약 200여 명의 초중고 학생들이 대회에 참가했다
▲ '아름다운 학교 차분한 연마' 한국바둑고등학교 본관
▲ 내년 2월 28일 완공예정인 기숙사는 기초공사 중이다. 기숙사터의 산 너머는 '승보종찰'로 유명한 송광사가 자리하고 있다. 
▲ "바둑교육을 통해 문제해결력, 창의력을 가진 글로벌 인재로의 성장을 위해 모든 지원을 아끼지 않겠습니다." - 최현 교장
 
 
 
 