기획/ 바이링 참패, 우연이 아니다
배태일, 바이링배로 되돌아보는 한국바둑
[칼럼] 
오로IN  2012-08-28 오전 00:06   [프린트｜스크랩]	      
 
▲ 지난 8월 23일, 박정환(우)-저우루이양의 대국, 박정환이 패함으로써 한국은 4강에 아무도 올라가지 못했다.
○● 배태일의 랭킹칼럼 1편 : 속기가 한국바둑의 경쟁력을 약화시키는가? ☜ 
○● 배태일의 랭킹칼럼 2편 : 속기에 강한 기사가 장고바둑도 잘두는가? ☜ 
○● 배태일의 랭킹칼럼 3편 : '장고바둑'에 강한 기사가 '국제기전'에서도 강하다 ☜ 
○● 배태일의 랭킹칼럼 4편 : 청년기사여, 장고바둑을 많이 둬라 ☜ 
○● 배태일의 랭킹칼럼 5편 : 왜 장고바둑을 두어야 하나 (최종편) ☜ 
○● 배태일의 랭킹칼럼  : 기획/반짝초단은 반짝스타? ☜ 
○● 배태일의 랭킹칼럼  : 한국의 영재들 다 어디갔어? ☜ 
아, 바이링배여!
금년에 중국이 바이링(백령)배라는 대규모 세계기전을 만들었다. 한국의 세계기전이 오픈 통합예선을 실시하는 것을 본받아 바이링배도 통합예선 방식을 채택했다. 이 첫 대회에 한국은 87명이 출전했으나 12명만이 통합예선을 통과해 64강에 들었다. 매우 저조한 성적이었다. 그런데 본선에서조차 처참한 성적을 기록했다. 홀로 8강에 진춣했던 박정환마저 져 결국 1회 대회는 중국 선수들의 잔치로 끝나버렸다.
바이링배 4강 선수들
먼저 바이링배의 4강에 오른 중국 선수들의 면면을 [표1]에서 살펴보자.  이들 중에서 천야오예와 저우루이양은 이미 잘 알려진 세계적인 선수다. 그런데 탕웨이싱은 2006년에 입단하여 6년이 지나도록 별로 내세울 만한 업적이 없고 금년에 LG배 4강에 오른 것이 최대의 성적이었다. 그의 중국랭킹이나 세계랭킹 역시 특기할 것이 없다. 그러나 그는 비씨카드배 준우승자인 당이페이를 8강전에서 무찌르고 4강에 올랐다.
▲ [표1] 바이링배 4강 선수들
씨에얼하오는 98년 9월26일 생으로 만14세가 채 안된다. 이번 대회 최연소 본선 통과자였고, 아울러 최연소 국제기전 4강진출 기록을 세웠다. 얼마 전에 96년생인 판팅위가 응씨배 4강에 올라서 국제기전 최연소 진출 기록을 세웠는데 씨에얼하오가 이것을 갱신했다. 
씨에얼하오는 입단한 지 이제 일년이 조금 넘었고, 성적도 이번 바이링배 4강에 오른 것 이외에 별로 내세울 것이 없다. 그는 작년에 13승 7패의 성적을 거두었다. 비교적 좋은 전적이지만 눈길을 끌만한 정도는 아니다.  금년 들어서 8월24일까지의 그의 전적은 32승 17패로 65%의 승률이다.  
금년 전적을 구체적으로 보면, 금년 1월에 새내기들의 대결인 앙신배에서 6승 3패, 6월의 중국 을조리그에서 5승 2패, 7월의 승단대회에서 7승 5패의 전적을 올렸다. 비교적 저단자들을 상대한 이 세 기전에서 합계 18승 10패의 성적을 거두었다. 뛰어난 기록은 아니다. 그런데 이 기전들보다 더 강한 고수들을 상대한 바이링배에서 7승 무패로 4강까지 치고 올라왔다. 그의 4강 진출은 정말로 예상 밖의 결과라고 볼 수 있다. 그의 어린 나이를 생각하면 앞으로 더 주목할 기사가 아닐 수 없다.
국제기전 4강 싹쓸이
바이링배의 4강을 중국이 싹쓸이했는데, 이런 전례가 있었는가? 같은 국가 출신의 기사들이 국제기전 4강을 싹쓸이한 것은 7번 있었는데, 한국이 네 번이고 중국이 세 번이다.
▲ [표2] 한국 4강 싹쓸이
▲[표3] 중국의 4강 싹쓸이 
위 표에서 연도는 4강이 결정된 그 해를 말한다. 한국의 경우, 개인별로 보면 4강 독식에 공헌한 기사는 조훈현(1), 유창혁(2), 이창호(3), 목진석(1), 조한승(2), 이세돌(3), 원성진(2), 최철한(1), 송태곤(1)이고 괄호 안의 숫자는 회수이다. 이들 9명 중 목진석, 조한승, 송태곤을 제외하고 나머지 6명이 세계기전 타이틀을 딴 바 있다. 
중국의 경우는 개인 별로 보면 12명의 기사가 한번씩 명단에 올랐다.  이들 중 세계타이틀을 딴 적이 있는 기사는 창하오, 구리, 쿵제, 박문요 4명이고 금년 바이링배의 우승자까지 합하면 5명이 된다. 
표에서 보듯이 한국이 4강 독식을 한 것이 모두 2005년 이전에 일어났고 중국이 4강 독식을 한 것은 모두 2006년 이후에 일어났다. 이것 역시 중국바둑이 최근에 강해졌고, 한국바둑은 최근에 들어서 밀리고 있다는 역사적 변화를 잘 나타내고 있다.  
국제기전 4강 독식에 공헌한 9명의 한국기사들 중에서 목진석, 조한승, 이세돌, 원성진, 최철한, 송태곤의 6명이 80년대 생이고, 3명은 1979년에 이전 출생자들이다. 반면에 중국의 4강 독식에 공헌한 12명 중에서 1976년에 출생한 창하오가 나이가 가장 많고, 멍타이링, 저우루이양, 탕웨이싱, 씨에얼하오의 4명의 기사가 90후 세대에 속한다. 
▲ 중국기원 전경, 베이징 소재
처참한 2012년 국제기전 성적
바이링배 통합예선에서 한국의 강자들이 중국의 무명 선수들에게 줄줄이 떨어지고 87명의 한국 참가자 중에서 12명만 예선 결승을 통과한 것을 보고 필자가 “처참한 바이링배의 예선 결과: 대책은?”라는 글을 썼는데(사이버오로 http://www.cyberoro.com/news/news_view.oro?num=516320&div;_no=12), 바이링배의 4강을 중국이 독식했으니 본선 결과 역시 처참하게 되었다.  바이링배뿐만 아니라 BC카드배, LG배, 삼성화재배 등 통합예선을 치르는 국제기전에서 한국기사들의 금년도 성적은 처참하다. 
다음 표에서 통합예선을 치르는 빅4 기전의 한국과 중국 기사들의 숫자를 단계별로 비교해 보자. 삼성화재배와 LG배는 본선이 32강부터여서 예선 결승에 오른 숫자를 적었다. 그리고 괄호 안의 + 다음 숫자는 국가별 시드를 받은 숫자를 표시한다. 바이링배는 4강까지만 결정되었지만 전부 중국기사들이므로 우승 숫자에 포함시켰다.
전체적으로 한국이 매우 저조한 성적을 냈다. 다만 LG배에서는 32강과 16강전에서 잘해서(현재 8강에 한국선수가 5명이고 중국선수가 3명) 바이링배와 비씨카드배의 8강에서 각각 1:7과 2:6의 압도적 열세를 보이는 것과 대조된다.
▲ [표4] 2012년 국제기전 한중 양국의 단계별 성적
중국의 우세는 우연이 아니다
바이링배의 통합예선 결과가 나왔을 때에 중국의 위빈 감독이 “우연히 중국이 좋은 성적을 냈다”고 했는데, 이것은 겸손한 표현일 뿐이다. 어느 중국의 언론기사에서“바둑계의 워털루 전쟁”이라고 표현했는데, 이것이 그들의 내심을 표현한 것이다. 나폴레옹이 이끄는 불란서 군대가 1815년에 현재의 벨지움 땅인 영국 영토에서 벌인 워털루 전쟁에서 영국과 프러시아의 연합군에게 패배하였다. 그 결과로 나폴레옹이 결국 몰락하였고, 유럽 역사의 물줄기가 돌려졌다. 여기에 비유한 “바둑계의 워털루 전쟁”이란 말은 한국바둑에게 밀리던 중국바둑이 드디어 우세를 잡게 된 새로운 역사의 시작이라는 것을 에둘러 표현한 것이라 본다.
이것이 우연의 결과가 아니고, 이날이 있기까지 중국기원은 와신상담하여 오래 동안 준비하였고, 드디어 때가 왔다고 생각해 바이링배를 만든 것이다.   중국이 바둑실력도 늘었고 경제력도 강한데 국제기전이라고는 2년에 한번씩 열리는 춘란배 하나만 달랑 개최하는 것은 남이 차려놓은 밥상에 숟가락만 들고 오는 격이라는 “숟가락설”을 한국에서 주장했을 때도 중국 체육국의 바둑 책임자인 류스밍 주임은 2010년 9월에 “우리는 중국 갑조리그를 개방하고 있지 않느냐? 한국이 국제기전을 많이 여는 것을 밑지는 일이라고 생각하면 그 기전들을 국내기전으로 돌리든지 알아서 해라.”고 오만하게 대꾸하였었다.  그러던 중국이 그동안 준비해온 비밀병기를 내보일 때가 되었다고 생각한 것이다.  그 비밀병기가 다름아닌 잘 훈련된 90후 세대와 95후 세대의 어린 기사들이다.
중국바둑계는 이창호라는 불세출의 챔피언에 밀리자 “타도 이창호”의 기치를 내세우고 새로운 세대의 기사들을 훈련하여 “소호 세대”의 기사들인 구리, 쿵제, 씨에허, 후야오위, 왕시, 등의 고수들을 배출했는데, 또 하나의 이씨(小李) 바둑천재인 이세돌이 나타나자 한국에 대한 두려움인 공한증(恐韓症)을 공이증(恐李症)이라고 대신 표현하기도 하였다. 이를 극복하고 바둑 종주국의 체면을 살리기 위해서 중국기원은 바둑도장을 만들어서 어린 바둑 지망생들을 맹훈련시켰다. 17세 이하와 15세 이하의 어린아이들을 입단시키는 제도를 도입하면서 몇년 동안 절치부심 준비해왔다. 
금년에 바이링배를 출범한 것이 우연이 아니고 금년 들어서 한국바둑이 중국바둑에 완연히 밀리게 된 것도 결코 우연이 아니다. 이창호와 이세돌과 같은 세계적인 기사들을 배출하기 위해 중국은 앞으로 국제기전을 더 개최할 가능성이 있다.
▲ 워털루 전쟁을 그린 많은 그림 중의 하나.
중국 바둑의 두터운 허리
이렇게 중국이 와신상담 준비하고 있는 동안에 한국바둑계는 그것을 모르고 있었다.  아니 알려고 하지 않았다는 표현이 더 맞을 것이다. 흔히 쓰는 표현으로 “중국 바둑은 허리층이 두텁다”라고 말하면서도 “중국기사들 수가 한국기사들 수의 두 배쯤 되니까 강자가 두 배쯤 많은 것이 당연한 것이 아닌가?  어차피 한 기전에서 타이틀을 따는 사람은 하나뿐이니까 이창호나 이세돌 같은 천재기사가 나와서 우승을 많이 하면 이것이 한국이 바둑 최강국이라고 주장할 수 있는 근거 아닌가?”라고 안일하게 생각해 왔다.
그러나 필자가 주목해서 보니까 그 허리층을 이루는 중국기사들이 나이 어린 기사들이어서 그들이 허리에만 머물러 있는 것이 아니고 가슴으로 목으로 올라오고 있었다. 해서 이에 대해 자료를 분석해서 파악하고 경종을 올리자는 것이 필자가 세계바둑 랭킹을 개발한 이유 중의 하나였다. 
이제 금년을 계기로 그들이 머리에까지 올라왔다. 중국바둑이 허리만 두터운 것이 아니고 가슴과 목과 머리까지 두터워진 것이다. 이에 대해 우리가 대비하지 않으면 국제 경쟁력을 잃어서 일본바둑의 전철을 밟게 될 것이다. 
이세돌의 부진
금년에 한국바둑이 국제기전에서 참패한 것은 중국의 젊은 세대 기사들이 놀랍게 성장한 때문이지만, 이세돌의 부진도 한 몫을 했다. 
▶이세돌. 올해 국내 기전 성적은 나쁜 편이라 할 수 없으나, 세계대회 성적이 별로였다. 올해 중국 을조리그에서 활약했으며 내년에 중국 광시팀에서 갑조리그를 뛴다. 올 8월에 부인과 딸이 캐나다로 조기유학을 떠나 기러기 아빠가 됐다. 
그는 바이링배 64강전에서 마루롱에게 이겼으나 32강전에서 장웨이지에에게 졌고, 비씨카드배 64강전에서 스위에에게 이겼으나 32강전에서 당이페이에게 졌다. 또 LG배 32강전에서 콩지에에게 이겼으나 16강전에서 스위에에게 졌다. 응씨배 16강전에서 판팅위에게 졌으나, 춘란배 16강전에서는 치우쥔에게 이겨서 8강에 올라있다. 이처럼 4개의 국제 기전에서 일찍이 탈락하였고 춘란배에서만 아직 희망이 있다. 금년에 그의 국제기전 성적은 4승 4패이다. 이것은 2001년 이후에 그가 국제기전에서 거둔 가장 저조한 성적이다. 
이처럼 저조한 성적이 일시적인 슬럼프이고 그가 다시 활약하기를 기대한다. 그래야 밀물처럼 밀려드는 중국세를 저지하는 데에 도움이 될 것이다.  그가 중국 갑조리그에 참여하여 주장전에서 19연승을 하였고 국제기전에서 숱하게 역전승을 거두었기 때문에 중국의 80년대 출생 기사들에게는 공포감을 주는데 이것이 챔피언들이 가지는 심리적 효과이다. 그가 중국 갑조리그에 내년에 다시 참여하게 되었는데 거기서 좋은 성적을 내서 하룻강아지 범 무서운 줄 모르는 중국의 90후 세대에게 이세돌 무서운 줄을 알리기를 기대한다.
농부는 씻나락을 삶아먹지 않는다.
한국바둑계는 기사회에서 모으는 의견이 영향력을 크게 발휘하는 구조다. 기사 각자 자기중심적인 입장에서 내는 의견이 모아지는 경향이 있다 보니 여전히 입단문호에 인색한 현실은 “자기들의 밥그릇을 지키기 위해서 새로운 기사들이 등용되는 입단의 문은 꼭꼭 걸어 잠그는” 모습으로 비친다. 입단은 매우 어렵고 반면에 승단은 쉽고 빠르게 해서 9단들이 넘쳐나게 되었다.
 기재가 넘치는 촉망되는 바둑 지망생들이 앞이 안 보이는 입단 제도에 실망하여 많이 떠났고, 입단 병목현상 탓에 퇴출 직전인 만18세가 되어서야 입단하는 수가 대다수이고, 그나마 1년의 예외 규정을 도입한 덕분에 19세에 입단하는 경우가 많아졌다. 금년 들어서는 연구생 입단제도를 없애고 나이 제한을 폐지하니까 금년 초의 입단자 평균 연령은 근래 가장 높게 나타나기도 했다.
농부는 흉년에 굶어죽을 지경이 되어도 씻나락을 삶아먹지 않는다.  씻나락이 없으면 내년의 벼농사를 지을 수가 없기 때문이다. 그런데 한국기사들이 입단연령이 높아지게 만든 것은 마치 씻나락을 삶아먹는 격이다. (입단제도를 과감히 개혁하지 못하는 여러가지 이유가 있을 것이다. 그렇지만 누구나 기사들의 대국료와 연금수당에 시선을 고정시킬 것이며 결국 기사 수가 많아지면 이에 대한 배분문제에 골치를 앓을 것이기에 ‘자기 밥그릇’ 운운의 비난을 듣는 것이다.) 결과적으로 미래의 바둑계를 이끌어가야 할 인재들이 성장하는 길을 막았으니 금년의 벼농사를 지을 수 없게 되어서 중국바둑에 처참하게 밀리게 되었다.
영재 입단제도를 통해서 신민준과 신진서가 입단했으니 이제 할 만큼 했다고 손 놓고 있을 것이 아니라 영재 입단자 수를 과감하게 더 늘려야 한다.  그리고 점진적으로 입단 연령을 낮추어서 몇년 후에는 15세를 입단 상한선으로 해야 한다. 그래야 재능 있는 아이들이 바둑을 지망하게 될 것이다. 
18세가 될 때까지 바둑에 올인했다가 입단하지 못하면 다른 진로조차 막혀버리는 현재의 상황에서 누가 재능 있는 자식을 바둑공부 시키려고 하겠는가? 입단 상한 연령이 15세로 낮아지면 투자하는 시간도 짧아지고 설령 입단에 실패하더라도 그때부터라도 학교 공부에 열중하여 다른 길을 찾을 수 있는 여유가 주어진다면  바둑을 시키려는 부모들이 많아질 것이다.
입단 상한 연령을 현재처럼 18세로 하면 18세가 될 때까지 바둑도장에 묶어둘 수 있어서 바둑도장 운영에 좋다고 생각한다면 이 또한 짧은 생각이다.  한국바둑이 점점 국제경쟁력을 잃어가면 바둑 지망생 자체가 적어져서 장기적으로는 바둑도장도 쇠락할 수밖에 없다.
▶ 한국기원
기사들의 밥그릇 지키기 탓에 입단 병목현상이 생겼다고 주장하는 바둑팬 중에서 많은 사람들이 ‘단칼 멤버’인 시니어 기사들을 비난하는데, 좀 더 생각해 보면 그들이 입단 병목현상을 만든다고 볼 수 없다. 이들은 입단자 수가 늘지 않는다고 단칼 멤버가 두칼 멤버가 되는 것도 아니고 쥐꼬리만큼 받는 대국료가 생계 수단이 되지도 않고, 더구나 나이가 들면 후세를 더 생각하게 된다. 오히려 한참 활동하는 중견기사들이 더 완고한 입장을 보일 수 있다. 
그들의 처지에서 보면 실력이 뛰어난 후배들이 많이 입단해 들어오면 점점 바둑리그에 끼기도 힘들어지고 상금을 받을 기회도 줄어들게 될 것이다.  밥그릇을 지킨다면 이런 기사들이 지킬 밥그릇이 큰 것이 아닌가? 비판할 때에도 대상을 제대로 알고 해야 문제 해결에 더 도움이 될 것이다.
바둑계의 지도력에 대해
한국바둑계의 작금의 문제는 지도력의 부재에 기인한다. 조남철 선생의 생전에는 그 분이 바둑계를 이끌어가는 카리스마가 있는 지도자였는데,  돌아가신 후에는 그 자리를 채울 카리스마를 가진 지도자가 나타나지 않았다.  그렇다고 집단지도 체제가 확립된 것도 아니다. 기사회는 바둑계의 중요한 어젠다를 설정해서 그것에 대해 깊이 연구하고 결정하는 기구가 아니고 친목단체이면서 기사들의 이익을 대변하는 압력단체 비슷한 역할을 해서 그때 그 때에 의제가 무작위적으로 올라오고 목소리 큰 사람들의 여론몰이에 휘둘리는 경향이 있어왔다. 
이러한 상항을 고려하면, 지도력을 발휘해야 할 사람은 한국기원 사무총장이다. 그런데 지금까지 사무총장은 행정사무 보는 데에 치중하고 장기적 플랜을 짜는 데에 관심을 많이 가지지 않았다. 이런 결과로 지도력이 없이 손 따라 두는 바둑처럼 오늘까지 바둑계가 흘러온 감이 있다. 
새로 양재호 총장이 취임하여 여러 가지 좋은 변화가 일어나고 있다. 락스타 리그를 도입해서 새내기들이 장고 바둑을 많이 둘 기회를 마련했고, 리버사이드 시니어 기전을 만들어서 시니어 기사들이 바둑을 자주 둘 기회를 만든 것은 매우 잘한 일이다.  한국바둑리그도 10팀을 채워서 대국이 많아지게 한 것도 좋았고, 특히 영재 입단제도를 도입해서 신민준과 신진서 같은 어린 기사가 입단하게 한 것도 잘한 일이다.
그러나 여기서 한걸음 더 나아가서 바둑계의 장기적인 진로를 모색하기 위해서 각계의 전문가들의 의견을 듣고 필요하면 전문가에게 용역을 주어서 문제 해결에 도움이 될 자료를 얻는 것이 좋을 것이다. 지금까지 해오던 것이니까 그대로 한다는 자세보다는 모든 것을 다시 검토하는 자세로 장기 계획을 세우고 추진해야 바둑계가 활성화되고 국제경쟁력을 회복할 수 있을 것이다. 
한국바둑이 국제경쟁력을 잃게 된 것이 양재호 총장의 잘못이 아니지만, 그것을 시정하여 국제경쟁력을 회복해야 할 책임은 양총장에게 있다. 그가 지금까지 여러 가지 혁신적인 일을 했지만, 한국바둑이 국제경쟁력을 회복하지 못한다면 역사는 그에게 친절하지 않고 한국바둑의 몰락이 양총장의 재임시절에 일어났다고 기술할 것이다. 외람된 조언이나 이 점 깊이 새겨주시기 바란다.
[글 | 배태일 박사]
○● 필자 소개 랭킹칼럼을 쓰고 있는 배태일 박사는?
필자는 1972년에 매릴랜드 대학교에 도미, 유학해 1977년에 동 대학에서 물리학박사를 취득하였다. 그 후에 NASA(미우주항공국) 산하의 Goddard Space Flight Center에서 연구 활동을 하다가 1978년에 University of California, San Diego에서 연구 조교수로 연구 활동을 계속했다. 1982년에 Stanford University로 옮겨서 Senior Scientist로 연구 활동을 하다가 작년에 은퇴하였다. 
연구 활동 분야는 태양의 활동과 중성자성과 블랙홀 주위에서 발생하는 엑스광선 분야이다. 
한국기원의 랭킹 전문위원으로 2009년 1월부터 시행되고 있는 통계적 랭킹 제도를 창안했고, 2010년 1월부터 3개월에 한번씩 세계랭킹을 계산해서 발표하고 있다. 한국기원 공인 아마5단이고, 미국바둑협회 6단 기력이다.
○● 배태일의 랭킹칼럼 1편 : 속기가 한국바둑의 경쟁력을 약화시키는가? ☜ 
○● 배태일의 랭킹칼럼 2편 : 속기에 강한 기사가 장고바둑도 잘두는가? ☜ 
○● 배태일의 랭킹칼럼 3편 : '장고바둑'에 강한 기사가 '국제기전'에서도 강하다 ☜ 
○● 배태일의 랭킹칼럼 4편 : 청년기사여, 장고바둑을 많이 둬라 ☜ 
○● 배태일의 랭킹칼럼 5편 : 왜 장고바둑을 두어야 하나 (최종편) ☜ 
○● 배태일의 랭킹칼럼  : 기획/반짝초단은 반짝스타? ☜ 
○● 배태일의 랭킹칼럼  : 한국의 영재들 다 어디갔어? ☜ 
※ 배태일박사의 랭킹 칼럼은 사이버오로의 편집방향과 일치하지 않을 수 있습니다. 
 
 
 