4분의 아픔 
[2012락스타리그] 
김수광  2012-08-31 오후 04:03   [프린트｜스크랩]	      
 
▲ 상대 최정 2단을 기다리며 상념에 잠긴 이슬아 3단.

          최정2단은 대국시각을 잘못 알고 있었다. 
30일 목요일, 이슬아 3단과의 락스타리그 대국은 1시에 시작하기로 되어 있었다. 오후 대국의 경우 토요일이나 일요일은 어김없이 2시에 시작하기에 최정은 2시에 시작하는 줄로 착각했다. 
이슬아 3단은 하염없이 상대를 기다렸다. 한국기원으로부터 연락을 받은 최정은 택시를 타고 부랴부랴 한국기원 건물에 당도했으나 시계는 1시 34분을 가리키고 있었다.
규정은 제한시간이 1시간인 기전의 경우 대국 예정 시각을 넘기고 난 후 30분 전까지 도착하면 지각한 시간의 2배를 공제하고 대국이 가능하지만 30분을 넘기면 기권패로 인정하는 것으로 적시한다. 
규정은 규정. 최정은 지각으로 인해 기권패했다. 
제한시간 1시간인 경우 30분을 한계로 하는 이 규정은 과도기에 있다. 점차 그 절반인 15분으로 바뀌는 추세다. 지각에 대해 좀 더 엄격해지는 것이다.
▲ 이슬아가 상대 최정이 오지 않자 다른 대국들을 둘러보고 있다.
 
 
 
 