김지석, '올레'가 남았다!
김기용 물리치고 8강 진출
[2012 olleh배] 
박주성  2012-09-07 오후 04:13   [프린트｜스크랩]	      
 
▲ 복기 중인 김지석 8단

          7일 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 2012 olleh배 바둑오픈챔피언십 16강에서 김지석 8단이 김기용 6단을 상대로 272수 만에 백 6.5집승을 거뒀다. 
별다른 전투없이 초반은 무난히 진행되었고, 눈에 띄는 호점을 속속 차지하는 행마로 백은 실리에서 앞서나갔다. 꾹꾹 참아두었던 김기용은 중반 우변 백대마를 공격하며 전기를 마련하려 했다.
중앙까지 얽혀든 약간 복잡한 접전은 있었지만 백이 별다른 손해없이 타개해 형세변화는 없었다. 이후 김지석은 안전책으로 일관하며 단단하게 승리를 다졌다. 김기용은 끝내기에서 추격해 끈끈하게 계가바둑까지 이끌었지만 차이는 딱 '덤'이었다. 
8강에 오른 김지석은 "좌변은 잘 나오지 않은 모양인데 흑이 느슨하게 둬서 형세가 좋아졌다. 우변 타개가 잘 되어서 승리를 직감했다."고 이 대국을 총평했다. 또 "지난 한국물가정보배 결승은 상대가 잘 둔 것이라 심리적인 타격은 없다. 그래도 우승은 하고 싶었는데 이제 목표를 올레배로 바꾸겠다. 세계대회는 단체전인 농심배를 제외하면 춘란배가 남아있다. 좋은 성적을 거두고 싶다."고 말했다. 
2012 olleh배 16강은 다음 주 대국은13일(목) 조한승-목진석, 14일(금) 박정환-변상일의 대결이다. 매주 목, 금 오후 1시에 시작하는 olleh배는 사이버오로 대국실에서 인터넷 중계하며 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서 <오로바둑> 앱에서도 관전할 수 있다. 
KT가 주최하고 한국기원과 바둑TV가 공동후원하는 2012 olleh배 바둑오픈챔피언십의 우승상금은 국내기전 중 최대인 1억원이다. 5월에 장정을 시작했으며 결승은 5번기로 12월에 열린다. 제한시간은 각자 1시간 40초 초읽기 3회를 준다. 
▲ 유독 상위랭커에게 강한 면모를 보였던 김기용이지만, 김지석은 넘지 못했다. 
▲ 김지석도 8강. 지금까지 승리를 거둔 기사는 이세돌, 강동윤, 윤준상, 김지석 4명이다 
 
 
 