속보 끝/ 천야오예 1국 승리 
천야오예 "5대5일 뿐 최철한을 압도하지 않는다"
[박카스배 한중천원전] 
김수광  2012-09-10 오전 10:59   [프린트｜스크랩]	      
 
▲ <최철한이 설욕할까> 한국 천원 최철한(오른쪽)이 중국 천원 천야오예와 한중천원전에서 마주 앉았다. 지난기에도 최철한은 천야오예와 한중천원전에서 대결했는데 0-2로 졌었다. 

          맹독과 대륙의 표범이 격돌한다. 
한국 천원 최철한 9단과 중국 천원 천야오예 9단이 겨루는 제16회 박카스배 한중천원전 3번기 제1국이 10일 오전 10시 제주 그랜드호텔 특별대국실에서 시작됐다. 
입회엔 유충식 한국기원 부이사장. 최철한과 천야오예는 대국 시작 약 5분 전에 대국실에 차례차례 입장했다. 
돌을 가려 최철한의 흑. 최철한은 천야오예게 상대전적 1승 7패로 뒤처졌으며, 지난기에도 한중천원전에서 천야오예와 맞붙었는데 당시 0-2로 패한 바 있다. 최철한은 지난 밤에 “2-0으로 승리해 천야오예 9단이 마음 편하게 관광할 수 있도록 하겠다”고 밝혔다. 
전적 차이가 커서 기자가 천야오예에게 “최철한 9단의 약점이라도 간파한 것인가?”라고 묻자, 천야오예는 “최철한 9단에게 특별히 비결이 있어서 이긴 것은 아니었다. 지난날의 데이터는 큰 의미는 없다고 본다. 내가 맞부딪쳐 본 최철한 9단은 나와 5대5의 기량이다”라고 말했다.
사이버오로는 한중천원전 전경기를 팬택스MX7단★의 해설과 더불어 생중계한다. 주요 상황은 속보로 전한다. 
박카스배 한중천원전은 한국의 박카스배 천원전 우승자와 중국 천원전 우승자가 매년 한국과 중국을 오가며 3번기로 ‘통합’천원을 가리는 대회다. 스포츠조선과 중국의 신민만보(新民晩報)가 공동으로 주최하며 동아제약㈜가 후원한다. 
제한시간은 3시간 60초 5회. 우승상금은 1만달러(약 1100만원), 준우승상금은 5,000달러(약 560만원)다.
 1신) 독미(毒美)에 유연으로 (40수 진행) 
최철한이 임기응변으로 상대를 편안하게 하지 않은 실전적인 압박수단을 사용하고 있다. 독미(毒美)라고 할까. 천야오예는 부드럽게 응대하다가 좌변 방면에 갇힌 백의 타개를 고민하던 중에 사석작전으로 보이는 수를 들고 나오고 있다. 
▲ 흑의 날일자는 최철한의 강수다. 보통은 늘어 받는다
▲ 천야오예를 편치 않게 하려는 최철한의 임기응변. 
 2신)  최철한 초반 흐름 안 좋다(69수 진행) 
천야오예가 좌변에 침투한 이후 벌어진 접전에서 최철한이 약간 기분 나쁜 흐름이 되었다. 좌변은 최철한이 발전성 있는 진용을 갖추고 있었는데 천야오예가 두터운 모양을 갖추며 살았다. 최철한은 우변으로 기수를 돌리고 있다. 2칸 벌린 백을 공격하겠다는 태세다.
▲ 좌변에서 벌어진 접전의 결과는 누가 봐도 천야오예의 성공이다. 
▲ 입장하는 최철한
▲ 입장하는 천야오예
▲ 착석하는 대국자들.  
▲ 관계자들과 기념촬영. 
▲ 최철한의 착수. 
▲ 초반부터 숙고하는 천야오예. 
▲ 바짝 고개 숙인 천야오예(왼쪽). 
▲ 여기도 한중전. 유충식 한국기원 부이사장(왼쪽)과 중국기원 류스밍 원장이 맞붙고 있다. 
 3신)  점심시간. 2시 재개 (91수 진행) 
오후 1시부터 점심시간이다. 형세는 최철한이 덤에 부담을 느끼는 가운데 분발하는 상황. 2시에 재개한다. 
 4신)  최철한, 중앙전서 약간 회복 (107수 진행) 
점심시간이 끝나고 오후 2시부터 대국이 재개됐다. 점심시간 동안 충분히 생각했을 천야오예는 대국석이 앉고서도 다시 한 번 자신의 생각을 확인해 본 후 착점했다.  중앙전에서는 최철한이 득을 보았다는 팬택스MX7단★의 해설. 
 5신)  실리 포기해도 되나? (126수 진행)
우하귀 패에 관한 팻감 공방이 우상 방면에서 진행되던 중. 최철한이 생각하기 어려운 젖힘을 들고 나왔다. 실리는 완전히 포기하는 윗 젖힘. 언뜻 곤란해 보이기도 하는데, 괜찮을까. 
 6신)  최철한 매우 불리 (136수 진행)
최철한의 우상귀 돌이 잡히면서 실리에서 큰 차이가 났다. 보통 수단으로는 추격이 불가능한 상황. 팬택스MX7단★는 "중앙 백을 잡으러 가는 수밖에 없다"고 판단.
▲ 최철한으로서는 중앙 백 대마를 잡는 것 외에 대안이 없다. 
 7신)  최철한 '중앙 잡자' (159수 진행)
최철한으로선 한 가지 선택뿐이다 무조건 중앙 백을 잡아야 한다. 패가 변수다. 변화는 찾아 왔지만 아직 천야오예가 유리한 전개다. 
▲ 재개된 오후 대국.
▲ 점심시간 충분히 생각해 두었던 수들을 천야오예가 결행하고 있다.
▲ 최철한이 비세을 벗어나고자 총력을 다하고 있다.
 8신)  최철한 절망적 형세 (206수 진행)
중앙에서 천야오예는 여유 있게 살았다. 또 우상귀 패도 해소했다. 하지만 좌상 백 대마가 잡혔다. 하지만 형세는 천야오예가 유리하다. 워낙 집 차이가 벌어져 있었다. 최철한은 우측에 아무런 맛이 없다면 승리를 기대하기 어려운 상황. 반면으로도 불리하다는 팬택스MX7단★의 설명.
 속보 끝/ 천야오예 선승 
천야오예가  220수만에 백불계승을 거두고 1국을 가져갔다. 
 
 
 
 