'짐승'재도 사람이다' 
홍기표 초대박, 박영훈 잡고, 안조영도 리그 연패 탈출! 
[2012한국바둑리그] 
최병준  2012-09-15 오후 08:31   [프린트｜스크랩]	      
 
▲ 리그 다승왕 김승재(오로 소속, 오른쪽)가 실착으로 판을 그르친 후, 복기중에 말없이 판을 내려다 보고 있다. 왼쪽은 승자 박민규(Kixx)
- 홍기표 초 대박, 박영훈 잡아
- 김승재 무너지자 민상연,홍기표,이영구,안조영 줄줄이 승리!
'짐승'재도 인간일 뿐, 항상 이기지는 못한다.
'남자의 바둑' 김승재가 무너졌지만 다른 팀원들이 뒤를 받쳤다. 15일 열린 한국리그 17라운드 오로와 KIXX의 경기에서 오로가 4-1로 대승을 거둬 정규리그 3위를 달렸다. 오로는 리그 다승왕 김승재가 불의의 패배를 당했지만 나머지 4명의 선수들이 모두 승리를 거둬 '평소답지 않은 대승'이라는 웃음섞인 평가(목진석,윤지희) 를 받았다.  
오로는 최종 18라운드에서 4위팀인 포스코LED(김성룡 감독)과 일전을 벌인다. 한종진 감독은 "오늘 믿었던 김승재가  졌을 땐 내색을 하지 않으려 했지만 살짝 흥분해서 그게 얼굴에 나타난 것 같다. 하지만 팀원들이 모두 잘해줘서 여기까지 왔다. 오늘 승리를 기뻐하기보단 채찍으로 받아들이고 싶다. 이제 남은 포스코와의 최종 라운드에서 전체 1년의 과정이 모두 평가된다. 최선을 다하고 싶다"고 소감을 밝혔다. 
다음은 1국~5국까지의 속보. 
○●  1신/ 악! 김승재 마저
리그 다승왕 김승재의 약점은 락스타리거였다. 리그 전적 14승 2패로 절정의 기량을 발휘하던 김승재였지만 그 2패가 모두 락스타리거인 강승민과 변상일이었다. 그리고 9월 15일 오후 7시부터 서울 한국기원서 열린 2012 한국바둑리그 17라운드 3게임 제2국에서도 그 징크스가 그대로 나타났다. 
김승재는 Kixx의 락스타리거인 박민규와 후반들어 반집을 다투다 치명적 실수를 범해 패했다. 170수 박민규 백불계승.  이로써 김승재의 리그전적은 14승 3패가 됐고, 이 3전의 패배는 모두 '락스타리거'에게 당한 것이 됐다. 팀의 믿을 맨이었던 김승재의 패배에 한종진 감독의 얼굴은 순간적으로 '흙빛'이 됐다. 
사이버오로는 현재 3위와 동률인 4위이긴 하지만, 이 판을 패하면 4위 보장이 힘들다.
▲ 민상연(오로, 왼쪽)과 강유택(KIXX)의 복기시간은 길지 않았다. 몇 마디 말과 손짓이 오고간 후 돌을 담았다. 민상연의 승리.  
○●  2신/ 박정환도 사람이고 '짐승'재도 사람이다
락스타리거의 전성시대인가?
Kixx의 락스타리거 박민규가 리그 다승왕 김승재를 추락시키자마자, 오로의 락스타리거 민상연이 KIixx의 2지명 강유택을 격추시켰다. 1승 1패가 나올 오더라 예상했던 대진이었지만 결과는 각각 반대가 된 셈이다. 민상연은 강유택을 맞아 초중반 심각할 정도로 불리했지만 꾸준히 따라잡아 백2집반을 남겨 승리했다. 
슈퍼팬더라는 애칭을 가진 민상연은 대국실을 나오며 땀을 흘렸다. 승부에 지장을 줄 만큼(?) 다이어트를 하고 있지만 승부때마다 배여나오는 땀을 참을 수는 없다. 민상연은 "언제 따라잡았는지는 나도 잘 모를만큼 불리했던 판이다. 꾸준히 조금씩 따라잡은 것 같다."며 안도했다.
바둑TV 생방송 해설을 맡은 목진석 9단은  "입단 첫 해 성적을 내는 프로들은 많았다. 그렇게 한 해를 보내고 한해 두해 지나가면서가 중요하다. 계속 공부를 하면서 꾸준히 성적을 내는 게 중요하다."는 고언(苦言)을 내보냈다. 민상연의 리그성적은 이날까지 8승 6패가 됐다. 민상연의 성과는 웬만한 팀의 2~3장 성적으로 '슈퍼팬더'라는 애칭이 아깝지 않다. 
웃음과 여유를 찾은 한종진 감독은 "박정환도 사람이고 '짐승'재도 사람이다"며 크게 웃었다. 랭킹 1위 박정환도 가끔 지는 것처럼, 김승재도 어쩔 수 없다는 것. 짐승재는 김승재의 또 다른 애칭으로 공수전환의 결단이 빠르고 승부의 끝맺음이 확실한 김승재에게 붙은 별명이다. 오로팀 선수들은 '남자의 바둑'이라는 기풍으로 김승재의 스타일을 설명하고 있다.  
▲ 8시 제3국, 홍기표(오로, 왼쪽)과 박영훈(Kixx 오른쪽)의 대결
▲ 믿기지 않는 추격전을 펼쳐 대역전극을 펼친 홍기표, 15일 바둑의 하이라이트였다.
▲ 박영훈, 몇 군데 전투에서 후회하는 부분이 있었다.
○● 3신/ 홍기표 대박, 11패끝 박영훈 잡아  
리그전적 5승 11패였다. 오로 선수들중 가장 마음고생이 심한 두 사람이 있다면 그건 바로 홍기표와 안조영일 것이다. 승수는 안조영이 작지만 패수는 둘이 같이 11패다. 게다가 최근 리그 7연속 패배, 다른 기전과의 통합전적은 9연속 패배였기에 개인적으로 의미가 컸다.
홍기표가 시즌 말에 대박을 쳤다. KIXX의 주장 박영훈을 잡아 4강 갈길에 피가 마르는 팀에 뜻깊은 승리를 안긴 것. 박영훈과 홍기표의 제3국 8시 대국은 326수까지 진행된 끝에 홍기표의 백3집반승으로 끝났다. 잡힌 대마가 다시 살아나고 멀쩡한 대마가 팻감으로 죽어가며 300수를 넘었다. - 마지막 수순까지 반집싸움이라 홍기표의 돌통이 모두 동나고 말았다.  -  계가는 반집이 나지 않았다, 계가에서 밀린  박영훈이 끝내기를 쉽게 처리했기 때문. 
홍기표의 승리로 오로가 2-1로 앞서가며 포스트시즌, 4강 가는 길을 밝게 비췄다. "홍기표의 바둑을 보면 항상 초중반 유리했던 판을 질 때가 많아 안타까울 때가 많았다. 그러나 오늘은 반드시 이길 것 같다 "며 한종진 감독도 모니터에서 눈을 떼지 못하고 검토에 열중.  
▲ 9시 대국 두 판이이 진행되는 동안, KIXX검토실이 썰렁하다.
▲ 이영구(왼쪽)는 최근 후반 라운드에서 연승가도를 달리고 있어 한종진 감독의 마음을 가볍게 하고 있다.
○● 4신/ 이영구의 쐐기, 포기를 모르는 남자 박정상 이겨 팀승리 결정 
팀승리는 주장의 몫이었다. 오로의 주장 이영구가 KIXX의 박정상을 제4국서 이겨 남은 판에 상관없이 오로의 승리를 확정했다. 초중반부터 크게 앞선 이영구는 승리가 금방 눈에 보이는 듯 했으나 포기를 모르는 남자 박정상의 추격이 무서웠다. 
목진석 9단은 "정말 미세해졌다. 반집싸움이었다. 만약 이영구가 초반에 많이 앞서지 못했으면 위험해 질 수도 있었다"고 평가. 이영구는 마지막 끝내기에 집중해 차이를 1.5집차로 별리며 승리에 골인했다. 주장 이영구는 이날 승리로 리그전 8승 8패를 기록 리그전 50% 승률유지에도 성공했다. 
▲ 안조영, 15일 승리로 리그전 4승11패를 기록, 지금의 개인 1승은 포스트시즌 진출에 직결되므로 중요성이 더욱 크다. 
▲ 오로검토실
▲ 한종진 감독과 선수들
○● 5신/ 안조영, 송태곤 이기며 4-1 '대승'완성
안조영도 이겼다. 한종진 감독은 특히 안조영 선수의 승리가 기쁘다고 말했다. 
안조영과 송태곤(KIXX)의 대결도 300수를 넘었다. 목진석 9단은 "오늘(15일)대국은 모두 미세하기 그지없어서 빨리 끝날 수가 없는 판들이다. 선수들이 모두 긴장을 많이 하고 최선을 다하는 것 같다. 오로는 항상 이기던 김승재가 지니까 모든 선수들이 다 이기는 것 같다"고 웃음. 
미세하긴 했으나 중반무렵부터 우세를 장악한 안조영이 승기를 놓치지 않았다. 계가결과 안조영의 백1.5집승. 안조영의 승리로 스마트오로는 실로 오랫만에 4-1의 대승을 거둬 부족한 팀 개인 총승수를 보충할 수 있겠 됐다. 
스마트오로는 팀전적 10승 7패로 한게임과 신안천일염에 이어 리그 3위를 달렸다. 오로팀의 개인 총승수는 42승 43패다. 스마트오로는 이길 때 3-2 진땀승, 질 때는 1-4, 0-5 대패를 당하면서도 승수를 계속 추가해 '도깨비팀'으로 불렸다.  
○● 2012 한국바둑리그 스마트오로 - KIXX 17라운드 3게임
1국 : ○민상연 - ●강유택 : 170수 백불계승
2국 : ●김승재 - ○박민규 : 273수 백2.5집승
3국 : ○홍기표 - ●박영훈 : 326수 백3.5집승
4국 : ●이영구 - ○박정상 : 271수 흑1.5집승
5국 : ○안조영 - ●송태곤 : 305수 백1.5집승
▲ 김승재의 불길한 착점에 점점 얼굴빛이 어두워져 가는 한종진 감독(맨 오른쪽 앉은 사람)
▲ 한종진 감독의 얼굴이 심각하다. 오른쪽에서 락스타리거 김원빈이 계가를 해본 후 이야기한다. "김승재 형이 질 거 같은데, 집이 좀 없어보여"
▲ 그래, 나에겐 아직 슈퍼팬더가 있지, 김승재가 돌아온 후 검토진은 민상연의 판에 집중
▲ 민상연, 이전 대국까지 7승 6패, 15일 승리로 8승 6패
 
▲ 강유택 이전 10승 6패, 15일 패배로 10승 7패
▲ '짐승'재, 성격은 전혀 짐승이 아니지만 바둑의 승률은 짐승, 이전 14승 2패, 15일 패배로 14승 3패다. 3패가 모두 락스타리거에게 당한 것이라 이창호 9단이 가지고 있던 일종의 '신인 징크스'와 비슷한 면이 있다.
▲ 김승재 잡은 박민규, 4승 9패 
▲ 7시 대국 2대국 시작
▲ 한종진 감독의 분석에 의하면 박정상은 바둑에 관한 "포기를 모르는 남자"다 (KIXX)
▲ 오로주장 이영구, 전반기 성적이 나빴고 후반들어 승리 시동을 걸었다. 
▲ 송태곤(KIXX)의 착수모습, 15일 대국의 결정판이 될 가능성이 있다.
▲ 감독의 친구 안조영(오로), 5지명 조훈현 9단이 있긴 하지만 팀의 실질적 맏형은 안조영이다.  
▲ KIXX팀의 검토모습, 4강진출의 꿈은 없지만 승부에 대한 열정이 느껴진다. 
▲ 15일 9시대국 2대국이 시작되고 있다.
2012 KB한국바둑리그는 지난해 우승팀인 포스코LED를 비롯해 넷마블, 신안천일염, Kixx, 티브로드, 한게임 등 지난해 참가팀 6개팀과 롯데손해보험, SK에너지, 정관장 등 3팀을 더했고 '스마트오로'가 마지막 제10구단으로 합류하며 역대 최다 10개팀으로 출범했다. 
한국바둑리그는 이전의 '2일 1경기'를, '1일 1경기'로 변경해 속도감을 크게 높였으며, 매 경기는 매주 목,금, 토, 일 저녁 7시(1, 2국) 저녁 8시(3국), 밤9시(4, 5국)에 동시대국으로 펼쳐진다. 모든 대국은 40초 초읽기 5회. 2012 KB 한국바둑리그 규모 역시 역대 최고 40억이다. 
한국바둑리그 정규리그는 10개팀 더블리그(18라운드)로 총90경기(대국 수 450국)가 벌어지며, 순위는 팀 전적(승률)→개인승수→승자승→동일팀 간 개인승수→상위 지명자 다승 순으로 가린다. 10월 말부터 열리는 포스트시즌은 정규리그 상위 4팀이 스텝래더(준플레이오프, 플레이오프, 챔피언결정전) 방식으로 최종 우승팀을 확정하게 된다. 
한국리그의 모든 경기는 바둑TV에서 방송 생중계로 진행하며, 사이버오로에서 인터넷 중계한다. 오로바둑 어플로 모든 스마트폰, 태블릿 PC에서 관전할 수 있다. 아래 배너를 클릭하면 사이버오로 바둑리그 홈페이지에서 바둑리그 순위, 팀 선수, 대회 일정, 뉴스 등을 자세히 볼 수 있다. 
 
 
 