포토/ 설레는 베이징의 밤 
삼성화재배 본선32강 출전하는 한국 선수들 베이징에 도착
[삼성화재배] 
김수광  2012-09-03 오전 01:59   [프린트｜스크랩]	      
 
▲ 여기는 베이징. 2012 삼성화재배 월드바둑마스터스 본선 32강 더블일리미네이션의 주요 무대가 될 캠핀스키 호텔 주위로 밤이 찾아왔다.

          베이징 대반격을 노리는 한국 선수들의 눈빛이 비장하다. 
2일 아시아나항공 OZ335편에 몸을 싣고 오후 3시 10분 인천 공항을 출발한 한국 선수들과 관계자 및 기자들 25명이 베이징에 도착했다. 
‘지난 2012 삼성화재배 월드바둑마스터스 예선결승전에서 대중국전 1승 7패의 저조한 성적표를 받아든 한국은 본선이 펼쳐지는 중국 대륙에서 한국 선수들의 매운 맛을 보여주겠다는 각오다. 시드를 받은 기사들을 포함해 12명의 선수들이 본선 32강에 나선다. 
이 중 나현 2단, 백홍석 9단, 강동윤 9단, 진시영 5단, 한웅규 4단, 안국현 3단, 유창혁 9단, 최정 2단은 2일 도착해 캠핀스키 호텔에 여장을 풀었다. 이세돌 9단 등 나머지 기사들은 3일 도착한다.  
3일은 기자회견과 개막식 명사초청프로암대회가 열리고 4일부터 32강전 더블일미네이션에 들어간다. 
○● 삼성화재배 각국 본선 출전 기사 명단
-한국(12명) : 원성진 9단, 나현 2단(이상 전기시드), 박정환, 이세돌, 최철한, 백홍석 9단(이상 국가시드), 강동윤 9단, 진시영 5단, 한웅규 4단, 안국현 3단(이상 일반조), 유창혁 9단(시니어조), 최정(여자조) 
-중국(17명) : 구리, 천야오예 9단(이상 전기시드), 장웨이지에 9단, 당이페이 4단(이상 국가시드), 씨에허 9단, 스위에, 종윈징, 펑리야오 5단, 저우허시 4단, 퉈자시, 판팅위, 미위팅, 탕웨이싱, 리밍 3단, 리친청 2단(이상 일반조), 루이나이웨이 9단(여자조), 녜웨이핑 9단(와일드카드)
-일본(3명) : 장쉬 9단, 세토 다이키 7단(이상 국가시드), 고마츠 히데키 9단(시니어조) 
○● 대회 일정 및 장소
- 본선 1차전(32강 더블일리미네이션 1,2,3회전) : 9월 4일, 5일, 6일
- 본선 16강, 8강 : 10월 9일, 11일 삼성화재 대전유성연수원
- 준결승 3번기 : 11월 12일, 14일, 15일 삼성화재 대전유성연수원
- 결승 3번기 : 12월 11일∼13일 미정
▲ 베이징 공항에 도착한 선수들. 앞에는 진시영 5단(왼쪽)과 한웅규 4단이다. 뒤쪽으로는 유럽 관광객인 듯한 가족이 보인다. 
▲ 나현 2단이 여행용 가방을 받치고 서 있다.  
▲ 기자들이 박지연 3단이 퉈지아시 3단을 물리치고 삼성화재배 16강전에 올랐던 사건을 회상하는 이야기를 하면서 최정 2단에 대한 기대감이 커지자  최정 2단이 호쾌하게 웃어 젖히고 있다. 
▲ 정치드라마 속 실제 이름의 주인공 백홍석 9단(왼쪽)과 강동윤 9단이 둘만의 이야기를 하고 있다. 
▲ 32강전의 주요 무대인 캠핀스키 호텔 부근.
▲ 관계자들은 이곳에서 저녁 식사를 해결했다. 
▲ 캠핀스키 호텔 정문.
▲ 호텔이 달에 기대어 잔다. 
 
 
 
 