속보 끝/ 아, 이세돌 역전이었는데...
2012 삼성화재배 월드바둑마스터스 본선32강 더블일리미네이션 2회전 오전 11시 출발
[삼성화재배] 
김수광  2012-09-05 오후 00:41   [프린트｜스크랩]	      
 
▲ 재대국을 하게 된 이세돌과 구리, 뒤쪽의 구리는 허기가 많이 지는 듯하다. 

          중국 언론은 하루 전 결과에 만족스러워하고 있다. 
당이페이가 백홍석에게 비씨카드배 결승에서 졌던 빚을 갚은 것이라든가 이번 본선 최연소 14세 신예 리친청이 한국랭킹 1위 박정환을 꺾은 데 고무됐다.
하루 하루 서늘해져 가는 가을 날씨를 맞이하는 중국 베이징의 캠핀스키 호텔 특별대국장에서 2012 삼성화재배 월드바둑마스터스 본선32강 더블일리미네이션 2회전이 5일 오전 11시(현시시간) 시작됐다. 
박정환은 패자전을 거치며 살아날까, 이변의 주인공 최정은 기세를 이어갈까, 이세돌은 구리까지 꺾고 16강에 안착할까 여러 가지 기대를 모으는 가운데 2회전이 시작된다. 
본선 32강전은 더블일리미네이션으로 치러지기에 끝날 때까지 끝난 것은 아니다.  하지만 한국은 8명이나 1패를 당해 패자끼리 붙는 패자전에서 지면 도합 2패를 안으며 탈락하게 된다. 특히 이 중 3판의 형제대결을 피할 수 없다. 강동윤-진시영, 안국현-유창혁, 백홍석-한웅규 대국. 
1승을 거둔 기사끼리 겨루는 승자전은 루이vs천야오예, 원성진vs판팅위, 리친청-최정, 종원징vs최철한, 당이페이vs퉈지아시, 구리vs이세돌, 장웨이지에vs미위팅, 씨에허vs스위에이며, 패자전은 고마쓰 히데키vs세토 다이키, 펑리야오vs나현, 박정환vs저우허시, 탕웨이싱vs리밍, 백홍석vs한웅규, 장쉬-녜웨이핑, 강동윤vs진시영, 안국현vs유창혁이다. 한-중전은 6판.
뭐니뭐니해도 오늘 대국의 관심은 이세돌-구리 판으로 모인다. 이세돌-구리 판은 방송 때문에 별도로 근처의 쿤룬 호텔에서 펼쳐진다. 
사이버오로는 <오로대국실>을 통해 이세돌-구리 대국을 허진 2단의 상세한 해설과 함께 생중계한다. 2회전 주요 상황은 속보로 전한다. 
 1신) 이세돌 '실리' 구리 '중앙' (40수진행) 
이세돌-구리의 승자전. 이세돌이 백이다. 구리는 중앙을 중시하고 있고 이세돌은 흑의 큰 중앙 모양을 아랑곳 않고 별 고민 없이 두어 가고 있다. 상변에서 전투 시작. 한치 앞을 알 수 없는 난전이다.  
 2신) 구리 한 수 놀았다 (53수진행) 
구리가 상변에서 중앙 쪽으로 두 칸 뛰었다. 일견 호쾌해 보였으나 이세돌이 우상 방면을 괴롭히자 구리의 중앙 두칸 뜀이 무색해졌다는 허진 해설자의 분석. 
 3신) 최정, 또 일내나? 
발빠르게 둔 후 리친청의 좌변 백 진영에서 최정이 타개를 시도하고 있다. 백의 보가였으므로 살기만 하면 최정이 확실히 유리하다. 최정의 대마는 어느 정도 탄력이 있어 지금 타개는 해 볼만한 것으로 보인다. 
 4신) 최정, 다시 어려워지다 
최정은 좌변 백 진에서 사는 데 성공을 거뒀다. 하지만 그 과정에서 흑 돌 일부가 선수로 뜯겨 나가 큰 효과를 보지 못했다. 리친청은 흑의 우측 진영을 유린하면서 승세를 확립했다. 중앙도 백이 두터워 현재로서 최정이 비세다. 
 5신) 최정과 나현, 돌 거두다
최정이 돌을 거두었다. 리친청의  160수 백불계승. 우상 흑마저 잡혔다. 펑리야오와 겨루던 나현도 돌을 거두었다. 하변에서 대마가 잡혔다. 펑리야오의 90수 백불계승. 최정은 1승 1패로 3회전을 남겨 놓았고, 나현은 2패로 16강행이 좌절됐다. 나현은 하루 전 판팅위에게 패했다. 
한편 이세돌과 구리의 바둑은 120수가 진행된 시점에서 서로 팽팽하다. 장기전이 될 조짐이다.
6신) 세돌, 대 위기(129수)
장기전이 예상되던 순간 갑자기 바둑이 급류를 탄다. 구리가 우측 이세돌의 대마를 잡자고 나섰다. 막상 살기가 만만치 않다. 
한편, 백홍석-한웅규 대국이 끝났다. 170수 만에 백홍석의 불계승. 백홍석은 1승 1패를 기록했으며 한웅규는 탈락했다. 
▲ 눈을 감고 마음을 다스리고 있는 천야오예.
▲ 대국 전의 서먹서먹함. 장웨이지에(왼쪽)와 미위팅. 
▲ 대국 전 나현. 
▲ 루이나이웨이(앞쪽)와 장주주 부부.
▲  대국 전 최정(오른쪽)과 리친청.
 7신) 이세돌, 신묘한 타개?(138수)
이세돌이 타개책을 찾은 것 같다. 변화가 복잡하지만 이세돌이 속절없이 잡히지는 않을 것 같다는 검토실의 분위기다. 큰 문제 없이 타개된다면 이세돌이 우세하다. 
 8신) 이세돌-구리 '4패빅?'
흑과 백이 수상전을 벌이고 있다. 누구도 양보할 수 없는 크기. 평범하게 진행하면 4패가 발생해 판빅이 된다. 어떻게 되는 것일까. 일단 이세돌 9단은 빅도 싫어 외곽의 약점을 노리는 듯하다. 구리가 백의 공배를 꽉꽉 메울 수 없다면 4패빅 즉 무승부가 된다. 4패빅은 3패빅으로 바뀔지 모른다. 그렇더라도 판빅이다.
조금 전 이세돌-구리 대국이 4패빅으로 무승부가 됐다. 이세돌-구리는 즉시 캠핀스키 호텔로 이동해 재대국을 치르게 된다. 
▲ 중국 현지 검토실의 모니터가 이세돌-구리 전의 4패빅 무승부 장면을 나타내고 있다. 세계대회 본선에서 4패빅이 나기는 처음이다. 
▲ 박정환과 원성진이 차를 타고 있다.
 9신) 박정환, 불계승
박정환이 저우허시에게 승리를 거뒀다. 183수 흑불계승. 박정환은 1승 1패가 되면서 다시 기회를 노리게 됐고 저우허시는 최정에게 당한 1패에 오늘 패배를 더해 2패로 완전 탈락했다. 
한편 이세돌-구리 판은 약 1시간 후에 재대국할 것으로 보인다. 이세돌과 구리는 휴식을 취하고 있고, 관계자들은 제한시간을 두고 논의하고 있다. 
한편 강동윤은 진시영에게 승리하며 1승 1패가 됐고 진시영은 완전탈락했다. 원성진 대 펑리야오 바둑은 원성진이 크게 우세하다.
▲ 대국실로 입장하는 백홍석.
▲ 안국현.
▲ 씨에허.
▲ 나현.
 10신) 컵라면 먹은 후 재대국한다 
4패빅무승부를 이룬 이세돌과 구리가 쿤룬호텔 대국장에서부터 캠핀스키 호텔로 이동해 왔다. 두 사람은 허기를 달랠 겸 컵라면 등으로 요기한 후 재대국을 치를 예정이다.  
이세돌 구리 판은 4시 45분(현지시각) 재대국하는 것으로 결론 났다. 
재대국의 제한시간은 각자 1시간이다. 한국기원 규정은 재대국은 무승부 대국이 일어난 당일 치뤄야 하며, 제한시간 1시간 이상의 대회일 때, 재대국은 1시간을 적용하도록 되어 있다.   
한편 원성진은 2승을 거두면서 16강에 안착했다. 
 11신) 사이버오로, 재대국도 해설! 
약 10분 후 시작될 재대국을 허진 2단이 연장 해설하기로 했다. 163수 만에 4패빅 무승부가 됐던 이세돌 대 구리의 대국이다. 
2시간 제한시간의 중반전까지를 치렀던 이세돌과 구리는 무척 지친 모습이며, 재대국이 치러짐에 따라 해설자와 기자(^^;) 역시 체력소모가 커진 상황이다. 
 12신) 사상초유 세계대회본선 4패빅후 재대국 시작 
이세돌과 구리의 재대국이 시작됐다. 세계대회 본선에서 4패빅으로 인한 재대국이 벌어지기는 처음이다. 돌을 가려 이세돌의 백. 4패빅이 났던 대국의 내용과는 전혀 다른 포석이 전개되고 있다. 
▲ 이세돌-구리의 재대국이 시작됐다. 보도진이 구름처럼 몰렸다.  
▲ 체력적인 부담이 많을 이세돌. 정신력의 싸움이다. 
▲ 초반이 진행되고 있다.
 13신)  현재, 한국은 원성진만 16강 확정 
승자전에서 승리한 기사는 하루 전에 이어 2승을 얻으므로 바로 16강행이 확정된다. 한국 선수 중 현재까지 216강행을 확정지은 기사는 원성진뿐이다. 
전체적으로 2승으로 16강에 안착한 선수는 천야오예, 원성진, 리친청, 종원징, 퉈지아시, 미위팅, 스위에까지 7명. 이세돌과 구리의 재대국을 통해서 1명이 추가될 예정이다. 
 14신) 구리 우세, 하지만 해볼 만 
이세돌-구리 재대국은 101수 진행된 현재, 구리가 우측 백 대마를 잡아 우세하다. 확정가로는 차이가 꽤 난다. 하지만 이세돌은 하변 외곽을 두텁게 정비하면서 끈끈하게 따라붙고 있다. 
 15신) 이세돌, 어려운 형세(169수 진행) 
이세돌이 중앙에서 패를 만드는 등 승부수를 계속 날리고 있지만 오히려 구리가 조금씩 득을 보고 있다. 허진 해설자는 구리가 약간 우세하다고 밝힌다. 
 16신) 이세돌, 마지막(?) 승부수(182수 진행) 
평범하게 정리하면 어차피 진다고 보고 이세돌이 좌변 흑 진에 깊숙이 쳐들어 갔다. 거의 마지막 승부수일 것으로 보인다. 
 17신) 어, 이세돌 그 바둑을 역전? (208수 진행) 
갑자기 구리가 난조를 보인다. 허진 해설자는 구리가 엄청난 손실을 보고 있다고 말한다. 희망이 사라졌던 바둑에 뭔가 변화가 오고 있는 듯하다. 
 18신)  이세돌, 절망 딛고 역전! (225수 진행) 
희미했던 윤곽은 점점 또렷해진다. 이세돌이 이 바둑을 역전시킨 것은 몇 번이고 눈을 씻고 봐도 확실하다. <오로대국실>의 허진은 확실한 역전 판정을 내리고 있다. 
 19신) 아, 이세돌 역전이었는데...! (248수 진행) 
이번엔 이세돌이 흔들리고 있다. 이세돌은 마무리에서 집중력이 약해졌는지 계속 실수를 범하고 있다. 허진 해설자는 구리의 재역전으로 판단한다. 하지만 미세하다. 끝까지 손에 땀을 쥐게 하는 바둑이다.
 속보 끝/ 이세돌 돌 거두다  (291수 끝) 
이세돌이 돌을 거두었다. 후반에 역전 무드를 만들었으나 집중력 저하로 지고 말았다. 구리, 291수 흑불계승
(종합에서 정리합니다. )
          
 
 
 
 