성석제, “온 몸이 혀요, 혀가 삶이다”
성석제, 재미로 시작해 재미로 끝낸다
[인터뷰] 
최병준  2012-09-01 오전 04:11   [프린트｜스크랩]	      
 
▲ 성석제 /소설가, 시인
재미로 시작해서 재미로 끝나기도 참 어려운 일이다. 맛난 저녁과 수다로 시작해 유치찬란한 음주와 가무로 새벽까지 달렸다면, 재미는 어디론가 사라지고 종국엔 허무와 허탈만이 남는다. 텅 빈 지갑과 고갈된 체력은 인생과 시간을 좀먹었다는 사실을 갑자기 깨우치게 하는데 특효가 있다. 
 성석제! 그의 글은 단순히 말하면 ‘재미가 있다’. 심지어 “재미로 시작해서, 오직 ‘재미’밖에 남는 게 없다“는 평도 있다. 특별하거나 강렬한 메시지를 강요하지는 않기 때문이다. 그러나 그렇게 마지막까지 재미를 주는 무엇인가는 상당한 호기심과 관찰, 느낌이 필수요소다. 가벼워 보인다고 마냥 가벼운 것만은 아니다.
 우리라고 그러지 못할 것은 없다. “인생의 재미”를 위해 아주 약간의 호기심과 용기를 내어 보자. 재미로 시작해 재미로 끝내 보는 것, 그거! 괜찮은 거 같은데. 
인사동 골목, ‘된장과 술’에서 (2009년) 8월 31일 오후 이른 4시에 소설가 성석제를 만났다. 조용한 찻집대신 ‘막걸리’집을 찾은 것은 인터뷰를 빙자하여 낮술을 들이 붇고 싶은 심사가 조금 작용했다. 게다가 ‘맛’과 ‘혀’는 성석제류의 큰 줄기 중 하나다. 
 월간바둑 손종수 편집장과 성석제 선생은 오래전부터 아는 사이, 그러나 별로 친한 사이도 아니다. ‘손 편집장’이 막걸리를 건배하며 중국 봉황고성배에 다녀온 이야기로 말문을 열었다. 
“중국에 다녀왔다. 중국에서 후난성 봉황에서 거대한 바둑판을 놓고 무술학교 아동들이 무술동작을 하며 인간이 바둑돌 대신 바둑판에 착수한다. 첫수부터 앉아 있는 애가 불쌍타. 안 바꿔 주면 계속 앉아 있는 애는 기진맥진한다, 아동학대 같다고 일행끼리 농담도 했다.” 
“(성)중국은 한 개인, 한 사람보다 더 큰 명분, 초인적인 가치를 숭상하는 게 있는 거 같다.”
“글을 보면 성 선생님이야말로 알뜰하게 중국에 갔다 오신 거다,”
“(성)일행과 떨어져 혼자 있어야 한다. 그래야 기억에 남는 게 많다. 나처럼 그걸 써먹어야 하는 사람도 있는 거고. (그의 글에는 다른 소설가가 먼저 여행 소재를 써먹을까봐 밤늦게 자판을 두드리는 성석제 본인의 모습이 묘사돼 있다.). 
혀가 인생이다 
- “온 몸이 혀요, 혀가 삶이다”란 표현을 봤다. 전율이 느껴졌다. - 손 편집장은 특히 성석제의 ‘맛에 관한 표현’들에 찌릿해 한다. 틈만 나면 이 표현을 쓴다. 술에 취했을 때도 쓰고, 취하지 않았을 때도 쓰며, 회의 중에도 쓴다.
“음 그거. 요즘 맛 볼 수 없는 그런 것이다. 지리산 칠성계곡 마천, 중턱쯤 구멍가게가 있었다. 사람이 없으니 당연히 장사가 잘 안 된다, 주인 할머니가 손님이 없으니 대충 먹고 있는데, 할머니가 먹는 걸 보자 하니 나도 먹고 싶어서 같이 먹자 했지. 정말 시커먼 꽁보리밥, 시커먼 된장하나, 풋고추 몇 개, 여름이라 변변한 김치도 없다. 그런데 풋고추가 너무 달다. 혀가 먼저 반응한다, 말리는 느낌, 마비가 온다. 마비가 오면서 늦춘다, 씹거나 삼키는 행위를 늦추면서 맛을 느끼는 거다. 이런 경우 두 배 정도 속도를 늦춰라, 감속하라는 거다. 빨리 먹고 삼키지 말고, 혀에 브레이크를 달아라. 혀가 잠깐 멈추고 생각하는 거다. 어린 풋고추를 뒷밭에서 훑어온 그런 거였다. 아 맛있더라!!”
- 성석제는 죽기 전, 진지한 유언대신 가벼운 농담처럼 뜬금없이 ‘냉면 이야기’를 할 작가라고 상상이 됐다. 한국의 ‘냉면은 맛있다’ - 그 맛에 대한 어떤 표현을 유언으로 남기는 식으로 말이다.
“ (나 말고) 그런 비슷한 사람이 한국에 있다. '백석'이란 시인이다. ‘월북이다, 아니다 끌려가서 못 돌아 왔다, 6.25이후 죽었다’ 말이 많았다. ‘소월’ 이후 최고의 시인이라 일컬어 졌지만. 해방이후 남으로 돌아오지 않았다(혹은 못했다). ‘이후 공산당이 됐다, 납북된 거다’ 이래저래 그랬는데 살아 있었다. 그의 시는 80년대 후반에서야 해금이 됐고 재조명이 됐다. 그가 음식‘광‘이다. 먹었으면 반드시 쓴다. 시에도 그런 표현이 많다. 그가 쓴 ‘털게’를 보고 일부러 동해 쪽에 먹으러 가봤다. 일반 게보다 훨씬 비쌌다. 내 돈 내고 먹으니 얼마나 맛있는지.”
- 바둑계 분들과도 친분이 두텁다. 잘 안 알려진 문인들, 인기가 없는 분들의 삶은 어떤가. 갈등 같은 거, 질투나 시샘의 감정들도 있지 않나. 모두가 문학을 말하지만 ‘사람들이 돈 주고 사보려는 문학’은 또한 흔치 않더라. 
“왜 없겠나?, 있겠지. 그러나 친한 문인들이 별로 억울해 한 적은 없다. 꽁해 있을 사람, 거리낌이 있을 사람은 안 만나겠지. 만나면 불편할 테니까. 
 문학 쪽은 ‘문인기질’이라는 게 많이 남아 있어서, ‘남이 나를 알아주지 않아도 성내지 아니하면 군자라 할 수 있다’ 그런 성현말씀 즉 ‘내가 하는 일을 남이 알아주지 않아도 충분히 의미가 있고, 내 마음에 흡족하면 그걸로 충분하다’ 그런 성향이 있다. 자기가 해보면 안다. 남이 안 알아준다고 자격지심을 가지고 질투심을 내고 그러지는 않는다.
 궁핍해지면 누구나 마찬가지다. 시인이든 소설가든 이른바 ‘전업 작가’로 살 수 있는 사람은 몇 명 안 될 거다. 늘 걱정이 그거다. - ‘다음 소설 쓸 때 까지는 먹고 살아야 되는데’하는 그런 거. 다행인 건 내가 조상을 잘 만난 거다. 농촌에서 나고 자라서, 기본적으로 타고난 재산이 있다. 마치 해 뜨면 눈 뜨고, 바로 일하러 들에 나가는 농부처럼 그냥 꾸준히 쓰는 기질이 있다. 난 농부의 아들이다. 성격 또한 그러하다. 걱정한들 무엇 하랴, 맘 상하면 나만 손해다, 그냥 낙천적인 거다, 하늘이 나를 굶겨 죽이겠는가. 그래서 별로 걱정이 없다.“
 - 진짜로 ‘회사인’이 되더라, 계속해서 회사인의 삶을 살아야 하나, 아니면 내 인생을 살아야 하나 결정을 해야만 했다.
 - 대부분 회사원들의 경우 하다못해 1년 다니던 직장도 관두게 되면 엄청난 고민을 한다. 동양그룹을 오래 다녔는데 관둘 때 진짜 고민이 없었나? 저서에선 워낙 농담처럼 취급해서 전혀 고민이란 게 없는 거처럼 보였다. -그의 책에선 ‘처음에 사표를 냈더니 ‘술과 맛있는 음식’을 사줘 다시 다녔고, 두 번째 사표를 낼 때도 또 역시 ‘술과 음식’이 나와 다시 다녔고, 세 번째는 아무도 관심을 가지지 않아 관둘 수 있었다‘라고 나와 있다.
“고민하는 체질이 아니다. 뭐 하러 고민하나, 첫 직장은 출판사였다. 5달 다녔다. 맛있는 술집이 근처에 많아 매일 술을 마셨다. 아무리 젊어도 매일 그러니까. ‘이러다가 내가 내명에 못살겠다. 오래 다니면 건강에 좋지 않겠다‘ 해서 관뒀다. 
 두 번째가 1년쯤 놀다 들어간 동양그룹이다, 5~6년 일하니까 내가 진짜 ‘회사인’이 되더라. 그야말로 회사에서 맡은 일의 전체 맥락이 보일 때가 된 거다. 그렇다면 결정을 내릴 시기가 됐다. ‘내가 회사의 일원으로 계속 회사인의 삶을 살아야 하나, 그래서 무슨 최연소 이사라도 될 것인가? 아니면 내 나름의 인생을 살 것인가’ 결정을 해야 했다. 
 동양그룹에 다니는 동안 아파트도 장만했고, 결혼도 했고, 아이도 얻었고, 조직 경험도 했고 얻은 게 많았다. 그러나 ‘더 이상 있다가는 내 인생 사는 데는 보탬이 안 되겠다. 그런 생각을 했다. 그리고 이런 고민자체가 회사에도 보탬이 안 되겠다‘ 그랬다. 관둘 때는 폐를 끼친 거 같아 회사에 무척 미안했다.“
- <<낯선 길에 묻다>> - 91년 첫 번째 시집이 맞나? 원래 시인이셨다고? 
 “맞다. 회사 그만 둘 때 만해도 눈빛이 초롱초롱하고 그랬다. 태도가 좀 달랐다. 문학! 그 시절 문학하면 그런 이름을 가진 거대한 신전이 있고 난 그 앞에 선 어떤 한 사람이었다, 한마디로 난 얼어 있었다. 
 회사냐, 내 삶이냐, 이 와중에 (바둑계) 악당들을 만나가지고, 선택의 여지가 없었다. ‘시를 쓰는 그룹’이 하나 있었고. 거기 말고 바둑대회(동양증권배) 끝나고 모이는 그룹이 있었다. 노승일, 이광구, 이인환 선생이 인사동 해봉빌딩에 같이 계실 때였다. 놀러 오래서 놀러 갔더니만 이렇게 물었다. 
"그대는 뭐하는 사람인고? ‘회사인’인 거는 빼고" 
"시를 씁니다"
시를 쓴다는 이야기를 하자마자 다들 나를 비웃고 약 올렸다.
"누군들 한때 시 안 써 본 사람이 있는가?"
 이런 분위기가 너무 좋았다. 이쪽(바둑계)이 너무 편하고 재미있어서 ‘내가 시를 쓸 팔자가 아니구나, 계속 얼어 있을 팔자가 아니구나‘하고 느꼈다. 해봉빌딩 바로 앞 술집에는 젊고 진지한 시인들이 많이 모였는데, 바로 몇 걸음 차이 인데도 ’시와 시인‘을 두고 하는 말과 분위기가 ’하늘과 땅’차이였다. (시인들의 사회가) 너무 안 맞아서 난 항상 해봉빌딩으로 도망갔다.“
- 성석제의 글에선 강요하는 느낌이 많지 않다. 없는 거 같다. 음식기행에선 소요하는 느낌마저 든다. 낙관이나 비관의 감정이 없고, 특별히 감동을 주려거나 메시지를 전달하려는 모습이 없어 보였다. 소요(逍遙),  ‘무협지’적인 낭만 같기도 했다. 강요나 설득이 없고 ‘재미’가 있다. 
 "그랬다, 옛날에는. 늘 그렇게 살 수 있다면 좋은 거다, 음. 인생을 결과적으로 본다면 (+,-)플러스 마이너스로 평균을 내면 중(中)이 될 것이다, 수학적으론 0이다, X축 Y축 함수의 0을 뜻한다. 그러나 그 결과에 이르는 굴곡은 다 있다. 처음부터 0 이 될 순 없다.
 바둑은 죽은 돌을 이용할 수도 있지만, 문학에선 정신을 놓을 수는 없다. 세상이 어떻게 돌아가는지 늘 지켜보고 있어야 하고, 모두가 울부짖는데 혼자만 유유자적할 순 없는 거다. 세상에 대한 작용-반작용이다. 만약 혼자서 숲을 거닐었다면, 그냥 소요했다면, 그건 세상을 바라보기 싫다는 의식의 표현일 것이다. 
 특히나 산문의 경우 심혈을 기울여서 읽을 필요가 있나. 쉬는 기분으로 읽혀야지. 사는 것도 빡빡하고 먹고 사는 것도 힘든데, 잠시 쉬려고 집어 든 게 인생보다 더 괴롭다면 어쩌나. 내 경우 소설에 비해 산문은 더 여유롭게 쓴다.
 소설은 깊이 말려들면 안 된다, 관조를 하는 측면도 필요하다, 바둑은 판을 3차원으로 내려다보면서, 2차원을 해석하지만, 소설에선 바둑돌과 나의 눈을 같은 선상에서 먼저 맞춘다. 높은 탑에서 올라가서 (바둑판을) 보기도 하고, 밑에 동굴을 파고 가서 보기도 하고 그런다. 그러나 한쪽만 과장되게 가서 내가 이렇게 잘 봤다, 이렇게 과장되게 가면 지나친 거다.  곤란하다. 
  ‘독자의 입장’이란 게 있다. 독자가 소설가의 눈을 자꾸 의식한다면 그건 촌스런 거다. 소설가가 직접 내가 이런 의도로 소설을 썼다, 이런 거는 19세기에나 인정받을 방법이다. 작가의 생각보다 독자의 스텝이 빠를 수도 있고, 작가의 생각이 독자보다 느릴 수도 있다. 작가가 노력을 많이 해야 한다. 항상 안테나를 세우고 있어야 한다.“
- 성 선생님은 "디지털기기"와 특별히 친하다. ‘얼리 어답터(Early Adopter)로도 소개된 경우가 많다. 커뮤니케이션수단, 기록, 저장매체로서의 디지털기기를 말한다. 우리사회의 굉장한 변화에 적응 못하는 사람도 많았는데.
 "우리보다 10년 정도 위 세대는 디지털기기를 사용하시는 분이 잘 없다. 나 같은 경우 우연이 많이 따랐다. 90년대 초반 처음으로 남들보다 훨씬 빨리 휴대전화를 가지게 된 건, 교통사고 때문이다. 회사프로젝트를 통해 휴대전화를 알고 있었는데, 그걸 알고 있으니까 혼자 누워 있을 때 휴대전화를 갖게 됐고 맛을 들였다. 한번 맛을 들이고 나면, 언제나 새로운 수준의 디지털 문화에 중독이 되는 거다. (당시로선 매우 드문) 인터넷 검색으로 비자, 여행까지 예약할 정도가 됐다. 
주변의 문인들, 특히 시인들은 나같이 사용을 하진 않았다. 나 같은 경우는 ‘시’조차도 처음 작품을 빼곤 거의 대부분 '자판'으로 쳤다. 난 촌놈 출신이라 호기심이 많아서, 궁금하면 못 참는다. 엉뚱한 호기심으로 발전하기도 했지만 말이다. 
 다행인건 '오디오'에 큰 화상을 입지 않은 거다. 이게 거덜 나는 거다. 통장에 잔고가 남아나질 않는다니까. 나는 다행히 귀가 늙어서 오디오에 중독되긴 이미 늦었다. ‘MP3 이어폰’이든 ‘1억짜리 오디오’든 비슷하게 들린다.  ‘카렐 차펙’ 이 그랬다지. 남자의 취미엔 사냥, 수집,이 있다고. 거기에 한 가지 더한다면 오디오다. 사냥도 좀 따라다녀 봤다. 그냥 그런 기분이 좋았다. 사냥한 고기를 즐긴 건 아니었고. 
- 소설가 성석제와 ‘세스고딘'이 같이 떠오른 적이 있다. 그의 책 <<보랏빛 소가 온다>> 한국어판 서문을 보면 성석제가 떠오른다. 그가 외국인임에도 한국의 순두부 맛을 본 모양인데......- (질문이 끝나기도 전, 음식관련 이야기만 나오면 매우 자연스럽게 경험담이 우러나온다.)
 “순두부하면 할 얘기가 있는데. 글을 쓰러 외진 곳에 들어갔는데, 순두부하고 양념을 사가지고 들어갔다. 근데 밥이 떨어진 거다. 한 끼는 밥하고 먹었는데, 다섯 끼를 먹어야 했다. 밥은 다 떨어졌는데 빵이 있더라고. 빵을 스프에도 찍어 먹자나. 순두부는 왜 안 될까. 빵을 찍어 먹어 봤더니. 맛있어! 정말 맛있어! 빵의 약간 발효된 맛과 순두의 매콤한 맛과 잘 어울려! 
 근데 이런 게 내가 처음은 아닐 거다. 대구에 육개장 국수가 있다. 뚝배기에다 더 뜨겁고 맵게 끓인 다음, 기본으로 국수(소면)을 준다. 채반에 왕창주면 사람들이 국수를 적셔서 먹는다. 그냥은 뜨겁고 매워서 못 먹고, 국수는 집어넣어 건지면 주르륵 딸려 오니까 그냥 넘어가는 거다. 처음엔 ‘개떡’같은 맛이라고 소개해 준 친구를 면박했는데, 2~3주쯤 지나 그 음식이 생각나더라. 하하 이렇게 끌어 대는 거, 이거는 소설가의 병이다.“
- 세스고딘의 ‘보랏빛 소’란 매우 단순하게 말한다면 ‘심심한 곳’에서 ‘재밌는 것’을 발견하는 거다. 보랏빛 소! 소설가들은 보랏빛소를 잡아내는 재주가 있다. 성석제의 글도 교훈이 있건 없건, 같은 글이라도 다른 것 보다 더 재밌으니까. 우리가 맛있는 순두부찌개를 자꾸 찾듯이 보게 된다. 책이 나오면, ‘또 나왔네’ 하며 찾아보듯이.
 "늘 그렇게 생각하니까 그런 거다. 다만 내가 경험한 세상을 당장은 쓰진 않는다. 지금 바로 벌어지는 사실을 쓴다면 그건 언론이고 중계방송이지. 그냥 쓰진 않고 묵히고 소화과정을 거치고, 원래의 것이 어떤 것이든 내안에 들어와서 새로 형성된다. 이게 또 다른 현상과 마주쳤을 때, 다시 끄집어내면 관점이 달라진다. 
 ‘옛날에 있던 사실’과 ‘있지도 않은 그런 사실’, 즉 ‘개연성’을 갖다 붙이게도 되고. 그래서 뭘 만들어서 읽게 만든다. 학문으로 (엄밀하게) 말하거나 쓰고 그러는 것과는 다르다. 물론 하나하나 빼지 않고 그대로 보여주는 것도 소설이 될 수는 있다. 사실을 수용하고 해설을 듣고 쓰는 것 자체가 창작이기 때문이다. 관전기도 그런 면에서 창작이다. 어찌됐든 쓰는 사람 맘이니까 창작행위가 된다. 다만 그대로 보여준다는 것은 카메라의 역할이고, 글이란 쓰는 사람의 마음에 달려 있다.“
- 바둑 고수라고 들었다. 웬만한 관전기 필자 분들보다 ‘쎄’다고도 들었다. 내기바둑으로 심지어 밥값을 충당했다고 하는데? 
“어잌후우~! 그런 게 어딨나, 큰일 난다. 바둑은 이겼다 졌다 하는 거지. 대학 다닐 때 보면, 승부욕 강하고 자신이 세다고 생각하는데 실제로는 약한 사람이 많았다. 아마추어의 90%는 그런 사람들이다. 내기바둑은 오래는 아니고 단기로는 먹고 살만하다. 이거 갑자기 미안해진다. 그게 ‘자선사업가‘인데, 요즘은 그런 사람이 없다.”
- 월간바둑에 관전기도 꽤 쓰셨지 않나?
 “이성구 편집장 때다, 관전기를 한번 써보라고 하더라, 내가 주변을 왔다 갔다 하고 시인이라 고들 하니 맡긴 듯하다, 당연히 써보고 싶었다. 동경하던 분야였기 때문이다.
 외가가 바둑광 집안이다. 명절 때 모이면 남자들은 전부 바둑판에 꽂혀 있으니 여자들만 죽을 지경이다. 어릴 때 서울외가에 오면 월간바둑 수백 권이 서가에 꽂혀 있었다. 연재소설 ‘방랑기객’을 빼놓지 않고 전부 읽을 수 있을 정도였다. 관전기도 읽어 봤고, 그때 초등학교 6학년 때 그렇게 중독이 됐다. 조그만 방에서 나오지도 않고 책만 봤다. 그때 바둑이 많이 늘었다. 
 늘 궁금했다. ‘관전기 쓰는 사람들’과 ‘관전기’를 볼 때 마다 신기했다. 어떻게 쓰는지 말이다. 처음 맡은 게 “조치훈-고바야시 고이치‘의 본인방 전이었고, 4-3 대역전승의 드라마틱한 승부에서도 매우 중요한 판이었다. 의욕은 넘치는 데 쓰는 방법을 몰랐다. 기보를 나누고 그러라는데(장면도와 참고도 이야기인 듯), 얘기만 들었을 뿐이다. 노승일 선생에게 물어보니 아주 귀찮다는 듯이 ’2~3분‘ 만에 ’이리해, 저리해‘ 설명을 해줬다. 그리해 썼는데 매우 힘들게 썼다. 참고도가 남고 넘치고 난리 났었다. 힘들었다. 그래서 그런지 재밌었다. 4~5번째 쓰니까 익숙해지는구나 싶었다. 그런데 왠지 더 쓰면 곤란하겠다. 그런 생각이 들었다.” 
- 바둑을 주요 소재로 한 소설도 있었다고 한다.
“‘고수’란 소설이 있다. 내 초창기소설이다. ‘내기 바둑꾼’의 이야기다. 동네기원에서 만났다. 나로서는 가늠이 안 되는 수준의 고수란 걸 두고 난 후에 알았다. 주말에 목욕탕을 다녀오는 길에 동네기원에 들렸다. 이래저래 ‘내기’의 항목을 내가 열심히 설명하고 세 판을 배웠다. 바둑을 둬 보니 내 앞에서 약간만 앞서가는 것이다. ‘3판 양승제’였다. 첫 판을 지고는 ‘내가 실수했다’고 생각했다. 두 판을 지고나선 ‘실력 차이가 난다’고 생각했다. 내기도 졌으니 남은 세판 째는 그냥 배움을 청해 두었는데 졌다. 
 미안했는지 고수가 술을 샀다. 이야기를 들었다. 경험하지 못했으면 결코 꾸며내지 못할 실감나는 이야기였다. 알아주는 아마추어 고수였다가 입단대회 바로 몇 달 전 내기바둑세계에 입문하게 된 사람이다. 바둑만 잘 두면 뭐든 경험하는 별세계에 진입해 눈이 뒤집혀 입단도 포기하게 됐다. 입단의 과정은 한눈 안 팔고 정진해야 하는 일종의 수련 과정인데 집도 가난해 내기의 세계에서 빠져 나오지 못한 그런 사람의 이야기였다. 
 그때는 소설을 쓸 거라고는 생각도 못했을 때라 잊고 있었다. 고수는 덩치가 자그마하고 서생 같은 약한 느낌이었다. 실존인물이다. 그래서 소설은 줄거리에 픽션을 가미했다.“
▲ 술하면 바로 낮술, 8월의 마지막 날, 인터뷰를 빙자한 낮술
직장, 바둑, 첨단기기 모두 성석제를 중독시켰으나, 그 분야에 완전히 매이진 않았다. 
- 바둑을 배운 과정은 여기저기 잘 알려져 있다. 그중 특이한 것을 조금만 더 추려서 소개한다.
 “하루가 다르게 바둑이 느는 나이였다, 고등학교에 갔다. 쉬는 시간에 모눈종이에 바둑을 두다, 안 끝나서 수업시간까지 두다 선생에게 걸려 얻어터지고, 담임선생한테까지 알려졌다. 
 담임께서 날 보곤 ‘따라와라’ 해서 숙직실가서 바둑을 뒀다, ‘몇 급이냐,’ 4급이라 하니, ‘석 점 놔라.’ 하신다. 그래서 한판에 한 점씩 치수고치기를 하다 맞두게 됐다. 그렇게 두다 2학년 때 쯤 됐는데, 선생님께서 죽어도 백을 안 놓는 거였다, 이유는 선생님이니까! 혜화기원에서 바둑을 같이 두는데 결국 백을 쥐고 석 점을 놓고 두었다. 약이 오르니까 두 점 이상을 놔도 계속 지는 거다. 선생님인데도 그랬다. 바둑이 그런 거다. 얼마나 재밌는 건가!
- 바둑 좋아하는 사람들의 특징 같다. 웬만큼 두는 경우 대체로 학습능력이 좋다. ‘공부가 제일 쉬웠어요’하는 것 마냥 빠져드는 스타일인가?
 “일정 수준이면 한번쯤은 바둑에 미친 적이 있을 거다. 나도 있고, 중학교 때다. 중학교 때 제일 많이 늘었고, 그 이후론 늘지 않았다. 내기바둑 때문인 것 같다.”
 7~8년 전이다, 아주 우호적인 분위기로 치수를 맞춘 뒤 자연스레 ‘얼마를 하실까요?’ 하고 상대에게 물었다. 그랬더니, ‘나는 평생 내기바둑을 안 뒀다.’ 하시는 거다. ‘저는 평생 내기를 안 한 적이 없는데. 내기바둑을 둘 건지 안둘 건지 일단 그것부터 내기를 하실래요?’ 하고 재차 물었다. 안하겠다고 거절당했다. 존경하던 분이라서. 정말 오랜만에 ‘무(無)내기’로 바둑을 둔 일이 한 번 있다. 단, 내기는 바둑으로 충분하다. 카드나 그런 쪽까지 쭉 가면 내가 주체를 못할 것 같았다. “
- 한국기원에서도 비공식적인 내기바둑을 많이 둔다. 주로 ‘만원전’이다.
“하하. 아직도 만원전인가? 5만원권 지폐도 나왔잖나? 한국기원 사람들을 처음 만나니 너무 편한 거였다. 직장 기우회에선 상사와 부하직원 사이에 내기바둑을 두기 힘들었다. 그래서 시중기원을 예약해 놓고 마음껏 쓰게 했더니 치열한 기도향상이 이뤄지기도 했다.
 그땐 소설쓰기 전(작가로 유명해지기전)이라 바둑계 사람들도 내가 더 편했을 거다. ‘회사인‘이라고 나를 많이 놀렸다. 내가 만만해 보이고 좋아 보였을 것이다. 노승일 선생님께 재밌게 많이 배웠다, 배운 거에 비해선 돈을 많이 못 드렸다. 미안하게도 말이다.“ - 틀림없이 내기에서 많이 안 졌다는 의미인 듯하다.
- 예전 월간바둑에 실린 ‘나는 이렇게 1급이 되었다’, 거기에 보면 엄청난 수다가 나온다.   때론 그런 수다는 좀 피곤할 건데. 머리도 아프고 말이다. 뛰어난 인내력의 소산인가? 어떻게 그런 걸 견디나?
"(수다가) 별다른 해는 없으니까. 듣기 싫으면 우린 바로 끊는다. 서로 편하니까. 고만! 그러지. 그래도 재밌다. 매일 매일이 축제였다."
- 새로 준비하고 계신 거는 없나?
“쓰고 있는 게 있다, 미루고 미루다가 내일부터 장편을 쓰려고 한다. 오늘까진 놀고. 여름에는 더워서 못쓴다고 핑계를 댔다, 9월도 덥겠지 그랬는데, 아~ 망했다. 이젠 시원하네. 써야겠다.” 
-  어떤 글은 ‘랩’ 같았다. 맞다. 랩이다. 무엇인가 ‘두두두두두’ 내뱉고 ‘Ye!!’하고 끝내는 그런 잘 만든 음악 같았다. <<농담하는 카메라>>에 소개해 놓은 고시조와 비슷한 느낌이다. 고시조가 "오뉴월의 쉬파리~"로 끝난 것을 보고 정말 웃었다. 
 “시를 쓰던 그런 버릇 때문인지 애써 리듬을 타려 한 적이 있다. 애써 리듬을 얻으려고도 했다. 그래야 ‘글도 잘나오고 읽는 사람도 재밌을 수 있겠다’ 그런 생각을 했다. 가끔 그럴 때가 있다. 잘 나올 때가 있는 거다. 단 요즘은 그런 경우가 없다.  완전히 장악된 이야기가 있다. 이럴 땐 한 번에 쉬지도 않고 쏟아져 나오는 거다. 그런 거는 하룻밤에 단편소설정도는 쓸 수도 있다. 그럴 거다. 근데 하룻밤에 썼다 하면 욕먹는다. 하하”
- 요즘 잘 팔리는 소설의 상위레벨은 거의 여성들이 많은데 어떤 생각이신가?
"별 생각 없다."
- “으하하하” 그러실 줄 알았다. 그래도 한마디.
“나는 그냥 순리대로 되면 되는 거니까. 독자 대중이 원하는 것을 캐치하거나 설득하는 것은 여성들이 섬세하게 잘 하는 것 같다. 독자와 잘 맞으면 잘 팔릴 수도 있고 그런 거다.”
- 작가들이 세상이 바꾸는 건지, 혹은 독자들이 작가에 끌려가는 건지? 
 “역사도 몇몇 사람들이 물길을 바꾸잖나. 작가가 만들어가는 것도 있는 거 같다. 작가하고 독자가 둘 다 같이 가야한다는 거는 만고의 진리다. 작가와 같이 가면 독자도 행복한 거다. 그런 작가가 없다면 독자들이 불행하지는 않겠지만 ‘재미’가 없겠지. 인생을 파악하고 자기 삶을 의미 있게 하는 도구(소설) 하나가 없는 거니까 말이다.” 
- 2001년도쯤에 소설가 성석제 인터뷰가 나왔다. 그 인터뷰를 과격하게 정리하자면 이런 거다 - ‘성석제는 재밌다. 재미뿐이다. 그러나 다르다. 다른 작가 누군가가 비슷하게 주절거리지만 끝에 남는 느낌은 징징대는 느낌뿐이다. 재미에도 격조의 차이가 있다.’ - 성석제의 재미에 있는 격조란 과연 무엇인가?  
 “그렇게 과격했을 리가, 그건 인터뷰를 그렇게 재해석한 거 아닌가, 봐라, 그런 게 결국 다 창작이 되는 거다. 그걸 지금 믿다니! 뻥이다! 하하. 그런 관전분야는 내가 모르는 거고 다른 사람들의 해석이다. 
 요즘은 정보도 많고 이야기 거리도 많다. 평생 한 작품을 다보탑 쌓듯이 하는 그런 사람은 없다. 모두가 번잡 속에 살고 있다. 이중 어떤 것은 각각 다른 우주에 살고 있는 사람들의 기호에 맞아 선택이 될 수 있다. 작가역시도 그 번잡함 속에서 어떤 게 맞을 것인지. 자기 나름대로 취사선택해 완성도를 높여 가는 것이다. 
 ‘내가 최선을 다한다는 것’, 요즘에는 이런 완성도에 신경을 많이 쓴다. 나 자신이 적어도 이 정도면 됐다고 할 때가지는 가야한다. 그게 안 되면 되도록 안 내보내려고한다. 아! 그래서 요즘 원고료 수입이 줄어든다. 
 소비자시대라 해도 일정한 수준의 완성도가 없다면 선택받지 못한다. 인디밴드의 곡을 듣다가, ‘아 좋다. 요새는 너무 많은 귀한 것들이 있구나’ 한다. 비록 잘 알려지지 않았다 해도 그런 것들도 모두 완성도가 있다. 자기 자신의 성취가 있는 거다. 그런 게 없으면 다 우연의 결과밖에 안되는 거니까, 인생이 허무하다.“ 
- 실제로는 어떤 메시지를 던졌지만 읽은 독자가 캐치를 못했을 수 있다. 그냥 직접 듣고 싶다. 매일 매일의 인생이 별로 재미없는 사람한테 메시지를 던진다면?
"음? 없다.“
- 그러실 줄 알았다. 그래도 농담이라도 한마디
 ”TV를 보라, TV보니까 재밌던데, 단 비만을 주의하라. 먹는 게 너무 많이 나온다. TV프로를 보다 보면 칼로리 섭취량이 많아진다, TV가 골 아픈 게 많이 안 나오니까, 즉각적이고 즉물적이고, 불편부당한 면이 있다."
- 시간이 남고 무료하고 외롭기까지 하다면
"어? 그럼, 할 게 너무 많은데, 일단 산책해라, 뭐든지 다 잊을 수 있다. 비슷한 사정으로 산책을 하던 아름다운 이성을 만나 사랑을 할 수도 있는 거다" 
- 여행을 무척 좋아하신다. 여행은 모험의 의미와 도피의 의미가 다 있는데.
"도피할 이유는 없다. 다만 모험을 의도한 건 아닌데, 죽을 뻔한 경험을 몇 번 했다. 자전거 여행, 산악등반 시에 아찔할 때가 몇 번 있었다. 이게 남들 보기엔 모험처럼 보이겠는데, 그런 위험을 의도한건 아니었다. 이런 게 은행잔고를 없애는 데 상당히 유용하다. 배낭도 (여행의) 종류별로 있고, 침낭도 계절별로 용도별로 다 가지고 있다. 사람이 파산하는데 있어 내기바둑은 위험순위를 따지면 100위 정도다. 하하!
 ○● "고리키의 <<40년>>,<<클림 삼긴의 생애>>, 투르게네프의 <<루딘>> 톨스토이의 <<안나 카레리나>>, 루쉰의 <<아큐정전>>, 마오둔의<<동요>>, 조설근의 <<홍루몽>> - 이 책들은 정말 다시 읽어 볼만하다. 중국의 두부도 정말 맛있는 음식이다. 세계제일이다. 영원히 안녕! -  취추바이의 최후진술서 "부질없는 이야기(多餘的話)" <<중국 이유있는 뻥의 나라 황희경 著>> 116p
-  중국 혁명기에 잠시나마 중국 공산당 지도자 자리에 이름을 올렸다가, 장개석 군에 잡혀 사형당한 문인(文人) ‘취추바이’의 이야기라고 한다. 전체를 읽어 본 건 아니고 황희경선생의 책에 저 구절이 소개된 것만을 봤다. 죽음을 앞둔 생애 마지막 순간에 ‘음식’같은 개인의 느낌을 말하니까, 죽음을 앞둔 사람이라는 게 좀 더 와 닿았다. 묘하게도 이게 ‘성석제’와 오버랩이 됐다.  저런 순간을 가정하고 말씀하신다면! 
“ 너무 많은데, 정말 많다. 국산(國産)? 외산(外産)? 전부? <<임꺽정>> <<열하일기>> <<외상죽음>> <<셀린느 빤딸레옹과 그의 위안부들>> 루쉰의 <<아Q정전>> 장 폴 샤르트르 <<말>> 샤뮤엘 베켄트르의 작품들, 백석의 작품들, 요즘 작가들의 작품도 좋은 게 많다. 정말 많다. 모두 읽어 볼만하다.
  '추수들밥'! 추수할 때쯤 되면 새참이 나온다. ‘밥’하고 겉절이, 고추장, 참기름, 막걸리, 고구마, 메뚜기튀김, 아! 추수들밥! 메뚜기튀김은 원래 못 먹었는데 지금은 잘 먹는다. 칠레의 원주민음식 ‘까수엘라’도 좋다.  우리의 닭백숙같이 닭을 삶아서 국물과 함께 나온다. 양념으론 마늘, 냄새 심한 향채가 엄청 들어가며, 소금으로 간을 낸다.  아주 강렬하다. 좋다! 머리를 한번 찌르는 거 같이 강렬하다. “
 약간 쉰 맛이 느껴지는 막걸리였는데, 인터뷰가 끝날 때쯤에는 3통이나 비웠다. 김상우 기자는 <<도망자 이치도>>라는 소설을 예전에 봤단다. 인터뷰 대상자의 글과 정보를 인터뷰 시간 1~2주일 전부터 마구 섭식하는 (나 같은) 사람과는 달리 생각에 브레이크를 달고 음미할 줄 아는 순수한 ‘문학청년’이다. <<소풍>>이란 산문집에 저자의 사인을 받더니 그저 ‘좋단다’!.  
생애 마지막 순간 ‘내 인생은 적어도 이런 재미는 있었다.’라고 말할 수 있을까. 어딘가를 깊이 파고들만큼의 호기심과, 어딘가에 결코 매이지 않을 만큼의 작은 용기가 필요할 것 같긴 한데 말이다. 
 직장을 관둘 만큼의 ‘사소(?)한 용기’, 괴로웠던 고민의 순간을 농담처럼 회상하거나 묵혔다가 끄집어 낼만한 여유, 이런 게 다 인생의 재미가 될 수 있고 재미로 끝낼 수 있는 밑거름이 되는가보다. 성석제 선생과 헤어진 후 뭔가가 약간 아쉬워 을지로3가 ‘을지면옥’에서 냉면과 수육과 소주로 배를 가득 채웠다. 사실 다들 배가 고프지는 않았다. 너무 재미를 채우려고 했나. 함께한 세 명 모두 배가 터지려고 한다. 배 터져 죽겠다고 아우성이다. 
 
※ 2009년 월간바둑 9월호에 게재된 인터뷰
[취재 | 최병준, 김상우]
성석제 (1960년) : 소설가, 시인
1991년 시집 『낯선 길에 묻다』
1987년 동양그룹입사 -1993년 동양그룹퇴사1994년 『그곳에는 어처구니들이 산다』단편소설집 이후2008년의『농담하는 카메라』까지, 본인의 표현대로라면 “해 뜨면 들에 나가는 농부처럼” 꾸역꾸역 글을 써서 세상 사람들을 즐겁게 하고 있음. 
 
 
 
 