종합/ 원성진 먼저 16강 확정 
최정, 박정환, 최철한, 백홍석, 이세돌, 강동윤, 안국현 1승 1패로 최종전 기약
[삼성화재배] 
김수광  2012-09-05 오후 10:03   [프린트｜스크랩]	      
 
▲ 사상 초유로 세계대회 본선에서 출현한 4패빅. 이로 인한 재대국. 역전에 재역전. 드라마 같았던 동갑내기, 천상 라이벌 이세돌(왼쪽)과 중국 구리의 재대국은 구리의 불계승으로 끝났다. 이들이 재대국한 느낌은 어땠을까. 물어볼 필요가 없다. 이 사진을 보면 안다.

          원성진이 16강행을 확정지었다. 
2012 삼성화재배 월드바둑마스터스 본선 32강 더블일리미네이션 2회전이 5일 중국 베이징 캠핀스키 호텔 특별대국장에서 벌어졌다. 2회전은 1승자끼리 붙는 승자전과 1패자끼리 붙는 패자전으로 나뉘어 펼쳐지는 방식. 
승자전에서 승리하며 2승이 되어 16강행을 확정지은 기사는 원성진, 천야오예, 리친청, 종원징, 퉈지아시, 미위팅, 스위에, 구리까지 8명이다. 한국 1명, 중국 7명. 
승자전에서 패했거나 패자전에서 승리해 1승 1패가 되어 다음날 최종전에서 마지막 기회를 노리게 된 기사는 루이-고마츠, 판팅위-펑리야오, 최정-박정환, 최철한-리밍, 당이페이-백홍석, 이세돌-장쉬, 장웨이지에-강동윤, 씨에허-안국현. 이로써 한국은 최정, 박정환, 최철한, 백홍석, 이세돌, 강동윤, 안국현이 부활을 시도한다. 
2패를 안으며 완전 탈락한 기사는 나현, 한웅규, 진시영, 유창혁, 녜웨이핑 저우허시, 탕웨이싱, 세토 다이키다. 
▲ 원성진(왼쪽)은 더블일리미네이션 2회전에서 한국 기사 중 유일하게 2승을 거두면서 16강에 진출했다.
■ 사상 초유의 '세계대회 본선서 4패빅' 그리고 재대국 
2회전에서 가장 화제가 됐던 대국은 재대국까지 간 이세돌-구리 대국이었다. 
이세돌-구리 대국은 비중있는 대국으로 선정돼 방송용으로 쿤룬호텔 특별대국장에서 따로 열리고 있었다. 한데 163수까지 진행되다가 4패빅이 출현하면서 판빅 즉 무승부가 되고 말았다. 초일류 기사들다운 치열함이 낳은 결과였다. 
이로써 규정에 따라 재대국이 4시 45분(현지시간)부터 펼쳐졌다. 구리는 추첨으로 결정했으면 좋겠다는 의지를 밝혔고 이를 중국 관계자 양이 부장이 한국 측에 전달했으나 거절되었다. 결국 한국기원 규정에 따라 당일 재대국, 제한시간이 각 1시간을 넘기는 기전은 재대국에 1시간 제한시간을 적용한다는 원칙을 적용했다.   
이세돌과 구리는 대국으로 인한 피로에 허기마저 겹쳐 바로 재대국을 하지 못하고 컵라면, 빵 등으로 간단한 요기를 한 후 재대국을 시작했다. 
돌을 가리니 이세돌의 백번. 이세돌은 우변에서 손바닥이 두 개 들어갈 만한 공간에서 대마가 잡혀 중반 내내 고전했다. 
하지만 후반으로 들어가는 시점, 구리의 좌변 흑 진을 크게 흔들어 집을 몽땅 털어낸 후 역전을 만들었다. 그러나 이후, 재대국으로 말미암은 체력 부담 탓인지 깔끔한 마무리를 하지 못했고 다시 집으로 밀리면서 결국 돌을 거두었다. 대국은 8시 2분(현지시간)에 끝났다.  
다음날 6일은 같은 장소에서 1승 1패자들끼리의 최종전이 펼쳐진다. 16강 확정자 8명과 탈락자 8명을 제외한 16명이 겨루게 된다. 
사이버오로는 최종전 모든 대국을 실시간 수순 중계하며, 이 중 한 판을 허영호 9단의 해설과 더불어 생중계할 예정이다. 
▲ 오전 11시에 시작한 대국은 무승부, 휴식, 재대국을 거쳐 저녁 8시 2분에 끝났다. 
▲ 숙소로 돌아가지 않은 장쉬. 내일의 상대를 보려고 끝까지 이세돌-구리 재대국을 지켜봤다. 
▲ 아, 그 수가 있었어. 이세돌이 피로도 잊은 채 구리와 즐겁게 복기를 나누고 있다. 
▲ 인터뷰 세례를 받는 구리. 구리는 16강에 진출해 기쁘다는 이야기와 대국에 관한 이야기를 몇 마디 했다. 
○● 삼성화재배 각국 본선 출전 기사 명단
-한국(12명) : 원성진 9단, 나현 2단(이상 전기시드), 박정환, 이세돌, 최철한, 백홍석 9단(이상 국가시드), 강동윤 9단, 진시영 5단, 한웅규 4단, 안국현 3단(이상 일반조), 유창혁 9단(시니어조), 최정(여자조) 
-중국(17명) : 구리, 천야오예 9단(이상 전기시드), 장웨이지에 9단, 당이페이 4단(이상 국가시드), 씨에허 9단, 스위에, 종윈징, 펑리야오 5단, 저우허시 4단, 퉈자시, 판팅위, 미위팅, 탕웨이싱, 리밍 3단, 리친청 2단(이상 일반조), 루이나이웨이 9단(여자조), 녜웨이핑 9단(와일드카드)
-일본(3명) : 장쉬 9단, 세토 다이키 7단(이상 국가시드), 고마츠 히데키 9단(시니어조) 
○● 대회 일정 및 장소
- 본선 1차전(32강 더블일리미네이션 1,2,3회전) : 9월 4일, 5일, 6일
- 본선 16강, 8강 : 10월 9일, 11일 삼성화재 대전유성연수원
- 준결승 3번기 : 11월 12일, 14일, 15일 삼성화재 대전유성연수원
- 결승 3번기 : 12월 11일∼13일 미정
2012 삼성화재배 월드바둑마스터스의 총상금규모는 8억원, 우승상금은 3억원이며 제한시간으로 각자 2시간에 1분 초읽기 5회를 준다. 지난 대회 결승에서는 원성진 9단이 중국의 구리 9단에게 2-1로 승리하며 생애 첫 세계제패의 꿈을 이룬 바 있다. 
 
 
 