속보 끝 / 천야오예, 최철한에 불계승
한중천원전 2국 막판에 몰린 최철한, 오늘 끝내자는 천야오예
[박카스배 한중천원전] 
김수광  2012-09-12 오전 10:56   [프린트｜스크랩]	      
 
▲ 한국천원 최철한(오른쪽)과 중국 천원 천야오예가 다시 마주 앉았다. 지난 1국은 최철한의 패배. 상대전적은 최철한 입장에서 1승 8패로 더 벌어졌다. 천적 이야기도 나온다. 막판에도 몰려 있다. 부채를 쥔 최철한의 표정이 결연하다. 

          최철한 9단이 단단히 별렀다. 
제16회 박카스배 한중천원전 3번기 2국이 12일 오전 10시 제주 그랜드호텔 특별대국실에서 시작됐다. 
지난 1국에서 패한 한국 천원 최철한이 중국 천원 천야오예에 대한 반격을 노린다. 1국과 흑백이 바뀌어 최철한이 백을 들었다. 입회에 유충식 한국기원 부이사장. 
두 기사 모두 하루 전 각자의 방에서 푹 쉬었다. 최철한은 휴식날인 11일 올레길 산책에 나서기로 했다가 마음을 바꿔 아침 잠을 푹 잤다. 점심엔 성게 요리를 먹었다. 
천야오예는 저녁식사로 맵게 조리한 전복 요리를 먹었다. 천야오예는 전야제 때 1국 결과에 따라 제주 관광을 할지 어떨지 결정하겠다고 했는데 결국 관광을 하지 않는 쪽을 택했다. 
사이버오로는 한중천원전 2국을 목진석 9단의 깊이 있는 해설로 수순 생중계한다. 주요 상황은 속보로 전한다. 
박카스배 한중천원전은 한국의 박카스배 천원전 우승자와 중국 천원전 우승자가 매년 한국과 중국을 오가며 3번기로 ‘통합’천원을 가리는 대회다. 스포츠조선과 중국의 신민만보(新民晩報)가 공동으로 주최하며 동아제약㈜가 후원한다. 우승상금은 1만달러(약 1100만원), 준우승상금은 5,000달러(약 560만원)다.
 1신) 초장부터 난투 (32수 진행) 
초반 네 귀를 차지하는 바둑은 가장 평범한 진행이다. 최철한이 이를 거부했다. 4수째에, 천야오예가 먼저 와 있는 우하귀에 걸쳤다. 목진석 해설자는 "상대의 의도대로 해주지 않겠다는 것이다. 먼저 걸치면 미니중국식, 우하굳힘 등을 방해할 수 있다"고 설명. 
이후 진행에서 천야오예 역시 좌하귀에 외고목을 선보이면서 바둑은 시작 단계부터 범상치 않다. 하변에서는 급전의 조짐이 인다. 어지러운 전투가 펼쳐질 것 같다. 
▲ 밝은 표정으로 대국실에 입장하고 있는 최철한.
▲ 대국실에 입장하는 천야오예.
▲ 흑을 든 천야오예의 첫 수. 
▲ 최철한이 단단히 준비한 듯하다.
▲ 한중 천원들의 자존심이 걸렸다.
▲ 한국기원이 실내 채광을 조정 중. 
▲ 기사들은 때때로 자리에서 일어나 이 테이블에서 간식을 먹을 수 있다. 
 2신) 꾹 참았다가 뚝 (42수 진행) 
좌변 처리를 놓고 숙고하던 최철한이 꾹 참고 늘었다.  왠지 최철한답지 않았는데 조금 후 최철한이 우하 씌움 이후 생각지도 못한 끊음을 선보였다. 
목진석 해설자가 한 마디 한다. "최철한 9단답습니다. 뒷일은 제가 책임 못 지지만요."
▲ 박카스 한 병을 들이켜는 최철한.
▲ 장고 모드로 들어간 천야오예.
 3신) 하변서 어려운 패, 점심시간으로  (68수 진행) 
하변은 패의 모양. 최철한은 좋은 팻감이 있을까. 1시부터 점심시간이다. 오후 2시 재개 이후 패가 진행될 것으로 보인다. 
 4신) 최철한, 묘수순 찾은 듯 (73수 진행) 
오후 2시가 되어 오후 대국이 속개됐다. 점심시간 동안 머릿속으로 충분한 그림을 그린 최철한은 손이 썩썩 나간다. 하변의 패는 맛으로 남겨놓고 중앙을 먼저 움직인다. "우하 백(최철한)은 미생이지만 중앙에 팻감만 생기면 언제든지 패를 결행할 수 있다. "흑 쪽이 오히려 고민이다. 하변 흑은 패를 절대 질 수 없고, 백은 가벼운 마음으로 대가를 구하면 된다." (목진석 해설) 
 5신) 패 공방 일단락, 긴 바둑 예상 (86수 진행) 
궁금했던 하변은 천야오예가 하변에서 패를 해소하고 중앙을 최철한이 차지하는 것으로 일단락됐다. 이제부터 긴 바둑이 될 듯하다. 
▲ 점심시간, 대국자가 떠나 있는 대국실. 
▲ 2시, 오후 대국으로 속개됐다. 
▲ 한결 표정이 편안해진 최철한.  
▲ 심각한 천야오예. 
 6신) 검은 절벽을 깨러 가다 (123수 진행) 
집으로 앞서 있는 천야오예. 상변 백 진영에 침투하더니 계속 몸조심이다. 최철한 최강으로 비틀고 파낸다. 우변에 침입하고 나서 가장 강렬한 수들로 싸우고 있다. 
 7신) 끝내기 승부, 중앙 관건 (148수 진행) 
큰 차이는 아니지만 천야오예가 집으로 앞서 있어 편안하다. 최철한으로선 중앙에서 집을 만들어야 한다. 천야오예가 삭감을 왔다. 경계선을 놓고 고지전이 펼쳐질 조짐이다.
▲ 최철한과 천야오예가 1국이 끝난 후 같이 먹었던 음식.
 8신) 피한방울 안 나오는 천야오예 (182수 진행) 
최철한이 중앙과 우상 방면에서 천야오예를 마구 흔들었으나 크게 얻은 게 없다. 천야오예는 돌이 끊기고도 따로 따로 피해 없이 수습하는 등 빈틈 없는 모습을 보이고 있다. 집 차이는 크지 않지만 여전히 천야오예의 편한 흐름이 지속되고 있다. 
 9신) 역끝내기 후 패 결행, 포기는 없다(231수 진행) 
미세하지만 불리했던 최철한에겐 기회인지도 모르겠다. 우변에서 역끝내기로 득점을 올린 최철한이 좌상에서 마지막으로 투혼을 불사르고 있다. 
속보 끝 / 천야오예 불계승
          
 
 
 
 