쾌도(快刀)의 이세돌, 박정환도 '아웃'
강병권은 '원성진' 넘어 4강진입!
[제56기 국수전 8강] 
박주성  2012-08-27 오후 06:18   [프린트｜스크랩]	      
 
▲ 박정환을 제압하고 4강에 오른 이세돌 9단

          쉴 새 없이 날아드는 이세돌의 쾌도(快刀)에는 '불패소년' 박정환도 속수무책이었다. 
27일 한국기원 본선대국실에서 벌어진 제56기 국수전 8강에서 이세돌 9단이 박정환 9단을 상대로 233수만에 흑불계승하며 본선 4강에 진입했다. 
초반 상중앙에서 벌어진  복잡한 전투와 좌상귀의 흑의 미생마를 둘러싼 사활대결 등 난마(亂麻)와 같은 형국을 이세돌은 정공법으로 돌파했다.  
중앙 백대마에 가해진 거센 압력에 박정환은 중앙대마와 우하귀를 바꿔치기해  이세돌의 공격을 비껴갔다. 형세의 균형이 다시 팽팽해지려던 시점, 이세돌은 상변에서 수를 내며 결국 백의 생살같은 넉 점을 뜯어내 승기를 잡았다.  
이세돌 9단의 다음 상대는 최철한 9단이다. 4강전도 랭킹 1, 2위가 격돌한 8강 못지않게 눈에 확 들어오는 '빅매치'다. 최철한은 47, 48, 54기 국수타이틀 보유자고, 이세돌은 51, 52기를 연패했다.
한편 동시에 진행된 원성진 9단과 강병권 2단의 8강전에서는 강병권 2단이 290수 만에 백1.5집승을 거뒀다. 8강에서 백은 잡은 강병권은 초반부터 우변에 큰실리를 내줬지만, 끈질기게 중앙 흑대마를 추궁하며 득을 봐 후반추격에 성공했다. 강병권 2단은 92년 생으로 올해 1월 입단한 신예기사다. 4강에서는 김지석을 이기고 올라온 민상연과 격돌한다.
도전자결정전 3번기를 벌일 두 대국자를 가릴 4강 대국도 사이버오로에서 인터넷 중계하며 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서 <오로바둑> 앱을 통해서 중계서비스를 이용할 수 있다.
동아일보사가 주최하고 기아자동차가 협찬하는 제56기 국수전은 총규모는 2억 5천 5백만원이며 우승 상금은 4천 5백만원, 준우승상금은 천 5백만원이다. 전기대회 결승에서는 조한승 9단이 종합전적 3-2로 최철한 9단을 꺾고 열두번째 국수(國手)타이틀 보유자가 되었다. 
▲ 오후대국에서 장고 중인 원성진 9단. 국수전은 국내에서 유일하게 3시간의 제한시간을 준다
▲ 옳해 7월,  2단으로 승단한 강병권. 민상연과 함께 이번 국수전 돌풍의 중심에 섰다
▲ 한국랭킹 1위 박정환 9단. 아직 국수와는 인연이 없다
▲ 8강에서 머리를 맞댄 한국랭킹 1, 2위
▲ 원성진과 강병권의 8강전도 동시에 진행되었다. 승자는 강병권 2단!
 
 
 