유창혁 바둑도장이 ‘손’ 안에
스마트폰 바둑 어플 ‘유창혁 바둑도장’ 출시
[화제] 
오로IN  2012-09-05 오후 03:20   [프린트｜스크랩]	      
 
▲ 유창혁 도장 어플 초기화면

          무엇이든 손에 넣을 수 있는 시대다. 바둑 또한 그러하다. 지난 2010년 사이버오로가 업계최초로 아이폰-안드로이폰 바둑앱을 출시하면서 바둑팬들은 바둑 싸이트 전체를 손에 들고 다닐 수 있게 됐다. 
프로기사를 키워내는 전문바둑도장은 아직 오프라인의 보루를 굳게 지키고 있었다. 그러나 드디어 '손안'의 바둑도장 시대로 넘어오게 됐다. 유창혁 바둑도장이 변화의 선두에 섰다. 
지난 3일, , <바쏘배 직장인바둑대회> 개최사인 SG세계물산과 유창혁 바둑도장이 스마트폰 바둑학습 어플리케이션 ‘유창혁 바둑 도장’을 공동으로 제작해 출시했다. 
‘유창혁 바둑도장’은 정석, 포석, 사활, 맥, 기보 등 다섯 과목으로 구성돼 있으며, 각 과목별로 초, 중, 고급으로 나뉜다. 일반 모드와 수련장 모드를 선택해, 과목별 단계별 학습 조합을 고를 수 있다.
▶ 학습화면
가장 큰 장점은 도장에서 교육받는 과정과 유사하게 구성됐다는 점. 정답과 오답에 자세한 설명을 넣어, 실제로 유창혁 9단에게 직접 지도 받는 느낌을 주었다. 질문 시스템에 질문을 올리면, 유창혁 사범이 답변을 달아주기도 한다. 또한 정석과 포석 외우기, 사활과 맥 받아주기, 틀린 문제 다시 풀기 등은 도장에서 교육받는 내용 그대로다.
그 밖에 월드 랭킹 시스템을 통해, 자신의 문제풀이 실력을 전 세계 바둑인들과 견줘볼 수 있다. 문항 수는 3단계별 5개 과목 각 20문제씩, 총 3백 문제. 성적표를 이용해 중간중간 자신의 성적도 확인할 수 있다.
‘유창혁 바둑도장’은 아이폰, 안드로이드폰 및 스마트패드(아이패드, 갤럭시탭 등)와 웹(http://www.youbs.co.kr/)에서 서비스 하고 있다. 전세계 바둑 보급을 위해 준비중인 영어 버전도 조만간 출시될 예정이다.
자세한 이용 방법은 아이폰 앱스토어, 안드로이드 마켓(구글 앱스), 인터넷에서 ‘유창혁 바둑도장’을 검색 후 다운로드 하면 된다.
월 수강료는 초, 중, 고급 각각 3천3백원, 풀 버전은 5천5백원이다. 어떤 기종에서 결제하더라도, 아이폰이나 안드로이드 계열 및 웹(http://www.youbs.co.kr/)에서 모두 이용할 수 있다.
[자료제공 | 김만수 프로기사 8단, SG데이타 ]
 
 
 
 