인터뷰/'스마일마크' 안성준, 보란듯이 우승 
예상 불식시키며 김지석에게 2-0 완승으로 한국물가정보배 품 안에 
[한국물가정보배] 
김수광  2012-08-29 오후 11:18   [프린트｜스크랩]	      
 
 

          늘 생글생글 미소 짓는 ‘스마일 마크’ 안성준 3단이 드디어 해냈다. 
29일 밤 서울 성동구 홍익동 바둑TV스튜디오에서 열린 제8기 한국물가정보배 프로기전 결승3번기 제2국에서 김지석 8단을 맞아 214수 만에 백불계승을 거두며 종합전적 2-0으로 우승을 차지했다. 
1국 땐 기적 같은 역전승을 거두더니 2국에 와선 상대의 역전을 다시 뒤집었다. 무엇보다 침착한 게 가장 큰 장점인 듯하다. 
2008년 9월 내신 입단한 이래 나쁘지도 않았지만 그렇게 두각을 나타냈다고 하기도 어려운 성적을 거두고 있던 안성준이  한국물가정보배 우승을 계기로 비상한다.  
 -	많은 사람이 안성준 3단의 2-0 우승은 예상하지 못한 듯하다. 지금 소감은? 
“나 역시 예상하지 못했다. 실감이 안 나고 얼떨떨하다. 1국 끝나고선 ‘1-0으로 앞서 있단 생각을 하지 말자’고 스스로 다그쳤고 결과가 어떻게 되든 후회하지 않을 대국을 해보자고 마음먹었던 것인데 이렇게 좋은 결과로 나타났다.”
-	결승상대 김지석 8단과의 대결을 앞두고 준비는 어떻게 했나?
“평소보다 좀 더 연구량을 늘렸고, 김지석 8단의 스타일에 휘말리지 않기 위해 약간 두텁게 두려고 노력했다.”
 -	형(안형준 3단)과는 연습 바둑을 두나? 
“아주 어린 시절 이후로 안 둔다. (왜 그런가?) 어릴 때 하도 싸워서 그런다. 연구는 같이 한다^^”
 -	중반에 역전당했던 것 아닌가? 
“좌변 전투는 5수만 버티면 되는 수상전이었는데, 김지석 8단의 찝는 수를 못 보고 있었다. 실상 거기서 역전이 된 것이었고, 잡은 것을 잘 처리해서 더 깔끔하게 마무리했다면 김지석 8단이 승리했을 것이다. 그렇지만 내가 하변 끝내기에서 득을 보고 상중앙을 지키게 되었고 그때 승리를 확신했다.”
-	계속해서 같은 파란 티셔츠를 입고 대국장에 나왔다. 
“이번 대회에서 5번 연속 입었다. 이 옷을 입고서 승리를 맛보게 되면서 계속 입게 됐다”
-	취미가 있다면?
“책보고 운동하고 게임한다. 요즘 독서모임에 나가는 데 새로운 걸 아는 즐거움에 푹 빠져 있다.”
-	목표는? 
“아직 세계대회 본선 진출 경험이 없다. 본선에 꼭 올라 보고 싶다.” 
          
 
 
 
 