이세돌의 '90후' 진압법
키르아 7단★의 하이라이트 해설
[집중조명] 
오로IN  2012-10-10 오후 04:21   [프린트｜스크랩]	      
 
▲ 2010년(사진왼편)부터 매년 세계대회 예선에 참가했던 리친청 초단

          최근 3년 간 한국기원 2층 대회장에서 벌어지는 세계대회 예선에서는 중국에서 건너온 고얀(?) 눈빛의 꼬마기사를 볼 수 있었다. 98년생 리친청 초단은 매년 최연소참가자로 주목받았지만, 초창기는 그의 눈빛만큼 매서운 성적은 거두지 못했었다.
2010년부터 세계대회 예선에 참가한 리친청은 초반 성적은 내리 4연패를 기록했고, 한국의 아마추어기사에게도 패할 정도로 약한 모습을 보였다.
그러나 다음 해인 2011년 후반기부터는 서서히 승수를 쌓아가더니 이세돌과의  대국 전까지는 세계대회 전적 17승 4패(2011.8~)를 기록했다. 
승수는 많아졌지만 눈에 띄는 강자는 꺾지 못했고,  본선진출 횟수도 미미했던 리친청이 이번 삼성화재배에서는 예선에서 박영훈을 물리치더니 더블일리미네이션으로 진행한 32강에서 한국의 박정환을 패자조로 밀어내고 최정을 꺾으며 16강에 올랐다.
지난 본선 32강 박정환과의 대국을 본 중국의 녜웨이핑 9단은 "대마를 잡아 이기긴 했지만, 내용은 영 아니었다. 실력 차이가 있더라도 절대로 바둑을 이런 식으로 두면 안 되는 것이다. 박정환이 조금만 신경썼으면 리친청이 일찌감치 졌을 것이다. 젊은 기사들이 집중력은 좋지만, 각 방면에서 절정고수들과는 수준 차이가 크다."라고 혹평을 한 적이 있다. 
하지만 14세 리친청은 몸과 함께 기력도 아직 성장 중이다. 박정환에 이어 16강에서 '절정고수' 이세돌과 대결한 리친청은 과연 어떤 내용을 선보였을까? 중국의 막강한 '90후 세대'중에서도 기대되는 신예 리친청의 진정한 바둑수준은 어느 정도일까? 사이버오로 명해설자 키르아 7단★이 이세돌과의 대결을 살피며 그 답을 찾아본다.
2012 삼성화재배 16강
●이세돌 9단 ○리친청 초단
장소: 대전 삼성화재 유성연수원
날짜: 2012년 10월 9일 
결과: 179수 흑불계승
▼총보
▼ 장면 1 (가벼운 행마)
이세돌에게 백으로 맞선 리친청. 초반은 가벼운 행마로 선취점을 올린 모습이다. 
▼ 참고도 1-1 (흑의 대안)
실전에선 흑이 a의 곳을 막고 1자리로 들여다보았다. 바로 흑 1로 응수를 물어보는 것도 좋았다. 백 2가 기세의 진행인데 흑은 5로 급소자리를 선점할 수 있다.
▼ 참고도 1-2 (의미가 퇴색되다)
장면1의 흑 41로 참고도처럼 13으로 붙이는 진행이 실리는 크지만, 5로 끊어간 의미가 퇴색되어 흑이 좀 싱겁다.
▼ 참고도 1-3 (탄력얻은 백)
실전에서 리친청은 백 4와 흑 5를 교환시키고 백 6으로  가볍게 움직이며 백돌에 탄력을 줬다. 이후 백 8과 10도 늘씬한 행마로 초반은 하변을 견제한 백이 활발한 모습이다.
▼ 장면 2 (방향착오)
리친청에게 한 번의 방향착오가 있었다. 또 중앙 한점이 속절없이 제압당하며 백은 초반 우세한 흐름을 잃게 되었다.
▼ 참고도 2-1(흑 안정)
귀의 맛이 있지만, 실전은 흑 1의 붙임에 백이 가만히 뻗어받았다. 만약 참고도처럼 백 2로 막으면 ▲의 돌이 안정을 찾아 흑이 만족이다.
▼ 참고도 2-2 (과감성이 필요했다)백은 상변을 먼저 건드리며 신중을 기했지만, 바로 백 4로 중앙을 갈라 흑을 공격하는 것이 좋았다.
▼ 참고도 2-3 (실전진행)
백 1, 3은 두터운 수. 하지만 중앙에 연결고리를 생긴 흑이 한숨 돌린 결과다.
▼ 참고도 2-4 (작전변경)
이후 백 1로 붙여갈 때는 3으로 젖히는 싸움을 생각했을 것이다. 다음에 흑의 버팀수도 강력해서 생각이 바뀐 것으로 보인다. 이대로 진행되면 흑 a의 곳도 노림으로 남는다.
▼ 참고도 2-5 (허공을 가른 손)
흑 2의 응수에 백은 3으로 손을 돌렸다. 결과적으로 백은 중앙 한 점을 잡힌 손해가 너무 컸다. 흑이 상변까지 넘어가서 백은 남는 것이 없는 장사다.
▼ 장면 3 (현란한 수순)
좌하에서 백 1에 손을 빼고 흑 2로 막아간 것이 컸다. 백 5의 끊음에 이세돌은 좌하귀 흑 한 점의 맛을 이용해 현란한 수순으로 사석작전을 벌였다.
▼ 참고도 3-1 (백이 a를 둔 이유)
그냥 백 1로 좌변을 넘는 것도 큰자리지만, a 자리에 백돌이 없으면 바로 귀에서 수가 난다. 
▼ 참고도 3-2 (백의 최선)
흑 20까지는 쌍방 필연의 수순이다. 21의 갈림길에서 단수방향이 틀렸다. 참고도 백 21이 지금 형태에선 최선이다.
▼ 참고도 3-3 (이세돌의 호착)
백 1에 흑 2가 실수를 정확히 응징한 호착. 흑은 중앙이 두터워졌다.
▼ 참고도 3-4 (조용한 결정타)
흑 1로 가만히 밀어간 것이 조용한 결정타였다. 흑 5와 7을 기분 좋게 선수하고 9로 하변을 막아서는 흑의 승리가 결정적이다.
▼ 장면 4 (완벽한 마무리)
이후의 진행부터 이세돌의 행마에서 빈틈을 찾아 볼 수 없다. 오히려 백의 약한 돌을 공격해 한 번의 기회를 주지 않고 손쉽게 승리를 거뒀다.
▼ 참고도 4-1 (던질 곳을 찾다)
백 1은 던질 곳을 찾은 수. 흑은 2부터 6까지 수순으로 백을 잡았다. 이미 반면 13집 정도의 차이가 벌어져 있어 백1로 좌변을 살았어도 역전을 노릴 곳이 없다.
[기보해설 ㅣ 키르아 7단★]
 
 
 