이지현, 박정환 천적으로 자리매김 할까 
[하이원리조트배] 
김수광  2012-10-03 오후 04:28   [프린트｜스크랩]	      
 
▲ <왜 졌을까>  대국이 막 끝난 후 박정환(오른쪽)은 머리를 긁적이고 있고 이지현은  승부처를 다시 살펴보고 있다. 이지현은 초반에 득점을 올리면서 내내 우세했다. 이지현은 한국랭킹 1위 박정환에게 3승 중이다.

          이지현 3단이 한국랭킹 1위 박정환 9단을 상대로 강한 면모를 보여주고 있다. 이러다 ‘박정환 천적’이 될지도 모르겠다. 박정환을 상대로 전적 3승 무패를 기록했다. 
3일 서울 성동구 홍익동 한국기원에서 열린 제40기 하이원리조트배 명인전 8강전에서 이지현이 박정환에게 196수 만에 백으로 불계승을 거두며 4강에 진출했다. 하루 전 이세돌 9단에 이어 두 번째로 4강에 입성하게 됐다. 
이지현이 우세해지기 시작한 지점은 우하. 흑의 군사가 많았다 이곳에서 이지현은 날렵한 타개로 흑 진을 부수는 동시에 중앙 두터움을 형성했고, 이를 이용해 중앙에 뜬 박정환의 대마까지 잡았다. 
박정환은 끊임없이 ‘긁기’를 시도했고 또 부분적으로 이득을 챙기기도 했지만 대마가 잡힌 타격은 너무 컸던지라 더 이상 계속 바둑을 진행하지 못했다.  
국후 이지현은 “초반에 하변 빵따냄을 얻어 기분 좋았고 이어서 우하 방면 타개가 잘 되어서 편안한 상태에서 바둑을 진행할 수 있었다”고 말했다.
이전까지 세계대회에서는 2009년 비씨카드배 본선32강 진출, 국내대회에서는 천원전 4강에 올라 본 게 다였으니 세계대회 타이틀 획득 경험이 있는 박정환에 비해 이지현은 중량감에서 떨어진다. 그러나 박정환에게 특별히 강한 이유는 무엇일까? 
일단 이것은 확실해 보인다. 웬만한 강펀치의 소유자들은 힘으로 박정환을 누르려고 하는데, 수읽기가 정교하고 빠른 박정환한테 금세 막히기 마련이다. 하지만 이지현은 호전적인 기풍이면서도 싸우다가 냉정하게 물러서며 호흡을 정리하는 타이밍을 찾아내는 것으로 보인다. 
이번 대국에서 박정환은 여러 형태의 흔들기를 펼쳤지만 이지현은 형세판단을 해 본 후 알기 쉬운 결말로 환원하는 모습을 여러 차례 보여줬다. 이 바둑을 해설한 장수영 9단은 “어지러운 상황을 간명하게 정리하는 능력이 탁월하다”고 평가했다.
이지현은 "전에 박정환 9단에게 이겼던 판은 속기전이었고 초반에 고전했었지만 이번엔 그렇지 않았기 때문에 자신감이 더 상승했다. 박정환 9단을 특별히 더 연구하는 것은 아니지만 최신 기보를 공부하다 보면 자연스럽게 박 9단의 기보가 많다"고 말한다. 
20세로 박정환보다 한 살 많은 이지현은 랭킹이 높은 편에 속한다. 14위 이창호 9단보다 1계단 높은 13위에 올라 있다. 그러나 랭킹에 비해 각 기전에서 높이 올라간 기억이 별로 없다. 이지현은 "명인전 결승에 한번 가보고 싶다"고 단기 목표를 밝혔다. 
현재 치러지고 있는 이번 기 하이원리조트배 명인전 8강전은 강자들이 즐비하다. 백홍석 9단 대 홍성지 8단, 최철한 9단 대 박영훈 9단이 앞으로 4강을 놓고 다툴 예정이다. 
▲ 복기 중인 이지현. 실리 지향적이고 전투적인 기풍인 이지현은 차분하게 바둑을 풀어나가다가 강력한 노림수를 터뜨리는 걸 좋아한다. 
▲ 점심시간은 12시부터 1시간 주어지는데 박정환은 30분 만에 돌아와 대국실에 들어와서 반상을 뚫어지라 들여다봤다. 
▲ 이지현이 입을 굳게 다문 채 대국에 몰입하고 있다. 
▲ 착수하는 이지현.  
▲ 박정환과 이지현의 바둑은 오후 4시가 되기 전에 종국됐다. 더 길어질 것으로 보였으나 박정환의 대마가 잡히면서 종국이 앞당겨졌다.  
 
 
 