중국이로세, 중국이로세
한․중 아마바둑 훈훈한 바람
[한중아마바둑교류전] 
오로IN  2012-10-11 오후 04:08   [프린트｜스크랩]	      
 
▲ 입단 50주년을 맞은 조훈현 9단(사이버오로 소속), 한중 아마 팬들의 열화와 같은 요청에 단상에 섰다. 그리고 노래를 불렀다. 
- 한․중 수교 20주년 맞아 아마추어 교류전 열려
중국내 반일 감정은 지극하다 못해 살벌한 지경에 이르렀지만, 한중의 아마바둑은 그야말로 훈훈하다. 
11일 한국기원은 보도자료를 통해 "한중 프로바둑계는 세계바둑계 최강을 놓고 경쟁하는 사이지만, 그 저변의 한중 아마추어바둑계에는 훈풍이 불고 있다."고 전했다.  
한국과 중국의 바둑애호가 100명이 한자리에 모여 한바탕 바둑축제를 열었다. 지난 10월 4일~5일 중국 베이징시 허난따샤(河南大厦)호텔에서 열린 ‘2012 한․중 아마추어 교류전’이다.
이 대회는 한․중 바둑애호가들의 바둑교류를 통해 우의를 증진하고자 하는 다소 거창한 목적 아래 개최됐다. 올해는 양국 50여 명의 아마추어들이 한데 모여 거창하다기보단 소박하고 즐거운 바둑축제로 승화시켰다. 
한국에서는 여성바둑연맹 회장을 역임한 이명덕 아마5단을 비롯해 이광순 3단, 김선옥 3단, 고정남 4단 등 여성바둑인들과 한용근 경희대 명예교수(아마5단), 김태흥 현현각 대표이사(아마6단), 서예가 김창동(아마6단), 장재익 고합종합건설 대표이사(아마4단)등 각계의 바둑애호가가 참가했다.
10월 4일 개막식을 시작으로 5일에 2회전의 교류전을 진행한 결과는 중국의 승리, 종합전적 73승 27패로 앞섰다. 사실 승부는 중요치 않다. 
중국기원도 이 교류전에 큰 관심을 가졌다. 교류전이 진행되는 동안 중국 국가발전 및 개혁위원회 뚜잉(杜鷹) 주임(차관급), 중국기원 류스밍(劉思明) 원장과 천딴화이(陳丹淮) 부주석이 함께 했고, 한국기원은 이종구 이사와 서대원 이사가 나섰다. 한국기원 이사인 조훈현 9단은 지도기, 귀빈대국, 페어대회를 통해 한중양국의 애호가들과 수담을 나눴다.
교류전을 찾은 한국의 아마추어 및 관계자들은 6일 천안문광장, 천단공원, 자금성 등 중국의 주요 명소들을 찾아 중국문화를 체험했다. 7일 귀국길에 오르며 한국 애기가들은 "이번 대회를 성공적으로 개최해 준 중국기원에 감사하며, 승부를 떠나 함께 즐길 수 있었던 이런 대회를 앞으로도 한중 양국 기원이 자주 개최해 주길 바란다"고 이구동성으로 말했다.  
한중바둑교류전은 지난해 10월 23일~26일까지 한국 서울 잠원동 더리버사이드호텔에서 처음 열린 후에 이번이 2회째다. 이번 대회를 총괄 기획한 이종구 전 새누리당의원은 차기대회는 2013년 10월에 한국에서 개최할 것이라고 밝혔다.
한편 10월 11일 밤은 또다른 한중 대결로 반짝일 예정. '사이버오로 10월 랭킹최강전 1회전' 한중전 3판이 오후 8시 9시, 10시에 오로바둑 인터넷 대국실, 오로 1서버에서 열리는 것, 대국은 별의전쟁(韓)- black2012(中), Dr.킬러(韓)-zsxhsm(中), 바둑리거(韓)-3266732(中)의 3대국이다. 랭킹전의 우승상금은 500만원이다.
 
▲ 중국 서예가의 귀한 작품을 한국 선수단에게 선물
▲ 중국기원 류스밍 원장(우)이 한국기원 서대원 이사에게 감사패를 전달
▲ 이종구 이사(전 국회의원, 좌)는 중국기원 명예단증을  류스밍 원장으로부터 받았다  
▲ 화려한 개막식 공연
▲ 신기한 개막식 공연
▲ 또 다른 개막식 공연
▲ 한중페어바둑, 이종구- 서대원 VS 뚜잉 - 류스밍
▲ 조훈현의 대중국 외교, 이겼을까 져줬을까. 중국기원 천딴화이 부주석을 상대로 지도기
▲ 이종구 전 의원(새누리당)과 뚜잉 중국 국가발전위원회 부주임의 대국
▲ 교류전 모습
▲ 본격적인 대국에 앞서 한-중의 아마추어 애호가들이 악수하며 인사를 나누고 있다. 
▲ 뚜잉 주임(차관급)도 노래로 화답
▲ 서예가 김창동 선생이 뚜잉 주임에게 서예작품을 선물로 전했다 
 
 
 
 