'바이링배 4강' 씨에얼하오가 128위?
중국랭킹 1위에 천야오예! 구리, 콩지에, 창하오는 여전히 하락세
[중국랭킹] 
박주성  2012-09-20 오전 11:57   [프린트｜스크랩]	      
 
▲ 8월31일까지 성적으로 집계한 최신 중국랭킹

          중국기원이 2012년 8월 31일까지의 성적을 집계한 중국프로기사 최신랭킹을 9월 20일 오전 10시 중국기원 홈페이지 공지사항란에서 발표했다. 중국기원은 4월 30일, 8월 31일, 12월 31일을 기준으로 성적을 집계하여 매년 세 차례 중국기원 공식랭킹을 발표하고 있다.
지난 4월 랭킹 9위였던 천야오예가 2682점으로 중국랭킹 1위에 올랐다. 1점 차이로 2위에 머문 기사는 퉈지아시. 그 뒤로 스위에, 씨에허, 탄샤오, 저우루이양, 장웨이지에, 왕시, 박문요, 구리 순으로 3위부터 10위 자리를 채웠다. 
10위 권내에서 기사로는 퉈지아시(2위)가 무려 12등급을 올라 가장 큰 상승폭을 보였다. 리엔샤오가 11단계, 38위의 리쉬엔하오는 10단계 상승해 23위와 38위를 차지했다. 
올해 LG배 우승자인 장웨이지에는 3단계 하락해 7위, 제4회 비씨카드배 결승진출자였던 당이페이는 2단계 올라 24위에 머물렀다.  
구리는 8위에서 9위, 콩지에는 3위에서 15위, 창하오는 38위에서 41위로 하락세를 이어갔다.  중국으로 건너간 루이나이웨이는 69위, 네웨이핑이 92위에 랭크되었다. 
한편 2012 삼성화재배 16강에 오른 리친청 초단은 96위, 제1회 바이링배 4강에 진입한 씨에얼하오 초단이 128위로 순위매김했다. 지난 바이링배 8강에서 한국랭킹 1위 박정환을 패퇴시킨 저우루이양은 8월 중국랭킹에서 6위를 차지했다. 
※ 이 랭킹은 9월 20일 오전 10시에 중국기원이 홈페이지를 통해 '공시'한 랭킹으로 추후 약간의 변동이 있을 수 있습니다. 이후 발표되는 최종확정판에서 랭킹 변경이 있으면 바로 업데이트하겠습니다.
☞최신 중국랭킹 순위보기 <클릭> 
 
 
 
 
 