'응씨룰', 이세돌이 이겼다?
'4패빅'으로 다시 보는 응씨룰
[기자수첩] 
박주성  2012-09-29 오전 00:22   [프린트｜스크랩]	      
 
▲ 제7회 응씨배 준결승에서 축사 중인 잉밍하오 회장

          이창호-박정환, 씨에허- 판팅위가 대결한 제7회 응씨배 준결승 3번기가 중국 쓰촨성(四川省) 청두(成都) 칭청(青城)국제호텔 특별대국실에서 9월 23일부터 26일까지 벌어졌다.
준결승 1국이 벌어지기 전날(22일), 칭청호텔 연회장에서 준결승 대국자 이창호, 박정환, 씨에허, 판팅위와 정동식 한국대표단장, 류스밍 중국기원 원장, 녜웨이핑 9단 등이 참석한 가운데 개막기념 만찬이 열렸다. 
이날 응창기기금회대표 잉밍하오 회장은 의례적인 인사말 뒤에 다음과 같아 축사했다.
"지난 삼성화재배 이세돌 9단과 구리 9단의 대국에서 '4패 빅'이 나와 무승부가 되었다. 이 대국은 응씨룰에 의하면 무승부가 나올 수 없고, 결과적으로 구리가 진 것이다.  나는 진심으로 이런 상황이 응씨배에서 나오길 기원했다. 이 대국은 응씨룰의 우수함을 보여주는 하나의 사례다. "
응씨룰 '무승부'는 없다
4년마다 열리는 '바둑올림픽' 응창기배. 대회관계자가 매회 시합 개최 전 각국 기원으로 보내는 안내문 첫 장에는 '합리적인 응씨바둑 규칙으로 세계바둑룰을 이른 시일 내에 통일하기 위함'이라고 개최 목적을 적고 있다.
잉밍하오 회장이 언급한 대국은 지난 9월 5일 열린 삼성화재배 본선 2회전으로 한중의 '양웅' 이세돌과 구리가 상대전적 14 대14에서 만난 분수령과 같은 대국이었다. 
당시 이 대국에서 4패 빅이 나오자 관계자들의 협의 끝에 '무승부'로 처리하고 '재대국'을 결정했다. 
결국 이세돌은 2회전 구리와의 재대국에서 패했지만, 패자부활전 격인 3회전에서 장쉬를 물리치고 간신히 삼성화재배 16강에 진출했다. 그러나 이세돌은 그 뒤에 벌어진 꾸이린배 결승에서 다시 구리에게 패했다. 이런 중요한 일전에서 나온 '4패빅 무승부'는 응창기기금회 입장에서는 최고의 호재였을 것이다.
96년 판 응씨바둑규칙 후기에는 '전통바둑룰은 간단하고 쉽게 기억할 수 있다는 장점이 있지만, 패 규칙 등이 불완전해 무승부 판례를 허락하고 있다. 무승부는 이미 배정된 전체 시합일정을 깨뜨릴 수 있고, 이런 바둑규칙은 장기적으로 반드시 도태될 것이다.'라 적고 있다.
23년 간의 연구성과
현재 통용되고 있는 바둑룰은 한국룰(=일본룰), 중국룰, 응씨룰이 있다. 크게보면 한국(일본)룰의 편리성과 중국(응씨)룰의 합리성이 대치하는 형국이다. 
응씨배를 만든 고(故) 잉창치(應昌期) 회장은 절강성 닝포시(寧波市)에서 태어났다. 은행과 공업계열에 각각 30 년간 몸을 담아  증권, 식품, 화공, 양모 등 다양한 사업에서 성공을 거둔 대만의 재벌이다.
또한 그는 평생 바둑을 좋아한 애호가였다. 또 바둑이 여가생활의 취미를 넘어 세계적인 스포츠가 될 것이라 생각해 완전무결한 규칙을 준비하는 것이 필요하다고 여겼고, 1973년부터 1996년까지는 오로지 바둑규칙만을 연구했다고 한다. 
장장 23년 간의 연구로 쌍방의 바둑돌을 180개로 한정해 계가하는'전만계점'법과 독특한 벌점제 시간패규정 등을 기본틀로한 응씨룰을 제창해 88년 세계대회인 응창기배를 만드는데 이르렀다. 
이렇게 완성된 응씨룰에 대해 잉창치 회장의 자신감은 대단했다. 그래서 공식대국 중 응씨룰로 해결되지 않는 장면이 생긴다면 양 대국자에게는 각각 5만불을 지급하겠다고 공언하기도 했다. 응씨룰은 최종 96년판 개정룰까지 규정되어 있다.
'3패' = '단패'
잉밍하오 회장은 어떤 이유로 지난 삼성화재배 대국이 이세돌의 승리라 주장했을까?  이세돌-구리의 '4패빅'에 들어가기에 앞서 먼저 응씨룰의 '3패빅' 규칙을 소개한다. 간단히 설명하면 응씨룰에서 3패는 단패와 같다. 
 응씨룰은 3패빅이 모양이 만들어지면 한 쪽이 첫 패를 따낸 후에는 상대방에게 연관된 자체패를 쓰지 못하게 규정한다. 그러므로 단패와 똑같이 다른 곳에 패감을 써야 이 패를 되따낼 수 있다.
참고도 1 - 3패빅의 단순화된 형태: 응씨룰에서는 백이 a를 따낸 후에는 흑이 다른 곳에 패감을 써야 b로 다시 따낼 수 있다. 즉 a-b패가 시작되면 흑백 모두  c와 d자리를 패감으로 이용할 수 없다.  ==>
응씨바둑규칙 패모양 분류에서 나온 '쌍둥이패'가 이런 규정의 근원이 되었다.  예를 들어 그림 1의 경우 백이 b를 따낸 상황에서 b의 백궁도와 C의 백궁도는 한 몸인 '쌍둥이패'로 패따냄의 효과가 동시에 적용 된다는 것이다. 결국 흑은 다른 곳에 패를 써야 b나 c를 되따낼 수 있다.
 ※한국기원 대국규칙은  제20조에서 ' 대국 도중에 동일한 국면의 반복상태가 생길 경우 어느 쪽도 양보할 수 없는 상황이라면 그 시점에서 무승부(판빅)로 한다.'고 규정한다.
응씨룰, 승자는 '이세돌'
지난 삼성화재배와 같은 '4패 빅'의 상황은 어떻게 해결할까?  다음은 이세돌-구리 대국의 해결방안으로 응씨재단 측이 제시한 자료를 정리한 것이다. 실전은 4패를 확인하고 163수 만에 무승부 처리되었다. 
▽2012 삼성화재배 본선 2회전 : ●구리 9단 ○이세돌 9단 - 163수 무승부
4패에서 흑백이 서로 패를 교환해 동형반복이 되면  그 '순환'자체에 패의 의미를 부여한다. '한순환' 후에는 4패 이외의 다른 패감을 써야 다시 4패 중 하나를 다시 따낼 수 있다.
응씨룰에서는 이를 변궁(變窮:변화가 다했다)이라고 표현한다. 즉 패의 순환을 한 번 마치면 부분적인 변화는 완료되고 더 이상 손을 쓸 수가 없다는 원리다. 
▲참고도 2 - 백이 한 수를 더 두면 4패를 시작한 처음의 모양으로 돌아간다 
침고도 2와 같이 백이 164로 두면 4패가 시작된 처음의 모양으로 돌아간다. 응씨룰에서는 이렇게 한순환을 마치면 흑이 다른 곳에 패감을 써야 4패 중 하나를 다시 되따낼 수 있다. 
▲참고도 3 
만약 흑이 165로 패감을 쓰고 백이 167로 받아줘도 다시 한순환이 돌면 흑은 또 패감을 써야하는 처지에 놓인다. 결국 4패가 형성된 후에 흑(구리 9단)은 영원히 패를 이기지 못한다.
▲참고도 4 - 선택권을 가진 이세돌
하지만 이 상황에서 백의 입장은 다르다. 참고도 4와 같이 백 1, 흑 2의 교환 후, 백은 A자리로 이어 4패를 3패로 만들 수 있다.  응씨룰에 의하면 3패는 곧 단패와 의미가 같기 때문에 백(이세돌)은 패감이 많다면 언제든지 이 수를 결행해 흑대마를 잡을 수 있다.
또 백이 적당한 패감이 없다면 그냥 손을 빼는 것도 가능하다. 대국이 종료될 때까지 서로 건드리지 않으면 '사패쌍활'의 규정에 의해 부분적으로 빅으로 처리된다. (4패는 짝수로 패의 궁도가 동일하기 때문에 응씨계가법에서는 똑같이 계산된다.)
4패가 부분적으로 빅이 되어도 집이 많은 백이 이긴다. 게다가 백은  3패(=단패)로 만들어 흑대마를 잡을 수 있는 선택권도 있다. 결과적으로 이 대국은 무승부가 아니라 이세돌의 승국이다. 
▲ 삼성화재배 본선 2회전 '재대국'에서 패한 이세돌 9단
▲ 개막식 후 다음 날부터 시작한 제7회 응씨배 준결승에서는 박정환 9단이 이창호 9단을 2-0으로 꺾고 결승에 진출했다. 결승 상대는 중국의 판팅위 3단이다. 
 
 
 