'10번기', 누가 먼저 날까?
13,14일 준플레이오프 10번기, 오로 VS 포스코
[2012한국바둑리그] 
오로IN  2012-10-12 오후 00:30   [프린트｜스크랩]	      
 
▲ 13일 대진오더

          총규모 40억, 총상금 26억, 우승상금 3억, 준우승상금 2억, 3위 1억, 4위 5천만원. 한국바둑리그를 화폐 수치로 표현했다. 그야말로 한국바둑계 1년 농사의 최대 수확철이 눈 앞에 다가왔다. 누가 뭐래도 여기에 끼이느냐 끼이지 못했느냐가 한 해  농사의 큰 부분을 차지한다. 
'2012 KB국민은행 한국바둑리그'가 6개월 넘는 정규리그를 마치고 본격적인 포스트시즌에 접어들었다. 이번주 토요일과 일요일에 열리는 준플레이오프는 정규리그 3위를 차지한 스마트오로(한종진 감독)와 4위를 차지한 포스코LED(김성룡 감독)의 대결이다. 방식은 10번기다. 각팀 5명이 모두 출전해 싸우는 10번기로 3위를 차지한 스마트오로는 5승을 거두면 승리하고, 4위를 차지한 포스코 LED는 6승을 차지하면 승리한다. 어느 팀이건 승리 승점이 채워지면 남은 판은 두지 않는다. 
"났어요!" 
10번기에서 누가 먼저 점수를 낼까, 다승왕 김승재, 이영구의 투톱을 보유한 오로는 5승만 채우면 되니 일단 유리하다. 그러나 강동윤,홍성지,목진석 트리오가 버티는 포스코는 역시 신안팀 이상훈 감독의 말마따나 껄끄럽다. 
13일 토요일 서울 홍익동 한국기원서 열리는 준플레이오프 1차전의 오더는 이미 나온 상태다. 전체적으로 호각이지만 김성룡 감독이 일단 오더싸움에선 조금 좋은 자리를 잡았다는 평가가 나온다. 
정말 그러한지 오로팀 한종진 감독의 생각을 물었다. 한종진 감독은 "4-5국 오더를 어느 정도 간파(?)당한 느낌이 있어 아쉽다."고 말한다. 특히 4국에 나온 주장 이영구가 포스코팀의 5장 온소진을 만난 것이 한 감독의 입장에선 속 쓰리다. 정규리그 초반 성적은 안좋았지만 후반기들어 주장 이영구가 절정의 컨디션을 자랑하고 있기 때문이다. 한 감독의 원래 의도라면 이영구 선수는 최소 상대의 1~3지명자 선수를 만났어야 할 것이다. 
한종진 감독은 13일의 1국과 2국은 팽팽할 것으로 내다보고 있다. 한 감독은 "1,2국에서 1승 1패를 하면 스마트오로가 불리하지 않다. 하루 뒤인 일요일까지 감안하면 전체 승부에서 유리할 수도 있다." 라고 말한다. 
첫 날의 승부판은 3국과 5국을 보고 있다. 한 감독은 "첫날의 3국, 5국이 중요한 고비 판이다. 선수들도 오더가 나온 순간 서로 말은 안했지만 잘 알고 있을 것이다. 상대팀 선수들도 그럴 것이다"라고 말한다. 
5국의 안조영-박승화 대국은 박승화가 통산전적에서 4전 4승 전승이다. 역시 이 부분은 김성룡 감독의 대국 전 샅바 싸움이 빛났다. 김성룡 감독은 첫 날 오더에 대해 "내 예상이 적중했다. 첫날 오더는 마음에 든다"라고 밝혔다고 한다. 
김성룡 감독은 포스트시즌을 앞둔 미디어데이 기자회견에서 "오로팀과 포스코는 팀칼러가 비슷하다. 어린 선수들을 위주로 뽑았다기보단 20대후반, 30대 선수들도 중용했다. 자기관리가 강한 선수들이라 팀화합도 잘되고 끈끈하다"고 평한 바 있다. 그래서 오로와 포스코의 승부는 항상 '5:5'의 가능성을 지닌다.
그렇다면 14일의 오더는 어떻게 될까? 아마도 양팀에서 가장 믿을 만한 선수 3명이 6,7,8국에 모조리 배치될 것 같다. 팀승리 승수가 채워지면 뒷 판은 두지 않기에 그렇다. 아직 오더가 나오지 않은 14일 '1,2,3' 매치가 기대된다. 
한편 5장 조훈현 선수 대신 주전자리를 꿰찬 락스타리거, 슈퍼팬더 민상연의 컨디션은 어떨까? 준플레이오프에 출전한 유일한 락스타리거다. 한종진 감독은 "최근 컨디션이 썩 좋지는 않은 거 같다. 무리한 다이어트 때문은 아니다. 부담도 되고하니 그런 거 같다. 잘 준비하고 있다"고 말했다. 
▲ 포스트시즌을 앞둔 4개 팀 감독과 대표선수
▲  백조로 변태 중인 미운오리, 지난5일 미디어데이에서 포즈를 취한 정규리그 3위 스마트오로팀, 다승왕 김승재 선수가 당일 대국으로 인해 사진에서 빠져있다.  
▲ 정규리그 4위팀 포스코LED, 김성룡은 스스로가 운이 좋은 '운장'이라며 '명장'소리 듣는 감독보다 더 좋은 성적을 내겠다고 말했다.
포스트시즌에 진출한 또 다른 두 팀은 정규리그 1위의 한게임(감독 차민수)과 2위의 신안천일염(감독 이상훈)이다. 준PO 승리팀은 2위 신안팀과 플레이오프를 치르고 플레이오프 승리팀은 한게임팀과 챔피언 결정전을 치른다. 
준플레이오프는 1차전은 13일 오후1시부터 사이버오로에서 오후 1시부터 인터넷 중계하며 바둑TV에서 생방송으로 진행한다. 대국은 한 판씩 두어지며 한 대국이 끝나는 즉시 15분 후에 다음 대국으로 이어진다.
2012 KB한국바둑리그는 지난해 우승팀인 포스코LED를 비롯해 넷마블, 신안천일염, Kixx, 티브로드, 한게임 등 지난해 참가팀 6개팀과 롯데손해보험, SK에너지, 정관장 등 3팀을 더했고 '스마트오로'가 마지막 제10구단으로 합류하며 역대 최다 10개팀으로 출범했다. 
한국바둑리그는 이전의 '2일 1경기'를, '1일 1경기'로 변경해 속도감을 크게 높였으며, 매 경기는 매주 목, 금, 토, 일 저녁 7시(1, 2국) 저녁 8시(3국), 밤9시(4, 5국)에 동시대국으로 펼쳐졌다. 모든 대국은 40초 초읽기 5회. 2012 KB 한국바둑리그 규모 역시 역대 최고 40억이다. 
한국바둑리그 정규리그는 10개팀 더블리그(18라운드)로 총90경기(대국 수 450국)가 벌어지며, 순위는 팀 전적(승률)→개인승수→승자승→동일팀 간 개인승수→상위 지명자 다승 순으로 가린다. 10월 말부터 열리는 포스트시즌은 정규리그 상위 4팀이 스텝래더(준플레이오프, 플레이오프, 챔피언결정전) 방식으로 최종 우승팀을 확정하게 된다. 
한국리그의 모든 경기는 바둑TV에서 방송 생중계로 진행하며, 사이버오로에서 인터넷 중계한다. 오로바둑 어플로 모든 스마트폰, 태블릿 PC에서 관전할 수 있다. 아래 배너를 클릭하면 사이버오로 바둑리그 홈페이지에서 바둑리그 순위, 팀 선수, 대회 일정, 뉴스 등을 자세히 볼 수 있다. 
 
 
 
 
 