'미운오리 날자꾸나', '21일 운명건 대결'
포스트시즌을 정조준한 '스마트오로-포스코LED'의 마지막 라운드(18R) 21일 개막
[2012한국바둑리그 17R] 
오로IN  2012-09-21 오전 02:43   [프린트｜스크랩]	      
 
▲ 스마트오로는 지난 6월 연고지인 강원도(강릉)으로 전지훈련을 갔다 왔다. 오로 락스타리그 선수, 내셔널리그 강원팀, 스마트오로팀 선수, 전지훈련을 준비한 고광록 단장, 팀 관계자들이 모두 함께 했다.(PHOTO=박주성 기자)
 - 미운오리 날 수 있을까? 21일 스마트오로 - 포스코 LED와 운명의 대결
- 스마트오로, 포스코 LED 두 팀 모두 패하면 나락
- SK 유종의 미, 17라운드 마지막 경기에서는 'SK에너지'가  롯데손해보험 상대로 4-1 대승 
“그래, 이렇게 하는 것이야!”
오랜만에 1~5지명이 나란히 출전하여 1~4지명이 승리를 거두는, 전형적인 ‘잘 나가는 팀’의 면모를 보여준 SK에너지가 7위로 도약했다. 올 시즌 최장기간 꼴찌를 도맡아했던 SK에너지가 당당 7위까지 치솟았다.
‘그들만의 리그’도 뜨거웠다! 20일 서울 바둑TV스튜디오에서 벌어진 KB국민은행 2012한국바둑리그 17라운드 5경기에서 SK에너지는 롯데손해보험에 4-1로 대승을 거두었다. 
이로써 SK에너지는 최근 3연승을 기록하며 올 시즌 가장 높은 위치인 7위까지 올랐다. 한편 롯데손해보험은 같은 6승11패지만 개인승수에 밀려 8위.
SK에너지는 시즌을 시작하자마나 연패에 빠지면서 꼴찌로 추락했고, 롯데는 중위권까지 치솟으며 한때 4강을 넘보기도 했다. 그러나 후반기에 들어서면서 SK는 1,2지명 최철한 안국현이 살아나면서 제 모습을 갖추기 시작했고, 롯데는 주포 이창호가 결장하는 회수가 잦아지면서 팀 성적이 곤두박질 쳤다. 상승세의 SK와 하락세의 롯데의 17R 승부는 애초부터 기울어져 있었는지 모른다.
▲ ▲ 올 시즌 처음으로 1~4지명이 동시에 승리한 SK에너지. 진시영 최철한 안국현 김동호
●○…‘뚝심’ 진시영, 기선 제압하다!
① 진시영-김정현 ② 조혜연-박준석
1승1패를 예상했다. 그러나 롯데의 경우는 2승도 가능하다고 보았을 것이다. 초점은 1국. 이름값은 팽팽하지만 최근 성적을 보면 그렇지도 않다. ‘뚝심’ 진시영은 성적이 안정세로 돌아섰고, 작년의 활황세는 온데간데없는 김정현은 최근 리그에서 5연패.
역시 기세는 무시할 수 없었다. 진시영(흑)은 좌하귀 백 진에서 비록 늘어졌지만 패를 만들면서 계속적으로 김정현을 위협했다. 더불어 중앙으로 두텁게 한 칸씩 행마하면서 두텁게 자신의 스타일로 바둑을 이끌었다. 한때 좌상귀에서 치중하여 백을 괴롭히고, 중앙 백의 엷음을 노리는 등 전판을 주도한 끝에 낙승.
‘여류최강’ 조혜연은 락스타 박준석(흑)과 힘으로 맞섰다. 그러나 초반 하변 흑 진에서 상당히 고초를 당하면서 전반적으로 밀리기 시작했다. 조혜연의 강점이라면 단연 전투인데, 초반부터 너무 대마가 몰려다니면서 역공을 취할 찬스를 놓친 것이 아팠다.
▲‘늦바람난 SK에너지. 롯데 에이스 한태희에겐 ‘천적’인 안국현. 3전 전승이다
▲ 1국에서 기선을 제압한 진시영
▲ 끝까지 최선을 다했지만 초반 난조가 부담된 조혜연은 패
●○…최철한 6연승, 안국현 4연승
③ 최철한-나현 ④ 김동호-최명훈 ⑤ 안국현-한태희
3국이 역시 승부처였다. 최철한-나현은 창과 방패의 싸움이었다. 다만 나현은 7승7패로 그 답지 못한 성적이었고 최철한은 최근 5연승으로 지는 법을 잊었다. 초반부터 최철한(흑)은 앞서나갔다. 하변에서 큰 모양을 형성하자 곧 나현은 뛰어들며 난전에 돌입했다. 그러나 수습과정에서 백은 너무 많은 악수를 두는 바람에 상처뿐인 수습이었다.
중반 들어 한 번의 역전은 있었다. 최철한이 불확실한 상변과 하변 백에게 공격을 엿보는 사이 좌변에서 백은 실리를 확보하며 버틴 것이 성공했다. 
그러나 나현은 장기인 후반 끝내기 착각으로 한 점을 보태주어 재역전이 되고 말았다.
4,5국에서 SK는 허리진 김동호와 안국현이 나섰고 롯데는 노장 최명훈과 한태희가 맞섰다. 2승을 모두 거두어야 하는 롯데로서는 부담이었다. 
최명훈은 비교적 열세가 예상되었지만, 무엇보다 ‘에이스’ 한태희도 안국현에게는 2전 전패로 힘들어하는 매치 업이었다.
역시 예상대로 흘러갔다. 안국현(흑)은 한태희에게 초반부터 맹공을 가했다. 한태희가 하변에서 무심코 선수행사를 할 때 안국현은 손을 빼면서 중앙 백 대마를 심하게 몰아가면서 거의 잡을 뻔한 상황까지 이르렀다. 결국 대마는 온전하긴 했지만, 그 대가로 흑이 상변 등지에서 실리로 이득을 많이 본 끝에 승리를 가져갔다.
한편 최명훈은 1990년대 유행하던 큰 모양포진으로 김동호(백)를 혼란에 빠뜨렸다. 그러나 우상방면 백을 너무 급하게 공격하다 오히려 역습을 당하면서 우상귀에서 너무 출혈이 컸다. 결국 최명훈은 초반에 내준 실리가 부담이 되어 패하고 말았다.
●○…운명의 대결 개봉박두!
이제 각 팀마다 마지막 1경기씩 남겨놓았다. 21일은 18라운드 1경기 스마트오로-포스코LED의 숨 막히는 대결이 펼쳐진다. 양 팀은 이번 결과에 따라 준플레이오프 진출이 확정된다. 물론 3위 스마트오로는 지더라도 여타 경기의 결과에 따라서 올라갈 가능성이 생기지만, 개인승수가 모자라는 포스코LED는 4승1패 이상으로 압도적으로 이겨야 한다.
① 김승재-홍성지 ② 민상연-목진석 
③ 홍기표-박승화 ④ 이영구-강동윤 
⑤ 안조영-온소진
(앞 스마트오로, 뒤 포스코LED)의 매치 업이다.
거의 전승을 거두어야 하는 포스코LED로서는 1국이 가장 중요하다. 홍성지가 지난 주 ‘비디오판독’ 대국에서 아깝게 패했기 때문에 어떤 컨디션으로 나오느냐가 변수. 상대전적에서 김승재가 무려 6승1패를 거두고 있다는 점은 악재. 그러나 역설적으로 이 바둑만 이긴다면 극적인 4강 가능성도 생긴다.
오로팀의 입장에선 여유가 있는 것 같아도, 실은 뒤의 세 팀과 큰 차이가 아니다. 스마트오로 또한 패배하는 경우 포스트시즌 진입을 절대 장담할 수 없다. 1-4이상으로 지면 가능성이 없다 봐야하고 2-3으로 지면 다른경쟁팀의 '패배'만을 기다리는 지지리궁상을 떨어야한다. 스마트오로의 결론또한 이기는 길 밖에 없다.  언제까지 미운오리로 남을 수는 없는 일, 사력을 다할 것이다.
그래서 21일의 경기는 그 자체로 명승부가 될 전망. 놓치지 마시라! 
▲ ‘창’ 최철한이 ‘방패’ 나현을 뚫었다
▲ 최명훈은 큰 모양으로 나섰지만 성급한 공격이 화를 불러 패퇴
▲ SK에너지 검토실
▲ 락스타 선수로 채워진 롯데손해보험 검토실
2012 KB한국바둑리그는 지난해 우승팀인 포스코LED를 비롯해 넷마블, 신안천일염, Kixx, 티브로드, 한게임 등 지난해 참가팀 6개팀과 롯데손해보험, SK에너지, 정관장 등 3팀을 더했고 '스마트오로'가 마지막 제10구단으로 합류하며 역대 최다 10개팀으로 출범했다. 
한국바둑리그는 이전의 '2일 1경기'를, '1일 1경기'로 변경해 속도감을 크게 높였으며, 매 경기는 매주 목,금, 토, 일 저녁 7시(1, 2국) 저녁 8시(3국), 밤9시(4, 5국)에 동시대국으로 펼쳐진다. 모든 대국은 40초 초읽기 5회. 2012 KB 한국바둑리그 규모 역시 역대 최고 40억이다. 
한국바둑리그 정규리그는 10개팀 더블리그(18라운드)로 총90경기(대국 수 450국)가 벌어지며, 순위는 팀 전적(승률)→개인승수→승자승→동일팀 간 개인승수→상위 지명자 다승 순으로 가린다. 10월 말부터 열리는 포스트시즌은 정규리그 상위 4팀이 스텝래더(준플레이오프, 플레이오프, 챔피언결정전) 방식으로 최종 우승팀을 확정하게 된다. 
한국리그의 모든 경기는 바둑TV에서 방송 생중계로 진행하며, 사이버오로에서 인터넷 중계한다. 오로바둑 어플로 모든 스마트폰, 태블릿 PC에서 관전할 수 있다. 아래 배너를 클릭하면 사이버오로 바둑리그 홈페이지에서 바둑리그 순위, 팀 선수, 대회 일정, 뉴스 등을 자세히 볼 수 있다. 
[자료제공 | 바둑리그 운영본부 ]
 
 
 