최정, 연승도 결정력도 만점 
키르아 7단★가 본 지지옥션배 최정-조훈현의 최종국
[지지옥션배] 
오로IN  2012-10-22 오후 07:06   [프린트｜스크랩]	      
 
 

          지난 5기 때 최정 2단은 파죽의 8연승을 거뒀다. 아기자기하던 아가씨 대 아저씨 대결의 균형을 확 무너뜨리는 활약이었다. 
 6기에 최정은 연승에 대한 욕심을 버렸고 뒤 순번으로 나왔다. 12명의 여류팀 선수 중 11번째 선수였다. 뒤로는 든든한 맏언니 박지은 9단이 버티고 있었다. 
상대는 마지막 남은 바둑황제 조훈현 9단. 최정은 지난번 같은 연승을 보여주지 못한 대신 화끈한 결정력을 보너스로 제공했다. 현란한 조훈현의 스텝에 초반은 동요되는 듯하던 최정은 결정의 순간에 우지끈 끊어 버리는 강단을 선보였다. 일거에 황제의 대마는 생명이 다했다. 여류 팀의 우승도 이렇게 결정이 났다. 
제6기 지지옥션배 여류 대 시니어 연승대항전 최종국 
● 조훈현 9단 ○최정 2단
장소: 바둑TV스튜디오
날짜: 2012년 9월 18일 
결과: 188수 백불계승
▼ 실전(1~188) 
 ▼ 장면1(초반은 '조국수님' 스타일) 
초반의 진행은 '조국수님' 속력 행마가 돋보이는 포석으로 진행되었다. 좌상에서 백이 조금 무겁게 출발해 흑이 조금 편한 출발이 되었다.
▼ 참고도1-1(백, 무난) 
흑1의 일립이전은 조훈현9단의 바둑에서 자주 쓰이는 수법으로 발이 빠른 장점이 있다. 실전에 백8로 a의 곳을 짚은 게 강수다. 간명하게 처리하려면 백8로 하나 막아 두고 선수를 뽑아 하변에 향하면 된다. 
▼ 참고도1-2(무거움을 피하다)
12에 단수에 대해 실전에서 14의 자리에 이었는데 무거웠다. 지금처럼 13으로 중앙 쪽 단수를 치고 15,16까지 선수를 뽑아 17로 좌하를 먼저 차지하는 편이 좋았다.
▼ 참고도1-3(좌변을 선점)
백5 때 실전에서 흑은 7자리에 늘었다. 나름 두터운 수법이었다. 그러나 보통은 지금처럼 흑6으로 좌변으로 벌리는 것이 일반적인 감각이다. 12까지 진행되고, 이후 a의 끊어 가는 맛을 노릴 수 있다. 
▼ 참고도1-4(급한 곳 vs 큰자리) 
백4는 최정 2단의 놀라운 감각.  선악을 제쳐두고라도, 5선에 두는 대범함이 놀랍다. 이후 백이 8과 10으로 좌변과 하변을 차지해 조금 풀렸다. 
흑13 때 실전에선 백이 우상 쪽을 끊어 받아 흑a의 곳을 허용한 것은 어쩔 수 없었을 것이다. 기분 같아선 지금처럼 백14로 우변의 큰 자리를 두고 싶지만 흑19 이후에 상변 20에 뛰는 것과 우변을 막는 21을 막는 것을 흑은 맞보기로 둘 수 있으므로 백이 좋지 않다. 
 ▼장면2(좌하귀의 절충) 
조금 더 진행된 실전 수순. 하변에서의 접전이 반상 전체에 영향을 미치게 된 국면이다. 흑으로선 두터운 수법이 있었는데 이를 놓치면서 전장이 우하로 옮겨지게 된다. 
▼ 참고도2-1(백 무리)
흑1은 이 형태의 쌍용의 맥점
흑9로 들여다 보고 11로 우변을 늘어간 것이 강수였다. 백이 하변을 잡으러 가는 것은 무리로 흑19로 늘고 나면 a, b가 맞보기가 되어 백이 진퇴양난이다. 
▼ 참고도2-2(백이 중앙으로 잇는 변화)
흑9의 들여다 봄에 중앙으로 잇는 다면 흑이 귀로 밀어 들어가게 되는데 이하 25까지 서로 어려운 국면이 된다. 
▼ 참고도2-3(두터운 한 수)
백15 때가 문제였다. 이후 실전에서 흑은 a,b를 교환하고 c에 두었다. a의 교환은 사활관계상 어쩔 수 없었지만 귀로 뛰어 들어가는 수를 없애 집으로는 조금 손해. 흑으로선 흑16으로 한칸 뛰었어야 했다. 이것이 두터운 수로 훗날 좌변을 차단해 공격하는 즐거움이 남는다.
▼ 참고도2-4(변화도1) 
흑1로 뛰어들면 백이 많이 당하는 형태로 쌈지뜨고 살게 된다.
▼ 참고도2-5(변화도2)
백이 실리로 손해를 안보려면 좌하귀를 받아야 하는데 흑이 한점을 끊어 먹으며 공격해 간다면 백이 괴롭다.
 ▼ 장면3(우하귀를 도려낸 최정!)
최정이 우하귀를 살면서 집으로 버티고 중앙을 타개해서 집으로 흑이 기분이 나빠졌다. 타개 과정에서 좌변에서 집이 난 것도 백으로서는 만족. 흑이 중앙을 공격했다면 주도권은 흑에게 있었는데 선공을 놓친 것이 아쉬웠다.
▼ 참고도3-1(백 귀살이)
백9로 확실하게 살아 두는 것이 확실한 수로 흑 공격이 승부가 된다.
▼ 참고도3-2(흑 실리)
백1, 3은 중앙이 엷다고 보고 두텁게 둔 수, 흑이 우하를 잡으면 흑이 집이 많은 국면으로 △의 공격이 승부가 된다.
▼ 참고도3-3(백 실리로 버티다!) 
흑1, 3의 공격에 백이 우하를 살고 중앙을 타개하는 과정에서 좌변 x의 곳이 집이 되어 백이 우세하게  되었다.
▼ 참고도3-4(흑 중앙 공격!)
실전에 흑이 하변에 내려선 것은 맛을 없애면서 두점을 선수로 잡는 수가 있어서 큰 자리였지만 지금은 중앙을 공격할 자리였다.
흑5가 백의 탄력을 없애는 공격으로 하변을 젖혀 우변을 잡는 뒷맛이 있지만 당장은 무리로 백 중앙타개가 승부가 된다.
▼ 참고도3-5(백 타개 성공) 
백이 △로 붙여 머리를 내밀고 우변을 젖혀서 백 성공.
흑2의 붙임에 백3은 중앙을 돌보는 한 수로 석점 잡는 수와 중앙을 사는 것을 맞보기로 한다.
 ▼ 장면4(최정 여류팀을 승리로 이끌다!) 
중앙에서 백8로 뛴 것이 좋은 수로 흑이 응수가 곤란하게 되었다. 흑이 중앙에서 승부패를 걸어갔지만 팻감이 부족했고 중앙에서 착각을 함으로써 일찍 승부가 결정되었다.
▼ 참고도4-1(무난하게 둔다면) 
중앙은 흑1,3으로 끼워 이으면 차단이 되는 자리지만 하중앙이 다치고 우상귀 백16으로 끊어먹으면 백이 유리하다.
▼ 참고도4-2(백 결정타를 날리다!)
흑5로 끊은 것은 흑3점을 버리고 백 한점을 크게 취하겠다는 뜻이지만 백6으로 하나 끊어두고 8로 뛰어 들어간 것이 좋아 흑이 중앙을 두기가 어려워졌다.
▼ 참고도4-3(조훈현 승부를 걸어가다!)
중앙에서 응수가 어렵다고 판단해 시작한 흑1, 3이 조훈현의 승부패. 국면을 어렵게 만들려 한다. 실전에서 팻감으로 흑29로 a의 곳을 젖혀가자 패를 해소하면서 백의 승리가 결정되었다.
흑29로 중앙을 들여다 보는 변화는 흑이 하변의 돌을 잡고 백이 중앙을 취하게 되는데 이 또한 백이 우세하다.
▼ 참고도4-4(변화도1) 
백6으로 밀었을 때 흑7로 두는 것이 좌상귀 돌에 선수가 되면 좋지만 백이 중앙 흑 석점을 취해도 좌상은 살아 있다. 계속해서 잡으러 온다면 백18에 이르러 a의 단점이 부각돼 더 이상 잡으러 가지 못한다.
▼ 참고도4-5(변화도2) 
흑1을 먼저 해두는 것도 생각해 볼 수 있지만 백2의 응수가 재미있다. 백2로 좌상의 돌은 살아 있고 결국 a, b가 맞보기가 되어 백 승에는 변함이 없다.
[해설 ㅣ 키르아 7단★ ] 
 
 
 
 