"정상회담에 7급 공무원 내보낸 꼴"
달라진 일본? '90후'세대로 재무장? 
[농심辛라면배 ] 
최병준  2012-10-12 오전 09:24   [프린트｜스크랩]	      
 
▲ 왼쪽부터 일본 무라카와, 한국 박정환, 중국 탄샤오, 제14회 농심배에서 한중일을 대표하는 90후 세대다. 아래는 13회 대회 승부의 분수령이었던 김지석-씨에허 대국. 지난해 4연승을 거뒀던 김지석은 올해에도 대표로 뽑혔다. 
부산서 1회전 개막
항상 주목받는 세계대회였다. 올해 제14회를 맞이한 농심신라면배는 또 다시 여러모로 놀라움을 준다. 한, 중 대표팀의 구성이 흥미를 자아내는 것은 기본이고, 그외 일본 팀의 팀구성이 파격적이기 때문이다. 
바둑계 전체가 "젊어졌다, 어려졌다"는 소리가 자주 나오곤 했지만 그 어느 때보다도 어려진 한국 대표팀이다. 한국 대표팀의 평균 나이 20.6세다. 역대 최연소를 기록했던 제5회 대회의 한국대표팀 평균연령 20.2세와 거의 비슷하다. 85년생인 최철한과 89년생 김지석을 빼면 나머지 3인이 모두 이른바 '90후' 세대다. 한국팀은 5인의 대표중 랭킹1위 박정환이 대회시드를 받았으며 나머지 4인은 험난한 선발전을 거쳐 대표에 들었다. 특히 14세 소년 이동훈이 한국 대표팀의 평균연령을 확 떨어뜨렸다. 이동훈은 예선 결승서 이창호를 반집으로 물리쳤다. 이창호의 소리없는 탄식이 들릴 것만 같은 예선결승이었다.  
○● 한중일 3국 대표
한국 : 박정환 9단(93년), 최철한 9단(85년), 김지석 8단(89년), 이호범 3단(92년), 이동훈 초단(98년)
중국 : 씨에허 9단(84년), 장웨이지에 9단(91년), 천야오예 9단(89년), 왕시 9단(84년), 탄샤오 7단(93년)
일본 : 다카오신지 9단(76년), 무라카와다이스케 7단(90년), 안자이노부아키 6단(85년), 후지타아키히코 3단(91년), 이다아쯔시 3단(94년)
중국은 자국내 상위랭킹자를 대상으로 한 선발전을 거친다. 전기대회 우수자 등 시드 대상도 물론이거니와 선발전을 거쳐 나온 기사라 대표성이 다들 강하다. 84년생인 씨에허와 왕시가 팀의 고참이고, 천야오예가 허리에 해당한다. 탄샤오와 장웨이지에는 아직 솜털이 보송보송한 나이들이지만 신예라 말하기는 어렵다. 앞으로도 한국 박정환과 자주 겨루거나 비교 대상이 될 중국 내 거물들이다.  
일본 대표팀 5인의 면면은 한-중 못지 않은 신예들과 젊은 기사들로 구성되어 있다. 여태껏 해오던 것과는 상당히 다른 팀 구성이다. 다카오신지는 그래도 들어 본 바 있지만 나머지는 한중 바둑계에서 무명(?)에 가까운 느낌도 들기 때문이다. 물론 관서기원의 90년생 무라카와 다이스케는 관서기원 최우수기사이며 삼성화재배에서 통합예선을 뚫고 본선에 진출했던 일도 있어 대표성이 충분하고, '후지타', '이다' 등의 선수 또한 신인왕을 다툴 정도로 일본 내에선 손꼽히는 신예 강자들이다.  
타이틀 서열제와 상금순위를 채택한 일본의 기준에서 선두그룹은 장쉬, 이야마유타, 야마시타게이고, 하네나오키 등이 있고 관서기원에는 사카이히데유키, 유키사토시 등이 있다. 그들이 모두 빠지고 새로운 팀을 구성해 내보낸 것은 일본기원에서 장래성이 보이는 신예들에게 세계대회 출전기회를 주기 위함이라는 소리도 들린다. 또 앞으로도 일본기원이 여러 세계대회에 자국 타이틀 서열과 상금랭킹 기준이 아니라 이런 식의 대표 선발을 할 것이라는 이야기도 있는 모양이다. 
좋은 일이다. 그럼에도 불구하고 대회를 주최하는 입장에 서자면, 뭔가 부족해 보이는 느낌을 지울 수 없을 것 같다. 익명이기를 원한 한국기원의 K모 9단은 "이건 약간 이상하다. 정상회담이나 장관급 회담을 하는 자리에 7급 공무원을 내보낸 느낌이다."라고 말했다.  
일본기원서 이번 대표를 선발해 보내주는 기준과 방법이 명확하지 않았기 때문에 이런 느낌이 드는 것은 어쩔 수 없다.  서열과 상금랭킹을 택한 나라라면 그에 맞춰 대표를 선발하는 것이 맞을 것이다. 그렇지 않았기 때문에 좀 어정쩡하다. 자체적인 '통계점수 랭킹'과 선발전을 가진 곳이면 당연히 그 기준에 맞춰 보내면 된다. 한국과 중국이 그렇다. 
일본은 이번에 왜 다른 방식을 택했을까?
"상금랭킹, 타이틀 서열제"는 기득권이 워낙 강해 신예기사들이 빨리 크기가 어렵다는 단점이 있다. 타이틀 서열제가 있다면 역시나 각 대회의 본선 진출자에 대한 기득권이 인정되고, 예선 회차에 대한 기득권도 인정된다. 결국 대회의 예선은 1,2,3차 예선으로 복잡해질 수밖에 없고 실력있는 신예라도 중앙 무대에 자리 잡으려면 보통의 경우 많은 시간을 소모해야 한다.  아마 일본기원이 이와 같은 상황을 타개하기 위해 앞으로의 세계대회 대표 선발에서 장래성 있는 신예들을 적극 활용하고자 하는 것 같다. - 한국은 2000년대에 들어 "상금랭킹과 타이틀 보유 기준"으로 세계대회 대표를 뽑던 기준을 포기했고 현재와 같은 통계점수를 따른 랭킹제도를 도입했으며 모든 기전이 단위구별 없는 통합예선으로 치러진다. 
일본기원이 세계대회를 통해 신예기사를 키우고자 한다면 대표선발을 위한 기준을 명확히 해주는 게 좋을 것이다. 예컨대 한국기원 혹은 중국기원과 비슷한 랭킹을 도입해 상위랭킹에 속한 그룹을 대상으로 약식 선발전을 거쳐 대표를 뽑는 것도 한 가지 방법이다. 대표성도 확보할 수 있을 것이고 신예기사도 키울 수 있을 것이다.  이는 세계대회의 주최측을 위해서도 몹시 필요하다. '7급 공무원을 정상회담에 내보낸 것 같은 느낌'은 장기적으로 서로에게 유익할 것이 없기 때문이다.    
 농심辛라면배는 한-중-일 '바둑 삼국지'라는 애칭을 가지고 있으며 중국에선 농심신라면배를 겨냥해 대회 제한시간을 정할 정도로 인기가 좋다. 한 번 출전한 선수는 질 때까지 계속두는 연승전 방식이라 매년 '바둑영웅'이 탄생하는 구조를 가지고 있다. 한국은 이 대회서 열 번 우승했다. 중국은 두 번, 일본이 한 번 우승했다.
제14회 농심신라면배 세계바둑 최강전은 1차전은 15일 추첨식을 거쳐, 16일~ 19일까지 부산 농심호텔서 열린다. 2차전은 중국 베이징에서 3차전은 중국 상하이에서 열릴 예정. 농심신라면배 세계바둑최강전의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 사이버오로에서는 1차전 4개의 대국을 해당일 오후 2시부터 프로기사의 해설로 인터넷 생중계한다. 
          
 
 
 
 