'벌써 끝나다니' SK에너지 7위 마감
4-1로 넷마블 꺾기까지 막판 4연승 
[2012한국바둑리그] 
오로IN  2012-09-23 오전 09:04   [프린트｜스크랩]	      
 
▲ ‘유종의 미’ 거둔 최철한과 SK에너지

          ‘이제 시작인데 벌써 끝나다니…’ ‘몇 라운드라도 더 남았다면…’
온통 아쉬움뿐이다. 팀도 안타깝고 팬도 안타깝다. SK에너지는 후반기 6승3패로 한게임(7승1패)에 이어 2위를 차지할 정도로 뚜렷한 족적을 남겼으나, 역시 전반기 1승8패로 극도로 부진했던 것이 끝내 발목을 잡았다.
22일 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 KB국민은행 2012한국바둑리그 18라운드 2경기에서 SK에너지가 최철한 안국현 김동호 등 1~3지명이 나란히 승리를 거두며 넷마블에 4-1 대승을 거두었다. 
이로써 SK에너지는 최종순위 7위로 확정되었고 넷마블은 9위에 랭크.
SK에너지는 끝이 보이지 않던 꼴찌의 나락에서 매 게임 최선을 다한 결과 7위의 성적을 거두었다. 일찌감치 포스트시즌 탈락이 확정된 ‘그들만의 리그’ 4팀 중에서는 최고의 성적. SK에너지가 보여준 막판 4연승은 한게임 신안천일염 티브로드 포스코LED 등 상위 4팀만 경험해본 연승가도.
▲ 안국현은 박영롱을 꺾고 막판 5연승을 달렸다.
●○…안국현, 속죄의 5연승!
① 김동호-한웅규 ② 안국현-박영롱
넷마블은 리그 초반엔 중위권을 형성하며 기대를 부풀렸으나 중반 이후 연패에 빠지면서 순위가 계속 하락하고 말았다. 반면 SK에너지는 최철한 안국현 등 팀의 기둥들이 연패에 빠지면서 전반기 1승8패를 기록했다. 그러나 후반기 들어 연패에 빠진 선수들이 거꾸로 연승을 거두면서 이제야 이기는 법을 알게 되었다.
역시 SK에너지의 기백이 빛난 경기였다. 1,2국에서 2,3지명 김동호(8승8패)와 안국현(6승9패)이 출전했다. 김동호는 3지명으로서 제 몫을 해주었지만 안국현은 얼굴을 들지 못할 정도로 성적이 빈약했다.
먼저 승전보를 전해온 것은 안국현(백)이었다. 락스타 박영롱과의 경기에서 안국현은 나이는 아래지만 오히려 노련함을 과시하듯 느긋하게 바둑을 압도했다. 특히 상대가 하변 실리에 관심을 가질 때 안국현은 우변을 돌파하며 우위를 확보했다. 그 후 우상 방면 흑 대마를 추궁해 들어가자 박영롱은 그만 항서를 썼다. 결국 안국현은 막판 5연승을 거두며 7승9패로 시즌을 마감했다. 박영롱은 리그 전적 1승7패.
상대전적 3전 전패로 판 맛을 보지 못하던 김동호가 의미 있는 첫 승을 한웅규에게 거두었다. 시종 팽팽한 가운데 진행된 경기에서 백을 든 한웅규가 리드했다. 그러나 상변에서 백 집을 허물며 난전을 펼쳐졌고, 이어 중앙전에서 김동호는 승기를 잡았다. 우중앙에 뜬 백말을 공격하는 과정에서 우변을 뚫어서 우세함을 지속했다.
▲ 김동호는 3전 전패를 당하던 한웅규에게 의미 있는 첫 승을 거두었다.
▲‘가장 최철한다운 바둑으로!’ 최철한은 막판 7연승.
●○…최철한, ‘분노의 7연승!’
③ 최철한-원성진 ④ 진시영-김형우 ⑤ 김현찬-김기용
2-0으로 SK에너지가 앞선 가운데, 1지명 맞대결 최철한-원성진의 대결이 볼만했다. 그러나 승부는 역시 최근 6연승 가도를 달리는 최철한의 기세는 그 누구도 막을 수 없었다.
초반에는 원성진(백)이 나쁘지 않았다. 실리를 착실하게 차지해가면서 서서히 최철한을 압박해갔다. 그러나 지나치게 실리를 탐한 것이 화근이었다. 하변에서 한 칸을 뛰면서 느긋해할 때, 최철한은 중앙에 널브러져있는 백돌을 집요하게 공격하면서 승기를 잡았다. 결국 최철한의 힘을 다시 한 번 확인하듯, 거대한 대마가 된 백돌은 중앙에서 전사하고 말았다.
또 하나의 의미 있는 승리는 김현찬에게서 나왔다. 상대는 2지명 김기용(백)이었다. 중반까지 불리하게 전개되던 흑은 중앙에서 백이 수읽기 착오로 백 넉 점이 속절없이 잡히면서 바둑은 순식간에 역전이 되고 말았다. 올 초 입단 면장을 받은 김현찬은 리그에서 5승6패의 준수한 성적으로 시즌 마감.
한편 진시영-김형우(흑)의 경기에서는 중앙에서 거대한 백 대마가 모두 잡히면서 김형우가 불계승을 거두며 넷마블로서는 영봉패는 막았다.
▲ 김기용-김현찬. 김현찬 승.
▲ 김형우가 중앙 대마를 포획하며 영봉패는 막았다. 
●○…·챔프전직행이 다급한가? 준PO직행이 다급한가?
내일(23일) 18라운드 3경기 한게임-티브로드의 운명적인 대결이 펼쳐진다. 한게임은 현재 1위를 달리고 있지만 2위 신안천일염의 추격을 완전히 따돌리지는 못했다. 따라서 이 한판을 이겨서 확실히 정규리그 우승을 확정짓고 싶을 것이다. 그러나 상대인 티브로드는 사생결단의 심정으로 결전에 나선다. 무조건 이겨야 준PO 티켓을 구경할 수 있다.
① 김세동-조한승 ② 김지석-허영호 ③ 윤준상-이춘규 ④ 이동훈-이지현 ⑤ 이태현-이원도(앞 한게임, 뒤-티브로드)의 매치 업이다.
객관적인 전력으로 한쪽으로 기우는 매치 업은 1,3국으로 1승1패를 나눌 것으로 보인다. 나머지 세 경기는 누가 이길 지 전혀 알 수 없다. 다만 2국은 이름값에서는 엇비슷하지만 최근 상승세인 김지석에게 걸고 싶다. 전체적으로 양 팀에게 걸려있는 부담이 너무 커기 때문에 예단은 금물이지만.
 
▲ '아쉬운 승장!' 안국현 김동호 김현찬.
▲ SK에너지 검토실에 티브로드 조한승 이춘규가 진치고 있다.
▲ 넷마블은 여전히 분위기가 밝다
2012 KB한국바둑리그는 지난해 우승팀인 포스코LED를 비롯해 넷마블, 신안천일염, Kixx, 티브로드, 한게임 등 지난해 참가팀 6개팀과 롯데손해보험, SK에너지, 정관장 등 3팀을 더했고 '스마트오로'가 마지막 제10구단으로 합류하며 역대 최다 10개팀으로 출범했다. 
한국바둑리그는 이전의 '2일 1경기'를, '1일 1경기'로 변경해 속도감을 크게 높였으며, 매 경기는 매주 목,금, 토, 일 저녁 7시(1, 2국) 저녁 8시(3국), 밤9시(4, 5국)에 동시대국으로 펼쳐진다. 모든 대국은 40초 초읽기 5회. 2012 KB 한국바둑리그 규모 역시 역대 최고 40억이다. 
한국바둑리그 정규리그는 10개팀 더블리그(18라운드)로 총90경기(대국 수 450국)가 벌어지며, 순위는 팀 전적(승률)→개인승수→승자승→동일팀 간 개인승수→상위 지명자 다승 순으로 가린다. 10월 말부터 열리는 포스트시즌은 정규리그 상위 4팀이 스텝래더(준플레이오프, 플레이오프, 챔피언결정전) 방식으로 최종 우승팀을 확정하게 된다. 
한국리그의 모든 경기는 바둑TV에서 방송 생중계로 진행하며, 사이버오로에서 인터넷 중계한다. 오로바둑 어플로 모든 스마트폰, 태블릿 PC에서 관전할 수 있다. 아래 배너를 클릭하면 사이버오로 바둑리그 홈페이지에서 바둑리그 순위, 팀 선수, 대회 일정, 뉴스 등을 자세히 볼 수 있다. 
 
 
 
 