윤준상의 신들린 추격, 너무 물러난 안성준
[박카스배 천원전] 
김수광  2012-09-25 오후 07:14   [프린트｜스크랩]	      
 
 

          너무 물러났다. 
25일 서울 마포구 서교동  K-바둑스튜디오세 열린 제16기 박카스배 천원전 본선16강전에서 윤준상 9단이 안성준 4단에게 222수 만에 백불계승을 거뒀다. 
윤준상의 추격 솜씨를 볼 수 있는 대국이었다. 안성준은 좌중앙 대마를 잡으면서 약 40집을 만들어, 질 수 없는 형세를 구축하고 있었다. 이후 몸조심하고 있던 상황. 
안성준은 사고가 일어나지 않도록 만전을 기했다. 될 수 있는 대로 물러나려고 애썼다. 그러기를 여러 번. 보통은 한쪽이 크게 우세한 경우, 뒤지고 있는 쪽은 상대가 안 싸워주면 더욱 답답함을 느낀다. 그런 면에서 안성준의 움직임은 노련했다. 
그러나 문제는 너무 많이 물러났다는 것이었다. 윤준상은 이 기회를 놓지지 않고, 좌상 백 진영을 확대하고 흑의 우상귀를 유린했으며 우하까지 잠식해 들어갔다. 중반까지 10집~15집 사이의 집 차이로 여유있게 앞서던 안성준이었지만, 이래서는 배겨낼 도리가 없었다. 흑의 불계승이 예상되고 있던 이 바둑은 백의 불계승으로 끝났다.
지난 8기 한국물가정보배 결선8강에서 윤준상은 안성준에게 져서 탈락한 바 있어 마침 벼르고 있었기에 이번 대국은 설욕의 의미도 있었다.  
지난기 천원전 준우승자였던 윤준상은 ‘이번 기에야말로’를 다시 외치게 됐다. 현재 8강에는 김현찬 2단, 최철한 9단, 윤준상 9단, 박정환 9단, 이지현 3단, 박영훈 9단이 올라 있다. 
▲ 돌을 가리는 윤준상(왼쪽)과 안성준. 
▲ 흑 번으로 초반, 좌변에서 백 대마를 잡으며 횡재했던 안성준은 끝까지 우세를 지켜내지 못했다. 
▲ 손을 각각 턱과 입에 대고 수읽기를 하는 두 기사. 
 
 
 