이세돌의 마법 3종세트?
[하이원리조트배] 
최병준  2012-10-02 오후 05:52   [프린트｜스크랩]	      
 
▲ 이세돌 9단

          이세돌의 특유의 '수읽기' 습관에는 '마법 3종세트'라는 명칭이 따라다닌다. 포석에서 불리한 처지에 빠진 이세돌 9단이 수읽기에 집중하면 꼭 같은 모습을 취하고, 그때마다 판이 역전되는 경우가 많기 때문에 '마법'이란 수식어가 붙었다.
보통 3개의 동작이 연달아 일어나는데 판의 유불리와는 약간의 상관관계가 있다. 이 명칭을 처음으로 붙여준 이는 목진석 9단이다. 2010년 제12회 농심신라면배 대표로 출전했던 이세돌 9단의 대국을 지켜보며 목진석 9단이 "이세돌의 마법 3종세트 주문에 걸리면 상대가 맥을 못춘다"는 농담을 해서 널리 퍼졌다. 
○● 이세돌의 마법3종세트
'흔들기'가 특기인 이세돌 9단의 버릇이다. 한창 수읽기를 하며 판을 뒤흔들고 있을 때 다음의 3가지 동작을 연달아 한다. 1 .주먹을 쥐고 입술을 문지르거나, 2. 엄지와 검지사이를 계속 긁고 있거나, 3. 두 손가락을 이용해 가볍게 돌 통이나 테이블 등을 리드미컬하게 친다. 결과가 좋게 나오면 이 동작이 중지되고 손끝이 '반가사유상' 비슷한 모습으로 턱부근에 간다. 
3번의 동작은 다른 프로기사들도 많이 하는 동작들이다. 계가나 수읽기 도중 생각이 끊기지 않게 리듬을 주는 것이라 할 수 있고, 1번과 2번은 이세돌 9단 특유의 동작이라 할 수 있다.
10월 2일 제40기 하이원리조트배 명인전 8강전, 이세돌-김지석의 대국, 준결승에 진출한 이세돌 9단 중심으로 8강전 대국영상을 옮긴다. 이세돌 9단의 대국중엔 비교적 일찍(?) 우세해진 대국이지만 이세돌 특유의 비관도 복기 중에도 볼 수 있다. -  "내가 많이 유리하진 않던데"  
 
 
 