박지은ㆍ조혜연 十段 결승서 만날까?
여류십단전 4강 모두 결정
[여류십단전] 
김수광  2012-09-24 오후 04:22   [프린트｜스크랩]	      
 
▲ 박지은이, 현재에 가까운 미래 권력 최정을 스러뜨리며 4강에 진출했다. 

          여자기사들을 위한 새 무대 '여류십단전' 4강의 얼굴이 모두 정해졌다. 
24일 한국기원 본선대국실에서 열린 2012 여류십단전 본선8강전에서 박지은 9단이 최정 2단을, 김윤영 3단이 김나현 초단을 각각 꺾으며 준결승에 진출했다. 
여자랭킹 1위로 본선8강에 직행했던 박지은은 얼마 전 여류국수전 16강에서 탈락하는 아픔을 겪은 데다 최근 몸살로 컨디션마저 안 좋은 상황이었지만 집념을 발휘하면서 승리했다(156수 백불계승). 
여류명인 타이틀을 보유 중인 최정은 여류십단 타이틀을 추가할 기회를 놓치게 됐다. 한편 김윤영은 김나현 초단을 맞아 중반, 하변에 무량대가를 내주며 큰 위기를 맞이했었지만 다시 추격에 성공하며 첫 여류 십단 획득을 향한 행군을 계속하게 됐다(170수 백불계승). 
이로써 4강에는 박지은과 김윤영을 포함해 조혜연 9단, 김혜민 6단이 포진했다. 4강 대진은 박지은vs김혜민, 조혜연vs김윤영. 
과거 루이나이웨이 9단과 더불어 정상의 삼각 구도를 이뤘던 박지은과 조혜연이 양쪽으로 나뉘어 있기에 결승전이 이들의 격돌이 될 것인지를 놓고 바둑가의 이목이 쏠린다.  
경향신문사와 바둑TV가 공동주최하고 원익그룹이 후원하는 2012 여류십단전은 원익배처럼 제한시간을 각자 10분에 40초 초읽기 3회 준다.  우승상금은 1000만원, 준우승 상금은 300백만원이다. 우승자와 준우승자는 오는 10월 열리는 원익배 56강의 시드를 받는다.
▲ 좋지 않은 몸 컨디션으로 부담스런 강자 후배 최정과 맞싸운 박지은. 
▲ 돌을 가리고 있는 김윤영(오른쪽)과 김나현. 
▲ 2010 광저우아시안게임 금메달리스트이자 여류기성이었던 김윤영. 여류십단을 안을 수 있을까. 
▲ 김윤영은 객관적인 전력에서 우세였다. 중반엔 김나현의 반격에 휘말려 고전했으나 역전했다. 
 
 
 