속보/ '오리'무중 속, 미운'오리' 푸드덕~
도깨비팀 스마트오로 포스트시즌 진입, 한게임 정규리그 1위차지
[2012한국바둑리그] 
오로IN  2012-09-24 오전 00:36   [프린트｜스크랩]	      
 
▲ 스마트오로팀, 정규리그에서 가장 잘 웃고 가장 떠들썩한 팀으로 유명했다. 심지어 팀이 너덜너덜하게 깨질 때도 분위기는 좋았다.화기애애한 사진 속 이날도 실은 패배한 날이다.

          한 치 앞도 보이지 않는 포스트시즌 4강에 '도깨비 팀' 스마트오로가 '푸드덕' 날개짓으로 날았다.
9월 23일 열린 KB국민은행 2012한국바둑리그 18라운드 3경기 한게임-티브로드의 경기에서 한게임이 티브로드를 3-2로 잡았고, 덕분에 스마트오로는 팀전적 10승 8패로 9승 9패의 티브로드를 제쳐 4위안에 들었다. 4팀이 겨루는 포스트시즌에 3위 혹은 최소 4위를 확정한 것이다.
 단체전인 한국바둑리그는 4위안에 드느냐 마느냐가 매우 중요하다. 물론 '상금'때문이다. 평소 아무리 잘했어도 4위안에 들지 못 하면 1년 농사는 물거품이 되는 것과 마찬가지다. 개인시상과 감독상금을 제외한 가장 큼직한 덩어리인 팀상금은 4위팀까지만 있다. 4위 5천만원, 3위 1억, 2위 2억, 1위 3억이다. 
'미운오리'라는 약간 달갑지 않은 애칭도 하나 더 달고다닌 스마트오로의 2012 한국바둑리그 포스트시즌 진입은 파란만장했다. 될듯될듯 하면서도 뭔가 잘 안되는 경우도 많았기 때문. 리그 첫 데뷔전을 패배로 장식한 '최약체팀(?)' 이미지를 바깥에 달고 있었지만, 그러나 비실대면서도 끝까지 쓰러지지 않고  50% 승률을 간신히 유지하며 4위 진입을 틈틈이 노리는 성실함을 가지고 있었다. 
답답한 '한국축구'와 비슷하다는 이야기도 많이 듣는 팀이다. 후련하게 먼저 치고나가지는 못해도 끈적거리는 가능성을 포기할 수 없기 때문에 자꾸 쳐다보게 되는 팀이다. 그래서 그렇게 자주 얻어터지는 것 같으면서도 3-2승리를 꾸역꾸역 쌓아갔다. 그래서 막판 포스트시즌 4위 진입경쟁은 스마트오로, 포스코LED, 정관장, 티브로드가 3~4위를 놓고 마지막까지 각축전을 벌이는 양상이 됐다. 
이런 팀 칼러는 성적에도 남아있다. 팀내 개인 승수가 '44승'으로 4강의 경쟁팀이었던 티브로드의 개인총승수 52승보다 적고 아직 한 대국을 남겨놓은 정관장의 45승보다 적다. 그나마 포스코 LED와는 개인승수 딱1승차이로 앞섰다. 말하자면 이길 때 3-2로 간신히 이기고, 질 때 1-4 이상으로 진 게 많았다는 이야기. 때문에 스마트오로는 막판 포스트시즌에 4팀이 겨룰 때 항상 공포에 떨 수 밖에 없었다. 팀승수가 같으면 개인승수가 적아 그냥 떨어지기 때문. 
올해 첫 팀 지휘봉을 잡은 최연소 한종진 감독(79년생)의 소회도 남다르다. 스마트오로 한종진 감독은 7월 28일 한게임과 겨룬 팀대결 마지막 대국에서 소속팀 민상연이 반집차로 패하자 "아쉽다 오로팀을 미운오리새끼라 하는데 오늘 이겨서 확실히 백조가 되고 싶었다. 차민수 감독님께 축하말씀 드린다"라는 뼈아픈 소감을 남기기도 했었다.
중요한 승부처마다 한 감독의 의도대로 될 듯 될 듯 하면서도 잘 안 된 것이 더 많았다. 심지어 마지막 라운드 마지막 게임을 남겨두고는 "지금의 승리를 채찍으로 받아들인다"며 꼭 승리하고자 했으나 2-3으로 아슬아슬하게 패했다. 그럼에도 큰 행운이 있어, 영광의 자력진출은 아니지만, 다른 경쟁팀의 패배로 인해 '달콤 쌉싸름'한 '포스트시즌 4강확정의 열매'를 받아 들게 됐다. 4강진출이라는 행운의 열매는 달지만 완전한 자력진출은 아니기에 약간 쓴 맛도 난다.
23일 진출 소식을 접한 한종진 감독은 "포스트 시즌 진출이 무척 기쁘다. 포스트시즌 준플레이오프에서 더 열심히 해서 결승까지 가고 싶다"는 문자를 보내며 가볍게 웃었다.  
한편 23일 팀대결을 승리한 한게임(차민수 감독)은 정규리그 1위를 차지했다. 2위는 남은 대국에 상관없이 이세돌의 신안천일염이 확정. 3위는 스마트오로, 4위는 포스코 LED다. 정관장이 남은 롯데와의 마지막 대국에서 승리하면 3위가 되고 포스코 LED가 떨어진다. 반대로 정관장이 패배하면 순위는 그대로가 된다. 
오로팀에 붙은 '미운오리'라는 별칭은 중앙일보 박치문 전문기자가 자신의 기사에서 처음으로 언급했다. 한국리그 10개팀을 맞추기 위해 억지로 동원(?)된, 말하자면 등떠밀려 참가한 비자발적팀이라 다른 팀들과 달리 별로 사랑을 받지 못한다는 소개가 등장한다. 그래서 미운오리다.   ※ 관련기사 보기 ☜ 
포스트시즌에 등장한 '미운오리', 백조로 날아 오를 수 있을까?
 
 
 