이세돌, 명인전 준결 진출
[하이원리조트배] 
최병준  2012-10-02 오후 03:43   [프린트｜스크랩]	      
 
▲ 준결승에 오른 이세돌 9단, 옆조에선 최철한과 박영훈이 대기하고 있다.

          이세돌 9단이 올해 명인전의 첫 번째 준결승 진출자가 됐다.   
10월 2일, 추석 징검다리 연휴의 징검다리에 해당하는 날 이세돌과 김지석이 만났다. 제40기 하이원리조트배 명인전 8강전 4판의 대국중 첫 대국이다. 
서울 홍익동 한국기원 바둑TV 스튜디오, 4강 진출이라는 중요한 일전, 두 대국자에 의해 팽팽하게 당겨졌던 활시위는 김지석의 착각으로 허무하게 팍 퉁겨졌다. 김지석이 우상귀 패싸움에서 패의 공방전을 잘 못 이해해 잘 맞춰지던 균형이 순식간에 무너진 것. 이세돌은 상대의 실수를 응징하며 순식간에 대세를 잡았고, 이후 승기를 놓치지 않기위해 긴장을 늦추지 않았다.  점심을 마치고(점심을 먹었을까?) 상대보다 훨씬 일찍 스튜디오 방송대국 자리에 앉아 대국에 더욱 집중하는 모습. 시간또한 이세돌이 더 많이 사용했다. 
이후 이세돌은 하변 전투에서 김지석의 파상공세를 잘 막아내 172수만에 백 불계승을 거뒀다.  8강 진출자중 준결승에 가장 먼저 들었다. 이세돌은 이날 승리로 김지석과의 통산전적을 14전 11승 3패(이세돌 기준)의 차이로 벌렸다. 10월 3일에는 박정환-이지현 8강전이 바둑TV 생중계로 오전 10시 30분부터 진행되며 사이버오로에서 인터넷 중계된다.  
이세돌 9단의 준결승 진출에 대해 장수영 9단과 김지명 MC는 "이세돌의 준결승 진출로 올해 명인전은 정말 더욱 묵직해졌다"고 논평했다. 이세돌은 최철한-박영훈의 승자와 준결승에서 만난다. 
제40기 하이원리조트배 명인전의 우승상금은 8000만원, 준우승상금은 2400만원. 제한시간은 각 2시간에 1분 초읽기 3회다. 
▼ 김지석의 착각?
흑 1이 김지석의 착각이다. 백(이세돌)이 8자리로 보강하지 않고, 4로 손을 돌리자 패를 시작한다. 백이 A자리에 두지 않고 백10으로 흑 4점을 잡고 패를 해소한다. 패의 과정에서 4점이 잡히는 부분, 이 부분을 김지석 8단이 수읽기 중 깜빡했던 것 같다. 이 패싸움의 결과는 약20집가량 이세돌의 이익이라는 해설자의 설명. 
▲ 김지석, 뭔가 안 풀리는 듯
▲ 우움? 
▲ 이세돌이 반상을 내려다보며 수읽기에 빠져있다
▲ 어디...어디..., 돌통을 가볍게 손으로 두드리며 리드미컬하게 수읽기중
▲ 복기/ 승리한 이세돌(좌)이 살짝 웃고 있다 
▲ 이세돌 9단이 착수하고 있다
▲ 두 대국자 모두 장고모드
 
 
 