결혼발표 김지석 "저 어리지 않아요" 수줍은 웃음
신안 이상훈 감독, 포스코 껄끄러워(=오로가 만만해)
[2012한국바둑리그] 
최병준  2012-10-08 오전 11:08   [프린트｜스크랩]	      
 
▲ 김지석(왼쪽)과 차민수 한게임 감독, 차 감독은 우승에 대한 강한 열망을 보였고, 김지석은 쏟아지는 결혼 질문에 수줍게 웃었다  

          "리그와는 상관없는 질문 같은데요, 저 결혼하는 거 맞아요, 그리고 제가 결혼하는 데 나이가 어리다고는 생각하지 않습니다"
'꽃보다 남자' 김지석이 얼굴을 살짝 붉히며 배시시 웃으며 한 말이다. 김지석 8단(89년생, 한게임 주장)은 올 12월 서울대 대학원생과 결혼을 할 예정이다. 
결혼 준비로 주례, 일정 등을 논의하다 자연스레 외부로 알려졌다. 기자들의 질문에 수줍게 웃는 김지석의 얼굴은 승부사라 말하기 어려울 정도다. 
10월 5일 서울 홍익동의 한국기원 대회장은 한국리그 포스트시즌에 진출한 4개팀(정규리그 성적순 : 한게임,신안천일염,스마트오로,포스코LED)의 선수와 감독, 그리고 취재기자들로 가득찼다. 
리그 2위를 차지한 신안천일염 이상훈 감독은 "포스코와 오로팀중에 오로가 올라왔으면 좋겠다. 포스코가 껄끄럽다"고 솔직한 속내를 밝혔다. 정규리그동안 오로는 신안팀에게 무척 약해서 무려 10전 1승 9패의 '황당한 개인 승수'를 올리고 있다. 
3,4위가 겨루는 준플레이오프(오로-포스코LED)는 10월 13일과 14일 오후1시부터 열리며 사이버오로에서 인터넷 중계한다.  
 준플레이오프 1차전(10월13일) 오더  ==>
시합은 오후 1시부터 1대국씩 진행되며 한 대국이 끝난 후 15분 내에 다음 대국을 진행한다.  
한편 리그 최연소인 한종진 감독(33세)은 리그 최고령 조훈현 9단(60세)에 대해 "제가 관리를 당할 입장"이라며 초보감독답지않은 여유를 보이기도 했다. 10월 5일 미디어데이의 현장을 옮긴다. 
 
[취재 : 최병준, 박주성, 김수광]
 
 
 