 14살에 대학 간 바둑 지망생 
[화제] 
김수광  2012-10-24 오후 09:35   [프린트｜스크랩]	      
 
 

          초등학교를 갓 졸업한 학생이 대학에 합격해 화제다. 
14살에 불과한 김민식 군이 지난 9월 금강대 수시모집 전형 사회과학부 사회복지학과에 합격했다.  지난 4월, 8월에 중학교와 고등학교 검정고시를 통과한 데 이은 성과다. 
바둑사이트인 사이버오로가 이 천재소년 이야기에 관심을 갖는 이유는 간단하다. 이 소년이 바둑 고수이기 때문이다. 
김 군은 한때 프로를 지망했다. 잠깐 바둑 이야기를 시작하기 전에 언론이 주목하고 있는 바를 잠깐  소개하자면, 
4살까지 집에 있는 2000여 권의 동화책을 읽었고, 5살 때부터 시립 도서관에서 하루 40여 권을 책을 읽었다. 초등학교 3학년 때 이문열 삼국지를 20번 이상 독파, 4학년 때 미국 대학경제학 책을 소화하기까지 수만여 권의 책을 읽어댔다.  
올해는 자격시험에서 결실을 봤다. 영어시험 토익에서 850점,중국어시험 HSK 5급을 취득했다. 한국사 1급시험도 합격.
화려하다. 이렇게 자세한 팩트 나열이 가능한 건 기록 정신이 투철한 김 군의 어머니 이숙진 씨(44) 덕택이다. 
종합해 보면, 언론은 김 군이‘책벌레’였던 점에 주목하고 있다. 확실히 그런 것 같다.
김 군에게 왜 이렇게 다양한 시험을 봤냐고 물으니 김 군은 “제가 어느 정도 해낼 수 있는지 궁금했고, 그 결과를 확인하고 싶었다”고 말한다. 
한데 책 외에 바둑이 김 군의 아직 짧은 인생에서 큰 비중을 차지하고 있었던 것으로 보인다. 김 군은 유치원 시절이던 6살에 바둑을 시작했다. 할아버지, 아머지, 삼촌이 모두 바둑을 좋아했는데 김 군은 어른들과 바둑을 두고 싶다고 생각해 유치원에서 바둑의 기초를 배웠다. 초등학교 1학년이 되어선 방과 후 바둑교실을 다니기 시작했다. 6개월 만에 6학년 중에서도 상대가 없을 정도로 늘었다.
4학년 때부터 6학년 때 그러니까 2008년11월 ~2010년 5월까지 바둑특성화 학교라는 흥진초등학교 바둑부에서 활동했다. 참고로 흥진초등학교 바둑부는 도장수준의 수업을 한다. 김 군은 오후1시~저녁7시까지 바둑 수업을 받았다. 
▲ 세계청소년바둑축제에 참가하고 있는 김민식 군(오른쪽).
김 군은 프로기사가 되겠다고 어머니께 이야기했다. 어머니 이 씨는 바둑은 취미로 하는 게 어떻겠느냐고 했다. 김 군은 한동안 자신의 생각을 꺾지 않았지만 결국 스스로 포기하게 됐다. 프로기사가 되는 게 얼마나 어려운지 통감하고 나서다. 
“바둑은 정말 재미있었고 매력적이었다. 본격적으로 프로를 지망하기 전까지 이렇다 할 상대가 없었기에 쉽게 프로기사가 될 줄로 생각했다. 하지만 현실은 그렇지 않았다. 바둑부에서 프로기사가 되려는 아이들 중엔 나보다 뛰어난 아이도 있었다. 뿐만 아니라 그 아이들보다 뛰어난 학생들은 수없이 많았다. 프로 입단은 너무 좁은 길임을 깨달았고, 다른 길을 찾아 나섰다” 김 군은 이렇게 되돌아봤다. 
그러나 김 군과 어머니 이 씨는 바둑이 아주 도움이 되었다고 한다. 이 씨는“민식이가 프로가 되지 않았지만 바둑을 배운 것은 거의 모든 많은 방면에 도움이 되었다”고 말한다. 
김 군은“바둑은 내게 집중력을 선물해 줬다. 다른 분야에서 얻는 집중력과 다른 점이 있다면 바둑은 즐기고 있으면 자연스럽게 집중하게 된다는 것이다. 바둑을 배우면서 키워진 집중력은 중국어HSK 시험 준비 때 큰 도움이 됐다. 중국어 시험은 기초부터 시험에 합격할 때까지 7개월 걸렸다. 고도의 집중력이 필요했다”며 “나는 아직도 온라인을 통해서 바둑을 둔다. 온라인 게임과는 비교할 수 없이 재미있는 게 바둑이다"라고 말한다.  
요즘 김 군은 근처의 아동센터에서 지난 6월부터 저소득층 어린이 20명을 대상으로 바둑을 가르치는 봉사를 하고 있다. 바둑의 유익을 잘 아는 김 군은 무척 보람을 느낀다고 한다. 
▲ 바둑을 가르치는 김민식 군.
“사실 바둑은 지적인 영역 이외에서도 많은 것을 가르쳐 줬다. 바둑을 갓 배우던 시절 이기면 상대 앞에서 크게 웃고, 지면 울고 했었다. 그러다가 점차 성숙해지면서 그런 행동은 하지 않게 됐다. 적응력이 향상되었다. 바둑부에서 동료들과 양보와 협동을 배우는 동시에 리더십을 키울 수 있었다. 내 목표는 이제 프로기사는 아니다. 행정가 또는 교수가 되고 싶다. 목표가 뚜렷하기에 또래들과의 세계에서 빨리 벗어나게 된 데 힘들어하지 않는다(친구들과는 카톡으로 이야기하면서 지낸다). 후회하지 않는다”
김 군의 순수하고 앳된 목소리였다. 
 
 
 
 