미운오리여 이젠 그대가 무섭다 
2012 한국바둑리그 플레이오프 1차전서 스마트오로, 신안천일염 맞아 3-2 리드
[2012한국바둑리그] 
김수광  2012-10-20 오후 02:06   [프린트｜스크랩]	      
 
▲ 스마트오로 안조영이 중요한 때에 승리를 했다. 하루 전 농심신라면배 승리로 한껏 기세가 오른 이호범을 꺾었다. 

          이건 뭐 놀라움의 연속이다. 
스타플레이어가 없고 초보 감독이 맡은 신생팀 '미운오리' 스마트오로가 숨겨진 힘을 모두 끌어내는 것 같다. 
바둑리그 10개 팀 중 실질적인 최강의 전력으로 알려진 신안천일염을 맞이한 플레이오프에서 전혀 밀리지 않는, 아니 압도하는 모습을 보였다. 
정규3위로 포스트시즌에 당당히 입성해 2011시즌 챔프 포스코LED를 준플레이오프에서 제치더니 플레이오프에서 2010시즌 챔프 신안천일염을 상대로 플레이오프 1차전에서 3-2로 리드했다. 
20일 서울 성동구 홍익동 바둑TV스튜디오에 열린 KB국민은행 2012한국바둑리그 플레이오프 1차전에서 스마트오로는 이영구, 홍기표, 안조영이 3승을 합작했고 신안천일염은 한상훈과 변상일이 승리를 거두며 분위기를 살려놨다.   
지난 준플레이오프에 이어 가장 활약한 선수는 홍기표였다. 홍기표는 2국에서 이세돌이란 거함을 침몰시켰다. 수읽기 싸움에서 전혀 밀리지 않았고 대마를 잡아내는 데 까지 완벽을 보여줬다. 정규리그 때 저조한 성적으로 아쉬움을 남겼던 그였지만 포스트시즌에 들어온 이후 펄펄 난다. 
스마트오로 주장 이영구는 1국에서 신안천일염 2지명 백홍석을 꺾었다. 신안천일염이 강한 이유 중 하나가 이세돌을 보유한 것과 더불어 1지명급 2지명 백홍석을 보유하고 있다는 것인데, 스마트오로가 1국과 2국에서 신안천일염 1, 2지명을 연거푸 꺾으면서 초반 기세를 탔다. 
3국에서 신안천일염 한상훈이 다승왕 김승재를 꺾어 반격했고, 양팀 4장끼리의 대결이었던 4국에서 스마트오로 안조영이 이호범을 끝내기로 제압했다. 5국은 바둑리거 잡는 락스타리거들끼리의 대결이었는데 신안천일염 변상일이 민상연을 누르며 승리했다.
2차전까지 총10판이 준비되어 있다. 신안천일염이 어드밴티지로 인해 5승만 거둬도 되는 까닭에 승부는 원점이 됐다. 즉 2차전에선 3승 2패를 먼저 하는 쪽이 승리한다. 
바둑가 대다수의 관측은 여전히 신안천일염의 최종 승리를 점친다. 1차전이 끝난 후 스마트오로 한종진 감독은 “오늘 스코어에 만족하지 못하겠다. 매대국이 아쉬웠다”고 말했다.
2차전은 21일 오후 1시부터 바둑TV스튜디오에서 열린다. 사이버오로는 2차전 모든 대국을 수순 중계하며 주요 대목을 속보로 전할 예정이다. 
  (이하 지난 속보)   
'미운오리'의 도전은 계속된다. 
힘들 것 같았던 일들을 미운오리 스마트오로는 계속해서 현실로 이뤄내고 있다. 스타플레이어 없는 최약체로 분류됐던 스마트오로는 정규 3위로 포스트시즌에 입성했고 전기 챔프 포스코LED를 준플레이오프에서 꺾었다. 
이제 사실상 10개 팀 중 최강의 전력이라는 신안천일염을 상대하게 됐다. 
KB국민은행 2012한국바둑리그 플레이오프 1차전 스마트오로 대 신안천일염의 대결이 20일 오후 1시 서울 성동구 홍익동 바둑TV스튜디오에서 시작됐다. 
5판씩 양일간 1, 2차전으로 펼쳐지는 플레이오프는 한 번에 한 판씩 진행되며 끝까지 진행될 경우 10국까지 벌어진다. 정규2위였던 신안천일염은 어드밴티지로 인해 5승을 거두는 순간 승리를 확정짓게 된다. 아래에서 올라온 스마트오로는 6승을 거두어야 한다. 
스마트오로는 정규리그 때 신안천일염에게 약한 모습을 보였다. 전반기 1-4, 후반기0-5의 패배를 했다. 객관적 전력상 우세한 신안천일염을 상대로 스마트오로의 오더는 잘 나왔다는 평이 많다.
 한종진스마트오로 감독은 "오늘 1차전은 최소한 3승 2패는 해야 승부를 해볼 수 있다고 본다. 좀 더 잘 되어 4-1을 하면 좋겠지만 3승을 거두고 나서 생각해 볼 일다. 1국 이영구 선수 판이 가장 중요하다. 이영구 선수만 이겨준다면 뒤쪽 선수들이 자신감을 얻을 것이다."라고 말했다. 김성룡 포스코LED 감독은 “스마트오로 1, 2지명이 이세돌 선수를 피했으니 잘 짜인 오더”라고 한다. 
1차전은 1국 이영구vs백홍석, 2국 홍기표vs이세돌, 3국 김승재vs한상훈, 안조영vs이호범, 민상연vs변상일의 대국 순으로 진행된다. 
사이버오로는 플레이오프 모든 대국을 수순 중계하며 주요 대목을 속보로 전한다. 
▲ 이영구(오른쪽)이 플레이오프 1차전 1국을 첫 착수로 열고 있다. 상대는 백홍석(신안천일염) 
 1신) 스마트오로 주장 이영구 '기선 제압'
"치열한 접전이 될 거란 예상이 많았지만 결과는 스마트오로 주장 이영구 선수의 완승이었다."
두 선수가 후반을 복기하지 않는 것으로 봐서 초반에 승부가 난 것으로 판단한 것 같다" 송태곤 9단의 해설이다. 
1국에서 이영구가  백홍석을 상대로 129수 만에 흑불계승을 거뒀다. 국후 이영구는 인터뷰에서 "부담스런 대국이었는데 준비를 충분히 한 덕인지 잘 풀렸다. 워낙 두텁게 짜이고 집도 많아서 쉽게 쉽게 처리한 부분이 많았다. 백이 중반에 반발하면 잡으러 가려고 마음 먹었었다. 뒤 순번 선수들에게 든든하게 해 주고 싶어서였다"고 말했다. 
이로써 스마트오로가 1-0으로 앞서고 있다. 
▲ 선취점에 기뻐하는 스마트오로 검토실. 가운데 이영구가 마음의 짐을 덜어놓은 듯한 표정이다. 
 2신) 홍기표, 이세돌 대마 사살 
지난 준플레이오프 최대 이변의 주인공 홍기표가 또 한번 ‘일’을 냈다. 신안천일염의 대들보 이세돌을 잡았다. 그것도 대마를 침몰시키며 158수 만에 백불계승을 거뒀다. 
중반 초입부터 계속된 수읽기 대결에서 홍기표는 전혀 흔들리지 않고 이세돌을 압도했고 결국 대마까지 잡으며 승리를 일궈냈다. 송태곤 해설자는 ‘대박’이라고 표현했다.
국후 홍기표는 “초반 전투부터 우세해졌다. 느슨한 수를 한 차례 범했지만 불리했던 적은 없었다”며 “플레이오프를 앞두고 이세돌 사범님과 둘 수 있으면 좋겠다고 감독님께 이야기 했었다. 워낙 강자라 배울 수 있고 부담도 없기 때문이었다. 또 혹시 이기면 대박 나니까”라고 말했다. 
정규시즌보다 포스트시즌에서 더 활약하고 있는 이유를 묻자“정규리그 때 아쉽게 놓친 판이 3~4판 정도 됐다. 포스트시즌을 마지막 기회라고 생각하고 있다.”고 말했다.
이로써 스마트오로 2-0.
▲ 바둑TV와 인터뷰하는 홍기표. 
 3신) 한상훈, 다승왕 잡으며 반격  
신안천일염 한상훈이 다승왕 김승재를 상대로 164수 만에 백으로 불계승을 거두며 신안천일염에 첫 승을 안겼다. 국후 한상훈은 "흐름을 바꾸게 되어 기분이 좋았다. 우리 팀이 더 강하다고 생각하기 때문에 4, 5국은 걱정하지 않는다"고 말했다. 
현재 스코어는 스마트오로가 2-1로 리드하고 있다.
▲ 신안천일염 검토진.
 4신)  안조영, 물오른 이호범에 승리  
4지명끼리의 대결 4국에서 스마트오로 안조영이 이호범에게 230수 만에 백으로 불계승을 거두었다. 이로써 스마트오로의 3-1 리드. 
이호범은 하루 전 농심신라면배에서 중국 탄샤오를 꺾으며 기세가 한껏 올라 있었다. 안조영은 초반 약간 불리하게 시작했으나 대국이 진행될수록 우세해졌다. 본인의 장기인 후반을 잘 주도했다. 
국후 안조영은 “한판이라도 중요하지 않은 판이 없겠지만, 중요한 판을 이겨 기분 좋다. 초반은 약간 기분 나쁘게 진행됐으나 중반 타개가 잘 되어 기분이 좋아졌다. 후반에도 너무 좋다고 생각했다가 역전될 뻔했다“며 “특별한 작전을 생각해 둔 것은 아니지만 어제 이호범 선수의 대국(농심신라면배)를 열심히 보았다.
 이어지는 5국 락스타리그 선수들의 대국은 어떻게 생각하느냐는 질문엔 “(민상연 선수와 변상일 선수) 둘 다 뛰어난 선수다. 민상연 선수가 약간 컨디션이 좋지 않은데 지금까지 참 잘해주었고 또, 긴장하지 않는다면 민상연 선수가 이길 것으로 생각한다.”고 말했다.  
 5신)  변상일, 민상연에 승리  
신안천일염 락스타리거 변상일이 스마트오로 락스타리거 민상연에게 166수 만에 백으로 불계승을 거뒀다. 
이로써 1차전은 3-2으로 스마트오로가 리드하고 있다.  
▲ 변상일은 확인하고 또 확인하는 버릇이 있다고 한다. 전성기의 이창호처럼. 
 
 
 