영재입단 신민준 데뷔3개월 만에 '본선'
[원익배 십단전] 
김수광  2012-10-19 오후 08:34   [프린트｜스크랩]	      
 
▲ 한국기원 2층 대회장에서 벌어진 제8기 원익배 십단전 예선 결승전 모습. 

          ﻿가파른 피라미드 형상으로 유명한 원익배 본선 56강의 자태가 드러나고 있다. ﻿
19일 서울 성동구 홍익동 한국기원 2층 예선대회장에서 제8기 원익배 십단전 예선 결승전 47판이 펼쳐졌다(2판은 연기).﻿
후원사시드를 받은 서봉수 9단, 전기시드를 받은 최철한 9단, 강동윤 9단, 홍기표 5단, 강유택 5단과 <<액자대회> 여류십단전에서 우승과 준우승을 차지한 조혜연 9단과 김혜민 6단이 본선에 선착한 가운데 나머지 본선 멤버들을 가리는 자리였다. 
 예선 결승전이 치러진 결과 랭킹 1위 2위  박정환 9단 이세돌 9단을 비롯해 이창호 9단, 원성진 9단, 박영훈 9단 등 쟁쟁한 기사들이 순항했고 여자기사 중엔 박지은 9단이 본선에 진출했다. 
이런 가운데 영재입단대회로 데뷔한 신민준 초단(13)이 입단 3개월 만에 본선에 진입해 눈길을 모았다. 신민준은 예선결승전에서 서중휘 4단을 꺾었다. 
본선은 10월 29일부터 매주 월, 화 오후 9시에 바둑TV스튜디오에서 시작한다.  원익배 십단전의 기전 총규모는 4억 5,000만원으로 경향신문사와 바둑TV가 공동주최하고 (주)원익, (주)원익IPS, (주)원익머트리얼즈에서 후원한다.  
결승은 3번기로 펼쳐져 최종 우승자를 가린다. 전기엔 최철한 9단이 강동윤 9단에게 2-0로 승리하며 자신의 이 대회 첫 우승을 차지한 바 있다. 
지난 4월 막을 내린 제7기 원익배 십단전 결승에서는 최철한 9단이 강동윤 9단에게 2-0으로 승리하며 대회 첫 우승을 거머쥔 바 있다. 우승상금은 5000만원, 준우승상금은 2000만원이다. 
 ﻿﻿
▲ '막내'의 돌풍이 기대된다. 13세 영재입단자 신민준이 원익배 본선에 진입했다.   
▲ 초대 대회를 비롯해 두 차례 십단에 오른 바 있는 이창호가 본선에 진입했다. 
▲ 지난 6기 십단을 차지한 바 있는 이세돌도 본선에 진출. 
 
 
 
 