김은선,  6시간 50분 사투 끝에 8강행 성공 
[여류국수전] 
김수광  2012-10-19 오후 06:41   [프린트｜스크랩]	      
 
 

          장장 6시간 50분에 걸친 사투였다. 
더 뒤에 대국이 시작된 원익배 십단전과 세계대회 농심신라면배는 진작에 끝나 있었다. 김은선 4단과 문도원 2단의 혈투였다. 
중반, 흑의 김은선이 집으로 크게 앞서가면서 아주 우세했다. 이후 문도원이 우상 흑을 집요하게 물고 늘어지면서 바둑은 험악해졌다. 그러나 오랜 혈투가 지나고 김은선의 승리로 낙착됐다(235수 흑불계승). 
 여류국수전엔 2003년 9회 때부터 참가하기 시작한 김은선은 이번 18기까지 16강 진출이 최고 성적이었다. 19일 서울 성동구 홍익동 한국기원 본선대국실에서 열린 가그린배 프로여류국수전 16강전에서 승리한 김은선은 8강전에서 김혜민 6단과 맞붙게 된다. 
한편 동시에 시작됐던 박지연 3단과 윤지희 3단의 16강전은 오전에 일찌감치 끝났다. 박지연이 151수 만에 흑으로 불계승을 거뒀다. 박지연은 김혜림 2단과 4강 티켓을 다투게 된다. 
이로써 8강이 모두 가려졌다. 김나현 초단, 권효진 6단, 김혜민 6단, 김은선, 오정아 초단, 김채영 초단, 김혜림, 박지연까지. 
여류국수전은 지난 17기까지 중국에 돌아간 루이나이웨이 9단이 통산 8회로 최다 우승를 달성한 바 있고, 윤영선 8단이 4회, 조혜연 9단이 2회, 박지은 9단, 이영신 8단과 박지연 3단이 각 1회씩 우승했다. 지난 대회 결승에서는 박지은 9단을 상대로 2-1 스코어로 꺾은 박지연 3단이 생애 첫 우승을 맛봤다. 
한국경제신문이 주최하고 동아제약(주)이 후원한 우승상금 1,200만원, 준우승상금은 500만원이다. 제한시간은 각자 3시간 60초 초읽기 5회로 국수전과 함께 국내에서 가장 긴 제한시간을 가진 대회다. 본선은 토너먼트, 내년 3월경 예정된 결승은 3번기로 치러진다.
▲ 김은선이 손을 내려 놓고 수읽기를 하고 있다.
▲ 문도원이 진지한 표정으로 반상을 응시하고 있다.
▲ 7시간 가까이 진행됐던 혈투. 
 
 
 