김혜민, '십단'의 아쉬움은 '국수'에서 달랜다
19일 10시부터 박지연-윤지희, 문도원-김은선 16강 중계
[제18기 여류국수전 16강] 
박주성  2012-10-18 오후 10:55   [프린트｜스크랩]	      
 
▲ 18일 백지희를 물리치고 8강에 진입한 김혜민 6단

          김혜민과 김채영이 8강에 합류했다. 점점 새로운 얼굴로 채워지는 8강 대진을 보면 여류의 '춘추전국시대'를 실감하게 된다.
18일 한국기원 본선대국실에서 벌어진 제18기 가그린배 여류국수전 16강에서 김채영 초단이 김윤영 3단을 상대로 222수 만에 백불계승 했다. 
오후 5시까지 진행된 김혜민 6단과 백지희 2단의 16강 대국에서는 280수 끝에 흑을 잡은 김혜민이 4.5집승을 거뒀다.
'바둑여왕'으로 군림하던 박지은은 1회전에서 '아줌마파워'에 밀렸고, 올해 여류십단에 오른 조혜연도 지난 여류국수전 예선에서 김나현에게 반집패했다. 
여류 최정상을 노리는 최정도 작년 입단한 오정아에게 패퇴해 현재 8강에는 김혜민, 김혜림, 김나연, 김채영과 권효진, 오정아가 올라있다. 
19일 오전 10시부터 이어지는 박지연-윤지희, 문도원-김은선의 대국으로 여류국수전은 8강 멤버가 모두 가려질 예정이다.
여류국수전은 지난 17기까지 중국에 돌아간 루이나이웨이 9단이 통산 8회로 최다 우승를 달성한 바 있고, 윤영선 8단이 4회, 조혜연 9단이 2회, 박지은 9단, 이영신 8단과 박지연 3단이 각 1회씩 우승했다. 지난 대회 결승에서는 박지은 9단을 상대로 2-1 스코어로 승리한 박지연 3단이 생애 첫 우승을 맛봤다. 
한국경제신문이 주최하고 동아제약(주)이 후원한 우승상금 1,200만원, 준우승상금은 500만원이다. 제한시간은 각자 3시간 60초 초읽기 5회로 국수전과 함께 국내에서 가장 긴 제한시간을 가진 대회다. 본선은 토너먼트, 내년 3월경 예정된 결승은 3번기로 치러진다.
▲ 입단 후 첫 본선 8강에 오른 김채영 초단
▲ 여류기성 타이틀 보유자 김윤영 3단은 아쉽게 16강에 머물렀다
▲ 군부대 바둑보급에 매진하고 있는 백지희 2단
▲ 지난 여류십단전에서 결승까지 올랐던 김혜민 6단
▲ 여류국수전 본선 16강이 벌어진 한국기원 본선대국실▲ 오후 1시부터 2시까지 점심을 마치고 오후대국에 몰입중인 대국자들
▲ 8강에 오른 김혜민의 복기장면 
 
 
 
 