스무살 리허, 세계여자대회 우승한 7번째 인물
49세 루이 준우승에 그쳐, 루이의 시대 이제 조금씩 저무나?
[궁륭산병성배 ] 
오로IN  2012-11-03 오후 08:06   [프린트｜스크랩]	      
 
▲ 우승을 차지한 리허, 결승전에 올라 독기를 품은 것 같다.  

          스무살 '리허'가 세계여자대회를 우승한 일곱번 째 인물이 됐다. 
11월 3일, 중국 쑤저우 성, 궁륭산 관광특구內 손무서원에서 열린 제3회 궁륭산병성배 결승에서 중국의 신예 여성기사 리허 3단이 루이나이웨이 9단을 154수만에 백불계로 이겨 생애 첫 세계여자대회 우승을 차지했다. 
당초 바둑여제 루이가 유리할 것이라 봤지만, 루이가 우하귀의 전투에서 크게 실리를 빼앗긴 후 중앙 대마사냥에 실패하면서 리허의 완승으로 결승 결과가 나왔다. 철완이라는 애칭이 있는 루이의 실력을 제대로 보여주지 못한 한 판이지만, 달리보면 스무살 리허가 중국 여자바둑의 세대교체를 이룬 의미도 있다. 
루이는 2008년 원양배 결승에서 박지은에 패배해 준우승에 머무른 바 있었고, 5년만에 세계여자대회 우승을 차지할 수 있는 기회를 맞이했었다. 한국은 3회대회에 박지은, 김혜민, 최정이 참여했으나 박지은이 8강에서 떨어지며 우승권에서 멀어졌다. 한국은 박지은 9단이 1,2회 대회를 우승했었다.  
중국 시나바둑은 이날 리허의 승리를 "세계여자개인대회를 우승한 일곱번 째 인물이 나왔다"고 반기는 분위기다.  시나에 따르면 루이는 8번 세계여자개인전을 우승했다. 열거하면 93년 취보배 94,96,97 1,3,4회 보해배, 2000년 동방항공배, 2001,2002년 흥창배 2003년 1회 정관장배다.
한국이 자랑하는바둑퀸 박지은은 5번이다. 2004년 2회 정관장배,2007년 따리배, 2008년 원양배 2010,2011년 궁륭산배를 우승했다. 세계대회에 유독 강한 박지은의 저력이 그대로 드러난다. 
이외 중국 장쉔 98년 5회 보해배를, 중국 펑윈이 95년 제2회 보해배를, 중국 쉬잉이 2001년 산쉐이첸청배를 각각 우승했다.   박지은 이전 한국여자바둑을 평정했던 윤영선(현재 독일 거주)도 2002년 호작배를 우승한 바 있다. 쉬잉까지 세계대회 우승자로 치면  리허는 일곱번 째 세계여자대회 우승자가 되는 셈이다.     
궁륭산병성배는 유일한 여자바둑프로 개인전 세계대회로, 한국의 박지은 9단이 1회 대회부터 출전해 2연패 했다. 우승은 20만 위안(한화 약 3,600만 원), 준우승은 8만 위안(한화 약 1400만 원)의 우승상금을 받는다.
중국바둑협회와 쑤저우시 우중구(吳中區) 인민정부가 공동주최하는 궁륭산병성배는 제한시간 각자 2시간에 60초 초읽기 5회로 진행되었다. 이 대회가 열린 궁륭산은 '병법의 성인'이라 일컬어지는 손무(孫武)가 손자병법을 저술했다는 쑤저우의 사적지다. 
[사진출처 | 시나바둑]
▲ 결승 대국전 루이와 리허(우)가 중국기원 전 주석 천주더 선생을 추모하고 있다. 천주더 선생은 지난 1일 별세했다. 
▲대국장 가는 길, 대만 헤이자자도 검토실에 나타났다.
▲ 루이의 모습
▲ 누구 주인공이지? 대만의 미녀 프로기사 헤이자자는 결승에 오르지 못했지만 언제나 카메라의 사랑을 받는다. 
▲ 중국기사간의 대국이어선지 검토실은 화기애애한 편
▲ 손무서원의 모습
▲ 손무서원에서 내려다 본 모습
▲ 여자대표 감독이기도한 왕레이는 왕천싱과 함께 공개해설을 맡았다. 
 
 
 