이세돌 '잡혀도' 이긴다 
2012 olleh 바둑오픈챔피언십 결승5번기서 이세돌 선승
[2012 olleh배] 
김수광  2012-11-01 오후 01:45   [프린트｜스크랩]	      
 
▲ 힘 하면 둘째 가라면 서러워하는 기사들의 맞대결. 2012 olleh배 바둑오픈챔피언십 결승5번기 제1국에서 이세돌(왼쪽)이 최철한을 맞아 승리를 거두며 기선을 제압했다. 

          이세돌 9단이 귀중한 첫 승을 거뒀다. 
11월 1일 서울 성동구 홍익동 바둑TV스튜디오에서 열린 2012 olleh배 바둑오픈챔피언십 결승5번기 제1국에서 이세돌이 최철한 9단에게 274수 만에 백으로 3집반승 거뒀다.  
이세돌은 실리 위주로, 최철한은 공격을 통해 주도권을 잡으려는 초반이었다. 이세돌은 나중에 "의도한 초반은 아니었지만 그럭저럭 잘 풀렸다고 봤다"고 말했다. 
하변이 승부처였다. 난해한 수상전. 최철한이 적지 않은 백돌을 잡아냈지만 좌중앙 제공권을 뺏기면서 이세돌 쪽으로 바둑이 기울었다. 
우변에서 최철한이 형태를 정비하는 수로 흔치 않은 수법(137)을 사용한 것을 두고는 논란이 많았다. 검토진에선 최철한이 부분적으로 좋은 결말을 얻어낸 좋은 수법이라는 견해가 많았으나 국후 인터뷰에서 이세돌은 “부분적인 결과 자체는 내가 불만 없었다고 봤다. 좌변과 좌하귀 쪽을 넘어가 두었으면 더 확실했지 않았나?”라고 자신의 견해를 밝혔다.  
최철한과 olleh배 5번기 그리고 삼성화재배 준결승 3번기까지 대국을 치러거나 준비 중인 이세돌은 “도합 8번기 중 첫 판을 이겼으니 조금 우세해졌지 않을까 생각한다”고 말했다.
제한시간 1시간 바둑이 본인에게 어떤지를 묻는 질문엔 “1시간이 특별히 편안하다고 여기지는 않지만 olleh배에선 잘 풀린다는 느낌이 든다”고 밝혔다. 
다음 2국은 바로 다음날 같은 장소 같은 시각에 이어진다. 
▲ 바둑TV와 인터뷰하는 이세돌.
  (이하 지난 속보)   
천하장사들의 힘 대결이 볼 만하겠다. 
2012 olleh배 바둑오픈챔피언십 결승5번기 제1국이 11월의 첫 날 오후 1시부터 서울 성동구 홍익동 바둑TV스튜디오에서 시작됐다. 
힘 바둑으로 소문난 두 기사의 객관적 전력은 이세돌 9단이 앞선다.  1999년 7월 맞대결을 시작한 이래 2012년까지 이세돌이 23승 16패를 거두고 있다. 
결승에 올랐을 때의 성적은 이세돌은 더욱 강력하다. 2006년 제7회 맥심배 결승 3번기(이세돌이 2-1승)와 제25회 바둑왕전 결승 3번기(이세돌 2-0승) 제11회 GS칼텍스배 도전 5번기(이세돌 3-0승)에서로 이세돌은 모두 승리하고 있다. 
이렇듯 이세돌 쪽으로 균형추가 기우는 듯하지만 최철한의 최근 기세가 워낙 좋아서 이번 olleh배 우승의 향방은 예단이 어렵다는 전망이 지배적이다. 
사이버오로는 olleh배 결승1국을 오로대국실에서 조인선 2단의 깊이 있는 해설과 함께 생중계하고 있다. 주요 대목은 속보로 전한다. 
▲ 이세돌과 최철한이 돌을 가렸다. 결과, 최철한이 흑.
▲ 최철한의 착수. 
▲ 이세돌의 착수.
1신) 이세돌 위기? (95수 진행) 
입회 김덕규 8단의 대국 개시 선언으로 결승1국이 시작되었다. 최철한의 흑. 최철한은 시원한 공격 흐름을 유지하고 있고 이세돌은 실리에 중점을 두고 진행했다. 실리는 약간 이세돌이 많지만 최철한 쪽이 약간 우세한 흐름이라는 조인선 2단의 해설. 하변에서 최철한이 사석작전으로 자신의 돌을 정비한 후 백의 약점을 끊어가고 있다. 이 바둑 최대의 승부처일 것으로 보인다. 
▲ 이세돌의 위기? 
2신) 최철한, 약간 우세 (134수 진행) 
하변 접전이 바꿔치기가 됐다. 흑은 하변에서 백 일단을 잡아냈고 백은 중앙에서 형태를 갖췄다. 이제 우변이 주목되는 곳. 패가 났으나 최철한이 알기 쉽게 처리하고 있다. 팻감에서 유리한 최철한이 우세한 국면이다.
3신) 이세돌, 이긴 것 같다 (196수 진행) 
이세돌이 집요함이 성공했다. 접전에서 교묘히 중앙을 깨끗이 수중에 넣으면서 다시 우세해졌다. 조인선 2단은 "끝내기가 계속되고 있지만 백이 이겼다고 단정해도 좋겠다"고 판정. 
속보 끝  
이세돌이 274수 만에 백으로 3집반승을 거두었다. 
          
 
 
 