'윤춘호'에서 '금정산성 막걸리'까지
부산 농심호텔 주변 스케치 
[농심辛라면배 ] 
최병준  2012-10-21 오전 01:56   [프린트｜스크랩]	      
 
▲ 금정산성 막걸리, 부산하면 떠오르는 전통 누룩 막걸리다

          바둑을 위해, 프로가 되기 위해 관서로 건너간 자, 술 때문에, 술을 마시기 위해 프로입단을 포기한 자, 그리고 바둑 말고도 세상은 재밌는 것으로 가득 차 있을 것으로 생각하는 자 셋이 술을 마셨다. 
첫번째에 해당하는 자는 한국바둑계에 잘 알려져 있다. 윤춘호 초단(81년생)이다. 부산에서 만난 윤춘호 초단은 심심한 상태다. 14회 농심辛라면배에 참가한 일본대표팀 선수들의 총무 역할을 겸하고 있지만 선수가 아니기 때문에 남는 시간이 약간 무료하다. - 다른 둘은 별로 알 필요까진 없다.  
그래서 셋이 술 한잔 하기로 약속했다. 기왕이면 금정산성 막걸리를 마시기로 했다. 보통 '산성 막걸리'라 부르는 그 막걸리. 그리고 부산 농심호텔에서 바로 찾아갈 수 있는 금정산에도 오르기로 했다. 셋은 따로 또 같이 술을 마시고 금정산에 올랐다. 
17일, 14세 소년 이동훈의 반집패를 확인하고 나서, 오후 7시쯤 넘어 금강공원 밑의 주점에서 바둑기자 셋이 모여 4통을 가비얍게 비웠다. 윤춘호는 일본팀과의 저녁식사가 끝난 뒤에 뒤늦게 합류했다. 같이 먹던 일행중 한명이 빠지고 윤춘호가 들어와 다시 셋이 됐다. 밤공기가 쌀쌀하다. 조금 알딸딸해진 이유는 막걸리가 8도이기 때문.
금정산성 막걸리는 '누룩'으로 담는 전통 막걸리로 유명하다. 농심호텔 주변에선 금강공원 밑 금정산성 등산로 초입에서도 이 막걸리를 팔고 있다. 이 막걸리는 '신맛'이 유명하다. 그냥 신맛은 아니고 어느 커피에서 느껴지던 개운한 신맛이다. 그러나 커피가 아니라 막걸리다. '찌그러진 대형 주전자' 속 막걸리, 어릴 적 어르신들이 찌그러진 주전자에 받아오던 그 막걸리 맛, 옛날 맛이다. 술 심부름 하던 소년들이 어른 몰래 주전자 꼭지에 주둥아리 대고 빨았던 그 맛, 더 어린 아이들에게는 설탕을 조금 넣어서 약간 맛보게 했던, 그 어린이가 단맛에 끌려 꿀꺽꿀꺽 넘기고 해롱거리던 바로 그 맛이다. 어린시절을 일깨우는 이 막걸리, 요즘 유행하는 생막걸리들에 비해선 걸쭉해 보인다. 그러나 겉보기에 진한 색감을 주는, 이 걸쭉함 속에 감춰진 새큼한 뒷맛이 서늘할 정도로 깔끔해서 묘하게 상큼하다.  
▲ 관서기원 윤춘호 초단이 망미루 앞에 섰다. 안으로 들어가면 주로 등산객을 상대로 한 막걸리, 파전집들이 나온다.  
▲ 망미루 안, 금정산성 막걸리를 파는 한 파전집
술이 오르자 입이 열렸다. 입이 열리고 말들이 쏟아지는데 웃음이 폭발하면서 기억은 가물가물해진다. 
화제는 윤춘호가 주도했다. 권갑용도장에서 보낸 어린시절의 기억들이 화제가 됐다. 윤춘호는 이강욱, 김효곤과 함께 군기반장이었다. 따뜻하고 성실한 이미지를 가진 이강욱이지만 입단 전 지독할 정도로 후배들을 '갈구던' 강심장이었다는 즐거운 고자질(?)은 듣는 사람들을 행복하게 해준다. 
이세돌은 도장에 들어올 때부터 남달랐다. 이세돌은 도장에서조차 다른 프로들의 기보를 놓아보는 경우가 아예 없었는데, "권갑용 사범님은 이세돌의 공부방식에 대해선 아예 터치를 하지 않았다. 다른 사람에게 엄격한 정도를 생각한다면 신기할 정도"였다는 게 윤춘호의 추억. 사활 잘 만들기로 유명한 권오민 사범이 사활을 만들 때 그 사활이 맞는지 맞지 않는지를 검토하는 게 이세돌의 몫이기도 했다. 당시 바둑천재들을 알아보고 천재들을 키워내는 능력은 권갑용도장이 발군이었다. 나이가 비슷한 또래 중에 이세돌을 긴장시킬만한 후배는 최철한뿐이었다. 
도장 내 많은 사람이 하나, 둘 입단하는데도 윤춘호는 이상하게도 입단하지 못했다. 먼저 입단하는 약한(?) 후배들을 보며 삭발까지 했지만 입단은 조금씩 천천히 그러나 확실히 멀어져갔다. 04년 일본으로 건너가 관서기원에서 프로가 됐지만 진짜 프로가 된 것은 올해다. 2010년 5월 관서기원 시험기로 특별입단했다. 프로라는 말을 쓰긴 했지만 그로부터 올해까지 2년간 실제로는 프로에 한 발을 걸치고 아마추어와의 경계지점에 서 있었다는 게 보다 더 정확하다. 특별입단한 프로들은 일본 프로기전 참여에 제한이 많았다. 시험기 출신 프로들과의 자체예선을 통과한 소수만이 일본 내 7대기전에 한해 예선에 참여할 수 있었다. 예선 밑의 예선을 통과해야 겨우 프로대회 예선을 치를 수 있었다는 이야기. 윤춘호는 2012년 햇수로 2년 만에 관서기원의 규정을 채워 관서기원 소속의 진짜 프로, 정기사가 됐다. 시험기 출신 특별입단 기사 중 가장 빠른 기간에 정기사가 된 경우다.  
▲ 사진기를 들이대자 자동으로 V자를 그린다. 왼쪽이 관서기원 소속 윤춘호 초단, 오른쪽은 앞서 소개한 셋 중 하나.
▲ 즐거우신가 봐요? 무엇 때문에 웃고 떠들었는지 윤춘호 초단만이 정확히 기억하고 있다. 
그 기간 또한 힘들었을 것이다. 술을 마실 만하다. 술은 셋 중에 가장 셌다. 윤춘호의 연구생시절 이야기에 깔깔대고 웃던 하나가 소리없이 픽 쓰러지고, 이를 보고 까르르르 웃으며 비웃던 또 하나가 얼마 못 가고 갑자기 픽 쓰러졌다. 윤춘호 윈(Win). 최후의 승자인 윤춘호는 쓰러진 두 사람을 숙소까지 옮기느라 개고생을 했다. 그중 한명은 옮기지던 도중에 '웩','웩, 웩' 하며 매우 귀엽게, 장소를 바꿔가며, 세 번 토했다. 마치 주님을 세 번 부정했던 베드로처럼 그도 주를 세 번 거부했다. 그랬다고 한다. 
취한 손님들을 자신의 차로 숙소까지 옮겨준 술집 사장님께 감사를 드려야 하는 부산의 밤이다. 감사인사를 드리기도 전에 픽 쓰러졌던 아까 그 누군가가 차안에서 또 다시 '웩'. 최대한 귀엽게 '웩'. 그랬다고 한다. 
금정산에는 18일 아침, 윤춘호 초단과 함께 올랐다. 또 다른 하나는 다른 시간에 케이블카로 올랐다. 꾸물꾸물한 하늘을 자랑한 17일에 비해 18일 아침은 화사하다. 앞서가는 윤춘호, 윤춘호는 "연구생시절 이세돌을 비롯한 후배들과 누가 빨리 정상에 오르는지 내기를 했었다. 그때 이세돌은 정말 한마리 날쌘돌이였다"라는 추억을 즐겁게 회상하더니 한마리 까마귀처럼 날쌔게 시야에서 사라진다. 오르는 길 마디마디 까마귀의 울음 소리 간간히 들리는데 어제 마신 술기운이 목구멍 가득 올라온다.
뒤에 따르는 자의 뱃속에서 어젯밤 마신 산성 막걸리의 발효가 빠르게 이뤄지고 출산의 대위기가 임박했음을 후장이 뒤틀리며 경고한다. 케이블카가 설치된 정상부근에 화장실이 있었다. 마침 화장실이 그곳에 있었음을 감사하게 하는 해맑은 아침이다. 
▲ 윤춘호 초단, 금정산에서
▲ 농심호텔 옆에는 야외 족탕을 운영하고 있다. 어르신들과 등산객이 주로 이용한다. 족탕에 발을 담그러 갔더니 어르신들이 경계의 눈빛을 보내기도 했으나 우리가 일어나려 하자 이런 인사를 해주셨다. "내일도 오이소~"
18일 저녁은 한국팀 김인 단장과 대회 스텝들이 금수복국집에서 매운탕으로 저녁을 함께 했다. 영원한 국수 김인 9단, 그 앞에 자리한 사람들은 '자네'라는 호칭으로 시작되는 김인 국수의 인자한 음색을 대단히 두려워하는 경향이 있다. - "자네 잠깐 앉아보게, 엊저녁 마신 술자리가 모두 기억나면 그건 술을 마셨다고 할 수 없네, 기억이 나지 않아야, 아 내가 술을 좀 제대로 마셨구나 할 수 있는 것이지, 술은 섞어먹지 말고 하나만 마시게, 이는 내말이 아니라 백곡선생이 늘 하던 말이지, 어제 술이 과했다면 오늘 (나와 한잔하며) 그 속을 풀어보게" - 깜짝 놀래라.
▲ 금수복국, 일본팀이 자주 갔던 집이기도 하다. 아무래도 일본팀 식성에 맞았나 보다.
▲ 저렴한 가격에 비해 풍성한 맛과 양, 일본팀을 감동시킨 돼지국밥집, 농심호텔 뒷편 재래시장이 있는 곳에 자리하고 있다. 
부산 농심호텔 주변에는 주점들과 밥집들이 수없이 경쟁하고 있다. 신라면배에 참가한 일본팀은 부근의 돼지국밥에 감동했고, 금수복국의 복요리를 좋아했다. 중국팀은 어느 고깃집에 모여 탼샤오와 함께 불고기를 먹고 있었을 것이다. 호텔 뒷문 쪽에 자리잡은 장윤조국밥집의 쇠고기국은 언제나 여전하고 충무김밥집엔 주변 직장인들이 점심시간마다 가득 모인다. 꼭 맛집이라고 이름 붙여야 할지는 모르겠으나, 한끼를 채우기에, 혹은 술 한잔을 하기에 괜찮다. 
▲ 금정산에서 바라본 부산 월드컵경기장, 까마귀 한마리 날아간다.
▲ 금정산에서 바라본 반대편 모습, 까마귀 두마리 날아간다.
▲ 국밥집, 박영훈 9단이 여기 국밥을 좋아했다는 이야기가 있다.
▲ 금강공원으로 가기전 망미루 안
▲ 19일 허심청 브로이 내부, 커다란 홀에서 독일 하우스 맥주를 판다. 매일 외국인밴드의 노래공연이 함께한다. 이호범이 탄샤오를 이긴 날, 롯데가 승리한 날이기도 했다. 손님들이 일어나 밴드와 함께 부산갈매기를 열창하고 있었다. 맥주 맛이 최고다. 
▲ 20일 귀경하며 스텝들이 해물된장찌개를 먹은 구포역 앞 고성댁 식당, 실제 고성 출신 아주머니가 밥을 해주셨다. 오~ 된장과 함께 나온 정성스러운 반찬들이라니. 개인적 취향으로 보면 이 집이 가장 맛있었다.  
 
 
 