홀로 남은 박지은! 2회전 상대는 위즈잉
김혜민, 최정은 1회전 탈락
[제3회 궁륭산병성배 1회전] 
박주성  2012-10-30 오후 08:31   [프린트｜스크랩]	      
 
▲ 1회전에서 박지은 9단만 왕천싱 5단을 상대로 승리했다.

          한국은 박지은만 남았다. 30일 열린 제3회 궁륭산병성배 1회전에서 박지은과  함께 출격했던 김혜민과 최정은 각각 중국기사 탕이와 리허에게 패했다.
지난 황룡사쌍등배에서 패배의 아픔을 안겼던 왕천싱을 상대로 박지은은 171수 만에 흑불계승을 거뒀다.  강력한 우승후보 루이나이웨이는 1회전에서 캐나다 대표 위진을 상대로 일찌감치 승리했고 호주대표로 출전한 헤이자자 5단도 일본의 셰이민 6단을 꺾고 2회전에 올랐다. 
이어진 추첨에서 박지은은 8강(2회전) 상대로 중국의 위즈잉을 뽑았다. 루이나이웨이는 일본의 시모사카 미오리를 상대하고, 헤이자자는 최정을 물리친 리허를 만났다. 마지막 한 판은 탕이와 쑹룽후이의 중중전이다.
2회전은  31일 오후 1시 반(한국시간)부터 열린다. 궁륭산병성배 본선 전 대국은 사이버오로 대국실에서 인터넷 중계하며 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서 <오로바둑> 앱에서도  관전할 수 있다.
궁륭산병성배는 여자기사들에게 유일한 개인전 세계대회다. 박지은 9단이 1회대회부터 출전해 2연패 했었다. 우승은 20만 위안(한화 약 3,600만 원), 준우승은 8만 위안(한화 약 1400만 원)의 우승상금을 받는다.
중국바둑협회와 쑤저우시 우중구(吳中區) 인민정부가 공동주최하는 궁륭산병성배는 제한시간 각자 2시간에 60초 초읽기 5회로 진행되었다. 이 대회가 열린 궁륭산(穹?山)은 '병법의 성인'이라 일컬어지는 손무(孫武)가 손자병법을 저술했다는 쑤저우의 사적지다. 
▲ 1회전 대국장면
▲ 호주 혜이자자 5단과 일본 셰이민 6단의 대국
▲ 김혜민 6단은 탕이 2단에게 패했다
 
 
 