루이, '여제(女帝)'의 시간
루이-리허,  궁륭산서 격돌
[궁륭산병성배 ] 
오로IN  2012-11-01 오후 07:51   [프린트｜스크랩]	      
 
▲ 대국 시작 전, 명상에 잠긴 루이나이웨이

          '루이'의 시간이다. '바둑여제(女帝)'의 시간이기도 하다. 63년생 49세의 루이나이웨이 9단이 궁륭산병성배 결승에 올랐다.    
11월 1일, 중국 쑤저우 성, 궁륭산 관광특구內 손무서원의 주인공은 단연 철의 여인 루이나이웨이라 할 만했다. 제3회 궁륭산병성배 세계여자바둑선수권 준결승에서 중국이 루이나이웨이가 같은 중국선수인 탕이를 349수만에 백5집반으로 이겨 결승에 올랐기 때문이다. 
3회를 이어오는 이 대회에서 루이는 결승과는 별 인연이 없었다. 이번도 그럴 것 같았다. 중국의 탕이가 루이를 상대로 초중반 흐름을 탔기 때문이며, 끝내기와 초읽기로 갈수록 갈팡질팡 하는 것이 이 무서운 바둑여제의 가장 큰 약점이었기 때문. 그러나 오늘 만큼은 달랐다. 루이는 뒤로 갈수록 힘을 냈고 끝내기에서는 더욱 격차를 벌려 5집반차의 여유있는 승리를 거뒀다.  루이는 긴 시간 지속된 대국에서도 후반의 결정적 실수는 하지 않았다. 한국시간 1시반에 시작했던 대국은 오후 7시반이 되어서야 끝났다. 
49세의 루이를 상대할 기사는 스무살의 '리허'다. 탕이에 이어 역시나 루이의 '딸'정도 되는 셈. 리허는 준결승에서 위즈잉을 이겼다. 위즈잉은 8강에서 한국의 우승후보였던 박지은을 잡았었다. 
99년 한국에서 객원기사 활동을 했던 루이는 여류기사 최초로 본격기전인 국수전(2000년 대 조훈현)에서 우승했으며, 2011년 중국기원 기사로 복귀하기까지 여류명인, 여류국수, 여류기성 등 여류타이틀을 독식하며 한국 여류바둑의 정상으로 군림했었다. 루이는 2010년 중국 국가대표로 아시안게임에 출전해 평생의 소원(중국 국가대표)을 이뤘지만 한국에 밀려 은메달에 그쳤었다. 연속성이 강하지 못한 세계 여자 개인전 대회에서는 2008년이후 원양부동산배 결승진출이후 결승진출이없어 다소 부진했던 편. 
결승전은 11월 3일 오후 1시 반(한국시각)부터 같은 장소에서 열린다. 결승전은 시나바둑을 통해 사이버오로 대국실에서 인터넷 중계하며 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서 <오로바둑> 앱에서도 전 대국을 관전할 수 있다.
궁륭산병성배는 유일한 여자바둑프로 개인전 세계대회로, 한국의 박지은 9단이 1회 대회부터 출전해 2연패 했다. 우승은 20만 위안(한화 약 3,600만 원), 준우승은 8만 위안(한화 약 1400만 원)의 우승상금을 받는다.
중국바둑협회와 쑤저우시 우중구(吳中區) 인민정부가 공동주최하는 궁륭산병성배는 제한시간 각자 2시간에 60초 초읽기 5회로 진행되었다. 이 대회가 열린 궁륭산은 '병법의 성인'이라 일컬어지는 손무(孫武)가 손자병법을 저술했다는 쑤저우의 사적지다. 
[사진출처 | 시나바둑]
 
▲ 루이(좌)와 탕이의 대결, 현재 진행이 멈춘 정관장배에서 루이는 탕이를 볼 때마다 마치 친딸을 마주하는 것처럼 살갑게 대하곤 했다. 그러나 지금은 승부!
▲ 위즈잉(좌)과 리허의 대결
▲ 긴 앞머리로 눈을 가리곤 했던 리허, 오늘은 머리칼을 옹쳐 묶어 눈과 이마를 드러냈다. - '고마워 위즈잉, 박지은을 이겨줘서'
▲ 루이의 명상, 대국 전 항시 5~10분간 명상을 하곤 한다. 오래된 취향이다. 
▲ 탕이의 옆모습이 비장하다.
▲ '그~ 얼마나 긴 세월을 억눌려 살아왔나~?' 루이는 친 어머니같은 느낌의 프로지만 탕이에겐 물러날 수 없는 기회이기도 하다. 그러나 더 기다려야 할 것 같다. 
▲ 박지은 잡은 위즈잉, 리허에게 패배
 
 
 