이창호 사범님 몫까지 하려 했는데...
제14회 농심신라면배 세계바둑최강전 본선 2국 키르아 7단★의 눈으로 보다
[농심辛라면배 ] 
오로IN  2012-10-18 오후 03:31   [프린트｜스크랩]	      
 
▲ 최연소 이동훈(14·오른쪽)과 한때 중국랭킹 1위였던 탄샤오가 제14회 농심신라면배 본선2국에서 만났다. 엎치락뒤치락한 대국은 종내 탄샤오의 반집승으로 끝났다.

          이번 제14회 농심신라면배에서 한ㆍ중ㆍ일 3국의 선수 중 최연소인 이동훈(14) 초단은 선발전 결승전에서, 농심신라면배 한국팀 수호신이라 일컬어지는 이창호 9단을 꺾고 농심신라면배 대표가 됐다. 당시 “이창호 사범님을 응원한 분들을 실망시키지 않겠다”고 각오를 다졌던 그다. 
한때 중국 랭킹 1위였고 지난 대회 때 4연승(안국현-하네 나오키-강유택-유키 사토시)을 거둔 바 있는 탄샤오 7단은 역시 강적이었다. 이동훈은 초반 좌상에서 급소를 얻어 맞아 힘겨운 전투를 벌였지만 끈덕진 추격으로 탄샤오의 실수를 유발시켰고 역전 무드를 만드는 데 성공했다. 
나이 답지 않게 집요하고 인내심 있는 바둑을 두는 이동훈은 전성기의 이창호를 연상하게 한다. 이동훈 자신도 대국 중에, 평소 존경하는 이창호 사범님을 닮아 있는 스스로를 발견한다고 말한다. 
결과는 아쉬웠다. 반집패. 첫 출전 그리고 선봉이라는 부담을 이겨내고 연승까지 해내겠다는 마음을 다졌을 터다. 일찍부터 스포트라이트를 받았던 이동훈에게 쓰렸던 반집의 패배는 훗날을 위한 자양분이 되었을 것이다. 
제14회 농심신라면배 세계바둑최강전 본선 2국
●이동훈 초단(한국) ○탄샤오 7단(중국)
장소: 부산 농심호텔
날짜: 2012년 10월 17일 
결과: 277수 백반집승
  ▼ 실전 총보(1~277)  
 ▼  장면1 (치열한 초반접전)  
하변의 접전은 백이 중앙을 선수로 틀어막아 기분 좋은 결말. 연이어 백13, 15가 흑의 약점을 찌르는 수법으로서 백을 든 탄샤오 7단이 리드하고 있다. 하지만 흑42.44가 기민하다. 석점을 잡아서 호각의 형세가 되었다.
 ▼ 참고도1-1(단단한 응수) 
백1로 들여다 볼 때 가만히 흑2로 이어두었어야 했다. 흑2가 단단한 응수. 이후 백3, 흑4의 곳이 맞보기로 충분히 둘 만하다.
  ▼ 참고도1-2(흑, 곤란) 
실전에선 백1에 흑2로 막았다. 이후 흑8로 젖히는 싸움은 잘 안 된다. 백9로 끊어 싸우면 흑이 좋지 않은 자세. 
▼ 참고도1-3(백, 만족) 
백1, 3이 날카로웠다. 그러나 이후 실전에서 백18 자리로 막은 건 아쉬었다. 지금 그림처럼 9로 흑 한점을 제압했으면 좋았다. 흑10으로 끊어서 형태를 정비한 것은 부분적인 맥점으로 훌륭하다. 다만 전체적으로 아직 완생의 형태가 아니라서 신경이 쓰인다.
 ▼ 참고도1-4(흑, 곤마)  
흑1의 끊음 이후를 잠깐 살펴 본다. 수순 중 흑5로 미는 활용 수단을 생각해 볼 수 있겠다. 물론 백은 6으로 막는다. 흑은 7로 먹여친 후 9와 11을 연타하는 기분이 좋지만, 백22까지 상정해 볼 때 흑이 곤마다. 
 ▼ 참고도1-5(백, 좌변 확장)
그럼 끊지 않고 지금처럼 흑1로 붙이는 것은 어떨까?  부분적으로 좋은 맥점이지만 백이 선수를 뽑아 백6으로 좌변을 넓히는 수가 절호가 된다.
 ▼ 참고도1-6(이동훈의 수읽기) 
흑1, 3은 깊은 수읽기가 담긴 교환으로 백8의 보강을 불가능하게 한다. 만약 백8에 두면 지금 그림과 같이 흑15의 코붙임으로 다 잡히게 된다. 이하 23까지.
 ▼ 장면2 (이동훈의 좋은 감각)
흑1, 3이 이동훈 특유의 감각이다. 조금 깊어 보이긴 했지만 흐름을 타 흑5, 7, 9로 뛰어서 좌중앙 백 세력을 삭감하고 난 결과가 좋다. 
백10에 흑11이 준비되어 있었다. 이하 흑33까지 흑이 좋다. 백36은 탄샤오의 노림인데 흑37도 큰 자리여서 이동훈은 불만이 없다고 보았다. 
 ▼ 참고도2-1(탄샤오의 호착) 
흑4는 우변을 지키기 전 지나가는 길에 선수교환 하기 위해 둔 수지만 백5로 웅크리자 곤란해졌다. 백5는 좋은 수였다. 백 석점을 살리는 수를 보면서 좌변 쪽과 상변 쪽 연결을 맞본다. 이 장면에서 선수를 빼앗기면 역전의 흐름.
 ▼ 참고도2-2(실전진행)
흑1은 선수를 뽑기 위한 교육지책이지만 백8로 젖힌 데까지 백이 두터워져 흑이 손해를 봤다. 백이 좌변을 지키게 돼 미세한 흐름이다. 
 ▼ 참고도2-3(냉정한 정수)
흑은 단순히 1로 지키는 것이 냉정했다. 이랬으면 여전히 흑의 우세였다. 
 ▼ 장면3(이동훈 승리 문턱에 다가서다!)
한데, 또 한 번 기회가 온다. 이동훈이 흑6으로 두었다. 기세가 지나친 수였다. 하지만 탄샤오가 제대로 응징하지 못하면서 결국 중앙 백11,13과 흑12,14가 교환이 되었는데 이것은 흑이 만족이다. 우변을 크게 키운 형상. 게다가 흑40, 42로 백 석점을 잡아서 흑의 우세이다.
 ▼ 참고도3-1(흑의 정수)
앞 그림 6으로는 지금 그림 6처럼 뻗는 것이 정수였다. 백에게 변화의 여지를 주지 않는다. 
 ▼ 참고도3-2(백의 기회)
흑1때 백2로 붙임이 날카로운 역습으로 이렇게 두었더라면 이동훈이 곤란했다. 백이 우변을 깨는 변화가 되어 백이 좋은 결과. 
 ▼ 참고도3-3(백 성공)
백2의 껴붙임에 응수를 달리해 흑3으로 이어도 백은 4, 6의 수단이 있어 백이 좋은 결과다. 
 ▼ 참고도3-4(실전진행)
실전에서 탄샤오는 2로 끊어 흑3, 5로 처리되는 바람에 기회를 놓쳤다. 백6에 흑7, 9는 기세. 우변이 크게 집이 되어 이 변화는 흑이 좋다.
 ▼ 장면4(탄샤오, 역전에 성공) 
백1, 3은 흑에게 연결을 강요한다. 기분 나빠할 필요 없이 이 장면에서는 가만히 받아 두는 편이 좋았고 그랬다면 흑의 승리가 결정적이였다.
그러나 흑4의 반발이 패착. 상변 흑 6점이 떨어져 백의 승리가 결정되었다. 
 ▼ 참고도4-1(흑 연결)
흑4로 가만히 이었다면 흑은 죄다 연결된다. 
 ▼ (탄샤오, 2연승) 
이동훈은 1에 이어 포기하지 않고 추격했지만 상변 흑6점이 떨어졌기 때문에 덤에 걸리는 국면이다.
백은 a의 곳의 꽃놀이 패를 실행하지 않고도 반집을 이겼으므로 그만큼 '여유가 있는 반집승'이였다.
 ▼ 참고도5-1(환격)
참고로 백이 시간연장책으로 둔 △, ▲의 교환은 흑1이 선수가 듣게 되어 4집의 손해였다.
          
 
 
 
 