탼샤오 연승은 불고기 덕분?
탄샤오 3연승 성공, 20일 한국 이호범과 결전, 안성준 제4국 해설
[농심辛라면배 ] 
최병준  2012-10-18 오후 05:18   [프린트｜스크랩]	      
 
 

          불고기를 사랑하는 19세 중국 청년기사다. 현재 중국내 타이틀 3관왕, 랭킹 5위, 괴물이라는 별명을 가졌으며, 초속기 스타일로 상대를 끓게 만든다. 특히 초속기임에도 불구하고 형세판단과 수읽기는 대단히 정확해 상대는 스트레스를 받다 못해 심각한 짜증을 느끼기도 한다. 
귀엽게 웃는 '괴물', 그 탄샤오가 3연승에 성공했다. 10월 18일 부산농심호텔 특별대국장, 제14회 농심辛라면배 세계바둑 최강전 제3국에서 탄샤오 7단이 일본의 이다 아쯔시 3단에게 192수만에 백으로 불계승을 거둬 대회 첫 3연승을 기록했다. 이로써 탄샤오는 연승상금 1천만원을 손에 넣는 짭짤한 성과도 올리게 됐다. 탄샤오는 제1국과 2국에서 일본의 다카오신지와 한국의 이동훈에게 승리를 거뒀다.
탄샤오의 3연승 바둑은 다소 싱거웠다.  반전에 반전을 거듭하던 이동훈 초단과의 대국과는 달리 별다른 반전없이 탼샤오가 계속 우세했다. " 탄샤오의 예상된, 그리고 손쉬운 승리"라는 이이갸기 검토실 여기저기에서 들려왔다. 부산에 내려온 한국의 두 선수 '이호범 - 이동훈'은 대국 중반부터 일찌감치 19일 대국을 위한 포석 연구에 골몰했다. 이호범 선수는 19일 제4국에 출전해 탼샤오와 겨루게 된다. 
탄샤오 선수는 17일 이동훈 선수와 1시간 넘게 복기를 했지만, 이날 18일 대국은 살펴볼 게 아주 많지는 않았는지 10여분 정도로 복기를 마쳤다. 탼샤오는 19일 4연승도 자신 있느냐는 기자들의 질문에 "물론 있다"고 밝혔다. 18일 오후 2시에 시작되는 제4국은 한국물가정보배 우승자 안성준 4단이 사이버오로에서 인터넷 해설을 맡는다.    
다음은 탄샤오와의 3연승 인터뷰. 탄샤오는 불고기 이야기가 나올 때 가장 환하게 웃었다.
▲ 복기모습, 좌측에 탄샤오 우측에 이다아쯔시
- 3연승을 축하한다. 소감은 ?
"기쁘다, 이대회 첫 3연승이라 기분이 좋고, 특히나 중국팀에 도움이 되서 무척 기쁘다. 중국을 위해 많이 이길 수 있었으면 좋겠다." 
- 오늘 대국, 이다 아쯔시와의 대국은 평가해달라
"초반은 팽팽했는데 좌하방면 등의 전투에서 상대의 착각이 있었다."
- 어제 대국은 어땠나? 이동훈 초단과의 대국말이다 
"행운이 따른 한 판이었다. 내가 앞서기도 했고 이동훈이 앞서기도 했다. 왔다갔다 굉장히 혼란스러웠다. 이동훈은 어린 나이답지않게, 뭐랄까, 정말 냉정하고 대단한 기사다. 
- 내일은 4연승에 도전한다. 자신있나
"물론 있다."
- 상대가 이호범 선수인데, 기보를 본 적 있나?
"본 적 있다. 그렇지만 많이 놓아보지는 못했다. 최선을 다할 것이다."
- 불고기를 좋아한다고 들었는데, 이번 부산에 와서도 많이 먹었나? 오늘도 먹을 건가?
"먹었다. 거의 매일 먹고 있다. 오늘도 물론 먹고 싶다."
- 3연승까지 했는데 지금의 연승목표는?
"지금은 그런 구체적인 목표가 없다. 최선을 다하고 싶다."
- 연승이 불고기 덕분인거 같다.(엘레베이터 안에서)
"하하하"
▲ 이다아쯔시, 잘 싸웠으나 착각이 몇 군데 있어 무너지고 말았다.
▲ 복기중의 탄샤오가 뭔가 의견을 밝히고 있다.
제14회 농심신라면배 세계바둑 최강전은 1차전은 15일 추첨식을 거쳐, 16일~ 19일까지 부산 농심호텔서 열린다. 2차전은 중국 베이징에서, 3차전은 중국 상하이에서 열릴 예정. 농심신라면배 세계바둑최강전의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 사이버오로에서는 1차전 4판의 대국을 대국 당일 오후2시부터 프로기사의 해설로 인터넷 생중계한다. 
○● 제14회 농심신라면배 한중일 3국 대표
한국 : 박정환 9단(93년), 최철한 9단(85년), 김지석 8단(89년), 이호범 3단(92년), 이동훈 초단(98년)
중국 : 셰허 9단(84년), 장웨이제 9단(91년), 천야오예 9단(89년), 왕시 9단(84년), 탄샤오 7단(93년)
일본 : 다카오신지 9단(76년), 이다아쯔시 3단(94년), 무라카와다이스케 7단(90년), 안자이노부아키 6단(85년), 후지타아키히코 3단(91년), 
○● 제14회 농심신라면배 세계바둑최강전 본선 일정
본선 1차전 (한국 부산)
10월 15일(월) - 추첨식 
10월 16일(화) - 1국 탄샤오(中) vs 다카오신지(日) / 오후 2시 김수장 9단 해설중계 
10월 17일(수) - 2국 이동훈(韓) vs 탄샤오(中) / 오후 2시 홍기표 5단 해설중계
10월 18일(목) - 3국 탄샤오(中) vs 이다아쯔시(日) / 오후2시 Dr.킬러 해설중계
10월 19일(금) - 4국 3국 승자 vs 이호범(韓) / 오후2시 안성준 4단  
 
 
 