박영훈, 짭쪼름한 반집
중년의 흑기사, 박영훈 반집신공에 무너져
[박카스배 천원전] 
오로IN  2012-11-06 오후 06:01   [프린트｜스크랩]	      
 
▲ 박영훈은 올 한국리그에서 KIXX팀 주장으로 활약했다. 리그에서 못 거둔 수확을 명인전과 천원전에서 거두려 하는 것 같다.

          중년의 '흑기사'가 크게 한 건 낼 것만 같았다. 이창호 보다 한 살 많은 김승준 9단은 판을 넓게 보고 시원시원하게 국면을 결정할 줄 안다. 그래서 김승준의 바둑에 한 번 말려들면 벗어나기 힘들다. 
11월 6일 서울 서교동 K-바둑에서 생방송으로 진행된 박카스배 천원전 8강전은 김승준의 승리로 끝날 것만 같았다. 중후반 좌하귀 전투에서 김승준이 상대의 실수를 몰아쳐 승기를 잡았다. 이제 조금씩 양보해가며 1.5~2.5집의 승리를 거두기만 하면 될 것 같다. K-바둑 백대현 해설자 또한 김승준의 승리 가능성을 높게 봤다. "반집이라도 유리할 것이다. 백이라 덤이 있고, 선수를 잡았다" 는게 그 이유.   
그러나 문제는 김승준의 상대가 '박영훈'이라는 데에 있다. 박영훈이 포기하지 않고 한 수순 한 수순, 또박 또박 쫓아오며 반집, 혹은 눈에 보이지 않는 미세한 이득을 봤다. 300수 넘게 지속되는 추격에 초읽기에 몰린 김승준의 착오는 당연한 지도 모른다. 이 실수들이 약간씩 영향을 미쳐 승부는 반패 싸움이 됐다. 최후에 두번의 반패싸움이 있었고 두 번 다 박영훈의 팻감이 더 많았다. 마지막 공배는 김승준이 메웠다. 
344수끝 박영훈 흑 반집승, 박영훈은 지난 10월 31일 하이원리조트배 명인전에서 난적 최철한을 반집으로 제쳐 준결승에 오른 데 이어, 공교롭게도 박카스배 천원전 8강전서도 숨 넘어가는 '반집'으로 준결승에 올랐다. 두 번의 중대승부에서 두 번의 '반'집, 참으로 짭쪼름하다.   
박영훈은 명인전에서 이세돌, 천원전에선 박정환을 상대한다. 제17기 박카스배 천원전의 우승상금은 2,500만원. 
▲ K-바둑에 생중계되고 있는 방송화면 캡춰, K-바둑 방송 프로그램은 에브리온 앱으로 스마트폰, 패드에서 무료시청이 가능하다. PC에서는 판도라TV를 통해 제공이 되고 있다.  
 
 
 