이세돌,김지석 부담 큰 챔피언 결정전
공평히 엇갈린 선택, 2장 역할 분수령
[2012한국바둑리그] 
오로IN  2012-10-22 오후 01:20   [프린트｜스크랩]	      
 
 
기다리는 것이 가장 큰 고통이다. 감독들의 고통은 자신들이 끝까지 결과를 지켜봐야 한다는 것에서 온다. 그래도 마지막 결승무대에 선 감독들의 이런 고통은 행복이라고 해도 괜찮을 것 같다. 
한게임 차민수 감독과 신안 이상훈 감독의 두뇌싸움이 치열하게 맞붙은 챔피언 결정전 1차전 오더다. 27일과 28일 2판과 3판이 열리는 KB국민은행 한국바둑리그 챔피언 1차전의 오더가 그렇다. 
양팀의 주장은 서로 엇갈렸다. 그래서 더 부담이 될 수도 있다. 챔피언 1차전에서 양팀의 주장은 상대팀의 4지명을 만났다. 당연히 주장이 이길 것이라는 예상을 하게 되는 판이지만 그래서 주장의 부담은 더욱 가중된다. 새털처럼 많은 라운드가 남아있던 정규리그와는 상황이 다르다. 
한 사례로 신안 천일염의 주장 이세돌이 20일 플레이오프에서 스마트오로의 3지명 홍기표에게 1회전을 지고나서 받은 스트레스는 엄청났을 것이다. 그 까닭인지 이세돌은 이튿날인 21일 내내 검토실을 지켰었다.  
한게임 주장 김지석은 신안천일염의 4지명 이호범과 이세돌은 한게임의 4지명 이태현과 맞붙었다. 지명이 낮은 선수가 주장급을 만날 경우 별다른 부담없는 '무심 타법'으로 주장들을 곤혹스럽게 만드는 경우가 많다. 주장들은 이런 판을 반드시 이겨야 한다는 게 부담이다. 
양측의 락스타리거 김세동과 변상일은 정규리그 내내 3지명급 이상의 실력을 선보였다. 3지명급 이상의 활약을 한 이 선수들이 양팀의 진짜 3지명 선수들인 한상훈과 이동훈을 상대하는 것은 흥미롭다. 특히 이중에서도 이동훈-변상일의 마지막 판을 기다리는 팬들이 많을 것 같다.
주장의 대국들이 예상대로의 결과가 나온다면, 여러모로 2지명끼리 맞붙은 제3국 윤준상-백홍석의 판은 1차전의 흐름을 결정짓는 분수령이 될 것이다. 말이 2장이지 주장급의 실력을 갖춘 선수들이다.
챔피언 결정전은 팀대결을 3번 치러 2번을 먼저 이기는 팀이 우승한다. 우승상금은 3억, 2위는 2억, 3위는 1억, 4위는 5천만원이다. 3위는 스마트오로(감독 한종진)가 4위는 포스코LED(감독 김성룡)가 차지했다. 
팀상금 분배는 전적으로 선수들과 감독의 조정에 따른다. 이런 팀상금 배분 방식에 따라 팀의 성격이 완전히 달라지는 것도 눈여겨 볼 만하다. 스마트오로는 전형적인 'N분의 1' 팀이다. 화합이 잘되기로 소문났던 스마트오로는, 팀상금 일부를 락스타리거들에게 공평하게 분배하고 나머지를 'N분의 1'로 나누기로 했다.
따라서 포스트시즌 진출팀들이 팀상금을 어떻게 나누냐는 것은 성적과 관계해 한가지 관전포인트이기도 하다. 작년에는 선수들 개인의 실적우선주의로 상금을 배분했던 포스코 LED가 우승을 차지해 화제가 됐었다. 
한국바둑리그 챔피언리그는 바둑TV에서 생방송으로 진행하며 사이버오로에서 인터넷 중계한다. 
 
 
 
 