옥득진, '바둑친구'에서 '결혼'까지
프로들의 실전스승 옥득진, 11월 4일 결혼
[기사동정] 
오로IN  2012-10-25 오후 04:14   [프린트｜스크랩]	      
 
 

          양천대일의 실전스승 옥득진 7단(31)이 결혼한다. 바둑계 분들이여 잊지마시라, 일시는 11월 4일 12시 30분, 장소는 양재동 라비아컨벤션.  
옥득진 7단의 신부는 어릴 적 바둑친구다. 권갑용 바둑도장에서 함께 배웠고 한 살 어리다. 이름은 김예슬. 두 사람은 그냥 오빠,동생 사이로 지내왔다. 그러다 옥 7단이 2009년 단증심사을 위해 대전에 내려가면서부터 만남이 잦아졌다 . 김예슬 씨는 대전에서 중원바둑교실을 운영했고, 이른바 '미필적 고의'에 의한 자연스런 만남이 결국 결혼으로까지 이어지게 됐다. 
11월의 신부는 이름만큼이나 아름답다. 그래서 신랑 옥득진의 자랑은 눈부실 정도다. "예쁜데다 착하기까지하다. 바둑을 좋아하고 나를 잘 알고 배려싶이 깊다"란다. 신부는 바둑과 영어를 접목한 새로운 바둑수업법으로 바둑계내에서 큰 주목을 받고 있다. '바둑교육'이라는 서로의 관심사도 같아 서로를 깊이 이해하게 됐다는 것. 
신랑과 신부가 살 새 집은 서울과 대전의 중간 정도인 천안을 생각하고 있다. 
옥득진 7단은 1982년 서울 태생으로 99년 5월 입단했다. 2005년 제39기 왕위전 도전권을 획득해 도전1국에서 왕위 이창호 9단을 꺾어 센세이션을 일으켰었다. 현재 양천대일바둑도장에서 김희용 원장과 함께 바둑계 후진을 양성하고 있으며, 이미 수많은 프로기사들을 배출했다. 
다시 한 번 강조,  '11월 4일 12시 30분, 장소는 양재동 라비아컨벤션'이다 .
 
 
 
 