이세돌 결승! '3연패' 이룰까?
결승 상대는 26일 '최철한-김지석'의 대국에서 결정
[2012 olleh배 4강] 
박주성  2012-10-25 오후 05:15   [프린트｜스크랩]	      
 
▲ 2010년(강동윤), 2011년(이창호)을 물리치고 2회 연속 우승한 이세돌 9단. 또 다시 결승에 올랐다.
"결승에 올랐으니 우승하겠다." - 이세돌 9단
25일 서울 성동구 홍익동 바둑TV 스튜디오에서 벌어진 2012 olleh배 4강 첫 대국에서 이세돌 9단이 윤준상 9단을 상대로 284수 만에 흑 1.5집승을 거뒀다. 
윤준상도 잘 싸웠다! 윤준상은 8강에서 랭킹 1위 박정환을 꺾었었다. 랭킹 1~4위가 준결승에서 맞붙는 '황금대진'은  성사되지 못했지만, 4강에서 랭킹 2위 이세돌도 눕혔다면 대단한 선풍을 몰고 올 뻔했다.  
윤준상은 2005년 9월부터 2010년 10월까지 5년 동안 이세돌에게 9연패를 당했다. 올해는 이 대국 전까지 3번 만나 윤준상이 2승 1패로 살짝 앞섰지만, 중요한 승부에서는 역시 이세돌이 더 강했다.  
국후 이세돌 9단은 "내용은 계속 엎치락뒤치락했다. 초반은 기분 나쁘다고 생각했는데 나중에 백이 쉬운 곳에서 처리가 이상했다. 나중에 중앙을 몰리며 당황했지만, 사실 흑이 지기는 어려운 바둑이었다. 종반 우변에서 두 점 단수가 선수인 걸로 착각해 미세해졌다."라고 총평했다. 
삼성화재배 4강, 춘란배 8강, 올레배 결승에 올라있는 이세돌은 "아무래도 가장 큰 대회기 때문에 삼성화재배가 중요하다. 일단 결승에 오른 olleh 배에서는 우승하겠다."고 말했다.  
최철한과 김지석의 2012 olleh배 4강전은 26일 오후 1시부터 바둑TV스튜디오에서 열린다. 결승에 선착한 이세돌은 "둘 다 강한 기사고, 두고 싶은 상대라 누가 올라와도 재미있는 승부가 될 것이다."고 말했다.
사이버오로 대국실에서 인터넷 중계하며 아이폰ㆍ안드로이드폰 등 스마트폰과 아이패드에서 <오로바둑> 앱에서도 관전할 수 있다. 
KT가 주최하고 한국기원과 바둑TV가 주관하는 2012 olleh배 바둑오픈챔피언십의 우승 상금은 국내기전 중 최대인 1억 원이다. 결승은 5번기로 11월부터 열린다. 제한시간은 각자 1시간 40초 초읽기 3회를 준다.
▲ 이세돌 9단
▲ 윤준상 9단
▲이세돌 승리!이제 결승 5번기가 기다린다 
▲ 윤준상의 초반 착점장면
▲이세돌, 3회 연속 우승을 이룰 수 있을까? 
 
 
 