한국리그의 '화려한 외출'
이창호, 이세돌, 박정환 등 17일 총출동!
[2012한국바둑리그] 
오로IN  2012-11-13 오전 11:00   [프린트｜스크랩]	      
 
▲ 2009년 신안투어 당시 강동윤 선수와 신안태평천일염 선수들이 전남도지사배에 출전한 어린이들과 다면기를 벌이고 있다.
'야외'로 나간 한국리그, 올해 첫 외출
KB국민은행 프로기사 초청 바둑 페스티벌 열린다
17일 여의도 국민은행 본점 대강당에서 지도기 및 다면기 펼쳐
한국 바둑 최대규모, 총 10팀이 1년간 승부를 벌였다. 그리고 그 1년간 서울 홍익동 한국기원 1층 스튜디오를 벗어난 적은 한 번도 없었다. 이제 한국 최고의 '바둑리거'들이 스튜디오를 벗어나 팬들과 만난다.     
KB국민은행과 함께 하는 프로기사 초청 고객사랑 바둑 페스티벌이 17일 여의도 KB국민은행 본점 4층 대강당에서 오후 2시부터 열린다.
바둑 페스티벌에는 조훈현, 이창호, 이세돌, 박정환 등 정상급 기사 30명이 나선다. 80여명의 참가자들은 프로기사와 프로암 대회를 통해 원 포인트 레슨을 받는 것은 물론 현장에서 기념 촬영한 사진을 액자로 서비스 받는 등 오후 반나절을 바둑리거들과 함께 하게 된다. 참가자들에게는 소정의 기념품이 제공되며 별도의 경품도 푸짐하게 마련돼 있다.
가장 먼저 대국을 끝낸 참가자와 가장 늦게까지 대국을 한 아마추어 각각 1명씩에게는 ‘토끼와 거북이 상’, 지도기사에게 가장 크게 대마를 잡힌 1명에게는 ‘대마방치상’, 지도기사의 가장 큰 대마를 잡은 아마추어 1, 2위에게는 ‘대마포획상’, 가장 사석을 많이 따낸 1명에게는 ‘사석왕 상’, 1집 차이로 승리한 2명에게는 ‘한집의 제왕상’, 지도기사와 집 수가 같은 화국을 연출한 대국자에게는 ‘화국(빅)상’이 시상될 예정이다.      
초청 기사 명단은 다음과 같다.
조훈현․유창혁․이창호․이세돌․박정환․최철한․원성진․조한승․강동윤․백홍석․박영훈․이영구․목진석․박정상․서봉수․양상국․서능욱․김수장․최규병․조대현․박지은 이상 9단, 이상훈 8단, 이민진 7단, 김혜민 6단, 차민수 4단, 박지연 3단, 김효정․김미리․김혜림 이상 2단, 오정아 초단   
[자료 | 한국기원]
 
 
 
 