이세돌과 천야오예, 한중랭킹 1위의 결승격돌!
이세돌과 천야오예 각각 쿵제와 장웨이제 꺾고 결승진출
[제9회 춘란배 준결승] 
박주성  2012-12-06 오후 02:32   [프린트｜스크랩]	      
 
▲ 다시 결승에 오른 이세돌 9단

          이세돌과 천야오예. 한중 양국의 랭킹1위가 세계대회 결승무대에서 제대로 만났다. 
12월 6일 중국 항저우(杭州)에 있는 영은사(靈隱寺) 바둑문화교류센터 특별대국장에서 벌어진 제9회 춘란배 세계바둑선수권대회 4강에서 이세돌 9단이 중국의 쿵제(孔杰) 9단에게 167수 만에 흑 불계승을 거두며 결승에 진출했다. 
천야오예 9단도 장웨이제 9단과의 4강전에서 229수 끝에 흑불계승했다. 이세돌과 천야오예의 결승 3번기는 내년(2013년) 6월 열릴 예정이다. 장소는 아직 미정. 
이세돌은 전기대회 우승자고, 천야오예는 춘란배 결승진출은 처음이지만 최근 중국랭킹 1위에 오른 강자다. 
6일 준결승 대국을 바둑TV에서 해설한 유창혁 9단은 "천야오예는 아주 침착하고 수읽기가 강하며 실수도 없다. 
상대하기 까다로운 기사로 한국으로 치면 박정환 9단과 유사한 스타일이다. 현재 한중 양국에서 가장 컨디션이 좋은 두 기사가 결승에서 만났다."고 평했다. 
이세돌은 지난 2006년 강원랜드배 한중바둑대전에서 천야오예에게 1패 했지만, 2007년 TV아시아선수권 결승, 2011년 비씨카드배 본선 8강, 올해 벌어진 삼성화재배 본선 8강전 등 중요대국에서 3연승을 기록하고 있다.
지난 대회 결승에서는 이세돌 9단이 중국의 셰허(謝赫) 7단(당시)에게 2-1로 승리해 춘란배 세계바둑선수권에서 한국의 5번째 우승을 달성했다.
2년 마다 개최되는 춘란배는 1999년 조훈현 9단이 초대우승한 이후로 3회 대회 유창혁 9단, 4,5회 대회 이창호 9단, 8회 대회 이세돌 9단까지 한국기사가 총 5번의 우승을 차지했다. 중국은 구리 9단과 창하오 9단이 6, 7회 우승컵을 가져갔고, 일본은 왕리청 9단이 2회 대회에서 한 번 우승했다.
춘란배는 중국 가전업체인 춘란그룹이 후원하는 세계대회로 우승상금은 15만 달러(한화 약 1억 7000만원), 준우승 상금이 5만 달러다. 제한시간은 각자 3시간(초읽기 1분 5회)이며, 덤은 중국룰에 따라 7집반이 적용된다.
제9회 춘란배 준결승 결과
●이세돌 ○쿵제 - 167수 흑불계승
●천야오예 ○장웨이제 - 229수 흑불계승
▲ 국후 복기와 결승진출자 기념촬영
----------------------지난 속보--------------------------
지난 4일, 한중 최정예기사가 4:4로 맞붙은 춘란배 8강에서 한국은 이세돌 9단만 준결승에 오르고 박정환, 원성진, 김지석이 모두 탈락했다. 중국은 파오원야오가 떨어지고, 쿵제, 천야오예, 장웨이제 3명이 승리했다.  
이날 이어진 추첨식에서는 쿵제가 2번, 천야오예가 3번, 장웨이제가 4번의 번호를 뽑았고, 남은 1번을 이세돌이 가져가 쿵제와의 준결승 대진이 확정됐다. 4강전 대국장소도 8강전과 같은 중국 항저우에 있는 영은사다.  
하루의 휴식시간을 가지고, 6일 오전 10시 반부터 이세돌 9단과 쿵제 9단, 천야오예 9단과 장웨이제 9단이 대결하는 제9회 춘란배 세계바둑선수권 준결승전이 열렸다.
14:00 오후대국개시
이세돌과 쿵제의 오전대국은 63수까지 진행되었다. 흑을 잡은 이세돌은 좌상귀 실리를 챙기고, 좌하변도 틀을 잡았다. 또 우변의 포진은 탄탄한 모양을 갖췄다. 
잠시 상변 삭감과정에서 접전이 있었지만, 아직 이렇다 할 전투는 없다. 초반 선택의 기로에서 백은 세력을 펼치는 작전보다 실리를 굳히며 모양을 정비하는 쪽을 선택했다. 
이세돌의 타개솜씨가 워낙 뛰어나고, 쿵제도 공격형 기풍이 아니기에 포석부터 자신의 진영을 단단히 하며 중반전을 대비하는 모습이다. 
사이버오로 대국실에서 해설 중인 박정상 9단은 "흑의 흐름이 좋아 보인다. 이세돌 9단이 중앙을 잘 처리하고 하변을 선점한다면 우세를 잡을 수 있다."라고 평한다. 
천야오예와 장웨이제의 대국도 65수까지 진행되었다. 이 대국도 흑을 잡은 천야오예가 약간 앞선 흐름이다.장웨이제는 춘란배 첫 출전이고, 천야오예는 지난 6, 7회 대회에서 16강에 들었다. 
16:00  천야오예, 최후의 승부처
●이세돌 ○쿵제 - 90수 진행
이세돌이 여전히 유리하다. 백은 중앙이 두터워졌지만, 65집 정도의 확정가. 흑은 우변과 하변의 집만 해도 백집 전체와 대항할 수 있다. 이세돌이 실리에서 앞서나가며 좋은 흐름을 이어간다. 
●천야오예 ○장웨이제 - 133수 진행
천야오예는 백의 좌변을 최강수로 공략했다. 집으로는 백이 확실히 유리하지만, 중앙에서 흑이 가른 양쪽 백대마의 타개가 문제다. 천야오예는 공격으로 이득 볼 곳도 잘 없기에 무조건 한 쪽은 잡아야한다. 일단 주도권은 천야오예의 손에 있다.  TV해설 중인 유창혁 9단은 "천야오예의 행마가 아주 착실하다. 두 선수 다 전투력이 뛰어나고 실수가 없다. 이런 기사들이 가장 상대하기 까다롭다."고 말한다. 
▲ 좌 : ●이세돌 ○쿵제, 우 : ●천야오예 ○장웨이제
17:00 이세돌, 결승진출 유력
●이세돌 ○쿵제 - 126수 진행
흑은 93집, 백은 77집 정도. 이제 어려운 곳도 없다. 이세돌도 쉽고 맛 좋은 곳을 두며 끝내기하며 승세를 굳힌다. 반면 10집 정도 차이로 흑승이 유력하다.  유창혁 9단은 "10집 이상 차이가 났고, 이세돌 9단의 승리가 거의 확실하다. 흑이 심할 정도로 안전하게만 둔다. 완승이다. "라고 평한다.
●천야오예 ○장웨이제 - 172수 진행
천야오예가 좌변 백대마를 집요하게 추궁하고 있다. 백이 아주 위험해서 천야오예의 결승진출 가능성이 커졌다.
▲ 좌 : ●이세돌 ○쿵제, 우 : ●천야오예 ○장웨이제
17:40 이세돌, 천야오예 결승진출
●이세돌 ○쿵제 - 167수 흑불계승
●천야오예 ○장웨이제 - 229수 흑불계승
▲ 대국전후와 검토실
준결승 대진추첨 - 동영상
▲ 춘란배 4강 대국장면
[사진/동영상ㅣ 중국 Sina바둑제공 ]
 
 
 