탄샤오 이긴 이호범, '3연승'은 예의?
일본팀 부진 예상, 한중 선수들 1승 거두면 곧바로 3연승 노리는 분위기
[농심辛라면배 ] 
오로IN  2012-11-23 오후 04:33   [프린트｜스크랩]	      
 
▲ 10월 19일 부산농심호텔, 한국의 이호범(우)이 중국 탄샤오를 이겨 탄샤오의 연승행진을 막았다.
- 농심신라면배 본선2차전, 26일부터 서울에서 열려
중국 탄샤오 꺾은 이호범, 26일 일본선수에게 2연승 도전
탄샤오를 꺾었으면 3연승은 탄샤오를 이긴 것에 대한 일종의 '예의'일 것이다. 한국의 이호범 3단이 농심신라면배 연승에 도전한다.
제14회 농심신라면배 세계바둑최강전 본선2차전 제5～10국이 11월 26일부터 12월 1일까지 서울 신대방동에 위치한 (주)농심 본사 특별대국실에서 열린다. 26일 열리는 2차전 첫 대결 제5국은 한국의 이호범 3단과 일본의 세 번째 주자간 맞대결로 막이 오른다.
이호범 3단은 지난 10월 19일 부산 농심호텔에서 열린 본선1차전 제4국에서 중국의 탄샤오(檀嘯) 7단에게 235수 만에 흑 불계승을 거두며 탄7단의 4연승을 저지한 바 있다. 본선1차전에서는 중국이 탄샤오 7단의 3연승에 힘입어 3승 1패를 거뒀고, 한국이 1승 1패, 일본은 2패를 기록했었다.
현재 한국은 랭킹 2～4위인 박정환, 최철한 9단, 김지석 8단과 1차전 마지막 승자인 이호범 3단 등 4명의 선수가 대기하고 있으며, 중국 역시 천야오예(陳耀燁), 셰허(謝赫), 장웨이제(江維杰),왕시(王檄) 9단 등 4명이 출격 준비를 갖췄다. 일본팀은 관서기원의 무라카와 다이스케(村川大介) 7단과 안자이 노부아키(安斎伸彰) 6단, 후지타 아키히코(富士田明彦) 3단 등 3명이 생존해 있다.    
한국의 선수 중 최철한 9단은 여섯 번째, 김지석 8단은 세 번째 대회 참가며 와일드카드로 합류한 박정환 9단은 본선 첫 출전이다. 최철한 9단은 2011년 12회 대회에서 4연승으로 한국팀 우승을 결정짓는 등 10승 4패의 전적을 기록 중이며, 김지석 8단은 7승 2패를 거둬 이 대회에 강한 면모를 과시했었다. 세계대회에 첫 선을 보인 국내랭킹 39위 이호범 3단도 지난 1차전에서 중국의 탄샤오 7단에게 기적같은 첫승을 거두며 본인 몫을 해낸 상태.
한국과 우승을 다툴 것으로 예상되는 중국은 전원 랭킹 10위권 내 기사들이다. 천야오예 9단은 중국랭킹 1위며 셰허 9단이 4위, 장웨이제 9단이 7위, 왕시 9단이 각각 8위에 랭크되어 있다. 
셰허 9단은 지난해 한국의 김지석 8단과 원성진,이창호 9단을 연파하며 3연승, 중국의 대회 두 번째 우승을 확정짓는 등 이 대회에서만 14승 3패로 중국기사 중에서는 가장 좋은 성적을 거두고 있다. 우승 당시 7단이었던 셰허 9단은 우승 공로를 인정받아 9단으로 승단하기도 했다. 네 번째 출전하는 왕시 9단은 3승 3패를 기록 중이며, 2006년 8회 대회에 이어 6년 만에 출전권을 거머쥔 중국랭킹 천야오예 9단은 1패만을 기록해 농심배에서는 별다른 활약을 보이지 못했다. LG배 타이틀 보유자인 장웨이제 9단은 첫 출전이다.  
▲ 이호범 선수가 인터뷰를 하며 활짝 웃고 있다. 
- 농심신라면배 본선2차전, 26일부터 서울에서 열려
신예 위주로 팀을 구성한 일본은 이미 1차전에서 두 번 모두 패해 자칫 본선 2차전에서 전원 탈락할 지도 모를 비상시국에 처해 있다. 일본의 남아 있는 선수 3명은 모두 이 대회 첫 출전자다. 이 3명이 모조리 2차전에서 1승도 못 건지고 탈락할 경우 신라면배 대결은 한-중의 대결로 압축된다. 이경우 중-일 관계 악화로 예년과 같이 1차전을 중국에서 대회를 치르지 못한 농심신라면배는 마지막 3차전을 중국 상하이 등에서 무사히(?) 치를 수 있을 것으로 보인다. 다카오신지가 탄샤오에게 진 현재, 남은 선수 모두 무난히 탈락할 정도인 게 일본팀의 처지다.   
이호범 3단의 첫 상대로 꼽히고 있는 일본의 후지타 아키히코 3단은 올해 일본 신인왕전에서 준우승했지만 국내 바둑팬들에게는 생소한 신예 기사. 올해 열린 2012 국제신예바둑대항전에서 이지현 3단에게, 2011 국제신예바둑대항전에서 이태현 4단에게 승리할 정도로 녹록치 않은 실력을 보여준 바 있다. 그러나 이미 첫승을 올린 이호범 3단이 부담없이 나선다면 충분히 승리가 가능할 것으로 점쳐진다. 이호범 3단이 한일전에서 승리하면 중국의 왕시 9단이 두 번째 주자로 나설 것으로 예상된다. 이호범의 3연승 최대고비가 바로 '왕시'인 셈이다.
한국과 중국, 일본의 대표 선수 5명이 출전해 연승전 방식으로 승패를 겨루는 농심신라면배는 1회 대회부터 6회 대회까지 한국이 6연패했으며, 7∼9회 대회에서는 일본, 한국, 중국이 한차례씩 우승을 나눠가졌고 10∼12회 대회는 한국이 3연패를, 13회 대회는 중국이 패권을 차지했다. 통산 우승 횟수는 한국 열 차례, 중국 두 차례, 일본 한차례다. 
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.  
사이버오로에서는 2차전 전 판을 프로기사의 해설로 인터넷 생중계한다.
○● 제14회 농심신라면배 2차전
서울 농심 본사, 오후2시 시작 
11월 26일 제5국 : 홍기표 5단
11월 27일 제6국 : 김영삼 9단
11월 28일 제7국 : 이영구 9단
11월 29일 제8국 : 한상훈 5단
11월 30일 제9국 : 허진 2단
12월 1일 제10국 : 이지현 3단
○● 제14회 농심신라면배 한중일 3국 대표
한국 : 박정환 9단(93년), 최철한 9단(85년), 김지석 8단(89년), 이호범 3단(92년), 이동훈 초단(98년)
중국 : 셰허 9단(84년), 장웨이제 9단(91년), 천야오예 9단(89년), 왕시 9단(84년), 탄샤오 7단(93년)
일본 : 다카오신지 9단(76년), 이다아쯔시 3단(94년), 무라카와다이스케 7단(90년), 안자이노부아키 6단(85년), 후지타아키히코 3단(91년), 
[자료협조 | (재)한국기원 홍보팀]
 
 
 