화려한 도시 상하이의 밤, 영웅을 예비하다 
[삼성화재배] 
김수광  2012-12-09 오후 11:32   [프린트｜스크랩]	      
 
▲ 화려함을 알고 싶다면 밤의 상하이를 찾아가길 권한다. 

          2012 삼성화재배 월드바둑마스터스 결승전은 화려한 도시 상하이에서 열린다. 
대회 장소인 그랜드센트럴 호텔은 상하이 주장(九江) 거리에 있다. 호텔 주변의 동난징(東南京)로에는 번쩍거리는 네온사인이 정신없이 흐드러지고 그 사이로 젊은이들이 활보하는데 그 가운데로 미니 열차가 신이나 황푸(黄浦) 강변까지 달린다. 길가의 상가마다 크리스마스를 앞둔 분위기가 물씬 난다. 
지난 대회 때는 이곳에서 원성진 9단이 구리 9단을 제치며 우승을 차지했었다. 이번엔 구리 9단은 그대로이고 우리 쪽이 바뀌어 이세돌 9단이 링에 오른다. 
이세돌과 구리는 10일 오후 4시(한국시각)엔 결승을 앞두고 그랜드센트럴 호텔에서 기자회견에 참석한다. 11일은 1국이 시작되며 하루에 한 대국씩 연속으로 진행돼 13일 3국까지 일정이 예정되어 있다. 물론 2-0의 스코어가 나올 경우 결승전은 12일에 종료된다. 대국시각은 오전 11시(한국시각)이고 점심시간은 없다. 
사이버오로는 오로대국실에서 이번 결승3번기를 프로기사들의 해설과 함께 생중계할 예정이다. 1국은 원성진 9단이 2국은 김영삼 9단이, 3국은 이영구 9단이 맡았다. 
결승 무대 상하이의 밤을 카메라에 담아 봤다. 
▲ 상하이는 0도~영상 5도 사이의 날씨가 지속되고 있어 서울의 칼바람을 맞다가 이곳에 오면 포근함을 느낄 정도다. 동난징로에 사람들이 활보하고 있다.   
▲ 상하이의 횡단보도. 
▲ 미니멀리즘을 추구하는 간판들. 
▲ 미니열차 앞 쪽으로 걸어가는 두 명의 여인들의 태연함을 보면 미니열차가 어느 정도 저속으로 달리는지 알 수 있다. 
▲ 기자가 머물고 있는 호텔인데 그랜드가 빠진 그냥 센트럴 호텔이다. 
▲ 쇼핑센터 안이다. 크리스마스 트리를 호위하는 병정 마네킹들이 연말의 분위기를 느끼게 한다. 
▲ 상가를 장식한 것들.  
▲ 다시 여기는 쇼핑 센터. 모던하다. 
▲ 칭다오 맥주. 
▲ 최근 말 많은 애플이지만 중국의 열기는 뜨겁나 보다.  
▲ 대회장이 있는 그랜드센트럴 호텔 주변. 왼쪽이 그랜드센트럴 호텔이다.  
▲ 지난 대회 결승이 상하이에서 열렸을 때도 이 '온도계 건물'을 올렸는데, 도대체 온도계는 어디 있느냐는 문의들이 있었다. 묘사가 덜 됐던 것 같다. 이번엔 알아 보실 수 있을 듯.  
 
 
 
 