박영훈, '오랜만이야, 박카스!'
'후반의 왕자' 박영훈, 준결승에서 박정환 누르고 결승진출
[박카스배 천원전 4강] 
박주성  2012-11-20 오후 04:42   [프린트｜스크랩]	      
 
▲ 바꿔치기로 우세를 잡은 박영훈의 후반은 흔들림이 없었다
 "어렵더라도 부딪칠 겁니다. 나만의 길을 갈 겁니다." - 11년 전 프로기사 박영훈의 박카스 광고카피 中
천원전 역대 최강의 4강멤버다. 지난 16년 동안 박카스배에서 신예기사들도 본선 4강 또는 결승의 달콤한 맛을 볼 수 있었지만, 올해는 돌풍과 이변이 모두 사라졌다. 박정환(11월 랭킹 2위), 최철한(3위), 박영훈(9위), 윤준상(12위)까지 이름만 들어도 쟁쟁한 기사들이 우승을 노린다. 
제17회 박카스배 천원전 4강 첫 대결이 20일 서울 마포구 서교동 K-바둑스튜디오에서 박정환 9단과 박영훈 9단의 대결로 벌어졌다. 이 대국에서 박영훈 9단은 159수 만에 흑불계승 해 11년 만에(2001년 제6기 우승) 다시 천원전 결승에 진출했다.
이 대국 전 상대전적에서 박정환이 7승 3패로 앞섰고, 2011년 9월부터 박정환은 박영훈을 상대로 6연승을 기록 중이었다. 
역대전적은 물론 랭킹도 박영훈의 열세였다. 대국내용도 중반까지는 썩 좋지 않은 흐름이었지만, 박영훈은 후반 특유의 뒷심을 발휘해 형세를 뒤집었다. 
 지난 2001년 천원전에서 생애 첫 우승한 박영훈은 박카스광고의 주인공이 되었다. 당시는 2단으로 서봉수(명인전)와 '최저단 타이틀 획득 '타이기록을 작성해 화제였다. 다음해 천원전은 송태곤이 우승해 박카스CF를 이어갔다. ==> 
이 대국을 해설한 백대현 8단은 "초반은 팽팽했고, 서로 실수가 없는 진행이었다. 중앙에서 심리전에서 바꿔치기가 되었는데 백(박정환)이 좋은 결과가 되었다. 
이후 쉽게 반면을 정리하며 우세를 유지했던 박정환 9단은 우상귀 끝내기를 당하고는 조금씩 흔들리기 시작했다. 
결정적으로 좌중앙의 경계를 두고 벌인 접전에서 박정환의 패착이 나왔다. 흑은 부분적으로 좋은 맥을 보여줬지만, 백에게 좌상변 흑 한 점을 허용하면서 형세가 엇갈렸다. 바꿔치기 후의 종반은 박영훈이 확신 있게 끝내기하며 전혀 기회를 주지 않았다."라고 총평했다.
박영훈의 결승상대는 11월 27일 벌어지는 최철한과 윤준상의 4강전에서 확정된다. 먼저 결승에 오른 박영훈은 "최철한, 윤준상 모두  힘이 센 기사들이다. 누가 올라오더라도 전투보다는 단단한 바둑으로 판을 짜며 나만의 기풍으로 상대하겠다. 천원전은 워낙 오랜만의 결승이라 아주 기쁘다. 우승까지 욕심내 보겠다."는 임전 소감을 남겼다.  
박카스배 천원전은 한국바둑방송(K-바둑)에서 생방송 하며, 사이버오로에서 인터넷 중계한다. 오로바둑 앱으로 스마트폰, 태블릿 PC에서도 관전할 수 있다. 
스포츠조선이 주최하고 동아제약이 후원하는 제17기 박카스배 천원전의 우승상금은 2,500만 원이며 대회 총 규모는 2억 2,600만 원이다. 제한시간은 각자 1시간, 초읽기 40초 3회가 주어진다. 전기 대회 결승에서는 최철한 9단이 윤준상 9단에게 2-0으로 승리하며 통산 네 번째 우승컵을 들어 올렸다.
▲ 박정환 9단의 초반 착점장면. 박정환은 지난 14기 박카스배 우승자다. 이어진 한중천원전에서도 천야오예를 물리치고 우승한 바 있다.
▲ 박영훈 9단. 2001년 천원전에서는 윤성현 9단을 꺾고 우승을 차지했었다.
▲ 2012년, 11년 만에 다시 박카스배 결승에 오른 박영훈 9단
▲ 최철한과 윤준상의 4강전은 27일 오후 1시 반부터 같은 장소에서 이어진다.
 
 
 