더욱 성숙해진 쥬라기파크 
[월간랭킹전 ] 
오로IN  2012-11-24 오전 11:28   [프린트｜스크랩]	      
 
▲ 쥬라기파크가 더 성숙해져 돌아왔다. 

          ‘쥬라키파크’가 3년 만에 우승의 감격을 누렸다. 
출중한 기량을 가지고 있으면서도 한동안 우승과 인연을 맺지 못하던 쥬라기파크는 10월, 오로랭킹최강전 정상에 오랜만에 돌아왔다. 상대들은 중국의 ‘10초왕(10scking)’, 중국의 7마리 늑대 중 하나인 ‘huangyuns2’ 그리고 한국의 ‘바둑도깨비’, ‘슬픈비밀’, ‘터프99’ 등 하나 같이 우승 후보이며 강적이었다. 
쥬라기파크는 전투, 형세판단, 끝내기 등 각종 방면에서 더욱 성숙해진 모습을 보인다. 이번에 조명할 대국은 장나라짱♡와의 결승 2국이다. 
 10월 오로랭킹최강전 
● 쥬라기파크 7단★   ○장나라짱♡ 7단★ 
장소: 사이버오로 <오로대국실>
시간: 2012년 10월 25일
결과: 259수 흑3집반승
▼ 장면 1  쥬라기파크 7단★은 오로대국실에서 잔뼈가 굵은 전통의 강자다. 흑이 초반에 실리로 앞섰지만 백도 두터워 갈길이 먼 바둑이었다. 한데 이후 서로 실수를 주고 받는다. 백12가 방향착오였는데 흑은 든  쥬라기파크 7단★도 이상감각을 보여 백이 좌중앙 5점을 잡아 우세하게 되었다. 
▼ 참고도 1-1 (올바른 방향) 
흑1은 흑5로 살기 전에 응수타진 한 것으로 나중에 들여다 보면 가벼워져 손을 뺄 수가 있다. 백12가 지금은 올바른 방향으로 흑13이 오면 백14, 16으로 한 점을 잡는 것이 자체로 큰 수로 이 진행이 좋았다.
▼ 참고도 1-2 (흑, 요처를 놓치다!) 
백1은 방향착오 흑2로 뛰어서 만족이다. 백3의 압박에 흑4로 중앙을 돌보는 것이 좋았다. 백5로 밀어올때 흑6으로 붙여 나가는 것이 흐름으로 이렇게 두었으면 흑이 좋은 흐름이었다. 
▼ 참고도 1-3 (흐름이 급변하다!) 
흑1로 붙인 것이 빨랐다. 백6이 과감한 반발! 이것으로 흑이 귀의 한점을 잡았지만 백10으로 먼저 중앙을 공격해 흐름이 급변하게 되었다.
▼ 참고도 1-4 (탄력적인 타개)
백△의 공격에 흑1로 붙여서 타개하는 것이 좋았다. 백2, 4로 공격하지만 흑5로 단수쳐서 응수하면 패 맛도 있고 해서 탄력을 갖추며 수습할 수 있다. 
▼ 참고도 1-5 (형세 역전!)
흑1은 무책의 한수, 백2가 급소의 자리였다. 좌변의 흑5점이 떨어져서는 형세가 백쪽으로 기울게 되었다.
▼ 장면 2 (과유불급[過猶不及])
과유불급은 논어에 나오는 말이다. 제자 자공이 공자에게 물었다 "지나친 것과 미치지 못한 것 중 어느 것이 낫습니까?"  공자는 "지나친 것은 미치지 못한 것과 같다(過猶不及)"고 말하였다. 
백22가 지나쳤다. 이것으로 바둑은 흑쪽으로 기울게 되었다. 
▼ 참고도 2-1 (백 우세) 
흑1, 3으로 사는 것은 제자리 걸음. 백6으로 두어서 우변도 좋아지고 있다. 흑19 때 백이 싹싹하게 백20, 22로 두었으면 알기 쉽게 백의 우세였다. 
▼ 참고도 2-2 (냉정한 정수)
백1로 늘어 둔 것은 흑을 완생시켜 주지 않으려는 의도였다. 흑2 때 백3이 냉정한 정수로 이렇게 두는 것이 좋았다.
▼ 참고도 2-3 (교훈을 얻다) 
백3이 패착! 과한 수였다.  흑4, 6으로 잇고 나자 약점이 드러나게 되었다. 백7~흑16까지 진행이 되었는데 다음에 a와 b가 맞보기로 백3으로 공격해 손해만 잔뜩 본 꼴이 되었다.
▼ 참고도 2-4 (흑의 전리품) 
백5가 a의 곳을 끊어 먹기를 강요하는데 흑6, 8이 좋은 응수. 흑10으로 들여다 보는 것이 남아 백 석점을 잡아서는 흑이 역전에 성공했다.
▼ 장면 3 (쥬라기파크★7단 우승하다!)
흑의 마무리 실력 또한 출중했다. 좁지만 백이 빈틈을 찔러갈 찬스가 있었는데 그것을 놓치고 나서는 반면10집의 차를 줄이기는 힘들다. 
▼ 참고도 3-1 (마지막 찬스) 
흑1, 3으로 젖혀 이었을때 백4, 6이 마지막 찬스였다. 하변의 빈틈을 흔들어 갔다면 이 곳의 전투가 마지막 전장이 되었을것이다.
▼ 참고도 3-2 (흑승 결정)
하변이 다 집이 되어 흑의 우세. 이 후에는 어려운 곳이 없다.
[ 해설 ㅣ 키르아 7단★ ]
 
 
 
 