"이세돌이 반집 두터울 것"
 知音 만나는 기쁨, 설레는 상하이, 삼성화재배 이세돌-구리 양웅의 결승전 개봉박두 
[삼성화재배] 
김수광  2012-12-07 오후 02:08   [프린트｜스크랩]	      
 
▲ 2012 삼성화재배 4강전 3번기에서 각각 최철한과 박정환을 2-0으로 제치고 결승에서 만나게 된 이세돌(오른쪽)과 중국 구리가 활짝 웃고 있다. 

          심각한 승부를 치러야 하는데도 두 사람은 소풍 나온 아이들처럼 마냥 즐겁다. 자신을 진정으로 알아주는 벗을 만나는 기쁨이 큰 까닭일 터다. 이세돌 9단과 구리(古力) 9단 이야기다.
2012 삼성화재배 월드바둑마스터스 결승3번기 한국 이세돌 대 중국 구리의 대결이 오는 11일~13일까지 중국 상하이(上海)그랜드센트럴 호텔 특별대국실에서 열린다. 
이세돌과 구리는 지난 11월 14일 끝난 4강전 3번기에서 각각 최철한 9단과 박정환 9단을 2-0으로 꺾으면서 꼭대기 무대에 올랐다. 
여러모로 닮은꼴인 두 기사는 천상 맞수다. 83년생으로 같은 해에 태어난 두 기사는 모두 힘바둑을 구사하며 한국과 중국의 정상의 일각을 차지하고 있다. 
타개과 임기응변에 뛰어난 것은 기풍상 공통적인 특징인데 이세돌은 초반보다는 중반에 강점을 보이고, 구리는 후반보다는 초∙중반에 강점을 보인다는 평을 듣는다. 
세계대회에서 결승에서 마주친 것은 두 차례로 2009년 제13회 LG배 때는 구리가 종합전적 2-0으로 우승을 차지했지만 2011년 제3회 비씨카드배 때는 이세돌이 3-2로 승리하면서 설욕에 성공했다. 사이 좋게 한 번씩 주고받은 셈. 
전적은 구리가 다소 앞선다. 공식 상대전적은 구리 13승 1무 8패로 앞서고, 올해만 놓고 따져 봐도 구리가 3승 1무로 우세하다. 중국리그 등 비공식대국을 합쳐도 구리가 16승 1무 14패로 앞선다. 
1무 기록은 올해 바로 이 삼성화재배에서 나왔다. 더블 일리미네이션 방식으로 치러진 32강전에서 4패빅이 나왔다. 이 때문에 두 사람은 세계대회 본선 사상 최초로 무승부로 말미암은 재대국을 치르기도 했다. 
세계대회 우승 경험은 이세돌이 많다. 15차례 우승해 7차례 우승한 구리를 약 두 배 차이로 앞선다. 삼성화재배에서 이세돌은 우승 3차례(9회, 12회, 13회), 구리는 1차례(15회)를 기록하고 있다. 자국랭킹은 이세돌이 1위, 구리는 10위다. 
사이버오로는 오로대국실에서 이번 결승3번기를 프로기사들의 해설과 함께 생중계할 예정이다. 1국은 원성진 9단이 2국은 김영삼 9단이, 3국은 이영구 9단이 맡았다. 
김영삼 9단은 이번 결승전을 두고 “예상하기 너무 어렵다. 이번에 더더욱 그렇다. 이세돌 9단은 최근 상승세인데, 구리 9단도 박정환 9단과 4강전 3번기를 치를 때 모습을 보니까 아주 내용이 좋은 걸 보면 박빙의 승부가 예상된다. 그래도 이세돌 9단이 6일에 춘란배 결승 진출까지 성공했으나 결승3번기는 이세돌 9단이 ‘반집 두텁다’고 해야 하지 않을까”라며 “늘 그랬듯이 구리 9단이 초반에 우세하고 이세돌 9단이 중반부터 추격하는 흐름이 될 것 같긴 한데, 만약 이세돌 9단이 초반은 너무 큰 타격만 받지 않는다면 쉽게 잘 풀어갈 것 같다”고 밝혔다. 
원성진 9단은 “결승 대진이 결정되던 때엔 5대5 승부라고 봤었는데, 지금은 이세돌 9단의 기세가 워낙 좋아서 이세돌 9단의 우승 가능성이 조금 크다고 본다. 새로운 시도를 좋아하는 기사들이기 때문에 신형이 출현할 것 같고 수읽기가 뛰어난 기사들이라 중반 전투의 결과가 승부의 초점이 될 것”이라고 예상했다.
 2012 삼성화재배 월드바둑마스터스의 우승상금은 3억원이며 총상금 규모는 8억원이다. 한국이 10차례로 최다 우승을 하고 있으며 그 뒤로 중국이 4차례, 일본이 2차례를 기록하고 있다. 제한시간은 2시간에 초읽기 60초 5회로 오전 11시에 대국이 시작, 점심시간 없이 스트레이트로 진행된다.  
 
 
 
 