탄샤오, '명인' 등극!
장웨이제 상대로 3-0 승리
[제25기 중국명인전] 
오로IN  2012-11-17 오전 01:17   [프린트｜스크랩]	      
 
▲ 결승 3국 복기장면

          16일 중국 허난성에서 열린 제25기 중국명인전 결승 3국에서 도전자 탄샤오 7단이 장웨이제 9단을 상대로 213수만에 흑불계승했다. 탄샤오는 결승 5번기에서 종합스코어 3-0으로  새로운 명인에 등극해 상금 15만 위안의 주인이 되었다.
중국명인전은 1988년 시작해 류샤오광이 위빈을 꺾고 첫 우승한 이래 마샤오춘이 13연패(2기~14기), 구리가 6연패(17기~22기)한 기전이다. 
장웨이제는 2010년 구리에게 타이틀을 뺏어 2011년 콩지에와의 방어전에 성공해 2연패 했지만, 올해는 두 살 아래 후배기사 탄샤오(93년생)에게 3-0의 참패를 당하며 명인위를 내줬다.
탄샤오는 유독 장웨이제에게 강하다. 결승 3국까지 상대전적은 7승 1패로 탄샤오가 압도적인 우세를 보인다. 
탄샤오는 우승인터뷰에서 "상대는 나보다 강했다. 전적이 좋은 것은 기풍과는 상관이 없다. 장웨이제의 심리적인 문제일 것이다."라고 말했다.
중국 명인전은 중국위기협회와 인민일보사가 공동 주최하며, 각자 제한시간 3시간에 60초 초읽기 5회가 주어진다.
 
 
 