종합/ 천상 라이벌 이세돌 구리, 결승서 격돌 
2012 삼성화재배 4강전에서 각각 최철한 박정환에게 2승씩 거둬
[삼성화재배] 
김수광  2012-11-14 오후 05:43   [프린트｜스크랩]	      
 
▲ 대국장을 찾은 가수 김장훈이 결승에 오른 이세돌(왼쪽)과 구리와 함께 기념 촬영을 했다. 김장훈은 아마추어 5단의 기력으로 열성 바둑팬이다.

          90후는 없었다. 이세돌과 구리의 시대가 갔다고 이야기하던 이들은 입을 다물었다. 
동갑내기, 희대의 라이벌 이세돌과 구리가 결승에서 만나게 됐다.  
14일 대전 유성 삼성화재연수원에서 펼쳐진 2012 삼성화재배 월드바둑마스터스 4강전 3번기 제2국에서 구리와 이세돌이 각각 박정환과 최철한을 꺾으면서 나란히 종합 2승씩을 거뒀다. 이로써 3국은 치러지지 않는다. 
사이버오로에서 해설한 김승재 5단은 심기일전한 박정환은 구리를 맞아 파이팅 넘치는 플레이를 했지만 위기를 여러 번 넘기는 등 고전의 연속이었다. 우변에서 발발한 전투가 중앙을 거쳐 전판으로 번졌는데 구리가 더 안정적이었다. 곳곳에서 박정환은 실패했다. 
박정환은 그러나 포기하지 않고 끝까지 추격했다. 절망적이던 바둑은 점차 차이가 좁아졌고 반집 혹은 한집반 차이까지 따라붙었다는 소식마저 들렸다. 고질병 같던 구리의 후반 실족까지 겹친다면 혹시 모를 이야기였다. 
하지만 구리는 후반을 깨끗하게 마무리했고 속기전처럼 빠르게 진행된 이 대국은 오후 3시에 종국됐다. 정말 난해한 바둑이었다. 이 대국을 해설했던 김승재 5단은 ‘패착을 찾기기 힘든 바둑’이라고 촌평(寸評) 했다.
▲ 이세돌이 최철한에게 승리를 거둔 후 복기를 하고 있다. 
이세돌은 초반부터 중반까지 줄곧 우세했다. 후반에 반상은 어지러워졌지만 이세돌의 우세가 흔들린 적은 없었다. 
이세돌은 9회, 12, 13회까지 3 차례 우승(최다)을 기록하고 있으며 구리는 15회 때 우승한 바 있다. 상대전적은 8승 1무 13패로 이세돌이 열세를 보인다. 두 사람은 지난 9월 더블일리미네이션 방식으로 벌어진 32강전에서 만나 세계대회 본선 사상 첫 4패빅을 만든 바 있다. 당일 바로 벌어진 재대국에선 구리가 승리했었다. 
결승전은 12월 11일~13일 3번기로 중국 상하이에서 열린다.  
제한시간 각자 2시간에 1분 초읽기 5회가 주어지는 2012 삼성화재배 월드바둑마스터스의 우승상금은 3억원이며 총상금 규모는 8억원이다. 한국이 10차례로 최다 우승을 하고 있으며 그 뒤로 중국이 4차례, 일본이 2차례를 기록하고 있다. 
 
 
 
 