만화 '미생' 주인공 '장그래', 월간바둑 표지인물로
올해 마지막호, 월간『바둑』 12월호 출간
[월간바둑 12월호] 
오로IN  2012-11-23 오후 05:42   [프린트｜스크랩]	      
 
▲ 2012년 12월호 월간바둑, 표지모델은 윤태호 작가의 바둑만화 미생의 주인공, 장그래다.

          윤태호 작가의 바둑만화 '미생'이 인기는 '인기'인가보다. 만화속 주인공 '장그래'가 월간바둑의 표지모델이 됐다. 만화 주인공이 월간바둑 표지를 장식한 건 1967년 이래 545호를 이어오는 월간바둑에서 처음 있는 일이기도 하다. 
한국을 대표하는 정통바둑매거진 월간『바둑』 12월호가 출간됐다. 이번호 「커버스토리」의 주인공이 바로 윤태호의 인기 만화 ‘미생(未生)’의 주인공인 장그래다. 만화속 장그래가 월간바둑에 의해 세상 밖으로 나왔다. 인터뷰도 한다. 물론 가상이지만 기획은 흥미롭다.  
만화속 장그래는 한국기원 연구생 출신으로 입단하지 못한 마음의 상처를 지닌 인물이기도 하다. 운명처럼 받아들였던 바둑을 포기하고, 고졸학력으로 무역회사에 들어가 밑바닥부터 올라가는 여정을 가감없이 보여줘 큰 인기를 끌고 있다. 장그래는 과연 바둑팬들에게 무슨 이야기를 하고 싶을까?
혹시 '장그래'가 입단문호 확대를 원하면서 내년 1월에 열리는 일반인입단대회에 출전할 마음이 있다고는 하지 않을까? - 만화보다 재미없으면 각오하라!는 바둑팬들의 소리가 들려오는 것 같다. 
관전기는 월간바둑의 핵심이다. 이번호 관전기는 확실한 프리미어 리그 격이다. 상세관전기와 눈으로 보는 관전기에서 각각 2012 삼성화재배 준결승전과 제17회 LG배 준결승전을 심층 해부했다. 천하의 싸움꾼인 이세돌과 최철한의 2012 삼성화재배 준결승전 2국을 상세관전기로, 한 달 전 삼성화재배 8강전의 복수혈전이 된 강동윤과 스웨의 17회 LG배 준결승전을 눈으로 보는 관전기에서 자세히 살펴본다.
월간바둑 12월호, 장그래가 표지모델이 된 것 만으로도 소장가치가 크게 높아졌다. 
○● 윤태호의 미생, 10년의 준비, 인터뷰1편 보러가기 ☜ 
○● 윤태호의 미생, 윤태호의 살과 피, 인터뷰2편 보러가기 ☜ 
○● 윤태호의 '이끼' 보러가기 ☜ 
○● 윤태호의 '미생' 보러가기 ☜ 
○● 윤태호의 '내부자들' 보러가기 ☜ 
 
 
 