우리 손주들 결혼시켜 애낳으면 이창호 뺨치는 최강자 되겠죠?
박영훈·최철한 9단 부친 유쾌한 대담
[화제] 
오로IN  2012-12-07 오전 10:35   [프린트｜스크랩]	      
 
▲ 박영훈·최철한 사돈 맺는다? 우리 사돈 맺을까요? 왼쪽이 박영훈 9단의 부친 박광호씨, 오른쪽이 최철한 9단의 부친 최덕순씨
세계 최강의 한국바둑이 중국의 거센 도전을 받고 있다. 32강전 혹은 64강전으로 치러지는 국제기전 본선 1라운드에서는 한국 기사보다 중국 기사들이 더 많이 보인다. 특히 중국의 10대 소년군단이 전체 좌석에서 차지하는 비중이 날로 커지고 있다. 그러나 16강, 8강, 4강으로 올라가면서는 기존의 한국 강자들이 여전히 강세를 보이고 있다. 결국 세계 바둑의 판도는 인해전술을 앞세운 중국의 신예와 소수정예인 한국의 중견이 팽팽히 맞서고 있는 형국이다. 한국이 세계 정상을 지킬 수 있는 ‘비법’도 여기에 있다. 이창호·이세돌 같은 절대강자와 송아지 삼총사(원성진·최철한·박영훈) 같은 세계적 강자들을 정예화하는 것이다. 이에 스포츠경향은 제2의 송아지 삼총사를 기다리는 마음으로 원조 송아지 삼총사 부모를 만나 바둑을 가르치며 겪은 애환과 그 이후의 보람 등을 들어봤다. 당일 건강상의 이유로 원성진 9단의 아버지 원익선씨는 참석하지 못하고, 박영훈 9단의 부친인 박광호씨와 최철한 9단의 부친 최덕순씨가 자리를 함께했다. <편집자 주(스포츠경향)>
한국 바둑에서 송아지 삼총사가 차지하는 비중은 적지 않다. 세 사람 모두 세계대회에서 우승컵을 들어올렸을 뿐 아니라 어느 대회든 늘 우승후보에 이름을 올릴 만큼 막강한 실력을 뽐내고 있다.
이들의 영향력은 한국기원이 벌이고 있는 바둑문화자원 구축사업인 ‘구술 아카이브’에 그들의 부모가 선정됐다는 것으로도 입증된다. ‘구술 아카이브’란 국내 바둑계의 주요 인물을 대상으로 생애·업적·견해 등을 구술로 영상화해 영구히 보전하는 사업이다. 송아지 삼총사의 부모가 바둑계의 주요 인물인 셈이다.
그러나 이들 부모가 자녀에게 바둑을 가르친 이유는 좀 생뚱맞다. ‘바둑 친구’를 만들고 싶어서다. 최 9단의 부친 최덕순씨는 “바둑을 가르친 뒤 같이 두면 재미있을 것 같았는데, 아이가 엄청 빨리 실력이 늘어 별 재미를 못 봤다”고 전했다. 박영훈 9단의 부친 박광호씨는 “처음에는 바둑을 배워서 나쁠 거야 없지 않겠느냐는 생각에 가르쳤는데, 프로가 돼 세계적 기사로 발돋움해 행복하다”며 빙긋 웃었다.
문득 두 아버지의 기력이 궁금했다. 돌아온 답은 박씨의 완승. 애들이 친하게 지내는 것만큼 부모들도 친하게 지낸다고 얘기한 최씨는 “영훈이 아버지랑에게는 넉 점을 깔고도 진다”며 박씨를 향해 엄지를 곧추 세웠다. 아버지들의 기풍은 핏줄처럼 자녀들에게도 이어졌다. 짱짱한 1급 수준의 박씨는 전투도 강하지만 수비에 일가견이 있다. 반면 최씨는 포석부터가 싸움이라고 했다. 최씨는 “바둑 두는 것을 보면 철한이는 분명 내 아들이다”고 말했다. 그 때문이지 두 사람은 상대방 아들의 기풍을 부러워했다.
박씨는 “영훈이는 끝내야 할 바둑에서 끝내지 못하고 끌려가다가 역습 한방에 역전당하는 일이 많은데, 그럴 때면 철한이의 공격력이 정말 부럽다”고 했고, 최씨는 “철한이는 자기가 이기고 있는데도 공격으로 기분만 내다가 역전당하는 일이 적지 않은데, 그럴 때는 영훈이의 침착함은 반만 닮았으면 좋겠다는 마음이 든다”고 말했다.
○● “엄마들 바둑도 보는 것은 프로 저리가라, 
대회때 컨디션·다음 수까지 척척 맞혀”
그러면서 이구동성으로 영훈이와 철한이가 반반씩 섞이면 세계 최강자가 될 것이라고 했다. 절친인 아들들처럼 죽이 잘 맞는 두 아버지는 아이들이 아들과 딸을 낳으면 손주들을 결혼시켜 증손주대에 가서는 이창호를 능가하는 세계 최강자를 만들어 보자고 즉석에서 약속하기도 했다.
다음은 이날 2시간 넘도록 두 아버지가 들려준 송아지 삼총사의 어제와 오늘의 이야기, 그리고 제2의 송아지 삼총사와 한국바둑계에 전하는 바람이다.
-아이들에게 바둑을 가르칠 때 어려움은 없었나.
최:철한이는 스스로 알아서 하는 스타일이라 어려움은 없었다. 다만 워낙 승부욕이 강해서 누군가에게 지고 우는 모습을 볼 때는 조금 마음이 무거웠다.
박:영훈이는 고생을 많이 했다. 연구생을 나와 어린 시절에 야인처럼 전국을 떠돌며 ‘동냥’으로 바둑을 공부했다. 그때는 마치 무림의 이야기처럼 아마들 가운데 절대 고수들이 많았다. 그들이 다 영훈이의 스승이다. 무림으로 치면 영훈이는 정파가 아니라 사파다. 그래서 영훈이 바둑은 창의적이다.
-그때 박9단이 아마추어 대회를 휩쓸어 원성을 많이 사기도 했는데.
박:맞다. 당시 욕도 많이 먹었다. 하지만 그때 상금을 보고 대회에 나간 것은 아니다. 정통 교육에서는 배울 수 없는 처절하고 끈근한 승부의 뭔가를 배우게 하고 싶었다.
-최9단에게 치명적 ‘아픔’이 있는 것으로 안다.
최:철한이는 지금 한쪽 귀가 거의 들리지 않는다. 그 때문에 계시원이 앉은 자리에 따라 큰 영향을 받는다. 아주 어렸을 때 열병을 앓은 탓인데, 나중에야 알았다. 지난번 계시원의 초읽기 소리를 듣지 못해 시간패를 당했을 때는 한국기원에 가서 막 따지기도 했다. 하지만 철한이가 그것도 승부라며 나를 달랬다(얘기를 하는 동안 최씨의 눈가가 잠시 물기에 젖었다).
-두 분은 바둑을 두는데, 어머니도 바둑을 두는가.
박·최:둔다. 한 9급쯤 두는 것 같다. 하지만 보는 것은 프로 저리 가라다. 엄마와 자식 간에 뭔가 통하는지 바둑을 두는 모습만 보고도 아이의 컨디션은 물론 다음 수까지 척척 맞힌다.
-최9단은 응씨배와 중환배에서 우승했고, 박9단은 후지쓰배 2번과 중환배에서 우승했다. 누구의 성과가 크다고 보나.
박:철한이는 바둑올림픽으로 불리는 응씨배에서 우승했다. 더 이상 말해 무엇하겠나.
최:아니다. 영훈이가 철한이보다 세계대회에서 먼저 우승했다. 더욱이 상금은 응씨배가 많을지 몰라도 우승하기는 후지쓰배가 더 힘들다. 그런데 영훈이는 그것을 두 번이나 거머쥐었다. 영훈이가 쌓은 바둑 성과가 더 크다.
박:(웃음 씨익~)
-두 분은 자녀를 프로로 입문시킨 ‘성공한 부모’다. 자녀를 프로로 입문시키려 교육하는 부모들에게 들려주고 싶은 충고 혹은 당부가 있다면.
박·최:바둑 공부는 굳이 프로를 시키지 않아도 계산력이나 집중력 향상에 도움이 된다. 따라서 너무 조급해하거나 걱정하지 말고, 아이에게 어느 정도 가능성이 보이면 느긋하게 기다리며 뒷바라지해 주는 게 좋다.
-한국바둑이 세계 최강국의 위엄을 지키려면 한국기원 등 관계기관이 어떻게 해야 하나.
○● “中 인해전술은 정예멤버로 막는게 상책, 
영재입단제도 확대 등 프로 문호 넓혀야”
박:중국의 인해전술을 우리가 머릿수로 막을 수는 없다. 그들이 수적으로 밀어붙이면 우리는 송아지 삼총사 같은 정예 멤버로 방어해야 한다. 제2, 제3의 송아지 삼총사가 나올 수 있도록 영재입단제도를 확대하는 등 프로의 문호를 넓히는 게 중요하다.
최:영훈이 아버지 얘기가 옳다. 우리는 바둑교육의 질로서 중국을 이겨야 한다. 우리가 그들보다는 분명 똑똑하다.
- 불세출의 바둑 영웅 이창호가 탄생하는 데는 할아버지의 영향이 컸다. 두 분은 손자나 손녀에게 바둑을 가르치고, 이들이 아들에 이어 프로의 길을 걷도록 도울 의향이 있나.
박·최:두말하면 잔소리요, 말하는 사람 입만 아프다. 
[글 | 스포츠경향, 엄민용 기자 ]
 
 
 
 