조훈현, 대전신사의 '반집'에 무너져
전기우승자 서능욱, 조대현 우주류 넘어 
[대주배 ] 
오로IN  2012-11-29 오후 06:39   [프린트｜스크랩]	      
 
▲ 대전신사 안관욱, (자료사진)

          바둑황제 조훈현이 대전신사의 반집'암초'에 걸려 좌초했다.
11월 29일 서울 홍익동 바둑TV 스튜디오에서 열린 제3회 대주배 8강전에서 안관욱 8단은 321수까지는 시소게임을 펼친 끝에 유력한 우승후보인 조훈현 9단을 백반집차로 이겨 대회 4강에 들었다.
59세의 조훈현 9단은 올해에도 현역 바둑리거(오로바둑 소속)로 신예들과 당당히 겨룬바 있지만 문제는 언제나 '계가'에 있다. 대전에서 보급과 교육활동을 펼치고 있는 안관욱 8단은 이런 끈질긴 승부에 더욱 강해 짜릿하게 반집을 이겨 4강에 올랐다. 
한편 8강의 다른 한 판에선 전기 우승자 서능욱 9단이 조대현 9단을 이겨 4강에 올랐다. 서 9단은 조대현 9단이 장기인 우주류 포석을 펼치기도 전에 몸싸움을 이끌어 승리를 이끌어냈다. 
서능욱 9단은 제2회 대회에서 조훈현 9단을 상대로 우승에 성공해, 40년 준우승 바둑인생의 한을 풀었었다. 29일의 승자인 서능욱-안관욱은 준결승에서 만난다. 남은 8강전 두 판은 12월 12일 열릴 예정이다.
이 대회는 만50세 이상 프로기사에게 출전자격이 주어진다. 제3회 대회엔 총60명이 출전했다.  제3기 대주배의 우승상금은 1,000만 원이다. 
 
 
 