독한 남자, 최철한
윤준상 이겨 결승진출, 박영훈과 결승 3번기
[박카스배 천원전] 
오로IN  2012-11-27 오후 05:24   [프린트｜스크랩]	      
 
▲ 최철한 9단, 박카스배 천원전 결승에 진출했다.

          '이세돌'과의 8번기에서 '떡실신'할 정도로 당했지만 아직도 그의 이름은 최독(毒)이다. 독한 자여 그 이름은 최철한이다. 
이세돌과는 국내최대기전인 olleh배 결승5번기에서 3-1로 졌고, 삼성화재배 준결승 3번기에서는 2-0으로 졌다. 8번의 승부를 예약해 놓고 딱 1번의 승리외엔 모두 졌으니 내상을 입을 만 한데, 그런 느낌이 27일의 최철한에겐 없었다. 
최철한이 박카스배 천원전 결승에 올랐다. 상대는 공격적 기풍의 상위랭커 윤준상(12위)이었다. 
27일 서울 서교동 K-바둑 스튜디오서 열린 제17회 박카스배 천원전 준결승서 최철한 9단이 윤준상 9단에게 154수만에 백으로 불계승을 거둬 결승에 진출했다.   
대국 초반은 윤준상이 좋았다. 윤준상은 대국중 박카스(51수 53수)를 마시며 여유를 찾았고, 모양을 넓게 쓰며 최철한을 궁지로 몰았다. 최철한의 고민이 커진다. 잘게 부서진 포석, 어디를 가야 하느냐가 쉽지 않았지만 최대로 버티며 윤준상의 공격 본능을 자극했다. 대마에 대한 공격이 시작됐고 최철한의 극단적인 타개가 '독'했다. 대마는 살았고 초,중반 유리했던 윤준상에게 남은 것은 없었다.   
결승3번기에 진출한 최철한은 박정환을 이겨 결승에 진출한 동갑내기 박영훈과 결승 3번기를 겨룬다. 제17기 박카스배 천원전의 우승상금은 2,500만 원이며 대회 총 규모는 2억 2,600만 원이다. 제한시간은 각자 1시간, 초읽기 40초 3회가 주어진다. 전기 대회 결승에서는 최철한 9단이 윤준상 9단에게 2-0으로 승리하며 통산 네 번째 우승컵을 들어 올렸다.
백대현 K-바둑 해설자는 "최철한-박영훈 대결은 2-1의 박빙이 예상된다, 재밌는 대결이 될 것"이라며 준결승전 해설을 마쳤다.  
 
▲잘게 쪼개진 초반 포석, 흑을 쥔 윤준상이 좋았다.
▲ 스튜디오 대국장면, 왼쪽이 최철한
▲ 최철한의 대마를 잡을 수는 없었다. 윤준상이 돌을  던지기 직전의 대국모습
▲ 올해 두기사의 전적
[영상자료 | K바둑 화면 캡춰]
 
 
 