 벼랑 끝부터 추격하는 이세돌
하이원리조트배 명인전 결승3국서 이세돌 백홍석에 불계승 
[하이원리조트배] 
김수광  2012-12-20 오후 00:42   [프린트｜스크랩]	      
 
▲ 0-3 패를 면한 이세돌(왼쪽)이 부담을 던 듯 환한 표정으로 백홍석과 복기를 하고 있다. 

          이대로 물러설 이세돌 9단이 아니었다. 
20일 서울 홍익동 바둑TV스튜디오에서 열린 제40기 하이원리조트배 명인전 결승5번기 제3국에서 이세돌 9단이 백홍석 9단에게 146수 만에 백불계로 결승시리즈 첫 승을 거두면서 벼랑 끝을 벗어났다. 중간스코어는 '1-2'.
상변에 침투한 후 실리를 차지하고 곤마는 타개하면서 동에 번쩍 서에 번쩍 하던 이세돌은 좌변 전투에서 백진에 쳐들어온 흑을 패를 통해 섬멸하면서 승기를 잡았다. 중앙 타개가 마지막 과제였지만 이세돌은 타개에 곤란함을 느끼지 않았다. 결국 크게 집 차이가 벌어졌고 일찌감치 승부도 결정났다. 
명인전의 결승전은 5번기다. 이세돌은 내일 4국을 반드시 이겨야 기회를 잡는다. 이세돌은 지금까지 각종 기전에서 5번승부(5판3선승제)를 21차례 경험한 바 있는데 15번 성공(71.42%)하고 6번을 실패했다. 이번처럼 1국을 패배한 적은 5차례 있는데 그 중 4번을 최종적으로 이겼고 1번 실패했다. 
4국은 하루 뒤 21일 이어진다. 사이버오로는 4국을 설리☆의 품격 있는 해설과 함께 생중계한다. 제40기 하이원리조트배 명인전의 우승상금은 8000만원, 준우승 상금은 2400만원. 제한시간은 각자 2시간에 1분 초읽기 3회를 준다. 
다음은 바둑TV와의 인터뷰
-  오늘 바둑 내용 총평하면?  
“좌변 패싸움이 관건이었는데 거기서 성공한 이후는 승부처가 없었다.” 
- 어제는 휴일이었다. 3국에 대해 특별히 대비한 게 있었나?  
“아, 그런 건 없었다. 하지만 푹 쉬면서 그 동안 쌓였던 피로를 풀었던 게 오늘 승리에 도움이 되었던 것 같다.”
- 백홍석 9단은 이세돌 9단과 만나면 120% 살아난다고 말한 바 있다. 상대전적에서도 이세돌 9단에게 앞선다.  
“원체 잘 두는 기사라 내가 지는 게 이상하지는 않다. 하지만 그렇다 하더라도 0-3으로 지는 건 기분이 썩 좋은 일은 아니다. 다행히 오늘 이겨서 체면치레를 했다. 내일도 이기면 5국은 재미있는 승부가 될 것이다.”
○●하이원리조트배 명인전 이세돌-백홍석 결승5번승부 일정 
- 해당일 정오
1국 12월 17일 : 해설 최원용 6단 
2국 12월 18일 : 해설 이지현 3단
3국 12월 20일 : 해설 한종진 감독 
4국 12월 21일 : 해설 설리☆
5국 12월 26일 :
▲ 인터뷰에 응하는 이세돌. 
  (이하 지난 속보)  
천적인 걸까.
2-0으로 앞서고 있는 백홍석 9단. 백홍석이 만약 3-0으로 이번 시리즈에서 승리한다면 이세돌 9단의 천적으로 각인될 것이다. 백홍석은 상대전적에서도 8승 4패를 만들며 이세돌을 따돌리고 있다. 반면 이세돌은 벼랑 끝에 섰다. 오늘 지면 명인전도 끝난다. 
20일 정오, 서울 홍익동 바둑TV스튜디오에서 제40기 하이원리조트배 명인전 결승5번기 제3국이 시작됐다. 
백홍석이 유리한 고지를 선점한 가운데 오늘은 순서에 따라 흑을 들었다. 사이버오로는 이 대국을 2012한국바둑리그에서 화제의 팀이었던 스마트오로 감독 한종진 8단의 해설과 함께 생중계한다. 주요 대목은 속보로 전한다. 
제40기 하이원리조트배 명인전의 우승상금은 8000만원, 준우승 상금은 2400만원. 제한시간은 각자 2시간에 1분 초읽기 3회를 준다. 
○●하이원리조트배 명인전 이세돌-백홍석 결승5번승부 일정 
- 해당일 정오
1국 12월 17일 : 해설 최원용 6단 
2국 12월 18일 : 해설 이지현 3단
3국 12월 20일 : 해설 한종진 감독 
4국 12월 21일 : 해설 설리☆
5국 12월 26일 :
  천적인 걸까 이세돌 벼랑 끝 
▲ 오늘 지면 끝, 벼랑에 선 이세돌(왼쪽)과 2 선승을 거두며 유리한 고지에 선 백홍석. 
 ○●… 백홍석의 강공 (59수 진행)  
백홍석의 흑번. 우변에 중국식 포진. 중요한 일전에 들고 나오는 포석은 자신이 가장 자신 있는 포석일 터다. 상변에서 첫 전투가 일어났다. 이세돌의 삭감에 백홍석이 반발하면서부터다. 이세돌은 발빠르게 우상귀를 파낸 후 중앙 미생이 공격받는 걸 버티겠다는 태도다. 백홍석은 환영이라는 듯 강력하게 공격을 퍼붓고 있다. 현재 이세돌은 우변 흑 모양을 깨면서 자세를 잡고, 백홍석은 중앙 백을 쫓으면서 자연스럽게 좌변에 침공하고 있다. 
 ○●… 한치 앞을 알 수 없는 접전 (64수 진행)  
중앙에서 접전이 펼쳐진다. 자칫 물러서는 사람은 악수를 둔 게 두는 셈이라 양보할 수 없는 상황이다. 
 ○●… 이세돌 최대한 땡기다 (77수 진행)  
이세돌이 좌변 싸움에서 패를 냈고 해소까지 하면서 실리를 최대한 땡겼다. 이제 문제는 상변에서 중앙으로 뻗어나온 백의 생사다. 패의 대가로 백홍석은 공격권을 얻었다. 한종진 해설자는 "역시 이세돌 9단. (자신의) 돌을 절대 죽이지 않네요"라고 한마디. 
 ○●…백홍석 공격 잘 안될 듯 (98수 진행)  
집 차이는 많이 벌어져 있다. 백홍석은 일단상변에서 백 일단을 잡고 봤지만 맛이 워낙 나쁘다. 또 중앙 말을 쫓고 있지만 쫓기는 백의 탄력이 워낙 풍부하다. 
 ○●…이세돌 승기 잡은 듯 (120수 진행)  
좌변에서 실패 이후 백홍석은 공격으로 인한 이득을 거의 얻지 못하면서 패색이 짙어졌다. 이세돌에겐 약한 돌이 없고 많은 곳의 형태가 결정되어 있다. 집이 많은 이세돌의 승리가 유력하다. 
속보 끝 
이세돌이 146수 만에 백으로 불계승을 거두면서 위기를 벗어났다. 
          
 
 
 