짜릿한 최종국 만들기?
키르아 7단★의 하이라이트 해설
[2012 삼성화재배 결승2국] 
오로IN  2012-12-16 오후 05:00   [프린트｜스크랩]	      
 
▲ 2국은 구리의 명국이었다. 결승2국짜지 1승1패로 최종국에서 우승자가 가려졌다.

          지난 12일 중국 상하이(上海) 그랜드센트럴호텔 특별대국실에서 벌어진 2012 삼성화재배 월드바둑마스터스 결승 3번기 제2국에서 이세돌 9단이 중국의 구리 9단에게 174수 만에 흑불계패하며 종합전적 1승 1패를 기록했다. 1국을 아슬아슬하게 반집승한 이세돌 9단. '세기의 대결' 2국은 구리 9단의 완승이었다. 
음모론자(?)들은 이렇게 말한다. "이세돌은 2국을 내주면서 최종국에서 짜릿한 승리를 위한 연출을 했어. 지금까지 이세돌의 결승전을 살펴보면 꼭 이런 허망한 패국이 있지. 이건 분명 계산된 패턴이 분명해. 번기승부에서 밀고 당기며 상대에게 희망을 주며 고문(?)하는 것이 이세돌의 특기라니까!" 
물론 발칙한 음모론자들의 상상이 사실은 아니겠지만, 2국은 마치 팬서비스처럼 이세돌이 공격일변도로 나가다 화끈하게 졌다. 또 구리는 멋진 수읽기쇼를 보여주며 팬들의 가슴을 한껏 긴장되게 했다. '과연 이세돌의 라이벌이다'라고 고개를 끄덕일 만한 구리의 명국이었다. 
결국 이세돌은 3국에서 다시 딱 반집만 이겨 연출한 듯 짜릿하게 우승을 가져갔다. 삼성화재배에서는 네 번째 우승이다.  이번 결승전의 하이라이트는 역시 결승 3국이지만, 그 전에 결승 2국에서 보여준 구리의 펀치력을 다시 한번 음미해보자.
2012 삼성화재배 결승 2국
●이세돌 9단 ○구리 9단
장소: 중국 상하이 그랜드센트럴호텔 특별대국실
날짜: 2012년 12월 12일 
결과: 174수 백불계승
▼ 실전총보 (1~174) 백불계승
▼ 장면1 (구리의 신수)
백4가 신수로 실전의 진행은 백18로 갈라치고 20.24로 뛰어서 백 만족. 포석에선 구리 9단이 우변 흑진에서 쉽게 터를 잡으며 순조롭게 출발하였다.
▼ 참고도1-1 (보통의 진행)
흑1-6까지가 보통의 진행이다.
▼ 참고도1-2 (흑 대안①)
백4의 들여다 봄에 흑5로 잇는 것이 간명한 수로 흑이 우상을 정리하고 하변을 두어가는 것도 일책이였다.
▼ 참고도1-3 (흑 대안②)
실전의 흑5.7은 우상을 결정짓지 않겠다는 뜻으로 백8로 나와끊었을때 흑11로 느는 것이 나았다. 백12로 지키면 흑이 우변을 먼저 차지해 흑이 충분한 모습이다.
▼참고도1-4 (실전진행)
흑1의 선택은 백2의 머리를 맞아 기분이 나쁘다. 흑5.7은 기세의 진행이지만 백8-14까지 우변에서 쉽게 터를 잡아서 백이 우세하다.
▼장면2 (집이 부족한 이세돌)
흑1로 넓혔을때 백이 하변을 들어와 깨서는 흑이 두개의 대마중 하나를 잡아야하는 모습이다.
▼ 참고도2-1 (백 수습①)
흑5의 공격에는 백6의 껴붙임이 좋은 수로 수습의 형태를 갖춘다.
▼ 참고도2-2 (백 수습②)
흑5로 이어서 공격하는 것은 백이 하변에서 터를 잡아서 백이 만족한다.
▼ 참고도2-3 (실전진행)
실전은 흑5의 공격을 선택했지만 백6-10까지 벽을 만들고 백12가 절호의 붙임. 하변에서 집을 깨고 살아서는 흑으로서는 대마에 승부를 걸어야 하는 국면이 되었다.
▼ 참고도2-4 (백 타개성공)
백1의 붙임에 흑2로 막는 다면 백3으로 맞끊는 것이 맥점으로 백3-백23까지 백이 타개에 성공한다.
▼ 참고도2-5 (흑 별무신통)
흑1로 끊어서 잡으러 가는 것은 백2-8까지 간단하게 산다. 나중에 a부근의 활용이 백의 자랑이다.
▼ 참고도2-6 (하변 백대마에 승부를 걸다)
흑1-5는 힘을 비축하는 수로 하변 백 대마 공격에 승부를 걸었다.
▼장면3 (승부를 만들다!)
흑1의 사전공작에 구리는 하변부터 뻗어나온 대마는 걱정이 안된다는 듯 백2-6한치의 물러섬 없이 다 받았다. 흑7-12는 부분적으로 악수이지만 하변 백대마 공격에 대한 사전공작으로 흑23에 이르러 포위가 되었다. 백24.26이 좋은 수로 하변에서 반토막이 사는 수가 생겼다. 백28.30을 둘때 까지만 해도 계가를 준비하는 것으로 생각했는데 구리9단의 무서운 노림이 숨어있었다.
▼ 참고도3-1 (생중계 해설)
백1-4로 두어 갈때까지만해도 백이 하변에 사는 맛이 남았기때문에 선수로 우변을 처리한 후에 하변을 살아 계가로 가는 것으로 판단했다. 이 계가도 백을 든 구리9단이 나쁘지 않다는 김영삼 9단의 해설이 있었다.
▼ 장면4 (구리의 깊은 수읽기)
백1.3은 흑2.4로 받아서 부분적으로는 백이 악수지만 저 교환에는 구리의 수읽기가 숨어 있었다. 백1-6까지 교환후에 백7.9로 막고 백13-15로 나와 끊은 것이 결정타! 
▼ 참고도4-1 (실전 진행)
백1로 붙일때까지만 해도 의도를 파악하기 어려웠는데 백7.9로 막았을때 백1-6의 교환이 하변 백 대마를 살리는데 필요한 수라는 것을 알게 되었다. 하변은 백이 선수한집의 형태로 중앙에서 한집이 나면 사는 모습. 백13에 흑14의 파호는 당연한 수지만 백15-21까지 흑2점이 연결이 안되는 모습이다.
▼ 참고도4-2 (간명한 정수)
백2로 들여다 보았으면 패도 안나고 흑을 차단할 수 있었다.
▼ 참고도4-3(구리 반격에 성공!)
백2.4로 패로 만들어서 둔 것도 하변에서 살자고 하는 수가 다 패감이기에 좋은 판단으로 백을 든 이세돌9단이 얼마 못가 돌을 거두게 되었다.
[ 기보해설 ㅣ 키르아 7단★ ]
 
 
 
 