MVP 이세돌 "여보야 딸아, 사랑해" 
바둑대상 각 부문 수상자들의 말과 모습 
[화제] 
오로IN  2012-12-28 오전 01:19   [프린트｜스크랩]	      
 
▲ 바둑대상 시상식에서 수상자들 중 젊은 기사들이 트로피를 들고 나란히 섰다. 

          MVP를 놓고 사실상 두 명의 후보가 접전을 벌이는 양상이었다. 
연말 막판까지 최우수기사상을 두고 치열했다. 이렇게 마지막의 마지막까지 MVP를 놓고 두 후보가 숨가쁜 경합을 벌인 적도 드물다. 
마침내 삼성화재배와 하이원리조트배 우승으로 막판 스퍼트를 낸 이세돌 9단이 최우수기사상을 받았고, 대상시상식 며칠 전까지 하이원리조트배에서 이세돌 9단과 결승전을 치르다가 준우승한 백홍석 9단은 우수기사상을 차지했다.
 백홍석은 상반기에  수많은 한국의 강호들이 만리장성 앞에서 스러져 갈 때 홀로 진군해 비씨카드배 우승을 해낸 활약이 컸다. 박정환 9단은 기록부문을 3관왕을 했다. <이세돌, 3년 연속 바둑대상 MVP 수상> 참조) 땀방울들이 결실로 변하는 순간들이었다 .
2012 바둑대상에서 시상식이 27일 서울 역삼동 GS타워 1층 아모리스홀에서 열렸다. 수상한 바둑 스타들의 소감을 들어 본다. 
▲ GS타워 아모리스 홀.
▲ 여기는 2012 바둑대상시상식이 열리는 곳. 
▲ 식전 퓨전 국악 연주가 울려 퍼지고... 
▲ 분위기가 돋워진다. 
▲ 연주자는 연주에 몰입하고...  
▲ 열정적인 음악이 흐른다. 
▲ 김지명 씨와  최유진 씨의 사회. 
▲ 자, 이제 시상식으로 들어갈 볼까요.
▲ 관련 영상이 먼저 홀을 비춘다. 
 다승상(한국기원 부이사장 김기춘 시상) - 박정환 9단  
최다승 소감 많이 이기는 비결은? "글쎄, 비결은 없고 초반에 운이 좋았다. 후반기에 전패하다시피해서 좀 그렇다. 후반기 노력이 부족했다. 내년에도 이 상을 받고 싶다 "
 승률상 - 박정환 9단   
"이렇게 두 번 인터뷰는 처음이다. 승률이 좋아 받는 상이라 기쁘다.  내년엔 세계대회에서 더 좋은 성적 올려서 한국바둑에도 기여하고 싶다."
 연승상 - 박정환 9단(지난해에 이어 두 번째)   
"올해 기록부문 상을 많이 받아 영광이다. 연승도 많았지만 연패도 많았다. 연패상이 있었다면 그 상도 내 차지였을 것이다."
 
 
 
 
 미디어상(한라대학교 총장 이정무 한국기원 이사 시상) - 한창규 기자  
 "피사체의 입장이 되니 기분이 묘하다. 밤낮없이 같이 뛰는 기자들과 영광을 나누고 싶다."
 
 
 보급상 - 부산바둑협회 故 백승이 전무  
▲ 故 백승이 전무는 지난 4월 심장마비로 별세해 부산바둑협회 전무가 대리수상했다.  
 공로상(허동수 한국기원 이사장 시상) - 배태일 박사  
"41년 전 미국 유학을 했다. 그 당시 한국바둑은 변방이었는데 그동안 한국바둑이 정상에 섰다. 조훈현,조치훈,이세돌,이창호 등 많은 기사들에게 팬으로서 감사한다. 그에 걸맞은 랭킹제도를 만들고 싶어 일을 시작해 지금에 이르렀다. 많이 감사드린다."
 
 
 
 아마기사상(농심 박준사장 시상) - 전준학   
"다음 달에 입단대회가 있는데 프로가 되어 내년에 이 자리에 다시 서고 싶다."
 
 
 
 신예기사상(<대왕의 꿈>에 출연 중인 바둑홍보대사 탤런트 이영아 시상) - 안성준  
"이 상을 주신 분들께 감사드린다. 언제까지 이 자리에서 설 수 있을지 모르겠지만 내년까지는 꼭 이 자리에 서고 싶다."
 
 
 여자기사상(강명주 지지옥션 회장 시상) - 박지연  
"정말 예상을 못했다. 너무 갑작스러워서 많이 떨린다. 그리 뛰어난 성적은 아니어서 쑥스럽다. 저도 어리지 않은 나이라 하루 빨리 세계여자대회에서 더 많은 활약을 하겠다."
 
 
 
 
 시니어 기사상(유충식 한국기원 부이사장 시상) - 올해 1000승 고지를 넘어선 서능욱  
"엊그제 신예기사상 받은 거 같은데 벌써 40년이 흘러 시니어 상을 받으니 감개무량하다. 이왕 상 받는 김에 내년에는 최우수기사상이나 승률 1위상을 노리겠다."
 
 
 우수기사상(시상 허동수 한국기원 이사장) - 백홍석  
"올해는 굉장히 개인적으론 영광스러운 한 해이며 잊지 못할 한 해다. 모든 분들이 응원해 주신 덕택이다. 그래서 비씨카드배 우승을 할 수 있었고 이 상도 받을 수 있었다. 내년 1월 입대하는데 이런 좋은 선물을 받아서 홀가분히 다녀올 수 있을 것 같다."
(허동수 이사장)"오늘 수상하신 모든 분들께 축하말씀 드린다. 2012년은 어려웠던 한 해, 그래도 많은 좋은 일들 있었다. 중국에게 밀리다 그래도 세계대회 3개를 가져왔다. 한국기원 회관 준비도 잘 되고 있어 5년 뒤면 입주할 수 있을 것이고, 내년에는 더 좋은 일들이 많을 것이라 믿는다."
 
 
 최우수 기사상(허동수 한국기원 이사장 시상)- 이세돌  
"감사드린다. 이렇게 이 자리에서 다시 인사할 수 있어 영광이다. 이 자리에 있기까지 도와주신 분들께 감사드리고 이사장님께도 감사드린다. 또 바둑팬들께 정말 정말 감사드린다. 캐나다에 가 있는 아내와 아이에게 사랑한다고 말해주고 싶다. 언제까지일지 모르지만 내년에도 꼭 이 자리에 서고 싶다."
 
 
 
 
 김기춘 한국기원 부이사장이 건배 제의를 했다. "대한바둑 만세, 만만세" 
[취재 | 최병준ㆍ김수광] 
 
 
 
 