'큰배' 놓고 서–서 결승 
[대주배 ] 
김수광  2013-01-02 오후 04:19   [프린트｜스크랩]	      
 
▲ 지난 기 서능욱(사진 오른쪽)이 프로데뷔 39년 만에 처음으로 우승컵을 안았던 기전이 대주배다. 서능욱이, 조훈현을 탈락시킨 안관욱을 가볍게 제치며 결승에 올랐다. 결승 상대는 서봉수. 지난 기 결승 상대 조훈현에 이어 서봉수라는 난적을 만나게 됐다.
반상의 손오공 서능욱 대주배서 펄펄 
새해 첫 대국 승리, 2년 연속 결승 진출 
새해 첫 대국의 승리는 상서롭지 않을까. 지난 기 우승자 서능욱 9단이 결승에 올랐다.  
2일 서울 성동구 홍익동 바둑TV스튜디오에서 열린 제3기 대주배 시니어최강전 4강전에서 서능욱은 안관욱 8단에게 312수 만에 흑으로 7집반승을 거뒀다. 
1기 때 우승을, 2기 준우승을 해낸 조훈현 9단을 8강에서 꺾은 안관욱의 기세가 매서워 둘 간의 대결은 치열한 접전이 될 것으로 보였는데 사소한 실수가 나와 뜻밖에 싱거운 결말이 났다.   
문제는 가벼운 연결 하나였다. 상변 접전에서 안관욱은 확실한 연결 수단을 강구해야 할 시점에 둔탁하고 불확실한 행마 2개(52, 54)를 하는 바람에  대마가 두 동강 났다.  
서능욱은 좌상을 두텁게 한 뒤 백 연결의 허점에 급소를 알려서 백 대마를 두 개로 가르고 그 중 오른쪽 백 다섯점을 통째로 삼켰다. 이 성과로 그는 대국 내내 편안한 형세의 여유를 누렸다.
▲ 안관욱(왼쪽)과 서능욱.
이 바둑을 바둑TV에서 해설한 양상국 9단은 "안관욱 8단으로서는 아픈 패배다. 상변에서 어처구니없는 실수를 해서 너무 많이 당했다."고 분석했다. 
다시 한 번 결승에 진출한 서능욱은 먼저 올라 기다리는 서봉수 9단과 단판으로 우승을 다투게 됐다. 초대 대회 준우승자였던 서봉수와 서능욱의 상대 전적은 서봉수가 47승 28패로 크게 앞선다. 서봉수와 서능욱이 결승전에서 만나는 것은 이번이 처음이다.
프로생활 39년 만에 생애 첫 우승을 대주배에서 달성했던 서능욱이 다시 한 번 우승을 노리는 결승전은 오는 9일(수) 오후 2시에 열릴 예정이다.
바둑TV가 주최, (재)한국기원이 주관하며 TM마린이 후원하는 시니어들의 바둑 잔치 제3기 대주배 프로 시니어최강자전은 각자 15분(초읽기 40초 3회)의 제한시간을 준다. 총규모는 6,800만 원, 우승상금은 1,000만 원이다. 
▲ 돌을 가려 서능욱이 흑을 들었다. 초반이 속기 맞춤형 포석으로 진행되었다. 서능욱이 평소 즐기는 포석이다. 서능욱은 "인터넷 바둑에서 수도 없이 써 본 거라서 어떤 상황이 되어도 대처할 수 있게 돼 있다"고 한다." 
▲ '속기 지존' 서능욱은 여느 때와 같이 평균 5초 안쪽으로 시간을 소비하며 착수를 했다. 막 종국이 되려던 시점에야 서능욱은 초읽기에 들어갔다(초읽기에 몰린 게 아니다^^). 
▲ 바둑이 끝나고 나서 기록실에 들른 서능욱과 박영철 명인전 관전필자(가운데)가 즐겁게 이야기 꽃을 피우고 있다. 오른쪽은 대주배 해설자 양상국 9단.
 
 
 