名人 이세돌 '천적은 없다' 
하이원리조트배 명인전 결승5국  해설 : 불족발 
[하이원리조트배] 
김수광  2012-12-26 오후 01:01   [프린트｜스크랩]	      
 
 

          이세돌 9단이 명인(名人)에 오르며 천적 후보를  따돌렸다.   
결승5번기에서 예상과 달리 1, 2국을 내주며 고전했던 이세돌은 백홍석 9단을 맞아 3국부터 5국까지 3판을 연속으로 가져가면서 승부사의 면모를 여지 없이 보여줬다. 
26일 서울 홍익동 바둑TV에서 열린 제40기 하이원리조트배 명인전 결승에서 이세돌은 187수 만에 백홍석에게 흑불계승을 거두고 종합전적 3-2로 우승하며 상금 8000만원을 획득했다. 
이번 결승 시리즈에 들어오기 전까지 백홍석이 상대전적에서 거의 두 배 앞서 이세돌 천적의 이미지가 굳어지려는 상황이었으나 이번 시리즈가 끝나면서 천적 이야기는 자취를 감출 전망이다. 이세돌은 역대전적 7승 8패 차이를 좁혔다.  
최종국에서 이세돌은 중반 바꿔치기 이후 백홍석의 대마를 공격하는 양상이었는데, 집으로도 앞서 있어 굳이 잡으러 가지 않고 안정적인 반면 운영으로 항서를 받았다.  
이 대국은 올해 이세돌의 마지막 대국이어서 2012년을 59승 1무 25패, 승률 69%로 마무리하게 됐다.
이세돌의 명인 타이틀은 통산3번째. 이번 우승 추가로 5관왕(올레배, 하이원배 리조트배, GS칼텍스배, 춘란배, 삼성화재배)이 됐으며 생애 통산타이틀 획득수는 41로 늘렸다. 
한편 아쉽게 2년 연속 결승무대에서 명인 타이틀을 놓친 백홍석 내년 1월 7일 해군에 입대해 23개월 동안 군 생활을 하게 된다. 
  (이하 지난 속보)   
누가 예상했을까.
백홍석 9단이 먼저 2승을 거두며 이세돌 9단을 벼랑 끝으로 몰아 넣고 이세돌이 추격해 최종국까지 갈 것 이라고.  
26일 서울 홍익동 바둑TV스튜디오에서 제40기 하이원리조트배 명인전 결승5번기 제5국(최종)이 정오부터 시작됐다. 
 최종국이므로 돌을 새로 가렸다. 이세돌의 흑번. 1월 군입대를 앞두고 마지막 결승전을 치르는 백홍석과, 하반기 들어 활활 타오르는 이세돌이 처절하게 격돌하고 있다. 
사이버오로는 오로대국실에서 '불족발'의 날카로운 해설과 함께 이 대국을 생중계한다. 주요 대목은 속보로 전한다.  
제40기 하이원리조트배 명인전의 우승상금은 8000만원, 준우승 상금은 2400만원. 제한시간은 각자 2시간에 1분 초읽기 3회를 준다.
○● 하이원리조트배 명인전 이세돌-백홍석 결승5번승부 일정 - 해당일 정오
1국 12월 17일 : 해설 최원용 6단
2국 12월 18일 : 해설 이지현 3단
3국 12월 20일 : 해설 한종진 감독
4국 12월 21일 : 해설 설리☆
5국 12월 26일 : 해설 불족발 
 ○●… 우변서 접전 (45수 진행) 
이세돌이 흑. 바둑이 평이하게 진행되는 듯하더니 우변에서 갑자기 전투가 일어난다. 예상키 어려운 변화인지 백홍석이 시간을 많이 소비하고 있다. 백홍석이 약간 괴로운 전투라는 불족발의 해설. 중앙 백 형태가 그리 좋지 않다. 공격을 당할 여지가 있다.
 ○●… 이세돌, 강타 (55수 진행) 
이세돌이 두터운 배경을 바탕으로 중앙 백홍석의 날일자 사이를 끊었다. 엄청난 전투가 펼쳐질 태세다. 
 ○●… 백홍석, 타개 성공 (64수 진행) 
흐름은 약간 이세돌이 좋은 것으로 판정되었으나 백홍석이 하변 어깨짚음을 통해 성공적인 타개를 이끌어냈다. 다시 팽팽해진 느낌이다. 
 ○●… 마우스 미스인 줄 알았네  (67수 진행) 
선뜻 믿기지 않는 수가 나왔다. 아주 엷어 보이는 씌움(67). 선악을 떠나 놀라운 한 수다. 백이 나와 끊으면 맛이 고약하다는 뜻이다.
 ○●… 이세돌 '두텁다' (81수 진행) 
어지러운 전투가 벌어진 끝에 이세돌이 우하에 튼실한 실리를 마련하면서 약간 앞서게 됐다. 
 ○●… 우세한 이세돌, 굳히기 들어가 (93수 진행) 
엷은 데도 없고 집도 우세한 이세돌의 행마가 단단하다. 
▲ 대기실에서 차를 마시는 백홍석. 
▲ 최종국이라서 다시 돌을 가린다. 
▲ 이세돌의 첫 수.
▲ 백홍석의 첫 수.
▲ 구상에 들어간 백홍석.
▲ 반상을 응시하는 이세돌.
▲ 올 들어 가장 춥다는 26일. 스튜디오 안도 약간 서늘하다. 선풍기형 히터가 대국자들을 향하고 있다. 
 ○●… 백홍석, 살아도 어렵다 (121수 진행) 
"아쉬운 것 같다. 백홍석 9단, (중앙 백이) 살아도 안 된다." 불족발의 해설이다. 
 ○●… 안 잡은 걸까 못 잡은 걸까 (150수 진행) 
이세돌은 중앙 백을 잡으러 갈 수도 있었을 것 같은데 잡으러 가지 않았고 집으로 돌았다. 집 차이는 꽤 난다. 안 잡으러 간 걸지도 모르겠다. 
속보 끝
이세돌이 불계승을 거뒀다. 종합전적 3-2로 우승.
          
 
 
 