최철한, 박영훈 누가 더 강해? 궁금하면 '천원~'
10일 결승 1국 - 김성진 2단 해설
[박카스배 천원전 결승] 
오로IN  2013-01-03 오후 03:21   [프린트｜스크랩]	      
 
▲ 두 기사의 마지막 대국은 지난 해 10월 하이원리조트배 명인전 8강이었다
최철한 vs 박영훈, ‘송아지 라이벌’ 결승대결 성사
10일부터 3번기로 천원 타이틀 다퉈
제17기 박카스배 천원전 결승 3번기가 1월 10일과 15일, 17일 서울 서교동에 위치한 K바둑 스튜디오에서 벌어진다. 올해 결승무대에서 오른 대국자는 85년생 ‘송아지 삼총사’의 일원인 최철한 9단과 박영훈 9단이다.
원성진 9단과 함께 85년 소띠 동갑내기 친구들인 최철한 9단과 박영훈 9단은 이번이 33번째 만남이다. 
최근 전력을 놓고 보면 랭킹 3위 최철한 9단의 우세가 점쳐지지만 상대 전적에서는 9위 박영훈 9단이 17승 15패로 앞서 있어 결승3번기는 용호상박의 라이벌전이 기대되고 있다.
두 기사는 타이틀 무대에서 세 번 만나 박영훈 9단이 2-1로 리드 중이다. 
2005년 제16기 기성전과 2007년 제18기 기성전에서는 박영훈 9단이 승리했고, 2009년 제10기 맥심커피배 입신최강전에서는 최철한 9단이 승리하며 첫 입신 타이틀을 거머쥔 바 있다. 
입단 후 현재까지 타이틀 획득 수는 박영훈 9단이 17차례, 최철한 9단이 14차례를 기록해 박9단이 앞서지만 최근 10판의 대결에서는 5승 5패로 호각이다. 그러나 지난해 성적만을 놓고 보면 최철한 9단이 박영훈 9단을 앞선다. 
제8기 원익배 십단전에서 우승한 최철한 9단은 비공식대회이기는 하지만 2012 스포츠어코드 세계마인드게임즈 개인전과 페어전에서 우승하면서 세계무대에 존재감을 과시했다. 최9단은 현재 천원과 십단 타이틀을 보유 중이다.
반면 지난해 무관으로 전락한 박영훈 9단은 최철한 9단을 재물삼아 자신의 첫 타이틀이기도 한 천원 복귀를 꿈꾸고 있다.
두 기사의 기풍은 극단적으로 대비된다. 최철한 9단이 치열한 몸싸움을 장기로 하는 공격형이라면, 박영훈 9단은 집을 선호하고 계산이 정확한 수비형 바둑의 대표주자로 꼽힌다. 
지난해 우승자 자격으로 이번 대회 시드를 받은 최철한 9단은 민상연 2단과 김현찬 2단, 윤준상 9단을 물리치고 결승에 올라 대회 3연패 및 통산 다섯 번째 우승에 도전한다. 최9단이 이번 대회에서 우승하면 대회 최다 우승의 영예를 안게 된다.
반면 예선부터 출전한 박영훈 9단은 예선에서 12년 만에 대회에 출전한 이창호 9단 등을 연파하며 5연승으로 본선에 올랐고, 본선 토너먼트에서는 이태현 4단과 김승준 9단, 박정환 9단을 꺾었다. 특히 8강전에서 김승준 9단에게 역전 반집승을 거둔데 이어 4강전에서 자신의 천적으로 군림하던 박정환 9단을 불계로 꺾어 2001년 첫 우승을 안겨준 이 대회에서 두 번째 우승컵 탈환을 벼르고 있다. 
스포츠조선이 주최하고 동아제약이 후원하는 제17기 박카스배 천원전의 우승상금은 2,500만원이며 대회 총규모는 2억 2,600만원이다. 제한시간은 각자 1시간에 40초 초읽기 3회가 주어진다. 이 대회 우승자는 중국 천원 타이틀 보유자와 한‧중 통합 천원전을 벌이게 된다. 
전기 대회 결승에서는 최철한 9단이 윤준상 9단에게 2-0으로 승리하며 통산 네 번째 우승을 차지한 바 있다.  사이버오로는 결승대국을 모두 프로기사의 해설로 생중계한다. 
제17기 박카스배 천원전 결승
대국실 해설- 오후 1시 반부터
결승 1국(1월 10일) - 김성진 2단 해설
결승 2국(1월 15일) - 최명훈 9단 해설
결승 3국(1월 17일) - 홍성지 8단 해설
 
 
 
 