감동 있는 바둑을 보고 싶다!
바둑단상, 2013 계사년을 열며
[신년칼럼] 
정용진  2013-01-01 오후 04:02   [프린트｜스크랩]	      
 
 
신년칼럼이니 색다르게 배경음악을 넣어봤습니다. 듣고 싶지 않은 분은 아래 미디어플레이어의 정지버튼을 누르고 글을 읽으시면 됩니다. 음악은 토스카니니(Toscanini)가 지휘하고 호로비츠(Horowitz)가 연주한 차이코프스키의 피아노협주곡 1번 2악장입니다. NBC심포니오케스트라가 녹음한 1941년 음원입니다. 바둑계로 치면 두 사람은 조남철-김인 세대쯤 되는 음악계의 거장들입니다. 별 읽을 게 없는 칼럼, 정초 두 거장의 음악이나마 잠시 감상하는 여유를 누리고 가셨으면 합니다. 
 
수도권의 2013년 계사년(癸巳年) 정초는 해가 나왔다 서설이 내렸다 합니다. 여름철이었다면 여우비라 했을 텐데 이런 경우는 뭐라 하는지. 여우는 아니고 어쨌든 뱀띠 해입니다. 뱀이 지나간 자리처럼 눈길이 났습니다. 뱀은 징그럽고 교활한 이미지가 강하지만 ‘일생 허물을 벗는 탈피과정’이 영생을 누리는 존재의미로 해석되기도 하고, 많은 알을 낳기 때문에 풍요와 재물을 상징하기도 한답니다. 계사년은 하늘의 물기운이 땅의 불기운을 끄는 형국을 뜻한다고 하니 모든 일이 술술 풀리는 만사형통의 해가 될 것입니다.
연말 교수신문은 2012년을 표현하는 사자성어로 ‘온 세상이 모두 탁하다’는 뜻의 ‘거세개탁(擧世皆濁)’을 선정하였습니다. 점점 힘들어지는 살림살이와 좀처럼 수읽기가 되지 않는 혼미한 경제상황에 더해 세대간 갈등, 이념적 대립이 병존했던 지난해를 압축한 말이었지요.
올해의 사자성어로는 ‘제구포신(除舊布新)’을 발표하였습니다. 중국 ‘춘추좌전(春秋左傳)’에 나오는 말로 “묵은 것을 제거하고 새로운 것을 펼쳐낸다”는 뜻을 담고 있다고 합니다. 우리사회의 심화된 갈등을 해소하고 변화에 대한 열망을 드러낸 희망의 메시지입니다.
‘묵은 것을 제거하고 새로운 것을 펼쳐내는’ 마음은 묵은해를 보내고 새해를 맞는 근하신년(謹賀新年)의 마음이겠지요. 일찍이 우칭위엔(吳淸源) 선생이 이르길, “다 버려라, 그리하면 이긴다”고 말하였습니다. 버릴 것과 살릴 것을 현명하게 꿰뚫어볼 수 있는 혜안이 절실한 때입니다. 버릴 것은 미련을 두지 말고 과감하게 버리되(바꾸되) 무조건 용도폐기하는 게 아니라 존속할 가치가 있는 부분은 살려 변형하고 변화하여 또다른 가치를 극대화하는 것. 이것이 사석작전의 효용일 것입니다.
그런데 이 같은 말은 하기는 쉬우나 사실 행하기 쉽지 않은 말들입니다. 아니 말하기도 어려운 말입니다. 솔직히 주저리주저리 주워 담아본 말들이기는 하나 몇 번 뜻풀이를 읽어도 입에 익히기 쉽지 않은 사자성어입니다. 그냥 알기 쉽게, 바둑인의 한 사람으로서 계사년의 바람 한 가지를 말하란다면, 이것입니다.
감동 있는 바둑을 보고 싶다!
잠시 샛길로 빠져 제가 좋아하는 클래식음악 이야기를 해봅니다. 과거와 현재 바둑의 수준을 이야기할 때 제가 종종 비유했던 에피소드입니다.  
악성(樂聖)으로 불리는 베토벤도 빈 음악계에 처음 선보였을 때는 상당히 센세이셔널 했던 모양입니다. 그 시대 음악정서에 비추어 상당히 모던한 요소를 담은 베토벤의 음악에 젊은이들은 열광했지만 기성세대들은 쉽게 받아들이지 못했던 듯합니다. 기성세대가 한때 서태지의 음악을 아주 생소하게 받아들였듯이 말이죠. 
베를리오즈의 회고록에 보면, 학생들 사이에 굉장한 인기를 누리고 있던 베토벤 음악을 애써 외면하는 선생의 손을 이끌고 베토벤의 C단조 교향곡(운명 교향곡) 연주회에 가는 장면이 나옵니다. 연주가 끝난 뒤 감상을 묻는 제자 베를리오즈의 질문에 선생은 모자를 쓰려고 했을 때 자신의 머리통이 어디에 있는지 알 수 없을 정도였다며 바람부터 쐬어야겠다고 말합니다. 굉장한 베토벤의 음악을 접한 선생에게 아마 하이든의 놀람교향곡은 자장가에 불과했을 것입니다. 이런 운명교향곡도 후대의 말러나 바그너의 웅장한 음악에 견주면 실내악 편성수준에 지나지 않습니다.
차이코프스키 피아노협주곡 1번은 19세기 낭만주의 시대에 작곡한 피아노협주곡 중 가장 스케일이 크고 아름다운 작품이라는 데 이견이 없습니다. 대중의 사랑을 받아 오늘날에도 가장 많이 연주되고 있는 위대한 작품이지만 처음엔 당대 제일의 피아니스트에게 ‘연주 불가’라는 이유로 보기 좋게 퇴짜를 맞았습니다. 차이코프스키는 이 곡을 1개월 남짓 속성으로 작곡하였고 크게 만족하여 잘 나가는 피아니스트 친구인 니콜라이 루빈스타인에게 헌정, 초연을 부탁하였습니다. 하지만 ‘기교적으로 너무 어려워 도저히 연주를 할 수 없고 구성 또한 너무 난잡하다’는 혹평만 듣고 말았습니다. 150여년 전 당대 최고의 피아니스트가 연주하기 어렵다고 던져버렸던 이 곡을, 요즘은 음악을 전공하는 웬만한 학생이면 척척 다 연주해냅니다.
바둑의 폭과 깊이가 조남철과 김인의 징검다리를 딛고 조훈현과 이창호를 거쳐 이세돌 시대에 이르면서 날로 넓어지고 깊어졌습니다. 프로기사를 지망하는 웬만한 연구생 수준이 전 세대의 실력을 뛰어넘은 지 오래입니다. 실력은 참으로 강해졌는데, 그런데 어쩐지 감동은 비례하지 않아 허전합니다. ‘이창호 바둑’ 이후 오로지 ‘이기는 바둑’에만 함몰된 듯하여 재미가 떨어집니다. 
“승부세계에서 2등은 필요없어. 2등한테 돌아오는 건 위로의 말뿐”이라는 홍명보 감독의 승부철학이나, “강한 자가 이기는 것이 아니라 이기는 자가 강한 것”이라는 기타니 9단의 어록을 빌지 않더라도 승부사라면 누구나 이기기 위해 승부에 임합니다. 승리야말로 승부사에게 당연한 최종목표이므로 ‘이기는 바둑’을 무조건 타박하자는 게 아닙니다. 단지 어떻게 이기느냐를 말하고 싶은 겁니다. 이기는 데에도 색깔과 향기와 철학이 있다고 생각합니다. 
후대에 비해 상대적으로 악기가 발달하지 못했던 바흐의 시대는 독주 악기나 소편성 음악이 주류일 수밖에 없지만 여전한 감동을 안겨주는 것처럼 감동은 악기나 악단 수에 따라 배가되는 게 아닙니다. 만약 그렇다면 100명을 훌쩍 넘기기 예사인 후대의 대편성 음악을 더 즐겨야할 것이지만 지금도 사람들은 모차르나 베토벤의 음악을 훨씬 좋아합니다. 물론 예술성을 중시하는 음악과 승부를 겨루는 바둑은 경우가 다르겠습니다만, 스케일이 큰 음악이라 하여 감동이 비례해 커지지 않듯 바둑수법이 치밀하게 발전했다 하여 우리의 가슴을 더 뛰게 만들지는 않습니다. 
유장한 강물의 흐름을 관조하는 듯한 바흐의 음악, 모차르트의 화사하고 찬란한 봄날의 선율, 숭고하고 심오한 인생의 깊이에 침잠하게 만드는 베토벤의 곡이 또다른 감동을 선사합니다. 김인과 조훈현과 서봉수와 조치훈이, 우칭위엔과 사카다와 린하이펑, 다케미야와 오다케의 바둑이 그랬습니다. 이들의 바둑을 ‘중후’니 ‘치밀’이니 ‘강완’이니 또는 ‘미학’이라는 이름으로 압축할 수 있었던 건 저마다의 승부철학에 확연한 차이가 있었기 때문입니다. 각자의 바둑으로 깊은 감동과 인상을 남겼기 때문입니다.
▲ 우칭위엔이 바둑의 중앙에 대한 패러다임을 일거에 바꾸었다면 이창호의 등장은 바둑의 승부에 대한 패러다임을 바꾸었다고 생각합니다. 두터움과 끝내기에 관한 계산서를 빼기 시작하면서 종반의 중요성이 급격히 부각되었고 이후 세대는 다들 끝내기에 강한 '기다림의 바둑'을 능기로 삼게 되었지요. 최근 바둑의 추세는 '이창호 이후'의 산물이자 연장선상입니다. 사진은 1988년 28기 최고위전 도전자결정전에서 당시 2인자 서봉수 9단을 무너뜨리고 바둑사에 전무한 사제도전기를 실현시킨 '외계에서 온 바둑소년' 이창호.
그러나 요즘은 어떤가요. 기사 수는 몇 배로 늘었고 하루에도 여러 판씩 대국이 줄을 잇지만 차별화된 바둑을 만나 보기가 참말 드뭅니다. ‘이창호 이후’의 세대는 모두 ‘이창호를 이기는 법’만 연구해서인지, 아니면 ‘이창호 이후’의 바둑수법이 급속도로 발달할 대로 발달해 임계점에 다다라서인지 색깔과 스타일이 한결 같다는 느낌입니다. 초반부터 극한까지 밀어붙이고 인파이터와 테크니션의 구분이 무색해져 버렸습니다. 초중종반이 고루 강한 전천후 기풍이 아니고선 행세하지 못하는 시대여서일까요. 너도 나도 ‘실전바둑’이라는 명분 아래 오로지 ‘이기는 바둑’을 좇습니다. 이세돌이나 최철한, 조한승같이 자기류가 분명한 승부사가 없는 것은 아니나 전반적으로 자기색깔이 모호한 무색 무미 무취의 3무바둑이 판을 치는 듯하여 아쉽습니다. 자유로움과 창의성에 대한 아쉬움을 토로하는 겁니다.
조훈현이 응씨배에서 우승할 때가 38세였습니다. 기적은 준비한 자에게 온다지만 이제 바둑계에서는 아무리 준비해도 이 나이에 우승할 수 있을 거 같지 않습니다. 올해 이창호의 나이가 이 언저리입니다만 30대에 전성기를 구가했던 스승 조훈현에 비하면 눈에 띄는 하향곡선을 보이고 있어 안타까울 따름입니다. 15세에 입단해 40세를 넘겨서야 일본바둑 7대기전을 제패한 사카다는 ‘바둑은 40부터’라고 했으나 전설 같은 이야기입니다. 지금은 10대 후반에서 20대 전반까지가 절정기이고 서른만 넘겨도 퇴물 대접을 받는 시대가 되었습니다. 
음악계 역시 연주 테크닉이 축적되고 발전하여 어지간한 신동연주자는 화제도 되지 않습니다. 자로 잰 듯  세련되고 완벽한 테크닉 구사에 오히려 허망함이 들 정도입니다. 바둑신동을 비롯한 요즘 신예기사들의 바둑도 사이보그가 두는 것처럼 냉철하고 정밀합니다. 기교적 완성도에서 분명 예전 명인들보다 한수 높습니다. 디지털화된 녹음기술도 훨씬 입체적이고 깨끗한 음향을 들려줍니다. 그런데도 종종 미스터치가 있고 자글거리는 소음이 섞여 있는 과거 거장들의 아날로그 연주보다 따뜻한 감동을 주지 못하는 까닭은 왜일까요.
이제는 ‘연주 불가’가 불가한 시대에 수법이 급속도로 발전하면서 정상권의 연령대가 날로 낮아지고 있지만 덩달아 감동의 수위도 낮아진 기분입니다. 과거에 비하면 바둑산업도 훨씬 성장했고 세계대회도 많습니다만 뭔가 감흥이 증발되었습니다. 희소성을 극복하자 ‘풍요의 빈곤’을 느끼는 것일까요. 조치훈이 후지사와에게 3연패 후 4연승을 거두며 기성을 획득할 때 저는 재수생이었고 생하수였습니다. 그런데도 이틀대국을 치를 때마다 다음날 새벽, 기도하는 마음으로 조간신문부터 펼쳐들던 두근거림이 지금도 생생합니다. 지난해말 이세돌 또한 명인전에서 백홍석에게 2연패 후 3연승의 대역전 드라마를 썼습니다만 그닥 설레거나 흥분되지 않았습니다.
▲ 한국바둑의 위상을 일거에 세계정상으로 끌어올린 조훈현 9단의 응씨배 우승.
▲ 더는 말이 필요없는, 바둑사 최고의 감동적인 장면으로 남을 조치훈 9단의 휠체어대국.
모눈종이에 바둑을 두며 배우던 시절의 간절함 같은 것이 감동의 정도에 영향을 끼칠 수 있을 것입니다. 그렇다면 이것은 제 마음의 문제일 것입니다. 감동은 충분히 감동받을 자세가 되어 있는 자에게만 감동적으로 다가올 테니까요. 그렇지만 꼭 그런 것만은 아닌 듯싶습니다. 제도와 환경적으로도 몇 가지 짚이는 게 있습니다. 
우선 기전이 천편일률적으로 속기화 돼 가고 있는 점이 걸립니다. ‘두는 시대에서 보는 시대’로 무게추가 넘어가면서 장소가 바둑TV 스튜디오로 한정되고 있습니다. 시대가 달라졌으니 당연 시스템도 팬들의 요청에 부응함이 마땅할 것입니다. 바둑에 대한 열기가 식기 시작할 무렵에 등장한 바둑TV나 인터넷바둑과 같은 새로운 미디어는 굉장한 구원투수였습니다. 특히 바둑TV의 공로는 혁혁합니다. 대다수 스폰서가 바둑TV의 방영을 원하고 있고 방송에 걸맞은 기전을 꾸리기 위해선 속기전으로 변모할 수밖에 없을 것입니다. 팬들 또한 시간을 끌지 않는 스피디한 진행을 보고 싶어하니 안팎의 요청이 맞습니다. 어떤 형태를 취하는 것이 바둑을 더 활성화하는 길인지, 한국기원이 이제쯤이면 심도 있는 평가와 분석을 할 때라 봅니다. 다만 저는 [속기화 → 대국장소의 국한]이 초래한 ‘잃어버린 2인치’에 대한 안타까움을 말하고 싶을 따름입니다. 
저는 운당여관 도전기를 취재한 마지막 세대입니다. 오전10시에 시작한 각자 제한시간 5시간의 도전기는 밤10시를 넘길 때가 많았고 장시간의 복기가 이어질 때는 자정을 넘기기 예사였습니다. 굳이 운당여관 같은 명소가 아니더라도 유전다방이 있던 관철동 한국기원에서의 도전기 역시 그러하였습니다. 그렇지만 환한 스튜디오 조명 아래에서 치르는 속기전은 결승이나 도전기라 한들 정서나 풍경이 없고 스토리를 얻기 어렵습니다. 복기마저도 방송시간 제약으로 손가락 몇 번 오가다 승자 인터뷰를 위해 벌떡 일어서는 순간 끝입니다. 저는 프로기사가 아니라 잘 모릅니다만, 승자나 패자나 조금전까지 서로 치열하게 치고받은 적군이었음에도 또다시 치열한 복기를 마다하지 않는 건 그 순간 감상을 나누지 않으면 알 수 없는 어떤 의문점, 그로 하여 얻고 배우는 공부가 적지 않기 때문일 것입니다.
▲ 도전기의 명소 운당여관. 바둑사에 길이 남을 반상영웅들과 명국이 이곳에서 탄생하고 스러졌습니다. 명소와 명승지에서 시인묵객이 더 좋은 영감을 떠올리듯 대국장소에 따라 승부사의 마음자세와 투혼의 강도가 달랐습니다. 반상에 기보로 작성할 수는 없었으되 보이지 않게 작용하는 이러한 주변의 정서와 풍경, 이야기를 우리는 바둑문화라 부릅니다. 빵을 찍어내듯 바둑의 승부만 양산하고 문화를 잃어버린 시대에 살고 있는 건 아닌지요. 
▲ 순국산 국수 서봉수를 탄생시킨 장소도 운당여관이었지요. 1987년 30기 국수전 도전3국 종국 장면.
▲ 우리나라의 바둑승부는 경기전 의식을 거창하게 하는 일본의 스모는 차치하고 격식을 중시하는 일본바둑에 비하면 간소해도 너무 간소(?)해 밋밋하기 그지없습니다. 없는 이야기도 개발해 스토리텔링, 문화상품으로 꾸며 파는 시대에 TV바둑은 한판의 바둑에서 짧지만 실로 중요한, 돌가리기도 사전 자막처리나 자리배치의 이유로 밀실에서 뚝딱 해치웁니다. 말 그대로 홀짝게임이 돼버린 돌가리기는 더는 복싱선수가 링 한가운데에서 눈싸움을 벌이는 그런 오금저리는 승부의 긴장감을 선사하지 못합니다. 이세돌 9단과 백홍석 9단이 2연패 후 3연승으로 손에 땀을 쥐게 한 연말의 명인전 도전5번기 최종국 같은 대국에서의 돌가리기 순간을 우리는 내다버린 것인지 빼앗긴 것인지. 아예 그런 귀중한 순간에 대해 생각이나 해봤는지. 이러고도 우리는 바둑의 부흥을 원합니다.
이처럼 시간과 장소는 의미를 재생산하는 요소가 있고 이는 감동의 끈과 연결돼 있다고 믿습니다. 한국기원 은 그럴 듯한 의전을 갖추고 이러한 의식이 쌓여 전통문화가 되는 것이죠. 이 과정을 기록하고 멋지게 포장해 전달하는 것은 바둑기자들의 몫일 것입니다. 이렇게 깔린 멍석 위에서 승부사들이 각양각색의 혼이 담긴 내용물을 펼쳐 팬들에게 감동을 불러일으키는 것입니다. 그런데 어쩐지 이빨 빠진 명품마냥 이러한 연결고리가 끊어진 듯하여 감흥이 나지 않습니다. 저만의 아쉬움인가요. (마침 1월부터 문용직 박사가 한국의 현대바둑을 재해석하는 ‘모티프 한국 현대바둑사’를 일주일에 두 번 사이버오로에 연재합니다. 대국장소에 대한 분석과 해석이 돋보이는 글이 있습니다. 제기만 할 뿐 수박 겉핥기에 그치는 제 통찰의 한계를 통쾌하게 해소해줄 문박사의 칼럼을 기대해주십시오.)
오래전부터 바둑계의 위기를 걱정하는 소리가 잦습니다. 하지만 목소리만 들릴 뿐 이렇다할 착수는 보이지 않습니다. 뾰족한 수가 없어서일 수도 있습니다. 감동이 스러질 때 열정이 식습니다. 열정이 없는데 누가 관심을 보이고 환호하겠습니까. 거리의 디오게네스가 찾아와 앞에 버티고 선 알렉산더에게 요구한 청은 “대왕이시여, 햇볕을 가리지 말아달라”는 것이었습니다. 승부사들의 바둑에서 느끼는 감동은 제게 햇볕과 같은 것입니다. 새해에는 좀더 많은 햇볕을 쬐고 싶습니다.
▲ 지난 연말 이세돌 9단과 구리 9단의 삼성화재배 결승3번기는 모처럼 바둑계를 달구었습니다. 이들의 대결에 온통 이목이 쏠리고 뜨거운 것은 요즘 기사들 중에서는 보기 드물게 저마다 독특한 색깔과 스타일의 바둑으로 정면대결을 벌이기 때문일 것입니다. 라이벌이 무색해진 시대, 라이벌이 사라지고 있는 시대에 얼마 만에 보는 명승부였던지요.
▲ “보다 높은 차원의 승부는 젊음의 힘이나 기술로써 되는 것이 아니다. 중요한 것은 철학이다.” -후지사와 슈코 9단.
1994년 7회 후지쯔배 본선1회전. 세계최강의 청년기사 이창호와 마주앉은 만69세의 노익장은 젊은 후학에게 바둑의 정신이 무엇인지 가르쳐 주겠다는 듯 기합이 당당했지요. 그가 숱한 기행을 뿌리면서도 만년까지 타이틀 무대에서 활약한 것을 두고 과연 일본바둑이 약했기에 가능한 일로 평가절하할 수 있을지. 지금 바둑계는 활황으로 보이나 오히려 거장이 그리운 시절은 아닐까.
 
 
 
 