 '영재입증' 신민준, "이기고 또 이기겠다."
1라운드 영재순위결정전에서 변상일 2단  불계로 꺾어
[합천군 초청 영재-정상 대결 ] 
박주성  2013-01-04 오후 04:17   [프린트｜스크랩]	      
 
▲ 1국에서 승리한 신민준 초단
"예상치 못한 곳에서 나오는 펀치가 무섭다. 신민준이 이길 것으로 본다." - 입단 전 스승인 옥득진 7단
1라운드는 2012년 입단한 영재들의 각축전이다. 1국의 대국자는 변상일과 신민준.  신예들의 기세대결이 치열했던  '영재-정상 바둑대결' 1라운드 1국이 4일 바둑TV스튜디오에서 열렸다. 그리고 신민준 초단은 변상일 2단을 상대로 222수 끝에 백으로 불계승을 거뒀다. 
지난 해 1월 일반인 입단대회에서 프로가 된 변상일은 입단은 신민준에 비해 6개월 앞서지만, 공식기전 경험은 68국이나 더 많다. 
작년 신안천일염팀의 락스타리그 소속으로 종종 바둑리그에도 참가했고 김승재, 김세동, 민상연 등 쟁쟁한 기사들을 상대로 승리하는 등 바둑리그에서만 총 6승 2패를 기록했었다. 
또 2012 olleh배에서는 이창호, 원성진을 꺾고 16강까지 올랐고, 세계대회에서는 제1회 바이링배 예선을 통과하기도 했다. 
이에 비해 신민준은 입단 시기가 대부분의 대회예선을 마친 7월이라 별다른 시합이 없었다. 지난 해 10월 제8기 원익배 십단전 예선을 통과해 3개월 만에 본선에 올랐다. 
영재대결 첫 대국은 시종일관 '변화무쌍'했다. 초반은 잔잔한 흐름이었지만, 신민준이 약간 뒤진 형세를 느끼고 끊임없이 변화를 시도하며 본격적인 몸싸움을 시도하며  패에서 패로 이어지는 기세대결이 흥미진진했다. 패싸움 중 기세의 바꿔치기로 중앙 흑대마의 퇴로가 끊어지면서 형세의 윤곽이 드러났고, 결국 변상일이 돌을 거둬 첫 승리는 신민준의 몫이 되었다. 
1국을 승리한 신민준은 오는 6일 '입단동기' 신진서와 3국을 가진다. 국후 인터뷰에서 신민준은 신진서에 대해 "프로입단 전에 대결한 느낌으로는 나보다 좀 강한 것 같다. 하지만 최선을 다해서 반드시 이기겠다."라는 임전소감을 남겼다. 
3국까지 1라운드를 마치면 정상기사와의 2라운드 대결이 11일부터 시작된다. 작년 12월 22일 추첨식에서 신민준은 상대로 최철한 9단을 선택했다. 신민준은 "최철한 사범님의 기보를 많이 연구해서 이 대국도 이기겠다."며 전승의지를 나타냈다.
2국은 변상일과 신진서의 대결로 5일 오후 1시부터 같은 장소에서 열린다.
1~2라운드로 나뉘어 진행되는 이번 대회는 만 15세 이하의 신예 프로기사 중 한국 바둑의 미래를 이끌 유망주로 뽑힌 변상일(15) 2단과 신민준(13) ,신진서(12) 초단이 내년 1월 4일부터 6일까지 영재 유망주 3인 풀리그를 펼치며, 11일부터 13일까지는 정상 3인과 영재 3인이 1 : 1 개인전을 벌인다.   
이세돌 9단과 변상일 2단의 대국은 1월 13일 경남 합천군에 위치한 대장경 테마파크에서 열리며, 나머지 대국은 모두 한국기원 1층 바둑TV스튜디오에서 오후 1시부터 생중계로 진행된다.
1라운드 영재 대결은 성적에 따라 1위 300만원, 2위 200만원, 3위 100만원의 상금이 책정됐으며, 2라운드 영재와 정상 대결에서는 정상 3인에겐 각 300만원, 영재 3인에게는 매판 30만원의 대국료가 지급된다. 영재가 승리하면 매판 30만원의 보너스도 챙길 수 있다.
<합천군 초청> '2013 새로운 물결, 영재 정상 바둑대결' 일정 
총규모 3,500만원, 제한시간 각자 1시간, 초읽기 1분 1회
1라운드 - 영재순위결정전 
1국 변상일 vs 신민준 : 1월 4일 오후 1시 바둑TV스튜디오 - 신민준 222수 백불계승
2국 변상일 vs 신진서 : 1월 5일 오후 1시 바둑TV스튜디오
3국 신진서 vs 신민준 : 1월 6일 오후 1시 바둑TV스튜디오
2라운드 - 영재정상대결 
1국 이창호 vs 신진서 : 1월 11일 오후 1시 바둑TV스튜디오
2국 최철한 vs 신민준 : 1월 12일 오후 1시 바둑TV스튜디오
3국 이세돌 vs 변상일 : 1월 13일 오후 1시 합천 대장경 테마파크
▲ 제한시간은 1시간 초읽기 1분 1회로 농심신라면배와 같다. 돌가리기에서 변상일 2단이 흑을 잡았다
▲변상일 2단의 첫 착점 
▲ 1라운드 영재순위결정전에서 변상일을 이긴 신민준 초단. 2라운드 영재정상대결에서는 최철한과 대국한다
▲ 변상일 2단의 초반 대국장면
▲ 신민준 초단의 초반 대국장면
▲ '2013 새로운 물결, 영재 정상 바둑대결' 1라운드 1국. 5일은 변상일과 신진서의 2국이 이어진다
 
 
 