구리 “90후 세대에게 배운다”
"결혼이 내게 행운을 가져다 줬다, 90후 세대와의 바둑은 한 판 한 판이 전쟁"
[중국기성전] 
오로IN  2013-01-07 오후 00:28   [프린트｜스크랩]	      
 
▲ 구리 9단, 기성전 본선이 끝난 후의 모습이다. 90후 세대들의 틈바구니에서 힘겹게 버티고 있다.

          90후세대 천지인 중국바둑계에서 구리 9단의 존재는 각별하다. 아직 살아남은 선배가 있다는 것을 보여주기 때문이다. 1월 5일 중국 최대 기전인 제1회 용문배 중국 기성전 16강전이 베이징 중국기원에서 펼져쳤다. 구리는 우광야 6단을 꺾고 8강에 진출했다. 구리는 지난해 6월쯤 비밀리에 결혼신고를 했고, 이로부터 6개월이 지나 정식으로 만인 앞에서 결혼식을 치렀다. 기성전 대국 후 구리가 기자들의 인터뷰를 받았다.
- 오늘 경기에 대해 이야기해달라.
“오늘 바둑은 계속 난전이었고 미세했다.  상대가 실수를 저질러 승리할 수 있었다. 행운이다. 오랫동안 복기를 해보니 국면은 엎치락뒤치락했다. 우광야가 실수하지 않았다면 정말 굉장히 미세했을 거다.” 
- 결혼을 축하한다. 며칠 더 쉬지 그랬나? (구리는 1월 1일 결혼식을 치렀다)
“3일에 충칭에 대국이 있어 쉽게 일정을 조절했다. 특히 이 기성전 두 판은 나름 조마조마했는데 마지막에 이겨 정말 행운이었다. (1월 3일 구리와 탄샤오의 대국은 본선 첫 판이었다. 충칭에서 진행했다. 구리가 백으로 반집 이겼다.)
- 신혼여행 계획은?
“아직 모르겠다. 1월에 천원전을 치른 다음, 2월에 스케줄을 보고 다시 생각하려 한다. 현재는  아직 일정을 잘 모르는 상태라….”
- 결혼 준비에 시간은 얼마나 걸렸나?
“저는 12월 21일에 고향에 돌아갔다. 어머니가 오래 전부터 준비를 해오셨다. 두 세달 정도. 사실 (어머니와 아내 모두) 이미 준비를 어느 정도 하고는 있었는데 내가 삼성화재배 일정이 있어 이게 끝날 때까지 기다렸다가 준비한 거다. 정말 고맙다는 생각이 들었다."
- 이세돌은 ‘구리가 결혼하면 바둑이 늘 거’라고 했다.  어떻게 생각하나?
“결혼 뒤에 어느 정도 운이 따를 것도 같다. 탄샤오와의 대국에서도 반집승을 했다. 하지만 사실 요즘 바둑에 들이는 시간이 적다 보니 최고의 상태는 아니다. 그럼에도 행운이 따라줬으니 제게는 큰 격려가 된다.”
- 올해엔 어떤 목표가 있나?
“별다른 목표는 없다. 90후(90년 이후 출생한 프로기사) 배우는 거. 이게 항상 저의 목표다,(웃음)
- 이번 기성전은 새로 시작한 대회인데 어떤 특별한 생각 없나 ? 다른 기전에서는 대부분 우승을 해봤으니 말이다.
“다른 생각은 없다. 현재 90후세대들이 엄청 강하기 때문이다. 한 판 한 판씩 전쟁을 치뤄야 하는데...쩝, 물론 마지막까지 갈 수 있다면 무진장 기쁜 일이다.”
- 반지가 특별해 보인다. 글씨 같은 게 있다. 보여줄 수 있나? 
“글씨를 적지 않았다. 사실 그냥 보통 반지다. 언제인가 커플 반지를 사서 하나씩 끼고 있다. 특별한 뜻은 없으니, 깊게 생각하지 마시라(으하하하)”
[출처 | 중국시나바둑]
[번역 | 사이버오로 중국통신원 박위룡]
 
 
 