꼭 10대 뉴스여야 할 필요가 있는가? 
2012년 한국바둑 5대 사건-사고!
[기획] 
오로IN  2012-12-29 오전 00:24   [프린트｜스크랩]	      
 
▲ 5대 사건-사고

          꼭 10대 뉴스여야 할 필요가 있는가? 
사이버오로 컨텐츠팀은 2012년을 정리하며, 바둑팬들의 뇌리에 새겨진 다섯가지의 대형사건을 정리했다. 대략 10여가지 넘는 굵직한 사건들이 오고 갔지만 '이슈'나 '논쟁'의 성격이 강한 것은 빼고 '사건'이나 '사고'라고 부를 수 있는 것들을 다섯 가지 추렸다. 홍보성이 강한 뉴스도 물론 뺐다. 그랬더니 이 정도가 남았다.  사건에 대한 간략한 설명과 자세한 '리뷰'는 링크로 따라갈 수 있게 했다. 소개 번호는 중요도 순이 아니다. 
 1. 백홍석 예상 외 'BC카드배 우승' ☜
2. 미운오리의 반란, '오로'팀 한국바둑리그 3위 ☜
3. 이세돌-구리 4패빅 사건 ☜
4. GS배 예선 이창호 탈락, 이제 놀랍지 않아 ☜
5. 사상초유 생방송 대국중 '비디오 판독' 사건 ☜
▲ 2012년 5월 16일, 서울 한국기원, 백홍석이 3-1로 비씨카드배 우승을 확정지었다.
1. 백홍석 예상 외 'BC카드배 우승'
올해 상반기, 사이버오로 김수광 기자는 BC카드배가 32강 대진표까지 나왔을 때 주위에 한마디 농담을 던졌다. "백홍석과 당이페이가 만나면 어떨까?", 김기자는 이 말을 던지고 난 후 주위의 썰렁한 반응에 곧 자기 말을 삼켰다. "그럴리가 없겠지".
그런데 그럴리가 있었다. 백홍석은 이세돌, 김지석, 이창호 등 쟁쟁한 한국강자가 모두 탈락하는 와중에 혼자서 결승에 올라 중국 신예 당이페이를 만났다. 그리고 3-1로 승리했다. 중국 90후 세대의 '침탈'이라고 부를 정도로 중국이 강할 때여서 백홍석의 승리는 더욱 빛났다. 
▲ 미운오리의 3위 선전은 보기 좋았다. 그러나 반복되어선 안되겠다. 그리고 한종진이라는 걸출한 감독의 탄생을 기억해야겠다.
2. 미운오리의 반란, 명장 한종진
어쩔 수 없이 끼었지만 그 누구도 기대 안하는 팀이 사이버오로가 후원한 스마트오로팀이었다. 소기업이 구성한 팀에 대해 리그에 참여한 선수들은 팀원이 되기를 꺼렸다. 이른바 '미운오리'였다.
누구의 기대도 받지 못했지만 팀은 호흡이 잘 맞았다. 2012년 한국바둑리그에서 최종 3위의 성적을맞이한 오로팀엔 명장 한종진 감독이 있었다. 포스트시즌 준플레이오프, 플레이오프에 구경하러온 많은 프로선수들은 사이버오로 응원석에 앉았다. 미운오리는 그렇게 사랑을 얻었고 3위의 성적을 얻었다. 
▲ 무승부가 났으면 재대국이지, 4패빅이 일어난 후, 재대국을 기다리는 이세돌의 다소 까칠한 표정 
3. 이세돌-구리 4패빅 
하늘이 내린 '라이벌'이라는 칭호를 얻을 만하다. 
이세돌과 구리의 29번째 대결, 2012년 9월 5일 중국 베이징, 삼성화재배 32강전 2회전이에서 4패빅이 나왔다. 순수한 '바둑'적 사건이다. 4패빅 무승부에 이어 승자를 추첨 하자는 말도 나왔지만 기어이 재대국을 하고야 말았다. 응씨재단은 "응씨룰로 하면 이세돌의 승리"라는 이례적인 성명을 내는 등 최고의 화제를 불러일으켰다.
▲ 응씨배, 박정환과의 준결승전에서 이창호
4. GS배 예선 이창호 탈락. 예선탈락도 이젠 놀랍지 않아 
55전 32승 23패. 승률 58%
못했다고는 할 수 없어도 전성기의 이창호는 이제 확실히 아니다. 이창호의 예선탈락에 대해 '그럴 수도 있지'라는 자연스런 반응들이 나온 것이 사건 선정의 이유다. 이창호의 예선탈락을 아쉬워 하기는 해도 이제 이변으로 받아들이지는 않는다. 이창호는 이런 흐름을 다시 반전할 수 있을까? 이창호의 올해 마지막 한국 랭킹은 14위.
▲ 담당PD,계시원, 양 대국자, 사상초유 생방송중 대국중단후 비디오 판독의 진행을 알리는 사진.
5. 사상초유 생방송 대국중 '비디오 판독' 사건
'사건'보다는 '사고'의 개념이 큰 화제였다. 9월 16일 한국기원 바둑TV 스튜디오, 한국리그 포스코LED와 신안천일염의 대결. 계시원이 열을 부른 상태에서 동시에 착수가 나왔다. 양 대국자 모두 꼼짝않고 앉아 있으니 계시자가 '제가 빨리 초를 읽은 거 같으니 두세요'라고 말한 것도 문제를 더욱 꼬이게 만들었다. 
대국이 중단됐고 양팀 감독들이 스튜디오 진행실 안에까지 들어가 비디오를 판독하기까지 했다.  결국 대국자들은 끝까지 판을 진행했다. 심판의 범위를 어디까지 둬야할지, 심판은 어디까지 판정할 수 있을지, 초속기 대국에서 발생할 수 있는 사례에 대해 어떤 룰을 정할지 많은 질문을 던져준 사건이었다.
결말은 리그진행위원이기도 한 바둑TV 담당PD와 계시원의 징계로 끝났다. 멘탈이 붕괴된 담당PD는 결국 눈물을 흘리기도 했다는 후문. 
 
 
 
 