프로들이 내기 바둑? 동계훈련입니다
베이징서 내주 한·중 교류전
[화제] 
오로IN  2013-01-11 오후 03:17   [프린트｜스크랩]	      
 
▲ 실력은 아직 팽팽하지만 바둑의 주도권은 중국으로 넘어간 인상이다. 15일 중국기원에서 시작되는 2013 한·중 교류전에 중국바둑을 경험하고 중국바둑리그에 뽑히고 싶은 젊은 기사들이 자비를 들여 대거 참여했다. 사진은 2012 교류전에서 한국의 15세 유망주 이동훈(왼쪽)이 중국 신흥강자 양딩신과 대국하는 장면. 이동훈도 올해 중국리그에 갈수 있을까?

          한국기원이 텅 비었다. 남자 34명, 여자 8명 등 무려 42명의 젊은 기사들이 중국에 몰려간다. 2013 한·중교류전에 참가하기 위해서다. 이들은 베이징에 거주하는 62명의 중국 국가대(隊)와 15~18일 4일 동안 각 8판, 도합 336판을 둔다.
상금은 한푼도 없고 매 판 중국 돈 100위안(약 1만7000원)의 ‘내기바둑’이 펼쳐질 뿐이다. 더구나 110만원의 경비는 모두 개인 부담이다. 그런데도 한국랭킹 2위의 박정환과 국수전 우승자 조한승(5위), 강동윤(8위), 이영구(11위) 등 상위랭커들이 대거 참가했다. 
지난해 신인왕인 안성준과 한국바둑의 미래로 손꼽히는 4명의 소년기사(변상일·이동훈·신민준·신진서)도 모두 포함됐다. 여자도 2012 여류기사상을 받은 박지연과 여류명인 최정 등 국가대표급 에이스들이 자원했다.
　왜 이런 일이 벌어졌을까. 한국팀 감독이자 이 대회의 기획자인 김성룡 9단은 “야구로 치면 동계훈련”이라고 말한다. 중국 국가대엔 구리·쿵제·천야오예는 물론이고 ‘95후’의 대표 격인 판팅위·미위팅 등 일류들이 전원 포함돼 있다.
 한국의 젊은 기사들은 아직 이들과 대국할 기회를 잡기 힘든데 이 교류전에 가면 매일 만날 수 있다. 100위안의 내기바둑은 중국 국가대 감독 위빈 9단이 한국 단장 유창혁 9단에게 제안해 만든 것. 비록 적은 돈이지만 프로의 자존심이 걸린 것이어서 분위기가 시합보다 더 치열해졌다.
지난해 첫 대회 때 한국은 261전 121승 140패로 밀렸다. 한데 이 대결이 끝나고 두 달 후 시작된 중국리그에 한국기사들은 사상 최대인 16명이 참가했다. 중국이 잘 모르는 안국현·김정현 등이 포함됐다. 
중국리그 감독들이 교류전 현장에 와서 한국 젊은 기사들의 기량을 직접 보고 ‘스카우트’했다는 게 드러났다. 큰 성공을 거두고 있는 중국리그는 젊은 기사들에겐 매력 만점의 땅이다. 실력도 늘리고 경험도 쌓고 돈도 벌 수 있는 1석 3조의 기회다. 
김성룡 감독은 “중국리그에 진출하는 자체가 프로기사로서 실력을 인정받았다는 의미가 있다. 1년 내내 강자들과 대국할 수 있는 최고의 기회이기도 하다”고 말한다. 젊은 기사들이 자비를 들여 중국에 대거 몰려가게 된 이면엔 ‘중국감독들에게 실력을 보여주기 위한 것’도 있다는 것이다.
　일행 중 18명은 항저우에 가 일주일간 또 다른 ‘훈련’을 한다. 바둑 열이 뜨거운 항저우엔 프로기사만 40명이 있고 중국리그 갑조(1부) 1팀, 을조(2부) 2팀, 병조(3부) 1팀 등 무려 4팀이 있다. 그들이 합동 훈련을 요청한 것이다. 승강급제인 중국리그는 외국 용병도 받아들이는 등 한국리그보다 훨씬 개방적이다. 
현역 토너먼트 기사들의 대부분이라 할 42명의 젊은 기사가 중국에 몰려가는 것을 보면서 중국에서 보도된 “한국바둑은 중국리그의 선수 배양지인가”하는 기사가 떠오른다. 한국은 이세돌·박정환 등 랭킹 10위 이내 기사만 8명이 중국리그에 참가했고 이세돌은 1판 승리수당을 10만 위안(1700만원)까지 끌어올렸다며 “이제 한국 선수들은 중국리그에서 없어서는 안 될 존재”라고 했다.
[글 | 중앙일보 박치문 전문기자]
 
 
 