속보/ 구리 불계승 
2012 삼성화재배 결승2국 12일 오전 11시(한국시각) 시작
[삼성화재배] 
김수광  2012-12-12 오전 11:37   [프린트｜스크랩]	      
 
▲ 결승2국은 구리(왼쪽)에게 막판이다. 구리가 약간 긴장한 표정으로 착수를 하고 있다. 

          이세돌 9단은 끝낼 기회를 맞이했고, 구리 9단은 벼랑 끝에 몰렸다. 
2012 삼성화재배 월드바둑마스터스 결승3번기 제2국이 12일 오전 11시(한국시각) 중국 상하이 그랜드센트럴 호텔 특별대국실에서 시작됐다. 
하루 전 1국에선 이세돌이 극적인 백을 들고 반집승을 거뒀다. 흑백을 바꿔 오늘은 이세돌이 흑. 
사이버오로는 결승2국을 김영삼 9단의 자세한 해설과 함께 생중계한다. 주요 대목은 속보로 전한다.
2012 삼성화재배 월드바둑마스터스의 우승상금은 3억원이며 총상금 규모는 8억원이다. 한국이 10차례로 최다 우승을 하고 있으며 그 뒤로 중국이 4차례, 일본이 2차례를 기록하고 있다. 제한시간은 2시간에 초읽기 60초 5회로 오전 11시에 대국이 시작, 점심시간 없이 스트레이트로 진행된다.  
 
이세돌이 말하는 '시대' 오는가
 ○●… 고전 포석 (32수 진행) 
15수째까지 아주 그림 같은 고전 포석이 펼쳐지더니 그 다음부터 생전 처음 보는 수들이 툭툭 튀어나온다. 우상귀에서 접전이 시작됐다. 지금 우상 변화의 양상은 '두 기사의 기풍이 바뀐 것 같다'는 김영삼 해설자의 멘트. 
 ●이세돌            ○구리 
 ○●… 두터운 이세돌? (39수 진행) 
이세돌이 평소와는 딴판이다. 아주 두텁게 움직이고 있다. 초반에 시간을 물쓰듯 하지도 않는다. '어제 시간이 부족해 고전했기에 오늘은 이세돌 9단이 시간 안배를 하고 있다'는 김영삼 해설자의 말. 
▲ 화기애애한 중국 검토진.
 ○●… 이세돌, 양곤마 공격 시작 (45수 진행) 
두텁게 판을 짰지만 하변이 알기 쉽게 깨진다면 집부족에 걸리게 되는 이세돌. 우변의 백과 하변의 백 사이를 가르고 봤다. 
타개에서 세계 최고의 명성이 있는 구리가 '폭파'를 시도한다. 이세돌의 공격력에 기대가 모인다. 
 ○●… 집이 없다! (55수 진행) 
드디어 염려하던 그것이 왔다. 이세돌의 집이 거의 없다. 오늘 구리의 발빠름이 무척 돋보인다. 김영삼 해설자는 "이세돌 9단으로선 구리 9단의 대마를 잡거나 아주 큰 이득을 봐야만 하는 상황이다"라고 판단한다. 
 ○●… 구리 대마 위험할 수도 (61수 진행) 
이세돌이 섬뜩한 맥을 짚었다. 우변에서 젖히고(59), 치중(61)한 수법이 그것. 이로써 구리의 대마가 당장에 위험해졌다. 이세돌다운 최강의 공격이다.
▲ 대국실로 입장하는 구리(가장 오른쪽). 
▲ 자리로 오는 이세돌. 
▲ 물을 들이켜는 이세돌. 
▲ 이세돌은 눈을 감고 있다.
▲ 대국 개시.
▲ 흑을 든 이세돌의 첫 착수.
▲ 신중하게 착수하는 구리.
▲ 이목이 쏠린 대국.
▲ 목이 탄다. 
▲ 입을 굳게 다문 구리.  
▲ '나도 준비를 많이 했다'
▲ 이세돌이 반면을 응시하고 있다. 
▲ '초반을 대비했다. 그것은 두터움이다'
▲ '오늘은 낙관하지 말자'
▲ 구리의 다양한 표정.
 ○●… 구리 외려 역습 (74수 진행) 
구리가 양곤마 타개에 자신감을 보이고 있다. 이세돌의 대마 공격에 아랑곳하지 않는다. 우변에선 오히려 흑의 단점을 끊었고 하변은 안 잡힌다고 판단하는 듯하다. 중국검토진에선 웃음꽃이 핀다. 이세돌의 공격이 실패한 걸까. 김영삼 해설자는 "웬지 예감이 안 좋다. 이세돌 9단 스타일 대로 하는 게 어땠을까. 집을 당겨놓았어야 하는 것 같은데 지금은 영 흐름이 꼬였다. 어제 바둑은 오늘 바둑이 불리한 것에 비하면 양반이다"라고 말한다.  
 ○●… 하변 못 잡으면 진다 (76수 진행) 
국면이 무척 단순해졌다. 구리의 하변 대마를 못 잡으면 이세돌은 무조건 진다. 그러나 구리의 대마는  탄력이 풍부해 잘 잡힐 것 같지 않다. 
 ○●… 진짜 올인 (94수 진행) 
이세돌이 하변 백을 잡으러 가기 위한 준비로 중앙을 두텁게 했다. 그 수단이란 게 우변을 몽땅 버리는 것이어서 실리로는 차이가 더 벌어졌다. 이제 칼을 빼들었다. 
 ○●… 이세돌, 탈출로 봉쇄 (103수 진행) 
이세돌이 하변 구리 대마의 중앙 쪽 탈출로를 봉쇄했다. 따라서 구리는 안에서 살아야 한다. 구리의 행마는 여전히 거침 없다. 이세돌의 고민은 백의 일부만 잡으면 안 되고 하변을 남김 없이 잡아야 계가를 맞출 수 있다는 것이다. 
 ○●… 구리 우세, 조금만 떼어 준다 (111수 진행) 
구리는 아마도 중앙 쪽은 죽이고 하변 일부만 사는 맛을 남기겠다는 계산을 하는 것 같다. 중앙 쪽을 버릴 때 필요한 이득 보는 수순을 하는 걸로 봐서다. 형세는 구리가 좋다. 좌변과 우상변 등지에서 득을 워낙 많이 봤다. 
 ○●… 中검토진 "'이젠 구리 우세 확실치 않다" (117수 진행) 
중국 검토진은 "아까는 정말 구리 9단이 우세했는데 중앙 돌을 왜 죽였는지 이해할 수 없다"며 "이제는 구리 9단이 우세한지도 의문"이란 이야기를 내놓는다. 
 ○●… 구리 '다 살자' 검토실 '멘붕'  (117수 진행) 
하변에서 조금만 살아도 될 거 같은데 구리가 몽땅 살리자고 한다. 중국 검토진은 혼란스러워하면서도 구리가 사는 수를 봤다고 생각한다. 물론 구리가 살면 바둑은 구리의 승리로 끝난다. 
 ○●… 이세돌 大위기(137수 진행) 
구리가 살자는 수는 단순한 제자리 삶의 아니었다. 자신을 둘러싼 외부의 흑과 통째로 엮자는 생각이었다. 공작을 철저히 해 두고 타개를 시작했다. 매복에 대비가 되지 않았던 이세돌이 당황하고 있다. 
속보 끝 
구리가 174수 만에 불계승을 거뒀다. 
※ 이어서 <종합>에서 정리합니다. 
          
 
 
 
 