투자세계의 이세돌, 강방천
‘상상력’은 세상을 행복하게 하는 힘이다
[인터뷰] 
오로IN  2013-02-02 오전 00:03   [프린트｜스크랩]	      
 
▲ 에셋플러스 강방천 회장, 증권업에 평생을 바쳤다. 98년 외환위기가 닥칠 때 큰 부를 쌓았고, 고객들과 투자철학을 함께 나누고자 하는 꿈이 있다.

          시간은 빠르다. 새로운 21세기를 맞아 시대가치를 논하던 게 10년 전인데, 벌서 21세기의 첫 10년이 거의 다 갔다.
 바둑계도 지난 10년간 많이 변했다. 개별적인 국내 프로대회는 상당히 소멸됐고, 이를 한군데로 합친 모양의 바둑리그는 살아남았다. 또 한중일 삼국의 시장(특히 중국시장)을 노크하는 기업들이 후원하는 세계바둑대회는 10년 넘게 별 탈 없이 지속됐다. 
 우리에게 향후 10년의 가치는 무엇일까? 세계바둑계에서 중국이라는 ‘의미와 가치‘는 또 무엇일까? 투자의 세계는 시대의 가치변화에 가장 민감한 곳이다. 사람들의 가치관과 생활양식에 따라 ’돈‘이 움직이기 때문이다.
 에셋플러스자산운용 강방천 회장을 서울 역삼동에 위치한 본사에서 (2009년) 11월 중순에 만나 21세기의 새로운 가치에 대한 이야기를 들었다. 강방천 회장은 이세돌 9단과 고향이 같다. 꼭 그 이유 때문은 아니지만 투자세계의 ‘이세돌’이라고 이름 붙여도 될 만큼의 스타일로 이름을 떨쳤다. 인터뷰에는 ‘반상의 피노키오’ 김만수 7단이 동행했다.  
--------------------------------------------------------------------
○● 150억 원의 신화, 강방천의 ‘준비된 행운’- 
강방천 회장은 IMF시절의 주식투자를 통해 ‘큰 부(富)’를 거머쥔 것으로 널리 알려졌다. 특히 1억 원으로 150억 원대의 자산을 불린 것은 화제를 불러일으킬 수밖에 없었다. 그러나 이 150억의 신화는 그 내역을 찬찬히 살펴보면 ‘준비된 자에게만 나타나는 행운’임을 알 수 있다.
◀ 강방천 회장 “생각은 지도책과 같다. 확장과 축적이 자유로워야 한다.”  
- 97년 4월 :  달러매수 1달러당 845원
- 97년 12월 : 1달러당 1340원에 매도, 현금 1억 마련
- 97~98년 2월 : 1억으로 영원무역, 대덕산업 매수 후 매도 3억 마련
- 97년 10월~98년 12월 : 증권주(대신, 동양, 부국 우선주) 매입 후 매도
- 98년 11월~ : 삼성전자 우선주, 삼성증권, 한진 매수.               
- 언론을 통해 150억대의 자산가로 알려지기 시작함
- 99년 7월 : 에셋플러스 투자자문(후에 자산운용사) 설립 
그의 자서전 <강방천과 함께하는 가치투자>와 당시 인터뷰를 보면, 강회장의 상황판단은 매우 정확했고 결단과 행동이 또한 빨랐다. IMF전 원화와 국내 부동산을 비롯한 자산가치가 고평가됐다고 판단해 달러를 산 것, 원화가 폭락하자 수출주를 거래한 것, IMF가 절정에 이르렀을 당시 진짜 ‘껌 값’수준까지 떨어졌던 증권주를 거래한 것 등이 1억이 150억원이 된 주요과정이다. 
10년에 걸친 증권사 생활과 투자경험, 풍부한 상상력과 결단이 없었다면 결코 이러한 행운을 손에 쥘 수 없었을 것이다. 그 시대를 함께 살아간 많은 사람들에게도 기회는 똑같았기 때문이다. 강회장이 남들과 다른 점이라면 그 기회를 알아 본 것이다.  
--------------------------------------------------------------------
○● 투자세계의 이세돌, 강방천
- 고향이 ‘전남 신안군 암태면’이시다. 이세돌 9단과 같은 고향(신안 비금도)이다. '월간 바둑'인지라 이세돌9단과 강방천 회장의 공통점을 찾아 봤다. 고향이 같은 것이 첫 번째요, 큰 위기를 맞이해 자신감과 확신으로 질풍처럼 내달려 명성과 부를 얻은 것이 둘째로, 이세돌 9단의 바둑과 느낌이 매우 비슷하다. 셋째로는 업계 최초로 판매보수(운용보수만 있음)가 없는 운용사 직판펀드를 만들어 ‘파격’을 시도한 점이다. 
 "직판펀드 도입으로 업계의 이단아 취급을 받았다. 펀드라는 상품은 ‘수익’을 목적으로 한다. 당연히 같은 목적을 가지고, 같은 철학을 가진 펀드 운영자와 소비자가 만나 끌고 가야한다. 그러기 위해선 그 펀드 상품의 특징을 잘 설명하고, 시장이 좋지 않을 때 더 열심히 팔아야 한다. 시장이 과열되면 펀드판매를 조심해야 한다는 이야기와 통한다.
 지금은 거꾸로다. 시장이 과열돼 있을 때, 판매회사(은행, 증권 등)에서 각 운용사에서 내놓은 펀드상품을 무차별적으로 팔다가, 시장이 침체하면 판매회사가 소극적이 돼서 운용사에서 아무리 좋은 펀드를 내놔도 아예 팔지 않는다. 금융의 유통이 이렇다. 금융 발전에 매우 좋지 않다. 펀드는 오히려 공황상태일 때 목표가 같은 사람에게 더 팔아야 한다. 직판펀드는 이렇게 기존 판매구조대신 펀드 운용사와 소비자가 직접 만나고자 했던 것이다. 
  이세돌은 고향 후배다. 물론 신안은 섬이 많아서 출신 섬이 다르면 서로 전혀 모른다. 하하. 그래도 바둑은 잘 못 두지만 신문을 통해 잘 알고 있고 관심도 많다. 무슨 대회를 불참 한다 어쩐다 하더니만 지금은 쉰다고 들었다. (이세돌은) 고향후배님 아닌가? 바둑은 잘 못 두지만 언론을 통해 관심은 많이 갖고 있다. 자랑스럽다." 
어렸을 때 지금과 같은 이런 일을 하게 될 것이라는 느낌이 있었는지? 어떤 그런 에피소드 같은 것이 있었는지 궁금하다. 어릴 때 자란 고향의 환경은 나중에라도 어떤 정서적 영향을 끼치기 마련이다.
 "음 그런 게 있다. 나서 자란 곳이 ‘섬’이다. 하루 1번 배가 왔다 간다. 닫힌 세상이다. 이세돌과도 지역은 같지만 섬이 틀리니까 서로는 전혀 모른다. 어릴 때 150세대가 섬에 살았다. 라디오는 섬에 1대인가 있었다. 초등학교 1학년 때 그 라디오 뉴스를 열심히 들었다. 어린아이의 취미라기에는 좀 이상하지만 어쩐지 뉴스가 너무 좋았다. 기회가 되면 50분마다 KBS, MBC .CBS의 방송뉴스를 번갈아가며 하루 종일 들었는데 즐거웠다. TV의 영상과 달리 음성으로만 듣는 것이기에 상상을 할 수 있었기 때문이다. 
 어릴 때부터 ‘지도’를 좋아했다. 지금도 좋아한다. 당시 사회과부도 같은 지도책은 섬에서 귀했다. 이 지도 낱장을 벽에 붙여놓고 들여다보며 상상을 했다. 지도는 모든 것을 1페이지에 고도로 압축시켜 놓을 수 있다. 또 반대로 세부지역을 무한히 확장하기도 한다. 연상과 축적이 자유롭다. 섬에서 자라서 그런지 지도의 매력에 푹 빠졌다."
故 정주영 회장은 소양강댐을 만든 후, 한강수위조절의 혜택지로 강남 압구정 일대를 지목해 거대 주택단지(아파트)를 개발한다. 강방천 회장은 2000년 초반 대규모 아파트 단지의 개발을 지켜보며, 당시 극도로 저평가 되어 있던 도시가스 주를 사 모은다. 이런 발상, 이런 개별적인 사건의 연상투자는 듣고 이해하기는 너무 쉽지만 아무나 따라하진 못한다. 뒤늦게 감탄하거나 반대로 폄하하기는 쉽다. 어찌 보면 프로가 사용하는 바둑의 정석을, 아마추어들이 똑같이 따라는 할 수 있어도 프로처럼 두기가 힘든 것과 마찬가지다.  이런 투자훈련과 안목은 어떤 식으로 훈련해야 하는가? 어설프게 따라하다 투자를 망친(?)사람들이 오히려 많다. 
"해석이다. 누구나 뉴스를 통해 사실을 접할 수 있다. 나는 이 사실을 한 번 더 해석한다. 그리고 상상한다. 어떻게 하냐고? 글쎄 매일같이 생각만 하다 보니 기억하는 코드는 머리에서 사라진 것 같다. 남들과 다르게 어떤 현상을 접하면 좀 더 멀리 보려 한다. 아주 간단히 몇 가지 예를 든다. 세탁기가 중국에서 날개 돋친 듯이 팔린다는 뉴스를 접하면 보통 백색가전업체의 호황을 생각할 것이다. 여기서는 세탁기에 쓰는 세제업체를 생각해 봐야 한다. 세탁기를 쓰는 이상 매일 써야 하니까. 아파트가 호황이면 보통 건설업체를 먼저 본다. 여기서 한 번 더 생각하면 도시가스업체가 아파트를 통해 안정적인 영업을 하고 있는 걸 알 수 있다. 일종의 ‘연상투자’라고 할 수 있다. 두어 단계 더 생각해 보는 것인데, 팩트(Fact)에 대해 다른 사람과 다른 해석을 내놓을 수 있고, 판단이 옳다 여겨지면 행동을 취한다. "
▲ “(가치를 공유하는) 고객들과 함께하고 싶어 창업했다. 고객들의 돈을 직접 운용하고 싶었기 때문이다.”
○● ‘돈’때문만은 아니다
‘1억이 156억 된 비결‘은  ’강방천과 함께하는 가치투자‘에 자세히 나온다. 한 가지 궁금한 게 있다. 최초 투자 자금은 보통 1억으로 널리 알려졌지만, 실제는 그보다 더 작은 3천만원정도로 시작했다. 증권사에서 10년 가까이 근무를 한 것으로 알려졌는데, 최초 투자자금이 너무 작다. 물론 10여년이 넘게 지났으니 그 자금도 그때로선 작은 것이 아니겠지만, 10년 직장인 치고는 작다. – 증권사에서 근무할 때 실적대비 보상이 너무 작았던 것은 아닌가? 그래서 직장을 나오게 된 것은 아닌지? 
 “하하, 우리나라나 일본이나 (뛰어난) 개인에 대한 보상에는 지극히 인색했다. 특히 과거에 그랬다. 난 직장(증권사)에선 날렸다. 당시 증권사에서 우리부부에게 특별히 동남아 해외여행을 시켜주기도 했다. 내가 직장 다니던 시절은 해외여행이 힘들던 때다. 나름 특별대우를 받았던 거다. 더 좋은 조건으로 나를 부르던 곳도 있었다.
  쌍용투자증권시절 난 잘나갔다, 원칙을 버렸으면 지금의 이 자리는 없을 거다. 많은 유혹이 있었다. 제가 원래 가난했지 않나, 그때 삶의 원칙을 생각했다. 나는 누구로 삶을 마감할까? 내 아들은 나를 아버지로서 어떻게 생각할까. 한 가지 원칙을 세웠다. ‘척박한 한국 자본주의 시장에서 원칙을 추구하던 한 사람(투자자)’으로 기억되자. 그땐 지금처럼 돈을 벌줄 몰랐지만, 그런 원칙이 없었다면 무수히 많은 유혹에 넘어 갔을 것이다. 그래서 원칙을 버리고 가격만 쫓았다면 지금의 나는 없을 것이다.
 내가 독립한 건 돈 때문은 아니다. 유학 때문이었다. 90년 중반 직장을 관두고 미국유학을 준비했는데, 공교롭게도 둘째애가 그 때 태어나고 여러 일이 겹쳐 유학을 포기했다. 이후 증권사에서 알게 된 친구들과 투자회사를 차렸는데 이 씨가 셋, 그리고 강 씨가 나 하나, 그래서 95년 회사이름을 성씨를 따서 ‘이강’파이낸스라고 했다. 
 시장상황이 좋지 않아 세 사람이 투자영업을 해서 돈을 벌었고, 난 펀드매니저인데도 불구하고 운용을 하지 못해, 일도 하지 않고 월급을 받게 됐다. 당시에 정말 미안했고 괴로웠다. IMF위기상황에서 내가 그런 성공을 거둔 것은 역사와 위기가 만든 것이다.“  
직장인이 ‘직접투자’를 하는 것은 범죄에 가깝다고 하셨다. 그러나 막연한 미래가 불안하기 때문에 투자에 나서게도 된다. 
▶ “주식의 본질은 분석이 아니다. 소유다. 어떤 기업을 소유할 것인가를 생각하라. 당연히 마지막까지 살아남을 기업이어야 한다.”
 “그랬다. 그런데 범죄까지는 아니다. 하하. 조금씩 하면 괜찮다. 자기 본분을 망각할 정도로 하면 당연히 곤란하다.” 
‘신년’ 인터뷰다. 청소년을 위해 한 말씀 부탁드린다. 우리나라는 18세 정도에 인생이 정해진다. 대학에 가나, 못 가나, 서울에 있는 대학이냐, 지방이냐, SKY냐?, 다른 대학이냐. 이런 구분으로 앞으로의 인생에 항상 붙어 다니는 어떤 꼬리표나 서열을 정한다. 고3수험생들이 그러할 것이고, 바둑계에선 연구생들이 그러하다. 18세 정도까지 입단을 못하면 '바둑인'으로서의 인생, '프로냐 아니냐'로 인해 인생이 바뀐다. 사실 18세 초반의 그런 경험이 인생을 크게 좌우하지만, 그래도 인생은 그것보단 길다. 직장을 박차고 나와, 40대에 투자자로서 성공하셨다.  청소년들에게 해 주실 수 있는 말씀? 
  "인생은 길다. ‘꿈, 유익함, 건강’ 세 가지가 중요하다. 꿈은 목표다. 풍부한 상상력을 작동시킬 수 있고, 아름다운 소망이면 좋겠다. 단 그 목표는 건전하고 유익한 것이어야 한다. 폭력배들의 두목도 조직의 목표가 있을 것 아닌가? 그런 것을 가져선 안 된다. 그리고 그 유익한 꿈을 이뤄나갈 체력이 뒷받침돼야 하는데 그게 건강이다. 지식은 기본이 되는 것이다. 지식자체가 발전은 아니다. 거기에 더해지는 ‘상상력’에서 같은 지식이라도 차이가 생긴다. 모든 개인에게 인생은 너무나 중요하다. 20~30대 직장인들에게도 이 가치는 마찬가지다. "
○● 다시 시작되는 10년, 시대적 가치는 무엇인가?
주식투자의 최적화한 환경으로 시대적 변화를 이야기하신 바 있다. 강회장님은 90년대를 사회적인 민주화가 진행됨에 따라, 노동자가 자신의 권리와 몫을 찾아가는 시대로 파악했다. IMF를 변곡점으로 한 10년은 대주주의 시장 왜곡이 이전에 비해 상당히 시정되고 소액주주의 권리가 보호되는 주주의 시대가 열렸다고 했다. 즉 시장이 전에 비해 비할 수없이 투명해졌다는 이야기. 투자를 '할 만 한' 시대로 요약했다. 
최근에는 대자본가에 유리한 법안들이 통과될 조짐이 일고 있다. 주식투자로서는 그다지 좋은 환경이 아니다. 이는 향후 10년간 투자에 있어 ‘중립’이하의 환경이 아닌가? 2010년의 미래 10년을 어떤 시대로 파악하시는지 ?
“그렇다. 그런 변화는 투자에 좋지 않은 환경인 게 맞다. 그러나 10년을 말하지 않았나. 더 큰 변화를 봐야한다. 단순한 ‘경제 지상주의’가 끝나가는 것이다. 경제의 성과를 노동자가 더 가져가느냐, 대 자본가가 더 가져가느냐, 소액주주가 더 가져가느냐 하는 그런 문제와는 차원이 다른 변화가 오고 있다. 현재까지도 우리는 산업혁명의 테두리에서 살고 있다.  앞으로는 환경혁명이 올 것이다. 거대한 트렌드라 막을 수 없다. 뭐라고 표현을 해야 할까? 구체적으로는 ‘환경지향적인 소비자의 시대’, 혹은 ‘현명한 소비자 주권시대’라고 해야 할지 모르겠다. 어떤 기업이나 단체, 국가도 이 변화를 거스르기 힘들 것이다. 이 변화에 맞추지 못하는 기업은 소멸할 것이다. 전기자동차의 재등장 같은 것은 한 가지 혁명적인 예다. 검소하거나 혹은 사치스런 소비자가 아니다. 현명한 소비자가 중심에 있다.
 개인이나 기업들이 이런 변화를 두려워하고 저항하는 경우도 있다. 기나긴 투자의 시간에서는 기업의 사활(死活)이 그렇다. (강 회장이 새로운 트렌드를 설명하는 자료를 열정적으로 보여준다.)  
 주식과 펀드투자는 그러한 변화를 두려움으로 바로 보는 게 아니라, 주동적으로 맞이할 수 있게 해준다. 주식(펀드)은 변화에 적응하는 좋은 기업의 주인이 손쉽게 될 수 있는 아주 좋은 도구다.” 
98년 “부동산 부자, 아파트를 소유한 백만장자가 한국에 너무 많다” 하며 원화를 팔고 달러를 사셨다. 현재는 그때보다 백만장자가 더 많다. 10억 가까이, 혹은 그를 넘는 아파트도 부지기수다. 서울시내 중대형 아파트는 호가만 보통 5억을 넘는다. 지금도 98년처럼 그래야하는 시점인가? 
 "아파트 가격이 오를만한 요소는 2006~7년까지는 분명히 있었다고 본다. 2006~7년까지 공급하는 물량보다 수요가 더 많았다. 2007년을 변곡점으로 이게 역전됐다. 그 이전에 부쉈던 주택들도 건설이 끝나 입주하고 있고, 공급이 훨씬 많아지고 있다. ‘풍미’라는 표현이 적당할지는 모르겠다, 아파트는 한 시대를 ‘풍미’했다. 이제 그 시대는 가고 있다.  
그 때(97~98년)는 환율에 의해서도 한국 자산가치가 조정이 됐다. 과대평가된 자산 가치는 꼭 환율이 아니더라도 시장에서 반드시 조정을 받게 된다. 아파트 가격도 그리 될 것 같다."
강회장님과 같은 주식투자자의 특징 중 하나는 부동산에 대해 그냥 덤덤하다는 거다. 수익률로 자산을 평가하는 습관이 몸에 배여 있기 때문인 듯하다. 유명 주상복합 아파트에 거주한다고 들었다. 가치투자라는 측면에서 일관성이 없다고 느꼈었다.
  “하하. 내가 가진 유일한 부동산 자산은 경기도 용인에 있는 단독주택이다. 부동산은 재테크로 보지 않는다. 지금 있는 주상복합은 전세로 살고 있다. 주거가치라는 측면에서 보면 전세나 소유나 효용이 똑같은데, 값은 3분의 1이니 당연히 전세다. 주상복합을 그다지 좋아하진 않는데, 내 직장이 가까이에 있고, 해외에 있는 아이들이 왔다 갔다 하기 불편해 하기 때문에 여기 살게 됐다. 
 주택을 보유하지 않고 전세를 택한 것은 내가 우선주를 좋아하는 것과 동일한 이유가 된다. 기업의 최종가치는 청산가치다. 배당과 청산에 있어 똑같은 가치를 지니는 우선주가 보통주보다 반값에 거래된다면 당연히 우선주를 산다.” 
▲ 인터뷰 모습, 프로기사 김만수 7단이 함께했다. 당시 이창호 9단과 한창 연애전선을 형성하고 있던  이도윤 기자가 사진을 찍었다. 
○● 중국은 우리에게 무엇인가?
2000년 초반부터 중국에 대한 투자를 계획하고 실행했던 것으로 알고 있다. 우리는 중국과 일본 사이에서 샌드위치가 될 것인가? 바둑계에서는 중국과 일본을 경쟁자 내지 협력자로 본다. 때론 우리나라가 세계대회를 많이 하는데, 중국에선 너무 세계대회가 없고, 그나마 작다고 불평도 한다. 사회적으로 우리가 중일사이에서 샌드위치가 되는 것 아니냐는 걱정도 많다. 이런 사회적 불안감에 대해 한 말씀?
 “중국이 우리 옆에 있다는 것은 축복이다. 예를 들어보자. 투자 강연회에서 자주 보여주는 수치다. 제주도를 방문하는 최다 관광객의 국적은 지난해부터 일본에서 중국으로 교체됐다. 지난 10년간 중국의 경제발전에 따라 관광객 수가 늘어난 결과다. 
 우리나라는 향후 인구가 늘어나지 않는다. 주거형부동산 전망이 좋지 못한 이유다. 그러나 체류 인구는 늘어난다. 중국 때문이다. 너무 과밀해진 중국 대도시의 부유층은, (한국의 대도시가 더 쾌적하다면) 가까운 한국의 대도시에서 쾌적함을 소비하려 할 것이다. 물가의 차이도 많이 나지 않는다면 더욱 그렇다.”
‘관광, 레저, 무역’은 이런 체류 인구에 관한 부분이다. 우리가 준비를 잘해야 한다. 중국 경제가 발전을 거듭함에 따라 한국 대도시에 대한 수요가 늘어나는 한 가지 이유가 된다. 우리와 6시간 차이나는 태국의 경제는 원화가 강세냐 약세냐에 따라 단기적으로 호황과 불황을 맞는다. 6시간 차이가 나는 곳의 ‘경기’에 따라 그런 현상이 나타난다. 봐라. 인천공항에서 1시간 반 정도의 비행시간 안에 인류의 4분의 1이 몰려 산다. 우리에겐 기회다. 움츠러들 이유가 없다.“
중국은 지리적으로 매우 가까운 강대국이다. 때론 공포다. 1950년 한국전쟁 때도 참전했고 동북공정도 진행했다. 80년 초에 베트남과 중국의 전쟁이 있었고, 캄보디아의 크메르루주에 대한 군사지원, 중국내 민족문제 등 때때론 ‘공포’와 ‘간섭’의 의미로도 다가온다. 
 "물론 그런 면이 있다. 당연히 생각해봐야한다. 그건 정치군사적인 측면이다. 그러나 경제라는 관점에서 크게 보자.
 미국과 일본이라는 태양이 우리나라에 빛을 비추고 있었으나, 이제 중국이라는 태양이 떠올라 우리나라에 빛을 비추고 있다. 중국의 태양이 비추는 곳에 돈을 태워라. 과거 미.일의 태양이 비추던 지역의 경제 및 부동산 개발은 대부분 완료됐다. 우리나라에서 지금 개발이 진행되는 지역은 모두 중국과 관련된 지역이 아닌가. 중국의 기업에 투자해서 주동적으로 이 변화를 맞이해야 한다.
 우리는 변화하는 세상의 주동자가 될 수 있다. 과거 100년간 대서양 경제권에서 위대한 기업이 수없이 탄생했다. 그런 환경에서 골드만삭스 같은 금융기업도 존재할 수 있었다. 현재 15억 인구의 동북아에서 새로운 질서가 출현하고 있고 위대한 기업들이 탄생할 것이다. 우리는 위대한 기업들이 탄생할 환경 안에 있다. 동북아, 그리고 중국의 자본이 커나갈 때, 우리 또한 그와 함께 주동자가 될 수 있다."
동석한 김만수 7단과 함께 마지막 질문들을 던진다. 강방천 회장은 또 다른 약속이 있음에도 꽤 긴 시간을 함께 했다. 
 강회장님의 가치투자 철학은 이제 완성이 되어 가는가? 10년 뒤의 미래랄까? 혹은 ‘강방천’을 한마디로 표현한다면 어떨까? 
▶ “세상 모든 것에는 가치가 있다. 그 가치가 무엇인지 항상 생각한다.”
 “내 인생을 비유하자면 뭐랄까? 해변에 놀러가서 파도타기를 우연히 배운 사람에 비길 수 있다. 산책과 휴식을 위해 해변을 찾았지만 파도타기에 꽂혀버린 셈이다. 너무 재미있다고나 할까. 주식투자가 이와 같다. 때론 해변에서 쉴 줄도 알아야 하고 그러고 싶다.
 내 철학은 아직 미완성이다. 모든 상품은 밸류(Value 가치)가 있어야 한다. 과연 그 가치란 무엇인가? 항상 나에게 던지는 질문이다.
 한정된 돈, 소중한 고객의 돈을 좀 더 효율적인 곳에 투자하는 것이 우리의 존재이유다. 가능성이 있는 기업, 산업, 국가에 소중하고 한정된 자원을 배분해 더욱 행복해 지는 것이다.
 항상 낙천적이다. 또 생각을 한다. 상상력을 발휘한다. 한마디로 표현하면 뭐랄까? 몽상가? 세상의 변화를 먼저 읽고, 가치를 함께하는 사람들에게 꿈과 행복을 나눠주는 것이다. 하하“
[취재 : 최병준, 이도윤, 프로기사 김만수 七단]
[ 2010년 1월호 월간바둑 실린 인터뷰, 위 인터뷰 투자 사례, 특히 외환위기시의 투자사례를 현재 시점에 맞춰 적용하면 위험할 수 있습니다.]
강방천 에셋플러스 자산운용 회장 ( http://www.assetplus.co.kr )   
▲전남 신안 출신 
▲87년 한국외국어대 경영정보학과 
▲87년 SK증권 
▲89년 쌍용투자증권 펀드매니저 
▲94년 동부증권 펀드매니저 
▲95년 이강파이낸셜 서비스 
▲99년 에셋플러스 투자자문 설립
▲2000년 기획예산처 기금운용평가단 평가위원
▲2008년 6월 에셋플러스자산운용 회장, 직판펀드 판매
 
 
 
 