훈련병 허영호, "바둑은 생각할 여유가 없었다."
강동윤, 허영호 꺾고 8강 진출
[제8기 원익배 십단전 16강] 
박주성  2013-02-09 오후 08:30   [프린트｜스크랩]	      
 
▲ 허영호와 강동윤의 16강전 복기장면
"일어나서 잠잘 때까지 눈코 뜰 새 없이 바빴다. 훈련소 생활에서 한순간도 바둑을 생각할 여유는 없었다." - 해군 훈련병 허영호 
5주 훈련을 마치고, 까까머리로 나타난 허영호 9단. 훈련소 소대 내에서는 가장 나이가 많아 동기들을 인솔하는 역할을 맡았다. 비록 졌지만, 오랜만의 대국이 아주 재미있었다고 한다. 
2월 9일 오후 5시부터 바둑TV 스튜디오에서 벌어진 제8기 원익배 십단전 16강에서 강동윤 9단이 허영호 9단을 상대로 203수 만에 흑불계승을 거뒀다. 
대국은 초반부터 포석없는 치열한 접전으로 시작됐다. 우하귀에서 포연이 가라앉았을 때는 백이 유리한 듯싶었지만, 중앙전투가 계속되면서 형세는 점점 흑 쪽으로 기울었다. 백이 너무 강하게만 버틴 것이 원인이었다. 
국후 강동윤은 "초반은 서로 실수가 있었지만, 결과적으로 내가 던져도 무방할 바둑이 되었다. 하지만 이후 백이 강하게 두면서 기회가 생겼고, 후반은 유리하다고 생각했다."고 말했다.
허영호는 백홍석, 강창배 등과 1월 7일 해군으로 입대해 5주간의 기초군사훈련을 마치고 3박 4일의 설특박을 받았다. 
원래는 후반기 교육까지 마친 2월 말이나 나올 수 있었지만, 설연휴로 전 훈련병이 받은 휴가로 생긴 대국일정이었다. 허영호는 11일 월요일 부대로 복귀해 4주간의 후반기 교육을 받고 자대배치 받게된다. 
대국을 마친후 허영호는 "아쉽다. 어떻게 둬도 유리하다고 생각하고 강하게 뒀다. 집에가서 다시 복기를 해봐야겠다."는 국후소감을 남겼다. 
 
▲짦은 머리 때문에 처음에는 "찍지 말아주세요"라고 말하기도 했다.
▲ 돌을 잡는 모습도 상당히 어색해졌다. 백으로 대국하게된  허영호
▲ 강동윤의 첫 착점 
▲ 군인의 기백을 담은 초반이었다. 예전 허영호답지않게 치열하게 맞붙었다.
▲ 해군 훈련병 허영호. 짧은 머리가 생각보다 잘 어울린다.
▲ 현란한 전투는 종반까지 이어졌다. 결국 승자가 된 강동윤
▲ 해군의 구호는 '필승'이라고 한다. 허영호는 '필승지세'까지는 만들었지만, 승리를 가져가진 못했다. 
▲ 허영호, 백홍석, 김기용 등이 특박을 나오면서 설연휴 전날은 군인들의 대국이 이어졌다.
▲ 국후 복기. 대국에서 패한 허영호가 아쉬운 점을 말하며 주도적으로 복기를 이끌었다.
 
 
 