배태일, '속기에 강한 한국'
배태일 박사의 한중바둑교류전 분석
[한중바둑교류전] 
오로IN  2013-01-21 오전 11:31   [프린트｜스크랩]	      
 
▲ 15일부터 18일까지 중국기원에서 벌어진 한중바둑교류전 

          지난 1월 15일부터 18일까지 나흘 동안에 한중바둑교류전이 있었다. 
한국은 상위 기사부터 신예기사까지, 여기에 여자기사를 포함해서 다양한 그룹의 젊은 기사들 44명이 북경에 방문하여 각자 하루에 2판씩 총 8판씩을 두었다. 
중국도 한국기사들과 비슷하게 구성된 기사들이 나왔다.
종합전적은 155승 197패로 승률 44%를 올렸다. 자비임에도 많은 수의 한국기사들이 참가했다. 동계훈련 삼아 중국기사들의 실력을 가늠해 보고 또 중국리그의 감독들에게 발탁될 수 있는 기회를 가진 것으로 여겨진다. 
한국바둑계에 도움이 되는 정보를 얻기 위해서 비록 친선교류전이긴 하나 결과를 분석해 볼 필요가 있다.
종합 성적
먼저 전체 성적을  다음 표에서 살펴보자. 
이 결과를 날짜별로 오전과 오후로 나누어서 <표2>에 적었다.
먼저 첫날과 둘째날은 전적이 비교적 좋았는데, 3일과 4일에는 승률이 무척 떨어진 것을 볼 수 있다. 나흘을 쉬지 않고 두어서 한국기사들이 피곤해진 때문일 것이다. 한국기사들은 누구나 4일 동안 8판을 두었는데, 중국기사들은 총 88명이 참가하여 개인당 더 적은 대국을 하였으므로 체력 소모가 적었을 것이다. 
이런 점에 비추어서 다음번부터는 이틀 동안 대국하고 하루는 쉬면서 관광하고 다시 이틀 동안 대국하는 것이 좋을 것 같다. 또한 한국에서 두번 연달아 북경을 방문했으니 다음번에는 중국기사들이 한국에 오게 하는 것도 좋을 것이다.
오전대국 결과와 오후대국 결과를 비교하면 한국기사들이 오후보다 오전에 더 좋은 성적을 낸 것을 볼 수 있다. 통계적으로 의미 있는 차이인데, 이 결과는 한국 기사들이 시간이 짧은 속기에 더 강하다는 것을 보여준다. 
오전에는 제한시간 45분에 30초 초읽기 3회를 주었고, 오후에는 제한시간 60분에 60초 초읽기 1회를 주었다. 작년의 한중교류전에서도 한국기사들이 제한시간이 짧은 대국에서 더 좋은 성적을 냈다.
여자기사들의 좋은 성적
이번 교류전에서 여자기사들은 여자기사들끼리 주로 대국하였는데, 한국 여자기사들이 총 전적 29승 28패로 선전했다. <표3>에 여자기사들끼리의 대국결과가 적혀 있다. 
여기서 “O”표는 한국기사의 승국을 나타내고 “X”표는 한국기사의 패국을 나타낸다. 한국 여자기사들 중 강자인 박지은과 조혜연이 참가하지 않은 반면에, 중국 여자기사들은 루이나이웨이를 제외하고 강자들이 다 참여하였다.  루이는 남자기사들과만 두 번 두었다.
개인 전적
먼저 여자기사들의 개인전적을 살펴보면, 최정이 6승 1패를 거두었고 김채영이 7전 전승으로 아주 좋은 성적을 거두었다. 최정은 이미 국내 대국을 통해서 실력이 입증되었지만, 2011년에 입단한 김채영은 이전에 뚜렷한 성적을 내지 못했다.  이번에 좋은 성적을 냈으므로 앞으로 주목할 만하다.
남자기사 중에서는 한상훈이 7승 1패로 아주 좋은 성적을 냈다. 그는 쿵제, 치우쥔, 장웨이제, 종원징, 당이페이, 미위팅, 리쉬엔하오에게 이겼고 유일한 패점은 탄샤오와 둔 대국이었다. 그가 대국한 상대가 다 강한 기사들이므로 그의 전적은 매우 좋은 셈이다. 
작년에 영재입단대회에서 입단했지만 프로기사로서 아직 많은 대국 기회를 가지지 못한 신진서(2000년생)가 5승 3패의 전적을 거두어서 좋은 징조를 보였다. 
이동훈(1998년생)도 5승 3패로 비교적 좋은 성적을 냈다. 한동안 슬럼프에 빠졌던 김정현이 6승 2패의 좋은 성적을 냈다. 이를 계기로 슬럼프에서 벗어나기를 기대한다. 
박정환과 조한승은 처음 이틀 동안은 잘 두다가 나머지 이틀 동안에 패국이 많아져서 전체적으로 성적이 기대 이하였다. 
랭킹 점수와 전적 분석
한중교류전의 전적을 평가하기 위해서는 참가기사들의 세계랭킹 점수에 의한 승률 기대치와 비교할 필요가 있다. 한국기사들이 이길 것이라고 기대하는 대국 수는 매 대국에서 한국기사가 가지는 승률 기대치(또는 이길 확률)를 합한 것이다.  승률 기대치의 합과 실제 이긴 대국 수를 분석하면 <표4>와 같다.
위의 표에서 얻은 결론은 다음과 같다. 
●- 여자끼리의 대국을 제외하고는 각 경우마다 승률 기대치의 합이 총 대국 수의 약 반이다. 이것은 한중교류전에서 대진표가 실력이 비슷한 선수들끼리 두도록 잘 짜였다는 증거이다.
●- 첫 이틀과 나머지 이틀의 대국 결과를 비교하면 첫 이틀 동안의 성적은 나쁘지 않았는데, 나머지 이틀의 성적은 매우 나빴다. 이것은 나흘 동안 연달아 두는 것이 한국 선수들에게 불리했다는 것을 뜻한다. 
●- 제한시간이 짧은 오전대국에서 한국선수들이 좋은 성적을 냈고, 제한시간 1시간인 준 속기인 오후대국에서는 성적이 좋지 않았다. 작년의 한중교류전에서도 제한시간이 짧은 대국에서 한국선수들의 성적이 좋았다.
●- 여자기사끼리의 총 57국의 대국에서는 승률 기대치의 합이 총 대국의 반에 훨씬 못 미치는 23.7인데, 29국을 이겼으므로 한국 여자기사들이 예상보다 훨씬 잘 했다. 한국의 여자기사들의 기전과 지지옥션배가 모두 속기인 것이 그들을 속기에 강하게 한 것도 한 요인이겠지만, 여자기사들의 활약은 칭찬받을 만하다. 
참고로 국내 여류기전의 제한시간은 다음과 같다. 여류국수전(1시간) 여류명인전(1시간) 여류기성전(1시간) 여류십단전(10분) 지지옥션배(10분)
○● 필자 소개 랭킹칼럼을 쓰고 있는 배태일 박사는?
필자는 1972년에 매릴랜드 대학교에 도미, 유학해 1977년에 동 대학에서 물리학박사를 취득하였다. 그 후에 NASA(미우주항공국) 산하의 Goddard Space Flight Center에서 연구 활동을 하다가 1978년에 University of California, San Diego에서 연구 조교수로 연구 활동을 계속했다. 1982년에 Stanford University로 옮겨서 Senior Scientist로 연구 활동을 하다가 작년에 은퇴하였다. 
연구 활동 분야는 태양의 활동과 중성자성과 블랙홀 주위에서 발생하는 엑스광선 분야이다. 
한국기원의 랭킹 전문위원으로 2009년 1월부터 시행되고 있는 통계적 랭킹 제도를 창안했고, 2010년 1월부터 3개월에 한번씩 세계랭킹을 계산해서 발표하고 있다. 한국기원 공인 아마5단이고, 미국바둑협회 6단 기력이다.
※본문은 한국기원 랭킹위원회 배태일 박사가 보내온 칼럼으로 사이버오로의 편집방향과 일치하지 않을 수 있습니다.
 
 
 