바뀐 중국랭킹, 신예한텐 안 맞네 
배태일 박사 “새 중국랭킹, 하위권 실력 반영 못하고 신예기사는 저평가 오류”
[화제] 
오로IN  2013-02-12 오후 00:37   [프린트｜스크랩]	      
 
▲ 랭킹 10위까지 내려갔던 구리(사진)가 최근 중국 랭킹 1위(퉈자시와 공동)로 복귀했다. 변화된 중국 랭킹 시스템이 급변하는 중국 정상권의 움직임을 잘 잡아내고 있다는 평가가 나온다.  
 중국이 근래 랭킹제도에 변화를 줬다. 중국기원은 상위권 성적의 랭킹 반영이 석연치 않다는, 끊임없이 제기돼 온 비판을 받아들였고 지난해엔 시스템을 수정하려는 몸짓을 보였다.  
변화는 지난해 하반기부터 찾아온 것으로 보인다. 한국기원 랭킹 전문위원 배태일 박사는 지난해 9월부터 중국이 랭킹산정방식을 바꾸었으며 중국 바둑랭킹의 정확도가 전보다 증가한 것으로 분석한다. 
중국은 발표시기에도 변화를 줬다. ‘기사들의 경쟁력 강화’, ‘최근 컨디션을 반영한 시드 배정’ 등의 이유를 들어 올해부터는 한국처럼 매월 랭킹을 발표하기로 했다. 덕분에 중국 바둑랭킹의 급변하는 랭킹 추이를 볼 수 있게 됐다. 
배박사는 이런 긍정적인 변화를 인정하는 한편 하위권 기사의 랭킹에 관해선 의문을 제기한다. 하위권 기사들의 점수가 실력을 잘 반영하지 못하고, 실력 있는 신예 기사들은 저평가된다는 것이다. 아래에서 자세히 살펴본다.  
  중국 랭킹 제도의 분석  
  배태일    
 들어가는 말  
중국바둑랭킹(이하 중국랭킹)은 중국기사들의 실력을 평가하는 중요한 자료다. 중국기사들과 대결하는 한국기사들에게 필요한 자료일 뿐 아니라, 바둑사이트에서 베팅하는 바둑팬들에게도 중요한 자료이다. 그러므로 중국랭킹제도를 잘 이해할 필요가 있다. 
이 글의 결론을 미리 요약하면 다음과 같다.
①중국랭킹제도가 2012년 9월부터 바뀌었다.
②중국랭킹은 2013년 1월부터 매달 발표하기로 했다.
③중국랭킹에서 새내기의 초기 점수를 부여하는 것이 임의적이어서 문제가 있다. 이 때문에 하위 기사들의 점수가 실력을 잘 나타내지 못하고, 실력 있는 신예 기사들이 저평가된다.
  중국 랭킹 제도에 대한 비판 
표1에 2010년 9월 이후에 발표된 중국랭킹 1위부터 10위까지의 명단이 있다. 여기에 보면  2010년 9월에 발표된 랭킹에 저우루이양이 2위였다. 이에 필자가 “저우루이양이 중국랭킹 2위가 맞나?”라는 글을 써서 의문을 표시했다. 그런데 놀랍게도 3개월 후에는 저우루이양이 1위로 올라갔고 1년 동안이나 1위를 유지했다. 저우루이양이 당시 한국의 10위권 이내의 기사들에게 거의 이긴 적이 없어서 중국 내에서도 그가 1위가 된 것에 의문을 표시했고, 중국랭킹제도 자체에 비판이 가해졌다. 
 
  중국 랭킹 제도의 개선 
중국랭킹제도에 관한 비판이 국내외에서 제기되자 중국기원은 랭킹제도를 개선할 의도로 한국기원의 랭킹제도에 관해 한국기원에 2012년에 문의해 왔다. 금년 1월에 중국랭킹을 예년대로 발표하였고, 한 달이 지나서 중국랭킹을 발표하면서 앞으로 매달 랭킹을 발표할 것이라고 하였다. 이처럼 4개월에 한번씩 발표하던 것을 매달 발표한다고 했고, 중국랭킹제도가 개선되었다는 것이 보도되었다.
그러면 언제 중국랭킹제도가 개선되었는가? 필자는 2012년 9월에 중국랭킹이 발표된 것을 보고 제도가 개선되었을 것이라고 추정했다. 그 이유는 이때에 순위 변경이 평소보다 훨씬 크게 일어났기 때문이다. 천야오예는 8위에서 1위로, 퉈자시는 14위에서 2위로, 스웨는 5위에서 3위로 바뀌어서 1, 2, 3위의 명단이 전혀 새로운 사람들로 바뀌었고, 3위였던 쿵제는 “쿵!” 소리를 내면서 15위로 떨어졌다. 이처럼 순위 변경이 크게 일어났을 뿐 아니라 필자가 계산하는 세계바둑랭킹에 따른 중국선수들의 순위와 더 잘 부합하였다.
이러한 느낌은 더 자세한 분석에 의해서 증명되었다. 그림1에 2012년 1월의 중국랭킹점수와 5월의 중국랭킹점수의 상관관계를 그렸다. 이 그림에서 각 점의 가로좌표는 한 중국기사의 1월 점수에서 2000점을 뺀 숫자를 나타내고 그 점의 세로좌표는 그 기사의 5월 점수에서 2000점을 뺀 숫자이다. 몇 기사들의 점수가 많이 는 것을 제외하고는 점수의 변화가 작은 것을 볼 수 있다. 각 기사들의 점수 변화의 '자승평균 평방근'을 구하면 14.2이다.
 
그림2에는 2012년 5월의 랭킹점수와 9월의 랭킹점수의 상관관계를 그렸다. 각 기사들의 점수 변화의 자승평균 평방근을 구하면 24.1이다. 이처럼 5월에서 9월의 점수 차이가 커진 것은 9월 랭킹점수 계산 때 계산 방법이 달라졌기 때문이다. 
 
 중국랭킹과 세계랭킹의 비교 
이제 중국랭킹제도가 개선되어서 아무 문제가 없는가 아니면 아직도 문제점이 있는가 살펴보기로 하자. 이를 위해서 필자가 계산하는 세계랭킹과 비교할 필요가 있다. 
필자의 세계랭킹은 2011년 1월부터는 한국기원의 공식랭킹과 같은 방법으로 ‘일로’ 랭킹 원리를 사용하고 기전 등급과 단계에 따라서 가중치를 사용한다. (중하위권 이하의 외국기사들의 대국기록이 많지 않아서, 2010년 말까지는 최대개연성 방법을 사용하였는데, 2011년부터는 중국과 일본과 대만의 공식대국 기록을 거의  수집하기 때문에 일로 제도를 사용하기로 하였다.) 중국의 1등급 기전은 창기배, 난가배, 아함동산배, 중국갑조리그, 기성전이고, 2등급 기전은 이광배, 천원전, 명인전, 위부부동산배, 용성전, 을조리그이다. 
그림3이 2013년 1월에 발표된 중국랭킹점수와 세계랭킹점수의 상관 관계를 나타낸다. 가로축은 중국랭킹점수에서 2000점을 뺀 숫자를 나타내고 세로축은 세계랭킹점수에서 8000점을 뺀 숫자를 나타낸다. 각 점은 한 선수의 중국랭킹점수와 세계랭킹점수를 나타내는데, 가로좌표는 중국점수이고 세로좌표는 세계랭킹점수이다.  
먼저 상관관계가 상위 기사들에게서는 비교적 좋고, 하위 기사들에게서는 좋지 않다.  대각선 실선이 기사들의 중국랭킹과 세계랭킹의 평균적 관계를 나타내는데, 이것은 다음 방정식으로 표시할 수 있다.
Y=2.34X+3497
이 방정식에 따르면 중국점수 2000점은 세계랭킹점수 8179점에 해당하고 중국점수 2700점은 세계랭킹점수 9815점에 해당한다.  
이 그림에서 점수의 상관관계가 썩 좋지 못하다. 이 그림의 실선으로부터의 세로축에 평행한 거리가 위의 방정식에 의해서 점수를 변환한 것과 실제 세계랭킹점수의 차이를 나타낸다. 그 차이의 “평균적” 값을 계산하는 통계학적 방법이 각 경우의 차이를 자승해서 평균한 다음에 그 값의 평방근을 구하는 것이다. 이것을 통계학적으로 “자승평균 평방근”이라고 하는데, 이것이 “평균적” 차이를 나타낸다.  이 평균적 차이가 71.8점이나 되어서 상당히 큰 셈이다.
상위 37명의 경우만 계산하면 자승평균 평방근이 34.8점으로 통계적 편차를 30점으로 볼 때 그와 비슷해진다. 이것을 종합해서 표현하면 상위 기사들의 중국점수와 세계랭킹점수는 상관관계가 비교적 좋은데, 하위 기사들의 경우에는 상관관계가 좋지 않다고 할 수 있다.   
또 하나 지적할 점은 위 방정식의 기울기가 2.34로 2보다 훨씬 크다. 중국랭킹제도에서의 100점 차이의 승률 기대치가 세계랭킹제도의 200점 차이에 해당하는 승률 기대치를 가진다고 앞 글에서 말하였다. (http://www.cyberoro.com/news/news_view.oro?div_no=A1&num;=517143&pageNo;=1&cmt;_n=0&search;_div=news_content&search;_keyword=배태일) 상위 기사들의 점수의 상관관계를 잘 나타내는 기울기 2의 직선이 점선으로 표시되었다.  
이 점선이 나타내는 관계식에 더 맞게 되려면 하위 기사들의 점수를 나타내는 점들이 왼쪽으로 옮겨져야 한다. 다시 말해서 하위 기사들의 중국점수가 줄어들어야 점선에 가까워진다.  
 중국랭킹제도의 문제점과 그 이유  
그림3을 통해서 중국랭킹제도의 문제점 두 개를 발견했다. 첫째, 중국의 하위 기사들의 점수가 너무 높게 책정되어 있다. 둘째, 중국 하위 기사들의 중국랭킹점수가 그들의 세계랭킹점수와 비교했을 때 상관관계가 매우 낮다.  
이와 같은 문제점은 무엇 때문에 일어날까? 그것은 중국 새내기들의 점수를 임의적으로 아주 좁은 간격을 가지고 매기고, 점수도 전체적으로 높게 매기기 때문이다. 중국은 매년 8월에 입단대회를 여는데, 그 다음해 1월 랭킹 발표 때에 이들 새내기들의 점수가 처음으로 발표된다.  
그들의 점수는 매우 좁은 점수차를 가진다. 예를 들면, 2011년에 입단한 새내기들의 2012년 1월 점수는 2208점에서 2265점 사이에 분포되어서 최고점수와 최저점수가 불과 57점 차이밖에 나지 않는다. 
 
이들이 입단한 지 1년이 지난 2012년 9월에 발표된 중국랭킹점수와 세계랭킹점수를 비교해서 그 상관관계를 그림4에 그렸다.  이 그림에서 중국랭킹점수 2000점을 가진 한 기사를 빼고는 새내기들의 점수가 2111점에서 2323점 사이에 있어서 한 명을 제외한 모두가 212점 차이 안에 있다. 반면에 세계랭킹점수 차이를 보면 최저점과 최고점이 1000점 가량이나 차이가 난다.
세계랭킹 승률기대치 함수와 중국랭킹 승률기대치 함수를 비교해서 중국랭킹의 점수 차이가 세계랭킹 점수 차이의 반(1/2)에 해당해야 한다면, 세계랭킹 점수 차이가 1000점 차이가 날 때 중국랭킹 점수 차이는 500점의 차이가 나야 한다. 그런데 불과 212점 차이밖에 나지 않는 것은 2012년 1월에 새내기들의 초기 점수를 매길 때에 점수 차이를 너무 작게 했기 때문이다.  
이 그림에서 대각선은 그림3의 실선과 같은 선이다. 이 실선에 맞게 새내기들의 중국점수가 변해야 한다면 점수가 높은 2명의 중국점수가 많이 늘어야 하고 (위쪽 화살표로 표시했듯이), 점수가 낮은 대부분의 새내기들의 중국점수는 (아래쪽 화살표로 표시했듯이) 많이 줄어야 한다. 
이 그림의 결과를 종합해서 설명하면, 중국 새내기들의 초기 점수가 평균적으로 너무 높게 매겨졌지만, 아주 강한 새내기들의 초기 점수는 실제 실력보다 낮게 매겨져 있다.  
 종합과 결론 
이 글의 내용을 종합하면 다음과 같다.
중국랭킹제도가 문제가 있어서 개정하였는데, 2012년 9월 랭킹 때부터 계산 방법이 달라졌다. 점수 변화의 폭이 개정 후에 더 커졌다.
2013년 1월부터는 매달 한번씩 발표하기로 하였다.
그러나 새내기들의 점수를 임의적으로 좁은 점수차이를 가지게 매기고 평균적으로 너무 높게 매긴다. 
그 결과로 중국 하위 기사들의 점수가 전반적으로 높게 매겨져 있고, 그들의 중국랭킹점수가 세계랭킹점수와 비교했을 때 상관관계가 매우 낮다.
실력이 높은 새내기들의 경우에는 초기 점수가 너무 낮게 매겨져서 입단한 지 몇 년이 지날 때까지 실력이 저평가된다. 그 대표적인 예는 다음과 같다. 삼성화재배 결승에 올라간 당이페이의 2012년 1월 중국랭킹이 52위였고, 바이링배의 4강까지 올라간 셰얼하오의 작년 1월의 중국랭킹이 170위였으며 금년 2월의 중국랭킹이 아직도 114위이다.  
새내기들의 점수가 매년 너무 높게 매겨지는데도 상위 기사들의 점수에 인플레이션이 생기지 않는 것은 한국기원 공식랭킹제도에서 사용하는 ‘위로’ 점수가 없기 때문인 것으로 보인다.
중국랭킹은 최근에 계산 방법이 개선되어서 점수 변화가 더 민감하게 일어나고 매달 점수를 발표하기로 하여 더 시의적절한 랭킹을 발표한다. 그러나 새내기들의 점수를 매기는 방법이 문제점으로 남아있다.  
이에 반해 한국기원 공식랭킹제도와 필자의 세계랭킹제도에서는 새내기들의 점수가 편견 없이 그들의 실제 전적에 의거하여 계산된다. 새내기들이 처음으로 공식랭킹 점수를 가질 때에 그들이 입단 후에 둔 50국 결과를 전체적으로 평가하여, 그것에만 의존해 점수를 매긴다. 그러므로 새내기들이 처음으로 공식랭킹 점수를 얻어 진입할 때에 20위 안에 드는 경우도 생기는 것이다. 
[글 | 배태일 박사]
○● 필자 소개 랭킹칼럼을 쓰고 있는 배태일 박사는?
필자는 1972년에 매릴랜드 대학교에 도미, 유학해 1977년에 동 대학에서 물리학박사를 취득하였다. 
그 후에 NASA(미우주항공국) 산하의 Goddard Space Flight Center에서 연구 활동을 하다가 1978년에 University of California, San Diego에서 연구 조교수로 연구 활동을 계속했다. 
1982년에 Stanford University로 옮겨서 Senior Scientist로 연구 활동을 하다가 작년에 은퇴하였다. 
연구 활동 분야는 태양의 활동과 중성자성과 블랙홀 주위에서 발생하는 엑스광선 분야이다. 
한국기원의 랭킹 전문위원으로 2009년 1월부터 시행되고 있는 통계적 랭킹 제도를 창안했고, 2010년 1월부터 3개월에 한 번씩 세계랭킹을 계산해서 발표하고 있다.
 한국기원 공인 아마5단이고, 미국바둑협회 6단 기력이다.
 
 
 
 