조한승 "올해 3연패를 노리겠다"
조한승, 최철한, 최현재, 김치우에 대한 프로, 아마국수전 시상식 열려
[국수전 시상식] 
박주성  2013-01-21 오후 04:24   [프린트｜스크랩]	      
 
▲ 시상식의 주인공들. 왼편부터 김치우, 최현재, 조한승, 최철한

          제56기 국수전과 제46기 아마국수전 시상식이 1월 21일 광화문 동아일보 사옥 20층 사장 접견실에서 열렸다.
이날 시상식에는 제56기 국수전 우승‧준우승자인 조한승 9단, 최철한 9단과 제46회 아마국수전에서 우승‧준우승한 최현재, 김치우가 참석했다. 또 이들을 축하하기 위해 동아일보 최맹호 대표이사 부사장, 김인 9단, 양재호 한국기원 사무총장과 안성문 대한바둑협회 전무 등이 자리를 함께 했다.
동아일보 최맹호 대표이사 부사장 생애 첫 국수 타이틀을 품에 안은 조한승 9단에게 4,500만원의 우승상금과 상패를, 준우승한 최철한 9단에게 1,500만원의 준우승상금과 상패를 각각 전달했다. 
조한승 9단은 지난 해 12월 5일 벌어진 제56기 국수전 도전5번기 제3국에서 도전자 최철한 9단을 물리치고 종합전적 3-0  국수위를 방어해 2연패에 성공했다.
본격기전 중 유일하게 제한시간 3시간과 도전기 형식을 유지하고 있는 국수전은 1956년 고(故) 조남철 9단이 우승한 이래 김인·조훈현·서봉수·이창호·이세돌 9단 등 지금까지 단 11명의 기사에게만 ‘국수’ 타이틀을 허용했었다.
시상식을 마친 후 조한승 국수는 "작년에 이어 다시 우승하게 돼서 기쁘고, 어렵게 이겼는데 내년에도 잘 해서 3연패까지 노려보겠습니다."는 소감을 남겼다. 
한편 제46회 아마 국수전에서 우승한 최현재는 상패 및 연구비 200만원, 준우승한 김치우는 상패 및 연구비 70만원이 수여되었다. 최현재는 오는 8월 31일부터 9월 4일까지 일본 미야기(宮城)현 센다이(仙台)시에서 열리는 세계아마선수권대회에 한국대표로 출전한다.
제56기 국수전 시상식 현장 - 동영상
 
"중국에서는 대학입시에 바둑을 통한 특별전형이 있어 어느 정도 배워두면 꼭 프로기사로 길을 정하지 않아도 다양한 길이 열려있어 어린 소년들이 상당한 수준까지 바둑을 배운다." - 조한승 국수가 중국 바둑계상황에 대해서
"윤지희 3단과 함께 채널A의 '웰컴투 시월드'를 애청하고 있습니다." - 결혼 후 성적이 좋아졌다는 덕담에 최철한 9단이
"아마국수전은 세계대회출전권도 함께 줬고, 지금은 없어졌지만 세계선수권에서 우승하면 특별입단도 가능했습니다. "- 양재호 한국기원 사무총장 
"예전부터 동아일보는 바둑에 각별한 관심을 가지고 있었습니다. 70년대 시작한 문화예술 지원정책 중에서도 바둑이 가장 빨랐습니다. 신문사가 요즘 어렵지만, 상금을 올리는 것도 검토하겠습니다." - 최맹호 동아일보 대표이사  부사장
 
귀하는 동아일보사가 주최하고 재단법인 한국기원이 주관하며 기아자동차가 후원한 제56기 국수전에서  탁월한 기력과 뛰어난 기량을 발휘하여 국수위를 차지하였기에 이 상패를 드립니다."  2013년 1월 21일 동아일보사 사장 김재호
 
 "작년에 이어 다시 우승하게 돼서 기쁘고, 어렵게 이겼는데 내년에도 잘 해서 3연패까지 노려보겠습니다." 국수 조한승 9단
▲국수전 시상식이 열린 동아일보 20층. 멀리 청와대가 보여 예전에는 이쪽 방향의 창문개방이 금지되었다고 한다. 
▲ 국수전 우승자 조한승 9단과 준우승자 최철한 9단
▲ 시상식 전 티타임. 수상자들에 대한 덕담이 오갔다.
▲ 경청하는 조한승 9단. 중국 신예들의 약진에 대한 자신 견해를 말하기도 했다.
▲사진 왼편부터 아마국수전 준우승자 김치우, 우승자 최현재, 최맹호 동아일보 대표이사 부사장, 제56기 국수전 우승자 조한승 9단, 준우승자 최철한 9단 
 
 
 