이호승ㆍ박대영ㆍ백찬희 입단 
[화제] 
김수광  2013-01-18 오후 08:19   [프린트｜스크랩]	      
 
▲ 2013년의 입단자들 (왼쪽부터) 박대영, 백찬희, 이호승

          오전 유병용에 이어 오후에 입단자 3명이 추가됐다. 
주인공은 이호승, 박대영, 백찬희. 세 사람은 14일부터 18일까지 한국기원에서 펼쳐진 제132회 일반입단대회 본선 10라운드에서 각각 한승주, 김민호, 위태웅에게 승리하며 8승 2패 씩으로 입단을 확정 지었다. 이로써 7명을 뽑는 일반입단대회에서 지금까지 4명의 입단자가 나왔다. 
양천대일도장 출신의 이호승은, 오전에 먼저 입단한 유병용보다도 한 살 많은 26살. 박대영과 백찬희는 현역 연구생. 박대영은 19세로 이세돌바둑도장이 배출한 남자프로기사 1호다. 타 도장에 비해 비교적 늦게 출발한 이세돌바둑도장의 1호 프로기사는 김나현, 2호는 이영주였으나 남자기사는 그동안 없었다. 백찬희는 18세로 유병용과 함께 충암도장 출신이다. 
나머지 3명의 입단자는 하루 뒤부터 열리는 7명의 7승자가 겨루는 동률재대국에서 가운데서 가려질 예정이다. 
 
   입단자 인터뷰  
  이호승(李昊承)   
-	가족: 윤상희(母)의 2남 중 차남 
-	바둑입문시기 : 6살(연나이)
-	입상경력 : 문경새재배 우승, 제주삼다수배 우승, 수원시장배 우승, 아마국수전 준우승 등 
 -	소감은?  
“하나님께 감사한다. 불가능한 일이었다. 지금 같은 시대에 27살(우리나이)에 입단한다는 건. 본선에서 매일 2판씩 5일간 팍팍한 바둑을 뒀더니 무척 지친다. 어준수 사범님, 김원 사범님, 김희용 원장님, 이분옥 사모님, 이용수 사범님, 옥득진 사범님, 최용관 사범님(첫 스승)에게 감사한다.”
 -	입단대회 본선 과정은 어땠나? 
“2승 2패 때 포기하는 심정이었는데 6연승을 했다. 잘 풀렸다. 첫 판엔 계가를 잘했다고 생각하고 이긴 줄 알았는데 져 있었다. 그래서 그 다음 판부터는 무조건 끊고 싸웠다.” 
 -	입단결정국은 한승주 군과의 대국이었다. 한승주 군은 입단후보 0순위로 꼽힌다. 의식했나? 
“물론 의식하고 있었다. 기량이 나보다 훨씬 출중하다는 것도 알고 있었다. 입단결정국은 졸국이 많다. 떨어서 그렇다. 한 가지 내가 앞선 것이 있다면 덜 떨 수 있는 거였다. 나이가 더 많은 제가 그동안 더 많이 떨어봤다 ^^ 그런 마음으로 밀어붙였더니 통했다.”
 -	늦은 나이에 입단에 성공한 비결은 무엇이었을까.  
“입단포인트로 누적 80점을 갖고 있어서 여유가 있었던 게 도움이 되었다. 사실 23살 때 입단은 글렀다고 보고 손을 놨는데, 약 2년 전쯤 저를 후원해주시는 분이 다시 도전해 보라고 권유하셨다. 양천도장에서도 연구생과 같은 강도로 공부시킬 텐데 그것을 버텨낼 자신이 있다면 받아주시겠다고 김희용 원장님이 말씀하셨다. ‘해보자’ 하고 시작했더니 성적이 좋아졌다.”
 -	바둑은 어떻게 시작하게 됐나? 
“부모님이 형이 컴퓨터 게임에 빠져 있다고 하시면서 바둑교실을 보내셨는데, 저도 따라다니다 보니 자연스럽게 바둑을 배우게 됐다. 바둑이 정말 재미있어서 7살 때 유치원을 두 달쯤 쉬면서 바둑교실에서 거의 살다시피 하기도 했다. 1년 정도 배우고 나니 기원 7급 정도의 수준이 됐다.” 
 -	프로가 되기까지 가장 마음이 힘들었던 때를 꼽는다면? 
“11살 때다. 아버지께서 돌아가셨다. 프로가 되려고 바둑을 배우자면 돈이 많이 들어간다. 어머니 홀로 계신데 바둑을 계속할 수가 없었다. 한 1년쯤 바둑을 둘 수 없게 돼 힘들어하고 있었는데 당시 인천 쪽에서 활동하시던 조대현 9단이 무료로 개인 지도를 해주셨다. 조대현 사범님께서 저의 재능을 아껴주신 덕택에 중학교 1학년 때까지 가르침을 받을 수 있었다. 그 기간 6학년 때 연구생 활동을 시작했다.” 
 -	누가 가장 기뻐할까? 
“ㅎㅎ (신)민준이가 가장 기뻐할 것 같다. 저랑 띠동갑인데 제가 무척 예뻐하는 후배다. 중국에서 교류전을 하면서도 카톡으로 응원을 보냈다. 오늘도 축하한다고 연락이 왔다.” 
 -	목표는? 
“20대 후반에 프로가 됐다. 홍성지, 윤준상, 이영구 등 제 또래의 기사들은 이미 저만치 앞서 있다. 제가 가장 하고 싶은 것은 한국바둑리그에 들어가는 것이다. 같은 도장 출신의 프로기사들이 한국바둑리그에서  뛸 때 응원하면서 관전하면서 꼭 그 무대에 오르고 싶었다. 포인트 입단도 노려볼 수 있었지만 일반입단에서 보다 빨리 프로가 되고 싶었던 이유는 바둑리그에 참가하고 싶었기 때문이기도 하다.” 
 박대영(朴大榮)  
-	가족 : 박학준(父) 씨와 고춘심(母) 씨의 2남 중 차남
-	바둑입문시기 : 8살(연나이ㆍ동대문명인바둑교실)
-	입상경력 : 2005년 고양시장배 준우승, 2006년 이붕배 우승, 고양시장배 우승 등 
 -	입단을 확정 지은 소감은?  
“믿기지가 않았다. 집에서 응원하고 계실 부모님 얼굴이 떠올랐다. 울음이 나올 줄 알았는데 막상 그렇지 않았다.”
 -	바둑을 배운 계기  
“10살 터울의 형이 있는데, 18급쯤 된다. 제가 초등학교 2학년 때 형이 단수 같은 걸 가르쳐줬다. 그게 무척 재미있어서 어머니를 졸라 바둑교실에 다니게 됐다. 1년 정도 후에 바둑교실에서 가장 잘 두는 수준에 올랐다. 
 -	이세돌바둑도장에서는 남자 프로기사를 배출하기는 처음이다. 도장의 반응이 궁금하다.  
“조국환 원장님과 이상훈 사범님이 무척 좋아하신다. 수고했다고 하셨다. 도장의 분위기도 들떠 있다고 한다.”
 -	이세돌 9단의 지도도 받았을 텐데 어땠나? 
“저는 이세돌 9단을 존경한다. 실력 뿐 아니라 열정도 대단한 분이다. 자주 대국으로 지도를 해주시곤 하셨는데 실전에서도 복기에서도 항상 치열하다. 깊이가 역시 다르다는 생각을 한다. 이세돌 사범님과 대국을 하는 건 영광이기도 하고 감사했다. 기본적으로는 선으로 두는데 한번도 이겨보질 못했다. 사범님과 바둑을 두고 나면 바둑이 다르게 보이곤 했다.”
 -	목표는? 
“세계대회 본선에 오르는 게 1차 목표다. 대국하고픈 중국 기사가 많다. 훗날 바둑을 아주 좋아했던 기사로 기억되고 싶다.”
 백찬희  
-	가족 : 백범엽(부) 씨와 조성채(모) 씨의 1남 1녀 중 장남 
-	바둑입문시기 : 6살(연나이ㆍ양주명인바둑교실)
-	입상경력 : 2009년 조남철배 청소년부 준우승, 2011 세계청소년바둑대회 고등부 우승
 -	소감은? 
“드디어 해냈구나라는 생각에 마음이 뿌듯했다.”
 -	총 8승 2패로 본선을 마감했다. 2패는 어떤 판이었나? 
“6라운드와 9라운드 때다. 6라운드에서 1패했을 때와 다르게 후반인 9라운드에서 패해서 무척 당황했었는데 가까스로 마음을 추스렀다.”
 -	공부는 어떻게? 
“변함없이 하루에 10시간씩 공부해 왔다.” 
 -	어떤 기풍인가?  
“이세돌 9단의 영향을 많이 받았다. 이세돌 9단의 기보를 많이 놔본다. 저도 전투를 무척 좋아한다.” 
 -	바둑을 배우게 된 계기  
“7살 때 신문에 난 기보를 보고 호기심이 들어서 계속 들여다 보고 있으니까 어머니가 바둑교실을 보내준 게 바둑돌을 처음 잡아본 게 계기였다.” 
 -	목표는?  
“세계대회 특히 삼성화재배 타이틀 홀더가 되고 싶다. 세계대회 하면 삼성화재배가 딱 떠오른다.” 
          
 
 
 
 