이춘규 “욱 하는 거 새해엔 없앤다 ”
최고령 안조영 꺾고 16강 진출, 다음 상대는 박영훈 
[GS칼텍스배] 
김수광  2013-01-16 오후 09:33   [프린트｜스크랩]	      
 
▲ 포석과 타개가 강하지만 승부욕이 너무 강해서 몇 군데 당하다 보면 감정을 주체 못하고 걷잡을 수 없이 무너지기도 하는 이춘규. 그는 새해를 맞아 감정 콘트롤에 힘을 기울이겠다고 한다. 안조영을 꺾으며 GS칼텍스배 16강에 올랐다.

          장점을 최대한 살린 승리였다. 
이춘규는 끝내기를 자신 없어한다. “끝내기는 이춘규 4단의 약점이다. 이것 때문에 놀림을 받기도 하는데, 이 4단은 나름대로 공부해 극복해 보려 하지만 잘 되질 않는다고 말한다.” 바둑TV해설자 박정상 9단의 말이다. 
그러나 이춘규가 잘하는 것이 있다. 포석과 타개다. 이춘규는 시작 직후 벌어진 좌하 정석 공방을 의욕적으로 전개한 후 발 빠르게 실리를 차지해 나갔다. 중반이 되자 현란한 동작으로 안조영의 공격을 유도했다. 끝내기가 세기로 소문난 안조영이지만 공격은 그의 전공 분야가 아니다. 
끝내기를 맞기 전에 과감한 상변 흑 모양 돌파로 이춘규는 다시 한 번 득점을 올린다. 이로써 적지 않은 실리 차이가 벌어졌다. 끝내기의 시간은 오고야 말았지만 안조영이 야심 찬 역전극을 만들어내기엔 무리였다. 
16일 서울 홍익동 바둑TV스튜디오에서 열린 제18기 GS칼텍스배 프로기전 본선24강전에서 이춘규가 180수 만에 백으로 불계승을 거두며 16강에 진출했다. 다가올 16강전 상대는 박영훈 9단.
“사실 여지 없이 끝내기에서 흔들렸다. 하마터면 또 어이없이 역전패할 뻔했다”는 이춘규. 영락없는 열혈청년이다. 
몸 상태가 너무 안 좋아 링거를 맞다가 왔다. 중요한 승부를 앞두면 너무 긴장한 나머지 병이 나곤 한다. 내가 생각해도 승부욕이 너무 강하다. 대국 중에 좋은 바둑에서 갑자기 몇 군데 당하면 욱하는 성격이 나와 버린다. 
계산력이 약해서 끝내기에서 밀리는 편인데 감정 조절까지 안 되니까 어이없게 역전당하는 경우도 많다. 온라인 대국으로 끝내기 연습을 많이 한다. 
지금까지 공식기전 8강에 올라본 게 가장 좋은 성적인데 4강 땅을 한번 밟아 보고 싶다. 내가 뱀띠인데 올해가 뱀의 해다.”라며 이춘규는 각오를 다진다.  
 ◀ 이춘규.    
반면,  34살로 본선 최고령을 기록하던 안조영은 이 대국을 끝으로 퇴장하게 됐다. 
GS칼텍스배 본선대국은 매주 수, 목 저녁 7시 시작한다. 하루 뒤 이어질 24강전은 강유택 5단 대 이현호 3단의 대국. 
제18기 GS칼텍스배는 GS칼텍스(주)가 후원하고 매일경제신문과 MBN, 바둑TV가 공동주최한다. 우승상금은 7000만원 , 준우승 상금은 1500만원이다. 제한시간 10분에 초읽기 40초 3회를 준다. 결승전은 5번기로 치러진다.
▲ 날씨가 다소 풀렸다. 대기실에 당도한 선수들이 긴장을 풀고 있다. 
▲ 이춘규가 매무시를 가다듬으며 수읽기에 열중하고 있다. 
▲ 안조영의 착수. 
 
 
 