“대국 전, 배를 세 대만 때려 달라고 했다”
이호승·신윤호 입단축하연 25일 목동서 열려   
[화제] 
김수광  2013-01-26 오전 02:25   [프린트｜스크랩]	      
 
▲ 이호승 초단(아랫줄 왼쪽부터 셋째)과 신윤호 초단(아랫줄 왼쪽부터 넷째)이 소속 도장인 양천대일 출신 프로기사들에게 둘러싸였다. 

          “입단결정국을 치르기 직전, 원장님께 배를 세 대만 때려 달라고 했다.”
26세로 132회 일반입단대회를 통과한 입단자 중 최고령인 이호승 초단이 이렇게 당시 기억을 밝힌다. 양천대일도장의 김희용 원장은 젊은 시절 복싱 선수였다. 이호승은 이를 잘 알면서도 자신의 배를 강타해 줄 것을 스승에게 부탁한 것이었다.  
“너무 긴장이 되어서 그대로는 안 될 것 같았다. 배를 맞으니 통증이 상당했지만 그 아픔 때문에 강한 상대를 맞이한 긴장감을 느낄 새가 없어 대국에 집중할 수 있었다. 강하게 상대를 밀어붙였고 승리했다.”
신윤호는 연구생 시절에 입단에 실패하고 연구생을 나온 뒤엔 자신이 공부해 온 도장의 사범으로 활동했다. 그러기를 1년 반. 깨달음이 왔다. 
“공부도 때가 있는데 더 집중하지 못하는 제자들을 보면서 느꼈다. 내가 바로 그랬는데… 스승의 입장이 되자 그 속타는 마음을 알게 됐다. 철없던 생각을 더는 하지 말자. 지금이라도 입단 준비를 다시 해보자고 스스로 되뇌었다.” 
신윤호는 22세에 입단했다. 이호승이나 신윤호처럼 연구생을 나오고 나서 입단하는 것은 몇 배의 힘이 든다고 알려졌다. 성인이 되고 생각이 많아지면 바둑 공부에만 집중하기 어렵고 그런 공부하는 환경에 자신을 집어 넣는 것도 힘들다. 
25일 서울 양천구 목동 스카이웨딩홀에서 이호승 초단과 신윤호 초단의 입단축하연이 열렸다. 소속 도장인 양천대일의 김희용 원장ㆍ이분옥 사모 내외를 비롯해 도장생들과 학부모 이 도장 출신 프로기와 졸업생과 바둑계 내외 인사 등 약 150여 명이 참석해 새 입단자를 축하했다. 
▲ 입단을 축하합니다! 
“간절함이 두 사람을 프로로 만들었다.”
양천대일바둑도장 김희용 원장의 말이다. “늦은 나이에 입단하기란 참으로 힘들다. 그럼에도 이호승과 신윤호가 해낸 데는 꿈에 대한 간절함이 작용했다고 말하고 싶다. 저는 살면서 아무리 어려운 일이 닥쳐도 노력하면 못 이겨낼 것이 없다고 믿고 살아 왔다. 그것을 두 제자가 보여줬다.
이호승은 나이가 들어서 나를 찾아왔다. 이호승은 개인적으로 잘 알고 친밀한 사이였기에 이렇게 말했다. ‘나는 대한민국에서 바둑 교육을 하는 사람 중에 성질이 가장 포악하다. 견뎌낼 자신 없으면 오지 마라.’ 그러자 이호승이 대답했다 ‘공부하지 않으면 평생 후회할 것 같습니다.’ 이호승은 늘 명랑하지만 자신의 간절한 바람에 대해서 진지했다. 짧은 기간이었지만 혹독한 훈련을 견뎌냈다. 
신윤호는 화장실에서도 중얼거렸다. ‘나는 프로가 되겠다, 나는 프로가 되겠다.…’ 세수를 하면서도 샤워를 하면서도 자신의 꿈에 관한 일념으로 가득했다. 그 간절함이, 근성이 해낸 것이다. ”
이호승이 다음과 같은 얘길 들려준다. “한번은 아마대회에서 우승을 하고 돌아왔다. 지방에서 올라오는 것이고 더구나 우승을 했으니 봐주시겠지 하며 다음날 도장에 지각했다. 그랬는데 원장님께서 호되게 혼을 내셨다. 좋은 일이 생길 때가 더 해이해지기 쉽다시면서. 정신을 바짝 차린 계기였다.”
이호승과 신윤호는 그러나 입단축하연에서 만큼은 기쁨을 마음 놓고 만끽했다. 가족, 친지, 친구, 동기, 선배, 스승과 사진을 찍었고 케익커팅식을 하고 이분옥 여사(김희용 원장의 부인)로부터 반지를 증정 받았다. 이 도장 출신의 기사에게 반지를 주는 의식은 첫 입단자 김은선 4단 이래 계속 행해지고 있는데 이호승과 신윤호는 각각 22번째와 23번째 주인공이었다. 
▲ 양천대일도장 졸업생들과 함께. 도열을 완성하기 직전 
▲ 촬영모드로 변신^^(감쪽같죠)
▲ 양천대일도장엔 여자꿈나무 3명이 있다. (왼쪽부터) 이루비(14), 이우주(10), 이단비(17). 
▲ 신윤호와 그의 가족. 
▲ 이호승과 그의 가족. 옆엔 형이다. (이호승은 어려서 아버지를 여의었다.)
▲ 이호승의 어머니가 감사의 뜻을 전하고 있다.  
▲ 이호승의 형이 하객들에게 감사 말씀을 전하고 있다. 
▲ 신윤호가 소감을 말하고 있다. 
▲ 신윤호의 어머니가 하객들에게 감사 말씀을 전하고 있다.  
▲ 신윤호의 아버지가 하객들에게 감사 말씀을 전하고 있다. 
▲ 김희용 양천대일도장 원장. 
▲ 이용수 양천대일도장 사범. 
▲ 입단축하 반지증정식. 
▲ 이분옥 여사로부터 이호승이 입단 축하의 의미가 담긴 반지를 증정받고 있다. 
▲ 이분옥 여사로부터 신윤호가 입단 축하의 의미가 담긴 반지를 증정받고 있다. 
▲ 반지를 기념하며. 
▲ 케익 절단에 앞서 촛불을 끄다. 
▲ 드디어 자르기. 
▲ 행사장에 한켠의 조각상. 
▲ 신윤호, 가족 친지와 함께.
▲ 이호승, 가족 친지와 함께. 
▲ 제자들을 카메라에 담는 옥득진 지도사범.  
▲ 스승과 한컷. (왼쪽부터) 이분옥 여사, 이희용 양천대일일도장 원장, 이호승, 신윤호, 옥득진 지도사범, 박승문 지도사범, 이용수 지도사범. 
 
 
 
 