‘올킬’이여 다시 한 번! 
제2회 갈현∙화정차업배 국내선발전서 김혜림, 김미리, 김윤영, 김채영 선발결승 진출
[화정차업배] 
김수광  2013-02-13 오후 06:35   [프린트｜스크랩]	      
 
▲ 13일 한국기원 본선대국실에서 갈현-화정차업배 세계여자바둑단체 선수권대회 국내선발전 1회전이 열렸다. 

          한국에 올킬의 추억을 안겼던 (갈현∙)화정차업배(葛玄•華頂茶業杯)에 누가 한국 대표로 출전할까.
한국∙중국∙일본∙대만 4개 나라의 바둑 여걸들이 3명씩을 짝을 이뤄 풀리그로 겨루는 제2회 갈현∙화정차업배 세계여자바둑단체 선수권대회. 그 국내선발전 1회전이 13일, 서울 성동구 홍익동 한국기원 4층 본선대국실에서 열렸다. 
선발전에선 2명을 가린다. 여자랭킹1위로 랭킹시드를 받은 박지은 9단을 제외한 그 다음 순위 랭킹 8명이 토너먼트 2회전으로 티켓을 다투는 것. 이에 따라 1회전에선 최정 2단(1위)과 김혜림 2단(8위)이 대국한 것을 비롯해 오정아 초단(4위)과 김미리 2단(5위), 박지연 3단(2위)과 김윤영 3단(7위)과 김혜민 6단(3위)와 김채영 초단(6위)이 대국했다. 
결과 김혜림, 김미리, 김윤영, 김채영까지 4명의 김 씨가 2회전(선발결승)에 진출했다. 여류명인 최정과 여류국수 박지연이 나란히 1회전 탈락한 것은 의외. 결승전은 이틀 후 15일에 속개된다. 본선은 오는 4월 26일~28일까지 사흘간 중국 저장성 태주시 향익대주점에서 열린다. 
. 
중국기원이 주관하고 천태현 인민정부∙태주시 체육국이 주최하며 천태현 체육국∙태주시위기협회∙,천태현위기협회∙절강화정차업유한책임회사가 협력하는 제2회 갈현∙화정차업배 세계여자바둑단체 선수권대회의 우승상금은 20만위안(약 3500만원). 준우승은 10만위안이며 3, 4위 5만위안. 제한시간은 넉넉하게 2시간 초읽기 1분 5회다. 덤은 7집반(선발전은 6집반). 
지난 대회에선 한국이 중국∙일본∙대만 팀을 상대로 각각 3-0으로 승리,‘올킬’ 우승을 만들어 낸 바 있다. 지난해 또 다른 여자세계대회 ‘황룡사쌍등배’에서 한국이 단 1승도 거두지 못한 것과는 대조적이다. 
▲ 지난해와 완전히 다른 모습으로 변한 한국기원 본선대국실. 
▲ 김혜림(오른쪽)과 최정이 돌을 가리고 있다. 
▲ 첫수부터 신중한 김혜림. 
▲ 김미리는 제한시간 2시간짜리 바둑을 아주 좋아한다. 속기를 하고 나면 뭔가 허전하다는 김미리. 
▲ 앞쪽은 김혜림(왼쪽)과 최정. 뒤쪽은 김미리(왼쪽)와 오정아.
▲ 오정아가 착수하고 있고 오른쪽엔 촬영에 열중하는 취재진이 살짝 보인다.  
▲ 최정이 착수하고 있다. 
▲ 생각하는 김혜민. 
▲ 앞쪽은 김채영(왼쪽)과 김혜민. 뒤쪽은 김윤영(왼쪽)과 박지연.
▲ 김윤영(왼쪽)과 박지연이 꼼짝도 안 하고 포석 구상에 몰두하고 있다.  
▲ 오정아가 손을 입에 대고 생각하고 있다. 
▲ 오정아. 
▲ 여류국수 박지연.
▲ 김윤영.
▲ 김채영은 지난달 28일 여자 세계대회인 황룡사쌍등배 대표에 선발됐었다. 
▲ 여류명인 최정.  
 
 
 
 