박정환 “후배들에게 밀리지 않겠다”
바둑왕 3연패 달성 인터뷰
[KBS바둑왕전] 
김수광  2013-02-05 오전 04:37   [프린트｜스크랩]	      
 
 

          박정환 9단이 바둑왕에 등극했다. 
3년 연속 바둑왕이다. 2년간은 백홍석 9단을 결승전에서 맞이했으나 이번엔 대선배 이창호 9단이 상대였다. 박정환은 이창호에게 져 패자조로 내려갔다가 살아났고 결승 1국에서도 패하는 고비를 넘겼기에 이창호와의 대결은 무척 힘들었다고 털어놓는다. 
4일 서울 영등포구 여의도동 KBS신관 스튜디오에서 열린 제31기 KBS바둑왕전 결승3번기 최종국에서 박정환은 이창호 9단에게 144수 만에 백불계승을 거두며 2-1로 역전 우승했다. 
바둑의 거의 전 분야에 걸쳐 단점이 없다는 평가를 받는 박정환은 이번 우승으로 속기에 강한 면모를 다시 한 번 과시했다. 
 -	이창호 9단이 상대였다. 어땠나?   
“승자조에서 이창호 사범님한테 질 때 완패를 하면서 패자조로 갔다. 결승에 올라서도 1국에서 또 완패를 했다. 그래서 이번 목표가 ‘일단 3국까지 가보자’였다. (결승 2국은 완승이었지 않나?) 중반에 계가를 해보니 이 사범님이 집이 많아서 안심할 수 있는 정도는 아니었다. 최종국도 형세가 만만치 않았는데 중앙 전투는 제 쪽이 편한 흐름이었다.” 
 -	바둑왕전은 엄청난 속기다.  
“사실 이창호 사범님과 저한테서 실수가 많이 나왔다. 워낙 속기라서 그렇다. 평소에 인터넷 바둑으로 속기를 단련하고 있는데 그게 도움이 됐다.”
 
 -	후배들의 추격도 거센 것 같다.  
“저보다 나이 어린 기사들의 기보를 보다 보면 세다는 생각이 절로 들곤 한다. 요즘은 조금만 방심해도 금방 따라 잡히는 시대다. 경계를 늦추지 않겠다”
 -	곧 있으면 응씨배가 속개된다. 준비는 어떤 식으로 하고 있나? 
“공부를 최대한 하면서 준비하고 있다. (체력 보강을 위해 운동 같은 건 하나?) 운동엔 큰 신경을 못 쓰고 있다. 월요일과 수요일, 목요일에 ‘신사 연구회’가 열리는데 일정이 안 겹치면 최대한 나가고, 최신기보를 연구한다. 인터넷 바둑도 많이 둔다. 대국을 많이 해서 실전감각이 떨어지지 않도록 한다.”
 -	단기 목표가 있다면? 
“2월엔 농심신라면배, 3월엔 응씨배라는 큰 대회들이 이어 열린다. 여기서 좋은 성적을 내는 것이다. 우승이면 더 좋고.” 
▲ 누가 봐도 바둑 트로피인 줄 알 수 있겠다. 무게도 상당하다. 탁자에서 쓰는 나무 바둑판의 무게 정도는 되는 것 같다. 
▲ KBS의 인터뷰 질문에 답하고 있는 박정환. 
▲ “좋은 바둑을 두고 좋은 아빠가 되는 것이 올해 목표다.”KBS의 인터뷰 질문에 답하고 있는 이창호. 
 
▲ 양재호 한국기원 사무총장(왼쪽부터), 준우승자 이창호, 우승자 박정환, 김춘길 KBS스포츠국장. 
 
 
 
 