'84승 92패' 전반전 마친 한중교류전 
17일 오전 10시 반과 2시부터 5, 6라운드 진행
[2013 한중바둑교류전] 
박주성  2013-01-16 오후 06:57   [프린트｜스크랩]	      
 
▲ 교류전에 처음 참가한 신민준, 신진서 초단
조한승, 한상훈, 김채영 파죽의 4연승!
 '95후' 이동훈, 신진서, 최정은 3승 1패
2013 한중바둑교류전이 15일부터 18일까지 4일 동안 중국기원에서 열린다. 이번 교류전은 공식시합은 아니지만 한국기사 44명이 훈련을 위해 자비를 들여 중국 베이징으로 건너갔다. 
한국랭킹 상위권 기사로는 박정환, 조한승, 강동윤, 이영구 등이 있고, 작년에 입단한 변상일, 신진서, 신민준도 합류했다.
중국은 62명이 돌아가며 시합에 나온다. 최신 중국랭킹 10위권 내에서는 천야오예, 구리, 왕시, 판팅위를 빼고는 모두 참가한다.
대국은 오전 10시 반과 오후 2시부터 하루 두 판씩 4일 동안 총 8라운드가 진행된다. 오전 대국은 제한시간 45분에 초읽기 30초 3회, 오후대국은 제한시간 1시간에 초읽기 1분 1회가 적용된다. 
한국은 15일 벌어진 1라운드 23승 21패, 2라운드에서 18승 26패, 3라운드 22승 22패, 4라운드 21승 23패해 종합전적 84승 92패를 기록했다. 2라운드만 약간 밀렸을 뿐 거의 팽팽한 대결이 이어지고 있다. 
4라운드까지 전승을 달리는 한국기사는 조한승, 한상훈, 김채영 3명이다. 박정환은 3연승하다 중국랭킹 3위인 퉈자시에게 1패를 당했다. 강동윤과 이영구는 2승 2패.
95후 세대의 성적은 어떨까? 이동훈은 2라운드에서 리친청에게 1패했지만, 통멍청, 양딩신, 탕웨이싱을 꺾었다. 신진서도 셰얼하오, 천즈지엔, 왕저진을 차례로 이기고 4라운드에서 황윈쑹에게 패해 3승 1패했다.    
신민준은 3라운드에서 중국의 신예초단 쉬자양에게 이겼고, 변상일도 3라운드에서 커제를 꺾어 각각 1승을 했다. 여자기사 최정은 3연승하다 4라운드에서 위즈잉에게 패했고, 김채영은 4연승 중이다. 
17일 오전과 오후에 벌어지는 5, 6라운드에서 박정환은 미위팅, 쿵제를 상대하고, 조한승은 쿵제, 후야오위와 대국한다. 강동윤은 종원징, 추쥔과, 이영구는 왕하오양, 스웨와 만난다. 이 8판도 모두 사이버오로 대국실에서 수순중계한다. 
 
▲ 1라운드에서 쿵제를 꺾은 한상훈은 4연승 중이다
▲ 1, 2라운드에서 목진석은 당이페이에게 지고, 리쉬엔하오를 이겼다
▲ 변상일은 8라운드까지 황윈쑹, 미위팅, 커제, 양딩신, 양카이원, 롄샤오, 차오요인, 셰얼하오와  상대한다
▲ 이동훈은 3승 1패. 리친청에게 패했지만, 통멍청, 양딩신, 탕웨이싱을 물리쳤다
▲ 1, 2라운드에서 롄샤오와 당이페이를 꺾고, 3, 4라운드에서  멍타이링, 창하오에게 승리한 조한승
▲ 한국기사 김정현과 한상훈에게 패한 추쥔 
▲ 한중교류전이 벌어지는 중국기원 2층 대회장
▲강동윤은 3라운드에서 파오원야오를 꺾었다
▲3라운드에서 탄샤오에게 승리하며  3연승한  박정환 
▲ 루이나이웨이도 최고령 선수로 참가했다
▲ 대국을 앞둔 류민형 3단
▲중국여자기사 차오요인 
▲16일 오전 3라운드 대국 중인 천이밍
▲ 3라운드에서 맞붙은 우광야와 이영구 
▲ 위즈잉과 3라운드 대국한 박지연
▲ 중국 초단 쉬자양. 3라운드에서 신민준에게 패했다
▲ 3라운드 시합 중인 위즈잉
▲ 최정은 3승 1패
▲ 박정환은 4번째 상대인 퉈자시에게 패해 3승 1패를 기록 중이다
▲ 김혜림은 4라운드에서 장즈한을 꺾고 1승을 얻었다 
▲ 작년 입단면장을 받은 김신영. 4라운드까지 기록은 2승 2패다 
▲4라운드에서 쑹룽후이에게 승리한 문도원 
▲ 작년 황룡사배 8연승의 왕천싱. 1라운드에서 박지연을 이겼다
[사진제공 ㅣ Sina 바둑]
*굵은 글씨가 승자
 
 
 
 