이세돌 "팔만대장경 홍보대사"로 
13일 이세돌-변상일 마지막 대결 오후 1시부터 열려
[영재정상대결] 
최병준  2013-01-12 오후 09:19   [프린트｜스크랩]	      
 
▲ 하창환 합천군수(좌)와 이세돌 9단이 2013 대장경세계문화축전 명예홍보대사 수락서를 들고 포즈를 취하고 있다. 

          "이런 의미깊은 행사에 제가 홍보대사가 되는 것이 오히려 폐가 되는 것 아닌가 싶습니다만..."
순간 정적이 일었지만 이세돌이 환히 웃으며 대답한 다음 말에 장내는 박수소리와 환호로 가득찼다. 
"이렇게 말씀을 주시니 제가 부족하더라도 맡아야겠습니다."
이세돌 9단이 "2013년 팔만대장경 천년문화축제 명예홍보대사"제의를 흔쾌히 수락했다. 1월 12일 경남 합천군 해인사 관광호텔 부근 고바우 식당에서 열린 '합천군 초청 영재-정상 대결' 만찬장에서의 일이다. 
합천군으로선 이세돌 9단에게 홍보대사 제의를 하고 싶었으나 그동안 타이밍을 잡지 못했었다. 그러다 12일 영재-정상 대결의 주인공인 이세돌과 변상일이 합천에 내려오자 결단의 시간을 잡았고, 그 제안은 하창환 군수가 맡았다. 하창환 합천군수는 분위기가 무르익자 작심한 듯 이야기를 꺼냈다. 잠깐 생각을 하던 이세돌 9단이 겸손하게 거절하는 듯한 분위기를 풍겨 순간 긴장이 일었으나, 홍보대사 수락의 장난기 어린 미소와 함께 금세 만찬장 분위기는 훈훈해졌다.   
만찬장에는 하창환 합천군수와 안동환 합천군바둑협회장, 한국기원 양재호 사무총장, 백성호 9단, 한국기원 차영구 홍보차장, 사이버오로 손종수 상무, 바둑TV 임진영 PD와 김익현 PD 등 '합천군 초청 영재 VS 정상' 대결 주죠 관계자들이 참여했다. 
하창환 군수는 이세돌의 명예홍보대사수락에 기뻐하며 "앞으로 (팔만대장경의 힘으로) 10년이상 세계정상의 자리를 지킬 것"이라고 감사의 말을 전했다. '2013 대장경 세계문화축전'은 올해 9월 27일부터 11월 10일까지 해인사에서 열릴 예정이다. 해인사 팔만대장경은 유네스코 지정 세계문화유산이기도 하다. 
한편 앞서 열린 영재-정상 2판의 대결에선 바둑영재들이 정상급의 기사들에게 모두 이겨 한국바둑계에 놀라움과 기대감을 함께 안겨주고 있다. 11일 열린 대국에선 신진서가 이창호 9단을 이겼고, 12일 열린 대국에선 신민준이 최철한 9단을 이겼다. 13일 대국에선 변상일이 이세돌 9단에게 도전한다. 이 대국은 합천 해인사 테마파크에서 오후 1시부터 열리 사이버오로에서 인터넷 중계한다.   
▲ 파프리카는 합천의 중요한 농산물이다. 하창환 군수가 양재호 한국기원 사무총장에게 파프리카를 전했다.  
▲ 하창환 군수가 만찬장에서 인사하고 있다. "팔만대장경은 세계에 자랑할만한  우리의 문화유산입니다. 마치 바둑처럼"
▲ 양재호 총장(우)이 하창환 군수에게 한국기원 명예 3단증을 수여했다.
▲ 안동환 합천 바둑협회장은 아마 5단장을 받았다.
▲ 건배! 합천에서 직접 담근 특별한 동동주가 공수되어 왔다. 맑고 개운하며 살짝 달콤한 맛이며 아스파탐이 함유되지 않은 맛이라 할 수 있었다.
▲ 합천과 인연이 많은 백성호 9단, "故 하찬석 국수가 처음 저를 봤을 때 합천에서 6개월간 공부하면 타이틀을 딸 수 있을 거라 해서 합천에 왔었습니다. 6개월을 못 채우고, 3개월 공부했지요. 이후 군대를 다녀 와서도 3개월 이상 합천에서 공부했습니다" 제 바둑인생에서 실로 큰 의미가 있는 곳입니다. 
▲ 합천군 초청 영재-정상 대결의 담당 PD 김익현(가운데), 합천군수의 사랑과 신뢰를 듬뿍듬뿍 받았다.
▲ 이세돌 9단이 홍보대사 제의를 수락하자 하군수가 허리를 굽혀 악수를 청했고 이세돌 9단도 어쩔줄 모르며 허리를 굽히고 악수했다.
▲ 이세돌 9단이 홍보대사 수락서에 서명하고 있다.
▲ 우리 이세돌 국수가 10년이상 세계정상을 지킬 것입니다,  이세돌은 웃음으로 (말씀은 고맙지만 요즘 신예들이 너무 강해요?)
▲ 이세돌 9단과 합천군 관계자들의 기념사진
▲ 13일 이세돌을 상대할 변상일과 합천군 관계자들이 함께. 변상일은 이세돌 도장에서 공부한 바 있고, 그 시절 이세돌과 연습바둑도 여러차례 둔 바 있어 어떤 의미에선 이세돌의 제자라고 볼 수 있다. 
▲ "하찬석 국수의 합천 생가를 방문했습니다. 입구에 '가금불상'이라는 사자성어를 음각한 수문석이 인상적이네요. 당송8대가 중 한유의 문장에서 인용한 것으로 추정되는데, '상서롭지 못한 것들을 꾸짖어 쫓는다'는 뜻이라네요. 영남의 유일한 국수 하찬석을 탄생시킨 이곳이, 국수대간의 정기를 잇는 영남바둑부흥의 발원지가 되기를 기대해봅니다" - 손종수 사이버오로 상무
▲ 고바우 식당은 산채 전문 식당이다. 과연 칼러풀하다. 더덕 부침개와 더덕무침, 싱싱한 파프리카, 송이버섯 무침과 데침, 총각김치, 산나물 무침과 아욱, 야생 송이버섯국까지 
▲ 숙소인 해인사 관광호텔에는 랭킹1위 이세돌의 방문을 환영하는 플랭카드가 걸려있다.
▲ 고바우 식당, 산채전문요리로 유명한 곳이다
▲ 고바우식당 주변 거리
▲ 해인사 가는 소리길 중간의 계곡, 소리길은 극락으로 간다는 뜻을 의미한다.  
▲ 해인사 주변 가야산과 매화산의 나물을 소리길 곳곳에서 팔고 있다.
▲ 겨우살이, 나뭇잎이 모두 떨어진 겨울에 저렇게 앙상한 나뭇가지위에 모습을 드러낸다. 
▲ 팔만대장경은 세계문화유산이다. 
▲ 해인사 주변의 죽은 고목에 딱다구리가 나타나 관광객들의 눈길을 오래 끌었다.
▲ 해인사 입구
 
 
 
 