1인자 ‘쎈돌’, 왜 서른 살에 은퇴하고 미국 가려 하나
이세돌 “화려할 때 떠나겠다” ......깊은 외로움 함께 묻어나
[인터뷰] 
오로IN  2013-02-09 오전 00:40   [프린트｜스크랩]	      
 
▲ 쎈돌, 이세돌이 인생을 건 승부수를 던졌다. 바둑의 세계화를 위해 3년 내 미국 진출을 계획하고 있다. 정상에 있을 때 새로운 바둑세계를 꿈꾸는 이세돌 9단이 4일 상왕십리의 한 매운탕집에서 술잔을 기울이며 인터뷰하고 있다. [출처 | 경향신문]

          “뒷방 늙은이로 스러져 가지는 않겠습니다.”
‘쎈돌’ 이세돌 9단(30)은 기기묘묘한 수로 상대의 허를 찌르는 데 능숙하다. 깊은 수읽기에서 나오는 묘수들이다. 그런 이 9단이 이번엔 바둑인생을 걸고 초강수를 뒀다. 바둑 불모지 개척이다. 바둑을 세계에 보급하려는 노력은 지금도 적잖은 기사들이 하는 일이다. 하지만 대개 승부의 세계에서 더 이상 버틸 수 없어 일종의 호구지책으로 나선 바둑 세계화가 대부분이었다. 이 9단의 바둑 세계화는 다르다. 그는 현존 세계 1인자다. 더욱이 앞으로 4~5년은 최정상에서 거뜬히 버텨낼 수 있는, 자타가 공인하는 절대 강자다. 그런 그가 3년 내 ‘무조건’ 해외진출을 선언했다. 인생의 승부수를 던진 이세돌을 만나 술 한잔했다.
▲ 이세돌 “화려할 때 떠나겠다”
3년 내 무조건 진출 “바둑 세계화”
▲ “미국, 화교 통해 바둑 알려져 장점…
캐나다 조기유학 딸도 자주 보고”
▲ “제가 경향신문에 특종 하나 드리죠
골초지만, 오늘 이후 금연합니다”
▲ 2012년 11월 13일, 최철한을 이겨 국내 최대기전 olleh 배를 3년 연속 우승했다. 독한 승부사 이세돌 9단은 사실은 ‘딸바보’다. 바둑계에 소문난 골초인 이 9단이지만 딸을 사랑하는 마음에 담배까지 끊기로 했다.
■ 이세돌이 꿈꾸는 내일
지난 4일 밤, 이 9단을 서울 상왕십리 한국기원 인근 한 민물매운탕 집에서 만났다. 종종 ‘은퇴’를 흘리는 속내가 궁금해 속시원하게 듣고 싶어서였다. 바둑 수읽기가 깊은 만큼 세상을 살아가는 처세에도 남다른 포석을 깔고 있으리라 생각했다.
그러나 대답은 의외로 싱거웠다. “화려할 때 떠나야지요.”
입 안으로 소주 첫 잔을 털어넣은 그는 특유의 까랑까랑한 목소리로 “앞으로 몇 년간은 지금처럼 승부할 수 있겠죠. 하지만 그 후에는 뭐하죠? 내 의지대로 승부할 수 없다면 더 이상 승부사가 아니죠”라며 다시 소주잔을 입에 댔다.
바둑 승부를 떠나 이세돌은 자신이 가장 잘할 수 있는 일로 바둑보급을 꼽았다. 세계 최강자인 자신이 나서면 아무리 바둑 불모지라도 반응이 다르지 않겠느냐는 계산이 깔린 행마다. 그는 “체스가 누리는 만큼의 인기를 얻을 수 있도록 해보고 싶다”는 구체적인 포부도 전했다.
최근 자신이 공동 기획·개발자로 나서 ‘go9dan.com’이라는 바둑 전문 사이트를 오픈한 것도 해외진출을 위한 포석이라고 했다. 법인은 홍콩에 두고 미국 서버로 운영되는 이 사이트는 ‘영어권 바둑보급’에 초점을 맞췄다. 하지만 그가 팔소매를 걷어붙이고 나서자 이곳에는 요즘 이 9단을 비롯, 이창호·박영훈·김지석·박정환과 쿵제(孔杰)·셰허(謝赫)·천야오예(陳耀燁)·스웨(時越)·판팅위(范廷鈺) 등 한·중 최강그룹 간의 빅뱅이 벌어지고 있다. 일단 세계 바둑계의 이목을 집중시킬 만한 ‘사고’는 쳤다. 
이 9단은 지난해 상금으로 7억원이 넘게 벌었다. 지지난해도 8억원 가까운 상금을 움켜쥐었다. 그가 벌이는 한 판의 승부는 승패를 떠나 약 700만원의 가치가 있다. 프로야구 이승엽의 지난해 연봉이 8억원으로, 이 9단의 수입은 현재 한국 스포츠계에서 톱클래스에 속한다. 더욱이 전성기가 지났다는 소리를 듣는 이창호 9단도 해마다 2억~3억원의 상금을 챙기고 있어 이세돌 9단 역시 한국에서 버티면 10년 동안은 그 정도의 상금은 벌 수 있다.
이를 생각하면 해외로 발길을 돌리기가 쉽지 않다. 바둑 사이트로 돈을 벌기란 요원한 일이고, 해외에서 활동하며 국내기전이나 세계기전에 출전하는 것도 힘들기 때문이다. 해외진출 후 공식 수입은 ‘제로’가 되기 십상이고, 마이너스가 되지 않으면 다행이다.
하지만 그는 “제가 돈만 생각했으면 중국행을 선택했겠죠. 요즘 중국 바둑붐이 엄청나 그곳으로 진출하자는 유혹도 많이 받아요. 그러나 ‘대한민국 이세돌’이 중국으로 갈 수는 없지요”라며 바둑을 세계화하는 일에서 보람을 찾겠다고 했다.
해외 진출 후에도 길이 있으면 세계대회에 참가하겠지만, 애써 찾지는 않겠다며 ‘국내 프로 은퇴’에 가까운 선언을 했다.
그런 각오 속에 고른 보급지가 미국이다. 여기에는 미국 정부나 미국민의 중국에 대한 관심이 갈수록 커질 것이고, 중국을 대표하는 문화 중 하나인 바둑에 대해 미국 사회도 눈을 돌릴 것이라는 그만의 ‘깊은 수읽기’가 깔려 있다. 화교를 통해 어느 정도 바둑이 보급돼 있다는 것도 이유이다. 
▲ 2012년 12월 13일, 삼성화재배 결승3번기 최종국, 세기의 라이벌전을 펼친 이세돌(왼쪽)은 우승을 기뻐하면서도 담담했다. 우승의 기쁨과 더불어 맞수 구리와의 대국이 얼마나 즐거웠는지를 말했다. 이세돌은 기질적으로 승부사다. 승부가 뜻대로 되지 않을 때, 굳이 승부에 목매고 있진 않을 것이다. 새로운 길을 개척하려 한다.
■ 이세돌이 바라보는 오늘
하지만 이 9단의 미국행에는 또 다른 이유가 있다. 가족이다.
이 9단은 기러기 아빠다. 지난해 8월 아내 김현진씨와 딸 혜림양(6)이 캐나다로 조기유학 길에 올랐다. 1년 정도 다녀오는 어학연수가 아니라 짧아야 3~4년인 장기 유학이다. 이 9단의 눈에 그런 딸이 자꾸 밟힌다.
“딸이 캐나다에서 공부해요. 그런데 캐나다에는 바둑 시장이 없고, 시장이 만들어질 가능성도 없죠. 하지만 미국은 충분히 비전이 있어요. 또 미국에 있으면 수시로 딸을 보러 갈 수도 있고요. 그래서 미국행을 생각했죠.”
술이 몇 순배 돌았지만 그다지 웃음짓지 않던 그가 딸 얘기를 하자 입이 귀에 걸리는 ‘바보’가 됐다. 
눈에 넣어도 안 아플 딸, 그래서 금연까지 선언했다.
경향신문 기자와 한잔 걸친 다다음날인 6일 딸을 보러 캐나다행 비행기에 오른 이 9단은 그 전날 담배를 끊었다.
이 9단은 바둑계에서 지독한 ‘골초’로 소문났다. 세계대회 같은 큰 승부에서, 피말리는 수읽기를 하다가도 가끔 후다닥 건물 밖으로 뛰쳐나가 한 모금 삼키고 와야 할 정도로 대단한 애연가였다. 평소 “술 마시면 머리가 아프지만, 담배는 나쁘다고 생각한 적이 없어요”라는 말을 입에 달고 살았다. 지난해 말 삼성화재배 결승 최종국에서 중국의 구리(古力) 9단에게 승리한 뒤 바로 피운 담배맛을 ‘100만달러짜리 맛’이라고 했던 그였다.
그런 그가 “제가 경향신문에 특종 하나 드리죠. 오늘 이후 담배 끊습니다. 모레 캐나다에 가면 며칠 동안 혜림이와 같이 있어야 하는데, 혜림이가 담배연기를 싫어해요. 혜림이의 눈 밖으로 숨어서 담배를 피우고 싶지는 않네요”라고 금연을 선언하며 맛나게 술 한 잔을 들이켰다. 
그렇게 술자리가 무르익자 그는 한국바둑을 향한 쓴소리도 했다. 특히 ‘창의력’을 죽이는 바둑도장들의 문제점을 지적했다.
바둑도장들이 ‘장사’에만 매달리다 보니 입단에 급급할 수밖에 없고, 그러면서 어린 꿈나무들이 창의력이나 가능성 등을 살리지 못하고 도장의 스승들만 닮아 가고 있다는 얘기였다.
“이창호 사범님도 그랬고 저도 마찬가지이지만, 예전에는 바둑의 무한한 길을 스스로 깨치도록 했습니다. 그러나 요즘 바둑교육은 마치 입시시험처럼 주입식 교육이 주를 이룹니다. 그런 교육으로는 어느 정도는 버티겠지만 세계 최정상으로 군림할 수 없어요.”
현실이 이렇게 변한 데에는 학부모의 잘못도 크다고 말했다. 아이들이 어떻게 성장해야 하는지는 사범들이 잘 아는 데 이를 믿지 못하고 닦달하는 학부모 탓에 성적에만 매달릴 수밖에 없다는 얘기다.
이 9단은 프로 문턱을 크게 낮춘 일에도 고개를 저었다. 그는 올해 입단 대회 경쟁률이 본선만 놓고 보면 10 대 1도 안된다며 입단이 너무 쉬워졌다고 꼬집었다.
“유치원 때부터 온갖 사교육을 받고, 수천만원을 들여 대학을 졸업하기까지 죽어라 하고 공부한 사람들이 이름 좀 있다는 기업에 들어가려면 수백 대 1의 경쟁을 뚫어야 합니다. 하지만 지금 바둑은 누구나 버티면 프로가 돼요. 조만간 ‘30대 초단’도 나올 겁니다. 사법고시에 비유되던 입단 경쟁이 이제는 옛말이에요. 이래서는 중국을 극복할 수 없지요.”
바둑 프로기사가 되는 게 웬만한 회사 들어가기보다 쉬운 게 요즘의 입단제도라며 그는 소주 한 잔을 입에 털어넣고는 이맛살을 좁혔다.
한국바둑의 희망도 얘기했다. 자신을 이을 만한 후배로는 김지석 8단을 첫 손가락에 꼽았다. 현재 김 8단은 너무 화끈한 게 흠으로, 완급조절에 좀 더 신경쓰면 곧 세계를 호령할 것이라고 전망했다. 자신이 25세를 넘기면서 전성기를 열었듯이 김지석도 25세가 되는 내년 이후면 더욱 성숙한 기보를 남기게 될 것이라는 ‘족집게 도사’ 같은 예측을 했다.
신진서·신민준·변상일 같은 바둑 영재들에 대한 기대 역시 적지 않았다. 다만 선배들의 바둑을 그냥 따르지 말고 자기만의 색깔을 내보일 수 있어야 한다고 조언했다.
▲ 2011년 12월 28일 바둑대상 시상식장에서 딸 혜림양과 함께, 오른쪽은 시상을 맡은 한국기원 허동수 이사장, 이세돌이 담배를 끊겠다고 선언한 것은 오로지 '딸 이 담배를 싫어하기 때문'이다.
■ 이세돌이 지나온 어제
참게 세 마리를 곁들인 잡어 매운탕이 밑바닥을 드러내고, 어느 정도 술도 마신 데다 듣고 싶었던 얘기까지 속 시원히 들은 듯해 자리를 털고 일어섰다. 그러나 이 9단은 뭔가 부족한 눈치였다. ‘여기서 그만…’이라는 말을 하려는데, “한잔 더”를 먼저 외쳤다.
민물매운탕 집 인근 호프집으로 옮긴 자리에서는 조금 전의 딱딱한 얘기와 달리 ‘사람 냄새’ 물씬 풍기는 얘기들이 쏟아졌다.
먼저 술 얘기가 나왔다. 이 9단은 술을 좋아한다. 앉은 자리에서 소주 7~8병을 비우기도 했다. 후배들의 “형, 한 잔?”에 웬만하면 “OK!”다. 중국 기사 쿵제 9단과는 술을 마시다 ‘졸도’한 사건도 있었다.
2011년 12월, 베이징에서 벌어진 스포츠어코드 대회가 끝난 후 구리 9단의 초대를 받았다. 그 자리에는 술에 약한 쿵제 9단과 술에 강한 그의 부인도 함께했다. 구리, 쿵제 9단 부인과 먼저 시작한 술자리에 쿵제 9단이 합류하면서 술판이 커졌고, 결국 쿵제 9단과 이 9단이 함께 정신줄을 놓고 말았단다. 쿵제 부부의 합동공격에 이 9단은 무너졌고, 최후의 승자는 ‘대륙 최고의 술꾼’ 구리 9단이 됐다는 게 졸도 사건의 전말이다.
이 9단은 구리 9단과 종종 술을 마신다고 했다. 주종은 고량주와 맥주. 고량주로만 대작하면 버틸 수 있는데, 맥주가 곁들여지면 구리에게 당할 수가 없다고 했다. 맥주에 관한 한 바둑계에서 구리 9단을 넘어설 ‘고수’가 없다는 게 이 9단의 귀띔이다.
한국 기사 중에는 은퇴한 김희중 사범을 최고의 ‘술 장사’로 꼽았다. 우승상금을 그날 술 마시는 데 다 쓰고, 중국의 최고 주당을 폭탄주로 쓰러뜨린 전설 같은 얘기가 바둑계에 전해지고 있다고 했다. “그런 김 사범님을 얼마전 뵈었는데, 예전만 못한 주량을 보며 맘이 짠해지더라고요”라고 근황을 들려주기도 했다. 
이 9단의 취미 중 하나인 당구 얘기도 나왔다. 세계 1인자 자리를 지키려면 다른 데 눈을 돌릴 시간이 없겠다는 말에 그는 손사래를 치며 “저도 그렇고 프로기사 모두 잘 놀아요. 당구도 치고 포커나 화투도 하고, 다른 사람과 마찬가지예요”라고 했다. 자신은 150 정도 친다는 그는 프로바둑계 최고의 당구 고수로 이재웅 7단을 꼽았다. 500 이상의 고수란다.
그는 승부사답게 모든 잡기에 싸움꾼다운 기질을 보였다. 훌라처럼 서로 눈치를 보며 머리를 쓰는 게임보다 ‘섰다’나 ‘도리짓고땡’처럼 베팅을 하고 바로 승부를 보는 게임을 즐긴다고 했다.
그동안 벌인 수많은 승부에서 가장 기억에 남는 대국으로는 지난해 삼성화재배 32강전에서 나온 구리 9단과의 ‘4패 빅’ 승부를 들었다. 하지만 한국에 알려진 것과 달리 그는 자신이 유리했던 바둑이 아니라, 승부를 벌이느냐 비기느냐의 칼자루는 구리 9단이 쥐고 있었다고 들려줬다.
그러면서 지금까지 치른 승부에서는 ‘명국’으로 부를 만한 대국이 없어서 그런 기보를 남기는 것이 소망이라고 덧붙였다. 자신에게 조금의 실수가 없고, 상대도 최선을 다했지만 반집으로 엇갈린 승패. 그것을 명국의 기준으로 삼았다. 상대는 역시 구리 9단이었으면 좋겠다고 말했다.
말만 많던 구리 9단과의 ‘세기의 10번기’에 대해서는 파이트머니만 충족된다면 언제든 나설 뜻이 있다고 얘기했다. 만족할 만한 대국료는 ‘승자 독식 15억원’이다. 누구든 지면 바둑계를 떠나야 할 정도로 치명상을 입는 만큼 그 정도는 돼야 승부에 나설 수 있다고 했다. 자신에게 들리는 쓴소리와 관련해서도 한마디했다.
“제가 어릴 때 잘못한 게 많았죠. 하지만 이제는 많은 일, 많은 사람들에게 잘하려고 합니다. 다만 옳지 않은 일에는 제 목소리를 지키겠습니다.”
자신을 알아본 호프집 여종업원이 내민 종이에 사인해 주고, 시원스레 맥주를 들이켜는 이 9단의 얼굴에 세계 1인자의 카리스마는 없었다. 그보다는 피 말리는 승부와 뼈를 깎는 패배의 아픔까지 혼자 삼켜야 하는, 그래서 누군가와 마시는 맥주 한 잔을 그렇게 맛있어 하는, 깊은 외로움이 묻어났다. 그렇게 술자리는 깊어져 갔다.
[글 | 경향신문, 엄민용 기자 marguel@kyunghyang.com]
 
 
 
 