‘천재일우’ 눈 내린 태백산 
LG배 결승전이 벌어지는 태백을 맛 보다 
[LG배 세계기왕전] 
김수광  2013-02-19 오후 11:43   [프린트｜스크랩]	      
 
▲ 눈 쌓인 태백산 정상. 기자는 이곳에서 아이젠을 잃어버리고  놀랐다가 선배의 도움으로 다시 찾았다. 

          원성진 9단과 중국 스웨 5단이 격돌하고 있는 제17회 LG배 세계기왕전은 강원도 태백시에서 열리고 있다. 태백산이 있는 곳이다. 태백산과 바둑은 깊은 인연이 있다. 매년 개천절 즈음, 태백산 정상의 천제단에서 프로기사 2명이 대국을 벌인다. 태백 바둑인들의 열정은 그 어느 지역 못지 않아서 천제단 대국을 개최하는 데 자부심을 느낀다고 한다. 이번 LG배 결승전의 개최지가 태백이 된 것도 이곳 바둑인들의 열망이 반영됐다. 
1국과 2, 3국 사이의 19일은 휴식의 날. 한중의 대국자들은 쉬면서 다음 날 결전을 대비한다. 기자는 태백에 온 김에 태백산을 가보기로 했다. 등산은 거의 안 한다. 완전 생초보다. 평소엔 등산 가자는 권유를 받아도 거부하는 경우가 대부분이고, 귀찮아하는 편이다. 더구나 겨울산은 한 번도 올라 본 적이 없다. 일부러 안 오른 이유도 있다. 조난 영화를 너무 많이 봤다. 후훗. 그러나 이번 기회엔 큰 맘 먹고 한 번 겨울 태백산 등정에 도전해 보기로 했다. 그래도 태백산은 그리 험하지 않은 편에 속한다고 한다. 마침 등산 경험이 풍부한 다른 매체의 선배 기자가 태백산을 오른다고 했다. 그래서 같이 가기로 했다. 
하지만 눈이 안 내리면 가지 않을 생각이었다. 언젠가 가을에 취재차 태백산에 오른 적이 있으니까 눈이 없다면 크게 구미가 당기지 않는다. 새 눈이어야 했다. 이미 눈이 쌓여 있긴 하지만 헌 눈과 방금 내린 눈 사이엔 현격한 차이가 있다고 한다. 또 새 눈이 내려 있지 않다면 길이 질퍽질퍽하고 덜 예쁠 가능성이 크다고 선배가 말해 준다. 
다행히 밤 사이 눈이 내린다. 기상예보대로 18일 밤부터 눈발이 날렸다. 등산하기 아주 알맞게 말이다. 선배는 복 받은 거라고 한다. 태백산은 설경이 아름답기로 손 꼽는 산인데 눈 내린 지 얼마 되지 않은 태백산에 오를 확률은 크지 않기 때문이란다. 겨울 산 좋아하는 사람들이 방금 눈 내린 태백산에 당도하기 위해 애를 쓰지만 좀처럼 성공하지 못한다고 한다. 
게다가 주말이 아니라서 사람은 더 적을 것이었다. 겨울 태백산은 인기가 많아서 주말의 경우라면 등산을 시작할 때부터 마칠 때까지 4열종대로 빽빽이 걸어가야 할 정도로 사람이 바글바글할 수도 있는데 평일이라서 그렇지도 않을 것이라는 이야기였다. 
기자는 숙소에서 등산 준비를 할 때부터 버벅였다. 좀 한심할 정도였는데, 장갑ㆍ방한모ㆍ아이젠ㆍ스패츠ㆍ등산화ㆍ손수건ㆍ지팡이ㆍ물병ㆍ휴지 등 어느 하나 준비된 게 없었다. 바지는 청바지였다. 땀을 빨리 배출해주는 등산복이 아니라면 수분이 속에서 한기를 더해 저체온증이 걸릴 수도 있다고 한다. 선배가 어떻게 오를 생각이냐고 한다 ^^ . 
다행히 다른 기자들이 하나씩 빌려줬다. 아이젠과 스패츠는 숙소 로비에서 저렴한 걸로 샀고 장갑ㆍ방한모ㆍ손수건ㆍ지팡이는 빌렸다. 신발은 운동화였는데 짧은 등산 코스를 선택할 것이어서 괜찮을 것 같았다. 아참, 기자 같은 등산 초보를 위해 첨언하자면 아이젠은 눈길에 미끄러지지 않게 하는 등산 용구이고 스패츠는 신발에 눈이 들어가지 않게 막아주는 천이다.  
평일이라 사람이 거의 없을 줄 알았다. 혹시 모르지만 러셀을 할지도 모른다고 생각했다. 눈 내린 산을 선두가 눈을 헤치며 나아가는 걸 러셀이라 한다고 한다. 그 눈길을 걷는 첫 존재가 되는 의미가 있다. 김성룡 9단이 요전에 새벽 3시에 태백산을 찾아 러셀을 했다고 하는데, 이번엔 낮이긴 하지만 살짝 기대했다.
웬걸, 등산이 시작되는 유일사 매표소 입구에 중장년의 등산객들이 바글바글했다. 그러면 그렇지. 겨울 명산 태백산을 마니아들이 놓칠 리가 없었다. 드디어 등산 시작. 눈 내린 산을 처음 오르는 기자는 서툴기만 했다. 아이젠을 착용하는 것도 서툴렀고 올라다가 아이젠이 벗겨지기 일쑤였다. 정상에선 아이젠이 벗겨진 줄도 모르다 나중에 알아서 내리막에 미끄러지기도 했다. 선배가 눈에 파묻힌 아이젠을 찾아주었다. 내려올 때 아이젠이 없다면 아주 피곤해진다. 
지팡이 사용법도 배웠다. 지팡이는 길이를 조절할 수 있는데 산을 오를 땐 길이를 줄이고 내리막에선 늘인다. 실제 사용해 보니 정말 편리했다. 유일사 매표소에서 출발해 정상(천제단)까지 가서 당골광장으로 내려 오는 코스는 총 8킬로미터. 무려 4시간이나 걸렸다. 초보라서 몸을 사렸던 결과지만 무리하지 않는 편이 나을 것으로 봤다. 선배가 기자를 챙기느라 힘들었을 것이다. 
겨울 산은 매력 있었다. 하얀 눈으로 옷 입은 태백산 주목들이 무척 아름다웠다. 수북히 쌓인 눈이 걸을 때마다 뽀도독거린다. 산속에서 아주 추울 거라 생각했는데 예상 외로 거의 추위를 못 느꼈다. 운동 부족을 느끼던 터라 몸이 조금은 가뿐해진 느낌도 들었다. 
산을 오르는 동안 카메라로 태백의 경치를 담았다. 
 ▲ 평일인데도 등산객들이 꽤 많이 보였다. 
 ▲ 정상이 가까워지고 있다. 
 ▲ 태백산 정상 
 ▲ 천제단 부근. 
 
 
 
 