'사업가'가 된 '바둑기자', 최철용
[인터뷰] 
최병준  2013-03-07 오후 01:47   [프린트｜스크랩]	      
 
▲ 최철용 사장(무역업)

          '식탐'(食貪)이란 말이 있다. 먹을 것을 지나치지 못한다. 마찬가지로 일'탐'이 있거나 글'탐'이 있는 사람도 있다. 쓸 수 있는 것을 보면 결코 그냥 지나치치 못한다. 쉼 없이 일을 한다. 쉼 없이 쓴다. 
'최철용'을 처음 봤을 때가 그랬다. 이 사람이 도대체 쉬지 않고 글을 써대는 것이다. 밤이 새도록, 대국이 끝났지만 저녁도 먹지않고, 심지어 술도 마시지 않고 뭔가를 줄기차게 써대는 것이었다. 
그와 직접 경쟁을 해야하는 입장에선 대책이 없었다. 그 어떤 것도 그의 왕성한 취재'욕'을 멈추게 할 순 없었다. 잠도 안 자고 먹지도 않고 일을 한다. 무엇인가를 빨리 쓰는 습관이 그와의 경쟁 때문에 붙었다.  시간이 지날 때마다 최철용이 뭔가를 써서 올리므로 비슷한 내용이면 그보다 앞서는 것이 좋았기 때문. 그와 경쟁하던 생각을 떠올리니 새삼 머리가 아파온다. - 무서운 놈!
그가 다니던 회사에서 바둑기자를 하다, 웹 기획자로 보직을 변경하고, 소속된 조직에서 여러가지 기획을 하다 스스로 사업을 차렸다. 오랜만에 다시 그를 보니 경쟁자가 아닌 옛 '전우'를 보는 반가움이다. 
3월 6일, 을지로 3가의 골벵이 거리를 지나 쌍용빌딩 있는 사거리의 '히노키친'에서 최철용 사장을 만났다. 바둑기자가 아닌 '바둑팬'이자 '사업가'로서의 최철용이다. 
2000년대 중반부터 중국과 한국을 오가며 시작한 그의 무역업은 잘 굴러갔다. '탐' 이 강한 사람이라 사업이 고속성장할 거라 생각했는데 역시나 규모가 몇 년 새에 무척 커졌다는 이야기가 들려왔다.
만나자 마자 그것부터 물어봤다. 그때 왜 그렇게 열심히 일했느냐고.
"진짜로 재밌었다. 바둑을 진심으로 좋아했다. 그리고 바둑을 사업으로 성공시키고 싶은 생각도 강했다. 사진을 찍는 것도 즐거웠다. 조치훈 9단이 삼성화재배 결승에 올라 여유시간에 테니스를 칠 때 공을 쳐내는 멋진 장면을 찍으려고 종일 셔터를 눌러댄 것도 기억에 남는다. 내게 닥친 모든 일들이 즐거울 따름이었다."
▲ 아들과 함께
그런데 최 사장은 그때 당시의 나태했던 경쟁 상대를 부러워하고 있었다. 부끄럽게도. 
"나도 저 사람처럼 빨리(=대충!, 헉!)쓰고 사람들이랑 밥도 같이 먹고 술도 같이 마시고 싶은데 정말 할 게 많아서 그러지 못했다. 그런 저녁자리나 술자리에서 내가 못 본 새로운 에피소드를 취재할 수 있으니까 따라가고 싶었다. 그땐 내가 맡은 일이 정말 좋았고 모든 게 새로웠다." 
바둑기자와 IT기획자를 관두고 시작한 사업은 실로 잘 풀렸다. 365일중 중국에서 200일 이상을 보내는 경우가 많아졌다. 일년 열두달이면 여덟달 정도를 중국에서 보냈다. 돈은 잘 벌렸다. 한국과 중국에 각각 회사 사무실을 냈고 사람들도 많이 고용했다.  
그러나 그는 어느 순간 스스로의 '탐'을 버렸다.
"사람의 생애가 영원하지 않다. 내가 총각이었다면 그렇게 계속 살아도 재밌을 것이지만 1년에 한국에서 가족과 보내는 시간이 4개월이면 너무 짧았다. 아이들이 크는 시간은 순간이다. 모든 시간을 돈버는 일에만 쓸 수는 없었다. 아이들이 성장하는 모습을 보고 싶었다. 난 인생의 그 순간을 택하기로 했다."
잘 되던 사업의 아이템을 동료 사업가들이나 지인들에게 나눠줬다. 가족과 함께하는 시간을 늘리기 위해선 일하는 시간을 줄여야 했기 때문이다. 지금은 1년에 중국에서 보내는 시간이 4개월 정도다. 그래도 일하는 틈틈히 태블릿 PC로 바둑을 두는 '탐'은 버리지 않았다. 사실 그가 바둑'탐'을 버리지 않았기에 오로바둑 어플로 바둑을 두고 있기에 또 이런 만남이 이어진 것이다. 
사업가로서의 관점도 확고하다. 물론 처음 사업을 하는 자영업자들의 냉정한 현실도 굉장히 잘 알고 있다.   
"10명이 시작하면 1명 정도가 성공하는 것 같다. 프랜차이즈면 10명중 2~3명이 성공하는 것 같다. 성공과 실패의 원인을 외부 탓으로 돌리지말고 스스로에게서 찾아야한다. 사업을 처음 시작하는 대부분은 자신이 어떤 업종의 뭘 선택해도 망할 것이라는 사실을 잘 모른다."
무역업의 경우 다니던 직장의 아이템을 직원들이 가지고 나가 따로 사업을 하는 경우가 종종있다. 최 사장은 그에 대해 관대했다. 처음 사업을 키워갈 때에는 그런 '배신'을 크게 두려워하기도 했지만 이제 두려워 하지 않는다. 사람들이 가진 그릇의 크기가 다 다르다는 걸 직원들을 다루면서 알게 됐다. 
"리스크를 택하지 않고 안정적으로 직장을 다니고 싶어하는 사람이 있는 반면,몇년간 뭔가 일을 열심히 배워서 독립하려는 사람도 있다. 몇 개월 지나면 그게 보이는데 독립하려고 하는 사람이 있으면 그렇게 하게 해준다. 그러면 서로 협력할 수 있는 네트워크가 갖춰지는 것이다."
최사장은 사업을 하면서 술도 상당히 절제하게 됐고 담배도 끊었다. 끊지 않은 것은 '바둑'이다. 아직도 바둑을 아이템으로 '사업'을 하고 싶은 꿈(바둑계에 돈을 퍼붓겠다는 소리는 아니다) 을 아쉬움으로 간직하고 있다. 그가 여전히 버리지 못한 '탐'이다.  
 
 
 
 