'마법사' 이세돌, 내가 노린 대마는 죽는다?
김정현 3단 물리치고 4강 진입
[제18기 GS칼텍스배] 
박주성  2013-03-13 오후 09:50   [프린트｜스크랩]	      
 
▲ 전기우승자 이세돌, 다시 준결승에 올랐다. 
"초반은 내가 기분 나쁜 출발이었다. 이후 조금씩 만회했고, 패가 난 상황에서는 지기 어려운 바둑이었다. 하지만 초읽기에 몰리며 착각이 있었다. 중앙 백대마가 살았으면 당연히 졌다." - 이세돌 9단의 국후 총평 中
죽을까, 살까? 이것이 '세돌바둑'을 보는 묘미중의 하나다. 아무리 수세에 몰려도 기묘한 수읽기로 귀신같이 살아나고, 멀쩡해 보이던 대마도 이세돌의 손길이 스치면 생기를 잃는다. 
적기에 결정타를 날리는 예리함이 이세돌의 장점이지만, 무엇보다 꼭 필요한 순간에 상대가 실수해주는 '승운'은 뭐라고 표현할 길 없는 마법과도 같다. 
전기 우승자인 이세돌 9단이 13일 바둑TV 스튜디오에서 벌어진 제18기 GS칼텍스배 8강에서 김정현 3단을 상대로 199수 만에 흑불계승을 거두며 다시 4강에 올랐다.
변화무쌍한 한 판이었다. 초반부터 급전이었지만, 선수로 흑의  좌중앙 요석 두 점을 잡아 초반은 백이 좋았다. 이때는 흑의 확정가가 30집가량, 백은 실리에서 뒤지지 않으며 전체적으로 두터웠다. 하지만 김정현이 약간 느슨한 행마를 하던 사이 중반은 자유자재한 변신으로 이세돌이 흐름을 이끌어갔다. 
여러 차례의 접전 후에 우상귀에서 패가 난 곳이 이 바둑의 하이라이트였다. 이세돌은 국후 이 장면에 대해 "먼저 먹여쳐 놓고 패를 들어갔으면 내가 질 수 없는 바둑이었다. 이 수순을 놓쳐 당황했고, 초읽기에 몰리면서 역전의 위험까지 있었다."라고 말했다. 
이후 좌중앙에서 뻗어나온 거대한 백말의 사활은 최후의 승부처였다. 이세돌이 과연 잡는 수를 확실히 보고 결행한 것일까? 여기에  대해서는 "시간이 많았다면 무조건 잡을 수 있는 돌이다. 하지만 초읽기 와중에 자꾸 마음이 바뀌면서 어려워졌다. 복기때 나온 사는 수는 대국시에는 전혀 상상 못했다."는 이세돌의 감상이 있었다.
이세돌의 다음 4강 상대는 전기 결승에서 맞붙었던 박영훈 9단이다. GS칼텍스배 다음 대국은 14일 전투성향이 진한 최철한과 김지석의 빅매치로 이어진다. 27일은 조한승-이동훈의 신구대결로 8강을 마무리한다. 
 
▲ 흑을 든 이세돌 9단의 첫 착점. 이세돌은 이 대국 전 1000승 기념패를 전달받았다. 이에 대해 "프로기사로서는 영광이고 이뤄서 기쁘다. 새롭게 마음으로 가다듬고 다시 출발하겠다. 2천승은 힘들겠지만, 천 오백승 정도는 할 수 있도록 노력하겠다."라는 소감을 남겼다.
▲ GS칼텍스배에서 나현과 박정환을 연파하며 승승장구하던 김정현은 이세돌의 벽앞에서 아쉽게 무너졌다.
▲ 초반 정석선택을 고민하는 이세돌
▲ 해설자 박정상 9단은 이세돌의 바둑에 대해 "최근 1년 정도 이세돌 9단의 대국을 보면 백번으로는 적극적이지만, 흑번으로는 두텁게 두며 대세점을 놓치지 않고 부드럽게 이겨간다."는 평을 했다.
▲ 마지막 대마사활에서 백이 찔러간 교환이 패착이 되었다. 김정현은 천금같은 기회를 놓치고 아쉽게 패했다.
▲ 이세돌 9단은 인터뷰에서 구리 9단에 대해 "선의의 경쟁자로 나의 발전에 있어 없어서는 안 될 존재고, 바둑 외적으로는 친구로 항상 같이 하고 싶은 상대다."라고 표현했다.
▲ 91년생으로 2009년 입단한 김정현. 잠시 묻혀진 천재기사다. 이번은 8강의 벽에서 막혔지만, 용수철처럼 언제든지 한계를 뚫고 나올 젊음이 있다.
▲ 이세돌 9단의 다음 4강 상대는 전기 결승에서 만났던 박영훈 9단이다.14일은 서로 전투성향이 진한 최철한과 김지석의 8강 빅매치가 이어진다. 
 
 
 