김혜림, 위즈잉 못 막아
위즈잉 3연승, 2차전 4월 예정
[황룡사쌍등배] 
오로IN  2013-02-26 오후 04:50   [프린트｜스크랩]	      
 
▲ 위즈잉이 3연승을 거뒀다. 7국 전경, 왼쪽이 중국의 위즈잉 오른쪽이 한국의 김혜림

          연승에 시동이 걸리면 웬만한 힘으론 이를 멈추기 힘들다. 중국 위즈잉의 연승에 걸린 시동을 멈추러 한국의 김혜림이 나섰지만 가속이 걸린 '연승 칼날'에 희생되고 말았다.  
2월 26일 중국 장쑤성 장옌시에서 열린 제3회 황룡사쌍등배 1차전 제7국에서 중국의 위즈잉이 한국의 김혜림을  182수만에 백불계로 이겨 3연승 행진을 이어나갔다. 위즈잉은 맨 처음 한국의 김채영을 이긴 다음, 일본의 오쿠다아야를 이겼었다. 
제7국에선 오랜만에 세계대회 본선에 나서게 된 김혜림의 어깨가 무거웠다. 뭔가 보여주고 싶었지만 뜻대로 풀리지 않았고  100수가 넘어가면서 주도권은 위즈잉이 쥐게 됐다. 중후반 이후에는 역전의 실마리 찾기가 더욱 어려워졌다. 결국 182수만에 차이를 인정하고 돌을 던지며 위즈잉의 3연승이 확정됐다.
인터넷으로 바둑을 지켜보던 팬들은 "국내 선발전에서 둘 때보다 노림이 약했다. 정석 선택과 포석에 실패하면서 노림을 발휘할 타이밍도 적었다"면서 김혜림의 패배를 안타까워했다. 
한국은 김채영과 김혜림이 졌지만 최정,문도원,박지은이 남아 있고, 중국은 왕천싱과 리허가 위즈잉을 받치고 있다. 4월에 같은 장소에서 열릴 예정인 제8국에는 일본의 무카이가 나올 가능성이 높다. 무카이는 쎼민에 이은 일본 여자바둑의 2인자다. 
[사진 | 시나바둑]
▲ "내 말 알아 들었지? 네 바둑 둬라","내 바둑이 뭔데요?" - 위즈잉 선수와 왕레이 감독이 대국장에 입장하고 있다. 
▲ 김혜림의 야무진 표정, 포석에 실패해 야무진 수법을 보일 기회를 놓치고 말았다.
▲ 한국 여류명인 최정과 일본의 여류3관왕 씨에이민이 연습바둑을 두고 있다. 
▲ 일본의 주장, 씨에이민
▲ 제9국에서는 최정이 나올까? 문도원이 나올까?
▲ 김채영은 무카이와 연습바둑을 뒀다. 김채영은 초반 4연승을 거둬 한국팀의 오더 운용에 안정감을 줬다. 
▲ 무카이 치아키, 4월에 열리는 제8국에 출전 예상, 이번대회 일본팀에게 첫 1승을 안겨줄 가능성도 높다. 
황룡사쌍등배는 농심신라면배처럼 출전자가 질 때까지 계속해서 출전하는 연승전으로 대회를 치른다.  한,중,일 바둑삼국의 정예기사 5명이 팀을 이뤄 우승팀을 가리는 방식도 동일하다. 제한시간은 1시간. 다른 점은 '연승상금'이 없다는 점이다.   
 ○●...  제3회 황룡사 쌍등배 한중일 대표 선수
한국 : 박지은 9단(30) 최정 3단(17) 문도원 2단(22) 김혜림 2단(21) 김채영 초단(17)
중국 : 왕천싱 5단(22) 리허 5단(21) 위즈잉 2단(16) 쑹룽후이 5단(21) 천이밍 2단(21) 
일본 :   씨에이민 6단(24) 무카이 치아키 5단(26)  오사와 나루미 4단(37) 오쿠다 아야 3단(25) 이시이 아카네 2단(31)
제3회 황룡사쌍등배 세계여자바둑대항전은 중국기원과 장옌시 인민정부가 공동주최하며, 장옌시 체육국과 황룡사연구회가 주관, 쌍등그룹, 태평양정밀단조가 후원했다. 대회는 농심신라면배와 같은 연승전방식으로 한중일 삼국의 여자대표기사가 5명씩 팀을 이뤄 출전한 선수가 질 때까지 계속 둔다. 우승상금은 45만 위안(한화 약 8000만원).
특히 중국은 지난 대회에서 왕천싱이 파죽의 8연승을 거둬 중국 우승을 견인했으며, 한국은 그 와중에서 1승도 건지지 못하고 탈락하는 굴욕을 맛보기도 했다. 중국은 1,2회 모두 이 대회를 우승했다. 중국은 한국의 여자바둑 세계대회였던 정관장배가 운영을 멈추자 황룡사 쌍등배를 통해 그 방식을 그대로 본받아 대회를 치르고 있다.
장쑤성 정옌시는 청대(淸代)의 국수(國手) '황룡사(黃龍士)'의 고향으로 강북바둑의 중심지였다. 2009년 황룡사 연구회 만들고 2011년에는 황룡사 기념관을 건립한 장옌시는 중국갑조리그, 전국여자명인전, 황룡사가원배등 바둑대회를 활발히 개최했고 '황룡사'를 테마로 '흑백도(黑白道)'라는 바둑영화를 제작중이고 '바둑고향'이라는 신문제작에도 참여하고 있다. 
 
 
 