낯가림 소녀 김채영, 수줍게 대마잡고 1승!
몰랐지? 낯가림 심하지만 승부는 강해!
[황룡사쌍등배] 
오로IN  2013-02-20 오후 05:29   [프린트｜스크랩]	      
 
▲ 김채영 초단

          승부를 즐긴다. 다만 낯가림이 좀 심한 소녀 프로기사일 뿐이다. 그녀의 이름은 김채영이다. 중국 시나바둑은 19일 열린 제3회 황룡사 쌍등배 개막식에서 김채영 초단의 모습을 보고 "부담을 느끼는 것 같다"고 전했지만 김채영은 어머니와 그 기사를 보며 깔깔대고 재밌어했다.  
낯설은 중국, 낯설은 황룡사쌍등배, 낯설은 중국여자바둑의 엘리트기사 쑹룽후이, 그러나 김채영에게 승부는 전혀 낯설지 않았다. 20일 중국 장쑤성 장옌시에서 열린 제3회 황룡사쌍등배 세계여자바둑최강전 제1국에서 한국의 김채영 초단이 쑹룽후이(송용혜) 5단을 168수만에 백불계로 물리쳤다. 김채영은 초반 쑹룽후이의 탄탄한 압박을 잘 빗겨가며 앞서기 시작해, 중반이후 좌변에서 '쑹'의 도발을 분쇄하고 수줍게도 대마를 잡아버려 판을 깔끔히 끝냈다. 
김채영의 낯선 상대 제2탄은 일본의 '오오사와 나루미'다. 김채영이 초중반 크게 밀리지만 않는다면 수줍게 2승까지 넘을 거라는 기대가 많다. 오오사와 나루미와의 제2국은 21일 오후2시부터 시작되며  중국현지 시나바둑을 통해 사이버오로에서 인터넷 중계한다.  
황룡사쌍등배는 농심신라면배처럼 출전자가 질 때까지 계속해서 출전하는 연승전으로 대회를 치른다. 한,중,일 바둑삼국의 정예기사 5명이 팀을 이뤄 우승팀을 가리는 방식도 동일하다. 제한시간은 1시간.  
 ○●...  제3회 황룡사 쌍등배 한중일 대표 선수
한국 : 박지은 9단(30) 최정 3단(17) 문도원 2단(22) 김혜림 2단(21) 김채영 초단(17)
중국 : 왕천싱 5단(22) 리허 5단(21) 쑹룽후이 5단(21) 천이밍 2단(21) 위즈잉 2단(16)
일본 :   씨에이민 6단(24) 무카이 치아키 5단(26) 오사와 나루미 4단(37) 오쿠다 아야 3단(25) 이시이 아카네 2단(31)
제3회 황룡사쌍등배 세계여자바둑대항전은 중국기원과 장옌시 인민정부가 공동주최하며, 장옌시 체육국과 황룡사연구회가 주관, 쌍등그룹, 태평양정밀단조가 후원했다. 대회는 농심신라면배와 같은 연승전방식으로 한중일 삼국의 여자대표기사가 5명씩 팀을 이뤄 출전한 선수가 질 때까지 계속 둔다. 우승상금은 45만 위안(한화 약 8000만원).
특히 중국은 지난 대회에서 왕천싱이 파죽의 8연승을 거둬 중국 우승을 견인했으며, 한국은 그 와중에서 1승도 건지지 못하고 탈락하는 굴욕을 맛보기도 했다. 중국은 1,2회 모두 이 대회를 우승했다. 중국은 한국의 여자바둑 세계대회였던 정관장배가 운영을 멈추자 황룡사 쌍등배를 통해 그 방식을 그대로 본받아 대회를 치르고 있다.
장쑤성 정옌시는 청대(淸代)의 국수(國手) '황룡사(黃龍士)'의 고향으로 강북바둑의 중심지였다. 2009년 황룡사 연구회 만들고 2011년에는 황룡사 기념관을 건립한 장옌시는 중국갑조리그, 전국여자명인전, 황룡사가원배등 바둑대회를 활발히 개최했고 '황룡사'를 테마로 '흑백도(黑白道)'라는 바둑영화를 제작중이고 '바둑고향'이라는 신문제작에도 참여하고 있다. 
 
▲ 두리번 두리번, 아, 낯설어, 입장하는 한국의 김채영 초단 
▲ 다소곳이 모은 김채영의 손, 곧 대마를 때려잡을 터다.
▲ 김채영이 반상을 응시하고 있다. 
▲ 장사 한 두번 해보나? 돌을 바꾸시오. 왕루난 입회인(중앙)이 돌가리기를 끝나자 대국개시를 선언하고 있다. 
▲ 특별 대국장엔 많은 취재진이 몰렸다
▲ 쑹룽후이의 착점모습
▲ 쑹룽후이 5단
[사진출처 | 시나바둑]
 
 
 