김채영, 중국여류에 '무패 9연승'
황룡사배에선 천이밍까지 이겨 3연승
[제3회 황룡사쌍등배 본선 3국] 
오로IN  2013-02-22 오후 06:29   [프린트｜스크랩]	      
 
▲ 황룡사배에서 3연승한 김채영
김채영 3연승, 다음 대국자는 일본의 '이시이 아카네'
김채영이 1차전 시작부터 가뿐하게 3연승을 만들어냈다. 지난 2회 대회에서 한국여류기사가 줄줄이 연패한 것과 아주 대조적이다. 
22일 중국 장쑤성 장옌시에서 벌어진 제3회 황룡사쌍등배 세계여자바둑최강전 본선 3국에서 한국의 선봉장 김채영 초단이 중국의 천이밍 2단을 상대로 207수 만에 흑불계승했다. 
김채영은 지난 한중교류전에서 중국여자기사를 상대로 7연승했다. 총 전적에서 1패은 있지만, 그것은 남자기사와 대국한 것이었다. 황룡사배에서 쑹룽후이와 천이밍까지 이겼기에 중국여자기사를 상대로만 '9연승' 중이다. 
국후 김채영은 중국기자와의 인터뷰에서 "오늘 대국은 백의 초반포석이 좀 이상해서 쉽게 이길 수 있었다. 첫 대국을 시작할 때만해도 3연승은 전혀 예상하지 못했다. 
한판 한판 최선을 다하다보니 좋은 결과가 온 것 같다. 지난 한중교류전에서 많이 배웠고, 그때 7연승하며 자신감이 생겼다. 가장 존경하는 기사는 이창호 9단이다."라고 말했다. 
다음 상대는 일본 관서기원 출신의 '이시이 아카네'. 이시이는  TV진행자로 활약하는 기사로 날이 바짝 선 김채영을 상대하긴 약간 버거워보인다.  김채영의 연승은 어디까지 이어질지 '예측불허'다. 
김채영은 프로기사 김성래 4단의 장녀로 국내에선 권갑룡-권효진에 이은 제2호 '부녀기사'다.  제3국은 23일 오후 1시 30분에 시작한다. 중국현지의 시나바둑을 통해 사이버오로에서 인터넷중계한다. 
황룡사쌍등배는 농심신라면배처럼 출전자가 질 때까지 계속해서 출전하는 연승전으로 대회를 치른다. 한,중,일 바둑삼국의 정예기사 5명이 팀을 이뤄 우승팀을 가리는 방식도 동일하다. 제한시간은 1시간. 다른 점은 '연승상금'이 없다는 점이다. 
○●... 제3회 황룡사 쌍등배 한중일 대표 선수
한국 : 박지은 9단(30) 최정 3단(17) 문도원 2단(22) 김혜림 2단(21) 김채영 초단(17)
중국 : 왕천싱 5단(22) 리허 5단(21) 쑹룽후이 5단(21) 천이밍 2단(21) 위즈잉 2단(16)
일본 : 씨에이민 6단(24) 무카이 치아키 5단(26) 오사와 나루미 4단(37) 오쿠다 아야 3단(25) 이시이 아카네 2단(31)
제3회 황룡사쌍등배 세계여자바둑대항전은 중국기원과 장옌시 인민정부가 공동주최하며, 장옌시 체육국과 황룡사연구회가 주관, 쌍등그룹, 태평양정밀단조가 후원했다. 대회는 농심신라면배와 같은 연승전방식으로 한중일 삼국의 여자대표기사가 5명씩 팀을 이뤄 출전한 선수가 질 때까지 계속 둔다. 우승상금은 45만 위안(한화 약 8000만원).
특히 중국은 지난 대회에서 왕천싱이 파죽의 8연승을 거둬 중국 우승을 견인했으며, 한국은 그 와중에서 1승도 건지지 못하고 탈락하는 굴욕을 맛보기도 했다. 중국은 1,2회 모두 이 대회를 우승했다. 중국은 한국의 여자바둑 세계대회였던 정관장배가 운영을 멈추자 황룡사 쌍등배를 통해 그 방식을 그대로 본받아 대회를 치르고 있다.
장쑤성 정옌시는 청대(淸代)의 국수(國手) '황룡사(黃龍士)'의 고향으로 강북바둑의 중심지였다. 2009년 황룡사 연구회 만들고 2011년에는 황룡사 기념관을 건립한 장옌시는 중국갑조리그, 전국여자명인전, 황룡사가원배등 바둑대회를 활발히 개최했고 '황룡사'를 테마로 '흑백도(黑白道)'라는 바둑영화를 제작중이고 '바둑고향'이라는 신문제작에도 참여하고 있다. 
▲ 김채영과 천이밍의 제3국. 녜웨이핑 9단이 대국개시를 선언했다. 
▲ 돌가리기 장면. 김채영이 홀짝을 맞혀 흑을 잡았다. 
▲ 우상 화점에 첫 착수하는 김채영
▲ 천이밍의  착점 모습
▲ 대국을 지켜보는 녜웨이핑 9단
▲ 21살의 천이밍은 중국 거위홍바둑도장 출신으로 2009년에 입단했다. 
▲ 대국개시를 기다리는 취재진들
▲ 김채영의 '연승' 어디까지 이어질까?
[사진출처 | 시나바둑]
 
 
 