'3년 내 은퇴, 미국 보급행 논란'에  이세돌 "반반"  
[화제] 
김수광  2013-03-13 오후 08:51   [프린트｜스크랩]	      
 
▲ 이세돌이 1000승 달성 기념 트로피를 받은 자리에서 소감을 말하는 한편 최근 궁금증을 일으킨 은퇴설, 미국보급행에 대한 입장을 다시 한 번 밝혔다. 

          “반반으로 보시면 되지 않을까”
이세돌 9단이 13일 한국기원 3층 사무국 이사장실에서 열린 ‘1000승 달성 기념트로피 전달식’에서 최근 ‘이세돌 9단이 ‘3년 안에 은퇴할 것’ ‘미국으로 가 바둑보급에 나설 것’ 등을 전한 언론 매체들의 보도 그리고 이와 관련한 논란에 관해 입장을 밝혔다. 논란은 ‘이세돌이 이런 언급을 확정적으로 한 것이냐’를 둘러싼 것이었다.  
이세돌은 “오보는 아니었다고 본다. 저 자신이 보급에 대해 깊이 고민했으며 3년 후쯤 미국에 가려고  생각했던 것은 모두 사실이다. 하지만 내일 일도 모르는 판에 모든 것을 확정지은 것은 아니다. 그런데 뉴스들을 보면 (제가) 3년 안에 무조건 은퇴하고 미국으로 떠날 것처럼 보이기도 한다.” 며 “그런 면에서 '반반'이라 보시면 되지 않을까 생각한다”고 했다. 
만약 은퇴하는 때가 온다면 성적이 저조할 때 가게 될 것인가란 기자들의 질문에 이세돌은 “오히려 그 반대의 가능성이 높지 않을까. 성적이 나쁠 때 떠나면 ‘도피성’이란 인상을 풍겨 더 가기 힘들 것 같다”며 웃었다.
또 경제적 문제가 해결될 수 있는 상태여야 하지 않겠는가란 질문에 “중요한 문제다. 가정도 있으니…”라고 대답했다. 
질의응답에 앞서선 1000승 달성 기념트로피 전달식이 열렸다. 행사엔 기자와 한국기원 직원 등이 참석했다. 양재호 한국기원 사무총장은 트로피를, 최규병 프로기사회장은 꽃다발을 이세돌에게 전달했다. 
이세돌은“지난날 좌절했던 시절도 있었다. 1000승 달성의 기쁨은 그 시간들을 잊게 할 만큼 크다. 1995년에 입단해 어느덧  17년이라는 세월이 흘렀다. 제 나이의 절반을 프로기사로서 지내고 있다. 후배들에게 무언가를 베풀어야 할 시기가 온 것 아닌가 생각한다. 저 자신도 지금보다 발전한 모습을 보이겠다.”고 트로피를 받은 소감을 밝혔다. 
양재호 한국기원 사무총장은 “근래 기사들의 중국리그 성적을 공식 기록에 포함시키면서 갑자기 이세돌 9단의 1000승이 발생했다. 원래는 카운트다운을 하면서 기록을 기다렸더라면 가장 이상적이었겠지만 그렇게 하지 못하게 된 것은 유감이다. 대신 1000승 달성을 기념하는 일이 늦어지면 안 되겠다고 생각했다”고 했다.  
기념 행사에 모인 군중 속에서 “이세돌 9단이 한창 성적을 낼 때 가 버리면 한국 바둑은 썰렁해서 어쩌나”라는 말이 들리자 이세돌은 “누군가 다른 사람이 있지 않겠나”라며 껄껄 웃었다. 
기념식이 끝난 후 이세돌은 한국기원 근처 고깃집 ‘특우정’에 행사 참석자들을 초청해 저녁 식사를 거하게 내며 기쁨을 나눴다. 
이세돌은 프로무대 데뷔전이었던 제7회 동양증권배 세계바둑선수권대회 예선에서 최창원 5단(당시)을 꺾고 첫승을 신고했고, 1년 9개월만에 100승, 10년 2개월 만에 500승을 거둔 데 이어 입단 17년 6개월 만에 1천승의 금자탑을 쌓았다. 
2004년부터 중국바둑리그에 출전한 이세돌 9단은 총 57국을 두어 41승 16패의 성적을 거뒀다. 갑조리그에서는 35승 15패를 올렸고, 지난해 출전한 을조리그에서는 6승 1패를 기록한 바 있다.
지금까지 1000승을 넘어 선 국내 기사는 조훈현 9단, 서봉수 9단, 유창혁 9단, 이창호 9단, 서능욱 9단이 있다. 이세돌 9단은 여섯 번째다. 
 
▲ 트로피를 든 이세돌.
▲ 이세돌 9단이 1000승 달성 기념 트로피와 꽃다발을 받고서 양재호 한국기원 사무총장(오른쪽), 최규병 프로기사회장과 포즈를 취했다.
▲ 축하의 말을 전하는 양재호 한국기원 사무총장.  
 
 
 
 