정국 타개의 묘수 바둑에서 찾다
제2회 국회의원 친선바둑대회 여의도 국회 사랑재서 열려 
[국회친선대회] 
김수광  2013-03-04 오후 04:48   [프린트｜스크랩]	      
 
▲ 국회의원들이 여야를 막론하고 뭉쳤다. 수담은 소통의 자유를 향해 열려 있는 문이다. 

          국회의원 친선바둑대회가 4일 서울 영등포구 여의도동 국회 사랑재에서 열렸다. 
 올해로 2회째를 맞은 이 대회에는 국회 기우회 소속 의원 등 국회의원 12명과 심판위원장 조훈현 국수 그리고 박지은 9단•권효진 6단•한해원 3단•김윤영 3단•최정 3단 등 프로기사와 양재호 한국기원 사무총장을 비롯한 한국기원 임직원 등 약 40명이 참가했다. 
오전 9시 30분에 시작된 대회는 현역 국회의원 12명이 기력 별로 갑조(아마4단 이상 6명)와 을조(아마 3단 이하 6명)로 나뉘어 3회전으로 진행되었고 그 결과, 갑조에서 유인태 의원(민주통합)이, 을조에서는 신기남 의원(민주통합)이 우승을 차지했다. 갑조 준우승은 원유철 의원(새누리), 을조 준우승은 오제세 의원(민주통합)이 차지했다.  
관심을 모았던 갑조는 원유철 의원과 이인제 의원이 우승 후보로 거론되고 있었으나 예상을 깨고 유인태 의원이 우승 트로피를 들어올렸다. 유인태 의원은 “기쁘다. 17대 국회 때 국회기우회장을 맡았던 때가 기억난다. 그때 일본에서 거부해 한일국회의원교류전이 중단돼 대회를 치러보지 못한 게 아쉬웠다.”고 말했다. 
한편 국회 기우회는 올해 한중 국회의원이 수담을 나누는 대회를 준비하고 있다. 오는 4월께 열릴 것으로 보인다. 
  인터뷰/ 원유철 국회 기우회장 
 -	이번 제2회 국회의원 친선바둑대회를 치르게 된 소감은? 
“바둑의 십계명이라 할 위기십결에는 부득탐승이란 말이 있다. 19대 국회가 정국을 타개하는 묘수를 바둑을 통해 발견하길 바라는 마음에서 준비했다. 의정활동에 바쁜 의원들이 심신의 피로를 풀고 활력을 찾는 하루가 되겠기에 보람이 있다.”
 -	한중국회의원 친선바둑대회는 어떻게 준비되고 있나? 
“오래 전부터 생각해 오던 일이다. 대한민국 국회기우회가 중심이 되어 추진하고 있다. 이에 관해 중국에 초청장을 보냈는데 중국이 화답했다. 양국 대사 간에도 활발한 논의가 오갔다. 4월 경에 대회가 열릴 것 같다. 국회 기우회는 이 밖에도 16회까지 이어지다 중단된 한•일국회의원 친선바둑교류전을 부활시킬 계획이고, 장기적으로는 북한과의 바둑교류도 생각한다. 나중엔 4개국 대항전을 치르는 게 목표다.”
 -	국회가 바둑을 중시하는 이유는 무엇인가? 
“사이의 강남스타일은 한류의 지구촌 열풍을 불러왔다. 그런데 바둑이야말로 진정한 한류다. 우리 한국의 우수성을 널리 알릴 수 있는 분야이며, 건전한 스포츠다. 바둑을 발전시켜 나가야 하는 이유다.”
 -	바둑과 정치에 관련한 에피소드가 있다면? 
“어릴 적 학생회장 선거에서 한 표 차로 낙선한 경험이 있다. 바둑으로 치면 반집승부에서 진 것이다. 목표를 향해 힘을 다하지 않으면 작은 차이라 할지라도 실패할 수 있다는 것이다. 바둑의 반집승부도 이 같은 진리를 알려준다.”
▲ 국회의원 바둑 선수들의 성적. 
▲ 개회식에서 국기에 대해 경례하고 있는 의원들.
▲ 이인제 국회 기우회 고문은 인사말에서 바둑에 대한 투자 즉, 바둑대회의 확충에 국회가 적극 협조해야 한다고 강조했다. 
▲ 양재호 한국기원 사무총장이 축사를 하고 있다. 
▲ 심판위원장 조훈현 국수가 넌센스 퀴즈 문제를 내어 머리를 쓰기 위한 준비 운동을 하도록 했다. 
▲ 국회 사랑재를 찾은 여자기사들. 김윤영 3단(왼쪽)과 최정 3단. 
▲ 한중국회의원 친선바둑교류전의 대표선발전을 겸했기 때문에 승부가 더 치열했다. 
▲ 박상은 의원((새누리)
▲ 배기운 의원(민주통합)
▲ 최규성 의원(민주통합, 국회 기우회 수석부회장)
▲ 원유철 의원(새누리)
▲ 신기남 의원(민주통합)
▲ 오제세 의원(민주통합)
▲ 노영민 의원(민주통합)
▲ 김선동 의원(통합진보)
▲ 김민기 의원(민주통합) 
▲ 이인제 의원(새누리)
▲ 유인태 의원(민주통합)
▲ 을조 준우승을 차지한 오제세 의원이 심판위원장 조훈현 국수로부터 바둑판을 받았다. 
▲ 을조 우승을 차지한 신기남 의원이 심판위원장 조훈현 국수로부터 바둑판을 받고 있다. 
▲ 갑조 준우승을 차지한 원유철 의원이 조훈현 국수로부터 상패와 바둑판을 받았다.  
▲ 갑조 우승을 차지한 유인태 의원이 조훈현 국수로부터 상패를 받고 있다. 
▲ 영광의 우승. 
 
▲ 국회 사랑재 한옥. 여름에는 화사하고 겨울에는 단아하다.
▲ 바둑을 사랑하는 국회 파이팅! 
 
 
 
 