'셰허' 완승! 한중대결 '장군, 멍군'
본선 12국, 최철한이 셰허에게 패해
[농심辛라면배 3차전] 
박주성  2013-02-27 오후 08:11   [프린트｜스크랩]	      
 
▲ 최철한이 졌다. 셰허에게 막힌 4연승이다. 

          최철한이 무대에서 내려왔다. 4연승의 기대는 '중국판 돌부처' 셰허에게 막혔다. 이제 농심辛라면배 한국대표는 박정환만 남았다.
27일 중국 상하이 그랜드센트럴호텔(上海大酒店) 4층 특별대국실에서 열린 제14회 농심辛라면배 본선 12국에서 셰허 9단이 최철한 9단을 상대로 240수 끝에 백불계승했다. 
승부는 초반에 갈렸다. 좌하귀에서의 실패로 벌어진 형세는 종반까지 회복되지 않았고, 마지막 최철한의 눈부신 흔들기는 있었지만 셰허의 담담한 대응을 뚫지 못했다. 
셰허는 국후 인터뷰에서 "흑이 25로 막지않고 좌변 화점 정도로 두었으면 나쁘지 않았다. 초반부터 백이 유리해졌지만, 승세를 확실히 굳히지 못하고 큰 실수를 해서 형세가 어지러워지기도 했다."라고 총평했다. 
또한 주장으로 마지막 대국에 나서지 않은 이유에 대해서는 " 최근 컨디션이 좋지 않아서 승부가 결정될 수 있는 주장전에 출전하기가 부담스러웠다. 최철한 9단에 대해 특별히 연구하진 않았지만, 어제 저녁을 먹으며 천야오예와 약간의 의견을 나눴다."고 말했다. 
한국은 마지막 선수 박정환 9단이 남아 중국기사 셰허와 장웨이제를 상대한다. 박정환과 씨에허의 상대전적은 3승 2패로 박정환이 1승 앞서고 있다. 씨에허는 다음 상대인 박정환에 대해서는 "한국최강의 기사다. 최선을 다하겠다."는 임전소감을 남겼다. 
○●한중일 대표선수 명단
한국 : 박정환 9단(93년), 최철한 9단(85년), 김지석 8단(89년), 이호범 3단(92년), 이동훈 초단(98년)
중국 : 셰허 9단(84년), 장웨이제 9단(91년), 천야오예 9단(89년), 탄샤오 7단(93년), 왕시 9단(84년) 
일본 : 무라카와 다이스케 7단(90년),  후지타 아키히코 3단(91년),다카오 신지 9단(76년), 이다 아쓰시 3단(94년), 안자이 노부아키 6단(85년)
○●... 농심辛라면배 3차전(상하이)ㅡ해설 (한국시간 오후 3시)
2월 26일 농심11국 - 김승재 5단 해설 (최철한 VS 천야오예)
2월 27일 농심12국 - 목진석 9단 해설 (최철한 VS 셰허)
2월 28일 농심13국 - 조한승 9단 해설 (박정환 VS 셰허)
3월  1일 농심14국 - 이지현 3단 해설
▲ 최철한이 돌을 거둔 직후의 사진. 셰허의 완승국이었다.
▲ 담담한 셰허, 성격과 언행, 기풍까지 이창호와 흡사하다.
▲ 4연승은 불발이지만, 최철한의 종반투혼은 셰허를 끝까지 괴롭혔다.
▲ 셰허의 중후반은 아주 단단하다. 박정환과의 대국도 초반이 승부처가 될 것이다.
▲ 대국 후반을 아쉽게 바라보는 한국대표단.
▲ 승부를 끝났다고 본 한국검토진이 초반 흐름의 '정해'를 찾고 있다.
▲ 한중 양국은 장군, 멍군을 주고받았다. 그러나 이틀 전 입국때와 마찬가지로 중국이 여전히 1명(장웨이제) 더 남아있다. 28일은 박정환과 셰허의 본선 13국이 벌어진다. 
 
 
 