셰이민 '독주', 막을 자 누구?  
일본 여류삼관왕 셰이민, 여류명인 2-0 방어하며 롱런 준비 끝!
[일본여류명인전] 
오로IN  2013-03-14 오전 11:35   [프린트｜스크랩]	      
 
▲ 셰이민이 본인의 페이스북에 우승사실을 알렸고(산케이 신문 뉴스를 링크했다), 많은 팬들이 좋아요를 누르며 응원했다. 

          일본 여류바둑의 1인자는 셰이민이다. 모든 여류타이틀 또한 셰이민 것이다. '셰이민'의 '장기집권'에 걸리적거리는 것은 일단 없어 보인다.
2월 13일 일본 교토시에 열린 제25기 일본 여류명인전 도전3번기 제2국에서 일본의 여류명인 셰이민이 도전자 오쿠다 아야 3단을 상대로 163수만에 흑불계승을 거둬 종합전적 2-0으로 타이틀 방어에 성공했다. 
셰이민은 이번 우승으로 여류명인 6연패을 달성했으며 생애 통산 타이틀 획득수를 16으로 만들었다. 이전 아오키 키쿠요를 기록을 넘어서는 역대 최다 기록이기도 하다. 
셰이민은 지난 1월 28일 여류기성전을 아오키 키쿠요에게 쟁취하면서 두 번째 여류기전 대삼관(여류기성,여류본인방,여류명인)을 이뤘었다. 셰이민은 지난 2010년에도 여류기전 통일을 이뤘고 현재의 일본 여류바둑계엔 셰이민의 독주를 막을 사람이 잘 보이지 않는다. 
대국을 승리로 이끈 셰이민은 당일 자신의 페이스북에 승리 사실을 알렸고 팬들로부터 큰 응원을 받았다. 셰이민은 대만계 일본프로기라 특히 대만 바둑팬들의 응원이 뜨거웠다    
산케이신문과 일본기원이 주최하는 일본 여류명인전의 우승상금은 510만엔(약 5600만원)이다. 
 
 
 