중앙의 CEO 박정환
바람의검심 7단★의 눈으로 본 농심신라면배 박정환vs셰허 
[농심辛라면배 ] 
오로IN  2013-03-05 오후 03:11   [프린트｜스크랩]	      
 
▲ 집 구획 정리를 막 마친 박정환(오른쪽)과 중국 셰허. 

          지난 대회에서 김지석 8단, 원성진 9단, 이창호 9단을 차례로 꺾고 중국에 우승을 안겼던 셰허 9단은  조금도 힘이 줄지 않은 솜씨로 맹위를 떨쳤습니다. 중요한 시점에서 제14회 농심신라면배에서 최철한을 완승을 거두면서 한국을 몰아붙여 박정환 9단 한 명만을 남긴 것입니다. 
셰허가 워낙 좋은 내용을 보여주는 바람에 박정환에게 부담은 더욱 가중되었을 것입니다. 하지만 역시 박정환이었습니다. 중앙을 멋지게 경영하면서 셰허를 눌렀습니다. 
제14회 농심신라면배 세계바둑최강전 본선13국 
●셰허 9단 ○박정환 9단
장소: 중국 상하이 그랜드센트럴 호텔 특별대국실
날짜: 2013년 2월 28일 
결과: 278수 백1집반승
▼ 총보
▼ 참고도1 (최신 유행 포석)
박정환 9단은 중국의 공동 연구를 무색하게 할 만큼 초반 연구를 열심히 하는 것으로 알려졌습니다. 우변 흑의 어깨짚기에 백은 1로 달린 후 이하 백11까지 되는 것이 최신 유행 포석입니다. 
그러나 이미 연구가 되어 있었는지 박정환 9단은 지금 그림을 따르지 않고 다른 길을 선택했습니다. 
▼ 참고도2 (유행을 거스르다)
1, 3이 박정환의 연구. 유행을 선도하는 박정환입니다. 
▼ 참고도3 (서로 어려운 전투)
△에 흑1로 받으면 백2~6까지 어려운 전투가 시작됩니다. 
▼ 참고도4  (실전진행)
△에 셰허 9단이 흑1의 날일자로 받았습니다. 이하 백6까지 진행되었는데요, 흑5로 지킨 것은 셰허다운 단단한 방비입니다. '난 서두르지 않는다' 이런 느낌도 드는데요, 백도 6의 장문으로 흑 1점을 잡아 두텁습니다. 흑 실리, 백 두터움의 갈림입니다.
▼ 참고도5  (백 좋은 진행)
 △에 흑1로 받은 이후를 잠깐 더 살펴봅니다. 백2에 흑이 3으로 밀어 반발한다면 백은 4, 6의 리듬을 얻게 되며, 8로 이은 후는 a와 b를 맞봅니다. 백의 성공이죠. 
▼ 참고도6  (평범한 정석)
관심은 다시 좌상으로 쏠립니다. 정석이 나왔습니다. 실전 흑29로 받은 데 대해 백은 1, 3 으로 젖히고 뻗는 것이 정석 진행입니다. 이하 백7까지. 이렇게 되면 평범한 흐름인데요. 이번에도 박정환 9단은 새로운 시도를 합니다. 
▼ 참고도7  (정석을 거스르는 자)
백1이 참신하네요. 흑2엔 3으로 받아두었습니다. 흑에게 4~8의 정비를 강요하고 큰 자리 백9를 차지합니다. 아주 훌륭한 흐름이죠. 이제는 이렇게 두는 것이 정석이라는 말이 나오지 않을까요? 
▼ 참고도8  (적극적인 작전)
셰허가 단단한 스타일이라고는 하지만, 사실 앞 그림의 4~8은 별로 마음에 들지 않습니다. 지금 흑4~9까지를 선수하고 흑10으로 먼저 싸움을 걸어 가는 것도 좋아 보입니다. 
이런 그림은 셰허의 취향과는 맞지 않는 걸까요. 셰허는 이 대국에서 오로지 참고 기회를 노리기로 작정한 것 같습니다. 
▼ 하이라이트1(만들어가다)
▲ 로 단단하게 두어 온 장면입니다.
바둑은 흑이 초반부터 실리를 벌어 두어 집으로 앞서 있습니다. 백은 상변 흑의 엷음을 어떻게 공략해서 이득을 얻느냐, 그리고 우변 백의 두터움을 어떻게 활용하느냐가 중요한 장면입니다. 
백도 어디서부터 건드리는 것이 좋을지 고민되는데요, 실전에서 백은 1로 하나 붙여 놓고 재차 3으로 붙여서 응수타진합니다. 흑은 4, 6 으로 최대한 쉽게 처리하고 10, 12 로 타개를 하기 시작했습니다. 
▼ 하이라이트1-1 (중앙의 CEO 박정환)
아직 백이 눈에 보이는 소득은 얻지 못한 상황인데요, 지금부터 황무지 같은 중앙을 옥토로 바꾸는  CEO 박정환의 중앙 경영을 보시겠습니다. 
먼저 1, 3으로 사전 공작을 하고 5로 덮어 갑니다. 흑이 8로 보강하자 백9가 14를 강요하는 은은한 압박. 이런 다음 백17로 막으니까 숨어 있던 백 집의 윤곽이 드러나기 시작합니다. 어음이 현찰로 바뀌고 있습니다. 
백25까지 진행되어 중앙은 30집 가량이 났습니다. 백은 이렇게 중앙을 자신의 영토로 만들며 확실하게 우세해졌습니다. 박정환의 중앙 감각이 참으로 칭찬할 만합니다. 
▼ 하이라이트2 (셰허의 승부수)
백이 우세를 잘 지키고 있는 가운데 종반전입니다.
참고 참던 셰허가 흑1로 붙이더니 흑13까지 승부수를 날립니다. 불리한데 앉아서 질 수는 없지요. 
▼ 하이라이트2-1 (부분적인 맥점)
백1로 치중하는 것이 부분으로는 맥점입니다. 흑2~7까지라면 흑을 다 잡습니다.   
▼ 하이라이트2-2  (흑의 버팀)
그러나 지금은 백3 때 4로 물러서고 5~7까지의 수순을 이끌어 낸 다음 흑8로 끊는 게 강력합니다. 이하 흑12까지이면 오히려 백이 곤란하죠. 박정환 9단이 잡으러 가지 못한 이유가 여기에 있습니다.
▼ 하이라이트2-3 (타협 제시)
실전에서 박정환 9단은 타협을 제시합니다. 정밀하게 형세판단을 해보고 나서 귀를 살려 주어도 충분하다고 판단한 것이죠. 백3이 타협의 수. a를 방비하는 동시에 b와 c를 맞봅니다. 
▼ 하이라이트2-4 (셰허의 수순착오, 백승확정)
승부수를 날려서 좌하귀 흑돌을 살리는 데 성공한 셰허 9단이 수순착오를 범합니다. 1로 그냥 산 것이  그것. 백이 2로써 흑 2점을 잡고 흑3에 백4로 반발한 것이 승착. 셰허는 백4를 예상하지 못했습니다. 이하 14까지 중앙이 깨끗하게 백의 수중으로 들어가서 백의 승리가 확정되었습니다. 
▼ 하이라이트2-5 (흑, 마지막 기회)
1을 먼저 물어 보는 것이 수순 이었습니다.
이 때는 백이 2로 받지 않을 수 없는데 그때 3으로 살고 백이 두점 잡을 때 5로 중앙을 지우면 아직 흑도 기회가 있는 끝내기 승부였습니다.
▼ 하이라이트2-6 (반발해도...)
백이 1을 받지 않고 2로 반발하면 어떻게 될까요? 3으로 찔러 가면 양쪽이 다 살 수 있는 모양입니다. 11까지 흑 성공이에요.
▼ 하이라이트2-7 (한 발 늦다)
실전진행에서 흑이 백 4의 붙임 수 에도 5로 반발할 수 있습니다. 그러나 한 발 늦었습니다.
지금은 좌하 백 두점이 요석이 아니죠. 백이 두점을 버리고 10으로 지켜서 백 승리 입니다. 1, 2 의 교환이 얼마나 아까운지 알 수 있습니다. 
▼ 하이라이트3 (맥점)
박정환 9단은 끝까지 맥점을 보여줍니다.
흑의 자충을 이용한 백3이 적시의 맥. 12까지 선수로 처리하고 13으로 지켜서 또 득을 보았습니다. 
▼ 하이라이트3-1 (꽃놀이패)
참고로, 10으로 버티는 것도 잘 안 됩니다. 꽃놀이패가 납니다. 팻감도 흑이 모자랍니다.
[해설/ 바람의검심 7단★]
 
 
 
 