김채영, 수줍게 '반집', 2승!!
오사와 나루미에 고전, 극적인 반집
[황룡사쌍등배] 
오로IN  2013-02-21 오후 06:30   [프린트｜스크랩]	      
 
▲ 김채영 초단, 2승 성공
김채영, 어제는 대마사냥, 오늘은 반집
어제는 수줍게 대마사냥을 했었지만 오늘은 아슬아슬한 반집이었다. 하마터면 반집의 눈물을 흘릴뻔한 위험한 대국이기도 했다. 
2국이 열리는 대국장에 들어서는 김채영의 모습은 어제처럼 수줍다. 아마 들어서는 순간에는 긴 시간 사투를 벌이게 될 줄을 몰랐을 것이다. 2월 21일 중국 장쑤성 장옌시에서 열린 제3회 황룡사쌍등배 세계여자바둑최강전 본선 제2국에서 한국의 김채영 초단이 일본의 오사와 나루미 4단을 맞아 320수만에 흑으로 반집을 남겨 2승에 성공했다. 김채영은 20일 중국의 쑹룽후이를 이겨 자신의 세계대회 데뷔전 첫승은 물론 이번 대회 한국팀의 첫 1승을 챙겼었다.
시작은 다소 불안했다. 일본바둑이 타이트하게 죄는 맛은 없지만, 무리없이 균형을 맞추기 시작하면 이기기 힘들다. 김채영은 약간 밀린 채로 후반전에 들어섰고 두터움에서도 크게 앞서지 못했으나 질긴 끝내기 실력을 갖추고 있었다. 믿을 것은 역시 끝내기였다. 오사와가 끝내기에서 조금씩 흔들리며 반상은 더욱 미세해졌고 김채영이 '반집'승에 성공했다. 김채영도 비로소 수줍게 웃을 수 있었다. 이로써 한국의 2승. 
김채영은 22일 중국선수를 상대로 3연승에 도전하게 된다. 한국팀은 중국의 출전선수가 위즈잉이나 천이밍이 될 것으로 예상하고 있다. 제3국은 22일 오후 1시 30분부터 시작되며  중국현지 시나바둑을 통해 사이버오로에서 인터넷 중계한다.  
황룡사쌍등배는 농심신라면배처럼 출전자가 질 때까지 계속해서 출전하는 연승전으로 대회를 치른다.  한,중,일 바둑삼국의 정예기사 5명이 팀을 이뤄 우승팀을 가리는 방식도 동일하다. 제한시간은 1시간. 다른 점은 '연승상금'이 없다는 점이다.   
 ○●...  제3회 황룡사 쌍등배 한중일 대표 선수
한국 : 박지은 9단(30) 최정 3단(17) 문도원 2단(22) 김혜림 2단(21) 김채영 초단(17)
중국 : 왕천싱 5단(22) 리허 5단(21) 쑹룽후이 5단(21) 천이밍 2단(21) 위즈잉 2단(16)
일본 :   씨에이민 6단(24) 무카이 치아키 5단(26) 오사와 나루미 4단(37) 오쿠다 아야 3단(25) 이시이 아카네 2단(31)
제3회 황룡사쌍등배 세계여자바둑대항전은 중국기원과 장옌시 인민정부가 공동주최하며, 장옌시 체육국과 황룡사연구회가 주관, 쌍등그룹, 태평양정밀단조가 후원했다. 대회는 농심신라면배와 같은 연승전방식으로 한중일 삼국의 여자대표기사가 5명씩 팀을 이뤄 출전한 선수가 질 때까지 계속 둔다. 우승상금은 45만 위안(한화 약 8000만원).
특히 중국은 지난 대회에서 왕천싱이 파죽의 8연승을 거둬 중국 우승을 견인했으며, 한국은 그 와중에서 1승도 건지지 못하고 탈락하는 굴욕을 맛보기도 했다. 중국은 1,2회 모두 이 대회를 우승했다. 중국은 한국의 여자바둑 세계대회였던 정관장배가 운영을 멈추자 황룡사 쌍등배를 통해 그 방식을 그대로 본받아 대회를 치르고 있다.
장쑤성 정옌시는 청대(淸代)의 국수(國手) '황룡사(黃龍士)'의 고향으로 강북바둑의 중심지였다. 2009년 황룡사 연구회 만들고 2011년에는 황룡사 기념관을 건립한 장옌시는 중국갑조리그, 전국여자명인전, 황룡사가원배등 바둑대회를 활발히 개최했고 '황룡사'를 테마로 '흑백도(黑白道)'라는 바둑영화를 제작중이고 '바둑고향'이라는 신문제작에도 참여하고 있다. 
 
▲ 일본 선봉, 오사와 나루미의 착수 모습
▲ 대국 시작 전, 일본 팀이 대국장 주위를 둘러보고 있다.
▲ 김채영 수줍게 등장
▲ 돌을 가려주세요
▲ 검토실의 문도원,최정 (좌측부터, 제1국 소후닷컴)
▲ 김혜림, 박지은(좌측부터, 제1국 소후닷컴)
▲ 2회 대회 8연승의 주인공 왕천싱, 출전순서가 궁금하다. (소후닷컴)
 
▲ 김채영-오사와나루미 2국이 열리는 동안 중국 왕천싱과 리허가 속기 연습바둑을 벌이고 있다. 문도원 선수가 재밌는 표정을 지으며 대국을 지켜보고 있다. 
▲ 중국 검토진에 바둑원로 녜웨이핑(가운데 썬글래스 착용)이 보인다.  
▲ 별루지? 별로지? - 셰민(좌측)이 한국 선수들에게 뭔가 말하는 것 같다. 작년 대회에서 왕천싱을 이긴 바 있다.
▲ 중국은 아직까진 공개해설을 하고 있다. 열기는 전에 비해 작아졌다. 인터넷으로 볼 수 있기 때문이기도 하다.
▲ 최정,김혜림 vs 리허,왕천싱, 한-중 페어바둑이 속기로 열렸다. 
[사진출처 | 시나바둑]
 
 
 