김채영, '뒤를 부탁해'
중국 소방수 위즈잉, 김채영 연승 불꽃 잠재워
[황룡사쌍등배] 
오로IN  2013-02-24 오후 05:25   [프린트｜스크랩]	      
 
▲ 제5국, 김채영이 착수하고 있다.

          '뒤를 부탁해~!'
열심히  싸웠다. 잘 싸웠다. '총 7판의 1차전을 모조리 싹쓸이하라'는 한국바둑팬의 응원 소리가 높았지만 김채영은 4연승에서 만족하고 무대를 내려왔다. 2월 24일 중국 장쑤성 장옌시에서 열린 제3회 황룡사쌍등배 세계여자바둑최강전 제5국에서 중국의 위즈잉이 한국의 김채영 선수를 269수만에 흑불계로 이겨 중국팀에 이 대회 첫승을 안겼다. 
김채영은 마지막 순간까지 최선을 다했지만 위즈잉이 초중반부터 벌려놓은 차이가 좁혀지지 않아  계가까지 가지 않고 돌을 던졌다. 비록 5연승에 실패하긴 했지만 초반 4연승으로 한국팀은 남은 선수들의 오더 전술에 상당한 여유를 가질 수 있게 됐다. 또한 지난 대회 '0패'의 악몽을 씻고 한국팀이 자신감을 가지게 된 것도 큰 수확이다. 한국팀은 오는 26일의 제7국에 다른 한 선수가 나서면서 1회전을 끝내게 된다. 
승리를 거둔 위즈잉은 "사실 김채영 선수가 4연승을 달리고 있어 부담이 굉장히 컸다. 포석을 어떻게 할까 생각을 많이 했다. 왕레이 감독은 승패에 상관없이 내 바둑을 둘 수 있으면 된다고 했다. "며 부담을 터는 모습이다. 25일 일본선수에 대해선 "오늘 대국보다 나은 바둑을 내가 뒀으면 좋겠다. 매판 조금씩 더 좋아졌으면 한다"고 소감을 말했다. 
  김채영 선수의 5연승을 막아낸 위즈잉은 25일 일본 '오쿠다 아야' 선수를 상대로 제6국에 나선다. 제6국은 25일 오후 2시부터 시작되며  중국현지 시나바둑을 통해 사이버오로에서 인터넷 중계한다.  일본은 아직 1승도 거두지 못했다.
황룡사쌍등배는 농심신라면배처럼 출전자가 질 때까지 계속해서 출전하는 연승전으로 대회를 치른다.  한,중,일 바둑삼국의 정예기사 5명이 팀을 이뤄 우승팀을 가리는 방식도 동일하다. 제한시간은 1시간. 다른 점은 '연승상금'이 없다는 점이다.   
 ○●...  제3회 황룡사 쌍등배 한중일 대표 선수
한국 : 박지은 9단(30) 최정 3단(17) 문도원 2단(22) 김혜림 2단(21) 김채영 초단(17)
중국 : 왕천싱 5단(22) 리허 5단(21) 쑹룽후이 5단(21) 천이밍 2단(21) 위즈잉 2단(16)
일본 :   씨에이민 6단(24) 무카이 치아키 5단(26) 오사와 나루미 4단(37) 오쿠다 아야 3단(25) 이시이 아카네 2단(31)
제3회 황룡사쌍등배 세계여자바둑대항전은 중국기원과 장옌시 인민정부가 공동주최하며, 장옌시 체육국과 황룡사연구회가 주관, 쌍등그룹, 태평양정밀단조가 후원했다. 대회는 농심신라면배와 같은 연승전방식으로 한중일 삼국의 여자대표기사가 5명씩 팀을 이뤄 출전한 선수가 질 때까지 계속 둔다. 우승상금은 45만 위안(한화 약 8000만원).
특히 중국은 지난 대회에서 왕천싱이 파죽의 8연승을 거둬 중국 우승을 견인했으며, 한국은 그 와중에서 1승도 건지지 못하고 탈락하는 굴욕을 맛보기도 했다. 중국은 1,2회 모두 이 대회를 우승했다. 중국은 한국의 여자바둑 세계대회였던 정관장배가 운영을 멈추자 황룡사 쌍등배를 통해 그 방식을 그대로 본받아 대회를 치르고 있다.
장쑤성 정옌시는 청대(淸代)의 국수(國手) '황룡사(黃龍士)'의 고향으로 강북바둑의 중심지였다. 2009년 황룡사 연구회 만들고 2011년에는 황룡사 기념관을 건립한 장옌시는 중국갑조리그, 전국여자명인전, 황룡사가원배등 바둑대회를 활발히 개최했고 '황룡사'를 테마로 '흑백도(黑白道)'라는 바둑영화를 제작중이고 '바둑고향'이라는 신문제작에도 참여하고 있다. 
[사진출처 | 시나바둑]
 
▲ 연승불꽃을 활활 불태우고 있는 김채영이 대국장에 들어서고 있다.
▲ 중국측 소방수 위즈잉 등장, 위즈잉은 김채영의 연승행진을 막을 수 있을 것인가?
▲ 자리에 앉자마자 매서운 눈빛을 로켓처럼 발사
▲ 제5국 대국전경
▲ 위즈잉의 손, 꼭 모은 채 생각에 잠겼다
▲ 1회전의 영웅으로 떠오른 한국대표 김채영 초단
▲ 모니터를 지켜보는 한국 대표팀의 검토, 왼쪽에 최정, 오른쪽에 김혜림, 최정 뒤에 문도원이 보인다.
▲ 검토실 전경, 한중일 대표선수들과 관계자들이 모두 모여 있어 나름 활기차다.
▲ 검토실의 녜선생님
▲ "아깝다, 이길 수 있었는데." 한국 선수들이 복기하는 김채영을 둘러 쌌다. 1차전 마지막 제7국에 나설 다음 한국 선수는 김혜림과 문도원이 유력해 보인다.   
▲ 연승행진을 달리던 김채영을 맞아 부담이 굉장히 컸다는 위즈잉. 승리를 거두고 한숨돌린 야무진 표정이다. 
 
 
 