박정환, 입신무패(入神無敗)
박정환 맥심배 결승진출, 이 기세로 '농심배, 응씨배'까지
[맥심커피배 ] 
최병준  2013-02-23 오후 03:54   [프린트｜스크랩]	      
 
▲ 결승에 오른 박정환 9단

          박정환의 '입신무패(入神無敗)'다. 9단들만이 참가하는 맥심커피패 입신최강전에서 박정환의 무패행진이 계속되고 있다. 지난 13회에 처음 참가해 '무패'의 전적으로 우승을 차지한 이후 올해 14회에서도 승리행진을 이어가고 있다. 
2월 23일 서울 홍익동 한국기원 바둑TV 스튜디오에서 박정환 9단과 최철한 9단의 제14회 맥심커피배 입신최강전 준결승전이 생방송으로 진행됐다. 박정환 9단은 초반 정석과 포석에서 대세를 장악했고, 최철한이 승부를 서두르자 이를 잘 공략해 212수만에 백으로 불계승을 거둬 결승에 진출에 성공했다. 
방송 해설을 맡은 조대현 9단 "초반 정석과 포석에서 최철한에게 빵때림을 줬지만 실제론 박정환이 활용을 잘했고 집 균형도 잘 맞췄다. 심리적으로 급해진 최철한이 상변에서 어려운 전투를 한 게 한가지 패인" 이라고 평가했다.  
박정환 9단은 바둑TV와의 국후 인터뷰에서 "최철한 9단은 매우 강한 프로다. 작년과 같다. 배운다는 자세로 오늘도 임했다."고 결승에 오른 소감을 이야기했다. 박정환은 지난 13회 대회에서 최철한을 상대로 결승3번기에서 2-0완봉승을 거둬 우승한 바 있다. 
박정환은 "초반부터 새로운 정석이 나와서 힘들었다. 그래도 백(박정환)이 활용을 할 수 있어서 잘 풀렸다. 중간에 방심한 나머지 엉터리 같은 수를 많이 놨는데 잘 모르겠지만 흑(최철한)에게도 역전의 찬스가 있었을 것 같다 "고 대국을 총평했다.  
후원사에대한 립서비스도 잊지 않았다. 박정환은 "맥심커피를 자주 먹는데 아마 이것 때문에 맥심배를 자꾸 이기는 것 같다. 다른 기전에서 성적이 않좋았는데 맥심배 결승진출을 계기로 좋은 성적을 낼 수 있었으면 한다."고 밝혔다. 박정환은  25일 농심신라면배 마지막 3차전을 치르러 최철한 9단과 함께 중국 상하이로 건너간다. 농심신라면배는 한국이 2명(최철한, 박정환)남아 있고 중국이 3명 남아있는 상태다. 농심신라면배가 끝나면 박정환은 같은 상하이에서 3월 첫주부터 응씨배 결승3,4,5국을 중국 판팅위와 치러야 한다.
박정환의 상대는 3월 3일 이세돌-강동윤의 준결승전에서 정해지며 사이버오로에서 인터넷 중계한다. 우승 상금은 2500만원.
▲ 인터뷰 중인 박정환, "맥심커피가 승부에 도움이 된다, 진짜다"
▲ '....미안해요. 최철한 사범님, 농심신라면배에서는 이 패배를 잊고 연승해주세요' 박정환의 속마음이 이와같지 않을까? 최철한은 농심신라면배에서 2연승중이며 상하이 대국 3차전에서 첫대국자로 나선다. 
▲ 스튜디오는 승자 인터뷰 중비로 분주하다. 복기는 인터뷰 진행관계로 오래하지 못했다.
▲ 뜨거운 취재열기, 준결승전을 취재하러 모여든 인터넷 매체 기자들
▲ 최철한 9단이 착수하고 있다
▲ 박정환 9단이 착수하고 있다
▲ 준결승 대국모습
▲ 초등학교 6학년인 열혈 바둑팬 안형민 군이 박정환 9단을 만나러 왔다. 사진 한방!  
▲ 박정환 9단이 소년이 들고온 책에 사인해 주고 있다. 책은 '이창호의 부득탐승'
 
 
 