다시 주목받는 김지석, 결승 진출 
조한승 꺾어, 이세돌-박영훈 승자와 결승서 격돌 
[GS칼텍스배] 
김수광  2013-04-03 오후 09:41   [프린트｜스크랩]	      
 
▲ 조한승과의 승리. 우세를 놓친 적은 없지만 무척 미세했던 바둑을 승리로 굳힌 김지석이 결승 진출을 확정짓고 기쁨의 미소를 짓고 있다.  

          김지석 8단은 요즘 펄펄 난다. 
지난달 한중단체전 초상부동산배에서 주장전 승리를 거두면서 한국 우승에 최고 수훈을 세웠던 김지석은 올해 컨디션이 아주 좋다. 현재 6위인 김지석은 4월을 맞아 랭킹이 상승할 것으로 보인다. 
김지석은 GS칼텍스배 4강전에서 조한승 9단과 만나기 전까지 10승 1패의 좋은 성적을 이어가고 있었다. 조한승과 상대전적은 3승 4패로 간발의 차이로 뒤지고 있었는데 김지석의 3승은 2011년 이후 3연승에 해당하고 있었다. 
이세돌은 얼마 전 3년 이내에 미국으로 보급하러 떠날 생각이 있다고 밝힌 적이 있는데 그 인터뷰에서 이세돌은 김지석을 다음 차세대를 이끌어 갈 주자로 지목한 바 있었다. 
예전부터 주목 받았지만 요즘 들어 다시 스포트라이트를 받는 김지석이다. 
▲ 김지석(왼쪽)과 조한승.
3일 서울 성동구 홍익동 바둑TV에서 열린 제18기 GS칼텍스배 프로기전 4강전에서 김지석은 282수 만에 백으로 1집반승을 거두고 결승에 진출했다. 
일찌감치 확정가를 여기저기서 확보하면서 중반에 이미 반상 15집 이상 집으로 앞섰던 김지석은 여유로운 운석을 보였지만 조한승이 중앙과 우변 백을 흔들어대며 사납게 추격하면서 차이가 계속 좁혀졌다.
끝내기 들어선 패가 약간의 변수가 되는 등 미세한 국면까지 갔었지만 김지석은 패싸움을 이기고 나머지 부분에서도‘사고발생’을 방지하면서 1집반승을 거뒀다. 이 대회에서 결승에 오른 것은 지금까지 자신의 최고 성적이다. 
나머지 하나의 4강전은 이세돌 9단과 박영훈 9단이 10일 펼친다. 결승5번기는 16일부터 열릴 예정이다. 김지석은 상대전적에서 이세돌에게 4승 12패로 뒤져 있으며, 박영훈에게는 5승 3패로 앞서 있다. 
제18기 GS칼텍스배는 GS칼텍스(주)가 후원하고 매일경제신문과 MBN, 바둑TV가 공동 주최한다. 우승 상금은 7000만원 , 준우승 상금은 1500만원이다. 제한시간 10분에 초읽기 40초 3회를 준다. 전기 우승자는 이세돌 9단.
▲ 조한승은 초반 좌상 전투를 성공적으로 이끌었으나 상변에서 김지석에게 실리를 내주면서 고전했다. 
 
 
 