소녀장사 최정, "이세돌 바둑 좋아해"
최정, "작년보다는 실력 늘었다"
[황룡사쌍등배] 
오로IN  2013-04-12 오전 10:37   [프린트｜스크랩]	      
 
▲ 시나바둑과 인터뷰 중인 최정

          4월 11일, 중국 장옌시에서 열린 한중일 여류삼국지, 제3회 황룡싸쌍등배는 한국 최정의 막판 3연승으로 한국의 우승으로 마무리 됐다. 대국 현장에서 시나바둑이 최정의 모습을 동영상으로 담았다. 중국 바둑팬들은 이 동영상에 대해 "최정이 귀엽다.",  "곧 9단이 되겠구나"라는 반응을 보였다.    
- 대화 나오기 전 지금같은 성적을 올릴 거라고 예상했나?
"그러면 좋겠다고는 생각했다."
- 작년 성적은 첫 판 탈락이었다. 올해 성적은 매우 좋다.실력이 는 건가?
"1년 전보다는 늘었다고 생각한다. 그때는 실력발휘를 못했다. 긴장때문이었다. 많이 아쉬웠는데 이번에 잘해서 무척 기쁘다." 
- 마음에 들어하는 프로기사는?
"루이나이웨이" 
- 남자기사는?
"믕?"
(이성적으로 좋아하는 남자기사를 의미하는 것으로 생각해 최정 선수가 잠깐 당황했다. ) 
- 바둑에 관하여 말이다.
"이세돌"
한편 여자 드림팀을 이끌었던 중국팀의 왕레이 단장은 복기시에 다소 침통한 표정이었지만 곧 평정을 찾았다. 
왕레이는 "리허나 왕천싱 위즈잉 등 중국의 선수들은 매우 훌륭하다. 승부에서 이기고 지는 것은 정상이다. 최정 또한 실수가 있어서 아주 두려운 선수라고는 생각지 않는다."고 말했다.
 
▲'나 잘해쪄?', '차암 잘해쪄' -  최정(왼쪽)이 대국 후 박지은, 문도원과 이야기를 나누고 있다. 
▲ '괜찮아, 고생했어', 중국팀도 대국 후 이야기를 나눈다. 왼쪽부터 리허,위즈잉,왕천싱
▲ 최종국 계가모습, 결과를 기다리는 왕천싱(오른쪽)의 표정이 편치 못하다. 진 것을 이미 알고 있기 때문
▲ 한국팀 모습, 왼쪽부터 나종훈 단장, 문도원, 최정, 박지은
▲ 한국 나종훈 단장이 손을 번쩍 치켜들며 한국팀의 우승을 기뻐하고 있다. 
[출처 | 시나바둑, 사진 한국기원 등 ]
 
 
 