이세돌의 위험천만했던 대마 사냥
'바람의 검심' 하이라이트 해설
[GS칼텍스배 8강] 
오로IN  2013-03-14 오후 04:02   [프린트｜스크랩]	      
 
▲ 복기중인 이세돌 9단

          이세돌 9단이 본연의 강한 수읽기로 김정현 3단의 대마를 잡으면서 GS칼텍스배 4강에 올라 대회 2연패에 한 걸음 다가섰습니다. 최후에는 대마를 잡아 승부를 결정지었는데 그 과정에서 위험천만한 상황도 있었습니다.
세계최강 이세돌 9단을 상대로 김정현 3단은 초반 우세한 흐름으로 앞서 나갔습니다. 하지만 중반에는 역전을 당해서 기회가 없을 듯 보였습니다. 
이후 우상 패 싸움과정에서 희망의 빛이 보였었는데 마지막 한 수를 잘 두지 못하고 아쉽게 패했습니다. 
김정현 3단의 탄식이 들리는 것 같습니다. '아! 끼움수만 보였다면…….'
▼ 총보(1~199)
제18기 GS칼텍스배 8강
●이세돌 9단 ○김정현 3단
장소: 바둑TV스튜디오
날짜: 2013년 3월 13일 
결과: 199수 흑불계승
▼ 하이라이트1 (백의 노림)
초반은 김정현 3단이 좋은 흐름입니다. 이세돌 9단이 조금씩 추격하는 중입니다. 백은 우선 1로 하나 끊어 두고 3으로 건너 붙여 노림을 결행합니다. 물론 이득을 보겠다는 뜻입니다. 
▼ 무책
1로 뻗어 받는 것은 무책입니다. 2, 4로 나오면 바로 곤란합니다.
▼ 백의 활용
흑이 단순히 1로 받으면 탈은 나지 않습니다. 그러나 2로 단수 한방 당하는 것이 너무나 아픕니다. 이후 4~8로 나와 백이 기분 좋은 흐름을 이어가게 됩니다.
▼ 이세돌의 묘착
흑1이 이세돌 9단의 깊은 수읽기를 엿볼 수 있는 묘착입니다. 여기에 백이 2로 단수치는 것은 3, 5로 절대 선수를 교환하고 7, 9로  차단하면  백이 안 되는 모습입니다. 여기까지 진행되고 보니 흑 1이 아주 적절한 곳에 있음을 알 수 있습니다. 
▼ 어쩔 수 없는 선택
백은 어쩔 수 없이 2를 교환하고 4정도로 만족할 수 밖에 없는 모습입니다. 이렇게 되니 백이 건너 붙여간 노림수는 1의 묘착으로 별다른 효과가 없었습니다.
▼ 하이라이트2 (묘수)
어느덧 흑이 역전을 시켰습니다. 이제는 흑의 입장에서 어떻게 마무리하는지가 관건인데요. 흑은 백 넉 점도 잡고 싶고 a의 약점도 지키고 싶은 장면입니다. 이 상황에선는 1로 먼저 치중하는 것이 '양수겸장'의 묘수입니다. 백은 2로 단수치고 4로 받을 수밖에 없는데 흑이 5로 백 넉 점을 선수로 따내고 7로 지킬 수 있었습니다. 이런 진행이라면 흑의 낙승이 예상됩니다.
▼ 꽃놀이패
흑의 치중에 2로 이어서 버티는 건 어떨까요? 그럼 흑은 3으로 중앙을 지켜둡니다. 백이 4로 연결을 시도하면 5~13의 수순으로 패가 됩니다. 흑은 부담이 없는 꽃놀이패, 백은 부담이 너무나 큰 패입니다.
▼ 기회가 생기다
실전은 1로 그냥 4점을 잡았는데 이건 실수였습니다. 2, 4로 끊어가니 백에게도 기회가 생겼습니다. 이세돌 9단이 조금 흔들린 걸까요? 5가 연이은 실수로 6까지 패가 났지만, 흑은 패를 한 수에 해소할 수 없습니다.  
▼ 흑의 최선
이때라도 흑은 5로 먹여친 후 9로 둬서 패를 하는 것이 최선이었습니다. 위의 참고도와 비교해보면 흑이 해소할 때 큰 차이가 있는 것을 알 수 있습니다. 이 진행은 여전히 흑이 유리한 전투입니다.  
▼ 대마, 죽느냐 사느냐
흑이 실수를 몇 번 해서 이제는 바둑이 만만치 않아졌습니다. 1~6까지 서로 팻감을 하나씩 주고받은 상황인데요. 7로 패감을 쓰고 백이 8로 받았을 때가 선택의 기로입니다. 패를 때릴 것인가, 아니면 9로 가르며 승부를 걸 것인가? 갈등하던 이세돌 9단은 9로 대마공격에 올인합니다. 백이 10으로 따내자 이제는 대마가 '죽느냐 사느냐?'는 살 떨리는 상황이 되었습니다.
▼ 흑의 쉬운길
백이 △로 받았을 때 흑은 1로 패를 때리는 것이 좀 더 알기 쉬운 길이었습니다. 만약 2로 연결한다면 3~5로 패를 하고 9의 팻감이 있어서 여전히 백이 곤란했습니다.
▼ 최후의 승부처
흑이 쉽게 마무리 짓지 못해 이제는 백도 대마를 살리기만 하면 이깁니다. 1의 공격에 2, 4로 단단하게 나오는 것이 좋았습니다. 6으로 안형을 만들고 8로 연결하자고 합니다. 10은 시간연장책, 이제 결정타만 날리면 세계최강 이세돌 9단을 넘어 4강에 오르는 상황입니다.
▼ 백의 패착
이번 GS칼텍스배 16강에서 박정환 9단의 대마를 잡고 올라온 김정현 3단은 8강에서 이세돌 9단을 상대로 대마를 살리며 승리하기 일보 직전입니다. 그러나 1이 너무나 아쉬운 패착. 2로 끊어가고 5로 둘 때 6이 정확한 응수로 대마가 살 길이 없습니다. 백이 6을 당하자 곧바로 투석할 수밖에 없습니다. 7로 둬봐도 8의 응수로 백이 살 길이 없습니다.
▼ 백의 묘수
백은 1로 먼저 안형을 확보하고, 흑이 2로 잡으러 올 때 3을 교환하고 5를 끼우는 수가 대마를 살리는 묘수였습니다. 흑은 6으로 차단하는 한 수인데 7~11의 외길 수순으로 백대마가 살아 있습니다. 마지막 초읽기 상황에서 5의 끼움수를 보는 것이 쉬운 일은 아니었을 겁니다. 그래도 너무나 아쉽습니다. 한 수만 잘 뒀으면 백이 이긴 바둑인데요. 국후 이세돌 9단도 백 5의 끼움수는 못 봤다고 했습니다.
▼ 다르게 응수해도
백 5의 묘수에 흑이 6으로 다르게 응수해도 7, 9 교환 후 11이 좋은 수가 되어 백이 살아가는 모양입니다.
▼ 잠이 안 올것 같다
1로 둘 때 2로 잡으러 가도 언제나 3의 끼움이 묘수입니다. 4로 받을 때 5~9의 수순으로 백이 살았습니다. 3의 끼움수만 발견했다면……. 김정현 3단은 잠이 안 올 것 같네요.
[해설/ 바람의검심 7단★]
 
 
 