신인왕 변상일, 1초 넘게 웃다 
우승 변상일 준우승 이동훈, 상 받아 
[동아팜텍배 신인왕전] 
김수광   2013-04-08 오후 06:51   [프린트｜스크랩]	      
 
▲ <기쁜 날이죠, 웃어주세요> 하면 딱 1초 동안 웃어주는 우승자 변상일 2단(오른쪽). 기자가 <지금 하늘을 날 것 같나요?>라고 묻자 환하게 웃었다. 왼쪽은 준우승자 이동훈 2단.

          2013년 활짝 피어난 푸른 초목은 변상일 2단이었다. 
8일 오후 5시 30분 한국기원 4층에서 열린 2013 동아팜텍배 오픈신인왕전 시상식에서 변상일은 후원사 메지온(최근 사명이 동아팜텍→메지온으로 변경됨)의 박동현 대표이사로부터 우승트로피와 꽃다발 그리고 상금 800만원을 받았다. 이동훈 2단은 준우승트로피, 꽃다발, 상금 300만원을 받았다. 
변상일은 지난 3월 28일 바둑TV스튜디오에서 막을 내린 2013 동아팜텍배 오픈신인왕전의 결승에서 한살 아래의 신예 강호 이동훈과 사투를 벌인 끝에 승리하며 신인왕에 등극했다. 생애 첫 타이틀. 
변상일과 이동훈은 과거 2009년 제9회 대한생명배 어린이 국수전 결승에서도 마주친 바 있어 입단 전부터 다음 세대 바둑계를 이끌어 갈 재목임을 보여준 바 있다. 
이로부터 4년 만에 동아팜텍배 결승에서 재회했을 때 둘은 모두 프로였다. 
“당시 대한생명배 때는 제가 졌다. 이번 동아팜텍배 결승에서 이동훈 2단과 마주앉았을 땐 마음속으로 침착하자고 다짐을 했는데 막상 대국으로 들어가니 이런저런 생각이 나질 않았다. 
그리고 결국 이겼을 땐 정말 짜릿했다”고 변상일은 소감을 말했다. 
2013 동아팜텍배 오픈신인왕전은 최고의 신예를 가리는 대회로 동아팜텍이 후원하고 (재)한국기원과 바둑TV가 공동주최했다. 
오픈이 의미하는 그대로 아마추어도 참가함으로써 2011년~2013년의 각해 입단자들과 남•여연구생들이 치열하게 대국했다. 하지만 토너먼트 상위단계로 올라갈수록 큰 이변은 없었는데, 마지막에 남은 두 사람은 이ㆍ변이었다. 
▲ 올해 출범한 2013 동아팜텍배 오픈신인왕전의 궤적이 영상으로 흐르고 있다. 
▲ 변상일이 박동현 메지온 대표이사로부터 트로피를 받은 후 악수를 하고 있다. 
▲ 우승·준우승자와 함께.
▲ 관계자들과 함께. 
▲ 8강멤버들과 찰칵.  
▲ 신인왕 변상일입니다!
 
 
 
 