한국 첫 우승! '최정'이 해냈다. 
최정, 왕천싱마저 꺾고 3연승으로 한국우승 이끌어
[제3회 황룡사쌍등배 13국] 
오로IN  2013-04-11 오후 05:41   [프린트｜스크랩]	      
 
▲ 우승상금은 45만 위안(한화 약 8천만원). 왼쪽부터 문도원 3단, 최정 3단, 박지은 9단
"잘했어요, 최정 선수. 하하하~~~ 아주 잘했어요." - 최정 3단의 승전보를 들은 김성룡 9단이
연승으로 시작해 연승으로 끝냈다. 한국여자바둑의 희망 김채영과 최정이 각각 4연승, 3연승하며 단 두 명이 제3회 황룡사쌍등배 한국우승을 이끌었다. 
11일 중국 장쑤성(江蘇省) 장옌(姜堰)시 친후(溱湖)리조트에서 벌어진 제3회 황룡사쌍등(黄龙士雙登)배 본선 13국(최종국)에서 최정 3단이 왕천싱 5단을 상대로 263수만에 3.5집승을 거뒀다. 
최정은 지난 11국에서 6연승 중인 위즈잉의 기세를 막았고, 이후 리허와 왕천싱까지 연파했다. 한국여자 랭킹 1위 박지은 9단은 간만에 편안한 휴식시간을 가지며 우승의 기쁨을 함께 만끽했다. 
국후 최정은 “한국팀 우승에 일조할 수 있어 기쁘다. 위즈윙과의 대국을 승리로 이끌면서 자신감을 가졌다. 위즈윙에게는 그동안 3연패를 당하는 등 별로 자신이 없었는데 생각보다 잘 풀리면서 연승까지 이어졌다”고 소감을 밝혔다.
이 대국을 바둑TV에서 해설한 김성룡 9단은 "마지막에 흔들릴 수 있는 장면도 있었지만, 냉정하게 대처했다."라며  최정에 대해  "대부분의 기사들은 실리를 우선한다. 하지만 최정선수는 실리를 주면서도 공격으로 실마리를 찾는 선택으로 승리를 만들었다. 독특하다고 할 수 있지만, 자신만의 바둑을 가지고 있다는 것은 큰 장점이다. 앞으로의 최정은 더욱 무서워질 것이다."라고 평가하며  남자기사와도 대등하게 겨룰 수 있을 정도로 성장할 것이라고 예상했다. 
한국의 정관장배 세계여자단체전이 사라지자 중국은 바로 바통을 이어 황룡사배를 신설했다. 1회는 가원부동산이 후원해 대만까지 4개국이 참가했고,  2회 대회부터 쌍등그룹으로 후원사가 변경되어 올해와 같은 3개국 대항전방식이 되었다. 1, 2회 대회는 모두 중국이 우승했었다. 
황룡사쌍등배에 2회 대회부터 출전한 최정은 당시 첫 주자로 나서 일본의 요시다 미카에게 아쉽게 반집을 졌다. 당시 최정은 " 중국룰에 대한 착각이 있었다는 오해도 있지만, 착각은 아니고 어차피 진 바둑이었다. 다음에 출전한다면 반드시 3연승 이상의 성적을 거두겠다."라고 말했고 올해 그 약속을 지키며 우승까지 일궈냈다. 
[사진제공 | 한국기원·시나바둑]
 ○●...  제3회 황룡사 쌍등배 한중일 대표 선수
한국 : 박지은 9단(30) 최정 3단(17)  문도원 3단(22), 김혜림 2단(21) 김채영 초단(17)
중국 : 왕천싱 5단(22) 리허 5단(21) 쑹룽후이 5단(21) 천이밍 2단(21), 위즈잉 2단(16)  
일본 : 무카이 치아키 5단(26) , 오사와 나루미 4단(37) 오쿠다 아야 3단(25) 이시이 아카네 2단(31), 씨에이민 6단(24)
제3회 황룡사쌍등배 세계여자바둑대항전은 중국기원과 장옌시 인민정부가 공동주최하며, 장옌시 체육국과 황룡사연구회가 주관, 쌍등그룹, 태평양정밀단조가 후원했다. 대회는 농심신라면배와 같은 연승전방식으로 한중일 삼국의 여자대표기사가 5명씩 팀을 이뤄 출전한 선수가 질 때까지 계속 둔다. 우승상금은 45만 위안(한화 약 8000만원).
특히 중국은 지난 대회에서 왕천싱이 파죽의 8연승을 거둬 중국 우승을 견인했으며, 한국은 그 와중에서 1승도 건지지 못하고 탈락하는 굴욕을 맛보기도 했다. 중국은 1,2회 모두 이 대회를 우승했다. 중국은 한국의 여자바둑 세계대회였던 정관장배가 운영을 멈추자 황룡사 쌍등배를 통해 그 방식을 그대로 본받아 대회를 치르고 있다.
장쑤성 정옌시는 청대(淸代)의 국수(國手) '황룡사(黃龍士)'의 고향으로 강북바둑의 중심지였다. 2009년 황룡사 연구회 만들고 2011년에는 황룡사 기념관을 건립한 장옌시는 중국갑조리그, 전국여자명인전, 황룡사가원배등 바둑대회를 활발히 개최했고 '황룡사'를 테마로 '흑백도(黑白道)'라는 바둑영화를 제작중이고 '바둑고향'이라는 신문제작에도 참여하고 있다. 
▲ 대국을 앞두고 점심식사 중인 최정. 
▲ 3연승으로 한국우승 이끈 최정
▲ 중국의 마지막 주자로 나온 왕천싱은 지난 대회 8연승의 주인공이었다. 
▲흑을 잡은 최정의 착점모습
▲ 왕천싱과 최정은  첫 공식대국이었다.  
▲ 2차전을 위해 중국으로 향한 박지은, 문도원, 최정. 
▲ 깔끔하게 3연승. 한국은 황룡사쌍등배 첫 우승이다. 
▲ 최정 3단(왼쪽)과 중국팀 주장 왕천싱 5단의 국후 계가 장면
▲ 시상식 후 한국선수단이 우승컵과 상금증서를 들고 기뻐하고 있다. 왼쪽부터 문도원 3단, 최정 3단, 박지은 9단.
 
 
 