최강의 찰떡호흡은 어느 팀?
제3회 SG배 페어바둑최강전 예선 한국기원 2층 대회장서 열려 
[SG배] 
김수광  2013-03-29 오후 07:03   [프린트｜스크랩]	      
 
▲ <연구생이 아니랍니다> 12세의 초등학생 바둑꿈나무 김지은 양(착수 중)이 홍장식과 짝을 이뤄 출전해 안성준-이민진 조를 물리치는 이변을 연출했다. 하지만 둘째 판에서 져 본선 진출에는 실패했다. 

          페어바둑의 불모지였던 한국이지만 이제는 정기적으로 페어바둑 대회가 치러지고 있다. 벌써 3회째를 맞은 SG배다.
SG배 페어바둑최강전은 지금까지 한상훈-김미리 조가 초대우승을, 유창혁-최정 사제조가 2회 대회 우승을 해낸 바 있다. 남자랭킹1위와 여자랭킹 1위가 조합을 이룬 팀, 유명 기사들이 짝을 이룬 팀 등이 저마다 우승을 노렸지만 결국 호흡이 뛰어난 팀이 최후의 승리를 차지한다는 진리를 SG배는 역대 우승자를 통해 증명했다.
올해 최고의 찰떡 호흡은 어느 팀이 보여줄까.  
29일 SG배가 오전 11시와 오후 3시로 나누어 예선을 치렀다. 제한시간은 10분 초읽기 30초 3회. 팀원 중 한 명은 아마추어가 출전할 수 있다. 이번 기 예선에 참가한 팀 중 아마추어가 포함된 팀은 27개였는데(아마추어는 모두 여성) 이 중 예선을 통과한 팀은 9팀이었다.
예선을 통과한 팀들을 보면 개성이 넘친다.
나현-김채영 조가 눈에 띈다. 세계대회 준결승에 진출해 본 나현과 황룡사쌍등배 국가대표로 4연승을 해낸 바 있는 김채영. 탄탄한 실력의 소유자들이 만났다. 호흡을 잘 맞춘다면 무섭게 활약할 것으로 보인다.  
우크라이나 출신으로 올해부터 객원기사로 활동하게 된 마리야 자카르첸코와 이희성 조의 본선 진출도 화제다. 한종진-조승아(A)조를 눌렀다. 갓 입단한 마리야의 솜씨는 아직 크게 드러나지 않았는데 본선에서 어떤 바둑을 보여줄지 기대를 모은다. 
얼마 전 끝난 신인왕전에서 민상연을 꺾으며 화제를 뿌렸던 여자 연구생 송혜령도 이원영과 편을 이뤄 본선에 올랐다. 여류국수 김혜민과 안형준의 조합도 모든 팀으로부터 경계의 대상이 되고 있다. 
한편, 연구생도 아닌 꼬마 소녀 김지은 양(12)이 홍장식과 짝을 이뤄 출전해 눈길을 끌었는데 안성준-이민진 조를 꺾어 놀라움을 자아냈다. 그러나 정두호-이지은(A)조에 패해 본선 진출에는 성공하지 못했다. 
 ◈ 예선 통과팀 
 나현-김채영, 이원영-송혜령, 박경근-이다혜, 박대영-김나현, 이성재-이영신, 신윤호-송예슬, 박정상-배윤진, 송태곤-박지은, 강병권-조은진, 박승화-김혜림, 주형욱-이슬아, 최원용-오명주, 황진형-김현아, 정두호-이지은, 이희성-마리야, 류민형-백태희, 진시영-오정아, 안달훈-장윤정, 안국현-문도원, 유병용-김수영, 김대용-김수진, 한웅규-김윤영, 안형준-김혜민, 이현욱-이하진           
본선은 예선을 통과한 24개팀에 시드 8팀이 더해진 32강 토너먼트. 시드를 살펴보면, 전기 우승팀 유창혁-최정 조를 비롯해 후원사 시드로 조훈현-박지연, 목진석-권효진 조가 선택됐고 이세돌-김은선, 박정환-김여원(a), 최철한-윤지희, 조한승-박소현, 이지현-오유진 조는 랭킹시드를 받은 팀들이다. 
시드를 받은 팀 중 박정환-김여원(a) 조는 유일하게 아마추어가 포함된 팀. 김여원 아마는 박정상 9단의 부인이기도 하다. 박정환은 “이기고 지는 것보다는 내용을 중시하고 싶다”고 말한 것으로 알려졌다. 
제3회 SG배는 4월 2일 한국기원 2층에서 화려한 본선의 막을 올리고 대진 추첨식이 이루어질 예정이다. 우승 상금은 3000만원.
▲ 페어바둑의 향연이 시작됐다. 
▲ 박지은-송태곤 조. 
▲ 올해 입단한 신윤호와 아마여류국수 출신 송예슬.  
▲ 나현-김채영 조. 
▲ 안형준-김혜민 조. 
▲ 나란히 턱을 괸 김대용-김수진 조. 
▲ 머리를 짧게 자르며 변신한 이슬아와 주형욱. 
▲ 양건-한해원 조. 
▲ 홍콩의 스마트고 바둑도장(원장 : 섬펠릭스)생들이 한국을 방문해 프로기사들의 대국 장면을 견학했다. 이 도장의 학생 수는 300명. 오른쪽에 허리가 꺾어질 듯 포즈를 취하고 있는 꼬마 아가씨는 4살이다. 최근 단수를 배웠다고 한다. 
▲ 김영삼-현미진 부부팀. 
▲ 우크라이나 여인 마리야(오른쪽)의 활약이 주목된다. 
 
 
 
 