'랭킹전'은 중국 7랑(七狼)의 놀이터?
결승3번기 '중국 95후세대' 칠랑들로 추정
[랭킹전] 
오로IN  2013-03-25 오전 10:49   [프린트｜스크랩]	      
 
▲ 늑대들의 놀이, [출처 | EBS 지식채널E ]

          랭킹전이 중국 '7랑'의 놀이터가 되고 마는가? 
중국의 칠랑(七狼 일곱마리의 늑대)이란 중국의 90후 혹은 95후 세대의 어린 무명의 프로기사들을 일컫는 말로 이전 70후~ 80후 세대를 대략 10년에 걸쳐 소호, 소표 등으로 구분하던 것과 맥을 같이한다. 
'2013년 사이버오로 3월 랭킹최강전'은 한국 왕별들에겐 재앙과 같았다. 한국의 왕별들과 우승후보들은 3회전에서 모조리 탈락해, 3인이 출전하는 역시드 준결승은 커녕 6강에도 오르지 못하는 부진을 겪었다. 
3월 랭킹전 결승, 3월 25일, 3월 26일 
○● black2012(中) - waewfewfa(中)
게임과 결과는 명백하다. 한국은 졌고 중국 선수들만이 준결승을 치러 중국선수들만이 결승에 올랐다. 
시나바둑은 이번 결승에 오른 중국 선수들은 모두 95후일 것으로 추정하고 있으며, 아무리 나이를 많이 잡아도 90후 세대일 것으로 추측한다. 특히 black의 경우 지난 기 우승을 차지한 중국의 'Z'와 더불어 95후 세대를 대표할 수도 있는 중국기사라 기대가 크다. 
나이가 어려도 실력은 실력, 남녀노소와 지위고하를 가리지 않는 것이 바둑의 미덕이며 실력 이외의 기득권을 인정하지 않는 것은 게임의 미학이며, 잘한 것에는 박수를 보내는 것이 또한 관전자의 미학이기도 하다. 중국 95후세대의 실력을 감상할 기회인 이번 3월 랭킹전 결승1국은 3월 25일 밤 9시 오로1서버에서 열리며 제2국과 3국은 3월 26일 오후 8시와 10시에 연이어 열린다. 대국 스코어가 2-0이되면 3국은 자동으로 열리지 않는다. 
 사이버오로 월간랭킹최강전 OPEN' 참가자는 전기 월간랭킹 점수로 정해지며, 전체 본선 30강중 2명은 월간랭킹점수와 상관없이 주최측의 시드로 선발할 수 있다. 랭킹전의 인기왕별은 사이버오로 프로대국 중계의 해설자로 활약할 기회가 주어진다. 
랭킹전의 우승상금은 500만원, 아래 대회 배너를 클릭하면 대회 페이지로 이동하며 선수 대진과 랭킹전 기보를 확인할 수 있다.   
 
 
 
 
 