'왕시와 장웨이제', TV아시아 선수권 중국대표!
왕시,  장웨이제 꺾고 중신은행배  첫 우승
[2013 중신은행배 결승] 
오로IN  2013-04-03 오후 06:38   [프린트｜스크랩]	      
 
▲ 결승 대국은 중국 CCTV에서 생중계했다. 

          4월 3일, 2013 중신은행배 TV속기전에서 왕시 9단이 '90후' 장웨이제 9단을 256수 만에 백불계로 물리치고 우승을 차지했다. 
왕시는 이 대회 우승상금으로 20만 위안(한화 약 3,600만 원)을 받았고, 장웨이제는 준우승 상금은 10만 위안(한화 약1,800만 원)을 얻었다.  
또 이들은 매년 7월 경 열리는 TV바둑아시아 선수권에 중국대표로 나간다. 84년생인 왕시는 2006년 준우승해 TV아시아 속기전에 출전한 바 있다.
올해 TV아시아 선수권에서 한국은 백홍석(전기 우승), 박정환, 이창호가 출전하며 일본은 이야마 유타와 유키 사토시가 나온다. 
왕시는 이번 대회에서 셰허와의 준결승이 가장 힘들었다고 말했다. 그는 "졌다고 생각하고 마음의 준비를 하고 있었는데 셰허가 정말 불가사의한 착각을 해 이길 수 있었다."국후 감상을 말했었다. 
또 "지금까지 세계대회 우승이 없어 유감이었다. 최근 2년 간 내 실력이 약간 높아졌고, 세계대회 우승에 날이 갈수록 근접해 간다고 느낀다."라며 이번 TV아시아바둑 선수권에 대해 자신감을 내비쳤다. 
중국에서 TV속기전은 1987년 시작해 27년 간 이어졌다. 나이 순으로 녜웨이핑, 천위핑, 마샤오춘, 차오다이위안, 창하오, 딩웨이, 후야오위, 저우허양, 구리, 류싱, 뤄시허, 파오원야오, 셰허, 쿵제, 천야오예, 종원징, 퉈자시까지 17명이 우승한 바 있다. 
[사진출처- 중국 Sina바둑]
▲ 중국에서 TV 생중계된 결승대국
▲ 왕시는 20만 위안, 장웨이제는 10만 위안의 상금을 받았다.
 
 
 