박준영 전남지사 "바둑은 자기 자신과의 싸움"
6일 내셔널리그 개막식 열려
[2013 내셔널리그] 
오로IN  2013-04-07 오전 11:46   [프린트｜스크랩]	      
 
▲ 개막식 기념사진, 리그 대표선수들과 내빈이 함께, 뒷줄 왼쪽부터 유희태 전북바둑협회장, 김용모 인천바둑협회장, 김승현 전라남도 체육회 사무처장, 김일태 영암군수,  양재호 한국기원 사무총장, 박준영 전라남도 지사, 대한바둑협회 이재윤 수석부회장, 이만구 전남바둑협회장 

          2013년 한국 아마추어 바둑인들의 가장 큰 축제, 2013 하나은행 내셔널바둑리그 개막식이 전남 영암 영산재 한옥호텔에서 4월 6일 열렸다. 
오후부터 시작된 1라운드와 2라운드가 끝난 후 저녁만찬을 겸한 개막식 자리다. 리그에 참가한 13팀 선수들과 팀 관계자들이 모두 참가해 붐비지만 그래서 더욱 개막식다운 자리다. 
개막식에는 박준영 전라남도 지사를 비롯해, 김일태 영암군수, 김승현 전라남도 체육회 사무처장, 대한바둑협회 이재윤 수석부회장, 이만구 전남바둑협회장, (재)한국기원 양재호 사무총장, 내셔널리그 주관방송사인 K-바둑 윤여창 대표가 참가해 자리를 빛냈다. 
박준영 전남지사는 축사를 통해 "바쁜 공무중에도 틈틈이 볼 수 있는 게 바둑 밖에는 없더라. 바둑은 자기 자신과의 싸움이기도 하다. 자신과의 싸움을 이긴 사람만이 인생도 승리할 수 있다. 이런 면이 있기에 바둑은 일찍부터 '도'라고 할 수 있었다. 아이들에게도 좀 더 일찍부터 바둑을 가르치면 좋겠다."며 인사를 한후 "대학다니면서 밤새 둔 적도 있고 수업을 빠지면서 둘 정도로 좋아했던 게 바둑"이라며 스스로가 바둑팬임을 알렸다. 박지사는 "여러분들께서 이곳에서 오셔서 기쁘다 바둑의 향기가 전남 뿐 아니라 전국 곳곳에 스며들어 평화로운 대한민국이 되었으면 좋겠다. 바둑을 통해 평화로운 세상이 되도록 함께 노력해보고 싶다."고 바둑팬들과 내셔널리그의 선수들에게 인사했다. 
개막식에선 13개팀 선수들과 감독, 관계자들 소개하고, 김일태 영암군수와 김승현 전라남도 체육회 사무처장에게 한국기원 명예단증을 수여했다. 
내셔널바둑리그는 '지역연고'를 기반으로 한 자율 '구단제'를 채택했다. 중국 갑조리그와 한국바둑리그의 장점을 융합해 실험적인 방식도 주저없이 채택한다. 또 은퇴한 프로선수들의 아마추어 대회 진입도 허용해 개방성을 한층 더 높혔다. 정규리그는 13개팀 풀리그(13라운드)로 78경기, 총 390국이 치러진다. 4명이 출전했던 전기대회와 달리 올해는 각 팀의 선수가 1명 늘어 총 5명이 출전한다. 
[취재 | 최병준, 박주성]
 
▲ 개막식에 앞서 도착한 박준영 전남지사(우)는 양재호 한국기원 사무총장과 대국하는 시간을 가졌다.
▲ 국기에 대하여 경례! 아마추어 대회는 언제나 간소한 국민의례가 있다.
▲ 내빈들도, 선수들도
▲ "2013 하나은행 내셔널리그의 개막을 축하합니다" 이재윤 대한바둑협회 수석부회장이 대회 개막을 알렸다. 
▲ 박준영 전남지사 "바둑은 일찍 가르치는 게 좋다"
▲ 양재호 사무총장이 김일태 영암군수(우)에게 명예아마단증을 수여했다. 
▲ 김승현 전라남도 체육회 사무처장(좌)이 명예 단증을 받았다.
▲ 6일 1회전에서 가장 늦게 끝난 한 판, 빙둘러 인의 장벽을 치고 구경하는 것은 아마대회의 한 재미. 송홍석 선수(좌)가 승리했다. 
▲ 4월 7일에는 3회전이 시작됐다. 3회전 장면. 앞의 왼쪽에 우동하, 오른쪽에 위태웅
 
 
 
 