우승팀? 꼴찌팀? 미리보는 8개팀 판세
4월 11일 정규리그 스타트, KB바둑리그 각팀 전력분석
[2013 KB바둑리그] 
오로IN  2013-04-10 오후 00:26   [프린트｜스크랩]	      
 
▲ 4월 9일 열린 2013 KB바둑리그 개막식 주요 장면

          2013 KB국민은행 바둑리그가 11일 올시즌 레이스를 시작한다. 출발총성이 울리기에 앞서, 바둑 전문가들의 도움말로 각 팀의 전력을 분석해 봤다. ‘팀워크’ ‘오더(용병술)’ ‘1~3지명’ ‘락스타(예비 전력)’ 등 4개 항목을 5점씩 20점 만점으로 점수화했다. 
바둑은 멘탈게임으로 ‘팀워크’가 무엇보다 중요하고, ‘오더’는 상대방의 허를 찌를 승부의 변수다. 하지만 KB리그는 어차피 5전3승제의 승부로, ‘1~3장’이 1년농사를 좌우한다. 또 올해 KB리그의 가장 큰 변화는 ‘락스타’ 선수들을 마음껏 쓸 수 있다는 점이다.
다수의 바둑 전문가는 8개 팀 가운데 가장 강한 팀으로 정관장(16점)을 꼽았다. 하지만 팀 간의 전력차는 그리 크지 않았다. 예상치 못한 선수의 선전과 슬럼프, 감독의 오더 실수, 다른 대회 일정 등의 변수에 따라 승부가 요동칠 여지가 적지 않다는 얘기다. 
포스트시즌 진출을 앞두고 막판 무더기 동률 사태가 빚어질 수도 있다.한편 올시즌 바둑리그는 9일 개막식에 이어 11일 한게임과 포스코켐텍의 개막전을 시작으로 우승상금 3억원이 걸린 8개월여의 대장정에 돌입한다. 바둑TV는 모든 대국을 매주 목·금·토·일요일 오후 7시부터 생방송한다.
▲ 박영훈-이창호 투톱체제를 세운 팀, 앞줄 왼쪽에서 3번째가 박영훈, 4번째가 이창호, 그 옆에 한종진 감독, 한종진 감독 뒤에 팀의 또 다른 주력 이원영 선수.
■ 넷마블 (감독 한종진 8단 / 13.5점)
팀워크 ★★★☆ 오더 ★★★★★ 1~3지명 ★☆ 락스타 ★★★☆
지난해 최하위권으로 분류되던 스마트오로를 3위로 끌어올린 한종진 감독이 지휘봉을 잡았다. 선수들과의 친화력이나 지도력 등 모든 면에서 노련함을 보이는 한 감독이 있어 팀워크는 좋은 편이다. 그러나 박영훈과 이창호라는 2명의 주장급 선수가 버티고 있는 것은 양날의 칼이다. 특히 두 신산(神算)은 최근 몇 년간 바둑리그에서 부진을 보여왔다. 한 감독이 이들을 잘 조율해 자기 몫을 하게 만든다면 최강의 팀이 될 수 있지만, 그렇지 못하면 와르르 무너질 수 있다. 락스타리그 선수들을 신예들로만 구성한 점도 눈길을 끈다. 그중 핵심전력은 영재입단한 신민준이다.
▲ 유일한 지자체팀 신안천일염, 앞줄 왼쪽에서 4번째에 박우량 신안군수의 모습이 보인다. 박군수 옆으로 이세돌 주장과 이상훈 감독이 화이팅을 외친다. 이번 대회 주장 이세돌의 각오가 남다르다. 
■ 신안천일염 (감독 이상훈 8단 / 13.5점)
팀워크 ★★★☆ 오더 ★★★ 1~3지명 ★★★☆ 락스타 ★★★☆
주장 이세돌의 카리스마가 팀원들을 휘어잡는 팀이다. ‘예약된 1승’ 이세돌이 버티고 있기에 감독으로서도 특별히 오더작전을 펼 필요가 없다. 정공법으로 승부할 여지가 크다. 더욱이 상위 지명 평균 승수가 지난해 10승(이세돌 13승, 강유택 11승, 김정현 6승)이었고, 승률도 60%를 웃돌았다. 정공법이 성공할 가능성이 그만큼 높다는 얘기다. 다만 이세돌이 부진할 경우 팀 전체가 추락할 위험도 상존해 있다.
지난 시즌 신안천일염을 포스트시즌으로 이끈 이호범을 락스타 1지명으로 재발탁해 위기상황에서 ‘소방수’로 쓸 수 있게 된 것은 팀에 큰 행운이다.
▲ SK에너지 팀, 작년리그에서 초반 연패를 당했지만 후반들어 다시 살아나는 저력을 선보였다. 앞줄 2번째 최철한 주장, 4번째 윤현석 감독, 5번째 박정상. 신인왕 변상일(뒷줄 맨 오른쪽)도 여기 소속이다.
■ SK에너지 (감독 윤현석 9단 / 12.5점)
팀워크 ★★★☆ 오더 ★★☆ 1~3지명 전력 ★★☆ 락스타 ★★★★
선수선발식 때 윤현석 감독이 “1지명 최철한과 3지명 박정상이 팀워크를 만들어 줄 것으로 기대한다”고 밝혔듯이 두 선수가 팀워크는 잘 만들어 갈 듯하다. SK에너지의 ‘키맨’은 2지명 변상일이다. 변상일은 최근 동아팜텍배 신인왕전에서 우승하는 등 빠르게 성장하고 있다. 그가 살면 팀도 살고, 그가 꺾이면 팀도 가라앉을 수밖에 없다. 여기에 즉시전력감인 락스타리그 선수들이 윤 감독의 ‘믿는 구석’이다. 1지명 한태희와 3지명 김형우는 KB리그에서 이미 검증받은 선수들이고, 2지명 황재연은 지난해 락스타리그에서 13승5패를 기록하며 포스코LED를 우승으로 이끌었다.
▲ 바둑계에서 가장 강팀으로 손꼽는 정관장팀, 앞줄 왼쪽에서 2번째가 한웅규, 3번째가 홍성지, 4번째 락스타 김미리와 홍기표, 뒷줄 맨 왼쪽 주장 박정환, 박민규, 안성준, 김영삼 감독이 보인다.  
■ 정관장 (감독 김영삼 9단 / 16점)
팀워크 ★★★★ 오더 ★★★☆ 1~3지명 ★★★★★ 락스타 ★★★☆
선수선발식에서 다른 팀 감독들은 1강으로 ‘정관장’을 지목했다. 1지명 박정환, 2지명 홍성지, 3지명 안성준이 지난해 각각 13·13·11승을 거둔 최강 전력이기 때문이다. 대체자원인 ‘락스타 리거’들도 홍기표·박승화·박민규를 뽑는 등 KB리그에 출장한 경험이 있는 선수들이 즐비하다. 여기에 1990년 초반 출생들이 주축을 이뤄 팀워크도 단단할 것이라는 분석이다. 김영삼 감독으로서는 상대의 견제를 얼마나 피하느냐가 유일한 걱정거리이자 ‘작전’이 될 듯하다. 아울러 1987년생 홍성지가 맏형일 정도로 모든 선수들이 어린 만큼 김 감독의 적극적인 선수관리가 필요하다.
▲ 오로팀인가? 작년 정규리그 3위를 차지한 오로팀과 선수구성이 겹치지만 전력은 더 강해졌다. 앞줄 2,3번이 락스타 한승주와 박지연, 4번째가 최명훈 신임감독, 6번째에 이영구 선수, 뒷줄 왼쪽부터 이희성, 안조영, 주장 김성재,류민형,최홍준,한상훈이 차례로 보인다.
■ Kixx (감독 최명훈 9단 / 13점)
팀워크 ★★★ 오더 ★★★ 1~3지명 ★★★★☆ 락스타 ★★☆
2012 다승왕 김승재, 전통적으로 바둑리그에 강한 이영구와 한상훈이 주축이다. 상위 세 선수가 모두 지난해 포스트시즌에 진출한 경험이 있을 정도로 전력이 안정적이다. 다만 최근 수년 동안 1지명으로 활약한 이영구가 2지명으로, 2지명이던 김승재가 1지명으로 뽑히면서 선수 사이의 사기 문제가 팀워크에 영향을 끼칠 수 있다. 처음 사령탑에 앉은 최명훈 감독이 ‘초보 감독’의 약점을 어떻게 떨쳐 내느냐도 관심거리다. Kixx에서 가장 눈길을 끄는 선수는 락스타리그 1지명 한승주다. 입단 후 이렇다 할 성적이 없지만 최명훈 감독의 큰 기대를 갖고 지목했다.
▲ 티브로드팀, 맨앞 왼쪽에서 2번째가 조한승 주장, 3번째는 여류국수 김혜민, 5번째가 이상훈 감독.  
■ 티브로드 (감독 이상훈 9단 / 14.5점)
팀워크 ★★★★ 오더 ★★★☆ 1~3지명 ★★★★ 락스타 ★★★
지난해 선수 중 1지명 조한승과 2지명 이지현을 보호한 티브로드는 3지명 안국현과 4지명 김세동을 제외하면 지난해와 거의 비슷한 선수 구성으로 시즌을 준비했다. ‘이 선수들이라면 좋은 성적을 낼 수 있다’는 티브로드 이상훈 감독의 고집(?)과 책임감이 엿보인다. 그만큼 팀 분위기는 좋다.
전력 면에서도 지난해 13승씩을 기록한 강자들을 1·2지명으로 확보하는 등 강력한 원투펀치를 장착했다. KB리거 4·5지명과 락스타 리거들이 조금만 뒤를 받쳐 준다면 ‘겨울잔치’ 초대권은 떼어 놓은 당상이다.
▲ 가장 나이 어린 팀이 포스코다. 앞줄 왼쪽부터 안형준, 김성룡 감독, 그리고 영재 신지서(3지명), 5번째에 있는 주장 강동윤은 주장급 선수들중에선 나이가 어린 편이지만 포스코에선 최고령에 가깝다. 
■ 포스코켐텍 (감독 김성룡 9단 / 13점)
팀워크 ★★☆ 오더 ★★★★★ 1~3지명 ★☆ 락스타 ■★★★★
선수선발식 때 김성룡 감독이 말한 대로 ‘모 아니면 도’가 될 가능성이 높은 팀이다. 1지명 강동윤을 빼고는 모두 바뀐 데다 영재입단 출신 새내기 신진서를 3지명에 전격 기용했다. 신진서의 성장 여부에 따라 팀의 성적이 롤러코스터를 탈 수 있다. 이러한 위험을 상쇄하기 위해 김 감독이 선택한 방법은 ‘안정적인 락스타 리거 선발’이다. 지난해 락스타리그 다승왕 강승민을 비롯해 2012 KB리그 5지명 1위 안형준과 한게임 출신 최기훈이 백업요원으로 대기하고 있다. ‘오더 귀신’으로 불리는 김 감독이 KB리거와 락스타리거를 어떻게 혼합해 신출귀몰한 오더를 내놓을지가 포스코켐텍 경기의 관전포인트가 될 듯하다.
▲ 한게임팀, 맨앞 왼쪽에서 두번째가 주장 김지석, 네번째가 목진석, 다섯번째가 윤성현 감독, 그리고 2장을 꿰찬 이동훈, 뒷줄 맨 왼쪽이 조인선, 감독 얼굴에 가린 선수는 진시영이다. 포스트시즌 진출을 장담할 만한 전력이다. 
■ 한게임 (감독 윤성현 9단 / 14점)
팀워크 ★★★★ 오더 ★★★ 1~3지명 ★★★☆ 락스타 ★★★☆
2010 광저우아시안게임 대표팀 코치 출신의 윤성현 감독이 새 사령탑에 앉았다. 전년도 챔프팀의 신임 감독으로서 가질 수밖에 없는 부담감을 윤 감독이 얼마나 빨리 털어내느냐가 팀 분위기에 큰 영향을 미칠 전망이다.
전력 부분에서는 지난해 MVP 김지석과 신인왕 이동훈을 1·2지명으로 보유한 후 목진석을 3지명으로 선발하며 두터운 라인업을 만들었다. 이춘규와 박준석 등 지난해 KB리그 경험이 있는 즉시전력감을 락스타리거로 선발해 대체자원도 풍부하다. 올해 입단한 기대주 김진휘의 활약 여부도 변수다.
[스포츠경향 엄민용 기자]
 
 
 
 