중국엔 왜 무명의 신진 고수들이 많은가?
한국과 중국의 새내기들의 랭킹 매기기 비교분석
[랭킹칼럼] 
배태일  2013-03-20 오전 09:42   [프린트｜스크랩]	      
 
▲ 왼쪽은 응씨배 우승을 차지한 판팅위(17세), 오른쪽 위 셰얼하오(14세, 바이링배 4강), 중앙 미위팅(16세 BC카드배 16강), 아래 양딩신(15세 리광배 우승), 이들 모두 어리다는 특징과 더불어, 어디선가 갑자기 튀어나온 느낌이 들게한다. 

          세 번에 걸쳐서 필자가 중국기원 랭킹제도에 관한 글을 사이버오로에 실었다. 이 문제를 더 살펴보아서 다음과 같은 결론을 내린다.
첫째, 근래 중국랭킹제도에서 개선된 점은 바둑 한 판의 값을 4점에서 10점으로 늘인 것이다. 이 외에 매 4개월마다 점수를 계산해서 발표해 왔는데, 금년 1월부터는 매달 초순에 발표하였다.
둘째, 중국랭킹제도의 문제점 중의 하나는 실력 있는 새내기들의 랭킹이 올라가는데 너무 오랜 시간이 걸렸다는 것이다. 개정된 제도에서는 이들의 랭킹이 어느 정도 빨라지리라 예상되지만 이 문제점이 아직도 충분히 고쳐진 것이 아니다.
셋째, 중국에 비해서 한국랭킹제도에서는 새내기들이 상위 랭킹에 빨리 오를 수 있다. 그렇다고 해서 한국 새내기들의 랭킹이 너무 관대하게 매겨지고 있는 것은 아니다.
필자의 중국랭킹제도에 관한 관심
필자는 2008년에 한국기원을 위한 통계적 랭킹제도를 개발하기 위해서 기존의 통계적 랭킹제도를 분석하여 그 장단점을 파악하려고 하였다. 통계적 랭킹제도를 처음 도입한 미국체스연맹의 랭킹제도가 당연히 첫번째 관심의 대상이었다. 다음으로 중국기원의 랭킹제도가 관심의 대상이었다. 그러나 이에 대해 설명하는 문건을 찾을 수가 없었고 자세히 알고 있는 사람도 없었다. 
그 다음이 미국바둑협회와 유럽바둑연맹의 랭킹제도였다. (연맹[Federation]은 협회[Association]가 여럿이 모여서 구성하는 단체이고, 미국의 각 주마다 체스협회가 있고, 전국적 조직인 체스연맹이 있다. 미국에 바둑인구가 적어서 바둑 조직은 전국적으로 하나의 협회가 있다.) 
한국기원의 랭킹제도가 개발된 후에도 필자는 중국기원의 랭킹제도에 관심을 가졌는데, 작년에 중국기원이 랭킹제도를 개선하기 위해서 한국기원에 랭킹제도에 관해서 문의했다는 소식을 들었다. 중국랭킹의 어떤 점이 언제 변했는가 알기 위해 분석을 시작했다. 랭킹 전문위원으로서 이 제도에 관해 학문적 관심을 가지는 것이 당연하다. 
중국랭킹제도에서 무엇이 개선되었는가?
중국랭킹제도가 개정되었는데, 무엇이 개선되었는가? 새내기들의 랭킹 문제는 해결되었는가? 이를 살피기 위해서 먼저 <표1>에서 한국기원과 중국기원의 랭킹제도를 비교해 보자. 이 표의 승률기대치 함수에서 d는 승률기대치를 계산하려는 선수의 점수에서 상대 선수의 점수를 뺀 값이다.
▲ <표1> 한국기원과 중국기원 랭킹제도 비교
먼저 중국기원의 랭킹제도가 2012년 9월 점수 계산 때부터 개선되었을 것이라고 하였는데, 무엇이 개선되었을까? 
필자가 작년 9월에 “베일에 싸인 중국랭킹제도”라는 글을 사이버오로에 올릴 때에 중국랭킹이 체스랭킹 제도를 본받아서 같은 승률기대치 함수를 썼을 것이라고 추정한 바 있다. 그러므로 승률기대치 함수는 (별 문제가 없어서) 개정되지 않았다. 새내기들의 초기 점수를 매기는 것에도 변화가 없다. 작년 8월에 입단한 새내기들이 중국랭킹제도가 개정된 이후인 2013년 1월에 초기 점수를 받았는데, 예전처럼 그들의 점수가 2202점에서 2256점 사이의 좁은 구간에 분포되어 있다. 그러므로 바뀔 수 있는 것은 한 판 대국의 가치인데, 이 값은 바둑 한판의 승패 결과에 따라서 점수가 달라지는 크기이다.
제도 개정 이전에 계산된 2012년 1월과 5월의 중국기사들 개개인의 점수를 비교하면 “평균적” 점수 변화의 폭이 17.7점이고, 개정 이후인 2012년 9월과 2013년 1월의 “평균적”점수 변화의 폭이 43.5점이다. 그러므로 바둑 한 판의 가치가 2.46배 늘어난 것으로 보여지는데, 이 값을 자연수로 매겼다면, 4에서 10으로 늘어난 것으로 보인다. 
여기서 “평균적” 점수 변화라는 것은 자승평균평방근을 뜻한다. 점수가 늘고 줄고 하는 것을 그냥 산술 평균하면 증가한 점수와 감소한 점수가 상쇄해서 결과가 매우 작을 것이다. 그러므로 먼저 점수 차이를 제곱해서 양수를 만든 다음에 평균을 내고 그 값의 평방근을 계산한다. 이것이 평균적 변화의 폭이다.
그러면 중국랭킹이 바둑 한 판의 가치를 10점으로 늘인 것이 적당한가?  한국기원 제도에서는 바둑 한 판의 가치가 14점에 가중치를 곱한 것이므로 가중치가 1인 3등급 기전의 예선은 14점의 가치가 있고, 1등급 기전의 결승전은 가중치가 3이므로 42점의 가치가 있다. 기전 종류의 빈도에 따라서 평균하면 약 20점의 가치가 있다는 계산이 나온다. 
중국랭킹제도에서는 점수가 2배로 촘촘하게 분포되었으므로 중국기원에서 바둑 한판의 가치를 10점으로 매긴 것이 한국기원 제도에 견주면 20점에 해당한다. 중국기원 랭킹제도가 이 값을 인상한 것은 한국기원의 제도를 참조한 것으로 보인다. (지난번 글에서 10점이 너무 작다고 한 것은 중국 점수가 두 배나 촘촘하다는 것을 간과한 것이다.)
랭킹이 오르기 어려운 중국 새내기들
금년 3월에 발표된 중국랭킹에서 30위 이내의 기사들 중에서 2007년 이후에 입단한 기사들은 판팅위(9위, 2008년 입단), 미위팅(14위, 2007년 입단), 렌샤오(18위, 2007년 입단), 양딩신(28위, 2008년 입단), 당이페이(29위, 2007년 입단)이다. 이들은 30위 이내의 기사들 중에서 가장 최근에 입단했는데, 이 자리까지 올라오는데, 입단 이후에 4년 반 내지 5년 반이 걸렸다.
이들보다 늦게 입단한 기사들은 아직도 한참 아래의 순위에 머물러 있다.  예를 들면, 2009년 이후에 입단한 새내기들 중에서 2300점보다 높은 점수를 가진 기사들은 다음 표에서 보듯이 8명뿐이다.	
▲ <표2> 2009년 이후 입단 기사 중 중국랭킹 점수가 2300점보다 높은 기사들
*금년 이광배에서 이 표에 나온 셔얼하오와 한이주 두 기사가 16강에 올랐는데, 구리와 파오원야오를 제외하고 모두 90후 기사들이 16강에 올랐었다. 또 8강에는 구리를 제외하고 모두 90후 기사였다.
이들 중 제일 먼저 입단한 판원뤄, 리친청이 가장 순위가 높은데도 47위, 86위에 불과하고, 2010년에 입단한 황인숭, 시아천군, 한이주는 97, 121, 124위로 한참 밑이다. 그 다음으로 2011년에 입단한 새내기 중에서 가장 높이 올라간 셰얼하오는 바이링배 4강까지 올라갔는데도(우승한 저우루이양에게 1승 2패의 성적을 거두었는데도) 114위에 불과하다. 이들은 여러 기전에서의 활약상에 비할 때 순위가 매우 낮다. 이처럼 중국랭킹이 올라가는 데에 입단 후에 경과한 시간이 중요한 영향을 미치는 것을 알 수 있다.
중국에서 2009년에 20명, 2010년에 22명, 2011년에 22명, 2012년에 25명이 입단해서 총 89명이 2009년 이후에 입단했는데, 단 8명만이 2300점 이하의 “하위 기사 게토”에서 벗어났다. 이 게토에 있는 기사들은 거의 모든 기전에서 인터넷 예선부터 치러야 한다. ‘게토’라는 표현이 심한 것 같지만 다음 예로 보면 그렇지 않다. 
바이보샹이 1992년 생인데, 현재 후위칭과 마티엔펑과 함께 중국의 아마추어 3강으로 활약하고 있다. 그가 전에 입단대회에 나가려고 신청했을 때 호적 나이로는 연령 제한에 통과했으나 뼈 나이 측정 결과가 상한선을 넘어 참가할 수 없었다. 작년에 입단대회 참가자격이 만 25세 이하로 상향 변경되어서 참가할 수 있게 되었고 또 입단할 수 있는 충분한 실력도 있었다. 하지만 아마추어 대회에 참가하여 상금을 받는 것이 별 볼일 없는 프로기사보다 낫다고 생각하여 입단대회에 참가하지 않았다. 
하위 기사 게토는 젊은 선수들에게만 적용되는 것이 아니고 시니어 기사들에게도 적용되어서 점수가 2300점 이하로 내려가면 그들은 토너먼트 생활을 포기하는 경우가 많다.  중국의 비활동 기사 명단을 보면 2300점 이하의 고참 기사들이 잔뜩 있는 것을 발견한다.
<표3>에 90후 최강자들이 중국 랭킹 20위에 진입하는 데 걸린 시간을 적었다. 가장 빠른 판팅위가 3년 7개월이고, 탄샤오는 6년 7개월이나 걸렸다. 중국랭킹이 4개월마다 계산되었으므로 진입 기간을 계산할 때 20위 직전과 직후의 사이에 일률적으로 증가한 것으로 가정하였다.
▲ <표3> 중국 90후 최강 기사들의 20위 진입기간
개정된 제도에서 새내기의 랭킹 오르기
이제 개정된 중국랭킹에서 실력이 뛰어난 새내기가 랭킹 20위 안에 올라가는 데 얼마나 걸릴까 추산해 보자. 실력이 뛰어난 가상적 새내기를 “그”라고 부르자. 
-그가 입단 후 5개월 뒤인 다음해 1월에 새내기들의 최고 초기 점수인 2260점을 얻는다. 
-그가 입단 후 두 번째 해에 공식 대국 50국 두어서 70%의 승률을 올렸다고 가정하면, 35승 15패이다. 그의 점수가 낮게 매겨져서 상대 대국자들과 평균적으로 같은 점수라고 보면, 20판을 더 이겨서 평균 5점씩 늘어서 총계 100점이 늘게 된다. 그의 랭킹 점수는 입단 후 세번째 해 1월에 2360점이 된다.  
-이제 그는 인터넷 예선은 면제되고 본 예선과 때로는 본선에서 대국하게 된다. 그의 실력도 늘었지만 그의 상대들도 실력이 높으므로 승률이 아주 높을 수 없고 넉넉히 잡아서 66.7%(3분의 2)라고 보고 공식 대국이 많아져서 60국을 1년에 두었다고 보자. 
그의 점수가 아직도 낮게 평가 되어서 평균 승률기대치가 0.45라고 하면 60전 40승 20패에서 40판 이겨서 0.55×10×40=220점이 늘고 20판 져서 감소된 점수가 -0.45×10×20=-90이 된다. 그래서 1년 동안에 약 130점이 늘어서 입단 후 네번째 해 1월에 2490점이 된다. 
-즉, 입단 한 다음해와 그 다음해의 만 2년 동안에 75승 35패로 110국이나 대국해서 68.2%나 되는 높은 승률을 올렸어도 랭킹 34위에 해당하는 점수밖에 얻지 못했다. 
-그의 점수가 2560점이 되어야 20위에 도달할 수 있으므로 앞으로 70점을 더 획득해야 한다. 이제 그는 고점자가 되어서 실력이 늘었어도 점수를 얻기가 그렇게 쉽지는 않을 것이다. 만약 그가 70점을 더 얻는 데에 7개월이 걸린다면 그는 입단 후 만 3년에 랭킹 20위에 들게 된다.
이처럼 개정된 중국랭킹제도에서도 20위 안에 진입하는데 시간이 오래 걸리는 것은 초기 점수를 낮게 매기기 때문이다. 중국 상위 기사들의 중국 점수와 세계랭킹 점수의 상관 관계를 나타내는 기울기 2의 관계식은 다음과 같다.
세계랭킹 점수 = 중국랭킹 × 2 + 4370
이 관계식에 따르면 2012년 입단자 중에서 가장 높게 받은 초기 점수 2566점은 세계랭킹 점수 8882점에 해당한다. 이 점수는 한국기사들의 현재 랭킹과 비교하면 105등의 점수와 비슷하고, 최정이나 김누리의 점수와 비슷하다. 중국에서 새로 입단한 기사 중에서 최강자가 이처럼 낮은 초기 점수에서 시작하니까 20위에 진입하는데 시간이 오래 걸린다.
좋은 대접을 받는 한국 새내기들
중국 새내기들에 비해서 한국 새내기들은 랭킹제도에서 좋은 대접을 받기에 랭킹 상승이 빠르다. 그들이 20위 이내에 올라가는데 얼마나 걸릴까? 
변상일은 2012년 1월에 입단해서 최단 기간인 8개월이 지난 9월에 한국랭킹 18위까지 올라갔다. 그 다음으로 안국현이 입단 후 14개월, 이지현이 16개월, 나현이 18개월, 이동훈이 21개월 걸려서 매우 짧은 기간 안에 20위 이내에 진입했다. 안국현, 이지현, 나현은 처음 정규 점수를 얻을 때에 곧바로 20위 안에 드는 순위를 얻었고, 변상일은 입단 7개월 후에 정규 점수를 받을 때에 22위였다가 다음달에 18위로 올라갔다. 이동훈은 처음 진입 순위가 28위였는데 순위가 차차 올라가서 입단 후 21개월 만에 20위 안에 들었고, 안성준은 정규 점수를 얻을 때에 33위로 진입해서 서서히 점수가 올라가서 입단 후 49개월(4년 1개월) 만에 20위가 되었다. 안성준은 그 동안에 물가정보배에서 우승했다.
▲ <표4>  2010년 후반부 이후에 20위 이내로 올라온 새내기들
이처럼 한국랭킹제도에서는 새내기들의 점수를 계산할 때에 편견 없이 입단 후에 처음으로 50국 이상을 대국한 달의 말일로 마감한 성적을 전체적으로 평가하여 랭킹 점수와 순위를 매긴다. 그렇기에 새내기들이 처음 점수를 얻을 때에 곧바로 20위 안에 들기도 하고, 정규 점수를 얻고서 몇 달 후에 20위 안에 오르기도 한다. 
변상일이 최단 기간에 20위 안에 들게 된 것은 다음 두 이유 때문이다.  첫째, 2012년에 락스타리그가 생겼고 또 락스타리그의 멤버를 감독의 재량으로 한국바둑리그에 투입할 수 있었기 때문에 대국이 많아져서 기준 대국 수를 빨리 채울 수 있었다. 둘째, 그는 두 리그에서 뛰어난 성적을 발휘했고 KT올레배에서 이창호와 원성진을 이겼다.
이처럼 새내기들이 빨리 상위권에 진입할 수 있는 제도는 새내기들에게 바둑공부를 열심히 하도록 동기를 유발하는 순기능이 있고 실력 있는 새내기들이 빨리 두각을 나타내서 제 구실을 할 수 있게 한다. 머지 않아서 신민준과 신진서가 정규 점수를 얻어서 활약하기를 기대한다.
입단 병목현상이 생기기 전에 입단한 기사들은 입단 당시의 실력이 지금의 입단자들보다 낮았으므로 그들이 20위 이내에 진입하는데 시간이 더 오래 걸렸다. 그러나 <표5>에서 보듯이 이들이 20위에 진입하는데 걸린 시간이 중국의 강자들이 20위에 진입하는데 걸린 시간보다 전체적으로 비교해서 짧다.
▲ <표5> 한국기사들이 20위에 진입하는데 걸린 시간
한국 새내기들의 랭킹을 너무 헤프게(관대하게) 매기는가?
위에서 보았듯이 새내기들이 빨리 상위 랭킹에 오르므로 그들의 랭킹을 너무 헤프게 매기는 것이 아닌가 하고 생각할 수 있다. 그러나 <표4>에서 보듯이 안성준과 이동훈은 정규 점수를 얻은 후에 점수가 많이 올랐고, 이지현(남)도 점수가 제법 올랐다. 그리고 나현, 안국현, 변상일도 점수가 조금씩 올랐다. 그러므로 이들의 초기 점수가 결코 너무 높게 매겨진 것이 아니다.
이 문제를 더 자세히 살피기 위해서 2011년 이후에 첫 정규 점수를 얻은 새내기들 중에서 처음부터 9000점 이상인 새내기들이 그 후에 점수가 늘었는지 줄었는지 조사해 보자. [그림1]에서 이들의 첫 정규 점수와 2013년 3월 현재의 점수를 비교했다. 
▲ [그림1] 새내기들의 첫 정규 점수와 현재(2013년 3월)의 점수 비교
전체적으로 점수가 는 기사가 훨씬 많다. 점수가 30점 이상 는 기사가 7명인데-안국현(39), 변상일(40), 나현(52), 김성진(53), 이호범(120), 이동훈(131), 이원영(216)이다. 
점수가 30점 이상 준 경우는 박민규(-38)와 민상연(-46)과 강병권(-68)의 셋뿐이다. 강병권은 작년 9월 초에 9332점을 정규 점수로 얻은 이후에 2승 9패의 매우 저조한 전적을 거두어서 점수가 68점이나 떨어졌다. 박민규는 작년 8월에 정규 점수 9181점을 얻은 후에 11승 10패의 전적을 거두었다.
이처럼 최근에 정규 점수를 얻은 새내기들이 그 후에 점수가 상승한 경우가 많은 것을 보아도 그들의 첫 정규 점수가 헤프게 매겨진 것이 아님을 알 수 있다.
통계적 랭킹제도가 도입된 첫해인 2009년에 한웅규와 안형준이 처음으로 랭킹 순위를 얻을 때에 20위 이내에 들었다가 순위가 많이 떨어졌는데, 그 때의 규정에서는 30국 이상을 두면 랭킹을 발표하였었다. 그러나 30국 후에 정규 점수를 주면 오차가 많다고 판단해서 2010년 1월부터는 공식 대국을 50국 이상 두어야 정규 점수를 받을 수 있도록 규정을 바꾸었다.
그러나 2009년에도 과도적인 조치로 50국이 넘을 때까지 점수 계산은 임시 점수 계산 방법을 썼고 50국이 넘어야 점수 가감 공식에 의해 점수 계산을 했다. 그러므로 그들이 처음으로 50국을 넘겼을 때의 점수와 랭킹을 기준으로 비교해 보자. 
한웅규는 2009년 8월에 50국을 넘겼는데 그의 9월 점수는 9269점이고 순위는 20위였다. 그의 2013년 3월 점수는 9284점으로 조금이지만 15점이 늘었다.  다만 실력 있는 후배 기사들이 많이 등장해서 순위는 29위로 떨어졌다. 
안형준은 2009년 9월 말까지 54국을 두어 34승 20패(승률 63.0%)의 전적을 거두었고, 10월의 점수가 9256점이었고 순위가 23위였다. 그의 현재 점수는 78점이 떨어져서 9178점이고 순위는 49이다. 
그러나 안형준의 점수가 많이 떨어진 것이 초기 점수를 헤프게 매겨서가 아니고 무슨 이유에서인지 그의 성적이 나빠졌기 때문이다. 그가 2012년에 21승 21패로 승률 50%밖에 못 올렸는데 비해서  2009년에는 승률이 66%로 높았을 뿐 아니라 물가정보배, 바둑리그, 국수전, 명인전의 네 기전에서 본선에 올라서 매우 좋은 성적을 냈었다. 한웅규도 2009년에 BC카드배 8강에 올랐고, 물가정보배, 천원전과 바둑리그에서 본선에 올랐으며, 물가정보배에서는 이세돌에게 이기기도 했다.
랭킹제도에 관계 없이 초단, 2단 시절이 전성기인 기사들이 있어서 그들을 “반짝 초단”이라고 부른다. 한상훈은 초단 때인 2007년 11월에 LG배 결승에 올라갔고 다음해 3월에 준우승해서 그의 최고 랭킹인 7위까지 올라갔다가 그 후 점점 내려왔다. 배준희도 초단 시절인 2008년 4월에 그의 최고 랭킹인 28위까지 올라갔다가 점점 내려왔다. 
이런 일들은 통계적 랭킹제도가 실시되기 전에 일어났었다. 통계적 랭킹제도가 처음 실시되던 2009년 1월에 한상훈은 9323점을 획득했는데 지금도 9320점으로 거의 같은 점수를 유지해 왔다. 배준희는 첫 통계적 랭킹 점수가 9084점이었는데 지금은 8865점밖에 안 된다.
결론
중국랭킹제도가 개선되어서 대국 한 판의 값이 커졌지만 새내기들의 초기 점수를 주는 것이 아직 개선되지 않아서 하위 기사들의 랭킹이 부정확하다. 또한 뛰어난 새내기가 상위 랭킹에 오르는 데 필요한 시간이 단축되겠지만 여전히 오래 걸릴 것이다.
그러나 새내기들의 초기 점수를 매기는 것과 인터넷 예선제도를 사용하는 것은 랭킹제도의 이론 때문이라기보다는 중국기원이 운영상 전략적 판단을 한 때문이라고 본다. 따라서 이런 것은 쉽게 바뀌지 않을 것이다. 다만 중국랭킹을 해석할 때 “신예 강자들의 실력이 낮게 평가된다”는 것을 고려할 필요가 있다.
한국기원 랭킹제도에서는 새내기가 처음으로 50국 이상을 대국했을 때에 정규 점수를 얻게 되는데, 그의 전적에만 의거해서 점수를 계산하므로 이 제도에서는 실력 있는 새내기가 상위 랭킹에 빨리 오를 수 있다. 그렇지만 새내기들의 초기 점수가 너무 관대하게 매겨진 것은 아니다. 이런 분석을 하는 것은 독자들을 이해시키기 위한 것이기도 하지만 한국기원 랭킹 제도의 결과가 합리적인가를 검증하기 위한 것이다.
○● 필자 소개 랭킹칼럼을 쓰고 있는 배태일 박사는?
 
필자는 1972년에 매릴랜드 대학교에 도미, 유학해 1977년에 동 대학에서 물리학박사를 취득하였다. 그 후에 NASA(미우주항공국) 산하의 Goddard Space Flight Center에서 연구 활동을 하다가 1978년에 University of California, San Diego에서 연구 조교수로 연구 활동을 계속했다. 1982년에 Stanford University로 옮겨서 Senior Scientist로 연구 활동을 하다가 작년에 은퇴하였다. 
연구 활동 분야는 태양의 활동과 중성자성과 블랙홀 주위에서 발생하는 엑스광선 분야이다. 
한국기원의 랭킹 전문위원으로 2009년 1월부터 시행되고 있는 통계적 랭킹 제도를 창안했고, 2010년 1월부터 3개월에 한번씩 세계랭킹을 계산해서 발표하고 있다. 한국기원 공인 아마5단이고, 미국바둑협회 6단 기력이다.
○● 배태일의 랭킹칼럼 1편 : 속기가 한국바둑의 경쟁력을 약화시키는가? ☜ 
○● 배태일의 랭킹칼럼 2편 : 속기에 강한 기사가 장고바둑도 잘두는가? ☜ 
○● 배태일의 랭킹칼럼 3편 : '장고바둑'에 강한 기사가 '국제기전'에서도 강하다 ☜ 
○● 배태일의 랭킹칼럼 4편 : 청년기사여, 장고바둑을 많이 둬라 ☜ 
○● 배태일의 랭킹칼럼 5편 : 왜 장고바둑을 두어야 하나 (최종편) ☜ 
○● 배태일의 랭킹칼럼  : 기획/반짝초단은 반짝스타? ☜ 
○● 배태일의 랭킹칼럼  : 한국의 영재들 다 어디갔어? ☜ 
○● 배태일의 랭킹칼럼  : 이세돌 등 떠밀지 마라 ☜ 
○● 배태일의 랭킹칼럼  : 중국바둑은 한국바둑을 추월했는가?? ☜ 
 
 
 
 