마흔 넘은 유키 ‘속기의 왕자는 바로 나’ 
[다이와증권배] 
김수광  2013-03-25 오전 11:21   [프린트｜스크랩]	      
 
▲ 속기전 다이와증권배 온라인바둑오픈에서 우승한 유키 사토시. 

          관서의 대표 주자 유키 사토시 9단(41)이 온라인 속기전 다이와증권배에서 첫 우승했다. 
일본기원이 주최하고 다이와증권그룹이 특별협찬하는 제8회 다이와증권배 온라인바둑오픈(大和証券杯ネット囲碁オープン) 결승전에서 유키 사토시 9단이 다카오 신지 9단을 꺾고 우승컵을 들어올렸다. 
한국에 사이버오로 대국실이 있다면 일본엔 ‘유현의공간(「幽玄の間」)이 있다. 이 대회는 유현의 공간에서 중계된다. 23일 도쿄 다이와증권주식회사본사에서 열린 결승전에서 유키 사토시는 흑을 들고 3집반승을 거뒀다. 
이 대회는 지난해 6월 예선을 시작해 7월부터 본선을 시작해 지금에 이르렀다. 예선에선 전기 본선 진출자와 2011년도 7대기전 상금랭킹상위자, 여류타이틀보유자, 제5회 다이와증권배 아마추어선수권 패왕전의 우승자. 관서기원 추천기사 8명 등 96명이 겨뤘으며, 여기서 통과한 24명과 본선자동출전권을 받은 전기 8강 멤버가 32강 토너먼트를 펼쳐 우승을 다퉜다. 
 본선은 치열했다. 조치훈 9단, 류시훈 9단, 다카오 신지 9단, 장쉬 9단, 고노 린 9단, 이야마 유타 9단, 야마시타 게이고 9단, , 김수준 8단, 사카이 히데유키 8단, 세토 다이키 7단, 셰이민 6단 등 난다긴다하는 멤버들이 경쟁했다. 
조치훈 9단은 본선32강전에서 장리요우(張豊猷) 8단에게 패했고, 일본 3대 여류기전을 독차지하고 있는 셰이민 (謝依旻) 6단도 본선32강전에서 나카오 준고(中尾準吾) 8단에게 졌다. 6관왕으로 각광받는  이야마 유타 9단도 마쓰모토 다케히사(松本武久) 7단에게 패했다. 
예선부터 참가한 유키 사토시는 본선에서 모치즈키 겐이치 (望月　研一) 7단, 아키야마 지로 (秋山　次郎八) 8단, 오야 고이치(大矢　浩一) 9단, 고노 린(河野臨) 9단을 차례차례 꺾고 결승에 올랐었다. 
이 대회는 1분 10회의 고려시간 그리고 30초 1회 초읽기를 실시한다. NHK배 방식과 동일하다. 우승상금은 500만엔(약 6000만원), 준우승 상금은 200만엔(약 2300만원)이다. 
흔히 온라인 대국이나 속기는 나이가 어린 쪽이 강하다는 이미지를 풍기는데, 나이 마흔을 넘긴 유키 사토시가 이런 대회에서 좋은 성적을 거두고 있는 것은 일본의 중견들에게 힘이 될 것으로 보인다.
역대 우승자는 다카오 신지(2차례), 고노 린(2차례), 이야마 유타(2차례), 왕밍완이었는데 52세 왕밍완을 빼고는 다 20•30대 기사들이었다. 
유키 사토시는 TV속기전인 NHK배에도 56기, 57기, 58기 우승,  제1회 JAL 수퍼속기전 우승을 차지한 바 있고 한국•중국•일본의 속기 강자들이 겨룬 제22회 TV아시아선수권대회에서도 준우승을 차지한 바 있는 등 속기에 강한 면모를 보인다. 
한편 조치훈 9단(57)도 이 대회 지난기 준결승전에서 장쉬 9단을 탈락시키고 결승에 올라 노익장의 속기 솜씨를 뽐낸 바 있었다. 조치훈은 10초 바둑의 달인으로 알려져 있으며 NEC배 NHK배 등 다수의 속기전에서 활약한 바 있다.  
▲ 마우스를 쥐고 결승전을 치르고 있는 유키 사토시.
[PHOTO=日本棋院提供]
 
 
 