3승의 '대구 덕영',  선두 질주!
충청북도팀도 3승을 거뒀지만, 승수에 밀려 2위 차지
[2013 내셔널리그] 
오로IN  2013-04-07 오후 01:19   [프린트｜스크랩]	      
 
▲ 경기 안산 안진원(왼편)과 인천에몬스 서부길 선수의 대국장면

          6일 오후 2시에 시작한 1라운드는 대구 덕영, 서울 건화, 강원 횡성, 충청남도가 4승1패로 선두그룹을 형성했다. 충청북도와 경기 분당도 3승 2패로 1라운드를 승리했다. 
같은 날 오후 4시부터 벌어진 2라운드에서는 전라북도가 5전 전승, 서울 건화와 천일해운이 4승 1패, 대구 덕영, 충청북도, 경기 의정부가 3-2 승리를 얻었다. 2라운드까지 서울건화, 대구덕영이 팀 전적 2승으로 초반을 앞서나갔다. 
7일 오전에 열린 3라운드에서도 강팀 '대구 덕영'의 승리는 이어졌다. '대구 덕영'은 팀 전적 3승, 개인 승수 11로 1위를 확정지었다. 
충청북도팀도 3승을 거뒀지만 개인 승수가 1승이 모자라 2위, 충청북도와 개인 승수는 같지만 팀 전적에서 2승 1패를 기록한 서울 천일해운은 3위에 올랐다.  
이번 리그에 참가한 김희중(충청북도팀) 선수는 3전 전승했다. 홍태선(서울 건화팀) 선수는 마지막 3라운드에서 대구덕영팀의 박영진 선수에게 1패를 당했다. 4라운드는 오는 5월 17일 한국기원에서 열린다. 
‘하나은행 2013 내셔널바둑리그’는 하나은행이 후원하고 대한바둑협회와 K-바둑이 주최·주관한다. 우승팀과 준우승팀에게는 각각 2,000만원, 1,000만원의 상금이 주어진다. 챔피언 MVP(정규리그, 챔피언)와 부문별 다승상, 감독상 등 개인시상도 있다. 제한시간은 각자 30분에 30초 초읽기 3회다. 
대회는 4월 6일(토) 14시 개막경기를 시작으로 8월까지 13라운드 78경기 총 390국의 정규리그를 치른다. 순위규정은 팀 전적(팀 승수) → 개인 승수 → 주니어 승수 → 시니어 승수 → 여성 승수 → 승자승 순이다. 정규리그 상위 4팀은 9월부터 열리는 포스트시즌에 올라 스탭래더방식(준플레이오프 – 플레이오프 - 챔피언결정전)으로 최종 우승팀을 가린다. 
대회 주요대국은 사이버오로가 인터넷중계하며 매주 K-바둑을 통해 정규리그 28편, 포스트시즌 12편이 녹화, 방영된다.
2013 내셔널바둑리그 2R (충청남도팀 부전)
4월 6일 오후 4시 
대구 덕영 vs 경기 분당: 3-2
서혜성 X - 김정환 O
강지훈 O - 이용희 X
이유진 O - 김동섭 X
박강수 X - 강영일 O
박영진 O - 이선아 X
인천 에몬스가구 vs 충청북도: 2-3
진승재 O - 최현재 X 
김동한 X - 김정훈 O
서부길 X - 김희중 O
송예슬 X - 김현아 O
이문의 O - 김정우 X
서울 천일해운 vs 경남 함양: 4-1
송준협 X - 전준학 O
이현준 O - 우원제 X
박태희 O - 이현승 X
조민수 O - 박한솔 X 
김세현 O - 문미열 X
경기 안산 vs 경기 의정부: 2-3
김철빈 X - 김남훈 O
윤남기 O - 온승훈 X
안재성 O - 김경래 X
조은진 X - 손봉민 O
안진원 X - 전유진 O
서울 건화 vs 강원 횡성: 4-1
장현규 X - 위태웅 O
홍무진 O - 박창명 X
홍태선 O - 김동근 X
심우섭 O - 권정원 X 
강다정 O - 배희선 X
전남 순천 vs 전라북도: 0-5
김진우 X - 박종욱 O
김용완 X - 우동하 O
최진복 X - 채현지 O
선계성 X - 양창연 O
김태현 X - 권병훈 O
2013 내셔널바둑리그 3R (경남 함양팀 부전)
4월 7일 오전 10시
대구 덕영 vs 서울 건화: 4-1
서혜성 O - 장현규 X
강지훈 O - 홍무진 X
박영진 O - 홍태선 X
이유진 O - 심우섭 X
박강수 X - 강다정 O
경기 분당 vs 서울 천일해운: 1-4
이용희 O - 송준협 X
김정환 X - 정훈현 O
이선아 X - 박태희 O
이재일 X - 조민수 O
김동섭 X - 김세현 O
충청북도 vs 충청남도: 4-1
김정훈 O - 김대혁 X
최현재 O - 송홍석 X
김희중 O - 박성균 X
김현아 X - 김수영 O
김정우 O - 박윤서 X
경기 안산 vs 인천 에몬스가구: 3-2
김철빈 O - 진승재 X 
윤남기 O - 김동한 X
안진원 X - 서부길 O
안재성 X - 송예슬 O
조은진 O - 이문의 X
경기 의정부 vs 전남 순천: 3-2
김남훈 X - 김진우 O
온승훈 X - 김용완 O
김경래 O - 최진복 X
손봉민 O - 한이덕 X
전유진 O - 김희수 X
강원 횡성 vs 전라북도: 2-3
박창명 O - 박종욱 X 
위태웅 X - 우동하 O
류승희 X - 권병훈 O
배희선 X - 양창연 O
김동근 O - 채현지 X
▲ 경기 의정부의 손봉민 선수
▲ 최강의 주니어 기사. 송홍석은 최현재를 맞아 321수까지 가는 대 접전을 벌이며 3라운드 마지막을 장식했다. 
▲ 전남 순천의 김용완과 경기 의정부 온승훈의 대국장면
▲ 3라운드까지의 팀별 전체 성적표
 
 
 