은별의 김찬우, 박카스로 승단 
조경호, 안형준도 승단
[승단] 
오로IN  2013-05-07 오후 03:04   [프린트｜스크랩]	      
 
▲ 김찬우 6단

          일찌감치 인공지능에 꽂혔다. 김찬우 프로다. 2006년 사이버오로와 김찬우 프로는 '당신의 대마가 위험하다'는 캐치프레이즈로 인공지능'은별'을 판매하기 시작했다. 
'은별'의 김찬우 5단이 ‘바둑의 그윽한 경지에까지 이른다’는 통유(通幽․6단의 별칭)에 올랐다. 김찬우 5단은 5월 2일 열린 제18기 박카스배 천원전 예선 1회전에서 박승문 6단에게 승리하며 총점 2,640점(48국), 평균 55점으로 승단에 성공했다. 
김찬우는  권갑용 8단 문하로 98년 제20회 세계아마선수권대회에서 우승한 공로를 인정받아 제60회 (재)한국기원 상임이사회를 통해 99년 특별 입단했으며, 그동안 십단전과 패왕전, KT배 등의 본선에서 활약을 펼쳤다. 
특히 김찬우는 IT환경에 적응한 바둑보급에 큰 관심을 가져왔다. 2006년 전문 바둑인으론 최초로 서울과 평양을 오가며 바둑사업을 펼쳤고, 바둑 인공지능 프로그램인 ‘은별바둑’을 국내에 최초로 들여왔다. 또 스마트폰 시대를 맞아 색다른 바둑 관련 프로그램을 제작하는 등 2000년 이후 급속히 발전한 IT환경에 걸맞는 바둑 보급에 큰 역할을 담당하고 있다.
한편 조경호 3단과 안형준 3단도 ‘간단한 기교를 부릴 줄 안다’는 소교(小巧․4단의 별칭)로 각각 한단씩 승단했다. 
2011년 개정된 승단대회 규정에 의해, 승단대회는 기전 서열에 관계없이 모든 기사가 참가하는 기전의 예선 첫판 결과를 점수로 계산하는 것으로 변경된 바 있다. 기존에는 1년에 상위 10개 기전 중 10국을 대국해 승패에 따라 승단 점수를 부여했었다.
 따라서 승단 점수에 반영된 기전이 10개가 되면 11번째 기전부터는 앞선 기전보다 규모가 더 크더라도 승단적용을 하지 않는다. 박카스배 천원전은 올해 열린 여섯 번째 본격기전이다. 승단자 명단은 다음과 같다.
6단 : 김찬우
4단 : 조경호 안형준
○● 인공지능 바둑 소프트웨어 관련 기사
 - 바둑인공지능 ‘사람 정복’ 거의 다가왔다....
 - 인공지능, 우주류 ‘다케미야’에 승리 
 - 프로도 이기는 9줄 인공지능 바둑
 - 얕보는 순~간! 거덜이 났어요, 스마트폰 인공지능!
 - 인공지능 은별, 사람 잡는다
 - 김찬우  - '은별(I-Silverstar)을 확신한다! 
 
 
 
 