오정아, 여류국수 제치고 순항
김혜민에게 불계승 거두고 여류명인전 4강 진출
[여류명인전] 
김수광  2013-05-07 오후 07:22   [프린트｜스크랩]	      
 
▲ 연구생 시절 더 주목받았던 오정아(右)가 여류국수 김혜민을 제치고 여류명인을 향해 한 걸음 다가섰다. 

          오정아 2단이 여류국수를 꺾었다. 여류명인전 본선 항해가 순조롭다. 
7일 서울 성동구 홍익동 한국기원 본선대국실에서 열린 제15기 STX배 여류명인전 본선 1회전(8강)에서 오정아는 241수 만에 여류국수 김혜민을 흑불계로 제쳤다. 여류명인전 본선은 패자부활토너먼트. 김혜민은 패자조로 내려갔다.  
중반, 좌중앙에서 교전하다 패를 통해 백 대마를 잡으며 크게 앞선 오정아는 국면을 안정적으로 마무리하면서 상대에게 기회를 주지 않았다. 
▲ 돌을 가리고 대국에 들어가고 있다. 
예선에서 오정아는 김신영→고주연→이영주를 차례로 꺾고 올라왔다. 2011년 3월 연구생 내신1위로 입단한 오정아는 지난기 처음으로 여류명인전에 참가했으나 예선2회전에서 조혜연 9단을 만나 졌다. 
이번 15기 본선에선 김은선 4단, 이민진 7단, 오정아 초단, 김혜민 6단, 김윤영 3단, 박소현 3단, 박지연 3단, 김채영 초단의 8명이 도전권을 놓고 경쟁한다. 현 여류명인 최정 3단은 지난 1월 박지연 3단의 도전을 막아내며 2연패를 달성했다. 
매일신문사가 주최하고 (주)STX가 후원하는 여류명인전은 국내 여류기전 중 유일하게 도전기제를 채택하고 있다. 총규모는 4650만원, 우승상금은 1200만원, 제한시간은 각자 1시간에 40초 초읽기 3회다.
▲ 프로 데뷔 후 아직은 뚜렷한 성과가 없지만 뛰어난 기재로 늘 좋은 평을 듣는 오정아. 
▲ 김혜민은 지난 3월 여류국수에 등극했다. 입단 이래 13년 5개월 만의 생애 첫 타이틀이었다. 
▲ 대국 초반, 착수하는 김혜민. 
 
 
 