이하진, 밸리딕토리언(valedictorian)! 
프로기사 이하진, 솔브릿지 대학 수석졸업 "바둑과 경영은 정말 똑같아요"
[인터뷰] 
최병준  2013-05-07 오후 05:44   [프린트｜스크랩]	      
 
▲ 이하진 3단

          "'바둑만 잘 두는 아이인 줄 알았더니 알고보니 공부를 더 잘하네'라면서 부모님이 기뻐해주시더라구요. 예상은 하고 있었지만 막상 발표를 듣고나니 정말 기뻤어요" 
프로기사 이하진 3단이 솔브릿지 국제대학에서 밸리딕토리언(valedictorian 졸업생 대표, 졸업식에서 고별사를 하는 수석 졸업생)의 영예를 안았다. 이게 아무나 하는 것은 아니다. 4년 동안 좋은 학점을 받았고 지도교수가 내준 프로젝트를 훌륭하게 마무리했기 때문이다. 
이하진은 2009년 여류국수전을 준우승하며 프로 바둑에서의 절정기를 달리다, 지난 2010년 돌연 솔브릿지대학 국제경영학과에 입학했다. 어린 시절부터 경력을 쌓아온 바둑의 승부세계를 떠나 대학 공부에 올인 한 것이다. 자신이 가고 싶은 인생을 택한 것이라 할 수 있겠다. 
5월 7일 대전 솔브릿지 대학에 있는 이하진과 전화를 통해 간단히 이야기를 나눴다. 
- 솔브릿지 국제대학이라 알고있는데. 
"경영학과에요.  경영에서 파이낸스(Finance 재무)부문을 심화과정으로 공부했어요. 7학기 조기졸업이고, 6월 17일 졸업식이 있어요."
- 밸리딕토리언 선정 소식을 들었을 때 기분이 어땠어요?
"학점이 워낙 좋았고 지도 교수님도 가능성을 이야기해서 예상을 하긴 했어요. (그래서 별 느낌이 없을 줄 알았는데) 막상 발표가 나니까 엄청 기뻤어요." 
-  부모님도 좋아하셨겠어요? 
"바둑만 잘 두는 줄 알았더니, 진짜는 공부를 잘하는 거네"하면서 기뻐하시더라구요. 
-  졸업 이후 생각하는 방향이 있나요? 
"바둑 승부쪽으로 나가진 않을 거고, 바둑쪽 행정과 경영쪽에 관심이 많아요."
-  솔브릿지 대학이 외국인 학생이 많고 모든 수업을 영어로 하는 것으로 유명하던데, 제2외국어도 해야하구요. 
"전체 800여명중 20%가 한국인 학생이에요. 영어는 기본이고 그외 외국어 하나를 선택해서 배워야 해요. 저는 중국어를 택했어요. 스페인어는 대학 입학 전에 배웠던 거구요. 중국어는 더 연습을 해야해요." 
-  전에 이하진 3단을 인터뷰 했었는데, 당시 국내대학은 프로기사라하면 바둑만 두던 사람이 공부를 할 수 있겠냐, 따라 올 수 있겠냐면서 프로기사의 대학입학에 부정적이었던 반면, 솔브릿지의 면접 교수들은 프로기사라는 특기를 큰 장점으로 봤어요. 실제 대학 공부하면서 프로기사라는 게 도움이 됐나요?
"굳이 프로기사라는 걸 친구들에게 밝히지도 않아서 프로기사라는 직업이 도움이 된 것은 없어요. 다만 프로기사가 되기까지의 훈련과정이 공부에 큰 도움이 된 것은 확실해요. "
-  오, 구체적으로 어떤 것들이 그랬나요?
"바둑에서 익힌 것들이 응용이 되는 거죠. 일단 가장 큰 거라면 집중력이 있겠죠.  또 바둑과 경영이 닮은 점이 많아요. 바둑에서 패턴을 발견하듯이 경영학에서도 패턴을 파악하고 유형을 분석하는 것도 같고, 그런 여러 갈래의 유형을 전체로 파악하는 '눈'을 가져야 하는 것도 바둑과 같아요." 
-  우와, (멋있어요!)
"경영을 보면 마케팅, 인사관리, 재무 여러 분야가 있어요. 하지만 궁극적으로는 '경영'이고 하나로 이어지는 전략적 특성이 있죠. 마치 바둑에서 정석, 포석, 중반, 끝내기 등이 있지만, 전체로서의 바둑으로 이어지고 전략적인 눈을 가져야 하는 점이 있어요. 정말 비슷해요."    
-  공부는 어떻게 하죠? 7학기 만에 졸업하려면 장난이 아닐 것 같은데.
"프로기사가 되기 위해 바둑수업을 할 때 벼락치기란 없었어요. 매일 꾸준히 해야 했죠. 학교에서도 지금까지 몸에 익은 그 방식으로 공부했어요. 밤 새거나 하는 벼락치기를 하지 않고 매일 시간을 정해 꾸준히 공부했어요. 이게 장기적으로 큰 도움이 된 것 같아요." 
- 예전엔 경영학과나 공대 등엔 여학생들이 보통은 희귀한 편이었어요, 게다가 사립대학 등록금도 비싸서 프로기사 활동대신 학업을 수행하기가 만만치는 않았을텐데요.
"솔브릿지는 경영학과에 여학생이 비율이 50%정도 됐어요. 하하. 등록금은 보통의 사립학교 수준이었는데요. 4년 내내 장학금을 받고 다녔어요.(부끄)"  
▲ 귀하를 밸리딕토리언으로 선정하였습니다. 이 사실을 귀하에게 알릴 수 있어 우리는 몹시 기쁩니다.  
▲ 교수님들과 함께
▲ 학생들과 함께
 
 
 
 