LG배, '40초의 미학'
우승상금 3억, 대국료 없어도 통합예선 참가자 역대최고 경신
[LG배] 
오로IN  2013-04-16 오전 07:18   [프린트｜스크랩]	      
 
▲ 사진은 제17회 LG배 32강전이 벌어지는 곤리암리조트 특설대국장 전경. 올해부턴 초읽기가 40초다. 가장 큰 변수다.

          '40초'다. 이 40초가 승부의 방향을 가를 전망이다. 
2013년 4월, 18주년을 맞은 LG배가 방향을 크게 틀었다. 재미와 박진감을 주기위한 조치였다. 세계대회 OPEN전에서 마지막까지 통합예선 대국료 체제를 유지하던 LG배도 올해부턴 예선대국료를 깡그리 없앴다. 그리고 우승상금과 준우승 상금을 3억과 1억으로 올렸다. 이전에는 2억5천과 8천만원이이었다. 전체 본선대회 상금 총액은 전기 5억2200만원에서 6억2800만원으로 1억원 이상, 20% 이상 인상됐다.  
승부에 변화를 초래할 큰 변화는 '초읽기'에 있다. 60초 초읽기가 40초 초읽기로 변했다. 제한시간 3시간은 변화가 없다. 30초와 40초의 느낌은 프로기사들에겐 천지차이다. 마찬가지로 60초와 40초의 느낌도 그렇다. 제한시간 분배를 잘하는 프로, 초읽기시의 순발력이 강한 프로들이 조금이라도 더 유리해질 전망이다. 한국은 바둑리그를 포함한 거의 모든 속기대회의 초읽기가 40초에 맞춰져 있어 이 조치는 일단 한국프로들에게는 플러스 효과가 있을 것으로 전망된다. 
사소해 보이는 점심시간의 축소도 눈길이 가고 대국 개시시간을 앞당 긴 것도 눈길이 간다. 이 조치는 통합예선이 아니라 본선에만 적용된다. 점심시간 1시간은 45분으로 단축되었고, 개시시간은 오전 9시가 된다. 
왜 이런 변화를 취한 것이냐고? 3시간이라는 제한시간에 변화를 주지 않으면서도, 대국마감시간이 오후 6시 7시 넘어 축축 늘어지지 않게 하려는 의도가 있다. 이로써 관심이 집중되는 본선부터 결승전은 늦어도 오후 4시 넘어가며 대국이 끝나게 되고, 방송이나 신문 등의 언론에서 그날의 기사를 그날 뉴스 마감시간까지 보낼 수 있다는 장점까지 보너스로 생긴다.     
변화로 인해 '각국의 통합예선 참가자가 줄지는 않았을까', 그런 걱정을 할 필요는 없다. 한국기원은 " 이번 대회의 통합예선에 주최국인 한국에서 222명이 출전한 것을 비롯해 중국 81명, 일본 36명, 대만 18명, 아마추어 8명 등 모두 365명이 출전한다."고 밝혔다. 이전 최다기록이었던 지난해 353명 기록을 '가비얍게' 추월한 것.
통합예선은 4월 17일부터 23일까지 한,중,일,대만의 프로기사들과 아마추어예선 통과자 8인이 참가해 진행된다. 통합예선에선 16명의 본선참가자를 뽑고, 시드를 배정받은 16명을 합해 본선 32강을 이룬다. 통합예선부터 맨발로 뛰는 한중의 강자들도 부지기수다. 한국은 A조 최철한, B조 이영구, C조 이창호, O조 김승재, P조 강동윤 등의 상위랭커가 눈길을 끌고 중국은 셰허, 구링이, 미위팅, 류싱, 장웨이제, 펑리야오, 양딩신, 파오원야오, 퉈자시, 후야오위, 추쥔, 당이페이, 탕웨이싱, 쿵제 등 통합예선 모든 조에 강자들이 징글징글하게 포진해 있다.   
○● 제18회 LG배 본선시드 
전기시드 : 우승 스웨(中), 준우승자 원성진(韓)
한국 : 이세돌, 박정환, 김지석, 박영훈ㆍ조한승 9단(4월 랭킹 1~5위)
중국 : 구리, 천야오예, 저우루이양, 판팅위
일본 : 이야마 유타, 다카오 신지, 하네 나오키, 고노 린
대만 : 샤오정하오(蕭正浩)   
마지막으로 밝혀지는 또 하나의 변화, 이 대회 공식명칭은 원래 '조선일보 주최 LG배 세계기왕전'이었으나 18회부턴 'LG배 조선일보 기왕전'으로 간략하게 줄였다. 사이버오로에선 4월 17일부터 시작되는 LG배 통합예선의 주요대국을 인터넷 중계한다. 
○● 4월 17일 통합예선 1회전 인터넷 중계(오전 10시 시작) 
- C조 : 신민준 - 장웨이 3단(蒋蔚 中)
- C조 : 이태현 - 펑첸(中)
 - F조 : 최홍윤 - 장웨이제(中)
- P조 : 이재웅 - 쿵제(中)
 
 
 