지난 2년은 잊어라, 아마시니어 화끈한 첫승! 
시니어 선봉 장시영, 아마여류 강호 강다정 제압 
[지지옥션배] 
김수광  2013-04-29 오후 09:49   [프린트｜스크랩]	      
 
▲ 지난 2년간 아마여류팀의 기세에 눌렸던 아마시니어팀. 각오를 새롭게 한 아마시니어팀의 선봉 장시영이 아마여류 정상급 선수 강다정을 상대로 한 첫 대국에서 완승을 이끌어내면서 팀의 사기를 북돋웠다.

          ‘지난 2년은 잊어라’ 
아마 시니어팀이 화끈한 내용으로 첫 대국에서 승리했다. 주인공은 장시영.‘아저씨 대 아가씨’ 대결로 바둑가의 화제를 몰고 온 지지옥션배 여류 대 시니어 연승대항전은 4기 때부터 아마추어 영역까지 폭을 넓혀 프로 대회에 앞서 아마연승대항전을 열고 있다. 올해로 4번째.  
지금까지 성적은 2승 1패다. 지지옥션배 아마연승대항전 첫 대회에선 시니어팀이 승리했지만, 두번째와 세번째 대회를 연거푸 여류팀이 승리했다. 그것도 2차례의 여류팀 승리의 내용은 압도 그 자체였다. 두번째 대회 때는 김신영이 6연승을, 세번째 대회 때는 김수영이 4연승을 했다. 
이번에 아마여류팀에서 선봉은 강다정이었다. 아마여류국수와 건국우유여왕에 등극한 적 있는 현 여자아마랭킹 2위의 강타자. 충분히 순번이 뒤쪽으로 갈 전력인데 선봉으로 출전시킨 것은 여류팀이 여유를 과시한 것이라 볼 수 있었다. 지금까지 강다정은 두 번 참가했다가 앞에서 연승을 해 버리는 바람에 한 번도 등판해 보지 못해 이번이 데뷔전이었다. 그러나 강다정은 아마시니어 맹장 장시영을 맞아 기량을 맘껏 펼치지 못하고 진땀만 흘리고 말았다. 
▲ “여기를 먼저 차지해 놓았어야 하지 않을까?”(장시영)
29일 서울 성동구 홍익동 바둑TV스튜디오에서 열린 제7기 지지옥션배 여류 대 시니어 아마 연승대항전에서 아마시니어 장시영이 아마여류 강다정에게 221수 끝에 흑으로 불계승을 거뒀다. 
초반에 득점을 올린 장시영은 중반에도 강다정의 무리를 응징하면서 승리했다. 강다정은 불리해진 형세를 뒤집어 보려고 갖은 노력을 다했으나 난타전이 거듭될 수록 점점 더 수렁으로 깊이 들어갈 뿐이었다. 주요 전투가 모두 무난하게 마무리 되고 장시영이 좌상 3ㆍ三까지 쳐들어가자 강다정이 돌을 거두었다. 장시영의 완벽한 승리였다. 장시영은 오로대국실에서‘영고수’라는 대화명으로도 잘 알려져 있다. 
바로 다음 날 30일은 여자아마랭킹 3위의 전유진이 출전한다. 역시 여류국수 출신의 강자여서 승부가 주목된다. 
제7기 여류 대 시니어 아마연승대항전은 4번째를 맞이한다. 이번 대회는 약간의 변화가 있다. 8명 대 8명이 아닌 9 대 9의 연승전이 되었고, 시니어 나이 자격 기준을 45세 이상에서 40세 이상으로 낮췄다. 아마 여류팀의 그간의 기세를 인정한 셈이다. 아마시니어팀은 조민수, 김정우, 장시영 등 전국대회에서 이름을 드날리는 선수들로, 아마여류팀은 랭킹 상위자들과 송예슬, 김여원, 이선아 등 전국체전 지역 대표 출신으로 팀을 꾸렸다. 
제한시간은 10분 40초 초읽기 3회. 우승 상금은 1000만원. 지난해까지 준우승 상금이 없었으나 올해 생겨 300만원. 
 
짤막 인터뷰/ 장시영
 -	시종 난전이었는데, 강다정 선수에게 승리한 소감은?  
지금까지 강다정 선수와의 대국에서 이겨 본 적이 없었는데, 오늘 이겨 기쁘다. 초반 좌하에서 강다정이 큰 실수를 하는 바람에 판을 유리하게 이끌 수 있었다. (강다정 선수를 대비해 작전을 짜고 나왔나?) 그렇지는 않았다. 큰 작전 없이 나와 상황에 맞추어 두었다.  
 -	흑번과 백번 중 어느 것을 선호하나? 
“백을 선호한다. 백을 들었을 때 승률도 높다.” 
 -	바로 내일 여류팀은 전유진 선수가 출전한다. 어떤 각오로 임하나? 
“전유진 선수와는 많이 대국해 봐서 서로를 잘 안다. 전유진 선수가 상당한 강자이기 때문에 철저히 대비하겠다.”
시니어팀 : 조민수, 김정우, 박성균, 김세현, 박강수, 박영진, 최호철, 김희중, 장시영(1승) 
여류팀 : 김수영, 이유진, 김현아, 전유진, 이선아, 김여원, 송예슬, 송혜령, 강다정
▲ 여류 대 시니어의 끝없는 전쟁. 
▲ 커피 한 모금 마시고 집중 해볼까나. 
▲ 강다정의 '아마 지지' 데뷔전이었다.  
▲ 알아주는 완력의 강다정이었지만 첫 단추를 잘못 끼워 고전했다. 
▲ 한국기원 바둑TV라운지에서는 아마 시니어팀과 아마 여류팀의 검토가 뜨거웠다. 
▲ 후원사 지지옥션의 강명주 회장(右)이 대회장을 찾았다 
▲ 여류팀이 검토에 열중하고 있다. 
 
 
 