'새싹 즈려밟고' 티브로드 2연승!!
'양빵리거'란 무엇인가?
[2013KB바둑리그] 
오로IN  2013-04-29 오전 10:36   [프린트｜스크랩]	      
 
▲ 티브로드의 끝판왕을 맡고 있는 김세동 선수,1라운드 승리에 이어, 2라운드에서도 2-2의 상황에서 결승타를 쳤다.

          티브로드가 2013년 들어 달라졌다. 좀 더 독해졌다. 유망주들을 만나면 더 심하게 밟는다. 이상훈 감독의 지론 "새싹은 밟히면서 큰다"를 선수들이 충실히 이행하고 있다. 팀의 1지명이 1라운드와 2라운드에서 연거푸 졌어도 기어코 승리를 쟁취해 낸다. 티브로드가 올해 KB리그의 판도를 쥐락 펴락 할 가능성도 커졌다.  
4월 27일과 28일 서울 한국기원 바둑TV 스튜디오에서 열린 2013KB국민은행 바둑리그 2라운드 2경기, 티브로드는 제4국에서 1지명 조한승이 패했지만 3국에서 이지현이 신진서를, 마지막 5국에서 김세동이 김동호를 물리치며 종합전적 3대2로 포스코켐텍을 제압했다. - 1라운드에서 넷마블의 바둑영재 신민준의 기세를 무참히 잠재운 것도 티브로드팀이다. -  티브로드는 이날까지 2승째를 거두며 리그 초반 단독 선두에 올랐다(신안천일염과 같은 2승이지만 개인 승수가 7로 하나 더 많다).  
▲ 티브로드-포스코 2라운드 결과표
○● 27일
"이번 오더는 아주 잘못 짜였습니다. 특히 나현이 안국현을 만난 게 문젭니다."
4월 27일 티브로드와의 경기 전 포스코켐텍 김성룡 감독이 걱정부터 늘어놓기 시작한다. 첫 판의 강동윤을 제외하곤 오더기 모두 불리하게 짜여졌는데 특히 나현이 천적 관계인 안국현을 만난 게 큰 일이라는 것이다. 
그럴 만도 한 것이 나현과 안국현의 상대 전적을 보니 놀랍게도 나현의 5전 전패다. 나현은 랭킹도 안국현 보다 위이고(나현 15위, 안국현 23위), 올해 전적도 17승 7패로 안국현의 그것(8승 4패) 보다 월등히 앞선다. 한데 이상하게도 안국현만 만나면 제 페이스를 찾지 못하고 무너진다. 천적이 따로 없는 셈인데 김성룡 감독의 이 걱정은 괜한 것이 아님이 얼마 후 현실로, 그것도 대 참사의 형태로 나타나게 된다.
27일(토) 한국기원내 바둑TV 스튜디오에서 벌어진 2013KB국민은행 바둑리그 2라운드 3경기 첫 날 대국에서 포스코켐텍은 1지명 강동윤이 티브로드의 주전급 락스타 류수항을 꺾었으나, 이어 2지명 나현이 티브로드의 3지명 안국현에게 패하면서 아쉬운 1승1패를 기록했다. 티브로드는 첫날 선방하면서 연승에 대한 기대감을 한 껏 높였다.   
▲ 티브로드의 피곤한 양빵리거 류수항(23). 본 리그와 락스타리그를 같이 뛰며 3연승을 기록 중이지만 강동윤(24)과 아쉬운 승부를 펼쳤다. 
"오늘 락스타 경기만 없었어도 해볼만 했을텐데 아무래도 어렵겠네요."
 첫 대국이 시작되기 전 티브로드의 이상훈 감독이 아쉽다는 듯 고개를 흔든다. 류수항은 올해 티브로드의 락스타 2지명으로 출발했지만 워낙 상승세여서 본 리그도 같이  뛰고 있는 소위 '양빵 리거' . 락스타 리그 대국은 원래는 본 리그와 겹치지 않게 일정이 짜여 있어서 내일(일)이 대국날인데 방송 일정상 하루가 당겨지는 바람에 상암동 바둑TV 스튜디오에서 대국을 치르고 왔다고 한다.
 상암동과 한국기원이 위치한 홍익동은 왕복으로 꽤 시간이 걸리는 거리. 거기에 상대가 여자 최강인 최정이어서 류수항은 이기긴 했지만 세 시간이 넘는 격전을 치렀다고 한다. 최상의 컨디션으로 임해도 강동윤을 이길까 말까 하는 판에 이런 상태로 바둑이 될 까? 
과연 대국이 시작한 지 얼마 안돼 류수항의 얼굴에선 진땀이 흐르기 시작했고, 그럭저럭 괜찮았던 바둑 역시 허무한 착각이 나오면서 일찌감치 대마가 잡히는 일이 벌어지고 말았다. 류수항은 이후 최선을 다해 반전을 노렸지만 상대가 강동윤이라 결국은 항복(126수 흑 불계승). 티브로드 입장에선 '컨디션 좋은 상태에서 제대로 붙었으면' 하는 아쉬움이 진하게 남는 일국이었다. 
▲승자 강동윤의 인터뷰. "초반 포석이 좋지 않아서 상대의 착각이 없었다면 힘들었을 겁니다. 우리팀을 자꾸 우승팀이라 그러는데 그렇게 말하는 사람은 (김성룡)감독님 밖에 없습니다." - 악동의 이미지를 지닌 포스코의 주장 강동윤   
  첫 판은 강동윤이 불과 한 시간 만에 낙승을 거두었다. 한데 이어 벌어진 2국에선 포스코켐텍이 똑같은 상황을 겪는 처지가 됐다. 평소 침착하기로 소문난 나현(18)이지만 안국현(21)을 상대론 행마가 허술해지기 시작했고, 이 때를 기다렸다는듯 안국현이 반격을 가하자 나현의 중앙 대마가 일찌감치 위기에 몰리는 형국이 되고 말았다.
 결국 이 판도 1국처럼 1시간도 채 안돼 나현의 대마가 잡혀버렸고, 바로 항서를 쓴 시점이 125수째. 1국과 2국이 모두 100여수 만의 단명으로 끝나는 흔치 않은 일이 벌어졌다. 이로써 첫 날의 결과는 1대1. 하지만 자리를 뜨면서 이상훈 감독은 미소를 지었고, 김성룡 감독의 얼굴은 먹구름처럼 어두워졌다. KB리그 내내 하위권에 머물렀던 티브로드가 이번엔 초반부터 치고 나갈 수 있는 좋은 기회를 잡았다.    
▲  티브로드의 3지명 안국현(21) . 나현을 상대로 6연승 행진 중이다. 이런 경우를 두고 '천적'이라 칭한다.
○● 28일 
첫 날 1대1로 승부를 마쳤지만 포스코켐텍은 크게 불리한 처지에 놓여 있다. 제4국을 상대의 1지명인 조한승에게 내준다고 보면 3국과 5국을 모두 이겨야 하는데 어느 하나 자신있는 판이 없다. 희망이 없구나, 생각하면서도 김성룡 감독은 어린 신진서의 허리 버클을 채워주며 지난 번 목진석을 꺾었을 때 들리던 '환희의 송가'가 다시 울려퍼지길 기도한다.
흑으로 첫 수를 삼삼(3.三) 그리고는 소목 굳힘. 신진서는 옛날 사카다의 전성기 포석을 들고 나와 모두를 놀라게 한다. 알고 보니 신진서가 롤모델로 삼고 있는 중국의 판팅위가 이 포석을 자주 구사한다고 한다. 장롱 구석에 처박힌 줄 알았던 삼삼의 등장이 베일에 싸인 신진서의 이미지와 어울려 묘한 느낌으로 다가 왔다.  
최초의  접전은 좌하귀에서 벌어졌다. 여기서 신진서는 선수로 빵따냄을 한 다음 상변 모양을 크게 키우자고 했는데 보통의 프로들은 하기 어려운 모험이었다(집 손해가 워낙 컸다). 이어 이지현의 깊숙한 침입. 신진서는 이 때부터 기다렸다는 듯 일직선으로 백 대마를 잡자고 나섰는데 기개는 하늘을 찔렀지만 수법이 영글지 않아 여기저기 반틈이 노출됐다. 
결국 '단곤마는 죽지 않는다'는 격언대로 백 대마는 떵떵거리며 살아갔고, 신진서는 닭쫒던 강아지의 처지가 되어 돌을 거둘 수 밖에 없었다(146수 백 불계승). 지난 번 목진석을 꺾은 기세가 이어지지 못하고 '찻잔 속의 돌풍'으로 사그러지는 순간이었다.
▲ '새  싹은 밟아줘야 한다' 는 이상훈 감독의 지론을 따라 제3국에서 이지현(21.랭킹 14위 좌)이 신진서(13)의 돌풍을 잠재웠다. . 
이로써 티브로드의 2대1 리드. 티브로드의 검토실은 이제 1지명 조한승이 언제 끝내주느냐만 기다리며 모니타를 보고 있었는데 상황이 이때부터 생각지 않게 꼬여가기 시작했다 
 티브로드의 1지명 조한승과 포스코켐텍의 5지명 김주호가 대결한 제4국(장고대국)은 예상외로 김주호가 잘 버티면서 팽팽한 양상을 이어갔다. 그렇더라도 '국수' 조한승이 설마 지랴 하는 마음으로 양 팀 검토실은 보고 있었는데 국면이 점차 반집 승부 양상으로 변해갔다.
 그리고는 278수 만에 계가를 해보니 믿기지 않는 조한승의 반집 패. 순간 티브로드 검토실은 벼락을 맞은 듯 조용해졌고, 포스코켐텍은 너나 할 것 없이 자리를 박차고 일어나 "이럴 수가"를 외쳐대기 시작했다. 이긴 쪽도 진 쪽도 눈을 의심케 하는 결과였다. 이로써 2대2. 승부는 원점으로 돌아갔지만 이 때만 해도 분위기는 포스코켐텍의 것이었다(세상의 허다한 역전 스토리가 다 이런 분위기에서 이뤄지지 않았는가).
▲ 포스코의 진정한 대박! 선수다. 포스코켐텍의 5지명 김주호(29)가 278수 만에 반집을 남겼다. 반면 티브로드 입장에서 충격적인 1지명 조한승(31.랭킹 5위)의 패배였다. 감독의 입장에선 이런 승부에서 등골에 식은 땀이 흐른다.   
 하지만 이 날의 티브로드는 달랐다. 조한승의 패배를 감지라도 한 듯 이 때부터 마지막 주자 김세동이 힘을 내기 시작했고, 그로 인해 팽팽했던 형세의 저울추가 미세하나마 티브로드 쪽으로 기울고 있었다. 
모두가 숨을 죽이고 모니터를 지켜보는 상황. 종반 들어 불리함을 느낀 김동호가 패를 걸어갔다. 크기는 작지만 하늘같은 패였다. 이틀 동안 두 차례나 서로의 대마가 죽고, 반집 때문에 울고 웃는 상황이 펼쳐졌지만 이 날 양 팀의 명운을 가른 것은 얄궂게도 패, 그것도 평소같으면 시시해서 거들떠 보지도 않았을 패 하나였다. 그리고 이 패를 하다가 김동호의 귀에서 사고가 터지면서 사연많았던 이틀 간의 승부는 티브로드의 승리로 막을 내리게 된다.
우여곡절 끝에 거둔 3대2 승리. 지난 경기에 이어 연속으로 1지명이 패하는 충격 속에서도 티브로드는 오뚜기처럼 일어났고, 2승째를 거두면서 당당 선두로 올라섰다. 만년 중하위팀 티브로드가 2013KB바둑리그의 새 창을 활짝 여는 순간이었다. 
 
▲ '괜찮아, 잘했어! "  자신도 지고 팀도 지자 상심해 하는 신진서를 같은 팀 안형준이 위로해주고 있다.  
▲ 5월 2일,3일, 한게임-정관장 
▲ 5월 4일,5일, 넷마블-SK에너지 
[제공 | KB리그 운영본부]
 
 
 