배태일 "잦아든 '황사바람' 그러나 방심은 금물"
LG배 통합예선, 한국 90후-95후세대, 중국에게 밀리는 현상은 여전해 
[LG배] 
오로IN  2013-04-24 오전 11:13   [프린트｜스크랩]	      
 
▲ 한국은 30대 노장(?)의 투혼이 빛났다. 안조영(왼쪽), 이창호(오른쪽 맨위)가 통합예선을 뚫었고 늦깎이 입단한 김성진도 본선(가운데)에 진출했다. 맨 아래는 중국의 리친청과 셰얼하오. 95후 세대의 대표기사들이다.

          이 글에서는 LG배 통합예선 결과를 분석하고, 약간 다른 주제이지만 최근 몇년 사이에 중국랭킹 1위가 수시로 바뀌는 현상에 대해 분석한다. 
 - 중국바둑을 두려워하지 않고 안심해도 되는가? 그 답은 “아니올시다"
4월23일 LG배 통합예선이 끝났다. 작년에 LG배에서 불기 시작한 “황사바람”이 바이링배와 BC카드배로 이어져서 중국세의 거센 물결에 한국바둑이 작년 내내 걷잡을 수 없이 고전하였다. 그런데 금년 LG배에서는 “황사바람”이 그렇게 거세지 않았다. 
작년 LG배 통합예선에서 김지석, 조한승, 백홍석 등의 한국 최고 강자들이 나가떨어졌고, 중국의 강자들은 다 통합예선을 통과했었다. 그러나 금년에는 한국의 최고 강자들이 떨어진 경우가 없고 오히려 중국의 최고 강자들-장웨이제, 파오원야오, 쿵제, 탄샤오, 셰허, 미위팅 등이 탈락하였다. 
▲ <표1> LG배 예선의 한국과 중국 선수들의 결과
<표1>에 그 비교가 나와 있듯이, 작년과 금년의 통합예선 결승에 올랐거나 본선에 오른 한국과 중국 선수들의 숫자를 비교해 보아도 금년이 작년보다 훨씬 낫다. 작년에는 예선을 통과해서 본선에 오른 한국기사가 4명에 불과했는데 금년에는 한국기사 8명이 통과하여 중국과 같은 수를 기록했다.
그렇다면 이제 중국바둑을 두려워하지 않고 안심해도 되는가? 답은 “아니올시다”이다. 한국과 중국의 선수들 8명씩 본선에 진출했는데, 그들의 나이 분포를 다음 표에서 보면 놀랄만하다. 
▶ <표2> LG배 본선 진출자들의 출생 연도
한국선수들(까만 글씨)은 모두가 1989년 이전에 출생했고 중국선수들은 모두가 1989년 이후에 출생했다. 장타오의 출생 연도에 관한 정보를 얻을 수 없는데, 그가 2008년에 입단한 것에 근거하여 1991년으로 추정하였다. 90후 세대일 것이라고 짐작된다. 한국의 본선 진출자들은 시간이 지나면 실력이 줄거나 크게 늘지 않을 나이에 도달했는데 중국의 본선 진출자들은 앞으로 실력이 늘 나이대이다. 
이제 한국과 중국의 “95후” 기사들이 LG배 통합예선에서 어떤 성과를 거두었는지 <표3>과 <표4>에서 비교해 보자. 우선 숫자에서 한국이 많이 뒤처진다. 중국은 95후 기사가 13명이 출전했는데 한국의 95후 선수는 불과 4명만이 출전했다. 그리고 중국은 95후 기사 3명이 본선에 진출했고 한국의 95후 기사는 한명도 본선에 진출하지 못했다. 
중국선수로 시드를 받은 판팅위(1996년생)를 포함하면 중국은 95후 기사 4명이 LG배 본선에 들어 있다. (이 표와 다음 표의 “이긴 상대”에서 “X”는 1회전을 부전승으로 올라간 것을 표시한다. 롱이의 출생 연도는 부정확하다.) 
▲ <표3> 중국 95후 기사들의 LG배 예선 성적표
<표4>에서 보듯이 한국 95후 기사 중에서 가장 좋은 성적을 낸 나현은 예선결승까지 올라갔지만 김성진에게 져서 탈락했고 나머지는 3회전 이전에 탈락했다. 이동훈과 신민준은 한번도 이기지 못했고 변상일은 시니어 기사인 김철중에게 이겼을 뿐이다. 이에 비해서 중국기사들은 13명 중에서 3명만 3회전 이전에서 탈락했고 나머지는 모두 4회전 이상에 올랐다. 
▲ <표4> 한국 95후 기사들의 LG배 예선 성적표
이처럼 미래를 떠맡을 95후 세대에서 한국이 중국에게 심하게 밀리고 있을 뿐 아니라 이미 최고 강자 대열에 낀 선수들을 배출한 90후 세대에서도 한국은 비교가 안될 정도로 약세를 보이고 있다. 중국에는 탄샤오(1993년생), 장웨이제(1991년생), 저우루이양(1991년생), 퉈자시(1991년생), 스웨(1991년생), 탕웨이싱(1993년생)이 이미 최고 강자들의 대열에 올랐다. 
한국의 90후 기사들 중에서는 박정환(1993년생)만 최고 강자 대열에 끼었다고 말할 수 있다. 김승재(1992년생)는 한국랭킹 10위 안에 든 적도 있지만 속기 전문가여서 한국바둑리그에서는 16승 6패의 매우 좋은 성적을 냈긴 하나 국제대회에서 성적이 좋지 않다. 그는 2009년에 LG배 본선(32강)에 올랐고 2012년에 바이링배 본선(64강)에 오른 것이 전부이고 이번 LG배 예선결승에서 리친청에게 져서 탈락했다. 작년에 물가정보배에서 우승하여 신인상을 받은 안성준(1991년생)도 예선 3회전에서 양딩신(1998년생)에게 져 탈락했다. 
이처럼 90후 세대와 95후 세대에서 중국에게 크게 밀리고 있는데도 그나마 버티고 있는 것은 한국의 80년대 생들이 잘하고 있기 때문이다. 이번 LG배에서는 75, 79, 80년 생인 이창호, 안조영, 목진석의 고참들이 본선에 올랐다. 이들 3명과 이번에 물가정보배에서 이세돌을 3:0으로 물리친 김지석의 점수 변화를 다음 그림에서 살펴보자. 
▲ <그림1> 이창호, 안조영, 목진석, 김지석의 분기별 점수 변화 
화살표는 해당 기사들이 만30세가 되는 시점을 나타낸다. 분기별 점수는 3개월 점수의 평균이고, 2013년 2분기 점수는 4월 점수이다.
이 그래프에 의하면 나이가 젊은 김지석의 점수는 꾸준히 늘고 있고 2011년에 이창호의 점수와 비슷해졌다가 2011년 말부터는 이창호의 점수를 능가하였고 최근에는 9600점 전후에 있다. 
이창호의 점수는 2009년부터 조금씩 내려가는 추세를 보이고 있다. 목진석은 2007년에 최다대국, 최다승, 최고 승률, 최다연승의 기록을 세웠는데, 이 해에 점수를 많이 올렸고 그 후로는 9400점 부근에 머물러 있으면서 30세가 넘은 후에도 점수를 유지하고 있다.  
안조영은 제1 전성기인 2003에 패왕전, 왕위전, 명인전, 바둑왕전, LG정유배, 천원전, 국수전, 기성전, BC카드배 신인왕전의 9개 기전의 본선에 올랐다. 그 다음해에는 BC카드배 신인왕전에서 우승했다. 2006년에 전자랜드배 왕중왕전 백호부에서 우승했고, 2007년에는 본격 기전인 십단전에서 우승했다. 
점수 변화를 보면 2007년이 목진석의 제2 전성기였다. 제3 전성기인 2010년에 그의 최고 점수를 획득하여 9400점을 넘어섰고 10위 안에 다시 오른 적도 있었다. 30세가 막 넘은 시점에 최고의 점수를 땄지만 그때에는 타이틀을 하나도 따지 못했다. 이것은 전에 비해서 젊은 강자들이 많이 등장해 경쟁이 심해졌기 때문이지 그의 실력이 감소해서 그런 것이 아니었다. 그의 점수는 2010년 하반기부터 조금씩 줄다가 작년 하반기부터 약간 반등하는 기미가 있다. 그의 말대로 30대에도 열심히 공부하면 실력이 줄지 않는다. 
- 중국 1위들의 행진
중국바둑에서 1인자의 계보는 천주더-녜웨이핑-마샤오춘-창하오-구리로 이어진다. 그리고 이들은 당대의 1인자로 뚜렷하게 자리매김을 했다. 그런데 구리가 2009년 후반부터 부진하기 시작하자 쿵제가 갑자기 두각을 나타내어 중국 1위에 올랐다. 
그 후에 쿵제의 점수가 떨어지자 저우루이양, 셰허, 탄샤오, 천야오예, 구리, 및 퉈자시가 잠깐씩 1위에 올라서 불과 몇년 사이에 7명의 중국 1위가 행진했다. (하필 동화 속 백설공주를 연상시키게 7명일까?)
<표5>에 이들 7명의 2010년 9월 이후에 발표된 점수와 당시의 1위의 이름을 적었다. 각 시점의 1위 점수는 볼드체로 표시하였다. 
▲ <표5> 중국랭킹 1위들의 점수 변화
구리가 3년반 만에 다시 1위에 복귀했다고 떠들썩하게 보도됐지만 그의 1위는 두 달 천하로 끝나고 말았다. 이세돌이 박정환에게 한국 1위 자리를 5개월 동안 내놓았다가 다시 복귀하여 2위와의 차이를 넓히고 확고한 1위에 돌아온 것과는 큰 차이가 있다. 
이들 7명의 중국랭킹 점수 변화를 <그림2>에서 살펴보자. 구리가 2009년에는 뚜렷한 1위였고, 2010년 1월과 5월 점수에서는 쿵제가 뚜렷한 1위였다. 그러나 그 후로는 이들 7명의 점수를 나타내는 선들이 실타래처럼 뒤얽혀서 구별이 안될 정도로 이들의 점수가 비슷해졌다. 다만 2012년 끝자락부터 쿵제의 점수가 현저히 떨어져서 이들의 대열에서 이탈했을 뿐이다. 
▲ <그림2> 중국랭킹 1위들의 점수 변화 
<그림3>에 중국 상위 기사들의 세계랭킹 점수의 변화를 그렸다. 이 그림에서 매년 1, 4, 7, 10월의 3개월 간격으로 점수를 그렸고 <그림2>에 포함된 7명 이외에 스웨, 장웨이제, 및 판팅위를 포함한 10명의 점수를 그렸다. 
이 그림에 의하면 2009년에는 구리가 뚜렷한 중국 1위였고 쿵제가 뚜렷한 2위였다. 2010년에 들어서 이들의 순위가 바뀌었지만 2011년 중간까지 쿵제가 1위를 지켰고 구리가 2위를 지켰다.  
그리고 여러 명이 1위를 거쳐간 것이 아니고 구리와 쿵제 다음으로 셰허와 천야오예만 잠깐 동안 1위에 올랐고 금년 들어서 간발의 차이로 구리가 1위이다. 또 한가지 지적할 사항은 90후 기사들의 세계랭킹 점수가 평균적으로 상승하는 추세를 보인다. <그림2>에서 보듯이 탄샤오를 제외한 90후 기사들의 평균 중국랭킹 점수가 늘지 않는 것은 이들의 실력 증가를 반영하지 못한 중국의 랭킹시스템으로 인한 것이다. 
▲ <그림3> 중국 상위 기사들의 세계랭킹 점수 변화. 판팅위가 900점 이하이던 것은 그래프에 그리지 않았다.
<그림3>에서 쿵제와 장웨이제의 점수가 9600점 이하로 떨어져서 점수가 가장 낮은데, 이들은 LG배 예선 1회전에서 탈락했다.
[글 | 배태일]
 
○● 필자 소개 랭킹칼럼을 쓰고 있는 배태일 박사는?
필자는 1972년에 매릴랜드 대학교에 도미, 유학해 1977년에 동 대학에서 물리학박사를 취득하였다. 그 후에 NASA(미우주항공국) 산하의 Goddard Space Flight Center에서 연구 활동을 하다가 1978년에 University of California, San Diego에서 연구 조교수로 연구 활동을 계속했다. 1982년에 Stanford University로 옮겨서 Senior Scientist로 연구 활동을 하다가 작년에 은퇴하였다. 
연구 활동 분야는 태양의 활동과 중성자성과 블랙홀 주위에서 발생하는 엑스광선 분야이다. 
한국기원의 랭킹 전문위원으로 2009년 1월부터 시행되고 있는 통계적 랭킹 제도를 창안했고, 2010년 1월부터 3개월에 한번씩 세계랭킹을 계산해서 발표하고 있다. 한국기원 공인 아마5단이고, 미국바둑협회 6단 기력이다.
○● 배태일의 랭킹칼럼 1편 : 속기가 한국바둑의 경쟁력을 약화시키는가? ☜ 
○● 배태일의 랭킹칼럼 2편 : 속기에 강한 기사가 장고바둑도 잘두는가? ☜ 
○● 배태일의 랭킹칼럼 3편 : '장고바둑'에 강한 기사가 '국제기전'에서도 강하다 ☜ 
○● 배태일의 랭킹칼럼 4편 : 청년기사여, 장고바둑을 많이 둬라 ☜ 
○● 배태일의 랭킹칼럼 5편 : 왜 장고바둑을 두어야 하나 (최종편) ☜ 
○● 배태일의 랭킹칼럼  : 기획/반짝초단은 반짝스타? ☜ 
○● 배태일의 랭킹칼럼  : 한국의 영재들 다 어디갔어? ☜ 
 
 
 
 