한국, '미안하다. 우승했다'
일본아! 그동안 무시해서 미안해
[화정차업배] 
오로IN  2013-04-28 오후 07:38   [프린트｜스크랩]	      
 
▲ 한국주장 박지은 9단(우)이 대만의 헤이자자와 복기하고 있다. 박지은은 주장전 성적 2승 1패로 중국 주장 리허와 타이를 이뤘다. 한국은 2장 김미리가 3전 전승을 거둬 2승1패의 중국 2장 탕이를 앞섰고, 딱 이 차이로 아슬아슬한 우승을 일궈냈다. 

          한국이 우승했다. 예상치 못한 일본의 승리가 원인이었다. 중국은 한국의 '어부지리'라며 눈물이라도 금방 쏟아질 기세다. 
4월 28일 중국 저장성 타이저우시에서 열린 제2회 화정차업배 세계여자바둑 단체전에서 한국팀이 '2승1패, 개인승수 6승'의 전적으로 대회우승을 차지했다. 중국은 한국과 모든 기록이 똑같았다. 2승1패 개인승수 6승에 주장전 성적 2승1패까지도 똑같았지만 '2장' 탕이의 개인전적이 한국 2장 김미리보다 뒤져 깻잎 한 장 차이로 우승을 내줬다. 
화정차업배는 팀승수로 우승을 정하고 이것이 같으면 개인승수, 개인승수가 같으면 주장전승수, 그것까지 같으면 2장전의 승수로 1,2,3,4위를 정한다. 한국팀으로선 그런 규정이 무척 고마운 약간은 미안한 마음도 드는 드라마틱한 우승이었다. 1회대회의 퍼펙트 우승보다도 더 짜릿하달까. 
작년 1회 대회에서 한국은 박지은, 조혜연, 김혜민 역대 '여류국수'가 모두 출전해 퍼펙트승리를 거둬, 한국팀이 우승을 차지했었다. 
한국,중국,일본,대만까지 4개국이 3명의 대표선수를 내보내 풀리그로 팀 대결을 벌이는 이 대회는 지난 27일부터 28일까지 3일간 열전을 벌였다. 한국은 27일 1회전에서 중국에게 1-2로 패하며 마음을 비우고 우승을 포기한 상태였다. 한국과 대만의 28일 최종 3회전은 한국이 일방적으로 3-0승리를 거뒀으며 3판의 대국 모두 오후 5시를 넘지 못 하고 일찍 끝났다. 한국의 2장 김미리가 '전승'을 거둔 것이 왠지 모를 행운으로 작용할 것 같은 느낌이 한국팀을 더욱 기분좋게 했다.
이 대회에서 가장 중요한 한 가지 변수는 한국과 중국이 '한 수 아래의 기량'으로 무시하던 일본 바둑의 활약이었다. 마지막 3회전서 일본 주장 셰이민이 중국 주장 리허를 잡고 일본이 2-1로 승리한다면 한국이 대만에 전승을 거둔다는 전제아래 '우승'이 가능했다. 확률은 낮았지만 일본팀이 마지막 날 가공할 투지를 불태운 것만은 사실이다. 일본과 중국의 세 판은 2판이 300수를 넘었고 세 판 모두 한국시간으로 오후 6시가 넘어서 가장 늦게 끝났다. 일본 여류바둑 3관왕 셰이민은 중국 주장 '리허'를 잡아 중국을 그로기 상태로 몰아갔으며, 일본 여자바둑 2인자 무카이 치아키가 중국의 왕천싱을 '반집'으로 주저앉혀 한국의 우승을 확정했다.
중국기원이 주관하고 천태현 인민정부ㆍ태주시 체육국이 주최하며 천태현 체육국ㆍ태주시위기협회ㆍ천태현위기협회ㆍ절강화정차업유한책임회사가 협력한다. 이 대회를 후원하는 화정차업은 중국 국내에서 '차(茶)'를 제조하는 업체로 알려져 있다. 이 대회의 우승상금은 20만 위안(한화 약 3600만원), 준우승상금은 10만위안이다. 3위와 4위의 상금은 똑같이 5만위안이다. 중국이 준우승, 일본과 대만은 3,4위다. 
- 4월 26일 본선 1회전 결과
한국 - 중국: 1-2
●박지은 - ○리허 : 290수 백3.5집승
○김미리 - ●탕이 : 186수 백불계승
●김채영 - ○왕천싱 : 202수 백불계승   
일본 -  대만 : 2-1
●셰이민 - ○헤이자자 : 284수 흑반집승
○오쿠다 아야 - ●쑤성팡 : 195수 흑불계승
●무카이 치아키 - ○장정핑 : 265수 흑7.5집승
- 4월 27일 본선 2회전 결과
한국 - 일본 : 2-1
●박지은 - ○셰이민 : 205수 흑불계승
○김미리 - ●오쿠다 아야 : 322수 백불계승
●김채영 - ○무카이 치아키 : 210수 백불계승
중국 - 대만 : 3-0
●리허 - ○헤이자자 : 163수 흑불계승
○탕이 - ●쑤성팡 : 102수 백불계승
●왕천싱 - ○장정핑 : 187수 흑불계승
- 4월 28일 본선 3회전 결과
한국 - 대만 : 3-0
○박지은 - ●헤이자자 : 222수 백불계승
●김미리 - ○쑤성팡 : 211수 흑불계승
○김채영 - ●장정핑 : 174수 백불계승
중국 - 일본 : 1-2
○리허 - ●셰이민 : 243수 흑불계승
●탕이 - ○오쿠다아야 : 305수 흑불계승
○왕천싱 - ●무카이 치아키 : 300수 흑0.5집승
○● '중-일'전
▲ 주장전 '셰이민(왼쪽 日)과 리허(오른쪽 中)의 대결, 중국은 1회전서 한국에 2-1로 승리했기 때문에 리허가 이 대국만 이기면 남은 대국에 상관없이 무조건 우승이었다. 셰이민이 제몫(?!)을 해냈다.
▲ 내레 미모의 해설자가 얼마나 무서운 지 보여주갔시요! 오쿠다 아야(왼쪽)는 비록 패했지만 중국2장 탕이를 끝까지 괴롭혔다. 
▲ 내레 일본 2인자의 진정한 무서움을 보여주갔시요! 무카이(왼쪽)는 일본바둑의 2인자, 마지막 3회전서 중국의 '믿을'녀 왕천싱을 반집으로 '멘붕'시켰다. 한국 우승의 수훈 '갑'
○● 한국, 3회전 3승하고 '진인사대천명'
▲ 1회전서 중국에 진 다음 한국은 우승을 포기했다. 다만 가능성만을 볼 뿐이었다. 한국주장 박지은(왼쪽)과 헤이자자의 대결
▲ 한국우승의 기초체력 김미리(2장, 오른쪽), 대회에서 전승을 거둬 2승1패의 탕이에 앞서 한국우승을 확정지었다. 
▲ 한국 김채영(좌)은 컨디션 난조로 다소 부진했으나 마지막 회전에서 중국의 장정핑을 잡았다.
○● 초긴장한 선수들! 일본의 투혼 빛나
▲ 무카이에게 반집으로 패한 왕천싱
▲ 2장 탕이, 리허보다 앞선 세대의 중국 여류바둑 1인자였다
▲ 중국 주장 리허, 1회전서 한국의 박지은을 이겨 중국우승을 리드하는 듯 했지만 28일 일본의 셰이민에게 발목을 잡혔다. 
▲ 집중하는 김미리
▲ '채롱이', 김채영
▲ 오쿠다 아야
▲ 무카이, 얕보면 다친다
▲ 셰이민, 일본 여류 3관왕의 저력을 보여줬다. 
▲ 박지은-헤이자자 판에 쏠린 뜨거운 취재열기.
○● 시나바둑은 헤이자자만 사랑해?
▲ 시나바둑은 헤이자자를 '혼혈미인'이라 소개하며 별도의 테마를 잡아 수십장의 사진을 게재했다.
▲ 소녀에서 여신으로
▲ 여신의 착점
▲ 여신의 장고
▲ '너도 나만큼 나이 먹어봐바'- 바둑퀸 박지은이 헤이자자를 상대했다.
[사진출처 | 시나바둑]
 
 
 
 