한 판 남은 이창호, 예결 상대는 '왕하오양'
한국 16명, 중국 16명 예선결승 올라
[LG배] 
박주성  2013-04-22 오후 06:28   [프린트｜스크랩]	      
 
 

          22일 제18회 LG배 조선일보 기왕전 통합예선 4회전이 마무리되며 예선결승 진출자가 모두 가려졌다. 4회전에서 일본기사가 전부 탈락해 한국 16명, 중국 16명이 예선결승에 올랐다. 
4회전 한중대국 14판에서 한국이 7승, 중국도 7승을 거두며 팽팽한 균형을 증명했다. 한국은 한태희가 탄샤오, 홍성지가 추쥔을 꺾었고, 나현은 천시엔, 강동윤은 황천, 목진석은 저우전위, 안형준은 장창, 김현찬은 리쉬안하오를 물리쳤다. 
1회전에서 장웨이제를 꺾어 파란을 일으켰던 최홍윤은 이날도 송태곤을 이겼지만,  시니어기사로 유일하게 선전했던 서봉수는 판윈뤄에게 졌다. 한편 일본의  세토 다이키가 리저에게 스즈키신지는 시아천쿤에게 각각  패했다.  
4회전에서 김형우를 이긴 이창호는 예선결승에서 중국의 왕하오양을 상대한다. 또 김승재는 중국의 신예 리친청을 만났다. 사이버오로에서는 이 두 판을 포함해 예선결승 관심대국 총 4판을 생중계한다.  
예선결승은 총 16판. 중계대국외의 한중전은 최홍윤-한이주(F조), 홍성지-판윈뤄(K조), 안조영-리캉(L조), 목진석-우광야(M조)의 4판이 있다.  나머지 8대국은 한국-한국 4판, 중국-중국 4판이다. 
○● 4월 23일 통합예선 결승 인터넷 중계예고
C조 이창호 - 왕하오양(中)
I조 이원영 - 퉈자시(中) 
N조 김현찬- 셰얼하오(中)
O조 김승재 - 리친청(中)
통합예선은 한국기원 소속기사와 中ㆍ日ㆍ台ㆍ美 참가희망기사, 한국아마추어 8명이 참가해 16명을 선발한다. 각 조의 추첨은 한국 랭킹1~32위, 중국 랭킹1~16위, 일본 랭킹1~16위까지 각 조 분산배치했다. 한국 아마추어 출전자는 문병권, 정서준, 강지훈, 최광호, 김명훈(연구생), 박재근(연구생), 오장욱(연구생), 안정기(연구생)다. 본선은 전기 결승에 오른 2명(원성진 九단, 스위에 九단), 한국5명, 일본4명, 중국4명, 대만1명의 본선시드자와 통합예선을 통과한 16명이 32강 토너먼트를 치른다.
통합예선은 대국료가 없으며 본선 32강 패자:4,000,000원, 16강 패자:7,000,000원, 8강 패자 :14,000,000원, 준결승 패자:26,000,000원이 지급된다. 또 우승은 3억원, 준우승은 1억원의 상금이 주어진다. 사이버오로는 LG배 통합예선의 주요대국을 매일 4판씩 인터넷 중계한다. 
○● 제18회 LG배 본선시드 
전기시드 : 우승 스웨(中), 준우승자 원성진(韓)
한국 : 이세돌, 박정환, 김지석, 박영훈ㆍ조한승 9단(4월 랭킹 1~5위)
중국 : 구리, 천야오예, 저우루이양, 판팅위
일본 : 이야마 유타, 다카오 신지, 하네 나오키, 고노 린
대만 : 샤오정하오 
○● 통합예선일정(오전 10시 대국개시) 
17일(수) - 1회전 
18일(목) - 2회전(A~H조) 
19일(금) - 2회전(I~P조)
20일(토) - 3회전 
22일(월) - 4회전 
23일(화) - 예선결승
*통합예선 대국 시작시간은 오전 10시이며, 점심시간은 13:00~14:00(1시간)까지. 단, 본선 대국 시작시간은 오전 9시이며, 점심시간은 12:00~12:45(45분)까지다
▲ 추쥔을 물리친 홍성지
▲ 4월 중국랭킹 6위 탄샤오를 꺾은 한태희
▲ 일본의 희망 세토 다이키는 예선 4회전에서 중국의 리저에게 졌다.
▲ 시아천쿤에게 패한 일본의 스즈키 신지
▲ 중국신예 시아천쿤
▲ 저우전위를 꺾은 목진석. 예결에서 우광야와 대국한다.
▲ 셰허는 최병환을 이겨 자국기사인 궈위정과 예결에서 만났다.
▲ 최철한은 유병용을 이겼다. 예결상대는 한태희다
▲ 중국 7랑의 한 명인 양딩신을 이긴 장타오
▲ 시니어 중 유일하게 4회전까지 오른 서봉수는 판위뤄에게 패했다.
▲ 오전 10시 대국시작과 동시에 돌을 가리는 나현. 천시엔에게 이겼다. 
▲ 중국의 황천을 물리치고 예결에 오른 강동윤. 다음 상대는 박승화
▲ 안조영-양우석 : 안조영 승
▲ 김형우는 이창호에게 졌다.
▲ 중국신예 판윈뤄를 상대하는 서명인
▲ 최철한-유병용 : 최철한 승
▲ '김병장' 김주호는 박승화에게 졌다.
▲ 궈위정 - 류수항 : 궈위정 승
▲ 리쉬안하오 - 김현찬 : 김현찬 승
▲ 한이주에게 진 커제. 예선결승에도 한-한 대국과 중-중 대국이 각각 4판씩 있다.
▲ 김승재- 백대현 : 김승재가 이겼다. 예결상대인 리친청과의 대국은 23일 오전 10시부터 사이버오로에서 생중계한다.
 
 
 