한국, 잘했어요,중국도 잘했어요, 일본 놀라웠어요
대만팀 헤이자자 덕분, 마치 우승팀 같은 관심받아
[화정차업배] 
오로IN  2013-04-28 오후 11:39   [프린트｜스크랩]	      
 
▲ 한국팀 우승, 왼쪽부터 중국기원 류스밍 원장, 노영하 한국단장, 박지은, 김미리, 김채영, 우승상금은 20만 위안(한화 약 3600만원)

          '얼굴이 썩었다'라는 표현이 있다. 실례를 범하자면 28일 중국팀의 얼굴이 바로 그렇다. 잠시동안이겠으나 주변에서 감당하기 어려울 정도로 얼굴이 굳었다. 누군가 위로의 말이라도 건네면 눈 깊숙이 모여놨던 굵직한 눈물을 방울방울 방출할 것만 같다. 
4월 28일, 중국 저장성 타이저우시에서 열린 제2회 화정차업배 세계여자바둑 단체전에서 한국이 우승을 차지했다. 한국팀은 27일 1회전에서 중국팀에 1-2로 패했지만 2회전에서 일본에 2-1로 승리하고 3회전에서 대만팀에 3-0 승리를 거둬 총전적 2승1패, 개인승수 6승으로 대회 우승컵을 차지할 수 있었다. 
보통의 경우, 준우승도 실은 굉장한 성적이라 몹시 아쉽기도 하고 마음이 아프기는 해도 얼굴이 썩을 정도의 표정을 짓지는 않는다. 중국팀의 표정이 썩어버린 것은 이 대회가 단체전이기 때문이기도 하다.
중국팀은 한국과 똑같은 팀전적 2승1패, 개인승수 6승이었지만 28일 마지막회전에서 주장 리허가 일본 셰이민에게 패하고, 믿었던 왕천싱까지 패하면서 일본에게 예상 외의 패배를 당했다. 게다가 2장전 승수를 한국과 비교하게 되면서 우승행마가 완전히 꼬였다. 컨디션 최고조였던 한국의 김미리가 3승을 거둔 까닭이다. - 중국 2장 탕이의 성적은 2승 1패였다.
지금은 군복무중인 원성진 9단이 한 때 이런 말을 했다. 농심신라면배에서였다. 
"일본 선수를 만나면 마치 1승을 거저 챙긴 듯이 구는 경향이 있는데 이는 위험하다. 비록 일본선수의 승률이 낮아도 최선을 다하고 사력을 다해야만 겨우겨우 1승을 가져올 수 있다. 방심하다간 어쩔시구리~ 하다 곤혹스런 패배를 당한다."
우승을 다 잡은 듯한 중국팀의 방심도 있었을 것이고 마지막 순간까지 뭔가 보여주려한 일본팀의 투지도 결과에 작용을 했을 것이다. 또한 한국우승은 마지막 순간까지 최선을 다하고 결과를 차분히 기다린 한국팀, 박지은, 김미리, 김채영이 모두 제 몫을 해냈기 때문이기도 하다. 
다음은 28일 당일 시상식 동영상 이다. 5분가량 분량에서 앞의 2분은 축하인사, 약 2분 뒤부터 시상이 시작된다. 한국팀은 우승이 믿기지 않는다는 어색한 표정들이지만 잠깐씩 서로를 바라보며 미소를 짓고있다.
○● 제2회 화정차업배 시상식(한국팀 약 4분뒤 등장) 
▲ 준우승한 중국팀. 왼쪽부터 왕레이 단장, 탕이, 리허, 왕천싱
▲ 3위, 일본팀, 왼쪽부터 일본단장, 셰이민, 오쿠다아야, 무카이치아키, 지금은 비록 3위지만 언제든 우승 문턱을 넘나들 실력을 과시했다. 2승 1패로 팀 성적은 한중일이 모두 같았다.
▲ 대만팀 4위, 왼쪽부터 천스위엔 단장, 헤이자자, 쑤성팡, 장정핑
○● 제2회 화정차업배의 주인공은 헤이자자? 
한편 중국 시나바둑은 대만의 미녀기사 '헤이자자'에게 넘치는 관심을 표시했다. 매 회전마다 수 십장의 헤이자자 사진을 별도로 처리해 보도했다. 마지막 날도 마찬가지. 
헤이자자는 여러 프로기사들 중에서도 눈을 잘 마주쳐주는 스타일이다. 사진찍는 기자가 있을 때 가끔은 눈을 마주쳐주고 방긋 웃어 줄 때도 있다. 농담삼아 어떤 여 기자가 한 말 "여자가 봐도 저렇게 예쁜데 남자들은 그냥 녹겠네"
아마도 이번 대회 시나바둑 취재기자가 헤이자자에게 녹은 것 같다.  
▲ 헤이자자의 미소
▲ 헤이자자의 갸날픈 미소
▲ 갸우뚱
▲ 장고
▲ 28일 박지은 9단과의 복기장면
▲ 빨간 안경을 끼고 복기에 열중하는 헤이자자, 이번 대회에서 한,중,일의 주장을 상대했으나 1승도 건지지 못했다.
▲ 인기는 최고, 부채에 싸인하고 있는 헤이자자
▲ 가운데 한국팀 노영하 단장은 한국팀의 우승을 예상했는지 상쾌한 웃음을 짓고 있다. 
[사진 | 시나바둑]
 
 
 