김성진의 '반집', 원동력은 감독님?
김성진, 생애 첫 세계대회 본선
[LG배] 
박주성  2013-04-23 오후 08:01   [프린트｜스크랩]	      
 
▲ 통합예선에서 가장 마지막으로 끝난 대국. 김성진이 나현에게 반집승했다.
"대국은 대국이고, 일은 또 일입니다."
자신의 LG배 예선결승대국 전날 이세돌과 김지석의 GS칼텍스배 결승 3국을 밤늦게까지 해설한 김성진 2단이다. 사이버오로의 대표왕별이라 자주 해설자로 채택되는데 그때마다 김성진은 "좋기는 한데 제가 약해서 죄송하네요."라고 말했었다. 
하지만 해설면에서 팬들의 인기는 사실 상위랭커 못지않다. 그 김성진이 23일 나현 3단과의 예선결승 대국에서 백반집승을 거둬 생애 첫 세계대회 본선에 진출했다. 
한국바둑리그는 티브로드 팀의 락스타리거. 그래서인지 이상훈 감독은 오후 예선대국장을 들러 나현과의 대국을 끝까지 지켜본 후 흐뭇한 미소를 지으며 자리를 떴다. 김성진은 "대국 중반쯤부터 감독님이 지켜봐 주시는 걸 알았고, 더 집중력있게 대국할 수 있었다."라는 말을 남겼다.
최근 각종 대회에서 상향곡선을 긋고 있는 비결에 대해서는 "오늘도 저녁에 헬스장에 가봐야 한다. 꾸준히 운동하며 체력을 다진 것이 원인인 것 같다."라고 한다. 
김성진, LG배 본선진출!- 동영상 
세계대회 첫 본선진출 소감은?
"예선대진표를 봤을 때 강한 상대들이 많아 쉽지 않을거로 생각했는데 운 좋게 본선에 올랐다. 아마 가장 부족할 테니까 열심히 준비해서 좋은 성적 내도록 노력하겠다."
본선에서 가장 만나고 싶은 상대는?
"아직 누가 올랐는지 몰라서…." (웃음)"
통합예선 5판 중 가장 힘들었던 판은?
"아무래도 나현 사범님이 가장 세고, 예선결승이라 신경도 쓰여 오늘 바둑이 제일 힘들었다."
오늘 나현 3단과의 대국내용은 어땠나?
"초반부터 계속 주도권을 빼앗겨서 많이 불리하다고 느꼈다. 국후 나현 사범님은 자신이 불리했다는 의견이었다. 어려웠던 바둑이고, 반집의 결과라 질 수 있는 수순도 있었을 텐데 운이 좋았던 것 같다." 
최근에 공부는 어떻게 하는지?
"작년에는 연구실에 나갔었는데 개인공부가 좀 부족해서 혼자 기보놓는 시간을 많이 가진다." 
요즘 성적이 좋은 이유를 꼽는다면?
"평소 공부할 때 느낀 건데 하루에 두 세 판을 두면 피곤해서 더는 공부하기 어려었다. 요즘은 시간 날 때마다 운동을 꾸준히 하고 있다."
한국바둑리그 티브로드팀 락스타리거인데 이상훈 감독님께 하고 싶은 말이 있나?
"사실 이번에 락스타리거도 안 뽑힐 줄 알았는데 선발해 주셔서 감사합니다. 감독님이 아까 바둑 둘때 오셨는데 그 때부터 집중이 좀 더 잘 된 것 같아요.(웃음) 감사하고, 앞으로 열심히 준비하고 있겠습니다."
          
 
 
 
 