이창호의 빛바랜 연승, 윤감독은 달콤한 첫 승! 
SK에너지, 넷마블 상대로 4-1 스코어로 시즌 첫 승리 거둬
[2013KB바둑리그] 
오로IN  2013-05-06 오전 11:28   [프린트｜스크랩]	      
 
▲ 승부처인 제3국에서 이태현이 격전 끝에 이기자 기뻐하는 SK에너지 검토실.

          첫 승은 첫 키스만큼이나 달콤하다. 특히 그것이 피 말리는 접전 끝에 얻어진 것이라면 더욱 그렇다.
 5일(일) 한국기원 바둑TV스튜디오에서 벌어진 2013KB국민은행 바둑리그 2라운드 4경기 둘째 날 대국에서 SK에너지가 4지명 이태현과 1지명 최철한의 활약으로 넷마블을 4대1로 완파하고 시즌 첫승의 기쁨을 누렸다. 넷마블은 첫 경기 티브로드 전에 이어 이번에도 이창호를 제외하고 모두 패배하면서 큰 충격에 빠졌다.
 
■ 화제의 대국 - 이창호 대 변상일(제2국)  
변상일(15)은 통통한 체구나 침착한 기풍이 어린 시절의 이창호를 연상케 한다. 그래서 이 대국은 '이창호 대 이창호'의 대결로 시합전 부터 비상한 관심을 모았다.  하지만 결과는 166수 만에 백을 든 원조 이창호의 낙승. 
이창호 9단은 과거 다케미야의 우주류를 격파하듯 변상일이 중앙에 큰 모양을 형성하는 것을 지켜보다가 그물에 허점이 드러나자 완벽한 수순으로 흑진을 파괴하며 변상일의 항서를 받아냈다. 
마지막 초읽기의 연속선 상에서도 흔들림이 보이지 않았던, 깔끔하면서도 인상적인 승리였다.   
지난 1라운드 티브로드와의 첫 대국 조한승전에 이은 2번째의 승리. 최근 LG배 통합예선에서 왕하오 등 중국의 젊은 강자들을 꺾고 당당 본선에 진출한 데 이어 지난 주 물가정보배 본선에 이름을 올리는 등 눈부신 회복세다. 
사람들은 요즘도 틈만 나면 묻는다. '이창호가 진짜 약해진 것이냐?' '전성기때 실력을 다시 보긴 어려운 것이냐?'. 나이를 해답으로 내놓으면 아직 삼십대인데 벌써 그렇게 되느냐고 반문한다. 이창호의 전성 시절이 워낙 휘황찬란했기에 사람들은 이창호의 퇴조를 100% 믿으려 하지 않는다. 
또 어느 순간에 부활해 지금의 고수들을 싹 쓸어버릴 수도 있지 않느냐는 생각을 한다. 그런 기대를 하늘이 저버리지 않은 것일까? 올들어 이창호 9단의 행보가 심상치 않다.
이창호-변상일 전에 앞서 벌어진 제1국에서는 SK에너지의 김형우가  첫 출전한 유병용을 물리쳐 5월 4일 양팀의 대결은 1승1패로 끝났다.  
▲ 이창호의 연승 행진에 탄력이 붙었다. 이 날 넷마블의 2번째 주자로 출전한 이창호 9단이 신인왕 변상일을 완벽히 제압하며 최근 연승행진을 이어갔다.(11연승)  
■ 승부처 - 이태현 대 이원영(제3국)    
"오늘은 3국이 결정판이나 다름없습니다."4일 1대1로 끝난 상황에서 5일 저녁 경기를 앞두고 양팀 감독들은 예상대로 3국이 최대 승부처임을 강조했다. 
4국은 SK에너지의 1지명 최철한이, 5국은 넷마블의 1지명 박영훈이 가져간다고 보면 3국이 당연히 결승국 역할을 하게 된다. 하지만 누가 우세하냐는 질문에는 윤현석 감독(SK에너지)이나 한종진 감독(넷마블) 모두 빙긋이 웃음으로 답했다. 두 사람 다 '그건 운명에 맡길 수 밖에 없지요'하는 심정이었을 것이다. 
무대에 오르는 선수들이 이런 분위기를 모를 리 없다. 아니, 실상은 두 대국자 모두 극도의 부담을 어깨에 지고 링에 올랐을 것이다. 
그래서인지 바둑은 초반부터 한시바삐 끝내고자 하는 양자의 조급함이 어우러져 알 수없는 양상으로 치닫기 시작했다. 
초반 우변에서 서로 붙이고 끊고 싸운 결과는 백을 든 이태현의 우세. 하지만 이태현은 천천히 가는 길을 마다하고 내친 김에 우하귀 흑을 다 잡자고 나섰고, 이 와중에 서로 결정적인 실수를 주고 받으면서 흑대마는 패로 삶을 확보하는 형국이 됐다. 
결국 패의 대가로 좌하귀를 내주는 대신 흑도 백진을 깨고 살아서는 장기전의 양상. 하지만 이후에도 두 사람이 엎치락 뒤치락 하는 와중에 이태현 보다는 이원영 쪽에서 눈에 띄는 실수가 많아지면서 형세는 미세하나마 백쪽으로 기울고 만다.  
대국이 끝난 시간은 저녁 9시 17분. 두 시간이 넘는 혈전 끝에 판을 정리해 보니 백을 든 이태현이  3집반을 남기고 있었다. 순간 패자인 이원영은 머리를 감쌌고 승리한 이태현은 멍한 시선으로 허공을 응시했다. 이 날의 승부는 사실상 여기서 끝났다. 옆에서 진행 중인 장고대국에서 SK에너지의 1지명 최철한이 넷마블의 4지명 민상연을 상대로 우위를 굳혀가고 있었기 때문이었다. 
▲ 이번 리그 들어 처음으로 저녁 9시가 넘어 끝난 제3국. 오른쪽의 이원영이 결과를 확인하고는 머리를 감싸고 있다.   
■ 티브로드 약진, Kixx. 넷마블은 충격 
SK에너지와 넷마블 전을 끝으로 시즌 초반 1, 2라운드가 막을 내렸다. 이 결과 티브로드가 예상을 깨고 신안천일염과 2승으로 선두에 나섰다. 반면 Kixx와 넷마블은 연패를 당하면서 하위권으로 쳐졌다. 이제 2라운드를 마친 상태라 뭐라 말할 수는 없지만 이들 팀의 명암이 갈리는 이유는 분명하다. 팀의 허리라 할 3.4지명이 제 역할을 하느냐 못하느냐의 차이, 그것이다. 
티브로드는 1지명 조한승이 2패를 당했음에도 2(이지현)-3(안국현)-4(김세동) 트리오가 모두 2승을 거두며 팀을 선두로 끌어 올렸다. 이세돌의 신안천일염 역시 3지명 김정현이 튼튼히 뒤를 책임지면서 안정세. 
반면 Kixx는 노장 이희성 안조영의 선전에도 불구하고 2지명 이영구와 3지명 한상훈이 나란히 2패를 당하며 결정적인 기회를 놓쳤고, 넷마블은 2지명 이창호(2승)을 제외하곤 나머지 선수들이 단 1승도 거두지 못하는 극도의 부진 속에 최하위로 처지고 말았다. 감독들도 이런 내용을 속속들이 잘 아는 만큼 3라운드 부터는 어떤 오더와 전략으로 임할 지 궁금해진다. 
[기사제공 ㅣ 바둑리그 운영본부]
●○...KB리그의 말,말,말 
"유병용 선수는 야구로 치면 너클볼을 구사하는 투수같아요."(목진석 해설자. KB리그에 첫 출전한 유병용의 다음 수가 어디로 튈지 예상하기 힘들다며) 
"잘 둬도 너~무 잘둬요."(넷마블 한종진 감독.최근 이창호 9단의 바둑을 보면 감탄사가 절로 나온다며)
"질 때 지더라도 자신감이 살아났으면 좋겠습니다'(넷마블의 한종진 감독. 제4국 최철한전을 앞두고. 최근 민상연이 너무 의기소침해 있다며)
"두 선수가 몰입해서 아주 간단한 수도 못보고 있어요."(유창혁 해설자. 제3국 이태현-이원형전이 시종 엎치락 뒤치락 하는걸 보면서)
"오늘은 일찍 가셔도 별 탈이 없을 듯 합니다." (윤현석 감독, SK에너지 관계자에게. 4국 최철한 판의 승리가 확실해 보인다며)  
 
 
 
 