2신/이창호와 쿵제, 와일드카드 선정
한국은 와일드카드외의 본선시드가 3명. 통합예선은 75명 참가
[제1회 몽백합배] 
오로IN  2013-05-06 오후 03:12   [프린트｜스크랩]	      
 
▲ 이창호와 쿵제는 와일드카드를 받고 본선으로 직행한다. 
와일드 카드 2명은 이창호, 쿵제 선정
한국 본선시드: 이세돌, 박정환, 김지석
이창호 9단이 제1회 몽백합배 본선 와일드카드로 지명되었다. 
5월 6일 오전, 베이징 푸리만리 호텔에서 류스밍 중국기원 원장, 왕루난 중국바둑협회 주석,  섭위평 9단, 샤오전중 장쑤기원원장, 니장건 항캉가구 회장 등이 참석한 가운데 제1회 "MLILY몽백합(梦百合)배" 대회선포식이 열렸다.  
몽백합배는 국제바둑연맹(IGF)가 주최,  중국위기협회가 승인했으며 장쑤헝캉주식회사(江苏恒康家居科技股份有限公司)가 독자적으로 후원하는 대회로 우승상금은 180만 위안(한화 약 3억2천만원)이다. 중국은 춘란배와 백령배 이후 또 하나의 세계기전을 창설한 것이다. 
몽백합배도 춘란배처럼 2년에 걸쳐 1회가 치러진다. 후원사는 일단 3회 대회까지 개최할 것을 서약했다. 
중국 5명, 한국과 일본이 3명, 대만이 1명에게 시드를 주고, 와일드 카드 2명까지 총 14명이 통합예선없이 본선(64강)직행한다.  
중국의 본선시드자는 구리, 천야오예, 저우루이양, 스웨, 판팅위다. 한국은 4월 한국랭킹 순으로 이세돌, 박정환, 김지석 3명이 본선시드를 받았다. 
또한 와일드카드는 한국의 이창호 9단과 중국의 쿵제 9단이 선정되었다. 
통합예선은 이달 21일부터 5일동안 50개조로 나눠 치러지며 한국은  남자 60명, 여자 7명, 아마 8명으로 총 75명의 선수가 참가한다. 본선시드자 4명 외에도 한국은 랭킹 상위권의 프로기사가 대부분 통합예선에 나선다. (군 입대한 백홍석, 허영호, 윤준상을 제외) 지난해 백령배는 87명이 통합예선에 참가했었다.
변상일, 이동훈, 신민준, 신진서 등 한국의 신예들도 황해를 건너고, 여자기사는 김미리, 김채영, 박지연, 오유진, 오정아, 이슬아, 최정이 참가예정이다. 아마추어 예선을 통과한 박하민, 송홍석, 오장욱, 이장원, 이창석, 정승현, 최현재, 홍무진도 동행한다. 
○● 몽백합배 각국 시드
중국：구리, 천야오예, 저우루이양, 스위에, 판팅위 
한국：이세돌, 박정환, 김지석
일본：야마시타게이고, 유키사토시, 무라카와다이스케
대만：저우쥔쉰
 류스밍 원장의 축사 - 동영상
자비로 참가해야하는 몽백합배 통합예선은 5월 21일부터 25일까지 베이징 중국기원에서 열린다.예선은 본선시드자 외의 모든 프로기사가 참가할 수 있으며 일반조 42개와 여자조 4개, 아마추어조 4개로 나누어진다. 
상금은 본선 64강부터 주어진다. 64강 패자: 2만위안, 32강 패자: 4만위안, 16강 패자: 8만위안, 8강패자: 16만 위안, 4강패자: 25만 위안, 준우승: 60만 위안, 우승 180만 위안이다. (1만위안= 약 180만원)
대회규정상 64강부터 8강까지는 단판으로 64강과 32강은 대진을 무작위 추첨하며 16강과 8강은국가별 중복을 최대한 피한다. 또한 준결승은 3번기, 결승은 5번기로 치러진다. 
제한시간은 결승과 본선에 차이를 두었다. 결승 각자 3시간, 초읽기 1분 5회가 주어진다. 대국은 중국룰로 진행되며 덤은 7.5집이다. 후원사인 장쑤 캉헝(恒康)주식회사는 중국의 유명 가구제조업체다. 
[사진ㆍ동영상 제공ㅣ중국 sina바둑 ]
▲ 몽백합배 개최선포식이 6일 오전 베이징 푸리만리 호텔에서 열렸다.
▲ 중국기원 원장 류스밍의 축사
▲ 후원사인 '캉헝' 가구과학주식회사의 니장건 회장이 인사말을 했다.
▲ 천단준 장군과 대화중인  녜웨이핑 9단
▲ 미모의 사회자가 식을 진행했다.
▲ 대회개최 계약서에 서명하는 관계자들과 이를 취재하는 기자들
▲ 몽백합배는 2년마다 개최되며 니장건 회장은 일단 3회 대회까지의 후원을 약속했다. 
▲ 화쉐밍과 악수하는 니장건 회장
▲주최측과 중국의 본선시드자 구리, 천야오예, 저우루이양, 스웨, 판팅위가 함께한 기념촬영.  제1회 대회 통합예선은 5월 21일부터 5일간 열린다.
 
 
 
 