쿵제와 장웨이제 탈락! 왕년의 우승자, 1회전도 버겁다
통합예선 1회전 결과
[LG배 통합예선 1회전] 
박주성  2013-04-17 오후 06:26   [프린트｜스크랩]	      
 
▲ 장웨이제와 복기중인 최홍윤 

          통합예선은 '과거'를 기억하지 않는다!
지난 LG배 14회의  '쿵제'와 16회 우승자 '장웨이제'가 통합예선 1회전에서 이재웅과 최홍윤의 펀치를 맞고 탈락했다. 15회 우승자 파오원야오도 미리 치러진 자국기사간의 대결에서  패했다. 파란의 1회전,  패자는 바로 '귀국'이다. 
제18회 LG배 조선일보 기왕전 통합예선 1회전이 17일 한국기원에서 열렸다. 재작년 우승자 장웨이제를 꺾은 최홍윤은 국후 "좀 어려웠는데 후반에 상대가 좀 쉽게 생각한 부분이 있었다. 아직 첫 판이라 별다른 느낌은 없다."고 말했다. 최홍윤은 18일 창하오와 대국한다. 이재웅 7단도 쿵제 9단을 물리치며 1회전 이변의 주인공이 되었다. 
한국의 신예 나현(D조), 변상일(E조), 신진서(H조)도 무난히 1회전을 통과했다. 하지만 신민준 초단은 장웨이(蒋蔚) 3단에 졌다.  여자기사로는  이슬아, 김혜림, 김채영, 김나현, 최정, 김미리, 김수진, 최동은, 이정원(기권승)이 2회전에 올랐고, 예선 1회전에 출전한 아마추어 중에서는 정서준(N조), 안정기(K조)가 이겼다. 작년 기술고시에 합격해 5급 공무원이 되며 화제가 된 윤재웅 4단도 1회전에 출전해 이영신 5단을 이기고 2회전에 진출했다. 
통합예선은 한국기원 소속기사와 中ㆍ日ㆍ台ㆍ美 참가희망기사, 한국아마추어 8명이 참가해 16명의 본선멤버를 선발한다. 각 조의 추첨은 한국 랭킹1~32위, 중국 랭킹1~16위, 일본 랭킹1~16위까지 각 조 분산배치했다. 한국 아마추어 출전자는 문병권, 정서준, 강지훈, 최광호, 김명훈(연구생), 박재근(연구생), 오장욱(연구생), 안정기(연구생)다. 본선은 전기 결승에 오른 2명(원성진 九단, 스위에 九단), 한국5명, 일본4명, 중국4명, 대만1명의 본선시드자와 통합예선을 통과한 16명이 32강 토너먼트를 치른다.
통합예선은 대국료가 없으며 본선 32강 패자:4,000,000원, 16강 패자:7,000,000원, 8강 패자 :14,000,000원, 준결승 패자:26,000,000원이 지급된다. 또 우승은 3억원, 준우승은 1억원의 상금이 주어진다. 사이버오로는 LG배 통합예선의 주요대국을 매일 4판씩 인터넷 중계한다. 
○● 제18회 LG배 본선시드 
전기시드 : 우승 스웨(中), 준우승자 원성진(韓)
한국 : 이세돌, 박정환, 김지석, 박영훈ㆍ조한승 9단(4월 랭킹 1~5위)
중국 : 구리, 천야오예, 저우루이양, 판팅위
일본 : 이야마 유타, 다카오 신지, 하네 나오키, 고노 린
대만 : 샤오정하오 
○● 통합예선일정(오전 10시 대국개시) 
17일(수) - 1회전 
18일(목) - 2회전(A~H조) 
19일(금) - 2회전(I~P조)
20일(토) - 3회전 
22일(월) - 4회전 
23일(화) - 예선결승
*통합예선 대국 시작시간은 오전 10시이며, 점심시간은 13:00~14:00(1시간)까지. 단, 본선 대국 시작시간은 오전 9시이며, 점심시간은 12:00~12:45(45분)까지다
○● 4월 18일 통합예선 2-1회전 인터넷 중계예고(2일차)
B조: 이영구 - 후웨펑 (中)
D조: 이춘규 - 롄샤오(中)
E조: 변상일 - 리저(中)
H조: 한상훈 - 한한(中)
▲ 쿵제를 넘은 이재웅!
▲ 지난 16회 대회 우승자 장웨이제를 꺾은 최홍윤
▲ 이태현도 펑첸을 이겼다.
▲ 백령배 4강에 올랐던 셰얼하오. 1회전에서 염정훈에게 승리
▲ 이태현에게 패한 펑첸
▲ 왕년의 '황제' 쿵제가 1회전에서 탈락했다. 
▲나현, 변상일, 신진서 등 어린 기사들이 선전했지만, 아쉽게 신민준은 졌다.
▲ 대만의 딩사오제를 물리친 이슬아
▲ '장고 마왕' 추쥔도 2회전 진출
▲ 권오민을 이긴 쑹룽후이
▲ 여자랭킹 1위 박지은은 이성재에게 패했다.
▲ 나종훈을 만난 최정은 2회전에 올랐다. 
▲ 해병대출신 초단 유병용. 박소현에게 승리
▲ 김철중을 넘어 다음은 중국의 '리저'. 변상일의 2회전 대국은 18일 사이버오로에서 생중계한다. 
▲ 이정우를 이기고 2회전에 오른 신진서
▲2층 예선대국장에 마지막까지 남아 복기하던 중국랭킹 1위 퉈자시. 후란민 3단을 물리쳤다. 
▲ 18일은 A~H조의 2회전이 열린다. 10시부터 관심대국 4판을 사이버오로에서 생중계한다.
 
 
 