'푸른별바다'에게 질러라
휴~,한국 '0패' 모면, '푸른별바다', 5:1 상황 뚫어라! 한국 왕별의 유일한 희망
[랭킹전] 
오로IN  2013-04-17 오후 00:49   [프린트｜스크랩]	      
 
▲ 지름신이여 오소서! 푸른별바다에게 질러라! 푸른별바다가 결승까지 갈 수 있을까?

          한국이 겨우 '0패'를 모면했다. 한국과 중국이 붙었다하면 적게는 1:9 에서 많게는 3:7의 확률로 한국이 승리를 가져간다. 전달인 3월과 이번 4월의 한국승률이 특히 더 저조하다. 
4월 16일 열린 '2013 사이버오로 4월 랭킹최강전 C조 3회전'에서 한국은 푸른별바다가 중국에 이겨 조별 결승 진출자 6명중 유일하게 한국의 자리를 마련했다. 오로 1서버에서 대국을 지켜보던 오로바둑 회원들은 "한국에 푸른별바다가 있어 다행이다"라는 분위기다. 한편 같이 출전해 기대를 모았던 두점깔아는 중국의 왕별 'mushenyi'에게 떨어졌다. mushenyi는 푸른별바다와 겨루게 된다. 
푸른별바다는 2009년 5월 랭킹최강전을 우승한 바 있고, 이후로도 꾸준히 랭킹전의 강자로서 활약했으나 지난 2년간 군복무로 랭킹전 참가를 하지 못했었다는 후문이다.
4월 17일엔 4월 랭킹전 조별결승 세판이 오로1서버에서 진행된다. 푸른별바다의 대국은 오후 10시다. 푸른별바다는 이 판을 통과해 준결승 3자 역시드 토너먼트에 진출할 수 있을까? 상대 'mushenyi'의 힘이 만만치 않다. 
▲ 푸른별바다의 '진짜 손', 푸른별바다는 군 입대 전 낭만적인 대화명으로 오로 바둑팬들의 사랑을 듬뿍 받았다. 
○● A조 결승 4/17 8시
waewfewfa(中) - 3266732(中)
○● B조 결승 4/17 9시
black2012(中) - cqyg(中)
○● 4/17 10시
푸른별바다(韓) - mushenyi(中)
전기우승자는 중국의 'black2012'로 15세 가량의 소년으로 알려져있다. 사이버오로 월간랭킹최강전 OPEN' 참가자는 전기 월간랭킹 점수로 정해지며, 전체 본선 30강중 2명은 월간랭킹점수와 상관없이 주최측의 시드로 선발할 수 있다. 랭킹전의 인기왕별은 사이버오로 프로대국 중계의 해설자로 활약할 기회가 주어진다. 
랭킹전의 우승상금은 500만원, 아래 대회 배너를 클릭하면 대회 페이지로 이동하며 선수 대진과 랭킹전 기보를 확인할 수 있다.   
 
 
 
 
 