新괴동 신진서 출현 ‘놀라움과 공포’
포스코켐텍, 개막전서 한게임에 3-2 승리 
[2013KB바둑리그] 
오로IN  2013-04-13 오후 01:25   [프린트｜스크랩]	      
 
▲ 新괴동 신진서가 5국에서 원조괴동 목진석을 꺾으며 팀 승리에 결정적 역할을 했다.  
"진시영만 잘해주면 괜찮을 것 같습니다." (한게임 윤성현 감독) 
"우리 팀은 다 잘해야 합니다!"  (포스코켐텍 김성룡 감독) 
개막전 둘째 날 12일 2013 KB바둑리그 1라운드 1경기 한게임 대 포스코켐텍의 대결. 무대는 서울 성동구 홍익동 바둑TV스튜디오. 하루 전 주장전이 성사된 1국에서 김지석(한게임)이 강동윤에게 승리했지만 김동호(포스코켐텍)가 이동훈을 꺾으면서 1-1상황이었다. 김성룡 포스코켐텍 감독은 가슴을 쓸어내렸고 3 4 5국을 앞둔 윤성현 한게임 감독은 표정이 밝았다.
윤 감독은 세 판 중 장고대국인 4국의 진시영-김주호 전을 승부처로 생각했다. 진시영이 잘해줄 걸로 보고 지는 일은 없을 거라 자신하는 듯했다. 전문가들의 예상도 대체로 그랬다.   
하지만 예상은 보기좋게 빗나갔다. 제대한 지 얼마 안 된 김주호(포스코켐텍)가 진시영을 제압했다.
 3국에선 조인선(한게임)이 나현에게 승리했다. 이렇게 해서 2- 2상황. 팀 승패는 5국에 달리게 됐다. 5국은 원조괴동 목진석(한게임)과 신괴동 신진서, 같은 3장들의 격돌이었지만 경험과 노련미는 20년 연상의 목진석이 월등히 앞섰다.  
목진석과 신진서는 중반부터 정신없이 싸워 종국 직전까지 처절한 승부를 연출했다. 마침내 포연이 걷히었고 승자는 13살의 최연소 바둑리거 신진서였다. 
신진서의 화려한 데뷔전이자 포스코켐텍의 극적인 승리(3-2)였다.  
 1국(김지석vs강동윤)     '명품 리거 간 대결'에서 김지석 의외의 낙승 
 개막전 카드로 이만한 게 있을까. 양 팀 감독들은 확실한 1승감인 이들의 대결을 피하고 싶었겠지만 둘의 정면 대결은 운명처럼 정해졌다. 개막전은 모 아니면 도, 기선 제압이 필수라 여겼기 때문이다.
김지석 강동윤 둘 다 89년생 동갑내기에 최근 컨디션 또한 양쪽 다 좋다. 강동윤은 2004년과 2007년 두 차례 팀을 우승으로 이끌었고, 김지석은 2007년과 2009년 2012년 세 차례나 리그 MVP에 올랐다. 한마디로 '명품 리거 간 대결'이었는데 승부는 생각보다 단명으로 끝났다.  
“요즘 지석이가 너무 컨디션이 좋아서(8연승 중).. 그렇다고 상대가 김지석이 뻔한데 다른 선수를 내보낼 수도 없고...” 포석이 시작되면서 김성룡 감독은 독백처럼 이 말을 흘리며 모니터를 주시하기 시작했다. 왠지 먹구름처럼 피어나는 불안감. 전장에서 야전으로 단련된 승부사들의 이런 감은 그 어떤 지표 보다도 정확할 때가 많다.  
초반 흐름은 서로 대범했다. 흑을 든 강동윤은 유행형인 중국식, 이에 김지석은 양화점으로 맞대응하며 모양을 펼쳐나갔다. 그러다가 흑의 우상을 삭감하는 과정에서 김지석에게서 착각이 나왔고, 강동윤이 이를 응징하면서 국면은 일순 흑이 우세해진 상황.
여기서 불리한 김지석은 아예 흑의 집을 몽땅 파괴하자는 식으로 승부를 걸었는데 이 모험에 강동윤이 걸려들고 말았다. 잡을 찬스는 여러 번. 하지만 다 놓쳤고 결국 백 대마가 흑의 안방에서  떵떵거리고 살면서 바둑도 단명으로 끝이 났다(140수 백불계승)
'큰 승부에 명국 없다'고 했던가. 기대했던 주장전 치고는 조금 허망한 결과였다. 김지석은 리그 100번째 대국을 기분 좋은 승리로 장식했다. 
 2국(이동훈vs김동호)    '반상에 유 무명이 따로 있나'  김동호, 이동훈 격파! 
  
 91년생인 김동호 앞에는 무명이란 이름이 따라 다닌다. 올해로 KB리그 3년차지만 뚜렷한 족적이라곤 없다. 반면 이동훈은 98년생 어린 나이에 이미 유명세를 타고 있는 존재. 지난해 한게임 우승의 파이널을 장식해 리그 신인왕에 올랐고, 얼마 전 동아팜텍배 신인왕전서는 준우승을 차지하기도 한 소년 강자다. 김동호는 포스코켐텍 4지명, 이동훈은 한게임의 2장.  
이런 이유로 윤성현 감독은 이동훈에게 확실한 굳히기를 주문했다. 첫날 2연승이면 내일 3경기 중 한판만 이겨도 되니 크게 여유가 생긴다. 그러나 김성룡 감독에게 물어 보니 "김동호에 비해 이동훈이란 이름이 많이 알려져 있지만 요즘 어린 선수들의 전력은 다 비슷하다고 보면 된다. 특별한 장기는 없지만 다들 침착하고 기본기가 충실하다. 실력으로 보면 김동호가 꿀릴 이유가 하나도 없다."고 은근히 기대하는 눈치. 아니나 다를까 쪽집게 소릴 듣는 김 감독의 예감은 이번에도 현실로 나타나기 시작했다.    
 초반은 어린 선수답지 않게 피차 유연한 흐름. 일견 장기전의 양상으로 보였는데  우변 흑진에서 김동호의  타개에 대응하는 이동훈의 응수가 크게 잘못 돼 순식간에 백의 우세로 판이 기울었다. 이후는 우세를 확신한 김동호의 안전 행마와 이동훈의 흔들기 추격 양상. 차이가 조금씩 좁혀지기는 했지만 반면 승부에 가까운 바둑을 뒤집기란 역부족이었다.
 결국 얼마 지나지 않아 이동훈이 항복을 선언했고, 포스코켐텍은 천금과도 같은 동률을 이뤄냈다. "개막전을 꼭 이겨야 한다는 부담이 너무 컸던게 아닐까요. 이동훈 선수가 너무 무력하게 물러나네요. 반면에 김동호 선수 대단합니다. 이 바둑은 명국입니다. 명국."(박정상 해설자)
무명이 유명을 이겼다. 그것도 흠잡을 데 없는 내용으로. 위기의 포스코켐텍은 이 승리에 크게 고무됐고 한게임은 춘사월에 눈맞은 사람이 되어 조용히 자리를 떴다. 이렇게 첫째날 일정이 끝났다.  
3국(조인선vs나현)   '킬러 조인선' 나현을 잡다  
▲ 나현-조인선 전. '아마 시절  '프로킬러'로 명성을 떨쳤던 조인선이 예상을 깨고 완승을 거두었다.  
12일 저녁  7시, 속기인 3국과 장고대국인 4국이 동시에 들어갔다. 이 두 판에서 승부가 날지도 모르기 때문에 양팀 감독을 비롯한 검토실 모든 선수들의 시선이 일제히 모니터를 향한다.
"궁금한 게 있으면 저한테 하지 말고 나현이한테 하세요."
평소 입버릇처럼 김성룡 감독이 말할 정도로 나현은 김 감독의  기대를 한껏 받는 선수다.  그래서 당당 포스코켐텍의 2장으로 발탁된 반면, 조인선은 지난 해 포인트로 입단해 이번이  첫 출전. 김성룡 감독의 마음속엔 당연히 1승이 그려져 있을 터였다.
하지만 하루 전 어제 믿는 도끼 이동훈에게 윤성현 감독이 발등이 찍혔듯이 오늘은 김성룡 감독 차례였다. 아마 시절 '프로 킬러'로 명성을 떨쳤던 조인선은 기대주 나현을 상대로 초반부터 좋은 흐름을 보였고, 중반 들어선 흑의 빈틈을 파고 들어 좌상귀 석 점을 잡는 전과를 올리는 등 완벽한 내용으로 나현의 항서를 받아냈다(186수 백불계승).
 김동호가 이동훈을 상대로 반면 승부의 완승을 거둬낸 것과 신기할 정도로 흡사한 내용이었다. 이로써 승부는 한게임이 2-1로 앞선 상황. 김성룡 감독에게 다행이라면 동시에 진행된 장고대국에서는 제대병 김주호가 중앙에 흰 눈이 내린 듯한 대 모양을 펼치면서 진시영을 압박하고 있다는 것이었다.   
▲ 한게임  5장 조인선. 마치 헝그리 복서와 같은 모습이다 
4국 진시영vs김주호 김주호 승리로 분위기 반전,  승부는 최종국에서!
▲   장고대국의 승자 김주호.  군대의 공백을 딛고 3년 만에 리그에 복귀해 귀중한 승점을 올렸다.
 김주호(포스코켐텍)- 진시영(한게임) 전이  중반을 지날 무렵,  저녁 9시에 신진서와 -목진석의  마지막 대국이 시작됐다. 두 사람 다 검토실에서 장고대국의 상황을 보고 갔으니 자기들 판이 결정판이 될 공산이 크다는 것은 확인하고 들어간 상황. 특히 어린 신진서  쪽에서 부담이 컸는지 판의 흐름은 초반부터 목진석이 유리한 쪽으로 흘러가기 시작했다.  
▲ 잔뜩 긴장해 있는 포스코켐택 감독과 선수들. 이 날 김성룡 감독은 승부가 끝날 때까지 한순간도 웃지 않았다 
 5국 목진석vs신진서  新괴동과  원조 괴동의 운명적 만남 
▲ 최종국은 원조 괴동 목진석(한게임)과 신괴동 신진서(포스코켐텍)의 대결.  
 목진석은 80년생이고 신진서는 2000년 생이니 두 사람은 꼭 20년 차가 난다. 지금은 신진서가 '괴동;으로 주목을 받고 있지만 원래 오리지널은 목진석이었다. 10대 때 한중대항전에서 당시 최강인 중국의 네웨이핑을 꺾은 사건이 ' 괴동'이라는 별명을 얻게 된 계기. 지금은 서른이 넘어 결혼도 했지만 얼굴엔 아직 '괴동' 시절의 천연스러움이 남아 있다.  
 13살 신진서의 잠재력은 과연 어느 정도일까. 모두가 궁금해 하는 대목이었는데 방송에서 송태곤 해설자의 말이 나온다.
"이벤트 대회였긴 하지만 이창호 9단을 꺾은 전력이 있어서 예측 불허인 것 같아요." 
하지만 이 무렵 신진서의 바둑을 보고 있는 김성룡 감독은 그야말로 좌불안석이었다. 현재 진행 중인 장고대국은 김주호의 승리가 확실해 보인다. 그렇다면 이 판이 결승이다. 그러나 판의 상황은 어린 신진서가 노련한 목진석의 아웃복싱에 말려 허공에 빈 주먹만 날리는 형국이 연출되고 있었다.
"리그 데뷔전이라 그러나? 생각보단 아니네 . 보여주는 게 별로 없어…."
답답한 심정으로 모니터를 보고 있는 김성룡 감독의 입에선 실망과 안타까움이 뒤섞인 탄식이 절절히 흘러 나왔다.    
▲ 4국과 5국이 동시에 벌어지고 있는 스튜디오.  왼쪽이 목진석-신진서 전이다 
저녁 10시 20분 무렵. 김주호가 개선 장군처럼 검토실로 들어왔다. 하지만 한눈에 칭찬받을 분위기가 아니라고 느꼈던지 한마디를 던진다.   
" 뭐가 이렇게 널린 게 많아요?  흑(신진서)도 많이 잡은 거 아니예요?"(김주호) 
 "아냐, 그래도 불리해!"(김성룡 감독)
그런데 바로 이런 대화가 오가는 순간 바둑판에선 이상한 조짐이 나타나고 있었다.  프로들이 시쳇말로 하는 '미치는 타임'. 마지막 초읽기 상태에서 노장 목진석에게 그게 찾아온 것이다. 
 유리한 상황에서 냉탕과 온탕을 오가며 흔들리는 상대. 안타까운 일이지만 프로들은 이런 좋은 먹잇감을 결코 놓치지 않는다. 그리고 신진서도 프로다.
잔뜩 웅크리며 기회를 보던 신진서의 반격이 이 때부터 시작됐다. 그 과실은 좌상 백귀에서의 꽃놀이. 줄곧 유리했던 목진석은 여기서의 실수로 한 순간에 무너져 버렸다(273수 흑불계승).
▲ 상기된 얼굴의 목진석
 ■ "반 정도면...". "아냐, 더이겨야 해!" 
▲ 승자와 감독의 인터뷰
 ○●...포스코켐텍이 천신만고 끝에 한게임을 이겼다. 그것도 어린 신진서에게 힘을 실어주는 의미있는 결과로. 날아갈 듯한 기분의 김성룡 감독이 스튜디오에 들어가기 전 씩 웃으며 한마디 한다. 
 "올해 우리 팀 재밌을 것 같지 않아요?"
...................................................................................................................
 곧 신진서에 대한 인터뷰가 진행됐다. 
" 올해 어느  정도의 성적을 내는 게 목표인가요?
"글쎄요...반 정도 이기면..."
그러자 옆의 김성룡 감독이 재빨리 말을 나꿔챘다.
"아냐,  더  이겨야 해 !! 
...................................................................................................................
▲ 검토실의 익숙한 풍경 하나. 선수들과 감독은 검토실에서 허기를 달랜다.
 [자료 협조 | 바둑리그운영본부]
 
 
 