KIXX '안 풀리네', 최명훈 감독의 해법은? 
KIXX 상위지명 부진으로 연패 수렁 빠져
[2013KB바둑리그] 
오로IN  2013-05-20 오전 10:45   [프린트｜스크랩]	      
 
▲ 팀의 연패, KIXX팀 최명훈 감독(가운데)의 시름이 깊어간다

          안 풀린다. 연패의 수렁에 빠진 느낌이다. 김승재와 이영구가 포진한 KIXX(감독 최명훈)가 3연속 패배를 당해 리그 최하위로 밀려났다.  
5월 18일과 19일 서울 홍익동 한국기원 바둑TV스튜디오에서 벌어진 2013KB국민은행 바둑리그 3라운드 4경기, Kixx는 1-4로 대패하며 개막전 후 3연패로 리그 꼴찌로 추락했다. 반면 승자인 한게임은 2승 1패로 단독 3위에 올라, 선두 경쟁에 본격 진입했다. KIXX의 부진은 1~3지명 상위지명자의 부진에 원인이 있다. 3라운드까지 9판에 나서 '1승'을 거둔 것이 전부다. 이러면 팀 승리는 요원해진다. 
18일 / 대마 잡으려다 망하고 대마 죽어 울고,  Kixx '안 풀리네'
흔히 '대마(大馬)는 불사(不死)'라 하지만, 대마처럼 잘 죽는 것도 드물다. 연패 탈출에 갈 길이 바쁜 Kixx가 대마때문에 두번을 울며 주저 앉았다. 한 번은 못잡아서 울었고, 한 번은 잡혀서 울었다. 
18일(토) 바둑TV홍익동스튜디오에서 벌어진 2013KB국민은행바둑리그 3라운드 4경기 Kixx 대 한게임의 첫 날 대국에서 Kixx는 제1국에서 1지명 김승재가, 제2국에서 락스타 류민형이 상대 조인선과 박준석에게 각각 패하면서 한게임에 두 판을 모두 내주었다. Kixx는 내일 3연승을 기대해야 하는 처지가 됐고, 한게임은 리그 2승째를 목전에 두게 됐다.
▲'1지명의 뼈아픈 패배'. Kixx는 첫 판에서 지난 해 다승왕(14승 4패) 김승재가 상대 5지명 조인선에게 패하면서 깊은 충격에 빠졌다. 이번 KB리그는 1지명의 패배가 더 이상 뉴스가 되지 않을 만큼 상시적으로 일어나 감독들을 당혹케 하고 있다(현재까지 이 수난 행렬에 가담하지 않은 1지명은 김지석(한게임)이 유일) 
■'아뿔사, 이런 묘수가!' 
 - 김승재, 대마사냥 실패하며 한숨   
Kixx의 1지명 김승재(21.현재 랭킹 11위)의 장점은 자기보다 랭킹이 낮은 상대에게는 좀처럼 지지 않는다는 것. 김승재는 이번 리그들어 2패를 당했는데 상대가 박정환, 이세돌이어서 연패의 책임에서 실짝 비켜서 있었다. 하지만 이번 상대는 한게임의 5지명이자 랭킹 51위인 조인선. 김승재로선 반드시 잡아야 하는 판이었고, 모두들 그럴 것이다 예상하고 있었다.
승부처는 일찌감치 찾아왔다. 상대인 조인선이 대마를 살리기 전에 좌변을 선수하고자 했을 때 김승재가 이를 외면하고 외곽을 포위하면서 대마의 목숨이 휘청하는 상황이 펼쳐진 것이다. 김승재가 안방을 모두 내주며 잡으러 간 만큼 백 대마가 사는 길은 좀처럼 보이지 않았다. '대마는 99프로 죽었다' 다들 그렇게 생각했다.
한데 이 순간 조인선의 손에서 기막힌 묘수가 등장했다. 흑을 옴싹달싹 못하게 하는 껴붙임의 묘수. 이 한 수로 백대마는 기사회생했고 흑은 자기 집을 파괴당한 아픔만이 남았다. 승부는 사실상 여기서 끝났다. 김승재는 이후 하변 백진을 돌파하며 역전을 꾀했지만 좀처럼 차이가 좁혀지지 않자 돌을 거두었다(238수 백 불계승)  
 
▲국내 유일 무이의 포인트 입단으로 프로가 된 조인선(23)은 리그 첫 대국에서 나현을 꺾은 데 이어 이번에 김승재마저 물리침으로써 '강자 킬러'로서의 면모를 확실히 보여주었다.  
■ 박준석은 한국의 다케미야?
-제2국 '락(樂)앤 락(樂) 대결'에서 류민형 대마잡고 승리
우주류(宇宙流)는 모든 바둑두는 사람들의 로망이지만 실제론 허무하게 끝나기 일쑤다. 우주류가 성공하기 위해서는 내 진영에 들어온 상대의 돌을 잡거나 핍박하는 힘이 필요한데 그것이 결여되서다.
전성 시절 일본의 다케미야 9단은 3연성 뿐 아니라 상대의 화점 위(5의 5)를 씌운다든지 하는 모험을 즐겼고, 상대가 뛰어들면 안방이 깨지는 것  따위는 개의치 않고 잡으러 갔다. 그러면 십중팔구 상대의 대마가 죽었다. 
이 날 Kixx와 한게임의 제2국은 양 팀의 락스타 류민형과 박준석이 맞붙은 '락앤락 대결'이었다. 그리고 본 리그에 처음 얼굴을 내미는 Kixx의 류민형을 상대로 유경험자 박준석(지난 해 락스타 리거로 본 리그 5번 출전 경험이 있다)은 전성기의 다케미야를 방불케하는 대모양 작전을 펼쳐나갔다. 
이렇게 되면 류민형의 흑진 침투는 필연. 백의 형태는 한 눈에도 탄력적이어서 잡힌다고는 도저히 상상할 수 없었다. 한데 놀라운 일이 벌어졌다. 박준석이 살리면 안될 것 같은 돌을 꾸역꾸역 끌고 나오자 거대한 흑 진영 속에서 백의 살 길이 막막해진 것이다. 
 결국 백 대마는 죽었다. 1국에서와 같은 드라마틱한 반전은 이 판에서 일어나지 않았다. 1국에서 대마사냥에 실패해 땅을 쳤던 Kixx는 이번엔 거꾸로 대마가 잡히는 비극을 겪으며 눈물을 흘려야 했다(141수 흑 불계승). 한게임이 첫날 두 판의 대국을 모두 가져갔다.
▲'리그는 겪어본 사람이 잘 알지'. 한게임의 박준석(우)이 류민형을 상대로 첫 수를 놓고 있다. 2국에선 호방한 우주류로 박준석(21)이 승리했다. 외모는 한류 드라마의 주인공처럼 생겼지만 바둑 스타일은 파워풀하고 배짱이 넘친다. 
▲평택 2함대에서 군 복무중인 고근태가 휴가를 받아 Kixx 검토실을 들렀지만 최명훈 감독의 시름이 깊어 조용히 상황을 지켜보고 있다. 
■ 19일/ Kixx의 불길은 언제 타오를까
 이희성, 불꽃처럼 산화(散華)하다   )
"평소 얌전하던 이희성 사범이 오늘은 거의 폭력 수준이네요!"
늘 새색시처럼 얌전한 이희성이 천하의 싸움꾼 김지석에게 초반부터 일전불사를 외쳤다. 박정상 해설자도 놀랄 만큼 온몸을 던진 승부였고, 이 기세에 상대인 김지석도 순간순간 주춤하는 모습을 보였다.
노장의 불꽃 투혼은 한 때 김지석의 대마를 위태한 지경에 까지 몰아 넣었다. 하지만 최고의 상태에 올라있는 김지석은 노련했다. 40집이 넘는 대마를 헌납하는 대신 흑 귀를 유린하며 그 못지 않은 실속을 챙겼다. 이미 대마를 쫒느라 많은 희생을 치른 이희성은 이 냉정한 계산 앞에 무릎을 꿇을 수 밖에 없었다(196수 백 불계승).    
▲ 김지석(24)은 19일 낮에 중국리그에서 돌아왔지만 체력적으로 힘들어 보이지 않았다. 이희성과의 3국을 승리하면서 팀의 3-0 승리를 확정짓는 동시에 8개 팀의 1지명 중 유일하게 '수난 행렬'에 서지 않는 사람으로 남았다. 1지명 1순위엔 팀 순위와 상관없이 4천만원의 개인 상금이 걸려 있다.
▲최선을 다한 자의 미소. Kixx의 노장 이희성(31)은 지긴 했어도 중간 중간 김지석의 간담을 서늘케하는 불꽃 투혼을 보여주었다. 이번이 2승후 첫번째 패배.  
▲승부와는 무관했지만 전 판에 걸쳐 화염방사기처럼 싸웠던 제4국 한상훈-목진석 전.  난전의 대명사 목진석(33)이 장기전으로 이끌려는 한상훈을 정신없이 흔들어대 183수 만에 불계승을 거두었다. 목진석은 첫 경기서 신진서에게 패한 후 2연승으로 상승세.  
▲제5국 이동훈(한게임)-이영구(Kixx)전. 2패로 부진했던 이영구(25)가 본인의 장기인 '변신과 기습' 능력을 모처럼 발휘하며 한게임의 어린 사자 이동훈(15)에게 완승을 거두었다.   
 한편 KIXX의 주장 '록키' 이영구는 이 날 팀의 영봉패를 막으며 시즌 첫 승을 올렸다. 한 때 '바둑리그의 사나이' 불리었던 이영구가 시동을 걸었다는게 Kixx에겐 그나마 위안이다. 
이번 주까지 3라운드 경기를 마친 결과 티브로드와 신안천일염이 3승으로 선두, 반면 Kixx는 3연패로 최하위로 추락했다.  무엇보다 팀의 핵심인 1~3지명의 부진이 심각하다. 이들 3명의 합산 전적은 고작 1승 8패로 선두인 티브로드의 7승2패와는 크게 대비가 된다.
하지만 이런 극단적 쏠림 현상은 시간이 지나면서 점차 평균값에 근접할 것으로 예상된다. KB리그에서 뛰는 선수들의 실력차라는게 백짓장처럼 엷은 상황에서 마냥 전승을 한다든지, 내리 전패를 한다든지 하는 일을 있을 수 없기 때문이다. 지난 경기에서 넷마블이 신민준의 '관창 효과'로 단번에 살아났듯 Kixx도 어떤 전기만 마련된다면 보란듯이 승점을 따낼 수 있는 팀이다.
 문제는 시간이다. 이번 KB리그는 전체가 14라운드에 불과하기 때문에 초반에 너무 쳐지면 나중에 잘해도 '사후 약방문'이 되기 십상이다. 신임 감독으로 시름의 나날을 보내고 있는 Kixx 최명훈 감독의 빠른 해법을 기대해 본다. 
2013KB리그는 다음 주 중국에서 열리는 백령배 통합예선 관계로 한 주를 쉬고, 5월 30일 한게임-SK에너지의 경기로 4라운드의 문을 연다.    
▲ 8개팀 순위
▲ 경기 결과
▲한게임 검토실은 이 날 많은 여성 응원자들이 찾아와 눈길을 끌었다. 
▲ ▲매 경기 고된 신고식을 치르고 있는 Kixx의 최명훈 감독이 류민형(좌) 이희성과 의견을 나누고 있다. 안색이 많이 꺼칠해진 최감독이 다음 주 KB리그가 쉬는 동안 어떤 대책을 마련할지 행보에 관심이 간다.   
[자료협조 | 바둑리그 운영본부] 
 
 
 