신민준의 영재본색(英才本色)
'바람의 검심' 하이라이트 해설
[몽백합배 통합예선 결승] 
오로IN  2013-05-27 오전 00:03   [프린트｜스크랩]	      
 
▲ 작년 7월 입단한 신민준. 중국의 강자 펑리야오를 꺾고 세계대회 본선진출에 성공했다.

          '영재'민준, 세계대회 첫 본선
5월 24일 중국 베이징 중국기원에서 벌어진 제1회 몽백합배 통합예선결승에서 신민준 초단이 중국기사 펑리야오 5단을 꺾고 첫 세계대회 본선에 오르는 쾌거를 이뤘습니다. 
함께 '양신'으로 불리는 신진서 초단, 이번 통합예선 1,2회전에서 톱뉴스를 전해준 이동훈 2단, 지난 해 백령배 본선에서 활약했던 변상일 2단이 모두 탈락한 아쉬움은 신민준 초단의 활약으로 조금은 달랠 수 있었습니다.
이번 달은 중국랭킹 9위지만, 한때 6위까지 랭크된 적 있던 중국의 강자 펑리야오를 상대로 신민준은 전혀 위축됨 없이 초반부터 적극적인 운석으로 압도하는 내용을 보여주었습니다. 초반 포석에서 이미 집로 앞섰고, 중반은 대마가 약간 위험해 보이기도 했지만 무난하게 타개하면서 완승을 거뒀습니다.
본선 64강에서도 좋은 모습을 기대합니다.
 
1회 몽백합배 통합예선 결승
●신민준 초단  ○펑리야오 5단
▼ 총보(1~231)
▼ 하이라이트1 (흑의 의도) 
초반은 우하와 우상에서 무난한 정석으로 출발했습니다. 여기서 흑이 1로 좌하를 먼저 응수를 물어본 것이 적극적인 작전. 보통이라면 2로 받는 것이 정수인데, 흑은 3을 교환하고 5~10까지 바로 패를 걸어갑니다. 흑11이 절호의 팻감으로 백이 곤란합니다.
▼ (절대 팻감) 
흑 1에 백이 2로 비켜 받으니까 흑이 다시 한번 3으로 팻감 공작을 합니다. 신민준 초단의 패기가 느껴지는 작전입니다. 백이 4로 받으면 5를 교환하고 7~10으로 팻감을 만든 후 11~14까지 패를 들어갑니다. 이번에도 역시 15의 절대 팻감이 있어서 백이 곤란합니다.
▼ (백 무리)
흑이 1로 두니까 백은 2로 물러섰습니다. 계속해서 3에 4로 받는 것까지는 실전진행. 흑이 5로 둘 때 6으로 받는 것은 어땠을까요? 그때는 흑이 7로 끊어서 팻감을 만드는 것이 강수. 백 8에 9~12까지 패를 내고 13으로 팻감을 쓰면 이 진행 역시 백이 곤란합니다.
▼ (초반은 흑의 판정승)
백은 흑 1의 붙임 수에 2로 타협합니다. 그러나 3으로 뚫어서는 흑의 만족. 이어서 5~12를 선수하고 13으로 두어서는 1라운드 초반 접전은 적극적으로 두어간 흑의 판정승입니다.
▼ (흑의 맥점)
수순이 좀 더 진행된 후 백이 △로 씌워 왔을 때 축이 유리한 것을 바탕으로 1로 끊어서 버틴 것도 아주 좋았습니다. 백이 4와 흑5를 교환하고 6으로 씌운 것은 부분적인 호수지만, 흑이 7~10을 선수하고 11로 붙인 것이 맥점. 백은 12가 불가피한데 흑이 13~18까지 백 2점을 선수로 잡고 반상 최대인 19를 차지해서는 여전히 좋은 흐름입니다.
▼ (흑 손해)
실전 마늘모가 아닌 그냥 1로 뻗어서 두는 것면 백 2점을 잡을 수는 있지만, 백이 2, 4로 씌우고 흑이 5로 뛸 때 6~14로 정리한다면 위의 참고도와 비교할 때 흑이 손해 본 모습입니다.
▼ 하이라이트2 (백의 승부수) 
현재 형세는 집이 많은 흑이 편한 국면입니다. 백으로서는 중앙 두터움을 이용해서 조금씩 이득을 봐야 하는 장면인데, 백이 먼저 1로 물어봅니다. 
흑은 2 최강으로 맞받아쳤는데요, 실은 그냥 6으로 받아두는 게 간명했습니다. 백이 바로 3으로 반격하니 흑도 만만치 않아졌습니다. 흑이 4, 6으로 타개할 때 백도 계속해서 7, 9로 추궁하고 흑이 10으로 지킬 때 11로 끼워서 계속해서 승부수를 던집니다.
▼ (흑 곤란)
백이 △로 끼웠을 때 가장 쉽게 1, 3을 두고 5로 백 약점을 노리는 것은 9, 11까지 백 4점을 잡으면서 살 수는 있지만 반대로 중앙이 12로 끊겨서 곤란합니다.
▼ (흑 타개)
흑은 1로 단수치고 3으로 그냥 끼우는 것이 올바른 수순입니다. 백이 4, 6으로 받을 때 7로 끊고 9로 막아간다면, 백이 10~14로 두어 중앙 흑 3점을 잡을 수는 있지만, 15가 급소. 19까지 선수하고 21, 23까지 살게 되어 흑이 타개에 성공한 모습입니다.
▼ (백의 버팀)
흑이 ▲로 둘 때 백은 1로 단수쳐서 버티는 것이 최강입니다. 단순하게 흑이 2~7을 선수하고 8~12로 사는 것은 13, 15로 끊겨서 a, b가 맞보기로 버팀이 성공한 모습입니다.
▼ (흑의 최선) 
위의 참고도는 흑이 만만치 않기 때문에 백이 △로 버틸 때 흑은 1로 먼저 밀어서 두는 것이 정수입니다.백이 2, 4로 받으면 5를 선수하고 7로 막아갑니다. 그렇다면 백이 8~12로 끊어도 흑이 13으로 받으면 19까지 백이 안 되는 모습입니다.
▼ (팻감부족)
백이 4, 6을 교환하고 8로 지키면 흑은 9를 선수하고 11로 막습니다. 그렇다면 외길수순으로 19까지 진행되어 패가 되는데 백이 팻감이 부족해서 이 진행도 백이 잘 안되는 모습입니다.
▼ (빈축)
위의 참고도는 백이 잘 안 되니까 백이 1~7을 교환하고 8로 수순을 비틀어 봅니다. 9~14를 교환하고 15, 17이 좋은 수순입니다. 18로 밀고 나와도 19로 빈축으로 잡힌 모양입니다.
▼ (흑 승)
흑 ▲로 두었을 때 백 1이 너무나 상대를 쉽게 만들어준 수 입니다. 흑이 2, 4를 선수하고 6으로 손을 돌린 것이 정확합니다. 7의 빵따냄은 지금은 30집이 아니죠. 8까지 흑이 백 4점을 잡고 살아서는 승부도 흑에게 기울어 졌습니다. 9, 13의 끝내기에 12, 14가 두터운 마무리로 흑승이 결정되었습니다.
결론적으로 백이 1로 4자리에 늘어서 버텼으면 조금 더 어려운 승부가 예상된다. 정확하게 두어가면 물론 흑이 유리한 싸움이겠지만, 그래도 실전은 백이 너무나 쉽게 두면서 흑을 더욱 괴롭히지 못했습니다. 이후에 실전 막판 패싸움이 벌어진 장면이 있었는데요, 승부와는 무관했습니다.
[해설/ 바람의검심 7단★]
 
 
 