한국·중국리그엔 없다 '내셔널'엔 있다 
중반으로 접어드는 내셔널 바둑리그 오는 6월 1일 한국기원에서 7, 8라운드 진행 
[2013내셔널리그] 
김수광   2013-05-28 오후 02:59   [프린트｜스크랩]	      
 
▲ 현재 프로대회인 한국리그와 중국리그(갑·을조)엔 여성선수가 보이지 않는다. 내셔널 리그는 여성 선수를 따로 뽑기에 여성선수들의 활약도 지켜볼 수 있다. 미모 대결도 치열하다. 사진은 포착된 여성 선수들의 대국 모습. (좌상부터 시계방향으로 송예슬(인천에몬스), 채현지(전라북도), 이선아(경기 분당), 김현아(충청북도). - 사진 : 박주성 기자 -

          내셔널바둑리그는 지역연고를 기반으로 한 자율구단제로 시행된다. 프로대회인 KB바둑리그가 아직 구현하지 못하고 있는 것이다. 또 아마대회이지만 은퇴한 프로기사들의 진입도 허용하는 등 인식의 벽을 깨는 실험도 주저하지 않는다. 선수들은 연령과 성별을 망라해, 시니어도 여성도 있다. 현재 한국리그나 중국리그에 여성 선수는 없다.  
아마추어 바둑계의 핵심 대회‘하나은행 2013 내셔널 바둑리그’가 중반을 맞이한다.
7, 8라운드가 오는 6월 1일(토) 오후 1시와 4시 서울 성동구 홍익동 한국기원 4층 대회장에서 열린다. 지난 4월 6일 막을 올린 정규시즌은 현재 6라운드까지 진행돼, 파죽의 6연승 중인 충청북도(감독•김만수)가 선두로 나섰고 서울 건화(감독•임동균)가 5승 1패로 바짝 뒤를 쫓고 있다. 
3라운드까지는 대구덕영(감독•유경민)이 선두였지만 4라운드에서 충청북도가 대구덕영에 일격을 날리면서 순위가 요동쳤다. 이들 충청북도와 서울건화가 선두권을 유지하고 있는 데는 전직프로 김희중과 홍태선을 보유한 점도 한몫한 것으로 보인다. 김희중은 5승 1패를 기록하며 시니어 승률 1위에 올라 있다. 홍태선은 공동2위(4승 1패)에 랭크돼 있다. 한편 서울건화엔 주니어•시니어•여성 통틀어 유일하게 무패를 기록하고 있는 여성 선수 강다정도 있다. 
주니어 김정훈•최현재와 시니어 김정우•김희중, 여성 김현아가 선수로 뛰는 충청북도는 이번 8라운드에서(7라운드 휴번) 강원횡성과 대결하며, 서울건화는 7라운드에서 서울천일해운과 맞겨룬다. 사이버오로는 7, 8라운드의 주요 대국을 선정해 라운드당 4판씩 온라인 수순 중계할 예정이다. 
한 팀은 5명의 선수(주니어2•시니어2•여자1)로 구성되는데, 주니어는 주니어끼리만 대국하지만 시니어와 여자는 감독의 오더에 따라 ‘시니어 대 여성’도 가능하다.  2013 시즌엔 전국 13개팀이 참가해 풀리그로 13라운드(78경기, 390국)를 소화한다. 이 중 상위 4팀은 포스트시즌에 올라 최종 우승을 가리게 된다.
내셔널바둑리그는 하나은행이 후원하고 한국바둑방송(K바둑)이 주최하며, (사)대한바둑협회가 주관한다. 제한시간은 각자 30분에 초읽기 30초 3회. 우상 상금은 2,000만원, 준우승 1,000만원, 3위 300만원, 4위 200만원. 개인별로도 시상한다. 내셔널바둑리그가 출범한 지난 시즌엔 충남서해바둑단(감독•유경남)이 챔피언결정전에서 대구덕영을 3-1로 꺾으며 우승했다. 
자세한 사항은 내셔널리그 홈페이지에서 확인가능하다. 아래 배너를 클릭하면 홈페이지로 이동한다. 
 
 
 
 