이창호, '41연승'의 비밀?
해외 주최 기전 기록인정 않던 90년대에서, 모든 대국 공식기록화 하려는 현재까지
[취재수첩] 
최병준  2013-06-02 오전 00:21   [프린트｜스크랩]	      
 
▲ 왼쪽부터 이세돌,조훈현,이창호 9단 - 한국바둑의 기록은 이 셋을 빼고 이야기하기가 불가능하다.
- 한국기원의 공식대국 기준 변화, 과거의 대기록은? 
1990년 수립한 이창호의 '41연승' 대기록에 비밀이 있다고? 바둑계에서 아는 사람들은 아는 사실이었다. 그렇다고 해서 아주 많지는 않았을 것이다. 1990년이면 벌써 23년 전의 일이다.
한국기원 공식기록에서 개인통산 최다연승은 이창호 9단이 1990년도에 기록한 41연승이다. 2위는 김인 9단의 40연승. 3위는 이세돌의 32연승이다. 
크게 비밀이라고 말할 것까지도 없다. 90년의 대기록인 이창호 9단의 41연승 중간에 2000년 말미, 공식기전 패점이 2개가 추가됐다. 하나는 후지쯔배에서 패배, 또 하나는 TV아시아 대회에서의 패점이었다. 각각 고바야시 고이치와 다케미야 마사키가 상대였다. 이 대회의 승점과 패점들이 한국기원 대국일지를 검색하면 나온다. 또 크게 중요한 것은 아니지만 그 기간에는 비공식 기전인 한일신예대항전도 있었다.      
10년이 넘은 뒤에 갑자기 승점과 패점이 추가된 까닭은 이렇다. (재)한국기원은 2000년 말까지 한국기원이 주관하지 않은 대회에 대해선 공식기록으로 취급하지 않았다. 처음에 왜 그렇게 정했는지는 아무도 모른다. 다만 일본기원이 그렇게 했기 때문에 따라했다는 이야기가 있었다. 일본기원은 자신들이 주최하지 않는 세계대회, 말하자면 한국의 동양증권배 LG배 삼성화재배 등을 모조리 비공식 기전으로 처리했기에 한국도 똑같이 맞서 처리했다는 이야기.
바둑담당기자들을 비롯한 바둑계 주변에선 "한국기원이 따라할 필요가 전혀 없었던 악습"이라는 이야기가 나왔다. "이로 인해 한동안 조훈현,서봉수,유창혁 등의 세계대회 우승기록이 한국기원에서 공식기록으로 취급받지 못했으니 우스운 일"이라는 것이다.  
한국기원은 90년대 후반부터 동양증권배, 삼성화재배, LG배 등의 세계대회와 단체전인 농심신라면배까지 창설하며 세계바둑대회를 주도하게 됐고, 2000년 말부터 한국기원이 대표를 정해서 참가하는 세계대회 후지쯔배, 응씨배, TV아시아 등을 공식기록으로 인정했다. 당연한 일이었다. 일본기원의 기준이 어떻든 한국기원은 표준을 정해 자신의 기록을 남기면 되는 것이다.        
이제 그렇다면 90년 이창호가 세운 41연승은 어떻게 봐야 할 것인지의 문제가 남는다. 세계대회인 후지쯔배와 TV아시아에서의 패점이 대국기록에 뒤늦게 추가됐기 때문이다. 이제 '90년 당시 세운 41연승의 대기록은 이 시점부턴 '유효'하지 않아요'라고 말해야 될까? 이것에 대한 좋은 대답이 아래의 링크에 담겨져 있다. 
○● [링크1] 이창호, 41연승 기록에 감춰진 진실 / 정동환의 바둑동네 이야기 
위에 링크된 글에, 기록에 대해서만큼 다음과 같은 말이 나온다. 한국기원의 대답과도 씽크로율 100%에 가까울 것이다. 물론 한국기원이 이 문제에 대해 답한 적은 없다. 묻는 사람도 없었으니까. 이 말을 인용하면 다음과 같다. 
"기록은 소급하는 것이 아닙니다. 기록을 의식하건 안하건 이창호는 그 당시 그 틀 안에서 최선을 다한 겁니다. 이창호의 41연승은 유효한 최고의 기록입니다."
- 공식대국의 기준은 무엇?  
한가지 의문. 공식대국과 비공식대국의 차이를 가르는 기준은 뭘까? 2000년 초반까지 한국기원은 한국기원이 주관하는가 주관하지 않는가를 기준으로 삼다가 2000년 말부터 타국의 기원이 주최하는 기전에 한국기사가 참여하는 경우도 포함시키기 시작했다. 
기본적인 원칙은 '상금이 있는 대회에 한국기원 소속 프로기사가 공식적으로 출전하는 모든 경우'를 공식대국으로 보는 것이다. 
그렇긴 하지만 2000년대 초반에도 공식대국에 대한 인정이 인색했다. 제법 규모 있는 대회인 응씨배, 후지쯔배 같은 경우는 인정했지만 초청전 같은 경우가 애매했다. 2004년에는 이창호의 우승기록을 놓고 바둑팬과 한국기원 간에 약간의 설전이 오갔다. 한국기원 기록이 오락가락 한다는 문제제기였다. 사이버오로 또한 '이런들 어떠하리 저런들 어떠하리'하며 뉴스를 생산한다고 비판당했다.    
○● [링크2] 120이냐? 122냐? 어디까지를 공식(?)으로 볼 것인가? (2004년)
2004년엔 역시나 기록제조기인 이창호의 통산 우승횟수에 관한 것이 문제가 됐다. 공식대국에 관한 기준도 기준이지만 문제를 좁히면 어떤 대회까지 우승횟수에 포함시키느냐는 이야기였다. 그 훨씬 이전, 한국기원 기관지의 성격을 지닌 월간바둑이 이미 '이창호 100회 우승 특집'기획기사를 싣기도 했는데 100회 우승에 포함된 2개의 초청대회를, 2004년의 한국기원 보도자료 내용에선 쏙 뺐던 것이다. 
왜? 각국의 예선전 없이 한두 사람을 초청한 이벤트성 대회의 경우 비공식대회로 우승횟수에 포함하지 않는다는 이야기. 그럼 월간바둑에서 이창호 100회 우승 특집을 내보낸 것은 또 뭐고?
우승횟수라서 조금 더 복잡했다. 연속성을 가지지 않은 초청전, 한중일에서 각각 1명을 초청하는 이벤트 대회였지만 각국의 초청대상이 '1인자'급인 데다 상금도 제법 컸다. 그래서 초청전 대회형식의 우승횟수까지 합친 '개인통산우승횟수'를 쓰게 됐다.  
 
- 갑조리그는 2013년부터 공식대국으로 인정  
1999년부터 선을 보인 중국의 갑조리그와 을조리그는 그 이전의 방식과 달라 꽤 오랫동안 한국기원 공식대국으로 인정받지 못했다. 개인전이 아닌 팀리그인 데다 개인선수와 해당팀이 협상을 통해 연봉계약의 일종인 대국료 협상을 하는 방식도 한국바둑계엔 생소했다.  
중국리그는 처음부터 개방적이었다. 국적과 소속이 다른 한국선수와 일본선수들을 용병으로 계약해 중국리그에서 뛰게 했다. 이전까지 없었던 파격이었다. 한국기원은 이 대국들을 공식대국으로 처리하느냐 마느냐를 선택해야했다. 처음엔 넣지 않았다. 
○● [링크3] 이세돌의 1000승 지나친 사연 (2013년)
2000년대부터 강자로 뛰어오른 이세돌 9단은 중국리그에 호의적이었다. '갑조'를 뛰었다. 그리고 몸값을 올렸다. 2007년 7월부터 2009년 6월까지는 갑조리그 19연승의 대기록까지 세웠다. 중국갑조에서도 아직 깨지지 않은 기록이다. 한 판당 승리수당은 10만위안(당시 환율로 약 2000만원)에 달했다. 이런 기록을 공식기록에 포함시키지 않을 이유를 찾기가 어려워졌다.  
이세돌을 비롯한 한국선수들의 갑조리그, 을조리그 기록은 2013년도부터 공식대국 리스트에 포함됐다. 이세돌 9단은 개인통산 1000승을 2012년에 달성했지만 1000승 축하연은 2013년도에 하게 된 이유다.
- 이제는 웬만하면 공식기록 
이제 상금이 지급되는 대부분의 프로대국은 한국기원이 발표하는 한국랭킹의 점수에 산정되는 공식대국 기록으로 처리하는 추세다. 
한중일 삼국의 기원만을 놓고 비교한다면 한국기원이 특별히 폐쇄적인 것은 아니었다. 계속 변화를 해왔으니 말이다. 특히 2000년대부턴 일본바둑에 대한 경쟁자로서의 시선을 거두고, 중국바둑계에서 자극을 받으며 변화를 도모해왔다. 중국바둑계도 한국에서 주최한 여러 프로대회의 방식들을 보고 자극을 받았다. 90년대까지의 한중일 바둑삼국지에서 한중의 바둑이 경쟁하는 구도로 바뀌었기 때문이다. 
2013년 현재도 그렇다. 과거의 한국기원이 공식기록 인정에 인색했다면, 지금은 기록 인정에 적극적이다. 프로들의 기록을 풍부하게 해주고 이야깃거리를 많이 만드는 게 팬들에게도 재밌고 프로에게도 좋으며 바둑계전체에도 이익이다. 이런 관점이 요즘엔 주류다.
그래서 가끔 해프닝이 생긴다. 세계대회를 우승해도 한국기원 비공식 대국으로 기록해 놓던 20년전과 비교하면 상전벽해다.  
2013년 초반, 영재-정상대결은 처음에는 랭킹에 반영되는 공식대국이었다가 비공식대국이 됐다. 랭킹점수가 낮은 영재 프로들과 정상권의 기사들을 맞붙이면 정상권 기사의 랭킹점수 손해가 너무 크다. 첫해는 정상급 기사들이 기꺼이 참가하겠지만 이후 이런 대회의 참여를 보장할 수 없을 것이다.
'방내기' 방식으로 68.5집 차이의 계가기록을 남긴 팀서바이벌도 처음엔 랭킹에 산정되는 공식대국이었다가 본선 시작 전에 비공식으로 바꿨다. 팀의 승패를 두 판의 집차이로 산정하는 방내기 방식 자체가 랭킹 산정의 공식대국으로는 적절치 않았기 때문이다. 
▲ 이창호 9단의 41연승 일지. TV아시아 전에서의 2승 1패가 추가되어 있다. 왼쪽이 승자, 오른쪽이 패자. 
▲ 이창호 9단의 41연승 일지. 후지쯔배의 1승1패가 기록되어 있다. 
 
 
 
 