윤성현, "김지석, 한 단계 더 늘어" 
감독열전7 / '1등 신랑감' 감독 윤성현, "이동훈은 배짱 강한 선수"
[2013KB바둑리그] 
오로IN  2013-05-11 오전 00:07   [프린트｜스크랩]	      
 
▲ 윤성현 한게임 감독
○● 윤성현, 대표팀 코치의 귀환
(전 아시안게임 한국바둑 여성대표팀 코치)
2010년은 한국 바둑계에겐 영광의 한 해였다. 광저우 아시안 게임에 바둑이 공식종목으로 채택됐고 한국은 바둑에 걸린 금메달 4개를 모조리 독식했다. 당초 많은 금메달을 석권할 것으로 기대했던 중국은 은메달을 석권하는데 그치고 말아 고개를 숙이고 말았다.  
당시 여자대표는 중국에 비해 한 수 아래로 평가받는 분위기였다. 비상 상황이라는 인식하에 한국기원과 대바협이 힘을 합쳐 상비군을 운영하기 시작했다. 여자 바둑대표팀의 코치는 '윤성현'이었다. 윤성현 코치는 단기간 내 여자대표팀의 기량을 끌어올리는데 성공했고 아시안게임에서 여자바둑단체전과 혼성페에서 우승을 일궈내는데 공을 세웠다. 지도자로서의 실력을 인정받은 것이다.   
특히 여제(女帝) '루이나이웨이'를 선두로 한 중국 여자대표팀을 한국 여자대표팀(조혜연,이민진,김윤영,이슬아)이 꺾은 것은 아시안게임 최대의 이변이기도 했다. 이후 대표팀 운영에서 윤성현 코치의 '세심한 배려가 돋보였다' 는 평가가 나왔다. 또 이런 자상함으로 인해 바둑계에선 '1등 신랑감'이라는 별명을 붙여주기도 했다. 
2013년 지도자로서 공인받은 윤성현(프로 9단, 75년생)이 KB바둑리그 감독으로 돌아왔다. 5월 8일 제18기 박카스배 천원전 예선 4회전이 열리는 날, 서울 홍익동 한국기원에서 윤 감독을 만났다. 윤 감독은 이날 대국서 패배했고, 공교롭게도 윤 감독과 동갑내기인 이창호 9단도 김누리 초단에게 패하며 탈락했다.   
"(2010년은) 노가다였다. 거칠게 표현하자면 그렇다. 훈련을 많이 해야되서, 그것도 너무 많이 해야했다. 개인전만 되어도 그리 훈련할 필요는 없었는데 페어대국은 훈련이 많이 필요했다.(윤성현 한게임 감독)"
인터뷰 초반, 2010년 아시안게임의 이야기를 꺼내자 금방 그때 상황이 쏟아져 나온다. 그러나 코치와 감독은 다른 면이 있다고 한다. '지도자'로서의 윤성현은 일반적으로 알려진 것보다는 더 냉정한 면도 있다.  
"조금 다르긴 하다. 코치는 100% 책임지는 자리는 아니다. 훈련에 관여를 하지만 총감독이 있었다. 역시 감독이 모든 걸 책임져야 하니까 다르다."
- 바둑리그 2라운드가 끝났다. 1승 1패를 거뒀는데, 신임감독으로서 이 성적에 만족하나? 
"아직 초반이다. 리그는 길잖나, 아직 성적에 대해 심각하게 생각해 본 적은 없다. 지금 생각하는 건 선수들 뿐이다, 특히 락스타 선수들을 어떻게 활용할까. 기존 선수들과 어떻게 조율할 지에 대한 그런 고민이 많다. 지금 성적은 불만도 아니지만 만족도 아닌 그런 상태다. 물론 리그 중반이 지나면 굉장히 민감해질 거 같긴 하다." 
2013 KB바둑리그 한게임팀 선수 - 지명순
1부 : 김지석, 이동훈, 목진석, 진시영, 조인선
2부 : 이춘규, 김진휘, 박준석, 문도원
- 지도자로서의 윤성현은 진작부터 '섬세함'을 인정받고 있었다. '카리스마형 감독은 아닌 편'이다. 기질적으로 권위형은 아닌데. 
"학생들을 지도할 때, 무섭거나 엄하게 하는 거도 한 방법이다. 그러나 그건 가장 쉬운 방법이다. 다른 방법도 있다. 그러나 시간이 오래 걸린다. 대화로도 충분히 분위기를 이끌어 갈 수 있다. 현재 한게임이 가진 기존 스타일을 180도 바꾸고 싶은 생각은 없다. 가령 오더 선발전을 엄청하고 스트레스도 주는 방식이 있지만 그러고 싶진 않다. 제가 신임으로 왔다해서 제 스타일로 확 바꾸는 것은 별로다." 
- 한게임팀은 전임 차민수 감독의 색깔이 강하게 배여있다.
"차민수 감독님은 통 크고 시원시원하다. 선 굵은 스타일이다. 저는 선수들의 컨디션을 체크해주는 등 세심한 방식을 추가하려 한다. 기존의 느낌은 그대로 가져가고 말이다. 차민수 감독님께는 자연스레 인사를 드리려한다."
▲ 2012년 11월  12일, 포스트시즌 챔피언 결정전 최종5국에서 승리를 일궈낸 당시 14세의 이동훈,  '심장의 승리'였다. 윤성현 감독은 이동훈의 이런 대담함을 높이 평가했다. 
○●... 이동훈論, "큰 시합에서 떨지 않고 승리 안겨 줄 선수"
- 전년도 챔피언팀인데다 신임감독이라 많은 팀 감독들이 올해의 성적을 궁금해 하는 팀이기도 하다. 김지석 이동훈을 보호지명했다. 작년엔 이동훈(98년생)의 기대치가 낮아서 작년의 성적정도면 아주 짭짤한 느낌이 났지만. 올해는 보호선수 2지명이라 기대치가 높아진 상태다. 작년보다 더 잘해야 할텐데. 
"큰 줄기에서 보자. 이동훈의 가능성을 본 거다. 지금 현재 안 좋아도 더 중요한 시합에서 떨지 않고 결승점을 올리는 대담함이 있는 선수다. 이를 크게 평가한다. 중요한 포인트에서 이겨 줄 배짱이 필요하다. 시즌이 계속되면서 성장할 수 있는 선수로 좋은 선수의 특징을 갖췄다. 커나가는 선수다. 또 기존에 팀 호흡을 잘 맞췄기 땜에 팀의 특성도 살릴 수 있는 선수다. "
☞ 참조 : 이동훈,12살 소년의 끼와 반항
- 올해 신임 감독이 됐다. 선임과정부터 순조로운 경우도 있지만 곡절을 겪는 수도 많다. 신임감독이 화제를 몰고 오는 경우도 종종 있었다. 2011년 김성룡, 2012년 한종진 등이 대표적이다. 윤 감독도 돌풍을 불러올 수 있을까? 
"대선배가 전에 감독을 하셨고 좋은 성적을 거두셨다.그동안 잘했던 것이지만, 저는 새롭게 1년을 해나가야 한다. 조급하면 안되는 자리다. 감독이 조급하면 선수들이 편하게 대국할 수 있겠나. 긴 호흡으로 간다." 
"지나봐야 아는 것이고, 평가는 바둑관계자들이 다 하실 것이다. 정관장팀이 무척 강팀이다 그랬지만, 한게임도 그 못지 않다. 팀 구성 등 1차적 여건은 만족이다. 원하는 대로 됐다. 출발도 일단 괜찮다. 기대하셔도 될 것이다. 어느 팀이든 한 명쯤 미쳐주는 선수가 있느냐가 키포인트가 될 것이다. 그런 팀은 선두가 될 것이다. 전력차이가 거의 없기 때문이다. 우리팀도 락스타에서 그런 선수를 기대하고 있다." 
- 8개팀 감독들이 전부 이창호와 비슷한 세대다. 그래서 자동으로 '라이벌 감독'이 됐다. 그래서 더 지기 싫다는 이야기도 있던데
"입단 시절부터 경쟁했던 사람들이다. 입단 전에는 다들 홍종현 사범님이 꾸렸던 신독헌 문하생이 많다.  김성룡, 윤성현, 두 명의 이상훈, 양건, 윤현석 등이 다 신독헌 출신이다. 한 방에서 뒹굴던 선후배 친구들이라  (경쟁구도이긴 하지만) 솔직히는 즐거운 기분도 든다. 다른 친구들은 어떨지 모르지만 말이다." 
"작년에는 양건-한종진이 서로 티격태격 그랬다는데 지금은 딱히 없는 거 같다. 선수생활 할 때는 서로 성적가지고 경쟁을 했다. 누가 먼저 신인왕이 되냐하는 그런 것들, 아직은 초반이라 경쟁이라 부르기엔 애매하다. 물론 조금 시간이 더 지나면 모를 일이다." 
- 처음에 2010년 이야기가 나왔는데, 그 후 감독이 될 거라는 느낌이 있었나? 신인감독 제의를 받았을 때 느낌은? 
"깊게 생각해 본 것은 아니지만, 그럴수도 있겠다는 생각은 했다. 올해 제게 제의가 올줄은 몰랐다. 다만충분히 경력을 쌓았기 때문에 감독에 도움이 될 것이라고는 생각했다. 바둑리그는 선수를 해 본 감독이 좀 더 유리하다. 감독이라 해서 감독만 하면 리그 선수의 입장을 잘 모른다. 선수를 해 본 감독의 장점이 분명 있다, 신임 감독이라고는 해도 다들 선수 경험이 있기 때문에 금방 적응한 것이다. 저는 선수뿐 아니라 코치도 해봤으니까, 분명 플러스 되는 부분이 있다."
이 정도면 준비된 감독이다. 적어도 감독이 되면 어떻게 하겠다는 구체적인 생각이 있었다는 말이 되니까.   
"제 성격이 할 수 있어도 잘 할 수 있을 것 같지 않으면 안 한다. 감독은 잘 할 수 있을 것 같아 수락한 것이다.게다가 한게임팀은 좋은 팀이다. 이 일이 정말 즐거운 맘으로 열심히 할 수 있느냐, 내게 어울리느냐 그 부문에 중점을 뒀다. 제의가 왔기 때문이고, 충분히 하고 싶은 생각이 있었고, 그래서 '한다'라고 결정했다." 
2010년 아시안게임 코치때의 경험도 구체적으로 들려준 게 있다. 그때는 시간이 촉박한 상태에서 중국을 뛰어넘어야 했기에 상비군 훈련은 굉장히 혹독해졌다. 감독을 맡기에 충분한 경험이었고 바둑리그만큼 충분히 절박한 상태에서 선수들을 관리한 경험이다. 물론 이것은 윤 감독의 자산이다.  
"그땐 선수들을 극한까지 몰았다. 프로들은 아무래도 연구생이나 도장생활 때보다는 다 풀려있는 상태다. 그런 프로들이 상비군 대표선발 경쟁 속에서 훈련을 많이 하니까 다들 몸에 병이 나는 느낌이었다. 그래서 박지은 9단에게 미안하다. 세계 1인자급인데 그런 훈련이 박9단에겐 너무 혹독했다.
◀ 2012년 국수전 본선 파주대국에서의 김지석, 윤성현 감독은 김지석이 한 단계 발전했다고 평했다. '김지석 급'이 한 단계 발전했다는 건 '이세돌 급'으로 성장했다는 말로도 해석이 가능하다.
"처음부터 혹독할 생각은 아니었는데, 어느 순간, 이렇게까지 했는데 메달을 못 따면 이 선수들 전부 패닉이겠다. 내 생각이 해이하면 안 되겠다 싶었다. 중국하고 붙어서 이겨야 하는데 말이다."
○● ... 김지석論, '초일류에서 한단계 상승'
- '꽃미남', '엄친아' 김지석은 바둑리그에서 MVP도 두 번 이상 받았지만 한 해 잘하고 한 해는 평범하게 가는 식으로 기복이 있어왔다. 포스트 시즌에 가면 주장의 결정력은 필수에 가깝다. 불안한 점은 없는지? 
"김지석의 바둑내용을 본다. 보통 컨디션이 안 좋으면 서두른다. 빨리 이기고 싶기 때문이다. 올해의 김지석은 서두르지 않는다. 자신감에 차 있다. 예전보다 한 단계 상승했다. 운이 따라줘서 이기는 게 아니다. 김지석이 자리한 위치는 늘기 어려운 단계인데, 분명 늘었다. 김지석의 바둑을 보고 있으면 편안한다. 전혀 걱정이 없다." 
- 김지석 정도면 무조건 'Top 10' 혹은 'Top 5'안에 드는 선수다. 이런 선수들이 실력이 늘었다는 건, 혹은 한 단계 더 발전했다는 건 무슨 의미인가?
"이세돌과의 대국을 봐도 알겠지만 실수가 줄어드는 것이다. (승부에) 위험한 수가 줄고 승률도 올라간다. 어려울 때 이기는 길로 찾아가는 것이 어려운데 그 핵심을 파고든다. 본인의 '기풍'은 그대로 살려가면서 승률이 좋아진다. 안정감이 높아진 것이라 할 수 있다." 
한게임의 '결정구'로 김지석과 함께 이동훈을 다시 한 번 거론했다. 결정구가 없는 팀은 어찌어찌해서 포스트 시즌에 가도 우승까지 가기는 매우 힘들다.   
"요즘 이동훈이 썩 좋지는 않다. 선수 선발전까지의 동안에 워낙 좋았기에 기복을 타는 중이다. 100% 컨디션은 아니고, 약간 서두르는 수도 보였다. 자기 컨디션을 찾아가는 중이다. 다행히 2라운드에서 이겼는데 슬럼프를 탈출하는 계기가 되는 바둑이, 그 판이었으면 한다." 
▲ 한게임팀, 맨앞 왼쪽에서 두번째가 주장 김지석, 네번째가 목진석, 다섯번째가 윤성현 감독, 그리고 2장을 꿰찬 이동훈, 뒷줄 맨 왼쪽이 조인선, 감독 얼굴에 가린 선수는 진시영이다. 포스트시즌 진출을 장담할 만한 전력이다. 
○● 바둑리그 감독들, 투잡족 안뽑아? 난 뽑아!
한게임의 목진석은 '2장급 3장'이다. 성적도 좋고 랭킹도 상위고 무게감이 상당한 선수지만 이상하게 늦게 뽑힌 감이 있다. 한게임에서 뽑은 이유를 들어봤다. 
"이번 해 확실한 경향이 있었다. 방송이나 다른 일(대학 진학 등)을 하는 사람은 디스카운트가 됐다.  그래서 기회가 온 것이다. 그런 면이 있지만 제가 목진석을 잘 안다. 팀도 어린 선수 위주라, 주장외에 정신적인 지주랄까? 성적뿐 아니라 균형감을 가진 존재가 필요했다. 목진석은 정말이지 매력적인 카드다." 
- 본리거 5명 + 락스타 4명중 5명을 마음대로 지명할 수 있는 구조다. 락스타가 참여하는 오더 선발전은 안하나?  
"시기적으로 현재는 생각이 없다. 예선이 많아서 굳이 할 생각은 없고, 매번 할 생각도 없다. 예선시합이 없을때는 선발전도 해 볼 생각은있다. 상황을 보고 몇 라운드는 할 생각이다. 컨디션이 정말 좋은 선수는 어쨌든 써야 하니까, 감독이 유연성있게 판단해야 하는 부분이다. 획일적인 규칙은 (오더 선발에)안 맞는다. 이번 리그의 룰 자체자 락스타에 기회를 주는 방식이 아닌가. 2라운드에 출전한 김진휘(2부 락스타리거)도 꼭 성적이 좋아서 출전한 거는 아니다, 기회를 주려한 감독의 의사표시기도 하다. 물론 상대팀은 예상 못했을 수도 있다.(흐뭇)" 
자연스럽게 '오더 전략'으로 이야기가 넘어갔다. 의외로 이 부분이 모든 팀 감독이 이야기를 주저하는 부분이다. 윤 감독 또한 민감한 부분이 있다고 했다. 
"오더는 매우 중요하다. 1%라도 확률 좋은 곳으로 가야 하니까 민감한 부분이다. 쌓아온 경력과 성적도 중요하지만 기세랄까, 최근의 성적이랄까 그런 것도 있다. 감독이 어디에 가중치를 두느냐인데 선수의 성적이 '행운'인지 기세와 실력인지를 잘 봐야한다. 상대전적도 물론 좀 감안한다. 감독들마다 조금씩 차이는 있을 것이다."
이야기가 진행되다보니 감독들이 패배시에 짓게되는 '표정'이야기가 나왔다. 그 순간에는 워낙 데미지가 크기 때문에 숨기기가 쉽지 않단다.
- 이길 때도 그렇지만 리그 첫 게임(대 포스코켐스텍)을 졌을 때 기분이 어땠나? 굉장히 아프다던데. 
"리그 첫 회전(개막전)을 졌을 때, 극적인 부분은 신진서(포스코)-목진석(한게임)의 판이었다. 검토실에서 올라가 대국자들을 봤다. 신진서가 무지 떠는 거다. '초짜'에다 2-2상황에서의 '결승판'이니 어쩔 수 없었을 것이다. 속으로 미소를 짓고 내려왔다. 예상대로 정신을 못 차려서, 아 이거 무난하게 이기는 구나 했더니만 어처구니없이 기회를 주더니, 아니 이게 뭐야, 신진서가 갑자기 정신을 차렸네, 나도 불안해졌다. 내 얼굴이 굳어지는게 스스로도 느껴졌다. (선수들에게 눈치 채지 못하게 하려고 잠깐 검토실을 나와 얼굴근육을 풀어주고 다시 선수들과 섞였다.)"
"내가 선수로 지는 것보다 그 아픔과 고통이 최소 2배다. 최소로 따질 때 그렇다. 김성룡 감독에게 축하한다고 웃으면서 말은 했는데, 선수들 지는 게 다 데미지로 감독에게 쌓인다. 반대로 이겼을 때는 본인이 이겼을 때보다 더 기쁘다. 곱하기로 희비가 교차된다."
- 그래도 그때 5지명 조인선이 상대팀의 2지명 나현에게 이겼다.
"조인선은 감독 되기 전에 확실히 파악을 못 했었는데, 속기에 강점을 가진 것 정도는 알고 있었다. 그때 나현과의 바둑도 굉장히 잘 뒀다. 내용이 좋았다. 조인선의 배짱이 좋더라. 난 배짱 좋은 선수를 좋아한다. 오더의 유연성을 살려주는 5지명 선수로 내 선택에 만족한다. 특히 나현과 두는 거를 보고 대만족했다. 첫 회전의 패배는 조인선의 승리를 떠올리면서 견뎠다. 리그에 충분한 선수다."
- 2라운드까지 진행됐다. 강팀의 조건을 본다면?
"글쎄 결론은 누가 미쳐주느냐, 이게 초점인 것 같다. 감독은 그런 선수를 기용한다. 선수들은 자기만의 스타일이 있다. 감독도 그렇다. 김성룡처럼 어린 기사를 대거 선발한 것은 모험수를 택한 것이다. 감독들 모두 지금 자기 바둑을 두는 것이다. 긴 안목으로 봐야한다." 
- KIXX의 최명훈 감독도 윤성현 감독처럼 신임감독이다. 
"최명훈 감독또한 자신이 잘 아는 선수를 뽑았다. 연구생 사범을 오래해봐서 선수들을 잘 안다. 자기 색깔로 뽑았기 때문에. 이 팀이 시너지가 나면 강팀으로 변모할 가능성이 있다." 
- 그러고보니 이번 해는 2지명 선수들은 매우 어리다. 나현, 변상일도 어리고 이동훈도 어리다. 여기는 그렇다치고 신진서, 신민준 처럼 어린 선수들도 리그에 많이 모습을 보일 것 같다. 
"기량이 부족한 건 지금도 보이니까 감독들의 고민이 있다. 크는 건 분명한 사실인데 빨리 실력이 안 늘면 감독들의 고민이 따라서 커질 것이다." 
▲ 윤성현 감독, "감독들 모두 자기 바둑을 두고 있는 것이다"
- 선수들에게 하고 싶은 말이 있을 것 같다. 
"2라운드에서 오더를 정하면서 진시영을 뺐는데 전화를 했다. 설명을 했다. 이런 저런 사유로 결정을 했다 그랬는데, 일단은 선수에 대한 배려도 필요한 부분이다. 그리고 전체적인 팀이라는 게 있잖나. 한게임 선수들 대부분 바둑리그 뿐만 아니라 다른 기전에서도 성적을 냈고, 또 새롭게 뽑혔을 때는 바둑리그에서 성적을 내며 훌쩍 컸다. 이미 잘 하는 선수도 있고 점점 잘 하는 선수도 있다. 락스타리그 뿐 아니라 다른 기전에서도 성적이 좋으면 기회를 충분히 줄 생각이 있다. 이긴 선수를 바로 빼거나 그러지는 않을 것이다. 한게임의 색깔을 충분히 살릴 거고 그 색깔이 충분히 통할 거다." 
- 2009년 이세돌 리그불참 사건 때부터 바둑리그는 몇 가지 경향을 보이며 발전해 왔다. 작게는 주장급 선수들, 그러니까 랭킹상위 선수들에 대한 대우문제가 있고 크게는 중국리그처럼 구단제로 발전하고자 하는 방향이다. 리그를 오래 지켜 본 윤 감독의 생각은 어떤지 듣고 싶다.   
"감독으로서가 아니라 개인의 견해다. 야구처럼 구단제, 이런 거가 지금은 중간단계다.처음 시작보다는 많이 발전한 것이다. 지금은 모양새를 갖춰가는 것이다. 감독들만 봐도 그렇다. 예전보다 피곤한 일 많아졌지만 감독으로선 당연한 일들을 하고 있는 것이다. 다만 무리하게 추진하면 힘들 수도 있으니까. 경기도 풀리고 사회적 여건이 좋아질 때면 좋겠다. 바둑에도 '타이밍'이 있지 않나, 방향자체는 옳더라도 주위 여건을 살피자. 적절한 시기가 언젠지는 고민이 필요하다. "
○● 쥐어짜내는 바둑인생 살지말길
- 1993년에 패왕전을 준우승했고, 2001년에 천원전을 준우승한 바 있다. 김성룡 감독의 경우 약간의 '이창호 트라우마'같은 이야기를 하던데, 윤성현 감독에게 바둑이란, 혹은 바둑리그 감독이란 어떤 의미인지?
"아, 너무 옛날 이야기다. 음. 아, 이 질문. 뭐랄까, 일단은 후회되는 게 있다. 선수와 감독을 다 해보고 있지만, (예전에) 스스로를 너무 짜내서 했던 것 같다. 그게 좋지는 않았다. 공부를 해도 스스로를 쥐어 짜내 듯이 해서 스트레스도 많이 받았다. 우리 땐 이창호라는 거대한 '벽'이 있었다. 짜내서라도 이기고 싶었고, 실력을 늘려 보려는 생각이 강했다. 지금와서 보면 그러지 않았어도 됐고, 그러지 않았으면 선수생활을 즐겁게 했을 것이다. 후배기사들도 당장의 바둑리그 진입문제 등이 있어 답답한 사정을 잘 알고 있다. 그러나 당장 한 달 걱정이 아니라 바둑인생에서 어떻게 살까를 고민해야 한다. 마인드 컨트롤에서 그게 중요하다. 일희 일비 하지 말자. 지금은 선수생활 때보다 즐겁다. 바둑일도 많이 하다보니까, 사회생활을 통해 뒤늦게 깨달은 부분이 있다. 균형이다. 그런 부분도 내 감독일에 반영이 될 것 같다. 감독이란 게 재밌다" 
"바둑이라 하니 일단 떠오르는 말은 "감사하다"이다. 운 좋게도 기회를 잡아서 내 바둑 재능을 인생에서 썼다. 굉장한 행운이다. 아쉬움도 있지만 내 1차적인 문제고 이제 그 행운을 보답해야 한다는 생각이다. 아시안게임 코치도 정해진 것이 아니었지만 맡았던 것이고, 그렇게 여기까지 왔다."
[취재 | 최병준, 김수광]
○● 참조글:  1등 신랑감 윤성현? 천제대국 전날 밤 이모저모 /2009.10.09 / 이도윤기자 
▲ 2009년 천제단 대국 전야의 윤성현 감독, '무엇을 도와드릴까요'라는 재치만점의 친절함으로 1등 신랑감이라는 소리를 들었다. 당시 천제단 대국의 주인공은 김지석과 송태곤, 윤성현 감독과 인연이 있다.  (사진 이도윤)
 
 
 
 