'빅4' 업데이트! 오로바둑 아이패드 버전! 
시간설정 휴대용 전자바둑판, 방만들기, 운영자호출, PC저장 기보보기까지 편의성 대폭강화
[바둑어플] 
김지은  2013-06-03 오후 04:37   [프린트｜스크랩]	      
 
▲ 아이패드 오로바둑 어플을 써보면 딴 거 쓰기가 힘들어요

          벌써 일곱 번째다. 
온라인 바둑서비스의 혁신을 주도하는 사이버오로다.  6월 1일엔 아이패드용 오로바둑 업데이트를 알렸다. 이는 2011년 첫 아이패드용 오로바둑(이하 오로바둑 앱)을 선보인 후 일곱 번째 업데이트다. 
이번은 특히 사용자 편의성을 고려했다. ‘바둑인’들이 진정 만족하실만한 네 가지 기능을 추가했는데, 이를 보다 친절히 설명해드리기 위해 일일 특별 가이드 ‘오로마니아’가 나섰다. 
……………………………………………………………………………………………………………
하나. 한강에서 가볍게 바둑 한판? 휴대용 바둑판 기능 추가!
사이버오로 회원님들 안녕하세요? 평소 오로바둑, 오로바둑앱 모두 즐겨 이용하고 있는 오로마니아랍니다. 사이버오로 열혈회원을 대표해(?) 제가 업데이트 안내를 맡게 되어 영광입니다. 
풀내음이 싱그러운 6월입니다. 좋은 날씨만큼 가족, 지인들과 야외로 나들이를 가는 분들이 많은데요. 전 야외에서 두는 손맛이 간절해 저도 모르게 휴대용 바둑판을 항상 챙기게 되더라고요. 하지만 대중교통을 이용해 나들이를 가는 날이면 부피나, 무게 때문에 아무래도 조금 부담이 됐죠.  
이제 이런 걱정이 조금 덜어졌습니다. 바로 오로바둑 앱에 전자바둑판이 추가됐거든요!
오로바둑 앱 메인에서 싱글모드 -> 전자바둑판을 선택하시면 이제 인터넷이 터지지 않아도, 맞수만 있으면 오프라인 대국이 가능하게 됐답니다! 
‘장고파’ 맞수분과의 대국은 조금 꺼려지셨다는 분들? 걱정 마세요! 시간설정 기능이 있어, 속기대국은 물론 장고대국까지 모두 즐길 수 있답니다! 또, 최대 9점까지 치수 조정이 가능해 접바둑도 가능해요.  
▲ 시간을 설정하고 이렇게 야외에서든 어디서든 만나 오프라인 대국을 둘 수 있습니다. 휴대용 바둑판보다 편리하죠. 충전은 필수! 
둘. 느긋하게 대국준비하자! - 방 만들기
이번에는 무료 회원 분들이 더욱 반가워하실만한 소식입니다. 네. 바로 방 만들기 기능이 추가되었는데요. 무료회원이 대국할 경우 기존의 대기실 내 사용자를 지정해 대국 신청하는 방법 외에 대국 방을 만들어 대국하는 경우가 추가된 것이죠! 무료 회원 분들 꼭 참고하세요!
셋. 매너 나쁜 사람 혼내주세요~! 운영자 호출 기능 추가 
아직 PC보다 아이패드로 대국하실 때 아무래도 손에 덜 익은 분들이 많아 대국분쟁이 더 일어날 소지가 많죠. 그래서 추가됐습니다! 운영자 호출! 
대국 중 문제가 발생할 시 운영자가 출동! 고민을 해결해 드립니다. 
▲ 방만들기!
넷. 내 명국을 아이패드에서도 보자! PC에 저장된 기보 불러오기
이건 이전 제 경험인데요. 최근 오랜만에 접속한 오로바둑에 접속한 맞수에게 대마를 잡고 통쾌한 승리를 거뒀어요. 연패의 늪을 빠져나온 대국이었고, 대마도 참 큰 걸 잡아서 기분이 매우 좋은 덕이었죠. 
그러던 중 기원에 갔는데, 지인과의 대화에서 그 통쾌한 승리에 대한 이야기가 자연스럽게 나왔죠. 저는 자랑도 할 겸 슥~슥 복기를 시작했는데, 30수까지는 일사천리로 복기를 진행했으나, 그 이후는 기억이 가물가물하더라고요. 기원에는 컴퓨터가 따로 없어서 더 이상 복기는 불가능 했구요. 그 때의 그 왠지 모를 억울함이란. 
하지만 이때 오로바둑앱을 이용하면 편리하답니다. PC로 둔 대국이 ‘오로바둑앱’에서도 볼 수 있게 됐거든요.(6개월까지 저장 가능) 봐도봐도 또 보고 싶은 나만의 명국! 이제 보고 싶을 때마다 터치하세요! 
▲ 나만의 명국을 오로바둑 아이패드에서 보아요.
한편 이번 기획을 맡은 사이버오로 김범준 기획팀장 님은 “사소한 것이라도 그냥 넘기는 것이 없습니다. 작품을 만드는 심정으로 기획을 하죠. 분골쇄신이라는 말도 있지만 ‘뼈를 핥는 심정’으로 매번 업데이트를 합니다.”며 이를 악물고 비장한 각오를 밝히시네요. 먹고 살기 힘드신가봐요. 이럴 때도 역시 오로바둑이 최고죠. 오로바둑으로 한 판 두면 여유가 생긴답니다.    
 
 
 
 