'이 여사' 내 아들이 곧 하늘
중국 바둑교실 구타(?)사건의 결말
[에피소드] 
오로IN  2013-05-29 오후 00:50   [프린트｜스크랩]	      
 
▲ 중국포털사이트에서 유명해진 소황제의 사진( 본 기사와는 관련없음)

          과거 중국은 덩샤오핑의 주도 하에 1979년부터 '1가구 1자녀 정책'을 강력하게 실시했다. 중국 정부의 산아조절정책은 인구의 양적 증가는 막았지만, 낙태로 말미암은 성비의 비정상화, 헤이하이쯔(黑孩子-정부 몰래 낳아 호적이 없는 아이), 샤오황디(小皇帝-떠받들어져 버릇없이 자란 아이) 등 질적으로는 많은 문제점을 낳았다.  
이런 부작용들이 가시화되자 2000년 중반부터 중국은 가족계획법을 수정하기 시작했고, 올해는 인구 정책을 담당하는 국가인구계획생육위원회마저 폐지되면서 산아제한 정책을 급격히 완화하는 추세다. 어쨌든 30년 이상 유지된 1자녀 정책으로 중국 부모들의 아이에 관한 관심은 정말 뜨겁다.
중국 닝보의 언론 첸홍완바오(钱江晚报)는 지난 5월 22일자 기사에서 '어제 구독자 이 모씨가 기자에게 전화했다. 그녀의 아이가 홍둥난루의 바둑교실에서 선생에게 맞았다는 것이다. 시 체육국에서 이 사실을 조사하고 확인했지만, 원장이 사과도 않고, 배상도 없었다.'는 내용을 서두로 부모, 바둑교실 원장, 시 체육국의 입장을 각각 소개했고, 중국 바둑 매체 시나바둑에서도 화제가 되었다. 또 27일 이어진 추가기사에서 이 사건의 세부내용과 결말을 밝혔다.
 학부모 이 씨의 주장
4월 9일 오후 6시 아들 텐텐(天天)이 바둑수업을 마치고 교실을 나오는데 눈과 한쪽귀가 벌겋게 부었고, 목이 쉬어 있었다. 아들에게  이유를 묻자 "수업시간에 교실 안에서 걸어다닌다는 이유로 다이선생이 귀를 잡아당기고, 머리와 빰도 맞았다."라고 말했다. 이후 이 씨는 몇 번이나 바둑교실 측에 연락을 했지만, 만족할 만한 답변을 얻지 못했다. 
바둑교실의 답변
바둑교실 원장 보자은은 "이 여사의 이야기는 사실과 다르다. 그날 아이가 창문쪽 걸상에 올랐다.위험한 상황이라 수업을 맡은 다이 선생이 급한 마음에 귀를 당기며 내려가라고 했다. 그리고 얇은 종이로 애의 머리와 손을 치며 방금 한 행동의 위험성을 가르치려 했다.
 수업이 진행 중일때 이 여사는 교실 밖에서 아이를 기다리며 앉아 있었는데 이 곳에서는 강의 내용도 다 들린다. 
이 여사 말대로 아이가 맞고 수업이 끝날 때까지 목이 쉬도록 울었다면 이 소리를 못 들었을 리가 없다. 아이는 수업을 마치며 선생에게 학습내용에 대한 3개의 질문을 했었다. 이 여사 말과는 달리 아이는 선생에 대한 미움이 없었다."고 변론했다. 
사건 발생 후 다이 선생은 특별히 선물을 들고 아이가 다니는 유치원을 찾아갔다. 하지만 이 씨는 "아이가 철이 없어 선물을 받았지만, 부모로서는 받을 수 없다."라며 이를 반송했고 1만 위안(한화 약 180만원)의 금전배상을 요구했다. 
바로 시 체육국에 소송을 제기했고, 신체정밀검사도 받았다. 병원에서는 아무 이상이 없는 것으로 결과가 나왔지만, 다이 선생은 개인적으로 4천 위안(한화 약 72만원)을 배상하기로 했고, 체육국 책임자의 제안에 따라 뒤에 2천 위안(한화 약 36만원)을 더 추가해 주었다. 
사이버오로 박위룡 중국통신원은 “최근 중국에서 선생이 아이를 때리거나 괴롭힌다는 뉴스가 늘고 있다. 중국은 바둑을 배운 사람에 대한 인식이 아주 높은데 일단 바둑교실 선생이 아이를 때렸다는 소식이 충격으로 받아들여진 것 같다.”라고 기사의 배경을 설명했다.
[기사 원문 : 중국 시나바둑] 
(http://sports.sina.com.cn/go/2013-05-27/13326591357.shtml)
 
 
 
 