깔끔맨 김세현, 시소게임 끝낼까 
아마여류 대 아마시니어 중간스코어 2-3
[지지옥션배] 
김수광  2013-05-13 오후 09:21   [프린트｜스크랩]	      
 
▲ 연승은 나오지 않았다.  김세현(左)이 실리 바둑으로 이선아를 꺾고 아마여류팀의 기세를 끊었다. 

          대회는 중반으로 접어들었건만 연승자는 나오지 않고 있다. 
지난 4기~6기와는 사뭇 다르다. 4기 땐 아마시니어팀에서 2연승자가 1명, 아마여류팀에서 2연승자 2명이 나왔다. 5기 땐 아마여류팀 6연승, 시니어 2연승이 나왔다. 6기 땐 아마여류팀에서만 2연승자 2명, 4연승자 1명이 등장했다. 그런나 이번 7기가 유독 기나긴 시소게임이 이어진다. 언제 균형이 무너질까. 
13일 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 제7기 지지옥션배 여류 대 시니어 아마대항전 제5국에서 아마시니어팀 3번째 선수 김세현이 아마여류팀 3번째 선수 이선아를 격파하면서 상대팀의 연승을 허용하지 않았다. 깔끔한 이미지의 신사 김세현은 321수 끝에 백으로 4집반승을 거뒀다. 
작전은 극명하게 갈렸다. 아마시니어 김세현은 실리 위주, 이선아는 세력 위주로 판을 짜 서로 원하는 걸 가졌다. 중반이 되자 실리를 많이 챙겨둔 김세현이 편한 형세였는데, 김세현은 하변에서 패를 해소하면서 흑을 잡아 우세가 더욱 확고해졌다. 
이선아는 전투마다 별다른 성과를 거두지 못하다가 중앙에서 김세현의 실수를 찔렀다. 김세현이 중앙에서 10집 이상의 손해를 봤다. 일순 역전은 아닌가 하는 분위기가 되었지만 김세현이 벌어 놓은 실리가 워낙 많아 형세가 뒤집히진 않았다. 반상의 부분들은 변화의 여지가 점점 줄어들어 갔고 끝내기에서 큰 변동은 없었다. 
▲ 김세현과 이선아. 
이로써 지지옥션배 여류 대 시니어 아마대항전은 시니어가 3-2로 앞서게 됐다. 14일 출전할 아마여류팀의 다음 선수는 송혜령이다. 연구생인 송혜령은 오픈신인왕전에서 민상연 프로 2단을 꺾어 화제가 된 적 있는 선수다. 
7월에 시작하기로 예정된 지지옥션배 프로 대회를 앞두고 진행되는 지지옥션배 아마대항전은 매주 월요일과 화요일 저녁 7시 열리며 사이버오로에서 수순중계하고 바둑TV에서 생방송한다. 
제7기 여류 대 시니어 아마연승대항전은 각 팀 선수를 작년 8명에서 9명으로 늘렸고, 시니어 나이 자격 기준을 45세 이상에서 40세 이상으로 낮췄다. 그간 아마추어 여류팀이 좋은 성적을 거둔 점을 고려했다. 이번 아마시니어팀은 조민수, 김정우, 장시영 등 전국대회에서 이름을 드날리는 선수들로, 아마여류팀은 랭킹 상위자들과 송예슬, 김여원, 이선아 등 전국체전 지역 대표 출신으로 팀을 꾸렸다. 
제한시간은 10분 40초 초읽기 3회. 우승 상금이 1000만원이며 준우승 상금이 300만원이다.  
출전 선수 명단 (중간스코어 여류 2-3 시니어)
[시니어팀] : 조민수, 박성균, 박강수, 박영진, 최호철, 김희중, 김세현(1승)/ 장시영(1승), 김정우(1승)
[여류팀] : 김수영, 이유진, 김현아, 김여원, 송예슬, 송혜령 / 강다정, 전유진(1승), 이선아(1승)
▲ 대국 전 임전소감을 말하던 때. “지금까지 연승이 한 번도 나오지 않았는데 첫 연승을 해내고 싶다. ”(이선아)    “이선아 선수가 요즘 바둑도장에 다니면서 열심히 공부를 하고 있다는 이야기를 들었다. 제 실력이 좀 안 되지만 최선을 다해서 이기겠다”(김세현).   
▲ 이선아의 착수. 
▲ 숙고하는 김세현. 
▲ 이선아의 '우주'는 통하지 않았다.  
▲ “후반에 계가가 안 돼서 내가 진 줄 알았어 ^^”(김세현) 두 기사가 복기를 나누고 있다. 
 
 
 
 