'5월 3패' 이세돌, 아슬아슬 1위 유지
2위 박정환, 3위 김지석이 무섭게 추격 중
[6월 한국랭킹] 
오로IN  2013-06-05 오전 11:43   [프린트｜스크랩]	      
 
▲ 지난 5월은 1승도 없었지만, 아직 랭킹 1위는 이세돌이다. 

          ‘쎈돌’ 이세돌 9단이 가까스로 1위 자리를 지켰다.
5월 한달 동안 승리없이 3전 전패한 이세돌 9단은 랭킹점수 9753점으로 8개월 연속 랭킹톱을 유지했다. 그러나 전달에 비해 42점의 랭킹점수를 잃으면서 2위, 3위와 각각 23점, 28점 차이밖에 나지 않아 6월 성적 여하에 따라 선두권 순위가 크게 출렁일 전망이다. 이9단은 2013 KB국민은행 바둑리그에서 한웅규 5단에게 불계패했고, 2013 중국갑조리그에서 퉁위린(佟禹林) 4단과 리쉬안하오(李軒豪) 4단에게 내리 패하는 등 컨디션 난조를 보였다.  
한편 7승 1패를 거두며 한달 만에 2위 자리를 되찾은 박정환 9단은 9730점의 점수를 획득해 선두 이세돌 9단을 바짝 뒤쫓았다. 
박9단은 중국갑조리그에서 4연승, KB리그와 KBS바둑왕전, 한국물가정보배에서 각각 1승씩을 보탰다. 특히 제9기 한국물가정보배 프로기전 본선 1회전에서 김지석 9단에게 승리한 것이 랭킹 2위 도약의 밑거름이 됐다.
8승 3패를 한 김지석 9단이 3위로 한 계단 순위가 내려간 가운데 6승 3패의 최철한 9단과 3승 2패의 강동윤 9단이 4위와 5위 자리를 보전했다. 이밖에 조한승 9단과 원성진 9단이 공동6위에 올랐고 백홍석․박영훈 9단이 8～9위를 차지했다. 10위는 8승 1패의 호조를 보인 김승재 5단이 자리했다.  
100위권 내에서는 11계단이나 수직상승하며 40위에 오른 조인선 2단이 순위를 가장 높이 끌어올린 주인공이 됐다. 조2단은 제1회 몽백합배 세계바둑오픈전 본선 티켓을 거머쥐는 등 8승 2패의 성적을 거두며 입단 이후 가장 높은 랭킹을 기록했다. 반면 민상연 2단은 4전 전패하며 전달 38위에서 48위로 열 계단이나 추락해 랭킹 하락폭이 가장 컸다. 여자기사 중에서는 박지은 9단이 유일하게 89위에 이름을 올렸다. 
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
[자료제공 ㅣ 한국기원 기전사업국/홍보파트]
 
 
 
 
 