'신(申)들의 날', 신진서,신민준 '양신' 날다!
이세돌은 신민준 편, 김지석은 신진서 편?
[2013KB바둑리그] 
오로IN  2013-05-17 오전 10:44   [프린트｜스크랩]	      
 
▲ 위 왼쪽이 신진서, 오른쪽이 신민준, 아래 검토실에 나온 이세돌 9단

          신민준이 소리친다. 나도 '신(申)'이다   
'신(申)의 날'이 따로 없었다. 신진서와 신민준. 두 천재가 KB바둑리그 3라운드 제1국과 2국에 차례로 출전해 모두 승리했다. 1국에 출전한 신진서는 넷마블의 슈퍼팬더 민상연을, 2국에 출전한 신민준은 포스코켐텍의 1지명 강동윤을 꺾어 완벽한 신들의 날을 완성했다. 특히 신민준은 리그 첫 판에서 만신창이가 됐지만 본 리그 출전 두 번 만에 이변의 첫승을 신고하며 상대팀에게 충격적인 패닉을 안겼다.
석가탄신일을 하루 앞둔 16일(목), 서울 한국기원 바둑TV 홍익동스튜디오에서 벌어진 2013KB국민은행 바둑리그 3라운 3경기 포스코켐텍-넷마블의 첫날 대국에서 포스코켐텍(1승1패)은 1국에서 3지명 신진서가 민상연을 물리치며 기분좋은 출발을 했다. 2국에선 넷마블의 반격이 이어졌다. 넷마블의 락스타리거 신민준이 포스코 1지명 강동윤에게 예상밖 패배를 안기며  상서로운 '1승1패'를 기록한 것. 넷마블(2패)은 리그 3연패가 현실로 닥칠지 모르는 상황에서 한 고비를 넘겨준 신민준의 승리에 감격하며 내일(17일)을 기대해 볼 수 있게 됐다.   
■'밀레니엄 보이' , 우주류로 승리하다!
2000년생인 신진서(13)는 지난 번 이지현과의 대국에서 상대에게 집을 다 내주고 단곤마를 잡으러가는 과감함을 보여주었다. "자기 두고싶은 대로 막 둡니다. 그래서 망가지기도 하겠지만 저 기(氣)를 살려줘야 합니다."포스코켐텍의 김성룡감독은 당시 신진서가 졌음에도 그 배짱엔 박수를 쳤다. 
이 날 대국에서도 신진서는 초반 흑에게 4귀생을 허용하는 대신 중앙에 대모양을 짓는 작전으로 맞섰다. 자칫 부도나기 쉬운 전략이었지만 버릴 것은 버리고 지켜낼 건 지켜내면서 결국 80집에 달하는 대가를 건설해냈다. 상대인 민상연은 한 때  알 수 없는 상태까지 추격했지만 막판 끝내기에서 실족하며 차이가 벌어지자 아쉽게 돌을 거두었다(178수 백 불계승). 
▲ [제1국] 포스코켐텍의 3지명 신진서(좌)가 넷마블의 4지명 민상연을 백의 우주류로 눌렀다. 신진서가 2승1패로 리그에 빠르게 적응하는 모습을 보인 반면 '팬더' 민상연은 3연패의 수렁에 빠졌다.   
■'절치부심' 신민준, 강동윤을 격침시키다!
신진서와 신민준은 성도 같고 나이도 한 살 밖에 차이가 나지 않아 비교의 대상이 될 수 밖에 없는 존재다. 여타 기전의 성적을 보면 신민준이 신진서보다 꽤 좋다. 하지만 KB리그에선 신진서가 포스코켐텍의 3지명으로 당당 성가를 높이고 있는데 반해 신민준은 락스타 리그에 속하면서 첫 단추를 잘못 꿰인 셈이 됐다. 
그 뿐인가, 리그 데뷔전에서 신진서는 목진석을 꺾으며 매스컴의 화려한 조명을 받았지만 신민준은 안국현에게 참패를 당하면서 크게 초라해졌다. 이러다 보니 신민준의 재주를 잘 아는 사람들 조차 신민준은 발동이 걸리는데 시간이 좀 필요할 것이다. 그렇게 생각했던 것이다. 
이 날 신민준은 모처럼 본 리그에서 대국할 기회를 가졌지만 상대가 하필이면 포스코켐텍의 1지명이자 원익배 우승에 빛나는 강동윤이었다. 이 때문에 바둑은 막상 시작하자 신민준의 흐름이 좋은 상황으로 전개되고 있었음에도 다들 '뭐, 이러다 말겠지..' 하는 마음으로 보고 있었던 것이다.    
한데 놀랍게도 이 우세가 끝까지 지속됐다. 불리하다고 생각한 강동윤이 특유의 흔들기로 사방을 정신 사납게 만들어갔지만 신민준은 그럴수록 더욱 침착해질 뿐이었다.
"아니, 이 사람이 지난 번 안국현 선수하고 둘 때의 그 신민준 맞나요?" TV에서 목진석 해설자가 놀라움을 금치 못하고 있을 때 모든 흔들기가 수포로 돌아간 강동윤이 항복의 의사를 밝혔다. 206수 만에 신민준의 백 불계승. 끝까지 설마하던 일이 눈 앞에서 펼쳐진 것이다. 
▲  [제2국] 신민준이 승리가 확정된 직후 조용히 판을 내려다 보고 있다. 복기는 간단했으며 강동윤은 서둘러 대국장을 빠져나갔다. 한종진 감독은 이 승전보에 "네가 우리를 나락에서 구했구나!" 감격해 하며 신민준을 부등켜 안았다. 어린 선수들은 '어제 다르고 오늘 다르다'는 말을 실감케 해준 한 판이었다.
 ▲신민준의 승자 인터뷰. "사실 전 신진서 선수를 별로 의식하지 않는데요..."
■이창호-나현전(장고대국)이 관심판이자 최대 승부처 
 첫날은 극적으로 1대1로 끝났다. 절망의 문턱에서 살아난 넷마블은 용기백배해 2패후 첫승을 노려볼 수 있게 됐다. 내일은 ③안형준-박영훈 ④나현-이창호(장고대국) ⑤김주호-이원영전이 차례로 펼쳐진다(앞이 포스코켐텍,뒤가 넷마블). 넷마블의 오더에선 매번 마지막에 등장해 기회가 없던 1지명 박영훈을 3국에 전진 배치한 것이 눈에 띈다. 박영훈이 최근 부진하다고 해도 안형준보다는 나을 것이라 보는게 상식일테고, 반대로 5국은 지난 장고대국에서 조한승을 꺾은 김주호의 우세가 점쳐진다. 
그렇다면 내일의 최대 승부처는 장고대국인  4국, 양팀 2지명자인 이창호와 나현의 대결이다. 이창호 9단은 지난 해와 달리 KB리그에서 완전히 제 페이스를 찾은 상태고, 나현은 그동안 리그에서 부진했지만 최근 중국리그에서 좋은 성적을 거두며  컨디션이 올라와 있다. 이번 대결이 둘의 첫 대결.     
○●...KB리그의 말,말,말
"감독님이 많이 이겨야 된다고 하셔서 5.5할 정도면 좋겠어요." (신진서, 승자 인터뷰 중. 올해 성적을 어느 정도 예상하냐는 질문에) 
"저는 스무살 아래하고도 뒀는데요?"(목진석 해설자. 최유진 진행자가 강동윤 선수가 10살 아래인 신민준과 대국하는게 부담이 많겠다고 하자, 지난 번 신진서와의 대국을 떠올리며)
"대박 한번 먹으면 원이 없겠습니다!"(넷마블 한종진 감독. 제2국에서 신민준이 일을 내는것 아니냐는 말에)
○●..PHOTO TIP  '랭킹 1,2위는 응원하는 팀 달라? 이세돌은 신민준 응원'
▲ 넷마블 검토실에 랭킹 1위 이세돌 9단(신안천일염)이 나타났다. 이세돌이 나타나면 분위기는 활발해진다. 신민준에 관심이 많은 이세돌 9단 
▲ 반면 포스코켐텍 검토실에는 랭킹 2위 김지석(한게임)이  나타나 나현, 최정과  강동윤-신민준 전을 검토하고 있다. 평소 이세돌은 넷마블을, 김지석은 어린 선수가 대부분인 포스코켐텍을 선호한다.  
[자료제공 | KB바둑리그]
 
 
 