일본바둑 뿔났다. '타도 韓中'내걸고 국가대표결성!
 대표팀 이름은 'Go 바둑 재팬'(ＧＯ,碁, ジャパン), 일본기원 관서기원 힘 합쳐 결성
[화제] 
오로IN  2013-05-21 오전 11:00   [프린트｜스크랩]	      
 
▲ 5월 20일 보도된 산케이신문 웹사이트 캡처(http://sankei.jp.msn.com/)

          자존심 강한 일본바둑이 더는 참기 힘들었나보다. 지역감정까지 더해져 둘로 나뉘어 있던 일본기원과 관서기원이 힘을 합쳤다.  
산케이신문은 5월 20일 "일본기원과 관서기원이 세계바둑대회에 참가할 국가대표팀 창설을 결정했으며, 팀의 애칭을 'Go 바둑 재팬'(ＧＯ,碁, ジャパン)으로 정했다"고 보도했다. 대표팀 결성의 목적은 '타도 한중(韓中)'이다. 일본바둑이 지난 10년동안 세계대회 우승에서 한참 멀어진 것에 대한 반성과 함께 젊은 신인들이 급성장한 한국과 중국에 체계적으로 대항하기 위한 것이 대표팀 창설의 목적이다. 
산케이에 따르면 일본 바둑 대표팀의 애칭은 팬들의 공모를 받았다. 1천통이 넘는 응모중 가장 많았던 게 'Go 바둑 재팬'(ＧＯ,碁, ジャパン)'이다. 유시사토시(41, 십단보유)와 이야마유타(23, 5관왕)는 기자회견에서 "여러 번 세계대회에 나갔지만 좋은 결과를 남기지 못해 죄송하다. 대표팀 결성을 계기로 팀에 기여할 수 있도록 노력하겠다"며 결의를 다졌다. 대표팀 결성 기자회견에는 일본기원의 정상급 선수인 장쉬와 야마시타게이고, 여성기사인 무카이치아키도 함께했다. 
일본은 랭킹 시스템이 없어 대표팀 결성엔 상금 순위와 프로기전 결승전 성적 등을 감안했다. 국가대표팀은 "전년 상금 순위 상위자, 신예대회 우승자, 여류선수들을 포함해 총 30명"으로 구성했다.
초대 대표팀 감독엔 일본기원 부이사장 야마시로 히로시(54, 9단)가 선임됐다. 지금까지 일본 대표팀 참가 경비는 기본적으로 소속 대표선수 개인 부담(세계대회 오픈전의 경우는 선수 자비부담이 원칙임)이었지만,  항공료 등의 비용을 기업과 팬의 기부로 충당할 예정이다. 
일본바둑은 최근 10여년 넘게 한국과 중국에 밀려왔으며 프로바둑은 한-중 양국의 대결구도로 흘러왔다. 일본바둑의 이런 움직임이 1990년대 '바둑삼국지'의 형세를 재현할 수 있을지, 한중 바둑계도 조용히 관심을 가지고 지켜보고 있다.    
 
 
 
 