오마이로또! 오마이 우승!
5일 저녁 8시 오로1서버에서 1~10조 16강전 ‘불꽃’
[화제] 
김수광  2013-06-05 오후 03:59   [프린트｜스크랩]	      
 
▲ 단급별 최강은 나! 왕별 없는 하늘엔 내가 별이다. 본선이 한창이다. 5일 저녁 8시엔 16강전이 펼쳐진다. 

          ‘내가 동급 최강일 걸?’
왕별 없는 세상에서 단급별(1조~10조) 최강의 누구인가를 가리는 오마이로또배 단급별토너먼트의 본선이 6월 3일부터 진행되고 있다. 이에 앞서 5월 30일까지 종료된 예선에선 각조 32명의 본선진출자가 가려졌었다. 
본선은 쉴새없이 달려, 5일 저녁 8시부터는 1조(7단부), 2조(6단부, 3조(5단부)를 비롯한 모든 조의 16강전이 펼쳐진다. 선수 각자로 보면 3연승 하면 결승에 오른다.  
오마이로또배는 풍성한 상품을 준비하고 있다. 1조에서 우승하면 50만원 상당의 GS상품권을 수여하며, 2~5조 우승자에겐 20만원 상당의 GS상품권을 준다. 6조~10조 우승자에겐 사이버오로 정회원권(12개월)을 준다. 
우승뿐 아니라 준우승, 4강, 8강, 16강에 든 이들에게도 상품을 준다. 다만 6~10조는 8강까지만 시상한다. 오마이로또배는 총호선, 제한시간 20분 초읽기 30초 3회로 진행한다.
오마이로또는 올바른 복권문화 정착을 위해 힘쓰는 정부승인 로또판매사이트로서 건전한 지적 스포츠 바둑의 활성화를 위해 이번 인터넷 바둑대회를 후원했다. 기타 정보는 아래 배너를 통해 학인할 수 있다. 
한편 오마이로또 연금복권 1장을 구매할 수 있는 쿠폰을 지급 이벤트가 펼쳐지고 있다. 아래 링크를 누르면 바로 이동한다(사이트 왼쪽 배너와 동일). 
○● 연금복권 쿠폰 지급 이벤트 바로가기 ☜ 
■ 시상 내역 
 
 
 
 