씨에루이 돌직구, 한국용병 필요한가?
박영훈 ‘빵원의 규칙’깨뜨려, 한국용병 필요한 중국리그 주장전 없앨 때라고 주장
[뜨거운 감자] 
오로IN  2013-06-06 오후 05:38   [프린트｜스크랩]	      
 
▲ 뜻하지 않게 중국에서 논쟁의 핵심으로 떠오른 박영훈(오른쪽) 9단, 중국 커지에와 대국중인 모습

          중국의 유명 바둑전문 저널리스트 씨에루이(체단주보)가 돌직구를 던졌다. '값 비싼 한국용병이 과연 중국갑조리그에 필요한가?'라는 질문이다. 이미 중국 프로기사들의 밑 바닥부터 끓고 있는 불만이 있긴 했으나, 이것을 중국 바둑계 여론형성에 있어 큰 영향력을 가진 씨에루이가 공개적으로 이야기했다는 것이 중요하다.
씨에루이의 글은 6월 3일 중국 시나바둑 블로그에 올려졌다. 씨에루이는 이 글에서 "외국 용병이 필요한 중국갑조리그의 주장전 제도를 없애는 것을 고려해야 하고 팀 소속선수들의 이동을 지금보다 자유롭게 해야한다"주장했다. 
불만이 크게 터진 것은 중국 갑조리그 광저우 광르(广州广日)팀과 박영훈 9단의 계약조건 때문이다. 씨에루이는 “2013년 진리스마트폰 배  갑조리그 광저우 광르팀 용병 박영훈 9단의 대국료 조건에 관한 소문이 이미 중국 언론에 자자하다. 갑조에 처음 용병으로 참가했지만, 다른 한국 용병 선수와 다르게 승리하던 패하던 대국료가 있다”고 지적했다. 
- 한국용병과의 수입차이, 박영훈 계약조건 알려지며 불만폭발
씨에루이는 “문제는 그 패했을 때의 수입이 적지 않다는 것이고, 심지어 패했을 때의 대국료가 타 팀의 중국선수 주장이 승리했을 때의 수입과 비슷하거나 더 많아, 이제는 쉽게 넘기기 힘든 뜨거운 감자가 됐다”고 평가했다. 
박영훈의 이번 해 참가 조건은 ‘대국 시 승리하면 5만위안, 패할 시엔 2만 위안’이다. 승리 수당은 이세돌이나 박정환 등 다른 한국의 톱기사에 비해 그리 높지 않지만, 패배시의 조건 '2만위안'이 중국의 정상급 신예 프로들의 마음을 진탕시켜 놓고 있는 듯하다.
 씨에루이는 “광저우 광르팀은 2012년 갑조 승급에 성공했지만 주전선수가 부족해 강력한 용병을 찾았다. 마침 한국엔 오직 박영훈 만이 가능했다. 다른 선수들은 이미 다른 팀과 계약이 되어 있었다. 박영훈이 광저우와 접촉한 뒤 요구한 조건은 승리시 5만위안(약 910만원), 패배시 2만위안(약 360만원)이다.“ 고 설명한 뒤, “이 행동은 한국용병 기사들의 전통적 갑조 참가조건인 패했을 때 ‘빵원’의 규칙을 깨뜨렸다.”고 분개했다. 
‘빵원의 규칙’은 이세돌로부터 기원한다. 2004년 궈이저우 바이링 팀에서 뛰면서 이세돌이 먼저 제시한 계약 조건이었다. 당시 승리하면 미화 1만달러 패할 땐 ‘빵원’이었고, 차츰 승리할 때의 수당을 올려갔다. 그러나 승리수당이 아무리 올라도 이 ‘빵원의 규칙’ 은 흔들린 적도 없었고, 이세돌의 후배들인 최철한, 박정환, 김지석도 이 빵원의 규칙을 따랐다. 승리 수당도 이세돌보다 작은 것은 물론이고 승률에 따라 승리수당이 달라지기도 한다.  - 이세돌과 가장 근접한 박정환의 갑조 계약은 승률 65% 이상시 1국 승리마다 8만위안(약 1450만원), 미만시 1국 승리마다 7만위안(약 1270만원)의 조건으로 알려져있다.
씨에루이는 “용병으로서 주 임무는 팀에게 승리를 안겨주는 것이다. 패하면 아무런 가치도 없다. 따라서 승리할 때의 수입은 많을 수 있지만 패했을 경우엔 한푼도 받지 말아야한다”는 이세돌의 말을 소개하며 이 ‘빵원의 규칙’이 있어 중국기사들이 한국용병과의 수입차이를 그나마 받아들인 것으로 설명하고 있다. 
 이 글에서 박영훈은 정황상 광저우팀의 약점을 교묘히 잡은 것처럼 설명되어지고 있다. 광저우 팀에는 정상급의 주전선수가 부족하니 이번 해 갑조에서 탈락하지 않으려면 강력한 용병이 필요했다. 그래서 어쩔수 없이 박영훈의 (불합리한) 요구를 들어줬다는 식이다.  
물론 박영훈의 성적이 전승에 가까웠다면 이런 소리가 수면 위로 올라오지 않았겠으나 현재까지 박영훈의 성적은 2승3패로 총 수입은 16만위안이다. 현재 광저우 광르팀은 12개팀중 12위이며 아직 라운드가 많이 남아있지만 강급 위기에 처해 있다. 중국 갑조리그는 매년 2팀의 최하위팀을 을조리그로 내려보내고 을조리그의 2팀을 갑조로 승급시킨다. 
- 이세돌이 만든 '빵원의 규칙', 그나마 중국 기사들이 참을 수 있던 부분
씨에루이는 “박영훈이 패했을 때 받는 2만위안은 창하오, 구리. 스웨 등의 주장급 선수들이 갑조리그에서 승리했을 때의 수입과 비슷하거나 더 많다. 중국 기사들이 이 부분에 마음을 쓰지 않을 수 없으니, 과연 용병의 가치는 무엇인가”라고 묻는다. 
씨에루이는 (한국)용병이 필요한 이유를 갑조리그의 운영방식에서 찾고 있다. 
첫 번째는 팀의 권한이 너무 강해서 소속 선수들이 마음대로 팀을 옮길 수 없다는 점이다. 따라서 다른 팀에서 강력한 주전급 선수를 스카우트하기가 어려우니 갑조리그 탈락을 면하려면 한국 용병선수를 높은 값을 주고라도 데려와야 한다고 설명한다. 
 씨에루이는 “현재 소속팀을 옮길 땐 3자의 동의를 걸쳐야지만 실질적으로 소속 팀 일방의 동의가 절대적이며 소속 선수들은 아무런 자주권이 없다. 나중에 중국기원이 선수 임대제도와 1년 리그 불참시 자유선수가 되는 정책을 마련했지만 여러 이유로 각 팀의 주전 선수들이 움직이지 못하는 게 여전하다”고 현재의 갑조리그 상황을 전했다. 
씨에루이는 “한국랭킹 10위내 기사중 군복무중인 몇을 빼곤 모두가 갑조와 을조에서 활약하며 전부 중국에서 돈을 번다. 이는 중국 주전선수들의 마음을 진탕시킨다. 특히 이번 박영훈 처럼 패해도 스웨나 구리보다 대국료가 높다면 중국내 초일류 기사들이 이를 어찌 받아들일 수 있단 말인가”라고 부연했다. 
씨에루이가 찾은 두 번째의 용병필요조건은 리그내 ‘주장전’이다. 한 판이 두 판의 가치를 가지는 이 주장전은 애초 일선 기사들의 실력을 높이고 세계대회에서 우수한 성적을 내고자 하는 취지도 가지고 있었다. 그러나 지금은 중국내 90후 세대 인재들의 활약을 막는 요소가 되므로 없애는 것도 생각해봐야 한다는 것이다. - 중국리그는 네 명의 선수가 팀 대결을 벌여 2:2가 되면 주장전에 가점을 줘서 주장이 이긴 팀이 승리한다. 무승부의 경우에 주장전은 2판의 가치를 지니게 된다. 한국용병선수들이 참가하는 대부분의 대국이 바로 주장전이다. 
- 씨에루이 "중국 갑조리그, '용병 불 필요한 식으로 만들어야' 주장 
씨에루이는 “현재가 주장전을 없애버릴 적합한 시기이며, 팀 대결에 한판을 더 추가해 5대5 방식의 대회를 만들면 더 많은 중국내 90후세대 선수들이 참가 기회를 가진다. 한국의 바둑리그는 그 탄생일부터 2013년 현재까지 단 한번도 중국기사들에게 기회를 준 적이 없었다. 오로지 한국 기사들의 이익을 보호하기 위해서였다. 이창호, 이세돌, 최철한, 박정환 등 한국 용병 선수들이 중국 갑조에서 뛰어난 활약을 선보여 갑조리그의 시장을 넓히고 갑조리그의 영향력에 공헌을 한 건 사실이지만 이제 적당히 용병의 역할을 줄여야 한다. 그래서 국내 젊은 선수들에게도 참가할 기회를 더 줘야할 때가 왔다.”고 주장하며 글을 끝냈다. 
중국리그는 시작 때부터 축구의 프리미어리그를 본 딴 개방적인 형식으로 화제를 모은 바 있다. 또 한국 용병선수들의 조건이 중국 선수들의 가격에 비해 비싼 것도 사실이다. 중국리는 맨 처음 한국,일본,대만의 용병을 모두 썼지만 현재는 오로지 한국용병선수들만 남았다. 용병고용은 확실히 실력을 따라 간 것이다. 
게다가 이창호, 이세돌, 박정환 같은 한국선수들의 활약이 중국갑조리그의 시장확대와 위상에도 기여한 바 있을 것이며 마찬가지로 한국이 삼성화재배, LG배, BC카드배를 OPEN전 형식으로 전환하며 세계대회의 개방성을 높여 간 것 또한 21세기 세계바둑의 추세였다. 중국바둑은 이런 OPEN전 형식의 세계대회를 통해 자신의 실력을 알릴 수 있었음은 물론이다. 
‘개방성’이라는 세계바둑의 추세는 어찌될지, 6월 3일 씨에루이의 글은 앞으로 중국 갑조리그의 개방성이 어느쪽으로 기울게 될지 우려되는 부분도 있다. 
[원문 URL : 씨에루이 블로그 http://blog.sina.com.cn/s/blog_593a18380102e2jb.html?tj=tiyu ]
[번역 | 사이버오로 중국통신원 박위룡]
 
 
 
 