촌식이, '두드려라, 열릴 것이다'
촌식이 "내 실력 터무니 없지만", 중국 블랙, 한국 더프리즈너 이겨 우승
[랭킹전] 
오로IN  2013-05-31 오후 00:01   [프린트｜스크랩]	      
 
▲ 영화 무사의 포스터, 촌스러운 하인이 실은 주인공 정우성이었다. 촌식이가 실은 랭킹전의 강자다.

          10년(?!)간 랭킹전의 문을 두드렸다. 그리고 우승 문이 열렸다. 
지난 5월 29일, 사이버오로의 1서버는 우승을 향해 10년을 갈고닦은 촌식이의 무대였다. 전날인 28일, 사이버오로 5월랭킹전 결승1국을 이겨놓은 상태, 1-0으로 앞선 상황에서 촌식이는 방심하지 않고 판을 적극적으로 리드해 201수만에 흑불계로 이겼다. 
랭킹전 데뷔후 첫 우승을 차지한 촌식은 5월 30일에도 꽤 많은 판을 두며 오로1서버에서 팬들을 즐겁게 했다. 잠시 틈을 내어 '1:1 메모창'으로 촌식이와 인터뷰 시간을 가졌다.  
왕별 '촌식이'가 등장한 지는 벌써 10년이 넘는다. 10년을 넘는 긴 세월동안 오로 바둑과 함께 한 셈이다. 촌식이는 "자신의 실력이 아직 터무니없다"며 겸손해했고, 항상 출전하던 대회긴 했지만 우승까진 기대를 못했었다고 밝혔다.   
- 줄기차게 본선에 올라 우승문턱을 두드렸었다. 그리고 랭킹전 첫 우승이다. 느낌이 평소와는 상당히 다를 것 같다.
"글쎄, 뭐라고 해야할까. 그냥 상대가 강한 분이었는데 운이 좋았다. 예상 못했는데 이긴 거다. 열심히 한 결과이고, 늘 나가던 거라 큰 기대를 안했는데 우승을 차지하고 나니 기분이 정말 많이 좋았다."  
- '촌식이'란 별명이 특이하다. 어떻게 지은 건지, 본인은 맘에 드는지? 
"10년전 쯤 옛날에 연구생 대회 출전할 때 등록한 것이다. 오로에서 후원하는 대회라 그때 만들었다. 연구생 형들이 지어준 별명이다. 어릴 때부터 지금까지 쭉 쓰고 있고 정감이 있어서 좋아한다. 그리고 계속 두다 보니까 이제 다른 걸로는 못 바꾸겠다" 
- 올해 컨디션이 좋아진 것 같다. 실력도 는 것 같다.
"흐흐 모르겠다. 오로에서 많이 둬서 는 것 같다. 원래 혼자 공부하는 거를 좋아하고 (도장에서) 연습바둑을 자주 두는 것도 안 좋아해서, 인터넷 바둑으로 컨디션을 조절한다. 올해 그렇게 컨디션 조절에 성공했다."
- 이번 대회 준결승 1회전에서 더프리즈너에게 졌지만 결승3번기에 오르니까 상대를 2-0으로 모두 이겼다. 한 번 진 상대라도 자신감이 있었던 것 같다.
"준결승에선 바둑이 괜찮았는데 큰 자리를 놓치고 역으로 당해 졌었다. 결승에서는 바둑이 잘 풀렸다. 내용이 잘 풀려서 쉽게 둘 수 있었다. 실력은 내가 터무니 없다, 어쩌다 보니 잘 풀렸다."
- 본인은 어떤 기풍인가? 
" 일류기사들은 확실한 기풍이 있지만 전 아직 제가 어떻게 두는 건지 잘 모르겠다. 주위의 이야기를 들어보니 '전투형'이라고 한다. 제 스스로는 집을 좋아하는데 말이다. 그때그때 느끼는대로 둔다. 기세를 중시하는 편이다. 10초바둑을 둘 때 더 그렇다. 상대의 의도를 거스르고 싶다." 
- 이번 랭킹전에서 가장 힘들었던 상대는?
"중국왕별 블랙과 둘 때다. 제가 초읽기에 일찍 몰려 힘들었는데 상대가 시간 공격을 하다 실수해서 승리할 기회를 잡았다. 확실히 지는 길이 있었는데 상대가 이를 놓쳤다." ( 전기 준우승자이며 전전달 우승자인 중국의 'black2012'은 15세 가량의 소년으로 알려져있다.)
- 중국 왕별들이 2~3달간 랭킹전을 휩쓸었었다. '90후'뿐아니라 95후세대가 자주 들어오는 것 같다. 중국 왕별들의 수준은 어떤 것 같나?
"평소에 10초바둑을 둘 때는 특별하게 잘 두는 것 같진 않지만, 본선에선 세다. 우리가 더 분발해야 한다고 생각한다. 더 재밌어지려면 말이다. 저도 그때 나가서 졌으니 중국 득세에 한 몫했다. 제가 더 열심히 해야한다고 생각한다. "
- 평소에 자주 둔 덕에 오로에 팬들이 많다. 팬들께 한 마디!
"많이 부족한데 많이 구경해주시고 응원해주셔서 감사합니다. 10초바둑에선 가끔 터무니없는 수를 둘 때가 있습니다. 이는 제 실력이 터무니없기 때문이기도 합니다. 모쪼록 이해해 주시고 항상 사랑 부탁드립니다."
 사이버오로 월간랭킹최강전 OPEN' 참가자는 전기 월간랭킹 점수로 정해지며, 전체 본선 30강중 2명은 월간랭킹점수와 상관없이 주최측의 시드로 선발할 수 있다. 랭킹전의 인기왕별은 사이버오로 프로대국 중계의 해설자로 활약할 기회가 주어진다. 
랭킹전의 우승상금은 500만원, 아래 대회 배너를 클릭하면 대회 페이지로 이동하며 선수 대진과 랭킹전 기보를 확인할 수 있다.   
 
 
 
 