헤이자자에게 향한 '시나의 시선'
대만에서 참가한 유일한 여자기사 헤이자자.  2회전 장웨란과 상대
[제1회 몽백합배 통합예선] 
오로IN  2013-05-22 오후 03:05   [프린트｜스크랩]	      
 
▲ 선녀(仙女) 헤이자자 - 시나바둑 사진캡처내용 중

          몽백합배 남자 1회전과 여자ㆍ아마추어 2회전이 22일 중국기원에서 오전 11시(한국시각)부터 열렸다. 통합예선은 사이버오로와 손잡고 있는 중국바둑매체 Sina바둑을 통해 대국실에서 매일 4판씩 중계한다.
한국 남자기사들이 대거 출전하는 22일은 이동훈-퉈자시, 강승민-미위팅, 이원영-왕시, 박지연-쑹룽후이의 대국을 실시간으로 관전할 수 있다.  
중계와 관계없이 중국시나바둑 기자의 카메라 렌즈는 부전으로 2회전부터 출전하는 대만의 여자기사 헤이자자 5단에게만 쏠렸다. 
헤이자자는 2회전부터 출전해 중국의 장웨란 초단과 상대하고 있다. 이 조에 한국기사로는 오정아 2단이 있다.  44조의 대진상황과 시나닷컴에 올려진 대국 초반 사진을 소개한다. (사진캡션도 시나닷컴의 글을 대부분 그대로 번역했다.)
▲ 여자조 중 헤이자자가 속한 44조 대진표
 
▲ 우아한 자태의 헤이자자
▲ 무슨 생각을 하는 중일까?
▲ 조용히 대국개시를 기다린다.
▲ 돌가리기 중
▲ 살짝살짝 돌을 세는 모습
▲ 흑백 교환
▲ 미녀바둑기사 헤이자자
▲ 경국지색의 미소
▲첫 수 착점
▲ 격전을 벌이는 여자조
▲ 수려한 미모 인증!
▲ 2회전 중국의 장웨란과의 대국장면
 
 
 
 
 