화랑 관창 효과, 돌부처팀 첫 승 
넷마블 박영훈 이원영 신민준 합작, 포스코켐텍에 3-2  
[2013KB바둑리그] 
오로IN  2013-05-18 오전 09:18   [프린트｜스크랩]	      
 
▲ 넷마블 첫승의 주역들. 위가 1지명 박영훈, 아래 왼쪽이 신민준  오른 쪽이 이원영이다. 1, 2라운드에서 이창호를 제외하곤 단 1승도 얻지 못했던 넷마블은 3라운드에서 이창호가 지고도 이들이 3승을 합작하면서 향후 행보에 자신감을 얻게 됐다. 

          넷마블이 '화랑 관창 효과'로 시즌 첫승의 기쁨을 누렸다.  
전날 신민준이 강동윤을 무찌른 게 역시 컸다. 이 날 박영훈을 비롯한 넷마블 선수들은 화랑 관창의 '죽음'에 자극받은 신라 병사들처럼 분연히 일어섰고, 이창호의 패배에도 불구하고 시즌 첫승의 감격을 누렸다.
석가탄신일인 17일(금) 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 2013KB바둑리그 3라운드 3경기 넷마블 대 포스코켐텍의 둘째날 대결에서 넷마블은 1지명 박영훈과 3지명 이원영이 승리하며 난적 포스코켐텍을 3-2로 눌렀다. 제4국 장고대국에 출전한 돌부처 이창호는 포스코켐텍의 나현에게 패했지만 팀이 연패 탈출에 성공하자 안도의 미소를 지었다.  
 
 ■박영훈 '이게 내 스타일이죠'
 (3라운드 3경기 제3국 박영훈-안형준)  
 박영훈은 '터치 앤 고(Touco And Go. 일종의 치고 빠지기)' 작전에 관한 한 세계 최강이다. 간혹 리듬이 나쁠 때는 발목을 붙잡히기도 하지만 컨디션이 좋은 날엔 천하의 누구에게도 추월을 허용하지 않는다. 
 늘 팀의 패배가 확정된 다음에 출전해 의욕이 떨어졌던 박영훈은 이 날 3국에 전진 배치되자 본연의 자기 스타일을 맘껏 발휘하기 시작했다. 초반 좌상귀에서 일찌감치 실리를 취한 다음 다시 좌하귀에서 빠른 역습으로 실리에서 크게 앞서 나갔다.
 상대인 안형준(24)은 두터움을 무기로 대항했으나 박영훈의 빠른 풋워크를 따라잡지 못했고, 집이 부족한 상태에서 여러 군데 약점이 노출되자 못견디겠다는듯 조기에 항복 선언을 했다(161수 흑 불계승). 1지명 박영훈이 모처럼 이름 값을 하면서 넷마블이 2대1로 승기를 잡았다. 
▲ 제3국에서 박영훈이 자기 스타일로 모처럼 쾌승을 거두었다. 2패 후의 첫승. 상대인 안형준(24.락)은 얼마 전 LG배 본선에 진출한 강자지만 초반 실리를 빼앗긴 다음 만회의 기회를 잡지 못했다. 
 ▲오랜 만에 활짝 웃는 박영훈. "그동안 실망을 안겨드려서 이제부턴 잘해보려고 합니다만..." 
 ■이원영, 흉내바둑 극복하고 팀에 첫승 선사  
  (3라운드 3경기 제4국 이창호-나현/ 5국 이원영-김주호) 
포스코켐텍의 5지명 김주호는 장고대국 전문이지만 이 날은 이창호를 피해 마지막 5국에 출전했다. 이창호와의 상대 전적이 1승 6패로 워낙 안 좋았기 때문이었다.
속기로 바뀐 환경 때문이었을까. 아니면 상대의 허를 찌르기 위한 비장의 카드였을까. 김주호는 백으로 보기 드문 '흉내바둑' 전략을 구사했고, 반상엔 36수까지 흑백간 똑같은 수순이 펼쳐졌다. 흉내바둑은 대개가 서로 큰 모양을 짓는 형태로 낙착되므로 판은 중반 들어 일찌감치 끝내기 바둑의 양상. 한데 좌상귀 백 진영에서 이원영이 잡혀 봐야 손해없는 귀살이를 시도했을때 김주호에게서 큰 착각이 나오고 말았다. 하고 많은 수 가운데 유일하게 안 되는 수를 놓는 바람에 흑을 크게 살려주고 만 것이다.
이 날의 승부는 약간 허무하게도 여기서 끝이 났다(125수 흑 불계승). 옆의 장고대국이 아직 결말을 보기 전 넷마블이 3대1로 포스코켐텍을 누르고 시즌 첫승을 확정지었다. 
제5국에서 넷마블의 3지명 이원영(21)이 김주호(29)의 흉내바둑을 잘 막아내며 승리했다. 김주호는 착각으로 패배한 게 못내 아쉬웠던지 이후로도 오랜 시간 복기를 진행했다.   
▲ 제5국에서 넷마블의 3지명 이원영(21)이 김주호(29)의 흉내바둑을 잘 막아내며 승리했다. 김주호는 착각으로 패배한 게 못내 아쉬웠던지 이후로도 오랜 시간 복기를 진행했다. 
▲ 종국 직후의 이창호 9단. 얼마 전까지 12연승을 달리다가 김누리에게 뜻밖의 브레이크가 걸린 후 이지현, 이 판의 나현에게까지 3연패를 당했다. 이 날은 대국 내내 수건을 쥐고 땀을 닦으며 대국을 치렀다.   
가장 마지막에 끝난 제4국(장고대국)에선 포스코켐텍의 나현(18)이 이창호 9단(38)에게 흑으로 1집반승을 거두었다. 이창호 9단은 2연승 후 첫 패배를 당했고, 나현은 동향(전주) 대선배를 상대로 리그 첫승을 거두었다.
▲ 이원영과 함께 이번 리그 들어 처음 승자 인터뷰를 하는 넷마블의 한종진 감독. "처음엔 4강 정도는 갈 것이라 생각했는데 막상 시작하니 영 만만치 않더라구요. 이제부터가 시작이라는 마음으로 해보겠습니다." 
 ○● Kixx, 연패 탈출에 성공할까? 
넷마블이 시즌 첫승에 성공함으로써 남은 관심은 유일하게 승점이 없는 Kixx가 전기 우승팀 한게임을 상대로 과연 첫승을 거둘 수 있을 것이냐에 모아지고 있다.
18일, 19일 양일간 벌어지는 Kixx와 한게임의 오더를 보면(앞이 Kixx, 뒤가 한게임), 첫날은 ①김승재(1)-조인선(락) ②류민형(락)-박준석(락)이 대결하고, 이튿 날은 ③이희성(5)-김지석(1) ④한상훈(3)-목진석(3) ⑤이영구(2)-이동훈(2)이 대국을 벌인다.
전체적으로 1국과 3국은 양팀의 1지명이 우세한 가운데 2, 4, 5국은 전부 첫 대결이라 누가 이겨도 이상할 것이 없는 승부다. 개인적으론 3국의 이희성-김지석 전이 승패를 떠나 재미있을 것 같고, 지난 번 한웅규를 상대로 완승을 거둔 이동훈이 노련한 이영구를 상대로 어떤 내용을 펼칠까 하는 것도 관심사다.   
 ▲검토실의 분위기를 보면 그 날 어느 팀이 이길 것인가를 대강 예측할 수 있다. 시즌 첫승에 대한 기대감 때문인지 이 날 넷마블의 검토실은 시합 내내 북적거렸다. 
▲ 상대적으로 포스코켐텍의 검토실은 아기자기한 가운데 간간이 웃음이 흘렀다. 강동윤(좌)이 검토를 하다가 농담을 던지자 어린 신진서와 최정이 웃고 있다.
 [자료협조 | 바둑리그 운영본부]  
 
 
 