애증의 라이벌에게 '두점깔아'를 외친다?
제1회 바둑도장 일반인 교류전
[화제] 
박주성  2013-06-06 오후 09:14   [프린트｜스크랩]	      
 
▲ 동작프로기사 바둑학원에서 지도하는 어린이와 함께한 프로기사 한해원. 공교롭게도 이 아이의 아빠는 이번 교류전 상대인 유창혁 바둑도장을 다닌다. 

          "바둑이 정말 늘고 싶으신 분, 맞수와의 애증관계를 당당하게 끊어버리려는 바둑팬께 강력히 추천합니다." 5개월 전 셋째를 낳고 아직 출산휴가 중인 한해원 3단도 교류전을 위해 한국기원에 모습을 비췄다.
6일 한국기원 바둑라운지에 대회에 처음 출전하는 아마기객들이 모였다. 동작프로기사바둑학원과 유창혁 바둑도장이 일반인 수강자들을 위한 제1회 친선교류전을 열었기 때문이다. 양 팀의 감독은 프로기사 윤영민 3단과 김만수 8단이 맡았다. 
서울특별시 동작구 상도동 468-2 태영빌딩 3층.
'바둑의 품격'이라는 타이틀로 여류프로기사 8명이 마음을 모아 일반인에게도 바둑학습의 장을 개방한 동작프로기사 바둑학원의 주소다. 현재 어린이와 일반인을 통틀어 100명이 넘는 수강생으로 북적인다. 
정규강좌는 일주일에 1회에 불과하지만, 회원은 아무 때나 들러 바둑을 두거나 리그전에 참가할 수 있는 장점이 있다. 
학원을 대표해서 인터뷰한 윤영민 3단은 "성격 좋고 열정적인 여자기사들이 모든 수업을 직접 가르친다. 특히 일반인들의 호응도가 아주 좋다. 기존에 바둑을 배우고 싶지만, 기회가 없었던 분들이 대부분인데 지금 나오시는 분들은 평균 2점은 늘었다."면서
 "아마추어 대회는 많긴 한데 나이 드신 분이나 일반인은 참가할 대회가 마땅치 않아 작년 말부터 교류전을 기획했다. 자신의 기력을 확인할 수 있는 좋은 이벤트가 될 수 있다고 생각했다. 우선은 김만수 사범과 연락해서 대회를 열었는데 앞으로 더 많은 곳과 연계해 정기행사로 만들 계획이다."고 말했다. 
동작프로기사 바둑학원은 어린이와 일반인을 대상으로 하며 아마추어 4～5단을 목표로 하는 애기가를 대상으로 매주 목요일 오후 7시 30분부터 2시간 동안 바둑특강을 연다. 회원에게는 특별 제작한 3권의 비급교재를 위주로 수업을 진행하고 수강생에게는 아마4단 또는 5단 인허와 '바둑의 품격' 수료증을 지급한다.(문의전화 ☎02-811-1451 또는 홈페이지 www.badukacademy.co.kr)
유창혁 바둑도장의 김만수 8단도 "도장에서 성인반을 운영한지 3년 정도 되었다. 바둑은 프로를 지망하는 청소년이나 어린이들만 배운다는 인식은 이미 많이 변화했다. 우리는 당장 효과를 볼 수 있는 부분을 집중해서 가르친다. 또 일반인들은 원래 기존의 대국수가 많기 때문에 대국관과 시야를 넓히는 것에도 중점을 두고 있다. 무엇보다 바둑을 즐겁게 느낄 수 있는 장소로서의 역할을 위해서 이런 교류전도 추진하게 되었다. 바둑과 함께하고 싶으신 분은 언제든지 미금역 유창혁 도장을 찾아달라."라고 말했다. 
제1회 친선 교류전-동영상
동작프로기사 바둑학원 - 윤영민 인터뷰
유창혁 바둑도장 - 김만수 인터뷰
▲ '파이트 머니(?)'를 교환하는 양팀 주장. 이긴 팀이 이 봉투를 접수하고 대신 저녁을 사기로 했다.
▲교류전은 양팀 대표가 13명씩 나와 총 3회전이 오후내내 치러졌다.
▲ 지금까지 연마한 기력을 실전에서 확인한다! 양팀의 분위기가 아주 진지하다.
 
 
 
 