또 하나의 천적이 만들어지나 
이영구, 홍성지 꺾고 더블일리미네이션 1승 확보 
[한국물가정보배] 
김수광  2013-05-20 오후 03:33   [프린트｜스크랩]	      
 
▲ 이영구(왼쪽)은 홍성지에게 아주 강한 모습을 보인다. 홍성지는 21승 3패의 호조를 보이고 있지만, 이영구는 한국물가정보배 본선1회전에서 그를 맞아 어김없이 승리했다. 

          천적이 만들어지고 있을까. 
이영구와 홍성지는 14위와 15위로 랭킹이 1계단 차이밖에 안 되고 체감으로도 비슷한 중량감을 보이지만 둘 간의 상대전적은 균형이 무너져 있다. 
20일 서울 성동구 홍익동 바둑TV스튜디오에서 열린 제9기 한국물가정보배 본선 더블일리미네이션 C조 1회전에서 이영구가 홍성지에게 268수 만에 백으로 3집반승을 거두고 1승을 챙겼다. 이제 1승 더 추가하면 결선에 진출하게 된다. 
홍성지에겐 압도적인 상대전적을 기록하고 있다. 8승 1패. 지난해엔 대국이 없었던 두 사람은 올해 첫 공식 대국이었는데 이영구가 어김없이 승리를 추가했다. 
중반까지 이영구는 유리한 형세를 만들었다. 귀와 변을 중심을 실리를 확보하고 나서 잠재력이 풍부하던 흑의 중앙을 공략했는데 아주 성공적으로 깬 듯 보였다. 상변 전투 중에 포위 당한 흑이 곤란해 보였다. 그러나 홍성지가 고전 중에도 좋은 수단을 찾아내면서 바둑은 만만치 않아졌고, 우상 백의 사활을 둘러싼 패가 승부의 관건이 되었다. 
국면은 이때부터 엎치락뒤치락했는데 결국 이영구가 정확한 형세판단으로 승리를 일궜다. 바둑TV 김영삼 해설자는 “이영구 9단이 마지막 부분에서 패싸움을 정확하게 이끌어 갔다”고 말했다. 
이영구는 승자전에 올랐고, 3시 열리는 김지석 9단과 박정환 9단의 1회전 승자와 대결하게 된다. 
한국물가정보배 본선 모든 대국은 사이버오로 대국실에서 수순중계되며 아이폰, 아이패드, 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
본선리그 더블 일리미네이션(Double Elimination) 이란?
더블일리미네이션은 4명 단위로 한 조를 이뤄 각 조별 1, 2위만 본선 토너먼트에 진출하는 방식이다. 1, 2회전에서 2승을 거둔 대국자는 조 1위로 결선토너먼트에 진출하고, 2패자는 탈락한다. 1승 1패를 거둔 대국자들이 만나는 3회전 승자가 조 2위로 결선 토너먼트에 오른다. 일종의 변형 패자부활전. 
한국물가정보배에서 처음으로 도입했던 이 경기방식은 승부의 의외성을 줄이고 실력 있는 강자가 일찍 탈락하는 것을 방지할 수 있다는 장점이 있다. 각각의 대국이 모두 의미가 있기 때문에 관전자의 입장에서도 매판 더욱 흥미진진하게 본선 진행 상황을 지켜볼 수 있다. 
본선 토너먼트 진출자를 가리기 위해 각 조는 총 5판(1회전 2판, 2회전 2판, 3회전 1판)의 대국을 두게 된다. 대국자 입장에서는 간단하게 두 번을 이기는 순간 결선진출, 두 번 지면 탈락이라고 생각하면 된다. 
한국물가정보배는 2005년 창설, 2013년에 9기로 이어졌다. 예선 통과자 10명과 전기 4강 시드자 4명(안성준 4단, 김지석 9단, 이영구 9단, 박정환 9단), 후원사 추천시드 2명(조한승 9단, 박승철 7단) 등 모두 16명이 4개조로 나뉘어‘더블 일리미네이션 방식’으로 결선 진출을 다툰다. 결선은 8강 토너먼트며 결승은 3번기로 벌어진다. 
(사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 제9기 한국물가정보배의 총규모는 2억 3,200만원이며 우승 상금은 3,000만원, 준우승 상금은 1,000만원이다. 제한시간은 10분, 초읽기 40초 3회.
▲ 올해 기세가 하늘을 찌를 듯한 홍성지. 이영구에게는 유독 약한 모습을 보이고 있다. 
▲ 대기실에서 유쾌한 분위기 속에 두 기사가 돌을 가리고 있다. 
▲ 대국에 들어가자 진지해졌다. 
 
 
 
 