이세돌 기념관에 서다
명지대-세한대 바둑학과, 이세돌 고향 비금도에서 만나다
[棋행] 
오로IN  2013-05-24 오전 10:55   [프린트｜스크랩]	      
 
▲ 신안 비금도의 이세돌 기념관 앞에서 명지대 바둑학과 학생들과 세한대 바둑학과 학생들이 모였다

          부처님 오신 날, 우리는 이세돌이 태어난 곳으로 떠난다.
명지대 바둑학과와 세한대 바둑학과가 그곳에서 만난다. 5월 17일부터 19일까지 3일간, 학술교류 및 친선 바둑대회가 잡혀있다. 올해로 다섯 번째, 이번엔 전남 신안군 비금면 이세돌 기념관이라 더욱 설렌다.
 비금도까지는 갈 길이 멀다. 17일 아침, 우리는 아침 9시까지 명지대학교 자연캠퍼스 정문 앞에 모이기 위해 부지런을 떨었다. 석가탄신일과 주말이 붙은 황금연휴의 첫날이어서 길이 막힌다. 맨 처음 가기로 한 인원은 11명이었지만, 9시30분 까지 오지 못한 사람들은 냅두고 매정하게 떠난다. 비금도에 들어가는 마지막 배 시간에 맞추려면 어쩔 수 없다. 
3일간이긴 하지만 길에서 보내는 시간이 대부분일 정도로 이동 시간이 길다. 장시간 이동이다. 버스에서 충분한 휴식을 취한다. 중간에 홍성휴게소에 들려서 화장실도 갔다 오고, 다 같이 휴게소의 별미인 ‘호두과자’도 나눠 먹는다. 그래! 버스여행은 역시 ‘휴게소’지. 5시간 정도를 달려 목포항에 도착, 오랜만에 바다와 배를 보니 마치 휴가를 받아 미지의 여행을 가는 것마냥 달뜨고 교류전이 기대된다. 
비금도를 향해 바다를 가른다. 배 위에서 바라본 탁 트인 바다가 무척 예쁘고 시원해서 버스타며 쌓였던 스트레스가 쫙쫙 풀린다. 우리학과 김진환 교수님의 옆자리에서 교수님의 이런저런 얘기를 들었다. 
“예슬아~, 우리나라엔 3000여개의 섬이 있고 그중 신안에 섬이 1004개나 있단다. 그래서 천사(1004)의 섬이라 불린단다.”
어머, 아는 것도 많으셔라. 섬 입구에 ‘바둑천재 이세돌의 고향 비금도’라고 큰 환영 간판이 서 있다. 이세돌의 고향이 맞구나. 이세돌이 정말 대단한 사람이라는 것을 여기 간판에서 다시 한 번 느낀다.  
우리가 3일 동안 지낼 곳은 이세돌 기념관이다. 차를 타고 가면서 ‘이세돌길’을 지난다. 신안의 명물인 소금밭도 보인다. 이세돌 기념관에 도착하자 세한대 학우들이 미리 마중 나와 큰 박수로 환영을 해주니 괜스레 기분이 좋다. 뭐 이렇게 까지 흐흐.  
 
▲ 기념관 내부, 이세돌이 받은 우승트로피와 경력이 소개되어 있다
이세돌 기념관에 서다
방 배정을 받고 기념관을 둘러본다. 이세돌 기념관은 학생 수 감소로 폐교된 비금 대광초등학교를 리모델링해서 만든 곳이라 곳곳에 학교 흔적들이 남아있다. 박물관에는 이세돌 9단 소개, 이상훈·이세돌 형제의 바둑 인생, 이세돌의 화려한 수상경력 등이 담겨있다. 
다른 박물관이랑 비교하면 규모는 작다. 글치만 우리나라에 하나밖에 없는 프로기사 실명 박물관이라는 것에 큰 의미가 있다고 생각한다. 
저녁 먹기 전, 김진환 교수님께서 기력표준화 방안이라는 주제로 학술회를 진행하신다. 아 배고파. 그러나 사람은 빵만 먹고 사는 게 아니다. 지식도 먹을 줄 알아야 한다.  
기력을 정하는 기준은 지역별, 단체별로 다르기 때문에 바둑을 둘 줄 아는 모든 사람들에게 아직 해결되지 않은 문제다. 교수님의 ‘기력표준화’작업은 바둑계에 꼭 필요한 합리적 방안이라는 생각이다. 
학술회가 끝나니 저녁이다. 세한대 학우들이 직접 만든 맛있는 저녁이다. 삥 둘러 앉아 자기소개를 하면서 친해질 수 있는 순서도 가졌다. 제일 기억에 남는 학우가 있었다. 51세에 바둑학과 3학년에 편입하신 유난희 선배님이시다. 늦은 나이라고 생각할 수도 있지만 자신이 하고 싶어하는 공부에 도전해 열심히 사는 모습이 멋있다. 그리고 아름답다.
▲ 우리는 놀러 온 것이 아닙니다. 배우러 왔지요. 
둘째 날
 감동이다. 둘째 날인 18일, 세한대 학생들이 이른 아침부터 우리를 위해 아침을 준비해 준다. 매끼마다 많은 양을 손수 만들려면 그만큼 일찍 일어나야 하고 손도 많이 가고 쉬운 일이 아닐 텐데 말이다. 맛과 정성에 탄복하고 음미하면서 꼭꼭 씹어 먹었다.  
아침식사 후 박우량 신안 군수님이 오셔서 개회사 및 축사를 해주셨다. 웃는 모습이 서글서글해서 푸근한 인상이 참 좋은 분이다. 2009년 지방자치단체중엔 처음으로 바둑리그에 팀을 만들어 참가했다. 신안천일염은 KB바둑리그의 명문팀이 됐고 주장 이세돌은 신안팀의 상징이 됐다. 군수님 멋져요! 
우리가 비금도까지 힘들게 온 까닭은 교류전 때문이다. 드디어 교류전의 꽃, 단체전이 9:9 팀대결로 시작됐다. 주장이 돌을 가려 팀원들의 흑백이 정해지고 제한시간 20분 30초 3회로 진행된다. 
막상막하의 대결이 곳곳에서 펼쳐졌고 관전하는 사람들도 많았다. 1차 바둑대국 결과는 7:2로 명지대가 승리했다. 
아! 세한대 학생들이 준비한 맛있는 점심이라니. 이곳이 정말 좋아지려고 한다.  
이어서 2차 대국을 두었다. 오전대국보다 더한 긴장감과 진지함이 고조된다. 2차전에서 비록 나는 졌지만 최종 스코어 6:3으로 명지대가 승리했다. 
잠시 휴식시간을 가진 후 친목을 다지기 위해 축구를 하기로 했다. 우리는 젊다. 바둑 2판으론 뭔가 아쉬워 축구로 종목을 바꿨다. 타이틀이 없을 수 없으니, 바다 입수와 저녁 고기 굽기를 내기로 건다. 남자6명, 여자3명으로 각각 팀을 구성해 겨뤘다. 원래 학교가 있던 자리라 운동장이 넓어 후달렸지만 전·후반 내내 끝까지 악바리 근성으로 임한 명지대가 4:2로 승리했다. 아, 미안하다. 다 이겼네. 
날씨가 덥다. 운동을 하고 난 후라 다 같이 바로 이세돌 기념관 뒤에 있는 망각의 길을 따라 명사십리해수욕장으로 간다. 날은 흐리지만 바다가 조용하니 아름다움이 슬쩍슬쩍 파도친다. 이세돌은 이런 곳에서 어린 시절을 보냈구나. 
사진도 많이 찍었다. 명지대와 세한대가 하나 되어서 수중 기마전도 하고 물장난도 하면서 즐거운 시간을 보냈다. 이세돌 기념관으로 돌아와서 씻고 고기를 배불리 궈 먹었다. 비금도에서 구워먹는 이 맛! 설명해도 모를 거다. 그냥 단순하게 ‘꿀맛’이라 부르리. 아쉬운 마지막 날 밤은 하나가 된 학우들의 수다와 고기가 함께 어우려져 지글지글 익어간다.  
▲ 캬오~! 
돌아오는 날
 19일, 벌써 돌아가는 날이다. 아침은 역시 세한대 학생들이 차려준다. 비금도에서의 마지막 밥을 먹고 부지런히 움직인다. 제 시간에 못 가면 오후 늦은 배편을 타야한다. 마지막으로 단체사진을 찍고 짐을 챙겨서 배 타러 간다. 
우왓, 비금도(신안군)에서 감사하게도 기념품으로 새우젓과 신안천일염을 챙겨주셨다. “아이고, 뭘 이런 걸 다~”, 감사히 받았다. 앞으로 바둑리그는 신안팀만 응원할테얌.  
세한대 학생들과 함께 아침 10시발 배에 올랐다. 올 때보다 조금 더 오래 걸렸지만 다들 피곤해서 곯아떨어진다. 배 멀미도 없이 금방 목포항이다. 목포항에 도착하니 이제 막 친해지기 시작한 세한대 학생들과의 헤어짐이 남았다는 걸 깨닫는다. 2박3일이란 시간이 지내고 보니 짧아서 아쉬움만 가득히 남았다. 
명지대와 세한대는 거리가 멀어서 이런 교류전이 있을 때나 가끔 보겠지만 언젠가 바둑계에서 만날 날이 있을 것이다. 나는 1학년이어서 이런 행사가 처음이다. 새로운 사람들을 만날 수 있어서 좋았고, 새로운 곳에도 가보니 또 좋았다. 게다가 맛있는 것도 많이 먹으니 정말 좋았다. 그래 좋다. 추억을 많이 쌓으니 좋다.  
내년 교류전은 명지대에서 열린다. 세한대 학생들이 이번에 우리에게 해주었던 거 보다 더 잘해줘야겠다는 생각이다. 
[글 | 명지대 바둑학과 13학번, 김예슬]
 
 
 
 