속보/ 이세돌, 결승1국 내줘
결승2국 19일 열려
[춘란배] 
오로IN  2013-06-17 오후 03:23   [프린트｜스크랩]	      
 
 
1신/이세돌, 천야오예의 대세력속에 풍덩 
큰 승부에 강한 이세돌의 진면목을 또 한번 확인할 수 있을 것인가? 천야오예는 대세력을 건설했고, 이세돌은 그 세력 속에 몸을 던졌다.
6월 17일 중국 산둥성 지난시, 산둥빌딩 특별대국실에서 제9회 춘란배 세계바둑대회 결승3번기 제1국이 오전부터 열리고 있다. 점심이 지난 오후 3시, 흑을 잡은 이세돌은 적극적으로 실리를 챙겼고, 백을 잡은 천야오예는 실리를 내주는 대신 엄청난 세력을 가졌다.  
이세돌이 과감히 대세력의 한가운데에 풍덩 빠졌다. 해설을 맡은 안성준 4단은 대세력을 향한 "이세돌의 흔들기(79)가 시작됐다."고 밝혔다. 여기서의 전투가 결승1국의 승부를 결정하리라는 것.  
결승1국 개시, 동영상
▲ 오후 3시 22분 실전. 이세돌 흑1로 뛰어들었고 천야오예가 백2로 반발했다. 이세돌-천야오예 양측의 기세싸움, 심장싸움이 시작됐다. 
2신/이세돌, 천야오예의 대세력속에서 고전 
주위가 온통 하얀 눈 밭이라 흑의 행마가 당연히 편할리 없다. 안성준 해설자는 "천야오예가 쉽게 착수하고 있다"고 평하며 "아직은 이세돌의 고전"이라고 평한다. 이세돌이 여기저기 맛을 남기며 타개책을 구하고 있다.   
▲ 오후 4시 실전(100수 진행), 이세돌이 좌변에서 손을 빼고 하변을 건드려가고 있다. 백은 마지막 수로 중앙을 두텁게 제압했다. 흑이 수습해야 할 곳이 많아 훨씬 더 피곤하다. 
3신/ 이세돌, 오늘은 힘들 것 같다
오후 5시, 이세돌의 상황이 비관적이다. 백의 덤을 더하지 않아도 집이 남는 형세다. 천야오예는 두텁게 끝내기하며 실수할 곳을 남겨놓지 않고 있다. 해설자 안성준은 "반면으로도 백(천야오예)이 남는 형세"라면서 이세돌 9단의 최후의 버티기를 하고 있다고 평했다. 134수 진행중.
6시 17분, 216수까지 버텨보던 이세돌 9단이 돌을 던졌다. 216수 천야오예 백불계승. 결승2국은 6월 19일 같은 장소에서 열리며, 김성진 2단의 해설로 사이버오로에서 인터넷 중계한다.  
▲ 돌가리기 하는 모습
▲ 이세돌의 착수
▲ 천야오예의 고민, 실리를 주고 세력으로 가나?
▲ 이세돌의 고민, 상대의 모양이 너무 크다. 세력을 주되 상처를 남겨놔야만 한다.
▲ 한국기원 직원과 함께 대국장에 들어서는 이세돌 9단
[사진 | 시나바둑 제공]
 
 
 
 