바둑판에 핀 우담바라, 국내최초 장생(長生)출현!
KB리그 최철한-안성준 대국서 진기한 장생 출현!
[2013KB바둑리그] 
오로IN  2013-06-30 오전 09:02   [프린트｜스크랩]	      
 
▲ 대길(大吉)의 전조일까. 불교에서 3천년 만에 한 번 핀다는 우담바라처럼 바둑판에 장생이 출현했다. 기성 우칭위안은 자신의 회고록에서 장생은 백만 판을 두어도 한 번 생긴 일이 없다.  만일 생긴다면 경사스러운 일이므로 팥밥을 지어 축하해야 한다고 말했다. 형태는 백이 흑 두 점을 따내는 걸 시작으로 같은 형태를 순환 되풀이한다. 
- 강훈 심판,현장에서 즉각 '재대국 없는 무승부' 선언
- 최철한, 수내는 도중 장생(長生)알아 
29일(토) 저녁의 홍익동 바둑TV스튜디오. 2013KB국민은행바둑리그 SK에너지(최철한)-정관장(안성준)의 제1국이 시작된 지 40분이 되어갈 무렵, 좌상귀를 붙여 수를 내러가던 최철한의 손이 순간 멈칫한다. 뭔가를 결행할까 말까를 고민하는 모습.
하지만 잠시 후 최철한은 척척 외길 수순을 밟아나갔고, 이어 먹여치고 되따내는 동형이 두 번 반복된 다음  두 대국자의 눈이 동시에 심판위원을 향했다. '이거 어떻게 해야 합니까?'. 그토록 희귀하다는 장생이 공식 대국에서 처음 등장하는 순간이었다.
프로의 공식 바둑에서 이제까지 단 두 번 출현했다는 장생(長生)이다. 조훈현 9단은 '프로생활 50년 동안 한 번도 본 적이 없다'고 했다. 끊임없이 같은 모양이 순환되므로 '영원히 산다'는 의미에서 장생이라 이름 붙여졌을 것이다. 
마침 올해부터 전 대국 심판위원제를 채택하고 있는 KB리그는 현장의 강훈 심판위원이 즉각 대국자에게 다가가 '재대국 없는 무승부'를 선언했다(바둑리그 대국 규정엔 무승부시 재대국을 하지 않으며 팀.개인 전적에 0.5승으로 간주한다고 명시돼 있다). 예기치 않은 장생 출현으로 바둑은 불과 40분,89수 만에 종국됐다.
▲ 국내 최초, 바둑 역사상 세 번째의 장생(長生)이 2013KB바둑리그 SK에너지(최철한)-정관장(안성준)의 제1국에서 출현했다. 심판 강훈 9단이 '재대국 없는 무승부'를 선언하자 두 대국자가 멋쩍어 하고 있다. 
조훈현 9단, '프로 생활 50년 만에 처음 보는 일' 
프로기사의 공식대국에서 두 번의 장생이 출현한 곳은 일본이다. 93년 9월 2일 제49기 본인방전 본선리그 린하이펑(林海峰)9단 대 고마쓰(小松英樹)8단의 대국에서 처음 장생이 등장했고, 2009년 9월 14일 후지쯔배 예선에서 왕밍완 9단과 우치다 2단이 다시 장생을 만들어 냈다. 이후 중국이든 어디든 프로의 공식 대국에서 장생이 나왔다고 보고된 적은 없었다.따라서 이번 최철한-안성준 전의 장생이 공식적으로 국내 최초이며 바둑 역사상 세 번째의 기록이다.
▲당사자인 최철한은 "장생으로 무승부가 되면 어떻게 되는 건지 사실 잘 몰랐다. 장생 자체는 기분 좋고 개인적으로도 영광스러운 일이라 생각하지만 주장으로서 제대로 보여주지 못한 점은 아쉽다."고 말했다. 
▲안성준은 "흑의 입장에서 장생을 피하는 수단이 있었다는 건 나중에 알았다. 하지만 (결과에) 만족한다."고 소감을 밝혔다.  
대국이 무승부로 처리된 후 조훈현 9단 유창혁 9단 등 해설진과 양 팀 감독, 선수들은 일제히 장생 출현을 화제 삼으며 '한국 바둑이 앞으로 잘 될 징조'라고 입을 모았다. 중국에 줄곧 밀리기만 이 시점에, 우리 땅에서의 장생 출현은 이것이 그저 해프닝만 아닐 것이라는 어떤 기대를 품게 만든다. 그 전에 한국기원은 오청원의 가르침대로 팥밥부터 우선 지어야 하는 것이 아닐까.       
■한태희, '이 날을 기다렸다'
제2국, 홍성지-한태희. 장생의 출현으로 화제만발한 가운데 벌어진 이 대국에선 예상을 깨고 첫 출전한 한태희가 정관장의 2지명 홍성지를 잡았다. 지난 해 롯데손해보험의 4지명으로 좋은 활약을 펼쳤던 한태희(20.SK에너지 락스타 1지명)는 이번 시즌 KB리그에 처음 출전해 월척을 낚았다. 
한태희는 초반 정석 과정에서 홍성지의 실수를 잡아채 우세를 확보한 다음 끝까지 반면 10집의 우세를 지켰다. 219수 흑 불계승
▲  2국 종국 후 홍기표(왼쪽. 정관장), 윤현석 감독. 강훈 심판위원 등이 두 대국자의 복기를 지켜보고 있다.
▲ 복기하는 한태희 
▲ 좀처럼 같이 다니지 않는 걸로 유명(?)한 최철한.윤지희 부부가 모처럼 검토실에 함께했다.
▲늘 유쾌한 정관장은 이슬아 3단과 함께.
●○…SK에너지, 무승부는 안 돼(!) 
SK에너지가 첫날을 1승 1무로 앞선 가운데 양 팀은 내일 저녁 팀 승부를 결정짓는 3~5국을 속행한다. 오더는 ③김형우(락)-홍기표(락) ④황재연(락)-한웅규 ⑤박정상-박승화(락)의 순. 
 하위권 탈출에 필사적인 SK에너지는 이 중 두 판을 반드시 가져온다는 입장이고, 주장 박정환이 빠진 정관장은 비기면 선방이라고 생각하는 눈치다.승부처는 제4국. 전날 한태희에 이어 본 리그에 처음 출전하는 황재연이 막강 화력의 한웅규를 상대로 어떤 모습을 보여줄지가 최대 관심사다.
[ 자료 | 바둑리그 운영본부/ 안성문 기자] 
 
 
 