미녀기사 이슬아 또 승리 
국내최대기전, 본선 항해 출발!
[2013 olleh배] 
김수광  2013-06-24 오후 06:48   [프린트｜스크랩]	      
 
▲ 본선 1라운드에서 76위인 아마추어 김명훈(오른쪽)이 5위 박정상을 꺾는 이변을 연출했다. 골든벨바둑도장에서 입단을 준비하는 김명훈은 주중 아침 8시 30분부터 밤 10시까지 바둑 공부를 하고 있다. 다른 오픈기전 경험도 있는 그는 <프로기사와의 대국은 항상 긴장된다>고 말한다.

          대규모를 자랑하는 올레배의 본선이 항해를 시작했다.  
24일 서울 성동구 홍익동 한국기원 4층 본선대국실과 2층 대회장에서 2013 olleh배 바둑오픈챔피언십 본선1라운드가 열렸다. 
1라운드는 총 40판. 이 중 6판은 바둑TV녹화의 이유 등으로 일정이 연기됐다. 2라운드에 진출한 기사는 김명훈(아마), 김정현, 김세동, 김주호, 신윤호, 이호승, 이원도, 류수항, 박승화, 김성진, 이춘규, 강승민, 고근태, 류민형, 송태곤, 박준석, 이슬아, 조훈현, 최명훈, 이현욱, 이범진, 김영환, 이재웅, 최병환, 박병규, 김대희, 박정근, 윤혁, 최원용, 김혜민, 유재호, 서봉수, 김형환, 백대현이다. 
이 중 하위랭커로서 승리를 거둔 기사는 김명훈 아마(박정상), 신윤호(홍민표), 이호승(김현찬), 이슬아(박진솔), 이현욱(김승준), 김영환(한종진),최병환(서건우), 김대희(강지성), 윤혁(류동완), 김혜민(허진), 서봉수(최정)이다. 
    본선1라운드 결과 (※ 클릭하면 확대됩니다.)  
지난주 금요일(21일) 팀서바이벌전 결승에서 우승을 다툰 조훈현 서봉수 두 노장이 나란히 2라운드에 진출했고, 김혜민 이슬아 등 여자기사들의 선전도 눈길을 끈다. 여자기사는 5명 중 2명이 생존했다. 1라운드 랭킹45위 김혜민은 허진을, 58위 이슬아는 박진솔을 꺾으며 남자기사들 틈바구니에서 활약했다.  
아마추어는 1라운드에 6판이 들어있는데 이 중 4판이 연기되고 2판이 열렸다. 76위 김명훈 아마는 5위 박정상을 꺾었지만, 75위 김치우 아마는 6위 김정현에게 졌다. 
사이버오로는 본선 주요 대국을 <오로대국실>에서 수순 중계한다.
상금은 국내 최고의 1억 2,000만원이 됐다. 준우승상금은 5,000만원이다. 총규모는 1억이 증액된 8억원. 2013 올레배 바둑오픈 챔피언십은 KT(회장 이석채 www.kt.com)가 후원하고 한국기원과 바둑TV가 공동주최한다. 지난 대회 결승에서는 이세돌 9단이 최철한 9단을 3-1로 꺾고 대회 3연패를 달성했다. 
▲ 지난 20일 2013팀서바이벌 준결승(편바둑)에서 서봉수는 최정(오른쪽)에게 졌지만 나흘 만에 다시 만나 그 빚을 갚았다. 
▲ 노장이 된 필생의 라이벌 조훈현과 서봉수가 나란히 앉아 본선을 치르고 있다.   
▲ ‘황제는 살아 있다’조훈현은 유재성을 꺾고 2라운드에 진출했다.
▲ 김세동은 유망주 한승주를 꺾었다.
▲ 김주호는 노련미로 김진휘를 제쳤다. 
▲ 본선대국실. 앞쪽은 김세동.  
▲ 한승주(왼쪽)와 김세동이 초반 구상에 여념이 없다.   
▲ 차 한잔을 손에 들고 느긋하게 대국하는 바둑황제 조훈현. 오른쪽은 유재성. 
▲ 19살의 아마대표 김치우. 김정현에게 불계패했다. 초 중반을 잘 풀지 못했고, 후반 접어들면서 맹렬히 추격해 3집반 그리고 1집반 차이까지 따라붙었지만 결국 더 이상 차이가 좁혀지지 않자 돌을 거두었다. 
▲ 장수영 바둑도장에서 입단 준비를 하는 김치우는 아침 9시 30분부터 밤 9시 30분까지 공부한다. “프로기사와 대국하는 느낌은 확연히 다른다. 프로기사는 버티는 힘이 강해서 내가 우세를 잡기도 어렵고, 그 우세를 잡더라도 지키기도 어렵다. ”고 털어 놓는다. 
▲ 김선미(67위)는 류수항(14위)의 벽을 넘지 못했다. 
▲ 김선미. 
▲ 이지현(왼쪽)과 강승민의 대국을 바둑리그 포스코켐텍 김성룡 감독(주황색 티셔츠)가 바라보고 있다. 강승민은 포스코켐텍 락스타리그 1지명 선수다.  
▲ ‘나는 여류국수다’ 입단 이래 13년 5개월 만에 생애 처음으로 타이틀홀더가 된 김혜민(45위; 오른쪽)이 올레배에서 순항하고 있다. 본선1라운드에서 허진(36위)를 꺾었다. 
▲ 잠시 먼곳을 바라보는 김혜민.
▲ 지난 예선 결승에서 한상훈을 꺾은 이슬아는 본선1라운드에서 박진솔을 꺾었다. 두 상대는 바둑리그에서 뛰었거나 뛰고 있는 기사다. 
▲ 바둑리그에서 전승을 달리고 있는 김정현은 아마추어 대표 김치우를 맞아 노련한 반면 운영으로 승리를 거두고 2라운드에 진출했다.  
▲ 아시안게임 금메달 2관왕 이슬아가 올레배에서 맹 활약하고 있다. 2회전에 진출한 여자기사 2명 중 1명이다.   
 
 
 