결승3국(이세돌 스타일이었지만)
바람의 검심7단★ '하이라이트 해설'
[춘란배] 
오로IN  2013-06-22 오후 02:22   [프린트｜스크랩]	      
 
▲ 춘란배 결승3국. 이세돌이 초반을 전개하고 있다. 

          이세돌 9단이 자신의 바둑을 두는 데는 성공했지만 승리하지는 못했습니다. 
6월 20일 중국 산둥성 지난시에서 열린 제9회 춘란배 결승 3번기 3국에서 이세돌 9단이 천야오예 9단에게 패하면서 대회 2연패 달성에 실패했습니다. 
1국에서 완패했지만 2국에서 인상 깊은 역전승을 거두면서 이번 결승 시리즈는 이세돌 쪽으로 완전히 기운 듯 보였습니다. 더구나 3국에선 초반부터 이세돌다운 바둑이어서 좋은 예감이 들었지만 결과는 아쉽게 됐습니다. 
 천야오예는 이세돌의 페이스에 말려들지 않고 전투에서 밀리지 않았습니다. 몇 차례의 부분전을 통해 천야오예는 작은 우세를 잡은 후 끝까지 놓치지 않았습니다.  
최근 세계기전에서 한국이 중국에 열세를 보입니다. 얼마 뒤 열리는 TV바둑아시아선수권대회와 7월부터 열리는 몽백합배에서는 한국 선수들이 자존심을 회복해 주었으면 좋겠습니다. 
▼ 1~211
제9회 춘란배 결승 3국
●천야오예 9단(중국) ○이세돌 9단
장소: 중국 산둥성 지난시
날짜: 2013년 6월 20일 
결과: 211수 흑백불계승
▼ 참고도1  (내 스타일이 아니야!)
초반은 치고받고 서로 만만치 않은 변화가 나왔습니다. 하변 전투가 끝난 장면에서 백은 1 정도로 받아두면 무난했습니다. 좌상은 흑이 2~4로 두는 것이 가장 강력한데요, 축이 좋은 백이 5, 7로 버텨서 당장 강력한 수는 없습니다. 흑이 다르게 침투하는 것은 백도 견딜 만합니다. 하지만 백 1은 실리에 민감한 수가 아니므로 이세돌 스타일과는 맞지 않을 수 있습니다.
▼ 참고도2  (천의 반격) 
이세돌 9단이 1로 먼저 실리를 차지하니까 천야오예 9단의 2로 둔 반격이 날카롭습니다. 백이 3, 5로 둔 것은 정수인데, 흑이 6~9로 기분을 내고 10, 12로 두어 하변 9점을 버리고 두터움을 쌓는 작전을 펼칩니다. 백 13, 15는 백 수를 늘리기 위해 불가피했고요, 17~25까지 필연의 진행으로 백이 하변을 잡고 흑은 중앙 두터움과 우변 공격의 주도권을 잡았습니다. 결과적으로 흑 2의 반격이 성공한 모습입니다.
▼ 참고도3  (백 곤란)
수순을 돌려서 흑이 갈라 왔을 때 백이 1로 붙여서 두는 것은 2로 젖히고 4~8로 돌파해서 백이 곤란한 모습입니다.
▼ 참고도4  (보통의 타개) 
흑 씌움에 백은 1, 3으로 한 칸씩 뛰어서 돌을 탄력 있게 합니다. 여기서 보통이라면 5를 선수하고 7로 붙여서 13까지 타개하는 것이었는데요, 이세돌 9단은 조금 불만으로 보았는지 다른 변화를 구했습니다.
▼ 참고도5  (내 스타일이 아니야!) 
이세돌 9단은 우변에서 터를 잡는 대신 1로 중앙 타개를 시도합니다. 흑도 2가 냉정한 공격이고요, 3에 4도 좋은 공격수법입니다. 백은 5로 끊어 10까지 교환하고 11로 붙여서 계속해서 타개합니다. 12의 젖힘에 백이 13으로 무난하게 둔다면 흑도 14로 두고 16으로 두어서 백은 3점을 잡고 타개했고 흑은 우상 집을 키워서 균형이 맞은 모습입니다. 하지만 이렇게 두는 것은 이세돌 9단이 "내 스타일이 아니야!" 라고 말하는 듯합니다.
▼ 참고도6  (이세돌 스타일)
"최강" 이것이 이세돌 9단 스타일이죠, 1은 그런 맥락의 강수입니다. 하지만 흑이 2, 4로 때리고 6으로 팻감을 만든 뒤 8로 패를 걸어간 것이 좋았습니다. 오늘 대국은 전체적으로 이세돌 9단의 버팀에 천야오예 9단의 반격이 조화를 이루네요. 서로 10, 16. 13, 19의 팻감이 있지만 6으로 팻감을 만들어 놓은 흑에 22의 팻감이 있어서 패싸움은 흑이 유리합니다.
▼ 참고도7  (흑의 호수)
위의 참고도를 읽은 이세돌 9단은 팻감을 쓰지 않고 애초에 1로 늘어서 두었습니다. 흑은 2로 잇고, 여기서 백이 실전과 다르게 3, 5를 선수하고 7로 잡으면 어떻게 될까요? 그렇다면 흑은 8로 팻감을 만들고 10으로 끊는 것이 호수입니다. 11, 13으로 다시 패가 되는데 서로 팻감을 주고받고 24의 팻감이 절호의 팻감으로 백이 어렵습니다.
▼ 참고도8  (백의 의도) 
위 참고도가 어려운 백은 1로 늘었습니다. 흑이 2로 둔다면 3, 5로 기분 좋게 3점을 버리고 7로 한 점을 잡겠다는 뜻입니다. 이 진행은 백의 의도입니다.
▼ 참고도9  (정확한 천야오예)
백이 늘었을 때 1, 3으로 버틴 것이 천야오예의 정확한 응수입니다. 백이 4로 막고 5에 6으로 계속해서 수를 조이면 10까지 패가 되지만 11의 팻감 쓰고 13으로 따내면 백에게 팻감이 하나도 없습니다. 
▼ 참고도10  (계속되는 전투)
팻감이 없는 백은 1로 이어서 팻감을 만들려고 하는데요, 흑은 역시 손 빼고 2로 지켰습니다. 백이 3으로 달리자 흑은 4로 붙여서 최강으로 받아칩니다. 5는 이세돌 9단의 정확한 수읽기가 뒷받침된 수. 이후 6~10까지는 필연이고요, 11로 막았을 때 흑의 응수가 중요합니다. 
▼ 참고도11  (눈 딱 감으면?)
흑은 1로 눈 딱 감고 내려 빠지고 싶지만 백이 2로 막고 흑 3에 4로 끼우는 수가 멋진 한방입니다. (4로 8자리에 그냥 끊으면 6자리에 단수쳐서 백이 안 됩니다.) 5~9까지 패가 나지만 이번에는 흑이 팻감이 없습니다.
▼ 참고도12  (냉정한 호수) 
흑 1이 냉정한 호수입니다. 백 2로 넘겨주고 3으로 계속해서 찝어가니까 백도 4로 하나 밀고 6~9까지 절대 팻감을 만들고 10으로 젖혀서 패를 하자고 하는데요, 11이 다시 한번 냉정한 호수였습니다. 12~20으로 돌파를 당했지만 21~27까지 실리를 챙겨서 바둑이 괜찮다고 본 천야오예 9단의 형세판단 능력이 빛나는 장면입니다. 실제로도 전체적인 형세는 조금이나마 흑이 우세합니다. 문제는 판이 많이 좁혀져서 백이 역전 시킬 데가 잘 안 보인다는 것이죠.
▼ 참고도13  (천야오예의 안전책) 
백은 1을 선수하고 3으로 최대한 실리를 차지합니다. 하지만 문제는 흑 4에 5로 한 수를 들여서 백 돌을 돌봐야 한다는 데 있습니다. 흑은 6~15로 중앙을 두텁게 하면서 백 좌변을 누르고 16으로 반상 최대를 선점합니다. 사실 16으로는 a로 잡으러 가는 것도 유력했는데요, 실전 16으로 둔 것은 우세를 확신한 천야오예의 안전 책입니다. 형세판단을 해보면, 백 하변 33집 좌상 22집 우변 3집 등 58집 정도이고요, 흑집은 우하 31집 우상 17집 사석 11개 좌변 5집 우중앙 2집 등 중앙 두터움을 제외하고 66집 정도입니다. 반면으로 8집 정도에 백 선수이지만 중앙 흑 두터움이 있어서 흑이 조금이라도 남기는 형세입니다.
▼ 참고도14  (마지막 승부수) 
백은 자체로는 a로 끝내기하는 것이 가장 큰 자리인데요, 그렇게 두지 않은 것은 무난하게 두면 진다고 본 것이죠. 실전은 1, 3으로 급소를 두면서 마지막 승부수를 날렸는데요, 4가 정확한 응수입니다. 백이 5~9로 두어도 10으로 나가니까 흑이 잡히지 않습니다. (백 11로 장문 씌우면 흑이 11자리에 찔러서 백이 곤란합니다.)하는 수 없이 백은 11로 지켰지만 12로 흑이 나오니까 오히려 백 3점이 위험해 졌습니다. 13 교환하고 15에 16도 정확하고 17, 19에 18, 20도 정확한 응수입니다. 
[해설/ 바람의검심 7단★]
 
 
 
 