섭위평,"한국, 지진과 같은 재난"
중국반응/녜웨이핑, 한국의 단오제를 비꼬다.
[LG배] 
오로IN  2013-06-14 오후 00:49   [프린트｜스크랩]	      
 
▲ 중국바둑의 명숙으로 추앙받는 녜웨이핑 9단

          한국이 주최하는 LG배에 놀랍게도 한국선수가 한 명도 8강에 못 올랐다는 놀라운 소식이다. 한국기사가 없는 8강전은 1997년 후지쓰배 이후 16년 만의 일이다. 
8강에 오른 것은 중국 6명, 일본 2명의 기사다. 대회전 한국매체은 일제히 '이번이야말로 중국의 연패를 끊고, 5년간 빼앗겼던 우승컵을 되찾아야한다.'고 부르짖었지만, 실망스런 결과에 망연자실했다. 
가장 관심을 끌었던 시합은 역시 퉈자시와 한국 일인자 이세돌의 대결이었다. 이세돌의 패배는 '비극의 서막'. 또 나머지 5명까지 모두 패한 것은 세계기전에서 상대적으로 강세를 보인 한국입장에서는 보기 드문 일이다. 
이에 대해 녜웨이핑 9단은 "LG배 2회전은 한국이 참 비참하게 되었다. (8강을) 중국과 일본기사가 차지한 것이 몇 년만의 일인가? 마치 한국에 지진이 일어난 사건과 같다. 이번 대회가 열린 강릉에서 '단오제'행사가 있다고 들었는데 뜻밖에 이름값을 하는구나."라는 감상을 자신의 블러그에 남겼다. (중국은 단오절을 중국고유의 명절로 인식한다.)
LG배는 우승 3억 원, 준우승 1억 원의 상금을 준다. 이전까지 5연패로 우승은 아직 중국기사의 수중에 있다. 
[출처] 시나닷컴 http://sports.sina.com.cn/go/2013-06-13/02456616867.shtml
[번역] 박주성 기자
 
 
 