한국에서 장생(長生)출현! 바둑 역사상 세 번째
최철한-안성준 판에서 발생, 우칭위안 "장생은 경사스런 일, 팥밥 지어 축하할 일"
[2013KB바둑리그] 
최병준  2013-06-29 오후 08:59   [프린트｜스크랩]	      
 
▲ 최철한-안성준의 장생판, 흑D가 마지막 수, 백이 A로 따내면 흑은 B로 다시 따낸다. 백은 C에 단수치고 흑은 다시 D자리에 놓는다. 무한 반복이다. 이른바 장생(長生)이다. 

          프로바둑이 태동하고나서 공식 바둑에선 단 두번 출현했다는 장생(長生)이다. 끊임없이 같은 모양을 이뤄내므로 '영원히 산다', '영원히 반복한다'는 뜻으로 장생이라 이름붙였다고 추측할 수 있겠다. 
같은 동형반복인 바둑의 '패'와는 조금 다르다. 단수의 형태가 조금 더 복잡한 것이다. 무승부로 처리된다는 면에선 3패빅, 4패빅과 결과는 같다. 
이런 희귀한 장생이 한국 바둑에서 발생했다. 6월 29일 2013 KB바둑리그 '정관장-SK에너지'의 대결 제1국, 최철한(백)-안성준(흑)의 판이었다. 좌상귀의 싸움이 복잡해지더니 대마의 사활이 걸린 장생이 출현했다. 누군가 좌상귀를 포기하고 큰 곳을 두면 되겠지만 그럴 수는 없기에 같은 형태가 반복된다. 바둑은 89수만에 무승부로 종료됐다. 
월간바둑(93년 10월호, 12월호)의 기사에 따르면 프로들의 공식대국에서 역사상 첫 번째 장생이 출현한 곳은 일본이다. 1993년 9월 2일 제49기 본인방전 본선리그 고마쓰(小松英壽) 8단과 린하이펑(林海峰) 9단과의 대국에서 공식적인 장생의 형태가 나타났다. 
여기선 '반집'을 다투는 미세한 승부에서 이 장생의 형태가 발생했다. 승부가 거의 끝나가던 시점에서 반집 패싸움의 긴 과정을 거쳐 탄생했다. 누군가 먼저 양보하면 그대로 승부가 갈린다. 당연히 양보를 할 수 없다. 
오른쪽의 그림(일본의 장생, 린하이펑-고마쓰 대국)을 보면 여기서도 'ABCDE'등의 과정이 끊임없이 이어진다. 우리와 일본의 바둑룰은 오직 '패'의 형태에서만 패감을 쓴다. 당연히 이런 형태에서 승패 판정을 할 수 없다. 무승부로 처리하고 재대국을 해야만 한다. - 만약 장생 자체를 패의 개념으로 이해한다면 장생에서도 패감을 쓸 수는 있다. 응씨룰은 장생의 경우가 발생할 시에도 패를 쓰게 되어있기는 하다. 
사실 일반 팬들이 장생의 개념을 잘 모른다해도 바둑 두는데에는 큰 지장이 없다. 두어봤자 나오지 않을 테니까. 그래서 그런가. 살아있는 기성(棋聖)으로 추앙받는 우칭위안 선생은 "장생은 백만 판을 두어도 한 번 생긴 일이 없다. 만일 생긴다면 경사스런 일이므로 팥밥을 지어 축하해야 한다. 마작에서 천화(天和)를 세 번 경험한 것보다 힘들 것"이라며 자신의 회고록에서 장생에 대해 말했다고 한다. - '93년 월간바둑 10월호 101p에서 인용' - 즉 고스톱에서 '6고'를 부르거나 로얄스트레이트플러쉬가 뜨는 것은 장생에 비하면 애교 수준으로 보면 된다. 
두 번째는 2009년 9월 14일 후지쯔배 예선에서 왕밍완 9단과 우치다 슈헤이 2단이 장생을 만들어냈다. 이후 장생이 공식 프로대국에서 출현한 일이 따로 보고된 적은 아직 없다. 최철한-안성준의 이날 '장생'은 세계 프로 바둑의 역사상 공식대국에선 세 번째이며(보고된 기록이 없다는 전제하에서),  적어도 한국바둑계에선 역사상 첫 번째다.
무승부로 처리되는 삼패빅과 사패빅은 장생보다는 훨씬 많은 비율로 종종 출현하곤 한다. 한 예로 97년 4월 15일, 제2회 LG배 세계기왕전1차예선에서 만 14세의 이세돌 초단이 이형로 3단과 대마를 놓고 난타전을 벌이다 삼패빅이 발생해 판빅이 된 것도 유명하다. 
어찌됐든 우칭위안 선생의 말씀대로라면 한국 바둑계는 장생의 출현에 일단 기뻐해도 될 것 같다. 무승부로 처리하면 좀 어떤가. 한국바둑 '장생'출현의 주인공이 된 '최철한-안성준'에게도 축하를 보낼 일이다. 적어도 한국의 바둑 역사에는 항상 기록되어 있을 것이니까. 
▼ ●안성준 4단 ○최철한 9단
2013 KB바둑리그 5라운드 4게임 1국 
2013-06-29 한국기원 89수끝 무승부(장생 長生)
○● [링크 1]  '3패빅' 관련 사이버오로 뉴스 리스트
○● [링크 1]  '4패빅' 관련 사이버오로 뉴스 리스트
 
 
 