이세돌은 어디에? 조훈현 이어 또 기권패 
류민형&박태희조는 두 번의 기권승으로 대국없이 8강 올라
[SG배 페어 16강] 
박주성  2013-06-24 오후 02:41   [프린트｜스크랩]	      
 
▲ SG페어배 개막식에서 인터뷰하던 이세돌 9단

          이세돌 9단이 기권패했다. 페어바둑 짝인 김은선은 이세돌을 기다리다  2시 15분, 기권패가 확정되자 아쉬워하며  집으로 발길을 돌렸다.  
24일 오후 2시부터 열릴 예정이었던 제3기 SG페어배 본선 16강에서 류민형&박태희조가 행운의 기권승으로 8강에 올랐다. 이날 대국은 8강멤버가 모두 채워지는 16강 마지막 대국이었다.
지난 토요일 갑조리그 9라운드를 마치고 이세돌 9단이  한국으로 돌아온 것까지는 지인의 말로 확인할 수 있었다. 하지만 대국 당일 이세돌은 누구의 전화도 받지 않아 대국일을 착각했는지 아니면  피치 못 할 사정이 있었는지 등의 이유는 전혀 알 수가 없다. 
SG페어배에서는 3번째 기권사태다. 기권대열의 첫 타자는 32강 황진형&김현아조에서 김현아, 이어 16강에서는 조훈현&박지연조에서 조훈현, 또 이세돌&김은선조의 이세돌이다. 이세돌&김은선 조는 지난 32강에서 박정환&김여원조를 물리치고 16강에 올랐었다. 이번 상대였던 류민형&박태희조는 32강(황&김)과 16강(이&김)에서 모두 기권승의 수혜를 입었다.
2시 전까지 대국준비에 여념이 없었던 바둑TV 스텝들은 기권패 소식을 듣자 묵묵히 대국장을 정리하기 시작했다. SG페어 해설자 유창혁 9단은  “아무래도 기전의 비중이 타 기전에 비해 작기 때문에 신경이 덜 쓰이는 것은 사실이다. 특히 시니어 기사들은 대국이 별로 없기 때문에 깜빡하기 쉽다.”라면서 “하지만 페어바둑의 경우는 본인은 그렇다 쳐도 팀을 이룬 동료는 바둑돌 한번 잡아보지 못하고 지는 것이기 때문에 더욱 책임감이 요구된다”고 말했다.
24일 확정된 8강 대진은 다음과 같다.
○● SG페어바둑 룰
제3회 SG배 페어바둑최강전의 우승 상금은 3,000만원이며 준우승상금은 1,000만원이며 대회 총규모는 1억 5,000만원이다. 제한시간은 10분 40초 초읽기 3회다. 
페어대회의 착점은 흑(여성)→백(여성)→흑(남성)→백(남성) 순으로 순환하며 착점순서를 위반하면 3집 패널티 공제, 3회 위반시는 실격패 처리된다. 전기 대회부터 적용했던 ‘덤 베팅제’는 이번 대회에도 그대로 적용된다. ‘덤 베팅제’는 대국 전 용지에 덤을 적어 공개한 후 덤을 많이 써낸 팀이 제시한 덤으로 흑을 잡는 것을 말한다. 두 팀이 제시한 덤이 같을 경우에는 돌을 가려 맞힌 쪽이 선택권을 갖는다. 착점 순서 및 패널티, 참가자격 등의 규정은 전기 대회와 동일하다. 
SG세계물산이 후원하는 페어바둑 최강전의 우승팀은 내년 한국에서 열릴 예정인 국제페어대회에 태극마크를 달고 출전할 자격이 주어진다.
▲ 류민형&박태희 조는 32강과 16강을 모두 기권승했다. 행운 8강진출에 대한 소감을 묻자 웃음짓는 류민형과 쑥쓰러워하는 박태희.
 
 
 
 