목진석의 3연성 의욕 빛났으나…
'바람의 검심' 하이라이트 해설
[LG배] 
오로IN  2013-06-15 오전 11:50   [프린트｜스크랩]	      
 
▲ 세계의 강호들로 그득했던 통합예선을 뚫은 후 32강전에서 하네 나오키 9단을 꺾으며 한국 중견의 힘을 과시했던 목진석 9단은 중국 신예 강호 리친청에게 역전패 당하며 아쉬움을 남겼다. 

          ‘16강전에서 한국 전멸’이라는 충격적인 결과가 이번 LG배에서 나타났지만 개별적으로 살펴보면 대부분 완패가 아닌 엎치락 뒤치락하는 내용들이었습니다. 
검토실에서 가장 인기있었던 대국은 목진석 9단과 중국 리친청 2단의 대국이었습니다. 목진석은 시작부터 의욕적으로 3연성을 폈고 숨쉴 틈 없이 긴장된 접전을 펼쳤습니다. 난전은 목진석의 전공 분야. 그는 중원을 장악하면서 승리 분위기를 탔습니다. 그러나 후반 믿기지 않는 난조를 보이면서 역전당했습니다. 
평소의 목진석은 불리한 바둑을 뒤집는 능력이 대단하지만 이 바둑에선 자신의 장기를 도리어 상대에게 당하며 아쉽게 패했습니다. 리친청은 끈질긴 추격 끝에 승리를 거뒀습니다. 
▼ 총보(1~244) 
제18회 LG배 조선일보 기왕전 본선 16강전
● 목진석 9단○ 리친청 2단(中)
장소: 강릉 라카이 샌드파인 리조트 특별대국장
날짜: 2013년 6월 12일 
결과: 244수 백불계승
▼ 참고도1  (잘못된 행마) 
리친청의 백1은 잘못된 행마입니다. 흑이 2, 4로 밀고 나올 때 백이 급해지기 때문에 5로 젖혀서 버틸 수밖에 없는 것이 그 이유입니다. (백이 5로 6자리로 물러나면 흑이 당장 a로 둬서 백 곤란) 백5 다음 흑6의 끊음이 아주 통렬합니다. 흑은 8~12가 훌륭한 행마이고, 백 13에 14, 16이 실전적인 호수입니다. 초반부터 목진석이 유리하게 전투를 이끌고 있습니다. 
▼ 참고도2  (붙이는 게 정수)
앞 그림은 목진석이 ▲로 살려나온 장면에서 만들어진 형태인데요, 지금처럼 1로 붙이는 것이 이 경우 옳은 행마였습니다. 2~7까지 흑이 먼저 머리를 내밀게 되고 8, 10으로 백을 봉쇄할 수 있지만 백도 11로 달려 견딜 만합니다.
▼ 참고도3  (멋진 씌움)
백1의 붙임에 흑은 2를 선수하고 4, 6으로 둡니다. 좌변을 내주고 중앙에 힘을 싣겠다는 뜻입니다. 백7로는 8로 뚫어서 버티고 싶지만, a의 뒷맛이 신경 쓰여서 결국 두지 못했습니다. 흑은 10으로 멋지게 씌웁니다. 흑이 주도권을 쥐고 있습니다. 
▼ 참고도4  (리친청의 묘수)
백이 1, 3으로 살리고는 있지만 5~10까지의 회돌이가 너무 아픕니다. 12, 14도 기분 좋은 선수. 이어서 16으로 붙여서 중앙과 상변을 엮어갑니다. 백이 너무나도 곤란해 보이는 상황, 백17, 19도 흑 20으로 a와b가 맞보기로 보입니다. 그러나 궁지에 몰린 리친청이 21이라는 묘수를 발견합니다.양쪽을 동시에 방비합니다. 
▼ 참고도5  (백 무책)
만약 ▲ 때 백이 1로 그냥 한점을 살리면 2~14의 외길 수순으로 백이 다 잡힙니다.
▼ 참고도6  (이것도, 저것도 좋다)
흑은 행복한 고민을 하고 있었을 것입니다. 이렇게 둬도 좋고 저렇게 둬도 좋아 보이니까요. 흑은 1로 그냥 중앙을 젖혀가는 것도 가능했습니다. 백이 2~6을 교환하고 8로 나오는 것이 유일한 탈출구이지만 11~16을 선수하고 17로 한점을 때리면 계속해서 18~22로 살아야 할 때 23으로 늘어둬서 흑이 크게 우세한 형국입니다.
▼ 참고도7  (이것도 흑 우세) 
흑은 실전에 1로 단수치고 백이 양쪽을 다 살리는 2의 묘수를 두었지만 3으로 잡고 백4에는 5, 7의 리듬 타는 행마로 계속해서 백을 괴롭힙니다. 백이 양쪽을 다 타개했지만, 흑은 9~14로 돌파하고 15, 17을 차지해서 흑 우세는 계속됩니다. 
▼ 참고도8  (눈 딱 감고)
상중앙 전투가 다 일단락되고 흑이 많이 우세한 상황에서 백이 △로 침입한 장면인데요, 흑은 눈 딱 감고 1로 한 칸 뛰어서 두는 게 좋았습니다. 백이 2로 3ㆍ三 침입을 해도 3~9로 진행하면 흑이 쉽게 타개한 모습입니다. 이 진행이라면 흑이 지는 일은 없었을 것입니다. 
▼ 참고도9  (전혀 다른 사람)
1로 지킨 수가 조금은 느슨했습니다. 그러곤 2~6에 7로 끊어갑니다. 마치 전혀 다른 사람이 둔 수 같아요. 지금부터 이 바둑이 요동칩니다.
▼ 참고도10  (점점 어려운 길로) 
흑의 끊음은 사실 그냥 1로 밀어서 두는 게 더 간명했습니다. 실전에서 백이 1로 막자 이 전투는 누가 좋은지 분간이 어렵습니다. 흑은 2~9를 선수하고 10으로 넘어서 유리한 싸움이라고 생각한 듯한데요, 11, 13이 양쪽을 맞보는 호수였습니다.
▼ 참고도11 (그래도 우세?)
△에 흑이 1, 3으로 받을 수밖에 없을 때 6~10까지 백을 끊어간 흑 돌이 오히려 다 잡혔습니다. 그래도 우세하다고 본 걸까요? 흑은 11로 최대한 안전하게 지켜둡니다. 불리했다면 14를 두고 중앙 대마는 a의 패를 이용해 버텼을 것입니다. 거에요. 백이 12, 14로 반상 최대를 차지하자 이제는 흑도 15로 백을 최대한 괴롭혀서 이득을 봐야 합니다.
▼ 참고도12  (승부 끝)
▲의 공격에 백은 오히려 1~5로 반격합니다. 공격이 최선의 방어라는 말이 있으니까요. 흑이 6으로 두고 백7~9까지 진행되었을 때 10이 이 바둑의 패착입니다. 백이 11로 단수치니까 12~22로 둘 수밖에 없는데 23~27까지 우하귀에서 집으로 큰 이득을 보고 중앙까지 살려서 승부가 순식간에 결정되었습니다.
▼ 참고도13  (아무 문제 없다)
백이 끊어 왔을 때 흑은 1로 받으면 아무 문제 없었습니다. 2~6으로 수를 내려고 해도 7, 9로 두면 오히려 백이 곤란합니다.
▼ 참고도14  (마지막 기회)
흑이 1로 단수치고도 기회는 있었습니다. 백이 4로 밀었을 때 5~9로 두었다면 10의 치중에도 11, 13으로 수를 늘리고 15로 두면 수가 안 나는 행태입니다. 이 진행이라면 백의 중앙 타개가 관건였습니다. 
[해설/ 바람의검심 7단★]
 
 
 
 