속보/ 변상일, 탄샤오 꺾고 결승 진출 
[아시안게임] 
김수광   2013-07-02 오후 00:00   [프린트｜스크랩]	      
 
▲ 변상일이 남자개인 결승전(금메달전)에 진출했다. 

          변상일이 스위스리그 1위로 준결승전에 올랐던 중국의 탄샤오를 꺾고 결승에 진출했다. 
2일 인천 송도 연세대학교 국제캠퍼스 종합관 경기장에서 열린 제4회 인천 실내 무도아시안게임 바둑 종목 남자개인 부문 준결승전에서 변상일에 탄샤오에게 백으로 256수 만에 3집반승하면서 결승전(금메달전)에 올랐다. 이동훈-탕웨이싱 전은 이동훈이 불계패 당했다. 결국 금메달은 변상일과 탕웨이싱(중국)이 다투게 됐다.  
한편, 혼성페어 준결승전에선 나 현-최 정 조가 강승민-오정아 조에게 시간승 하면서 결승에 진출했다. 반대편에선 펑리야오-가오싱 조가 미위팅-위즈잉조에 285수만에 흑반집승하면서 진출해 금메달전은 나 현-최 정 vs 펑리야오-가오싱(중국) 대결이 됐다. 
오정아가 착수한 손 대신 반대쪽 손으로 초시계를 눌러 벌점을 받은 후 당황한 나머지 시간 안에 버튼을 누르지 못해 강승민-오정아는 시간패를 당하게 됐다(혼성페어전에선 여자선수가 초시계를 누르도록 되어 있다).
결승전은 오후 2시부터 시작된다. 사이버오로는 인천 실내ㆍ무도아시안게임 바둑 종목 모든 대국을 <오로대국실>에서 실시간 수순중계한다.
 
 
 