이슬아, 한상훈 격파…본선 100강 형성 
[2013 olleh배] 
김수광  2013-06-19 오후 06:27   [프린트｜스크랩]	      
 
 

          아마추어 대표들과 여자기사들의 선전이 눈여겨 볼 만했다. 
2013 올레(olleh)배 바둑오픈챔피언십 예선결승전이 19일 서울 성동구 홍익동 한국기원에서 펼쳐졌다. 
올레배 본선은 100강. 그 중 예선을 통과하는 기사에게 주는 본선 티켓은 79장이다. 연기된 한 판(류재형vs김성진)을 제외한 모든 판의 진출자가 결정됐다. 
예선통과자들을 살펴보면 권갑용, 장수영, 유병호, 한철균, 박승문 등 노장들과 김기용, 김성룡, 김주호, 이원영, 서건우, 송태곤, 윤성현, 한종진, 최명훈 등 중견들이 본선에 넓게 퍼지는 모양새다. 이 중 김성룡, 윤성현, 최명훈, 한종진은 2013KB바둑리그 현직 감독이다. 
막내급 기사 중엔 영재입단출신 신진서(13) 신민준(14)의 ‘양신’과 이동훈(15), 김진휘(17), 한승주(17)등이 본선에 진출했고, 여자기사로는 여류국수 김혜민, 여류명인 최 정, 아시안게임 금메달 2관왕의 이슬아, 이지현, 김선미 등 5명이 본선 땅을 밟았다. 최 정은 김동호를, 이슬아는 한상훈을 탈락시키는 등 남자 강호를 꺾어 특히 주목 받았다.
정승현, 김치우, 이상빈, 김희수, 김명훈, 김동한, 오경래, 진승재 등 8명의 아마추어 대표중엔 6명이 생존해 놀라움을 안겼다. 정승현이 지난 1회전에서 탈락하고, 오경래가 서봉수에게 졌지만 김치우가 안달훈을 꺾은 것을 비롯해 이상빈이 차민수를(기권승), 김희수(男)가 김선호를, 김명훈이 진시영을, 진승재가 정두호를, 김동한이 박승현을 꺾었다.  
미국프로기사 1호로 한국 기전에 처음 참가해 눈길을 끌었던 스간셩(윌리암 스) 초단은 지난 1회전에서 박영롱에게 져 탈락했다. 
본선으로 직행하는 시드는 한국랭킹 상위 20명과 후원사가 택한 시드 1장. 이세돌, 김지석, 박정환, 최철한, 강동윤, 원성진, 조한승, 박영훈, 이창호, 김승재, 윤준상, 이지현, 이영구, 목진석, 홍성지, 허영호, 나현, 변상일, 강유택, 안성준, 조훈현(후원사시드)까지가 그 주인이다. 
본선1라운드는 오는 24일부터 펼쳐질 예정이다. 사이버오로는 본선 주요 대국을 <오로대국실>에서 수순 중계한다.
상금은 국내 최고의 1억 2,000만원이 됐다. 준우승상금은 5,000만원이다. 총규모는 1억이 증액된 8억원. 2013 올레배 바둑오픈 챔피언십은 KT(회장 이석채 www.kt.com)가 후원하고 한국기원과 바둑TV가 공동주최한다. 지난 대회 결승에서는 이세돌 9단이 최철한 9단을 3-1로 꺾고 대회 3연패를 달성했다. 
▲ 본선대국실에서 벌어진 예선 결승전은 오로대국실에서 수순 중계됐다. 앞은 김원빈(왼쪽)과 한승주의 대국. 
▲ 나이는 양신(신진서 신민준)보다 많지만 워낙 개성이 강한 바둑을 두어 양신과 비교되는 기사다. 한승주. 
▲ 김희수(아마;오른쪽)와 김선호의 대국. 김희수가 이겼다.  
▲ 아마추어 여자기사 김희수와 동명이인으로, 이름만으로 혼동하는 이가 많다.  
▲ 아마추어 대표 김명훈.  
▲ 김명훈은 진시영을 이겼다. 
▲ 한국기원 4층 대국장. 이슬아(분홍 티셔츠)는 한상훈을 꺾어 주목 받았다.  
▲ 올해 24승 7패의 무서운 성적을 보여주는 조인선이지만 올레배에선 예선 탈락했다. 
▲ 신민준(오른쪽)과 백성호의 대국. 양신 중 한 명인 신민준은 올레배 본선에서 어떤 활약을 보일까.  
▲ 신민준과 함께 신진서(오른쪽)도 본선에 올랐다. 신진서는 예선 결승전에서 윤영민을 꺾었다. 
▲ 올레배 본선은 여자기사들의 활약을 기다린다. 앞은 김선미(왼쪽)와 김민희의 대국. 김선미가 승리했다. 
▲ 전통의 여자 강자 조혜연(왼쪽)은 윤혁에 막혔다. 
▲ 이렇게 많은 기사들이 정글의 경쟁을 해야만 한다. 
▲ 제대한 지 얼마 되지 않은 김주호에겐‘돌아온 김 병장’이란 별명이 붙었다. 
▲ 호주와 대만 바둑이 성장하는 데 밑거름 역할을 했던 유경민. 본선 진출에 성공. 
▲ 하호정과 함께 부부기사로 잘 알려진 이상훈. 바둑리그에선 상위권 팀 티브로드의 감독이다.  
▲ 본선대국실. 앞 왼쪽에 김원빈이, 오른쪽에 최정이 보인다. 
▲ 박지연(왼쪽)과 이춘규의 대국. 이춘규가 이겼다.  
 
 
 