나현, '힘 바둑 약점' 극복
'중고 신인' 김형우의 한칼, 최철한 탈락
[한국물가정보배] 
최병준  2013-06-13 오후 01:04   [프린트｜스크랩]	      
 
▲ 95년생 나현, 한국바둑 95후세대의 대표주자다

          95년생 '나현' 선수는 항시 기대를 모으는 프로다. 기재가 뛰어나고 특히 형세판단에 강해 끝내기 단계까지 가면 승산이 높아지는 선수다. 그의 약점이라면 '힘바둑'이다. 특히 강유택 처럼 수읽기의 힘과 기세로 상대를 밀어붙이는 상대들에겐 상대전적이 좋지 않다.
6월 13일 오전, 서울 홍익동  한국기원에서 나현과 강유택(91년생)이 만났다. 무대는 제9기 한국물가정보배 A조2회전이다.  강유택은 더블일리미네이션으로 치르는 지난 1회전에서 조한승에게 20집 앞서는 바둑을 역전 당했다. 기세를 중시하는 힘 바둑의 약점은 후반의 '안정성'에 있다. 두텁게 마무리를 해도 될 시점에서 기세좋게 밀어붙이다 상대에게 역전타를 허용하게 된다. 
나현과 강유택의 대결은 강유택의 힘바둑 스타일로 흘렀다. 타협이 불가능한 몸싸움이 진행돼 우변에 포진한 나현의 대마가 죽을 지경에 몰렸다. 이런 스타일은 나현의 것이 아니나 피할 수도 없는 것이어서 나현이 끈질기게 헛점을 파고들었다.  
강유택은 결국 대마를 잡았다. 그러나 대마를 잡았어도 반대편에 나현이 일궈놓은 영토가 너무컸다. 196수 나현 백불계승. 
바둑TV 해설을 맡은 김영삼 9단은 "나현은 형세판단이 무척  정확하다. 전성기의 이창호 9단이나 박영훈 9단과 비슷하다. 다만 아직 정상급에 들 정도는 아니다."면서 '상대전적이 좋지 못했던 강유택을 이긴 것은 의미가 있다'고 평했다.  나현은 본선 8강 진출을 놓고 안성준과 마지막 일전을 겨룬다.  
▲ 중고신인 김형우, 최철한을 잡다.
▲ 최철한은 한국물가정보배에서 박승철, 김형우의 '한칼'을 맞고 탈락
○● '중고 신인' 김형우의 한칼, 최철한 탈락
뒤이어 오후 2시 30분부터 열린 D조 최철한-김형우의 2회전에선 중고신인 김형우의 '한칼'이 빛났다. 
88년생 김형우는 엄밀히 말해 '신인'그룹은 아니지만 그렇다고 많이 알려져 있지 않아 '신인'같은 느낌이 난다. 김형우는 이대회 예선결승에서 '강동윤'을 이겨 본선에 올랐고, 본선 '더블 일리미네이션 리그'에선 비롯 첫판을 졌지만 두 번째 판에서 최철한을 이겨 '한칼'을 과시했다. 
김형우는 최철한에게 밀리지 않았으며, 중앙전을 잘 처리해 승리를 얻었다. 최철한은 D조 1회전에서 박승철에게 패한 후, 김형우에게도 패해 완전 탈락했다.  181수 김형우 6단, 흑불계승. 김형우는 본선 8강 티켓을 놓고 박승철과 마지막 일전을 겨룬다.   
2회전 마지막대국인 C조 김지석-홍성지의 대결은 19일 오후2시에 열린다. 
▲ 강유택, 수읽기의 힘과 기세가 강한 기풍이다. 신안천일염의 2지명이며 13일 저녁 박영훈과의 바둑리그를 앞두고 있다. 
▲ 나현의 착수 모습, 이번 판을 이겨 마지막 한 판을 바라볼 수 있게 됐다. 
▲ 나현(좌)-강유택(우) 대국모습
본선 모든 대국은 사이버오로 대국실에서 수순중계하며 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다.
본선리그 더블 일리미네이션(Double Elimination) 이란?
더블일리미네이션은 4명 단위로 한 조를 이뤄 각 조별 1, 2위만 결선 8강 토너먼트에 진출하는 방식이다. 1, 2회전에서 2승을 거둔 대국자는 조 1위로 결선토너먼트에 진출하고, 2패자는 탈락한다. 1승 1패를 거둔 대국자들이 만나는 3회전 승자가 조 2위로 결선 토너먼트에 오른다. 일종의 변형 패자부활전. 
한국물가정보배에서 처음으로 도입했던 이 경기방식은 승부의 의외성을 줄이고 실력 있는 강자가 일찍 탈락하는 것을 방지할 수 있다는 장점이 있다. 각각의 대국이 모두 의미가 있기 때문에 관전자의 입장에서도 매판 더욱 흥미진진하게 본선 진행 상황을 지켜볼 수 있다. 
본선 토너먼트 진출자를 가리기 위해 각 조는 총 5판(1회전 2판, 2회전 2판, 3회전 1판)의 대국을 두게 된다. 대국자 입장에서는 간단하게 두 번을 이기는 순간 결선진출, 두 번 지면 탈락이라고 생각하면 된다. 
한국물가정보배는 2005년 창설, 2013년에 9기로 이어졌다. 예선 통과자 10명과 전기 4강 시드자 4명(안성준 4단, 김지석 9단, 이영구 9단, 박정환 9단), 후원사 추천시드 2명(조한승 9단, 박승철 7단) 등 모두 16명이 4개조로 나뉘어‘더블 일리미네이션 방식’으로 결선 진출을 다툰다. 결선은 8강 토너먼트며 결승은 3번기로 벌어진다. 
(사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 제9기 한국물가정보배의 총규모 2억 3,200만원으로 우승 상금은 3,000만원, 준우승 상금은 1,000만원이다. 제한시간은 10분, 초읽기 40초 3회.
          
 
 
 