역시 이세돌!
천야오예 단 한번 발끈했다가 대마사망, 20일 최종 3국
[춘란배] 
오로IN  2013-06-19 오후 06:07   [프린트｜스크랩]	      
 
▲ 이세돌, 대국이 끝난 후 방긋 웃었다.

          이세돌은 무너지지 않았다. 승률 50%를 밑도는 최악의 컨디션은 입술을 질끈 깨물며 버텼다. 
당초 제9회 춘란배 세계바둑대회 결승3번기 제2국까지 이세돌의 패배로 이어질 것이라는 우려가 깊었다. 18일 열린 결승1국에서 이세돌은 무기력했고 천야오예의 장점만이 빛났기 때문이다. 
6월 19일 중국 산둥성 지난시, 산둥빌딩 특별대국실에서 열린 결승 제2국, 이세돌은 모두의 걱정을 뒤로하고 결승3번기 승부를 '1-1'원점으로 되돌렸다. 
결승2국, 이세돌은 평소보다 엄중한 표정으로 대국실에 입장했다. 초반 포석은 결승1국보다 안정되게 운영했고 두터움을 먼저 취했다. 
안정감 있는 바둑은 천야오예의 특기, 실리에서 15집 가까운 격차를 벌리며 이세돌을 따돌렸고 제2국까지 가져갈 것 같았다. 140여수에 이르기까지 이세돌은 조금씩 조금씩 불리해지기만 했다. 대국 중간 담배 한개피를 피는 이세돌 9단이 발견된 것도 이즈음이다.  
바둑은 이후 다섯 수만에 대역전이 됐다. 천야오예가 결승2국을 통해 '단 한번' 크게 발끈했던 것이 화근이 됐다. 천야오예의 상변대마가 죽음의 위기에 처했고 실제로도 죽어버렸다. 
해설을 맡은 김성진 프로는 "포석에서 잘 어울렸지만 이후 천야오예가 실리를 앞서 이세돌이 상당히 힘든 바둑이었다. 천야오예가 집계산만 하고 대마사활은 잊은 것 같다. 불과 5수만에 형세가 역전됐다"고 평했다. 
- 이세돌 "내일 이긴다면 가족에게 전화하겠다"
국후 천야오예는 "사활을 잘못봤다. 유감스럽다. 오늘 후반은 진정 후회스럽다. 형세가 쭉 나쁘지 않았는데 지게되니 기분이 좋지않다. 돌아가서 잘 쉬고 내일 대국을 준비하겠다."며 패배의 아쉬움을 달랬다. 
이세돌은 자신의 승리가 다행스럽지만 한편으론 부끄럽다고도 했다.  이세돌은 "초반은 잘 풀렸는데 중반이 안좋았다. 이걸 다행스럽다 해야할까? 부끄럽게 이겼다. 천야오예가 단순한 것을 보지 못했다. 어쨌든 기회가 더 주어졌으니 내일은 승패를 떠나 결승전다운 대국을 두고 싶다." 고 말했다.  
이세돌은 가족들에게 연락을 했느냐는 질문을 받자 "내일 이긴다면 가족에게 전화를 하겠다. 오늘 저녁은 그냥 맛있는 거 먹고 푹 쉬겠다."고 말했다.    
최종 결승3국은 2국과 같은 장소에서 6월 20일 오전 10시 30분부터 열린다. 결승3국의 사이버오로 해설은 송태곤 9단. 
춘란배는 2년마다 열리는 격년제 세계대회로서, 지난 8번의 대회중 5번을 한국이 우승했었다. 우승상금은 15만달러. 
▲ 담배를 피는 이세돌, 시나바둑의 사진엔 '고독한 제왕 이세돌'이라는 제목이 붙었다.  
▲ 결승2국, 대국장 모습
▲ 검토실, 아직까진 천야오예의 낙관무드.
▲ 복기장면, 이세돌 대신 '승리의 V'
▲ 복기하는이세돌
▲ 복기장면, '그냥 참을걸...' 천야오예에겐 막판 발끈했던 진행이 아쉬웠다.
[사진 | 시나바둑]
 
 
 