“끝까지 졌는 줄 알았네” 황제팀 우승
팀서바이벌 결승서 조훈현-오유진, 서봉수-김신영 꺾어 
[2013팀서바이벌] 
김수광  2013-06-21 오후 03:44   [프린트｜스크랩]	      
 
▲ <끝까지 졌는 줄 알았어요!> 파트너의 집차이를 착각해 진 줄로 알았다가 나중에야 팀 승리를 확인한 조훈현 9단에게 짜릿한 우승이었다. 

          “어, 우리 팀이 이겼어?”
진 줄만 알았던 조훈현 9단의 독백이었다. 자신의 팀이 승리했다는 걸 알게 되자 굳었던 얼굴에 화색이 돌았다. 
2013팀서바이벌은 만 50세 이상(63년생 이상)의 시니어 기사와 여자 기사가 2인 1조로 한 팀을 이뤄 겨루는 이색 기전. 두 팀이 남녀 크로스대결을 벌여 두 판의 집 수 합으로 승패를 결정한다.
21일 금요일 서울 성동구 홍익동 바둑TV스튜디오에서는 결승전이 펼쳐지고 있었다. 옆자리에서 먼저 끝난 대국에서 같은 팀인 오유진 초단이 서봉수 9단에게 진 걸 본 조훈현은 다시 자신의 바둑판으로 시선을 고정했다. 김신영 초단과의 대국은 중반까지 그렇게 큰 차이가 나지 않는 형세였지만 조훈현은 많은 차이로 이겨야 한다는 생각에 필사적으로 강수만 두었다. 
사실 오유진은 7집반을 졌는데 조훈현은 순간적으로 그 판의 집을 잘못 세어 9집반을 진 것으로 알았다. 중반 조훈현은 유리했지만 자신이 9집반을 능가하는 집차이를 만들어내는 것은 힘들다고 판단했던 것이다. 막상 끝나고 보니 집 차이는 넉넉했다. 사진을 찍으러온 기자와 관계자들과 대화를 나누다가 조훈현은 그 같은 정황을 알았다.  
이로써 조훈현-오유진 조는 서봉수-김신영 조를 합산 4집차로 따돌리면서 우승했다. 
조훈현은 “얼마 만의 우승이야”라며 활짝 웃었다. 오유진은 약간 미안해 하면서 “생각보다 많이 져서 아쉬웠지만 조훈현 사범님을 믿고 기다렸다”고 말했다. 조훈현은 “그동안 수많은 대국에서 오유진 초단이 늘 좋은 내용을 보여줬기에 20분 후에 대국실에 입장하는 저는 '대마만 안 죽이면 되겠구나'라는 심정으로 두었다.”라며 우승의 공을 파트너에게 돌렸다. 
조훈현은 대회 내내 개인 평균 60집을 넘나드는 차이로 안정적인 승리를 거뒀으며 결승전을 제외하고 모든 대국을 불계로 끝냈다. 불계승은 이 대회에서 50집으로 간주되기에 지는 입장에서는 웬만한 차이로는 불계를 잘 인정하지 않는 것을 감안하면 조훈현이 여류기사들에게 보인 카리스마는 대단했다. 
한편 준우승에 머문 서봉수-김신영 조였지만 이 팀에도 찬사가 이어졌다. 서봉수가 본선 첫판에서 지각으로 기권패를 했고(본선에선 2승을 거둬야 결선에 오르는 것이 원칙임에도 지명 당하지 않은 채 가장 나중 순번으로 밀리는 행운으로 1승만 거두고도 결선에 진출하게 됨)했고, 준결승전에선 유병호-최정 조에게 2집반으로 승리를 거뒀는데 이 대회를 통틀어 가장 작은 차이였다. 위기를 몇 번이나 넘기며 파란만장한 승부를 펼쳤면서도 결승까지 가는 끈질긴 생명력을 보여줬다.  
결승전은 팀으로 만나는 조-서 라이벌 대결로 관심을 받았는데, 여류기사 오유진과 김신영 역시 2012년 입단 동기로서 선의의 경쟁을 벌이는 관계였다. 결론은 바둑황제팀의 승리였다. 
총규모 1억 3,000만원인 ‘2013 바둑nTV 팀서바이벌’은 한국기원과 바둑TV가 주최하고 바둑TV가 후원한다. 우승 상금은 2,000만원, 준우승 상금은 600만원이며 제한시간은 각자 10분에 40초 3회.
▲ 파트너를 정말 잘 만난 것 같습니다. (조훈현)
▲ 복기가 끝나고 나서 바로 한국기원 3층에서 시상식이 열렸다. 강헌주 바둑TV국장(왼쪽부터), 오유진 초단, 조훈현 9단, 김신영 초단, 서봉수 9단, 최규병 기사회장. 
▲ 20분 먼저 진행된 서봉수 vs 오유진 대국을 조훈현과 김신영이 긴장된 표정으로 살펴보고 있다.    
▲ 드디어 조훈현과 김신영이 합류.  
▲ 조훈현이 흑. 물론 옆 대국을 보고 형세판단하면서 바둑을 진행해야 한다. 
▲ 김신영(왼쪽)과 오유진이 나란히 앉아 서로의 상대와 대국한다.  
▲ 희대의 라이벌 조-서는 마주보고서가 아니라 나란히 앉아 사투를 벌인다. 
▲ 서봉수는 중반까지 불리했으나 역전한 뒤 7집반차이로 승리했다.  
▲ 입술을 굳게 다문 바둑황제. 
▲ 평온해 보이는 야전사령관.  
▲ 연구생 시절부터 주목받는 김신영.  
▲ 조훈현과 함께 안정적인 승리를 거둬왔던 오유진.  
▲ 먼저 대국을 마친 서봉수와 오유진은 애타는 심정으로 조훈현vs김신영 전을 지켜본다. 자신의 대국에서 승리해 조금이나마 안심했던 서봉수는 "차이가 많이 나네"라면서 안타까워한다. 
▲ 조훈현, 환희의 표정 '이긴 거야!?'
▲ “예전에 서봉수 사범님이 지각하셔서 기권패 당했을 때 너무 미안해하시더라고요. 그래서 그후 제가 아침마다 전화로 모닝콜 해드렸어요 ^^”(김신영) 
 
 
 