이창호-원성진 진땀 승!
이호승 늦깍이 입단자의 무서움 보여주고, 아마추어는 2회전서 모두 탈락
[2013 olleh배] 
최병준  2013-07-05 오후 05:23   [프린트｜스크랩]	      
 
▲ 이창호(우)의 진땀 승! 대국 록자는 에어콘 바람에 추위를 느꼈지만 이창호는 부채질을 하고 땀을 닦았다. 이창호는 여전히 열이 많다.

          이창호와 원성진이 진땀을 흘렸다. 
전날의 장대비가 그치고 무더위가 시작된 7월 5일, 서울 홍익동 한국기원 4층 대국장은 olleh배 본선 2회전을 위해 에어콘 바람이  한 겨울처럼 거셌다. 그리고 이창호와 원성진은 그 한 가운데에서 진땀을 흘렸다. 다행히 둘은 진땀이 난 댓가를 받았다. 14살 소년 신진서와 아마추어 선수 김희수에게 각각 승리를 거뒀기 때문.
치솟는 열로 손에서 부채를 놓치 못하던 이창호는 신진서에게 백1집반승을 거뒀고, 안좋은 상황에 몰려 벌겋게 달아올랐던 원성진은 상대의 대마를 부러뜨려 승리를 거뒀다. 원성진의 판은 5일 대국중 가장 마지막에 끝나 '군인의 투혼'을 함께 보여준 대국이 됐다.  
이렇게 5일 열린 2013 olleh배 본선 2라운드 19판의 대결이 모두 끝났다. 상위랭커들이 바짝 힘을 냈고 하위랭커에 속한 여류 선수들과 아마추어 선수들은 2회전에서 모두 탈락했다. 마지막 여성 선수였던 이슬아는 해군 일병 윤준상에게 졌고, 이상빈, 김희수, 김명훈의 아마추어 선수들은 강동윤, 원성진, 조한승에게 져서 모두 떨어졌다. 
▲ 아 괴로워, 신진서의 복기모습
▲ 진땀 좀 났네, 이창호의 복기모습
유일한 이변은 '이호승'이었다. 오랫동안 아마추어 이무기 생활을 하다 올해 초 늦깎이 프로로 입단한 20대 중후반의 이호승이 한국랭킹 10위 김승재를 잡았다. 영재 프로만 쳐다보는 현실에서 늦깎이 입단자의 무서움을 보여준 셈이다.   
이호승은 "기쁘다. 김승재가 실수하지 않았다면 어려웠다. 초반에는 정신이 없었다. 중후반 하변 전투에서 승세를 잡아 승리할 수 있었다"면서 "아마추어가 다 떨어졌으면 저의 다음 상대는 무조건 이세돌 아니면 박정환이다. 다음 상대는 기왕이면 이세돌이었으면 좋겠다. 박정환의 기보도 공부를 하는 편이긴 했지만 원래 이세돌을 목표로 프로 공부를 한 것이다."라고 말했다. 
▲ 설마 내가 지는 건가? - 대국중 벌겋게 달아올랐던 원성진(우), 상대 대마를 잡고 불계승 했다.
olleh배는 각 회전마다 최상위랭커와 최하위랭커로 짝을 지어 대국을 진행한다. 3라운드의 최하위 랭커는 이호승이며,  전달인 6월 랭킹 1위자는 이세돌이므로 이세돌-이호승의 3회전 대국은 가능성이 높다. 본선 대진은  전달의 랭킹을 기준으로 한다. 
한편 윤준상, 허영호, 원성진 해군 3총사는 5일 2회전에서 모두 승리했다. 승리를 쟁취한 해군 병사들은 기쁜 표정으로 한국기원 스텝들과 다음 일정에 대해 논의하는 모습들. 군 복무중이므로 원하는 때 밖에 나올 수 있는 것이 아니다. 
▲ 2회전 결과 및 방송대국 일정, 한국랭킹 1~4위인 이세돌, 박정환, 김지석, 최철한은 3라운드부터 출전한다. 
▲ 본선 대국실, 이창호와 신진서의 대국이 시작됐다. 이창호-신진서 판은 스튜이도 생방송대국으로 점 찍혔으나 인터넷 중계대국으로 바뀌었다. 
▲ '어떻게 둬야 하지?' - 4층 본선 대국실에선 4판의 대국이 진행됐다. 서봉수 9단이 대국 시작전 김승재에게 다가가 어제 열린 바둑리그 '이창호-김승재(승)'의 중앙전 처리 부분을 묻고 있다.  
▲ 왜 안와? 내 상대. 김승재 5단이 이호승 2단을 기다리고 있다.
▲ 목진석(좌)-최병환의 대국, 목진석의 승리
▲ 윤혁(좌)-허영호의 대국, 해군 허영호의 승리
▲ 모처럼만의 공식대국, 허영호가 장고의 파도를 타고 있다 
▲ 유재호(좌)-안국현(우). 안국현이 승리했다. 
▲ 유일한 여성대국자 이슬아(우), 윤준상을 만났다.
▲ 이슬아, 최근 각 대회예선에서 왕년의 힘을 보여주고 있다. 
▲ 해군 윤준상도 3회전 진출, olleh배 해군 3인방은 모두 3회전에 진출에 성공했다. 
▲ 이현욱(좌)-이지현(우), 이지현이 이겼다. 
▲ 2회전의 최고 어른들, 이창호와 서봉수 9단이 보인다. 상대는 신진서와 안성준. 서봉수 9단은 안성준에게 패했다. 
▲ 해설이냐? 대국이냐? 송태곤 9단이 대국중 물끄러미 반상외를 바라본다. 송태곤은 박승화를 이겨 3회전에 진출했다. 
▲ '제가 그때는 일정이 안되지 말입니다.' 승리한 허영호가 대회 일정을 체크하고 있다. 
-이것은 olleh배가 아닙니다.
▲ 아니 최철한은 3회전 시드인데? 명인전 예선을 두고 있는 최철한(좌)
▲ 박정환(좌)도 명인전 대국을 뒀다. 상대는 박창명 아마. 박정환이 승리했다.  
▲ 이세돌 9단(가운데 검은 자켓)이 복기를 하고 있다. 이 9단은 이날 열린 영재입단대회에 출전한 제자들의 응원차 한국기원에 왔다. 
- 마지막 대국들
▲ 이호승(우)은 이날 땀을 흘리며 뛰어왔다. 지각을 했지만 바둑을 이겼다. 랭킹 10위의 탈락은 2회전의 가장 큰 이변이었다. 3회전이 7월에 열리면 다음 상대는 이세돌 9단이다. 8월에 열리면 박정환 9단이 된다.  
▲ 원성진을 거의 잡을뻔한 아마추어 김희수 선수
▲ '군인'하면 '대마'라지! 원성진, 혼신의 힘들 다해 대마를 잡았다. 3회전 진출에 성공!
olleh배 상금은 국내 최고, 1억 2,000만원이다. 준우승상금은 5,000만원이다. 총규모는 1억이 증액된 8억원. 2013 올레배 바둑오픈 챔피언십은 KT(회장 이석채 www.kt.com)가 후원하고 한국기원과 바둑TV가 공동주최한다. 지난 대회 결승에서는 이세돌 9단이 최철한 9단을 3-1로 꺾고 대회 3연패를 달성했다. 
          
 
 
 