'명예의 도박' 10번기, 이세돌-구리 '치수'도 고칠까?
10번기 소식으로 중국 바둑팬은 흥분상태
[10번기] 
오로IN  2013-07-18 오후 06:50   [프린트｜스크랩]	      
 
▲ 이세돌-구리의 결승대결은 언제나 최고의 관심을 모았다. 

          최근 바둑계를 뒤흔든 화제가 있었다. 몇 번이나 성사되지 못했던 이세돌과 구리의 10번기가 이번에는 현실이 될 수 있다. 바둑팬들은 완전 흥분상태다. 승자 500만 위안(한화 약 9억 2천만원)의 상금과 패자 20만 위안(한화 약 3천 7백만원) 출전비용도 파격적이다. 현재 바둑계에 어느 대회가 이런 큰 상금을 내건 적이 있었나?  
10번기는 대국자에게 아주 자극적이다. 또 바둑팬과 심지어 일반인도 이번 대회에 큰 관심이 있어 그저 소식만으로도 다른 세계대회보다 영향력이 컸다. 지난 세기 30~40년 대에 일본에서 벌어진 10번기의 매력에 견줄만하다. 
'명예의 도박' 10번기
오청원은 타이틀전 우승은 없지만, 지난 세기 일본의 초일류고수와 10번기를 가져 치수를 고쳐놓았다. 이런 식의 10번기는 시간을 많이 소모하고, 패배한 기사에게는 상처가 아주 컸다. 시대상황에 따라 10번기는 거의 이뤄지지 않았다. 지난 2002년 한국에서 당시 39세의 여자바둑 일인자 루이나이웨이와 19살 박지은의 치수고치기 이벤트대국이 유일하다.
그동안 중국은 두 번의 10번기가 있었다. 하지만 종목이 바둑이 아닌 장기. 1950년대 '장기도시'라 불리는 광저우에서는 두 명의 고수 양관린과 천숭쉰의 10번기 대결이 벌어졌다. 실력은 쌍방이 비슷했지만, 두 번 모두 천숭쉰이 패했다. 양관린은 중국의 새로운 일인자가 되어 일대 종사로 변했고, 천숭쉰은 이후 심판과 홍보를 하며 장기를 널리 알리는 데 힘을 썼다. 
당시 광둥성 기패스포츠관리센터에 있었던 천즈강 6단은 그 심정을 완전히 이해한다고 말했다. 그는 10번기를 '명예의 도박'이라고 했다. 상금은 둘째라는 이야기다. 
10번기 실패담
사실 이번 이세돌-구리의 10번기도 일찍부터 제안이 있었다. 구체적인 이야기가 나온 것은 2009년 하반기. 역시 광저우에서였다. 이세돌은 매니저와 함께 이곳에 와 협상을 했지만, 각종의 원인으로 결국 실패하고 말았다. 
광둥기패문화 촉진회 부회장 겸 비서장인 덩양웨이는 그때 실패한 10번기의 사정에 대해 잘 알고 있었다. 대회 명칭은 '10번기 세계쟁패전'이었다. 당시는 이세돌과 구리 모두 최고의 기사였다. 구리는 국내 6관왕이었고, 중국내에서 세계대회에서 가장 많이 우승한 기사. 이세돌은 더 말할 것 없는 한국최고의 실력자. 
또 둘의 나이도 같아 '누가 과연 세계 1인자인가?'라는 문제는 아주 흡인력이 있었다. 당시의 예산규모는 1200만 위안. 그 중 우승상금은 280만 위안(한화 약 5억원), 패자는 100만 위안(한화 약 1억 8천만원)이었다. 
대회 주최측은 이세돌의 매니저 차만태씨와 담판을 했다. 흥미로운 것은 각종 협상안을 내기바둑으로 결정했다는 점이다. 예를 들어 수수료 1만 달러 문제로 양측의 대표 덩양웨이와 차만태씨가 바둑을 두기도 했다.(이 대국에서는 차만태씨가 패해 중국측 수수료 1만 달러가 줄었다.) 
이렇게 기획 중이던 '정상대결'이 무산된 것에 대해 덩양웨이는 "원인은 많았다. 모든 사항을 일일히 공개할 수는 없다. 다만 크게 보면 협상테이블에 앉은 한국측 회사가 시합준비 할 때야 생겨 운영방식이 미숙했다. 그리고 상대의 기대치가 너무 높았다. 제시한 스폰서 비용만 2000만 위안(한화 약 36억원)을 넘어 놀란 기억이 있다."라고 말했다.
○● 관련기사 ☜차만태 회장, "중국기원이 미온적이었던 것이 가장 큰 이유"
치수고치기 10번기라면?
이번 10번기는 몽백합배를 연 니장건 회장이 후원한다. 기자가 앞으로의 10번기에 대한 조언을 구하자 덩양웨이는 "문화의 냄새가 듬뿍 담겨야 한다. 시합장소 선택에는 오청원과 기타니의 10번기가 시작한 일본의 가마쿠라가 좋다."는 의견을 말하기도 했다. 
현대최고의 기사인 이세돌과 구리. 두 사람의 10번기는 모든 중국바둑팬의 바람이다. 중국기원에서도 이번 10번기의 상금방식을 인정했다. 나머지 세세한 부분은 문제가 되지 않는다. 
그런데 이세돌은 "치수고치기 10번기는 아주 위험하다. 만약 한쪽이 초반에 4연승을 하면 그 뒤의 시합을 두기가 더 어려워진다. 그러나 구리와 이점에 관해 이야기했을 때 우리는 서로 해보길 원했다. 이런 10번기도 빨리 이뤄졌으면 한다."라고 말했다. 어쩌면 이세돌 측에서는 치수고치기가 아닌 점을 아쉬워하는 것 같다. 
한편 상금문제에 대해서도 의문이 많다. 바둑팬들은 "상금이 500만 위안인데 이것은 세금을 뗀 금액인가? 국제대회 규정상 상금은 중국기원과 나누게 되는 데 만약 구리가 이기면 자신의 몫으로 얼마를 받는가? 또 구리가 패하면 출전비용 20만 위안은 상금이 아니므로 중국기원은 아무것도 가지지 못하는가?" 등의 다양한 질문을 한다. 중국기원은 이런 구체적인 사항에 대해서도 합의한 것이 있을까?
[번역ㅣ사이버오로 중국특파원 박위룡]
원문 URL http://sports.sina.com.cn/go/2013-07-11/15526666016.shtml 
 
 
 
 