박정환 "나는 타개파", 안성준 "영구형 또 부탁해~"
박정환은 김형우에게 완승! 안성준도 이창호 꺾고 4강 진입
[제9기 한국물가정보배 결선 8강] 
박주성  2013-07-24 오후 09:30   [프린트｜스크랩]	      
 
▲ 박정환 9단이 4강에 올랐다.
"장고대국이라면 모르겠는데 속기에서는 타개작전이 편하다." - 박정환 9단의 국후 인터뷰 中
날카로운 잽과 경묘한 손빼기로 우세를 잡은 박정환이 대범한 사석작전으로 중앙을 크게 키운다. 김형우는 다이너마이트를 품고 흑의 진영 깊숙이 낙하해 ‘사즉생 생즉사(死卽生 生卽死)'의 정신으로 혼돈을 유도했다. 
치열한 신경전과 줄다리기의 끝은 언제나 그렇듯이 패와 바꿔치기. 좌변에서 거듭된 백의 레이즈(Raise)에 흑은 한술 더 떠 '올인 선언'. 결국 김형우의 중앙폭파작전은 미수에 그치며 백대마가 잡혔다.  박정환은 4강 진출!
24일 오후 7시, 바둑TV스튜디오에서 열린 제9기 한국물가정보배 결선 8강에서 박정환 9단이 김형우 6단을 상대로 171수 만에 흑불계승을 거뒀다. 생방송으로 이 대국을 해설한 김영삼 9단은 "얽힌 실타래를 푸는 능력이 정말 뛰어나다. 김형우도 잘 버텼지만, 박정환이 승부처에서 아주 정확했다."라고 평했다.
국후 박정환은 "새로운 포석이 나와 어려웠는데 우하귀에서의 결과로 유리해졌다. 좌변에서는 만족스러운 사석작전이었지만, 중앙 공격에서 패를 내 준 것은 실수였다. 더 세게 공격했어야 했다."는 감상. 
또 '공격과 타개 중 어느 쪽이 좋은가'는 질문에는 "장고대국이라면 모르겠는데 속기대국에서는 타개작전이 편하다."라고 답하면서 최근 "인터넷 대국보다는 따로 자신만의 공부를 하고 있다"고 근황을 전했다. 박정환의 4강 상대는 김승재.
한편 9시부터 이어진 8강대결에서는 안성준 4단이 이창호 9단을 백불계로 누르고 4강에 진출했다. 이 대국은 흑이 하변 전투에서의 손실이 커 일찍부터 형세가 기울었다. 흑이 종반 들어 묘수 끝내기를 연발하자 김영삼 9단은 "이창호의 끝내기, 아직 살아있습니다."라는 해설멘트로 감탄을 거듭하기도 했다. 그러나 이미 중반에 벌어진 집차이를 따라잡기는 역부족. 이창호는 212수 만에 돌을 거뒀다.
 안성준의 다음 상대는 이영구다. 국후 안성준은 "작년에도 영구형을 만나 이기고 결승에 가 우승까지 했다. 올해도 기대한다."는 말을 남겼다. (지난 8기 대회 우승자인 안성준은 전기 대회 4강에서 이영구에게 짜릿한 역전 반집승을 거두고 결승에 올라 김지석을 상대로 2-0으로 우승했다.)
준결승 1국과 2국은 7월 31일 오후 7시, 9시에 열린다. 
 (사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 제9기 한국물가정보배의 총규모 2억 3,200만원으로 우승 상금은 3,000만원, 준우승 상금은 1,000만원이다. 제한시간은 10분, 초읽기 40초 3회. 결승은 3번기로 벌어진다. 
▲ 초반의 진행은 신선했고, 중반은 복잡했지만 흥미만점의 대국이었다.
▲ 결선 8강에서 만난 김형우. 박정환이 가벼운 행마와 날카로운 잽으로 승기를 잡았다.
▲ 복기를 마친 바둑판. 171수 만에 박정환이 흑불계승을 거뒀다.
▲ 이제는 한국바둑의 기둥이다. 박정환은 최근 "인터넷 대국보다는 따로 자신만의 공부를 하고 있다"고 말했다. 
▲ 안성준과 이창호의 8강 대결. 이창호의 끝내기 묘수는 화려했지만, 이미 벌어진 집차이를 따라잡기는 역부족.
▲ 계속 우세하던 안성준은 하변 붙이고 젖힌 수로 백돌을 안정시키며 승세를 굳혔다.
▲ 전기 우승자 안성준,  다시 4강, 또 이영구다!
 
 
 