종합/ 결정적인 때 강한 한국, 값진 金!
남자단체전 한국, 중국 2-1로 꺾고 금메달 획득 
[아시안게임] 
김수광  2013-07-05 오후 06:24   [프린트｜스크랩]	      
 
▲ 바둑 남자단체전에서 금메달을 따낸 한국 남자팀이 시상대 위에 서서 메달과 꽃다발을 들어 보이고 있다. 이동훈(왼쪽부터), 변상일, 강승민, 나현. 

          결정적일 때 이겼다. 
한국대표팀이 해냈다. 난적 중국을 꺾고 남자단체전 금메달을 차지했다. 한국코치진조차 애초에 기대도 하지 않던 남자단체전 금이다.  
중국랭킹 5위 탄샤오와 9위 펑리야오가 포함되어 있는 등 막강한 선수들로 진용을 꾸린 중국 남자대표팀은 분명히 한국에게 버거운 상대였다. 한국의 나현 변상일 이동훈 강승민은 주목할 만하지만 성장하고 있는 선수들. 
한국은 여자팀에 더 기대했다. 그러나 남자팀이 ‘사고’를 쳐줬다. 5일 송도 연세대학교 국제캠퍼스 종합관 경기장에서 열린 제4회 인천 실내&무도 아시안게임 바둑 남자단체 결승전에서 나 현이 중국 탄샤오를, 변상일이 탕웨이싱을 꺾으며 2-1로 승리, 금메달을 획득했다. 
이 중 변상일이 탕웨이싱을 꺾은 것은 단순한 승리 이상의 의미가 있었다. 변상일은 탕웨이싱과 이 대회에서 4번이나 마주쳤다. 남자개인 3라운드에서, 남자개인 결승전에서 그리고 남자단체전 3라운드에서 변상일은 매번 졌다. 그러나 아주 중요한 순간 남자단체 결승전에선 화끈하게 승리했다. 
나 현 역시 마음 고생 끝의 값진 승리를 했다. 남자단체전 4라운드에서 대만 샤오정하오에게 패하고 준결승전에서도 일본 히라타 도모야에게 지면서 결승전에 나올 수나 있을지 불확실한 컨디션을 보였던 것. 그러나 결승전에서 자신의 스타일로 시종일관 탄샤오를 압도하면서 이기고 한국 승리를 확정하는 대국의 주인공이 됐다. 
▲ 여자단체전 은메달을 따낸 한국 여자팀. 최정(왼쪽부터), 오유진, 김채영, 오정아.
한편 여자단체전은 은메달에 머무르며 아쉬움을 남겼다. 역시 중국과 결승전을 치른 한국 여자팀은 오정아가 장페이페이에게 이겼지만 최 정이 위즈잉에게, 오유진이 왕샹에게 지면서 1-2가 되어 금메달은 중국에게 넘어갔다. 
이로써 한국은 총 금4개가 걸려 있는 바둑 종목에서 금 1개, 은 3개, 동 2개를 획득하는 성적을 거뒀다. 혼성페어에서 은 1개(나 현-최 정) 동 1개(강승민-오정아)를, 남자개인에서 은 1개(변상일) 동 1개(이동훈)를, 남자단체전 금 1개, 여자단체전 은 1개를 획득했다. 
중국은 금3개 은1, 동2개를 차지했다. 혼성페어에서 금 1개(펑리야오-가오싱) 동1개(미위팅-위즈잉 조), 남자개인전에서 금1개(탕웨이싱)와 동 1개(탄샤오), 남자단체전 은1개, 여자단체전 금1개다.
남자개인전과 혼성페어의 제한시간은 각 30분 30초 초읽기 3회, 남녀단체전의 제한시간은 1시간 30초 3회였다. 
인천 실내ㆍ무도 아시안게임은 지난 2005년 시작돼 2년마다 개최돼 올해로 4회째(2011년 도하 대회가 취소됨). 실내 아시안게임과 무도 아시안게임은 따로 열리고 있었으나 통합돼 열리는 것은 이번이 처음이었다.  
29일 개막했으며 42개국 4000여 명이 참가했고 총 9개 종목(당구•볼링•체스-바둑&e;스포츠•댄스 스포츠•풋살•실내카바디•킥복싱&무에이•크라쉬• 25m 쇼트코스 수영)이었으며 바둑은 11개국이 금메달 4개를 다퉜다. 6일 전체 대회 폐막식이 열린다. 
 
 
 