영구 앞에 '성지' 없다
홍성지 물리치고 2승1패로  더블일리미네이션 통과
[한국물가정보배 3R] 
박주성  2013-07-03 오후 06:44   [프린트｜스크랩]	      
 
▲ 결선 8강에 오른 이영구 9단

          이영구와 홍성지. 동갑내기로 서로 친하지만, 상대전적은 무려 10승 1패로 이영구가 압도적으로 앞섰다. 딱 한 번 제4기 한국물가정보배에서 이영구를 이겼을 때 홍성지가 그 그 기세로 우승까지 차지한 적은 있다.
3일 오후 바둑TV스튜디오에서 벌어진 제9기 한국물가정보배 본선 3라운드 마지막 대국에서 이영구 9단이 또다시 홍성지 9단을 상대로 263수만에 흑으로 불계승을 거뒀다. 
김영삼 9단은 "팽팽하던 승부가 우상귀에서 갈렸다. 백이 한 점을 따냈으면 귀의 맛이 아주 나빠 흑도 손뺄 수 없는 곳이었다. 그런데 흑이 거꾸로 석 점을 선수로 잡은 꼴이다."라고 해설했다. 
이후에도 중앙 접전이 어려웠고, 상변에서 흑이 패로 수를 내며 대형사활문제가 나오기도 했지만, 흑이 하변 백 대마 전체를 잡으며 무사히 고비를 넘겼다.
더블일리미네이션으로 진행된 본선을 통과해 결선 8강에 진출한 기사는 조한승ㆍ김승재ㆍ 박정환ㆍ류민형(2승), 안성준ㆍ이창호ㆍ김형우ㆍ이영구(2승 1패).
결선 8강은 17일 1ㆍ2국, 24일 3ㆍ4국이 각각 오후 7시, 9시에 바둑TV에서 생방송한다. 또 사이버오로 대국실에서 수순중계하며 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
한국물가정보배는 2005년 창설, 2013년에 9기로 이어졌다. 예선 통과자 10명과 전기 4강 시드자 4명(안성준 4단, 김지석 9단, 이영구 9단, 박정환 9단), 후원사 추천시드 2명(조한승 9단, 박승철 7단) 등 모두 16명이 4개조로 나뉘어‘더블 일리미네이션 방식’으로 결선 진출을 다툰다. 결선은 8강 토너먼트며 결승은 3번기로 벌어진다. 
(사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 제9기 한국물가정보배의 총규모 2억 3,200만원으로 우승 상금은 3,000만원, 준우승 상금은 1,000만원이다. 제한시간은 10분, 초읽기 40초 3회.
본선리그 더블 일리미네이션(Double Elimination) 이란?
더블일리미네이션은 4명 단위로 한 조를 이뤄 각 조별 1, 2위만 결선 8강 토너먼트에 진출하는 방식이다. 1, 2회전에서 2승을 거둔 대국자는 조 1위로 결선토너먼트에 진출하고, 2패자는 탈락한다. 1승 1패를 거둔 대국자들이 만나는 3회전 승자가 조 2위로 결선 토너먼트에 오른다. 일종의 변형 패자부활전. 
한국물가정보배에서 처음으로 도입했던 이 경기방식은 승부의 의외성을 줄이고 실력 있는 강자가 일찍 탈락하는 것을 방지할 수 있다는 장점이 있다. 각각의 대국이 모두 의미가 있기 때문에 관전자의 입장에서도 매판 더욱 흥미진진하게 본선 진행 상황을 지켜볼 수 있다. 
본선 토너먼트 진출자를 가리기 위해 각 조는 총 5판(1회전 2판, 2회전 2판, 3회전 1판)의 대국을 두게 된다. 대국자 입장에서는 간단하게 두 번을 이기는 순간 결선진출, 두 번 지면 탈락이라고 생각하면 된다. 
▲ 더블일리미네이션 본선의 마지막 대국. 이영구는 마지막 초읽기 와중에서 극적으로 백대마를 잡는'진기명기'를 보여주었다 
▲ 8강행 막차를 탄 이영구 9단. 결선 8강에 진출한 기사는 조한승ㆍ김승재ㆍ 박정환ㆍ류민형(2승), 안성준ㆍ이창호ㆍ김형우ㆍ이영구(2승 1패).
 
 
 