Kixx의 '빛나는 별', 이희성!
Kixx, SK에너지에 4-1 누르고 3승 확보 
[2013KB바둑리그] 
오로IN  2013-07-29 오전 09:28   [프린트｜스크랩]	      
 
▲ 예상에 없던 반전. 둘째 날 제3국에서 Kixx의 노장 이희성이 불리하다는 예상을 깨고 변상일을 꺾었다. Kixx가 3-0, 때이른 승리를 가져갔다.     
Kixx, SK에너지 4-1로 누르고 3승4패(6위)로 전반기 마감 
전반기 마지막 라운드를 치르는 하위팀의 대결은 난파선을 먼저 탈출하려는 몸부림과 흡사하다. 지난 6라운드까지 Kixx와 SK에너지는 승수 면에서 고작 2승과 2승1무(무승부는 0.5승으로 친다)로 전반기의 마지노 승수라 할 3승을 채우지 못했다. 그것을 달성할 수 있는 기회는 이번 뿐이고, 지는 팀은 사실상 포스트시즌 진출의 꿈을 접어야 한다. 양팀의 이번 경기가 처절할 수 밖에 없는 이유다. 일단 첫날은 Kixx의 승부수가 통했다.     
휴가철이 본격 시작된 27일, 홍익동 바둑TV스튜디오에서 벌어진 2013KB국민은행바둑리그 7라운드 2경기 첫날 대국에서 Kixx가 1지명 김승재와 2지명 이영구를 차례로 내세워 SK에너지를 2-0으로 눌렀다. 
"Kixx 입장에서 3국은 어려울 것 같고, 4국이나 5국을 기대해 봐야 합니다."(유창혁 9단)
전날 2승을 거두고도 Kixx는 불안감을 감추지 못했다. 최철한을 위시한 SK에너지의 1~3장이 모두 승부를 벼르고 있었기 때문이었다. 유창혁 해설자는 4국에 출전하는 한상훈이 상대전적에서 최철한에게 앞서 있는 만큼(3승1패) 기대해 볼만하다고 말했다. 대부분의 예상은 마지막 5국까지 가야한다는 것이었다. 하지만 이날의 승부는 그런 예측을 비웃기라도 하듯 3국에서 때이르게 결판이 났다. 
주인공은 Kixx의 31살 노장 이희성이었다.  
빛날 희(熙) 별 성(星), 이희성이 이틑날 Kixx의 '빛나는 별'이 됐다. 28~29일 홍익동 바둑TV스튜디오에서 벌어진 2013KB국민은행바둑리그 7라운드 2경기에서 Kixx가 원투펀치에 이은 5지명 이희성의 활약으로 SK에너지를 4-1로 눌렀다. 첫날 2패를 당하고도 역전드라마를 꿈꾸던 SK에너지는 믿었던 변상일이 무너지며 때이르게 완패했다. 
3승4패(6위)가 된 Kixx는 전반기의 마지노 승수라 할 3승을 채우며 후반기를 기대해 볼 수 있게 됐다. 반면 2승1무4패로 7위에 쳐진 SK에너지는 후반기에 비약적인 스퍼트를 해야 하는 팍팍한 처지가 됐다.  
■김승재,  '나도 1지명이다' 
랭킹이나 상대 전적(2승)에서 김승재가 앞서 있지만 이긴다고 장담하기 어려운 승부였다. 상대 한태희가 락스타리거이긴 하지만 5,6라운드 연승 포함 최근 10경기에서 9승1패를 기록하는 절정의 상태였기 때문이었다. 
초반은 김승재의 의욕적인 구상이 신선함을 주는 가운데 팽팽한 양상이었다. 흑을 쥔 김승재는 두터움으로 백의 한태희는 실리를 취하면서 균형을 이뤄나갔다. 하지만 중반들어 한태희가 가볍게 잡아가라고 응수타진한 것이 문제. 김승재는 이 미끼를 물지 않고 좌우의 백을 크게 갈라놓았고, 이 바람에 사방의 백이 단박에 엷어졌다. 한태희가 어쩔 수 없이 약한 돌들을 돌보느라 바쁠 때 반상 최대인 하변에 손이 돌아가서는 김승재의 페이스. 나중엔 반면 15집 가까이 차이가 벌어졌다. 
▲<제1국>한태희-김승재. 김승재가 한태희의 응수타진을 역으로 이용해 회심의 승리를 거뒀다. 185수 흑 불계승.
▲김승재(21)는 지난 라운드에서 이창호를 꺾은 것을 발판으로 해서 초반 4연패의 충격에서 벗어나는 인상이다. 
■태현 앞에 영구 있다!  
이영구와 이태현은 도장에선 호각으로 치고받는 사이지만 시합만 했다 하면 이영구가 이긴다. 역대 전적 이태현의 4전 4패. 평소엔 힘이 안느껴지는데 시합만 했다하면 다른 사람처럼 변하는 이영구가 이태현은 너무나 밉다.  
이날도 그랬다. 우변 백진을 가볍게 벗어나자고 두 칸 뛴 수를 즉각 이영구가 응징하자고 대들자 이태현은 멘붕에 빠졌다. 고심끝에 우변을 깨고 사는 전략을 취했지만 이 바람에 백의 외곽이 북극의 얼음장 만큼이나 두껍고 단단해졌다. 
이후론 고난의 연속이었다. 헤집고 헤집어도 여전히 두텁기만한 백의 빙벽속에서 이태현은 극적인 생환을 위해 몸부림쳤지만 허사였다. 최후에 하변에서 가까스로 승부패를 만들어냈지만 이마저도 팻감 부족으로 그만. 결국 백의 빙벽에 갇힌 거대한 흑대마가 조난사하면서 168수 만에 바둑이 끝났다. 
▲이영구-이태현. 상대 전적에서 크게 앞선 이영구가 두터움의 위력을 유감없이 펼치며 이태현을 궁지로 몰아넣었다. 
■이희성, 절실할 때 빛난 노장의 힘   
변상일은 7월 랭킹이 22위이고 이희성은 55위다. 최근 10경기에서 변상일이 9승1패를 기록한 반면 이희성은 3승7패로 바닥을 치고 있었다(이 바람에 랭킹이 11계단이나 내려갔다). 나이 역시 만 16세의 변상일이 이희성에 비해 15연이나 아래였으니 둘의 승부는 시작 전에 해보나마나인듯 보였다. 하지만 국면은 예상외로 초반부터 이희성의 페이스로 흘렀고, 불과 139수 만에 단명으로 끝났다. 
둘 다 장기전에 능한 만큼 긴 승부가 예상됐지만 좌하 방면 흑집을 삭감하는 과정에서 변상일의 행보가 꼬이면서 이희성의 우세가 두드러졌다. 최후엔 옥쇄를 각오한 변상일의 대마가 잡히면서 판이 끝났지만, 변상일은 복기 과정에서 초반부터 판이 나빴다고 잘못을 시인했다. 이 승리로 남은 판에 관계없이 Kixx의 3-0 승리가 확정되었다.  
▲ 팀이 절실할 때 제 몫을 해주는 것이 노장의 역할이다. 이희성은 3연패의 늪에서 탈출하며 시즌 3승3패를 기록했다.
▲ 어린 선수들은 반드시 이겨야 한다는 부담 앞에서 제 기량을 발휘하지 못하는 경우가 많다. 결과론이긴 하지만 SK에너지가 변상일을 첫날 배치했다면 어땠을까, 안타깝게 느껴졌던 대목이었다.
■팀과 엇박자, 최철한 나홀로 승리  
랭킹 26위의 한상훈이 최철한에게 3승1패의 우위를 보이고 있다는 것은 기록을 확인하기 전엔 납득하기 쉽지 않은 일. 더욱이 백번이 강하기로 소문난 한상훈이 네 판 모두 흑을 들었고 이 중 세 판을 이겼으니 어떤 말로 설명을 해야 할까. 
다섯번째 대결은 처음으로 한상훈의 백. 승부처인 하변 공방에서 대득을 본 최철한이 쉽게 승리할 걸로 보였지만 정작 승리는 우하 패싸움을 해결한 다음이었다. 최철한의 승리로 SK에너지는 영봉패를 면했지만 팀과 최철한의 행보가 엇박자를 그리면서 씁쓸한 승리가 됐다. 윤현석 감독은 "시즌 초반 최철한의 단추가 잘못 채워지면서 그러지 말라해도 부담을 많이 느끼는 것 같다"며 아쉬워했다.   
8개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 진출하는 2013KB국민은행바둑리그는 다음 주 포스코켐텍-신안천일염(1~2일),한게임-티브로드(3~4일)가 7라운드 마지막 경기를 벌인다. 현재 1위는 4승2패의 한게임.
▲<제4국>한상훈-최철한. 최철한은 이번 시즌 들어 장고전문 선수로 탈바꿈한 인상이다. 현재까지 기록한 3승(1무3패)이 모두 제한시간 1시간의 장고대국에서 거둔 것이다.  
▲<제5국>박정상-안조영. 승부와는 무관했지만 내용은 치열했다. 최근 유행하는 중국식에서 새로운 변화가 나왔고,안조영이 두터운 흐름속에서 좌상과 좌하에서 잇단 전과를 올리며 183수 만에 불계승을 거뒀다.
▲일찌감치 팀 승리를 확정지은 최명훈 감독(맨 오른쪽)이 여유로운 표정을 하고 있다. 왼쪽이 3국서 승리한 이희성, 가운데는 락스타리거 류민형이다.  
▲ 바둑요정 이슬아(정가운데)가  합세한 SK에너진 검토진 .  
[사진/글 : 안성문 KB바둑리그 전문기자] 
 
 
 