어린 아마추어, 프로 넘기 힘드네 
신구미월령(新鳩未越嶺), 조한승,강동윤! 아마추어 선수들에게 완승 
[2013 olleh배 2R] 
최병준  2013-07-04 오후 04:08   [프린트｜스크랩]	      
 
▲ 강동윤(위)와 조한승(아래)이 승리를 거뒀다. 

          "신구미월령(新鳩未越嶺)이에요, 신구 미월령. 어린 비둘기들은 높은 고개를 넘기 힘든 법이에요. 조한승, 강동윤 두 대국자가 아마추어인 김명훈, 이상빈 선수를 완벽히 이겼네요. 아마추어 선수도 강했습니다만 오늘의 상대가 강해도 너무 강했습니다"
olleh배 해설자 백성호 9단이 대국이 끝난 후 총평을 한다. 7월 4일 서울 홍익동 한국기원서 열린 2013 olleh배 본선 2회전 2판의 대국은 이렇게 이 다섯 마디의 한자로 요약할 수 있다면서. 신구미월령이란 "어린 비둘기가 큰 고개를 넘기 힘들다"는 뜻으로 나이 어린 사람이 경험 많은 사람을 이기기 힘들다는 뜻과 통한다. 
강동윤-이상빈의 대국은 일찌감치 강동윤이 승기를 잡았다. 우상의 정석이 진행되면서 긴장을 크게 했는지 이상빈의 스텝이 완전히 꼬였다. 강동윤은 제한시간을 거의 소비하지 않으면서 제꺽제꺽 두어버렸으나 실수도 별로 없었고 주도권을 잃지도 않았다. 129수 강동윤 9단 흑불계승.  
조한승-김명훈의 판에선 아마추어 김명훈 선수가 잘 버텼다. 그러나 중후반으로 넘어 갈수록 노련한 조한승의 반면운영이 차이를 넓히기 시작했다. 246수까지 진행된 결과 최종 차이는 5집반, 246수 조한승 9단 흑5.5집승.
조한승 9단은 대국전 "아마추어 선수를 만나는 게 부담되지 않느냐"는 질문에 "아마추어 선수가 워낙 잘하니까 그런 부담은 없다"며 웃었다. 조한승과 강동윤 9단은 흑백 선택권이 주어지자 흑을 골랐다.  
olleh배 본선 2라운드는 총 28판이며 7월 5일 오후 1시부터 남은 26판을 모두 진행한다. 바둑TV에서 주요판을 생중계로 방송하며, 사이버오로에서 이창호-신진서 등의 주요 대국을 인터넷 중계한다. 
▲ 김명훈 아마추어의 도전은 2라운드에서 조한승을 만나 끝났다.
▲ 복기하는 조한승, 친철하게 복기에 임했다. 
▲ 대국은 일찍 끝났다. 그러나 평소보다 오랜시간 강동윤은 상대와 복기를 했다. 
▲ 조한승 9단(우)-김명훈(좌) 선수의 대결 
▲ 조한승의 착수
▲ 결의에 찬 김명훈의 한 수!
▲ 강동윤 9단(우)-이상빈(좌) 선수, 돌가리기에서 흑을 택한 강동윤은 초반부터 제한시간 사용없이 즉시즉시 착수하곤 했다.
▲ 강동윤의 착수
▲ 프로 9단을 잡아라! 아마추어 이상빈의 한 수!
▲ 2라운드 첫 두판!이 방송 생중계로 진행됐다. 
본선 2라운드 대진 
▲ 본선 2라운드 대진, 한국랭킹 1~4위인 이세돌, 박정환, 김지석, 최철한은 3라운드부터 출전한다.  
아마추어는 랭킹 최하위로 분류되므로 2라운드에서 상위랭커(6월기준) 강동윤(5위), 원성진(6위), 조한승(7위) 9단과 대결한다.   
olleh배 상금은 국내 최고, 1억 2,000만원이다. 준우승상금은 5,000만원이다. 총규모는 1억이 증액된 8억원. 2013 올레배 바둑오픈 챔피언십은 KT(회장 이석채 www.kt.com)가 후원하고 한국기원과 바둑TV가 공동주최한다. 지난 대회 결승에서는 이세돌 9단이 최철한 9단을 3-1로 꺾고 대회 3연패를 달성했다. 
 
 
 