영구와 승재, '우리 결승에서 만날까?'
이영구ㆍ김승재 각각 조한승ㆍ류민형 꺾고 결선 4강 진출
[한국물가정보배 8강] 
박주성  2013-07-18 오전 00:01   [프린트｜스크랩]	      
 
▲ 지난 7기 한국물가정보배 우승자 이영구 9단, 다시 4강에 올랐다.

          '형세는 불리. 중앙이라도 벽을 만들어 버텨야 하는데 모양 곳곳에서 약점이 거슬린다. 난마와 같이 얽힌 상황, 마지막 초읽기마저 숨통을 조인다.' 
어려운 상황이긴 했지만,  다음 조한승의 착점은 모두의 눈을 의심하게 했다. 승자 이영구도 마지막 장면에 대해 "나도 처음에는 그 수가 실수인지 알아차리지 못했다. 상대의 표정이 이상해 다시 살펴봤을 때야 '이건 뭐지?'라는 생각이 들었다."는 국후담을 전했다. 
조한승은 갑조리그를 포함한 10박 11일의 중국 여정을 마치고 16일(화요일) 밤에 귀국했다. 바둑은 이미 불리했지만, 이런 식으로 단명국이 된 것은 아마도 살인적인 강행군에 따른 피로감 탓일 것이다. 
17일 오후 7시, 바둑TV스튜디오에서 벌어진 제9기 한국물가정보배 결선 8강 첫 대국에서 김승재 5단이 류민형 3단을 상대로 140수 만에 백불계승을 거둬 4강에 올랐다. 이어 9시부터 열린 대국에서는 이영구 9단이 117수 만에 조한승 9단을 흑불계로 꺾었다.  
김승재는 초반 하변접전에서 단숨에 승기를 잡고 끝까지 무지막지하게 흑대마를 몰아치며 깔끔하게 승리를 거뒀다. 한편 이영구는 강력한 실리작전으로 조한승을 초조하게 만들더니 결국 항서를 받아냈다. 이미 초반 좌변에서 강하게 끊어가며 승기를 잡았었고, 백의 마지막 실수가 없었어도 중반 이후는 이미 바둑이 기울어 흑이 넉넉하게 남는 형세였다. 
조한승과 이영구의 복기를 지켜보던 김영삼 9단은 "초반 좌변 변화의 결과로 흑이 유리해졌다. 형세를 만회하려던 백은 우하귀 삼삼침입부터 전단을 찾았는데 이 수를 염두해 둔 좌하변 공작에서 백이 이은 수가 수읽기 착오였다. 이어서 확실한 흑의 승착은 백이 우하귀를 흑돌을 끊었을 때 일선으로 먼저 이은 수였다. 이것으로 백의 자체 수가 없어져 중앙 쪽에서 활용하려던 수단이 모두 사라졌다. 백을 3수 이상 줄인 효과였다."라는 감상을 전했다. 
이영구도 "좌변 석 점을 잡아서 초반에 조금이나마 바둑이 편해졌다. 곧 입대하는데 그 전에 공부도 열심히 하고 체력보강에도 힘쓸 계획이다."는 소감을 밝혔다. 이영구는 제7기 한국물가정보배 우승자다. 
더블일리미네이션 본선을 통과해 결선 8강에 진출한 기사는 조한승ㆍ김승재ㆍ 박정환ㆍ류민형(2승)과 안성준ㆍ이창호ㆍ김형우ㆍ이영구(2승 1패). 17일 8강에서는 류민형ㆍ조한승이 탈락하고 김승재ㆍ이영구가 4강에 올랐다.
나머지 8강대국은 24일 오후 7시 박정환-김형우, 9시에 이창호-안성준의 대결이다. 모두 사이버오로 대국실에서 수순중계하며 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
한국물가정보배는 2005년 창설, 2013년에 9기로 이어졌다. 예선 통과자 10명과 전기 4강 시드자 4명(안성준 4단, 김지석 9단, 이영구 9단, 박정환 9단), 후원사 추천시드 2명(조한승 9단, 박승철 7단) 등 모두 16명이 4개조로 나뉘어‘더블 일리미네이션 방식’으로 결선 진출을 다툰다. 결선은 8강 토너먼트며 결승은 3번기로 벌어진다. 
(사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 제9기 한국물가정보배의 총규모 2억 3,200만원으로 우승 상금은 3,000만원, 준우승 상금은 1,000만원이다. 제한시간은 10분, 초읽기 40초 3회.
▲ 수를 읽고 있는 이영구. 복기는 초반으로 수순을 되돌려 진행되었다. 
▲ 김승재, 마음껏 펀치를 휘두르며 이겼다. 
▲ 오후 7시에 시작한 한국물가정보배 8강. 첫 대국은 김승재와 류민형의 대결.
▲ 포석장면의 조한승, 표정이 편안하다. 하지만 종반 마지막 실수를 하고는 갑자기 얼굴이 붉어지기도 했다.
▲ 김승재는 박정환-김형우의 승자와 4강을 치른다.
▲ 이영구는 이창호-안성준의 승자와 결승진출을 다툰다. 
 
 
 