'월드워' in 상하이- 2013 삼성화재배 
8월 2일부터 통합예선, 9월 2일 본선 32강 예정
[2013 삼성화재배 월드바둑마스터스] 
오로IN  2013-07-17 오후 03:49   [프린트｜스크랩]	      
 
▲ 지난 결승에서 세기의 대결을 펼친 이세돌과 구리
파격의 삼성화재배, '월드조' 신설로 바둑세계화에 앞장서
18년을 이어온 '별들의 제전' 삼성화재배 월드바둑마스터스가 9월 2일 본선 32강 개막을 앞두고 예선준비에 한창이다. 1996년 메이저 대회로 세계바둑계에 첫 발을 내디딘 삼성화재배는 변화와 혁신의 기전이라는 명성을 얻으며 바둑대회의 새로운 장을 개척해 왔다. 
세계대회 최초의 완전상금제와 전면오픈제 도입, 여자조 및 시니어조 신설, 더블 일리미네이션 32강전, 중식시간 폐지 등 매년 진화하는 삼성화재배가 바둑사에 그어놓은 획은 크고도 굵직하다. 
나아가 미래를 짊어질 새싹을 위한 바둑꿈나무 장학기금 마련, 건전한 병영문화 창조를 위한 군부대 바둑보급 활동 지원 등 사회공헌활도에도 일익을 담당하며 바둑팬들의 사랑을 듬뿍 받아오고 있다. 
진화를 거듭하는 삼성화재배는 올해 또 하나의 새로운 시도를 한다. 한국바둑의 역점 사업 중 하나인 세계로의 보급활동에 보조를 맞추고 박차를 기하기 위해 신설한 '월드조'가 그것이다. 
월드조 신설로 통합예선에서 별도로 '해외 아마추어조'를 둬 유럽 및 미주에서 초청한 8명의 아마추어 강자들만 기량을 겨뤄 본선행 티켓 1장을 준다. 
통합예선에 할당된 총 19장의 본선 티켓은 일반조 14장, 시니어조 2장, 여자조 2장, 월드조 1장으로 배분되는 것이다. 신설된 월드조에 참가확정된 아마추어선수는 총 8명으로 국적별로  미국이 4명으로 가장 많고, 유럽은 네덜란드, 루마니아, 체코, 러시아에서 1명씩이다. 
2013 삼성화재배 월드바둑마스터스는 7월 21일까지 아마추어 예선을 마치고 8월 2일부터 7일까지 아마추어 통과자와 해외 아마추어, 세계 각지의 프로기사들이 참가하는 통합예선전을 거치고 9월에 상하이에서 개최되는 본선에는 각국 시드자 13명과 이들 예선통과자들 32명이 출전한다. 
본선시드는 전년도 4강 진출자, 국가별 지정기전 우승자, 주최 측 추천 1명이며 국가시드는 한국 4명, 중국 2명, 일본 2명이 주어지면 각국의 국가기전 또는 세계기전 우승자에 한해 각국 협회에서 추천한다. (시드자 중 결원이 발생하면 타인으로 대체가 불가하며 통합예선 선발인원을 추가한다.) 
삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 (재)한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 
전기대회는 결승에 오른 이세돌 9단이 중국의 구리 9단과 가진 '세기의 대결'에서 2-1로 승리해 우승상금 3억원과 함계 대회 4회 우승의 금자탑을 쌓았다. 나라별 우승 횟수는 한국 11회, 중국 4회, 일본 2회. 
 
 
 
 