리틀 헤이자자, 위리쥔 입단
대만 미녀 기사군단, 바둑팬들 누굴 응원해야 하나 고민
[화제] 
오로IN  2013-07-10 오후 06:38   [프린트｜스크랩]	      
 
▲ 위리쥔 초단 [출처 LGS뉴스]

          '리틀 헤이자자' 유리쥔(14세)이 프로 입단했다. 9일 대만의 LGS 뉴스는 "유리쥔이 7월 9일 대만 입단대회 9회전에서 승리,  총 6승을 거둬 프로입단을 알렸다"고 보도했다. 위리쥔은 대만의 8번째 프로 여류기사가 됐다. 
대만기원은 여성 프로 배출을 위한 별도의 입단대회를 열지 않는다. 단 별도의 입단기준을 적용한다. 여성 참가자들은 전체 본선 풀리그에서 참가자중 7위 이상을 하면 입단한다. 유리쥔의 경우 8회까지 5승을 달리고 있었고 9회전에서 1승을 추가해 입단기준 성적 요건을 충족했다. 
대만 타이베이시 다안국중(大安國中) 바둑반 소속인 위리쥔은 4살때 처음 돌을 잡았다. 기재는 뛰어났다. 5학년에 아마5단, 다안국중 7학년땐 대만 최연소 아마 7단을 인증 받았다. 
학업과 바둑은 동시에 진행했다. 그래도 됐다. 비결은 집중력이었다. 위리쥔은 "학교에서 과제를 마치고, 집에서는 기보를 놔보며 바둑공부를 하고 휴일에 대회가 있으면 나갔어요. 바둑을 두면 몇 시간이 지났는지 모르죠. 바둑은 집중력을 높혀줘요."라고 말한다.
아마 7단으로 올라 설 때 '돌 따먹는 재미'에서 비로소 벗어났다. 그리고 2012년부터 프로의 길을 두드렸다. 바둑에 올인하지 않았으면서도 프로의 길에 들어선 이 바둑소녀의 별명은 '리틀 헤이자자'다. 대만 바둑팬을 벌써부터 '헤이자자, 쑤성팡 등이 있는데 누굴 응원해야 하냐'며 괴로워하는 모습. 
위리쥔은 대회에 나가면 헤이자자의 친 여동생이 아니냐는 이야기도 많이 들었다. 귀엽고도 우아한 외모에 총명함까지 갖춘 팔방미인의 모습이 헤이자자를 연상시킨다. 그렇다. 헤이자자는 새로 대만의 프로가 된 위리쥔의 롤 모델이기도 하다. 
"헤이자자는 저의 목표에요. 헤이자자 처럼 실력도 강하고 멋진 프로가 되고 싶어요" 
○● 위리쥔 약력
- 나이：14세
- 별명：리틀 헤이쟈쟈 이쁜이
- 경력
2004년 : 4살 반에 바둑학습
2011년 : 대만 제 13회 전국여자 오픈대회 제4위
2012년 : 세계아마 선수권 대회 타이베이 대표 여자 선수권 대회 우승, 7단 승단
2013년 : 대만기원 프로입단
▲ 저와 닮았다구요? 헤이자자 5단(사진 시나바둑)
 
 
 
 