이창호의 화염방사기
김승재 리그 연패탈출 홀가분
[2013KB바둑리그] 
최병준  2013-07-05 오전 10:56   [프린트｜스크랩]	      
 
▲ 화염방사기처럼 사나웠던 이창호의 전략은 실패

          "이창호와 박영훈이 이겨주면 두발 뻗고 잘 수 있을 것 같은데"
대국 시작 전, 넷마블 한종진 감독의 소망이었다. 7월 4일 저녁, 장대비 내리는 홍익동 바둑TV스튜디오에서 2013KB국민은행바둑리그 6라운드 1경기 'Kixx-넷마블'의 제1국과 2국에 넷마블의 주장 박영훈과 2장 이창호가 출전한다. 
이창호의 상대는 KIXX의 주장 김승재, 박영훈의 상대는 KIXX의 3장 한상훈이다. 이창호의 상대가 좀 더 버거워 보이기도 한다. 이창호는 전보다 약간 마르고 야위어 보인다. 운동을 해서 그럴 수도 있다. 이창호 9단은 오랜만에 양화점 포석을 들고 나왔고 사납게 판을 이끌었다. 마치 반상에 화염방사기를 뿌리는 이창호의 스승 조훈현을 닮고 있다는 이야기도 검토실에서 나왔다.  
검토실에서 이창호와 동갑내기인 KIXX의 최명훈 감독이 판을 보다 한 마디. 
"이창호가 아직도 신형을 연구하나봐, 틈만 나면 연구를 해 와. 하하하" 
▲ 물끄러미 바둑TV 방송의 이창호를 바라보는 한종진 감독
김승재는 이창호의 화염을 살짝 비끼며 이창호를 궁지로 몰았다. 심판장인 강훈 9단은 '과거 전성기의 이창호 같으면 훨씬 길게 보고 갔을텐데 뭔가 안타깝다.'고 소회를 말한다. 이창호가 서둘렀고 서둘렀기에 판에 불이 붙었고, 불을 피하지 않아 대국도 일찍 끝났다. 152수 김승재 백불계승. 
김승재는 이 승리로 바둑리그 4연속 패배를 끊었다. 다른 대회에서 성적이 좋다가도 바둑리그만 죽을 쓰던 김승재라 마음 고생이 심했다는 후문이다. 최명훈 감독도 기뻤고 주장인 김승재도 기뻤다.  김승재와 비슷한 처지와 주장은 SK에너지의 주장 최철한이다. 4패후 1승을 노렸는데 그 판이 그만 무승부인 '장생'이 되고 말았다. 
제2국에선 넷마블의 주장 박영훈이 한상훈에게 승리했다. 각 팀의 주장이 1승씩을 거뒀으니 첫날의 두 대국은 무승부다. 두 발을 쭉 뻗고 편하게 자고 싶다던 한종진 감독, 일단 한 발은 뻗고 잘 수 있겠다. 
3,4,5국은 7월 5일 밤 7시와 9시에 연이어 열린다. 넷마블-KIXX, 3국 신민준-이영구, 4국 민상연-한승주, 5국 이원영-안조영의 순이다. 
▲ 이창호의 시도는 일단 실패에 그쳤다(사진, 바둑리그 운영본부) 
▲ 김승재가 착수하고 있다. 연패탈출에 성공!
▲ 짧은 스포츠 머리가 트레이드 마크, 그래서 '짐승재'란 별명도 같이 따라다닌 측면이 있다. 실제 생활에선 순한 남자다. 
▲ 박영훈의 착수(좌)
▲ 이날 바둑TV는 장생 출현 기념 팥떡을 돌렸다. (출처 | 바둑TV 운영본부)
▲ "마음 고생이 심했다니까요," 김승재는 조금이나마 홀가분해졌다.(출처 | 바둑TV 운영본부)
▲ KIXX의 검토실이 활기차다. 모처럼만의 주장 승리가 좋았다. 
 
 
 