玄, 아줌마의 힘을 보여 주러 왔다 
일곱번째 지지옥션배의 출발, 여류팀 선봉 현미진 1승
[지지옥션배] 
김수광  2013-07-08 오후 08:56   [프린트｜스크랩]	      
 
▲ 여류팀 최고령(34) 현미진이 선봉으로 나와 팀에 귀한 1승을 안겼다. 

          “아잉, 긴장돼” 
8일 저녁 제7기 지지옥션배 여류 대 시니어 연승대항전이 펼쳐질 바둑TV스튜디오 옆 대기실. 세 아이의 엄마, 34세의 주부프로기사 현미진 5단은 선봉으로 나온 부담감을 끝내 감추질 못했고 혼자말이 튀어나왔다. 대기실에 있던 한 여자후배기사가 분위기를 풀어준다. “그냥 편하게 두세요”
그러자 현미진이 농담 한 소절을 풀어놓는다. 
“남편(김영삼 9단)이 나보고 부담 갖지 말라면서 따뜻한 격려의 한마디를 하더라.”
“뭐라시는데요?”
“지면 은퇴하래 ^^”
“푸하하”(두 사람)  
“그리고 이관철 사범님도 마찬가지로 긴장하고 계실 거라고도 하더라고 ^^”
육아에 바빠 승부세계에서 멀어진 현미진이지만 언제 빼어 들지 모르는 한칼을 소유한 그녀다. 2008년 2기 때도 출전했지만 차민수 4단에게 패해 1승을 올려보지 못했다. “후배들이  선봉으로 나서는 나에게 기대를 하고 있더라”라고 말하면서 긴장한다. 아닌 게 아니라 이관철 4단과의 승부는 알 수 없었다.
 이관철은 이번이 지지옥션배 첫 출전이다. 이관철(57)이 누구인가. 조한승 9단을 4년간 내제자로 둔 뒤 입단까지 시켰고 원성진 9단, 나 현 3단, 김신영 초단 등을 길러낸 ‘스승’이다. 이관철은 대국 전 “우리 시니어팀은 최후 3인방(조훈현ㆍ서봉수ㆍ유창혁)이 있어 든든하다. 나도 선봉으로서 최선을 다해 두겠다”고 했다. 
 7시, 대국이 시작됐다. 대국 전 감돈 긴장감은 다 어디 갔는지 초반의 반상은 양들이 초원에서 풀을 뜯는 것처럼 한가로웠다. 두 기사는 고매한 행마들로 추상화를 그리더니 중반, 우상변 부근에서 격렬한 몸싸움을 벌였다. 
 ▶ 현미진(백)의 우아한 삭감.     
 백을 든 현미진은 강하게 우변에 붙여 흑 진을 헤쳐놓고 한참 득을 봤다. 좌변에선 민첩한 선수 끝내기를 하고 나서 곧바로 하변으로 달려가 양선수 끝내기를 했다. 주부기사 현미진이 빠른 움직임으로 국면을 주도한 반면, ‘스승’ 이관철은 고분고분했다. 바둑TV 한철균 해설자는 “아~ 이관철 선수, 착해도 너무 착한데요”라고 했다. 
이관철이 ‘화를 내기’시작한 것은 그때였다. 중앙에서 돌을 쭉 뻗어 백 대마에 은근히 위협을 가했다. 이에 현미진은 대마를 수습하는 한편 남은 큰 곳들을 빠르게 차지하면서 집 차이를 크게 벌렸다. 
중앙 접전에선 실수를 주고 받았지만 현미진이 꾸준히 벌어둔 실리가 많아서 유리했다. 바둑은 잔끝내기와 함께 종국까지 갔다. 현미진은 276수 끝에 8집반승을 거두면서 '아줌마'의 힘을 확실히 보여줬다.
국후 현미진은 “이길 줄은 생각도 못했다. 아이 키우느라 바빠 바둑판에 앉아 보지도 못하는 처지라 현역에서 은퇴한 거나 다름 없다고 생각하고 있었는데…. 승리보다도 내용이 그리 나쁘지 않아 그것으로 만족한다”고 했다. 
현미진은 2연승에 도전하게 됐으며 하루 뒤 시니어팀에서는 2번째 선수로 정대상 9단이 출격한다.
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배는 만 45세 이상의 남성과 여성(연령제한 없음)이 연승대항전 형식의 대회로 우승상금은 7,000만원이다. 
3연승한 선수에게는 200만원의 연승상금을 주며 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회의 속기전이다.
 
○● 제7기 지지옥션배 여류 대 시니어 연승대항전 출전 선수
[여류팀] : 박지은, 최정, 김혜민(이상 여자 랭킹 시드), 조혜연 (후원사시드), 윤지희, 김신영, 박소현, 권효진, 김혜림, 김수진, 김나현, 현미진  
[시니어팀] 조훈현, 유창혁, 서봉수(이상 시니어 랭킹 시드) , 양상국(후원사시드), 서능욱, 김일환, 박영찬, 김종수, 최규병, 정대상, 김동엽 / 이관철 
▲ 돌을 가렸다. 
▲ 막강한 조훈현 서봉수 유창혁 3인방에 서능욱까지. 시니어팀은 막강하다는 평을 듣는다. 
▲ 임전소감을 밝히는 이관철.  
▲ 이관철이 우변을 경영하고 있다.  
▲ 아이 셋을 키우느라 육아와 가사에 바쁜 현미진은 가끔 바둑TV를 보거나 월간 바둑을 보는 정도로 바둑을 접한다.   
▲ 현미진은 2004년 12월 27일 김영삼 7단(당시)과 결혼했다. 우리나라 최초의 프로기사 커플이다.  
▲ 이관철은 공격 타이밍이 좀 늦었다.   
▲ 나무와 돌은 언제나 말이 없다. 그런데 사람을 울고 웃게 한다. 
▲ 일곱번째 지지옥션배가 시작됐다. 이번에는 여류와 시니어, 어느 쪽이 승리할까.  
 
 
 