속보/ 한국 대패 속, 이세돌, 나현 승리
조한승, 최철한 승리, 박정환 강동윤 등 상위랭커 잇단 패배, 아마추어 선전
[몽백합배] 
오로IN  2013-07-09 오후 00:26   [프린트｜스크랩]	      
 
▲ 중국 베이징, 중국기원 대회장에서 본선 64강전이 진행중이다. 앞 자리에 14살 신민준이 정면으로 보인다.

          7월 9일, 한국시간 오전 11시부터 제1회 몽백합배 세계바둑선수권전 본선 64강전 32판의 대국이 중국 베이징의 중국기원 대회장서 열리고 있다. 
한국은 본선 와일드 카드를 받은 이창호를 비롯해 이세돌, 김지석, 박정환 등 총 18명의 선수가 64강전에 나서고 있다. 
64강전 최고의 관심판은 한국 김지석과 중국 구리의 대결로 사이버오로에서 목진석 9단의 해설로 인터넷 생중계하고 있다. 목 9단은 "두 선수 모두 우승후보로서 64강전 대결에서 가장 묵직하다, 서로 자신의 수읽기 판단을 확신하고 있어 조금의 타협도 없이 맞부닥치고 있다"고 전했다. 64 강전의 한국 선수들의 승패 및 중요 사항을 트윗 속보로 함께 전한다. 점심시간은 한국시간 오후 1시 30분부터 2시 30분까지 1시간. 
○●  목진석 9단의 64강 주요대국 형세판단- 오전 대국
- 강동윤(백) vs 미위팅 :  "바둑은 몸싸움이 끝나고 소강상태. 장기전의 양상. 팽팽한 흐름"
- 박정환(백) vs 펑취안 : 박정환 9단이 방금 묘수를 둔 것 같다. 백이 수습된다면 백의 우세.
- 이세돌(백) vs 창하오 : 백의 상변 정리가 잘 되었다. 백이 나쁘지 않은 흐름.
- 14세 소년 신민준은 우주류 시전중, 선악을 떠나 호방한 스케일 맘에 든다. 
- 김정현(흑) vs 왕시 : 중앙전, 실리로 조금 뒤진 흑이 중앙에서 백을 공격하고 있다. 승부처.
- 나현(백) vs 스웨 : 백이 좌상에서 먼저 강하게 둔다. 백이 괜찮다.
- 김지석 패배
64강전의 하이라이트였던 김지석-구리의 대결은 중국 구리의 승리로 끝났다. 목진석 9단은 "전날 열이 나고 아팠던 김지석이 제 컨디션이 아니었던 것 같다"면서 "초반 두터움을 가져갔지만 전투에서 이를 잘 활용하지 못했고 수읽기 오류까지 겹쳐 다소 허무하게 대국이 끝났다."고 평했다. 다른 판들도 계속해서 끝나가고 있으며 여류기사들은 대부분 탈락하고 있다.
- 이세돌 승리, 오후 5시
한국의 박정환, 강동윤, 김지석, 김승재, 이창호 등 상위랭커들이 우르르 무너졌지만 이세돌은 버텼다. 창하오를 상대로 승리를 거둬 32강에 진출. 한편 기대를 모은 중위권 랭커들과 신예기사들도 대부분 패했다. 신민준, 조인선, 안성준, 김정현 등도 모두 패배. 전체적으론 한국의 대패다. 나현과 아마추어 기사들이 오랜 싸움을 지속하고 있다. 
- 아까비 최현재, 아쉽다 반집, 오후 5시 42분
한국의 아마추어 선수들인 이창석, 최현재가 모두 반집으로 패했다. 특히 최현재는 중국 쿵제를 상대로 입단 결정판을 둔 것이나 마찬가지여서 인터넷 관전객들의 입에서 저도 모르게 "아까비'라는 말이 터져나왔다. 최현재는 입단포인트 80점을 가지고 있어, 쿵제를 이기면 20점을 더 채워 100점으로 프로입단할 수 있었다. 
오후 7시 8분
64강전 마지막 판은 중-일전이었다. 이 대국은 다른 판이 모두 끝날 무렵에도 거의 한낮에 불과할 정도로 더디게 진행됐다. 야마시타의 치열함이 빛났지만 중국 안둥쉬는 철벽에 가까웠다. 이로써 64강전은 중국 25명, 한국 6명, 일본 1명으로 결정이 났다. 본선 32강전은 하루를 쉬고 11일, 한국시간 오전 11시부터 같은 장소에서 열린다.  송태곤 9단이 주요판을 해설한다. 
이 대회의 우승상금은 180만 위안(약 3억2000만원)이다.
○● 제1회 몽백합배 64강 대진 - 7월 9일 
●마오루이롱(中) - ○뉴위티엔(中) 223수 흑불계승
●헤이자자(台 女) - ○오장욱(韓 A) 264수 백2.5집승
○왕레이(中) - ●까오싱(中 女) 158수 백불계승
○판팅위(中) - ●탕웨이싱(中) 197수 흑불계승
○무라카와 다이스케(日) - ●후야오위(中) 167수 흑불계승
●장지아하오(中) - ○천야오예(中) 226수 백불계승
○쿵제(中) - ●최현재(韓 A) 272수 백0.5집승
●미위팅(中) - ○강동윤(韓) 169수 흑불계승
○안성준(韓) - ●저우허시(中) 237수 흑불계승
●쑹룽후이(中 女) - ○최철한(韓) 176수 백불계승
○나현(韓) - ●스웨(中) 286수 백2.5집승
○조한승(韓) - ●왕천싱(中) 142수 백불계승
●이창석(韓 A) - ○쿵옌위(中) 260수 백0.5집승
○이세돌(韓) - ●창하오(中) 248수 백불계승
○셰허(中) - ●당이페이(中) 153수 흑불계승
●김정현(韓) - ○왕시(中) 198수 백불계승
●안동쉬(中) - ○야마시타 게이고 299수 흑2.5집승
○판윈러(中) - ●리시엔하오(中) 219수 흑불계승
●이창호(韓) - ○레이전쿤(中) 148수 백불계승
○유키사토시(日) - ●정승현(韓 A) 144수 백불계승
●장웨이(中) - ○궈원차오(中) 242수 백불계승
○차이징(中) - ●취쥔(中) 111수 흑불계승
●펑취안(中) - ○박정환(韓) 223수 흑불계승
○저우쥔쉰(台) - ●주형욱(韓) 304수 흑5.5집승
커제(中) - 조인선(韓)
○저우루이양(中) - ●리하오제(中) 192수 백불계승
●김지석 - ○구리(中) 142수 백불계승
○퉁멍청(中) - ●김승재(韓) 160수 백불계승
○렌샤오(中) - ●신민준(韓) 295수 백3.5집승
●장리(中) - ○우광야(中) 152수 백불계승
○리친청(中) - ●파오원야오(中) 218수 백불계승
○후웨펑(中) - ●탄샤오(中) 276수 백불계승
○● 사이버오로 트윗 속보
※ 이미지가 있는 경우 글을 클릭하면 그림이 보입니다.
"cyberoro #1회몽백합배64강" 관련 트윗
▲ 우아함이란 단어가 생각난다. 헤이자자는 한국 아마추어 오장욱을 만났다.  
▲ 안경 낀 헤이자자
▲ 이세돌(우)은 창하오를 만났다. 전성기는 지난 상대지만 얕보면 곤란한 상대다.
▲ 아마추어 이창석의 명패가 보인다. 한국 아마추어 선수들에게 몽백합배는 꿈의 기전이 될 수 있을까? 아마추어 본선티켓 4장을 독식한 한국이었다.
▲ 구리(좌)와 김지석의 대결, 64강전의 빅매치다.
▲ 헤이자자가 대국 선언을 기다리고 있다.
▲ 충청도의 힘! 조인선 2단(우), 최근 기세가 무척 좋다. 
▲ 이기면 입단인데! 아마추어 최현재(좌)는 강적 쿵제를 만났다. 이 판을 이기면 입단포인트 100점을 넘을 수 있다.
▲ 이창호의 온화한 얼굴, 본선 최고령이 될 뻔 했으나 42살인 일본의 유키사토시가 있었다.
▲ 신민준(좌)은 롄샤오를 만났다. 
▲ 강동윤(좌)과 미위팅
▲ 박정환(우)이 대국 선언을 기다리고 있다. 
▲ 나현(우)은 스웨를 만났다. 
▲ 최철한, 쑹룽후이를 만났다.
▲ 화려한 국내성적에 비해 세계대회에서 무게감이 떨어지는 김승재(우), 이번 대회서 본때를 보여주려 한다.
▲ 조한승은 중국의 왕천싱을 만났다.
▲ 김정현(우)의 표정도 좋다.
▲ 한국 아마추어 정승현(좌), 관서의 유키사토시를 만났다. 한국 아마추어 기사들의 매운 맛은 세계바둑계에도 정평이 나있다.
 
 
 
 