'리틀 이창호'와 '실리의 달인' 
변상일과 이동훈 3라운드 동반진출
[2013 olleh배 2R] 
박주성  2013-07-08 오후 04:32   [프린트｜스크랩]	      
 
▲ 변상일과 이동훈이 각각 최원용과 김형환을 이겼다.

          "곧 이동훈과 변상일의 시대가 올 것이다."
김성룡 9단의 말이다. 정말 '이ㆍ변의 시대'가 올까? '양신'으로 불리는 신진서ㆍ신민준과 달리 이 둘은 일반입단대회를 통과해 프로가 되었고, 이미 한국랭킹도 16위(이동훈), 22위(변상일)로 상당하다. 김성룡은 영재입단대회와 일반입단대회의 차이를 각각 9급 공무원과 7급 공무원시험에 비유했다. 약간의 과장은 있지만,  일반입단대회의 층이 워낙 두텁기에 할 수 있는 말이다. 
이미 이동훈과 변상일의 실력이 정상권에 근접했지만, 아직 한고비가 남아있다. 김성룡은 "이를 극복하고 정상에 오르는 것은 시간문제다. 아마도 신진서와 신민준은 이들보다 시간이 더 걸릴 것이다. 하지만 이들 4명이 중국에 대항할 수 있는 미래의 주력이라 할 수 있다."라고 평한다. 
8일 바둑TV스튜디오에서 벌어진 2013 olleh배 본선 2라운드에서 변상일 2단이 174수 만에 백불계로 최원용 7단을 제압했다. 
팽팽하던 중반, 다소 무리하게 보였던 상변 침투에서 최원용은 대성공을 거뒀었다.  변상일은 생김새나 바둑스타일이 어릴 적의 이창호 9단 비슷해 입단 직후부터 '리틀 이창호'라고 불렸다. 이창호 스타일로 차분히 후반을 대비하는 변상일의 침착함 탓이었을까? 최원용은 후반 이해할 수 없는 실착을 거듭하더니 결국 형세가 역전됐다. 
김성룡 9단은 최원용에 대해서 "군 제대 후 1~2년이 아주 중요하다. 군에 있을 때 바둑에 대한 갈증으로 열심히 공부하는 시기인데 생각보다 랭킹이 안 올라가면 진로에 대한 심각한 고민에 빠지는 시기다."라고 말했다. 최원용의 7월 랭킹은 86위.
함께 대국한 이동훈 2단도 김형환 6단을 상대로 211수 끝에 흑불계승을 거둬 3라운드에 올랐다. 
김형환은 지난 1라운드에서 김성룡을 반집으로 눌렀다. 지난 대국에 대해 김성룡은 "내 기풍도 실리위주지만, 나보다도 더 실리를 좋아하는 기사였다."라고 말했는데 이동훈과의 '소금대결'에서는 짠 기운이 약간  밀렸다. 이 대국을 보며 김성룡은 이동훈에게 '실리의 달인'이라는 애칭도 붙여줬다.
결국 랭킹 이변은 없어 '이ㆍ변'이 남았다. 2라운드는 56강. 12일 2라운드 마지막 대국으로 조훈현-김성진, 홍성지-김혜민의 대결이 오후 1시부터 펼쳐진다. 18일부터 벌어지는 3라운드는 이세돌ㆍ박정환ㆍ김지석ㆍ최철한의 최상위랭커 4명이 참가한 본격적인 32강전이다. 
olleh배 상금은 국내 최고, 1억 2,000만원이다. 준우승상금은 5,000만원이다. 총규모는 1억이 증액된 8억원. 2013 올레배 바둑오픈 챔피언십은 KT(회장 이석채 www.kt.com)가 후원하고 한국기원과 바둑TV가 공동주최한다. 지난 대회 결승에서는 이세돌 9단이 최철한 9단을 3-1로 꺾고 대회 3연패를 달성했다.  
▲ 최원용은 중반 상변에서 대성공을 거두고도 역전패했다.
▲ 김형환은 서로 실리를 선점하던 '소금대결'에서 이동훈에게 밀렸다.
▲ '리틀 이창호' 변상일.  대국 내용도 이창호 스타일의 승리.
▲ 날카로운 눈매가 매력적인 이동훈. olleh배 3라운드(32강)에 올랐다.
 
 
 