정대상, "나는 싸움꾼"
시니어와 여류 1-1로 팽팽한 접전
[제7기 지지옥션배 2국] 
박주성  2013-07-09 오후 08:47   [프린트｜스크랩]	      
 
▲ 정대상 9단이 시니어팀에 첫 승을 안겼다.

          미끄러지듯 날렵하게 치중하는 손길에서 우세한 형세가 느껴진다. 누가 뭐래도 붙이고 끊는 싸움은 정대상의 전공과목. 시원하게 중앙 세력을 쌓으며 앞서 가던 현미진도 상변에서 벌어진 진흙탕싸움에서 무너졌다. 
정대상의 속사포전술에 말린 현미진은 돌을 거두면서 한숨을 내쉰다. "바둑이 어쩌다가 이렇게 되었을까?"라는 표정. 이렇게 시니어와 여류의 초반 접전은 1-1로 마무리됐다.
7월 9일 바둑TV스튜디오에서 벌어진 제7기 지지옥션배 여류 대 시니어 본선 2국에서 정대상 9단이 현미진 5단을 상대로 164수 만에 백불계승해 시니어팀에 첫 승을 안겼다. 
여류팀은 다음 3국에서 조혜연을 내세워 '싸움꾼' 정대상과의 화끈한 한판을 예고했다. 15일 저녁 7시부터 열리는 이 대국도 사이버오로에서 수순중계한다. 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배는 만 45세 이상의 남성과 여성(연령제한 없음)이 연승대항전 형식의 대회로 우승상금은 7,000만원이다. 
3연승한 선수에게는 200만원의 연승상금을 주며 이후 1승당 100만원의 연승상금이 추가로 지급된다. 제한시간은 각자 10분에 초읽기 40초 3회의 속기전이다.
○● 제7기 지지옥션배 여류 대 시니어 연승대항전 출전 선수
[여류팀] : 박지은, 최정, 김혜민(이상 여자 랭킹 시드), 조혜연 (후원사시드), 윤지희, 김신영, 박소현, 권효진, 김혜림, 김수진, 김나현  /탈락:  현미진
[시니어팀] 조훈현, 유창혁, 서봉수(이상 시니어 랭킹 시드), 양상국(후원사시드), 서능욱, 김일환, 박영찬, 김종수, 최규병, 정대상, 김동엽  /탈락: 이관철 
▲ 아쉬워하는 여류팀의 현미진 선수. 
▲ 세 아이의 엄마 현미진이지만,  아직 미모는 여전하다.
▲ 싸움바둑의 진수를 보여준 정대상 선수. 다음 상대는 조혜연이다. 
 
 
 
 