슈퍼걸 최정 출현, 멈춰선 설국열차 
[지지옥션배] 
김수광  2013-08-19 오후 09:42   [프린트｜스크랩]	      
 
▲ 여류팀이 승부수를 던졌다. 에이스급 최정 3단을 중반에 투입했다. 최정은 자신의 임무를 정확히 수행했다. 서봉수 9단의 6연승을 막아냈다.  

          여류팀은 선뜻 다음 선수를 정하지 못했다. 
카카오톡으로 팀원들은 비상회의를 하고 있었다. 서봉수 9단이 5연승을 하는 동안 여자기사들은 맥없이 떨어져 나갔다.
최정 3단은‘단체카톡방’에서 여류팀원들에게“<설국열차>를 내가 막겠다”고 했다. 사기가 떨어질 대로 떨어졌으니 승부를 걸어야 한다는 뜻이었다. 남은 여자팀원은 6명. 여류명인인 에이스급 최정이 먼저 나온다는 건 모험이 아닐 수 없었다. 
여자팀이 이렇게 회의를 하고 있어 선수가 누구일지 알려져 있지 않을 때 서봉수는 지인들에게 6연승에 도전하는 19일 밤에 한턱을 내겠다고 했다. “지든 이기든 내겠다. 내가 질 수도 있다.” 고 했다. 연승을 해 기세가 올라 있는 서봉수가 이런 이야기를 하니 주변의 사람들은 영문을 모르겠다는 표정으로 서봉수를 바라봤다. 서봉수는 “여류팀은 분명히 이번에 강타자를 내보낼 것이다. 승부를 오래해 본 사람의 감이다.”라고 했다. 그리고 그 감은 적중했다. 최정이 상대였다.  
서봉수가 그 옛날 진로배에서 중ㆍ일의 일류기사들을 연거푸 베며 9연승이라는 신화를 썼을 때도 서봉수는 신기하게도 다음 선수가 누가 될지 차례차례 정확히도 맞혔다. 기세가 하늘을 찌를 듯이 올랐을 땐 설명하기 어려운 일들이 벌어지기도 하는 모양이다. 
19일 서울 성동구 홍익동 바둑TV스튜디오. 제7기 지지옥션배 여류대시니어 연승대항전 제13국 최정 대 서봉수 격돌에 대한 관심은 뜨겁게 끓어 올랐다. 어떤 이는 “최고의 경기가 될 것이다”라고 했다. 
서봉수는 스튜디오에서 돌을 가리고 나자 연방 물을 들이켰다. 서봉수가 백이었다. 5연승은 이미 좋은 성적이라고 서봉수도 생각하고 있었다. 그러나 많이 이겼어도 더 이기고 싶은 것이 사람의 마음이다. 
초반은 서봉수 스타일이었다. 중앙은 때에 따라 깰 수 있는 최소한의 여지를 남긴 채 확정가를 챙겼다. 그러곤 전투 모드로 돌입했다. 우변은 승부처였다. 최정의 곤마가 사느냐 못 사느냐가 주목되는 장면. 서봉수는 잡으려는 것인지 목숨은 살려주고 슬슬 몰면서 득만 보겠다는 뜻인지 알쏭달쏭한 수를 뒀다. 
그 순간 최정은 중앙으로 뛰쳐나가며 곤마를 안정시켰다. 싸움은 더 커져서 백도, 흑도 서로 끊겨 한 치 앞을 장담할 수 없게 됐다. 관객들도 땀을 쥐었다. 
대국이 시작되기 전 컨디션이 어떠냐는 질문에 최정은 “맛이 갔다.”고 익살스러운 대답을 했다. 각종 세계기전 예선에서 번번이 떨어지고 국내기전에서도 별 성적을 못 내고 있는 최정이 컨디션이 아주 좋다고 할 리는 없었다. 뭐 컨디션 따질 계제가 아니다. 최정은 여류팀을 위기에서 구해내고 봐야 했다. 
살떨리는 중앙 수상전은 그야말로 누구 힘이 좋으냐를 묻는 싸움. 대마가 걸려 있어 잡는 쪽이 무조건 승리하는 것이었다. 최정은 맥점으로 백의 수를 줄이더니 척척 손을 내뻗었다. 서봉수가 전멸했다. 한 수 차이였다. 179수의 수수. 최정의 불계승이었다. 실은 수상전이 시작될 때 최정은 모든 수읽기를 끝냈다.  
이렇게 서봉수의 연승이 막을 내렸다. 최정은 조훈현 9단과 함께 이 대회 최다 연승 기록(8연승)을 가진 기사다. 최정의 활약으로 여류팀이 반격에 성공하면서 후반으로 들어가는 지지옥션배의 양상은 오리무중이다. 
국후 최정은 인터뷰에서“비장의 포석을 들고 나왔는데 서 사범님께서 눈치 채셨는지 수순을 비트시는 바람에 오히려 내가 말려들었다. 그래서 마지막까지 불리했는데 서 사범님의 실수로 이길 수 있었다.”고 했다. 6연승을 막아야 하는 책무가 너무 짐이 되진 않았느냐는 질문엔 “최근 컨디션이 안 좋아 승리가능성은 50% 정도라고 생각하고 있었고 부담도 컸지만 언니들의 응원에 조금은 편안한 마음으로 대국할 수 있었다.”고 했다. 또 8연승이란 큰 기록을 세운 바 있는데 앞으로 목표는 어떻게 세웠느냐는 질문에는“될 수 있는 대로 많이 이기고 싶고 내 손으로 끝내고도 싶지만 시니어팀에 워낙 세신 분들이 있어 언니들을 믿겠다.”고 대답했다.  
이어지는 대국은 하루 뒤 20일 저녁 7시에 펼쳐진다. 시니어팀 선수는 후원사 시드를 받은 양상국 9단이다. 
사이버오로는 지지옥션배 본선 모든 경기를 수순중계한다. 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배는 만 45세 이상의 남성과 여성(연령제한 없음)이 연승대항전 형식의 대회다. 우승 상금은 7,000만원. 제한시간은 10분 40초 3회다. 3연승한 선수에게는 200만원의 연승상금을 주며 이후 1승당 100만원의 연승상금이 추가로 지급한다.
 
○● 제7기 지지옥션배 여류대시니어연승대항전 결과 
[여류팀] : 박지은, 박소현, 권효진, 김혜림, 김수진, 최정(1승) /탈락:  현미진(1승), 조혜연(5승), 김신영, 김나현, 김혜민, 윤지희
[시니어팀] 조훈현, 유창혁, 김일환, 박영찬, 양상국/탈락: 이관철, 정대상(1승), 김동엽, 서능욱, 최규병, 김종수, 서봉수(5승)
▲ 한국바둑리그 포스코켐텍 김성룡 감독이 락스타선수 최정을 응원하러 왔다. 
▲ 후원사 (주)지지옥션의 강명주 회장이 대기실을 찾았다. “최정 사범, 처녀가 다 됐네.”(강명주 회장)  “아, 그럼요. 머리 쓰다듬으려고 하면 싫어해요^^”(김성룡 감독) “(부끄부끄)”(최정)
▲ 최정의 침착한 착수.
▲ 서봉수는 초반에 실리를 재빠르게 손에 넣으면서 주도권을 쥐었다. 
▲ 서봉수의 연승은 '5'에서 멈췄지만 시니어팀을 위기에서 구했다.
▲ 후원사 (주)지지옥션의 강명주 회장이 이 바둑을 검토했다. 
▲ 즐거운 표정으로 인터뷰 질문에 대답을 하고 있는 최정. 
▲ 최정의 스마트폰에 '언니'들의 축하 메시지가 쇄도했다. 
 
 
 