통산 900승  최철한, 아쉬운 이유는 딴 곳에
[박카스배] 
김수광  2013-08-20 오후 05:22   [프린트｜스크랩]	      
 
▲ 천원전 우승을 하면 한중천원전에 나갈 자격을 얻는다. 최철한 9단(왼쪽)은 그 기회가 4번 있었는데, 4번 다 준우승에 머물렀다. 아직 본선이 초반이 한창이지만 최철한의 생각은 빠르게 그 무대에 가 있다.  

          지난기 천원전 결승에 올랐지만 절친이 우승하는 걸 바라봐야 했던 최철한. 
천원전 통산 최다 우승 기록(4연속, 이창호와 공동)을 지녀 인연 깊은 이 기전에서 최철한의 행보는 주목을 받는다.  본선 항해도 순조롭다. 
20일 서울 마포구 서교동 K-바둑스튜디오에서 열린 제18기 박카스배 천원전 16강전에서 최철한이 김승재를 116수 만에 백불계로 제쳤다. 
최철한은 랭킹4위, 김승재는 12위. 만만치 않을 대국. 김승재는 좌변에 선점할 때만 해도 안정적인 자신의 스타일로 바둑을 잘 끌어 가는 듯 했으나 요소마다 한 템포 느린 행마로 실점을 거듭했다. 급기야 최철한의 미생이 안정을 찾고 외려 김승재의 돌들을 핍박하면서부터 판세는 완전히 바뀌었다. 체감상(공식 말고) 준속기인 1시간 바둑인데도 3시간도 채 안 된 이른 시간에 바둑이 끝났다. 최철한은 “김승재 사범이 발 느리게 행마해 무난하게 이길 수 있었다.”고 했다. 
이 승리는 최철한의 통산 900번째 승리 기록이기도 했다. 국후 최철한은 “나의 첫 타이틀인 천원전에서 900승을 맞이해 더욱 감개무량하다”고 했다. 
생애 첫 타이틀 , 통산 최다 기록이 있는, 또 900승째를 안긴 기전인 천원전에서 최철한은 몹시 아쉬운 점이 있다.  한국 천원과 중국 천원이 대결하는 한중천원전에서 준우승 4차례에 머무르고 있다는 것이다. 
“곧 있을 한중천원전에서 절친 (박)영훈이가 우승해줬으면 좋겠다.”고 절친의 건투를 빈 최철한은  “차기 한중천원전엔 내가 참가해 한국의 연속 우승을 책임지겠다.”며  천원, 더 나아가 한중천원전 우승을 향한 강한 의욕을 내비쳤다 .
제18기 박카스배 천원전 본선 모든 대국은 사이버오로에서 온라인 수순 중계하며, K바둑에서도 방영한다. 결승은 3번기. 우승 2500만 원, 준우승은 1200만 원의 상금을 준다. 제한시간은 1시간(초읽기 40초 3회)를 준다. 
▲ 돌을 가리는 두 기사. 
▲ 즐비하게 늘어선 박카스. 이 대회의 상징이다. 
▲ 최철한은 대국 도중 박카스를 마셨다. 황소삼총사 중 최철한과 박영훈은 탁자에 음료수가 놓여 있으면 편안하게 마시는 편이다. 
▲ K-바둑의 촬영. 
 
 
 