절정의 천야오예, 천원(天元)에 선착!
천야오예, 3번기 첫 대국에서 박영훈에게 1.5집승
[한중천원전 1국] 
박주성  2013-08-21 오후 05:16   [프린트｜스크랩]	      
 
▲ 중국 장쑤성 통리에서 열린 한중천원전 1국. 박영훈과 천야오예의 대결이다. 

          한국바둑의 전성기 90년 대. 중국을 대표하던 기사 녜웨이핑과 마샤오춘이 차례로 한국의 조훈현과 이창호에게 꺾인 이래 중국은 새로 등장하는 기사들에게 소룡(小龍), 소호(小虎), 소표(小彪)의 호칭을 내리며 '공한증(恐韓症)' 극복의 희망으로 삼았다.  
예를 들면 창하오, 왕레이 등이 신예시절 '6소룡'에 속했고, 구리와 쿵제는 '10소호'출신이다. 이들은 새 천년에 들어서며 맹위를 떨쳤지만, 역시 이세돌의 괴력에 막혀 완전히 한국을 넘어서지는 못했다. 
그러나 '소표'세대는 달랐다. 천야오예, 박문요, 저우루이양, 탄샤오, 스웨 등의 중국산 표범무리들이 최근 몇 년간 한국바둑을 할퀴고 상처 냈다. 
올해도 중국은 LG배, 응창기배, 백령배, 춘란배, 몽백합배 등 세계대회를 휩쓸었다. 이 중 춘란배에서 우승한 천야오예의 기세는 중국 내에서도 남다르다. 천야오예는 현 중국랭킹 2위로 창기배와 천원을 손에 쥐고 명인전은 도전 5번기를 앞두고 있다. 
현재 한국바둑은 반격의 기회를 엿보며 전열을 재정비 중이다. 이런 흐름속에서 열린 '한중천원전'.  한국과 중국은 16회 대회를 치르는 동안 8승 8패의 호각세를 보이고 있다. 이번 17회 대회에서 우승하는 국가가 다시 한발 앞서게 되는 중요한 일전이다.
소표세대의 선두주자 천야오예를 상대로 이번에는 '신산(神算)' 박영훈이 나섰다. 천야오예는 한중천원전에 5년 연속 출전이다. 지난 4년 동안 전적은 3승 1패. 최철한을 상대로 두 번, 강동윤에게 한 번 이겼고, 2011년 박정환과의 대결에서 1패를 당했었다. 
2001년 자신의 첫 타이틀을 천원전으로 장식한 박영훈은 횟수로 12년 만에 천원전에서 우승했고, 한중천원전은 2002년 나가 중국의 황이중을 상대로 2-1승리를 거둔 바 있다. 박영훈의 현 랭킹은 5위(8월 기준)이다. 
8월 21일 중국 장쑤(江蘇)성 우장(吳江)시 통리 레이크뷰 호텔(同里湖大飯店)에서 열린 17회 박카스배 한중천원전 1국에서 천야오예 9단이 290수 만에 한국의 박영훈 9단을 상대로 흑 1.5집승을 거뒀다. 
 '1.5'의 악몽이 재현되었다. 한중천원전 1국에서 박영훈은 신산의 영역인 미세한 계가로 판을 이끄는 데 성공했지만, 초반 공격당한 후유증을 극복하지 못하고 1.5집을 패했다. 지난 9일  벌어졌던 몽백합배 16강에서  중국기사 롄샤오와 왕레이를 상대한 최철한과 조한승이 졌을 때 차이도 '한집반'이었다. 
사이버오로 대국실에서 1국을 해설한 한종진 8단은 "1국은 초반흐름만 나쁘지 않았다면 충분히 역전도 가능했었다. 포석단계에서 천야오예의 공격이 매서워 백이 상당히 괴로운 형세가 되었다. 후반 박영훈의 맹추격에 천야오에의 실착도 겹치며 상당히 미세해졌지만, 벌어진 차이을 다 메우기는 역부족이었다."는 총평을 남겼다. 
박영훈과 천야오예가 대결하는 한중천원전 2국은 23일 오전 10시 반부터 열린다. 대국실 해설은 김성진 2단. 
박카스배 한중천원전은 한중 양국의 천원전 우승자가 매년 한국과 중국을 오가며 3번기로 ‘통합’천원을 가리는 대회다. 스포츠조선과 중국의 신민만보(新民晩報)가 공동으로 주최하며 동아제약㈜가 후원한다. 우승상금은 1만 달러(약 1100만 원), 준우승상금은 5,000 달러(약 560만 원)다.
▲ 천야오예가 달라졌다. 특유의 안정된 균형감감에 송곳같은 전투력이 돋보이는 기사로 지난 춘란배에서 이세돌을 꺾고 우승을 차지했었다. 현 중국랭킹 1위. 
▲ 지난 1월 막을 내린 제17기 박카스배 천원전에서 최철한 9단을 2-1로 꺾고 우승하며 한․중 천원전 티켓을 획득한 박영훈 9단의 
▲ 취재진으로 가득찬 대국현장. 중국에서 개최되는 관계로 덤은 7.5집이다. 2국은 23일 오전 10시 반부터 열린다. 사이버오로 대국실 해설은 김성진 2단.
▲ 한중천원전 제1국. 박영훈의 착점장면. 지난 몽백합배에서 최철한과 조한승이 당한 '1.5'의 악몽이 다시 재현됐다.  
[사진ㆍ동영상 협조ㅣ중국 시나바둑]
 
 
 