“이제 반외에서도 교류합시다”
2013 한⋅중 의원 친선 바둑교류전 마무리…한국 국회기우회 9:10으로 석패
[화제] 
오로 IN  2013-08-13 오후 08:13   [프린트｜스크랩]	      
 
▲  한중 의원교류전 모습

          반상 외교를 마친 한중 의원들이 지속적인 만남을 기약하며 첫 교류전을 마쳤다.  
13일 중국 베이징 정협회관에서 벌어진 2013 한⋅중 의원 친선 바둑교류전 2라운드에서 한국 국회기우회가 중국 국회의원팀에 4:6으로 패했다. 이로써 한국 국회기우회는 지난 12일부터 벌어진 2013 한⋅중 의원 친선 바둑교류전을 종합전적 9:10으로 마무리했다. 
▲ 대국 전경
지난 1라운드에서 막판 반집승을 추가해 5:4로 기분 좋게 출발한 한국은 이날 그 기세를 이어가지 못했다. 하지만 분위기만큼은 화기애애했다. 원유철 국회기우회장은 “중국 의원분들이 어제 손님 접대하느라 봐주신 것 같아서 오늘은 (한국선수단이) 무사히 귀국하려고 실력발휘를 잘 안했다.”라며 농담을 던지기도 했다.
이번 만남은 한중 정계 주요 인사들간의 첫 바둑 교류전이었다. 양국 의원들은 수담을 통해 형성한 양국의 소통을 바탕으로 향후 양국간 각종 문제에 대한 협력 네트워크를 유지하자는데 뜻을 같이했다. 양측은 앞으로도 지속적인 교류를 하기로 다짐. 
▲ 양측 관계자들의 기념촬영 
쑨화이산 의원은 2라운드가 열린 7월 7석과 교류전을 비유하면서 "견우와 직녀가 만나듯이 한중의원들이 여유가 있을 때 매년 정기적으로 만나 사회 문화 교류를 확대해 양국 우의를 돈독히 했으면 좋겠다.“라고 교류전에 참가한 소감을 밝혔다. 
▲조훈현 9단의 지도기 모습. 조9단은 지도기 외에도 중국룰에 익숙치 않은 참가자들을 위해 계가를 돕기도 했다.
한편, 이번 교류전에는 양재호 한국기원 사무총장, 조훈현·유창혁·녜웨이핑(聶衛平) 9단 등 이 참석해 자리를 빛내기도. 
참가한 한국의원들 : 원유철 의원(국회 기우회장·새누리당), 최규성 의원(수석부회장·민주당), 이인제 의원(고문·새누리당), 유인태 의원(고문·민주당), 박상은 의원(부회장·새누리당), 노영민 의원(감사·민주당), 김기선 의원(총무·새누리당), 정우택 의원(새누리당), 설훈 의원(민주당), 배기운 의원(민주당)
 
 
 
 