'일류바둑' 최철한, 16강 진입
송태곤 꺾고 3라운드(32강) 통과
[2013 olleh배 3R] 
박주성  2013-08-16 오후 05:27   [프린트｜스크랩]	      
 
▲ 전기 준우승자 최철한이 16강에 올랐다.

          작년 결승무대에서 이세돌에게 패했던 최철한, 2013년은 달라진 안정감을 무기로 다시 정상도전을 꿈꾼다. 8월 16일 바둑TV스튜디오에서 벌어진 2013 olleh배 3라운드 대국에서 최철한 9단이 송태곤 9단을 상대로 205수 만에 흑불계승해 16강에 올랐다.  
이 대국을 해설한 김성룡 9단은 "초반은 좌변 전투에서 세력을 얻은 백의 흐름이 좋았다. 하지만 흑은 좌변을 날일자로 압박, 중앙을 경영하며 분위기를 바꾸었다. 이후는 대략 반면 10집 차의 형세가 유지되었는데 유리하지만 정리할 곳이 많은 흑이 차근차근 두텁게 정리하는 솜씨가 일품이었다. 좋은 형세에서 완벽한 승리로 이끄는 일류의 바둑이었다."라고 총평했다.
이제 32강전은 절반의 대국을 마쳤다. 현재 16강에 진출한 기사는 이세돌, 박정환, 최철한, 강동윤, 홍성지, 강유택, 변상일, 류수항 8명이다. 다음 3라운드 대국은 22일 목진석과 이동훈의 신구 천재대결로 펼쳐진다. 이 대국도 사이버오로 대국실에서 수순중계하며 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
2013 olleh배 상금은 국내 최고금액이다. 총규모 8억원에 우승상금이 1억 2천만원(준우승 상금 5천만원)이다. KT가 후원하고 한국기원과 바둑TV가 공동주최한다. 지난기 결승은 이세돌 9단이 최철한 9단을 3-1로 꺾고 대회 3연패를 달성했었다. 
한편 8월 24일(토)은 2013 olleh배 지역투어가 대전에서 열릴 예정이다. 행사에는 프로기사의 50인 다면기, 모바일 대국, 릴레이 바둑, 프로기사와의 페어대국 등 다양한 이벤트와 푸짐한 상품이 마련되어 있다. 또한 함께 열리는 나현과 안국현의 3회전 대국을 김성룡 9단과 한해원 3단의 공개해설로 감상할 수 있다. 아래 배너를 클릭하면 참가신청 페이지로 이동한다.
▲ 전기 준우승자 최철한. 다시 결승에서 이세돌과 만날 것을 기대하고 있을까?
▲ 송태곤은  최근 삼성화재배 본선에 진출하는 등 성적이 좋다. 
▲ 7월에 14연승으로 무패로 질주하던  최철한은  8월 들어 농심신라면배 예선결승과 몽백합배 16강전에서 2패를 기록했다. 
▲ 최철한이 이겼다. 다음 3라운드 대국은 22일 목진석과 이동훈의 신구 천재대결로 펼쳐진다.
 
 
 