아들의 이름으로 아버지가 만든 대회, 맑은샘배!
1회 맑은샘배 어린이 최강전 개막
[맑은샘배] 
정용진  2013-08-14 오후 07:12   [프린트｜스크랩]	      
 
▲ 자기 이름을 건 바둑대회에서 바둑꿈나무들의 대국을 보며 홍맑은샘 2단은 무슨 생각을 했을까. 

          청년은, 한국에서는 바늘구멍만한 입단관문을 뚫지 못해 일본으로 갔다. 2004년이었다. 우여곡절 끝에 연수기사라는 관서기원의 입단제도를 통해 일본의 프로기사가 되었고, 이방인에 대한 보이지 않는 차별과 한계를 딛고 이제는 일본의 대표적인 바둑도장으로 자리했다. 그리고 도일한 지 9년 만에 고국에서 자기 이름을 건 어린이바둑대회를 열었다.
좀더 거슬러올라가, 1988년 6월. 부산에서 이붕배 첫 대회가 열렸다. 소년은 아빠의 손을 잡고 비둘기호를 탔다. 서울에서 부산까지 먼길을 하루 전에 갈 형편이 못 돼 밤기차를 타고 내내 달렸다. 그나마 아빠는 입석이었다. 초등학교 1학년의 마음에도 하루 여관비를 아껴야 할 만큼 절박한 집안형편을 알아차렸고, 그러한 절박한 심정으로 죽기살기로 바둑을 두어 을조 우승을 차지했다. 그때 갑조 우승자가 목진석이었다.
“당시 한 달 월세가 12만원이었는데 을조 우승상금으로 50만원을 받았습니다. 눈물나는 돈이었죠.”
일본 프로기사가 된 아들과 나란히 앉은 아버지가 감회에 젖어 말한다. 아들의 이름을 건 바둑대회를 만든 아버지는 우승상금을 500만 원 걸었다. 더는 줄 수 없어도 그때 50만원의 열 배는 걸어야 바둑계에 조금이나마 보답하는 길 아니겠냐고 말한다. 이렇게, 이런 마음으로 탄생한 어린이바둑대회가 맑은샘배 어린이 최강전이다.
▲개막식에서 인사말을 하고 있는 홍맑은샘 2단.
제1회 맑은샘배 어린이 최강전이 8월14일 오후1시부터 한국기원 4,5층 대회장에서 열렸다. 14일은 예선을 치르고 15일에는 자리를 고양시로 옮겨 32강 본선을 치른다. 아마바둑사랑회(아바사)가 주최하고 Club A7이 주관하는 어린이대회지만, 아버지(홍시범)가 아들(홍맑은샘)의 이름을 걸고 마련한 ‘보은의 대회’로 더 화제다. 
일본에서 4명의 원생을 데리고 참가한 녹성학원 데구치 유지 원장은 일본단장 자격으로 한 개막식 축사에서 “홍맑은샘 2단과는 친구사이다. 그는 내 딸(데구치 마리꼬)을 가르치고 프로로 만든 유능한 선생이다.”며 각별한 인연을 소개하면서 대회개최를 축하하고 발전을 기원했다.
개막사를 겸한 인사말에 나선 홍맑은샘 2단은 15년 전 이붕배에 참가하던 심정을 회고하며 그때 “언젠가 나도 꼭 이런 바둑대회를 만들어 아이들에게 희망을 심어주고 싶었다. 아직 보잘 것 없는 존재에 불과한지라 오히려 부끄럽고 겸연쩍다. 물심양면으로 대회를 후원해주신 분들께 진정 감사드린다. 보답할 수 있도록 더 열심히 하겠다.”고 말했다.
초단 이상 유단자들만 겨루는 맑은샘배에는 일본, 중국, 우크라이나 등 외국에서 출전한 13명을 포함해 108명이 참가했다. 
▲ 선수들이 참가를 확인하면
▲ 맑은샘이란 글씨가 써진 대회 티셔츠를 받고 대회장으로 들어간다.
▲ 서체는 괴산에서 바둑 가르치며 창을 하며 글씨도 쓰는 '청산 정순오' 씨가 대회를 위해 심혈을 기울여 썼다. 물론 대회 사회를 본 심우섭 아마7단을 비롯해 힘을 보탠 모든 이들이 무료봉사한 것처럼 기꺼이, 흔쾌히 작품을 주었다고 한다.
▲ 전 기사회장 한철균 8단도 대회를 반겼다. 축사에서 "기사로서 이런 대회는 누구나 소망한다. 그런 면에서 후배인 홍맑은샘 초단이 부럽고 바둑계로선 참으로 고마운 일이다."고 축하와 격려를 아끼지 않았다.
▲ "지금부터 즐거운 바둑여행을 시작하십시오!" 임동균 서울시바둑협회 부회장의 개회선언.
▲ 우크라이나에서 온 이 소년, 이젠 낯설지 않다. 공주 무령왕배와 여의도에서 열린 한화생명배에 이어 이 대회까지, 올 여름방학은 한국바둑여행으로 채웠다.
▲ 일본에서 온 바둑소녀도 보이고
▲ 중국 소년도 보인다.
▲ 홍맑은샘 2단처럼 일본으로 건너가 비슷한 경로를 밟았던 절친한 하성봉 아마7단도 축하하러 왔다.
▲ 자식을 위해 피와 살을 모두 내주는 거미처럼 아버지는 오늘, 이런 자리에서도 묵묵히 눈에 띄지 않는 곳에서 힘을 다할 따름이다. 대회장 뒤켠에서 아들의 개막인사를 듣고 있는 홍시범 감독(뒷즐 맨 왼쪽).
▲ 일본단장으로 온 녹성학원 데구치 유지 원장. 일본에서 모두 6명이 참가했는데 녹성학원에서 4명, 홍도장에서 2명이 왔다. 사진을 찍을 때 옆사람이 홍맑은샘 2단에게 배워 프로기사가 된 그의 딸인 줄로만 알았는데 나중에 알고 보니 홍2단의 일본인 아내였다.
▲ 대회마다 익숙한 풍경이다. 4층 대회장 맞은편의 한국기원 회의실은 밖에서 기다리는 부모들을 위해 휴게실로 쓰였다.
▲ 간식거리도 배려하는 세심한 손길은 어느 대회에서나 자주 접하는 게 아니다. 그 누구보다 점심을 거른 기자가 반가웠다.
 
 
 
 