'1.5의 악몽' 최철한ㆍ조한승 16강 탈락
최철한은 롄샤오, 조한승은 왕레이에게 각각 한집반 패배
[제1회 몽백합배 16강] 
오로IN  2013-08-09 오후 05:02   [프린트｜스크랩]	      
 
▲ 최철한 9단. 중반 대마를 살리며 기적처럼 불씨를 되살렸지만, 결국 1.5집 차이로 졌다.
한국ㆍ일본 탈락, 8강 점령한 '중국' 
구리-왕레이, 당이페이-미위팅, 저우루이양-롄샤오, 왕시-우광야의 8강 대진
9일 중국 상하이 화팅호텔에서 벌어진 제1회 Mlily 몽백합배 16강전에서 한국의 최철한ㆍ조한승, 일본의 유키 사토시가 탈락해 8강은 모두 중국기사가 점령했다. 최철한은 롄샤오에게 조한승은 왕레이에게 똑같이1.5집을 졋고 내용도 역전패였다.  
세계대회 8강자리를 모두 중국기사가 차지한 것은 이번이 처음이다. 1988년 후지쓰배가 생긴 이후 25년 만의 쾌거라며 중국언론은 한껏 고무되어 있다.
5판 중국기사들 대국에서는 저우루이양(대 궈원차오), 구리(대 후야오위), 미위팅(대 쿵제), 우광야(대 후웨펑), 당이페이(대 탕웨이싱)이 8강에 올랐다. 이 중 반집승이 3판이 나올 정도로 자국기사간의 대결도 치열했다. 한편 일본의 유키 사토시 9단은 중국의 왕시 9단에게 져 16강 탈락했다. 
모든 대국을 마치고 이어진 대진추첨에서 구리-왕레이, 당이페이-미위팅, 저우루이양-롄샤오, 왕시-우광야의 8강 대진이 확정되었다. 8강대국은 11일 오전 11시부터 벌어진다.  
 모두 사이버오로 대국실에서 중계하며 아이폰, 아이패드와 안드로이드OS 기반의 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다
몽백합배 본선 대국료는 64강 패자 2만 위안, 32강 패자 4만 위안, 16강 패자 8만 위안, 8강 패자 16만 위안, 4강 패자 25만 위안이다. 준우승: 60만 위안, 우승 180만 위안이다. (1만 위안= 한화 약 180만원)
제한시간은 통합예선에서 준결승 3번기까지 각자 2시간에 1분 초읽기 5회가 주어지며 결승 5번기는 각자 3시간에 1분 초읽기 5회. 본선은 매 회전 추첨하지만 64강과 32강이 무작위 추첨인데 반해 16강전부터는 동일 국가나 지역 선수가 만나는 것을 피해 추첨하는 것을 원칙으로 했다. 
제1회 몽백합배 16강전 결과 - 파란 글씨가 승자
●롄샤오(中) ○최철한(韓) - 330수 흑1.5집승
●왕레이(中) ○조한승(韓) - 322수 흑1.5집승
●왕시(中) ○유키 사토시(日) - 151수 흑불계승
●궈원차오(中) ○저우루이양(中) - 214수 백불계승
●후야오위(中) ○구리(中) - 210수 백불계승
●우광야(中) ○후웨펑(中) - 274수 흑0.5집승
●미위팅(中) ○쿵제(中) - 286수 흑0.5집승
●당이페이(中) ○탕웨이싱(中) - 276수 흑0.5집승
16강 대국 동영상(약간의 광고 후에 재생됩니다.)
[사진ㆍ동영상 협조 ㅣ 중국 시나바둑 sina.com]
▲ 16강과 8강은 중국 상하이 화팅호텔에서 벌어졌다.
▲ 최철한과 롄샤오의 16강전.  오전 대국에서 패가 났고, 점심 이후는 곧바로 승부처의 연속이었다. 
▲ 롄샤오 4단. 작년 LG배 8강에서 최철한과의 첫 대국이 예정되었지만, 몸상태가 나빠져 기권패한 적이 있다. 당시 렌샤오는 폐질환을 앓아 큰 수술을 받아야했고, 일상생활에서도 호흡이 곤란한 심각한 상황이어서 항공편으로 이동하는 것이 어려웠다. 
▲ 중국의 실질적인 1인자. 저우루이양은 궈원차오를 꺾으며 가장 먼저 8강에 진출. 
▲ '관서의 별' 유키 사토시가 왕시에게 패해 16강에서 탈락했다.
▲ 숫자에서 압도적인 중국. 국가대표팀 감독 위빈은 여유만만이다.
▲ 이세돌과 10번기를 앞둔 구리. 후야오위를 물리치고 8강에 올랐다. 
▲ 16강 중국기사간의 대결이 5판. 쿵제와 미위팅의 '신구' 강자대결도 벌어졌다. 미위팅의 반집승. 
▲ 우광야와 후웨펑의 중중대결. 우광야가 반집승을 거뒀다. 
▲ 조한승과 왕레이. 역대전적은 조한승의 2승 무패. 둘다 양국의 여자국가대표팀 코치를 맡은 적이 있다. 322수까지 간 접전 끝에 조한승이 1.5집을 졌다.
 
 
 