박영훈-천야오예, '천원'에서 싸운다
박영훈의 한중천원전 3번기 상대는 천야오예
[제17회 박카스배 한중천원전] 
오로IN  2013-08-20 오후 03:25   [프린트｜스크랩]	      
 
▲ 제17기 박카스배 천원전의 우승자 박영훈이 중국 천원 천야오예를 상대한다.
중국랭킹 1위 천야오예, 5년 연속 출전
3번기 제1국은 21일 오전 10시 반 시작- 대국실 해설: 한종진 8단
박영훈 9단이 2년 연속 중국에 넘겨준 한․중 천원전 타이틀 탈환의 특명을 받고 중국 통리(同里)행 장도에 오른다.
제17회 박카스배 한․중 천원(天元)전이 8월 21일부터 24일까지 중국 장쑤(江蘇)성 우장(吳江)시 통리에 위치한 통리 레이크뷰 호텔(同里湖大飯店)에서 열린다.
지난 1월 막을 내린 제17기 박카스배 천원전에서 최철한 9단을 2-1로 꺾고 우승하며 한․중 천원전 티켓을 획득한 박영훈 9단의 상대는 중국랭킹 2위 천야오예(陳耀燁) 9단이다. 천야오예 9단은 제27기 중국 천원전에서 구링이(古霊益) 5단에게 2-0으로 승리하며 5년 연속 중국 대표로 출전하게 됐다. 
박영훈 9단은 2002년 제6회 대회에서 중국의 황이중(黃奕中) 6단(당시)에게 2-1로 승리하며 우승한 바 있다. 
11년 만에 두 번째 출사표를 올린 박영훈 9단과 한․중 천원전 2연패 및 통산 네 번째 우승에 도전하는 천야오예 9단의 상대 전적은 박9단이 2승 1패로 앞서 있다.
박영훈 9단은 2006년 3월 열린 제6회 춘란(春蘭)배 세계바둑선수권대회 24강전에서 패했지만 그해 10월 벌어진 제8회 농심신라면배 본선10국에서 설욕했고, 2009년 5월 제14회 LG배 세계기왕전 본선32강에서도 승리한 바 있다. 
그러나 천야오예 9단은 지난 6월 제9회 춘란배에서 생애 첫 세계제패에 성공하는 등 상승세를 타고 있어 박영훈 9단이 어떤 전략을 펼칠지 귀추가 주목되고 있다. 
특히 2009년 13회 대회부터 5년 연속 중국 대표로 출전하고 있는 천9단이 이번 대회에서도 우승한다면 통산 네 차례 정상에 오르며 최다 우승 타이 기록을 세우게 된다. 이 대회 역대 최다 우승자는 1～4회 대회에서 4연패한 이창호 9단과 7～9회와 11회 대회에서 우승한 중국의 구리(古力) 9단이다.  
한국과 중국은 16회 대회를 치르는 동안 8승 8패의 호각세를 보이고 있어 이번 17회 대회에서 우승하는 국가가 한발 앞서 나가게 된다. 
97년부터 시작된 한․중 천원전은 한국의 박카스배 천원전 우승자와 중국 천원 타이틀보유자가 매년 한국과 중국을 오가며 3번기로 통합천원을 가리는 대회다. 스포츠조선과 중국의 신민만보(新民晩報)가 공동 주최하고 동아제약(주)이 후원하는 제17회 박카스배 한․중 천원전의 우승상금은 1만 달러, 준우승상금은 5,000달러다. 
사이버오로 대국실해설
-오전 10시 반 대국개시
1국(8월 21일)- 한종진 8단
2국(8월 23일)- 김성진 2단
3국(8월 24일)- 프로해설(미정)
▲ 박영훈 9단은 1월 17일 막을 내린 결승3번기 최종국에서 최철한 9단에게 212수 만에 백 불계승을 거두며 종합전적 2-1로 승리했었다. 2001년 자신의 첫 타이틀을 천원전으로 장식한 박영훈 9단은 횟수로 12년 만에 천원전 통산 두 번째 우승을 거머쥐었다.
[기사제공ㅣ 한국기원 기전사업국/홍보파트]
 
 
 