부산의 이동휘, '반집'으로 연 프로의 문
제14회 지역연구생 대회 입단자는 '이동휘'
[입단] 
박주성  2013-08-13 오후 06:51   [프린트｜스크랩]	      
 
▲ 한국기원 앞에서. 이동휘의 입단으로 프로기사의 수는 285명이 되었다. 

          이동휘(18) 군이 열 네번째 지역연구생 입단자로 이름을 올렸다.  
8월 10일부터 13일까지 16명이 참가한 가운데 나흘간 한국기원에서 벌어진 제14회 지역연구생 입단대회에서 이동휘 군이 최종 입단했다. 결승국은 '반집 차이'였다. 
이동휘 군은 더블일리미네이션 방식으로 열린 본선 16강(2승)과 8강(2승)을 통과했다. 
대회 마지막 날인 13일 본선 토너먼트 4강에서 한원영(대전‧18) 군을 꺾었고, 최종 결승에서는 동향의 강유승(부산‧16) 군에게 220수 만에 흑 반집승하며 입단 관문을 뚫었다.
울산이 고향인 이동휘 초단은 여덟살 때 울산 영재바둑교실(원장 김언기)에서 바둑을 시작했고, 2008년부터 입단 관문을 두드린 끝에 여섯 번째 입단대회에서 수졸(守拙‧초단의 별칭)에 올랐다. 
지역연구생은 1년에 3개월 정도 서울의 바둑도장에 유학할 기회를 준다. 이동휘는 부산의 장명한 사범이 기초를 잡아주었고, 서울 양천대일 바둑도장에서 이용수, 옥득진, 한태희가 입단 직전에 지도했다.
이동휘는 "부모님과 지도해주신 사범님들께 고개숙여 감사드린다. 인품이나 기풍면에서 조한승 9단을 가장 존경한다."라면서 "나에겐 오직 바둑뿐이다. 꾸준히 바둑에 정진해 지역바둑을 살리는 데도 이바지 하고 싶다."는 소감을 남겼다.  
부산 지역연구생의 입단은 2004년(제5회) 유재호 5단, 2009년(제10회) 장건현 2단에 이어 이번이 세 번째다. 이동휘 초단의 입단으로 한국기원 소속 프로기사는 모두 285명(남자 234명․여자 51명)으로 늘었다.
이동휘(李東徽) 초단
- 생년월일 : 95년 3월 12일(울산)
- 이보혁(50)‧송영화(45) 씨의 1남 1녀 중 장남 
- 지도사범 : 이용수 7단․장명한 6단
- 존경하는 프로기사 : 조한승 9단 
- 기풍 : 두터운 실리형
- 소속: 부산바둑협회
▲ " 인품이나 기풍면에서 조한승 9단을 가장 존경합니다." 열 네번째 지역입단자 이동휘.
▲ 부산지역 연구생인 이동휘는 최종 결승에서는 동향의 강유승(부산‧16) 을 상대로 220수 만에 흑 반집승해 입단 관문을 뚫었다.
 
 
 
 