이세돌, 아직은 내려갈 때가 아니다!
이세돌시대는 저물고 있는가? - 긴급진단(3)
[기획특집] 
배태일  2013-08-23 오전 09:08   [프린트｜스크랩]	      
 
 
이세돌 9단의 행보가 심상치 않다. 달도 차면 기울기 마련이고 화무십일홍(花無十日紅)을 입에 담기엔 다소 이른 감이 있다. 무엇보다 세계무대에서 확실하게 통할 후계자가 보이지 않는 마당에 근래 잦은 패배는 가뜩이나 중국세에 고전을 면치 못하고 있는 한국바둑의 처지에서 큰 걱정일 수밖에 없다. 이세돌시대의 종막을 예고하는 신호탄인가, 아니면 일시적 부진인가? 이세돌시대가 지속된다면 얼마나 더 갈 것인가?
사이버오로에서는 중앙일보 박치문 전문기자와 박정상 9단, 배태일 박사 세 전문가에게 이세돌시대에 대한 진단 글을 청탁했다. 
박치문 전문기자는 오랫동안 승부세계를 지켜본 베테랑 기자의 후각으로 서론을 겸한 전반적인 견해를, 
박정상 9단은 승부무대에서 함께 뛰는 프로기사의 눈으로 이세돌바둑의 달라진 점과 문제점을 분석하며, 랭킹칼럼을 쓰고 있는 배태일 박사는 기록으로 본 이세돌시대와 향후 전망을 내놓는다. -편집자 주-
○● 기획특집 1탄/ 박치문 기자가 보는 이세돌시대 ☜ 클릭
○● 기획특집 2탄/ 박정상 9단이 보는 이세돌시대 ☜ 클릭
기록을 통해서 본 이세돌
<들어가는 말>
한국바둑이 위기에 처했다. 바둑 최강국이라고 자랑해 왔는데, 작년에 바이링배를 필두로 불기 시작한 거센 황사바람에 매우 시달리고 있다. 황사바람은 금년의 LG배 예선에서 일시 잦아드는 듯했으나 본선에 돌입하면서 다시 거세져서 8강에 한국기사가 한 명도 들어가지 못하는 참사를 겪었다. 뒤이어 열린 몽백합배에서도 최철한과 조한승만이 16강에 들었고, 이세돌과 박정환을 비롯한 한국의 강자들이 줄줄이 탈락했다. 8월에 있은 삼성화재배의 통합예선에서도 중국에게 심하게 밀렸다.
한국의 신진 유망주 기사들이 정상권으로 발돋움할 때까지 이세돌과 박정환이 거센 황사바람을 막아주기를 바랐는데 이들마저 국제기전에서 중국의 신예들에게 지고 있어 실망과 걱정이 크다. 
더욱이 이세돌은 최근 들어 국제기전에서뿐 아니라 국내기전에서도 난조를 보인다. 그는 금년 3월에 맥심커피배 결승에서 박정환에게 0:2로 져 우승을 놓쳤고, 4월에는 GS칼텍스배 결승에서는 김지석에게 0:3으로 졌다. 전반기 전적은 14승 15패로 승률이 50%에 못 미친다. 그의 다른 때의 승률에 비교가 안될 정도의 최저 기록이다.
이세돌은 과연 일시적 슬럼프에 빠진 것인가, 아니면 만 30세(프로기사의 신체적 정점의 나이)가 지났으니 전성기가 끝난 것인가? 호사가들은 이창호가 만 30세가 지난 다음에는 국제기전에서 한번도 우승하지 못하고 거듭 준우승에 머문 게 최고였으니 이세돌도 그 전철을 밟는 것이라고 말하기도 한다. 과연 그럴까.
기록(데이터)보다 과거를 정확히 대변하는 것은 없다. 그러면서도 기록은, 미래를 예측할 수 있는 좋은 자료이기도 하다. 이세돌의 시대는 끝났다, 아직 안 끝났다, 뜨거운 설전이 벌어지고 있는데 이런 문제를 철저히 통계적 자료 분석을 통해서 한번 다루어볼까 한다. 기록으로 보는 이세돌시대에 대한 분석이다. 바둑팬들의 궁금증을 풀어주고, 덧붙여서 이세돌이 이 글을 읽는다면 슬럼프를 극복하는 데 조금이나마 도움이 되길 바라는 마음이 있다. 무엇보다 한국바둑의 국제경쟁력이 향상되기를 간절히 바랐기 때문이다.
1)먼저 이세돌과 비슷한 나이의 상위 기사들의 점수변화와, 30대 나이의 상위 기사들의 점수변화를 살핌으로써 어느 나이 때부터 바둑실력이 줄기 시작하는지를 알아보고자 했다. 
2)다음으로 2007년 이후의 국제기전에서 이세돌의 활약상을 살핀다. 
이런 분석을 통해서 이세돌의 최근 부진의 원인이 나이 탓이 아니고 일시적 슬럼프일 가능성이 크므로 본인의 노력에 따라 충분히 극복할 수 있다는 결론을 내렸다.
점수변화의 분석
한국기원에서 필자의 통계적 랭킹제도를 2009년 1월부터 공식 랭킹제도로 채택하였다. 이 제도를 계발하기 위해 2000년 1월 이후 한국기원의 모든 공식대국의 전적을 분석했다. 이런 과정을 통해서 승패에 따른 점수 증감의 폭을 적절하게 선택하였고, 또 점수의 인플레이션이나 디플레이션이 생기지 않도록 세심한 연구를 하였다. 그러므로 이 과정을 통해서 계산한 2001년부터의 기사들의 점수를 분석하면 기사 개개인의 실력이 어떻게 변해왔는가를 파악할 수 있고, 한국기원 기사들의 집합적 실력 증가를 연구할 수도 있다. (초기 점수로 사용한 2001년 1월의 점수는 2000년 1년 동안의 대국결과에 따른 것이므로 대국 빈도가 높지 않은 기사들의 경우에는 2001년의 점수 오차가 크다.)
▲ [그림1] 이세돌-이창호-최철한의 통계적 랭킹점수 변화
이세돌 바둑의 기복을 조사하기 위해서 [그림1]에서 이세돌과 비슷한 연령대의 상위기사인 이창호와 최철한의 2007년 이후의 점수변화를 함께 살펴보았다.
이세돌이 이창호의 랭킹점수를 능가한 것이 2006년 11월이고, 연도별 활약상을 비교하면 이미 2006년 전체에 걸쳐서 이세돌이 이창호와 비슷한 수준에서 활약한 것을 알 수 있다. 이 해에 이세돌은 입신최강전, 물가정보배, KBS 바둑왕전, GS 칼텍스배에서 우승하였고, 이창호는 원익배, 국수전, 전자랜드배와 중환배에서 우승하였다. 타이틀 수는 같고, 이세돌은 84승31패(승률 73%)의 전적을 올렸고 이창호는 60승24패(승률 71%)의 전적을 기록했다. 
이세돌의 점수는 2007년 5월부터 부쩍 오르기 시작했고, 그 오른 점수를 2009년 2월까지 유지하였다. 이 시기를 이세돌의 1차 전성기라고 말할 수 있다. 이 기간 그의 전적을 살피면 162승47패로 승률이 77.5%에 이른다. 1차 전성기에 획득한 타이틀을 보면 TV바둑아시아 선수권, 물가정보배, 명인전(35기), 삼성화재배, LG배, 명인전(36기), 삼성화재배, 국수전으로 8개였다. 이 전성기의 마지막 달인 2009년 1월에 이세돌은 쿵제를 결승에서 물리치고 삼성화재배 타이틀을 땄고, 목진석이 도전한 국수전 도전4국을 이겨서 국수 타이틀을 방어했다. 이런 결과로 2009년 2월 랭킹발표 점수가 9811점으로 그때까지의 최고 점수를 획득했다.
그런데 바로 그 2월부터 여러 결승전에서 지기만하여 1차 전성기를 마감했다. 2월에 천원전 결승에서 강동윤에게 2:3, 같은 달에 LG배 결승에서 구리에게 0:2, 3월에 KBS바둑왕전에서 이창호에게 1:2, 6월에 TV아시아선수권대회에서 쿵제에게 0:1로 네 개의 결승전에서 연속해서 퇴패했다. 그리고 휴직사태를 맞이했고, 휴직 동안 이미 일정이 잡힌 대국들이 모두 기권패로 처리되면서 점수는 급격히 내려갔다. 
6개월 만에 복직하여 2010년 1월부터 바둑을 다시 두기 시작한 이세돌은 마치 휴직기간 굶주렸던 승부욕을 채우듯 신들린 사람처럼 24연승을 기록했고, 2010년에 통산 75승17패를 기록했다. 여기에 2011년 1월부터 4월 말까지에 거둔 20승5패를 합하면 95승22패로 경이적인 81.2%의 승률을 올렸다. 이 기간이 그의 2차 전성기이고, 최고 전성기라고 볼 수 있다.
이때를 정점으로 이후 성적이 내려가서 2012년에 들어서는 박정환에게 5개월 동안 1위를 빼앗기기도 하였다.
그러다가 갑자기 또 신들린 것처럼 10월에 10승1패, 11월에 8승2패, 12월에 8승4패로 합계 26승7패로 78.8%의 승률을 보였다. 이처럼 높은 승률이 주로 결승전 또는 준결승전에서 이루어진 것이라는 점을 생각하면 놀랍기 그지없다. 이 3개월 동안에 명인전 결승에서 백홍석을 3:2로 물리쳤고, 삼성화재배 결승에서 구리를 2:1로, 올레배 결승에서 최철한을 3:1로 물리쳐서 타이틀 세 개를 획득했다. 또한 이 기간 춘란배 준결승에서 쿵제를 물리쳐서 결승에 진출했고, 맥심커피배 4강에 진출했다.
2012년까지 이처럼 혁혁한 전과를 올리던 그가 금년 들어서 난조를 보이고 있다.
▲ 국외에서의 연이은 패배는 그렇다쳐도 국내에서조차 18기 GS칼텍스배 결승에서 김지석 9단에게 0-3, 14회 맥심커피배 입신최강전 결승(대국사진)에서 박정환 9단에게 0-2로 한 판도 못 건진 채 물러난 건 고개를 갸우뚱거리게 한다.
다음으로 넘어가기 전에 [그림1]에서 느낀 의문점이 없으셨는지? 
2차 전성기가 끝나고 회복기가 시작하기까지의 기간인 2011년 5월 1일부터 2012년 9월말까지의 기간을 이세돌의 활약이 미미한 기간으로 간주했는데, 이 기간의 점수를 보면 1차 전성기의 점수보다 오히려 높다. 그런데 왜 전자(2011년 5월 1일~2012년 9월말)는 활약이 낮은 기간으로 간주하고 후자(1차 전성기의 기간)는 전성기로 평가하는 것일까? 이것은 시간이 지남에 따라 경쟁이 훨씬 심해진 구조를 반영했기 때문이다. 
1차 전성기인 2007년 10월 24일에 조선일보 이홍렬 기자는 “요즈음 바둑계? 이세돌에게 물어봐!”라는 제목의 기사에서 “요즘 바둑계를 태양계에 비유한다면 이세돌(24)은 붙박이 별(恒星) 태양에 해당한다. 바둑계 주요 일정이 온통 그를 중심으로 돌아가고 있다.”고 썼다. 그때에 이세돌과 경쟁하던 고수들의 통계적 랭킹점수를 살펴보면 다음과 같다.
이세돌 9718; 강동윤 9514; 이창호 9506; 박영훈 9488; 조한승 9478; 원성진 9394; 목진석 9344; 최철한 9288; 윤준상 9282. 
이 시기에는 9500점 이상이 이세돌을 포함해서 고작 3명이었고, 9400점 이상이 불과 5명이었다. 그가 도전한 국수전의 타이틀 보유자 윤준상의 점수는 그 해에 가장 높았을 때에도 9436점이었다. 
이에 비해서 2012년 1월의 상위 기사들의 점수를 살펴보면 다음과 같다.
이세돌 9762; 박정환 9673; 최철한 9652; 원성진 9650; 강동윤 9619; 김지석 9570; 조한승 9554; 박영훈 9551; 이창호 9536; 이영구 9519; 허영호 9503이었다. 
1차 전성기에는 9600점 이상이 이세돌밖에 없었는데, 2차 전성기에는 5명이 되었다. 9500점 이상은 11명이나 되었고 9400점 이상은 14명이었다. 게다가 2007년에는 이세돌과 2위인 강동윤의 점수 차이가 200점이 넘었는데, 2012년에는 200점 이하로 점수 차이가 좁혀진 기사들이 6, 7명이나 된다. 
이는 2007년도에는 이세돌이 좀 부진할 때라도 그를 이길만한 기사들이 별로 없었는데, 2012년이나 지금은 이세돌이 조금만 부진하면 그를 이길 기사들이 줄지어 있다는 걸 말한다. 경쟁구조가 매우 심해졌음을 뜻한다. 
▲ [그림2] 이창호와 이세돌과 최철한의 점수변화
기사들이 하향세를 보이는 연령대는 어느 시점일까? 나이 때문에 성적이 떨어진다고 해석할 수 있는 데이터를 살펴보기 위해-언제부터 기력 감소의 장기적 추세를 보이는지 조사하기 위해서 이제 만 38세가 되는 이창호의 점수변화를 살펴보았다.
[그림2]에 이창호와 이세돌과 최철한의 분기별 점수변화를 2001년부터 현재까지 그렸다. 분기별 점수는 각 분기의 3개월의 점수를 평균한 점수이다. 
이창호가 2001~03년에는 다른 기사들보다 점수가 한참 높았다(여기에 표시하지 않은 조훈현과 유창혁의 점수는 각각 9480점과 9400점 부근이었다). 이창호의 점수가 2004~06년에 9600점 부근에 머물렀지만 다른 기사들의 점수가 높지 않아서 1위를 지킬 수 있었다. 
이창호는 2007년에 슬럼프에 빠져서 점수가 많이 내려갔다가 그 해 12월부터 전적이 좋아져서 랭킹점수가 9600점을 넘어섰고 2004~06년의 점수보다 오히려 좋아졌다. 그러나 이세돌의 점수가 더 높아졌기 때문에 이창호가 1위로 복귀할 수는 없었다. 이창호의 점수는 2009년에 들어서 (만 34세 무렵에) 장기적 감소 추세를 보이고 있는데, 평균적 감소 추세를 [그림2]에 점선으로 표시했다. 
▲ [그림3] 30대 상위 기사들의 나이에 따른 점수변화
몇 살 때부터(나이가 성적에 영향을 미치는지) 장기적 감소 추세가 나타나는지 보기 위해서 이창호(75년 7월 생)와 비슷한 나이의 30대 기사들 중 상위권에 있는 기사들을 골라서 [그림3]에 그들의 점수변화를 나이의 함수로 그렸다.
윤성현(75년 6월 생)은 28세쯤부터 장기적 감소 추세를 보이고 있다. 그래서 그가 30세 이전에는 최명훈(75년 8월 생)보다 점수가 높았는데, 30세 이후에는 최명훈보다 점수가 낮아졌다. 
윤현석(74년 1월 생)은 만 39세가 넘었는데, 지난 10년 동안 그의 점수는 낮아지지 않고 현상 유지되고 있다. 그래서 2000년대 초반에는 윤성현의 점수가 윤현석의 점수보다 200점 가량 높았는데, 지금은 비슷해 졌다. 
최명훈의 점수도 장기적 감소 추세를 보이지 않고 있다. 
안조영의 점수는 30세가 조금 넘었을 때에 9400점을 넘겨서 그의 최고 점수에 이르렀고, 그 후에 내려오고 있는데, 이것이 그의 점수가 오르내리는 패턴의 일부인지 알 수 없고, 장기적 감소 추세를 보기에는 아직 이르다. 
이상에서 살펴 본 바에 따르면, 윤성현만 예외적으로 30세 이전부터 장기적 감소추세를 보였고, 이창호는 34세쯤 되어서야 장기적 감소 추세를 보였다. 최명훈과 윤현석은 아직 장기적 감소 추세를 보이지 않는다.
“기사들은 30이 넘으면 환갑, 진갑을 지난 것과 같다.”는 말이 나돈 적이 있고, 20대 후반이면 기력이 쇠퇴하기 시작한다는 속설이 있다. 그러나 그것은 사실이 아니다. 최명훈이나 윤현석의 절대적 기력은 30세가 넘어서도 별로 쇠퇴하지 않았는데, 그들보다 더 강한 기력을 가진 후배들이 속속 등장하였기 때문에 20대 후반이 되면서 그들의 랭킹 순위가 낮아졌고 점점 타이틀 경쟁에서 멀어져 갔기 때문에 그렇게 보였을 뿐이다. 
예를 들어서, 안조영과 목진석이 프로기사가 된 다음에 몇년 후에는 최명훈보다 점수가 높아졌고, 뒤이어 이세돌과 조한승이 그보다 높은 점수를 가지게 되었고, 또 시간이 지나면서 송아지 삼총사가 등장하였고, 80년대 후반 출생인 허영호, 백홍석, 강동윤, 김지석 등이 차례로 그를 능가하면서 안조영의 순위는 점점 내려갔다. 
▲ [그림4] 이세돌과 비슷한 나이인 기사들의 나이에 따른 점수변화
[그림4]에 이세돌(83년 3월 생)과 비슷한 나이인 조한승(82년 11월 생), 최철한(85년 3월 생), 목진석(80년 1월 생)의 점수변화를 나이의 함수로 그렸다. 이세돌은 17세가 되던 해인 2000년에 32연승을 올린 것에서 알 수 있듯이 갑자기 성적이 좋아져서 2001년 1월에 높은 점수를 받았다. 그 후에 18세에서 22세 사이에는 점수가 매우 심하게 오르내렸는데, 이때에 자기의 바둑을 찾아가기 위해 여러 바둑 스타일을 시험하였기 때문이라고 해석할 수 있다. 그가 22세 이후에는, 2009년도의 슬럼프 기간을 제외하면, 28세가 될 때까지 계속 향상해 왔다. 그의 최고 전성기는 26세 9개월에서 28세 1개월 사이에 해당한다. 
조한승은 24세에서 27세 사이의 3년 동안 주춤한 것을 제외하고는 꾸준히 기력이 늘어왔다. 만 27세가 될 무렵인 2009년 12월에 군에 입대하여 10개월 정도 복무했을 때에 광저우 아시안게임에서 금메달을 획득하여 제대하였는데, 그 기간에 약간 점수가 내려갔지만 곧바로 점수가 올라가서 군복무가 실력 향상에 방해가 되지 않았던 것으로 보인다. 어떤 사람들은 군에서 ‘2% 부족’을 채워왔다고 말하기도 한다.
최철한은 17세부터 갑자기 점수가 늘어서 19세 무렵에서 9600점이 넘으면서 한번 1위에 오른 적이 있었다. 이 시기인 2003년에 천원전 타이틀을 땄고, 2004년에는 이창호에게 도전하여 국수전과 기성전 타이틀을 획득했거니와 천원전 타이틀을 방어했다. 이 후 그의 점수는 2004년 이후 조금씩 내려가는 추세를 보이다가 2007년에 극심한 슬럼프에 빠졌다. 2004년에 이창호를 응씨배 준결승에서 물리치고 결승에 올랐는데 2005년에 응씨배 결승에서 창하오에게 졌다. 
목진석은 21세에서 24세 사이에 점수가 급격히 오르내렸는데, 24세 이후에 조금씩 내려가는 추세에 있다가 26세에서 28세까지 2년 동안에 점수가 200점 가량 올랐다. 특히 2007년에 122전 93승 29패(승률 76.2%)의 전적을 거두어서 연간 최다승, 연간 최다대국의 두 부분의 기록상을 받았다. 아직 역대 최다대국 기록인 122국의 기록은 깨지지 않았다. 28세 경에 9400점 부근에 오른 후에 지난 5년 동안 점수의 증감이 별로 없이 유지하고 있다.
이세돌의 국제기전 활약상
<표1>에서 2007년부터 지금까지의 국제기전에서 이세돌이 어디까지 진출하였는가를 보자. 끝에서 두 번째 종렬에 이세돌이 해당 기전에서 마지막으로 대국한 상대자를 적었고, 마지막 종렬에 우승자를 적었다. 두 번째 종렬은 이세돌이 마지막 대국을 한 달을 표시한다. LG배, 춘란배, 응씨배는 결승이 예선과 본선이 열린 다음해에 열렸다. 
▲ # 춘란배 8강에서 이세돌이 진 것은 2006년 8월이고, 구리는 2007년 3월 우승.<표1> 이세돌의 국제기전 진출 상황과 상대 대국자
이 표에서 금년에 아직 진행되지 않은 삼성화재배를 빼고 헤아리면 32개의 기전인데, 이 중에서 이세돌이 2009년 하반기 휴직 중에 삼성화재배에 참여하지 않았으니 31개의 기전에 참여하였다. 그 중에서 11번을 결승에 올랐으니 결승 진출률이 35%에 달한다. 서른두 번의 기전에서 이세돌이 8회, 구리가 6회, 쿵제가 3회, 그리고 이창호, 박영훈, 창하오, 최철한, 강동윤, 파오원야오, 박정환, 원성진, 백홍석, 스웨, 판팅위, 저우루이양, 천야오예가 각 1회씩 우승하였다. 이세돌이 가장 많이 우승하였고 그 다음으로 구리와 쿵제가 뒤따랐으며 나머지 13명이 각각 1회씩 우승하였다. 
종합과 결론
[그림1]에서 이세돌의 변화를 살펴보면 그는 기복이 상당히 심한 편이다. 불과 몇 달 전에 훨훨 날던 사람이 갑자기 노쇠해질 리는 없고 그의 난조는 일시적 슬럼프일 것이다.
[그림2]와 [그림3]에서 살펴본 바에 따르면, 이창호는 약 34세 경에 장기적 감소 추세를 보이기 시작했고, 윤성현은 28세쯤에서 장기적 감소 추세를 나타내기 시작했다. 그러나 최명훈이나 윤현석은 각각 38세와 39세인데 아직까지 장기적 감소 추세를 보이지 않는다. 
[그림4]에서 본 것을 종합해 보자. 막 28세를 넘긴 최철한은 현재 전성기에 있고 아직 줄어드는 추세를 감지할 수 없다. 조한승은 30세가 약간 넘었는데 아직도 증가하는 추세에 있다. 목진석은 28세까지 점수가 증가 추세에 있다가 그 이후 정체되어 있지만 아직 주는 추세는 없다. 
위에서 종합한 결과로부터 결론을 내리자면, 기사들이 20대 후반에 기력이 쇠퇴하기 시작한다는 속설은 윤성현의 예외적인 경우를 빼고는 근거가 없고 30세가 넘어선 한참 후에도 전성기의 기력을 유지하는 기사들이 많다. 예전에 20대 후반에 기력이 쇠퇴하는 것처럼 보였던 것은 70년대 출생 기사들이 20대 후반에 이르렀을 때에 더 잘 훈련된 80년대 출생 기사들이 치고 올라왔기 때문이었다. 어쩐 일인지 한국의 90년대 출생 기사들은 실력이 별로 늘지 않아서(관련칼럼 반짝초단은 반짝스타? ☜ 클릭) 80년대 출생의 상위 기사들이 20대 후반에 기력이 주는 것처럼 보이지 않는다. 원성진, 백홍석, 조한승 등은 20대 후반에 실력이 는 것이 점수 증가와 타이틀 획득을 통해서 증명되었다. 
장고바둑보다 속기를 더 잘 두는 “속기형” 기사들이 23세쯤에서 실력 성장이 멈춘다고 했는데 그들의 나이가 비교적 적어서 아직 20대 후반에 그들의 실력이 준다는 증거는 없고, 그냥 정체 상태에 있다.
물론 사람에 따라 일반론이 적용될 수는 없다. 그렇지만 위에 살펴본 바 통계상, 확률적으로 이세돌은 아직 기력감소를 보일 나이가 아니다. 따라서 최근의 부진은 예고된 사이클이 아니라 일시적 현상일 수 있다. 다만 중국 무명 신예들의 성장이 놀랍고 이들에게 발목 잡히는 횟수가 늘다 보니 이세돌시대가 종막을 고하는 게 아니냐는 우려가 커지고 있는 것이다.
앞에서 지난 7년 동안의 국제기전 결과를 보면 이세돌이 단연 뛰어난 기록을 세운 것을 알 수 있는데, 그가 금년 들어서는 춘란배 결승에서 천야오예에게 졌고, LG배에서 16강전에서 퉈자시에게 막혔고, 몽백합배에서는 1996년생인 미위팅에게 32강전에서 저지당했다. 삼성화재배가 아직 남아있지만, 지금 같아서는 삼성화재배에서 우승할지 의문스럽다. 기존의 강자인 이세돌, 구리, 쿵제가 상대적으로 약해졌고, 이들을 빼고도 지난 5년 동안에 9명의 국제기전의 우승자가 등장하였으며 이들이 한번씩밖에 우승하지 못했으니 과연 군웅할거 시대에 접어들었다고 말할 수 있다.
▲ 18기 GS칼텍스배 시상식. 자세히 들여다보지 않으면 으레 이세돌 9단이 우승한 걸로 지레짐작할 것이다. 늘 그래왔으니까. 하지만 이번은 달랐다. 김지석 9단이 우승자다. 낯선 장면인가.
이세돌이 아직 노쇠현상을 보이지 않고 앞으로 전성기의 실력을 회복할 수 있을 것으로 생각하지만 그런다 하더라도 중국의 젊은 강자들이 대거 등장했기 때문에 예전처럼 절대강자로 군림할 수 없고, 군웅 중의 제일이 될 수밖에 없다. 지난 2년 동안에 국제기전에서 이세돌을 탈락시킨 중국의 젊은 강자들인 당이페이, 스웨, 천야오예, 판팅위, 퉈자시, 미위팅과 그 외의 90후 강자들인 저우루이양과 탄샤오는 이세돌이 최고 전성기를 구가하던 2010년에서 2011년 5월에는 지금보다 훨씬 낮은 실력(점수)이었다. 
이제는 경쟁이 심해진 상황이다. 그렇다면 이세돌이 전성기의 실력을 회복했다고 보고 국제기전에서 우승할 확률을 통계적으로 한번 계산해 보자. 
이세돌이 전성기의 점수를 회복해서 9800점을 가졌다고 가정하고, 일단 16강에 올라갔다고 가정하고 시작하자. 지난 7월에 발표한 세계랭킹에 따르면 9500점이 넘는 기사가 25명이므로 16강전에서 만나게 될 기사 역시 9500점 가량을 가졌다고 볼 수 있다. 그러면 9500점 가진 상대에게 이길 확률은 70%이다. 9600점이 넘는 기사들이 13명이나 되므로 8강전과 4강전의 상대는 적어도 9600점을 가진 선수라고 볼 수 있다. 여기서 이세돌이 이길 확률은 각각 64%이다. 
그러므로 16강전, 8강전, 4강전을 차례로 이기고 결승에 진출할 확률은 0.7× 0.64 × 0.64 = 0.29밖에 안 된다. 여기서 결승에서 이길 확률을 60%라고 잡아도 16강전에서 시작해서 우승까지 할 확률은 17%밖에 되지 않는다. 즉 국제기전에서 우승하기가 매우 어려워졌다. 
이세돌이 전성기의 실력을 회복하더라도 예전처럼 세계바둑계에서 독보적으로 군림할 수 없고 뭇 영웅 중의 제일에 지나지 않을 것이라 예상하는 이유다. 이세돌의 시대는 이세돌의 퇴조에 의해서 끝나기보다는 우수한 신예 강자들이  등장하면서 극심해진 경쟁 때문에 끝날 것이다.
올해 들어서 이세돌이 난조를 보이는 것이 일시적 슬럼프라고 이야기하였는데, 그 원인을 바둑 이외의 요인에서 추측할 수도 있겠다. 만약 그렇다면 이는 누구보다 본인이 잘 알고 있을 것이고, 타고난 승부사이므로 그것을 극복할 수 있는 방법도 잘 알고 있을 것이다. 구리와의 10번기에 의욕을 보인 것은, 그가 슬럼프를 극복하겠다고 다짐한 것이라고 본다. 이세돌의 회복은 한국바둑의 국제경쟁력의 반을 담당하는 것이므로 그가 빨리 회복하기를 바란다. [글/배태일 박사]
 
 
 
 