세계에서 바둑을 가장 잘 두는 어린이는?
13회 한화생명배 세계어린이국수전 영상취재 
[한화생명배] 
오로IN  2013-08-07 오후 06:03   [프린트｜스크랩]	      
 
▲ 주최사인 한화생명의 차남규 대표이사가 개막식 인사말에서 “국경을 뛰어넘어 상호 화합을 다지는 바둑축제가 되기를 기원한다"고 희망했다. 

          올해도 어김없이 한화생명에서 지구촌 어린이들을 위한 바둑잔치를 열었다. 요즘 같은 불황기에 참말 고마운 일이다. 장학금으로 주는 우승상금만도 1천만 원이다. 잉창치(應昌期)바둑교육기금회에서 여는 세계청소년바둑대회와 더불어 양대 축을 이루는 대회다. 응씨배가 시니어부(16세 이하), 주니어부(12세 이하)로 나누어 챔피언을 가리는 것과는 달리 한화생명배는 12세 이하 주니어들의 최고수를 뽑는 대회다. 11회까지는 대한생명배로 대회를 개최하다가 작년부터 한화생명배로 대회이름을 바꾸었다.
바둑계에서 '국수'는 우리나라에서 바둑을 가장 잘 두는 사람을 말한다. 하지만 '어린이국수'는 세계에서 바둑이 가장 센 어린이에게 주는 칭호다. 그럴 수밖에. 당이페이(5회), 이동훈(9회), 신진서(10회), 신민진(11회) 등 역대 어린이국수에 오른 기사치고 차세대 주자로 거명되지 않은 기사가 없다. 바로 한화생명배 세계어린이국수전이 배출한 우승자들이다. 이 대회를 유심히 들여다보면 10년 후 미래 바둑판도가 보인다.  
▲ 올해도 세계어린이국수전은 한강이 훤히 내려다보이는 63빌딩에서 열렸다.
▲ 대회심판장인 김영환 9단의 대국시작을 알리는 명징한 징소리가 들리지 않는지.
▲ 우두두둑...하루전 서울을 온통 볶은 집중호우 같은 굵은 빗방울 소리가 널찍한 대회장을 가득 채우고...
▲ 대한바둑협회 이재윤 부회장과 김영환 심판장이 한국과 일본 어린이의 열전을 관전하고 있다.
▲ 대회장에 어인 사다리차? 워낙 넓은 대회장인지라 전경을 담기 위해 사다리차를 긴급 요청! 한번에 카메라맨 한명씩 타고 찍었다.
▲ 후덜덜...수십년 바둑기자 생활에 사진 한 컷 담으려고 이렇게 고공 사다리차에 올라타보기는 처음.
▲ 고공에서 찍은 대회전경.
▲ 근래 한중의 피말리는 경쟁구도를 대변하듯 어린이바둑계도 한중대결이 대세. 그러나 이번 대회 결승에는 한국선수가 모두 올라갔다.
▲ 대국이 끝나면 이렇게 가만히 손을 든다.
▲ 그러면 도우미 스탭아저씨들이 달려와 승패를 확인하고 기록.
▲ 대국이 끝난 뒤 한 수 한 수  복기하며 기보용지에 자기가 둔 바둑을 기록하고 있는 어린이. 말 붙이기 뭐할 정도로 진지모드.
▲ 대국 분위기를 유지하기 위해 부모들은 별도의 널찍하고 쾌적한 휴게실을 마련해 드렸으나 부모 마음이야 콩밭에 가 있는 게 당연지사. 대국장 문 밖에서 아이가 바둑 끝나기를 기다렸다가 나오는 아이이름을 부르며 엄마아빠 여기 있다며 손짓하고 있다.
▲ 2층 에스컬레이트 앞에 세워진 대회그림 병풍.
▲ 대회병풍(포토존) 앞에서 가족과 기념촬영.
▲ 흑백 종이바둑알에 소원을 적어 바둑판에 붙이고 있는 모녀의 모습이 따뜻하다.
▲ 남이 볼세라 꼭꼭 가린 채 소원을 적고 있는 소년. 어떤 바람을 적었을까.
▲ 부모의 마음은 "죽을 때까지 바둑하고 싶다는 아들, 사랑해!" 하는 격려인데 아들녀석은 "용돈 인상"이다. ^^
▲ 이번 대회 최강부 결승국이 두어질 고급 바둑판. 이 바둑판에 마주앉을 주인공은 누가 될 것인지 궁금했으나, 충암도장에서 함께 공부하는 강우혁과 김지명 어린이가 두어 강우혁이 이기고 세계제일 어린이국수에 올랐다 .
 
 
 
 