이젠 '프로기사' 강다정
송혜령과의 입단결정국에서 승리
[여자입단대회] 
박주성  2013-07-31 오후 00:26   [프린트｜스크랩]	      
 
▲ 2013년 두 번째 여자입단자 강다정

          31일 한국기원 2층 대회장에서 벌어진 제42회 여자입단대회 최종국에서 강다정이 프로기사가 되었다. 2006년부터 두들긴 입단의 문이다.
강다정 초단은 장수영 도장 출신이다. 더블 일리미네이션 방식으로 최후의 4명을 남긴 입단대회. 강다정은 1차전은 송혜령에게 졌지만, 2차전에서 김다영(2패로 탈락)을 이겨 1승 1패로 패자부활전에 남았다.  
입단을 앞둔 최후의 1국, 31일 오전에 열린 3차전에서 다시 만난 송혜령을 184수 만에 백불계승로 꺾었다. 
인터뷰에서 강다정은 "부모님, 장수영 도장의 여러 사범님. 일일이 열거할 수 없는 많은 아마추어 사범님과 처음 바둑을 가르쳐 주신 부산 수재바둑교실의 김동열 원장님께 감사드립니다." 고 인사했다
입단대회에서는 송혜령과의 최종국이 가장 어려웠다고 하면서 "부담감보다는 처음부터 워낙 형세가 나빴기 때문이다."고 말했다. 또 "앞으로 더 세지면 세계대회에 나가보고 싶다. 예전 정관장배(현 황룡사쌍등배) 같은 연승전이 매력적이다."는 목표를 밝혔다.  
입단 결정국 결과를 끝까지 기다렸던 장수영 바둑도장의 이용찬 7단은 "재능도 있지만, 노력을 특히 많이 하는 스타일이다."라고 말한다. 
'신초단' 강다정의 인적사항
생년월일: 91년 5월 31일(만 22세 3개월)
출생지: 부산광역시(부:강용주, 모: 조미자의 장녀)
기풍: 전투형
출신도장: 장수영 바둑도장
바둑입문: 초등학교 4학년
입상경력: 새우깡배 아마여류국수전 우승, 문경새재배 준우승
▼ 강다정의 입단결정국(●송혜령 ○강다정-184수 백불계승)
▲ 하루 먼저 입단한 박태희(좌)와 함께▲ 축하하러온 동문들과 기념사진 '찰칵'  장수영 도장의 이용찬 사범의 모습도 보인다. 
▲ "세계대회, 특히 연승전에 나가보고 싶어요."
 
 
 