한국 청소년, 일찌감치 우승 확정 
한ㆍ중청소년바둑교류전서 한국, 중국 상대로 3라운드까지 전승 
[한중청소년] 
김수광  2013-08-09 오후 07:50   [프린트｜스크랩]	      
 
▲ 한중 미래 바둑의 주역들이 바람 맑고 달 밝은 충북 제천에서 교류전을 펼치고 있다. 사진은 2라운드 경기. 

          우리 청소년들이 한국 바둑의 매서움을 중국에 보여줬다. 대회 첫날에 우승을 확정 지었다. 
한국과 중국의 프로ㆍ아마 청소년들이 선의의 경쟁을 하고 우정을 다지는 무대 2013 한ㆍ중청소년바둑교류전 첫날 경기가 9일 충청북도 제천 청풍리조트 그랜드볼룸 특별대국장에서 펼쳐졌다. 총 5라운드인 이 대회는 첫날 1~3라운드까지 진행하고 둘째날 4~5라운드를 진행하는 일정. 하지만 3라운드까지 한국은 모두 승리해 둘째날 경기 결과에 관계없이 우승을 일찌감치 결정했다.  
강승민 2단, 신진서 초단, 신민준 초단을 주축으로 구성된 한국 선수들은 1, 2, 3라운드서 모두 이기면서 승점 6점을 거뒀다. 1라운드에서 8승 7패, 2라운드에서 9승 6패, 3라운드에서 8승 7패를 했다. 
중국은 4, 5라운드에서 모두 승리한다 해도 4점밖에 되지 않는다. 이 대회는 각 라운드에서 승리하면 2점, 지면 0점, 무승부면 1점을 얻는다. 
‘신’영재입단자 설현준 초단과 최영찬 초단이 각각 3승과 2승 1패를 거둔 것을 비롯해 양신(신진서 초단ㆍ신민준 초의 양신)과 양우석 초단, 강태훈 초단, 최영찬 초단 등이 2승 1패씩을 기록하는 등 모든 선수의 고른 활약이 한국 승리의 원동력이었다 
여자선수는 각팀 2명씩 포함돼 있다. 오정아 2단은 중국 여자 선수 2명 정홍이 초단과 가오싱 초단을 연거푸 제치며 날 선 기세를 뽐냈다. 아마추어 선수 5명도 전반적으로 중국 아마를 압도했다. 송지훈이 2승 1패, 김동희 2승 1패, 이어덕둥 2승 1패, 박현수가 3승을 거뒀고, 박진영은 3패 했다. 
중국은 ‘90후’ 강자 리친청 초단이 강승민, 신민준 초단, 백찬희 초단을 꺾으며 3승을 해 깊은 인상을 남겼으나 팀이 져 빛이 바랬다.
하루 뒤인 10일은 4라운드와 5라운드가 열린다. 한중의 청소년 선수들은 각 팀 15명. 10명의 프로기사와 5명의 아마기사가 한 팀이다. 제한시간은 10분 초읽기 30초 5회, 덤은 6집 반. 
2013 한ㆍ중청소년바둑교류전은 한국기원과 중국기원 항주분원, 대한바둑협회가 주최/주관했고, 문화체육관광부와 국민체육진흥공단이 후원했으며, 사이버오로와 한국바둑방송(K-바둑)이 협력했다. 
○● 한중 청소년, 청풍명월의 고장에서 ‘수담’ ☜ 클릭
▲ 충청북도 제천 청풍리조트. 한중 청소년들의 숙소와 대국장이 있는 곳.  
▲ 한중청소년들이 바둑으로 맞붙은 충청북도 제천 청풍리조트 그랜드볼룸 특별대국장. 
▲ 심판위원장 유건재 8단이 대국 개시를 선언했다.
▲ 막 1라운드가 시작됐을 때의 풍경이다. 
▲ 초장부터 관심을 끈 강승민 2단(오른쪽) 대 리친청 초단의 대국. 강승민이 우변 공방에서 실패한 뒤 중앙 패를 발판으로 끈질기게 추격했으나 끝내 집 차이를 좁히지 못했다.  
▲ 양신 중 한 명 신진서 초단이 도전적으로 착수하고 있다. 한국 바둑팬들을 실망시키지 않고 쑥쑥 성장하고 있다.  
▲ 정쉬 초단과 대국하고 있는 신진서.  
▲ 청소년 아마기사들의 대결. 연구생 랭킹3위 송지훈(오른쪽)이 쉬저신 아마와 겨뤘다. 송지훈은 이 판에서 졌다. 그러나 이어진 두 판에서 모두 이겼다. 
▲ 신민준 초단(오른쪽)은 황신 2단(왼쪽)에 샤천쿤 2단까지 꺾으며 듬직한 모습을 보여주었다.  
▲ 청소년 기사들이 모범적인 대국 자세를 유지하고 있다. 
▲ 지난달 영재입단대회를 통과하며 프로로 데뷔한 최영찬 초단. 아버지 최규병 9단과 함께 국내 세 번째 부자(父子)기사로도 관심을 받았다. 3라운드까지 2승 1패를 했다.  
▲ 지난달 입단한 새내기 강다정 초단(오른쪽)이 중국의 유망주 가오싱 초단을 만났다. 나쁘지 않은 형세였으나 단 한 번의 실수로 져 아쉬움을 남겼다. 
▲ 올해 영재입단자 설현준 초단(오른쪽)과 정치하오 초단의 대국. 설현준은 3라운드까지 모두 승리했다.   
▲ 오정아 2단(오른쪽)이 정홍이 초단과 대국하고 있다. 결과는 승리. 정홍이와는 몽백합배 예선에서도 만났는데 그때도 이겼다.  
▲ 오정아는 근래 제3회 SG배 페어바둑최강전 우승으로 페어바둑에 강한 면모를 보였는데, 최근 제4회 궁륭산병성배 국가대표에 선발되고, 삼성화재배 본선에 입성하면서 개인전에서도 두각을 나타내고 있다.  
▲ 작년 영재입단대회 마지막 고비에서 탈락했던 이어덕둥 아마가 무서운 기세로 착수하고 있다. 3라운드까지 2승 1패를 거두었다. 
▲ 근처 산책로. 
▲ 대국에 바쁜 선수들이지만, 청풍호를 바라보며 여유를 찾을 시간이 있다. 
 
 
 