천야오예, '명인'으로 가는 길
퉈자시를 2-0으로 완파! 도전권 쟁취
[중국명인전] 
박주성  2013-08-19 오후 06:15   [프린트｜스크랩]	      
 
▲ 도전 3번기 제2국 대국장면

          8월 중국랭킹 공동 1위가 천야오예와 퉈자시다. 이 둘이 명인전 도전권을 두고 3번기를 벌여 진정한 중국1위를 가렸다.  
8월 18일 중국 푸젠(福建)성 샤먼(厦门)에 있는 루이호텔에서 벌어진 제26기 명인전 도전자결정전 3번기 제2국에서 천야오예 9단이 342수 끝에 퉈자시 3단에게 흑3.5집승을 거둬 종합전적 2-0으로 도전권을 얻었다. 
천야오예는 현 명인타이틀 보유자 탄샤오 7단과 도전 5번기를 벌일 예정이다. 탄샤오는 지난 기 도전 5번기에서 명인 2연패 중이던 장웨이제 9단을 3-0으로 꺾고 명인타이틀을 획득했었다. 
국후 승자 천야오예에게 오는 21일부터 한국의 박영훈 9단과 벌이는 한중천원전에 대해 묻자 "천원전과 명인전과 마찬가지로 중요하게 생각한다. 특히  한중천원전은 4번 출전해 3번을 이겼다. 시합을 위해 상해에 머물다가 통리로 이동할 예정이다. 최고의 컨디션으로 좋은 내용을 보여주겠다. "는 각오를 밝혔다. 
중국 명인전은 중국위기협회와 인민일보사가 공동 주최하며, 우승상금 15만 위안(한화 약 2천 7백만 원), 준우승 상금은 5만 위안(9백만 원)이다. 각자 제한시간 2시간 40에 60초 초읽기 5회가 주어지고, 덤은 7집 반이다.
[기사ㆍ사진협조ㅣ중국 시나바둑] 
 
 
 