강우혁, 맑은샘배 초대 우승
본선32강 숲속에서 열어 이채
[맑은샘배] 
정용진  2013-08-16 오전 02:37   [프린트｜스크랩]	      
 
▲ 어린이 최강을 가리는 1회 맑은샘배 결승에서 강우혁(오른쪽) 군이 백현우 군을 이기고 첫 우승패를 안았다.

          강우혁 군이 초단 이상 유단자들이 겨루는 1회 맑은샘배에서 어린이 최강자에 올랐다. 
8월14일 한국기원 예선에 이어 15일 경기도 고양시 송추 근방의 한 저택 정원에서 펼친 본선에서 강우혁 군이 백현우 군을 물리치고 5전 전승으로 우승했다. 충암도장에서 공부하고 있는 강우혁 군은 직전에 열린 한화생명배에 이어 연속 우승했다. 3위는 김다빈, 4위는 채이현 군이 차지했다.
이번 대회에는 중국, 일본, 우크라이나에서 참가한 13명의 외국선수들을 포함해 108명이 출전, 예선을 거쳐 32강을 뽑았고, 본선은 5라운드 스위스식리그로 우승자를 가렸다. 
우승한 강우혁 군에게는 500만원의 장학금이 지급되었으며, 준우승 100만원을 비롯해 본선 진출자 모두에게 상금이 주어졌다.
이외 아마바둑사랑회(아바사)가 선정하는 지도자상이 특별히 마련돼 눈길을 끌었는데, 첫 수상자로 전남 광양시에서 20년째 바둑을 가르치고 있는 신철호 엘리트바둑교육원 원장이 받았다. 신원장은 광양시바둑협회 전무이사로 지역바둑발전에 이바지하고 있다. 지도자상 수상자에게는 김옥수 명장의 고가의 도자기 작품이 수여됐다. 
▲ 이런 장면 보신 적 있으신가요? 숲속나라, 바둑나라. 수담은 동심입니다!
한마디로 독특하고 이채로운 대회였다.
우선 일본에서 프로기사(관서기원 소속)가 된 홍맑은샘 2단과 그의 아버지 홍시범 씨 부자가 만든 대회라 화젯거리였다. 아버지 홍시범 씨는 바둑대회 전문대행사인 ‘Club A7’을 운영하며 이전에 볼 수 없었던 다양하고 발전된 바둑대회문화를 선보여 ‘바둑디자이너’로 불리는 이다.  
장학금으로 주는 우승상금 500만원도 초등학생 단일대회로는 눈에 띄는 액수다. 한화생명배 우승상금이 1000만원으로 더 많긴 하지만 일정기간 분할지급하기 때문에 한몫에 주는 것으로는 실질적으로 가장 큰 대회라고 할 수 있다. 지도자상을 시상하는 것도 여타 대회에서는 찾아볼 수 없는 점이고, 초읽기를 없애고 타임아웃(각자 40분) 제한시간을 적용하는 유일한 대회라는 점 또한 눈길이 간다.
그 무엇보다 실내에서만 치르는 대회를 과감하게, 그것도 한여름에 야외 숲속으로 낸 발상은 과연 ‘반상의 아이디어뱅크’ 홍시범 씨답다. 본선32강전을 펼친 곳은 경기도 고양시 덕양구 지축동에 자리한, 송추계곡 근방의 한 개인저택 정원이었다. 말이 정원이지 5000평이나 되는 숲이다. 5년전 작고한 집주인이 수목원으로 꾸밀 생각으로 조성한 숲(정원)으로 연못만도 4개나 된다. 곳곳에 조각품이 배치돼 있었고, 대회장 곁의 연못은 한가운데 정자를 들어앉힐 생각이었는지 마치 독도마냥 조그만 섬을 만들어놓았는데, 여기서 결승대국을 벌였다. 
아이들이 숲속에서 바둑을 두며 뛰어노는 모습을 보노라니 불현듯 일본 애니메이션 ‘피아노의 숲(アノの森)’ 떠올랐다. 숲에 버려진 피아노를 치며 천재적인 재능을 발견하고 꽃피우게 되는 주인공과 바둑꿈나무들이 오버랩되었다. 이름을 극구 알리지 말아달라는 이 대회의 후원자가 있다는데 이번 대회장소도 그가 소개한 것이라니 그의 마음 또한 이러하지 않았을까. 숲속 소풍이 따로 없는 대회였다. 맑디맑은 대회이름 맑은샘배처럼.
○● 아들의 이름으로 아버지가 만든 대회, 맑은샘배! ☜ 클릭
"날도 더운데 상큼한 숲속 바둑소풍 한번 가 보실래요?" 
▼ 아래 동영상 플레이!
▲ 연못 한가운데에서 둔 결승전. 오른쪽이 우승자 강우혁.
▲ 지도자상 수상자에게는 석장(석조각) 김옥수 명장의 도자기가 수여됐다. 고가의 작품이라고 한다.
▲ 폐회사를 하고 있는 홍맑은샘 2단. [사진도움/유철호]
 
 
 
 