활활 타는 야전본능, 서봉수 4연승 
여류국수 김혜민도 연승 저지 실패 
[지지옥션배] 
김수광   2013-08-12 오후 09:46   [프린트｜스크랩]	      
 
▲ 서봉수 9단(왼쪽)은 야전사령관이다. 세월이 흘러도 그의 <야전본능>은 살아 있다. 본능이 깨어나면 아무도 그를 멈출 수 없다. 

          여류국수도 못 막았다. 
시니어 랭킹 3위로 시드를 받은 서봉수 9단은 시니어팀 주장이다. 뒤에서 오더만 짜고 있었는데 조혜연 9단의 연승에 시니어팀이 속수무책으로 5연패 하는 걸 보더니 ‘내가 나가야겠다’며 팔을 걷어붙였다. 
서봉수는 불을 끄는 데 성공했다. 그러나 소방수 역할에 만족하지 않았다. 내리 4연승을 거뒀다. 12일 서울 성동구 홍익동 바둑TV스튜디오에서 열린 제7기 지지옥션배 여류대시니어연승대항전 제11국에선 여류국수 김혜민 7단을 4번째 연승 제물로 삼았다. 
여류국수는 3귀생을 하면서 서봉수로 하여금 그토록 소중하게 여기는 실리를 차지하지 못하게 했다. 그러자 이번엔 서봉수에게서 ‘야전본능’ 이 튀어나왔다. 사납게 우하 흑을 휘몰아쳤다. 
김혜민이 의도한 것인지 아니면 이미 호랑이 등에 탄 기세여서 그럴수밖에 없었던 것인지 논란의 여지가 있었지만 바둑은 극단적으로만 진행됐고 누군가는 부러지는 흐름이 됐다. 이 시점에서 서봉수는 우하 흑을 전멸시키면서 단박에 우세해졌다. 
집 균형은 크게 무너졌다. 김혜민은 비세를 벗어나려고 안간힘을 썼지만 백전노장 서봉수는 도무지 어느 곳 하나 끊길 틈을 주지 않았다. 
손으로 입을 가린 채 고개를 저으며 성립하지 않을 것 같은 공격을 해보던 김혜민은 전혀 공격이 통하지 않자 백기를 들었다. 166수 만에 백 불계승으로 끝났다. 검토실에 있다가 대기실로 온 조혜연 9단은 서봉수에게 “너무 하신 것 아닌가요? 좀 봐주세요~”라고 너스레를 떨었고, 서봉수는 화통하게 껄껄 웃기만 했다. 
목표하던 3연승을 넘어 4연승까지 달성한 서봉수 9단은 바둑TV와의 인터뷰에서 시니어팀이 우세해진 것으로 보냐는 질문에 “남은 여류강자들이 많아 아직 만만치 않다.”고 말했다. 
하루 뒤 13일은 윤지희 3단이 서봉수의 연승을 저지하러 나온다. 
사이버오로는 지지옥션배 본선 모든 경기를 수순중계한다. 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
부동산경매정보업체인 (주)지지옥션이 후원하고 (재)한국기원과 (주)바둑TV가 공동주최하는 지지옥션배는 만 45세 이상의 남성과 여성(연령제한 없음)이 연승대항전 형식의 대회로 우승 상금은 7,000만원. 제한시간은 10분 40초 3회다.
 
○● 제7기 지지옥션배 여류대시니어연승대항전 결과 
[여류팀] : 박지은, 최정, 윤지희,  박소현, 권효진, 김혜림, 김수진/탈락:  현미진(1승), 조혜연(5승), 김신영, 김나현, 김혜민
[시니어팀] 조훈현, 유창혁, 서봉수(4승), 양상국(후원사시드), 김일환, 박영찬/탈락: 이관철, 정대상(1승), 김동엽, 서능욱, 최규병, 김종수
▲ 돌을 가리는 김혜민과 서봉수. 
▲ 후원사 (주)지지옥션의 강명주 회장(오른쪽)이 박영찬 4단에게 검토실에서 같이 이 바둑을 검토하자고 권유하고 있다. 
▲ 착점하는 여류국수 김혜민. 
▲ 김혜민의 대국 내용은 이 판에 걸린 부담감을 느끼게 한다. 
▲ 강명주 회장과 여류팀이 같이 검토를 하고 있다. 
 
 
 