마샤오춘을 세계무대 뒤로 사라지게 한 한수!
삼성화재배 추억의 명승부(상)
[삼성화재배 특집] 
정용진  2013-09-01 오후 09:10   [프린트｜스크랩]	      
 
▲ 1999년 3월에 열린 3회 삼성화재배 결승5번기 최종국은 이창호시대의 확고한 구축이냐, 마 샤오춘시대의 회귀냐를 가름하는 결정전이었다. 이 대결에서 3-2로 석패한 마 샤오춘은 이후 세계무대에서 급속히 사라지고 말았다.

          9월2일부터 열리는 2013 삼성화재배는 한국바둑의 분수령이 될 것으로 보인다. 앞으로 나아갈 수 있느냐? 주저앉을 것이냐? 이번에도 부진을 면치 못한다면 한국바둑은 한동안 정체상태 혹은 퇴조의 흐름에서 벗어나기 힘들 것이고, 기대 이상의 성적을 거둔다면 앞선 대회에서의 줄초상 분위기를 떨치고 반전의 교두보를 확보하게 될 것이다. 시기적으로, 18번째 맞이하는 삼성화재배는 이런 ‘역사적 운명’을 띠었다. 
○● 2013 삼성화재배 예고기사 ☜ 클릭
공교롭게도, 한국바둑은 1996년 삼성화재배가 창설되었던 해부터 지난해까지 단 한번도 세계대회에서 우승하지 못한 해가 없었는데, 올해 그 위기에 처했다. 끔찍한 상상이지만, 이번 삼성화재배에서조차 죽을 쑨다면 ‘17년 연속 한차례 이상 우승’의 기록은 여기서 스톱이다. 기록이란 언젠가 깨지기 마련이므로 어쩌면 이런 기록은 중요치 않을지 모른다. 더 심각한 건, 터보엔진처럼 쉼없이 펌프질해대던 한국바둑의 중단일 터이다. 멈춰버린 자동차에 이전의 가속을 붙이려면 시동부터 다시 켜야 한다. 이것이 승부세계의 이치.
지난해까지 17회를 이어온 삼성화재배는 한국기사와 인연이 깊은 대회다. 10회 이상, 매년 연 세계대회(개인전) 중(후지쯔배, LG배, TV바둑아시아선수권전까지 포함)에서 한국의 우승확률이 가장 높은 대회다. 우승횟수로는 후지쯔배(24회 가운데 15회 우승)가 가장 많지만 확률은 62.5%로 삼성화재배(17회 가운데 11회 우승)의 64.7%보다 못하다. 그만큼 한국바둑의 활황기를 주도해온 기전이란 얘기다. 결승전도 17회를 치르면서 한-한이나 중-중 같이 같은 기원소속 선수끼리 대결한 적이 딱 두번 있었을 정도로 흥행요소 또한 따른 기전이었다.
여유 있는 중국기사들보다는 부담이 큰 한국기사들이 더 긴장하고 각오를 다지고 있을 것이다. 유독 우승운이 따라주었던 대회, 이번에야말로 이 운이 꼭 필요한 때인데 어찌될까. 한국바둑의 선전을 기원하는 마음에서 사이버오로는 18번째 삼성화재배 개막을 맞아 ‘삼성화재배 추억의 명승부’를 돌아봤다. ‘추억’이란 타이틀이 무색하지 않게 1회~10회까지의 대회 가운데 지금도 뇌리에 생생한 대국 몇 판을 골랐다. 상하 두 편에 나눠 연재한다. 첫 편은 이창호 9단과 마 샤오춘 9단이 치열하게 벌였던 세계 일인자 다툼, 그 주 무대가 삼성화재배였다. (참고한 자료/ 월간바둑, 바둑연감, 삼성화재배 단행본)   
 
“하늘이시여! 하늘이시여!”
마 샤오춘을 무대 뒤로 사라지게 한 한수 
한때, 마 샤오춘(馬曉春)의 시대가 있었다. 1995년 제6회 동양증권배 결승에서 녜 웨이핑 9단에게 이겨(3-1)로 우승했고, 같은 해 제8회 후지쯔배 결승에선 고바야시 고이치 9단을 물리치며 단숨에 세계대회 2관왕에 올랐다. 1995년의 세계 일인자는 이견의 여지없는 마 샤오춘이었다. 눈의 초점은 정면을 응시한다기보다는 사선으로 내리까는 듯하고 삐뚜름히 앉아 대국하는 그의 자세를 보노라면 기자는 스티븐 호킹 박사의 모습을 연상하곤 했다. 천재끼리는 닮은 구석이 있는 건가. 하지만 이 바둑천재의 시대는 짧았다. 딱 1년. 이창호라는 바둑외계인이 나타났기 때문이다.    
1996년 이후 세계바둑계는 이창호와 마 샤오춘 두 사람의 대결장이 되었고 중국의 일인자는 한국의 일인자에게 번번이 패했고 그 내상으로 지니고 있던 중국 타이틀을 가장 작은 명인전 하나만 제외하곤 모두 잃고 말았다.  
와신상담하던 마9단은 1998년 시작한 3회 삼성화재배와 3회 LG배 두 기전 모두 결승에 올라 자신을 밀어낸 이창호 9단에게 도전장을 냈다. 1999년 초, 이른바 ‘이-마의 세기말 10번기’를 벌이게 됐다. 
외견상 삼성화재배는 2회부터 4회까지, 이창호의 독무대였다. 하지만 그 속을 들여다보면 당시의 라이벌 마 샤오춘이라는 부비트랩이 도사리고 있었다. 이를 느끼기 위해선 먼저 두 사람이 부딪친 2회 준결승3번기부터 봐야 한다. ‘반집’을 다투는 두 사람의 악연이 어떠했는지, 하늘을 향한 마 샤오춘의 처절한 한탄이 어찌하여 나왔는지 생생하게 목격할 수 있는 대국이기 때문이다.
제2회 삼성화재배 세계바둑오픈 준결승
이창호9단(백) : 마 샤오춘9단(백)
▼ 총보(1~313)
1997년 10월9일 서울 신라호텔. 313수에 이르는 수순이 이 바둑의 치열함을 말해준다. 두 사람의 17번째 만남. 세계 1, 2위를 다투는 라이벌이긴 해도 이전까지 3승13패로 마 샤오춘이 전적 면에선 일방적으로 밀리고 있었기에 다들 이창호 9단의 결승진출을 굳게 믿는 눈치였다. 하지만 날마다 장날은 아닌가 보았다. 바둑이 거의 끝나 갈 때까지 기자들은 ‘한국의 결승진출 실패’를 기정사실화 한 마감기사를 쓰고 있었다. 
흑169수의 시점에서 반면 10집의 차이가 나 있다. 최정상급의 바둑에서 이 정도면 99.9% 승부는 결정되었다고 봐야 한다. 반대편의 준결승전은 이미 김승준 5단(당시)이 고바야시 사토루(小林 覺) 9단에게 졌다. 1회 대회도 일본기사(요다 노리모토 9단)가 먹더니 2회도 남의 잔치가 될 판이었다. 
<실전진행1>은 백170부터의 장면을 클로즈업 했다. 백이 1로 상변을 닫아걸고자 했을 때 흑2로 움직인 수가 상대에게 희망을 갖게 한 수다. 그냥 흑A로 끝내기했으면 어떻게 두었어도 게임 오버였다.
▼ <실전진행1> 
내친걸음이니 흑4, 6으로 백 한점을 잡고자 했을 때 백7로 뒷문을 걸어잠근 것이 컸다. 게다가 백9로 흑 석점을 따냈을 때 되따지 않은 실수가 이어졌다. 마 샤오춘은 백15가 선수라는 점을 간과했다. <1도> 백△에 손을 빼면 당장 수가 난다. 
▼ <1도>
이창호 9단은 의뭉스럽게 할 것 다 하고선 무심히 버린 듯 보였던 중앙의 백 한점도 17로 살려나오면서 일껏 움직였던 흑4, 6 두 점을 다시 잡게 된다. 여기까지 백이 2집 이득을 보았다 한다. 차이는 반면 8집으로 줄어들었다. 하지만 끝내기도 그만큼 정리되어서 백이 희망을 걸 곳이 더는 보이지 않는 국면이다.
<실전진행2> 그런데 불가사의한 기적이 여기서부터 벌어진다. 백1로 밀고 들어갔을 때(총보 206 수) 흑2를 하나 선수하려던 수가 사단이었다. 이9단이 외면하고 백3 이하로 귀에 뛰어들어 변화를 일으키자 검토실에서 일제히 ‘와-’ 하는 함성이 터졌다. 
▼ <실전진행2>
무릎 꿇린 악당을 그냥 탕 쏘면 그만인 것을 그동안 당한 한이 맺혔을까. 자근자근 앙갚을 하려 했던 걸까. 영화의 주인공처럼 멋있게 끝내려다 예상치 못한 역습을 당한 꼴이다. 흑8 때라도 <2도>처럼 받아주었으면 역시 게임 오버였다. 뭐, 이렇게 당했어도 좋았다. 그래도 형세는 흑이 1집반 우세하다고 하니. 문제는 심각하게 흔들리고 있는 마 샤오춘의 심리. 악몽처럼 지배해오는 ‘이창호 트라우마’였다.
▼ <2도>
<실전진행3> 종국을 코앞에 두고 우상변에서 긴 패싸움이 났다. 이 패도 실은 흑이 ▲로 집어넣어 자청한 거다. 이전에 좌하귀 백△로 따먹히지 말고 이곳을 이었으면 1집반 승은 불변이었다. 여기서 1집을 또 까먹어버린 마 샤오춘 9단이 불안하고 초조한 마음을 못 가눈 나머지 ‘가미카제 식’ 돌격대를 투입했다며 검토실에선 심지어 “미쳤다!”는 표현까지 나왔다. 그러나 엄밀히 보면, 팻감이 많다고 본 마 샤오춘 9단의 마지막 냉정한 판단이었다. 
패싸움을 이기는 쪽이 반집을 이기고 팻감은 흑이 많다. 바둑판은 꽉 찼고 도대체 어디에서 팻감을 구한단 말인가. 절체절명의 순간에서 두꺼비 널름 파리 잡아먹듯 백1이 소리 없이 놓였다. 초읽기의 와중이다. 이런 경천동지할 수를 찾아내는 상대는 이미 사람이 아니다. 기상천외한 이 한수로 백은 씨가 말랐던 팻감을 3개나 더 일궈냈다(팻감이 어떻게 더 나오는지는 위 총보의 수순을 놓아보시길). 
▼ <실전진행3>
당황한 마 샤오춘은 한집이라도 덜 손해보려고 흑2(실전 271)로 최대한 버텼지만 이 수도 <3도> 흑2로 지켜두는 것이 정수였다. 흑은 우상귀의 팻감을 제외하고도 A, B의  팻감이 있는 반면 백은 C의 곳에 끊는 팻감뿐이다. 흑은 2로 최대한 버텨 한집을 이득 봤지만 대신 이곳에서 3개의 팻감을 내줘야 했고, 결과적으로 패싸움을 지면서 반집 분루를 삼키고 말았다. 
▼ <3도>
아흔아홉 가지 이기는 길이 있었건만 딱 한 가지 지는 길로 빠져드는 불가사의한 세계, 그것도 딱 반집으로 사람을 골병들게 만드는 게 이창호의 마법이다. 313수 끝, 백 반집승.   
▲ 제2회 삼성화재배 준결승. "이럴 수가..." 종국 후 무척 아쉬운 표정을 드러내고 있는 마 샤오춘 9단(오른쪽)
“하늘이여, 마 샤오춘이를 이미 내었거늘 어찌하여 이창호는 또 내셨나이까?”
이제 본론, 오늘의 하이라이트인 3회 삼성화재배 결승5번기 대결을 말할 차례다. 이 결승 바둑과 앞서 되짚어본 준결승 대국은 그 내용(대역전)의 흐름이나 심리적인 현상(자멸)에서 판박이다. 마 샤오춘의 끝내기 실력을 논하기 이전에 그의 심중에 깊이 똬리를 틀고 앉아있는 ‘이창호 트라우마’가 결정적일 때마다 얼마나 크게 작용하는지 여실히 보여준 또 한 판이다.
1년이 훌쩍 지났다. 절치부심한 노력이 있었던지 삼성화재배 결승1국에서 마 샤오춘은 서전을 장식했다. 이때까지 무참하게도 10연패를 기록했던 그였기에 한번의 승리는 큰 힘을 불어넣어줬으리라. 이후 3국까지 흑번필승을 주고받으면서 지금까지 이창호와 벌인 번기대결에서 처음으로 한발 앞서며(2:1) 막판에 몰아넣는 기염을 토했다. 한 판만 더! 마 샤오춘은 간절히 기도하고 또 기도했을 것이다.
1999년 3월-제3회 삼성화재배 세계바둑오픈 결승5번기 최종국
이창호9단(흑) : 마 샤오춘9단(백)
▼ 총보(1~236)
<실전진행1> 최종국도 90% 승리를 눈앞에 둔 상황이었다. 우변 패싸움의 과정에서 이9단은 흑▲(실전 129)라는 결정적인 실착을 두었고(이 수는 순순히 ‘가’에 물러서야 했다.) 흑1로 이었을 때 끝장낼 기회가 왔다. 
▼ <실전진행1>
이제 백은 아래 <1도> 1을 교환해 둔 뒤 3으로 나갔으면 지긋지긋 발목을 묶어두던 이창호의 악몽도 끝이었다. 만일 흑이 4로 중앙을 견제하면 그때야말로 백5의 꽃놀이패를 단행한다. 이번에야 말로 이9단이 꼼짝없이 용궁에 간 상황인데, 그랬는데 마9단이 돌연 <실전진행1>의 백2에 잇는 게 아닌가. 눈을 비비게 하는 한수가 느닷없이 등장한 것이다. 공배나 다름없는 수 아닌가.
▼ <1도>
<실전진행2> 느릿느릿 팔자걸음의 양반 스타일인 이9단이지만 부리나케 흑1, 3을 교환하고 5로 패를 따내 꽃놀이패를 예방한다. 어떤 차이가 있을까?
▼ <실전진행2>
<2도> 마 샤오춘 9단이 공배와 같은 백△를 이으며 생각한 수가 9까지의 대마 패, 이 또한 꽃놀이패였다. 그런데 상변 흑■가 교환돼 있으면 흑A로 사는 게 선수임을 깜빡했다.
▼ <2도>
<실전진행3> 결정적인 기회를 날려버리긴 했지만 그래도 앞서 있었다. 그랬던 바둑을 결국 백1(실전 164)이 돌이킬 수 없는 코스로 몰아넣었다. 흑이 기민하게 2 이하 15까지 선수하고 16으로 중앙의 라이언 일병(흑▲)을 구해오자 재역전! 중앙에 손을 돌리면서 이창호 9단은 승리를 예감했다고 국후 말했다. 이 대결을 정점으로 마 샤오춘은 이후 세계대회에서 내리막길을 걸으며 정상무대에서 영영 사라지게 되었으니 어찌 천추의 한이 되지 않을손가! 
▼ <실전진행3>
<3도> 백은 1, 3으로 선수, 선수 끝내기하는 게 이기는 길이었다. 그런 다음 5로 중앙 한점을 잡았으면 1집반 승리였다. 백3에 흑이 4로 응수하지 않으면 A에 껴붙이는 끝내기가 또 있다.  236수 끝, 흑 2집반승. 
▼ <3도>
2회 때도 준결승에서 마 샤오춘에게 거의 넘어갔던 판을 기적 같은 역전으로 되살려 고바야시 사토루 9단을 결승에서 꺾고 우승하더니, 3회 대회에서는 결승에서 만나 지난번과 같은 양상으로 다시 울렸다. 그나저나 14년이나 지난 지금도 궁금하다. 그때 마 샤오춘은 어찌하여 공배 같은 수를 두었던 것일까. 그를 진정 흔든 것은 무엇이었을까. 세상만사 일체유심조(一切唯心造)라니 그 마음을 흔든 것은 ‘이창호의 카리스마’임이 분명할진대, 한때 '반상의 조조' 소리를 듣던 마 샤오춘을 보낸 이창호는 이제 ‘일인자의 프리미엄’을 상실했고 이번 삼성화재배 본선에서조차 볼 수 없게 되었다. 진정 영원한 강자는, 인간이 아니라 세월이다.
○● 삼성화재배 특집(하) - 귀신도 돕는 승부사, 조훈현! ☜ 클릭 
 
 
 
 