한국인이 가장 좋아하는 기사는 이세돌
한국갤럽 조사결과 2위는 이창호, 조훈현 순
[단신] 
오로IN  2013-08-21 오후 05:30   [프린트｜스크랩]	      
 
 
[노컷뉴스 인용보도] 한국갤럽이 조사한 바에 따르면 한국인이 가장 좋아하는 바둑기사는 이세돌이었다.
한국갤럽은 전국 만 19세 이상 남녀 1228명을 대상으로 바둑과 관련해 실시한 설문조사 결과 '국내외에서 활동하고 있는 한국인 바둑기사 가운데 가장 좋아하는 기사'를 묻는 질문에 이세돌 15%, 이창호 13%, 조훈현 6%,조치훈 3%, 최철한 1% 등의 순으로 대답했다고 8월21일 발표했다.
이번 조사는 7월22일부터 25일까지 휴대전화 랜덤 다이얼(RDD) 표본 프레임에서 무작위 추출한 표본을 대상으로 전화조사원 인터뷰 방식으로 진행됐다. 응답률은 18%, 신뢰수준은 95%다. 
앞서 2008년 조사에서는 이창호 22%, 조훈현 14.5%에 이어 이세돌은 12.9%를 얻어 3위에 머무른 바 있는데 5년이 지난 지금은 1위에 올라 <성적=인기도>를 입증했다.
참고로, 2008년 프로기사 선호는 아래 그림도표와 같았다.
이때 이미 우리 국민이 선호하는 한국인 바둑기사는 이창호, 조훈현, 이세돌 9단이 Top3 구도를 형성하고 있었고, 연도별 추이를 보면 이창호 9단이 97년 이래 지속적인 상승세를 보이며 선두를 지키고 있는 가운데 2000년대 들어 조훈현, 유창혁 9단은 하락세를, 이에 비해 이세돌 9단은 상승세를 보였다. 그러다 5년이 지난 지금 2%포인트 차로 1위로 올라섰다.
이외 우리나라 국민 70%는 좋아하는 바둑기사가 '없다거나 모르겠다. 생각나지 않는다'고 응답했고, 75%는 '바둑을 둘 줄 모른다'고 응답했다. 
성별로는 남성은 43%, 여성은 7%가 바둑을 둘 줄 아는 것으로 나타났다. 
남성은 40대 49%, 50대 62%, 60대 이상 64%가 바둑을 둘 줄 안다고 응답해 고연령일수록 바둑을 둘 줄 아는 사람이 많은 것으로 나타났다.  
○● 노컷뉴스 바로보기 ☜ 클릭
○● 2008년 한국갤럽조사 사이버오로 보도 보기 ☜ 클릭
 
 
 
 