조치훈 내제자 김광식, 수원에서 '바둑학원' 열어
위치는 수원 광교신도시 신풍초등학교 인근
[단신] 
오로IN  2013-08-28 오후 05:48   [프린트｜스크랩]	      
 
▲ 김광식 7단

          조치훈의 내제자 김광식 7단이 ‘프로기사 김광식 바둑학원’을 개원했다.
수원 광교신도시 신풍초등학교 인근에 자리를 잡은 김광식 바둑학원은 바둑 입문반은 물론 초급․중급․고급․유단자반을 함께 운영할 예정이다. 또한 성인반도 별도로 개설해 그동안 바둑을 배울 기회가 부족했던 성인들에게도 문호를 개방한다.
“현재 오픈 준비를 마치고 상담 및 접수를 받고 있다”고 전한 김광식 7단은 직접 지도에도 나설 예정이며 9월 2일부터 본격적인 수업에 들어간다. 
김광식 7단은 92년 중학교 1학년 시절 도일해 조치훈 9단의 내제자 생활을 거친 뒤 95년 일본에서 입단했다. 97년 12월 열린 상임이사회에서 국내 활동 허가를 받아 98년부터 국내무대에서 본격적으로 활동을 시작한 김7단은 그동안 삼성화재배, 비씨카드배, 바둑왕전 등 각종 국내외 대회 본선에서 활약한 바 있다.
문의 : 031-213-4963 010-9022-4963
주소 : 경기도 수원시 영통구 이의동 1369-2번지 국제프라자 306호
[자료제공 ㅣ 한국기원 기획홍보국/홍보파트]
 
 
 
 
 