구리 없이도 강한 '충칭'
김지석만 1승 추가, 이세돌, 박영훈, 변상일은 패배
[중국 갑조리그 12R] 
오로IN  2013-08-30 오후 11:00   [프린트｜스크랩]	      
 
▲ 이세돌은 다시 천야오예에게 패했다.

          갑조리그가 반환점을 돌았다. 하반기 첫 경기인 12라운드에서 '충칭'이 1위에 올라섰다. 이번 라운드에 4명이 출전한 한국용병은 1승 3패를 기록했다. 
8월 30일 중국 장시성(江西) 간저우(赣州)에서 2013 갑조리그 12라운드 경기가 열렸다. 용병으로 출전한 한국기사는 김지석 9단, 이세돌 9단, 박영훈 9단, 변상일 2단이다. 이중 김지석과 이세돌은 주장전에 나섰다. 
결과는 4명의 한국선수 중 김지석만 한한에게 승리를 거뒀고, 이세돌은 천야오예, 박영훈은 커제, 변상일은 우광야에게 패했다. 한국용병의 리그전적은 이세돌은 5승 3패, 김지석 6승 4패, 박영훈 5승 6패, 변상일 3승3패를 기록했다. 
종합전적에서 충칭이 승점 26점으로 1위에 올랐다. 충칭은 주력기사인 구리가 딸 출산으로 빠졌지만 시안을 4대0으로 격파했다. 베이징과 저장도 각각 광시와 시안을 상대로  4대0승리를 거뒀다.  2위 산둥은 승점 25점, 3위 구이저우가 승점 23점으로 1위와의 격차는 크지 않다. 
다음 경기인 13라운드는 9월 1일 열린다. 
1999년부터 시작한 중국 갑조리그는 12개 팀이 한 라운드당 6경기를 벌이며 각 경기에는 각 4명의 선수가 출전한다. 제한시간은 2시간 45분, 초읽기 60초 5회가 주어지며 속기 1판은 1시간 60초 1회다.
각 라운드에서 이긴 팀은 승점 3점을 받고, 패한 팀은 0점을 줘서 매 라운드마다 승점을 합산해 순위를 매긴다. 이긴팀은 3점, 진팀은 0점이며, 2대2 동률을 이룬 경우는 '주장전' 승자팀이 2점, 패자팀은 1점을 받는다. 
2012년은 '충칭'이 1위, '꾸이저우'가 2위를 차지했다. 1999년부터 시작한 갑조리그에서 충칭은 총 8번 우승, 1번의 준우승을 기록한 강팀이다. 갑조리그 대국도 한국기원 공식기록에 반영되며 랭킹점수에도 합산된다. 갑조리그 각 라운드는 중국 Sina바둑에서 생중계하며 사이버오로 대국실에서 실시간으로 관전할 수 있다.
2013 갑조리그 12라운드 결과
　
꾸이저우 2-2 산둥
파오원야오 X- 판팅위O (속기전)
스웨O - 저우루이양X (주장전)
우광야O - 변상일X
펑리야오X - 장웨이제O
광시 0-4 베이징
장리X - 쿵제O (속기전)
이세돌X - 천야오예O (주장전)
랴오싱원X - 중원징O　　
뉴위톈X - 퉈자시O
상하이 2-2 항저우
후란민X - 리친청O (속기전)
판윈뤄X - 롄샤오O (주장전)
추쥔O - 류싱X
후야오위O - 궈원차오X
다롄 1-3 랴오닝
리캉X - 펑첸O (속기전)
미위팅O - 탕웨이싱X (주장전)
류시X - 황윈쑹O
셰얼하오X - 멍타이링O
저장 4-0 광저우
퉁멍청O - 룽이X (속기전)
김지석O - 한한X (주장전)
커제O - 박영훈X
저우허시O - 퉁위린X
충칭 4-0 시안
왕시O - 궈위정X (속기전)
양딩신O - 왕하오양X (주장전)
셰허O - 차이징X
리쉬안하오O - 타오신란X
▲ 갑조리그는 총 22라운드. 12라운드 반환점을 돌고도 여전히 충칭이 1위를 달리고 있다.
▲ 우광야와 대국 중인 변상일. 우광야가 흑으로 1.5집승했다.
[사진출처 | 시나바둑]
 
 
 