'촌식이와 shay' 누가 더 강한가?
26일 밤 8시에 대결! 10시엔 쥬라기파크 나온다.
[랭킹전] 
오로IN  2013-08-26 오전 11:49   [프린트｜스크랩]	      
 
▲ 랭킹전에 참여한 왕별들은 대국을 두는 순간만큼은 -글래디에이터-다. 영화 글래디에이터의 스틸컷
- 촌식이
촌식이는 어린 시절부터 오로바둑을 사용한 강자다. 실력이 몇 년간 꾸준히 늘어가는 걸 오로바둑의 팬들이 확인했다. 실력은 절정을 향해 달리고 있는 것 같다. 올해 5월이었다. 생애 최초로 월간랭킹전 우승도 맛 봤다. 마치 몇년 전의 우스꽝을 보고 있는 것 같다. 실력이 늘고있는 오로의 왕별이다. 한중 대결서도 밀리지 않고 대국실에도 꾸준히 모습을 보여 회원들의 사랑을 받고 있다.
- shay
2007년부터의 오로 랭킹전에서 우승만 통산 3회인 강자다. 오로의 열성회원치고 shay를 모르는 사람은 잘 없다. 30초 초읽기를 지루하게 생각할 정도로 수읽기가 전광석화 같다. 그 만큼 강하다. 랭킹전을 취미(?)삼아 두는 느낌을 줄 정도로 강자에 속하지만 우승횟수는 실력에 비해선 상대적으로 적다. 
촌식이와 shay가 대결을 벌인다. 2013년 사이버오로 8월 랭킹전 준결승 3자 역시드 토너먼트에서 제대로 만났다.  촌식이와 shay는 둘 다 3회전 시드를 받았다. 둘 다 중국 왕별들을 밟고 올라온 것도 똑 같다. 촌식이는 핑보(flpingbo)와 씨큐(cqyg)를 이겼고, shay는 숫자(5481493)와 블랙(black2012)을 이겼다. 지난 대회 준우승에 머문 shay가 이번에는 꼭 우승을 하려 마음먹은 모양새고, 촌식이는 지난 5월에 이어 두번째 우승을 챙길 좋은 기회를 맞았다. 
26일의 오로1서버, 오후8시의 준결승, 패자에겐 기회가 한 번 더 있지만 연속대결이라 보통은 패하는 경우가 좀 더 많다. 이 판만큼은 둘 다 양보할 수 없다는 이야기다. '촌식이와 shay' 누가 더 강할까? 해답은 직접 보는 수밖에 없다. 
26일 준결승 역시드 토너먼트의 패자는 8월 26일 10시에 '쥬라기파크'와 대결한다. 쥬라기파크는 시드없이 1회전부터 시작해 준결승에 올랐다. 수읽기가 억세고 한 번 문 상대는 잘 놓지 않는다. 8시 대결의 패자는 괴로울 수밖에. 
월간랭킹전의 상금은 500만원이다. 
- 통합랭킹전 확대
한편 지난 2007년부터 매월 쉬지않고 진행되온 월간랭킹전은 이번 8월을 마지막으로 통합랭킹전으로 확대 개편된다. 첫번째 통합랭킹전은 올 10월 초부터 열리며, 8월과 9월의 랭킹을 합산해 32강(와일드 카드 2 포함)을 초청해 열린다. 
통합랭킹전은 매 짝수달, 1년에 6회 열린다. 선수 초청기준은 대회 개최전 두 달 간의 랭킹이다. 사이버오로는 32강중 한국 왕별은 최소 15~16명 참가를 보장하며, 시드형 토너먼트로 진행될 경우 3회전 시드 8명중 5인, 2회전 시드 8명중 5인을 보장할 예정이다. 통합랭킹전의 우승상금은 1000만원. 자세한 대회규정은 9월 첫 주 발표한다.   
- 주간랭킹
8월 19일부터  25일까지의 주간랭킹 1위는 촌식이가 차지했다. 촌식이는 1위 시상금 30만원을 받게 된다. 사이버오로는 매주 월~일요일까지의 7일간의 랭킹을 정해 1위자를 시상한다. 
 
 
 