최정예 출격, '최정'만 남아
루자 꺾은 최정, 한국우승 희망으로 남아
[궁륭산병성배 ] 
오로IN  2013-09-09 오전 10:19   [프린트｜스크랩]	      
 
▲ 이 대회도 4연승만 하면 우승이다. 1회전을 통과한 최정 3단.

          1, 2회 궁륭산병성배 우승자 '박지은', 올해 지지옥션배 4연승의 '최정', 이번 삼성화재배 통합예선을 통과한 '오정아'. 최정과 오정아는 지난 7월 선발전을 거쳤지만, 만약 선발전 없이 팬들에게 출전선수를 꼽으라고 해도 이 3명 정도가 2013년 한국여자최강의 멤버일 것이다. 
최정예 여자기사 3명이 출격했는데 결과는 의외였다. 1회전에서 한국은 양 날개가 부러진 것이다.  
9월8일 중국 쑤저우 손무서원에서 벌어진 제4회 궁륭산병성배 결과는 한국의 1승 2패. 
박지은 9단이 일본의 무카이 치아키 5단에게 졌고, 오정아 2단은 탕이 2단에게 패해 1회전에서 탈락했다. 가장 어린 최정 3단만 중국의 루자 2단과 만나 303수 만에 흑 5.5집승을 거뒀다. 
본선 1회전은 한국, 중국, 일본, 대만, 유럽, 미국, 호주에서 각국 대표 총 16명이 출전했다. 6명이 출전한 중국은 1회전에서 5명이 살아 남았고, 3명씩 출전한 한국과 일본은 1명씩만 8강에 올랐다. 
대만의 샤오아이린 3단도 독일대표 미뉴엘라를 물리치고 8강에 진출했다. 호주대표로 나온 헤이자자 5단은 루이나이웨이 9단에게 져 16강 탈락했다. 
 1회전(16강) 결과- 덤 7.5집
●최정 3단(한국) ○루자 2단(중국) - 303수 흑5.5집승
●탕이 2단(중국) ○오정아 2단(한국) - 243수 흑불계승
●무카이 치아키 5단(일본) ○박지은 9단(한국) - 219수 흑불계승
●샤오아이린 2단(대만) ○마뉴엘라 아마(독일) - 195수 흑불계승
●셰이민 6단(일본) ○왕천싱 5단(중국) - 200수 백불계승
●오쿠다 아야 3단(일본) ○위즈잉 5단(중국) - 204수 백불계승
●리허 5단(중국) ○천완위 아마(미국) - 143수 흑불계승
●루이나이웨이 9단(중국) ○헤이자자 5단(호주) - 271수 흑불계승
 대회 일정- 준결승까지는 매라운드 추첨
9월 8일 1회전(16강), 9일 2회전(8강), 10일 3회전(4강), 12일 결승
2회전에서 한국대표 최정은 중국의 탕이와 맞붙는다. 준결승까지 매 라운드를 마치면 대진추첨을 새로 하며 결승전은 단판이다. 제한시간은 2시간에 초읽기 1분 5회. 1, 2회 대회에서 박지은이 연속 우승했지만 지난 3회 대회에선 중국의 리허 3단이 우승했다. 
대회 이름의 ‘궁륭산’은 손자병법을 지은 손무가 은거하며 병법을 연구하던 곳으로 중국에서는 ‘지혜의 산’으로 통한다. 제4회 궁륭산병성배 세계여자바둑대회는 중국위기협회와 쑤저우시 우중구 인민정부가 주최하고 쑤저우시 우중구 궁륭산 풍경관리구 위원회가 주관한다. 우승 상금은 25만 위안(약4,500만원), 준우승 상금은 10만 위안(약1,800만원).
8강 국가별 분포는 중국 5명, 한국ㆍ일본ㆍ대만이 각 1명. 2회전(8강)은 9월 9일 오후 1시 반(한국시각)부터 열린다. 대진은 다음과 같다. 
 
 
 
 