일본의 희망 이야마, 碁聖 방어 
고노린 도전 뿌리치며 3-2 우승 
[일본기성(碁聖)전] 
오로IN  2013-08-24 오전 00:26   [프린트｜스크랩]	      
 
▲ 먼저 2패를 당해 벼랑 끝에 몰렸던 이야마 유타 9단이 오뚝이처럼 일어서서 반격, 결국 碁聖 방어에 성공했다. 

          일본 최강자 이야마 유타 9단이 극적으로 작은기성(碁聖)  첫 방어에 성공했다. 
23일 오사카 일본기원관서총본부에서 열린 제38기 일본기성(碁聖)전 도전5번기 최종국에서 碁聖 이야마는 도전자 고노 린 9단을 맞아 백을 들고 277수 끝에 2집반승을 거두면서 종합전적 3-2로 우승했다. 이야마의 작은기성 정상 등정은 지난기가 처음이었다.  
1, 2국을 연거푸 내주면서 일찌감치 절벽으로 내몰렸던 이야마는 3, 4, 5국을 모두 승리로 이끌었다. 생애 첫 碁聖 우승을 꿈꿨던 고노린은 쓸쓸히 발길을 돌렸고, 이야마는 5관(기성, 본인방, 천원, 왕좌, 작은기성)을 유지하게 됐다. 통산타이틀획득수는 ‘19’가 됐다. 
2009년 사상 최연소 명인(20세 4개월)에 등극해 일본을 구할 인재로 주목받아 온 이야마는 지난 3월 일본 서열1위 기전 기성을 손에 넣으면서 일본 최초의 6관(일본 7대 타이틀 중 6개를 동시에 차지)에 올랐다. 여세를 몰아 꿈의 ‘7관’까지도 노렸으나 4월 유키 사토시 9단에게 십단을 내주면서 5관이 됐다. 그후 본인방전과 작은기성전에서 거친 도전을 잘 막아내고 있다. 
신문바둑연맹, 일본기원, 관서기원이 주최하는 碁聖전의 우승상금은 800만엔(약 9,000만원). 제한시간은 3시간 60초 5회를 준다.  
 
 
 