페이스북 바둑 커뮤니티, 거리바둑축제 열어
[단신] 
오로IN  2013-08-28 오전 10:44   [프린트｜스크랩]	      
 
 

          ‘바세바(바둑으로 세상을 바꾸자, 회원 600여 명)‘가 24일 상암 북측 광장에서 ‘바둑 소개팅’ 행사를 열었다. '바세바'는 김혜림, 안형준을 비롯한 젊은 프로기사들과 바둑을 사랑하는 대학생 등 20대 바둑인이 주축이 돼 소셜네트워크 서비스 페이스북(Facebook)에서 바둑관련 활동을 하고 있는 모임이다. 
바둑 소개팅은 말 그대로 바둑을 통한 만남을 의미하는 것으로 거리 바둑 축제의 하나다. 나들이를 나왔거나 근처를 지나던 시민들은 더운 날씨에도 불구하고 호기심어린 발걸음으로 행사장을 찾아 프로기사들의 입문강의를 통해 바둑을 접했다. 바세바는 1회성 행사로 그치지 않기 위해 멘티 신청을 받아 멘토링을 통한 지속적인 관리를 약속했다. 기존 바둑팬들은 릴레이 바둑과 다면기, 바둑퀴즈 등을 통해 즐거운 시간을 보냈다.
또한 행사장 한켠에는 포토존을 설치해 기념사진을 찍기도 했으며 페이스북 페이지에 게시하는 참가자들에게는 추첨을 통해 상품을 증정하는 이벤트도 마련했다.
이번 행사는 한국마사회·위즈덤하우스·가갸소랑·수담기획 등의 후원으로 마련됐다. 김혜림 2단은 “부모들에게는 아이들에게 바둑을 가르쳐 보는 것도 괜찮다는 생각을, 20·30대들에게는 바둑이 좋은 취미가 될 수 있다는 생각을 갖게 하고 , 아이들에게는 바둑을 재미있는 놀이로 느끼게 해준 행사”였다고 전했다. 
바세바는 한강바둑 나들이·바후바후 등 여러 가지 행사를 꾸준히 해왔다. 
▲ 어린이 기객의 진지 모드. 
▲ 알록달록 바둑알에 흠뻑 빠졌답니다.
▲ 단수, 이 정도는 우리도 아는뎅. 
▲ 바둑은 사랑의 메신저. 하트1 하트!
▲ 바둑과 선글라스는 잘 어울리죠. 반상 어디를 보는지도 가려주곰. 
▲ 날개가 달린 사진을 만들 수 있는 아이디어로 만들어진  포토존은 큰 인기를 모았다.  
 [자료협조 | 한국기원] 
 
 
 
 