'입단', 또 다른 시작
하반기 입단자 5명에 대한 면장수여식 열려
[단신] 
박주성  2013-08-29 오후 00:30   [프린트｜스크랩]	      
 
▲ 2013년 하반기 입단자. 왼편부터 이동휘, 설현준, 강다정, 박태희, 최영찬 초단

          "이곳은 1등이 아니면 기억되지 않는 곳. 입단 이후가 진정한 시작입니다. 다시 마음을 가다듬고 더욱 분발해야할 시점입니다."
최규병 기사회장의 격려사는 사뭇 비장했다. 8월 29일 오전 10시, 2013년 하반기 입단자 설현준, 최영찬(영재입단), 박태희, 강다정(여자입단대회), 이동휘(지역입단) 5명의 입단면장 수여식이 한국기원 4층 대회장에서 열렸다. 
면장수여식에는 입단자의 부모, 친지와 한국기원 직원이 모두 참석해 이들을 축하했다. 입단자에게 면장과 꽃다발을 수여한  한국기원 양재호 사무총장은 “입단한지 34년이 되었는데 가장 기뻤던 때는 입단에 성공했을 때였고 두번째 기뻤던 때는 타이틀을 획득했을 때였다. 이자리에 있는 5명 모두 두번째 기쁨까지 누릴 수 있길 바라며 바둑계에서도 큰기대를 걸고 있다. 혼을 바쳐 더욱더 열심히 공부해서 세계바둑의 기둥이 되길 바란다.”라며 인사말을 전했다. 
최규병 기사회장은 격려사를 통해 “기사회에 새로운 5명의 식구가 생겨 기쁘게 환영한다. 프로는 성적으로 말한다. 성적을 내려면 목표와 의지를 가지고 공부를 해야한다. 경쟁자를 넘어서 최고의 자리에 오르길 바란다.”고 당부의 말을 전했다.
(재)한국기원은 2010년 개정한 입단제도를 통해 매년 12명씩의 입단자를 선발하고 있다.
올해 1월 열린 일반입단대회에서 7명을 뽑은 데 이어 7월 만 15세 미만을 대상으로 하는 영재입단대회에서 2명, 여자입단대회에서 2명을 선발했고 8월 지역연구생 입단대회에서 1명을 뽑아 2013년 12명의 입단자 선발을 모두 마쳤다. 
▲ 생애 가장 기쁜 날. 그리고 입단은 또 다른 시작이다.
▲ 설현준 초단과 부친
▲ 최영찬 초단과 가족
▲ 박태희 초단과 모친
▲ 강다정 초단과 가족
▲ 이동휘 초단과 부모 
▲ 2013년 하반기 입단자 5명과 가족들의 기념촬영
 
 
 
 
 