이세돌 “더는 물러날 곳 없다”
삼성화재배 본선 앞두고 기자회견 및 심포지엄 열려 
[삼성화재배] 
오로IN  2013-09-02 오후 08:01   [프린트｜스크랩]	      
 
▲ 한국 바둑 그리고 이세돌은 세계 무대에서 부진하다. 이세돌 9단이 기자회견에서 결연한 태도로 이번 삼성화재배 본선에 임하는 각오를 말했다. 이세돌의 표정은 여느 때처럼 여유롭지만은 않았다. 

          이세돌 9단은 비장한 표정이었다. 
2013 삼성화재배 본선32강전을 하루 앞 둔 2일 중국 상하이 창펑 메리어트 호텔에서 주요 선수와 관계자들을 상대로 한 기자회견이 열렸다. 이 자리엔 정현준 삼성화재 중국법인장, 류스밍 중국기원 원장, 이세돌 9단, 구리 9단(中), 유키 사토시 9단(日), 에릭 루이 아마(美)가 참석해 기자들의 질문에 답했다. 
'최근 세계 무대에서 부진한 한국이 삼성화재배를 맞이하는 태도가 의미심장해 보인다. 전기 우승자로서 어떻게 생각하느냐?'는 질문을 받은 이세돌은 “나와 한국바둑이 한 발짝도 물러설 수 없는 대회”라며 “내가 만약 성화재배에서 초반에 떨어지면 슬럼프를 탈출하기 힘들 것이며, 중국과 대등한 형세를 이루는 것 또한 쉽지 않아질 것.”이라고 말했다.  
이에 앞서선 ‘바둑 글로벌화를 위한 국제 심포지엄’이 열렸다. 심포지엄엔 정수현 명지대 바둑학과 교수, 마틴스티아스니 유럽바둑협회 회장, 저우강 중국 위기천지 출판인, 구보 히데오 일본기원 이사가 세계 바둑의 현황과 발전 방안에 대해 토의했다. 
96년 창설돼 올해로 18년째를 맞은 삼성화재배는 ‘전면 오픈제’와 ‘완전 상금제’, ‘더블 일리미네이션’ 도입 등 매년 신선한 시도와 업그레이드된 방식으로 ‘변화와 혁신’의 기전으로 평가받고 있으며 참가 선수들은 물론 바둑팬들에게 가장 인기 높은 세계기전으로 자리매김하고 있다.
지난 대회부터 우승상금을 3억원으로 증액한 삼성화재배 월드바둑마스터스의 총상금 규모는 8억원이며 제한시간은 각자 2시간에 1분 초읽기 5회씩이 주어진다.
사이버오로는 삼성화재배 본선 모든 대국을 인터넷 수순 중계하며, 그중 주목되는 판을 생중계한다. 
전기 대회 결승에서는 한국과 중국의 최고 반상(盤上) 스타인 이세돌 9단과 구리 9단이 ‘세기의 대결’을 벌인 끝에 이9단이 2승 1패로 정상에 올랐다. 특히 이세돌 9단은 1국과 최종국에서 반집승하는 등 도합 1집으로 삼성화재배 사상 최초로 네 번째 우승에 성공, 대회 최다 우승 기록을 갈아치운 바 있다.
각국의 본선 진출자 명단은 다음과 같다.
◇삼성화재배 본선출전 기사명단
한국(13명 출전) : 이세돌 9단‧박정환‧최철한 9단(이상 전기시드), 김지석․강동윤․조한승 9단, 안성준 5단(이상 국가시드), 박영훈․송태곤 9단, 한웅규 5단(이상 일반조), 서봉수 9단(시니어조), 이민진 7단, 오정아 2단(여자조)
중국(15명 출전) : 구리 9단(이상 전기시드), 천야오예․저우루이양 9단(이상 국가시드), 스웨․추쥔(邱峻) 9단, 뉴위톈(牛雨田) 7단, 우광야(鄔光亞) 6단, 구링이(古靈益)․탕웨이싱(唐韋星)․랴오싱원(廖行文) 5단, 리쉬안하오(李軒豪)․판윈뤄(范蘊若)․커제(柯洁) 4단, 퉈자시 3단(이상 일반조), 창하오 9단(와일드카드)
일본(3명 출전) : 다카오 신지․유키 사토시 9단(이상 국가시드), 고마쓰 히데키 9단(시니어조)
미국(1명 출전) : 에릭 루이(Eric H. Lui) 아마7단(월드조) 
▲ 기자회견장. 
▲ 정현준 삼성화재 중국법인장. 
▲ 류스밍 중국기원 원장. 
▲ 삼성화재배에 초미의 관심을 보이는 중국 언론.
▲ "결혼하고 아이가 생겼다. 사랑하는 아내와 딸이 있는 지금이 내 생애 가장 행복한 해가 아닐까 싶다. 한데, 바둑을 연거푸 두 판 졌다. 이번 삼성화재배에서 나와 대국하는 상대는 우유값을 위해 양보를 부탁한다^^"(구리) 
▲ "프로와 승부를 겨뤘다는 자체가 소중한 기억이다. 주위의 칭찬을 많이 받았다. 32강전도 기대된다."(에릭루이(美)) 
▲ 영웅들의 만남은 아름답다. 
▲ 심포지엄에서 마틴 스티아스니 유럽바둑협회회장이 답하고 있다. 
▲ 객석에서 질문이 나왔다.  
▲ 심포지엄에서 주제를 발표하고 있는 구보 히데오 일본기원 이사.  
▲ 프로암대회.
[ 사진제공 ㅣ 월간바둑 ]
 
 
 
 