'8전 전승' 최현재, 세계아마정상 오르며 입단!
세계아마바둑선수권 한국대표로 출전해전승 우승!
[화제] 
오로IN  2013-09-04 오후 03:59   [프린트｜스크랩]	      
 
▲ 입단포인트 100점을 넘겨 입단에 성공한 최현재

          일본 미야기현 센다이시에서 열린 제34회 세계아마추어선수권대회 한국 아마대표 최현재가 8전 전승으로 우승을 확정지었다. 
각국의 아마추어 62명이 총 8라운드의 스위스리그로 대결하는 이번 대회에서 최현재는 지난 3일 이미 중국의 강호 후위칭을 물리쳐 우승안정권에 들었었다. 4일 오전 최현재는 러시아 선수 일리나 쉭신 아마 7단을 220수만에 백불계로 꺾었고, 마지막 8라운드 대국에서 우크라이나 선수 아르템 카자놉스키 아마 6단에게 187수끝에 흑불계승을 거두며 8전 전승을 기록했다. 
한국은 세계아마바둑선수권에서 3년 만의 우승이다. 최현재 개인으로는 입단포인트 130점을 얻어 합격선인 100점을 훌쩍 넘기며 프로입단에 성공한 것이다. 
지난 7월9일 몽백합배 본선 64강에서 반집의 분루를 삼켰던 최현재. 쿵제에게 패한 이 대국은 입단결정판이 될 수도 있어서 아쉬움을 더했다. 그때 이미 입단포인트 점수가 80점이었기 때문이다. 최현재는 한달 뒤인 8월4일 삼성화재배 일반조 예선 2회전에서 장건현을 꺾어 입단포인트 10점을 더했다. 
세계아마바둑선수권 우승입단포인트가 40점. 프로입단은 100점으로 충분하다. 이미 쌓아온 입단포인트가 90점이라 점수는 넉넉했다. 포인트 입단으로는 국내에서 조인선 2단에 이은 두 번째 케이스다. 
이 소식을 들은 조인선 2단은 "내가 포인트입단이 정해진 것도 9월달, 딱 2년 전이었다."면서 "최연재도 충암도장에 나오는데 공부를 아주 열심히 한다. 포인트입단은 또래의 입단지망생과의 선발전을 거쳐 또 프로기사와 맞대결하는 것이라 점수모으기가 만만치 않다. 최현재는 최근 기세가 워낙 좋아서 꼭 포인트가 아니더라도 조만간 입단할 것이라고 생각했다."라며 축하해 주었다.  
이번 대회 주최 측인 일본기원은 원전사고가 난 후쿠시마와 센다이 시가 가까워 흥행을 우려했으나 62개국 아마대표 중에 불참한 선수는 없었다. 또 심판위원장인 다케미야 마사키 9단은 대회 기간 내내 복기를 원하는 각국의 선수들을 지도하며 인기를 끌었다. 한국프로기사로는 김승준 9단과 디아나 초단이 참석했다. 세계아마바둑선수권 제한시간은 1시간, 초읽기는 30초 3회. 
한편 최현재는 사이버오로에서 주최하는 제3회 한중아마대항전에도 출전이 예정되어 있다. 프로면장을 받기전 마지막으로  출전하는 아마대회다. 한중아마강호 10명이 연승전으로 대결하는 이 대회는 9월 2일부터 매주 월ㆍ화ㆍ수 저녁 8시와 10시에 사이버오로 대국실에서 생중계된다. 
▲ 원전사고 지역과 가까운 센다이지만, 62개국 선수 중에 불참은 없었다.
▲ 최현재가 8전 전승으로 우승했다. 입단포인트는 130점으로 합격점인 100점을 훌쩍 넘었다.  
▲ 3년 만에 한국으로 가져온 우승컵이다. 
▲ 8라운드 스위스리그로 나흘에 걸쳐 진행된 제34회 세계아마바둑선수권
▲ 심판장인 다케미아 마사키 9단
- 사진출처:  대회 공식홈페이지
 [ http://www.nihonkiin.or.jp/amakisen/worldama/34/e/photo.html ]
 
 
 