박정환 “가장 까다로운 상대는 박영훈”
[박카스배] 
김수광  2013-08-27 오후 06:25   [프린트｜스크랩]	      
 
▲ 랭킹1위로서 막중한 책임감을 느끼고 있는 박정환. 천원전에서 신예들과 맞닥뜨리고 있다. 16강 상대는 강병권이었고 다가올 8강의 상대는 신진서다. 

          8강 마지막 한 자리가 채워졌다. 
주인공은 한국랭킹 1위 박정환 9단. 27일 서울 마포구 서교동 K-바둑스튜디오에서 열린 제18기 박카스배 천원전 16강전에서 강병권 2단을 맞아 199수 끝에 흑불계승을 거뒀다.  박정환과 강병권은 공식 첫 대국이었다. 다가올 8강전에서 박정환의 상대는 ‘영재입단 1세대’ 신진서 초단이다. 
국후 박정환은 8강 멤버 중 가장 까다로울 것 같은 상대를 묻는 질문에 박영훈 9단을 들면서 “지난기 준결승전에서 박영훈 9단에게 져 너무 아쉬웠다.  이번에 만날 기회가 있다면 꼭 이기고 싶다.”고 했고, 다음 상대 신진서와의 대국에 대해선 “ 신예와의 대국은 상위랭커들과의 대국보다 부담스럽기 마련이지만 신진서 초단의 바둑이 워낙 세서 외려 배운다는 자세로 임할 생각.”이라고 각오를 밝혔다.  
박정환은 2009년 이 대회 14기 결승에서 김지석 9단을 3-0으로 셧아웃시키며 우승한 적 있다. 본선 8강엔 박정환 신진서 외에도 김지석, 강유택 5단, 최철한 9단, 안국현 4단, 박영훈 9단, 최병환 3단이 올랐다.  
제18기 박카스배 천원전 본선 모든 대국은 사이버오로에서 온라인 수순 중계하며, K바둑에서도 방영한다. 결승은 3번기. 우승 2500만 원, 준우승은 1200만 원의 상금을 준다. 제한시간은 1시간, 초읽기 40초 3회.
▲ 박정환(오른쪽)과 강병권의 대국. 박정환은 다시 천원에 등극할 수 있을까. 
 [자료협조 | K-바둑] 
 
 
 