“중국에 두려움을 안겨주겠다” 
연구생 박재근, 국무총리배 한국 대표로 선발 
[국무총리배 ] 
김수광  2013-08-22 오후 06:09   [프린트｜스크랩]	      
 
▲ 언제나 그랬듯 이번 국무총리배 세계아마바둑선수권의 우승 다툼은 중국과 하게 될 것 같다. 한국 대표로 선발된 박재근(사진) 군은 <중국에 두려움을 안겨주겠다>고 호기로운 각오를 밝혔다.

          국무총리배는 연구생들에게 특히 더 중요하다. 
우리나라에는 입단포인트를 축적해 100점이 되면 입단대회를 거치지 않고도 프로가 될 수 있게 하는 제도가 있는데 국무총리배세계아마바둑선수권대회에서 우승하면 자그마치 40포인트를 얻을 수 있다. 
각종 오픈기전이 있긴 하지만 어렵사리 아마추어 대표가 되는 데 성공한다 하더라도 프로들과 겨뤄야 하고 그것도 여러 차례 이겨야 약간의 포인트를 얻을 수 있다. 
국무총리배는 5단이든 1단이든 대한바둑협회 선수로 등록돼 있다면 누구든 참가할 수 있다. 선수 등록은 절차가 까다롭지 않고 큰 제약이 없어 사실상 누구에게나 참가할 수 있게 한 셈이다. 특히 연구생 신분이라는 이유로 출전이 금지된 아마추어 대회가 많은 연구생들에겐 좋은 기회다. 국수전, 세계청소년바둑선수권 등은 그나마 연구생 참가가 가능한 몇 안 되는 아마대회다.  
참고로, 아마국수전에서 우승하면 세계아마바둑선수권(국무총리배 세계아마바둑선수권과는 또 다른 대회)에 대한 자동출전권을 얻게 되는데 그렇게 세계아마바둑선수권에 나가 우승하면 국무총리배처럼 40점의 입단포인트을 얻을 수 있다(물론 쉽지는 않다). 
8월 20일~22일까지 사흘간 한국기원에서 열린 제8회 국무총리배 세계아마바둑선수권대회 대표선발전 결승에서 박재근 군이 김치우 군을 꺾고 대표가 됐다. 둘 다 현역 연구생이다. 선발전은 128강 토너먼트 제한시간 30분 초읽기 30초의 방식으로 펼쳐졌다. 
올 초 LG배 아마대표에 선발되기도 했던 박 군은‘두터움을 잘 이용하고, 중반 수읽기가 날카롭다’는 평을 듣는다. 대표 선발을 확정 지은 박 군은 “새로 프로제도가 생긴 미국, 유럽의 강국 루마니아, 바둑 열기가 높다는 태국 등 수많은 나라의 선수들과 만날 수 있게 돼 설렌다.”며 “우승은 역시 중국과 다투게 될 것이다. 지금 프로 바둑이 중국에 많이 밀리는데 한국 아마추어가 뭔가 다르다는 걸 보여주고 싶다. 중국에 두려움을 안기겠다.”고 각오를 말했다. 
10월 10일~15일 경북 구미에서 열리는 이번 국무총리배엔 66개국의 선수들이 참가할 것으로 보인다. 대한바둑협회의 한 관계자는 “이번 대회는 기존과 전혀 다른 콘셉트로 펼쳐질 것”이라며 “대회 중간에도 락공연, 난타 연주, 마술쇼 등 다양한 이벤트를 야심차게 계획하고 있다. 한국을 찾아온 외국선수들이 ‘한국을 즐길 수 있도록’ 하자는 취지다.”라고 말했다.  
이 대회는 (사)대한바둑협회가 주최ㆍ주관하고 문화체육관광부, 국민체육진흥공단이 후원한다. 지난 대회에서는 한승주 군이 우승했다. 한승주 군은 올해 입단대회를 통과해 프로가 됐다. 
▲ 자신의 선발전 결승 대국을 복기해 보고 있는 박재근 군. 양천대일도장에서 수학하고 있는 17세의 연구생이다. 
 
 
 
 