박정환과 천야오예, 미래의 전쟁(未來之戰)!
21일 한중 양국의 랭킹 1위, '박정환과 천야오예'의 빅매치
[봉황고성배] 
오로IN  2013-09-16 오후 05:40   [프린트｜스크랩]	      
 
▲ 박정환과 천야오예의 마지막 대결. 지난 7월 7일 열렸던 중국 갑조리그 10라운드 경기에서는 박정환 9단이 이겼었다. 

          지상 최대의 바둑쇼로 불리는 '봉황고성배'. 중국 남방장성(南方長城)의 누각에서 한중바둑 정상대결이 펼쳐진다. 올해의 주인공은 양국의 랭킹 1위 박정환과 천야오예다. 주최측은 홍보동영상에서 이 둘의 대결을 '미래지전(未來之戰)이라 이름붙였다. 
이번 대결은 중국 후난(湖南)성 펑황(鳳凰)현에서 9월 21일 오후 3시(한국시각)부터 열린다. 
대국이 진행되는 동안 누각 아래에서 361명의 흑백 무술복장을 한 무동(武童)들이 중국 전통무술을 선보인 뒤 기수가 가리키는 지점에 착석하는 방식으로 진행된다. 
무동들이 착석하는 바둑판은 청홍석으로 만들어졌으며 길이 31.7m, 면적 1005평방미터, 무게 159톤의 세계 최대 대형바둑판이다.
박정환과 천야오예의 상대전적은 박9단이 5승 7패로 뒤지고 있지만 가장 최근 대결(2013 중국 갑조리그 본선 10회전)에서는 박정환이 흑 불계승을 거둔 바 있다. 올해 전적은 박정환이 2승(초상부동산배 2R, 갑조리그 10R) 1패(LG배 32강)로 앞서 있다.
 
봉황고성배는 중국기원, 중국바둑협회가 주최하고 봉황고성여행유한책임공사, 베이징 천하봉황문화전파유한공사가 후원한다.  '2013 봉황고성 세계바둑정상대결'은 올해로 10년째, 제6회 대회를 맞이했다.
제한시간은 초읽기 없이 50분 타임아웃제. 우승상금은 40만 위안(한화 약 7,000만원), 준우승상금은 28만 위안(한화 약 5,000만원)이다. 대국은 사이버오로(www.cyberoro.com)에서 오후 3시(한국 시각)부터 생중계 하며 목진석 9단이 실시간 해설할 예정이다. 
2003년부터 시작해 격년제로 열리고 있는 이 대회는 한국이 중국에 3승 1무 1패로 앞서 있다. 
※역대 전적(앞쪽이 승자)
2003년 조훈현 9단 vs 창하오(常昊) 9단, 236수 끝, 백 10집반승
2005년 이창호 9단 vs 창하오(常昊) 9단, 369수 끝, 4패빅 무승부  
2007년 뤄시허(羅洗河) 9단 vs 이세돌 9단, 206수 끝, 백 불계승
2009년 이세돌 9단 vs 구리(古力) 9단, 304수 끝, 흑 5집반승
2011년 최철한 9단 vs 쿵제(孔杰) 9단, 280수 끝, 흑 2집반승  
제6회 봉황고성배 예고 동영상 -시나바둑
[사진ㆍ동영상 자료협조 | 중국 시나바둑, 한국기원 기획홍보국/홍보파트]
▲ 지상최대의 바둑쇼. '봉황고성배'는 2003년부터 열렸다.
▲ 무동들의 무술공연과 바둑이 조화를 이룬다. 10년
▲ 뛰어! '백돌'
▲ 1회 대회에서 대결한 조훈현 9단과 창하오 9단.
 
 
 