매직넘버원 티브로드 정규 우승 눈앞!
12라운드 2경기서 신안 맞아 3-2 역전승 거둬 
[2013KB바둑리그] 
오로IN  2013-10-14 오전 10:27   [프린트｜스크랩]	      
 
▲ <락스타>가 해냈다. 둘째날 2-2 상황에서 티브로드의 락스타리그 선수 김성진이 '신안의 해결사' 온소진을 물리쳤다. 늦게까지 대국을 지켜본 양팀 선수들이 스튜디오에 들어와 두 사람의 복기를 지켜보고 있다. 사진 왼쪽부터 시계 방향으로 김성진 이원도 김혜민 박대영 이호범 온소진. 
 2013KB국민은행바둑리그 12라운드 2경기   
'매직넘버1'이다. 티브로드가 신안천일염을 꺾고 정규리그 우승을 목전에 두었다. '이지현의 성적=팀 성적'이라는 티브로드의 공식은 놀랍게도 12라운드까지 이어졌다. 
티브로드는 13일(일) 저녁 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 2013KB국민은행바둑리그 12라운드 2경기 둘째날 대국에서 주장 조한승과 락스타 김성진의 활약으로 신안천일염에 3-2 짜릿한 역전승을 거뒀다.
 첫날을 1-1로 마친 티브로드는 둘째날 최대 승부처인 3국을 내주며 위기를 맞았지만 이어진 4국과 5국에서 모두 승리하며 역전에 성공했다.   
이날 승리로 파죽의 6연승을 달린 티브로드는 시즌 전적 9승3패가 됐다. 2위 정관장과 3위 신안천일염이 7승에 머물면서 매직넘버는 1로 줄어들었다. 티브로드는 2위 정관장(7승1무4패)이 남은 2경기를 다 이긴다 해도 1경기만 이기면 자력 우승이 확정된다.   
▲ 티브로드의 이상훈 감독(40)과 신안천일염의 이상훈감독(38). 같은 충암고 동문 사이로 티브로드 이감독이  나이도 두 살 위고 입단도 1년이 빠르다. 편의상 티브로드 이감독을 대(大)이상훈, 신안 이감독을 소(小)이상훈으로 구분짓는다.  
▲ 양팀의 실질적 에이스 대결로 큰 관심을 모은 1국에서 티브로드의 이지현이 승리했다. 이지현은 대사정석으로 시작된 혼돈의 중앙전에서 김정현을 몰아친 끝에 189수 만에 불계승을 거뒀다.   
▲ 팀 성적과 완벽히 동행하고 있는 이지현. 
▲ 제2국. 랭킹이나 최근 기세면에서 김세동의 우세가 예상됐지만 결과는 이호범의 완승이었다(169수 흑 불계승). 이호범은 중반까지 두텁게 힘을 비축하다가 찬스가 오자 단번에 위 아래 백을 분단해 승기를 낚았다. 송태곤 해설자는 "이호범이 큰 부담을 딛고 훌륭한 내용을 펼쳤다"고 칭찬을 아끼지 않았다.  
▲ 이번 시즌 티브로드의 눈부신 도약을 이끌고 있는 이상훈 감독은 "우선 선수들이 잘해줬고, 고비 때마다 운도 많이 따라주었다."며 공(功)을 다른 쪽으로 돌렸다.    
▲ 3승-3패-6연승으로 12라운드까지 팀 성적과 완벽히 동행하고 있는 티브로드의 이지현. 박정상 해설자는“우연의 일치라고 보기엔 너무 기막히다. 2005년부터 바둑리그를 지켜봐 왔지만 이런 일은 처음.”이라며 입을 다물지 못했다.   
반면 신안천일염은 중국 리그 출전 관계로 엔트리에서 제외된 이세돌의 공백과 주전 선수들의 동반 부진이 아쉬웠다. 2명의 락스타 이호범과 박대영은 이상훈 감독의 기대에 부응했으나 팀의 기둥 김정현,온소진이 모두 패했고, 2지명 강유택도 또 다시 패점을 안았다. 3연패에 빠지며 3위(7승5패)로 밀려난 신안천일염은 4위 한게임(6승5패) 5위 넷마블(5승6패)등과 험악한 4강싸움을 피할 수 없게 됐다.    
▲ 신안천일염은 락스타 박대영(왼쪽)과 이호범(가운데)을 기용한 것이 주효했으나 팀의 2~4지명이 모두 패하는 참사를 겪었다. 
   8개 팀이 더불리그를 벌여 상위 4팀이 포스트시즌에 진출하는 2013KB국민은행바둑리그는 한게임-넷마블이 17~18일, 주말엔 티브로드-Kixx가 12라운드 3.4경기를 치른다. 이 중 4위 한게임과 5위 넷마블의 대결은 포스트시즌 진출을 위한 '건곤일척'의 한판 승부라 할 만큼 중요한 일전이다.  
 
 
▲ 양팀 락스타리그 선수끼리의 대결이자 둘째 날의 승부처였던 제3국. 티브로드의 김현찬(오른쪽)이 줄곧 우세했으나 막판에 우왕좌왕하다가 승리를 넘겨주었다. 박정상 해설자가 '김현찬이 결정타도 놓치고 끝내기에서도 피눈물나게 당한 판'이라고 했던 대국.   
▲ 머리를 깎고 심기일전한 박대영은 이세돌의 공백을 메워줬으나 팀은 패했다.
▲ 제4국. 최근 10경기에서 2승8패로 부진한 조한승이 모처럼 좋은 내용을 펼치며 강유택을 제압했다. 초반 우상쪽에서 큰 수확을 거둔 다음 깔끔하게 마무리해 '조한승류의 명국'이란 소릴 들었다.   
▲ 조한승은 일찌감치 우세를 확립해 마지막 5국을 시작하는 김성진에게 큰 힘을 실어주었다. 10라운드 부터 3연승하며 시즌 전적도 7승5패가 됐다. 
▲ 6라운드에서 안성준을 꺾고 8라운드에서 이원영에게 패했던 김성진은 오랜만에 출전해 일등공신이 됐다. 만만치 않은 형세였으나 우변에서 온소진의 큰 실수를 받아 챙기면서 우세해졌다. 막판에 양패를 이용해 온소진의 대마를 잡는 장면에서는 "놀라울 정도로 수읽기가 깊다."는 송태곤 해설자의 찬사가 방송을 탔다. 
▲ 선수들 사이에서 '믿음의 승부사'로 통하는 신안의 이상훈 감독은 후반 들어 가라앉고 있는 주전들의 페이스를 끌어 올리는 일이 시급한 과제로 남게 됐다.     
 
 ▲ 티브로드는 전 후반 두 차례나 이세돌이 없는 신안과 대결하는 행운(?)을 누렸다. 전반기엔 그러고도 3-2로 패했으나 이번 경기에서 설욕했다. 마지막 5국에서 팀 승리가 굳어지자 이지현이 밝은 표정을 짓고 있다. 오른쪽은 김세동. 
 [사진ㆍ기사협조ㅣ 바둑리그운영본부(안성문/ KB리그 전문기자)] 
 
 
 
 