싸움 끝판왕 김지석, 김승재 메치고 8강 안착 
8강 모두 확정… 도전자결정전까지 올라본 김지석, 이번 기는?
[국수전] 
김수광  2013-09-27 오후 06:16   [프린트｜스크랩]	      
 
▲ 싸움 끝판왕 김지석. 그에게 한계는 없는 것 같다. 계속 전진하는 김지석. 국수전 8강에 올랐다. 조한승 9단을 향한 도전자가 될 수 있을까. 

          김지석 9단의 실력이 한 단계 진보했다는 사실은 한국바둑계와 중국바둑계 모두가 인정한다. 
안 그래도 강했던 전투력이 한층 업그레이드 됐고 폭투가 적어졌으며 안정감이 가미됐다. 올 4월 GS칼텍스배에서 우승했고 랭킹은 2위까지 치솟았다. 김지석 생애에 가장 높이 올라간 기록이다. 
27일 한국기원 4층 본선대국실에서 열린 제57기 국수전(기아자동차 후원) 16강전에서 김지석이 김승재 5단과 격돌했다. 한국바둑리그에서 1지명인 김승재는 김지석과의 상대전적에서 4승 2패로 앞서고 있었다. 만만치 않은 상대라는 이야기. 
김지석은 그러나 김승재를 불과 171수 만에 흑불계로 눌렀다. 김승재가 힘을 쓸 틈을 주지 않았다. 김지석은 2010년 54기에 도전자결정전까지 진출했다가 최철한 9단에게 지며 발길을 돌린 바 있다. 이번 기 8강엔 이세돌, 최철한, 박영훈, 홍성지, 박정환, 민상연, 강동윤, 김지석이 올랐다. 김지석은 다가올 8강전에선 강동윤 9단과 맞붙는다.
한국 최고(最古)의 기전, 국수전은 도전기 방식과 제한시간 3시간을 유지하는 대회다. 초읽기는 1분 5회. 현 국수전 타이틀 보유자는 조한승 9단. 동아일보사가 주최하는 제57기 국수전은 총규모 2억 5,500만 원이며 우승상금은 4,500만 원, 준우승상금이 1,500만원이다.
 
 
 