'특명' 후위칭을 막아라!
9월 30일 오후 8시에 제16국 열려
[제3회 한중아마대항전] 
오로IN  2013-09-26 오전 11:14   [프린트｜스크랩]	      
 
▲ 81년 생 후위칭은 중국최고의 아마강자다.

          후위칭만 꺾으면 3회 연속 우승이다!
제3회 한중아마대항전이 종반전에 접어들었다. 지난 15국까지 서로 물고 물리는 접전을 펼치며 25일까지 결과 한국은 9승, 중국이 6승을 거뒀다. 
이번 주 마지막 경기일인 25일, 중국의 후위칭은 한국선수 전준학과 류신환을 연파하고 2연승을 이뤘다. 한국은 3연승 중이었던 전준학의 연승흐름이 끊어졌고, 류신환은 대국도중 마우스에 이상이 생겨 81수만에 시간패하는 불운도 겪었다. 하지만 한국은 아직 강지훈, 정찬호, 홍무진, 송홍석이 남아있다. 
81년 생인 후위칭은 중국아마추어 중 최고수로 통한다. 한중아마대항전에서는 매번 마지막에 주장으로 출전해왔다. 1, 2회 대회에서는 후위칭을 꺾어주며 우승을 가져온 선수는 이호승. 그러나 이호승은 올해 초에 입단해 3회대회에는 출전을 못한다. 이제 누가 후위칭을 막아줄까?
아직 다음 출전하는 선수는 정해지지 않았지만, 9월 30일 열리는 16국에는 후위칭의 3연승을 막고 일찌감치 우승을 확정짓기 위해 최강수를 던질 것으로 예상된다. 제3회 한중아마대항전은 매주 월ㆍ화ㆍ수 오후 8시, 10시에 열린다.
한국은 지난 1,2 대회를 모두 우승했으며, 우승 주역이었던 박영롱, 김현찬, 이호승, 이상헌, 류수항, 조인선 등이 모두 앞서기니 뒤서거니 하며 프로입단에 성공했다. 
    제3회 한ㆍ중아마대항전 홈페이지 바로가기  ☜ 클릭하면 새 창이 뜹니다.
▲ 3연승하며 중국을 막판으로 몰아넣은 전준학의 대국장면
 
 
 