궁륭산 '왕별'은 왕천싱(王晨星)
결승에서 위즈잉 물리치고 세계대회 개인전 첫 우승!
[궁륭산병성배] 
오로IN  2013-09-12 오후 07:26   [프린트｜스크랩]	      
 
▲ 4회 대회 결승에서 만난 왕천싱과 위즈잉
세계대회 최연소 우승기록
한국: 이창호- 제3회 동양증권배(16세 6개월)
중국: 판팅위- 제7회 응창기배(16세 7개월)
이런 기록은 정말 깨기가 어렵다. 제한기전이라 비교적 우승이 쉬운 여자세계대회에서도 '실력'과 '천운'이 따라야 겨우 평생에 한 번 정도 오는 기회. 올해 봄 열린 황룡사쌍등배에서 6연승으로 주가를 올렸던 위즈잉 5단(97년생)에게도 다시 없을 찬스였다. 만약 결승에서 이겼다면 '15세 10개월'의 대기록.
궁륭산의 새로운 별! 박지은(1, 2회)과 리허(3회)에 이은  우승자는 '왕천싱(王晨星)' 5단이다. 왕천싱은  12일 오후, 중국 쑤저우 궁륭산 중턱에 위치한 손무서원에서 열린 제4회 궁륭산병성배 결승에서 위즈잉 5단을 백불계로 누르고 세계대회 개인전 첫 우승에 성공했다. 
결승대국에서 위즈잉은 초중반 우상과 좌상에 큰 집을 지어 실리에서 앞서 나갔다. 하지만 백으로 중앙을 두텁게 한 왕천싱은 결국 흑대마를 접수하며 가볍게 바둑을 끝냈다. 216수 백불계승.
여자기사에겐 유일한 개인전 세계대회인 궁륭산병성배. 올해 더 강해진 중국세에 한국ㆍ일본ㆍ대만 기사는 모조리 8강에서 탈락했다. 중국은 대회 2년 연속 4강을 점령했고, 준결승에서 왕천싱은 루이를 위즈잉은 탕이를 꺾고 결승에 올랐었다. 
입단 7년만에 세계대회 첫 우승한 왕천싱은 작년 2회 황룡사쌍등배에서도 박지은, 박지연, 이슬아, 김혜민과 일본기사 4명을 물리치고 8연승의 대기록을 세운 바 있다.   
우승인터뷰/ 왕천싱 5단
 - 결승대국은 어땠나? 
"시작할 때부터 아주 순조로웠고, 후반에 들어서는 확실히 우세를 의식했다."
 - 세계대회 개인전에서 첫 우승한 소감이 어떤가? 
"방금 대국을 마쳐서 아직 아무 느낌이 없다." 
 - 자신은 천재형인가 노력형인가? 
"반반 정도일 것이다. 나도 아주 노력형이라고 말하기가 어렵다. 바둑 외에도 다른 곳에 관심과 취미가 많다."
 - 앞으로의 목표는? 
"다른 대회에서 몇 번 더 우승하고 싶다. 올해부터 시작한 여자갑조리그도 아주 중요하게 생각한다." 
 - 혹시 폐막식에서  '쟁'을 연주할 계획이 있나? 
없다.(웃음) 오랫동안 연습을 안 했고,  이번에는 오직 대국만 생각해서 아무 준비도 못 했다.
■ 궁륭산병성배 한국대표 성적
1회: 박지은(우승), 김혜민(16강), 이슬아(8강)
2회: 박지은(우승), 박지연(4강), 루이나이웨이(4강)
3회: 박지은(8강), 김혜민(16강), 최정(16강)
4회: 박지은(16강), 최정(8강), 오정아(16강)
궁륭산병성배는 준결승까지는 매 라운드를 대진추첨을 새로 하며 결승전은 단판이다. 제한시간은 2시간에 초읽기 60초 5회. 1, 2회 대회에서 박지은이 연속 우승했지만 지난 3회 대회에선 중국의 리허 3단이 우승했다. 
쑤저우에 위치한‘궁륭산’은 손자병법을 지은 손무가 은거하며 병법을 연구하던 곳으로 중국에서는 ‘지혜의 산’으로 통한다. 제4회 궁륭산병성배 세계여자바둑대회는 중국위기협회와 쑤저우시 우중구 인민정부가 주최하고 쑤저우시 우중구 궁륭산 풍경관리구 위원회가 주관한다. 우승 상금은 25만 위안(약4,500만원), 준우승 상금은 10만 위안(약1,800만원).
▲ 올해 황룡사쌍등배 6연승 돌풍의 주인공 위즈잉. 결국 결승에 올랐다. 
▲ 역시 '6연승'보다는 '8연승'? 91년생 왕천싱이 우승을 차지했다.
▲ 결승전을 취재하는 중국기자들. 8강에서 모두 탈락한 한국과 일본팀은 이미 철수했다. 
 
 
 