정관장 김영삼, "이것이 장생의 힘!"
정관장, 신안천일염을 4-1로 대파
[2013KB바둑리그] 
오로IN  2013-09-21 오전 10:28   [프린트｜스크랩]	      
 
▲ 정관장의 김영삼 감독. KB리그 3년차 감독으로 첫해(2011년 영남일보)는 정규리그 2위로 포스트시즌에 진출했고,지난 해(2112 정관장)엔 간발의 차이로 포스트시즌 진출에 실패했다. 이번 시즌엔 다시 정관장을 이끌고 리그 챔피언에 도전하고 있다. 

          역시 정관장은 무서운 팀이었다. 첫날 극적인 고비를 넘긴 정관장 선수들은 둘째날 기세등등 신안천일염에 맹폭을 퍼부었다. 1-1의 상황에서 승부처였던 3국에서 홍기표가 신안의 실질적 에이스 김정현을 꺾은 것을 시작으로 4국에서 한웅규가, 5국에서 안성준마저 승리하며 신안천일염에 4-1 대승을 거뒀다(20일 홍익동바둑TV스튜디오).
이날 승리로 정관장은 7승2무1패를 기록하며 염원하던 리그 1위에 올랐다. 5라운드 부터 9라운드 까지 1위를 달렸던 신안천일염은 7승3패가 되며 2위로 밀려났다. 정관장은 5라운드의 '장생 무승부' 사건 이후 5연승을 달리며 진격의 속도를 높였다.  
개막 전 대부분의 감독과 전문가들이 최강팀으로 지목했던 정관장은 시즌 초반 2승2패 반타작에 머물며 자존심을 구겼다. 
특히 승리의 보증서였던 박정환이 신안의 김정현에게 한칼을 맞으며 패배할 때에는 '거품이 낀 것 아니냐'는 소리까지 들었다. 하지만 '장생(長生)' 사건 이후 팀 분위기가 확연히 달라지면서 10라운드 만에 당당 리그 선두에 올랐다. 
 리그 1위 신안천일염과 2위 정관장의 대결은 추석대첩이라 할 만큼 모두의 주목을 끈 대결이었다. 무서운 기세로 진격을 거듭하고 있는 정관장이 과연 신안마저 삼킬 수 있는냐가 관심의 초점이었던 것. 결과는 정관장이 승리하며 전문가들의 보는 눈이 틀리지 않았음을 입증해냈다. 
추석 명절에 값진 선물을 안은 김영삼 감독은 "아무래도 장생의 힘인 것 같다"고 기뻐하며 "이제부터 차분히 포스트시즌을 준비하겠다"는 포부를 밝혔다.
▲ 올초 바둑계를 떠들썩하게 했던 최철한-안성준의 장생 대국을 기억하시는지...
기성 우칭위안(吳淸源)은 "장생(長生)은 백만 판에 한 판 나올까 말까한 대단히 경사스러운 일로 만약 등장하면 팥밥을 지어 축하해야 한다"고 말한 바 있다. 팥은 붉은색이다. 나아가 붉은 색은 예로부터 예로부터 행운과 복을 가져다 주는 색으로 알려져 왔다. 붉은 유니폼의 정관장과 장생의 인연이 우연 만은 아닐 것이라는 생각이 든다. 
한편 신안천일염은 전날 이호범이 다 잡은 승리를 놓친 것이 천추의 한으로 남았다(첫날 2승을 거두면 둘째날 승리의 확률이 90%에 육박한다). 풍선처럼 부풀어올랐던 희망이 허무하게 꺼지면서 애초에 없었던 일만 못하게 되고 만 것. 신안의 핵심인 김정현과 온소진이 동시에 무너진 것은 이번이 처음이다. 이상훈 감독으로선 '살아나는' 이세돌과 다른 핵심 선수들간의 엇갈리는 페이스를 조절하는 일이 시급한 과제로 남게 됐다.  
8개팀이 더불리그를 벌여 상위 4팀이 포스트시즌에 진출하는 2013KB국민은행바둑리그는 주말 3위 티브로드(6승3패)와 6위 SK에너지(3승1무5패)가 대결한다. 한게임, 넷마블과 치열한 4위 다툼을 벌이고 있는 SK에너지로선 반드시 이겨야 하는 일전. 대진은 안국현-한태희(락), 김세동-최철한, 이지현-이태현, 조한승-박정상,김현찬(락)-변상일의 순(이상 앞이 티브로드). 
▲ 첫날 기사회생한 정관장 선수들은 둘째날 신안천일염에 맹폭을 가했다. 이날의 승부처였던 3국에서 정관장의 홍기표(사진 왼쪽)가 신안의 실질적 에이스 김정현을 물리치고 복기하고 있다.   
■ 홍기표, '큰 승부에 강하다'  
둘째날 신안의 승리 방정식은 3국에서 실질적 에이스인 김정현이 '반드시' 승리한 다음 4국에서 장고대국 전문인 온소진이 결정타를 날린다는 것이었다. 5국에 출전하는 강유택은 부진의 골이 깊어 기대하기가 어려웠다. 하지만 정관장의 기세가 무섭게 살아나면서 이런 전략이 허사가 되고 말았다. 
초반 상변에서 일찌감치 전투가 발발했으나 서로 큰 타격없이 넘어가서는 긴 바둑의 양상. 결국 승부는 최후에 중앙에서 판가름났다. 홍기표의 의연한 중앙 삭감에 위기를 느낀 김정현이 이리저리 안간힘을 써보았지만 실속이 없었던 것. 결국  덤을 낼 수 없게 된 김정현이 돌을 거두면서 승부의 저울추가 정관장으로 기울었다.  
▲ 김정현 8승1패, 홍기표 4전 4승. '바둑리그의 사나이'들의 대결이라 해도 좋을 3국에서 홍기표가 김정현을 불계로 꺾었다. 홍기표는 두터움을 배경으로 차분히 김정현을 공략해 귀중한 승리를 얻었다. 목진석 해설자는 '형세판단의 승리'라는 말로 홍기표의 안정된 종반을 칭찬했다.
▲ 홍기표(24)는 본 무대인 락스타리그에선 2승7패지만 KB리그에선 5전 5승이다.큰 승부에 강한 체질로 2010년엔 국수전 도전자까지 치고 올라간 경력이 있다(대 이창호 1-3). 
▲ 김정현(22)은 7라운드에서 나현에게 패한 이후 다시 패점을 안으면서 8승2패가 됐다.  
■온소진, 한웅규의 속기에 말리다  
온소진은 한웅규에게 지난 해 KB리그에서만 2패를 당하는 등 상대 전적에서 3전 3패다. 하지만 네번째 대결인 이날의 4국은 장고대국. 이번 시즌 장고대국에서만 4승을 올린 온소진이었기에 어느 때 보다 승산이 있어 보였다. 하지만 시작하자 마자 '번개손' 한웅규의 페이스에 감염된듯 속기로 맞대응하다가 일찌감치 비세에 몰리고 말았다. 
중반 초입 좌상귀를 크게 내준 후 중앙 큰 모양으로 승부하고자 했으나 여기서 터진 한웅규의 끼움이 절묘한 수. 이로 인해 보가였던 우변마저 내주면서 집으로 해볼 수 없는 국면이 되어버렸다. 장고대국치고는 너무 이른 저녁 9시 무렵 한웅규의 승리로 판이 끝났다.      
▲ 길게 갈 것으로 예상했던 장고대국이 불과 2시간여 만에 끝났다. 한웅규의 번개손에 온소진이 휘말린 탓이었다. 한웅규의 초읽기 숫자가 5(하나도 사용하지 않았다는 뜻이다)인 것은 그렇다 치더라도 온소진이 3인 것은 본인이나 신안천일염에게 많은 아쉬움을 남겨주었다. 정관장이 일찌감치 3-1 승리를 확정지었다.   
▲ 유창혁 해설자가 "홀리는게 있다"고 말한 한웅규. 최강 4지명 대결에서 승리하며 시즌 7승3패가 됐다.  
▲ 온소진은 본의 아닌 대국을 펼치며 한웅규에게 KB리그에서만 세 번의 패배를 당했다. 시즌 전적은 7승3패. 
▲ 정관장은 마지막 5국에서 안성준마저 강유택에게 낙승을 거두면서 (154수 백 불계승) 둘째날 세 판의 대국을 모두 쓸어 담았다.
▲ 신안천일염은 이날 패배로 5라운드 부터 지켜오던 1위 자리를 정관장에 내줬다. 
▲ 초롱한 눈매로 모니터를 보고 있는 안성준. 마지막 5국의 부담이 사라지고 있는 상황이다. 
▲ 4국 장고대국이 일찌감치 한웅규의 승리로 기울자 정관장의 선수들이 더이상 검토를 하지 않고 한가로운 자세를 취하고 있다.
[사진ㆍ기사제공ㅣ 안성문/ KB리그 전문기자]
 
 
 
 