함께! 지금 여기! 구미에!
국무총리배 대회첫날 3라운드 펼쳐
[8회 국무총리배 ] 
정용진  2013-10-12 오후 05:58   [프린트｜스크랩]	      
 
▲ 이것이 바둑의 페어정신! 우정! 이탈리아 대표 '파우스토 프레디에리' 선수와 아프리카 모로코 대표 '아여브 초우크리' 선수가 대국을 마친 후 악수를 나누는 모습.  

          세계 아마추어바둑을 대표하는 대회는 두 개-세계아마바둑선수권과 국무총리배다. 양대 산맥을 이루는 두 대회 중 세계아마바둑선수권은 그동안 일본에서 주최해왔고 국무총리배는 우리나라가 주최한다. 세계아마바둑선수권은 올해 34회를 치렀고 10월11일부터 구미에서 시작한 국무총리배는 8회째를 맞았다. 
차이점이라면, 세계아마바둑선수권이 대회일정 닷새 동안 하루 두판씩 8회전(4일)을 치르는데 비해 국무총리배는 나흘의 대회일정 가운데 대국은 이틀간 세판씩 6회전을 벌인다. 세계아마바둑선수권이 숙박만 해결해주지만 국무총리배는 비행기 삯까지 제공해준다. 한국의 바둑과 문화를 세계에 알리자는 데 더 주안점을 둔 대회의 성격을 읽을 수 있는 대목이다. 세계바둑보급에 늦게 뛰어든 후발주자로서 일본용어 ‘고’로 전파된 바둑이 오로지 일본문화만은 아니라는 걸 알리고 한국바둑의 우수성과 한국문화를 직접 체험할 기회를 주자는 취지다. 그 봉화대 역할을 하고 있는 대회가 국무총리배 세계아마바둑선수권이다.
제8회 국무총리배 세계아마바둑선수권이 10월11일 개막식을 겸한 전야제를 연 데 이어 12일 오전10시부터 경북 구미시 GUMICO에서 열전에 돌입했다. 세계 61개국의 바둑국가대표가(62개국 초청대회이나 멕시코 선수가 사정상 불참) 하루 3판씩 이틀간 6회전을 치르며, 맥마흔시스템으로 우승국을 가린다. 맥마흔시스템이 스위스리그와 다른 점은, 출전선수들의 실력 고하를 불문하고 대전하는 게 아니라 선수랭킹(실력)에 따라 가산점을 부여하고 센 그룹은 센 그룹끼리, 하위 그룹은 하위그룹끼리 대국을 붙여 순위를 정하는 방식이다.  
○● 개막식-전야제 기사보기 ☜ 클릭
○● 첫날 대국결과 보기 ☜ 여기를 클릭하면 3회전까지의 성적을 볼 수 있습니다.내용 감추기
○● 출전선수 프로필 보기 ☜ 여기를 클릭하면 페이지가 펼쳐집니다.내용 감추기
2006년부터 시작한 이 대회에 한국은 7회 동안 5번을 우승했으며 지난해에는 한승주 군(현 프로 2단)이 챔피언에 오른 바 있다. 올해는 한국기원 연구생인 박재근(17세) 군이 선발전을 거쳐 한국대표로 출전했다. 첫날 3전 전승을 거두며 순조로운 출발을 보이고 있다. 박재근 군은 올초 LG배에서 아마추어대표로 세계프로대회에 출전하기도 한 강자다. 두터움을 잘 이용하고 특히 중반 수읽기에서 날카로운 면을 보이는 박재근 군이 한국의 대회 2연패를 안길지.
강력한 우승후보이자 한국의 경쟁상대인 중국의 리 푸(39세) 8단과 일본의 키코우 에무라(34세) 7단도 무난하게 3승을 달리고 있어 우승의 향방은 둘째날(13일) 막바지에 결정될 것으로 보인다.
▲ (왼쪽부터) 우승을 다툴 것으로 보이는 일본의 키코우 에무라, 한국의 박재근, 중국의 리 푸 선수.
구미는 한국의 내륙에 자리한 최대 산업단지를 보유한 인구 42만명의 도시로 도립공원인 금오산과 천생산, 태조산 등이 도시를 병풍처럼 안고 있고, 낙동강이 도심 중앙을 흐르는 천혜의 고장이다. 구미에서 벌어지고 있는 8회 국무총리배 세계아마바둑선수권 대회 첫날을 대회장 풍경 위주로 보도한다.
▲ 구미시 제4산업단지에 있는 GUMICO에서 열리고 있는 제8회 국무총리배.
▲ 오전10시, 대회심판위원장인 유창혁 9단의 대회개시 선언으로 이틀간의 열전에 돌입.
▲ 산뜻한 대회장 전경.
▲ 내년 IGF 사무국장에 내정된 이하진 3단이 선수들의 대국진행을 도왔다.
▲ 한국대표선수 박재근 6단의 늠름한 대국모습.
▲ 대회 최연소 선수는 싱가포르의 와이페이 유에 5단(왼쪽)으로 14세다.
▲ 기력이 가장 낮은 출전선수는 아제르바이잔에서 온 감바 자파로브(Gambar Jafarov) 씨로 10급이지만, 바둑행정만큼은 아제르바이잔 바둑협회장을 맡고 있는 고수(?)다. 57세.한국바둑을 견학하기 위해 온 그는 매 라운드 가장 빨리 대국을 마쳤지만 떠나지 않고 다른 선수들의 바둑을 지켜보며 조금이라도 더 배우려는 열성을 보였다.
▲ 한국의 문화를 알리기 위해 자원봉사에 나선 구미 차인(茶人)연합회 소속의 구미청다례원 회원들. 3층 대회장 입구 옆에 자리를 마련하여 세계 각지에서 온 선수들에게 우리 전통차를 손수 다려 대접했다.
▲ 역시 3층 대회장 밖에 마련된 포토존. 한국 전통의상을 입으며 즐거워하는 외국인 부부.
▲ 대회장 문을 열고 나서면 김승준, 최문용, 디아나 등의 프로기사들이 장외 바둑마당을 별도로 마련해 선수들의 바둑갈증을 덜어주었다. 이들도 초청명단에 없는 자원봉사자들이다.
▲ 배우 리차드 기어를 쏙 빼닮은 멋진 중년의 신사분은 영국에서 온 조나단 다이아몬드(Jonathan Diamond) 씨다. 1947년생으로 이번 대회 최고령자이다.
▲ 여기 조치훈의 휠체어대국 정신에 못지않은 선수가 또 있다. 키프로스의 누만 알란크(Nurman Aylanc) 씨는 오른손을 깁스한 채 출전했다. 교사인 그는 고국에 돌아가 제자들에게도 '바둑투혼'을 가르칠 것이다.
▲ 올해에는 여성선수가 두 명 참가했다. 필리핀의 케레스테 아배트(Celeste Abat) 씨는 5급 실력으로 필리핀바둑협회 사무총장이다. 남성 상대자는 멀리 남아프리카공화국에서 온 로드니 스테펜 크룬 선수.
▲  이 중 보스니아&헤르첸고비나 대표로 출전한 29세의 나타샤 마린니크(Natasa Malinic) 씨는 4급 기력에 건축가란 이력으로 기자들에게 주목받았다기보다는 출중한 미모로 더 카메라 세례를 받았는데, 영문을 알 순 없으나 곁에는 늘 크로아티아의 베드란 바실제비크 선수가 붙어다녔다. ^^;;
▲ 바로 이 선수, 크로아티아의 베드란 바실제비크(Vedran Vasiljevic) 초단. 상대방 쪽에서 바둑판을 바라보면 수가 더 잘 보인다는 고바야시 고이치 9단의 비법을 들었는지, 아니면 너무 긴장해 그랬는지 바둑을 두다 말고 벌떡 일어서서 착수를 하는 묘한 초식을 보여 눈길을 끌었다.
▲ 3층 대회장 밖 정면 벽에는 '바둑알 소원적기' 게시판이 설치됐다. 다들 어떤 소원을 적었을까? 우승?
▲ 황금빛 찬란한 신라왕관 우승트로피의 주인공은 대회 마지막날(13일) 오후 결정된다.
▲ 북극성 무엇이든 할 수 있는 자유? / 아무것도 하지 않는 자유!...망망대해에서 난파당한 어선이 북극성을 보고 길을 잡듯, 조난당한 등산객 또한 이 별을 보고 방향을 짚듯, 비록 몸은 지구촌 사방에 따로 있으나 바둑은 우리를 묶어주는 북극성입니다.
▲ 길동무 바람과 물소리와 흙내음과 / 별과 달과 해와 그리고 바둑과...바둑을 두는 자, 그 누구나 길동무지요. 바둑의 길은 서로가 잇대어 있느니 서로의 통로입니다.
▲ 함께 바둑과 함께 사람과 함께...그리하여 우리는 언제 어느 곳에서나 함께랍니다. 서로의 마음을 더하는 것도 함께라면 나누는 것 또한 함께이겠지요.
▲ 지금 여기 어제도 아니고 내일도 아니고 바로 지금 / 그곳도 아니고 저곳도 아니고 바로 여기...그래서, 그렇기에 우리는 지금 여기! 여기에 지금 모인 것입니다.
 
 
 
 