한중천원전 아쉬웠다, 박영훈 천원 접근 中 
최병환 꺾고 4강 진출, 최철한vs안국현 승자와 결승행 다툰다 
[박카스배] 
김수광  2013-09-10 오후 05:17   [프린트｜스크랩]	      
 
▲ 박영훈은 2연속, 통산 3차례 천원전 등극에 성공할 수 있을 것인가. 

          지난 대회 우승자 박영훈 9단이 다시 천원전 정상에 부지런히 접근하고 있다. 
10일 서울 마포구 서교동 K-바둑스튜디오에서 열린 제18기 박카스배 천원전 8강전에서 박영훈이 최병환 3단을 꺾으며 4강에 진출했다.  
“힘이 좋고 독특한 구상을 한다.”고 박영훈 스스로 평가했던 상대 최병환과의 대국은 생각보다 일방적으로 진행됐다. 박영훈이 특유의 타개 솜씨를 바탕으로 좌변 흑진을 유린하면서 급격히 형세가 박영훈에게 기울었고 최병환은 승부할 곳을 좀처럼 찾지 못해 싱거운 결과가 되고 말았다. 152수 만의 백불계승 
이번 천원전에서 한국랭킹 1위 박정환 9단이 가장 까다로운 상대로, 또 가장 맞붙고 싶은 상대로 꼽는 기사가 박영훈이다. 지난기 박영훈이 박정환을 4강전에서 꺾었다. 박정환은 반대편 토너먼트 대진표에서 반대편 날개에 있어 박영훈과 대결하려면 결승에서 만나는 수밖에 없다. 
박영훈으로선 지난달, 한ㆍ중의 천원이 맞붙는 한중천원전에서 천야오예 9단에게 1-2로 져 우승을 놓쳐 한중천원전에 대한 욕심도 있을 것이다. 우선 다가올 4강전에서 최철한 9단과 안국현 4단 간 승자와 결승행을 다퉈야 한다. 박영훈은 올해 52전 20패로 다승1위를 달리고 있다.
제18기 박카스배 천원전 본선 모든 대국은 사이버오로에서 온라인 수순 중계하며, K바둑에서도 방영한다. 결승은 3번기. 우승 2500만 원, 준우승은 1200만 원의 상금을 준다. 제한시간은 1시간, 초읽기 40초 3회.
 
 
 
 
 