추석특집/ 상반기 기수베스트 
바람의 검심 7단★의 2013 상반기 기수베스트
[화제] 
오로IN  2013-09-19 오후 10:20   [프린트｜스크랩]	      
 
 

          어이쿠, 실례, 실례 ...  위의 이미지처럼 말 타는 사람을 뜻하는 기수(騎手)가 아니라 바둑수의 특성을 나타내는 말 중 하나인 기수(奇手)다. 
사이버오로가 선정한 상반기 ‘기수베트스’를 소개하기에 앞서 기수의 본질에 대해 잠깐 언급해야 할 것 같다. 먼저, 기수는 묘수가 아니다. 묘수는 어려운 상황을 절묘하게 극복하게 하는 수이므로 정확히 진행할 경우 반드시 성공하는 결과를 내야 한다는 전제가 깔려 있다. 반면 기수는 그래야 할 필요가 없다. 
기수란 말이 의미하는 그대로, 기이한 수다. 한눈에 ‘허, 참, 바둑에 이런 수도 있단 말인가…’란 생각이 퍼뜩 들어야 한다는 얘기다. 성공했다면 좋겠지만 성공하지 못해도 특이하기만 하다면 기수가 할 일은 다했다. 물론 그럴듯해야 한다. 저급자들이 아무 뜻 없이 착수하는 것과는 당연히 구분된다. 
기수는 참신한 발상이 없이는 절대 나올 수 없다. 해설자가 가장 먼저 제시하는 것은 일반적이고 교과서적인 수법이다. 물론 이런 것을 착실히 알아야 하지만 바둑은 늘 상황이 변하는 미지의 세계다. 바둑이 생긴 이래 똑같은 내용의 바둑이 두어진 적이 단 한 차례도 없다. 바둑은 늘 새롭게 생각하는 사람에게 보답한다. 
프로기사들의 차원 높고 상큼함을 주는 그 기수를 한가위를 맞아 음미해 보는 시간을 마련했다. 
소개할 기수는 총 3개다. 첫 번째는 실패로 끝난 기수, 두 번째는 멋지게 성공하고 결과도 승리한 기수, 세 번째는 기이하게 보였고 성공도 했지만 대국에선 패한 경우의 기수다. 
■2013 상반기기수 1 이창호의 '깊수'
2013년 8월 23일 2013KB국민은행바둑리그 9라운드  
이창호와 리틀 이창호로 불리는 변상일이 바둑리그 후반기에 만났다. 전반기에 이은 리턴매치. 전반기에는 이창호가 이겼다. . 
▲ 변상일과 이창호. 
 ● 변상일 VS ○ 이창호 193수 흑불계승
▼ 장면도
좌상 백 사활에 도움을 주면서 좌하 흑 차단도 하겠다는 이창호의 한칸뜀. 일석이조의 수 같았지만 그냥 좌상 백을 알기 쉽게 살리는 편이 좋았다. 생각이 지나치게 깊었다. 그래서 차단의 한수는 기수라기 보다는 '깊수'가 더 어울릴지 모르겠다. 조크다. 
이창호는 백1을 두면서 A의 곳이 선수로 듣고 있기 때문에 좌상 백 돌이 완생이라고 생각했다. 만약 백이 완생이라면 백을 완생시키면서 흑 돌을 차단한 일거양득이다. 2, 3은 흑의 권리.
▼ 참고도1
계속된 실전에서 변상일 2단은 1~12까지 두면서 두터움을 쌓고 있다. 하지만 백도 두터워졌기에 이창호는 아주 만족하고 있었을 것이다. 그런데...
▼ 참고도2
이창호는 백 대마의 사활을 흑이 1로 잡으러 오는 것으로만 착각하고 있었던 것 같다. 이 진행은 4까지 완생
▼ 참고도3
1로 젖히는 수가 백 대마 사활을 추궁하는 날카로운 한 수. 변상일은 이 수를 진작부터 보고 있으면서 중앙에 두터움을 쌓은 것이다. 어리지만 이러한 노련한 모습은 정말로 과거의 이창호를 보는 것 같다. 1, 3으로 두자 백이 4 이하 19까지 발버둥쳤지만, 흑의 포위망에 속절없이 갇히고 말았다. 
■2013 상반기기수2 어, 신기하네  
 2013년 8월 23일 제57기 국수전 16강 
화려한 묘수보다는 황금 비율적인 균형감각으로 한국물가정보배 정상에 오른 적이 있는 홍성지와 타개가 강하기로 알려진 한 것으로 알려진 조인선의 대국. 
▲ 소리 없이 강력한 수를 찾아내는 홍성지.  
 ● 홍성지 ○ 조인선  171수 흑불계승
▼ 참고도1
형세는 팽팽한 가운데 중반전에 돌입했다. 타개에 능한 조인선은 1~9로 두면서 흑 두 점을 끊는 수와 백을 살리는 수를 맞보기로 귀에서 타개가 잘됐다고 생각하고 있었다. 그런데... 10이 조인선의 생각엔 없었던 수. 그냥 선수 교환 같은데 그렇게 간단한수가 아니다. 득의의 한수. 
▼ 참고도2
흑 ▲에 백이 1~5로 받는 것은 흑이 6으로 귀를 잡으러 간다. 백이 7로 끊고 11이 준비된 수이지만, 흑 ▲부터 5까지의 교환이 되어 있어서 흑이 12로 막는 수가 성립해서 20까지 백이 다 잡힌다.
▼ 참고도3
예상치 못한 흑 ▲를 당한 조인선 3단은 한참을 고민했지만 다른 대응을 찾지 못하고 1~5로 귀를 살렸다. 그러나 흑이 6으로 백 한 점을 제압하면서 우변 백 전체를 미생으로 몰아서 흑의 낙승 국면이 되었다.
■2013 상반기기수3 최홍윤의 재치  
2013년 3월 14일 제1회 동아팜택배 신인왕전 
한국 바둑의 차세대 기수로 조명받고 있는 변상일과 지난 LG배 세계기왕전 예선에서 장웨이제, 창하오 등 중국의 정상급 기사들을 연파하며 관심받았던 최홍윤이 신인왕전 4강에서 만났다. 
▲ 재기 넘치는 최홍윤. 
 ● 변상일  ○ 최홍윤 281수 흑1집반승  
▼ 장면도
우변 백 대마가 흑 ▲의 공격으로 인해 위태로운 상황. 백이 단순하게 1로 둔다면 흑이 2로 끊고 3에 4, 6으로 백이 다 잡히는 상황. 여기서 최홍윤이 기지를 발휘한다.  
▼ 참고도1
한참 고민하던 최홍윤이 1~6까지 선수 교환을 하고 7이라는 기수를 찾아냈다. 8로 받은 것은 흑의 정수인데 9, 11이 기수의 완결편.
▼ 참고도2
계속해서 흑이 1, 3으로 끊는 것은 4가 연이은 백의 기수. 흑5가 만만치 않은 저항이지만, 6으로 단수쳐서 팻감을 만들고, 8~16가지 필연으로 진행한 뒤 18의 팻감을 쓰면 흑 곤란.
▼ 참고도3
1, 3으로 끊고 4로 둘 때 5로 받는 것은 백이 6으로 단수쳐서 살아있다. 7에는 8로 그만.
▼ 참고도4
변상일은 백의 기수를 재빨리 눈치 채고 1로 끊어서 타협을 선택했다. 3까지 진행되고 이후에도 서로 치열한 접전이 이어졌는데, 결과는 변상일의 한집반 신승이었다. 
○● 한가위 기획특집 1편/ 상반기 묘수 베스트3 ☜ 클릭
 
 
 
 