속보끝/ 판팅위, 최기훈 꺾으며 2연승
농심신라면배 본선2국 최기훈 대 판팅위(中), 오후3시 시작 
[농심신라면배 ] 
김수광  2013-10-23 오후 03:10   [프린트｜스크랩]	      
 
▲ 최기훈의 착점. 대표선발전 때도 다수의 예상을 깼듯이 난적 판팅위를 맞아서도 선전해주리라는 기대를 모으고 있다. 
  속보 끝/  판팅위, 최기훈 꺾으며 2연승
응씨배 선수권자 판팅위 9단은 역시 강했다.
23일 베이징 중국기원 2층 특별대국실에서 열린 제15회 농심신라면배 세계바둑최강전 본선2국에서 판팅위(中)가 최기훈 4단에게 226수 만에 흑으로 6집반승했다.
 판팅위, 226수 흑6집반승 
 
  이하 지난 속보  
 ● 판팅위(范廷钰) 9단 vs ○ 최기훈 4단  
다크호스 최기훈의 어깨가 무겁다. 
제15회 농심신라면배 세계바둑최강전 본선2국 최기훈 4단 대 중국 판팅위 9단의 대결이 23일 오후 3시(한국시각) 베이징 중국기원 2층 특별대국실에서 시작됐다 
돌을 가려 최기훈의 백. 최기훈의 기풍은 뚜렷한 색깔이 없는 편이며 후반이 강하다는 평을 듣는다. 백을 잡고 싶어했는데 바람대로 됐다.  
대표선발전에서 이세돌과 이창호가 낀 지옥의 조를 뚫었던 최기훈 4단(25)이 한국 선봉으로 나왔다. 현재 한국랭킹 58위. 선발전 당시는 61위였다. 나머지 대표들이 현 한국랭킹 1, 2, 5, 6위인 것과 대조를 이룬다. 최기훈이 속했던 선발전 A조엔 박정상 9단, 이태현 5단, 이원영 4단, 안형준 4단, 신민준 초단 등 내로라하는 기사들이 경쟁했다. 최기훈은 오직 뚝심 하나로 대표가 됐던 것이다. 최기훈은 농심신라면배 첫 출전이다. 지옥을 뚫었던 그 저력을 중국ㆍ일본기사들을 상대로 펼쳐주기를 한국 바둑팬들은 바라고 있다. 최기훈과 평소 함께 공부하고 있는 기사들은 다크호스 최기훈이 이번 농심신라면배를 위해 중국대표들의 기보를 열심히 연구했다고 전한다.  
 최기훈의 상대는 판팅위(范廷钰ㆍ17) 9단이다. 하루 전인 22일 첫 판에선 중국 선봉 판팅위는 일본 선봉 야오쯔텅 초단을 꺾고 오늘 2연승에 도전한다. 판팅위는 야오쯔텅을 어린 아이 손목 비틀 듯 간단히 제압했다. 아무리 야오쯔텅이 입단 2년차의 신예라곤 하지만 판팅위는 상대가 승부수를 던질 기회를 전혀 주지 않고 완벽하게 이겼다. 이런 판팅위의 위압적인 솜씨를 지켜보던 한국과 일본의 검토진 가운데엔 긴장감이 감돌았다. 일본은, 올해부터 농심신라면배가 국적주의에서 소속기원주의로 규정이 회귀한 덕에 보유하게 된 두 명의 대만 출신 기사(장쉬ㆍ야오쯔텅) 중 한 명을 잃었다. 
사이버오로는 본선2국을 ‘공격의 새 바람’김성진 2단의 화끈한 해설로 <오로대국실>에서 생중계한다. 주요 대목은 속보로 전한다. 
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배의 총규모는 10억원, 우승 상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승 상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)을 지급한다. 제한시간은 각자 1시간에 초읽기 1분 1회를 준다. 
 ■ 제15회 농심신라면배 세계바둑최강전 각국 출전 명단
한국: 박정환 9단, 김지석 9단, 최철한 9단, 강동윤 9단, 최기훈 4단
중국: 천야오예 9단, 저우루이양 9단, 스웨 9단, 탄샤오 7단, 판팅위 9단 
일본: 유키 사토시 9단, 장쉬 9단, 고노 린 9단, 안자이 노부아키 6단 /탈락 : 야오쯔텅 초단 
 ■ 대국 일정 
본선 1차전 (중국 베이징)
10월 21일(월) - 전야제, 22일(화)~25일(금) - 1~ 4국
본선 2차전 (한국 부산)
12월 2일(월)~ 7일(토) - 5~10국
본선 3차전 (중국 상하이)
2014년 2월 25일(화)~28일(금) - 11~14국
▲ 한국 선봉 최기훈과 중국 선봉 판팅위의 기선 잡기 경쟁이 펼쳐지고 있다.  
1신/ 다크호스 최기훈 괴력을 발산하라!  
후반에 자신감을 보이는 최기훈. 백을 들고 초반을 두텁게 두어가고 있다. 
 ● 판팅위(范廷钰) 9단 vs ○ 최기훈 4단 (15수 진행) - 서로 간 평이하다. 최기훈은 두텁게 처리하려는 듯하다.  
 (26수 진행) - 이런 배석에서 흑이 빈삼각한 것은 드문 수. 사이버오로에서 해설하고 있는 김성진 2단은 “최기훈 4단이 한칸으로 비껴 받은 것은 가벼운 태도이며 불만 없어 보인다.”며 “이렇게 두고도 백이 나빠진다면 정말 할 말이 없어질 것.” 이라고 한다.  
 2신/ 발 느린 판팅위  
판팅위는 답답하다 싶을 정도로 발 느린 진행을 보인다. 자신감일까. 두터운 것은 사실. 그러나 이 때문에 요소 요소를 최기훈이 빠르게 점령하고 있다. 김성진 해설자는 “상대가 일류기사만 아니었어도 백으로선 기분 좋은 출발이라고 안심할 수 있는 초반.”이라고 분석한다.
 (35수 진행) - 판팅위의 발이 느리다.   
 3신/ 강동윤 “최기훈, 한치의 빈틈도 안 보인다” 
베이징 현지 한국 검토진의 표정이 밝다. 최기훈이 완벽하게 초반을 이끌어 가고 있다는 평가다. 강동윤 9단은 “지금까지 백을 든 최기훈 4단이 한치의 빈틈도 보이지 않는다.”고 말하며, 최철한 9단은 그저 담박하게 “잘 두고 있다.”면서 “최기훈 4단의 후반이 강하지만 판팅위 역시 후반이 센 기풍이라서 낙관하긴 이르다.”고 한다. 
 4신/ 김성진 “죽었다 깨어나도 난 저렇게 못 둬”  
판팅위한테서 침착의 극단을 보여주는 수가 나왔다. 흑51이 그것. 이렇게 유장하게 두고도 바둑을 이길 수 있단 말인가. 김성진 해설자는 “나는 죽었다 깨어나도 흑51 같은 수는 못 둔다. 그냥 질 것 같다.”고 말한다. 흑51은 얼핏 봐서는 전혀 파괴력이 없어 보인다. 
 (51수 진행) - 판팅위의 무시무시한 침착성(?)
 (52수 진행) - 최기훈은 지금처럼 한칸으로 받았다. 김지석 9단도 검토실에서 이 그림을 예상했다. 한편 중국 검토진엔 위빈 감독을 비롯해 저우루이양 9단, 퉈자시 3단, 천야오예 9단, 추쥔 9단, 펑취안 7단이 이 대국을 검토하고 있다. 
 (54수 진행) - 판팅위가 눈목자로 공격해 오자 최기훈이 상변에 붙였다. 검토실의 강동윤은 붙임 대신 한칸(별표)으로 응수하리라 예상했다. 
 (59수 진행) - 최기훈으로선 상중앙 대마를 타개하는 것이 과제다. 
 5신/ 너무 허무하게 버렸나 
검토실에서 탄식이 흘러나오고 있다. 최기훈이 상변 대마를 너무 쉽게 포기했다는 것이다. 패를 통한 바꿔치기 후에도 맛은 노려볼 수 있었던 듯하다. 아니 노려야만 했을지도 모르겠다. 최기훈은 바깥을 활용하는 정도로 두면서 상변 대마를 깨끗하게 포기했다. 최철한은“판팅위 9단의 상변은 80집은 돼 보인다.”며 우려를 나타내고 있다. 
 (81수 진행) - 상변 흑집이 너무 크다. 김지석은 “좌하 백진에 뒷맛만 없어도 집으로 어떻게 해보겠는데…”라고 독백하고 있다. 
 6신/ 중국검토진 철수 
상변에 아주 큰 집을 허용했지만 최기훈은 뚜벅 뚜벅 두어나가고 있다. 끝내기로 이어질 것이다. 판팅위가 우세한 가운데 반면 10집 이내의 승부다. 중국 검토진은 자리를 정리했다. 모두 검토실을 빠져나갔다. 판팅위가 승리한 것으로 판단한 것 같다. 
 (108수 진행)  
(131수 진행) - 최기훈이 하변 접전에서 약간의 끝내기 득을 봤다. 역전까지는 힘들어 보인다. 
 (140수 진행) - 판팅위는 90집, 최기훈은 80집+두터움+덤)의 형세다. 
(181수 진행) - 5시55분 현재 최기훈은 5집반~6집반패 할 것으로 보인다.
  [취재 | 박주성ㆍ김수광 ] 
 
 
 