강동윤, 기적의 불씨 살리다
포스코켐텍 vs SK에너지 첫날 1승1패 
[2013KB바둑리그] 
오로IN  2013-11-01 오후 00:50   [프린트｜스크랩]	      
 
▲ 제2국에서 ‘농심신라면배의 히어로’ 강동윤이 SK에너지 변상일의 끝질긴 추격을 따돌렸다. 대국이 끝난 뒤 SK에너지 주장 최철한과 포스코켐텍 김성룡 감독이 동시에 중앙 승부처를 지적하고 있다. 사진 왼쪽부터 시계 방향으로 변상일 최철한(SK에너지), 김주호 강동윤 김성룡 감독(포스코켐텍).
 2013KB국민은행바둑리그 13라운드 3경기   
마지막 지푸라기라도 잡기 위해 안간힘을 쓰는 팀과 마음을 텅 비운 팀이 대결하면 어떤 결과가 나올까. 아무래도 전자가 유리할 것 같지만 바둑은 욕심이 사라지면 더 잘 되는 묘한 게임이다. 첫날만 놓고 본다면 일단은 반반의 결과였다.    
10월의 마지막 날인 31일, 서울 홍익동 바둑TV스튜디오에서 벌어진 2013KB국민은행바둑리그 13라운드 3경기에서 SK에너지는 1국에서 한태희가 신진서를 꺾었지만 2국에서는 포스코켐텍의 주장 강동윤이 승리, 양 팀이 1승씩을 주고받는 시소공방 속에 첫날 일정을 마쳤다.  
▲ 열심히 대국을 검토 중인 김성룡 감독(오른쪽). 김 감독은 "이번 경기는 스코어보단 일단 이기는 게  중요하다. 그런 다음 마지막 신안천일염과의 경기에서 대승을 거두면 혹시 포스트시즌 진출이 가능할지도 모르겠다."며 실낱 같은 희망을 내비쳤다. 
SK에너지(4승1무7패)는 남은 경기와 관계없이 포스트시즌 탈락이 확정된 상태고, 포스코켐텍(5승7패)은 에베레스트의 산소만큼이나 희박하긴 하지만 아직 희망이 살아 있다. 그렇다면 탈락한 팀이 목숨이 간당간당한 팀을 밀어주는 게 인지상정 아닐까. 하지만 승부의 뚜껑을 열어 보니 그런 기대 자체가 말도 안되는 얘기였다. 오히려 SK에너지의 집요한 승부 근성에 포스코켐텍이 큰 위기를 맞을 뻔했다.  
  ■ 신진서, 설욕전에서 실족    
오더를 개봉해보니 공교롭게도 1~3국이 전반기와 똑같다. 1국 한태희-신진서, 2국 변상일-강동윤, 3국 최철한-나현(앞이 SK에너지)의 오더가 순서까지 그대로다. 당시엔 1국과 2국을 SK에너지가 모두 이기면서 3-2 승리를 거뒀다. 포스코켐텍 입장에선 당연히 첫날 두 판이 모두 리벤지 매치. 과연 어떤 결과가 나올까 궁금했는데 첫판에서 신진서가 한태희에게 다시 지면서 두 판 모두의 복수는 물건너갔다. 
▲<제1국>SK에너지의 락스타 선수 한태희가 전반기에 이어 다시 신진서를 꺾었다. 백(한태희)의 실리 대 흑 모양으로 팽팽했던 승부는 끝내기 단계에서 신진서가 실수를 잇따라 범하며 한태희 쪽으로 저울추가 기울었다.
 ▲ 5라운드부터 매 경기 출전하며 SK에너지의 주전으로 자리잡은 한태희(20). 리그 전적 6승3패의 빼어난 활약을 펼치고 있다. 
▲ 신진서(13)는 올해 한태희와 겨룬 세 번의 승부에서 모두 패하는 아픔을 맛봤다. 시즌 성적은 4승7패를 기록하고 있다.   
 ■ 강동윤, 변상일 추격 따돌리고 '휴~'   
이어진 2국에선 농심신라면배에서 돌아온 강동윤이 SK에너지의 변상일을 상대로 전반기의 패배를 설욕했다.  낙승은 아니었다. 바둑은 초반에 변상일의 의욕이 지나쳐 강동윤이 큰 득을 보았으나 쉽게 골인으로 연결되지 않았다. 변상일의 집요한 추격에 강동윤의 대마가 휘청하는 상황이 막판에 벌어졌던 것이다. 하지만 코너에 몰린 강동윤이 아슬하게 위기를 넘기면서 길었던 추격전도 종지부를 찍었다.  
▲ <제2국>강동윤-변상일. 송태곤 해설자는 초반 변상일이 "축을 착각한 것 같다"고 했으나 국후 물어보니 그런 건 아니었다. 하지만 이 과정에서 우상귀가 잡히는 등 큰 손실을 봐 바둑이 때 이르게 비세에 몰렸다.   
▲ 강동윤은 아직 몸이 덜 풀린듯 후반에 예상 외로 고전했다. 리그 성적은 6승5패가 되면서 처음으로 50%를 넘어섰다.
▲ 초반에 크게 기운 바둑을 막판 대마 공격까지 연결지은 변상일. 송태곤 해설자한테서 “비록 졌지만 끈질긴 승부 자세는 칭찬 받을 만하다.”는 말을 들었다. 
첫날을 1승1패로 마쳤고 승부를 결정짓는 3~5국이 1일 속행된다. 대진은 ③최철한-나현 ④박정상-안형준 ⑤황재연-김주호 순(앞이 SK에너지). 3국은 SK에너지, 5국은 포스코켐텍이 약간 두터운 오더지만 박빙의 차이여서 승부는 뚜껑을 열어봐야 할 것 같다. 
▲ 11월에 결혼하는 김주호(붉은 티)는 상대팀 SK에너지 검토실을 찾아 청첩(請牒)을 돌렸다.  
 필자가 "먼저 결혼한 최 사범에게 신혼 첫날밤 노하우를 배워야겠네"라고 농을 하자 "얘도 썩 신통치 않은 것 같은데..."라고 대답, 최철한이 크게 웃고 있다. 사진 뒷 모습은 SK에너지 윤현석 감독과 포스코켐텍 안형준.  
▲ SK에너지 검토진. 최철한(왼쪽부터) 이태현 박정상 한태희.    
▲ "요즘 바둑학과 가기가 만만치 않다며?". 대학 입시 얘기로 꽃을 피우고 있는 포스코켐텍 검토진. 포스코켐텍은 김동호(왼쪽 앞)가 명지대, 안형준(오른쪽)이 외대에 각각 재학 중이다. 
▲ “이렇게 뒀으면 네가 좋았던 거 아냐?” 김성룡 감독이 휴대폰으로 신진서의 대국에서 아쉬웠던 점을 지적하고 있다. 
[사진ㆍ기사제공ㅣ 안성문/ KB리그 전문기자]
 
 
 