이창호 분투! 
넷마블, 한게임에 첫날 2승 
[2013KB바둑리그] 
오로IN  2013-10-18 오전 10:24   [프린트｜스크랩]	      
 
▲ 이번 경기의 최대 승부처인 첫날 제1국에서 이창호 9단이 2시간 40분의 격전 끝에 한게임의 이동훈을 물리쳤다.    

          "이번 라운드의 승부처는 1국이다. 이 판을 이동훈이 이겨준다면 4.5국은 절대 우세하기 때문에 승리를 거둘 수 있을 것이다."(한게임 윤성현 감독)
"오더상으로는 좀 당했다. 한게임이 목진석을 둘째날로 돌릴거라곤 생각하지 못했다. 하지만 승부처인 1국에서 승리한다면 우리가 이길 걸로 본다."
모든 관심이 이창호-이동훈 대국에 쏠린 날이었다. 결과는 사투 끝에 이창호의 승. 넷마블이 첫날 기선제압에 성공하며 포스트시즌의 꿈을 살려나갔다.  
17일 저녁 서울 홍익동 바둑TV스튜디오에서 벌어진 2013KB국민은행바둑리그 12라운드 3경기 첫날 대국에서 넷마블이 이창호.박영훈 원투펀치를 내세워 한게임을 2-0으로 제압했다. 넷마블은 제1국에서 이창호가 상대 이동훈을 불계로 꺾은 데 이어, 2국에서 주장 박영훈이 한게임의 락스타 김진휘를 1시간 만에 간단히 따돌렸다.   
▲ 이날 이창호-이동훈 대국에는 많은 취재진이 몰려 관심을 나타냈다.
리그 4위 한게임과 5위 넷마블이 정면으로 맞붙은 이번 경기는 막바지로 치닫고 있는 2013정규시즌에서 가장 중요한 승부처다. 양팀의 사활이 이 경기에 걸려 있음은 물론, 아직 포스트시즌 진출을 확정짓지 못한 주변 여러팀들도 촉각을 곤두세우고 있는 '건곤일척'의 일전이다. 
한게임은 승리하면 7승5패가 되면서 9부 능선에 올라선다. 1위 티브로드~4위 한게임까지 4강구도도 확연해진다. 하지만 지는 날엔 6승6패, 넷마블과 동일선 상에 놓이면서 막판까지 살얼음판 경쟁을 펼쳐야 한다. 하지만 한게임의 이같은 상황은 상대 넷마블에 비하면 나은 편이다. 
넷마블은 이 경기가 포스트시즌을 향한 마지막 기회나 다름없다. 이기면 한게임과 대등해지지만 지는 날엔 4강싸움에서  밀려나며 포스트시즌의 꿈을 사실상 접어야 한다. 쉬지 않고 달려온 지난 7개월의 레이스가 결실을 맺느냐, 물거품이 되느냐가 이 한판 승부에 달려 있는 것이다.  
▲ 팀의 막내 신민준과 마주앉아 검토하는 이창호 9단. 가운데는 "다시 태어나면 메이저리거 야구 선수가 되고 싶다."는 한종진 넷마블 감독이다.  
오더를 보면 일단 넷마블이 한게임한테 '한방'을 먹었다. 한종진 감독이 1.2지명을 첫날에 포진시킨 것은 한게임의 목진석을 잡기 위한 것이었다. 목진석이 토요일 광주에서 올레배 16강전을 두기 때문에 목요일에 등판할 걸로 예상했던 것이다. 이창호는 목진석에게 31승8패, 박영훈은 14승 3패를 기록 중이다.  
하지만 상대의 의중을 간파한 윤성현 감독이 목진석을 마지막 순번으로 뺐고, 목진석의 상대는 상대 전적에서 3전 전승으로 우세한 민상연이 됐다. 하지만 이런 머리 싸움에도 불구하고 넷마블이 작심한듯 2승을 챙겨가자 한게임은 일찌감치 벼랑에 몰렸다. 승리의 보증서인 김지석이 등판하기 전에 열리는 3국, 이 판을 목숨걸고 사수해야 하는 상황이 된 것이다. 
▲ 한게임은 2국 시작 40여분 만에 패배가 확실시 되자 일찌감치 검토를 접고 철수했다. 
■ 이창호의 투혼, 넷마블 살릴까 
양팀 감독이 공히 승부처로 지목한 1국에서 이창호가 자신보다 23살이나 아래인 이동훈을 꺾었다. 2시간 40분의 격전끝에 얻은 승리. 진행된 수수는 259수였지만 올 시즌 가장 길었던 속기대국으로 기록됐다. 뻔한 장면에서도 초읽기 소리를 듣고서야 착수하는 두 사람의 스타일이 이런 결과를 낳았다. 
그럼에도 두 사람의 부담이 컸던지 내용은 썩 만족스럽지 못했다. 쌍방간에 크고 작은 실수가 막판까지 이어졌고, 그 때마다 형세가 요동을 쳤다. "너무 이해가 안됩니다"라는 송태곤 해설자의 멘트 역시 수도 없이 전파를 탔다. 
끝내기 단계에서 이동훈이 처절한 패버팀으로 승부를 걸어간 것도 이해하기 어려운 대목이었다. 정상적으로 끝내기하면 백이 약간이나마 나은 것 같다는 진단이 내려진 시점이었기 때문이었다. 결국 치명적인 싸움은 한 패감 부족으로 이동훈의 패배. 순간 여러차례 비명을 터뜨렸던 한게임 검토진이 찬물을 뒤집어쓴듯 조용해졌다.  
▲ 초반 불리했던 바둑을 사투 끝에 뒤집은 이창호 9단. 지난해 5승7패, 이번 시즌 5승 6패로 답보 상태를 벗어나지 못하는 모습이다. 랭킹도 개막 당시 13위에서 21위까지 떨어진 상태. 
▲ 이동훈은 8월말 9라운드 출전 이후 2경기를 결장했고, 이번 12라운드 까지 여타 기전의 대국도 없었다. 무려 53일 만에 대국을 한 탓인지 예리한 감을 잃은 채 7연패의 늪에 빠지고 말았다.  
■ 박영훈, 절품의 '둑 무너뜨리기'로 락스타 제압 
2국에선 넷마블 주장 박영훈이 한게임의 락스타 김진휘의 공세를 보기좋게 따돌렸다. 평소보다 1시간 가까이 늦게 시작됐지만 1시간 남짓한 시간 만에 바둑이 끝났다. 둘 다 속기인데다 김진휘가 애써 구축하고자 한 중앙 모양이 허무하게 돌파당한 게 원인. 
중반 들어 좌변에서 기습 반격을 당한 김진휘는 중앙 건설에 모든 희망을 걸어보았지만 '경계선 허물기'는 박영훈의 전공과도 같은 분야. 야금야금 흑 진영의 약점을 건드리던 박영훈은 기회가 오자 단번에 흑진을 관통해 버렸고 승부도 그것으로 끝났다.  
▲ 박영훈이  특유의 형세판단을 앞세운 '둑 무너뜨리기' 수법으로 김진휘를 물리쳤다. 김진휘는 상대의 명성에 기죽지 않고 저돌적인 자세로 일관했으나 싸워주지 않는 박영훈 앞에선 속수무책이었다. 
▲ 올해 58승 23패(승률 71.6%)로 다승 2위에 랭크돼있는 박영훈은 시즌 전적 7승4패가 됐다. 
▲ '괴짜' 성향의 김진휘는 KB리그에서 3승3패를 기록했다. 3패는 박정환 김승재 박영훈 등 전부 1지명에게 당한 것이다.  
넷마블이 첫날 2-0으로 리드한 상황에서 양팀은 내일 승부를 결정짓는 3~5국을 속행한다. 대진은 이춘규-신민준, 김지석-이원영, 목진석-민상연 순(이상 앞이 한게임). 
한게임으로선 무조건 3국을 이기고 봐야 하는데 이춘규가 올레배에서 박정환을 꺾는 대박을 터뜨린 뒤여서 큰 기대를 걸고 있다. 뒤의 4,5국은 한게임이 유리한 오더여서 넷마블로서도 3국을 지면 승리를 장담하기 어려울 것 같다.   
▲ 이날 검토실의 화제가 된 한게임의 락스타 선수 이춘규. 내일 3국에서 팀의 운명을 어깨에 지고 신민준과 대결한다.  
▲ 첫날 2승을 한 넷마블이지만 내일 3국을 이겨야 하는 고비가 남아 있다.  
▲ 한게임이 승리하면 4강 구도가 거의 확정되기 때문에 하위팀들에게 한게임은 '공적'이나 다름없다. 
[사진ㆍ기사제공ㅣ 안성문/ KB리그 전문기자]
 
 
 