'이세돌-구리 10번기' 내년 1월 개최확정!
10번기 후원하는 니장건 회장이 몽백합배 준결승 전야제에서 공언
[10번기] 
오로IN  2013-10-15 오전 11:26   [프린트｜스크랩]	      
 
▲ 몽백합배와 10번기를 후원하는 니장건 회장

          4강이 모두 중국기사로 채워진 제1회 몽백합배 4강. 구리와 저우루이양, 왕시와 미위팅이 대결하는 준결승 1국이 10월 15일 중국 난징의 진링호텔(南京金陵饭店)에 마련된 특별대국실에서 시작됐다. 
전날 벌어진 환영만찬에서 대회를 개최한 몽백합그룹의  니장건(倪张根)회장은 몽백합배 지난 과정을 회고하며 "한걸음씩 정해진 일정에 따라 소박하지만 착실하게 진행되었다."라고 말했다. 
또 자신이 후원하는 이세돌과 구리의 10번기에 대해서는 "12월 몽백합배 결승을 마치고 1개월 후 정도로 생각한다. 아마도 2014년 1월 하순이면 1국을 시작할 수 있을 것이다."라고 밝혔다.
몽백합배 준결승은 3번기로 10월 15일 1국, 17일 2국, 18일 3국이 열릴 예정이다. 4강에 오른 기사 모두 10월 중국랭킹 10위권 안에 든 강자다. 
특이한 것은 한국팬에게도 이름이 익숙한 왕시 9단이 최근 계속 좋은 성적을 거둬 랭킹 2위에 올라서며 관록을 과시한 것. 구리 9단은 4위, 저우루이양 9단은 6위, 가장 어린 미위팅 4단은 9위에 랭크되어 있다.   
○● 10월 중국랭킹 ☜ 바로보기
몽백합배 본선 대국료는 64강 패자 2만 위안, 32강 패자 4만 위안, 16강 패자 8만 위안, 8강 패자 16만 위안, 4강 패자 25만 위안이다. 또 준우승상금이 60만 위안, 우승상금은 180만 위안이다. (1만 위안= 한화 약 180만원)
제한시간은 통합예선에서 준결승 3번기까지 각자 2시간에 1분 초읽기 5회가 주어지며 결승 5번기는 각자 3시간에 1분 초읽기 5회.
준결승 3번기도 사이버오로 대국실에서 수순중계하며 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
▲ 이세돌과 10번기를 치를 예정인 구리
▲ 몽백합배 준결승 전야제. 96년생 미위팅과 올해 백령배 우승자 저우루이양 
▲ 몽백합배 홍보대사를 맡은 혜이자자
▲ 구리와 왕시. 왕시는 10월은 랭킹 2위까지 올랐다.
▲ 제1회 몽백합배 준결승은 3번기로 10월 15일, 17일, 18일 대국이 열린다. 
[사진협조ㅣ중국 시나바둑] 
 
 
 
 