바둑황제 “올레배, 10년만 일찍 생기지…”
광주투어 전남대학교서 성황리에 열려…olleh배 4라운드 마지막 승자는 목진석  
[2013 olleh배] 
김수광  2013-10-19 오후 05:05   [프린트｜스크랩]	      
 
▲ olleh배 광주투어에 참가해 <올레>를 외치는 광주지역 바둑팬들과 관계자들. 

          평소 프로기사와 접하기 어려운 지역바둑팬들을 프로기사가 찾아가는 프로젝트 ‘올레 지역투어’ 시리즈는 계속되고 있다.
청명한 가을 하늘이 넓게 펼쳐진 19일 토요일 광주광역시 전남대학교 컨벤션홀에서 2013 olleh배 바둑오픈챔피언십 광주투어가 열렸다. 400여 명의 광주 바둑팬과 김은영 북광주지사 KT지사장 그리고 조훈현 9단, 오규철 9단, 양건 9단, 송태곤 9단, 최정 3단 등 프로기사 등이 참가해 즐거운 한때를 보냈다. 
김은영 지사장은 개회사에서 “광주에 오신 프로기사들에게 감사드리며 olleh배 광주 투어에서 즐거운 시간을 보내시기를 바란다.”고 했다. 
■ 바둑황제 “올레배, 10년만 일찍 생기지…”
개막식의 꽃은 인터뷰 타임. “노장임에도 기량이 줄지 않으신 것 같다.”라는 사회자의 말에 조훈현 9단은“올레배가 10년 전에 생겼더라면 오늘 대국자는 내가 되었을지도 모르는데…”라고 답해 관객 가운데서 폭소가 터져 나왔다. 
대국자인 목진석 9단은 “바둑팬들이 좋은 추억 만드시길 바란다. 저도 재미있는 내용을 바둑을 보여드리겠다.”고 했다. 변상일 2단은 “즐기겠다”고 말했다. 
▲ 광주 전남대학교에서 펼쳐진 olleh배 16강 마지막 대국.  
▲ 목진석은 외목 그리고 화점에서 변쪽으로 날일자 지점을 결합한 굳힘 등 이색 포석을 들고 나와 팬들에게 재미있는 바둑을 선사했다.
▲ 변상일은 '즐기겠다.'는 각오대로 과감한 플레이를 선보였지만 대마 공격 실패로 졌다.
■ 4라운드 마지막 대국 목진석 승리 
olleh배 4라운드(16강) 마지막 대국으로 광주투어 현지에서 치러진 목진석과 변상일의 대국에서는 목진석이 175수 만에 흑불계승을 거두고 5라운드에 진출했다. 목진석은 하루 전인 18일 한국바둑리그 5국에 배정돼 밤 9시부터 대국을 치른 뒤 19일 아침 서울에서 광주로 이동해 olleh배 대국을 하는 강행군에도 불구하고 두 대국 모든 승리하는 기쁨을 누렸다. 
내용은 두 사람이 밝힌 각오대로 매우 참신한 변화가 시도돼 이목을 사로잡았다. 중반부터는 거친 전투와 패싸움, 바꿔치기가 이뤄졌는데 우세를 잡은 변상일이 판단 착오를 일으키면서 목진석이 역전타를 날렸다. 
변상일과는 상대전적에서 1승1패를 기록하게 됐다. 5라운드(8강)은 따라 김지석-이춘규, 이세돌-강유택, 박영훈-목진석, 강동윤-이창호로 짜였다. 5라운드는 오는 24일 박영훈-목진석의 대국으로 시작된다. 
■ 풍성했던 바둑 이벤트 
오후 1시 30분부터 약 3시간에 걸쳐선 ‘지도 다면기’, ‘퀴즈의 명인’, ‘프로기사 vs 릴레이단체전’, ‘친선교류전’ 등 1•2부로 나뉘어 행사가 진행됐다.  바둑 외에도 오목 9단, 미션 알까기, 체스 최강전, 바둑알 그림 그리기, 바둑알 쌓기도 인기를 모았다. 프로기사들은 다면기로 지도를 하고 기력을 즉석에서 측정해 주었다. 특히 아이패드를 통해 진행된 ‘olleh! 모바일 지도대국’은 색다른 경험을 제공했다. 
올해로 네 번째 대회를 맞은 2013 olleh배 바둑오픈챔피언십은 대전과 광주를 지나 마지막 부산투어만 남겨두고 있다. 부산투어는 오는 11월 30일에 진행될 예정이다.
KT(회장 이석채 http://www.kt.com)가 협찬하고 (재)한국기원, ㈜바둑TV가 공동주최하는 2013 olleh배 바둑오픈챔피언십은 총규모 8억원, 우승상금 1억 2,000만원으로 국내 대회 중 최대규모의 기전이다. 제한시간은 각자 1시간 40초 초읽기 3회이며, 주요 대국은 바둑TV를 통해 생중계된다.
▲ 광주의 가을 하늘이 푸르렀다.  
▲ 광주투어 행사가 열린 전남대학교 이벤트홀.
▲ 개회사를 하고 있는 김은영 북광주지사 KT지사장. 
▲ 지금 시작합니다!
▲ 등장한 사회자와 진행자. 
▲ 초청된 프로기사들이 광주 바둑팬들에게 인사하고 있다.  
▲ "아, 10년만 이 대회가 빨리 생겼어도..." -조훈현.
▲ 즐거운 추억 만드세요. -목진석. 
▲ 즐기겠습니다- 변상일. 
▲ 아이패드로 지도기를 받고 있는 한 어린이 참가자.  
▲ 송태곤 9단의 자상한 아이패드 지도다면기.
▲ 2013 olleh배 광주투어 개막식에서 어린이 참가자들이 익살스런 표정을 짓고 있다.  
▲ 첨단 기기들로 지도 대국을 하다. 맨 앞은 최정 3단이다. 
▲ 아이패드로 프로기사들의 지도기를 받고 있는 광주 바둑팬들. 
▲ VIP특별대국. 오른쪽엔 조훈현 9단이 임동신 광주은행 각화지점장과, 왼쪽엔 백성호 9단이 이민재 무등경기장 소장과 대국했다.   
▲ 아토피 제거와 암 예방에 좋다는 편백으로 된 탁자. 바둑판이 아예 부착돼 있다. 특허를 받은 제품. 이 탁자로 VIP대국이 벌어졌다. 
▲ 바둑의 친구 체스. 한켠에선 체스 이벤트도 열렸다.  
▲ 이곳은 오목왕을 뽑는 곳. 
▲ 최정 3단에게 지도기를 받던 어린이 한 명이 해맑게 웃고 있다.
▲ 양건 9단에게 지도기를 받고 있는 광주 바둑팬들. 
▲ 송태곤 9단이 어린이들에게 지도다면기를 하고 기력측정을 해주었다. 
▲ 즉석 기력측정을 해주고 있는 오규철 9단. 
▲ 참가자들을 위해 준비된 경품들.  
▲ 제가 바둑알로 그린 작품은 'LOVE' 입니다.
▲ 바둑알그리기. 작품은 모두 촬영됐다. 물론 참가자들은 푸짐한 경품을 받았다.  
 
 
 