박정환, "한국물가 잡았다!"
제9기 한국물가정보배 시상식
[한국물가정보배] 
정용진  2013-10-29 오후 00:02   [프린트｜스크랩]	      
 
▲ 한국물가정보의 노영현 회장이 우승자 박정환 9단에게 우승트로피와 상금 3,000만원을 전달했다.
한국의 물가에 대한 정보는 박정환 9단에게 물어봐?
10월29일 오전11시 30분 한국기원에서 제9기 한국물가정보배 시상식이 열렸다. 시상식에서 (사)한국물가정보 노영현 회장은 우승자 박정환 9단에게 우승트로피와 우승상금 3,000만원을 수여했으며, 준우승자인 이영구 9단에게는 트로피와 1,000만원의 준우승상금을 전달했다. 
시상식에는 후원사인 (사)한국물가정보 노영현 회장을 비롯해 김종찬 사장, 바둑TV 김계홍 사장, (재)한국기원 양재호 사무총장 등이 참석해 대회 마무리를 축하했다.
▲ 준우승한 이영구 9단은 준우승상금 1,000만원을 받았다.
▲ 결승에서 우승을 다툰 박정환, 이영구 9단이 사인한 기념 바둑판을 양재호 한국기원 사무총장이 노영현 회장에게 증정했다.
8월28일 한국기원 바둑TV스튜디오에서 둔 결승3번기 최종국에서 박정환 9단이 이영구 9단에게 221수 만에 흑으로 불계승을 거두고 종합전적 2-1로 우승한 바 있다. 3기 대회부터 출전한 박정환 9단은 8기에서 4강에 오른 것이 최고 성적이었을 만큼 인연이 없었는데 이번에 우승하며 한국물가정보배의 역대 일곱번째 우승자로 올라섰다.
○● 결승5번기 뉴스 보기 ☜ 클릭
○● 박정환 9단 : 이영구 9단의 결승전 집중조명 보기 ☜ 클릭
지난 4월4일 238명의 기사들이 출전한 가운데 예선을 시작한 한국물가정보배는 본선 16강(더블 일리미네이션 방식), 결선 8강(토너먼트), 결승3번기를 벌인 끝에 9기 장정을 마무리했다.
이번 대회에서는 개막 예선에서 당시 한국랭킹 55위였던 김형우 6단이 랭킹 8위 강동윤 9단을 꺾는가 하면, 주최사 시드를 받아 본선에 출전한 박승철 7단이 우승후보 가운데 한명인 최철한 9단을 본선 더블 일리미네이션 D조 1회전에서 격침시키며 8강행을 가로막는 이변과 파란을 연출하기도 했다.
(사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 이 대회는 총규모 2억 3,200만원으로 우승상금 3,000만원, 준우승 상금은 1,000만원이다. 제한시간은 10분, 초읽기 40초 3회 룰을 적용하는 속기전이다. 
 
▲ 우승, 준우승 트로피와 상금보드, 결승진출자가 사인한 기념바둑판이 주인을 기다리고 있다.
▲ 노영현 회장은 시상식 전 일찍 한국기원에 나와 챔피언 박정환 9단과 두 판의 기념지도기를 두었다.
▲ 주최사, 후원사를 비롯한 대회 관계자와 함께 대장정을 마무리하는 기념촬영. 내년 봄 10기 대회에서 다시 만나요!
 
 
 