이영구, '그냥은 안 되지!'
13라운드 넷마블-Kixx, 첫날 1승1패
[2013KB바둑리그] 
오로IN  2013-11-03 오후 00:25   [프린트｜스크랩]	      
 
▲ 첫날의 승부처였던 제2국에서 Kixx의 이영구가 넷마블의 이원영을 흑 불계로 제압했다. 대국이 끝난 후 넷마블의 한종진 감독이 아쉬웠던지 중앙의 문제됐던 장면을 지적하고 있다.  

          갈길 바쁜 넷마블, 최하위 Kixx와 첫날 1승1패  
역시 무사통과는 없었다. 박영훈은 순조로운 출발을 보였으나 뒤따르던 이원영은 그만 지뢰를 밞았다. 갈길 바쁜 넷마블이 최하위 Kixx의 완강한 저항에 첫날 부터 속을 끓였다.    
2일 저녁 서울 홍익동 바둑TV스튜디오에서 벌어진 2013KB국민은행바둑리그 13라운드 4경기 첫날 대국에서 넷마블은 주장 박영훈이 안조영을 격파하며 기분좋게 출발했으나, 2국에서 이원영이 이영구에게 덜미가 잡히며 1승1패로 첫날을 마쳤다. 
6승6패(5위)의 넷마블은 이번 경기를 지면 희망이 없다. 무조건 이기고 봐야 한다. 문제는 그 다음인데 3위 한게임과 4위 신안천일염과의 개인 승수 차이가 각각 5승과 4승으로 벌어져 있기 때문에 최대한 많이 이기는 게 중요하다. 만약 5대0이라면 신안천일염을 제치고 4위도 꿰찰 수 있었던 상황. 하지만 첫날 1승1패가 되면서 승리 자체도 만만치 않아졌다.  
 상대 Kixx도 절박함 면에선 넷마블에 뒤지지 않는다. 최하위(3승9패) Kixx는 이 경기를 지는 순간 꼴찌가 확정된다. 리그  원년 부터 참가해 온 명가(名家) 입장에서 그것은 씻을 수 없는 치욕이다. 이런 상황이다 보니 양팀의 대결이 첫날부터 격전으로 치달을 수 밖에 없었다.  
■박영훈, '치고 빠지기'로 선승 
지명도나 랭킹, 상대전적(박영훈 13승4패)등 모든 면에서 박영훈이 우위에 있어 무난한 승리가 예상됐던 판. 하지만 직전 경기에서 강동윤을 격파한 안조영의 기세가 만만치 않아 박영훈도 승리하기 까지 상당히 애를 먹었다. 안조영의 패인은 중앙 승부패를 쉽게 타협한 것. 이후 판이 간명해지면서 박영훈의 전공인 끝내기가 돋보이는 형국이 됐다.
▲"이겨도 많이 이겨야 합니다". 넷마블 한종진 감독이 속이 탔던지 모니터에서 눈을 떼지 않은 채 물을 마시고 있다.
▲ <제1국>'선 실리, 후 타개'. 박영훈이 4귀생을 한 다음 백 세력 속에서 자리를 잡는 전략이 그대로 통했다. 국후 안조영은 "중앙 빵때림은 생각보다 크지 않았다. 우하귀 살자는 패감을 쓰면서 패를 버텼더라면 흑도 곤란했을 것"이라고 큰 아쉬움을 나타냈다. 
■이영구, '두터움'으로 반격 
이어진 제2국은 최근 5연승의 이원영과 Kixx의 실질적 에이스 이영구가 격돌해 모든 이목이 집중됐던 판. 4대1 이상의 대승을 목표로 했던 넷마블 입장에서 꼭 가져오고 싶었던 판이기도 했다. 하지만 결과는 이영구의 승리. 이영구는 흑으로 두텁게 판을 짠 다음 좌상과 중앙에서 큰 전과를 올리는 활약을 펼치면서 팀에 귀중한 승리를 선사했다.   
 첫날을 1승1패로 마친 양팀은 내일 승부를 결정짓는 3~5국을 속행한다. 대진은 민상연-한승주(락),이창호-김승재,신민준(락)-한상훈 순(이상 앞이 넷마블). 최대 관심판이자 승부처는 장고대국(4국)으로 치러지는 이창호-김승재의 대결로 둘은 이번이 첫 만남이다. 
▲ 둘의 첫 대결이자 첫날의 승부처인 2국에서 이영구가 이원영의 끈질긴 추격을 따돌리고 승리했다. 이영구는 직전 경기에서 (신진서에게)대역전패의 아픔을 겪은 사람이라는 게 믿기지 않을 만큼 훌륭한 내용을 펼쳐 보는 사람들을 놀라게 했다.  
▲ 한게임, 신안천일염과 경쟁 중인 넷마블은 '피(개인 승수)부족'을 해결해야 한다는 게 큰 부담이다. 
▲ 5연패의 늪에 빠진 Kixx는 '탈 꼴찌'를 위해서라도 이번 경기의 승리가 절실하다.  
 [사진ㆍ기사제공 ㅣ 바둑리그운영본부(안성문 KB한국바둑리그 전문기자)]
▲ 배너클릭 ☞ 2013 제1회 3대도장 대항전 대회페이지 보러가기 
 
 
 