'소방수' 강동윤, 비장한 각오!
일본 2패, 판팅위 3연승! 4국은 한국 강동윤  9단 출전
[농심신라면배 ] 
박주성  2013-10-24 오후 03:32   [프린트｜스크랩]	      
 
▲ 3연승 거둔 판팅위 9단

          일본은 2패. 정말 한판 이기기가 힘들다.
24일 중국기원 2층 특별대국실에서 열린 제15회 농심신라면배 본선 1차전 3국에서 판팅위 9단이 일본의 안자이 노부아키 6단을 상대로 166수 만에 백불계승을 거둬 3연승을 달성했다. 연승상금은 천 만원을 확보.
1차전 마지막 대국인 4국은 한국의 강동윤 9단이 나간다. 출전순번에 대해 김인 단장은 "선수들간의 협의가 있었다, 강동윤 9단도 자신이 나가야 한다는 의견을 밝혔다."라는 말을 전했다.
강동윤과 판팅위는 이번이 공식대국에서 첫 만남이다. 
중국에 건너올 때부터 감기 기운이 있었던 강동윤은 "이제 많이 좋아졌다. 바둑 두는 데는 전혀 지장이 없다."라며 컨디션 이상은 없음을 밝혔다 . 
임전소감을 묻자 "첫 대국인데 실력이 부족하다면 내가 아는 온갖 꼼수를 동원해서라도 이기겠다."라는 답변을 남겼다. 수단과 방법을 가리지 않고 반드시 연승을 막겠다는 의지의 표명이다. 아주 재미있는 일전이 기대된다. 
농심신라면배 본선 1차전은 모두 사이버오로 대국실에서 해설생중계하며 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
25일 오후 3시(한국시각)부터 열리는 한국 강동윤과 중국 판팅위가 대결하는 제4국은 김주호 9단이 해설한다. 
▲ 안자이로는 안 됐다. 일본은 '1차전 1승'의 꿈도 물거품이 되었다.
▲ 3국을 검토하는 강동윤. 판팅위의 연승을 막을 소방수로 4국에 나선다. 
 
  이하 지난 속보  
 ● 안자이 노부아키(安斎伸彰) 6단 vs ○ 판팅위(范廷钰) 9단 
2연승 한 판팅위의 상대는 일본의 안자이 노부아키. 일본은 나이순 출전이다. 안자이 노부아키 6단은 85년생으로 한국의 최철한 9단과 동갑. 2003년 입단해 2009년 6단에 올랐으며 올해 오카게배에서 준우승(우승자: 이치리키료)한 경력이 있다. 
3국 대국개시 선언이 있자 안자이 노부아키가 돌을 쥐고 판팅위는 흑돌 하나를 반상에 올렸다. 짝수가 나와 서로 자리를 바꿔 안자이 노부아키가 흑으로 대국을 시작했다. 판팅위는 이번 1차전에서 처음으로 백을 잡고 대국하는 것이다. 
검토실에는 일본과 한국은 선수 전원이 착석했지만, 중국은 위빈 단장과 저우루이양 9단 외는 눈에 띄는 기사가 없다. 
15:21 - 27수 진행
▲ 백으로 대각선 소목으로 서반을 연 판팅위. 안자이 노부아키의 포석도 그림을 그린 듯 훌륭하다.
15:49 - 48수 진행
▲ 흑의 때이른 공격으로 오히려 백이 두터워져 상변에서 판팅위가 틀을 잘 잡았다. 포석은 백이 편해졌다. 안자이의 분발이 필요한 시점
16:21 - 63수 진행
▲ 판팅위가 잘 둔다. 흑의 집이 눈에 띄질 않는다. 어쩔 수 없이 좌변 백돌 공격에 들어갔지만 신통한 결과가 나올 것 같지는 않다. 
16:45 - 85수 진행
▲ 73의 침입이 흑의 승부수.  반상을 조금 복잡하게 만들었다. 
17:15 - 109수 진행
▲ 좌변 흑돌과 우변 백돌의 바꿔치기 모양이다. 약간의 맛은 서로 남아 있다. 그러나 현지 한국 검토진은 "백이 기분좋다."는 결론을 내렸다. 
17:32 - 139수 진행
▲ 우하귀가 마지막 승부처. 패가 나는 모습이지만, 흑이 엷어 역전은 없다. 곧 종국을 맞이할 것으로 보인다.
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.
제15회 농심신라면배 세계바둑최강전 각국 출전 명단
한국: 박정환 9단, 김지석 9단, 최철한 9단, 강동윤 9단, 최기훈 4단
중국: 천야오예 9단, 저우루이양 9단, 스웨 9단, 판팅위 9단, 탄샤오 7단
일본: 유키 사토시 9단, 장쉬 9단, 고노린 9단, 안자이 노부아키 6단, 야오쯔텅 초단
 대국 일정 
본선 1차전 (중국 베이징)
10월 21일(월) - 전야제, 22일(화)~25일(금) - 1~ 4국
본선 2차전 (한국 부산)
12월 2일(월)~ 7일(토) - 5~10국
본선 3차전 (중국 상하이)
2014년 2월 25일(화)~28일(금) - 11~14국
▲ 대국장에 들어오는 판팅위
▲ 돌가리기. 판팅위는 1차전 첫 백번대국이다. 
▲ 다시 중일전으로 열린 본선 3국
▲ 판팅위의 착점
▲ 일본의 안자이 노부아키 6단
▲ 3연승에 도전하는 판팅위
▲ 일본 선수단은 변함없이 같은 자리를 지켰다.
▲ 포석이 진행되는 동안 강동윤은 신라면을 '후루룩'
 
 
 