유럽, 프로기사 1호는 누가 될까?
유럽-미국 바둑연맹회장 인터뷰
[인터뷰] 
정용진  2013-10-16 오후 03:35   [프린트｜스크랩]	      
 
▲ 미국바둑협회의 앤드류 오쿤 회장(왼쪽)과 유럽바둑연맹의 마틴 스티어스니 회장.

          10월11일부터 14일까지 구미에서 열린 제8회 국무총리배 세계아마바둑선수권에 두 명의 귀한 손님이 초청됐다. 유럽바둑연맹의 마틴 스티어스니(Martin Stiassny) 회장과 미국바둑협회의 앤드류 오쿤(Andrew Okun) 회장이다. 이들을 만나 유럽과 미국의 바둑현황에 대해 들어보았다. 내년 7월부터 국제바둑연맹(IGF) 사무국장으로 활동하게 될 이하진 3단이 유창한 영어로 통역해 주었다.  
▲ 마틴(Martin Stiassny) 유럽바둑연맹 회장.
- 현재 유럽바둑연맹(European Go Federation)에 가입한 회원국은 몇 나라이고 유럽의 바둑인구는 어느 정도인가?
“37개국이다. 내년에 2개국이 더 추가된다. 바둑인구는 몇 명이라고 딱 집어 말하긴 어렵지만 유럽바둑연맹의 랭킹시스템이 적용되는 토너먼트에 참가하는 회원은 1만여 명에 이른다. 활발하게 활동하는 인구가 이렇다는 얘기이고 실질적으로 약 5만명 정도가 바둑을 즐기지 않나 싶다.”
- 대회는 몇 개나 되나? 
“다 셀 수는 없다. 크고 작은 대회가 대략 300~400개는 될 것이다. 대회 말고도 캠프나 소모임 같은 행사까지 치면 생각하시는 것 이상 활발하다. 쉽게 독일의 예를 보면 1년에 40여 개의 대회가 열린다. 1주에 한번 꼴로 열리고 있다고 보면 된다.”
- 올해 57회째 연 유럽콩그레스는 가장 큰 대회로 알고 있다.
“2주 동안 여는 유럽콩그레스의 참가자는 600~800명에 이른다. 이 정도의 참가자와 대회를 무난하게 치를 수 있는 환경과 여건은 돼 있다.”
- 유럽도 미국처럼 곧 프로제도를 시작한다고 들었다. 실은 이 부분이 가장 궁금하다.
“준비단계다. 내년말 2명의 프로기사를 선발할 예정이다. 그리고 2015년쯤에는 프로기전을 창설하는 게 목표인데, 유럽에 거주하고 있는 기존 프로기사들, 그러니까 중국에서 온 프로나 한국에서 프로면장을 받은 러시아의 프로기사 모두가 참가하는 기전이 될 것이다.”
- 프로제도를 만들고 유지하기 위해선 실력도 실력이지만 재정이 뒷받침되어야 한다. 한국이 미국의 입단제도 도입을 이끌었다면 유럽은 중국이 후원한다 들었다. 
“중국기관이 유럽바둑연맹에 장기적으로 협력하기로 약속했다. 우리 연맹은 실력증진을 목표로 두가지 사업에 치중하고 있다. 하나는 정상급 선수들의 실력을 키우는 것이고 다른 하나는 협회의 기능을 강화하는 것이다. 중국의 후원도 이런 쪽에 맞춰 있다. 이미 5명의 선수가 중국에서 연수하고 있고, 운영비를 지원받아 웹페이지나 홍보물 등을 제작하고 있다.”
- 중국기관이란 중국기원을 말하는가?
“아니다. 기관은 민간단체를 말하는 것이다. 중국의 애호가 몇 분이 힘을 모아 오직 유럽의 바둑발전만을 위해 만든 단체에서 후원하고 있다.”
- 5명의 선수가 중국에서 공부하고 있다면, 어린 유망주를 보내고 있는가? 선발기준과 유학기간은 어떻게 되는지.
“6명까지 보낼 수 있다. 18세~25세 사이의 선수로 실력은 최소한 유럽연맹랭킹 강5단에서 약6단 수준은 돼야 한다. 베이징에서 다섯 달 반 가량 거주한다.”
- 베이징에서라면 중국기원에서 공부하는 것인가?
“중국기원을 이용하지는 않는다. 아파트를 빌려서 거주하는데 중국 프로기사가 가르치는 바둑훈련센터 같은 곳에서 1주일에 6일, 하루에 12시간 정도 공부하고 있다.”
- 마지막으로, 회장님께서 바둑을 접한 계기와 기력이 어느 정도 되는지 들려 달라.
“1967년 베를린대학에서 유학할 때 처음 접했다. 수학을 전공했는데 어느날 학교 게시판에서 바둑클럽을 알게 됐다. 이때 아마추어 초단까지 올라갔으나 두는 건 재미있지만 공부는 재미가 없어 다시 2급까지 내려갔다. 하하. 그렇지만 바둑행정이나 토너먼트 대회를 진행하는 실력만큼은 프로라고 자부한다.”
▲ 앤드류(Andrew Okun) 미국바둑협회 회장.
- 미국바둑협회(American Go Association)는 한국과 인연이 깊다. 이번 한국방문이 몇 번째인가?
“세 번째다. 지난해 김인국수배에 참가가 두 번째이고 이번 국무총리배에 초청받아 세 번째 방문했다. 이번은 일주일 먼저 입국해 전주, 광주 등지를 돌아보았다.”
- 미국의 바둑인구에 대한 통계가 있는지?
“정확한 통계를 낸 적이 없어 몇 명이라고 꼭 집어 말하긴 어려우나 활발히 활동하고 있는 인구가 5,000명은 된다. 순수 미국인구가 그렇다는 얘기고, 여기에 아시아에서 이주해온 애호가가 최소한 몇 천명을 넘고 방과후학교나 중국계 기사가 운영하고 있는 바둑도장을 비롯해 인터넷으로 즐기는 애호가까지 광범위하게 추정하면 2만 5,000~5만 명 사이는 될 것으로 본다.”
- 미국바둑협회의 회원 수는 몇 명인가?
“현재 선수로 등록하고 회비를 내는 회원은 2,000여 명이다. 회원은 의무적으로 연회비(30달러)를 내야하는데 이를 안 내려고 등록하지 않는 애호가가 많다. (웃음) 그간 등록된 회원 데이터베이스를 모두 합치면 2만 5,000명 정도 된다. 미국의 바둑인구를 적게 잡아도 2만 5,000명은 이를 것이라 추산하는 근거다. 협회에 등록된 바둑클럽은 100여 개이며 한해 100여 개의 대회가 열린다.” 
- U.S콩그레스가 미국에서 가장 큰 대회로 알고 있다.
“29년째 이어지고 있는 인기가 굉장히 많은 대회다. 350명~500명이 참가하는 가장 큰 대회다.”
- 지난해 최초로 프로제도를 도입해 2명의 미국바둑협회 소속 프로기사를 배출했다. 그런데 올해는 입단대회를 열었다는 소식을 듣지 못했다. 
“올해는 후원사를 구하지 못해 내년으로 입단대회를 미루었다. 대신 예선은 다 끝냈고 내년 1월에 1명을 뽑는 본선을 치를 예정이다. 프로기사 선발은 시작했으니 다음 단계는 미국시민 영주권을 가진 기존 프로들이랑 함께 뛸 수 있는 프로기전을 만드는 것이다. 이를 위해 노력 중이다. (현재 미국에서 보급활동을 하고 있는 아시아권 프로기사로는 김명완 9단을 비롯해 중국의 펑윈 9단 등 12명 정도가 있다.)
아다시피, 미국 입단대회는 국내 모 바둑사이트가 후원하기로 협정서까지 맺고 크게 홍보했으나 지난해 딱 한번 하고 끊어버리는 바람에 대타를 구하지 못해 차질을 빚고 있다 한다. 프로제도 정착을 지원하기로 한 한국기원도 신경 써야할 부분이다.  
○● (관련기사1) "미국바둑 커다란 변화 앞두고 있어"  ☜ 클릭
○● (관력기사2) 미국에도 프로제도 생긴다 ☜ 클릭
▲ 2011년 12월 한국기원에서 양재호 총장과 미국바둑협회와 프로제도 협력에 관한 MOU를 체결한 앤드류 오쿤 회장. 그동안 프로 제도가 있는 나라는 한국, 중국, 일본, 대만 네 곳뿐이었으나 미국이 2012년 2명의 프로기사를 뽑으면서 다섯번째 국가로 자리했다. 
협약에 따라 미국바둑협회 소속 프로기사는 한국이 주최하는 5개의 오픈기전(삼성화재배ㆍLG배ㆍ비씨카드배ㆍolleh배ㆍ하이원배)에 참가할 수 있게 되었고, 미국의 프로기사가 한국 바둑도장에서의 수련을 원하면 6개월간 매달 60만원의 수업료를 한국기원이 지원하기로 했다.
- 그동안 우리는 바둑,하면 동양3국의 전유물로 여겨서인지 유럽이나 미국은 바둑신생국으로만 알고 있고 당연히 역사도 얼마 안되었을 거라고 짐작한다. 그런데 미국의 바둑역사가 100년 이상 되었다는 얘기를 듣고 다소 놀랐다. 간략하게 소개한다면?
“1880~90년쯤 바둑이 들어왔다. 초기 중국이나 일본 이주민들의 ‘커뮤니티’로 기능한 걸로 보이는데 당연히 중국문화의 ‘웨이치’, 일본문화의 ‘고’로 받아들여졌다. 하와이와 샌스란시스코에 오래된 바둑교실이 있었다는 게 증거다. 그러다 1차대전 후인 1920년경부터 본격적으로 소개되기 시작했고 1937년 뉴욕에서 미국바둑협회가 설립되었다. 금주령이 내려진 경제대공황 시절 불법양조장에서 한 체스선수의 주도로 창설됐다고 한다.”
- 회장님께선 어떤 계기로 바둑을 접했고 기력은 어느 정도인가?
“바둑이란 것을 처음 접한 건 대학생 때였다. 일본장기를 뒀었는데 어머니께서 장기책으로 오인하고 사다준 책이 바둑책이었다. 그러나 두지는 않았다. 그러다 10년쯤 뒤 어린 아들딸에게 체스와 일본장기를 가르쳤는데 재미있어 하지 않기에 바둑을 가르쳐볼 생각을 했다. 아들은 별 흥미를 느끼지 않았지만 딸애는 재미있어 했고 그때 함께 두려고 배우기 시작했는데 내가 더 빠지게 되었다. 기력은 초단이다.”
- 미국인들은 바둑을 어떤 이미지로 받아들이는가?
“생각보다 많은 사람이 바둑에 대해 들어본 적이 있다고 한다. 바둑,하면 ‘아시아’를 떠올릴지 모른다고 생각하시겠지만, 수학이나 컴퓨터 방면에 종사하고 있는 대졸 고학력자들이 많이 즐겨서 그런지 모르겠으나 대다수가 ‘대학시절’을 떠올린다고 하더라. 바둑을 모르는 사람들도 대학시절 (바둑을 두던) 지인과 연결하고 연상한다.
에피소드 하나 얘기하면, 한번은 베버리힐즈의 고급식당 바에 앉아 저녁을 주문하고서 사활문제를 풀고 있는데 오른쪽 옆에 앉은 신사 한 분이서 ‘바둑이냐?’고 묻더니 자기도 대학때 많이 뒀다고 말하는 거다. 그런데 잠시 뒤 왼쪽에 앉은 숙녀분도 ‘대학때 본 적이 있다’고 또 말을 건넸다.”
마틴 회장은, 유럽의 많은 사람은 ‘바둑은 게임’이라고 인식하지만 바둑클럽이나 협회가 있고 토너먼트 대회가 열리는 줄 아직 잘 모르는 편이기에 널리 알리는 게 중요하다고 말한다. 
곁에 있던 서대원 아시아바둑연맹 회장도 바둑의 이미지(정체성)에 대해 한마디 소회를 더했다.
“바둑을 동양문화로 알리는 건 그리 중요치 않다. 서양인에겐 실용적 게임이고, 대학시절 바둑문화를 접해 이후 진전을 보는 경우가 많다. 일본은 가부키, 스모, 바둑의 3대 전통으로서, 중국은 군자가 갖춰야 할 4대 교양(금기서화)으로 바둑이 자리해온 데 비하면 한국은 문화의식이 저들보다 좀 약했던 듯싶다. 지금은 스포츠쪽으로 방향을 잡았고, 실제 건전한 마인드스포츠로 더 맞을지 모른다. 바둑이 문화와 같이 가는 거지만 그쪽으로 너무 함몰될 필요는 없다고 본다.”
▲ 제8회 국무총리배 개막식에 나란히 선 유럽과 미국 바둑수장.
마지막으로 양 대륙 회장들에게 국무총리배의 좋은 점과 아쉬운 점을 물었다. 
(마틴 유럽회장) “여덟 번의 국무총리배 가운데 이번이 일곱 번째 방문이다. 매년 돌아가며 후원하는 도시와 후원사들이 인상적이며 호텔이나 대국장은 완벽하다. 관전도 자유롭게 할 수 있고. 이런 대회를 지속하는 자체가 고맙기 그지없다.
아쉬운 점이라면 한국을 좀더 체험할 수 있는 기회와 시간이 부족하다는 것이다. 우선 인천(공항)에서 자는 날이 이틀이다. 주최측에서 단체이동을 원하기 때문에 자유롭지 못하다. 일본에서 여는 세계아마바둑선수권대회처럼 각자가 알아서 오가게 했으면 한다. 성인대회인데 지나치게 염려하지 않아도 KTX 타고 다들 대회장에 올 수 있을 것이다. 
또 하나는 하루 세 판의 대국은 부담스러워들 한다. 대회예산이 전보다 줄어들어 그리 강행군할 수밖에 없다고 들었지만 운영의 묘를 살리면 방법이 있을 것이다. 이전처럼 하루 두 판씩 사흘 동안, 1시간 제한시간으로 대국하는 게 가장 좋다.” (세계아마바둑선수권대회는 5일간의 일정으로 하루 두 판씩 나흘 대국하지만 대신 항공료는 제공하지 않는다.)    
(앤드류 미국회장) “단체이동이 불필요하다는 데 동의한다. 국무총리배에는 처음 와봤는데 세계바둑계의 발전에 큰 공헌을 하는 대회라고 생각한다. 비교적 바둑이 틀을 잡은 미국 같은 나라는 덜하겠지만 코스타리카나 아르헨티나 같이 바둑 소국들에게는 큰 도움이 될 수 있고 의욕을 북돋워줄 수 있는 행사다. 무엇보다 한국과 한국바둑을 알리는 좋은 대회다.”
          
 
 
 
 