'남은 두 자리' 막판까지 가봐야 안다
넷마블, Kixx 물리치고 7승 대열 합류 
[2013KB바둑리그] 
오로IN  2013-11-04 오전 10:13   [프린트｜스크랩]	      
 
▲ 넷마블을 벼랑의 위기에서 구한 화랑(花郞) 신민준(14). 최종국에서 한상훈을 꺾었다.     

          포스트시즌 '남은 두 자리', 최종라운드에서 결판  
결국 포스트시즌의 향방은 최종라운드까지 가봐야 알 수 있게 됐다. 넷마블이 팀의 막내 신민준의 활약으로 Kixx를 3대 2로 따돌리고 포스트시즌의 문턱에 다다랐다.   
11월 3일~4일 서울 홍익동 바둑TV스튜디오에서 벌어진 2013KB국민은행바둑리그 13라운드 4경기에서 넷마블은 3국을 패해 위기를 맞았으나 이어진 4,5국을 연달아 승리하며 Kixx에 3-2 역전승을 거뒀다.   
매 경기 벼랑끝 승부를 펼쳐온 넷마블은 이번에도 지면 끝장이었다. 하지만 꼴찌 탈출을 염원하는 Kixx의 저항도 만만치 않았다. 승부의 분수령이었던 3국에서 민상연이 상대 락스타 선수 한승주에게 덜미를 잡혔을 때는 넷마블 진영에 패배의  위기감이 짙게 감돌았다. 4국은 이창호 대 김승재(Kixx 1지명), 5국은 신민준 대 한상훈의 대결인데 어찌될지 승리를 장담할 수 없었다.  
넷마블의 막내 신민준이 2-2 상황에서 상대 3지명 한상훈을 격파하며 짜릿한 승리를 선사했다. 한상훈은 최근 부진하지만 만만치 않은 저력의 소유자. 실제로 이날 대국은 중반까지 팽팽하게 전개됐다. 하지만 한상훈은 막판에 빈축을 보지 못하는 착각을 범하며 신민준에게 승리를 헌납했다.  
 
이 승리로 넷마블은 Kixx를 3대 2로 따돌리며 한게임 신안천일염과 나란히 7승6패가 됐다. 개인 승수 차이로 순위는 여전히 5위에 머물러 있지만 넷마블이 3연승으로 기세를 타고 있는 데다 신안천일염이 최근 4연패를 당한 형국이어서 분위기는 크게 달라졌다.
넷마블은 마지막 라운드에서 리그 우승을 노리는 정관장과 대결한다. 3위 한게임은 1위 티브로드와 대결하고, 신안천일염은 '기적의 팀' 포스코켐텍과 최종 라운드를 치른다. 넷마블 입장에선 여전히 불리한 대진이지만 리그 막판이라 어떤 일이 벌어질지는 아무도 모른다.  
8개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 진출하는 2013KB국민은행바둑리그는 내주 티브로드-한게임의 대결로 14라운드의 포문을 연다. 티브로드는 리그 우승이, 한게임은 포스트시즌이 걸려 있는 한 판 승부다. 
▲ 1대 2 위기 상황에서 4국(이창호)과 5국(신민준)을 모두 승리한 넷마블이 팀 승리를 가져갔다. 
▲ 최종국은 신민준이 유리한 가운데 한상훈이 최후의 반격을 개시하면서 어찌될지 알 수 없는 상황이었다. 하지만 직후 한상훈이 빈축을 착각하는 일이 벌어지면서 해프닝성으로 종료됐다. 이 패배로 최하위가 확정된 Kixx팀의 안조영이 아쉬운듯 대국장에 들어와 복기를 지켜보고 있다. 
▲ 전반기 패배를 설욕한 이창호 9단. 이번 승리로 김승재와의 상대 전적을 5승2패로 벌리면서 리그 성적도 5할 승률(6승6패)을 만들었다.  
▲ 어르신들은 서있는 게 편하다(?). 어린 기사들은 앉아 있고 이창호 9단 한종진 감독 박영훈 9단은 서서 검토를 하고 있는 넷마블팀. 
▲ 적과의 동침(?). 최명훈 감독과 절친한 사이인 넷마블 한종진 감독이 Kixx팀으로 건너와 재밌다는듯 검토를 지켜보고 있다. 
 [사진ㆍ기사제공 ㅣ 바둑리그운영본부(안성문 KB한국바둑리그 전문기자)]
▲ 배너클릭 ☞ 2013 제1회 3대도장 대항전 대회페이지 보러가기 
 
 
 