"우리가 이겼습니다"
한중아마대항전, 내년 3월 4회 대회 예정
[한중아마대항전] 
최병준  2013-11-02 오전 09:13   [프린트｜스크랩]	      
 
▲ 10월 30일, 중구 초동에 위치한 식당 우촌에서 한국 아마추어 선수들이 우승기념 화이팅을 외치고 있다.  

          "1,2회 대회 때 우승했던 멤버들이 대부분 프로 입단에 성공해서 3회 대회는 상당히 힘들지 않을까 했는데, 역시 한국 아마추어 선수들이 강하네요. 이렇게 쉽게(?) 우승할 줄은 예상 못했어요"
사이버오로 양철용 사업운영팀장이 한중 아마대항전에 나선 한국 아마추어 선수들을 보고 던진 첫 마디다. 지난 9월 한달간 열린 제3회 한중아마대항전에서  한국은 '박빙'일 것이라는 예상을 깨고 출전 선수를 넷이나 남겨 놓은 채로 안정적 우승을 일궜냈다. 
한국 아마추어 대표선수 10명(오로바둑)과 중국 아마추어 대표선수 10명(시나바둑)이 연승전 방식으로 겨룬 이 대회에서, 한국은  장현규, 전준학, 위태웅, 김민호 등이 연승을 거둬 우승을 향한 징검다리를 놓았고 홍무진이 마지막 판에서 중국 주장 후위칭을 잡아 우승을 확정했다. 
연승자들의 맹활약으로 미처 대회에 출전하지 못한 선수들은 30일 중구 초동에 자리한 식당 '우촌'의 뒷풀이장에서 "나까지 순서가 올까 조마조마 했다"고 너스레를 떨면서도 출전기회를 잡지 못한 것에 대해 아쉬워 하는 분위기였다. 선수들은 가볍게 맥주 한 잔씩을 서로에게 권하며 우승한 기분을 만끽. 
선수들 시상에 나선 손종수 상무는 "한국 선수들이 모두 잘해서  좋다. 내년 1월이면 이중 많은 사람들이 프로입단에 성공할 것이다. 진심으로 그렇게 되기를 바란다. 사이버오로는 아마추어 선수들과 계속 함께하겠다. 내년 3월에 열리는 4회 대회는 단체전 방식이라도 모든 선수가 1국 이상은 둘 수 있는 방식도 고려해보겠다"고 선수들을  격려했다. 
3회까지 이어온 한중아마대항전은 한국과 중국이 10명씩의 아마정상급 선수들을 선발해 연승전 방식으로 우승과 준우승을 가리는 대회다. 한국은 1회부터 3회까지 모두 우승했고, 지난 2012년 같은 방식으로 열린 초상부동산배 한중 아마대회에서는 중국이 우승한 바 있다. 
4회 대회는 2014년 3월에 열릴 예정.  
    제3회 한ㆍ중아마대항전 홈페이지 바로가기  ☜ 클릭하면 새 창이 뜹니다.
▲ 사이버오로 손종수 상무(오른쪽)이 한국아마선수단 송홍석 대표에게 우승상금을 시상했다.  
▲ 오늘은 좋은 날, 받으시오~~
 
 
 