복고의 시대, 영웅 이창호가 돌아온다
천적 강동윤 꺾고 4강 진출. 김지석과 대결 예정
[2013 olleh배] 
박주성  2013-11-01 오후 05:23   [프린트｜스크랩]	      
 
▲ 지난 2월 열린 바둑왕전 결승 이후에 뚜렷이 내세울 성적이 없었던 이창호 9단. olleh배에서 4강에 올라 부활을 예고햇다. 

          왕의 귀환이다. '바둑영웅' 이창호가 오랜만에 4강에 올랐다. 
이창호 9단은 11월 1일 열린 2013 olleh배 8강 마지막 대국에서 강동윤 9단을 꺾고 5라운드 마지막 랭킹역전의 주인공이 되었다. 160수 백불계승.
이창호와 강동윤. 이름만 들어도 기대되는 대국이었다. olleh배 8강 대국 전 상대전적은 27전 17승 10패로 강동윤이 7승 더 앞섰고, 가장 최근 만남은 지난 바둑리그 10라운드로 강동윤이 반집으로 이겼었다. 
olleh배 대국 초반은 복고풍이었다. 이 판을 해설한 김성룡 9단은 "초반 진행은 마치 1940년대 현대바둑의 초창기에 나오던 수순들이다. 오청원 9단이 쓴 책의 포석법에나 등장할만한 내용이다."라고 해설했다.
중반 이창호가 상변 백돌을 살려 나오며 전투가 불붙었고, 강동윤의 강경한 대응에 이창호는 멋진 사석작전으로 승기를 잡았다. 시달리던 대마는 내줬지만, 바둑은 깔끔하게 이긴 것이다. 국후 인터뷰에서 이창호는 "처음에 좀 새로운 모양이 나와 두는 데 어려움이 있었다. 초읽기 몰리고 엷기도 해 이기기 힘들었는데 강동윤 9단이 어렵게 두다가 큰 실수가 나왔다."라고 총평했다. 
구체적으로는 "흑이 좌하귀를 받지 않은 것이 결정적이었다. 이전에 강동윤 9단이 쉽게 이기는 길이 많았는데 계속 강하게 둬서 내게 기회를 줬다. 사석작전 이후는 계가바둑이 되었는데 사석작전은 의도한 것이 아니었고, 대책이 없어서 변화를 구한 것이었다. 초읽기에 몰렸지만, 짧은 시간이라도 최선을 다 하려고 애썼다."는 감상을 더했다. 
이창호는 2013 olleh배 본선 2라운드부터 출전해 신진서, 이태현, 윤준상, 강동윤을 차례로 꺾었다. 10월 한국랭킹은 21위로 4강에서는 가장 상위랭커인 김지석 9단과 만나게 된다. 
이창호는 "기회가 왔으니 최선을 다해보겠다."라고 말했고, 이 대국을 지켜본 김지석은 "4강전은 어려운 대국이 될 것 같다."는 임전소감을 남겼다. 상대전적은 이창호가 5승 2패로 앞서있다. 이창호는 2011년 olleh배에서 결승에 올랐지만, 이세돌 9단에게 3-1로 패했었다.
6라운드(4강)은 11월 셋째 주에 시작한다. 대진은 김지석(1위)-이창호(4위), 이세돌(2위)-목진석(3위)이다. 모두 사이버오로 대국실에서 수순중계하며 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
olleh배는 국내기전 사상 처음으로 도입한 ‘랭킹 차등시드제’와 ‘매 회전별 자동대진,‘본선 100걸전'등의 파격적인 대회방식으로 화제를 모았다. 올해 예선에는 시드배정자 21명을 제외한 프로기사와 64강 토너먼트(연구생 34명 + 입단 포인트 상위 6명 + 아마랭킹 24명)로 열린 아마선발전 통과자 8명 등 프로기사 267명이 출전했었다
2013 olleh배 상금은 국내 최고금액이다. 총규모 8억원에 우승상금이 1억 2천만 원(준우승 상금 5천만 원)이다. KT가 후원하고 한국기원과 바둑TV가 공동주최하며 제한시간은 1시간에 초읽기 40초 3회가 주어진다. 지난기 결승은 이세돌 9단이 최철한 9단을 3-1로 꺾고 대회 3연패를 달성했었다.  
▲ 강동윤 9단의 첫 착점. 최근 농심신라면배에서 '소년석불' 판팅위의 4연승을 저지하며 팬들의 사랑을 듬뿍 받았다.
▲ 1940년대나 나올 법한 복고풍 포석이었다. 전성기 시절의 단단한 진행을 보여 준 이창호 9단 
▲ 대범한 사석작전으로 강동윤을 꺾었다. 이창호는 지난 2011년 olleh배 결승에 오른 적이 있다.
▲ 복기하는 이창호. 강동윤과의 상대전적은  11승 17패가 되었다.
▲ 차분한 음성은 그대로였다. 다음 김지석과의 준결승에는 "기회가 왔으니 최선을 다해보겠다."라는 임전소감을 남겼다. 
 
 
 