종합/ 전성기 때라면 한 눈에 봤을 텐데
이세돌, 1국서 중국 신예에게  우광야에게 져… 반대편에선 스웨가 탕웨이싱 누르고 1승  
[삼성화재배] 
김수광  2013-11-04 오후 04:16   [프린트｜스크랩]	      
 
▲ 초반 사활 착각으로 인한 타격이 너무 컸다. 아무리 승부를 걸어보려고 해도 차이를 좁히긴 어려웠다. 이세돌이 삼성화재배 준결승3번기 1국에서 아쉽게 졌다. 6일과 7일 열릴 2, 3국에서 모두 승리해야 결승에 갈 수 있다. 

          “전성기 때라면 한 눈에 봤을 텐데” 
오로대국실에서 이세돌 9단의 착각을 목격한 해설자 최원용 7단이 탄식과 함께 내뱉은 말이다. 
중국랭킹 17위로 준결승 네 명의 기사 중 랭킹과 지명도 등에서 가장 아랫쪽에 속한 우광야 6단은 절대 호락호락한 상대가 아니었다.
4일 대전 삼성화재유성연수원에서 열린 2013 삼성화재배 월드바둑마스터스 준결승3번기 제1국에서 이세돌 9단이 중국 신예 우광야 3단에게 210수 만에 불계로 졌다. 
'2-0이냐 2-1냐가 문제일 뿐 이세돌의 우세가 확실하다'라는 예상은 내용 면에서 압도할 것이란 전제가 담긴 말이었다. 하나 이세돌은 내용에서 무력했다. 하변에서 사활을 착각해, 대마가 잡히는 자리를 패가 나리라 생각했다. 게다가 이세돌은 이 착각을 대국이 시작된 지 4시간이 지난 시점까지 깨닫지 못해 이후 작전이 차질을 빚었다. 
 반면 우광야는 정확한 수읽기로 대마를 잡았고, 우세해진 시점부터 빈틈을 보이지 않는 마무리 솜씨까지 과시했다. 이세돌에게 천만다행인 것은 삼성화재배 준결승전이 3번기라는 것이다. 
복기를 마치고 이세돌 9단보다 먼저 대국장 바깥으로 나온 우광야는 “이번 대국을 놓고 특별히 준비한 건 없고 이세돌 9단의 기보를 연구했다. 기보 연구를 아주 중요하게 생각한다.”며  “초반에 이세돌 9단이 수순 실수를 좀 했는데 수순이 제대로 들어갔더라면 이9단이 우세한 국면을 끌어갔을 것.”이라고 한 뒤 “복기 때도 이9단은 내가 발견하지 못한 수단을 보여줬다. 선승했지만 결승까지 가는 것은 그래서 만만치 않다.”고 말했다. 또 휴식날인 5일은“산책을 하고 방에서 쉬면서 제2국을 준비하겠다.”고 말했다. 
이세돌이 우광야에게 지면서 우광야에 대한 관심도 커진다. 우광야는 그동안 우리 바둑계에 잘 알려진 편은 아니었다. 샤오웨이강 중국 단장은 “프로기사들이 보통 그렇듯이 우광야 6단도 과묵한 편이며 피아노를 잘 치는 등 재능이 많은 기사다. 기풍은 전투에 능한 스타일로 구리ㆍ이세돌 과라 보시면 되겠다.”고 말한다. 
 ◀ 공격적인 기풍을 지닌 중국 신예 우광야.     
한편 중중전으로 진행되는 반대편 4강전에선 스웨 9단이 탕웨이싱 3단을 313수 만에 흑불계로 누르며 1승을 확보했다. 초중반 내내 실리부족에 허덕였지만 후반 패싸움에서 형세를 뒤집었다. 
하루 뒤인 5일 선수들은 휴식을 취하고 6일과 7일 2국과 3국을 속행하게 된다. 
삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 (재)한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 
지난 대회부터 우승 3억원, 준우승 상금 1억원으로 증액해 총상금 규모는 8억원이며 제한시간은 2시간에 1분 초읽기 5회씩을 준다. 전기 챔프 이세돌은 대회2연패를 노린다. 
▲ 중중전에서 관록의 스웨(오른쪽)가 앞서 갔다. 
▲ 이세돌은 종국 후 국가대표팀이 떠난 빈 검토실에서 혼자 복기를 했다. 
○● (관련기사) 속보끝/ 이세돌, 먼저 지다 ☜ 클릭
 
 
 