'최초'는 아니지만 '최고'를 꿈꾸는 세한대 바둑학과
학교체육 지도자 양성이 주방향
[기획기사] 
정용진  2013-11-19 오후 03:45   [프린트｜스크랩]	      
 
▲ 대불캠퍼스의 권학(勸學)탑 '少年易老學難成(소년이로학난성)' 싯귀 아래 모인 세한대 바둑학과 학생들.
우리나라 최고의 바둑학문 기관은 누가 뭐래도 명지대 바둑학과다. 그간 명지대 바둑학과에 대한 활동과 업적에 대한 소개는 잦았으나 우리나라 최초의 바둑고등학교인 ‘한국바둑고’에 대한 소개, 두번째로 바둑학과를 만든 세한대에 대한 상세한 소개는 이상하리만큼 없었다. 지난 10월8일자 한국바둑고 탐방(○● ‘바둑고 여선생’ 백지희 2단 아세요? ☜ 클릭)에 이어 세한대 바둑학과를 취재했다.
명지대에 바둑학과가 생긴 게 1997년이다. 우리나라는 물론이요 세계 최초로 선보인 바둑학과였다. 그때 한 유력 중앙일간지의 논설위원은 “차라리 고스톱 학과도 만들지 그러냐.” 며 대놓고 비아냥거렸다. 대학에서 학문으로 가르칠 만한 가치가 있을까? 당시 호의적이지 않은 시선을 대변하는 반응이었다.
10년 뒤, 두 번째 바둑학과가 탄생한다는 기사가 떴다. 목포에 자리한 대불대에서 2008학년도 생활체육학과 바둑학 전공자 수시모집을 한다고 공고했다. 2008년부터 신입생을 받았으니 5년, 그 사이 학교이름도 ‘세한대’로 바꿨고 올해 첫 바둑학과 졸업생도 배출했다.
대불대학교는 1994년 대불공과대학으로 개교했다. ‘대불대’, 하면 어감상 불교대학과 관련 있는 줄 어림짐작하는 이가 여럿일 텐데, 목포권 발전을 위해 조성한 대불산업단지(전라남도 영암군 삼호읍 일대)에 세운 학교라 ‘대불’이란 지명을 땄고, 충남 당진에 제2 캠퍼스를 건립하면서 2012년 5월 세한대학교로 교명을 변경했다. 바둑학과는 대불캠퍼스에 있다.  
“일등만 기억하는 더러운 세상!” KBS 개그콘서트에서 한때 유행한 대사마냥 사람들의 관심사는 항시 ‘일등’, ‘첫번째’에 쏠려 있다. 첫번째로 달에 착륙한 우주비행사 닐 암스트롱은 기억해도 두번째 내린 E.E.올드린이라는 사람을 잘 알지 못하는 것처럼 ‘명지대 바둑학과’는  알아도 ‘세한대 바둑학과’에 대해서는 무관심하다. 희한하게도 그간 제대로 소개한 취재기사조차 거의 안 보인다. ‘두번째라는 거’ ‘중앙(서울)에서 멀리 떨어진 지리적 불이익’이 예외 없이 작동한 이치인가.
‘지리적 불이익’이란 말을 꺼냈으니 말인데, 대불캠퍼스가 자리한 전라남도 영암군 삼호읍은 서울을 기점으로 보면 남도 끝단에 있는, 교통편도 그렇고 하루 왔다갔다 하기엔 쉬 엄두를 낼 수 없는 거리다. 그렇지만 바둑사적으로 보면 이 지역이 어떤 곳인가. 강진의 김인, 영암의 조훈현 국수가 탄생한 ‘국수의 고향’이다. 눈여겨보지 않는 그곳에 바둑학과가 둥지를 튼 것, 우연만은 아닐 것이다.
▲ 만추의 세한대 대불캠퍼스. 마지막 사진은 바둑학과 교실과 동아리가 있는 정보관으로 들어서는 바둑학과 학생들의 모습이다.
명지대와 세한대 바둑학과의 차이
명지대 바둑학과와 세한대 바둑학과의 차이점은 뭘까? 10년 격차가 안긴 학문적 깊이와 폭의 격차는 있을 것이다. 하지만 외부인의 눈에는 그저 다 같은 ‘바둑학과’로 여길 따름이다. 이게 궁금했다. 세한대 바둑학과의 수장인 체육학과장 박종욱 교수에게 가장 먼저 물어본 질문이다. 
바둑학을 공부한다는 건 일단 같다. 그렇지만 진로방향과 수업내용에서 차이가 있었다. 모색점이 좀 다르다는 얘기다. 간단히 얘기하면, 명지대 바둑학과가 별도로 독립한 학과의 위상을 갖고 있다면, 세한대 바둑학과는 체육계열에 속한 바둑학전공이다. 물론 장단점이 있을 것이다.  
“우선 소속 및 교과목 편성에 있어 명지대는 예술체육대학 내 바둑학과로 인문사회 및 예술분야를 강조하고 있다면, 세한대는 체육학부 내 생활체육학과 바둑학전공으로 자연과학 및 체육분야를 강조하고 있지요. 저희는 체육학사를 배출하는 겁니다. 따라서 수업도 체육교과, 바둑교과, 실기교과 별로 각 3분의 1씩 교과목 편성을 하고 있습니다. 월-화요일은 체육교과 수업, 수요일~금요일까지는 교양과목과 전공과목으로 구분해 공부하지요. 향후 진로방향도 학교체육 쪽으로 치중하는 편입니다.”
▲ 박종욱 교수의 바둑수업.
전공으로 어떤 걸 배우나 들여다보았다. 스포츠학 과목으로는 체육사, 스포츠생리학, 트레이닝론, 스포츠사회학, 인체해부학 등 10여 과목으로 구성되어 있으며, 바둑학 과목은 바둑학개론, 바둑심리, 바둑미디어, 바둑기술론, 바둑마케팅, 컴퓨터바둑 등 10여 과목으로 짜여 있다. 바둑학 과목은 아무래도 학문연구에 앞선 명지대의 커리큘럼을 많이 빌려왔다고 한다.
이 가운데 바둑심리에 관심이 갔다. 사적인 경험이 있기에 특히 아동심리의 중요성에 대해 이것저것 소견을 말했다. 명색이 바둑밥을 먹는 사람이다. 내 자식부터 바둑을 가르치지 않고서 누구에게 권하겠느냐는 마음으로 어렸을 적 큰아이를 동네 바둑교실에 보냈다. 한 6개월쯤 지났을까. 바둑이 도통 늘지 않기에 들여다보았더니 바둑교실에서 바둑을 배우는 시간보다 애들과 축구하는 시간이 더 많은 듯했다. 문제는 바둑을 싫어한다는 것이다. 왜 싫어졌을까. 만날 지기만 하기 때문이다. 왜 지기만 할까. 오뉴월 하루 땡볕이 무섭다고, 몇 달 먼저 배운 아이와 갓 배우는 아이의 실력 차를 무시하고 원장이 무조건 붙인 탓이다. 동네 유치원의 선생도 아동심리학에 대해 공부하고 자격증을 따던 시절, 우리 바둑계는 기원에서 바둑 좀 둔다는 사람들이 가르치던 시절이 있었다. 물론 오래 전 얘기다. 큰아이는 결국 바둑을 배우지 못했다. 아이가 유달리 승벽이 심해서 중도포기했다고 단정하기에는 아쉬움이 남는 일화라 잠시 소개했다. 
같은 이치로, 고령사회로 접어든 우리나라 현실에서 실버세대를 위한 ‘실버바둑’ 분야에도 관심을 돌릴 시기다. 바둑이 사회복지의 중요한 분야로 자리할 날을 예견한다면, 바둑학과는 한두 발 앞서 준비하고 연구해 인재를 육성해야 하지 않을까.
▲ 바둑강의실에는 조훈현, 이창호 등 한국을 대표하는 역대 국수들의 사진이 걸려 있어 눈길을 끈다.
세한대 바둑학과의 현재 재학생은 94명(휴학자 포함)이다. 8명의 졸업생을 냈다. 각종 전국아마대회에서 이름을 날리는 함영우, 송예슬이 1회 졸업생이다. 재학생 가운데 프로기사도 여러 명 보인다. 이원도, 진시영, 박승화, 김세동에 휴학중인 이태현, 한웅규, 조인선 프로가 있다. 대학을 졸업해도 취업이 낙타가 바늘귀 통과하기보다 힘들다는 시대다. 바둑학을 전공하면 대다수 바둑관련 일에 종사할 것이다. 자격증도 중요하다. 세한대는 체육계열이니 어떤 자격증을 목표로 공부하고 있을까.   
(박종욱 교수) “현재 명지대와 세한대는 졸업하면 대한바둑협회로부터 바둑지도사 3급을 발급받고 있습니다. 향후 명지대는 국가에서 발행하는 경기지도지도사 2급, 생활체육지도사 2급이 아닌 독자적인 국가자격증을 취득하기 위한 입법 발의를 추진하고 있다 들었습니다. 저희는 국가에서 발행하는 국가자격증-경기지도지도사와 생활체육지도사 취득을 위해 문화체육관광부에서 바둑을 정식종목으로 채택해 달라 노력하고 있습니다. 
대학 공부에는 현실적으로 직업교육의 몫을 안고 있기도 한데 이것이 자격 관련이지요. 바둑은 엄연한 스포츠 종목입니다. 우리학교 바둑학과는 생활체육계열의 전공학부이고, 학교체육으로 방향을 설정해 교육하기에 이 점에선 향후 우리 학생들이 유리할 겁니다. 교육부에서 주는 2급 정교사 자격을 포함해 이런 자격증은 체육계열이었을 때만 적용되는 거라 그렇습니다. 아직은 바둑이 명시돼 있지 않지만 서둘러 추진할 사안이죠. 그렇기에 소년체전, 전국체전에 바둑이 정식종목으로 채택되는 게 정말 중요하고 시급한 당면과제이지요.
일본이나 중국, 동남아시아에선 바둑의 인기가 굉장합니다. 중국은 바둑을 오래 전부터 스포츠로 분류하고 국가 차원에서 대대적인 지원을 하고 있습니다. 스포츠는 국가 차원의 지원을 하지 않으면 시장경쟁에서 뒤떨어지게 됩니다. 바둑에 대한 지원은 아시안게임, 올림픽게임 종목에 우선돼 이뤄져야 한다고 생각합니다. 지금 때를 놓치면 따라잡기 힘들어질 겁니다.”
좋아하는 걸 즐기면서 공부한다는 장점
요즘이야 특화된 학과가 많아 생소하게 받아들이지 않지만 처음 ‘경호학과’가 생겼을 때만 해도 “그런 학과도 있어?” 반문하기 예사였다. 고스톱 학과 운운한 것처럼. 학문적 가치가 넘쳐도 요는 경쟁력이다. 일부 학교에선 ‘국문과’도 없앤다는 소리가 들려오는 시대다. 세한대 바둑학과 학생들의 만족도는 어떨까. 
▲ 바둑학과 김용성 군과 장민희 양은 '과커플'이다.
바둑학과 학회장인 김용성(3학년) 학생은 21세까지 프로지망을 하던 연구생 1군 출신이다. 이른바 연구생 퇴출 이무기로 “한때 바둑 쪽은 손도 안 대려고 작심”할 만큼 심한 좌절을 겪었다. 그에게 세한대는 제2의 인생관문이다. 교육계에 종사하고 있는 작은아버지 영향으로 아이들을 가르치고 싶다는 꿈을 가졌고 이를 위해선 세한대가 더 유리할 것 같아 지원했다고 한다. 체육대학원에 진학해 학교선생님이 되겠다는 목표를 설정했다.
“바둑만 하다 보니 숫기가 없고 조용한 편인데, 대학에 진학하고 많이 달라졌습니다. 우물 안을 탈피했지요. 세상을 알게 해줬다고 할까요. 기숙사 생활도 가족적인 분위기고요. 교수님들께서 설명을 쉽게 해주시고 체육활동을 적극 유도하고 지원해주십니다.”
장민희(3학년) 학생은 오로5단의 기력이라고 먼저 말한다. 화순에서 아버지가 바둑교실을 하는데 세한대(당시 대불대)가 마련한 평생교육원 행사에 왔다가 마음에 들어 입학했다고 한다. 동생 장민호 군도 2학년에 재학 중이다.
“다른 학과에 비해 가족적이란 점이 좋아요. 바둑학원에서 아버지께서 가르치는 단면적인 모습만 보다가 학교교육을 접하니, 아 바둑에 이런 측면도 있구나 하는 걸 많이 느낍니다. 무엇보다 좋아하는 걸 즐기면서 공부한다는 점이 가장 매력적이지요.” 
세한대 바둑학과는 향후 충남 당진캠퍼스로 이전할 계획을 갖고 있다. 아무래도 지리적으로 서울과 좀더 가까이 있는 것이 다양한 분야에 유능한 강사를 초빙하기 수월할 테고, 이는 학생들의 견문은 물론이고 바둑에 대한 욕구와 자긍심을 높이는 데 도움이 될 것이란 판단이다. 
역사의 조명은 ‘1등(1인자)’ ‘최초’에 늘 비추지만 더욱 알찬 역사를 만든 건 관심 받지 못한 위대한 ‘2등(2인자)’ ‘두번째’의 존재 덕이 컸다. ‘최초’가 곧 ‘최고’는 아니다. 세한대 바둑학과에 주목하는 이유다.
▲ 전 학생이 참가하는 바둑학과 리그전도 있다. 체육학과생들의 일종의 훈련인 셈이다. 기력이 약한 학생을 이끌어주기 위한 멘토-멘티 제도도 있다. 실력이 가장 센 학생과 가장 약한 학생을 묶어 매주 2번 바둑동아리에서 시간을 갖는다. 동아리 이름은 '신의 한수'. 초창기엔 다른 학과 학생들의 참여도도 꽤 높았다고 한다.
▲ 명지대 바둑학과와는 빈번한 교류를 갖는다. 학술세미나는 물론 바둑교류전도 펼친다. 사진은 올 5월 비금도에서 2박3일간 연 제5회 세한대-명지대 학술교류 및 친선바둑대회 첫날, 김진환 명지대 교수의 '새로운 바둑 기력 측정법' 특강 장면.
▲ 근방 순천에 있는 한국바둑고에도 방문해 동생들과 바둑도 두고 상담도 해준다.
▲ 자원봉사 또한 빼놓을 수 없는 행마. 이세돌 명인의 고향, 비금도 어린이들을 위한 '토요바둑교실'. 이상훈 9단과 이세돌바둑기념관에서 한 컷.
▲ 2013년 6월까지 비금도의 비금초등학생 25명을 대상으로 매주 토요일마다 바둑교실을 열었다. 목포시 다문화센터에도 바둑봉사활동을 나간다.
▲ 6월30일~7월5일까지 인천에서 개최한 2013년 제4회 실내무도아시아경기대회에는 지도교수를 포함해 25명의 바둑학과 학생들이 진행요원으로 활동하였다.
▲ 바둑학과 MT. "세한대 지켜봐 주세요!" [사진협조/세한대 바둑학과]
 
 
 
 