이세돌-구리 10번기, 내년 베이징 개막!
내년 1월 26일 베이징 개막, 승자 8억 7,000만원 독식
[10번기] 
오로IN  2013-11-25 오전 09:40   [프린트｜스크랩]	      
 
 

          이세돌 9단과 중국 구리(古力) 9단의 10번기가 내년 1월 26일 중국 베이징(北京)에서 개막된다.
'Mlily 몽백합(夢百合) 이세돌-구리 10번기' 기자회견이 11월 24일 오후 3시 30분부터 베이징 캉라이더(康萊德)호텔에서 열렸다.
이날 회견장에는 이세돌 9단과 구리 9단을 비롯해 대회를 후원하는 장쑤(江苏)성 가구회사 헝캉(恒康)의 니장건(倪張根) 회장, 중국기원 류스밍 원장, 한국기원 양재호 사무총장, 중국 CCTV·신화(新華)사 등의 기자들이 참석했다.
기자회견에서 이세돌 9단은 “두려운 것은 패하는 것이 아니라 내가 바라는 바둑을 두지 못하는 것”이라면서 “구리 9단과의 10번기는 하늘이 내게 주신 가장 큰 행운의 대국이므로 두려움을 즐기면서 임하겠다”고 말했다.  
구리 9단은 “이세돌 9단과 결승에서 세 번 맞붙어 두 번 패하고 한번 승리했으니 이번 10번기에서는 반드시 이길 것”이라는 임전소감을 밝혔다.
클릭☞ 개막식 인터뷰기사 바로보기
각자 4시간에 1분 초읽기 5회씩이 주어질 예정인 10번기는 중국에서 아홉 번, 한국에서 한 차례 열릴 예정이며 먼저 6승자가 나오면 종료된다.
승자는 상금 500만 위안(한화 약 8억 7,000만원)을 독식하며 패자에게는 여비조로 20만 위안(한화 약 3,500만원)이 지급된다. 최종스코어가 5승 5패면 500만 위안의 상금을 절반씩 나눠 갖는다. 대회를 후원하는 헝캉가구회사는 몽백합배 세계바둑오픈을 후원하는 기업이기도 하다. 
'Mlily 몽백합(夢百合) 이세돌-구리 10번기' 일정은 다음과 같다. 
제1국 : 1월 26일 중국 베이징      
제2국 : 2월 23일 중국 상하이(上海)  
제3국 : 3월 30일 중국 청두(成都)  
제4국 : 4월 27일 한국 
제5국 : 5월 25일 중국 윈난(雲南)성 샹그리라(香格裏拉)      
제6국 : 7월 27일 중국 다안(大安)  
제7국 : 8월 31일 중국 시짱(西藏)자치구 라싸(拉薩)
제8국 : 9월 28일 중국 충칭(重慶) 
제9국 : 10월 26일 중국 우시(無錫)
제10국 : 11월 30일 중국 핑후(平湖)  
[사진ㆍ기사제공ㅣ 한국기원 홍보파트]
▲ 배너클릭 ☞ 2013 제1회 3대도장 대항전 대회페이지 보러가기 
 
 
 
 