득달 같은 기세 천야오예 ‘천원+명인’ 外
[중국명인전] 
오로IN  2013-11-22 오후 06:18   [프린트｜스크랩]	      
 
▲ 난생 처음 명인에 등극한 천야오예 9단(왼쪽)과 전 명인 탄샤오 7단.
        득달 같은 기세 천야오예 ‘천원+명인’  
20일 중국 선전에서 끝난 제26기 중국명인전 도전기(5판3승제)에서 도전자 천야오예 9단이 타이틀 보유자 탄샤오 7단을 종합전적 3대1로 누르며 명인을 쟁취했다. 1국을 졌지만 내리 세 번 이겼다. 중국랭킹 2위로 천원이기도 한 천야오예이지만 명인에 등극하긴 처음이다. 세계대회인 춘란배 타이틀까지 현 3관왕.  중국에서 이렇게 천원과 명인을 동시에 거머쥐어 본 기사는 지금까지 류샤오광, 마샤오춘, 구리뿐이었다. 
장웨이제 9단을 꺾으며 지난 25기 난생 처음 명인이 됐던 탄샤오는 방어를 해내지 못하며 짧았던 재위를 마쳤다. 우승 상금은 15만위안(약 2600만원), 준우승은 8만위안(약 1400만원). 제한시간은 2시간 40분 60초 5회. 
 
   스웨, 5개월 만에 1위 복귀  
작금 중국바둑 넘버원은 스웨 9단이다. 
스웨는 지난 6월, 생애 처음 1위에 올랐는데 이후 떨어졌다가 5개월 만인 11월에 다시 1위로 돌아왔다. 3위(7월)→6위(8월)→3위(9월)→3위(10월)→1위(11월)의 변화를 보였다. 
10월 삼성화재배에서 커제, 박정환을 꺾고 갑조리그에서 롄샤오, 박정환, 탕웨이싱에 이긴 게 컸다. 반면 전달 1위였던 천야오예는 한달 동안 삼성화재배에서 이세돌에게 지고, 갑조리그, 위부부동산배, 명인전 등에서 번번히 패하며 2위로 낮아졌다. 3위엔 구리와 왕시가 함께 포진했다. 
○● 11월 중국랭킹 보기 ☜ 클릭
 
   중국 갑조리그  '막바지' 
중국 갑조리그가 두 라운드만을 남긴 가운데 토요일인 23일 21라운드가 펼쳐진다.
지난 라운드엔 한국 용병들의 성적이 저조했다. 16일 중국 각지에서 벌어진 2013 중국갑조리그 20라운드에서 박정환만 이기고 이세돌, 최철한, 조한승, 나현이 졌다. 박정환이 속한 다롄은 5위에서 3위로 치솟았다. 
이세돌이 뛰는 광시는 상하이에 지며 6위에서 7위로 떨어졌고, 조한승이 속한 랴오닝은 10위로 하위권이며 최철한의 소속팀 시안은 11위, 박영훈의 광저우는 12위로 을조리그에 내려갈 위기에 처해 있다. 한국은 갑조리그에 8명이 뛰고 있는데 이 중 김지석, 박영훈, 변상일은 해당 라운드에 대국이 없었다. 
1999년부터 시작한 중국 갑조리그는 12개 팀이 한 라운드당 6경기를 벌이며 각 경기에는 각 4명의 선수가 출전한다. 제한시간은 2시간 40분, 초읽기 60초 5회. 속기 1판은 1시간 60초 1회.
 2012년은 '충칭'이 1위, '구이저우'가 2위를 차지했다. 1999년부터 시작한 갑조리그에서 충칭은 총 8번 우승, 1번의 준우승을 기록한 강팀이다. 갑조리그 대국도 한국기원 공식기록에 반영되며 랭킹점수에도 합산된다. 갑조리그 각 라운드는 중국 시나바둑에서 생중계하며 사이버오로 대국실에서 관전할 수 있다.
▲ 배너클릭 ☞ 2013 제1회 3대도장 대항전 대회페이지 보러가기 
 [ PHOTO | 중국 시나바둑]
 
 
 
 