이세돌의 화려한 복귀
이세돌의 기세 유지가 중요한 이유
[랭킹칼럼] 
배태일  2013-11-12 오후 03:21   [프린트｜스크랩]	      
 
 

          이세돌이 화려하게 복귀하였다.  그가 2012년 10월부터 2013년 1월까지 좋은 성적을 내서 올레배, 명인전, 삼성화재배 세개의 타이틀을 단숨에 땄는데 금년 3월부터 사람이 바뀐 것처럼 자주 지기 시작하더니 승률이 50% 정도로 떨어졌고 한국랭킹이 3위로 떨어졌다. 그러자 많은 바둑계 인사들이 걱정하기 시작하였다. 그런데 9월, 10월에 16연승을 하면서 11월 랭킹에서 화려하게 1위로 복귀하였고, 11월 들어서는 삼성화재배 준결승에서 우광야를 2 : 1로 물리치고 결승에 진출하였다. 
이에 즈음해서 이세돌의 기록과 랭킹점수를 분석하고 그의 경쟁 대상자들과 비교해 보자. 
이세돌의 침체기
최근의 이세돌의 침체기는 3월부터 8월말까지의 6개월이라고 보는 것이 타당하다. <표1>에서 이 기간 이세돌의 기록을 살펴보자.  이 기간의 전적은 18승 18패로 승률이 50%에 불과했다. 수많은 중요한 대국에서 졌다. 입단 이후 6개월 연속의 승률로서 최저 기록이다.  
▲ <표1> 이세돌의 침체기의 기록.
이렇게 되니 한국의 바둑계 인사들이 이세돌이 나이 때문에 저조한 기록을 내는 것이 아닌가 걱정하게 됐고, “이세돌의 시대는 저물고 있는가?”라는 특집/기획 기사 세 편을 사이버오로가 내보내기도 하였다.
○● 기획특집 1탄/ 박치문 기자가 보는 이세돌시대 ☜ 클릭
○● 기획특집 2탄/ 박정상 9단이 보는 이세돌시대 ☜ 클릭
○● 기획특집 3탄/ 배태일 박사가 보는 이세돌시대 ☜ 클릭
이세돌의 화려한 회복
▲ <표2> 이세돌의 화려한 회복기.
그러나 <표2>에서 보듯이 이세돌은 9월초부터 11월 11일까지 20승 2패로 91%의 승률을 올렸을 뿐 아니라, 2패도 별 영향이 없는 패배였다. 9월에 2패 탈락제(더블 일리미네이션 방식)의 삼성화재배 32강전에서 천야오예에게 졌지만 나머지 두 대국을 이겨서 16강으로 올라갔고, 16강전에서 다시 만난 천야오예를 반집 차이로 물리치고 8강에 진출했다. 11월에 우광야에게 삼성화재배 준결승 첫 대국에서 졌지만 나머지 두 대국을 이겨서 결승에 진출했다.  그러므로 실질적으로 중요한 대국을 모두 이긴 셈이다.  
결국 삼성화재배와 명인전의 결승에 올랐고, 올레배 4강, 국수전 도전자 결정전에 진출해 있다.  지금의 기세로는 이 네 개의 타이틀을 다 딸 것처럼 보인다. 
▲ 삼성화재배 결승에서 탕웨이싱과 한국바둑의 자존심을 걸고 3번기를 벌이는 이세돌. 12월10일부터 12일까지 중국 쑤저우(蘇州) 신라호텔에서 열린다. 한국바둑의 세계대회 무관이냐 아니냐가 이세돌 9단의 어깨에 걸려 있다.
이세돌의 국내 경쟁자들
이세돌이 부진한 동안에 박정환과 김지석이 그의 랭킹점수를 능가하여 그를 3위로 밀어냈으니 이들이 이세돌의 국내 경쟁자들이라고 볼 수 있다. 이들과 이세돌의 점수변화를 [그림1]에서 비교하면서 논의해 보자.
▲ [그림1] 이세돌, 박정환, 김지석의 점수변화.
이세돌이 2010년을 9600점 부근의 아주 낮은 점수에서 시작했는데, 이것은 2009년에 맞이한 슬럼프 때문이기도 하지만 그가 휴직한 다음에 이미 일정이 잡혀있는 모든 대국을 기권패로 처리하였기 때문이다. 그러므로 이때의 낮은 점수는 그의 실력을 반영하는 것이 아니고 인위적으로 낮아진 것이다. 2010년초에 복직한 다음에 굶주린 승부욕을 채우듯이 32연승의 기록을 세우면서 화려하게 복귀하였다.   
그래서 그의 점수는 계속 올라가서 2011년 5월에는 그의 생애 최고 점수인 9879점에 이르렀다. 그 후에 점수가 내려가기 시작했으므로 2010년 1월초부터 2011년 4월말까지의 기간을 그의 최고 절정기라고 할 수 있다.  이 시기에는 최철한이 2위였고 박정환이 3위였지만, 이들의 점수는 이세돌의 점수보다 한참 밑이었다.
그러나 박정환의 점수는 계속 올라가서 2012년 후반기에는 이세돌이 부진한 기간에 5개월 동안 1위를 차지했고 금년에도 4개월 동안 1위를 차지했다. 김지석의 점수는 박정환의 점수보다 늦게 올랐지만, 금년 봄에 부쩍 늘어서 이세돌과 박정환의 점수와 비슷한 수준까지 올라왔다.
박정환과 김지석이 이세돌이 부진한 때에 그보다 높은 점수를 얻은 적이 있었지만 아직 이들이 이세돌을 넘어섰다고 할 수는 없다. 그런 평가를 받기 위해서는 그들의 점수가 9800점을 훌쩍 넘어선 상태에서 이세돌의 점수를 능가하여야 할 것이다. 지금의 추세로는 1, 2년 이내에 그런 때가 올 것이라고 본다. 
▲ 구리(왼쪽)는 당장 10번기의 경쟁상대이고, 천야오예는 지난 춘란배에서 아픔을 주었던 젊은 도전자이다. 한국의 경쟁자들보다 중국의 경쟁자들을 확실히 견제하지 못하면 이세돌시대의 미래는 없다.
이세돌의 중국 경쟁자들
요즈음 중국의 바둑이 무섭게 성장하고 있다. 금년 들어서 LG배(지난 기 스웨 우승; 현재 4강전에 모두 중국선수가 올라왔음), 응씨배(판팅위 우승), 춘란배(천야오예 우승), 몽백합배(구리, 미위팅 결승진출)의 네 기전에서 한국기사가 한 기전에서도 우승하지 못했거나 우승할 수 없게 되었고, 오직 삼성화재배 하나에서만 이세돌이 결승에 올라서 우승의 가능성이 있다. 그러므로 이세돌의 중국 경쟁자들을 살펴볼 필요가 있다.
▲ [그림2] 이세돌, 구리, 천야오예, 스웨, 탕웨이싱의 점수변화.
[그림2]에 이세돌의 점수변화를 중국 최상위권 기사들인 구리, 천야오예, 스웨와 그리고 이번 삼성화재배 결승에 오른 탕웨이싱의 점수변화와 함께 그렸다.
이세돌의 2010년 점수는 한국기원 공식랭킹 점수대신에 세계랭킹 점수를 사용했다. 한국기원 공식랭킹에서는 그가 2009년 휴직하는 동안에 일정이 잡혔던 모든 대국을 기권패로 처리하였기 때문에 점수가 인위적으로 낮아졌다. 세계랭킹 계산에서는 기권패는 빼고 계산하였다. 그 이유는 승부 외적인 이유에 의해 이세돌의 점수를 낮게 매겨놓고 중국기사들의 점수와 비교하는 것이 공정하지 않기 때문이다. 
이세돌이 2010년과 2011년 중간에 이르기까지 독보적으로 다른 기사들을 압도한 것을 볼 수 있다. 이세돌이 잘 나가는 동안 구리는 슬럼프에 빠졌지만, 중국의 쿵제 이외에는 다른 기사들이 그를 추월하지 못했었다. 
천야오예와 스웨는 2011년초부터 꾸준히 점수가 올라가서 2012년 구리를 추월했고 지금은 이세돌, 구리와 어깨를 같이 하는 경지에 올랐다. 특히 스웨는 2011년초에 9400점 정도였는데 기복 없이 꾸준히 점수가 늘어서 9800점을 넘어섰고, 지난 5, 6월과 이번 달에 세계랭킹 1위로 올랐다. 특히 그는 10월에 10승 1패를 하여 100점이 상승하였다.
탕웨이싱은 이들보다 나이도 어리고(1993년 1월 15일 생) 점수도 낮은데, 2010년초부터 지금까지 꾸준히 늘어서 거의 600점이 상승했다. 그는 삼성화재배 준결승에서 스웨를 꺾고 결승에서 이세돌과 만나게 되었는데, 이세돌에게는 스웨보다 쉬운 상대라고 볼 수 있지만, 그의 꾸준한 상승세를 고려할 때에 쉽게 볼 상대는 아니다. 
맺는 말
위에서 살펴 본 바에 따르면 이세돌은 기복이 매우 심하다. 필자의 8월 23일자 글에서 2007년 5월부터 2009년 1월말까지를 이세돌의 1차 전성기라고 명명했고, 2010년 1월초부터 2011년 4월말까지를 2차 전성기라고 명명했다. 이 두 전성기 사이에 이세돌은 극심한 슬럼프에 빠져서 국내외 기전의 네 번의 결승에서 모두 져서 준우승만 하였다.
이처럼 기복이 심한 이세돌이 지금의 좋은 기세를 오랫동안 이어가기를 바란다. 특히 구리와 벌이게 될 10번기의 결과는 그가 기세를 유지하느냐 마느냐에 달려 있다. 지금은 예전과 달리 국내에서는 박정환과 김지석이 이세돌의 턱 밑까지 쫓아왔고, 중국에서는 스웨와 천야오예가 이세돌과 비슷한 랭킹점수를 가지게 되었고, 구리가 제2의 전성기를 맞이하여 지난 1년 동안의 평균 랭킹점수는 이세돌의 그것보다 약간 높다. 게다가 퉈자시, 저우루이양, 탄샤오, 판팅위, 미위팅, 장웨이제, 탕웨이싱, 양딩신 등의 중국의 90후 세대들이 호시탐탐 기회를 노리고 있어서 경쟁이 훨씬 치열해 졌다. 
이세돌이 현재의 기세를 오래 동안 유지하는 것이 본인을 위해서도, 또 한국바둑의 경쟁력을 유지하기 위해서도, 매우 중요하다. [글/배태일 박사]
 
 
 
 