일본바둑, '이야마 유타'만 보인다!
신예는 '이치리키 료' 한명만 눈에 띄어
[랭킹칼럼] 
배태일  2013-11-23 오후 05:46   [프린트｜스크랩]	      
 
▲ 일본의 희망, 이야마 유타 9단이 11월11일 인천에서 열린 제18회 LG배 8강에서 천야오예(왼쪽)와 맞섰으나 '세계바둑의 두꺼운 벽'을 거듭 확인해야 했다. 일본바둑은 언제까지 침묵할까. 부활할 수 있을까.

          일본바둑이 국제무대에서 별로 활약하지 못한 것이 벌써 몇 년이 되었다.  이 동안에 국제기전에서 일본기사들이 16강에 한 명도 오르지 못하는 경우가 많았다. 이에 기록과 통계 분석을 통해서 일본바둑의 현황과 문제점을 살펴보기로 한다. 결론부터 얘기하면, 독보적으로 우뚝 선 이야마 유타 9단 아래 주목할만한 신예기사라고는 이치리키 료 2단 한명 정도만 보일 뿐이다. 일본바둑의 현재와 미래를 진단해 보았다. 
일본 최상위 기사들
먼저 2013년 11월의 세계랭킹 기준으로 일본의 상위 기사 15명을 <표1>에 적었다. 이야마 유타가 다른 기사들보다 점수가 월등히 높다. 그가 다른 일본기사들보다 뛰어나다는 것은 일본 7대기전 중에서 십단전만 제외한 모든 타이틀을 거머쥔 것에서도 알 수 있다. 
▲ <표1> 일본 상위 15명
이 표에서 연령 분포를 보면 10대에 1명, 20대에 3명, 30대에 8명, 40대에 2명, 50대 1명이다. 이러한 연령 분포가 바로 일본바둑의 문제점이다. 신인 강자는 이야마 유타밖에 없고, 그도 24세가 되었다. 황이주와 무라카와가 젊은 축에 속하지만, 그들은 국제무대에서 활약이 빈약하다. 유일한 10대인 이치리키 료는 겨우 15위에 들었고, 그의 점수는 한국의 119위에 해당하는 낮은 점수이다.
이처럼 10대, 20대는 드물고 나머지 대부분이 30대이다. 게다가 40대와 50대인 기사들도 15위 안에 들어 있다. 조치훈이 56세의 나이로 10위에 오른 것이 개인적으로는 대단하지만 크게 보아서는 일본의 신인들의 실력 부족을 웅변하고 있다. 
이야마를 제외하고는 똑같은 사람들이 일본 상위 그룹을 몇년 동안 점령하고 있다. 이를 보기 위해서 2005년도의 일본 7대기전의 결승을 <표2>에서 살펴보자.
▲ <표2> 일본 7대기전의 2005년도 결승 결과
<표2>와 <표1>을 비교하면, 다음 사실을 볼 수 있다. 2005년에 타이틀 무대에서 활동하던 10명의 기사 중에서 나이가 비교적 많은 4명(고바야시 사토루, 조 치훈, 왕 리청, 요다 노리모토)을 제외한 6명이 현재에도 일본 상위 그룹에 그대로 남아서 2위부터 7위까지를 차지하고 있다. 지난 8년 동안에 신인 강자로 등장한 기사는 이야마 유타 한명밖에 없다. 이것이 일본바둑이 부진한 주 원인이다.
아래 [그림1]에 일본 최상위 기사들의 2011년 초부터 지금까지의 점수변화를 그렸다. 이야마 유타는 2012년에 최상의 점수에 올랐다가 금년 들어서 약간 내려온 셈이다. 그러나 그의 점수는 다른 기사들의 점수보다 월등히 높다.
▲ [그림1] 일본 최상위 기사들의 점수변화
장쉬는 2011년 초에는 가장 높은 점수를 가졌었는데 지금은 많이 내려와서 4위이다. 2011년 초에서 2012년 중간까지 5위였던 다카오 신지가 지금은 2위가 되었다. 다른 기사들의 점수가 내려갔는데 그의 점수는 별로 내려가지 않았기 때문이다. 
무라카와 다이스케는 한때 떠오르는 신예로 기대를 받기도 했으나 23세가 되었어도 아직 상위권 기사들을 추월하지 못하고 주춤거리고 있다.
▲ 일본바둑의 최강자는 단연 이야마 유타(井山裕太) 9단이다. 그는 지난 10월 제38기 일본명인전 도전7번기 5국에서 야마시타 게이고(山下敬吾) 9단을 꺾고 4-1로 명인에 복귀했다. 1위 기전인 기성과 3위 기전인 본인방을 갖고 있는 이야마는 명인 타이틀을 추가함으로써 조치훈 이후 사상 두번째로 대3관을 달성했다. 이야마는 일본의 7대기전 가운데 십단을 제외하곤 모두 보유한 6관왕, 초강자지만 국외무대로 명함을 내밀면 위상이 확 달라진다. 세계무대 본선8강에조차 들기 버거운 존재일 뿐이다. 이것이 일본바둑의 현주소다. 
일본 신예들
앞서 <표1>에서 16세의 이치리키 료가 15위에 올라온 것을 볼 수 있다. 일본에 그와 같은 신예 유망주가 더 있는가? 
아래 <표3>에 근년에 입단한 신예 중에서 점수가 비교적 높은 기사들을 적었다. 여섯 중 넷이 10대인데, 점수는 별로 높지 않다.  이치리키 료의 점수는 한국의 119위 기사와 같고, 손 마코토의 점수는 김미리, 김혜림, 김은선, 등의 점수와 비슷하다.
▲ <표3> 일본 신예기사들
<표3>의 신예들 중에서 점수가 높은 이치리키 료, 손 마코토, 가쓰야 모토키의 점수변화를 아래 [그림2]에서 살펴보자. 작년 끝자락에 이들 세 명의 점수가 모두 내려갔는데, 이치리키 료의 점수는 금년 들어서 많이 올라갔다. 그러나 나머지 둘의 점수는 금년에 별로 오르지 않았다. <표3>에 있는 나머지 기사들의 점수도 크게 느는 추세를 보이지 않는다. 결론적으로 일본 신예기사 중에서 이치리키 료에게만 어느 정도 기대를 걸어 볼 수 있다. 
▲ [그림2] 일본 신예들의 점수변화
이치리키의 금년 하반기의 전적을 아래 <표4>에서 살펴보자. 그는 19승3패의 좋은 전적을 거두었고, 동산배와 십단전의 본선에 올랐다. 명인전에서는 마지막 단계에 황이주에게 져서 명인전 리그에 오르지 못했다. 며칠 전에는 후지타 아키히코를 물리치고 약리배에서 우승했다. (약리배는 30세 이하, 6단 이하의 신인들만 참여할 수 있다.) 이런 결과로 미루어볼 때, 이치리키(一力)가 그 이름대로 ‘한 힘’ 쓰게 될 것으로 보인다. 
<표4> 이치리키 료의 2013년 하반기 전적 (** 클릭하면 도표가 펼쳐집니다!)▲ <표4> 이치리키 료의 2013년 하반기 전적(앞쪽 선수가 흑)내용 감추기
이치리키 이외에 주목할만한 신예기사로 대만 출신인 야오 지텅(1998년생, 2012년 입단)이 있다. 그는 50 대국을 채우지 못해서 아직 임시 점수를 가지고 있지만 상당히 점수가 높고, 금년에 26승8패의 좋은 성적을 거두었고, 농심배 대표 선수로 뽑혔다.
일본바둑에 대한 전망
지금의 추세로 일본바둑을 전망해 보면 암담하다. 앞으로 5년 후가 되면 현재 상위 그룹에 있는 기사들의 실력은 한참 줄어들게 되지만 그들을 대체할 신인들이 나오지 않아서 대부분 상위 10위 안에 남아있을 것이다. 그들 외에 무라카와 다이스케와 이치리키 료와 야오 지텅 정도가 상위 10위 안에 들게 될 것이다.  이들과 이야마 유타의 실력 차이는 너무 커서 이야마가 모든 중요 기전의 타이틀을 휩쓸게 될 것이다. 만약 그렇게 되면 이야마 유타는 모든 기전에 출전하는 것이 시간적으로 어렵게 될 것이고 결국 군소 기전은 피하고 7대기전에만 전념하는 양상으로 흐를 것이다.  
일본은 국제기전에서는 지금보다 더 낮은 성적을 낼 것이고, 국내기전에서는 이야마가 지는 것이 큰 뉴스 거리가 될 것이다. 이야마가 7대기전을 다 휩쓴다고 해도 세계바둑의 판도에서 보자면 큰 뉴스거리도 아니다. “올해도 또 그렇게 되었네!”하는 정도일 것이다.
이런 암담한 전망을 바꿀 수 있는 길은 기재 있는 아이들을 바둑 지망생으로 끌어들이는 것밖에 없다. 현재의 기사들만 가지고서, 현재의 제도를 계속 유지하는 한 일본바둑은 침체의 길을 벗어날 수 없다.
▲ 일본바둑이 국제경쟁력을 회복하려면 그 무엇보다 이치리키 료 같은 유망한 바둑지망생들을 많이 바둑계에 끌어들여야 한다.
맺는 말
일본 상위 기사들 중에서 최근에 많이 발전한 기사는 이야마 유타뿐이다.  무라카와 다이스케가 한때 기대를 받았지만, 23세가 되었어도 최상위 그룹에 끼지 못하고 주춤거리고 있다. 그가 국제 기전에서 크게 활약할 것이라고 기대하기 어렵다.
이치리키 료가 신예들 중에서는 점수가 높고 늘고 있어서 앞으로 기대해 볼만하다. 작년에 입단한 야오 지텅도 주목할만하다. 그 이외에는 기대를 걸만한 신예가 보이지 않는다.
일본에서 매년 새 입단자가 나오지만, 그들 중에서 두각을 나타내는 신예가 매우 드물다. 이것은 일본기원이 기재가 있는 아이들을 바둑 지망생으로 끌지 못했기 때문이고 이것이 일본 바둑이 몰락한 주 원인이다. 기타니도장을 통해서 배출된 인재들이 한시절 일본바둑을 쥐락펴락했는데, 기타니도장이 문을 닫을 때에 그것을 대체할 인재 조달 방법을 찾지 못한 것이 일본기원의 중요한 실패 요인이다. 
여기서 한국기원이 얻을 교훈은 무엇인가? 기재가 있는 아이들을 바둑 지망생으로 끌지 못하면 백약이 무효이다. 그러므로 기재 있는 아이들이 바둑을 지망하지 않게 하는 요인이 무엇인가 살피는 것이 중요하다. 
필자가 보기에는 현재 입단제도가 큰 걸림돌이다. 한동안 18세를 입단 상한 연령으로 했다가 이제는 그것도 없어져서 입단 경쟁이 나이 들어서도 계속되고 있다. 이것은 입단하려는 바둑 지망생들에게 엄청난 시간과 돈의 투자를 요구하고 있고, 그에 비해서 돌아오는 대가는 작고, 입단에 실패했을 때 다른 진로를 찾기가 어렵게 되어서 위험부담은 매우 크다. 합리적 사고를 가진 부모라면 당연히 자녀에게 프로기사를 권장하지 않을 것이다.  
해결책은 입단 연령의 상한선을 몇년의 전환기를 두고 15세로 낮추는 것이다. 이렇게 되면 바둑 지망생들의 투자비용이 훨씬 줄어들게 되고, 입단에 실패하더라도 바둑 공부에서 익힌 집중력을 활용하여 학업에 열중하면 다른 진로를 찾기가 쉬워지니 위험부담이 크게 줄어든다. 현재처럼 20세를 훌쩍 넘길 때까지 입단에 매달리다가 포기하는 것은 방향을 180도 틀기가 무척 힘들어진다. 그러나 선택 연령대를 낮춰주면 설령 바둑공부에 올인하더라도 진로를 바꿀 수 있는 폭이 넓고, 이렇게 진로를 바꾼 인재들이 각계각층에 진출하여 활동하면 바둑에 대한 이미지도 좋아질 것이다. [글 | 배태일]
○● 필자 소개/ 랭킹칼럼을 쓰고 있는 배태일 박사는?
필자는 1972년에 매릴랜드 대학교에 도미, 유학해 1977년에 동 대학에서 물리학박사를 취득하였다. 그 후에 NASA(미우주항공국) 산하의 Goddard Space Flight Center에서 연구 활동을 하다가 1978년에 University of California, San Diego에서 연구 조교수로 연구 활동을 계속했다. 1982년에 Stanford University로 옮겨서 Senior Scientist로 연구 활동을 하다가 작년에 은퇴하였다. 
연구 활동 분야는 태양의 활동과 중성자성과 블랙홀 주위에서 발생하는 엑스광선 분야이다. 
한국기원의 랭킹 전문위원으로 2009년 1월부터 시행되고 있는 통계적 랭킹 제도를 창안했고, 2010년 1월부터 3개월에 한번씩 세계랭킹을 계산해서 발표하고 있다. 한국기원 공인 아마5단이고, 미국바둑협회 6단 기력이다.
배태일 박사의 [랭킹칼럼]을 보시려면 (1)아래 '관련뉴스'를 참조하거나, (2)뉴스에서 검색하면 됩니다. 검색하는 방법은, 뉴스목록으로 이동한 다음>하단 검색창 분류항목을 '대회명'으로 하고>검색어 '랭킹칼럼'을 입력하고 찾기하면 지난 글들이 나옵니다.
 
 
 
 