이세돌, 체력 부담 딛고 우승 향해!
2013 삼성화재배 결승3번기 10일~12일 탕웨이싱과 격돌 
[삼성화재배] 
김수광  2013-12-08 오전 00:28   [프린트｜스크랩]	      
 
▲ 2013 삼성화재배 결승에서 만난 이세돌(오른쪽)과 중국 신예 탕웨이싱. 중국은 2013년 세계대회 우승자 목록에 한국 선수의 이름을 하나도 올리지 못하게 하겠다는 기세다. 이세돌은 올해 마지막 세계대회 개인전 결승에 오른 선수로서 우승을 해내기 위해 중국 쑤저우로 떠난다. 

          세계 바둑의 판도는 한중의 양강 구도에서 중국 독주체제로 빠르게 넘어가는 중이다.  
올해 6번의 세계대회 개인전에서 중국은 5명의 우승자를 배출했다. 저우루이양(백령배), 스웨(LG배), 판팅위(응씨배), 천야오예(춘란배), 미위팅(몽백합배)이 그들이다(나머지 하나는 일본의 이야마 유타가 차지한 TV바둑아시아선수권). 
그런데 이것이 끝은 아니다. 아직 하나 남았다. 2013년 마지막 세계대회 개인전은 삼성화재배다. 오는 10일~12일 이세돌과 중국 탕웨이싱이 중국 쑤저우에서 2013 삼성화배재 월드바둑마스터스 결승3번기를 치른다. 전세계 바둑인들의 이목은 이들의 한 수 한 수에 집중될 것이다. 
준결승에 올랐던 스웨가 결승에 올랐더라면 더 까다로울 뻔했다. 스웨는 지난달 중국랭킹 1위였던 강자로 한국의 그 어떤 기사라도 우승을 자신할 수 없는 전력과 스타일을 지녔다. 
세계대회 통산 16차례 우승에 빛나는 이세돌에 비하면 세계대회 결승에 처음 올라보는 탕웨이싱은 경험과 전력에서 상대가 되지 않는다. 둘의 만남은 처음. 
작년 11월 제1회 백령배 4강에 오르며 존재감을 알린 뒤 올해 7월 인천 실내&무도아시안게임에서 남자개인 우승을 차지해 주목 받는 탕웨이싱이지만 실내무도아시안게임은 신예만이 겨뤘던 무대임을 기억할 필요가 있다. 
그런데도 변수는 있다. 먼저 체력이다. 11월에 이세돌은 살인적인 대국 일정을 소화하며 기진맥진하다. 국수전 도전결정전, 국수전 도전기, 한국바둑리그 준플레이오프와 플레이오프, 중국갑조리그, 하이원리조트배 명인전 결승을 쉴 새 없이 치렀다. 큰 경기를 앞두고 잠을 설치는 편인 이세돌은 편안하게 잠든 날이 없을 정도다. 
둘째, 부담감이다. 이번 결승전에 걸린 무게감은 어느 때보다도 더하다. 개인적인 측면도 있지만 한국바둑으로서도 그렇다. 1996년부터 2012년까지 한국은 17년간 매년 한 차례 이상 세계대회 우승을 거뒀다. 이세돌이 이번 우승에 실패한다면 그 기록도 깨진다. 
셋째, 탕웨이싱 자체가 만만치 않을 수 있다. 중국랭킹 11위로 실력이 허술하지 않고 끈기가 상상을 초월하는 기사다. 지난 준결승전에서 스웨에게 거둔 승리 2번은 모두 종반 대역전승이었다. 결승1국을 사이버오로에서 해설할 홍민표 8단은 “탕웨이싱 3단은 실리를 아주 좋아하고 노림수가 강하다. 또 후반 버티기가 아주 끈끈하다. 이 때문에 이세돌의 공격, 탕웨이싱의 타개 이렇게 전개될 공산이 크다.”고 예상한다.
사이버오로는 결승전을 홍민표 8단(1국), 한승주 2단(2국), 김성진 3단(3국)의 해설로 오로대국실에서 생중계할 에정이다. 삼성화재배 월드바둑마스터스는 중앙일보와 한국방송공사(KBS)가 공동주최하고 (재)한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 
지난 대회부터 우승 3억원, 준우승 상금 1억원으로 증액해 총상금 규모는 8억원이며 제한시간은 2시간에 1분 초읽기 5회씩을 준다. 
 ○● (관련기사) 종합/ 이세돌, 탕웨이싱과 결승서 격돌 ☜ 클릭 
○● (관련기사) 인터뷰/ 이세돌 “결승에선 절대 착각 없을 것”  ☜ 클릭
○● (관련기사) 속보끝/ 이세돌, 대마잡고 결승 진출  ☜ 클릭
 
 
 
 