 ‘퍼펙트’  신안천일염, 플레이오프 진출  
이세돌 김정현 이호범 활약, 준플레이오프서 3-0으로 한게임 완파 
[2013KB바둑리그] 
오로IN  2013-11-24 오전 08:19   [프린트｜스크랩]	      
 
▲ 준플레이오프 최대 승부처이자 하이라이트 판인 '돌-석 대결'에서 이세돌이 김지석을 백 불계로 꺾었다. 

          어느 정도 예상은 했지만 이렇게 일방적일 줄은 몰랐다. 이세돌의 신안천일염이 3-0으로 첫날에 승부를 끝냈다.   
  23일 저녁 서울 홍익동 바둑TV스튜디오에서 벌어진 2013KB국민은행바둑리그 준플레이오프 경기에서 신안천일염이 한게임을 3대0으로 물리치고 플레이오프에 진출했다. 승리한 신안천일염은 28일부터 정규시즌 2위 정관장과 챔피언결정전 진출을 놓고 한판 승부를 벌인다.    
준플레이오프에서 격돌한 신안천일염과 한게임은 전후반기 모두 한게임이 3대2로 승리한 바 있어 상대 전적에서는 우위를 보였지만 전문가 예상에서는 80:20, KB리그 홈페이지를 통한 바둑팬들의 승부 예측에서는 74:26으로 압도적인 신안천일염의 우세였다. 
최근 이세돌의 활약상이 승부 예측에 크게 반영된 수치. 그렇더라도 첫날 3-0의 스코어는 이긴 신안조차도 놀란 일방적인 결과였다(포스트시즌의 매 경기는 3판을 먼저 이기는 팀이 승리하며 승부가 결정나면 이후 대국은 취소된다). 
▲ 신안의 플레이오프 진출이 결정된 3국. 대국이 끝난 후 이상훈 신안감독과 목진석을 비롯한 한게임 선수들이 복기를 지켜보고 있다. 
  큰 승부에 강한 신안의 면모를 유감없이 보여준 경기였다. 신안천일염은 정규시즌에서는 이세돌과 여타 주전 선수들의 페이스가 엇갈리는 양상을 보이며 불안감을 안겨 주었으나 이날은 달랐다.  
1국의 김정현은 정규시즌 다승 3위(10승4패)의 기세를 이어갔으며, 2국의 이세돌은 올해 2관왕 김지석을 상대로 가공할 폭발력을 보여주었다. 신안은 3국에서 락스타 이호범마저 승리하며 이세돌-주전-락스타로 이어지는단단한 결속력이 다시 제 궤도에 올랐음을 알렸다. 
 ▲"3대0 생각을 안한 것은 아니지만 이렇게 쉽게 이길 줄 몰랐다. 2대0 상황에서 진시영 선수가 부담이 많았던 것 같다. 정관장은 모두가 우승 후보로 지목하는 강팀이지만, 우리 선수들의 컨디션이 괜찮고 큰 승부 경험이 많아 좋은 승부가 될 것이다."(이상훈 감독)
 "정관장에 부담스러운 선수는 없고, 정관장 선수들이 저를 부담스러워 하지 않을까. 저를 반드시 이겨야 할 테니까."(이호범) 
반면 디펜딩 챔피언 한게임은 오더에서 문제점을 드러내며 충격의 영패를 당했다. 지난 시즌 챔피언 결정전 1차전에서 신안이 이세돌을  써 보지도 못하고 패했던 아픔이 이번엔 데자뷔처럼 한게임에 재현됐다. 팀에서 가장 컨디션이 좋다는 목진석. 김진휘 카드를 꺼내보지도 못하고 무릎을 꿇고 만 것이다. 
 ▲김정현이 대마를 살아 두지 않고 버티는 바람에 이춘규에게 기회가 많았던 1국. 하지만 이춘규의 공격범실이 등장하면서 김정현이 6집반이라는 제법 큰 차이로 골인했다.  
한게임은 이춘규와 진시영이 상대 전적에서 앞선 우세를 살리지 못했고, 김지석은 대 이세돌 5연승이 끊겼다. 지난 시즌 챔피언결정전과 이번 시즌 두 차례의 대결에서 모두 신안을 이겼지만 포스트시즌에서 뼈아픈 앙갚음을 당하고 말았다.최종 순위는 4위로 확정됐다.   
 
 ▲ 플레이오프 일정을 알리는 바둑TV 화면. 준플레이오프와는 달리 3번기로 진행한다.
한편  정관장-신안천일염의 플레이오프 1차전은 28일~29일 열린다. 포스트시즌에 진출한 네 팀의 순위에 따라 수여되는 2013KB국민은행 바둑리그의 상금은 1위 3억원, 2위 2억원, 3위 1억원, 4위 5000만원이다.   
※ 바둑TV는 준플레이오프에 이어 플레이오프 '승부를 예측하라' 이벤트를 하고 있다. 바둑TV홈페이지를 방문해 이벤트 참여하기를 누르면 된다. 맞힌 분에게 추첨을 통해 푸짐한 경품을 드린다.  
 ▲"나쁘지 않다고 봤는데 좌변에서 들여다 보는 수를 예상치 못해 순간적으로 멍해졌다. 상대가 귀를 밀지 않고 단단히 호구쳤으면 대책이 없었을 것이다." 
 - 김지석에게 5연패 중이었는데?
"올 초 GS칼텍스배에서 3대0으로 진 게 컸다. 나머지는 개의치 않는다." 
 ▲ 이세돌-김지석의 대국은 팬들의 관심에 보답이라도 하듯 기세와 기세가 충돌하며 절묘한 접전이 오   간 명국이었다. 김지석은 초반 불리를 딛고 좌변에서 절호의 기회를 잡았으나 이세돌의 절묘한 타개  수를 간과한 것이 패인이 됐다.  
 ▲ 대국에 들어가기 직전의 김지석과 이세돌. 이세돌이 방송으로 나오는 상대 전적 등을 유심히 보고 있다. 
 ▲ 1국이 한창 진행 중일 때 한중 교류전에 참가했던 중국선수단이 검토실을 방문했다. 맨 오른쪽이 중국 쪽 단장을 맡은 중국바둑협회 왕루난 주석.   
▲ 3국에서 이호범이 유리하게 판을 이끌자 이세돌 9단이 농담을 하며 여유로운 표정을 하고 있다. 
   ▲ 전년도 챔피언 한게임은 컨디션이 가장 좋은 목진석, 김진휘 두 선수를 써보지도 못하고 탈락하는 비운을 맛봤다. 가운데 목진석 9단이 19개월 된 은찬이를 안고 있는 모습이 보인다. 
 [사진ㆍ기사 협조 ㅣ 바둑리그운영본부(안성문 KB한국바둑리그 전문기자)]
▲ 배너클릭 ☞ 2013 제1회 3대도장 대항전 대회페이지 보러가기 
 
 
 