'미래의 선택', 누가 결정하나?
어릴수록 강한 중국, 한국의 선택은? 
[미래포석열전] 
박주성  2013-12-10 오후 07:04   [프린트｜스크랩]	      
 
▲ 신예기사의 목마름을 풀어줄 제2기 미래포석열전. 개막대국 승자는 나현 3단이다. 

          "중국 바둑은 어떻게 성장했고, 침체한 일본바둑의 미래는 어디에 있는가?" 지난주 농심신라면배 2차전이 열린 부산에서 일본선수단 중의 한 명이 절박한 심정으로 이렇게 물었다. 
천야오예, 저우루이양, 탄샤오라는 막강한 군단을 이끌고 온 중국의 황이중 단장이 내려준 답은 '신예육성'이었다. 그는 "무엇보다 훈련량이 중요하다. 지금 중국 국가팀 소속 신예기사들은 농심신라면배와 같은 제한시간 1시간 바둑을 하루에만 3번을 둔다. 그리고 끝이 아니다. 밤에도 쉬지않고,  스스로 인터넷에 접속해 속기바둑으로 자신을 단련한다."라고 말했다. 
이어서 "신예기사의 훈련량을 조절해 정상급의 수준으로 실력을 올려주면 이들이 경쟁하면서 자연스럽게 초일류의 길을 찾게 된다. 이것은 이미 검증된 중국의 현실이다. 중국의 상위권 20명도 국내기전에서 치열한 다툼을 벌이며 성장했고, 결국 놀라운 성적을 얻어냈다."라고 중국바둑의 성장과정을 설명했다. 
▲ 95년생으로 2010년 입단한 나현은 2011년은 삼성화재배 4강까지 진출하며 반짝이는 시기를 가졌다. 그러나 2012년과 2013년은 눈에 띄는 성적을 보여주지 못하고 있다. 
한국은 과거 연구생제도를 통해 '이창호 키드'라 불렸던 이들이 이미 한번 경험했던 결과다. 다만 우리를 벤치마킹한 중국바둑은 입단 문턱을 넘은 프로기사를 더 철저하게 관리한다는 점이 다르다. 
입단 후 1~3년이 가장 중요하다는 것은 모두가 안다. 그러나 지난 10년간 소리소문 없이 사라져간 한국의 신예기전을 떠올리면 중국과는 더욱 대비된다. 이 차이가 현재를 만든 것이 아닐까? 지금 한국의 신예기사는 대회(대국) 자체에 목말라 있다. 
여러가지 해결책이 있겠지만, 궁극적으로 대회를 만드는 이는 바둑팬이다. 바둑팬이 바라보는 곳에서 대회가 생기고 활성화되는 것이 자연스럽다. 
그런 의미에서 관심을 가질만한 작지만 의미있는 대회가 시작됐다. 이세돌이 출전한 삼성화재배 결승 1국의 환호와 실망이 하루를 뒤덮은 12월 10일 오후, 제2기 합천군 초청 미래포석열전 본선 첫 대국이 바둑TV스튜디오에서 열렸다. 신예기사 8명이 토너먼트로 대결하는 본선에서 나현 3단은 이동훈 2단을 상대로 200수 만에 백불계승 거둬 4강에 올랐다. 
▲ 이동훈은 98년생 기사. 2011년 5월 입단해 2년 7개월의 프로생활을 겪었다. 입단 다음해인 2012년은 농심신라면배 대표에 선발되었고, 한국바둑리그에서 대활약하며 신인상을 수상하기도 했다. 
이 대국 전 나현과 이동훈의 공식전적은 1승 1패. 2012년 제14회 농심신라면배 예선에서 이동훈이 먼저 이겼고, 올해 바둑리그 8라운드에서 만나 나현이 승리했었다. 이번에도 이동훈을 이긴 나현은 12일 벌어지는 김진휘-신진서 대국의 승자와 결승진출을 다툴 예정이다. 
이동훈의 올해 성적은 아주 저조하다. 신인왕전도 전기에 이어 준우승(대 변상일)에 머물렀고, 나이 면에서도 신진서ㆍ신민준에 가려 언론에서 별다른 스포트라이트를 받지도 못했다. 2013년 공식대국 전적은 49승 25패로 승수만 놓고 보자면 준수한 편이지만 속내를 들여다보면 그렇지 않다. 이번 미래포석열전 예선 이전까지 10연패를 당하기도 했다. 주로 한국바둑리그 대국이 많았는데 조한승, 안성준, 박영훈, 이지현 등 상대의 면면을 보면 단순히 이동훈의 슬럼프라고 말하긴 어렵다. 정상권에 진입하기 위한 성장통이라고 해야 할까? 그러나 전기를 마련할만한 대회에서 1회전 탈락은 너무나 아쉽다. 
이번 대회는 12월 한달 동안 결승진출자를 가리고, 1월 10일부터 12일까지 3일 동안  결승 3번기를 가진다. 우승, 준우승자는 한국의 정상기사 3인과 대국할 영재대표로 나서게 되며 나머지 한명은 대회에 참가한 17명 가운데 온라인 팬투표로 선정할 예정이다. 
 정상 3인에는 이세돌, 최철한 9단이 확정됐고 나머지 한 자리 역시 팬투표로 결정한다(12월말경 합천군 홈페이지 www.hc.go.kr 를 통해 팬투표에 들어간다). 다만 박정환 9단은 군훈련소 입소로, 김지석 9단은 다른 일정이 겹쳐 나설 수 없다고 한다. 올 1월에 열린 영재-정상 바둑대결에서는 변상일 2단만 이세돌 9단에게 졌을 뿐 신진서(대 이창호), 신민준(대 최철한)은 이겨 영재들의 무한한 가능성을 보인 바 있다.
○● 지난 개막식 기사보기 ☜ 클릭
○● 본선진출 선수 인터뷰 보기 ☜ 클릭
제2기 합천군초청 미래포석열전의 예선결승은 지난 11월 26일과 27일에 치러졌다. 17명의 신예가 참가한 예선을 통과한 기사 6명은 다음과 같다(입단 연도순). 
이동훈 2단(2011.05 입단, 1998년생) 양우석 초단(2011.06 지역연구생입단, 1995년생) 변상일 2단(2012.01 입단, 1997년생) 신민준 초단(2012.07 영재입단, 1999년생) 김진휘 초단(2013.01 입단, 1996년생) 최영찬 초단(2013.07 영재입단, 1999년생)
여기에 11월 랭킹 상위시드(나현 3단: 1995년생, 2010.05 입단)와 최연소시드(신진서 2단: 2000년생, 2012.07 영재입단)이 가세해 8명이 최강신예 자리를 놓고 다툰다. 결승은 3번기로 치르며 우승상금은 700만원이다. 방송대국으로 펼쳐지는 본선 8강 토너먼트는 제한시간 각자 1시간에 1분 초읽기 1회씩을 준다. 
▲ 이동훈 2단을 이긴 나현 3단은 12일 벌어지는 김진휘-신진서 대국의 승자와 결승진출을 다툴 예정이다.  
 
 
 
 