이세돌, '한방'으로!
챔피언결정전 3차전 첫날 대국에서  2-1로 신안천일염이 앞서
[2013KB바둑리그] 
박주성  2013-12-23 오후 09:09   [프린트｜스크랩]	      
 
▲ 챔피언결정전 '3전 3승'. 신안의 주장 이세돌이 티브로드의 핵심전력 이지현을 물리쳤다

          12월 23일 오후 5시, 2013한국바둑리그 챔피언결정전 3차전이 서울 성동구 홍익동 바둑TV스튜디오에서 벌어졌다. 지난 1차전은 티브로드의 3-2 승, 2차전은 신안천일염의 3-0 승리로 종합전적은 1-1. 최종라운드다운 긴장감이 대국장과 검토실을 휘감는다.  
첫판은 신안천일염 김정현, 둘째 판은 티브로드 류수항이 승리를 가져가 3국이 중요한 승부판으로 떠올랐다. 그리고 신안천일염의 이세돌이 이겼다. 
3국 복기는 30분 이상 이어졌다. 이세돌이 "10초 바둑이라 정신이 없었어."라며 미소짓는 대목에서도 함께 웃는 이가 없다. 이세돌과 이지현 뒤에는 두 이상훈 감독이 말뚝처럼 서 있고, 앞쪽은 젊은 기사 대여섯 명이 수시로 이세돌의 질문을 받았다. 이 자리를 차지하지 못한 젊은 프로들은 스튜디오 구석의 중계모니터에서 이세돌의 손짓을 신중히 지켜본다. 
폭풍과 같은 승부가 지나간 자리엔 '이세돌 바둑교실'이 차려졌다. 질문이 곧 가르침. 답하는 기사 몇 명을 주축으로 주위의 젊은 기사들은 이세돌의 '비기' 듣기에 여념이 없다. 
▲ 지난 2차전에서 이세돌에게 뼈아픈 패배를 당한 안국현도 적극적으로 복기에 참가했다. 
▲ 티브로드는 주장 조한승과 팀의 주축 이지현이 패하면서 위기에 몰렸다. 티브로드는 24일 열리는 4국 장고대국에서 안국현이 온소진을 상대하고, 5국은 최종국 불패를 자랑하는 '강심장' 김세동이 강유택과 리턴매치를 벌인다. 
▲ 이세돌은 웃었다. 신안천일염팀의 웃음도 이어질까?
◆1국-  신안의 숨은 보물 '김정현'
지난 챔피언결정전 1차전에서 팀을 3-0패배의 위기에서 구하고, 2라운드에 퍼펙트 승리의 기반을 마련한 김정현이 3라운드에서 다시 명국을 보여줬다.
이 대국의 해설자 송태곤 9단은 "계가했으면 한집 반이나 두집 반 정도 차이일까요? 티브로드 검토실에서는 '반집'이야기도 나왔다지만, 백이 이기긴 어려웠습니다."라고 평한다. 주장 조한승이 첫 판을 내줘 티브로드는 수세에 몰렸다. 205수 흑불계승.
▲ 거침없는 김정현! 이번 챔피언결정전 1, 2, 3차전에 모두 출전해 전승을 거뒀다.  
◆류수항, '도시락은 식지 않았다'
2국은 락스타와 락스타의 대결. 신안의 이호범과 티브로드 류수항의 대결이었다. 초반은 물 흐르듯 평범한 진행이었는데 좌상귀에서 고전(?)정석이 나왔다. 이세돌 9단은 "내가 입단할 무렵에 자주 봤던 모양"이란다.  
오후 8시 40분. 팀을 위기에서 구한 류수항은 검토실로 돌아와 가장 먼저 도시락을 챙긴다. 승부의 부담감으로 저녁을 먹지 못하고 대국장에 들어간 것이다. 같은 티브로드 팀원 중 누군가가 "도시락이 식기 전에 돌아왔다."며 칭찬 겸 농담을 건넨다. 
한 번의 기회를 주지 않은 빈틈없는 승리였다. 류수항도 "중앙에서 잘 되어서 계속 유리했다."라면서 "초반 정석은 아주 예전에 공부한 그대로 진행되었고, 유리한 결과로 알고 있다."는 감상을 말했다. 181수 흑불계승.
▲ 2국을 검토중인 이세돌과 신안천일염팀 선수들. 내용을 불리했지만, 이세돌은 장난끼 넘치는 검토로 팀의 사기를 복돋았다.
▲ 티브로드팀의 검토실도 빈자리 없이 꽉 찼다. 
▲ 승리 후의 도시락은 '꿀맛'. 류수항이 빈틈없는 내용으로 이호범을 꺾어 1-1로 승부를 원점으로 돌렸다. 
◆3국 -이세돌, '한방'으로 끝냈다
단순한 한 판 이상의 가치였다. 3국의 향방에 따라 패한 팀의 선수는 굉장한 부담을 가지고 둬야 하기에 더욱 영향이 크다. 
이세돌의 흑번, 이지현의 백번.  9시 18분, 62수가 진행 중이다.  해설자 박정상 9단은 "이지현의 손길에서 이번 삼성화재배 결승 때  탕웨이싱의 냄새가 난다. 백이 아주 두텁게 진행하고 있다. 이지현의 작전은 자신의 진형은 빈틈없이 지켜놓고 하변 삭감으로 승부를  본다는 것이다. "
오후 9시 58분, 묘하게 흔들어간 이세돌의 마법이 통했다.  이지현의 대마가 한번 '휘청'하더니 그대로 승부가 끝나버렸다. 최종라운드에서 2승 1패로 신안천일염이 한발 앞선 가운데 3차전 4국은 24일 오후 5시부터 이어진다.
아직 우승의 향방을 논하긴 이르다. 두 팀 모두 핵심 선수들을 모두 소진한 탓에 이제는 허리 힘이 누가 세냐에 승부가 달려 있다. 
24일 열리는 4국(장고 대국)에서는 안국현이  온소진과 대결하고, 5국은  2차전에서 강유택에게 패했던 김세동이 리벤지 매치를 벌인다. 2013KB바둑리그의 상금은 우승 3억원. 신안천일염이 승리하면 2010년에 이은 두 번째 우승이고, 티브로드가 이기면 첫 포스트시즌 진출, 첫 우승이 된다.  
▲ 신안천일염팀이 챔피언결정전 3차전 첫날 대국을 2-1로 리드하며 우승에 성큼 다가섰다.
 
 
 