위기의 한국바둑, 현실을 직시하자! (1)
"한국에는 신예강자가 없다"
[연말연시 기획/특집] 
배태일  2013-12-28 오전 08:08   [프린트｜스크랩]	      
 
 
2013년 한국바둑의 가장 뼈아픈 점은 역시 중국바둑에 추월 당한 것이리라. 단체전에선 우승을 뺏기지 않았다고는 하나 개인전을 다 놓쳤다는 것은 어떤 이유를 대더라도 한국바둑의 쇠퇴를 의미한다. 18년 만의 세계대회(개인전) 무관은 추락의 신호탄에 불과할지도 모른다. 예상보다 이르게 받아든 성적표였기에 더 심란했고, 이대로 가다가는 우리가 은연중 얕잡아보고 있는 대만바둑에게조차 밀릴 날이 올 것이란 우려까지 나온다.
적을 알고 나를 알면 이길 수 있다고 했다. 이제 적의 수준을 통감했으니 내 현실을 새삼 깨닫는 것이 무척 중요해진 때다. 거품 속에서 자만하지 않았는지, 지금은 한국바둑 자신을 냉정하게 되돌아볼 시기다. 그래야 답을 찾을 수 있다. 올해의 10대뉴스니 뭐니 이런 흥밋거리 위주의 기사보다는 좀 입에 쓰고 아프더라도 우리의 현재 상황과 실력을 점검하고 미래를 준비할 기사가 필요할 때라고 여겼다. 
이에 사이버오로는 [연말연시 기획특집 시리즈]로 통계를 바탕으로 ‘랭킹칼럼’을 쓰고 있는 배태일 박사의 목소리를 들어본다. 배태일 박사는 연말까지 두 편에 걸쳐 ‘위기의 한국바둑’에 대해 연재하고, 3탄에서는 새해 최대 관심사인 ‘이세돌-구리 10번기’에 대해 전망한다. – 편집자 주-
작년에 바이링배의 본선 진출자가 확정된 직후인 2012년 3월15일에 “처참한 바이링배의 결과”라는 칼럼을 사이버오로에 올렸다. ☜ 클릭 
바이링배 예선 결과에 대해 중국기원의 위빈 감독이 “우연히 중국이 좋은 성적을 냈다”고 했지만, 필자는 이 발언이 본심이 아니라고 말했다. 
중국은 바둑 발상지이고 인구도 많고 경제 규모가 큰 데도 한국바둑에 밀리는 것에 자존심이 상했다. 그랬기에 중국기원은 와신상담하며 한국바둑을 따라잡기 위해 오래 동안 준비해 왔다. 국제기전인 바이링배를 만든 배경 가운데 하나는, 그동안 숨겨 놓았던 ‘90후 세대’라는 막강한 비밀병기를 드러낼 때가 되었다고 판단했기 때문이라고 주장한 바가 있다(2012년 8월28일 사이버오로 칼럼, ‘바이링 참패, 우연이 아니다’). ☜ 클릭 
이처럼 중국이 한국바둑과 정면대결할 준비가 되어 있으므로 중국이 많은 국제 기전을 만들 것이라고 필자는 예측했다. 그 후로 중국은 몽백합배, 화정다업배, 주강배 등 국제기전을 더 만들었다.
▲ 2012년 제1회 바이링배 8강에서 두 살 아래의 박정환을 꺾은 저우루이양(왼쪽). 해를 넘겨 올 1월19일 중국 구이저우성에서 벌어진 바이링배 결승3국에서 저우루이양 5단이 천야오예 9단을 250수 만에 백불계로 꺾고 3-0 스코어로 세계대회 첫 우승을 일궈냈다.
조선일보의 이홍렬 기자가 중국은 바둑인구도 많고 경제규모가 큰 데도 불구하고 국제기전 하나 주최하지 않고 남의 나라가 주최하는 밥상(기전)에 숟가락만 들고 오는 격이라는 글-이른바 ‘숟가락론’을 2010년 9월에 폈다. 이에 대해 유스밍 중국기원 원장은 “한국이 국제기전 주최하는 것이 손해라고 생각하면 국제기전을 국내 기전으로 돌려라. 우리는 중국리그에 한국기사들을 많이 초청하지 않느냐?”고 쏘아 붙였다. 그러고나서 얼마 지나지 않아서 중국이 국제기전을 열기 시작한 것을 보면 중국은 때를 기다리고 있었던 것이다. 
이처럼 중국기원이 한국바둑을 따라잡기 위해 와신상담할 때 한국기원은 눈치를 채지 못하고 전혀 대비하지 않고 있었다. 필자가 답답하여 중국바둑을 분석하기 위해 세계바둑 랭킹을 3년 전에 개발하였다. 그 결과로 중국세가 무섭게 성장하고 있는 것을 2011년에 발견했고, ‘95후 세대’인 판팅위, 미위팅, 양딩신이 무명일 때에 이들이 주목할 신예강자라고 거명했다. 판팅위는 1년 안에 세계랭킹 10위 안에 들 것이라고 예측했다.  
이런 예측이 다 이루어져서 판팅위와 미위팅은 만 16,17세에 세계기전 타이틀을 획득했고, 1998년 생인 양딩신은 두 개의 중국 타이틀을 이미 획득했다.  이들보다 나이가 많지만 비교적 젊은 ‘소표(小豹)세대’와 이른바 ‘90후 세대’에서 박문요, 장웨지에, 스웨, 천야오예, 저우루이양, 탕웨이싱이 연이어 세계기전의 타이틀을 획득했다.  
▲ 중국의 가구회사 헝캉이 창설한 몽백합배는 춘란배, 백령배에 이어 중국이 주최한 세계대회로 거액의 우승상금 180만 위안(약 3억1000만원)을 걸고 올 5월 개막해 7개월에 걸쳐 진행됐다.12월6일 중국 장쑤성 루가오에서 열린 제1회 몽백합배 결승5번기 4국에서 17세에 불과한 미위팅 4단(당시)이 구리 9단에게 187수 만에 흑불계승을 거두면서 종합전적 3대1로 우승했다. 
한국기원이 다가올 위기를 극복하기 위해서 2년 전에 철저한 대책을 세웠으면 2년을 벌었을 터인데 미온적으로 대처해서 그러지 못한 것이 안타깝다. 지금이라도 대책을 마련하고 실천해 나가야 몇년이 지난 후에라도 중국바둑에 맞설 수 있을 것이다. “위기는 곧 기회이다.”라는 말처럼 우리가 지금의 위기를 잘 극복하면 한국바둑이 한층 성장하는 계기가 될 수 있다.
그러기 위해서는 현실을 직시하여 위기를 제대로 인식하여야 한다. 나쁜 소식이 있을 때 흔히 나오는 반응은 그것을 부정하거나 나쁜 소식을 전하는 사람을 미워하는 것이다. 어느 시니어 기사는 “한국기사들이 갑조리그에서 좋은 성적을 내는 것을 보면 한국바둑이 중국바둑에 밀리는 것이 아니다.”라고 말하기도 하였다. 
필자가 여자바둑에서도 한국이 중국에 밀리고 있다고 말했더니(사이버오로 5월18일 칼럼, ‘'누가 최강의 여자 기사인가?') ☜ 클릭, 박지은이 국제대회 타이틀을 많이 따서 ‘바둑 퀸’이라는 별명을 가졌고 한국이 여자 단체전에서 이기지 않았느냐면서 이의를 제기한 사람이 있다고 했다(스포츠경향 5월20일, 엄민용 글). 
그러나 인천아시안 실내 및 무도대회의 여자바둑대회 결과와 지금 막 끝난 스포츠어코드의 결과는 여자바둑에서도 한국이 중국에 밀리고 있음을 확연히 말하고 있다.
▲ 결승전을 취재하는 중국기자들. 올해 제4회 궁륭산병성배 결승에는 중국기자들만 보였다. 8강에서 모두 탈락한 한국과 일본팀은 이미 철수했다.왕천싱(오른쪽)은 중국 쑤저우 궁륭산 중턱에 있는 손무서원에서 열린 궁륭산병성배 결승에서 위즈잉 5단을 백불계로 누르고 세계대회 개인전 첫 우승에 성공했다.궁륭산병성배는 여자바둑의 유일한 개인전 세계대회이다. 날로 강해지고 있는 중국에 밀려 한국ㆍ일본ㆍ대만 기사는 8강 문턱을 넘지 못했다. 왕천싱은 작년 2회 황룡사쌍등배에서도 박지은, 박지연, 이슬아, 김혜민과 일본기사 4명을 물리치고 8연승의 대기록을 세운 바 있다.12월 열린 2013 스포츠어코드 여자개인전에서도 위즈잉이 금메달, 왕천싱이 은메달을 휩쓸며 여자바둑도 중국이 대세임을 보였다. 한국의 박지은은 동메달을 얻는 데 그쳤다.
중국 신예강자들의 무서운 성장
중국의 신예강자들이 무섭게 성장해왔다는 것이 지금은 모든 바둑인들에게 알려졌다. 여러 국제기전의 예선과 본선 진출자 수를 비교하거나 국제기전 우승자 명단으로 금방 알 수 있는 사실이다. 그러나 이러한 명백한 증거가 있기 이전에 중국세의 등장을 필자가 예측할 수 있었던 것은 정확한 세계랭킹의 개발과 이의 분석에 의한 것이다.
아래 [그림1]에서 세계랭킹 점수 상위자의 숫자가 지난 3년 동안에 어떻게 변해왔는가를 살펴보자. 한국과 중국의 기사 중에서 9600점 이상, 9500점 이상, 9400점 이상의 점수를 가진 숫자를 표시했다. 매년 1,4,7,10월의 3개월 간격으로 조사했다. 
이에 따르면 2011년 1월에는 9600점 이상인 기사가 한국에는 5명이었는데 중국에는 1명밖에 없었다. 그러나 중국의 숫자는 점점 늘어서 2012년 4월에는 한국을 앞질렀다. 한국에는 3년 전이나 지금이나 별로 변화가 없는데 비해 중국에는 9600점 이상인 기사가 10명으로 늘어서 한국의 두 배가 되었다.  
2011년 1월에는 9500점 이상인 기사의 수가 한국이나 중국이 같았는데, 한국은 변함 없이 그대로 10명 이하이고 중국은 17명으로 늘었다. 다만 9400점 이상에서는 2012년 1월에도 중국이 더 많았다. 이것은 이른바 우리가 말해온 ‘중국바둑의 허리층이 두텁다’라는 표현대로이다. 그러나 필자가 분석을 통해서 알아낸 것은 이 허리층이 단순히 허리에 머무르는 기사들이 아니라 무섭게 성장하는 10대 소년들이라는 것이었다. 그래서 미리 대비해야 된다고 강조했던 것이다.  
▲ [그림1] 9400점, 9500점, 9600점 이상의 한중 기사들의 숫자.
중국의 과거와 현재 강자들의 실력
중국세의 무서운 성장을 다른 각도에서 확인해 볼 수 있다. <표1>에서 이세돌과 구리를 중국의 과거 강자들과의 종합전적으로 살펴보았다. 과거의 강자들이란 5년 전에 중국랭킹 10위 안에 들었던 기사들이다. 창하오를 제외하고는 모두가 1980년대 생들이고 이세돌이나 구리와 비슷한 또래이다.
구리가 합계 140승 77패로 승률 64.5(+/-3.2)%로 이들을 압도하고 있다.  이세돌은 61승 26패로 더 높은 승률 70.1(+/-4.9)%로 이들을 압도하고 있다. 괄호 안의 ‘+/-’ 다음에 있는 숫자는 통계적 오차이다. 구리의 승률보다 이세돌의 승률이 5.6% 더 높은데 이것은 이세돌의 승률의 오차보다 크므로 의미 있는 차이라고 볼 수 있다. 결론적으로 5년 전에는 중국의 10위권 이내의 강자들이 이세돌이나 구리의 적수가 되지 못했다. 
오래 동안 중국의 1위였던 창하오는 이세돌에게 6승 18패(승률 25%)로 크게 밀리고 있고, 중국 1, 2위를 오르내린 적이 있고, 세계 타이틀을 4개나 동시에 가진 적이 있는 쿵제도 7승 18패로 이세돌에게 압도적으로 밀리고 있다. 이처럼 과거의 중국 강자들이 이세돌의 적수가 될만한 실력을 가지지 못했던 것이 바로 이세돌이 수많은 국제 기전에서 우승할 수 있었던 요인이다. 
▲ <표1> 이세돌과 구리 대 중국 과거 강자들과의 대국결과
그렇다면 이제 90후 세대의 신예강자들과 구리와 이세돌의 전적을 종합해 볼 차례다. 천야오예는 1989년 12월 생으로 90후 세대와 별로 나이 차이가 없으므로 이 그룹에 포함했다.  
구리가 52승 43패[승률 54.7(+/-4.9)%]의 전적을 거두었고, 이세돌이 15승 13패[승률 53.6(+/-9.4)]의 전적을 거두었다. 이들의 승률은 오차범위 안에서 50%와 다르지 않다. 즉 이세돌과 구리가 90후 기사들보다 절대적 우위에 있지 않다.  
구리의 전적을 살펴 보면 저우루이양에게만 19승 5패의 압도적 우위를 점하고 이번에 몽합배 결승에서 진 상대인 미위팅에게는 1승 6패로 열세에 있다. 나머지 기사들에게는 전체적으로 승패가 비슷하다. 구리가 압도적 우위에 있는 저우루이양을 제외하면 그의 승률은 50%가 안 된다. 이것이 바로 구리가 중국랭킹 1위를 지키지 못하는 이유이다.
▲ <표2> 이세돌과 구리 대 중국 신예강자들과의 대국결과
<표1>과 <표2>의 결과를 종합하면, 90후 세대의 중국 강자들의 실력이 과거의 중국 강자들의 실력보다 훨씬 세고 이세돌-구리와 비슷한 실력에 이미 올라와 있다. 이세돌과 구리가 국제기전에서 타이틀을 따기 어렵게 된 것은 나이가 들어서 집중력이 약간 줄기도 했지만 그보다는 경쟁자들의 실력이 월등히 높아져서 그들과 비슷해졌기 때문이다.
한국에는 신예강자가 없다
<표2>에서 보듯이 중국에는 90후 세대 기사들 중에 이미 이세돌이나 구리와 버금가는 실력을 갖춘 기사들이 여러 명이 있다. <표2>에 포함하지 않은 신예강자로 탕웨이싱, 롄샤오, 펑리야오, 퉁멍청, 커제, 판원뤄, 리친청, 셰얼하오 등의 쟁쟁한 신예들이 있다. 
반면에 한국에는 이세돌에 버금가고 국제기전의 타이틀을 딸 수 있는 실력을 가진 기사가 박정환, 김지석, 최철한 정도이다. 우리의 90후 기대주로 나현, 변상일, 이동훈을 드는데, 이들은 아직 국제대회에서 크게 활약하지 못했다. 
먼저 중국의 90후 중에서 비교적 어린 판팅위(1996년생), 미위팅(1996년생), 양딩신(1998년생), 탕웨이싱(1993년생), 롄샤오(1994년생)의 실력 증가를 [그림2]에서 살펴보자. 불과 3년 전에 이들의 랭킹점수가 9200점 이하였는데 지금은 9600점 전후에 있다. 
▲ [그림2] 판팅위, 미위팅, 롄샤오, 탕웨이싱의 점수변화.
아래 [그림3]은 나현, 변상일, 이동훈의 점수변화다. 비교를 위해서 롄샤오의 점수변화를 함께 그렸다. 
나현(1995년생)은 조금씩 점수가 느는 추세를 보이면서 지난 2년 동안에 50점 가량 늘었다. 이동훈(1998년생)의 점수는 느는 추세를 보여서 2013년 8월에는 9460점까지 올랐으나 그 후에 줄고 있다. 변상일(1997년생)은 높은 정규 점수를 얻은 후에 지지부진으로 9400점 부근을 오르내리고 있다.
이처럼 우리의 신예강자들의 점수가 별로 늘지 않는 것은 중국 신예강자들이 폭발적으로 성장하는 것과 대조를 이룬다. 롄샤오는 2012년에는 나현과 비슷한 점수에 있었는데 지금은 9600점 부근까지 올라가서 일류기사 대열에 들었다. 일찍이 “도대체 늘지 않는 신예들”과 “속기는 독이다”라는 필자의 랭킹칼럼에서 나현을 예외적으로 느는 기사로 분류하였는데, 그마저도 중국 신예들의 성장 속도와 비교하면 지지부진이다. 
▲ [그림3] 나현, 변상일, 이동훈과 롄샤오의 점수변화.
▲ 한국바둑을 이끌어갈 영재 대표를 뽑는 신예기전, '미래포석열전' 대진추첨식에서 나란히 어깨를 걸치고 포즈를 취한 나현, 이동훈, 변상일.
한국바둑, 어떻게 할 것인가?
최근에 국제기전의 타이틀을 획득한 기사들은 모두 9600점 이상의 점수를 가졌다. 그러므로 9600점 이상이어야 국제기전에서 우승할 확률이 높다고 할 수 있다. [그림1]을 참조하면, 중국에는 국제기전에서 우승할 후보자가 10명이 있고, 한국에는 5명이 있다고 볼 수 있다. 
또한 9400점 이상에서 국제기전 16강 진출할 확률이 매우 높다고 보면 중국에는 16강 진출 후보가 36명이 있고, 한국에는 그 절반 정도이다. 그런데 중국기사들은 시간이 갈수록 실력이 늘고 한국기사들은 제자리걸음하고 있으니 시간이 지날수록 한국바둑이 국제기전에서 밀릴 것이라고 결론을 내릴 수밖에 없다. 
중국기원이 한국바둑을 따라잡기 위해서 와신상담할 때에 한국기원은 그다지 심각하게 여기지 않은 것 같다. 장래 중국바둑이 큰 위협이 될 것이라 머리로는 인지했겠지만 피부적으로 느끼는 정도에서 더 적극적, 구체적으로 나가 뚜렷한 대책을 마련했어야 한다. 물론 나름의 노력은 했을 테지만 결과적으로 보면 가만히 앉아서 추월당하기를 기다린 꼴이다. 
중국은 인적자원이 넘치고 우리는 그렇지 못하다는 것은 하나의 이유가 될수 있을지언정 전적인 이유가 되지 못한다. 그럴수록 더 주도면밀한 대책과 육성책이 필요한 것 아닌가. 가령 한국기원은 입단 병목현상이 심각해져도 연구생들과 바둑도장 수련생들의 부모들이 아우성을 쳐야 늑장 대처하는 모습을 보였다. 속기가 만연해지는 것이 무슨 결과를 가져올지 미리 생각해 보지도 않았고, 속기의 폐해에 대해 사후에 지적해도 해결책을 세우지 않는다.
최근에 락스타리그를 도입할 때에 장고바둑으로 한 것과 국가대표팀을 만들고 그들의 훈련대국을 장고바둑으로 한 것이 작으나마 반가운 개선책이다. 그러나 그것만으로는 미흡하다. 이제는 뼈를 깎는 개혁을 해야 할 때가 되었다.  그렇지 않으면 일본바둑의 전철을 밟을 것이다. 
어떻게 하는 것이 좋을까에 대해서 다음 글에서 제안하고자 한다. [배태일] 
※ 외부 필자의 칼럼은 사이버오로의 편집방향과 일치하지 않을 수 있습니다. 
○● 필자 소개/ 랭킹칼럼을 쓰고 있는 배태일 박사는?
필자는 1972년에 매릴랜드 대학교에 도미, 유학해 1977년에 동 대학에서 물리학박사를 취득하였다. 그 후에 NASA(미우주항공국) 산하의 Goddard Space Flight Center에서 연구 활동을 하다가 1978년에 University of California, San Diego에서 연구 조교수로 연구 활동을 계속했다. 1982년에 Stanford University로 옮겨서 Senior Scientist로 연구 활동을 하다가 작년에 은퇴하였다. 
연구 활동 분야는 태양의 활동과 중성자성과 블랙홀 주위에서 발생하는 엑스광선 분야이다. 
한국기원의 랭킹 전문위원으로 2009년 1월부터 시행되고 있는 통계적 랭킹 제도를 창안했고, 2010년 1월부터 3개월에 한번씩 세계랭킹을 계산해서 발표하고 있다. 한국기원 공인 아마5단이고, 미국바둑협회 6단 기력이다.
배태일 박사의 [랭킹칼럼]을 보시려면(1) 아래 '관련뉴스'를 참조하거나, (2) 뉴스에서 검색하면 됩니다.검색하는 방법은, 뉴스목록으로 이동한 다음>하단 검색창 분류항목을 '대회명'으로 하고>검색어 '랭킹칼럼'을 입력하고 찾기하면 지난 글들이 나옵니다.
 
 
 
 