새해는 한국바둑의 힘찬 비월(飛越)을 보고 싶다!
지우고 싶은 한 해, 2013
[신년시론] 
이홍렬  2014-01-01 오전 00:05   [프린트｜스크랩]	      
 
▲ 일러스트/최병진

          進. 중국의 2013년 상징 한자(漢字)다. 매년 연말 네티즌 투표로 ‘올해의 한자(漢字)’를 뽑는데 올해는 ‘나아갈 진(進)’자가 선정됐단다. 2012년엔 ‘몽(夢)’이었다. 웬 꿈 타령일까. 노벨 문학상 수상, 런던 올림픽 2위, 유인 우주선 도킹 등 대부분의 소망을 이룬 데 대한 성취감의 표현이었을 것이다. 올해는 진(進)을 선택한데 대한 구체적 배경을 열거하지는 않았다. 하지만 각 분야에서 착실하게 진전을 이어가고 있다는 13억 중국인들의 만족감이 눈치로 느껴진다. 여유와 자신감으로 가득하다.
2013년 한 해 중국서 가장 괄목할만한 진전을 이룬 분야가 뭐였는지 필자는 알지 못한다. 군사력? 교역량? 과학 발전? 인구 수? 그런 가운데 바둑은 몇 번째쯤 위치했을지 궁금해진다. 혹시 바둑이 1위였던 건 아닐까. 바둑보다 더 무시무시한 업적과 성장률을 보여준 분야가 있었을까. 필자는 무식함을 무기삼아 “없었을 것”이란 쪽에 먼지 나는 주머니 탈탈 털어 과감히 한 표 베팅한다.
중국바둑의 2013년은 그만큼 ‘찬란무쌍’했다. 중국 자체적으로만 그런 것도 아니다. 바둑게임 창세기 이후 최고의 실적이 금년 중국 대륙에서 구현됐다. 한 해에 6개의 세계타이틀을 쓸어담은 경우는 바둑 역사상 ‘2013년 중국’이 처음이다. 한국바둑의 절정기 때도 5개가 고작이었다. 
우리가 중국바둑의 실적에 대해 이처럼 민감할 수밖에 없는 것은 피차 “너의 행복은 나의 불행” 관계이기 때문이다. 이른바 제로섬(zero sum) 관계다. 세계에서 바둑을 하는 나라가 80개국이 넘는다는데 타이틀 경쟁이 오직 한-중 2파전이고 나머지 70여 나라가 들러리란 사실은 기가 찰 노릇이다.
중국의 6개 메이저기전 싹쓸이는 즉각, 그리고 고스란히 한국에 파급됐다. 2013년 12월 말 현재 한국의 세계기전 잔고(殘高)는 제로다. 중국과의 전쟁에서 연패를 거듭하면서 한국은 홀쭉해졌고 중국은 비대해졌다. 한국의 빈털터리 전락(轉落)은 95년 이후 무려 18년 만의 일이다. 
▲ 지난해 중국바둑은 메이저급 세계대회 6개를 다 주워담으면서 한국을 제치고 확실하게 세계최강국의 자리에 올라섰다.
행복은 세계타이틀 개수 순이 아니라고? 뭐 그럴 수 있다. 그런데 그렇게 말하려면 한국바둑의 과거 영화(榮華)를 더 이상 분식(粉飾), 포장하면 안 된다. 지난 25년 간 벌어졌던 121회의 세계대회 개인전(여자 제외) 가운데 한국이 68번이나 우승했다고 더 이상 침 튀기지 말자는 얘기다.
2013년은 중국 유망주들의 기를 세워 주려고 우리나라 엘리트들이 일치단결(?)한 한 해였다. 실제 그런 마음을 먹었을 리는 없지만 결과가 그렇게 됐다. 중국도 예전의 한국처럼 승단대회는 매우 인기 없는 행사다. 대국료 한 푼 없이 이동 등 긴 시간을 빼앗기는 탓에 특급 기사들은 거의 외면한다. 승단 따위 관심 없다는 중국 나이어린 기사들 여럿이 올해 대거 9단을 꿰찼다. 세계대회에 우승하면 9단을 주는 중국 규칙 덕분이다. 
2013년 1월 기준으로 5단이던 저우루이양과 스웨, 4단이던 미위팅, 3단에 불과했던 판팅위와 탕웨이싱 등이 올해 바둑귀신(入神)이 됐다. 이들 중 스웨(22)와 판팅위(17), 탕웨이싱(20)은 결승에서 상대한 한국 선배기사들의 국적을 초월한 사랑(?)을 깊이 가슴에 새겨야 할 것이다. 중국의 9단 수는 졸지에 36명으로 늘었다.
18년 만의 무관이 지닌 의미
중국바둑의 2013년 컨셉트 ‘진(進)’에 맞춰 한국은 어떤 글자가 적당할까. 퇴(退)? 아무리 그래도 그건 좀 너무하다고? 그럼 체(滯)나 정(停), 두(杜), 폐(閉)를 택할 수도 있다. 그냥 담백하게 ‘없을 무(無)’로 하자. 제로베이스에서 새로 시작해야 하는 신세이니 잘 어울린다. 그러고 보면 무(無)자는 이미 많이 동원됐다. 연말 우리 바둑뉴스 헤드라인서 가장 뻔질나게 등장했던 게 무관(無冠)이었으니까.
무관은 한국바둑 전체의 부진에 대한 수식어로만 그치지 않았다. 연말이 되면서 이세돌의 이름 앞에도 ‘무관(無冠)’이 관사(冠詞)처럼 따라붙었다. 이세돌로 말할 것 같으면 세계대회 16회 포함 물경 41회나 정상에 선 한국바둑의 대표 아이콘이다. 중국서도 최고의 타도 대상은 여전히 이세돌이다. 국내외 무대서 우승한 중국 신예들은 앵무새처럼 “이세돌을 꺾는 게 목표”라고 합창을 해댔었다. 그 이세돌이 헐벗은 모습으로 차디찬 세모(歲暮)를 맞았으니 청천벽력이다.
일이 꼬여도 어쩌면 그렇게 꼬일 수 있을까. 지난해 마지막 달 삼성화재배와 명인의 왕관을 거푸 내려놓으며 급기야 빈손이 됐다. 2013년 타이틀전 결승 5전 전패, 은메달 5개에 그치면서 시즌을 접었다. 타이틀 소득이 1개도 없기로는 1999년 이래 13년 만이다. 최대 6관왕, 세계대회 4관왕으로 질주하던 이세돌이 아방궁 같던 대저택을 모두 내주고 홈리스 신세가 됐다. 보기에 따라선 한국바둑 전체의 무관 전락보다 더 충격적 사건이었다.
▲ 한국바둑이 18년 만에 무관으로 떨어지느냐 마느냐가 걸렸던 2013년 마지막 대회, 삼성화재배 결승에서 '구세주'로 믿어 의심치 않았던 이세돌이 국제무대 무명에 가까운 탕웨이싱에게 0-2 영봉패를 당하면서 더욱 충격을 주었다.
한-중 간 세계타이틀 보유 수 6대0은 세계바둑 역사에 길이 남을 참사다. 한국 축구대표팀을 지도할 당시 히딩크 감독의 초창기 별명이 5대0이었는데 그걸 경신(?)했다. 놀라운 것은 한국바둑의 이 같은 치욕이 2013년 단 1년간 전광석화로 이루어졌다는 점이다. 
2013년 진입 직후 1월의 세계타이틀 판도는 정반대였다. 당시 한국은 삼성화재배(이세돌) 춘란배(이세돌) 응씨배(최철한) 비씨카드배(백홍석)를 갖고 있었다. 마이너기전인 TV아시아선수권(백홍석)을 빼더라도 LG배(장웨이제) 하나뿐이던 중국을 4대1로 압도했다. 2013년이 한국바둑사(史)에서 어떤 의미의 1년이었는지 새록새록 실감난다.
그렇다면 2013년은 우리에게 특별한 액운(厄運)의 한 해였을까. 재수 옴 붙은 계사(癸巳)년만 지나가면 가출했던 타이틀들이 가을 전어 냄새에 취한 며느리들처럼 줄줄이 돌아올까. 필자 생각엔 이게 그리 간단할 것 같지 않다. 돌아가는 품새가 어째 심상치 않기 때문이다. 아전인수 격으로 점괘를 꿰맞춰 한국바둑의 분홍빛 미래 전망을 내놓는 거야 뭐 어려우랴. 앞으로 중국과의 경쟁이 갈수록 팍팍해 질 것으로 진단하는 이유는 대략 다음 3가지로 요약된다.
중국바둑이 무서운 3가지 이유
우선 엄청나게 두터워진 중국 최정상급 선수층에 할 말을 잊는다. 만리장성처럼 떡 버티고 선 현역 세계챔피언이 두어 명도, 서너 명도 아니고 무려 6명이나 된다. 이것은 특정 1인이 6개의 타이틀을 거머쥔 상황보다 훨씬 더 무섭다. 그 과정에서 벼락출세한 중국 세계챔프들의 자신감은 매우 공고해졌다. 바둑은 주먹 한 방, 발길질 한 번 없이 몇 시간을 마주앉아 대치하는 심리게임이다. 두려움이 사라지면 실력은 2배로 뛰게 마련이다. 
연말 삼성화재배 우승으로 2013년 대미(大尾)를 장식한 탕웨이싱은 이렇게 대놓고 외쳤다. “앞서 동료들이 잇달아 우승을 한 것이 내게 용기와 자신감을 주었다.” 한때 중국기사들을 괴롭혔던 ‘공한증(恐韓症)'은 벌써 전설 창고로 옮겨진 지 오래다.
둘째는 이들 중국 ‘세계챔프 클럽’ 멤버들의 연령이다. 현대바둑이 나이싸움이라는 건 어린이 바둑교실에 갓 들어간 유치원생들도 안다. 중국인 세계챔프 6인방의 면면을 보면 가장 연로한(?) 천야오예가 24세(89년생)이고 나머지 전원이 90후(後)들이다. 저우루이양과 스웨가 91년생으로 22세, 93년생 탕웨이싱은 갓 스무 살이다. 17세에 세계챔피언에 오른 판팅위와 미위팅의 존재를 생각하면 배가 아프다 못해 쓰리다.
세 번째는 중국바둑계 전체의 두께와 활력이다. 세계챔프 6인방에 조금도 뒤지지 않는 정예병들이 도처에 포진해 있다. 98년 생 셰얼하오는 이미 세계대회 4강(제1회 바이링배) 등정에 성공했다. 동갑내기 양딩신은 국내대회 2차례 우승에다 세계무대도 밟아보았다. 둘 다 이제 고작 15세에 불과하다. 스웨 판팅위 탕웨이싱 등은 국내 우승 없이 바로 세계를 제패했다. 이는 중국 정예들에게 세계대회와 국내대회는 난도(難度)에 있어 별 차이가 없다는 뜻이다. 그렇다면 양딩신이나 셰얼하오 등의 세계 우승이 임박했다는 증거이기도 하다. 
한 차례씩 세계 정상을 밟았던 장웨이제 박문요 같은 강자들조차 중국 랭킹 15위, 20위에 처져있다. 중국 최상위 30위권까지는 온통 살기 가득한 죽창(竹槍)의 숲이다.
물론 그렇다고 기죽을 수는 없다. 하지만 중국바둑에 대한 진짜 공포는 다른 데 숨어있다. 바둑에 대한 국가적 사랑과 전 국민적 성원, 그리고 사회적으로 촘촘히 갖춰진 각종 인프라가 그것이다. 십수년 전부터 중국대륙에 불어 닥친 바둑 열기가 어느덧 절정기로 이어지는 중이다. 시진핑과 리커창 등 최고 지도자들부터 못 말리는 바둑 애호가다. 프로기사들은 거의 대부분 국가로부터 종신 연금을 받는다. 바둑교실들은 갈수록 호황을 누리면서 대형화하고 있고, 주말이면 각급 기관과 회사 단위로 벌어지는 아마추어 바둑행사가 줄을 잇는다. 경제력과 바둑열기를 두 날개 삼아 대기업들은 다투어 새 기전 창설에 나서고 있다.
무엇보다 부러운 것은 각급 학교들이 바둑 영재들을 뽑기 위해 풍성한 가산점을 부여하는 시스템이다. 머리 좋은 영재들은 진로를 고민할 필요 없이 바둑에만 전념하면 된다. 뛰어난 소년 기사들이 굴비 두름처럼 대량으로 엮여 속속 제도권으로 들어오고 있다. 풍요롭고 선진적인 바둑 인프라가 비약적 발전을 가능케 한 중국의 동력(動力)이다. 바둑 천국이 따로 없다.
앞에 나열한 정상권 기사층의 두께, 최전방 전력의 연령, 그리고 중견층 병력(兵力) 등의 지표는 바로 이러한 인프라의 차이에서 비롯된 것이다. 중국은 구리 1명만 빼면 거의 스무 살 전후 젊은이들로 물갈이된 반면 한국은 아직도 80년대 출생자들이 주축이다. 중국 기사사회의 활발한 신진대사는 숨기려 해야 숨길 수 없다. 이런 여러 가지 현실을 먼저 인정하는 게 필수다. 무작정 한국기사들에게 왜 세계정상에서 내려오느냐고 나무랄 일은 아니다.
▲ "새해 복 많이 받으세요!" 한복차림으로 월간바둑 1월호 표지모델로 나선 최철한 9단. 이세돌, 박정환, 김지석과 더불어 앞장서 새해 한국바둑을 이끌어야할 최철한 9단은 "지난해 바둑팬들께 실망을 안겨드렸지만 한국바둑의 저력을 믿고 변함없이 응원해주신다면 다들 반드시 기대에 부응할 것"이라며 비판보다는 격려를 바랐다.
새해는 진퇴가 걸린 중요한 1년, “충분히 맞서싸울 수 있다!”
내친 김에 우리의 현재 화력(火力)을 점검해 보자. 역시 출발점은 이세돌이다. 이번 삼성화재배 결승 마지막 날 뒤풀이 자리에서 이세돌은 이렇게 말했다. “중국에 세계 우승자들이 여럿 나왔다지만 두려운 상대는 없다. 충분히 맞싸울 수 있다.” 필자도 공감했다. 막연한 오기(傲氣)란 느낌은 전혀 들지 않았다. 중국바둑계도 자국 신예강자들이 이세돌을 뛰어넘었다고 말할 단계가 아님을 인정하고 있다. 이세돌은 여전히 강하다.
다만 그가 뒤이어 혼잣말처럼 덧붙인 한 마디는 묘한 여운을 남겼다. “바둑 하나만의 싸움이라면 문제가 없는데….” 새해 그는 한국 나이로 서른둘이 된다. 승부 외에도 마주쳐야 할 다양한 인생사, 그리고 가중되는 부담감이 집중력을 방해하고 있음을 스스로 실토한 셈이었다. 
그는 평소 자신의 체력에 지나칠 정도로 자신감을 가지고 있다. 하지만 연말 연속된 국내외 대국서 이세돌은 분명 몇 차례 리듬을 잃은 행보를 보였다. “오늘만 보면 신통력이 실종된 마술사 같아요.” 이것은 TV해설을 맡았던 목진석이 후배 이세돌의 난조를 안타까워하며 했던 표현이다. 이런 현상을 체력과 분리해 설명할 수 있을까. 이세돌은 건강과 운동 등 섭생에 더욱 신경 써야 할 나이를 맞았다.
최철한 김지석 박영훈 강동윤 원성진 백홍석 등 20대 중후반 기사들은 원숙기에 돌입하고 있다. 이는 세계 정상권에 바짝 다가섰다는 뜻이기도 하고, 동시에 시간적으로 기회가 많이 남지 않았다는 뜻도 된다. 이들 80년대 출생 한국 스타군(群)은 중국 신예 정상권 기사들에 비해 6~10년 가량 연상이다. 
20세 박정환은 어떤가. 열 살 위 이세돌과 함께 우리 바둑의 양날개로 고군분투 중이지만 그의 위상으로 볼 때 뭔가 제자리걸음을 하고 있는 듯한 느낌이다. 2013년 초 결승까지 올랐던 응씨배를 놓친 게 뼈아팠다. 박정환에게도 새해는 진퇴가 걸린 중요한 1년이 될 것이다.
한국 ‘90후(後)’들의 지나치게 여유로운 발걸음도 안타깝다. 나현(18) 김승재(21) 강유택(22) 등 큰 기대를 모았던 ‘90후’ 영재들에게선 이제 장원(壯元), 수석합격, 수능 만점 등의 뉴스가 날아와야 할 시점이다. 
변상일(16) 한승주(17) 이동훈(15) 신진서(13) 신민준(14) 최영찬(14)의 최연소그룹이야 말로 주목의 대상이다. 이들 한 명, 한 명과 마주칠 때마다 필자는 늦둥이 아들의 키를 잡아 늘리고 싶은 나이 든 부모 같은 심정이 되곤 한다. 이들이 중국 또래 기사들에게 밀린다면 우리에게 미래는 없다.
아무리 여건이 어려워도 우리 민족은 언제나 위기에 강했으며 바둑은 그 ‘대표 상품’이었다. 우리가 언제 경쟁국들에 비해 인구, 기사 수, 국토 면적 등에서 어느 하나라도 앞선 적이 있었던가. 난국을 뒤집는 묘수 터뜨리듯 한국바둑은 번번이 반전(反轉) 드라마를 쓰며 세계를 리드했었다. 이런 저항적, 정면돌파형 DNA는 하루아침에 사라지지 않는다. 개인전의 전멸과 대조적으로 농심배(2월), 초상부동산배(3월), 실내&무도 아시안게임(7월), 스포츠어코드(12월), 주강배(12월) 등 올해 벌어진 단체전을 모조리 석권한 것이 한국바둑의 저력과 저항 DNA를 웅변해주고 있다.
며칠 뒤 밝아올 새해는 마침 말띠 해라고 한다. 날쌘 준마(駿馬)가 창공을 가르듯 2014년 한국바둑의 힘찬 비월(飛越)을 보고 싶다. [이홍렬/조선일보 바둑전문기자]
 
 
 
 