대회 현장에서 만난 두 여인 
현인숙-황염 짤막인터뷰
[세계청소년마인드스포츠] 
정용진  2013-12-29 오전 03:48   [프린트｜스크랩]	      
 
 
○● 짤막인터뷰 1
세계청소년 마인드스포츠대회 만든 현인숙 이사장
‘2013 한국야쿠르트 7even 세계 청소년 마인드스포츠 대회’는 바둑과 체스와 e-스포츠를 아우른 국내 최초의 대회란 점에서 주목을 끌었다. 국내에서 세계청소년 마인드스포츠 대회를 연 것도 처음. 이 대회를 기획하고 뚝심 있게 추진한 이가 강릉영동대학교 현인숙 이사장이다. (사)대한체스연맹 회장이기도 한 그는 서능욱 9단의 부인이다. 
- 청소년들의 마인드스포츠 대회는 국내에서 처음인 것 같습니다. 바둑과 체스 대회를 함께 하는 건 공통분모가 있어 보이는데 e-스포츠는 약간 의외입니다.
“바둑과 체스는 그 역사가 수천 년이 되었고, 앞으로도 많은 세월이 흘러 더욱 놀라운 첨단문명의 시대가 도래한다 해도 가장 높은 수준의 지적(知的) 게임으로 남을 것입니다. 바둑은 동양에서, 체스는 서양에서 만들어졌지만 실제 두 보드게임은 유사한 면이 많고요. 단순한 게임이 아니라 정신세계가 깃든 동서양 문화를 대표하는 정수입니다. 세계화가 절실한 과정에서 서로 상승효과를 기대할 수 있는 바가 많기에 배척할 이유가 없습니다.
새로운 게임으로 떠오른 컴퓨터 게임, e-스포츠에 대해서도 우리는 적극적으로 포용해야 한다고 봅니다. 컴퓨터 게임은 청소년들에게 가장 자극적인 흥미를 제공하면서 게임에 대한 환호와 투자를 촉발하고 있습니다. 오늘날 컴퓨터 게임은 새로운 성장 동력임을 인정받고 있습니다. 동시에 게임중독이라는 위험요소로 경계의 대상이 되고도 있지요. 사회적 이슈로 이어지는 빛과 그림자인데, 중요한 것은 정신이 게임에 지배당하지 않고, 정신이 게임을 지배하는 건강한 마인드 스포츠 정신이 뿌리내리도록 한다면 훨씬 더 많은 창의적 인간을 양성할 수 있다는 사실입니다. 
바둑과 체스와 e-Sports가 ‘마인드 스포츠’라는 아름으로 만나는 이유도 바로 여기에 있습니다. 또한 청소년 시절에 ‘마인드 스포츠 정신’을 통해 지혜를 터득하고 예의를 익히며 절제를 배우는 것은 글로벌 시대의 ‘세계시민’이 되기 위한 필요조건일 것이며 그것이 두뇌개발과 정서함양에 크게 도움이 된다는 것은 말할 나위가 없는 일이라 봅니다.”
- 이 대회 개최에 최문순 강원도지사께서 매우 적극적이셨다고 들었는데요?
“문화체육관광부도 그렇고 메인 스폰서인 한국야쿠르트의 후원도 참으로 고맙지요. 사실 전 처음에 체스와 바둑만 융합하는 대회를 생각했었는데 최문순 도지사님께서 기왕 하는 김에 e-스포츠도 함께 치러볼 것을 권하셨습니다. 다소 이질적인 종목의 결합이라 발상조차 못했는데 청소년을 위한 축제이고 또 시대의 조류니까, 융합의 시대니까 가능하겠다 싶었습니다. 때로 밖에서 보는 눈이 더 시대를 앞서 읽는다는 걸 새삼 느꼈습니다. 2018년 평창올림픽을 유치한 강원도가 마침  e-스포츠의 메카로 자리하기 위해 여러 가지 구상을 하고 있던 참이기도 했고요. 
첫 대회를 열기까지가 힘들어 그렇지 두 번째는 더욱 보완하고 다듬어 선보일 수 있을 것입니다. 도지사님께서도 ‘관광 강원도’와 연계하는 대회를 구상해 보라시더군요. 올해는 예산확보에 시일이 걸려 급하게 치렀지만 내년에는 여름 휴가철에 개최할 예정입니다. 유럽의 바둑콩그레스처럼 진정한 축제가 될 수 있도록 말이죠. 정신을 많이 쓰는 마인드스포츠니까 승마라든가 등산, 산악자전거 같은 강원도에서 즐길 수 있는 피지컬(육체)적인 요소를 가미해 보는 것도 한 방법이겠죠.”  
강릉영동대학교에는 2018년 평창동계올림픽 보조 연습경기장이 들어선다. 이를 유치한 현인숙 이사장은 평창 동계올림픽이 끝난 뒤 보조 연습경기장을 바둑, 체스, e-스포츠 등의 마인드스포츠 전용경기장으로 활용할 계획을 갖고 있다고 한다. 이번 대회가 마인드스포츠의 위상을 강화하고 강원도가 메카로서의 자리매김을 공고히 하는 첫걸음인 셈이다. 
○● [관련기사] 동양(바둑)과 서양(체스)의 하모니! ☜ 클릭
▲ 세계청소년 마인드스포츠 대회 전경.
○● 짤막인터뷰 2
황염 4단에게 들어본 중국바둑, 한국바둑
12월27일부터 사흘간 강릉영동대학에서 열린 ‘2013 한국야쿠르트 7even 세계 청소년 마인드스포츠 대회’에 중국선수단을 이끌고 온 황염 4단과 잠시 얘기를 나눴다. 아다시피 어머니가 조선족인 황4단은 1989년 제1회 중국 여류명인전을 우승하며 우리에게 알려진 여성기사다. 이후 한국진출을 모색하던 중 1994년 신윤곡 씨와 결혼하여 한국국적을 취득하면서 한국기원 2단 인정을 받아 한국에서 활동하였다. 그러다 9년 전부터 중국과 한국을 오가며 바둑보급에 힘을 쏟고 있는데, 산둥성(山東省) 칭다오(靑島)에서 바둑학원을 열고 후학양성에 나선 지 8년째다. 
- 올해 중국바둑이 확실하게 한국을 넘어섰습니다. 중국의 바둑학원도 성황일 걸로 생각되는데 학생 수가 더 많이 늘었겠군요?
“그렇진 않고요. 한 300명 정도 유지하고 있습니다. 그렇지만 사범 인건비에 임대료 등 이것저것 경비를 제하고 나면 별로 재미없습니다. 학원보다는 제가 한국의 바둑교재를 한 30여 권 번역, 출판해 바둑교실에 공급하고 있는데 이게 훨씬 낫네요.” (웃음)
- 칭다오에는 바둑교실이 몇 개나 있나요?
“한 50~60개 정도 될까요?”
- 가르친 학생 가운데 입단한 제자가 있나요?
“아직 없습니다. 프로가 되려면 베이징에 가야 합니다. 칭다오는 지방이라...주로 취미로 배우는 아이들이지요. 지방 거주자가 불리한 건 한국이나 다를 바 없습니다.”
- 중국바둑이 세계최강국에 올라섰으니 바둑붐이 장난이 아닐 텐데요. 바둑 배우려는 아이들이 엄청 늘지 않을까요?
“중국도 영어며 피아노며 태권도 같은 학원에 아이들을 많이 보냅니다. 그곳도 대학입시를 중시하기 때문에 초등 5~6학년쯤 되면 거의 바둑을 끊습니다. 바둑은 시간을 많이 소비한다는 인식이 있지요. 학교에 들어가 방과후 취미차원에서 많이들 배우는데 1~2학년들이 대다수입니다.”
- 아직 한국 같지는 않겠지만 중국도 우리와 비슷한 흐름을 밟고 있군요. 그런데도 바둑신동, 천재들이 넘쳐나네요.
“일반 직장보다는 바둑이 낫습니다. 제가 볼 때 바둑은 정부 지원을 받아야만 합니다. 인구수에 따른 인적 자원과 열기 차이가 있을 테지만 이보다는 정부의 지원 정도가 한중의 차이로 직결되었다고 생각합니다. 안타깝습니다. 조훈현 이창호 유창혁 이세돌 같은 프로들은 국가의 보물인데 중국처럼 연금을 지급한다거나 하는 대우조차 없지요.”
▲ 강릉영동대학에서 열린 세계청소년 마인드스포츠 대회에 중국선수단을 인솔하고 참가한 황염 4단이 최문순 강원도지사와 지도기를 두는 모습.
- 국가 차원의 전폭적인 지원 말고도 중국바둑이 이처럼 강해진 요인이 있을 텐데요?
“중국기원은 한 해 많게는 20명 이상 입단자를 뽑기도 하지만 전체적으로 보면 결코 많은 숫자가 아니어서 프로 되기가 무척 힘듭니다. 그렇지만 입단 연령에 엄격한 제한을 두어 주로 17세 이하 어린 유망주들을 발굴하는 데 중점을 둬 왔지요. 그리고 이들이 경험을 쌓을 수 있는 경기가 많습니다. 인터넷시대는 예전과 달리 모든 정보가 공개되고 빠르다는 점도 어린 세계챔피언들이 줄줄이 탄생할 수 있었던 배경이지요.”
- 한국기원 기사이면서 중국 출신으로 양국을 오가며 활동하고 있습니다.6 한국바둑의 쇠퇴 조짐에 대해 누구보다 객관적인 눈으로 보실 듯한데?
“중국이 다 우승하면 재미가 없잖아요. 솔직히 최근 세계대회를 제패한 어린 중국선수들이 너무 많다보니 누가 누군지도 잘 모를 정도예요. 한국도 같이 성장하고 시소게임을 벌여야 세계바둑이 발전하는 거라 생각합니다. 일본바둑이 힘을 못쓰니까 그만큼 재미가 반감되고 관심이 줄어들었잖아요. 
시진핑 국가주석이 중국이 마침내 돌부처(이창호)를 이겨 얼마나 좋았으면 박근혜 대통령이 방중했을 때 창하오 9단을 불러 소개했을까요. 그러면 한국에서도 바둑에 대해 지원해야 하는데(지원해서 멋지게 ‘멍군’을 부를 줄 아는 자존심 같은 걸 말하고자 한 듯) 아무런 얘기도 들리지 않아요. 예전부터 시진핑 주석이 이창호 9단을 참 좋아했어요. 바둑둘 때 표정도 없고 신기에 가깝게 잘 두고...가령 시진핑 주석이 한국을 찾을 때 이창호 9단과의 지도기 한판을 준비한다든가 하는 생각, 그런 바둑에 대한 생각조차 못하는 거 같아 안타깝지요. 좀더 많은, 혁신적이고 과감한 국가 차원의 지원이 필요합니다.” 
          
 
 
 
 