차민수의 '숨겨진 뒷 이야기' 나온다
월간바둑 1월호 출간
[월간바둑] 
오로IN  2013-12-24 오후 04:42   [프린트｜스크랩]	      
 
 

          희망찬 새해맞이를 함께할 정통바둑매거진 월간『바둑』 1월호가 출간됐다.
2013년 마지막 세계대회 개인전이었던 삼성화재배 결승전 이세돌 九단의 패배, 개인전의 부진을 만회한 2013 스포츠어코드 월드마인드게임즈 남자단체전 금메달, 농심배 2차전 최종국 승리 등 희비가 겹친 12월을 돌아보며 2014년 더욱 분발이 필요한 한국바둑의 현주소를 (재)한국기원이 선정한 2013년 바둑계 10대 뉴스와 함께 영상화보로 만나본다.
「커버스토리」에서는 2013년 마지막 국내기전 결승전이었던 명인전에서 숙적 이세돌을 꺾고 4전 5기에 성공한 최철한 九단의 행복바이러스를 전해드린다.  
아쉽지만 최선을 다해 싸워준 이세돌의 대 탕웨이싱 전과 국내 최대 기전인 olleh배 우승을 차지하며 2관왕에 오른 김지석 대 목진석 전은 현장의 생생한 분위기를 느끼며 자세한 해설과 함께 감상할 수 있다.
또한 <차민수 四단-다시 조명하는 그의 숨겨진 뒷이야기> <한판의 바둑 같은 영화이야기> <新기사열전> <기원순례> <고전사활 산책> 등 새롭게 연재를 시작한 흥미로운 코너들도 만나볼 수 있다.
이 밖에 이홍렬 기자의 「경운만필」 및 「엄민용 기자의 돌하나 말하나」, 문용직 박사의 「수법」, 노승일의 「그리운 관철동」 등의 다양한 읽을거리와 초중급 대상의 신강좌 「초반이 보인다」와 「일급프로젝트」를 비롯해 정석이후, 도전! 아마단급 등의 실속 있는 강좌가 애기가들의 확실한 기력향상을 보장한다.
 
 
 
 