조치훈이 보는 '상담기'
한국, 중국 모두 '시드팀'이 '와일드카드팀' 꺾고 결승 진출
[주강배 준결승] 
오로IN  2013-12-24 오후 05:03   [프린트｜스크랩]	      
 
▲ 동심으로 돌아간 조치훈.  중앙은 중국의 왕루난 8단, 상대쪽은 류시훈 9단이다
한중 시드팀 결승 격돌!
조훈현, 유창혁, 이창호의 합작은 볼 수 없게 되었다. 한국도 중국도 '젊은 피'가 강했다.
12월 24일 중국 광저우에서 열린 제1회 주강배 준결승전에서 한국 시드팀(박정환, 최철한, 강동윤)이 한국 와일드카드팀(조훈현, 유창혁, 이창호)를 3-0으로 꺾고 결승에 올랐다. 
순위결정전 3위와 4위 팀이 겨룬 중국도 시드팀의 저우루이양과 천야오예가 각각 창하오, 쿵제를 꺾어 결승진출을 먼저 확정지었다. 가장 늦게 마친 대국에서 스웨도 구리를 흑 한 집반 차이로 이겨 중국 시드팀도 3-0승을 기록했다. 
3명의 기사가 합동연구하는 '상담기'로 열리는 결승은 한국 시드팀과 중국 시드팀의 격돌이다. 이 대국도 사이버오로 대국실에서 25일 오전 10시부터 중계된다. 
1위팀:한국 시드팀 vs 4위팀:한국 와일드카드팀
강동윤 vs 조훈현 : 강동윤 133수 흑불계승
최철한 vs 유창혁 : 최철한 190수 백불계승
박정환 vs 이창호 : 박정환 185수 흑불계승
2위팀:중국 시드팀 vs 3위팀:중국 와일드카드팀
스웨 vs 구리 : 스웨 282수 흑1.5집승
저우루이양 vs 창하오 : 저우루이양 345수 백2.5집승
천야오예 vs 쿵제: 천야오예 243수 흑불계승
지난 순위결정전에서 1승 차이로 5위에 머물러 아쉽게 준결승진출에 실패한 일본 와일드카드팀 조치훈, 고바야시 고이치, 다케미야 마사키 9단은 오전 한때 검토실에서 대국을 관전하다가 오후에는 광저우 명소관광길에 나섰다. 
결승진출 가능성을 떠나 일본 와일드카드팀은 각각 특색있는 기풍을 지닌 이들의 상담기를 기대한 팬들도 상당수 있었다. 결승에서 벌어질 상담기에 대해 견해는 어떠했을까? 이들에게 상담기에 대한 견해를 중국의 우자오이 9단이 물었다. 우선 조치훈 9단은 "이 둘과는 (기풍이 달라 상담기를) 생각할 수조차 없다."는 의견이었다. 자세한 내용을 아래에 소개한다. 
고바야시 고이치 9단  
이번 주강배 세계바둑단체전의 결승은 3명이 토론해 함께 바둑을 두는 방식이다. 사용할 수 있는 시간도 최대 4시간 반이나 된다. 결승전 방식과 시간을 기획한 우자오이 9단이다. 그는 3명이 토론하면 나이 든 기사의 착각은 거의 피할 수 있을 것이다. 현재 바둑팬들 사이에서도 많은 이야기가 있을 텐데 아마도 나이 든 기사들의 합과 젊은 기사들의 합이 대결하면 누가 이길지에 대한 의문일 것이다. 주강배 결승방식이라면 어느정도 두 집단의 나이와 대국관에서 나오는 차이를 줄여줄 것이다. 나오는 기보의 질도 아주 높을 것이다. 
고바야시 고이치는 이 방식에 대해 매우 긍정적이었고, 꼭 한번 둬보길 원했다. 그러나 젊은 기사들에게 반드시 이길 것이라고 낙관하지는 않았다. 그는 "3명이 함께 생각한다면 실수와 악수를 크게 줄일 수 있을 것이다. 그러나 현재의 젊은 기사들 실력이 아주 강하기 때문에 그들을 이긴다는 것은 아주 어려울 것이다."라고 말했다.  
다케미야 마사키 9단 
다케미야 마사키는 "이런 경기방식은 일견 재미있어 보인다. 보는 사람들에게는 전율이 있겠지만, 직접 바둑을 두는 기사들은 그리 좋은 시간을 보내기 힘들 것이다. 기풍 관계를 고려하면 3명이 토론해 바둑을 두면 아주 혼란스러울 것 같다. 이런 방식은 결승 1판으로 그치는 것이 좋다"는 의견이었다. 
또 "지금은 확실히 중국과 한국의 기사들이 일본을 압도하고 있다. 그러나 나는 장래 일본에서 걸출한 인물이 나와 이들에 대항할 수 있으리라 생각한다. 사실 개인적으로는 현재 중국과 한국의 젊은 기사들이 두는 방식을 좋아하지 않는다. 물론 바둑에서 승부 자체가 중요한 비중을 차지하지만, 승부보다 더 심오한 가치를 발굴할 수 있다고 믿는다. 예를 들면 예술성과 같은 것으로 현재 중국과 한국 기사들은 실전적인 수법에만 매몰되어 있다."라고 꼬집었다. 
조치훈 9단  
조치훈은 예전부터 아주 유머러스한 인물이었다. 이번 대회에 참가해서 얻은 수확이 있느냐고 묻자 그는 "가장 큰 수확은 다케미야, 고바야시와의 관계개선이다. 이전에 우리는 사이가 나빴다. 이들이 바둑을 두면 속으로 '져라, 져라, 져라'를 외쳤는데 이번에 처음으로 그들의 바둑을 보며 이기길 기원했다."라고 답했다. 
"이번 대회 결승방식인 상담기에 대해서 이상적으로 생각하는 파트너가 있었나?"라고 묻자 "이번 조합보다 더 나쁜 파트너는 없을 것이다. 고를 수 있다고 해도 범위가 넓어 지금 당장 떠오르진 않지만, 아무나 골라도 최소한 이 두 명(다케미야, 고바야시)보다는 나을 것이다."라고 말한다.
주강배에 대한 평가를 묻자 조치훈은 자리를 바르게 고쳐앉았다. "지금까지는 농담이었다. 이번 대회는 아주 좋았다. 바둑대회는 대부분 개인전 방식이 많았고 이런 단체전이 적었다. 팀과 이기고 지는 감정을 함께 나누는 느낌은 어떻게 표현할 방법이 없다."라고 했지만, 마지막에는 "다음 대회에도 내가 계속 참가할 수 있었으면 한다. 그러나 이 두 명과는 아니었으면 한다"라면서 유머본능을 다시 드러냈다. 
주강배 준결승 대국현장(동영상)
제1회 주강배 우승 상금은 3억 5천만원으로 단체전 사상 최대 금액이다.1위 200만 위안(약 3억5,000만원), 2위 80만 위안(약 1억4,000만원), 3위 50만 위안(약 8,800만원), 4위 40만 위안(약 7,000만원). 순위에 들지 못한 최강자팀과 와일드카드팀엔 개인당 4만 위안(약 700만원)의 초청비를 지급한다.
본선 순위결정전은 21일부터 23일까지 리그로 열렸고, 준결승은 24일, 결승과 폐막식은 25일 예정되어 있다. 준결승까지는 단체전 형식으로 열리지만, 결승은 팀별 합동연구(상담기)로 두게 된다.
제한시간도 각 단계마다 다르다. 본선 순위결정전은 1시간에 60초 5회, 준결승은 2시간 45분에 60초 5회가 각 대국자에게 주어지고, 공동연구로 열리는 결승전은 4시간 반의 타임아웃제다. 한국 국내선발전은 각자 55분에 초읽기 1분 5회를 줬다. 
한국기원은 주강배를 공식기전이 아닌 이벤트 기전으로 분류한다. 중국바둑협회와 광저우시 체육총국이 주관하며 광둥바둑문화촉진회, 광둥 동호기원, 광저우시바둑협회가 주최한다. 
▲ 준결승에서 가장 관심을 모았던 이창호와 박정환의 대결. 박정환이 불계승을 거뒀다. 
▲ '백발 천재'와 '흑발 천재'의 대국이다. 바둑은 강동윤이 이겼다.
▲ '공격'의 대명사, 유창혁과 최철한. 한국은 시드팀이 와일드카드팀을 3-0으로 꺾었다.
▲ 이창호-박정환의 대국초반을 함께 감상하는 일본 와일드카드팀
▲ 고바야시 고이치 9단과 조치훈 9단의 절친(?) 인증샷
▲ 준결승에 오르지 못한 팀은 24일 광저우 명소관광으로 한가한 시간을 보냈다.
▲ 동심으로 돌아간 조치훈.  중앙은 중국의 왕루난 8단, 상대쪽은 류시훈 9단이다.
▲ 꽃을 탐하는 조치훈
▲ 조치훈 9단. 일본 와일드카드팀은 지난 23일 순위결정전에서 1승 차이로 5위에 머물러 준결승진출에 실패했다. 결승진출 가능성을 떠나 일본의 전설적인 기사 조치훈, 다케미야, 고바야시 고이치의 기풍이 어우러진 상담기를 기대한 팬들도 상당수 있었다.
[사진협조ㅣ중국 시나바둑]
 
 
 
 