‘유유’ 조한승의 파격 
바람의 검심 7단★ '하이라이트 해설'
[국수전] 
오로IN  2014-01-04 오후 01:01   [프린트｜스크랩]	      
 
 

          조한승 9단의 두칸 걸침이 이색적이었습니다. 
연초부터 한 타이틀전이 바둑계를 뜨겁게 달구고 있습니다. 이세돌 vs 조한승. 2014년의 첫 타이틀전이자 입단 동기 간의 타이틀 매치 제57기 국수전 도전5번기 제2국이 2일 열렸습니다.  
조한승은 7수째부터 창조적이고 개성 있는 두 칸 높은 걸침으로 자기만의 바둑을 보여 주었습니다. 9번째 수도 심상치 않았습니다. 변화가 많기로 유명한 대사 씌움이어서 초반은 아주 흥미진진했습니다.  
조한승은 신형을 성공적으로 이끈 뒤 흔들림 없이 중반을 정리하면서 결승 2국에서 승리, 중간전적 2-0으로 우세한 고지에 올랐습니다. 이와 반대로 이세돌은 흔들리는 모습을 보였습니다. 
그 장면들로 찾아가 보겠습니다. 
▼ 총보(1~231)
제57기 국수전 도전5번기 제2국 
● 조한승(국수)  ○ 이세돌(도전자) 
장소: 한국기원 본선대국실
날짜: 2014년 1월 2일  
결과: 231수 흑불계승 
▼ 참고도1  (나의 길을 가련다)
조한승 9단은 7수째부터 개성 있는 한 수로 이 대국의 흥미를 더욱 높였다. 우하귀 두 칸 높은 걸침이 그것. 상대가 화점에 있을 때 두 칸 높은 걸침을 한 것이, 그것도 7수째에 한 것은 몇 년 동안 아니, 몇십 년 동안 본 기억이 잘 나지 안는다. 그 정도로 개성 있는 한 수를 그것도 비중 있는 결승 전 대국에서 멋지게 선보였다. 곧이어 9수째로는 대사 씌움까지. 이 두수만으로도 이 바둑은 볼만한 가치가 충분하다.
▼ 참고도2  (회심의 한 수, 그 결과는?) 
초반, 조한승 9단의 회심의 한 수를 당한 이세도 9단은 미세한 종반, 상변을 하나 툭 갖다 붙이고, 중앙을 끼워서 흑 ▲를 노리는 회심의 한 수를 두었다. 과연 그 결과는?
▼ 참고도3  (초반 진행)
다시 초반으로 돌아와서, 초반부터 그 유명한 대사 백변이 나왔다. 서로 여러 변화가 있지만, 실전은 25까지 피차 이런 정도의 진행. 흑 28의 날 일자 씌움에 백이 하변을 돌보지 않고 손빼 29로 좌변 중앙을 한 칸 뛴 것은 타개에 자신 있는 이세돌 9단만의 배짱.
▼ 참고도4  (흑, 유명무실)
흑이 일감은 1의 날 일자 공격이다. 그러나 백이 2로 밀고 4로 붙이는 것이 준비된 타개의 맥점. 흑 5가 불가한데 (5로 6에 나가는 것은 7로 끊겨서 흑 곤란) 6, 8로 백 타개 성공이다. 덩달아 A의 약점도 신경 쓰인다.
▼ 참고도5  (부드러운 공격) 
1이 조한승 9단 특유의 부드러움이 묻어 나온 한 수. 백이 2로 받는 것은 흑의 의도에 보기 좋게 걸려든다. 이제는 3의 공격 이후 6이 불가능. 8에 9로 축으로 잡힌다.
▼ 참고도6  (조한승 류)
백은 1로 보강 할 수밖에 없는데, 2로 밀고 4~9 교환 후 10까지 둬서 귀를 차지해서는 부드러운 조한승 9단 특유의 공격이 어느 정도 성공한 모습. 이것이 부드러움으로 강함을 넘어서는 조한승 9단만의 "자기류"이다. 전체적인 형세는 서로 호각으로 보인다.
▼ 참고도7  (이제 승부)
초반, 한차례의 거친 몸싸움 이후 바둑은 잔잔한 양상이 되었다. 참고도 2에서 소개한 것과 같이 상 중앙 쪽 △ 붙임 수를 교환하고 하중앙쪽 △ 끼움 수는 이세돌 9단의 회심의 한수 였다. 그러나 1이 조한승 9단의 정확한 수 읽기가 뒷받침된 강력한 반격. 백에게 특별한 공격 수단이 없다면 백이 집으로 손해다. 2~7을 교환하고 8로 찔러서 흑 전체를 공격한 것은 이미 예정된 진행. 이제 중앙 흑이 무사한가 무사하지 않은가로, 누구의 수 읽기가 더 정확한가로, 승부가 결정되게 되었다.
▼ 참고도8  (이세돌 9단의 착각) 
흑이 1로 두는 것이 이세돌 9단의 생각이 아니었을까 생각된다. 그때는 2~6까지의 필연의 진행이 되고 흑이 7로 4점을 살린다면 8로 늘어서 흑 전체 대마가 잡힌다. (그렇다고 7로 8에 둬서 백 2점을 잡는 것은 백이 4점을 잡아서 백의 큰 이득이다) 9, 11에는 12, 14로 그만.
▼ 참고도9  (승착)
잠시 장고하던 조한승 9단은 1이라는 정확한 승착을 찾아냈다. 위 참고도와 같이 2~6까지 진행되었을 때, 이제는 7이 가능해진다. 8에는 9, 11. 이제는 백 △ 두 점이 알토란 같이 잡혀있어서 흑이 두 집을 내고 살아있는 모습이다. 
▼ 참고도10  (눈터지는 계가) 
백의 정수는 1~4를 교환하고 5로 밀어서 냉정하게 끝내기하는 것이었다. 흑이 6, 7 교환 후 8로 받으면 9로 막아서 이 승부는 서로 누가 이길지 모르는 눈 터지는 계가 승부.
[글/기보해설ㅣ바람의검심 7단★]
 
 
 
 