'구리'위에 '왕시'있다
1월 중국랭킹 1위는 스웨.  천야오예는 2위
[중국랭킹] 
박주성  2014-01-07 오후 00:12   [프린트｜스크랩]	      
 
▲ 이제 4개월된 딸을 안고 찍은 구리 9단의 사진이 중국 언론매체에서 인기를 모았다. 구리의 1월 랭킹은 4위로 전달보다 한 단계 하락했다.

          1월 7일 중국기원은 작년 12월 31일까지의 대국결과를 기반으로 1월 중국랭킹을 발표했다. 
작년 하반기부터의 중국랭킹에선 스웨 9단과 천야오예 9단이 번갈아 1위를 다투며 최상위 그룹을 형성했다. 2014년 1월의 중국랭킹 1위는 다시 '스웨'다. 
이번 달 26일 이세돌 9단과 10번기를 앞둔 구리 9단은 4위. 1월 랭킹점수가 전달보다 20점이 떨어져 한 단계 하락했다. 
중국랭킹에서 5위권 내를 유지해오던 왕시 9단이 1월에 구리를 제치고 3위에 올랐다. 왕시는 84년생. 최근 세계대회에선 모습을 보기 힘들지만, 작년 중국 국내에서 왕시의 활약은 대단했다. 
왕시는 2013년 중국 천원전과 용성전에서 4강에 올랐고, 중신은행배는 우승을 차지했다. 갑조리그의 우승팀인 충칭은행 소속으로 지난해 16승 6패를 기록해 2013 갑조리그 최다승기사로 이름을 올리기도 했다.
또 11위에 랭크된 양딩신이 2014년에 주목해 봐야 할 이름이다. 양딩신 3단은 98년생이지만, 이미 중국내에서 타이틀(위부방개배 우승)을 가지고 있으며 2013년 중국기사 종합기록에서 최고승률 기사로 선정되었다. 작년 제1회 몽백합배에서 우승한 미위팅은 인터뷰에서 자신보다 두 살 어린 양딩신에 대해 "가장 상대하기 까다로운 기사다."라고 평하기도 했다. 
지난 삼성화재배에서 우승한 탕웨이싱은 9위다. 중국랭킹 10위권 내는 대부분 90년 대생이 차지했고, 80년대생 기사는 천야오예(89), 구리(83)와 왕시(84) 명 3명 뿐이다.클릭☞ 중국랭킹 바로가기
[사진협조ㅣ중국 시나바둑] 
▲ 2014년 1월 중국랭킹 상위 10명
 
 
 
 
 