천하통일, 중국 반응
[삼성화재배] 
오로IN  2013-12-12 오후 00:24   [프린트｜스크랩]	      
 
▲ 2013년 중국의 젊은기사 6명이 차례로 메이저 세계대회를 석권했다. 
제1회 백령배: 저우루이양 3대0 우승(대 천야오예)
제17회 LG배: 스웨 2대0 우승(대 원성진)
제7회 응씨배: 판팅위 3대1 우승(대 박정환)
제9회 춘란배: 천야오예 2대1 우승(대 이세돌)
제1회 몽백합배: 미위팅 3대1 우승(대 구리)
제18회 삼성화재배: 탕웨이싱 2대0 우승(대 이세돌)
탕웨이싱 3단의 삼성화재배 우승소식과 함께 올해 메이저 세계바둑대회를 휩쓴 중국기사 명단이 중국판 트위터에 올라오자 중국은 각계각층에서 뜨거운 반응을 보였다. 
이를 본 마샤오춘 9단은 자신의 블로그에 "결국 한국을 넘어섰다. 중국바둑이 정말 기뻐하고 축하해야할 2013년이다."라면서 "이제 중국바둑이 세계 1위가 되었고, 후배기사들이 한국바둑을 물리치는 숙원을 이뤄냈다"며 아주 좋아했다. 
또 녜웨이핑 9단은 "과거의 기사들은 50세가 넘어가면서 착각을 시작했다. 오늘날은 구리, 이세돌과 같은 30대 기사들이 같은 실수를 한다. 기사의 황금기가 앞당겨 진 것이라면 이것은 다른 의미로 기사의 수명이 단축되었다는 것을 의미한다. 어떤 원인에서 이런 현상이 나올까? 모두가 실력이 늘어 경쟁이 치열해진 것도 있고, 대국 수가 늘어 1주일에 한번 두던 것이 이제는 2일 심지어는 이틀에 한번씩 대국하면서 밀도가 높아진 것도 원인이다."라며 '80후'기사의 조로 원인을 과다한 대국 탓이라고 지적했다.
탕웨이싱은 93년생 기사로 한국의 박정환 9단과 나이가 같다. 그의 삼성화재배 우승은 중국의 14번째 세계대회 우승. 탕웨이싱은 9단으로 승단해 36번째 중국 9단이 되었다. 우승상금 3억원을 어디에 쓸 것인지 묻자 그는 "모두 어머니에게 드릴 것이다."라고 솔직하게 답했다. 
▲ 새 우승자 탕웨이싱이 트로피와 상금보드를 들고 기뻐하고 있다. 
88년 세계대회가 창설된 이후 총 121차례 중 68번의 우승(여자대회 제외)을 차지한 한국은 특히 96년부터 2012년까지 매년 한 차례 이상씩 17년간 우승을 이어왔지만 올해 마지막 세계대회였던 삼성화재배 우승에 실패하면서 2013년에 벌어진 일곱 번의 세계대회 개인전(바이링배․ LG배․ 응씨배․ 춘란배․ TV아시아선수권전․ 몽백합배․ 삼성화재배)에서 준우승만 다섯 차례에 그치는 불운을 겪었다.
이에 대해 11일 저녁부터 중국의 각종 매체는 수십 편의 기사를 쏟아냈다. 대부분은 "올해 여섯 차례의 세계대회 결승전에서 한중대결은 모두 네 차례였다(단체전인 농심신라면배는 열외). 번갈아 한국 랭킹 1위를 차지하던 이세돌과 박정환 9단이 모두 중국의 90년대생 젊은 기사에게 패했다."라는 단순보도가 주류를 이뤘지만, '한국바둑의 찬란한 역사는 오늘로 끝났다.'라는 다소 과격한 제목도 눈에 띄었다. 
이 기사에서는 "한국바둑의 20년 찬란한 역사는 조훈현에서 시작해 이창호로 정점에 오른 뒤 마지막 이세돌까지 흥망성쇠의 종점을 찍었다."라면서 "더 중요한 것은 미래다. 현재 중국의 '90후'기사는 한국의 '80후'기사를 능가했다. 이들은 과거의 제왕 이세돌을 상대로도 자신의 시대를 증명했다. 한국의 '90후'기사가 이 무대에 올라오긴 어려워 보인다. 유일하게 세계대회에 우승한 경험이 있는 박정환 9단도 근 2년간 국제무대에서 특별한 성적을 보여주지 못하고 있다. 특히 한국'95후'의 기사들은 더욱 어려운 상황이다. 중국 '90후' 기사에 대항할 이름을 찾아볼 수가 없다."며 한국바둑의 미래를 어둡게 전망하기도 했다. 
내년 2014년 2월에 벌어지는 제18회 LG배 결승에도  이미 두 명의 중국기사(저우루이양과 퉈자시)가 올라있다. 20년의 영광을 누린 한국바둑은 이제 다시 출발점에 섰다.
▲탕웨이싱 3단이 태어난 해인 1993년 말. 한국은 당시 4대 세계기전인 응씨배(서봉수), 동양증권배(이창호), 후지쓰배(유창혁)와 단체전인 진로배를 차례로  휩쓸고 기념 축하연까지 열었다. 중국바둑은 20여년의 절치부심 끝에 올해 열린 세계기전을 모두 석권하며 명실상부한 세계최강국의 위용을 보였다. 
▲ 한국바둑이 천하통일 축하연을 연 지 20년이 지났다. 올해 마지막 세계대회에서 탕웨이싱이 중국바둑을 세계정상에 우뚝 세우며 화룡점정의 피날레를 장식했다. 다음 20년 후에 세계바둑의 패권은 어느 나라가 쥐고 있을까?
 
 
 
 
 