서울시바둑협회, 사무실 오픈
바둑 행복공간 표방, 문화센터 겸 바둑강의실로도 사용키로 
[단신] 
오로IN  2013-12-24 오후 05:48   [프린트｜스크랩]	      
 
▲ 각계 인사들이 참석해 서울시 바둑협회 사무실 오픈을 축하했다. 

          서울특별시 바둑협회(회장 김종택) 사무실 오픈식이 12월 21일 열렸다.
오픈식에는 한화갑 한국기원 전 총재를 비롯해 정수현 명지대 바둑학과 교수, 김효정 프로기사 회장, 김종택 협회장 등 100여 명의 바둑 관계자들과 각계 인사들이 참석했다.     
김종택 협회장은 서울특별시 바둑협회가 앞으로 진행할 4대 핵심 사업으로 1)조직 활성화 사업 2)엘리트 선수 육성 사업 3)바둑보급 사업 4)바둑지도자 지원 사업 을 발표해 참석자들의 큰 호응을 받았다. 
한편 서울시 바둑협회가 자리한 사무실에는 프로기사 김성래 5단이 운영하는 6형제바둑 문화센터가 함께 운영될 예정이다. 
김성래 5단은 “주중 강의, 토요 친목대회, 일요 영재대회 등 새로운 형태의 바둑 명소를 만드는 데 노력하겠다”면서 “문화센터를 ‘바둑 행복공간’으로 만들어보겠다”는 포부를 밝혔다. 
6형제바둑 문화센터 관련 자세한 내용은 www.sixbrothers.co.kr를 방문하면 된다.
주소 
133-020 서울 성동구 왕십리로 331번지 공영빌딩 3층(육형제바둑문화센터) ☎02-6225-6156
▲ 문화센터 역할도 겸할 서울특별시 바둑협회 사무실의 내부. 
 
 
 
 