LG배 찾은 서울대생 “프로기사 대국 꼭 보고 싶었다”
수학과 한석원 씨ㆍ전기공학과 김찬회 씨, 대국실과 검토실 찾아 
[LG배] 
김수광  2014-02-10 오후 02:22   [프린트｜스크랩]	      
 
▲ LG배 검토실을 찾은 서울대학교 기우회원 한석원 씨(오른쪽)과 김찬회 씨. 옆 모습만 보이는 맨 오른쪽은 구기호 월간바둑 편집장이다.

          “프로기사가 대국하는 거 꼭 보고 싶었다.”
정오부터 45분 동안의 점심 식사 시간이 끝나갈 무렵, 서울대학교 기우회원 2명이 검토실을 찾았다. 프로기사가 대국하는 현장과 검토실의 분위기는 과연 어떤 것인지 체감해보고 싶었다고 이들은 이야기했다. 
한석원(22, 수학과4학년) 씨와 김찬회(21, 전기공학3학년) 씨는 저우루이양 9단과 퉈자시 3단 두 중국기사가 벌이는 제18회 LG배 조선일보기왕전 결승1국의 오후 속개 장면을 짧게 참관하고 나서 검토실로 돌아왔다. 두 사람은 하나같이 “실제로 보니 신기하지만 텔레비전에서 보던 거랑 다르진 않다.”고 소감을 말했다. 
 한석원 씨는 구기호 월간바둑편집장과 바둑 한판을 두었다. 인터넷바둑 고단자끼리의 대국이었다. 한석원 씨는 모든 게 낯설었는데 구 편집장이 바둑을 권하자 바둑에 몰입하며 어색함을 떨쳐냈다. 
서울대학교 기우회는 20명 정도가 활동한다. 해마다 30~40명의 신입생이 물밀 듯이 몰려와 기우회에 가입하지만 새학기를 맞이하는 호기심과 맞물려 일단 등록해보자고 하는 심리가 대부분이고, 다른 여러 활동을 하다가 발길이 뜸해지는 게 다반사라고 한다. 그래서 매년 3~4명의 새 멤버가 동아리방을 꾸준히 찾으며 멤버다운 멤버로 남는다. 여학우 비율은 낮아서 전체적으로 1명 정도가 활동적인 회원이다. 예전엔 적으나마 3~4명의 여학우가 있던 시절도 있었다. 
 공대생들이 주를 이루고 여학우가 적은 건 전 세계 바둑클럽의 공통적인 현상으로 보인다. 대학바둑연맹에서 초빙한 서건우, 조혜연, 강태훈 같은 프로기사들이 서울대학교 기우회를 방문해 초ㆍ중급강좌를 열기도 하지만 바둑에 대한 열기는 예전 같지는 못한 형편이다. 
바둑은 기우회에 가입하기 전에 알고 있는 편이 보통이다. 기우회에 가입한 뒤 입문을 하는 경우는 드물고 그렇게 입문을 했더라도, 열심히 배운다고 하는데도 수개월째 축을 익히고 있는 회원도 있다고 한다. 김찬회 씨는 아버지에게 바둑을 배웠고, 한석원 씨는 어릴 때 바둑교실을 다녔다. 바둑을 알고 들어오는 경우는 대부분 어린 시절 바둑교실을 다녔다고 한다.  
▲ 서울대기우회 재학생 중 강자에 속하는 한석원 씨가 구기호 월간바둑 편집장과 LG배 검토실에서 짧게 수담을 나눴다.  참고로 호선이다. 
지난해 기우회장이었던 김찬회 씨는 박정환 9단의 팬이다. 무엇보다도 나이가 자신과 같아서 좋다고 한다. 또 어떤 온라인게임보다도 바둑이 재미있다고 한다. 한석원 씨는 한때 목진석 9단 팬클럽 회원이었을 정도로 목진석을 열렬히 응원했는데 지금은 천야오예 9단의 팬으로 전향(?)했다. “목 9단이 사이버오로에서 해설 중인데 이 사실을 전해줄까요? ^^”라고 기자가 농담을 하자 구 편집장과 바둑을 두던 한 씨가 씨익 웃는다. 한 씨는 격렬한 목진석 9단의 바둑이 좋았다가 지금은 실리에 짠 천야오예 9단의 바둑이 마음에 든다고 한다.   
전에는 프로기사(오주성)도 있었고 재작년만 해도 연구생 출신도 3명 이상이었던 서울대 기우회는 이제는 다들 졸업하고 강자들이 줄어들고 있다. 기우회 활동인구도 점차 줄어든다. 
결승2국이 열리는 12일엔 이벤트로, 바둑을 모티프로 한 만화 ‘미생’의 윤태호 작가가 토크콘서트를 연다. 미생은 다음 웹툰으로 시작해 공전의 히트를 한 작품이다. 바둑을 모르는 서울대생들 가운데서도 기대만발이라는 소식이 들린다. LG배가 지성의 상아탑에서 바둑이 꽃피는 계기가 되길 기대해 본다.
 ○● (관련기사) 제18회 LG배 조선일보기왕전 속보 ☜ 클릭   
 
 
 
 