최철한, "이세돌 9단이 얄미웠는데…"
'8대 명인'에 오른 최철한 9단
[하이원리조트배] 
박주성  2014-01-23 오후 03:28   [프린트｜스크랩]	      
 
▲ 최철한 9단이 한국일보 이준희 부사장에게 우승 트로피와 상금보드를 받고 활짝 웃었다. 

          제41기 하이원리조트배 명인전 시상식이 1월 23일 한국기원 2층 대회장에서 열렸다. 처음으로 하이원리조트배의 정상을 밟은 최철한 9단은 8천만 원의 상금과 트로피를 받았고, 준우승자 이세돌 9단도 2천4백만 원의 상금과 트로피를 전달받았다.
시상식에는 한국일보 이준희 부사장, 최진환 미디어전략국장, CJ E&M; 강헌주 국장, (재)한국기원 양재호 사무총장과 김효정 기사회장 등이 참석했다.
지난해 12월 15일 막을 내린 제41기 하이원리조트배 명인전은 결승5번기에서 최철한 9단은 이세돌 9단에게 종합전적 3-2로 이겨 국내 8번째 명인이 되었다. 지금까지 명인타이틀을 움켜쥔 기사는 조남철 9단, 김인 9단, 서봉수 9단, 조훈현 9단, 이창호 9단, 이세돌 9단, 박영훈 9단 7명뿐이었다.
이세돌은 "최선을 다해서 결과에 후회는 없다. 최철한 9단과의 대국은 언제나 찐(?)한 맛을 준다. 비록 져서 아쉽지만, 진심으로 축하한다는 말을 전하고 싶다."라면서  "곧 열리는 구리 9단과의 10번기에서 반드시 이기겠다는 생각이다. 한국바둑이 다시 세계를 압도하는 한 해로 만드는데 보탬이 되도록 노력하겠다."라는 10번기 임전소감도 남겼다. 
우승자 최철한은 "이전부터 전통 있는 명인전에 이름을 올리고 싶었는데 이세돌 9단이 임신한 아내에게 선물을 줄 수 있게 해 줘 고맙다. 지금까지 다른 대회에서 만날때면 못되게 굴어서 얄미웠는데 이제는 사람이 아주 좋아진 것 같다.(웃음)"는 말과 함께 "상위 랭커로서 한국바둑 부진에 책임을 느낀다. 올해는 명인위를 가지고 기분 좋게 시작하는 만큼 배수의 진을 치고 세계대회에서도 좋은 모습을 보이겠다."는 감상을 말했다.
한국일보와 CJ E&M;이 공동주최하고 하이원리조트가 후원한 제41기 하이원리조트배 명인전의 총 규모는 5억 원이며 제한시간은 각자 2시간에 1분 3회씩의 초읽기가 주어졌다.
▲ 준우승자 이세돌 9단도 2천4백만 원의 상금과 트로피를 받았다.
▲ "최선을 다해서 결과에 후회는 없다. 최철한 9단과의 대국은 언제나 찐(?)한 맛을 준다. 비록 져서 아쉽지만, 진심으로 축하한다는 말을 전하고 싶다."
▲ "다른 대회에선 못되게 굴어서 얄미웠던 이세돌 9단이 이번 결승에서는 양보해 줬다. 사람이 좋아진 것 같다."-  최철한 9단
▲ 41기 하이원리조트배 준우승자 이세돌 9단, 한국일보 이준희 부사장, 우승자 최철한 9단
 
 
 