'3연승' 쑹룽후이, 브레이크가 없다
이민진, 요시다 미카, 이슬아를 차례로 물리치고 3연승 달성
[황룡사쌍등배] 
오로IN  2014-02-18 오후 05:27   [프린트｜스크랩]	      
 
▲ 3국도 쑹룽후이의 승리다. 4국은 일본선수 후지사와 리나가 출전한다. 

          쑹룽후이의 3연승이다. 3국 직후 쑹룽후이는 "왕레이 단장께서 내 임무는 다 완성했다고 말씀해주셨다. 4국부터는 가벼운 마음으로 둘 것이다."라는 감상을 전했다. 
제4회 황룡사쌍등배 본선 1차전 3국에서 쑹룽후이 5단이 187수 만에 이슬아 3단을 상대로 흑불계승해 3연승에 성공했다. 이슬아로선 초반 좌변과 하변에 실리를 크게 굳혀준 것이 패인이었다. 때 이르게 우세를 의식한 쑹룽후이는 두텁게 반면을 운영하며 쉽게 승리를 가져갔다.
100수를 넘기자 바둑TV에서 해설한 백성호 9단도 "백이 최대한 따라잡아도 10집 차이, 자칫 더 손해를 보면 15집까지 차이날 수 있는 바둑이다. 절망적인 형세다."라고 진단했고, 이슬아가 돌을 거두자 "하변 끊은 수로 백이 기회가 없어졌다. 초반부터 너무 서두른 것 같다. 한편으로는 쑹룽후이가 침착하게 잘 뒀다."라는 감상이었다.  
19일 일본은 98년생 후지사와 리나 2단이 나온다. 모레 출전할 한국선수는 김혜민 7단이 유력.  단장으로 간 목진석 9단은 "1국에선 이민진 본인이 선봉을 자청했고, 3국은 김혜민과 이슬아 중 고민했는데 둘이 의견을 조율해 이슬아가 먼저 나가기로  결정되었다."라고 말했다.
제4회 황룡사쌍등배 1차전 : 2월 16일~22일
한국 최정ㆍ박지은ㆍ김혜민/ 탈락: 이민진(1국)ㆍ이슬아(3국)
중국 쑹룽후이(1국ㆍ2국ㆍ3국ㆍ4국)ㆍ위즈잉ㆍ차오유인ㆍ왕천싱ㆍ루자
일본 셰이민ㆍ오사와 나루미ㆍ오쿠다 아야ㆍ후지사와 리나(4국)/ 탈락: 요시다 미카(2국)
황룡사쌍등배  3국 - 현장 동영상
 올해 1차전은 1국부터 7국까지며 2월 16일부터 22일까지 매일 한 대국씩 열린다. 모두 사이버오로 대국실에서 수순중계하고, 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
제4회 황룡사쌍등배 세계여자바둑대항전은 중국기원과 장옌시 인민정부가 공동주최하며, 장옌시 체육국과 황룡사연구회가 주관, 쌍등그룹, 태평양정밀단조가 후원했다. 대회는 농심신라면배와 같은 연승전방식으로 한중일 삼국의 여자대표기사가 5명씩 팀을 이뤄 출전한 선수가 질 때까지 계속 둔다. 우승상금은 45만 위안(한화 약 8000만원). 제한시간은 농심신라면배와 같은 1시간, 초읽기 60초 1회다. 
중국은 한국의 여자바둑 세계대회였던 정관장배가 운영을 멈추자 황룡사 쌍등배를 통해 그 방식을 그대로 본받아 대회를 치르고 있다.장쑤성 정옌시는 청대(淸代)의 국수(國手) '황룡사(黃龍士)'의 고향으로 강북바둑의 중심지였다. 2009년 황룡사 연구회 만들고 2011년에는 황룡사 기념관을 건립한 장옌시는 중국갑조리그, 전국여자명인전, 황룡사가원배등 바둑대회를 활발히 개최하고 있다.
▲ 쑹룽후이 5단은 지난 2009년 열렸던 제7회 정관장배에서도 6연승하며 신기록(당시)을 작성해 '괴물소녀'라는 별칭을 얻기도 했다. 
▲ 19일은 다시 중일전이다. 일본은 후지사와 리나 2단이 출전한다. 모레 나올 한국선수는 김혜민 7단이 유력하다. 
▲ 야미다 기미오 단장과 일본검토진의 모습
▲ 초반 고심하는 표정의 이슬아 3단
▲ 이슬아의 흑번으로 시작한 황룡사쌍등배 3국. 이민진에 이어 이슬아도 패해 중국의 연승이 이어지고 있다 
 
 
 
 