결론은 '스웨', 중국바둑 올해도 쾌조의 출발
결승에서 일본대표 무라카와 다이스케 꺾고 하세배 우승!
[2014 하세배] 
오로IN  2014-02-04 오후 06:25   [프린트｜스크랩]	      
 
▲ 하세배 우승자는 스웨 9단

          새해 첫 삼국대결 '하세배'에서 스웨가 우승을 차지하면서 2014년에도 중국바둑이 상큼한 출발을 보였다.  
이번 대회에서 이세돌 9단과 세계랭킹 1위에 오른 신흥강자 스웨의 결승대결을 기대했던 바둑팬이 많았지만 아쉽게도 이세돌은 2국에서 일본대표 무라카와 다이스케에게 불의의 일격을 당해 최종전에 오르지 못했다. 스웨는 무라카와 다이스케에게만 2번 이겨 우승상금 80만 위안(한화 약 1억 4천만 원)을 차지했다. 
4일 중국 베이징 CCTV 스튜디오에서 벌어진 2014 하세배 결승에서 스웨 9단이 194수 만에 무라카와 다이스케 7단을 백불계로 꺾고 우승했다.
삼국대결의 결론은 '스웨'였다. 일본의 1위 이야마 유타 9단대신 출전한 무라카와 다이스케는 일본 관서기원 출신으로 작년 38승을 기록해 관서기원 다승 2위를 차지한 실력파 기사다. 
무라카와는 1국에서 스웨에게 지고 2국에서 역시드를 받은 이세돌을 꺾어 다시 결승에 올랐지만, 또 스웨의 벽에 막혔다. 우승자 스웨는 지난해 LG배 세계기왕전 우승자로서 2014년 1월 중국랭킹 1위에 올라있다. 
우승한 스웨 9단은 2013년 세계대회 우승한 중국기사 6명이 리그전을 벌여 4전 전승(최종 5라운드 천야오예 9단과의 대국결과에 관계없이 대표로 확정)으로 지난해에 이어 다시 한번 하세배 출전권을 땄다. 
올해 2회를 맞이한 하세배는 '경축할 하(賀)'와 '새해 세(歲)'의 조어로 대략 '새해를 기념하는 대회'라는 뜻이다. 이번에 세계대회(초청전)로 변경하면서 상금도 대폭 올렸다. 우승이 80만 위안(한화 약 1억 4천만 원), 2등이 40만 위안(한화 약 7천만 원), 3등은 20만 위안(한화 약 3천 5백만원)이다. 
2014 하세배는 한국 이세돌 9단, 중국 스웨 9단, 일본 무라카와 다이스케 7단이 대표로 출전햇다. 중국 베이징 CCTV스튜디오에서 진행한 대회의 제한시간은  KBS바둑왕전, TV바둑아시아 선수권과 같다. 
▲ 이세돌 9단을 꺾고 결승에 올랐던 무라카와 다이스케 7단.  이번 대회에서 스웨에게 2패를 당했다. 
▲ 하세배 결승대국 장면. 스웨 9단은 종반 흑의 우상귀를 쑥대밭으로 만들고, 우하귀의 백대마를 살리면서 불계승을 얻어냈다. 
▲ 중국 공영방송 CCTV가 생방송했다. 아나운서 옆의 우승트로피는 중국 베이징에 있는 CCTV 본사 건물의 축소판이다. 
▲ 한국 '스페셜원'과 중국 '28713k'와 최종결승.  편강한의원배 결승 3번기는 2월 11일~13일 저녁 8시부터 열린다. 
 
 
 