새해 첫 온라인 한-중전 어떻게 될까?
‘스페셜원’ 대 ‘28713k’(中) - “상대가 박정환 9단이라면 좋겠다”
[편강한의원배오픈] 
김수광  2014-02-06 오후 03:22   [프린트｜스크랩]	      
 
 

          새해 첫 세계대회 한ㆍ중전이 펼쳐진다. 무대는 온라인(사이버오로 1서버)다. 
‘스페셜원’과 중국 ‘28713k’가 펼치는  제3회 편강한의원배 세계바둑오픈은 결승3번기 제1국이 11일 저녁 8시 시작된다. 
28713k가 지난 1월29일‘원조힘바둑’을 준결승3번기에서 2-1로 꺾으면서 결승에 올랐고, 이에 따라 한국 형제대결이 될 수도 있었던 결승전은 한ㆍ중대결로 낙착됐다. 
스페셜원이 1ㆍ2회 대회의 전통을 이어 한국에 우승을 가져올지 주목된다. 스페셜원의 활약이 더욱 흥미를 끄는 것은 지난 기 이 대회 우승자 편강26호의 원래 아이디가 바로 스페셜원이었기 때문이다. 다시 말해 스페셜원은 대회2연패를 노리는 것.  
결승을 앞두고 스페셜원은 “지난 기 우승 때는 얼떨떨했는데 이번 기를 맞아서는 우승에 대한 강한 확신이 온다. 다른 온라인 대회 성적은 썩 만족스럽지 못한데 편강한의원배에선 집중이 잘 된다. 뭔가 인연이 있는 기전인 것 같다.”고 말하며 “8강에서 행운의 기권승(상대가 지각)을 거뒀는데 온라인기전 본선에서 기권승을 거둔 건 처음이다. 상대에게 뭔가 착오가 있었던 모양이다.”라고 했다.  
상대에 대해서는 “수읽기가 좋다. 나는 이 선수와 그동안 사이버오로 대국실에서 대국해 본 적이 없다.  상대의 편강한의원배 기보를 모두 연구해 보고자 한다.”고 결승을 대비하는 각오를 밝혔다. 
28713k는“편강한의원이 이번 대회를 후원해 준 사실에 감사한다. 한국드라마에서도 한의사들은 아주 좋은 이미지로 나온다.”며 “결승까지 왔으니 3번기를 잘 치러내서 꼭 우승하고 싶다.”고 했다. 또 “상대 스페셜원이 실제로 어떤 인물인지는 잘 모르겠지만 박정환 9단이면 좋겠다.”고 덧붙였다.
28713k의 정체에 관해서는 궁금증이 증폭되고 있는 가운데 박정환과 겨뤄 보고 싶어하는 것을 볼 때 중국의 정상급 기사가 아닐까 추정된다. 
결승전은 13일까지 매일 저녁 8시 사이버오로에서 펼쳐진다. 제한시간은 20분에 30초 초읽기 3회. 
한ㆍ중ㆍ일 3국의 기사가 참가하는 편강한의원배 세계바둑오픈의 주최/주관은 세계사이버기원(주)이며 후원은 편강한의원이다.
예선엔 한중 500여 명의 선수가 예선에 참가해 본선 티켓을 다퉜으며, 1월 13일부터 치러져 한국 16명 중국 15명 일본 1명 등 32강이 치른 본선은 4강에 이르자‘한국 3 ㆍ중국 1 ’로 한국이 수적 우세를 보였다. 
 '나는 바둑을 둘 때 가장 자유롭고 편안하다'는 편강한의원의 서효석 원장은 짱짱한 기력의 바둑애호가이자 바둑계의 숨은 후원자다. 2010 광저우 아시안게임 바둑 국가대표팀의 주치의이기도 했다. 
우승 상금은 1,200만원, 준우승 상금은 3백만원. 2011년 2월에 열렸던 1회 대회 결승에서는 '터프99 7단★' , 2회 대회는 '편강26호 7단★(스페셜원)'이 우승을 차지했다.
▲ 편강한의원배! 2월 11일~13일 결승3번기. 
 
 
 
 