"바둑 규칙의 허점 속속들이 파헤쳤죠"
김달수 아시아바둑연맹 사무총장 65세에 박사논문 발표
[화제] 
박영철  2014-02-10 오후 01:10   [프린트｜스크랩]	      
 
▲ 환갑을 넘긴 나이에 국내 두 번째 바둑학박사 학위를 취득한 김달수 아시아바둑연맹 사무총장.
이 글은 한국일보에 실린 박영철 객원기자가 쓴 기사 전문입니다. 
○● 한국일보 관련기사 바로보기 ☜ 클릭
바둑은 심판이 필요 없을 정도로 대국규칙이 명료한 편이지만 실제 대국 현장에서는 대국자 간에 규칙 위반을 둘러싸고 분쟁이 끊이지 않는다. 지금까지 국내외 대국 현장에서 발생한 각종 규칙 위반 사례들을 종합적으로 수집하고 유형별로 분류한 후, 보다 명쾌한 해결 방안을 제시한 연구논문이 발표됐다. 
대한바둑협회 국제이사를 역임했고 현재 아시아바둑연맹(AGF) 사무총장을 맡고 있는 김달수 씨(65)가 명지대 바둑학과 대학원 박사학위 논문으로 발표한 '한국 바둑규칙의 문제점 분석 연구'는 그동안 국내에서 거의 이뤄지지 않았던 바둑규칙에 대한 최초의 종합적인 연구 성과라는 점에서 눈길을 끈다. 
이 연구에서 김씨는 바둑규칙이 고대 중국에서 흑과 백이 각각 확보한 '집'의 크기를 비교해 승부를 가리는 '영토룰'에서 출발, 중세 이후 '영토와 돌'을 합산하는 '지분률'로 변화됐다고 밝혔다. '영토룰'은 현재의 일본룰과 한국룰로 발전했고, '지분율'은 중국룰이 됐다. 한국은 1937년 순장바둑을 폐지하고 일본룰을 그대로 받아들여 사용하다가 1992년 독자적인 바둑규칙을 제정, 지금까지 수차례 개정작업을 거쳤다. 
이 연구는 국내외에서 발생했던 크고 작은 규칙 위반 사례 50여 건을 수집해 판정의 근거와 적정성 등에 대해 살핀 결과 바둑규칙 자체의 허점이나 규정 미비 때문에 명쾌한 판정을 내리기 어려운 경우가 적지 않다고 지적했다. 
예를 들어 현행 바둑규칙에서는 '귀곡사는 죽음'이라고 규정하고 있으나 그 이론적 근거가 '패후마', '잡으러 갈 수 있는 권리', '부분으로 떼어서 판단' 등으로 규칙 개정 때마다 계속 바뀌어 왔기 때문에 설득력이 약하다. 또 삼패, 장생 등 동형반복 형태를 '판 전체 무승부'로 처리토록 돼 있어 바둑경기의 박진감을 떨어뜨리며, '종국 후 가일수' 규정의 적용을 둘러싸고 대국 현장에서 미묘한 갈등이 빚어지기도 한다. 이는 근본적으로 '영토룰'의 속성 때문에 비롯된 것으로 한국 바둑규칙이 근원적 문제점을 해결하지 못한 채 문제가 발생할 경우 그때그때 땜질하는 수준에 그쳤기 때문이다. 
이 밖에 현행 바둑규칙에는 '바둑이란 무엇인가'에 대한 개념 설명이 명확하지 않고 대국과 착수, 대국자와 기사, 집과 영토, 공배, 대국 종료 등 바둑용어들의 의미가 불명확하거나 비문법적인 표현들이 많아 보다 명쾌하고 일반적인 용어로 바꿀 필요가 있다고 제언했다. 
"바둑이 정식 스포츠 종목으로 인정받고 국내외에서 거의 매일처럼 경기가 열리고 있는 상황임에도 바둑규칙에 대한 체계적인 자료 수집이나 연구가 행해지지 않았다는 게 아쉬웠습니다. 특히 상당수 규칙 위반 사례들이 대국규칙 자체의 허점에서 비롯된 경우가 많은 것으로 밝혀진 만큼 앞으로 바둑계에서 심도 있는 논의를 통해 바로 잡을 필요가 있다고 생각합니다. 이번 연구가 국내 바둑규칙의 개선 보완작업과 나아가서는 세계 바둑계의 통합바둑규칙 마련에 작은 보탬이 되기를 바랍니다." 
중앙대 대표선수로 1970년대 대학 바둑계를 주름잡았던 아마추어 강자인 김씨는 2002년 쉰을 훌쩍 넘긴 나이에 바둑학 연구에 뜻을 세우고 명지대 바둑학과 대학원에 입학, 2005년 '바둑의 기원 연구'로 석사학위를 취득했고, 이번에 다시 5년간의 각고 끝에 박사학위 논문을 완성했다. 국내 두 번째 바둑학박사다. [한국일보 박영철 객원기자 indra@hk.co.kr]
 
 
 
 