 17년 만에 30대 입단자 탄생
2014년 일반입단대회 김남훈 김명훈 오장욱 송상훈까지 현재 4명 결정
[입단] 
김수광  2014-01-17 오후 06:21   [프린트｜스크랩]	      
 
▲ 17년 만에 탄생한 30대 입단자 김남훈, 충암바둑도장에서 지도사범으로서 원생들을 가르치는 실전스승이기도 하다.

          30세 김남훈이 입단했다. 30대 입단자가 나오기는 17년 만이다. 
김남훈(84년생ㆍ충암도장)은 17일, 7명을 뽑는 제133회 일반입단대회에서 8승2패를 거두며 골인했다. 김남훈 외에도 같은 날 김명훈(97년생ㆍ골든벨도장) 오장욱(96년생ㆍ양천대일도장) 송상훈(95년생ㆍ양천대일도장)이 프로가 됐다. 나머지 3명은 18일과 19일 결정된다. 
김남훈의 입단이 화제다. 1997년 박성수(입단 당시 36세) 이래 오랫동안 30대 이후의 입단자는 끊겼는데, 대기만성을 보인 것이다. 김남훈과 같이 입단준비를 하다가 다른 분야에서 사회생활을 하는 동료 아마강자들은 김남훈에게 축하 전화를 해 다시 입단 공부를 생각해 봐야겠다는 말을 하기도 했다. 
195(156명+시드39)명이 참가해 지난 9일 시작된 제133회 일반입단대회는 패자부활토너먼트로 예선을 거쳐 13일부터 64강 본선으로 이어졌다. 참고로 본선시드는 일반입단대회 시드+여자입단대회 성적상위자+2013년입단포인트 상위자+지역연구생입단대회 성적상위자+영재입단대회 성적상위자+2013남자연구생리그 성적상위자로 구성됐다. 본선 스위스리그는 10라운드를 거친 끝에 17일까지 입단자 4명을 배출하고 있다. 
한국기원은 해마다 12명의 프로기사(일반입단대회에서 7명+여자입단대회 2명+영재입단대회 2명, 지역연구생입단대회 1명)을 뽑는다. 
▲ (왼쪽부터) 김명훈(97년생ㆍ골든벨도장), 송상훈(95년생ㆍ양천대일도장) 오장욱(96년생ㆍ양천대일도장), 김남훈(84년생ㆍ충암도장). 
김남훈(金楠勳ㆍ30)
존경하는 프로기사 : 이창호 
기풍 : 두터운 실리형 
바둑입문시기 : 초등2학년 
연구생 가입기간 : 1995년~2002년 
- 프로지망생을 가르치다가 본인이 프로가 되었다. 지금 심정이 남다를 것 같다. 
“‘이젠 가르치는 데 집중해야지’ 생각하고 올해를 마지막 입단대회로 삼았다. 좋은 내용을 남겨야지 했는데 이렇게 덜컥 입단할 줄은 몰랐다. 대국이 쌓일수록 편안해졌고 지금도 편안하고 덤덤하다. 이렇게 입단도 하고 사진도 찍힐 줄 알았으면 좀 더 잘 차려 입고 나올 걸 그랬다. 하하. ”
- 어떻게 준비했나?
“마지막 입단대회라 생각해서 일이 없는 아침과 밤에도 기보를 보고 인터넷 실전을 쌓았다. 바짝 했기에 사람이 달라졌단 얘기도 들었다. 김영삼 9단께서 ‘지금 잘하고 있으니 이렇게 계속 하면 되겠다’고 말씀해 주신 것도 심적으로 도움이 됐다. 가르치고 있는 도장생의 학부모님들께서도 응원해 주셔서 정말 힘이 됐다.”
- 30대가 입단에 성공하기는 17년 만이다. 
“17년 전 박성수 사범님이 입단하시던 그때 나는 입단대회에 참가를 시작했다. 정말 ‘장구한’ 세월이 흘렀다. 30번 좀 안 되게 입단에 도전해 실패했다. 송태곤 9단, 박정상 9단이 같은 시대에 공부하던 친구들이다. 난 예전에 실력히 약했던 것 같다. 지금 더 늘어 있다.”    
- 주위의 반응은 어떤가?
“이용희ㆍ김준상ㆍ하성봉 등 아마강자들이 전화를 해서 “나도 입단대회 나가겠다”고들 하며 장난치며 축하해 주었다. 어머니께서는 그저 우셨다.”
- 이제 프로다. 생활은 어떻게 달라질 것 같은가?
“바둑 두는 걸 좋아하는데 프로로서 대국하게 된 게 기쁘다. 다만 아마 때에 비해 대국 횟수가 더 줄어들까 걱정이다(하하). 사범도 계속할 생각이다.”
- 어떤 기사가 되고 싶나?
“제자들에게 ‘좋은 스승’으로 기억되고 싶다. 또 실패를 거듭하며 나이가 많이 찬 아마 강자들이 나의 케이스를 보고 힘들 냈으면 좋겠다.”
오장욱 (吳長煜ㆍ만17세8월)
존경하는 프로기사 : 이세돌
기풍 : 전투형
바둑입문시기 : 6세 
연구생 가입기간 : 4년간  
- 이번 입단대회에서 초반에 2패를 당해 초조하지는 않았나?
“좀 흔들렸는데, 이내 마음을 비워서 재정비할 수 있었다.”
- 이젠 프로다. 심정은 어떤가?
“정신이 혼미하고, 뭐라고 묘사해야 할지 모르겠다.”
- 연구생 등 아마추어의 참가를 허용하는 오픈기전에도 여러 번 참가한 것으로 안다. 
“몽백합배, LG배, 명인전까지 세 기전에서 아마대표로 선발됐는데, 성적은 아주 신통치는 않았다. 제18회 LG배에선 중국 샤천쿤을 만나 예선1회전 탈락했고, 제41기 명인전에선 한웅규 프로를 만나 예선1회전 탈락했다. 하지만 제1회 몽백합배에선 본선32강까지 진출했다. 32강에서는 최철한 9단에게 졌다.”
- 오픈기전 성적에 만족하지 못하는 것 같다. 왜 성적이 신통치 않았다고 보는가?
“긴장하면 실력발휘를 못하는 편이다. 오픈기전 통합예선에 나설 때마다 긴장을 많이 했다.”
- 몸이 호리호리해 보인다. 입단공부가 체력적으로 벅찬 적은 없었나?
“아침 9시부터 밤 9시30분까지, 밥 먹는 시간 빼고는 온 힘을 다해 바둑만 파는 게 나의 일과였다. 그래도 평소에는 큰 문제가 없었는데, 입단대회가 가까워졌을 때 코피를 막 쏟아서 주위에서 걱정들을 해주고 그랬다.”
- 이세돌 9단의 바둑을 좋아한다. 본인의 기풍도 비슷한가?
“주위에서 수읽기가 좋다고 한다. 나 자신도 수읽기가 자신있다. 강한 수읽기를 자랑하는 이세돌 9단이 좋다.”
- 슬럼프를 겪은 적 있나?
“연구생이 10조까지 있던 시절 8조까지 추락했다가 결국 연구생에서 떨어진 적이 있다. 절망하면서 김희용 원장(양천대일바둑도장)님께 그만 두고 싶다고 말씀드렸는데, 원장님이 나의 가능성을 보시고 말리셨다. 그래서 다시 시작했다.”
- 어떤 기사가 되고 싶나?
“늘 열심히 하는 자세를 잃지 않는 기사가 되고 싶다.”
 송상훈(宋相勳ㆍ만18세)
존경하는 프로기사 : 이창호
기풍 : 전투형
바둑입문시기 : 초등1학년
연구생 가입기간 : 5년간  
- 아버님이 시각장애인 바둑강자 송중택 아마6단이다. 무척 기뻐하셨을 것 같다. 
“날 안아주셨다. 내가 프로기사가 되길 간절히 바라셨었다. 나도 이젠 홀가분한 마음으로 바둑을 둘 수 있을 것 같다.”
- 어릴 때 아버지와 자주 바둑을 두었나?
“처음에 곧잘 두었는데, 아버지가 석점 치수 아래로 내려가면서부터는 잘 두지 않게 됐다. 점자바둑판도 익숙지 않다.” 
- 프로지망생으로서 고비가 있었다면?
“연구생으로 있다가 3번이나 떨어졌다. 종전 연구생 시스템에서 하위 마지막조인 9조에 머물다가 10조까지 가서는 거기서도 못 버티고 연구생 신분에서 벗어나곤 했던 것이다. 고등학생이 되자 4조까지 올라갈 수 있었다.”
- 연구생 하위에 많은 시간 머물렀다면 자신감을 잃기도 했을 것 같다. 
“어릴 때여서 그런 걸 몰랐다. 그냥 바둑을 뒀고, 프로가 되려고 했다.”
- 이창호 9단을 좋아한다고 들었다. 
“바둑도 그렇지만 겸손한 면이 좋다. 나는 겸손하지 않아서 더욱 그렇다^^ 도장의 후배들에게 바둑으로 괴롭히곤 한다 ^^”
- 앞으로 각오는?
“멋진 프로기사가 되겠다.” 
▲ 어머니에게 기쁜 소식을 전하는 송상훈. 어머니도 시각장애인이다. 
▲ 유명한 시각장애인 바둑 아마강자인 아버지 송중택 씨와 나란히 선 송상훈. 
 김명훈(金明訓ㆍ만17세4개월)
존경하는 프로기사 : 백홍석
기풍 : 두터운 전투형
바둑입문시기 : 8세
연구생 가입기간 : 6년간 
 ※ 김명훈 군은, 아직 입단대회를 치르고 있는 도장 동료를 배려하는 차원에서 인터뷰를 보류하겠다고 하였습니다.  
▲ 제133회 일반입단대회. ‘일반’에 열려 있다는 의미가 들었다. 연중 열리는 각종 입단대회 중 가장 많은 수인 7명을 선발한다. 
▲ 17일 입단대회 본선대국을 앞두고 대국상대를 결정하는 추첨을 입단지망자들이 하고 있다.  
 
 
 
 