종합/ 저우루이양의 반격…우승 향방은 최종국에서
저우루이양, 결승2국 승리하며 타이, 3국(최종국)은 13일 열려
[LG배] 
김수광  2014-02-12 오후 04:53   [프린트｜스크랩]	      
 
▲ 11일 명동 거리를 걸으며 휴식을 취한 저우루이양 9단(왼쪽)이 제18회 LG배 조선일보 기왕전 결승3번기 제2국에서 승리하면서 중간전적을 1-1 타이로 만들었다. 13일 퉈자시 3단(오른쪽)과 최종국을 치러 우승자를 가린다. 

          저우루이양 9단이 반격에 성공하면서 승부를 원점으로 돌렸다. 
12일 서울대학교 연구공원 본관 특별대국실에서 열린 제18회 LG배 조선일보기왕전 결승3번기 제2국에서 저우루이양이 208수 만에 퉈자시에게 백불계승했다. 이로써 우승은 제3국에서 가려지게 됐다. 
지난 1국에서 막판 대역전을 당한 저우루이양은 1국과 2국 사이이 놓인 휴일(11일)에 서울 명동 거리를 걸으며 머리를 식히고 나서 2국에 임했다. 
2국의 초반은 서로 팽팽하게 진행됐는데, 저우루이양이 오른쪽 아래 접전에서 지나치게 버티는 행마를 하다가 주도권을 흑에게 넘겨줬다. 중반에 좋은 형세를 맞이한 퉈자시는 쉽게 앞설 기회를 만나지만 번번이 놓쳤다. 이로써 바둑은 아주 어지러워졌다. 검토실에서 이희성 9단은 “대국 당사자들도 형세판단을 제대로 하기 어려울 정도로 난해하다.”고 말할 정도였다. 
 퉈자시의 패착은 153이었다. 공격할 자리에서 타협한 수였다. 위기를 벗어난 저우루이양은 변과 중앙에서 이득을 챙겼다. 사이버오로에서 이 대국을 해설한 이지현 4단은 이 수를 패착으로 지목했고, 국후 저우루이양도 이 부근을 손으로 가리키며 자신이 승리를 확신한 대목임을 알렸다. 
 ▶  퉈자시가 공격 찬스를 놓친 수(153)였다. 저우루이양은 흑이 느슨하게 놓아준 틈을 이용해 후반을 주도했다 .   
한편 결승2국이 열리는 동안 ‘미생’ 윤태호 작가의 바둑 토크콘서트, 다면기 등의 행사가 줄이어, 현장을 찾은 바둑팬들이 바둑 이벤트를 만끽했다. 
최종국인 제3국은 13일 같은 장소에서 아침 9시 시작된다. 사이버오로는 이 대국을 박정상 9단의 해설과 함께 실시간 수순중계한다. 
제18회 LG배 조선일보 기왕전은 조선일보사가 주최하고 (주)LG가 후원한다. 우승 상금은 3억원, 준우승 상금은 1억원. 제한시간으로 3시간, 초읽기 40초 5회가 주어진다. (점심시간은 12:00~12:45분 까지)
▲ 검토실이 기자, 프로기사, 바둑팬으로 북적댔다. 
▲ 대한민국 바둑국가대표 상비군 감독 안조영 9단(가운데)과 강태훈 초단(맨왼쪽)과 이희성 9단(맨오른쪽)이 검토실에서 LG배 결승2국을 연구했다. 안조영 감독은 바둑이 아주 난해했다고 말했다. 안조영 감독의 오른쪽은 입회인 고재희 8단.  
▲ 오후 속개된 대국에서 취재진이 촬영하고 있다. 
 ○● (관련기사) 저우루이양, 2국 승리해 1-1 ☜ 클릭   
 ○● (관련기사) '미생'작가 윤태호, "욕망의 삶, 그 자체로 미생"☜ 클릭   
 
 
 