당대불패, 선봉에 서다
제3회 통합랭킹전 첫 대국, 2월 10일 오후 8시 열려
[랭킹전] 
오로IN  2014-02-09 오전 11:55   [프린트｜스크랩]	      
 
▲ 우승상금 천만 원! 단 1명의 사이버 최고수를 가린다

          사이버오로 통합랭킹전 제3회 대회가 2월 10일 오후 8시부터 본선 32강 토너먼트를 시작한다. 
우승상금 천만 원으로 증액해 작년 10월 새롭게 출발한 통합랭킹전에서 한국 우승은 없었다. 제1회 대회에서는 중국의 'guozhibao'가 '당대불패'를 2-1로 꺾고 첫 우승을 차지했다. 
지난해 12월에 열렸던 제2회 통합랭킹전에서도 중국기사만 결승에 올라 'hgdyl1'가  2-1로 '3266732'를 이겼다. 한국은 '만체프'만 홀로 4강에 진출했었다. 2014년 첫 랭킹전에서는 흐름을 반전시킬 수 있을까?
3회 대회는 한국기사 18명, 중국기사 14명이 나온다. 10일 8시에 열리는 첫 대국은 A조 32강으로 '당대불패'와 '고릴라미소'가 각각 중국기사와 대결한다. 이 대국이 끝난 오후 10시부터는 '대상대상'과 '팬택스MX'가 출전한다. 
클릭☞ 통합랭킹전 대진표 보기
통합랭킹전은 짝수달에 벌어져, 1년에 6회기 열린다. 선수 초청기준은 대회 개최전 두 달 간의 랭킹이다. 사이버오로는 32강중 한국 왕별은 최소 15~16명 참가를 보장하며, 시드형 토너먼트로 진행될 경우 3회전 시드 8명중 5인, 2회전 시드 8명중 5인을 보장한다.  
8강은 더블일리미네이션으로 4강과 결승은 3번기로 벌어진다. 제한시간은 각자 20분에 30초 초읽기 3회. 우승상금 1,000만 원이며 매 라운드 패자에게도 지정된 상금이 지급된다. 통합랭킹전의 주요대국은 프라임매치로 지정해 1구간 또또 당첨자에게 2억 포인트를 지급한다.
 
 
 
 