종합/10번기 뚜껑 열었더니, 이세돌 폭풍! 
이세돌, 구리 몰아붙여 산뜻하게 10번기 스타트 
[10번기] 
김수광   2014-01-27 오전 00:06   [프린트｜스크랩]	      
 
▲ 엄청난 무게감을 지닌 10번기. 그 1국에서 구리 9단(왼쪽)을 이긴 이세돌 9단이 복기 하다가 기분 좋게 웃고 있다. 

          오랫동안 기대를 모았던 10번기. 그 '상자'가 열렸고 첫 승자는 이세돌 9단이었다. 
26일 중국 베이징 캉위엔루이팅 호텔에서 열린 이세돌-구리 10번기 제1국에서 이세돌이 구리 9단에게 251수 만에 흑불계승을 거뒀다. 
○● (관련기사) 이세돌, 10번기 기선제압 성공 ☜ 클릭
왼쪽 구리의 진영에서 실속 없이 탈출만 한 이세돌으로선 만족스럽지 못한 초반이었지만 중반, 가운데 구리의 띄워놓고 맹공을 퍼부어 완승 무드를 만들었다. 종반도 이세돌의 독무대였다. 실수 없이 마무리했다. 사이버오로 해설을 맡았던 송태곤 9단은 “초반은 약간이라도 구리 9단이 좋게 시작했지만 중반 이세돌 9단이 가운데 백을 공격하면서부터는 이세돌 9단이 일방적으로 밀어붙인 바둑이었다.”고 총평했다. 
주도권을 줬다 뺏겼다 하는 바둑이 아니었던 것은 탐색전 성격이 강한 1국 내용으로는 약간 의외였다. 박정상 바둑TV해설위원은 “단순한 1승이 아니라 정신적으로도 타격을 주는 1승이었다.”고 했다. 
구리는 타격을 받았을 수 있다. 하지만 적어도 대국이 끝난 바로 뒤 이세돌과 함께 공개해설장에서 초대돼 중국 바둑팬들의 여러 가지 질문을 받을 때는 아주 밝은 표정이었다. 자신의 패배를 깨끗이 승복한 표정이었다. 
이세돌은 자신의 바둑을 돌아보면서, “마지막 승부처에서는 흑이 양쪽으로 동강나 공격당할 땐 위험했다.”고 했다. 
초반전은 이세돌이 약점을 보였다기보다는 구리가 워낙 잘 둔 것으로 보이고, 종반은 구리가 잘못 두었다기보다는 중반부터 이세돌이 우세를 확고히 했다고 할 수 있었다. 
▲ "기념으로 하나 달라고 했어요~" 이세돌 부인 김현진 씨가 이세돌의 대국 명패를 들고 엘리베이터에 탔다. 
▲ 이창호 9단의 동생 이영호 씨가 잠든 혜림 양(이세돌의 딸)을 안고 대국장 밖으로 나오고 있다. 혜림 양은 이세돌이 바둑을 마친 뒤 2시간 정도 잠을 참다가 아빠가 복기를 마치는 걸 보지 못하고 잠들었다. 
이세돌의 부인 김현진 씨는 “나는 바둑을 잘 몰라 남편에게서 듣는 것으로만 바둑을 이해한다.”며 “남편은 평소 10번기라는 건 지면 기사생활을 하기 어려울 정도로 심각한 승부인데 그래도 자신은 즐겁게 임하려 한다고 말한다.” 또 “구리 9단은 바둑을 거론하지 않더라도 호탕한 성격을 가지고 있어 참 좋아하는 친구라고 했다.”고 말했다. 
이세돌과 구리는 공개해설장에서 바둑팬들과 만남을 마친 뒤에도 다시 자신들이 대국을 벌이던 대국장으로 돌아가 약 한 시간 동안 복기를 마저했다. 이세돌은 부인, 딸과 함께 27일 베이징 관광을 한 뒤 28일 귀국할 예정이다. 
   승자 인터뷰/ 이세돌   
-	첫판을 승리로 장식한 소감은?
“위험한 장면도 있었다. 이기고 지고가 문제가 아니라. 내게 착각이 자주 나타나는 문제점을 빨리 없애야겠다는 생각을 했다. 구리 9단이 응징을 확실히 못한 걸 보면, 구리 9단 역시 온전한 컨디션은 아닌 것 같다. 중국 내 일반적인 제한시간인 2시간 30분 내외의 틀에 익숙해져서 4시간을 효율적으로 사용하지 못하는 것 같았다. (우리나라는 기전에 속기 편중화 현상이 있다. 같은 논리라면 이세돌 9단이 더 유리할 것 있나?) 전에도 밝힌 적이 있는데, 나는 긴 바둑이 잘 맞는다.“
-	10번기 느낌은 좀 다를 것 같다. 
“1년 이상 오랫동안 계획돼 오던 거라. 너무 오래 기다렸다고 할까. ‘아, 이젠 하긴 하는 구나’라는 생각도 들고, 긴장이 잘 안 되고 묘했다. 
세계대회 결승전과는 많이 다르다. 또 여러 사람 중에 1, 2위를 하는 게 아니라. 두 사람이 1등 아니면 꼴찌를 가르는 거다. 지는 쪽은 정말이지 타격이 이만저만하지 않다.”
 – 이번 1국은 어떻게 준비 했나?
“구리 9단이야 워낙 잘 아는 상대이기도 하지만 특별히 준비할 수는 없다. 마음의 준비라면 했지만 준비랄 수 있나. 그건 원래 하는 거고… ^^”
-	점심 때는 무얼 먹었다. 
“김밥이랑 라면을 먹었다.“
-	부인이 말하길 올해 이세돌 9단이 금주를 결심했다고 하던데…
“아…그건 잘 기억이 안 나는데…^^”
-	딸에게 바둑을 가르치는 문제는?
“남자보다 유리한 점도 있고 괜찮겠지만, 너무나 힘든 길이라서…”
-	10번기 전체 목표는?
“5승4패를 만드는 것이다. 그러면 최소 어찌 되든 박빙의 승부를 만든 것이니까. 하하”
-	10번기에서 진다면 타격은 어느 정도일까.
“지난 삼성화재배에서 준우승에 머물렀을 때 내상을 입었다. 10번기에서 진다면 일반 세계대회에서 준우승한 거와는 비교할 수 없을 정도의 심한 타격을 받을 것이다. 구리 9단이나 나나 몽백합배에서, 삼성화재배에서 나란히 지면서 이럴 게 될 줄을 몰랐지만 ^^ … 이번 10번기는 우리 둘에게 같이 발전하는 좋은 계기가 되리라 본다. 
10번기가 막상막하로 진행되어 5-4까지 진행되었다 치고, 중대한 갈림길에 섰다면 우세한 쪽이 반드시 이기려고 하겠지만, 누군가 한 명은 너무 크게 다친다. 그래서 무승부가 나왔으면 바라기도 한다.”
▲ 캉위엔루이팅 호텔 내부. 
▲ 대국이 한창일 때 공개해설회가 열렸다. 해설을 왕루난 중국바둑협회 주석이, 진행을 화쉐밍 국가대 책임자가 했다. 
▲ 이세돌과 구리는 대국이 끝나자마자 긴 복기를 하지 않은 상태에서 공개해설장으로 초청돼 갔다. 
▲ 중국 바둑팬들의 즉석 질문이 빗발치고. 
▲ 이세돌이 자석바둑판을 이용해 궁금했던 대목들을 설명하였다. 
▲ 구리와 의견을 나누기도 했다. 
▲ 한 바둑팬의 질문. "이세돌 9단과 구리 9단처럼 되려면 어떻게 해야 하나"란 물음에 구리는 "첫번째가 기재요, 두번째가 노력이다."라며 "꼭 당부하고 싶은 말은 나도 먹고 살아야 하니까 넘 강해지지는 마시라."고 말해 여기저기서 폭소가 터져 나왔다.  구리는 진 사람 맞는 건지, 유쾌 상쾌 통쾌한 표정이다. 
▲ 이세돌도 흐뭇. 
▲ 중국의 어린이 꿈나무들과 이세돌-구리가 기념촬영을 했다. 
[김수광=베이징]  
 
 
 