'편강대전' 결승을 돌아보며
 키르아 7단★의 시선으로 본 결승 3번기
[편강한의원배오픈] 
오로IN  2014-02-15 오후 03:28   [프린트｜스크랩]	      
 
▲ 이번 대회 후원사인 편강한의원의 서효석 원장은 바둑계와도 인연이 깊다. 2010년에는 광저우 아시안게임의 바둑 국가대표팀 주치의로 금메달 3개의 쾌거를 도왔고, ‘공포의 서팔짱’, ‘서 삿갓’ 등의 별명을 가진 아마 바둑 6단이다. 서 원장은 현재 아토피, 비염, 천식을 비롯하여 폐기종, 기관지확장증, 폐섬유화 등의 중증 폐 질환 치료에 앞장서고 있다.

          2014년도 첫 인터넷 세계대회 제3회 편강한의원배 세계바둑오픈에서 중국기사 '28713k'가 우승을 차지했다. 결승 3번기 최종국에서 중국기사 28713k 7단★은 한국의 스페셜원 7단★을 불계로 꺾어 최종 스코어 2-1로 편강한의원배 세 번째 우승자가 되었다.
28713k는 32강과 16강에서 black2012, guozhibao와 같은 중국의 이름난 강호를 연파했고, 한국선수 3명이 오른 4강전에선 원조힘바둑을 2-1로 꺾어 결승에 올랐다. 
스페셜원과의 결승 3번기에서 1국은 내주고, 2, 3국을 연승하는 뚝심을 보이며 최종 우승했다. 결승 3국이 열린 13일은 때마침 서울대학교에서 열린 LG배에서도 중국의 퉈자시 3단이 우승을 확정지어 온/오프 라인에서 모두 중국바둑이 모두 정상에 서는 날이 되었다.
돌이켜보면 4강을 제외하곤 올해 3회대회에선 32강과 16강에서도 중국의 강세가 돋보였다. 평소 월간랭킹전에서 강세를 보였던 선수들 대부분이 중국의 높은 파도에 휩쓸려 나갔다. 와일드카드였던 ‘당대불패’가 중국의 복병 ‘fvgbhn’에게 패하는 등, 전반적으로 중국의 흐름에 밀려버리는 모습이었다. 16강은 ‘국산김치, 초코소라빵, 스페셜원, 킬러본능, 원조힘바둑, Gracias’등 총 6명이 16강에 올랐다. 중국과의 스코어는 10:6. 지난해 중국이 단 1명만이 16강에 오른 것과 대비되었다.
 클릭☞ 제3회 편강한의원배 본선 대진표 바로가기
편강한의원배 세계바둑오픈의 우승 상금은 1,200만 원, 준우승 상금은 300만 원이다. 1회 대회 결승에서 '터프99', 2회 대회는 편강26호(스페셜원)가 우승을 차지했고, 이번 3회 대회는 중국이 처음으로 우승하며 날이 갈수록 거세지는 중국세를 반영했다. 때마침 이 날은 낮에 서울대학교에서 열린 LG배에서도 중국의 퉈자시 3단이 우승을 확정지어 온/오프 라인에서 중국바둑이 모두 정상에 서는 날이었다. 
결승 1국은 스페셜원, 3국은 28713k의 완승국이었고, 2국은 스페셜원의 아쉬운 역전패다. 스페셜원은 승부의 분수령이었던 2국에서 좋은 바둑을 한순간의 완착으로 밀려버렸다. 실력보다도 20분 30초 3회의 제한시간에서도 시간을 남길 정도로 속도감있게 두던 28713k의 속기에 말린 느낌이다.정밀함에 속도를 더한 중국의 신예기사들의 위력은  특히 인터넷기전에서 더 무섭다. 2월 11일부터 13일까지 매일 저녁 오로 1서버를 달군 스페셜원과 28713k의 결승 3번기 대국을 키르아 7단★이 검토했다
  
 편강한의원배 결승1국 총보(1~253) ●스페셜원 7단★ ○28713k 7단★- 흑불계승
▼ 장면도 (좋은 공격)
상변의 백돌은 완생의 형태는 아니지만 흑의 외곽이 완전하지 않고, 좌상귀와 연결 하는 수단이 있어 백1로 우상귀를 들어가 싸움이 벌어지게 되었다. 흑14.16이 좋은 공격으로 흑이 초반의 주도권을 잡게 되었다.
▼ 참고도1 (무난하지만)
백1과 3이 무난한 수법이지만 안에서 살기에 급급해 좋지 않은 모습이다.
▼ 참고도2 (초강수)
전보가 불만이라고 본 백이 실전에 둔 백3과 5가 초강수. 흑6~15까지 진행 된다면 흑이 곤란한 모습이다.
백은 이 그림을 수읽기 하며 3과 5의 강수를 두어간 것으로 보인다.
▼ 참고도3 (승착) 
흑1의 젖힘이 이 바둑 승착으로 스페셜원의 회심의 한 수였다. 백2로 뛰는 것은 흑3-7까지 귀가 잡히게 되어 흑이 좋다
▼ 참고도4 (실전진행)
실전은 백2로 끊어 흑3-11까지 진행되어 우변이 잡히게 되었다. 우변이 잡히고 나서는 흑에게 형세가 기울었고, 역전은 없었다. 흑1의 젖힘 한방으로 승부를 결정지은 한판이다.
▼ 참고도5 (찌르는 약점은?)
상변의 찌르는 약점이 어떻게 되는지 궁금할 수 있는데 백1과 3의 끊음에 흑은 4와 6으로 대응해 백이 안 되는 모습이다.
▼ 참고도6 (응수두절)
백1과 3으로 두는 것이 부분적으로는 성립하지만 흑8로 찝혔을 때 a.b가 맛보기로 응수두절이다. 결승 1국은 아직 긴장이 덜풀린 탓인지 조금 일찍 승부가 결정되었다. 초반 힘겨루기 도중 백이 강수를 두어갔지만, 역으로 흑에게 결정타를 허용하면서 일찌감치 형세가 기울게 된 내용이다.
  
 편강한의원배 결승2국 총보(1~251) ●28713k 7단★ ○스페셜원 7단★- 흑불계승
▼ 참고도1(빗나간 단수)
초반부터 팽팽함이 계속 유지되고 있는 장면. 백에게서 먼저 실수가 나왔다. 백1의 단수가 포인트를 빗나간 한수로 흑2와4가 급소. 백5로 붙여 변신을 꾀했지만 흑16까지 백이 좀 어려운 국면이 되었다. 실전과 다르게 백이 17과 19로 평범하게 두는 것은 중앙을 크게 잡혀 나쁘다.
▼ 참고도2 (타개 성공)
백은 중앙을 쉽게 죽이는 것은 승부가 안된다고 보고 백1로 붙여서 흔들어 간다. 연이서 백5, 7, 9가 좋은 수. 흑이 주춤하면서 백이 타개에 성공해 흐름이 넘어가게 되었다. 이런 국면에서 스페셜원은 흔드는 힘이 강하고 수읽기에 강한 면모를 가지고 있다는 것을 알 수 있다. 흑2에 백3으로 연결해서는 흑도 맛이 나쁘다. 흑이 우상귀를 잡았지만, 백9~24까지 백이 선수로 타개에 성공해서는 백 우세. 뒤돌아 가서 흑2로는 일단 3자리에 막고 두는 것이 실전보다 좋다.
▼ 참고도3 (실전진행)
선수를 잡은 백이 백1~6까지 교환 후 백7로 갈라간다. 하지만 백9가 느슨한 수로 스페셜원이 이 바둑을 되짚어 봤을때 가장 아쉬워한 한 수이다. 흑이 12~22까지 좌하귀에서 집을 내고 중앙이 타개되어선 흑쪽으로 다시 형세가 기울게 되었다.
▼ 참고도4 (강한 공격)
좀 더 타이트 하게 백3으로 붙여가는 것이 좋았다. 흑4로 하변을 버틴다면 백5부터 강하게 공격해 간다. 이것은 흑이 갑갑한 모습이다.
▼ 참고도5 (실전과는 대차)
백3에 흑4로 중앙을 돌봐야 한다면 백5와 7로 행마해 실전과는 대차다. 이 그림을 놓쳐 2국은 흑의 승리가 되었다. 3번기를 되돌아보면서 가장 아쉬웠던 대목이다.
  
 편강한의원배 결승3국 총보(1~200) ●스페셜원 7단★ ○28713k 7단★- 백시간승
▼ 장면도 (승부처)
흑1과 3을 둔 시점에서의 형세판단을 한다면 아직 팽팽하다. 백4가 28713k의 좋은 감각이었다. 백4는 좌하귀와 하변에 도움을 주면서 a방면의 건너붙이는 흑의 약점을 노리는 호점. 흑5~13까지 교환 후 흑15로 늘어간 것이 강수로 좌변에서 접전이 승부가 되었다.
▼ 참고도1 (실전진행1)
흑1에 백2는 기세의 한 수. 하지만 흑3이 좋지 않았고, 이곳에서 승부가 결정되었다. 흑3이 안 좋은 이유는 우선 4와 6으로 두어 백이 중앙을 뚫어 두터워지면서 흑이 엷어진것이 나쁘고,(a의 방면에 백돌이 가는 것이 흑 입장에서 신경이 쓰인다.) 또 흑7로 한칸 뛸 때 백8의 통렬한 끊음이 있기 때문이다.
▼ 참고도2 (흑 곤란)
백1의 끊음에 한점을 잡는 것은 하변을 관통 당해 곤란하다.
▼ 참고도3 (실전진행2)
실전은 흑2로 늘었는데 계속해 백3으로 찔러온 것이 백의 깊은 수읽기. 백5에 어쩔 수 없이 흑6으로 단수쳤지만, 백9까지 좌변이 통으로 잡히게 되었다.
▼ 참고도4 (백의 우세)
이후에 흑1~5로 패형태를 만들어 좌하귀를 살면서 추격했지만, 백16으로 상변을 삭감하고, 중앙에서 정리해서는 백의 승리가 결정되었다.
▼ 참고도5 (타개의 맥점)
다시 돌아가 백1에는 흑2로 붙이는 것이 같이 연구한 프로기사 L2단의 의견으로 타개의 좋은 맥점으로 보인다. 백3은 좀 심한 수로 흑4로 뚫고 나가면 백도 어렵다.
▼ 참고도6
흑2의 붙임에 백3이 보통의 응수다. 흑은 4로 치받으면 타협에 성공한다. 이렇게 두었다면 좀 더 긴 승부가 되었을 것 같다. 결승 3국은 28713k의 승부호흡이 좋았다. 스페셜원도 "3국은 완패다."라는 감상이었다. 
[기보해설 ㅣ 키르아 7단★ ]
 
 
 
 