한상훈, 입단 8년만에 7단 승단
박지훈 등 총 10명 릴레이 승단 
[승단] 
오로IN  2014-02-14 오후 00:08   [프린트｜스크랩]	      
 
▲ 한상훈 7단

          한상훈 6단이 ‘‘모든 조건을 두루 갖추어 완성에 이른다’는 구체(具體․7단의 별칭)에 올랐다. 
2월 4일 열린 제33기 KBS 바둑왕전 예선에서 한상훈 7단은 한해원 3단에게 승리하며 총점 1,440점(18국), 평균 80점으로 승단에 성공했다. 
2006년 제107회 입단대회를 통해 입단한 한상훈 7단은 2008년 제12기 LG배 세계기왕전 준우승, 2008년 제1회 세계마인드스포츠게임 남자단체전 금메달 획득을 하며 바둑팬에게 이름을 알렸다.
이밖에 박지훈(小) 4단이 ‘전투‧기교를 떠나 지혜를 쓸 줄 안다’는 용지(用智‧5단의 별칭)에 올랐고, 윤찬희-류민형-한태희 3단이 ‘간단한 기교를 부릴 줄 안다’는 소교(小巧‧4단의 별칭), 박준석-황재연-민상연-변상일 2단이 투력(鬪力‧3단의 별칭), 정두호 초단이 약우(若愚‧2단의 별칭)로 각각 한단씩 승단했다.
한국기원 소속 기사는 2월 13일 현재 291명(남 240명, 여51명)이다. 승단자 명단(10명)은 다음과 같다. 
7단 : 한상훈 
5단 : 박지훈(小) 
4단 : 윤찬희 류민형 한태희 
3단 : 박준석 황재연 민상연 변상일 
2단 : 정두호 
[기사제공 | 한국기원 기획홍보국/홍보파트]
 
 
 
 