대륙의 ‘돌부처’ 판팅위
중국 ‘90후’ 대표기사 5인 기풍탐구(4)
[기획/특집] 
우동하  2014-02-17 오전 00:12   [프린트｜스크랩]	      
 
 

          지난해 세계바둑계 판도는 2013년도를 돌아볼 때 한국의 바둑이 주춤한 시기에 중국의 신진 기사들이 득세하면서 완연히 중국으로 주도권이 넘어간 해라고 할 수 있다. ‘지피지기(知彼知己)면 백전불태(百戰不殆)’ 즉 ‘적을 알고 나를 알면 백번 싸워도 위태롭지 않다’는 말이 있듯이 사이버오로에서는 중국 신예기사들의 기풍을 탐구하는 특집을 마련했다. (평소 기풍연구에 남다른 관심을 보이고 있는 우동하 아마7단이 분석한 기보를 바탕으로 구성한 글입니다.)   
설 전후로 게재하고 있는 사이버오로 특집-‘중국 신예강자 5인’에 대한 기풍탐구 순서는 다음과 같다.  
1편. 스웨 9단(91년생) 
- 2013년 LG배 우승 (대 원성진 2:0) 
- 배태일 산정 세계랭킹 1위(2014년 1월 현재)
○● 스웨(상) 바로보기 ☜ 클릭
○● 스웨(하) 바로보기 ☜ 클릭
2편. 탕웨이싱 9단(93년생) 
- 2013년 삼성화재배 우승 (대 이세돌 2:0)
- 배태일 산정 세계랭킹 10위 
○● 무명에서 혜성같이 '탕웨이싱' ☜ 클릭
3편. 탄샤오 7단(93년생) 
- 2014. 1월 현재 중국랭킹 10위
- 배태일 산정 세계랭킹 12위
○● 잠자는 ‘괴물’ 탄샤오 ☜ 클릭
4편. 판팅위 9단(96년생) 
- 2013년 응씨배 우승 (대 박정환 3:1)
- 배태일 산정 세계랭킹 15위
5편. 미위팅 9단(96년생) 
- 2013년 몽백합배 우승 (대 구리 3:1)
- 배태일 산정 세계랭킹 16위
○● 대륙의 ‘뚝심’ 미위팅 ☜ 클릭
▲ 2011년 15세의 판팅위는 쟁쟁한 중국의 선배기사들을 물리치고 2회 중국 지력운동회에서 우승해 깜짝 놀라게 했다.
(1) 가슴에 걸린 금메달 위로 손에는 상패와 꽃을 쥐고 서있다. 15세 소년 판팅위(范廷鈺)는 시상대 앞에서 기뻐하지도 웃지도 않았다. 묵묵히 시상대로 올라왔다.
1996년 출생인 판팅위는 일종의 ‘애어른’이다. 이미 중국바둑계에 널리 알려진 사실이다. 나이는 어리지만 4세 때터 배워온 바둑이라, 수년간의 승부에 단련이 됐음인지 얼굴에 기쁨과 슬픔의 표시를 하지 않는 것이 습관이 됐다. 말을 아낀다. 좋고 나쁨에 상관없이 하는 말들은 모두 3~5 마디를 넘지 않는다.
2011년 11월16일 사이버오로에 오른 ‘제2회 중국 지력(두뇌)운동회’ 보도 기사다. 이 대회에서 당시 15세인 판팅위는 씨에허, 후야오위, 왕시, 리저, 스웨 등 쟁쟁한 기사들 숲에서 전승으로 결승에 올라 후야오위와 금메달을 다퉜다. 간발의 차로 진 후야오위는 머리칼을 부여잡고 머리를 홰홰 저으며 아쉬워했지만 판팅위의 얼굴엔 승리의 쾌감이 전혀 보이지 않는다. 그저 바둑돌을 순순히 치우고 조용하게 자리를 뜰 뿐,이라고 전했다.
(2) ‘무덤덤의 공포 판팅위!’ ‘차돌바둑!’ 2013년 3월, 제7회 응씨배 결승을 지켜본 국내 기자들이 뽑은 헤드라인이다. 중국언론은 일찌감치 판팅위에게 소년석불(少年石佛)이라는 별칭을 붙였다. ‘석불(石佛)’이라면 ‘돌부처 이창호’의 전매상표 같은 것이다. 필자가 지켜본 판팅위는 이창호 9단보다 더한 포커페이스였다. 대국전이건 후건 도대체 표정이 없다. 터미네이터가 연상되었다. 
인간이라면, 아무리 차가운 승부사라 해도 얼굴에 승부의 내용이 조금은 드러나게 돼 있다. 국후 복기 때도 다를 바 없다. 대국장에서야 그럴 수 있다고 쳐도 우승한 뒤의 인터뷰에서조차 똑같다면? 훈련의 결과인지 타고난 성격인지 모르겠으나 이 ‘무표정’은 그 어떤 일급 기사를 만나도 언제나 똑같은 침착함을 유지하게 하는 원동력인 듯하다. 
박정환 9단을 3-1로 꺾고 응씨배를 차지했을 때 중국의 위빈 감독은 “판팅위가 다른 90후세대랑 어떤 점이 다르다고 보냐?”는 질문에 이렇게 답했다.
"인상적인 게 그의 성격 부분이죠. 그는 확실히 달라요. 모든 일에 대해 차분한데 바둑에만 열정이 넘쳐나요. 이런 건 '셰허'나 치우쥔과 비슷하죠. 내 생각에 90후세대 기사들이 판팅위의 '몰입' 방식을 따라 배워야 한다고 생각해요."
판팅위 또한 “나의 기풍은 나의 성격과 같다. 모두들 ‘안정’형이라 한다.” 말한 바 있다. 
판팅위(范廷鈺) 9단
1996년 8월6일 상하이(上海) 출생
4세에 바둑을 배우기 시작
2007년 녜웨이핑도장에서 1년간 수업
2008년 입단
2011년
11.12 중국지력운동회 바둑 남자개인 금메달
2012년
03.03 제4회 비씨카드배 32강 진출
05.03 제19기 건교배 중국신인왕전 우승(2-0, 대 황윈송)
10.09 2012 삼성화재배 본선8강 진출
11.19 기왕쟁패 준우승 (대 펑리야오)
2013년 
03.06 제7회 응씨배 우승(대 박정환 3-1승) 
▲ 2013년 3월6일 제7회 응씨배 결승5번기 최종국(결승4국)의 종국 순간. 아무 표정이 없는 판팅위의 모습과 충격을 받은 듯한 박정환(오른쪽)의 모습이 2013년 한해의 중국과 한국 바둑의 명암을 극명하게 보여주는 듯하다.
기획특집 - 중국 ‘90후’ 대표기사 5인 기풍탐구(4) 
대륙의 ‘돌부처’ 판팅위
드디어 96년생들을 소개할 차례다. 근래 세계대회를 돌아가며 하나씩 차지하고 있는 중국의 신예강자들은 90년 이후 출생자들이라 한 묶음으로 ‘90후 세대’로 부르지만 엄밀히 따지면 ‘90후’와 ‘95후’로 분별할 수 있다. 스웨, 저우루이양, 퉈자시, 장웨이제가 91년생이고 탕웨이싱, 탄샤오가 93년생으로 이들은 ‘90후’를 대표하는 기사다.
‘95후’의 대표주자로는 이미 세계대회를 우승한 96년생 판팅위, 미위팅을 필두로 97년생인 커제, 98년생 양딩신, 셰얼하오 등이 뒤를 따르고 있다. 우후죽순처럼 자라고 있는 신예들이 많은지라 실은 어느 정도 정체가 드러난 ‘90후’보다는 ‘95후’ 세대의 소년기사들이 더 공포의 대상이다. 바로 이 그룹의 선발대인 판팅위에 이어 미위팅의 바둑을 조망할 차례다.     
판팅위는 제7회 응씨배 우승자다. 그는 2012년 5월 강력한 우승후보였던 이세돌 9단을 16강전에서 꺾어 세계의 이목을 집중시켰다. 이에 앞서 비씨카드배, 바이링배, 초상부동산배, LG배 등의 세계대회에서 강자들을 뉘어 눈길을 끌긴 했지만 당시 실질적 세계1위로 여기던 이세돌 9단에게까지 이길 줄은 몰랐다. 당시 나현 3단은 미위팅, 양딩신 등으로 대표되는 중국의 95후 세대 중에서 판팅위가 가장 강력하다고 평가한 바 있다. 나현은 판팅위보다 한 살 더 많은 한국의 ‘95후’로 앞으로 이들과 최전선에서 싸워야할 또래다.
판팅위는 예고된 유망주였다. 2010년 14세의 나이로 사상 최연소 신인왕에 올라 3연패했다. 어느 나라나 신인왕전은 정상으로 가는 등용문 대회다. 창하오, 후야오위, 구리, 콩지에, 저우루이양 등이 모두 신인왕전 우승자다. 그렇지만 3년 연속 우승한 기사는 없었다. 첫 신인왕 3연패(제17기~제19기) 신기록을 세운 신예가 판팅위다. 
2010년 중국 갑조리그에서 12승5패의 성적으로 신예기사 가운데 최고의 성적을 거두었으며 다음해에는 주장전에도 출전하며 팀에 결정적인 승리를 많이 안겨 ‘불매품(非卖品)’이란 별명을 얻기도 했다. 다른 팀에 절대 팔 수 없는 소년이라는 것이다. 
재미있는 것은 판팅위의 세대, 또래와는 어울리지 않는 8대2 가르마 헤어스타일과 특이한 걸음걸이로 중국기사들은 그를 '판라오반(사장님)'이라 부른다는 거다. 전주양반 팔자걸음을 걷던 청년 이창호가 절로 연상되는 대목이다. 성격 또한 있는 듯 없는 듯 온순하고 조용하다. 중국은 집단(공동)연구가 일상화돼 있는데 판팅위는 특이하게도 혼자 공부하는 스타일이라고 한다. 위빈 중국국가대표 총감독은 "북경에 있을 때 판팅위에게 특별훈련을 마련해 줄까 물으니까 괜찮다고 했다. 그리고 구리 등 기사들로 연구팀을 꾸려 줄까 물었더니 역시 괜찮다며 혼자 준비를 하겠다고 했다. 이런 점에서 내가 판팅위가 (응씨배 결승에서 박정환에게) 이길 것이라고 기대했다."라 말한 바 있다. 
판팅위의 기풍을 한마디로 요약하면 ‘두터운 실리형’이라고 할 수 있다. 여기에 역습 능력을 장착한 기사이기에 더 강력하고, 더 무섭다. 유창혁 9단은 판팅위의 바둑에 대해 "안정적인 방향으로 가면 후반이 강해 두렵고, 난전으로 유도해도 수읽기가 세기 때문에 자칫 역습에 당할 수가 있다. 정말 상대하기에 까다로운 기풍이다. 예전의 이창호가 그랬다."고 말했다. 가장 정확한 진단이라고 생각한다. 
침착하며, 두텁고, 수읽기에 강하다. 그리고 한가지 더, 판팅위만의 승부호흡이 있다.
한국에서 비슷한 기사를 찾자면 나현 3단을 꼽고 싶다. 나현은 침착하고, 두터움을 기반으로 두어가는 스타일이다. 또한 한국에서 손에 꼽을만한 끝내기가 뛰어난 기사이다.
성격이나 기풍이나 심지어 하는 행동까지 이창호 9단을 떠올리게 하는 기사가 판팅위다. 이창호와 기풍이 비슷하다는 평가에 대해 어떻게 생각하느냐는 질문에 판팅위는 이렇게 응수했다. “이창호는 내가 공부하는 목표이다.” 
그러면서 “인내심이 강한 것”을 자신의 장점으로 들었다. 
1. 두터움을 추구하는 판팅위
판팅위의 바둑을 보다보면 초반 진행에서 두터움에 대한 독특한 감각을 구사하는 장면을 만나게 된다. 두터움에 대한 감각이 여타 기사보다 좀 다르다. 
전반적으로 바둑이 두텁고, 이 덕분에 엷어서 쫓겨다니는 모습은 찾아보기가 어렵다. 두터운 모습은 전성기의 이창호 9단과 닮았다. 그렇지만 조금 다른 부분이 있는데, 이창호 9단에 비해 판팅위는 힘으로 승부를 보려 한다는 점에서 조금 다르다.
판팅위 9단은 완력 또한 초일류급이다. 비슷한 스타일이라고 한 나현과 이창호 9단 같은 경우는 두텁게 두면서 후반(끝내기 승부)을 준비하는데 판팅위는 힘으로 승부를 보려하는 점에서 차이점이 있다. 
<장면1> 제1회 낙양용문배 중국기성전 8강 2R ●장타오 ○판팅위 백불계승
판팅위의 백번. 흑이 좌변에서 1~7까지 정석을 진행시킨 장면에서 큰곳이 여러군데 보인다. 자, 판팅위는 어디에 두었을까?
▼ <장면1>
<장면1-1>상식적으로 생각한다면 A 또는 B의 큰 곳을 떠올릴 것이다. 하지만 판팅위의 선택은 백1.
상변을 두긴 두되 중앙 쪽으로 한칸 뛰면서 두터움에 힘을 실었다.
▼ <장면1-1>
<장면1-2>
이에 흑은 2의 응수타진 후 4로 들어왔는데 이렇게 되니 백1로 한칸 뛰어져 있는 것이 싸움에 도움이 되는 모습이다.
▼ <장면1-2>
<장면2>  제1회 몽백합배 64강전 ●탕웨이싱 ○판팅위 흑불계승
중국의 총망 받는 신예 중 한명인 탕웨이싱과의 대국이다. 이 바둑에서도 두터움을 쌓는 판팅위를 찾아볼 수 있다. 
좌상귀에서 두터움을 쌓고 난 뒤 둔 백7이 흥미롭다. 이 수를 둔 배경이 뭘까.
▼ <장면2>
<장면2-1>
상변에 백1로 두는 것은 큰 자리이며 보통 이렇게 둔다. 이에 흑2는 이런 형태에서의 삭감법이고, 이하 백8까지의 진행을 예상할 때, 백△의 두터움이 지워진다.
▼ <장면2-1>
2. 역습, 수읽기의 판팅위
판팅위9단은 두터움에 한가지 더 강력한 무기를 장착하고 있는데, 그것은 바로 수읽기를 바탕으로 한 강력한 역습이다. 이건 그의 승부호흡과도 연관이 있어 보이는데 예상치 못한 장면에서의 급습은 상대에게 강력한 충격을 줄 수 있다.
2012년 싱가포르에서 박정환 9단과 펼친 응씨배 결승1, 2국을 지켜본 바둑기자는 “판팅위의 바둑은 차돌처럼 단단했다. 행마는 한 치의 빈틈을 찾을 수 없었고, 적절한 타이밍에 급소로 향하는 묘수는 소름이 끼칠 정도였다.”고 썼다.
<장면3> 2013 중국기성전 16강 ●류싱 ○판팅위 백불계승
하변 백1로 뛰어나오자 흑4로 공격한 장면. 백돌이 상당히 위험해 보이는데...
▼ <장면3>
<장면3-1>
살기에 급급하자면 백1~9까지 빨리 안정하려는 수를 생각해 볼 수 있다. 하지만 사는 과정에서 흑4,6으로 두터워지고 백1, 흑2의 교환으로 우하귀도 굳혀주어 백이 좋을 수 없다. 
▼ <장면3-1>
<장면3-2>
실전에 판팅위의 선택은 백1로 흑▲의 돌들을 노리면서 과감하게 갈라쳐간 수였다. 백1은 대단한 승부호흡이다. 흑도 최선의 대응책을 찾기가 매우 어려운 장면이다.
이 기보를 함께 연구한 L3단은 “백이 타개를 하더라도 형세가 좋지 않다고 본 것 같다. 백1은 좌변의 돌들과 엮어 하변을 타개하려는 작전으로 보인다”고 말했다.
▼ <장면3-2>
<장면3-3>
백1 때 흑2로 밀어오는 것은 백3으로 슬슬 늘어두면 흑이 어렵다.
▼ <장면3-3>
<장면3-4>
백1에 고심하던 류싱 9단은 흑2로 한칸 뛰어 바꿔치기를 했는데, 백3,5가 준비된 수순이다. 백25까지의 결과는 하변이 잡혔지만 대신 중앙 돌을 살리고 좌변의 흑대마를 차단해 백이 성공한 모습이다.
▼ <장면3-4>
<장면4> 제15회 농심신라면배 3국 ●안자이 ○판팅위 백불계승
농심신라면배에서 일본의 2장 안자이 노부아키 6단을 만났다. 현재 형세는 판팅위의 노련한 반면 운영으로 백이 편한 국면. 흑은 우변에서 득을 봐야만 한다. 
흑1은 평범하지만 백2로 지키게 되면 형세가 좋지 않다.
▼ <장면4>
<장면4-1>
실전에서 흑1로 들어온 것은 당연한 수로 우변에서 공격을 통해 어떻게든 이득을 봐야 한다.
흑13으로 뛰었을 때 판팅위는 백14로 한번 더 버텨갔다. 흑이 A로 두면 백B로 두어 잡힐 돌이 아니라고 본 것으로 판팅위의 승부호흡이 좋아 보인다.
▼ <장면4-1>
<장면4-2>
중앙에 머리를 내밀기 전에 흑1,3 교환으로 맛을 남긴 뒤에 7로 머리를 내밀었다. 이렇게 되니 백도 한눈에 사는 수가 보이지 않는데...백10, 흑11 교환 후에 둔 백12가 상대가 생각하기 어려운 역습이었다.
K2단은 “강심장이다. 참으로 냉철하고 침착한 형세판단이다. 백12로는 A의 곳에 두어 안형을 갖추는 것이 일감으로 보통의 발상인데...이런 역습은 생각하기 힘든 발상이다.”고 감탄한다.
▼ <장면4-2>
<장면4-3>
실전은 백1의 역습에 흑2,4로 나와 끊어 대형 바꿔치기가 일어났다. 바꿔친 뒤의 형세는? 백이 유리하다.
▼ <장면4-3>
<장면4-4>
앞서 백△로 찌를 때 흑1로 막는 것은 백2~14까지 중앙이 잡히게 된다.
▼ <장면4-4>
<장면5> 2013 중국갑조리그 11R ●판팅위 ○이세돌 백불계승
이번엔 접전에서의 힘, 수읽기 능력을 보자. 흑1의 어깨짚음에 백2로 이세돌 9단이 반격하면서 싸움이 벌어지게 되었다. 흑3에 백4, 흑5를 교환한 뒤 6으로 재차 갈라와 흑도 싸움을 피할 수 없게 되었다.
흑19가 좌변의 돌들에 직접적인 공격은 잘 안된다고 보고 손을 돌린 수로서 상변을 노리고 있다. 이하 백26까지 진행한 뒤(하변의 접전은 A의 때려서 사는 맛이 있어 서로 어려운 모습) 두터움을 이용해 흑27로 상대의 약한 부분을 찔러간다. 백은 어떻게 받아야할까.
▼ <장면5>
<장면5-1>
흑1의 침투에 백2로 받는 것은 흑3~백10까지 진행되면 다음 바로 흑13으로 모는 것이 당장은 축이 되지 않지만 (흑13의 축으로 단수치는 것을 염두에 두고) 먼저 흑11로 붙여가서 백돌을 차단하게 된다. 
한가지 예로 백12로 젖히는 것은 흑17까지 걸리게 된다.
▼ <장면5-1>
<장면5-2>
실전은 백1로 갈라왔지만 주변이 두터운 흑으로서는 무섭지 않다. 흑2~16까지 어렵지 않게 타개하며 상변의 백돌을 노린다.
▼ <장면5-2>
<장면6> 제7회 응씨배 결승4국 흑 판팅위 백 박정환 흑5점승
한국팬들로선 참말 가슴 아픈 바둑이다. 이 바둑은 판팅위가 응씨배 우승을 결정지은 한판이다. 바둑은 팽팽하다. 아직 결정되지 않은 곳이 많아 매우 어려운 국면에서 흑1~백6까지 거친 후 흑7로 잡으러 간 것이 좌변의 맛을 이용한 판팅위의 노림이었다.
▼ <장면6>
<장면6-1>
흑1의 찝음에 백2로 살리는 것은 흑3~9까지 좌상변이 엮여 백이 곤란하다.
▼ <장면6-1>
<장면6-2>
실전은 백2의 잽을 교환 후에 4로 늘어갔고, 현명한 판단이었다. 상변은 잡혔지만 백6으로 좌변을 공격해 대가를 얻어냈다.
▼ <장면6-2>
<장면6-3>
여기서 흑1이 연이은 후속타로 우상귀의 사활은 백2~6까지 패가 최선이다. 결국 백10으로 타협했는데 흑11까지 흑이 성공을 거두었다.
이후에도 중앙에서 다시 어려운 승부가 이어졌지만, 판팅위의 힘이 느껴지는 대목이다.
▼ <장면6-3>
3. 판팅위의 약점
필자가 본 판팅위 9단의 바둑은 특별한 약점이 보이지 않는다. 견실함을 갖추고 있거니와 어려운 장면에서 수읽기를 바탕으로 싸움을 걸어올 뿐만 아니라 중국기사 대부분이 그렇듯이 끝내기까지 강하다.
다만 응씨배 우승 이후 최근에 판팅위의 성적을 보면 의외로 패점을 볼 수 있는데, 아주 극미한 반집을 다투는 국면에서 간혹 실수가 나올 때가 있었고, 지나치게 침착해 초반에 전체적인 대세에서 밀리는 대국이 있었다. 그렇다고는 하나 전체적으로 볼 때는 특별히 이렇다할 약점이 보이지 않는 기사이다.
한국기사 가운데 판팅위에 아주 강한 면모를 보이고 있는 기사가 최철한 9단이다. 지금까지 6승1패를 기록하고 있는데, 이전에 최철한 9단은 판팅위 대처법에 대해 "중후반 실수가 없는 기사라서 초반에서 앞서 나가야 한다."는 견해를 밝힌 적이 있다. 참고로 아래에 지난해 3월 한중 단체전인 3회 초상부동산배에서 최철한 9단과 판팅위 9단이 벌인 바둑을 링크했다.
○● 집중조명/ 최철한의 힘! 판팅위를 누르다 ☜ 클릭
▲ 올해 2월에 발행한 중국의 바둑잡지 [위기천지(圍棋天地)] 3~4월 통권호는 지난해 세계대회를 우승한 6명을 '신육초(新六超)'란 제목으로 한권을 통째 특집기사로 꾸몄다. 사진은 판팅위, 탕웨이싱, 스웨 순.
4. 반상의 철학자, 판팅위
판팅위 9단은 응씨배 우승 후 그에 필적할만한 성적을 보여주지 못하고 있다. 비단 판팅위뿐 아니라 지난해 세계챔피언에 오른 90후 세대의 기사들이 다 그렇다. 이런 지적에 대해 중국바둑 국가대표팀 화쉐밍 코치는 지난해 초상부동산배 때 "중국 90후 세대 기사들은 지금 '안정'이 필요하다. 예를 들자면 스웨, 판팅위처럼 세계대회 우승을 차지한 기사들이 우승 후 자꾸 패배하곤 한다. 이런 것은 모두 정상이다.”며 마치 성장통을 바라보는 부모와 같은 마음으로 여유롭게 평했다.
그러나 필자가 판팅위의 대단함, 지금보다 향후의 잠재력에 더 주목하는 이유는 따로 있다. 그것은 바둑적인 것에 있기보다 바둑을 대하는 그의 사유의 깊이에 주목하기 때문이다. 아래 흡사 명사들이 남긴 잠언과 같은 말은 판팅위가 2012년 당시 세계최연소 나이로 세계대회 결승(응씨배) 진출을 확정한 뒤 중국의 바둑잡지 [위기천지(圍棋天地)]와 가진 특별대담에서 발췌한 것이다. 누가 이런 말을 한 사람이 10대의 프로기사라 생각할 수 있을까. (번역은, 중국바둑에 대한 알찬 정보를 소개하고 있는 사이버오로 회원, ‘맹물국수’ 님의 블로그에서 옮겼음을 밝힌다.) 
○● '맹물국수' 님 블로그 전문 보기 ☜ 클릭
- 우리 세대가 바둑의 숙련도에서는 상대적으로 높겠지만, 바둑 內의 함축에 대한 깊이 있는 이해는, 사실 바둑 이외의 지식과 경험의 뒷받침이 필요하다.
- 수읽기는 일체의 근본이다. 어떤 분야이든 모두 수읽기가 그 기초이다...이는 非실재적 느낌까지 포함한다. 사실 감각 또한 수읽기를 근원으로 하며, 수읽기가 일정 수준에 도달한 후에 생기는 思惟(사유) 습관이 감각이다.
- 내가 말하는 창조는, 몇 수 新手新型(신수신형)을 둬내는 것이 아니다. 나는 깊이 있는 창조, 관념상의 창조를 희망한다. 
- 승부를 경험하지 못했거나, 승부를 중시하지 않는다면, ‘道’를 이해할 수 없다.
- 당신은 현재의 棋士들의 수준이 높다고 말할 수 있다, 단 현재의 棋士들이 이전의 棋士들보다 강하다 말할 수는 없다. 예를 들어 현재의 대학생 및 대학원생들이 아는 지식이, 뉴턴보다 더 앞설 순 있겠지만, 그들이 뉴턴보다 더 강하다(낫다)고 누가 말할 수 있겠는가?
- 어떤 곳에 두어 사람들의 영혼을 흔들 수 있는, 사람들을 감동시키는 바둑을 둘 수 있다면, 정말 멋질 것이다. (삼성배에서 뤄시허가 둔 그런 名局은) 만나지는 것이지 구한다고 구해지는 것이 아니다(可遇不可求). 사실, 승리에 (이르는) 가장 가까운 길을 오로지 흔들림 없이 걸어간다면, (그런 바둑이) 아마도 명국일 것이다. [기보분석=우동하 / 구성=정용진]
 
 
 
 