'철벽'스웨에게 막혔다
중국 우승! 박정환, 최종국에서 스웨에게  패해
[농심신라면배 ] 
박주성  2014-02-28 오후 08:10   [프린트｜스크랩]	      
 
▲ 최종국의 승자는 중국의 스웨 9단이다

          패배의 아쉬움은 손끝에서도 묻어났다. 국후복기에서 박정환이 쥔 돌들은 땀에 젖어 반짝인다. 스웨의 역전승으로 농심신라면배 우승컵은 2년 만에 다시 중국에 돌아갔다.  
2월 28일 중국 상하이 그랜드센트럴호텔 특별대국실에서 막을 내린 제15회 농심신라면배 세계바둑최강전 본선 3차전 최종 14국에서 중국의 주장 스웨 9단은 133수 만에 흑불계로 박정환 9단을 이겨 중국팀 세 번째 우승을 이끈 주인공이 되었다. 
한국 랭킹 1위와 중국 랭킹 1위의 맞대결로도 관심을 끈 최종국에서 박정환은 초반 좋은 행마로 우세를 잡았지만, 중앙 착각으로 대마를 헌납하며 역전패하고 말았다. 박정환은 이번 패배로 스웨와의 상대 전적에서도 1승 5패를 기록했다. 
지난 25일부터 열린 본선 3차전 첫판에서 한국은 김지석 9단이 중국의 탄샤오 7단에게 백 불계패해 막판에 몰렸지만, 박정환 9단이 26일 탄샤오 7단, 27일에는 저우루이양 9단에게 기적같은 역전승으로 2연승하며 승부를 최종전까지 끌고 왔다. 하지만 마지막 고비를 넘기지 못하고 중국에게 우승컵을 넘겨줬다. 
전기 대회에서 와일드카드로 본선에 처음 나와 막판 2연승으로 한국팀에 우승을 선사했던 박정환은, 이번 대회에서 최종국 패배로  본선연승행진도 '4'에서 중단되고 말았다. 
농심신라면배에 처음 나온 스웨는 중국팀 주장으로 승리를 이끌어 철벽수문장으로 또 단체전의 새로운 영웅으로 자리매김했다. 
우승 인터뷰/ 스웨 9단
-스웨 9단은 대마를 잡고 이기는 경우가 많다. 공격적인 바둑을 두는 이유는?  
오늘 바둑은 초반에 많이 불리해서 어쩔 수 없이 잡으러 갔다. 잡기 어려운 대마였는데 상대가 한 수 실수를 해서 이길 수 있었다. 
- 마지막 대국이라는 압력이 없었나? 
3차전 첫 날 탄샤오가 졌을 때만 해도 느긋했다. 그러나 저우루이양까지 패하니 상당한 압박감이 왔다. 박정환과는 실력이 비슷하니 누가 이겨도 상관없다고 생각하며 마음을 달랬고, 혹시 져도 내년이 있다는 마음으로 편안하게 대국했다. 
- 농심신라면배는 첫 출전이었는데 상대가 돌을 거둬 우승을 확정지었을때 느낌이 어떠했나? 
박정환이 패배를 인정했을때 아주 안도감이 들었다. 며칠 동안 대국을 관전하면서 쌓인 스트레스도 한순간에 날아갔다. 
- 평소 승부에 대한 스트레스는 어떻게 푸나? 
영화를 보거나 음악을 듣는다. 드라마는 한국드라마보다는 미국드라마를 즐겨본다. 특별히 좋아하는 스타는 없다. 
-중국랭킹 1위로 바라봤을 때 후배 중에 주목되거나 위협적인 기사가 있는가?  
우선은 판팅위, 미위팅이다. 누가 더 센지는 나도 모르겠다. 신예기사 중에는 커제, 리친청, 양딩신이 주목된다. 
우승 인터뷰/ 위빈 감독
- 2014년 첫 단체전 우승이다. 지금의 한중바둑 균형은 어떻다고 생각하나? 
역대로 농심신라면배에서는 중국팀의 성적이 그다지 좋지 않았다. 특히 초읽기에 몰렸을 때 한국기사들보다 본 실력을 발휘하지 못하는 모습이었다. 탄샤오와 저우루이양도 그런 약점을 노출했는데 다행히 스웨는 흔들리지 않았다. 작년 개인전은 성적이 앞섰는데 단체전에서 밀렸었다. 좋은 결과가 기쁘다. 바둑관계자와 팬들이 한중바둑의 형세에 대해 많이 궁금해하는데 우리 국가팀은 공식적인 연구를 진행 중이고, 이에 대해 곧 발표할 예정이다. 
- 그동안 개인전보다 단체전에서 한국에 밀렸던 이유는 무엇인가? 
개인적인 생각으로는 한국과 중국 최정상 5명의 실력은 엇비슷하다. 다만 중국이 일류기사의 총 수에서 앞서기에 개인전에서는 더 유리했던 것 같다. 최근 세계대회가 오픈방식이 많은 것도 하나의 원인인데 본선진출자가 많아서 중국이 우승할 확률이 높았다. 현재는 개인전은 중국이 강하고, 단체적은 백중세를 이뤘다.
- 중국의 세계대회 우승자는 매번 달라진다. 초일류기사가 없는 것인가? 
이 문제도 우리 국가팀의 오랜 고민이다. 중국도 이창호, 이세돌 9단과 같은 압도적인 기사가 나와줘야 한다. 꼭 한국을 이기자는 의도가 아니라 바둑발전과 보급을 위해서 이런 바둑영웅이 필요하다. 이런 역할을  옆에 있는 스웨에게 부탁해보겠다.
▲ 중국 국가대표팀 감독 위빈도 우승컵을 들어올리며 활짝 웃었다.
한국: /탈락: 최기훈 4단, 강동윤 9단, 최철한 9단, 김지석 9단, 박정환 9단 
중국: 스웨 9단 / 탈락: 판팅위 9단, 천야오예 9단, 탄샤오 7단,저우루이양 9단
일본:/탈락: 안자이 노부아키 6단, 야오즈텅 초단, 고노린 9단, 유키 사토시 9단,  장쉬 9단
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 제15회 농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.
▲ 최종국에서 스웨 9단은 박정환 9단의 대마를 잡고 이겼다.
▲ 박정환 9단의 아쉬운 패배로 중국이 제15회 농심신라면배에서 우승을 차지했다.
▲ 중국의 새로운 수문장으로 떠오른 스웨 9단
▲ 한순간에 바둑이 무너졌다. 복기에서는  대마가 죽기 힘들었다는 결론이었다. 
▲ 국후 박정환은 "대마사활에 착각이 있었다. 앞으로 대회에서는  이런 실수가 없도록 하겠다."라는 말을 남겼다. 
▲ 역대 최고 진용으로 농심신라면배에 나온 중국. 어렵게 2연승한 박정환이지만,  마지막 스웨의 벽을 뚫지 못했다.
▲ 제15회 농심신라면배는 중국의 우승으로 막을 내렸다. 
 
 
 