한국, 출발 나쁘지 않다
[백령배] 
오로IN  2014-03-14 오후 10:25   [프린트｜스크랩]	      
 
▲ 주형욱(오른쪽)이 창하오를 쓰러뜨렸다. 38세의 적지 않은 나이지만, 한때 춘란배 응씨배 등에서 우승하며 세계를 호령하던 창하오다. 

          중국 주최의 세계대회 제2회 백령배 세계바둑오픈의 통합예선 1회전(일반조)이 3월13일과 14일에 걸쳐 중국 베이징에서 치러졌다. 여자조는 2회전까지 진행됐다. 
48장의 본선티켓을 다투는 이번 통합예선에 한국은 83명(남자 68명, 여자 7명, 아마8명)이 출전했다. 14일까지 일정을 마친 결과  강동윤, 박영훈, 조한승, 이지현, 목진석 등 한국랭킹 20위권 기사들이 무난히 승리했고, 나현ㆍ변상일ㆍ이동훈ㆍ신민준ㆍ설현준ㆍ김진휘 등 신예 유망주들도 2회전에 진출했다. 중견 주형욱이 창하오(중)를 꺾은 것을 비롯해 최명훈ㆍ안조영ㆍ박정상 등 중견들도 힘을 내고 있다.  
여자조에선 최정ㆍ박지연 등 간판급들과 더불어 김채영, 강다정, 오유진이 3회전에 올랐다. 아마추어 중엔 강지훈ㆍ박재근ㆍ박주민ㆍ송홍석이 다음 단계로 나아갔다.  
국제바둑연맹과 귀주성 인민정부가 주최하고 중국바둑협회 귀주성 체육국이 주관하는 백령배의 우승 상금은 180만위안(약 3억1,000만원). 제한시간은 2시간 40분 초읽기 1분 5회를 준다.
제2회 백령배 통합예선 결과 ☜클릭내용 감추기
▲ 자세한 사항은 대회 페이지로! 클릭!
▲ 김성진은 중국 아마기사 우천주에게 승리를 거뒀다. 2회전에서는 얼마 전 LG배에서 우승한 퉈자시와 겨룬다.  
▲ 입단하자마자 세계대회 LG배 결승까지 진출해 세계 바둑계를 놀라게 했던 한상훈(오른쪽). 상대는 커제(중)였다. 커제는 기자들이 각별히 주목하는 신예다. 아쉽게도 한상훈은 커제에게 지고 말았다.    
▲ 박영훈(왼쪽)은 한국랭킹 5위다운 믿음직한 모습으로 판인(중)을 꺾고 2회전에 진출했다. 다음 상대는 멍타이링(중). 박영훈과 멍타이링은 첫 대결. 
▲ 이다 아쓰시(일)가 마스크를 쓰고 대국하고 있다. 허진은 은 이다에게 져 탈락했다. 이다는 2012년 4회 비씨카드배 본선 64강전에서 펑취안(중)을 꺾은 뒤 32강전에서 쿵제에게 진 바 있다. 
▲ 박승화(왼쪽)는 16회 LG배에서 우승한 바 있는 장웨이제(중)에게 졌다.  
▲ 진시영(오른쪽)은 중국 아마 위칭천을 꺾고 2회전에 진출했다. 
▲ 박영롱(오른쪽)은 판팅위(!)를 꺾었다. 응씨배 우승자 판팅위(范廷鈺)와 발음이 비슷한 이름을 가진 중국 아마기사다.  
▲ 지속적으로 주목 받는 신예 이동훈(오른쪽)에게도 기대가 쏠린다. 후솨이(中)를 꺾었다. 
▲ 16살 막내 오유진(왼쪽)도 예선준결승에 올랐다. 차이비한(중)과 초우단윈(중)을 연거푸 꺾었다. 자강루(중)와의 일전을 앞두고 있다.  
▲ 근래 여류명인전 도전기를 치르고 있는 박지연. 김신영을 꺾었다.   
▲ 김신영은 정옌(중)을 꺾고 박지연에게 져 탈락했다.  
▲ 남자들과의 경쟁을 뚫고 신인왕에 등극해 세계 바둑계 바둑계를 깜짝 놀라게 했던 위즈잉(오른쪽)도 왕샹윈을 꺾고 전진하고 있다.  
▲ 루이나이웨이(오른쪽)는 3회전에 진출해 김채영과의 일전을 앞두고 있다. 
  [Photo=Sina바둑]  
 
 
 
 