박정환, 4개월 연속 랭킹 1위 질주
역대 최고 랭킹점수 또다시 경신 
[한국랭킹] 
오로IN  2014-03-05 오후 06:03   [프린트｜스크랩]	      
 
▲ 2월 한 달 3승 1패를 기록한 박정환 9단. 

          박정환 9단이 역대 최고 랭킹점수를 또다시 경신하며 4개월 연속 1위를 질주했다. 
2월 한 달 동안 3승 1패를 기록하며 랭킹점수 9898점을 기록한 박정환 9단은 전달보다 랭킹점수를 17점 끌어올리면서 2위 김지석 9단을 103점 차로 따돌렸다. 랭킹점수 9898점은 역대 최고 랭킹점수다. 
박9단은 지난 2월 랭킹에서 9881점을 획득하며 이세돌 9단이 2011년 5월 기록했던 9879점을 넘어서며 역대 최고 랭킹점수를 경신한 바 있다.   
2위 김지석 9단부터 15위 나현 3단까지는 변동이 없는 가운데 민상연 3단이 9계단 랭킹을 끌어올리며 41위에 올라 가장 높은 순위 상승폭을 기록했다.  제33기 KBS바둑왕전에서 4연승으로 본선에 합류한 민상연 3단은 제2기 메지온배 오픈 신인왕전에서도 2연승으로 예선을 통과한 후 본선 16강에서 신진서 2단에게 승리하는 등 7전 전승의 성적을 올렸다.
한편 지난달 99위에 랭크됐던 최정 3단이 100위권 밖으로 떨어지며 여자기사는 단 한명도 100위권 내에 이름을 올리지 못했다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
[기사제공 | 한국기원 기획홍보국/홍보파트]
 
 
 
 