현대판 10번기 전격 해부 
월간 『바둑』 3월호 출간 
[신간안내] 
오로IN  2014-02-24 오후 03:53   [프린트｜스크랩]	      
 
 

          월간 『바둑』 3월호가 출간됐다. 
이번호 「커버스토리」에선 1월 말 막을 올린 이세돌-구리의 십번기를 전격 해부했다. 이 현대판 10번기가 성사되기까지의 과정과 의미, 앞으로의 흐름 등을 예측했다. 
또한 일찌감치 중국의 잔치가 된 LG배를 우승하며 첫 세계챔피언에 오른 퉈자시 3단, KBS바둑왕전 우승으로 무관 탈출에 성공한 이세돌 9단, 수도권 첫 지자체 KB바둑리그팀으로 탄생한 화성시의 내용 등을 영상화보로 만날 수 있다. 구리와의 십번기 1국을 화끈하게 승리하며 기선제압에 성공한 이세돌의 승전보와 한국바둑의 미래를 이끌 최고 유망주 신진서가 정상 최철한을 상대로 가능성을 선보인 영재정상대결은 자세한 해설과 함께 관전기로 소개된다. 
한편 <차민수 四단-다시 조명하는 그의 숨겨진 뒷이야기> <한판의 바둑 같은 영화이야기> <新기사열전> <기원순례> <고전사활 산책> 등 새롭게 연재를 시작한 흥미로운 코너들도 만나볼 수 있다.
이 밖에 이홍렬 기자의 「경운만필」 및 「엄민용 기자의 돌하나 말하나」, 문용직 박사의 「수법」, 노승일의 「그리운 관철동」 등의 다양한 읽을거리와 초중급 대상의 신강좌 「초반이 보인다」와 「일급프로젝트」를 비롯해 정석이후, 도전! 아마단급 등의 실속 있는 강좌가 마련됐다.
 
 
 
 
 