송태곤 ‘장가갑니다!’ 
15일 피현영 씨와  ‘화촉’
[기사동정] 
김수광  2014-03-10 오전 10:49   [프린트｜스크랩]	      
 
 

          송태곤(28) 9단이 결혼한다.   
피현영 씨(27)와 오는 15일 토요일 낮 1시 서울 강남구 논현동 엘피르티3층 예식홀에서 식을 올린다.  
“청첩장을 받는 사람마다 화들짝 놀라며 바둑계 사람이냐고 묻는데, 아니다.”라며 청첩장을 건넨 송태곤은 “지인의 소개로 만났는데 무슨 일이든 마음이 잘 맞았고 데이트할 때 편안한 마음이 들어 ‘이 사람이다!’ 생각했다.”고 밝힌다. 두 사람은 2년여의 교제 끝에 화촉을 올린다. 하와이로 5박6일간 신혼여행을 다녀와서 죽전에 신접살림을 차릴 예정이다.
1999년 입단한 송태곤은 가공할 완력으로 ‘송폭풍’, ’송타이슨’ 같은  별명을 얻었으며 2002년 천원전 우승, 2003년 비씨카드배(신예대회) 우승, 오스람코리아배(신예대회) 우승, 세계대회 후지쓰배 준우승, KBS바둑왕 우승, 2004년 TV바둑아시아선수권 준우승 등 화려한 경력을 지녔다. 근래엔 각종 매체에서 해설자로 활약하고 있다. 
 신부 피현영 씨는 현대자동차 연구원. 송태곤은 “수수하고 마음씨가 고와 반했다.”고 신부 자랑을 했다. 또 “이번 세계대회 백령배 일정 때문에 동료 선후배들이 많이 참석하지 못할 것 같은데, 축하해 줘서 고맙고 건투를 빈다.”고 감사의 말을 전했다.
 
 
 
 