대바협, 외교부 한충희 문화외교국장에 감사패 전달
‘한국바둑규칙’ 세계 97개 재외공관에 배포한 공로 
[바둑계동정] 
오로IN  2014-03-13 오후 04:40   [프린트｜스크랩]	      
 
▲ 이하진 IGF 사무국장 (왼쪽부터), 대한바둑협회 서대원 부회장, 외교부 한충희 문화외교국장, 대한바둑협회 김원 전무.

          ‘한국바둑규칙’ 한영본 소책자를 세계 97개 재외공관에 배포한 공로로 외교부 한충희 문화외교국장에게 감사패를 전달했다. 
12일 서울 한남동 브랜던체이스 아너스클럽에서 열린 감사패 전달식에는 대한바둑협회 서대원 부회장과 김원 전무이사, 이하진 IGF 사무국장 내정자가 참석해 세계바둑 보급에 도움을 준 한충희 국장에게 감사의 마음을 전했다. 
대한바둑협회는 지난 2월 세계 97개 재외공관에 ‘한국바둑규칙’ 한영본 소책자 총 1261권을 배포했었다. ‘한국바둑규칙’에 수록된 규칙은 지난해 6월29일부터 7월6일까지 개최된 제4회 인천실내무도아시안게임의 바둑 종목에서 아시안게임 사상  처음 대회 규칙(Rule)으로 채택, 시행된 바 있다.  본 책자는 2013년 바둑세계화사업 중 한국바둑 홍보 마케팅 사업의 일환으로 제작됐다.
아시아바둑연맹(AGF) 회장을 겸직하고 있는 서대원 대한바둑협회 부회장과 외교부의 협조로 진행된 이번 책자 배포는 외교부 파우치(외교행낭)를 통해 각국 재외공관에 전달됐다. [자료협조 | 대한바둑협회] 
▲ 세계 97개 재외공관에 배포한 '한국바둑규칙' 책자(국문판과 영문판)
 
 
 
 