한마리 맹수 같았던 최정 
바람의 검심 7단★ '하이라이트 해설'
[백령배] 
오로IN  2014-03-17 오후 04:35   [프린트｜스크랩]	      
 
▲ 의외로 일방적이었다. 초반 왕천싱(왼쪽)이 범한 단 한 번의 방향착오를 포착한 최정이 해머펀치를 휘두르며 왕천싱을 KO시켰다. 이렇게 제2회 백령배 예선결승에서 승리한 최정은 본선 64강에 합류했다. 

          ‘소녀장사’라는 별명이 있는 최정 4단. 
이 바둑에서 최정은 한마리 맹수 같았습니다. 
제2회 백령배 세계바둑오픈 통합예선 결승전에서 맞붙은 중국 여자 정상급 왕천싱은 2회 황룡사 쌍등배에서 8연승을 거둔 적이 있는 강타자죠.
그러나 승부는 싱겁게 끝났습니다.최정은 현란한 2번의 붙임으로 왕천싱을 제압했고 나중엔 대마를 잡으며 항복을 받아냈습니다. 왕천싱은 초반에 방향착오를 범한 이후 제대로 힘 한 번 쓰지 못했습니다. 
2년 전 1회 대회 때 예선결승에 진출했다가 저우허시 4단(中)에 막히며 본선진출에 실패한 아쉬움을 훌훌 털어낸 최정. 본선의 활약도 기대됩니다. 
▼  총보(1~112) 
제2회 백령배 세계바둑오픈 예선결승
● 왕천싱(중국)  ○ 최정(한국) 
장소: 중국 베이징
날짜: 2014년 3월 16일 
결과: 112수 백불계승 
▼ 참고도1 (최정의 붙임수)
이 바둑에서 최정이 상대 왕천싱을 꼼짝 못 하게 만드는 붙임수가 2번 나온다. 흑이 ▲로 젖혀 나왔을 때 백1로 붙인 것이 그 첫 번째다. 
▼ 참고도2  (최정의 또 한 번의 붙임수)
상대를 꼼짝 못 하게 한 두번째 붙임 수는 왕천싱이 흑1로 뻗어서 양쪽 백 돌을 노리는 장면에서 나왔다. 최정은 백2의 붙임으로 양쪽을 타개하고, 흑11점을 잡으며 이 바둑을 승리로 이끌었다. 
▼ 참고도3  (왕천싱의 방향착오)
초반부터 찬찬히 이 대국을 돌아보자. 비교적 시작이 평이했는데 왕천싱이 흑1로 상변을 들어간 것이 방향착오였다. 백2가 멋진 감각. 최정의 대세관이 훌륭하다. 오른쪽 한 점은 줘도 작다는 뜻이다. 가령 흑3으로 밀어서 이하 7까지 백 한점을 잡아도 백8로 시원하게 뛰면 백의 외세가 아주 좋다.
▼ 참고도4  (백이 편한 초반 진행)
백2를 당한 왕천싱은 뚜렷한 대응책을 찾지 못하고 흑3, 5로 노선을 변경했다. 흑1을 제압한 백6이 좋은 자리라서 초반 접전 결과는 백이 편한 진행. 10의 삭감도 적절한 지점이다. 
▼ 참고도5  (대세점)
그렇다면 왕천싱으로서는 애초에 어떻게 두어야 했나.  참고도3의 흑1로는 지금처럼 1로 두는 게 좋았다. A의 침입과 B의 세력확장을 맞보는 대세점이다. 
▼ 참고도6  (유연한 공격)
최정이 오른쪽 중앙 삭감에 나선 장면으로 다시 가본다. 여기서 왕천싱은 흑1로써 백2와 교환한 뒤 3, 5, 7로 공격하는 게 좋았을 것이다. 물론 백은 단곤마라 잘 잡을 수 없지만 공격을 통해 어느 정도 이득을 본다면 왕천싱으로서도 길게 승부를 가져갈 수 있었을 것이다. 그러나 초반에 좀 당했다고 생각한 왕천싱은 서둘렀고 바둑은 이후 급박해진다. 
▼ 참고도7  (마음이 급한 왕천싱)
흑1은 나쁘지 않았지만 흑3, 5, 7은 이상하다. 최정이 묵직하게 백8로 역습을 가하자 왕천싱의 중앙 두점의 운신이 곤란하다.  
▼ 참고도8  (소녀장사 최정)
흑1로 하나 들여다 보는 건 왕천싱의 권리. 그렇지만 이 권리로 중앙 흑의 안위를 보장할 수는 없다. 3~11까지 흑은 다섯점을 살리고 나왔다. 그러나 12가 왕천싱의 수읽기에는 들어 있지 않았던 최정의 숨막히는 껴붙임 공격이다. 
▼ 참고도9  (흑 잡힘)
왕천싱이 아주 곤란한 장면이다. 흑이 1로 나가는 것은 백2로 끊으면 잡힌다. 이하 14까지. 
▼ 참고도10  (흑의 저항)
흑1~5로 왕천싱은 가장 까다롭게 저항한다. 최정은 4, 6으로 꾹꾹 눌러막았다. 잡을 자신이 있다는 뜻이다. 7부터 19까지 흑의 마지막 저항이 만만하지 않다. 중앙 백 석점과 대마 연결을 노리고 있어서다. 이때 두 번째 붙임수 백20이 등장한다. 
▼ 참고도11  (백 무책)
백이 1로 따내는 것은 흑 2가 호수로 백이 곤란하게 된다. 3의 보강이 필요할 때 4로 나오면 흑을 잡을 수가 없는 것. 5, 7로 계속하면 8~12까지 백이 되레 잡힌다.
▼ 참고도12  (백 무책 2)
흑 수를 줄이는 백1도 무책. 2~7 이후 8, 10이 좋은 수순으로 흑이 선패가 돼서 백으로선 다 잡은 고기를 놓치게 된다.
▼ 참고도13  (가공할 붙임)
1의 붙임수가 절묘했다. 위 참고도와 비교할 때 어떻게 다른지 확연하다. 14까지 진행되었을 때 15로 이번에는 흑이 잡힌다.
▼ 참고도14  (마지막까지 정확한 최정)
흑은 1로 늘고 3으로 이어서 마지막까지 저항했지만 6이 결정타. 최정의 수읽기가 정교하다. 흑7로 막으면 8~12가 준비돼 있다. 
[글/기보해설ㅣ바람의검심 7단★]
 
 
 
 