"내년에는 한국 대학바둑인을 혼내주세요"
제11회 한-일 대학 OB-OG 친선바둑 교류전 열려
[한일교류전] 
김지은  2014-03-02 오전 02:55   [프린트｜스크랩]	      
 
▲ 제11회 한-일 대학 OB-OG 친선바둑 교류전 전경

          3·1절, 한국과 일본의 특별한 반상 인연이 이어졌다.
제11회 한-일 대학 OB-OG 친선바둑 교류전(이하 한일 대학교류전)이 3월 1일 서울 성동구 한국기원에서 열렸다. 양국의 졸업생 약 70여명이 참가한 이날 교류전에서 종합전적 31승 19패로 한국이 승리했다.         
이전 한일 대학교류전에서의 성적은 홈경기에서 무패행진 중인 한국이 6승 2무 2패로 앞선 상황. 원정경기 첫 승 물꼬와 함께 최근 2연패 사슬을 끊고 싶음인지 일본은 요시다 아키라, 나카조노 세이조 등 강자들을 비롯해 역대 최다인원 25명이 출전했다. 
▲ 소감을 밝히는 강병두 대학바둑연맹회장.
그러나 지난 대회보다 두터운 선수층을 준비한 한국이 1라운드에서 15승 10패로 순조롭게 출발했고, 결국 이번 대회 역시 한국의 승리로 돌아갔다. 
예상치 못한 여유로운 승리에 미안했음일까. 강병두 한국대학바둑연맹회장(한양대)은 “전적 균형이 맞았으면 했는데…. 멀리 일본에서 오셨는데 (대국)대접이 소홀했던 것 같습니다. 제 임기기간 내 마지막 교류전이어서 개인적으로 한국선수들이 미덕을 발휘했으면 했는데 협조가 잘 안된 것 같습니다. 단단히 벼르셔서 내년 오사카에서 혼내주시기 바랍니다.” 라고 소감을 밝혔다.
▲ 소감을 밝히는 나카노조 세이조 동일본 대학바둑연맹회장
▲ "내년에는 일본이 대접하겠습니다!" 라는 말에 웃음을 터뜨린 일본선수들.
나카조노 세이조 동일본 대학바둑연맹회장은 “이번에 지도를 많이 받아서 감사하게 생각합니다. 내년 오사카에서 벌어지는 대회에서는 한국선수들을 제대로 환영할 수 있도록 준비하겠습니다. (좌중 웃음) 강회장님 4년 동안 수고 많으셨고, 내년에 뵐 신임회장님도 기대가 됩니다. 내년 대회에도 많은 참가 부탁드립니다.”라며 소감을 밝혔다.
▲ 대국 전 악수를 나누는 한-일 선수들
양국을 대표하는 대학바둑인들의 교류. 그 인연은 조금 특별하다. 1989년 아마 4대 천황 중 한 명인 고(故) 무라카미 분쇼(와세다대)의 제안으로 결성된 일본대학바둑연맹은 2004년 한국대학바둑인들과의 반상교류를 원해 한국기원에 이를 공식 요청했다. 당시 한국에는 바둑을 즐기는 대학바둑인은 많았지만, 이를 대표하는 공식적인 단체는 없었다. 때문에 첫 대회에는 강병두(한양대), 김원태(한국외대), 태성호(고려대), 이혁(연세대) 등 각 대학에서 활발히 활동 중인 대학바둑인 10명이 한 팀이 되어 일본으로 향했다. 
교류를 마친 후 이듬해 대학바둑인들의 뜻이 모여 한국대학바둑연맹(OB)이 결성됐고, 2008년에는 재학생 모임(YB)도 합류했다. 한국대학바둑연맹은 대학바둑연맹전, 대학바둑랭킹전 등 대학바둑활성화를 위한 행사를 매년 진행하며, 현재 30개 대학, 약 500여명이 활동 중이다.  어떻게 보면 한일 대학교류전이 한국대학바둑연맹 탄생에 조금은 불쏘시개 역할을 한 셈.    
한-일 양국의 특별한 인연 한일 대학교류전은 양국을 오가며 벌어지며, 차기 대회는 앞서 나온 바와 같이 일본 오사카에서 벌어질 예정이다. 역대전적은 한국이 7승 2무 2패를 기록 중이다.  
제11회 한-일 대학 OB-OG 친선바둑 교류전은 한국대학바둑연맹, 일본대학바둑연맹이 주최 주관했다.
▲ 대국 전 화기애애한 한국선수들. 왼쪽부터 이웅기(고려대), 안성문(서울대). 
▲ 관전하는 재미도 쏠쏠▲ "이렇게 두면 어떻게 되는거야?"대국 후 검토는 필수. ▲ "이렇게 두었더라면…" 복기하는 일본선수들▲ 대국 추억을 오래도록! 한 일본선수의 대국일지를 찰칵!▲ "일본 훗카이도에서 가져온 만주입니다!" 일본선수단의 선물 전달▲ 한-일 1~2장 기념촬영. 왼쪽부터 박치문(서울대), 요시다 아키라(도쿄대), 나카조노 세이조(호세대)▲ 한-일 여자선수들의 기념촬영▲ 한국은 연구생 출신도 출전했다. 오른쪽은 한국의 이용희 아마 6단
▲ 여류 강자 김세영(명지대-왼쪽).
▲ 교류는 2차 뒤풀이에서도!
▲ 내년에 또 만나요!
 
 
 
 