3연승 중국 마톈팡 입원, 대회 잠깐 스톱! 
한중 아마선수들 백령배 예선 대거출전 등으로 대회 17일부터 재개될 듯
[한중아마대항전] 
김수광  2014-03-10 오후 03:56   [프린트｜스크랩]	      
 
▲ 화산이 언제 폭발할는지 알 수 없는 것처럼 언제 무슨 일이 일어날지 모르는 게 우리 인생. 3연승을 올리며 모처럼 중국의 사기를 높여주던 마티엔팡이 돌연 위장 장애로 입원하면서 한ㆍ중 아마대항전 경기가 연기됐다.  
마티엔팡 3연승 중국 초반 강세
위장 장애로 입원, 대회 일정진행 스톱 
백령애투배 진행으로 대회 한주 휴식
한국 다음 선수로 위태웅 카드 ‘만지작’  
한국과 중국의 아마선수들이 열띤 경쟁을 펼치고 있는 가운데,  대회가  잠시 연기된다. 
지난 3일 출발한 제4회 한ㆍ중 아마대항전은 가열차게 달리고 있다.  제5국은 초반을 장악하려는 중국과 이에 휘말리지 않으려는 한국의 기세 싸움이 볼 만했다. 중국 마티엔팡이 호랑이 등에 탄 기세를 이어 한국의 아마국수 출신 류신환을 몰아 붙이고 있었는데, 중반 류신환이 시간패했다. 형세는 마티엔팡이 다소 우세한 상황이었다. 
이로써 마티엔팡이 3연승을 달성해 중간전적 3-2로 중국이 앞섰다. 1회~3회까지 한국이 모두 우승했다. 해서, 한국 아마선수들 가운데선 여유롭게 초반을 풀어가자는 분위기가 형성되고 있었는데, 중국 아마랭킹2위 마티엔팡이 올올이 날 선 기세를 보이자 한국도 약간 긴장하기 시작했다. 
그런데 예기치 못한 변수가 생겼다. 주말 강서성에서 열린 중국 내 대회에 출전한 마티엔팡이 대회 장소의 음식을 잘못 먹고 위장 장애를 일으켰고, 병원에 입원해 링거를 맞게 됐다. 복통, 탈수 등으로 인해 휴식이 필요하다는 전언이다. 이에 따라 10일 속개될 예정이었던 아마대항전은 당분간 연기될 수밖에 없다. 한ㆍ중 아마대항전은 선수가 대회 진행 중 병에 걸리거나 상해를 입을 경우 연기를 요청할 수 있도록 허용하고 있다. 
마티엔팡은 병세가 호전되는 대로 다시 대회에 임할 예정이지만 3연승으로 오른 기세가 꺾일 수도 있음을 중국 측은 우려하고 있다.    
한국은 다음 선수로 누굴 내보낼지 고심하고 있으며 현 아마국수 위태웅 카드를 만지작거리고 있다.  한ㆍ중 아마대항전에 참가하는 선수 중엔 이번 주 열리는 세계대회 백령배 통합예선에 참가하는 쪽도 있어서 한ㆍ중아마대항전은 다음 주 월요일(17일)쯤 속개될 것으로 보인다. 
  ■ 제4회 한ㆍ중 아마대항전 선수   
▲ 자세한 사항은 대회 페이지로! 클릭!
 
 
 
 