'상금배분' 은 어떻게?
최후의 결전 앞둔 농심신라면배. 우승상금은 어떻게 나눌까?
[농심신라면배 ] 
박주성  2014-02-27 오후 08:50   [프린트｜스크랩]	      
 
▲ 박정환 9단이 3연승 상금도 챙겨주길 바란다.

          제15회 농심신라면배도 결국 최종국까지 왔다. 이제 한국 박정환과 중국 스웨의 대결은 양국 랭킹 1위의 자존심 대결을 넘어 국가의 명예가 달린 일전이 되었다. 명예도 명예지만, 세어볼 건 세어보자. 농심신라면배의 우승상금은 2억원. 이 상금은 어떻게 나뉠까? 
우선 중국기원의 화쉐밍 7단을 만났다. 화쉐밍은 대국 행정 부분에서는 일인자로 중국기원 내에선 류스밍 원장과 왕이 부장 아래의 서열 3위. 중국국가대표팀 총 매니저로 감독 위빈보다 직급이 높다. 중국은 대국자의 상금에서 중국기원에 내는 세금(?)이 센 편이다. 화쉐밍은 중국기원에 내는 비율에 대한 언급은 피하면서 "중국바둑팀은 국가소속이라 대회의 성격과 정책에 따라 조금씩 달라진다. 요즘에는 여자선수를 더 우대하는 차원에서 일반대회보다 여자대회에서 좀 적게 내는 편이다."라고 말한다. 
구체적으로 농심신라면배는 어떻게 나눌 예정일까? 화쉐밍은 "총상금에서 중국기원에 내는 금액을 제한 후 나머지 상금에서 우승을 결정지은 선수가 60%를 가져가고, 40%를 4명의 선수가 균분한다."라고 말했다. 중국팀의 주장 스웨는  농심신라면배에 배분방식에 대해서는 잘 알지 못했다. 그러나 개인전인 LG배 같은 경우는 상금의 50%를 중국기원에 냈다고 말한다. 중국기자들도 "5년 전에는 중국기원이 60%를 가져갔다. 기사들의 지속적인 요구로 최근에야 50%로 낮춰진 걸로 알고 있다."라고 말했다. 만약 단체전도 개인전과 같은 비율이라고 가정하면 스웨가 우승을 결정지으면 대략 6천만 원의 상금을 가져가게 된다. 
▲ 화쉐밍 중국국가대표팀 총 매니저
한국은 어떨까? 대회별로 차이가 있지만,  보통 총 상금에서 한국기원은 10%(해외주최 세계기전만), 프로기사회 5%, 국가에 내는 세금이 3.3%로 총 18.3%의 금액이 제해진다. 농심신라면배 등 한국 주최 세계대회는 상금에서 한국기원의 몫이 없다. 그래서 이번에도 8.3% 세금외에 남은 상금을 5명의 선수가 나누게 된다. 
선수들간의 배분에 대해서는 예전부터 농심신라면배에 참가한 기사들이 만든 내부 기준이 있다고 한다. 기본적으로 기여도에 따라 금액이 차등 분배되는 방식인데 대회마다 선수들이 사전에 이 부분을 협의한다. 그러나 특별한 일이 없으면 전기 대회의 배분방식을 따른다. 이번 농심신라면배에서 한국이 우승하면 한국팀에서 승수는 박정환 3연승, 강동윤 2연승, 김지석 1승이 되기에 아마도 이들이 차례로 많은 상금을 가져갈 것이다. 물론 박정환의 '3연승' 연승상금 천만원은 별도다.
제발 박정환이 3연승 상금도 챙겼으면 좋겠다. 제15회 농심신라면배의 우승국이 가려지는 본선 14국은 28일 오후 3시부터 사이버오로에서 생중계한다. 한중 양국의 주장 박정환과 스웨의 최종대결은 홍민표 8단의 해설로 대국실에서 감상할 수 있다. 
한국: 박정환 9단 /탈락: 최기훈 4단, 강동윤 9단, 최철한 9단, 김지석 9단 
중국: 스웨 9단 / 탈락: 판팅위 9단, 천야오예 9단, 탄샤오 7단,저우루이양 9단
일본:/탈락: 안자이 노부아키 6단, 야오즈텅 초단, 고노린 9단, 유키 사토시 9단,  장쉬 9단
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 제15회 농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.
한국과 중국, 일본의 대표 선수 5명이 출전해 연승전 방식으로 승패를 겨루는 농심신라면배에 한국은 랭킹 1위 박정환 9단을 비롯해 김지석 9단(2위), 최철한 9단(3위), 강동윤 9단(6위)과 최기훈이 대표로 출전해 대회 통산 열두 번째 우승에 도전하고 있다. 
▲ 중국 주장 스웨 9단과 위빈 국가대표팀 감독. 연이은 역전패에 중국의 위기감도 고조되었다.
 
 
 
 