김인 단장, "농심배는 한국바둑의 자존심이자 보루"
주장 박정환과 스웨 9단이 함께한  기자회견
[농심신라면배 ] 
박주성  2014-02-25 오후 04:16   [프린트｜스크랩]	      
 
▲ 김인 단장은 "농심신라면배는 한국바둑의 자존심이자 보루다."라고 말했다.

          2월25일 오전, 제15회 농심신라면배 3차전을 앞두고 한중 양국 주장과 단장이 함께 한 기자회견이 오후 2시 상하이 그랜드센트럴 호텔에서 있었다. 한국은 박정환 9단, 김인 단장이 나섰고, 중국은 류스밍 원장과 스웨 9단이 3차전 개막에 대한 의견을 밝혔다. 
김인 단장은 "농심신라면배는 한국바둑의 자존심이자 보루"라며 "어려워도 이번 대회에서 우승해야 한다."고 말했고, 농심차이나 구명선 본부장은 "대회 개최지를 중국 각지로 넓히겠다"는 의지를 표명했다. 기자회견 전문을 아래에 소개한다.
구명선- 농심 차이나 본부장
- 인사말
바둑을 사랑하시는 바둑팬 여러분. 이 자리에 나와주신 존경하는 류스밍 중국기원 원장, 김인 단장을 비롯한 선수 내외 귀빈과 바둑팬들을 모시게 되어 영광입니다. 
이번 대회 개막전을 베이징에서 치른 것이 어제 같은데 벌써 마지막 3차전이 다가왔습니다. 지금까지 수고해 주신 3국 선수단에게 진심으로 감사드리며 남은 대국에서도 세계바둑팬의 가슴에 남을 명국을 보여주시길 바랍니다. 
농심신라면배는 바둑이라는 매개체로 한중일 삼국이 벌이는 축제입니다. 세계바둑최강을 겨루는 승부도 중요하지만, 멋진 대회를 즐겨줬으면 좋겠습니다. 앞으로도 농심은 신라면배를 통해 여러분과 함께 할 것이며 바둑의 세계화에도 노력하겠습니다. 이번 대회도 멋진 승부로 바둑팬들에게 오래 기억되었으면 합니다. 
- 농심신라면배가 15년 동안 이어졌는데 결승은 항상 상하이에서 열렸다. 중국의 많은 지방 곳곳 슈퍼마다 농심신라면을 팔고 있는데 다른 장소에서 개최할 의향은 없는가?
개막전은 베이징, 3차전은 상하이처럼 도식화된 틀을 바꾸는 것이 어떠냐에 관해 우연히도 방금전 저희 직원들과 이야기를 했습니다.  저희 회사는 '해를 따라 서쪽'이라는 캐치프레이즈로 중국 내륙으로 신라면이 들어가고 있습니다. 앞으로 서부지역의 중심지인 충칭이나 백산수를 얻고 있는 백두산 등 대회를 열만한 대상지역을 검토하는 단계입니다. 
김인 단장
- 작년 한국이 부진한 개인전에 비해 단체전 성적은 중국을 압도하는 모습을 보여줬습니다. 한국이 단체전에만 유독 강한 이유는 어디에 있다고 생각하십니까? 또 이번 3차전을 앞두고 선수들에게 당부하신 말씀이 있었는지? 
중국의 상승세로 작년 세계대회에서는 곳곳에서 무너지는 모습을 많이 보았습니다. 다만 단체전은 한국이 석권했는데 이것은 아마 우연일 것입니다. 단체전보다는 일반 타이틀전이 더 중요합니다. 그러나 다른 단체전에 비해 농심신라면배만은 14회 중 11회를 우승한 기전입니다. 그런 뜻에서 상황이 불리하지만, 마지막 박정환, 김지석 선수가 현재 한국의 최정상 기사로서 잘 해줄 것이라고 기대합니다.  
농심배는 한국바둑의 자존심이자 보루입니다. 단장으로서 모든 것은 선수들에게 일임하고 있어 조언을 비롯해 어떤 말도 하지 않고 그냥 믿고 기다리고 있습니다.
- 3차전에는 항상 일본의 모습을 볼수 없다. 농심신라면배의 취지를 살리려면 세 나라가 마지막까지 참가할 수 있는 방식으로 변경하는 것은 어떠한가? 
좋은 질문, 좋은 지적이라고 생각한다. 사실 언제부터인가 3차전으로 나누어 진행하는데 2차전까지 모두 탈락하면 한 국가는 이런 자리에 참석하지 못한다. 그런 부분도 고려해서 상의해보겠다. 아주 좋은 지적이다.
박정환 9단- 한국팀 주장
- 3차전 전망은?
수적으로 불리하지만 김지석 9단이 저와 함께 잘 해준다면 충분히 이길 수 있다고 생각합니다. 
- 잠시 경험한 군대생활은 어떠했는가? 
한달 동안 바둑을 접하지 못해 감각이 떨어진 것이 사실이다. 그러나 새로운 경험이라 앞으로의 바둑에도 많은 도움이 될 것이라 생각한다.
- 지금 중국기사 3명이 남았는데 한국팀이 우승하기에 가장 어려운 중국의 상대는 누구라고 생각하는가?
다 강하지만, 오늘 옆에 있는 스웨 선수가 가장 껄끄럽다. 실수가 없는 완벽한 바둑이라 이길 기회를 찾기 어려운 스타일이다.
- 한국대표기사로서 작년 세계대회 성적에 대한 책임감을 느끼나? 
당연히 느낀다. 이세돌 9단도 그런 이야기를 했다. 나도 작년은 많은 반성을 했다. 올해는 한국으로 우승컵을 많이 가져오고 싶다. 
스웨 9단- 중국팀 주장
- 3차전 전망은?
한국선수들도 막강한 실력자지만, 저희 팀원들과 저도 이번 대회는 중국이 우승할 것이라고 굳게 믿고 있다.(박수)
- 중국팀 우승의 근거는 무엇인가?
일단 우리 중국 국가팀이 농심신라면배를 위해 한달 동안 맹훈련을 했다. 수적으로도 3:2로 우세하다. 내가 원래 자신감이 넘치는 스타일이라 그렇기도 하다. 
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 제15회 농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.
한국과 중국, 일본의 대표 선수 5명이 출전해 연승전 방식으로 승패를 겨루는 농심신라면배에 한국은 랭킹 1위 박정환 9단을 비롯해 김지석 9단(2위), 최철한 9단(3위), 강동윤 9단(6위)과 최기훈이 대표로 출전해 대회 통산 열두 번째 우승에 도전하고 있다. 
 
 
 
 