이태현 ‘포기란 없다’ 
바람의 검심 7단★ '하이라이트 해설'
[백령배] 
오로IN  2014-03-20 오후 04:56   [프린트｜스크랩]	      
 
▲ 한중 신예 대결에서 귀중한 승전보였다. 이태현(오른쪽) 5단이 차오샤오양 4단(中)에게 막판 역전극을 펼치며 32강에 올랐다. 

          아무리 불리해도 절대로 포기하지 않는 사나이 이태현. 
이태현 하면 혀를 내두르고 고개를 절래절래 젓는 프로기사들이 많다. 어떤 상황에서도 끝까지 추격해 기어코 역전을 해내고 마는 적이 한두번이 아닌 까닭이다. 
18일 중국 베이징에서 열린 제2회 백령배 세계바둑오픈 본선64강전 이태현은 중국 신예 차오샤오양 4단을 상대로 기가 막힌 역전극을 만들어내며 32강에 진출했다. 
초반에 쉬운 수를 못 봐 고전을 거듭하던 이태현이었지만 포기를 모르는 근성으로 차오샤오양의 허점을 추궁해 승리했다. 
한-중의 신예대결 중에서 귀중한 승전보였다. 
▼ 총보(1~252) 
● 차오샤오양 4단(중국)  ○ 이태현 5단(한국) 
장소: 중국 베이징 중국기원
날짜: 2014년 3월 18일 
결과: 252수 백불계승 
▼ 참고도1  (마지막 승부처)
바둑은 종반이다. 한 치 앞을 알 수 없는 형세에서 이태현이 좋은 수를 뒀다. 백1의 젖힘이 그것. 5로 이었을 때 흑이 a로 끊는 수를 방비하는 좋은 수이다. 1의 교환이 없이 그냥 5로 두면 흑이 a로 바로 끊어가서 백이 곤란하다
▼ 참고도2  (패착)
흑은 당연한 듯 1~5로 두어서 백에게 6까지 연결을 허용했다. 그러나 흑1이 패착이다. 6까지 진행되어 덤이 안 나오는 바둑이 되었다.
▼ 참고도3  (좋은 수)
흑은 1로 붙이는 수가 있었다. 백이 2로 찌르면 그때 3으로 끊는다. 그러면 7까지 선수로 넘어가고 9로 지켜서 미세한 승부였을 것이다. 그런데 실전에서 차오샤오양은 흑1을 발견하지 못했고 그대로 백이 이기는 형세가 되었다. 흑1의 수는 나중에서야 발견한 수로 실전에서 이태현도 보지 못했다고 말했다. 
▼ 참고도4  (고전의 원인)
초반은 이태현이 고전했다. ▲에 백1, 3이 이태현이 준비한 회심타. 그러나 차오샤오양이 흑 한점을 가볍게 보고 4, 6으로 두터움을 쌓았는데 이 작전이 좋았다. 반면 백은 7, 8 교환 후 9로 실수를 하고 말았다. 이태현은 흑이 10으로 살리고 나오는 간단한 수를 못 봤다고 했다. 이 착각으로 인해 이태현의 고전이 시작된다. 
▼ 참고도5  (별무신통)
▲의 차단에 곤란해진 이태현은 1로 끊어서 국면을 흔들어 보고자 했지만, 차오샤오양이 흑2, 흑6 등으로 정확하게 대응해 별다른 소득을 올리지 못했다. 
▼ 참고도6  (백의 정수)
애초에 참고도4의 백9로는 지금처럼 1로 잡아두는 게 정수였다. 흑2, 4에는 5로 끊어서 서로 어려운 한 판.
▼ 참고도7  (버티는 이태현)
이태현의 장기는 끈끈한 버티기다. 이 대국에서도 무너질 듯 무너질 듯 하면서도 잘 버티고 있다. 형세가 좋은 차오샤오양이 ▲로 기분을 냈는데, 이태현은 이 기회를 놓치지 않았다. 자신의 중앙 말을 보강하는 대신 날카롭게 1로 치중가고 3으로 단수치는 노림을 결행했다. 10까지 외길 수순으로 백이 곤란해 보이지만, 11이 위기를 벗어나는 호수. 12~18까지 선수로 흑집을 다 깨고 살았다. 그리고 다시 19로 중앙 타개. 동에 번쩍 서에 번쩍한다. 
▼ 참고도8  (버티는 이태현2)
실리를 잔뜩 내준 흑은 1로 씌워서 대가를 구한다. 3은 성동격서. 상변을 건드리지만, 마음은 중앙에 있다. 백도 4로 붙여서 흐름을 만들고 흑도 패로 버텨서 5~17까지 진행된 장면에서 18~22로 또다시 버텨가는 이태현. 흑23의 공격에는 24로 붙인다. 타개에 자신이 있다는 뜻이다. 
▼ 참고도9  (패 승부)
1은 백에게 안형을 주지 않으려는 공격. 백도 2~6으로 활로를 열었다. 흑 7에는 8로 대마 일부를 살려냈다. 하지만 흑도 9, 11로 중앙 백 꼬리를 잡아서 타협. 계속해서 백이 12~18로 패를 걸어서 끝없는 전투가 이어지고 있다
▼ 참고도10 (소심한 팻감)
패싸움이 시작됐는데, 2의 팻감이 백의 자랑. 계속된 이태현의 신들린 버팀에 차오샤오양의 진이 빠진 것일까? 5라는 약간 김빠진 팻감이 나왔다. 백은 기분 좋게 6으로 해소하고 7에 8, 10으로 두어서는 드디어 역전이 보이기 시작했다.
▼ 참고도11 (강력한 팻감)
흑은 1로 붙여서 강력하게 팻감을 썼어야 한다. 그렇다면 백은 실전처럼 2, 4로 불청할 수밖에 없는데 5로 둬서 흑이 우세한 흐름을 계속 이어갈 수 있었다. 
▼ 참고도12  (흑의 승부수)
수순이 진행되고 이제는 백이 앞선 상황. △의 단수에 이번에는 흑이 1로 나가서 승부수를 띄웠다. 백 2에는 3으로 응수를 묻고 5로 전부 살리자고 나왔다. 백도 6은 절대. 7~12까지 이 사활이 어떻게 되는가?
▼ 참고도13  (못 사는 궁도)
단순하게 1로 두는 것은 백이 2로 뛰고 3에 4로 늘어둬서 흑이 못 사는 궁도가 된다. 5에 6, 8로 그만.
▼ 참고도14  (타협)
흑은 1이 유일한 활로였다. 얼핏 2~6으로 흑이 다 잡힌 게 아닌가 싶지만 9~13까지 꼬리를 떼주고 귀를 사는 수가 있다. 고수의 바둑은 언제나 절묘한 타협이 이루어지곤 한다. 
▼ 참고도15  (마지막 장면)
돌고 돌아 가장 먼저 봤던 참고도 장면이 다시 나왔다. 위 참고도에서 설명했듯이 백 1, 5에 6이 패착이다. 11까지 백 승이 확정되었다. 
▼ 참고도16  (잠 못 들게 만들 수)
실전에 못 봤지만 나중에 좋은 수가 있었던걸 알게 되면 머릿속에 계속 맴도는 건 프로 아마추어 할 것 없이 같다. 놓쳐버린 흑1 때문에 차오샤오양은 잠이 오지 않았을 것이다.  
[글/기보해설ㅣ바람의검심 7단★]
 
 
 
 