‘바둑에서 복싱으로’  김단비, 링 감각 찾는다 
[화제] 
김수광  2014-02-25 오후 05:58   [프린트｜스크랩]	      
 
▲ 프로기사가 되고 싶었던 김단비는 현재 여자복싱 세계챔피언이다. 복싱의 인기 하락으로 3차 방어전이 다섯 번이나 취소됐지만 2014년 드디어 확실히 치러질 것 같다. 

          프로기사를 꿈꿨다가 복서로 전향한 여자 복서 김단비(23) 선수가 오랜만에 링에 오른다. 
사이버오로가 기사로 다룬 바 있는 김단비는 현재 세계타이틀 홀더로 중진여자프로복서의 대열에 있다. IFBA(국제여자복싱협회) 미니플라이급 세계챔피언으로서 2차방어에 성공한 상태. 
2009년 10월 조린 블랙셔(미국)를 심판 전원일치 판정승으로 누르며 생애 처음으로 세계챔피언에 오른 김단비는 이듬해 1월 가미무라 사토코(일본)를 상대로도 심판 전원 일치 판정승을 거둬 1차 방어를 해냈다. 2011년 7월엔 동급 세계 3위인 리유 지안리(중국)와 무승부를 기록하며 2차 방어에 성공했다. 
하지만 복싱의 인기 하락과 맞물려 3차 방어전은 다섯 번이나 취소되는 아픔을 겪었다. 가깝게 2012년 7월 23일에는 주제스 나가와(필리핀)를 도전자로 맞으며 3차 방어전을 치르기로 했지만 후원사와의 불협화음으로 돌연 취소됐다. 
그러다가 올해, 드디어 확실할 것 같다. 오는 3월1일, 예천군체육회 후원과 대산프로모셥ㆍ예천인터넷뉴스 주최로 3차방어전이 잡혔다. 도전자는 독마이파 킷폼패치(태국). MBC스포츠가 중계할 예정이라고 한다. 김단비가 무난히 승리할 것으로 예상되고 있다. 
6살에 바둑을 배운 김단비는 프로기사를 지망해 연구생 생활을 했지만 초등학생 6학년 때 복싱으로 진로를 바꿨다. 한때 전국규모 아마바둑대회에서 입상도 하던 바둑 소녀였던 김단비는 지금도 가끔 TV 대국을 관전한다고 한다. 
2013년 한해 동안은 토요일마다 홍성의 한 초등학교에서 방과후교실 강사 활동도 했다고 한다. ‘주먹이 근질거려서 아이들 가르치는 조용한 일은 잘 맞지 않는 거 아니냐?’고 물었더니 “전혀 그렇지 않다. 잘 맞는다. 또 바둑 자체가 재미있다. 그리고 두는 것보다 바둑을 가르치는 게 더 재미있는 것도 알게 됐다.”며 김단비는 수줍게 웃는다. 
김단비는 현재 체중 감량에 열중하며 훈련에 비지땀을 흘리고 있다. 김단비의 체급인 미니플라이급은  47.620킬로그램을 넘기면 안 된다. 이 때문에 경기 전까지 평소 체중에서 5킬로그램 가량을 빼야 한다고 한다.“세끼를 먹지만 밥은 반 공기만 먹는다. 물도 많이 마셔선 안 된다. 빠르게 살을 빼 놓고 훈련하는 선수도 있는 등 방식은 제 각각인데 내 경우는 하루 300그램씩 빼서 무리하지 않는 스타일이다.”라고 김단비는 말한다. 
“대회가 적은 탓에, 대회 날짜가 잡혔다는 것만으로도 흥분되지만 체중감량이 무척 힘든 것은 사실이다. 너무 오랜 만에 경기를 치르게 돼 링 감각을 잃었을까 걱정된다. 방어를 잘 해내고, 앞으로는 메이저리그라 할 WBC 세계챔피언을 목표로 할 생각이다.”김단비의 각오다. 
바둑과 복싱 중에 망설였던 때도 있었던 김단비다.“만약 지하철 같은 데서 추행하는 치한을 발견한다면 한 방에 해결해주겠다. 한방에 안 되면 두 방~ ^^”이라고 말하는 김단비. 천상 여자 복서 김단비가 복싱의 길로 간 이유인 것 같다.
○● (관련기사) "'바둑도 권투처럼' 여자 복싱세계챔피언 '단비' ☜ 클릭
 
 
 
 