입단연령 대폭 낮춰야 한다!
입단연령과 바둑실력 분석
[랭킹칼럼] 
배태일  2014-02-24 오후 05:21   [프린트｜스크랩]	      
 
▲ 2012년 7월 열린 제1회 영재입단대회. 

          금년 1월의 한국기원 입단자들의 나이를 보고 놀라움을 금할 수 없었고, 입단제도가 제대로 가고 있는가 심하게 의심하지 않을 수 없었다. <표1>에 입단자들의 명단과 나이를 적었다. 만16세에서 30세까지 분포되어 있다. 작년에 26세의 이호승이 입단하는 것을 보고 “이러다가는 머지 않아 30대의 입단자가 나오겠군.” 하고 이세돌 9단이 지나가는 듯 한마디 했는데 일년이 채 지나지 않아 그렇게 되었다.
그런데 입단 소식을 전하는 사이버오로의 기사에서 처음 붙인 제목이 “우리의 희망: 중국 기다려라”였다. 이것은 해학적으로 붙인 제목이었을 것이고, 그 이후로 수정되었다. 만약 이렇게 나이가 많아서 입단한 새내기들이 우리의 희망이라면 우리의 앞날은 암담하다고 볼 수밖에 없다. 중국에서는 16, 17세에 세계바둑 챔피언이 나오는 마당에 그보다 나이 많은 새내기들을 입단시켜서 국제경쟁력에 무슨 도움이 되겠는가? 우리나라 기사들 중에서도 박정환은 2011년 18세에 후지쓰배 타이틀을 땄었다.  
▲ <표1> 2014년 1월 입단자 명단
어려운 경쟁을 거쳐서 입단한 개인들을 축하하는 것이 도리이고 그들을 비난할 의도는 없지만, 이들이 이렇게 늦은 나이에 입단할 수밖에 없게 만드는 입단제도에 대해, 이를 운영하는 한국기원의 정책에 대해서는 쓴소리를 하지 않을 수 없다.  
입단연령의 시간적 변화
이 기회에 입단연령과 바둑실력의 상관 관계를 체계적으로 조사해 보자. 
[그림1]에 1958년에서 지금까지의 남자기사들의 입단연령을 그렸다. 2009년 이후에 현역으로 활동한 모든 남자기사들을 포함했고, 2008년 이전에 은퇴한 기사들은 포함하지 않았다. 각 기사들의 자료를 입단 연대 순으로 나열했고 같은 해에 입단한 기사들 사이에는 그 순서가 무작위적이다. 이 글에서 나이는 특별히 만 나이라고 지칭하지 않으면 당시의 연도에서 출생 연도를 뺀 숫자이다.
▲ [그림1] 한국기원 입단연령의 시간적 변화
우선 눈에 뜨이는 것이 이창호가 입단한 때로부터 연구생 입단제도가 강화되어서 입단연령이 대폭 낮아졌고, 25세가 넘어서 입단하던 일반인들의 입단이 점점 줄어갔다. 이처럼 낮아졌던 입단연령이 1999년부터 서서히 올라가기 시작했다. 그 이후로 12세 입단자가 사라졌고, 2006년에 각각 13세, 14세였던 박정환과 김승재가 입단한 후로 최근에 5명의 예외가 생긴 것을 빼고는 15세 미만의 입단자가 없어졌다.  
최근에 15세 미만으로 입단한 기사는 13세에 입단한 이동훈이고, 2012년과 2013년에 영재입단을 한 신진서, 신민준, 설현준, 최영찬이다. 
입단연령과 실력의 상관 관계
현재 한국바둑의 대들보 역할을 하는 이세돌, 박정환, 최철한, 김지석, 박영훈, 원성진, 강동윤 등이 김지석을 제외하고는 13세 이전에 입단했다. 비교적 늦게 입단하고도 최근에 세계타이틀을 딴 기사는 만14세 11개월에 입단한 백홍석뿐이다. 
이처럼 빨리 입단해야 바둑에 대성할 수 있다는 것이 잘 알려져 있는데, 이제 입단 연령과 실력의 상관 관계를 체계적으로 조사해 보자. [그림2]에 한국 남자기사들의 입단연령과 그들이 2009~12년 사이에 얻은 최고 랭킹점수의 상관 관계를 그렸다. 각 점은 한 기사의 입단나이와 그가 얻은 최고 점수를 나타낸다.  여기서 입단나이와 실력이 상관관계가 매우 큰 것을 볼 수 있다.  
 최고점 9500점 이상을 얻은 기사들은 모두 15세나 그 이전에 입단하였고, 16세 이후에 입단한 기사는 9500점 이상을 얻지 못했다. 또 20세 이후에 입단한 기사들은 9300점 이상을 얻지 못했다. 25세 이후에 입단한 기사들 중에서는 8875점 이상을 얻은 기사가 없다. 
▲ [그림2] 입단연령과 최고 실력과의 상관 관계
이 그림에서 1986년 이후의 입단자들을 골랐는데, 그 이유는 이 해에 한국기원 원생들만 입단시키는 제도가 도입되어 입단연령이 낮아졌기 때문이다. 입단 연도를 2011년에서 끊은 것은 최근에 입단한 기사들은 아직 실력이 성장하고 있기 때문이다.  
입단 연도에 따라 두 그룹으로 나누어서 그래프를 그렸는데, 2000년 이후에 입단한 기사들을 빨간 동그라미로 표시했다. 보시다시피 그들의 입단 연령이 더 높아진 것을 알 수 있다. 1999년까지 입단한 기사들 중에서 25세 이후에 입단한 사람들은 연구생 출신이 아니다.
기사들이 얻게 되는 최고 실력은 입단연령과 긴밀한 상관관계가 있음을 알수 있다. 입단이 빠를수록 평균적으로 실력이 더 높은 기사가 된다. 이에는 두 가지 이유가 있다.  
첫째, 기재가 더 좋은 사람들이 평균적으로 이른 나이에 입단한다. 이것은 당연한 것이고, 기재가 좋을수록 더 높은 실력을 획득하게 되는 것도 당연하다.
둘째, 더 어린 나이에 입단하면 감수성이 예민한 시기에 고수들과 대국하는 기회가 많아져서 바둑이 늘게 된다. 고수들과의 실전을 통해서 바둑실력이 향상되는 것은 바둑인 누구나가 경험하는 일이다.  
2000년 이후에 16세가 넘어서 입단한 기사들이 그 이전에 16세가 넘어서 입단한 기사들보다 평균적으로 최고점이 더 높다. 이에 대해서는 설명이 필요한데, 이것은 2000년 이후에 입단 병목현상이 생겨서 기재가 뛰어난 연구생들도 입단연령이 높아졌기 때문이라고 볼 수 있다. 그러나 이들이 기재가 뛰어나다고는 해도 9500점 이상을 얻지 못하게 된 것은 늦은 입단연령이 끼치는 해악이라고 본다. 
결론
이처럼 입단 병목현상이 생겨서 여러가지 문제점이 발생하고 한국기원의 전체적 실력이 저하되는 데도 불구하고 입단제도가 개혁되지 않고 점점 입단연령이 높아지고 있는 까닭은 무엇 때문일까? 
동서고금의 역사를 살피면, 개혁을 방해하는 세력은 언제나 현 체재에서 이득을 보고 있는 기득권 세력이었다. 그러면 입단연령이 늘어나면 이득을 보게 되는 기득권 세력은 누구인가? 우선 들 수 있는 것이 바둑도장이다. 입단연령이 높아지면 도장 학생들을 더 오래 동안 붙잡아 두게 되니까 도장의 수입이 늘어난다.  바둑도장의 경영진뿐 아니라 바둑도장에서 사범 노릇을 하는 프로기사들도 기득권 세력에 속한다. 가르칠 학생들이 많아야 일자리가 더 많아지고 수입이 올라갈 것이 뻔하다.
바둑도장들이, 그간 한국바둑을 세계 최강으로 이끈 주역이라는 것을 인정한다. 그러나 모든 좋은 제도도 시간에 따라 변화하는 환경에 적응해서 개혁하지 않으면 점점 악영향이 커지게 된다. 한국의 도장 제도를 점검해 볼 때이고, 입단제도의 개혁에 대한 그들의 영향력을 줄여서 입단제도를 개혁해야 할 때이다.  
[그림1]에서 1990년 이후에 매년 입단하는 사람들의 수가 크게 늘어난 것을 볼 수 있다. 이것은 입단 병목현상이 생기면서 이것을 타개하기 위해서 점점 입단자 수를 늘렸기 때문이다. 입단 병목현상으로 18세가 넘도록 바둑에 전념하다가 입단에 실패하면 마땅한 다른 진로를 찾을 수 없기 때문에 입단연령의 제한을 철폐해 달라는 입단 지망생들과 부모들의 압력이 커지게 되었고 이에 입단연령은 더 늘어났고 입단자 수도 더 늘어났다.
이런 악순환을 피하기 위해서는 점진적으로 입단 상한선을 낮추어서, 아니면 영재 입단자 수를 점진적으로 늘여서, 종당에는 입단 연령 상한선을 15세로 낮추어야 한다. 만약 15세까지 입단하지 못하더라도 시기적으로 진로를 바꾸기에 늦지 않은 나이므로 입단자 수를 늘려달라는 학부모들의 압력도 적어질 것이고, 소수의 입단자들을 가지고도 한국바둑의 국제 경쟁력은 향상될 것이다. 
▲ 자녀가 입단하기까지 오랜 기간 곁에서 지켜보며 마음 아파하고 뒷바라지 하느라 남몰래 눈물 흘렸을 가족을 생각하면, 늦은 나이에라도 프로가 된 것은 경하할 일이다. 하지만 프로가 되는 것만이 목표가 아닐진대 장래를 생각하면 이러한 악전고투의 행마는 이제 크게 되돌아볼 때가 되었다.
어떤 사람들은 나이가 적다고 다 영재가 아니므로 입단연령만 낮춘다고 문제가 해결되는 것은 아니라고 주장한다. 중국에는 입단연령이 낮아서 12, 13세에 입단하고도 무명으로 남는 기사들이 많이 있다. 그러나 이른 나이에 입단시키면 그 중에 몇은 대성하게 되지만, 늦게 입단시키면 대성하는 사람이 하나도 없게 되는 것이 큰 차이이다. 
또 어떤 사람은 중국의 입단제도는 한국과 달라서 국가대표팀(국가소년대)에 뽑혀야 비로소 강자들과의 토너먼트에 참여하게 되고 실제적으로 프로 활동을 하는 것이라고 주장하면서 중국에서 일찍 입단한 것이 한국에서 입단한 것과 다르다고 주장한다. 이것은 사실과 다르다. 
중국에서는 프로들이 각 지역(지방)에서 활동하므로 낮은 단계의 예선부터 마주보고 대국하게 되면 여행 경비가 많이 들기 때문에 낮은 단계의 예선에서는 인터넷을 통해서 대국하게 된다. 이것은 국가소년대에 뽑히느냐 마느냐의 여부와 상관 없고, 입단한 지 오래되었느냐의 여부와 상관 없이 랭킹이 낮으면 (약 120위 이하이면) 누구나 인터넷 예선을 거쳐야 한다.  
토너먼트마다 규정이 조금씩 다르지만, 대체로 120등 이하에서 인터넷 예선을 거쳐서 16명이 선발되고, 인터넷 예선이 면제된 112명과 다시 합해서 128명이 본 예선 토너먼트를 갖게 되며, 거기서 세 번을 연속 이긴 16명이 본선 시드를 받은 16명과 함께 32강 본선 토너먼트를 펼치게 된다. 
결론적으로 입단연령을 대폭 낮추어야 한다. 그렇지 않으면 한국바둑의 국제경쟁력을 회복시킬 수 없다. 현행처럼 나이가 들어도 입단할 수 있는 시스템에서는 미련을 못 버리고 장기간 프로를 지망하다 끝내 입단에 실패한 바둑 지망생들을 양산하게 되고, 다른 분야로 진로를 바꿀 시기를 놓치게 하여 이도저도 아닌 인생을 배출할 우려가 크다. 이것은 결과적으로는 프로기사에 대한 선호도를 떨어뜨리고 이는 바둑에 대한 매력을 잃게 하여 기재 있는 어린이들이 바둑을 지망하지 않게끔 만든다. 그리고 한국바둑의 실력은 점점 줄어들게 될 것이다. [배태일] 
※ 외부 필자의 칼럼은 사이버오로의 편집방향과 일치하지 않을 수 있습니다. 
○● 필자 소개/ 랭킹칼럼을 쓰고 있는 배태일 박사는?
필자는 1972년에 매릴랜드 대학교에 도미, 유학해 1977년에 동 대학에서 물리학박사를 취득하였다. 그 후에 NASA(미우주항공국) 산하의 Goddard Space Flight Center에서 연구 활동을 하다가 1978년에 University of California, San Diego에서 연구 조교수로 연구 활동을 계속했다. 1982년에 Stanford University로 옮겨서 Senior Scientist로 연구 활동을 하다가 작년에 은퇴하였다. 
연구 활동 분야는 태양의 활동과 중성자성과 블랙홀 주위에서 발생하는 엑스광선 분야이다. 
한국기원의 랭킹 전문위원으로 2009년 1월부터 시행되고 있는 통계적 랭킹 제도를 창안했고, 2010년 1월부터 3개월에 한번씩 세계랭킹을 계산해서 발표하고 있다. 한국기원 공인 아마5단이고, 미국바둑협회 6단 기력이다.
 
 
 
 