한국우승, 송홍석만 믿는다! 
25일 오후 8시부터 한국 주장 송홍석이 중국 류이이, 후위칭과 최종대결
[한중아마대항전] 
오로IN  2014-03-25 오후 00:23   [프린트｜스크랩]	      
 
▲ "오빠 힘내요! "여류 아마 김수영이 지난 내셔널리그에서 대국을 앞둔 송홍석의 어깨를 주무르며 응원하는 사진이다. 송홍석은 이번 한중아마대항전에서 마지막 남은 한국 선수다. 

          한국은 1회 대회부터 우승을 놓치지 않았다. 4회 대회에서도 한국 아마기사가 중국에 우위를 유지할까?
8대8로 맞붙은 제4회 한중아마 연승대항전이 바로 오늘 최종전을 앞뒀다. 한국은 주장 송홍석이 홀로 남았고, 중국은 류이이와 후위칭이 있다. 25일 오후 8시, 연승대항전 14국에서 송홍석과 류이이가 대결한다. 14국에서 송홍석이 승리할 경우 대기중인 중국 주장 후위칭과 최종전을 펼친다.  
한국의 4연승일까 아니면 중국의 첫 우승일까? 연승전 결과는 25일 바로 나오지만, 대회는 끝날때까지 끝난게 아니다. 연승전과 연관된 이벤트 대국이 이번주 내내 이어지기 때문이다.
이번 연승전에서 최다연승을 거둔 양국의 기사가 격돌하는 한중아마 MVP 3번기가 27일(목) 오후 8시, 10시와, 28일(금) 오후 8시(1-1의 경우)에 대국이 예정되어 있다. 3번기에 나오는 중국선수는 마톈팡이 확정이다. 마텐팡은 연승대항전 3, 4, 5국에서 강지훈, 전용수, 류신환에게 3연승을 거뒀다. 
한국은 일단 2연승자 강지훈, 홍무진이 MVP 3번기 출전권을 두고 26일 선발전을 벌일 예정이다. 또 25일 2연승이 기대되는(?) 송홍석이 가세하면 출전권을 놓고 3파전도 가능하다. 
대회 진행을 맡고 있는 사이버오로 양철용 운영팀장은 "한국의 MVP 3번기 대국자 선발전은 송홍석의 대국결과에 따라 판수가 달라지겠지만, 모두 26일에 치를 예정이다. MVP 3번기는 우승자와 준우승자 모두 연승전과 별도의 상금을 받는다."라는 설명이었다. 
한ㆍ중 아마대항전에서 한국은 지난 1~3회 대회를 모두 우승했다. 한국선수들은 당해 최고의 아마추어들로 구성되었기에 우승 주역이었던 박영롱, 김현찬, 이호승, 이상헌, 류수항, 조인선, 최현재, 김민호 등 참가선수들은 대거 입단에도 성공했었다. 
▲ 자세한 사항은 대회 페이지로 ☜ 클릭
 
 
 
 