탄샤오,'박정환 나와라!'
김지석 패배, 26일은 박정환 출전
[농심신라면배 ] 
박주성  2014-02-25 오후 07:03   [프린트｜스크랩]	      
 
▲ 탄샤오가 김지석을 꺾고 한국팀을 벼랑끝에 몰아넣었다

          난세에 영웅이 탄생한다. 농심신라면배는 한국이 11번을 우승했지만, 그 과정은 매 번 험난했다. 최후의 1인이 수문장이 되어 3연승, 5연승으로 우승한 기록도 수두룩하다. 과거 이창호, 최철한에 이어 작년은 박정환이 그 역할을 맡았고, 올해도 마찬가지다.
25일 상하이 그랜드센트럴 호텔에서 벌어진 제15회 농심신라면배 3차전 첫 대국에서 탄샤오 7단이 김지석 9단을 상대로 235수 만에 흑불계승을 거둬 한국팀을 다시 벼랑 끝에 몰아넣었다. 
본선11국은 탄샤오의 완승국이었다. 변화는 많았지만 우세를 놓친 곳은 없었다. 김지석도 혼신의 흔들기로 추격했고 종반 탄샤오의 경솔한 수가 나오며 약간 형세가 좁혀진 때는 있었지만, 흑승은 요지부동이었다. 국후 대국장을 나서며 김지석은 "초읽기에 몰린 뒤 실수가 많이 나왔고, 후반은 계가가 정확하지 않아서 패를 하면서도 손해를 많이 봤다."라고 말했다. 
이제 마지막 희망은 박정환 9단이다. 이번 농심신라면배는 1차전은 판팅위, 2차전은 천야오예가 활약한 덕에 중국은 3명의 선수가 남아있다. 박정환이 탄샤오, 저우루이양, 스웨를 막고 3연승해 다시 농심배의 영웅이 될 수 있을까? 김인 단장은 박정환에게 "예전에 우리 이창호는 3연승이 기본이었지. 정환이 너도 할 수 있을꺼야. 편한 마음으로 둬라."며 격려(?)했다. 박정환과 탄샤오가 대결하는 본선12국은 26일 오후 3시에 이어진다. 
제15회 농심신라면배 3차전 사이버오로 대국실 해설
본선 12국: 2014년 2월 26일(수) 오후 3시- 김승재 6단
본선 13국: 2014년 2월 27일(목) 오후 3시- 조한승 9단
본선 14국: 2014년 2월 28일(금) 오후 3시- 홍민표 8단
한국: 박정환 9단 /탈락: 최기훈 4단, 강동윤 9단, 최철한 9단, 김지석 9단 
중국: 탄샤오 7단, 저우루이양 9단, 스웨 9단 / 탈락: 판팅위 9단(3연승), 천야오예 9단(3연승)
일본:/탈락: 안자이 노부아키 6단, 야오즈텅 초단, 고노린 9단, 유키 사토시 9단,  장쉬 9단
일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원하는 제15회 농심신라면배의 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.
한국과 중국, 일본의 대표 선수 5명이 출전해 연승전 방식으로 승패를 겨루는 농심신라면배에 한국은 랭킹 1위 박정환 9단을 비롯해 김지석 9단(2위), 최철한 9단(3위), 강동윤 9단(6위)과 최기훈이 대표로 출전해 대회 통산 열두 번째 우승에 도전하고 있다. 
▲ 승리 직후의 탄샤오. 검토실은 탄샤오의 완승국이라는 평가다.
▲ 김지석은 초반 좌변에서의 변화를 아쉬워했다.
▲ 중국은 탄샤오, 저우루이양, 스웨가 건재하고, 한국은 박정환만을 남겼다.
▲ 간단한 복기후에 검토실을 찾아 박정환 등 한국 검토진과 이야기를 나누는 김지석. 
 
 
 