바둑은 이 순간의 최선 추구…바둑계의 소리와 마음 듣겠다
박치문 한국기원 부총재 인터뷰
[언론보도] 
오로IN  2014-03-24 오후 05:35   [프린트｜스크랩]	      
 
 
○● 이 기사는 중앙일보가 24일자로 보도한 박치문 한국기원 부총재의 취임 인터뷰입니다. 원문보기 ☜ 클릭
중앙일보 등서 기보 해설 40년
칼럼엔 세상살이 혜안 번뜩여
한국 바둑 '3중고' 타개 첫 행마
지금 한국 바둑은 ‘시장경제’와 ‘스포츠’라는 강적 앞에서 살아남기 위한 격투가 진행 중이다. 프로 기사의 수입은 100 대 1 넘게 벌어졌다. 스포츠의 경쟁을 당연시하는 젊은 기사와 아직까지 바둑을 예(藝)와 도(道)로 받아들이는 고참 기사와의 간극을 메우고 단합을 이끌어내는 과제 앞에서 박치문 부총재는 어떤 묘수를 내놓을까. 
“세상은 승부가 나는 것과 승부가 나지 않는 것 두 가지로 나눌 수 있다. …승부가 난다는 건 참 명쾌하다. 재미도 있다. …사랑이나 결혼, 춤이나 음악, 교육 같은 세상을 아름답게 하는 것들은 (조금 억울하더라도) 승부가 나지 않는 쪽에 그냥 머물렀으면 좋겠다. …인생이라는 종목이 아직은 ‘승부가 나지 않는 쪽’으로 분류되는 건 큰 위안이다.”(중앙일보 2010년 7월 19일자 ‘삶의 향기’ 코너의 ‘착한 고수는 없다’ 칼럼 중에서)
1992년부터 22년간 ‘문학적 아우라’ 빛나는 바둑 칼럼과 기보 해설로 중앙일보 독자의 사랑을 받아온 박치문(66) 바둑전문기자가 펜을 놓고 ‘바둑 행정가’로 새로운 도전에 나섰다.
그는 지난 13일 홍석현 중앙일보·JTBC 회장이 한국기원 총재에 취임하면서 이사 겸 상근부총재로 임명됐다. 그는 17일자 중앙일보 기보해설 말미에 독자와 바둑 팬에게 “1975년 관전기를 쓰기 시작했으니 40년 됐군요. 세월 참 빠릅니다. …어려운 바둑계에 힘이 될 수 있기를 희망합니다”라는 ‘하직 인사’를 조용히 쓰고 그날 서울 성동구 홍익동(왕십리)의 한국기원에 첫 출근했다.
박 부총재는 75년 조선일보에서 시작해 세계일보를 거쳐 중앙일보에서 바둑전문기자(국장급)를 마무리하기까지 40년간 바둑해설을 썼다. 특히 세상살이의 지혜를 담은 그의 문장은 울림이 컸다. 
“바둑은 18급부터 시작해 1급이 되고 그 다음 1단부터 9단까지 이어진다. 실력 차이가 분명하다. 5급이 1급과 맞두어 이긴다는 것은 상상할 수 없다. 따라서 5급이 1급과 내기바둑을 두려면 4점을 접어야 한다. 이런 걸 ‘치수’라고 한다. 골프에도 핸디캡, 즉 ‘핸디’라는 게 있다. 만약 1급이 실력을 숨긴 채 5급과 내기바둑을 둬 큰돈을 땄다면 무슨 죄목에 해당할까. 사법당국은 도박죄가 아니라 사기죄로 처벌한다. …인생살이가 게임이 되려면, 즉 인생살이가 굳이 승자와 패자를 가리는 것이라면 ‘치수’가 있어야 공정하다.” (중앙일보 2011년 3월 1일자 ‘삶의 향기’ 코너의 ‘인생살이 ‘치수’’ 칼럼 중에서)
23일 본지 인터뷰에서 박 부총재는 펜을 놓는 심경을 이렇게 토로했다. “바둑에는 음미할 만한 인생의 가치가 많아요. 그런 게 없었다면 글을 쓰지 못했겠지요. 바둑이 좋은 점을 글로 다 표현하지 못한 것 같아 아쉽습니다.”
바둑이 좋은 점은 “지금 이 순간의 최선을 추구하는 게임”이기 때문이라고 했다. 그래서 고정관념에서 벗어나지 않고는 바둑을 잘 둘 수가 없단다. 인문학적 가치가 풍부하다는 점도 바둑의 장점이라고 했다. 바둑은 인생과 많이 닮아있지만 다른 점도 있다. 
“인생은 승부가 아닙니다. 그래서 인생을 알면 승부가 약해진다고 하잖아요.” 그가 ‘착한 고수는 없다’는 본지 칼럼에서 하고 싶었던 말도 결국 그 얘기다. “바둑은 수없이 다시 둘 수 있으니 건곤일척의 승부수도 던질 수 있는 것이죠. 인생은 한 번뿐인데 그러기가 쉽지 않지요. 대부분 머뭇거리면서 살아가고 있잖아요.”
64년 전주고 2학년 때 바둑에 입문한 그는 68년 서울대 국문과에 입학한 뒤 한·일 대학생 바둑교류전 등에 한국대표로 참가했다. 해외여행이 어렵던 시절, ‘외국 나가는 맛’에 바둑에 심취하다 보니 동양 3국 아마기전 우승, 전국실업연맹전 우승(3회) 등의 기록도 세웠다. 아마추어 7단인 그는 왜 프로 기사의 길을 걷지 않았을까.
“다들 어려웠던 그 시절엔 프로기사에 대한 인식이 요즘 같지 않았죠. 한국바둑의 개척자로 불렸던 고(故) 조남철 9단이 수표교를 지나가면 주변에서 ‘노름대장’이 간다고 했을 정도였으니. 친하던 김인 9단도 ‘다른 길을 가라’고 만류했지요.” (박치문 부총재는 사이버오로의 취임 인터뷰 요청에 요즘 눈코 뜰 새 없다며 일단 중앙일보에 난 서경호 기자의 기사로 대신하고 차후 시간을 보자고 한다. 그러면서 자신이 프로의 길을 걷지 않은 건 '프로로서의 재능이 없었기 때문'이라고 꼭 첨언해 달라 부탁했다. -편집자 주-)  
박 부총재 앞에는 한국 바둑의 개혁이라는 힘겨운 과제가 놓여있다. 젊은 바둑팬이 줄었고, 프로대회 개최도 예전만큼 쉽지 않다. 지난 10여 년간 세계 정상을 지켰지만 이젠 중국에 1위 자리를 내줬다. 그는 “한국 바둑의 ‘3중고’를 타개하기 위해 바둑계의 단합부터 이루겠다”고 했다. 그는 2009년 한 칼럼에서 “바둑에 있어 최고의 경지란 바둑돌의 소리(석음·石音)를 듣고 돌의 마음(석심·石心)에 귀를 기울이는 것”이라고 쓴 적이 있다. 그가 이제 바둑계의 소리와 마음을 듣기 위해 첫발을 뗐다.
- 중앙일보 서경호 기자 
 
 
 
 