홍기표 대국, 분쟁 일어날 뻔  
 LG배 통합예선 4회전 결과 
[LG배] 
김수광  2014-04-18 오후 04:43   [프린트｜스크랩]	      
 
 

          통합예선통과자들이 받는 본선티켓 16강의 주인이 내일(19일) 가려진다. 
18일 한국기원 2층과 4층 대회장에서 제19회 LG배 통합예선 4회전 32판이 펼쳐졌다. 당초 216명(아마 8명 포함)이라는 각국 중 최다 인원이 참가한 한국은 87명이 참가한 중국보다 더 적은 선수가 4회전에 올라 한국 27명과 중국 34명, 대만 2명, 일본 1명이 겨뤘다. 
결과 한국 11명, 중국 21명이 예선결승에 진출했고 남았던 대만과 일본은 전멸했다. 
관심을 모았던 한-중전 16판에선 진시영(황윈쑹), 변상일(양카이원), 안국현(장타오), 박진솔(장리), 유병용(류시)까지 5명이 승리를 거뒀다. 
사이버오로는 19일 예선결승 한-중전 4판을 수순중계한다. 
C조 최명훈vs미위팅(중)
H조 한태희vs리웨이칭(중) 
K조 안국현vs구리(중) 
P조 안형준vs쿵제(중) 
 홍기표 대국, 분쟁 일어날 뻔 
낮 3시를 넘은 시각엔 홍기표와 자오천위(中) 대국이 한동안 시끌했다. 자오천위가 홍기표의 착수를 놓고 항의를 하면서부터다. 
상황은 이랬다. 패가 났는데, “홍기표가 팻감을 쓰지 않고 패를 따냈다.”고 자오천위가 입회인에게 알렸다. 이를 들은 홍기표는 “그런 적이 없다.”고 주장했다. 그러자 자오천위가 “복기를 해 보자.”고 했다. 복기를 통해 정말 홍기표가 팻감을 쓰지 않고 따낸 것이 맞으면 실격패로 처리하고 아무 이상이 없다면 대국을 재개하자는 이야기였다. 홍기표는 “만약 아무 이상이 없는 것으로 판명된다면 대국이 지연된 것은 어떻게 되는 것이냐?”고 맞섰다. 
결론적으로 자오천위가 대국을 속개하겠다는 의사를 밝혔고 홍기표도 동의함으로써 바둑은 다시 진행됐다. 복기를 하면 자명해지는 것 아니냐는 의문이 나올 수 있지만 홍기표의 반문은 일리가 있다. 한쪽이 초읽기에 몰렸을 때 수읽기에 필요한 시간을 벌려고 심판에게 복기 판정을 요청하는 등 악용의 소지가 있기 때문이다. 이번 경우는 홍기표와 자오천위 모두 초읽기에 몰린 건 아니었다. 한국기원으로선 이런 경우를 대비한 세부 규정을 마련할 필요가 있다는 지적이 나온다. 
▲ 홍기표(왼쪽)와 자오천위 대국. 홍기표가 대국 초반, 잠시 다른 곳을 바라보고 있다. 
제19회 LG배 통합예선 1~2회전 결과보기 ☜ 클릭하면 대진표가 펼쳐집니다내용 감추기
제19회 LG배 본선시드
한국(5명) 박정환ㆍ김지석ㆍ이세돌ㆍ최철한ㆍ박영훈 
중국(5명) 퉈자시ㆍ저우루이양ㆍ천야오예ㆍ스웨ㆍ탕웨이싱
일본(4명) 유키 사토시ㆍ장쉬ㆍ야마시타 게이고ㆍ이다 아쓰시
대만(1명) 린즈한
후원사 시드(1명)- 통합예선 종료 후  결정 
본선 상금
32강 패자 :  4,000,000원        
16강 패자 :  7,000,000원 
 8강 패자 : 14,000,000원          
 4강 패자 : 26,000,000원
제19회 LG배 조선일보 기왕전은 조선일보사가 주최하고 (주)LG가 후원한다.통합예선은 대국료가 없고, 본선 32강부터 상금을 지급한다. 본선경비는 자비부담이고, 서울 이외 지역 개최 시 서울에서 대회장까지의 교통 편의를 제공한다. 우승 상금은 3억 원, 준우승 상금은 1억 원. 
지난 대회 결승에서는 중국의 퉈자시 9단이 저우루이양 9단을 2-1로 꺾고 첫 우승을 차지했다. LG배에서 중국기사 두 명이 결승에 올라 '형제대결'을 벌인 것은 10회 구리-천야오예, 15회 파오원야오-쿵제 이후 세 번째였다.
▲ 근래 이세돌과 10번기를 벌이고 있는 구리(왼쪽;中).  박승화를 꺾고 예선결승에 진출했다.  
▲ 일본 선수 중 유일하게 예선 4회전에 진출했던 이치리키 료는 한태희에게 져 탈락했다. 이로써 일본은 얼마 전 2회 백령배에 이어 예선통과자 0명을 기록하고 있다.  
▲ 한태희는 예선결승에서 리웨이칭과 대결한다. 리웨이칭은 우리의 신진서처럼 2000년에 출생한 중국 유망주다. 
▲ 이동훈은 중국랭킹 9위 롄샤오에게 져 탈락했다.
▲ 진시영은 황윈쑹(中)을 꺾고 예선결승에 진출했다. 예선결승에선 김동호와 형제대결을 펼친다.  
▲ 황윈쑹.
▲ 한국랭킹 59위 김동호는 12위 이지현을 이기고 예선결승에 올랐다. 김동호는 진시영과 예선결승에서 만난다.
▲ 이지현.  
▲ 최명훈 국가대표팀 코치(오른쪽)가 황재연을 꺾으며 투혼을 보여줬다. 최명훈은 미위팅(中)과 예선결승전을 치르게 된다.  
▲ 지난해 말 몽백합배 초대 우승자가 된 미위팅(오른쪽;中)은 옌환과의 중-중전에서 승리해 예선결승에 진출했다. 
▲ 박정상(왼쪽)은 강병권을 꺾고 예선결승에 올랐다. 예선결승 상대는 변상일.
▲ 박정상.
▲ 강병권.
▲ LG배 예선4회전이 벌어지던 한국기원 2층 대회장. 얼핏 봐도 이름 난 중국기사들이 눈에 가득 들어온다. 
▲ 홍기표는 중국 소년 기사 자오천위에게 져 탈락했다. 자오천위는 예선결승에서 판팅위와 중-중전을 벌인다. 
▲ 변상일(왼쪽)은 양카이원을 꺾었다. 예선결승에선 박정상과 본선티켓을 다툰다. 
▲ 나현을 꺾고 4회전에 올랐던 안달훈은 랴오싱원(中)에게 져 탈락했다. 랴오싱원은 유병용과 예선결승전을 벌인다.  
▲ 아침에 대회장 근처에서 김영삼과 마주친 서봉수는 “고목에 꽃이 피었구먼”이라고 했다. 해설자와 바둑리그감독으로 활약하고 있는 마흔살의 김영삼은 이번 통합예선에서 중국 강호 리캉에 이어 한국랭킹 9위 조한승을 꺾었다. 예선4회전에선 안형준에게 졌다.  
▲ 안형준. 
▲ 양우석(왼쪽)은 14회 LG배 쿵제에게 졌다. 쿵제는  안형준과 예선결승전에서 대결한다.    
▲ 중국국가대여자팀 감독 왕레이도 예선결승에 올랐다. 한상훈을 꺾었다. 예선결승 상대는 안둥쉬(中).   
▲ 이번 예선에서 박진솔(왼쪽)은 작지 않은 활약을 하고 있다. 각광 받는 중국 신예 커제, 이창호, 위즈잉, 장리(中)를 거푸 꺾었다. 예선결승에선 딩스슝(中)과의 대결을 앞뒀다.  
▲ 판팅위는 나이(18)에 비해 성숙해 보인다. 점잖은 옷차림도 한몫 할 것이다. 
▲ 그러나 신발까지 같이 보니 꼭 그렇지도 않아 보인다. 
 
 
 