새내기들 일내나? 물가정보배 순항!
올해 입단자 김명훈, 김민호, 송상훈, 박창명 4명 예선3회전 안착
[한국물가정보배] 
김수광   2014-03-25 오후 07:06   [프린트｜스크랩]	      
 
▲ 25일 제10기 한국물가정보배 예선2회전이 한국기원에서 펼쳐졌다. 

          우승 상금이 4,000만원으로 증액된 제10기 한국물가정보배의 예선2회전이 25일 한국기원에서 열렸다. 
한국랭킹 10위권에선 박영훈, 조한승, 원성진이 무난히 3회전에 진출했다. 6위 강동윤은 45위 이호범에게 져 탈락했다. 
올해 입단한 기사 중엔 김명훈, 김민호와 송상훈과 박창명 등이(김남훈 경기는 메지온배와 겹쳐 연기) 여자 중엔 박태희, 김신영, 김윤영, 김은선이 3회전으로 나아갔다. 김지석, 목진석 등 춘란배에 출전하는 관계로 연기된 대국도 눈에 띈다.  
예선은 26일 하루를 쉬고 27일 3회전으로 이어진다. 이후 31일(월) 4회전이 펼쳐지며 4월2일 예선결승이 치러진다. 사이버오로는주요대국을 선정해 인터넷 중계할 예정이다.
한국물가정보배는 국내기전에서 처음으로 본선 더블일리미네이션제 도입하는 등 계속 대회방식을 발전시켜왔다. 이번 예선을 통과한 본선진출자 10명은 전기 시드 3명(박정환‧김승재‧안성준), 후원사 시드 3명(이창호‧이세돌‧최철한) 등과 합류해 모두 16명이 4개조로 나눠 '더블 일리미네이션 방식'으로 결선 8강 토너먼트 진출자를 가린다. 최종 결승은 3번기로 벌어진다. 
(사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 제10기 한국물가정보배의 제한시간은 각자 10분 초읽기는 40초 3회(예선은 1시간 1분 1회).
제10기 한국물가정보배 예선 대진표 ☜ 클릭하면 대진표가 펼쳐집니다 내용 감추기
▲ 디아나 코세기는 최창원에게 져 탈락. 
▲ 자신의 상대가 오기를 기다리는 이동훈.
▲ 30대 백대현(오른쪽)은 20대 한상훈을 꺾고 3회전 진출.  
▲ 한국물가정보배의 본선은 10분 40초 3회로 진행되지만 예선은 1시간 1분 1회로 진행되고 있다. 
▲ 지난해 한국바둑리그에서 신안천일염팀을 우승으로 이끈 명장 이상훈의 대국 모습. 
▲ 김수진(왼쪽)은 1회전에서 이춘규를 넘었으나 최규병에 막혀 탈락했다. 
▲ 기운 펄펄한 노장 서봉수(왼쪽)는 2회전에서 양건을 꺾으며 3회전에 진출했다. 
▲ 노련미 넘치는 이민진(오른쪽)과 16살의 막내 오유진의 대결. 이민진의 승리. 
▲ 이민진. 
▲ 초상부동산배에서 펄펄 날다 온 나현(왼쪽)과 김영삼의 대결. 나현은 1회전과 2회전을 연거푸 치렀다. 
▲ 나현vs김영삼 대국의 초반. 
▲ 나현은 최근 안정감이 더해진 듯하다. 
▲ 박영훈, 커피 한 잔의 여유. 
▲ 부드러운 남자 조한승이 거뜬히 예선3회전에 올랐다. 
▲ 박정상과 예선2회전에서 겨룬 오정아. 박정상이 이겼다. 
▲ 해군 원성진은 우크라이나 출신 마리야 자카르첸코와 대국했다. 
▲ 마리야 자카르첸코. 
▲ 본선을 향한 전진은 계속된다. 
 
 
 
 