주장대결. 박정환의 '무결점 승리'
[2014KB바둑리그 ] 
오로IN  2014-04-13 오전 09:46   [프린트｜스크랩]	      
 
▲ 지난해 1지명 랭킹 1위, 다승왕(12승1패)을 석권한 박정환이 포스코켐텍의 주장 조한승을 상대로 완벽에 가까운 승리를 거뒀다. 
2014 KB국민은행바둑리그 1라운드 2경기
한상훈(포스코켐텍)은 2국서 이동훈 꺾어...양 팀 첫날 1-1
특별한 개성은 없는 것 같은데 이렇다 할 약점이 보이지 않는다. 완벽한 계산과 빈틈없는 수읽기로 무장한 이런 사람을 만나면 상대방은 숨 막히는 답답함을 토로할 것만 같다. 글자 그대로 천의무봉(天衣無縫: 선녀의 옷에는 기운 자국이 없다는 뜻). 부동의 한국랭킹 1위 박정환(티브로드)이 포스코켐텍의 주장 조한승을 상대로 무결점 승리를 거뒀다. 
11일 저녁 서울 홍익동 바둑TV스튜디오에서 벌어진 2014 KB국민은행바둑리그 1라운드 2경기에서 티브로드의 주장 박정환이 조한승을 상대로 선취점을 올렸다. 이어 동시에 시작된 2국에서는 포스코켐텍의 한상훈이 승리, 양팀은 첫날 1승 1패를 기록했다.
올해 21세로 기사 생활의 절정기를 맞이한 박정환은 사상 최초로 랭킹 점수 1만점 돌파를 눈앞에 두며 5개월 연속 한국 랭킹 1위를 질주하고 있다. 얼마 전 끝난 초상부동산배 한중대항전에선 중국의 일인자 스웨를 꺾고 한국의 우승을 견인한 데 이어, 춘란배 16강에서는 삼성화재배 우승자 탕웨이싱을 꺾는 등 국제무대에서의 성과도 착실하게 쌓아가고 있다. KB리그는 올해 8년 연속 출전이며 2010년부터는 1지명으로 활약해 오고 있다.  
이번 시즌 확실한 1승 카드인 박정환을 보유한 티브로드는 대부분 감독들이 경계 1호로 지목한 강력한 우승 후보. 박정환의 뒤를 받치는 김승재나 강유택, 이동훈도 모두 ‘한 칼’이 있어 전력이 가장 두터운 팀으로 꼽히고 있다. 이에 비하면 조한승, 목진석,김주호 등 노장 선수들이 주축인 포스코켐텍은 약간 헐렁하다는 느낌도 드는데 첫날의 결과를 보면 꼭 그렇지도 않다는 생각이다.
 
지난 3월 선수선발식이 끝난 후 김성룡 감독은 "우리 팀은 대부분 절박하게 돈을 벌어야 할 선수들로 구성돼 있다. 말하지 않아도 각자 이 험난한 세상을 잘 헤쳐나갈 것으로 믿는다"고 했는데, 이들 '생활전사' 개개인이 현실의 각박함을 무기로 싸울 경우 어느 팀도 승리를 장담하기 어려울 것 같다는 느낌이 강하게 든다.    
양 팀은 내일 승부를 결정짓는 3~5국을 속행하는데  대진만 봐도 목진석-김승재, 안국현-안조영, 김주호-강유택 (이상 앞쪽이 포스코켐텍)의 대결은 세 판 다 골프에서 흔히 말하는 '스크라치(scratch:핸디캡이 없는 경기)'여서 어느 팀이 이길지 예상하기 힘든 형국이다.   
2014 KB리그는 8개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 리그 챔피언을 가린다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6천만 원, 4위 3천만 원. 매 대국 승자 4백만 원, 패자 70만 원의 대국료가 지급되며 1지명에겐 40만 원의 출전 수당이 별도로 주어진다. 대국은 속기의 경우 생각시간 10분에 초읽기 40초 5회, 장고대국은 생각시간 90분에 초읽기 40초 5회.
[사진ㆍ기사제공ㅣ 안성문/ KB리그 전문기자] 
▲ 박정환은 지난 2월 20일 4주간의 군사기초훈련을 마치고 퇴소했다. 지금은 까까머리가 제법 길어진 상태지만 구릿빛 얼굴에선 전에 없는 강인함이 묻어 나온다.  
▲<제1국> 조한승-박정환. 상대 전적에서 조한승이 2승 무패로 앞서 있고, 백번에 장고바둑이어서 승리에 대한 기대를 품게 했지만 돌아온 박정환은 더욱 강해져 있었다. 박정환은 초반 집으로 앞선 다음 두터움을 배경으로 한 조한승의 반격을 무산시키며 흠잡을 데 없는 승리를 거뒀다(165수 흑 불계승).    
▲ <제2국> 이동훈- 한상훈. 양 팀 4지명 맞대결로 누가 지난해의 부진을 털어버리느냐가 관심사였다. 결과는 123수 만에 한상훈의 불계승. 지난해 한게임의 2지명으로 깜짝 발탁됐지만 번번이 참가명단에서 빠져 눈물을 흘렸던 이동훈은  좀 더 시간이 필요할 것으로 보여 지켜보는 팀원들을 안타깝게 했다. 
 
 
 