시니어, 여자, 아마추어 없다
한국 27명, 중국 34명, 대만 2명, 일본 1명 4회전 진출
[LG배] 
박주성  2014-04-17 오후 06:05   [프린트｜스크랩]	      
 
▲ 19회 LG배 통합예선 3회전 

          17일 제19회 LG배 조선일보 기왕전 통합예선 3회전이 한국기원 2층 대회장에서 열렸다. 
3회전을 통과한 시니어, 여자, 아마추어 기사가 없었다. 국적별로는 한국 27명, 중국 34명, 일본 1명(이치리키 료), 대만 2명(왕위안쥔, 샤오정하오)의 기사가 통합예선 4회전에 올랐다. 
한국 여자기사 5명, 최정(쉬자양中), 조혜연(류민형), 박지연(안형준), 이영주(딩스슝中), 김미리(유병용)는 3회전에서 각각 괄호안의 기사에게 졌다. 중국의 여자기사 위즈잉도 3회전에서 박진솔에게 패했다. 아마추어 이창석, 박재근, 임지혁은 각각 이지현, 안둥쉬(中), 안국현에게 져 탈락했다. 
한-중전에선 홍기표, 김동호, 황재연, 최명훈, 강병권, 박정상, 이원영, 박진솔, 양우석 9명이 중국기사를 꺾고 승전보를 전했다. 그러나 27판의 한중전에서 나머지 18판은 패해 3할대의 승률에 머물렀다. 중국은 구리, 쿵제, 장웨이제, 파오원야오 등 역대 우승자들은 모두 4회전에 올랐다.  리웨이칭, 셰얼하오 등 중국의 신예기사들도 통합예선에서 순항 중이다. 
제19회 LG배 통합예선 1~2회전 결과보기 ☜ 클릭하면 대진표가 펼쳐집니다내용 감추기
제19회 LG배 본선시드
한국(5명) 박정환ㆍ김지석ㆍ이세돌ㆍ최철한ㆍ박영훈 
중국(5명) 퉈자시ㆍ저우루이양ㆍ천야오예ㆍ스웨ㆍ탕웨이싱
일본(4명) 유키 사토시ㆍ장쉬ㆍ야마시타 게이고ㆍ이다 아쓰시
대만(1명) 린즈한
후원사 시드(1명)- 통합예선 종료 후  결정 
본선 상금
32강 패자 :  4,000,000원        
16강 패자 :  7,000,000원 
 8강 패자 : 14,000,000원          
 4강 패자 : 26,000,000원
제19회 LG배 조선일보 기왕전은 조선일보사가 주최하고 (주)LG가 후원한다.통합예선은 대국료가 없고, 본선 32강부터 상금을 지급한다. 본선경비는 자비부담이고, 서울 이외 지역 개최 시 서울에서 대회장까지의 교통편은 주최측 제공한다. 우승상금은 3억 원, 준우승 상금은 1억 원. 
지난 대회 결승에서는 중국의 퉈자시 9단이 저우루이양 9단을 2-1로 꺾고 첫 우승을 차지했다. LG배에서 중국기사 두 명이 결승에 올라 '형제대결'을 벌인 것은 10회 구리-천야오예, 15회 파오원야오-쿵제 이후 세 번째였다.
▲ 박지연은 안형준에게 졌다. 김영삼은 조한승을 꺾고 4회전에 올랐다.
▲ 구리는  일본기사 슈토 슌을 물리쳤다.
▲ 시다 다쓰야를 꺾은 쿵제
▲ 셰허도 가자마 준에게 이겼다.
▲ 본선시드를 받은 박정환이 오후에 대국장에 들러 3회전 대국을 관전했다. 
▲ 2회전에서 조혜연에게 패한 헤이자자는 중국기사들과 검토실에서 하루를 보냈다. 
▲ 장웨이제는 최현재를 이겼다.
▲ 김정현은 미위팅에게 패했다. 
▲ 박승현을 이긴 이치리키 료. 4회전까지 유일하게 남은 일본기사다. 18일은  한태희와 대결한다.
 통합예선 4회전 중계예고 
- 대국개시: 4월 18일 오전 10시
B조 진시영-황윈쑹(中)
J조 이동훈-롄샤오(中)
K조 박승화-구리(中)
H조 한태희-이치리키 료(日)
          
 
 
 