LG배 통합예선 2라운드 결과 
[LG배] 
김수광  2014-04-16 오후 07:45   [프린트｜스크랩]	      
 
 

          예선8강 진출자가 모두 나왔다. 
제19회 LG배 조선일보기왕전 통합예선 2회전 뒷조(I~P조까지 8개조)가 16일 한국기원 2층과 4층에서 열렸다. 이로써 하루 전 앞조 경기에 이어 3회전 진출자가 모두 나왔다.  
각조 8강이라 할 3회전엔 총 128명이 안착했는데 이 중 한국은 한국은 이지현ㆍ김정현ㆍ목진석 등 65명이 차지했고 중국은 셰허ㆍ롄샤오ㆍ구리ㆍ리저ㆍ쿵제 등 52명이, 일본은 무라카와 다이스케ㆍ조선진ㆍ이치리키 료 등 8명이, 대만은 왕위안쥔ㆍ저우인난ㆍ샤오정하오 등 3명이 속속 들어찼다. 
아마추어는 이창석ㆍ박재근ㆍ임지혁까지 3명이 행군을 계속하고 있다. 
17일은 통합예선 4강 진출자가 결정된다. 
 LG배 통합예선 3회전 중계 예고
-  4월17일 아침 10시
C조 김정현-미위팅(中)
D조 최현재-장웨이제(中)  
G조 이원영-왕야오(中) 
H조 박승현-이치리키 료(日)
제19회 LG배 본선시드
한국(5명) 박정환ㆍ김지석ㆍ이세돌ㆍ최철한ㆍ박영훈 
중국(5명) 퉈자시ㆍ저우루이양ㆍ천야오예ㆍ스웨ㆍ탕웨이싱
일본(4명) 유키 사토시ㆍ장쉬ㆍ야마시타 게이고ㆍ이다 아쓰시
대만(1명) 린즈한
후원사 시드(1명)- 통합예선 종료 후  결정 
지난 대회 결승에서는 중국의 퉈자시 9단이 저우루이양 9단을 2-1로 꺾고 첫 우승을 차지한 바 있다. LG배에서 중국기사 두 명이 결승에 올라 '형제대결'을 벌인 것은 10회 구리-천야오예, 15회 파오원야오-쿵제 이후 세 번째였다. 제19회 LG배 조선일보 기왕전은 조선일보사가 주최하고 (주)LG가 후원한다.
▲  이것은 오전 대국이 아닙니다  목진석과 후야오위(中)의 오후 대국. 후야오위는 이틀걸이 대국을 연습 바둑으로 둘 정도로 중국의 대표적인 장고파다. 목진석도 신중함에선 양보하고 싶지 않은 기사이니 이렇게 느린 진행이 나오는 것도 신기한 일은 아닐 것이다. 이 대국은 가장 늦게 끝났다. 
▲ 후야오위를 꺾고 3회전에 오른 목진석.
▲ 후야오위(中).  
▲ 이동훈. 기권승을 거두고 3회전에 진출했다. 
▲ 여자 중견 김혜민(왼쪽)과 이희성의 대국.  
▲ 김정훈. 난적 나현을 만나 졌다. 
▲ 유창혁을 꺾은 슈토 슌(日).
▲ 중-일전. 중국 강호 구링이(오른쪽)과 시다 다쓰야(日)의 대결. 열세로 생각됐던 시다가 이겼다. 
▲ 시다 다쓰야. 
▲ 고개를 바둑판에 바짝 갖다 대고 수읽기 하는 구링이.  
▲ 고근태. 
▲ 셰허의 대국을 루이나이웨이가 차를 마시면서 보고 있다.  
▲ 백찬희. 이 대회 8강 경험이 있는 롄샤오(中)를 만나 졌다. 
▲ 박대영 
▲ 장리요우 일본 국가대표팀 코치와 대국한 염정훈. 
▲ 인문학 도서를 즐겨 읽는 새내기 박창명.
▲ 린즈한이 같은 대만 기사 헤이자자의 대국 모습을 사진에 담고 있다. 
▲ 국가대표팀 감독으로 최근 선임된 유창혁(오른쪽)이 대국 전 목진석과 가볍게 이야기를 나누고 있다.  
▲ 슈토 슌과 대국한 유창혁. 
▲ 여자기사로서 남자들과의 경쟁에서 승승장구하며 신인왕에 오른 위즈잉. 역시 명불허전이었다. 
▲ 조혜연은 대만 헤이자자와의 격전 끝에 반집 승을 거뒀다.  
▲ 몽백합의 모델로 활동하고 있는 헤이자자. 
▲ 포인트입단을 노려볼 수 있었던 홍무진은 중국 신인왕 위즈잉에게 졌다. 
▲ 사이버오로에서, 관심이 쏠린 판으로 지정한 대국들이 열린 한국기원 4층 대국실. 
▲ 이창호는 박진솔에게 져서 예선 2회전에서 탈락했다. 
▲ 4개국의 강호들이 한국기원을 가득 메웠다.  
▲ 저마다 우승의 꿈을 꾼다. 
▲ 쿵제. 
▲ 김혜림.   
▲ 비씨카드배 준우승에 오른 바 있는 당이페이(中). 
▲ 나현. 
▲ 김혜림을 꺾은 장리. 
▲ 안국현
▲ 류수항.
 
 
 