신진서가 복덩이, 이세돌-이창호의 신안팀 무너져
CJ E&M; 신진서 개막전 대활약, 신안천일염에 4-1 쾌승 
[2014KB바둑리그 ] 
오로IN  2014-04-12 오전 10:17   [프린트｜스크랩]	      
 
▲ 새롭게 막을 올린 2014 KB국민은행 바둑리그는 국내 최연소 프로인 14세 신진서를 다시 한 번 개막전의 주인공으로 만들었다. 신진서는 이날 팀이 2-0으로 앞선 상황에서 3국에 출전해 팀 승리를 결정짓는 수훈을 세웠다. 
CJE&M;, 디펜딩 챔피언 신안천일염에 4-1 승 
2014 KB국민은행바둑리그 1라운드 1경기 
CJE&M;의 신진서가 2년 연속 개막전 주인공이 됐다. 신진서는 지난해 개막전 최종국에 출전해(당시 포스코켐텍) 승리를 거둔 데 이어, 올해 개막전에서도 팀이 2-0 으로 앞선 상황에서 출전해 팀 승리에 필요한 3승을 완성했다. 
 10~11일 서울 홍익동 바둑TV스튜디오에서 벌어진 2014 KB국민은행바둑리그 1라운드 첫 경기에서 CJ E&M;이 디펜딩 챔피언 신안천일염을 4-1로 완파하는 기염을 토했다. CJE&M;은 첫날 두 판의 장고대국을 모두 가져간 데 이어, 둘째날 첫 주자로 출전한 14세 신진서가 신안천일염의 이호범을 격파하며 3-0 팀 승리를 결정지었다. CJ E&M;은 마지막 5국에서 주장 강동윤이 안형준을 제압하면서 주장 이세돌 만이 승리한 신안천일염에게 대승을 거뒀다.
 
▲지난해에 이어 '연속 홈런'을 친 국내 최연소 프로 신진서 2단. 
2012년 7월 '영재 입단 1호'로 프로가 된 신진서는 한국바둑의 미래에 대한 기대를 한 몸에 받는 인물. 올 초 합천군 초청 미래포석 열전에서 라이벌 신민준을 2-0으로 꺾고 우승하는 등 상승세인데 이번 승리로 행보에 가속도가 붙게 됐다.
CJ E&M;은 이번 시즌 주장 강동윤을 비롯해 이지현 김진휘 신진서 등 젊은 선수들로 팀 컬러를 일신했는데, 개막전에서 전년도 우승팀인 신안천일염을 상대로 압승을 거두면서 힘찬 출발을 할 수 있게 됐다. 반면 신안천일염은 약간은 가볍게 본 CJE&M;에게 시작부터 충격의 패배를 당하면서 향후 '양이(兩李)를 중심으로 어떤 팀플레이를 펼쳐야 할지 큰 숙제를 떠안게 됐다.  
개막전 승리를 거둔 한종진 감독은 "일단 목표로 한 '두 이상훈 감독' 중 하나를 꺾어 기분이 좋다. 하지만 티브로드는 8개 팀 가운데 가장 전력이 좋다고 알려진 만큼 더욱 철저히 대비해 승리하겠다"는 포부를 밝혔다. 
지난해 거세게 불었던 하위 랭커의 반란은 이번 개막전에선 찾아볼 수 없었다. 주장과 상대팀 하위 지명 간의 대결이 두 판이나 있었던 탓도 있지만, 대체로 랭킹이나 지명도에서 위인 선수들이 승리하는 양상이었다. 예선전을 폐지하고 선수 전원을 드래프트로 선발하면서 각 팀의 전력이 안정된 점, 승자 대국료가 400만원으로 대폭 인상되면서 상위 랭커들의 의욕과 긴장감이 동시에 높아진 점 등이 원인일 것이라 생각된다.  
 <제3국> 신진서-이호범. 지난해 신안천일염 우승의 주역 중 하나인 이호범과 신진서의 첫 만남. 신진서의 초반은 항시 문제여서 포석은 이호범이 크게 앞서 나갔다. 하지만 자신의 주 무대인 중반에 들어서자 신진서는 우상 흑진에서 수를 내 차이를 좁힌 다음, 완벽한 수읽기로 하변 흑진을 유린하면서 이호범의 항서를 받아냈다(226수 백불계승). 
<제4국> 이세돌-박승화. 지난해 락스타리그에서 뛰었다가 올해 CJ E&M;의 4지명으로 본 무대에 복귀한 박승화. 초반부터 기세에 밀리지 않고 싸움을 걸어갔지만 상대가 너무 강했다. 중반에 결정적인 찬스가 한 번 있었지만 이를 놓치고 나서는 집으로 따라붙을 기회가 없었다(182수 백불계승).    
<제5국> 강동윤-안형준. 안형준은 개막식 때 "다윗이 골리앗 꺾듯 이겨보겠다."며 굳은 각오를 보였다. 하지만 골리앗은 역시 강했다. 안형준은 중후반 무렵 하변의 노림수를 작열시키며 혼신의 반격을 전개했지만 이미 크게 불리해진 상황이어서 그 정도로는 형세를 뒤집을 수 없었다. 강동윤은 3년 연속 포스코 선수로 뛰었다가 이번에 CJE&M;으로 유니폼을 갈아 입었는데 일단 첫 단추는 잘 꿴 듯 보인다.   
2014 KB리그는 8개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 리그 챔피언을 가린다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6천만원, 4위 3천만원. 매 대국 승자 400만원, 패자 70만원의 대국료가 지급되며 1지명에겐 40만원의 출전 수당이 별도로 주어진다. 대국은 속기의 경우 생각시간 10분에 초읽기 40초 5회, 장고대국은 생각시간 90분에 초읽기 40초 5회가 각각 주어진다. 
이어지는 주말의 1라운드 2경기는 포스코켐텍과 티브로드가 대결한다. 대진은 조한승-박정환,한상훈-이동훈,목진석-김승재, 안국현-안조영, 김주호-강유택 (이상 앞쪽이 포스코켐텍)
▲ 신진서의 승리에 신이 난 한종진 감독. 즉각 선수 전원에게 맛있는 스파케티를 '쏘겠다'고 선언했다. 
▲CJ E&M; 승리의 주역인 2000년생 신진서와 96년생 김진휘.
 ▲ 팀 패배의 위기 앞에서 긴장한 기색이 역력한 신안천일염 검토진.
▲ "이랬으면 아직 해 볼 만한 것 같은데?" 신민준(가운데)과 나란히 앉아 검토하는 이창호.왼쪽은 신안천일염의 퓨쳐스리거 김민호이다. 
▲ 장고대국에 출전해 큰 어려움 없이 승리한 이세돌. 90분 장고대국에 대해 묻자 "TV바둑인데 한 10분 정도면 충분하지 않나요? " 라며 웃었다.  
▲ 2011년 포스코LED 우승 당시 MVP, 1지명 랭킹상, 다승상을 휩쓸었던 강동윤. 이번 시즌 오랜 침묵을 깨고 그 영광을 재현할 수 있을지 관심이 모아지고 있다.  
[사진ㆍ기사제공ㅣ 안성문/ KB리그 전문기자]
 
 
 
 