이세돌 “세월호 참사로 마음 무겁지만 최선 다할 것” 
10번기 전야제 신안 증도서 열려 
[10번기] 
오로IN  2014-04-26 오후 07:16   [프린트｜스크랩]	      
 
▲ 하늘이 낸 맞수란 평가를 듣는 이세돌 9단(오른쪽)과 구리 9단. 두 기사가 한국에서 펼쳐지는 제4국을 앞두고 뜨거운 악수를 했다. 

          Mlily 몽백합 이세돌-구리 10번기 4국 전야제가 26일 오후6시, 전남 신안군 증도에 있는 엘도라도 리조트에서 열렸다. 
대회를 후원하는 니장건 몽백합그룹 회장, 왕루난 중국바둑협회 주석, 양재호 한국기원 사무총장을 비롯해 대회 관계자와 이세돌 9단, 구리 9단까지 약 80명이 자리했다. 
니장건 회장은 “저와 중국 인민들은 최근 진도 연안에서 발생한 세월호 참사에 대해 깊은 애도를 표한다.”며 “황망한 가운데 이세돌-구리 10번기 4국을 한국에서 치르는 데 도움을 주신 분들께 감사한다.”고 말했다. 
구리 9단은 “이세돌 9단의 고향엔 처음 와 봤다. 참 아름다운 곳이다. 이세돌 9단의 최근 컨디션이 좋은데 솔직히 나는 별로 컨디션이 좋지 못하다. 하지만 이번 대국은 꼭 내가 이기고 싶다. 이9단이 양보해 줬으면 좋겠다.”고 했다. 이세돌 9단은 “온 국민이 슬픔에 잠겨 있는 가운데 바둑을 두게 돼 마음이 무겁지만 고향에 온 만큼 최선을 다해 바둑을 두겠다. 또 승패보다 좋은 내용의 바둑을 펼치도록 힘쓰겠다.”고 각오를 밝혔다. 
사이버오로는 하루 뒤인 27일 아침9시부터 벌어지는 이세돌-구리 10번기를 안국현 4단의 해설과 함께 생중계한다. 
각자 4시간에 1분 초읽기 5회씩이 주어지는 몽백합 이세돌-구리 10번기는 월드컵 기간인 6월을 제외하곤 11월까지 매달 마지막주 일요일에 개최되며 먼저 6승자가 나오면 종료된다.
승자는 상금 500만 위안(한화 약 8억 4,000만원)을 독식하고, 최종스코어가 5승 5패일 경우에는 500만 위안의 상금을 절반씩 나눠 갖는다. 패자에게는 여비조로 20만 위안(한화 약 3,500만원)이 지급된다. 대회를 후원하는 헝캉가구회사(江苏恒康家居科技股份有限公司)는 몽백합배 세계바둑오픈을 후원하는 기업이다. 한편 증도에서 열리는 10번기 제4국은 신안군과 삼다수가 후원했다. [현지취재=정용진-김수광]
○● 이세돌-구리 10번기 4국 전야제 스케치 ☜ 클릭
 ■ Mlily 몽백합(夢百合) 이세돌-구리 10번기 일정  
제1국 : 1월 26일 중국 베이징      
제2국 : 2월 23일 중국 핑후(平湖)  
제3국 : 3월 30일 중국 청두(成都)  
제4국 : 4월 27일 한국 전라남도 신안군 증도
제5국 : 5월 25일 중국 윈난(雲南)성 샹그리라(香格裏拉)      
제6국 : 7월 27일 중국 루안(六安)  
제7국 : 8월 31일 중국 시짱(西藏)자치구 라싸(拉薩)
제8국 : 9월 28일 중국 충칭(重慶) 
제9국 : 10월 26일 중국 우시(無錫)
제10국 : 11월 30일 우후(芜湖)
○● 이세돌 –구리 10번기 제4국 프라임매치 EVENT (4월 27일)
4월27일 신안 증도에서 열리는 이세돌-구리 10번기 제4국을 맞이해 다음과 같이 대국실 이벤트를 시행합니다. 
일시 : 4월 27일 오전 9시부터~종료시까지 (해설 : 안국현 4단)
대상 : 모든 회원 / 10번기 제4국 해설판 베팅만 집계  
EVENT 1 : 1~5 각 구간별 10회 베팅 완료시 300만 포인트  시상 
                (총 1500만 포인트 획득 가능)
EVENT 2 : 10번기 4국 총50회 베팅 완료시               
                - 프리미엄 회원 : 3000만 포인트 시상
                - 비 프리미엄 회원 : 2000만 포인트 시상 
※ 4월 28일 일괄 시상합니다. 
▲ 전야제가 열린 엘도라도리조트 연회장'
▲ 이세돌 9단이 먼저 들어왔다.
▲ 뒤이어 구리 9단이 들어서고...
▲ 이세돌과 구리가 로비에 놓인 기념반에 휘호를 하고 있다.
▲ 나란히 쓰인 이름. 
▲ 전야제가 시작되고...
▲ 10번기를 후원하는 니장건 몽백합그룹 회장. 38세의 젊은 기업인이다.   
▲ 국가적 슬픔을 의식해 전야제도 차분한 분위기 속에 진행됐다. 
▲ 정승준 부군수가 축사했다. 
▲ 이세돌 9단의 유일한 홈경기 10번기 4국이 27일 펼쳐진다. 
▲ 10번기 제4국이 열리는 엘도라도리조트. 
▲ 리조트 곁에는 모래가 고운 해변이 펼쳐 있다.
 
 
 
 