김혜민 연승 ‘5’에서 멈추다 
중국 신인왕 위즈잉에 막혀 
[황룡사쌍등배] 
오로IN  2014-04-08 오후 05:42   [프린트｜스크랩]	      
 
▲ 김혜민 7단의 연승은 5에서 멈췄다. 그러나 <언니>의 역할을 충분히 해주고도 남았다. 

          김혜민 7단의 연승이 5에서 멈췄다. 
8일 중국 장쑤성 장옌시에서 열린 제4회 황룡사쌍등배 10국에서 중국 네 번째 선수 위즈잉 5단이 한국 세 번째 선수 김혜민에게 277수 만에 흑으로 1집반승을 거뒀다. 
김혜민은 중반에 비세에 빠졌다가 끝내기 단계에서 불꽃 같은 추격전을 펼치며 차이를 잘 좁혔지만 역전에는 이르지 못했다. 
위즈잉은 지난달 4일 제21기 신인왕전에서 가공할 중국 남자신예들과의 경쟁을 뚫고 우승을 차지해 한국에 경계대상 1순위로 떠오른 기사. 2010년 입단했고, 우리의 최정 4단보다는 한 살 어리다. 2회 대회 때는 중국 우승을 이끌었고, 바로 작년 3회 때는 6연승 행진을 하며 인상 깊은 활약을 보여준 바 있다. 이 때문에 위즈잉과의 대결은 김혜민이 연승을 이어가는 데 최대 고비로 여겨졌다. 
바둑TV에서 이 바둑을 해설한 이현욱 8단은 “어린 나이(17)인 데도 위즈잉 5단, 냉정ㆍ침착하다. 김혜민 7단이 큰 실수를 하지 않았는데도 계속 우세하게 판을 이끌었다. 김혜민 7단은 초반부터 두텁게 바둑을 짜면서 후반을 노렸지만 위즈잉 5단은 후반에도 흔들리지 않았다.”고 평가했다. 
이로써 한국과 중국은 2명씩을 남겼고, 일본은 한 명이 남았다. 일본의 마지막 선수 셰이민은 위즈잉의 2연승을 저지하기 위해 9일 출격한다. 셰이민은 사실상 일본의 여자 일인자로 2회 황룡사쌍등배에서 8연승을 달리던 왕천싱을 막아낸 바 있다. 하지만 위즈잉과는 황룡사쌍등배에서만(2, 3회) 두 번 만나 모두 졌다. 
사이버오로는 황룡사쌍등배 본선 모든 대국을 대국실에서 수순중계한다. 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해서도 관전할 수 있다. 
제4회 황룡사쌍등배 세계여자바둑대항전은 중국기원과 장옌시 인민정부가 공동주최하며, 장옌시 체육국과 황룡사연구회가 주관, 쌍등그룹, 태평양정밀단조가 후원했다. 대회는 농심신라면배와 같은 연승전방식으로 한중일 삼국의 여자대표기사가 5명씩 팀을 이뤄 출전한 선수가 질 때까지 계속 둔다. 우승상금은 45만 위안(한화 약 8000만원). 제한시간은 농심신라면배와 같은 1시간, 초읽기 60초 1회다.
중국은 한국의 여자바둑 세계대회였던 정관장배가 운영을 멈추자 황룡사 쌍등배를 통해 그 방식을 그대로 본받아 대회를 치르고 있다.장쑤성 정옌시는 청대(淸代)의 국수(國手) '황룡사(黃龍士)'의 고향으로 강북바둑의 중심지였다. 2009년 황룡사 연구회 만들고 2011년에는 황룡사 기념관을 건립한 장옌시는 중국갑조리그, 전국여자명인전, 황룡사쌍등배 등 바둑대회를 활발히 개최하고 있다.
제4회 황룡사쌍등배 출전 선수 
한국 - 최정ㆍ박지은 / 탈락: 이민진ㆍ이슬아ㆍ김혜민(5승)
중국 - 위즈잉ㆍ왕천싱 / 탈락: 쑹룽후이(3승)ㆍ루자ㆍ차오유인
일본 - 셰이민 / 탈락: 요시다 미카ㆍ후지사와 리나(1승)ㆍ오쿠다 아야ㆍ오사와 나루미 
▲ 여류국수를 지낸 바 있는 김혜민(오른쪽)은 5연승을 달리며 한국 여자 바둑의 위세를 알렸다. 하지만 어린 나이답지 않게 노련한 신인왕 위즈잉에게 막히고 말았다.  
▲ 중국 여자바둑계는 위즈잉에게 큰 기대를 걸고 있다. 나이가 어리고 기재가 뛰어나다.  
[Photo=중국Sina바둑]
 
 
 