'불패ㆍ파크ㆍ스타' 첫우승 노린다!
4강 토너먼트 22일 저녁 9시부터 열려
[랭킹전] 
오로IN  2014-04-22 오전 11:37   [프린트｜스크랩]	      
 
▲ 당대불패 출전! 상대는 중국의 유일한 생존자  'huangyuns2'. 빈 바둑판은 화요일 저녁 9시부터 채워진다. [사진출처: 중국 시나바둑]

          드디어 4강전이다. 
한국은 더블일리미네이션 8강 대국을 통과한 당대불패, 쥬라기파크, 달구벌스타가 당당하게 자신의 이름을 4강 대진에 올렸다. 중국의 생존자는 'huangyuns2'. 중국프로기사 황윈쑹이 떠오르는 대화명이다. 
더블일리미네이션 8강은 15일부터 21일까지 이어졌다. 한국기사는 총 5명이 참가해 위의 3명이 살아남았다. 8강에 참가했던 불족발은 1승 2패,  비비Q는 2패로 4강 진출에 실패했다. 중국은 지난 2회 통합랭킹전 우승자 'hgdyl1'이 1승 2패로 탈락, 'kuaileyy8'도 1,2회전에서 승점을 얻지 못해 'huangyuns2' 1명만 4강에 진출했다. 
22일은 저녁 9시부터 당대불패와 'huangyuns2'의 4강 한중대결이 펼쳐진다. 원래 8시였던 대국이 한 선수의을조리그대국으로 한 시간이 연기된 것이다. 쥬라기파크와 달구벌스타는 오후 10시에 대국이 예정되어 있다. 
클릭☞ 통합랭킹전 대진표 보기
통합랭킹전은 짝수달에 벌어져, 1년에 6회 열린다. 선수 초청기준은 대회 개최전 두 달 간의 랭킹이다. 사이버오로는 32강중 한국 왕별은 최소 15~16명 참가를 보장하며, 시드형 토너먼트로 진행될 경우 3회전 시드 8명중 5인, 2회전 시드 8명 중 5인을 보장한다. 
8강은 더블일리미네이션으로 4강과 결승은 3번기로 벌어진다. 제한시간은 각자 20분에 30초 초읽기 3회. 우승상금 1,000만 원이며 매 라운드 패자에게도 지정된 상금이 지급된다. 통합랭킹전의 주요대국은 프라임매치로 지정해 1구간 또또 당첨자에게 2억 포인트를 지급한다.
 
 
 
 