파죽지세 김지석, 벼랑 끝 최철한 
김지석, 앞으로 1승 추가하면 우승
[GS칼텍스배] 
김수광  2014-04-09 오후 09:18   [프린트｜스크랩]	      
 
▲ 일직선으로 김지석 9단(가운데)이 밀어 붙였다고 하기는 어려운 바둑이었다. 대체로 선 굵은 전투보다는 지략 싸움이 펼쳐졌다. 바둑TV해설을 마친 홍민표 8단(오른쪽)이 복기에 참여했다.

          김지석 9단이 최철한을 벼랑 끝으로 몰아세웠다. 
9일 서울 홍익동 바둑TV스튜디오에서 열린 제19기 GS칼텍스배 결승5번기 제2국에서 김지석이 229수 만에 최철한에게 흑 불계승을 거뒀다. 1국에 이어 2승으로 앞섰다. 앞으로 1승을 추가하면 우승이다.  
 싸움꾼들의 대결이었지만 귀의 실리를 노리는 응수타진과 끝내기 테크닉이 비중을 차지했던 바둑이었다. 초반은 최철한이 빠르게 실리를 차지하고 김지석이 중앙을 두텁게 경영하는 흐름이었는데 중반까지 팽팽했다.
그러다 오른쪽 아래 김지석의 흑 귀에서 최철한이 움직여 맛을 노렸는데, 김지석이 뒷맛 없이 깔끔하게 잡는 수순을 발견해 최철한이 손해를 본 결과가 됐다. 후반 들어갈 땐 엎치락뒤치락했지만 김지석이 약간의 우세를 지켜내면서 승리를 굳혔다. 
상대전적은 8승12패로 김지석이 열세지만 최근은 김지석이 4연승 중이다. 김지석이 우승하면 지난기에 이어 대회2연패를 하게 된다. 김지석이 그대로 우승할지 최철한이 반격할지 주목되는 결승3국은 오는16일 같은 장소에서 열린다. 사이버오로는 대국실에서 수순 중계한다. 
제19기 GS칼텍스배는 매일경제신문과 MBNㆍ바둑TV가 공동주최하고 (주)GS칼텍스가 후원한다. 총예산은 4억2,500만 원이며 우승 상금은 7,000만 원, 준우승 상금은 1,500만 원이다.
▲ 최철한이 백1로 움직인 건 얼핏 강력해 보였다. 백이 흑 진에서 큰 수를 내지 못하더라도 최소한 놓고 따게만 해도 손해가 없을 터. 그러나 김지석이 흑2, 4로 처리하자 백이 깔끔하게 잡히고 말았다. 
▲ 대국이 시작되는 저녁 7시 직전. 두 기사가 숨을 고르고 있다. 
▲ 김지석의 첫 착수. 
▲ 대국 초반의 반상. 
▲ 5판 중 3판을 먼저 이기면 끝나는 결승전. 최철한이 일찌감치 코너에 몰렸다. 
 
 
 