신생팀 화성시코리요, 출발 좋은 걸!
김성진 수훈으로 2-0으로 앞서 
[2014KB바둑리그] 
오로IN  2014-04-25 오전 10:22   [프린트｜스크랩]	      
 
▲ 밤 12시 정각을 불과 3분 남기고 끝난 김성진-나현 전. 4시간57분의 사투 끝에 화성시코리요의 5지명 김성진이 정관장의 주장 나현을 격파했다. 믿었던 나현의 패배가 아쉬웠던지 대국 종료 뒤 정관장 선수들이 스튜디오에 들어와 둘의 복기를 지켜보고 있다. 사진 왼쪽부터 김성진, 강훈 심판위원, 김현찬 고근태 홍민표 김명훈 나현(이상 정관장).
2014 KB국민은행바둑리그 1라운드 3경기 
김성진 승리에 화성시코리요 환호…강팀 정관장 맞아 첫날 2승  
 “하변 흑진을 그대로 굳혀주면 나현 선수가 집으로 안 될 것 같은데요.”(목진석 해설자)
“저런 모양이 수가 안 난다면 오히려 이상한 것 아닌가요?”(송태곤 해설자)
  불리한 김성진이 약점투성이의 하변을 최대한 키우는 것으로 승부를 보자고 했을 때 두 해설자는 나란히 '즉각 침입' 밖에 없다고 입을 모았다. 하지만 나현은 이 기로에서 평범한 끝내기를 택했고, 얼마 후 집의 윤곽이 드러나자 놀람과 동시에 얼굴이 납덩이처럼 굳어졌다. 계산에 관한 한 신산(神算)박영훈을 뺨친다는 나현의 치명적인 형세판단 착오. 신생팀 화성시코리요의 5지명 김성진이 정관장의 주장 나현을 꺾고 이번 시즌 첫 이변의 주인공이 됐다.     
  LG배 통합예선 관계로 한 주를 쉬었던 2014 KB국민은행 바둑리그가 24일 서울 홍익동 바둑TV 스튜디오에서 재개됐다. 이번 시즌 처음 참가하는 화성시코리요와 우승 후보 중 하나로 손꼽히는 정관장이 맞대결을 펼친  이날 1라운드 3경기에서 화성시코리요가 예상을 깨고 첫날 두 판을 모두 가져갔다. 화성시코리요는 4지명 진시영이 3년 만에 리그에 돌아온 고근태를 물리친 데 이어, 5지명 김성진이 상대 주장 나현을 잡는 개가를 올렸다.    
▲지난 시즌 티브로드의 락스타 3지명이었던 김성진(25).이번   시즌은 화성시코리요의 5지명으로 발탁돼 첫 경기에서 대어를 낚았다. 이날 양팀 감독과 선수들은 세월호 희생자를 추모하는  뜻에서 모두 노란 리본을 가슴에 달았다. 
  이번 주는 각 팀 주전들의 중국 을조리그 참가로 인해 오더에 듬성듬성 구멍이 생길 수밖에 없는 한 주다. 화성시코리요는 2지명 변상일이 오더에서 빠졌고, 정관장은 2지명 김정현과 3지명 이원영이 모두 빠지는 통에 퓨처스리거를 두 명이나 수혈해야 했다(그러나 주말에 경기를 치르는 SK엔크린에 비하면 이들 두 팀은 약과다. SK엔크린은 1지명 박영훈과 2지명 안성준, 투톱이 빠진 상태에서 경기를 치러야 한다).  
한 선수가 두 나라의 리그를 왔다갔다 하며 뛴다는 것은 상식적으로 이해하기 어려운 일이다(이런 일이 야구나 축구에서 벌어진다면 얼마나 우스운 일이겠는가). 중국 시장에 기대야만 하는 우리의 처지에서 어쩔 수 없는 일이란 생각은 들지만 지켜보는 팬이나 관계자의 입장에선 매년 반복되는 이같은 현실이 씁쓸할 따름이다. 중국리그와 한국리그의 발전적 공생(共生)은 불가능한 일일까. 모두를 만족시키는 묘수는 과연 없는 것일까.   
 <제2국> 진시영-고근태. 화성시코리요의 4지명 진시영이 3년 만에 퓨처스리거로 돌아온 고근태와 파란만장한 한  판을 펼쳤다. 바둑은 초반 상변에서 진시영의 처리가 매우 좋아서 낙승이 예상되던 국면. 하지만 이후 거듭되는   낙관과 고근태의 맹추격이 맞물리면서 종반 무렵엔 "역전된 것 아니냐"는 소리까지 나왔다. 하지만 막판 진시영이 우하귀에서 절묘하게 패를 내는 수단을 찾으면서 승부는 진시영쪽으로 낙착(190수 백불계승). 
<제1국>  나현-김성진. 처음 두 시간 동안 불과 40여 수 놓일 정도로 진행이 더뎠다. 바둑은 초반 좌상귀에서 득점을 올린 나현이 계속 우위를 유지했고, 중번 무렵엔 나현의 승리가 확실시됐다. 하지만 이후 하변 을 삭감하지 않고 중앙 흑 여섯 점을 잡는 등 이상 조짐을 보이더니 결국 하변 침투마저 놓치면서 기막힌 역전극이 나왔다. 나현은 종반 패싸움을 하다 돌을 거뒀는데 끝까지 계가했다면 1집반 정도의 차이(259수 흑 불계승).   
정관장은 기대주 나현과 지난 시즌 MVP 김정현, 두 젊은 사자를 보유해 티브로드 못지 않게 다른 팀들의 경계를 사고 있는 팀. 하지만 팀의 주축인 2,3지명이 빠진 데다 믿었던 나현마저 패하면서 첫 경기부터 풍랑을 겪는 분위기다.  
반면 화성시코리요는 선수선발식 당시엔 강팀으로 주목을 끌지 못했으나 막상 뚜껑을 여니 만만치 않다는 느낌이다. 올 들어 폭발하고 있는 진시영에 전형적인‘언더독(underdog) ’김성진, 여기에 끈끈한 걸로는 둘째 가라면 서러운 3지명 류수항까지 있어 어느 팀도 화성시를 상대하기가 쉽지 않을 것 같다는 생각이 든다.         
첫날 화성시코리요가 2-0으로 리드한 상황에서 양팀은 25일, 승부를 결정짓는 3~5국을 속행한다. 대진은 류수항-김현찬, 최철한-김명훈, 이희성-홍민표(이상 앞쪽이 화성시코리요). 새내기로서 정관장의 5지명으로 깜짝 선발된 김명훈이 거함 최철한을 상대로 어떤 승부를 펼치느냐가 승패를 떠나 최대의 볼거리다.       
2014 KB리그는 8개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 리그 챔피언을 가린다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6천만원, 4위 3천만원. 매 대국 승자 4백만원, 패자 70만원의 대국료가 지급되며 1지명에겐 40만원의 출전 수당이 별도로 주어진다. 대국은 속기의 경우 생각시간 10분에 초읽기 40초 5회, 장고대국은 생각시간 90분에 초읽기 40초 5회.
▲ 지난 시즌 한게임 4지명으로 두 경기밖에 출전을 못하는 등 힘든 한 해를 보낸 진시영(25). 그러나 올해는 현재까지 17승2패(승률 89.5%. 이 중에는 15연승이 포함돼 있다)를 기록하며 폭발하고 있다. 더불어 랭킹도 29위로 무려 14계단이나 뛴 상태. 
▲ 개막식 때 "올해 10승4패 정도면 팀원들이 욕하지 않을 것 같다"고 했던 나현(19). 그러나 첫 경기부터 암초를 만났다.  
▲ 이번 시즌 신생팀 돌풍을 불러일으킬 것으로 기대되는 화성시코리요팀. 왼쪽부터 박진솔(퓨처스), 류수항(3지명), 양우석(퓨처스.얼굴이 가려진 상태), 이희성(퓨처스),진시영(4지명), 이정우 감독.
 ▲ 화성시코리요 감독 취임 직후 9단으로 승단되는 겹경사까지 누린 이정우 감독. 81년생(33)으로 현역 최연소 감독이다.    
▲ 강렬한 붉은 유니폼의 정관장팀. 지난 시즌처럼 자타가 공인하는 단독 우승후보는 아니지만 1지명 나현과 새 내기 5지명 김명훈(사진 오른쪽 앞)의 활약에 큰 기대를 걸고 있다. 
▲ 정관장 김영삼 감독. 개막식 때 "지난해 최강의 팀을 구성하고도 우승을 못했으니 올해는 겸손하게 포스트시즌 진출을 목표로 하겠다"고 말했다.     
[사진ㆍ기사제공ㅣ 안성문/ KB리그 전문기자] 
 
 
 
 