이번은 '불패'다, 한국5명 8강 올라
15일 더블일리미네이션 1회전 열려
[랭킹전] 
오로IN  2014-04-15 오전 11:37   [프린트｜스크랩]	      
 
▲ 제4회 통합랭킹전 8강 더블일리미네이션 대진

          이번만큼은 '불패'다.
8강에 오른 한국선수들의 모습이 호기롭다. 4월 첫째주와 둘째주에 걸쳐 사이버오로 온라인대국실서 열린 제4회 사이버오로 통합랭킹전 본선 1,2,3회전이 모두 끝나고 8강의 모습이 드러났다. 중국판일 것이라는 예상과는 달리, 한국은 선전에 선전을 거듭 8강에 5명을 올리며 쭉 기지개를 펴는 모습이다. 
관심을 모았던 '안평산'은 3회전서 한국 불족발에게 패를 당했지만 2회전에서 중국 강호 '블랙'을 물리치며 속기의 힘을 과시해 박수를 받았다. 강력한 우승후보 당대불패는 역시나 8강에 올랐고, 쥬라기파크, 비비Q, 달구벌스타가 뒤를 따랐다.  
3명으로 숫자가 적어지긴 했지만 중국선수들은 방심할 수 없는 수준이다. 일명 '하이디'로 유명한 hgdyl1이 8강에 들었고, 누구나 황윈숭이라고 읽는 'huangyuns2'과 속기의 달인 콰일러(快樂 kuaileyy8)도 8강에 들어 중국세를 과시하고 있는 상황. 
8강은 최소 2판의 기회가 주어지는 더블일리미네이션 방식이다. 15일 8명이 1회전을 벌이고 16일 2라운드 21일 3라운드를 벌인다. 2회전에서 2승을 거둔 선수2명이 먼저 4강에 들어가고 3회전에서 2승1패를 거둔 선수가 남은 2자리를 채우는 방식이다. 
15일과 16일 저녁, 바둑 고수들의 짜릿한 승부가 팬들을 기다린다. 
클릭☞ 통합랭킹전 대진표 보기
통합랭킹전은 짝수달에 벌어져, 1년에 6회 열린다. 선수 초청기준은 대회 개최전 두 달 간의 랭킹이다. 사이버오로는 32강중 한국 왕별은 최소 15~16명 참가를 보장하며, 시드형 토너먼트로 진행될 경우 3회전 시드 8명중 5인, 2회전 시드 8명 중 5인을 보장한다.  
8강은 더블일리미네이션으로 4강과 결승은 3번기로 벌어진다. 제한시간은 각자 20분에 30초 초읽기 3회. 우승상금 1,000만 원이며 매 라운드 패자에게도 지정된 상금이 지급된다. 통합랭킹전의 주요대국은 프라임매치로 지정해 1구간 또또 당첨자에게 2억 포인트를 지급한다.
 
 
 
 