2014 KB바둑리그 개막! 8개월간 대장정 돌입
10일 개막전  이창호(신안천일염) vs 이지현(CJ E&M;)  격돌
[2014KB바둑리그 ] 
오로IN  2014-04-07 오후 02:48   [프린트｜스크랩]	      
 
▲ 2014 KB국민은행 바둑리그가 대장정에 올랐다. 이번 2014 시즌은 한국기원 소속 프로기사 전원을 대상으로 팀마다 선수를 완전히 다시 뽑고, 장고판이 느는 등 큰 변화를 주었다. 8개팀 주장들이 파이팅을 외쳤다. 왼쪽부터 김지석(GS칼텍스), 조한승(포스코켐텍), 박영훈(SK엔크린), 최철한(화성시코리요), 강동윤(CJ E&M;), 나현(정관장), 박정환(티브로드), 이창호(신안천일염; 당일 대국이 있는 주장 이세돌을 대신해 나왔다). 

          2014 KB국민은행 바둑리그가 막을 올렸다. 
7일 서울 여의도 63컨벤션센터 2층 그랜드볼룸에서 열린 개막식과 함께 8개월간의 대장정에 올랐다. 
개막식은 리그 소개 영상과 내빈 소개, 팀 인터뷰, 1라운드 1∼2경기 오더 공개 및 오찬 순으로 1시간 30여 분 동안 진행됐으며 KB국민은행 이건호 행장을 비롯해 KB국민은행 강문호 전무, 중앙일보 송필호 부회장, 새누리당 김성찬 의원, CJ E&M; 김성수 대표이사, 한국기원 박치문 부총재 ⁃ 강명주 이사 ⁃ 조상호 이사 ⁃ 박동현 이사와 8개 참가팀 단장 및 선수, 기자단 등 250여 명이 참석했다.  
KB국민은행 이건호 행장은 이 자리에서“대한민국을 대표하는 KB국민은행 바둑리그는 올해 큰 변화의 중심에 섰다”면서 “바둑계 잠룡 출현의 기반을 마련한 바둑리그가 국내 바둑 발전의 지표가 될 수 있기를 기대하며 KB국민은행도 곁에서 응원하겠다”는 인사말을 했다.  
2014 KB국민은행 바둑리그에는 전기대회 우승팀인 신안군(신안천일염팀)을 비롯해 티브로드홀딩스(티브로드팀), KGC인삼공사(정관장팀), CJ E&M;(CJ E&M;팀), 포스코켐텍(포스코켐텍팀), SK에너지(SK엔크린팀), GS칼텍스(Kixx팀)와 신생팀인 화성시(화성시코리요팀) 등 모두 8팀(한팀당 5명)이 출전한다. 
정규리그 순위는 팀당 총14라운드(8개팀 더블리그)를 펼쳐 결정하며 이후 상위 4개팀이 스텝래더 방식으로 포스트시즌(준플레이오프 단판-플레이오프 3번기-챔피언결정전 3번기)을 벌여 챔피언을 가린다. 
‘이것이 승부다’라는 슬로건으로 펼쳐질 2014 KB국민은행 바둑리그는 운영 방식을 대폭 개편했다.
우선 이번 대회부터 예선전을 없애고 선수 전원을 드래프트 방식으로 선발했다. 또한 한국바둑의 미래 경쟁력을 높이기 위해 2012년 신설한 KB락스타리그의 명칭을 KB퓨처스 바둑리그로 바꿨다. 
대국방식도 속기(速棋) 바둑 4판, 장고(長考) 바둑 1판이던 것을 제한시간 1시간 30분 바둑 3판과 10분 바둑 2판으로 변경했고 승자 대국료를 400만원으로 대폭 인상했다. 한편 SK엔크린의 퓨처스리그 3지명 선수였던 강병권 3단이 일신상의 이유로 사퇴해 김동호 3단이 대체 선수로 활약할 예정이다. 
총규모 34억원인 2014 KB국민은행 바둑리그의 우승상금은 2억원이며 준우승은 1억원, 3위 6,000만원, 4위 3,000만원이다. 개막전은 10일 오후 7시부터 한국기원 1층 바둑 TV스튜디오에서 신안천일염의 이창호 9단과 CJ E&M; 이지현 4단간의 대결로 막이 오른다. 
단일기전으로는 국내 최대 규모를 자랑하는 KB리그는 매주 목∼일 저녁 7시부터 사이버오로가 수순 중계하며 바둑TV가 생중계한다. 지난해에는 정규리그 3위팀 신안천일염이 챔피언결정전에서 정규리그 우승팀인 티브로드에 2-1로 승리하며 정상에 오른 바 있다. 
▲ 선수들이 팀원들에게 서로 잘 해보자고 격려하는 문구를 쓰고 있다. 
▲ 막내 신진서(가운데)를 중심으로 이지현(왼쪽)과 박승화가 웃음꽃을 피우고 있다. 
▲ 이창호(오른쪽)가 한종진 감독에게로 다가와 이야기를 나누고 있다. 
▲ 바둑리그 2014시즌이 드디어 시작된다.   
▲ 이건호 은행장의 축사 "바둑팬 여러분의 가슴에 남을 명국을 펼쳐주시길"
▲ 홍석현 한국기원 총재의 메시지를 박치문 부총재가 대독했다. 
▲ 심판들이 소개되고 있다.  
▲ 1라운드 1경기에서 맞붙을 팀이 소개됐다.  
▲ 이상훈 신안천일염 감독 "(- 신안천일염은 우승 2번 준우승 1번을 해낸 바 있다. 이번 이세돌, 이창호의 양이를 선발한 것은 염두해 놓은 포석인가?)
사전에 생각을 했었다. 두 선수는 설명이 필요없는 훌륭한 선수다. 개인적으로 든든하고 팀원에게도 큰 힘이 될 것이다. (- 우승에 대한 부담감은 없나?) 지키고 싶은 마음보다는 우승하고 싶은 마음이다. 선수들과 함께 최선을 다하는 방법밖에 없다."
▲ 한종진 CJ E&M;감독 "(- 신안천일염을 첫 상대로 맞이한 소감은 ?) 선수추첨식할 때 두 이상훈 감독을 꺾는 게 목표라고 말했는데, 이렇게 그 중 한 분인 이상훈 감독을 만나게 됐다. 첫 경기에 만나 부담이 있지만, 큰 산을 넘으면 행운이 따를 것이라 본다. 승산이 있다고 생각한다." 
▲ 개막전 오더가 발표됐다. 
▲ 강동윤 "우리 팀 오더는 잘 짜여진 것 같다. 상대가 5지명이라 부담이 많이 된다. 승부판은 이세돌-박승화의 4국이라고 생각한다."
▲ 안형준 "강동윤 선수는 친한 친구라 대국 상대로 만나기 싫었는데 기분이 묘하다. 강한 선수지만 다윗이 골리앗을 넘어뜨리듯 내가 골리앗을 물리치는 모습을 보여주겠다."
▲ 어느 팀이 이길까. 즉석 투표를 했다. CJ E&M;이 이길 것이란 예상이 우세했다.  
▲ 이창호 "투표 결과가 의외다. (좌중 웃음) 이런 결과가 나온 데는 내가 주범인 것 같은데 분발해야겠다.  "
▲ 신진서 "리그는 아직 시작되지 않았다. 전력 파악은 분명하지 않다. 그래도 우리 팀이 이길 것 같다 ^^" 
▲ 1라운드2경기 오더도 발표됐다. 포스코켐텍과 티브로드의 대결. 
▲ 김성룡 포스코켐텍 감독 "뽑다 보니 나이 많은 선수들이 모였다. 전년도에는 가장 어린 팀으로 구성했는데 이번에도 팀 컬러가 묘하다. 회사 취직할 나이이거나 가족 모임을 할 나이의 선수도 있다. 안정감 있는 선수들로 구성되었기에 자기의 역할을 충분히 할 것이다. 처음에 슬럼프가 오더라고 극복하리라 믿는다. 
폭발력은 없겠지만 감독 입장에서는 안정적으로 운영할 수 있는 이점이 있다. 특히 목진석 선수는 모든 바둑리그 선수에 귀감이 될 만한 선수다. 이런 선수가 우리팀에 있다는 것이 큰 장점이다.첫 경기는 서로 비슷한 대진이 흥행이나 여러 면에서 좋다. 1번에서 상대팀 박정환 출전 가능성도 생각했지만, 주장 조한승을 믿었다. 충분히 승산있다고 생각한다. 목진석은 속기대국을 자원했기에 꼭 이겨줄 것이라 생각한다." 
▲ 이상훈 티브로드 감독 "(- 장고와 속기를 나눠 뽑았나?) 뽑다 보니 장고에 강한 안조영, 이동훈 선수들이 팀원이 되었다. (- 박정환 카드는 잘 쓰였다고 판단하나? 상대의 1지명조한승과 대결해 만족한다. 1~3국에서 승부가 갈릴 것이다. (- 오더에 대한 평가는?) 오더 예상이 어려웠지만, 나름대로 만족한다. 우리 팀이 4-1정도로 이길 듯하다." 
▲ 조한승 "(- 주장전에 대한 각오는?) 주변에서 많이 걱정해 주시는 것 같다. 박정환 선수가 강하기 때문에 지더라도 많이 배워서 다음 라운드에 좋은 결과를 낼 수 있을 것이다. (- 김성룡 감독의 오더에 몇 점을 주겠나?) 감독님이 워낙 열심히 연구하셔서 좋은 결과가 나온 것 같다. 점수를 준다면 100점 만점에 95점이다." 
▲ 박정환 "여기 오신 분들의 선택이 틀리지 않았다는 것을 증명하겠다. (만약 본인이 감독이라면 몇 국에 배치했을까?) 오더에 만족한다. 조한승 사범님과 두게 되어 기쁘다. 최선을 다하겠다. " 
▲ 목진석 "(- 감독님이 '절박한' 선수들로 뽑았다고 한다. 요즘 절박한가?) 아들이 두 돌이다. 요즘 유아용품 가격이 이렇게 비싼줄 몰랐다.(좌중 폭소) 둘째 계획도 세워야 한다. 이 인터뷰를 듣고 있는 김승재 선수도 선배의 가족 계획에 도움을 줄 것으로 믿는다. (좌중 폭소)" 
▲ 강유택 "(- 5국에 나가는 소감은?) 5국은 이겼을 때 기쁨이 두 배다. 좋은 기회라고 생각한다." 
▲ 신안천일염.
▲ Kixx.
▲ 김영환 Kixx 감독 "(- 파격적인 선수선발이다.) 소개 영상에서  김세동, 한승주 선수를 뽑은 걸 의외라고 하는데 감독으로서 정말 훌륭한 선수를 뽑았다고 생각한다. 이들이 충분한 역할을 할 것이다."
▲ 김세동 "(- 1국과 5국 중 선택할 수 있다면?) 어떻게 출전해도 상관없다. 선택해야 한다면 1국이다." 
▲ 김지석 "(- 우승 가능성이 큰 3팀을 꼽으면?) 모두가 강팀이라고 부르는 티브로드. 우리 팀을 사람들이 잘 모르는데, 강팀이다. 옆의 SK엔크린도 잘 할 것이다." 
▲ 티브로드. 
▲ CJ E&M.;
▲ 포스코켐텍. 
▲ 정관장. 
▲ 김영삼 정관장 감독 "대체로 우리 팀 선수들은 나이는 어리지만, 경험 많고 실력 있다. 특별한 주문을 하지 않으려 한다. 알아서 잘 할 것이고 좋은 결과가 있을 것이다. 
▲ 나현 "(- 처음으로 주장을 맡았다. 가장 나이어린 주장으로서 각오?) 특별히 부담감은 없고 저보다 팀원들을 믿는다. 10승4패 정도만 하면 팀원이 화내진 않을 것 같다 ^^"
▲ 김정현 "(- 속기와 장고 중 선택한다면?) 속기를 더 선호한다. 내가 머리 회전이 빨리 잘 되는 것 같다.^^" 
▲ SK엔크린.
▲ 최규병 SK엔크린 감독 "우리 팀을 빼고 나머지 팀 들의 전력은 고르다. 옆에 있는 Kixx은, 다크호스는 충분히 될 것이다."  
▲ 한웅규 "(- 1국과 5국 중 선택할 수 있다면?) 상관은 없지만, 어느 정도 결과를 알고 출전하는 5국이 편하다."  
▲ 화성시코리요. 
▲ 이정우 화성시코리요 감독 "(- 당근과 채찍 중 어느 것을 선택할 것인가?)  생각 해봤는데 우리 선수들을 봤을때 자기관리와 노력 면에서 어떤 팀보다 앞선다고 생각한다. 팀의 활력과 조화에 중점을 두겠다." 
▲ 최철한 "(- 아빠 준비는 잘 되어 가나?) 이제 두 달이 지나면 아가가 밖으로 나와 화성시 코리요 팀을 응원할 것이다. 화성시의 코리요는 귀여운 공룡이라 아이가 더욱 좋아할 것 같다. 운명 같지 않은가. (- 주장으로서 올해 목표는?) 11승2무2패다."
▲ 진시영 "(- 속기와 장고 중 어느 쪽이 좋나?) 속기는 감각이 좋고 수읽기가 뛰어나야 한다. 그래서 나는 장고바둑이 더 좋다."
▲ 이건호 은행장 건배사 "우리가 흔히 바둑 그 자체가 인생이라고 이야기하고 바둑에서 인생을 배운다고 이야기한다. 그런 의미에서 이번 바둑리그를 통해서 참여하는 모든 선수들과 관전하시는 분들 또 주변에서 도와주시는 모든 분들이 승부자체보다는 그 과장을 통해서 인생과 생활 속의 바둑이 동반자로서 자리잡을 수 있기를 바란다. 바둑리그의무궁한 발전을 위하여!" 
  [취재 | 박주성ㆍ김수광]   
 
 
 
 