입신최강! 박정환이냐 이세돌이냐
결승3번기 1국은 15일 충남 보령 죽도에서 열려
[맥심커피배 ] 
오로IN  2014-04-14 오후 02:27   [프린트｜스크랩]	      
 
 

          박정환 9단과 이세돌 9단이 2년 연속 입신(入神․9단의 별칭) 최강 타이틀을 놓고 결승에서 맞붙는다. 제15기 맥심커피배 입신최강전 결승3번기 제1국이 충남 보령시 죽도에 위치한 상화원에서 열린다. 
현재 랭킹 1위 박정환과 3위 이세돌은 국내 바둑계를 대표하는 간판스타다. 두 기사간의 상대전적은 10승 6패로 이세돌이 앞서 있지만 박정환은 3년 동안 ‘맥심 불패’ 행진을 이어가고 있어 이번 결승 3번기는 누가 최후의 승자로 살아남을지 귀추가 더욱 주목되고 있다. 
두 기사간의 결승 맞대결 성적도 1승 1패로 백중세. 지난해 이 대회 결승에서는 박정환이 2-0으로 승리했고, 올 초 열린 제32기 KBS바둑왕전 결승에서는 이세돌이 2-1로 승리한 바 있다. 
13기 맥심커피배에 처음 출전하며 14전 전승을 기록 중인 ‘디펜딩 챔피언’ 박정환은 이번 대회에서 김지석․윤준상․박정상 9단을 연파하며 결승에 올라 대회 3연패에 도전하고 있다.
한편 대회 사상 처음으로 네 번째 우승을 노리는 이세돌은 지난 대회 결승에서 박정환에게 당한 영봉패의 설욕을 다짐하고 있다. 첫 출전한 2005년 6기 대회에서 정상에 오른 이세돌은 2007년 8기 대회까지 3연속 우승에 성공하는 등 맥심커피배서 27승 9패, 75%의 승률로 본인의 통산 승률 70.78%를 상회하는 기록을 보유 중이다. 이번 대회에서 이세돌은 목진석․조혜연․원성진 9단을 꺾고 통산 다섯 번째 결승행을 확정지으며 맥심커피배 최다 결승 진출 기록을 경신했다. 
박정환의 맥심커피배 ‘연승 신기록 연장’이냐, 이세돌 9단의 ‘최다 우승 도전’이냐를 판가름할 결승 1국은 21일 저녁 7시 바둑TV에서 녹화 중계할 예정이다.
지난해 12월 16일 개막해 막바지를 향해 질주 중인 맥심커피배는 이번 기부터 대회 방식을 변경하고 상금도 대폭 인상했다. 지난해까지 2,500만원이었던 우승상금을 4,500만원으로, 준우승상금을 1,500만원으로 올리는 등 대회 규모를 5,000여만 원 인상했으며 대회 방식도 본선 24강 초청전으로 변경했다. 
또한 전기 대회에서 부분적으로 도입한 ‘카누 포인트’를 이번 기부터 전면적으로 적용하면서 예선을 폐지해 입신최강전 특유의 대회 방식으로 혁신한 바 있다. ‘카누 포인트’는 동서식품의 인기 브랜드인 ‘카누’에서 이름을 빌려 온 것으로 최근 2년간 9단들의 각종 세계대회와 국내대회 본선 성적을 점수화 한 포인트다. 
CJ E&M;이 주최하고 한국기원이 주관하며 동서식품이 후원하는 맥심커피배 입신최강전의 제한시간은 각자 10분에 40초 초읽기 3회씩이 주어진다. 대회 총 예산 규모는 1억 8,000만원이다. 
[기사제공 | 한국기원 기전사업국/홍보파트]
 
 
 