한국우승! 그리고 최후의 레이스
당대불패와 쥬라기파크의 결승 3번기! 1국은 28일 저녁 9시 열려
[통합랭킹전] 
오로IN  2014-04-28 오후 02:16   [프린트｜스크랩]	      
 
▲ 이제 둘 만의 레이스다. 한국기사 두 명이 최종 결승에 올라 관전객의 마음은 편안하다. 

          한국의 우승은 확보되었다. 제4회 오로통합랭킹 최강전 결승에 오른 두 선수는 '당대불패'와 '쥬라기파크'다. 오랜만에 영문자가 섞이지 않은 이름. 32강에 초청된 중국기사 14명은 4강 'huangyuns2'를 마지막으로  모두 탈락했다. 
쥬라기파크는 이미 월간랭킹전에선 통산 3회 우승을 경험한 전통의 강자. 통합랭킹전의 전신인 월간랭킹전의 최종무대는 2013년 8월이었다. 2007년부터 6년 동안 매월 이어진 월간랭킹전에서 마지막 우승한 선수가 바로 '쥬라기파크'다. 
작년 8월 월간랭킹전 우승인터뷰에서 쥬라기파크는 "10초 바둑이든 랭킹전이든 가리지 않고 열심히 둔다. 통합랭킹전에 나가게 되면 올라갈 수 있을 때까지 올라가겠다."라는 소감을 남겼다. 그 약속은 8개월 만에 실현됐다. 
이제 쥬라기파크는 더 올라갈 곳이 없는 결승무대에서 최후의 승부만을 남겼다. 상대는 매번 우승후보로 거론되던 '당대불패'다. 당대불패는 4강에서 2회 통합랭킹전 우승자 'hgdyl1'를 물리쳐 한국의 우승을 확정지었다. 
클릭☞ 통합랭킹전 대진표 보기
쥬라기파크는 끊고 싸우는 전투에 강하다. 일단 싸우고 이후 실리와 형세판단으로 견디는 대결에서도 잘 버티는 끈끈한 기풍이다. 당대불패는 '한번 말려들면 빠져나오기 어려운 바둑'이라고 평가받는다. 수렁과 같은 끝내기로 일단 미세한 형세되면 거의 지지 않는다. 
그래서 결승전의 관전포인트도 대국자의 대화명과 같다. 쥬라기파크가 공룡과 같은 '힘의 바둑'으로 초반을 휘저을 수 있을지가 관건. 그렇지 못해 형세가 비슷하게 균형을 이룬다면 마지막 스퍼트가 강한 당대불패가 한 코 차이로 결승선을 통과할 가능성이 크다. 
쥬라기파크와 당대불패의 3번기 결승1국은 28일 밤 9시 오로1서버에서 벌어진다. 결승2국과 3국은 29일 밤 8시와 10시에 연이어 열린다. 2국까지 2-0으로 상황이 종료되면 3국은 열리지 않는다
사이버오로 통합랭킹전은 1년에 6회(짝수달)가 열린다. 참가선수는 대회 개최전 두 달동안 월간랭킹을 기준으로 초청한다. 제한시간은 각자 20분에 30초 초읽기 3회. 우승상금 1,000만 원이며 매 라운드 패자에게도 지정된 상금을 지급한다. 통합랭킹전의 주요대국은 프라임매치로 지정하며 1구간 또또 당첨자에게는 2억 포인트 보너스가 있다.
 
 
 
 