‘충암’ 선두, ‘장수영’ 바짝 추격 
팀승점은 동일, 개인승점 1점씩 차이로 초박빙 
[3대도장전] 
오로IN  2014-05-22 오후 00:09   [프린트｜스크랩]	      
 
▲ 우리들 사이는 몇 발짝 되지 않는다구! 

          ‘시간패의 아픔은 잊었다’
2경기 주장의 실책(시간패)에 절망했던 장수영도장이 3경기에서 연쇄폭발을 일으켰다. 21일 저녁 오로대국실에서 벌어진 제2회 3대도장리그(사이버오로 주최) 2라운드 3경기 장수영도장 대 충암 대결에서 장수영이 3-1로 충암을 꺾었다. 최하위로 떨어질 뻔한 위기를 넘겼고 승점 3점을 챙기며 2라운드를 6점으로 마쳤다. 
장수영은‘쓰리고스트’만 1국에서 졌을 뿐 ‘지존의품격’‘전설을쓰다’‘짭짤순살’이 2~4국에서 차례로 ‘트리플A’ ‘컴온요’ ‘소금구이’를 뉘었다. 지존의품격은 3승1패, 전설을쓰다가 3승, 짭짤순살이 2승을 기록하며 호조다.
순위를 보면, 세 도장 모두 팀승점이 6점으로 같다. 따라서 개인승점을 봐야하는데 충암이 10점, 장수영 9점, 양천대일 8점으로 선두부터 꼴찌까지 순위가 갈렸다. 그래봤자 1점씩 차이다. 초박빙의 형세다.  
 세 도장이 물고 물린다. 장수영의 경우, 최하위로 떨어질 위기를 절묘하게 벗어나길 반복한다. 아슬아슬해 보이지만 이렇게 마지막에 기세를 타면 더 유리하다고 할 수 있다.
다음은 최종라운드(3R)이다. 지금과 같이 월ㆍ화ㆍ수 저녁 7시와 밤 9시에 2판씩 진행된다. 어느 도장이 우승을 차지할지 지금으로선 전혀 예측불허다. 
제2회 3대 도장 대항전은 한국의 대표 바둑도장이 양성하고 있는 어린 유망주와 출신프로기사가 교류전을 통해 실력향상과 더불어 우의를 다지고 이를 오로의 바둑팬들과 함께 즐기기 위해 마련된 무대다. 각 도장 대표선수들은 약 3주 동안 총 3라운드로 9경기를 펼친다. 한 경기는 주장전을 포함한 4판이다. 
대회는 매주 월ㆍ화ㆍ수 저녁 7시와 9시에 두 판씩 열린다. 하루 1경기를 마치게 되며 4-0, 3-1의 경우는 승팀이 3점, 패팀이 0점을 받는다. 2-2 동률로 끝난 경우는 이긴 팀이 2점, 진팀이 1점을 나눠 가진다. 개인승점은 1승당 1점, 주장전은 1.5점으로 계산해 만약  최종라운드를 마치고 팀승수가 같은 경우 개인승점을 비교한다.  최종 순위 1, 2위팀은 다시 챔피언 결정전을 벌여 우승팀을 가린다. 지난 1회 우승 도장은 장수영도장이었다. 
프로ㆍ아마를 가리지 않고 사이버오로 왕별(★) 대화명으로 참가하며, 대국 제한시간은 각자 20분, 30초 3회다. 대회의 공정성을 기하기 위해 모든 대국은 사이버오로 사무실에서 운영팀장의 입회하에 진행한다.
▼  3대도장리그 2라운드 3경기 3국(주장전) ●컴온요(충암)  ○전설을쓰다(장수영) - 226수 백불계승   
 
 
 
 