김진휘, 알고 보니 복덩이일세 
김진휘, 진시영에 역전승. CJE&M; 첫날 2승!
[2014KB바둑리그] 
오로IN  2014-05-09 오전 10:20   [프린트｜스크랩]	      
 
▲ CJ E&M;의 김진휘(5지명)가 올해 90%(18승2패)의 경이적인 승률을 기록하고 있는 진시영을 상대로 종반 대역전을 이끌어냈다. 승부가 끝난 후 화성시코리요의 이정우 감독(사진 오른쪽 끝)이 아쉬운 심정으로 지켜보는 가운데 한종진 감독이 김진휘에게 질문을 던지고 있다.
 2014 KB국민은행바둑리그 2라운드 3경기
CJE&M;, 예상 깨고 첫날 2승...강동윤,김진휘 나란히 승리  
유리한 바둑을 지켜내기는 불리한 바둑을 뒤집기보다 몇 배나 어렵다. 그러므로 진정한 강자란 우세한 바둑을 끝까지 지켜내는 사람이라고 말할 수 있다. 유리한 오더를 배경으로 결과에 강한 자신감을 내비쳤던 화성시코리요가 첫날 진시영의 역전패라는 뜻밖의 암초를 만났다.   
8일 서울 홍익동 바둑TV스튜디오에서 벌어진 2014 KB국민은행바둑리그 2라운드 3경기에서 CJ E&M;이 김진휘의 종반 역전승에 힘입어 첫날 화성시코리요에 2-0으로 앞서 나갔다. CJE&M;은 먼저 끝난 2국에서 5지명 김진휘가 상대 4지명 진시영을 상대로 크게 불리한 바둑을 역전시킨 데 이어, 중국리그에서 돌아온 주장 강동윤이 지난달 MVP 김성진의 기세를 노련하게 잠재우며 첫날 두 판을 모두 가져갔다.  
 "이번 경기 5판의 오더는 의도대로 완벽하게 적중했습니다. 김성진은 본인이 강동윤과의 대국을 희망해 첫판에 출전시켰습니다."  
경기 전 화성시코리요의 이정우 감독은 이번 경기의 오더가 예상했던 그대로 짜였다며 만족스러운 자신감을 내비쳤다. 첫날을 1승1패 정도로 마무리하면 1~3지명이 총출동하는 둘째 날 어렵지 않게 승리할 것이라는 계산이 바탕에 깔려있는 듯 보였다.   
하지만 세상사, 한 치 앞도 알 수 없다. 2국에서 승리를 눈 앞에 두고 있던 진시영이 막판 거듭된 실족으로 역전패를 당하면서 화성시코리요 진영엔 예상에 없던 빨간등이 켜졌다. 반면 3지명 신진서가 글로비스배 참가로 오더에서 빠지는 등 열세에 놓여 있던 CJ E&M;은 어두운 밤길을 걷다 불빛을 보기라도 한 듯 크게 화색이 돌았다.
▲나란히 승자 인터뷰를 진행하고 있는 CJ E&M;의 5지명 김진휘와 주장 강동윤.  
"요즘 컨디션이 좋지 않았는데 다행히 이겨서 기쁘다. 바둑은 초반 실수가 있어서 끝까지 만만치 않았다."(강동윤)  
"5장으로 팀에 기여해서 기쁘다. 바둑은 많이 불리했는데 상대가 끝내기에서 실수를 많이 해서 이길 수 있었다. 개인적 욕심으론 올해 10승까지 하고 싶다."(김진휘)
<제2국> 진시영-김진휘. 대국 시작 한 시간도 안 돼 중반에 돌입하는 등 진행이 빨라 속기바둑을 방불케 했다.저녁 9시가 지나 진시영이 초읽기에 들어갔을 때 김진휘는 40분이나 시간 여유가 있었을 정도. 바둑은 중반까지 백을 든 진시영의 낙승이 점쳐졌으나, 이후 진시영이 지난 1경기 때와 마찬가지로 크게 흔들리기 시작했고 결국 역전이 이뤄졌다. 계가했으면 1집반 정도의 차이였으나 진시영은 실망을 이기지 못하고 투석(237수 흑 불계승).  
▲"본인의 기풍이 독특하다고 생각하느냐"는 질문에 "제 나름대론 평범하게 둔다고 생각하는데...(당혹스럽다)"고 말한 김진휘. 개막전 첫승(대 신민준)에 이어 2연승을 거두며 CJE&M;의 복덩이 노릇을 톡톡히 하고 있다. 
<제1국> 강동윤-김성진. 중국 을조리그에서 6승1패의 뛰어난 성적을 거두고 돌아온 강동윤. 하지만 지난달 정관장의 나현을 꺾고 MVP에 오른 김성진의 기세도 만만치 않았다. 국면이 미세한 종반 승부로 접어들 찰나 강동윤의 기막힌 노림이 터졌고, 중앙 흑 일단이 속절없이 잡히면서 바둑이 순식간에 종료됐다(174수 백 불계승).
▲3년 연속 포스코의 1지명으로 뛰었다가 이번에 CJ E&M;으로 팀을 옮긴 강동윤. 2012년과 2013년 연속해서 개인 성적이 반타작에 머물렀으나 이번 시즌은 출발이 좋다.  
  첫날 CJ E&M;이 예상을 깨고 2-0으로 앞선 가운데 양팀은 둘째날 9일 승부를 결정 짓는 3~5국을 속행한다. 대진은 강승민(퓨)-류수항, 이지현-최철한,박승화-변상일(이상 앞쪽이 신안천일염). 세 판의 오더를 보면 팀의 1~3지명이 총출동하는 화성시코리요가 랭킹이나 상대 전적 등 객관적 전력에서 모두 앞서 있어 CJ E&M;이 2-0으로 앞섰다곤 하지만 정작 이제부터의 승부로 보인다.    
8개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 리그 챔피언을 가리는 2014 KB국민은행바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6천만원, 4위 3,000만원. 매 대국 승자 4백만원, 패자 70만원의 대국료가 지급되며 1지명에겐 40만원의 출전 수당이 별도로 주어진다. 생각 시간은 속기 10분, 장고 90분.   
○●...KB리그의 말ㆍ말ㆍ말   
"드림팀이 따로 없네. 우리는 기술위원만 셋이야!"
(포스코켐텍 김성룡 감독. CJ E&M; 한종진 감독이 "우리 팀은 (상비군 포함) 국가대표가 7명이 된다"고 자랑 반, 걱정 반을 하자)  
"사실 요즘 제가 많이 하는 생각입니다."
(목진석. 송태곤 해설자가 "진시영 선수는 지난 1국 때와 마찬가지로 왜 이 바둑이 이 지경이 됐지(?) 생각하고 있을 겁니다"라고 말하자)  
▲ CJ E&M;은 이 경기를 이기면 개막 후 2연승을 거두게 되지만 둘째날의 오더가 만만치 않아 낙관하기엔 이른 상태다. 이날 검토실은 김성룡 감독이 찾아와 김정현이 국가대표리그 첫 경기에서 박정환을 꺾었다는 소식을 전하는 등 새롭게 발족한 국가대표팀 얘기로 꽃을 피웠다.  
▲ 첫날 예상에 없던 암초를 만난 화성시코리요지만 '2패 후 3연승'의 가능성은 충분히 남아 있다.
▲ 이날 민상연과의 신인왕전 2국을 승리한 다음 검토실을 찾은 화성시코리요의 2지명 변상일(사진 오른쪽). 내일은 낮의 신인왕전 결승 최종국과 밤의 KB리그, 두 판의 대국을 연속해서 치러야 하는데 앞의 신인왕전의 결과가 어떤 영향을 미칠지 귀추가 주목된다.  
[사진ㆍ기사제공ㅣ 안성문/ KB리그 전문기자]
 
 
 