장수영도장, 통한의 주장전 시간패 
충암1위 양천대일 2위 장수영 3위…2라운드 3경기 21일 저녁 7시 속개 
[3대도장전] 
오로IN  2014-05-21 오전 11:37   [프린트｜스크랩]	      
 
 

          주장의 시간패에 장수영도장이 땅을 쳤다. 
한국을 대표하는 3개 바둑도장 ‘충암ㆍ양천대일ㆍ장수영’에서 총 21명이 출전해 3라운드로 겨루는 제2회 3대도장리그(사이버오로 주최)가 중반을 지나고 있다. 
20일 저녁 7시 열 제2회 3대도장리그 2라운드 2경기 양천대일 대 장수영의 대결. 1국과 2국은 양쪽 도장이 주고 받았다. 지존의품격(장수영)이 끝없는질주를 이겼고, 꼬장바둑(양천대일)이 바둑조폭을 이겨 되갚았다. 밤 9시 이어진 3국(주장전)과 4국에선 양천대일의 케르베로스와 깡패소년이 각각 지옥출신과 Gracias를 꺾으면서 결국 3-1로 양천대일이 승리, 3점을 얻었다. 
이로써 현재까지 양천대일은 승점 6점을 기록하고 있다. 1경기에서 영봉승을 거둔 충암과 팀승점은 같다. 하지만 개인승점을 보면 충암이 9점, 양천대일 8점. 근소한 차이로 충암이 선두다. 
한편 장수영도장은 침울한 분위기다. 최소한 주장전만 이겼어도 무승부로 2점은 확보할 수 있었다. 장수영의 주장 지옥출신은 중반이 한창일 때 초읽기가 1회 더 남았다고 착각하여 여유있게 수읽기를 하다가 시간패를 당했다. 당황했지만 이미 늦었다. 지옥출신은 어이 없는 패배에 너무 상심해, 동료들이 위로를 해주기도 어려울 정도였다. 장수영은 2라운드 패배로 승점을 얻지 못하고 3점에 머무르며 최하위로 떨어졌다. 
 장수영도장으로서는 21일 열리는 3경기가 재기의 기회다. 충암과 벌이는 3경기에 장수영은, 2라운드 2경기에서 유일하게 승리한 지존의품격만 연달아 출전하며, 2경기에 출전하지 않았던 쓰리고스트ㆍ전설을쓰다ㆍ짭짤순살이 나선다. 지존의품격은 1라운드에서 1승1패를 거둔 바 있고, 전설을쓰다는 1라운드에서 2승을 거뒀었다. 장수영으로서는 기대를 걸 만하다. 
 ▶ 파란이 일었던 2라운드 2경기 주장전.   
충암 역시 만만치 않다. 1라운드와 2라운드를 거치며 2연승 중인 소금구이, 1라운드 1경기에서 주장전 승리를 거뒀던 컴온요 등이 포진했다. 주장전은 컴온요와 전설을쓰다가 맞붙는다. 
장수영과 충암이 맞겨루는 2라운드 3경기는 21일 저녁 7시 오로대국실에서 열린다. 
3도장 출전선수
충암 진시영ㆍ민상연ㆍ박수창ㆍ조남균ㆍ김창훈ㆍ박하민ㆍ위태웅
양천대일 이호범ㆍ오장욱ㆍ박재근ㆍ박주민ㆍ안정기ㆍ김기백ㆍ우정민
장수영 박경근ㆍ홍무진ㆍ안국현ㆍ서혜성ㆍ임상규ㆍ박건호ㆍ강지범
▼ 3대도장리그 2라운드 2경기 3국(주장전) ●지옥출신(장수영)   ○케르베로스(양천대일) - 152수 백시간승   
제2회 3대 도장 대항전은 한국의 대표 바둑도장이 양성하고 있는 어린 유망주와 출신프로기사가 교류전을 통해 실력향상과 더불어 우의를 다지고 이를 오로의 바둑팬들과 함께 즐기기 위해 마련된 무대다. 각 도장 대표선수들은 약 3주 동안 총 3라운드로 9경기를 펼친다. 한 경기는 주장전을 포함한 4판이다. 
대회는 매주 월ㆍ화ㆍ수 저녁 7시와 9시에 두 판씩 열린다. 하루 1경기를 마치게 되며 4:0, 3:1의 경우는 승팀이 3점, 패팀이 0점을 받는다. 2:2 동률로 끝난 경우는 이긴 팀이 2점, 진팀이 1점을 나눠 가진다. 개인승점은 1승 당 1점, 주장전은 1.5점으로 계산해 만약  최종라운드를 마치고 팀승수가 같은 경우 개별승점을 비교한다.  최종 순위 1, 2위팀은 다시 챔피언 결정전을 벌여 우승팀을 가린다. 
프로ㆍ아마를 가리지 않고 사이버오로 왕별(★) 대화명으로 참가하며, 대국 제한시간은 각자 20분, 30초 3회다. 대회의 공정성을 기하기 위해 모든 대국은 사이버오로 사무실에서 운영팀장의 입회하에 진행한다.
▲ 2라운드 3경기(5월21일(수) 저녁 7시부터~)
 
 
 
 