정우성 주연, '신의 한수'가 온다
7월 개봉 예정. 1차 예고편, 포스터 공개
[화제] 
오로IN  2014-05-12 오후 01:19   [프린트｜스크랩]	      
 
 

          화제의 바둑영화 '신의한수' 1차 예고편과 포스터가 공개됐다.
'신의 한수'는 정우성, 안성기, 이범수, 김인권, 안길강, 최진혁, 이시영 등 내로라하는 스타들이 출연한다. '뚝방전설(2006)'과 '퀵(2011)'을 선보이며 흥행성을 인정받은 조범구 감독이 메가폰을 잡았다. 
1차 예고편에는 정우성의 카리스마와 비쥬얼이 상당하다. '범죄로 변해버린 신들의 놀이판'의 자막과 함께 "절반을 줄게 30억"이란 정우성의 대사로 예고편은 시작한다. 이어서 안성기, 최진혁, 이시영이 강렬한 인상을 선보인다. 또 정우성과 최진혁이 냉동창고 속에서 상의 탈의를 한 채 대국수련을 하는 장면도 볼거리다. 
전체적인 영화 스토리는 사기 바둑꾼들에게 모든 것을 잃은 한 남자(전도 유망한 프로기사)의 처절한 복수를 그린 느와르 액션영화다. 극중에서 인터넷바둑을 두는 장면도 나오는데 영화촬영에 맞춘 별도의 프로그램 제작이 필요해 이를 사이버오로에서 기술지원을 했다. 눈에 익숙한 사이버오로의 바둑판과 바둑알, 대국실도 영화 속에서 보게 될 것이다. 
영화 '신의 한수'는 7월 개봉을 앞두고 있다. 
○● 영화 '신의 한수' 바둑장면 첫 촬영! ☜ 관련기사 바로보기 클릭
○● 신의 한수! 사활을 걸고 만드는 영화입니다! ☜ 관련기사 바로보기 클릭
 
 
 
 