'노장페어' 삼국을 호령하다
위빈-루이나이웨이, 일본의 이야마유타조를 꺾고 우승!
[제2회 삼국명인페어전] 
오로IN  2014-05-02 오후 04:34   [프린트｜스크랩]	      
 
▲ 결승 대국 중인 위빈과 루이나이웨이 9단

          2일 중국 허페이시 루양 '삼국지 유적공원' 특별대국실에서 열린 제2회 삼국명인페어전 결승에서 중국의 위빈-루이나이웨이 페어가 일본의 이야마 유타-야시로 쿠미코 페어를 꺾고 우승을 차지했다. 한국시각 오후 1시 반에 열린 결승대국은 130분 동안 203수가 두어졌고, 백을 든 '노장페어' 위빈-루이나이웨이조는 덤을 제하고 3.5집을 남겼다. 
환상의 호흡을 보여준 위빈과 루이나이웨이는 작년 열린 이광배 혼성페어전에서 롄샤오-천이밍, 탕웨이싱-차오유인, 저우루이양-장즈한을 누르고 우승해 출전자격을 얻었다. 
역시 1라운드에서 창하오-왕천싱조를 반집으로 이겨 결승에 올랐던 일본의 이야마 유타-야시로 구미코는 올해 벌어진 일본혼성페어대회 우승자다. 
위빈과 짝을 이뤄 우승까지 차지한 루이나이웨이는 "삽십 몇 년 전에 안후이성을 방문한 적이 있지만, 허페이시는 이번에 처음 왔다. 이 대회는 혼성페어의 형식과 삼국유적공원에서 진행된 점 등 여러가지 면에서 흡인력이 있는 대회다. 여기에서는 하루하루가 모두 즐거웠다. 위빈 선생님에게 폐를 끼치지 않아서 다행이다."라는 소감을 말했다.
한국은 지난 SG페어배에서 우승한 진시영-오정아 페어가 초청되었지만, 1일 열린 1라운드에서 중국은 위빈-루이나이웨이에게 패했다. 이 대회는 중국기원, 안휘성체육국, 허페이 시정부, 허페이체육국, 루양구 인민정부, 세계페어협회가 함께했다. 대회 제한시간은 1시간, 초읽기 30초 3회이며 우승상금은 20만 위안(한화 약 3천 4백만원), 준우승은 15만 위안의 상금이 주어진다. 
한편 이 대회는 삼국지(위나라, 촉나라, 오나라가 정립해 싸우는 중국 무협소설)를 컨셉으로 잡아 아마추어 대항전을 함께한다. 아마추어 대회는 6인 단체전이며 우승 3만 위안, 준우승 2만 위안, 3위 1만 위안이며 구 삼국에 해당하는 촉,위,오 나라를 대표한 쓰촨성, 안휘성, 후베이성의 대표들로 팀을 구성했다. 
○● 1회전 결과
한국(진시영&오정아)-중국(위빈&루이): 중국, 171수 흑불계승
일본(이야마&야시로)-중국(창하오&왕천싱): 일본, 318수 백반집승
○● 결승 결과
중국(위빈&루이)-일본(이야마&야시로): 중국 203수 백3.5집승
▲ 이야마 유타와 야시로 쿠미코는 올해 열린 일본혼성페어전에서 우승자 자격으로 초청되었다. 1라운드에서 전기 우승팀인 창하오-왕천싱 조합을 반집으로 물리쳤다. 
▲ 결승 대국장면. 위빈과 루이나이웨이는 페어전이 실력보다는 호흡이 중요하다는 것을 증명했다.
 
 
 