그의 100년 인생, 그 자체가 현대바둑
조선일보 이홍렬 바둑전문기자의 [화요바둑]
[언론보도] 
오로IN  2014-05-13 오후 05:35   [프린트｜스크랩]	      
 
▲ 전성기 시절의 우칭위안 9단
'살아있는 棋聖' 우칭위안, 내달 100회 생일… 기념행사 열려
20세기 바둑 이론 정립한 주역
'살아있는 기성(棋聖)' 우칭위안(吳淸源)이 내달 탄생 100주년을 맞는다. 1914년 음력 5월 19일, 양력으론 6월 16일 태어났다. 99세를 뜻하는 백수(白壽)도 아닌 백수(百壽)로 '인생 2세기'째 진입이 눈앞에 왔다.
바둑의 역사는 2000여년을 헤아리지만 오늘날의 첨단 이론이 정립된 것은 지난 한 세기 동안이었고 그 중심에 우칭위안이 있었다. 중국 푸젠(福建) 출신으로 14세 때 도일한 우칭위안은 단숨에 일본 바둑계를 정복해 갔다. 기타니(木谷実)와 공동으로 발표한 신포석은 전체의 균형, 돌의 효율, 중앙의 가치를 강조하는 충격적 패러다임으로 바둑계에 혁명을 몰고 왔다.
1939년부터 1955년까지 총 11회에 걸쳐 진행된 '10번기' 시리즈는 현대 바둑 최고의 쟁기사(爭棋史)로 기록되고 있다. 기타니를 첫 제물로 후지사와(藤澤朋齊), 하시모토(橋本宇太郞), 사카다(坂田榮男) 등 당대 최고수들을 모조리 무릎 꿇리는 과정에서 덤(공제) 제도 도입의 필요성을 일깨웠다.
69세 때인 1983년 현역 은퇴 뒤에도 우칭위안은 '21세기 포석법'을 발표하는 등 정력적으로 활동해왔다. 세계 여류 최강자 루이나이웨이(芮乃偉)를 지도한 것도 80세가 넘어서였다. 
2005년 91세 때 베이징까지 날아가 제5회 잉씨배 결승 4국 심판을 맡는가 하면, 100세가 된 올해 2월엔 38기 기성전 도전기를 현장에서 검토하는 열정을 보이기도 했다.
▶ 우칭위안의 2012년 모습
우칭위안은 2년 전 부인이 90세로 별세한 후 외동딸을 도쿄 자택에 남겨두고 가나가와(神奈川) 현 오다와라(小田原) 소재 노인 요양시설에서 지내고 있다. 아직 정신은 말짱하지만 직접 대국하는 것은 여의치 않은 상태인 것으로 전해졌다. 이동 시엔 휠체어를 이용하는데 이따금 산책도 즐긴다.
우칭위안 탄생 100주년 기념 행사는 요미우리(讀賣)신문이 주도적으로 치러나갈 움직임이다. 요미우리는 2차 세계대전을 전후해 터뜨린 우칭위안 10번기 시리즈의 엄청난 히트에 힘입어 사세(社勢)를 크게 키웠던 신문이다. 
행사일은 7월 23일로 잡혔으며 행사 내용은 5월 하순 공개할 예정. 일본기원의 기념행사 계획은 아직 알려지지 않았다.
바둑 역사상 최고의 인물로 추앙받는 거인답게 100세 우칭위안의 바둑 인생은 질(質)과 양(量) 모두 최대한 풍요롭다. '천재 박명(薄命)'이란 속설도 보기 좋게 깼다. 화가 샤갈(98세 사망), 작곡가 시벨리우스(92세 사망) 등의 기록을 멀찌감치 따돌린 우칭위안은 전 분야 예술 거장들 중 최장수란 '신기록'까지 써내려가고 있다. 
이 기사는 5월 13일자 조선일보에 실은 이홍렬 바둑전문기자의 글입니다.클릭☞ 기사원문 바로가기
 
 
 
 