민상연, '신인왕'이 보인다
결승 3번기 1국에서 변상일 상대로 완승 거둬
[메지온배 신인왕전] 
박주성  2014-05-07 오후 05:52   [프린트｜스크랩]	      
 
▲ 결승 1국 초반의 민상연

          목표는 신인왕! '슈퍼팬더'의 질주에 거침이 없다. 입단 3년 차인 민상연은 올해가 마지막 '신인왕' 타이틀 도전이다. 
7일 K바둑스튜디오에서 열린 2014 메지온배 신인왕전 결승 1국에서 민상연 3단이 변상일 3단을 상대로 130수 만에 백불계승했다. 전기 챔프 변상일을 상대로도 조금도 위축됨이 없는 내용이었다. 
민상연은 예선에서 강태훈 초단과 아마추어 이창석을 물리치고 본선에 올랐다. 본선에선 신진서 2단(16강), 김명훈 초단(8강)을 연파하고 준결승에선 신민준 초단을 꺾었다. 
결승 1국도 완승을 거둔 민상연은 "초반은 하변에서 두터움을 얻어 형세가 좋다고 생각했다. 계속 우세했고, 중앙에서 흑이 수순착오도 있어 쉽게 이길 수 있었다."라고 평했다. 결승 3번기는 5월 7일부터 9일까지 3일 연속 열릴 예정이다. 
메지온배 오픈신인왕전은 입단 3년차 이하(2012년 이후 입단자) 프로기사와 한국기원 소속 연구생 10명(남자상위 7명, 여자상위 3명)이 함께 출전했다. 이 대회는 프로와 아마추어가 함께 동등한 자격으로 맞대결을 벌이는 유일한 국내대회다. 
  대회 총 규모는 5,300만원우승상금은 800만원, 준우승상금은 300만원이다. (주)메지온이 후원하고 한국기원이 주최한다. 한편 이번 대회 우승, 준우승자 등 3명은 6월 17, 18일 제주도에서 열리는 메지온배 '한ㆍ중 신예대항전'에 한국 대표로 출전할 자격을 준다.
▲ 민상연이 1승을 앞선 신인왕전. 2국은 8일 오후 1시 반부터 벌어진다. 
 
 
 