위빈의 웃음, 끊이질 않는다
한국팀, 총 전적 2승 1패로 준우승 그쳐
[갈현녹차배] 
오로IN  2014-04-27 오후 08:20   [프린트｜스크랩]	      
 
▲ 3라운드 전승으로 우승을 차지한 중국팀
한국, 중국에 우승 넘겨주며 3연속 우승 실패
한국(김혜민 7단-최정 4단-오정아 2단)이 중국(왕천싱 5단-위즈잉 5단-루이나이웨이 9단)에 우승을 넘겨주며 3연속 우승에 실패했다.
4월 27일 중국 저장(浙江)성 타이저우(台州)에서 막을 내린 제3회 천태산(天台山) 갈현녹차(葛玄綠茶)배 세계여자단체전 최종일 경기에서 한국이 대만(헤이자자 6단-장정핑 3단-장카이신 5단)에 2-1로 승리하며 종합전적 2승 1패로 대회를 마쳤다.
25일 개막전에서 중국팀에 1-2로 패하며 불안한 출발을 알렸던 한국은, 26일 제2국에서 일본(셰이민 6단-아오키 기쿠요 8단-오쿠다 아야 3단)에 3-0, 27일 최종국에서 대만에 2-1로 승리했지만 3전 전승을 거둔 중국에 밀리며 준우승에 그쳤다. 1승 2패를 한 일본이 3위에 올랐고, 3전 전패의 대만은 최하위를 기록했다.   
지난해까지 화정차업배 세계여자단체전으로 열렸던 이 대회는 올해부터 천태산 갈현녹차배로 대회명을 변경했다. 
한국팀의 김혜민 7단과 최정 4단, 오정아 2단은 모두 2승 1패씩을 기록했다.지난해 한국은 주최국 중국과 2승 1패로 동률을 기록했지만 2장전 승수(3승)에서 1승 앞서며 극적으로 대회 2연패를 달성했었다. 
3차전 직후 열린 시상식에서 우승팀 중국은 20만 위안(한화 약 3,300만원)의 우승 상금을, 준우승한 한국은 10만 위안(약 1,650만원), 일본과 대만은 각각 5만 위안(약 830만원)의 상금을 받았다.
본선 1∼3국 대국 결과는 다음과 같다. 
4월 25일 본선 1회전 결과
한국 vs 중국 1 - 2    일본 vs 대만 2 - 1
4월 26일 본선 2회전 결과
한국 vs 일본 3 - 0    중국 vs 대만 3 - 0
4월 27일 본선 3회전 결과
한국 vs 대만 2 - 1    중국 vs 일본 3 - 0
[사진ㆍ기사협조 | 한국기원 기전사업국/홍보파트]
▲  3라운드 헤이자자와 대결에서 한국의 김혜민이 백으로 3.5집을 져 한국은 최종 대만전에서 2승 1패의 성적을 거뒀다.
▲ 한국은 대회 첫 날 중국에 1-2로 패했지만, 일본 3-0, 대만 2-1로 승리해 준우승을 차지했다.
 
 
 