일본이 주목하는 또 하나의 신예 쉬자위안
중국병조리그서 전승, 신예세계대회 글로비스배 준우승 
[화제] 
김수광  2014-05-20 오후 00:55   [프린트｜스크랩]	      
 
▲ 글로비스배 준우승자 쉬자위안(오른쪽)이 주목 받는다.  우승자 이치리키 료만 주목 받는 것은 아니다. 

          쉬자위안 2단(17)에 일본의 기대가 쏠린다. 
5월초 20세 미만 신예가 겨룬 일본 주최 세계대회 제1회 글로비스배에서 쉬자위안은 최정 4단, 리친청 초단(中), 샤천쿤 3단(中) 등을 꺾으면서 준우승한 바 있다. 
쉬자위안은 대만 출신으로 다카바야시 다쿠지 문하이며 지난해 입단한 새내기다. 당연히 국제적 지명도는 크지 않았는데 쉽지 않은 상대들을 퍽퍽 꺾은 점에서 일본은 고무되고 있다. 일본 바둑 주간지 주간고(슈칸고)는 쉬자위안이 글로비스배에 앞서 중국병조리그(4월21~29일)에서 7전 전승한 사실에 방점을 찍었다. 갑조ㆍ을조보다 하위 리그라곤 하지만 22개팀 중 전승자는 쉬자위안뿐이었다. 
하지만 일본팀은 승격에 실패했다.‘중일우호팀’이라는 이름의 팀을 꾸려 3년째 중국리그에 참가하고 일본. 2012년 첫해 을조에 나갔다가 강등됐고, 2013년부터 병조리그를 뛴다. 올해는 이다 아쓰시 8단, 위정치 7단, 쉬자위안 2단, 야오즈텅 2단 등 신예정예가 나서 2승4무1패를 거뒀다. 5위에 올랐지만 승격권인 3위안에 들지 못했다. 
부장으로 출전한 장리요우는 일본 바둑주간지 주간고와 한 인터뷰에서 “쉬자위안이 전승했다. 내용도 모두 완승이었다. 나머지 3명이 좀 더 힘을 냈더라면 3위 안쪽을 기대할 수 있었기에 아쉽다.”며 4승3패로 부진했던 이다 아쓰시에 대해선“본인방전 도전자이니 더 이겨줬어야 했다(웃음)”고 말했다. 
쉬자위안은 “중국기사들은 힘이 좋고 중반에 강하다. 그러면서도 빨리 둔다. 그런 점을 배우고 싶다.”며 “백령배 예선, 중국리그 등 여러 가지 국제 대국 경험을 하고 있는데, 이기고 지는 것 따지지 않고 계속해서 여러 경험을 쌓고 싶다. 다양한 바둑을 두고 싶은 까닭이다.”라고 말했다. 
  
 이다 아쓰시 1국 패배 ‘이야마 벽은 얼마나 높을까’ 
제69기 본인방전 2국은 5월25일 속개   
2년 전 병아리에 불과했던 이다 아쓰시가 제4회 비씨카드배 본선 32강에 들었을 때 일본은 그를 다시 봤다. 요즘 대세인 통합예선. 계급장 떼고 붙는 이‘광장’은 험난하기 그지 없다. 통합예선을 제대로 돌파하는 일본기사가 드물다. 그런데 신예 이다 아쓰시가 당당히 이뤄냈다. 
이다 아쓰시는 이제 본인방 도전자가 되면서 다시금 일본에서 주목 받는다. 이다 아쓰시 8단(20)은 제69기 본인방전 본선리그에서 장쉬에게만 졌을 뿐 다카오 신지, 야마시타 게이고, 유키 사토시, 고노 린, 사카이 히데유키, 위정치를 꺾으며 6승1패로 조 수위에 올랐다. 동률을 이룬 야마시타와 지난 4월7일 플레이오프로 도전자결정전을 치렀고 결국 이김으로써 본인방 도전권을 획득한다. 
드디어 철의 시대를 노래 부르는 이야마 유타 9단과 5월14일ㆍ15일 도전7번기 제1국을 치렀다. 미에현에서 벌어진 이 대국에서 이다 아쓰시는 백을 들고 197수 만에 졌다. 예상보다 싱거운 내용이었다. 
이다는 발 빠른 실리 작전이 잘 성공하는가 했는데 중앙에서 대마가 잡혔다. 우왁스러운 이야마의 힘에 이다는 위축됐고 일방적으로 밀렸다.  
본인방은 일본 서열3위 기전으로 이틀걸이 바둑이다. 이야마는 일본 7대기전 중 6관을 차지하고 있다. 이야마 역시 단단한 방어 태세를 갖추고 있다. 이다의 반란과 이야마의 진압. 결국엔 어떻게 될까. 도전2국은 25ㆍ26일 이어진다. 
          
 
 
 