신인왕 변상일, 상비군리그선 진땀 뻘뻘 
B조리그 마지막 경기 승리하며 하위조 강등 위기 모면 
[화제] 
김수광  2014-05-16 오후 03:54   [프린트｜스크랩]	      
 
▲ 국가대표 상비군의 첫 리그가 16일 종료됐다. B조 선두권이던 신민준과 꼴찌 위기에 있던 변상일의 대국이 흥미로웠다. 양신의 한 명으로 주목 받는 신민준과 얼마 전 신인왕 2연패한 변상일은 서로를 의식하는 경쟁자다. 변상일은 이 대국에서 승리하며 가까스로 조 강등을 모면했다. 

          변상일이 여자조로 내려갈 뻔한 위기를 넘겼다.
아니, 여자조라기보다는 ‘여자국가대표ㆍ여자상비군ㆍ육성군’조가 더 적확한 표현임을 먼저 밝힌다. 
지난 8일 첫 훈련을 시작한 국가대표ㆍ상비군(감독ㆍ유창혁). 현재 리그 3개가 가동되고 있다. 상비군A조, 상비군B조, 여자국가대표ㆍ여자상비군ㆍ육성팀 조다. 
그 중 특별한 관심을 모았던 대국이 상비군B조 변상일 대 신민준 판이었다. 이 대국에서 변상일이 지면 변상일은 꼴찌가 되면서 하위조인 여자조로 내려가야 하는 것. 얼마 전 신인왕전을 2연패하며 신예 최강의 면모를 과시한 변상일이 최하위를 모면하느냐 못하느냐의 기로에 섰다는  자체가 상비군의 리그의 치열함을 보여준다. 반면 승승장구하고 있던 신민준은, 이기면 조1위가 되면서 상위조인 A조로 올라갈 수 있었다.
16일 아침 10시 침을 꼴깍 삼킨 두 대국자가 한국기원 4층 본선대국실 대국석에 앉았다. 제한시간은 1시간. 초읽기는 40초 3회를 준다. 19일부터 펼쳐질 박카스배 천원전을 대비한 훈련이라서 국가대표ㆍ상비군 코칭스태프는 천원전과 제한시간을 같게했다. 1시간 바둑에 초읽기가 이 정도라면 보통은 5시간 이상 진행되기 마련이다. 한데 이 바둑은 2시간도 채 되지 않아 끝났다(133수 흑불계승). 
중앙에서 혈투가 벌어졌다. 변상일이 사납게 백 대마를 잡아 승부가 갈렸다. 이로써 변상일은 B조리그에 남을 수 있게 됐다. 신민준은 조1위에 실패했고 이동훈이 4승1패로 1위가 되면서 A조로 향했다. 여자조엔 1승4패 한 김진휘가 내려가게 됐다. 리그를 마칠 때마다 이처럼 각 조는, 최하위가 하위조로 가고 1위가 상위조로 간다. 국가대표ㆍ상비군은 현재의 3개 리그 이름을 차후에 바꾼다는 계획이다. 
▲ 조 강등의 위기를 넘긴 변상일. 
▲ 사이버오로가 신민준-변상일 전을 중계했다. 옆에선 동시에 다른 조 리그전도 펼쳐졌다. 
▲ 오정아(왼쪽)과 최영찬의 여자조 리그도 벌어졌다. 
▲ 안성준(왼쪽)과 한태희가 상비군A리그 대국을 펼치고 있다. 
▲ 아침 10시 조금 넘은 시각 국가대표ㆍ상비군 연구실.
▲ 3개조의 리그 표. 
▲ 리그 표 옆에 공지사항이 붙었다. 
▲ 상비군A, B조 여자국가대표 등이 참가한 합동연구. 뒤쪽으로 유창혁 감독과 왼쪽에 최명훈 코치가 있다. 기술멘토는 김지석(오른쪽에서 두번째). 한참을 지켜보던 유 감독은 "모든 사람이 적극 참여하지 않으면 비효율적인 연구가 된다"면서 각자에게 열심히 의견을 개진할 것을 종용했다. 
▲ 유창혁 감독은 신진서(가운데)에게 안색이 좋지 않은데 무슨 일이 있느냐고 물었다.  
▲ 상비군A조의 이지현(왼쪽)과 류수항(가운데)이 기보 연구를 하고 있고 이를 김성룡 전력분석관이 살피고 있다. 
▲ 이들이 보고 있던 기보는 중국 창기배 본선.
▲ 한국기원 4층 한켠엔 여자국가대표와 여자상비군의  오전 연구가 펼쳐지고 있다. 기술위원 목진석(부채)이 참여했다.  
 
 
 