최종라운드 장수영도장, 기분좋은 스타트 
3라운드 1경기 장수영 대 양천대일, 장수영 비긴 뒤 주장전 승리로 선두 
[3대도장전] 
오로IN  2014-05-27 오전 10:27   [프린트｜스크랩]	      
 
 

          최종 라운드의 시작이다. 
26일 오로대국실에서 열린 제2회 3대도장리그 3라운드 1경기에서 장수영도장이 양천대일도장이 2-2로 비겼다. 그러나 장수영은 주장전(3국) 승리로 승점 2점을 따내면서 선두로 나섰다. 양천대일은 1점을 얻는 데 그쳤다. 
 저녁 7시 치러진 1국에선 ‘케르베로스’(양천대일)가 ‘지존의품격’을 꺾었고 2국에선 ‘Gracias’(장수영)가 컨저링을 이겼다. 이어 밤 9시 벌어진 3국에선 ‘전설을쓰다’(장수영)가 ‘꼬장바둑’을, 4국에선 ‘깡패소년’(양천대일)이 ‘지옥출신’을 이겼다. 주장전을 치른 전설을쓰다는 바로 지난 2라운드 3경기 주장전에서도 승리했었다. 또 지금까지 총 4번 출전했는데 전승을 거두며 기염을 토하고 있다. 
지난 2라운드까지 세 도장은 나란히 승점 6점씩을 거뒀고, 개인승점을 따져 충암(10), 장수영(9), 양천대일(3)이 간발의 차로 순위가 갈렸다.  
27일은 장수영도장과 충암도장이 격돌하는 3라운드 2경기가 펼쳐진다. 장수영은 짭짤순살을, 충암도장은 호제리오를 주장전에 배치했다. 짭짤순살은 지금까지 2승을 거두고 있고 주장전엔 한번 출전했다. 호제리오는 1승1패를 기록 중인데 그 중 1패가 주장전이었다. 이번 대회 둘 간 대결은 처음이다. 
▼ 제2회 3대도장리그 3라운드 1경기 3국(주장전) ● 전설을쓰다(장수영도장)  ○ 꼬장바둑(양천대일) - 193수 흑불계승   
제2회 3대 도장 대항전은 한국의 대표 바둑도장이 양성하고 있는 어린 유망주와 출신프로기사가 교류전을 통해 실력향상과 더불어 우의를 다지고 이를 오로의 바둑팬들과 함께 즐기기 위해 마련된 무대다. 각 도장 대표선수들은 약 3주 동안 총 3라운드로 9경기를 펼친다. 한 경기는 주장전을 포함한 4판이다. 
대회는 매주 월ㆍ화ㆍ수 저녁 7시와 9시에 두 판씩 열린다. 하루 1경기를 마치게 되며 4-0, 3-1의 경우는 승팀이 3점, 패팀이 0점을 받는다. 2-2 동률로 끝난 경우는 이긴 팀이 2점, 진팀이 1점을 나눠 가진다. 개인승점은 1승당 1점, 주장전은 1.5점으로 계산해 만약 최종라운드를 마치고 팀승수가 같은 경우 개인승점을 비교한다. 최종 순위 1, 2위팀은 다시 챔피언 결정전을 벌여 우승팀을 가린다. 지난 1회 우승 도장은 장수영도장이었다. 
프로ㆍ아마를 가리지 않고 사이버오로 왕별(★) 대화명으로 참가하며, 대국 제한시간은 각자 20분, 30초 3회다. 대회의 공정성을 기하기 위해 모든 대국은 사이버오로 사무실에서 운영팀장의 입회하에 진행한다.
▲ 26일 3대도장리그 3라운드 1경기가 치열하게 벌어지고 있던 오로대국실. 
3대 도장 출전선수
충암 진시영ㆍ민상연ㆍ박수창ㆍ조남균ㆍ김창훈ㆍ박하민ㆍ위태웅
양천대일 이호범ㆍ오장욱ㆍ박재근ㆍ박주민ㆍ안정기ㆍ김기백ㆍ우정민
장수영 박경근ㆍ홍무진ㆍ안국현ㆍ서혜성ㆍ임상규ㆍ박건호ㆍ강지범
 
 
 
 