워싱턴 오픈 바둑 챔피언십 성공리에 개최 
26일부터 이틀 동안 북버지니아 비엔나에서 열려
[화제] 
오로IN  2014-05-09 오후 09:48   [프린트｜스크랩]	      
 
▲ 앨런 애브람슨(Allan Abramson) 미국바둑협회 前 회장이 대한바둑협회 서대원 부회장(왼쪽)에게 감사패를 증정하고 있다.

          제1회 워싱턴 오픈 바둑 챔피언십 (The 1st Washington Open Baduk Championship)이 대한바둑협회와 미국바둑협회(American Go Association)의 공동주최로 4월 26, 27일 양일간 워싱턴 근교 비엔나 소재 한미과학협력센터에서 개최됐다. 이 대회는 주미 한국대사관(대사: 안호영)과 워싱턴 한국문화원(원장: 최병구), 스콜피언 스포츠(회장: 박장희)가 후원했다. 
이 대회에는 최강부, 유단자 A부 등 7개 그룹에 한인 동포 20여명을 비롯해 총 100여명이 출전했다. 이 중에는 미국바둑협회의 프로기사 1호인 앤디 리우(Andy Liu) 프로 初단과 미국 뉴욕에서 유학 중인 중국 프로기사 인밍밍 프로 초단, 70년대 미국 바둑을 주름잡았던 강신억 아마 7단 등 미국 동부의 강자들이 모두 출전해 대회 전부터 화제를 모았으며, 스위스리그 5라운드의 치열한 접전 끝에 미국 프로기사인 앤디 리우 初단이 5전 전승으로 최강부 우승을 차지했다(우승 상금 1,200달러, 총 상금 4,000달러).
이번 대회는 바둑이 고(Go)라는 일본식 이름으로 널리 알려진 미국에서 한국 이름인 바둑(Baduk)이라는 명칭을 내걸고 수도인 워싱턴에서 개최한 최초의 미국바둑협회 공식 대회라는 점에서 의의를 가진다.
미국바둑협회의 앤드류 오쿤(Andrew Okun) 회장도 개회사에서 참가 인원수, 참가자의 기력 수준, 상금 규모 등에서 이번 대회가 미국 바둑계의 메이저 대회로 자리매김하게 되었다고 하고 한국측에 대한 감사 표시와 함께 앞으로 지속적인 대회 개최를 희망했다. 
또한 주미 한국대사관에서 대회 양일간 한식 도시락을 제공해 모든 참가자들이 한식을 맛볼 수 있도록 했으며 대한바둑협회에서 파견된 한국의 프로기사 김명완 9단과 박소현 3단이 지도다면기 및 특별강의 시간을 가져 참가자들이 더욱 뜻 깊은 시간을 가질 수 있도록 배려했다.  [자료협조 | 대한바둑협회]
 
 
 
 