부담은 덜었지만 아주 힘든 승부가 될 것이다! 
구리 9단 국후인터뷰
[10번기] 
오로IN  2014-04-27 오후 08:47   [프린트｜스크랩]	      
 
 

          10번기 4국이 끝난 시간이 오후4시50분 쯤. 반집을 다투는 미세한 바둑이라고 했을 땐 오후6~7시나 되어야 종국될 것으로 예상했는데 일찍 끝났다. 아쉬움과 흥분, 열기 때문인지 이세돌 9단의 얼굴은 벌겋게 상기돼 있었다. 이때부터 1시간 이상의 긴 복기가 이어졌다. 방금까지 우리가 언제 건곤일척의 대전을 벌인 적수였느냐는 양 절친한 친구사이로 돌아와 있었다. 복기가 끝나길 1시간 이상을 기다렸다가 이루어진 바둑TV의 승자 인터뷰로 장내가 비로소 정리되었다.
- 오늘 바둑을 총평한다면?
“포석에서는 우상귀 변화가 흑에게 만족스런 결과였다고 봤다. 중반은 굉장히 어려워 미세한 바둑으로 흘렀는데 이세돌 9단은 계속 비관한 거 같았다. 마지막 종반에서 우상쪽 석점을 잡으면서 승리를 확신했다.”
- 10번기 첫 원정대국이었는데 컨디션은 어땠나?
“혹시 몰라서 선수단보다 하루 일찍 와 하루 정도 적응기간을 더 가졌다. 결과적으로 만족스런 생활이었다.”
- 이세돌 9단에게 최근 4연승을 구가하고 있다. 10번기에서 처음 2연패를 당했을 때 매우 당황하는 모습이었는데 지금은 자신감이 많이 붙은 듯하다. 앞으로 나머지 대국을 어떻게 대처할 것인지?
"이세돌 9단 하고 만나면 바둑 두는 자체가 즐겁다. 많은 것을 배울 수 있다. 10번기에서 처음 두 번 졌을 때 다음 대국 어떻게 준비해야할지 몰랐었고, 설령 10번기를 지더라도 어떻게 해서든지 조금만 지자, 그런 생각이었다.
다행이 초상부동산배에서 처음 반격을 시작했다. 그 당시 운도 따라주었고...이세돌 9단이 조금 양보해준 느낌이 있을 정도로 약간 좀...그게  전환점이 되었다. 
앞으로는, 이제 다시 기대는 커졌지만 그래도 아주 어려운 승부, 아주 힘든 승부될 것 같다.” 
▲ 승자 인터뷰를 하고 있는 구리 9단.
구리 9단은 2대2 타이 스코어를 만들고서야 가슴에 잔뜩 안았던 납덩이를 내려놓은 듯 가벼운 웃음을 지었다. 어찌 안 그렇겠는가. 2연패를 당한 뒤 더 밀리지 않고 2연승으로 따라잡은 구리 9단을 지켜보고 문용직 중앙일보 바둑전문기자는 “정말 대단한 승부사”라고 말한다. 어지간한 기사라면 그 엄청난 부담감에 짓눌려 견뎌내기 쉽지 않았을 것이라고 한다. 
이번 10번기에 관한 한 이세돌 9단보다는 구리 9단의 부담감이 더 크다는 데 동의한다. 몽백합그룹 니장건 회장이 거액을 쾌척해 10번기를 후원한 건 오로지 좋아하는 구리 9단을 위한 선물이었다. 중국에서 천정부지로 치솟고 있는 바둑에 대한 인기도 응원보다는 은연중 압박으로 작용했을 것이다. 기대에 부응해야만 한다는 강박감. 구리 9단은 중국 명소에서 벌인 3국까지 개인 안마사를 대동하고 다닐 정도로 컨디션 조절에 만전을 기했다. 한국에도 데리고 오려 했으나 안마사에게 비자가 나오지 않아 동행하지 못했다고 한다. 1, 2국을 내리 졌을 때 흙빛이 된 구리 9단의 안색을 떠올려 보면 그의 심적 부담을 짐작할 수 있다.
▲ 오전9시부터 종일 혈전을 펼치고서도 종국 후 1시간 넘게 복기를 한 두 기사.
▲ 복기에는 형 이상훈 8단(바둑리그 신안팀 감독)도 가세했다. 이세돌 9단은 종종 형의 의견을 물었다.
복기 때에도 구리 9단의 옆에서 그림자처럼 따라붙어 함께 일비일희하고 있는 이 사람은 누구? 
중국의 마샤오빙 4단이다 구리 9단과 대국 이틀전 함께 동행한 마샤오빙(26세) 4단은 중국기원이 이번 10번기를 대비해 구리 9단에게 붙여준 3명(스웨, 구링이) 가운데 한명이다. 중국은 세계대회 결승에 오르거나 10번기처럼 중요한 대회에 나서는 기사에게 3명의 전력분석팀을 붙여주는데, 스웨와 구링이가 이세돌 9단의 바둑을 분석하는 역할이라면 마샤오빙 4단은 다분히 구리 9단의 심리안정 차원에서 차출된 듯하다. 구리 9단이 편하게 대하는 후배기사로 대회기간 내내 말동무도 되어주고 잔일까지 도맡아 하는 수행원 역할까지 해낸다.
▲ 승부는 끝났지만 식지 않는 복기 열기. 오른쪽 방송스태프들이 장비를 철거하는 가운데에도 아랑곳않고 복기는 이어졌다.
대국은 끝나고-
▲ 종국 직후 곧장 찾아본 선수휴게실. 이세돌 9단의 테이블이다. 점심의 흔적은 아니고 오후에 들인 바나나, 오렌지와 초콜릿 같은 간식이지만 손도 대지 않았다. 치열했던 대국의 한 단면을 본다.
▲ 두어 개 벗겨진 바나나와 초콜릿 껍질만 보일 뿐 (따로 점심식사를 주문하지 않은 구리 9단을 헤아린다면) 고심에 차 입맛이 없었는지 역시 별로 손을 대지 않은 건 마찬가지.
▲ 대회장 엘도라도리조트에서의 마지막 컷. 오후로 들어설수록 빗방울이 거세졌다. 창가에 주륵주륵 흘러내리는 빗물이 한국선수단의 마음을 대변하는 듯하다. 오늘은 흐리고 비왔지만 아직 갈길이 멀고, 승부는 다시 이제부터다.
[현지취재=정용진, 김수광 / 사진협조=이시용]
○● (관련기사)끝날 때까지는 끝난 게 아니다!
○● (관련기사) '시간조차 머문' 증도의 10번기
○● (관련기사) (종합) 구리, 이세돌 고향서 따라잡다 
○● (관련기사)구리, 10번기 4국 승리
 
 
 
 