‘바둑판 짊어지고 대중 속으로!’
‘조혜연&추두엽과 함께하는 바둑&컬처콘서트’ 강남역 카페 갤러리아르체에서 열려 
[화제] 
김수광  2014-05-17 오전 01:44   [프린트｜스크랩]	      
 
 

          ‘바둑판 짊어지고 대중 속으로!’
조혜연 9단과 가수 겸 바둑방송 진행자 추두엽 씨가 ‘감성바둑’밴드를 결성하고 바둑과 노래를 접목한 콘서트를 열었다.‘조혜연&추두엽과 함께하는 바둑&컬처콘서트’라 이름한 이 공연은 16일 저녁 7시 서울 강남역에 있는‘갤러리아르체’에서 볼 수 있었다. 
갤러리아르체는 단지 평범한 카페지만 지난 3월부터 바둑카페로 운영되고 있다. 바둑을 좋아해 자신이 운영하는 카페를 바둑카페로 만든 이종원 갤러리아르체 대표는 “기존의 시중 기원이 가진  낡은 이미지, 고착화된 이미지를 탈피하여 커피향과 음악이 흐르는, 젊은 감성의 새로운 바둑문화공간을 창조하고 싶었다.”고 한다. 바둑판 제조업체‘육형제바둑’의 협찬으로 바둑판 세트가 갖춰졌다. 이곳으로 알음알음 바둑을 좋아하는 이들이 모여들고 있다. 
그동안 영문블로그 운영, 미8군 바둑강의 등 여러 가지 형태로 바둑 보급을 해 오던 조혜연은 이 카페에 관심을 갖게 됐고 상주 사범을 맡기에 이른다. 그러나 최근 바둑국가대표팀(감독ㆍ유창혁)에 들어가면서 바둑카페에 상주한다는 것은 생각할 수 없게 됐다. 그래서 생각해 낸 게 바둑콘서트다.  
바둑콘서트는 바둑와 음악이 어우러지는 무대로, 조9단이 바둑 해설을 하고 추두엽 씨가 노래하는 형식. 이번은 첫 공연이었다. 조9단은 자석바둑판으로 2010 광저우아시안게임 최철한-김윤영 vs 조새별-박호길(북한)의 페어대국을 해설했다. 학생, 주부, 교수, 공무원 등 다양한 분야에서 참석한 바둑애호가 30여 명은 커피를 마시며 바둑해설을 듣고 다음 수 맞히기에도 참여했다. 공연은 1시간 30분간 진행됐다. 
조혜연과 추두엽 씨는 앞으로도 테마를 달리하면서 매주 바둑콘서트를 연다는 계획이다. 조9단은 “기회가 된다면 지방에서도 공연을 하고, 보다 적극적인 SNS 홍보로 팬들에게 더 가까이 다가갈 생각”이라면서 “프로기사로 살아가는 이야기, 내면의 갈등 등을 콘서트에서 표현하면서 대중적 공감을 얻어낼 수 있을 거라 본다.”고 말했다. 
▲ 바둑콘서트에 찾아온 바둑애호가들.  
▲ 카페 벽면은 액자들로 장식돼 있다. 
▲ 한 관객은 콘서트를 영상으로 담고 있다.  
▲ 조혜연 9단(맨오른쪽)과 추두엽 씨(맨왼쪽)가 관객들에게 문제를 풀어볼 기회를 주었다. 
▲ 사이버오로 2단의 실력이라고 밝힌 최연소 참석자. 14살이다. 
▲ 기타를 맨 추두엽 씨는 화합을 주제로 한 노래를 열창했다. 
▲ 일산의 한 초등학교의 영어선생님 아르만도(오른쪽, 미국 출신) 씨는 조혜연 9단으로부터 바둑 개인교습을 받고 있다. 
▲ “2010년 광저우아시안게임 당시, 이슬아 선수가 머리에 침을 맞은 사진, 기억하실 겁니다. 고슴도치처럼 맞았지요. 왜 그랬는지 아세요? 주치의가 이걸 꽂아야 이긴다고 했더니 이슬아 선수가 가능한 한 많이 꽂아주세요. 그랬거든요. 
저는 꽂지 않았지요. 꽂고도 질까봐 두려웠습니다. 하지만 나중에 머리가 아닌 곳에 맞았습니다. 아주 조금요.^^” (조혜연)  
 
 
 
 