 티브로드, '우리도 2승이다'
티브로드, SK엔크린에 3-2승
[2014KB바둑리그] 
오로IN  2014-05-12 오전 10:15   [프린트｜스크랩]	      
 
▲ 둘째날 티브로드가 2-1로 앞선 상황에서 5국에 출전한 김승재(2지명)가 SK엔크린의 한웅규를 꺾고 3-1로 팀 승리를 확정지었다.  
2014 KB국민은행바둑리그 2라운드 4경기 
CJE&M;, Kixx와 더불어 초반 선두 
1,222...이번 시즌 티브로드를 볼 때 가장 먼저 연상되는 숫자다. 티브로드는 올해 팀 전력을 리셋하면서 한국 랭킹 1위 박정환을 주장으로 가져왔고, 여기에 지난 시즌 다른 팀에서 1지명 또는 2지명으로 뛰었던 선수를 세 명이나 보유하게 됐다. 티브로드가 이런 탄탄한 전력을 내세워 SK엔크린을 3-2로 눌렀다. 
강풍을 동반한 많은 비가 내린 11일, 서울 홍익동 바둑TV에서 벌어진 2014 KB국민은행바둑리그 2라운드 4경기 둘째날 대국에서 티브로드가 3국과 5국, 두 판의 속기대국을 모두 가져가며 SK엔크린을 3-2로 눌렀다. 티브로드는 3국에서 강유택이 황재연을, 5국에서 김승재가  한웅규를 연달아 물리치며 장고대국의 결과와 관계없이 일찌감치 팀 승리를 확정 지었다.   
"아니, 쉽게 정리하면 될 일을 왜 대마를 잡으러 가죠(?)"
이날 속기대결로 펼쳐진 5국, 김승재-한웅규 전을 중계하면서 유창혁 해설자는 한웅규의 행보를 도무지 이해할 수 없다며 거듭 혀를 찼다.  
이날 한웅규는 초반에 크게 불리했던 바둑을 중반에 뒤집으며 승리를 눈앞에 두고 있었다. 침착하게 중앙을 정리했으면 이겼을 바둑. 하지만 백 대마를 지나치게 노리다 되레 큰 손해를 보았고 결국 7집반 차로 대패했다. SK엔크린 입장에선 승부 결정판이었던 이 판의 패배가 너무나 뼈아팠다.  
▲ <제3국>강유택-황재연. 중반 백의 좌상귀를 크게 폭파해 한때 승리가 보이기도 했던 황재연이었다. 하지만 좌변 패를 노리면서 가일수를 한 것이 대단한 완착. 이후 강유택이 노련한 솜씨로 상변 흑 대마를 추궁하면서 국면이 뒤집어졌다(252수 백 불계승).
▲ <제5국>김승재-한웅규. 한웅규는 지난 경기에서 김지석에게 다 잡은 승리를 놓친 것처럼 이 판에서도 승리가 보이는 상황에서 우왕좌왕하다가 또 역전패를 당하고 말았다(300수 백 7집반승). 유창혁 해설자는 "중요한 장면에서 너무 손이 빨리 나온다"고 일침. 
▲ ﻿팀 승리를 확정 지은 김승재. 지난해 Kixx의 1지명으로 크게 부진(3승 9패)했으나, 이번 시즌은 2지명으로 2승째를 올렸다. 
▲ <제4국>안성준-이동훈. 같은 도장 선후배 사이인 두 사람. 동문 선후배 간의 대결은 후배 쪽이 더 약자다. 병아리 시절에 겪었던 선배의 매서움이 트라우마로 남았있기 때문이다. 안성준에게 상대전적 3전 3패였던 이동훈은 이 판에서도 크게 좋았던 바둑을 대마 싸움을 벌이다 한 수 부족으로 죽는 등 자멸하다시피 승리를 헌납.
이로써 2라운드 네 경기가 모두 끝났다. 이 결과 Kixx,CJ E&M;,티브로드가 연승을 달렸고, 지난해 우승팀 신안천일염과 정관장,SK엔크린은 각각 2패를 기록하면서 하위권으로 밀려났다. 
아직 초반이긴 하지만 크게 주목을 받지 못했던 CJ E&M;이 선두로 부상하는 등 시작 때 예상했던 판도와는 많은 변화가 있다는 것이 감지되고 있다. 2014 KB국민은행바둑리그는 다음 주 목~금 포스코켐텍과 SK엔크린의 대결로 3라운드의 막을 올린다. 
8개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 2014KB국민은행바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6천만원, 4위 3천만원. 매 대국 승자 4백만원, 패자 70만원의 대국료가 지급되며 1지명에겐 40만원의 출전 수당이 별도로 주어진다. 생각 시간은 속기 10분, 장고 90분. 
▲2라운드까지 팀 순위
▲ 티브로드는 지난해 부진했던 2지명 김승재와 3지명 강유택이 각각 2승으로 살아난 것이 큰 힘이 되고 있다.
▲ SK엔크린은 첫 경기를 2-3 역전패 당한 데 이어 이번에도 간발의 차이로 승리를 놓쳤다.  
■티브로드, 퓨처스리그도 잘 나가네 
한편 저녁의 본 경기에 앞서 낮에 벌어진 퓨처스리그에서도 티브로드는 SK엔크린을 2-1로 물리치고 개막 후 2연승을 달렸다. 티브로드는 윤찬희와 류민형이 상대 박창명과 최홍윤을 각각 제압하며 김동호 만이 승리한 SK엔크린을 2-1로 눌렀다. 정관장과 더불어 우승 전력으로 꼽히던 SK엔크린은 의외로 2패를 기록. 
아울러 이에 앞서 토요일(9일)에 벌어진 2라운드 3경기 CJE&M;과 와 화성시코리요의 대결은 최정-이희성의 대국이 연기된 가운데 화성시코리요의 박진솔과 CJE&M;의 설현준이 각각 승리, 1승1패를 기록했다. 최정-이희성의 대국은 내주 화요일에 치러질 예정.
▲ 동반 승리한 티브로드의 퓨처스리거 1지명 류민형과 3지명 윤찬희. 
▲ 지방연구생 출신 양우석을 물리치고 리그 첫승을 신고한 '영재 2호'설현준(15. CJE&M; 퓨처스리그 2지명). 
[사진ㆍ기사제공ㅣ 안성문/ KB리그 전문기자]
 
 
 