이세돌 '사납게', 조한승은 '부드럽게'
이세돌ㆍ조한승,  승자조 2회전 진출
[한국물가정보배] 
박주성  2014-05-14 오후 11:33   [프린트｜스크랩]	      
 
 

          예선만 다섯 판. 거친 한방과 숨은 비기를 가진 프로기사들이 사투를 벌인 '늪'이었다. 살아남은 16명의 기사 앞에 이젠 더블일리미네이션의 '정글'이 기다린다. 언제나 그렇듯이 정글의 법칙은 '강자존(强者存)'이다. 
14일 바둑TV스튜디오에서 제10기 한국물가정보배 본선 1회전이 열렸다. 오후 7시 시작한 A조 이세돌-나현의 대국은 이세돌 9단이 234수 만에 백불계승, 오후 9시 열린 조한승-한웅규의 대국은 조한승 9단이 243수 흑 6.5집승을 거뒀다.
둘의 기풍처럼 이세돌은 '사납게', 조한승은 '부드럽게' 이겼다. 이세돌-나현의 바둑은 변화무쌍했다. 초반은 서로 무난한 정석. 그러나 이세돌의 압박과 손빼기로 상변부터 풍운이 일었고, 공격과 역공이 꼬리를 물고 이어져 바둑판 전체를 휘감았다. 결국 중앙을 제압한 이세돌이 이겼다. 마무리에선 나현이 자랑하는 끝내기가 빛을 보지 못했고, 오히려 이세돌이 후절수의 묘기까지 보여주며 눈을 즐겁게 했다. 
이세돌-나현 판이 두 시간이 넘게 두어져 조한승-한웅규 대국은 9시를 약간 넘겨 시작했다.  이 대국은 하변 몸싸움에서 조한승이 먼저 흐름을 잡았고, 좌상귀 패에서 확실한 승기를 가져갔다. 집도 많고 두터운 조한승은 약간은 무딘 듯한 정수로 바둑을 정리했다.  후반 한웅규의 몸부림이 있었지만, 차이는 더 벌어졌다. 계가후의 차이는 13집. 흑이 덤을 제하고 6집 반을 이겼다. 
다음 주 수요일(21일) 저녁도 A조와 D조의 1회전 대국  두 판이 연달아 벌어진다. 오후 7시는 원성진-신민준, 9시는 박시열-박창명이 대결한다. 바둑TV에서 해설한 김영삼 9단은 "원성진-신민준 대국은 객관적인 전력은 원성진이 앞서지만, 신민준은 지금 '자고 일어나면 느는' 시기다. 누가 이길지는 끝까지 지켜봐야 한다."라고 말하며 "바둑팬의 수요일 저녁은 이제부터 한국물가정보배가 책임지겠다."라는 멘트를 남겼다. 
박시열-박창명의 대결도 흥미롭다. 박시열은 이제 막 군대에서 제대해 바둑에 대한 열기가 넘쳐 흐르는 시기. 10년 전부터 입단 0순위였던 박창명도 그 못지 않은 기대를 하고 오른 첫 본선무대다. 누구보다도 결선진출에 대한 열망이 뜨거운 격돌이다. 
한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 한국물가정보배는 2006년 창설된 종합기전. 이번 10기는 김성진, 진시영, 박창명, 원성진, 박시열, 서봉수, 한웅규, 나현, 신민준, 조한승 10명의 예선통과자와 전기시드 3명(박정환ㆍ김승재ㆍ안성준), 후원사 시드 3명(이창호ㆍ이세돌ㆍ최철한) 등 16명은 4개 조로 나눠 '더블 일리미네이션 방식'으로 본선을 치를 예정이다. 
승자는 결선 8강 토너먼트에 진출하며 결승은 3번기로 열린다. (사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 제10기 한국물가정보배의 제한시간은 각자 10분 초읽기는 40초 3회가 주어진다.
▲ A조 1회전 첫 대국에서 이세돌이 2회전 승자조에 오르고, 나현은 패자조로 떨어졌다.
▲ 이세돌, 5월의 첫 승은 한국물가정보배에서다. 이번 달은 25일에 구리와 10번기 5국을 치른다. 
▲ 국가대표 상비군 모임이 있는 날이었는데도 나현은 본선대국을 위해 정장을 입고 나왔다. 뭔가 다른 마음가짐을 엿볼 수 있었으나 첫 대국은 이세돌을 만나 패했다. 
▲ 9시에 열린 D조 1회전에선 조한승이 승자조에 진출했다. 하루종일 선후배 기사들과 국가대표 상비군 훈련을 함께 했다. 가슴의 태극기가 선명하다.
▲ 초반부터 물흐르는 듯한 흐름. 조한승은 부드럽게 이겼다. 
▲ 올해 성적을 보고 군입대 여부를 결정해야 한다. 그래서 한판 한판이 더욱 절박하다. 한웅규는 15일 저녁 포스코켐텍과 SK엔크린의  KB리그 3라운드 1국에서 다시 조한승과 만난다.
 
 
 