박정환의 '다롄' 6라운드 선두
이세돌은 재대국에서 패해
[갑조리그] 
오로IN  2014-06-06 오전 02:23   [프린트｜스크랩]	      
 
▲ 4패빅을 확인한 이세돌의 표정이 묘하다.

          5일 벌어진 2014 갑조리그 6라운드에서 다롄이 1위를 굳혔다. 6라운드에 한국기사는 박정환, 김지석, 이세돌, 조한승, 나현까지 5명이 출전했다. 한국 선수의성적은 2승 3패. 박정환과 김지석이 이겼고,이날 화제를 모은 이세돌은 장웨이제와 주장전 대국에서 4패빅 재대국끝에 패했다. 다음 7라운드는 6월14일(토요일)에 열린다. 6라운드까지의 각 팀 누적승점과 순위는 다음과 같다.
1위 다롄(16, 18)
2위 상하이(13, 15)
3위 구이저우(12, 14)
4위 산둥(11, 14)
5위 광시(11, 14)
6위 충칭(9, 12)
7위 저장(9, 10)
8위 후베이(8, 11)
9위 청두(6, 9)
10위 베이징(5, 10)
11위 시안(5, 10)
12위 랴오닝(3, 9)
*괄호 안은 (누적승점, 누적승수)
갑조리그는 제한시간은 2시간 45분, 초읽기 60초 5회가 주어지며 4판 중 1판은 속기로 두어진다. 속기대국 제한시간은1시간, 초읽기 60초 1회로 진행한다. 최종 순위는 22라운드의 누적 팀승점을 합산해 결정한다. 
각 라운드에서 이긴 팀은 승점 3점을 받고, 패한 팀은 점수가 없다. 2대2 동률을 이룬 경우는 '주장전' 승자팀이 2점, 패자팀은 1점을 받는다. 전기대회는 구리 9단이 속한 충침팀이 우승해 갑조리그 통산 9회 우승이라는 대기록을 세웠다. 
▲ 4패빅을 확인한 이세돌, 장웨이제는 웃음을 지었다. 
[사진협조ㅣ중국 시나바둑]
 
 
 