'신의 한수' 연기파 배우 대거 포진, 신의 한수 될까
[언론보도] 
고재완  2014-05-29 오후 00:11   [프린트｜스크랩]	      
 
 
(사진) 영화 '신의 한 수(감독 조범구)' 제작보고회가 28일 메가박스 동대문점에서 열렸다. 정우성이 인사말을 하고 있다. 영화 '신의 한 수'는 범죄로 변해버린 내기 바둑판에 사활을 건 꾼들의 전쟁을 그린 액션영화로 정우성, 안성기, 김인권, 이시영, 안길강, 최진혁 등 화려한 캐스팅으로 기대감을 모으고 있다. <사진/허상욱 기자 wook@sportschosun.com/2014.05.28> 
이 기사는 '스포츠조선'(5월28일자) 고재완 영화담당 기자가 쓴 전문을 옮긴 것입니다.
● 스포츠조선 홈페이지 기사 바로보기 ☜ 클릭 
바둑 액션을 표방한 영화 '신의 한수'가 베일을 벗었다. 정우성 이범수 안성기 김인권 안길강 등 이름만 들어도 기대감이 상승하는 배우들이 대거 포진한 '신의 한수'는 28일 서울 동대문 메가박스에서 제작보고회를 갖고 본격적인 행보를 시작했다.
▶'바둑' 소재, 관객에게 어필할 수 있을까
'신의 한수'는 바둑을 소재로한 범죄 액션 영화다. 내기바둑판에서 살수(이범수)에 의해 형을 잃고 살인누명까지 쓴 프로 바둑기사 태석(정우성)이 살수와 대결을 위해 주님(안성기) 꽁수(김인권) 허목수(안길강) 등과 팀을 꾸려 붙는 대결을 그릴 예정이다.
이중 가장 생소한 것이 바둑이라는 소재다. 바둑은 굉장히 정적인 스포츠다. 반면 영화의 장르는 범죄액션이다. 이 부분을 어떻게 풀어나갈 것인가가 '신의 한수'의 관건이다. 제작보고회 현장에서 조범구 감독은 "새로운 볼거리 찾고 있다가 최고조의 정신력을 필요로하는 바둑과 액션을 결합해보면 어떨까 생각했다"며 "정과 동이 조화롭게 되면 어떨까를 보여드리겠다"고 포부를 밝혔다.
팜므파탈 배꼽 역을 맡은 이시영은 "표정이나 대사 연습도 어려웠지만 바둑 연기도 힘들었다. 다같이 바둑을 연습했지만 사실 나는 왼손잡이인데 오른손으로 바둑 배워야해서 더 그랬다. 그부분이 어렵더라"고 털어놓기도 했다.
▲ 영화 '신의 한 수(감독 조범구)' 제작보고회가 28일 메가박스 동대문점에서 열렸다. 이시영이 인사말을 하고 있다. 영화 '신의 한 수'는 범죄로 변해버린 내기 바둑판에 사활을 건 꾼들의 전쟁을 그린 액션영화로 정우성, 안성기, 김인권, 이시영, 안길강, 최진혁 등 화려한 캐스팅으로 기대감을 모으고 있다. <사진/허상욱 기자 wook@sportschosun.com/2014.05.28>
▶정우성-이범수-최진혁 화끈 액션 기대감
반면 액션은 '신의 한수'를 가장 기대케 하는 요소다. 정우성은 이번 작품에서의 액션 연기에 기대감을 나타냈다. "오랜만에 이런 강한 액션을 한다. 사실 이런 액션을 해보고 싶었다. '감시자들'때는 살짝만 보여드린 것"이라며 "남자의 땀 냄새가 나고 육체와 육체가 부딪히는 강렬한 액션을 선보이고 싶었다. 몸을 사리지 않고 하려 했는데 마음과는 달랐다. 정말 힘들더라"고 털어놨다.
극중 승부조작 브로커 선수 역을 맡아 정우성과 냉동창고 격투신을 선보인 최진혁은 "상의를 탈의하고 냉동창고 안에서 정우성과 격투를 벌여야 했다. 심적으로 부담도 많이 됐다. 원래 몸매가 좋으시다보니 나도 운동을 열심히 했다"며 "워낙 잘하고 싶어서 욕심을 많이 냈다. 촬영이 끝나면 시름시름 앓았다"고 너스레를 떨었다. 이에 정우성 역시 "난 촬영할 때 잘못하면 최진혁에게 맞아 죽겠구나라는 생각을 한 적도 있다"고 웃었다. 
살수 역의 이범수는 "육체적으로 힘든 것은 촬영 들어가기 전부터 어느 정도 예상했던 것이다. 하지만 배우들간의 호흡이 좋아서 잘 해낼 수 있었던 것 같다"고 설명하기도 했다.
▶연기파 배우 대거 포진, '신의 한수'될까
'신의 한수'에는 정우성 이범수 이시영 뿐만 아니라 안성기 안길강 김인권 등이 출연해 극을 탄탄하게 만들었다. 안성기는 극중 시각 장애가 있는 바둑의 고수 주님 역을 맡았다. 안성기는 "처음에는 눈을 감고 하는 것인 줄 알았는데 눈을 뜨고 초점을 안맞추고 해야해서 힘들었다"면서도 "나도 시각 장애 연기가 처음이고 바둑을 본격적으로 다룬 작품도 처음이다. 이런 모든 것이 다른 영화들보다 한 수 앞서 나가는 작품이지 않나 싶다"고 말했다.
이외에도 조범구 감독에게 "감독의 시선을 가지고 있는 타고난 광대"라는 평을 받은 김인권과 악역이 아닌 외팔이 기술자 허목수 역을 맡아 "일상의 내 모습을 보여줬다"고 말한 안길강까지 믿고 보는 배우들이 대거 포진해 기대감을 높이고 있다.
<스포츠조선/ 고재완 기자 star77@sportschosun.com>
▲ 영화 '신의 한 수(감독 조범구)' 제작보고회가 28일 메가박스 동대문점에서 열렸다. 조범구 감독과 출연진들이 포즈를 취하고 있다. 영화 '신의 한 수'는 범죄로 변해버린 내기 바둑판에 사활을 건 꾼들의 전쟁을 그린 액션영화로 정우성, 안성기, 김인권, 이시영, 안길강, 최진혁 등 화려한 캐스팅으로 기대감을 모으고 있다. <사진/허상욱 기자 wook@sportschosun.com/2014.05.28>
 
 
 
 