이세돌 '우와', 최철한 '으악'
이세돌, 안형준이 각각 변상일, 최철한 제압
[2014KB바둑리그] 
오로IN  2014-06-08 오전 07:20   [프린트｜스크랩]	      
 
▲ 2국에서 신안천일염의 5지명 안형준(랭킹47위)이 자신보다 랭킹이 43계단이나 위인 최철한(랭킹 4위)을 꺾었다. 1국을 끝낸 신안천일염의 주장 이세돌이 종국 장면을 지켜보고 있다.    
2014 KB국민은행바둑리그 4라운드 4경기 
2승 거둔 신안천일염 환호!
이세돌-변상일(1국),안형준-최철한(2국). LG배 본선 32강에 나서는 네 명의 선수가 한 자리에서 맞대결을 펼치면서 세계대회 전초전 같은 양상을 띠었다. 예상은 당연히 이세돌과 최철한이 1승씩 나눠 갖는 것. 하지만 2국에서 안형준이 최철한을 꺾으면서 신안천일염이 두 판을 모두 가져갔다. 
7일 바둑TV스튜디오에서 벌어진 2014 KB국민은행바둑리그 4라운드 4경기 첫날 대국에서 신안천일염은 1국에서 주장 이세돌이 변상일을 물리친 데 이어, 2국에서도 5지명 안형준이 상대 주장 최철한을 제압하며 값진 2승을 챙겼다. 상대 1.2지명을 첫날에 모두 잡은 신안천일염은 이변이 없는 한 2승 달성이 유력해졌다. 
▲신안천일염-화성시코리요의 첫날 경기가 펼쳐지고 있는 스튜디오, 왼쪽의 이세돌과 오른쪽의 안형준이 각각 승리했다.  
출전 선수 네 명이 6월 9일 열리는 LG배 32강에 참가하는 만큼 마지막 컨디션 점검의 의미가 강했던 대국이었다. 공교롭게도 이세돌과 최철한이 모두 흑을 들고 주도권을 행사했고, 중반은 대마의 사활을 놓고 총력전이 펼지는 등 흐름도 유사했다. 
승부를 먼저 결정지은 쪽은 이세돌이었다. 이세돌은 중반 승부처에서 변상일의 끈끈한 버팀에 한때 위기를 맞기도 했으나, 거꾸로 백 대마를 잡는아 불과 145수 만에 판을 끝냈다. 목진석 해설자는 "변상일도 나름 잘 싸웠지만 속전속결로 끝내고자 하는 이세돌의 의지가 대단했다"는 평. 
▲ 지난 4월 7일 이후 14승1패, 5월 3일 이후론 9연승을 거두고 있는 이세돌 9단. 
하지만 이세돌과 나란히 대국을 펼치고 있던 최철한은 이세돌의 승리가 확정될 무렵부터 묘하게 판이 꼬이면서 이상기류를 타기 시작했다. 
과거에 '올인 보이' 소릴 들었지만 지금은 유연해진 최철한이다. 하지만 상대 안형준이 계속해서 목을 내놓고 버티자 본연의 독사 기질이 발동, 하변 백대마를 통으로 잡으러 갔는데 이 과정에서 치명적인 실수가 튀어나왔다. 명백한 공격 실패. 이후 판세를 만회하기 위해 혼신의 노력을 기울였지만 안형준의 선방에 막혀 도저히 덤을 낼 수 없었다(254수 백 3집반승).  
▲며칠 전 부인 윤지희 프로가 딸을 순산해 아빠가 된 최철한. 상대 전적에서 3전 전승으로 앞서 있던 안형준에게 일격을 맞으면서 초반 3연승의 좋은 흐름이 끊겼다. 
▲이름값이나 랭킹, 상대 전적 등 모든 열세를 극복하고 대어를 낚은 안형준. '안 극단'이란 평소 별명대로 벼랑 끝 전술로 승리하며 LG배에 대한 기대를 품게 했다. 시즌 전적은 초반 2패 후 2승.
신안천일염은 1,2라운드 패배 후 3라운드에서 강력한 우승후보 티브로드를 5-0 으로 완파하며 기세가 한껏 올라있는 상태. 이 경기를 질 경우엔 1승3패가 되면서 하위권 추락이 불가피했으나 첫날 절대 유리한 고지를 확보하면서 2승 달성이 유력해졌다.   
한편 2승1패의 화성시코리요 입장에서도 이번 경기는 3승1패로 선두권에 진입할 수 있는 절호의 기회. 하지만 LG배 출전 관계로 부득불 첫날 1.2지명을 출전시킬 수밖에 없는 데다, 주장 최철한이 뜻하지 않게 일격을 맞는 사태가 벌어지면서 희망이 물거품이 될지도 모르는 상황에 놓이게 됐다. 
▲ <제1국> 변상일-이세돌. 상대 전적에서 2전 2승으로 앞서 있던 이세돌이었으나 변상일의 끈질긴 저항에 부딪혀 중반 한때는 대마가 포위되는 위기 상황을 맞기도 했다. 하지만 결과는 거꾸로 대마를 잡은 이세돌의 승리. 이세돌은 기분 좋은 3연승을 달렸고, 변상일은 1승2패가 됐다.  
▲ <제2국> 안형준-최철한. 최철한이 안형준의 대마를 잡으러 가는 장면에서 "요즘 분유값이 필요한가 보죠(?)" 라는 목진석 해설자의 우스갯소리가 나오기도 했던 판. 하지만 이후 최철한에게 치명적인 공격실수가 나오면서 안형준에게로 승리가 넘어갔다.   
신안천일염이 첫날 2-0으로 리드한 상황에서 양 팀은 둘째날 승부를 결정짓는 3~5국을 속행한다. 대진은 이호범-김성진, 이창호-진시영, 신민준-류수항(이상 앞이 신안천일염). 팀간 승패 여부를 떠나 최근 물가정보배에서 최철한을 꺾은 이창호 9단이 상대 전적 4전 4패로 열세이고, 승률 80%를 기록 중인 진시영을 상대로 어떤 내용을 펼치느냐가 최대 관심사이자 볼거리다.  
﻿8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즈에 올라 챔피언을 가리는 2014 KB국민은행바둑리그의 상금은 우승 2억원,준우승 1억원, 3위 6천만원, 4위 3천만원. 매 대국 승자 4백만원, 패자 70만원의 대국료가 지급되며 1지명에게는 40만원의 출전 수당이 별도로 주어진다. 생각시간은 속기 10분, 장고 90분. 초읽기는 공히 40초 5회이다. 
▲신안천일염의 이창호와 신민준(가운데), 둘째날 4국과 5국에 출전한다. 
▲첫날 최소 1승1패를 기대했던 화성시코리요. 하지만 2패를 당하면서 목표하던 선두권 진입이 만만치 않게 됐다.   
 [사진ㆍ기사제공ㅣKB리그운영본부]
 
 
 