'시각장애인 바둑고수' 열연, 안성기 이야기 
월간바둑 7월호 출간 
[월간바둑] 
오로IN  2014-06-24 오후 07:02   [프린트｜스크랩]	      
 
 

          특별한 손님이 초대됐다. 최근 바둑을 소재로 한 영화 ‘신의 한 수’에서 맹기의 달인으로 열연을 펼친 국민배우 안성기가 바둑과 연기에 관한 진솔한 이야기를 월간 『바둑』에 풀었다.  
정통바둑매거진 월간 『바둑』 7월호가 출간됐다. 
“ 19회 LG배 조선일보 기왕전 8강 4명 진출, 메지온배 한중신예대항전 우승, 이세돌-구리 10번기 5국 이세돌의 승리 등 모처럼 세계바둑계에서 선전을 펼친 한국바둑의 활약상을 다채로운 영상화보와 기보로 담았다.
한편 중국이 주최한 독특한 콘셉트의 페어바둑대회인 irena배 페어바둑대회에 직접 참가했던 권효진 六단의 생생한 대회참가기와 최근 들어 빈번하게 발생하고 있는 프로바둑의 무승부 사례를 김성룡 九단이 특유의 입담으로 흥미롭게 구성했다.
이외에 <경운만필> 및 <엄민용기자의 돌하나 말하나>, <차민수 四단-다시 조명하는 그의 숨겨진 뒷이야기> <新기사열전> <기원순례> 등의 다양한 읽을거리와 <문용직의 수법>, <라이벌 뛰어넘기 프로젝트>, <정석이후>, <알쏭달송 바둑용어>, <도전! 아마단급> 등의 실속 강좌, 새롭게 연재를 시작한 <바민이의 좌충우돌 바둑입문기> <이시용의 4컷사진>과 <한장의 사진으로 떠나는 시간여행> 등의 다양한 콘텐츠가 애기가 여러분을 기다리고 있다.
  [기사·자료 제공 | 한국기원]   
 
 
 
 