반갑다, 친구야! 바둑과 추억은 하나
반상동창회, YES24.COM배 고교동문전 
[YES24.COM배] 
박주성  2014-06-19 오후 05:26   [프린트｜스크랩]	      
 
▲ 지난 7회 대회 우승팀은 '경남고', 준우승은 '휘문고'다 [사진협조ㅣ바둑TV]
머리카락이 희어졌어도, 나는 친구의 얼굴에 스며있는 소년의 모습을 본다. '수학의 정석'은 손에 놓은 지 오래지만, 어린시절 익혔던 반상의 정석은 잊을 수가 없다. 세월이 가도 변함없는 19로에서 우리는 함께 한 칸 뜀을 음미하며 추억을 함께 한다. 바둑돌을 움켜쥐면 그 예전 젊음의 패기가 여전하다. 
'질풍노도의 시대'를 함께 보낸 고교동문이 함께 모여 반상에서 화합하는 축제의 장. 추억과 바둑이 공존하는 YES24.com배 고교동문전이 제8회 대회를 시작한다.
대회는 6월 예선을 시작으로 약 7개월 동안 벌어진다. 대회 참가팀은 해를 거듭할수록 늘어 올해는 전국에서 총 46개 고교가 대회에 참가할 예정이다. 예선 당일 신청하는 학교도 있어 참가팀은 더 늘 수도 있다.  
역대 우승팀을 살펴보면 충암고 4회(1ㆍ4ㆍ5ㆍ6기), 경성고(2기), 개성고(3기), 경남고 (7기)가 각각 1회씩 우승을 차지했다. 한국 프로기사의 산실이나 다름없었던 충암고는 4회 우승을 끝으로 영원한 바둑명문으로 남았다. 충암고는 대회취지를 감안해 자진해 7회 대회부터 출전을 고사했다. 대회 규정도 보완되면서 강팀과 약팀의 차이도 크게 줄었다. 이제 숨은 고수의 깜짝 출전보다 팀의 단합도가 우승의 잣대가 되었다.
▲ 전기대회 이변의 4강 진출팀 '경주고'. 손경만 단장은 "우리 경주고에는 전직프로기사나 이름난 아마강자는 없지만 대회에 참가하는 5명의 선수들의 실력이 고르다. 때문에 1장이 둔 수에 대해 2장, 3장도 이해할 수 있어 릴레이바둑에 최적화되어 있다."고 말했다.
지난 7회 대회에서 16강에 올라 본선시드를 받은 학교는 경남고(전기 우승), 휘문고(전기 준우승), 용산고(전기 4강), 경주고(전기 4강), 경기고, 대신고, 개성고, 마산고, 제주제일고, 상동고, 휘문고, 덕수고, 대구대건고, 보성고, 대구 계성고, 배재고, 경복고다.
이번 8회 대회 예선전은  6월21일(토) 오전10시부터 총 3라운드로 열린다. 예선대회는 조별 리그전으로 총 16팀이 본선에 진출한다. 경기방식은 3인 1조 릴레이 대국이다. 즉 초반(1장)-중반(2장)-종반(3장)으로 출전자를 정해 1장이 초반을, 2장이 중반을 두고 3장이 최종 마무리를 한다. 예선은 60분 타임아웃제로 양 팀에 30분이 주어지고 시간이 다 지나면 경기는 종료된다.
대회 참가기준은 해당 고등학교의 입학자다. 입학과 졸업이 다른 경우는 졸업을 기준으로 한다. 기준에 맞지 않는 선수를 출전시킬 경우 해당팀이 차기 2년간 출전자격이 정지되는 낭패를 볼 수 있다. 
나이 기준은 남자는 1984년 1월1일 이전 출생, 여자는 1989년 1월1일 이전 출생자다. 프로기사나 연구생 출신자는 1975년 1월1일 이전 출생자로 제한했다. 아무리 센 선수라도 1경기(3대국)에 2번 이상 나올 수는 없다. 그래서 고교당 선수후보는 최소 5명이 넘어야 출전할 수 있다.
예선은 서울ㆍ경인 지역 13개 고교와 지역에서 17개 고교가 참가예정이다. 서울ㆍ경인은 서울고, 경성고, 대광고, 서울사대부고, 중동고, 제물포고, 서울 중앙고, 경동고, 선린고, 영등포고, 의정부고, 서울 동성고, 서울 양정고(신규), 한양공고(신규)가 참가한다. 
지역은 부산고, 춘천고, 대구고, 목포고, 경북고, 부산해운대고, 청주신흥고, 대전고, 강릉제일고, 전주고, 광주상고, 광주 제일고에 신규로 대구 능인고, 대구 성광고, 순천고, 광주 서석고, 경북 사대부고가 나온다.
이후 본선은 32강 토너먼트로 전기 16강 진출고교와 새로 예선을 통과한 16개 고교가 함께한다. 예선대국이 끝나고 이어지는 대진 추첨은 전기 대회 4강을 분산 배치하고 나머지 28개 팀을 무작위 추첨한다. 대회 총상금은 1300만원으로 우승 500만원, 준우승 300만원, 본선 4강 진출팀이 150만원, 8강 진출팀은 50만원의 상금을 받는다.
▲ 6회 대회부터 시작한 바둑꿈나무 후원 캠페인. 차부일, 이도현, 이의현, 이시연 어린이가 장학금 100만원씩을 받았다. 
또  이벤트로 YES24.COM배 고교동문전은 바둑꿈나무를 후원한다. 6기 대회부터 도입된 이 캠페인은 '후원사와 참가자가 손잡고 어린 바둑꿈나무를 후원한다'는 생각이다. 구체적으로 본선대국에서 돌통에서 돌이 하나 나올 때마다 240원씩 적립해 대회를 마친 후 어린 바둑기재들에게 전달하는 캠페인이다.
대회 담당자는 "바둑꿈나무 후원 캠페인은 서울지역뿐 아니라 전국각지의 바둑영재를 발굴해 지원하는 문화사업이다. 한 대국 수순이 평균 200수 이상 진행된다고 가정하면 대략 한판에 5만 원 가량이 적립되는 셈이다. 돌 하나에 240원은 'YES 24'의 24에 0을 하나 더해 나온 금액이다."라고 말했다.  
혹시 3패나 4패 또는 장생의 모양이 나오면 천문학적인 액수의 적립도 가능할까?  이에 대해서는 "동형반복이 확인된 시점에 무승부로 처리되고, 그 수순까지만 적립된다. 그래도 재대국으로 더 많은 금액이 바둑꿈나무들에게 돌아가게 된다."라고 답했다.
YES24.com 고교동문전은 바둑TV에서 매주 금ㆍ토ㆍ일 밤 11시에 녹화방송한다. 본선 32강 첫 녹화는 7월6일이며 첫 방송예정일은 7월25일이다. 해설은 한철균 8단, 진행은 임동균, 유종수씨가 돌아가며 맡는다. 사이버오로는 대회예선과 본선 주요대국 소식을 기사로 전할 예정이다.  
'고교동문전'은 대한민국 대표 인터넷 서점 YES24가 후원한다. 1999년 4월 국내 최초 인터넷서점으로 출발해 시장을 선도해온 YES24는 최고의 도서정보는 물론, 국내 최대규모의 물류센터를 통한 최대의 도서보유량과 과학화된 빠른 배송서비스를 자랑한다. 도서를 기반으로 음악, DCD, e-러닝, 공연, 영화예매 등 각종 문화상품과 다양한 컨텐츠를 제공하는 최고의 문화유통기업이다. 
 
 
 
 