입단 5개월 박창명, 조한승 꺾고 8강!
서봉수 이긴 김승재도 8강 동반진출
[한국물가정보배 ] 
정용진  2014-06-11 오후 09:54   [프린트｜스크랩]	      
 
▲ 새내기 박창명 초단이 처음으로 본선에 진출한 한국물가정보배에서 예상밖으로 조한승 9단을 이기고 8강에 올라 파란을 일으켰다.

          더 이상 이변은 없다? C조에서는 예상대로 김승재 6단이 무난히 이겼지만 D조에서는 입단 5개월에 불과한 박창명 초단이 조한승 9단을 꺾고 8강에 오르는 파란이 일었다.
6월11일 한국기원 바둑TV스튜디오에서 벌어진 제10기 한국물가정배 16강 C조 승자전에서 김승재 6단이 서봉수 9단을 222수 만에 백 불계로 물리치고 2승으로 가장 먼저 8강에 올랐다. 
한국물가정보배 본선은 16명이 4개조로 나눠 더블일리미네이션 방식으로 각조 2명씩 8강 진출자를 가린다. 전기 4강 자격으로 시드를 받아 본선에 직행한 김승재 8단은 C조 1회전에서 전기 우승자 박정환 9단을 꺾은 데 이어 백전노장 서봉수 9단도 김성진 3단에게 반집승을 거둬 C조는 ‘이변의 조’로 주목받은 바 있다.
1승1패를 기록한 서봉수 9단은 패자조(박정환 9단 : 김성진 3단)의 승자와 한장 남은 8강 티켓을 다투게 된다.
▲ C조 1회전에서 의외의 승리를 거두며 기세를 탄 두 기사가 마주해 관심을 끌은 한국물가정보배 2회전 승자전에서 '젊은 피' 김승재 6단(왼쪽)이 '백전노장' 서봉수 9단을 따돌리고 가장 먼저 8강에 올랐다.
뒤이어 오후9시부터 벌어진 D조 16강 승자전에서는 이번 대회가 첫 본선 진출인 새내기 박창명 초단이 조한승 9단을 218수 만에 백 불계로 이기고 8강 진출을 확정지어 깜짝 놀라게 했다. 입단 5개월에 지나지 않은 초년병이, 그것도 입단 이후 처음으로 밟은 본선무대에서 조한승 9단 같은 정상급 기사와 처음 만나 일말의 흔들림도 없이 중반에 잡은 우위를 끝까지 지켜내리라곤 예상하지 못했다. (하단 [관련기보]나 [기보감상] 메뉴에서 기보를 놓아보실 수 있습니다.) 
91년생인 박창명 초단은 늘 입단 영순위로 꼽혔지만 연구생 때 끝내 프로가 되지 못하고 올 1월 일반인입단대회를 통해 입단한 늦깎이 기사다. 아마추어시절부터 LG배나 올레배 등 프로와 다투는 오픈전에서 정작 더 활약을 보여 ‘큰승부’에 강한 면모를 보여(기질이 너무 유순한 것이 승부사로서 흠이란 지적이 있었지만) 입단만 하면 충분히 통할 기사란 평가를 받아왔다. 요즘 신예들이 다들 천편일률적인 바둑으로 아쉬움을 주고 있는데 보기 드물게 독특하게 두는 스타일로 눈길을 끄는 기사다. 기존상식을 벗어나 자기 생각을 펼치는 기백은 높이 살만하다. 
패한 조한승 9단은 박시열 : 한웅규 패자전의 승자와 한번 더 겨뤄 8강진출을 노려야 한다.
한국물가정보배의  다음 대국은 월드컵 기간을 피해 7월16일 속개된다. 
▲ 박창명 초단에게 지면서 최근 5연패에 빠진 조한승 9단(오른쪽). 두 기사는 처음 만났다.
한국물가정보배의 모든 대국은 데스크톱 컴퓨터에선 오로대국실을 통해 볼 수 있고, 스마트폰과 태블릿피시로는 '오로바둑' 애플리케이션을 다운받아 감상할 수 있다. 
결선 8강부터는 토너먼트로 치르며 결승은 3번기로 열린다. (사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 제10기 한국물가정보배의 우승상금은 4,000만원, 제한시간은 각자 10분에 40초 3회의 초읽기로 진행된다.
<하이라이트>
▼ 흑 서봉수 9단  백 김승재 6단222수 끝, 백 불계승
사소한 듯하지만 초반 한수의 선택이 아쉬웠다. 프로는 아끼다 진다는 말이 있다. 
<장면도> 백△(실전 34)에 붙여왔을 때 흑은 1 이하로 백 두점을 끊어 먹고 안정하는 수를 택했다. 이것으로 판세가 기울거나 할 정도의 차이는 아니나 한국물가정보배 김영삼 해설위원이 아쉬워한 대목이었다. 이후 백이 다소 편하게 운행할 수 있는 국면이 되었기 때문이다. 
▼ <장면도>
끊어잡을 양이면 <1도> 흑1로 하나 젖혀두는 쪽이 좋지 않았겠느냐는 것이다. 백A로 붙여 좌변을 깔끔하게 정리한 실전과 비교해 보면 말이다. 
▼ <1도>
<2도> 뒤늦게 흑1로 젖히는 것은 백A로 받을 리 없다. B로 이단젖히거나 C로 바로 끊어 잡을 테니.
▼ <2도> 
<3도> 좌상귀 백A로 붙여 정리하지 않고 좌변을 지킨다면 보통 1의 수다. 만일 흑이 백 두점을 끊어잡기 전에 흑B, 백C를 먼저 교환했다고 가정하면 백D로 끊지 않고 1로 들여다본 격이니 이를 보더라도 흑B, 백C의 교환이 나쁠 이유가 없었던 것이다.
▼ <3도>
미세하나마 주도권을 쥔 김승재 6단은 전반적으로 찔러도 피 한 방울 안 나오도록 단단하게 두었고 정확한 형세판단으로 빈틈없이 국면을 이끌어 항서를 받아냈다. 큰 손상을 주는 펀치를 작렬하지 않고서도 가랑비에 옷 젖듯 압박해 이긴 판이었다.
<4도> 복기에서 두 기사의 손길은 흑1과 백2의 대목에서 한동안 머물렀다. 김승재 8단은 흑1 비마달리기가 빨랐다고 말했다. 지금은 흑2로 중앙을 지키는 것이 크다. 
▼ <4도>
 
 
 
 