(종합) 한국 상위랭커들 펄펄 날았다 
대중국전 6-4,  韓6 ㆍ中10  16강 진출
[LG배] 
김수광  2014-06-09 오후 05:41   [프린트｜스크랩]	      
 
▲ 이세돌(오른쪽에서 두 번째)이 몹시 아쉬워하면서 마우스를 잡고 자신의 대국을 복기해 보고 있다. 이 검토에 최철한(맨 오른쪽)과 박정환(앉아 있음)도 참여했다. 서봉수 입회인(맨 왼쪽)과 중국의 리저도 관심 있게 이 복기를 지켜봤다. 

          박정환ㆍ김지석ㆍ최철한ㆍ박영훈ㆍ강동윤ㆍ변상일이 16강에 진출했다. 
9일 강릉 라카이샌드파인 리조트 특별대국장에서 열린 제19회 LG배 조선일보기왕전 본선32강전에서 한국 6명과 중국 10명이 승리해 16강전은 한-중전 양상이 됐다. 판팅위ㆍ셰얼하오ㆍ스웨ㆍ천야오예ㆍ탕웨이싱ㆍ셰허ㆍ안둥쉬ㆍ퉈자시ㆍ딩스슝ㆍ리저가 중국의 16강 진출자다. 
일본과 대만은 전멸했다. 일본은 야마시타 게이고ㆍ장쉬ㆍ유키 사토시ㆍ이다 아쓰시까지 4명이 출전했고, 대만은 린즈한 1명이 나왔었다. 
 ■ 한국, 비교적 선전  
대중국전에서 한국이 6승4패라는 괜찮은 성적을 거뒀다. 김지석이 저우루이양을 꺾고, 최철한이 미위팅을 이겼다. 강동윤은 리쉬안하오를 제쳤다. 이세돌(3위)이 판팅위(中)에게 진 게 좀 아쉽지만 중국의‘90후’를 맞아 대체로 나쁘지 않은 성적표였다. 
한국이 16강에 6명을 올린 건 지난해와 같은 결과지만 16강에 진출한 기사들의 랭킹이 무척 높다는 점이 다르다. 박정환이 한국랭킹 1위, 김지석이 2위고 최철한과 박영훈이 4위와 5위다. 그리고 강동윤 8위로 한국 10위권 내 기사들이다. 변상일의 14위도 낮은 랭킹이 아니다. 
다가올 16강전에서 중국을 상대하기에 한국의 전체적인 전력도 손색이 없다는 평가가 나온다. 
 ■ 중국, 세계대회 우승 경험자 5명 남아  
17명이나 출전한 중국은 7명이 꺾였지만 가장 많은 인원이 16강에 자리했다. 이 중엔 판팅위(응씨배)ㆍ스웨(LG배), 천야오예(춘란배), 탕웨이싱(삼성화재배), 퉈자시(LG배) 등 세계대회 우승 유경험자가 5명이나 된다. 한국은 여전히 쉽지 않은 싸움을 해야 한다는 얘기다. 
 ■ 간식은 뭘 먹었을까  
이번 19회부터 LG배는 점심시간을 없앴다. 처음으로 점심시간 없이 치른 LG배 경기. 선수들은 어땠을까. 하루 전 김지석은 “대국에 집중하느라 정신 없을 테니 점심식사가 없어진 것은 크게 지장은 없을 것 같다.”고 밝힌 바 있는데, 실제로 경험해 본 결과 “역시 점심시간 여부는 크게 신경 쓰이지 않았다.”는 반응을 보였다. 그러나 중국 딩스슝은 “대국 도중에 허기를 느꼈다. 개인적으로는 점심시간이 있는 편이 낫겠다.”며 아직 적응을 하지 못했음을 밝혔다. 
모든 대국이 끝난 뒤 선수들이 간식을 먹은 장소를 살펴 보니 빵, 우유, 과자, 라면, 과일 가운데 과일을 가장 많이 먹은 것을 알 수 있었다. 빵은 포장도 뜯지 않을 정도로 손을 대지 않았다. 비교적 소화가 빠르지 않은 빵을 선수들이 기피한 때문이었다.
 ■ 16강전, 김주호 생중계 해설 
16강전은 강동윤-판팅위(中)ㆍ박정환-탕웨이싱(中)ㆍ딩스슝(中)-셰얼하오(中)ㆍ최철한-셰허(中)ㆍ박영훈-안둥쉬(中)ㆍ변상일-퉈자시(中)ㆍ스웨(中)-천야오예(中)ㆍ김지석-리저(中)의 대진이다. 16강전 상대전적을 살펴보면 박정환ㆍ김지석ㆍ강동윤은 각각 1승씩을 거두고 있으며 최철한이 1승5패로 열세, 박영훈ㆍ변상일은 상대와 첫 대결이다. 
10일 하루는 쉬고 11일 아침 9시 16강전으로 이어진다. 사이버오로는 이 중 관심을 모으는 박정환-탕웨이싱(中) 전을 김주호 9단의 상세한 해설로 생중계할 예정이다. 
제19회 LG배 조선일보 기왕전은 조선일보사가 주최하고 (주)LG가 후원한다. 총규모 13억원으로 우승상금이 3억원, 준우승상금은 1억원이다. 지난 대회 결승에서는 중국의 퉈자시 3단(당시)이 저우루이양 9단을 2-1로 꺾고 우승을 차지했다.
1996년 출범한 LG배에서 한국은 초대 우승을 놓고 이창호 9단과 유창혁 9단이 형제 대결을 벌이는 등 8회 대회까지 여섯 번이나 우승하며 절대 강세를 이어갔지만, 이후 중국에 크게 밀리며 통산 우승 횟수에서도 중국에 역전을 허용했다. 통산 우승은 중국이 여덟 차례(13기부터 18기까지는 6연패)로 가장 많이 우승했다. 한국은 7회, 일본이 2회, 대만이 1회 정상을 밟았다. 
클릭☞ (포토) 코리아 파이팅!
클릭☞ (속보 끝) 한중대결 6승 4패!
▲ 국가대표ㆍ상비군(감독 유창혁)이 강릉 현지 대국장에서 훈련을 겸해 이번 LG배 본선 내용을 놓고 연구를 하고 있다. 
▲ 32강전이 끝나고... 중국의 여유가 보인다. 천야오예(맨 왼쪽)와 퉈자시(가운데) 그리고 스웨가 16강 대진추첨식을 기다리며 농담을 주고받고 있다. 
 
 
 