"우리 바둑룰 허점 많다!" (상)
김달수 박사논문으로 살펴본 문제점
[기획/특집] 
오로IN  2014-06-05 오전 00:21   [프린트｜스크랩]	      
 
▲ 한국바둑의 세계화를 위해서는 우리 바둑룰의 허점부터 보완해야 한다는 주장이 있다. '신중의 대명사' 이창호 9단처럼 숙고와 재고를 거듭할 시점이라고 말한다.

          5월25일 바둑TV스튜디오에서 벌어진 2014 KB국민은행바둑리그 3라운드에서 ‘시간패’ 바둑이 나와 눈길을 끌었다. 이 경기에서 정관장은 CJ E&M;에 2:3으로 졌는데 3국에서 이지현 선수에게 시간패를 당한 홍민표 선수의 패배가 매우 아팠다. 마지막 초읽기를 맞아 홍민표 선수가 황급히 착수했으나 계시원의 입에서 '열' 하는 소리가 흘러나온 상태였고 그것으로 ‘게임 오버’. 복싱에서 주심이 카운트 ‘텐’을 부르면 다운됐던 선수가 일어서 계속 싸울 의사를 밝힌다  할지라도 그대로 넉아웃으로 간주되는 것과 같은 룰이다. 
문제는 홍민표 선수의 처지에서 억울할만한 대목이 있었다는 점. '아홉' 소리에 손이 나갔는데 '열'을 부르더라며 더군다나 계시원이 ‘마지막입니다’란 멘트도 하지 않았다는 항변, 또 그날따라 계시원이 두어번 고무줄 초읽기를 한 대목도 지적했다. 
▲ 83수 만에 시간패를 당한 홍민표 선수(왼쪽). 올 시즌 최단 수수로 기록되었다. <사진/한게임바둑>
이제 바둑도 스포츠이고, 오심도 경기의 일부로 받아들인다. 바둑의 계시원도 사람이니 기계처럼 마냥 칼같이 정확하기만 할 순 없다. 하지만 할 수 있는 한, 공정한 경기가 될 수 있도록 힘써야 하고 그러기 위해 끊임없이 ‘룰’을 개정하고 있다. 
최근 한국기원이 마지막 초읽기에 몰렸을 때 화장실 사용에 관한 규정을 바꾼 것을 두고 해당자인 선수(프로기사)들 가운데 볼멘 목소리가 나오기도 한다. 사실 이 대목은 바둑팬들이 무척 궁금하게 여겼던 문의사항이기도 하다. “마지막 초읽기에 몰렸을 때 화장실에 가고 싶으면 어떻게 처리하나요?” 
지금까지는 용변이 급한 선수는 일단 착점을 하고 상대편의 시계도 가지 않게끔 둘 다 ‘정지 상태’로 초시계 버튼을 누른 다음 일어서 다녀왔다. 그러면 한쪽은 기다렸다가 상대가 돌아온 뒤 대국을 재개했고, 이것이 묵시적 대국매너였다. 대다수 황급히 볼일을 보지만 몇 분 내로 돌아와야 한다거나 몇 회로 제한한다거나 하는 규정은 없었다. (그럴 리는 없겠지만) 절체절명의 순간, 정확한 수읽기가 필요한 시점에 시간을 벌기 위해 화장실을 핑계로 악용한다 한들 제재할 방법이 없다. 해서 중국은 초읽기 중 1회에 한해 다녀오도록 허용하고 있다. 이에 비해 승부사의 양식과 양심을 중시하던 우리나라와 일본은 화장실 사용에까지 엄격한 규정을 들이대지 않다가 이번에 한국기원이 7월1일부터 새로 시작하는 기전에서부터 ‘전면 사용불허 방침’을 적용하기로 한 것이다.
▲ 4월28일 한국기원 운영위원회가 의결한 사항이 게시판에 걸려 있다. 마지막 초읽기에서는 화장실을 다녀올 수 없도록 한 규정은 오는 7월1일부터 시행된다.
길게 가면 300수를 훌쩍 넘기는 바둑경기에서 1분 초읽기만으로 200수 이상을 이어가는 경우가 있고, 이럴 경우 2시간 이상 넘길 수도 있다는 게 기사들의 말이다. 실제 젊은 기사 몇몇이 40초 초읽기로 한국기원 대국실에서 시험을 해봤던 모양이다. 박영훈 9단이 착수한 뒤 전속력으로 볼일을 보고 돌아오기까지, 40초로는 도저히 안되더라고 말한다. 
그동안은 무심히 넘어갔던 이 룰을 새삼 만든 건 분쟁의 불씨를 조금이라도 없애자는 취지와 더불어 ‘바둑이 스포츠라면 이제는 그에 걸맞은 옷을 입을 필요성’이 대두된 배경도 있다. 가령 복싱에서 핀치에 몰린 상대가 갑자기 타임을 부르고 링 밖 화장실을 다녀올 수 있는 것과 뭐가 다르냐, 그러니 모든 건 선수가 책임지고 생리 해소까지 사전에 시간 안배를 하는 게 맞다고 말하는 이가 있는가 하면, 반대로 테니스나 야구, 축구 예를 들며 장시간 종목들은 하프타임이나 작전타임 같은 게 주어지기에 얼마든지 생리욕구를 해소할 기회가 있지 않느냐, 바둑은 이쪽에 가까운 룰을 적용하는 게 합리적이라고 항변하는 이도 있다.    
한번 정했다 하여 영원불변하는 완벽한 룰은 없으니 어느 쪽이든 취지를 살려 합리적인 방향으로 정하면 될 것이다. 오늘 적합하다 생각했던 룰도 내일 환경이 바뀌면 불합리하게 생각될 수도 있다. 흔히 바둑은 심판 없이도 가능한 게임이라고 말한다. 다른 종목에 비해 분쟁의 여지가 적고 승패가 분명한 것은 사실이다. 그렇다고 하여 분쟁이 전혀 없는 것은 아니다. 특히 한국바둑은 조남철 선생이 현대바둑을 보급하는 데 우선순위를 두다 보니 일본의 룰을 거의 그대로 따랐고 오랜 기간 영향을 미친 것이 사실이다. 이후 나름 ‘한국식 룰’을 선보이고 개정하고 있으나 여전히 보완하고 재검토해야할 부분이 적지 않다. 특히나 바둑이 스포츠로 정체성을 확립한 시점이다.
이런 점에서 ‘지금까지 국내외 대국 현장에서 발생한 각종 규칙 위반 사례들을 종합적으로 수집하고 유형별로 분류한 후, 보다 명쾌한 해결 방안을 제시한 연구논문을 발표한 김달수 아시아바둑연맹(AGF) 사무총장의 명지대 바둑학과 대학원 박사학위 논문-'한국 바둑규칙의 문제점 분석 연구'가 눈에 띈다. 그동안 국내에서 거의 이뤄지지 않았던 바둑규칙에 대한 최초의 종합적인 연구 성과’이기 때문이다. 이 기회에 김달수 박사의 논문에서 차후, 어쩌면 시급히 논의해 봐야할 몇가지를 현충일 연휴에 맞춰 2회에 걸쳐 요약, 연재한다. 논문을 발췌한 것인 데다 룰에 관한 내용인지라 다소 길고 골치 아플 수 있을 것이나 논문을 봤으면 하는 팬이 적지 않았고, 바둑이 세계화되려면 반드시 보완해야할 것이 룰 문제이기에 기획특집으로 소개한다.
● 한국일보 박영철 기자가 쓴 기사 보기 ☜ 클릭
▲ 환갑을 넘긴 나이에 국내 두번째 바둑학박사 학위를 취득한 김달수 아시아바둑연맹 사무총장. 현행 바둑 규칙의 허점 속속들이 파헤쳐 주목을 받았다.
▶ 여전히 끊이지 않는 ‘귀곡사’의 분쟁
1. 귀곡사의 개념
귀곡사는 <그림 1>과 같은 형태를 말한다. 현행 규정에서는 귀의 흑을 둘러싼 백이 살아있으면 흑이 무조건 죽은 것으로 처리한다. 다른 곳에 팻감이 있어도 귀곡사 부분만 따로 띄어서 보므로 흑의 자체 팻감이 없어서 죽는다는 것이다.
▲ <그림 1> 귀곡사
2. 귀곡사 규정의 문제점
귀곡사의 부분적인 결과는 패이다. 잡으러 가는 쪽은 언제든지 팻감을 없애고 잡으러 갈수 있는 반면, 상대편은 잡으러 오기를 기다릴 수밖에 없는 입장이다. 이 모양에 대하여 한국 바둑규칙에서는 포위하고 있는 돌이 완전하게 살아 있으면 귀곡사를 ‘무조건 죽음’으로 규정하고 있다. 하지만 이 규정은 다음과 같은 몇 가지 점에서 문제점이 있다. 
1) 규정의 타당성 문제
패가 되는 모양을 무조건 죽었다고 하니 귀곡사로 죽음을 당하는 입장에서는 억울하다는 생각이 들 수밖에 없다. 과거에 한국기원에 많은 바둑팬들이 전화를 걸어 귀곡사 규정에 관해 문의하거나, 항의를 했다는 것이 그 증거이다. 명문화된 바둑규칙을 잘 모르는 아마추어 바둑팬의 상식적인 관점에서 볼 때, 귀곡사를 무조건 죽음이라고 한다는 것은 타당하지 않다.  
본질적으로 ‘바꿔치기(trade)’의 속성을 가진 패에서 교환의 권리를 박탈해 버린 것이 귀곡사의 근본적인 문제점이다. 
<그림 2>에서 백이 팻감을 없애고 잡으러갈 수 있는 권리를 행사하여 패를 걸었다고 가정하자. 백이 이 패를 이기려면 A나 B의 팻감을 없애야 한다. 그렇지 않으면 패가 벌어졌을 때 흑이 이곳에 팻감을 써 이득을 얻을 수 있기 때문이다. 
▲ <그림 2> 귀곡사와 팻감
<그림 2>의 경우는 백이 팻감을 다 없애고 흑을 패로 잡으러갈 수 있다. 그러나 아래 <그림 3>의 경우는 백이 오른쪽의 빅을 해소할 수 없다. 만일 백이 좌측 흑을 패로 잡으려고 하면 흑은 A나 B로 단수를 치는 손해 팻감이 있으므로 백이 패를 걸지 못한다. 이런 상황을 무조건 죽었다고 하는 것은 문제가 있다.
▲ <그림 3> 귀곡사와 빅의 병존
2) 국제경기에서의 분쟁 가능성
중국 및 응창기 규칙에서는 귀곡사를 실전해결을 하나, 한국과 일본은 죽은 것으로 처리한다. 이러한 차이로 인해 한국이나 중국에서 대국할 때, 귀곡사 문제로 분쟁이 일어날 가능성이 있다. 
3) 타 규정과의 충돌
귀곡사에 관한 규칙에서 또 하나의 문제는 현행 귀곡사 처리가 바둑규칙의 다른 규정과 충돌이 되고 있다. 
첫째는 이 규정이 사활의 기본정의에 위배된다는 점이다. 
현행 규칙에서는 들어낼 수 없는 돌은 삶이라고 규정하고 있다. 즉, 상대방이 단수 모양으로 이끌어 따낼 수 없는 돌은 산 것으로 정의하고 있는 것이다. 이 사활 규정으로 보면, 팻감을 없애고 잡으러간다는 조건을 충족시키지 않고는 귀곡사로 잡힌 돌을 들어낼 수가 없어 사활의 규정과 모순이 된다. 들어낼 수 없어서 못 들어낸 것과 의도적 또는 비의도적으로 들어내지 않은 것은 반상에 나타난 결과가 같아지는 것이다. 
이렇게 동일한 현상에 대해 어느 것은 죽었고, 어느 것은 살았다고 하는 것은 판단 기준이 상황별로 따로따로 적용되는 애매함을 갖게 된다.
두 번째는 귀곡사의 규정이 패의 본질에 위배된다는 점이다. 
현행규칙 제8조 착수제한에서, ‘패’에서 동형반복을 금지하는 것은 다른 곳에 팻감을 쓴다는 즉, 다른 곳에 둘 수 있다는 약속(권리) 하에서 만들어진 규정이다. 그러므로 귀곡사도 팻감을 다 없앨 수 있다는 전제하에서 죽은 것으로 처리하는 것이다. 현행 규정에서는 실제적으로 착수할 수 없다는 이유로 이의제기를 할 수가 없다. 종국 규정에 따라 따로 떼어내고 그 부분에 팻감이 없어서 죽는다는 것으로, 이는 제8조 착수의 제한에서 규정한 ‘팻감을 사용할 권리’를 하위 규정(판정에 관한 세칙)이 박탈하고 있는 것이다.
3. 귀곡사 문제의 대안
귀곡사 문제 해결방안은 ‘교대착수의 원칙’이다. 공배를 다 메운 가종국 상태 이후에 교대착수를 원칙으로 하는 것이다. 이 단계의 목적은 가종국(공배를 다 메우고 실질적으로 더 둘 곳이 없는 상태) 이후에 교대로 착수를 하여 문제를 해결한다. 이 단계의 목적은 가종국 이후에 남아있는 문제를 처리하는 것이지, 어느 일방이 추가로 착수하여 이득을 보든지 손해를 보게 하는 단계가 아니다. 그러므로 교대착수를 의무화하면 이러한 이득 또는 손해라는 문제가 발생하지 않는다.
예를 하나 들어본다. <그림 4>와 같이 백1로 마지막 공배를 메우고 대국이 끝났음을 선언하면 가종국 상태가 된다. 이 시점에서 흑이 귀곡사를 죽은 것으로 인정하면 곧바로 종국이 되고 계가에 들어가면 된다. 
▲ <그림 4> 귀곡사의 처리 1
그러나 흑이 좌상귀 귀곡사에 대해 이의를 제기하게 되면 교대착수의 원칙에 따라 <그림 4>와 같이 백1로 두고, 이후 흑과 백은 의무적으로 교대착수를 하도록 한다. 
▼ <그림 5> 귀곡사의 처리 2
위 <그림 5> 수순을 처음으로 돌려놓고 한수씩 진행하시기 바란다. 
백11에 대해 흑12로 백 넉점을 따내면 백은 다시 13에 치중을 한다. 이후 흑은 팻감이 없으므로 패를 걸어도 소용이 없고, 흑이 잡히는 것이 증명된다. 흑백이 동등하게 착수를 하므로 흑백 간 득실의 차이가 없다. 
그러니까 종국 이후의 이의 제기에 관한 문제해결을 위하여 ‘교대착수의 원칙’을 정한다면, 귀곡사 문제는 논리적으로 증명이 된다. 교대로 두어서 팻감을 없애고 들어가면 귀곡사 모양이 잡힌다는 것을 어렵지 않게 증명할 수 있고, 실전에서 문제가 발생했을 경우 이 방식으로 처리하면 해결할 수 있다. 
이러한 종국 후 교대착수의 원칙에 의한 해결은 바둑팬들이 당연하게 여기는 일반적인 사활 문제를 생각해 보면 극히 자연스러운 해법이라는 것을 알 수 있다. 
▲ <그림 6> 오궁도화
<그림 6>과 같은 모양에서 백1로 마지막 공배를 메우고 대국종료를 선언했다고 하자. 이때 상대방이 종료에 동의를 하면 백집 속의 흑◎의 돌은 그냥 들어내어 사석(死石)처리를 한다. 그 논리는 흑돌이 죽음이라는 것이 증명되기 때문이다. 
그런데 만일 상대방이 흑◎가 왜 죽었느냐고 하며 이의를 제기한다고 하자. 이것은 현재의 규칙에서는 있을 수 없는 일이지만, 상대방이 입문자라면 흑돌이 잡히지 않는다고 생각할 수도 있으므로 충분히 일어날 수 있는 일이다.
▲ <그림 7>  오궁도화의 처리 1
이 경우 흑돌이 죽음임을 입증하기 위해 <그림 7>의 왼쪽처럼 백이 혼자서 계속 메울 경우 백은 집을 손해 보기 때문에 곤란한 일이다.
▲ <그림 8> 오궁도화의 처리 2
따라서 입증을 하는 과정에서는 <그림 8>과 오른쪽과 같이 흑도 의무적으로 교대착수를 하도록 규정하는 것이 타당할 것이다. 이어서 백이 두면 흑도 두는 식으로 하여 흑돌이 죽는다는 것이 확인될 때까지 교대착수를 계속하게 된다.
이러한 교대착수의 원칙에 의한 해결에 있어서도 예외적인 경우가 있다. <그림 9>와 같이 다른 곳에 빅이 있을 경우에는 단순한 교대착수만으로는 여전히 문제를 해결할 수가 없다. 빅을 팻감으로 활용할 수 있으므로, 빅이 있는 것을 희생하고서라도 귀곡사를 잡는 것이 유리하다면 패를 결행하여 처리하여야 할 것이다. 그러나 쌍방 빅을 해소할 수 없다고 하면, 귀곡사는 쌍방 들어낼 수 없으므로 산 것으로 처리해야 한다. 빅의 크기에 따라 다음과 같은 결과가 예상된다.
▲ <그림 9> 빅이 있는 귀곡사
- 귀곡사의 크기 > 빅 : 빅 부분을 포기하고 귀를 선택한다.
- 귀곡사의 크기 = 빅 : 실전해결을 하여 교환, 또는 빅(삶)으로 처리한다.
- 귀곡사의 크기 < 빅 : 쌍방 들어낼 수 없으므로 삶의 규정에 의해 삶(빅)이다. 
다른 곳에 <그림 10>과 같이 양패가 있을 경우에는, 흑백 모두 무한정의 팻감이 있으므로 결과적으로 귀곡사의 패를 해결할 수 없다. 해결할 수 없는 패를 무조건 죽었다고 하는 것은 잘못이다.
▲ <그림 10> 양패가 있는 귀곡사의 예
이 경우에는 전국적(全局的)으로 동형이 반복되고 승부를 가릴 수 없어, 결국 쌍방이 합의하여 무효 게임으로 처리를 할 수밖에 없다. 그러나 어느 한쪽이 합의하지 않으면 이 문제를 해결할 방법이 없다. 그러나 동형반복을 금지하는 규정을 채택한다면, 동형이 반복되기 바로 전까지 팻감을 다른 곳에 쓴 후에야 패를 때릴 수 있으므로, 귀곡사의 실전 처리가 가능하다. 
이상과 같이 종국단계에서 착수교대를 의무화하면 일반적인 귀곡사 문제는 처리가 가능하다. 그러나 양패와 같이 무한팻감이 나올 수 있는 모양이 병존할 경우에는 동형반복을 금지하지 않으면 귀곡사의 문제는 해결되지 않는다. 
귀곡사의 문제를 해결하려면 현행 규칙을 수정하여야 하는 문제가 있다. 즉, 종국 규정을 ‘끊어서 처리하는 것’에서 ‘착수교대 의무화에 의한 실전해결’과, ‘동형반복을 금지’하여야 하는 문제가 선결(先決)되어야 한다. 
종국 규정-끊어서 처리하는 것이라 함은, 2010년에 세운 바둑규칙 제12조 종국(終局) 규정을 보면, 쌍방이 연달아 착수권을 넘기면 이때부터 반상의 모든 사활을 ‘끊어서 해결’한다는 개념을 적용함으로써(현재) 귀곡사나 만년패 등의 모호한 부분을 전국적인 관점에서가 아닌 부분적인 것으로 축소하여 종국 처리하고 있는 것을 말한다. <다음편에서 '동형반복의 금지' 문제점 등에 대해 살핍니다. ■ 정용진, 김달수>
● "우리 바둑룰 허점 많다!" (하편) 보기 ☜ 클릭
 
 
 
 