바둑리그, 끝없는 이변-황재연, 50계단 위 이지현 꺾어
[2014KB바둑리그] 
오로IN  2014-05-30 오전 10:35   [프린트｜스크랩]	      
 
▲ 양 팀의 1,2지명이 격돌해 관심을 모은 1국에서는 CJ E&M;의 주장 강동윤이  293수까지 접전 끝에 안성준을 불계로 이겼다. 
  2014 KB국민은행바둑리그 4라운드 1경기 
지난달 24일 1라운드 3경기에서 김성진이 나현을 꺾은 이후 잠잠했던 하위 랭커의 반란이 3라운드부터는 매 경기 끊임없이 이어지고 있다. 4라운드에 들어서자 이번에는 황재연이 일을 냈다. 자신보다 랭킹이 무려 50계단이나 위인 이지현을 꺾었다.  
그러나 우리는 놀라지 않는다. 불과 한 주 전 랭킹도 없는 김민호가 한국바둑의 간판 박정환을 꺾은 '사건'을 경험했기 때문이다. 어지간한 '랭킹 파괴' 정도로는 꿈쩍도 않는 게 요즘이다. 상위 랭커들이여 여전히 자만하고 있는가. 그렇다면 빨리 꿈 깰지어다. 지금 이 시간에도 그대들을 꺾을 날만 손꼽아 기다리고 있는 '무명'들이 즐비하니까. 
 ◆  KB국민은행바둑리그 2014시즌 이변의 기록 
ㆍ4월24일  1라운드 3경기  김성진  정관장 주장 나현에게 흑불계승  
 ㆍ5월15일  3라운드 1경기  한웅규  포스코켐텍 주장 조한승에 백3집반승
 ㆍ5월16일  3라운드 2경기  진시영  Kixx 주장 김지석에 흑불계승 
 ㆍ5월23일  3라운드 3경기  김민호  티드로드 주장 박정환에 백반집승 
 ㆍ5월25일  3라운드 4경기  박승화  정관장 주장 나현에게 흑불계승
 ㆍ5월29일  4라운드 2경기  황재연  CJE&M; 이지현에 흑불계승  
29일 서울 홍익동 바둑TV스튜디오에서 벌어진 2014 KB국민은행바둑리그 4라운드 1경기에서 SK엔크린은 2국에 출전한 5지명 황재연이 상대 2지명 이지현을 꺾는 수훈으로 선승을 거뒀다. 하지만 이어 끝난 1국에서는 CJE&M;의 주장 강동윤이 안성준에 불계승, 양 팀은 첫날 경기를 1승1패로 마무리했다. 
▲ 2012년과 2013년 2부리그(락스타리그)에서 13승5패,11승3패의 빼어난 성적을 거둔 바 있는 황재연(20). 이번 시즌 KB리그에 처음 출전해 세 경기 만에 첫승을 신고했다.
 ■ 끝없는 패의 향연(饗宴)...유창혁 “묘기대행진이네요” 
1국(강동윤-안성준)과 2국(이지현-황재연), 나란히 펼쳐진 두 판의 대국에서 약속이나 한 듯이 성대한 패 잔치가 벌어졌다. 2국은 아예 패로 시작해서 패로 끝났다고 해도 좋을 만큼 셀 수도 없는 패싸움의 연속이었다.  
1국 역시 불리한 안성준이 두 수 늘어진 패를 끈질기게 물고 늘어지면서 막판까지도 혼돈의 연속. 두 판의 긴박한 바둑을 동시 중계하던 유창혁 해설자의 입에서 "머리 아프다" "뭐가 뭔지 알 수 없다" "묘기대행진이다"라는 말이 끊임없이 흘러나왔다.  
 <제1국>안성준-강동윤. 상대 전적(강동윤 4승1패)이 말을 한 경기였다. KB리그만 놓고 봐도 강동윤
 은 안성준에게 3승1패로 우위에 있었고, 이 판에서도 그런 자신감이 묻어났다. 중반 이후 안성준이   수 늘어진 패를 물고 늘어지면서 숨막히는 김장감이 흘렀지만 강동윤이 침착하게 잘 마무리(293수 흑불계승). 송태곤 해설자는 "안성준이 초반에 신경을 많이 써야 할 것 같다"고 말했다. 
▲ 2012년과 2013년 연속해서 승률 50%에 그쳤던 강동윤. 이번 시즌은 CJ E&M;으로 소속이 바뀐 다음 4라운드까지 3승1패로 좋은 모습을 보이고 있다.   
<제2국>황재연-이지현. 이지현이 지난해 GS칼텍스배에서 황재연을 꺾은 일도 있고 해서 무난한 승리가 예상됐던 판. 하지만 하변을 파고드는 대가로 중앙 두터움이 지워져 어려워졌고, 이후 끊없는 패싸움의 와중에 실착이 등장하면서 역전이 이뤄졌다(265수 흑불계승).
첫날 원투펀치를 출전시켜 기선 제압을 노렸던 CJ E&M;으로서는 뜻하지 않게 한 방 먹은 상황이다. 반면 SK엔크린은 매우 만족해 하고 있을 터. 하지만 둘째 날의 대진은 여전히 박빙이어서 SK엔크린 입장에서 낙관할 수 있는 상황은 아니다. 
먼저 3국의 박승화-박영훈 전은 이름만 놓고 본다면 당연히 박영훈이지만, 최근 성적이 5승5패에 머물고 있는 박영훈보다 지난 주 나현을 격파한 박승화의 기세가 만만치 않다. 더욱이 박승화는 상대전적에서도 박영훈에게 3-2로 앞서 있다. 
또한 4국의 신진서-한웅규 전은 올들어 해외무대에서의 폭넓은 경험을 바탕으로 지는 것을 잊은 신진서에게 기대가 가는 상황이지만 직전 경기에서 조한승을 꺾은 한웅규도 이 판을 벼르고 있을 것이다. 5국 김진휘-민상연 전은 둘의 첫 대결로 예측 불가. 결론적으로 SK엔크린은 3국을 반드시 가져와야 하며 이것이 안될 시에는 2승째를 올리는 것이 결코 쉽지 않을 전망이다.  
 8개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 2014 KB국민은행바둑리그의 상금은 1위 2억원, 2위 1억원, 3위 6천만원, 4위 3천만원. 매 대국 승자 4백만원, 패자 70만원의 대국료가 지급되며 1지명에겐 40만원의 출전 수당이 별도로 주어진다. 생각 시간은 속기 10분, 장고 90분.  
○●...KB리그의 말ㆍ말ㆍ말  
“오늘 작심하고 많이 이길려고 나온 것 같네요”
(유창혁 해설자. 황재연이 쉽게 이기는 길을 놔두고 자꾸 어렵게만 간다며) 
▲ 초반 3연승으로 단독 선두에 올라 있는 CJE&M.; 주장 강동윤을 비롯해 주전 선수들의 고른 득점이  이어지면서 분위기가 밝다. 
▲ 현재 1승2패로 6위에 머물러 있는 SK엔크린은 중위권 교두보 확보를 위해 이 경기의 승리가 매우 중요하다.  
 [사진ㆍ기사제공ㅣKB리그운영본부]
 
 
 