7개월 연속 1위 박정환, 간발의 차로 김지석 제쳐 
7전 전승 이세돌은 랭킹점수 끌어올리며 선두 탈환 가시권 
[한국랭킹] 
오로IN  2014-06-05 오후 04:29   [프린트｜스크랩]	      
 
▲ 박정환 9단

          박정환 9단이 7개월 연속 랭킹 1위를 수성했다. 
5월 한달 동안 3승 3패를 기록한 박정환 9단은 랭킹점수 9873점을 기록하며 1위 자리를 지켰지만 2위 김지석 9단에게 26점 차로 바짝 쫓기게 됐다.
박9단의 랭킹점수가 42점이나 하락한 것은 KB리그에서 무명의 김민호 초단에게, 한국물가정보배 프로기전에서 김승재 6단에게 연패한 것이 크게 작용했다.  
한편 지난달 본인의 최고랭킹 점수를 경신하며 내심 1위까지 바라봤던 김지석 9단 역시 3승 3패의 평범한 성적에 그치며 랭킹점수를 13점 잃어 7개월 연속 2위에 만족해야 했다.    
반면 3위 이세돌 9단은 7전 전승의 상승세로 전달보다 랭킹점수를 45점 끌어올렸다. 1위 박정환 9단과는 94점, 2위 김지석 9단과는 68점 차이로 선두 탈환을 가시권에 두게 됐다.  
10위권 내에서는 원성진 9단이 강동윤 9단과 자리를 바꾸며 7위에 올랐고 이영구 9단이 9위 윤준상 9단이 10위에 랭크됐다. 현재 원성진 9단과 윤준상 9단은 해군, 이영구 9단은 공익근무요원으로 복무 중이다.   
한편 100위권 내에서는 4승 1패로 12위에 오른 김정현 4단이 사상 첫 10위권 진입을 바라보게 됐으며, 11승 5패로 30위에 오른 신진서 2단은 랭킹을 11계단 상승시키며 가장 높은 순위 상승을 기록했다.   
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다.
자료 : [(재)한국기원]
☞ 한국랭킹 Top 100 보러가기
 
 
 
 