차분한 한방! 이유진 나오자 시니어는 '위기'
최호철 막으며 시니어팀 벼랑으로 몰아
[지지옥션배] 
박주성  2014-06-17 오후 10:37   [프린트｜스크랩]	      
 
▲ 시니어와 여류의 대결은 언제나 팽팽한 긴장감이 넘친다. 간혹 농담이 오가고 웃음도 보이지만, 복기하는 현장은 상당히 진지하다. 

          최호철도 무너졌다. 시니어팀은 이제 조민수가 홀로 남았고, 여류팀은 이유진 뒤에 아직 송예슬과 김수영이 버티고 있다. 1대3의 대결. 시니어의 위기다. 17일 바둑TV스튜디오에서 열린 제8기 지지옥션배 아마연승전 8국에서 여류팀 이유진 선수가 시니어팀 최호철 선수에게 234수 만에 백불계승을 거뒀다. 
돌가리기에서는 최호철이 흑을 잡았다. 둘 다 모두 두텁고 견실한 기풍이라 전반적으로 차분한 진행의 바둑이었다. 이유진은 중반 좌상귀를 내주고 중앙 두터움을 쌓아 유리한 형세를 만들었다. 상대 두터움을 의식해 삭감에 나설 수밖에 없었던 흑은 중앙에 신경을 쓰다보니 그 여파로 보가였던 좌변이 부서지는 대가를 치러야 했다. 중앙 백은 백대로 마늘모로 막는 호수가 남아서 크게 집을 깨지도 못했다. 한순간의 공방으로 '백승'이 결정되었다.
▲ 백의 마늘모가 좋은 수였다. 중앙이 완벽하게 막혔다. 최호철 선수도 국후 복기에서 "백의 마늘모가 오기 전에 무조건 뻗어두었어야 했다."라며 후회했다. 이후 수순은 100수 이상 진행되었지만, 워낙 백이 두터워 흑이 반면으로도 이기기 어려운 형세가 되었다.
이유진은 다음에 만날 조민수 선수에 대해 "이번 내셔널리그에서 한판 졌지만 이전에 이긴 적이 있다. 상대전적은 1승1패다. 기세가 좋은 바둑이다. 그러나 차분하게 두면 승산은 충분하다."고 말했다. 다음 9국은 6월23일(월) 오후7시에 같은 장소에서 열린다.
○● 지지옥션배 아마대항전 출전선수
[시니어팀] : 조민수 / [탈락] 김세현ㆍ김희중ㆍ김정우ㆍ심우섭ㆍ최호철 
[여류팀] : 김수영ㆍ이유진ㆍ송예슬 / [탈락] 송혜령ㆍ이선아ㆍ김여원
지지옥션배 여류 대 시니어 아마대항전의 제한시간은 10분 40초 초읽기 3회이며, 우승상금은 1000만원이다. 4기 대회부터 프로대회와 병행하기 시작한 아마연승대항전은 4기 시니어 승, 5기와 6기 여류 승, 다시 7기에 시니어가 이겨 2-2로 팽팽한 접전을 보이고 있다.
사이버오로에서는 매주 월, 화 오후7시에 벌어지는 대국 전판을 수순 중계하고 있다. 아이폰, 아이패드, 안드로이드 스마트폰과 태블릿피시에서도 '오로바둑'을 통해 실시간 감상할 수 있다.
▲ 눈에 보이는 큰 전투는 없었지만, 물밑에서 벌어진 노림의 공방은 아주 치열했다. 초반은 흑을 잡은 최호철 선수가 실리에 앞선 흐름이었다. 그러나 중반 중앙삭감에 실패해 이기기 어려운 바둑이 되었다.  
▲ 이유진은 여류팀의 '특급 소방수'다. 작년 7회 대회에서 박영진의 4연승을 저지했고, 이번은 2연승 중이던 최호철을 막고 시니어팀을 벼랑 끝으로 몰았다. 
▲ 이유진이 다음 대국을 이기면 이번 대회는 여류팀의 승리로 끝난다. '종결자'가 될 수 있을까?
 
 
 
 