우칭위안, 백년의 기탁(寄託)
100세 우칭위안 특집
[언론보도] 
문용직  2014-06-20 오후 00:08   [프린트｜스크랩]	      
 
 

          우칭위안 선생이 탄신 백년을 맞았다. 기사(棋士)로 입신한 시간은 86년. 1930년대엔 신포석 혁명을 이끌고, 역사상 최초의 흉내바둑을 시도하였으며, 일본 바둑 300년의 터부였던 3·三을 두어 세간을 경악시키는 등 기록하기도 버거울 정도로 혁명적인 사상, 혁명적인 수법을 반상에 제시한 인물. 현대 바둑이 어떻게 변해왔는가에 대한 이해 없이 앞으로의 발전을 의식적으로 이뤄내기는 거의 불가능하다. 우칭위안 선생의 백년은 현대 바둑의 백년이다.
우칭위안은 바둑 사상 최고의 천재로 현대 바둑의 패러다임 혁명을 이끈 인물이다. 그의 무게에 눌리지 않을 기사는 아무도 없다. 바둑을 모르는 사람이라면 그에게서 어떤 위압도 느끼지 않을 것이다. 그러나 바둑을 안다면, 그것도 잘 알수록 그의 무게를 크게 느낄 것이다.
그의 영향력은 현재진행형이다. 우린 아직도 그의 영향력에서 제대로 벗어나지 못했으며 또한 그를 넘어서지도 못했다. 대기사(大棋士)에 대해 막연히 칭송을 하고자 하는 것이 아니다. 일단 그의 업적을 정리해보자. 그 다음에 바둑에 미친 그의 영향력을 압축해보자. 진보를 이루기 위해서는 바둑에 어떤 방식으로 다가서야 하는가에 대해서 배울 것이 많을 것이다. 바둑의 세계를 넓힐 수 있는 방법을 생각하게 해 줄 것이다.
<100수 우칭위안 주간특집 관련기사>
○● 인터뷰- “내가 만든 신포석 핵심은…” ☜ 바로보기 클릭
○● 살아있는 ‘바둑화석', 100세 우칭위안 ☜ 바로보기 클릭
1. 바둑의 시대적 관념을 제시했다
우리가 바둑을 둔다. 그런데 무엇으로 두나? 
여기서 제시하는 답은, 관념으로 둔다는 것이다. 그 어떤 관념이 우리의 의식을 이끌지 않으면 우리는 바둑을 진행할 수가 없다. 바둑을 둘 때 우리가 어떤 전제로 바둑을 바라보느냐, 그에 따라서 우리의 수법은 결정된다. 
“바둑은 싸움”이라고 해보자. 그러면 싸움을 벗어난 사고는 갖기 힘들다. 고대 중국은 전쟁모형으로 바둑을 바라보았는데, 그 때문에 그들은 바둑을 둘 때 싸움만을 생각했다. 적당한 타협이란 그들에게는 거의 불가능했다. 반상 위에서 적절한 타협의 대표적인 수법은 삭감. 그렇지만 20세기 초까지 중국인들은 삭감하는 수법은 착상도 하지 못했다.
우칭위안의 가장 위대한 업적 하나는, “바둑은 조화(調和)”라는 표현을 했다는 것이다. 필자는 이 표현만큼 그의 뛰어남을 알려주는 것은 없다고 본다. 
“바둑은 조화.” 이 말을 마음에 잠시 새긴 다음 대국을 해보라. 세력과 실리의 균형을 이뤄나가는 수법이 눈에 쉽게 잡힐 것이다. 일방적인 세력이나 일방적인 실리는 피하게 될 것이다. 그 정도가 아니다. 대국자의 마음부터 조화를 추구하게 될 것이다. “이 한 판 크게 이겨서 상대의 콧대를 눌러주리라.” 그런 마음은 애초에 일어나지도 않을 것이다. 겸양의 덕이 반상에 흐른다. 넉넉한 수법이 착상된다. 모자와 같이, 반상 전체를 턱 하니 내려보는 수법도 자연스레 떠오를 것이다.
“바둑은 조화.” 이 표현은 수법 수준의 안목이 아니다. 그것과는 다른 차원의 이야기다. “바둑은 조화.” 이 명언은 바둑의 정체성을 세우는데 크게 영향을 미쳤다. 이 표현이 있고난 다음에야 비로소 바둑은 자신이 동양 정신의 근간과 맞닿아 있음을 알게 되었다. 세상에 바둑의 정체성을 알려주었다. 바둑은 단순한 놀이가 아니다. 바둑은 동양 정신의 핵심인 중(中)의 태도를 갖는 놀이다.
놀이가 자신의 정체성을 세우면 사회도 그 점을 인식한다. 사회는 바둑을 의미 있는 놀이로 인정을 하게 된다. 
▲ 이야마 유타(왼쪽)와 야마시타 게이고가 벌인 일본 기성전 결승전에 오청원 선생이 휠체어를 타고 모습을 드러내 주목을 끌었다. <사진/ 일본기원>
2. 관념 창조는 신수신형을 넘어선다
2012년 응씨배 우승자 16살 소년 판팅위가 일갈했다. “나는 신수신형을 창조하는데 그치지 않는다. 나는 관념의 창조를 원한다.” 랭킹 1위 스웨는 평정심을 강조했다. “마음이 평안해지기를 바란다.” 창조와 평상심은 모두의 바람이다. 
바둑의 수법은 마음이 선택하는 것이다. 그러니 평정한 마음 없이는 넓은 수법은 나오지 않는다. 돌부처같은 태도가 없었다면 소년 이창호도 깊고 넓은 바둑을 둘 수가 없었을 것이다. 태도는 수법을 앞설 뿐만 아니라 수법의 내용을 결정한다.
우칭위안의 업적 하나는 반상에서 관념의 창조를 이뤄냈다는 것이다. 방금 ‘조화’라고 그의 업적을 하나 언급했지만, 이제 한 단계 낮춘 수준에서 그는 바둑의 세계를 바꾼 관념을 하나 분명히 제시했다. 그것은 ‘속도’라는 개념이다.  
1930년대 신포석의 시대에서 그가 주목한 것은 속도였다. 기존의 소목은 귀를 굳히기 위해서는 돌 2개를 필요로 했다. 그러나 화점을 둔다면, 3·三을 둔다면, 돌 2개는 필요하지 않다. 하나로 귀를 끝낸다. 물론 소목에 비해 다소 불안한 화점이지만, 화점의 부족함은 반상 전체를 고려하는 태도로 충분히 대가를 얻고도 남음이 있다. 
<기보1>은 신포석 당시의 바둑으로 화점마저도 가볍게 본 것이다. 요점을 빠르게 점거해가는 것, 그것이 핵심이다. 
▼ <기보1> 신포석의 1국. 1934년.백 5단 吳淸原 : 흑 5단 木谷實
여러분이 화점을 즐겨 두는가? 그렇다면 여러분은 우칭위안의 영향 속에 들어가 있는 것이다. 물론 우칭위안 이전에 슈호(秀甫)나 슈에이(秀榮)도 화점을 두었다. 그러나 차이가 있다. 한 수로 귀를 점거하자는 점에서는 그 취지가 같지만, 그러나 화점의 착상을 속도라는 개념으로 새롭게 해석한 점에서는 우칭위안의 영향이 절대적이었다. 
2연성 포석은 속도가 가장 적절히 반영된 포석이었다. 두 귀를 가볍게 점거하자. 그런 다음 변으로 중앙으로 지배력을 펼쳐가자. 그것이 핵심으로 속도 관념이 모든 것을 인도했다.
관념의 창조에 가깝다고 여겨지는 놀라운 착상을 두 개만 보자.
▼ <기보2> 연꽃이 피어오르듯. 1951년 10번기 1국백 9단 吳淸原 : 흑 9단 藤澤庫之助
<기보2>는 51년 후지사와 구라노스케(藤澤庫之助)와의 2차 10번기 1국. (이 10번기의 최종결과는 6승 2패 1무승부로 났다.) 백4와 6이 실로 세계의 창조라고 할 만한 착상이다. 이후 백A, 흑B는 언제나 백의 선수이니, 중앙이 연꽃처럼 피어난다. 활짝 펼쳐진다.
▼ <기보3> 우주는 창조된다. 1954년 10번기 7국. 백 9단 吳淸原 : 흑 9단 坂田榮男
<기보3>은 1954년 사카다 에이오와의 10번기 7국. 백2 들여다보는 수는 자체로는 악수다. 그러나 4를 두기 위한 첫 걸음이라 전체적으로 보면 호수가 된다. 4 이후 수순은 흑A 백B. 중앙이 한 없이 넓어졌다. 우주는 창조되는 존재인가 싶다. 바둑 역사상 가장 뛰어난 착상이라고 본다.  
3. 두터움도, 넓히는 방식도 제시했다
속도라는 개념 하에서 화점을 운용하는 데에 한정한다면 우칭위안은 발빠른 행마를 하는 기사라는 인상을 얻을 것이다. 그러나 그는 두터움의 발현에도 큰 영향을 미쳤다. 그 대표적인 수법이 바로 우리가 즐겨 두는 화점에서의 날일자(日字) 받음이다. 
▼ <기보4> 화점 날일자 받음의 이유.
<기보4>를 보자. 오늘날 누구나 즐겨두는 저 단순한 일자 받음이 우칭위안의 창조였다.
그 이전 300년 동안 일본 바둑을 지배한 것은 일자가 아니라 좌상귀 흑2 눈목자(目) 받음이었다. 아무도 저 흑2에 이의를 제기하지 않았다. 그러나 저 좌상귀 수법에 문제가 많다는 것을 지적한 첫 번째 기사가 우칭위안이었다. 무엇을 밝혔는가.
수순을 쫓아가보자. 백이 3·三 침입했을 때 눈목자 받음(흑2)과 날일자 받음(흑14)의 차이를 보면 된다. 눈목자 받음은 좌하귀 수순(백3으로 뛰어들었을 때) 이후 백이 A에 간단히 서기만 해도 흑의 두터움은 많이 사라진다. 그러나 우하귀 날일자 받음의 결과에는 흑의 두터움이 뚜렷하다. 
한 줄 좁게 받아 자신을 제한해도 전체 반상은 오히려 넓어지고 두터워진다는 것. 이것이 우리가 일자 받음을 요즘도 즐겨 두는 이유다.
4. 타부(taboo)를 거침없이 깨뜨렸다
 그는 수없이 많은 정석을 개발했다. 널리 알려진 대표적인 정석은 큰밀어붙이기 정석이다. 여기서 논의할 수는 없지만, 그의 큰밀어붙이기 정석은 자신의 2연성 포석을 스스로 무너뜨린 정석이기도 했다. 그는 스스로 만든 세계를 끊임없이 허물고 다시 일으켜 세웠다. 1950년대 말, 우칭위안은 20년 가까이 애용하던 화점을 버렸다. 사카다와의 6번기 패배 후 본격적인 승부인 10번기에 들어서자 그는 자신의 바둑을 부정(否定)하는 자세를 보였던 것이다. 부정함으로써 일어섰다. 
실로 그의 창안을 강조하려면 정석 하나 하나를 따져서는 아무런 소용이 없다. 수많은 정석, 지금도 살아있는 많은 정석이 그의 손을 거쳤다. 그러나 정석의 창안은 별 거 아니다. 대단하지만 그러나 별 거 아니다. 누구나 할 수 있다. 중요한 것은 그가 얼마나 자유로운 정신의 소유자였느냐 하는 것이다. 
창조란 무엇인가. 새로운 세상을 여는 것이다. 신수 신형 하나 둘 만드는 것이 아니다. 창조는 하나의 세상을 새로운 틀로 세우는 작업이다. 그러하기에 그는 기존 세상의 금지 영역, 즉 타부를 거침없이 부쉈다.
대표적인 것은 3·三, 3·三은 일본 바둑 300년의 타부였다. 그러나 그는 그 타부를 여지없이 무너뜨렸다. 그것도 당시 일본 바둑의 권위였던 혼인보 슈사이(秀哉) 명인과의 1국에서 그랬다. 
▼ <기보5> 타부를 깨트린 바둑. 1933년.백 명인 본인방 秀哉 : 흑 5단 吳淸原
<기보5>가 그 장면으로 당시 일본 바둑계는 ‘파천황(破天荒)의 1국’이라는 이름을 붙였다. 일본 바둑계는 경악했다. 3·三과 화점도 놀랄 판인데, 천원까지 덧붙였다. 타부는 ‘내면의 질서’의 다른 표현이기에, 타부를 깼다는 것은 내면의 질서를 흔들었다는 것을 말한다. 일본바둑계의 질서는 20대 청년 우칭위안에 의해서 흔들리기 시작했다. 일본바둑계의 질서 정도가 아니다. 일본바둑, 아니 바둑의 질서가 흔들렸다.
오래된 질서는 언젠가는 깨어져야만 하는 것. 그래야 새로운 세상이 도래한다. 1940년대 이후 반상의 발전에는 타부를 깨고, 자유로운 반상을 보여주는 우칭위안의 힘이 절대적인 영향을 미쳤다. 바둑은 개인의 승부. 개인의 천재성에 의해서 바둑계 전체가 영감을 받는다. 영감 없이 창조 없다. 새로운 세상의 도래는 없다.
흉내바둑은 또 하나의 타부 깨기였다. 1929년 그는 역사상 처음으로 흑을 잡고 흉내바둑을 시도했다. 흉내라는 세계가 있다! 그것은 바둑의 자유와 배치되지 않는다! 그러나 피상적으로는 바둑과 배치가 되는 듯이, 모순되는 듯이 여겨진다. 뒷날 덤이 등장하게 된 이론적 배경이 된 흉내바둑은, 오늘의 덤바둑을 필연적으로 예시했다. 덤이 없다면, 흉내를 내는 흑이 절대적으로 유리하다는 것은 말할 필요도 없다. 
5. 10번기의 문화
우칭위안이 둔 10번기는 그 자체로 하나의 문화였다. 1939년 기타니와의 가마쿠라(鎌倉) 10번기를 시작으로 해서 1956년 다카가와와의 10번기를 끝으로 7명의 기사와 대결한 10회에 걸친 10번기를 모두 승리했다. 기타니, 하시모토, 이와모토, 후지사와(藤澤朋齊), 사카다, 다카가와 등 당대 1류를 모조리 한 치수 또는 두 치수 낮은 단(段)으로 강등시켰다. 
바둑의 본질을 만들어내고 또 알려준 10번기는 바둑의 세계를 일본 사회에 보여주는 훌륭한 수단이기도 했다. 신화가 부족한 현대 사회에서 영웅신화의 조건을 모두 갖춘 10번기 승부는 바둑의 정체성을 새롭게 일구어 낸 기획이었다. 바로 그 승부에서 우칭위안은 승리했다. 중국과 일본의 국가 정체성까지 가미된 승부이기에 바둑의 세계에 일본 사회는 깊이 빠져들었다. 그것이 일본 현대 바둑 백년의 힘이 된 것은 당연했다. 
바둑이 무엇인가를 사회는 알아야 한다. 그래야 바둑의 사회적 가치는 매겨진다. 사회적 가치가 매겨지면 바둑 한판의 가치도 매겨진다. 그러면 한 수 한 수의 가치도 정해진다. 높아지는 사회적 가치는 기사들로 하여금 반상의 수법을 창조해내고 싶은 의욕을 높여준다. 요약하면, 높은 사회적 인식은 바둑의 수법과 격(格) 자체를 한 등급 높이는 역할을 하는 것이다. 
6. 21세기 포석
10번기 승부 과정에서 우칭위안은 나이 마흔을 넘어섰다. 당시 나이 마흔은 기사 연령 한계의 나이였다. 그는 50년대 말 교통사고를 당하며 1기 명인전에서도 2위에 그쳤다. 그의 스승 세고에가 탄식했다. “우칭위안은 명인이 되지 못하나 봐.” 인생은 알 수 없는 것이다. 인생은 그런 것이다. 언제나 명인 이상의 명인이었던 그도 현실의 명인 타이틀과는 거리가 멀었다.
승부는 끝났다. 새로운 창조도 무뎌졌다. 그러나 바둑에 대한 그의 기여는 그칠 줄을 몰랐다. 반상의 승부뿐만 아니라, 바둑의 질을 한 차원 높이는 기여에는 그를 따를 만한 사람이 없었다. 그 대표적인 것이 “포석강의”다.
그의 포석강의는 일본에서 뿐만 아니라 한국에서도 독보적인 영향력을 미쳤다. 바둑을 전문적으로 공부하고자 하는 모든 청년들은 그의 포석강의에서 간결함과 결단을 읽었다. 착상의 비범함을 보았다. “아, 바둑이란 게 이런 식으로 사고하는구나!” 이것이야말로 그의 포석강의가 바둑계에 미친 영향력의 압축이라고 할 수 있다. 
필자의 사적(私的)인 경험도 그러하다. 60년대 70년대 월간『바둑』에 연재된 그의 포석 강의는 한마디로 말해 한편의 시(詩)와 같았다. 시의 본질은 감흥, 즉 은유. 그랬다. 한 편의 시였다. 바둑 언어의 본질은 은유에 있다. 반상 형상의 본질도, 우리 몸이 반상에 구체화된 형상의 은유다. 그러기에 제대로 된 포석 이해는 한편의 시로 우리에게 다가온다. 한편의 시로 느껴지지 않는 포석강의는 수준 높은 강의가 아니다.
1971년 5월호 월간 『바둑』(p.68.)에 실린 “우칭위안의 포석구상”을 보자.
▼ <기보6> 우칭위안의 포석강의.
<기보6> 초학자는 1의 수로는 어떻든 좌측 흑 모양을 잇는 수를 생각합니다. 물론 잇는 수도 큰 수이기는 합니다만, 손빼는 수를 생각해봄직도 합니다. 손빼어 흑1과 같이 발빠르게 두려는 데 착상이 비약한다면 그만큼 힘(棋力)의 폭이 넓어진 셈. 힘이 세다는 것은 상대의 돌을 잡는다든지 공격하는 것만이 아니며 돌의 수습, 착상의 비약도 또한 “힘”의 범주에 속하는 것입니다.
흑5가 이 장면에서는 좋은 수. 5를 흑A로 뛰는 것이 보통 쓰이는 행마법입니다만 그러면 백5로 늘게하여 엷은 모양이 됩니다.
흑5, 7로 두는 것은 다음에 B의 급소가 남아서 보통의 경우에는 두어지지 않으나 이 바둑에서는 백B로 두는 맥을 노림당하지 않으므로 그렇다면 이렇게 두는 편이 집으로도 득이며 백에게 단점이 생긴만큼 좋은 것으로, 이런 수들처럼 모양에 구애되지 않고 그때그때 임기응변으로 대처해가는 것이 또한 ‘힘’인 것입니다. 
그의 기여는 끝이 없다. 그는 90년대 들어와서는 『21세기포석』을 펴냈다. 바둑을 부분 부분으로 나눠서 생각지 말라. 전체적으로 유기체로 생각하라. 부분에 맞는 정석이란 없다. 반상 전체가 하나의 정석과 같은 과정이다. 전체의 안목에서 부분을 바라보라.
1930년대 신포석의 시대에 그가 이뤄낸 업적은 반상 전체를 넓은 관념으로 바라보라는 것이었다. 나이 아흔에 가까웠을 때 그는 30년대에 비해서 훨씬 부드러운 어조로, 천의무봉의 인상을 주는 반상 안목을 보여주었던 것이다. 
▲ 신포석 탄생지로 유명한 지고쿠타니 온천에서의 기타니(왼쪽)와 우칭위안. 바둑의 패러다임을 바꾼 역사적인 현장사진이다.
7. 거울론
그는 말했다. “거울의 표면을 닦지 말고 거울의 내면을 닦으라.” 심오하게 받아들일 필요는 없다. 두 가지로 족하다. 하나는, 바둑은 마음이 이끌어 가는 놀이이니 만큼 평정심을 유지하라. 그러면 반상 또한 밝아질 것이다. 다른 하나는, 반상 전투는 대국자를 불안으로 이끄는 문이다. 돌이 쌓여질수록 대국자의 마음은 불안해진다. 적병(敵兵)이 가깝게 다가오고 늘어만 간다. 
그러나 자신을 돌아보는 힘이 있다면 - 예컨대 응시의 힘 - 대국자의 내면은 흔들리지 않는다. 반상은 언제나 거울과 같이 비춰질 것이다. 수법의 안팎이 환히 비칠 것이다. 
그랬다. 종교적 생활을 그 어떤 종교인보다도 더 깊게 하던 우칭위안이 바둑의 세계에서도 그토록이나 놀라운 성취를 이뤄낸 비결에는 딴 것이 없다. 자신의 마음과 몸을 통제하는 것. 그것이 그가 백년을 반상에 기탁(寄託)한 비결이다.
8. 하나의 문화였다
1928년 일본에 건너온 이후, 그는 하나의 문화로 행동했다. 속도를 제시한 신포석의 관념으로 바둑의 수준을 높였으며, 10번기로 바둑계를 중흥시켰다. “조화”와 “중화(中和)”의 관념으로 바둑에 인문의 질서를 안겨주었다. 영감(靈感)의 원천이 되었다. 
그릇은 담겨지는 내용을 결정한다. 그것이 사고의 수준과 방식에 대해서 우리가 언제나 주의를 기울어야 하는 이유다. 우칭위안은 사고의 내용보다도 사고의 방식에 언제나 주의를 기울였다.  
그는 말했다. “나의 일생은 중(中)의 정신을 표현했을 뿐이다.” 그는 중국 노장(老莊) 사상에 깊은 이해를 가진 인물이다. 그 사상이 바둑에서는 “조화(調和)”로 표현되었다. 그의 인생은, 철학이 바둑에 백년을 기탁(寄託)한 것이었다.
선생이 앞으로도 건강하시기를, 손 모아 본다. <월간바둑 5월호/ 문용직>
 
 
 
 