100세 우칭위안 “내가 만든 신포석 핵심은…”
동아일보 서면인터뷰
[언론보도] 
윤양섭  2014-06-16 오후 04:52   [프린트｜스크랩]	      
 
▲ 20세기 바둑의 패러다임을 바꾼 불세출의 기사 우칭위안 선생. <사진/일본기원제공>
우칭위안 9단이 태어난 날은 1914년 6월12일이다. 음력으로는 5월19일. 우칭위안 9단의 외동딸 고 가스미(吳佳澄) 씨에게 확인을 해보니 중국에서는 양력을 안 쇤다고 한다. 6월12일 양력 생일을 맞아 중국 매체들이 일제히 우칭위안 9단의 100세를 기념하는 기사를 쏟아내는 바람에 잠시 혼동이 있었지만, 정확한 생일은 음력 5월19일, 그러니까 6월16일 오늘이다. 
이 기사는 100수를 맞는 우칭위안을 서면 인터뷰한 동아일보 [윤양섭 전문기자의 바둑人] 전문이다. 사이버오로 컨텐츠팀에서는 이번 주를 ‘우칭위안 주간’으로 정하고 이어 월간바둑 5월호에 실린 ‘우칭위안 100세 특집’ 등을 몇 회에 나눠 소개할 예정이다. -편집자 주- 
○● 동아일보 원문 바로보기 ☜ 클릭
'살아있는 기성(棋聖)' 우칭위안(吳淸源)은 현대바둑의 기초를 마련한 기사. 그는 250년간 불문율처럼 계속돼 온 3선 위주의 바둑에 반기를 들고 4선, 5선 등 중앙에 새로운 가치를 부여했다. 당시만 해도 금기시하던 천원에 거침없이 돌을 놓고 화점과 3·3에도 생명력을 불어넣어 바둑의 지평을 넓혔다. 이른바 '신포석(新布石)'을 창안한 것. 우주류(宇宙流)나 중국식 포석도 여기를 벗어나지 못한다. 그는 또 10번기를 통해 당대의 고수들을 평정하고 최고수임을 입증했다.
그는 현재 일본 가나가와(神奈川) 현 오다와라(小田原)의 한 요양병원에서 지내고 있다. 1월에는 기성전 도전기 현장에 휠체어를 타고 나타난 적이 있다. 서면 인터뷰는 외동딸 고 가스미(吳佳澄)를 통해 이뤄졌다. 그의 대답은 간결했으나 바둑에 대한 열정은 여전했다. 
―100세 생일이 다음 달인 것으로 알고 있다. 어떤 행사를 계획하고 있나. 초청자에 한국 기사도 있는지. 
"생일은 음력으로 1914년 5월19일(올해는 6월16일)이다. 일본기원 주최 행사는 아직 듣지 못했고, 요미우리 신문사가 이벤트를 계획하고 있는 것 같다. 개인적으로는 가족과 아주 친한 사람들과 축하할 생각이다. 한국의 초청자는 없다."(일본기원에 따르면 6월7일 가족, 제자들과 조촐한 행사를 갖는다. 제자로는 린하이펑(林海峰), 루이나이웨이(芮乃偉), 왕리청(王立誠) 9단 등이 참석한다.) 
 ―'살아있는 기성'이라는 세간의 평가를 어떻게 생각하나. 
"그렇게 말해주는 것은 기쁘다. 하지만 나 자신을 기성이라고 생각하지 않는다. 인간은 모두 주어진 역할을 갖고 태어나기 때문에 주어진 임무에 힘썼을 뿐이다." 
 ―기타니 미노루(木谷實)와 함께 신포석을 창안해 바둑을 질적으로 발전시켰다. 신포석의 요체는 무엇인가. 신포석이 1933년 여름 기타니 선생과 휴양하러 간 신슈(信州) 지고쿠다니(地獄谷) 온천에서 탄생했다고 들었는데…. 
"그 이전까지 귀를 두 수로 지키던 것을 한 수로 처리하는 것이 신포석이다. 지고쿠다니에 가기 전부터 나와 기타니 씨가 두고 있었다. (둘이) 지고쿠다니에서 포석 이야기를 했다. 기타니 씨가 두터움을 중시하는 사고방식이었다면 나는 스피드를 중시해 약간 달랐다."
(둘의 대화는 이듬해 '바둑혁명·신포석법'이란 책으로 나왔다. 이 책은 10만 부나 팔려 바둑계에 바람을 일으켰다.)
▲ 1939년 세기의 대결로 불렸던 우칭위안과 기타니 미노루간의 10번기 홍보 포스터. <사진/ 일본기원 제공>
 ―1939년 9월 가마쿠라(鎌倉)의 겐초사(建長寺)에서 기타니와 10번기 첫 대국을 시작했다. 당시 분위기는….
"대국실에 얼음기둥(냉방용)이 있었다. 세간의 주목을 받고 있었다." 
(둘의 대국은 세기의 대결로 불렸다. 두 기사의 첫 대국은 10년 전인 1929년. 우칭위안이 일본에 유학 온 다음해였다. 그는 당시 다섯 살 많은 기타니를 상대로 천원에 첫 점을 놓고 따라두는 흉내바둑을 뒀다. 결과는 기타니의 승리. 기타니는 "강한 자가 이기는 것이 아니라 이긴 자가 강한 것"이란 말을 남겼다. 한국의 조남철 김인 하찬석 윤기현 등이 기타니의 도장에서 배웠다.)
 ―1956년까지 10차례에 걸쳐 둔 10번기에서 모두 승리했다. 가리가네 준이치(雁金準一), 후지사와 구라노스케(藤澤庫之助·후에 藤澤朋齋로 개명), 하시모토 우타로(橋本宇太郞), 이와모토 가오루(巖本薰), 사카다 에이오(坂田榮男), 다카가와 가쿠(高川格) 등이 상대였다. 가장 어려웠던 상대는 누구였나.
"치수고치기 10번기에는 명예가 걸려 있어 어떤 대국도 엄중하지 않은 판이 없었다." 
그에게 '요즘 한국의 이세돌과 중국의 구리(古力) 간의 10번기를 알고 있느냐'고 묻자 "듣고 있다"고만 짧게 대답했다. 세고에 겐사쿠(瀨越憲作)는 우칭위안과 일본의 하시모토 우타로, 한국의 조훈현 등 3명만을 제자로 받아들인 것으로 유명하다. 그래서 '스승은 어떤 분이었는지' '조훈현을 알고 있는지, 바둑을 둬 본 일이 있는지'에 대해 물었다.
"세고에 선생은 교양이 있는 기사였다. 조훈현 씨와 바둑을 둬 본 적은 있다."
 ―노벨문학상을 수상한 소설가 가와바타 야스나리(川端康成)와도 교류한 것으로 아는데….
"가와바타 씨가 관전기를 담당한 적이 있다. '오청원 기담(棋談)'도 썼다. 가와바타 씨 부부와 이즈(伊豆)로 여행간 적이 있다."
(그는 그 당시를 자신의 수필집 '막수(莫愁)'에서 이렇게 썼다. '…목욕을 하고 가와바타 씨의 방에 가서 새벽 1시경까지 이야기를 나누었다. 우리의 화제는 다양했다. '작은 섬의 봄' '작문 교실' 책 2권을 선물로 받고 돌아왔다.…')
 ―제자 린하이펑(林海峰)은 어떤 기사였나.
"대만에서 온 열 살의 린하이펑과 바둑을 뒀을 때 성인들에게 바둑 두는 법을 배운 것 같았는데 처음에는 좋지 않았다. 그 후 스스로 생각하지 않고서는 두질 않게 되면서 그때부터 좋아졌다." 
그에게 '일본 바둑이 중국과 한국에 밀리고 있는 이유'를 묻자 "바둑을 공부하는 환경의 차이가 있지 않을까 싶다"고 조심스럽게 답변했다. 한중일 젊은 기사 중에서 알고 있는 사람이 있느냐는 질문에는 "젊은이들이 모두 열심히 공부하고 있다"며 즉답을 피했다.
 ―'바둑은 싸움이나 승부라기보다는 조화(調和)'라고 말한 적이 있다. 요즘도 바둑에 대해 생각하는지. 
"(여전히) 조화라고 생각한다. 지금도 바둑을 생각하고 있다." 
 ―가장 기억나는 대국 하나만 꼽는다면. 그 이유는….
"1933년 혼인보 슈사이(秀哉) 명인과의 대국이다. 3개월 이상 걸려 둔 이례적인 바둑이었다."
(이른바 슈사이 명인의 환갑기념 대국. 우칭위안은 당시 '3·3-화점-천원'을 대각선으로 잇는 기상천외한 포석을 들고 나왔다. 19세의 우칭위안이 바둑계 최고수인 59세의 슈사이를 상대로 신포석을 구사한 것. 슈사이는 무례한 행위라며 격노했다. 1933년 10월 16일 시작된 바둑은 다음해 1월 29일 끝났다. 슈사이 명인이 "오늘은 여기까지"라고 하면 다시 날을 받아 대국을 재개했다. 그러기를 13차례. 슈사이의 제자들은 다음 대국이 있을 때까지 다음 수에 대해 공동 연구한 것으로 전해지고 있다. 결과는 슈사이의 2집 승.) 
푸젠(福建) 성 푸저우(福州) 시에서 태어난 우칭위안은 14세 때 일본에 왔다. 바둑광이자 역시 일본 유학파인 아버지 우이(吳毅)에게서 6세 때부터 바둑을 배워 일본에 오기 직전에 이미 일본 프로 1, 2단의 실력을 갖췄다. 그에게 '왼손가락이 변형된 게 어렸을 때부터 줄곧 바둑책을 왼손으로 들고 오른손으로 바둑을 둬서 그런 것으로 들었다. 바둑이 그렇게 좋았는가'라고 묻자 "싫증난 적은 없었다"고 말했다. 
끝으로 동아일보의 바둑 팬들에게 한마디 해달라고 부탁했다. 
"바둑은 세계 평화에 도움이 되기 때문에 모두 사이좋게 즐겼으면 좋겠다."
▲ 루이나이웨이 9단(왼쪽)이 스승 우칭위안에게 한수 배우는 모습. <사진/일본기원 제공>
◆ 제자 루이나이웨이가 본 스승 우칭위안
12년간 한국기원 기사로 지내다 2012년 귀국한 루이나이웨이(芮乃偉) 9단은 우칭위안의 2번째 정식 제자. 그는 1993년 12월 도쿄(東京)의 한 음식점에서 사제의 연을 맺었다. 실질적 사제의 연은 그 1년 반 전으로 거슬러 올라간다. 우칭위안이 '21세기 바둑'에 관한 강의안을 만들고 중국에서 순회강연을 할 때 조수로 일했다. 
4월16일 LG배 예선대회 참가차 한국기원에 온 루이를 만나 스승에 대해 물었다. 루이는 "따뜻한 분"이라며 "선생의 100세 축하연에 초청받았다"고 말했다. 그는 "우 선생의 집에서 5년 정도 배웠다. 직접 바둑을 둔 것은 10판 정도이고 40판은 내가 둔 바둑에 대해 일일이 복기하며 평가를 받았다"고 말했다. 
그는 우 선생 집에서 왕리칭, 양자위안(楊嘉源), 마이클 레드먼드 등과 연구 모임을 가졌다. 루이는 2000년 조훈현 9단에게 이기고 국수가 돼 일본을 찾았을 때 스승이 "'조훈현 씨에게 폐를 끼쳤다'는 말을 했다"고 전했다. <윤양섭 동아일보 바둑전문기자 lailai@donga.com>
<100수 우칭위안 주간특집 관련기사>
○● 살아있는 ‘바둑화석', 100세 우칭위안 ☜ 바로보기 클릭
○● 우칭위안, 백년의 기탁(寄託) ☜ 바로보기 클릭
 
 
 
 