'신바람' 포스코, 3연승이 보인다
안국현, 김주호 모두 승리. 첫날 CJE&M;에 2-0으로 앞서 
[2014KB바둑리그] 
오로IN  2014-07-20 오전 09:15   [프린트｜스크랩]	      
 
▲ 첫날의 승부처였던 제1국에서 포스코켐텍의 5지명 김주호(오른쪽)가 CJE&M; 2지명 이지현을꺾었다. 대국 종료 후 포스코켐텍의 주장 조한승이 지켜보는 가운데 김성룡 감독이 승부처를 지목하고 있다. 
포스코켐텍, CJE&M;에 첫날 2승...3연승 눈앞 
2014KB국민은행바둑리그 7라운드 4경기
"경기를 하다 보면 사이클 같은 것이 있습니다. 이 사이클을 꾸준히 잘 타는 팀이 강팀입니다"(김성룡 감독)
KB리그는 전.후반기 7라운드씩 총 14라운드를 치른다. 제법 장기 레이스이다 보니 흐름이 좋을 때도 있고, 반대로 나쁜 경우도 생긴다. 8개팀 감독들의 희망 사항은 한결같다. 분위기를 타고 있을 때는 부채질을 해야 하고, 침체에 빠졌을 때는 빨리 끊어줘야 한다는 것이다. 
4승2패의 CJE&M;과 3승3패의 포스코켐텍이 전반기를 마무리하는 마지막 경기에서 만났다. 
현재까지의 성적만 본다면 CJE&M;이 포스코켐텍보다 위다. CJE&M;은 초반 4연승을 달렸었고 포스코켐텍은 4라운드까지 1승3패로 부진을 면치 못했었다. 하지만 최근 경기의 양상은 이와는 정반대다. 
CJE&M;은 5라운드에서 티브로드에게 1-4로 패하면서 좋은 흐름이 끊겼다. 직전 경기에선 주장 강동윤이 최종국에서 패하면서 Kixx에 2-3 패배. 처음 연패를 경험하면서 팀 분위기가 가라앉았다. 나쁜 싸이클을 타고 있는 것이다. 
반면 포스코켐텍은 5라운드에서 만만치 않은 Kixx팀을 4-1로 대파하면서 상승 곡선을 타기 시작했다. 직전 경기에선 화성시코리요를 3-2로 물리치면서 2연승.단번에 5할대의 승률을 회복하자 선수들의 자신감도 더불어 살아나기 시작했다.   
19일 홍익동 바둑TV스튜디오에서 벌어진 양 팀의 첫날 경기에선 포스코켐텍의 이런 상승세가 더욱 두드러졌다. 포스코켐텍은 먼저 끝난 2국에서 안국현이 CJE&M;의 퓨처스리거 강승민을 불과 113수 만에 KO시킨데 이어, 1국에서 김주호가 이지현마저 꺾으면서 첫날 두 판을 모두 가져갔다. 둘째날 세판의 대국 중 한 판만 이기면 승리하는 포스코켐텍은 3연승이 유력해졌다. 
 ▲첫날 장고대국 두 판이 동시에 펼쳐지고 있는 스튜디오. 포스코켐텍이 왼쪽의 1국(김주호)과 오른쪽 2국(안국현)을 모두 승리했다.
두 판 다 압승이었다. 제2국 안국현-강승민 전은 강승민이 삭발 의지를 불태웠지만, 초반 포석의 실패로 불과 113수 만에 안국현이 KO승을 거뒀다. 김주호-이지현이 대결한 1국도 큰 흐름에서 보면 마찬가지. 김주호가 백을 들고 중앙에서 압도적인 전과를 올리면서 166수 만에 이지현의 항서를 받아냈다. 유창혁 해설자가 "김주호의 컨디션이 무척 좋아 보인다. 행마에서 뛰어났고, 완승의 흐름이었다" 평할 정도로 내용이 좋았던 바둑. 
▲<제2국>강승민-안국현. 5지명 김진휘를 대신해 출전한 퓨처스리거 강승민. 2라운드에서 류수항, 지난 라운드에서 한태희를 꺾어 기대를 모았으나 안국현에겐 초반 포석의 실패로 덜미가 잡혔다.  
▲머리를 삭발하고 의지를 불태운 강승민. 하지만 송태곤 해설자는 "의욕이 앞선 나마지 서두르는 인상이 강해 보였다"는 평.
▲안국현은 모처럼 쾌승을 거두며 시즌 전적 3승4패가 됐다. 7월 랭킹은 두 계단 올라 21위. 
▲<제1국>김주호-이지현.  상대전적(이지현 2승1패)이나 랭킹, 이름값에서 앞선 이지현이었지만, 그 모든 것을 능가할 정도로 김주호의 컨디션이 좋았다. 승리한 김주호는 3승3패, 이지현은 3승4패가 됐다. 
▲▲포스코켐텍을 상징하는 대표주자 김주호. 김성룡 감독이 유일하게 2년 연속 지명할 정도로 신뢰가 두터운 편이다. 
■ 한상훈, 7연승 놓고 신진서와 대결
포스코켐텍이 첫날 2-0으로 앞산 가운데 양 팀은 둘째날 승부를 결정짓는 3~5국을 속행한다. 대진은 강동윤-조한승, 신진서-한상훈, 박승화-목진석(이상 앞이 CJE&M;). 세 판 다 박빙인데다 특히 3국은 주장 맞대결, 4국은 한상훈의 7연승이 걸려 있는 판이라 관심이 쏠린다.  
먼저 팀 승부의 관점에서 보자면 양 팀의 주장 강동윤과 조한승이 맞대결을 펼치는 3국의 향방이 절대적으로 중요하다. 두 사람은 상대 전적에서 8승8패로 호각이고, 올해 두 차례의 대결에서도 1승1패로 비겼다. 리그 성적은 강동윤이 4승2패로 2승4패의 조한승보다 우위. 하지만 조한승도 초반 4연패 후 연승을 거두며 살아난 상태라 예측불허의 접전이 예상된다.
▲지난해의 부진을 씼고 리그 6연승을 달리고 있는 포스코켐텍의 4지명 한상훈. 대망의 7연승을 놓고 신진서와 대결한다. 
하지만 볼거리 자체로만 본다면 4국이 3국보다 재미있으면 재미있지 못하지 않을 것 같다. 하위지명자로서 파죽의 연승 신화를 써가고 있는 한상훈은 현재 6연승인데, 전반기를 7연승 퍼펙트로 마감하느냐의 관문에서 CJE&M;의 막내둥이 신진서를 만났다. 상대 전적은 한상훈이 2점 2승으로 앞서 있지만 모두 지난해의 기록. 지금의 신진서는 그 때와는 딴판으로 변해 있어 한상훈 입장에서도 허리띠를 단단히 졸라매야 할 것으로 보인다. 이밖에 마지막 5국도 랭킹이나 이름값에선 목진석이 앞서지만 상대 전적에선 박승화가 2전 2승으로 우위를 보이고 있어 뚜껑을 열어봐야 하는 분위기.   
8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 진출해 챔피언을 가리는 2014 KB국민은행바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6천만원, 4위 3천만원. 매대국 증자에게는 4백만원, 패자에게는 70만원의 대국료가 지급되며 1지명자에겐 별도로 40만원의 출전 수당이 주어진다. 생각시간은 속기 10분, 장고 90분. 초읽기는 공히 40초 5회이다. 
이 기사는 KB리그운영본부가 제공하는 바둑리그뉴스를 사이버오로가 편집해서 올린 글입니다.클릭☞ KB리그운영본부 홈페이지 바로가기 
 
 
 