똘똘 뭉친 여류와 시니어 '이번엔 누가 이기는 거야?'
여류팀 시니어팀 본선 명단 확정(후원사 추천 시드 2장 제외)
[지지옥션배] 
김수광   2014-06-27 오후 05:30   [프린트｜스크랩]	      
 
 

          지지옥션배 여류팀과 시니어팀 선수들이 확정됐다(후원사 추천 시드 2장 제외).
27일 서울 홍익동 한국기원 2층 대국장에서 제8기 지지옥션배 여류 대 시니어 연승대항전 예선이 끝났다. 만 45세 이상(1969년 이전)의 시니어 남자 기사 54명과 전체 여자 기사(51명) 중 37명이 출전해 3라운드로 경합을 벌였다.  
본선에서 여류와 시니어는 12명 대 12명으로 겨룬다. 박지연ㆍ강다정ㆍ박태희ㆍ김나현ㆍ오정아ㆍ김혜림ㆍ김채영ㆍ김윤영까지 여류 8명이, 김종수ㆍ 백성호ㆍ최규병ㆍ안관욱ㆍ장명한ㆍ김일환ㆍ김수장ㆍ김기헌까지 시니어 8명이 예선을 통과했다. 여기에 랭킹시드 박지은ㆍ최정ㆍ김혜민(이상 여류팀)과 조훈현ㆍ서봉수ㆍ유창혁(이상 시니어팀)이 가세한다. 후원사 추천 시드 2장은 추후 정해질 예정이다. 
예선이 끝나고 나면 늘 그래왔듯 '이번 기엔 어느 팀이 이길까로 바둑 동네는 이야기 꽃을 피운다.' 노장들은 속히 늙어가고 여성들은 갈수록 어린 강자들이 늘어가니 당연히 세월이 흐를수록 여류팀이 우세해지지 않느냐는 게 중론이지만 반론도 거세다. 
조훈현은 천원전 본선에, 서봉수는 한국물가정보배 본선에 올랐고, 유창혁은 국가대표ㆍ상비군의 감독을 맡아 매일 같이 공부를 한다. 오히려 바둑이 더 노련해지는 느낌을 받는다는 것. 이들을 중심으로 시니어들이 똘똘 뭉쳐 가공할 위용을 뽐내고 있다는 평판이 여류팀에서 흘러나온다. 
여류팀은 대부분이 국가대표ㆍ상비군이다. 강도 높은 훈련을 받고 있는 국가대표ㆍ상비군으로 구성된 여류팀이 두려운 세력을 이뤘다는 말이 시니어팀 가운데서 돈다. 
양 팀이 서로 ‘엄살’을 피우고 있는 양상이다. 뚜껑은 열어봐야 알 수 있겠지만 누가 연승을 터뜨려주느냐가 중요하다는 데 모두가 동의한다. 
제8기 여류 대 시니어 연승대항전은 본선은 오는 7월7일 첫 경기를 시작한다. 본선의 제한시간은 10분 40초 3회. 우승 상금은 1억원이다.  
2007년부터 시작된 이 대회에서 시니어팀은 2, 3, 5, 7기에서 우승했고 여류팀은 1, 4, 6기에서 승리했다. 특히 3-3으로 팽팽하게 맞선 전기 대회에서 시니어팀은 서봉수의 활약(5승1패)과 조훈현의 막판 끝내기(6연승)로 여류팀에 12승10패의 역전승을 이끌어 내며 2년 만에 우승컵을 되찾았다.
 . 
 한편 프로 대회에 앞서 벌어진 아마 대회 즉 지지옥션배 아마 연승대항전에서는 여류(이선아 송혜령 김여원 이유진 송예슬 김수영)가 시니어(김정우 심우섭 김희중 김세현 최호철 조민수)에게 6승3패를 기록하며 우승했다. 
▲ 김일환(58세). 예선결승에서 조대현을 꺾고 본선에 진출했다. 
▲ 안관욱(53세). 예선결승에서 박승문을 꺾고 본선에 진출했다.  
▲ 김기헌(55세). 예선결승에서 장수영을 꺾고 본선에 진출했다.
▲ 김종수(54세).예선결승에서 박종렬을 꺾고 본선에 진출했다.  
▲ 김수장(57세). 예선결승에서 오규철을 꺾고 본선에 진출했다. 
▲ 최규병(51세). 예선결승에서 박영찬을 꺾고 본선에 진출했다. 
▲ 오정아(21세). 예선결승에서 김은선을 꺾고 본선에 진출했다.
▲ 박지연(23세). 예선결승에서 현미진을 꺾고 본선에 진출했다. 
▲ 김채영(18세). 예선결승에서 하호정을 꺾고 본선에 진출했다.  
▲ 김윤영(25세). 예선결승에서 최동은을 꺾고 본선에 진출했다.  
▲ 박태희(20세). 예선결승에서 이다혜를 꺾고 본선에 진출했다. 
▲ 김혜림(22세). 예선결승에서 김신영을 꺾고 본선에 진출했다.
▲ 강다정(23세). 예선결승에서 조혜연을 꺾고 본선에 진출했다. 
▲ 김나현(23세). 예선결승에서 김효정을 꺾고 본선에 진출했다.  
 
 
 
 