여류킬러 안관욱이오!
안관욱, 김혜림 4연승 저지하며 시니어팀으로 분위기 돌려 
[지지옥션배] 
김수광   2014-07-21 오후 09:23   [프린트｜스크랩]	      
 
▲ 시니어팀의 기대를 받고 있는 안관욱(오른쪽)이 김혜림의 4연승을 막아냈다. 

          안관욱 8단을 내보냈다는 것은 더 이상 여류팀의 연승을 허용할 수는 없다는 의지의 표현이었다. 
시니어팀 오더 제출을 맡고 있는 서봉수 9단은 안관욱 카드를 아끼지 않고 과감하게 꺼내들었다. 안관욱은 3기~5기 지지옥션배에 출전한 바 있고 3기에 6연승, 4기에 4연승을 달성한 바 있다. 5기 땐 여류팀 최정의 9연승을 저지했다. 그야말로 해결사다. 
과연 안관욱은 시니어팀의 기대를 저버리지 않았다. 21일 서울 홍익동 바둑TV스튜디오에서 열린 제8기 지지옥션배 여류 대 시니어 연승대항전 제5국에서 안관욱이 김혜림에게 205수 만에 흑불계승을 거두고 김혜림의 4연승을 막았다. 시니어팀으로서는 적절한 타이밍에 여류팀의 기세를 끊은 셈이다. 
안관욱은 우변 접전에서 타개에 성공하면서 실리로 앞섰고, 가능성이 풍부했던 김혜림의 중앙을 적절히 견제하면서 완승 국면을 이끌었다. 
국후 안관욱은 “사실 하변에서 김혜림 사범이 패를 걸어왔을 때는 뭔가 말려드는 느낌이었는데, 김 사범이 팻감을 좀 잘못 쓴 것 같다. 백이 손해를 많이 봐서 차이가 커졌다.”고 대국을 자평했다. 연승 각오를 묻자 “한 번 이겼으니 부담은 없다. 3연승쯤 하고 싶다. 하지만 요즘 여자기사들이 세져서 전체적으로는 시니어팀의 고전이 예상된다.”고 말했다. 
22일 6국엔 여류팀에서 박태희 초단이 나온다. 
▲ 안관욱(흑)은 하변의 패를 해소한 뒤 우변에서도 크게 살면서 흔들리지 않는 우세의 국면을 만들었다. 
아저씨와 아가씨들의 반상 성대결로 화제를 모으고 있는 지지옥션배는 2007년부터 시작해 올해로 8번째 대회를 맞았다. 그동안 시니어팀은 2, 3, 5, 7기에서 우승했고 여류팀은 1, 4, 6기에서 승리했다. 
이번 대회 예선에는 만 45세 이상(1969년 이전)의 시니어 남자기사 54명과 여자기사(나이제한 없음) 37명이 출전해 각각 8장의 본선 티켓을 놓고 경합을 벌였고, 예선을 통과한 각팀 8명에 시니어 랭킹 1~3위(조훈현, 유창혁, 서봉수 9단), 여류 랭킹 1~3위(최정 4단, 박지은 9단, 김혜민 7단)와 후원사의 추천시드를 받은 박상돈 8단과 오유진 초단 2명이 합류해 팀당 12명씩 본선 대항전을 펼친다.
(주)지지옥션이 후원하고 (재)한국기원이 주최․주관하는 제8기 지지옥션배 여류 대 시니어 연승대항전의 제한시간은 10분 40초 3회, 우승상금은 1억원이다. 사이버오로는 대항전 매 대국을 오로1서버에서 수순중계하며 홈페이지를 통해 상세한 내용을 전한다. 
 ■ 시니어팀(12명)조훈현ㆍ서봉수ㆍ유창혁ㆍ백성호ㆍ최규병ㆍ김종수ㆍ안관욱ㆍ김기헌ㆍ박상돈 / 김수장ㆍ김일환ㆍ장명한(탈락) 
 ■ 여류팀(12명)박지은ㆍ최정ㆍ김혜민ㆍ박지연ㆍ김윤영ㆍ박태희ㆍ김나현ㆍ오정아ㆍ오유진ㆍ김채영 / 강다정ㆍ김혜림(탈락) 
▲ 돌을 가리는 두 사람. 
▲ 돌을 가린 뒤 결과에 따라 자리를 바꾸고 있다. 스튜디오에선 흑과 백의 좌석이 정해져 있어 돌통 대신 자리를 바꾼다. 
▲ 계시원 전상수 씨. 충암바둑도장에서 취미로 바둑을 배운 적 있다. 
▲ 돌아온 소방수 안관욱. 
▲ 3연승을 해낸 김혜림(왼쪽)은 자신의 몫을 충분히 한 뒤에도 부담이 컸는지 볼에 바람을 불어넣고 있다.  
▲ 안관욱은 연속해서 늘씬하게 타개하며 국면을 주도했다. 
▲ 취미로 밴드의 보컬을 맡고 있는 김혜림은 머리를 빨갛게 물들였다.  
▲ (안관욱) "여자기사들, 정말 세졌다. 일반기전에서 남자기사들을 척척 이기고 올라가지 않는가? 우리 팀이 고전할 것이다.^^" 
여류팀에게 특별히 강한 면모를 보이는 비결을 묻자 안관욱은 "차분히 두다 보니 이긴다."고 했다.  
▲ 지난달 바둑 실력을 늘리고 싶어서 프랑스에서 한국으로 날아온 프레드(Fredㆍ24)씨. 직업은 바텐더. 2012년 프랑스 바둑캠프에 왔던 박소현, 김윤영, 김혜림 프로와 친구가 된 게 계기가 돼 지지옥션배 응원을 왔다. 지금은 유재성 바둑도장을 다니며 바둑을 배우고 있다. 이번 달 말 본국으로 되돌아간다고 한다. 오른쪽은 시니어팀 후원사 추천 시드를 받은 박상돈 8단. 
 
 
 
 