김지석의 멋진 타개! 탁월한 완급조절
바람의검심 7단★의 하이라이트 해설
[백령배] 
오로IN  2014-07-23 오후 03:16   [프린트｜스크랩]	      
 
 

          최고의 상승세를 이어가고 있는 김지석 9단이 7월 22일 베이징 중국기원 2층 대회장에서 열린 제2회 백령배 32강전에서 류싱 7단을 완파하며 상승세를 이어갔다. 
내용은 완승이었다. 괴초식으로 불리는 류싱의 페이스에 말려들지 않고 김지석은 적절한 완급조절로 때론 강하게, 때론 실리적으로, 때론 배짱 있게 두어, 바둑을 주도하며 승리를 거뒀다. 
전체적으로 바둑은 많은 싸움이 일어나지 않았다.  김지석은 류싱이 피할 길을 내주며 조금씩 앞서나갔다. 싸움꾼 김지석은 최근, 싸우지 않고도 이기는 법을 터득한 것 같은 느낌이다. 백령배 32강 대국의 주요장면을 검토하며 김지석의 탁월한 완급조절능력을 감상해보자
▼ 총보(1~214) 백불계승
●류싱 7단 ○김지석 9단
대국: 제2회 백령배 본선32강
날짜: 2014년 7월 22일 
결과: 214수 백불계승
  
▼장면1 (손 빼기)
초반부터 주도권 잡기가 치열하다. 1은 백△ 4점을 위협하는 류싱의 공격적인 한 수. 여기서 김지석은 움츠러들기는 커녕 2, 4로 손 빼고 종횡무진한다.
▼장면1-1 (백의 의도)
흑이 1, 3으로 받는다면 백은 4~10까지 진행해 멀리서 우변 백돌을 응원한다.
▼장면1-2 (창의적 바둑의 원조는 바로 "나")
1로 뻗은 것이 상대의 의도를 거스르는 류싱의 선택. 그러나 백이 2부터 10까지 실리를 크게 차지하자 흑도 바빠졌다. 11~17로 모양을 넓힌 것은 어쩔 수 없는 선택.
▼장면2 (이유있는 배짱)
흑이 모양을 ▲로 최대한 넓힌 장면에서, 백은 어디부터 손을 대야하나? 백1, 3이 가벼운 타개. 흑은 4로 임시조칳고 6으로 공격한다. 김지석은 백7을 선수하고 9, 11로 우변의 큰 자리를 차지하는 배짱을 보인다. 하변은 A의 맛이 존재한다는 뜻이다.
▼장면2-1 (실전진행) 
흑1, 3은 예정된 공격. 그러나 백은 4, 6이라는 믿는 구석이 있다. 패 모양으로, 그냥은 잘 잡히지 않는다. 11, 14로 서로 팻감을 쓰고, 흑이 17로 칼을 빼 든 장면. 백에게 과연 A로 패를 들어올 수 있냐고 묻고 있다.
▼장면2-2 (완급조절)
흑 ▲의 공격에 1이 서두르지 않는 완급조절 능력. 흑이 2로 버티면, 3으로 하나 교환해두고 5로 패를 들어간다. 7, 13등의 팻감을 흑은 견딜 수 없다.
▼장면2-3(실전진행)
흑 1이 어쩔 수 없는 타협인데, 백은 2, 6으로 흑 집을 선수로 깨는 소득을 올렸다.
▼장면3 (이제는 승부를 걸어갈 때)
그동안 완급조절과 큰 자리 차지로 바둑을 주도한 백은 오래 기다렸다는 듯이 1~11로 승부를 걸었다.
▼장면3-1 (흑 무리)
1, 3으로 단수치는 것은 4가 급소로 흑이 안 되는 수상전이다. 
▼장면3-2 (준비된 한 수)
얼핏 보기에는 1~7까지 백이 흑 집을 그냥 굳혀준 게 아닐까 생각되지만, 백은 치밀하게 한 수를 준비하고 있었다. 8~21은 기분 좋은 선수 교환이고, 22가 준비된 한 수. 흑 1~7의 대응에 백은 22를 미리 준비하고 있었다.
▼장면3-3 (어쩔 수 없는 후퇴)
1은 눈물을 머금은 후퇴. 1로는 2에 두어 다 살리고 싶은 자리이지만, 백이 1로 씌우면 다 잡힌다. 실전은 10까지 백이 크게 집을 지어 우세를 잡았다. 상대 집을 지어주는 가장 알기 쉬운 작전으로 우세를 잡았다는 것이 놀라운 대목이다.
▼장면3-4 (실전진행)
흑 1~5에 백 4점을 포기한 6이 냉정한 선택. 이후 24까지는 외길수순. 지금 장면에서는 덤이 나올 수 없는 형세이다. 
[글/해설ㅣ바람의검심 7단★]
 
 
 