나는 선수다! 너도 선수다!
2014 사이버오로 단급별 회원 토너먼트, 7월 10일 시작
[오로소식] 
최병준  2014-07-10 오전 10:41   [프린트｜스크랩]	      
 
 

          나는 원래 선수였다. 너도 원래 선수였다. 그렇다. 우리 모두는 언제나 바둑판 앞에선 선수였다. 
11명이 한 팀씩 이뤄져야 정식 승부를 겨룰 수 있는 축구와 달리 바둑은 각자 1명씩 바둑판과 돌만 있으면 된다. 그 무대가 인터넷이라면 판과 돌도 필요치 않다. 오로바둑 회원 ID와 PC, 그리고 적당한 마우스 하나가 필요하다.  '2014 오로바둑 단급별 회원대회'신청을 클릭한다. 이제부턴 관객이 아닌 그라운드를 누비는 선수가 되는 것이다.
오로바둑 회원이라면 누구나 참여할 수 있는 '2014 오로바둑 단급 토너먼트'가 7월 10일부터 17일까지 신청을 받고 즉시 신청 즉시 '컷오프' 예선을 시작한다. 대회신청을 하면 대회ID를 부여받으며, 이 대회 ID로 17일까지 예선기준 판을 소화화면 된다. (20판 레이팅 대국, 오로대국서버에 접속해 맞수에 해당하는 대국자와 대국하면 된다. 예선대국은 대회신청자가 아니어도 상관없다.)
예선 레이팅 점수에 따라 유단자조의 경우는 32강 본선 토너먼트, 급수조의 경우는 16강 본선 토너먼트조로 인원을 선정한다. 예선기준판을 넘기면 대부분 본선에 들 수 있는 편이다. 인원이 넘치면 예선 레이팅 점수에 따라 컷오프를 실시한다. 본선 토너먼트는 총 10조며 각조별 우승자와 입상자를 가린다.   
참가비는 포인트로 받는다. 프리미엄 회원의 경우 바로 참가가 가능하며, 정회원은 200만포인트, 일반회원의 경우는 5천만 포인트를 내면 참가신청이 가능하다. 
○● 2014 오로바둑 단급별 회원바둑 토너먼트 신청 ☜
본선은 7월 21일부터 25일까지, 대회서버에서 열리며 본선 일정은 18일 대진표 발표와 함께 확정된다.  
2014년 대회에선 베팅포인트 87억, 오로볼 210개, 아이템 56개, 유료회원권 50명, 김인국수전집, 이창호 자서전 부득탐승, 공인아마단증(4단이상, 4단증 및 5단증)을 시상한다.  
사이버오로 양철용 팀장은 "모든 단위 및 급수의 회원들이 누구나 참가할 수 있는 대회로 발전시켜 나가겠다"고 소감을 밝혔다.  
대회를 신청하는 당신, 오늘만큼은 당신이 '프로'다!
유단자조
1조(7단), 2조(6단), 3조(5단), 4조(4단), 5조(3단), 6조(1~2단)
급수조
7조(1~2급), 8조(3~5급), 9조(6~9급), 10조(10급이하)
▲ 대회신청 클릭!
 
 
 
 