김수장, '살아있네~!'
강다정 따돌리고 시니어팀에 선승 안겨 
[지지옥션배] 
정용진  2014-07-07 오후 09:42   [프린트｜스크랩]	      
 
 

          시니어팀이 제8기 지지옥션배 여류 대 시니어 연승대항전에서 마수걸이 승리를 거뒀다.
7월7일 한국기원 바둑TV스튜디오에서 펼쳐진 본선(대항전) 개막전에서 시니어팀의 김수장 9단이 여류팀의 강다정 초단을 215수 만에 흑 불계로 누르고 서전을 장식했다. 
관록의 승리였다. 경험이란 이렇게 중요하다. 산전수전 다 겪은 9단 노장과 입단 1년이 채 안된 새내기 초단의 차이는 경험의 차이였다. 강다정 초단은 아마추어시절 강타자로 이름을 날리며 이 대회 아마연승대항전에 세 차례나 출전한 바 있지만, 프로무대는 아마무대와 달랐다. 대국장에 들어서는 강다정 초단의 표정은 긴장감이 역력했다. 
국후 승자 인터뷰에서 김수장 9단은 “초반 포석이 엷어서 백에게 좀 공격을 받겠구나 생각했는데 하변에서 백이 거의 헛수에 가까운 한수를 두어서 편해졌다.”고 말해 선봉에 대한 부담이 때이른 패착을 불러왔음을 암시했다. 이어 그간 중간계투로 출전해 왔는데 이번에 선봉으로 나선 특별한 이유가 있느냐는 질문에는 “감독을 겸임하는 서봉수 9단의 오더에 따라 선발로 나왔는데 한판 이겨서 그나마 다행이다.”며 환하게 웃었다.
여류팀의 다음 선수는 김혜림 2단이 나설 것으로 보인다.
▲ 선두타자로 나선 강다정 선수는 선봉에 대한 부담감이 컸던지 자기 바둑을 선보이지 못한 채 졌다.
▼ 제8기 지지옥션배 여류 대 시니어 연승대항전 1국흑 김수장 9단 백 강다정 초단215수 끝, 흑 불계승
지하1층 검토실에는 여류팀의 김혜민을 비롯한 김윤영, 오정아, 오유진, 김채영, 박태희 선수가 모여 대국을 지켜보며 강다정 초단을 응원했다. 여류팀 선수들이 마지막으로 아쉬워한 대목이 아래 <장면1>의 흑1로 뛰어들어왔을 때. 실전에서는 백2로 막아눌렀으나 다음 흑3에 톡 젖히는 수가 날카로웠다. 이에 백4로 바로 끊으면 이하 흑15까지 장문에 걸린다.
▼ <장면도>
여류팀의 검토는 <참고도> 백2로 천천히 길게 가는 수였다. 아직 흑▲ 대마가 완생이 아니고, 실전에서처럼 백A로 두어 패를 노리는 맛도 있었다.
▼ <참고도>
아저씨와 아가씨들의 반상 성대결로 화제를 모으고 있는 지지옥션배는 2007년부터 시작해 올해로 8번째 대회를 맞았다. 그동안 시니어팀은 2, 3, 5, 7기에서 우승했고 여류팀은 1, 4, 6기에서 승리했다. 특히 3-3으로 팽팽하게 맞선 전기 대회에서 시니어팀은 서봉수 9단의 활약(5연승)과 조훈현 9단의 막판 끝내기(6연승)로 여류팀에 극적인 역전승을 거두며 2년 만에 우승컵을 되찾은 바 있다.
이번 대회 예선에는 만 45세 이상(1969년 이전)의 시니어 남자기사 54명과 여자기사(나이제한 없음) 37명이 출전해 각각 8장의 본선 티켓을 놓고 경합을 벌였고, 예선을 통과한 각팀 8명에 시니어 랭킹 1～3위(조훈현, 유창혁, 서봉수 9단), 여류 랭킹 1～3위(최정 4단, 박지은 9단, 김혜민 7단)와 후원사의 추천시드를 받은 박상돈 8단과 오유진 초단 2명이 합류해 팀당 12명씩 본선 대항전을 펼친다.
(주)지지옥션이 후원하고 (재)한국기원이 주최․주관하는 제8기 지지옥션배 여류 대 시니어 연승대항전의 제한시간은 10분 40초 3회, 우승상금은 1억원이다. 사이버오로는 대항전 매 대국을 오로1서버에서 수순중계하며 홈페이지를 통해 상세한 내용을 보도한다. 
■ 시니어팀(12명) 조훈현ㆍ서봉수ㆍ유창혁ㆍ백성호ㆍ김일환ㆍ최규병ㆍ김종수ㆍ안관욱ㆍ장명한ㆍ김기헌ㆍ박상돈ㆍ김수장 
■ 여류팀(12명) 박지은ㆍ최정ㆍ김혜민ㆍ박지연ㆍ김윤영ㆍ박태희ㆍ김나현ㆍ오정아ㆍ오유진ㆍ김채영ㆍ김혜림ㆍ강다정(탈락)
▲ 돌가리기에서 홀짝을 맞히지 못해 서로 자리를 바꾸어 앉았다. 인사를 나눈 다음 김수장 9단의 첫수로 2014년 여류 대 시니어 대항전이 막이 올랐다.
▲ "허어~ 운좋게 내가 이겼네~" "왜 이렇게 힘 한번 못써 보고 졌을까." 국후 복기.
▲ 다음 상대는 김혜림이라고? 연승 욕심? 무슨...한판 이긴 걸 다행으로 여겨야지.
▲ 오늘 따라 참 안 보이네. 너무 긴장했나...
▲ 나도 저 자리에 앉으면 무척 떨리겠지? 오로에서 수순 생중계만 해도 떨리던데...얼굴 나가는 것도 아니고 모니터로 착수만 중계되는 건데도 말야.
▲ 바둑TV 부조실.
▲ 이번 대회부터 바둑TV 생중계 해설을 진행하는 이민진 7단(오른쪽)과 캐스터 이소용 씨. 이민진 7단은 백성호 9단과 번갈아가며 해설자로 나설 예정이며 이소용 씨 또한 김여원 씨와 더불어 더블 캐스터로 프로그램을 진행하게 된다. 지난 7년간 붙박이 해설자로 활약한 한철균 9단은 올해부터 아마대항전 해설자로 자리를 바꾸었다.
▲ 위 사진, TV화면에서처럼 중간중간 자석바둑판에서 해설할 때는 해설장 스튜디오 가운데로 나와 카메라 앞에 서지만.... 대국상황을 목소리로만 전달할 때는 이처럼 의자에 앉아서 모니터를 지켜보며 흐름을 좇는다.
▲ 간혹 메모도 하면서...(오래 서 있으면 종아리 굵어져욧! ^^)
▲ 해설장 스튜디오는 이런 모습이다.
 
 
 