대만 첫 우승! 우승자는 첸이티엔
한국은 마지막 점수경쟁에서 대만에게 1점차이로 밀려
[세계아마바둑선수권대회] 
박주성  2014-07-09 오후 05:17   [프린트｜스크랩]	      
 
▲ 우승자 첸이티엔. 현재 대만국립중흥대학교 경제학과 3학년이다.

          대만대표 첸이티엔 선수가 제35회 세계아마바둑선수권대회에서 우승했다. 대만은 35년 만에 대회 첫 우승이다. 
9일 경상북도 경주시 현대호텔 특별대국실에서 열린 최종 8라운드에서 우승후보 한국, 중국, 대만은 승수에서 모두 7승1패, 동률을 이뤘다. 그동안 이들과 대결한 선수들의 승수합계로 정해지는 최종 SOS점수비교에서 대만이 46점, 한국이 45점, 중국이 43점이 나왔다. 
한국은 지난 3라운드 패배에 이어 최종라운드 SOS점수경쟁에서도 다시 대만에게 덜미를 잡혔다. 지난 6라운드까지 중국과 대만에 2점차를 앞선 한국이었는데, 7라운드에서 대만과 한국이 동점이 되었고, 최종 8라운드에서는 1점차이로 대만이 역전에 성공했다. 
▲우승자는 대만대표 첸이티엔(93년생)이다.
▲ 마지막 8라운드 대국중인 위태웅. 7승 1패의 성적으로 대만과 동률을 이뤘지만, 점수차이 1점으로 2위로 아쉽게 2위로 밀려났다.
우승자 인터뷰/ 첸이티엔 아마7단
자기소개를 부탁한다.
1993년생이다. 대만 국립중흥대학교 경제학과 3학년에 다니고 있다.
언제부터 바둑을 배웠나? 앞으로 프로가 될 계획은 없나?
초등학교 1학년 때부터 바둑을 배웠다. 작년 마지막으로 입단대회에 나갔는데 조금 아깝게 탈락했다. 이제는 나이제한에 걸려 입단은 어렵다. 현재는 대학을 다니면서 장정핑 바둑학원에 나가 아이들을 지도하고 있다.
우승소감은? 
기쁘다. 한국선수와 대국이 가장 짜릿했다. 처음부터 아주 긴장해서 뒀고, 형세가 계속 엎치락뒤치락했는데 마지막에 간신히 역전할 수 있었다. 중국선수에게는 졌는데 그 대국은 내가 실력발휘를 제대로 하지 못한 것 같아 아주 아쉽다. 
한국을 찾은 느낌은 어떤가?  
해외여행은 처음이라 모든 것이 신기했다. 이곳에서 관계자들이 귀빈대접을 해줘 고맙고 감사했다.
이곳에서 세계 각국의 선수들과 대국했다. 유럽 정상권 선수들의 실력은 어느 정도인가? 
내 실력을 기준으로 호선이면 7:3 정도로 내가 유리할 것이다. 두 점이라면 내가 4:6 정도 불리하다고 느낀다. 선에 덤을 조금 주면 아주 팽팽하게 대결할 수 있는 실력이다. 
준우승자-우승자 시상과 폐막식-동영상
제35회 세계아마바둑선수권대회는 국제바둑연맹(IGF)과 경주시, (재)한국기원이 공동으로 주최하고 문화체육관광부, 국민체육진흥공단, 대한체육회, 경주시 체육회 및 호텔현대경주가 후원하며, 경북바둑협회와 경주시 바둑협회가 협력했다. 
54개국 선수단이 출전한 이번 대회는 6일부터 9일까지 나흘 동안 스위스리그 8라운드로 순위를 가렸다. 바둑을 전 세계로 확산시키기 위해 1979년 일본에서 처음 개최된 세계아마바둑선수권대회는 사스(SARS)가 창궐했던 2003년을 제외하고 매년 일본과 중국에서 개최됐으며 한국에서는 올해 처음 열렸다. 그동안 중국이 19회로 최다 우승을 차지했고 일본이 8회, 한국이 6회(김찬우 유재성 이강욱 하성봉 송홍석 최현재), 홍콩과 이번에 우승한 대만이 각각 1회씩의 우승을 기록하고 있다.
이번 대회 주관은 (재)한국기원과 (사)대한바둑협회가 맡았다. 내년에 열리는 제36회 대회는 태국에서 개최할 예정이다. 
▲ 세계아마바둑인의 대축제가 경주에서 열렸다. 54개국 선수 전원이 대회를 마치며 한자리에 모였다.
 
 
 