지지옥션배 새 해설자에 ‘백성호•이민진’ 
[지지옥션배] 
김수광  2014-07-04 오전 00:49   [프린트｜스크랩]	      
 
▲ 지지옥션배 해설진에 변화가 생겼다. 백성호 9단과 이민진 7단이 번갈아가며 여류 대 시니어 연승대항전(프로)을 해설할 예정이다. 

          지지옥션배 해설자가 바뀐다. 
성 대결•연령 대결 콘셉트로 화제를 몰고 다니는 기전 지지옥션배 여류 대 시니어 연승대항전은 1회부터 7회까지 해설자 한철균 8단이 구수한 입담과 친절한 해설로 시청자를 매료시켜왔다. 이번 8회를 맞아 한 8단은 지지옥션배 프로대회가 아닌 아마대항전을 해설을 맡았다. 
오는 7일부터 시작되는 프로대회 제8회 지지옥션배 여류 대 시니어 연승대항전의 해설은 백성호 9단과 이민진 7단이 번갈아 가며 할 예정이다. 여기에 캐스터 김여원 씨와 이소용 씨가 해설자들과 호흡을 맞출 계획. 김여원•이소용 씨 두 사람 모두 프로•아마대회를 막론하고 지지옥션배 캐스터를 맡기는 처음이다. 
후원사 ㈜지지옥션의 강명주 회장은 백성호 9단•이민진 7단•김여원 씨•이소용 씨 그리고 대회 관계자들과 3일, 한국기원 근처 아구요리집에서 저녁식사를 함께하며 “이번에 바뀐 해설자와 캐스터 네 사람에 관해서는 주위에서 칭송이 자자하다. 지지옥션배를 빛낼 것으로 생각한다.”고 말했다. 
강 회장은 해설자와 캐스터에게 “수에 대한 이야기와 더불어 반상 밖 이야기도 풍성히 다뤄줄 것.”을 주문했다. 
▲ (강명주 (주)지지옥션 회장- 맨 오른쪽) “바둑 수를 해설하는 것도 물론 중요하지만 선수의 심리 상태, 경기에 얽힌 사연 등 ‘사람’이 더 중요하지요. 해설자와 캐스터가 사람에 더 비중을 두는 해설을 해주셨으면 하는 바람입니다.” 왼쪽엔 새 해설자 백성호 9단, 맨 왼쪽은 새 캐스터 김여원 씨다.  
이번 본선에 나올 여류팀 12명은 박지연ㆍ강다정ㆍ박태희ㆍ김나현ㆍ오정아ㆍ김혜림ㆍ김채영ㆍ김윤영•박지은•김혜민•최정에 후원사 추천 시드를 받은 오유진까지이며, 시니어팀은 김종수ㆍ 백성호ㆍ최규병ㆍ안관욱ㆍ장명한ㆍ김일환ㆍ김수장ㆍ김기헌•조훈현•서봉수•유창혁에 후원사 추천 시드를 받은 박상돈까지 12명이다. 
본선 첫 대국은 7일 저녁 7시 김수장 9단(시니어) 대 강다정 초단(여류) 대결로 한국기원 1층 바둑TV스튜디오에서 펼쳐진다. 사이버오로가 수순 중계하고 바둑TV는 생중계한다. 
본선의 제한시간은 10분 40초 3회. 우승 상금은 1억원이다. 2007년부터 시작된 이 대회에서 시니어팀은 2, 3, 5, 7기에서 우승했고 여류팀은 1, 4, 6기에서 승리했다. 특히 3-3으로 팽팽하게 맞선 전기 대회에서 시니어팀은 서봉수의 활약(5승1패)과 조훈현의 막판 끝내기(6연승)로 여류팀에 12승10패의 역전승을 이끌어 내며 2년 만에 우승컵을 되찾았다.
▲ 강명주 (주)지지옥션 회장이 저녁식사를 하자고 제안한 3일, 박치문 한국기원 부총재, 양재호 한국기원 사무총장과 사이버오로 손종수 상무, 바둑TV 배철근 기전팀장 등 여러 관계자가 모였다. 이 자리에서 강 회장은 “꼭 우리 지지옥션만을 이야기하는 것은 아닙니다만, 후원사는 자신들의 로고를 방송 카메라가 비출 때 더 힘이 납니다. 바둑계 발전을 위하는 것이라 생각하시고 신경 써 주십시오.”라고 힘주어 이야기했다. 
▲ 바둑방송에서 잔뼈가 굵은 이소용 캐스터이지만 지지옥션배는 처음이다. 이소용 캐스터는 “시청자들이 깔깔 웃으며 관전할 수 있는 즐거운 진행을 해 보이겠다.”고 말했다.  
 
 
 
 