바둑 불모지 이란에 바둑 꽃필까
서대원 회장, 이란 방문해 이란바둑협회의 체육단체 등록 승인 촉구 
[단신] 
오로IN  2014-07-22 오후 05:43   [프린트｜스크랩]	      
 
▲ 바둑을 배우고 있는 이란 여성들.

          바둑 불모지 이란에 바둑의 꽃이 피어날까.   
지난 7월8일 서대원 아시아바둑연맹(AGF)회장과 김달수 사무총장이 이란을 방문, 고람레자 샤바니 바하르(Gholamreza Shabani Bahar) 이란 체육부 차관을 면담하고 현재 공식 스포츠단체로 인정받지 못하고 있는 이란바둑협회의 체육단체 등록 승인을 촉구했다. 
이슬람교를 믿는 이란은 사회주의 국가여서 체육부의 승인이 나지 않은 단체는 공식적인 모임을 위한 홍보와 집회가 어렵다. 공식 체육단체 등록이 바둑 보급의 선결 과제로 꼽히는 이유다. 
14일까지의 일정에서 서 회장 일행은 이란바둑협회 본부(회장•Maryam Amidimehr)와 이스파한 지부도 방문해 이란 서부 5개 주 대표 및 협회 회원 간 업무 협의를 통한 공조체계의 강화를 논의했다.  
친한(親韓) 인사들이 주축을 이루고 있는 이란바둑협회는 인근 중동 지역인 카타르, 쿠웨이트, 오만 등의 바둑 보급에도 적극적이어서 이란 바둑협회가 본 궤도에 오르면 바둑이 활성화돼 있지 않은 아랍국가들을 향한 바둑 전파 전진기지로 기능할 수 있을 것으로 기대된다.   [자료협조 | 대한바둑협회]  
▲ 이란 체육부 차관 면담 장면.  
▲ 서대원 아시아바둑연맹 회장(왼쪽)이 이란 체육부 차관에게 기념 바둑판을 전달하고 있다. 
 
 
 
 