나현, 갑조성적은 '이세돌급'
9라운드에 출전한 최철한, 신진서는 패해
[갑조리그] 
박주성  2014-06-28 오후 08:14   [프린트｜스크랩]	      
 
▲ 9라운드에서 승리한 나현의 갑조리그 누적성적은 3승 1패다

          28일 중국에서 열린 2014 갑조리그 9라운드. 나현(상하이)이 주장전에서 친웨신(저장)을 꺾었다. 상하이와 저장은 2승2패가 되었지만, 나현의 승리로 상하이팀은 승점 2점을 얻었고,  3위에서 다시 2위로 순위도 올랐다. 나현이 갑조리그에서 거둔 성적은 3승 1패로 현재 이세돌과 같다.
9라운드에 출전한 한국기사는 최철한, 나현, 신진서 3명이다. 나현은 이겼지만, 최철한(시안)은 구링이(청두)와의 주장전에서 졌고, 신진서(산둥)는 왕저진(랴오닝)에게 각각 패했다. 9라운드 결과 최철한의 소속팀시안은 11위, 신진서가 속한 산둥은 5위에 머물렀다. 다음 10라운드는 7월5일(토요일)에 열린다. 각 팀 순위와 누적승점은 다음과 같다. 
1위 다롄(25, 27)
2위 상하이(18, 21)
3위 광시(16, 21)
4위 충칭(16, 19)
5위 산둥(15, 19)
6위 구이저우(15, 18)
7위 후베이(14, 20) 
8위 청두(11, 15)
8위 저장(11, 15) 
10위 베이징(8, 14)
11위 시안(7, 13)
12위 랴오닝(6, 14)
*괄호안은 (누적승점, 누적승수)
갑조리그는 제한시간은 2시간 45분, 초읽기 60초 5회가 주어지며 4판 중 1판은 속기로 두어진다. 속기대국의 제한시간은1시간, 초읽기 60초 1회로 진행한다. 최종 순위는 22라운드의 누적 팀승점을 합산해 결정한다. 각 라운드에서 이긴 팀은 승점 3점을 받고, 패한 팀은 점수가 없다. 2대2 동률을 이룬 경우는 '주장전' 승자팀이 2점, 패자팀은 1점을 받는다. 
전기대회는 구리 9단이 속한 충침팀이 우승해 갑조리그 통산 9회 우승이라는 대기록을 세운 바 있다. 
▲ 최철한은 시안팀과 청두팀의 주장전에 나와 구링이에게 3.5집을 졌다. 
▲ 나현은 9라운드까지 3승1패다. 지금까지 구리, 뉴위텐,친웨신을 이겼고, 탄샤오에게 한번 졌다. 
[사진협조ㅣ중국 시나바둑]
 
 
 