박영훈, '신산(神算)대결'에서 나현 제압!
박영훈, 주장 맞대결 승리...양 팀 첫날 1승1패 
[2014KB바둑리그] 
오로IN  2014-07-13 오전 06:02   [프린트｜스크랩]	      
 
▲ 양 팀 1지명자의 맞대결로 관심을 끈 제2국에서 SK엔크린 주장 박영훈이 정관장 주장 나현을 
나현, 1승6패…. 최악의 부진 속 전반기 마감
2014 KB국민은행바둑리그 7라운드 2경기 
 "두 선수(박영훈-나현) 바둑은 계속 계가만 하게 되네요."(송태곤)
계산에 관한 한 타의 추종을 불허하는 두 사람의 대결다웠다. 이렇다 할 전투 한번 없이 처음부터 끝까지 계산기 돌아가는 소리만 들렸다. 박영훈이 녹슬지 않은 계산력으로 '신세대 신산' 나현을 제압했다. 
12일 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 2014 KB국민은행바둑리그 7라운드 2경기에서 SK엔크린은 주장 박영훈이 상대 주장 나현을 상대로 기분 좋은 선승을 거뒀다. 하지만 이보다 늦게 끝난 1국에선 정관장의 이원영이 승리, 양 팀은 1승1패로 첫날 경기를 마쳤다.  
■ 정관장의 비애 
3승3패(4위)의 SK엔크린과 2승4패(7위)의 정관장이 전반기 마지막 라운드에서 마주쳤다. 직전 경기에서 우승 후보 티브로드를 4-1로 대파한 정관장은 내친김에 연승으로 가고 싶어 하는 분위기. 하지만 상대 SK엔크린도 상위권 진입이 걸려 있는 이 경기만큼은 절대 놓칠 수 없다는 각오여서 첫날부터 팽팽한 긴장감이 양쪽 검토실에 흘렀다.  
최근 KB리그 홈페이지를 통해 진행 중인 '2014 KB리그 드림팀을 뽑아주세요' 이벤트 현황을 보면 정관장은 2지명 부문에서 김정현이, 3지명 부문에선 이원영이 독보적인 선두를 달리면서 드림팀에 뽑힐 것이 확실시되고 있다. 이번 시즌 참가 8개 팀 가운데 단 한 명도 베스트5에 이름을 올리지 못한 팀이 4팀이나 된다는 점을 살피면 정관장은 다른 팀들의 일방적인 시샘을 받아야 마땅한 팀. 당연히 성적도 상위권에서 놀아야 하는데 현실은 그러지 못하다는 게 정관장의 비애다. 바로 주장 나현의 부진 때문이다.  
▲첫날 장고대국 두 판이 동시에 펼쳐지고 있는 스튜디오. 왼쪽의 1국은 이원영(붉은색 상의), 오른쪽 2국은 박영훈이 각각 승리했다.  
▲1지명의 부담을 끝내 떨치지 못하고 전반기를 1승6패로 마감한 나현. 국가대표 감독이기도 한 유창혁 해설자는 "어린 선수를 1지명으로 발탁하는 것은 팀을 위해서나 본인을 위해서나 좋은 일이 아닌 것 같다"고 말했다. 
지난 3월의 선수선발식 때 정관장 김영삼 감독은 강동윤과 나현, 둘 중의 하나를 선택할 수 있었다. 하지만 장래성을 감안해 나현을 뽑았고, 그 결과는 고스란히 현재의 성적으로 돌아오고 말았다. 팀이 바닥권을 맴도는 요즘 김감독은 '그때 강동윤을 뽑을 걸….'이라며 크게 후회하고 있을지 모른다. 하지만 어쩌랴. 이미 엎질러진 물이고 세상사가 다 결과론인 것을. 
▲ <제2국> 나현-박영훈. 상대 전적에서 박영훈에 3승1패로 앞서 있었던 나현. 중반 박영훈의 하변 침입수에 대해 안이하게 대처한 것이 패배를 부르고 말았다(219수 흑 불계승). 끝까지 계가했다면 1집반에서 2집반 정도의 차이. 유창혁 해설자는  "다른 기전은 괜찮은데 KB리그만 나오면 무기력한 모습이다."라고 안타까워 하며 '빨리 자신감을 찾을 것'을 주문했다. 
▲미세한 바둑을 완벽하게 마무리 지으며 계산이 녹슬지 않았음을 보여준 박영훈. 5라운드(류수항), 6라운드(안형준)에 이어 3연승을 거두면서 시즌 전적 4승2패가 됐다. 
<제1국> 이원영-박창명.  '괴초식', '이상감각' 등으로 불리고 있는 SK엔크린의 퓨처스리거 박창명. 이날도 상승세의 이원영을 상대로 중반까지 판을 잘 꾸렸으나 우변 천지대패를 하는 과정에서 상대의 패감을 간과하는 바람에 큰 피해를 당하고 말았다(281수 흑 불계승). 송태곤 해설자가 "나이가 비슷한 두사람에겐 서로만의 세계가 있는 것 같다."고 말했을 정도로 감정과 기세싸움이 치열했던 판.   
▲첫 경기(2라운드)에서 김지석에게 패했을 뿐, 이후 5연승을 달리고 있는 이원영. 8개 팀 3지명 가운데 단연 발군이다.    
▲방송해설자들이 "다음 수를 맞추기가 정말 어렵다"고 토로할 정도로 독특한 자기만의 바둑을 두고 있는 박창명(23). 자신이 속한 퓨처스리그에서는 5승1패의 빼어난 성적을 거두고 있으며, KB리그는 이날까지 세 번 출전해 1승2패를 기록했다.   
첫날을 1승1패로 마친 양 팀은 둘째날 승부를 결정짓는 3~5국을 속행한다. 대진은 김정현-황재연, 이형진-민상연, 김현찬 -안성준 (이상 앞이 정관장). 객관전 전력으로 본다면 3국은 정관장, 4국과 5국은 SK엔크린의 우세. 하지만 세 판 모두 첫 대결인데다, 김현찬의 경우 낙타가 바늘구멍 통과하기보다 힘들다는 국수산맥배 대표로 선발된 상태여서 승부는 뚜껑을 열어봐야 할 것 같다. 
8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 2014 KB바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6천만원, 4위 3천만원. 매대국 승자에게는 4백만원, 패자에게는 70만원의 대국료가 지급되며 1지명자에게는 별도로 40만원의 출전수당이 주어진다
이 기사는 KB리그운영본부가 제공하는 바둑리그뉴스를 사이버오로가 편집해서 올린 글입니다.클릭☞ KB리그운영본부 홈페이지 바로가기 
 
 
 
 