이세돌, 10번기 6국 승리…4-2로 앞서 
중국 루안 대국서 백으로 구리에게 불계승 
[10번기] 
김수광  2014-07-27 오후 06:49   [프린트｜스크랩]	      
 
▲ 좋지 않은 컨디션을 극복하고 10번기 6국을 이세돌(오른쪽)이 가져갔다. 4-2가 되면서 이세돌이 아주 우세해졌다.

          이세돌 9단이 10번기에서 아주 유리한 고지에 올라섰다. 
27일 중국 루안(六安) 안흥호텔에서 열린 Mlily 몽백합 이세돌-구리 10번기 제6국에서 이세돌이 구리 9단에게 178수 만에 백으로 불계승을 거두고 중간전적 4-2를 만들었다. 이번 10번기는 5-5가 될 경우 비기면서 상금을 반반 나누므로 이세돌이 1승을 추가하면 적어도 지지는 않는다. 2승을 추가하면 우승이 확정된다. 
6국에서 이세돌은 중반에 우세를 확립했지만 결정타를 제대로 날리지 못하고 자꾸 구리에게 기회를 주는 불안한 모습을 보였다. 중앙 전투에서 승기를 잡아 반면승부로 흘러가면서 덤7집반이 든든했지만 이세돌은 자꾸 실수했다. 아무리 꼬인 실타래 같은 난전도 훤히 길을 알고 있다는 듯 척척 풀어가던 이세돌답지 않았다. 
(유창혁 9단) “이 바둑 관전하시던 분들, 수명이 좀 줄었을 것 같다.”
(김성룡 9단) “자꾸 상대에게 기회를 줘 어렵게 흘러갔으니 속기바둑였다면 결과가 어떻게 됐을까.”
바둑TV해설자들은 종국까지 마음을 놓지 못했다. 역시 이세돌의 몸 컨디션이 좋지 못한 탓으로 보였다. 이세돌은 그럼에도 이를 극복하고 난해한 전투를 매듭지으며 결정타를 날렸다. 
오로대국실에서 이 바둑을 해설한 송태곤 9단은 “이세돌 9단이 마지막에 너무 심하게 두면서 순간적으로 어지러운 장면이 왔지만 구리 9단의 수순 미스를 정확히 응징해 결정타를 날렸다. 이세돌의 수읽기를 능력을 볼 수 있는 한판이었다.”고 총평했다.
제7국은 오는 8월31일 중국 라싸에서 열린다. 
제한시간으로 각자 3시간 55분에 60초 초읽기 5회씩이 주어지는 몽백합 이세돌-구리 10번기는 월드컵 기간인 6월을 제외하곤 11월까지 매달 마지막주 일요일에 개최되며 먼저 6승자가 나오면 종료된다.
승자는 상금 500만 위안(한화 약 8억3,000만원)을 독식하고, 최종스코어가 5승5패일 경우에는 500만 위안의 상금을 절반씩 나눠 갖는다. 패자에게는 여비조로 20만 위안(한화 약 3,300만원)이 지급된다. 대회를 후원하는 헝캉가구회사(江苏恒康家居科技股份有限公司)는 몽백합배 세계바둑오픈을 후원하는 기업이다. 
○● 컨디션 난조 이세돌, 투혼이 필요하다 ☜ 관련기사 클릭
■ Mlily 몽백합(夢百合) 이세돌-구리 10번기 일정 
제1국 : 1월26일 중국 베이징 
제2국 : 2월23일 중국 핑후(平湖) 
제3국 : 3월30일 중국 청두(成都) 
제4국 : 4월27일 한국 전라남도 신안군 증도
제5국 : 5월25일 중국 윈난(雲南)성 샹그리라(香格裏拉) 
 제6국 : 7월27일 중국 루안(六安) 
제7국 : 8월31일 중국 시짱(西藏)자치구 라싸(拉薩)
제8국 : 9월28일 중국 충칭(重慶) 
제9국 : 10월26일 중국 우시(無錫)
제10국 : 11월30일 우후(芜湖)
▲ 대국 전날 6국의 개막식. 후원사 헝캉가구회사의 니장건 회장이 이세돌(왼쪽), 구리와 즐겁게 웃고 있다. 
▲ 개막 축하 공연. 
▲ 공연은 이어지고...
▲ 라이벌이면서도 뜨거운 우정을 과시하는 이세돌(왼쪽)과 구리.
▲ 대국실로 향하는 구리. 
▲ 이 달 들어 몸 상태가 좋지 않아 각종 기전에서 고전하던 이세돌이었지만 승부사의 투혼을 발휘하며 10번기 6국을 가져갔다. 
▲ 구리는 비록 6국에서 졌지만 계속해서 까다로운 승부수를 보여 주며 과연 '구리'임을 실감하게 했다. 
 [사진•동영상 협조 | 중국 시나바둑] 
 
 
 