리그 선두! 강팀, 티브로드
SK엔크린 물리치고 8개 팀 중 최초 6승 고지
[2014KB바둑리그] 
오로IN  2014-08-16 오전 10:28   [프린트｜스크랩]	      
 
▲ 둘째날 3국에서 티브로드의 퓨처스리거 류민형(오른쪽)이 김동호에게 행운의 역전승을 거두며 3-0 팀 승리를 결정지었다. 거의 끝난 바둑을 자멸하다시피 승리를 넘겨준 김동호가 망연자실한 표정으로 바둑판을 바라보고 있다.   
2014KB국민은행바둑리그 9라운드 1경기 
3연승 티브로드, 최초 6승 고지 밟으며 리그 선두  
"시즌 초반엔 고전하는 모습이었는데 결국 강팀의 위상을 찾아가네요"(유창혁)
미국 프로야구 메이저리그에는 "내려갈 팀은 내려간다(DTD. Down team is down)"는 유명한 격언이 있다. 그렇다면 역으로 "올라갈 팀은 올라간다"는 말도 성립하지 않을까. 티브로드가 2014시즌 시작 후로 처음 리그 선두에 올랐다.  
티브로드는 8월 14일~15일 홍익동 바둑TV스튜디오에서 벌어진 2014 KB국민은행바둑리그 9라운드 1경기에서 류민형의 결승점으로 일찌감치 팀 승리를 확정 지은 끝에 SK엔크린을 3-2로 물리쳤다.
첫날 2승이 역시 컸다. 둘째날은 세 판의 대국이 예정돼 있었지만 3국에서 류민형이 조기에 승부를 결정지어버렸다. 지난 라운드에서 포스코켐텍에게 두 번의 반집승을 거두며 승리했던 티브로드는 이날도 류민형이 줍다시피 승리를 가져가며 운이 따른다는 인상을 주었다. 
반면 SK엔크린은 김동호가 다 이긴 바둑을 역전패한 것이 두고두고 한으로 남았다. 5국에서 퓨처스리거 박창명이 상대 2지명 김승재를 꺾은 선전을 펼치는 등 4,5국을 승리했지만 이미 팀이 패배한 뒤여서 아쉬움만을 남겨주었다.  
승리한 티브로드는 8개 팀 가운데 가장 먼저 6승 고지를 밟으며 9라운드가 끝나지 않은 시점에서 잠정 선두로 올라섰다. 최근 3연승의 신바람을 내며 우승 후보로서의 면모도 완전히 되찾았다. 반면 SK엔크린은 선두권으로 진입할 중차대한 기회를 놓치며 4승5패, 순위 변동 없이 6위에 머물렀다. 
▲팀 승리를 결정지은 티브로드의 퓨처스리거 류민형. 이번 시즌 다섯 번 KB리그에 출전에 모두 승리하는 기염을 토했다.  
▲SK엔크린은 4국(오른쪽.박영훈)과 5국(박창명)을 이겼지만, 팀이 패배한 뒤여서 아쉬움을 남겼다.  
승리한 티브로드 이상훈 감독은 "기쁘다"는 말과 함께 "선수들의 컨디션이 올라오면서 성적이 좋아지는 것 같다"고 팀 분위기를 전했다. 가장 고비였던 순간은 4라운드에서 Kixx에 2-1로 리드하다가 3-2로 역전패당했을 때. 경계해야 할 팀으론 전반기에 1-4로 완패한 정관장을 꼽았다. 
▲티브로드가 이번 시즌 들어 처음 선두에 올라선 날 이상훈 감독의 부인 하호정 여자기사 회장이 자리를 함께했다. 
"아니, 착각할 장면도 아닌데 뭔가에 씌었나 보네요."(유창혁)
둘째 날 SK엔크린 입장에서 반드시 가져와야 할 3국은 김동호의 승리로 끝났어야 마땅한 바둑이었다. 류민형과 김동호. 퓨처스리거이긴 하지만 웬만한 KB리거 이상의 활약을 펼치고 있는 두 사람의 대결은 중반까지 백을 든 김동호의 순조로운 흐름이 이어졌다. 이후 불리한 류민형 쪽에서 좌상쪽을 끊는 승부수를 던졌지만, 약간 억지여서 김동호가 두 집만 내고 살기만 하면 더 이상 해볼 데가 없었던 바둑. 하지만 이 판이 역전된다.  
SK엔크린 최규병 감독이 기분 좋은 얼굴로 잠시 화장실을 다녀오는 사이 반상에는 이해할 수 없는 일이 벌어지고 있었다. 김동호가 뭔가에 씌인 듯 좌상귀 흑을 추궁하다가 거꾸로 자신의 집이 파호 당하면서 유가무가로 죽는 비극이 펼쳐진 것이다. 유창혁 해설자가  "김동호 선수가 대체 왜 이러지요(?). 상대인 류민형 선수가 오히려 당황할 것 같은데요" 라고 말할 정도로 황당한 역전패. 이 판을 이겼다고 보고 '2패 후 3연승'의 꿈을 모락모락 피우던 SK엔크린에겐 청천벽력같은 일이었다. 이후 SK엔크린이 4,5국을 이겼으니 본인 마음은 오죽했으랴. 
▲<제3국>김동호-류민형. 최근 랭킹이 급상승하고 있는 두 사람의 첫 대결. 중반까지는 류민형이 자신이 원치 않는 방향으로 판이 짜이면서 고전했다. 김동호는 대국이 끝난 뒤 검토실에 돌아와서도 망연자실한 상태를 이어가 보는 사람의 마음을 숙연케 만들었다(135수 흑불계승). 
▲ <제4국>안조영-박영훈. 랭킹이나 이름값, 상대 전적(박영훈 14승 4패)에서 압도적인 박영훈이 완승의 흐름을 이끌면서 승리를 가져갔다(253수 흑 불계승). 7,8라운드를 결장하고 모처럼 등판한 안조영은 다시 패배를 안으며 1승4패, 박영훈은 5승3패가 됐다. 
▲삼성화재배 통합예선에서 중국 갑조리그 11연승을 기록 중인 커제를 돌려보낸 박창명. 하지만 결승에서 멍타이링에게 패해 아깝게 본선 티켓을 놓쳤다. 이날 5국에서 김승재를 꺾는 선전을 펼쳤지만 팀 패배로 빛이 바랬다. 
8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 2014 KB국민은행바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6천만원, 4위 3천만원. 어린 선수들의 이민배 출전 관계로 주말 경기는 열리지 않으며, 내주 주중(목~금) 포스코켐텍과 신안천일염의 경기를 시작으로 9라운드 경기가 이어진다. 
▲지난해에 못 이룬  우승의 꿈을 불태우고 있는 티브로드. 이상훈 감독은 "컨디션이 좋지 않은 안조영을 대신해 류민형 선수가 잘해주고 있는 것이 고맙다"며 "이동훈만 제 페이스를 찾아 준다면 더이상 바랄 게 없다"고 말했다.  
▲SK엔크린은 이번 경기를 기필코 잡기 위해 퓨처스리거 2명을 등판시키는 극단의 승부수를 던졌지만, 팀의 2지명 안성준과 3지명 민상연이 모두 패하면서 뜻을 이루지 못하고 말았다.   
이 기사는 KB리그운영본부가 제공하는 바둑리그뉴스를 사이버오로가 편집해서 올린 글입니다.클릭☞ KB리그운영본부 홈페이지 바로가기 
 
 
 