한국바둑, Let's Run!
박정환은 16연승 '무패질주', 이창호와 김지석은 출발선에서 낙마
[렛츠런파크배] 
박주성  2014-07-30 오후 07:59   [프린트｜스크랩]	      
 
▲ 경기도 과천 렛츠런파크 서울 럭키빌 5층 특별대국실. 본선64강이 한국기원이 아닌 외부에서 동시에 진행된 것은 이번이 처음이다. 

          LG배, 백령배 등 세계대회에서 선전이 이어지며 한국바둑은 오랜만에 생기가 돈다. 노장기사들을 위한 시니어클래식, 대규모 지역행사가 된 국수산맥배, 대회방식을 혁신한 2014 렛츠런파크배 등 바둑계의 젖줄이 될 대회들도 계속 생겨나며 희망은 더욱 커진다.
 2014 Let's Run PARK배 오픈토너먼트 본선64강전이 7월 30일 경기도 과천 렛츠런파크 서울 럭키빌 5층에서 열렸다.국내 기전 본선64강이 한국기원이 아닌 외부에서 동시에 진행된 것은 이번이 처음이다. 대회 개막식을 참관한 박치문 부총재는 "이전 대회에서 볼 수 없었던 진귀한 광경이다. 앞으로 대회는 이런 방식으로 진행되어야 한다고 생각한다."라고 말했다.
2014 Let's Run PARK배 오픈토너먼트는 총규모 4억 5,000만 원, 우승상금 8,000만 원(준우승 2,000만 원)의 기전. 본선64강 토너먼트로 시작해 결승 3번기에서 최종 우승자가 나온다.
▲ 2014 Let's Run PARK배 오픈토너먼트 본선64강 이창호 9단(왼쪽)과 조인선 3단의 경기를 한국마사회 임성한 경영기획 본부장(가운데)과 최원일 홍보실장(왼쪽), 한국기원 박치문 부총재가 지켜보고 있다.
64강은 예선통과자 외에 본선 시드를 받은 10명(박정환, 김지석, 이세돌, 최철한, 박영훈, 백홍석, 원성진, 강동윤, 윤준상, 조한승)과 후원사 시드로 이창호, 박지은이 참가했다. 30일은 원래 서른 두 판이 한꺼번에 열릴 예정이었지만, 시니어클래식, 하이원리조트배, 한국물가정보배 등의 다른 대국과 일정이 겹친 대국자들이 참가하지 못해 총 4판이 연기되었다. 
64강 결과 김지석(대 이동훈)과 이창호(대 조인선)가 낙마하는 이변은 있었지만, 박정환, 최철한, 강동윤 등 대부분의 상위랭커들이 32강에 안착했다. 특히 박정환은 이번 64강 승리로 16연승을 기록하며 '무패질주'를 이어갔다. 해군에서 복무 중인 프로기사 원성진, 백홍석, 윤준상이 대회에 나왔다. 이중 백홍석만 이정우를 상대로 승리를 거뒀다. '양신' 신민준, 신진서는 각각 최정과 박정상을 꺾고 32강에 진출했다. (아래 대진표 참조)
한편 본선 64강전과 별도로 열린 2014 Let's Run PARK배 어린이 바둑대축제에는 학생 600여 명, 학부모 400여 명 등 모두 1,000여 명이 참가해 Let's Run 최강부 등 17개 부문에서 대회를 치렀다. ○●Let's Run PARK배 어린이바둑대축제 관련뉴스보기 ☜클릭
2014 Let's Run PARK배 오픈토너먼트는 한국마사회(회장 현명관)가 주최하고 경향신문이 후원하며 (재)한국기원이 주관한다. 제한시간은 각자 1시간에  초읽기 60초 1회가 주어진다.
▲ 대국에 앞선 개막식에서 한국마사회 임성한 경영기획 본부장은 인사말을 통해 “반상에서 승부를 겨루는 바둑과 주로에서 승부를 겨루는 경마는 치열한 두뇌 싸움으로 즐거움을 선사한다는 면에서 닮은 점이 많은 것 같다”면서 “공공기관으로서 한국 바둑 발전에 기여할 수 있는 기회를 준 Let's Run PARK배가 마사회의 이미지 제고와 바둑의 저변을 넓히는 데 도움이 되기를 바란다”고 말했다.
▲ 대회 전 열린 개막식에서 최유진 캐스터가 내빈을 소개중이다. 왼쪽부터 한국마사회 이혁 홍보과장, 최원일 홍보실장, 임성한 경영기획본부장, 한국기원 박치문 부총재, 양재호 총장, 심판 김성래 5단.
▲ 박정환의 '무패질주'는 렛츠런파크에서도 이어졌다. 무려 16연승이다.
▲ 김지석은 이동훈에게 패해 64강에서 탈락했다.
▲ 변상일은 이호승을 물리치고 32강에 올랐다.
▲ 최정에게 승리를 거둔 신민준
▲ 김명훈과 만난 박영훈. 무난히 32강에 안착했다.
▲ 박지은은 이현호에게 패했다.
▲ 박정환의 16연승 질주에 피해자가 된 윤준상. 
▲ 목진석도 백찬희를 이기고 32강에 올랐다. 
▲ 해군 원성진은 박민규에게 불의의 일격을 당했다. 
▲ 김세동에게 이긴 강동윤
▲ 김지석의 패배가 아쉽지만, 이동훈의 승리는 가상하다.
▲ 한국바둑의 희망 중 한 명인 '신진서'. 박정상을 꺾었다.
 
 
 
 