8강! 명인의 백홍석, 천원의 이원영
[기전투데이] 
오로IN  2014-08-12 오후 05:42   [프린트｜스크랩]	      
 
▲ 해군병장 백홍석은 김동호를 누르고 8강에 진출했다. 

          12일 오전 10시 반에 열린 제42기 하이원리조트배 명인전 16강 대국에서 백홍석 9단이 김동호 4단을 상대로 273수 만에 흑1.5집승을 거둬 8강에 진출했다. 이미 8강에는 박영훈, 박정환, 이태현, 이동훈이 올라있다. 명인전 16강은 12일(화)~15일(금)까지 매일 이어진다. 13일은 김지석과 나현이 대국한다. 
총규모 4억원, 우승상금 6,000만원(준우승 2,000만원)인 명인전의 제한시간은 각자 2시간에 1분 3회의 초읽기가 주어진다. 한국일보와 한국기원이 공동 주최하고 (주)강원랜드가 후원하는 제42기 하이원리조트배 명인전은 1968년 창설돼 올해로 42기째를 맞이한 전통의 기전이다. 
지난해 12월 막을 내린 제41기 하이원리조트배 명인전 결승5번기에서는 최철한 9단이 이세돌 9단에게 3-2로 승리하며 첫 명인 타이틀을 쟁취한 바 있다.
▲ 이원영 5단
12일 오후 2시부터 진행한 제19기 박카스배 천원전 16강 첫 대국에선 이원영 5단이 박진솔 6단에게 백불계승(204수 끝)을 거둬 8강에 올랐다. 12일부터 매주 화요일 마포구 합정동 K바둑스튜디오에서 생방송으로 진행하는 천원전은 19일 박병규와 강승민이 대결하는 16강으로 이어진다. 
천원전 우승 상금은 2,500만원, 준우승 상금은 1,200만원이며 대회 총규모는 2억 3,000만원이다. 제한시간 1시간, 초읽기 60초 1회로 진행한다. 
전기 박카스배 천원전 우승자는 박정환 9단이다. 지난 1월 14일 막을 내린 결승3번기 최종국에서 박정환은 최철한 9단에게 종합전적 2-0 스코어로 4년 만에 대회 두 번째 우승을 차지했다. 박정환은 올해 9월 24일부터 제주도에서 벌어질 한중천원전에서 중국 천원을 6연패한 천야오예와 대결할 예정이다. 
 
 
 