이세돌 '물가' 탈락
나현, 더블일리 최종전서 이세돌 꺾으며 결선 진출
[한국물가정보배] 
김수광  2014-07-30 오후 11:52   [프린트｜스크랩]	      
 
▲ 나현(오른쪽)이 한국물가정보배 결선에 진출했다. 얼마 전 10번기 6국에서 승리해 기세가 오른 이세돌을 더블 일리미네이션 최종전에서 꺾었다.

          “세돌이가 거길 왜 살렸지? 안 살렸으면 좋았던 것 아냐?”
검토실로 사용되던 대기실에 잠시 들른 조훈현 9단이 이해가 안 간다는 표정으로 고개를 저으며 문을 열고 들어왔다.
30일 서울 성동구 홍익동 바둑TV스튜디오에서 열린 제10기 한국물가정보배 프로기전 16강 더블 일리미네이션 A조 최종전에서 나현 4단이 이세돌 9단을 231수 만에 흑불계로 꺾고 2승1패로 결선(8강)행을 확정지었다. 
조9단의 설명은 이랬다. 
▲ 검토실을 찾은 조훈현 9단. 나현-이세돌 대국을 되돌아보고 있다. 
▲ 문제의 장면. 실전에서 이세돌은 백1로 젖혀서 좌중앙 백 일단을 끌고 나왔다.   
▲ 흑은 1로 받았고 백2부터 흑7까지 진행됐다. 조9단은 이세돌이 백을 살린 게 무거웠다고 지적했다.
▲ 백1로 가볍게 버리면서 이하 3까지 진행하면 백이 유망해 보였다는 것. 좌중앙에 잡힌 돌은 a 자리에 끝내기가 남아 있는 등 비교적 작다고 했다. 
나현은 최근 10번의 대국에서 8승2패를 기록하는 등 컨디션이 좋다. 나현은 그동안 공식 전적에서 이세돌을 상대로 2패 중이었다. 이세돌은 1승2패로 16강 탈락했다. 
한편 이 바둑에 이어 진행된 D조 패자전에선 박시열 5단이 한웅규 5단을 265수 만에 흑불계로 따돌리며 최종전에 진출했다. 최종전에선 조한승 9단과 만난다. 지금까지 결선 8강엔 김승재 6단, 박창명 초단, 원성진 9단, 나현까지 4명이 자리잡았다. 
제10기 한국물가정보배 본선 모든 대국은 사이버오로대국실에서 볼 수 있고, 스마트폰과 태블릿피시에서 '오로바둑'으로 감상할 수 있다. 
한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 한국물가정보배는 2006년 창설됐다. 이번 10기는 김성진, 진시영, 박창명, 원성진, 박시열, 서봉수, 한웅규, 나현, 신민준, 조한승 10명의 예선통과자와 전기시드 3명(박정환ㆍ김승재ㆍ안성준), 후원사 시드 3명(이창호ㆍ이세돌ㆍ최철한) 등 16명이 4개 조에서 '더블 일리미네이션 방식'으로 대결한다.
이후 결선 8강부터는 토너먼트로 치르며 결승은 3번기로 열린다. (사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 제10기 한국물가정보배의 우승상금은 4,000만원, 제한시간은 각자 10분에 40초 3회의 초읽기로 진행한다.
▲ 나현이 이세돌을 상대로 몸싸움에서 이겼다는 점이 깊은 인상을 남겼다.  
▲ 지난 27일 10번기에서 투혼으로 구리 9단을 꺾은 이세돌. 여세를 잇지 못하고 한국물가정보배에서는 완전히 탈락하고 말았다.
▲ 앞서 저녁 7시부터 벌어진 나현-이세돌 대국을 대기실에서 모니터로 지켜보던 한웅규. 
▲ 30일 한국물가정보배 두 대국을 사이버오로에서 수순기록을 한 이유민 씨. 연구생 출신이다.   
▲ 박시열(오른쪽)이 한웅규를 맞아 완승을 거뒀다.  
▲ 박시열-한웅규 전의 초반. 
▲ 한웅규(왼쪽)는 바둑이 잘 풀리지 않자 때때로 몸을 뒤로 젖히는 등 답답함을 드러내는 몸 동작을 취하기도 했다.  
▲ 결선의 주인공이 착착 결정되고 있다.  
 
 
 