바둑돌 쥐고 행복을 달려요! 
Let's Run PARK배 어린이바둑대축제 성황리에 열려  
[렛츠런파크배] 
박주성  2014-07-30 오후 06:27   [프린트｜스크랩]	      
 
▲ 바둑대회에 참가한 어린이들이 함께 화이팅을 외쳤다.

          7월30일 2014 Let's Run PARK배 어린이 바둑대축제가 렛츠런파크 서울 럭키빌 6층에서 개막했다. 
바둑대회는 열기로 가득했고, 각종 행사는 어린이들의 적극적인 참여로 근래 보기 드문 큰잔치가 되었다. 말이 달리지 않는 수요일이지만, 초등학생 600여 명, 학부모 400여 명 등 모두 1,000여 명이 참가해 Let's Run PARK는 활기가 넘쳤다. 
대회를 후원한 한국마사회의 임성한 경영기획 본부장은 "즐거운 여름 방학을 맞이해 가족단위로 이곳을 찾아주셔서 감사합니다. 한국마사회는 앞으로도 바둑 꿈나무를 육성하고 활기를 불어넣어 훌륭한 프로기사가 나올 수 있는 터전을 마련하겠습니다. 이곳을 찾은 어린이들이 바둑을 통해 무한한 꿈을 키우길 바랍니다."라고 개막을 축하했다. 
바둑참가부문은 새싹부(21급 이하), 꿈나무부(16급 이하), 샛별부(10급 이하), 중급부(4급 이하), 고급부(1급 이하), 유단자부(아마 초단~3단), 최강부(유단자)로 세분화해 치러졌다. 대회는 각 부문에서도 다시 학년마다 2~3단계로 나눠 대국해 될 수 있으면 많은 시상자가 나오도록 유도했다. 
각 부문 8강까지는 상장, 트로피, 부상, 장학금이 주어졌다. Let's Run 최강부 우승자는 한종진 바둑도장의 현유빈(초당초등학교 6학년)이다. 우승자에게는 100만 원의 장학금과 함께 김지석 9단과 기념대국을 가질 수 있는 특전이 주어진다. 이 기념대국은 31일 오전 10시 한국기원에서 열리며 사이버오로가 실시간 중계한다. 
바둑 경기와 더불어 열린 대회장 곳곳에서는 '전통문화체험', '페이스 페인팅', '바둑 퀴즈', '소원을 말해봐', '마인드 스포츠 체험'등의 다채로운 이벤트가 펼쳐져 참가 어린이들에게 큰 호응을 얻었다.  2014 Let's Run PARK배 어린이 바둑대축제의 현장을 사진으로 전한다. 
[사진협조ㅣ월간바둑 이시용 기자]
▲ Let's Run PARK 공원에서 열린 어린이 바둑대축제
▲ 한국마사회의 임성한 경영기획 본부장의 축사
▲ 내빈들의 기념촬영. 왼쪽부터 한국마사회 이혁 홍보과장, 최원일 홍보실장, 임성한 경영기획본부장, 한국기원 양재호 총장, 한철균 8단, 윤현석 9단
▲ 어린이 기객으로 렛츠런파크 서울 럭키빌 6층을 가득 찼다. 
▲ "우리들의 대회랍니다."
▲ 대회는 예선과 본선으로 오후 5시까지 이어졌다.
▲ 바둑돌에 소원을 담아
▲ 보석바둑알로 잠시 휴식
▲ 페이스 페인팅을 위해 줄이 길게 늘어섰다.
▲ 바둑은 잼있어!
▲ 대회 심판을 맡은 한철균 8단
▲ 본선부터는 표정이 심각하다.
▲ 들어가라!
▲ 어린이들도 한국바둑계를 염려한다.
▲ 오빠를 향한 마음이~
▲ 마인드 스포츠 체험장에서 체스도 두어진다.
▲ 저요! 저요! 
▲ 먼저 끝난 부문은 중간에도 시상식이 바로 진행되었다.
▲ 한복체험장의 한 소녀
▲ 페이스 페인팅은 이렇게
▲ "제 마음을 담았어요"
▲ 예쁘죠? 
▲  기념품으로 나눠진 월간바둑 8월호를 들고 단체사진도 찍었다.
▲ 말그림이 그려진 부채에 색칠하기 
▲  저 좀 그리죠?
▲  아슬아슬~ 하나만 잘 빼봐
▲  전통문화 체험관에서
▲ 행복을 달리고, 소원을 심는다. 
▲ 저에게도 상품을~  
▲ 날아갈 것 같아요 
▲ 장기 한 판도 빠질 수 없죠.
▲  여기 승자기록해주세요~
▲ 대회에는 초등학생 600여 명, 학부모 400여 명 등 모두 1,000여 명이 참가했다.
▲ 트로피를 안고 웃은 고급부 우승자 부흥초등학교의 한승민
▲ 최강부 결승에서 현유빈(왼쪽)이 진훈(오른쪽)을 반집으로 물리치고 우승을 차지했다. 현유빈은 2002년생으로 초당초등학교 6학년이다. 
▲ 우승자 현유빈과 한종진 9단. 한종진 바둑도장은 오픈 5개월만에 우승자를 배출했다. 
 
 
 
 