속보끝/한국 5, 중국 11, 일본ㆍ대만ㆍ미국 1명씩 본선행
한국은 강동윤ㆍ김승재ㆍ이원영ㆍ강승민ㆍ김윤영이 결승통과
[삼성화재배] 
박주성  2014-08-06 오후 02:45   [프린트｜스크랩]	      
 
▲ 김윤영은 탕이를 물리치고 본선에 올랐다.

          드디어 최종 결승이다. 본선 열 아홉 자리의 주인이 오늘 모두 가려진다. 
2014 삼성화재배 월드바둑마스터스 통합예선 4회전이 8월6일 한국기원 2층 대회장에서 열렸다. 예선결승은 국적별로 한국 17명, 중국 16명, 일본 2명 대만 1명, 미국 1명, 싱가포르 1명이 진출했다. 자국기사끼리의 대결로 한국은 2자리, 중국은 1자리의 본선티켓을 예약했다. 6일은 한중전 12판을 포함해 총 19판의 예선결승이 열린다. 
월드조의 우승자 마이클 천은 25세로 미국의 금융분석가다. 8살에 아버지에게 바둑을 배웠다면서 한국의 이세돌을 가장 좋아한다고 한다. 그는 "미국에서 바둑을 두는 인구는 5천 명 정도며 2006년 north America Ing와 2009년 Canadian Open에서 우승한 경력이 있다"고 말했다. 삼성화재배 통합예선의 월드조는 특별히 시상식도 있다. 시상식은 오후 6시에 열릴 예정이다. 
사이버오로는 오전 11시에 시작한 N조 강동윤:장웨이제(中)대국과 1시에 열린 D조 나현: 옌환(中), M조 이지현:저우루이양(中), P조 조대현:고토 슌고(日), Q조 김혜민: 루이나이웨이(中)의 대국을 인터넷 수순중계했다. 
16:00 - 한국 강동윤 승리!
한국은 강동윤이 장웨이제를 누르고 가장 먼저 본선에 올랐다.(201수 흑불계승)
16:20 - 대만 샤오정하오, 예선을 뚫다!
샤오정하오는 중국의 리밍을 꺾고 본선에 올랐다. 대만은 유일한 예선통과다. 샤오정하오는 통합예선 2회전부터 나와 김동희, 구리(中), 변상일, 리밍을 차례로 물리쳤다. 김남훈은 룽이에게 패했다.
16:40 - 나현 패배, 옌환에게 막혀
나현은 중국기사 옌환에게 불계패했다. 옌환은 2회전부터 박승철, 장리요우(일), 마오루이룽(中), 나현을 꺾었다. 
17:20 - 박창명, 아쉬운 탈락!
이번 예선에서 돌풍을 일으켰던 박창명은 마지막 문턱에서 멍타이링에게 져 탈락했다. 12판의 한중전에서 현재 스코어는 한국의 1승3패다. 한국기사간의 예선결승은 2판. 이원영이 박진솔을 이겼고, 김승재는 이동훈을 누르고 본선에 올랐다.
17:40 - 강승민, 리저 꺾어
강승민이 리저를 물리쳤다. 김윤영은 탕이를 물리쳤다. 이정우는 양딩신에게 졌고, 김혜민은 루이나이웨이에게 패해 한국은 지금까지 강동윤, 김승재, 이원영, 강승민, 김윤영 5명이 본선에 올랐다.
18:20 - 이지현, 안형준 패배
중국기사 저우루이양과 쉬자양이 이지현, 안형준을 탈락시켰다.
19:00 - 한국 5명, 중국 11명, 일본ㆍ대만ㆍ미국 1명씩 본선진출
더이상 승전보는 없었다. 홍기표, 안형준이 각각 판윈뤄, 랴오싱원에게 패했다. 한국은 5명, 중국은 11명이 예선결승을 통과했다. 자세한 소식은 종합기사로 전한다. 
통합예선 일정
8월 1일(금): 일반조ㆍ시니어조ㆍ여자조-1회전
8월 2일(토): 일반조(A~G)ㆍ시니어조ㆍ여자조-2회전
8월 3일(일): 일반조(H~N), 월드조-1회전
8월 4일(월): 일반조ㆍ시니어조ㆍ여자조-3회전, 월드조-2회전
8월 5일(화): 일반조ㆍ시니어조ㆍ여자조-4회전, 월드조-3회전
8월 6일(수): 전체 예선결승
본선 시드
한국: 이세돌ㆍ김지석ㆍ박정환ㆍ최철한ㆍ조한승
중국: 탕웨이싱ㆍ스웨ㆍ우광야ㆍ천야오예ㆍ퉈자시
일본: 다카오 신지ㆍ무라카와 다이스케
와일드카드: 이창호
본선일정 및 장소
통합예선 (한국기원): 2014년 8월 1일∼6일
본선 1차전-개막식ㆍ32강 (중국 칭다오): 2014년 8월 26일∼28일(개막식 25일)
본선 2차전-16강ㆍ8강 (삼성화재 대전유성연수원): 2014년 10월 14일, 16일
준결승 3번기 (삼성화재 대전유성연수원): 2014년 11월 3일, 11월 5일, 6일
결승 3번기 (중국 시안 예정): 2014년 12월 9일∼11일
2014 삼성화재배 월드바둑마스터스의 총상금규모는 8억원이며, 우승상금은 3억원이다. 지난 대회 결승에서는 중국의 탕웨이싱 3단(당시)이 이세돌 9단을 2-0으로 꺾고 세계대회 첫 우승컵을 들어 올린 바 있다.
▲ 6일 열린 예선결승에서 박창명은 중국기사 멍타이링에게 져 탈락했다.
▲ 월드조의 우승자 미국대표 '마이클 천'
▲ 가장 먼저 본선에 올랐다. 마이클 천은 25세의 미국 금융분석가로 일하고 있다. 
▲ 강동윤-장웨이제의 한중대국도 오전 11시부터 열렸다.
▲ 한국기원 4층 본선대국실에서도 4개 대국을 인터넷 중계했다.
▲ 이지현 4단
▲ 저우루이양 9단
▲ 김혜민 7단
▲ 루이나이웨이 9단
▲ 일본의 고토 슌고! 유일한 한일전으로 조대현 9단과 만났다.
▲ 조대현-고토 슌고, 루이나이웨이-김혜민의 대국
▲한국의 나현은 중국의 옌환과 본선진출을 다툰다.
▲ 여자조 탕이와 김윤영의 결승. 승자는 김윤영이다.
▲ 한국 기사간 예선 결승은 2판. 이동훈-김승재의 대국과 이원영-박진솔의 대국이 있다.  
▲ 또 다른 일본기사 고마쓰 히데키 9단
▲ 일본 고마쓰 히데키와 중국 위빈의 시니어조 결승 
▲ 김남훈은 중국기사 룽이에게 패했다.
▲ 6일 강동윤의 승리로 대진표 본선 진출란에 처음으로 태극기가 달렸다. 
▲ 대만기사 샤오정하오는 예선결승에서 리밍을 물리쳤다.
▲ 옌환은 나현을 꺾고 본선진출에 성공했다. 
▲ 이번 예선에서 돌풍을 일으켰던 박창명은 마지막 문턱에서 멍타이링에게 막혔다.
▲ 김윤영은 여자조(R조) 결승에서 탕이를 꺾었다. 
 
 
 