오정아 “행마, 느릿하지만 조 국수님과 환상 호흡 맞출 것”
[국수산맥배] 
김수광  2014-08-09 오후 10:52   [프린트｜스크랩]	      
 
▲ 국제페어바둑대회 1회전이 열린 영암 영산재에 오정아 2단이 발랄한 모습으로 나타났다. (메인사진 협조=이시용 월간바둑 사진기자)

          존경하는 ‘국수님’과 한 팀이 되어 영광스러워했지만 실수해서 실망시켜드릴까 마음 쓰던 오정아 2단(21)이었다. 
9일 전남 영암 국수산맥 국제페어바둑대회에서 중국의 차오다위안-장웨란 조와 대결했던 조훈현-오정아 조가 시간패했다. 
오정아는 바둑이 뜨겁게 달아오르던 중반 초읽기 ‘아홉’에 정확하게 초시계를 누른다는 것이 그만 타이밍을 놓쳤다. 
우승 전선에 문제가 생긴 것 같아 오정아는 몹시 마음이 흔들렸다. 10일은 일본의 다케미야-만나미 나오 조와 맞붙는다. 페어전은 한국•중국•일본•대만이 풀리그를 벌여 우승팀을 가린다. 
오정아를 만났다. 
▲ 바둑황제 조훈현 국수와 호흡을 맞추게 된 오정아(왼쪽).
 -시간패를 했는데… 
“ ‘아홉’에 눌렀는데, 뭔가 잘못 눌렀는지 시간패가 됐다. 무척 아쉽다. ” 
 - 국수산맥 국제바둑대회를 맞이해 전라남도에 내려와 보니 기분이 어떤가? 
“얼핏 중국에 왔다고 착각을 했다. 그런데 금세 우리나라라는 생각에 마음이 푸근해졌다.”
 -가장 껄끄러운 팀은 어느 팀? 
“대만이 가장 강력해 보인다. 린하이펑-헤이자자 조와 가장 어려운 싸움을 벌이게 될 것 같다.”
 - 조훈현 9단과 팀을 이루게 됐는데… 
“존경하는 국수님과 한 팀이 되어 좋기도 했지만 곧바로 걱정이 밀려왔다. 조 국수님은 날렵한 속력 행마로 유명하신데, 내 바둑은 발이 느리다.”
 - 전투를 좋아하니까 전투 위주의 바둑을 짜면 되지 않는가? 
“이미 행마에서 차이가 나니까. 그게 문제다. 국수님께 미리 말씀드렸다. 실수해도 너무 혼내시지 말라고 ^^ 조 국수님께서는 걱정 말라고 하셨다 ^^ 그래서 조 국수님께 맡기고 내 바둑을 두겠다고 마음 먹었다. 하하”
▲ 국수산백 국제바둑대회가 열린 영암 대회장 영산재. 
 
 
 
 