칼 품은 시니어, 승부본능 깨어났다
시니어국수전 1회전 개막
[시니어바둑클래식] 
오로IN  2014-07-25 오후 05:18   [프린트｜스크랩]	      
 
▲ 시니어 기사들이 잠자던 투혼을 끌어 올리고 있다. <시니어바둑클래식>의 개막전이 25일 한국기원 4층 대회장에서 펼쳐졌다. 

          2014∼2015 시니어 바둑 클래식이 본격 출범했다. 첫 대회인 '시니어국수전'은 7월25일 개막식과 함께 1회전을 시작했다. 
25일 한국기원에서 열린 개막식에는 중앙일보 송필호 부회장을 비롯해 한국기원 고문인 사공일 세계경제연구원 이사장, (주)지지옥션 강명주 회장, (주)나남 조상호 대표이사, (주)메지온 박동현 회장, 기도산업 박장희 회장, 아시아바둑연맹 서대원 회장, 한국기원 박치문 부총재, 양재호 사무총장, 심판위원장이자 대회장인 김인 9단과 출전 선수, 기자단 등 100여 명이 참석했다.
그동안 각종 대회에서 후배들에게 밀려 제대로 실력 발휘를 할 수 없었던 시니어 기사들은 '시니어 바둑 클래식'의 대국 통지서를 받아들고 오랜만에 바둑 삼매경에 빠져들 수 있는 무대를 얻게 된 것을 반기고 있다. 
시니어 기사들을 위해 마련된 '시니어 바둑 클래식'은 공정하고 원활한 대회진행을 위해 심판위원장 1명과 심판 2명으로 구성된 ‘심판위원회’를 구성했으며, 심판위원장은 대회장이기도 한 김인 9단이 맡았다. 시니어국수전의 심판으로는 최창원 6단과 조영숙 3단이 선임됐다. 심판위원회에 소속된 심판들은 대회에 선수로 참가할 수 없다.
대회장 김인 9단은 "이번 대회는 바둑계의 다양성을 보여주는 본보기라 하겠습니다. 기전에서 나이 차이가 많이 나는 상대를 만났을 때 승부를 하기에 많이 부담스럽습니다. 제가 과거 조남철 선생을 모시고 대국하던 시절에 선생님도 이런 생각을 했으리라 생각합니다. 같은 시니어끼리라면 왕년의 투혼을 다시 불러일으키지 않을까? 나이가 들면 기력이 쇠퇴한다는 말이 있는데 이는 미망에 빠져 최선을 다 못한 결과입니다. 시니어 기사들이 아무쪼록 이 기전을 통해 재충전하고, 자신의 역량을 최대한 발휘하길 바랍니다."라고 인사말했다.  
▲ 왕년의 투혼을 끌어올려달라고 시니어 기사들에게 주문한 대회장 김인 9단.
만 50세 이상(1964년 이전 출생자) 프로기사들이 출전하는 '시니어 바둑 클래식'은 매년 홀수 달 개최되는 토너먼트 대회 방식으로 5회를 치른 후 왕중왕전 1회를 포함해 총 6번을 연다. 제1탄 격인 시니어 국수전은 25일부터 31일까지 한국기원에서 열린다. 시니어 국수전에 이어 시니어 왕위전 등의 2∼5라운드 경기가 9월 17일과 11월 26일, 내년 1월 21일, 3월 18일 열리며, 대망의 왕중왕전은 내년 5월 18일부터 나흘 일정으로 펼쳐진다. 
내빈으로 참석한 사공일 중앙일보 고문은 "오늘날 한국바둑이 세계정상을 차지한 것은 여기 계신 시니어 기사들 덕분입니다. 그동안 열악한 여건으로서 수고 많이 하셨습니다. 바둑팬들의 마음을 대표해 여러분의 노고를 높이 치하합니다. 여러분들이 계속해서 활동해야 바둑계가 더욱 발전하고 또 터전이 튼튼해집니다. 시니어 클래식 발족이 의미 있는 이유입니다."라고 말했다. 
▲ 중앙일보 고문 사공일 세계경제연구원 이사장의 축사. 
시니어 기사는 총 57명이 출전한다. 최고령자는 최창원 6단(1937년 생)은 심판위원으로 대회에 참가하지 않는다. 심판위원 2명을 포함해 불참자는 8명에 불과하다. 참가자 중 최연장자는 39년생 김학수 5단과 고재희 8단이다. 
시니어국수전(1차전), 시니어 왕위전(2차전) 등으로 이어지는 5번의 대회를 한 사람이 모두 우승하는 일도 생길까? 우승후보로 꼽히는 조훈현, 서봉수, 서능욱 3명의 생각은 어떨까? 
서능욱 9단은 "이왕이면 싹쓸이해야죠."라고 자신만만해 했고, 서봉수 9단은 "요즘에도 바둑공부를 열심히 하는데 재능이 없어 별 효과가 없다. 우승은 언제나 한 사람이 하는 것이다. 나는 아닐 것 같다."라며 허허로운 웃음을 보였다. 조훈현 9단은 "전관왕은 말처럼 쉽지가 않다. 그리고 내가 다 우승하면 대회가 또 없어지지 않을까?"라는 의미심장한(?) 말을 남겼다. 
명품 시니어기전 창설을 바라보는 전임 사무총장들의 감회도 깊었다. 정동식 6단은 "내가 한국기원 사무총장으로 있을 때도 많은 기전을 만들었지만, 나이든 시니어를 위한 기전이 없어 항상 미안한 마음을 가지고 있었다. 홍석현 총재에게 원로기사들이 고마운 마음을 가지고 있다. 나는 언제 은퇴할지 모르고 대회 참가에 대한 미련은 없다. 현실적으로 어려운 시니어 기사가 워낙 많은 것을 알기에 대회개최에 감사하는 마음이다."라고 했다. 
한상렬 5단은 "시니어들에게는 기쁜 소식이다. 정말 가뭄에 단비와 같은 대회다. 단발성으로 그치지 않고 대회가 계속 이어졌으면 한다. 대회개최를 진심으로 축하한다."라는 말을 전했다.   
▲ 강명주 지지옥션 회장은 건배사에서 "새로운 기전의 탄생은 언제나 기쁜 일이다. 젊은 기사들을 위한 기전은 많은데 시니어 기전의 탄생은 어려운 일이다. 보통 1~2년 하고 그만두는 경우가 많았다. 정말 기쁘기 그지없다. 대회 상금은 중앙일보에서 제공하는 것으로 알고 있다. 앞으로 여류기전도 만들어질 예정으로 안다. 진심으로 축하한다."고 말했다. 
개막식에 상영된 시니어클래식 소개 동영상
[동영상 협조ㅣ바둑TV] 
제한시간 각자 1시간에 1분 초읽기 1회씩이 주어지는 '시니어 바둑 클래식'은 지금의 한국 바둑을 있게 한 주인공들인 시니어 기사들에게 동기를 부여하는 것은 물론 바둑팬들에게 추억 어린 스타들의 향수를 불러일으키고자 기획됐다. 
총예산은 3억 5,500만원이며 다섯 차례 토너먼트 대회에는 400만원의 우승 상금과 200만원의 준우승 상금이 각각 책정됐다. 또한 예선전에도 소정의 대국료를 지급하기로 해 오픈전이 대세인 일반 기전과 차별화를 기했다. 왕중왕전 우승자에게는 1,000만원, 준우승자에게는 400만의 상금이 별도로 지급된다.
'시니어 바둑 클래식'의 개별 토너먼트 경기는 공식 기록으로 합산되며, 개별 토너먼트 우승자 타이틀은 비공식이지만, 왕중왕전 타이틀은 공식 우승으로 인정된다. 
▲ 시니어바둑클래식의 개막식이 거행됐다.  
▲ 우승 후보 서봉수 9단(왼쪽).  
▲ 이소용 씨가 개막식 사회를 맡았다. 
▲ 개막식에 참가한 시니어들. 
▲ 생애 최초의 타이틀을 시니어기전(대주배)에서 차지한 바 있는 서능욱 9단. 
▲ 박장희 기도산업회장이 시니어 기사들에게 인사하고 있다. 
▲ 정동식 6단(왼쪽).
▲ 한상렬 5단(오른쪽).  
 
 
 
▲ 개막식이 끝난 뒤엔 참석자들에게 뷔페가 제공됐다.  
▲ '우리들끼리 겨루는 거 참 오랜만이지..'.
▲ 개막식장 입구엔 얼음 조각상이 시원하게 서 있다.  
▲ 사이버오로 대국실의 터줏대감 김수장 9단은 "기회가 생겨서 기쁘다. 우승까지 야심(?)은 없다. 대회마다 8강에 들어 총 10점을 모아 왕중왕전에 올라가는 게 목표다."라는 소박한 임전소감을 밝혔다. 
▲ 개막전에서 대국 중인 노영하 9단(왼쪽)과 유건재 8단.   
▲ 김종준 7단이 수읽기의 바다에 빠져들었다.  
▲ 승부 본능을 일깨운 노승부사들.  
▲ 박상돈 8단(왼쪽)과 정대상 9단이 개막전에서 중반을 진행하고 있다.  
▲ 시니어 승부사들 잘해 봅시다! 
  [취재ㅣ박주성ㆍ김수광 ]  
 
 
 
 