 대회 이틀째! 일반조 한중전은 '4승12패'
일반조에서 한중대국 승자는 나현, 박진솔, 송상훈, 류민형
[삼성화재배] 
박주성  2014-08-02 오후 06:38   [프린트｜스크랩]	      
 
▲ 박지은은 대만의 장정핑을 물리치고 3회전에 올랐다. 다음 상대는 옆자리에 앉았던 일본의 후지사와 리나다. 

          8월2일 2014 삼성화재배 월드바둑마스터스 통합예선전 일반조(A~G조:앞 조) 2회전과 시니어조ㆍ여자조 2회전이 한국기원 2층ㆍ4층 대회장에서 열렸다. 
대회 이틀째를 맡은 통합예선 일반조에선 중국이 압도적인 강세를 보였다. 대 중국전에서 승자는 나현(대 주위안하오), 박진솔(대 천정쉰), 송상훈(대 한이저우), 류민형(대 펑취안) 4명 뿐이다. 반면 중국의 한중전 승자는 푸충(대 황진형), 타오신란(대 최기훈), 셰얼하오(대 박경근), 판팅위(대 이현욱), 차오샤오양(대 김현찬), 궈위정(대 조경호), 마오루이룽(대 김성진), 옌환(박승철), 황이중(대 정두호), 마이차오(대 김누리), 간쓰양(대 이용찬), 구링이(대 최원용)로 12명.
한국은 대만과의 2회전 대국에서도 2승 3패로 밀렸다. 대만의 승자는 양보와이(민상연), 샤오정하오(대 김동희), 린신웨이(대 전영규)이고 한국은 홍민표(양멍윈), 이원영(대 린수양)이 이겼다. 한일전은 2승 2패로 동률이다. 한국승자는 김진휘(대 시다 다쓰야), 박준석(대 쓰루타 가즈시)이고, 일본의 승자는 누마다테 사키야(대 송지훈A)와 이치리키 료(대 박영롱)다. 
한국기사간의 대결에선 변상일ㆍ신진서 등이 무난히 3회전에 올랐다. 아마추어 홍무진은 김동호에게 패해 입단포인트 100점을 채울 수 있는 기회를 아쉽게 놓쳤다.
시니어조는 한국 서봉수ㆍ유창혁, 중국 위빈ㆍ장주주, 일본 고마쓰 히데키ㆍ고토 슌고 등이 무난히 3회전에 진출했다. 여자조는 이슬아가 탈락해 헤이자자와의 빅매치가 무산됐다. 최정을 꺾었떤 위즈잉은 중국의 리허에게 패해 2회전에서 탈락했다. 한국의 여자강자 박지은ㆍ김혜민ㆍ문도원 등은 전진을 계속했다. 
이번 통합예선은 1일부터 6일까지 매일 이어진다.  3일 일요일은 일반조 뒷조(H~N조)대국과 월드조 1회전이 열리고 시니어ㆍ여자조는 하루 쉬고 월요일부터 3회전을 벌인다.   
○● 전체 대진표보기 ☜클릭
2014 삼성화재배 월드바둑마스터스의 총상금규모는 8억원이며, 우승상금은 3억원이다. 지난 대회 결승에서는 중국의 탕웨이싱 3단(당시)이 이세돌 9단을 2-0으로 꺾고 세계대회 첫 우승컵을 들어 올린 바 있다. 사이버오로는 삼성화재재 통합예선을 매일 두 판씩 수순 중계할 예정이다. 
8월3일 통합예선- 생중계 예정
L조 2회전 신민준-후야오위(中)-오전 11시
H조 2회전 박창명-커제(中)-오후 1시
I조 강유택-스즈키신지(日)-오후 1시
통합예선 일정
8월 1일(금): 일반조ㆍ시니어조ㆍ여자조-1회전
8월 2일(토): 일반조(A~G)ㆍ시니어조ㆍ여자조-2회전
8월 3일(일): 일반조(H~N), 월드조-1회전
8월 4일(월): 일반조ㆍ시니어조ㆍ여자조-3회전, 월드조-2회전
8월 5일(화): 일반조ㆍ시니어조ㆍ여자조-4회전, 월드조-3회전
8월 6일(수): 전체 예선결승
본선 시드
한국: 이세돌ㆍ김지석ㆍ박정환ㆍ최철한ㆍ조한승
중국: 탕웨이싱ㆍ스웨ㆍ우광야ㆍ천야오예ㆍ퉈자시
일본: 다카오 신지ㆍ무라카와 다이스케
와일드카드: 이창호
본선일정 및 장소
통합예선 (한국기원): 2014년 8월 1일∼6일
본선 1차전-개막식ㆍ32강 (중국 칭다오): 2014년 8월 26일∼28일(개막식 25일)
본선 2차전-16강ㆍ8강 (삼성화재 대전유성연수원): 2014년 10월 14일, 16일
준결승 3번기 (삼성화재 대전유성연수원): 2014년 11월 3일, 11월 5일, 6일
결승 3번기 (중국 시안 예정): 2014년 12월 9일∼11일
▲ 이치리키 료는 박영롱을 꺾었다. 다음 상대는 류민형. 
▲ 2일 열린 대국에서 일반조 한중전 승자는 4명. 나현은 주위안하오에게 한집 반을 이겼다.
▲판팅위도 이현욱에게 이겨 3회전에 올랐다. 
▲ 후지사와 슈코의 손녀 후지사와 리나. 대만의 샤오아이린을 꺾었다. 3회전에서 만날 상대는 박지은이다.
▲ 1회전에서 최정을 물리친 위즈잉은 같은 중국기사 리허에게 패했다.
▲ 일본의 노장 고토 슌고도 전진 중이다.
▲ 나란히 자리한 헤이자자와 이슬아. 헤이자자는 김나현에게 이겼고, '바둑선생님' 이슬아는 루이나이웨이에게 패했다. 
▲ 헤이자자의 다음 상대는 루이나이웨이다. 
▲ 김혜민은 오정아를 상대로 승리했다.
▲ 여자조와 시니어조는 3회전 진출자를 모두 가렸다. 여자와 시니어 기사는 일요일 하루는 쉰다. 
▲ 오후 1시에 시작한 통합예선 일반조대국은 저녁 6시40분 송상훈-한이저우 대국으로 마무리되었다. 마지막 대국의 승자는 한국의 송상훈이었다. 
▲ 3일 일요일은 일반조 뒷 조(H~N조) 2회전과 월드조 1회전이 열린다.
 
 
 