시니어 국수 된 최규병 ‘아들아 봤지? ’
시니어 국수전 결승에서 김일환 꺾고 정상 올라
[시니어바둑클래식] 
김수광  2014-07-31 오후 05:19   [프린트｜스크랩]	      
 
▲ 1999년 맥심커피배 우승 이후 15년 만에 우승컵을 높이 든 최규병.  나중에 펼쳐질 시니어 바둑 클래식 왕중왕전 8강 자격도 얻었다. 

          “어릴 때는 기절할 때까지 바둑 공부했다. 아들(최영찬 초단)도 아비의 우승에 자극 받아서 열심히 해줬으면 좋겠다.” 
최규병 9단의 우승 소감이었다. 최규병이 시니어 국수전 정상에 오르며 ‘시니어 바둑 클래식’ 첫 번째 토너먼트 우승의 주인공이 됐다.  
31일 한국기원에서 열린 ‘2014∼2015 시니어 바둑 클래식’ 토너먼트 1차전 시니어 국수전 결승에서 최규병 9단이 김일환 9단에게 265수 만에 흑11집반승을 거두며 초대 챔피언에 등극했다.
만 50세 이상(1964년 이전 출생자) 프로기사 57명이 참가해 총 토너먼트로 진행된 시니어 국수전은 25일 개막해 1주일동안 열전을 벌였다. 특히 결승에 오른 최규병 9단과 김일환 9단은 30일 열린 4강전에서 강력한 우승후보였던 서봉수 9단과 조훈현 9단을 꺾고 결승에 오르는 파란을 일으켰다. 
여타 기전과 달리 스피디하고 집중도 있는 운영 방식으로 주목 받은 ‘시니어 바둑 클래식’은 토너먼트 대회 5회와 왕중왕전 1회 등 총 6번 개최된다. 
▲ 최규병(왼쪽)과 김일환이 복기를 나누고 있다.  
  짤막 인터뷰/ 시니어 국수에 등극한 최규병   
 - 소감은?  
“기쁘다. 무엇보다도 아들(최영찬 초단)도 열심히 해서 성적을 내줬으면 좋겠다.” 
 - 아들의 공부량에 만족하지 못하나?  
“자신을 극한 상황으로 몰아붙여야 한다. 나는 초등학생 때 약 40일 만에 기보 800국을 외워댔다. 다리에 힘이 풀리고 기절하기도 했다. 잠을 자는 시간을 제외하고 내 손에는 바둑돌과 바둑책이 들려 있었다. 아들은 육성군인데 상비군과 함께하는 오후 5시까지의 훈련 시간 외에 온 힘을 다하지 않는 것 같다.”
 - 우승을 앞두고 좋은 예감이 있었나? 
“열심히 하면 결승까지는 노릴 수 있지 않을까 생각했다. 역시 조 서가 고비라고 생각했지만, 대주배에서 서봉수 9단을 이긴 적이 있어서 기대를 했다.”
매년 홀수 달 벌어질 ‘시니어 바둑 클래식’의 토너먼트 제2∼5차전 경기는 9월 17일(시니어 왕위전)과 11월26일(시니어 기왕전), 내년 1월21일(시니어 국기전), 3월18일(시니어 기성전) 열릴 예정이며 대망의 왕중왕전은 내년 5월18일부터 나흘 일정으로 펼쳐진다. 
왕중왕전에는 다섯 차례의 토너먼트 대회 성적 상위자 8명이 참가해 8강 토너먼트로 최종 우승자를 가린다. 각각의 토너먼트 상위 입상자에게는 별도의 점수를 부여해 왕중왕전에 참여할 수 있는 자격을 부여한다(우승 16점, 준우승 8점, 4강 4점, 8강 2점, 16강 1점 ※ 점수 동률시 서열 상위자 우선).
한편 시니어 기사들을 위해 마련된 ‘시니어 바둑 클래식’은 공정하고 원활한 대회진행을 위해 심판위원장 1명과 심판 2명으로 구성된 ‘심판위원회’를 구성했으며, 심판위원장은 대회장이기도 한 김인 9단, 시니어국수전의 심판으로는 최창원 6단과 조영숙 3단이 선임돼 활약했다.
‘시니어 바둑 클래식’의 총예산은 3억 5,500만원이며 다섯 차례 토너먼트 대회에는 400만원의 우승 상금과 200만원의 준우승 상금이 각각 책정됐다. 또한 예선전에도 소정의 대국료를 지급하기로 해 오픈전이 대세인 일반 기전과 차별화를 기했다. 왕중왕전 우승자에게는 1,000만원, 준우승자에게는 400만의 상금이 별도로 지급된다.
제한시간 각자 1시간에 1분 초읽기 1회씩이 주어지는 ‘시니어 바둑  클래식’은 지금의 한국 바둑을 있게 한 주인공들인 시니어 기사들에게 활동 무대를 제공하고 바둑팬들에게 추억 어린 스타들의 향수를 불러일으키고자 기획됐다.  [자료협조 | 한국기원]  
▲ 왼쪽부터 한국기원 양재호 사무총장, 김인 심판위원장, 지지옥션 강명주 회장, 최규병 9단, 김일환 9단, 조영숙 심판, 박치문 부총재, 최창원 심판  
▲ 서봉수와 조훈현을 꺾고 결승에 올랐던 두 사람이 돌을 쓸어 담고 있다.  
▲ 우승자 최규병(오른쪽)과 시상자 강명주 지지옥션 회장이 나란히 섰다.  
▲ 우승자 최규병(왼쪽) 준우승자 김일환(맨 오른쪽)이 트로피를 들고 기념 촬영했다. 
 
 
 