'무결점' 박정환, 스피드도 최고!
박정환, 강유택 모두 승리...티브로드, 첫날 2승 
[2014KB바둑리그] 
오로IN  2014-08-15 오전 09:31   [프린트｜스크랩]	      
 
▲ ▲첫날의 승부처인 양 팀 핵심 허리대결에서 티브로드의 강유택(오른쪽)이 SK엔크린의 안성준을 꺾었다. 티브로드는 이에 앞서 1국에서 박정환이 승리하며 첫날 2승을 챙겼다. 
2014 KB국민은행바둑리그 9라운드 1경기 
티브로드, '최초 6승' 눈앞에
SK엔크린 상대로 첫날 2승 
"박정환 선수는 이렇다 할 별명이 없는데 차라리 '무결점'을 별명으로 하는 게 좋을 것 같습니다."(목진석)
평생을 승부의 전장에서 살아온 서봉수 9단은 이창호의 저단 시절 남들보다 빨리 그 능력을 알아보고는 '바로 이거다! 감정도 약점도 없는 기계와 같은 모습. 이 친구가 장차 천하를 쓸어버릴 것"이라고 틈만 나면 열변을 토했다. 살벌한 승부세계에서 절대 강자로 살아남으려면 어떤 특징이나 색깔을 보여줘선 안 되는 것. 그 또한 약점이 될 수 있기에. 박정환이 과거의 이창호처럼 점점 '무결점 기계'가 돼가고 있다.  
 14일 서울 성동구 홍익동 바둑TV스튜디오에서 벌어진 2014 KB국민은행바둑리그 9라운드 1경기에서 티브로드는 1국에서 주장 박정환이 SK엔크린 민상연을 가볍게 제압한 데 이어, 2국에서 강유택이 안성준마저 물리치며 첫날 2승을 거뒀다. 둘째날 세 판 중 한 판만 이기면 되는 티브로드는 8개 팀 가운데 최초로 6승 고지에 올라설 가능성이 많아졌다. 
▲ 첫날 장고대국 두 판이 동시에 펼쳐지고 있는 스튜디오, 왼쪽 1국(박정환)과 오른쪽 2국(강유택) 모두 티브로드 선수들이 이겼다. 
5승3패의 티브로드와 4승4패의 SK엔크린이 9라운드의 첫 관문에서 만났다(원래는 화성시-CJE&M;의 경기가 치러져야 하지만 CJE&M; 선수들이 4명이나 이민배에 참가하면서 일정에 변화가 생겼다). 현재 순위는 티브로드가 3위, SK엔크린이 6위. 하지만 한 경기 차이에 불과하고, 만약 SK엔크린이 4-1로 승리한다면 두 팀의 순위가 정반대로 뒤집히는 상황이어서 당장 서열은 큰 의미가 없다. 
두 팀은 전반기 2라운드 때 첫 대결을 펼쳤고 그때는 티브로드가 3-2로 승리했다. 당시 티브로드는 박정환 김승재 강유택으로 이어지는 1~3지명이 승리에 필요한 3승을 챙겼고, SK엔크린에선 팀의 2.3지명인 안성준과 민상연이 승점을 올렸다. 
그 점에서 이번 경기에 임하는 양 팀 감독이, 특히나 SK엔크린 입장에서 당시 이긴 선수들을 전면에 내세워 기선제압을 노린 것은 당연한 일. 하지만 기대와 달리 전반기 승리의 주역들이 모두 패하면서 SK엔크린은 일찌감치 3-0 패배의 위기에 직면하게 됐다.   
■ 박정환의 스피드, 스피드!
"박정환 선수, 전광석화처럼 빠르다는 게 정말 실감이 납니다.'(김만수) 
'지금 필요한 것은 오직 스피드!'라는 어느 광고 문구처럼 속도의 차이가 승부를 갈랐다. 민상연이 어려울 것이란 예상은 했지만 이렇게 쉽게 주저앉을 줄은 몰랐다. 이번 시즌 5승3패, 더구나 6라운드에서 이세돌을 꺾은 기세도 있었기 때문에 박정환을 상대로 호락호락 물러서지 않을 것이란 기대가 있었다. 하지만 결과는 싱거웠다.
박정환은 초반 발 빠르게 실리를 취한 다음 완벽한 수읽기를 바탕으로 위아래 흑을 모두 타개해 냈고, 민상연은 결정타만을 노리다 할복으로 끝을 맺었다. 끝난 시각은 밤 10시가 채 안 된 9시 45분. 수순은 121수에 불과했다. 민상연이 이번 시즌 이렇게 무력한 적이 있었나 싶을 정도로 박정환의 완벽한 승리였다. 
▲<제1국>민상연-박정환.  SK엔크린 입장에선 불운한 대진이었다 할 정도로 민상연이 기회를 잡지 못하고 무릎을 꿇은 판. 종국 시에 민상연은 초읽기에 몰려 있었던 반면 박정환은 25분이나 시간이 남아 있었다. 박정환의 민상연에 대한 상대 전적도 3전 3승에서 4전 4승이 됐다. 
▲얼마 전 끝난 국수산맥배에서 중국의 천야오예에게 패해 18연승 행진을 마감한 박정환. 하지만 다음 날 바로 설욕했고, 마지막 날엔 탄샤오를 꺾었다.KB리그는 이날 승리로 8개 팀 선수 가운데 최초로 7승(2패)고지를 밟는 데 성공.   
▲ <제2국>강유택-안성준. 상대 전적(안성준 3승1패)이나 랭킹에서 안성준이 앞서 있어 SK엔크린에서 승리를 기대했던 판. 하지만 안성준이 원치 않는 방향으로 판이 단순하게 짜이면서 두터운 마무리가 전공인 강유택의 능기가 발휘됐다. 승부차인 우상쪽을 돌파한 다음 좌상귀를 선선히 살려주는 과정에선 "무섭도록 냉정하다"는 목진석, 김만수 해설자의 찬사가 잇따랐다(210수 백불계승).
▲전반기엔 황제연, 후반기엔 안성준 등 SK엔크린을 상대로 2승을 거둔 강유택. 시즌 전적도 5승4패로 자기 몫을 훌륭히 해주고 있다.  
티브로드가 첫날 2-0으로 앞선 가운데 양 팀은 광복절인 둘째날 승부를 결정짓는 3~5국을 속행한다. 대진은 김동호-류민형,박영훈 -안조영, 박창명-김승재(이상 앞이 SK엔크린). 위기의 SK엔크린은 3국 김동호-류민형의 퓨처스리거 대결에 명줄이 걸려 있다. 
티브로드의 류민형은 KB리그에 네 번 출전해 모두 승리를 거둔 독보적인 퓨처스리거. 하지만 김동호도 끈끈한 저력이 있고 둘의 첫대결이란 점에서 만만치 않은 승부가 예상된다. 나아가 4국은 박영훈이 랭킹이나 상대 전적(박영훈 14승 4패)에서 크게 앞서 있고, 마지막 5국도 박창명의 파이팅을 기대해 볼 수 있어 3국을 SK엔크린이 가져온다면 2패 후 3연승의 가능성도 없지는 않은 상황.  
8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 2014 KB국민은행바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6천만원, 4위 3천만원. 
▲ 7,8라운드를 연승하며 우승 후보로서의 면모를 찾아가고 있는 티브로드. 이번 경기를 승리하면 3연승과 동시에 6승 고지에 오르면서 포스트시즌도 가시권에 들어오게 된다.   
▲ 계속 졌다, 이겼다를 반복하며 4승4패를 기록 중인 SK엔크린. 4지명 한웅규와 5지명 황재연,주전을 두 명이나 빼고 퓨처스리거를 투입하는 등  이번 경기에 총력을 기울이고 있지만 첫날 예상에 없던 암초를 만났다. 
이 기사는 KB리그운영본부가 제공하는 바둑리그뉴스를 사이버오로가 편집해서 올린 글입니다.클릭☞ KB리그운영본부 홈페이지 바로가기 
 
 
 