1회전 이세돌-타오신란, 박정환-유키사토시 대진
15일 대진추첨 결과
[TV바둑아시아] 
박주성  2014-08-15 오후 09:13   [프린트｜스크랩]	      
 
▲ 이세돌은 1회전 1국에서 중국의 타오신란과 만난다.

          제26회 TV바둑아시아선수권대회가 8월 16일부터 19일까지 4일간 중국 베이징(北京) 창안(長安) 그랜드호텔에서 열린다. 
15일 저녁 열린 개막식과 대진추첨에서 16일 1회전 첫 대국자는 한국의 이세돌 9단과 중국의 타오신란 5단으로 결정되었다. 이들 대국 승자는 17일 열리는 2회전에서 전기 우승자 이야마 유타 9단과 만난다. 박정환 9단은 17일 벌어지는 1회전 3국에서 일본의 유키사토시 9단과 대결한다.
개막식 인터뷰(중국 시나바둑 취재)
이세돌 9단은 이 대회에서 두 번 우승과 한 번 준우승했다. 올해 베이징에서는 어떤 생각을 가지고 왔나   
이세돌: "우선 대회를 주최한 중국바둑협회와 CCTV에 감사드린다. 지난 두 번의 우승은 비교적 운이 좋았다. 최근 컨디션이 별로고, 다른 대회의 성적도 좋지 않았다. 그러나 이 대회는 제한시간이 다른 대회와 달라 '좀 더 좋은 모습을 보일 수 있다'라고 기대한다.
중국선수는 리친청, 타오신란과 같은 신예기사다. 어떤 느낌인가?  
이세돌: "이 대회는 속기라서 두말할 것 없이 이들이 유리하다. 하늘이 도와주길 기원할 뿐이다. 
  
98년 10월 출생의 어린 기사다. 대회참가 소감은?   
리친청: "대회 목표는 한 판을 이기는 것이다."
대회 참가가 처음이라 긴장되지 않나?  
리친청: "아직 괜찮다. 컨디션을 잘 가다듬어서 전력을 기울이겠다."
TV바둑아시아 선수권에서 유독 중국선수들의 성적이 좋지 않다. 올해는 중국이 우승컵을 가져올 수 있을까?
리친청: "희망이 거의 없다."(전원 폭소)
  
이야마 유타 9단은 일본 국내 7관왕으로 연수입도 1억엔이 넘는 것으로 알려졌다. 바둑팬들은 이야마 유타 9단이 국제대회에 거의 나서지 않는 것은 '오로지 자기에게 좋은 것만 골라서 취한다.'라고 느끼기도 한다.  
이야마 유타: "나도 국제대회에 많이 참가하고 싶다. 그러나 국내대회일정과 충돌때문에 참가하지 못하는 것이 아주 유감이다. 제한된 기회에서라도 최선을 다해 바둑팬들에게 보답하겠다."
국내시합의 상금이 더 높아서 국제대회는 중시하지 않는다는 뜻인가? 
이야마 유타: "아니다. TV바둑아시아선수권에도 계속 출전하고 싶다. 이번 대회에서 또 우승하면 자연히 내년에도 참가할 수 있다. 또 국내대회인 NHK배에서도 전력을 다해 이 대회 참가를 이어가겠다. "
  
한국과 중국, 일본이 매년 교대로 개최하는 TV바둑아시아선수권은 25번의 대회 중 일본이 열 번으로 최다 우승을 보유 중이며, 한국이 여덟 번, 중국이 일곱 번의 우승을 각각 차지해 뒤를 잇고 있다. 
한국의 KBS, 중국의 CCTV, 일본의 NHK가 공동주최하는 제26회 TV바둑아시아선수권대회는 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다. 우승상금은 250만엔(円), 준우승상금은 50만엔이다.
▲ 이번 대회에 한국은 KBS바둑왕전 우승자인 이세돌 9단과 준우승한 박정환 9단이 2년 연속 출격해 통산 아홉 번째 우승에 도전한다.
▲ 일본은 전기 우승자인 이야마 유타(井山 裕太) 9단과 NHK배 우승자인 유키 사토시 9단, 준우승자인 고노린 9단 등 3명이 나선다.
▲ 중국은 중신(中信)은행배 TV바둑속기전 우승 ‧ 준우승자인 리친청 초단과 타오신란 5단이 출전한다.
▲ 박정환은 1회전에서 일본의 유키 사토시와 만난다.
▲ 대국 전날 열린 개막식에서 선전을 다짐하는 각국 대표선수들
[사진협조ㅣ중국 시나바둑]
 
 
 
 