중국의 새로운 신예강자들!
커제, 양딩신, 리친청, 첸센, 황윈쑹, 셰얼하오 주목할 필요 
[랭킹칼럼] 
배태일  2014-08-15 오전 07:47   [프린트｜스크랩]	      
 
▲ 중국의 떠오르는 신예, 양딩신(왼쪽)과 커제. 이들 말고도 중국엔 하루가 다르게 크고 있는 무수한 기재가 있어 그야말로 어느 구름에서 비가 흩뿌릴지 모를 일이다.

          필자가 월간바둑 2011년 8월호에서 중국의 떠오르는 신예 강자로 판팅위, 미위팅, 양딩신을 거명했다. 이들은 당시에 한국에 잘 알려지지 않았고 중국 랭킹도 낮은 편이었다. 그러나 이들 중에서 판팅위와 미위팅은 세계 타이틀을 각각 획득했고, 양딩신은 중국 타이틀을 두 번이나 획득해서 이미 세계적 고수들이 되었다. 
이제 그로부터 3년이 지났으니 새로이 떠오르는 중국의 신예 강자들을 살펴보자. 
<표1>에 2008년 이후에 입단한 신예들 중에서 각 입단 연도별로 주목할 기사들의 명단을 적고 관련 사항을 적었다. 판팅위는 이미 최강자 대열에 들어갔으므로 여기서 제외하였다.
▲ <표1> 연도별 신예 강자들 
커제는 2008년에 입단했는데, 입단 동기생인 판팅위와 양딩신이 일찍부터 주목받은 것에 비해서 작년도까지 크게 주목할 활약상을 보이지 못했다. 그러나 금년 들어서 승률이 좋아지면서 중국 갑조리그에서 11전 전승의 놀라운 기록을 세웠고 그 중에서 4번은 주장으로 출전했었다. 현재 백령(바이링)배 8강에 올라 있고, 7월30일에 아함동산배 8강전에서 구리를 물리치고 4강에 올라 있다. 또한 지난 1월23일의 천원전 도전자 결정전에서 스웨를 물리쳐서 천야오예에게 천원전 타이틀을 도전하게 되었다. 최근 발표한 7월 세계랭킹에서 14위에 올라있다. 
양딩신은 1998년생 중에서는 가장 먼저 주목을 받았다. 이런 기대에 부응해서 2011년에 이광배 신수전에서 우승했고, 2012년에 이광배 우승, 2013년에 중국 기왕전에서 우승했다. 중국 신예 중에서 유일하게 중국의 본격 타이틀을 두 개나 획득했다. 그러나 국제기전에서는 활약이 미미한 편이다. 아직 어린 나이이므로 앞으로 주목할 기사이다. 
아래 [그림1]에 커제, 양딩신, 퉁멍청, 리친청, 판윈뤄의 점수 변화가 그려져 있다. 금년 초까지 양딩신이 가장 앞섰는데, 그 후에 커제가 그를 추월했다. 커제의 점수 상승률이 매우 큰 것을 볼 수 있다. 퉁멍청, 판윈뤄, 리친청은 최근에 점수 상승률이 낮은 편이다. 
▲ [그림1] 커제, 양딩신, 퉁멍청, 리친청, 판윈뤄의 점수 변화
2009년에 입단한 신예 중에서 리친청은 2012년에 삼성화재배 16강에 올랐고 2013년에 LG배에서 8강까지 올라서 이미 많이 알려져 있다. 이에 비해서 그의 점수가 낮은 것은 들쭉날쭉한 성적 때문이다. 실력이 매우 강한 기사들에게도 잘 이기는가 하면 실력이 낮은 기사들에게 지기도 한다. 
판윈뤄는 국제기전에서 활약이 미미한데, 국내기전에서는 꾸준히 좋은 성적을 내서 점수는 리친청보다 약간 높다. 
2010년에 입단한 기사들 중에서 황윈숭, 샤천쿤, 한이저우가 주목할 만한데, 황윈숭은 중국 기전에서 꾸준히 좋은 실력을 내고 있다. 샤천쿤은 2013년에 LG배에서 8강까지 올라서 주목을 받았는데, 그 후 활약이 미미하다. 
2011년에 입단한 신예들 중에서는 리친청과 천셴이 주목할 만한데, 리친청은 이미 입단 직후에 열린 백령배 본선에 올랐는데, 내친 김에 4강까지 올라갔었다. 2014년에 LG배 8강까지 올라 이미 잘 알려진 고수가 되었다. 이에 비해 천셴은 아직 활약이 미미하다. 
▲ [그림2] 한이저우, 황윈쑹, 셰얼하오, 샤천쿤, 천셴의 점수 변화
[그림2]에 한이저우, 황윈쑹, 셰얼하오, 샤천쿤, 천셴의 점수 변화를 그렸다. 이들 중에서 황윈쑹과 셰얼하오가 좋은 점수를 보이고 있다. 
▲ 우리가 주목해야할 중국의 신예기사. 왼쪽부터 시계방향으로 판윈뤄, 리친청, 황윈쑹, 셰얼하오.
이상에서 살펴본 바에 따르면 중국에서는 신예 강자들이 계속 등장하고 있다. 이에 비해서 우리는 나현, 변상일, 이동훈, 신진서, 신민준만이 자주 언급되는 신예 강자들이다. 이들의 관련 사항을 <표2>에 적었다. 그리고 이들의 점수 변화를 [그림3]에 그렸다. 
이들 중에서 신진서만 점수가 증가하는 추세를 보인다. 이동훈은 최근 일년 동안 오히려 점수가 감소하고 있다. 우리가 신예들의 실력 향상을 도모할 방안을 모색할 필요를 느끼게 한다. [배태일]
▲ <표2> 한국의 신예 강자들
▲ [그림3] 한국 신예들의 점수 변화
 
 
 
 