박정환 앞에 '초단 돌풍' 없다
박정환, 김지석, 최철한, 강동윤 모두 4강에 안착! 각 조 4강 대국자 모두 가려져
[농심신라면배 ] 
박주성  2014-07-28 오후 06:20   [프린트｜스크랩]	      
 
▲ 박정환은 김명훈 초단을 물리치고 결승에 올랐다. 

          백령배 본선 32강, 16강으로 연기되었던 제16회 농심신라면배 선발전이 다시 열렸다. 백령배의 승자 박정환, 김지석, 최철한은 무패행진을 이어갔다. 28일 열린 일곱 대국에서 1~4조가 모두 4강 자리의 빈 공간을 채웠다.
김명훈, 유병용 등 저단진의 돌풍은 4강고지에서 기세가 수그러들었다. 28일 대국에선 박정환, 김지석, 최철한, 강동윤, 안성준, 이원영, 나현이 승점을 기록했다. 다음 선발전은 대국자들의 일정에 따라 조정될 예정이다. 
1조는  박정환-박승화의 4강 대진이 결정되었다.  2조는 김지석이 준결승에 올라 김성룡과 대국할 예정이다. 3조는 이원영-황재연, 강동윤-박승철이 만나고, 4조는 최철한-안성준의 대국을 나현이 기다리고 있다. 사이버오로는 대국일정이 구체적으로 나오면 관심대국을 선정해 대국실에서 중계할 예정이다.
농심신라면배는 프로기사 전체가 참가하는 선발전을 통해 4명을 뽑는다. 나머지 1명은 와일드카드로 참가한다. 와일드카드는 선발전을 모두 마치고 후원사가 결정한다. 14회 대회 와일드카드는 박정환, 15회 대회는 최철한이 받았다. 
본선은 한국과 중국, 일본의 국가대표 5명이 출전해 연승전 방식으로 대결한다. 1회 대회부터 6회 대회까지 한국이 6연패했으며, 7∼9회 대회에서는 일본, 한국, 중국이 한차례씩 우승을 나눠가졌고 10∼12회 대회는 한국이 3연패를, 13회 대회에서는 중국이 우승했다. 다시 14회 대회 한국, 15회 대회는 중국이 우승을 차지했다. 
농심신라면배는 일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원한다. 총규모는 10억원, 우승상금은 2억원이며 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회.
○●제16회 농심신라면배 본선일정(2014~2015년)
개막식: 10월 20일(베이징)
1차전(1~4국): 10월 21일~10월 24일(베이징)
2차전(5~10국): 11월 28일~12월 3일(부산)
3차전(11~14국): 2015년 3월 3일~3월 6일(상하이)
▲ 최철한은 강유택에게 이겼다. 
▲ 김명훈의 초단 돌풍은 박정환 앞에서 멈췄다.
▲ 박민규를 이긴 강동윤. 4강에선 박승철과 만난다.
▲ 이원영은 유병용에게 승리했다.
▲ 류민형을 이긴 안성준
▲ 김지석의 다음 4강 상대는 김성룡이다.
▲ 28일 열린 선발전 중 2판은 본선대국실에서 중계하고 나머지 5판은 4층 대회장에서 벌어졌다. 
 
 
 