헤이자자 “5년 뒤 실력 퇴보하면 은퇴하겠다”
2014 국수산맥 국제페어바둑대회 대만 대표 헤이자자 인터뷰 
[국수산맥배] 
김수광  2014-08-09 오후 00:56   [프린트｜스크랩]	      
 
 

          헤이자자 6단(20). 
빼어난 미모로 뭇사람의 관심을 받지만 바둑 실력도 대단해 뭐 하나 부족한 게 없어 보이는 헤이자자는 1회 궁륭산병성배 결승에서 박지은 9단과 맞서면서 세계 바둑계를 깜짝 놀라게 한 뒤에도 꾸준한 성적을 내고 있다. 
1994년5월26일 호주 퀸스랜드 브리스본에서 태어나 6세 때 가족과 대만으로 가 살면서 바둑에 입문했다. 2년 뒤 아마추어 1단 실력이 됐고 대만기사 저우커핑의 가르침을 받으며 실력을 키워갔다.
피아노와 중국 악기 피파 그리고 수영에도 능했다. 2005년 가족과 미국 샌디에고로 이주했다. 헤이자자는 중국어와 영어를 구사한다. 2008년 7월 중국에서 입단시험을 통과하며 호주 국적을 가진 사람으로선 최초로 중국 프로가 됐지만 이후 대만으로 소속으로 프로생활을 하게 된다. 
2014 국수산맥 국제페어바둑대회에 린하이펑 9단과 함께 대만 대표로 나왔다. 국제페어바둑대회는 남자는 바둑사에 획은 그은 국수급 남자기사와 그 나라의 바둑계를 대표할 만한 미모의 여자기사가 한팀이 된다. 
하여 한국은 조훈현-오정아, 중국은 차오다위안-장웨란, 일본은 다케미야 마사키-만나미 나오, 대만은 린하이펑-헤이자자가 초청됐다. 
헤이자자를 국수산맥 국제바둑대회 개회식에서 만나 이야기를 나눴다. 
▲ 2014 국수산백 국제페어바둑대회 대만대표 헤이자자(왼쪽)과 한국대표 오정아. 
 - 헤이자자 6단은 전에 린하이펑 9단을 존경한다고 한 적이 있다.  
“어릴 때부터 린하이펑 선생님은 나의 우상이었다. 아주 겸손하시다. 존경한다. 팀이 되어 영광이다.”
 - 스승 저우커핑을 공식대국에서 처음 이겼을 때의 기분이 어땠나? 
“온라인대국으로 스승님을 이겨본 적이 있어서 색다른 감정이 든 것은 아니었지만 그래도 기분이 좋았다.”
 - 피아노, 중국 전통 현악기에 능하고 모델로도 활동하는 등 재능이 많은데 결국 프로기사가 직업이다. 이유는? 
“수영 선수로서도 활동해 봤고 하고 싶은 것도 많다. 하지만 많은 분야 중에 바둑이 가장 재미있다.” 
 - 조건적으로 프로기사를 관둘 생각을 한 적이 있다고 들었다.  
“지금 남녀 통틀어 대만 8위에 올라 있는데 만족하고 있다. 5년 이후에도 8위 아래로 떨어지지 않는다면 프로기사를 관두지 않을 테지만 실력이 줄어든다면 은퇴를 하려 한다. 물론 실력을 진보시키기 위해 노력할 것이다.”
 -공부는 어떤 식으로 하나?  
“남들 하는 거랑 비슷할 것이다. 최신 기보 보고, 인터넷 대국하고, 사활 문제 풀고. 주로 혼자 연구하는 편이다. 하루 평균 4~5시간 정도 공부한다.” 
  -  대만에선 ‘포스트 헤이자자’로 위리진 초단을 주목한다. 실력도 미모도 그렇다고들 한다. 위리진의 잠재성을 어떻게 보나? 
“자세히 관찰해 보진 못했지만 15살에 그런 실력을 가지고 있으니 장래성이 풍부하다고 하겠다. 외모도 귀엽고^^”
 -과거, 선발전에서 여자기사만 대국료를 지급하지 않는 것에 대해 남녀차별에 항거하는 운동을 주도했다. 즉, 부채에 남녀차별을 규탄하는 문구를 적어 넣고, SNS를 통해 자신의 생각을 적어 널리 알렸다. 그때와 지금 심정을 말해 본다면? 
“대만기원의 그런 처사는 이제 사라졌고 모든 게 정상화됐다. 대만 바둑계의 남녀차별을 철폐하는 데 큰 역할을 했다고 생각한다.” 
 - 바둑에서 느끼는 매력은 무엇인가? 
“무수히 많은 변화가 바둑에 있다. (어렵지 않나?) (헤이자자, 활짝 웃으며) 너무 너무 어렵다. 그대로 좋다.” 
 -전 세계에서 가장 뛰어난 프로기사는 누구라고 생각하나? 
“한 명 콕 집어 얘기하기가 어렵다. (그러면 3명만 얘기해 봐 달라) 박정환, 이세돌, 스웨다. 
 - 헤이자자 6단에 바둑에 임하는 자세는? 
“내게 바둑은 취미이자 직업이다. 한 대국 한 대국 한 수 한 수마다 혼신의 힘을 다한다.”
          
 
 
 
 