박영훈, '명인의 길' 다시 밝힌다.
이지현 꺾고, 8강 진입
[하이원리조트배] 
박주성  2014-07-28 오후 06:07   [프린트｜스크랩]	      
 
 

          박영훈이 8강에 올랐다. 
7월28일 바둑TV 스튜디오에서 벌어진 제42기 하이원리조트배 명인전 본선16강에서 박영훈 9단은 이지현 4단을 상대로 173수 만에 흑 불계승을 거뒀다. 박영훈은 나현-김지석 대국의 승자와 대결하게 된다. 인터뷰에서 박영훈은 "김지석과 나현 모두 강한 기사다. 누구와 둘지는 모르지만, 이들의 16강을 잘 지켜보며 연구하겠다."라고 말했다. 박영훈은 지난 38기와 39기 명인전에서 연이어 우승을 차지했었다. 
하이원리조트배 본선 16강 토너먼트는 7월28일부터 매주 월∼목 오후 1시 사이버오로와 바둑TV에서 생중계한다. 7월29일은 박정환 9단과 박시열 5단이 대결한다.  
총규모 4억원, 우승상금 6,000만원(준우승 2,000만원)인 명인전의 제한시간은 각자 2시간에 1분 3회의 초읽기가 주어진다. 한국일보와 한국기원이 공동 주최하고 (주)강원랜드가 후원하는 제42기 하이원리조트배 명인전은 1968년 창설돼 올해로 42기째를 맞이한 전통의 기전이다. 이번 대회부터 단판승부였던 준결승이 3번기로 변경됐으며 결승은 5전 3선승제로 열린다. 
명인전은 그동안 열세 차례 정상에 서며 최다 우승 기록을 보유 중인 이창호 9단을 비롯해, 조훈현 9단(12회), 서봉수 9단(7회), 고(故) 조남철ㆍ이세돌ㆍ박영훈 9단(2회), 김인ㆍ최철한 9단(1회) 등 단 8명만 우승 트로피를 들어올렸다. 지난해 12월 막을 내린 제41기 하이원리조트배 명인전 결승5번기에서는 최철한 9단이 이세돌 9단에게 3-2로 승리하며 첫 명인 타이틀을 쟁취한 바 있다.
▲ 박영훈이 8강에 가장 먼저 자리했다. 
▲ 대국 중인 이지현. 16강 첫 탈락자가 되었다.
 
 
 