다소곳한 오정아,  전투로 서봉수 제압 
서봉수 꺾어 여류팀 우세한 위치로 올라서 
[지지옥션배] 
김수광  2014-08-25 오후 09:28   [프린트｜스크랩]	      
 
▲ 시니어팀 최후의 삼각편대 중 한쪽을 오정아 2단(사진)이 무너뜨렸다. 서봉수 9단에게 불계승을 거두고 여류팀에 승전보를 전했다. 

          다소곳하게 선수 대기실에 앉아 있던 오정아 2단. 
너털웃음을 짓던 서봉수 9단. 
대국석에 앉자 오정아는 눈을 감고 묵상했다. 
그리고 돌을 가렸다.  
긴장한 노장의 손에선 조용히 돌이 내려와 바둑판 위에 앉고, 오정아는 물을 들이켠다. 
시작부터 끝까지 둘은 사생결단을 내겠다는 듯이 쉬지 않고 싸웠다. 
25일 서울 홍익동 바둑TV스튜디오에서 열린 제8기 지지옥션배 여류 대 시니어 연승대항전에서 오정아가 서봉수의 2연승을 저지하며 여류 쪽으로 주도권을 가져왔다(231수 흑불계승). 조훈현 9단, 서봉수 9단, 유창혁 9단까지 최강으로 불렸던 시니어 삼각편대 중 한쪽이 무너져 내렸다. 
박지연 3단이 등판하던 시점은 원래 오정아가 출격하려던 때였다. 그러나 2014 국수산맥 국제바둑대회 페어 대표로 참가하게 되면서 등판을 미루고 있었다. 뒤늦게 나온 오정아였지만 백전노장 서봉수의 불길이 거세지려던 시점에 정확히 불을 껐다. 
▲ 서봉수가 백1에 두었을 때 오정아(흑)는 흑2로 강인하게 이었고 백은 3으로 패를 따냈다. 오정아가 흑2처럼 패를 계속하지 않고 A 부근에 두어 우변을 보강했다면 오정아가 백에게 추격의 여지를 주지 않았을 것이다. 
▲ 다소곳한 자세, 나긋나긋한 목소리의 소유자 오정아가 엄청난 전투력을 보여주며 백전노장 서봉수를 제압했다.
 - 서봉수 9단의 연승을 막았다. 소감은 ?  
"워낙 강한 사범님이라 마음을 내려 놓고 편안히 두었더니 좋은 결과가 나왔다. 기쁘다." 
 - 이 대국 준비는 어떻게 했나? 
"상비군 방학이 시작됐다. 그래서 집에서 푹 잤고, 서봉수 9단의 기보를 놓아 보기도 했다. 원래 대국할 상대의 기보를 미리 놔 보는 편은 아닌데, 궁금하기도 하고 그래서..."
 - 오늘 바둑은 굉장한 난전이었다.  
"어지러운 바둑이었지만, 집바둑보다는 싸움 바둑 쪽이 더 승산이 있을 거라 생각했다. 초반이 두텁게 짜여 기분 좋았고 우상 패가 나올 시점엔 우세해졌다. 우상변 패를 끝까지 하지 않았다면 더 편한 바둑이었을 것이다."
 -다음 상대 조훈현 9단을 맞이하는 기분은?  
"이긴다는 생각은 안 든다. 원래는 앞에 앉아 있기만 해도 숨이 막힐 것 같지만(하늘 같은 국수님이라서) 얼마 전 2014 국수산맥 국제페어바둑대회에서 한 팀이 되어 봐서 그런 건 없어졌다. 조훈현 9단은 날렵하고 발이 빠른데, 같이 발빠르게 둬 봤자 차이만 확인할 뿐 일 것 같다. 두텁게 두다 한 방을 노리겠다."
다음 16국은 26일 열린다. 
아저씨와 아가씨들의 반상 성대결로 화제를 모으고 있는 지지옥션배는 2007년부터 시작해 올해로 8번째 대회를 맞았다. 그동안 시니어팀은 2, 3, 5, 7기에서 우승했고 여류팀은 1, 4, 6기에서 승리했다. 
이번 대회 예선에는 만 45세 이상(1969년 이전)의 시니어 남자기사 54명과 여자기사(나이제한 없음) 37명이 출전해 각각 8장의 본선 티켓을 놓고 경합을 벌였고, 예선을 통과한 각팀 8명에 시니어 랭킹 1~3위(조훈현, 유창혁, 서봉수 9단), 여류 랭킹 1~3위(최정 4단, 박지은 9단, 김혜민 7단)와 후원사의 추천시드를 받은 박상돈 8단과 오유진 초단 2명이 합류해 팀당 12명씩 본선 대항전을 펼친다.
(주)지지옥션이 후원하고 (재)한국기원이 주최ㆍ주관하는 제8기 지지옥션배 여류 대 시니어 연승대항전의 제한시간은 10분 40초 3회, 우승상금은 1억원이다.
■ 시니어팀(12명)조훈현ㆍ유창혁/ 김종수ㆍ김수장ㆍ김일환ㆍ장명한ㆍ안관욱ㆍ김기헌ㆍ최규병ㆍ백성호ㆍ박상돈ㆍ서봉수(탈락)
■ 여류팀(12명)박지은ㆍ최정ㆍ김혜민ㆍ김윤영ㆍ오정아ㆍ오유진ㆍ김채영/ 강다정ㆍ김혜림ㆍ박태희ㆍ박지연ㆍ김나현(탈락)
▲ 서봉수가 돌을 거두었다. 
▲ 김채영 2단(오른쪽)이 오정아를 응원하기 위해 바둑TV스튜디오를 찾았다.  
 
 
 
 