박영훈 6촌 박종훈 '영재입단' 
[입단] 
김수광  2014-08-26 오후 07:33   [프린트｜스크랩]	      
 
▲ 어딘가 닮았다. 박영훈과 6촌간. 박종훈 군이 프로기사가 됐다. 제3회 영재입단대회를 통과했다. 

          2년 전 처음 시작된 영재입단대회는 ‘양신’(신진서•신민준)이라는 걸출한 인재들을 내놓으면서 늘 화제의 중심에 있다.
입단지망자 감소와 바둑영재들의 중도포기를 막기 위해 신설된 영재입단제도는 지난 2010년 9월 열린 정기 기사총회에서 ‘한국기원 프로기사 입단제도 개선 방안’중 하나로 채택됐으며, 그 해 10월 열린 (재)한국기원 91회 상임이사회에서 최종 의결됐다.  
양신은 무럭무럭 성장하고 있다. 정말 영재입단대회 시행은 잘한 일이라는 평가도 나온다. ‘세계적인 기사들을 보니 빠른 나이에 입단했더라’라는 귀납적 추론이 그걸 다시 뒷받침하고 나선다.
바둑가 다른 쪽에선 의문을 표시하는 사람도 나온다. 
‘과연 양신처럼 믿음직한 영재들이 속속 나타날 것인가?’
실제로 양신은 영재입단대회가 아니더라도 일반입단대회에서 입단할 기량을 완성하고 있었다. 그래서 더욱 영재입단대회에 대한 회의론이 나오기도 한다. 
그러나 영재입단은 바둑 교육 판도를 바꿔놓고 있다. “그동안 학부모들에게 자식의 입단은 긴 시간의 뒷바라지였지만 영재입단대회가 생기면서 해볼 만하다고 생각하게 됐고, 기재가 있는 데도 진로를 바꾸게 하는 일도 적어졌다. 영재입단제도가 생긴 이후 기재 있는 어린 친구들이 도장으로 전보다 많이 들어오기 시작했다.” 연구생을 지도하는 김대용 충암바둑도장B반 사범의 얘기다.  
▲ 제3회 영재 입단대회 최종일 경기에서 박종훈 군(오른쪽)이 윤성식군을 꺾고 입단의 영예를 안았다.  
영재입단대회는 3회째를 맞이했다. 
박종훈(14․충암중3) 군이 26일 한국기원 2층 대회장에서 막을 내린 제3회 영재 입단대회 최종일 경기에서 박종훈 군이 윤성식(14․충암중2) 군에게 238수 만에 백불계승하며 25일 입단한 박진영(14․대림초 졸) 군에 이어 여섯 번째 영재 입단 주인공이 됐다. 박종훈 군은 박영훈 9단과 6촌간이어서 어릴 때부터 박9단이 지도기로 가르쳐 주곤했다. 
본선 4강 첫판에서 윤성식 군에게 패해 패자조로 밀렸던 박종훈 군은 김영도(14․백산중2) 군에게 승리하며 기사회생한 데 이어 마지막 대국에서 윤성식 군에게 설욕하며 수졸(守拙․초단의 별칭)에 올랐다. 이번 대회 총 전적은 12승2패를 기록했다.
2000년1월1일 이후 출생자(대회 시행년도 기준 14년 이전 1월1일 이후 출생한 자) 97명이 출전해 7월23일부터 시작한 제3회 영재 입단대회는 7월27일 16명의 본선 진출자를 가려냈고, 8월21일부터 열린 본선에서 더블일리미네이션 방식으로 대국을 펼쳐 2명의 입단자를 배출했다. 영재입단대회의 제한시간은 각자 1시간에 30초 초읽기 3회씩이다. 
2012년 7월 열린 제1회 대회에서는 신진서 초단(14․충암중2)과 신민준 초단(15․충암중3)이, 지난해 7월 제2회 대회에서는 설현준 초단(15․충암중3)과 최영찬 초단(14․충암중3), 올 영재 입단대회에서는 박진영․박종훈 군이 입단하며 영재 입단자는 총 6명이 됐다.  
박종훈 초단의 입단으로 (재)한국기원 소속 프로기사는 모두 293명(남자 242명, 여자 51명)으로 늘었다. 입단자 약력은 다음과 같다.  
▲ 박종훈 군(왼쪽)과 그의 사범 김대용 5단. 
 박종훈(朴種勛) 初단  
생년월일 : 2000년 1월 14일 서울 생
가족관계 : 박양교(43), 박진호(41) 씨의 1남 1녀 중 장남
바둑도장 : 충암바둑도장
지도사범 : 김대용 5단  
기풍 : 두터운 실리형
입상경력 : 2010년 이창호배 전국아마바둑대회 초등최강부 준우승 
           2010년 금산인삼배 초등최강부 3위
 - 2년 전 영재입단제도 생겼을 때 어떻게 여겼나?  
“어린 나이에 입단을 할 수 있다니, 기회가 많아졌다는 생각에 좋았다.” 
 - 소감은? 
“입단하면 굉장히 좋을 줄 알았는데, 생각보다 덤덤하다. 입단 전과 다름 없이 열심히 하겠다. 상대는 이번 입단대회 초기부터 승승장구했던 난적이었다.” 
 - 바둑은 언제 어떻게 배우게 됐다.  
2006년, 6살 때 분당 임해동의 아름바둑교실에서 바둑에 입문했다. 바둑이 두뇌 개발에 좋다고 알려져 있어서 부모님이 어린 나에게 돌을 쥐어주셨는데, 내가 흥미를 느꼈다고 하셨다. 1년이 지나자 원장님이 프로가 될 재능이라며 부모님께 도장을 추천해 주셨다. 그래서 2007년 분당유창혁바둑도장을 다녔고, 나중에 충암바둑도장으로 갔다.”
 -  육촌간인 박영훈 9단이 도움을 줬다고 들었다.  
“박영훈 사범님이 내가 어릴 때부터 지도기를 자주 두어 주셨다. 입단대회 앞두고는 '너무 부담 갖지 말고, 떨지 않고 두면 입단할 수 있다.'고 자신감을 불어 넣어주기도 하셨다.”  
 - 어떤 바둑 스타일인가?  
“무리가 없이 유연한 스타일이다. 그래서 무기력할 수 있지만 큰 승부에선 장점이 된다.”
 - 목표는? 
“1년 안에 프로기전 본선에 올라가고 5년 안에 세계대회 타이틀을 따내는 것이다.”  
 - 양신의 활약을 보면서 느낀 점? 
“좀 더 나이 많은 기사들에 비해 훨씬 발전 속도가 빠르다. 신진서 2단은 수읽기가 굉장히 강하다. 양신은 상대의 약점을 추궁해 이긴다. 그에 견줘 나는 무난하게 기다리다가 찬스를 낚아 채는 방식을 택한다 이동훈 3단이 이기는 방식과 가깝다.”
 -중국 어린 기사 중 주목하는 기사가 있다면? 
“양딩신 3단이다. 특징이 없지만 약점도 없다.”  
 - 존경하는 기사는? 
“이창호 9단, 실력과 인품을 겸비했다.” 
 - 고마운 사람들에게 하고 싶은 말은?  
“나를 믿어주신 부모님께 감사하고, 최규병 사범님, 허장회 사범님, 김대용 사범님, 양우정 실장 님들께도 감사드린다. 박영훈 사범님과 입단대회 기간에 스파링과 응원을 해 준 도장 형들과 친구들에게도 고맙다는 말을 하고 싶다. 최종국에서 아쉽게 진 성식이에게도 정말 미안하지만 이내 프로가 되리라 믿고 또 응원하겠다.”
          
 
 
 
 