최정만 남았다
1회전서 오유진 김채영 탈락…2회전은 중국5•일본2•한국1 
[궁륭산병성배 ] 
오로IN  2014-08-30 오후 07:01   [프린트｜스크랩]	      
 
▲ 제5회 궁륭산병성배 1회전에서 캐나다 대표 위진 선수에게 승리한 최정(오른쪽).

          최정만 남았다. 
여자세계대회 중 유일한 개인전 제5회 궁륭산병성배(穹窿山兵聖杯).
그 1회전(16강)이 30일 중국 쑤저우에서 열렸다. 한국은 최정 4단, 김채영 2단, 오유진 초단 등 3명이 출전했는데 김채영과 오유진이 각각 차오유인 3단(中)과 셰이민 6단(日)에게 지고 최정만이 약체 위진(캐나다)을 꺾으면서 2회전(8강)에 진출했다. 
6명이 출전한 중국은 루이나이웨이 9단이 헤이자자 6단을 꺾고 위즈잉 4단이 오쿠다 아야 3단(日)을 꺾는 등 왕천싱 5단, 차오유인 3단, 루자 2단까지 5명이 줄줄이 승리하는 강세를 보였다. 쑹룽후이 5단만 후지사와 리나 2단(日)에게 졌다. 
일본은 셰이민, 후지사와 2명이 2회전으로 나아갔고 오쿠다 아야가 탈락했다. 한편 1명씩 출전했던 대만, 호주, 러시아, 캐나다 대표는 모두 탈락해 2회전은 중국 5•일본2•한국1의 구도다. 
2회전은 31일 속행된다. 최정은 차오유인과 겨룬다. 둘은 지금까지 겨뤄본 적이 없다.   
쑤저우에 위치한‘궁륭산’은 손자병법을 지은 손무가 은거하며 병법을 연구하던 곳으로 중국에서는 ‘지혜의 산’으로 통한다. 제5회 궁륭산병성배 세계여자바둑대회는 중국위기협회와 쑤저우시 우중구 인민정부가 주최하고 쑤저우시 우중구 궁륭산 풍경관리구 위원회가 주관한다. 
우승 상금은 25만 위안(약4,500만원), 준우승 상금은 10만 위안(약1,800만원). 제한시간은 1시간55분 60초 초읽기 5회다. 1ㆍ2회 대회 우승자는 박지은, 3회는 리허, 지난 4회 대회 우승자는 왕천싱이다.
▲ 중국-호주전. 루이나이웨이와 헤이자자의 대결. 
▲ 51세의 루이나이웨이. 변함없는 카리스마를 보이며 헤이자자를 꺾었다. 이틀 전엔 삼성화재배 16강에 올랐다.  
▲ 헤이자자는 호주에서 태어났지만 대만소속 프로기사다. 대만대표로 보통 출전하지만 호주 대표로 나오기도 한다. 
▲ 김채영(오른쪽)과 차오유인의 한중전이었다. 국내선발전 결승에서 박지은을 꺾고 대표가 됐던 김채영은 여자세계대회 개인전에서 성적을 내 보고 싶다는 의지를 내비쳤지만 2회전 진출에 실패했다. 
▲ 김채영.
▲ 차오유인(中). 
▲ 쑹룽후이(中). 2009년 7회 정관장배에서 6연승을 기록한 바 있고, 4회 황룡사쌍등배에서도 3연승을 해낸 강자다. 하지만 1회전에서 일본의 떠오르는 신예 후지사와 리나에게 졌다. 
▲ 일본은 이 여자기사를 주목한다. 故•후지사와 슈코의 손녀 리나. 지난 6월엔 아이즈중앙병원배에서 일본 여류 사상 최연소(15세9개월)로 우승한 바 있다.  
▲ 본선 최연소 오유진(16)은 일본 여자 최강 셰이민과 맞붙어 아쉽게 졌다. 오유진은 국가대표(상비군)끼리 벌인 국내선발전을 통과했었다. 
▲ 루자(中, 오른쪽)와 나탈리아(러시아)의 대국. 루자가 무난하게 이겼다. 
  [사진협조 | Sina바둑]  
 
 
 