중국 아마, 초반 기세 무섭네 
중국 승점 2점 차로 한국 제치고 앞서 나가 
[한중아마대항전] 
김수광   2014-09-17 오후 03:32   [프린트｜스크랩]	      
 
▲ 중국이 제5회 한중아마대항전 초반에 앞섰다. 다음 주 한국은 3, 4라운드에서 반격을 꾀한다. 

          중국이 쾌조의 스타트를 했다. 
연승대항전 방식에서 4인단체전 방식으로 바뀐 제5회 한중아마대항전 1, 2라운드가 15일과 16일 오로1서버에서 열렸다. 
전준학ㆍ위태웅ㆍ홍무진ㆍ송홍석 등 아마랭킹1~4위가 차례로 1라운드 1~4국에 출전한 한국은 중국과 2-2를 이뤘지만 주장전에서 졌다. 랭킹1위 전준학은 대회 최연소 왕싱하오 어린이(10)를 가볍게 제쳤고, 국무총리배 한국대표로 출전 예정인 랭킹2위 위태웅도 바이보우샹에게 무거운 펀치를 날려 기세가 한껏 올랐지만, 홍무진이 주장전에서 중국랭킹 1위 후위칭한테 진 게 아팠다. 
2라운드에선 강지훈과 정훈현이 각각 탕충저와 마톈펑을 꺾었지만 박수창과 주장 송홍석이 각각 바이보우샹과 왕천에게 지면서 1라운드와 같은 점수 차로 뒤졌다. 이로써 한국은 팀승점 2점 개인승점 4점을, 중국은 팀승점 4점ㆍ개인승점 5점을 기록하게 됐다. 
초장에 뒤처진 한국이지만 크게 당하진 않았으니 이제부터 시작이라고 볼 수도 있다. 한국은 다음 주 3, 4라운드에서 반격을 꾀한다. 3라운드는 23일(화) 오후 8시와 10시에, 4라운드는 24일(수) 오후 8시와 10시에 오로1서버에서 열린다. 
▼ 제5회 한중아마대항전 1라운드 3국(주장전) 
●후위칭(중국) ○홍무진(한국) 
167수 흑불계승
사이버오로와 중국 Sina바둑이 공동 주최하는 제5회 한중아마대항전은 6라운드 4명 단체전(각 팀 7명 보유)이다. 각 라운드는 4국으로 구성되고 3국은 주장전이다. 팀승점으로 순위를 가린다(각 라운드에서 이기면 3점, 지면 1점, 2-2 상황에서 주장전에 따른 승리는 2점). 라운드 말에 동률이 되면 개인승점을 따진다. 개인승점은 각 1점인데 주장전의 개인승점은 1.5점이기에 주장의 역할이 아주 중요하다. 적어도 해당라운드 하루 전까지 한중 각 팀은 대회 운영진에 오더를 제출해야 한다. 
대회 방식이 바뀜에 따라 색다른 재미를 느낄 수 있다. 제한시간 20분 초읽기 30초 3회로, 9월 두 주간 월•화•수 저녁 8시 두 대국, 10시 두 대국으로 오로1서버에서 진행된다. 
우승팀이 결정되고 나서도 관심을 끄는 승부가 남는다. 한•중 MVP끼리의 단판 승부다. 양 팀 최다승을 거둔 선수들끼리 통합 MVP를 가리는 것이다. 지난 대회 통합MVP는 중국의 마톈펑을 꺾은 강지훈이었다.
 자세한 사항은 대회 페이지로 ☜ 클릭  
 
 
 
 