이동훈, 강동윤 넘어 4강 진출
[하이원리조트배] 
오로IN  2014-08-22 오후 06:10   [프린트｜스크랩]	      
 
▲ 이동훈은 하이원리조트배 명인전 본선은 처음 출전해 바로 준결승까지 올랐다. 8강에서 강동윤을 꺾은 이동훈은 “중반까지 좋지 않다고 생각해서 좀 버텼다. 끝내기에서 흑에게 느슨한 수가 나와 생각보다 쉽게 이긴 것 같다”고 밝히고 “목표는 우승이지만 아직 실력이 부족한 것 같다. 그래도 최선을 다해보겠다”고 소감을 말했다.

          8월22일 바둑TV스튜디오에서 벌어진 제42기 하이원리조트배 명인전 본선 8강전에서 이동훈 3단이 강동윤 9단에게  흑불계승을 거두고 4강에 진출했다. 현재 명인전 4강진출자는 박영훈ㆍ박정환ㆍ이동훈이다. 남은 한 자리는 9월12일 열리는 이세돌-백홍석 대국에서 결정된다. 
한국일보와 한국기원이 공동 주최하고 (주)강원랜드가 후원하는 제42기 하이원리조트배 명인전은 1968년 창설돼 올해로 42기째를 맞이한 전통의 기전이다. 총규모 4억원, 우승상금은 6,000만원(준우승 2,000만원)으로 제한시간은 각자 2시간에 초읽기 1분 3회를 준다. 이번 대회부터 단판승부였던 준결승이 3번기로 변경됐고, 결승은 5번기로 열린다. 
▲이동훈은 강동윤을 꺾고 4강에 올랐다. 신인왕전을 제외하고 4강에 오른 것은 이번이 처음이다. 다음 상대는 이세돌과 백홍석의 8강 대국 승자다.
 
 
 