이세돌 “백홍석과 두는 바둑은 즐겁다.”
준결승3번기 상대는 이동훈 3단
[하이원리조트배] 
박주성  2014-09-12 오후 06:12   [프린트｜스크랩]	      
 
▲ 전기대회 우승자는 최철한 9단이다. 작년 준우승에 머물렀던 이세돌 9단이 다시 4강에 올랐다.

          제42기 하이원리조트배 명인전 4강 마지막 자리는 이세돌이 차지했다. 준결승 대국자는 박정환, 이세돌, 박영훈, 이동훈으로 정해졌다.
9월12일 바둑TV스튜디오에서 벌어진 8강 마지막 대국에서 이세돌 9단은 백홍석 9단을 상대로 191수 만에 흑불계승을 거뒀다. 국후 이세돌은 "백홍석 선수와 두면 변화가 많아서 아주 즐겁다. 오늘도 즐겁게 뒀다."면서 이번 달 말에 열리는 구리와의 10번기에 대해서는 "준비를 따로 하는 건 없고, 마음을 정리하는 정도다. 이 대국도 즐거운 마음으로 두겠다."라고 말했다. 
이세돌의 다음 상대는 이동훈이다. 하이원리조트배 명인전 준결승은 3번기로 열린다. 이세돌과 이동훈은 9월23일, 24일, 25일에 1~3국을 두고, 박정환과 박영훈의 대국은 9월30일 1국, 10월1일 2국이 펼쳐진다.(3국은 미정)
한국일보와 한국기원이 공동 주최하고 (주)강원랜드가 후원하는 제42기 하이원리조트배 명인전은 1968년 창설돼 올해로 42기째를 맞이한 전통의 기전이다. 총규모 4억원, 우승상금은 6,000만원(준우승 2,000만원)으로 제한시간은 각자 2시간에 초읽기 1분 3회를 준다. 이번 대회부터 단판승부였던 준결승이 3번기로 변경됐고, 결승은 5번기로 열린다. 
이세돌의 국후 총평
▲ 실전진행1(오전 진행 흐름): "오전대국에선 흑이 살짝 기분 나쁘다고 여겼다. 백이 36으로 하변을 막아서 편하다. 흑도 그쪽으로 밀고 들어갈 타이밍이 없었을까?"
▲ 실전진행2(바꿔치기의 득실은?): "이후 진행에서도 흑이 곳곳에 곤마가 있어 백이 조금이라도 편해 보인다. 본보의 백1~흑6까지 바꿔치기는 '흑이 죽은 것이 아니라 스스로 버린 것'이다. 지금의 형세를 말하면 미세하거나 흑이 조금 나쁜 정도다." 
▲ 참고도1(흑의 실수): "흑도 3·3으로 들어간 수(참고도1, 실전77)는 실수였다. 백2의 호구가 선수고, 바로 백4으로 내려뻗는 수가 좋다. 흑1을 두고 나니 이 수가 보였다." 
▲ 실전진행3(백의 실수): "백8은 X자리로 이었어야 한다. 패가 생겼을 때 팻감 차이가 크다."
▲ 실전진행4(백의 대악수): "백2가 대악수였다. 흑9로 끊어서는 이겼다고 생각했다."
▲ 참고도2(백의 행마법): "그냥 날일자로 나갔으면 백5 외에도 여러 가지 행마법이 있다."
▲ 백홍석은 올해 말에 제대한다. 12월6일 예정. 
▲ 이세돌의 오후 대국 모습. 이 때는 "약간 불리한 형세라고 여겼다."라고 말한다.
▲ 이세돌은 최근 5연승을 포함해 백홍석과의 상대전적에서 10승8패로 앞섰다.
 
 
 