안국현의 '세계 4강' 정복기
바람의검심 7단★의 하이라이트 집중조명
[백령배] 
오로IN  2014-09-16 오후 11:47   [프린트｜스크랩]	      
 
▲ 안국현의 쾌거! 장웨이제를 꺾고 세계대회 준결승에 오른 안국현

          9월16일 중국 구이저우성 구이양에서 열린 제2회 백령배 세계바둑오픈 8강전에서 안국현 5단은 장웨이제 9단을 꺾고 세계대회 4강에 처음으로 진출했다. 안국현의 8강 대국은 초반부터 상변 백대마의 사활이 일찌감치 승부처가 되었다. 안국현은 작은 빈틈을 치고들어가 백대마를 완벽하게 살려내며 승기를 잡았다. 
대마를 살려내는 과정의 수순도 훌륭했지만, 초반부터 극단적인 상황을 만들어간 안국현 승부수(실전의 백50)가 상당히 인상적이다. 상변 접전을 끝내고 우세를 잡은 안국현은 정확한 형세판단을 앞세운 안정적인 마무리로 장웨이제에게 단 한번의 기회도 허용하지 않고 완승을 거뒀다. 승부의 결말은 불계로 끝났지만 차이는 반면 6집으로, 장웨이제가 끝까지 둬서 계가까지 갔다면 백1집반승이 유력했다.
▼제2회 백령배 세계바둑오픈 8강
●장웨이제 9단 ○안국현 5단
 총보(1~250, 백불계승) 
▲ 중국 랭킹 8위(9월 기준)인 장웨이제. 백령배 8강에서 안국현에게 패해 탈락했다. 
  
▼ 하이라이트1  (보통의 진행)
흑이 ▲로 상변 백 돌을 압박한 장면. 보통의 진행이라면 백이 1로 상변을 돌보고 흑은 2, 4로 좌상을 계속해서 압박하는 진행일 것이다.
▼ 하이라이트1-1  (타개는 자신 있다!)
1로 좌상을 선전해 버텨간 것이 안국현 5단의 자신감. 흑의 2~9 공작 이후, 10의 씌움에 타개는 자신 있다는 뜻이다.
▼ 하이라이트1-2  (차단)
단순하게 1로 붙이는 수는, 2~6까지 차단을 당한다.
▼ 하이라이트1-3  (작은 빈틈)
안국현 5단이 준비한 타개 수법은 흑의 작은 빈틈을 노리는 것이었다. 1, 3으로 정말 작디작은 흑의 빈틈을 찔러갔다.
▼ 하이라이트1-4  (완생)
흑이 1로 중앙을 받는 것은, 2~5를 선수하고 6, 8로 백이 완생이다.
▼ 하이라이트1-5  (흑의 올인)
안에서 살려줄 수 없는 장웨이제 9단은 1로 올인 공격을 선택했다. 이제는 사느냐 죽느냐의 갈림이다. 백은 다시 한 번 2~6으로 흑의 작은 빈틈을 찔러간다. 수순 중 흑 3으로 4에 곧장 막는 것은 백이 3으로 끊어서 흑이 곤란하다.
▼ 하이라이트1-6  (어려운 진행이지만)
흑이 1로 응수하면 어떨까? 백은 2~7을 선수하고 8로 붙여서 3점을 잡는다. 흑도 3점을 버리고 15, 17로 잡으러 가는 것이 가능하지만, 백이 18로 늘고 22, 24로 씌워가면 흑이 탈출하기 어렵다. 만약 수상전 형태가 된다면 백이 수가 빠른 모습.
▼ 하이라이트1-7  (백 승기)
대 장고 끝에 흑은 1, 3으로 단수치고 밀었다. 하지만 이것은 4~11을 교환하고 12~18로 백이 깔끔하게 완생한 모습. 이 바둑 첫 번째 승부처인 상변 전투에서, 백은 흑의 빈틈을 찔러가며 완벽한 타개로 승기를 잡았다. 이후의 실전 진행은 정확한 형세판단을 바탕으로 안국현 5단이 부자 몸조심하는 양상.
▼ 실전도1
처음부터 이 바둑을 돌아보면- 5의 변형 중국식은 장웨이제 9단의 바둑에서 종종 볼 수 있는 수법. 11의 씌움에 12로 바로 나와 끊어서는 서로 피할 수 없는 전투다. 
13~19 이후 20이 좋은 감각. 21에는 22로 큰자리를 차지하고, 23의 씌움에는 24, 26으로 끊어서 흐름을 만들어 간다. 
27~31에 32로 우변을 돌보고 33엔 34의 쨉. 흑도 35로 손을 돌려서 상변을 한 껏 키우고 백은 두텁게 36으로 두점을 잡아서 후일을 도모한다.
▼ 실전도2
백은 1, 3으로 좌상을 손 빼고 상변을 깨는데 집중한다. 4는 좌상을 선점하기 전에 선수로 상변에서 조금이라도 이득을 보려는 수. 10, 12도 같은 의미인데, 13이 이 바둑을 승리로 이끈 출발점이자 배짱의 한수. 13의 한 수로 14부터 20까지의 악수를 유도했고, 이후 22로 잡으러 왔을 때 23부터 시작해서 49까지 완벽한 타개를 만들어낼 수 있었다. 
▼ 실전도3
1, 3을 선수하고 5, 7로 달려가는 흑의 손길이 바쁘다. 백은 8, 10으로 큰 자리를 두고 11의 침입에는 12~16까지 두터운 수를 선택한다. 30, 32, 38, 44등. 백은 형세판단에 확신을 가지고 두텁게 두텁게 마무리해 나간다. 백이 두텁게 두텁게 두었기 때문에, 차이는 좁혀지고 있지만, 덤이 부담되는 형세는 계속되고 있다.
▼ 실전도4
흑도 1로 보강할 때, 2, 4가 반상 최대의 끝내기. 이후 끝내기가 진행되고, 흑 35의 치중 수에 백 36은 정수. 무심코 35 왼쪽에 이어서 받았다간 선수 빅을 내주고 바둑도 바로 역전을 허용한다. 36의 정확한 응수로 흑은 더 이상 해볼 곳이 없다. 52~59도 중앙을 선수로 지우는 정확한 끝내기 수순. 60, 62로 작은 차이지만, 백승이 확정됐다. 
[글/해설ㅣ바람의검심 7단★]
[사진협조ㅣ중국 sina바둑]
 
 
 