'파이터' 이창호! 숨겨졌던 전투본능
2회전 상대는 중국랭킹 1위 '스웨'
[삼성화재배] 
오로IN  2014-08-27 오전 01:25   [프린트｜스크랩]	      
 
▲ 이창호는 1회전에서  멍타이링에게 쾌승을 거뒀다. 

          파이터 이창호!
이창호 9단은 개막식에서 "한국 신예들에게 많이 혼난 경험이 있기에 그 경험을 바탕으로 중국 신예를 만나도 좋은 바둑을 둘 수 있을 것"이라고 말했다. 이창호는 패기 넘치는 내용으로 자신의 말을 입증했다.
26일 중국 칭다오에서 벌어진 2014 삼성화재배 본선 32강 1회전에서 이창호 9단은 중국기사 멍타이링 6단에게 KO승을 거뒀다. 대국 내용을 살펴보면 이 바둑이 과연 이창호의 바둑이 맞나 싶을 정도로 과감한 작전을 구사했고, '힘바둑' 멍타이링을 더 강한 힘으로 눌렀다. 
저절로 감탄이 나온 이창호의 명국이었다.  깊은 수읽기와, 머리를 울리는 강수, 수준 높은 노림이 수마다 묻어났다. 일부분이지만, 하이라이트를 추려 소개한다. 
▼ 총보
2014 삼성화재배 월드바둑마스터스 32강
- 더블일리미네이션 1회전 
●이창호 9단 ○멍타이링 6단(중국)
날짜: 2014년 8월26일 
결과: 271수 흑불계승
  
▼ 장면1  (백의 의도)
이창호 9단이 말한 중국 신예기사를 잡는 방법은 바로 전투였을까? 초반부터 전투가 치열하다. 백이 △로 흑을 막은 뜻은 1로 받아준다면 2~11까지 선수하고 12로 두어 수상전 한번 해보자는 뜻이다.
▼ 장면1-1 (실전적인 호수)
1이 흑의 실전적인 호수. 5까지 양쪽을 보강했다. 백 6에는 7이 급소로 백이 별다른 대응 수단이 없다. 백이 8로 손을 돌릴 때, 15까지 좌상을 크게 잡아선 흑이 기분 좋은 결말이다.
▼ 장면2  (무슨 뜻일까?)
이번에는 우변이 포인트다. 백이 △로 삶을 도모한 장면. 1, 3을 선수한 이창호 9단은 5, 7로 우하를 먼저 건드렸다. 무슨 뜻일까?
▼ 장면2-1  (절호의 패감)
백이 1로 반발하는 것부터 살펴보자. 5까지 패가 되는데 6이 절호의 패감으로 백이 견디기 힘든 모습이다.
▼ 장면2-2  (깊은 수읽기)
1로 단순하게 받는 것은 어떨까? 2가 이창호 9단의 준비된 한 수. 백은 3으로 삶을 도모해야 하는데, 4가 연이은 강수. 5로 이을 때 6, 8로 젖혀 잇고 10으로 끊으면 12까지 절묘한 자충으로 백이 곤란하다. 미리 우하의 교환을 해둔 까닭이다. 참으로 깊은 이창호 9단의 수읽기다. (수순 중 7로 9에 두는 것은 흑이 11로 잇고 7로 막을 때 10으로 끊으면 8로 백이 때려도 흑이 곧바로 먹여치면 패가 돼서 백이 안 된다)
▼ 장면2-3  (백 완생)
흑이 우하에 사전 공작을 하지 않고 그냥 1로 끊는 것은 2~6까지 백이 완생을 한다. (수순중 3으로 4에 두는 것은 3으로 백이 이어서 흑이 곤란하다)
▼ 장면2-4  (흑 성공)
흑 1, 3의 사전 공작에 결국 백은 응수하지 못하고 4, 6으로 타협했다. 7은 계속된 흑의 공격. 1, 3의 호수로 다시 포인트를 올린 이창호 9단이다. 
▼ 장면3  (강수)
오늘 이창호 9단의 바둑은 정말로 치열하고 강력하다. 백 1에 △ 로 한점을 잇지 않고 2~6으로 계속해서 강수 연발이다. 
▼ 장면3-1  (실전진행)
백도 1, 3이 고급 행마. 흑도 4, 6으로 누르고 8~17로 두어 하변은 백에게 내줬지만, 중앙에 두터움을 쌓고 좌하귀 침입을 노린다.
▼ 장면4  (9는 무슨 뜻?)
1부터 5까지는 눈목자 형태의 백 모양을 지우는 상용의 맥점. 그런데 9는 또 무슨 뜻인가?
▼ 장면4-1  (깊은 수읽기에 감탄!)
백은 당연히 1로 끊고 싶다. 그런데 흑 2, 4가 준비된 노림. 5로 받으면 6으로 중앙을 차단해서 잡혀있던 흑이 오히려 백을 잡고 살아간다. 
▼ 장면4-2 (흑의 신바람)
백이 1로 눈물겨운 후퇴를 하자 흑은 2, 4로 신바람을 낸다. 6까지 백 좌하변 모양을 다 깨고 살아서는 흑승이 다가왔다. 백 7에 8~13 교환후 14로 깔끔한 마무리. 
[글/기보해설ㅣ바람의검심 7단★]
 
 
 