이야마 유타, 작은 기성(碁聖) 3연패 
[일본기성(碁聖)전] 
김수광  2014-08-30 오후 01:01   [프린트｜스크랩]	      
 
▲ 이야마 유타(왼쪽)의 시대는 계속된다. 기성(碁聖) 도전5번기에서 고노 린과 5국까지 가는 풀세트 접전을 벌였지만 결국 승자는 이야마 유타였다.

          이야마 유타(井山裕太•25)  9단이 작은 기성(碁聖) 3연패를 달성했다. 
29일 일본기원에서 열린 제39기 일본기성(碁聖)전 도전5번기 제5국에서 도전자 고노 린(河野臨•33) 9단을 220수 만에 백불계로 꺾고 종합전적 3-2로 두 번째 방어에 성공했다. 
이야마 유타는 1국에서 졌지만 2, 3국을 이겼고 4국에서 져 5국까지 가는 ‘풀세트’ 접전을 펼쳤다. 이로써 이야마 유타는 기성•명인•본인방•왕좌•천원•기성(碁聖)까지 6관을 유지했다. 
국후 이야마는 “좋지 않은 형세였지만 운이 좋아 이길 수 있었다. 반성할 게 많은 바둑이었다. 2년 연속 고노 린 9단과 대국하면서 분명히 압박당했는데도 대회 3연패를 했다는 게 믿기지 않는다.”며 “오늘 5국에선 치명적 실수(백106)을 해서, 원래는 돌을 거둬도 무방했다. 끈질기게 싸워서 이기긴 했지만 이대로라면 다음 명인전도 팍팍할 것 같다. 결과에 연연하지 않고 도전자의 기분으로 최선을 다하겠다.”고 했다. 
고노 린은 “실리로 뒤져 자신이 없었다. 정확히 응징을 당해서 찬스를 살리지 못했다.”고 했다. 
2009년 사상 최연소 명인(20세 4개월)에 등극해 일본을 이끌 인재로 주목받아 온 이야마는 지난해 3월 일본 서열1위 기전 기성을 손에 넣으면서 일본 최초의 6관(일본 7대 타이틀 중 6개를 동시에 차지)에 올랐다. 
신문바둑연맹, 일본기원, 관서기원이 주최하는 碁聖전의 우승상금은 800만엔(약 8,000만원). 본선은 24강 토너먼트고, 본선 제한시간은 3시간(우리 식으로는 2시간55분)에 초읽기 60초 5회. 도전기 제한시간은 4시간(우리 식으로는 3시간55분) 초읽기 60초 5회를 준다. 
 
 
 