여류팀 우승! 김혜민, 마지막 시니어 유창혁 격파 
여류 대 시니어 종합전적 12승6패 
[지지옥션배] 
김수광  2014-09-02 오후 09:09   [프린트｜스크랩]	      
 
▲ 김혜민(오른쪽)이 끝냈다. 김혜민의 승리는 놀라웠다. 다섯 차례 지지옥션배에 출전하는 동안 1승도 거두지 못하고 있었고, 유창혁한테는 상대전적 4전 전패로 열세를 보이고 있었다.

          김혜민 손에서 끝났다.  
2일 서울 홍익동 바둑TV스튜디오에서 열린 제8기 지지옥션배 여류 대 시니어 연승대항전 제18국에서 여류팀 김혜민 7단이 시니어팀 마지막 선수 유창혁 9단을 155수 만에 흑불계로 눌렀다. 이로써 여류팀이 종합전적 12승6패로 우승했다. 
김혜민은 초반 작전 실패로 고전했지만 중반 유창혁에게 나온 몇 번의 실수를 응징하면서 대마를 잡고서 바둑을 끝냈다. 김혜민은 그동안 유창혁에게, 지지옥션배 대국을 포함해 상대전적 4패로 뒤지고 있었다. 또 지지옥션배를 통틀어 다섯 번 출전하는 동안 한 번도 이겨 보지 못한 터였다. 그래서 이번에 이긴 것은 지지옥션배에서 자신의 첫 승이이었고 동시에 팀 우승을 견인한 천금 같은 승리였다.  
이번 기에 여류팀은 김혜림(3연승), 박태희(4연승), 김나현(2연승), 오정아(2연승)가 두루 활약한 데 반해 시니어팀은 백성호가 유일한 연승(2승)을 기록하는 데 그쳤고‘조서유(조훈현ㆍ서봉수ㆍ유창혁)’가 뜻밖에 무기력했다. 3명 다 연승이 없었고 이 중 조훈현은 1승도 하지 못했다. 
아저씨와 아가씨들의 반상 성대결로 화제를 모으고 있는 지지옥션배(회장ㆍ강명주)는 2007년부터 시작해 올해로 8번째 대회다. 그동안 시니어팀은 2, 3, 5, 7기, 여류팀은 1, 4, 6, 8기에 우승함으로써 역대 4-4로 팽팽한 균형을 이루게 됐다. 다음 기부터는 또 어떤 드라마가 연출될지 기대를 모은다. 
 
이번 대회 예선에는 만 45세 이상(1969년 이전)의 시니어 남자기사 54명과 여자기사(나이제한 없음) 37명이 출전해 각각 8장의 본선 티켓을 놓고 경합을 벌였고, 예선을 통과한 각팀 8명에 시니어 랭킹 1～3위(조훈현, 유창혁, 서봉수 9단), 여류 랭킹 1～3위(최정 4단, 박지은 9단, 김혜민 7단)와 후원사의 추천시드를 받은 박상돈 8단과 오유진 초단 2명이 합류해 팀당 12명씩 본선 대항전을 펼쳤다.
(주)지지옥션이 후원하고 (재)한국기원이 주최ㆍ주관하는 제8기 지지옥션배 여류 대 시니어 연승대항전의 제한시간은 10분 40초 3회, 우승상금은 1억원이다.
■ 시니어팀(12명) /탈락 김수장(1승)ㆍ김일환ㆍ장명한ㆍ안관욱(1승)ㆍ김종수ㆍ김기헌ㆍ최규병(1승)ㆍ백성호(2승)ㆍ박상돈ㆍ서봉수(1승)ㆍ조훈현ㆍ유창혁(1승)
■ 여류팀(12명) 박지은ㆍ최정ㆍ김혜민ㆍ김윤영ㆍ오유진ㆍ김채영/탈락 강다정ㆍ김혜림(3승)ㆍ박태희(4승)ㆍ박지연ㆍ김나현(2승)ㆍ오정아(2승)
▲ 김혜민은 중앙 백 대마를 잡으면서 승부를 끝냈다. 
▲ 인터뷰하는 김혜민.
  인터뷰/ 해피 종결자 김혜민  
 -  오늘 바둑 내용은?   
"초반에 망해서 정말 형세가 좋지 않았는데, 사범님께서 실수를 하셔서 나중에 대마를 잡을 수 있었다."  
 - 상대전적에서 많이 뒤처져서(4패 중이었다) 준비를 많이 했을 것 같다.  
"이렇게 많이 진 줄 몰랐는데, 기사를 읽으면서 알게 됐다. 어떤 준비보다도 마음을 비우려고 노력했다."
 - 오늘 본인의 생일이다. 스스로 좋은 선물을 한 셈인데...  
"지지옥션배에선 그동안 개인적으로 성적이 좋지 않았다. 그래서 목표가 1승을 거두는 것이었는데, 큰 판에서 이기게 돼 아주 기쁘다." 
 - 국가대표 상비군 훈련으로 인해 여자기사들의 평균 실력이 늘었다는 얘기가 나온다.  
"누구나 만만치 않은 실력이 됐다. 긍정적으로 본다."
 - 그 밖에 바둑팬들에게 하고 싶은 말은? 
"작년에 졌는데,이번에 내가 우승하는 데 보탬이 돼서 정말 다행이다. 앞으로도 여자팀이 이길 수 있도록 더욱 노력하겠다."
▲ 방송 전 꼼꼼히 자료를 챙겨 살피고 있는 해설자 이민진 7단.
▲ 이소용 캐스터가 커피 한 잔의 여유를 누리며 방송을 준비하고 있다. 
▲ (유창혁)“헉, 여인천하네. 아, 기죽어.” (왼쪽부터) 김윤영, 김혜민, 유창혁, 이민진.
▲ ‘안녕하세요. 제8기 지지옥션배 방송을 맡았던 조윤태 바둑TV 피디입니다. ’ 
▲ 돌을 가린다. 
▲ 이내 퍼져가는 숨막힐 듯한 긴장감. 
▲ 카메라가 그걸 비추고...
▲ 기합을 넣은 한수. 
▲ 마지막에 남아 외로운 전투를 해야 했던 유창혁.  
▲ 제8기 지지옥션배 마지막 대국이었다. 
▲ ‘제 그림자 어때요? ’
 
 
 