"바둑은 독서에 버금가는 인문학적 체험이다" 
왜 바둑을 배우면 좋은가? 배우면 똑똑해지는 동양의 지혜
[한가위 기획/특집 ①] 
정용진  2014-09-06 오전 09:43   [프린트｜스크랩]	      
 
▲ 한국갤럽조사연구소에서 전국민을 대상으로 바둑에 대한 여론을 조사할 때마다 학부모들은 바둑의 교육적 효용가치에 높은 점수를 주었다. 바둑대회에 출전해 몰입하며 즐거워하는 어린이들의 모습. 바둑은 어린이의 정서 안정과 집중력 향상에 큰 도움이 된다. <사진/월간중앙>
 한가위 연휴를 맞아 ‘청소년기에 바둑을 배우는 것은 어떤 의미와 효용이 있는가’를 알아보는 기획특집을 마련했다. 먼저 ‘바둑은 인문학이다’는 관점에서 바둑의 교육적 효용에 대해 거듭 살펴보고(1편), 초등생은 물론이고 이미 유치생에게까지 각광을 받고 있는 유치원 바둑교육 현장을 찾았다(2편). 추석 이후에는 후속편으로 바둑을 특기적성 과목으로 채택해 정규수업시간에 가르치고 있는 초등학교와 더불어 ‘방과후학교’ 현장을 취재, 보도한다.
한가위 기획/특집 ② 유치원으로 들어간 바둑, 미래가 달렸다  ☜ 먼저 보기 클릭
바둑의 교육적 효용을 먼저 되짚어본 ‘바둑은 독서에 버금가는 인문학적 체험이다’는 <월간중앙> 7월호(<월간중앙> 홈페이지 가기 ☜ 클릭)에 소개한 바 있는 글로서, 지면상 편집과정에서 일부 누락된 원문과 사진을 보태 게재하는 것임을 밝힌다. - 글쓴이 주. 
 바둑판은 창의적인 발상, 깊은 사고력의 토양
극기와 자기훈육을 실현하는 육체·정신 단련의 장 
바둑은 지난 수천 년간 동양의 지혜를 응축한 인문학이라고도 할 수 있다. 문학과 철학, 역사와 과학의 요소가 두루 포함돼 있다. 스포츠이면서 고도의 정신활동이며, 절도 있는 예절을 배울 수 있는 교육의 공간이다. 바둑판 앞에 앉은 아이들에게는 ‘정신적 아토피’가 없다. 
기자로 바둑계에 발을 들여놓은 이래 “어느 프로기사가 진짜 천재기사인가요?”라는 말과 더불어 가장 많이 듣는 질문이 “아이에게 바둑을 가르치면 어떤 점이 좋으냐? 정말로 머리가 좋아지느냐?”는 물음이었다. 이럴 때마다 필자는 다음과 같이 대답하곤 한다. 
“이것 하나만큼은 확실히 말씀드릴 수 있습니다. 바둑을 두면 자기위주의 사고방식, 범주에 국한되지 않는다는 것, 남을 생각하고 배려하는 인간관계의 기본만큼은 스스로 터득하게 됩니다. 사람의 삶이 곧 관계일진대 이 배움만으로도 자녀에게 바둑을 가르칠 충분한 가치가 있다고 생각합니다.”
왜 그런가? 바둑은 단 한 수일지언정 다음 수를 내다보게 하는 습관을 길러주기 때문이다. 내가 여기에 두면 상대는 저기에 둘 것이고 그러면 나는 이렇게 받고 그때 상대는 다시 요렇게 두어올 테고…. 이런 식으로 내다보는 것이 바둑의 수읽기다. 수읽기는 바둑의 요체다.
역지사지의 습관 들이게 하는 바둑
아전인수(我田引水)식의 사고는 바둑게임에서나 접하는 게 아니다. 우리 일상생활에서, 비즈니스의 장에서 수시로 범하는 어리석음(愚) 중의 하나다. 왜 이런 우를 범하는 걸까? 바로 욕심 탓이다. 
모든 걸 자기위주로만 생각하고 판을 짜다보면 상대의 의도와 배경을 간과하기 쉽다. 바둑은 교대로 서로 한 수씩 두는 게임이다. 기본 중의 기본인 바둑룰이다. 수세에 몰리건 공세를 취하건 어쨌거나 서로 공평하게 한 수씩 교차로 두는 것, 바둑에서는 이것이 ‘공정성’이고 이 공정함을 바탕으로 게임이 이뤄진다.
이렇듯 바둑은 서로 공평하게 한 수씩 주고받는 일대일 싸움인데다 그 누구의 조력도 받을 수 없다. 그렇다면 이기기 위해선 오직 상대의 의중을 파악하고 그것에 대처할 수 있는 수를 강구하는 것 말고는 비결이 없다. 우리가 말하는 바둑돌(착수)의 효율이 여기서 비롯되는 것이며 종합적인 사고력이 여기서부터 형성되는 것이다. 
전제조건은 서로 한 수씩밖에 두지 못하며, 목적은 승리라는 점이다. 그렇다면 상대의 착수보다 단 1%라도 더 능률적인 수를 매번 구사하면 된다. 그러기 위해선 상대의 착점이 지닌 의도를 간파하는 것이 무엇보다 중요하다. 자연히 숙고하게 되고 전략을 생각하게 된다.
바둑 한 판을 끝내려면 줄잡아 200여 수 이상을 둬야 한다. 매 수마다 상대의 시각으로 그곳에 착점한 배경과 의도를 생각한 연후에야 내 수를 꺼내 들게 된다. 이것이 이른바 바둑에서 말하는 ‘수읽기’다. 경영적 관점에서 보면 미래 예측이자 의사결정의 과정이다. 수읽기는 타자의 생각을 읽는 ‘스캔’ 행위다. 이러한 교감작용을 한 판이 아니라 1년 이상 꾸준히 반복한다고 생각해보라. 이런 훈련이 몸에 밴 아이와 그렇지 않은 아이 사이에는 분명한 차이가 있지 않겠는가. 바둑을 배우더니 매사 두서가 없던 아이가 차분해졌느니, 침착해졌느니 하는 얘기가 나오는 이유다.
부모들의 “머리가 좋아지느냐?”는 질문에는 ‘지능계발’과 ‘학습효과’ 두 가지에 대한 궁금증을 깔고 있다. 두뇌 발달적인 면에서는 서울대병원 정신건강의학과 권준수 교수 연구팀이 뇌 영상연구를 통하여, 장기간의 바둑훈련이 두뇌 기능을 발달시킨다는 사실을 밝혀낸 바 있다. 한국기원과 같이 수행한 이 연구는 평균 12.4년 바둑을 훈련한 바둑전문가를 대상으로 뇌의 기능이 일반인들과 어떠한 차이가 있는지를 규명했다. 그 결과 바둑인들은 일반인에 비해 정서적 처리, 직관적 판단을 처리하는 뇌 부위가 서로 잘 연결되어 있다고 한다.
뇌의 기능적 연결성이 뛰어나다는 것은 하나의 자극에 대해 목적에 적합한 역할을 더욱 잘 수행할 수 있음을 의미한다. 좀 더 쉽게 설명하면, 뇌 부위 중에는 시각적인 정보처리를 하는 부위와 장시간 감정 컨트롤을 하면서 평정심을 유지하는 부위가 있는데 그런 부분들이 뇌 전체에 다른 부분과 연결되는 것을 뇌 연결성이라고 한다. 이러한 기능의 정도가 일반인보다 뛰어나다는 것이다.
일찍이 ‘우뇌개발, 성적향상에 이것이 최대 효과’라며 <바둑으로 머리가 좋아진다>는 책이 일본에서 화제를 불러모은 적이 있다. 변호사이자 프로 8단의 기사인 저자 카사이 코지(笠井浩二)는 “지식을 습득하기 전에 사고의 근원을 길러주는 것이 중요하다”며 “바둑은 사고의 기본적인 훈련을 도와주고 논리성·사고력의 훈련에 도움이 되므로 결과적으로는 학교성적의 향상을 가져온다”고 주장한다.
▲ 엔텔리전트게임즈 정재범 씨가 박사학위 논문에서 밝힌 바둑 숙련자와 초보자의 뇌 사진.(왼쪽)숙련자의 뇌가 초보자에 비해 활성화율이 훨씬 높게 나타났다. <사진자료/월간중앙>
바둑은 교양과 예를 가르치는 인문학
학교성적 향상까지는 모르겠다. 국내 프로기사 중에서도 서강대에서 영문학을 전공하고 서울대 정치학 박사학위를 딴 문용직(프로 5단에서 은퇴, 현재 중앙일보 바둑담당 객원기자로 활동 중이다) 같은 분이나 서울대 영문과를 나와 명지대 바둑학과 교수로 재직 중인 남치형 초단 같은 경우는 학업과 바둑 양쪽에 뛰어난 소질을 보이긴 했다. 바둑으로 진로를 정하고 학업을 중도 포기해 그렇지, 필자가 아는 대다수의 프로기사는 하나같이 학교성적도 우수했다. 
무엇을 하든 두뇌 회전이 빠른 사람들이다. 하지만, 일반적으로 성적이 좋은 사람을 머리가 좋은 사람이라고 생각하기 쉬운데 이는 일치시킬 수 있는 말이 아니다. 별개의 의미다. 그런 관점에서 우리가 흔히 ‘공부머리’ 따로 있다고 하듯 ‘바둑머리’도 따로 있다는 게 필자의 생각이다. 바둑을 배워 학업성적이 좋아진다면 무조건 필수교과로 넣어야 할 것이다.
일찍이 ‘우뇌개발, 성적향상에 이것이 최대의 효과’라며 <바둑으로 머리가 좋아진다>는 책이 일본에서 화제가 된 적이 있다. 변호사이자 프로기사 8단인 카사이 코지(笠井　浩二)가 쓴 책인데, 이 책에서는 ‘기억 위주의 지식은 그 지식을 활용하는 방법을 모른다면 소용이 없는 것이다. 그러므로 많은 지식을 습득하기 전에 사고의 근원을 길러주는 것이 중요하다”고 주장하며 “바둑은 학교교육에서 소홀히 하기 쉬운 사고의 기본적인 훈련을 도와준다. 또한 바둑은 어린이의 두뇌훈련에 뛰어난 특성, 효용이 있으며 논리성, 사고력의 훈련에 도움이 되므로 결과적으로는 학교성적의 향상을 가져온다”고 말한다.
카사이 코지 8단이 정의하는 ‘머리가 좋다’라는 의미는 ①기억력이 뛰어나다 ②이해력이 뛰어나다 ③논리적인 사고력이 있다 ④무엇인가를 발견한다든지 추리하는 데 전제가 되는 직감·감각·역전의 발상이 뛰어나다 ⑤이러한 것을 대외적으로 표현하는 수단으로서 설득력·결단력·실행력·노력을 갖추고 있는 사람을 말한다.
이 다섯 가지를 ‘머리가 좋다’는 기준점으로 삼는다면, 딱히 바둑 외에 어떤 것이 떠오를까? 부모의 강권이나 주입식 교육이 아닌 스스로 좋아하고 즐길 수 있는 놀이가 바둑이다. 당장의 성적에 연연한다면 ‘족집게 과외선생’을 찾는 편이 더 현명할 것이다. 그것이 아니라면 이참에 한번쯤 바둑 배우기를 고려해보는 것도 좋은 방법이 될 것이다.
세태의 황폐함이 심해지면서 청소년들에게 ‘인문학의 중요성’을 강조하고 또 강조하는 세상이다. 말 그대로 인간에 관한 학문이 ‘인문학’이다. 그렇다면 인간의 생각과 행동, 인간관계를 탐구하는, 그러니까 아카데믹한 학문만을 인문학 범주에 국한시킬 수는 없을 것이다. 한갓 게임, 놀이로 치부할지 모르겠으나 ‘바둑세계’ 또한 배울 것이 많은 훌륭한 인문학의 한 분야이다. 바둑은 우리 얼이 깃든 고유의 전통놀이 문화로서 뿐만 아니라 학문(이미 대학에 바둑학과가 여럿 있다)·스포츠·교양과 예도 등 모든 영역에 두루 걸쳐 있다.
▲ 요즘 아이들 바둑대회는 경쟁의 장을 떠나 가족축제로 자리했다. 엄마와 아빠가 아이의 손을 잡고 따라와 추억을 '착수'하는 이벤트다. 놀이로서 바둑은 재미있다. 재미있으면서 여러가지 교육적 효과를 보니 싫어할 부모가 있겠는가. 사진은 지난해 김삿갓배의 풍경.
바둑의 본질을 알기 위한 방법으로 바둑의 발명 과정을 탐구해보는 길이 있다. 최근 바둑이 교육적 효용가치가 높은 교재로서 방과후학교에서 큰 인기를 누리고 있는 것 또한 따지고 보면 우연이 아니다. 고대로부터 바둑이 교육적 목적으로 쓰였다는 기록이 보이기 때문이다.
바둑이 언제, 어디서, 어떻게 시작됐는지에 대해서는 정사(正史)에 정확한 기록이 남아있지 않지만 4천년 전 중국 요순시대에 만들어졌다는 것이 정설로 돼 있다. 요(堯)임금과 순(舜)임금이 아들 단주(丹朱)와 상균(商均)의 어리석음을 깨우칠 목적으로 만들었다는 것이 ‘요순 창시설’이다. 
박물지(博物誌)와 설문(說文), 태평어람(太平御覽), 현현기경(玄玄棋經) 등에 이런 기록이 나타난다. 물론 요순시대가 신화와 역사가 맞물린 시대이기에 요순 때 바둑이 만들어졌다는 이야기도 역사적 사실이라기보다는 후세사람들이 지어낸 신화일 것으로 짐작된다. 다만 바둑이 어떤 용도로 쓰여졌는지에 대해서만큼은 주목할 필요가 있다. 
‘어리석다’는 표현을 지금의 말뜻 그대로 받아들여 요순임금의 왕자들을 하나같이 바보천치였다고 해석할 수는 없다. 이들의 어리석음을 깨우쳐 줄 목적으로 바둑을 가르쳤다는 것은 곧 바둑으로 나라를 다스릴 지혜를 전수했다는 의미인데, 이는 그 시절 바둑이 제왕학의 교재였다는 추론이 가능하다. 리더를 양성하는 학문이었다는 얘기다.
집중과 몰입의 즐거움, 소통의 도구
‘살아 있는 기성(棋聖)’으로 추앙받고 있는 우칭위안(吳淸源) 9단은 바둑의 기원을 요순임금 이전으로 잡으며 바둑은 원래 천체를 관찰하는 도구였는데 이것이 오늘날의 바둑으로 변형된 것이라고 주장한다. 하늘의 별자리를 기록하던 기구가 바둑판이었으며 이것으로 천문(天文)을 살피고 역(易)을 따졌을 것으로 본 것이다. 따라서 요순임금이 왕자들에게 바둑을 가르쳤다는 기록은 곧 제정일치(祭政一致)시대의 제왕수업을 말한다는 논리다. 왕자에게 하고 많은 것 중에서 굳이 바둑을 가르친 까닭이 무엇이었겠는가?
고대 농경시대, 임금의 역할은 별자리를 살펴 씨를 뿌려야 하는 시기와 곡식을 거두는 절기를 정확히 헤아려 백성에게 알려주는 일이 가장 중요했을 것이고, 왕의 권위는 이것으로부터 나왔다. 별자리를 관측하고 기록하여 농경의 시기를 가늠하는 기구가 바로 바둑판이었다는 것이다. 바둑판이 가로 세로 19줄 361로로서, 춘하추동 365일의 음양오행의 이치가 담긴 우주의 축소판 또는 인생의 축소판이라 우리가 흔히 말하는 것도 결코 허무맹랑한 소리가 아니다. 
‘대추 한 알’의 시인 장석주는 바둑의 으뜸 덕목으로 ‘몰입의 기쁨’을 든다. 마라톤의 35㎞ 지점을 ‘심장파열언덕(Heart break hill)’이라고 하는데 극한에 이른 이 지점에서 마치 마약 하는 사람의 뇌처럼 행복을 느끼게 하는 세로토닌 호르몬이 분출되는 기분을 느낀다고 한다. 장 시인은 바둑을 두다보면 이와 흡사한 기분을 느낀다고 했다. 마약류가 아닌 것으로 이처럼 집중하게 하는 건전한 취미는 바둑이 유일무이하다는 것이다. 
‘순국산 바둑’으로 유명한 서봉수 9단은 “카드며 뭐며 그간 숱한 게임을 해봤지만 바둑보다 재미있는 것을 만나지 못했다”며 “바둑은 인류가 고안한 가장 재미있는 게임”이라고 단언한다. 하긴 바둑이 이만한 매력을 지니지 못했다면 4천여 년을 존속해올 수 있었겠는가.
▲ 컴퓨터와 휴대폰에 매달려 가족간 대화가 실종된 현실이다. 하지 마라, 하지 마라 하면 할수록 더욱 빠져들기 예사다. 어릴 적부터 바둑을 배워 그 묘미를 알게 된다면 폭풍우 같은 청소년 시기를 넘기는 데 유용하지 않을지. 바둑을 일컬어 수담이라 한 데는 그만한 이유가 있는 것이다.
컴퓨터게임 중독이 사회문제화되고 있는 현실이다. 특히 청소년들에게 끼치는 폐해는 심각한 수준이어서 ‘셧다운제’가 시행되고 ‘게임중독법’이 발의되기에 이르렀다. 우리사회가 급속한 산업화 과정을 거치면서 ‘더 빨리, 더 많이!’에만 매달린 부작용이 아이들에게까지 이어지고 있다. 
제대로 노는 법을 모르는 어른과 마찬가지로 입시공부에 치인 아이들 역시 재생산의 동력이 되는 여가선용과 놀이문화를 찾지 못한 채 그저 자극적인 게임에 매달리거나 휴대폰만 붙들고 사는 형편이다. 마음이 콩밭에 가 있는 자녀에게 목청껏 아무리 컴퓨터 게임을 자제해라 소리쳐도 소용없다. 그렇지만 아날로그적인 바둑게임은 몰입의 즐거움을 주므로 이럴 때 하나의 대안(놀이를 통한 습득)이 된다. 재미가 없으면 흥미도 관심도 없다. 바둑은 일단 재미있다.
게다가 바둑은 더 없는 소통의 도구다. 바둑의 별칭이 수담(手談), ‘손으로 나누는 대화’이지 않은가! 남녀노소 모두 무난히 어울릴 수 있는 매개체다. 한번 생각해보자. 요즘 부모와 자녀가 함께 공감하며 즐길 수 있는 게임이 과연 얼마나 있는가? 같은 공간에 거주해도 애들은 애들대로 휴대폰에서 눈을 떼지 못하고 어른은 어른대로 TV에 붙들려 사는 게 요즘의 일상 아닌가? 문화심리학자인 김정운 교수는 말한다. “여가를 한마디로 정의한다면 커뮤니케이션 기술이다. 남과의 소통, 자기와의 대화, 이것은 여가에 있어서 동전의 양면이다.” 김 교수의 말처럼 ‘남과의 소통, 자기와의 대화’야말로 바둑의 모습이다.
바둑은 얼핏 보기에 상대의 말(돌)을 공략하는 사활게임으로 보이나 승부의 결과는 집의 많고 적음으로 가린다. 이 점이 체스, 장기와의 차이다. 왕(킹)을 잡으면 게임오버인 체스나 장기는 판 위의 말을 하나씩 잡아가는 소멸의 게임인데 비해 바둑은 돌의 가치를 극대화하고 놓인 돌의 효율을 유기적으로 잘 살리는 쪽으로 판을 짜야 이길 수 있는, 플러스의 속성을 지녔다. 체스나 장기가 유목민의 습성을 지닌 게임이라면 바둑은 농경사회의 집적문화가 드러나는 놀이라 말하는 사람도 있다. 
바둑판에서의 대리체험이 값진 이유
죽고 사는 것만큼 중요한 게 없듯이 바둑에서도 사활은 무척 중요한 기본기술이지만 단지 돌의 사활만을 다투는 것이 아니기 때문에 형세를 보는 판단이나 균형감각이 필요하다. 작은 것을 버리고 큰 것을 취할 수 있는 ‘사소취대(捨小就大)’의 안목을 길러야 하고 집수로 계측할 수 없는 두터움에 대한 가치 판단력도 갖춰야 할 뿐 아니라 상대의 기풍에 따른 전략도 세워야 한다. 
이른바 큰 틀에서의 대국관을 말함인데, 일찍이 우칭위안 9단은 ‘바둑은 조화(造化)’라는 말로 정의했다. 이런 것들은 사고의 유연함에서 나온다. 수읽기를 하면서 가치에 대한 비교판단을 끊임없이 하고, 부분이 아닌 전국적인 형세판단이 요구된다. 바둑게임을 통해 부지불식간에 논리적 사고력이나 유연한 사고방법을 익히게 되는 것이다.
‘한 판의 바둑에는 희로애락의 인생이 담겨 있다’고 흔히들 말한다. 바둑을 두는 데 명심해야 할 마음가짐과 지략을 열가지로 압축해 놓은 위기십결(圍棋十訣)에 우리가 살아가는데 지침이 될만한 인생교훈이 많은 이유가 있다. 한 번뿐인 사람의 일생은 바둑처럼 여러 번 둘 수 없는 것. 그렇기에 바둑판에서의 대리체험이 값지다. 아동 시기를 ‘놀이 시기(toy age)’라고 하는 까닭은 어린 시기에는 놀이를 통한 학습이 중요하기 때문이다. 많은 실패를 거치면서 이로운 것과 해로운 것, 해도 좋을 것과 피해야 할 것들을 체득하게 된다. 인내심 또한 거듭 겪는 실패에서 배운다. ‘돌부처’ 이창호 9단도 선천적으로 ‘부동심’을 타고난 게 아니다. 말나온 김에 잠시 머리도 식힐 겸 이9단에 대한 에피소드 하나 들려드리고 넘어간다.
이창호도 사람이다
“프로가 독하게 마음을 먹으면 아마추어를 몇 점까지 접을 수 있을까요?” 프로기사는 원체 귀신같은 실력을 갖췄기에 마음먹기에 따라 마음껏 아마추어를 요리할 수 있다는 생각을 바둑팬들은 갖고 있는데, 프로의 대답은 엉뚱하다. “그건 순전히 아마추어의 마음에 따라 달라집니다.” 접바둑의 승부는 상수가 아닌 하수 손에 달렸다는 얘기다. 하수가 얼마나 스스로 자멸해주느냐 아니냐에 따라 격차는 상상외로 많이 벌어질 수도 아닐 수도 있다는 것이다. 모든 게 마음먹기에 달렸다(一切唯心造)는 얘기는 바둑승부에서도 통한다.
도무지 표정의 변화가 없어 포커페이스로 불리기도 하는 이창호. 형세판단과 끝내기의 계산솜씨는 슈퍼컴을 넘어 ‘계산의 신(神算)’ 경지까지 올랐다고들 칭송받고 있는 그이지만 그도 인간이기에 인간적인, 너무나 인간적인 과거사(?)가 어찌 아니 없겠는가. 이9단이 국내의 웬만한 타이틀은 얼추 다 가졌을 때의 얘기. 하루는 한국기원 기사실에 때아니게 수많은 기사가 띠고리를 이룬 채 저마다 한마디씩 깨소금을 뿌려대고 있었다. 
“어? 창호 대마가 또 갔네.” 
“야, 세계최강이 넉점을 깐단 말이야?”
한국기원 기사실에서는 평소 연습바둑이 많이 두어진다. 그러다가 때로 장난기가 동하면 한판에 한점씩 치수를 올리고 내리는 치수고치기 매치가 벌어질 때도 있는데, 이날 ‘반상의 손오공’으로 불리는 속기의 달인 서능욱 9단의 여의봉에 이창호 9단이 걸려들은 것이다. 물론 서9단도 석점까지 올라가기도 했지만 관전자들이 더더욱 고소했던 것은 일인자 이9단이 넉점까지 올라갔다는 사실이었다. 
한판에 20분도 채 걸리지 않는 초속기이긴 했으나 때리는 시어미보다 말리는 시누이가 더 밉다고, 둘러싸고 한마디씩 복장을 긁어대는 관전자들의 훈수에 천하의 이창호도 열을 받았고, 이때까지 공식대국에선 한번도 패점이 없는 서9단에게 무려 넉점까지 무너지고 만 것이다. 벌겋게 단 숯불처럼 달아오를 대로 오른 얼굴로 일어서며 던진 이9단의 마지막 한마디는 이랬다.
“우쒸～, 서사범님! 무슨 일이 있어도 내일 (여기 기사실에 다시) 꼭 나오셔야 해요.”
▲ 갓 입단했을 무렵의 이창호.
복기에서 배운다 - 바둑은 예도의 게임
복기(復棋)란, 자기가 둔 바둑이나 또는 다른 사람이 둔 바둑을 다시 놓아보며 최선의 수를 찾는 행위를 말한다. 여타 게임이나 스포츠는 경기가 끝나면 인사하고 다시는 안볼 것처럼 뒤돌아서 경기장을 떠나지만 바둑은 계가를 마쳤다고 하여 끝난 것이 아니다. 승자와 패자를 떠나 서로 패인과 승인에 대한 의견을 나누는 바둑만의 빛나는 미덕이 있다. 처음부터 끝까지, 혹은 명암이 갈렸던 승부처를 집중 분석하는 과정에서 패자는 패자대로, 승자는 승자대로 반성을 하고 교훈을 얻음으로써 진일보할 수 있기 때문이다. 이것이 바둑의 예의이고 상대를 존중하는 마음이다.
바둑은 상대에 대한 예를 갖추는 것에서 시작해 예를 표하는 것으로 끝을 맺는다. 바둑을 제대로 배운 사람은 바둑판 위에 바둑통 외에는 그 어떤 것도 올려놓지 않는다. 바둑판 위에 신문지 깔고 라면을 먹는 사람은 단언컨대 바둑을 제대로 배운 사람이 아니다. 바둑을 대하는 자세가 이러할진대 바둑을 배우고서 어찌 예절의 법도가 몸에 배지 않겠는가. 이겼다하여 희희낙락, 기고만장한 인터뷰를 한 프로기사를 필자는 아직껏 단 한 명도 본 적이 없다.
바둑은 여타 스포츠처럼 심판이 굳이 상주할 필요가 없는 분명한 게임이다. 훈수 같은 것은 꿈도 꿔선 안 된다. 옛날 일본 사무라이 시대에는 훈수 잘못하다간 끽소리도 못 내고 목이 날아가기도 했다. 바둑판을 뒤집으면 가운데 세모꼴로 움푹 팬 곳이 있는데 이를 일본에서는 ‘혈류(血溜)’라 불렀다. 옆에서 훈수하는 자의 목을 베어 거꾸로 피를 받기 위해 판 구멍이라는, 듣기에도 등골 오싹한 소리가 있을 정도다. ‘바둑은 고독한 승부’, ‘자기와의 싸움’이라는 말도 그래서 나온다.
상상력에서 창조성이 나온다 - 인문학의 요체, 바둑의 요체 
김용민 연세대 독문과 교수는 그의 저서 <10대에게 권하는 인문학>에서 “인문학은 새로운 틀을 만들어낼 수 있는 창의력과 상상력을 불러일으켜 주고 그렇기에 인문학적 소양이 강조되는 것”이라고 말한다. 같은 보드게임이다 보니 바둑과 자주 비교되는 장기와 체스는 판 위에 말(棋物)을 사전에 배치하고 둔다. 이에 비해 바둑은 자유포석제다. 빈 바둑판에서 시작한다.
자유포석제는 대국자로 하여금 싸우지 않고도 이길 수 없을까, 그런 고민을 하게끔 했고 이것은 무한한 상상력을 불러일으키는 출발점이 됐다. 창조적인 발상이 뒷받침 되지 않고서는 고수로 올라설 수 없는 게 바둑이다. 문용직 박사는 자유포석제에 대해 “그것은 곧 다양한 수법, 예를 들어 돌을 버리는 작전이나 삭감과 같은 수법을 창안할 수 있게끔 했던 바, 일본의 급격한 발달은 이에 힘입은 것이었다”고 말한다. 오늘날 우리가 두는 현대바둑이 자유포석제 바둑이다. 상상력과 창의력이 인문학적 소양이라면 바둑에는 그러한 원형덩어리가 녹아 있다. 
바둑이 한갓 잡기가 아니라는 주장은 이미 진부하다. 수천년 바둑사에 지금껏 단 한 판 똑같은 바둑이 두어지지 않았다는 것은 무엇을 의미할까? 같은 길을 걷지 않는 것, 즉 바둑판은 상상력의 원형이자 창조의 원천이라는 점을 웅변하고 있는 것이다. 바둑에 인문학적 요소가 넉넉히 깔려 있다 말할 수 있는 이유는 이처럼 넘친다.
수많은 시인묵객이 바둑시와 글을 남기고, 우리 선조들이 금기서화(琴棋書畵)라 하여 선비가 무릇 갖춰야할 4가지 덕목 중에 바둑을 넣은 까닭, 조선시대는 남녀노소 지위고하를 가리지 않고 바둑을 즐긴 황금기였으며 조선실록에 적혀 있는 바둑표현만도 300여 건에 이르고 승정원일기에도 200건을 웃도는 기록이 있을 정도로 조선 왕들까지 바둑을 가까이했던 건 바둑이 한갓 잡기에 머물지 않았기 때문이다. 
▲ 프랑스의 한 초등학교에서 열린 어린이바둑대회. 교사와 학부모, 클럽 바둑인들도 함께 참가해 동양문화의 깊은 향기를 맛보고 있다. 외국의 많은 나라에서 바둑이 내포하고 있는 장점에 주목하고 아이들에게 바둑을 가르치고 있다. <사진/월간중앙>
 
 
 
 