서울 ‘차 없는 날’ 바둑으로 채운다
9월 21일 서울시민과 함께하는 바둑대축제 열려!
[화제] 
오로IN  2014-09-04 오후 00:47   [프린트｜스크랩]	      
 
▲ 작년 바둑행사를 찾아와 여자기사들의 한복대국을 구경하는 박원순 서울특별시장

          9월 21일 일요일, 서울 광화문 도로는 바둑이 접수한다!
2014년 서울 ‘차 없는 날’ 행사의 일환으로 진행되는 이번 행사의 부제는 ‘별에서 온 바둑’.  바둑을 쉽게 접하기 힘들었던 시민들에게 보다 쉽고 흥미롭게 바둑을 배울 수 있는 다양한 행사를 준비했다.
주요행사인 ‘1004다면기’는 역대 최다인원 다면기 신기록 도전으로 시민 및 바둑팬 1004명과 프로기사 100명이 대국을 펼쳐 시민이 승리할 경우 바둑계에서, 프로기사가 승리할 경우 KB국민은행에서 각 1만원을 적립해 1004만원을 서울시 기부단체에 전달할 예정이다. 
  클릭☞ 프로기사 다면기 신청하기!
또한 참가자 전원에게는 본인이 대국한 바둑세트를 기념품으로 증정한다. 다면기 참가방법은 온라인 사전접수와 현장접수가 있으며 온라인 접수는 2014년 9월 17일 수요일 오후 6시까지 대한바둑협회 홈페이지(http://www.kbaduk.or.kr)로 접속하면 신청이 가능하다.
그 외에도 자유대국 및 한복대국, 초·중·고급 바둑강좌 등의 이벤트를 마련해 다양한 볼거리를 제공한다. 또한 2014년 서울 차없는거리 홍보대사로 위촉된 이창호 九단, 이세돌 九단, 김효정 二단이 사인회를 통해 바둑팬들과의 만남을 준비하고 있다.
오전 10시부터 진행될 이번 행사는 서울시가 주최하고 (재)한국기원, (사)대한바둑협회, 바둑TV가 공동 주관하며 KB국민은행이 후원하고 프로기사회가 협력한다.   
[기사제공 | 대한바둑협회 사무국]
▲ 2013년 홍보대사 프로기사 이세돌, 오정아의 사인회. 올해는 이창호, 이세돌, 김효정 프로가 나온다. 
▲서울 시민과 함께한 2013 차없는 거리 바둑행사. 올해는 9월 21일 열린다. 
 
 
 
 