나현의 비상(飛上)! '천원'에서 시작한다
랭킹1위 박정환 꺾고 8강에 올라
[천원전] 
박주성  2014-09-02 오후 07:55   [프린트｜스크랩]	      
 
▲ 나현은 전기우승자 박정환을 본선 1회전에서 꺾고 8강에 올랐다. 4시간여의 혈투 끝에도 복기는 2시간이 더 이어졌다. 
 "랭킹1위를 이겼으니 목표는 우승이다. 남은 기사 중에는 김지석 9단과 신민준 2단이 까다롭다. 김지석 9단은 기풍이 상극이라 지금까지 잘 이기질 못했고, 신민준 2단은 나보다 어린 기사라 부담감이 있다."- 천원전 16강에서 박정환을 이긴 나현
9월2일 서울 마포구 합정동 K바둑스튜디오에서 열린 제19기 박카스배 천원전 16강에서 나현 4단이 전기우승자 박정환 9단을 꺾고 8강에 올랐다(233수 흑불계승). 나현은 "나보다 실력이 센 선배기사를 이겨 기분이 좋다. 이제 8강이지만, 랭킹1위를 꺾었으니 목표도 우승으로 해야 할 것 같다. 실력은 아직 약하지만, 자신감은 있다."라고 소감을 말했다. 
4시간여의 대국을 마치고도  복기는 2시간이 더 이어졌다. 나현은 "계속 어려운 형세라고 생각했다. 마지막 우변 패싸움의 결과가 나온 후에야 승리를 확신했다."라고 말한다. 박정환, 나현 두 대국자와 백대현 해설위원이 함께했던 복기 내용을 간략히 소개한다. 
▲ 초반부터 흑이 좋은 흐름이었다. 박정환은 "백1이 실수로 실전 흑2자리로 계속 밀어가야 한다."라고 말한다. 그러나 이후 흑도 방향착오로 우하쪽을 깔끔하게 막지 못해 백의 숨통이 트였다. 이때는 서로가 어려운 형세.
▲ 백의 첫 실수는 백2. 실전에서 나왔지만 우하귀는 별다른 맛이 없었다. 그냥 백A, 흑B로 젖혀잇는 교환을 하는 것만도 못 했다.
▲ 마지막 패착은 흑1에 백2로 늘어받은 수. 2대신 백이 좌변을 그냥 막았으면 서로 어려운 계가바둑이었다. 실전은 흑5가 좋은 수로 좌하귀에서 성공을 거뒀다. 형세가 흑쪽으로 살짝 기울었다. 
▲ 비세를 느낀 박정환의 우하귀에서 최후의 승부수를 던진다. 그러나 흑14의 치중으로 백이 사는 수가 없었고, 우변 패는 흑이 만패불청해 결국 상변과 바꿔치기가 되었다. 이제는 흑이 반면으로 15집은 앞선 형세로 백의 역전이 어려웠다.
두 기사는 이 대국 전 바둑리그에서만 3번 만나 박정환이 2승1패를 기록중이었다. 개인전으로는 첫 대국이었던 천원전에서 나현이 이기며 상대전적도 2승2패로 팽팽해졌다.
다음 16강전은 한태희와 김형우의 대결로 이어진다. 9월16일 오후 2시부터 시작하는 이 대국도 사이버오로에서 수순중계한다. 천원전 우승 상금은 2,500만원, 준우승 상금은 1,200만 원이며 대회 총규모는 2억 3,000만 원이다. 제한시간 1시간, 초읽기 60초 1회로 진행한다. 
전기 박카스배 천원전 우승자는 박정환 9단이다. 지난 1월 14일 막을 내린 결승3번기 최종국에서 박정환은 최철한 9단에게 종합전적 2-0 스코어로 4년 만에 대회 두 번째 우승을 차지했다. 박정환은 올해 9월 24일부터 제주도에서 벌어질 한중천원전에서 중국 천원을 6연패한 천야오예와 대결할 예정이다. 
▲ 박카스배 천원전 본선에 처음 출전한 나현. 
▲  전기 우승자 박정환은 이번 9월 말에 열리는 한중천원전에 출전한다. 상대는 중국 천원은 천야오예. 
▲ 랭킹1위를 누른 나현은 김형우-한태희의 승자와 8강에서 만난다. 나현은 "형우 형은 두터움, 태희는 실리를 선호하는 기풍이다."라고 평했다.
▲ 나현의 복기장면. 본선 1회전에서 랭킹1위를 꺾고 8강에 진출했다. 
▲ 다음 천원전 16강은 추석연휴를 지나 16일에 다시 열린다.
 
 
 