종합/ 얼쑤, 한국 분위기 좋구나! 
한국4명-중국 4명 16강 진출 확정 
[삼성화재배] 
김수광  2014-08-27 오후 05:28   [프린트｜스크랩]	      
 
▲ 기분 좋게 복기하고 있는 김지석. 김지석은 중국랭킹 2위 천야오예에 이어 삼성화재배 전기 우승자 탕웨이싱까지 날려 보내며 일찌감치 16강 진출을 확정지었다. 
■ 한국, 좋은 흐름 보여...김윤영 16강 오를까? 
한국 4명과 중국 4명이 16강 진출을 확정지었다. 
한국은 김지석 9단, 이세돌 9단, 강동윤 9단, 조한승 9단이, 중국은 저우루이양 9단, 스웨 9단, 롄샤오 7단, 랴오싱원 5단이 대회 둘째 날인 27일 중국 칭다오 샹그릴라 호텔에서 열린 2014 삼성화재배 월드바둑마스터스 32강 더블일리미네이션 2회전에서 2승째를 거두며 16강 중 여덟 자리의 주인공이 됐다. 
2회전에서 김지석, 이세돌, 강동윤, 조한승은 각각 탕웨이싱 9단, 옌환 5단, 다카오 신지 9단, 김승재 6단을 꺾었으며 저우루이양, 스웨, 롄샤오, 랴오싱원은 퉈자시 9단, 이창호 9단, 루이나이웨이 9단, 무라카와 다이스케 7단을 꺾었다. 
1승1패한 기사끼리 대국해 부활을 노리는 3회전은 28일 오전11시(한국시각) 같은 장소에서 열린다. 3회전에서 벼랑끝 싸움을 벌이는 한국기사는 강승민 2단, 최철한 9단, 박정환 9단, 이창호 9단, 김승재 6단, 김윤영 4단까지 6명. 최철한과 강승민 그리고 김승재는 대 중국전을, 이창호와 박정환은 형제대결을 벌이게 됐고, 김윤영은 무라카와 다이스케 7단과 한일전을 펼치게 된다. 
상대전적은 강승민vs퉈자시(첫 대결), 최철한vs탕웨이싱(1승3패), 박정환vs이창호(11승6패), 김승재vs우광야(1승0패), 김윤영vs무라카와 다이스케(0승1패)이다. 
한편 중국은 3회전에 7명이 나서 패자부활을 노린다. 
▲ 여유가 넘치는 한국 검토진. 
 ■ ‘죽음의 조’ 어떻게 됐나? 
가장 궁금한 건 죽음의 조, B조(김지석-천야오예-최철한-탕웨이싱)가 어떻게 됐느냐 하는 것. 
김지석이 가장 먼저 사지를 벗어났다. 김지석은 1회전에서 중국랭킹 2위 천야오예 9단을 꺾은 뒤 2회전에서 탕웨이싱 9단을 제압했다. 
둘째 날 2회전을 거치면서 천야오예가 탈락했고 3회전 최종전에선 최철한과 탕웨이싱이 마지막 기회를 부여 잡는다. 사이버오로는 이 대국을 이지현 4단이 오로대국실에서 해설중계한다. 28일 오전11시부터 상세한 참고도를 곁들인 해설중계에 회원들의 많은 관심 바란다.  
▲ 이세돌이 노트북으로 삼성화재배 본선 대국들을 살펴 보고 있다. 
 ■ 일본과 대만, 여자 대표 패자부활전에 마지막 희망 걸어...시니어 대표는 전멸 
일본은 2회전에선 무라카와 다이스케 7단, 다카오 신지 9단이 나란히 지면서 3회전에서 부활을 노리게 됐다. ‘나홀로 출전’한 대만의 샤오정하오 8단도 3회전에서 16강 진출을 노리고 있다. 미국대표 마이클 천은 중국기사에게만 2패하며 탈락이 확정됐다. 
통합예선에서 시니어조를 통과했던 고토 슌고 9단(日)과 위빈 9단(中)은 2패씩을 안으면서 탈락했지만, 통합예선에서 여자조를 통과했던 김윤영 4단(韓)과 루이나이웨이 9단(中)은 아직 3회전(패자부활전)에 마지막 희망을 걸고 있다. 
사이버오로는 28일 32강 3회전(패자부활전) 여덟 대국을 모두 실시간 수순중계하며, 최대 관심판인 최철한 vs 탕웨이싱 전은 이지현 4단이 해설중계한다. 
▲ 일본 검토진. 
삼성화재배 역대 우승횟수는 한국이 11회로 중국 5회, 일본 2회에 크게 앞서고 있다. 2014 삼성화재배 월드바둑마스터스는 중앙일보와 KBS가 공동주최하고 (재)한국기원이 주관하며 삼성화재해상보험주식회사가 후원한다. 전기 대회에서는 중국의 탕웨이싱 3단(당시)이 한국의 이세돌 9단에게 종합전적 2-0으로 승리하며 대회 첫 정상에 올랐다. 우승상금은 3억원. 
◇삼성화재배 각국 본선출전 기사 명단
한국 (11명) : 이세돌 9단(전기시드), 박정환‧김지석․최철한․조한승 9단(이상 국가시드), 강동윤 9단, 김승재 6단, 이원영 5단, 강승민 3단(이상 일반조), 김윤영 3단(여자조), 이창호 9단(와일드카드) 
중국 (16명) : 탕웨이싱‧스웨 9단, 우광야 6단(이상 전기시드), 천야오예․퉈자시 9단(이상 국가시드), 저우루이양 9단, 롄샤오 7단, 멍타이링 6단, 랴오싱원․옌환 5단, 판윈뤄․룽이 4단, 양딩신 3단, 쉬자양 2단(이상 일반조), 위빈 9단(시니어조), 루이나이웨이(여자조)  
일본 (3명) : 다카오 신지 9단, 무라카와 다이스케 7단(이상 국가시드), 고토 슌고 9단(시니어조) 
대만 (1명) : 샤오정하오 8단(일반조)
미국 (1명) : 마이클 천(Michael CHEN) 아마6단(월드조)
◇본선일정 및 장소
통합예선 (한국기원): 2014년 8월 1일∼6일
본선 1차전-개막식ㆍ32강 (중국 칭다오): 2014년 8월 26일∼28일(개막식 25일)
본선 2차전-16강ㆍ8강 (삼성화재 대전유성연수원): 2014년 10월 14일, 16일
준결승 3번기 (삼성화재 대전유성연수원): 2014년 11월 5일~7일
결승 3번기 (중국 시안 예정): 2014년 12월 9일∼11일
[사진협조ㅣ중국Sina바둑]
 
 
 