이원영, 내겐 너무 아픈 김지석
첫날 김지석(Kixx), 김정현(정관장) 각각 승리…양 팀 1승1패 
[2014KB바둑리그] 
오로IN  2014-08-24 오전 11:56   [프린트｜스크랩]	      
 
▲ Kixx의 주장 김지석이 전반기의 리턴매치에서 정관장의 이원영을 다시 물리쳤다. 전날 농심배   선발전에서 패한 여운이 남아 있는 상태였지만, 좋은 내용으로 승리하며 복기 중에는 간간이 웃음을 짓기도 했다. 
  3연승 정관장, Kixx 마저 넘을까..양 팀 첫날 1승1패 
 2014 KB국민은행바둑리그 9라운드4경기  
“이원영 선수, 해 볼만한 데는 다 해봤는데요.”(최유진)
“이 판 만은 꼭 이기고 싶었을 겁니다.”(김만수)  
첫 경기에서 아픔을 준 상대. 이후 6연승을 한 만큼 이제는 해 볼 만하다 싶었다. 하지만 김지석은 여전히 껄끄럽기 만한 상대. 승승장구하던 이원영이 김지석에게 다시 발목을 잡혔다.  
23일 서울 홍익동 바둑TV스튜디오에서 벌어진 2014 KB국민은행바둑리그 9라운드3경기에서 Kixx와 정관장, 양 팀은 서로 1승씩을 주고 받으며 첫날을 마쳤다. Kixx는 주장 김지석이, 정관장은 실질적 에이스 김정현이 승리하며 팀의 기대에 어긋나지 않는 모습을 보였다. 
▲ 두 판의 장고대국이 동시에 펼쳐지고 있는 스튜디오. 양 팀의 에이스 김지석(왼쪽)과 김정현이 출격해 나란히 승리를 거뒀다. 
5승3패(3위)의 Kixx와 4승4패(4위)의 정관장이 중반의 승부처에서 마주쳤다. Kixx는 이 경기를 승리하면 티브로드에 이어 두 번째로 6승 고지를 밟으며 포스트시즌이 가시권에 들어오게 된다. 하지만 최근 3연승의 기세를 타며 5할 승률을 만든 정관장으로서도 선두권 진입이 걸려 있는 이 경기  만큼은 절대 놓치고 싶지 않은 터. 피차 반드시 넘어야 하는 ‘고지전(高地戰)’이란 느낌이 대번에 들어온다.  
양 팀은 시즌 초반 2라운드에서 첫 대결을 펼친 바 있고 그 때는 Kixx가 3-2로 정관장을 눌렀다.  당시 정관장은 우승 후보, Kixx는 약체로 평가되고 있던 터여서 의외의 결과라는 느낌이었는데, 지나고 보니 Kixx도 강팀이란 것이 드러났다. 그 점에서 전반기의 설욕과 4연승이 걸려 있는 이 경기에 김영삼 감독이 팀의 핵심인 '드림2(김정현과 이원영)를 첫날 모두 출전시킨 것은 일종의 승부수. 하지만 전반기의 리턴 매치에서 이원영이 김지석에게 패하며 절반의 성공에 만족해야 했다.
▲ 최근 3연승의 기세를 타고 있는 KB리그의 '레드셔츠'팀 정관장. 그 결과 밑바닥에서 4위까지    순위가 올라왔지만, 난적 Kixx를 상대로 '진격이냐, 후퇴냐'가 판가름 나는 중대한 기로 앞에 놓여 있다.
“벌써 몇 번 째 패를 하는 거죠(?) 셀 수조차 없네요.”(최유진)
“제가 조금 전 왜 형세 판단을 했는지 후회가 됩니다.”(박정상) 
김지석은 천하가 알아주는 싸움꾼이지만 이원영도 그에 못지 않다. 전반기에 이어 다시 맞대결을 펼친 두 사람의 대국은 패로 시작해서 패로 끝났다 할 만큼 전 판이 화염으로 얼룩졌다. 이제 끝났나 싶으면 다시 패싸움, 그에 따른 대 바꿔치기가 연속해서 이뤄지는 통에 해설자들도 애써 쓴 채점표를 북북 긋고 다시 써야 하는 상황이 끝날 때까지 지속됐다. 
하지만 그런 와중에서도 야금야금 이득을 본 사람은 경험과 노련미에서 앞선 김지석. 거듭된 이득은 복리 이자처럼 쌓여 눈덩이처럼 불어났고, 이원영은 마지막 그 크기에 놀라며 뒤로 넘어질 수 밖에 없었다(246수 백 불계승). 
▲ 전날 농심배 국가대표 선발전에서 변상일에게 패해 탈락한 김지석. 하지만 와일드카드의 가능성이 남아 있다. 경쟁자는 이세돌과 최철한.
▲ 박정상 해설자가 "한국 기사 중에 가장 난해한 바둑을 두는 싸람"이라고 평가한 이원영. 하지만 이 계통의 달인이라 할 김지석에게는 상대 전적 2승6패로 열세다. 시즌 전적 6승2패 가운데 2패도 김지석에게 당한 것.
<제2국>김정현-이태현. 지명도니 상대 전적(김정현 2전2승)에서 앞선 김정현이 이태현의 열화와  같은 공격을 맞받아치며 3집반차의 승리를 거뒀다. 
▲ 지난 경기에서 류수항에게 역전패한 아픔을 씻어 낸 김정현(6승2패). 하지만 종반에 유리한 데도 불리한 사람처럼 흥분하는 모습을 보여 의구심을 샀다. "다 잘 두는데 끝내기에 문제가 있는 것 같다."는 박정상 해설자의 평이 있었다.
첫날을 1승1패로 마친 양 팀은 둘째 날 승부를 결정짓는 3~5국을 속행한다. 대진은 한승주-홍민표, 한태희-나현, 김세동-김현찬(이상 앞이 Kixx). 양 팀에서 가장 잘 나가고 있는 김세동-김현찬이 첫 대결을 펼치는 5국이 최대 관심판이자 볼거리. 더불어 최근 컨디션이 살아나고 있는 정관장 주장 나현이 신예 한태희를 상대하는 4국에도 눈길이 간다.  
8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 2014 KB국민은행바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6천만원, 4위 3천만원. 
▲ 김영환 감독을 중심으로 끈기와 화합의 팀으로 새 역사를 써가고 있는 kixx. 이 경기를 승리하면 6승2패, 티브로드와 공동 선두대열에 올라서게 된다. 
▲ 대국 종료 후 스튜디오에 들어오는 감독들의 발걸음은 거의가 패한 선수 쪽으로 향한다. 아쉬움도 있지만 이심전심 위로와 힘을 불어 넣어주기 위해서다. Kixx의 김영환 감독이 이날 패한 이태현 쪽에 서서 이런 저런 이길 수 있었던 장면을 예기하고 있다. 
이 기사는 KB리그운영본부가 제공하는 바둑리그 뉴스입니다.클릭☞ KB리그 홈페이지 바로가기 
 
 
 
 