인문학 돌풍 박창명, 입단 8개월 만에 ‘물가’ 결승
이창호-나현 4강전에선 나현이 결승 올라
[한국물가정보배] 
김수광  2014-09-17 오후 10:18   [프린트｜스크랩]	      
 
▲ 박창명(왼쪽 ·23) 초단이 한국랭킹 8위 김승재 6단을 꺾고 제10기 한국물가정보배 결승에 오르며 돌풍을 이어갔다. 

          박창명 초단이 입단 8개월 만에 한국물가정보배 결승에 올랐다. 
17일 서울 홍익동 바둑TV스튜디오에서 열린 제10기 한국물가정보배 4강전에서 박창명이 김승재 6단을 306수 만에 백불계로 꺾었다. 
본선에서 박시열, 조한승을 결선8강에서 원성진을 꺾으며 돌풍을 일으킨 박창명이라지만 한국랭킹 8위 김승재와의 대결은 힘들지 않겠느냐는 게 바둑계의 전반적인 예상이었다. 박창명은 이런 예상을 일축하며 김승재를 거뜬히 제쳤다. 우변 전투에서 실리로 이득을 본 뒤 안정적으로 국면을 이끈 결과였다. 
박창명은 변함없이 “인문학고전을 읽는 것은 바둑 승부에 도움이 된다.”고 주장했다. 요즘 손자병법과 그리스•로마신화에 푹 빠져 있는 그는 “인문학고전을 읽으면 세상을 보는 눈이 폭넓어지기 때문에 바둑을 둘 때 마음에 여유가 생긴다.”고 말했다. 그러면서 “나현 4단이 결승 상대가 됐으면 좋겠다.”고 덧붙였다. “수많은 결승을 겪어본 이창호 9단보다는 결승이 처음인 나현 4단과 우승을 다퉈보는 편이 신선할 것 같다.”고 했다. 
▲ 화제의 초단 박창명이 제10기 한국물가정보배 결승에 올랐다. 그는 자신감 넘치는 포즈로 엄지손가락을 들어 보였다. 
▲ 박창명이 우세를 확립한 순간. 우변 전투에서 성공하면서 백1로 흑 두점을 잡았을 때 실리로 우세해졌다고 박창명은 밝혔다. 
▲ 박창명이 추격당하던 순간. [왼쪽 그림]이 실전.  백(박창명) 1, 3의 처리가 미흡하다. 이하 흑6까지 백의 중앙 쪽 모양이 선명하지 못하다. [오른쪽 그림] 백1로 먼저 들여다 보는 교환을 했더라면 이하 7까지 깔끔했을 것이다. 
▲ 한국물가정보배 결승에 한 번도 올라보지 못했던 김승재는 절호의 기회를 맞이했지만 ‘물가 정복’을 다음 기회로 미루게 됐다. 박창명과는 상대전적 2패를 기록하게 됐다. 
한편 바로 이어서 펼쳐진 또 하나의 4강전 이창호 9단 대 나현 4단의 대국에서는 나현이 117수 만에 흑불계승을 거두며 결승에 진출했다. 이로써 제10기 한국물가정보배는 박창명과 나현의 결승전이 됐다. 둘은 공식 첫 대결이다. 
국후 나현은 “(결승 상대가 된) 박창명 초단은 입단 전부터도 그렇고 입단 뒤에도 창의적인 바둑을 둔다. 나와는 정반대다. 박창명 초단은 같은 도장 출신의 잘 아는 형이기도 해서 서로를 잘 안다. 좋은 승부가 될 것이다. 나는 자신 있다.”고 했다. 
결승1국은 다음 24일(수) 오후 7시 바둑TV스튜디오에서 열린다. 
한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 한국물가정보배는 2006년 창설됐다. 이번 10기 본선에선 김성진, 진시영, 박창명, 원성진, 박시열, 서봉수, 한웅규, 나현, 신민준, 조한승 10명의 예선통과자와 전기시드 3명(박정환ㆍ김승재ㆍ안성준), 후원사 시드 3명(이창호ㆍ이세돌ㆍ최철한) 등 16명이 4개 조에서 '더블 일리미네이션 방식'으로 대결했다. 
결선은 8강토너먼트 방식이었다. 결승은 3번기로 열린다. (사)한국물가정보가 후원하고 한국기원과 바둑TV가 공동주최하는 제10기 한국물가정보배의 우승상금은 4,000만원, 제한시간은 각자 10분에 40초 3회의 초읽기로 진행한다.
▲ 대기실에서 자신의 대국을 기다리는 동안 나현은 박창명-김승재 전을 모니터로 관전하고 있었다. 
▲ 나현의 착수. 이창호와는 그동안 1승1패를 기록하고 있었다가 상대전적에서 앞서게 됐다.   
▲ 나현은 본선에서 이세돌, 신민준을 이기고 결선8강에서 안성준을 격파했다. 
▲ 본선에서 안성준, 최철한을 이기고, 결선8강에서 한국랭킹 1위 박정환을 꺾으면서 올드팬들을 열광시켰던 이창호는 결국 ‘왕의 귀환’을 보여주지 못했다.  
 
 
 