'10번기 최종국' 이세돌의 시원한 승전보
바람의검심 7단★ 하이라이트 해설
[10번기] 
오로IN  2014-09-29 오전 00:27   [프린트｜스크랩]	      
 
 

          9월28일 중국 충칭시에서 막을 내린 이세돌-구리 10번기 제8국에서 이세돌 9단이 구리 9단에 백2집반 승을 거두며 종합 전적 6승2패로 10번기 우승에 성공했다.
결과도 좋았지만 내용도 좋았다. 딱 이세돌의 바둑을 보는 것 같았다. 초반 흑의 압박에 유연한 발상으로 발 빠르게 행마한 이세돌은 중반 하변 접전에서는 강수를 터뜨리며 흑 3점을 먼저 제압하고 승기를 잡아, 구리의 강력한 흔들기에서도 오히려 상대를 궁지로 몰았다.
이후 중반 역전을 노린 구리의 승부수에는 정확한 수읽기를 바탕으로 물러서지 않고 받아서 흑 대마의 사활을 1선의 묘수로 정확히 잡아내며 승부를 결정지었다. 이세돌이 자신의 장점을 선명하게 드러낸 시원한 승전보로 안내한다.
▼이세돌-구리 10번기 8국(최종국)
●구리 9단 ○이세돌 9단
 총보(1~344, 백2.5집승) 
  
▼ 장면1  (유연한 발상)
흑이 ▲로 백을 압박한 장면. 보통의 발상이라면 백1로는 그냥 11 정도로 백의 돌들을 지켜두는 것. 그런데 실전은 1로 3-三을 침입해 10까지 선수로 교환을 해 귀살이의 맛을 남겨둔 채 11로 중앙을 뛰었다. 귀의 맛을 남기면서 백 2점을 가볍게 보는 발상이 유연하다. 아래 참고도를 보면-.
▼ 장면1-1  (무거운 백 2점)
만약 백이 귀의 교환 없이 1로 그냥 뛰었다면 흑이 2로 붙여서 백△ 2점이 무거운 형태가 된다.
▼ 장면1-2  (실전 진행)
실전의 3-三 교환이 있었기 때문에 백은 △ 2점을 가볍게 보고 흑1에 2로 손을 돌릴 수 있었다. 6도 우상의 귀살이가 있기에 가능한 수. 흑도 7~19까지 백 2점을 잡았지만, 20으로 살아선 백의 초반 작전이 성공적이다.
▼ 장면2  (강수)
이번에는 흑이 1로 두어 A로 받아주길 바라는 눈치. 그러나 이번에도 이세돌 9단은 상대의 의도대로 해주지 않는다. 백2의 붙임이 그 시작으로, 흑3의 반발은 예정된 수순, 백은 4, 6이 준비된 강수.   
▼ 장면2-1  (공격이냐 타개냐)
흑은 1로 좌하 백 대마를 위협하지만, 백은 2로 흑 석점을 제압하고 좌하 타개에 승부를 걸었다. 흑3의 공격에 백4~10으로 타개하는 흐름. 흑도 11~19까지 공격에 승부를 걸었다.
▼ 장면2-2  (타개의 이세돌)
백1이 삶을 꾀하는 좋은 응수타진이다. 흑이 2로 받으면 3~8을 선수하고 9로 둔다. 흑10으로 잡으러오면 11로 흑도 위험해진다. 12로 끊어도 13~17의 진행이면 흑이 어려운 싸움.
▼ 장면2-3  (실전 진행)
백1의 호수에 결국 흑은 2로 늦춰서 받았고, 백3, 5의 수순 이후 9까지, 이 진행 역시 대마가 살아간 모습이다. 흑10에는 11로 한 수 더 들여서 확실히 보강을 하면서 우세를 다졌다. 결과적으로 장면2의 1~5의 강수가 백이 우세를 잡는 데 결정적인 역할을 했다.
▼ 장면3  (흑의 승부수)
백이 앞선 가운데 종반이다. 그냥 질 수 없는 구리 9단은 1부터 마지막 승부수를 날렸다. 이세돌 9단도 물러서지 않고 2로 끊어서 15까지 후다닥 진행됐다. 맛이 상당히 나빠 보이는 장면. 과연 이세돌 9단에게는 어떤 대응이 있을까?
▼ 장면3-1  (수가 나는 모습)
일감으로 백은 1~5로 흑의 안형을 없애는 수순을 떠올리기 쉽다. 그러나 6부터가 흑의 노림. 9로 집을 없애도 10~16의 진행으로 수가 났다.
▼  장면3-2  (묘수, 그리고 승착)
백1이 이세돌 9단이 준비해 둔 묘수이자 승착이다. 흑도 한 점을 따내는 한 수인데, 3으로 둬서 흑이 사는 수가 없다. 4, 6은 흑의 마지막 몸부림.
▼ 장면3-3  (마지막 노림)
흑은 백이 1로 이어준다면 2~9를 교환하고 10으로 막아서 어떻게든 수상전 형태로 이끌 생각이다.
▼ 장면3-4  (실전 진행)
백1이 정확한 응수로 흑의 추격 의지를 끊는 한 수. 8까지 귀를 작게 살려주고 9로 지켜 우중앙을 다 잡아서는 흑의 승부수가 실패한 모습. 여기서 백 승도 확정됐다. 이후에 이세돌 9단이 다소 흔들리면서 추격 당했지만 승부와는 무관했다.
▲이세돌 9단. 10번기를 승리로 장식했다.
[글/해설ㅣ바람의검심 7단★]
[사진협조ㅣ중국 sina바둑]
 
 
 