강동윤, 박영훈 '주장의 이름으로'
2014 KB국민은행바둑리그 11라운드 4경기 
[2014KB바둑리그] 
오로IN  2014-09-28 오전 11:46   [프린트｜스크랩]	      
 
▲ ▲CJE&M; 주장 강동윤이 1국에서 SK엔크린 한웅규를 꺾고 공식대국 7연승의 상승세를 이어갔다.  

          리그가 종반으로 향할수록 주장의 역할과 책임감은 비례해서 막중해진다. 전반기 때와는 비교할 수 없을 만큼 한 판 한 판의 결과가 중요해진 상황에서 주장의 승패는 팀의 명운과 직결되기 때문이다. CJE&M;과 SK엔크린이 종반의 외나무다리에서 만난 첫날, 교차 출전한 양 팀 주장이 나란히 승리를 거뒀다. 
27일 저녁 바둑TV 스튜디오에서 벌어진 2014 KB국민은행바둑리그 11라운드 4경기에서 CJE&M;과 SK엔크린은 1지명 강동윤과 박영훈이 각각 한웅규 강승민을 상대로 승리,1승씩을 사이좋게 나눠 가졌다. 리그 3연승과 더불어 8승2패가 된 강동윤은 박정환과 다승 공동 선두에 오르며 치열한 다승왕 경쟁을 예고했다(강동윤은 2007년과 2011년, 두 차례 바둑리그 다승왕에 오른 적이 있다).  
▲2년의 침묵을 깨고 올해 활화산처럼 폭발하고 있는 강동윤. 하반기엔 이런 기세가 더욱 불을 뿜어 7~8월에 거둔 16연승을 포함, 25승 4패의 성적으로 승률이 86.2%에 달한다. 삼성화재배와 렛츠런파크에선 16강까지 진격해 있는 상태. 이날 승리까지 공식대국에서 7연승해 다시 연승행진을 시작했다. 
6승4패(3위)의 CJE&M;과 5승5패(4위)의 SK엔크린이 포스트시즌을 향한 중요한 길목에서 마주쳤다. CJE&M;은 이 경기에서 이길 경우 7승을 확보하면서 안정권에 접어들게 되고, 이 경우 리그는 SK엔크린을 포함한 5승6패 네 팀이 남은 한 자리를 놓고 다투는 형국이 된다. 
하지만 SK엔크린이 이긴다면(?). CJE&M;과 SK엔크린은 6승5패로 같아지고, 리그는 5승6패의 세 팀을 포함해 중위권 다섯 팀이 남은 두 자리를 놓고 극한의 경쟁을 펼쳐야 하는 상황으로 치닫게 된다. 양 팀이 처한 상황도 상황이지만 이 경기 결과에 따라 리그 전체의 판도가 바뀐다는 얘기. 그 점에서 이 중차대한 경기에 양 팀 감독이 첫날 나란히 주장을 내세운 것은 당연해 보였고, 결과도 1승씩 예상대로였다. 
<제1국> 한웅규-강동윤. 지난 경기에서 안국현을 상대로 번개손을 과시했던 한웅규. 하지만 이번엔 상대가 너무 강했다. 강동윤은 유리한 상황에서도 과감히 패 바꿔치기를 결행, 하변 백 대마를 잡고 일찌감치 승부를 끝냈다(177수 흑 불계승). 
<제2국> 박영훈-강승민. LG배 8강 박영훈과 삼성화재배 16강 강승민의 첫 대결로 시선을 끌었던 판. 강승민도 최선을 다했지만 이렇다 할 싸움 한 번 없었던 흐름은 박영훈에게 절대 유리했다. 우하귀에서 패를 통해 큰 전과를 올린 박영훈이 정교함까지 더하면서 격차를 벌려 나가자 더이상 강승민이 못 견디고 항서를 썼다(249수 흑 불계승).   
첫날을 1승1패로 마친 상황에서 모든 시선은 둘째날로 쏠리게 됐다. 대진은 안성준-박승화, 황재연-이지현, 민상연-신진서(이상 앞이 CJE&M;). 상식적인 예상이라면 3국과 4국에서 양 팀 2지명(안성준, 이지현)이 1승씩을 나눠가진 다음 5국에서 승부를 결판 짓는 것이 맞는 스토리. 하지만 이번 시즌 KB리그가 언제 예상대로 흐른 적이 있었던가.
3국만 봐도 KB리그의 성적만 놓고 본다면 박승화가 나은 편이고, 리턴매치인 4국의 경우 전반기의 승자는 황재연이었다. 결국 한 판 한 판 뚜껑을 열어봐야 안다는 얘기고, 어느 팀이 세 판을 모두 가져가도 하등 이상할 게 없는 매치라는 느낌이다.  
8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 2014 KB국밍은행바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6천만원, 4위 3천만원. 양 팀의 전반기 대결에선 CJE&M;이 4-1 완승을 거둔 바 있다.
▲CJE&M;은 시즌 초반 4연승을 달릴 때만 해도 '구멍이 없는 팀'으로 보였으나, 이후 6경기에서 2승4패의 부진을 겪으면서 '구멍이 많은 팀'으로 바뀌었다.  심지어 직전 라운드 정관장과의 경기에선 주장 강동윤을 제외하곤 모두 패배, 1-4로 완패하는 수모를 겪기도 했다. 
▲팀원들과 검토를 같이 한 세계바둑 퀸 최정(사진 가운데). 많은 팬들이 궁금해 하는 최정의 등판 시기에 대해 한종진 감독은 "포스트시즌 진출이 확정되면 출전시킬 수 있다"면서 그 경우 "박정환에게 공개 도전장을 내밀 의향도 있다"고 말했다. 
▲주장 박영훈을 제외하곤 빼어난 플레이어가 없는데도 나름 선방하고 있는 SK엔크린. 최규병 감독의 중후한 지도력과 최근 인문학 돌풍을 일으키며 입단 8개월 만에 물가정보배 결승에 진출한 박창명(사진 가운데 최규병 감독 오른쪽) 등이 보이지 않는 자산이다. 29일 나현과의 결승2국을 앞둔 박창명은 기자가 막스 갈로의 '프랑스 대혁명'을 추천하자 핸드폰으로 메모하며 책내용에 큰 관심을 나타냈다.    
 
이 기사는 KB리그운영본부가 제공하는 바둑리그 기사를 사이버오로가 편집한 글입니다.클릭☞ KB리그운영본부 홈페이지 바로가기
 
 
 