안성준 <복수는 나의 것>
김성진에 3년 만에 설욕, SK엔크린과 화성시코리요 첫날 1-1 
[2014KB바둑리그] 
오로IN  2014-10-03 오후 00:27   [프린트｜스크랩]	      
 
▲ SK엔크린과 화성시코리요의 첫날 경기에서 안성준(왼쪽)이 김성진의 대마를 잡고 KB리그 2년 연속 패배를 설욕했다.  
안성준, 최철한 각각 승리...SK엔크린 VS 화성시코리요 첫날 1-1
2014KB국민은행 바둑리그 12라운드 1경기   
‘삼세번에 득한다’는 말이 있다. 이제는 상대를 알았을까. 안성준이 세 번째 만남에서 김성진에 설욕했다.       
 2일 서울 홍익동 바둑TV에서 벌어진 2014KB국민은행바둑리그 14라운드 2경기 제1국에서 SK엔크린 안성준이 김성진을 상대로 통쾌한 대마사냥극을 펼쳤다. 하지만 2국에서는 화성시코리요 주장 최철한이 승리, 양 팀은 첫날을 1승1패로 마쳤다. 
▲ 첫날 장고대국 두 판이 동시에 펼쳐지고 있는 스튜디오. 왼쪽의 1국에서는 안성준이, 오른쪽 2   국에서는 최철한이 각각 승리했다.  
KB리그의 12라운드가 시작됐다. 이제 팀 당 세 경기밖에 남지 않았다. 참가 8개 팀 가운데 포스트시즌 진출이 확정된 팀은 선두 티브로드, 탈락이 확정된 팀은 최하위 화성시코리요. 나머지 6개 팀의 운명은 이제부터 어떻게 하느냐에 달렸다. 
후반기 들어 3승1패로 약진하고 있는 SK엔크린(4위.6승5패)은 이 경기가 몹시 중요하다. 화성시코리요로서도 8연패 탈출이 걸려있는 경기이긴 하지만 ‘명예 회복’ 차원의 얘기다. 포스트시즌 향한 절박함과는 비교가 안 된다.  
그 점에서 SK엔크린은 최하위팀에게 속된 말로 ‘물리지 않을까’ 전전긍긍하는 눈치였다. 여기서 패하기라도 하는 날엔 2패를 당한 것과 다름없는 결과가 되기 때문이다. 다행히(?) 첫날은 1승1패. 반드시 잡아야 할 1국을 안성준이 이기면서 SK엔크린은 안도의 한숨을 내쉴 수 있었다.   
 <제1국>김성진-안성준. 우하귀에서 작게 버렸으면 이길 수도 있었던 김성진. 하지만 몽땅 살리자고 하는 바람에 여파가 상변으로 이어져 결국 대마가 죽고 말았다(171수 흑불계승). 
▲ 김성진에게 2012년과 2013년 KB리그에서 연속한 패배를 설욕한 SK엔크린 2지명 안성준. 올해   농심배 국가대표로 선발돼 출격을 앞두고 있다. 
<제2국>한웅규-최철한. 올해 아빠가 된 이후 신경 쓸 게 많아져서인지 성적이 신통치 않은 최철한. 이 바둑에서도 중반 무렵 위기를 맞기도 했지만 한웅규의 후반 완착에 힘입어 가까스로 1집반을 남길 수 있었다. 둘의 상대 전적은 최철한의 4승1패로 더욱 벌어졌다.
첫날을 1승1패로 마친 양 팀은 둘째 날 승부를 결정짓는 3~5국을 속행한다. 대진은 황재연-변상일, 박영훈-진시영, 민상연-박진솔(이상 앞이 SK엔크린). 승부처인 3국은 랭킹이나 이름값에서 변상일이 크게 앞서 있지만, 변상일이 KB리그에서 2승8패로 크게 부진하다는 것이 변수다. 더구나 둘의 첫 대결인 올해 이민배 예선에선 황재연이 이긴 바 있어 결과가 주목된다.  
4국은 최근 컨디션이나 상대 전적(박영훈 3승1패)에서 볼 때 박영훈의 우세가 예상되고 마지막 5국은 둘 간 첫 대결. 전체적으로 SK엔크린 쪽이 두터워 보이는 가운데 3국을 가져 온다면 낙승할 수도 있는 구도다.  
8개 팀이 더블 리그를 벌여 상위 4팀이 포스트시즌에 올라 챔피언을 가리는 2014KB국민은행 바둑리그의 상금은 우승 2억원, 준우승 1억원, 3위 6천만원, 4위 3천만원. 양 팀의 전반기 대결에선 SK엔크린이 3-2로 승리한 바 있고 동일 대국자간 리턴매치는 없다. 
 
▲ CJ E&M;에 1-4로 패한 것을 제외하곤 이번 시즌 11차례의 경기 가운데 무려 10번의 3-2 승부를    치른 SK엔크린. 매번 아슬아슬한 경기를 펼치면서도 4위까지 올라온 것은 사제지간인 최규병 감독과 주장 박영훈을 중심으로 선수들이 똘똘 뭉친 데 따른 것이다. 
▲ 신생팀으로 혹독한 신고식을 치르고 있는 화성시코리요는 이번 경기마저 지면 9연패로 KB리그 역대 최다 연패 기록을 작성하게 된다. 
이 기사는 KB리그운영본부가 제공하는 바둑리그뉴스를 사이버오로가 편집해서 올린 글입니다.클릭☞ KB리그운영본부 홈페이지 바로가기 
 
 
 
 