표지모델 최정. 월간『바둑』 10월호 출간
[월간바둑] 
오로IN  2014-09-24 오후 01:23   [프린트｜스크랩]	      
 
 

          정통바둑매거진 월간 『바둑』 10월호가 출간됐다. 
이번 호 커버스토리에서는 유일한 세계여자개인전인 제5회 궁륭산병성배를 우승하며 한국여자기사로는 최초로 10대에 세계여자 정상에 오른 최정 5단의 색다른 매력을 만나볼 수 있다.
또한 한국 7명, 중국 8명이 16강에 올라 팽팽한 한중전을 예고하고 있는 2014삼성화재배 32강전의 이모저모를 비롯해 국무총리배, 내셔널리그 등의 아마소식과 성황리에 치러진 ‘서울 차없는 거리’ 행사 등의 다채로운 영상을 화보로 담았다.
한편 지난 8월말 열린 수학자대회에서 ‘조합게임이론을 적용해 끝내기의 새로운 접근 가능성을 제시한 김용환 박사의 끝내기 이론을 토대로 실제 정상급 기사들이 다수 참여해 ‘조합의 오류’ ‘계산의 오류’ 등이 등장하기 쉬운 미묘한 끝내기의 계산 과정을 검증하고 추론한 실험 과정을 기획 기사로 다뤘다.
이외에 프로세계에 첫 발을 내딛은 풋풋한 영재와 여자입단자들의 인터뷰를 비롯해 <경운만필> 및 <엄민용기자의 돌하나 말하나>, <차민수 四단-그의 숨겨진 뒷이야기> <新기사열전> <기원순례> 등의 다양한 읽을거리와 <국가대표리포트> <문용직의 수법>, <라이벌 뛰어넘기 프로젝트>, <도전! 아마단급> 등의 실속 강좌 등이 애기가 여러분을 기다리고 있다.
 
 
 
 