박정환의 멋진 반격
바람의검심 7단★ 하이라이트 해설
[삼성화재배] 
오로IN  2014-10-17 오전 11:08   [프린트｜스크랩]	      
 
 

          10월16일 대전 삼성화재 연수원에서 열린 2014 삼성화재배 월드바둑마스터스 8강전에서 박정환 9단이 저우루이양 9단을 꺾고 4강에 올랐다.
초반은 평범한 진행이었지만, 중반 우변부터 중앙까지 이어진 전투가 아주 치열했다. 우변 전투는 조금 엷은 상태에서 출발한 박정환이 조금 불리한 싸움으로 보였지만, 흑의 중앙 약점을 끊어가는 반격을 통해 순식간에 승기를 잡았다. 저우루이양은 유리한 싸움에서 쉽게 무너져 확실히 박정환에게 약한 모습을 보였다. 오늘 대국 포함해서 두 기사의 상대전적은 박정환 기준으로 8승 1패다. 
▼ 2014 삼성화재배 8강전
●저우루이양 9단 ○박정환 9단
총보(1~178, 백불계승)
  
▼ 장면도1  (타개가 승부)
백이 △로 하변을 두고, 흑은 ▲로 우변을 향해 백의 타개가 승부처가 된 장면. 백1로 한 칸 뛰어 선수교환 후 3으로 붙여서 돌에 탄력을 만들었다. 6에는 7로 대응해 양쪽 연결을 맞본다. 흑이 어떻게 받아야 할까?
▼ 장면도1-1  (올바른 공격)
흑은 1로 치받아 공격할 자리였다. 백이 2, 4로 연결하면 5로 씌워서 우변 백돌 공격과 상변 A의 치중을 노린다. 이 진행이라면 흑이 충분히 둘만한 바둑이었다. 
▼ 장면도1-2  (실전진행)
실전은 흑이 1, 3으로 타협을 택해서 백도 2, 4로 쉽게 연결했다. 흑의 생각은 5, 9의 치중이 강력하단 뜻이었지만, 이는 백의 역습을 생각지 못한 선택이었다.
▼ 장면도1-3  (실전진행)
백1은 선수. 백5로 끊어 간 수가 통렬하다. 멋진 반격이다.
▼ 장면도1-4  (실전진행)
흑은 1~5로 나올 수 밖에 없다.  백6은 고급행마. 흑의 응수를 봐서 백도 행마를 정하겠다는 뜻이다. 
▼ 장면도1-5  (복기)
흑1은 복기에서 연구된 수. 백이 2, 4로 뛰면 5로 끊어서 6~14까지 외길 수순으로 진행된다. 이 진행은 서로 타협된 모습. 부분적으로 백이 잘된 형태이지만 흑도 승부를 길게 가져갈 수 있었다. 
▼ 장면도1-6  (실전진행)
흑이 그냥 1로 나온 실전은 싱거운 수로 승부가 일찍 기울었다. 백이 2로 행마하고 3으로 받을 때, 4, 6의 공격이 통렬하다. 14까지 흑의 활로가 안 보인다.
▼ 장면도1-7  (실전진행)
1부터는 흑의 마지막 몸부림. 12까지 패가 났지만, 흑은 우상귀도 걸려있어서 곤란하다. 수순 중 16은 맥점. 이후 백은 흑 25의 팻감에, 정확한 형세판단으로 26에 이어서 패를 불청하고 28까지 바꿔치기로 승부를 결정지었다. 
▼ 실전진행1 (초반 진행을 돌아보면)
초반은 정석의 연속. 흑15에 백은 16과 17의 왼쪽, 두 가지 모두 가능하다. 실전은 16을 두고 흑17에 18로 걸치는 진행을 택했다. 19~29 는 이 정도의 진행이고 백30이 타이트한 행마. 흑이 31로 힘을 비축하자 백도 32로 큰 자리를 차지했다.
▼ 실전진행2
흑1의 끊음에는 백2가 가벼운 행마. 3~7에는 8, 10을 선수하고 12로 끼워서 흑 모양을 안 좋게 만든다. 13~20까지 백은 완생의 형태.
▼ 실전진행3
흑1에 2로 붙이고 4로 치받은 것이 백의 재미있는 응수. 흑도 가볍게 5로 뛰고 9~19까지 큰 자리를 차지했고 백도 22로 지켜두어서 불만없는 초반 진행이다. 그런데 23에 24의 침입 후 둔 26이 어땠을까? 27이 요처로 흑이 숨통이 트인 느낌이다. 26으로는 27로 두는 것이 더 좋았을 것이다. 요처를 허용한 백은 28로 우변을 임시방편하고 30에 두어 기세로 버텼다. 흑도 33으로 공격해서는 공격과 타개가 승부처인 장면이다.
[글/해설ㅣ바람의검심 7단★]
 
 
 