펄펄 나는 한국 신예들
2014 4대도시 국제신예바둑대항전서 한국 우승 
[국제신예대항전] 
오로IN  2014-10-04 오후 05:03   [프린트｜스크랩]	      
 
 

          나현, 커제 등 한국•중국•일본•대만의 내로라하는 신예들이 총출동한 국제대회에서 한국이 종합전적 3승 무패로 우승했다. 
2014 4대도시 국제신예바둑대항전이 10월1일~3일 대만 타이페이에서 열렸다. 각국 8명 단체전 리그로 펼쳐진 이 대회에서 한국은 1라운드에서 대만을 7-1로 꺾으며 순조롭게 출발한 뒤 2라운드에서 중국을 5-3으로 눌렀고 3라운드에서 일본을 6-2로 제압했다. 
1위 한국 뒤로 중국이 2위(2승1패), 일본이 3위(1승2패)를 차지했고, 대만이 무승 3패로 최하위에 머물렀다. 4대도시 국제신예대항전에 한국은 나현, 이동훈, 신진서, 한승주, 신민준, 김진휘, 최정, 오유진이 출전했다. 이 중 나현과 이동훈, 최정과 오유진은 한 번도 지지 않으며 활약했다. 특히 최근 한국물가정보배를 우승한 나현은, 대만 1인자 샤오정하오와 얼마 전 백령배 결승에 진출한 중국의 커제 그리고 중량감 있는 일본 강호 이다 아쓰시를 연파하며 물오른 기량을 선보였다. 
중국은 커제, 렌샤오, 양딩신, 리쉬안하오, 리친청, 샤천쿤, 위즈잉, 가오싱이 나왔다. 일본은 이다 아쓰시, 시다 다쓰야, 데라야마 레이, 히라타 도모야, 후지무라 요스케, 고야마 구야, 후지사와 리나, 기베 나쓰키가 출전했으며 대만은 샤오정하오, 왕위안쥔, 린쥔옌, 린리샹, 린수양, 천치루이, 쑤성팡, 샤오아이린이 나왔다. 
국제신예바둑대항전은 지난 1997년 한중신예대항전으로 출범했고, 2000년 일본, 2004년 대만이 합류하며 4개국 친선대회로 발전했다. 18차례 열린 이 대회에서 한국은 10차례로 최다 우승국이며, 중국이 8차례를 우승했다. 이번 대회에 참가한 4개국은 도시 이름을 붙여 ‘서울팀-항저우팀-도쿄팀-타이페이팀’으로 경쟁했다. 우승 상금은 40만 대만달러(약 1400만원). 제한시간은 2시간30분 60초 5회를 준다. 이 대회는 비공식기전이다.  [사진협조 | 중국 Sina바둑]  
▲ 대만의 대국장.
▲ 한국 선수들이 나란히 왼쪽에 앉아 대만 선수들과 대국하고 있다. 
▲ 초미의 관심사 나현(왼쪽)vs커제 대국. 나현이 반집승했다. 
▲ 3전 전승한 나현. 
▲ 최정(오른쪽)vs위즈잉 대국도 관심을 모았다. 최정은 이상하리만큼 위즈잉에게 지고 있었다. 상대전적 1승5패였고, 5연패 중이었다. 위즈잉과 처음 대국해 본 것도 2011년 이 대회에서였고 당시 졌다. 이번엔 시원하게 이겼다. 이 대국을 샤오웨이강 중국 국가대 남자팀 감독이 바라보고 있다.  
▲ 이동훈(왼쪽)과 롄샤오의 대결은 이동훈의 불계승이었다. 이동훈도 3전 전승을 거뒀다. 
▲ 여기는 대만. 헤이자자 6단이 관전 왔다. 
 
 
 