나현 “속기에 약하다는 말은 안 들을 것 같다”
10기 한국물가정보배 우승으로 생애 첫 타이틀 딴 나현 
[한국물가정보배] 
김수광  2014-09-30 오전 03:02   [프린트｜스크랩]	      
 
 

          입단한 지 1년 만인 2011년 삼성화재배 4강에 올라 화제를 모았던 나현 4단은 이동훈 3단, 변상일 3단 등과 함께 바둑 바둑계의 다음 세대를 이끌어 갈 기사로 주목 받아왔다. 
그러나 첫 우승까지는 생각보다 늦어진 감이 있다. 29일 제10기 한국물가정보배에서 우승했다. 19세 7개월 나이로 생애 첫 우승. 입단 4년 4개월 만의 쾌거다. 본선과 결선을 통해 조한승 9단, 원성진 9단, 김승재 6단 등 중량감 있는 기사들을 물리친 박창명 초단과의 결승전은 부담스러울 수 있었다. 하지만 2-0으로 셧아웃시키며 돌풍을 잠재웠다. 
나현은 아직 어리다. 한국바둑의 미래를 책임질 기사 중 한 명이다. 타이틀 정복을 향한 도전은 이제 시작이다. 
 - 소감은? 
“1국을 이겨 편안한 마음으로 2국에 임했는데 좋은 결과로 이어진 것 같다. 언제부턴가 내가 속기에 약하다는 이야기가 퍼졌다. 속기 성적이 더 좋은 데도 말이다. 이번 한국물가정보배라는 속기전에서 우승했으니 이제 그런 말은 들어갈 것 같다.”
 - 박창명 초단과의 맞대결, 전체적인 느낌은 어땠나?  
“박창명 초단은 ‘비트는’ 스타일이다. 난 비트는 스타일을 만나면 좀 고전을 하는 편이라 부담이 컸다.” 
 - 2011년 삼성화재배 4강전에서 2패를 당한 뒤 상대였던 구리 9단이 “힘을 좀 키워야 한다.”고 조언한 이래 수읽기가 약한 기사란 오명에 시달렸는데.  
“시간이 여유가 있을 때는 얼마든지 어떤 상대한테도 난전을 벌이고 수읽기에서 뒤처지지 않을 자신이 있다. 하지만 시간에 쫓기고 있는 상황이라면 굳이 그럴 필요를 못 느낀다.”   
 - 오후5시까지는 국가대표 훈련이다. 이 외에도 개인적으로 연구 시간을 갖는가? 
“아주 자유롭게 참여하는 모임이 따로 있다. 연구회 이름도 없고, 꼭 나와야 하는 시간도 없다. 왕십리에 있는데 박정환 9단, 김현찬 3단, 김세동 5단 등이 참여하고 있다. 국가대표 훈련 끝나고 나서 저녁식사 전후로 거기에서 연구한다.” 
 - 지금의 한국과 중국의 경쟁 판도는 어떻게 보는가?  
“한국의 정상급이나 중국의 정상급은 기량에서 큰 차이가 없지만 중국은 그 수가 많다. 한국의 정상급 기사들이 갑자기 컨디션이 좋지 않거나 하면 큰일이지만 중국은 (정상급 기사들이 컨디션 난조를 보인다 해도) 그를 대신할 제이, 제삼의 기사들이 있다. 그게 무섭다.” 
 - 앞으로의 목표는? 
“국내기전 우승을 이뤘으니 세계기전에서도 우승하겠다.”
▲ 제10기 한국물가정보배 결승3번기 제2국에서 승리하고 나서 박창명 초단과 복기를 나누고 있는 나현(오른쪽). 
 
 
 
 