박영훈, 랭킹1위 누르고 명인전 결승 진출
준결승3번기서 박정환에게 종합전적 2-1 
[하이원리조트배] 
김수광   2014-10-05 오후 08:17   [프린트｜스크랩]	      
 
▲ 박영훈 9단(왼쪽)이 정확한 형세판단과 끝내기 솜씨로 박정환 9단을 제치고 하이원리조트배 명인전 결승에 진출했다. 박영훈은 명인전에서 두 차례 우승한 적 있다.

          후반이 막강한 박영훈이 반집으로 결승에 진출했다. 
5일 서울 홍익동 바둑TV스튜디오에서 열린 제42기 하이원리조트배 명인전 준결승3번기 제3국에서 박영훈 9단이 박정환 9단에게 244수 끝에 백반집승을 거두며 종합전적 2-1로 결승에 진출했다.
초반을 불리하게 시작한 박영훈은 중반, 두 곳의 미생마 타개에 승부를 걸어 전기를 마련한 뒤 정밀한 끝내기로 반집을 일궜다. 박영훈은 1국에서 불계승했고, 2국에서 불계패했다.
박영훈은 2010년(38기)과 2011년(39기)에 연속해서 우승한 적 있다. 이 대국까지 박정환과의 상대전적은 6승11패가 됐다. 
결승에선 선착해 있는 이동훈 3단과 5번기를 벌이게 된다. 이동훈은 준결승3번기에서 이세돌 9단을 2-0으로 눌렀다. 박영훈은 이동훈에게 상대전적에서 2승 무패로 앞서 있다. 결승전 일정은 미정이다. 
한국일보와 한국기원이 공동 주최하고 (주)강원랜드가 후원하는 제42기 하이원리조트배 명인전은 1968년 창설돼 올해로 42기째를 맞이한 전통의 기전이다. 총규모 4억원, 우승상금은 6,000만원(준우승 2,000만원)으로 제한시간은 각자 2시간에 초읽기 1분 3회를 준다. 이번 대회부터 단판승부였던 준결승이 3번기로 변경됐고, 결승은 5번기로 열린다.
 
 
 