전국체전 바둑, 이번부터 시범종목 
11월 1일부터 2일간 개최, 전국 220명 참가
[전국체전] 
오로IN  2014-10-02 오전 00:19   [프린트｜스크랩]	      
 
▲ 지난 대회까지 전국체전에서 바둑은 정식종목도 시범종목도 아닌 동호인종목이었다. 

          바둑이  전국체전에서 처음으로 시범종목으로서 개최된다. 
제95회 전국체육대회 바둑 종목 경기가 오는 11월1일부터 2일까지 제주도 서귀포시 서귀포 생활체육 문화센터에서 열린다. 2003년부터 지난해까지 11년간 동호인종목이었던 바둑은 이번 전국체육대회부터 시범종목으로 실시됨에 따라 정식종목 진입이 한층 가까워졌다. 지난 4월1일 대한체육회 제9차 이사회에서 바둑은 제95회 전국체육대회 시범종목으로 결정됐다. 
세종시를 포함한 전국 17개 시‧도에서 선수와 임원 220명이 참가해 시‧도대항전으로 진행되는 바둑 경기는 고등부, 대학‧일반부로 나뉘어 진행되며 고등부는 혼성 개인전, 대학‧일반부는 남자 단체전, 여자 단체전, 혼성페어전등 4개 종목이다. 
바둑이 전국체육대회의 정식종목이 되면 바둑계의 위상을 제고하고  전국의 고등학교와 대학교에 바둑팀을 창설할 수 있는 근거가 마련된다. 그에 따른 각 시도체육회의 행정‧재정적 지원과 일자리 창출 등 바둑계 저변확대에도 기여할 것으로 기대된다.
한편 대한바둑협회는 2015년 전국소년체육대회 진입도 동시 추진하고 있다. 전국소년체육대회는 초‧중학생이 참가하는 대회로 바둑이 정식종목으로 채택이 될 경우 전국 초‧중학교에 정식으로 바둑팀이 창설되어 바둑 보급과 영재 발굴 및 육성이 보다 활발해질 것으로 예상된다. 전국소년체육대회는 전국체육대회와 달리 시범종목과 정식종목의 구분이 없으며 채택이 될 경우 바로 정식종목이 된다.   [자료협조 | 대한바둑협회]  
 
 
 
 