서봉수 ·조대현 ·노영하 ·김종준 4강 진출
준결승은 26일 오후 1시부터 열려
[시니어바둑클래식] 
박주성  2014-09-25 오후 05:01   [프린트｜스크랩]	      
 
▲ 25일 한국기원 4층 대회장에서 벌어진 시니어왕위전 8강

          2014∼2015 시니어 바둑 클래식 두 번째 대회인 시니어 '왕위전' 8강이 9월25일 한국기원 4층 대회장에서 벌어졌다. 8강에서 승리를 거둬 준결승에 오른 기사는 서봉수 9단·조대현 9단·노영하 9단·김종준 7단이다. 
강력한 우승후보 조훈현 9단은 24일 열린 16강에서 노영하 9단에게 패해 탈락했다. 16강은 초읽기에 들어간 조훈현 9단이 초시계를 누르지 않아 생긴 시간패였다. 노영하 9단은 이번 시니어왕위전 1회전에서 서능욱 9단, 2회전(32강)에서 백성호 9단, 16강 조훈현 9단, 8강에서 김동엽 9단까지 우승후보군을 연파하고 4강까지 올랐다. 특히 조훈현 9단과의 대국은 시간패 해프닝과 더불어 19연패 후 39년 8개월 만에 거둔 승리로 화제가 되었다.
25일 열린 8강에서 조대현 9단은 지난 시니어국수전 우승자 최규병 9단을 꺾고 4강에 진출했다. '부산 힘바둑' 김종준 7단은 김일환 9단에게 이겨 4강에 올랐다. 4강은 서봉수-조대현, 노영하-김종준의 대진으로 26일 오후 1시부터 사이버오로 대국실에서 생중계한다. 
시니어 클래식은 시니어 국수전-시니어 왕위전-시니어 기왕전-시니어 국기전-시니어 기성전등 5라운드의 대회에서 성적상위자 8명이 최종 왕중왕전 타이틀을 놓고 대결을 벌인다. 4강1회(4점), 16강1회(1점)으로 총 5점을 확보한 조훈현은 최규병 9단(18점+∝), 김일환 9단(10점+∝), 서봉수 9단(6점+∝)에 이어 누적포인트 4위를 달리고 있다. 
총예산은 3억 5,500만원이며 다섯 차례 토너먼트 대회에는 400만원의 우승 상금과 200만원의 준우승 상금이 각각 책정됐다. 또한 예선전에도 소정의 대국료를 지급하기로 해 오픈전이 대세인 일반 기전과 차별화를 기했다. 왕중왕전 우승자에게는 1,000만원, 준우승자에게는 400만의 상금이 별도로 지급된다.
'시니어 바둑 클래식'의 개별 토너먼트 경기는 공식 기록으로 합산되며, 왕중왕전 타이틀 역시 공식으로 인정된다. (단 왕중왕전 이외의 개별 토너먼트 우승자 타이틀은 인정하지 않음). 
제한시간 각자 1시간에 60초 초읽기 1회씩이 주어지는 '시니어 바둑 클래식'은 지금의 한국 바둑을 있게 한 주인공들인 시니어 기사들에게 동기를 부여하는 것은 물론 바둑팬들에게 추억 어린 스타들의 향수를 불러일으키고자 기획됐다. 시니어바둑 클래식 첫 대회였던 '시니어 국수전'은 최규병 9단이 정상에 올랐다.
▲ 8강 대국 초반부터 묵상 중인 노영하 9단. 1975년 1월 25일 제7기 명인전 본선에서 당시 6단이던 조훈현을 처음 이겼던 노영하 5단(당시)는 이후 단 한차례도 이기지 못하며 19연패(連敗)를 기록했었다. 비록 시간패 해프닝이지만, 시니어왕위전 16강에서 조훈현에게 1승을 거둘 때까지 476개월, 1만4천488일이 걸렸다.  노영하 9단은 25일 열린 8강에서도 김동엽 9단을 꺾고 준결승에 진출했다. 
▲ 전자랜드배 왕중왕전 현무부 준우승을 차지했던 김종준 5단은 부산 출신의 기사로 강한 힘바둑을 구사해 올드팬들의 지지를 받고 있다.
▲ 조대현 9단은 시니어 왕위전 8강에서 이 대회 전에 열린 '시니어 국수전' 우승자 최규병 9단을  물리치고 4강에 올랐다.
▲ 조훈현, 서능욱, 최규병 9단등 시니어 강자들이 모두 탈락해 이제 서봉수 9단이 가장 유력한 우승후보가 되었다. 서봉수 9단은 8강에서 한철균 8단에게 승리를 거뒀다. 
▲ 시니어 왕위전 4강전은 26일에 이어지고, 결승은 29일 열린다. 
☞ 전체대진표 보기
 
 
 