저우루이양. 기성 2연패! 상금 1억원 '꿀꺽'
롄샤오와의 도전5번기에서 3승1패로 방어성공
[중국기성전] 
오로IN  2014-09-29 오후 04:42   [프린트｜스크랩]	      
 
▲ 저우루이양이 중국 국내 최대기전에서 우승했다.

          저우루이양이 중국기성전 2연패에 성공했다. 
저우루이양 9단은 9월27일 중국 허난성 뤄양기원에서 벌어진 제2기 중국기성전 도전5번기 제4국에서 도전자 롄샤오 4단을 꺾어 종합전적 3-1로 승리해 타이틀 방어에 성공했다.
저우루이양은 첫판을 패했지만 2~4국에서 3연승을 거두며 우승을 차지했다. 저우루이양은 제1회 대회 결승5번기에서도 퉈자시에게 '2연패 후 3연승'을 거두며 우승을 차지한 바 있다. 우승소감으로 저우루이양은 "타이틀 방어에 성공해서 아주 기쁘다."라면서 "10월에 열리는 갑조리그와 삼성화재배 16강에서도 최선을 다하겠다."라고 말했다.  
중국기성전은 중국기원, 뤄양시 인민정부, 뤄양 신취관위원회에서 주최하고 뤄양시 스포츠협회 뤄양시 바둑협회에서 협찬한다. 이들 단체는 중국기원과 중국기성전의 연속 3회진행 계약을 맺었다. 낙양용문배 기성전의 우승상금은 60만 위안(한화 약 1억 2백만 원: 9/29일 환율기준)이며 준우승 상금은 15만 위안(한화 약 2천 5백만 원)이다. 
▲ 최종국(4국) 복기장면. 저우루이양은 "마지막에 요석 넉 점을 잡고 승리를 확신했다."라고 말한다. 
▲ 대회 관계자들이 함께한 기념촬영. 저우루이양은 1회대회에서 퉈자시, 2회대회에서 롄샤오를 이겨 기성전 2연패에 성공했다. 
 
 
 