종합/ 김지석 생애 첫 ‘세계대회 결승’ 
박정환은 준결승3번기 3국서 탕웨이싱과 결승행 다툼 
[삼성화재배] 
김수광  2014-11-06 오후 04:08   [프린트｜스크랩]	      
 
▲ 김지석(오른쪽)이 중국랭킹 1위 스웨를 2-0으로 꺾고 결승에 진출했다. 돌을 거두던 스웨는 고개를 절레절레 흔들었고 복기 도중엔 천장을 쳐다봤다. 

          김지석이 삼성화재배 결승에 진출했다. 
6일 대전 삼성화재 유성연수원에서 열린 2014 삼성화재배 월드바둑마스터스 준결승3번기 2국에서 김지석 9단이 스웨 9단(中)에게 197수 만에 흑불계승을 거두고 종합전적 2-0으로 결승에 진출했다. 
6개월째 중국랭킹 1위를 지키고 있는 스웨는 한국기사에게 강한 난적이었다. 당초 바둑계의 예상은 ‘5 대 5의 승부, 어쩌면 김지석이 좀 더 조심해야 하는 대결’이었다. 예상은 깨졌다. 김지석은 준결승 1ㆍ2국에서 자신의 기량을 맘껏 발휘하며 스웨를 압도했다. 약간 밀렸던 상대전적도 3승2패로 앞서게 됐다. 
김지석은 국후 “난생처음 세계대회 결승에 올라 대단히 기쁠 줄 알았는데, 막상 덤덤하다.”며 “내일 박정환 9단이 이겨서 결승에서 한국선수끼리 대결했으면 좋겠다.”고 했다. 김지석은 본선32강전(더블일리미네이션)에서 천야오예ㆍ탕웨이싱을 꺾었고, 16강전에서 루이나이웨이를, 8강전에서 룽이를, 준결승에서 스웨를 꺾었다. 모두 중국기사다. 
한편 1국에서 져 막판에 몰렸던 박정환은 2국에서 이겨 동점을 만들며 벼랑 끝에서 벗어났다. 탕웨이싱 9단에게 183수 만에 흑불계승했다. 박정환은 탕웨이싱의 백돌 41개짜리 대마를 잡고 바둑을 끝냈다. 
오로대국실에서 이 바둑을 해설한 국가대표팀 최명훈 코치는 “초반에 실리를 밝힌 탕웨이싱 9단의 2선 날일자가 무리였다. 박정환 9단이 반상 전체에 걸쳐 몰아치는 공격으로 완벽한 승리를 거뒀다.”고 했다. 박정환은 7일 준결승3국(최종)에서 결승행에 도전한다. 
총상금규모 8억원, 우승 상금 3억원인 2014 삼성화재배 월드바둑마스터스의 제한시간은 각자 2시간에 1분 초읽기 5회다.  [유성=김수광 기자]  
 본선일정 및 장소
본선 1차전-개막식ㆍ32강 (중국 칭다오): 2014년 8월 26일∼28일(개막식 25일)
본선 2차전-16강ㆍ8강 (삼성화재 대전유성연수원): 2014년 10월 14일, 16일
준결승 3번기 (삼성화재 대전유성연수원): 2014년 11월 5일~7일
결승 3번기 (중국 시안 예정): 2014년 12월 9일∼11일
▲ 검토실로 돌아온 김지석(오른쪽). 박정상 9단도 KBS 해설을 마치고 검토실로 왔다. 
▲ 종국 뒤 탕웨이싱과 복기를 하던 박정환(오른쪽)이 잠시 먼 곳을 응시하고 있다. 
▲ 박정환은 대국을 끝내고서 검토실로 갔다. 국가대표팀과 육성군으로 둘러싸인 채 복기를 했다.  
 
 
 