무서운 질주! '다크호스'는 박민규
강동윤, 이지현도 4강 진출
[렛츠런파크배] 
박주성  2014-10-27 오후 04:53   [프린트｜스크랩]	      
 
▲ 4강 진출자- 왼쪽부터 강동윤, 이지현, 박민규

          강동윤ㆍ이지현ㆍ박민규가 4강에 올랐다. 
2014 렛츠런파크배 본선 8강 세 판이 10월27일 한국기원 본선대국실에서 열렸다. 강동윤 9단은 윤찬희 4단을 무난히 백불계로 제압했고, 이지현 4단도 김정현 5단과 벌인 치열한 사활대결에서 이겨 통쾌한 승리를 거뒀다. '다크호스' 박민규 3단은  한국랭킹 8위인 김승재 6단을 상대로 흑불계승했다. 
박민규의 10월 랭킹은 48위. 렛츠런파크배 4강에 오른 박민규는 94년생으로 2011년 입단했다. 입단 후 3년 동안 두각을 나타내지 못하다가 올해는 국수전에서도 최철한을 꺾고 4강에 오르는 등 기염을 토하고 있다. 마지막 남은 8강전, 이세돌 9단과 김명훈 초단의 대결은 10월31일 열린다. 
2014 렛츠런파크배 오픈토너먼트는 한국마사회(회장 현명관)가 주최하고 경향신문이 후원하며 (재)한국기원이 주관한다. 총규모 4억 5,000만 원, 우승상금 8,000만 원(준우승 2,000만 원)이다. 7월30일부터 본선 64강 토너먼트로 시작했고, 결승 3번기를 통해 최종 우승자가 나온다. 제한시간은 각자 1시간에 초읽기 60초 1회가 주어진다.
▲ 렛츠런파크배와 국수전 본선에서 모두 4강에 오른 박민규
▲ 한국랭킹 8위 김승재를 꺾었다. 박민규의 10월 랭킹은 48위.
▲ 농심배에서 2연승을 거두고 돌아온 강동윤도 4강에 올랐다.
▲ 강동윤은 8강전에서 윤찬희에게 백불계승을 거뒀다. 
▲ 처절한 대마싸움에서 승리한 이지현.
▲ 김정현과 이지현의 복기장면. 마지막 남은 8강전, 이세돌 9단과 김명훈 초단의 대결은 10월31일 열린다. 
 
 
 