한국, 신예대회 우승…주장 나현, 커제 꺾어
여자개인전에선 박지연 우승 
[오카게배 ] 
김수광  2014-11-02 오후 04:25   [프린트｜스크랩]	      
 
▲ 단체전은 4개국이 3라운드 리그를 벌인 뒤 1위-2위팀 주장이 우승결정전을 치르는 방식, 여자개인전도 1위-2위팀 여자선수가 우승결정전을 치르는 방식이었다. 단체전은 나현이 커제(中)와 벌인 주장전에서 승리했고, 여자개인전 우승결정전에선 박지연이 차오유인(中)을 이겼다. 

          출발은 불안했지만 결론은 우승이었다. 
1일과 2일 이틀간 일본 미에현 이세시에서 열린 제1회 오카게배 신예바둑대항전 단체전과 여자개인전에서 모두 한국이 우승했다. 
나현∙김정현∙박지연이 한 팀을 이뤄 출전한 한국은 단체전 1라운드에서 중국에 0-3으로 지며 1패로 시작했다. 그러나 2라운드에서 대만을 2-1로 꺾고, 일본을 3-0으로 꺾으면서 2승1패 2위에 올랐다. 
이 대회는 1위와 2위의 주장이 다시 겨뤄 우승을 가린다. 이에 따라 1위 중국(3승)의 주장 커제와 2위 한국의 주장 나현이 맞붙었다. 그 결과, 나현이 불계승을 거두면서 한국 단체전 우승을 확정 지었다.  일본(이치리키 료)과 대만(왕위안쥔)이 겨룬 3·4위전에선 대만이 승리하며 3위를 확정했다.
▲ 박지연(오른쪽)과 차오유인(中)이 대결한 여자개인전 우승결정전.
이에 앞서선 여자개인전이 열렸다. 역시 1·2위팀의 여자선수가 맞붙는 방식. 한국 박지연은 중국 차오유인을 꺾고 여자개인전 우승을 차지했다. 3위는 대만 쑤성팡을 꺾은 일본 셰이민이었다.
한국·중국·일본·대만의 30세 이하 신예가 겨루는 오카게배 신예바둑대항전은 초속기기전이다. 1수 30초, 도중에 1분의 고려시간 10회를 주는 이른바 NHK방식이다. 단체전의 우승 상금은 270만엔(약 2600만원), 여자개인전은 20만엔(약 190만원)이다.
 
 
 