박영훈의 세번째 우승 vs 이동훈의 첫 우승
명인전 결승5번기 내달 1일 막 올라
[하이원리조트배] 
오로IN  2014-10-30 오후 03:09   [프린트｜스크랩]	      
 
▲ 제42기 명인전 결승엔 박영훈 9단(왼쪽)과 이동훈 3단이 올랐다. 이 대회에서 박영훈은 두 차례 우승한 적이 있다. 이동훈은 어느 기전을 막론하고 아직 우승해 본 경험이 없다.

          박영훈 9단의 세 번째 우승이냐? 이동훈 3단의 첫 우승이냐?
제42기 하이원리조트배 명인전 결승 5번기 제1국이 11월1일 한국기원 1층 바둑TV스튜디오에서 열린다. 
객관적인 전력에서는 2010년과 2011년 명인전에서 우승한 박영훈이 입단 후 첫 타이틀 획득에 도전하는 이동훈보다 앞서 있다. 두 기사 간의 공식 전적도 박영훈 9단이 2전 2승을 기록 중이다. 
전기 4강 시드를 받아 본선에 직행한 박영훈 9단은 이지현 4단과 김지석 · 박정환 9단을 꺾고 결승에 합류했고, 예선 5연승을 거쳐 본선에 올라온 이동훈은 본선에서 안성준 5단과 강동윤 · 이세돌 9단을 연파하며 결승에 올랐다. 
이번 대회부터 단판 승부에서 3번기로 변경된 준결승에서 박영훈은 랭킹 1위 박정환에게 2-1로 승리했으며, 이동훈은 이세돌을 2-0으로 셧아웃 시키는 이변을 연출하며 예상 외의 결승 카드가 만들어졌다.
사이버오로는 하이원리조트배 명인전 결승전 전 대국을 수순 중계하며 1, 2국은 실력과 인기를 겸한 오로 인기 왕별 '바람의검심'의 상세한 '집중조명'으로 다루고, 3국부터는 2014년 상반기 돌풍의 주인공 박창명 초단이 생중계해설로 함께 한다. 
박창명 해설자는 이번 결승전을 두고 "가볍고 탁월한 행마, 강력한 끝내기와 형세판단의 박영훈 9단과 역시 끝내기와 형세판단에 능하지만 두터움을 운용하는 능력이 좋은 이동훈 3단의 대결은 객관적 전력 면에서 박영훈 9단이 우세하지만 '부담 덜기' '멘탈' 쪽은 나이 어린 이동훈 3단쪽이 유리하다."면서 "어쩌면 실력보다도 멘탈 싸움이 될 가능성도 있다."고 전망했다.  
책상 위, 지하철 안 등 가리지 않고 거의 모든 플랫폼에서 관전이 가능하다. 집이나 사무실의 피시에서는 사이버오로 홈페이지 대문 오른쪽 위에서 오로대국실 프로그램을 내려받아 사용할 수 있으며 이동 중엔 스마트기기(안드로이드 OS를 사용하는 스마트폰과 태블릿피시, 윈도태블릿피시, IOS 계열의 아이폰과 아이패드)에서도 해당 앱장터를 통해 '오로바둑'을 내려받으면 관전이 가능하다. 
[집중조명]과 같이 한 수씩 이동하며 감상할 수 있는 기보를 사이버오로에서는 이제 모든 브라우저에서 볼 수 있게 됐다. 기존 Active-X 형식으로 구동돼 인터넷익스플로러 이외의 브라우저에서 기보를 볼 수 없었지만 회원들의 요청에 따라 10월29일부터 크롬 브라우저, 오페라 브라우저, 파이어폭스 브라우저를 비롯해 플레시 플레이어를 지원하는 거의 모든 환경에서 기보를 볼 수 있도록 만들었다(스마트폰도 마찬가지). 
한국일보와 한국기원이 공동 주최하고 (주)강원랜드가 후원하는 제42기 하이원리조트배 명인전의 제한시간은 각자 2시간에 1분 3회의 초읽기가 주어지며 총규모는 4억원, 우승 상금은 6,000만원(준우승 2,000만원)이다. 
지난해 12월 막을 내린 제41기 하이원리조트배 명인전 결승5번기에서는 최철한 9단이 이세돌 9단에게 3-2로 승리하며 대회 첫 우승을 달성한 바 있다. 
1968년 창설돼 올해로 42기째를 맞이한 명인전은 그동안 단 8명만이 ‘명인’에 이름을 올렸다. 
두 차례 6연패를 차지하는 등 13차례 우승한 이창호 9단이 명인전 최다 우승 기록을 보유 중이고, 조훈현 9단이 12차례로 그 뒤를 따르고 있다. 이어 서봉수 9단 7번, 이세돌 9단 3번, 고(故) 조남철 9단과 박영훈이 각각 2번, 김인 9단과 최철한 9단이 1번씩의 우승 기록을 가지고 있다.  [자료협조 | 한국기원]
 
 
 
 