합작 21연승 끊기고 이세돌만 승리 
[갑조리그] 
오로IN  2014-11-10 오전 00:19   [프린트｜스크랩]	      
 
▲ 아쉽게도 한국용병들이 함께 만들어 왔던 21연승은 더는 이어지지 않았다. 19라운드에 출전한 5명의 한국용병 중 이세돌(오른쪽)만이 이겼고(對스웨) 김지석, 최철한, 나현, 신진서가 졌다.  

          14라운드부터 한국용병들이 함께 만들어 왔던 갑조리그 연승이 끊겼다. 
갑조리그에 출전 중인 한국용병 8명(박정환•김지석•이세돌•최철한•나현•조한승•이동훈•신진서)은 18라운드까지 거푸 승리해 21연승을 만들어왔다. 그 때문에 이 연승이 어디까지 이어질지 관심을 끌었다. 
9일 중국 각지에서 2014 중국갑조리그 19라운드가 펼쳐졌고 이세돌 9단, 김지석 9단, 최철한 9단, 나현 5단, 신진서 2단(속기)이 출전했는데 이세돌만 이기고 나머지는 모두 졌다. 
이세돌은 용병들이 벌인 5판 중 가장 늦게 대국을 끝내며 중국랭킹 1위 스웨 9단을 꺾었다. 김지석은 왕시 9단에게 졌고, 최철한이 미위팅 9단에게, 나현이 저우루이양 9단에게, 신진서가 판윈뤄 4단에게 패했다. 
박정환이 속한 다롄은 18라운드에 우승을 확정지었고, 나현의 소속팀 상하이는 2위로 한 계단 올라섰다. 이세돌의 광시는 두 계단 올라 3위가 됐다. 김지석이 속한 저장은 11위에서 10위가 됐고, 최철한의 소속팀 시안은 최하위로서, 을조강등 위기에 놓여 있다. 시즌 종료 시 하위 두 팀은 강등된다. 
 19라운드까지
 *괄호안은 (누적 승점, 누적 승수) 
1위 다롄(48, 54)
2위 상하이(33, 40)
3위 광시(32, 41)
4위 충칭(32, 41)
5위 산둥(32, 40) 
6위 후베이(31, 42)
7위 구이저우(31, 38)
8위 베이징(24, 36)
9위 랴오닝(24, 34)
10위 저장(21, 32) 
11위 청두(20, 30)
12위 시안(14, 27)  
갑조리그는 제한시간 2시간45분(5분 전부터 초읽기 60초 5회)가 주어지며 4판 중 1판은 속기다. 속기대국 제한시간은 1시간, 초읽기 60초 1회로 진행한다. 최종 순위는 22라운드의 누적 팀승점을 합산해 결정한다. 각 라운드에서 이긴 팀은 승점 3점을 받고 패한 팀은 점수가 없다. 2대2 동률을 이룬 경우는 '주장전' 승자팀이 2점, 패자팀은 1점을 받는다. 전기 대회는 구리 9단이 속한 충침팀이 우승해 갑조리그 통산 9회 우승이라는 대기록을 세웠다. 
▲ 막바지를 향해가는 중국갑조리그(22라운드까지 진행된다). 19라운드 전경이다. 
▲ 김지석(오른쪽)은 왕시한테 졌다. 하지만 소속팀 저장은 3-1로 충칭을 이기면서 순위가 한 계단 올랐다.  
▲ 최철한(오른쪽)은 미위팅에게 졌다. 상대전적은 4승3패를 기록 중.  
▲ 나현(왼쪽)은 저우루이양에게 졌지만. 소속팀 상하이는 2위로 올라섰다. 
[사진협조ㅣ시나바둑(新浪围棋), 중국기원(中国棋牌网)]
 
 
 