속보 끝/ 탕웨이싱 결승 진출, 김지석과 결승전 
삼성화재배 준결승3번기 오전 9시30분 출발 - 국가대표팀 최명훈 코치 해설 
[삼성화재배] 
김수광  2014-11-07 오전 10:10   [프린트｜스크랩]	      
 
▲ 이 한판에 결승으로 가느냐 마느냐가 달렸다. 준결승3번기에서 탕웨이싱과 1-1을 이룬 박정환이 최종국을 시작했다. 반상을 바라보며 숙고하고 있다. 

          탕웨이싱(中)이 결승에 올랐다. 
7일 대전 삼성화재 유성연수원에서 열리 2014 삼성화재배 월드바둑마스터스 준결승3번기 3국에서 탕웨이싱이 박정환에게 이기며 종합전적 2-1로 결승에 올랐다. (260수 백불계승) 탕웨이싱은 선착한 김지석 9단과 결승에서 맞붙게 됐다. 
(이하 지난 속보) 
삼성화재배 결승 나머지 한 자리의 주인공은 누구일까. 
6일 김지석 9단이 결승에 선착한 가운데 박정환 9단과 탕웨이싱 9단이 벌이는 준결승 최종국에 이목이 쏠린다. 박정환은 1국에서 지고 2국에서 이겨 현재 스코어 1-1이다. 2014 삼성화재배 월드바둑마스터스 준결승3번기 3국이 대전 삼성화재 유성연수원에서 7일 오전 9시30분 시작됐다. 
돌을 가려 박정환의 흑번. 입회인 안관욱 8단의 대국개시 선언으로 두 기사가 인사하고 대국을 시작했다. 사이버오로는 국가대표팀 최명훈 코치의 해설로 이 대국을 생중계한다. 
총상금규모 8억원, 우승 상금 3억원인 2014 삼성화재배 월드바둑마스터스의 제한시간은 각자 2시간에 1분 초읽기 5회다.  [유성=김수광 기자]  
 본선일정 및 장소
본선 1차전-개막식ㆍ32강 (중국 칭다오): 2014년 8월 26일∼28일(개막식 25일)
본선 2차전-16강ㆍ8강 (삼성화재 대전유성연수원): 2014년 10월 14일, 16일
준결승 3번기 (삼성화재 대전유성연수원): 2014년 11월 5일~7일
결승 3번기 (중국 시안 예정): 2014년 12월 9일∼11일
 박정환, 탕웨이싱과 준결승 최종국 시작  
▲ 파이어니어 홀 입구. 안쪽에선 대국이 벌어지고 있다. 
▲ 검토실의 김지석(오른쪽)
▲ 안성준이 창작한 사활문제를 풀고 있는 최정. 
▲ 대국을 검토하고 있는 김채영. 
▲ 검토 중인 오정아. 
 오전 10시50분 - 박정환, 80집 확보  
초반은 박정환과 탕웨이싱이 대마(?)인지 소마인지를 하나씩 잡았다. 서로 집이 크다. 41수 현재, 박정환의 확정가는 80집, 탕웨이싱은 60집이다. 초반이지만 집으로만 보자면 든든하다. 
 ●박정환 ○탕웨이싱 (41수 진행) 
▲ 2014년. 판도는 완전히 바뀔 것인가. 결승은 형제대결이 될까.  
▲ 바둑TV와 K바둑 취재진. 
▲ 준결승3번기 최종국이 시작됐다. 서로 인사를 나누었다. 
▲ 흑을 들게 된 박정환(오른쪽)이 첫 작점을 했다. 
 오전 11시25분 - 초점은 상변으로   
 ●박정환 ○탕웨이싱 (56수 진행) 
▲ 검토실 표정. 김지석도 나와 있다. 
▲ 전혀 의논하지 않았지만 우연히도 비슷한 옷을 입은 오정아(왼쪽)와 김신영. 
 오전 11시40분 - 박정환, 벌써 정리 중    
박정환이 상변에서도 터를 잡았고 좌변에서도 쉽게 모양을 정비하고 있다. 집으로 많이 앞서 있기 때문에 끝내기만 잘하면 되는 국면이다. 
  ●박정환 ○탕웨이싱(75수 진행)
▲ 탕웨이싱은 팔을 직선으로 길게 뻗은 뒤 바둑판 상공에서 손목 스냅을 이용해 착수를 한다. 그러면 '딱' 소리가 크게 난다. 
▲ 옷매무시를 가다듬고 있는 탕웨이싱.
▲ 한 수마다 신중한 박정환. 박정환은 자신이 1국에서 좀 경솔한 장면이 있었다고 후회했다. 
 12시30분 - "원래 이렇게 맛이 나빴나?"  
탕웨이싱이, 죽었다고 판단되던 돌 옆에서 움직이고 있다. 뭔가 기분 나쁜 흐름이다. 박정환이 착수에 뜸을 들인다. 
 ●박정환 ○탕웨이싱(84수 진행)
 12시45분 - 김지석, 잠시 대타 해설 중  
삼성화재배 결승에 선착한 김지석 9단이 최명훈 코치에게 식사를 하고 오라면서 해설석에 앉았다. 약 15분 간 김지석이 오로대국실에서 86수부터 대타 해설할 예정이다. 
▲ 김지석의 참고도 - "서로 겁나는 진행이다" 
 오후 1시 - 박정환, 수  내줘서 비세  
왠지 1국과 비슷한 흐름이 나왔다. 박정환의 보가에서 탕웨이싱이 들어와 깨끗하게 살았다. 1국 때도 박정환이 집에서 수가 났었다. 
●박정환 ○탕웨이싱 (102수 진행) 
 오후 1시10분 - 불리한 박정환, 총공격 개시  
이제는 방법이 없다. 비세를 벗어나려면 공격뿐이다. 박정환이 우변 백에 대해 공격을 시작했다. 
 
▲ 결승 나머지 한 자리의 주인공은 누구인가. 
 오후 1시40분 - 귀신 같은 박정환, 불꽃 추격 중  
"박정환 9단과 후반을 진행해본 사람은 안다. 귀신 같은 기사다. 탕웨이싱 9단이 절대 이 판을 쉽게 가져갈 수 없다. " - 오로 해설 중인 최명훈 코치. 
박정환이 좌변에서 빠른 움직임으로 실리를 벌어들이고 있다. 추격이 거세지고 있다. 
 ●박정환 ○탕웨이싱  (147수 진행)
 오후 2시15분 - 검토실의 탄식, 마음의 준비해야 할 듯   
안타까운 시간이 흐르고 있다. 박정환이 많이 추격했지만 검토실의 탄식이 이어지고 있다. 198수 부근에서 박정환이 반집 불리하다는 이야기가 나왔고 이후는 좀 더 좋지 않은 상황으로 흘러가고 있다.
●박정환 ○탕웨이싱   (207수 진행)
 
 
 