박영훈, 명인 등극
3-1로 이동훈 제압하고 통산 3차례째 명인에 올라 
[하이원리조트배] 
김수광  2014-11-11 오전 10:57   [프린트｜스크랩]	      
 
▲ 박영훈이 우승을 차지한 뒤 편안한 표정으로 인터뷰에 응하고 있다. 30을 바라보는 나이, 앞으로 우승을 해내는 데 부담을 느끼지는 않을까 궁금했는데 그는 "최근 기전들의 제한시간이 짧아져 집중력 저하는 큰 문제가 되지 않지만 나이가 들면서 체력을 더 보강해야겠다고 느낀다."고 말했다. 

          박영훈 9단이 명인에 등극했다.  
11일 서울 홍익동 바둑TV스튜디오에서 끝난 제42기 하이원리조트배 명인전 결승5번기 4국에서 박영훈 9단이 이동훈 3단에게 169수 만에 흑불계승을 거두며 종합전적 3-1로 우승했다. 
박영훈-이동훈 맞대결은 형세판단과 끝내기에 강한 기사들끼리의 맞대결이란 점에서 ‘신산 전쟁’ 혹은 ‘컴퓨터 전쟁’이라 불리며 관심을 끌었다. 
1국은 박영훈, 2국은 이동훈이 가져간 가운데 분수령 3국은 이번 승부에서 가장 결정적인 대국이었다. 서로의 전공분야인 끝내기에서 지략을 겨뤄 팽팽했고 막판에 이동훈의 반집승이 확실해진 순간 어이없는 실수를 해 박영훈이 역전승했다. 이 충격이 컸는지 이동훈은 11일 결승4국에서 무기력하게 끌려가는 내용을 보였다. 국후 박영훈은 “3국에서 기적적으로 내가 이겼던 게 오늘 바둑에도 영향을 미친 것 같다.”고 했다. 
▲ 최종국이 끝나고 박영훈이 먼저 입을 열어 복기를 시작했다. 
▲ 최종국 4국. 박영훈은 우상 싸움에서 좋은 결과를 이끌어 내면서 승세를 탔다. 
▲ 박영훈은 국후, 삭감이 깊었다고 후회했다. 실전은 빨강별 자리에 뒀는데 이게 심했다는 것. 지금처럼 흑1로 두었어야 했다고 말했다.  
▲ 박영훈은 백이 '4' 자리로 물러난 것도 상대 이동훈이 기회를 놓친 것이라고 지적했다. 지금처럼 백이 1로 즉각 끊었다면 이하 15까지 만만치 않은 바둑이 됐을 거라고 얘기했다.   
황소삼총사(박영훈ㆍ최철한ㆍ원성진)의 일원으로 한국바둑 정상권을 지켜온 박영훈은 한동안 무관이었다가 지난해 17기 천원전 우승 이후 1년 10개월 만에 타이틀을 추가했다. 하이원리조트배 명인전 우승은 2010년과 2011년에 이어 3번째다.  
이동훈과는 상대전적에서 5승1패로 더욱 앞서게 됐다. 전기 4강 시드를 받아 본선에 직행했던 박영훈은 이지현 4단과 김지석 9단ㆍ박정환 9단을 꺾고 결승에 올랐다. 박영훈은 이번 우승으로 통산우승횟수 19차례를 기록했다. 박영훈은 “명인이 된 기세를 이어서 곧 있을 LG배 8강전에서도 좋은 성적을 거둬 세계대회 우승도 노려보겠다.”는 포부를 밝혔다. 
제42기 하이원리조트배 명인전은 한국일보와 한국기원이 공동 주최하고 (주)강원랜드가 후원한다. 총규모는 4억원, 우승 상금은 6,000만원(준우승 2,000만원)이다. 제한시간은 각자 2시간에 60초 3회가 주어진다.
지난해 12월 막을 내린 제41기 하이원리조트배 명인전 결승5번기에서는 최철한 9단이 이세돌 9단에게 3-2로 승리하며 대회 첫 우승을 달성한 바 있다. 1968년 창설돼 올해로 42기째를 맞이한 명인전은 그동안 단 8명만이 ‘명인’에 이름을 올렸다. 
두 차례 6연패를 차지하는 등 13차례 우승한 이창호 9단이 명인전 최다 우승 기록을 보유 중이고, 조훈현 9단이 12차례로 그 뒤를 따르고 있다. 이어 서봉수 9단 7번, 이세돌 9단 3번, 고(故) 조남철 9단이 2번, 김인 9단과 최철한 9단이 1번씩의 우승 기록을 가지고 있다.
▲ 42기 명인전이 끝났다. 복기의 흔적과 함께 막을 내렸다. 
  
 (이하 지난 속보)  
 박영훈 오늘 우승?, 이동훈 벼랑 끝 탈출?  
 제42기 하이원리조트배 명인전 결승5번기 제4국 박영훈 9단 대 이동훈 3단이 대결이 11일 오전 10시30분 서울 성동구 홍익동 바둑TV스튜디오에서 시작됐다. 현재 스코어 2-1로 박영훈이 리드하고 있다. 
 사이버오로는 결승4국을 박창명 초단의 해설로 오로대국실에서 생중계하고 있다.  제42기 하이원리조트배 명인전은 한국일보와 한국기원이 공동 주최하고 (주)강원랜드가 후원한다. 총규모는 4억원, 우승 상금은 6,000만원(준우승 2,000만원)이다. 제한시간은 각자 2시간에 60초 3회가 주어진다.
지난해 12월 막을 내린 제41기 하이원리조트배 명인전 결승5번기에서는 최철한 9단이 이세돌 9단에게 3-2로 승리하며 대회 첫 우승을 달성한 바 있다. 1968년 창설돼 올해로 42기째를 맞이한 명인전은 그동안 단 8명만이 ‘명인’에 이름을 올렸다. 
두 차례 6연패를 차지하는 등 13차례 우승한 이창호 9단이 명인전 최다 우승 기록을 보유 중이고, 조훈현 9단이 12차례로 그 뒤를 따르고 있다. 이어 서봉수 9단 7번, 이세돌 9단 3번, 고(故) 조남철 9단과 박영훈이 각각 2번, 김인 9단과 최철한 9단이 1번씩의 우승 기록을 가지고 있다.
▲ 4국의 시작. 
▲ 이동훈의 첫 착점. 16살이며 한국랭킹 16위다. 최근엔 양신(신진서ㆍ신민준)을 포함한 10대 기사 중 가장 잘나가고 있다. 
▲ 3국에선 종국을 얼마 앞두고 승리가 확실해 보였는데 졌다.   
▲ 박영훈의 힘찬 착점. 
<▲ 결승4국엔 미니중국식이 등장했다. 
▲ 박영훈이 즐겨 쓰는 부채. 
▲ 무척이나 어색한 대국 전 풍경. 
 오후 1시30분  
최초의 접전, 우하귀에서 벌어진 전투에선 이동훈(백)이 기분 좋은 결과를 얻었다. 실리만 보면 박영훈이 괜찮았다. 용기백배해진 이동훈이 우상 방면에서 싸움을 걸어갔는데, 실패했다. 이에 따라 박영훈이 초반 우세를 차지했다. 
 ●박영훈 ○이동훈 (72수 진행) 
 오후 2시20분 - 불리한 이동훈 공격 중    
실리에서 뒤진 이동훈이 불리하다. 좌변 흑 대마에 강공을 쏟아붓고 있다. 어려운 싸움이다. 
 ●박영훈 ○이동훈 (92수 진행)
 오후 3시5분 - 박영훈, 명인 등극 눈앞    
박영훈이 하변에 큰 집을 확보하고, 큰 자리를 차례차례 선점하고 있다. 끝내기할 자리도 점점 없어지고 있다. 
 ●박영훈 ○이동훈 (119수 진행)
 
 
 