한국, 8강 점령…중국은 1명뿐 
제7회 오로통합랭킹전 본선8강전 20일 오후 8시•10시 1라운드 시작 
[랭킹전] 
김수광  2014-10-20 오전 10:08   [프린트｜스크랩]	      
 
▲ 7개의 별이 빛나고 있다. 한국 7인의 용사는 우승 경험이 있는 1명의 중국 아이디를 제치고 한국 잔치를 만들 것인가.

          한국이 8강을 점령했다.
최강 왕별을 가리는 제7회 오로통합랭킹전이 본선32강전까지 펼쳐져 20일부터 열릴 8강전에 한국 왕별 7명이 진출했다. 중국은 ‘flpingbo’ 한 명뿐이다. 중국이 ‘나홀로 8강’ 상황이 된 것은 오로통합랭킹전이 시작된 이래 처음이다. 
단, 홀로 진출한 중국의 'flpingbo'가 절대 만만하진 않다. 바로 전기 결승에서 ‘여름향기★’를 2-1로 꺾고 우승을 차지한 바 있는 강자다. 한국이 아무리 수적 우세를 점하고 있더라도 방심해선 안 되는 이유다. 
한국 7명은 ‘뻑수를’, ‘촌식이’, ‘당대불패’, ‘gunners’, ‘여름향기’, ‘TISSOT’, ‘바둑마왕’이다. 이 중 오로통합랭킹전 우승 경험이 있는 아이디는 없지만 여름향기★이 6회 대회에서 준우승했고, 당대불패가 1회와 4회 때 준우승을 차지한 바 있어 기대된다. 
오로통합랭킹전 8강은 더블일리미네이션 방식으로 치른다. 한 번 지더라도 부활의 기회가 있다. 2승자뿐 아니라 2승1패자도 다음 라운드로 간다.  
4강은 한국 잔치가 될 것인가 아니면 8강 가운데 유일한 우승 경험이 있는 중국의 flpingbo가 끈질기게 남아 한국을 위협할 것인가. 3라운드로 펼치는 8강전은 20일 오후8시와 10시 오로대국실 1서버에서 1라운드로 시작해 22일 3라운드까지 치러 4강의 주인공을 가린다. 
사이버오로 통합랭킹전은 1년에 여섯 차례 (짝수달) 열린다. 참가선수는 대회 개최전 두달 동안 월간랭킹을 기준으로 초청한다. 8강은 더블일리미네이션 3회전으로 4강과 결승은 3번기로 벌어진다.
제한시간은 각자 20분에 30초 초읽기 3회. 우승 상금은 1,000만원이며 매 라운드 패자에게도 지정된 상금을 지급한다. 통합랭킹전의 주요대국은 프라임매치로 지정하며 1구간 또또 당첨자에게는 2억 포인트 보너스가 있다.
클릭☞ 통합랭킹전 결과 보기
 
 
 
 