KIBA 바둑국제학교, 미국 Kent 고등학교 방문기
100년 전통의 명문 보딩스쿨 Kent고등학교에 바둑의 싹을 틔우다
[화제] 
오로IN  2014-10-20 오전 11:36   [프린트｜스크랩]	      
 
▲  Kent 고등학교 학생에게 지도대국 중인 KIBA 바둑국제학교 권갑용 이사장

          KIBA 바둑국제학교의 학생, 스태프와 함께 지난 9월 24일부터 10월 1일까지 미국 Connecticut 에 위치한 명문 보딩스쿨 Kent 고등학교를 방문했다. 방문 목적은 물론 교내 바둑클럽 활성화와 바둑보급이었다. 지난 2009년 9월에도 Kent 고등학교 초청으로 일주일동안 학생과 교직원을 대상으로 바둑을 소개한 바 있다. 이번 방문은 더 많은 학생들과 지역사회 교민들 간의 교류를 확대하고 바둑보급의 싹을 틔우는 유익한 시간이었다.
지난 2009년 방문 이후 Kent 고등학교에는 방과후 바둑클럽이 만들어졌고 약 2년간 바둑 클럽이 활성화됐다. Kent 고등학교의 학생 대부분은 미국 명문 아이비리그 대학을 목표로 선행교육을 받고 있는 터라 시간적인 여유가 넉넉지 못하다. 따라서 긴 시간 바둑을 배우고 클럽활동을 통해 대국을 펼치기에는 어려움이 있었다. 이후 Kent 고등학교에서는 바둑 클럽을 유지하긴 했지만 활발한 활동은 없었다. 그런 측면에서 이번 재방문은 바둑클럽의 회원 확보와 대국을 통한 바둑 흥미도를 높이는 것은 물론 바둑 클럽에 생기를 불어넣는 계기가 됐다
▲ Kent 고등학교 측에서는 교실 한 곳과 학교 카페테리아(Cafeteria)에서 바둑교육을 할 수 있는 공간을 제공했다. 
모든 일정의 후원은 Kent 고등학교를 졸업하고 현재 콜롬비아 법대를 다니는 한 학생의 부모가 후원했다. 후원자의 아들은 어린 시절 제자로 들어와 바둑을 통해 학습과 인성 면에서 큰 성취를 얻었다고 한다. 아들의 성장과정에서 바둑교육이 큰 도움이 된 것에 감사한 마음을 가졌던 부모는 아들의 모교인 Kent 고등학교에 바둑 장학금을 기탁했다. Kent 고등학교가 미국바둑교육의 발원지가 되길 바라는 기탁자의 뜻에 따라 KIBA의 학생들은 영어로 바둑을 가르치기 위한 연습과 준비를 통해 좀 더 많은 학생들과 바둑으로 소통하는 시간을 갖게 됐다. 
아침 9시부터 오후 5시까지 시간이 되는 학생들은 자유롭게 바둑교실에서 바둑강의와 실전 대국의 기회를 가졌다. 또한 KIBA 국제학교에 재학 중인 9학년 (고1) 학생 6명(아마6단)과 함께 영어로 대국과 복기를 병행할 수 있는 시간도 가졌다. KIBA 학생들이 영어로 바둑에 대한 설명을 해 현지 학생들이 좀 더 친숙하게 바둑을 접할 수 있는 기회가 제공돼 쉬는 시간마다 찾아오는 학생들이 점점 늘어났다. 매일 약 40여명의 새로운 학생들이 바둑클럽을 찾았고, 빠르게 식사를 마친 학생들은 한 판이라도 바둑을 더 두고 싶어하는 진풍경을 만들었다.
주말을 이용해서는 Kent시에서 매주 시행하는 Free market에서 지역주민들과 어린 초등학생들을 대상으로 하는 바둑교육과 대국을 열었다. 이를 계기로 Kent 시에 위치한 한 초등학교 교사는 바둑교육의 장점에 대한 설명을 듣고 향후 방과후 바둑클럽을 만들기를 원해 추후 방문시 그 곳 초등학교에서도 바둑교육을 할 것을 약속했다. 한편 10월 1일부터 5일까지 뉴저지 명인기원(원장 김대열 7단)의 초청으로 현지 교포 바둑애호가들에게 지도대국과 다면기 바둑행사를 펼치는 기회도 함께 가졌다.
▲ KIBA 바둑국제학교의 학생, 스태프와 함께 지난 9월 24일부터 10월 1일까지 미국 Connecticut 에 위치한 명문 보딩스쿨 Kent 고등학교를 방문했다.
[사진ㆍ기사제공 ㅣ권갑용 8단 ]
 
 
 
 