대구덕영, 내셔널리그 첫 우승!
30일 박영진, 강지훈의 승리! 3-1로 전기우승팀 서울건화 꺾어
[2014내셔널리그 ] 
박주성  2014-10-31 오전 00:55   [프린트｜스크랩]	      
 
▲ 최종국이 된 4국에서 승리한 대구덕영 주니어 강지훈 선수
"막상 무대에 서니 마음처럼 잘 안 되었다. 팀의 명운이 달린 대국이라 생각보다 많이 떨었다. 후반은 좋은 형세였는도 마지막 정리가 아주 어려웠다. (눈병 때문에) 사실 눈에 뵈는 게 없었다."-  3국에서 승리한 직후 대구덕영 시니어 박영진 선수의 소감 中
10월30일 서울 마포구 서교동 K-바둑스튜디오에서 펼쳐진 2014 하나은행 내셔널바둑리그 챔피언결정전 3, 4국에서 대구덕영팀은 시니어 박영진, 주니어 강지훈이 연이어 승리해 전기 우승팀 서울건화팀을 3-1 스코어로 꺾어 첫 우승의 기쁨을 맛봤다.
챔피언결정전에서 승리한 기여도 측면에서는 29일 열린 2국에서 송홍석이 홍무진에게 거둔 승리가 가장 컸다. 3국에서도 박영진 선수가 김동근에게 완승을 하자 벼랑 끝에 몰린 서울건화 장현규 선수는 비장한 표정으로 대국장에 들어섰다. 
4국에서 장현규 선수가 불리한 장면마다 강수를 연발하며 끈질기게 따라 붙었지만, 서울건화 검토진은 좁혀지는 듯 하다가 다시 원점으로 회귀하는 형세를 바라보며 '희망고문'에 시달렸다. 반면 오후 8시부터 2시간 반이 넘게 이어진 혈전으로 대구덕영팀은 돌아가는 열차 시간을 걱정해야 했지만, 우승의 꿈을 이룬 기쁨으로 다들 얼굴이 환하게 빛났다. 
결정국이 된 4국에서 이겨 우승 주역이 된 강지훈 선수는  "형세는 계속 좋다고 생각해 느슨한 수가 나오며 대국이 오래갔다. 종반에는 위험한 부분도 있었고, 하마터면 역전당할 뻔했다. 정규리그에선 성적이 별로였는데 중요한 대국에서 이겨 팀에 대한 마음의 짐을 덜었다. 자율적인 분위기로 팀을 끌어주신 감독님과 져도 격려를 아끼지 않았던 홍석형에게 감사한다."라는 소감을 밝혔다. 옆에 있던 송홍석 선수는 "끝내야 할 때 끝내주는 선수가 바로 에이스다."라며 강지훈 선수를 추켜세웠다. 
대구덕영 유경민 감독도 "내가 한 일이 없다. 모두 선수들이 잘해준 덕분이다."라며 선수들에게 우승의 공을 돌렸다. 또  "챔피언결정전 1국에서 시간패라는 아픔이 있었지만, 역시 우승의 일등 공신은 박강수 선수다. 사실 지난 준플레이오프 3국에서 박강수 선수가 역전승했을 때 우승을 예감했다."라고 말했다.
▲ 서울건화 김동근 선수와 대구덕영 박영진 선수의 3국은 시니어 대결이었다. 1, 2국 1-1의 상황에서 승부의 분수령이 된 대국에서 박영진 선수가 승리를 거뒀다. 
▲ 3국은 대구덕영 박영진 선수가 흑2.5집승을 거뒀다.
▲ 서울건화의 시니어 김동근 선수
▲ 박영진 선수의 대국을 검토중인 대구덕영 검토진. 왼쪽부터 강지훈, 송홍석 선수와 유경민 감독이다. 입회인 겸 심판 홍태선의 모습도 보인다. 
▲ 검토실로 들어와 3국 내용에 대해 이야기하는 박영진 선수
▲ 오후 8시부터 열린 제4국. 벼랑끝에 몰린 서울건화팀 주니어 장현규 선수의 초반 착점장면
▲ 결정국이 된 4국은 백을 잡은 강지훈 선수가 초반부터 좋은 흐름으로 형세를 리드했다. 
▲ 4국을 검토하는 서울건화. 작년 서울건화 소속선수로 대활약했던 강다정 초단도 챔피언결정전 현장을 찾아 끝날 때까지 대국을 검토하며 팀을 응원했다.
▲ 강지훈이 4국을 이겨 2014 내셔널리그가 막을 내렸다. 가장 기뻐한 이는 다음 5국 출전예정이었던 대구덕영 여자선수 김수영이다. 
하나은행 2014 내셔널바둑리그’는 하나은행과 대한체육회, 국민체육진흥공단이 후원하고 대한바둑협회와 K-바둑이 주최ㆍ주관한다. 제한시간은 각자 30분에 30초 초읽기 3회다. 포스트 시즌 우승 상금은  1,000만원, 준우승 상금은 500만원이다. 
 ○● 하나은행 2014 내셔널바둑리그 홈페이지 ☜ 클릭 
 
 
 