지지 시니어 연령제한 낮추면  ‘그분’ 도 등장?
강명주 ㈜지지옥션 회장 “균형 위해 시니어팀 연령 낮추는 방안 고려 中” 
[지지옥션배] 
김수광  2014-10-28 오후 03:15   [프린트｜스크랩]	      
 
▲ 강명주 (주)지지옥션 회장(왼쪽)이 제8기 지지옥션배에서 우승한 여류팀에게 시상하고 있다. 

          지지옥션배를 후원하는 강명주 ㈜지지옥션 회장이 “여류 팀의 실력이 강해져 대회 방식의 변화가 필요한 것 같다.”며 “여러 관계자들과 협의 끝에 만 40세 이상으로 시니어팀의 연령 제한을 낮추는 방안을 고려하고 있다.”고 밝혔다. 
28일 한국기원 2층에서 열린 제8회 지지옥션배 여류 대 시니어 연승대항전 시상식에서 강 회장은 이같이 자신의 생각을 밝힌 뒤 “단 확정되지 않았고, 추후에도 누구한테서든지 조언을 듣겠다.”고 말했다. 
2014년 8기엔 만 45세(1969년생) 이상으로 출전 연령을 제한했는데, 2015년부터 만 40세 이상으로 바꾸면 당장 이창호 9단부터 출전이 가능하다. 8기 여류팀 주장 김혜민 7단은 이에 대해 “시니어팀 출전 연령 제한이 낮아지고 이창호 9단이 나온다고 해도 환영한다. 대회도 흥미로워질 것이고 우리 여자기사들이 배울 점도 많을 것이다.”라고 의사를 밝혔다. 
여류팀은 8기에 12승6패로 시니어팀을 제압하고 우승했다. 김혜림 3연승, 박태희 4연승, 김나현 2연승, 오정아 2연승 등 여류팀은 팀원들이 고른 활약을 보였던 반면 시니어팀은 지지옥션배 해설위원 백성호의 2연승뿐, 연승이 말라붙었고, 시니어 빅쓰리(조훈현·유창혁·서봉수)의 활약이 없었다. 서봉수와 유창혁이 1승 했고 조훈현은 1승도 하지 못했다. 
(주)지지옥션의 강명주 회장과 강명관 이사, 한국기원 박치문 부총재, 양재호 사무총장이 참석한 시상식에선 지지옥션배에서 우승한 프로·아마 여류팀에 대한 트로피, 상금, 꽃다발의 수여식이 거행됐다. 연승상 시상도 따로 이뤄져 아마여류 송혜령, 프로여류 박태희, 김혜림이 상금보드를 들어 올렸다. 
이번 대회 예선에는 만 45세 이상 시니어 기사 54명과 여자기사(나이제한 없음) 37명이 출전해 각각 8장의 본선 티켓을 놓고 경합을 벌였고, 예선을 통과한 각팀 8명에 시니어 랭킹 1～3위(조훈현, 유창혁, 서봉수 9단), 여류 랭킹 1～3위(최정 4단, 박지은 9단, 김혜민 7단)와 후원사의 추천시드를 받은 박상돈 8단과 오유진 초단 2명이 합류해 팀당 12명씩 본선 대항전을 펼쳤다.
(주)지지옥션이 후원하고 (재)한국기원이 주최ㆍ주관하는 제8기 지지옥션배 여류 대 시니어 연승대항전의 제한시간은 10분 40초 3회, 우승 상금은 1억원이다. 
아저씨와 아가씨들의 반상 성대결로 화제를 모으고 있는 지지옥션배(회장ㆍ강명주)는 2007년부터 시작해 올해로 8번째 대회다. 그동안 시니어팀은 2, 3, 5, 7기, 여류팀은 1, 4, 6, 8기에 우승함으로써 역대 4-4로 팽팽한 균형을 이루게 됐다
한편 본 경기에 앞서 열리는 ‘아마’대항전에서도 팀이 여류팀(이선아·송혜령·김여원·이유진·송예슬·김수영)이 시니어(김정우·심우섭·김희중·김세현·최호철·조민수)에게 6승3패로 이기며 강세를 보였다. 
 
▼ 제8기 지지옥션배 기념대국
●강명주 (주)지지옥션 회장(3점) 
○이소용 아마5단
228수 백불계승
▲ 강명주 (주)지지옥션 회장이 진지하게 착수하고 있다. 석점 접바둑. 
▲ 백을 든 이소용 씨. 지지옥션배 진행자이기도 하다. 
▲ (손을 돌통에 가져가 흑돌 한개를 집어든 강 회장에게 이소용 씨가 나지막이 말한다.)
"저기… 회장님, 드릴 말씀이 있습니다."
"음, 뭔가요, 얘기해 보세요."
"제가 둘 차롑니다. ^^*"
▲ 제8기 지지옥션배 여류 대 시니어 연승대항전 시상식이 거행됐다. 
▲ 8기 프로 대회와 아마 대회의 모습을 되돌아보는 영상이 비추이고 있다.  
▲ 우승한 여류팀이 영상을 보면서 즐거워하고 있다.  
▲ 강명주 (주)지지옥션 회장 "제가 여류팀이 너무 세진 거 아닙니까?"라고 물었더니 김효정 프로기사회장이 "내년엔 팽팽한 대결이 되도록(?) 노력하겠습니다."라고 대답하더군요." - 좌중에 웃음이 빵빵 터졌다.  
▲ 강명주 회장은 "국가대표팀 창설 이후 연구량이 늘면서 여류 팀의 실력도 는 것이다. 루이, 위즈잉을 이기는 게 우연이 아니다."라면서 "만 40세 이상으로 시니어 연령대를 낮춰도 충분히 해볼 만할 것."이라고 했다. 
▲ 서예가 김창동 씨는 강명주 회장과 각별한 사이다. 김 씨가 강 회장에게 글씨를 선물했다. 위기십결이다. 
▲ 위기십결의 위용. 
▲ 아마여류팀 4연승의 주인공 송혜령. 
▲ 한국기원 양재호 사무총장(왼쪽부터), 박치문 부총재, 아마여류 연승자 송혜령, 강명주 (주)지지옥션 회장, 아마여류 연승자 이유진, 아마여류 주장 김여원. 지지옥션 강명관 이사.    
▲ 3연승한 김혜림이 상금보드를 들었다.  
▲ 파죽 4연승의 주인공 박태희.  
▲ 영광의 주인공들에게 주어진 트로피들. 
▲ 우승한 여류팀과 관계자들이 나란히 섰다. 
▲ 사회자 "한 판도 두지 않고 우승을 차지했습니다. 심정이 어떻습니까?" 
최정 "기분이 아주 좋습니다."
▲ 여류팀 우승 종결자 김혜민 "이창호 사범님이 상대팀으로 나오셔도 좋습니다. 여류팀에게 공부도 될 테고…. ^^"  
▲ 시상식이 열리기 앞서선 명사 초청 다면기 이벤트도 열렸다. 
▲ 서봉수 명인의 모습도 보이고-.
▲ 지지옥션배 해설을 맡고 있기도 한 백성호 9단의 모습도 보인다. 
▲ 지지옥션배는 8기까지 4 대 4로 여류 와 시니어가 맞서고 있다. 
 
 
 