속보 끝/ 강동윤, 이다 아쓰시 꺾고 2연승
베이징서 오후 3시(한국시각) 이다 아쓰시(日)와 대결 시작 - 송태곤 9단 해설 
[농심신라면배 ] 
김수광  2014-10-24 오후 03:44   [프린트｜스크랩]	      
 
 

          강동윤이 이다 아쓰시에게 이기며 2연승에 성공했다. 
24일 베이징 주중한국문화원에서 열린 제16회 농심신라면배 세계바둑최강전 1차전 4국에서 157수 끝에 흑불계승을 거뒀다.
농심신라면배는 일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원한다. 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.  [베이징=김수광 기자]  
제16회 농심신라면배 세계바둑최강전 각국 출전 명단
한국: 박정환ㆍ김지석ㆍ안성준ㆍ강동윤(2승)ㆍ변상일
중국: 스웨ㆍ미위팅ㆍ왕시ㆍ롄샤오 ㆍ퉈자시(1승)
일본: 이야마 유타ㆍ고노 린ㆍ무라카와 다이스케ㆍ이치리키 료(1승)ㆍ이다 아쓰시
◆ 제16회 농심신라면배 세계바둑최강전 일정
본선 1차전 (중국 베이징)
10월 20일(월) - 전야제
10월 21일(화) - 1국
10월 22일(수) - 2국
10월 23일(목) - 3국
10월 24일(금) - 4국
본선 2차전 (한국 부산)
11월 28일(금) - 5국
11월 29일(토) - 6국
11월 30일(일) - 7국
12월 1일(월) - 8국
12월 2일(화) - 9국
12월 3일(수) - 10국
본선 3차전 (중국 상하이)
3월 3일(화) - 11국
3월 4일(수) - 12국
3월 5일(목) - 13국
3월 6일(금) - 14국
  
 (이하 지난 속보)  
▲ 강동윤 9단(왼쪽)은 농심신라면배에서 의외로 일본기사에게 일격을 맞은 기억이 있어 좀 더 집중력을 끌어올리고 있다. 2연승 제물로 삼고자 하는 상대는 일본의 이다 아쓰시 8단.  
 강동윤, 대(對) 일본 성적 악연 끊는다   
역대 농심신라면배에서 일본 기사에게 좀 약하다고 말한 강동윤 9단. 
강동윤은 3단이던 2005년 제7회 농심신라면배 데뷔전에서 하네 나오키 9단(日)에게 불계로 졌다. 2008년 제5회 때는 5연승을 하다가 다카오 신지 9단에게 제동이 걸린 기억이 있다. 악연이 있는 것은 사실이다. 모든 국제기전을 통틀어 대일본기사 성적은 11승7패를 기록 중. 
 강동윤은 하루 전 퉈자시 9단(中)을 이기고 나서 2연승에 도전한다. 24일 오후 3시(한국시각)중국 베이징 주중한국문화원에서 열리고 있는 제16회 농심신라면배 세계바둑최강전 1차전 4국에서 일본의 두 번째 선수 이다 아쓰시 8단을 맞이했다. 두 사람은 첫 대결이다. 이다 아쓰시는 농심신라면배엔 두 번째 출전이고 세계대회 제4회 비씨카드배 본선32강에 진출한 경험이 있다. 올해는 69기 본인방전 도전자가 된 바 있다.  
한국랭킹 4위. 박정환 김지석 이세돌과 더불어 빅포(Big 4)로 불릴 만큼 굉장한 기세를 보여주고 있는 강동윤인데 농심신라면배 1차전에 와 있는 동안 몸 컨디션은 별로 좋지 않다고 밝히고 있다. 강동윤은 어제부터 조용히 숙소(트래이더스 호텔)에서 쉬었으며, 오전 11시50분께(베이징 현지 시간) 변상일 3단과 함께 차돌백이 된장국을 먹었다.
사이버오로는 이 대국을 ‘레전드 폭풍’송태곤 9단이 오로대국실을 통해 해설한다. 일반 컴퓨터(데스크톱) 사용자는 사이버오로 홈페이진 우측 상단의 대국실 입장하기 버튼을 누르면 오로대국실 프로그램을 내려받을 수 있다. 안드로이드 기반의 스마트폰과 태블릿피시과 아이폰, 아이패드 등의 스마트기기에서는 앱장터에서 '오로바둑'앱을 내려받은 뒤 이동 중에도 사용해 관전할 수 있다.  
▲ 한일전. 
 16시10분(한국시각) - 시작부터 마구 흔들리는 이다 아쓰시  
강동윤의 2연승 전망은 4국의 시작부터 밝아 보인다. 이다 아쓰시가 포석 단계에서 의문수를 연발하고 있다. 
 ●강동윤 ○이다 아쓰시 - 삼삼칩입은 성급하다. 당장 손해다. 
 ●강동윤 ○이다 아쓰시- 끊음도 이상하다. 나중에 A에 막는 끝내기를 없앴다. 하변에서 우하귀까지는 별다른 수는 나지 않는 곳이다.  
 16시40분 - 안간힘 쓰는 이다 아쓰시, 그러나 별게 없다 
이다가 포석을 실패하는 바람에 강동윤이 쉽게 바둑을 우세하게 이끌고 있다. 좌변에서 이다가 흔들어보고 있는데 별 소득이 없다. 강동윤의 우세가 지속된다. 
 ●강동윤 ○이다 아쓰시 (94수 진행)
▲ 한국기원 직원(가운데)이 일본기원 관계자(왼쪽)와 이다 아쓰시 8단에게 중국 계시원이 영어를 사용할지 중국어를 사용할지를 묻고 있다. 
▲ 차오다위안 입회인의 대국개시 선언. 
▲ 돌을 가렸다. 백돌을 쥐고 문제를 내고 있는 쪽이 강동윤. 
▲ 이다 아쓰시가 일본의 기대를 받고 1차전 마지막 대국에 임하고 있다. 
 
▲ 일본 첫승을 해낸 이치리키 료 7단이 이다 아쓰시를 응원하며 검토실에 나와 있다. 
 17시15분 - 강동윤 유리, 타개가 과제 
불리한 이다 아쓰시가 계속해서 강동윤의 중앙 말을 노린다. 그러나 백(이다 아쓰시)의 형태가 워낙 좋지 않다. 강동윤의 우세가 계속되고 있다. 
 17시30분 - 강동윤, 큰일날 뻔  
이다 아쓰시의 공격에 강동윤이 휘말릴 뻔했다. 중앙 사활패를 강동윤이 해소하고 이다 아쓰시가 좌하 흑을 잡았다. 만약 이다 아쓰시가 좌하가 아닌 좌상변에 잡자는 팻감을 썼다면 이 바둑은 장담할 수 없었다.  
 ●강동윤 ○이다 아쓰시 (147수 진행)
 
 
 
 