박정환, 12개월 연속 부동의 1위
2위 김지석과 격차 벌이며 랭킹 1위 질주
[한국랭킹] 
오로IN  2014-11-05 오후 03:56   [프린트｜스크랩]	      
 
▲ 박정환 9단

          박정환 9단이 12개월 연속 1위 자리를 지켰다. 10월 한달 동안 8승 1패를 기록한 박정환 9단은 전달에 비해 랭킹 점수를 51점 끌어올리며 한국 바둑의 에이스임을 성적으로 입증했다.
박9단은 2014 삼성화재배 월드바둑마스터스에서 중국랭킹 4위 저우루이양(周睿羊) 9단을 꺾고 4강에 오르는 등 8승 1패, 승률 88.89%의 호조를 이어갔다. 2위 김지석 9단도 삼성화재배 4강, 제58기 국수전 4강, 제19기 박카스배 천원전 8강 등의 성적을 올리며 8승 1패로 12개월 연속 2위 자리를 지켰다. 
클릭 ☞ 한국바둑랭킹 100위 바로보기
10위권 내 기록을 보면 나현 5단과 김승재 6단이 8, 9위로 자리바꿈한 것을 제외하면 지난달과 동일한 순위를 나타냈다. 10위권 밖에서는 38위에 오른 박민규 3단이 랭킹을 10계단 끌어올리며 100위권 내에서 가장 높은 순위 상승폭을 기록했다. 박3단은 제58기 국수전 8강에서 최철한 9단을 꺾고 4강에 진출한데 이어 2014 렛츠런파크(Let's Run PARK)배 8강에서도 김승재 6단에게 불계승하며 4강에 오르는 등 100위권 내 기사들 중 가장 뜨거운 한달을 보낸 바 있다. 
여자기사 중에서는 3전 전승을 거둔 최정 5단이 84위에 올랐고, 김혜민 7단이 99위에 이름을 올렸다. 2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
[한국기원 제공]
 
 
 
 