'강진스타일' 대회 3연패
여자단체전은 중국선수단, 개인전 우승은 임동건씨
[김인국수배 ] 
박주성  2014-11-09 오후 09:33   [프린트｜스크랩]	      
 
▲ 김동근, 김희중, 정인규, 차진곤이 팀을 이룬 강진스타일팀은 김인국수배 3년 연속 우승을 달성했다. 

          제8회 김인국수배가 9일 선수단 환송만찬을 마지막으로 모든 일정을 마쳤다. 11월8일부터 열린 대회는 9일 오전 4, 5회전을 치르고, 오후 시상식과 폐막식을 가졌다. 남자단체전은 강진스타일팀, 여자단체전은 중국 상해52중학교팀, 개인전은 임동건씨가 우승을 차지했다. 특히 정인규, 김희중, 김동근, 차진곤이 팀을 이룬 강진스타일팀은 김인국수배 3년 연속 우승을 달성했다. 
김인 국수는 폐막사에서 "저도 많은 대국을 두어왔지만, 스스로 만족한 바둑은 불과 몇 판이 되지 않습니다. 끝나고 나면 아쉬움은 항상 있었습니다. 이번 대회에도 아쉬움이 남는 분이 있겠지만, 다음에도 기회가 있을 것입니다. 여러분의 성숙한 협조로 대회를 무사히 마치게 되어 기쁘게 생각합니다. 돌아가시는 길에 이곳의 정취도 맘껏 즐기시길 바랍니다."라고 말했다. 
대부분의 참가선수는 다가올 월요일을 준비하기 위해 아쉽게 인사를 나눴지만, 남은 참가자와 해외선수단은 대회를 끝낸 오후부터 강진의 명소를 찾아 관광을 했다. 김인 국수의 고향으로 유명한 강진은 바다와 닿아있는데도 깊은 산의 풍취가 감도는 신비한 고장이다. 
대회를 모두 마친 오후 남은 선수들과 해외선수단은 다산초당, 영랑생가 등을 찾아 강진의 명소와 풍경을 즐겼다. 이곳에서 자랑하는 청자의 색감도 이날 햇살과 어우러진 하늘의 청명함에 미치지 못했다. 제8회 김인국수배 시상식과 수상자를 사진과 함께 소개한다. 
클릭☞ '국수 김인의 고향, 강진에서 열린 바둑대축제' 기사 보기
▲ 마지막 5회전. 김인국수배는 전국 각지에서 모이는 여자선수들의 참가열기가 대단하다. 사진은 여자단체전 노원팀과 인천A팀의 대결
▲ 왼쪽 차진곤(강진스타일팀)과 이웅기(고양시팀)의 남자단체전 결승대국. 사이버오로 대국실에도 실시간 중계되었다. 
▲ 우승, 준우승자에게는 상금 외에도 부상으로 청자트로피가 주어진다. 
특별상은 양상국 9단이 시상을 맡았다. 먼저 김인국수배 참가를 위해 해외에서 장거리 여행을 마다하지 않은 선수에게 주어지는 '길동무상'은 데얀스탄코비치 선수(세르비아)가 받았다. 최고령상인 '만수무강상'은 국내와 해외선수단으로 나누어 각각 남녀 한명씩 총 4명에게 주어졌다. 해외 남자수상자는 일본의 핫토리 테쓰오(1936년생, 만 78세) 선생, 해외 여자수상자는 중국의 주예란(1950년생, 만 64세) 여사, 국내 남자수상자는 양완규(만 75세) 선생, 국내 여자수상자는 민영자(만 77세) 여사가 단상에 나와 큰 박수갈채를 받았다. 
▲ 길동무상- 세르비아 선수 데안스탄코비치
▲ 만수무강상(해외 남자)- 일본 핫토리 테쓰오 78세
▲ 만수무강상(해외 여자)- 중국 주예란 64세 
▲ 만수무강상(국내 남자)- 양완규 75세
▲ 만수무강상(국내 여자)- 민영자 77세
이어 오규철 9단이 시상한 개인전 시상에선 박상길, 정의교, 김준영, 황원순이 가장 먼저 단상에 올라 장려상(5~8위)을 받았다. 4위는 양경선, 3위는 윤여탁, 준우승은 공한성, 우승자는 임동건이었다. 개인전 우승자는 100만원의 우승상금과 청자트로피가 수여되었다. 준우승자는 50만원과 청자트로피, 3위는 상장과 상금 30만원, 4위도 상장과 상금 20만원을 받았다. 
▲ 장려상(5~8위)- 박상길, 정의교, 김준영, 황원순
▲ 4위- 양경선
▲ 3위- 윤여탁
▲ 준우승- 공한성
▲ 우승- 임동건
여자단체전 시상은 천풍조 9단이 했다. 장려상은 부산국화팀, 부산장미팀, 경호연대, 대전A팀이 받았다. 4위는 수원A팀(이현미, 윤경숙, 송은례, 김은숙), 3위는 인천D팀(이순자, 김복동, 장현옥, 신현균), 준우승은 부산백합팀(서효주, 배선자, 박정애, 민영자)이 상장과 상금을 받았다. 상금 150만원과 부상으로 청자트로피를 받은 우승은 중국에서 온 상해52중학교팀이 차지했다.
▲ 장려상(5~8위)-  부산국화팀, 부산장미팀, 경호연대, 대전A팀
▲ 4위- 수원A팀
▲ 3위- 인천D팀
▲ 준우승- 부산백합팀
▲ 우승- 상해52중학교팀
마지막으로 김인 국수가 직접 시상한 남자단체전 우승은 '강진스타일'이었다. 정인규, 김희중, 김동근, 차진곤이 팀을 이룬 강진스타일팀은 김인국수배에서 3년 연속 우승하는 대기록을 세웠다. 장려상 수상에는 국수산맥팀, 중국 허베이팀, 주기유람팀, 부동신구바둑협회팀에서 대표 한 명씩 단상에 올랐다. 4위는 압구정팀(염동인, 장시영, 서부길, 조민수), 3위는 고양시팀(곽웅구, 이웅기, 안병운, 한이덕), 준우승은 부산팀(이상삼, 최호수, 김용국, 황용규)이 차지했다. 
▲ 장려상(5~8위)- 국수산맥팀, 허베이팀, 주기유람팀, 부동신구바둑협회팀
▲ 4위- 압구정팀(대표 서부길)
▲ 3위- 고양시팀( 대표 곽웅구,  한이덕)
▲ 준우승- (이상삼, 최호수, 김용국, 황용규)
▲ 우승- 강진스타일팀(김동근, 김희중, 정인규, 차진곤) 
▲ 제8회 김인국수배 수상자 기념촬영
▲저녁까지 남은 선수들과 해외선수단은 김인 국수와 만찬을 즐겼다. 만찬 도중 일부 중국 선수들이 술잔을 들고 김인 국수 옆으로 왔다.
▲ 통역을 통해 중국선수단과 이야기를 나누는 김인 국수. 
▲ 9일 저녁, 이틀간의 대회 일정은 모두 끝났다. 바다를 건넌 해외선수들은 떠나기 전 고마움이 담긴 작별의 술잔을 권했다
제8회 김인국수배 국제시니어 바둑대회는 (사)대한바둑협회가 주최하고 (재)한국기원이 주관한다. 또 문화체육관광부, 국민체육진흥공단, 대한체육회가 후원하며 강진군 체육회, 전라남도 바둑협회, 강진군 바둑협회가 협력한다. 
 
 
 