바둑은 '어울림'...전국 다문화가정 바둑축제 즐겨
어울림 바둑공모전과 시상도 해
[화제] 
오로IN  2014-11-16 오후 02:31   [프린트｜스크랩]	      
 
 

          전국의 어울림 바둑교실에서 공부한 다문화가정 어린이들과 학부모가 대전 배재대학교 21세기관 콘서트홀에 모여 한마당 바둑잔치를 열었다. 
11월15일 정오부터 연 ‘I Love 바둑’ 축제에는 전국 30개 지역에 개설된 2014 어울림 바둑교실의 다문화가정 어린이들과 학부모 250여 명이 참여했다. 이날 축제에서는 그동안 갈고 닦은 바둑실력을 겨루는 친선바둑대회가 열렸고, 버블매직쇼, 댄스공연, 오락회 등 다채로운 행사가 함께 진행됐다. 
13줄로 진행된 바둑대회 페어전 결승전에서는 구로구다문화가족지원센터(정금화, 반준휘)가 청주시다문화가족지원센터를 누르고 우승을 차지했으며, 단체전에서는 청주시다문화가족지원센터(유상진, 한성종, 김민우)가 우승을 차지했다.
이번 축제에서는 9월부터 공모한 어울림 바둑공모전의 입상작품들의 전시회와 시상식도 열렸다. 공모전 입상자는 총 18명으로 상패와 상품 및 장학금을 수여받았다.
차동초등학교의 권혜은(9)양은 ‘바둑으로 통해요’라는 제목으로 전 세계인이 바둑을 통해 화합하는 모습을 잘 묘사하여 그림-사진 부문에서 최우수상을 수상했다. 시-글짓기 부문에선 광진구다문화가족지원센터 송연주(14)양의 ‘바둑의 유래’가 최우수상을 수상했고, 창작-표어-포스터 부문에선 괴산군다문화가족지원센터에서 공동작품으로 응모한 ‘세계바둑대회’가 최우수상의 영예를 안았다. 
바둑을 통해 가족단위 여가활동과 소통 및 결속을 강화하기 위해 마련된 이번 축제에는 이기섭 7단, 김성래 5단, 손근기 4단, 진동규 7단, 이영주 초단을 비롯한 프로기사와 대전 서구다문화가족지원센터 김정현 센터장, 배재대학교 다문화교육센터 송진숙 센터장 등이 참석했다. 
김정현 센터장은 “바둑과 더불어 다양한 체험의 기회를 제공하고 모두 어울려 즐길 수 있는 시간을 선물해 드리기 위해 바둑축제를 개최했다”고 말했다.
이 행사는 문화체육관광부와 국민체육진흥공단 및 배재대학교가 후원하고 한국기원과 대한바둑협회가 주최·주관하였다. [보도자료=한국기원]
▲ 신나는 바둑축제. 엄마, 아빠와 하께 즐겨요~
▲ 다함께 기념촬영.
 
 
 
 