[속보1신] 강동윤 '백'으로 대국
본선 5국- 최명훈 9단 대국실 해설
[농심신라면배 ] 
박주성  2014-11-28 오후 02:22   [프린트｜스크랩]	      
 
 

          제16회 농심신라면배 2차전이 11월28일 부산 호텔 농심 9층 VIP 라운지에서 시작했다. 2차전 첫 대국은 본선5국으로 2연승 중인 한국선수 강동윤 9단과 두번째 중국 선수 왕시 9단이 대결한다. 
선수들은 5분 전 대국실에 모두 들어와 입회인 한상렬 5단의 대국개시 선언과 함께 정각 2시에 돌뚜껑을 열었다. 왕시가 백돌을 한 웅큼 쥐었고, 강동윤은 흑돌 하나를 내려놓았다. 돌가리기에서  바둑판에 뿌려진 백돌은 짝수였다. 
왕시는 흑으로 높은 중국식포석을 펼쳤다. 강동윤은 하변에 돌을 놓아 흑세력을 견제했고, 좌상귀도 날일자로 단단히 굳혔다. 초반 포석진행은 흑이 좋은 점수를 받지 못했다. 초반 10수 진행을 본 사이버오로 해설자 최명훈 9단은 "흑이 너무 밋밋한 진행이다."라고 말한다. 
 ●왕시 ○강동윤-10수 진행
대국진행상황과 결과는 속보뉴스로 계속 전할 예정이다. 부산에서 열리는 본선 2차전도 사이버오로에서 중계하며 모든 대국은 프로기사의 해설과 함께 감상할 수 있다.
11월28일 본선5국 해설: 최명훈 9단 
11월29일 본선6국 해설: 김수장 9단 
11월30일 본선7국 해설: 나 현 5단 
12월1일 본선8국 해설: 박정상 9단 
12월2일 본선9국 해설: 박민규 3단 
12월3일 본선10국 해설: 안국현 5단
농심신라면배는 일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원한다. 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.
농심신라면배 본선은 한국과 중국, 일본의 국가대표 5명이 출전해 연승전 방식으로 대결한다. 한국과 중국, 일본 대표 5명씩이 출전해 연승전 방식으로 격돌하는 농심신라면배에서는 한국이 열한 차례 우승했고 중국이 세 차례, 일본이 한 차례 우승했다. 1회 대회부터 6회 대회까지 한국이 6연패, 7∼9회 대회에서는 일본, 한국, 중국이 한차례씩 우승을 나눠가졌고, 10∼12회 대회는 한국이 3연패, 13회 대회에서는 중국이 우승했다. 다시 14회 대회 한국, 15회 대회는 중국이 우승을 차지했다. 
◆제16회 농심신라면배 세계바둑최강전 각국 출전 선수명단
한국 박정환ㆍ김지석ㆍ안성준ㆍ강동윤(2승)/탈락: 변상일
중국 스웨ㆍ미위팅ㆍ왕시ㆍ롄샤오/탈락: 퉈자시(1승)
일본 이야마 유타ㆍ고노린ㆍ무라카와 다이스케/탈락: 이치리키 료(1승)ㆍ이다 아쓰시
 
 
 
 