발랄하게 울분을 토하라! 
제6회 한중아마대항전 2015년 1~3월 사이 열릴 계획 
[한중아마대항전] 
김수광  2014-11-14 오후 11:48   [프린트｜스크랩]	      
 
▲ 으라차차찻! 다음 번엔 우리의 괴력을 보여 주겠다. 중국 기다렷! 전준학(왼쪽부터 시계방향으로 한중아마바둑대항전에 출전했던 한국 정예 아마들), 위태웅, 박수창, 정훈현, 강지훈, 송홍석.  

          '드림팀이었는데, 전력은 문제가 없었는데…'
한국 아마들은 13일 저녁 사이버오로가 있는 충무로와 을지로3가 사이의 고깃집 ‘우촌’에서 잘 익은 삽겹살을 잘근잘근 씹어먹고 있었다. 울분에 찬 듯. 
풀 죽은 기색은 없었다. 
아니, 그런데 가만 보니 그런 분위기가 아니었다. 표정들이 밝았다. 웃음꽃이 피어나고 있었다.  반성도 조금은 하면서 다음 대회에 대한 결의를 불태웠다. 
“믿기지 않는다. 우리 전력엔 문제가 없었는데….”(MVP 정훈현) 
“중국의 사기가 더 충천했다. 그리고… (송)홍석이 형 조금만 더 잘해줬더라면~ 하하하(물론 농담이다).”(3번 출전해 전승한 강지훈)
“중국은 연구 문화가 잘 정착된 것 같다. (갑자기) 홍석 형님이 기량 좀 더 발휘해 줬더라면…(한바탕 모두 폭소)”(위태웅) 
“오더를 주로 내가 조율했는데 아쉬운 순간이 많았다.(헤헷)”(송홍석) 
“중국은 단합된 연구가 있었던 것 같은 느낌이 든다. 우리 아마들도 좀 더 자주 모여야 하지 않을까.”(아마랭킹 1위 전준학)  
“10살 어린이 왕싱하오 어린이 한 명 빼고는 중국아마들이 아주 탄탄한 기량을 가지고 있었다. 다음 번엔 나온다면 개인적으로 2승 정도는 해야겠다는 각오다.”(첫 출전했던 박수창)
연승대항전 방식에서 4인단체전 방식으로 바뀐 제5회 한중아마대항전. 대회 방식이 바뀌어 살짝 혼란스러웠을까. 한국이 중국에 참패했다.  
1라운드에서 2-2 주장전 패배로 불안하게 시작한 한국은 2라운드 2승2패(주장전 패배), 3라운드 1승3패, 4라운드 1승3패, 5라운드 2승2패(주장전 패배), 6라운드 2승2패(주장전 승리)까지로 팀승점에서 5-13으로 중국에 졌다(이기면 3점, 2-2 주장전 승리 1점, 2-2 주장전 패배 1점. 그냥 지면 0점). 
주장은 1라운드에서 홍무진이 맡은 것을 시작으로 송홍석 → 정훈현 → 위태웅 → 위태웅 → 정훈현 순으로 담당했고 위태웅과 정훈현이 1차례씩 주장전에서 이겼다. 
MVP는 정훈현이 차지했다. 한국과 중국의 최다승자 정훈현과 중국의 마톈펑이 11월11일 벌인 MVP대항전에서 정훈현이 이겼다. 
한국 아마들은 이미 구상이 끝났다. 어떻게 똘똘 뭉칠지도 생각해놨다. 다음 대회가 기대된다. 다음 6회 대회는 2015년 1월~3월 사이 열 계획이다. 
한국과 중국의 아마 정예들이 양국의 자존심을 걸고 싸우는 한중아마대항전은 사이버오로와 중국 시나(Sina)바둑이 공동 주최한다. 2010년 말 시작된 한중아마대항전은 1회~3회까지 한국이 우승했고 4, 5회 대회에서 중국에 밀렸다. 
5회 대회엔 한국은 강지훈, 송홍석, 위태웅, 전준학, 홍무진, 박수창, 정훈현이 출전했고, 중국은 후위칭, 마톈펑, 바이보우샹, 왕천, 탕충저, 류이이, 왕싱하오가 출전했었다. 
○● 한중아마대항전 페이지 (클릭!)
 
 
 
 