외화유출 막아서 다행 ^^
덕영배 2연패한 홍무진 인터뷰
[아마대왕전] 
정용진  2014-11-17 오후 02:52   [프린트｜스크랩]	      
 
 

          1994년 생이니 만20세다. 덕영배는 3년 전부터 초청받았는데 첫해에는 16강에서 탈락했지만 지난해와 올해 본령을 발휘해 2연패했다. 현재 대한바둑협회가 매기는 아마랭킹 3위. 입단에 전념하는 주니어 강자들이 아마대회에 들쭉날쭉 참가하는 편이라 대회 성적으로 매기는 순위를 ‘칼 같은’ 잣대라 말할 순 없지만, 홍무진 선수의 실력은 확실히 최정상급임을 부인할 사람은 없다.
- 대회 2연패다. 근래 아마바둑 고수층이 연구생 졸업생들이 대거 가담하면서 독보적 일인자를 보기 힘들어졌고 누가 우승해도 이상할 것이 없는, 실력 평준화된 마당에 2년 연속 덕영배를 차지했다는 건 대단한 일이다. 그런데 올해 이 대회가 홍무진 선수의 첫 우승인 듯하다.
“입단에 전념하려고 올해는 아마대회에 참가하지 않았다. 작년 덕영배 이후 처음 참가하는 대회다. 덕영배도 초청전이었기에 참가한 것이다. 사실 지난해 우승하면서 그만 나와야지 했는데...(웃음) 내년에는 입단해서 더는 나오지 않길 바라고 있다.”
- 그래도 우승은 언제나 즐겁지 않은가?
“이번이 전국규모 대회에서 4번째 거둔 우승이다. 2012년 고3 때, 연구생에서 나온 직후 영일만사랑배에서 첫 우승을 차지했었는데 한 대회 2연패는 처음이다. 서울에서 덕영배에 참가하러 집을 나설 때만 해도 신경을 쓰지 않았는데 주위에서 2연패 달성에 대해 입에 올리시니 지난해 처음 덕영배를 우승할 때보다 훨씬 더 기쁘다. 마치 처음 같은 두 번째 우승이랄까. 이번 우승을 계기로 심기일전하겠다.”
- 올해는 중국의 대단한 강자가 한명 나왔다. 길림성에서 초청된 바이보우쌍 아마7단과 공교럽게도 두 번이나 붙었다. 홍무진 장벽에 막힌 바이보우쌍 선수로선 불행이었을 테고...
“우리끼리 외화유출을 막아야 한다는 말이 나올 만큼, 신경이 쓰인 건 사실이다. 바이보우쌍 선수와는 처음 두어 봤다. 인터넷바둑 두는 걸 몇 번 봤었는데 그때보다 승부욕이 없어 보였다. 바둑 자체는 어렵기는 했으나 편안하게 해줬달까, 그래서 이길 수 있었던 거 같다.”
- 덕영배 아마대왕전은 최종 통합결승을 벌인다. 그런데 한창 전성기의 나이인 주니어의 우승자와 황금기가 지난 시니어 우승자 간의 대결은 이벤트 성격 말고는 무의미하다는 일부 의견도 있다. 실제 지금까지 시니어가 주니어를 이긴 적도 없다. 어떻게 생각하는가?
“작년에 시니어부 우승자인 권병훈 사범님께 엄청 터지다 가까스로 이긴지라 이번 김정우 사범님과의 대국도 안심할 수 없었다. 평소 침착한 바둑으로 소문난 스타일이라 더 긴장했는데, 초반 좌변 위아래에서 백이 안전위주로 느슨하게 두시는 바람에 형세가 기울어져 이길 수 있었다. 잘 두셨으면 어려웠다. 평소 주니어들은 시니어 사범님들과 대국할 기회가 거의 없는데 한번 둬볼 수 있으니까 의미가 없다고 생각하진 않는다.”
-사이버오로에서 주최하는 한중아마대항전에서 한국 아마바둑은 1~3회를 우승하다가 이후 2년간 내리 졌다. 프로에 이어 이젠 아마까지 뒤지는 거냐는 우려의 목소리가 나오고 있는데, 최근 패배는 농심배 같은 연승전 방식에서 1:1 대항 단체전 방식으로 바뀌어서인가?
“그렇지는 않다. 솔직히 방심하지 않았나, 다들 반성하고 있다. 아직은 우리가 중국보다는 층이 두텁다고 생각한다. ‘진검승부’로 두면 절대 지지는 않을 것이다.”
○● 대회결과 보도 ☜ 클릭
○● 여성부 우승 박지영 인터뷰 ☜ 클릭
○● 덕영배가 빛나는 이유 ☜ 클릭
▼ 제32회 덕영배 아마대왕전 통합결승백 김정우(시니어부 우승자)흑 홍무진(주니어부 우승자)2014년 11월 16일, 대구 덕영치과병원 대연회장제한시간 각 20분, 초읽기 3회. 덤 7집반결과: 111수 끝, 흑 불계승
 
 
 
 