정관장, 챔피언결정전 진출 
27일부터 티브로드와 3번기
[2014KB바둑리그] 
오로IN  2014-11-24 오전 01:10   [프린트｜스크랩]	      
 
▲ 2014 KB리그 플레이오프 2차전 5국에서 승리한 정관장 이원영(우)과 CJ E&M; 신진서의 복기장면

          지난 20~23일 한국기원 바둑TV 스튜디오에서 진행된 2014 KB국민은행 바둑리그 포스트시즌 플레이오프 경기에서 정관장이 CJ E&M;에 종합전적 2-0으로 승리하며 대망의 챔피언결정전에 올랐다. 정관장은 챔피언결정전에서 정규리그 1위 티브로드와 우승상금 2억원의 주인공을 가리게 된다. 
플레이오프에서 격돌한 CJ E&M;과 정관장은 전•후반기 서로 한 번씩 승리했고 어린 선수 위주의 팀 컬러 역시 비슷한 팀. 전력 역시 두 팀 다 막강했기 때문에 3차전까지 가는 접전을 예상한 사람들이 많았다. 하지만 두 팀은 오더부터 경기 결과까지 한 판 한 판 예상을 깨는 플레이를 보여주었고 결국에는 치열했던 플레이오프는 2차전에서 마무리 되었다. 
1차전은 정규리그 개인성적 6위의 이원영이 CJ E&M; 퓨처스리그 1지명 강승민에 패배하며 첫 판부터 바둑팬들의 예상을 깨는 결과가 나왔고 이어 3국에서도 정관장의 5지명 김명훈이 상대 2지명 이지현에 승리하며 두 팀은 한 판 한 판 승부를 예상할 수 없을 정도로 치열한 접전을 벌였다. 결국 2-2로 연장된 1차전에서는 양 팀 에이스 강동윤과 김정현의 맞대결을 벌여 김정현이 승리하며 3:2로 정관장이 승리, 기선제압에 성공했다. 이 승리로 김정현은 포스트시즌 10전 전승을 거뒀다.
이어진 2차전도 1국부터 정관장 4지명 김현찬이 상대 2지명 이지현에 승리했고 2국에서는 전날 팀에 승리를 안긴 김정현이 CJ E&M; 퓨처스리거 강승민에 덜미를 잡혔다. 1-1 상황에서 다음 날 이어진 3~5국은 CJ E&M; 주장 강동윤이 가까스로 반 집 승을 거두며 앞서 나갔지만 상위지명을 남겨놓은 정관장이 4•5국에 1지명 나현과 3지명 이원영을 투입하며 두 판을 연속으로 따내며 종합 스코어는 2-0으로 플레이오프가 마무리됐다.
CJ E&M; 입장에서는 1차전 5국 에이스 대결에서 1지명 강동윤이 상대 2지명 김정현을 잡지 못한 것과 2지명 이지현이 두 경기 연속으로 하위지명자들에게 덜미를 잡힌 것이 패배의 이유가 됐다. 
플레이오프 경기를 중계한 KB리그 해설위원 김만수 8단은 “역시 포스트시즌은 단기전이라 랭킹, 정규리그 성적 등 객관적인 지표보다 기세, 부담감 같은 심리적 요인이 승부를 가른다. 이번 플레이오프를 보면 하위지명과의 대결에 부담을 느낀 상위지명 선수들이 패하는 경우를 많이 볼 수 있는데 큰 승부에 대한 부담감과 하위 랭커와의 대국이란 점이 작용한 것으로 보인다.”며 “심리적 압박을 비교적 잘 극복한 정관장이 결국 그렇지 못한 CJ E&M;에 승리하게 됐다. 챔피언결정전도 결국 심장 싸움이 될 것이다.”라고 내다봤다.
승리한 정관장은 그 동안 부진했던 1지명 나현이 플레이오프에서 되살아난 것이 챔피언결정전에서도 좋은 경기를 펼칠 수 있는 원동력이 될 것으로 보인다. 정관장은 정규시즌과 준플레이오프에서 김정현과 이원영이라는 최강의 2•3지명으로 1지명의 공백을 메워 왔다. 부진했던 1지명 나현의 부활은 정관장의 우승에 청신호가 될 전망. 게다가 준PO에서부터 활약을 보이고 있는 5지명 김명훈의 재발견도 좋은 신호다.
▲ 경기 직후 환하게 웃으며 인터뷰하고 있는 정관장 이원영(오른쪽)과 정관장 김영삼 감독.
정관장 김영삼 감독은 2차전 직후 인터뷰에서 “1차전을 이기고 2차전에 임했다. 게다가 1국부터 상대 2지명을 잡으며 우리가 좀 편하게 경기를 치를 줄 알았는데 우리 에이스 김정현이 지고 힘든 경기를 치러야 했다. 다행히 4•5국에서 나현과 이원영이 잘해줘서 승리했다. 역시나 이번 경기도 나보다는 선수들이 뛰어나서 이길 수 있었던 것 같다.”고 경기를 평했다. 챔피언결정전 각오를 묻는 질문에는 “티브로드는 박정환이라는 확실한 1승 카드가 있지만 Kixx와의 준PO처럼 그 외 선수들은 우리 전력이 더 높다고 본다.”며 챔피언결정전 승리를 장담했다.  
2014 KB리그 챔피언을 가릴 챔피언결정전은 11월 27일(목)~28(금) 1차전을 치른다. 2차전은 12월 4(목)~5일(금) 진행되며 3차전은 바로 이어 6(토)~7일(일) 벌어진다. 티브로드와 정관장은 전•후반기에 서로 한 경기씩을 주고 받으며 1-1을 기록했다. 
이것이 승부다! 2014 KB국민은행 바둑리그 챔피언결정전 경기는 11월 27일 낮 1시부터 사이버오로 대국실과 바둑TV를 통해 생중계된다. 
이 기사는 KB리그운영본부가 제공하는 바둑리그 뉴스를 사이버오로가 편집한 글입니다.클릭☞ KB리그운영본부 홈페이지 바로가기
 
 
 