KB리그  사상 초유의 반칙패
티브로드, 정관장과 첫날 1승1패  
[2014KB바둑리그] 
오로IN  2014-12-07 오전 06:38   [프린트｜스크랩]	      
 
▲ 티브로드의 박민규가 챔피언결정전 3차전 제1국에서 팻감을 쓰지 않고 패를 따내는 실수를 저질렀다. KB리그 11년 사상 초유의 일로 ﻿심판에 의해 반칙패가 선언됐다.  

          박민규의 뼈아픈 반칙패 충격을 박정환이 서둘러 봉합했다. 티브로드가 첫날 '멘붕'으로 이어질 뻔한 위기를 조기에 수습하며 가슴을 쓸어내렸다.     
 6일 홍익동 바둑TV 스튜디오에서 벌어진 2014 KB국민은행 바둑리그 챔피언결정전 최종전(3차전) 첫날 경기에서 티브로드의 박민규가 정관장 김현찬과의 선봉 대결에서 어지럽게 패를 하는 도중 백으로 반칙패했다. 2집반 정도 우세한 가운데 골인을 눈앞에 둔 시점이어서 티브로드가 받은 충격은 대단했다.  
▲황원준 심판이 공식적으로 반칙패를 선언하는 사이 두 대국자가 서둘러 돌을 담고 있다. 복기는 없었다.  
최종전이라는 긴장감, 중압감이 가져온 해프닝이었다. 바둑TV 중계진(조훈현,송태곤 해설, 김지명 진행)의 입에서 "환각상태 맞네요." '이건 정상이 아니에요"라는 멘트가 쉴 새 없이 쏟아질 만큼 종반의 반상은 어지러움 그 자체였다. 우하귀 만년패를 두고 100수 가까이 진행된 패싸움은 다시 좌하귀 패 공방으로 이어져 어디부터 패를 따야 할지 정신없는 상황이 연출됐다. 
▲문제의 대국 장면. 박민규가 좌하귀 '1의一'을 때려야 하는 상황에서 팻감을 쓰지 않고 위 '2의四'를 거푸 따내는 실수를 저질렀다.  
▲2차전 승리의 주역이었던 박민규는 4시간 30분에 걸친 혈전이 수포로 돌아간 허탈감에 한동안 말을 잇지 못했다. 
KB리그는 단체전. 자칫 이 상황이 팀 전체를 '멘붕'으로 빠뜨릴 수 있었기에 티브로드 이상훈 감독은 조기 진화의 필요성이 절실해졌다. 그리하여 아껴두고 싶은 박정환 카드를 서둘러 뽑아들었고, 다행히 시급한 발등의 불을 껐다.   
▲제2국. 박정환이 정관장 이원영을 상대로 163수 만에 불계승했다. 박정환은 챔피언결정전 1,2차전 모두 4국에 출전했는데 팀이 위기에 몰리자 처음으로 첫날 경기에 등판했다.  
▲팀 위기를 수습하는 동시에 KB리그 1~3차전에서 모두 승리한 박정환. "초반 찝는 수(좌상귀)가 좋지 않아 고전했다." "팀원들이 너무 부담을 갖지 않고 마지막 대국에 임했으면 좋겠다."는 소감을 말했다. 
 첫날 경기를 1-1로 마친 양 팀은 내일 속행되는 3~5국에서 2014 KB바둑리그의 챔피언을 가리는 마지막 승부를 펼친다. 티브로드와 정관장은 2국 종료 후 발표된 둘째날 3국의 주자로 2지명 김승재와 5지명 김명훈을 각각 예고했다. 둘은 첫 대결이다. 
2014 KB국민은행 바둑리그의 상금은 포스트시즌 성적에 따라 1위 2억원, 2위 1억원, 3위 6,000만원, 4위 3천만원. 매 대국의 오더는 종전 일괄제출 방식에서 앞 대국 종료 후 10분 내로 바뀌었다. 생각시간은 속기 10분, 장고 90분. 초읽기는 공히 40초 5회다.  
 
▲김현찬은 끝까지 포기하지 않는 정신력으로 챔피언결정전서만 3전 3승을 거뒀다. 올해 KB리그 신인왕의 강력한 후보다.   
▲13개월째 한국 랭킹 1위를 지키고 있는 박정환은 올해 78승 24패로 대국수 100판을 넘겼다. 최다 대국, 다승, 승률(76%) 등 모든 기록 부문에서 선두를 질주 중. 팀이 우승할 시 통합 MVP도 예약해 놓은 상태다. 
▲반칙패 사건 직후 티브로드 검토실을 찾은 CJE&M; 한종진 감독(사진 왼쪽)이 자신이 겪은 경험담을 이야기하며 박민규(가운데)와 이상훈 감독의 기분을 풀어주고 있다.    
▲티브로드는 내일 3국에 출전하는 김승재 외에 4지명 이동훈과 5지명 안조영, 퓨처스 선수 류민형이 대기 선수로 남아 있다. 
▲정관장은 첫날 김현찬이 행운의 승리를 가져다줘서 밑지지 않는 장사를 했다. 팀의 막내 김명훈의 3국 출전이 예고된 상태에서 4국엔 주장 나현, 마지막 5국엔 에이스 김정현을 투입할 가능성이 크다. 
이 기사는 KB리그운영본부가 제공하는 바둑리그 기사를 사이버오로에서 편집한 글입니다.클릭☞ KB리그운영본부 홈페이지 바로가기
 
 
 