속보끝/ 거침없는 왕시! '3연승'
8국 상대는 일본의 고노 린
[농심신라면배 ] 
박주성  2014-11-30 오후 02:15   [프린트｜스크랩]	      
 
▲ 제7국 '한중대결'에서 왕시가 승리를 거뒀다.

          왕시가 안성준을 꺾고 3연승했다. 11월30일 부산 농심호텔에서 열린 제16회 농심신라면배 본선7국에서 왕시 9단은 안성준 5단에게 234수 만에 백불계승을 거뒀다. 
왕시는 연승상금 천만 원도 챙겼다. 8국은 12월1일 오후2시에 열린다. 8국은 일본 고노 린 9단이 나온다. 자세한 소식은 종합기사로 전한다. 
  
이하 지난 속보 
안성준이 나왔다. 
11월30일 오후 2시, 제16회 농심신라면배 본선7국이 부산 농심호텔 9층 vip라운지 특별대국실에서 시작했다. 2차전이 열린 부산에서 2연승을 거둔 왕시 9단과 한국의 세 번째 선수 안성준 5단의 대결이다. 
한국은 안성준 외에도 김지석, 박정환이 남아있다. 한국랭킹 1, 2위가 있어 뒤는 든든하지만, 여기서 안성준이 뭔가 보여주지 못하면 뒤의 선수들이 상당히 피곤해진다. 
만약 7국에서 안성준이 지면 중국팀에 숫자로 밀리는 것 뿐 아니라 당장 김지석과 박정환 둘 중 한 명이 부산까지 내려와야 하는 사태가 벌어진다. 3차전은 내년  3월 상하이에서 열리는데 2차전에서 패를 미리 보여주는 셈이라 아무래도 손실이 크다.  7국에서 안성준의 승리가 꼭 필요하다. 
7국 사이버오로 해설자 나현 5단은 "개인적으로 왕시 9단과 대국한 적은 없는데 지난 5, 6국을 모두 지켜봤는데 강동윤 9단을 상대하는 모습을 보고 강렬한 인상을 받았다. 특히 중반을 풀어나가는 능력이 대단했다. 어제 열린 6국은 내용이 너무 일방적이라 뭐라 평가하기가 어렵다. 7국에서 만나는 안성준 5단과는 아주 팽팽한 승부가 예상된다."라고 말한다. 
돌가리기에선 안성준이 흑을 잡았다. 현지에서 함께 있는 안형준 4단은 "동생의 컨디션은 괜찮다. 조금 긴장하고 있는 모습은 보였지만, 평소 대국과 다름없이 준비했다."라고 말했다. 대국진행 상황과 결과는 속보뉴스로 업데이트한다. 
▲ 돌가리기에서 안성준 선수가 흑을 잡았다.
▲ 3연승을 노리는 왕시 선수
오후 2시30분 - 안성준, 좋은 출발
대국을 시작한 지 30분이 지났다. 지금까지 수순진행은 44수. 사이버오로 해설자 나현 5단은 "흑의 포석이 괜찮다. 안성준 5단이 전투적인 기풍이라 이런 초반 진행이 마음에 들 것 같다."라고 말한다. 검토실에 중국은 왕레이 단장과 미위팅, 롄샤오, 일본은 이야마 유타, 고노린, 무라카와 다이스케 선수 전원과 사카이 히데유키 단장이 있다.  
●안성준 ○왕시 44수 진행
▲ 30일 오후, 현지 검토실
▲ 일본은 남은 선수 전원이 검토실에 왔다. 단장 사카이 히데유키와 이야마 유타. 
▲ 중국 검토진 왼쪽이 미위팅, 오른쪽이 롄샤오다. 
▲ 한국은 입회인 김준영 5단과 함께 강동윤 9단, 강승민 3단, 안형준 4단이 자리했다. 
오후 3시10분 - '화약고'는 좌변
주도권이 뒤바뀌었다. 원래 흑이 좌상변 백을 공격하던 흐름이었는데 왕시는 상변 선수교환으로 두터움을 얻어 역공에 나섰다. 나현 5단은 "조금 전까지 흑이 괜찮은 진행이었는데 이제 만만치 않게 되었다. 지금은 서로 어려운 진행이다"라는 평이다. 
●안성준 ○왕시 65수 진행
오후 4시 - 안성준의 착각? 주도권 잡은 왕시
좌변에서 한수한수가 승부와 직결되는 전투가 벌어졌다. 고비를 잘 넘기다 안성준 선수의 실수가 나오면서 하변에 두터운 빵따냄을 내줬다. 백에게 빵따냄을 안 주면 중앙 흑 넉점이 축으로 잡혀 어쩔 수가 없었다. 현지 검토실에선 "안성준 선수가 백92로 단수치는 수를 놓친 것 같다. 착각은 흑89수로 끊은 수부터다. 형세는 백쪽으로 기울었다."라는 진단이다. 이후 진행도 왕시가  좋은 감각을 보여주며 좌변 흑을 압박해 흐름을 타고 있다. 흑이 괴롭다. 안성준은 이미 초읽기에 들어갔다.
●안성준 ○왕시 104수 진행
오후 4시30분 - 왕시는 '안전 모드'
왕시는 부자 몸조심이다. 하변에서 안성준이 강하게 역습을 노려보지만, 점점 대책없는 형태가 되고 있다. 흑이 한쪽을 크게 잡지 않으면 어떤 결과가 나와도 흑은 하변 두터움이 사라진 모양이라 '희망'이 없다. 나현 5단도 "이젠 힘들어졌다."라는 비관적인 관측을 내놨다.  
오후 5시 15분, 한국 검토진도 판을 접었다. 안성준이 끝내기에서 눈부신 추격으로 차이는 좁혀졌지만, 덤을 내기는 어렵다고 한다. 
●안성준 ○왕시 142수 진행
▲ 대국장소는 농심호텔 9층. 대국시작 5분 전에 안성준과 왕시가  차례로 엘리베이터에서 나왔다. 
▲ 돌뚜껑이 열린다. 김준영 5단의 입회로 대국이 시작되었다. 
부산에서 열리는 제16회 농심신라면배 본선 2차전도 사이버오로에서 중계하며 모든 대국은 프로기사의 해설과 함께 감상할 수 있다. 본선 7국은 나현 5단이 해설한다. 해설대국은 사이버오로 대국실과 농심신라면배 홈페이지에서 동시에 감상할 수 있다.(맨 아래 배너 클릭)
11월28일 본선5국 해설: 최명훈 9단
11월29일 본선6국 해설: 김수장 9단 
11월30일 본선7국 해설: 나 현 5단 
12월1일 본선8국 해설: 박정상 9단 
12월2일 본선9국 해설: 박민규 3단 
12월3일 본선10국 해설: 안국현 5단
농심신라면배는 일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원한다. 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.
농심신라면배 본선은 한국과 중국, 일본의 국가대표 5명이 출전해 연승전 방식으로 대결한다. 한국과 중국, 일본 대표 5명씩이 출전해 연승전 방식으로 격돌하는 농심신라면배에서는 한국이 열한 차례 우승했고 중국이 세 차례, 일본이 한 차례 우승했다. 1회 대회부터 6회 대회까지 한국이 6연패, 7∼9회 대회에서는 일본, 한국, 중국이 한차례씩 우승을 나눠가졌고, 10∼12회 대회는 한국이 3연패, 13회 대회에서는 중국이 우승했다. 다시 14회 대회 한국, 15회 대회는 중국이 우승을 차지했다. 
◆제16회 농심신라면배 세계바둑최강전 각국 출전 선수명단
한국 박정환ㆍ김지석ㆍ안성준 /탈락: 변상일ㆍ강동윤(2승)
중국 스웨ㆍ미위팅ㆍ롄샤오ㆍ왕시(2승)/탈락: 퉈자시(1승)
일본 이야마 유타ㆍ고노린/탈락: 이치리키 료(1승)ㆍ이다 아쓰시ㆍ무라카와 다이스케
 
 
 