'보증수표' 박정환, 3차전을 기대하라!
티브로드 2차전 3-1승리! 챔피언결정전 1, 2자전 승부는 1승1패로 원점
[2014KB바둑리그] 
오로IN  2014-12-05 오후 09:08   [프린트｜스크랩]	      
 
▲ 박정환의 손으로 2차전 승리를 일궈낸 티브로드. 최종 3차전에선 승리의 '보증수표' 박정환이 초반에 출전할 가능성이 크다. 

          티브로드가 반격에 성공했다. 이제 승부는 1-1, 최종라운드만 남겼다.  
12월5일 바둑TV 스튜디오에서 벌어진 2014KB국민은행 바둑리그 챔피언결정전 2차전에서 티브로드는 정관장에 3-1 승리를 거뒀다. 지난 4일 1, 2국을 이긴 티브로드가 간절히 바란 1승은 박정환이 이뤄냈다. 
티브로드는 3국에선 믿었던 김승재 선수가 김현찬에게 반집으로 패했다. 정관장은 '속기의 믿을맨' 김정현을 장고바둑에 내세우는 승부수를 던졌지만, '전천후 폭격기' 박정환의 벽을 넘지 못했다. 142수 백불계승. 
티브로드를 이끄는 이상훈 감독은 "첫날 강유택, 박민규 선수가 잘해줘 편하게 이길 수 있었다."라고 2차전 승인을 밝히며 ." "3차전은 절차대로(?) 준비하겠다."라고 말했다. 3차전 오더는 6일 오전 11시에 발표된다. -1국은 티브로드는 박민규, 정관장은 김현찬 선수가 출전한다.-
챔피언결정전 3차전은 6일 1국이 오후 1시부터 시작해 2국까지 벌어지고, 7일은 3, 4, 5국이 연이어 열린다. 
2014 KB국민은행 바둑리그의 팀 상금은 포스트시즌 성적에 따라 1위 2억원, 2위 1억원, 3위 6,000만원, 4위 3,000만원. 매 대국의 오더는 종전 일괄제출 방식에서 앞 대국 종료 10분 후로 바뀌었다. 생각 시간은 속기 10분, 장고 90분. 초읽기는 40초 5회다.
▲ 검토실에서 1차전에서 승리를 거둔 강유택 선수와 검토중이다. 
▲ 정관장 검토실. 최근 수순 검토는 바둑판보다 스마트폰에서 먼저 이뤄진다. 
▲ 3-0으로 끝날 수도 있었다. 그러나 4국에서 김현찬이  티브로드팀에 '반집'으로 상처를 줬다. 
▲우승컵의 주인은 누구인가? 이번 주말, 최후의 승자가 나온다.
 
 
 