왕시 4연승! 박정환 출전예고
왕시, 고노 린 꺾고 4연승
[농심신라면배 ] 
박주성  2014-12-01 오후 02:45   [프린트｜스크랩]	      
 
▲ 왕시는 4연승에 성공했다. 12월2일 열리는 9국은 한국랭킹 1위 박정환 9단이 출전한다. 

          왕시가 4연승에 성공했다.  
12월1일 부산 농심호텔에서 벌어진 제16회 농심신라면배 본선8국에서 왕시 9단이 고노 린 9단을 상대로 145수 끝에 흑불계승을 거뒀다. 9국은 박정환 9단이 출전한다.
8국도 왕시의 일방적인 페이스였다. 흑을 잡은 왕시는 지난 5국에 이어 이번에도 높은 중국식을 선택했다. 하변에서 백진영을 유린해 좋은 흐름을 만들었고, 하변 패싸움 과정에서 백대마를 가두는 데 성공해 승기를 잡았다. 
국후 왕시에게 4연승 소감과 9국 임전소감을 묻자 "또 이겨서 기쁘다. 누구든지 상대는 별 상관 없지만, 박정환 9단과는 아직 대국한 적이 없어 더 기대된다."라고 말했다.
이제 한국은 두 명, 일본은 단 한 명이 남았다. 일본은 마지막 선수 이야마 유타 9단이 10국에 출전한다. 한ㆍ중 바둑의 기세에 밀려 일본은 지난 3년 동안 2차전에서 모두 탈락했다. 올해는 일본 최고의 기사 이야마 유타가 나왔지만, 9국에서 누가 이겨도 상대가 만만치 않아 3차전 진출여부는 불투명하다. 
부산에서 벌어지는 제16회 농심신라면배 본선 2차전은 사이버오로에서 중계하며 모든 대국은 프로기사의 해설과 함께 감상할 수 있다. 박정환과 왕시가 격돌하는 본선 9국은 최근 국수전, 렛츠런파크배 본선 4강에 오른 신예기사 박민규 3단이 해설한다. 
11월28일 본선5국 해설: 최명훈 9단
11월29일 본선6국 해설: 김수장 9단 
11월30일 본선7국 해설: 나 현 5단
12월1일 본선8국 해설: 박정상 9단 
12월2일 본선9국 해설: 박민규 3단 
12월3일 본선10국 해설: 안국현 5단
농심신라면배는 일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원한다. 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.
▲ 고노 린도 무력하게 패했다.  일본은 1차전 이치리키 료의 1승 이후에 승국이 없다.
▲ 검토실의 일본 검토진. 이들의 모습을 3차전에서도 볼 수 있을까?
▲ 3년 동안 2차전 전멸이라는 수모를 겪은 일본. 이번에는 최강자 이야마 유타로 자존심을 회복할 작정이었다. 그런데 9국에서 누가 이겨도 상대가 만만치 않다. 
▲ 박정환과 왕시가 격돌하는 9국은 12월2일 오후 두 시부터 열린다. 
농심신라면배 본선은 한국과 중국, 일본의 국가대표 5명이 출전해 연승전 방식으로 대결한다. 한국과 중국, 일본 대표 5명씩이 출전해 연승전 방식으로 격돌하는 농심신라면배에서는 한국이 열한 차례 우승했고 중국이 세 차례, 일본이 한 차례 우승했다. 1회 대회부터 6회 대회까지 한국이 6연패, 7∼9회 대회에서는 일본, 한국, 중국이 한차례씩 우승을 나눠가졌고, 10∼12회 대회는 한국이 3연패, 13회 대회에서는 중국이 우승했다. 다시 14회 대회 한국, 15회 대회는 중국이 우승을 차지했다. 
◆제16회 농심신라면배 세계바둑최강전 각국 출전 선수명단
한국 박정환ㆍ김지석 /탈락: 변상일ㆍ강동윤(2승)ㆍ안성준
중국 스웨ㆍ미위팅ㆍ롄샤오ㆍ왕시(4승) /탈락: 퉈자시(1승)
일본 이야마 유타 /탈락: 이치리키 료(1승)ㆍ이다 아쓰시ㆍ무라카와 다이스케ㆍ고노린
 
 
 