김지석 “나도 지면서 성장했다”
3국서 김지석, 박진영에게 승리, 4국과 5국은 이세돌과 여자 신예 대결 
[olleh배기기열전] 
김수광  2014-11-30 오후 10:45   [프린트｜스크랩]	      
 
▲ 기기열전 3국은 '최강' 김지석과 '신예' 박진영이 대결이었다. 

          “입단하고 나서 첫 대국이 최철한 9단과의 대결이었다. 그 시절, 최철한 9단은 나랑은 다른 데 존재하는 사람 같았고 이긴다는 생각을 하지 못했다.”   
“개인적으로는 박정환 9단에게 지면서 성장했다. 많은 생각을 하게 됐다. 그렇게 아프게 진 게 결과적으로 잘 됐다고 생각한다.” 김지석 9단이 자신의 신예 시절을 이렇게 회고했다. 
신예 시절에 진다는 건 아무것도 아니다. 아니 당연히 져야 한다. 아프게 지면서 자신을 가두고 있는 껍질을 하나씩 하나씩 깨 나가야 한다. 
▲ 숙고하는 김지석. 
박진영은 2000년 5월10일생 14세다. 올 8월 제3회 영재입단대회를 통과하며 프로가 됐다. 30일 서울 마포구 서교동 K바둑스튜디오에서 열린‘2014 olleh(올레)배 최강-신예 기기(棋氣) 열전’ 제3국에서 흑번으로 김지석 9단에게 196수 만에 불계패했다. 중반 한때 우세했지만 하변에서 벌어진 마지막 싸움이 힘에 부쳤다. 
2014 olleh배 최강-신예 기기(棋氣) 열전은 역대 olleh배 챔피언 출신 이세돌ㆍ김지석 9단과 입단 새내기 5명(김영도ㆍ박종훈ㆍ박진영ㆍ송혜령ㆍ이유진)이 1 대 1로 맞붙는 이벤트 기전으로 11월28일~12월2일까지 매일 치러진다. 지금까지 '최강'이 3명의 남자 신예에게 이겼고, 2월1일과 2일은 이세돌이 두 명의 여자 신예 송혜령 초단, 이유진 초단과 차례차례 대국한다. 사이버오로는 모든 대국을 오로대국실에서 수순중계한다. 제한시간은 각자 1시간에 40초 초읽기 3회. 
▲ 발랄한 새내기 박진영은 비록 졌지만 힘껏 싸웠다. 
 
 
 