속보끝/ 최철한 마무으리~! 한국기사 4강 독식
8강 대국 생중계- 대국실 해설 목진석 9단
[LG배] 
박주성  2014-11-17 오전 09:37   [프린트｜스크랩]	      
 
▲ 김지석 9단이 가장 먼저 이겼다. 이어 박정환, 박영훈, 최철한이 차례로 승전보를 알렸다.

          한국기사가 모두 4강에 올랐다. 
11월17일 강원도 인제 만해마을 '문인의 집'에서 열린  제19회 LG배 조선일보 기왕전 본선8강에서 김지석, 박정환, 박영훈, 최철한이 차례로 승전보를 전했다. 자세한 내용은 종합기사로 전한다. 
  
지난 속보  
가는 데까지 가거라
가다 막히면
앉아서 쉬거라
쉬다 보면
보이리
길이 
만해마을 '평화의 시벽'에 새겨있는 김규동 시인의 작품 -당부-
제19회 LG배 조선일보기왕전 본선8강이 강원도 인제 만해마을 '문인의 집' 2층 특별대국실에서 시작했다. 동국대학교가  운영하는 만해마을에는 만해의 저서와 유품을 전시한 박물관, 식당과 숙박시설이 자리한 '문인의 집', 별도 숙박시설로 금강관, 설악관 등이 있다. 위치는 강원도 인제군 북면 용대리.  
 박정환·김지석·박영훈·최철한이라는 정예군단이 출전해 더욱 기대되는 8강이다. 돌가리기에서 김지석이 백, 나머지 한국선수는 흑을 잡았다.
상대전적은 박정환-천야오예가 10-9, 김지석-퉈자시 3-0, 최철한-판팅위 5-1로 첫 대결을 펼치는 박영훈-셰얼하오 외에 나머지 한국선수들이 다 우위를 차지하고 있다. 
특히 한국랭킹 1위 박정환의 각오는 남다르다. 지난 삼성화재배에서 아쉽게 결승진출에 실패해 올해 남은 세계대회인 LG배와 춘란배에서 뭔가 보여줘야 할 시점이다. 박정환은 LG배와 춘란배 모두 8강에 올라 있으며 상대는 다 천야오예다. 
사이버오로는 이번 8강전과 4강전을 모두 수순중계하며 라운드당 한 판씩을 선정해 프로기사의 해설로 함께한다. 현재 대국실에선 김지석과 '전기 우승자' 퉈자시의 8강전을 목진석 9단이 실시간으로 해설하고 있다.박정환-천야오예 대국은 대국이 끝나는데로 집중조명 기사를 통해 내용을 상세히 소개한다.  4강전 해설자는 조한승 9단. 8강 대국상황과 결과, 4강 대진추첨 등은 속보기사로 전한다. 
8강과 4강은 강원도 인제 만해마을에서 2014년 11월17일,19일에 벌어지고, 결승은 3번기로 2015년 2월9일부터 12일까지 열린다. 결승전 대국장소는 아직 정해지지 않았다. 지난 대회 결승에서는 중국의 퉈자시 3단(당시)이 저우루이양 9단을 2-1로 꺾고 입단 후 첫 세계대회 우승에 성공했다.
제19회 LG배 조선일보기왕전은 조선일보사가 주최하고 (주)LG가 후원한다. 대회 총규모는 13억원으로 우승상금 3억원, 준우승상금은 1억원이다. 한편 이번 대회 본선부터는 더 공정한 경기를 위해 중식 시간을 폐지하고, 제한시간 내에서 휴식공간을 이용해 간식 섭취를 할 수 있도록 규정을 변경했다.
☞ 포토뉴스 새 창 열기 - '시간이 느려지는 문인의 공간에서'
본선 상금
32강 패자 \4,000,000
16강 패자 \7,000,000
 8강 패자 \14,000,000
 4강 패자 \26,000,000
준우승 \100,000,000
  우승 \300,000,000
  
10:40 목진석의 한 줄 형세
●최철한-○판팅위: 초반부터 열기 후끈! 우상귀에서 어려운 전투 벌어져.
●최철한-○판팅위
●박영훈-○셰얼하오: 흑 두터움, 백 실리의 균형이 잘 맞은 포석. 백이 손해를 감수하고 우상귀 공격을 시작했다. 
 ●박영훈-○셰얼하오
●박정환-○천야오예: 유행포석으로 시작했다.  천야오예가 아웃복싱 스타일로 실리를 차지해 두터움과 실리로 갈렸다. 형세는 팽팽하지만, 흑이 두터움을 잘 살려야 하는 바둑. 
●박정환-○천야오예
●퉈자시-○김지석: 초반 우하귀 결과는 흑이 실리, 백은 두터움을 취한 형태다. 좌변에선 퉈자시의 실전적인 수가 돋보였다. 결과적으론 백이 공격에 실패한데다 좌변에서 2선을 너무 기었다. 초반은 흑이 편한 형세다. 퉈자시는 초반 자주 자리를 떠나 다른 대국을 흩어보고 있다. 
●퉈자시-○김지석
11:10 목진석의 한 줄 형세
●최철한-○판팅위: 실리는 흑이 많지만, 백은 좌변 일대 모양이 아주 좋다. 흑의 고전. 
●박영훈-○셰얼하오: 흑의 우상처리과 관건. 첫번째 승부처.
●박정환-○천야오예: 실리는 백이 앞섰다. 흑은 중앙 세력이 있어 충분한 형세. 
●퉈자시-○김지석: 흑이 선착의 효가 살아있다. 백은 우변에 깊숙한 침투를 강행한다. 
12:30 목진석의 한 줄 형세
●최철한-○판팅위: 흑이 대마사냥에 나섰다. 사활이 승부
●박영훈-○셰얼하오: 전체적으로 흑이 두텁다. 흑이 두기 편하다. 
●박정환-○천야오예: 흑이 중앙에 큰 집이 날 것 같다. 흑이 유리하다.
●퉈자시-○김지석: 백이 실리는 많다. 중앙의 엷은 돌을 잘 수습해야
13:10 목진석의 한 줄 형세
●최철한-○판팅위: 대마의 생사가 달린 패싸움이 시작되었다. 천지대패!
●박영훈-○셰얼하오: 좌변에서 큰 변화. 두번째 승부처.
●박정환-○천야오예: 흑이 반면 10집을 앞서 있다. 흑승 유력! 
●퉈자시-○김지석: 살 떨리는 사활승부. 중앙 백돌 타개가 승부
13:50 목진석의 한 줄 형세
●최철한-○판팅위: 차이는 미세. 흑이 좌변에 수를 내러 간다. 마지막 승부처
●박영훈-○셰얼하오:  좌변에서 승부패가 진행 중이다. 
●박정환-○천야오예: 흑승 유력. 
●퉈자시-○김지석: 흑의 그물망이 좁혀지고 있다. 백의 사활은?
14:16 김지석 백불계승! 4강 싹쓸이도 가능?
김지석은 부분 수읽기에서 퉈자시를 압도했다. 상변 접전결과는 바꿔치기로 백의 대승. 김지석이 166수 만에 백불계승을 거뒀다. 목진석 9단은 "후반 김지석 9단의 배짱이 대단했다. 정확한 수읽기로 상대를 제압했다."라고 평했다.  박정환은 승리가 눈 앞에 있고, 박영훈도 좌변에서 사석작전에 성공하며 승기를 잡았다. 최철한만 좀 더 힘을 내주면 4강 싹쓸이도 가능하다. 
14:30 박정환, 흑불계승
박정환도 완승이다. 흑이 중앙 제공권을 장악한 후에는 질 수 없는 형세가 되었다. 219수 흑불계승. 검토실에서  네 판의 대국을 돌려보던 위빈 감독은 대국내용이 마음에 들지 않는다는 듯 한숨을 쉬고 숙소로 돌아갔다. 
14:50 박영훈, 흑불계승
셰얼하오가 돌을 거뒀다. 좌변 사석작전으로 승부는 이미 기울었다. 흑이 중앙 집이 어마어마하다. 205수 흑불계승. 최철한도 유리한 형세다.
15:15 최철한 마무리! 
최철한이 판팅위에게 흑불계승했다. 한국기사가 4강을 모두 점령했다. 대진추첨 소식과 자세한 내용은 종합기사로 전한다. 
▲ 8강과 4강 대국이 치러질 인제 만해마을 '문인의 집' 2층 특별대국실
▲ 셰얼하오 입장. 박영훈과 대결한다.
▲ 아직 잠이 덜 깬 듯한 최철한. 대국장에 들어와선 커피부터 찾았다.
▲ 박영훈과 김지석이 함께 들어온다.
▲ 전기 우승자 퉈자시.
▲ 최철한의 상대 판팅위. 걸음걸이가 독특하다. 
▲ 상대전적은 최철한이 5승1패,  최근 5연승 중이다.  
▲ 최철한-판팅위전은 화끈한 전투가 기대된다.
▲ 박영훈과 셰얼하오는 공식대국 첫 만남.
▲ 셰얼하오. 98년생이며 지난 2012년 열린 1회 백령배에서 4강까지 진출한 기록이 있다.
▲ 박정환의 8강 상대 천야오예가 문을 열고 들어온다. 둘은 지난 한중천원전, LG배에 이어 올 12월에 열리는 춘란배 8강에서 또 만난다.
▲ 천야오예와 박정환
▲ 박정환은 올해 유독 천야오예와의 대결이 많다.
▲ 이미 올해 삼성화재배 결승에 올라있는 김지석
▲ 김지석의 상대는 퉈자시. 이 대국은 사이버오로 대국실에서 목진석 9단이 해설한다. 
▲ 오전 대국현장
 
 
 