정관장, 플레이오프 진출! 
Kixx에 3-2 준PO 승리! 
[2014KB바둑리그] 
오로IN  2014-11-14 오후 10:03   [프린트｜스크랩]	      
 
▲ 2-2 상황에서 맞이한 준플레이오프 5국. 정관장 2지명 김정현(왼쪽)이 Kixx 3지명 한승주를 꺾으며 정관장의 플레이오프행을 결정 지었다. 
 준PO서 3-2로 Kixx 꺾은 정관장
20일부터 CJ E&M;과 플레이오프 3번기  
13~14일 서울 성동구 홍익동 바둑TV 스튜디오에서 진행된 2014 KB국민은행 바둑리그 포스트시즌 준플레이오프 경기에서 정관장이 Kixx에 3-2으로 승리하며 플레이오프에 올랐다. 승리한 정관장은 플레이오프에서 정규리그 2위 CJ E&M;과 챔피언결정전행 티켓을 놓고 격전을 벌인다. 
준플레이오프에서 격돌한 Kixx와 정관장은 전후반기 모두 Kixx가 3-2로 승리한 바 있어 팀 상대전적에서는 우위가 예상됐다. 하지만 바둑리그 홈페이지를 통한 바둑팬들의 승부 예측에서는 54-46으로 정관장의 우세가 예상되었고, 바둑전문기자와 KB리그 해설진으로 구성된 전문가 6인 예상에서는 3-3으로 박빙이었기 때문에 승부의 결과를 섣불리 점치기는 힘들었다.   
1•2국이 진행된 준플레이오프 첫 날은 5지명들의 대활약이 펼쳐졌다. 1국에서는 Kixx 5지명 이태현이 정관장 1지명 나현을 1국에서 잡으며 파란을 일으키고 이어진 2국에서는 정관장 5지명 김명훈이 상대 2지명 김세동에 깜짝 승리를 거뒀다. 
다음 날 이어진 3국에서는 쫒기는 입장이 되어버린 Kixx가 1지명 김지석을 내세웠고 정관장은 4지명 김현찬을 출전시키며 팀의 원투 펀치인 김정현과 이원영을 후반 배치해 5국까지 가는 승부를 걸었다.
작전은 대성공. 4국에서 정관장 3지명 이원영이 여유있게 Kixx 4지명 한태희에게 승리하며 승부는 5국까지 이어지게 됐고, 5국은 정관장의 에이스 2지명 김정현이 한승주를 맞아 한수 위의 속기능력을 뽐내며 팀을 플레이오프로 이끌었다. 
Kixx는 2국에서 2지명 김세동이 상대 5지명 김명훈에게 패한 것과 에이스 김지석을 상대 원 투 펀치인 이원영과 김정현을 상대하도록 하지 못한 것이 아쉬움으로 남았다. 
정관장 김영삼 감독은 “준PO 경기는 정규리그와 달리 지면 바로 탈락이기 때문에 여유가 없었다. 1국에서 나현이 패했을 때는 충격이 있었는데 김명훈이 김세동을 잡아 1-1이 되어 해볼 만 하다고 생각했다. 이후엔 생각한대로 경기 흐름이 이어졌고 좋은 결과를 얻었다.”고 준PO를 평했다. 플레이오프 각오를 묻는 질문에는 “CJ E&M;은 우리와 팀 컬러가 비슷한 팀이지만 전력 면으로는 우리가 조금 더 두텁다. 1지명 나현이 부담감을 떨쳐내면 좋은 경기를 할 수 있을 것이다. 나도 한종진 감독도 선수들이 좋은 경기, 좋은 기보를 남길 수 있도록 선수들을 잘 서포트 했으면 좋겠다”고 말했다.  
준플레이오프에서 승리한 정관장과 정규리그 2위 CJ E&M;은 11월 20일(목)부터 플레이오프에 돌입한다. 플레이오프는 총 3차전으로 치러지며 두 번 먼저 승리하는 팀이 챔피언결정전에 오른다. 정관장과 CJ E&M;은 전•후반기에 서로 한 경기씩을 주고 받으며 1:1을 기록한 바 있다. 
이것이 승부다! 2014 KB국민은행 바둑리그 플레이오프 전 경기는 11월 20일 낮 1시부터 바둑TV를 통해 생중계된다. 
<플레이오프>
1차전 : 11/20(목)~21(금)
2차전 : 11/22(토)~ 23(일)
3차전 : 11/24(토)~25(일)
<챔피언결정전>
1차전 : 11/27(목)~28(금)
2차전 : 12/4일(토)~5(일)
3차전 : 12/6일(월)~7(화)
 [제공 | 바둑리그 운영본부] 
 
 
 