프로기사의 아내로 산다는 건 
이세돌 부인 김현진 씨 인터뷰 
[인터뷰] 
김수광  2014-12-22 오후 04:26   [프린트｜스크랩]	      
 
▲ 2014 렛츠런파크배 결승전을 치르는 이세돌 9단과 함께 제주도에 온 부인 김현진 씨와 딸 혜림 양이 검토실에서 응원을 하며 활짝 웃고 있다. 

          2014 렛츠런파크배 오픈토너먼트 결승1국과 2국이 열리는 제주도에 이세돌 9단의 부인 김현진 씨(31)와 혜림 양(8)이 21일 같이 왔다. 혜림 양은 2012년 8월부터 캐나다 유학을 하며 현진 씨와 함께 캐나다에서 지내고 있다. 현진 씨를 만나 그간의 이야기를 들어 봤다. 
 -	한국엔 오랜 만이다.  
“이세돌-구리 10번기 1국 이후 11개월 만이다. 12월10일에 한국에 왔고 10번기 시상식이 열린 중국엔 가지 않았다. 가족이 오랜만에 같이 모였기에 아이 아빠 결승전에 따라 왔다.”
 -	어제 제주도에 와서 어떻게 지냈나? 
“숙소에서 쉬었다. 어젯밤엔 혜림이랑 아빠랑 고스톱을 했다(하하). 나는 전혀 할 줄 모르고, 혜림이가 그림을 신기해하니까 아빠가 비슷한 그림끼리 맞추는 법을 보여준 것이다.”
 -	혜림이가 캐나다에 유학간 건 영어 교육 때문만은 아닐 것 같다.  
“나는 결혼 전 수학능력시험 언어영역 학원강사였는데 우리나라 입시생들이 힘들어하는 모습을 많이 봤다. 입시 지옥이 없는 교육환경에서 아이를 키우고 싶은 마음이 있었다. 세돌 씨도 같은 생각이었다. 아이가 생기자 실행했다.”
  -	혜림이가 아빠를 많이 보고 싶어할 것 같다.  
“나이가 제법 들면서 바둑이 뭔지도 알고 아빠가 하는 일이 뭔지도 알게 됐다. 아빠가 보고 싶다고 할 때가 많지만 학교를 쉬고 갈 수도 없고, 자주 만나기엔 비용도 만만치 않다. 혜림이는 아빠가 보고 싶으면 컴퓨터를 켜서 인터넷으로 아빠 이름을 입력해 검색한다. 아빠 사진이야 마음껏 볼 수 있다. 혜림이의 취미는 아빠 사진 보기다.” 
 ◀ "아빠 바둑 두는 동안 많이 기다렸지?"   
 -	이세돌 9단은 혜림이와 어떤 식으로 놀아주나? 
“딸이라면 껌뻑 죽는다^^ 혜림이가 더 어릴 때는 춤도 춰 주고 동화책도 읽어주고, 바둑을 두면서 놀기도 했다. 지금은 좀 어렵고…. 지금도 혜림이가 아빠랑 통화할 때면 엄마가 자기 혼낸 얘기를 하며 이른다. 아빠는 다 받아준다.” 
 -	캐나다로 다시 떠나야 할 땐 혜림이가 많이 힘들어하지 않겠는가?  
“지난 1월 10번기 1국이 끝나고 돌아가는 공항에선 정말 많이 울었다. 아이 아빠도 울먹이는 아이를 어쩔 수 없이 떼어 놓아야 했다.” 
 -	이세돌 9단이 1월에 캐나다에 같이 간다는 얘기는 어떤 것인가? 
“1월1일에 출발해서 열흘 정도 우리 세 가족이 캐나다에서 같이 시간을 보낼 예정이다.” 
 -	프로기사의 아내로 산다는 건?  
“처음에는 잘 깨닫지 못했다. 남편이 지고 돌아왔을 때는 숨조차 쉴 수 없다. 남편은 잠도 자지 못하고 먹지도 못한다. 그러면서도 나한테 투정 한 번, 안 좋은 얘기 한마디 하지 않지만, 자기 방으로 들어가 나오지 않는다. 마치 동굴로 들어가는 것 같다. 이럴 때는 어떻게 해야 하느냐고 평소 친하게 지내는 (한)해원 언니(프로기사 3단)한테 물어봤더니 그냥 혼자 있게 해야 한다고 해서 그렇게 하고 있다. 프로기사 남편에겐 혼자 있게 해야 하는 시간들이 필요하다. 맛있는 것도 많이 만들어주고(지금은 못하고 있지만), 남편이 지고 힘들어할 때 짐짓 모른 척해서 마음이 편안할 수 있도록 하는 그런 아내가 되려고 노력하고 있는데, 잘 하고 있는지 모르겠다.”
 -	이세돌 9단과 결혼을 결심하게 된 계기는? 
“소개로 만난 세돌 씨를 처음 봤을 때 참 동안이라고 느꼈다. 어찌 보면 소년 같았다. 남자로 느끼지 못했고 사귀는 것도 아니고 아닌 것도 아닌 2개월이 흘렀다. 우연한 기회에 세돌 씨가 대만에서 대국하는 모습을 보게 됐다. 그런데 세돌 씨가 정장 윗옷을 벗는 뒷모습, 대국석에 앉아 첫수를 착점하는 긴 손가락의 움직임이 느린 영상처럼 보였고 그 모습이 정말 멋있었다. 이때 남자로서의 매력을 느꼈다 ^^*” 
 -	남편 칭찬 한 마디 한다면? 
“가사와 육아는 정말 힘든 것이라고 자주 말해준다. 감동 받는다 ^^. 가사와 육아가 얼마나 힘든지를 무시하는 우리나라 남편들 대다수와 다르다.”
 -	향후 이세돌 9단은 어디서 활동하게 될까. 또 가족이 같이 살게 될 때는 언제가 될 것 같나? 
“지금은 어떠한 것도 정해져 있지 않아서 아이 아빠도 확실한 대답을 못해주고 있다. 세돌 씨가 한국에서 활동할지, 캐나다ㆍ미국ㆍ중국 어디에서 활동할지도 알 수 없다.” 
▲ '고모(이세돌 9단의 누나 세나 씨; 왼쪽)에게 바둑을 배우고 있는 혜림 양."
▲ '에헤~ 그 수가 좋은 거에요?'
▲ '그럼 난 요오기!' 
▲ '엄마, 나 잘했죠?'
▲ 조훈현 바둑황제 아저씨랑도 한 컷! 
 
 
 
 