'세계챔프' 김지석의 차분한 역전!
1국 승자는 김지석! 도전자 결정전 2국은 20일 이어져
[국수전] 
박주성  2014-12-18 오후 05:34   [프린트｜스크랩]	      
 
▲ 김지석 9단이 1국을 이겼다.

          그 시대의 최강자가 겨루는 대결로 90년대 초 이창호-조훈현의 사제대결 27번기, 또 5년 전의 이세돌-최철한의 8번기가 있었다. 2014년 한국랭킹 1, 2위를 점하고 있는 박정환과 김지석도 올해 12월 국수전 도전자결정전 3번기, 내년 2월에 열리는 LG배 결승 3번기를 합해 단기간에 총 6번기를 벌인다. 제1국은 김지석이 이겼다. 
12월18일 한국기원 본선대국실에서 벌어진 제58기 국수전 도전자결정전 1국에서 김지석 9단이 박정환 9단을 상대로 167수 만에 흑불계승을 거뒀다. 
이 대국을 바둑TV에서 해설한 박정상 9단은 "보통 김지석은 박정환과의 대결에서 초반 무리를 해 손해를 본 후에 더 큰 무리수를 던지다 완패하곤 했다. 오늘도 초반은 무리해 약간 불리했지만, 예전과 달리 김지석이 두터움을 이용해 참고, 차분하게 기다리며 역전기회를 노렸다. 세계대회 우승 후 달라진 김지석의 면모를 볼 수 있다."라고 평했다.  
국수전 도전자결정전 2,3국은 12월20일과 21일 연이어 벌어진다.  '국수' 조한승과 도전자가 대결하는 국수전 도전1국은 내년 1월5일 전남 순천 승주 컨트리클럽에서 열린다. 박정환과 김지석 둘 다 아직 국수타이틀을 가진 적이 없다. 국수 조한승 9단과의 상대전적에선 박정환이 3승2패, 김지석이 5승4패로 1승씩 앞서있다. 
국내 프로기전의 효시인 국수전은 1956년 조남철 9단이 우승한 이래 지금까지 단 12명의 기사만이 올랐다. 대다수 기전이 속기전이나 토너먼트 기전으로 탈바꿈하는 가운데에서도 국수전은 최고 전통을 자랑하는 기전답게 유일하게 도전기 형식을 유지하고 있다. 
전기(57기) 국수전 도전5번기에서는 타이틀보유자 조한승 9단이 도전자 이세돌 9단에게 3-1로 이겨 대회 3연패에 성공했다. 동아일보사가 주최하고 기아자동차가 후원하는 58기 국수전의 총규모는 1억 8,000만 원이며 우승 상금은 4,500만 원, 준우승상금은 1,500만 원이다.
▲ 1국은 김지석이 이겼다. 국수전 도전자결정전 2,3국은 12월20일과 21일 연이어 벌어진다. 
 
 
 