바둑계는 지금 ‘동문기원’ 뜬다
죽마고우 만나 ‘수담’ 나누고 ‘수다’도 떨고
[언론보도] 
이광구  2014-12-16 오전 11:12   [프린트｜스크랩]	      
 
▲ 옛 학우들이 만나 수담을 나누는 '동문 기원'이 증가하고 있다. 사진은 휘문고 동문들의 기원인 청조기원

          바둑TV 방영물 가운데 시청률이 가장 높은 것은? ‘고교동문전’이라고 한다. 인터넷 서점 ‘YES24’가 후원하는 대회다. 뭐니 뭐니 해도 한-중 정상급 프로기사들의 열전보가 당연히 인기도 1등일 것 같은데, 의외다. 그러나 옛날에 고교야구가 누렸던 인기를 생각하면 실감이 난다. 
내가 좋아하는 일류 프로들의 차원 높은 바둑을 감상하며 관전하는 것도 물론 큰 즐거움이지만, 내가 다닌 고등학교의 동창, 선후배들이 TV씩에나 등장해 바둑을 두면서 엎치락뒤치락하는 것을 보노라면 배를 잡고 웃다가도 문득 추억 어린 학창 시절, 돌아갈 수 없는 내 젊은 날의 그 때가 너무 그리워 눈물이 난다. 
프로야구든, 프로바둑이든, 고교동문전이든 응원의 대상이 있어야 구경하는 것이 신난다. 구경하는 것은 곧 응원하는 것이며, 그 중에서는 또 우리나라 선수, 우리 고장 선수보다 우리 학교 선수를 응원하는 것이 제일이다. ‘고교동문전’과 비슷한 것으로 ‘대학동문전’도 있다. 의류 수출 전문업체 ‘한세실업’이 후원하고 있다. ‘YES24’와 ‘한세실업’은 같은 계열의 회사다.  
요즘 부쩍 각 고교-대학 재학생-졸업생의 바둑대회가 늘어나고 있는 것도, 전적으로 그런 것은 아니겠지만, 상당 부분 동문전 열풍의 영향일 것이라고들 말한다. 셀 수 없을 정도로 많다. 예컨대 서울사대부고 같은 경우는 동문바둑대회에 300여 명이 참가할 정도로 성황이고, 경기고도 재작년부터는 좀 줄었지만, 그 전에는 200여 명이 넘어 웬만한 전국 규모 아마추어 대회를 방불케 하고 있다.  
동문전 열풍은 또 기원 동네에 뭔가 새바람을 몰고 오는 것 같아 흥미롭다는 분석도 있다. 가령 이런 것―최근 전철5호선 개롱역 근처에 ‘70기원’이 문을 열었다. 경기고 70회 동기들이 주축이고, 건물주는 68회 동문이다. 김희중 전 9단을 지도사범으로 초빙했다. ‘YES24’와 ‘한세실업’의 김동녕 회장도 경기고 동문이다. 2-3호선 교대역 부근 ‘청조기원’과 3호선 양재역 뒤편에 있는 ‘명인기원’, 5호선 까치산역 바로 앞의 ‘샛별기원’ 등도 말하자면 각각 휘문고, 경북고, 대륜고의 ‘동문들의 기원’이다.  
“고교동문전의 자연스러운 연장인 것 같아요. 우리도 고교동문전에 출전하자. 모교의 명예를 높이고 소식 궁금한 동문들을 찾을 수 있으니 일석이조 아닌가. 기왕 출전할 거면 이겨보자. 가능하면 자주 모여서 훈련도 하고, 동문 가운데 숨은 고수도 발굴하자. 바둑대회도 자꾸 열자. 나이 먹어 누릴 수 있는 낙이 뭐 그리 많은가. 죽마고우 만나서 건강하게 잘 살고 있는 것을 서로서로 확인하는 것 이상 있겠는가. 
그렇다면 아예 우리만의 공간을 만들어보자. 돈 있는 친구는 돈을 좀 대고 바둑 잘 두는 친구는 하수들 지도도 좀 해 주자. 그런 게 시쳇말로 재능기부 아닌가. 기원이란 게 요즘 종로3가 일대, 교대역 중심 반경 500미터, 양재역 주변은 그런대로 활황(?)이라고 하지만, 대개는 집세 내고 한 사람 인건비 정도 나오면 다행이라는데, 동문끼리 십시일반으로 도우면 최소한 운영하는데 부담은 덜할 것 아닌가 ―이런 맥락 아니겠어요.”  
명인기원은 원래 있던 것을 작년에 경북고 47회가 인수해 신장개업한 케이스다. 분당기우회장-분당기우회장배 시니어 바둑대회-내셔널리그 ‘전북알룩스’ 팀의 후원사 대표 등으로 바둑계에는 널리 알려진 ㈜알룩스의 백정훈 회장이 재정을 지원했고, 대기업 임원으로 정년퇴직해 노후 걱정이 없는 이태준 동문이 원장을 맡았다. 경북고 OB 바둑모임인 ‘경맥기우회’와 ‘경맥기우회’ 회원 중에서 아마 고단자들이 또 따로 결성한 ‘경맥고수회’가 모이며 매달 바둑대회가 열린다.  
▲ 동문 기원인 부산의 부전 기원과 양재동 명인기원.
샛별기원? 대륜고의 상징이 샛별이란다. 청조기원이나 명인기원처럼 그 자리에 있던 기원을 인수한 것이 아니고 새로 문을 연 기원인데, 장소와 집기 대부분을 동문들이 후원했고, 바둑과는 무슨 전생의 인연이 있는 것인지, 대학 졸업 후 직장 다니고 사업하고 하다가도 본인 말에 따르면 “3년을 주기로 바둑으로 돌아와 기원을 차리곤 했던”, 바둑 실력도 세고 기원 운영에 풍부한 노하우를 갖고 있는 이용범 동문이 원장이다.  
아무튼 ‘동문들의 기원’은 현재로서는 괜찮게 나가고 있는 것으로 보인다. 보통 기원들처럼 일반 애기가만 바라본다면 자리 잡는 데까지 적어도 반년은 걸린다는 것이지만, 그에 비해 동문들의 직간접 도움으로 출발부터도 운영에 허덕이거나 하는 것 같지는 않다. “그래서 ‘고교동문전’ 열풍 말고도 고령화 시대에 은퇴 후 모임의 장소로 기원만한 것이 쉽지 않기에 앞으로 ‘동문들의 기원’은 계속 늘어날 것이며, 이들이 자리를 잡는다면 가속이 붙을 것이고 어쩌면 협동조합 형태로 나아갈지도 모른다”는 전망도 있다. “기원의 새로운 모델이 등장하고 있다”는 얘기다. 
‘동문들의 기원’은 아니지만, 그 비슷하게 색다른 기원도 있다. 양재동 ‘쉼터’ 기원(고려대 동문 노위래 원장)은 2004년 무렵에 생기자마자 건물의 3-4-5층을 사용해 북적북적하면서 이름을 날렸고, 장소를 조금 옆으로 이전한 지금도 건재를 과시하고 있다. 올해 초 강북 전철4호선 수유역 부근에 새로 생긴 ‘서울기원’은 서울법대 출신 현역 김철우 변호사의 작품이다. 80평이었던 법무법인 사무실을 개조해 70평을 기원으로 만들었다. “서울의 3대 기원으로 키우겠다”는 것이 김 변호사-원장의 포부다.  
부산 서면역 인근 시장통 안에 있는 부전기원은 평일 70여 명, 주말 100~120명으로 자타공인 부산에서 손님이 제일 많은 기원이다. 비결은 진주고 연세대를 나온 강창현 원장이 부산-마산의 고교동문 기우회 모임들을 대거 유치한 것.  
2000년 전후한 무렵, 서울 강남에 ‘카페 기원’이 선보인 적이 있다. 음료-다과를 먹고 마시며 바둑을 둘 수 있어 신선했으나 오래 가지는 못했는데, ‘동문들의 기원’이 또 좀 더 발전한다면 바로 ‘카페 기원’의 형태가 될 수 있을 것이라고 내다보는 사람도 있다. 그것도 해답의 하나일 수 있겠다는 생각이 든다. 유럽의 기원은 예외 없이 ‘카페 기원’이다. 고양시 일산의 대화역 나오자마자 있는 ‘대화기원’이 지금 그 비슷한 모습이다. 이것 역시 그 자리에 있던 기원을 ‘고양시기우회’의 회원 몇 사람이 인수-운영하고 있는데, 매일 저녁 7시쯤 되면 손수 음식을 장만해 자체 파티를 벌인다. 회원들 사이에 인기가 좋아 “바둑 두러가 아니라 파티에 동참하러 온다”고 말하는 회원이 한둘이 아니다.  
바둑TV는 많은 기전을 속기화해 우리 바둑을 경조부박케 한다는 비난을 듣기도 하지만, 그런 반면에 ‘고교동문전’ ‘대학동문전’ 같은 아이디어는 참신했다. ‘고교동문전’ 열풍이 과연 어떻게 기원 문화 일신에 기여하게 될지. 
 [출처] 일요신문 -이광구 객원기자  클릭☞ 기사원문 바로가기
 
 
 
 