이세돌부터 신진서까지! 본선 오른 영광의 이름들
본선 진출자 19명 중 14명 확정! 예선에서 이창호, 조한승 탈락
[GS칼텍스배] 
박주성  2014-12-15 오후 04:21   [프린트｜스크랩]	      
 
▲ 15일 한국기원 4층에서 열린 GS칼텍스배 예선결승. 스포츠어코드 대회로 다섯 개조는 대국이 연기되었다. 

          12월15일 한국기원 4층 대국실에서 열린 제20기 GS칼텍스배 프로기전 예선결승에서 14명의 본선진출자가 가려졌다. 현재 진행 중인 스포츠어코드 참가자가 있는 다섯 개조는 대국이 연기되었다.  
15일 정해진 본선진출자는 백홍석, 한태희, 홍민표, 이동훈, 이원도, 강유택, 신진서, 김정현, 이형진, 유병용, 박민규, 이세돌, 진시영, 온소진이다.
해군 제대 후 첫 출전한 백홍석, 허영호, 윤준상 세 명 중에선 백홍석만 본선에 올랐다. 허영호는 2회전에서 만난 조한승에게 졌고, 윤준상은 예선결승에서 한태희에게 패했다. 백홍석은 2회전부터 나서 한웅규, 강승민, 옥득진을 차례로 이겼다. 
현역 군인으로는 온소진, 이원도와 신예기사 이동훈, 신진서도 본선행에 성공했다. 유병용은 손근기, 김성진, 변상일, 김동호를 꺾고 본선에 올랐다. 9조에 출전한 이창호는 예선 3회전에서 강유택에게 패했다. 강유택은 예선결승에서 이재웅을 이겼다. 
제20기 GS칼텍스배 본선시드는 김지석, 최철한, 목진석, 박정환이 받았고, 후원사 시드는 김세동으로 정해졌다. 예선통과 19명과 시드자 5명을 합해 총 24명이 내년 초부터 본선토너먼트를 벌일 예정이다. 결승 5번기로 2015년 4월에 예정되어 있다. 
이 대회는 김지석 9단이 2연패 중이다. 김지석은 18기 대회결승에서 이세돌 9단에게 3-0으로 승리했고, 지난 19기 대회는 최철한 9단과 만나 역시 3-0으로 이겼다. 동시에 김지석은 GS칼텍스배에서만 16연승을 이어가고 있다. 
제19기 GS칼텍스배는 총예산이 4억 2,500만 원이며 우승 상금은 7,000만 원, 준우승 상금은 1,500만 원이다. 매일경제신문과 MBNㆍ바둑TV가 공동주최하고 (주)GS칼텍스가 후원한다. 제한시간은 각자 10분에 초읽기 40초 3회가 주어진다. 
클릭☞ 제20기 GS칼텍스배 예선대진표 보기
▲ 16조 예결: 이세돌은 서능욱을 이기고 본선에 올랐다.
▲ 6조 예결: 이동훈은 박시열을 꺾었다. 
▲ 10조 예결: GS칼텍스배 본선에 첫 진출한 신진서
▲ 해군 제대 후 첫 출전한 백홍석, 허영호, 윤준상 세 명 중에선 백홍석만 본선에 올랐다. 
▲ 유병용도 GS칼텍스배 본선은 처음이다. 이번 20기에는 변상일, 김동호 등을 물리치고 본선진출에 성공했다. 
▲ 군인들의 예결: 19조에서 온소진이 홍성지에게 승리했다.
 
 
 