퉁멍청 우승! '반집'으로 양딩신 꺾어
[이민배] 
박주성  2014-12-23 오후 04:56   [프린트｜스크랩]	      
 
▲ 퉁멍청은 지난 16강에서 한국기사 나현을 물리쳤다. 

          퉁멍청이 정상에 올랐다. 
12월23일 중국 항저우 중국기원에서 열린 2014 이민배(利民杯) 세계신예바둑최강전 결승에서 퉁멍청 4단은 양딩신 3단을 상대로 253수 만에 흑반집승을 거둬 우승의 영예와 40만 위안(한화 약 7천만 원)의 상금을 거머쥐었다. 
이번 대회 우승자 퉁멍청은 96년생 중국기원 소속기사로 마샤오춘바둑도장 출신이다. 2012년 제1회 백령배 64강에 오른 기록이 있고, 올해는 중국 갑조리그 랴오닝팀에서 활약했다. 
본선은 총 24명이 참가해 단판 토너먼트로 12월19일부터 23일까지 5일 동안 열렸다. 이민배는 1차예선 통과자 6명과  2차예선 통과자 6명에서 12명의 본선진출자를 가리는 특이한 방식으로 진행했다. 시드는  중국 2명, 한국 1명, 일본 1명, 대만 1명, 유럽 1명, 미국 1명, 주최측 초청 1명 그리고 글로비스배 4강 진출자 4명까지 12명이었다. 
2014 이민배는 중국위기협회와 중국기원 항저우 분원이 주최하며, 항저우시 위기협회가 주관한다. 본선 제한시간은 각자 2시간에 초읽기 60초 5회가 주어진다. 우승 상금은 40만 위안(한화 약 7,000만원), 준우승은 12만 위안(한화 약 2,100만원)으로 지난 예선에선 1994년 1월 1일 이후 출생한 프로기사와 1997년 1월1일 이후 출생한 아마추어가 출전했다. 
본선 참가자
1차예선 통과자(6명)
양딩신, 샤천쿤, 커제, 타오신란, 퉁멍청, 천하오
2차예선 통과자(6명)
신진서(韓), 황재연(韓), 차오즈젠, 옌자이밍, 리쉬안하오, 셰얼하오
본선 시드자(12명)
나현(韓), 롄샤오, 미위팅, 황윈쑹, 이치리키 료(日), 쉬자위안(日),위정치(日), 왕위안쥔(台), Ali Jabarin(유럽), Aaron(미주), 위즈잉(주최측 초청)
▲ 4강에서 한국기사 신진서를 꺾은 양딩신은 준우승에 머물렀다. 
[사진협조: Sina 바둑]
 
 
 