CEO 조혜연
해외시장 타깃 “앱 퍼블리싱ㆍ도서 출간ㆍ이벤트 사업 추진할 터”  
[화제] 
김수광  2014-12-28 오전 00:47   [프린트｜스크랩]	      
 
▲ 안 그래도 활동이 많은 조혜연 9단의 행마 범위는 더 넓어졌다. 기업인이 됐기 때문이다 .  '더바둑'을 창립한 CEO 조혜연을 만나봤다.

          27일 토요일, 주말을 맞은 한국기원 지하 바둑TV라운지엔 외국 바둑인들이 모여 들고 있었다. 결코 평범할 수 없는 대회에 참가하기 위해서였다. ‘송년2014년 외국인 바둑 파티(Farewell2014 Foreigner’s Baduk Party in Seoul)’. 
CEO가 된 조혜연 9단이 연 첫 행사다. 
CEO라니 조혜연이 기업을 경영하기라도 한단 말인가. 그렇다. 지난 9일 조혜연은 법인등기를 하고 바둑 기업 ‘더바둑’을 창립했다. 여자 바둑 정상에 올라본 그지만 타고난 ‘끼’를 발휘해 보급에서도 활동력을 발휘해 왔다. 영어와 일본어에 능통해 미8군ㆍ특전사 바둑 강의, 영문 블로그 운영, 바둑고전 영어번역, 창작사활 저술 등에도 힘썼다. 이젠 기업인이 돼 이런 활동들을 좀 더 체계적으로 하려고 한다. 
▲‘송년2014년 외국인 바둑 파티(Farewell2014 Foreigner’s Baduk Party in Seoul)’
더바둑은 바둑 관련 앱(‘유비누리’사(社)와 협력) 개발ㆍ도서 출간, 이벤트 등을 한다. “바둑 시장에 관심이 많은 기업인 몇 분이 2년 전부터 바둑 회사가 있었으면 좋겠다고 생각하고 뜻을 모았다고 한다. 약 3개월 전 나에게 중심에서 이끌어 줄 수 있겠느냐고 물어왔다. 고민하다가 수락했다. 그분들이 주주가 돼 주셨다. 내가 하지 않으면 바둑계로 향하던 투자자들이 발길을 돌릴 것이었다.”고 조혜연은 말했다. 
조혜연은 다음과 같이 포부를 밝힌다. “바둑 글로벌화에 기여하고자 한다. 지금은 스마트 기기의 시대다. 국내ㆍ국외 시장에 양질의 바둑 교육 앱을 제공해 입문자들의 바둑 접근성을 높일 것이다. 기업이니만큼 순차적으로 유료화해 수익을 낼 생각이다. 기본적으로는 해외 시장이 타깃이다. 이번 ‘외국인 바둑파티’는 한국에 거주하는 외국인 바둑인들을 초청해 바둑대회 경험을 주기 위해 마련했다. 더바둑이 해나갈 사업 형태를 상징하는 대회다. 내년 5월엔 대학로를 무대로 2회 대회를 열 계획이다. 나중에 또 다른 형태로 바둑 테마 관광도 기획해 볼까 한다.”
몸이 10개라도 모자를 만큼 왕성한 활동을 해온 조혜연이지만 기업을 운영하면서 일부 활동은 접기로 했다. 미8군ㆍ특전사 강의 등은 다른 사람에게 인계했다. 현현기경과 관자보로 이어진 바둑고전 번역은 계속한다. ‘국가대표팀 연구회 리포트’ 정리도 이어갈 계획이라고 한다. 조혜연은 “나는 프로기사다. 바둑 공부는 멈추지 않는다. 기업을 운영하는 것은 기존에 해 오던 개인적 차원의 보급활동의 폭을 넓혔다고 이해해 주시면 좋겠다.”고 밝혔다.
          
 
 
 
 