속보 끝/ 박정환, 도전1국 승리 
조한승 vs 박정환 국수 도전1국, 윤준상 오로대국실서 해설 
[국수전] 
김수광  2015-01-06 오전 10:48   [프린트｜스크랩]	      
 
▲ 국수 조한승 9단(오른쪽)과 도전자 박정환 9단이 대국석에 차분히 앉았다. 조한승은 국수 3연패 중이다. 

          박정환 9단이 도전5번기 서전을 승리로 장식했다. 
6일 전남 순천 승주CC에서 열린 제58기 국수전(기아자동차 협찬) 도전5번기 제1국에서 박정환은 조한승 9단에게 150수 만에 백불계승을 거두고 귀중한 선승을 했다. 
  
 (이하 지난 속보) 
도전승부가 시작됐다. 
제58기 국수전(기아자동차 협찬) 도전5번기 제1국이 6일 오전 10시 전남 순천 승주CC 특별대국실에서 출발했다. 국수 조한승 9단 대 도전자 박정환 9단. 돌을 가려 조한승의 흑번이다. 
 사이버오로는 이 대국을 역대 국수 출신 윤준상 9단의 해설과 함께 생중계한다. 국내 프로기전의 효시인 국수전은 1956년 조남철 9단이 우승한 이래 지금까지 단 12명의 기사만이 올랐다. 대다수 기전이 속기전이나 토너먼트 기전으로 탈바꿈하는 가운데에서도 국수전은 최고 전통을 자랑하는 기전답게 유일하게 도전기 형식을 유지하고 있다. 
전기(제57기) 국수전 도전5번기에서는 타이틀보유자 조한승 9단이 도전자 이세돌 9단에게 3-1로 이겨 대회 3연패에 성공했다. 동아일보사가 주최하고 기아자동차가 후원하는 제58기 국수전의 총규모는 1억8,000만원이며 우승 상금은 4,500만 원, 준우승상금은 1,500만 원이다.
▲ 박정환은 대국 개시 10분 전 먼저 착석해 안경을 고쳐 쓰고 있다.  
▲ 이후 조한승이 대국실로 입실했다. 왼쪽에 여자바둑리그 포스코켐텍팀 조혜연 9단과 감독 이영신 5단, 김은선 4단이 보인다.  
▲ 대국자들과 포스코 임원들이 대국 전 기념 촬영을 했다. 
 ○●…오전 10시55분 - 두텁고 평이한 진행  
우상에서 소목 유행 정석이 펼쳐졌고, 이후로도 평이하고 온화한 흐름이다. 조한승은 유장한 기풍, 박정환은 격렬하고 임기응변에 능한 기풍이다. 
 ○박정환 ●조한승 (27수 진행) 
▲ 조한승의 흑번이다. 두 사람 다 흑이나 백이나 크게 구애받지 않는 편이다.  
 ○●…오전 11시20분 - 전투가 ?  
28일 두어지기까지 20분 정도가 흘렀다. 전투가 일어날 조짐이다. 
 ○박정환 ●조한승 (28수 진행) 
 ○박정환 ●조한승 (28수 진행) - 이내 끊고 늘어 전투 대형이 만들어졌다. 
 ○●…오후 12시16분 - 형세 팽팽  
조한승(흑)이 두터운 진행을, 박정환은 실리적인 진행을 하고 있다. 조한승이 우변 백 진을 삭감하면서 공방전이 펼쳐진다. 
상대전적은 박정환은 3승2패로 앞선다. 박정환이 3연승 중. 3승은 모두 2014년에 거둔 것이다. 
 ○박정환 ●조한승 (55수 진행)
▲ 국수전 1국이 전남 순천에서 열릴 수 있도록 '지역 후원'한 포스코의 최종태 부회장 "명국을 남겨 주십시오." 
▲ 조한승의 임전소감 "여러분도 잘 아시겠지만, 상대가 박정환 9단입니다. 저에겐 어려운 대결이 될 것입니다. ^^" 
▲ 박정환의 임전소감 "웬걸요. 조한승 9단은 국수 3연패 중입니다. 저는 배운다는 마음으로 두겠습니다." 
 ○●…오후 12시16분 - 도전자 박정환 실리로 앞서  
우변 패공방에서, 조한승이 패를 해소했다. 박정환이 패의 대가로 좌상귀를 제압했다. 이로써 실리 균형은 무너졌다. 실리로 박정환이 앞선다. 조한승은 좌변을 그대로 인정하면 지기에 수단을 구하고 있다. 
 ○박정환 ●조한승 (74수 진행) 
 ○●…오후 12시55분 - 박정환, 우세   
"조한승 9단이 좌상 타개를 잘 했지만, 선수를 잡고 하변을 제압한 박정환 9단이 우세하다. 박정환 9단으로선 상변과 우변만 잘 정리하면 조한승 9단이 덤을 내기 어려운 국면이다." 
 ○박정환 ●조한승 (90수 진행) 
 ○박정환 ●조한승 (91수 진행) - 오후 1시 식사 시간 전까지의 반면.  
▲ 무난하게 진행된다면 박정환이 승리할 것으로 보인다. 
 ○●…오후 2시10분 - 조한승의 기약없는 공격   
비세인 조한승은 상변 백을 공격하는 수밖에 방법이 없다. 공격을 시작했는데 박정환의 말은 탄력이 풍부하다. 
 ○박정환 ●조한승 (99수 진행)
 ○●…오후 2시35분 - 조한승, 승부수   
집 차이는 꽤 벌어져 있다. 박정환의 우세다. 오로 해설 중인 윤준상 9단은 "조한승 9단은 상변과 하변에서 25집은 만들어야 승부를 해볼 수 있다."고 판단했다. 
 ○박정환 ●조한승 (117수 진행) - 조한승이 하변에서 움직이고 있다. 승부를 걸었다.  
▲ 이 언덕을 오르면 대국장이 나온다. 
▲ 도전1국이 펼쳐지고 있는 순천 승주컨트리클럽. 
▲ 봄 날씨처럼 포근하지만 골프장엔 바람에 세게 불고 있다. 
▲ 대국장 주변.    
▲ 식사 시간은 오후 1시~2시. 두 대국자는 대국장 주위를 산책했다. 대국실은 그대로 보존돼 있다.  
▲ 점심 식사 뒤 산책을 마친 조한승이 대국실로 들어오고 있다. 
▲ 오후 대국이 시작됐다. 
▲ 박정환 쪽 테이블.
▲ 조한승 쪽 테이블. 
▲ 대국이 진행되는 동안 이벤트도 열리고 있다. 
▲ 여자바둑리그 포스코켐텍팀 여자 감독과 선수들이 승주CC클럽의 바둑애호가들과 지도다면기를 하고 있다. 
▲ 포스코 임원들과 지도기 중인 김성룡 9단. 
▲ 지도기가 끝난 뒤엔 복기도 한다. 
 
 
 
 