한·중·일 3개국 참여 바둑리그 필요하다
중앙일보 '문용직의 바둑 산책'
[언론보도] 
문용직  2015-01-08 오전 10:52   [프린트｜스크랩]	      
 
▲ 바둑으로 뭉친 현미진 5단(오른쪽)과 김영삼 9단 부부. 최근 현 5단은 여자바둑리그의 인제 하늘내린 팀의 감독을 맡아 김 9단(바둑리그 정관장 감독)과 함께 지도자의 길을 걷고 있다.
김영삼 9단·현미진 5단
중국 호황으로 양국교류 늘어
팀 있으면 기력 향상에 도움
아마추어에게도 기전 개방해야
지난해 바둑계는 바빴다. ‘렛츠런파크배’ ‘시니어 바둑 클래식’ 등 공식 기전이 새로 생겼고 ‘국수산맥 국제바둑대회’ 같은 이벤트 기전도 많아졌다. 연말엔 여자바둑리그도 출범했다. 서울·부산·경주 등 지역 기반의 7개 팀이 올해 실력을 겨룬다. 2004년 시작된 국내 가장 큰 기전인 바둑리그를 모델로 했다.
지난 5일 김영삼(41·9단)·현미진(36·5단) 부부 감독을 만났다. 우리 바둑계 최초의 부부 기사로도 유명하다. 김 9단은 바둑리그의 정관장팀 감독이고, 현 5단은 여자리그 인제 하늘내린팀의 감독으로 있다. 한국 바둑계의 변화를 가장 가까이서 지켜봐왔다.
바둑으로 뭉친 현미진 5단(왼쪽)과 김영삼 9단 부부. 최근 현 5단은 여자바둑리그의 인제 하늘내린 팀의 감독을 맡아 김 9단(바둑리그 정관장 감독)과 함께 지도자의 길을 걷고 있다. [최승식 기자]
 - 최근 한국 바둑계가 많이 달라졌다. 
　▶김영삼=길게는 10년, 짧게는 3년 전부터 변화가 뚜렷해졌다. 국내 타이틀전은 축소된 반면 이벤트 대회는 많아졌다. 삼성화재배 등 세계대회를 포함해 국제대회도 다양해졌다. 지난 10년 바둑계 변화를 이끌었던 바둑리그에 여자바둑리그가 더해진 것은 특히 중요한 변화다.
 - 바둑계 변화는 어디에서 왔나. 
　▶김=중국의 바둑 호황이 첫째 요인이다. 세상이 변해 국가 간 담이 낮아져 한·중 교류가 많아졌다. 다음으론 국내 프로의 증가다. 현재 297명이다. 대국료를 골고루 줄 수 없는 규모다. 10년 전 기사가 200명일 때도 대국료 부담은 컸다. 변화 없이는 이제 더 이상 나아갈 수 없다. 
　▶현미진=여자기사들은 이제야 비로소 변화의 첫걸음을 떼고 있다. 바둑계가 53명이나 되는 여자기사들을 제대로 활용하지 못했다. 10년 전에 비해 두 배로 늘어났지만 여전히 그냥 묵혀 두었다. 
 - 문제가 있다면 나아갈 길도 분명하겠다. 
　▶김=변화는 곧 문제다. 우리도 담을 낮추어야 한다. 한국은 중국·일본과 바둑리그를 함께할 필요가 있다. 아마추어에게 기전을 개방하는 오픈제도 필요하다. 최근 미국과 유럽에도 프로가 생기지 않았나. 세상을 받아들이는 만큼 넓어지리라 본다.
　▶현=여자들은 약간 갇힌 느낌을 갖고 있었다. 이번 여자리그에 대만의 헤이자자(黑嘉嘉·20) 6단과 중국의 위즈잉(於之瑩·17) 6단 등 일류급 외국기사가 오는데 
가슴이 다 시원하다. 다들 그리 말한다.
 - 여자바둑리그가 어떤 역할을 할까. 
　▶현=호기심 정도가 아니라 새로운 사회적 장(場)이 펼쳐지는 것으로 이해해 달라. 여자기사들의 부드러운 친밀성을 알고 있지 않나. 예를 들어 청년들이 군에서 바둑을 배워도 이후 취미로 가꾸기 힘든 이유에는 바둑의 딱딱한 이미지에도 일부 책임이 있다.
 - 바둑은 본래 두 사람의 대결이다. 리그제와 잘 들어맞을까. 
　▶김=기사는 본래 혼자다. 생활에서나 승부에서나 다 그렇다. 리그라고 해서 다르지 않다. 하지만 팀은 기사에게 좋은 배경이 될 수 있다. 감독이 선수의 잠재력을 이해해주고 슬럼프에 빠졌을 때 격려해주면 기사의 성장에 좋다.
 - 어디서나 젊은이들이 희망이다. 그런데 승패를 받아들이는 일은 어릴수록 힘들다. 
　▶김=개인적으로 20대엔 술도 먹었다. 지금 돌아보니 그게 승부사로서는 패착이었다. 프로의 승부는 수행과 비슷하다. 나이 들어 화엄사에 잠시 유숙한 적이 있는데 그때 ‘아차!’ 했다. 이기고 지는 것에 신경 쓰면 스스로 한계를 만들게 된다. 
 - 바둑은 승부다. 1인자가 되려면. 
　▶김·현=1인자가 안 되어 봐서 모르겠지만 첫째는 재능이고 다음은 노력이다. 그리고 뭔가 깨우침 같은 게 있어야 한다. 승부에 대해서, 그리고 바둑에 대해서 무릎을 칠 만한 그런 각성이 요긴하다. 재능은 없는데 붙잡고만 있으면 좀 곤란하다. 
 - 개인사도 궁금하다. 
　▶김·현=연애를 하고 2004년 결혼했다. 연수(11), 시우(8), 시윤(4) 세 딸을 뒀다. 부모님은 걸어서 약 20분 거리에 사신다.
 - 이상훈(42·9단)·하호정(35·4단) 커플 등 프로 커플이 어언 다섯 쌍이다. 좋은 점은. 
　▶김=졌을 때의 기분을 말하지 않아도 이해하는 것이다.
　▶현=우리 때보다 대화가 많아져 앞으로도 많이 나올 것으로 기대한다. 아무래도 기사들은 서로 공감대가 넓다. 
 - 프로의 좋은 점은. 
　▶김·현=자유직이라 시간과 정신적 여유가 있다. 사회의 다양한 계층을 만나는 것도 좋다. 연세 칠십 어르신이 10대 소년을 사범이라 부르면서 대화도 기꺼워해준다. 노소동락(老少同樂)이 쉽다.
 - 나이 들어가는데 희망은. 
　▶김·현=오십을 넘으면 바둑 보급에 무게를 두겠지만 나이 들면 바둑을 더 잘 즐길 것 같다. 기대도 하고 있다.
 - 바둑은 언제까지 느나. 
　▶김·현=나이가 들면 예민함이 떨어져서 성적은 쉽지 않다. 하지만 서봉수(62) 명인의 이야기처럼 나이 60~70에도 느는 거 아닌가 싶다. 아마추어들은 많이 두고 많이 읽는 것, 그리고 2~3점 상수(上手)와 두면 좋다. 
이 글은 중앙일보 문용직 객원기자가 쓴 [문용직의 바둑산책] 1월8일자 기사 “한·중·일 3개국 참여 바둑리그 필요하다”를 그대로 옮긴 것입니다.
 클릭☞ 기사 원문 바로가기 
 
 
 
 