 한국, 은메달 두 개. '혼성페어' 남았다
중국은 남자단체전과 여자개인전 모두 금메달 
[스포츠어코드] 
박주성  2014-12-15 오후 08:42   [프린트｜스크랩]	      
 
▲  여자개인전에서 위즈잉 금메달, 김채영이 은메달, 루이나이웨이가 동메달을 차지했다. 
남자단체전: 1위 중국, 2위 한국, 3위 일본
여자개인전: 1위 위즈잉, 2위 김채영, 3위 루이나이웨이
여자개인전 금메달은 중국선수 위즈잉이 가져갔다. 12월15일 중국 베이징 국제컨벤션센터에서 열린 2014 스포츠어코드 월드마인드게임즈 여자개인전 결승에서 위즈잉은 171수 만에 김채영에게 흑불계승을 거뒀다. 
스웨, 미위팅, 퉈자시로 구성한 중국 남자단체팀도  5전 전승으로 금메달을 거머쥐었다. 한국은 2위로 은메달, 일본은 5회전에서 대만을 2-1로 꺾어 동메달을 차지했다. 대만은 4위지만, 린리샹 선수 개인은 나현, 미위팅 등을 꺾고 5승을 거둬 크게 주목을 받았다. 
15일까지 남자단체전과 여자개인전은 모두 끝났다. 16일부턴 혼성페어전이 총3라운드로 펼쳐진다. 1라운드는 16일 오전 10시반(한국시각), 2라운드는 16일 오후 4시에 열리고, 3라운드는 17일 오전 10시반에 시작한다.
페어전 출전- 8개 팀 
한국: 나현, 최정
중국: 미위팅, 위즈잉
일본: 이다 아쓰시, 후지사와 리나
대만: 린리샹, 장카이신
북미: 다니엘, 샤 이레네
유럽1: 판후이, 나탈리아
유럽2: D.알렉산더, 디아나
유럽3: 일리야 식신, 식시나 스베타나
이번대회 참가선수는 총 30명이다. 한국, 중국, 일본, 대만, 유럽, 북미 6개 팀으로 남자 18명, 여자 12명이 나선다. 
▲ 단상에 선 남자단체전 선수들
▲ 여자개인전은 위즈잉이 금메달을 차지했다. 
스포츠어코드 세계마인드게임즈는 바둑ㆍ체스ㆍ브리지ㆍ체커ㆍ중국장기 등 5개 마인드스포츠 종목에서 여러 국가가 기량을 겨룬다. 이번 2014년 대회는 12월11일부터 17일까지 열리며 바둑은 남자단체전ㆍ여자개인전ㆍ혼성페어 세 부문에서 순위에 따라 각각 금ㆍ은ㆍ동메달이 주어진다. 
대회방식을 살펴보면 남자단체전이 한 팀 3명으로 총 여섯 팀이 참가해 5라운드 풀리그를 벌이고, 여자개인전은 총 12명의 선수가 7라운드 토너먼트에 참가한다. 페어전은 아시아 4팀, 유럽 3팀, 북미 한 팀이 총 3라운드를 치른다. 
대회는 모두 중국룰로 진행되면 남자단체전 제한시간이 각자 2시간에 60초 5회, 여자개인전은 각자 1시간에 30초 3회, 페어전은 각자 1시간에 30초 3회가 주어진다. 
지난 2013년 대회 스포츠어코드 바둑 종목에서 한국은 금메달 1개, 동메달 2개로 2위에 머물렀다. 남자단체전에서 중국팀을 물리치고 금메달 1개를 얻었지만, 여자개인전은 왕천싱, 혼성페어에선 저우루이양ㆍ왕천싱 조가 금메달을 가져갔다. 중국은 지난해 종합전적에서 중국이 금메달 2개 , 은메달 2개로 1위를 차지했다(대만이 은메달1개, 동메달 1개로 3위).
스포츠어코드 바둑종목 상금은 남자단체전이 24만 달러, 여자개인전이 9만3천 달러, 혼성페어전이 6만7천 달러로 총상금이 40만 달러(원화 약 4억원)에 달한다.   
▲ 한국은 마지막 5라운드에서 유럽과 대결해 3-0승리를 거뒀다.
▲ 여자개인전 우승자 위즈잉
▲ 남자단체전도 중국이 금메달을 차지했다.
▲ 15일 저녁 남자단체전과 여자개인전은 시상식까지 모두 마쳤다. 이제 마지막 남은 혼성페어부문에서 금메달 경쟁을 시작한다. 
 
 
 