월간『바둑』2015 신년호 출간
[신간안내] 
오로IN  2014-12-29 오전 10:39   [프린트｜스크랩]	      
 
 

          신년호의 서두는 2014 삼성화재배 우승으로 생애 첫 세계대회 우승에 성공한 김지석 9단의 낭보로 장식했다. 전기 우승자 탕웨이싱을 꺾고 2년만에 한국의 무관 설움을 씻어준 김지석 9단의 이야기를 커버스토리에서 만나볼 수 있다.
또한 2차전을 마무리하고 3차전을 남기고 있는 농심신라면배와 은메달 3개로 마감한 스포츠어코드, 챔피언에 오른 티브로드 팀을 비롯해 각 부문 수상자를 시상한 바둑리그 시상식, 최강과 신예가 맞붙은 올래배 최강-신예 기기 열전, 조훈현 9단의 첫 시니어클래식 우승, 하찬석국수배 영재바둑대회 개막 등의 다채로운 영상을 화보로 담았다.
더불어 전국 최초이자 유일한 바둑고등학교인 한국바둑고등학교를 방문해 최철한·조한승 9단의 지도다면기 및 학생들의 수업 현장을 생생하게 전달하고, 올해로 9회째에 접어든 문경새재배 전국아마바둑대회의 이모저모를 밀착 취재했다.
 
 
 
 