박정환과 김지석! 누가 최고냐?
국수전 도전자는 한국 랭킹1, 2위 중 한 명
[사진한조각] 
박주성  2014-12-18 오전 10:30   [프린트｜스크랩]	      
 
▲ 국수전도전자 결정전 초반 대국장면

          랭킹1위 박정환과 2위 김지석이  국수전 도전자결정전 결승에서 만났다.
12월18일 오전 10시 한국기원 본선대국실에서 58기 국수전 도전자결정전 3번기 1국이 시작했다. 박정환 9단이 백, 김지석 9단이 흑을 쥐었다. 
박정환과 김지석 둘 다 아직 국수타이틀을 가진 적이 없다. 국수 조한승 9단과의 상대전적에선 박정환이 3승2패, 김지석이 5승4패로 1승씩 앞서있다. 두 기사는 내년 2월에 열리는 LG배 결승 3번기에서도 대결할 예정이다. 
국수전 도전자결정전 2,3국은 12월20일과 21일 연이어 벌어진다.  '국수' 조한승과 도전자가 대결하는 국수전 도전1국은 내년 1월5일 전남 순천 승주cc에서 열린다. 
국내 프로기전의 효시인 국수전은 1956년 조남철 9단이 우승한 이래 지금까지 단 12명의 기사만이 올랐다. 대다수 기전이 속기전이나 토너먼트 기전으로 탈바꿈하는 가운데에서도 국수전은 최고 전통을 자랑하는 기전답게 유일하게 도전기 형식을 유지하고 있다. 
전기(57기) 국수전 도전5번기에서는 타이틀보유자 조한승 9단이 도전자 이세돌 9단에게 3-1로 이겨 대회 3연패에 성공했다. 동아일보사가 주최하고 기아자동차가 후원하는 58기 국수전의 총규모는 1억 8,000만 원이며 우승 상금은 4,500만 원, 준우승상금은 1,500만 원이다.
▲ 돌가리기에선 김지석이 백돌을 한 웅큼 쥐었다. 박정환이 흑돌 한 개를 올렸고, 짝수가 나와 백을 쥐게 되었다. 
▲ 삼성화재배 우승자 김지석. 국수전은 2010년에도 도전자결정전에 올랐지만, 최철한 9단에게 2-0으로 패했다.  
▲ 랭킹 1위 박정환은 2연 연속 도전자결정전 진출이다.  전기대회는 이세돌 9단에게 두 판을 졌다. 
 
 
 
 