김지석 이기고, 박정환 졌다
박정환은 천야오예에게 패해 8강 탈락
[춘란배] 
박주성  2014-12-25 오후 06:16   [프린트｜스크랩]	      
 
▲ 김지석이 미위팅을 꺾고 4강에 올랐다. 
4강 대진: 김지석-구리, 천야오예-저우루이양
김지석은 이기고, 박정환은 졌다. 중국은 천야오예, 구리, 저우루이양이 4강에 진출했다. 
제10회 춘란배 세계프로바둑선수권 8강전이 12월25일 중국 안후이성 허베이시에서 열렸다. 한국은 박정환 9단과 김지석 9단이 중국기사 천야오예 9단과 미위팅 9단을 상대했다. 
김지석은 공식대국에서 처음 만난 미위팅을 상대로 209수 만에 흑불계승을 거뒀다. 중앙 접전에서 미위팅의 교묘한 사석작전에 위기를 맞는 듯 했지만, 김지석은 좋은 수순(109, 121수) 흑돌을 정비하며 두 곳의 흑 대마를 모두 살려 승기를 잡았다. 
박정환은 천야오예는 25번째 대결에서 패했다. 이 대국 전까지 역대전적은 12승12패로 동률이지만, 올해는 국수산맥배, 박카스배 한중천원전, LG배 8강에서 여섯 번 만나 박정환이 5승1패를 거두며 우위를 보였다. 그러나 춘란배에서 이런 기세를 이어가지 못했다. 지난 2012년에 열린 제9회 춘란배 8강에서도 천야오예에게 졌기에 아쉬움이 더 컸다. 
김지석은 가장 최근에 열린 세계대회인 삼성화재배에서 정상에 올랐고, 천야오예는 전기 춘란배 우승자, 구리와 저우루이양도 모두 세계대회 우승경험자들이다. 대진추첨에선 김지석-구리, 천야오예-저우루이양의 4강전이 정해졌다. 
▲ 춘란배 4강전은 12월27일 오전 10시 반부터 열린다.
8강은 국가별로 한국 2명, 중국 5명, 일본 1명이 대결했다. 8강에선 저우루이양이 스웨를 꺾었고, 오후 6시35분 끝난 구리와 장쉬의 '중일대결'에선 구리가 백으로 1.5집승을 거두며 가장 마지막으로 4강에 올랐다. 4강 대진은 잠시 후에 업데이트 한다. 
제10회 춘란배는 2014년 3월에 본선 1, 2회전을 치렀다. 한국은 여섯 명의 기사가 본선에 나갔다. 3월26일 벌어진 1회전(24강)에서 한국은 목진석이 미위팅에게 패했고, 김정현은 구리에게 져서 탈락했다. 
3월28일 이어진 2회전(16강)에선 미위팅이 최철한을, 구리가 이세돌에게 승리했다.  일본은1회전에선 선전해  이야마 유타, 장쉬, 고노 린, 무라카와 다이스케까지 4명이 살아남았지만, 2회전에서 대거 탈락해 장쉬만 홀로 8강 대국을 벌였다. 
춘란배 4강전은 12월27일 오전 10시 반부터 열린다. 김지석과 구리의 4강 대결도 사이버오로에서 백홍석 9단이 해설한다.결승 3번기는 2015년 열릴 예정이다. 
▲ 천야오예가 박정환을 상대로 214수만에 백불계승을 거뒀다.  
▲ 김지석은 미위팅을 누르고 4강에 올랐다. 
▲ 구리는 8강에서 일본기사 장쉬를 상대했다. 
▲ 저우루이양은 중국랭킹 1위 스웨를 꺾었다.
▲ 천야오예는 극복한 줄 알았는데... 박정환은 8강에서 또 고배를 마셨다. 
▲ 삼성화재배 우승컵을 거머쥔 김지석,  LG배 결승에 이어 춘란배에서도 4강에 진출했다.
▲ 점심시간은 한국시간으로 오후 1시부터 2시까지였다. 오후대국을 시작한 8강 대국장.
[사진협조: Sina 바둑]
○●... 본선 참가선수 명단
 한국(6명): 박정환·김지석·이세돌·최철한(시드), 목진석·김정현
 중국(10명): 장웨이제·저우루이양·스웨·천야오예(시드), 구리·퉈자시·탕웨이싱·미위팅·판팅위·롄샤오
 일본(5명): 이야마 유타·야마시타 게이고·장쉬·고노린·무라카와 다이스케
 대만(1명): 왕위안쥔
 미주(1명): 장밍주
 유럽(1명): 판후이
○●... 춘란배 상금 
우승: 15만 달러
준우승: 5만 달러 
3위: 3만 달러
4위: 만 오천 달러
3회전(8강) 패자: 7천 달러
2회전 패자: 4천 달러
1회전 패자: 2천 달러
 춘란배 제한시간은 각자 3시간(초읽기 1분 5회)이며, 덤은 중국룰에 따라 7집반이 적용된다. 이 대회는 98년 1회를 시작으로 매년 열리다 4회 대회부터 격년으로 열고 있다.지난 9회대회까지 한국은 5차례(조훈현, 유창혁, 이창호(2연패), 이세돌), 중국이 3차례(구리, 창하오, 천야오예 ), 일본이 1차례(왕리청) 우승을 차지했었다.
 
 
 