박정환 교통사고! 스포츠어코드 출전 포기
7일 바둑리그 챔피언결정전 우승 후 이상훈 감독, 김승재 등과 함께 사고 당해
[기사동정] 
박주성  2014-12-09 오후 03:20   [프린트｜스크랩]	      
 
▲ 티브로드의 주장 박정환은 6일 챔피언결정전 3차전 2국에 출전했었다. 7일은 동료들을 응원하며 검토실에서 계속 대국을 지켜봤다.
7일 저녁 한국기원 부근에서 교통사고 당해 
현재 이상훈, 박정환, 김승재 치료 중
11일 개막하는 스포츠어코드는 박정환 대신 박영훈  출전
호사다마(好事多魔)다. 
2014 바둑리그에서 우승한 티브로드팀 감독과 선수들이 우승트로피를 들어 올린 당일(7일) 저녁에 교통사고를 당했다. 
사고장소는 성동구 A컨벤션웨딩홀(구 전풍호텔) 뒤편 도로. 7일 저녁 티브로드 이상훈 감독과 선수 박정환, 김승재, 안조영 등은 팀원들과 저녁을 먹고 2차 자리를 위해 함께 걸어가는 중이었다.  
돌연 음주차량이 폭주하며 마주오던 차량을 들이받았고, 부딪힌 차량이 다시 선수단을 덮쳤다. 이상훈, 박정환, 김승재가 엉덩이와 허리쪽을 다쳐 응급실로 실려갔고, 사고 당일에는 간단한 치료 후에 귀가했다.
옆에 있었지만, 다행히 사고를 면한 안조영 9단은 "경미한 상처인 줄 알았는데 이후 통증이 있어 통원치료하거나 일부는 입원한 것으로 알고 있다. 경찰이 와서 사고처리를 하며 음주운전자를 데리고 갔고, 이후의 상황은 아직 연락받지 못했다."라고 말했다. 
▲ 7일 최종국을 검토중인 티브로드팀. 박정환 뿐 아니라 이상훈 감독과 김승재도 엉덩이와 허리쪽에 부상을 입었다. 
치료 때문에 9일 열릴 예정이었던 국수전 4강(박정환-박민규 대결)전이 17일로 연기되었다. 또 정밀검사를 받아야해 10일 개막하는 스포츠어코드를 출전 포기한다는 의사를 전했다. 
선발전을 거친 2014 스포츠어코드 출전 선수는 원래 박정환, 김지석, 나현, 최정, 김채영이었다. 스포츠어코드가 삼성화재배 결승과 일정이 겹쳐 김지석 대신 후보 1순위 강동윤의 대체출전이 결정되어 있었다. 갑자기 박정환까지 불의의 사고를 당해서 이번 스포츠어코드 대회는 남은 후보(선발전 출전자) 박영훈이 대신 나서게 됐다.  
한 프로기사는 "이상훈 감독은 어제(8일) 한국기원에 나왔다. 사고 당시는 기절해 응급실에서 깼다고 한다. 얼굴에 타박상까지 있었는데 입원 치료할 것이라고 들었다."면서 "박정환의 스포츠어코드 출전포기로 한 때 국가대표실이 시끌벅적했다. 내일이 출국일인데 박영훈 9단의 중국비자기간이 남아있어 정말 다행이다."라고 말했다.
한국기원 관계자는 "박정환 9단이 국수전 4강은 출전의사를 밝혔고, 그 다음 날 이어지는 국수전 도전자결정전 일정에도 두 대국자 모두 합의했다."라고 말했다. 한국기원에는 경미한 부상이라고 알렸다지만, 통상 교통사고는 후유증을 지켜봐야 하기에 정말 괜찮은지 아직은 속단하기 이르다. 
당장 이번 달 25일에 열리는 춘란배 8강도 박정환이 비행기를 타지 못할 정도라면 출전이 어려울 수 있다. 그러나 큰 사고가 아니라서 불행 중 다행이다. 사이버오로 해설창에서 이 소식을 전한 김성룡 9단은 이렇게 강조했다.
"여러분 음주운전 절대 하지 마세요."
▲ 반파된 음주운전 차량. 이 차에 직접 사고를 당했으면 정말 큰일날 뻔했다.(사진 출처: 이상훈 감독 페이스북)
▲ 우승감독 포스는 다르다.(교통사고 고통속에서도 꿋꿋한 V자 사인)
 
 
 
 