창하오, "신진서는 내 딸보다도 어린 상대"
한국 영재 신진서 상대로 흑불계승 거둬
[영재&정상 바둑대결] 
박주성  2015-01-17 오전 11:24   [프린트｜스크랩]	      
 
▲ 1국에서 창하오가 대마를 잡고 불계승을 거뒀다. 

          1월17일 경상남도 합천군 문화예술회관에서 벌어진 한ㆍ중 영재&정상 바둑대결 1국에서 '중국정상' 창하오 9단이 '한국영재' 신진서 2단에게 221수 만에 흑불계승을 거뒀다.
결과적으로 신진서는 대마가 잡혀서 졌다. 이 대국을 현장해설한 김성룡 9단은 "신진서가 실리에서 버틴 결과 백돌 43개와 흑돌 37개가 엮인 초대형 수상전이 되었다. 근래 본 대국 중에 가장 대마가 크게 얽혔다. 중반 이후 운영능력에서는 역시 창하오가 한 수 위였다." 라고 총평했다.
국후 창하오는 "신진서 2단이 내 딸보다도 한 달이 어리다. 그래서 더 열심히 뒀다. 신진서는 아주 우수한 기사다. 갑조리그에도 참가해 정상급 중국기사를 많이 이긴 걸 봤고, 하찬석국수배 결과도 알고 있다. 나도 관심있게 지켜보는 기사고 앞으로 많은 발전이 있을 것으로 본다."라고 말했다. 
오후 2시부터는 중국영재 랴오위안허 2단과 한국정상 이창호 9단이 대결하는 2국이 열린다. 
합천군 초청으로 열리는 한ㆍ중 영재&정상 바둑대결 제한시간은 각자 1시간이며 초읽기 40초 3회가 주어진다. 덤은 6집 반이다. 
총 3회전으로 열리는 한ㆍ중 영재&정상 바둑대결은 사이버오로 대국실에서 실시간으로 감상할 수 있다.한편 18일 벌어지는 신진서와 랴오위안허의 3국 내용은 바람의검심 7단★이 집중조명기사로 자세히 소개할 예정이다. 
▲ 한ㆍ중 영재&정상 바둑대결 1국은 신진서와 창하오의 대결이다.
▲ 대국이 열리는 경상남도 합천군 문화예술회관
▲ 한국영재 대표 신진서. 제3회 하찬석 국수배 영재바둑대회에서 우승했다.
▲ 중국 정상 대표 창하오. 2005 제5회 응창기배, 2007 삼성화재배, 2009 춘란배 우승자다.
▲ 대국 초반. 바둑TV 관계자와 기자들이 대국실을 가득 메웠다.
▲ 신진서는 1국에서 창하오와 3국에서 랴오위안허와 대결한다.
▲ 1층 대강당에 마련된 공개해설장. 하창환 합천군수가 인사말을 하고 있다. 여기서 김성룡 9단의 공개해설도 열린다.
▲ 신민준 2단은 합천군민과 지도다면기에 참가했다.
▲ 합천바둑팬들의 참가열기가 뜨겁다.
▲ 합천여고 학생들이 와서 최유진 캐스터의 '바둑입문'강좌를 듣고 있다. 
▲ 승자 맞추기 이벤트에 참가하는 학생들
▲ 중국단장 샤오웨이강과 영재 랴오위안허가 1국을 검토 중이다. 
▲ 1국에서 창하오가 신진서에게 승리를 거뒀다. 
▲ 창하오는 "이벤트 대국이지만 내 딸보다 어린 상대라 이기기 위해 최선을 다했다."라고 말한다.
▲ 김성룡 9단이 '이창호와의 10번기 가능성'을 묻자 "이창호 9단과 두면 배우는 것이 많다. 기회가 된다면 10번기도 꼭 둬보고 싶다."라고 답했다.
 
 
 