맘먹은 실리 작전이라면 화끈하게~  
바람의검심 7단★ 하이라이트 해설
[하찬석국수배] 
오로IN  2015-01-12 오전 10:38   [프린트｜스크랩]	      
 
▲ 신진서는 자신의 바둑은 아직 정형화된 게 없다고 한다. 그는 제3기 영재바둑대회 결승에서 양신 라이벌 신민준을 향해선 철저한 실리 작전을 시도했다. 

          신진서 2단은 철저한 실리 작전으로 이겼다. 
1월11일 바둑TV 스튜디오에서 열린 제3기 합천군 초청 하찬석 국수배 영재바둑대회 결승3번기 제3국에서 신진서가 신민준 2단에게 불계승을 거두고 종합전적 2-1로 우승, 영재바둑대회를 3년 연속 제패했다. 
신진서는 이번 결승 시리즈에서 내내 실리에 민감했다. 특히 1국을 역전패하고 맞은 2국과 3국에선 실리적인 면이 더욱 두드러졌다. 
최종국은 초반부터 우하에서 신민준의 공격과 신진서 타개가 볼 만했다. 결말은 두터움을 내줬지만, 실리를 취하면서 타개한 신진서의 성공. 계속된 하 중앙 타개에서도 신진서 2단은 날카로운 행마를 보여주면서 승기를 잡았다. 이후 좌상 접전에서는 신민준의 승부수를 정확하게 받아쳐 승리를 결정지었다. 
▼   제3기 합천군초청 하찬석국수배 영재바둑대회 결승3번기 최종국  
 ●신민준 2단  ○신진서 2단
총보 (1~162, 백불계승)  
 
▼ 장면도1  (공격과 타개)
백이 △로 붙이자 흑도 ▲로 다가와서 공격한 장면. 이 형태는 실전처럼 1로 붙이는 것이 맥점이다. 흑 2에는 3으로 치받고, 4의 버팀에는 5로 하나 젖혀두고 7로 이단 젖힌 것이 계속된 맥점.
▼ 장면도1-1  (타개 성공)
흑이 1로 침착하게 받아주면 백은 2~8의 수순으로 타개한다. 백이 흑의 사정권에서 벗어났다.
▼ 장면도1-2  (백 성공)
실전에 흑은 1로 단수쳐서 반발했다. 하지만 2, 4가 신진서 2단의 준비된 타개 수순. 5의 빵 따냄은 허용했지만, 6으로 흑 2점을 잡고 살아가선 백의 만족이다. 흑도 6으로 키워 죽이는 것이 좋은 수순으로 11까지 일단락됐다.
▼ 장면도1-3  (한 발 늦췄어야!)
결과적으로 애초에 백이 △로 붙였을 때, 흑은 2로 한 발 늦춰서 받는 것이 좋았다. 백은 2~8의 타개가 예상되는데, 9로 계속해서 공격했으면 서로 어려운 진행이었다.
▼ 장면도2  (날카로운 수습)
흑이 ▲로 씌워서 중앙 백 돌을 공격한 장면. 백 1~5가 흑 모양의 약점을 정확하게 찔러간 좋은 수순. 
▼ 장면도2-1  (백 수습)
흑이 1로 단수치면 백은 2, 4의 수순으로 흑 A, B의 약점을 맞본다.
▼ 장면도2-2  (2점이 잘 안 잡힌다)
흑이 1로 단수치는 것은 백이 2로 찌르고 4의 젖힘 한 방이 너무 아프다. 계속해서 6으로 나오면 백 2점도 잘 잡히지 않는다. 
▼ 장면도2-3  (백, 승기를 잡다)
결국, 흑은 1을 교환하고 5로 놓칠 수 없는 자리를 차지했다. 하지만 6, 8을 선수하고 10, 12로 두어간 것이 백의 강수. 흑이 13으로 넘어가는 수를 찾았지만, 백은 14로 잇고 18로 찝어서 흑 3점 잡는 것과 백 한 점 살리는걸 맞보기로 한다. 흑이 19로 한 점을 잡고 백이 20으로 3점을 잡아서 일단락된 이 진행은 백이 승기를 잡았다.
▼ 장면도3  (흑의 승부수)
공격 실패로 형세가 비관적인 신민준 2단은 1로 하나 늘어두고 3~7까지 좌상귀 백의 뒷맛을 최대한 노린다. 신진서 2단은 어떻게 응수할 것인가?
▼ 장면도3-1  (정확한 응수) 
1~5가 신진서 2단의 정확한 응수. 이 응수에 인해 흑이 안에서 살아가는 수는 없다. 흑도 6으로 끊어서 백 돌과 수상전을 노린다. 7, 9에는 10으로 붙여서 변화를 구한다. 백도 11로 흑 2점을 잡고, 흑도 12, 14로 넘어가서 22까지 수상전 형태가 나왔다.
▼ 장면도3-2  (백 잡힘) 
백이 단순하게 1~7로 흑 수를 줄이는 것은 8로 둬서 흑이 한 수 빠른 진행이다.
▼ 장면도3-3  (수를 늘리는 호수)
백은 1로 늘고 3으로 치받은 것이 수를 늘리는 맥점. 흑이 4로 받으면 5, 7로 둬서 8~14까지 외길 수순을 거쳐, 백은 흑 꼬리를 잡고, 흑은 백 6점을 잡는 진행이다. 부분적으로는 흑이 잘됐지만, 전체적으로는 15의 반상 최대를 당하면 흑이 역전 시키기 힘든 형세.
▼ 장면도3-4  (흑의 옥쇄) 
위 참고도가 승산이 없는 흑은 백 △에 1로 살아서 옥쇄를 택했다. 그러나 2로 탈출해서는 백이 잡히지 않는 돌이다. 3~7에 공격에는 8, 10을 선수하고 12, 14로 둬서 연결을 꾀한다. 15, 17에는 18~22의 정확한 응수로 승부를 결정지었다.
[글/해설ㅣ바람의검심 7단★]
 
 
 
 