커제냐, 추쥔이냐? 최종국만 남았다
결승5번기, 2승 2패 동률!  최종국은 14일 오전 10시 반부터 사이버오로 대국실 중계
[백령배] 
박주성  2015-01-13 오후 06:29   [프린트｜스크랩]	      
 
▲ 결승 4국에서 커제가 승리해 스코어는 2-2, 5번 승부가 단판승부로 변했다.

          1월13일 중국 광둥성 주하이(珠海)에서 벌어진 제2회 백령배 결승5번기 4국에서 커제 4단이 추쥔 9단을 상대로 204수 만에 백불계승을 거뒀다.
지난해 11월 27, 29일 열렸던 결승1,2국에서 서로 1승1패, 올해 1월11일, 13일 벌어진 3, 4국도 1승1패를 기록해 현재 스코어는 2-2로 동률이다. (1국 승자: 커제, 2국 승자: 추쥔, 3국 승자: 추쥔, 4국 승자: 커제) 
커제가 첫 결승진출에서 우승할까? 아니면 추쥔이 세 번째 도전에서 결실을 볼까? 결승 5번기는 이제 최종국 단 한 판만을 남겼다.  
결승전 지난 네 판을 되돌아보면 '실력'에선 커제가 앞서 보였고, '운'은 끈기있는 추쥔에게 있었다. 추쥔은 2국에서 끝내기 접전 끝에 아슬아슬하게 반집을 이겼고, 지난 3국에선 커제가 초반 눈사태정석에서 실수를 해 행운의 승리를 거뒀다. 
우승자가 결정되는 최종국(결승5국)은 1월14일 바로 이어진다. 이 대국도 사이버오로 대국실에서 실시간으로 감상할 수 있다. 이 대국은 현지시각으로 오전 10시반에 시작해 오후1시반부터 2시반까지 점심시간이 주어진다. 
백령배 초대 우승자는 저우루이양 9단이다. 제2회 백령배는 2014년 3월부터 통합예선을 시작했다. 본선 8강까지는 한국이 5명, 중국이 3명으로 올라 강세를 보였지만, 8강에선 김지석, 최철한, 진시영이 탈락하고, 준결승에서 추쥔이 안국현을 2-1, 커제가 박정환을 2-0으로 이겨 중국기사만의 결승전이 되었다. 
제2회 백령배 세계바둑오픈 우승상금은 180만 위안(1월13일 환율기준 한화 3억1,460만 원), 준우승 상금은 60만 위안(한화 약 1억 원)이다. 국제바둑연맹ㆍ귀주성인민정부가 주최하고, 중국바둑협회ㆍ귀주성체육국이 주관하며, 귀주 백령기업제약주식유한회사가 후원한다. 대국은 중국룰을 적용하며 제한시간은 2시간 40분 초읽기 1분 5회. 덤은 7집반.
[자료제공ㅣ한국기원]
▲ 추쥔은 세계대회 세번째 결승도전이다. 2009년 제14회 삼성화재배 결승에서 쿵제에게 0-2로 졌고, 2011년 제24회 후지쓰배에서 박정환에게 졌다.
▲ 자신만만한 표정의 커제. 결승4국에서 승리해 승부를 원점으로 돌렸다. 
 
 
 