세계최고 영재는 신진서!
중국영재 랴오위안허 불계로 꺾고 승리
[영재&정상 바둑대결] 
박주성  2015-01-18 오후 02:32   [프린트｜스크랩]	      
 
▲ '한국바둑의 미래' 신진서가 동갑내기 중국영재 랴오위안허와의 대결에서 흑불계승을 거뒀다.
"3년 연속 '영재'대표 이 대회에 참가해서 기쁘고 감사하게 생각한다. 5년 후에는 정상급 기량을 갖출 수 있도록 노력하겠다." -국후 신진서의 인터뷰 中 
신진서(15) 2단이 한․중 영재 대결에서 승리해 한국영재의 자존심을 지켰다.
1월18일 합천군 문화예술회관 특별대국실에서 열린 한ㆍ중 영재&정상 바둑대결 제3국에서 '한국영재'대표 신진서 2단이 '중국영재' 랴오위안허 2단을 상대로 243수 만에 흑불계승을 거뒀다. 
3국은 작은 해프닝도 있었다. 돌을 가려 신진서가 흑을 잡아 자리를 바꿔 앉았다. 그런데 랴오위안허가 뭔가 착각을 했는지 돌통을 또 바꾼 것이다. 랴오위안허는 흑돌로 착점까지 했다가 실수를 깨닫고 다시 대국을 시작했다. 
이렇게 시작한 대국은 초반 백이 활발한 행마로 근소한 우세를 유지했지만, 중반에 접어들어 신진서가 우변 승부패를 만들어 중앙 백돌과 우변 흑돌을 바꾸며 역전에 성공했다. 바꿔치기 후 흑은 실리에서 10집 이상 우세했고, 모양이 대부분 결정된 상태라 이후는 별다른 변수 없이 흑의 승리가 굳어졌다. 
대국이 펼쳐진 합천군 문화예술회관에서는 합천군민들을 위해 김성룡 9단이 공개해설을 열었고, 지도다면기와 경품 추첨 등의 부대행사가 별도로 열렸다. 신진서와 랴오위안허가 대결한 제3국은 바람의검심 7단★ 집중조명기사로 내용을 자세히 소개한다. (아래 링크)
○● 집중조명- 전투에서 승리의 길 찾다 ☜ 클릭 
국후 신진서는 "시종일관 어려운 형세였는데 종반 전투에서 잘 되어 승기를 잡았다."라고 총평했다. 17일 열린 창하오와의 대결에 대해선 "예전부터 창하오 9단의 기보를 많이 봤는데 실전은 처음이었다. 세계대회 우승도 여러 차례 한 기사라 역시 반상에서 운영능력이 나보다 뛰어나신 것 같다."고 말했다. 
이벤트로 열린 이 한ㆍ중 영재&정상 바둑대결에 앞서 치른 ‘합천군 초청 하찬석 국수배 영재바둑대회’가 메인대회이며, 올해로 세 번째 펼쳐졌다. 국내 최연소 프로기사 8명이 출전한 가운데 지난 12월8일부터 8강 토너먼트와 결승3번기로 우승자를 가렸다. 지난해보다 규모를 2,000만원 증액해 총규모 9,000만원의 신예기전으로 펼쳐졌다.  
지난 11일 막을 내린 ‘제3기 합천군 초청 하찬석 국수배 영재바둑대회’ 결승에서는 신진서 2단이 신민준 2단에게 종합전적 2-1로 승리하며 대회 3연패에 성공했다. 이번 대회는 합천군이 후원하고 합천군 바둑협회가 협력하며 한국기원이 주최․주관했다. 제한시간은 각자 1시간이며 초읽기 40초 3회가 주어졌다
▲ 돌가리기. 신진서가 흑을 잡았다.
▲ 랴오위안허가 흑돌을 가지고 싶은 마음이 간절했나 보다. 랴오위안허는 자리를 바꿔 앉으며 실수로 돌통까지 또 바꿨다. 날렵한 손길로 첫 착점을 뒀지만, 곧 실수를 깨닫고 다시 대국을 시작했다. 
▲ 신진서의 흑번이다.
▲ 랴오위안허 2단 
▲ 이창호, 창하오와의 대결에선 랴오위안허가 이기고, 신진서는 졌다. 그러나 최고의 영재를 가리는 3국에선 신진서가 승리했다. 
▲ 대국이 진행되는 동안 공개해설장에서 김성룡 9단과 신민준 2단의 지도다면기가 열렸다.
▲ 복기장면. 신진서는 "시종일관 어려운 형세였는데 종반 전투에서 잘 되어 승기를 잡았다."라고 총평했다.
▲ 17일 경기에서 중국의 창하오 9단에게 불계패했던 신진서 2단은 첫날 이창호 9단에게 승리하는 등 만만치 않은 전력을 보여주었던 동갑내기 랴오위안허 2단에게 승리해 자존심을 지켰다.
▲ 한ㆍ중 영재 대결이 끝난 후에는 ‘제3기 합천군 초청 하찬석 국수배 영재바둑대회’ 시상식이 열렸다. 하창환 합천 군수가 우승자 신진서 2단에게 1,000만원의 우승상금과 트로피를, 백수갑 합천군 바둑협회 회장이 준우승한 신민준 2단에게 500만원의 준우승상금과 트로피를 각각 수여했다.
 
 
 