369번째 조-서대결, 조훈현 '시니어국기' 등극 
[시니어바둑클래식] 
김수광  2015-01-26 오후 05:37   [프린트｜스크랩]	      
 
▲ 시니어기왕에 이어 시니어국기에 오른 조훈현. 

          역시 복기는 없었다. 
 369번째 조훈현 대 서봉수 대결. 123번씩 세 차례나 만난 셈이다.
영원한 맞수의 이번 대결은 조훈현의 승리로 끝났다. 
26일 서울 성동구 마장로 한국기원 4층 대국실에서 열린  2014~2015 시니어클래식의 4번째 대회 시니어국기전 결승(단판)에서 조훈현 9단이 서봉수 9단에게 183수 만에 흑불계승을 거두고 우승트로피를 차지했다. 
조훈현이 과거 전성기 시절의 트레이드 마크 '속력행마'를 유감없이 보여준 결승전이었다. 우하, 우변, 좌변 순으로 빠르게 실리를 벌어들이더니 외로운 좌변 흑을 재빨리 수습하면서 필승의 승세를 구축했다. 중반 말미에 약간이 혼전이 있었지만 라이벌전 승리는 조훈현의 것이었다. 시니어기왕전에 이어 시니어국기전까지 우승하는 순간이었다. 
▲  목 타는 라이벌. 이쪽에서 벌컥벌컥, 저쪽에서 벌컥벌컥. 한순간 한순간이 긴장의 연속이다.  
내용과 관계없이 '영원한 맞수'의 모습은 변함없었다. 대국이 시작되지 번갈아 물을 들이켰고, 종국 직후엔 복기를 하지 않고 즉시 바둑돌을 쓸어담았다. 
국후 조훈현은 "이번 결승전은 대체로 수월하게 진행됐고 후반에 좀 삐끗할 뻔했다. 오히려 4강전 김일환 9단과의 대국은 내가 99%졌던 바둑이었는데 상대가 봐준 것 같다."고 했다. 
조훈현은 서봉수와 대결에서 369전 250승 119패로 앞서고 있다. 
왕중왕전에는 다섯 차례의 토너먼트 대회 성적 상위자 8명이 참가해 8강 토너먼트로 최종 우승자를 가린다. 각각의 토너먼트 상위 입상자에게는 별도의 점수를 부여해 왕중왕전에 참여할 수 있는 자격을 부여한다(우승 16점, 준우승 8점, 4강 4점, 8강 2점, 16강 1점 ※점수 동률시 서열 상위자 우선).
한편 시니어 기사들을 위해 마련된 ‘시니어바둑클래식’은 공정하고 원활한 대회진행을 위해 심판위원장 1명과 심판 2명으로 구성된 ‘심판위원회’를 구성했다. 심판위원장은 대회장이기도 한 김인 9단이 맡았고 시니어 국기전의 심판은 박진열 9단과 이봉근 8단이었다 (규정상 심판은 선수로 뛸 수 없다).
또 개별 토너먼트 경기는 공식 기록으로 합산되며, 개별 토너먼트 우승자 타이틀은 비공식이지만, 왕중왕전 타이틀은 공식 우승으로 인정된다. 제한시간 각자 1시간에 60초 초읽기 1회씩.
▲ 천장을 응시하는 조훈현. 
▲ 돌을 가려 조훈현의 흑. 
▲ 초시계를 건네 받는 조훈현. 
▲ 박진열 심판의 입회하에 조훈현이 첫수를 놓았다.  
▲ 포석부터 신경전. 굳힘을 원천봉쇄했다. 
▲ 서봉수의 얼굴이 진지하다. 
▲ 숙고하는 서봉수
▲ 이들의 전쟁이 끝났다고 생각한다면 오산이다.  
▲ 정각 4시, 정다원 아나운서의 사회로 시상식이 시작됐다. 
▲ 시상식에 다수의 시니어기사들이 참석했다.  
▲ 시상자는 시니어클래식 심판장 김인 9단. 서봉수는 트로피와 함께 준우승 상금 200만원을 받았다.  
▲ 조훈현은 트로피와 함께 우승 상금 400만원을 받았다.  
▲ "기쁘다. 4강전에서 다 진 바둑을 이기는 위기의 순간이 있었다." 
▲ 박진열 심판위원(왼쪽부터), 김인 심판장, 우승자 조훈현, 박치문 한국기원 부총재, 서봉수, 양재호 한국기원 사무총장.  
▲ 우승 조훈현(왼쪽부터), 심판장 김인, 준우승 서봉수.
 
 
 