시니어 바둑 클래식 4탄, ‘시니어 국기전’ 개막
56명 참가해 26일까지 열려
[시니어국기전] 
오로IN  2015-01-19 오후 06:15   [프린트｜스크랩]	      
 
 

          ‘시니어 바둑 클래식’ 네 번째 대회인 ‘시니어 국기전’이 19일 개막했다. 
만 50세 이상(1964년 이전 출생자) 프로기사 56명이 출전하는 이 대회는 23일까지 휴식일 없이 진행해 결승 진출자를 가려낸 후 26일 단판 토너먼트로 우승자를 배출할 예정이다. 강자들의 초반 맞대결을 피하기 위해 시니어랭킹 1∼4위(조훈현, 서봉수, 최규병, 김일환) 네 명은 분산 배치됐다.
지난 7월 열린 ‘시니어 국수전’에서는 최규병 9단, 9월 열린 ‘시니어 왕위전’에서는 서봉수 9단, 11월 열린 ‘시니어 기왕전’은 조훈현 9단이 각각 정상에 오르며 16점씩의 우승 점수를 확보한 바 있다. 
한편 ‘시니어 바둑 클래식’에서 지난 1~3차전 우승자인 최규병, 서봉수, 조훈현 9단 중 2연패를 성사시킬 기사가 탄생할지, 혹은 새로운 우승자가 나타날지가 이번 대회의 가장 큰 관심사다.   
여타 기전과 달리 스피디하고 집중도 있는 운영 방식으로 주목 받은 ‘시니어 바둑 클래식’은 토너먼트 대회 5회와 왕중왕전 1회 등 총 6번 개최된다. 
매년 홀수 달 벌어지는 ‘시니어 바둑 클래식’의 마지막 5차전 토너먼트 경기는 3월 17일(시니어 기성전)에 열릴 예정이며 대망의 왕중왕전은 5월 6일부터 사흘 일정으로 펼쳐진다. 
왕중왕전에는 다섯 차례의 토너먼트 대회 성적 상위자 8명이 참가해 8강 토너먼트로 최종 우승자를 가린다. 각각의 토너먼트 상위 입상자에게는 별도의 점수를 부여해 왕중왕전에 참여할 수 있는 자격을 부여한다(우승 16점, 준우승 8점, 4강 4점, 8강 2점, 16강 1점 ※점수 동률시 서열 상위자 우선).
현재 누적포인트 순위는 시니어 왕위전 우승을 차지한 서봉수 9단이 28점(시니어국수전4강 4점+시니어왕위전우승 16점+시니어기왕전 준우승 8점)으로 1위, 시니어 국수전 우승자인 최규병 9단이 22점(1차 우승 16점+2차 8강 2점+3차 4강 4점)을 획득하며 2위를 달리고 있고 조훈현 9단(21점), 김일환 9단(14점), 노영하 9단(10점) 등으로 그 뒤를 잇고 있다. 
한편 시니어 기사들을 위해 마련된 ‘시니어 바둑 클래식’은 공정하고 원활한 대회진행을 위해 심판위원장 1명과 심판 2명으로 구성된 ‘심판위원회’를 구성했다. 심판위원장은 대회장이기도 한 김인 9단이 맡았고 시니어 국기전의 심판으로는 박진열 9단과 이봉근 8단이 활약한다.
‘시니어 바둑 클래식’의 총예산은 3억 5,500만원이며 다섯 차례 토너먼트 대회에는 400만원의 우승 상금과 200만원의 준우승 상금이 각각 책정됐다. 왕중왕전 우승자에게는 1,000만원, 준우승자에게는 400만의 상금이 별도로 지급된다.  [자료협조 | 한국기원]  
 
 
 
 