동문바둑 최강 고교는 경복고!
결승전서 경기고에 2-0 승
[YES24.COM배] 
오로IN  2015-01-17 오후 04:40   [프린트｜스크랩]	      
 
▲ 우승팀 경복고 선수들과  준우승팀 경기고 선수, YES24로부터 장학금을 바둑 꿈나무들 그리고 관계자들이 함께 자리했다. 

          경복고가 동문바둑 ‘최강 고교’의 이름을 얻었다. 1월17일 서울 성동구 마장로 바둑TV 스튜디오에서 벌어진 ‘제8기 YES24.com배 고교동문전’ 결승에서 경복고가 경기고에 2-0으로 이기며 대회 첫 우승의 감격을 맛봤다.
올해 고교동문전은 춘추전국시대를 맞았다. 우승 경험이 있는 경남고 • 경성고 등을 비롯해 지난해 4강 팀들이 대거 조기 탈락했다. 
경기고와 경복고는 1회 대회부터 참가해온 전통의 강호이지만 그동안 준우승에 오른 게 최고 성적이었다. 경기고는 이번 대회에서 대신고 • 경동고 • 덕수고를 꺾고 결승에 올랐고, 경복고는 목포고 • 보성고 • 대전고를 제쳤다.  
결승전에서는 강형근(51세), 한이덕(61세), 이종면(53세)이 나선 경복고가 1국을 이기며 기선제압에 성공했고, 이어 2국에서 염동인(67세), 이웅재(60세), 이종면(54세)가 나서며 완승을 이끌었다. 객관적 전력에서 우세하다는 평가를 받은 경기고였지만 팀워크로 똘똘 뭉친 경복고에 패하며 또 다시 준우승에 그쳤다. 
▲ 1국 초반. 강형근(경복고)이 결승 포문을 열었다. 
▲ 경기고에선 함철 선수가 선봉으로 나왔다.  
▲ YES24.com배 고교동문전은 타임아웃제를 실시하고 있다. 
▲ 부지런히 움직이는 바둑TV 카메라.
▲ 경복고는 초반 중반 종반의 힘 배분이 착착 들어맞으면서 좋은 팀워크를 보여줬다. 
결승전 직후 이어진 시상식에는 후원사 YES24의 김기호 대표, 주최사 CJ E&M; 바둑TV 강헌주 본부장 등이 참석했다. YES24 김기호 대표는 “처음 8개 고교로 시작해 이제는 전국 50여 개 고교가 참여하는 큰 대회가 되었다. 참가한 모든 학교의 동문들에게 감사한다.”며 “앞으로도 건전한 동문 바둑 문화를 이끄는 대회로 자리매김할 수 있도록 노력하겠다.”고 말했다. 
시상식에서는 우승 • 준우승에 대한 시상뿐만 아니라 ‘제8기 YES24.com배 고교동문전’ 대회 기간에 모인 ‘바둑 꿈나무 후원금’을 전달하기도 했다. ‘바둑 꿈나무 후원금’은 <제8기 YES24.com배 고교동문전> 본선 대회가 진행되는 동안 한 수당 240원을 적립해 바둑 영재들과 다문화 가정 어린이 등에게 주는 장학금이다. 대회 후원사인 YES24의 김기호 대표는 대회기간에 모인 총 5,063,040원의 ‘바둑 꿈나무 후원금’을 네 명의 어린이들 - 문유빈(13세, 수원 원천초 6년) • 권효진(11세, 안산 초당초 4년) • 양종찬 양종진 형제(경기 군포 10세, 7세) • 원제훈(10세, 서울 연가초 3년) – 에게 전달했다.   
○● 장학금 받은 바둑꿈나무 인터뷰 ☜ 클릭
‘YES24.com배 고교동문전’은 릴레이 형식으로 대국을 펼치는 이색 기전이다. 릴레이 대국은 세 명의 선수가 초반 • 중반 • 종반을 나누어 맡아 한 판의 대국을 벌이는 방식. 3판 2승제로 승부를 가리되 한 선수가 2판 이상 출전할 수 없도록 해 치열한 승부와 다양한 전략이 가능하다. 대국시간은 각 팀당 25분으로 시간 안배 역시 중요한 승리 변수가 된다. 
모교의 명예를 걸고 승부를 겨루는 대회! ‘제8기 YES24.com배 고교동문전’ 결승전은 1월 23일 금요일 밤 11시에 1국이, 2국은 24일 토요일 밤 11시 방송된다. 
▲ 애간장을 태우며 관전하고 있는 경기고 검토진. 
▲ 최후 승리, 그리고 우승이 확정되는 순간 경복고 검토진에서 함성이 터져 나왔다. 
▲ 시상식은 결승전이 끝난 뒤 바로 이어 한국기원 4층에서 열렸다.  
▲ 우승팀 경복고의 이종면 선수는 "우리 경복고팀은 '여한이 없다'고 서로를 보며 자축했다. 그동안 준우승까지 해봤지만 정상엔 올라보지 못했었다. 경기고와는 라이벌이기도 해서 더욱 기쁘다. 경기고와는 '경경전'이란 친선 대회를 4회까지 치르기도 했다."라고 기쁨을 감추지 않으며 소감을 이야기했다.   
▲ 준우승한 경기고 선수들과 예스24 김기호 대표(왼쪽 첫번째)
▲ 우승을 일궈낸 경복고 선수들과 예스24 김기호 대표(왼쪽 첫번째)
▲ 바둑 꿈나무 후원금을 받은 어린이들과 예스24 김기호 대표(오른쪽 첫번째). 
 
 
 
 