가야산 해인사로 가다
선수단 해인사 방문해 주지 선해(善海) 스님과 만나
[영재&정상 바둑대결] 
박주성  2015-01-18 오후 01:52   [프린트｜스크랩]	      
 
▲ 한ㆍ중 영재&정상 바둑대결 선수와 관계자가 18일 오전 해인사를 방문했다. 

          신진서, 신민준과 중국선수단이 18일 오전 해인사 관광에 나섰다. 2년 전 1회 대회에서 이세돌과 변상일이 방문해 장경판전 수다라장 내부를 보고, 대장경 일부를 직접 봤던 곳이다.
해인사의 고려대장경은 '세계기록유산'이며 그 고려대장경을 보관한 해인사 장경판전(海印寺 藏經板殿) 역시 '세계문화유산'이다. 해인사 부속건물인 장경판전은 오직 대장경만을 보관하기 위한 건물로 남쪽 수다라장과 북쪽 법보전으로 구성되어 있다.
보존을 위해 장경판전 내부는 일반인에게 공개하지 않는다. 이창호 9단과 함께 왔다면 달랐을까? 아쉽게도 이창호는 18일 아침 일찍 서울로 올라가 버렸다. 둘째 아이 출산예정일이 다가왔기 때문이다. 
해인사 주지 선해(善海) 스님과의 만남도 있었다.  일행과 함께 차를 마시며 선해스님은 이세돌 9단의 요즘에도 성적을 잘 내는지를 궁금해하며 신진서, 신민준의 실력이 어느 정도인지 물어봤다. 또 중국 선수단에는 "불교도 중국에서 건너와서 한국을 거쳐 일본으로 전파되었다. 중국에서 손님이 오셔서 더욱 반갑다."라며 덕담을 건넸다. 
오전 관광을 마친 후 오후2시부터는 '한국영재' 신진서와 '중국영재' 랴오위안허가 한ㆍ중 영재&정상 바둑대결 3국을 펼칠 예정이다. 대국은 합천군 문화예술회관에서 벌어지며 제한시간은 각자 1시간이며 초읽기 40초 3회가 주어진다.
한ㆍ중 영재&정상 바둑대결은 사이버오로 대국실에서 실시간으로 감상할 수 있다. 신진서와 랴오위안허의 제3국은 바람의검심 7단★이 집중조명기사로 내용을 자세히 소개할 예정이다. 선수단과 함께 걸은 '해인사 가는 길'을 사진으로 전한다.
▲ 오전 9시반 해인사 입구에 도착한 대회관계자와 선수들
▲ 입구에 서있는 고사목.
▲ 대장경 판전까지는 108개의 계단이 있다. 
▲ 중국 선수단. 왼쪽부터 창하오, 랴오위안허, 샤오웨이강.
▲ 정중삼층석탑은 9세기 통일신라 석탑의 전형으로 해인사 창건 당시 세워졌다. 
▲ 대장경 판전까지는 입구부터 108개의 계단을 거쳐야한다.
▲ 해인사 부속건물인 장경판전은 오직 대장경을 보관하기 위한 건물이다.
▲ 고운 최치원이 만년에 은거하여 시서를 읽던 곳이라는 '학사대'
▲ 해인사 주지 선해(善海) 스님은 차를 권하며 10여 분 동안 덕담을 건넸다.
▲ 창하오, 샤오웨이강, 랴오위안허, 신진서가 가장 앞쪽에 앉았다.
▲ 해인사 선열당에서 맛본 차와 다과
▲ 주지 선해스님과 선수들의 기념촬영
▲ 한국의 원조 영재, 신진서와 신민준. 
▲ 대장경을 보관하는 장경판전 건물을 보며 설명을 듣는 중국선수단
▲ 대장경 내부는 출입이 통제된 곳이다. 포토존에 선 중국선수단
▲ 한국의 영재 신진서 선수. 18일 오후에 랴오위안허와 대결한다.
 
 
 
 