신진서, 전투에서 '승리의 길' 찾다
바람의검심 7단★ 하이라이트 해설
[영재&정상 바둑대결] 
오로IN  2015-01-18 오후 10:04   [프린트｜스크랩]	      
 
 

          1월18일 합천군 문화예술회관 특별대국실에서 열린 한ㆍ중 영재&정상 바둑대결 제3국에서 '한국 영재' 신진서 2단이 '중국 영재' 랴오위안허 2단을 상대로 243수 만에 흑불계승을 거뒀다.
한국과 중국을 대표하는 영재다운 대국이었다. 신진서는 한국 신예대회 우승으로 랴오위안허는 중국 자체 선발전을 3승 1패로 통과했다. 
둘은 패기 있고 전투적인 내용으로, 초반부터 중반에 이르기까지 치열한 접전을 펼치며 흥미진진한 내용의 바둑을 보여줬다.
대국내용을 크게 세 부분으로 나누면, 초반 우하귀와 좌하 중앙 전투에서는 호각지세를 이룬 두 대국자는, 마지막 우변 전투에서 승자가 갈렸다. 승자는 마지막까지 정확한 수읽기로 패를 만들어서 바꿔치기를 이끈 신진서 2단. 바꿔치기 이후엔 집 차이가 10집 이상으로 벌어져 있었다.  
이 대국은 신진서가 훌륭한 수읽기 능력을 보여줬지만, 상대인 랴오위안허도 그 못지 않은 수읽기를 보여줬다. 치열한 영재의 패기가 느껴지는 두 기사의 수읽기 향연으로 여러분을 안내한다. 먼저 마지막 승부처를 살펴보고 이후 우하귀와 좌하 중앙 전투를 살펴봤다.
▼  제3기 합천군 초청 한․중 영재&정상 바둑대결
 ●신진서 2단  ○랴오위안허 2단
총보 (1~243, 흑불계승)  
 
▼ 장면도1  (승리의 길)
팽팽한 형세에서, 흑1로 밀고 3으로 끊어서 전투를 걸어간 것이 승리의 길이었다. 백도 4로 끊고 6으로 뛰는 맥점으로 흑의 응수를 묻는다.
▼ 장면도1-1  (흑 곤란)
단순하게 1로 받는 것은 2~6의 수순으로 패가 된다. 이것은 백이 원하는 진행으로, 8 등의 팻감을 쓰면 흑이 곤란하다.
▼ 장면도1-2  (실전진행)
흑1로 붙인 것이 정확한 응수. 백이 곧바로 6으로 차단하는 것은 흑의 수가 늘어서 안 되므로, 백은 2, 4로 넘어가고 이에 흑은 5로 뻗는 강수를 두었다. 이제 백6 때가 문제인데, 신진서가 준비한 묘수는 흑7이었다. 젖힌 백6 한점에 대한 차단과, 패로 끊는 것을 맞보는 수다. 백이 8로 이으면 흑9, 11로 패가 된다.
▼ 장면도1-3  (실전진행)
흑의 묘수에 백은 1로 막아서 2~5까지 패를 냈다. 그런데 팻감은 10, 16 등이 있어 흑이 많다. 서로 팻감을 주고받다가, 흑28의 팻감을 썼을 때-. 
▼ 장면도1-4  (실전진행)
팻감이 부족한 백은 1로 패를 해소하고, 2~6까지 다시 한 번 중앙에서 패가 났다. 하지만 백에게는 여전히 마땅한 팻감이 없다. 결국, 백은 7로 팻감을 썼지만, 흑이 8로 해소하고 10으로 두어서는 흑쪽으로 승부가 기울었다. 
▼ 장면도2  (실전진행)
초반으로 돌아가서 우하 전투를 먼저 살펴보면-. 
흑이 ▲로 둬서 백 석점을 압박한 장면-. 랴오위안허 2단은 석점을 돌보지 않고 1로 들여다보고 3으로 침입하는 패기를 보여준다. 신진서 2단도 물러서지 않고 4, 6으로 버티고, 7에도 8, 10으로 끊어서 15까지 수읽기 대결이 펼쳐졌다.
▼ 장면도2-1  (맞보기)
흑이 단순하게 1로 받는 것은 2로 잇고, 3에는 4, 6으로 받아서 흑이 A. B 맞보기에 걸린다.
▼ 장면도2-2  (실전진행)
1로 단수친 것이 정확한 응수. 백도 2로 11자리에 잇는 것은 바로 잡히기 때문에 2로 이은 것은 정수. 흑이 3으로 뛰고 4로 둬서 패가 되었다. 백은 6의 자체 팻감, 흑은 9의 팻감을 쓰고 12의 팻감은 불청해서 14까지 호각지세로 첫 번째 전투가 일단락되었다. 
▼ 장면도3  (실전진행)
흑은 1~5로 두점을 살리고, 백은 6, 8을 교환한 다음 10, 12로 끊는 강수를 두었다. 그런데 신진서 2단은 다시 한번 13의 물러서지 않는 응수로 17까지 피할 수 없는 전투가 일어났다. 
▼ 장면도3-1  (백 곤란)
백이 1로 단수치면 흑2, 4로 밀고 6으로 뛰어서 백이 곤란하다.
▼ 장면도3-2  (실전진행)
1로 단수친 것이 랴오위안허 2단의 깊은 수읽기. 2, 4의 응수에는 5~8 이후 9로 둔다. 이것이 1의 효과다. 1이 없을 때 9로 젖히면 백 두점이 축으로 잡힌다.
▼ 장면도3-3  (사석작전)
지금은 흑이 1로 단수쳐도 백이 2로 나오는 것이 가능하다. 흑이 3으로 두면 백이 4~10으로 씌우고 16까지 사석작전을 펼친다. 이 진행은 백이 사석작전 성공한 모습이다.
▼ 장면도3-4  (실전진행)
1~6으로 흑 다섯점을 포기하고 선수를 잡은 것이 흑의 좋은 선택. 7로 반상 최대 자리를 차지하면서 형세는 팽팽하다. 그런데 14가 실수. 15의 오른쪽으로 두는 게 더 좋았다. 흑은 15로 뛰고 17, 19로 끊어서 전투를 걸었고, 이 전투에서 정확한 수읽기로 승부를 결정지었다. 
[글/해설ㅣ바람의검심 7단★]
 
 
 