여자리그, '루이'가 온다!
[여자바둑리그 ] 
오로IN  2015-01-14 오후 00:55   [프린트｜스크랩]	      
 
 
루이 나이웨이, 여자바둑리그 '경주 이사금' 합류 
한국 떠난 지 3년 3개월 만에 국내기전 출전
'철녀' 루이나이웨이(芮乃偉․51) 9단이 ‘2015 엠디엠 한국여자바둑리그’의 ‘경주 이사금(감독 이정원 3단)’에 전격 합류한다.
지난 2011년 11월 30일 제17기 GS칼텍스배 예선을 끝으로 만 12년 8개월간의 한국생활을 접고 중국으로 돌아갔던 루이 9단은 경주시의 초청을 수락해 3년 3개월 만에 국내기전에 복귀했다. 
99년 4월 한국에서 객원기사 생활을 시작한 루이 9단은, 제65회 한국기원 상임이사회의 결정으로 2001년 5월부터는 한국기원 소속기사로 활동해 왔다.
김윤영ㆍ송혜령ㆍ이민진 선수로 한 팀을 꾸린 ‘경주 이사금’은 ‘백전 노장’ 루이나이웨이 9단의 합류로 단숨에 강력한 다크호스로 부상했다.    
'경주 이사금’은 17일 ‘부산 삼미건설’과 첫 대결을 벌이며, 대진은 이민진 7단 vs 박소현 3단, 김윤영 4단 vs 박지연 3단, 송혜령 초단 vs 박지은 9단의 경기로 펼쳐진다. 
4개월간 열전을 벌일 ‘2015 엠디엠 한국여자바둑리그’에는 경주시(경주 이사금팀ㆍ감독 이정원 3단), 부광약품(서울 부광탁스팀ㆍ감독 권효진 6단), 부안군(부안 곰소소금팀ㆍ감독 강승희 2단), 삼미건설(부산 삼미건설팀ㆍ감독 윤영민 3단), 서귀포시(서귀포 칠십리팀ㆍ감독 하호정 4단), 인제군(인제 하늘내린팀ㆍ감독 현미진 5단), 포스코켐텍(포항 포스코켐텍팀ㆍ감독 이영신 5단) 등 모두 7팀이 출전한다. 
‘지역 연고제’와, ‘포스트시즌 홈&어웨이제’, ‘여성 감독제’, ‘외국 선수 영입’ 등으로 바둑팬들의 관심을 불러모으고 있는 ‘2015 엠디엠 한국여자바둑리그’의 대회 총규모는 4억 8,000만원이며 우승상금은 4,000만원이다.
‘바둑 두는 여자는 아름답다!’는 캐치프레이즈를 내걸고 출범하는 ‘2015 엠디엠 한국여자바둑리그’의 메인 스폰서는 종합부동산회사인 (주)엠디엠(회장ㆍ문주현)이 맡았고, 한국자산신탁(KAIT)이 협찬했다.
▲  여자바둑리그는 16일 열리는 1라운드를 시작으로 두 달간 정규리그를 가지고, 4월부터는 포스트시즌을 펼칠 예정이다. 1라운드 1국은 서울 부광탁스와 부안 곰소소금의 대결이다. 
[자료제공ㅣ한국기원]
 
 
 
 