두터움과 세모의 확장이 포석의 길이다 (6)
문용직의 두터움 특강(6)
[설 기획/특집] 
문용직  2015-02-23 오후 00:36   [프린트｜스크랩]	      
 
▲ 권투는 상체만 쓰는 운동이지만 순발력은 스텝에서 나온다. 하체의 힘이 받쳐주지 못하면 펀치력을 기대할 수 없다. 당장 눈에 띄지 않는 두터움도 이와 같다. 나비같이 날아 벌처럼 쏘았다는 무하마드 알리의 전광석화 같은 공격도 잽으로부터 나왔다. 마치 바둑의 삭감과 같이.
문용직 박사가 을미년(乙未年) 설을 맞아 ‘두터움’에 대한 6편의 강연을 사이버오로 회원을 위해 기고했다. 설연휴 기간 하루 한 편씩 연재한다. 오늘이 마지막회. - 편집자 주.
특강1 - 두터움은 신비한 세계가 아니다 ☜ 바로보기 클릭
특강2 - 형상과 감성에서 두터움이 나오다 ☜ 바로보기 클릭
특강3 - 형상과 변주를 오가면서 인식을 확장하다 ☜ 바로보기 클릭
특강4 - 단순한 형상은 본래 두텁다 ☜ 바로보기 클릭
특강5 - 중앙에서의 가벼운 세모, 만드는 이치 ☜ 바로보기 클릭
특강6 - 두터움과 세모의 확장이 포석의 길이다
 
설연휴 특집 - 두터움 특강(6)
두터움과 세모의 확장이 포석의 길이다
1. 고수는 밀리는 것이 싫다
일본 세습제 마지막 본인방이었던 슈사이 명인은 2점, 3점 접바둑을 잘 접었다. 
2점엔 그의 걸작으로 일컬어지는 바둑도 있을 정도인데, 대체 어떻게 해서 그리 잘 접었을까. 
그 이유 하나는 그가 세력을 중시하고 귀를 가볍게 여겼다는 데 있다. 
그가 3-三 침입을 작다고 본 것은 아니었다. 
그가 싫어한 것은 다음 <1도>와 같은 수법이었다.
1도 (6점 접바둑에서 하수가 밀어붙일 때) 
만약 백이 이른 시기에 3-三 침입을 한다면 흑에게 여기 흑1, 흑3처럼 밀릴 가능성이 높아진다. 슈사이 명인이 귀를 가볍게 여긴 것이 이 때문이었다. 
▼ <1도> 하수가 밀어붙일 때 
왜 밀리면 백은 기분 나쁠까? 
그건 국면이 결정되기 때문이었다. 변화의 여지가 사라져서 백이 변화를 통해 이득을 볼 수 없기 때문이다.
프로들은 싫어한다. 변화의 여지가 없어지는 것을. 
물론 자신에게는 변화의 여지가 없고 상대에게는 변화의 여지가 많은 것은 바람직하다. 
그것이야말로 바라는 바. 
그러나 누가 그리 두어주나? 상대도 같은 심사일 터인데 말이다.
그래서 잠정적인 결론 하나 나온다. 
프로들은 기회만 주어진다면 미는 것을 좋아한다. 
밀어붙임으로써 자신이 두텁게 될 때, 그 때는 언제든지 민다.
2. 꼬부림과 미는 수, 세모의 형상이론으로 설명할 수 있나
지금까지 우린 두터움을 설명하면서, 세모와 네모를 두터움의 형상적 기초로 삼았다. 
만약 이 이론이 옳다면, 프로들이 두터운 수법으로 여기는 “꼬부림”과 “미는 수”도 세모의 형상이론으로 설명할 수 있어야 한다. 그렇지 않다면 세모의 형상이론은 설명력에 한계가 있을 것이다.
물론 모든 꼬부림과 미는 수가 두터운 수법에 속하는 것은 아니다. 
특정 상황에서의 꼬부림과 미는 수를 두텁다고 보는 것이다.
2도 (두터운 꼬부림) 
정석 중의 하나인데 백2가 대단히 두텁다.
▼ <2도> 두터운 꼬부림
3도 (두텁게 밀어가는 것) 
역시 정석 이후인데 밀어가는 흑1 이하가 대단히 두텁다.
▼ <3도> 두텁게 밀어가다
어떨까. <2도>와 <3도>를 두텁다고 여기시는지? 
사실 여기, <2도> 백2는 어려운 수법이다. 왜냐 하면 이 수가 두텁다는 것을 알기 위해서는 여러 가지 변화도 알아야 하며, 백2가 있기에 생긴 귀의 약점에 대해서도 알아야 하기 때문이다. 
그림 하나 더하도록 하자. 그것은 아래 <4도>에서 보듯이 삭감에서의 꼬부림이다.
4도 (삭감에서의 두터운 꼬부림)
삭감에서 잘 등장하는 유력한 수법인 꼬부림이다. 
이 그림에서 흑4, 백5 교환은 흑에게 다소 손해일 수 있다. 
그러나 시각적인 인상을 높이기 위해 일부러 그렸다.
▼ <4도> 삭감에서의 유력한 꼬부림 - 두텁다
초점을 좁히자. 왜 저 <3도>와 <4도>의 수법을 두텁다고 하는 걸까. 
세모의 형상이론으로 설명할 수 있는 걸까.
답은 다음과 같다. 
<3도>의 흑1, 흑3, 흑5, <4도>의 백7은 두텁다. 
왜냐 하면 자신의 약점을 없애면서 큰 세모를 배경에 그리고 있기 때문이다. 
다시 보자. <3도>에서는 우변 흑이 중앙으로 크게 부풀어오르고 있다. 소위 세모의 기세다. 
<4도>에서도 그러하다. 우변과 하변이 저 백7로써 크게 팽창하고 있다. 
요컨대 미는 수와 꼬부림이 두텁다고 하는 까닭은 그 수법으로 인해 배경에 있는 공간이 힘을 얻는데 있는 것이다. 
주변의 조건을 변화시킨 <5도>(3도에서)와 <6도>(4도에서)를 통해서 주변의 공간이 세모로 일어나지 못하는 경우를 보도록 하자.
5도 (3도의 변형 - 밀어가지만)
좁다. 두거나 안 두거나 흑에게 주는 집과 세력에 큰 차이가 없다.
▼ <5도> 밀어가지만
6도 (4도의 변형 - 꼬부리지만)
두텁긴 한데 주변에 써먹을 조건이 없다. 우변 흑이 안정적이라서 그렇다.
알 수 있다. 굳이 미는 수나 꼬부림이 아니더라도 “집 모양을 크게 일으켜 세우는 튼튼한 수는 두텁다”고 말할 수 있다.
▼ <6도> 꼬부리지만
7도 (집모양을 크게 일으키는 수법) 
<7도>는 그 예로, 백1, 백3은 뭐라고 이름 붙일 그런 수법은 아니다. 지키는 수이다. 
하지만 두텁다. 이름은 붙이지 못해도-일반화되어 분류될 수 있는 정도가 아니라는 뜻에서-대단히 두텁다. 자신의 약점을 없애고(A 젖힘을 없애고 B의 침입도 방지한다. 만약 흑B라면 백C가 선수다. 백D면 흑이 잡히기 때문) 
(1983년 제7기 기성전. 제4국 백 기성 藤澤秀行 대 흑 명인 조치훈)
▼ <7도> 집모양을 일으키는 튼튼한 수법
알 수 있다. 
두텁다, 두텁지 않다, 
그런 표현 할 때에는 반드시 “집”과 관계되어서 우리는 쓰고 있다는 것을 알 수 있다. 
집이란 무엇인가. 형상으로 볼 때는 세모와 네모요, 기능적으로는 삶의 근거이다.
물론 집과 무관하게 연결하여 뒷맛을 아예 없애는 경우도 안정적이다. 그러나 이 경우엔 상대에게 근거나 집에의 위협이 되지 않는다면, 그 연결은 연결이라 부른다. 두터운 연결이라고 부르지 않는다.
8도 (세모를 숨긴 두터운 공배) 
흑1이 대단한 수단. 언뜻 공배 같은데 사실은 대단히 두터운 수법이다. 
▼ <8도> 두터움과 공배
왜 그런가. 다음 <8-1도> 백2로 두는 것은 흑3 이하 11까지 백이 무너진다. 
▼ <8-1도> 무너진다
또 <8-2도> 백2로 응수해도 흑3 이하로 매한가지다. 
▼ <8-2도> 마찬가지
그러므로 흑1에 대해 백은 <8-3도>처럼 백2, 흑3, 백4 정도로 돌아설 수밖에 없는데, 그 때 흑은 5에 지킨다. 세모로 지킬 수 있는 것이다. 굳이 흑5가 아니라 이곳의 약점 어디에 지키더라도 지킬 공간은 여전히 세모에 가까울 것이다. 
▼ <8-3도> 세모의 형상
요컨대 흑1은 집 하나 없이 도망가고 있는 흑에게 안정을 제공할 좋은 수단이었다.
(1979년. 백-9단 林海峰 대 흑-9단 橋本昌二)
3. 형상에 익숙하면 두터움은 자연히 온다
알 수 있다. 
만약 집과 아무런 관련이 없다면 두텁다는 표현은 쓸 수 없다. 
아니, 그 이전에, 두텁다는 감성이 생기지가 않는다. 다시 한 번 확인해보자.
1) 반상에는 특별한 형상으로 인해 두텁다는 감성이 발생한다.
2) 두터운 감성은 형상으로 볼 때는 세모와 네모에서 얻어진다.
이 두 가지를 이해하면 우린 두터움을 우리의 감성과 시각적 인상 속으로 깊이 끌어들일 수 있다. 
그렇다고 해서 프로들의 수준까지는 바라지 말자. 프로가 되기 위해서는 적어도 10년은 공부해야만 한다. 모든 것을 제쳐놓고. 그렇지 않은가. 그 어느 분야라도 뭔가 좀 알기 위해서는 10년 공부가 필요하지 않던가.
▲ 삭감도 두터운 수법인가? 그러하다. 그 이유는 아래-. '폭파전문가' 조치훈과 '우주류' 다케미야의 무시무시했던 대국을 기억하는가. 자로 잰 듯, 잡힐 듯 잡히지 않는 경계에서 삭감수를 던지고, 이조차 여의치 않을 땐 숫제 폭파 특공대를 투입하는 양상. 극단적인 실리기풍과 대세력 기풍이 만났을 때 보여주었던 양상. 당시 조치훈 9단이 보여주었던 잽(삭감수)은 참으로 손에 땀을 쥐게 만들었다. 1985년 2월 서울 롯데호텔에서 벌인 9기 기성전 도전1국의 종국 모습이다.
4. 두터움과 포석
오늘 초점을 잡은 수법은 꼬부림과 미는 수였다. 
이 두 수법은 주로 포석 단계에서 나타나는 것임을 부언할 필요가 있겠다. 그 동안 우리가 공부한 것도 다 포석 단계에서의 문제였다. 중반에 들어서는 단계도 포석의 마무리다.
이와 관련하여 중요한 이야기를 좀더 할 필요가 있겠다. 
하나는 삭감이요, 다른 하나는 포석에서의 세모이다.
1) 삭감은 두터운 수법이자 포석의 다짐이다 
삭감도 두터운 수법인가? 
그러하다. 
두 가지 이유에서 그러한데 삭감은 상대에게 집을 안겨주는 대신에 두 가지를 얻는다. 
1)상대의 집과 발전을 제한한다. 
2)삭감은 가벼운 것이 핵심이다. 
가벼운 행마와 두터움은 상반되지 않는다. 
삭감은 기댈 언덕으로 작용하여 하나의 원군을 마련하는 것과 같다. 
삭감은 집을 주는 대신에 외세를 얻기 때문이다. 외세라고 하면 세력이라는 인상 오는데, 삭감은 세력까지는 얻지 못한다. 그러나 삭감한 그 주변은 삭감으로부터 힘을 얻어 든든하다. 따라서 두텁다.
삭감은 매우 포괄적인 수법이다. 
상대의 집을 제한하는 것은 작은 부분이고, 보다 큰 것은, 반상을 이리 구성해나가겠다는 하나의 약속이자 지침이다. 
무엇보다 자신에게 먼저 당부한다. 급하게 승부를 서둘지 않겠다고. 
삭감은 반상의 결정이다. 중앙지향의 큰 안목으로 국면을 이끌겠다는 다짐이다. 
상대에게 제한된 집을 주는 행위는 두터움의 다른 표현이다. 두터움은 장기적으로 승부를 보겠다는 다짐.
삭감이 급하게 승부를 서둘지 않는다고? 두텁게 둔다고? 
증거가 있다. 초보자나 5급이 삭감하는 것을 본 적이 있는가. 3급이 삭감을 즐기는 것 본 적 있는가. 1급도 어렵다. 두텁게 둔다는 것은 그 만큼 어렵다. 알면 쉽지만 모르면 아마도 가장 두기 힘든 거 중의 하나가 삭감일 것이다. 
1급도 어렵다고? 그렇다면 이 강의를 듣는 5급 3급에게는 맞지 않는 거 아냐? 
아니다. 그렇지 않다. 삭감에 대한 이해가 부족해서 3급도 어렵다 뿐이지, 이해를 하고 나면 그렇지 않다. 
그렇다면 이해는 쉬운가? 이해는 쉽다. 그러나 하나의 장애가 있다. 쉽게 마음을 내지 못한다는 것이다.
두렵다. 삭감은 상대에게 집을 주느니만큼 선택에 힘이 든다. 그러나 집만 가지고서 반상을 계속 바라보고자 하는 사람은 어쩔 수 없는데, 의식적으로 발전성이라는 개념을 하나 뿌리 내리기 권한다. 어려운 개념을 쓰고 싶지 않을 것이다. 
빠른 진보와 넓은 안목은 다소 어려운 통과의례(initiation)를 겪어야 한다. 
성당이나 절에 갔을 때를 기억하자. 일주문을 넘을 때나 성당의 첨탑을 보면서 경계선을 넘을 때 어떤 기분이 드시는지? 자신도 모르게 경건해질 것이다. 그것이다. 그것이 통과의례를 겪는 것이다. 그 정도 경계선을 넘는 것은 힘들지 않다. 그러나 사춘기를 생각해보라. 쉬웠던가? 고민하고-대개는 나중에 보면 쓸 데 없다고 여겨지는-방구석에 처박히기도 하고, 부모와 말도 아니 하고, 등등 나름의 고통을 겪는다. 한 번은 죽는 것이다. 그리고 살아나는 것이다. 
과거의 자신을 결별해야만 비로소 새롭게 태어나는 것으로, 바둑이라고 해서 다른 거 아니다. 특히 하나의 안목이나 태도를 얻겠다는 마음이라면 더더욱 그러하다. 
두터움을 활용하고 삭감도 활용해서 당당하게 반상을 지배하려 하는데, 고통 하나 없이 하겠다고? 그런 일은 일어나지 않는다. 
2) 천원의 1착과 3점 접바둑
천원에 제1착을 두고 싶은 열망은 누구나 한 번은 가졌을 것이다. 
지금도 많은 애기가들이 아쉬워한다. 왜 천원 1착을 토대로 하는 포석법은 나오지 않느냐고. 여러분은 어떠신가?
답을 드린다면, 천원의 1착을 토대로 하는 포석법은 현대의 덤 제도 하에서는 좋지가 않다는 것이다.
9도 ( 오로사이트 고수 바둑)
어느 날 우연히 인터넷 관전에서 얻었다. 과연 저 흑1이 바람직한가? 
그 답은 두터움의 본질과 집모양 형성의 본질인 세모에서 얻을 수 있다. 
흑1을 두고 난 다음에는 세모를 얻기가 매우 어렵다. 흑1 천원과 연계하여 세모를 얻으려면 다음 <10도> 정도는 얻어야 한다.
▼ <9도> 천원 1착
10도 (세모가 어려운 이유 - 갈라침을 당한다) 
그러나 <10도>는 얻기 힘들고, 또 얻어도 만족스러운 정도가 아니다. 
흑2와 백3은 맞보는 점이고, 상변 흑6은 우변에 두고 싶지만 A 정도 갈라침을 당하면 세모의 큰 모양이 형성되지 않는다. 
반상은 대칭인 조건이기 때문에 천원에 한 수를 소비한 흑이 우선권을 주장할 수 없다. 흑이 세모를 얻기가 어려운 국면이다.
▼ <10도> 세모가 제대로 이루어지지 않는다
11도 (중국의 3점 접바둑 배석)
선분에 불과하다. 세모를 이룬 형상이 아니다.
▼ <11도> 중국바둑의 석점 접바둑
12도 (일본의 3점 접바둑 배석)
세모다. 넓고도 큰 세모다. 두터운 인상 넓고도 깊게 온다.
▼ <12도> 중세 일본바둑의 석점 접바둑
<11도>와 <12도>를 비교해보면, 일본은 두터움을 어느 정도 알았던 것을 알 수 있다. 
이는 사실 돌보다 공간을 중시한 일본 바둑이 필연적으로 얻게 되는 하나의 반상 해석이라고 할 수 있는데-해석은 창조를 통해서, 즉 두터움이라는 도구적 감성을 얻어서 이루어지니까-두터움과 그 기반이 되는 세모의 형상은 공간감의 확보 없이는 얻기 힘들기 때문이다.
이 점이, 현대에 사는 우리들이-비록 5급이라도-고대 중국의 명인보다 공간감이 낫다고 주장하는 근거이다.
논의가 다소 추상적인 측면이 없지 않은데, 포석에서도 세모라는 큰 공간감이 중시되고 있음을 이해하셨으면 한다. 
그리고 그 전체적인 감각은 부분의 감각과 별개의 것이 아니라, 하나의 연장선 위에 놓인, 위치만 다른 동일한 감성과 감각이라는 것도 밝히고 싶다. 
세모의 형상을 통한 공간의 확보야말로 두터움의 본질적 요소라는 것도 강조하고 싶다.
이상, 
두터움에 대한 강의를 마친다.
감사!
[끝]
특강1 - 두터움은 신비한 세계가 아니다 ☜ 바로보기 클릭
특강2 - 형상과 감성에서 두터움이 나오다 ☜ 바로보기 클릭
특강3 - 형상과 변주를 오가면서 인식을 확장하다 ☜ 바로보기 클릭
특강4 - 단순한 형상은 본래 두텁다 ☜ 바로보기 클릭
특강5 - 중앙에서의 가벼운 세모, 만드는 이치 ☜ 바로보기 클릭
특강6 - 두터움과 세모의 확장이 포석의 길이다☜ 바로보기 클릭
 
 
 
 