리친청, 탕웨이싱 꺾고 도전자결정전 진출!
미위팅과 리친청의 도전자결정전은 2월4일에 열려
[중국천원전] 
박주성  2015-02-02 오후 06:00   [프린트｜스크랩]	      
 
▲ 리친청(왼쪽)은 탕웨이싱을 물리치고 도전자결정전 결승에 올랐다. 

          2월2일 베이징 중국기원에서 제29기 통리배 중국천원전 도전자결정 토너먼트 4강전이 열렸다. 
4강에선 미위팅, 탕웨이싱이 각각 98년에 태어난 신예기사 구즈하오, 리친청과 대결했다.  
여기서 리친청 초단은 탕웨이싱 9단을 상대로 141수 만에 흑불계승을 거둬 도전자결정전에 올랐다. 이번 본선에서 리친청이 꺾은 상대는 뤄시허, 스웨, 롄샤오, 탕웨이싱으로 네 명 중 세 명이 세계대회 우승경험자다. 
한편 미위팅 9단은 구즈하오 4단에게 178수 만에 백불계승을 거뒀다. 미위팅과 리친청이 격돌하는 중국천원전 도전자결정전은 단판으로 2월4일 오전10시반(한국시각)부터 시작한다. 
중국천원전 본선은 올해 1월26일 32강을 시작해 빠른 속도로 본선일정을 진행했다. 4일 벌어지는 대국승자는 오는 6월에 벌어지는 도전3번기에서 천야오예 9단과 대결한다. 
2009년에 천원타이틀을 얻은 천야오예는 작년에 6연승으로 구리와 연속우승 타이기록을 세웠다(구리는 2003년부터 2008년까지 대회 6연속 우승). 천야오예는 6년 동안 구리(2번), 저우허시(2번), 구링이, 커제의 도전을 차례로 물리쳐 왔다. 
통리배 중국천원전은 지방정부ㆍ중국기원ㆍ신민만보가 함께하는 대회다.제한시간은 각자 2시간 40분에 60초 초읽기 5회를 준다. 우승 상금은 20만 위안(한화 약 3,500만 원)이다.
▲리친청 초단. 98년 태어나 2009년 입단했다. 2012년부터 BC카드배, 백령배, 삼성화재배 등 세계대회 본선에서 활약했고, 2013년에 LG배 본선 8강까지 올랐다. 
▲ 2일 중국기원에서 열린 제29기 중국천원전 도전자결정 토너먼트 4강 대국장면.
 
 
 