'감독리그'도 만들까?
여자바둑리그 통합라운드(6라운드)가 인제에서 열려 
[사진한조각] 
박주성  2015-02-10 오전 11:36   [프린트｜스크랩]	      
 
▲ 외국인 기사로 유일하게 6라운드에 출전한 헤이자자 6단

          두 번째 통합라운드는 '인제'에서 열렸다. 한국여자바둑리그는 3, 6, 9, 12라운드가 통합라운드로 벌어진다. 
 2015 엠디엠 한국여자바둑리그 2차 통합라운드(6라운드)가 2월10일 오전 강원도 인제군 인제 하늘내린센터 4층에서 대국을 시작했다.
통합라운드 대국수는 총 9판으로 경주 이사금-인제 하늘내린, 부산 삼미건설-서귀포 칠십리, 서울 부광탁스-포항 포스코켐텍의 대결이다. 6라운드는 부안 곰소소금팀이 휴번이다. 
외국인선수는 인제팀의 헤이자자 6단만 출전한다. 헤이자자는 여자리그 세 번째 출전이다. 지난 1라운드와 3라운드에서 오정아, 위즈잉과 대국해서 모두 졌다. 6라운드에선 1승을 거둘 수 있을까? 대국결과는 종합뉴스에서 따로 전한다. 미녀기사로 유명한 헤이자자지만, 막상 카메라렌즈를 통해 보니 한국기사들의 미모도 만만치 않다. 
▲ 2월10일 오전 10시에 열린 개막식. 대국은 10시10분에 시작했다.
여자감독들로 가득찬 검토실은 화기애애하다. 검토실에 들어오던 어떤 기자는 "검토실에 프로기사들이 왜 이리 많냐?"며 놀란다. 여자리그 감독은 모두 프로기사니 당연한 일이다. 
대부분 검토에 여념이 없지만, 심심한 표정으로 앉아있는 여자감독을 위해 따로 '감독리그'를 만들자는 제안도 나왔다. 바둑리그 남자감독들과 짝지어 '리그감독 페어바둑'을 하는 것도 재미있을 듯하다.  
이어지는 7라운드는 오는 13일 오후7시 서울 성동구 마장로 바둑TV스튜디오에서 서귀포칠십리와 포항포스코켐텍의 대결로 이어진다. 오더는 김미리-김채영, 오정아-김은선, 문도원-조혜연(이상 앞이 서귀포칠십리). 
여자바둑리그는 매주 금토일 저녁 7시, 9시에 열린다.‘바둑 두는 여자가 아름답다’라는 캐치프레이즈를 내걸고 있는 2015 여자바둑리그의 제한시간은 1국이 1시간, 속기인 2, 3국이 각 10분(초읽기는 공히 40초 5회). 매판 승자는 80만원, 패자는 20만원을 받는다. 대회 총규모는 4억8000만원, 우승 상금은 4000만원이다.
▲  6라운드는 강원도 인제군 인제 하늘내린센터 4층에서 열렸다.
▲ 경주팀 김윤영과 대결하는 인제팀 소속 헤이자자 선수. 헤이자자는 한국여자리그 세 번째 출전이다.지난 1라운드와 3라운드에서 오정아, 위즈잉과 대국해서 모두 졌다. 6라운드에선 1승을 거둘 수 있을까? 
▲ 검토실. 선수들이 대국하는 동안 '감독리그'를 하자는 제안도 나왔다. 
▲ 서귀포 칠십리팀- 오정아
▲ 경주 이사금팀- 이민진
▲ 인제 하늘내린팀- 헤이자자
▲ 서울 부광탁스- 김나현
▲ 포항 포스코켐텍- 김은선
▲ 부산 삼미건설- 박지은
▲  서울 부광탁스 김신영
▲ 부산 삼미건설- 박지연(묵상 중이다.)
▲ 포항 포스코켐텍- 김채영
▲ 서울 부광탁스- 최정
▲ 인제 하늘내린- 오유진
▲6라운드를 마친 후의 순위변화는 종합기사로 전한다. 
 
 
 
 