'전기 준우승' 최철한, 다시 4강!
최철한, 이동훈 준결승 진출
[GS칼텍스배] 
오로IN  2015-02-27 오전 10:54   [프린트｜스크랩]	      
 
▲ '전기 준우승자' 최철한은 동갑내기 라이벌 박영훈을 물리치고 다시 4강에 올랐다. 

          최철한과 이동훈이 GS칼텍스배 준결승에 올랐다. 
2월26일 바둑TV스튜디오에서 열린 제20기 GS칼텍스배 본선8강에서 최철한 9단은 박영훈 9단에게 213수 만에 흑불계승했다. 최철한은 GS칼텍스배는 2005년 10회대회에서 우승했고, 11회와 19회(전기) 대회에서  준우승에 머물렀다. 최철한은 박영훈과의 상대전적도 2패 차이(18승20패)로 좁혔다.
이어 오후 9시부터 열린 이동훈 5단과 한태희 4단의 대결에선 '바둑왕'이동훈 5단이 182수 만에 백불계승을 거뒀다. 
4강은 최철한-이동훈, 김명훈-목진석의 대진이다. 이 대국은 3월11일 오후7시부터 열린다. 본선과 결승 5번기는 모두 사이버오로 대국실에서 생중계한다. 
제20기 GS칼텍스배는 매일경제신문ㆍMBN이 주최하고 (주)GS칼텍스에서 후원한다. 대회 총예산은 4억 2,500만원이며 우승상금은 7,000만원, 준우승상금은 1,500만원이다. 전기 우승자는 김지석 9단으로 작년 최철한 9단과의 결승5번기에서 3-0으로 승리하며 GS칼텍스배를 2연패했다.
GS칼텍스배 프로기전은 17기(2011년)부터 제한시간 10분의 속기방식으로 변경해 본선을 시작하고 4개월 만에 우승자가 나오는 스피디한 기전이 되었다.
▲ 박영훈과 최철한의 서른 여덟번째 대국이다. 이 대국에서 최철한이 이겨 박영훈과의 상대전적에서 18승20패를 기록했다. 
 
 
 