미위팅 도전권 쟁취! 천야오예 기다려라
도전자결정전에서 리친청에게 불계승 거둬
[천원전] 
박주성  2015-02-04 오후 03:14   [프린트｜스크랩]	      
 
▲ 미위팅이 중국 천원타이틀에 도전한다. 

          제29기 통리배 중국천원전 도전자결정전이 2월4일 베이징 중국기원에서 열렸다. 미위팅 9단은 리친청 초단의 대마를 잡고 206수 만에 백불계승을 거뒀다.
미위팅은 이번 천원전 본선에서 셰허, 추쥔, 중원징, 구즈하오, 리친청을 연파하고 도전권을 얻었다.  현재 중국 천원은 천야오예 9단이다. 도전3번기는 올해 5월 열린다. 
2009년에 천원타이틀을 얻은 천야오예는 지난 6년동안 구리(2번), 저우허시(2번), 구링이, 커제의 도전을 차례로 물리쳐 연속우승 타이기록을 세웠다(구리도 2003년부터 2008년까지 대회 6연속 우승). 
통리배 중국천원전은 지방정부ㆍ중국기원ㆍ신민만보가 함께하는 대회다. 제한시간은 각자 2시간 40분에 60초 초읽기 5회를 준다. 우승 상금은 20만 위안(한화 약 3,500만 원)이다.
▲ 2월4일 중국기원에서 열린 중국천원전 도전자결정전.
 
 
 