나현 vs 신민준, 박카스배 우승자는?
2월6일부터 결승3번기 시작해
[천원전] 
오로IN  2015-02-02 오후 02:45   [프린트｜스크랩]	      
 
▲ 결승에선 첫 만남이다. 나현과 신민준의 대결이 이번주 금요일(6일)부터 시작한다. 

          '천원' 정상을 노리는 최종후보 두 명은 나현과 신민준이다. 
지난해 5월부터 열린 박카스배 천원전 예선에는 한국기원 소속 프로기사 254명이 나섰다. 나현과 신민준은 장장 9개월 동안 벌어진 예선 4회전과 본선 16강 토너먼트를 거쳐 최후에 남은 두 명이다. 
제19기 박카스배 천원전 결승 3번기 1국이 2월6일 서울 마포구 서교동에 있는 K바둑스튜디오에서 펼쳐진다. 2국과 3국은 13일, 16일에 각각 열린다.
나현은 2관왕에 도전한다. 지난해 열린 한국물가정보배에서 박창명 초단을 2-0으로 물리친 나현은 입단 4년 4개월 만에 생애 첫 우승을 기록했다. 이번 천원전에서 4연승으로 예선을 통과한 나현은 본선 첫 대국에서 전기 챔피언 박정환 9단을 꺾었고, 이어 한태희 4단, 강승민 3단을 연파했다. 
신민준은 입단 후 처음으로 본격기전 타이틀 우승을 눈앞에 뒀다. 예선에선 4연승을 거뒀고, 본선은 조훈현 9단, 최철한 9단, 이원영 5단을 내리 꺾고 결승에 올랐다. 1999년생인 신민준 2단은 2012년 제1회 영재입단대회를 통해 입단했으며 제1～3회 합천군 영재 바둑대회 준우승과 2014 Lets Run PARK배(렛츠런 파크) 본선 32강 등의 성적을 거뒀다. 
나현과 신민준의 공식대결은 이번이 두 번째다. 첫 대결은 지난해 7월에 열린 제10기 물가정보배 본선으로 나현이 먼저 이겼다. 
제19기 박카스배 천원전은 스포츠조선이 주최하고 동아제약이 후원한다. 우승상금은 2,500만 원, 준우승상금은 1,200만 원. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 전기대회 결승에서는 박정환 9단이 최철한 9단에게 2-0으로 승리하며 통산 두 번째 우승을 차지했었다.  
[자료제공ㅣ한국기원]
 
 
 
 