기자회견/ 김지석 "끝까지 가서 스웨와 대국하고 싶어"
[농심신라면배 ] 
박주성  2015-03-03 오후 05:29   [프린트｜스크랩]	      
 
▲ 오랜만에 한중일 삼국이 함께 3차전에 참가한다. 기자회견을 마치고 함께 화이팅을 외쳤다. 

          제16회 농심신라면배 3차전 첫 대국이 중국 상하이 그랜드센트럴호텔 특별대국실에서 시작했다. 3월3일 열리는 본선11국은 지난 2차전 마지막 대국에서 박정환 9단을 꺾은 일본주장 이야마 유타 9단과 중국선수 미위팅 9단이다.
대국이 시작하기 1시간전에 3차전 개막 기자회견이 열렸다. 한국 선수 김지석, 중국단장 왕루난과 선수 스웨, 일본 단장 야마시로 히로시와 총무 쿵링원이 참석했다. 
조인현 중국농심 본부장은 "경칩을 앞두고 생생한 봄의 기운을 받아 역사에 남을 명승부가 펼쳐지길 기원합니다. 한수한수에 최선을 다하는 바둑처럼 농심도 서두르지 않고 중국사업을 성공하겠습니다. 이번 3차전도 최고의 승부로 바둑팬들과 함께 즐기고 싶습니다."라고 인사말했다. 기자회견 내용을 소개한다. 
제16회 농심신라면배 3차전 기자회견
- 농심신라면배 개최도시는 1차전 베이징, 2차전 부산, 3차전 상하이가 공식처럼 굳어졌다. 혹시 개최도시를 변경할 의향은 없는지? 
조인현 본부장: "지난 16년 동안 중국에 바둑 붐이 일어나는데 농심신라면배의 영향도 컸다. 베이징, 상하이뿐 아니라 중국 내륙에도 바둑에 대한 관심이 고조되고 있어 이후에 내륙지역에서 대회 개최를 연구 중에 있다."
▲ 조인현 중국농심 본부장.
- 중국에서 사업하는 한국기업으로서 솔직히 어느 나라가 우승하길 바라나? 
조인현 본부장: "우리의 대답은 예전과 똑같다. 농심신라면배가 끝까지 흥미진진하게 진행되는 것이 우리가 바라는 바다. 매 판이 재미있느 바둑으로 팬들에게 호감을 주는 대회가 되었으면 한다."
- 김지석 9단과 스웨 9단의 출전각오와 현재 컨디션이 어떤지를 듣고 싶다. 
김지석 9단: " 한국이 한 명밖에 남지 않아 불리하지만, 매판 최선을 다하면 좋은 결과가 있을 것이다. 좋은 대회가 싱겁게 끝나지 않도록 노력하겠다. 컨디션은 좋다."
스웨 9단: " 설날에 부모님과 함께 지내며 충분히 쉬었다. 연휴가 끝나고는 평소의 훈련스케줄에 따라 변함없이 공부했다. 한국과 일본도 세계 초일류기사지만, 이번에 중국은 3명이 남아 우승확률이 높다. 지난 농심신라면배에서 한국이 우승을 많이 했으니 이번에도 중국에게 우승을 양보해줬으면 한다."
- 스웨 9단은 작년 농심신라면배를 우승으로 이끌었는데 감회가 어땠나?  
스웨 9단: "지난 농심신라면배에선 딱 1판을 이기고 우승한 것이라 별다른 느낌이 없었다. 이창호 9단처럼 4~5연승하며 우승해야 감회를 말할 수 있을 것이다."
- 중국기사들은 한 번 우승하면 이후 별다른 성적을 내지 못한다. 최근 한국의 박정환 9단이 LG배를 우승하며 1관왕의 벽을 깼는데 중국은 왜 못할까? 중국기사의 실력이 부족한 것인가? 
스웨 9단: " 박정환 9단은 누구보다도 열심히 공부하는 기사여서 이상할 게 없다. 또 환경적인 면에서 한국의 정상급기사가 중국보다 세계대회 출전기회가 많다. 중국은 일류기사의 숫자가 많아서 세계대회 우승자라도 다른 대회출전 자체가 한국보다 어렵다. 
- 김지석 9단에게 묻겠다.  11국에서 미위팅과 이야마 유타 중 누가 이겼으면 좋겠나? 또 남은 중국 선수 중에 가장 까다롭게 생각하는 선수는? 
김지석 9단: "둘 다 최고의 실력자라서 누구와 두어도 차이가 없다. 중국선수들은 다 까다롭긴 한데 끝까지 가서 지금 옆에 앉아있는 스웨와 꼭 둬보고 싶다."
▲ 한국 주장 김지석 9단.
- 일본 단장 야마시로 히로시 9단에게 묻겠다. 일본이 오랜만에 3차전에 참가하는 감회는? 이번에 이야마 유타가 5연승(3차전 4연승)으로 우승할 확률은 몇 퍼센트라고 생각하나?  
야마시로 단장: "이번에 일본팀은 3차전 출전을 목표로 대국했다. 이미 목표를 이뤄 만족한다. 4연승을 기대해주셔서 감사하지만, 이야마 유타가 우승까지 할 확률은 10% 미만이라고 생각한다."
- 이번 농심배 중국팀의 출전오더는 어떻게 정해졌나?
왕루난 단장: "출전선수들의 개인일정과 컨디션을 고려했다. 바둑은 70%의 실력과 30%의 운으로 결과가 난다. 그런 의미에서 작년에 우승을 가져온 스웨 9단이 이번에도 중국팀의 주장을 맡을 것이다."
▲ 왕루난 중국 단장.
- 야마시로 히로시 9단도 젊었을 때 세계적인 기사로 활약했고, 중국에 팬들도 많다. 그때와 현재의 바둑을 비교하면?  
야마시로 단장: "80년대에는 일본도 조치훈, 가토 마사오 등 초일류 스타가 많았고 실력도 강해 한국과 중국에서 팬들이 많았다. 지금은 일본바둑이 약해져 일본사람들은 한국과 중국의 바둑에 매력을 더 느낀다. 일본기원이 더 노력해야 한다고 생각한다."
▲ 3차전 기자회견. 왼쪽부터 김지석 9단, 스웨 9단, 왕루난 중국 단장, 조인현 중국농심 본부장, 야마시로 히로시 일본 단장, 쿵링원 일본팀 총무다. 
사이버오로는 16회 농심신라면배 3차전 모든 대국을 프로기사의 해설과 함께 대국실에서 생중계한다.
◆ 제16회 농심신라면배 3차전 대국실 해설예고
11국(이야마 유타-미위팅): 3월3일 오후3시-박정상 9단 해설
12국(김지석 출전): 3월4일 오후3시-안형준 4단 해설
13국(미정): 3월5일 오후3시-원성진 9단 해설예정
14국(미정): 3월6일 오후3시-원성진 9단 해설예정
농심신라면배는 일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원한다. 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.
본선은 장소를 달리해 1~3차전까지 치러지며 한국과 중국, 일본의 국가대표 5명이 출전해 연승전 방식으로 대결한다. 한국과 중국, 일본 대표 5명씩이 출전해 연승전 방식으로 격돌하는 농심신라면배에서는 한국이 열한 차례 우승했고 중국이 세 차례, 일본이 한 차례 우승했다. 
1회 대회부터 6회 대회까지 한국이 6연패, 7∼9회 대회에서는 일본, 한국, 중국이 한차례씩 우승을 나눠가졌고, 10∼12회 대회는 한국이 3연패, 13회 대회에서는 중국이 우승했다. 다시 14회 대회 한국, 15회 대회는 중국이 우승을 차지했다. 
◆ 제16회 농심신라면배 선수
한국 김지석 /탈락: 변상일ㆍ강동윤(2승)ㆍ안성준ㆍ박정환(1승)
중국 스웨ㆍ미위팅ㆍ롄샤오 /탈락: 퉈자시(1승)ㆍ왕시(4승) 
일본 이야마 유타(1승) /탈락: 이치리키 료(1승)ㆍ이다 아쓰시ㆍ무라카와 다이스케ㆍ고노린
 
 
 
 