2015년 유치부 바둑보급사업 강사 희망자 모집
3월부터 강의 시작, 서류마감은 6일까지
[정보] 
오로IN  2015-02-03 오후 06:42   [프린트｜스크랩]	      
 
▲ 2014년 9월 개설된 서울 피노키오 어린이집의 바둑강의 장면 (강사 이정원3단).

          한국기원과 대한바둑협회에서는 ‘2015 유치부 바둑보급사업’에 함께 할 강사를 모집한다.
문화체육관광부와 국민체육진흥공단이 후원하고 한국기원과 대한바둑협회가 공동주관해 3월부터 12월까지 실시되는 ‘2015 유치부 바둑보급사업’에 참가를 희망하는 지원자는 6일까지 서류를 접수해야 한다. 서류전형 합격자는 1차 교육과 유치원 면접을 통해 최종 합격자로 통보받고 2차 교육 후 3월부터 유치원 강의를 시작한다. 
유아교육 관련 자격증 소지자와 초등학교 방과후 강사, 바둑학과 졸업생, 대한바둑협회 바둑지도사 자격증 소지자는 우대한다.
최종 합격자에게는 향후 한국기원(부설 ‘바둑교육아카데미’)과 대한바둑협회에서 추진하는 유치원바둑지도사(가칭) 자격증 교육의 실무, 이론 교육 중 일부 과목 면제의 특전이 주어진다.
 접수 및 문의: 이메일접수 academy@kbaduk.or.kr (이력서&자기소개서&자격증 사본제출) ☎02-3407-3897 바둑 교육아카데미 담당자.  [기사제공 | 한국기원]  
 
 
 
 