박정환 “포기한 판이었지만 이겼다”
LG배 우승한 박정환 인터뷰 
[LG배] 
김수광  2015-02-12 오후 04:42   [프린트｜스크랩]	      
 
 

          박정환 9단이 생애 처음 LG배에서 우승했다. 
12일 강원도 강릉 라카이샌드파인리조트 특별대국실에서 끝낸 제19회 LG배 조선일보기왕전 결승3번기 제3국에서 314수 끝에 흑으로 1집반승하며 종합전적 2-1을 기록했다. 
 - 마지막까지 치열했다. 소감은?    
“조금씩 망해 가다가 중간에 포기했다. 초반 실수를 만회해 보려다가 잘 안 됐다. 지석이 형이 중앙 타개도 잘했고 끝내기도 잘했다. 그런데 후반에 내가 패를 들어가지도 못할 자리를 형이 너무 의식해서 보강을 했다. 그 틈에 내가 기회를 잡았다.”
-	2•3국은 김지석이 실리를 빨리 차지한 뒤 타개에 승부를 걸었다. 이게 잘 통했던 것 같다.  
“나는 공격을 잘 못하는 편인데 지석이 형이 내가 공격할 수밖에 없도록 만들었다. 공격에 거듭 실패하면서 고생했다.”
-	김지석 9단의 천적이라는 이미지가 형성됐다.  
“내가 이긴 기록은 5년 이상 된 기록이 많다(2014년은 3승2패; 2013년은 4승무패). 최근만 보면 서로 비슷하다. 이제부터의 승부다.
-	이세돌 9단과 김지석 9단 중 누가 더 상대하기 까다롭나? 
“상대전적 면에서 내가 열세인 이세돌 9단쪽이 좀 더 까다롭다.”
-	타개만 놓고 보면 이세돌 9단과 김지석 중 누가 더 까다롭나?  
“지석이 형의 타개가 더 뛰어난 것 같다.”
-	김지석은 어떤 기사?  
“수읽기가 빠르고 전투도 뛰어나다. 형세판단도 나보다는 낫다. 끝내기 솜씨는 엇비슷한 것 같다.”
-	그럼 김지석 9단의 단점은 무엇인가? 
“장고바둑에서 실수를 나보다 좀 더 하는 것 같다.”
-	성격이 밝아진 것 같다.  
“그런지 잘 모르겠다. 원래 내성적인데 지금도 내성적이다.”
-	누구한테 먼저 우승 소식을 전할 텐가? 
“부모님께 전화할 것이다. (누구한테 먼저?) 보통 어머니께 먼저 전화한다.”
-	여자 친구 있나? 
“없다 (^^)”
-	상금을 어디에 쓰나? 
“내가 관리해 본적이 없다. 부모님이 관리하신다.”
-	결혼 자금 등으로 써야 하지 않나?  
“결혼할 때 되면 부모님께서 좀 보태 주시면 좋겠다 (^^).”
-	세계대회 타이틀 지형을 보면 한국 2(마이너 1)• 중국4다. 앞으로의 판도는 어떻게 될까? 
“우리가 머릿수가 달리기 때문에 상위권 기사들은 무조건 더 승률을 아주 좋게 만들어야 중국과 경쟁이 될 것이다. 우리 기사들은 2번 이기고 한 번 지는 꼴로, 혹은 3번 이기고 1번 지는 꼴로 페이스를 유지해야 한다.”
-	중국기사 중 상대하기 어려운 기사는? 
“역시 스웨 9단이 먼저 떠오르고 판팅위 9단, 커제 9단도 까다로운 상대다. (미위팅 9단은?) 내가 상대하기에 미위팅 9단은 괜찮은 편이다.”
-	인터넷 바둑 매체의 뉴스를 대회 기간에 보나? 
“이번엔 보지 않았지만 대회 기간에 보곤 한다. 댓글도 읽는데, 거의 (승부엔) 도움이 되지 않는다. (^^)”
-	한국랭킹 1위 기대를 많이 받는다.  
“바둑팬의 관심은 응원도 되지만 부담도 되어서 세계대회에 나가면 중국기사들 상대로 자주 진다. 심지어는 한국랭킹 1위에서 차라리 내려왔으면 좋겠다는 생각도 여러 번 했다.” 
-	올해 목표는? 
“우선 KBS바둑왕전 결승전에서 1패 했는데 반격하는 것이고, 세계대회에서도 최대한 우승을 하는 것이다.”
          
 
 
 
 