박영훈ㆍ한태희 8강 진출!
한태희는 백홍석에게 불계승 거둬
[GS칼텍스배] 
오로IN  2015-02-12 오전 11:12   [프린트｜스크랩]	      
 
▲ '명인' 박영훈이 GS칼텍스배 8강에 올랐다.

          박영훈과 한태희도 8강 대진에 이름을 올렸다. 
제20기 GS칼텍스배 본선16강 두 판이 2월11일 저녁 바둑TV스튜디오에서 열렸다. 박영훈 9단은 유병용 2단을 224수만에 백불계로 제압하고 8강에 진출했고, 백홍석 9단을 상대한 한태희 4단은 186수 만에 백불계승해 이변의 주인공이 되었다. 
남은 16강은 12일 저녁 이세돌-이태현(오후7시), 최철한-안형준(21시)의 대결로 펼쳐진다. 
제20기 GS칼텍스배는 매일경제신문ㆍMBNㆍ바둑TV가 공동주최하고 (주)GS칼텍스에서 후원한다. 대회 총예산은 4억 2,500만원이며 우승상금은 7,000만원, 준우승상금은 1,500만원이다. 전기 우승자는 김지석. 작년 최철한 9단에게 종합전적 3-0으로 승리하며 GS칼텍스배를 2연패했다.
GS칼텍스배 프로기전은 17기(2011년)부터 제한시간 10분의 속기방식으로 변경해 본선을 시작하고 4개월 만에 우승자가 나오는 스피디한 기전이 되었다. 본선과 결승 5번기는 모두 사이버오로 대국실에서 생중계한다. 
 
 
 