‘통합최강’ 4강, 남은 두 자리는 누가? 
8강 더블일리미네이션 마지막 경기 2일 펼쳐져 
[랭킹전] 
오로IN  2015-03-02 오후 03:50   [프린트｜스크랩]	      
 
 

          사이버오로의 통합랭킹 최강자가 되기 위한 길은 험난하기만 하다.
바야흐로 제9회 오로통합랭킹최강전 4강의 윤곽이 드러나고 있다. 
8강전이 더블일리미네이션 방식으로 진행되고 있다. 현재 2승으로 4강행을 확정 지은 기사는 한국과 중국에서 1명씩 나왔다. ‘바둑마왕’과 ‘guozhibao’다. 
바둑마왕은 1라운드에서 ‘flpingbo’, 2라운드에서 ‘huangyuns2’까지 중국 2명을 차례차례 물리쳤다. guozhibao는 1라운드에서 ‘불족발’을, 2라운드에서 중국 ‘10scking’을 차례로 꺾었다. 
4강 나머지 두 자리의 주인은 2일 오후 결정된다. 오후 8시 사이버오로 오로대국실에서 불족발 대10scking(中) 오후 10시 韓國新人王 대 huangyuns2(中)의 3라운드 경기가 펼쳐진다. 승자는 2승1패로 4강에 진입한다. 4강전은 3일 오후 8시와 10시에 벌어진다.  
오로통합랭킹전은 짝수달에 벌어져, 1년에 6회 열린다. 선수 초청기준은 대회 개최 전 두 달간의 랭킹이다. 사이버오로는 32강중 한국 왕별은 최소 15~16명 참가를 보장하며, 시드형 토너먼트로 진행될 경우 3회전 시드 8명중 5인, 2회전 시드 8명 중 5인을 보장한다. 
8강은 더블일리미네이션으로 펼쳐진다. 결승은 3번기. 제한시간은 각자 20분에 30초 초읽기 3회. 우승상금 1,000만 원이며 매 라운드 패자에게도 지정된 상금이 지급된다. 통합랭킹전의 주요대국은 프라임매치로 지정해 1구간 또또 당첨자에게 2억 포인트를 지급한다. 
  관련 페이지 ▶ 오로통합랭킹전 (☞클릭!)  
 
 
 
 