속보 끝/ 김지석, 2국 승리 
박정환-김지석 LG배 결승2국 시작
[LG배] 
김수광  2015-02-11 오전 09:44   [프린트｜스크랩]	      
 
 

          결승2국에서 김지석이 이겼다. 
200수 끝. 중간전적 1-1
--------
(이하 지난 속보) 
하루의 꿀 같은 휴식은 누구에게 더 도움이 됐을까. 
지난 결승1국의 승자 박정환 9단은 대국이 파하고 뒤 저녁 8시께 박진솔 6단, 김현찬 3단과 함께 강릉 라카이샌드파인 리셉션건물 1층의 사우나를 찾아 피로를 씻어냈다. 
휴식날 10일 박정환과 김지석 9단은 별일 없이 숙소에서 쉬다가 잠시 나와 한국기원 기념반에 사인을 한 차례씩 하고 도로 쉬러 들어갔다.  
제19회 LG배 조선일보기왕전 결승3번기 제2국이 11일 오전 9시, 강릉 라카이샌드파인리조트 특별대국실에서 시작됐다. 흑백 순번이 1국과 바뀌어 박정환의 흑번이다. 명예 심판 최명희 강릉시장의 대국 개시 선언과 함께 두 사람은 고개 숙여 인사하고 착점을 시작했다. 
지난 대국처럼 대국 진행 속도가 경쾌하다. 1국에서 진 김지석의 표정은 해맑고 박정환은 무표정이다.
 사이버오로는 김성룡 9단의 '액션 해설'로 2국을 생중계 하고 있다.  각종 스마트기기(아이패드, 안드로이드 &  윈도 태블릿피시를 이용해 이동 중에도 감상이 가능하다.   
조선일보사가 주최하고 (주)LG가 후원하는 총규모 13억원의 제19회 LG배 조선일보 기왕전의 우승 상금은 3억원, 준우승 상금은 1억원이다. 제한시간은 각자 3시간이고 초읽기는 1분 5회다. 
▲ 희망에 찬 2015년 누가 먼저 달려나갈까.  
▲ 대국시각이 가까워지자 박정환이 대국실이 있는 컨벤션홀을 향해 걸어오고 있다. 
▲ 이로부터 1분 뒤 김지석이 모습을 드러냈다. 
▲ 대국실. 
▲ 왠지 고독해 보이는 박정환. 
▲ 김지석의 얼굴은 막판에 몰린 사람 같지 않게 평온하고 밝다. 
▲ 결승2국의 명예심판은 최명희 강릉시장. 
▲ 대국개시 선언.
▲ 조용히 인사를 했다. 
▲ 박정환의 첫수. 
▲ 결승2국이다. 
▲ 제한시간은 각자 3시간에 초읽기 40초5회. 
▲ 반상을 바라보는 박정환. 
▲ 잠시 고개를 숙이더니- 
▲ 차를 한 모금 마신다. 
▲ 김지석은 어떤 책략을 준비했을까. 
▲ 기록자와 계시원이 숨을 죽인다. 
 오전 11시20분 - 역시 전투는 김지석 
김지석의 전투력이 초반전을 빛내고 있다. 박정환의 강수를 최대한 맞받아 쳐서 유리한 국면을 만들었다. 그러나 아직 초반이고 둘 곳이 많아서 단명국이 될 것 같지는 않다. 
 ●박정환 ○김지석 - 아주 빠르게 진행됐다. 박정환이 어깨짚은 건 종종 실전에서 보인다. 
 ●박정환 ○김지석 - 김지석이 하변에서 흑의 뒤를 밀어주고 우변에 침투했는데 조금 엷은 수법이다. 
 ●박정환 ○김지석 - 김지석이 우변에 터를 잡긴 했는데 깔끔한 형태는 아니다. 나중에 시달릴 수 있다. 
 ●박정환 ○김지석 - 좌하 삼삼으로 쳐들어간 수가 박정환의 강타. 그러나 백이 단수치는 수를 보지 못한 것 같다. 
 ●박정환 ○김지석 - 한바탕 접전에서 김지석이 유리해졌다. 김지석은 좌하를 수습하는 동시 좌변 외곽도 잘 정리했다. 또 박정환에겐 패 맛을 보강해야 하는 숙제가 남았다. 
 오전 11시40분 -순식간에 다시 박정환 우세  
김지석은 모처럼 잡은 우세를 놓쳐 버렸다. 마음이 약해졌을까. 패를 해소할 자리에서 주춤했다. 우세에 만족했던 모양이다. 박정환이 그 틈을 파고 들어 공격권을 쥐었다. 
 ●박정환 ○김지석 - 박정환이 우하에 팻감을 썼을 때 김지석은 쉽게 받고 말았다. 김성룡 해설자는 "초 느슨"이라고 표현했다.  
 ●박정환 ○김지석 - "백이 좌상패를 해소했다면 김지석이 일거에 확실한 우세를 잡았을 것."이라고 검토실은 입을 모았다.   
▲ 소장파 연구진.
▲ 이번 LG배엔 많은 프로기사가 강릉 현지로 와 있다. 
 ▣ 박정환은 패에 강하다?  
검토실엔 소장파, 중견기사가 섞여 있다. 지난 1국에선 김지석 9단이 초반에 큰 실패를 하는 바람에 박정환 9단이 쉽게 이겼다는 게 프로기사들의 중론이다. 그 실패는 패를 통한 바꿔치기에서 김지석이 손해 본 것을 말했다. 김지석은 2국에 들어와서도 패공방에서 기회를 놓쳤다. 심리적인 이유인지, 형세판단력에서 박정환이 우위를 점한 것인지 확실하지는 않다. 
분명한 것은 박정환의 초반 설계에서 김지석을 매번 앞선다는 것이다. 오늘 2국도 김지석이 우세를 잡으려는 순간 패를 거치면서 흐름이 박정환에게 넘어가는 양상을 보였다. 1국을 오로대국실에서 해설한 강동윤 9단은 이번 결승전을 앞두고 “초반이 관건”이라고 말한 바 있는데 전체적으로 박정환이 초반부터 앞서는 전개는 또다시 반복되고 있다.   
 오후 1시 - 상변에서 난전 
김지석이 계속 물러나고만 있지는 않았다. 커지려는 흑 세력권에 첨벙 뛰어들고 나서 판을 마구 휘젓고 있다.
 ●박정환 ○김지석 (135수 진행) 
 오후 1시30분 - 박정환 김지석의 사활 전쟁 
김지석이 흑 진영에서 유영하고 있다. 죽느냐 사느냐, 절벽 끝 승부다. 수읽기로 일가견이 있는 두 기사의 사활 경쟁이 볼 만하다. 
 ●박정환 ○김지석 (160수 진행)
▲ 대국실 옆엔 휴게실이 마련돼 있고 먹을 것들이 놓여 있다. 대국자들은 자유롭게 대국실을 나와 허기를 달랠 수 있다
 오후 2시 - 김지석, 후반 우세  
김지석이 흑 진영을 부수며 거의 타개에 성공하고 있다. 박정환은 중앙 백이나 우하 백을 반드시 잡아야 하는 형세인데 공격이 잘 안 되는 상황이다. 
 ●박정환 ○김지석 (176수 진행)
▲ 김성룡 해설자 "아무래도 이번 LG배 결승전은 3국까지 갈 것 같다."
 오후 2시20분 - 김지석, 승리 확실시 
김지석은 중앙 타개를 마무리했고 박정환은 그 대가로 우하 백을 잡았다. 그렇다면 김지석의 승리가 거의 확실하다. 좌변에 흑을 잡는 꽃놀이패가 시작되기 때문이다. 박정환이 잡은 우하 백은 팻감 공장으로 작용한다.  
 ●박정환 ○김지석 (182수 진행- 왼쪽의 패는 김지석에게 일방적으로 유리하다. 이로써 김지석의 승세. 
▲ 송고 중인 노트북들의 향연. 
 
 
 