이런 기회 없다. 멋지게 싸워라!
농심신라면배 3차전 개막 전야
[농심신라면배 ] 
박주성  2015-03-02 오후 08:53   [프린트｜스크랩]	      
 
▲ 하루 휴식이 더 남아있지만, 김지석은 컨디션 조절을 위해 건배 자리에서 술잔 대신 찻잔을 들었다. 

          만찬자리에서 한국 단장 김인 9단은 마지막 남은 한국 선수 김지석에게 "이런 기회도 없다. 부담 갖지 말고 멋지게 싸워라."라고 격려한다.  
제16회 농심신라면배 3차전을 위해 한국 선수단이 3월2일 오전 숙소인 중국 상하이 왕바오허 호텔에 도착했다. 한국기원 관계자 외에 김인 단장과 김지석 9단, 기자 몇 명이 선수단 전부다. 
현지 날씨는 매우 흐리다. 황사의 영향으로 거리를 잠시만 돌아다녀도 눈이 맵고, 목에선 칼칼함이 느껴진다. 뿌연 황사로 황푸강의 명물 동방명주도 빛을 잃었다. 
2일 오후 충분한 휴식을 한 한국 관계자들이 모두 모여 저녁을 함께 했다. 김지석은 하루 더 휴식일이 남아있지만, 만찬에선 술잔 대신 찻잔을 잡았다.
다음날인 3일은 오후1시(한국시각 2시)부터 한중일 삼국 선수단의 기자회견이 있다. 한국선수 김지석, 중국선수 스웨와 일본 단장이 기자회견에 나설 예정이다. 오후 2시부터(한국시각 3시)는 이야마 유타 9단과 미위팅 9단이 본선 11국을 시작한다. 
하루의 여유가 있는데도 이른 시간의 비행기를 탄 건 오후 시간대의 비행기 표를 구하기 어려워서이다. 김지석에게 2일 오후의 빈 시간은 어떻게 보낼 것이냐고 묻자 "저녁 식사시간 전까지 근처 산책을 하고 방에서 쉬겠다."라고 말했다. 
오후에 김지석 9단 걸었을 만한 상하이의 중심가 '난징루(南京路)'와 한국선수단의 저녁 자리를 사진 속에 담아 봤다.
▲ 농심신라면배 선수단이 3월2일 오전 숙소인 중국 상하이 왕바오허 호텔에 도착했다. 한국기원 관계자 외에 김인 단장과 김지석 9단, 기자 몇 명이 선수단의 전부다. 
▲ 몇 년 동안 농심신라면배 3차전의 베이스캠프였던 왕바오텔이다.
▲ 시내 중심가라서 호텔 정문앞은 겨우 차 한대가 들어올 정도로 좁다. 
▲ 호텔 정문에서 바라본 난징루. 앞에 보이는 사거리는 인민공원과 와이탄의 중간지점이다. 
▲ 대국장은 왕바오허 호텔 옆에 있는 그랜드센트럴 호텔(중국명: 上海大酒店)이다. 
▲ 숙소인 왕바오허호텔에서 바라본 그랜트센트럴 호텔. 대국은 이 건물 4층 귀빈정에서 열린다. 
▲ 난징루 중앙에서 인민공원쪽을 바라본 광경 
▲ 인민공원에서 출발해 난징루 끝까지 왕복하는 관광열차. 한번 타는데 중국돈 5원(한화 약 천원).  거리를 모두 보는데 20분 정도면 충분하다. 
▲ 고색창연한 빌딩들이 줄을 지어 있다.
▲ 난징루는 차가 다니지 못하는 거리다. 앞의 자동차는 돈을 내고 사진을 찍는 관광객들을 위한 배경이다.
▲ 옆 골목에는 중국인들이 애용하는 오토바이가 줄지어 주차되어 있다. 
▲ 가게앞에는 과일을 파는 노점도 가끔 보인다.
▲ 난징루의 북쪽 끝은 '인민광장' 지하철역이다.
▲ 역 앞 광장의 조형물
▲ 지하철 입구에는 복권파는 가게가 성업중이다. 
▲ 흔쾌히 사진 촬영을 허락해준 상인.
▲ 앞에는 스크래치 복권이 종류별로 놓여있다. 
▲ 지하보도를 건너면 바로 다시 난징루다. 
▲ 음료와 잡화를 파는 난징루의 노점상.
▲ 한국의 어묵과 비슷한 것을 파는 가게. 
▲ 관광객이 많아 가게는 직원들의 손길도 바쁘다. 
▲ 건물마다 있는 중국 공안들에게 길을 묻는 한 관광객.
▲ 교차로의 표지판. 와이탄까지 500 미터가 남았다.
▲ 한글간판이 반갑다. '조선족찰떡'이란 간판이다.
▲ 떡매를 들다 카메라를 보자 손으로 'V'자를 그리는 점원
▲ 팬더곰 모자를 파는 노점상
▲ 1875년부터 있었던 가게다.
▲ 와이탄에서 난징루 들어가는 초입
▲ 현지 날씨는 매우 흐리다. 황사의 영향으로 거리를 잠시만 돌아다녀도 눈이 맵고, 목에선 칼칼함이 느껴진다. 희뿌연 황사로 황푸강의 명물 '동방명주'도 빛을 잃었다. 
▲ 황토빛이 더 진한 황푸강
▲ 상하이 현대역사의 상징인 와이탄(外滩). '세계 건축 박물관'이란 별명이 붙을 정도로 볼거리가 많고 그 옆을 흐르는 황푸강의 경관도 멋져 지금은 상하이에 왔다면 누구나 들를 정도로 유명세를 타고 있다. 
▲ 저녁을 위해 찾은 '양주반점' 맞은편의 중국차 판매장
▲ 지나가는 길에 들여다 본 식료품 가게
▲ 만찬자리에서 한국 단장 김인 9단은 마지막 남은 한국 선수 김지석에게 "이런 기회도 잘 없다. 부담 갖지 말고 멋지게 싸워라."라고 격려했다.
▲ 아직 음식이 나오기 전 김지석의 건투를 기원하며 잔을 들었다.  3차전 1국이 중일전이라 하루 휴식이 더 남아있지만, 김지석은 술잔 대신 찻잔을 잡았다. 대국을 위한 컨디션 조절은 이틀 전부터다.
▲ 음식이 나오기 시작한다. "많이 드시고 선전하세요~"
▲ 저녁을 먹고 돌아오는 길. 난징루 거리는 네온사인이 하나둘 켜진다. 
사이버오로는 16회 농심신라면배 3차전 모든 대국을 프로기사의 해설과 함께 대국실에서 생중계한다. 
◆제16회 농심신라면배 3차전 대국실 해설예고
11국(이야마 유타-미위팅): 3월3일 오후3시-박정상 9단 해설
12국(김지석 출전): 3월4일 오후3시-안형준 4단 해설
13국(미정): 3월5일 오후3시-원성진 9단 해설예정
14국(미정): 3월6일 오후3시-원성진 9단 해설예정
농심신라면배는 일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원한다. 총규모는 10억원, 우승상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.
농심신라면배 본선은 한국과 중국, 일본의 국가대표 5명이 출전해 연승전 방식으로 대결한다. 한국과 중국, 일본 대표 5명씩이 출전해 연승전 방식으로 격돌하는 농심신라면배에서는 한국이 열한 차례 우승했고 중국이 세 차례, 일본이 한 차례 우승했다. 1회 대회부터 6회 대회까지 한국이 6연패, 7∼9회 대회에서는 일본, 한국, 중국이 한차례씩 우승을 나눠가졌고, 10∼12회 대회는 한국이 3연패, 13회 대회에서는 중국이 우승했다. 다시 14회 대회 한국, 15회 대회는 중국이 우승을 차지했다. 
◆제16회 농심신라면배 각국 출전 선수명단
한국 김지석 /탈락: 변상일ㆍ강동윤(2승)ㆍ안성준ㆍ박정환(1승)
중국 스웨ㆍ미위팅ㆍ롄샤오 /탈락: 퉈자시(1승)ㆍ왕시(4승) 
일본 이야마 유타(1승) /탈락: 이치리키 료(1승)ㆍ이다 아쓰시ㆍ무라카와 다이스케ㆍ고노린
 
 
 
 