호주 콩그레스 개최 ‘일등공신’ 안영길 8단 스토리
승부사에서 개척자로…동화 같은 바둑라이프
[언론보도] 
이광구  2015-02-18 오전 01:28   [프린트｜스크랩]	      
 
▲ 안영길 8단은 결혼한 지 2년이 지났지만 호주에서 살다보니 아직 신혼 기분이라고. 작은사진은 안 8단 부부와 안 8단이 시드니 바둑클럽에서 강연하는 모습.  
 [일요신문] 호주에는 안영길 8단이 있다. ‘호주 바둑 콩그레스’를 얘기할 때 당연히 안 8단을 소개했어야 했는데 빠뜨렸다. 후원자인 신명길 호주바둑협회장과 조직위원장 한상대 교수는 전면에서 행사를 지휘하는 동안 안 8단은 대회 스태프로서 진행을 점검하면서 지도다면기, 공개해설, 통역에다가 한국 선수단 차량 도우미까지 궂은일도 마다 않고 일인다역으로 동분서주했다.  
1980년생. 허장회 9단 도장에서 공부하고 1997년 입단했다. 17세 입단이면 빠른 것은 아닌데, 초등학교 4학년 때 바둑을 시작했으니 출발이 늦었던 셈이다. 대신 입단하자마자 제2기 테크론배부터 제6기 배달왕기전까지 예-본선 18연승으로 기염을 토하면서 단숨에 스타덤에 올랐다.  
당시는 이창호 9단이 건재한 가운데 ‘우주소년’ 목진석이 최명훈의 뒤를 이어 이창호 아성에 도전하던 때였고, 비금도 천재소년 이세돌이 빠른 속도로 성장하고 있었지만 아직 이창호를 위협할 정도는 아니었다. 안영길은 목진석과 동갑. 입단은 목진석이 3년 선배. 그러니까 말하자면 이창호는 목진석의 표적이었고, 목진석은 안영길과 안달훈의 목표였다. 안영길과 안달훈도 동갑. 입단은 안달훈이 1년 선배. 
안영길은 2000년 시즌에는 왕위전의 도전자 결정전에 진출했고, 군 복무 중이던 2004년에는 SK신예10걸전에서 준우승하는 등 차세대 주자로서의 과정을 착착 밟아가는 모습이었는데, 지금 생각해도 이상한 것은 바로 그 무렵 자신의 바둑과 바둑 인생에 회의가 일기 시작했던 것.  
준우승을 했지만, 바둑 내용에 만족할 수 없었다. 특히 끝내기가 문제 같았다. 계산이 잘 되지 않는 것이었다. 이래서야 타이틀을 꿈꾸기는 어렵겠다는 생각이 들었다. 더구나 정상의 이창호 9단은 신산(神算)으로 불리고 있었으니까. 제대 후 열심히 공부를 했다. 그래도 진전은 시원치 않았다. 
그러던 차에 한상대 교수의 ‘영어바둑교실’을 만났고, 입이 트이면서 같이 수강하던 동료 프로기사, 연구생들과 영어와 세계를 얘기하게 되었다. 2007년 이맘때 유럽 배낭여행을 떠났다. 그해 9월에 또 유럽에 건너가 한국대사배 바둑대회 등을 참관하면서 생각을 굳혔다. 영국이 마음에 들었다. 그러나 영국은 비자가 만만치 않았다. 한 교수는 안영길에게 “기왕이면 새로운 땅에서 시작해 보라”면서 호주를 권했고, 안영길은 한편 떨리고 한편 설레는 개척과 도전의 꿈을 안고 2008년 호주로 날아갔다.  마침 호주 바둑 국가코치로 있던 우쑹성 9단이 중국으로 돌아가 국가코치 자리가 비어 있었다.  
2010년 안영길은 바둑을 특기로 영주권을 얻었고, 호주 바둑 국가코치가 되었다. 한-중-일이 아닌 나라에서 ‘바둑 두는 일’, ‘프로기사’가 정식 직업으로 인정받은 최초의 경우였다. 또 그 무렵 한국 바둑 세계화 사업을 펼치고 있던 한국기원과 대한바둑협회는 안영길을 호주 파견사범으로 인정, 당시 한국기원 6단이었던 안영길에게 ‘해외보급 8단’을 인허했다. 
그로부터 5년이 흘렀다. 많은 일이 있었다. 이세돌 9단의 누나 이세나 씨(현 월간바둑 편집장)가 운영하던 ‘한인 기원’을 인수해 몇 개월 운영했고, ‘바둑 아카데미’ ‘바둑 센터’도 열었다. 성공한 것은 없었다. 농장 일을 해보려고 타스마니아 섬을 몇 달 여행하기도 했다. 힘든 시간이었으나 섬을 여행하면서도 결국 사람들을 만나면 바둑을 얘기했고, 바둑을 가르쳐 주었다. 
▲ 안영길 8단이 호주 바둑인들을 상대로 다면기 지도대국을 두고 있다.
호주에서 바둑 보급하는 일은 어렵다. 땅이 너무 넓은 것도 이유의 하나다. 오밀조밀한 유럽은 바둑대회가 어디서 열리든 결국은 ‘오픈’이다. 어디서든지 쉽게 갈 수가 있기 때문이다. 그러나 호주는 시드니와 멜버른 사이만 해도 900㎞가 넘는다. 케언즈나 골드코스트, 퍼스 같은 곳은 비행기로 몇 시간을 가야 한다.  
안영길은 지금 호주 코치면서 유일한 프로기사다. 일본 기사는 말할 것도 없고 몇 명 있었던 중국 프로도 지금은 다 돌아가고 없다. 물론 그들이 있었다고 해도 실력 최고수는 안영길이다. 그래서 바쁘다. 재작년에는 잠시 귀국해 결혼을 했다. 2년이 지났지만 호주에서 살다보니 아직 신혼기분이다. 호주바둑협회 산하 바둑클럽 중에는 시드니 클럽이 제일 크다. 시드니 외에 멜버른, 캔버라, 브리즈번, 골드코스트 등 큰 도시에는 바둑 클럽이 있다. 시드니에 있는 시드니대학교나 NSW대학교에는 바둑동아리 활동이 있고, 멜버른에도 한두 대학교에는 바둑서클이 있다.  
안영길은 시드니가 본거지지만 이런 곳들도 커버해야 한다. 1년에 몇 번은 여기저기서 초청을 받는다. 어떤 때는 출장 경비도 안 나오지만, 마다하지 않는다. 시드니 클럽에서는 1주일에 한 번, 금요일에 나가 강의를 하고 지도기를 둔다. 시드니 클럽의 등록회원은 약 50명. 평균 절반 정도가 모임에 출석한다. 다른 날은 요일 별로 개인지도를 한다. 한국기원의 해외보급사범 지원금과 강의료, 지도료를 합해 생활을 꾸려나간다.
바둑만으로 사는 일은 모든 것이 여전히 만만치 않다. 말했듯이 호주는 너무 넓어 오프라인 보급은 한계가 있다는 걸 절감한다. 지금은 온라인 쪽, ‘고게임구루(gogameguru)’라는 웹사이트 운영에 힘을 기울이고 있다. ‘고(go)’는 ‘바둑’이고 ‘구루(guru)’는 전문가, 지도자라는 뜻. 안 8단이 프로 고수들의 실전보를 해설한 것, 강좌물, 문제풀이 등이 있다. 바둑 책과 바둑 용품도 판매한다. 원래 공무원이었다가 바둑을 알고 나서 사표를 낸 아마 5단의 호주 청년이 안 8단을 돕고 있다. 현재 영문 바둑사이트 중에서는 방문자 숫자에서 단연 선두를 달리고 있다. 서양 바둑 동호인 사이에서 인기가 아주 높다. 
“비전이요? 글쎄요… 단기간에 무슨 큰 변화가 있을 것이라고는 기대하지 않습니다. 그렇다고 실망할 이유도 없습니다. 고게임구루가 느리게나마 꾸준히 올라오고 있는 데다가 이제 여기서도 어쨌든 세계대회를 개최할 정도는 되었으니까, 인식도 달라질 겁니다. 한 교수님과 신 회장님이 대회를 잘 키워나가실 것이라고 확신합니다. 바둑 열정이 대단하신 분들이니까요. 그리고 앞으로 호주 사회에 바둑이 어떻게 기여할 수 있는지 연구해 호주 정부 쪽에 제안해 볼 계획입니다. 호주는 복지국가니까, 그쪽에도 길이 있을 것이라고 생각합니다. 한국에서도 관심을 가져 주시면 좋겠습니다. 뭣보다도 바둑과 여행, 여행하면서 바둑도 즐기고, 그런 면에서는 호주만한 곳도 없는 것 같습니다…^^” 
안 8단도 어느덧 서른다섯인데, 바둑으로 사는 그 모습이 동화처럼 비쳐진다. 호주에서의 바둑, 사실은 그 자체가 동화여서 그럴 것이다
이 기사는 일요신문에 이광구 객원기자가 쓴 <호주 콩그레스 개최 ‘일등공신’ 안영길 8단 스토리>를  옮긴 것입니다. 클릭☞ 기사 원문 바로가기 
 
 
 
 