새파란 겨울 바다,  서슬 퍼런 승부 
[LG배] 
김수광  2015-02-10 오후 09:23   [프린트｜스크랩]	      
 
▲ 박정환과 김지석이 벌이는 서슬 퍼런 승부. LG배 결승전이 벌어지고 있는 강릉. 그 앞엔 푸른 바다. 차가운 대기, 차가운 하늘, 차가운 바다가 춤을 춘다. 

          겨울 바다가 시원하게 펼쳐진 강원도 강릉에서 LG배 결승전이 열리고 있다.
박정환 9단과 김지석 9단은 9일 제19회 LG배 조선일보기왕전 결승3번기 제1국을 치렀는데 박정환이 이겼다. 김지석의 천적으로 불리는 박정환이 이긴 터라 2국에서 박정환이 2-0으로 우승을 결정지을지 김지석이 이겨 승부를 3국으로 가져갈지 주목된다.
최문순 강원도지사는 1국의 명예심판으로 나와  "한국랭킹 1위 박정환과 2위 김지석의 맞대결이 강원도에서 벌어지게 돼 의미 깊다." 고 했다.
대국장과 숙소가 있는 강릉 라카이샌드파인리조트에서 LG배가 열리기는 이번이 처음이 아니다. 32강 본선 등도 이곳에서 열렸다. 결승전이 열리긴 처음이다. LG배 결승은 계절상 겨울에 벌어진다. 이 덕에 강원도의 겨울을 만나볼 수 있다. 
'라카이'는 하와이원주민어로 '빛나는 바다'라고 한다. 말 그대로 새파란 동해바다가 아주 가까이에서 보인다. 이곳 건물은 온통 바다 빛깔인데 이런 의미를 담은 까닭이란다. 
결승1국과 2국 사이의 10일은 대회 휴식일. 강릉 현지를 둘러보며 렌즈에 담아 봤다. 
▲ 소나무들을 지나가면 바다가 나온다.  
▲ 보트는 겨우내 천으로 씌워 놓는다.  
▲ 겨울 바다 앞 모래밭은 한가하다. 의자그네가 심심한 듯 바다를 지켜보고 있다. 
▲ 겨울 바다를 찾은 이들이 가끔 눈에 띈다.
▲ 이곳이 선수와 관계자들이 묵는 숙소다.  
▲ 바다 색으로 꾸며진 건물들. 
▲ 바다에서 숙소로 들어가는 입구. 
▲ 라카이샌드파인 리조트.
▲ 야외 수영장은 얼어 붙었다. 
▲ 분리수거는 확실하게. 
▲ 대국장 주변엔 순두부집이 눈에 많이 띈다.  
▲ 기자들도 이곳 식당들을 이용하고 있다.  
▲ 말과 마차상 뒤로 컨벤션홀이 보인다. 그곳에 대국실과 검토실 그리고 공개해설장이 있다. 결승2국과 3국도 이곳에서 치러질 터이다. 
 
 
 
 