스마트폰 속  ‘오로바둑’ 젊은 세대 전유물 아니야 
[바둑계동정] 
김수광  2015-02-16 오후 04:11   [프린트｜스크랩]	      
 
▲ 사이버오로의 기술력으로 만들어진 일본판 오로바둑  '유현의공간(幽玄の間)'앱에서 수순 중계가 되고 있는 모습이다. 

          충무로 사이버오로 사무실엔 가끔 오로 회원들이 직접 방문한다. 사이버오로 웹사이트 이용에 어려움을 겪거나 오로대국실에서 바둑을 즐기다 궁금증이 생기면 대개 문의는 전화로 한다.  
이렇게 찾아오는 회원들은 대체로 안드로이드 스마트폰, 아이패드 같은 스마트기기에서 <오로대국>앱을 사용하던 중에 궁금한 게 생겨서 기기를 들고서 찾아오는 경우가 다수다.  탁자에 올려 놓고 쓰는 데스크톱보다 휴대성을 강조해 만들어진 만큼 크기가 작은 스마트기기들이지만 사용법이 마냥 쉽지만은 않다.
 아니, 더 어려울 수 있다. 그 작은 기계에다 최첨단 현대 과학 기술을 응집해 집어 넣었으니 그럴 만하다. ‘손 안’에서 사용하지만 ‘손쉽지’ 않은 게 엄연한 사실이다. 오로 직원들은 모처럼 방문한 회원들에게 차를 대접하며 직접 사용법을 알려 드린다.
 재미있는 사실은 이런 스마트기기를 들고 오는 회원의 연령대가 젊은 층에 국한되지 않는다는 점이다. 50대에서 70대까지 연세 지긋한 분들이 많다. 하나 같이 현대 문물 사용법에 도태되지 않겠다는 열의가 대단하다. 스마트폰이나 태블릿피시가 보급될 대로 보급되고 보편화 된 요즘은 이런 것들을 가지고 방문하는 회원들이 초창기에 비해 줄어 들었다. 필시 그 사이 현대 문물 사용의 고수들이 되었기 때문이리라. 
지난 1월 일본 실버숙박정보업체 ‘유코유코’가 발표한 조사가 재미있다. 일본 50대 이상 남녀2,011명을 상대로 게임을 얼마나 즐기는지 알아봤단다. 이에 따르면 32.4%는 ‘어떤 형태로는 게임을 하고 있다.’고 대답했다. 남녀별로는 남성 31.9%, 여성은 34.5%로 여성이 좀 더 많았다. 남성이 즐기는 게임은 바둑, 장기, 마작 등이고, 여성은 압도적으로(62.0%) 퍼즐을 좋아한다고 했다. 
연령대별로는 50대 35.1%, 60대 30.1%, 70대 이상이 30.4%로 50대가 가장 많았다. 단말별로는 피시(오프라인)가 54.5%로 가장 많고 그다음이 피시(온라인) 39.0%, 그다음 스마트폰 26,9%순이었다(생각보다 노년층의 스마트폰 게임 이용자수가 많다). 
빈도도 꽤 잦았다. ‘피시로 거의 매일 한다’가 53.0%, ‘스마트폰(스마트기기)으로 거의 매일 한다’가 56.6%였다. 일본 노년층 전반에 걸쳐 게임에 대한 이미지는 좋게 형성돼 있다. “두뇌 체조가 되고 치매 예방에 효과 있다.”고 말하는 사람이 많다. 참고로 일본에선 사이버오로의 기술로 제작된 일본판 오로바둑 '유현의공간(幽玄の間)' 앱이 두루 사용되고 있다. 
 
 
 
 