'킬러' 문도원, 오유진 7연승 저지!
서귀포칠십리, 인제하늘내린 2-1로 꺾고 창단 첫 2연승 거둬
[여자바둑리그] 
여자바둑리그  2015-02-20 오후 11:41   [프린트｜스크랩]	      
 
▲ 오유진-문도원(승). 서귀포칠십리 3지명 문도원(오른쪽)이 6연승을 달리던 인제하늘내린 1지명 오유진을 꺾었다.

          서귀포칠십리 3지명 문도원이 인제하늘내린 1지명 오유진의 7연승을 저지하며 팀의 첫 2연승을 견인했다. 리그 초반 부진했던 문도원은 7라운드에서 포항포스코켐텍 2지명 조혜연을 꺾은데 이어 팀과 함께 2연승을 거두면서 개인전적도 3승4패가 됐다. 지난 5라운드에서 서울부광탁스 1지명 최정을 이기고 팀에 첫 승리를 안긴 문도원은 '에이스 킬러'로 거듭나게 됐다. 
설 연휴인 20일 오후7시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 8라운드 첫 경기에서 서귀포칠십리가 선두였던 인제하늘내린을 2-1로 꺾고 팀 전적 3승4패, 6위로 한 계단 순위상승하며 드디어 최하위 탈출에 성공했다. 
패한 인제하늘내린은 4승3패가 되며 짧았던 1주일 1위를 마감하고 다시 2위로 내려왔고, 한 경기를 덜 치른 부안곰소소금이 어부지리로 1위 자리를 탈환했다.
후반 라운드의 시작을 알리는 오늘 8라운드 첫 경기는 지난 1라운드에서 맞붙었던 두팀간의 대결이었다. 인제하늘내린과 서귀포칠십리는 지난 1라운드에서 만나 인제하늘내린이 2-1 승리를 거둔 바 있다. 당시 인제하늘내린의 대만용병 헤이자자가 서귀포칠십리 오정아에게 패했지만, 오유진 박태희 투톱이 팀 승리를 이끈 것.
하지만 오늘 경기의 양상은 지난 1라운드와는 달라도 너무 달랐다. 대만용병 헤이자자와 함께 3전 3패로 승리가 없던 이영주가 1경기에 나서 팀에 귀중한 선취점을 올렸음에도 불구하고, 인제하늘내린의 투톱 오유진과 박태희가 모두 패한 것. 
이영주와 김미리가 맞붙은 1경기는 초중반 팽팽했으나 엉뚱한 곳에서 분란이 일어났다. 이영주가 좌변 흑진을 견제하는 선수활용을 했을 때가 문제의 장면. 그냥 받아둔다면 장기전이 예상됐던 상황에서 초읽기에 몰린 김미리가 대 실착을 범했다. 결국 좌변이 초토화되면서 승부의 저울추가 일순간에 기울었고, 김미리가 뒤늦게 사력을 다해 마지막 승부수를 날려봤지만 역부족이었다.
이어서 끝난 3경기는 문도원의 실리와 오유진의 두터움이 대결하는 양상으로 흘렀다. 형세는 실리에서 앞선 문도원보다 중앙 두터움을 얻은 오유진이 약간 두기 편했던 국면. 하지만 우변 전투에서 문도원이 득점을 올리며 90집이 넘는 대가를 형성하며 승부를 결정지었다.
여자바둑리그 1라운드부터 6연승을 달려왔던 오유진은 오늘 경기에서 패점을 안으며 연승행진을 마감하게 됐다. 인제하늘내린으로서는 3전 전패를 당하던 3지명 이영주의 승리는 반갑지만, 6연승을 달리던 오유진이 팀 승리를 결정지을 수 있던 상황에서 당한 패배가 아팠다.
▲ 이영주(승)-김미리. 3전 3패를 당하던 이영주(왼쪽)가 첫 승리를 거뒀지만 팀의 패배로 빛이 바랬다. 이영주는 지난 17일 여류국수전 8강에서도 김미리에게 승리한 바 있다.
▲ 오정아(승)-박태희. 서귀포칠십리 1지명 오정아가 마지막으로 끝난 2경기에서 승리하며 팀의 2연승을 확정지었다.
양팀이 한판씩 주고 받은 상황에서 마지막 승부처가 된 2경기에서는 일종의 해프닝이 벌어졌다. 개인전적 5승1패를 거두고 있던 서귀포칠십리의 든든한 1지명 오정아와 오유진과 함께 인제하늘내린의 1위를 견인한 박태희의 매치업은 오더 발표 직후부터 큰 관심을 모았던 대결. 기대했던대로 바둑은 시종일관 팽팽하게 흘러갔고, 중반 전투가 마무리 된 시점에서 형세는 박태희의 근소한 우세였다.  
하지만 바로 그 순간, 초읽기에 몰린 박태희가 당황한 나머지 큰 끝내기가 많이 남아있던 상황에서 중앙 부근 공배나 다름없는 자리에 황급히 착수하고 말았다. 중차대한 장면에서 완전히 한 수를 쉰 것과 마찬가지. 결국 형세는 역전되고 말았고 그대로 마무리에 성공한 오정아가 팀의 2연승을 확정지었다.  
1위가 4승2패, 6위가 3승4패로 한판의 승부로 순위가 요동칠 수 있는 혼돈이 거듭되고 있는 여자바둑리그 8라운드 두번째 경기는 21일 오후7시부터 같은 장소에서 경주이사금과 부산삼미건설의 대결로 속개된다. 공교롭게도 양팀의 대진상대는 지난 1라운드와 동일하다. 오더는 김윤영-박지연, 이민진-박소현, 송혜령-박지은(이상 앞쪽이 경주이사금).
지난 1라운드에서 맞붙었던 경주이사금과 부산삼미건설의 대결은 경주이사금의 2-1 승리로 끝난 바 있다. 당시 1경기 장고대국에 출전했던 이민진이 박소현을 제압하고 선취점을 올린데 이어 3경기에서 경주이사금의 샛별 송혜령이 부산삼미건설 1지명 박지은을 꺾고 팀 승리를 결정지은 것. 
이번 8라운드에서는 1경기 장고대국 카드로 경주이사금은 1지명 김윤영을, 부산삼미건설은 2지명 박지연을 내보내면서 오더는 다소 바뀌었지만 1라운드 경기와 동일한 대국자간의 매치가 성사됐다. 송혜령에게 불의의 일격을 맞았던 박지은이 설욕에 성공할 수 있을지 관심이 모이는 가운데 6위로 내려앉은 부산삼미건설로서는 꼭 잡아야 하는 승부가 될 전망이다. 
'바둑 두는 여자가 아름답다'는 캐치프레이즈를 내걸고 있는 2015 여자바둑리그의 제한시간은 장고판인 1국이 1시간, 속기판인 2,3국이 각 10분(초읽기는 공히 40초 5회). 2015 엠디엠 한국여자 바둑리그는 총규모 4억8000만원, 우승상금 4000만원이며 매판 승자는 80만원, 패자는 20만원을 받는다.
▲ 양팀 1-1 상황에서 결정판을 승리하며 개인전적 6승1패가 된 오정아.
▲ 3경기 복기 장면. '에이스 킬러' 문도원(오른쪽)이 오유진을 꺾고 1-1 원점을 만들었다.
▲ 문도원은 최정 조혜연 오유진 등 에이스급 선수들을 연거푸 꺾었다.
▲ 10연승을 달리다 내리 2연패를 당한 오유진. 여자바둑리그에서는 6연승 후 첫 패점을 안게됐다.
▲ 인제하늘내린 3지명 이영주는 오늘 첫 승리를 거두며 개인전적 1승3패.
▲ 박태희는 종반 끝내기 단계에서 큰 끝내기를 외면한채 공배를 두는 바람에 승리를 헌납했다. 개인전적은 4승3패.
 
 
 
 