포스트시즌 5연속 퍼펙트 스코어! 인제 3-0 완봉승
챔피언결정전 2차전 인제하늘내린, 부산삼미건설에 3-0 완봉승으로 반격 
[여자바둑리그] 
오로IN  2015-03-31 오후 05:51   [프린트｜스크랩]	      
 
▲ 이영주(승)-박지연. 용병 헤이자자 대신 깜짝 등판한 이영주가 다승2위 박지연(9승3패)을 돌려세우고 팀 승리를 결정지었다.

          오유진이 이기면 인제도 이긴다! 어제 침묵했던 오유진-박태희 '막내 투톱'이 다시 살아난 가운데 헤이자자를 벤치에 앉히고 출전한 이영주가 깜짝 결승타를 터뜨렸다.
여자리그 포스트시즌 내내 승부처가 됐던 2국 속기대국. 플레이오프 3경기, 챔피언결정전 2경기 등 도합 5경기 모두 2국에서 선제 득점을 올린 팀이 항상 승리했다. 이쯤되면 양팀 감독이 2국에 에이스를 배치할 수 밖에 없다. 먼저 끝난 2국에서 다승왕 오유진이 부산 캡틴 박지은을 물리치고 기선을 제압하는 순간, 승부의 저울추가 인제 쪽으로 크게 기울었다. 
31일 오후1시 서울 성동구 마장로 바둑TV스튜디오에서 속개된 2015 엠디엠 한국여자바둑리그 챔피언결정전 2차전에서 인제하늘내린이 부산삼미건설을 3-0으로 물리치고 승부를 최종 3차전으로 이끌었다. 어제(30일) 1차전에서 0-3 완봉패를 당했던 인제는 하루 만에 달라진 모습을 보이며 분위기 반전에 성공했다.
정규시즌 10승2패, 독보적인 성적으로 다승왕에 오른 인제 주장 오유진과 부산 캡틴 박지은이 맞붙은 2국은 오더 발표 직후부터 2차전의 승부판으로 지목되었다. 양팀 주장 맞대결, 더구나 2국을 이긴 팀이 승리를 가져가는 포스트시즌 징크스까지 겹친 상황. 박지은이 막중한 부담감을 갖고 결전에 임한 반면 오유진은 편하게 승부에 임했고, 그 차이가 승부를 갈랐다.
초중반 흐름은 관록의 박지은이 주도했다. 유연한 행마로 하변 일대 흑 모양을 가볍게 삭감하는데 성공한 박지은은 좌변부터 좌상에 걸쳐 45집에 달하는 보가를 형성하면서 우세를 확립했다. 도저히 덤을 낼 수 없을 것 같던 국면, 하지만 오유진은 중앙 백 모양의 바늘 구멍 만한 빈틈을 놓치지 않고 파고 들었다. 
오유진의 멋진 코붙임 한방에 백 모양이 한 없이 쪼그라들었고 그 여파로 우변 백 진영까지 초토화 되면서 형세도 한 순간에 역전되었다. 끝내기를 마치고 개표를 한 결과, 차이는 딱 '반집'이었다. 국후 박지은은 허탈한 표정을 감추지 않았고, 간단한 소감만을 나눈채 돌을 쓸어담고 자리에서 일어났다. 
▲ 승부처였던 2국 주장 맞대결에서 인제 다승왕 오유진이 기선을 제압했다.
2차전 최대 승부처에서 승리를 거둔 오유진은 "어려운 바둑이었다. 중앙에서 치받고 붙여가는 수가 성공했을 때, 약간이라도 이길 수 있다고 느꼈다. 정규리그 때 오히려 긴장을 더 했던 것 같다. 포스트시즌에 들어와서는 부담 없이 승부를 했던 것이 좋은 결과로 연결된 것 같다. 내일 최종전에서는 1차전에서 패했던 박지연 선수와 다시 만나서 설욕하고 싶다"는 소감을 밝혔다. 
곧 이어 끝난 1국에선 지명도, 상대전적, 여자리그 성적 등 모든 면에서 열세였던 인제 3지명 이영주가 다승 2위 박지연을 격침하는 이변을 연출하면서 팀 승리를 결정지었다. 지난 플레이오프 1차전 포항포스코켐텍과의 경기에서 김채영을 꺾었던 이영주는 오늘은 결승타를 터뜨리면서 포스트시즌에서 강한 모습을 보였다. 
중반까지 좋은 내용의 바둑을 선보이며 압도적인 우세를 구축한 이영주는 후반 한 때 초읽기에 몰리며 크게 흔들리는 모습을 보였다. 박지연이 딱 한 번 찾아온 기회를 부여잡기 위해 안간힘을 썼지만, 이영주의 큰 실수에도 불구하고 너무나 불리했던 국면은 역전될 기미가 보이지 않았다. 최후까지 버텨본 박지연은 돌을 거둔 직후 박지은과 마찬가지로 간단히 몇 마디만 나눈채 바로 돌을 담고 일어났다. 
▲ 박태희(승)-박소현. 2-0으로 리드하고 있던 인제의 2지명 박태희가 승리하면서 여자리그 포스트시즌은 플레이오프 3경기, 챔피언결정전 2경기 도합 5경기 연속 3-0 승부가 펼쳐졌다.
여자리그 포스트시즌 3국 전담선수 박태희는 이번에도 팀 승부와 관계없는 경기를 펼쳤다. 치열했던 중앙 접전에서 패 싸움을 승리로 이끌며 박소현의 중앙 요석과 상변 돌을 모조리 포획한 박태희가 5연속 포스트시즌 퍼펙트스코어를 완성짓는 승점을 올렸다. 
인제가 반격에 성공해 1-1, 승부가 원점으로 돌아간 가운데 대망의 여자바둑리그 초대 우승팀을 결정짓는 챔피언결정전 3차전은 내일(4월1일) 오후1시 같은 장소에서 속개된다. 오더는 미정.        
'바둑 두는 여자는 아름답다'는 캐치프레이즈를 내걸고 있는 2015 엠디엠 한국여자바둑리그의 제한시간은 장고판인 1국이 1시간, 속기판인 2,3국이 각 10분(초읽기는 공히 40초 5회). 팀 상금은 우승 4000만원, 준우승 2000만원, 3위 1000만원이다.
▲ 어제의 패배를 딛고 오뚜기처럼 다시 일어난 오유진. 시종 불리했던 바둑을 중앙에서의 멋진 코 붙임 한방으로 뒤엎었다.
▲ 골인지점 앞에서 실족하고 만 박지은. 오늘 패배를 잊고 내일 최종전에 임할 수 있을지.▲ 현미진 감독의 승부수가 통했다. 헤이자자를 오더에서 제외하고 내세운 이영주 카드가 적중한 것. 정규시즌 1승5패로 부진했던 이영주가 부산의 실질적인 에이스 박지연을 꺾고 팀 승리를 결정지었다.▲ 초중반 무기력한 행마를 거듭하며 완패를 당한 박지연. 부산은 '양박 투톱'이 심기일전해 내일 승부에 나설 수 있도록 하는 것이 급선무.▲ '여자백홍석' 박태희가 탁월한 전투능력을 뽐내며 3-0 퍼펙트 스코어를 완성했다.▲ 어제 박태희에게 승리했던 강다정을 오더에서 제외하고 등판시켰던 박소현 카드는 실패로 돌아갔다.▲ 양건 심판이 마지막에 끝난 3국 복기에 합류했다. 복기의 쟁점은 역시 중앙 접전.
 
 
 
 