영봉패를 영봉승으로 갚다 
PO2차전서 포항, 인제에 3-0 완봉승
[여자바둑리그] 
오로IN  2015-03-27 오후 05:03   [프린트｜스크랩]	      
 
▲ 조혜연(승)-오유진. 하루 만에 다시 마주 앉은 양팀 에이스간 매치에서 조혜연이 설욕에 성공하며 포항 승리를 이끌었다.

          하루 만에 포항이 180도 다른 팀으로 변모했다. 어제 0-3 완봉패를 당했던 포항이 오늘은 반대로 3-0 완봉승을 거두며 플레이오프를 최종 3차전으로 이끌었다.
27일 오후1시 서울 성동구 마장로 바둑TV스튜디오에서 속개된 2015 엠디엠 한국여자바둑리그 플레이오프 2차전에서 포항포스코켐텍이 인제하늘내린에 3-0 퍼펙트 승리를 거뒀다. 이로써 플레이오프 3번 승부는 1-1 원점. 챔피언결정전 티켓의 주인공은 내일(28일) 3차전에서 가려지게 되었다.
하루 만에 다시 마주 앉은 조혜연과 오유진. 양팀 에이스간의 리턴매치가 성사됐고, 당연히 이 판이 승부판이었다. 어제(26일) 1차전에서는 오유진이 조혜연을 꺾고 기선제압에 성공하며 팀 승리를 이끌으나, 오늘은 정 반대였다.
가장 먼저 끝난 2국에서 조혜연이 어제의 패배를 그대로 되갚아주면서 포항이 선취 득점에 성공했다(271수끝 백1집반승). 어제 3판을 모두 내주며 완봉패를 당한 포항의 분위기를 일신함과 동시에 다승왕에 오른 인제 에이스 오유진을 물리친 귀중한 승점이었다.  
이어서 포항 특급용병 왕천싱이 트레이드 마크인 고목+외목 괴초식을 앞세워 이영주에게 완승을 거두고 팀 승리를 일찌감치 결정지었다(255수끝 흑6집반승). 오후3시에 시작된 3국이 채 1시간도 진행되기 전에 결승골을 넣은 포항은 플레이오프 승부를 3차전으로 이끌었다.
어제에 이어 팀 승부와 관계없는 대국을 펼친 박태희. 어제는 팀이 2-0으로 리드한 가운데 퍼펙트 스코어를 완성짓는 승점을 올렸으나 오늘은 팀의 완봉패를 막지 못했다. 어제 제몫을 다하지 못했던 포항 주장 김채영이 141수 만에 흑으로 불계승을 거두면서 컨디션을 끌어올렸다. 
▲ 이영주-왕천싱(승). 특급용병 왕천싱이 포항 승리를 자신의 손으로 결정지었다.
어제에 이은 리턴매치이자 에이스 맞대결에서 설욕한 조혜연은 "어려운 바둑이었다. 계속 불리했는데, 오유진 선수의 방심으로 끝내기에서 역전할 수 있었다. 오더 발표 직후 오유진 선수와 리턴매치가 성사되어 내심 기쁜 마음이었다. 어제 패배가 많이 아쉬웠는데 설욕에 성공해 기쁘다. 내일도 오유진 선수와 만나고 싶다"고 선전포고.  
한편 1,2차전 오더에서 제외됐던 헤이자자는 "정규시즌 1승5패로 부진했는데 포스트시즌에서 출전 기회를 얻는다면 꼭 승리하고 싶다. 저녁에 대국하는 점과 한국어로 초읽기 하는 것이 다소 낯설었다. 패한 대국은 모두 아쉬움이 남지만, 특히 9라운드에서 김혜림 선수에게 시간패를 한 것이 매우 아쉬웠다"는 소감을 밝혔다.
포항이 반격에 성공한 가운데 챔피언결정전행 티켓의 주인공이 가려지는 3차전은 내일 오후1시 같은 장소에서 속개된다. 오더는 아직 미정. 오늘 검토실에 모습을 드러낸 헤이자자가 내일 3차전에 출전할 것으로 예상되는 가운데 양팀 감독들의 지략 싸움도 볼 만할 전망이다.
'바둑 두는 여자는 아름답다'는 캐치프레이즈를 내걸고 있는 2015 엠디엠 한국여자바둑리그의 제한시간은 장고판인 1국이 1시간, 속기판인 2,3국이 각 10분(초읽기는 공히 40초 5회). 팀 상금은 우승 4000만원, 준우승 2000만원, 3위 1000만원이다.
▲ 박태희-김채영(승).▲ 어제 패배 후 운길산을 거닐며 심신을 가다듬고 온 조혜연. 분위기 반전에 성공하며 인제 에이스 오유진을 제압했다.▲ 정규시즌 다승왕 오유진. 포스트시즌에선 1승1패.▲ 포항 특급용병 왕천싱이 2국에서 팀 승리를 확정지었다.▲ 어제 포항 주장 김채영을 물리쳤던 이영주는 오늘 왕천싱에게 패했다.▲ 포항 주장 김채영이 퍼펙트 스코어를 완성했다.▲ 초반 난조를 보이며 완패를 당한 박태희.▲ 포항 검토실엔 김채영 선수와 부녀 프로기사로 잘 알려진 김성래 프로(왼쪽)가 응원차 방문해 이영신 감독, 김은선 선수와 함께 자리를 지켰다.▲ 인제 검토실엔 미녀기사 헤이자자가 등장했다.▲ 안녕하세요, 감사합니다 등 한국어로 간단한 인사말을 해 호응을 받은 헤이자자.  "감독님이 내일 출전 기회를 주신다면 반드시 승리해 보답하겠다." ※ 플레이오프 2차전이 끝난 직후 나온  최종 3차전 오더에서 헤이자자는 3국에 출전해 중책을 맡게 됐다. 상대는 중국 용병 왕천싱. 
3차전 오더(포항 vs 인제)는 1국(장고) 김채영 vs 오유진, 2국(속기) 조혜연 vs 박태희, 3국(속기) 왕천싱 vs 헤이자자)다. 
          
 
 
 
 