그래, 시행착오는 훗날 위한 약이지 
제2회 꿈나무바둑리그 3월16일(월) 시작
[꿈나무리그] 
오로IN  2015-03-13 오전 10:24   [프린트｜스크랩]	      
 
 

          단수를 못 보고, 마우스 미스 하고…
어린 나이여서일까 처음 열린 꿈나무 바둑리그에서 선수들은 떨었다. 한국기원 연구생과 한국중고바둑연맹(한바연)에 속한 어린 학생 중 몇 명은 ‘꿈나무 바둑리그’라는 실전을 맞아 당황해 평소 같지 않은 실수를 했다. 
한국 바둑의 미래를 책임질 바둑 꿈나무들의 실력은 뛰어난 사범들의 맹조련으로 충분히 다듬어져 있지만 막상 실전에서는 당황해 어떤 실수라도 할 수 있다. 실수는 할수록 좋다. 시행착오는 약이 된다. 그렇게 단련돼 가고 결국에는 완전한 모습으로 만들어질 것이다. 꿈나무들끼리의 대국이 많아져야 하는 이유다. 
김영삼 9단이 후원하고 사이버오로가 주최하는 꿈나무 바둑리그가 1회 대회를 마치고 2회전으로 접어든다. 오는  16일(월) 1라운드로 들어간다. 지난 1회 대회에서 범한 어이없는 실수를 더는 하지 않겠다는 어린 선수들의 결의가 뜨겁다. 
1회 대회 선수들이 거의 그대로 2회 대회에도 나온다. 한 명만 바뀌었다. 문지환 (한바연 1조) 군이 빠지고 이종주(한바연 1조) 군이 새로 들어왔다. 한편 허서연 (연구생 6조) 양은 여전히 홍일점이다.
지난해 12월~올해 1월 열린 제1회 대회에선 예상을 뒤엎고 한바연 최강부 소속의 이연 군이 가장 뛰어난 성적(4전 전승)을 거뒀는데 2회 대회에선 연구생 중에 최고 성적이 나올지 궁금해진다. 
12월, 3월, 7월, 11월까지 연간 4차례 열리는 바둑꿈나무들의 리그 ‘꿈나무 바둑리그’는 연구생과 한바연에 속한 어린 학생 16명이 인터넷(오로대국실)으로 벌이는 리그다. 방식은 스위스리그 4라운드. 주당 1라운드 진행한다. 각 대회가 끝날 때마다 선수들은 성적에 따라 장학금과 오로정회원권을 받는다.  
 ■ 제2회 꿈나무 바둑리그 일정 
ㆍ 1라운드: 3월16일, 17일, 18일, 19일 
ㆍ 2라운드: 3월20일, 23일, 24일, 25일 
ㆍ 3라운드: 3월26일, 27일, 30일, 31일
ㆍ 4라운드: 4월1일, 2일, 3일, 6일
 ■ 제2회 꿈나무 바둑리그 출전 선수  
김선기 - 연구생 4조 
문민종 - 연구생 5조
최윤상 - 연구생 5조
박신영 - 연구생 6조 
황선욱 - 연구생 6조 
허서현 - 연구생 6조
김동우 - 연구생 6조 
현유빈 - 연구생 6조
오병우 - 연구생 6조
안용호 - 연구생 6조
이   연 - 한바연 최강부
이의현 - 한바연 최강부 
선승민 - 한바연 최강부
김지성 - 한바연 최강부 
한우진 - 한바연 최강부 
이종주 - 한바연 1조 
          
 
 
 
 