교과서에 등장한 '이창호'
다양한 직업인의 역할 모델 17명 중 한명으로 등장
[화제] 
오로IN  2015-03-12 오후 02:32   [프린트｜스크랩]	      
 
▲ 이창호 9단

          이창호 9단이 중학교 교과서에 역할 모델로 등장해 화제다.
이9단의 이야기는 삼양미디어에서 발행한 2015년 개정판 ‘진로와 직업’에 실린 3장 진로 탐색하기 섹션 중 한 페이지에 실렸다. 
‘할아버지의 가르침과 나의 진로’라는 부제로 실린 글에서 이창호 9단은 인생의 멘토이자 역할 모델 중 한명으로 할아버지를 꼽았다. 이9단은 처음 바둑돌을 쥐어 준 할아버지를 통해 ‘겸허함’과 ‘공정한 눈’의 가르침을 배웠던 어린 시절을 학생들에게 소개했다.
미래의 직업을 준비하는 청소년들에게 도움을 주기 위한 지침서인 ‘진로와 직업’에는 이창호 9단을 비롯해 이승엽(프로야구 선수), 장한나(첼리스트 겸 지휘자), 조수미(성악가), 최경주(프로골프 선수), 최불암(배우), 스티븐 스필버그(영화감독), 콘돌리자 라이스(전 미국 국무장관) 등 국내외의 다양한 유명인사 17명이 선정돼 청소년들에게 교훈을 줄 수 있는 주인공들의 좌우명과 잠언 등이 담겨 있다. 
[자료제공ㅣ한국기원 홍보사업팀]
▲ ‘진료와 직업’ 교과서 표지
▲  ‘할아버지의 가르침과 나의 진로’라는 타이틀로 이창호 9단의 어린 시절 이야기를 들려주는 읽기 자료. 
 
 
 
 