속보 끝/ 멈춰선 김지석, 중국 우승 
김지석, 롄샤오에게 패하며 우승컵은 중국으로
[농심신라면배 ] 
오로IN  2015-03-05 오후 03:19   [프린트｜스크랩]	      
 
▲ 수적 열세였지만 희망을 버리지 않고 한국 우승을 향해 담담히 나아가던 김지석이 멈춰서고 말았다. 

          김지석 9단이 멈춰섰다. 
한국 마지막 선수로서 롄샤오 7단을 넘고, 중국 주장 스웨와 결전을 치르길 고대했던 바람은 무너졌다. 
5일 중국 상하이 그랜드센트럴 호텔 특별대국실에서 끝난 제16회 농심신라면배 세계바둑최강전 3차전 13국 롄샤오와의 대결에서 흑으로 228수 만에 졌다. 이로써 중국은 롄샤오ㆍ스웨 2명의 선수를 남긴 상태에서 우승을 차지했다. 
◆ 제16회 농심신라면배 각국 대표 
한국 탈락: 변상일ㆍ강동윤(2승)ㆍ안성준ㆍ박정환(1승), 김지석(1승)
중국 스웨ㆍ롄샤오 /탈락: 퉈자시(1승)ㆍ왕시(4승)ㆍ미위팅 
일본 탈락: 이치리키 료(1승)ㆍ이다 아쓰시ㆍ무라카와 다이스케ㆍ고노 린ㆍ이야마 유타(2승)
  
 (이하 지난 속보)  
한국 마지막 선수 김지석의 행진은 계속된다. 
제16회 농심신라면배 세계바둑최강전 본선13국이 중국 상하이 그랜드센트럴호텔 특별대국실에서 오후 3시(한국시각) 시작됐다. 한국 주장 김지석 9단과 중국 롄샤오 7단의 대결이다. 하루 전 이야마 유타 9단이 지면서 일본은 모든 선수가 탈락했다. 중국은 롄샤오가 지더라도 뒤에 스웨가 기다리고 있다.  
롄샤오는 농심신라면배 처음 출전한다. 1994년생으로 LG배, 삼성화재배, 백령배 등 세계대회 본선에서 활약했고, 중국 국내기전을 보면, 2014년 이광배에서 우승하고 기성전에서 준우승했다. 
김지석과 롄샤오는 2013년 7월 갑조리그에서 한 판을 뒀다. 4일 12국에서 이야마 유타를 꺾은 김지석은 국후 저녁자리에서 "롄샤오는 까다로운 기풍을 지녔다. 갑조리그에서 내가 한 판을 졌기 때문에 상대에 대해 내가 뭐라고 평가하긴 쉽지 않다."고 말했다. 
돌을 가려 김지석의 흑. 하루 전과 같다. 사이버오로는 이 대국을 원성진 9단의 해설로 오로대국실에서 생중계한다. 대국 내용과 사진은 속보로 전한다. 
◆ 제16회 농심신라면배 3차전 오로대국실 해설
11국(미위팅- 이야마 유타): 3월3일 오후3시-박정상 9단 해설
12국(김지석- 이야마 유타): 3월4일 오후3시-안형준 4단 해설
13국(김지석- 롄샤오): 3월5일 오후3시-원성진 9단 해설
14국(미정): 3월6일 오후3시-윤준상 9단 해설 예정
농심신라면배는 일간스포츠가 주최하고 (재)한국기원이 주관하며 (주)농심에서 후원한다. 총규모는 10억원, 우승 상금은 2억원이며, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승을 추가할 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회다. 
본선은 장소를 달리해 1~3차전까지 치러지며 한국과 중국, 일본 대표 5명씩이 출전해 연승전 방식으로 격돌하는 방식. 그동안 한국이 열한 차례 우승했고 중국이 세 차례, 일본이 한 차례 우승했다. 
1회 대회부터 6회 대회까지 한국이 6연패, 7∼9회 대회에서는 일본, 한국, 중국이 한차례씩 우승을 나눠가졌고, 10∼12회 대회는 한국이 3연패, 13회 대회에서는 중국이 우승했다. 다시 14회 대회 한국, 15회 대회는 중국이 우승을 차지했다. 
▲ 롄샤오(왼쪽)와 김지석(오른쪽)의 농심신라면배 본선13국. 
▲ 김지석은 전날 본선13국에서 이야마 유타를 꺾고 1승을 거뒀다. 
▲ 롄샤오는 농심신라면배 첫 출전이다. 
▲ 본선13국 검토실 전경.
▲ 김지석이 롄샤오를 이기면 마지막 대국에서 중국 주장 스웨와 대결한다. 
▲ 심판 화쉐밍 중국기원 총매니저의 대국개시 선언과 함께 제16회 농심신라면배 세계바둑최강전 최종 라운드 본선13국이 시작됐다. 
 ○●  … 오후 3시30분(한국시간) – 김지석의 애용 포석 변형미니중국식  
중요한 대국에서 프로기사들은 자신이 자신 있어하는 포석을 들고 나오곤 한다. 흑을 들게 돼 미리 준비한 구상대로 진행해 가는 게 어느 정도 가능하다. 
 ○롄샤오 ●김지석 (7수 진행) - 김지석이 좋아하는 포진, 변형미니중국식을 들고 나왔다. 하변 왼쪽이 걸친 형태여서 그냥 중국식보다는 규모가 작아 미니중국식이라고 불리는데, 변의 한점이 귀쪽으로 한칸 가깝게 가 있어서 '변형'이란 말을 붙인다. 
 ○롄샤오 ●김지석 (42수 진행) - 렌샤오가 정석이 아닌 수로 비틀었다. 
 ○●  … 오후 3시45분– 어디 덤벼봐!  
대국이 시작되자마자 급전이 벌어진다. 전장은 좌상. 김지석이 싸움을 걸어갈 타이밍이라고 느낀 것 같다. 얼핏 위험천만해 보이기도 하는데 잘만 수습하면 꽤 점수를 올릴 수 있을지도 모르겠다. 오로대국실에서 해설하고 있는 원성진 9단의 이 부근에 관해 다양한 참고도를 그려보고 있는데 김지석이 우세한 결과도 보이고 곤란해 보이는 그림도 보인다. 한치 앞을 알 수 없는 난해한 장면이다. 
 ○롄샤오 ●김지석 (51수 진행) - 김지석이 실전에서 아래 그림 '별표' 자리로 밀고 나아갔다. 백이 강한 곳인데도 거침 없다. 배짱이 두둑하다.  
 ○●  … 오후 4시25분– 해설 원성진 "김지석, 약간 편한 형세"  
복잡한 전투가 펼쳐졌지만 결론은 타협. 김지석이 좌변에 터를 잡고 롄샤오는 중앙 쪽에 두터움을 얻었다. 오로대국실에서 해설하고 있는 원성진 9단은 "큰 차이는 아니지만 김지석 9단이 편한 형세."라고 판단한다. 
 ○롄샤오 ●김지석 (79수 진행) 
 ○●  … 오후 4시55분– 김지석, 착실한 단속 '이겼습니다!'  
김지석의 몸짓은 '이겼습니다'란 확신에 가득 차 있다. 큰 자리는 줄어들고 있다. 김지석은 두텁게만 진행한다면 우세하다는 판단을 하고 있는 것으로 보인다. 
 ○롄샤오 ●김지석 (111수 진행) - 김지석이 승세를 확신하고 있음을 나타내는, 단단한 한수다. 
▲ 김지석(오른쪽)과 롄샤오. 
▲ 김지석은 좌상 전투에서 거칠게 한번 싸운 뒤로는 내내 두텁고 알기 쉬운 진행을 고수하고 있다.
 ○●  … 오후 5시 20분– 롄샤오, 모양 깨자며 '승부수'  
롄샤오가 이대론 안 되겠다고 생각한 모양이다. 중앙에서 강력한 승부수를 던졌다. 이 승부수가 가져온 파장에 대해 원성진 해설자는 "김지석 9단은 정수대로만 두고 있다. 백(롄샤오)도 집으로는 상당히 추격했다."고 분석했다. 
 ○롄샤오 ●김지석 (134수 진행) - 롄샤오의 승부수.
 ○롄샤오 ●김지석 (148수 진행) - 롄샤오가 무섭게 실리로 쫒아오고 있다. 원성진 해설자는 "김지석 9단, 너무 낙관하는 것 아닌가요?"라며 걱정한다. 
 ○●  … 오후 5시 35분 – 해설 원성진 "롄샤오가 반집 두터운 형세'  
역시 김지석이 너무 낙관했을까. 유리했던 바둑은 이제 장담할 수 없는 형세가 됐다. 오로대국실에서 해설하고 있는 원성진 9단은 "백(롄샤오)의 중앙 처리가 아주 잘 됐다. 지금은 반집승부가 됐다. 롄샤오 7단이 반집 두터워 보인다."고 말한다. 
 ○롄샤오 ●김지석 (169수 진행)
 ○●  … 오후 5시 45분 – 김지석, 위기  
롄샤오가 노려오던 치중을 시도했다. 극미한 형세라서 조금의 손해도 봐서는 안 된다. 
 ○롄샤오 ●김지석 (180수 진행) - 롄샤오의 결정타. 
 ○롄샤오 ●김지석 (186수 진행) - 역전할 곳이 잘 보이지 않는다.  
 ○●  … 오후 6시 - 앗, 패? 절망 속에 한줄기 빛  
"롄샤오 선수, 큰 승리를 앞두고 제 정신이 아닌가 봅니다." - 원성진 해설자.
김지석은 돌을 거두는 수순을 찾고 있었는데 롄샤오가 믿기지 않는 착각을 했다. 롄샤오로선 그냥 잡을 수 있는 돌에 패를 냈다. 반상은 마구 요동친다.
 ○롄샤오 ●김지석 (206수 진행) - 롄샤오의 실수.  
 ○●  … 오후 6시10분 - 대변화 나왔지만 승리는 어려울 듯   
 ○롄샤오 ●김지석 (220수 진행) - 패로 바꿔치기가 일어 났지만 냉정하게 보면 역전에 이르진 못했다. 
 
 
 
 