"엇, 반집이네?" 장수영, 이긴 줄 알았다가...
조훈현, 최규병 결승진출
[시니어바둑클래식] 
박주성  2015-03-23 오후 01:49   [프린트｜스크랩]	      
 
▲ 반집패가 의아했던 김인 국수도 대국실로 들어와 패인을 지적했다. 

          장수영: "엇! 반집이네?"
최규병: "……." 
김   인: "마지막에 반패는 왜 양보했나?"
장수영: "패를 이기나요? 계가가 안 되서 몇 집 남는 줄 알았죠."
장수영은 종반 끝내기 실수를 거듭해 '반집' 졌다. 행운의 승리를 거둔 '복장(福將)' 최규병은 결승에서 조훈현과 만난다. 
23일 한국기원 4층 본선대국실에서 벌어진 시니어기성전 4강에서 조훈현 9단은 나종훈 7단에게 317수 만에 흑불계승을 거뒀다. 또 최규병 9단은 298수 만에 장수영 9단에게 흑으로 반집승해 결승에 올랐다. 
조훈현과 나종훈의 4강은 2시간 20분만에 끝났다. 종반은 꽤 미세한 형세까지 갔지만, 마지막에 조훈현이 패를 만들어 백을 잡고 큰 차이로 승리했다. 최규병은 불리한 형세에서 참고 또 참으며 대국을 이어가다 상대의 실수로 승리를 얻었다. 
반집으로 결론난 이 대국에서 백은 크고 작은 끝내기 실수를 많이 했다. 복기 중 장수영은 "6집 끝내기를 놔 두고 4집짜리를 뒀네.", "여긴 잘못지켜 한 집을 손해봤네."라는 말들로 자책을 거듭하며 반상의 여러 곳을 지적했다. 아쉬운 패배였다. 
조훈현과 최규병의 결승전은 3월24일 오후1시부터 시작한다. 두 기사의 상대전적은 28승 3패. 조훈현이 압도적인 승률이다.  결승전도 사이버오로 대국실에서 실시간으로 감상할 수 있다. 
시니어기성전은 '시니어 바둑 클래식' 다섯번째 대회다. 지난해 7월에 열린 ‘시니어 국수전’에서는 최규병 9단, 9월 열린 ‘시니어 왕위전’에서는 서봉수 9단이 왕좌에 올랐고, 11월  ‘시니어 기왕전’과 1월 ‘시니어 국기전’은 조훈현 9단이 2관왕에 올랐다.
여타 기전과 달리 스피디하고 집중도 있는 운영 방식으로 주목 받은 ‘시니어 바둑 클래식’은 토너먼트 대회 5회와 왕중왕전 1회 등 총 6번 개최된다. 
▲  3월23일 오후 1시 한국기원 4층 본선대국실에서 4강 대국을 위해 돌을 가렸다. 
▲ 시니어바둑클래식에서 3관왕을 노리는 조훈현 9단
▲ 나종훈 7단은 시니어바둑클래식에서 처음으로 4강전을 치른다.  
▲ 시니어바둑클래식 첫 대회인 시니어국수전에서 우승했던 최규병 9단
▲ 후배양성을 위해 만든 바둑도장을 박병규 9단에게 물려주고 다시 '승부사'의 길을 걷기 시작한 장수영 9단. 
시니어 바둑 클래식은 지난 해부터 홀수 달마다 열렸고 대망의 왕중왕전은 5월 6일부터 사흘 일정으로 펼쳐진다. 왕중왕전에는 다섯 차례의 토너먼트 대회 성적 상위자 8명이 참가해 8강 토너먼트로 최종 우승자를 가린다. 각각의 토너먼트 상위 입상자에게는 별도의 점수를 부여해 왕중왕전에 참여할 수 있는 자격을 부여한다(각 대회 우승 16점, 준우승 8점, 4강 4점, 8강 2점, 16강 1점 ※점수 동률시 서열 상위자 우선).
현재 누적포인트 순위는 시니어클래식 2관왕을 차지한 조훈현 9단이 37점(시니어국수전4강 4점+시니어왕위전16강 1점+시니어기왕전 우승 16점+시니어국기전 우승 16점)으로 1위, 시니어 왕위전 우승을 차지한 서봉수 9단이 36점(1차4강 4점+2차우승 16점+3차준우승 8점+4차준우승 8점)으로 2위, 시니어 국수전 우승자인 최규병 9단이 23점을 획득하며 3위를 달리고 있고 김일환 9단(18점), 노영하 9단(10점) 등이 그 뒤를 잇고 있다. 
한편 시니어 기사들을 위해 마련된 ‘시니어 바둑 클래식’은 공정하고 원활한 대회진행을 위해 심판위원장 1명과 심판 2명으로 구성된 ‘심판위원회’를 구성했다. 심판위원장은 대회장이기도 한 김인 9단이 맡았고, 심판은 천풍조 9단과 한상열 5단이다.
‘시니어 바둑 클래식’의 총예산은 3억 5,500만원이며 다섯 차례 토너먼트 대회에는 400만원의 우승 상금과 200만원의 준우승 상금이 각각 책정됐다. 왕중왕전 우승자에게는 1,000만원, 준우승자에게는 400만의 상금이 별도로 지급된다.
▲ 시니어기성전 4강전은 3월23일 한국기원 4층 본선대국실에서 열렸다. 
▲ 조훈현 9단은 2시간20분만에 나종훈 7단을 물리치고 결승에 선착했다. 
▲ 장수영 9단이 자신있는 손길로 반상을 메워 갔지만….
▲ 곧 의아한 눈빛으로 "엇! 반집이네?"를 외친다. 
▲ 승리한 최규병 9단은 "대책없는 바둑이었는데 이상하게 종반에 미세해져 끝까지 뒀다."라고 말했다.  
 
 
 