16대 입신최강 후보, 네 명으로 좁혀졌다
결승 티켓 놓고 김지석 vs 최철한, 홍성지 vs 박정상 대결
[맥심커피배 ] 
  2015-03-09 오후 02:44   [프린트｜스크랩]	      
 
 

          16대 맥심커피배 입신최강전 우승 후보가 네 명으로 최종 압축됐다. 
주인공은 랭킹 2위 김지석 9단을 비롯해 5위 최철한 9단, 20위 홍성지 9단과 33위 박정상 9단 등 4명이다. 
4강 대진은 16일 홍성지 9단 vs 박정상 9단, 23일 김지석 9단 vs 최철한 9단의 대결로 펼쳐지는데 두 판 모두 예측 불허의 접전이 예상되고 있다.
우선 김지석 9단과 최철한 9단의 맞대결은 전투 지향적인 ‘인파이터’간 맞대결이어서 더욱 흥미를 모으고 있다. 상대전적은 최철한 9단이 12승 11패로 앞서지만 2013년부터 김지석 9단이 7연승을 질주 중이다.
4강 진출자 중 가장 랭킹이 높은 김지석 9단은 지난해 12월 2014 삼성화재배 월드바둑마스터스에서 우승하며 세계 챔피언에 등극했고, 2014 바둑대상 MVP를 거머쥐는 등 객관적인 전력으로만 놓고 보면 가장 강력한 우승 후보로 꼽히고 있다. 
안조영ㆍ강동윤 9단을 꺾고 4강에 오른 김지석 9단은 이번 대회 첫 우승에 도전한다. 상대인 최철한 9단과의 가장 최근 맞대결은 지난해 11월 제19회 LG배 조선일보 기왕전 4강에서 맞붙어 김9단이 흑 5집반 승리를 거둔 바 있다. 
한편 2009년과 2010년 제10～11기 맥심커피배를 2연패한 최철한 9단은 이번 4강 멤버 중 유일하게 이 대회 우승 경력을 보유하고 있다. 2013년 12월 제41기 하이원리조트배 명인전 우승 이후 최9단은 지난해 제18기 박카스배 천원전과 제19기 GS칼텍스배에서 준우승만 두 차례 차지하는 등 현재는 무관 신세를 면치 못하고 있다. 
특히 GS칼텍스배 결승에서는 김지석 9단에게 0-3으로 완봉패한 바 있어 이번 준결승 경기가 설욕의 무대이기도 하다. 본선 16강에서 최규병 9단을 꺾은 최철한 9단은 8강에서 이 대회 네 차례 우승으로 최다 우승 기록 보유자이자 전기 대회 챔피언인 이세돌 9단을 불계로 물리치며 준결승에 합류했다. 
또 한판의 4강 대결인 홍성지 9단과 박정상 9단의 바둑도 둘 중 누가 결승에 선착할지 관심이 모아지고 있다. 
현재까지 5승 5패를 기록 중인 두 사람은 맥심커피배 4강 대결에서 승부의 균형이 한쪽으로 기우는 것을 피할 수 없게 됐다. 
박정상 9단은 2007년 8기 대회에 이어 두 번째 결승행에 도전하고 있다. 박9단은 당시 이세돌 9단에게 1-2로 패하며 준우승에 그쳤다. 
마지막 우승이었던 2006년 제19회 후지쓰배 우승 이후 타이틀과 인연을 맺지 못하고 있는 박9단은 이번 본선에서 서능욱ㆍ조한승 9단을 연파한데 이어 8강에서 랭킹 1위 박정환 9단을 중도 탈락시키며 대회 세 번째 4강행을 확정지었다.
상대인 홍성지 9단은 현역 군인의 패기를 앞세워 대회 첫 결승행을 노리고 있다. 올 12월 제대하는 홍9단은 2008년 제4기 한국물가정보배에서 우승한 이후 7년 만에 타이틀 획득에 도전장을 던졌다. 목진석ㆍ박영훈ㆍ원성진 9단을 꺾고 대회 첫 4강 진출을 확정한 홍성지 9단은 박정상 9단에게 최근 3연승을 기록 중이다. 
‘입신(入神ㆍ9단의 별칭)’ 최강을 가리는 맥심커피배는 올해 우승상금을 5,000만원으로 인상했으며 ‘카누 포인트’ 상위 20명과 시드 4명이 본선 24강 토너먼트와 결승 3번기로 최종 챔피언을 배출할 예정이다. 동서식품의 인기 브랜드인 ‘카누’에서 이름을 빌려 온 ‘카누 포인트’는 최근 2년간의 국내외 성적을 합산해 순위를 집계한 방식이다.
동서식품이 후원하고 CJ E&M;이 주최하며 한국기원이 주관하는 제16기 맥심커피배 입신최강전의 대회 총 예산 규모는 1억 5,420만원이며 제한시간은 각자 10분에 40초 초읽기 3회가 주어진다. 
지난 대회 결승에서는 이세돌 9단이 박정환 9단에게 2-0으로 승리하며 대회 네 번째 우승을 거머쥔 바 있다. 
[기사제공ㅣ한국기원 ]
 
 
 
 