김진휘 '바둑왕'에게 반집승!
신진서는 전기 우승자 변상일 물리치고 결승에 올라
[신인왕전] 
박주성  2015-03-17 오후 06:20   [프린트｜스크랩]	      
 
▲ 김진휘가 'KBS 바둑왕' 이동훈을 물리치고 결승에 올랐다. 다음 상대는 '영재 정상' 신진서다. 

          신인왕전 결승은 신진서와 김진휘의 대결이다.  신진서는 1, 2회 대회 우승자인 변상일에게 이겼고 , 김진휘는 최근 KBS바둑왕에 오른 이동훈에게 반집역전승했다. 
3월17일 바둑TV스튜디오에서 열린 제3기 메지온배 오픈신인왕전 준결승에서 신진서 3단은 변상일 3단에게 230수 만에 백불계승했고, 김진휘 2단은 백을 잡고 305수 만에 이동훈 5단을 반집으로 꺾고 결승에 올랐다. 
둘 사이에 공식대국은 2013년 단 한 판 있었다. 제2회 합천군 초청 미래포석열전 본선8강으로 당시는 신진서가 흑불계승했다.  
▲ 두 기사 모두 "서로 친한 사이라 서로의 기풍을 아주 잘 안다."고 말했다. 
결승 임전소감을 묻자 신진서는 "신인왕전은 매번 첫판에 져서 탈락했는데 이번엔 결승에 올랐으니 철저히 준비해서 꼭 우승하고 싶다."라고 했고, 김진휘는 "신진서는 약점이 없는 것이 강점이다. 바둑자체가 강하기에 배운다는 마음으로 두겠다. 인터넷 바둑을 많이 두는 걸로 아는데 오늘부터 열심히 관전하겠다. 신진서와 별로 둘 기회가 없었는데 결승은 3번기니 세 판을 즐겁게 둘 수 있었으면 한다."라고 말했다. 
메지온배 신인왕전 결승은 3번기로, 오는 3월 24, 25, 26일에 연이어 벌어진다. 
총규모 5,300만 원인 제3기 메지온배 오픈신인왕전은 (주)메지온이 후원하고 한국기원이 주최한다. 제한시간은 1시간 초읽기 60초 1회. 우승상금은 800만 원, 준우승상금은 300만 원이다 . 
이번 대회는 기존  '입단 3년차 이하 기사'에서 '최연소 기사'로 참가자격이 변경돼 시행됐다. 이에 따라 최연소 프로기사 24명과 한국기원 소속 연구생 5명(남자상위 4명, 여자상위 1명) 등 모두 29명이 출전했다.  26명 중 13명을 선발하며, 본선은 시드 3명이 합류해 본선 16강 토너먼트로 결승 진출자를 가리는 방식이다. 사이버오로는 본선 모든 대국을 대국실에서 생중계한다. 
▲ 2012년 제1회 영재입단대회로 입단한 신진서 3단은 15세로, 4강 멤버 중 가장 어리다. 영재대회 3연패를 했고, 지난해엔 58기 국수전 8강, 이민(利民)배 4강에 진출하는 등 국내 외에서 활약했지만, 신인왕전 우승과는 별다른 인연을 맺지 못하고 있었다. 이번엔 송혜령 초단과 황재연 3단, 변상일 3단을 꺾고 신인왕전 첫 우승을 정조준했다. 
▲ 김진휘는 입단 3년차이며 올해 19세다. 입단 2년차이던 2014년엔 렛츠런파크배 32강에 진출했고, 58기 국수전 16강에 오른 바 있다. 이번 대회엔 김세현(연구생)과 송상훈 초단, 이동훈 5단을 꺾고 결승에 올랐다. 
▲ 이동훈에겐 뼈아픈 역전패였다. 결승에 오른 김진휘는 "역전승이다. 확실히 졌다고 생각한 때도 있었다. 종반에도 흑이 247수로 마늘모 대신 호구를 쳤으면 무조건 흑승이었다."라고 총평했다. 
▲ 대국은 바둑TV스튜디오에서 3월17일 오후 1시부터 동시에 시작했다. 
▲ 지난 1, 2회 대회 우승자인 변상일은 이번 대회 준결승에서 신진서에게 패했다. 
▲ 결승전을 앞 둔 두 기사의 어색한 악수. 제3기 메지온배 신인왕전 결승은 3번기로, 오는 3월 24, 25, 26일에 연이어 벌어진다. 
 
 
 