양천대일, 도장리그서 독주 중
2라운드까지  장수영 2위, 충암 최하위…최종3라운드는 30일부터 
[3대도장전] 
오로IN  2015-03-27 오후 04:44   [프린트｜스크랩]	      
 
 
양천대일도장, 3대도장리그 1·2라운드 선두 유지 
최종 3라운드는 30일(월) 저녁 7시부터 오로1서버에서
3대도장리그에서 양천대일도장이 독주하고 있다. 
충암도장ᆞ양천대일도장ᆞ장수영도장 등 한국의 3대 명문 바둑도장이 인터넷에서 실력을 겨루고 우의를 쌓는 대회 제4회 3대도장리그(주최ᆞ사이버오로)의 경기 중반 열기가 강렬하다.  
3월16일 막을 올린 3대도장대항전은 3주에 걸쳐 3라운드를 펼친다. 한 라운드는 세 경기로 구성된다. 매주 월ᆞ화ᆞ수 오후 7시, 9시 네 대국씩 진행해 한 라운드를 마친다.
현재 2라운드까지 진행됐다. 시작부터 양천대일이 멀찍이 앞선 뒤 그 흐름이 계속되고 있다. 1라운드에서 양천대일도장이 팀승점 4, 개인승점 5를 획득했고 충암도장이 팀승점 2, 개인승점 3을 얻었으며 장수영도장은 팀승점 3, 개인승점 4를 획득했다. 
2라운드 들어 양천대일도장은 팀승점 6, 개인승점 7을 추가했다. 충암도장은 팀승점 1, 개인승점 2를 추가했으며, 장수영도장은 팀승점 3, 개인승점 5를 더했다. 1ᆞ2라운드 합산해보면, 양천대일도장이 팀승점 10, 개인승점 12로 단연 선두이며 장수영도장이 팀승점 6, 개인승점 7로 그 뒤를 쫓는다. 충암도장은 3, 개인승점 5로서 최하위로 처졌다. 
주목되는 최종 3라운드는 3월30일, 31일, 4월1일까지 3일간 오후 7시와 9시에 오로대국실 1서버에서 벌어진다. 
3대도장대항전은 한국의 대표 바둑도장이 양성하는 유망주와 출신 프로기사가 소속 도장의 자존심을 걸고 벌이는 교류전이다. 초대 대회 땐 장수영 도장이 우승했고 직전 대회 땐 양천대일도장이 우승하면서 대회 2연패를 달성했다. 
클릭☞ 3대도장리그 결과 
 제4회 3대도장전 출전 선수(실명)  
 양천대일도장  : 프로- 박민규ㆍ강승민/ 도장생- 최광호ㆍ박주민ㆍ김기백ㆍ안정기ㆍ안병모
 장수영도장: 프로- 홍무진ㆍ이창석/ 도장생- 김기범ㆍ장현규ㆍ김치우ㆍ김동희ㆍ심해솔
 충암도장: 프로- 박하민ㆍ최현재/ 도장생- 김창훈ㆍ조남균ㆍ이현규ㆍ임지혁ㆍ문효진
각 도장은 도장생 다섯 명과 출신 프로기사 두 명으로 총 일곱 명이 선수로 출전한다. 대국은 사이버오로 왕별(★) ID로 참가해 익명성을 주지만 각팀 도장 선수의 실명은 공개한다. 도장생 출전 선수는 도장마다 치열한 선발전을 거쳤다. 
지난 2ㆍ3회 대회에서 우승하며 2연패 한 양천대일도장은 작년 출전했던 이호범, 김민호 대신 박민규, 강승민이 프로선수로 나왔다. 도장생선수는 최광호만 제외하고, 모두 바뀌었다. 2014년 4명의 입단자를 배출한 장수영 도장도 아마추어 선수가 대거 교체되었다. 매번 아마대표로 출전했던 홍무진ㆍ이창석이 이번은 프로대표로 출전한다. 
충암도장 도장생 선수는 지난 3회 대회와 큰 차이가 없지만, 프로대표는 젊은 피를 수혈했다. 충암은 지난 대회 출전 프로기사인 이태현, 민상연 대신 2013년 세계아마바둑선수권에서 우승하며 누적 포인트 130점(100점 이상 입단)으로 입단한 '최현재'와 2014년 3년 만에 부활한 연구생 내신입단제로 프로기사가 된 '박하민'이 나왔다.
 
 
 
 