PO 1차전 인제하늘내린 퍼펙트 승리!
인제하늘내린, 포항포스코켐텍에 3-0 완봉승
[여자바둑리그] 
오로IN  2015-03-26 오후 06:10   [프린트｜스크랩]	      
 
▲ 에이스 맞대결에서 인제 다승왕 오유진이 조혜연을 꺾고 기선을 제압했다.

          인제가 누구도 예상하지 못했던 3-0 완봉승을 거두고 챔피언결정전 진출에 1승 만을 남겼다. 정규시즌 내내 팀을 이끈 오유진 박태희 ‘막내 투톱’이 또 한번 불을 뿜었고, 여기에 이영주가 가세하면서 여자리그 포스트시즌 첫 경기에서 퍼펙트 스코어가 등장했다.
26일 오후1시 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2015 엠디엠 한국여자바둑리그 플레이오프 1차전에서 인제하늘내린이 포항포스코켐텍을 3-0으로 완파했다. 
인제는 먼저 끝난 2국에서 다승왕 오유진이 조혜연에게 278수끝 백4집반승을 거두며 기선을 제압했다. 이영주가 포항 주장 김채영에게 183수 만에 흑으로 불계승하며 2-0, 팀 승리를 확정지었다. 특급용병 왕천싱이 출전한 3국에서도 포항의 수난은 이어졌다. 박태희가 약속이라도 한듯 1국과 똑 같은 수수(183수)로 왕천싱을 물리치면서 완봉승의 종지부를 찍었다.
에이스 맞대결이었던 2국이 승부처였다. 정규시즌에서 10승2패를 기록하며 다승왕에 오른 인제 주장 오유진과 8승3패로 포항에서 가장 좋은 성적을 거둔 조혜연의 대결은 오더 발표 직후부터 관심이 모였던 경기. 초반 불리한 싸움을 시작한 조혜연이 고전을 자초했고, 물 오른 오유진이 일찍부터 우세를 확립하며 승부가 쉽게 결정나는 듯 했다. 
하지만 기회를 엿보던 조혜연이 후반 비수를 터뜨리며 중앙 백 대마를 매섭게 추궁하자 분위기가 급변했다. 시간이 많았다면 충분히 생각한 후 결정타를 날릴 수 있었던 장면, 야속하게도 초읽기 소리가 들려왔다. 결국 단 한 번 찾아온 기회를 잡지 못한 조혜연이 실수를 하고 말았고, 오유진이 중앙 백 대마 전체를 내어주고 우상귀를 취하는 묘안을 찾아내며 간신히 골인지점을 통과했다.
다승왕 오유진이 기선제압에 성공한 이후엔 인제의 독무대였다. 뒤 이어 끝난 1국에서 3지명 이영주가 포항 1지명 김채영에게 승리하며 일찌감치 팀 승리를 결정지었다. 정규시즌 1승5패로 부진했던 이영주는 포스트시즌에서 천금 같은 승리를 거두며 마음의 짐을 덜었다. 
▲ 김채영-이영주(승).플레이오프 1차전 승리를 자신에 손으로 결정지은 이영주는 "꼭 이기고 싶었던 경기에서 승리해 기쁘다. 정규시즌 때 부진했는데 감독님이 기회를 주신 만큼 포스트시즌에선 좋은 성적을 거둘 수 있도록 최선을 다하겠다"는 소감을 전했다.
오후3시에 시작해 가장 늦게 끝난 3국은 중반까지 왕천싱이 유리한 흐름이었다. 그러나 '여자돌주먹' 박태희는 하변에서 필살의 한 방을 준비하고 있었고, 왕천싱이 잠시 방심한 틈을 타 노림수를 작렬시켰다. 한번 걸려들자 도무지 빠져나갈 길이 보이지 않았고, 결국 하변 손실을 만회하지 못한 왕천싱이 돌을 거두면서 1차전 3경기는 모두 인제가 가져갔다.  
인제가 3-0 완봉승을 거둔 가운데 이어지는 플레이오프 2차전은 내일(27일) 오후1시 같은 장소에서 속개된다. 오더는 아직 미정. 대만용병 헤이자자가 결장한 가운데 이영주가 결승타를 친 인제가 막내 투톱+이영주 오더를 고수할지 관심이 모인다. 포항은 여류국수 듀오+왕천싱 조합을 계속해서 가동할 전망.
'바둑 두는 여자는 아름답다'는 캐치프레이즈를 내걸고 있는 2015 엠디엠 한국여자바둑리그의 제한시간은 장고판인 1국이 1시간, 속기판인 2,3국이 각 10분(초읽기는 공히 40초 5회). 팀 상금은 우승 4000만원, 준우승 2000만원, 3위 1000만원이다.
▲ 팀 승리를 결정지은 인제 3지명 이영주.▲ 왕천싱-박태희(승). 박태희(오른쪽)가 왕천싱을 꺾고 퍼펙트 스코어를 완성했다.▲ 정규시즌 10승2패를 기록한 든든한 주장 오유진. 포스트시즌에서도 기분 좋은 스타트를 끊었다.▲ 포항 2지명 조혜연은 8승3패로 여느 1지명 부럽지 않은 활약을 했다. 포스트시즌에선 패점을 안고 출발.▲ 1승5패로 부진했던 이영주. 팀이 가장 필요로 할 때 승리를 거뒀다.▲ 7승5패로 1지명의 기대치에는 약간 못미치는 성적표를 받았던 김채영. PO1차전에서 결승타를 허용하고 말았다. ▲ "오유진은 무한 신뢰를 보내고 있는 선수이기 때문에 확실한 1승 카드라고 보고 있고, 박태희 선수가 플레이오프에서도 잘 해줄 것이라고 믿는다."(인제 현미진 감독)▲ "정규시즌 3승5패로 최하위까지 떨어졌다가 4연승 하며 포스트시즌에 진출했다. 포항 팀 관계자분들이 물심양면으로 많은 지원을 해주신 덕이다."(포항 이영신 감독)▲ 포항 검토실. 챔피언결정전에 직행한 부산 주장 박지은의 모습이 보인다.▲ 인제 검토실엔 부산 2지명 박지연(오른쪽)이 가세했다. 인제-포항 승리 팀과 챔피언결정전을 치르는 부산 선수들이 동시에 양 팀 전력분석에 나선 모습이 재밌다.
 
 
 
 