中 쑹룽후이, 2연승
 오정아 6연승 저지에 이어 일본 호시아이 시호도 꺾어 
[황룡사쌍등배] 
오로IN  2015-03-07 오후 05:21   [프린트｜스크랩]	      
 
▲ 중국동포이기도 한 쑹룽후이(왼쪽)는, 중국 셋째 선수로 등장해 오정아의 6연승을 막은 뒤 일본 호시아이 시호(오른쪽)까지 꺾으며 2연승을 달성했다.

          중국 쑹룽후이가 2연승을 달성했다. 
7일 중국 장쑤성 장옌시에서 열린 제5회 황룡사쌍등배 여자바둑단체전 7국에서 중국 셋째 선수 쑹룽후이가 일본 넷째 선수 호시아이 시호에게 201수 만에 흑불계승을 거뒀다. 쑹룽후이는 하루 전 한국 오정아의 6연승을 저지했다. 
중반, 상변에서 그리고 우변에서 호시아이 시호가 매섭게 흑을 공격했지만 이때마다 쑹룽후이는 멋들어진 타개로 위기를 벗어났다. 
이로써 황룡사쌍등배 1차전은 한국 5승1패, 중국 2승2패, 일본 4패의 성적으로 마무리됐으며 오는 4월5일 2차전으로 속개된다. 2차전 첫판엔 한국 오유진 초단이 등판한다. 
▲ 쑹룽후이(왼쪽)와 호시아이 시호. 
 사이버오로는 오로대국실에서 황룡사쌍등배 본선 모든 판을 수순중계한다. 이동 중에도 스마트기기(아이폰, 안드로이드 운영체제 스마트폰, 태블릿피시 등)를 이용해 감상할 수 있다.  
황룡사쌍등배 세계여자바둑단체전 우승 상금은 45만 위안(한화 약 7,900만 원)으로 대회는 중국의 장옌 황룡사연구회에서 후원한다. 제한시간은 각자 1시간에 1분 초읽기 1회다.  [사진 | 중국 시나바둑] 
◆ 제5회 황룡사쌍등배 세계여자바둑단체전 일정 
ㆍ 1차 대회(1~7국) 3월 1일(일)∼3월 7일(토)
ㆍ 2차 대회(8~14국) 4월 5일(일)∼4월 11일(토)
◆ 각국 출전선수 명단 
한국: 김혜민, 최정, 김채영, 오유진 / (탈락)  오정아(5승) 
중국: 위즈잉, 차오유인, 쑹룽후이(1승) / (탈락)  왕천싱, 리허 
일본: 셰이민,/ (탈락) 후지사와 리나, 기베 나쓰키, 오쿠다 아야, 호시아이 시호 
 
 
 