이야마 유타, 1위기전 기성(棋聖) 방어 
[일본 기성전] 
오로IN  2015-03-21 오전 11:16   [프린트｜스크랩]	      
 
 

          이야마 유타(井山裕太ᆞ26) 9단이 일본 서열1위 타이틀 기성(棋聖)을 방어했다. 
야마시타 게이고(山下敬吾九ᆞ36) 9단의 도전을 받아, 3연승 뒤 3연패 해 최종국까지 갔다. 제59기 일본기성전 도전7번기 제7국은 3월19일과 20일 이틀걸이 바둑으로 니가타(新潟)현 미나미우오누마(南魚沼)시에서 열렸다. 이야마 유타가 216수 만에 5집반승해 종합전적 4-3으로 시리즈를 끝냈다. 
이로써 4관(기성, 명인, 본인방, 작은기성(碁聖)을 유지했다. 통산 타이틀 획득 수는 28. 국후 이야마 유타는 “중앙이 크게 정리되고, 3ᆞ三을 들어간 단계에서 유리해졌다. 1국과 3국은 결과가 반대였어도 이상하지 않을 만큼 운이 좋았다.. 최종국에 들어가면서 불필요한 생각들을 전혀 하지 않았다. ‘고개가 끄덕여지는(납득이 되는) 바둑을 두자’는 마음자세로 임했다.”고 말했다. 
준우승한 야마시타는 “착각이 있어서 초반에 너무 안 좋아졌다. 최종국까지 왔는데… 내용에 아쉬움이 남는다.”고 했다. 
요미우리신문, 일본기원, 관서기원이 주최하는 일본기성전의 우승 상금은 4500만엔(약 4억2,000만원)이다.  [PHOTO=日本棋院提供] 
▲ 종국 장면. 
▲ 아쉬워하는 야마시타 게이고. 
 
 
 