박정환, 16개월 연속 한국랭킹 1위 
이동훈 7위, 김명훈 15위 기록
[한국랭킹] 
오로IN  2015-03-05 오후 02:26   [프린트｜스크랩]	      
 
 

          박정환 9단이 16개월 연속 한국랭킹 1위 자리를 지켰다.  
2월 한 달 동안 2승 5패를 기록한 박정환 9단은 랭킹 점수 9,891점을 얻어 2위 김지석에 68점, 3위 이세돌에 131점 차로 앞섰다. 
박정환은 지난 2월12일에 끝난 제19기 LG배 조선일보 기왕전에서 우승(對 김지석 9단)했지만 이후 열린 제33기 KBS바둑왕전 결승에서 준우승(對 이동훈 5단)어 머물고, 제16회 맥심커피배 본선에서 8강에 그치는 등 주요 길목에서 지면서 전달 랭킹점수에서 56점을 잃었다.  
한편 김지석 9단은 3승4패의 성적으로 16개월 연속 2위에 머물렀다. 2월 한 달 동안 2번의 세계대회에서 준우승(제19회 LG배, 2015 하세배)하고 제20회 GS칼텍스배 본선에서 8강 진출에 실패하면서 전달 랭킹점수에서 44점 하락했다. 
3위 이세돌 9단은 2월에 1승2패를 기록하며 전달보다 24점 떨어져 연속 3위에 머물렀다. 10위권 내에서는 1위 박정환부터 4위 강동윤 9단까지 랭킹 변동이 없고, 최철한 9단이 전달보다 한 계단 상승해 5위에 올랐다. 지난 23일 제33기 KBS바둑왕전 우승컵을 거머쥔 이동훈 5단은 6전 전승으로 랭킹 점수가 75점 상승해 전달보다 네 계단 상승한 7위를 기록했다. 박영훈 9단(6위)과 백홍석 9단(8위), 나현 6단(9위) 그리고 김승재 6단(10위)은 전달보다 각각 1계단씩 하락했다. 
10위권 밖에서는 김명훈 초단이 3승1패의 성적으로 랭킹을 다섯 계단 뛰어 오르면서 100위권 내 가장 높은 순위 상승폭을 보였다. 김명훈은 제20기 GS칼텍스배 프로기전 본선에서 랭킹 2위 김지석과 진시영 6단을 연달아 꺾고 4강(3월11일 진행)에 진출했다. 
여자기사 중에서는 최정 5단이 유일하게 100위권에 들어 있다. 하지만 3승4패를 기록해 지난달보다 여섯 계단 하락한 96위를 기록했다.
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다.  [자료제공 | 한국기원]  
 
 
 
 