 바둑… 그 특별한 만남
 프로기사·명사 초청 페어바둑행사, 14일 열렸다
[바둑계동정] 
오로IN  2015-03-16 오후 05:50   [프린트｜스크랩]	      
 
▲ ‘바둑… 그 특별한 만남’은 프로기사와 명사가 한 팀으로 페어를 이뤄 상대 팀과 대국하는 단체전 방식으로 진행됐다. 

          3월 14일 한국기원 2층 대회장에서 프로기사&명사 초청 페어바둑 행사인 ‘바둑… 그 특별한 만남’이 열렸다. 
한국여성바둑연맹이 주최한 이날 행사에는 윤재경 한국여성바둑연맹회장, 조영숙·김혜순 전(前)한국여성바둑연맹회장, 한국기원 양재호 사무총장, 정수현 명지대 교수 등 내빈을 비롯해 32명의 프로기사와 바둑을 사랑하는 32명의 명사, 그리고 여성바둑연맹 운영진 및 관계자 등 80여명이 참석해 뜻 깊은 시간을 함께 했다.
행사는 윤재경 여성연맹 회장의 축사를 시작으로 양재호 사무총장의 축사 및 각 팀 주장 목진석 九단과 조한승 九단의 소감으로 이어졌다. 목진석 九단은 “팀 동료들과 협의해 여성연맹에서 책정해준 소정의 대국료를 전액 기부하기로 결정했다”고 밝혀 박수갈채를 받았다.
‘바둑… 그 특별한 만남’은 프로기사와 명사가 한 팀으로 페어를 이뤄 상대 팀과 대국하는 단체전 방식으로 진행됐다. 최철한, 박영훈, 강동윤, 원성진, 박정상, 목진석, 김정현, 조혜연, 김채영, 오유진 등 쟁쟁한 32명의 남녀 프로기사들이 각각 16명씩 ‘국수팀’과 ‘명인팀’으로 나뉘어 명사들과 짝을 이룬 뒤 2라운드에 걸쳐 자웅을 겨뤘다. 대국 결과 ‘국수팀’이 승리했다. 
윤재경 한국여성바둑연맹 회장은 폐회사에서 "그동안 여성연맹이 주최해온 각종 행사와 조금 색다른 행사를 기획한 것이 ‘바둑… 그 특별한 만남’”이라며, "평소 바둑을 좋아하는 명사들에게 뜻 깊은 추억을 선사하고 앞으로 여성바둑과 실버바둑 보급에 더욱 박차를 가할 수 있는 동력이 되도록 하겠다"고 포부를 밝혔다.  
이날 모인 모금액 전액은 여성바둑 보급 및 실버바둑 보급에 쓰일 예정이다. 
[한국기원 홍보사업팀]
▲ 행사에는 윤재경 한국여성바둑연맹회장, 조영숙·김혜순 전(前)한국여성바둑연맹회장, 한국기원 양재호 사무총장, 정수현 명지대 교수 등 내빈을 비롯해 32명의 프로기사와 바둑을 사랑하는 32명의 명사, 그리고 여성바둑연맹 운영진 및 관계자 등 80여명이 참석해 뜻 깊은 시간을 함께 했다.
 
 
 
 