PHOTO/ 반상에 핀 꽃, 챔프는 누구 
2015여자바둑리그 챔피언결정전 2차전 풍경 
[2015여자바둑리그 ] 
김수광  2015-03-31 오후 02:38   [프린트｜스크랩]	      
 
▲ 부산 삼미건설 대 인제 하늘내린. 박지은(왼쪽)과 오유진의 대결(2국)이 막 시작되려던 순간. 속기대국.

          ‘꽃’은 왠지 부정적인 뜻으로 쓰일 때가 있다. 아름답다는 장점이 우선적인 의미이지만 ‘연약하다’는 이미지도 지녔다. 대표적으로 ‘꽃조’라는 표현이 그렇다. 상대하기 쉬운 기사들이 모인 조를 말한다. 
여자바둑리그를 ‘반상의 꽃들이 벌이는 전쟁’이라고들 한다. 만약 여자기사들이 뒤쪽 의미로 받아들인다면 ‘꽃’이란 말을 좋아하지 않을 수 있겠지만 대체로 앞쪽 의미로 받아들여진다. 그래서 연약하다는 의미는 좀 제쳐놓겠다. 반상에 아름다움이 넘실댄다. 
반상의 꽃들이 ‘챔피언’ 자리를 다투고 있다.
2015 엠디엠 한국여자바둑리그 챔피언결정전 2차전이 31일 바둑TV스튜디오에서 시작됐다. 정규시즌 1위였던 부산 삼미건설 대 인제 하늘내린의 격돌. 지난 1차전에선 부산이 3-0 완봉으로 이겼다. 따라서 부산이 2차전에서도 이기면 바로 챔피언이 된다. 반면 인제로선 반드시 이겨 승부를 최종전으로 가야 하는 절박한 상황이다.
 ※ 오후 4시10분께 2국에서 이영주(인제)가 박지연을 이기면서 1국에 이어 인제가 2승으로 앞서, 인제가 2차전 승리를 결정지었다. 이후 3국에서도 인제의 박태희가 박소현에게 이겨 결국 3-0이 됐다.  
▲ 스튜디오에 먼저 도착해 대국석에 앉은 오유진.
▲ 박지은(왼쪽)이 물 한 모금을 마셨다. 
▲ 물병을 내려 놓고 있다. 
▲ 챔피언결정전 2차전 1국과 2국은 오후 1시에 시작했다. 
▲ 1국 장고. 이영주(왼쪽)와 박지연. 
▲ 언론의 관심도 집중되고 있다. 
▲ 결연한 표정의 이영주. 
▲ 눈을 크게 뜨고 집중력을 끌어올리는 박지연.
▲ 좌상에 걸치다. 
▲ 체력적인 이유로 속기를 선호하는 박지은. 
▲ 정규시즌 다승1위였던 오유진. 
▲ 인제팀의 대들보다. 
▲ 초읽기는 5회.
▲ 천천히 제 자리를 찾아가는 돌들.   
▲ 부산 삼미건설의 윤영민 감독..
▲ 1국과 2국 두 판이 동시에 시작되는 만큼 두 명의 해설자(유창혁(왼쪽)ᆞ이희성)가 나란히 앉아 해설하고 있다. 진행자는 김여원. 
▲ 인제 하늘내린 현미진 감독.
▲ 부산 삼미건설의 검토진. 강다정이 예측한 수 때문에 웃음꽃이 피어나고 있다. 
▲ 흑이 2선에 붙일 때 백이 어떻게 받을까가 고민. 강다정은 젖힞다든지 하지 않고 되침공을 하는 수를 보여줬고, 검토하던 기사들 사이에선 탄성이 터져나왔다. 기상천외하다. 실전은 젖혀서 받았다.  
▲ 인제 소속 외국 선수 헤이자자. 
▲ 현미진 감독과 헤이자자 선수가 검토를 하고 있다. ▲ 인제 검토진 쪽엔 맛있어 보이는 딸기가 가득 놓여 있다. 
 
 
 
 