'바둑 인성교육 연구위원회' 첫 회의 열려
인성교육에 바둑 접목 위해 발족
[단신] 
오로IN  2015-03-20 오전 10:36   [프린트｜스크랩]	      
 
▲ 재단법인 한국기원

          ‘바둑 인성교육 연구위원회’ 1차 회의가 19일 한국기원에서 열렸다. 
양종호 바둑아카데미 소장이 위원장을 맡은 ‘바둑 인성교육 연구위원회’는 강나연 상임연구원을 중심으로 한 8명의 연구원들이 ‘유아ㆍ아동 인성(김바로미)’과 ‘창의 인성(김미라)’, ‘스포츠 인성(김세영)’, ‘노인 인성(이수정)’, ‘현장 교육(곽민희ㆍ이성근)’, ‘바둑기술 인성(양건 9단)’ 부문으로 나눠 연구를 진행해 나가며 행정 지원은 대한바둑협회와 한국기원이 담당한다. 
지난해 12월 국회를 통과한 ‘인성교육진흥법’은 8월 시행령 제정을 앞두고 있다. 
‘인성교육진흥법’은 대통령의 명령인 시행령에 의해 법적 구속력을 갖는 강제 사항이어서 내년부터 일선 초ㆍ중ㆍ고에서는 의무적으로 수업에 반영해야 하며 사범대와 교대에서도 필수과목으로 인성교육을 이수해야 한다.
‘바둑 인성교육 연구위원회’는 ‘인성 바둑(가칭)’의 학교 과목 채택을 위한 교재 및 교구 개발, 지침서 발간 작업 등을 주도적으로 맡게 되며 ‘인성교육진흥법’의 시행령이 공포되면 구체적 계획 수립에 착수할 방침이다. 또한 ‘인성바둑지도사’ 자격증 시스템과 커리큘럼 마련, 각종 콘텐츠 개발은 물론 ‘한국현대바둑 70주년 기념사업’의 일환으로 열릴 학술세미나의 주제를 ‘인성교육’으로 정해 개최할 예정이다.    
경쟁력 있는 ‘인성 바둑교육’ 시스템 구축을 위해 ‘바둑 인성교육 연구위원회’에서는 이미 각 분야의 전문가들로 구성된 연구팀을 가동 중이며, 17개 시도협회의 협조를 받아 각 지역의 인성바둑에 관한 자료 수집에 나선 상태다.
[자료제공 ㅣ 한국기원 홍보사업팀]
 
 
 
 