리그 100승 노리는 최철한, 미리 이겨 미안한 강동윤
개막식 현장과 각 팀 선수와 감독 인터뷰
[2015KB바둑리그 ] 
오로IN  2015-04-22 오전 10:42   [프린트｜스크랩]	      
 
▲ 각 팀 주장들이 개막식이 끝난 뒤 선전을 다짐하며 파이팅을 외치고 있다. (왼쪽부터) 나현(포스코켐텍), 강동윤(CJ E&M;), 김지석(Kixx), 원성진(한국물가정보), 박영훈(SK엔크린), 이창호(정관장 황진단), 최철한(화성시코리요), 조한승(신안천일염; 이세돌을 대신하여 나옴), 박정환(티브로드). 

          한국바둑리그에서만 통산 95승을 거둔 최철한 9단. 이번 바둑리그에서 100승을 노린다. 상대가 누굴까? 강동윤 9단은 1라운드 상대 김진휘에게 미리 "이겨서 미안하다"는 위로를 전했다. 
4월20일 서울 여의도 63컨벤션센터 2층 그랜드볼룸에서 열린 2015 KB국민은행 바둑리그 개막식에서 각 팀 감독과 주요선수들이 단상에 나와 즐거운 인터뷰 시간도 가졌다. 개막식 현장과 인터뷰 내용을 사진과 함께 전한다.  
 클릭☞ 2015 바둑리그 개막식 기사보기 
▲ 1라운드를 치르는 팀들을 무대로 모아 인터뷰를 해 보는 시간. 탁자를 가져다 놓고 앉아서 하는 콘셉트가 인상적이다. 이전엔 서서 했다. 
 - (원성진에게) 제대한 지 두 달가량 됐다. 컨디션은 어떤가?
"입대 전과 비슷하다고 할 수 있다. 앞으로 더 좋아질 것 같다." 
- 첫 대국을 '절친' 박영훈 선수와 치르게 됐는데. 
"아마 영훈이가 제대 선물을 주지 않을까 싶다."   
- (박영훈에게) '제대 선물'에 대해 어떻게 생각하나?
"생각해 보니 아직 제대 선물을 안 줬다. 그러니까 이번은 내가 이기고 제대 선물은 아주 큰 걸로 나중에 주겠다."  
- 오더를 보고 스코어를 어떻게 예상하나? 
"내 승패가 관건이다. 나만 이기면 최소 3승은 가능하겠다."
 - (최태환 부단장에게) 이번 시즌 Kixx는 어떤 팀일 것 같나?
"3가지 정도가 관건이다. 첫째, 군에서 돌아온 윤준상, 허영호 선수가 어떤 활약을 보일 것인가다. 둘째, 지난 시즌 한태희 선수가 부진했는데 바둑리그는 격년으로 성적이 반대로 바뀌는 일이 잦다. 이번에 잘 할 차례다. 잘 못하면 윤준상, 허영호 선수의 얼차려를 맛보게 되지 않을까? 셋째, 김영환 감독은 최다승 감독이지만 포스트시즌에 오르면 잘 안 풀렸다. 저번에 보니 라운드마다 오더를 바로 제출하던데 이번엔 김 감독의 오더가 나오면 정반대로 적용하면 어떨까 싶다."
- (김지석에게) 1라운드 대결 어떨 것 같나?
"개인적으로 존경하는 선배와 두게 돼 영광이다. 전체적으로 오더는 우리 팀이 유리한 것 같다. 
 - (이창호에게) 저번에 김영삼 감독이 홍삼을 많이 먹여 이창호 선수에게 힘을 실어주겠다고 했다. 홍삼은 많이 먹었나?
"(잠시 뜸을 들이다) 앞으로 많이 주실 것 같다." 
 - (김영환 감독에게) 1라운드 오더에 만족하나?
"50점 정도 줄 수 있을 것 같다. 그러나 우리 팀엔 약한 선수가 없어서 큰 문제는 없다." 
- 윤준상, 허영호 선수에게 해 줄 말은 없나?
"제대한 지 얼마 안 되었다. 지난 2년 간 수입이 크게 없다. 앞으로 결혼도 해야 할 텐데, 우승해서 결혼자금을 마련하길 바란다."
 - (김영삼 감독에게) 홍삼 효과가 정말로 있는 건지 얘기가 나왔다. 
"내가 야구를 한 지 10년이 되도록 홈런이 없다가 홍삼을 먹고 최근에 홈런 두 방을 쳤다. 바둑도 같을 것이다. "
- 이창호 선수를 속기에 넣은 이유가 있나?
"얼마 전 이창호 선수와 같이 밥을 먹는데, 한승주 선수와 만나고 싶다고 했다. 그래서 2국에 넣어봤는데 예상이 빗나가고 말았다." 
- 김영삼 감독은 선수 선발이 파격적이기로 유명하다. 
"예전엔 어린 선수 위주로 뽑았는데 이번 시즌엔 평균 연령이 높다. 내가 보는 기준 중 하나가 선수가 승부에 대한 절박감을 가졌느냐다. 그런 면에선 잘 뽑았다."  
▲ 선수와 감독 그리고 관계자가 1라운드의 승패에 대해 즉석조사를 펼쳤다. 빨간 종이와 파란 종이로 승패 예상을 표시했다. 두 종이엔 임의로 대결하는 팀이 지정됐다. 
 - (박정환에게) 다승왕을 또 노릴 것 같다. 몇 승을 예상하나? 
"13승 정도 할 것 같다."
- (이상훈 티브로드 감독에게) 올해도 최강팀이라는 평가가 자자하다. 
"주위에서 많은 분들이 그렇게 말씀해주셔서 선수들이 부담을 가질까봐 걱정이다. 선수들이 경기를 즐길 수 있도록 분위기를 이끌겠다. 
- (이상훈 신안천일염 감독에게) 티브로드와의 대결, 어떤가?
"티브로드 팀이 좀 과대평가된 면이 있다. 우리팀 선수들이 티브로드 못지 않다. 특히 선수들이 자기 관리가 철저한 게 장점이다." 
- (강동윤에게) 김진휘 선수와 대국하게 됐다. 느낌은?
"작년에 같은 팀이었고, 내가 아끼는 후배다. 그런데 이번에 내가 (보나마나) 이기게 되어 미안하게 생각한다.^^"
- 우승을 다툴 두 팀을 꼽아보면?
"하나는 우리 CJ E&M;팀이고 다른 한 팀은 나머지 팀들이 알아서 생각해 보기 바란다." 
- (나현에게) 올해 느낌은 어떤가?
"지난해엔 이겨 본 기억이 안 난다. 이번 리그에는 많이 이겨보고 싶다."
- (최철한에게) 최초로 100승을 노려볼 만큼 가까워졌다(95승). 몇 번 승리 뒤 이룰 것 같나?
"한 6번째 대국 때 가능할 것 같다."
- 그 6번째에 지는 선수에게 미리 위로의 말을 전한다면?
"100승이면 따로 상을 주지 않을까?(상이 준비 돼 있다) 그 선수에게 저녁이라도 사 주면서 고맙다고 이야기하겠다." 
▲ 63컨벤션센터 2층으로 행사장으로 가니 얼음 새가 반긴다.  
▲ "카메라가 오면 자연스럽게 있자구." 방송과 보도 경험이 많은 홍민표가 주위 선수들에게 한 말. 
▲ 막을 올린다는 건 큰 즐거움. 
▲ 이상훈 신안천일염 감독(오른쪽)과 목진석은 깊은 대화에 들어갔다.  
▲ 바둑리그 안내 브로슈어를 들여다 보는 선수들.  
▲ 이지현(왼쪽부터), 신진서, 박승화가 웃음꽃을 피운다. 눈동자가 안 보일 정도로, 웃을 때 스마일 마크가 되는 선수들이다.  
▲ 이들이 보고 있는 것은? 기사들이 하나같이 너털웃음 '허허허' 혹시 사활문제? 
▲ 카메라가 다가가자 정자세로 돌아오는 기사들. 역시 사활문제였을까.
▲ 신생팀 한국물가정보의 기사들도 설레는 표정들. 
▲ '이런 영광스런 자리에 선 걸 남겨야 해~' 사회자 개그만 박준형 씨(왼쪽)가 최유진 바둑방송인과 인증샷을 찍고 있다.  
▲ 군대에서 사회로 돌아온 윤준상(왼쪽)과 2014년 화려한 한해를 보낸 김지석. 
▲ 바둑TV 카메라 아래엔 샷에 관한 일정이 빼곡이 적혔다. 
▲ 63컨벤션센터는 바둑리그 개막식에 온 내빈과 선수로 빼곡하다.  
▲ 지난 시즌 바둑리그 성적에 불만족스러웠던 나현의 각오는 새롭다. 
▲ 티브로드가 챔피언에 오르는 데 톡톡한 역할을 한 이동훈. 
▲ 음, 무엇을 하는 걸까. 
▲ 김성룡 포스코켐텍 감독이 나현한테도 무언가를 붙이고 있는데...
▲ 유일한 여자 퓨처스리그 선수 김혜민도 붙였다.  
▲ 김명훈도(왼쪽부터) 변상일도 류민형도...
▲ 하하핫, 포스코켐텍 엠블럼입니다.~ 
▲ 바둑리그 선수선발식이 열렸던 그때의 관련영상이 흐른다. 
▲ 공정한 경기를 책임질 심판들이 소개됐다.    
▲ 바둑TV는 '그것이 알고 싶다'의 패러디, '그 우승팀이 알고 싶다'를 만들어 좌중에 웃음을 주었다. 
▲ 우승 팀을 미리 짚어보는 영상이었다. 바둑리그 단골 캐스터 김지명 씨가 보인다.   
▲ 집중하는 참석자들. 
▲ 한국기원 홍석현 총재. 
▲ KB금융그룹 윤종규 회장. 
▲ 2015 바둑리그의 닻을 올린 이들. 
 
 
 
 