'무관탈출'은 공격적으로
바람의검심 7단★ 하이라이트 해설
[맥심커피배 ] 
오로IN  2015-05-06 오전 11:47   [프린트｜스크랩]	      
 
▲ 맥심커피배 우승으로 2013년 12월 명인전 우승 이후 1년 5개월여 만에 타이틀을 추가하며 무관 탈출에 성공한 최철한 9단.

          5월5일 어린이날 열린 제16회 맥심커피배 입신최강전 결승3번기 최종국에서 최철한 9단이 홍성지 9단에게 265수 끝에 흑불계승을 거두고 대회 3번째 우승을 차지했다.
평소 무리하지 않는 기풍의 홍성지가 결승3국에선 무리한 전투를 시작하면서 최철한에게 역공을 당했고, 결국 대마가 잡히면서 초반부터 비세에 빠졌다. 이후 포기하지 않고 맹렬한 흔들기로 최철한을 끝까지 괴롭히며 마지막에 어려운 장면까지 만들었지만, 팻감 부족으로 역전에 이르진 못했다. 
대국내내 우세한 국면을 이끈 최철한은 종반 무렵 반면 10집 정도 앞선 상황에서 우하귀에 수를 내며 결정타를 날렸다.결승3국의 승부처를 살펴본다. 
▼ 제16기 맥심커피배 입신최강전 결승3국(5월5일)
●최철한 9단 ○홍성지 9단
총보 (1~265, 흑불계승)
▲ 카누포인트 3위로 본선16강부터 출전한 최철한 9단은 최규병 9단을 시작으로 8강에서 이세돌 9단, 준결승에선 랭킹 2위 김지석 9단을 누르고 결승에 진출했다. 결승 첫판에서 해군에 복무 중인 홍성지 9단에게 패했지만 2국과 3국에서 승리하며 역전 우승에 성공했다. 
 
▼ 장면도1
초반부터 전투적인 진행이다. 백이 △로 행마했을 때, 흑이 1정도로 나가는 게 보통이다. 그렇다면 백도 2~4로 밀어서 교환하고, 6으로 내려서서 귀의 뒷맛을 노림과 동시에 끊기는 약점을 보강하는 진행이다.
▼ 장면도1-1  
무난함을 거부한 최철한은 '우지끈 뚝딱' 끊는 수를 선택했다. 백에게 보강할 틈을 주지 않는 최강수다. 백도 4, 6은 절대. 흑은 선수로 7과 8의 단수 교환을 하고 9로 지켜둔다. 여기서 백이 둬야 할 수상전의 맥점은 어디일까?
▼ 장면도1-2
실전진행처럼 백1이 수상전의 급소다. 흑2에 3, 5도 정확한 수순. 흑은 두 점을 버리고 백 한 점을 빵 따내며 타협했다. 18까지 서로 불만없는 타협이다.
▼ 장면도2
실전은 우변 깊숙이 침투했지만, 백은 1로 어깨를 짚고 3을 선수하면서 5의 큰 자리를 차지하는 게 무난한 진행이었다. 백이 좀 더 강하게 둔다면 3으로 A도 가능하다.
▼ 장면도2-1
실전진행. 백1은 3의 건너붙임을 노리는 급소처럼 보였지만, 흑2의 반격이 매서워서 백이 답답해졌다. 3~6의 진행 이후 다음 행마가 잘 안 나오는 것이 백의 고민. 7, 9로 안형을 만들려고 하지만 쉽지가 않다.
▼ 장면도2-2
보통이라면 백은1, 3으로 패를 만드는 수순으로 가야 하는데 지금은 팻감이 없다는 것이 문제다.
▼ 장면도2-3
백은 다시 한번 1로 나오는 강수를 두었지만, 흑2, 4가 정확한 응수로 백이 곤란하다. 5, 7로 둬서 얼핏 수상전 형태로 보이지만 흑8이 또 좋은 수다. 백이 흑14 자리로 끊어도 흑은 A로 내려서 응수하고 B(건너가는 수)와 C(사는 수)를 맞본다. 12까지 백은 꼼짝없이 잡히고 말았다. 이후 백은13, 15등으로 중앙과 귀를 노렸지만 별무신통이다.
▼ 장면도2-4
백은 여기서라도 1로 끊고 3, 5를 선수한 뒤 7, 9로 흑을 조여가는 것이 생각할 수 있는 버팀이다.
▼ 장면도2-5
그런데 실전에서 1로 그냥 젖혀 3~10까지 뒷맛 없이 너무 깔끔하게 정리된 점이 아쉬웠다.
▼ 장면도3
수순이 많이 진행되었지만, 흑의 우세에는 변함이 없다. 흑이 ▲로 좌상귀를 붙여 2~8까지 진행되었을 때 백9가 평소에 잘 두지 않는 일종의 버팀수다. 계속해서 11, 13으로 붙이고 중앙에 19까지 패가 나면서 바둑은 조금씩 어려워진다. 백21의 팻감에 흑은 22로 불청해서 25까지 다시 우변에서 패가 생겼다.
▼ 장면도3-1
하지만 백은 팻감이 부족했다. 수순 중 11이 자충 팻감으로 백이 16으로 우하귀를 잡으면서(패가 나는 뒷맛은 있다.) 차이가 좁혀졌지만, 17, 19등의 냉정한 마무리로 역전에는 이르지 못하고 있다. 37까지 흑이 반면 10집 정도 우세한 국면이다.
▼ 장면도3-2
백은 1, 3으로 반상 최대의 자리를 차지하면서 추격했지만, 흑이 우하귀 4~10까지 정확한 수읽기로 패를 내서는 승부도 끝이 났다.
[글/해설ㅣ바람의검심 7단★]
 
 
 