최철한-커제 우리는 한 팀!
2015 갑조리그 팀별소속 선수명단 발표, 한국용병 7명 출전!
[갑조리그] 
오로IN  2015-04-14 오후 03:18   [프린트｜스크랩]	      
 
▲ 작년 제2회 백령배 본선 8강에서 대결했던 최철한(왼쪽)과 커제(오른쪽). 올해는 갑조리그에서 한솥밥을 먹는다. 커제는 작년 2014 갑조리그에서 12연승을 기록했다.  

          올해도 한국 최고의 프로기사들이 중국 갑조리그에 출전한다. 4월13일 중국기원에서 2015 갑조리그 대진 순번추첨식이 열렸다. 각 팀 소속 선수와 용병 명단도 모두 공개되었다. 
장쑤, 산둥, 구이저우, 충칭, 베이징 다섯 개팀이 용병 없이 팀을 꾸려 올해는 일곱 명의 한국프로기사가 갑조리그에 나선다. 2015년 출전자는 박정환, 김지석, 이세돌, 강동윤, 최철한, 이동훈, 나현이다. 4월 랭킹 기준으로 10위권 내에서 박영훈(6위), 백홍석(9위), 김승재(10위)가 빠진 한국 최정예기사들이다. 
작년과 비교하면 조한승, 신진서가 빠졌고, 을조리그에서 대활약을 펼쳤던 강동윤이 새로 들어갔다. 박정환은 항저우팀으로 이적했다. 이세돌-광시팀, 김지석-저장팀, 나현-상하이팀은 작년과 동일하다. 최철한은 시안팀에서 주하이팀으로, 이동훈은 청두팀에서 우한팀으로 옮겼다. 둘 다 작년 소속팀이 을조리그로 강등되었기 때문이다. 새로 갑조리그에 출전하는 강동윤은 항저우기원팀에 자리잡았다. 
2015 갑조리그 1라운드는 4월22일 열린다. 팀별 소속 선수는 아래 표와 같다. 
갑조리그는 제한시간 2시간 45분, 초읽기 60초 5회가 주어지며 4판 중 1판은 속기로 두어진다. 속기대국 제한시간은 1시간, 초읽기 60초 1회로 진행한다. 최종 순위는 22라운드의 누적 팀승점을 합산해 결정한다. 
각 라운드에서 이긴 팀은 승점 3점을 받고 패한 팀은 점수가 없다. 2대2 동률을 이룬 경우는 '주장전' 승자팀이 2점, 패자팀은 1점을 받는다. 전기 대회는 박정환 9단이 속했던 다롄팀이 우승했었다. 
▲ 충칭팀을 대표해서 대진순번 추첨하는 구리 9단
[사진협조 | 중국 sina바둑]  
 
 
 
 