한국8명, 중국 16명 생존! 아마추어 안정기 결승진출
18일은 나현, 이지현, 안국현, 김정현, 고근태, 김명훈 여섯 명이 한중전 대결
[LG배] 
박주성  2015-04-17 오전 10:13   [프린트｜스크랩]	      
 
▲ 아마추어 안정기가 안조영을 꺾고 통합예선 결승에 올랐다. 다음 결승상대도 같은 한국기사 김승재다. 

          4월17일 한국기원에서 제20회 LG배 조선일보 기왕전 통합예선 4라운드가 열렸다. 4라운드(4강) 한중전은 총 아홉 판,  나현(대 롄샤오),  이지현(대 장웨이제), 김정현(대 궈위정) 세 명이 중국기사를 꺾었다. 아마추어 안정기는 안조영을 꺾고 결승진출에 성공했다. 
결승진출자는 한국기사 8명(아마추어 1명 포함), 중국기사 16명이다. 18일 열리는 통합예선 결승은 모두 열두 판으로 AㆍCㆍDㆍFㆍK 다섯 조는 모두 중국선수로 채워졌고, 한국은 B조에서 한 장의 본선티켓을 가져왔다. 나머지 여섯 조는 모두 한중 대결로 이 중 네 판을 사이버오로 대국실에서 수순중계한다. 
 ■ LG배 통합예선결승 중계대국- 18일 오전 10시 시작
E조 안국현- 스웨(中)
H조 김정현- 리캉(中)
J조 김명훈- 천셴(中)
L조 나현 - 구즈하오(中)
제20회 LG배 통합예선 1~3라운드 결과보기 ☜ 클릭 내용 감추기 
 
(이하 지난 뉴스)
제20회 LG배 조선일보 기왕전 통합예선 4라운드(각 조 4강)경기가 4월17일 오전 10시 한국기원 2층 대회장에서 시작했다. 
지난 3라운드까지 일본, 대만이 모두 탈락했고, 한국은 19명(아마 2명 포함), 중국은 29명이 남았다.  A~L조에서 한국은 B조, 중국은 CㆍFㆍK조를 점령해 한국 한 장, 중국 세 장의 본선티켓을 확보했다. 
17일 열리는 4라운드 스물네 판 가운데 한중전은 아홉 판이며 이 중 네 판은 사이버오로 대국실에서 수순중계한다. 조별 4강 대국결과는 실시간으로 업데이트 한다.(*아래 대진표 참조)  
13:00
LG배  점심시간은 오후 1시부터다. 오전 대국은 J조에서 천셴이 김환수를 이겨 가장 먼저 예선결승에 올랐다. 오후 대국은 2시부터 시작한다. 
15:00
오후 3시를 넘기자 조금씩 승자가 나오기 시작한다.  D조에서 황윈쑹(대 주형욱), I조 자오천위(대 퉁위린), L조 구즈하오(대 박정근) 세 명이 4강을 통과했다. 
15:40
B조 김승재는 같은 한국기사 이정우를 이기고 통합예선 결승에 올랐다. 
16:40
I조 이지현이 장웨이제를 이기고, H조 김정현이 궈위정을 꺾었다. 고근태는 아마추어 박주민에게 승리했다. 판윈뤄, 탕웨이싱, 셰얼하오도 결승에 진출했다. 
17:40
한국 승자- 나현, 김명훈, 안국현 
중국 승자-미위팅, 저우허시, 리캉, 장창, 딩스슝
아직 세 판이 남았다. 18일 열릴 통합예선 결승에서 한중전은 여섯 판이 될 전망이다. 
18:00
아마추어 안정기도 최종 결승까지 진출했다. 탼샤오, 친웨신도 승리해 결승대진표가 모두 채워졌다. 
제20회 LG배 본선 시드(총 20명)
한국(10명): 박정환·김지석(전기 우승·준우승), 강동윤·최철한·박영훈(랭킹 시드: 3월 랭킹 1∼3위), 원성진·이동훈(국가대표 시드), 이창호·이세돌(특별시드: LG배 2회 이상 우승), 변상일(특별시드: LG챌린저스컵 우승)
중국(5명): 커제·저우루이양·퉈자시·천야오예, 구리(특별시드:LG배 2회 이상 우승)
일본(4명): 다카오 신지·장쉬·하네 나오키·유키 사토시
대만(1명): 린쥔옌
지난 대회 결승에서는 박정환 9단이 김지석 9단을 2-1로 꺾고 대회 우승을 차지했다. 국가별 우승 기록을 보면 한국과 중국이 각 8회씩 타이를 이뤘고, 일본 2회, 대만 1회다. 제한시간은 각자 3시간이고 초읽기는 40초 5회가 주어진다. 점심시간은 오후 1시부터 2시까지다. 
본선 32강·16강이 6월8일, 10일 열리고, 8강·준결승은 11월16일, 18일에 벌어진다. 결승3번기는 2016년 3월8일, 10일, 11일 열릴 예정이다. 조선일보사가 주최하고 (주)LG가 후원하는 제20회 LG배 조선일보 기왕전은 총 규모가 13억원, 우승 상금이 3억원, 준우승 상금이 1억원이다.
▲ 중국랭킹 1위 스웨. 박진솔과 대국한다. 
▲ 박진솔은 위빈, 파오원야오, 린스쉰을 연파하고 4라운드에 올랐다.
▲ 장웨이제와 만난 이지현.
▲ 장웨이제
▲ 나현은 롄샤오와 대국한다.
▲ 롄샤오.
▲ 박승화와 대결중인 미위팅.
▲ 한중전 아홉 판 중 네 판이 사이버오로 대국실에서 수순중계 중이다. 
▲ 아마추어 안정기. 4라운드에서 안조영과 대국한다. 
▲ 아마추어 박주민. 4라운드 상대는 고근태다. 
▲ 김정현(왼쪽)-궈위정.
▲황윈쑹-주형욱(오른쪽). 황윈쑹 옆자리에는 이상헌이 앉았다. 
▲ 한국기원 4층 대회장. 4라운드는 총 스물 네 판이 벌어진다.  
 
 
 