예비군 수난시대? 중견기사들도 아쉬운 패배
13일 LG배 통합예선 1회전 시작! 18일까지 매일 오전 10시부터 네 판씩 대국실 중계
[LG배] 
박주성  2015-04-13 오전 11:36   [프린트｜스크랩]	      
 
▲ 중원징(왼쪽)과 대결한 백홍석은 아쉽게 반집을 졌다. 국가대표 본선시드를 받은 원성진(중앙)과 함께 복기 중인 두 대국자.

          갓 제대한 예비군 백홍석과 윤준상이 1회전에서 탈락했다. 한국기원 2층 대회장과 4층 본선대국실로 나뉘어 치른 LG배 통합예선 1라운드 첫날 대국에서 윤준상은 샤천쿤에게 졌고, 백홍석은 중원징에게 반집 차이로 패했다. 
통합예선 1라운드는 13일과 14일에 조별로 이어지는데, 13일 열린 앞 조 대국 중에 여자바둑리그 폐막식 참가 관계로 14일로 연기한 대국이 많아 아직 전체적인 윤곽을 그리긴 어렵다. 13일은 김민호가 구링이를 꺾은 쾌거도 있었지만, 목진석(대 차오샤오양), 송태곤(대 탄샤오), 최명훈(대 쓰루타 가즈시) 등 중견기사들이 많이 무너졌다. (1라운드 첫 날 대국 결과는 아래 표를 클릭!)
클릭☞  제20회 LG배 통합예선 대진표와 결과 보기내용 감추기
제20회 LG배 조선일보 기왕전 통합예선 1라운드 A조~F조 경기가 4월13일 한국기원에서 열렸다. 통합예선은 4월13일부터 18일까지 열리며 A조부터 L조까지 12개 조로 나뉘어 펼쳐진다. 대회 둘째 날인 14일은 1라운드  G조부터 L조까지 경기가 벌어진다.
이번 통합예선에는 한국은 총 207명이 출전했다. 지난해에 비해 본선 티켓이 4장이나 줄어들어 통합예선에 참가한 각국 기사들은 28.3 대 1의 경쟁률을 뚫어야 본선에 합류할 수 있다.(예선결승을 포함해 총 5라운드)
본선시드는 국가별로 한국 10명, 중국 5명, 일본 4명, 대만 1명으로 총 20명이 받았다. 전기 대회 우승·준우승자인 박정환·김지석과 국가 시드를 받은 강동윤·최철한·박영훈(이상 3월 랭킹 1∼3위), 원성진·이동훈(이상 국가대표), 커제·저우루이양·퉈자시·천야오예(이상 중국 4명),  다카오 신지·장쉬·하네 나오키·유키 사토시(일본 4명), 린쥔옌(대만 1명)이다. 또한 대회 20주년을 기념해 LG배 2회 이상 우승자인 이창호·이세돌·구리(古力) 9단과 LG 챌린저스컵 우승자 변상일까지 4명은 특별시드를 받아 본선에 직행한다.
통합예선에 한국기사는 랭킹 10위권 내에서 백홍석·나현·김승재가 나서고, 그 밑으로 조한승·윤준상·김명훈·안성준·이지현·안국현·안형준·김동호 등이 출전한다. 통합예선 대진표 E조에 속해있던 변상일은 11일 열린 LG챌린저스컵 우승으로 본선시드를 거머쥐었다. 중국에선 이번 통합예선에 스웨(17회 우승자)·장웨이제(16회 우승자)·미위팅 등 93명이 나온다. 일본은 13명, 대만은 19명이 출전한다. 
▲대만은 일본보다 여섯 명이 많은 19명이 통합예선에 나왔다. 사진은  '제2의 헤이자자'로 불리는 대만 여자기사 위리쥔이 류민형과 대국하는 장면 '
여기에 지난 3월7일 열린 아마추어 선발전을 통과한 김다영·안정기·박주민·문종호·강지훈·김기백·최광호·심재익 등 8명의 아마추어들도 꿈의 무대인 세계대회 본선 진출을 노린다. 특히 김다영은 여자 아마추어로는 최초로 LG배 아마 예선을 통과해 화제를 모았다. LG배는 2006년 11회 대회부터 아마추어에게 문호를 개방하고 있다. 
지난 대회 결승에서는 박정환 9단이 김지석 9단을 2-1로 꺾고 대회 우승을 차지했다. 국가별 우승 기록을 보면 한국과 중국이 각 8회씩 타이를 이뤘고, 일본 2회, 대만 1회다. 제한시간은 각자 3시간이고 초읽기는 40초 5회가 주어진다. 점심시간은 오후 1시부터 2시까지다. 
본선은 32강과 16강은 6월8, 10일 진행되고, 8강과 준결승은 11월16일, 18일 벌어진다. 결승3번기는 2016년 3월8, 10, 11일로 예정되어 있다. 조선일보사가 주최하고 (주)LG가 후원하는 제20회 LG배 조선일보 기왕전은 총규모가 13억원이고, 우승상금이 3억원, 준우승상금이 1억원이다.
사이버오로는 4월13일부터 18일까지 열리는 LG배 통합예선을 하루 네 판씩 대국실에서 생중계한다. 매일 대회 결과는 뉴스기사를 통해 업데이트한다. 
11:00- 1라운드 첫날 기권은 15명
13일 10시부터 1-1라운드가 시작했다.  김진휘는 대국 개시 40분 만에 가장 먼저 승전보(대 이봉근)를 알렸다. 또 신민준, 이슬아 등 15명은 기권승으로 2라운드에 올랐다. 
12:30- 점심시간은 오후1시부터 2시까지
오전대국에서 안형준(대 이기섭), 김승준(대 정대상), 서봉수(대 손근기), 랴오위안허(대 문명근)이 이겨 2라운드에 진출했다. 
15:30- 위리쥔 등 대만기사 탈락
LG배는 제한시간 3시간이라 아직 대부분 대국이 진행 중이다. 한국기사 류민형(대 위리쥔), 김수용(대 천펑), 이성재(쉬하오홍)이 모두 대만기사에게 승리를 거뒀다. 통합예선에 처음 출전한 시바노 도라마루는 천이밍을 꺾고 1라운드를 통과했다. 
17:30- 김민호, 구링이에게 승리
김민호가 구링이를 꺾고 2회전에 올랐다. 목진석이 차오샤오양에게 패하고 송태곤이 탄샤오에게 지는 아쉬움도 있었다. 오후 5시 반, 대부분 대국이 끝나간다. 1회전  첫날 결과는 아래표를 클릭.
클릭☞  제20회 LG배 통합예선 대진표와 결과 보기내용 감추기
 4월13일 1-1라운드 중계대국 
A조 백홍석-중원징
C조 박정상-다케미야 요코
D조 이동휘-가자마 준
F조 목진석-차오샤오양
 4월14일 1-2라운드 중계대국 
G조 송상훈-후야오위
I조 강지훈a-쑤야오궈
J조 박영롱-조선진
L조 롄샤오-한태희
▲ 백홍석은 1라운드 첫 대국에서 중국기사 중원징을 만났다.(대국실 생중계) 
▲ 중국은 미위팅(사진 오른쪽)과 스웨, 장웨이제 등 93명이 통합예선에 나선다. 상대는 이하진이었다.
▲ 최근  중국 신인왕에 오른 랴오위안허도 1라운드에 나왔다. 
▲ 오랜만에 세계대회에 모습을 보인 뤄시허. 한국 윤찬희와 대국했다. 
▲ 탄샤오와 대국 중인 송태곤. 한국은 총 207명이 출전했다. 
▲ GS칼텍스배 우승자 목진석은 1라운드에서 중국기사 차오샤오양과 대결한다.(대국실 생중계)
▲ 대만 여자기사 위리쥔은 류민형에게 패했다. 
▲ 통합예선에 처음 출전한 시바노 도라마루는 천이밍을 꺾고 1라운드를 통과했다. 
▲ 2층 대회장에서 치러진 윤준상과 샤천쿤의 1라운드 대국 복기장면. 샤천쿤이 이겼다.
▲ 13일 오전 10시부터 LG배 통합예선 1회전이 시작했다. 대회는 18일까지 매일 이어진다. 제한시간은 3시간으로 점심시간 오후1시부터 2시까지였다. 1회전 남은 조 대국과 여자바둑리그 폐막식으로 연기된 대국은 모두 14일 치러진다. 
 
 
 