취재수첩 잠시 내려 놓고 바둑돌 잡다 
기자바둑대회 풍경 
[사진한조각] 
김수광  2015-04-17 오후 07:25   [프린트｜스크랩]	      
 
▲ 전 경향신문 박성수 국장(왼쪽)과 사이버오로 손종수 상무(전 월간바둑 편집장)가 복기를 나눈 뒤 돌을 담고 있다. 

          ‘오늘 만큼은 선수가 돼 볼까?’
기자들이 수첩을 내려 놓고 바둑돌을 잡았다. 2015 설원명작배 기자바둑대회가 17일 한국기원 2층에서 열렸다.
선수로 뛴 기자 36명과 바둑계 관계자 등 50여 명이 참가했다. 기자들끼리 겨루는 바둑대회는 정기적은 아니지만 거의 매년 열려오다가 끊겼다. 그리고 3년 만인 2015년, 다시 열렸다. 개막식에는 설원명작 최종국 대표이사를 비롯해, 한국기원 박치문 부총재, 양재호 사무총장, 김효정 기사회장, 대한바둑협회 강영진 전무이사 등이 참석했다.
엄격하게 진행되는 프로 대회와 달리 기자바둑대회는 자유분방하다. 초시계를 사용한다는 것도 형식을 제법 갖췄다고 말해야 할 정도. 초시계가 있어도 사용하고 싶지 않아하는 기자가 더 많다. 본 기자도 초시계를 켜고 나무 바둑판으로 승부를 해 보기는 오랜만이라서 수읽기가 제대로 되지 않았다. 새삼 기사들이 대단하단 생각이 들었다. 바둑 두느라 사진 찍느라 정신 없었지만 오랜만에 '승부 세계'로 들어가 보니 기분이 좋다. 
단체전은 4개팀(9인) 리그전으로 승부를 펼쳤다. 단체팀 팀명은 웹툰과 만화, 드라마로 잘 알려진 ‘미생’의 등장인물 이름을 빌려 ‘장그래ㆍ오과장ㆍ김대리ㆍ장백기’ 팀으로 짜였으며, 우승은 오과장팀(주장ㆍ동아일보 윤양섭 기자)에게 돌아갔다. 한편 입문ㆍ초급부는 김여원 리포터의 입문ㆍ초급 강의와 9줄 바둑대회로 진행돼 많은 호응을 받았다. 
또한 대국이 모두 끝나고 개인 전승상, 경품 추첨 등이 이어졌고 참석한 인원 모두가 저녁 식사를 함께 하며 친목을 다졌다. 
2015 바둑기자단 바둑대회는 메인 스폰서인 설원명작을 비롯해 바둑계 안팎의 다양한 회사(SG그룹ㆍ원익ㆍ농심ㆍ동서식품ㆍ바둑TVㆍ도로교통공단ㆍ제이슨ㆍ밀레)들의 후원으로 진행됐다. 또한 지난 2월 제19기 박카스배 천원전에서 우승한 나현 6단과 숙취뒤엔에서 특별 협찬했고, 김만수 6단은 바둑단행본(바둑이란 무엇인가) 40권을 협찬했다. 
▲ 한국바둑리그 드래프트를 방불케 하는 기자 선수 간택 작업이 밀실에서 이뤄졌다. 
▲ 자... 그 결과 선정된 기자 선수들.  
▲ 드디어 오더가 공개됐다.  
▲ 심판위원 윤현석 9단이 대국 개시 선언을 하고 있다. 기자들은 개시 선언이 나오기도 전에 바둑을 시작하는 실수를 하고 다시 시작하는 등 승부 세계의 어려움을 오랜만에 체감했다. 
▲ 사이버오로 박주성 기자(왼쪽)와 박덕수 한국바둑 70주년 사업단장.  
▲ 박주성 기자. 
▲ 박덕수 한국바둑 70주년 사업단장.  
▲ 연구생 출신은 아니지만 5단 강 실력을 지닌 K-바둑의 윤상현 피디.
▲ 기자단간사 경향신문 엄민용 기자. 
▲ 안성문 바둑리그 전문기자와 바둑TV 임진영 국장의 불꽃 튀는 대결. 세미프로의 실력을 자랑하는 고수들이다. 
▲ 저마다 승부사의 눈빛을 하고 있다.
▲ 바둑TV 이세신 편성팀장(왼쪽)과 이판진 한국기원 전문위원. 이판진 위원은, 업무 관계로 대국 시간에 늦은 월간바둑 이세나 편집장을 대신해 대국했다.   
▲ 전 한국일보 박영철 기자가 수읽기에 몰입했다.  
▲ 조선일보 이홍렬 기자(왼쪽)와 동아일보 윤양섭 기자. 
▲ 사이버오로 손종수 상무(왼쪽)와 전 월간바둑 구기호 편집장이 대국을 끝난 뒤 대국 내용을 되돌아보며 웃고 있다.  
▲ 대진표를 바라보는 기자들. '우리 팀이 우승하는 거 아냐?'
▲ 우승을 차지한 '오과장'팀이 엄지를 들어올리며 기뻐하고 있다(사진협조/월간바둑 이시용 기자). 
▲ 기자바둑대회에 참석한 기자와 관계자들(사진협조/월간바둑 이시용 기자).
 
 
 
 