오유진, 여자리그 MVP!
베스트드레서상 오정아, 베스트유니폼상 서귀포 칠십리
[2015여자바둑리그 ] 
김수광  2015-04-13 오후 03:41   [프린트｜스크랩]	      
 
▲ 오유진(인제 하늘내린 1주전)이 2015 여자바둑리그 MVP에 올랐다.  정규시즌 10승2패, 포스트시즌 4승2패로 팀의 우승에 결정적인 공헌을 했다. 오른쪽은 시상자 박치문 한국기원 부총재. 

          오유진 2단이 한국여자바둑리그 초대 MVP에 올랐다. 
13일 신사동 더 리버사이드호텔 7층 콘서트홀에서 2015 엠디엠 한국여자바둑리그 폐막식이 열려 각종 시상이 진행됐다. 
바둑 기자단 투표에서 만장일치의 지지를 받은 오유진은 인터넷 팬투표에서도 73%의 몰표를 받았다. MVP는 챔피언결정전 진출팀 선수를 대상으로 기자단 투표 50%와 온라인 투표 50%의 비율로 선정했다. 
인제 하늘내린의 1주전으로 활약한 오유진은 1998년생으로, 정규리그에서 10승2패의 압도적인 성적을 거둔 데 이어 포스트시즌에서도 4승2패의 성적으로 소속팀을 우승으로 이끌었다. MVP에 오른 오유진은 200만원의 상금과 트로피를 받았다. 또 다승왕도 차지하는 겹경사를 누렸다.
감독상은 초대 우승을 차지한 인제 하늘내린의 현미진 감독이 수상했다. 현미진 감독에게는 감독상 트로피와 100만원의 상금이 수여됐다. 
베스트 유니폼상은 서귀포 칠십리에게 돌아갔다. 또한 경기복장을 잘 소화한 선수에게 돌아가는 베스트 드레서상은 서귀포 칠십리의 오정아 2단이 수상했다. 1993년생인 오정아는 정규리그에서 8승4패를 기록했다. 
▲ 폐막식장 앞에는 얼음조각상이 놓였다. 
▲ 식전엔 뮤지컬팀 룩스의 갈라쇼가 펼쳐졌다. 
▲ 2015 엠디엠 한국여자바둑리그 폐막식이 열린 신사동 더 리버사이드호텔의 콘서트홀은 관계자, 선수, 취재진으로 꽉 찼다. 
개인상 시상 뒤 열린 단체 시상식에선 우승팀 인제 하늘내린이 챔피언 트로피와 4,000만원의 우승상금을, 2위 부산 삼미건설이 2,000만원과 트로피를, 3위 포항 포스코켐텍이 1,000만원의 상금과 트로피를 각각 받았다. 
한편 시상에 앞서 타이틀 스폰서인 MDM 한국자산신탁 문주현 회장은 인사말을 통해 “무한한 가능성과 잠재력을 보여준 2015 엠디엠 한국여자바둑리그의 성공적 마무리를 축하드린다”면서 “앞으로 한국여자바둑리그가 더욱 발전하고 번창해 더 멋진 대회로 지속되길 기원한다.”고 말했다. 
모두 7개팀(인제하늘내린, 부산 삼미건설, 포항 포스코켐텍, 경주 이사금, 서귀포 칠십리, 부안 곰소소금, 서울 부광탁스)이 출전한 2015 엠디엠 한국여자바둑리그는 ‘바둑두는 여자가 아름답다’라는 캐치프레이즈로 지난 1월16일 부안 곰소소금 대 서울 부광탁스의 경기로 킥오프됐고 3월22일 14라운드 3경기를 끝으로 정규시즌을 마쳤으며, 상위 3팀이 3전 2선승제의 포스트시즌을 벌여 인제 하늘내린을 초대 챔피언으로 배출하며 대단원의 막을 내렸다. 
총규모 4억8,000만원인 2015 엠디엠 한국여자바둑리그는 매주 금∼일요일 저녁 7시부터 바둑TV를 통해 생중계됐다.  [자료협조 | 한국기원]  
각 부문 수상자는 다음과 같다. 
개인부문 시상자 
MVP : 오유진 2단(인제 하늘내린) 
감독상 : 현미진 5단(인제 하늘내린)  
다승상 : 오유진 2단(인제 하늘내린ㆍ10승 2패) 
베스트 유니폼상 : 서귀포 칠십리 
베스트 드레서상: 오정아 2단(서귀포 칠십리)
단체부문 시상팀(1∼3위 순) 
인제 하늘내린, 부산 삼미건설, 포항 포스코켐텍
▲ 부광탁스 1주전 최정이 개막식에 참석해 쾌활하게 웃으며 개막식을 보고 있다. 
▲ 포스코켐텍의 외국인선수 왕천싱도 2015 엠디엠 한국여자바둑리그 폐막식에 참석했다.  
▲ 후원사인 부동산 디벨로퍼 엠디엠의 문주현 회장이 폐회사를 하고 있다.  
▲ 2위 부산 삼미건설팀. 
▲ 3위 포항 포스코켐텍. 
▲ 서위포 칠십리팀은 밝고 화사한 유니폼으로 베스트 유니폼상을 받았다. 문도원(왼쪽부터), 오정아, 하호정 감독, 김미리. 
▲ 다승상을 받고 MVP에도 오른 오유진. 
  
▲ 2015년 창설된 엠디엠 한국여자바둑리그의 우승은 인제 하늘내린이 차지했다. 현미진 감독(왼쪽부터), 이영주, 박태희, 오유진. 
여자바둑리그 초대 챔프 인제 하늘내린팀을 만나 봤다. 또 MVP가 된 1주전 오유진의 얘기도 들어봤다.  
  현미진 감독에게  
 -	처음부터 오유진 선수가 이렇게 잘 해줄 것으로 확신했나? 
“아니다. 검증됐다고는 할 수 없는 선수여서 가능성을 봤다. 그랬는데 리그가 진행되면서 정말 놀라운 활약을 펼쳐줬다.”
 -	남편 김영삼 9단의 외조가 도움이 됐다고 밝힌 바 있다. 그러면서 포스트시즌 때 더 도움을 받았다고 했다.    
“감독이란 직책은 처음 맡아 보지만 홀로 서야 한다고 생각해서 정규시즌 때는 남편이 한국바둑리그 감독인데도 일부러 도움을 받지 않았다. 포스트시즌 때는 조언을 듣는 것도 좋겠다고 생각했다. 포스트시즌 때 남편은 '오유진ᆞ박태희 선수를 속기에 적극 활용하라.'고 도움말을 해줬다. 나 역시 이영주 선수가 끈덕진 기풍을 지닌 덕에 장고에서 더 힘을 발휘한다고 생각하고 있어서 오더가 잘 맞아들어갔다.” 
 -	헤이자자 선수는 폐막식에 오지 못했는데?
“외국에 근무하는 부친께서 마침 폐막식 시점에 돌아오신다고 한다. 그래서 오지 못했다. 팀에 양해를 구했고, 바둑팬한테도 그동안의 성원에 감사한다는 뜻을 전했다.” 
 -	헤이자자 선수는 초반 5연패로 마음고생이 심했다.
“멀리까지 와서 대국하는 데다 부담도 컸으리라 생각한다. 헤이자자 선수가 계속 지니까 안쓰러웠다. 나는 무뚝뚝한 편이라 이기는 선수한테도 '수고했다.'고 말하고 진 선수한테도 '수고했다.'고만 말할 뿐 별다른 얘기를 하지 않는다. 그런데 헤이자자 선수가 박지은 선수를 꺾고 첫승을 거뒀을 땐 엄지를 치켜세워 보이며 축하해 줬다. 
이번 리그에서 나는 또 한 번 엄지를 들어 보인 적이 있는데 박태희 선수가 난적 위즈잉 선수를 꺾었을 때였다.” 
▲ 인제 하늘내린의 현미진 감독이 감독상을 받았다. 강명주 지지옥션 회장(오른쪽)이 시상했다. 
 이영주(3주전)에게  
 -	우승에 대한 느낌은?
“시즌 중반 우리팀이 막 이기면서 팀원들은 서로 마주보며 '우리 왜 이래?'라면서 웃었다. 팀 워크는 점점 더 좋아졌고 우승할 수 있었다.”
 -	다음 시즌에도 같은 감독, 같은 팀원과 뛰고 싶나?
“흐흐흐. 솔직히 말해 내가 맏언니였던 터라 부담이 있었다. 다음 번엔 나보다 언니가 있는 팀에서 뛰어 보고 싶기도 하다(너무 솔직했나 ^^).” 
 박태희(2주전)에게  
 -	본인의 활약에 만족하나?
“100퍼센트 만족하진 않지만 중국 위즈잉 선수를 꺾은 건 기분 좋은 기억으로 남아 있다.”
 -	한국여자바둑리그는 외국인선수가 같이 뛴다. 이에 대한 생각은? 
“외국 선수들과 바둑 둘 기회가 흔하지 않다. 우리 선수들한테도 좋다. 개인적으론 특히 위즈잉 선수와 꼭 두어 보고 싶었는데 기회가 마땅치 않을 거라 생각했었다. 그런데 이번에 그 기회가 왔을 뿐 아니라 이기기까지 해서 더 좋았다.” 
 오유진(1주전)에게  
 -	최우수선수(MVP)에 오른 기분이 어떤가?
“정규시즌 다승이 눈에 띄었고 특히 연승을 주목해 이런 상을 주신 것 같다. 솔직한 심정으로는 연승에 언론이 관심을 크게 가져 주어 부담스러웠는데 (문)도원 언니가 연승을 끊어주어 오히려 마음이 홀가분했다. 
그 뒤에 편안하게 바둑을 둘 수 있었던 게 팀에는 더 도움이 됐을 것이다. 이번 수상으로 무한한 자신감이 생겼다. 나에게 큰 기회를 준 여자바둑리그에 감사한다.”
 ▶ 여자바둑리그MVP 오유진 “다음 목표는 여류명인전 우승이다.  ”
 -	리그를 뛰면서 가장 견디기 어려웠던 순간은 언제였나?
“정규시즌 마지막 경기에서 지고 포스트시즌 자력 진출이 좌절됐을 때다. 최악의 상황을 각오해야 했다. 그런데 기적 같이 포스트시즌에 올라갔고 우승까지 하다니 꿈만 같다.” 
 -	인제 하늘내린 팀의 우승 요인은 무엇이라고 보나? 
“평균 나이가 어리다는 점 아닐까. 다른 팀보다 부담을 더 적게 안고 시작했다.”
 - 목표는?  
“최정 5단과 여류명인전 도전기를 앞두고 있다. 우승하고 싶다.”
          
 
 
 
 