신민준·오유진·백찬희, 한중미래천원전 대표로 선발 
시드 받은 이동훈·신진서 가세해 중국과 5대5 단체전 
[한중미래천원전] 
김수광  2015-04-30 오후 05:58   [프린트｜스크랩]	      
 
▲ 선발전을 통과한 3명의 기사. 신민준(왼쪽부터), 백찬희, 오유진. 

          우리와 중국의 신예 정예가 5대5로 맞붙으면 어느 쪽이 이길까. 
새롭게 시작되는 한•중미래천원전에서 알 수 있다. 한국과 중국 20세 미만 기사 5명이 겨루는 단체전인데 2라운드를 펼쳐 승수가 많은 팀이 이긴다. 각 팀에는 여자기사가 반드시 한 명 포함되도록 하고 있다. 오는 6월 17일과 18일 중국 상하이에서 열릴 예정. 
이동훈 5단과 신진서 3단이 랭킹으로 시드를 받았고, 나머지 3명을 선발전으로 뽑았다. 백찬희 초단, 오유진 2단, 신민준 3단이 선발됐다. 백찬희는 20세 미만 기사들 중에서, 오유진은 여자기사들 중에서, 신민준은 16세 미만 기사들 중에서 뽑혔다. 
우승 상금은 5,000만원, 준우승 상금은 2,000만원이다. 제한시간은 각자 1시간에 초읽기 60초 1회다. 
    U-20 선발전 결과  ☜ 클릭하면 새 창이 뜹니다.
    여자 & U-16 선발전 결과  ☜ 클릭하면 새 창이 뜹니다.
▲ 한국기원 4층 대회장에서 펼쳐진 한중미래천원전 결승.  
▲ 백찬희(오른쪽)와 박건호가 벌인 U-20 선발결승전. 
▲ 신민준(왼쪽)과 김영도가 벌인 U-16 선발결승전. 
▲ 오유진(오른쪽)과 최정이 맞붙었던 여자선발결승전. 
 
 
 
 