"부모님들이 더 좋아한답니다!"
어린이에게 바둑을! - 화성시 코코유치원
[탐방] 
정용진  2015-04-23 오후 07:46   [프린트｜스크랩]	      
 
▲ 신나는 놀이바둑 시간.
아기씨앗을 심으면 자라서 아기나무가 되나요?
봄비가 보슬보슬 내리던 날, 화성시 향남읍에 자리한 코코유치원을 들어섰을 때 복도에서 맞닥뜨린 문구다. 이 문구가 방문객에게 유독 인상적이었던 이유가 뭘까. 콩 심은 데 콩 나고 팥 심은 데 팥 나는 이치로, 유아들에게 바둑을 가르치면 커서도 바둑을 가까이할 확률이 높은 건 자명한 이치. 초등학교에 들어가기 전, 유아시기부터 ‘놀이학습’으로 접근해 보자는 시도는, 참말 빛난다. 
▲ 바둑 가르치는 곳에 바둑인재 난다.
한국기원과 대한바둑협회가 문화체육관광부와 국민체육진흥공단의 후원을 받아 전국 유치원과 어린이집 아이들에게 바둑을 가르치고 나섰다. 정부가 미래를 내다보고 추진하는 '21세기 영재육성 프로젝트'에 바둑이 한 자리를 차지했다는 건, 바둑의 교육적 가치를 인정받고 효능이 입증되었다는 얘기다. ‘2015 유치부 무료지원 놀이바둑교실’은 선정된 전국 50개 유치원과 어린이집에 어린이 바둑교육 전문가(강사)를 파견해 직접 가르칠 뿐 아니라 수업에 필요한 바둑교구와 교재도 무상으로 제공한다. 3월부터 시작한 이 놀이바둑교실은 12월까지 10개월 동안 이어진다. 7세(만5세)반 유아들이 대상이다. 
한정된 예산 탓에 50군데밖에 수업하지 못하는 게 아쉽지만, 이제 시작단계다. 첫술에 배부를 순 없다. 앞서 전국 유치원과 어린이집을 대상으로 신청을 받았는데 무려 220여 곳이 원해 높은 경쟁률을 보였다. 바둑에 대한 유치원교사와 학부모들의 인식을 말해주고 있다. 
○● 놀이바둑교실 홈페이지 둘러보기 ☜ 클릭
[저희 유치원은 아이들이 신나게 뛰어놀 수 있는 다양한 활동적인 활동과, 숲 프로그램을 통해 마음껏 에너지를 발산하는 프로그램을 즐겁게 진행하고 있답니다. ^^ 
2015년에는 이런 활동적인 프로그램과 바둑을 병행하고 싶습니다! 바둑을 통해 차분한 마음을 가지고 집중력을 키우며 예비초등학생이 될 준비를 하면 매우 즐겁고 유익한 원생활이 될 것 같아 신청합니다! ^^]
코코유치원은 화성시에서 선정된 유일한 유치원이다. 지난해 3월 개원한 신생 유치원인데 특별히 선정된 이유가 있다고 생각하느냐는 질문에 미래하람반 담임 박초연 교사가 신청한 사연을 보여준다. 이옥주 원장은 신청사연 덕을 본 거 같다고 말한다. 워낙 많은 곳에서 신청하여 별 기대를 하지 않았는데 정말 행운이라며 웃는다. 
사연 중 ‘숲 프로그램’에 눈길이 멎는다. 코코유치원은 향남읍 아파트단지를 조금 벗어난 한적한 산야에 오도마니 자리하고 있었다. 주변이 산벚꽃이며 조팝나무 같은 희고 울긋불긋한 봄꽃 천지다. 코코유치원의 아이들은 마치 꽃대궐 속에 뛰노는 왕자님 공주님들 같기만 하다. 때마침 하루 한나절 내린 비가 세상 묵은 때를 씻은 뒤라 사방이 상큼하기만 한데 앙증맞은 아이들을 보니 배로 힐링되는 느낌이다. 그 옛날 요순임금이 왕자를 깨우치게 하기 위해 바둑을 만들었다는데, 코코유치원의 왕자님 공주님도 바둑을 배운다.
▲ 화성시 향남읍에 자리한 코코유치원. 동화 속 왕궁 같다. 근교 산을 깎아 만든 근린공원에서 다양한 열매와 식물들을 보며 직접 관찰하는 숲 활동 수업을 하며 숲에서 본 식물, 혹은 직접 기른 식물을 통해 요리, 미술, 과학 활동 역시 아이들이 무척 즐겨한다. 올해는 맛있는 봄의 나물을 알아보고 돗나물 김밥을 만들어 먹어보기도 하였다고. 
바둑시간은 매주 월요일 오전 정규수업을 마치고 한다. 7세반 44명을 한 반 10~15명씩 편성해 각 반 30분씩, 4타임이 이어진다. 취재하던 날은 6번째 수업이었다. 두어 달이 채 안되지만 무척 즐거워하는 표정이다. 바둑강사를 도와 보조하는 선생님들의 표정 또한 아이들 못지않다. 
“진짜 더 좋아하시는 분들은 부모님들이어요. 엄마들이 바둑 좋다는 건 다 인지하고 있는 사실이랍니다. 집중력 키워주지, 산만한 행동 잡는 데도 도움이 되지요. 책이 아닌 놀이로 학습하니까 접근하기에도 수월한 이점이 있습니다. 대한바둑협회에서 설명회를 할 때 바둑교육전문 박사님이 바둑의 교육적 효용을 통계로 보여줘 더욱 확신하게 되었답니다. 일단 무상 기회를 얻어 시작하게 되었지만, 아이들이나 부모님들의 호응이 계속 좋으면 내년에도 유지할 생각이랍니다.”
이옥주 원장은 ‘지금까지는 대만족’이란다. 고작 두어 달 만에, 우물에서 숭늉 찾는 격이긴 하나, 아이들 반응 말고 그 어떤 효과가 보이더냐고 물어보았다.
“유아교육은 바로 나타나는 건 아니에요. 1년이나 적어도 6개월 뒤에 볼 수 있는 ‘미래효과’, 앞날을 내다보고 하는 교육이지요. 실은 너무 어린나이에 바둑을 배우는 게 힘들지 않을까 생각했는데(원장님은 오목은 아시는 분이다 ^^;;) 막상 해보니 그렇지 않네요. 다만 5~6세에게는 좀 힘들 거 같고요. 여건상 당장은 어렵겠지만, 선생님들도 배워서 한번 가르쳐볼 수 있다고 생각해요. 시간은 좀 걸리겠지만...협회에서 교사용 프로그램을 마련해 준다거나 하면 말이지요.”
박초연 교사는 "바둑수업이 따분하고 진지할 줄로 알았는데, 항상 월요일 바둑수업을 아이들이 설레며 기다린다"며 "아이들이 즐거워하니 교사들도 흥미를 가지고 함께 열심히 참여하고 있다"고 분위기를 전한다.
▲ 오늘은 바둑판에 대해 알아보아요!
▲ 똘망똘망한 눈으로 수업에 집중하고 있는 아이들.
초등학교 방과후수업과 유치원 수업을 다 해본 바둑강사들의 의견은 초등생들에게 바둑을 가르치는 거보다 유치원 아이들에게 가르치는 게 덜 힘들다고 한다. 어릴수록 잘 따라주기 때문이다. 다만 수업시간이 부족(주로 1주일에 한번)한 것을 아쉬워한다. 1년으로는 흥미를 유발할 수 있는 계기는 된다. 하지만 계가까지, 스스로 능숙하게 바둑 한 판을 둘 수준까지 기대하기에는 기간이 짧다. 물론 가르치는 사람의 역량에 따라 차이가 있겠지만.
왜, 유아바둑교육인가? 유치부 놀이바둑교실을 시행하는 한국기원은 이렇게 말한다.
“사람이 삶의 과정에서 만들어낸 모든 문화적 창조물에는 ‘삶의 정신’이 들어 있다. 이러한 삶의 정신을 ‘인문’이라고 한다. 바둑을 창조한 사람들은 바둑에 삶의 정신, 즉 ‘인문’을 담아냈다.  
바둑은 인문정신의 보고라 할 수 있다. 그래서 바둑교육은 인문정신을 교육하는 것이다. 유아는 인문교육이 본격적으로 시작되는 출발점이다. 그 출발점에 바둑이 함께 서 있다.”
놀이가 학습이 되면 효과는 배가된다. 주입이 아니라 절로 몰입하는 즐거움이 있기 때문이다. 아이들은 놀이를 통해 미리 대리경험을 한다. 아전인수(我田引水)의 수읽기가 통하지 않는 게 바둑이어서 주위를 살피고 상대를 존중하게 하는 지혜와 배려심을 배우게 한다. 특히 졌을 때의 마음가짐을 깨치게 한다. 사회생활에서 꼭 필요한 것들을 ‘놀멘 놀멘’ 바둑으로 익히는 것이다. 
관련 기획/특집기사 ① "바둑은 독서에 버금가는 인문학적 체험이다"  ☜ 보기 클릭
 관련 기획/특집기사 ② 유치원으로 들어간 바둑, 미래가 달렸다  ☜ 보기 클릭
▲ 집중의 박수~ 아이들은 주의력이 산만하다. 수업 중 분위기가 어수선해진다 싶을 때 강사가 주문한다. “집중의 박수~!” “짜악~짝짝~짝짝!” 유아수업에서나 볼 수 있는 풍경이다.
▲ "빨리 들어가면 안돼요?” 복도에 질서 있게 앉아서 앞 타임 바둑수업이 끝나기를 기다리는 아이들. 얼른 들어가고 싶다면서도 카메라를 보자 저마다 포즈를 취한다.
▲ 안전을 생각하는 바둑판과 알 바둑판과 알, 교재까지 무료지원한다. 문화체육관광부와 국민진흥공단, 한국기원과 대한바둑협회가 바둑판 가에 아로새겨진 바둑판은 딱딱하지 않은 고무재질이며, 바둑알도 깨지지 않는 재질로 특수제작했다. 아이들이 다칠까봐 바둑통도 주머니에 담았다. 세심히 신경 쓴 대목이다.
▲ “누가 더 길까?” 바둑판과 친해지는 시간이다. 가로 원숭이와 세로 뱀의 몸길이를 재어보고 누가 더 긴지 알아본다. "그렇죠! 뱀이 더 길어요. 바둑판은 가로보다 세로가 좀더 길답니다.” 
▲ 다음은 바둑판 선긋기 시간 그런데 이를 어째? 주말에 오른손을 다쳐 깁스를 한 미래하람반의 형우가 연필을 입에 문 채 어쩔 줄 몰라한다. 착점이라면, 휠체어 대국을 벌인 조치훈 아저씨처럼 왼손으로라도 둘 텐데.... 
▲ 왼손으로 시도해 보지만 생각처럼 되지 않는다.
▲ 친구가 난감해하자 짝궁 찬미가 거든다. “도와줄까?” “고마워!” 가르치지도 않았는데 벌써 페어정신, 페어바둑을 둔다. ^^
▲ "돌가리는 건 문제 없어~" 원탁에 앉아 나란히 바둑을 두러 갈 때도 둘은 꼬옥 손을 잡고 가 앉는다. 아직 돌가리기를 배우지 않은 아이들은 가위바위보로 흑백을 가리는데, 요건 왼손으로도 문제 없지.
▲ "공수~! 배꼽~! 인사~!" 바둑예절을 배우는 시간. 바둑은 심판 없이도 둘 수 있는 신사의 게임, 예절의 게임이에요. 상대를 존중해야 나도 존중받는답니다. 공~수!...가지런히 손을 모으고, 배~꼽!...양손을 배꼽에 모은 다음, 인~사!...서로 인사를 나누어요. 수업을 시작할 때는 "잘 배우겠습니다!" 수업을 마치면 "잘 배웠습니다!"
▲ 자, 배웠으니 실전에서 바둑예절을 지켜봐요.
▲ 바둑시간에 담임선생님은 주로 수업분위기를 잡아주는 역할을 한다. 아이들 바둑수업은 강사 혼자 진행하기에는 벅차다.
▲ 바둑은 공기놀이가 아니야. ^^
▲ 저 예쁘죠?
▲ 무슨 소리? 미스 코코바둑은 나라고!
▲ 수업이 끝나면 이렇게 차례를 지켜 교재를 선생님께 반납하지요. 질서를 잘 지키지 않는 건 어른들뿐이라고요.
▲ 질서!
▲ 정돈!
▲ 여기도! 조남철 할아버지께서 일찍이 그러셨다면서요? 바둑은 모냥이 좋아야 하느니라.
▲ 열심히 배워 1년 뒤에는 꼭 바둑대회에 나갈 거예요!
 
 
 
 