중국 프로기사의 연평균 수입은 18만 위안
중국 프로기사 생활실태 분석한 명지대 석사논문 눈길
[화제] 
왕쥔치  2015-04-08 오전 10:07   [프린트｜스크랩]	      
 
▲ 2013년 중국은 그 해 열린 세계대회를 싹쓸이하며 한국을 제치고 바둑최강국의 면모를 과시했다. 차례로 세계대회를 석권하며 중국바둑을 최강국의 위치에 올려놓은 바둑영웅들.

          1980년대 이전까지 바둑의 메이저리그는 ‘확실히’ 일본이었다. 이것이 1988년 후지쯔배를 시작으로 응씨배 등 세계대회가 출범하면서 흐름이 한국으로 넘어오기 시작했다.1990년대부터 2000년대 중반까지의 흐름을 주도한 국가는 한국이었고 세계대회를 줄줄이 석권하면서 명실상부한 바둑최강국으로 올라섰다. 그렇지만 이후는 중국이 점차 주도권을 쥐고 나가는 형상을 보이고 있다. 경제발전과 더불어 풍부한 인적 자원을 앞세워 인해전술(?)을 펼치는 중국의 공세에 한국이 소수 정예로 맞서고는 있으나 벅차 보인다. 중국리그의 규모로 봐도 그렇고(한국의 최정상급 기사들이 모두 용병으로 뛰고 있다) 우승횟수도 그렇고, 이제는 중국바둑이 대세가 되었다.
그렇지만 중국의 바둑계, 특히 중국기사들의 생활실태에 대해서 우리가 알고 있는 정보는 여전히 단편적인 수준에 머무르고 있다. 세계대회에서 우승한 일부 정상급 기사를 제외한-실은 세계대회에서 우승한 기사라 하더라도 실제 우리가 알고 있는 정보는 그리 많지 않다. 이러한 때 중국기사들의 의식과 생활상을 엿볼 수 있는 논문 한 편이 나와 이목을 끈다. 명지대학교 대학원 바둑학과 석사논문인 [중국 프로기사의 생활 실태 조사 분석]이다.
이 논문을 쓴 왕쥔치(王鈞琦) 씨는 2007년 중국기원에 입단한 프로기사다. 2012년 상하이 재경대학을 졸업한 뒤 명지대학교 대학원 바둑학과에 유학해 석사논문(지도교수 김진환)을 준비했다. 중국 프로기사(초단)로 활동하고 있기에 선보일 수 있었던 연구다. 논문 내용 중 우리나라 팬들이 관심을 가질 만한 부분을 일부 발췌해 보았다.
▶ 프로기사의 현황
2013년 현재 중국 프로기사는 총 578명이다. 
이 중에 남자 프로기사는 474명이고, 300여 명 정도는 바둑계에서 적극적으로 활동하고 있다. 
여자 프로기사는 총 104명이고, 바둑계에서 적극적으로 활동하는 프로기사는 50여 명 정도다. 
경제 수입과 생활수준을 기준으로 대별하면, 중국 프로기사들은 두 집단으로 나눌 수 있다. 
첫째는 활동하고 있는 기사이다. 활동하는 프로기사를 다시 2유형으로 나눌 수 있다. 
첫번째는 일선기사이다. 실력이 뛰어난 상위 그룹을 말한다. 그 중에 국가팀 남자기사와 여자기사가 56명, 갑조리그전에 뛰는 남자기사 25명과 여자기사 10명이 포함된다. 
국가2팀에는 52명이 있다. 그들은 좋은 바둑자원 배분과 중요한 바둑대회에 참가할 수 있는 기회를 갖는다. 중국바둑계에서 실력이 제일 강한 기사들이니 당연하다. 이들은 경제적 측면에서 보통 2가지 소득 경로가 있다. 하나는 세계적인 대회와 각 국내 대회에 참가하여 얻는 대국료와 상금이고, 또 다른 하나는 계약 선수로서 받는 수입과 갑조리그전 등에서 획득하는 대국료와 상금이다. 
▲ 중국은 2013년 세계대회를 우승한 6명의 바둑영웅에게 '신육초(新六超)'란 별칭을 붙여주었다. 직후 퉈자시 9단까지 LG배를 우승하며 가세해 중국은 동시에 7명의 세계챔프를 보유하는 진기록을 세웠다. 중국에서 프로기사는 부와 신분을 꿈꿀 수 있는 직업이며, 세계대회 우승은 꿈이 실현되는 정점이다. 사진은 '신육초'를 특집으로 다룬 중국 바둑잡지 [위기천지(圍棋天地)] 2014년 3~4월 통권호 표지.
2014년 1월에 SOHU체육은 중국 프로기사들이 2013년 세계대회 및 국내대회에 참가해 받은 세전 상금을 제시하였다. 이 자료를 보면, 저우루이양(周睿羊) 등 4명이 받은 상금은 200만 위안(RMB; 중국화폐단위)을 넘었다. 탕웨이싱(唐韋星)이 183만 위안을 받았고, 미위팅(芈昱廷)이 180만 위안을 받았다. 롄샤오(連笑)가 64만 위안, 구리(古力)가 64만 위안, 왕시(王檄)는 45만 위안을 받았다. 각각 상금순위 차트에 5~9위를 차지하였다. 이들은 이제 중국바둑계에서 직업경력과 생활대우 등의 측면에서 인정받은 사람들이다. (搜狐體育, 2014)
두 번째는 이선기사다. 모두 216명이다. 
3단 이하의 기사들은 나이가 비교적 적은 기사로, 국내외 바둑대회에서 좋은 성적을 받기 위해 주로 녜갈(聶葛)도장이나 다른 연구회에서 전문적으로 기술을 훈련한다. 
5단 이하의 기사들은 나이가 많은 기사로, 베이피아오(北漂 : 베이징 출신이 아니면서 베이징에 와서 일하거나 생활하는 다른 지방사람이나 외국인들을 지칭하는 말)들이 많이 차지하기 때문에 생활 스트레스가 비교적 크지만, 훈련을 하지 않을 때는 아르바이트로 바둑을 가르치면서 큰 수입을 얻을 수 있다. 녜갈도장의 경우를 보면 낮은 단위의 기사는 2시간 수입이 400~500 위안쯤이다. 그러나 단위가 높을수록 기사의 수입은 더 높다.
둘째, 불활약 기사는 6유형으로 나누었다. 
첫번째 유형은 국가나 지역에 바둑 관리 인원, 대표팀의 책임자와 바둑 관리에 종사하는 기사다. 총 29명이다. 현재 위치가 높은 사람으로는 바둑국가팀 인솔자 화쉐명(華學明), 총감독 위빈(兪斌)이나 각 성(省)시(市) 바둑팀에서 일하고 있는 류스전(劉世振) 등을 들 수 있다. 이들은 비교적 차지하는 비중이 작지만, 직업이 튼튼하고 수입이 안정적이라는 장점이 있다.
두번째와 세번째 유형은 전직 교사, 바둑교실 경영이나 클럽을 경영하는 기사다. 총 113명이다. 나이가 많은 이유 따위로 성적이 낮은 집단에 속한다. 일부 기사들은 바둑 시장에 들어가서 스스로 도장이나 바둑클럽을 운영한다. 예를 들면 유명한 녜웨이핑(聂衛平), 마샤오춘(馬曉春), 차오다위안(趙大元)과 류샤오광(劉小光) 등이 있다. 물론 젊은 기사들도 있고, 각자의 사업을 하고 있다. 이들의 수입은 대충 몇 십만 위안 정도다. (李志剛, 2006). 랭킹이 높지 않은 바둑 감독도 매월 만 위안쯤 받을 수 있다. 실력이 좋은 감독일수록 수입이 더 높고 일반적으로 주일별로 받는다. (賈東流, 2013)
넷번째 유형은 해외 기사다. 이들 기사들 중의 대부분은 70년대부터 80년대까지 바둑계에서 활동한 중국 국가대표팀의 팀원이다. 그들은 중국을 떠나 해외로 이주하였다. 미국, 프랑스, 네덜란드와 일본 등의 외국으로 이주한 중국 프로기사들로는 펑윈(豐雲) 9단(미국), 궈쥐안(郭娟) 5단(네덜란드), 장밍주(江鳴久) 7단(미국), 허샤런(何曉任) 5단(캐나다), 뉴리리(牛力力) 5단(일본), 판후이(樊麾) 2단(프랑스)이 있다. 현재 그들은 바둑교육과 관련된 일을 열심히 하면서 지내고 있으며, 생활수준도 안정적이다.
[중국 프로기사의 생활 실태 조사 분석] 석사논문은 위와 같은 그룹으로 나누어 중국 프로기사들의 일반적 특성, 경제상황, 직업상황을 조사하고 분석해 중국 프로기사의 생활실태를 파악하고자 했다. 
설문은 2013년 말까지 중국기원에 등록된 578명의 프로기사를 대상으로 실시하였으며, 응답한 기사는 이 가운데 251명이다. 응답자의 성별은 남자기사가 204명(81.3%), 여자기사 47명(18.7%)이다. 단위 분포는 1~3단이 144명(57.4%), 4~6단이 79명(31.5%), 7~9단이 28명(11.2%). 이들에게서 회수한 응답자료를 분석하여 아래와 같은 결과를 얻었다. 
▲ 중국기원 전경.
▶ 학력 - 전문대 졸업 이하가 86.5%로 가장 많아 
중국 프로기사의 학력은 대학교 졸업 이상이 31.5%, 전문대학교 졸업 이하가 68.5%로 나타났다. 프로기사의 90.7%가 성시(城市) 이상의 대도시에서 생활하는 것으로 나타났다. 
▶ 입문과 입단연력 - 10대 프로기사의 입단 평균연령은 14세
중국 프로기사가 바둑에 처음 배운 입문연령, 입단공부를 시작한 연령, 입단한 연령은 10대가 40대에 비해 전반적으로 3년 정도 일찍 시작한 것으로 나타났다. 구체적으로 10대가 처음 바둑을 배운 나이는 6.1세였고 40대는 9.5세였다. 입단공부를 본격적으로 시작한 나이는 각 9.7년(10대)과 12.8년(40대)이었으며, 프로입단은 14.4년(10대)과 17.2년(40대)으로 나타났다. 
바둑은 소득이 많고, 인기가 높고, 출로가 넓은 직업으로서 당연히 사람들에게 환영을 받았다. 프로기사가 되고 난 뒤, 전국챔피언, 세계챔피언이 되면 프로기사로서 얻는 명예, 지위와 수입이 많게 마련이다. 이것은 최근 15년 동안 학생들과 학부모들이 전문적으로 바둑 공부를 하고 뒷바라지하는 이유다. 
하지만 프로기사가 되기 전에 무미건조한 훈련과 승부가 주는 스트레스는 물론 공부하는 비용과 시간도 많이 투자해야 한다. 중국 프로기사들은 전문적인 바둑훈련을 받기 시작하는 때부터 입단하기까지 5∼8년 정도가 필요하다. 바둑을 배우기 시작할 때부터 계산하면 남녀 모두 투자하는 시간은 10년 정도 필요하다. 
공부 비용은 전문적인 바둑훈련을 받는 데서부터 입단할 때까지 적어도 40만 위안(한화 약 7천만 원) 정도가 든다고 한다. 학부모와 학생이 함께 공부하기 위해 드는 주거비용 등은 제외된 비용이다. 현재 중국여론의 향방은 입단을 위해 공부하는 데 드는 비용, 시간, 심력, 기회 등, 투자가 크다(부담된다)고 느끼고 있다. 입단의 길이 아주 좁은 데 비해 치르는 대가와 스트레스가 아주 커서 요즘 학부모들의 생각은 조금 바뀌었다. 자녀들을 단지 프로기사가 되기를 바라는 것이 아닌 바둑을 좋은 취미로 생각하여 가르치는 학부모들이 많아지고 있다. 
▶ 연평균 수입 - 2013년 중국 프로기사의 연평균 수입은 18만 위안(한화 약 3천2백만 원)
프로기사의 연평균 수입은 18만 위안으로 사회적 연평균 수입에 비해 많았다. 연령대별로는 연평균 수입에 차이가 없었으나, 상위층(1위∼50위) 프로기사의 연평균 수입은 40.7만 위안으로 50위 이하 프로기사보다 더 많았다. 
반면 프로기사의 수입 만족도는 중간층(150위∼200위)의 프로기사가 상위층(1위∼50위)과 차상위층(51위∼100위)보다 더 높게 나타났다.
상위층(1위∼50위)의 프로기사는 주로 상금과 월급이 수입원이었고, 차상위층(51위∼100위)의 프로기사는 상위층의 프로기사에 비해 상금보다는 바둑교육에서 얻는 수입이 더 많았다. 101위 이하의 프로기사는 바둑교육이 주 수입원이었다. 
중국 갑조리그전의 주력 선수는 매년 월급이 10~20만 위안, 국내 속기전 상금이 10~30만 위안, 장기전 상금이 10~60 만 위안, 세계 오픈전 상금은 180만 위안 정도를 받고 있다. 
전반적으로 살펴보면 앞서 설명한 수입을 받을 수 있는 프로는 최정상급 기사와 중견기사들뿐이다. 이들의 비중은 매우 적고 대부분 프로기사들의 수입은 중하위에 속한다. 프로기사의 능력에 따라 수입이 다양하게 나타나고 있고, 그에 따른 문제점도 발생하고 있는 실정이다. 
▶ 대회 참가와 대국 수 만족도 - 상위랭커의 만족도는 낮아
프로기사들의 대회 참가상황을 살펴보면, 40대 이상의 프로기사들은 거의 참가하지 않았으며 나이가 어릴수록 더 열심히 대회에 참가하였다. 랭킹이 높을수록 참가횟수가 많았고 당연히 대국 수 또한 많았다. 
대국 수에 대한 만족도는 활약하지 않는 프로기사를 제외하고 중간층의 프로기사가 더 만족한 것으로 나타났으며, 오히려 상위층(1위∼50위)의 프로기사가 가장 만족도가 낮은 것으로 나타났다.
▲ 제1회 백령배 중국 예선전 모습.
▶ 전업 정도 - 40대 이상 ‘토너먼트 기사’로 생활하기 힘들어
프로기사의 활동분야를 분석한 결과 40대 이상 프로기사들은 바둑만을 연구하는 경우는 거의 없는 것으로 나타났다. 우리나라와 마찬가지로 중국 역시 이른바 ‘토너먼트 기사’로 전념해서는(대국료와 상금만으로는) 생활하기 버겁다는 사실을 보여준다. 
10대 프로기사들은 20대 이상 프로기사들에 비해 바둑교실 경영과 다른 일을 하는 경우가 적었다. 반면에 30대와 40대 이상 프로기사들은 바둑교실과 다른 일을 중시하는 경우가 많았다.
▶ 복지
프로기사의 사회복지 현황은 40대 이상 프로기사와 10대 프로기사 간의 차이가 가장 컸다. 예전에 입단한 기사들에 대한 사회복지가 더 좋은 것으로 나타났다.
▶ 사회적 지위에 대한 인식 - 일반 사회인보다 낮다고 여겨
프로기사들은 자신의 사회지위를 어떻게 생각하고 있을까? 중국 프로기사들은 나이가 적은 프로기사일수록 자신의 지위가 동료 프로기사에 비해 더 높다고 생각하고 있었다. 그렇지만 프로기사들끼리의 비교가 아닌 일반 사회인과 비교했을 때는 프로기사의 지위가 일반 사회인의 지위보다 낮다고 생각하는 경향이었다.
▶ 스트레스 - 어리고 실력이 셀수록 스트레스 더 높아
프로기사의 스트레스 원인을 6가지로 분석한 결과, 경제 상황에 대해서는 곤란하지 않고 오히려 부유하다고 여기고 있었다. 그렇지만 나이가 더 적을수록, 랭킹이 더 높을수록 성적, 기술, 경쟁과 발전 공간에 대한 스트레스가 더 높은 것으로 나타났다. 
프로기사에게 현재 상황을 바꾸고 싶으냐는 물음에, 나이가 적은 프로기사와 랭킹이 높은 프로기사들은 현 상황을 바꾸고 싶다는 생각을 많이 했으며, 나이가 더 많은 프로기사와 불활약 프로기사들은 바꾸고 싶지 않은 것으로 나타났다.
▶ 여가시간
프로기사들의 여가시간은 매일 4∼5.5 시간으로 연령대별 차이가 거의 없었으며, 일반 국민의 평균 여가시간과 비교해 보았을 때 비슷한 것으로 나타났다. 운동시간은 대부분 비슷하고, 보통 일주일에 3~4번, 한번에 1시간 정도인 것으로 나타났다.
▲ 중국은 일찍이 바둑을 '스포츠'로 규정하고 중화를 대표하는 종목으로 앞세웠다. 국가가 나서 장려, 육성한 결과 80년대 중반부터 일본을 꺾기 시작했고, 2000년대에 들어서면서 한국을 따라잡았다. 갑조리그가 말해주듯, 현재 바둑의 중심국, 최대시장은 중국이다. 중국에서 프로기사는 아이들에게 선망의 대상이 된 지 오래다. 즐겁고 신나게, 때로 무섭도록 치열하게 바둑을 배우는 이 아이들의 표정에서 중국바둑의 현재와 미래를 읽게 된다.
중국 프로기사의 활동영역은 예전 프로기사에 비해 더 다양해졌다. 뿐만 아니라 일선기사의 실력이 강해지고 성적이 좋아져서 현재시점이 중국 바둑의 전성기라고 할 수 있다. 
실력이 좋은 프로기사들은 각 클럽에서 계약하고, 국내외 바둑대회와 갑조리그전에 참가하는 경우가 많다. 입단한 지 얼마 안되는 젊은(어린) 기사는 실력을 늘리기 위해 전문적인 바둑훈련을 받고, 이후에 대회에 참가하는 경우가 많다. 이에 비해 나이가 비교적 많은 프로기사는 훈련과 대회에 참가하기보다 관전자로서 참석하는 경우가 대부분이다. 뿐만 아니라 바둑 교육자로서 겸직하는 경우가 많다. 
일선과 이선에서 한발 물러선 기사들은 출로가 비교적 넓은 편이다. 주로 바둑 관리자, 감독, 코치, 바둑도장과 클럽을 경영하거나 해외에서 바둑교육을 하고 혹은 대학에서, TV와 인터넷에서 해설을 한다. 대학에 진학한 프로기사들은 대학교수, 기자, 매체 등 다른 업종에 종사하였다. 
프로기사들은 월급 수입 이외에 상금, 대국료, 교육수입, TV와 인터넷에서 해설 등으로 수입을 증가시킨다. 예전과 달리 프로기사의 생활환경은 크게 달라졌다. 세계대회에서 좋은 성적을 거두면서 바둑에 대한 인기가 높아졌다. 아울러 프로기사가 누리는 윤택한 생활수준과 중국의 대학 입학시험 정책에 바둑이 혜택을 받기 시작한 요인 말고도 바둑은 두뇌계발, 인내심 배양, 극기 교육 등에 효과가 있다는 인식이 퍼지면서 점점 바둑교육 시장이 확대 되고 있다. 매년 입단대회에 500명 정도가 참가하고 있으며, 해마다 바둑교육을 새로 받는 학생 수가 약 100만 명에 달하고 있다. 이런 규모의 바둑교육시장은 프로기사에게 많은 일자리를 마련해 주는 계기가 되고 있다. 
왕쥔치 씨가 발표한 석사학위 논문, [중국 프로기사의 생활 실태 조사 분석] 전문을 보시려면, [한국교육학술정보원 www.riss.kr]에 접속한 뒤, 회원가입>로그인>검색창에 논문 제목을 입력하거나 간단하게 ‘중국 프로기사’로 검색하면 볼 수 있습니다. 
 
 
 
 