유경민, 대만 여인과 백년가약
4월25일 대전서 결혼식 
[기사동정] 
김수광  2015-04-11 오전 00:38   [프린트｜스크랩]	      
 
▲ 유경민 5단(오른쪽)이 대만 여인 왕회이츠 씨와 결혼한다. 

          유경민 5단(34)이 대만 여인과 백년가약을 맺는다. 
신부 왕회이츠 씨(29)는 바둑을 전혀 모르는 초등학교 교사다. 두 사람은 어떻게 만나게 됐을까. 대구지역연구생 지도사범인 유경민 5단은 2년 전 대구 거리를 산책하다 화교초등학교가 있다는 사실을 알고 들어갔다. 교장을 만나 바둑을 수업 중에 가르쳐 보고 싶다고 했다. 
당연히 모든 수업에 중국말을 사용한다. 유경민 5단은 대만에서 바둑보급 활동을 한 적이 있어서 중국말로 의사소통이 가능하다. 유경민의 중국어는 대만어에 더 가깝지만 학생들을 가르치는 데는 문제가 없었다. 바둑을 잘 모르는 교장이었지만 과감하게 제안을 해온 유경민에게 호감을 느끼고 바둑시간을 마련했다. 유경민 5단은 세 반을 묶어 가르쳤다. 그러면서 교사 왕회이츠 씨와도 자연스럽게 인사하게 됐다. 
유경민 5단은 아이들을 풀어주는 편이다. 성품이 워낙 유순하다. 장난이 심한 아이들도 있어서 수업을 하는 데 어려움을 겪곤 했다. 유경민 5단이 수업을 끝내면 왕회이츠 씨는 무서운 어조로 아이들을 혼냈다. 그때 유경민은 ‘무슨 여자가 저렇게 드셀까’라고 생각했다. 
왕회이츠 씨는 다른 초등 교사들과 있을 때면 은근히 유경민의 중국어 발음을 문제삼았다. 소통에는 문제가 없겠지만 워낙 ‘생활중국어’인지라 교육에 맞는 ‘보다 품위 있는’ 말을 구사해야 한다고 호소하곤 했다. 
그러나 몇 달 지나지 않아 두 사람은 대면할 일이 없어지게 됐다. 대만의 초등학교 교사였다가 잠시 한국에 파견을 나왔던 왕회이츠 씨가 곧 본국으로 돌아가야 했기 때문이다. 이 사실을 안 유경민 5단은 이상하게도 가슴 한켠이 아파오는 걸 느꼈다. 그제야 알았다. 이게 운명적인 만남이란 것을. 
유경민 5단은 왕회이츠 씨를 놓칠 수 없다고 생각했다. 전화번호를 건넸다. 왕회이츠도 자기 전화번호를 알려 주었다. 왕회이츠 씨는 복귀할 날을 연기했다. 두 사람은 점차 가까워졌다. 영화를 보러 다니고 여행도 다녔다. 유경민 5단은 나중에서야 왕회이츠 씨가 자신을 도와주려고 큰소리로 학생들을 다잡았다는 걸 알았다. 자기를 험담한 행동도 속마음을 들키지 않으려고 그랬다는 것도...교장은 두 사람이 한번 교제해 보는 게 어떠냐고 다리를 놓아주려고 했는데 두 사람은 이미 사랑이 깊어진 때였다. 
유경민 5단와 왕회이츠 씨는 오는 4월25일 정오, 대전 더베네시안웨딩홀에서 결혼한다. 왕회이츠 씨에게 유경민 5단의 매력이 무엇이었냐고 물어보니 “처음엔 외모에 반했지만 나중엔 자상한 면이 더 좋았다.”며 “대만 남자들은 처가 식구에게 딱딱한 편인데 경민 씨는 우리 부모님께 아주 살갑게 대한다.”고 말했다. 유경민 5단은 “요즘 아가씨들 같지 않게 정말 순수하다.”고 신부 자랑을 한다. 
두 사람은 대구 대명동에서 신접살림을 차릴 예정이다. 
 ※ 유경민 5단은 1999년 입단했으며 대만과 호주에서 바둑보급을 하다 지금은 대구에서 연구생들을 지도하고 있다.  
▲ 신부 왕회이츠 씨. 한국말을 꽤 잘한다.  
▲ 후배 아마강자 송홍석(오른쪽): 선배님처럼, 아리따운 여인과 결혼에 성공하려면 어떻게 해야 합니까?" 
유경민: 홍석이 넌 여성한테 너무 예의바른 게 좀 문제야. 형처럼 과감할 땐 과감해야지~.
 
 
 
 