명승부 향연! 4경기 연속 3-2 박빙 승부
CJE&M;, 1라운드 4경기에서 포스코켐텍에게 3-2 승리 
[2015KB바둑리그 ] 
오로IN  2015-04-27 오전 09:10   [프린트｜스크랩]	      
 
▲ 1지명 수난시대는 끝?. 1라운드 4경기 최대 관심판이었던 3국에서 포스코켐텍 주장 나현이 CJE&M; 신진서의 거센 추격을 반집 차로 따돌렸다. 하지만 결과는 CJE&M;이 3-2로 승리.  
2015 KB국민은행바둑리그 1라운드 4경기 
CJE&M;, 하위 지명 활약으로 포스코켐텍에 3-2 승 
"올해는 이변도 없고 무엇보다 지난해의 1지명 수난시대 같은 양상은 보이지 않네요."(유창혁 해설자)
모든 참가팀의 상향 평준화를 목표로 변화에 변화를 거듭해온 KB리그가 이제는 결실을 보는 것일까. 뚜껑을 열어 보니 각 팀의 주장들은 패배를 모르고 승부는 펼쳐질 때마다 박빙이다. 
2015 KB국민은행 바둑리그의 1라운드를 마감하는 포스코켐텍-CJE&M;의 대결이 26일 홍익동 바둑TV에서 벌어져 CJE&M;이 3-2로 승리했다. 이로써 23일 개막전 이후 4경기 연속 3-2 승부. 여기에 매 경기 '1지명자 불패'라는 안정감이 더해지면서 이번 시즌 KB리그는 일찌감치 절대 강자, 절대 약자도 없는 명승부의 향연 속으로 빠져드는 느낌이다.  
엔트리 5명을 전원 보유한 CJE&M;과 평균 나이 19.8세의 최연소 군단으로 거듭난 포스코켐텍이 맞붙은 이 날 경기도 그랬다. 최대 관심판은 3국의 나현-신진서, 5국의 김명훈-이지현 전 정도로 압축됐지만, 실상은 모든 판이 손에 땀을 쥐게 할 만큼 뜨겁고 흥미진진했다. 결과는 주장 강동윤의 기선 제압에 강승민, 박승화 등 허리 층이 활약한 CJE&M;의 승리. 하지만 반대로 포스코켐텍이 이겼다 해도 하등 이상할 게 없는 경기였다. 
▲바둑TV에서 '최근 가장 뜨거운 기사들의 대결'이라 명명했던 양 팀 2지명 김명훈-이지현의 맞대결. 하지만 승부는이지현이 천지대패의 와중에 팻감 하나를 착각하면서 예상 밖 단명국으로 막을 내렸다(144수 김명훈 백 불계승). 
포스코켐텍은 승부의 분수령인 1국에서 믿었던 변상일이 강승민에게 역전패를 당한 것이 아팠다. 유창혁 해설자 역시 "변상일 선수가 모습은 침착한데 의의로 경솔한 구석이 있다."며 따끔한 일침을 놓았다. 하지만 팀의 원투펀치인 나현과 김명훈이 좋은 내용으로 승리한 것은 향후 레이스를 고려할 때 큰 위안이다. 그래서인지 김성룡 감독의 표정은 패장답지 않게 그리 어두워 보이지 않았다.     
기전 총규모 34억 원의 2015 KB국민은행 바둑리그는 9개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억 원, 2위 1억 원, 3위 6,000만 원, 4위 3,000만 원. 상금과는 별도로 정규시즌 매 대국 승자는 350만 원, 패자는 60만 원을 받는다. 
▲제1국.변상일-강승민. 변상일이 좋은 흐름에서 두 차례 경솔한 실수를 저지르면서 주도권이 강승민 쪽으로 넘어갔다. 변상일은 최후의 대마수상전에 목을 걸어봤지만 결과는 딱 한 수 부족이었다(233수 흑 불계승).
▲제2국. 강동윤-김진휘. 김진휘가 크게 우세한 흐름에서 갑자기 하변에서 패를 결행하면서 자멸했다. 이후 상변에서 무리하다가 대마가 잡혀서는 승부 끝(172수 백 불계승). "아니, 상대가 사정하면 봐줄 줄도 알아야지 어떻게 매번 최강으로만…,쩝."이라는 유창혁 해설자의 멘트가 있었다.  
▲제4국.박승화-류민형. 류민형으로선 KB리거로서의 데뷔전이었으나 노련한 박승화가 초반 실리에서 앞선 다음 우중앙 백 일단을 무난히 타개하면서 낙승, CJE&M;의 승리를 결정지었다.  
▲나현은 종반 무렵 역전당할 위기까지 몰렸지만 끝내기에서 침착하게 반집을 지켜냈다. 
▲신진서(CJE&M; 3지명)는 검토실에 내려와서도 내내 침울했다가 팀이 승리하자 비로소 얼굴이 펴졌다. 
▲개막식 때 김진휘를 두고 "아끼는 후배인데 미리 이겨서 미안하다"고 말했던 강동윤. 한 번 역전에 성공하고부터는 완벽하게 승리를 가져갔다.  
▲LG배 본선 진출, 남자기사 다승 1위(16승)에 올라 있는 김명훈. 최근 9연승 기록 중이던 이지현에게 쾌승을 거둬'거품론'을 일축했다. 
▲지난해 여러 차례 눈물을 보였던 변상일은 이날 대국이 끝난 뒤에도 한참을 혼자 앉아 있었다. 
▲2012년 이후 3년간 2부 리그에 머물렀던 강승민은 성공적으로 KB리그 복귀전을 치렀다. 
▲지난해 월간 MVP를 수상하기도 했던 박승화(CJE&M; 4지명). 1라운드 4경기에서 결승점을 올렸다. 력
▲새로 윤현석 감독을 영입하고 우승 도전에 나선 CJE&M.; 티브로드와 더불어 전문가들이 '양 강'으로 꼽은 팀이다. 
▲승부처로 봤던 변상일의 판이 대마가 잡혀 형세가 기울자 기운이 빠진 포스코켐텍 검토진. 평균 연령이 가장 어린 팀이라 김성룡 감독은 개막식에서"모 아니면 도다. 우리팀은 우승 아니면 꼴찌."라고 말했다. 
이 기사는 KB리그 운영본부가 제공하는 사진과 기사를 사이버오로가 편집한 글입니다.클릭☞ KB리그 운영본부 홈페이지 바로가기
▲ 2015 KB국민은행바둑리그 1라운드 팀 순위
 
 
 