이재웅·민상연·신민준 승단
[승단] 
오로IN  2015-04-27 오후 06:55   [프린트｜스크랩]	      
 
▲ 이재웅(왼쪽부터), 신민준, 민상연. 

          이재웅과 민상연, 신민준이 각각 한 단씩 승단했다. 
이재웅은 ‘앉아서도 삼라만상의 변화를 훤히 내다볼 수 있다’는 좌조(坐照·8단의 별칭)에 올랐다. 
4월13일 제20회 LG배 조선일보 기왕전 예선 1회전에서 유건재 8단을 꺾고 총점 2040점(30국), 평균 68점을 획득하면서 8단이 됐다. 
2000년에 입단한 이재웅 8단은 1985년 인천 태생으로 2011년 제3회 비씨카드배 월드바둑챔피언십, olleh배 오픈 챔피언십(2011∼2013), 2014 렛츠런파크배 본선 등에 오르는 등 각종 기전에서 활약해 왔다. 또 4월부터 진행 중인 2015 내셔널바둑리그에서 인천 SRC팀의 감독을 맡고 있다.
민상연은 ‘간단한 기교를 부릴 줄 안다’는 소교(小巧·4단의 별칭)에, 신민준도 투력(鬪力·3단의 별칭)에 올랐다.  
한국기원 소속 기사는 4월27일 현재 총 302명(남자 249명, 여자 53명)이다.
2011년 개정된 승단대회 규정에 의해, 승단대회는 기전 서열에 관계없이 모든 기사가 참가하는 기전의 예선 첫판 결과를 점수로 계산하는 것으로 변경된 바 있다. 기존에는 1년에 상위 10개 기전 중 10국을 대국해 승패에 따라 승단 점수를 부여했었다. 따라서 승단 점수에 반영된 기전이 10개가 되면 11번째 기전부터는 앞선 기전보다 규모가 더 크더라도 승단적용을 하지 않는다.  [자료제공 | 한국기원]  
승단자 명단(3명)은 다음과 같다. 
8단: 이재웅 
4단: 민상연 
3단: 신민준
          
 
 
 
 