주니어 초청전 결승은 '변상일 vs 양딩신' 한-중전
4강서 각각 쉬자위안(日), 신민준 꺾어 
[LG배] 
김수광  2015-04-11 오후 01:11   [프린트｜스크랩]	      
 
▲ LG배가 20주년을 기념하는 주니어 초청전 LG 챌린저스컵 

          LG 챌린저스컵 결승은 한-중전이 됐다. 
변상일 3단과 양딩신 3단(中)의 대결이다. 
11일 오전 10시 한국기원 4층 본선대국실에서 열린 4강전에서 변상일이 쉬자위안 2단(日)을 161수 만에 흑불계로 꺾었고, 양딩신은 188수 만에 신민준에게 백불계로 이겼다. 
 오후 2시 시작되는 결승전을 사이버오로는 송태곤 9단의 해설을 곁들여 오로대국실에서 생중계한다.  
이 대회는 20주년을 맞이한 LG배 조선일보기왕전을 기념해 생긴 대회다. 후원사 LG의 ‘LG글로벌챌린저’라는 사회공헌사업에서 착안됐다. 
LG글로벌챌린저는 1995년부터 21년간, 2,500여 명의 젊은이들이 세계 각국을 탐방하며 더 큰 세상을 향한 발걸음을 준비하는 대표적 해외 탐방 프로그램이다. 탐방 뒤 수상 팀들은 장학금 및 LG 입사 또는 인턴 자격을 부여한다. 
같은 원리로 LG챌린저스컵은 우승자에게‘제20회 LG배 조선일보 기왕전 본선 직행’의 기회를 준다.
▲ 16강전에서 중국 강호 셰얼하오를 꺾었던 신민준은 양딩신을 넘지 못하고 4강에 머물렀다. 
▲ 요즘 입단하는 일본 신예들은 예전과는 확실히 달라진 강한 실력을 지녔다고 일본 바둑계 관계자는 이야기한다. 그중의 한 명이 쉬자위안 2단이다. 쉬자위안은 20세 미만 세계 신예들이 겨루는 글로비스배에서 준우승을 차지한 바 있는 강호. 이번 LG 챌린저스컵에선 4강에서 멈췄다.  
▲ 중국 주최 신예 세계대회 '이민배'에서 준우승한 바 있는 양딩신(17ᆞ中). 결승에 올라 신예 세계대회 우승을 꿈을 꾸게 됐다. 
▲ 신민준(오른쪽)과 양딩신. 뒤쪽으로 심판 양상국 9단이 대국을 지켜보고 있다. 
▲ 한국기원 4층 본선대국실에서 열린 4강전 풍경. 
▲ 변상일(앞 왼쪽)과 일본 쉬자위안의 대국 모습이다. 
 
 
 