신산 박영훈, 김지석 격파 
SK엔크린, 정유업계 간 맞대결에서 3-2로 Kixx 꺾어
[2015KB바둑리그 ] 
오로IN  2015-05-02 오후 01:43   [프린트｜스크랩]	      
 
▲ 박영훈이, SK엔크린 대 Kixx 주장 맞대결에서 김지석을 꺾었다.

          5월1일 서울 성동구 마장로 바둑TV스튜디오에서 벌어진 2015 KB리그 2라운드 2경기에서 SK엔크린이 정유업계 라이벌 Kixx를 3-2로 꺾었다.
SK는 먼저 끝난 3국에서 김세동이 한승주에게 대역전승을 거둔 데 이어 1지명 맞대결에서 박영훈이 김지석을, 2지명 맞대결에서 안성준이 윤준상을 잇달아 이겨 개막 뒤 두 경기 만에 첫승의 기쁨을 누렸다.
Kixx로선 3국에서 한승주가 필승의 바둑을 역전패 당한 것이 뼈아팠다. 1국의 윤준상이 후반 낙관하다 1집반 차로 덜미를 잡힌 것도 큰 아쉬움을 남겼고, 믿었던 주장 김지석마저 패하면서 개막 2연승의 꿈이 무산됐다. Kixx는 돌아온 허영호와 삭발 투혼의 한태희가 2승을 거두는 데 그쳤다.
6경기 연속 3-2 승부. 사상 유례없는 백짓장 접전이 펼쳐지고 있는 2015 KB리그는 주말인 토요일 정관장과 티브로드가 대결한다.
양 팀 모두 1패를 안은 상항에서 첫승 도전. 첫 경기에서 김지석에게 패한 이창호는 이번엔 박정환을 상대한다. 양 팀 주장 맞대결이 포함된 대진은 김현찬-박민규, 이창호-박정환,박시열-김승재, 김정현-이동훈,김기용- 강유택(이상 앞이 정관장).
총규모 34억원의 2015 KB리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6000만원, 4위 3000만원. 상금과는 별도로 매대국 승자는 350만원, 패자는 60만원을 받는다.
▲ 자신의 스타일로 승부를 이끈 다음 김지석의 맹추격을
막아낸 박영훈. 김지석과의 상대 전적을 5승 7패로 좁혔다.
▲ 김지석은 좌상귀에서 못보던 변화를 시도했지만 전체적
으로 엷어져 힘을 발휘하지 못했다.
▲ 한승주-김세동(승). 한승주가 좀처럼 지기 어려운 바둑을 강수로 일관하다 통한의 역전패를 당했다. 한승주는 바둑이 뒤집어지는 순간 눈믈을 흘렸고, 이긴 김세동도 미안한 마음에 고개를 들지 못했다.
▲ 윤준상-안성준(승). SK가 2-1로 앞선 상황에서 결승점이 됐다
▲ 이태현-허영호(승). 허영호는 두 경기 만에 첫승을 올렸고 이태현은 연패의 멍에를 썼다.
▲ 한태희(승)-홍민표. 한태희는 2승째를 올렸고. 홍민표는 1승1패가 됐다. 
▲ 팀 승리를 결정지은 안성준. 지난 시즌은 6승7패로 부
진했으나 이번엔 출발이 좋다. 팀내 유일한 2승. 
▲ 지난 경기에서 몸이 덜 풀린 듯한 모습을 보였던 허영
호는 빠르게 리그에 적응해 가는 느낌이다. 
▲ 한태희는 팀내 유일한 2승.
▲ 밝은 표정의 SK엔크린 검토실.
▲ 전력 면에서 앞선다고 평가받았던 Kixx는 한승주의 대역전패에 믿었던 1, 2지명마저 무너지며 패점을 안았다.
이 기사는 KB리그 운영본부가 제공하는 사진과 기사를 사이버오로가 편집한 글입니다.클릭☞ KB리그 운영본부 홈페이지 바로가기
 
 
 