 박승철ㆍ유경민 품절남 대열 합류
25일 각각 서울ㆍ대전서 화촉 밝혀 
[기사동정] 
오로IN  2015-04-15 오후 00:17   [프린트｜스크랩]	      
 
▲ 25일 화촉을 밝히는 박승철ㆍ김지혜 커플. 

          박승철(33) 7단과 유경민(33) 5단이 품절남 대열에 합류했다. 
4월25일 서울 왕십리 꽃재교회에서 화촉을 밝히는 박승철 7단의 마음을 사로잡은 주인공은 두 살 연하의 회사원 김지혜 씨다.   
1982년생인 박승철 7단은 프로기사 활동과 병행해 현재 대한바둑협회에 재직 중이다. 바둑 국가대표팀 코치를 역임(2013년∼2014년)했던 박7단은 중국 바둑리그에 다년간 참가했으며 중국어에도 능통하다. 또한 두 살 아래인 박승현 7단과 형제 프로기사로도 유명하다 
지인 소개로 교제를 시작해 1년여 만에 결혼에 골인한 박승철․김지혜 커플은 몰디브로 신혼여행을 다녀온 뒤  경기도 평촌에 신접살림을 차릴 예정이다. 
한편 유경민 5단은 같은 날 대전 더베네시안 웨딩홀에서 다섯 살 연하 대만 출신 왕회이츠(王慧慈) 씨와 백년가약을 맺는다. 
유경민 5단의 화교소학교 바둑강의를 계기로 교제를 시작한 유경민․왕회이츠 커플은 2년간의 교제 끝에 평생의 반려자를 맞게 됐다.
대만에서 바둑보급 활동을 했던 유경민 5단은 중국어로 의사소통이 가능하며 2011년부터 대구지역연구생 지도사범을 맡고 있다. 왕회이츠 씨는 현재 대구 화교소학교에서 근무 중이다. 유경민 커플은 대구 대명동에서 신혼살림을 시작한다. [자료제공 | 한국기원]  
▲ 유경민ㆍ왕회이츠(王慧慈) 커플. 
 
 
 
 