한국 우승! 최정이 3연승으로 마무리
본선 13국 위즈잉에게 흑불계승 거둬
[황룡사쌍등배] 
오로IN  2015-04-10 오후 04:51   [프린트｜스크랩]	      
 
▲ 한국 우승! 왼쪽부터 중국위기협회 왕루난 주석, 최정 5단, 최명훈 9단, 김혜민 7단, 김채영 2단

          4월10일 중국 장쑤성 장옌시에서 벌어진 제5회 황룡사쌍등배 세계여자바둑단체전 본선13국에서 최정 5단이 159수 만에 위즈잉 5단에게 흑불계승해 3연승으로 한국 우승을 확정지었다.
황룡사배는 한국, 중국, 일본, 대만 4개국 여자기사 3명이 참가하는 방식으로 1회 대회가 열렸다. 한국, 중국, 일본 3국에서 5명이 출전하는 지금과 같은 방식은 2회 대회부터 시작해 2ㆍ4회 대회는 중국이 우승, 3ㆍ5회 대회는 한국이 우승을 차지했다. 
최정은 지난 제3회 황룡사쌍등배에서도 위즈잉, 리허, 왕천싱 연파하고 막판 3연승으로 우승을 이끌었다. 제5회 대회에선 쑹룽후이, 차오유인, 위즈잉을 꺾었다. 최종국이 된 본선13국 내용은 바람의검심 7단★이 집중조명 코너에서 자세히 소개한다.  
  관련기사 ▶ 최정이 만든 최종국, 차분함이 돋보였다 (☞클릭!)  
이번 대회에 한국 선수들의 조력자로 중국까지 동행한 최명훈 국가대표 코치는 “초반 두터운 포석으로 좌상귀 백이 약간 손해보는 정석이라 조금은 편했던 바둑이었는데 중반들어 우하귀 빵때림을 허용한 후 어려워졌다. 백 56이 승부의 방향을 바꿀만한 실착으로 흑의 우세가 확립되었다. 상변 백의 실착을 정확히 응수한 한국랭킹 1위다운 좋은 내용의 바둑이었다.”라며 간략한 총평을 남겼다.
짧은 복기가 끝나고 최정 5단은“뒤에는 든든한 김혜민 선수가 남아있어 부담 없이 바둑에 임할 수 있었다. 반면 중국 위즈잉 5단은 남아있는 선수가 없어 상대적으로 부담을 느낀 것 같았다. 한국 선수단이 대회를 치르는 동안 큰 힘이 되어 우승 할 수 있었던 것 같고, 누구보다 우리 선수들에게 감사하다. 내 손으로 대회를 마칠 수 있게 되어 기쁘다.”며 우승 소감을 전했다.
황룡사쌍등배 세계여자바둑단체전 우승 상금은 45만 위안(한화 약 7,900만 원)이며 매 판 대국료 8천 위안(한화 약 140만 원)이 주어진다.  대회는 중국의 장옌 황룡사연구회에서 후원한다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 
◆ 제5회 황룡사쌍등배 세계여자바둑단체전 일정 
ㆍ 1차전(1~7국) 3월 1일(일)∼3월 7일(토)
ㆍ 2차전(8~14국) 4월 5일(일)∼4월 11일(토)
◆ 각국 출전선수 명단 
한국: 김혜민, 최정(3승) / 탈락: 오정아(5승), 오유진, 김채영 
중국: / 탈락: 왕천싱, 리허, 쑹룽후이(5승), 차오유인, 위즈잉 
일본: / 탈락: 후지사와 리나, 기베 나쓰키, 오쿠다 아야, 호시아이 시호, 셰이민 
▲ 최정이 해냈다! 마무리 3연승으로 한국우승을 이끌었다.
▲ 본선13국에서 최정이 위즈잉을 꺾어 3연승을 기록했다.
▲  중국팀 마지막 선수 위즈잉. 이 대국 전 최정과의 상대전적에서 6승1패로 앞서 있었다. 
▲ 한국선수단. 한국의 남은 선수 김혜민(오른쪽)은 2차전 내내 검토만하다 귀국한다. 
▲ 13국이 시작하자 왕레이, 차오유인, 쑹룽후이가 검토실에 모였다. 
▲ 최종국이 된 본선13국을 복기 중이다.
[사진협조 | 중국 치파이왕, 시나바둑]  
 
 
 