이세돌, 순조로운 갑조리그 초반 
4라운드서 이세돌 승리, 김지석·나현은 패배 
[갑조리그] 
오로IN  2015-05-16 오후 11:23   [프린트｜스크랩]	      
 
▲ 주장전을 벌이고 있는 이세돌(왼쪽)과 류싱. 

          2015 중국 갑조리그 4라운드가 16일 중국 각지에서 열렸다. 이번 라운드에 한국 선수는 이세돌, 김지석, 나현 3명이 출전했는데 이세돌만 승리했다. 
주장전을 치른 이세돌(광시)은 류싱(항저우기원)을 이겼고, 소속팀도 3승1패를 거둬 승점 3점을 얻었다. 광시는 현재 4위다. 
김지석(저장)과 나현(상하이)은 소속팀이 격돌했다. 갑조리그에선 용병끼리 맞붙을 수 없다. 나현은 저우허시와 주장전을 치렀는데 졌고, 김지석은 후야오위와 대결해 졌다. 팀 승부는 2승2패가 됐지만 주장전에서 이긴 저장이 승점 2점을, 진 상하이가 1점을 얻었다. 저장은 5위에, 상하이는 8위다. 
2015 시즌 이세돌은 2승, 김지석은 1승3패,  나현은 1패를 기록하고 있다. [사진협조ㅣ중국 시나바둑]
1위 항저우(11, 12)
2위 우한(11, 11)
3위 장쑤(9, 10)
4위 광시(6, 9) 
5위 저장(6, 8)
6위 주하이(5, 8) 
7위 충칭(5, 8)
8위 상하이(5, 7)
9위 구이저우(4, 7)
10위 베이징(4, 6)
11위 항저우기원(4, 5) 
12위 산둥(2, 5)
*괄호안은 (팀승점, 개인승수)
갑조리그는 12개 팀이 1라운드에 6경기를 벌인다. 한 경기는 주장전을 포함해 네 판씩 두어지며 이 중 세 판은 제한시간 2시간40분, 초읽기 60초 5회의 장고 대국, 남은 한 판은 1시간 60초 1회의 속기대국이다.  
각 라운드에서 4-0또는 3-1로 이긴 팀이 승점 3점을 받는다. 2-2 동률을 이룬 경우는 '주장전' 승자팀이 2점, 패자팀은 1점을 받는다. 최종 순위는 22라운드까지 누적된 팀승점으로 결정한다.(팀승점이 같으면 개인승수로 비교) 
2015 중국 갑조리그에 한국은 총 일곱 명(박정환, 김지석, 이세돌, 강동윤, 최철한, 이동훈, 최철한, 나현)이 선수로 참가했다. 
          
 
 
 