구리, 춘란배 결승1국 승리
 3/4위전에선 천야오예가 김지석 꺾어
[춘란배] 
오로IN  2015-06-01 오후 05:21   [프린트｜스크랩]	      
 
▲ 결승3번기 1국에서 구리 9단이 저우루이양 9단을 제압하며 우승에 성큼 다가섰다.  

          6월1일 중국 후난성 장자제시 봉황호텔 특별대국실에서 벌어진 제10회 춘란배 세계바둑선수권 결승 3번기 1국에서 구리 9단은 저우루이양 9단을 상대로 148수 끝에 백불계승했다. 한편 함께 열린 3/4위전에선 천야오예 9단이 김지석 9단에게 173수만에 흑불계승을 거뒀다. 
지난 2007년 6회 춘란배에서 우승한 구리는 이제 한판만 더 이기면 8년 만에 다시 우승컵을 들어올릴 수 있다. 저우루이양은 임전소감에서 "이번 결승 3번기를 위해 살까지 빼가며 컨디션을 조절했다."라고 말했지만, 체중감량의 효과는 1국에서 나타나지 않았다. 
한편 1일 열린 3/4위전 김지석과 천야오예 대국은 집중조명 코너에서 바람의검심 7단★의 해설로 다시 소개할 예정이다. 결승2국은 3일 오전 10시반(한국시각)부터 열리며 시나바둑을 통해 사이버오로 대국실에서 수순중계한다. 
▲ 3/4위전에선 천야오예가 김지석에게 불계승을 거뒀다. 
▲ 전기 우승자 천야오예. 올해는 3위 자리를 차지했다.
▲ 결승1국 돌가리기에선 저우루이양이 흑을 잡았다.
▲ 1국 승자는 구리다. 이제 한판만 더 이기면 지난 2007년 이후 8년만에 춘란배 우승을 기록한다. 
▲ 세계대회 결승무대에 3번째인 저우루이양. 2국은 6월 3일 열린다. 
 [사진협조 | 중국 Sina바둑] 
○●... 본선 참가선수 명단
 한국(6명): 박정환·김지석·이세돌·최철한(시드), 목진석·김정현
 중국(10명): 장웨이제·저우루이양·스웨·천야오예(시드), 구리·퉈자시·탕웨이싱·미위팅·판팅위·롄샤오
 일본(5명): 이야마 유타·야마시타 게이고·장쉬·고노린·무라카와 다이스케
 대만(1명): 왕위안쥔
 미주(1명): 장밍주
 유럽(1명): 판후이
○●... 춘란배 상금 
우승: 15만 달러 (약 1억7,000만원)
준우승: 5만 달러 
3위: 3만 달러
4위: 만 오천 달러
3회전(8강) 패자: 7천 달러
2회전 패자: 4천 달러
1회전 패자: 2천 달러
 춘란배 제한시간은 각자 3시간에 초읽기는 5분 전부터(우리 식으로는 2시간55분, 초읽기 1분 5회)이며, 덤은 중국룰에 따라 7집반이 적용된다. 이 대회는 98년 1회를 시작으로 매년 열리다 4회 대회부터 격년으로 열고 있다.지난 9회대회까지 한국은 5차례(조훈현, 유창혁, 이창호(2연패), 이세돌), 중국이 3차례(구리, 창하오, 천야오예 ), 일본이 1차례(왕리청) 우승을 차지했다.
          
 
 
 