이화여대에서 프로기사 초청 다면기 열려
오정아 등 프로 7명 참가, 10개 대학 학생에게 바둑 알려
[화제] 
오로IN  2015-05-16 오후 09:21   [프린트｜스크랩]	      
 
 

          ‘제24회 프로기사 초청 다면기’16일 이화여자 대학교 학생문화관 1층 로비에서 열렸다.
이화여대 바둑동아리인 '이화바둑'이 주최한 이 행사에는 전국 10개 대학 바둑동아리 회원들이 참가해 프로기사들과 지도 다면기를 즐겼다. 다면기를 펼친 프로기사는 현재 이화바둑을 지도하고 있는 김민호 초단을 비롯해 오정아·오장욱·송상훈 2단과 이동휘·강다정·이유진 초단 등 7명이다.
이화바둑은 국내 유일의 여자대학 바둑동아리로 24년간 매년 빠짐없이 이 행사를 열고 있다. 2014년부터는 문화체육관광부와 국민체육진흥공단의 후원해 행사를 더욱 다채롭고 풍성해졌다.  
한편 2010년부터 이화여대를 비롯한 각 대학 바둑동아리에 프로기사를 공식 파견하고 있는 한국기원은 2015년 현재 전국 22개 대학바둑 동아리 활동을 지원하고 있다.   [자료제공 | 한국기원] 
 
 
 
 