아마추어, 천야오예에게 배짱 전투를 보여주다 
바람의검심 7단★의 하이라이트 해설
[LG배] 
오로IN  2015-06-09 오후 00:32   [프린트｜스크랩]	      
 
▲ 아마추어가 세계대회 16강에 오른 게 처음은 아니다. 그러나 정상급 기사도 쉽게 통과하지 못한다는 통합예선을 통과해 본선32강을 거쳐 16강에 오른 아마추어는 안정기가 최초다. 안정기의 본선 첫 상대는 한국 정상급 프로기사들을 숱하게 꺾은 중국의 천야오예였다. 난적 천야오예를, 안정기는 완력으로 제압하고 제20회 LG배 16강에 당당히 진출했다.

          한국의 한 아마추어(현역 연구생)가 중국의 맹장 천야오예 9단을 꺾었다. 
천야오예는 세계대회인 제9회 춘란배에서 우승했으며, 일곱 차례 연속 중국 천원 제패 중이고 LG배에선 준우승 기록이 있다. 중국랭킹(6월) 6위. 지금은 위력이 좀 사그라들었다고는 하지만 한때 별명이 ‘한국기사 킬러’였을 만큼 정상급 한국기사들을 무수히 꺾은, 중국이 자랑하는 강자다. 
그런 천야오예를 18살의 아마추어가 상대로 맞이해야 하는 운명은 좀 가혹해 보이기까지 했다. 안정기 얘기다. 한·중의 내로라 하는 프로기사들도 쉽게 통과하지 못하는 게 통합예선이다. LG배 역사에서 아마추어가 통합예선을 통과해서 본선에 오른 건 안정기가 처음이었다. 꿈의 본선에 올라 평창에 왔는데 첫 상대가 천하의 천야오예라니. 
▲ LG배 본선 32강전. 마주 앉은 안정기(왼쪽)와 천야오예.
한데 안정기는 천야오예와 맞붙게 됐다는 사실에 뛸듯이 기뻐했다. “너무 좋아 꿈을 꾸는 것 아닌가 생각했다.”고 그는 나중에 말했다. 안정기가 흠모해 오던 바둑이 천야오예의 바둑이었다. 그는 본선 진출을 확정 짓고서 한 인터뷰에서 “천야오예 9단과 만나고 싶다.”고 했다. 꿈이 이루어진 것이었다. 
더 놀라운 게 결과였다. 8일 제20회 LG배 조선일보기왕전 본선 32강. 실리 중심의 바둑을 추구하는 천야오예를 맞아 그는 배짱 넘치는 전투를 펼쳤다. 그러곤 완승을 거뒀다. 
안정기의 파워풀한 전투 솜씨를 파헤쳐 보았다. 이와 더불어 한국랭킹 1위의 위엄을 펼쳐보인 박정환의 대국도 다룬다. 
▼ 총보 
제20회 LG배 조선일보기왕전 본선32강
● 안정기 아마 ○ 천야오예 9단(중국)
 강원도 평창 알펜시아리조트 
 2015년 6월8일 
 235수 흑불계승
▼ 장면도1
1의 삭감부터가 예사롭지 않다. 중국의 강호 천야오예를 맞아 안정기는 상대를 의식하지 않고 자신의 바둑을 두려는 강한 의지가 보인다. 9의 행마도 보통의 A보다 한 발 더 간 강수.
▼ 참고도 1-1
천야오예는 1로 들여다봐서 흑 한 점의 차단을 노린다. 여기서 그냥 잇지 않고 2로 둔 게 배워둘 만한 응수. 계속해서 4에 호구 쳐서 A의 밭전자 차단을 노린다. 백도 5로 붙여서 받은 것은 정수.
▼ 참고도1-2
여기서 보통이라면 흑1이다. 백이 2로 젖히면 흑3의 큰 자리를 두어 긴 승부다. 
▼ 참고도1-3
1로 끼워 간 것이 안정기의 힘을 느끼게 해주는 강수. 2, 4의 응수에 계속해서 5로 끊어서 10까지 진행하고 11에 손이 돌아왔다. 백12에는 13~17까지 가벼운 행마로 백 모양을 지웠다. 결과적으로 1의 끼우는 강수가 통했다.
▼ 참고도 1-4 
계속된 실전에서 백은 1로 붙여서 우변 흑 모양 타개를 서둘렀다. 흑2, 4는 두터운 응수. 하지만 백도5~11까지 타개가 잘 됐다. 4로는 7로 뻗어서 강하게 둘 수 있었는데 그렇게 두지 않았다. 그 이유는 바로 다음 그림에서 나온다.
▼ 장면도2
안정기가 우변에서 두텁게 참은 건 1, 3의 강수를 두기 위해서였다. 백이 4, 6으로 지키자 7로 호구하여 A와 B의 약점을 맞본다. 우변에서 두텁게 힘을 비축하고 다시 전투를 걸어가는 안정기의 작전이 일리 있다. 
▼ 참고도2-1
백은 1로 지키고 흑이 2로 차단해서 수상전 형태다. 백이 다른 수는 안 되고 3, 5로 두는 것이 유일한데, 16까지 외길 수순으로 패가 되었다. 그러나 흑에겐 18이라는 절호의 팻감이 준비되어 있다. 20까지의 바꿔치기는 흑의 대성공. 이후 천야오예는 흔들기를 시도했지만, 안정기의 방어는 철통 같았다. 
  인터뷰 ▶ 천야오예 잡은 안정기 (☞클릭!)  
  
▲ 박정환(오른쪽)은 본선 32강 16판의 대국 중 가장 먼저 바둑을 끝냈다. '신들린 속기' 탄샤오를 완벽하게 제압했다.
박정환은 개막식 인터뷰에서 많은 준비를 했다고 말하며 자신감을 내비쳤다. 첫판부터 수퍼 초속기의 주인공 '탄샤오'라는 중국의 까다로운 상대를 만났지만, 조금의 빈틈도 허용하지 않았다. 탄샤오가 지나가는 길에 응수타진하자고 온 것을 손 빼고 주도권을 잡은 뒤 파상공격을 펼치며 완승을 거뒀다. 
▼ 총보
제20회 LG배 조선일보기왕전 본선32강
● 박정환 9단 ○ 탄샤오 7단 (중국)
 강원도 평창 알펜시아리조트 
 2015년 6월8일 
 173수 흑불계승
▼ 장면도3
탄샤오는 날렵한 기풍을 지녔다. 우변 흑이 ▲로 뛰어나왔을 때, 좌변 △로, 지나가는 길에 응수타진을 던진 게 그의 기풍을 말해준다. 흑이 받아주기만 한다면 우변 전투에 이득이라는 생각이다. 그러나 박정환은 받아 줄 생각이 전혀 없다. 1~4를 선수하고 5로 손을 돌렸다. 백은 이제 6의 노림이 강력해야 한다. 만약 흑이 7로 차단하면 10이 좋은 맥점으로, 흑이 A·B의 맞보기에 걸린다.
▼ 참고도3-1
그러나 박정환에게 준비된 한 수가 있었다. 흑1로 먼저 내려선 것이 그것. 백이 2로 두어봐도 3으로 막아서 그만이다. 8까지 백의 별무신통. 9, 11로 나가는 박정환의 손길이 가볍다. 성공!
▼ 장면도 4
박정환의 공격, 탄샤오의 타개다. 공격의 위험 부담은 "못 잡으면 지는 승부" 가 되었을 때 가장 크다. 그러나 지금의 상황은 집으로도 부족하지 않아 흑의 기분 좋은 공격. 백은△로 두면서 A~E의 뒷맛을 노린다. 그런데 1이 그 뒷맛을 없애는 호수이자, 백 대마의 사활을 정확히 추궁하는 한 수. 백은 2, 8의 패에 기대어 타개할 수밖에 없는 상황이다. 15까지 패의 형태다.
▼ 참고도 4-1
백1, 3은 아래쪽에서 한 집을 확보하려는 수인데, 4, 6이 백에 집을 내주지 않는 응수. 이제 백이 노릴 곳은 중앙의 흑 엷음이지만 7, 9에 10이 좋은 응수로 백한테 별다른 수가 없다.
▼ 참고도 4-2
물론 백도 1, 3으로 두면 아래쪽에서 패를 만들 수는 있다. 그러나 흑에 A, B 등의 팻감이 많아서 백이 곤란하다.
▼ 참고도 4-3
실전에는 백이 계속해서 1로 흑의 엷음을 노려봤지만, 2로 끊고 3~6까지 응수한 것이 결정타. 백은 7, 9로 패를 만들어서 버텼지만, 박정환은 패의 대가로 20으로써 백 석점을 잡고 22~26으로 정리해서 승부를 결정지었다.  
[바람의검심 7단★]
 
 
 
 