이창호의 첫 승리! 정관장 황진단, 5-0 퍼펙트 승
[2015KB바둑리그 ] 
오로IN  2015-05-11 오전 09:01   [프린트｜스크랩]	      
 
▲ 정관장 황진단이 4-0으로 이미 승부를 결정지은 상황에서 마지막에 끝난 1국(장고 대국). 이창호가 강승민(CJE&M;)에게 행운의 역전승을 거둬 정관장의 5-0 퍼펙트승이 이뤄졌다.    
2015 KB국민은행 바둑리그 3라운드 4경기
정관장 황진단, CJE&M; 상대로 시즌 첫 퍼펙트 승
"오늘 무슨 날인가, 왜 이렇게 착각들을 많이 하지(?)…." 
CJE&M; 선수들이 거듭된 착각과 조급함을 보이며 줄줄이 무너지자 여간해선 반응을 나타내지 않는 윤현석 감독의 입에서도 급기야 탄식이 흘러나왔다. 제2국에서 이지현이 착각으로 멀쩡한 대마를 죽인 데 이어, 1국의 강승민도 다 이겨 놓고 헛패로 자멸. 여기에 주장 강동윤을 비롯한 나머지 선수들도 잇달아 100수 언저리에서 패하자 뭔가에 홀린 듯한 느낌도 든다.
직전 3라운드 3경기까지 11경기를 치르는 동안 3-2 박빙의 승부가 아홉 번이나 펼쳐졌던 2015 KB리그에서 처음으로 5-0 스코어가 나왔다. 10일의 3라운드 마지막 경기에서 '잭팟'을 터뜨린 팀은 애초 '약체'로 분류된 정관장 황진단이다. 반대로 1승도 거두지 못하고 대형 참사를 겪은 팀은 이번 시즌 티브로드와 더불어 '양강(兩强)'으로 평가받고 있는 CJE&M;이었다.   
▲지난 4월 26일 첫 경기 이후 2주 만에 경기를 치르는 탓인지 CJE&M; 선수들은 너나 없이 승부감이 크게 무뎌진 모습을 보였다. '사진'은 이날 동시에 속기로 진행된 2국(왼쪽)과 3국.오른쪽 박승화가 정관장 김정현에게 일찌감치 무너진 데 이어 왼쪽 이지현마저 골인 직전 착각으로 대마가 잡히는 등 CJE&M;은 시작부터 조짐이 수상했다.    
팀의 3지명 신진서가 글로비스배 참가 관계로 빠진 점을 고려하더라도 이날의 영봉패는 CJE&M; 입장에서 큰 충격이었다. 허망하게 착각으로 내준 판이 두 판, 여기에 주장 강동윤이 김현찬에게 불과 114수 만에 불계패하는 등 나머지 판들도 단명국이나 다름없는 형태로 끝났기 때문이다. 이날 다섯 판의 승부가 모두 끝난 시각은 밤 10시 20분. 평소보다 한 시간이나 앞당겨진, 이번 시즌 들어 가장 빠른 종료였다.     
반면 모든 선수가 절박한 심정에서 승부를 치렀던 정관장 황진단은 강팀 CJE&M;을 상대로 첫승을, 그것도 대첩으로 장식하는 기쁨을 누렸다(1승2패). 비록 상대의 자멸로 얻은 승리였지만 이창호 9단이 '가시방석 1지명'의 부담감에서 약간은 홀가분해진 점. 여기에 새내기 이창석이 상대 2지명(이지현)을 잡으며 성공적으로 데뷔전을 치르는 등 내용 면에서도 제법 수확이 따랐다.     
한편 정관장 황진단과 CJE&M;의 경기를 끝으로 2015 KB리그의 3라운드가 마감됐다. 1승팀이었던 CJE&M;이 1패를 안고 2패였던 정관장이 첫 승점을 올리면서 전승팀도 전패팀도 존재하지 않는 일대 혼전 양상. 이 가운데 티브로드와 SK엔크린, Kixx가 일단 2승(1패)으로 선두그룹을 형성하는 분위기지만 이제부터 불어닥칠 폭풍우를 생각한다면 겨우 걸음마를 뗀 정도에 불과하다는 느낌이다.
다음 주엔 한국물가정보와 정관장 황진단의 대결을 시작으로 4라운드의 막이 오른다. 
▲제1국. 대국 시작 후 1시간 반 동안 불과 30수가 놓였을 정도로 더디게 진행된 바둑. 이창호 9단의 백 세력 속에서 강승민이 크게 수를 내서는 사실상 끝난 바둑이었으나 이후 강승민이 지나치게 버티다 헛패를 쓰는 통에 대마가 도로 잡히는 사태가 벌어졌다. 유창혁 해설자는  '강승민이 100집쯤 손해 본 느낌'이라고(136수 백 불계승).  
▲제2국. 같은 도장 출신 선후배 사이인 두 사람. 4살 위인 이지현이 골인을 앞두고 쉬운 수를 착각하는 바람에 대마가 잡히고 말았다. 정관장의 새내기(19. 퓨처스 1지명) 이창석으로선 기억에 남을 KB리그 데뷔전 승리(175수 흑 불계승).  
▲제3국. 올해 김정현이 12승4패(75%), 박승화가 10승2패(83.3%)로 최상의 컨디션을 보이는 두 사람. 하지만 일찌감치 벌어진 우상쪽 접전에서 김정현이 일거에 우세해지면서 박승화로선 손쓰기 어려운 바둑이 됐다(182수 백 불계승).   
▲제4국. 오더에서 빠진 신진서를 대신해 출전 기회를 잡은 CJE&M;의 새내기 박재근(19. 퓨처스 1지명). 하지만 노련하고 침착한 김기용을 상대로 크게 힘을 쓰지 못하고 주저 앉았다(151수 흑 불계승).  
▲ 제5국. 의식적으로 실리 작전을 펼친 김현찬이 강동윤의 매서운 대마공격을 잘 견뎌내며 114수 만에 불계승을 거뒀다. 김현찬은 2패 후의 1승. 강동윤은 1승1패가 됐다.   
▲1,2라운드에서 김지석, 박정환을 상대했던 이창호 9단. 상대의 착각이 도와준 승리이긴 하지만 세 경기 만에 체면치레했다.  
▲정관장의 실질적 에이스인 김정현은 만만치 않은 상대인 허영호 이동훈 박승화를 차례로 꺾고 3연승을 달렸다.  
▲인상적인 KB리그 데뷔전을 치른 이창석. 국가대표 감독이기도 한 유창혁 해설자는 "잠재력 면에서 앞으로 등판 기회가 많아질 것 같다."고 말했다.  
▲2012년엔 넷마블팀의 2지명으로 뛰기도 했던 김기용(29). 3년 만에 정관장 4지명으로 리그에 복귀한 후 3연승이다.  
▲지난해 입단 후 최고의 한 해를 보냈던 김현찬. 이번 시즌은 한태희 박민규에게 패하며 불안한 출발을 보였으나 이날 CJE&M; 주장 강동윤을 꺾는 개가를 올렸다.  
▲이번 시즌 들어 '최대 이변'을 연출한 정관장 황진단. 나란히 3연승을 달리고 있는 김정현.김기용에 김현찬마저 가세한다면 '도깨비 3김(金)' 팀으로 위력을 떨칠 공산이 크다.  
▲2주 만에 경기를 치른 데다 신진서까지 빠지면서 대형 참사를 겪은 CJE&M.; 하지만 지난 시즌 초반 티브로드가 그랬듯(이세돌 없는 신안천일염에 0-5 패배) 전화위복의 약이 될 수도 있다. 
▲ 3라운드 4경기까지 팀 순위 
2015 KB국민은행 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 순위를 다툰다. 기전 총규모는 34억 원이며 팀 상금은 1위 2억 원, 2위 1억 원, 3위 6,000만 원, 4위 3,000만 원이다. 
이 기사는 KB리그 운영본부가 제공하는 사진과 기사를 사이버오로가 편집한 글입니다.클릭☞ KB리그 운영본부 홈페이지 바로가기
 
 
 