(속보) 신바람 한국, 16강에 10명 진출 
 이세돌 vs 퉈자시 - 윤준상 사이버오로 해설
[LG배] 
김수광  2015-06-08 오전 09:53   [프린트｜스크랩]	      
 
▲  괜찮은 거야?   축구 중 부상을 입어 휠체어를 타고 대국장에 나온 최철한을 본 이세돌이 대국 전 말을 걸고 있다. 
 속보 끝-  신바람 한국, 16강에 10명 진출   
한국이 10명을 선수를 16강에 올리며 쾌조의 스타트를 했다. 이 밖에 중국 4명, 일본 1명, 대만 1명이 16강을 구성했다. (종합에서 계속됩니다.)
 오후 3시35분   
다리 골절에도 수술을 연기하고 대국을 강행했던 최철한이 다카오 신지(日)에게 반집승을 거두며 16강 진출에 성공했다. 그의 절친 원성진도 유키 사토시(日)를 이겨, 황소삼총사(최철한 원성진 박영훈)가 모두 16강에 오른 셈이 됐다. 이세돌은 퉈자시에게 졌다.
▲ 32강이 끝나가는 시점 검토실의 풍경. 
  오후 3시  
연달아 승전보가 전해져 들어온다. 김지석, 박영훈, 강동유, 김명훈 등 우리 선수들이 이겼다. 나현과 변상일은 각각 구리와 커제에게 졌다. 한편 일본 위정치가 펑리야오(中)를 이겨 작은 놀라움을 가져왔다. 
 오후 2시35분   
아마추어 안정기가 승리했다. 그것도 난적 천야오예(中)를 꺾고서. 포인트입단도 가까워졌다. 지금까지 입단포인트 95점도 확보했다(100점이면 입단이다).
 오후 2시15분   
첫 승전보는 박정환한테서 왔다. 박정환이 탄샤오(中)를 꺾고 LG배 본선16강에 진출했다. 스웨(中)는 고근태를 꺾었다. 이런 가운데 아마추어 안정기가 좋은 조짐을 나타낸다. 난적 천야오예(中)을 맞아 유리한 형세를 지속하고 있다. 
  관련기사 ▶ (종합) 끝을 모르고 이겼다 (☞클릭!)  
  관련기사 ▶ 천야오예 잡은 안정기 (☞클릭!)  
  관련기사 ▶ 최철한 9단의 휠체어대국 전말 (☞클릭!)  
  
 (이하 지난 속보)  
제20회 LG배 조선일보기왕전 본선 32강전이 8일 오전 9시 강원도 평창 알펜시아리조트 컨벤션센터 특별대국장에서 시작됐다. 
다리에 골절상을 입어 7일의 개막식에 참석하지 못했던 최철한은 아버지가 끄는 휠체어에 오른 채 오전 8시30분께 대국장으로 나왔다. 일본기사들은 포토타임이 끝나기가 무섭게 마스크를 썼다.
LG배는 돌을 가려 맞힌 쪽이 흑백을 선택한다. 우리 선수 중 변상일, 최철한, 박정환, 김명훈, 이지현, 나현, 안정기, 김지석, 원성진, 박영훈은 흑번이며 이세돌, 고근태, 이창호, 강동윤, 이동훈은 백번이다. 
사이버오로는 32강 모든 대국을 수순 중계하며 이 중 이세돌 vs 퉈자시(中) 대국을 윤준상 9단의 자세한 해설로 생중계한다.  
조선일보사가 주최하고 (주)LG가 협찬하는 총규모 13억원의 제20회 LG배 조선일보 기왕전의 우승상금은 3억원, 준우승상금은 1억원이다. 
한편 이번 대회 본선에서도 지난 대회와 마찬가지로 공정한 경기진행을 위해 중식 시간을 폐지하고, 제한시간 내에서 휴식공간을 이용해 간식을 먹을 수 있도록 했다. 제한시간은 각자 3시간에 40초 초읽기 5회씩이 주어진다. 
▲ 마치 군인이 총기를 손질하듯이 박정환은 대국 전 안경을 닦는다. 
▲ 서능욱 심판의 대국 개시 선언으로 LG배 본선 32강전이 시작됐다. 
▲ 강원도 평창 알펜시아리조트 컨벤션센터 특별대국장에서 LG배 본선 32강전이 열리고 있다. 
▲ 이지현(왼쪽) vs 탕웨이싱(中).
▲ 김명훈 vs 저우루이양(中). 
▲ 강동윤 vs 리캉(中). 
▲ 린쥔옌(대만) vs 이창호(오른쪽).
▲ 이동훈 vs 하네 나오키(日).
▲ 나현 vs 구리(中).
▲ 안정기 vs 천야오예(中). 
▲ 최철한 vs 다카오 신지(日).
▲ 대국장 한쪽에는 손세정제와 간식거리가 놓였다. 
▲ 원성진 vs 유키 사토시(日). 
▲ 퉈자시(中) vs 이세돌(오른쪽). 
▲ 스웨(中) vs 고근태(오른쪽). 
▲ 박정환 vs 탄샤오(中). 
▲ 나현. 
▲ 구리.  
▲ 이동훈. 
▲ 황윈쑹.
▲ 박영훈.
▲ 판원뤄.
▲ 위정치. 
▲ 펑리야오. 
▲ 김지석. 
▲ 변상일 vs 커제(中).
▲ 변상일(왼쪽)과 커제의 대결이 흥미롭다. 하루 전 개막식에서 커제가 한 말 때문이다. 커제는 대진 추첨 결과에서 변상일이 상대가 된 데 만족한다고 했다. 
▲ 커제.
▲ 변상일. 
▲ 수술을 늦추고 대국부터 하겠다는 의지를 보인 최철한이 휠체어 위에 올랐다.    
▲ 최철한의 상대 다카오 신지. 
▲ 나현 vs 구리(中). 나현은 통합예선을 통과한 뒤 한 인터뷰에서 어릴 때와 달리 이젠 구리 9단과 겨룰 만해졌다고 말했다.  
▲ 대국에 집중하는 기사들. 
▲ 판윈뤄(中) vs 김지석(오른쪽). 
▲ 황윈쑹(中) vs 박영훈. 
▲ 이동훈 vs 하네 나오키(日). 
▲ 안정기 vs 천야오예(中). LG배에서 아마추어로서는 사상 처음으로 통합예선을 통과해 본선에 오른 안정기. 하지만 중량감에서 천야오예와는 상당한 차이가 난다. '사건'을 만들어 낼 것인가. 
▲ 안정기. 
▲ 천야오예. 
▲ 중-일전. 펑리야오(오른쪽, 中)와 위정치. 
  오후 1시 - 윤준상 9단이 말하는 오후 1시 현재 우리 기사들 대국 형세  
(존칭 생략) 
▲ 평창 현지에서 사이버오로 생중계 해설을 하고 있는 윤준상 9단. 
 - 이세돌 vs 퉈자시 
“상변 타개에서 성공한 이세돌의 우세다.”
- 박정환 vs 탄샤오 
“박정환이 깔끔한 승리를 거둘 것으로 보인다.”
- 최철한 vs 다카오 신지
“다카오 신지의 중앙 말이 미생이라 최철한이 유리해 보이지만 막상 최철한도 엷다.”
- 원성진 vs 유키 사토시 
“원낙 진행이 더디다. 원성진이 나쁜 흐름 같지는 않다.” 
- 김명훈 vs 저우루이양 
“우변 타개가 잘 되면 김명훈이 편한 형세다.”  
- 고근태 vs 스웨 
“대마가 잡힌 고근태가 어려운 형세다.”
- 이지현 vs 탕웨이싱
“쫓기는 탕웨이싱의 돌들이 탄력이 있다. 공격이 실패하면 실리 부족에 시달릴 것이다.”
- 변상일 vs 커제 
“바둑이 어지럽다. 하지만 변상일이 나쁘지 않아 보인다.” 
- 나현 vs 구리 
“하변 수습이 잘 되면 나현이 좋은 형세일 것 같다.”
- 이창호 vs 린쥔옌 
“우하 싸움에서 이창호가 좋은 결과를 냈다. 편한 형세다.” 
- 김지석 vs 판윈뤄 
“확정가가 많지만 긴 바둑이다.” 
- 박영훈 vs 황윈쑹 
“박영훈이 집이 좀 부족한 가운데 끝내기 승부로 접어든다.” 
- 강동윤 vs 리캉 
“변수가 많은 바둑이다.” 
- 안정기 vs 천야오예 
“안정기의 흐름이 좋다. 기대해 봐도 괜찮겠다.”
▲ LG배 본선이 열리고 있는 강원도 평창 알펜시아 리조트의 컨벤션센터다.
▲ 문을 열고 들어가면 첫 광경은 이렇다. 
▲ 이 복도를 사이에 두고 왼쪽엔 검토실, 오른쪽엔 대국장이 있다. 
 
 
 