중국여자팀, 단체전 정상 등극
4회 대회는 중국 우승, 한국은 준우승
[천태산ㆍ농상은행배 ] 
박주성  2015-05-10 오후 05:52   [프린트｜스크랩]	      
 
▲ 작년에 이어 중국팀이 다시 우승을 차지했다. 

          중국이 우승을 차지했다. 한국은 마지막 3회전에서 일본팀을 상대로 3:0 승리를 거뒀지만, 팀전적에서 중국에 뒤져 준우승에 머물렀다. 
5월10일 중국 저장성 텐타이호텔 특별대국실에서 벌어진 제4회 천태산ㆍ농상은행배 세계여자바둑단체대항전 3회전에서 한국과 중국팀은 각각 일본과 대만팀에게 3:0 승리를 거뒀다. 
3회전을 마지막으로 팀전적 3승을 기록한 중국이 우승했다. 2승1패한 한국은 준우승을 차지했다. 1승2패한 일본이 3위,  대만은 3패로 4위다. 이번 대회는 2회전 한중대결(1:2)을 제외하면 각 회전이 3:0 스코어로 결정되었다. 
제4회 천태산ㆍ농상은행배 세계여자바둑단체대항전 중국위기협회가 주관하고, 중국 천태현인민정부가 주최하며 천태현체육국, 천태현위기협회, 천태농상은행이 협력했다. 
이 대회는 1, 2회는 화정차업배, 3회는 갈현녹차배로 후원사와 대회명이 계속 변해왔다. 1회 대회 한국(박지은, 조혜연, 김혜민 출전), 2회 대회 한국(박지은, 김미리, 김채영 출전)이 우승했으며 지난 3회 대회는 중국(위즈잉, 왕천싱, 루이나이웨이 출전)이 우승, 한국(김혜민, 최정, 오정아 출전)이 준우승을 차지했다.  
■ 5월 8일 본선 1회전 결과
한국:대만  3:0
○최정 : ●헤이자자 - 289수 백6.5집승
●김혜민 : ○장카이신 - 169수 흑불계승
○박지연 : ●장정핑 - 210수 백불계승
중국:일본 3:0 
●후지사와 리나 : ○위즈잉 - 164수 백불계승
○셰이민 : ●쑹룽후이 - 147수 흑불계승
●가네코 마키 : ○루이나이웨이 - 182수 백불계승
■ 5월 9일 본선 2회전 대진
한국:중국 1:2
●최정 : ○위즈잉 -189수 흑불계승
○김혜민 : ●쑹룽후이 - 291수 흑5.5집승
●박지연 : ○루이나이웨이 -264수 백3.5집승
대만:일본 0:3
●헤이자자 : ○후지사와 리나 - 백 기권승
○장카이신 : ●셰이민 - 133수 흑불계승
●장정핑 : ○가네코 마키 - 301수 백5.5집승
■ 5월 10일 본선 3회전 대진
한국:일본 3:0
○최정 : ●후지사와 리나 - 148수 백불계승
●김혜민 : ○셰이민 - 258수 흑3.5집승
○박지연 : ●가네코 마키 - 226수 백불계승
중국:대만  3:0 
●위즈잉 : ○헤이자자 - 193수 흑불계승
○쑹룽후이 : ●장카이신 - 196수 백불계승
●루이나이웨이 : ○장정핑 - 145수 흑불계승
대회는 각 팀이 추첨을 통해 순번을 정해서 총 3회전 리그전으로 매일 1회전씩 진행되었다. 제한시간은 각자 2시간이며 초읽기 1분 5회. 팀 승수가 동일하면 개인 승수를 비교하고, 이후는 1장부터 3장까지 개인 승수 비교해 순위를 매긴다. (실제로 지난 2회 대회에선 한국과 중국이 2장까지 승수를 비교해 깻잎 한 장 차이(?)로 한국이 우승을 차지한 적이 있다.)
대회 방식은 중국위기협회가 지정한 바둑경기규칙(덤7.5집)을 적용하며 한국ㆍ중국ㆍ일본ㆍ대만 4개팀이 참가한다. 각 팀 세 명의 여자선수가 출전한다. 우승 상금은 30만 위안(한화 약 5천3백만 원), 준우승 상금은 15만 위안, 3위팀은 10만 위안, 4위팀은 5만 위안을 준다. 
각국 선수 명단
한국 : 최정, 김혜민, 박지연
중국 : 위즈잉, 루이나이웨이, 쑹룽후이
일본 : 셰이민, 후지사와 리나, 가네코 마키
대만 : 헤이자자, 장카이신, 장정핑
대회 일시- 한국시각 오후1시 시작, 점심시간 없음  
5월 8일(금) 제1회전         
5월 9일(토) 제2회전
5월10일(일) 제3회전
▲ 한일 주장전에서 후지사와 리나(오른쪽)가 최정과 대결했다. 한국팀도 일본팀에게 3승을 거뒀지만, 팀전적에서 중국에 밀려 준우승에 머물렀다. 
▲ 시상식에서 우승팀 중국은 30만 위안(한화 약 5,300만 원)의 우승 상금을, 준우승한 한국은 15만 위안(약 2,650만 원), 3위 일본과 4위 대만은 각각 10만 위안(약 1,750만 원)과 5만 위안(약 875만 원)의 상금을 받았다. 
 
 
 