미녀의 대국, 야수의 해설
박지연-김신영 여류국수전 결승1국 리뷰
[썰전說戰] 
김성룡  2015-05-16 오후 10:49   [프린트｜스크랩]	      
 
 
[김구라의 썰전說戰 - 세번째 '썰'] 
'반상의 구라' 김성룡 9단. 막강한 입심을 자랑해 얻은 별명이지만 화려한 애드립이나 시시껄렁한 잡담이나 곁들이는 수준이 아니다. 판에 박은 해설과는 거리가 먼, 솔직발랄직선적인 어법으로 팬들을 즐겁게 한다. 매주 사이버오로가 멍석을 깐다. 주간관전평 '김구라의 썰전'. 이번주 '썰'은 미녀들이 벌이고 있는 여류국수전(결승1국)을 야수와 같은 심정으로 풀어놓는다.
우리의 주력 기사들은 중국 갑조와 을조로 향했다. 일정 자체도 길어 바둑계는 10일 정도 때 아닌 공백기에 접어든 것이다. 국내에서 관심을 가질 만한 경기는 여류국수전 결승밖에 없었다. 지금은 후배들에게 관심도에서 밀렸지만 나름 동갑내기 박지연과 김신영의 3번기 1,2국은 볼만했다. 
박지연 1991년 5월 17일생, 2006년 입단. 골프선수 신지애와 닮았음. 자기주관 강함. 총명. 호기심 강함. 
여자가 세계대회 본선에 오르기는 하늘에 별 따기. 그러다 보니 세계대회도 여자기사만 별도로 예선을 치르는 경우가 많아졌다. 박지연이 2010년 비씨카드배와 삼성화재배 본선에 오를 때도 대단하긴 했지만 크게 뉴스가 될 만큼은 아니었다. 하지만 퉈자시를 이기고 삼성화재 16강에 진출하는 모습에서는 박지은, 조혜연의 다음세대 중 확실히 선두주자였다. 남자기사들을 주눅 들게 할 만큼 대단한 성적을 거둔 그 해, 여자기사로는 최초로 신예기사상을 수상했다. 
2012년 드디어 여류국수전 결승에서 박지은에게 승리하며 첫 타이틀을 차지한다. 첫 타이틀 획득은 앞으로 더 나아가는 기폭제가 되기 마련이다. 그런데 웬일인지 박지연은 이후 멈췄다. 바둑의 기량은 발전했을지 모르지만 성적은 고비를 넘지 못했다. 우선 우승이라는 목표를 달성하자 바둑보다 세상의 호기심에 빠져들었다. 나이도 그럴만한 때가 되었고 조금은 방심해도 될 것 같은 상황이 그를 풀어놓은 것이다. 정확히 이 시점부터 최정이 박지은의 후계자 경쟁 1위로 치고 올라갔다. 후배에게 치여 세상의 관심에서 멀어지는 것을 느끼기엔 너무 이른 나이였다. 
김신영 1991년 2월 25일생. 2012년 입단. 미모가 출중하여 방송 쪽 활동을 염두에 둘 줄 알았는데 대회(토너먼트 기사)가 목표여서 의외였던 적이 있음.
2년 전 항주로 신예 교류전을 갔을 때의 일이다. 김신영의 발을 마사지하던 남자가 나를 보며 한국 여자배우냐고 물었던 적이 있다. 자기가 태어나서 가장 예쁜 여자를 본 것 같다나. 눈에 띄는 얼굴에 훤칠한 키까지 바둑계에서는 더욱 돋보이는 외모다. 그래서인지 팬도 많고 바둑관계자들도 그녀가 제발 성적을 내주길 바라는 사람이 많다. 
2012년 김신영은 꿈에 그리던 프로가 되었다. 함께 수학하던 친구는 타이틀을 딸 때 6년이나 늦게 천신만고 끝에 프로가 되었지만 기쁨만 따지면 박지연보다 더 했을지 모른다. 아마추어 때 성적이 화려한 사람치고 프로가 되어 성적 내는 사람 없다는 바둑계 속설이 있다. 그만큼 실력이 센 데도 쉬 입단을 못한다는 것은 부담이 큰 탓이다. 바꿔서 말해 큰 경기에서 새가슴이 되기 때문이다. 여자리그 9연패를 당하고도 슬럼프에 빠지지 않고(엄밀히 말하면 슬럼프에 빠졌다 할 만큼 프로가 되어 딱히 보여준 기록은 없다) 여류국수전 결승에 바로 올랐다는 것은, 토너먼트 프로로서 팬들에게 잊혀져 간다는 위기감을 느꼈을 테고, 이 위기감이 절박함을 불러온 효과로 보인다.
▲ 5월13일 한국기원에서 열린 20기 여류국수전 결승3번기 1국. 올해 초 한국여자바둑리그에서 극심한 부진을 겪은 김신영 초단으로선 존재감을 보여줄 필요가 절실한 상황이었다. 하지만 명예회복을 단단히 벼르고 나선 부담감 때문이었을까. 막판 고비를 넘지 못하고 선취점을 내줬다. 그러나 마음을 비우고 둔 결승2국에서는 본연의 흐름을 찾으며 반격, 승부를 최종 3국으로 끌고갔다. 
5월13일 결승1국. 박지연(백) : 김신영(흑)
사실 필자의 개인사정(이사 준비)으로 현장에서 지켜보지 못했다. 오로의 수순중계를 보는 것이 차선책.
○● 관련기사 보기 ☜ 클릭
흑은 중앙 대마를 의식해 상변(별로 집도 안 되는 곳)을 과잉 투자하는 바람에 흐름을 상대에게 넘겼다. 
이 바둑의 가장 중요한 장면이라 할 수 있는 <참고도1>을 보자. 백8의 맥점. 이걸로 끝난 건가. 김신영은 이 묘수 한방을 못보고 진 것인가. 그런데 6집반이나 왜 이렇게 많이 진 거지. 자포자기 한 건가. 초읽기에 몰린 건가. 한 장면 놓고도 이렇게 수많은 추측을 할 수 있는 것이 바둑이다. 
▲ <참고도1>
이 장면에서 나의 생각은 이랬다.
1. 백8의 맥점을 당한 순간 끝난 건가? 그렇다. 흑이 불리하다. 6집반은 아니지만. 덤엔 걸렸다.
2. 김신영은 못 봤을까? 그럴리가. 오로의 왕별도 아니고 그냥 7단 정도면 다 볼 수 있는 수다.
3. 그런데 6집반이나 왜 진 거지? 졌다고 생각했을 때부터 차이가 벌어졌다.
4. 자포자기 한 건가? 그렇다.
5. 초읽기에 몰린 건가? 실제 안 봐서 모름.
5월14일 오후. 이사를 마치고 한국기원 기자실에서 이 바둑 얘기를 했다. 기자들의 호응은 이랬다. 같은 주제 다른 시각을 보여줬으면 하는 기대. 백8의 묘수에 대한 다른 의견. 그래서 몇 시간 후 김신영에게 전화했다. 
“우상귀 엉덩이 붙이는 수 못 봤어(백8).”
“당연히 봤죠.”
“그럼 둘 기회가 없었던 거지.”
“아니 한 번은 있었는데 흑1,3으로 A에 둘 수 있었어요.”
“그게 득 아닌가?”
“어차피 약간 질 것 같아 1,3으로 둔 다음 B로 붙여 버티는 것이 가능성 있어 보여서…아마 우상귀를 지켰으면 미세하게 졌을 것 같아요.”
흑1,3은 김신영 나름대로의 형세판단에 따른 승부호흡. 프로는 본능적으로 버틸 때와 물러설 때에 대한 감이 온다. 물론 잘못된 판단일 때도 많지만 우린 그걸 실력이라고 말한다. 
“사범님 제가 6집반이나 진 건 백8 당한 다음 귀에서 잘못 받으면서부터 흔들려서예요.” (이 부분까지 동영상 참조 바람)
“초읽기에 몰렸나?” 
“아니요. 둘 다 2시간 50분쯤 쓰고 끝났어요.” 
이 마지막 질문에 김신영의 전화 속 목소리에 부끄러움이 묻어 있었다. 최선을 다하지 못했다는 걸 뜻할 수도 있으니. 끊기 전 하나 더 물었다. 잠은? 이상하게 잘자고 있다는 말에 ‘어 이거 승부가 되겠는데’ 라는 생각이 들었다. 
다음날(15일) 2국. 김신영 승리. 기사생활 하다 보면 감이라는 것이 있다. 그럼 다시 3국은? ‘1국 지고 한판이라도 열심히 해볼래’와 ‘이 판만 이기면 첫 타이틀인데’와는 많이 다르다. 
“신영아, 심장이 많이 커졌나?” 그렇게 나는 묻고 싶다. 주말 두 기사는 어떤 생각을 하며 지낼까. 내 경험을 비춰보면 그 시간이 무척이나 지겹다는 것이다. 
올 초 58회를 끝낸 국수전은 13번째 국수인 박정환을 맞이했다. 여류국수전은 올해 20회째로 그간 8명이 정상에 올랐다. 한번 국수 우승경험이 있는 박지연이 두번째 우승을 거두며 다시 전성기로 진입할 수 있을지, 아니면 새로운 9번째 여류국수가 나올지. 5월18일을 기대해 본다. (사이버오로 대국실에서는 이 바둑을 실시간 수순중계한다.)
          
 
 
 
 