김승재·조한승, 을조리그 전승 중 
[을조리그] 
오로IN  2015-05-14 오후 11:58   [프린트｜스크랩]	      
 
▲ 허베이성 친황타오시에서 열리고 있는 중국 을조리그 .

          2015 중국을조리그 3라운드가 14일 중구 허베이성 친황타오시에서 열렸다. 
한국은 을조리그에 7명이 뛰고 있다. 김승재(한국랭킹 11위)는 왕쥔(中)을 이겼지만, 이지현(13위), 안국현(19위), 변상일(28위)과 신진서(31위)는 각각 왕옌하오(中), 황천(中), 리캉(中), 구링이(中)에게 졌다. 
우리 기사끼리 만난 조한승과 김정현의 대결에서는 조한승이 이겼다. 12일 시작된 을조리그는 매일 진행돼 3라운까지 달려왔다. 14일은 휴식날이다. 
지금까지 김승재와 조한승이 3승으로 좋은 출발을 보이고 있다. 변상일과 신진서는 2승1패를 거뒀고 이지현, 김정현, 안국현은 1승2패를 기록하고 있다.
 
2015 중국 을조리그는 승점제로 운영된다. 16개 팀이 참가하며 라운드마다 4명 대 4명이 대결해 이기는 팀이 2점을 받고 지는 팀은 0점이 된다. 2-2로 비기는 경우엔 승점 1점씩을 나눠 가진다. 총 7라운드를 펼쳐 누적 팀승점으로 팀 순위를 정한다(승점이 같으면 승국 점수, 1장 승률 등의 순서로 순위를 정한다). 
을조리그 16개 팀 가운데 상위 두 팀이 갑조리그 진출자격을 얻고, 하위 3개 팀은 병조리그로 추락한다. 제한시간은 각자 2시간 25분에 초읽기 60초 5회다.  
이번 시즌 한국은 조한승ㆍ김승재ㆍ이지현ㆍ안국현ㆍ김정현ㆍ변상일ㆍ신진서까지 총 일곱 명이 뛴다.  대부분 1장으로 출전하고, 이지현은 2장, 변상일이 3장으로 나섰다. 한편 무라카와 다이스케가 유일하게 일본선수로 을조리그 시장 팀과 계약했다.  [사진협조 | 중국 시나바둑]
▲ 이번 중국 을조리그엔 딱 한 명의 일본기사가 있다. 무라카와 다이스케(왼쪽)이다.   
▲ 변상일(왼쪽)과 리캉이 벌인 3라운드 대국. 변상일이 3집반을 졌다.    
▲ 신진서(왼쪽)은 구링이에게 반집패했다.  
▲ 3라운드까지 한 번도 지지 않은 조한승.   
▲ 3라운드에서 김정현(왼쪽)과 조한승은 형제대결을 펼쳤다.  
▲ 이지현(왼쪽)은 3라운드에서 왕옌하오에게 졌다.   
 
 
 