박정환, 20개월 연속 부동의 1위
[한국랭킹] 
오로IN  2015-07-06 오후 00:05   [프린트｜스크랩]	      
 
▲ 박정환 9단

          박정환 9단이 20개월 연속 흔들림 없이 1위를 유지하고 있다. 
박정환 9단은 랭킹 점수 9,936점을 얻어 2위 김지석에 144점, 3위 이세돌에 177점 차로 앞섰다. 박9단은 지난 6월 진행된 2015 중국 갑조리그에서 중국의 장웨이제(江維杰) 9단과 미위팅(羋昱廷) 9단, 후야오위(胡耀宇) 8단 등을 상대로 승리를 거두는 등 총 8승 1패를 기록하며 전달보다 랭킹점수 20점이 상승했다. 
한편 김지석 9단은 전달보다 20점 상승한 9,792점으로 20개월 연속 2위에 머물렀다. 김9단은 6월 한 달 동안 제20회 LG배 조선일보 기왕전 본선 8강 진출과 2015 중국 갑조리그 2승 등 8승 2패를 기록했다. 
3위 이세돌 9단은 5승 2패의 성적을 기록해 전달보다 3점 상승한 9,759점으로 20개월 연속 3위에 머물렀다. 
10위권 내에서는 1위 박정환 9단부터 6위 최철한 9단까지는 랭킹 변동이 없는 가운데 이동훈 5단과 나현 6단이 각각 7위와 8위로 자리바꿈 했다. 윤준상 9단이 전달보다 랭킹이 3계단 상승해 9위에 올랐고, 안성준 6단은 1계단 상승한 10위를 기록했다. 
또한 10위권 밖에서는 홍기표 6단이 60위로 랭킹을 10계단 끌어올리며 100위권 내에서 가장 높은 순위 상승폭을 기록했다. 홍6단은 지난달 2015 KB바둑리그와 퓨처스리그에서 4승을 거두며 활약했다. 여자기사 중에서는 최정 5단이 82위에 이름을 올렸다. 
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다.  [자료제공 | 한국기원]   
 100위까지 보기 (☞클릭!)        내용 감추기
 
 
 
 