(속보) '6-4' 중국 우승 
[한중미래천원전] 
김수광  2015-06-18 오후 04:15   [프린트｜스크랩]	      
 
 

          2015 박카스배 한중바둑 미래천원전 2라운드에서 백찬희, 신민준, 이동훈이 차례로 지고 신진서가 이겼다. 여기까지 3승1패. 오유진-위즈잉의 5장전이 벌어졌지만 이 판을 이기더라도 1. 2라운드 합산에서 동률이다. 2라운드 주장전에서 이동훈이 졌기에 중국의 우승이 확정됐다. 좀 더 진행됐던 5장전에선 위즈잉(중국)이 이겨 이틀간 최종 스코어 6-4로 중국이 우승을 차지했다. 
  
 (이하 지난 속보)  
한·중의 미래가 격돌했다. 오늘 우승이 가려진다. 
한국과 중국 신예들의 5대5 단체전 2015 박카스배 한중바둑 미래천원전 2라운드(최종)이 오후 3시(한국시각) 중국 상하이 그랜드센트럴 호텔에서 시작됐다. 하루 전 1라운드에서는 한국이 3승2패로 앞섰다. 총 10판을 두어 승수가 많은 팀이 이기며 동률이 되면 주장전에서 이긴 쪽이 우승한다. 
주장전 이동훈과 커제(中)의 대국을 비롯해 신민준-미위팅(中)의 2장전, 백찬희-판팅위(中)의 3장전, 신진서-자오천위(中)의 4장전, 오유진-위즈잉(中)의 5장전이 펼쳐지고 있다. 이동훈과 커제는 각팀의 실질적 에이스이고 5장전이 여자기사끼리의 대결이어서 흥미가 배가 됐다. 
 사이버오로는 2라운드 모든 대국을 오로대국실에서 중계하고 있다.  
 2라운드 (왼쪽이 한국)   
주장 이동훈 vs 커제
2장 신민준 vs 미위팅
3장 백찬희 vs 판팅위
4장 신진서 vs 자오천위
5장 오유진 vs 위즈잉 
▲ 2라운드 대국에 가장 먼저 나와 있던 선수는 신민준. 
▲ 판팅위 대 백찬희(오른쪽). 
▲ 한국기원 직원이 손가락으로 화쉐밍 심판의 자리를 안내하고 있다. 
▲ 커제는 관심의 대상. 
▲ 이동훈이 입장했다. 
▲ 신민준(왼쪽)과 미위팅이 마주 앉았다.  
▲ 
▲ 옷매무시를 바로잡는 이동훈. 
▲ 화쉐밍 심판이 대국 개시 선언을 했다. 
▲ 주장전. 돌을 가렸다. 
▲ 자세를 잡은 미위팅(왼쪽)과 신민준. 
▲ 자오천위와 신진서(오른쪽)의 대결. 
▲ 커제와 주장전을 벌이는 이동훈이 카메라 플래시 세례를 받고 있다. 
▲ 오유진(오른쪽)과 위즈잉이 여자기사 대결을 벌인다. 
▲ 이동훈(오른쪽)과 커제가 초반을 전개하고 있다.  
▲ 입속에 무언가를 넣고  씹으면서 대국하는 커제. 
▲ 흠, 오늘은 이겨야 한다. 
▲ 한국 주장 이동훈. 
▲ 신민준. 
▲ 미위팅.
▲ 백찬희. 
▲ 판팅위.
▲ 심판이자 중국국가대표팀 매니저 화쉐밍 씨가 신민준과 미위팅의 대국을 지켜보고 있다. 
▲ 위즈잉. 
▲ 오유진. 
▲ 자오천위.
▲ 신진서. 
▲ 오유진과 위즈잉이 벌이는 대국의 반상.  
▲ 턱을 괴고 수읽기하는 미위팅. 잔수읽기가 매우 강하다. 
▲ 물을 마시며 마음을 가라앉히는 신민준.  
▲ 모든 대국은 현지에서 사이버오로 대국실로 수순 중계된다. 
▲ 한중신예들이 대항전으로 다시 태어난 2015 박카스배 한중바둑 미래천원전의 초대 우승컵은 중국이 가져가게 됐다. 
  관련기사 ▶ (종합) 중국, 한중미래천원전 원년 챔프 등극 (☞클릭!)  
 
 
 