59세 조치훈, 통산 74번째 타이틀 획득 
마스터스컵 결승서 다케미야 꺾어, 이 대회 통산 3차례째 우승 
[일본마스터스컵] 
오로IN  2015-07-12 오후 01:52   [프린트｜스크랩]	      
 
 

          조치훈이 통산 74번째 우승컵을 들어올렸다. 일본 사상 통산 최다 우승기록을 이었다.
11일 일본기원에서 열린 제5기 마스터스컵 결승에서 조치훈 9단이 다케미야 마사키 9단을 꺾고 우승했다. 272수 만에 백5집반승했다. 1기와 4기 우승에 이은 이 대회 통산 3번째 우승이다. 마스터스컵이 50세 이상 기사 중 7대타이틀을 보유하고 있거나 따낸 적 있는 기사만 참가하는 제한기전이긴 하지만, 59세의 나이에도 꾸준히 우승을 이어가고 있는 열정이 놀랍다.
16강전에서 하네 야스마사를 꺾고 나서 히코사카 나오토, 고바야시 사토루, 다케미야 마사키를 연파했다. 조치훈은 우승상금 500만엔(약 4,600만원)을 받았다. 한편 조치훈은 오는 26일 조훈현과 한국현대바둑 70주년 기념대국을 앞두고 있다.  [PHOTO=日本棋院提供] 
 
 
 
 