(종합) 김지석·강동윤·박영훈·원성진 'LG배 8강'  
한국 4, 중국 3, 일본 1 
[LG배] 
김수광  2015-06-10 오후 04:25   [프린트｜스크랩]	      
 
▲ 제20회 LG배 조선일보기왕전 본선 8강에 진출한 각국 기사들이 악수를 나눴다.  강동윤(왼쪽부터), 커제, 원성진, 퉈자시, 위정치, 박영훈, 김지석, 스웨.

          제20회 LG배 조선일보기왕전 본선 16강전이 강원도 평창 알펜시아 리조트 컨벤션센터 특별대국실에서 열렸다.
한국은 김지석이 구리(中)를 꺾은 것을 비롯해 강동윤이 안정기(아마)를, 박영훈이 박정환을 원성진이 린쥔옌(臺)을 제압하면서 8강 자리의 반수를 차지했다. 한국으로선 나쁘지 않은 성적이지만 16강에 10명이 올랐던 것을 생각하면 좀 아쉬운 감도 있다. 
중국은 스웨, 커제, 퉈자시까지 3명이 8강에 진출했다. 수는 한국에 비해 열세지만 중국의 핵심전력이 고스란히 남았기에 단단히 준비해야 한다. 대만은 린쥔옌이 탈락하면서 전멸했고, 일본은 위정치가 홀로 진군을 계속하고 있다. 
발목 골절상을 입고 휠체어 투혼을 펼치면서 16강에 올랐던 최철한은 중국랭킹 2위 커제에게 져 아쉬움을 안겼다. LG배 사상 최초로 통합예선을 통과한 뒤 본선16강에까지 올라 화제가 됐던 안정기는 강동윤에게 막히면서 8강 진출과 동시에 입단할 수 있는 기회, 두 마리 토끼를 다 놓쳤다. 32강전(대 천야오예)에서 승리하면서 포인트 95점을 확보한 안정기는 5점만 더 추가하면 바로 입단이 결정되는 순간이었다(8강에 들어가면 20점을 받게 된다).  
11월16일 열릴(장소 미정) 본선 8강전은 김지석 vs 스웨, 원성진 vs 퉈자시, 강동윤 vs 커제의 한ㆍ중전 3판과 박영훈 vs 위정치 한ㆍ일전 1판으로 펼쳐진다. 상대전적은 김지석 3승2패, 원성진 3승으로 앞서 있으며 강동윤 1패를 기록 중이다. 박영훈은 첫 대결이다.  4강전은 11월18일 열린다. 
조선일보사가 주최하고 (주)LG가 협찬하는 총규모 13억원의 제20회 LG배 조선일보 기왕전의 우승상금은 3억원, 준우승상금은 1억원이다. 지난 대회 결승에서는 박정환과 김지석이 형제 대결을 펼친 끝에 박정환이 LG배 첫 정상에 오른 바 있다.
  관련기사 ▶ 커제의 종국인사 "잘 두시네요!" (☞클릭!)  
  관련기사 ▶ 승부사는 무엇을 먹으며 대국할까? (☞클릭!)  
  관련기사 ▶ (속보) 김지석 등 한국 4명 8강 진출 (☞클릭!)  
▲ 아마추어 때 스웨를 이겨본 적 있는 이지현(왼쪽 대국자)은 중국 1인자가 된 스웨와 다시 마주쳤으나 졌다. 시종 팽팽했으나 끝내기에 들어가면서 실수했다.  
▲ 커제(뒤편 가운데 앉은 이)와 구리(오른쪽 서 있는 이) 등 선수들이 이지현과 스웨의 복기에 가세해 의견을 나눴다.
▲ 박영훈(왼쪽)-박정환은 가장 늦게까지 복기를 했다. 8강 대진추첨을 해야 한다고 실무자가 양해를 구할 때까지 이어졌다. 이 대국은 박영훈의 800승 판이기도 해 '기쁨 두 배'의 승국이었다.
▲ 유일한 일본 8강 진출자 위정치(왼쪽에서 두 번째)가 일본 대표들과 기쁨을 나누고 있다.  
▲ 원성진(오른쪽)은 대만 린쥔옌을 제압했다. 
▲ 김지석(오른쪽)이 구리에게 역전승을 거둔 뒤 구석구석을 검토해 보고 있다.
 
 
 