물가, 이세돌 빠진 절호의 기회 놓치다
신안천일염, 한국물가정보 3-2로 눌러...신민준 결승점  
[2015KB바둑리그] 
오로IN  2015-07-04 오후 00:48   [프린트｜스크랩]	      
 
▲ 신안천일염은 언제부턴가 주장 이세돌이 빠져도 크게 영향을 받지 않는 팀이 되어 왔다. 유창혁 해설자는 “주장이 빠지면 선수들이 긴장해서 그런지 더 좋은 모습을 보여줄 때가 많다.”고. <사진>은 신민준이 최종국에서 팀 승리를 결정지은 직후의 모습. 막내의 선전이 대견해서인지 신안천일염의 이상훈 감독과 목진석, 조한승, 이호범 등 주전 선수들이 일제히 스튜디오에 들어와 복기 장면을 지켜보고 있다. 
 2015 KB국민은행 바둑리그 9라운드 2경기 
신안천일염,이세돌 없이도 한국물가정보 꺾어  
전반기의 마지막을 향해 가고 있는 2015 KB리그는 상위권 팀들이 유종의 미를 거두기 위한 ‘승수 챙기기’ 경쟁에 나서면서 매 경기 팀 순위가 요동치는 일이 벌어지고 있다.  
3일 저녁 바둑TV스튜디오에서 벌어진 9라운드 2경기에선 ‘Again 2013’을 외치는 신안천일염이 최하위권 한국물가정보를 상대로 시즌 5승째를 챙겼다. 전반기를 5승3패로 마감한 신안천일염은 팀 순위가 5위에서 3위로 뛰었다. 반면 지난 경기에서 5연패의 늪을 탈출한 한국물가정보는 연승의 기회를 놓치고 이틀 만에 다시 최하위로 내려앉았다.  
신안천일염의 주장 이세돌이 중국리그 출전 관계로 빠진 상태에서 양 팀의 오더가 흥미로웠다. 경기 전반부(7시 대국)인 2국과 3국은 백홍석-조한승, 원성진-목진석의 매치업으로 핵심 전력의 노련미 대결, 후반부(9시 대국)인 4국과 5국은 송지훈-최재영, 박하민-신민준으로 ‘95후(1995년 이후 출생)’의 자존심 대결 양상을 띠었다. 이런 경우 승부의 키는 대개가 브릿지 역할을 하는 장고대국(1국)이 쥐기 마련. 팀 스코어 1-1 상황에서 신안천일염이 장고대국을 승리하며 리드를 잡았고, 그것이 최종국 신민준의 결승점으로 연결됐다.  
▲ 양 팀의 핵심 전력이 충돌한 7시 대국은 최대 승부처 답게 두 판 다 2시간30분 안팎의 소요시간을 기록했고 수순도 모두 300수를 넘겼다. 결과는 3국의 목진석-원성진 대결(사진)에선 목진석이, 2국의 백홍석-조한승 대결에선 백홍석이 승리를 가져가는 등 상대 전적에서 크게 앞선 선수들이 재차 천적의 위용을 과시하는 형태로 나타났다. 
경기 전 신안천일염의 이상훈 감독은 “이세돌이 꼭 빠졌어야 했느냐”는 질문에 “우리 팀의 상황보다는 광시팀인가, 그쪽의 사정이 워낙 급했다.”고 사유를 설명하며 “우리 팀은 설령 진다해도 4승4패, 최소 5할 성적을 확보한 상태이기에 큰 걱정을 하지 않는다.”고 자신감을 보였다. 그런데도 팀이 승리해 5승3패로 전반기를 마쳤으니 기쁨이 큰 것은 당연지사. 이세돌은 지난해에도 중국리그에 다녀온 다음 “내가 빠져야 이기네.” 라면서 깔깔 웃었는데 이번엔 어떤 반응을 보일지가 궁금하다.    
▲‘95후’들의 경연장이 된 9시 대국은 파릇파릇한 자존심 대결의 양상을 띠었다. 좀처럼 보기 드문 광경을 목격한 담당 PD는 “KB리그가 아니라 퓨처스리그를 중계하는 기분.”이라고. 왼쪽부터 16세 신민준, 17세 박하민과 송지훈, 18세 최재영의 순으로 기세와 승부호흡 면에서 앞선 신민준과 송지훈이 승리를 가져갔다.  
2015 KB국민은행 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 순위를 다툰다. 기전 총규모는 34억 원이며 팀 상금은 1위 2억원, 2위 1억원, 3위 6,000만원, 4위 3,000만원이다. 상금과 별도로 정규시즌 매 대국 승자는 350만원. 패자는 60만원을 받는다. 
7월4일엔 선두 티브로드와 6위 포스코켐텍이 9라운드 3경기를 벌인다. 대진은 박민규-변상일, 강유택-김진휘, 이동훈-김명훈, 박정환-류민형, 김승재-나현.  
▲ 제2국. 중반까지 괜찮았던 흐름의 조한승이 중앙 백집을 크게 허용하면서 나빠졌다. 마지막 좌하귀에서 비장의 승부패를 걸어갔지만 아쉽게도 팻감이 딱 하나 부족했다(305수 백10집반승).  
▲ 제1국. 랭킹이나 지명도에서 안국현에게 뒤지는 이호범이 딱 하나 우위에 있는 것이 상대전적(2승1패). 우하쪽 안국현의 지나진 대마 추궁을 맞받아쳐 승리를 엮어냈다. 
▲ 제4국. 올해 입단한 새내기끼리의 대결. 하지만 유일한 1부리그 선수로 뛰고 있는 송지훈의 힘과 위기관리 능력이 보다 뛰어났다
▲ 제5국. 날로 실력이 일취월장하고 있는 신민준이 단 한번도 불리한 적 없이 백으로 완승을 거뒀다. 
▲ 이날 후반 대국에서 가장 어린 나이지만 관록(?)에서 무게감이 느껴졌던 신민준. 시즌 5승2패의 성적은 라이벌 신진서(2승2패)의 그것을 크게 앞서는 활약상이다. 다음 주엔 몽백합배 본선에 출전한다. 
▲ 95년 7월2일 이세돌과 나란히 입단한 조한승(33). 프로기사 생활이 만 21년째를 맞았다.  
▲ 신혼의 재미에 푹 빠져 있는 새신랑 백홍석. 지난달 결혼을 전후해 3연승이다.   
▲ 지난 경기에서 박승화의 문전에 중거리슛 한번 날리지 못하고 주저 앉았던 목진석은 이번엔 작심한 듯 일찌감치 중원을 장악했다. 
▲ 2승6패로 팀 성적과 동행하고 있는 원성진. 유창혁 해설자는 "바둑리그는 초반에 잘 풀려야지 그렇지 않으면 갈수록 부담이 돼 경기가 더 안 된다."고.  
▲ 요긴할 때 꼭 한 한 건씩을 해주는 이호범. 4년째 신안천일염에서 뛰고 있다 
▲ 송지훈은 5지명이자 팀의 막내지만 2지명 백홍석(5승3패) 다음으로 성적이 좋다(4승3패). 
▲ 응원 열기만큼은 항시 최고인 한국물가정보. 경기가 있는 날엔 반드시 노승권 대표 등 간부진이 나와 자리를 지킨다.  
▲ 대조적으로 신안천일염은 ‘성적은 응원순이 아니다.’라는 것을 보여주기라도 하듯 적막 일색이다. 이날 여류국수전 시상식을 마친 박지연(가운데)이 유일한 게스트로 함께 했다.  
이 기사는 KB리그 운영본부가 제공하는 사진과 기사를 사이버오로가 편집한 글입니다.클릭☞ KB리그 홈페이지 바로가기
 
 
 