외국 바둑유망주-경북연구생 친선교류전 개최
[단신] 
오로IN  2015-07-16 오후 03:52   [프린트｜스크랩]	      
 
▲ 대회에 참가한 외국선수들은 경주 불국사에서 문화체험의 시간도 가졌다. 

          ‘2015 외국바둑유망주 초청사업’을 통해 국내바둑도장(키바글로벌에듀)에서 바둑 공부 중인 외국바둑유망주 12명과 경북연구생 12명의 친선교류전이 7월 14일(화) 경상북도바둑협회에서 개최됐다. 
이번 교류전은 외국바둑유망주에게 한국바둑유망주와의 교류와 한국바둑문화를 체험할 수 있는 기회를 제공하고자 진행됐다.  교류전에 앞서 진행된 개막행사에는 경북바둑협회 이성호 수석부회장과 2015바둑세계화사업 자문위원단 신병식 위원, 안성문 위원이 참석해 외국바둑유망주를 격려하고 건승을 빌었다. 
경북바둑협회 이성호 수석부회장은 환영사를 통해 “외국바둑유망주와 경북연구생이 이번 교류전을 통해 수담으로 서로 소통하고 교류할 수 있는 기회를 가져 기쁘다”며, “이번 행사가 외국바둑유망주들에게 좋은 추억으로 남길 바란다”고 격려했다. 
교류전에는 4개국 12명의 외국바둑유망주(베트남 5명∙독일 3명∙프랑스 3명∙호주 1명)와 경상북도바둑협회 소속 연구생 12명이 참가해 경북바둑협회 대국실(경북 포항시)에서 3시간 동안 진행됐다. 
경북연구생 지도사범인 강만우 9단이 심판장을 맡았으며 대국방식은 치수제로 제한시간 1시간(일부 기력이 낮은 유망주의 대국은 제한시간 30분)으로 진행됐다. 이번 교류전에는 올해 5월 제주도에서 개최된 제44회 전국소년체육대회 남자중학부 단체전에 경북대표로 참가해 준우승을 차지한 윤동재(대흥중)가 참가해 외국유망주중 기력이 가장 강한 독일의 Matias Pankoke jordi(1999년생)와 경기를 가졌다.
교류전을 마치고 Matias는 “이번 경북연구생 교류전을 통해 한국의 바둑유망주들과 교류하게 되어 매우 기쁘게 생각하고 기력 향상에 많은 도움이 됐다”라고 소감을 밝혔다. 외국바둑유망주와 경북연구생은 대국 후 준비한 기념품을 교환하고 저녁 식사를 통해 친선을 다졌다. 또한 교류전에 앞서 외국바둑유망주들은 경주의 불국사 등 경주의 다양한 문화재를 견학하며 한국 전통 문화를 체험했다.
외국바둑유망주들은 제7회 세계청소년바둑대축제(8월 1일~4일‧강원도 인제)와 2015 국수산맥배 세계어린이바둑대축제(8월 7일~12일‧ 전라남도 강진,신안,영암) 등 한국에서 개최되는 국제바둑대회에 참가해 국내외 청소년들과 교류할 예정이다. 
2015 바둑세계화사업의 일환으로 진행되는 2015 외국바둑유망주 초청‧교육사업은 올해 처음 시행되는 사업으로 외국에서 바둑보급활동을 하고 있는 국제바둑지도자의 제자 또는 추천 유망주를 국내에 초청하여 대한바둑협회가 선정한 위탁교육시설에서 3개월 간 바둑교육 강습을 주요 내용으로 한다.  
대한바둑협회는 외국에서 바둑보급활동을 하고 있는 국제바둑지도자 5명으로부터 20명의 바둑유망주를 추천 받아 심사를 통해 13명의 초청 인원을 선발하였으며, 올해 3~4월에 진행된 공개입찰을 통해 ‘키바글로벌에듀(권갑용국제바둑학교)’를 외국바둑유망주의 위탁교육시설로 선정했다. 
2015 외국바둑유망주 초청‧교육사업에 참여하게 되는 외국바둑유망주는 총 13명으로 독일 3명, 미국 1명, 베트남 5명, 뉴질랜드 1명, 프랑스 3명으로 구성되었으며 2015년 6월부터 9월까지 대한바둑협회와 키바글로벌에듀의 책임 하에 바둑교육과 한국문화체험, 한국어교육 등 한국의 선진바둑문화를 체험하게 된다. 
▲ 교류전 대국 전경.
▲ 교류전 대국 장면 / Martin Ruzicka(독일) vs 이욱빈
▲ 베트남 선수 Vu Thien Khiem과 황도웅 선수의 기념품 교환.
▲ 교류전 참가 선수 단체 사진
[자료제공: 대한바둑협회]
 
 
 
 