위정치의 부상, 일본 세대교체의 조짐인가? 
LG배 8강에 진출한 위정치 인터뷰 
[LG배] 
김수광  2015-06-12 오후 04:54   [프린트｜스크랩]	      
 
 

          “정말 다행이다.”
엔다 히데키 일본 단장은 안도의 한숨을 내쉬었다. 일본이 16강에서 전멸하지 않았다. 위정치 7단 단 한명만이 8강에 진출한 것만으로 만족할 성적은 아니지만 그렇다고 '별볼일 없는 성적'이라고 결코 말할 수 없다. 그간 일본의 세계대회 성적을 생각해 보면 8강 입성조차도 버거웠기 때문이다. 두해 전 이야마 유타와 다카오 신지가 이 대회(LG배) 8강에 오른 적이 있는데, 그때도 참 오랜 만의 일이었다. 
일본에게 이번 LG배에서의 성과는 비단 그뿐만은 아니다. 다름 아닌 10대 기사의 활약이 돋보인 까닭이다. 세대교체가 간절한 일본에게 위정치 같은 10대 기사가 세계대회에서 8강 대열에 들었다는 사실은 상당히 고무적이다. 
20주년을 맞은 LG배 조선일보기왕전 본선 8강은, 홀연히 등장한 한 일본 신예기사 덕분에 그간 세계대회가 그래왔던 패턴처럼 한-중 대결로 압축되지는 않았다. 한국 4명, 중국 3명에  일본 신예 위정치가 한 자리를 꿰차고 들어갔다. 일본기사 한명이 들어간 것이 오히려 어색해 보일 만큼 그간의 세계대회 간판이 무색했다.
위정치는 만 19세다. 일본은 다카오 신지, 하네 나오키, 유키 사토시 등 일본 3대기전(기성·본인방·명인)을 주름잡는 기사들이 국가시드를 받아 나왔지만 모두 탈락하고 정작 별로 알려지지 않은 위정치가 남았다. 
▲ 제20회 LG배 16강전에서 위정치(왼쪽)는 이동훈과 마주 앉았다. 
대만으로 이주한 장쉬의 빈자리를 대신해 급하게 시드를 받게 된 위정치는 8일 강원도 평창에서 벌어진 LG배 본선32강에서 중국 강호 펑리야오를 꺾은 데 이어 10일 16강전에서 이동훈을 이겼다. ‘위정치’는 누구인가? 
1995년 6월19일 대만 타이베이시에서 태어났다. 장루샹(張呂祥) 문하. 바둑애호가인 아버지한테서 5살 때 바둑을 배웠고 2006년 대만에서 입단했다. 이때가 10세 3개월. 대만기원 최연소 입단기록이어서 시작부터 주목 받았다. 
2008년 7월18일엔 2단으로 승단했다. 그러다 2009년 전격 도일한다. 크게 성공하려면 큰 물에서 놀아야 한다는 지론을 가진 모친은 아들을 바둑 선진국 일본으로 보내야겠다는 의지가 확고했다. 어린 나이의 위정치는 어머니의 그런 시각에 완전히 동의하지 않았지만 뜻을 따랐다. 일본에 건너온  그해 일본 관서기원 소속기사로 재입단했다.
일본에서 그는 재능을 맘껏 꽃피웠다. 2011년 관서기원 신인상을 받았고, 2013년 제61회 NHK배에서 고바야시 사토루와 장쉬를 격파하며 3회전에 진출했다. 2013년 8월29일 최종예선에서 판산치를 이기고 일본 3대기전 중 하나인 본인방전(제69기) 본선리그에 진입했다. 본인방전 사상 최연소 리그진입(18세 2개월)이었다. 종전 기록은 이야마 유타가 세운 20세 2개월이다. 
작년엔 제23기 용성전에서 준우승하고, 제58기 관서기원제1위결정전 도전자결정전에 진출했으며, 제1회 유초배(비공식전)에서 우승했다. 올해 들어선, 30세 이하 초속기 기전인 제6회 오카게배 정상에 올랐다. 결승에선 신예 라이벌 이치리키 료를 제압했다. 
이렇듯 잘나가는 신예라지만 서열이 엄격한 일본에서 메이저 세계대회의 본선시드를 받게 된 건 행운이었다. 장쉬의 갑작스런 이주 덕분이었다.  
일본은 장쉬에게 변함없는 기대를 갖고 있다. 그런 그가 지난달 대만으로 사는 곳을 옮기겠다는 의사를 갑작스레 밝혔다. 두 가지 이유다. 하나는 본인의 성적에 만족하지 못하기에 환경을 바꿔 분위기를 일신하겠다는 것, 또 하나는 대만 바둑계에도 보탬이 되고 싶다는 것이다. 장쉬는 거주지만 이동했을 뿐 여전히 일본기원 소속기사이며 일본 대회에도 변함없이 참가한다. 
장쉬의 발표에 일본 국가대표 코치진도 바빠졌다. 일본의 대표 선발에 관한 모든 권한은 국가대표팀 감독(야마시로 히로시)이 쥔다. 감독은 코치와 상의한 뒤 위정치를 낙점했다. 이야마 유타, 무라카와 다이스케, 고노 린, 이다 아쓰시, 이치리리 료 등 또 다른 우수한 인재가 있지만 농심신라면배 대표로 대기 중이어서 앞으로의 대회 일정이 겹치지 않게 고려해야 했다. 코치진이 위정치를 선택한 것은 10대 신예기사에게 경험을 쌓게 하겠다는 의미도 있었을 것이다.
▲ LG배 16강전에서 승리하고 검토실로 돌아온 위정치가 엔다 히데키 단장(오른쪽) 그리고 동료 대표들과 기쁨을 나누고 있다.  
“꿈을 꾸는 것 같다.”
8강 진출을 확정지은 위정치는 나들이 나온 어린 아이처럼 설렘 가득한 표정으로 이렇게 말했다. 그의 인생에서 자신감이 한껏 솟아오르게 만드는 계기가 될 것이다. 
32강전에서 맞붙은 펑리야오(中)랑은 2012년 4월에도 같은 대회 예선결승에서 대결한 경험이 있다. 설욕도 겸했던 셈.  
“내용을 되돌아보면, 쉽지 않은 순간이 많았다. 그럼에도 강한 상대인 것은 맞지만 버거운 상대라고까지 생각하진 않았다.”고 펑리야오와의 대결을 되짚었다. 
16강 상대 이동훈도 막강했다. 위정치는 “이동훈 5단이 올 초 KBS 바둑왕전에서 박정환 9단을 2-0으로 꺾고 우승한 강자라는 사실을 잘 알고 있었다. 그러나 늘 그렇듯이 나는 상대를 의식하지 않는다.”라고 말했다. 그러면서 “이동훈 5단은 침착한 기풍이며 전투를 즐기지 않는 것 같다. 그런 점은 나현 6단과도 닮았다. 나는 장쉬, 이세돌, 구리 같은 기사들을 좋아한다. 그들이 전투를 무진장 즐기듯이 나도 그렇다. 이동훈 5단에 맞서 나는 자꾸 싸우려 했고 이동훈 2단은 자신의 페이스로 끌어가려고 했는데 결국 대마싸움이 일어났다. 대마를 둘러싼 전투가 괜찮았는지는 좀 더 검토해 봐야 한다.”고 말했다. 
일본으로 활동 무대를 옮긴 걸 지금에 와선 어떻게 생각하느냐고 물었더니 솔직하게 대답한다. “일본에 강자가 많고 연구회도 훌륭하다는 걸 알았지만 일본으로 옮겨가야겠다는 생각은 어머니의 뜻이 강했다. 나는 그저 어린아이였고 별 생각이 없었다. 하지만 내가 계속 대만에 있었더라면 지금 정도의 성적을 내는 건 상상할 수도 없었을 것.”이라고 했다. 
일본은 바둑을 연구하기에 대만보다 좋은 환경이었다. 2년 전부터, 일본 1인자 이야마 유타는 우치다 슈헤이와 함께 위정치를 오사카에 있는 자택으로 초대해 바둑연구를 함께 한다고 한다. 이전엔 무라카와 다이스케와 연구했다. 이야마는 최정상 기사로서 후배들에게 도움을 줘야 한다는 책임감을 느끼고 있는 듯하다. 이야마는 경기 때문에 바쁜 날만 아니면 이처럼 실력 있는 신예들을 자신의 집으로 부른다. 
일류기사와 함께 숨을 쉬는 것만으로도 실력이 부쩍 늘 만큼 바둑에만 푹 빠져 있는 위정치에겐 꿀맛 같은 시간이다. 오후 1시쯤 연구를 시작해 오후 6시께까지 하고 있다고.  
재작년 일본에 국가대표팀 ‘고고재팬’이 생기고 나서부터는 바둑연구 환경은 더욱 좋아졌다. 도쿄, 오사카, 나고야 등 서로들 사는 지역이 멀어 온라인 리그 위주로 훈련하고 있다고는 하지만 실전량이 증가했다는 건 큰 의미가 있다. 중요한 대회를 앞두고는 합숙훈련도 한다. 물론 이건 오프라인. 해마다 국가대표팀의 소속 기사는 뒤바뀌는데, 지금은 40명 가량이 있다. 
▲ 제20회 LG배 16강에 각각 대만과 일본을 대표해서 나왔던 린쥔옌(왼쪽)과 위정치. 둘 다 대만출신이다.  
그러고 보니 일본 내 대만 출신 기사들의 성적이 좋다. 장쉬, 왕리청, 왕밍완, 장리요우, 황이주, 리이슈 등 기사들이 대부분 성적이 좋은 편이다. 헝그리 정신 때문일까. 
“타향살이를 하는 만큼 정신무장이 잘 되어 있다고 봐야하지 않을까. 일본에서 태어난 기사들이 1시간을 공부한다고 한다면 대만 출신 기사들은 2시간을 하려고 노력하는 것 같다. 성적은 그런 차이에서 오는 걸 것이다." 위정치의 말이다 .
대만사람 위정치는 세계대회에 일본대표로서 나온다. 일본바둑팬들의 응원도, 대만바둑팬들의 응원도 받는다. 일본의 국가대표이자 대만의 건아다. 
위정치는 “복잡한 심경이다. 조국이 자랑스럽지만 일본대표로서 경기할 때 나는 말 그대로 일본을 대표한다는 마음가짐으로 바둑을 둔다. 뭐라 표현해야 할지 모르겠다.”고 털어 놓는다. 
일본의 국가대표팀 코치이자 선수로 뛰고 있는 다카오 신지는 이번 LG배 개막식에서 "일본은 국가대표팀 훈련의 효과로 5년 뒤쯤 세대교체가 완전히 이루어지고 그때쯤 한국과 중국을 따라잡을 것"이라고 내다봤다. 위정치의 부상은 그 조짐일 수 있다. 세계무대에서 뒤처진 일본이 얼마나 이르게, 어떤 변화를 보일지 장담할 수 없지만 적어도 여러 일본 신예들이 세계대회에 나와 막강한 화력을 과시하는 모습을 조만간 볼 수 있지 않을까 하는 예감이 든다.  
          
 
 
 
 