'이런 명사대국 처음이야' 간담 서늘해진 서봉수 
[지지옥션배] 
김수광  2015-07-08 오후 06:24   [프린트｜스크랩]	      
 
▲ 지지옥션 강명주 회장(왼쪽)과 서봉수 9단이 제9기 지지옥션배 개막을 기념해 대국을 벌였다. 바둑이 끝나자 김효정 프로기사회 회장(왼쪽 뒤)과 임진영 바둑TV 국장이 대국실에 왔다. 

          “져 준 적 있냐고요?”
서봉수 9단이 씩 웃는다. 
서봉수는 피부에서 내장까지 승부로 꽉 찬 사람이다. 어떤 바둑이든 늦추는 법이 없다. 
명사와의 바둑도 마찬가지. 
모 방송 대국에서 명사의 대마를 너무나도 참혹하게 잡아버린 나머지 다시 녹화를 한 적도 있다. 피디가 곤란해서 부탁했던 모양이다. 
▲ "<져 준다>라... 제 인생에서 그런 건 없지요."(서봉수)
모든 바둑을 처절하게 두어야 한다는 자신만의 신조가 있는 건 아니다. 지도기나 기념대국은 승부를 따지는 대국이 아니다. 부드럽게 두어도 된다. 그런데 서봉수는 좀처럼 그게 안 된다. 
‘점잖게 두자’고 마음 먹은 판이라도 바둑에 빠져들다 보면 본능적으로 승부사 기질이 튀어나온다. 승부적인 측면에서야 바람직하다고 하겠다. 어떤 상황에서든 ‘최강으로 맞서는 것’은 서봉수에겐 상대를 존중하는 거짓없는 태도다. 그래도 좀 ‘살살’이란 개념도 배울 필요가 있지 않을까마는, 어쩌겠는가.‘링 위’에만 오르면 투지가 끓어오르는 것을.  
더군다나, 상대가 도발한다면 말할 필요도 없다. “마이크 타이슨도 약이 오르면 귀를 물어뜯지요.” 서봉수의 대답은 이것이다. 너무나도 솔직한 인간 서봉수가 세상을 살아가는 방식이다. 
▲ 여류와 시니어의 대결, 지지옥션배 그 아홉번째 막이 열렸다. 
▲ 개막식. 앞쪽에 시니어 기사들이 자리했다. 
▲ VIP석에 앉은 강명주 지지옥션 회장. 그 오른쪽으로 강명관 이사와 임진영 바둑TV 국장이 보인다. 
▲ 지지옥션배 개막식에 많은 기사들이 참석했다. 한국여자바둑리그 우승팀 감독 현미진이 보인다. 
▲ 이정원(앞쪽)과 박태희도 보이고...
▲ 비교적 앞쪽에 앉은 박지은. 
▲ 즐거워하는 최정.
▲ 지지옥션배의 지난 역사를 되돌아보는 영상 상영시간도 있었다. 
 
▲ 강명주 회장이 개막사 했다.
▲ 명랑한 분위기 속에 개막식이 거행됐다.  
화제의 기전 지지옥션배가 9기를 맞아 8일 한국기원에서 막을 열었는데 이를 기념하는 대국이 한국기원 4층 본선대국실에서 열렸다. 후원사 지지옥션의 강명주 회장과 서봉수가 마주 앉았다. 
강 회장이 흑 돌 넉점을 집어 반상에 놓는다. “이렇게 지나 저렇게 지나, 넉 점만 깔지요~^^”
초반부터 심각하게 진행된 바둑은 중반에 들어서자 엄청난 전투로 커진다. 급기야 서봉수한테 양곤마가 생겼다. 생사를 보장할 수 없는 상황이 됐다. 서봉수의 얼굴이 빨갛게 변했다. 
▲ 서예가 김창동 선생(왼쪽)이 지지옥션배의 아홉번째 개막을 축하하면서 자신의 글씨가 담긴 부채를 강명주 지지옥션 회장에게 전달했다.  
▲ 넉점은 너무 많이 깔았던 것일까. 서봉수 9단(왼쪽)과 강명주 회장. 
▲ 서봉수의 착점. 
▲ 강명주 회장의 착점. 
“이거, 승부를 걸지 않을 수 없겠는데요. 하하” (서봉수)
“허허허” (강명주 회장)
천하의 승부사 서봉수의 간담이 서늘해지는 순간이었다. 서봉수는 하는 수 없이 한 쪽 대마를 살리고 하회를 기다린다. 참 흔치 않은 광경이다. 마치 빨강머리 앤처럼 양볼을 손으로 가렸다. 그랬는데 ….
▲ 대마의 생사가 불투명해지자 서봉수는 빨강머리 앤처럼 당황한다. 
▲ '서 사범님, 좀 위험해 보이시는 걸...' (기록자). 
강 회장이, 그만 결정타를 놓치고 말았다. 
서봉수 재빨리 다른 쪽 대마도 보강을 했다. 그러면서 한숨을 돌렸다. 수순은 좀 더 진행됐지만 대마 공격이 실패한 순간 흑은 어려운 상황으로 접어들었다. 결국 바둑은 백의 불계승으로 끝난다.
서봉수가 자신의 뒷머리를 쓰다듬는다. 
“공격을 들어 오셨으면 꼼짝없이 잡혔겠습니다. 허허”
“아, 내가 (공격 수단을) 깜빡 놓쳤어… 허허허” (강명주 회장)  
▼ 제9기 지지옥션배 기념대국 
● 강명주 지지옥션 회장(넉점)  ○ 서봉수 9단 
95수 이하 줄임, 백불계승 
  관련기사 ▶ 제9회 지지옥션배 개막! 시니어조 '젊은 피'는 김영환 (☞클릭!)  
 
 
 
 