김정우, 거침없는 연승질주! 
여류팀 도은교 선수 꺾고 '3연승'
[지지옥션배] 
박주성  2015-06-16 오후 11:19   [프린트｜스크랩]	      
 
▲ 시니어팀 김정우 선수가 여류팀 도은교 선수를 꺾고 3연승을 거뒀다. 

          '시니어팀' 김정우 선수가 3연승을 했다. 
6월16일 바둑TV스튜디오에서 벌어진 제9기 지지옥션배 아마대항전 4국에서 시니어팀 김정우 선수가 272수 끝에 여류팀 도은교 선수에게 백불계승을 거뒀다. 김정우 선수는 박지영, 김여원에 이어 도은교 선수까지 물리치며 3연승해 연승상금 50만원까지 얻었다. 
시니어팀은 여류팀에 3-1로 앞섰다. 다음 5국은 6월22일(월) 저녁 7시에 열리며 여류팀에선 류승희 선수가 출전한다.  국후 김정우 아마 7단은  "류승희 선수에겐 내셔널리그에서 2패를 당했고, 그전에도 이긴 기억이 없다. 다음 대국은 만방이 아니라 조금만 지도록 노력하겠다."라는 겸손한(?) 임전소감을 남겼다. 
▲ 4국 종반 장면. 대국은 초반부터 서로 힘 싸움이 치열했는데 흑이 꽤 괜찮은 흐름이었다. 김정우 선수는 중반부터 힘을 내기 시작했다. 백은 하변을 잘 수습하고(세모 표시),  중앙 흑모양도 지워가면서 추격해 팽팽한 형세에서 끝내기에 들어갔다. 
반집을 다투는 미세한 후반, 좌상귀 백1의 끝내기에 흑은 돌연 상변을 받지 않고, 2로 이었다. 백이 3으로 단수치고 흑도 4로 큰 곳을 버텼지만, 백5로 따내자 흑은 이을 수가 없다(흑이 '7'자리를 이으면 백은 '가'로 젖혀 수가 난다). 도은교 선수는 몇 수 더 두다 돌을 거뒀다. 
만약 흑이 2대신 '3'자리로 받아줬다면 형세가 어땠을까? 검토실에서도 '흑반집승'설과 '백반집승'설이 대립하는 미세한 국면이었다. 이 질문에 대해 국후 김정우 선수는 "아직 좌하귀 패도 남아있어 서로 어려웠다. 내 승리를 확신하진 못했지만, 상대도 그냥 받아주면 진다고 느껴서 흔들린 것이 아닐까?"라고 말했다. 
제9기 지지옥션배 아마대항전은 6월8일부터 매주 월,화요일 저녁 7시에 열린다. 모든 대국은 사이버오로에서 수순중계하며 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 아마대회가 끝나고 7월27일부터 열리는 프로대회는 '12 대 12' 대결로 펼쳐질 예정이다. 
지지옥션배는 프로기전으로 시작해 4기부터 아마추어 대회도 함께했다. 아마시니어팀은 4기ㆍ7기대회를 우승했고, 아마여류팀이 5기ㆍ6기ㆍ8기 우승컵을 가져가 전적은 3:2로 여류팀이 한발 앞서 있다. 작년 열린 지난 8기 대회는 이선아·송혜령·김여원·이유진·송예슬·김수영이 출전한 여류팀이 김정우·심우섭·김희중·김세현·최호철·조민수가 나선 시니어팀에게 6승3패를 거두며 우승했다. 
제9기 지지옥션배 여류 대 시니어 연승대항전은 (주)지지옥션이 후원하고 (재)한국기원이 주최ㆍ주관한다. 아마대회 상금은 우승팀 1,000만 원. 3연승자는 50만 원의 별도 상금이 있으며 3연승 이후 1승을 추가할 때마다 50만 원이 추가로 지급된다.  제한시간은 전기대회 10분에 40초 3회이었으나 올해부터는 각자 15분에 40초 5회로 바뀌었다. 또 선수인원도 전기 6명에서 7명으로 한 명이 늘었다. 
○● 지지옥션배 아마대항전 출전 선수
[시니어팀] : 김정우(3승)ㆍ조민수ㆍ최호철ㆍ박성균ㆍ김세현ㆍ김동근 / [탈락] 심우섭  
[여류팀] : 류승희ㆍ전유진ㆍ김수영ㆍ송예슬 / [탈락] 박지영(1승)ㆍ김여원ㆍ도은교 
▲ 대국 개시를 기다리는 두 대국자. 분위기는 화기애애했다. 
▲ 지지옥션배는 대국개시 후 스튜디오에서 돌가리기를 한다. 4국은 도은교 선수의 흑번이었다.
▲ 도은교 선수는 1997년 어린 나이에 대한생명배 세계여자아마바둑 선수권전에서 우승을 차지한 여자 아마추어 강자 출신이다. 당시 입단 0순위로 꾭혔지만, 학업의 길로 돌아서 연세대를 졸업했다. 
▲ 김정우 아마 7단도 연세대 출신이다. 아마 강자가 많은 연세대는 올해 한세실업배 대학동문전에서도 결승전에 올라있다. 
▲ 두 대국자는 초반부터 서로 '독수리 발톱'을 세우며 치열한 몸싸움을 벌였다. 
▲ 결과는 백불계승. 끝까지 냉정함을 잃지 않았던 김정우 선수의 승리다. 
▲ 도은교 선수는 복기에서 중앙에서의 행마를 아쉬워했다. 
▲ 다음 5국에 출전하는 여류팀 류승희 선수가 김정우 선수 옆에서 복기를 지켜보고 있다. 5국은 6월22일(월요일) 저녁 7시부터 열린다. 
 
 
 
 