박정환, 갑조리그 8승! 항저우팀은 1위 유지
강동윤과 이동훈도 승점 기록
[갑조리그] 
오로IN  2015-07-11 오후 10:31   [프린트｜스크랩]	      
 
▲ 박정환의 11라운드까지 전적은 8승1패. 소속팀 항저우는 1위에 올라있다. 

          7월11일 2015 중국갑조리그 11라운드 경기가 중국 각지에서 열렸다. 한국기사는 박정환ㆍ김지석ㆍ강동윤ㆍ나현ㆍ이동훈 다섯 명이 출전했다. 
11라운드에서는 박정환ㆍ김지석ㆍ강동윤이 주장전에 나섰다. 박정환은 천셴, 강동윤은 저우루이양을 꺾었지만, 김지석은 탄샤오에게 패점을 기록했다. 이동훈은 속기전에서 장타오를 물리쳤고, 나현은 멍타이링에게 패했다. 
팀 순위에서 항저우의 1위는 여전하다. 우한팀은 다시 2위로 올라서고, 저장팀이 3위로 내려갔다. '전통의 강호' 충칭팀은 7위에서 5위로 상승했고, 이세돌이 출전하지 않은 광시팀는 11라운드에서 항저우팀에 0-4로 패해 승점을 얻지 못하고 5위에서 8위로 순위가 하락했다. 
11라운드까지 전반기를 마친 2015 갑조리그는 8월 한달간 휴식기를 가지고, 9월3일 12라운드를 시작한다. 갑조리그 모든 대국은 시나바둑을 통해 사이버오로 대국실에서 수순중계한다. 10라운드까지 각 팀 순위와 누적 승점은 다음과 같다. 
1위 항저우(29, 32)
2위 우한(21, 26)
3위 저장(19, 22, 7)
4위 주하이(18, 22)
5위 충칭(16, 22)
6위 구이저우(15, 22) 
7위 장쑤(15, 22)
8위 광시(14, 20)
9위 항저우기원(14, 18)
10위 산둥(13, 21)
11위 상하이(13, 19)
12위 베이징(11, 18) 
(팀승점, 개인승수)
갑조리그는 12개 팀이 1라운드에 6경기를 벌인다. 한 경기는 주장전을 포함해 네 판씩 두어지며 이 중 세 판은 제한시간 2시간 45분, 초읽기 60초 5회의 장고 대국, 남은 한 판은 1시간 60초 1회의 속기대국이다.  
각 라운드에서 4-0또는 3-1로 이긴 팀이 승점 3점을 받는다. 2-2 동률을 이룬 경우는 '주장전' 승자팀이 2점, 패자팀은 1점을 받는다. 최종 순위는 22라운드까지 누적된 팀승점으로 결정한다.(팀승점이 같으면 개인승수->주장전 승수로 비교) 
▲ 11라운드에서 박정환은 천셴과 주장전에서 대결했다. 
[사진협조ㅣsina 바둑]
 
 
 