'펀치 한 방' 부족! 신생팀 한국물가정보, 끝없는 시련
kixx 윤준상, 예비역 대결에서 원성진 꺾어...한국물가정보에 3-2승 
[2015KB바둑리그] 
오로IN  2015-06-21 오전 11:20   [프린트｜스크랩]	      
 
▲ 최종국 '예비역 대결'에서 승리한 Kixx가 한국물가정보를 3-2로 꺾고 팀 5승 선착과 함께 선두에 나섰다. 윤준상이 격전 끝에 원성진을 제압한 직후 같은 Kixx팀 주장 김지석이 스튜디오에 들어와 승부처를 지적하는 모습을 한국물가정보 한종진 감독과 백홍석이 지켜보고 있다.  
2015KB국민은행 바둑리그 7라운드 3경기 
Kixx '5승' 선착, 다시 선두로 
예비역 때문에 웃고 우는 두 팀의 대결에서 Kixx가 한국물가정보를 제압했다. Kixx는 20일 저녁 바둑TV 스튜디오에서 벌어진 2015 KB국민은행 바둑리그 7라운드 3경기에서 한국물가정보를 3-2로 꺾었다. 
짜릿한 역전승이었다. Kixx는 주장 김지석의 선제점으로 기분 좋게 스타트를 끊었지만 이어진 2국과 1국(장고대국)을 연속해 내주는 바람에 위기를 맞았다. Kixx 입장에서 이 경기는 단독 선두로 올라설 수 있는 절호의 기회. 그 문턱에서 최하위 팀에게 발목이 잡힌다면 큰일이었다.    
남은 두 판은 윤준상-원성진의 4국과 허영호-설현준의 5국. 이 가운데 5국은 체급 차이가 워낙 두드러져 한국물가정보조차 큰 기대를 하지 않는 분위기였고, 자연 모든 관심은 이날의 하이라이트이자 승부판인 4국에 쏠렸다. 양 팀을 대표하는 예비역 간판스타가 맞붙은 빅 매치. 여기서 윤준상이 격전 끝에 원성진을 제압하고 팀에 귀중한 승리를 안겼다. 
▲제3국. 신혼여행도 미룬 채 이 경기에 임했던 백홍석이 한승주의 거센 추격을 1집반 차로 따돌리고 승부를 1-1 원점으로 돌렸다. 한국물가정보는 이어 끝난 1국에서도 안국현이 한태희를 꺾으며 2-1로 앞서 나갔다. 
▲제4국. 윤준상이 패를 통해 큰 이득을 취하는 등 '황소' 원성진의 묵직한 펀치를 잘 피해간 끝에 5집반 차의 승리를 거뒀다.  
▲3지명 허영호와 함께 Kixx의 승리를 도맡아 책임지고 있는 윤준상. 3라운드부터 파죽의 5연승을 거두며(6승1패) 유일한 전승자인 박정환(6승)에 이어 개인 2위에 랭크됐다.   
승리한 Kixx는 '5승' 선착과 함께 6라운드에서 티브로드에 잠시 내줬던 선두 자리를 되찾았다. 주장 김지석이 5승2패, 2지명 윤준상과 3지명 허영호가 각각  6승1패와 5승2패를 기록하는 등 상위 1~3지명이 팀 전체 승수의 80%를 책임지는 놀라운 안정감과 집중력을 보이고 있다. 
반면 한국물가정보는 개막전 승리 이후 5연패의 수렁에 빠지며 안타까운 최하위 행보를 계속했다. 이날 경기를 중계한 유창혁 해설자 역시 "한국물가정보는 원성진, 백홍석 두 예비역이 Kixx의 윤준상, 허영호 선수보다 지명도도 높고 둘 다 세계대회 경력자인데 이렇게 극과 극으로 명암이 갈리는 이유를 잘 모르겠다."며 못내 아쉽다는 반응이다. 
21일에는 정관장 황진단과 신안천일염이 7라운드 마지막 경기를 펼친다. 대진은 김기용-조한승, 박시열-목지석, 김정현-이세돌, 이창호-김주호.김현찬-이호범.  
▲ 제2국. 이번 시즌 세 번 출전해 모두 패배한 안형준. 이날 네 번째 출전에서 김지석을 맞아 힘껏 싸워봤지만 역부족이었다. 중앙 전투에서 김지석의 급소 한방이 쉽게 승부를 갈랐다.  
▲제1국(장고). 리그 3연패 중이었던 안국현이 모처럼 완력을 과시하며 157수 만에 한태희의 항복을 받아냈다. 
▲제5국. 중국서 열리는 이민배에 참가한 송지훈을 대신해 첫 출전 기회를 잡은 설현준(한국물가정보 퓨처스 2지명), 하지만 상대가 너무 강했다. 초반 하변 접전에서 크게 부러진 후 나중엔 좌상쪽 대마마저 잡혔다.   
▲'5승' 선착과 함께 1위로 올라선 Kixx. 지난 5라운드에서도 가장 먼저 '4승' 계단을 밟았었다.   
▲우승 후보 Kixx를 상대로 아쉬운 경기를 펼친 한국물가정보. 신생팀의 시련일까. 리그 데뷔전에 승리하고 연패를 이어가는 모습이 지난해 혹독한 신고식을 치렀던 화성시코리요와의 행보와 흡사하다.  
▲ 7라운드 3경기까지 팀 순위
▲ 7라운드 3경기까지 개인 순위
 2015 KB국민은행 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 순위를 다툰다. 기전 총규모는 34억 원이며 팀 상금은 1위 2억 원, 2위 1억 원, 3위 6,000만 원, 4위 3,000만 원이다. 상금과 별도로 정규시즌 매 대국 승자는 350만원. 패자는 60만원을 받는다. 
KB리그 운영본부가 제공한 원본을 사이버오로가 편집해 올린 기사입니다.클릭☞ KB리그 운영본부 홈페이지 바로가기
 
 
 