나현-당이페이, 어린이국수 출신 대표 대결!
한화생명배 15주년 특별이벤트! 7월29일 63스퀘어에서 한ㆍ중 3 대 3 온라인 대결
[한화생명배] 
오로IN  2015-07-28 오후 03:55   [프린트｜스크랩]	      
 
 

          한ㆍ중 영재 정상과 어린이국수 출신 대표기사가 한화생명배 15주년을 맞아 온라인 대결을 펼친다. 
제15회 한화생명배 세계어린이국수전 15주년 특별이벤트가 7월29일 63스퀘어 별관 3층 사이프러스 룸에서 열린다. 대회는 한국과 중국을 대표해서 각각 세 명의 기사가 나온다. 
한국 선수는 나현 6단ㆍ김지명 초단ㆍ최윤상(14회 대회 우승자), 중국 선수는 당이페이 4단ㆍ판팅유(중국 영재)ㆍ후앙밍유(중국 영재)다. 원래 13회 대회 우승자 강우혁이 출전예정이었으나 김지명(13회 대회 3위)으로 변경되었다. 김지명은 지난 4회 영재입단대회를 통해 프로기사가 되었다.
 
가장 관심이 가는 대국은 한국의 차세대 기수 나현과 2012년 열린 비씨카드배에서 준우승을 차지한 당이페이의 격돌이다. 사이버오로 대국실에선 5회 대회 우승자 당이페이와 7회 대회 우승자 나현가 맞붙는 메인 이벤트를 수순중계한다.
바둑팬들을 위해 사이버오로는 승자예측과 응원메세지를 등록을 통해 문화상품권, 사이버오로 정회원권 등의 상품을 드린다. 이벤트에 참여한 모든 회원에게는 오로포인트 1백만 점이 주어진다.   
 클릭☞ 한화생명배 이벤트 참가페이지 바로가기
모든 대국은 63스퀘어 1층 로비에서 실황중계하며 오전 10시반부터 열리는 개막식부터 바둑팬들이 참관할 수 있다. 모든 경기는 온라인으로 펼쳐진다. 한국선수는 63스퀘어 행사장에서 대국하고, 중국기사는 중국기원 특별대국실에서 마우스를 잡는다.  
한편 제15회 한화생명배 세계어린이국수전 본선은 8월6일 63스퀘어 별관 2층 그랜드볼륨에서 벌어진다. 
▲ 2007년 열린 제7회 어린이국수전에서 우승했던 나현의 모습. 
 
 
 
 