손오공도 돌려보낸 요정, 이슬아 4연승!
속기 달인 '손오공' 서능욱 맞아 17집반승
[지지옥션배] 
김수광  2015-08-10 오후 09:06   [프린트｜스크랩]	      
 
▲ 4연승을 달성한 이슬아가 바둑TV 인터뷰에 응하고 있다. 

          이슬아 3단이 4연승을 눈앞에 두자 시니어팀에서는 소방수 역할로 서능욱 9단을 내보냈다. 
후원사 추천시드로 출전한 서능욱은 알려졌다시피 속기의 달인이다. 
“지금까지 가장 빨리 끝낸 판은 어느 정도의 시간이 걸렸나?”라고 물어보니 잠시 생각을 한다. 워낙 빨리 끝낸 판이 많다. 그때 바둑TV스튜디오 대기실로 마실(?) 나온 바둑방송진행자 김지명 씨가 “어, 내가 아는데~”라고 한다. 그의 증언에 따르면 자신이 연구생시절 기록한 최단시간은(물론 기권승 따위는 빼자) 7분이라고 한다. 이제는 확인하기 쉽지 않은 기록이긴 하지만 이쯤이면 서능욱의 바둑역사에서 최단시간일 법하다. 
기자의 기억 속에선 어린시절 KBS바둑왕전에서 본 서능욱과 김희중 9단의 대국이 인상 깊다. 김희중 역시 속기의 사나이. 두 사람은 반상을 사이에 놓고 앉자마자 각자 한 손에 돌을 한움큼 쥐었다. 반대편 손은 돌을 놓는다. 그 손이 돌통까지 가는 시간도 아까운지 한쪽 손에 돌을 쥐고 두는 것이다. 그 자세로 내내 바둑을 진행했다. 두 사람 다 어찌나 빨리 두던지 반상은 요란한 착수 소리로 가득했다. 이따금 바둑돌이 튕겨나가기도 했는데 두 사람은 태연하게 다시 제자리로 돌려 놓고 매만졌다. 돌을 한움큼 쥔 손에서도 돌들이 바닥으로 흘러 떨어지고 난리도 아니었다. 순식간에 바둑이 끝나 가장 곤란했던 사람은 해설자와 진행자였다. 
서능욱은 빨리 두는 데 그치는 게 아니라 실력도 뛰어나다. 준우승은 수도 없이 했고 2011년에는 생애에서 꼭 이기고 싶었던 상대 조훈현 9단을 이기며 제2기 대주배에서 우승했다. 그리고 3기에도 우승을 이었다.  
그러나 이슬아의 연승을 반드시 막아야 하는 이날은 손이 더뎠다. 초읽기에도 몰렸다. 수읽기가 아니라 계가하느라 시간을 소비했다.  
중앙 두터움에 기대를 걸어봐야 했지만 공격은 잘 통하지 않았고, 오히려 이슬아가 쉽게 중앙에서 터를 잡으면서 주도권이 넘어갔다. 집 차이는 크게 벌어졌다. 이슬아의 흑17집반승이었다. 
▲ 종국 장면. 
이슬아의 눈자위는 빨갛다. 대국 전까지도 홍대연구실에서 끝내기 공부를 하다가 왔다. 국후 이슬아는 "서능욱 9단의 포석을 익히 알고 있었다. 흑을 잡으면 양화점, 백을 잡으면 걸침으로 나오신다."라고 했다. 이슬아는 곧 있을 국가대표 선발전에 나갈지 말지를 고민한다. 연구 의욕은 있지만 집이 인천이라 멀다. 지금처럼 홍대연구실의 연구를 택할 수도 있다. 
10일 서울 성동구 마장로 한국기원 바둑TV스튜디오에서 열린 제9기 지지옥션배 여류 대 시니어 연승대항전 5국에서 이슬아가 승리하며 4연승에 성공했다. 11일 출전할 시니어 선수 최규병 9단을 맞아 5연승에 도전한다. 이슬아는 "당초 연승을 기대했던 건 아니지만 4연승에 만족할 생각이 없다. 내일까지 최선을 다하고 다음주를 대비하며 체력을 비축할 생각이다."라며 의욕을 내비쳤다.
지지옥션배 모든 대국은 사이버오로에서 수순 중계한다. 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
○● 제9기 지지옥션배 결과
[시니어팀] 조훈현ㆍ서봉수ㆍ유창혁ㆍ백성호ㆍ문명근ㆍ최규병ㆍ김영환ㆍ나종훈/ [탈락] 이홍열(1승)ㆍ강훈ㆍ김종수ㆍ서능욱
[여류팀] 최정ㆍ박지은ㆍ박지연ㆍ김혜민ㆍ문도원ㆍ오정아ㆍ김채영ㆍ오유진ㆍ박태희ㆍ송혜령ㆍ이슬아(3승)/ [탈락] 김신영 
제9기 지지옥션배는 여류팀과 시니어팀에서 각각 열두 명의 프로기사가 나와 맞붙는 단체서바이벌 연승전이다. 여류팀과 시니어팀은 그동안 여덟 차례 대결을 펼쳐 2, 3, 5, 7기는 시니어팀이 1, 4, 6, 8기는 여류팀이 우승을 차지해 4-4의 팽팽한 접전을 펼치고 있어 양팀의 균형을 깰 이번 9기 대회에 더욱 관심이 집중되고 있다. 지난 8기엔 여류팀이 12승6패로 시니어팀을 제압하고 우승했다.
이번 대회 참가대상은 1970년 이전 출생한 시니어기사와 전체 여자기사다. 각 팀 8명은 치열한 예선을 거쳐 선발되었고, 본선시드는 6월 기준으로 시니어 랭킹, 여자 랭킹 1~3위가 받아 시니어는 조훈현ㆍ유창혁ㆍ서봉수, 여자는 최정ㆍ박지은ㆍ박지연이 나온다.  서능욱 9단과 김신영이 후원사 추천시드를 받았다. 
팀 우승상금은 1억원. 3연승한 선수는 대국료와 별도로 2백만 원의 연승상금을 받고, 이후 1승을 추가할때마다 백만 원을 더 지급한다. 본선 대국은 모두 바둑TV스튜디오에서 매주 월ㆍ화 저녁 7시에 열린다. 제한시간은 각자 15분, 40초 초읽기 5회가 주어진다. 지지옥션배는 한국기원이 주최하고, (주)지지옥션이 후원한다.
▲ 소방수로 나선 서능욱. '바둑요정' 이슬아의 가벼운 행마를 맞아 힘을 쓰지 못했다.
▲ 4연승을 향해서. 이슬아의 착수. 
▲ 이민진 해설자(오른쪽)와 김여원 진행자. 
▲ 오후 6시55분 대기실에 도착한 서능욱(왼쪽)과 이슬아. 
▲ 시원한게 물을 들이켜는 서능욱. 
▲ 돌가리기를 하는 서능욱의 자세가 흡사 마작을 하는 것 같다. 
▲ 서능욱의 착수. 
▲ 인천에 거주하고 있는 이슬아는, 서울 중에서는 비교적 인천과 가까운 홍익대학교 근처의 바둑연구실 <홍연>에 다니면서 바둑을 공부하고 있다. 
 
 
 
 