박승철 7단, '놓아보는 바둑책 2' 출간
침투와 삭감 다뤄
[신간안내] 
오로IN  2015-08-03 오후 05:22   [프린트｜스크랩]	      
 
 

          박승철 7단의 두 번째 단행본, '놓아보는 바둑책 2'가 나왔다. 
'놓아보는 바둑책'이라는 새로운 개념의 책을 집필한 박승철 7단은 1권에서 다룬 ‘초반 포석과 정석’ 에 이어 2권에서는 초반을 지나 중반으로 가는 길목의 ‘침투와 삭감’을 다루고 있다. 
독특한 구성이 돋보이는 <놓아보는 바둑책 2>는 눈으로 읽는 것이 아니라, 손으로 읽으라는 저자의 의도가 담겨있다. 이창호, 이세돌, 김지석, 박정환 등 대한민국 최고의 기사들이 직접 추천한 ‘침투와 삭감’ 수법을 엄선해 기풍에 따라 선택하고 공부할 수 있도록 배려했다. 
이 책에서 박승철 7단은 “놓아보아야 바둑실력이 향상된다”며 “바둑판 혹은 컴퓨터 화면에 직접 돌을 놓아보라”고 권장한다. 바로 “이 방법이 바둑실력 향상의 왕도이며 이렇게 공부해야만 책에 담긴 프로들의 수법을 자신의 것으로 만들 수 있다”고 말한다. 이창호 9단은 “기사들이 즐겨 쓰는 수법들을 알차게 소개하는 이 책을 착실하게 공부한다면 반드시 기력이 향상될 것이다”라고 추천했다. 
지은이 : 박승철
발행 : 라이프맵
분량 : 236쪽 
정가 : 1만 5,000원
문의 : 02-728-0268
 
 
 
 