이 맛에 바둑축제 온다!
7회 세계청소년바둑대축제 현장스케치
[세계청소년선수권] 
정용진  2015-08-02 오후 10:27   [프린트｜스크랩]	      
 
▲ 세상에서 가장 예쁜 웃음은? 바둑을 산뜻하게 이겼을 때, 바둑알통 뚜껑을 닫으면서 슬며시 짓게 되는 미소 아닐까. 어울림부에 출전한 배정윤이 지은 웃음이 그렇다. 이런 해맑은 웃음을 대할 때 세상은 참 깨끗하다는 느낌. 얼마나 이겼냐고 물으니 “마이너스예요!”라고 답한다. 상대의 집을 다 메우고도 마이너스가 날 만큼 크게 이겼다는 말이다.  

          ‘강원도’는 강릉과 원주의 앞글자를 딴 도명이다. 춘천이 도청소재지가 되기 전 강릉과 원주는 강원도에서 가장 큰 도시였다. 만약 바둑의 열기와 투자만 놓고 이런 식으로 작명한다면 ‘강원도’는 ‘강인도’로 불려야 마땅하다. 국수를 많이 배출한 지역은 전라남도 부안, 영암, 강진 일대로 일찍이 이곳이 ‘바둑의 메카’로 불렸지만 근래 강원도의 의욕이 이에 못지않다. 영동에서는 강릉, 영서 지역에서는 인제가 매년 굵직굵직한 바둑대회를 유치하고 있기 때문이다.
LG배를 거푸 개최한 강릉 경포대와 인제 백담사 만해마을은 이미 바둑대회의 명소로 자리했다. 특히 인제는 2008년부터 만해마을에서 13회 LG배 본선 개막전을 연 이후 지난해에도 LG배 8강과 4강전을 유치한 바 있다. 한걸음 더 나아가 올해는 2015 한국여자바둑리그에 인제 하늘내린팀을 창단해 출전시켰고 첫해 우승까지 차지했다. 대만의 인기 미녀기사 헤이자자를 영입했을 정도로 적극적이다.
▲ 인제 하늘내린팀은 2015 한국여자바둑리그 정규시즌에서 3위로 포스트시즌에 진출했지만 포항 포스코켐텍과 부산 삼미건설을 연파하고 한국여자바둑리그 원년 우승을 차지했다. 하늘내린팀 여자선수들은 세계청소년대축제 개막 하루전(7월30일) 인제 바퀴축제장을 찾아 군민과 이 지역을 찾은 축제관광객을 상대로 지도다면기와 바둑이벤트를 펼치고 돌아갔다.
군민 4만 명도 안되는 고장에서 전국규모의 인제내린천배 아마바둑대회를 열고 있으며, 전국에서 처음으로 도예산으로 유치원바둑교육을 무상으로 실시한 지역이다. 올해 한국기원에서 국가예산을 얻어 전국적으로 유치원바둑교육에 박차를 가하고 있지만 이보다 2년이나 앞서 시행했다. 바둑이 국민생활체육으로서 가장 먼저 자리잡고, 가장 활발한 행마를 보이고 있는 곳도 강원도인데 그 시발점이 인제다.
올해 7회 세계청소년바둑대축제를 개최한 데 이어 국무총리배도 이곳에서 열 예정이다. 
▲ 한국기원과 대한바둑협회는 2014년 9월 한국기원 2층 대회장에서 인제군과 공동발전을 위한 협약(MOU)을 체결한 바 있다. 이 자리에서 이순선 인제군수는 “이번 협약식을 통해 바둑산업의 발전에 인제군이 기여할 수 있게 돼 영광”이라면서 “지역 어린이들이 한국바둑의 동량으로 클 수 있도록 힘쓰는 동시에 바둑대회 유치와 바둑관련 사업에 적극 노력하겠다”는 뜻을 밝혔다.
▲ 이날 협약식에서 이순선 인제군수는 서봉수 9단에게 인제군 명예 군민패를 수여했다. 
인제(麟蹄)의 옛 지명은 저족(猪足)라 하였으나 돼지보다는 기린이 영물스럽다하여 940년경에 인제로 개칭하였고 한다. 하늘에서 내려준 천혜의 고장이라하여 하늘 + 내린(내린천)을 합성한 조어, ‘하늘내린’을 상징어로 쓴다. 바둑팬 처지에서는 그야말로 기린만큼 상서롭고 하늘이 내려준 천혜의 고장이 아닐 수 없다. 워낙 산이 높고 골이 깊어 ‘이제 가면 언제오나 원통해서 못살겠네’라는 말을 떠올리게 되는 고장이지만, 이도 옛말이다. 인제 인제는 그 어느 고장보다 가벼운 발걸음으로 가게 되는 곳이다. 적어도 바둑팬들에게는. 당장 전 세계에서 청소년들이 부모 손을 잡고 날아오지 않았는가.
세계 11개국 30여 명의 선수가 불원천리 달려와 한국의 바둑친구들과 어울려 한여름의 바둑축제를 즐기고 있는 인제 세계청소년바둑대축제 현장을 개막식 뉴스에 이어 영상뉴스로 전한다.
○● 인제~ 가면 바둑~ 있다! ☜ 개막식 뉴스 보기 클릭
○● 아이들이 원하면 남극에라도 갈 것! ☜ 외국인 참가선수&가족 현장스케치 보기 클릭
▲ 인제체육관에서 벌어진 대회 전경.
▲ 명찰을 질끈 입에 문 채 수읽기 삼매경. 동양 아이들도 바둑을 배우려 하지 않는 이때 서양 아이들이 ‘신비한 동양의 게임’을 기꺼이 배우는 까닭, 바둑이 선사하는 몰입의 즐거움 때문 아닐까.
▲ 어딜 가나, 어느 나라 부모나 자식사랑은 매한가지.
▲ 할아버지의 손자사랑도 부모 못지않다.
▲ 저녁식사 후 대회장에서 펼쳐진 축하공연. 역시 가장 한국적인 것이 가장 세계적인 것이다. 어깨춤을 들썩이게 하는 사물놀이 공연이 가장 큰 호응을 얻었다.
▲ 직접 무대에 나가 북돌리기도 해보고.
▲ “나도 한번 해볼래요!” 어딜 가나 느닷없이 뛰어나가는 불청객(?)이 있다. 중국에서 바둑교육에 몰두하고 있는 이관철 프로가 데리고 온 어린제자 한명이 무대에 뛰어들어 웃음바다를 만들었다.
▲ 흥겨운 건 아빠도 마찬가지.
▲ 예쁜 누나의 신나고 흥겨운 전자바이올린 연주.
▲  어린이, 청소년들이 가장 신기하고 재미있어 하는 마술쇼가 빠질 수 없지.
▲ 무대에 불려나가 마술사아저씨랑 함께 마술도 부려보고.
▲ 마술사아저씨한테 출연료(선물)를 받고 싱글벙글. 주위 아이들은 한결같이 부러운 눈치.
▲ 농염한 자태로 관람 중인 꼬마아가씨. 어느 나라에서 온 숙녀일꼬.
▲ 바둑만큼 진지 모드로 공연을 감상하는가 하면
▲ 세상 가장 편안한 자세로도...
▲ 어딜 가나 꼭 있는 1인! ^^ 공연보다 모바일게임이 더 재미있는 걸 어떡해! 의자나 책상 같은 잡동사니를 넣어두는 체육관 한켠 창고에 앉아 무슨 게임에 그리 즐기시는가 그대!
▲ 여성댄스팀 ‘레드캣’의 신나는 댄스! 댄스!
▲ 아싸~! 이보다 더 신날 수 없다, 이 맛에 바둑축제 온다! ^^
 
 
 
 