윤준상, Kixx의 수호신!
Kixx, 정관장 황진단에 3-2 신승	
[2015KB바둑리그] 
오로IN  2015-07-20 오전 10:49   [프린트｜스크랩]	      
 
▲ 속기대국으론 이례적으로 2시간50분, 342수의 혈전이 펼쳐진 최종국. Kixx의 2지명 윤준상이 정관장 황진단의 박시열을 2집반차로 따돌리고 팀 승리를 가져갔다. Kixx는 이날 4국에서 주장 김지석이 패하는 바람에 뜻밖의 홍역을 치렀다.
 2015 KB국민은행 바둑리그 10라운드 4경기
Kixx, 정관장 황진단에 3-2 진땀승 
'결승점' 윤준상은 파죽의 7연승 내달려   
Kixx가 정관장 황진단을 상대로 진땀을 흘렸다. 하마터면 기적같은 역전을 허용할 뻔 했으나 '수호신' 윤준상이 팀을 지켰다.  
19일 저녁 바둑TV스튜디오에서 벌어진 2015 KB국민은행 바둑리그 10라운드 4경기에서 Kixx가 정관장 황진단과 힘든 경기를 펼친 끝에 3-2로 신승했다. '젊은 피' 한승주와 한태희가 이번 시즌 처음 2승을 합작했고, 최종국에서 윤준상이 팀 승리에 필요한 3승째를 보탰다.  
▲ 가장 관심을 끌었던 판 2국에선 김정현이 난해한 수읽기 공방 끝에 허영호의 대마를 잡고 승리했다. 
"정관장 황진단의 기적 같은 역전승이 벌어질지도 모르겠습니다."
Kixx가 2대1로 리드한 상황에서 4국과 5국을 동시 중계하는 김지명 진행자의 목소리가 흥분으로 떨렸다. 4국은 Kixx의 주장 김지석-정관장 황진단 김기용, 5국은 Kixx 2지명 윤준상-정관장 황진단 5지명 박시열의 매치였다. 팀이 앞서 있는 상황에서 1,2지명이 출전한 Kixx가 고전하리라곤 그 누구도 예상하지 못했다. 김지명 진행자는 "정관장 황진단이 두 판을 다 가져갈 확률은 10%도 안 될 것"이라고 말했다. 한데 두 판의 대국이 중반을 넘어설 무렵 반상에는 이 희박한 확률이 실현되려 하고 있었다.   
▲ 제4국. Kixx의 주장 김지석이 항복을 선언한 다음 아픈 표정을 짓고 있다. 김지석은 이날 김기용의 침착한 페이스에 말려 이렇다 할 전단을 구하지 못했다. 
김지석이 뜻밖의 패배를 당하면서 상황은 2-2. 그러자 모든 눈은 마지막 5국에 쏠렸는데 놀랍게도 이 판에서도 박시열이 윤준상을 상대로 선전하며 승리를 눈 앞에 두고 있었다. 고춧가루 폭탄을 맞기 직전인 Kixx는 암담했고 정관장 황진단은 승리의 희망에 들썩였다.
한데 이로부터 얼마 후 반상엔 다시 뜻밖의 일이 펼쳐진다. 박시열이 승리 일보 직전에서 난데 없이 양패를 착각하면서 국면이 갑자기 누가 이길지 알 수 없는 상태로 빠져든 것이다. 충격을 받은 박시열은 뒤늦게 정신을 가다듬고 끝내기에서 승부를 보려했지만 이후는 흔한 역전의 스토리 그대로였다. 결국 342수 까지 가는 치열한 접전 끝에 윤준상이 2집반차로 박시열을 따돌리면서 Kixx는 놀란 가슴을 쓸어내릴 수 있었다.  
▲ 매 경기 불굴의 정신력을 보여주고 있는 윤준상. 이날 다시 한 번 팀 승리를 결정지으며 7연승을 내달렸다. 개인 다승 부분은 9전 전승의 박정환이 선두. 그 뒤를 8승1패의 나현과 윤준상이 쫓고 있다. 
Kixx-정관장의 경기를 끝으로 10라운드가 막을 내렸다. 그 결과 1위 신안천일염을 비롯한 상위 4팀이 모두 6승3패를 기록했고 5위 포스코켐텍과 6위 티브로드가 나란히 5승4패, 한 게임 차로 선두권을 추격하는 등 불볕 더위 같은 뜨거운 경쟁이 펼쳐지고 있다. 한마디로 '오리무중'이다. 
기전 총규모 34억원의 2015 KB국민은행 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 진출해 최종 순위를 다툰다. 팀 상금은 우승 2억원, 준우승 1억원, 3위 6,000만원, 4위 3,000만원. 목요일부턴 포스코켐텍과 한국물가정보의 경기를 시작으로 11라운드의 막이 오른다.   
 
 
▲ 제1국. 과거 연구생 시절 비씨가드배 세계대회에서 이창호 9단을 꺾어 유명해진 한태희. 이제는 프로 신분으로 이 9단을 다시 만나 134수 만에 불계승을 거뒀다.  
▲ 주장 김지석의 패배로 인해 막판까지 가슴을 조려야 했던 Kixx. 동종 업계 라이벌 SK엔크린과 승률, 개인 승수까지 같지만 승자승 규정에 의해 3위에 랭크됐다.  
▲ 이번 시즌 마음을 비운 정관장이지만 그래도 패배는 아프다. 주장 이창호 9단과 3지명 김현찬이 3승6패로 동반 부진한 것이 못내 아쉽기만 하다.
이 기사는 KB리그 운영본부가 제공하는 사진과 기사를 사이버오로가 편집한 글입니다.클릭☞ KB리그 홈페이지 바로가기
 
 
 