'3연승' 이슬아, "아직은 만족 못 해"
본선 4국에서 시니어팀 김종수 선수 꺾어
[지지옥션배] 
박주성  2015-08-04 오후 10:13   [프린트｜스크랩]	      
 
▲ 이슬아는 지지옥션배 본선 4국에서 흑으로 6.5집승을 거뒀다. 

          3연승을 거뒀는데도 이슬아는 "아직은 만족하지 않는다."라고 말한다. 초반부터 여류팀의 기세가 대단하다. 
8월4일 바둑TV 스튜디오에서 열린 제9기 지지옥션배 여류 대 시니어 연승대항전 본선4국에서 여류팀 이슬아 선수가 시니어팀 김종수 선수를 상대로 289수 만에 흑6.5집승을 거뒀다. 이슬아는 이홍열, 강훈, 김종수를 차례로 꺾었다.
이슬아에게 앞으로 몇 연승을 기대하느냐고 묻자 "지지옥션배는 일주일에 두 판씩 두는 거라 일반적인 연승개념과는 거리가 있다. 연승은 마음에 두지 않고, 매 판 최선을 다하겠다."라고 답했다. 
시니어팀은 다음 출전선수를 5일 오전에 발표한다. 이슬아의 상대로 누가 나설까? 우선은 '막내' 김영환이 후보 1순위지만, 조훈현ㆍ서봉수ㆍ유창혁 등 강타자의 초반 등판도 배제할 수 없다. 국후 이슬아는 "매주 실력이 늘고 있으니 시니어팀에서 갑자기 강한 선수를 내보내진 않았으면 한다."라며 '더 이기고 싶다.'는 메시지를 전했다.  
 ※  시니어팀은 5일  다음 출전선수가 서능욱 9단이라고 발표했다.  
본선5국은 8월10일(월) 저녁 7시에 이어진다.지지옥션배 모든 대국은 사이버오로에서 수순 중계한다. 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
▲ 복기에서 김종수 선수는 "백1ㆍ3으로 끊어간 것이 이상했다."는 의견이었다. 바둑TV 해설자 양상국 9단은 "백이 빈삼각(참고도 백25)으로 거의 한 수가 놀았다."라고 평했다. 이슬아도 이후에는 흑이 우세해졌다고 말한다. 
제9기 지지옥션배는 여류팀과 시니어팀에서 각각 열두 명의 프로기사가 나와 맞붙는 단체서바이벌 연승전이다. 여류팀과 시니어팀은 그동안 여덟 차례 대결을 펼쳐 2, 3, 5, 7기는 시니어팀이, 1, 4, 6, 8기는 여류팀이 우승을 차지해 4-4의 팽팽한 접전을 펼치고 있어 양팀의 균형을 깨는 이번 9기 대회는 더욱 치열한 접전을 예고한다. 지난 8기 대회에선 여류팀이 12승6패로 시니어팀을 제압하고 우승했다.
이번 대회 참가대상은 1970년 이전 출생한 시니어기사와 전체 여자기사다. 각 팀마다 8명은 치열한 예선을 거쳐 선발되었고, 본선시드는 6월 기준으로 시니어 랭킹, 여자 랭킹 1~3위가 받아 시니어는 조훈현ㆍ유창혁ㆍ서봉수, 여자는 최정ㆍ박지은ㆍ박지연이 나온다. 또 후원사 추천시드로 서능욱 9단과 김신영 초단이 출전한다.
팀 우승상금은 1억원. 3연승한 선수는 대국료와 별도로 2백만 원의 연승상금을 받고, 이후 1승을 추가할때마다 백만 원을 더 지급한다. 본선 대국은 모두 바둑TV스튜디오에서 매주 월ㆍ화 저녁 7시에 열린다. 제한시간은 각자 15분, 40초 초읽기 5회가 주어진다. 지지옥션배는 한국기원이 주최하고, (주)지지옥션이 후원한다.
▲ '흑번 필승'의 이슬아. 4국에 돌가리기에선 돌 두 개를 올려 다시 흑을 잡았다. 
▲ 초반은 아주 빠르게 진행되어 네 귀가 금방 흑백 바둑돌로 채워졌다.
▲ 김종수 선수는 4일 낮에 벌어진 삼성화재배 통합예선에서 정수현 9단을 꺾고 결승에 올랐다. 
▲ 지지옥션배 본선 4국에서 이슬아가 흑으로 6.5집승을 거뒀다. 3연승이다. 
▲ 복기 중인 김종수 선수.
▲ 시니어팀 다음 출전자는 5일 오전에 발표된다. 연승기세를 탄 이슬아 앞에 누가 나설까?
○● 제9기 지지옥션배 출전기사
[시니어팀] 조훈현ㆍ서봉수ㆍ유창혁ㆍ서능욱ㆍ백성호ㆍ문명근ㆍ최규병ㆍ김영환ㆍ나종훈/ [탈락] 이홍열(1승)ㆍ강훈ㆍ김종수
[여류팀] 최정ㆍ박지은ㆍ박지연ㆍ김혜민ㆍ문도원ㆍ오정아ㆍ김채영ㆍ오유진ㆍ박태희ㆍ송혜령ㆍ이슬아(3승)/ [탈락] 김신영
 
 
 
 