한국 압승! 나현도 당이페이 꺾고 '승리의 팡파르' 
한화생명배 한중 온라인 대국에서 3:0으로 중국 꺾어
[한화생명배] 
박주성  2015-07-29 오후 05:29   [프린트｜스크랩]	      
 
▲ 특별대국은 모두 한국선수의 승리로 마무리 되었다. 왼쪽부터 김지명 초단, 최윤상, 나현 6단, 한화생명 차남규 사장. 
나현은 당이페이에게 짜릿한 역전승
한·중 바둑꿈나무 간 대결도 모두 이겨
한화생명배 세계어린이 국수전 15주년 기념대국이 7월29일 63빌딩 3층 사이프러스룸 특별대국실에서 열렸다. 이 대회는 어린이 국수전 역대 우승자를 포함한 바둑 꿈나무들이 3:3으로 맞붙는 온라인 이벤트대국이었다. 한국 선수는 나현 6단ㆍ김지명 초단ㆍ최윤상(14회 대회 우승자)이 나섰고, 중국은 당이페이 4단ㆍ판팅유(중국 영재) 초단ㆍ후앙밍유(중국 영재)가 출전했다.
한국 선수들은 한화생명 63빌딩에 마련된 특별대국장, 중국 선수들은 베이징 중국기원 대국장에서 사이버오로(www.cyberoro.com)를 통해 대국했다. 나현과 당이페이의 대국은 63빌딩 1층 로비에 설치된 대형 전광판을 통해서도 실시간으로 중계되었다. 
대국이 시작하기 전 한화생명 차남규 대표이사 사장이 대국장을 찾아 한국 선수들의 선전을 기원하며 격려했다. 한화생명 차남규 대표이사 사장은 "한화생명배 세계어린이국수전 15주년을 기념해 한국과 중국의 온라인 바둑 대국을 마련했다"며, "보험과 디지털 융합의 선두주자인 한화생명은 앞으로도 바둑을 사랑하는 어린이들을 위한 다양한 이벤트를 마련하겠다"라고 말했다.
▲ 상대는 바다 건너 중국 기원에 앉아 있다. 시간과 공간을 초월한 온라인 대국의 장점을 살린 특별대국이었다. 
▲ 63빌딩을 찾은 시민들이 한국의 나현 6단과 중국의 당이페이 4단의 온라인 대국을 지켜보고 있다.
이번 기념대국에서 가장 주목을 받는 경기는 한화생명배 세계어린이 국수전 7회 우승자인 나현(20세) 6단과 5회 우승자인 당이페이(21세) 4단의 대결이었다. 나현은 2007년 어린이국수전 우승 후 2010년 입단해 작년 한국물가정보배 우승, 올해 박카스배 천원전 우승한 기사다. 당이페이 역시 2005년 어린이국수전 우승 후 2007년 입단해 세계대회인 BC카드배에서 준우승한 기사다. 두 기사 모두 한화생명배 세계어린이 국수전이 배출한 한국과 중국의 대표적인 바둑 기사로 자리매김하고 있다.
13회 대회에서 3위를 차지한 김지명(14세)은 판팅유(14세)와 대국을 벌였다. 동갑내기 두 기사는 영재대회를 통해 올해 입단한 신예 기사다. 작년 우승자인 최윤상(13세) 군은 중국 영재 후앙밍유(13세) 군과 대결을 펼쳤다. 한국 선수들은 3:0으로 중국 선수들에게 모두 승리해 한국 바둑의 미래에 대한 기대감을 높였다. 최윤상과 김지명이 먼저 승전보를 전했고, 둘은 함께 1층 대형 스크린 앞에서 나현의 승리를 지켜봤다. 
가장 마지막에 승리의 팡파르를 울린 나현은 "힘든 대국이었다. 종반에 당이페이가 평범하게 끝내기로만 갔어도 내가 이길 수 없었다. 더 빨리 끝내려고 무리를 해서 내가 기회를 잡았다."라며 "예전에 사이버오로 대국실에서 자주 둬서 모니터로 보는 바둑판과 마우스클릭은 익숙했지만, 실명으로 보이는 온라인 대국이라 색다르고 신선한 느낌이었다. 나와 인연이 깊은 어린이국수전 이벤트에서 이겨서 기쁘다."라는 소감을 밝혔다. 
사이버오로는 나현과 당이페이의 대국을 바람의검심 7단★이 해설했다. 김지명 대 판팅유, 최윤상 대 후앙밍유의 대국기보도 사이버오로 홈페이지에서 확인할 수 있다.  클릭☞ 나현:당이페이 생중계 해설기보 바로가기
한화생명배 15주년 이벤트대국 결과
●나현-○당이페이: 191수 흑불계승
●판팅유-○김지명: 239수 백불계승
●최윤상-○후양밍유: 178수 흑불계승
▲ 대국을 모두 마친 한국선수들. 왼쪽부터 최윤상, 나현, 김지명. 
어린이 바둑대회로는 세계 최대 규모인 한화생명배 세계어린이 국수전은 1만여명의 어린이들이 참여해 지난 7월 4일(토)부터 26일(일)까지 전국 24개 지역예선을 마쳤다. 예선을 통과한 한국, 중국, 일본, 베트남, 인도네시아, 스페인 등 9개국 256명의 어린이들이 8월6일(목) 여의도 63빌딩에서 벌어지는 본선에서 뜨거운 경쟁을 펼칠 예정이다. 
제15회 세계어린이 국수전 국수부 우승자에게는 바둑영재 장학금 500만원과 우승자가 재학중인 학교에 우승자 명의로 500만원의 장학금이 기부된다. 또한 국수패 및 아마 5단증이 수여되며, 부문별 수상자에게는 장학금 및 상장이 수여된다. 또한 2천여명의 지역예선 우수자도 시상하며, 참가자 전원에게 소정의 기념품을 지급한다. 본선에서는 메인행사와 더불어 바둑황제 조훈현 9단과 함께하는 지도다면기, 사인회 등 다양한 행사가 열린다. 
제15회 한화생명배 세계 어린이 국수전은 한화생명보험주식회사가 주최하고 대한바둑협회가 주관하며, 한국초등바둑연맹이 협력하고 한국기원이 후원한다. 
▲ 당이페이와 대결한 나현의 대국 장면
▲ 나현은 '수읽기 중에는 마우스를 잡지 않는다'는 인터넷대국 승리 원칙을 몸소 보여줬다. 
▲ 작년 한화생명배 어린이 국수전 우승자 최윤상 군은 중국영재 후앙밍유와 대결해 승리했다.
▲  원래 13회 대회 우승자 강우혁이 출전예정이었으나 김지명(13회 대회 3위)으로 변경되었다. 김지명은 지난 4회 영재입단대회를 통해 프로기사가 되었다. 이 대국에서 김지명은 판팅유를 상대로 불계승을 거뒀다. 
▲ 중국 선수. 왼쪽부터 판팅유, 당이페이, 위빈(중국 국가대표팀 감독), 후앙밍유.
▲ 대국은 한국시간으로 오전 11시부터 시작했다.
▲ 63빌딩 1층 로비에 마련된 대형 스크린에선 나현과 당이페이의 종반전이 한창이다. 먼저 승전보를 알린 김지명과 최윤상도 앞에 앉아 나현의 끝내기 솜씨를 감상했다. 
▲ 한화생명배 15주년 특별 이벤트 대국은 한국선수가 모두 이겨 3:0으로 끝났다. 
▲ 한화생명 차남규 사장(오른쪽 두 번째)과 함께 화이팅을 외친 한국 선수들.
 
 
 