이세돌, 이동훈 제압 … 신안, 1위에 
신안천일염,  4-1로 티브로드 대파
[2015KB바둑리그] 
오로IN  2015-07-18 오전 09:58   [프린트｜스크랩]	      
 
▲ 이세돌이 이끄는 신안천일염이 박정환의 티브로드를 4-1로 대파하고 시즌 처음 1위에 올랐다. 사진은 빅매치로 관심을 모은 이세돌-이동훈의 대국으로 전반기에 이어 또 한 번 완승을 거둔 이세돌이 팀 승리까지 결정했다.
2015 KB국민은행 바둑리그 10라운드 2경기
신안천일염, 티브로드 꺾고 시즌 처음 1위 올라 
박정환(티브로드 주장)은 조한승 꺾고 9연승 질주 
다들 티브로드가 강팀이라고 말을 하지만 신안천일염만은 “과연 그러냐”고 묻는다. 티브로드만 만나면 없던 힘도 생겨나는 팀, 신안천일염이다. 
이상훈 감독이 이끄는 이세돌의 팀 신안천일염이 또 한 명의 이상훈 감독이 이끄는 박정환의 팀 티브로드를 전반기에 이어 다시 꺾었다. 신안천일염은 17일 저녁 바둑TV스튜디오에서 벌어진 2015 KB국민은행 바둑리그 10라운드 2경기에서 티브로드에 4-1 대승을 거뒀다.
▲ 제2국. 신안천일염의 막내 신민준이 동문 선배 강유택과의 리턴매치에서 다시 승리하며 대승의 물꼬를 텄다. 신민준은 이른 시기에 좌변 대마가 잡혀 패색이 짙었으나 이후 더 큰 대마를 공격해 포획하는 대역전극을 펼쳤다. 유창혁 해설자는 강유택에게만 3전3승을 거둔 신민준을 보고 “천적이 맞는 것 같다”고. 
그 어느 때보다 포스트시즌 경쟁이 치열한 상황에서 상위권 팀 간의 맞대결은 1승 이상의 비중이다. 결과에 따른 순위등락 역시 극심하게 갈리는 것이 현실. 승리한 신안천일염은 CJ E&M;과 6승3패 동률이 됐지만 개인 승수(신안천일염 28승, CJ E&M; 23승)에서 크게 앞서며 이번 시즌 처음으로 리그 1위에 올랐다. 반면 패배한 티브로드는 5승4패가 되면서 6위까지 순위가 내려 앉았다(5위 포스코켐텍과 개인 승수까지 같지만 승자승 규정에 의해 밀린다).
신구의 조화가 척척 맞았다. 팀의 막내 신민준이 대역전승으로 팀의 사기를 높였고, 이호범이 장고대국에서 김승재를 반집으로 따돌렸다. 이어 에이스 이세돌이 전반기에 이어 다시 이동훈을 일축하며 팀 승리를 결정지었다. 팀의 맏형 목진석까지 추가점을 올린 신안천일염은 후반기 팀 개막전을 4-1 대승으로 장식하며 ‘Again 2013’의 행보에 탄력을 붙였다.    
한편 3국에 출전한 티브로드의 주장 박정환은 신안천일염의 2지명 조한승을 꺾고 9연승 무패 행진을 이어갔다. 이번 시즌 개인 부문은 사상 최초로 전승 기록이 나올지 관심이 모아지고 있는 가운데 전날 진통제 투혼을 펼친 나현이 8승1패로 박정환의 뒤를 쫓고 있다. 
▲ 제3국. 박정환이 큰 어려움 없이 격차를 벌려간 끝에 조한승의 항서를 받아냈다. 티브로드가 이날 거둔 유일한 승리. 유창혁 해설자는 “두면 둘수록 집이 불어난다. 박정환 선수 끝내기 참 잘한다.”라며 감탄을 아끼지 않았다.  
기전 총규모 34억원의 2015 KB국민은행 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 우승 2억원, 준우승 1억원, 3위 6,000만원, 4위 3,000만원. 상금과는 별도로 정규시즌 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
18일엔 3위 SK엔크린과 최하위 한국물가정보가 10라운드 3경기를 펼친다. 대진은 박영훈-원성진, 김세동-백홍석, 홍민표-안형준, 이태현-송지훈, 안성준-안국현. 팀 승패와 관계 없이 박영훈-원성진의 소띠 주장 대결이 가장 관심을 끄는 판이며, 전반기에 한국물가정보에 2-3으로 패한 바 있는 SK엔크린으로선 고춧가루 폭탄을 맞지 않기 위해 신경을 바짝 써야 한다. 
▲ 제1국(장고). 92년생 동갑에 상대전적(4승4패)과 시즌전적(3승4패)까지 같은 두 사람. 다만 랭킹은 김승재가 14위, 이호범이 56위로 격차가 큰 편인데, 이호범이 김승재의 추격을 반집차로 따돌리고 전반기 패배를 설욕했다.
   유창혁 해설자는 “이호범 선수가 매년 자기 몫 이상을 해준다. 배짱이 좋은 것 같다.”며 칭찬. 반면 김승재는 7라운드 이후 4연패의 수렁에 빠졌다.
▲ 제4국. 승부와는 관계가 없었지만 2시간30분 동안 324수까지 가는 공방이 펼쳐진 대국(흑4집반승). 윤찬희에게 4승1패의 우위를 보이고 있던 목진석이 상대 전적의 격차를 더욱 벌렸다 
▲ 지난해 이동훈에게 3전3패를 당하다가 올해는 작심한 듯 두 번의 KO승을 거둔 이세돌. 5라운드부터 5연승 중이다(9라운드는 중국리그 출전으로 결장).
▲ 낮에 농심신라면배 예선에서 백찬희에게 패해 탈락한 이동훈은 보기 드문 수읽기 착각을 범하며 132수 만에 무릎을 꿇었다. 
▲ 6라운드부터 4연승을 거두며 6승2패를 기록 중인 신민준. 오른손 붕대는 최근 번지점프를 하다가 손을 삔 때문이라고. 젊은 기사들이여, 부상을 주의할지어다!
▲ 2010년부터 오직 신안천일염에서만 뛰고 있는 이호범(23). 요긴할 때 상위 랭커를 잡는 ‘킬러’ 기질이 있어 이상훈 감독의 신임이 두텁다.   
▲ 6라운드에서 나현, 9라운드에서 원성진 등 상대 1지명을 두 차례나 꺾은 목진석. 시즌 6승3패로 순항 중이다.
▲ 조한승은 티브로드의 김승재와 처지가 비슷하다. 6라운드까지 4승1패로 잘 나가다가 7라운드부터 4연패의 늪에 빠졌다.   
▲ 일찌감치 10라운드 1위를 확정지은 신안천일염. 개인 승수가 28승으로 발군이어서 3위 SK엔크린과 4위 Kixx가 주말 경기를 각각 5대0으로 이긴다 해도 27승으로 신안에는 못 미친다.
▲ 팀 승리가 확정된 뒤 남은 목진석의 경기를 지켜보고 있는 신안의 아이콘 신민준과 이호범.
▲ 박정환이 매 경기 ‘확실한’ 1승을 해주고 있는데도 탄력을 받지 못하고 있는 티브로드. 3지명 김승재가 최근 4연패, 2지명 이동훈이 시즌 2승5패로 동반 부진한 것이 발목을 잡고 있다.
이 기사는 KB리그 운영본부가 제공하는 사진과 기사를 사이버오로가 편집한 글입니다.클릭☞ KB리그 홈페이지 바로가기
 
 
 