입소문으로 듣던 그 강의!
양상국 바둑특강, 9월 1일부터 개강
[정보] 
오로IN  2015-08-07 오전 10:54   [프린트｜스크랩]	      
 
 

          구수한 입담과 맥을 짚어주는 강의.
‘명강사’ 양상국 9단(사진)이 ‘제38기 초지회 양상국 바둑특강 수강생’을 모집한다. 
성균관대학교 객원교수를 역임한 양상국 9단의 바둑특강이 9월1일부터 매주 화요일 오후3시부터 16주간 서울 양재동(양재역 5번 출구 도보로 5분)에서 연다. 오후3시부터 6시까지는 실전대국, 오후6시부터 7시30분까지는 강의로 이어진다. 모집인원은 선착순 10명.  
20년 가까이 특강을 열고 있는 양상국 9단은 1970년 입단해 2006년 입신(入神·9단의 별칭)에 올랐다. 
양상국 9단은 1989년 12월 교육방송(EBS) 개국과 함께 시작한 ‘EBS바둑교실(2014년 2월 1203회로 종영)’을 24년여간 결방 없이 진행하며 ‘바둑훈장’으로 많은 사랑을 받았다. 자전 에세이집 ‘바둑의 길, 삶의 길’을 펴내는 등 국내 바둑보급에 매진하고 있다. 
제38기 초지회 양상국 바둑특강
- 일시 : 2015년 9월 1일~(16주간 진행, 매주 화요일) 
- 장소 : 서울시 서초구 양재동 양재종합시장빌딩 303호 
           (3호선 양재역 5번 출구 도보 5분) 
- 내용 : 실전대국(오후 3시~오후 6시) 및 강의(오후 6시~오후 7시30분) 
- 문의 : 011-9933-8899
- 강의료 : 50만원(선착순 10명)  
▲  EBS의 20년 장수프로인 '바둑특강'을 하호정 프로와 진행하는 모습.
 
 
 
 