강해지는 일본·대만 신예들…‘신의 경지’ 박정환 수읽기
[썰전說戰] 
김성룡  2015-08-09 오전 00:19   [프린트｜스크랩]	      
 
▲ 입단동기 신진서의 활약상으로 인해 다소 위축된 듯했던 신민준이 2015년 부쩍 성장하는 모습을 보인다. 사진은 2015 삼성화재배 월드바둑마스터스 통합예선결승에서 중국의 황윈쑹을 꺾은 직후 모습이다.  
[김구라의 썰전說戰 - 열여섯번째 '썰'] 
'반상의 구라' 김성룡 9단. 막강한 입심을 자랑해 얻은 별명이지만 화려한 애드립이나 시시껄렁한 잡담이나 곁들이는 수준이 아니다. 판에 박은 해설과는 거리가 먼, 솔직발랄직선적인 어법으로 팬들을 즐겁게 한다. 매주 사이버오로가 멍석을 깐다. 주간관전평 '김구라의 썰전'.
삼성화재배 통합예선 리뷰 
삼복더위에 벌어졌던 2015 삼성화재배 월드바둑마스터스 통합예선이 8월5일, 5일간의 열전을 마감했다. 메르스 여파로 일본은 역대 최소인원인 7명만 참가했고 예선 대국료가 없어지며 국내 기사의 참가자 수도 많이 줄었다. 이번 대회 세계 각국의 총 참가자는 308명. 
통합예선을 통과한 19명이 본선에 진출했다(본선시드는 총13명). 각국의 성적표는 어땠을까? 손익을 따져본다.
 1.	중국 
여자조 위즈잉을 포함해 7명이 진출했다. 얼핏, 외형적으로는 나쁘지 않아 보인다. 그러나 내실을 보면 완전히 망했다. 본선에서 경쟁력이 있는 기사는 LG배 우승 경험이 있는 장웨이제 한 명뿐이다. 중국 상위 랭커 8명(미위팅, 저우루이양, 천야오예 퉈자시, 롄샤오, 판팅위, 양딩신, 파오원야오)이 줄줄이 탈락한 까닭이다. 
롄샤오와 양딩신을 빼면 모두 세계타이틀을 가졌거나 가져본 경험이 있는 기사다. 이들이 모두 예선에서 뛴 것도 재미있다. 중국은 세계타이틀 보유자라도 국가시드 받기가 간단치 않을 정도로 층이 두텁다. 어떤 면으로 중국에선 세계타이틀 프리미엄이 다소 줄어들었다고 볼 수 있겠다.  
한편 간스양, 장타오의 본선 진출이 시사하는 바가 크다. 둘은 나이가 많아 국가대표에서 탈락해 국가2팀에 소속돼 있는 기사들이다. 중국은 몇 년 전부터 국가2팀을 별도로 운영하고 있는데, 그 성과로 40위권 밖의 기사들의 실력이 강해졌다. 
 2.	대만
샤오정하오와 린쥔옌이 본선에 진출했다. 삼성화재배 20년 역사에서 그동안 대만은 1명만 올라가도 성공이라는 분위기였다. 2명은 기억에 없다. 97년생 린쥔옌은 지난 6월 LG배 16강에도 진출했다. 20대 중반의 샤오정하오의 활약도 대만으로선 고무적이다. 대만이, 유학파가 아닌 자체 선수로 충분히 국제 경쟁력을 갖춰가고 있다는 점이 특기할만하다. 
대만 정상권엔 또 한 명의 97년생 왕위안쥔도 있는데, 왕위안쥔·린쥔옌의 젊은 쌍포와 더불어 일본에서 돌아온 장쉬, 천스위안, 샤오정하오가 불을 뿜는다면 세계바둑계의 판도가 달라질 수 있다.
 3.	일본
통합예선 참가 선수 7명. 메르스 여파라고는 하지만 어딘지 어색한 숫자다. 예전엔 관서기원 기사만 20명이 오던 때도 있었다. 10분의 1로 수준으로 감소한 것 같다. 모르긴 해도 메르스는 핑계 아닐까. 그보다는 대국료가 더 관련이 있지 않을까. 삼성화재배는 대국료제가 아닌 상금제를 취한다. 지면 한 푼도 받지 못한다. 일본기사들은 대국료가 없는 대국에 익숙하지 않다. 예전엔 삼성화재배도 대국료제로 운영됐다. 그 시절, 대국엔 큰 관심이 없고 관광할 목적으로 한국에 오는 일본기사들이 꽤 있었다. 그들을 ‘관광기사’라고 불렀다. 그 말엔 한 판 대국료를 받아 명동에서 신나게 쇼핑하고 본국으로 돌아가는 행태에 대한 조소가 담겨 있다. 
적은 인원 출전에도 불구하고 통과자가 나왔다. 시다 다쓰야. 한 번도 들어본 적 없는 기사다. 일본기원 중부총본부 소속. 1991년생으로 올해 신인왕전 준우승이 최고기록이다. 이런 기사가 저우루이양과 박승화를 이기고 본선에 올랐다. 이번 대회를 통틀어 최고의 히트를 친 기사다. 시바노 도라마루라는 기사도 예선 결승까지 진출한 것을 보면 분명 일본도 어린 기사들의 성장이 눈부시다는 것을 알 수 있다. 대만과 일본의 분발은 오히려 우리가 더 고맙다. 한국과 중국만 넘치는 바둑계에 새로운 활력소가 되어 주길 바란다.
▲ 2015 삼성화재배 통합예선에서 최고의 히트를 친 시다 다쓰야(日). 저우루이양과 박승화를 꺾고 본선에 올랐다. 
 4.	한국  
8명이 본선에 올랐다. 시니어조의 서봉수, 유창혁을 제외하면 우리는 6명이 본선에 오른 셈이다. 랭킹 상위권이 너무 많이 탈락했다. 원성진은 이형진에게, 이동훈·안성준·김정현·이지현·김승재 등 랭킹 10위~20위권 기사들도 중국의 어린 기사들에게 바람처럼 날아갔다. 중국도 망했지만 우리도 본선 경쟁력에서 망했기는 마찬가지다. 그나마 최철한과 허영호의 30대가 버텨주고 김동호가 중국의 신예 구즈하오에게 이긴 것은 다행이었다. 
최정은 숙명의 라이벌이 될 오유진에게 승리하며 김신영을 이기고 본선에 오른 위즈잉과 함께 여자 바둑계의 ‘2갑’임을 증명했다. 변상일은 두 살 어린 중국의 쉬자양(99년생)에게 승리했는데 대체로 대진운이 좋았다. 
우리의 가장 큰 성과는 신민준이 본선에 오른 것이다. 
우선 신민준은 예선 준결승에서 천야오예, 예선 결승에서는 황윈쑹을 이겼다. 이번 예선에서 일본의 시다 다쓰야 다음으로 히트 친 기사가 바로 신민준이다. 
  신민준 (99년생) 2015년 성적 31승17패 8월랭킹 39위.   
신민준은 바둑을 배운 지 1년 만에 인터넷 바둑 5단이 되었을 정도로 성장 속도가 빨랐다. 바둑이 취미인 아버지는 아들의 재주를 비상하게 여겼고 어머니는 자식 교육에 누구보다 열성적이었다. 
이번 20회 삼성화재배 본선 32명 중 가장 어린 기사는 신민준이다. 그동안 신민준은 입단 동기 신진서의 대활약으로 인해 상대적으로 위축되었던 것이 사실이다. 하지만 올해 부쩍 성장하고 있다. 
▼ 2015 삼성화재배 월드바둑마스터스예선 준결승 8월4일
  ○신민준 ●천야오예   
천야오예가 비록 예전 같은 강렬함은 많이 사라졌지만 아직도 중국을 대표하는 기사임에는 틀림없다. 천야오예는 흑1로 끝내기를 시도했다. 백이 받으리라 본 것. 그런데 이 수가 패착이다. 신민준은 백2~12까지 중앙의 백집을 크게 만든 것이 좋았다. 순발력이 돋보였다. 상대의 방심을 완벽하게 자신의 흐름으로 바꿨다. 
▼ 장면도 
2015 삼성화재배 통합예선 결승 ○신민준 ● 황윈쑹 
▼ 참고도
황윈쑹은 커제와 동갑인 97년생으로 올해 20세 이하 신예세계대회 ‘글로비스배’ 우승자다. 예선 첫 판에서 이동훈을 완벽하게 제압하며 존재감을 증명하고 있다. 신민준은 이 바둑에서 초반 불리했지만 중반 부터 힘을 발휘하며 완벽한 역전에 성공했다. 
장면도는 백이 중앙 흑을 끊겠다고 하는 장면. 실전에서 황윈쑹은 버텼지만 중앙 흑돌이 전멸하고 만다. 만약  참고도와 같이 1로 두었다면 어땠을까. 신민준에게 카톡을 보내니 다음과 같은 변화도를 보내면서 이렇게 말했다. 
“이 변화도대로 진행되어 역전이라고 생각했습니다.”
바둑도 잘 뒀지만 이런 생각이 더 들었다. 앞으로 최고의 해설가가 될 자질을 갖췄다고 말이다. 참고도 하나로 모든 것을 깔끔하게 정리했다. 인터뷰도 조리 있게 잘하고 바둑 해설도 자신 있게 잘한다. 하여간 ‘이번 본선에서 가장 기대되는 기사가 누구냐’ 라고 묻는다면 난 단연 신민준이라고 말하고 싶다. 
  국수산맥 국제바둑대회 1차전 
지난해 첫선을 보인 국수산맥 국제바둑대회는 강진군(김인 국수의 고향), 영암군(조훈현 국수의 고향), 신안군(이세돌 국수의 고향)의 지자체 합작품 대회다. 세 명의 국수를 배출한 전라남도 3개의 작은 군들이 대회를 후원한 것. 
각 지역은 자체 홍보가 중요하다. 그러므로 대회 장소가 한 번씩 각 군으로 이동해서 경기를 하여야 한다( 국수산맥 어린이바둑대회도 같은 방식으로 옮겨 다닌다). 3인 단체전. 하루에 세 판씩 총 9판이 벌어진다. 3라운드 승수를 합해 우승팀을 결정하며 만약 2라운드로 한쪽이 5승을 거둬 조기에 승부가 결정되면 남은 최종라운드는 이벤트 대국으로 바뀐다. 조기에 승부가 결정된다면, 다른 대회의 경우 나머지 날을 관광으로 일정을 잡지만 국수산맥 대회는 그럴 수 없다. 그래서 고안해낸 방안이 준우승 상금 3,000만원을 걸고 다시 한번 대결을 하는 것이다. 3일간 한 쪽이 최대 9,000만원을 얻을 수 있고 반대로 진 쪽은 0원이다. 
▲ 2015 국수산맥 국제바둑대회에 참가하고 있는 우리 선수들. 왼쪽부터 박정환, 최철한, 이세돌. 
청자축제가 한창인 강진군에서 8월8일 국수산맥 국제바둑대회가 시작되었다. 강진은 김인 국수배와 더불어 대회를 2개나 후원하는 고마운 곳이다. 우리나라의 출전 선수는 한국 3갑(중국에서는 박정환, 김지석, 이세돌을 한국 3갑이라고 표현한다) 중 박정환, 이세돌과 국가대표 내신1위 최철한이 참가했다.
이날 재미있는 일이 두 가지가 있었다. 우선 박정환과 미위팅의 주장전을 살펴보면 이랬다. 
사이버오로의 박주성 기자가 사이트에 올린 사진에 미위팅의 돌을 놓는 손이 왼손이었다. 보통 사진을 보기 좋게 하기 위해 180도 돌려 사이트에 실으면 오른손잡이가 왼손으로 돌을 놓게 보이는 현상은 있지만 정면 사진은 그럴 수가 없다. 궁금함에 전화를 했더니 박주성 기자는 미위팅과 함께 저녁 만찬에 같이 있었다. 전화 인터뷰는 이랬다.
▲ 박정환과 미위팅의 대국. 
 김구라: 박 기자님, 미위팅이 오늘 왼손으로 두던데 혹시 손을 다쳤나요?
박기자: 어, 전혀 몰랐는데요. 미위팅이 원래 왼손잡이 아닌가요?
김구라: 확인해 줄 수 있나요? 오른손잡이일 텐데 궁금해서요.
박기자: 제 옆에 통역과 미위팅이 있으니 직접 물어보시죠. 
통역의 얘기는 이랬다. 양손잡이는 아니다. 식사 때도 그렇고 왼손으로는 글도 쓰지 못한다. 그런데 오늘은 그냥 왼손으로 두고 싶었다고 했다. 
보통 이런 경우는 뭔가 심경의 변화를 주고 싶을 때가 많다. 무엇이 미위팅이 왼손으로 바둑을 두게 만들었을까. 혹시 박정환에게 연패 중인가. 그래서 확인한 결과 이 대결 전까지 박정환이 2승1패로 앞서 있다. 이 정도 차이로 천적관계라고 말할 수는 없다. 너무 민감하게 반응한 것인가. 하지만 왼손을 쓰지 않는 기사가 기분 전환하려고 그랬다. 이것도 믿어지지 않는다. 분명 말하기 어려운 무엇이 있을 것 같다. 2차전 시합에는 과연 어느 손으로 둘지 더 궁금해진다. 보통 기자들은 이런 것 가지고 내기도 한다던데.
▼ 국수산맥 국제바둑대회 1라운드 
○박정환 ●미위팅  
정말이지 박정환의 수읽기 능력이 이제 신의 경지로 가고 있음을 보여주는 수순이 나왔다. 백1, 그리고 백7을 보라. 이 두 수로 우변 흑 진영을 초토화하며 불계승을 거뒀다.(궁금하신 분은 총보를 꼭 보시길) 
얼마 전 바둑리그에서 김현찬에게 패하지 않았다면 이 승리로 14연승을 기록할 수 있었다. 박정환에게 이기려면 수읽기가 강해야 한다. 
▼ 퉈자시의 신수
또  하나 재미있었던 건 퉈자시의 신수다. 바둑의 기본 정석 중 하나인 좌상귀의 수순을 보자 
백이 3으로 끊을 때 흑은 4로 보통 10의 곳으로 젖힌다. 그런데 퉈자시는 흑4, 6으로 바꿔치기 하는 변화를 선택했다. 이 수는 기존의 관념을 바꾸는 선택이다. 아직 대국이 끝난 지 몇 시간도 안된 상황에서는 결론이 나지 않는다. 다음 번 썰전 때는 신수의 정체를 확실히 밝히겠다. 
우리는 1차전에서 박정환이 이겼지만 이세돌과 최철한이 패했다. 9일 벌어질 2차전은 더 큰 부담 속에 대국을 할 수밖에 없다. 만약 여기서도 진다면 준우승 상금 3,000만원으로 3차전을 싸워야 하는 비참한 상황에 놓이게 된다. 그런 일이 없길 간절히 바란다. 
요즘은 더워도 너무 더워서 마치 동남아에서 사는 느낌마저 든다. 
“바둑팬 여러분도 더위에 건강 조심하시길 바랍니다”
 
 
 
 