'뿌리가 강해지고 있다' 강우혁·김민규 영재 입단! 
각각 제5회 영재입단대회, 제3회 지역영재입단대회 통과 
[입단] 
김수광   2015-07-30 오후 06:54   [프린트｜스크랩]	      
 
▲ 제5회 영재입단대회를 통과한 강우혁(왼쪽)과 제3회 지역영재입단대회를 통과한 김민규.

          영재입단대회, 지역영재입단대회는 나이는 어리지만 뛰어난 기재를 가진 프로지망생들이 좀 더 이른 시기에 입단할 수 있도록 기회를 열어주고 있다. 이런 대회에 반신반의하는 말이 지속적으로 나온다.  
‘신진서·신민준 <양신> 이외의 영재입단대회 출신 프로기사들에게서 걸출한 활약상을 보기 어렵다.’ ‘비슷한 나이의 중국프로기사에 비해 기량이 좀 떨어진다.’ 등의 주장들이다. 일견 그런 것 같기도 하다. 한데 현장의 일선 사범들의 이야기는 퍽 다르다. 
“학부모들의 생각이 바뀌고 있다. 영재입단대회가 생기면서 이른 나이에 입단을 노려볼 수 있기에 초등학교 6학년 때까지는 일단 시켜봐야겠다는 생각들을 한다. 사실 입단 준비를 고등학교 3학년 때까지 시켜봐야 하는 상황은 부담스러울 수 있다.” (강종화바둑도장 강종화 원장)
“영재입단대회가 시작된 지 3년밖에 되지 않았다. 영재입단자들이 성과를 거두기까지는 기다려 주어야 한다.바둑 열기도 강하고, 프로지망생 수도 훨씬 많고, 오래 전부터 어린 재목감들에게 기회를 주어온 중국과 비교하는 건 무리다. 이미 프로가 된 영재입단자보다는 영재입단제도가 영재 발굴에 어떤 영향을 미쳤는지에 눈길을 돌릴 필요가 있겠다. 부모들의 현실적인 ‘입단 뒷바라지’가 가능해지면서  어린 학생들의 실력이 좋아졌다. 이른바 뿌리부터 질적으로 향상됐다고 하겠다. 프로기사가 실력 좋은 초등학생을 상대로 선을 접기가 어려울 정도로 고무적인 상황이 됐다. 얼마 전까지만 해도 상상도 할 수 없는 일이었다. 
신진서·신민준이 큰 활약을 해주는 것 또한 제도가 생긴 지 얼마 되지 않았음을 고려하면 오히려 빠른 속도로 실력이 향상됐다고 할 수 있다. 영재입단대회가 없었다면 그들도 어떻게 됐을지 모른다. 매번 입단에 실패하고 좌절하고 있을지.” (한종진바둑도장 한종진 9단)
▲ 30일 끝난 제5회 영재입단대회와 제3회 지역영재입단대회 결승 대국 모습. 
바둑 영재 2명이 프로가 됐다. 
2000년 1월1일 이후 출생자가 참가하는 영재입단대회와 지역영재입단대회에서 각각 1명씩, 14살 동갑내기 강우혁(14ㆍ충암중2)과 김민규(14ㆍ전북 백산중1)가 제5회 영재입단대회와 제3회 지역영재입단대회 최종 관문을 뚫었다. 
 30일 한국기원 4층 본선대국실에서 열린 제5회 영재 입단대회 최종일 대국에서 강우혁이 입단했다. 강초단은 영재입단대회 최종대국에서 문민종(12)을 292수 만에 꺾었다. 이번 대회 총 10승2패를 기록한 강우혁 초단은 7살에 바둑에 입문해 초등학교 4학년인 2011년 본원 연구생이 된 이래 현재까지 연구생 활동(4조)을 하면서 입단을 준비해왔다. 제1회 대회부터 입단 관문을 두드린 강초단은 3년 만에 염원하던 프로기사의 꿈을 이뤘다. 
2001년 1월1일 이후 출생자(대회 시행년도 기준 14년 이전 1월1일 이후 출생한 자) 72명이 출전해 7월20일부터 시작한 제5회 영재입단대회는 7월22일 16명의 본선 진출자를 가려냈고, 7월30일 본선 4강에서 토너먼트 방식으로 대국을 펼쳐 1명의 입단자를 배출했다. 
2012년 7월 열린 제1회 영재대회에서는 신진서ㆍ신민준 3단이, 2013년 설현준 2단, 최영찬 초단(2회)이, 지난해 박진영ㆍ박종훈 초단(3회), 올해 4월 박상진ㆍ김지명 초단(4회)이 입단했다. 
한편 같은 날 끝난 제3회 지역영재 입단대회에서는 김민규(14ㆍ전주)가 최종일 마지막 대국에서 한준수(15ㆍ전주)를 114수 만에 백불계로 꺾고 총 9승1패를 기록하며 지역영재 입단대회 성적 1위로 입단했다. 
서울 경기 이외의 지역 거주자 중 2000년 1월1일 이후 서울ㆍ경기 이외의 출생자(대회 시행년도 기준 15년 이전 1월1일 이후 출생한 자로서 지역협회 소속 연구생) 44명이 출전해 7월20일부터 시작한 제3회 지역영재 입단대회는 7월21일 16명의 본선 진출자를 가려냈고, 7월30일 열린 본선 4강에서 토너먼트 방식으로 대국을 펼쳐 1명의 입단자를 배출했다. 
경기도 군포가 고향인 김민규 초단은 2001년생으로 8살에 영재바둑학원에서 바둑에 입문했고 2014년부터 전주지역 연구생으로 활동했다. 김초단은 첫 출전한 이번 지역영재입단대회에서 입단에 성공하는 기쁨을 누렸다.  
2014년 10월 열린 첫 지역 영재 입단대회에서는 김영도 초단이, 2회 대회는 윤민중 초단이 입단한 바 있다. 
강우혁 초단과 김민규 초단의 입단으로 한국기원 소속 프로기사는 모두 308명(남자 255명, 여자 53명)으로 늘었다.
제5회 영재 입단대회(1명)
 강우혁(康又赫ㆍ14) 初단  
생년월일 : 2001년 3월27일(제주)
가족관계 : 강원준(49)ㆍ강미숙(46) 씨의 2남 중 차남
바둑도장 : 한종진 바둑도장  
지도사범 : 한종진 9단 
기    풍 : 실리형
존경하는 프로기사 : 박영훈 9단 
입상경력 : 2013년 한화생명배 최강부 우승
 -	소감은?   
“구름 위를 걷는 것 같다.”
 -	결정국 내용은?  
“초반에 잘 풀려서 수월하게 이길 수 있었다.”
 -	고비가 있었다면?  
“예선에서 3패빅이 나와 재대국을 했는데 체력적으로 무척 힘들었다.”
 -	영향을 받은 기사는?  
“박영훈 9단이다. 집계산·끝내기가 강하다. 나도 조금 비슷한 스타일인 것 같긴 한데 계산력은 많이 다듬어야 한다.”
 -	프로기사가 됐다. 대국해 보고 싶었던 기사가 있었나?   
“중국 신예기사들과 두고 싶다.”
 -	입단 준비는 어떤 식으로 했나?   
“아침 10시에 도장 일과를 시작해서 밤 9시까지 공부했다. 기보를 자주 놔보기는 하는데 그보단 실전을 좋아했다.”
 -	사범님이 해준 말 중에 가장 기억에 남는 말은?  
“<떨지 마, 넌 이길 수 있어>이다.”
 -	한화생명배에 우승한 적이 있는데 그때 기분과 비교해 보면?  
“그때는 많이 주목을 받아서 부담이 많았는데, 지금은 입단을 해서 부담이 사라졌다.”
 -	어떤 프로기사가 되고 싶나?  
“우승을 의식하지 않고 실력을 키우는 기사가 되고 싶다.”
▼ 제5기 영재입단대회 결정국
● 강우혁 ○ 문민종
292수 흑8.5집 승
  
제3회 지역영재 입단대회 입단자(1명) 
 김민규(金旼奎ㆍ14) 初단  
생년월일 : 2001년 8월26일(경기도 군포)
가족관계 : 김정원(45)ㆍ김상요(45) 씨의 1남 1녀 중 장남   
바둑도장 : 전주 강종화 바둑도장  
지도사범 : 신동목(아마), 박상준(아마) 
기    풍 : 전투형
존경하는 프로기사 : 김지석 9단 
입상경력 : 2012년 한화생명배 5,6학년부 우승
 -	소감은?   
“최종국이 끝난 순간 머릿속으로 ‘끝났다’라는 말이 맴돌았다.”
 -	바둑 입문 계기는?  
“바둑교실을 다니는 사촌 형을 따라가 구경다니다가 바둑에 맛을 들여서 아예 다니게 됐다. 사촌형은 금세 바둑을 그만 두었다.” 
 -	어린 나이에 프로기사가 됐다.   
“프로기사가 됐지만 많이 부족하다고 느낀다. 노력을 멈추지 않고 실력을 빠른 속도로 늘리겠다.”
 -	입단 공부는 어떤 식으로 했나?  
“내가 다닌 도장은 자율적인 공부를 장려하는 곳이다. 기보를 보는 시간, 사활문제를 푸는 시간, 실전하는 시간이 정해져 있지 않다. 자기가 원하는 걸 찾아서 공부하도록 한다. 그중 실전이 가장 재미있다. 바둑리그가 있는 날이면 도장에서 바둑TV를 틀어준다. 도장생들은 바둑리그 팀들의 검토진처럼 둘러앉아 실시간 검토를 하며 의견을 나눈다.”
 -	기풍은?  
“전투를 즐긴다. 원장(강종화)님은 내에게 '대담하게 싸움을 벌이며, 아무리 불리한 판도 끈덕지게 추격해 역전을 잘 시킨다'고 말씀해 주신다.”
 -	바둑이 지겨워진 적이 있나?   
“지금 중학교 2학년생인데, 1학년 때 좀 힘들어했다. 실력 센 친구들이 많아서 경쟁이 힘들었다. 그저 도장생활을 더 열심히 하면서 이겨냈다.”
 -	존경하는 프로기사는?   
“나현 사범님이다. 나현 사범님의 아버님과 원장선생님과 친분이 있어서 나현 사범님이 전주에 오실 때면 많은 가르침을 주시곤 했다. 나현 사범님은 정석이나 포석·행마가 역사를 통해서 어떻게 변천해 왔는지, 왜 변한 것인지를 자세하게 설명해 주시곤 하셨다. 해박하시고 기억력이 아주 뛰어나신 것 같다.”
 -	어떤 프로기사가 되고 싶은가?   
“지금까지 다른 생각하지 않고 바둑에 전념해 왔듯이 꾸준히 공부하는 프로기사가 되겠다.”
▲ 강종화 원장, 김민규, 누나, 어머니. 
▼ 제3기 지역영재입단대회 
○김민규 ● 한준수
114수 백불계승
 
 
 
 