월간바둑, 1천승의 주인공 최철한과 만나다 
월간 『바둑』 8월호 출간
[신간안내] 
오로IN  2015-07-24 오전 11:05   [프린트｜스크랩]	      
 
 

          월간 『바둑』 8월호가 출간됐다. 
이번 호 커버스토리의 주인공은 사상 첫 바둑리그 100승을 달성하고 국내 7번째로 1천승을 기록하며 겹경사를 누린 최철한 9단. ‘바둑리그의 사나이’가 된 요인과 근황을 다뤘다.  
영상화보에는 11년 만에 수담을 꽃피운 한·일 의원들의 친선 바둑 교류전과 5명의 한국선수들이 16강에 진출한 제2회 MLILY 몽백합배 본선을 비롯해 아저씨와 아가씨의 연승대결로 인기몰이를 하고 있는 지지옥션배 등 바둑계의 다양한 바둑계의 동정이 담겼다.
또한 한국바둑 킬러이자 자신의 천적이기도 한 천야오예를 가볍게 따돌린 박정환의 몽백합배 32강전을 비롯해, CJ E&M;을 바둑리그 전반기 단독 1위로 올리는 결승점을 넣은 신진서의 바둑리그 9라운드 대국과 여류팀의 우승을 이끈 김수영의 지지옥션배 결승국 등을 관전기로 감상할 수 있다.
한편 아마추어 바둑의 터줏대감이자 맹장인 박성균 아마7단을 ‘이사람’에서 만나보았고, 한국바둑을 체험하러 온 해외바둑유망주들의 바둑교류전, 내셔널바둑리그 세신버팔로 투어, 서울대학교 동문 바둑대회, 대학바둑 랭킹전 등 다양한 아마바둑계 소식을 생생한 사진과 함께 전해드린다. 
이 외에 한국바둑 70주년 기념 특집으로 ‘한국현대바둑 70년사’와 ‘세기의 명승부’가 새롭게 연재돼 그때 그 시절의 추억을 되짚고 음미할 수 있는 기회를 제공하며, 새롭게 선보이는 <홍민표의 형세판단> 강좌를 비롯해 <국가대표 연구회 리포트> <타임사활> <내유 외강 커플의 바둑도전기> <도전! 아마단급> 등의 실속 강좌가 실렸다.    [자료제공 | 한국기원]   
 
 
 
 