바꿀 때가 된 프로의 단위체계
단위체제와 승단대회 개혁에 대한 제언
[썰전說戰] 
김성룡  2015-08-05 오후 06:02   [프린트｜스크랩]	      
 
 
[김구라의 썰전說戰 - 열다섯번째 '썰'] 
'반상의 구라' 김성룡 9단. 막강한 입심을 자랑해 얻은 별명이지만 화려한 애드립이나 시시껄렁한 잡담이나 곁들이는 수준이 아니다. 판에 박은 해설과는 거리가 먼, 솔직발랄직선적인 어법으로 팬들을 즐겁게 한다. 매주 사이버오로가 멍석을 깐다. 주간관전평 '김구라의 썰전'.
프로에게 ‘단’은 과연 얼마나 중요한 것인가. 옛날 일본에서는 단위에 따라 ‘녹’을 받는 액수가 달랐을 만큼 생활의 기반이 되었고 그 사람의 지위를 나타내는 상징적인 부분이 강했다.
근대화가 되고 일본기원이 설립된 이후 승부를 겨룰 수 있는 바둑경기는 승단대회가 유일했다. 당시엔 승단대회가 단에 따라 대전료를 받다 보니 단위의 권위를 높이려 규정을 너무 어렵게 만들었다. 초단과 9단이 실제 승단대국을 둘 일은 없지만 치수가 3점 차이가 날 정도로 실력 격차가 컸다. 승단 기간도 길어 평생 승단대회와 씨름해야 입신에 오를 수 있을 정도였다.
우리나라의 승대대회도 일본 유학을 다녀온 조남철 선생이 일본의 제도를 그대로 들여와 사용했다. 그러다 보니 초기엔 일본과 마찬가지로 승단이 쉽지 않았다. 조남철 선생은 후에 자신이 만든 그 덫에 빠지게 된다. 전성기 때는 승단대회가 치수제라고 한들 워낙 실력이 월등하다 보니 선을 접고도 이기고 2점을 접고도 이기면서 8단까지는 그런대로 지체하지 않고 올랐다. 문제는 전성기를 넘긴 70년대 중반. 당시 타이틀 보유자들의 단위가 5~6단 정도다 보니 그들과 맞바둑으로도 힘든데 선 혹은 2점을 접고 두어야 하는 상황이니 도저히 입신이 될 수가 없었다. 그런 점에서 보자면 8단까지는 타의 추종을 불허했던 김인 국수도 마찬가지였다. 
입신 1호는 조남철 선생이 아니라 82년 조훈현 국수가 테이프를 끊었다. 인터뷰에서 80년 전관왕에 오를 때만큼이나 기쁘다고 했을 정도다. 실력으로 오른 첫번째 9단이 등장하자 한국기원은 자연스럽게 조남철 국수를 두번째 입신에 올려 드렸다.
▲ 한국바둑 1호 9단 조훈현의 입신축하연.1982년 5월21일.
▲ 한국바둑계에 승단대회를 거쳐 입신 1호(조훈현 9단)가 탄생하자 바둑계는 1983년 조남철 선생을 9단으로 예우하였다. 조남철 입신축하연에 모인 후배기사들과 함께. <사진제공/월간바둑>
80년대까지만 해도 9단이 되면 입신 축하연을 호텔에서 열었다. 당시엔 9단이 그만큼 희귀했고 일생의 영광이라고 생각했다. 그래서인지 몇 번째 입신이라는 수식어가 항상 따라 붙었던 시절이다. 
필자가 입단하던 91년에도 단위가 풍기는 권위는 상당했다. 기사총회가 끝나고 단체로 식사를 하러 가면 단 서열로 자리를 채웠다. 원로 선배님인데도 단 서열이 낮다는 이유로 갓 입단한 손자뻘 기사와 식사를 해야 하는 상황도 벌어졌다.
대국할 때 역시 단 서열대로 앉다 보니 돌을 가릴 때 민망한 상황이 빈번하게 연출됐다. (부모님뻘 이상 나이 차이에도 불구하고 어쩔 수 없이 백돌을 한웅큼 쥐어야 할 때의 그 썰렁함이란 겪어보지 않은 사람은 모른다.)
2000년대로 넘어가며 초단이 9단을 이기는 일이 비일비재하게 되자 승단대회는 무조건 호선으로 제도를 바꿨다. 또한 이세돌 9단이 대국료가 없는 승단대회를 불참하며 세계대회에서 연일 우승을 하자 다시 한번 규정을 개정했다. 세계대회에서 우승하면 한방에 세 계단(3단)을 승단시켜 주는 제도를 만들었다. 저단자가 세계타이틀 보유자로 활동하는 어색한 상황을 막고자 하는 방편이었다. 
이 규정이 통과되자 9단 인플레현상이 가속화했다. 저단이지만 이미 실력이 출중했던 이른바 ‘송아지 3총사 세대’들은 남들이 15년이 걸릴 기간을 3.6.9로 올라갔다. 91년에 입단해 2004년 9단이 된 필자는 13년 7개월이 걸렸지만 99년에 프로가 된 박영훈은 2004년 후지쯔배를 우승하며 4년 7개월만에 9단이 되었다. 초스피드 9단시대가 열린 것이다.
▲ 이세돌은 입단초기 승단대회에 참가하다가 3단이 된 시점부터 불참하였다. 그렇지만 저단으로 7회 LG배 결승에서 이창호 9단을 꺾고 우승하자 한국기원은 승단규정을 개정해 2003년 3월 6단으로 올려주었다.
그렇다면 지금의 9단의 가치는 어떤가
첫 9단이 등장한 지 33년이 지난 지금 9단이 무려 68명이다. 10년 전만 해도 30명이 안 되었던 인원이 급격히 늘어난 것이다. 300명이 약간 넘는 기사 중 9단이 가장 많다. 
우리의 제도와는 다르지만, 중국도 세계대회에서 우승을 하면 바로 9단을 주는 제도가 생겼다. 대국료를 주지 않는 승단대회에 불참하는 기사들이 많다. 올해 중국 승단대회엔 5단 이하만 참가했다. 아직 성적을 내지 못하는 프로들이 대국 감각을 키우려 참가하는 모양새다. 
일본도 마찬가지로 3대기전 본선에만 올라도 7단으로 승단시켜 주고 타이틀을 따면 8단, 9단으로 올려주다 보니 무라카와 다이스케, 이다 아쯔시, 이치리키 료 등 아직 나이 어린 기사들이 8,9단에 올라있다.
마흔이 넘어야 바둑의 깊이를 알 수 있다던 사카다 에이오 9단의 얘기가 지금은 통용되는 시대가 아니다. 10대에 이미 바둑의 모든 기술을 다 섭렵해 20대부터 관록이 붙는 요즘엔 10대, 20대 9단은 흔해졌다. 
마침내 우리 바둑계는 승단제도에 대한 구조적인 문제점에 봉착했다. 그렇다면 단위 개혁에 대한 연구가 필요하지 않을까. 몇년 전 대국료가 없는 승단대회 무용론이 나오면서 전체 기사가 참가하는 기전 중 첫판을 승단대국으로 인정하는 규정이 통과됐다. 대회가 너무 많으니 그 중 10개의 대회만을 지정하는 것으로 개정된 것이다. 하지만 구조적인 문제가 드디어 올해 터졌다. 밑에 도표를 보자.
[2014년 승단대회로 규정된 기전]
1. 바둑왕전 
2. 국수전
3. 한국물가정보배
4. LG배 
5. 천원전
6. 국수산맥배
7. 렛츠런 파크배
8. 명인전
9. 농심배
10. GS칼텍스배 
2014년 전체 기사가 참가한 기전은 딱 10개다. 프로기전이 얼마나 많이 사라졌는지 실감할 수 있는 자료다. 그런데 올해는 심각해도 너무 심각하다. 3번 한국물가정보배는 바둑리그 팀으로 들어가면서 기전이 사라졌다. 5번 천원전도 미래천원전이라는 이벤트로 바뀌면서 전체기사가 참가하지 못한다. 6번 국수산맥배도 예선이 폐지되어 전체기사가 참가하는 기전이 아니다. 7번 렛츠런 파크배와 8번 명인전은 아직도 개막 소식이 없어 프로들은 목이 빠질 지경이다. 9번 농심배는 이미 했고 이제 남은 것은 11월에 하는 GS칼텍스배만 남았다. 
속된 말로 아직 8월도 안됐는데 대다수의 프로들에겐 딸랑 한 개 대회만 남은 것이다. 이럴 경우 올해 승단대회는 5번만 하게 되는 최악의 수순을 면치 못할 것이다. 10판을 기준으로 승단점수를 산정해야 할 걸 5판만 하면 세계대회 우승으로 승단하지 못하는 기사는 평생 9단이 될 수가 없다. 그렇다고 지금 와서 5판x2로 적용할 수도 없는 노릇이다. 
2014년과 2015년 새, 1년 만에 기전이 반토막이 난 상황이라면 내년엔 더 줄어 들 수도 있다. 바둑계의 추세가 세계대회와 바둑리그로 자꾸 쏠리고 여기에 이벤트대회라는 삼각구도를 형성하는 흐름이라면 승단규정을 적용하는 기전은 자연히 사라질 수밖에 없으니, 승단대회, 즉 단위제도도 당연히 개정되어야 한다.
▲ 이창호도 이세돌도 예선부터 뛴 2014년 5월 19기 박카스배 천원전 예선. 당시 한국기원 소속 프로기사 254명이 예선에 출전한 박카스배는 이때를 마지막으로 이듬해부터 한중 미래천원전이라는 이벤트 기전으로 바뀌었다. 
여기서 개인적인 생각을 한번 적어 본다
1. 바둑은 아마추어 1단부터 7단까지 있다. 그런데 왜 프로가 되면 다시 1단부터 시작해서 9단이 되어야 할까.
2. 3단 시절에 프로3단이라고 하면 바둑을 모르는 사람들은 “어 그래요 난 태권도 3단인데” 라고 말하는 경우가 많았다. 일일이 그게 그거랑 같냐고 반박할 수도 없고 4단이 정말 빨리 되고 싶었다. 4단이라고 하면서부터는 상대가 자기는 태권도 몇 단이라고 하는 사람이 급격히 줄었다. 
3. 한국에서도 이러하거늘 외국에 나가 현지인을 만나면 아마의 단과 프로의 단을 구별하지 못하는 현상이 더할 수밖에 없다. 저단이어도 외국에 바둑보급을 하러 가는 기사에게 8단 보급 단을 주는 이유가 여기에 있다. 아마7단 다음 단계가 프로라는 것을 알리려면 당연히 프로 8단이 되어야 한다. 
어렵고 힘들게 산정에 오른 사람은 케이블카로 쉽게 올라오려는 사람이 좋게 보이지 않는다. 이처럼 현 단위를 개혁하는 일도 기존의 관념을 완전히 바꾸는 것이기에 쉽지 않다. 하지만 지금의 바둑 급수와 단위체계는 원래 우리가 만든 것도 아니지 않는가. 사실 문제가 있는 것을 알면서도 한중일 서로 누군가 바꿔주길 기대하는 것은 아닐까.
입단을 하면 프로8단, 그 다음 일정기간, 가령 500승을 하면 9단이 된다든지 아니면 1000승을 하면 된다는 규정만 만들면 된다. 타이틀전 우승은 별도로 9단으로 바로 올려주면 될 것 아닌가.
아마7단 다음 프로8단 그 다음은 프로9단이면 사람들이 인식하기도 쉽다. 이게 자연스런 단위체계다. 치수를 정할 때도 자연스럽고 누구에게 말하기도 쉽다. 이제는 동양3국만 프로제도가 있는 것도 아니다. 미국과 유럽에서도 프로들이 나오고 있다. 현실감 있게 18급부터 1급이라는 급수체계와 1단부터 9단이라는 한길 단위 체제로의 전환을 생각해봐야 할 시기가 아닌가 싶다. 
 
 
 
 