6라운드, 김지석·최철한·허영호 등 선발결승 진출
농심신라면배 선발전 조별 4강전 상황
[농심신라면배 ] 
김수광  2015-07-20 오후 02:07   [프린트｜스크랩]	      
 
 

          김지석, 백찬희, 허영호, 민상연, 안국현, 최철한이 농심신라면배 선발전 결승에 진출했다.
20일 한국기원 2층과 4층에서 열린 제17회 농심신라면배 세계바둑최강전 6라운드(조별 4강)에서 김지석이 원성진을 꺾은 것을 비롯해, 백찬희가 박정근을, 허영호가 변상일을, 민상연이 정두호를, 안국현이 박영훈을, 최철한이 신진서를 꺾었다. 
■ 6라운드(조별 4강) 결과 
1조 김지석-원성진: 김지석, 206수 백불계승
3조 박영훈-안국현: 안국현 307수 흑반집승
3조 최철한-신진서: 최철한 327수 흑불계승
결승은 김지석-백찬희, 허영호-민상연, 안국현-최철한 대진이다. 사이버오로는 21일 한국기원 4층 대국실에서 열리는 이 대국들을 오로대국실에서 수순중계한다. 
  
 (이하 지난 소식) 
3장 티켓의 주인공은 누굴까. 
제17회 농심신라면배 세계바둑최강전 국내선발전 6라운드가 20일 오후 1시 한국기원 2층과 4층에서 시작됐다. 
농심신라면배는 한국·중국·일본이 벌이는 5인 단체전(연승대항). 한국은 시드(한국랭킹 1위 박정환)와 후원사 와일드카드(미정)를 제외한 나머지 대표 3명을 선발전으로 뽑는다. 
조별 4강전까지 왔다. 김지석-원성진(<왼쪽 기사 중심>상대전적 4승4패), 최철한-신진서(1승무패), 박영훈-안국현(5승1패), 백찬희-박정근(첫 대결), 허영호-변상일(없음), 민상연-정두호(1승1패)까지 여섯 대국이 벌어진다. 
■ 6라운드(조별 4강) 중계 
1조 김지석-원성진
3조 박영훈-안국현
3조 최철한-신진서
농심신라면배는 (재)한국기원이 주최ㆍ주관하며 (주)농심에서 후원한다. 우승상금은 5억 원이다. 본선에서 3연승하면 천만 원의 연승상금을 주고, 3연승 후에 1승을 더할 때마다 천만 원씩 추가지급한다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다. 
 지난 대회까지는 국내선발전에서 4명을 선발하고 나머지 1명은 와일드카드로 선정해 대표팀을 꾸렸지만, 이번 대회부터는 국내 선발전에서 3명을 선발하고 랭킹 1위에게 자동 출전권을 부여한다. 
본선은 1ㆍ2ㆍ3차전이 장소를 달리해 치러지며 한국ㆍ중국ㆍ일본 국가대표 5명씩 출전해 연승전 방식으로 대결한다. 역대 농심신라면배에서는 한국이 열한 번 우승했고 중국이 네 번, 일본이 한 번 우승을 차지했다. 지난 대회에서는 와일드카드를 받은 김지석 9단이 한국의 마지막 주자로 나서 일본의 이야마 유타 9단을 꺾었지만, 최종국에서 중국의 롄샤오 7단에게 패했다. 
제17회 농심신라면배 본선 일정
본선 1차전 (1~4국): 2015년 10월20일(화)~10월23일(금)
본선 2차전 (5~9국): 2015년 11월27일(금)~12월1일(화) 
본선 3차전(10~14국): 2016년 3월1일(화)~3월5일(토)
▲ 안경을 점검하는 원성진. 
▲ 원성진-김지석 판. 탁자 위엔 시계, 부채 등이 놓였다. 
▲ 돌을 가리고...
▲ 김지석이 맞히자 돌통을 바꾼다. 
▲ 김지석.
▲ 원성진.
▲ 박영훈(왼쪽)-안국현. 
▲ 안국현. 
▲ 박영훈.
▲ 최철한. 
▲ 신진서. 
▲ 민상연-정두호. 민상연 옆의 초코우유가 눈에 띈다. 
▲ 민상연. 
▲ 정두호.
▲ 한국기원 2층 대회장 모습. 박정근-백찬희 대국이 보인다. 
▲ 박정근. 
▲ 백찬희. 
▲ 허영호-변상일. 왠지 여러 번 겨뤘봤음직한 기사들이지만 이번이 공식 첫 대결이다.  
▲ 변상일.
▲ 허영호. 
 
 
 