강동윤·최철한 등 순항…아마 강지훈, 대만 정상급 왕위안쥔 격파
삼성화재배 통합예선 일반조(A~G), 시니어조, 여자조 1라운드 펼쳐 
[삼성화재배] 
김수광  2015-08-01 오후 02:20   [프린트｜스크랩]	      
 
 

          2015 삼성화재배 월드바둑마스터스 통합예선 1라운드가 8월1일 한국기원(2층 예선대국장·4층 본선대국실에서 열렸다. 일반 앞조(A~G조)와 시니어조, 여자조 대국이 펼쳐졌다. 
일반조(A~G)에선 열려 한국랭킹 4위 강동윤(김진휘에게 승리), 6위 최철한(이어덕둥 아마), 10위 안성준(한이저우 中), 9위 윤준상(양우석), 11위 백홍석(황옌청 台), 12위 조한승(천스위안) 등 상위랭커들이 순항했다. 7위 이동훈은 황윈쑹(中)에게 져 아쉬움을 자아냈다. 우리 프로기사들 사이에선 경계 대상 렌샤오(中)가 엽기바둑을 구사하는 간스양(中)에게 진 게 화제가 되기도 했다.  
일반 앞조(A~G)에서 아마추어는 이어덕둥, 강지훈, 임상규, 임경호, 정서준까지 5명이 경기를 벌였는데 이 중 강지훈과 정서준, 임상규가 각각 대만 정상급 왕위안쥔(台)과 김세동, 판윈뤄(中)를 꺾었다. 
시니어조 1회전은 총 4판인데 문명근, 강훈, 조대현, 김기헌이 모두 기권승을 거뒀다. 여자조는 이정빈(미리 대국), 권효진(고주연에게 승리), 김혜민(박지은), 김은선(김윤영), 천이밍(이정원), 오정아(리허 中)가 승리를 맛봤다.
2일은 일반조 1회전(뒷조 H~N조), 시니어조ㆍ여자조 2회전, 월드조 1회전이 열린다. 사이버오로는 일반조 경기 중 원성진-양딩신(中), 강유택-구링이(中) 대국을 오로대국실에서 수순중계한다. 
 ■ 오로대국실 수순 중계 결과(8월1일)  
A조 홍기표 - 오니시 류헤이(日): 홍기표, 154수 백불계승
G조 이창석 - 장웨이제(中): 장웨이제, 307수 흑6.5집승
■ 오로대국실 수순 중계 예고(8월2일 오전 11시)   
J조 원성진 vs 양딩신(中)
L조 강유택 vs 구링이(中)
일반조 앞조(A~G조) 대진표 보기
내용 감추기
일반조 뒷조 (H~N조) 대진표 보기
내용 감추기
시니어조ㆍ여자ㆍ월드조 대진표 보기
내용 감추기
  
 (이하 지난 속보)  
2015 삼성화재배 월드바둑마스터스 통합예선 1라운드가 8월1일 한국기원(2층 예선대국장·4층 본선대국실에서 시작됐다. 일반 앞조(A~G조)와 시니어조, 여자조 대국이 펼쳐진다. 월드조는 2일부터 시작된다. 
창설 20년을 맞이하는 이번 대회엔 한국, 중국, 일본, 대만 등 바둑 강국을 비롯해 미주, 유럽 아프리카를 포함한 세계 여러 지역에서 총 308명이 참가했다. 통합예선은 5일까지 펼쳐지며 통과자는 본선 티켓 19장의 주인공이 된다. 
사이버오로는 이 중 홍기표 vs 오니시 류헤이(日), 이창석 vs 장웨이제 대국을 오로대국실에서 수순 중계한다. 
한국 189명(아마추어 12명 포함), 중국 89명, 대만 11명, 일본 7명, 그 외 국가 12명이 출전하는 통합예선의 경쟁률은 일반조가 15.86대1, 시니어조 18대1, 월드조가 12대1이며 여자조가 19대1로 가장 높은 경쟁률을 보인다. 
일반조(A~N조) 14명을 비롯해 시니어조(O~P조, 1970년 7월31일 이전 출생자) 2명, 여자조(R~S조) 2명, 월드조(Q조)에서 1명씩을 선발한다. 통합예선 통과자들은 본선에 직행하는 시드 12명, 와일드카드 1명과 함께 9월8일부터 10일까지 중국 베이징(北京) JW메리어트호텔에서 열리는 본선 32강에 합류해 우승상금 3억원에 도전할 수 있는 기회를 부여받는다. 
시드 12명은 전기 대회 4강 진출자 4명(김지석ㆍ탕웨이싱ㆍ박정환ㆍ스웨 9단), 국가 시드 8명(한국 4명-이세돌ㆍ박영훈ㆍ목진석 9단 나현 6단, 중국 2명-커제ㆍ구리 9단, 일본 2명-요다 노리모토 9단, 이다 아쓰시 8단)이다. 와일드카드으로는 이창호 9단이 선정됐다.  
각국 랭킹에 따라 한국 28명, 중국 14명의 상위랭커들이 분산 배치된 일반조에서는 A조 강동윤 9단B조 최철한 9단, 중국 천야오예 9단, D조 윤준상 9단 E조 안성준 6단 중국 펑리야오 5단, F조 백홍석 9단 중국 추쥔 9단, G조 조한승 9단 장웨이제 9단, H조 김승재 6단 중국 퉈자시 9단, I조 이지현 4단 중국 우광야 6단, J조 원성진 9단 중국 양딩신 3단, K조 안국현 5단 중국 판팅위 9단, L조 박승화 6단 중국 저우루이양 9단, M조 김정현 5단 중국 미위팅 9단, N조 허영호 9단 중국 탄샤오 7단이 한국과 중국의 상위 랭커들이다.
시니어조에서는 서봉수 9단 중국 팡제 7단이 O조, 유창혁 9단 중국 위빈 9단이 P조에서 본선 진출이 유력한 기사들이며, 여자조에서는 R조에서 김혜민 7단 박지연 4단과 중국의 루이나이웨이 9단 위즈잉ㆍ왕천싱 5단, S조 조혜연 9단 최정 5단 오정아ㆍ오유진 2단 등이 본선 티켓을 다툰다.
한편 2013년부터 신설된 월드조(Q조)에는 아메리카(미국3 멕시코1) 4명, 유럽(네덜란드 러시아 루마니아 체코) 4명, 아시아(말레이시아 싱가폴 태국) 3명, 아프리카(남아프리카공화국) 1명이 참가한다. 지난해 월드조에서는 미국의 마이클 천(Michael CHEN) 아마6단이 꿈의 본선 무대 주인공이 됐다.
총상금규모 8억원, 우승상금 3억원인 2015 삼성화재배 월드바둑마스터스는 한국방송공사(KBS)와 중앙일보가 공동 주최하고 삼성화재가 후원한다. 전기 대회 결승에서는 한국의 김지석 9단이 대회 2연패를 노리던 중국의 탕웨이싱 9단에게 2-0으로 승리해 세계대회 첫 우승에 성공한 바 있다. 
 삼성화재배 통합예선 일정
8/1(토) : 일반조 1회전(앞조 A~G조), 시니어조ㆍ여자조 1회전
8/2(일) : 일반조 1회전(뒷조 H~N조), 시니어조ㆍ여자조 2회전, 월드조 1회전
8/3(월) : 일반조 2회전, 시니어조ㆍ여자조 3회전, 월드조 2회전
8/4(화) : 일반조 3회전, 시니어조ㆍ여자조 4회전, 월드조 3회전
8/5(수) : 전체조 예선 결승
▲ 홍기표(오른쪽)과 오니시 류헤이(日)의 대국. 홍기표가 이겼다. 
▲ 돌가리기를 한 뒤 돌통을 맞바꾸는 장웨이제(왼쪽, 中)와 이창석. 가장 늦게 끝난 판이다. 
▲ 장웨이제.  
▲ 2000년생 일본 신예 오니시 류헤이. 
▲ 이창석
▲ 통합예선 전경. 
▲ 올해 영재입단대회를 통과한 김지명.  
▲ 김수용(왼쪽, 승) vs 김지명.  
▲ 백홍석(승) vs 황옌청(台)
▲ 리밍(中, 승) vs 박하민
▲ 천스위안(台) vs 조한승(승) 
▲ 리허(中) vs 오정아(승)
▲ 황진형(승) vs 송지훈 
▲ 커피를 마시며 수읽기하는 윤준상. 
▲ 양우석 vs 윤준상(승) 
▲ 최철한(승) vs 이어덕둥(아마) 
▲ 머리를 시원하게 민 강동윤.  
▲ 강지훈(승) vs 왕위안쥔(台). 아마추어 강지훈은 대만 최강 대열에 속한 왕위안쥔을 꺾었다. 
▲ 김영도 vs 천야오예(승, 中) 
▲ 강지훈.  
▲ 김세동 vs 정서준(승, 아마). 
▲ 이정원을 꺾은 천이밍(오른쪽, 中).  
▲ 여자조 대국모습.  
▲ 여자조의 대국 풍경. 김혜민이 턱을 괴고 수읽기하고 있다. 
▲ 소문난 장고파 추쥔(中)은 웬일인지 속전속결로 대국을 끝냈다. 
▲ 시바노 도라마루(日)는 중국 신예 판페이를 꺾었다.  
▲ 판페이(中)
▲ 바둑TV 스튜디오에서 진행된 두 판 이동훈 vs 황윈쑹(中). 강승민 vs 후야오위(中) 대국은 모두 중국의 승리로 돌아갔다.  
 
 
 