'예비역 활약은 계속된다!' 허영호의 놀라운 끝내기 
Kixx, 신안천일염 물리치고 7승 고지 안착	
[2015KB바둑리그] 
오로IN  2015-08-15 오전 11:49   [프린트｜스크랩]	      
 
▲ 이 한 판은 컸다. 팀 스코어 2-2 상황에서 3지명 맞대결로 펼쳐진 최종국에서 Kixx의 허영호가 신안천일염의 목진석과 치열한 접전 끝에 종반 역전승을 거뒀다. 승부가 결정난 후 (사진 뒤 왼쪽부터) 신안천일염의 조한승, 이호범 선수와 이상훈 감독이 스튜디오에 들어와 아쉬운 듯 복기 장면을 지켜보고 있다.
2015 KB국민은행 바둑리그 12라운드 2경기
Kixx, 난적 신안천일염 물리치고 세 번째 7승 고지
신안천일염 김주호, 갑작스런 허리 수술로 기권패 
나란히 포스트시즌의 문턱을 넘나드는 두 팀의 대결에서 Kixx가 신안천일염을 물리치고 순위를 바꿨다. 승리한 Kixx는 7승 고지에 안착함과 동시에 3위로 올라섰고 신안천일염은 반대로 5위로 내려 앉았다.
광복절 임시 공휴일인 14일 저녁 바둑TV 스튜디오에서 벌어진 2015 KB국민은행 바둑리그 12라운드 2경기에서 Kixx가 난적 신안천일염을 3-2로 물리쳤다.
Kixx는 1국의 기권승에 이어 2국에서도 주장 김지석이 반집승을 거두는 등 운이 따라주는 가운데 최종국에서 허영호가 역전에 성공하며 귀중한 승리를 안았다. 
경기 전 1국 장고대국에 출전할 예정이었던 김주호가 전날 갑작스런 허리 수술을 받는 바람에 기권한다는 의사가 전달됐다. 신안천일염의 퓨처스 선수인 김주호는 이날 이민배에 참가 중인 신민준의 대타로 출전해 윤준상과 대국을 펼칠 예정이었다.  
▲ 1국을 기권패 한 김주호와 행운의 승리를 얻은 Kixx의 윤준상(자료 사진). 신안천일염 이상훈 감독은 “김주호가 전부터 허리가 좋지 않았는데 전날 갑자기 악화돼 부득이 수술을 받을 수밖에 없었다.”며 “허리 디스크 파열이라고 들었는데 한 2주 정도 병원에서 치료가 필요한 상황"이라고 전했다. 
신안천일염 입장에서 그나마 다행이었던 점은 상대가 Kixx의 에이스 역할을 하고 있는 윤준상이었다는 것(김주호는 윤준상에게 3승7패의 열세를 보이고 있었다). 이 소식을 들은 Kixx의 김영환 감독이 오히려 “아이고, 이럴 줄 알았으면 (부진한) 한승주를 붙일 걸” 하고 아쉬워했을 정도니 큰 타격이라 말하기 어려웠다. 검토실의 이세돌 9단 역시 “민준이가 없는 게 좀 아쉽네. 민준이만 돌아오면 괜찮을 거야.”하면서 애써 의미를 두지 않으려는 눈치였다.   
실제로 이날 대결에서 어느 판이 승부판이 될 것이냐 하는 것은 시작 때부터 명확했다. 전반부 속기 대결인 2국과 3국은 양 팀 주장-5지명간 크로스 대결이어서 각자 1승씩이 예상됐다. 또 1국(김주호-윤준상)과 5국(조한승-한승주) 역시 레벨 차이가 제법나는 대국이어서 이변이 없다면 1승씩. 이렇게 본다면 2-2 상황에서 양 팀의 3지명 목진석과 허영호가 맞대결을 펼치는 4국이 승부판이 될 것이라는 예측이 가능했고 실제로도 그렇게 흘러갔다.  
▲ 제3국. 한태희가 일찌감치 몸을 사리지 않고 돌진했지만 결정적인 수읽기 싸움에서 이세돌이 한 수 앞섰다(207수 흑불계승). 
▲ 제2국. 김지석이 초반 실리를 내주며 의외로 고전 했던 판. 중반 이호범의 착각으로 큰 득을 봐서는 무난히 이기지 않나 싶었는데 결과는 의외로 반집이었다(Kixx 2-1 리드). 
▲ 제5국. 길게 갈 것 같던 바둑이 하변에서 조한승의 역습 한방으로 단번에 끝났다(161수 흑 불계승). 팀 스코어 2-2 
승부는 이제 목진석-허영호의 한 판 대결로 좁혀졌다. 상대 전적은 허영호의 4승2패 우세. 하지만 군에 가기 전의 데이터였고 허영호는 직전 경기에서 2부리거 최현재에게 충격의 패배를 당하는 등 연패 중이었다. 승산은 오히려 목진석에게 있어 보였고 실제로도 목진석은 일찌감치 맹공을 퍼부으면서 허영호를 그로기 직전까지 몰고 갔다.   
▲ 목진석의 공격과 허영호의 타개가 어우러진 최종국은 한발 삐끗하면 낭떠러지의 연속이었다. 상황이 너무나 궁금했던지 이세돌 9단(가운데)이 Kixx 진영으로 넘어와 김지석 9단과 머리를 맞대고 검토하고 있다(바둑TV 화면 캡처). 
숨이 멎을 듯한 긴박한 상황에서 좌변에서 큰 패가 발생했다. 형세에 여유가 있는 목진석으로선 천천히 해소해도 되는 패. 하지만 득달같은 초읽기 독촉에 목진석은 서둘러 패를 해소했고 그것이 패착이 됐다. 목진석의 순간적 판단에 문제가 있긴 했지만 이후 허영호의 끝내기가 너무나 눈부셨다. 237수에 이르러 생각 밖으로 격차가 벌어진 것을 확인한 목진석이 힘없이 백기를 들었다.  
▲ 승부가 결정났을 때 허영호의 머리는 크게 헝클어져 있었고 목진석의 이마엔 땀이 가득 배어 있었다. 김지명 진행자의 입에서 "잠시 눈돌릴 틈도 없었다. 이 한 판은 정말 흥미진진했고 컸다"라는 말이 나왔다. 
▲ 이번 시즌 세 차례 팀 승리를 결정지은 허영호. 올해 20승 8패(71.3%)의 빼어난 성적에 최근 삼성화재배 본선에 진출하는 등 입대 전의 활약상을 다시 펼쳐 보이고 있다. 시즌 성적은 팀 성적과 같은 7승4패.
기전 총규모 34억원의 2015 KB국민은행 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 우승 2억원, 준우승 1억원, 3위 6.000만원, 4위 3,000만원. 팀 상금과는 별도로 정규시즌 매 대국 승자는 350만원, 패자는 60만원을 받는다.
광복절인 15일에는 티브로드와 한국물가정보가 12라운드 3경기를 벌인다. 대진은 강유택-안국현, 이동훈-원성진, 박정환-백홍석, 김승재-신윤호(퓨),박민규-안형준. 치열한 포스트시즌 경쟁을 펼치고 있는 티브로드로선 반드시 이겨야 하는 경기인데 이동훈-원성진, 박정환-백홍석 등 흥미로운 대결이 많다. 한국물가정보에선 이민배에 참가하고 있는 5지명 송지훈이 오더에서 빠진 것이 아쉬운 부분. 
▲ 올해 농심배 와일드카드로 선정된 이세돌 9단. 2009년 10회 대회 때  한국의 대회 8번째 우승을 확정지은 바 있으며 2010년 12회 대회 때는 첫 타자로 나서 중국의 왕시 9단과 일본의 이야마 유타 9단에 승리한 후  중국의 셰허 9단에게 졌다. 화해상생 차원에서 이번에 뭔가를 보여줄지.
▲ 올해의 모든 부진을 삼성화재배 2연패로 씻을 각오릃 하고 있는 김지석.
▲ 팀 승리를 결정지을 절호의 기회를 놓친 목진석. 하지만 6라운드에서 나현, 9라운드에서 원성진 등 이번 시즌 1지명에게만 2승을 거두는 저력을 보이고 있다. 리그 성적은 6승5패.
▲ 지난 경기에서 동종업계 라이벌 SK엔크린에게 당한 영봉패의 충격에서 벗어난 Kixx. 주장 김지석(6승5패)의 부진을 두 예비역이 훌륭히 메워주고 있는 상태에서 4지명 한승주(2승7패)의 슬럼프가 길어지고 있는 것이 마음에 걸리는 부분이다.   
▲ 6승5패가 되며 5위로 밀려난 신안천일염. 하지만 주장 이세돌 9단(8승2패)과 막내 신민준(6승3패)의 컨디션이 좋은 데다 조한승 목진석 이호범 등 다른 선수들도 고르게 제몫을 하고 있어 언제든 용수철처럼 튀어오를 수 있는 저력을 갖고 있다.
이 기사는 KB리그 운영본부가 제공하는 사진과 기사를 사이버오로가 편집한 글입니다.클릭☞ KB리그 홈페이지 바로가기
 
 
 