한국 주장 '박정환', 중국 주장 '판팅위'
국수산맥배 각 라운드 대진 발표
[국수산맥배] 
박주성  2015-08-07 오후 08:13   [프린트｜스크랩]	      
 
▲ 1, 2, 3장 출전순번은 각 팀 선수들끼리 상의해서 정했다. 

          2015 국수산맥배 한중대항전 대진이 발표되었다. 한국팀은 1장 박정환, 2장 최철한, 3장 이세돌이고, 중국팀은 1장 판팅위, 2장 미위팅, 3장 퉈자시다. 각 선수들은 돌아가며 한 판씩을 대결한다. 
선수들은 개막식이 열린 저녁 지정된 순번을 주최 측에 제출했다. 각 국가팀에서 1, 2, 3장을 한번 결정하면 그 순번으로 모든 라운드를 진행한다.  총 아홉 판의 대국을 가지며, 총 승국이 많은 팀이 우승한다.  단, 빅이나 양자패로 동률이 생길 경우 3라운드 주장전→2장→3장전 성적으로 승패를 가린다. 대진 등 자세한 내용은 아래 표와 같다.
▲ 한중 대항전 대진표
한국과 중국의 정상급 기사 3명이 나서 대결을 벌일 '한ㆍ중 단체바둑 대항전'은 한국 선수로 박정환ㆍ이세돌ㆍ최철한 9단이 출전한다. 박정환 9단은 랭킹 1위 자격으로, 최철한 9단은 국가대표 시드(자체 리그전 1위)로, 신안 출신인 이세돌 9단은 와일드카드를 받았다. 
이에 맞서는 중국은 세계 타이틀을 한 차례 이상 거머쥔 '삼총사'팀이 나온다. 2014년 LG배와 올해 하세배에서 우승한 중국랭킹 3위 퉈자시 9단과 2013년 초대 몽백합배 우승자인 랭킹 6위 미위팅 9단, 2013년 제7회 응씨배에서 우승한 랭킹 12위 판팅위 9단이 힘을 합쳐 중국의 대회 2연패에 도전한다. 
'한ㆍ중 단체바둑 대항전'는 8일부터 하루에 세 판씩 총 9판이 벌어진다. 3라운드 승수를 합해 우승팀을 결정하며 만약 2라운드로 한쪽이 5승을 거둬 조기에 승부가 결정되면 남은 최종라운드는 이벤트 대국으로 바뀐다. 
우승상금은 6,000만 원, 준우승상금은 3,000만 원이며 2라운드로 승패가 결정되면 준우승상금이 없는 대신 이벤트 대국의 우승국에게 3,000만원의 상금이 지급된다. 제1회 국수산맥배에선 5인 단체전을 벌여 한국이 1, 2차전에서 3-2로 승리했지만 3차전에서 1-4로 패해 총 전적 8승7패로 중국이 우승컵을 들어 올렸다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다.
▲ 페어대국 대진표
한편 한국ㆍ중국ㆍ일본ㆍ대만 4개국이 참가하는 '국제 페어바둑대회'는 조훈현 9단ㆍ이영주 초단(한국), 류샤오광 9단ㆍ쑹룽후이 5단(중국), 유키 사토시 9단ㆍ요시다 미카 8단(일본), 왕리청 9단ㆍ쑤성팡 2단(대만)이 각국을 대표해 출전한다. 제한시간은 각자 30분에 초읽기 40초 3회씩이며 페어 부문의 우승 상금은 2,000만 원, 준우승상금은 1,000만 원이다. 
국수산맥배 프로대회는 모두 사이버오로에서 수순 중계한다. 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
 클릭☞ 개막식 뉴스 보기 
 
 
 
 