개막전! 시니어팀 웃었다
시니어팀 이홍열, 본선 1국에서 김신영 선수꺾고 개막전 승리!
[지지옥션배] 
박주성  2015-07-27 오후 10:22   [프린트｜스크랩]	      
 
▲ 복기 중 이홍열 선수가 딱 한번 보여준 '승자의 미소'

          개막전은 '시니어팀'이 웃었다.
7월27일 바둑TV스튜디오에서 열린 제9기 지지옥션배 여류 대 시니어 연승대항전 본선1국에서 시니어팀 선수로 나선 이홍열 9단은 309수 만에 김신영 초단을 상대로 흑1.5집승을 거뒀다. 
승부처에서 수읽기 착오, 초읽기에서 끝내기 실수는 시니어팀의 고질병이었다. 그러나 개막전에 나선 이홍열 선수는 달랐다. 중반까지 이어진 접전에서 기세가 전혀 밀리지 않았고, 종반 불리했던 형세에서도 침착하게 끝내기에서 역전을 만들어 시니어팀의 숨은 강자임을 증명했다. 시니어팀은 서능욱, 나종훈, 김종수, 김영환 등이 나와 응원했고, 멋진 승리에 축하의 박수를 보냈다. 
국후 이홍열 선수는 "계속 어려워서 어디서 이겼는지도 모르겠다. 종반까지도 덤에 걸린 줄 알았다. 제자라서 마음을 비우고 둬서 이긴 것 같다. 이제 목표달성(1승)을 했으니 더 편한 마음으로 두겠다."라고 말했다. 
본선2국은 여류팀은 이슬아 3단이 출전하며 대국은 7월28일(화) 저녁 7시에 시작한다. 지지옥션배 모든 대국은 사이버오로에서 수순중계하고 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
제9기 지지옥션배는 여류팀과 시니어팀에서 각각 열두 명의 프로기사가 나와 맞붙는 단체서바이벌 연승전이다. 여류팀과 시니어팀은 그동안 여덟 차례 대결을 펼쳐 2, 3, 5, 7기는 시니어팀이, 1, 4, 6, 8기는 여류팀이 우승을 차지해 4-4의 팽팽한 접전을 펼치고 있어 양팀의 균형을 깨는 이번 9기 대회는 더욱 치열한 접전을 예고한다. 지난 8기 대회에선 여류팀이 12승6패로 시니어팀을 제압하고 우승했다.
이번 대회 참가대상은 1970년 이전 출생한 시니어기사와 전체 여자기사다. 각 팀마다 8명은 치열한 예선을 거쳐 선발되었고, 본선시드는 6월 기준으로 시니어 랭킹, 여자 랭킹 1~3위가 받아 시니어는 조훈현ㆍ유창혁ㆍ서봉수, 여자는 최정ㆍ박지은ㆍ박지연이 나온다. 또 후원사 추천시드로 서능욱 9단과 김신영 초단이 출전한다.
팀 우승상금은 1억원. 3연승한 선수는 대국료와 별도로 2백만 원의 연승상금을 받고, 이후 1승을 추가할때마다 백만 원을 더 지급한다. 본선 대국은 모두 바둑TV스튜디오에서 매주 월ㆍ화 저녁 7시에 열린다. 제한시간은 각자 15분, 40초 초읽기 5회가 주어진다.
○● 제9기 지지옥션배 출전기사
[시니어팀] 조훈현ㆍ서봉수ㆍ유창혁ㆍ서능욱ㆍ백성호ㆍ강훈ㆍ문명근ㆍ최규병ㆍ김영환ㆍ김종수ㆍ나종훈ㆍ이홍열(1승)
[여류팀] 최정ㆍ박지은ㆍ박지연ㆍ김혜민ㆍ이슬아ㆍ문도원ㆍ오정아ㆍ김채영ㆍ오유진ㆍ박태희ㆍ송혜령/ [탈락] 김신영
▲ 벼락치기 공부일까? 이홍열 9단은 대국 전 서능욱 9단에게 평소에 궁금했던 모양을 물어보며 머리를 식혔다. 
▲ 제9기 지지옥션배 바둑TV 해설자는 양상국 9단과 이민진 7단이 맡는다. 개막전인 본선1국은 이민진 프로가 해설했다. 
▲ 대국을 기다리는 여류팀 김신영 선수와 시니어팀 이홍열 선수. 이홍렬은 김신영이 입단 전 가르침을 준 스승이다.  
▲돌가리기에선 이홍열이 흑을 잡게 되어 서로 자리를 바꿔 앉았다.
▲ 이홍열 선수의 첫 착점.
▲ 김신영은 아마추어 시절부터 지지옥션배에 꾸준히 참가해 왔다.
▲ 바둑은 초반부터 좌상귀에서 난전형 정석이 나왔다. 
▲다시 마주앉은 여류와 시니어. 기선제압이 필요한 개막전이었다. 
▲ 시니어팀은 서능욱, 김종수, 나종훈 등 여러 프로기사가 검토실에 나와 이홍열 선수를 응원했다. 
▲ 후원사 (주)지지옥션의 강명주 회장. 아마대회와 프로대회를 막론하고, 언제나 1국은 직접 참관하며 검토실을 지킨다.  
▲ 대국결과는 흑의 1.5집승. 김신영은 끝내기에서 역전패했다. 
▲ 시니어팀의 '숨은 강자' 이홍열이 개막전을 승리로 장식했다. 
▲ 본선 2국은 김신영 대신 이슬아 선수가 이 자리에 앉는다. 
 
 
 
 