김이슬, 생애 첫 아마여류국수 올라 
40기 아마여류국수전 열려…전국 여성바둑동호인 200여명 참가
[아마여류국수전] 
김지은  2015-08-23 오후 03:49   [프린트｜스크랩]	      
 
 

          김이슬 아마 6단이 생애 첫 아마여류국수에 올랐다. 
8월 23일 서울 성동구 홍익동 한국기원에서 열린 제40기 아마여류국수전 여류국수부에서 김이슬 아마6단이 도은교 아마6단을 꺾었다. 아마여류국수에 오른 김이슬 아마6단에게는 아마여류국수 칭호와 함께 우승상금 200만원이 주어졌다. 3위는 강지수, 4위는 정지우가 차지했다.
▲ 여류국수부 입상자 기념촬영. 왼쪽에서 두번째가 우승자 김이슬 아마6단
김이슬 아마6단은 그동안 아마여자대회에 꾸준히 출전해왔지만 우승컵을 안아보지는 못했다. 생애 첫 우승이 아마여성 대회 중 최고의 전통을 자랑하는 아마여류국수전이어서 더 값졌다. 특히 내년 1월 16일 오랫동안 사귀어온 김정환 아마6단과의 결혼을 앞두고 거둔 우승이라 의미가 남달랐다.
우승 후 김이슬 아마6단은 “얼떨떨하다. 우승을 했다는 게 신기하다.”라면서 “형세가 만만치 않았던 4강전을 시간승으로 이겨서 ‘드디어 우승을 해보나’라는 예감이 들었는데 (우승해서) 기쁘다.”고 말했다. 
▲ 전국여성바둑동호인 200여 명이 참석한 이날 대회는 한국기원 2층과 4층에서 진행됐다.
이번 대회는 22~23일 2일간에 걸쳐 기력별, 연령별로 나누어 진행됐고, 총 200여 명의 여성바둑인들이 참가해 그간 갈고닦은 기량을 펼쳤다. 
대학생 및 일반인은 기력에 따라 일반부 A부터 C까지 부를 나누어 실력을 겨뤘다. 그 결과 일반부 A에서는 김순득, 곽계순, 홍수인, 허우미 씨가, 일반부 B에서는 서양숙, 양숙희, 원용혜, 박금님 씨가, 일반부 C에서는 송은례, 김순명, 박숙희, 하효식이 1위에서 4위를 차지했다.
초등학교 5학년부터 고등학생까지 출전한 학생부에서는 김상인이 우승했고 김노경, 이우주, 김지윤이 그 뒤를 이었다. 
유치부부터 초등학교 4학년까지 출전한 꿈나무부에서는 김은지가 우승했고 김민지, 이슬주, 이정은이 2~4위를 차지했다. 
초등학교 방과후 학생들이 학년별로 참가한 샛별부에서는 각각 이수빈(1학년부), 추이레(2학년부), 김지우(3~4학년부), 조예은(5~6학년부)이 우승을 차지했다. 
제40기 아마여류국수전은 한국경제신문사가 주최했고, 한국여성바둑연맹, 대한바둑협회가 주관했다. 후원은 신한은행.
▲ 대회 첫날 4층에서 진행된 꿈나무부, 학생부, 샛별부. 맨 아래사진은 대국을지켜보는 학부모와 관계자들.
▲2층 대회장 대국 모습
▲ 각부 입상자 기념촬영 모습. 시상은 대회를 주최한 한국경제신문의 이봉구 상무가 했다.
 
 
 
 