정관장 황진단 이창호, KB리그 8월 MVP 선정
작년 8월 MVP 이어 두 번째 MVP 달성
[2015KB바둑리그] 
오로IN  2015-09-05 오후 04:44   [프린트｜스크랩]	      
 
▲ KB리그 8월 MVP에 선정된 정관장 황진단의 이창호 9단 

          정관장 황진단의 이창호 9단이 2015 KB국민은행 바둑리그 8월 MVP에 선정됐다. 
바둑기자단 투표에서 CJ E&M;의 강동윤 9단을 5표차로 꺾고 최다 득표를 받은 이창호 9단이 2015 KB국민은행 바둑리그 8월 MVP에 올랐다. 이창호 9단은 정관장 황진단의 1지명으로 활약하며 8월 진행된 바둑리그 대국에서 3승을 달성했다. 
 이창호 9단은 8월 13일 열린 12라운드 대국에서 이지현 4단(CJ E&M;)에게 승리한데 이어 백홍석 9단(한국물가정보)과 박건호 초단(포스코켐텍)을 차례로 꺾었다. 올해 바둑리그에서 6승 7패를 기록 중인 이9단은 그동안의 부진을 딛고 이달에만 3전 전승을 기록하며, 정관장 황진단을 7연패의 늪에서 건져냈다. 또한 이창호 9단은 작년 8월 첫 MVP에 이은 두 번째 MVP 달성에 성공했다. 
“우승을 해서 기쁘다”며 말문을 연 이창호 9단은 “승리를 거뒀지만, 바둑 내용으로는 아쉬운 점도 많아 앞으로 더 좋은 모습을 보여드리고 싶다”고 소감을 밝혔다. 
올해 첫 MVP를 배출한 정관장 황진단은 현재 4승 9패(9월 4일 현재)로 7위를 기록 중이다. 8월 MVP에 선정된 이창호 9단에게는 100만원의 상금과 함께 6형제바둑이 제공하는 바둑판이 부상으로 수여됐다. 
2015 KB국민은행 바둑리그 MVP는 4월부터 9월까지 6개월 동안 매월 기자단 투표로 선정한다. 지난 4월 화성시코리요의 박정상 9단이 첫 스타트를 끊은 데 이어 5월 Kixx의 허영호 9단, 6월 Kixx의 윤준상 9단, 7월에는 SK엔크린의 이태현 6단이 선정됐다. 
총규모 34억원인 2015 KB국민은행 바둑리그의 우승상금은 2억원이며 준우승은 1억원, 3위 6,000만원, 4위 3,000만원이다. 단일기전으로는 국내 최대 규모를 자랑하는 KB리그는 매주 목∼일 저녁 6시30분부터 바둑TV를 통해 생중계된다. 
[자료협조ㅣ한국기원]
 
 
 
 