영환도사 출두! 등골 오싹한 여류팀
다음 14국에는 여류팀 오유진 선수 출전
[지지옥션배] 
박주성  2015-09-07 오후 09:58   [프린트｜스크랩]	      
 
▲ 시니어팀 '막내' 김영환 선수가 오정아 선수를 꺾고 지지옥션배 첫 승리를 거뒀다. 

          드디어 '영환도사'가 나섰다. 시니어팀에선 가장 젊은 선수로 여류팀이 결코 방심할 수 없는 상대다. 9월7일 바둑TV스튜디오에서 열린 제9기 지지옥션배 여류 대 시니어 연승대항전 13국에서 시니어팀 '막내' 김영환 선수가 233수 만에 흑불계로 여류팀 오정아 선수를 제압했다.  
국후 김영환은 "지지옥션배에 첫 출전인데 순번은 뒤라서 부담이 크다. 미리 목표를 설정하진 않았지만, 5승 정도는 더 해서 시니어팀과 여류팀의 승패 균형을 조정하는 역할을 할 수 있길 희망한다."라고 말했다. 김영환 선수가 시니어팀에 1승을 더했지만, 아직까진 여류팀이 9승4패로 앞서 여유가 있다. 하지만 김영환 뒤에 조훈현, 유창혁 선수가 있다는 걸 생각하면 등골이 오싹한 임전소감이다. 
다음 14국은 9월8일 오후 7시부터 열린다. 여류팀 다음 출전 선수는 오유진이다. 지지옥션배는 모두 사이버오로 대국실을 통해 수순중계하며 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
제9기 지지옥션배는 여류팀과 시니어팀에서 각각 열두 명의 프로기사가 나와 맞붙는 단체서바이벌 연승전이다. 여류팀과 시니어팀은 그동안 여덟 차례 대결을 펼쳐 2, 3, 5, 7기는 시니어팀이 1, 4, 6, 8기는 여류팀이 우승을 차지해 4-4의 팽팽한 접전을 펼치고 있어 양팀의 균형을 깰 이번 9기 대회에 더욱 관심이 집중되고 있다. 지난 8기엔 여류팀이 12승6패로 시니어팀을 제압하고 우승했다.
이번 대회 참가대상은 1970년 이전 출생한 시니어기사와 전체 여자기사다. 각 팀 8명은 치열한 예선을 거쳐 선발되었고, 본선시드는 6월 기준으로 시니어 랭킹, 여자 랭킹 1~3위가 받아 시니어는 조훈현ㆍ유창혁ㆍ서봉수, 여자는 최정ㆍ박지은ㆍ박지연이 나온다. 서능욱 9단과 김신영이 후원사 추천시드를 받아 출전했다. 
팀 우승상금은 1억원. 3연승한 선수는 대국료와 별도로 2백만 원의 연승상금을 받고, 이후 1승을 추가할때마다 백만 원을 더 지급한다. 본선 대국은 모두 바둑TV스튜디오에서 매주 월ㆍ화 저녁 7시에 열린다. 제한시간은 각자 15분, 40초 초읽기 5회가 주어진다. 지지옥션배는 한국기원이 주최하고, (주)지지옥션이 후원한다.
○● 제9기 지지옥션배 출전선수
[시니어팀] 조훈현ㆍ유창혁ㆍ김영환(1승)/ [탈락] 이홍열(1승)ㆍ강훈ㆍ김종수ㆍ서능욱ㆍ최규병ㆍ서봉수(1승)ㆍ문명근ㆍ나종훈(1승)ㆍ백성호
[여류팀] 최정ㆍ박지은ㆍ박지연ㆍ김혜민ㆍ문도원ㆍ김채영ㆍ박태희ㆍ오유진/ [탈락] 김신영ㆍ이슬아(5승)ㆍ송혜령(2승)ㆍ오정아(2승)
▲ 돌가리기에서 흑을 잡은 김영환 선수의 첫 착점. 
▲ 이미 2연승을 거둔 오정아. 김영환의 완력에 밀려 승리를 더 이어가지 못했다.  
▲ 김영환은 지지옥션배 첫 출전이다. 시니어팀에선 가장 젊은 선수다.  
▲ 오정아를 꺾었지만, 아직 여류팀이 9승4패로 앞서 있는 불리한 상황이기에 김영환 선수의 어깨가 무겁다. 다음 상대는 오유진 선수다. 
 
 
 
 