2015년도 하반기 입단자 면장 수여식 열려
[입단] 
오로IN  2015-08-25 오후 02:00   [프린트｜스크랩]	      
 
▲ 입단면장을 받은 8명의 새내기 프로 초단들. 왼쪽부터 양재호 한국기원 사무총장, 안정기ㆍ윤민중ㆍ김지명ㆍ박상진ㆍ김다영ㆍ권주리ㆍ김민규ㆍ강우혁 초단, 김효정 기사회장.

          2015년도 하반기 입단자 면장 수여식이 8월 25일 성동구 마장로에 위치한 한국기원 4층 예선대국실에서 열렸다. 
면장 수여식에는 영재 입단대회와 지역영재 입단대회, 포인트 입단, 여자 입단대회를 통해 입단한 박상진ㆍ김지명ㆍ윤민중ㆍ안정기ㆍ강우혁ㆍ김민규ㆍ김다영ㆍ권주리 초단과 한국기원 양재호 사무총장, 김효정 기사회장, 입단자 가족 등이 함께 해 입단자들을 축하했다.
한국기원 양재호 사무총장은 인사말을 통해 “중국과 치열한 경쟁을 펼치는 우리는 소수 정예로 갈 수 밖에 없다”면서 “그 역할을 8명의 새로운 프로들이 담당해 주길 바란다”고 말했다. 이어 양 사무총장은 “이창호 9단이 중국에서 아직도 존경받고 인기 있는 이유는 성적도 좋았지만 인품도 좋았기 때문”이라면서 “바둑도 잘 두고 인품도 훌륭한 기사가 되어 달라”고 당부했다. 
김효정 기사회장은 “많은 노력 끝에 오게 된 이 자리는 또 다른 시작일 것”이라면서 “앞으로 승부세계에 던져지면 승부에만 매몰될 수 있으므로 다양한 사고를 할 수 있도록 부모님들은 옆에서 조력자가 되고 저를 비롯한 선배 기사들은 새내기 프로기사들이 잘 적응할 수 있도록 돕겠다”는 격려사를 건넸다. 
입단면장을 받은 6명의 남자 새내기 프로기사들은 27일부터 시작하는 제43기 하이원리조트배 명인전에 출전해 데뷔전을 치를 예정이다. 가장 마지막에 입단한 2명의 여자기사들은 9월 열리는 2015 렛츠런파크배 예선이 첫 데뷔 무대가 될 전망이다. 
면장을 받은 8명의 약력은 다음과 같다. 
▲ 우리는 오늘부터 정식프로!
[자료협조ㅣ한국기원]
 
 
 
 