강동윤 '두 번째 100승 고지'...팀 승리도 결정
CJ E&M;, Kixx에 4-1승...티브로드에 이어 9승 안착 
[2015KB바둑리그] 
오로IN  2015-09-06 오전 09:53   [프린트｜스크랩]	      
 
▲ 최철한에 이어 KB리그 사상 두 번째로 개인 통산 100승 고지에 오른 강동윤이 소속팀 윤현석 감독과 기념 촬영하고 있다. 이날 허영호를 상대로 거둔 승리가 귀중한 팀 승리를 결정짓는 결승점이기도 해서 기쁨 두 배가 됐다.  
2015 KB국민은행 바둑리그 15라운드 3경기 
강동윤, 최철한에 이어 두 번째 '100승'  
CJ E&M;은 Kixx 누르고 9승 안착  
한국 바둑계의 '기린아' 강동윤(26)이 KB리그 사상 두 번째로 '통산 100승' 고지에 올랐다. 아울러 소속팀 CJ E&M;은 Kixx를 누르고 9승 고지에 안착, 포스트시즌행 굳히기에 들어갔다.   
5일 저녁 바둑TV 스튜디오에서 벌어진 2015 KB국민은행 바둑리그 15라운드 3경기에서 CJE&M;은 주장 강동윤의 결승점으로 Kixx를 4-1로 대파했다. 이지현이 Kixx팀 주장 김지석을 상대로 수훈 선제점을 올린 CJ E&M;은 박승화의 추가점, 강동윤의 결승점이 차례로 이어지며 일찌감치 Kixx를 3-1로 따돌렸다. 기세가 오른 CJ E&M;은 마지막에 강승민마저 승점을 보태며 오랜만에 대승의 축포를 쏘았다.   
▲Kixx에게 충격을 안겨준 김지석의 패배. 이날 3국에 출전한 김지석이 이지현에게 별다른 힘 한 번 못써보고 140수 만에 불계패를 당했다. 이렇다 할 전투 한 번 없이 김지석이 한 시간 만에 돌을 거두자 지켜보던 송태곤 해설자의 입에서 "정말 컨디션이 나쁜가 보다. 이렇게 허무하게 지다니 도저히 믿을 수 없다"는 말이 나왔다.
한편 이날 장고대국에 출전해 개인 통산 100승을 달성한 강동윤은 3-1 팀 승리까지 결정지으며 승리의 기쁨을 만끽했다. 달성 시 전적은 100승 45패, 69%의 높은 승률이다. 
강동윤은 바둑리그 원년부터 출전해 2005년(예선 찰락) 한 시즌을 제외하고 11시즌째 뛰고 있다. 그중 2007년과 2011년에는 각각 12승을 거두며 정규시즌 다승왕을 차지한 바 있다. 바둑리그 첫 100승 기사는 최철한으로 강동윤보다 두 달 먼저 지난 7월5일에 달성했다. 최철한과 강동윤의 뒤로는 이세돌이 97승, 김지석이 91승, 박영훈이 88승으로 순서를 기다리고 있는 상태다.  
▲강동윤이 100승째를 달성한 제1국(장고). 허영호와는 전반기 승리에 이은 리턴매치로 초반 실리를 차지하며 버티기로 나간 다음 하변 타개가 잘 됐다. 
▲강동윤은 인터뷰에서 "두 번째라 기억을 못 하실줄 알았는데 축하해주셔서 감사하다". "아침저녁으로 사이트에 들어가서 오늘만을 기다렸는데 달성하게 돼 기쁘다"는 특유의 익살스러운 소감을 말했다. 
9승 등정을 놓고 2위 CJ E&M;과 3위 Kixx가 격돌한 이 날 경기는 뜻밖에 4-1이라는 결말이 났다. 주장 김지석이 시작부터 무력하게 패한 Kixx는 한태희만이 신진서에게 반집승을 거뒀을 뿐, 자랑하던 두 예비역마저 속절없이 무너지며 예상 밖 대패를 안았다.  8승 6패가 되며 순위도 5위로 밀려난 Kixx는 개인 승수가 턱없이 부족해 남은 두 경기에서 모두 이기지 않으면 포스트시즌 진출이 어렵게 됐다. 
반면 중차대한 승부를 제압하며 9승 고지에 오른 CJ E&M;은 포스트시즌 티켓을 거의 수중에 넣었다. 주장 강동윤이 100승 달성의 축포를 쏘고 팀의 핵심인 이지현과 박승화의 컨디션이 크게 살아나는 등 여러 가지 경사가 한꺼번에 터졌다. 강승민 또한 팀 승부완 무관했지만 11승의 윤준상을 꺾으면서 다승왕 경쟁을 벌이고 있는 강동윤에게 힘을 실어줬다. 
▲Kixx는 2국에서 한태희가 신진서를 반집으로 꺾은 것이 유일한 승리가 됐다. 이 결과를 놓고 "CJ E&M;은 오늘 통틀어 반집만을 허용했네요"라는 최유진 진행자의 멘트가 있었다. 
6일엔 신안천일염과 포스코켐텍이 15라운드의 마지막 경기를 펼친다. 이제 몇 경기 남지 않은 상태에서 양 팀의 명운이 걸린 중차대한 경기이며, 특히 포스코켐텍은 포스트시즌의 꿈이 사라지느냐 마느냐의 경기이기 때문에 훨씬 절박한 처지다. 대진은 신민준-김명훈, 목진석-나현, 조한승-변상일, 이세돌-김진휘, 이호범 -류민형(이상 앞이 신안천일염).  
▲이번 시즌 목발 짚은 최철한과 복부 통증의 나현 등 부상 선수들만을 상대했던 박승화. "그런 경기를 치르면서 흐름이 꼬여버렸다. 이제는 이기는 방법을 모르겠다"며 탄식했다는데 이날 다행히 한승주를 상대로 5연패의 사슬을 끊었다.   
▲제5국. 올해 4승 7패로 부진한 강승민이 12승 다승 선두를 꿈꾸던 윤준상에게 뼈아픈 일격을 가했다. 
▲티브로드에 이어 9승 고지를 밟은 CJ E&M;은 남은 세 경기에서 한 번만 이기면 포스트시즌 진출이 확정된다. 
▲이번 시즌 들어 처음 팀의 1~3지명이 모두 패배한 Kixx. 포스트시즌 진출을 위해선 남은 한국물가정보, 티브로드와의 경기를 모두 이겨야 한다.   
KB리그 운영본부가 제공한 사진과 글을 사이버오로가 편집했습니다.클릭☞ KB리그 홈페이지 바로가기
 
 
 