'도사' 잡은 오유진! '국수ㆍ왕위' 나오시오~
다음 15국은 시니어팀 조훈현 선수 출전
[지지옥션배] 
박주성  2015-09-08 오후 10:43   [프린트｜스크랩]	      
 
▲ 오유진이 정밀한 끝내기 실력을 보여주며 역전승에 성공했다. 

          '이겼다'라고 생각한 순간, 영환도사의 연승부적이 법력을 잃었다. 초반은 도사의 현란한 흔들기, 후반은 소녀의 정밀함이 대결하며 서로의 장기를 잘 보여준 일국이었다. 
9월8일 바둑TV스튜디오에서 열린 제9기 지지옥션배 여류 대 시니어 연승대항전 14국에서 여류팀 오유진 선수가 시니어팀 김영환 선수를 상대로 291수 만에 흑으로 2.5집승을 거뒀다. 
국후 오유진 선수는 "형세는 계속 나빴다. 후반 상대가 낙관하고 느슨하게 끝내기한 덕분에 간신히 역전할 수 있었다. 다음 주 월요일과 화요일에 두 판만 더 이기겠다."라는 당찬 임전소감을 남겼다. 
▲ 2006년 바둑리그 지방투어 이벤트대국에서 영환도사의 대국장면. 김영환은 한때 '영환도사를 잡아라'라는 바둑TV의 인기 프로그램에 장기 출연했었다. 도사 복장에 하얀 가발까지 썼지만, 반상앞에선 '마귀'의 손속을 드러냈다. 난다긴다하는 '동네 최강자'와 '기원 1급' 등의 아마 고수들도 석 점 혹은 넉 점을 깔고 지는 수모를 당했다. 당시 전적은 106전 102승 4패로 알려졌다. 비록 아마추어와의 대결이었지만, 시간 핸디캡까지 안고 신선급 승률을 자랑했던 김영환이다.
'접바둑 산신령'의 흔들기는 여류에게도 잘 통했다. 그러나 초중반 우세는 종반 도사의 '낙관병'으로 구름처럼 사라졌다. 시니어팀의 첫 연승기록도 무산됐다. 여류팀은  10승 4패로 앞섰고, 시니어팀 남은 선수는 조훈현과 유창혁뿐이다. 
다음 15국은 9월14일 오후 7시부터 열린다. 시니어팀 다음 출전 선수는 조훈현이다. 지지옥션배는 모두 사이버오로 대국실을 통해 수순중계하며 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
▲ 종반, 흑1의 붙임에 백2는 악수였다. 그냥 백4로 후퇴하는 것보다고 못했다. 김영환 선수는 백6으로 끼워 꽃놀이 패를 만들어 놓고, 백12로 '대마가 두 집 내고 살기만 해도 이겼다.'라는 생각이었다. 
▲ 그러나 형세가 그리 단순하지만은 않았다. 국후 오유진 선수는  "백1에 손 빼고 흑4 비마달리기로 선수끝내기를 해서는 미세한 형세가 되었다."라고 말한다. 이후 오유진은 우변(X표시) 부근의 끝내기에서도 약간씩 득을 봐서 역전까지 성공했다. 
제9기 지지옥션배는 여류팀과 시니어팀에서 각각 열두 명의 프로기사가 나와 맞붙는 단체서바이벌 연승전이다. 여류팀과 시니어팀은 그동안 여덟 차례 대결을 펼쳐 2, 3, 5, 7기는 시니어팀이 1, 4, 6, 8기는 여류팀이 우승을 차지해 4-4의 팽팽한 접전을 펼치고 있어 양팀의 균형을 깰 이번 9기 대회에 더욱 관심이 집중되고 있다. 지난 8기엔 여류팀이 12승6패로 시니어팀을 제압하고 우승했다.
이번 대회 참가대상은 1970년 이전 출생한 시니어기사와 전체 여자기사다. 각 팀 8명은 치열한 예선을 거쳐 선발되었고, 본선시드는 6월 기준으로 시니어 랭킹, 여자 랭킹 1~3위가 받아 시니어는 조훈현ㆍ유창혁ㆍ서봉수, 여자는 최정ㆍ박지은ㆍ박지연이 나온다. 서능욱 9단과 김신영이 후원사 추천시드를 받아 출전했다. 
팀 우승상금은 1억원. 3연승한 선수는 대국료와 별도로 2백만 원의 연승상금을 받고, 이후 1승을 추가할때마다 백만 원을 더 지급한다. 본선 대국은 모두 바둑TV스튜디오에서 매주 월ㆍ화 저녁 7시에 열린다. 제한시간은 각자 15분, 40초 초읽기 5회가 주어진다. 지지옥션배는 한국기원이 주최하고, (주)지지옥션이 후원한다.
○● 제9기 지지옥션배 출전선수
[시니어팀] 조훈현ㆍ유창혁/ [탈락] 이홍열(1승)ㆍ강훈ㆍ김종수ㆍ서능욱ㆍ최규병ㆍ서봉수(1승)ㆍ문명근ㆍ나종훈(1승)ㆍ백성호ㆍ김영환(1승)
[여류팀] 최정ㆍ박지은ㆍ박지연ㆍ김혜민ㆍ문도원ㆍ김채영ㆍ박태희ㆍ오유진(1승)/ [탈락] 김신영ㆍ이슬아(5승)ㆍ송혜령(2승)ㆍ오정아(2승) 
▲ 오유진의 초반 착수 장면. 초중반 불리한 형세였지만,  끝내기에서 역전승에 성공했다. 
▲ 차이는 반집도 아닌 두 집반. 결과를 확인한 김영환 선수는 한순간 말을 잊었다. 
▲ 영환도사도 2연승에 실패하고 무대에서 물러났다. 이제 시니어팀은 조훈현, 유창혁만 남았다. 오유진의 다음 상대는 조훈현 선수다. 
 
 
 
 