노인 바둑, 꽃 피우나 
국민생활체육 서울시바둑연합 & (사)대한노인회 서울연합 'MOU' 
[바둑계동정] 
오로IN  2015-08-20 오후 04:04   [프린트｜스크랩]	      
 
▲ 국민생활체육서울시바둑연합회 김동희 회장(오른쪽)과 대한노인회서울시연합 김성헌 회장이 노인바둑활성화에 뜻을 같이하는 협약서를 들어보이고 있다.

          국민생활체육서울시바둑연합회와 (사)대한노인회서울시연합회가 노인바둑활성화에 관한 MOU를 체결했다. 
협약식은 19일 서울 서초구민회관에서 제20회 예술경연대회(주최·대한노인회서울시연합회)가 치러지기 직전에 거행됐다.  이 자리엔 (사)대한노인회서울시연합회 25개 구 지회장과 경로당 회원, 26개 노인대학장과 노인대학 회원 등 약 1,000명이 자리했다. 
국민생활체육서울시바둑연합회 김동희 회장은 “고령화 사회에 접어들면서 증가하는 노인의료비에 대한 해결책으로 바둑만큼 좋은 것이 없다.”며 “이번 MOU를 통해 (사)대한노인회서울시연합회 25개 구 지회 경로당 및 노인대학에 바둑보급을 할 예정이다. 노인바둑보급으로 우울증 저하, 치매예방 등의 효과를 기대할 수 있고, 연령의 제한 없이 접근성이 뛰어난 바둑의 장점을 적극 살려 온 가족의 놀이문화로 발전시키겠다.”고 말했다. 
국민생활체육서울시바둑연합회와 (사)대한노인회서울시연합회는 우선 25개 구 3,300여 개 경로당 중 노인바둑보급 사업의 대상이 되기를 원하는 회원수와 장소를 파악하기로 했다.   [자료제공 | 국민생활체육 서울시바둑연합회]   
▲ 제20회 예술경연대회가 열리던 서울 서초구민회관에서 노인바둑활성화에 관한 MOU가 체결됐다.   
 
 
 
 