천야오예, 2-0으로 나현 꺾고 통합 천원 올라
2국에서 나현 상대로 흑불계승 거둬
[한중천원전] 
오로IN  2015-08-27 오후 04:53   [프린트｜스크랩]	      
 
▲ 천야오예가 나현을 2-0으로 꺾고 다시  통합 천원 자리에 올랐다. 

          8월27일 중국 장쑤(江蘇)성 우장(吳江)시 통리에서 벌어진 제19회 박카스배 한중천원전 2국에서 천야오예 9단은 나현 6단을 상대로 177수 만에 흑불계승을 거둬 2:0으로 '통합' 천원에 올랐다. 
한중천원전은 지난 18회 대회까지 한국과 중국이 각각 9회씩 우승해 팽팽한 균형을 이뤘지만, 이제 중국이 1승을 더 앞섰다. 나현은 지난 26일 벌어진 1국에서 흑으로 162수 만에 불계패했었다. 
▲ 한중천원전 2국을 바둑TV에서 해설한 이현욱 8단은 "흑이 귀에 붙인(참고도 흑 세모) 타이밍이 좋았다. 이후 흑1부터 흑5까지의 수순이 아주 날카로워 승기를 잡았다."라면서 "백에게서 패착이라고 지목할 수를 찾긴 어렵지만, 너무 두텁게만 두려고 했던 것이 아쉽다."라고 평했다. 
중국 천원전을 7연패한 천야오예는 2009년부터 7년 연속 한중천원전에 나왔다. 그동안 전적을 살펴보면 13회 강동윤에게 2-1승, 14회 박정환에게 1-2패, 15회 최철한에게 2-0승, 16회 다시 최철한에게 2-0승, 17회 박영훈에게 2-1승, 18회 박정환에게 0-2패, 19회 나현에게 2-0승리했다. 천야오예는 한중천원전에서  총 5승2패를 기록해 대회 최다 우승자에도 이름을 올렸다.
97년 창설된 한ㆍ중 천원전은 한국의 박카스배 천원전 우승자와 중국 천원 타이틀 보유자가 매년 한국과 중국을 오가며 3번기로 통합 천원을 가리는 대회로 한국은 이창호 9단이 네 차례 우승한 것을 비롯해 박정환 9단 두 차례, 박영훈ㆍ원성진 9단, 고근태 9단이 각각 한 차례 우승한 바 있다.
박카스배 한중천원전은 스포츠조선과 중국의 신민만보(新民晩報)가 공동으로 주최하며 동아제약이 후원한다. 제한시간은 2시간 45분에 초읽기 1분 5회가 주어지고, 중국에서 열릴 때는 덤이 7.5집이다. 우승상금은 미화 1만 달러(한화 약 1,200만 원), 준우승상금은 5,000 달러(약 600만 원)이다.
▲ 제19회 한중천원전은 중국 장쑤(江蘇)성 우장(吳江)시 통리에서 열렸다.
▲ 천야오예는 중국 천원전 7연패로 7년 연속 한중천원전에 출전해 5승2패를 기록했다. 
▲ 한중천원전에 처음 출전한 나현은 천야오예에게 0-2로 패했다.
[사진협조ㅣsina 바둑]
 
 
 