화성시코리요, 극적으로 최하위 탈출 
정관장 황진단 주장 이창호는 4연승 중 
[2015KB바둑리그] 
오로IN  2015-09-05 오후 00:45   [프린트｜스크랩]	      
 
▲ 경기 전 8월 MVP를 수상한 이창호 9단. 수상 소감에서 "승리를 했지만 바둑 내용으론 아쉬운 점이 많다. 앞으로 더 좋은 모습을 보여 드리겠다." 고 말했다. 대국에 들어가선 이를 실천이라도 하듯 멋진 내용을 보여줬다.
 2015 KB국민은행 바둑리그 15라운드 2경기 
화성시코리요, 정관장 황진단에 '2패 뒤 3승' 역전극…최하위 자리 맞바꿔  
지는 팀이 꼴찌가 되는 대결에서 화성시 코리요가 이겼다. 화성시 코리요는  4일 저녁 바둑TV스튜디오에서 벌어진 2015 KB국민은행 바둑리그 15라운드 2경기에서 정관장 황진단을 3-2로 눌렀다. 
'2패 뒤 3승'의 깜짝 역전극이었다. 화성시코리요는 전반부 속기대국 두 판을 정관장 황진단에 모두 내줘 패색이 짙었으나, 장고대국의 승리로 역전의 발판을 마련한 다음 주장 최철한과 박정상이 연달아 승리해 짜릿한 역전의 기쁨을 누렸다. 
두 팀 모두 일찌감치 포스트시즌 진출이 무산됐다. 자연히 이들 팀의 경기는 개인전의 색채가 짙을 수밖에 없다. 하지만 이날 경기는 쌍방 최하위만은 면해야 한다는 심정이 바탕에 깔린 때문인지 여느 때보다 절박하고 뜨거웠다. 특히 이창호의 대국이 압권이었다.   
▲ 화성시 코리요 대역전의 발판이 된 1국(장고). 최근 상승세의 민상연이 김정현을 반집 차로 꺾고 승부의 물줄기를 돌렸다.  
경기 전 8월 MVP를 수상한 이창호는 이날 제2국에 출전했다. 상대는 퓨처스리그에서 10승2패의 빼어난 성적을 거두고 있는 박진솔. 전반기에 이 9단이 승리를 거둔 데 이은 리턴매치였다.
 "좀비인가요(?)"  
 바둑은 초반 우하귀에서 시작된 접전이 마른 들판에 불길이 번지듯 끝간 데 없이 이어졌다. 이창호가 끝냈다 싶으면 박진솔은 재를 털고 일어섰고, 이 정도면 됐겠지 하는 순간에는 등 뒤로 달려들어 '너 죽고 나 살자'를 외쳤다. 한 편의 처절한 상황극 같은 장면을 지켜 보던 김만수 해설자의 입에서 급기야 "좀비인가요(?)"라는 탄성이 터져나왔다.  
▲  김만수 해설자가 "2015년 모든 대국을 통틀어 가장 재미있었던 대국"이라고 했던 제2국. 불사조와 같은 박진솔의 저항 앞에 중반 한때는 이창호의 대마가 큰 위험에 빠지기도 하는 등 스릴 만점의 드라마가 끝없이 펼쳐졌다.   
이창호은 올 시즌 랭킹 31위의 상태에서 정관장 황진단의 주장을 맡아 정분에 의한 발탁이 아니냐는 소릴 들었다. 본인도 이를 모를 리 없는 만큼 부담이 이만저만 아니었을 것이다.   
하지만 이창호는 역시 이창호였다. 지난해 8월에 MVP를 수상했던 것처럼 이번에도 8월에 3승(중국 상하이팀과의 교류전에서 창하오를 이긴 것을 포함하면 4승)을 거두며 MVP에 올랐고, 시즌 성적도 7승7패, 5할을 맞추면서 따가운 시선에서 조금은 홀가분할 수 있게 됐다. 지난해 초읽기에 몰리면 허둥대던 모습이 이번 시즌 거의 보이지 않는 것도 향후 기대를 품게 만드는 변화. 옥의 티라면 이날 자신의 승리에도 불구하고 팀은 다시 패점을 안으면서 최하위로 밀려난 것 이라고 할까. 
▲ 중계석의 김만수 해설자가  "제 눈엔 백 대마가 사는 길이 안 보이는데요"라고 말하는 순간 터져 나온 백1 다음의 3이 일선의 묘수. 다음 가와 나의 패를 동시에 보는 수로 이창호가 이를 통해 대마를 살려내고서 승리했다.
 5일엔 같은 같은 8승 팀인 CJ E&M;과 Kixx가 두 번째 9승 자리를 놓고 물러설 수 없는 한판 대결을 펼친다. 대진은 허영호-강동윤, 한태희-신진서, 김지석-이지현, 한승주-박승화, 윤준상-강승민(이상 앞이 Kixx). 현재 KB리그 통산 99승을 기록하고 있는 강동윤이 최철한에 이어 두 번째로 '100승'의 위업을 달성할지가 팀 승부 못지 않게 관심사다. 전반기엔 CJ E&M;이 3-2로 승리. 
총규모 34억 원의 2015 KB국민은행 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 순위를 다툰다. 팀 상금은 1위 2억 원, 2위 1억 원, 3위 6,000만 원, 4위 3,000만 원이다. 상금과 별도로 정규시즌 매 대국 승자는 350만 원. 패자는 60만 원을 받는다. 
▲ 	제5국. 팀 스코어 2-2 상황에서 박정상이 정관장 황진단의 2부리거 고근태를 물리치고 대역전극을 완성했다. 
▲ 제3국. 올해 동병상련의 처지인 둘의 대결에서 김현찬이 승리했다. 7라운드부터 내리 패배의 길을 걷고 있는 이원영은 연패 숫자를 8로 늘렸다. 
▲ 제4국. 최철한에게 상대 전적 2승3패로 잘 버티고 있는 김기용이 미세한 승부를 펼쳤으나, 중앙에 빵때림을 허용하며 마무리한 최철한의 형세 판단이 빛났다. 
▲ 최근 바둑의 전당 건립 발표와 더불어 주목받고 있는 화성시코리요팀. 바둑 열기가 높은 지역 특성 때문인지 팀 성적과 관계없이 팬들의 성원이 한결같다. 
▲ 다시 최하위로 밀려난 정관장 황진단. 잘 나가던 주전 선수들을 모두 방출하고 새롭게 팀을 꾸린 올해의 선수 선발 배경은 여전히 수수께끼다.   
KB리그 운영본부가 제공한 사진과 글을 사이버오로가 편집했습니다.클릭☞ KB리그 홈페이지 바로가기
 
 
 