송혜령 2연승! "조훈현 사범님과 두고 싶어요"
다음 10국 시니어팀은 나종훈 선수 출전
[지지옥션배] 
박주성  2015-08-24 오후 09:33   [프린트｜스크랩]	      
 
▲ 송혜령의 연승이 시작됐다. 8국과 9국에서 시니어팀 서봉수, 문명근 선수를 꺾었다. 

          8월24일 바둑TV스튜디오에서 열린 제9기 지지옥션배 여류 대 시니어 연승대항전 9국에서 여류팀 송혜령 선수가 시니어팀 문명근 선수를 상대로 267수 만에 흑으로 9.5집승을 거뒀다. 송혜령은 2연승을 기록했고, 여류팀은 시니어팀에 7-2로 크게 앞섰다.  
국후 송혜령은 "초반 귀에서 난 패싸움에서 실수해 만만치 않았다. 후반 중앙에서 흑집이 크게 나선 이겼다고 생각했다. 뒤에 남아있는 여류팀 선수들이 든든해 부담감 없이 편안한 마음으로 뒀다."라고 총평했다. 또 "이제 3연승에 욕심이 난다. 프로 입단 후에 아직 조훈현 사범님과 만나지 못했는데 이번에 꼭 둬보고 싶다."라는 임전 소감을 남겼다. 
다음 10국은 8월25일 오후 7시부터 열린다. 시니어팀은 나종훈 선수가 출전한다. 이 대국도 사이버오로 대국실을 통해 수순중계하며 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다. 
▲ 송혜령 선수는 8국에 이어 9국에서도 흑을 잡았다.  초반 흑이 발빠르게 실리를 챙겼고, 백은 두텁고 묵직한 행마로 그 뒤를 쫓았다.
▲ 시니어팀 문명근 선수. 지지옥션배 본선은 첫 출전이다.
제9기 지지옥션배는 여류팀과 시니어팀에서 각각 열두 명의 프로기사가 나와 맞붙는 단체서바이벌 연승전이다. 여류팀과 시니어팀은 그동안 여덟 차례 대결을 펼쳐 2, 3, 5, 7기는 시니어팀이 1, 4, 6, 8기는 여류팀이 우승을 차지해 4-4의 팽팽한 접전을 펼치고 있어 양팀의 균형을 깰 이번 9기 대회에 더욱 관심이 집중되고 있다. 지난 8기엔 여류팀이 12승6패로 시니어팀을 제압하고 우승했다.
이번 대회 참가대상은 1970년 이전 출생한 시니어기사와 전체 여자기사다. 각 팀 8명은 치열한 예선을 거쳐 선발되었고, 본선시드는 6월 기준으로 시니어 랭킹, 여자 랭킹 1~3위가 받아 시니어는 조훈현ㆍ유창혁ㆍ서봉수, 여자는 최정ㆍ박지은ㆍ박지연이 나온다. 서능욱 9단과 김신영이 후원사 추천시드를 받아 출전했다. 
팀 우승상금은 1억원. 3연승한 선수는 대국료와 별도로 2백만 원의 연승상금을 받고, 이후 1승을 추가할때마다 백만 원을 더 지급한다. 본선 대국은 모두 바둑TV스튜디오에서 매주 월ㆍ화 저녁 7시에 열린다. 제한시간은 각자 15분, 40초 초읽기 5회가 주어진다. 지지옥션배는 한국기원이 주최하고, (주)지지옥션이 후원한다.
▲ 공배를 메우는 두 대국자. 중반까지 팽팽한 흐름이었지만, 종반 중앙에 흑집이 크게 지어져 형세가 흑쪽으로 많이 기울었다. 
▲ 대국을 복기하는 문명근 선수. 변상일 4단의 어릴 적 스승이다. 
▲ 2연승을 기록한 송혜령. 다음 10국 상대는 나종훈 선수다. 
○● 제9기 지지옥션배 출전선수
[시니어팀] 조훈현ㆍ유창혁ㆍ백성호ㆍ김영환ㆍ나종훈/ [탈락] 이홍열(1승)ㆍ강훈ㆍ김종수ㆍ서능욱ㆍ최규병ㆍ서봉수(1승)ㆍ문명근
[여류팀] 최정ㆍ박지은ㆍ박지연ㆍ김혜민ㆍ문도원ㆍ오정아ㆍ김채영ㆍ오유진ㆍ박태희ㆍ송혜령(2승)/ [탈락] 김신영ㆍ이슬아(5승) 
 
 
 
 