이세돌 GO! 박정환 GO!
개막식은 19일, 본선 1차전 대국은 20일부터 시작
[농심신라면배 ] 
박주성  2015-10-16 오전 10:40   [프린트｜스크랩]	      
 
▲ 전기대회 최종국, 중국의 롄샤오 7단과 김지석 9단(오른쪽)의 복기 장면

          '한ㆍ중ㆍ일 바둑 삼국지' 열일곱 번째 무대!
17회 농심신라면배 세계바둑최강전이 중국 충칭에서 10월19일 개막식을 가지고, 20일부터 23일까지 본선 1차전을 벌인다. 개막식에는 한국선수 전원이 참석할 예정이다. 
이번 대회부터 우승 상금을 기존 2억원에서 5억원으로 대폭 올렸고, 한국선수단의 선발 방식도 변경했다. 지난해까지는 국내선발전에서 4명을 선발하고 나머지 1명은 와일드카드로 대표팀을 꾸렸지만 올해부터 국내 선발전 정원을 1장 줄이고 랭킹 1위에게 자동 출전권을 부여했다. 
17회 대회 한국대표는 와일드카드로 지명된 이세돌 9단, 랭킹시드를 받은 박정환 9단과 예선을 통과한 최철한 9단, 민상연 4단, 백찬희 초단으로 정해졌다. 농심신라면배 본선 전적은 이세돌 9단이 4승1패, 박정환 9단이 5승2패, 최철한 9단이 13승6패며 민상연 4단과 백찬희 초단은 첫 출전이다. 
제10회 대회부터 농심신라면배에 출전했던 이세돌은 한국의 네 번째 주자로 나서 중국의 창하오ㆍ구리를 누르고 한국의 우승을 결정지었고, 12회 대회에선 첫 주자로 출전해 2승 1패를 기록했다. 처음으로 와일드 카드를 받은 이세돌은 이번이 세 번째 본선참가로 제12회 대회 이후 5년만이다.  
한국랭킹 1위 박정환은 4년 연속 본선 출전이다. 14회 대회에서 최종주자로 나선 박정환은 2승으로 한국의 우승을 결정지었고, 15회 대회에서는 중국의 탄샤오와 저우루이양을 꺾었지만 최종국에서 스웨에게 패했다.전기 대회는 네 번째 주자로 출전해 중국의 왕시를 물리쳤지만, 일본선수 이야마 유타에게 패해 1승1패를 기록했다.
현 랭킹 5위 최철한은 2011년 제12회 대회에서 일본선수 유키 사토시와중국의 쿵제 등을 꺾고 4연승으로 한국의 우승을 결정짓는 등 농심배에서 13승 6패를 기록 중이다. 민상연과 백찬희는 대표 선발전에서 각각 허영호 9단과 랭킹 4위 김지석 9단을 꺾고 태극마크를 달았다. 
▲ 이창호와 이세돌이 동반 출전해 관심을 모았던 10회 대회. 이번 대회가 이세돌의 세번째 본선참가다. 이번은 호돌(이창호-이세돌)콤비가 아닌 한국랭킹 1-2위, 환돌(박정환-이세돌)콤비다.  
전기 우승팀인 중국은 구리 9단, 커제 9단, 롄샤오 7단, 우광야 6단, 판윈뤄 4단으로 팀을 꾸렸다. 중국팀은 대회 3연패 및 통산 다섯 번째 대회 트로피를 노린다.  
구리는 2012년 13회 대회 출전 이후 3년만의 출전이다. 농심신라면배에선 통산 전적 1승6패로 다소 저조한 성적이다. 10월 중국 랭킹에서 1위로 등극한 커제와 우광야, 판윈뤄는 첫 출전이다. 커제는 2015 삼성화재배 본선 4강과 제20회 LG배 본선 8강 진출 등 각종 세계대회에서 좋은 성적을 거두고 있다. 롄샤오는 전기 대회 최종국에서 김지석을 꺾고 중국에 통산 네 번째 우승을 안겼다.
한편 일본은 2년 연속 같은 이름으로 선수단을 구성했다. 일본대표는 이야마 유타 9단, 고노린 9단, 이다 아쓰시 8단, 무라카와 다이스케 8단, 이치리키 료 7단이다. 농심신라면배 성적은 이야마 유타 9단이 2승3패, 고노린 9단이 4패, 이다 아쓰시 8단과 무라카와 다이스케 8단이 각각 2패씩을, 이치리키 료 7단은 1승1패를 기록중이다. 
농심신라면배는 한국, 중국, 일본 대표 각 5명이 출전해 연승전 방식으로 대결하는 방식이다. 한국이 열한 차례 우승했고 중국이 네 차례, 일본이 한 차례 우승했다.
농심신라면배는 한국기원이 주최ㆍ주관하고 (주)농심이 후원한다. 우승상금은 5억원이며 본선에서 3연승한 선수에게는 별도로 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 
◆ 제17회 농심신라면배 세계바둑최강전 일정 
본선 1차전(중국 충칭): 10월 20일(화) 1국 ~ 10월 23일(금) 4국
본선 2차전(한국 부산): 11월 27일(금) 5국 ~ 12월 1일(화) 9국
본선 3차전(2016년/중국 상하이): 3월 1일(화) 10국 ~ 3월 5일(토) 14국
◆ 농심신라면배 한ㆍ중ㆍ일 선수명단 
한국: 박정환ㆍ이세돌ㆍ최철한ㆍ민상연ㆍ백찬희
중국:구리ㆍ커제ㆍ롄샤오ㆍ우광야ㆍ판윈뤄
일본:이야마 유타ㆍ고노린ㆍ이다 아쓰시ㆍ무라카와 다이스케ㆍ이치리키 료
본선 1차전 생중계 해설자
20일 본선1국 해설- 안성준 6단
21일 본선2국 해설- 허영호 9단
22일 본선3국 해설- 윤준상 9단
23일 본선4국 해설- 박정상 9단
 
 
 