유창혁  “국가대표팀 순항? 긴장 늦추지 말아야” 
삼성화재배 현장서 국가대표팀 전지훈련 이끄는 유창혁 감독 인터뷰 
[삼성화재배] 
김수광  2015-10-08 오후 03:26   [프린트｜스크랩]	      
 
 

          한국 바둑국가대표팀은 순항하고 있다. 
2013년 한해 중국이 6개 세계대회 개인전을 석권하는 동안 한국은 한 번의 우승도 없었다. 위기였다. 2014년 5월7일 한국은 한시적으로 운영되던 국가대표팀을 상설화하고 허리춤을 바짝 조였다. 명실상부한 상비군으로 만들었다. 
빠른 시간 내에 라이벌 중국과 균형을 되찾으리라고 기대하는 이는 거의 없었다. 국가대표팀 유창혁 감독은 “적어도 3년이 필요하고 안정화되려면 10년은 걸릴 것”이라고 했다. 그러나 출항한 지 1년 반이 되어가는 지금, 국가대표팀의 약진은 눈부시다. 
국가대표팀은 2015 삼성화재배 월드바둑마스터스 본선 16강·8강이 벌어지는 현장으로 전지훈련(문화체육관광부 후원) 왔다. 국가대표팀 및 육성군은 실전 검토·리그전·체력훈련 등을 하면서 5일부터 연일 바쁜 일정을 소화하고 있다. 16강과 8강 사이인 10월7일 국가대표팀 유창혁 감독을 만나 국가대표팀의 현재, 그리고 향후 과제를 들어봤다. 
 -	대회장인 일산 설문동 ‘삼성화재 글로벌캠퍼스’에 와보니 어떤가?   
“시설이 훌륭하다. 무엇보다도 한국기원과도 가까워서 기사들이 좋아한다.” 
 -	이번 삼성화재배 16강전 결과를 평가해 보면?   
“박영훈·김지석 선수 같은 에이스들이 떨어져 아까웠다. 좋은 내용을 보였던 이창호 선수가 역전패 당한 게 아쉬웠다. 변상일 선수와 김동호 선수가 기대보다 더 잘해줬다.”
 -	8강 경기, 예상해 보면?  
“스웨 선수와 이세돌 선수는 우세하다. 박정환-탕웨이싱 판은 박정환 선수가 약간 우세하다. 커제 선수는 거의 지는 판이 보이지 않을 정도로 기세가 좋다. 바둑팬들은 박정환·이세돌·스웨·커제 선수가 4강에 오르면 좋아하실 것이다.” 
 -	한국바둑과 중국바둑의 형세는?   
“상위권은 5대5다. 그러나 뒤를 받쳐주는 허리층과 신예들, 그리고 연구생들은 중국에 많이 뒤처져 있다. 격차가 작지 않다. 지금보다 훨씬 노력을 해야 중국과 균형을 맞춰갈 수 있을 것이다. 여자 쪽은, 그전에는 중국이 약간이라도 우세하다는 관측이 많았지만 좀 바뀌었다. 여자기사들이 열심히 노력했다. 개인적으로, 지금은 우리 여자기사들이 좀 더 우세하다고 생각한다.”
 -	최근 오카게배 우승 등을 비롯해서 국가대표팀의 잇단 성과에 대한 호평이 나온다.    
“어떤 훈련을 하고 있는가보다는 같이 훈련을 한다는 자체가 중요했다. 프로기사들이 각자 자유롭게 살다가 이제 관리가 된다. 또 ‘국가대표팀’이라는 이름을 붙이고 새롭게 시작한다는 분위기에서 의욕도 넘쳤다. 뭔가 한계에 부딪혀 있다가 그걸 깬 것이다. 상위권 선수들이 그걸 바탕으로 성적을 잘 내줬고, 그래서 자신감이 상승했다. 그 힘을 신예·여자기사들도 받았다.”
 -	우리 국가대표팀의 성장 속도는?  
“너무 빠르다. 공부를 해서 늘었다고 하기엔 너무 짧은 기간이다. 안정적으로 지속될지 알 수 없다. 긴장을 늦추지 말아야 한다.”
 -	중국엔 2013년 이후 현저한 발전을 보이지 못하는 데 대해 자성의 목소리가 나온다. 세계타이틀을 따낸 어린 기사들에 대해선 목표를 잃고 방황한다는 분석이 나온다.   
 “중국은 국가대표팀을 우리보다 훨씬 이르게 시작했다. 국가대표 선수만이 토너먼트 기사인 듯한 분위기가 있을 정도로 중국 국가대표팀의 위상이 높다. 그러나 오랫동안 운영되다 보니 타성에 젖기도 했을 것이다. 또한 중국은 우리를 완전히 넘어섰다고 생각했다. 선수도, 관계자도, 팬들도 마찬가지였다. 우리 선수들과 만나면 얕보는 듯한 느낌마저 들었다. 그러나 근래에 와서 중국은 그게 아니었음을 깨닫고 긴장하고 있다. 우리도 정신을 바짝 차려야 한다.”
 -	우리 국가대표팀의 향후 과제는?  
“좀 미안한 얘기지만, 박정환·김지석 등 초일류 기사들을 뒤이을 기사들이 생각만큼 빨리 성장해 주지 못하고 있는 게 현실이다. 그러나 모두들 성실하게 훈련해 임하고 있으니 빠르게 발전해 줄 걸로 믿는다.” 
 -	중국기사 중 경계할 만한 선수들은?   
“스웨·커제 선수다. 박정환 선수와 대적할 선수는 그 둘 정도다. 그 중 커제의 발전속도가 워낙 빠르고 위협적이다. 창하오나 구리 선수가 나왔을 때보다 더 강렬하며, 중국도 커제에 열광하고 있다. 중국 관계자들 역시 커제 선수의 성적에 가장 관심이 많다.” 
 -	김지석 선수의 부진은?   
“심리적인 부분이 아닐까. 아직 멘탈이 강하지 않다. 성적에 대한 부담을 갖는 것 같은데 그것은 마이너스로 작용한다. 세계대회 우승을 할 정도의 강자이니 스스로 해결해야 할 문제다. 빠른 시간 내에 극복할 걸로 본다.” 
          
 
 
 
 