국수전, 이세돌이 도전자 될까?
이세돌, 본선 토너먼트 4강에서 이지현에게 승리
[국수전] 
박주성  2015-10-16 오후 04:34   [프린트｜스크랩]	      
 
▲ 이세돌은 조한승-한상훈 4강 대국 승자와 본선 토너먼트 결승 3번기를 벌인다. 

          이세돌이 국수전 본선 토너먼트 결승에 올랐다. 
10월16일 한국기원에서 열린 제59기 국수전 본선4강에서 이세돌 9단이 172수 만에 이지현 4단(男)에게 백불계승을 거뒀다.  이세돌은 51기와 52기 국수타이틀 보유자다. 2014년 열린 57기 대회에선 도전자가 되었지만, 조한승 9단에게 3-1로 패했었다. 
4강 대진표 반대쪽에선 조한승 9단과 한상훈 7단이 대결한다. 이 대국은 10월19일 오전 10시부터 열리며  사이버오로에서 수순중계 한다. 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다.  
도전자결정전인 본선 토너먼트 결승은 3번기로 벌어지고, 우승자는 '국수' 박정환에게 5번기로 도전한다.
전통 깊은 국수전은 국내기전 중 유일하게 도전기 형식을 유지하고 있다. 1956년 고(故) 조남철 9단이 우승한 이래 김인ㆍ조훈현ㆍ서봉수ㆍ이창호ㆍ이세돌 9단 등 단 13명의 기사에게만 '국수' 타이틀을 허용한 국내 프로바둑대회의 효시격인 기전이다. 지난 1월 막을 내린 제58기 국수전 도전5번기에서는 도전자 박정환 9단이 3연패 중이던 조한승 9단에게 3-1로 승리해 처음으로 국수 타이틀을 차지했다.
제59기 국수전의 총규모는 1억 8,300만 원이이며 동아일보사와 한국기원이 주최하고 기아자동차가 후원한다. 우승 상금은 4,500만 원, 준우승상금은 1,500만 원이다.
▲ 이지현은 4강에서 이세돌의 벽에 막혔다.
▲ 현 국수는 박정환. 이세돌이 도전자로 나설까? 아직 도전자결정전 3번기가 남아있다.
 
 
 