달려라 신진서! 렛츠런파크배 8강 진출
8강은 30일 오후1시부터 열려
[렛츠런파크배] 
박주성  2015-10-16 오후 06:40   [프린트｜스크랩]	      
 
▲ 8강 대진표를 채운 승자 여섯 명. 8강전은 10월30일 열릴 예정이다.

          8강 대진표 여섯 자리가 채워졌다. 승자는 '신진 세력' 한태희ㆍ신진서와 '군인 정신'으로 무장한 진시영ㆍ한웅규, '예비역' 원성진, 한국랭킹 4위 김지석이다. 
2015 렛츠런파크배 본선 16강이 10월16일 오후1시부터 한국기원 2층 대회장과 바둑TV스튜디오에서 동시에 열렸다. 
김지석-안성준, 신진서-백홍석, 원성진-김정현 대국은 바둑TV스튜디오에서 벌어졌고, 한국기원 2층에선 한태희-박민규, 한웅규-강동윤, 진시영-박영훈이 대결했다. 해군복을 입고 나온 '군인' 한웅규와 진시영은 각각 강동윤과 박영훈을 꺾고 8강에 올랐다. 
한편 이지현(男)과 박재근의 16강전은 국수전 4강(이세돌-이지현)과 날짜가 겹쳐 대국이 연기되었다. 또 박정환-박진솔의 32강전은 10월22일 벌어질 예정이다. 이 대국 승자는 김명훈과 16강에서 만난다. 
8강전은 10월30일 오후1시부터 열린다. 현재 신진서-김지석, 한태희-한웅규의 8강 대진은 정해졌다. 2015 렛츠런파크배 본선대국은 모두 사이버오로에서 수순중계하고,  아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다.  
2015 렛츠런파크배 오픈토너먼트는 한국마사회가 주최하고 (재)한국기원이 주관한다. 기전 총 규모가 5억원, 우승상금은 8천만원(준우승 2천만원)이다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 결승은 3번기. 전기대회 결승에선 이세돌 9단이 강동윤 9단을 종합전적 2-1로 이겨 초대 챔피언에 올랐다. 
▲ 김지석 승! 140수 만에 안성준에게 백불계승했다. 
▲ 복기 중에 얼굴을 찡그리는 김지석. 
▲ 신진서는 백홍석을 상대로 130수 만에 백불계승을 거뒀다.
▲ 8강에 오른 신진서. 8강전 상대는 김지석이다. 
▲ 박영훈에게 승리한 '해군' 진시영(오른쪽). 187수 흑불계승.
▲ 한웅규는 강동윤을 꺾었다. 159수 흑불계승.
▲ 강동윤의 '반가사유상'. 16강에서 탈락했다. 
▲ 바둑TV스튜디오에서 열린 원성진(왼쪽)-김정현 대국.
▲ 예비역 원성진은 176수 만에 김정현에게 백불계승했다.
▲ 한태희(왼쪽)는 박민규를 물리치고 8강에 올랐다. 138수 백불계승.
▲ 한태희는 8강에서 한웅규와 대결한다. 
 
 
 
 