슈코와 유창혁의 두터움
문용직의 '두터움 특강' - 명인의 이해(1)
[한가위 기획/특집] 
문용직  2015-09-25 오후 01:51   [프린트｜스크랩]	      
 
▲ 유창혁(왼쪽)과 후지사와 슈코는 두터움을 어떻게 운용했을까.
 2015 을미년(乙未年) 설특집으로 ‘두터움’에 대한 6편의 문용직 박사 특강을 연재한 바 있다. 그간 추상적이고 모호한 개념으로 자리했던 ‘두터움’의 실체를 구체적이고 뚜렷한 이론으로 설명한 문박사의 특강에 뜨거운 반응이 이어졌고, 더 연재해 달라는 요청에 한가위를 맞아 한번 더 특집으로 꾸민다. 문용직 박사의 두터움 강의는 사이버오로 회원들께서 수시로 음미할 수 있도록 추후 별도의 강좌코너로 전편을 묶을 예정이다. - 편집자 주.
특강1 - 두터움은 신비한 세계가 아니다 ☜ 바로보기 클릭
특강2 - 형상과 감성에서 두터움이 나오다 ☜ 바로보기 클릭
특강3 - 형상과 변주를 오가면서 인식을 확장하다 ☜ 바로보기 클릭
특강4 - 단순한 형상은 본래 두텁다 ☜ 바로보기 클릭
특강5 - 중앙에서의 가벼운 세모, 만드는 이치 ☜ 바로보기 클릭
특강6 - 두터움과 세모의 확장이 포석의 길이다 ☜ 바로보기 클릭
특강7 - 반상의 생명은 폭과 너비에 있다
 
한가위 특집 - 두터움을 통한 명인의 이해 (1)
반상의 생명은 폭과 너비에 있다 - 슈코와 유창혁
시간이 지났다. 
지난 번 두터움 강의, 그 몇 개.
어느 정도 성공적이었던가.
제대로 된 이해라고 보는데, 요즘엔 책으로 남겨지지 않으니 남길 힘이 다소 떨어지는 거 같아 아쉽다. 어쩌랴. 세상은 그리 변하고 이 글은 옛날의 사고에 머물러 있다. 세상을 따라가지 못한다. 
몇 개의 강의를 더하려고 한다. 
명인들의 두터움을 살펴보면서 보다 실전적인 이해를 갖고 싶다. 
슈코, 유창혁, 이창호, 다까가와, ….
왜 이들을 살펴보는가. 
1) 자신의 안목에 자신감을 갖고, 자기 바둑을 둔 기사라고 보기 때문이다.
2) 서로가 다른 기풍이기에 두터움에 대한 이해도 서로 다르다. 아니다. 두터움에 대한 이해가 다른 것은 아니다. 두터움에 대한 이해는 서로 다르지 않을 것이다. 두터움을 어떻게 갖고 놀아야 하는가, 그것이 서로 다르다.  
3) 두 사람씩 짝을 이루어 살펴보는데, 우리가 뭔가를 잘 이해하기 위해서는 비교가 있으면 바람직하기 때문이다. 
4) 다께미야는 따로 좀 더 길게 살펴보겠다. 이유는 하나다. 이 글은 다께미야를 좋아한다. 그의 두터움을 좋아한다. 우주류는 두터움과 힘이 잘 조화된 바둑이다.  
이들 몇몇이 현대바둑의 두터움을 다 드러내는 충분한 집합이라고 보지는 않는다. 
그럴 리가 없다. 
최근의 젊은 기사들은 이 글의 안목에서 애초에 제외되었다. 
이유는 하나다. 이 글은 순전히 바둑을 공부하기 위해 전개하지 않을 작정이다. 
바둑에 대해서 생각은 가끔 하지만, 요즘 바둑에 대해서는 그 생각을 표현하는데 필요한 정도만 관심을 가진다. 대개는 옛날에 봤던 것으로 족하다. 
물론 가끔 놓아보는데, 정말이지 한국과 중국 일류들의 예리한 감각과 상상력에는 감탄하고 감탄한다. 일본의 바둑도 좋다. 타이트한 면이 부족해서 아쉬울 뿐이지, 역시 배울 게 많다. 
언제나 드리는 말씀이지만,
가볍게 읽으시면 좋겠다.
프로 공부 아니라면, 무겁게 읽으면 재미도 없고 공부도 안 된다. 
모두 10명의 기사를 다룬다. 그러니 깊게 다룰 수가 없다. 
서로 다른 거. 서로 같은 거. 그런 것에 유의하자. 
각자 자신의 가풍(家風)이 있을 뿐이다.
“음, 그런가…”
“글쓴이가 그리 말하니, 좀 의심스럽지만 그런가 할까…”
“그래, 그런 것도 있겠지.”
1. 생각 이전에 형상과 모양으로 접근하면
이런 이야기로 시작하고 싶다. 
“여러 가지를 시도했지만 너무 자잘한 느낌이 든다.”  
<1도>를 본 이시다 9단의 평이다. 실로 바둑이란 것은 생각이 많으면 곤란하다는 것이다.
▼ <1도> 너무 자잘하다
<1도> (너무 자잘하다) 
슈사이 명인의 2점 걸작이다. 
슈사이 명인은 슈사쿠보다도 더 높이 평가되어야 한다는 것이 일부 기사들의 안목. 이시다와 조치훈은 동감한다. 
흑A 젖혀 사는 뒷맛은 남았지만, 백이 너무 두터워졌다. 
대개 이것저것 활용하다 보면 상대를 두텁게 해주는 경우가 많다. 
활용은 곧 결정과 다를 바 없어 뒷맛을 남기지 못하기 때문이다. 나중에 상황이 바뀌었을 때의 활용 가능성을 없애는 것이다. (1913년, 백 本因坊 秀哉 : 흑 野澤竹朝)
▼ <2도> 이리 두면 자잘하지 않다
<2도> (이리 두면 자잘하지 않다) 
형상과 모양으로 접근하면 반상이 조잡해지지 않는다. 
형상과 모양은 생각 이전에 자연스럽게 흘러나오는 것이니만큼 어지럽지 않다. 
모양이 중요하다는 고금 명인들의 말씀은, 그리고 빨리 두는 것을 원칙으로 한다는 죠와 명인의 말씀은 귀한 조언이다. 모양을 중시하고 빨리 두면 자잘한 거 생각할 틈이 없어지기 때문이다. 
<1도>의 흑1은 이처럼, 여기 흑1 붙여 밖으로 뛰어나가야 한다. 돌은 중앙으로 나가야 앞이 트이는 것. 
바둑의 명인은 성인과 현자에 버금가는 인물. 
만나서 배우면 그만큼 우리의 안목이 넓어진다. 안목이 트이면 수법도 자연스레 변한다. 
오늘 살펴볼 인물들은 두터움에 있어서 남다른 차원을 보여준 기사들이다. 
자신만의 두터움이야말로 그들로 하여금 그들이 되게 만든 힘이었다. 만나는 과정에서 아, 두터움이라는 것이 이런 것도 저런 것도 있구나, 하는 것을 이해하면 좋겠다. 
두터움은 지적(知的)인 작업이라 여러 기사들의 차이를 살펴볼 필요가 있다.
후지사와와 유창혁은 묵직하다. 
둔탁하다 할 정도로 묵직하게 둔다. 
그런데 묵직하게 둔다는 것은 무엇을 말하는 걸까. 
바둑에서 그것은 반상의 스케일을 두고 말하는 것이다. 
예전에 20대의 서봉수를 두고 이런 말 바둑계에 일찌감치 있었다. 
“(서봉수가) 반상을 크게 보고 있으니 큰 승부 바둑이 틀림없다.”
크게 본다면 자질구레한 것은 절로 넘어선다. 
두 기사 모두 두터움의 본질은 공격에 있다는 것에 동의한다. 
그러므로 싸움, 그것도 큰 싸움을 목적으로 두텁게 두는 스타일이다.
▲ 요코하마 태생인 후지사와 9단은 62년 명인전, 76년 천원전, 77년 랭킹1위 기성전 등 새로 탄생한 기전마다 1기 우승을 휩쓸어 '괴물' 말고도 “처음에 강한 슈코”라는 별명도 가지고 있다.후지사와 9단은 일본 최고의 타이틀인 기성전을 1기부터 6기까지, ‘대마 킬러’라는 무시무시한 별명이 붙은 가토(加藤正夫) 9단, ‘컴퓨터 바둑의 원조’ 소리를 듣는 이시다(石田芳夫) 9단, ‘끈기의 이중허리’ 임해봉(林海峯) 9단, ‘미학자(美學者)’ 오다케(大竹英雄) 9단과 같은 젊은 맹장들을 고꾸라뜨렸다. 6년간이나 지켜냈을 때의 나이가 57세. 1983년, 7기 기성전 도전7번기에서 당시 명인과 본인방을 양손에 쥐고 있던 최강 도전자 조치훈이 내리 3연패로 막판에 몰렸다가 기적 같은 4연승으로 겨우 이긴 것을 보면(사진) 그가 얼마나 대단한 기사였던가 알 수 있다.
2. 후지사와 슈코
지난 100년 반상에 영향 크게 끼친 기사 5명을 꼽는다면 그 하나를 차지할 분이다. 
바둑을 짜나가는 배포부터 굵직하다. 
스케일이 커서 스케일을 살리기 위해 두터움을 사용하는 타입이다.
▼ <3도> 대표적인 꼬부림의 두터움
<3도> (꼬부림은 대개는 전체적이다)
너무나 유명하여 대세점이나 두터움을 이야기할 때 빠뜨릴 수 없는 바둑. 
흑1이 그것이다. 
하변 전개도 생각할 수 있으나 어떨까. (1981년, 제5기 기성전 제4국. 백 9단 大竹英雄 : 흑 기성 藤澤秀行)
▼ <4도> 하변을 전개하면?
<4도> (백이 두텁다)
흑1로 하변을 전개하면? 
백2가 중요하다. 
다음 흑A는 백B 끊겨 흑이 힘들다. 석점(▲)이 공배가 메워진 모양이라 흑이 좋지 않다. 
그래서 백2 다음엔 흑C, 백A, 흑D를 예상할 수 있는데, 흑이 나쁘다고는 할 수 없다. 
본도 백2와 <1도> 흑1에는 감상 이상의 힘이 담겨 있다. 반복해서 번갈아 두들겨보기를 권한다. 반복해서 비교하는 것, 그것이 중요하다. 비교 없이 의미는 전달되지 않는다.
▼ <5도> 후지사와의 두터움은 힘을 응축해 멀리 내다보는 스타일
<5도> (좁지만 지킨다)
후지사와의 바둑은 스케일이 크다고 했는데, 그렇다고 해서 다께미야 식으로 큰 모양을 즐기는 그런 바둑은 아니다. 
힘을 응축해서 반상 전체를 멀리 내다보는 식이다. 
여기 <5도>가 그 점을 잘 보여준다. 백1이 좁다고 여겨질 것이다. 
그러나 이런 수가 후지사와의 장기(長技)다. 이리 두어놓으면 공격당하지 않는다. 
앞서 강의에서 누차히 얘기한 바이지만, 형상이 세모이기 때문이다. 
그리고 이제는 a 방면에 백이 선수로 둘 수 있다. 
흑의 연결고리를 노리는데, 그러면 좌변이 두툼해진다. 
“지켜두면 두텁다.” 
상변도 백7 네모를 만들어둔다. 백7을 두지 않으면 흑이 7 또는 A에 두어 공격한다. 
그건 아프다. 백7은 다음 백B를 염두에 둔 것. 흑C에는 백D로 잡는다. 
설명을 더 할 필요가 있다. 중요하다.
<5도>에서 백의 행마가 겨우 한칸 두칸에 머물고 있음이 아쉬울 수 있다. 
그러나 중앙 방면에서 한칸 또는 두칸 지켜두면, 19줄 반상에서 2~3줄이 압축된다. 
좁아진 반상에서 한칸이 미치는 영향력은 대단히 크다. 
귀나 변과 달리 중앙에서의 한칸은 사통팔달의 위치에 있기에 절대로 좁은 것이 아니다. 
▼ <6도> 화려한 후지사와? 실은 지키는 타입
<6도> (후지사와는 지키는 타입이다)
많은 사람들이 후지사와의 화려한 면을 즐기는데, 사실 그는 지키는 타입이다. 
지킨 다음에 공격한다. 
천천히 지켜두면 다 그것이 충분히 힘을 발휘한다는 안목을 갖고 있다. 
중앙의 한칸 두칸이 반상 19줄에 미치는 영향이 아주 크다고 방금 이야기했는데 <6도>는 그 점을 여실히 보여준다. 다음 <7도>와 비교해보시라. 
참고로 흑2와 백3은 맞보는 자리다. 
백3에 흑돌을 하나 턱 하니 놓아보시라. 비교가 의미를 알려준다. 
(1978년, 제2기 기성전. 제6국 백 기성 藤澤秀行 : 흑 9단 加藤正夫)
▼ <7도> 마주보는 중앙이 급하다
<7도> (마주보는 중앙이 급하다)
중반에서 중앙의 한칸은 힘의 안팎을 크게 뒤바꾼다. 
겨우 한칸 두칸의 양보지만 <6도>와 <7도>는 하늘과 땅의 차이를 보여준다. 
중앙만큼 “마주보는 중앙이 크다”는 말씀은 “마주보는 중앙이 급하다”로 대치할 수 있다. 
▲ 화려한 공격바둑으로 세계를 제패한 유창혁. 별명도 '세계 최고의 공격수'다. 그는 넓혀서 싸운다. 불러들여서 싸우고 상대가 살아가면 자연스럽게 외곽의 세력과 두터움을 얻는다. 유창혁은 그것으로 승부한다.
3. 유창혁
중앙 바둑은 중앙의 공간을 자르는 감각이 뛰어나야만 한다. 그 점에서 유창혁은 특이한 재능을 보이고 있다. 먼저 기보에서 확인하자. 
▼ <8도> 한칸을 별로 안 좋아하는 유창혁
<8도> (두칸이 두텁다니 모를 일)
일반적으로 두칸은 한칸에 비해 엷다고 할 수 있다. 
그런데 유창혁의 바둑에서 두칸은 너무나 일상적이다. 
흑1과 백2는 맞보는 점. 하변 백A를 막은 흑1도 좋고 백2도 좋다. 
이제 흑3은 급한데 두지 않으면 백B가 너무나 좋다. 그러면 하변 흑은 납작해지고 좌변 백은 부풀어오른다. 
부풀어오른다고? 
그건 네모 정방형으로 집모양이 커진다는 뜻의 바둑용어다. 
백4가 유창혁다운 점. 보통은 C 한칸인데 유창혁은 한칸을 별로 안 좋아한다. 
왜 그럴까. 
전체 국면의 스케일 때문이다. 
그건 <10도>에서 보자. (1997년, 제2회 LG배 세계기왕전 준준결승. 백 9단 유창혁 : 흑 9단 小林覺)
▼ <9도> 두칸 세칸은 마늘모로 뒷받침한다
<9도> (두칸의 뒷받침은 마늘모로)
<8도> 다음 몇 수 진행된 국면인데, 초점은 백1과 백7이다. 
두칸 두칸 두어가다가 잠깐 잠깐 마늘모나 한칸으로 자신을 정비한다. 
그리곤 다시 두칸 세칸. 
그것이 유창혁이 좋아하는 스타일이다. 그런데 이런 바둑이 두터운가? 무엇이 두터운가?
우선 백1 마늘모. 느린 듯 지켜두는 태도는 앞서 후지사와에게서 보았듯이 한칸 지켜두는 것과 속성이 같다. 
지켜두는 것이 초점이다. 
이왕 지킬 바에는 좁아도 좋다. 튼튼하게 지켜둔다. 아낌없이 지켜둔다. 
사실 이것이 참된 스케일이다. 자질구레한 수법은 생각도 하지 않는다. 
반상을 규모 넓게 구상하기 이전에 먼저 반상을 대하는 자세가 스케일이 크다. 
배포가 큰 것이다. 
이 바둑 지면 안 되는데, 하는 그런 마음은 이들 두 사람에게는 찾아도 없다. 
까짓거! 어디 대판 싸워보자. 결과마저도 안중에 없다. 
반상의 두터움은 실로 승부를 멀리 내다보는 것. 
그것이 첫 번째이자 최고다. 이는 형이상학적인 이해가 아니다. 실제로 반상에 그런 영향을 미친다. 명인에 가까울수록 대국 이전의 마음이 반상의 태도와 수법을 결정한다. 
제3회 응씨배 결승에서 서봉수가 말했다. 8집 덤은 사소하다고. 오히려 흑을 잡고 싶었다고. 얼마나 담대하게 심장 강하게 승부해나가는가, 
그것이 승부를 결정했다고 대국 후 술회했다.
<9도>에서 마늘모 외에 반상의 두터움을 가져온 것은 하변 백의 수법이었다. 
이곳 수순이 복잡해 보여드리는 않았지만, 흑을 넘겨주면서(▲) 중앙을 향해 돌을 일으켜 세워두었다(△). 
중앙으로 발전지향적인 것은 자연스럽게 두터운 행마가 된다. 
왜냐하면 두터움의 속성 하나는 나중에 쓸 힘을 비축해두는 데 있기 때문이다.
뭐야 이거. 
배짱까지 표현하는 거 보니 반상에 대한 이론적이고 합리적인 설명 없는 거 아냐? 
그렇지 않다. 
실로 승부는 배짱으로 하는 것이고 두터움의 수법 선택이야말로 배짱이 첫 번째다. 
솔직히 잘 몰랐는데, 지금 보니 이것이야말로 유창혁과 후지사와에게서 배울 첫 번째다.
▼ <10도> 두터움의 실체는 배짱이다
<10도> (배짱으로 키운다)
백1 이하는 좌상귀 백의 두터운 세력이 있기에 가능하다. 
물론 흑이 상변 A 정도 뛰어들면 산다. 그러나 그건 살려주는 것이다. 
참으로 배짱 좋다는 것을 느끼게 하는 수는 하변 백5와 그 후의 백7이다. 
다음 흑이 하변 B 정도 갈라치면 백은 C나 D에 두어 싸우겠다는 것이다. 
싸움으로 몰고 가면 흑이 상변에 침입할 시간도 없고 중앙의 큰 모양이 탄력을 얻을 것이다. (1991년, 제8기 박카스배 결승 제3국. 백 4단 유창혁 : 흑 5단 이창호)  
▼ <11도> 유창혁은 넓혀서 싸운다
<11도> (못본 체 네모)
초점은 지키는 데 있지 않다. 
그건 유창혁이 후지사와와 다른 점. 
물론 유창혁도 잘 지킨다. 지키지 않고 마음껏 싸울 수 있는 명인은 없다. 
그러나 넓힌다. 넓혀서 싸운다. 
불러들여서 싸우고 상대가 살아가면 자연스럽게 외곽의 세력과 두터움을 얻는다. 
유창혁은 그것으로 승부한다. 
그 두터움이 종반까지 살아있어 반상은 한두 집 승부로 간다. 충분히 할 만하다고 본다. (1995년, 제19기 기왕전 도전 제4국. 백 6단 유창혁 : 흑 7단 기왕 이창호)
실로 배짱 좋다. 승부사는 배짱이 첫째다. 
흑4는 백의 응수를 보아 그 다음 수를 결정하겠다는 응수타진인데, 백5가 과연 유창혁다웠다. 귀는 살아가라. 
백은 A 근처에 두어 하변 흑의 네모(형상)를 저지하면서 상변을 네모로 키우겠다. 그 마음이다.
4. 후지사와와 유창혁
12도 (너무 두터운 한칸)
한칸 한칸 두어놓으면 전체 반상이 자신의 앞으로 당겨져 오는 듯한 인상과 감(感)은 프로에게는 자연스럽다. 
▼ <12도> 두터움에 치우친 완착
그래서인가. 여기 흑2와 같은 완착을 가끔 두곤 한다. 
우변 흑은 공격 받을 말 아니니, 좌변 A 삭감이 이 장면의 초점이지만 두 기사 모두 완착을 잘 둔다. (제30기 패왕전 도전 4국. 백 패왕 이창호 : 흑 6단 유창혁) 
▼ <13도> 두칸 벌림은 두텁다
13도 (평범한 두칸 벌림은 두텁다)
딱히 누구의 바둑이랄 것도 없는 국면이다. 
여기 흑3은 어떤가. 좋다! 
흑3을 A 두면 백B 협공 당할까 싫어한 것인데, 어떨까. 
당장 백C, 흑D의 수순을 교환 당하면 흑이 손해 아닐까? 
그렇지 않다. 백C, 흑D 교환은 백이 집으로 이득이지만, 흑D가 하변 백에게 영향을 미친다. 중앙으로 한걸음 더 가까이 올라선 것이라 우변 흑진의 넓이에도 적극적인 힘 실어준다. (1998년, 제6기 배달왕전 제5국. 백 9단 이창호 : 흑 9단 유창혁)
권한다. 
<12도> 완착도 배울 것을 권한다. 
명인들의 단점은 안목의 극단이라고 볼 수 있는 것. 
흥미롭게도 이런 완착에 대해서 그다지 아쉬워하지 않는 것이 두 기사의 태도다. 
아, 뭐. 충분히 한 수의 가치를 하는 거 아냐? 
실제로 그리 묻곤 한다.  
중앙으로 한칸 뛰면 반상은 13줄, 9줄로 급격히 좁아지는데, 그 만큼 한칸은 더욱 강한 힘을 발휘한다. 
반상의 생명은 폭과 너비를 조절하는 데 있다.
19줄 반상.
반상의 생명은 “19줄을 얼마큼 압축할 수 있느냐?” 그 힘에 달려 있음이 분명하다. 
[다음편 8강] 두터움을 통한 명인의 이해 (2) - 기타니와 다까가와
 
 
 
 