최고 예비역 윤준상, 12승 다승 단독 선두
Kixx, 한국물가정보에 <2패 뒤 3승> 역전극 펼쳐	
[2015KB바둑리그] 
오로IN  2015-09-19 오전 11:54   [프린트｜스크랩]	      
 
▲ 양 팀 두 명의 예비역이 포진한 예비역팀들의 대결에서 Kixx가 한국물가정보에 '2패 뒤 3승'의 짜릿한 역전승을 뒀다. 패할 시 포스트시즌 진출이 좌절될 뻔 했던 상황에서 팀의 막내 한승주의 승리로 위기를 벗어났다. 
 2015 KB국민은행 바둑리그 16라운드 2경기
Kixx, '2패 뒤 3승'으로 위기 넘겨...세번 째 팀 9승
윤준상, '12승' 다승 선두 올라     
Kixx가 절체절명의 위기를 딛고 포스트시즌의 희망을 이어갔다. '예비역 중의 예비역' 윤준상은 12승째를 수확하며 다승 단독 선두에 올랐다. 
18일 저녁 바둑TV 스튜디오에서 벌어진 2015 KB국민은행 바둑리그 16라운드 2경기에서 Kixx는 최하위 한국물가정보에 먼저 두 판을 내주며 위기를 맞았으나 이후 세 판을 모두 승리하며 역전에 성공했다. 주장 김지석이 장고대국에서 역전의 발판을 마련한 디음 윤준상, 한승주의 승리가 차례로 이어졌다.
 ▲ 제2국. 가장 관심을 모은 양 팀 핵심 예비역 대결에서 한국물가정보 주장 원성진이 허영호를 꺾는 선전을 펼쳤으나(한국물가정보 2-0) 아쉽게도 팀 승리로 이어지지 않았다. 
 
 "오늘 살이 많이 빠지셨죠(?)"
경기 종료 후 한종진 감독이 고생을 시켜 미안하다는 듯 농담을 건냈지만 Kixx의 김영환 감독은 웃지 못했다. 영화 '다이하드'의 마지막 장면에서 주인공 브루스 윌리스가 "오늘은 힘든 날(It's a long day"라고 말했던 그 심정이 아니었을까. 그만큼 Kixx로선 절박한 경기였고, 비록 이기긴 했지만 지옥과 천당을 오가느라 기운이 빠질대로 빠진 상태였다. 
장고 대국과 4국에 팀의 원투펀치인 김지석과 윤준상을 배치한 Kixx는 전반 속기 대국에서 한 판만 이겨도 승리가 유력했다. 하지만 가장 먼저 끝난 3국에서 한태희가 백홍석에게 반집패를 당했고, 이어 허영호마저 패하면서 졸지에 0-2로 몰리는 상황이 됐다. 다행히 예정대로 김지석과 윤준상이 승리를 거두며 2-2 타이 스코어를 만들었지만, 마지막 5국에 등판한 한승주의 컨디션이 좋지 않아 승리를 장담하기 어려웠다.  
이런 절체절명의 상황에서 팀의 막내 한승주가 큰 일을 해냈다. 한국물가정보 안형준을 상대로 초반 우위를 끝까지 지킨 끝에 214수 만에 불계승을 거두며 구세주 역할을 했다. 경기 내내 먹구름이 덮힌 듯 어둡기만 했던 Kixx 진영에 비로소 무지개가 뜨는 순간이었다.    
▲ 제5국. 같은 4지명에 랭킹이나 상대 전적(1승1패)에서도 팽팽한 균형을 이뤘던 두 사람. 여느 때 보다 비장한 둘의 표정이 화면에 자주 클로즈업 되는 가운데 한승주의 침착한 반면 운영이 돋보였다.  
 한국물가정보를 상대로 큰 고비를 넘긴 Kixx는 선두권의 티브로드, CJ E&M;에 이어 세 번째로 9승 고지에 오르며 포스트시즌의 희망을 이어갔다. 반면 원성진과 백홍석, 원투펀치가 선제 2승을 올렸음에도 아쉽게 역전패를 당한 한국물가정보는 4승10패를 기록하며 최하위 자리에 머물렀다.   
▲ 이번 시즌 예비역 신화를 써가고 있는 윤준상. 이날 한국물가정보의 새내기 송지훈을 상대로 12승째를 수확하며 개인 다승 단독 선두에 올랐다(다승 공동 2위는 11승의 나현과 강동윤). 방송 도중  "윤준상 선수가 없었으면 Kixx 어떡할 뻔했죠(?)"라는 송태곤 해설자의 멘트가 있었다.    
19일엔 6위 포스코켐텍과 8위 화성시코리요가 16라운드 3경기를 벌인다. 대진은 변상일-김동호, 안조영(퓨)-박정상, 나현-민상연, 김명훈-최철한, 류민형-홍기표(퓨). 현재 6승6패의 포스코켐텍으로선 남은 세 경기를 모두 대승으로 장식하고 경쟁팀들이 발맞춰 대패할 경우 실낱 같은 희망이 남아 있기에 그야말로 마지막 불꽃을 태워야 하는 경기다.   
▲ 제1국(장고). 미세하게 흐를 것 같던 상황에서 김지석이 상변 안국현의 흑진에서 크게 수를 내며 승리를 결정했다. (176수 백불계승).
▲ 제3국. 불리한 흐름의 한태희가 중반 이후 맹렬한 추격전을 전개했으나 끝내 반집의 문턱을 넘어서지 못했다.
▲ 제4국. 초반 대형 정석 이후 하변에서 크게 우세해진 윤준상이 일방적인 내용의 경기를 펼치며 송지훈의 항복을 받아냈다.  
▲ 개인 승수가 크게 부족한 Kixx는 9승을 하고도 여전히 살얼음판이다. 이제 한 경기만을 남긴 상태에서 마지막 상대가 막강한 티브로드라는 점 또한 큰 부담이다. 이기면 10승으로 포스트시즌 확정이지만 패할 경우엔 어찌될지 장담하기 어렵다.  
▲ KB리그에 '베스트 응원상'이 있다면 당연 일등 수상감인 한국물가정보. 이날도 노승권 대표를 비롯한 팀 관계자들이 변함 없는 응원전을 펼쳤다. 경기 종료 후 "많이 아쉽겠다"는 기자의 말에 한종진 감독은   "내주 화성시코리요와의 '단두대 경기(최하위를 다투는 시합)'를 지켜봐 달라"는 말로 쓰린 심정을 돌려 표현했다. 
KB리그 운영본부가 제공한 사진과 글을 사이버오로가 편집했습니다.클릭☞ KB리그 홈페이지 바로가기
 
 
 