신진서는 오르고, 신민준은 떨어지고 
렛츠런파크배 32강-박영훈 김지석 강동윤 안성준 등 16강 진출 
[렛츠런파크배] 
김수광  2015-10-14 오후 06:59   [프린트｜스크랩]	      
 
▲ 한국기원 2층 대회장에서 열린 2015 렛츠런파크배 32강전. 

          2015 렛츠런파크배 본선 32강전이 14일 한국기원 2층 대회장에서 열렸다. 
한국랭킹 10위권 내에서는 박영훈(3위), 김지석(4위), 강동윤(6위), 안성준(7위)이 16강에 올랐다. 각각 이희성, 신민준, 강승민, 서중휘를 꺾었다. 
양신은 희비가 엇갈렸다. 신진서는 윤준상을 제쳤지만, 신민준은 김지석에게 막혔다. 해군 복무 중인 진시영과 한웅규는 김기용과 변상일을 꺾고 16강에 올랐다. 박정환-박진솔의 32강전은 중국리그 관계로 22일로 연기됐다.   
16강전은 16일 오후 1시 한국기원에서 열린다. 
 사이버오로는 2015 렛츠런파크배 본선 모든 대국을 오로대국실에서 수순 중계한다. 아이폰, 아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다.  
총 규모 5억, 우승상금 8천만원(준우승 2천만원)인 2015 렛츠런파크배 오픈토너먼트는 한국마사회가 주최하고 (재)한국기원이 주관한다. 제한시간은 각자 1시간에 1분 초읽기 1회. 결승은 3번기로 진행한다. 전기대회 결승에선 이세돌 9단이 강동윤 9단을 종합전적 2-1로 이기고 초대 챔피언에 오른 바 있다. 
 
▲ 대국 개시.  
▲ 돌을 가리다. 
▲ 최철한(왼쪽)-이지현(승). 
▲ 백홍석(왼쪽;승)-김현찬.
▲ 강동윤(왼쪽;승)-강승민.
▲ 원성진(왼쪽;승)-박정상.
▲ 윤준상(왼쪽)-신진서(승).
▲ 서중휘(왼쪽)-안성준(승). 
▲ 김기용(왼쪽)-진시영(승).
▲ 고근태(왼쪽)-한태희(승). 32강 대국 중 가장 늦게 끝난 판. 반집승부였다. 
▲ 김승재(왼쪽)-박민규(승). 
▲ 안형준(왼쪽)-김정현(승).  
▲ 한웅규(왼쪽;승)-변상일).
▲ 김동호(왼쪽)-김명훈(오른쪽). 
▲ 김지석(왼쪽;승)-신민준.  
▲ 강동윤. 바짝 깎았던 머리. 지금은 많이 자랐다. 일반적으로 머리카락을 짧게 깎는 것은 결의를 다진다는 의미가 있기 마련이지만 강동윤은 그저 손질하기 쉬워서 짧게 깎는다고 한다.  
▲ 백홍석. 랭킹 16위.   
▲ 커피를 마시는 최철한. 16강엔 오르지 못했다. 
▲ 한국랭킹 3위까지 오르는 등 컨디션이 아주 좋은 박영훈.  
▲ 이지현. 랭킹21위 이지현이 5위 최철한을 꺾었다.
▲ 강승민은 시간패했다 (상대 강동윤).
▲ 이글이글 타는 눈빛. 윤준상. 
▲ 본선 64강전에서 이세돌을 꺾었던 박정상. 32강전에서 원성진에게 져 탈락했다.  
▲ 원성진. 
▲ 언제나 주목 받는 신진서. 렛츠런파크배에서 잘 달리고 있다. 
▲ 올해 한꺼풀 벗었다는 평가를 받는 신민준. 렛츠런파크배 32강전에서 김지석에게 막혔다.  
▲ 해군으로 복무하며 살이 많이 빠진 진시영.  
▲ 박민규. 랭킹39위인 그는 20위 김승재를 꺾었다. 
▲ 기록자들. 
▲ 렛츠런파크배는 선수들에게 대국장에서 물을 제공하고 있다.  
▲ 즐거움이 달리는 렛츠런파크.  
▲ 선수들의 한켠에 놓인 물을 언제든 제공받을 수 있다.  
 
 
 
 