커제 “나의 빠른 진보는 인터넷 바둑 덕택” 
2015 삼성화재배 8강전에 임하는 중국 선수들 인터뷰 
[삼성화재배] 
김수광  2015-10-08 오전 11:51   [프린트｜스크랩]	      
 
▲ 2015 삼성화재배 월드바둑마스터스 본선 8강에 진출한 중국기사들. 스웨(왼쪽 위부터 시계방향으로), 커제, 장타오, 탕웨이싱.

          이번 2015 삼성화재배 8강을 살펴보면 중국 프로기사들의 서열 구조가 압축되어 나타나는 듯하다. 
중국랭킹 1, 2위로서 정상을 굳건히 지키는 스웨 9단과 커제 9단. 그리고 10위권의 탕웨이싱 9단(10위). 그리고 허리층이라 할 장타오 4단(27위) 등 중국 프로기사들 실력의 위치를 대표하는 중국기사가 8강의 반을 차지했다. 
지난 6일 일산 삼성화재 글로벌캠퍼스에서 열린 2015 삼성화재배 월드바둑마스터스 16강전에서 스웨는 김지석 9단을, 커제는 나현 6단을, 탕웨이싱은 이창호 9단을, 장타오는 박영훈 9단을 꺾었다. 
8강전은 스웨-김동호, 커제-변상일, 탕웨이싱-박정환, 장타오-이세돌의 대진으로 짜였다. 8일의 8강전을 맞이하는 중국 기사들의 심경을 들어봤다. 
   장타오    
 -	세계대회 첫 8강 진출이다. 소감은?  
“아직 잘 모르겠다. 생각을 안 해봤다. 별 느낌이 없다.” 
 -	지난 16강 박영훈 선수와의 대국을 되돌아보면? 
“포석 단계에서 내가 실수를 해서 불리했다. 박영훈 9단이 우세를 의식했는지 나중에 방심한 것 같다.” 
 -	8강 상대 이세돌 9단과는 32강(더블일리미네이션) 때도 맞붙었다(이세돌이 이겼다).  
“당시 내가 이길 기회가 있었는데 아깝게 놓쳤다. 다시 만나게 되었으니 참 잘됐다.” 
  탕웨이싱     
 -	이번 대회 장소는 어떤가? 
“유성연수원보다 훨씬 더 크다. 대국하기 참 좋은 장소다.” 
 -	지난 16강전 이창호 9단과의 대국을 되돌아 보면? 
“처음에 그렇게 나쁘지 않았는데 중반에 두 번의 실수를 하면서 형세가 좋지 못했다. 후반에 들어서자 이창호 9단에게서 실수가 나왔다.” 
 -	이창호 9단을 어릴 때부터 동경하던 존재라고 밝힌 바 있다. 마음속 우상과 대국해 본 기분은 어땠나? 
“실제로 이창호 9단과 바둑을 두어 보니 ‘정말 냉정하다’는 점을 느끼게 됐다. 그 냉정함 때문에 내가 어찌 두어야 할지 마음이 흔들릴 정도였다. 이9단에게서 많이 배웠다.” 
 -	8강에 임하는 각오는? 
“박정환 9단한테 한판 배운다는 자세로 임하겠다. 내일 지면 그 다음도 없으니 그 이상의 각오는 나중에 생각해 보겠다.” 
  커제    
 -	16강전을 되돌아보면?  
“제실력을 발휘했다. 상대인 나현 6단은 잠을 좀 많이 못 잔 듯했다. 하품을 계속했다. 전체적으로 내게 운이 따른 바둑이었다.” 
 -	 변상일 4단과의 8강전에 임하는 각오는 ? 
“변상일 4단과 인터넷바둑으로 300국 이상 둬봤다. 나는 부드러운 기풍인데, 변상일 4단은 무척 전투를 즐긴다는 느낌을 받았다. 또 변4단의 바둑 내용은 무척 재미있다. 그래서 재미있는 바둑이 될 것이다.” 
 -	한국과 중국의 바둑관계자들은 공히 커제 9단이 이미 정상급이지만 진보 속도 또한 빠르다고 말한다.  
“입단 초기엔 남자기사 여자기사를 막론하고 상대가 누구든 무참히 졌다. 그 뒤 인터넷 바둑을 무수히 두면서 기량이 좋아졌다. 지금은 온라인바둑과 나무바둑판에 위에서의 연습량이 비슷하다.” 
 -	자신감 넘쳐 보이는 대국 태도(자칫 건방져 보일 수 있는)는 어떤 의미?  
“일부러 그러는 것 아니다. 아마도 내가 무섭게 생겨서 그렇게 보일 수 있을 것이다. ^^” 
 -	한국기사 중 가장 상대하기 까다로운 기사는? 
“상대가 세계 어디의 누구든 나는 전혀 상관하지 않는다. 마음가짐만 잘 돼 있으면 누구든 상대하기 좋다.” 
 -	스웨 9단의 바둑을 어떻게 생각하나? 
“중국랭킹은 실력을 제대로 반영한다. 스웨 9단은 의심의 여지 없는 랭킹1위다. 최근에 갑조리그에서 스웨 9단에게 졌다. 무서운 실력을 보유한 기사다.” 
 -	16강전 이창호 9단의 바둑 봤나? 어땠나? 
“중반에 이창호 9단은 이기고 있었는데 후반에 실수를 범했다. 예전의 이창호 9단의 후반은 훨씬 강했고 그런 식으로 무너지지 않았다.”  
  스웨     
 -	김지석 9단과 겨룬 16강전을 되돌아 보면?  
“내 컨디션이 아주 좋았던 데 반해 김지석 9단은 컨디션이 그리 좋지 않아 보였다. 김9단이 뚜렷한 실착을 범했다기보다는 승부의 아주 미묘한 부분에서 감각이 좀 떨어진 것 같다.” 
 -	8강전 김동호 4단과의 대국에 부담은 없나?  
“솔직히 말하면 김동호 4단을 잘 모른다. 상대가 세계대회에서 높이 올라본 기사는 아니지만 경적하지 않는다. 나뿐만 아니라 중국의 모든 기사는 경적하지 않을 것이다.”
 -	랭킹1위로서 세계대회 두 번째 우승에 대한 부담이 있을 것 같다.  
“랭킹1위든 2위든 차이는 그리 크지 않다. 그런 점에서 다른 기사들도 마찬가지 심정일 것이고 나도 부담이 크지 않다.” 
 -	논어·맹자 등 중국 고서를 자주 들고 다니는데. 
“이번에는 들고 오지 않았다. 그런 고서들은 선현의 체험이 적혔고 일상의 작은 일에 대한 철학까지도 담고 있어서 마음을 다스리는 데 도움이 된다. 책을 통해서만 배우는 건 아니고 다른 것을 통해서 얻은 깨달음을 책을 통해 확인하기도 한다.” 
          
 
 
 
 