물 오른 이세돌, 명인도 노린다 
이세돌, 변상일, 민상연, 홍성지 명인전 8강 진출 
[하이원리조트배] 
김수광  2015-09-22 오후 06:01   [프린트｜스크랩]	      
 
▲ 이세돌 9단(왼쪽)은 하이원리조트배 명인전 8강에 올랐다. 신진서 3단에게는, 지난해 9월14일 렛츠런파크배에서 이긴 뒤 두번째 승리를 거뒀다. 

          이세돌 9단이 물오른 기세를 맘껏 발산하고 있다. 
TV바둑아시아선수권 우승, 몽백합배 4강 진출, 삼성화재배 16강 진출 등 화려한 요즘을 보내고 있는 그는 하이원리조트배 명인전에서도 거침없이 질주하고 있다. 
제43기 하이원리조트배 명인전 본선16강전 중 4판이 22일 한국기원 본선대국실과 바둑TV스튜디오에서 열렸다.
이세돌 9단이 신진서 3단을 이겼고, 변상일 4단이 강동윤 9단을, 민상연 4단이 안성준 6단을, 홍성지 9단이 이동훈 5단을 꺾으며 8강에 올랐다. 이세돌을 제외하곤 하위 랭커가 상위 랭커를 꺾었다. 
하루 전 경기에선 오른 박정환 9단, 박영훈 9단, 박진솔 6단을 합쳐 7명이 결정됐다. 
나머지 한 자리는 아직 주인이 가려지지 않았다. 16강에 선착해 기다리는 원성진 9단이 유창혁 9단-김현찬 4단 간 승자와 대국해(9월25일 금) 승자가 그 자리를 차지하게 된다. 
이후 본선 8강은 10월12일, 준결승 3번기 1국은 11월8일 열릴 예정이다. 전기 4강 시드는 박영훈·이동훈·이세돌·박정환이 받았고, 후원사 추천시드로 강동윤이 합류했다.
제43기 하이원리조트배 명인전은 한국일보와 한국기원이 공동 주최하고 ㈜강원랜드가 후원한다. 우승상금은 5,000만원, 준우승은 1,500만원이며 제한시간은 각자 2시간에 초읽기 1분 3회, 덤 6집반이다.
▲ '해군 잘 둔다' 기자실에서 탄성이 터져 나왔다. 홍성지는 군 복무 중에 성적이 착실한 편이다. 지난 5월엔 맥심커피배 입신최강전에선 준우승했다.  
▲ 한국랭킹 9위 이동훈. 중반 내내 고전했다. 
▲ 복기하는 홍성지(왼쪽)와 이동훈. 홍성지는 랭킹18위.   
▲ 신진서(오른쪽)가 '이세돌과'로 분류된다는 점에서 이세돌과 신진서의 대결은 흥미를 끌었다. 
▲ 잔뜩 얼굴을 찌뿌린 이세돌. 그렇지만 승리는 이세돌 것이었다.  
▲ 바둑TV스튜디오에서 열린 명인전 16강전.  
▲ 신인왕 신진서. 랭킹 19위. 올해 39승18패. 
▲ 22위 변상일이 4위 강동윤을 잡았다. 
▲ 변상일. 최근 5연승 중.
▲ 머리를 바짝 깎은 강동윤. 지고서 괴로워하던 강동윤은 거의 복기를 하지 않고 퇴장했다. 
▲ 16강전은 한 대국만을 남겨 놓았다.  
▲ 랭킹33위 민상연(왼쪽)이 8위 안성준을 격파했다.  
▲ 민상연은 8연승을 달리고 있다. 농심신라면배 대표로 선발돼 있는 등 호조다. 안성준과는 공식 첫 대결이었다. 
▲ 랭킹 8위 안성준. 제2회 몽백합배 4강에 진출해 있다. 
 
 
 