'행주산성'이 저지한 '강진스타일'
제9회 김인국수배 국제시니어대회 폐막
[김인국수배 ] 
정용진  2015-11-08 오후 04:18   [프린트｜스크랩]	      
 
▲ 제9회 김인국수배 남자단체전을 석권한 행주산성팀이 청자 우승트로피를 들어올리고 있다. 왼쪽부터 곽웅구, 김재훈, 심재욱, 윤명철. 김인 국수가 시상했다. 

          ‘행주산성팀’이 ‘강진스타일팀’의 대회 4연속 우승을 막았다.
11월7일부터 8일까지 강진에서 열린 제9회 김인국수배 국제시니어바둑대회에서 가장 관심을 끈 부문은 남자단체전이었다. 3년 연속 우승을 차지해온 ‘강진스타일팀(정인규 김희중 김동근 차진곤)’이 이번에도 석권해 4연패를 달성하느냐였다. 대회 4연패를 이루고 팀을 해체할 작정이었지만 날마다 장날은 아니었다. 강진스타일팀은 대회 첫날 스위스리그 1라운드에서 ‘젊은 피’로 무장한 ‘국수산맥팀(박성균 권병훈 김정우 김세현)’에게 1-3으로 일격을 당한 것이 뼈아팠다. 
대회 이튿날의 하이라이트는 나란히 2승을 올린 국수산맥팀과 압구정동(장시영 조민수 김재일 서부길)팀의 대결. 2-2로 무승부가 났으나 ‘나이 합산’ 룰에 따라 압구정동팀이 승점(나이합계 234세 대 211세)을 기록해 우승하는가 했다. 하지만 정작 우승은 의외의 팀, ‘행주산성팀(김재훈 곽웅구 윤명철 심재욱)’이 차지했다. 3승 팀끼리 싸운 마지막 4라운드 우승결정국에서 앞서 나이 합산 룰의 덕을 보았던 압구정동팀은 거꾸로 ‘나이 합산’ 덫(?)에 걸려 행주산성팀에게 청자트로피를 내주어야했다. 2-2 무승부가 났고, 합산 나이에서 7세가 더 젊어 승점을 잃었다. 준우승은 부산팀(김영봉 최호수 황용규 이석환)에게 돌아갔다.
여자단체전에서는 올해도 중국팀이 독주했다. 중국연합팀(사오지아 마링 주위진 저우첸)이 부산동백팀(김영순 안수룡 이수경 정용순)을 3-1로 꺾고 5전 전승으로 청자트로피를 안았다. 
▲ 남자단체전 스위스리그 대진결과
▲ 여자단체전 우승을 차지한 중국연합팀. 5전 전승으로 우승했다.
개인전은 한이덕(62세) 씨가 5전승으로 우승했으며, 준우승은 한칠성 씨가 했다.
강진군민부에서는 윤영복(갑조), 임춘숙(을조), 보각스님(병조)이 1위를 했다.
▲ 남자단체, 여자단체, 개인전 입상명단
11월6일 전야제를 시작으로 7일 개막한 제9회 김인국수배 국제시니어바둑대회는 8일까지 4개 부문에 걸쳐 250여 명의 선수가 열전을 펼쳤다. 외국선수는 중국, 일본, 미국, 루마니아 4개국에서 40명이 참가했다. 
○● 소년의 '가지 않은 길', '운명의 길' ☜  개막기사 보기 클릭
폐막사에서 김인 국수는 선수들의 노고를 치하하며 “저도 수많은 바둑을 뒀지만 만족한 적이 없었다. 완벽한 바둑이란 두기 힘든 것”이라며 입상하지 못한 선수들을 위로했다. 덧붙여 “다들 돌아가셔서 강진을 많이 소개해 주시기 바라며 나머지 일정까지 즐겁게 관광하시며 좋은 시간 보내시길 바란다”고 작별인사를 했다.   
제9회 김인국수배 국제시니어바둑대회는 강진군이 주최하고 대한바둑협회, 한국기원이 주관하며 전라남도, 강진군이 후원하고 강진군체육회, 전라남도바둑협회, 강진군바둑협회가 협력했다. 폐막 직후 후 외국선수단은 강진군에서 마련한 지역관광에 나섰다.
▲ 시상식에서 김인 국수가 폐막사를 하고 있다.
▲ 남자단체전을 석권한 행주산성팀에게는 청자트로피와 상금 400만원이 주어졌다.
▲ 남자단체전의 준우승은 부산팀에게 돌아갔다. 김영봉, 최호수, 황용규, 이석환 선수로 팀을 이뤄 출전한 부산팀은 청자트로피와 상금 200만원을 받았다.
▲ 대회 4연패를 눈앞에 두고 3위에 그친 강진스타일팀. 4연속 우승을 하면 브라질이 월드컵에서 3회 우승을 달성하고 줄리메컵을 영구히 보관했듯 선수 개개인에게 청자트로피가 수여될 예정이었다.
▲ 여자단체전 우승을 결정지은 5라운드 부산동백팀(왼쪽) 대 상하이연합팀의 대결. 중국연합팀은 청자트로피와 상금 200만원을 받았다.
▲ 청자트로피와 상금 100만원이 걸린 여자단체전 준우승은 부산국화팀(김종란 배선자 민영자 문춘림)에게 돌아갔다. 이번 대회 여자단체전에서는 부산동백팀이 3위를 차지하는 등 강세를 보였다.
▲ 개인전 1위에 오른 한이덕 씨. 청자트로피와 상금 100만원을 받았다.
▲ 개인전 수상자들이 시상한 양상국 심판위원장과 기념촬영했다. 왼쪽부터 4위 박지홍, 준우승 한칠성(청자트로피와 상금 50만원), 양상국 9단, 우승 한이덕, 3위 황원순 씨.
▲ 군민부 시상은 주기영 강진바둑협회장이 했다. 병조는 보각스님과 이형문 씨가 1, 2위를 해 청자상패를 받았다.
▲ 군민부 을조 1, 2위 수상자. 임춘숙 씨가 우승, 정도현 씨가 준우승을 차지했다.
▲ 군민부 갑조는 윤영복 씨가 우승, 박주광 씨가 준우승했다.
▲ 길동무상과 만수무강상 두개 부문의 특별상은 오규철 심판위원이 시상했다. 해외에서 장거리 여행을 마다않고 찾아준 선수에게 주는 길동무상은 루마니아에서 출전한 푸글린 아드리아나 씨의 차지. 강진의 청자찻잔 세트를 선물받았다.
▲ 만수무강상은 고령에도 불구하고 강진까지 걸음한 최고령 참가자들에게 주는 특별상이다. 해외참가자 중 최고령자는 중국의 지앙 바오청(1933년생, 만82세) 씨와 일본의 카와다 카즈코(1935년생, 만80세) 여사였다.
▲ 국내 최고령 남녀 참가자로 양완규(만76세) 씨와 민영자(만78세) 여사가 만수무강상을 받았다 .
▲ 사진기자들보다 더 열정적으로 촬영하는 참가자들. 이보다 더 좋은 추억이 어디 있으리.
▲ 김인국수배는 내년에 10회째를 맞는다. 10회기념 특별대회를 기대하며 입상자들과 다함께 "내년 강진에서 또 만나요!"
아래는 대회 취재를 하면서 인상에 남은 몇 장면. 
▲ 어느 할아버지를 응원하러 오셨을까. 관중석에서 대회를 관람하는 할머니 응원단.
▲ 나도 조치훈의 휠체어 투혼 못지않아.
▲ 대회가 대회(시니어)인지라 응급구호팀 대기는 필수. ^^ (남녀노소 어떤 대회든 만일의 상황에 대비해 대회기간 내내 응급구호 요원이 이처럼 대기한다.)
▲ 추억은 젊은이들만 남기는 게 아니라우.
▲ 이렇게 멋지게 꽃단장도 하고 바둑 둔다우.
▲ 손자 맡길 사람 정 없으면 이렇게 데리고 나오면 되지. 백세시대, 요즘 어른들 예전 뒷방늙은이 취급하면 큰코 다쳐요.
▲ 염주알 굴려가며 '정신일도 하사불성'
▲ 매년 대회에 빠지지 않고 참가하는 열성 바둑애호가, 강진군의 보각스님.
▲ 폐막식까지 파했건만 그냥 가기가 아쉬어 한판 더! 텅빈 의자와 기물을 철수해야 하는 진행요원의 '도저히 못 말리겠다'는 듯 난감한 표정이 웃음을 자아낸다. 이렇게나 바둑이 좋은 걸 어쩔까~잉!
 
 
 
 