‘4대 천왕‘ 인사동에 뜬다
‘위대한 여정’, 한국현대바둑 70주년 특별전시회
[바둑계동정] 
오로IN  2015-11-10 오전 09:42   [프린트｜스크랩]	      
 
▲ 1990년 제2회 기성전 도전기 제2국 백두산천지 대국 (특별사진전 중)

          한국바둑을 빛낸 ‘4대 천왕’이 인사동에 뜬다. 
11월 11일(수)부터 17일(화)까지 서울 종로구 인사동 아라아트센터 1층 갤러리에서 열리는 한국현대바둑 70주년 특별전시회(‘위대한 여정’ 한국현대바둑 70주년 특별전시회) 기간 중 바둑팬들을 위한 사은행사로 ‘4대 천왕’의 특별사인회(평일 오후 4~6시, 휴일 오후 2~4시)가 열린다. 
특별전 개막일인 11일(수)에는 필마단기(匹馬單騎)로 제1회 응씨배 우승을 일구며 바둑황제에 올랐던 조훈현 9단의 팬사인회가 오후 4시부터 6시까지 2시간 동안 열리며, 12일(목)에는 ‘세계 최고의 공격수’로 불리며 세계를 제패한 유창혁 9단의 팬사인회가, 13일(금)에는 불세출의 영웅으로 천하를 10년 동안 호령한 이창호 9단의 팬사인회가 열릴 예정이다. 그리고 휴일 첫날인 14일(토)에는 80년대에 조훈현의 유일한 대항마로 자리하며 토종바둑의 신화를 쓴 서봉수 9단의 팬사인회가 오후 2시부터 4시까지 열릴 예정이다.
 이번 ‘「위대한 여정」 한국현대바둑 70주년 특별전시회’는 문화체육관광부와 국민체육진흥공단 후원을 받아 한국기원과 대한바둑협회가 공동 개최하며 ①한국현대바둑의 이해 ②유물전 ③한국현대바둑 70년의 기록 ④한국현대바둑의 계승 등 총 4개 코너로 구성되어 있다. 
①한국현대바둑의 이해 코너에서는 한국현대바둑이 갖는 의의와 연표를 담았고, ②유물전 코너에서는 「한국기원 소장품전」「조남철 유품전」「안영이 컬렉션」 등 3개의 전시부스를 통해 바둑관련 희귀 유물이 다수 전시된다. 
「한국기원 소장품전」에서는 70년의 짧은 역사로 ‘반상의 기적’을 일궈내며 세계최강으로 우뚝 선 한국바둑의 위상을 대변하는 각종 세계대회 우승트로피를 비롯해 한국기원이 소장하고 있는 대표적 유물인 <김옥균 바둑판>을 선생의 <친필글씨>(안영이선생 소장품)와 함께 특별 전시한다. 
이 땅에 현대바둑을 보급한 조남철 선생의 10주기를 1년여 앞두고 그동안 일반에 공개되지 않은 조남철 선생의 유품을 최초 공개하는 「조남철 유품전」에서는 일본 바둑유학시절 일본기원에서 받은 프로기사 면장을 비롯해 선생이 고이 간직한 바둑판 2점과 육필원고, 한중일 유명기사의 바둑철학을 담은 휘호와 부채, 서화 등이 조남철 선생의 흉상과 함께 전시된다.
「안영이 컬렉션」에서는 우리 고유의 숨결이 고스란히 배어 있는 <연화문(고려식)·매화문(조선식) 바둑판>을 비롯해 우리나라 최초의 기보집인 <신정기보>, <현현기경> 목판본과 필사본, 구한말 바둑풍경을 담은 바둑엽서와 판화, 바둑 월간지 창간호, 귤중지락의 고사가 녹아든 앙증맞은 소품 등 안영이 선생이 평생을 모은 유물 중 희귀유물 50여 점이 일반에 공개된다.
③한국현대바둑 70년의 기록 코너에서는 한국바둑이 걸어온 70년의 위대한 여정을 다큐멘터리 영상(제목: 꿈의 궤적)과 사진전(제목: ‘반상의 기적’ 한국현대바둑 70년)으로 만나볼 수 있다. 
특히 한국현대바둑 70년사를 압축해 선보이는 ‘반상의 기적’ 한국현대바둑 70년 특별사진전에서는 한국현대바둑 70년사를 개척기(1945~1960년), 발아기(1960~1970년), 성장기(1970~1990년), 황금기(1990~2000년), 무한경쟁기(2000~현재) 등 5개로 나눠 소개하고 그때의 명장면을 사진으로 전시했다.
▲  첫 프로기전 ‘국수제1위전’ 탄생 
1949년 제2기 전국위기선수권전에서 치열한 신경전을 벌였던 조남철(앞줄 왼쪽 두 번째)과 민중식 국수(앞줄 오른쪽 두 번째)가 56년 명동 동사무소에서 국수제1위전(국수전의 전신) 대국을 앞두고 기념촬영을 했다.  
▲ 김인 시대 개막
1962년 일본으로 바둑유학을 떠난 김인은 이듬해말 귀국해 조남철의 아성을 무너뜨리며 ‘김인 시대’를 열었다. 사진은 국수전 도전기로 10기에서 조남철의 10연패를 저지한 김인은 이후 15기까지 6연패를 달성했다.
▲ 세계최연소 챔프 이창호
1992년 1월 27일 이창호 5단(오른쪽)이 3회 동양증권배에서 린하이펑 9단을 3대2로 꺾고 우승, 세계대회 최연소 우승 기록(17세)을 세웠다. 이 사건을 두고 어떤 이는 ‘바둑계의 시계를 몇 바퀴 앞당겨 놓은 반상의 일대 지동설’이라고 코멘트했다.
▲ 광저우 아시안게임 금메달 싹쓸이
50억 아시아인의 스포츠 제전인 2010 광저우 아시안게임에서 한국대표팀이 바둑 전종목 석권의 쾌거를 이뤘다. 사진은 태극기를 들고 환호하는 자랑스러운 한국대표팀
 전시장 맨 마지막을 장식할 ④한국현대바둑의 계승 코너에서는 바둑의 총본산인 한국기원과 대한바둑협회의 추진사업 소개와 함께 현재 한국기원과 대한바둑협회가 주최 주관하고 있는 국제·국내대회를 대형 배너로 만나 볼 수 있다. 
이번 특별전시회 관람은 무료이며, 관람객 중 선착순 5000분께는 한국기원에서 특별 제작한 기념품(윤태호 작가의 만화 장그래 캐릭터가 담긴 L파일)을 드린다. 한국현대바둑 70주년을 맞아 한국기원이 선보이는 이번 ‘위대한 여정’ 한국현대바둑 70주년 특별전시회에 바둑팬 여러분의 많은 관람과 성원을 부탁드린다. 
[기사제공 l 한국현대바둑 70주년 기념사업단]
특별전시회 관련문의: 한국기원 홍보사업팀(3407-3850~3) 
 
 
 
 