노래와 율동으로 바둑을 배운다!
노영선-이겨레 ‘모녀강사’가 가르치는 해남 아트빌어린이집
[탐방] 
정용진  2015-10-30 오후 09:56   [프린트｜스크랩]	      
 
 

          ‘남쪽 바닷가 마을’ 해남(海南)은 우리나라 국토 최남단인 ‘땅끝 고장’으로 통한다. ‘가도 가도 황톳길’이라 노래한 어느 시인의 싯귀를 절로 떠오르게 하는 붉은 황토를 군데군데 야산에서 목도하기는 해도 남도(南道)로 가는 길은 이제 비포장이 아니다. 반듯반듯한 도로 덕에 ‘땅끝’도 일일생활권이 된 지 오래다. 그런데도 바둑의 자계(磁界)에서는 여전히 외지다. 해남읍 자체에서는 바둑강사를 구할 수 없는 오지다.
한국기원이 문화체육관광부의 후원에 힘입어 놀이바둑교실을 무료지원할 때 세 곳의 전라도 유치원을 선정하는 과정에서 해남을 빠뜨리지 않은 건, 바둑 낙후지역이었기 때문이다. 
낙후지역 우선배려 원칙이 있었어도 이나마 불발될 뻔했다. 해남 아트빌어린이집(이하 아트빌)은 이전부터 아이들에게 바둑수업을 해보겠다는 생각을 갖고 있었으나 강사가 마땅치 않았다. 의욕만 앞세워 시중 기원 할아버지를 모실 순 없었다. 그러던 차 김환수 5단의 부모 소개로 놀이바둑교실 응모 소식을 들었다. 해남 출신의 김환수 5단은 조성심 원장의 YMCA 제자였다. 마감 하루 전 김5단의 어머니가 이런 절호의 기회를 왜 안 잡냐고 전화해 부랴부랴 신청했다.
두 번째는 한국기원 놀이바둑 지원팀의 고민이었다. 해남 아트빌을 선정한다 해도 막상 그곳에서 가르칠만한 강사가 안 보였다. 다행이 가장 가까운 무안에 거주하는 노영선 강사를 섭외했는데 문제는 이 분이 ‘장롱면허’라는 거. 딸 이겨레 강사가 ‘세트 플레이’를 펼치게 된 사연이다. 물론 이겨레 강사는 다른 곳 강의를 조정하거나 이도 여의치 않으면 포기해야 했다. 오가는 기름값을 빼면 수고비도 건지기 어려운데 두 사람이 뛰어들었다. 아트빌의 연이은 행운이었다. 
○● 해남의 '모녀 바둑강사' 노영선-이겨레 씨 ☜ 인터뷰 클릭
▲ 해남 아트빌어린이집 조성심 원장(왼쪽)과 이훈재 대표는 '대박'이라는 표현으로 바둑의 효과를 강조했다. 바둑과 무관했던 이들 일선 교육현장의 선생님이 바둑교육을 도입한 이후 느낀 점과 바둑계에 바라는 조언은 진중하게 검토할만한 것이었다.
“유치원에서는 뭐니뭐니해도 강사가 가장 중요하지요. 기대 않았는데 대박~! 신청해 놓고 애들과 친화적이지 못한 강사가 오면 어쩌나 사실 걱정했거든요.”
아이들이 추장님이라고 부르는 조성심 원장은 인사하고 악수를 나누는 대신 다짜고짜 안는다. 우린 이렇게 안는 게 인사법이에요! 알이 꽉찬 해바라기처럼 환하게 웃으며. 포옹인사에 익숙치 않은 늙수그레한 어른 기자아저씨는 잠시 쑥스~. ^^;;
원장실 소파에 앉자마자 아트빌의 놀이바둑 유명세를 전한다.“해남군민이 이렇게 바둑에 관심 많은 줄 몰랐어요. 어떤 부모는 바둑시간이 있는 요일에만 자기 아이를 받아주면 안되겠냐고 사정할 정도라니까요.”
해남읍에 자리한 아트빌은 읍에 거주하는 아이들만 받는다. 한 지역신문에서 아트빌의 바둑수업을 소개했는데 이 소식을 들은 면단위 학부모들의 문의가 빗발치는 모양이다. 함께 차를 마시던 이훈재 대표가 거든다.
“아이들에게 집중력을 키워주는 마땅한 종목이 없어요. 바둑은 딱딱한 학습적인 프로그램이 아닙니다. 집중력과 창의력에 포커스를 맞춘, 인성적 접근이 용이한 과목이지요. 장기적으로 내다보고 꾸준히 유지되기를 희망합니다. 생각 이상 효과가 있어 부모님들 반응이 ‘따봉’입니다. 내년 원생모집은 올해보다 더 빨리 마감되었어요. 바둑의 효과인가요?”
(조성심 원장) “난리났죠. 선생들, 원장들이 갖고 있던 바둑 이미지는 구세대나 하는 심심풀이 취미, 뭐 이런 거였잖아요. 무슨 유치원에서 바둑을 가르쳐? 하더라도 초등생들이 방과후에서나 하는 거지. 미취학 아동에겐 시기상조라고만 생각했는데, 율동과 노래를 섞은 놀이로 받아들이니까 아이들이 바둑시간만 기다려요.”
▲ 이겨레 강사가 어린이집에 들어서자 아이들이 "바둑쌤!"을 외치며 송사리떼처럼 몰려와 매달린다. 진정 바둑시간을 기다리지 않으면 보기 힘든 애정표현이다.
‘대박’ ‘따봉’ 이런 감탄사가 달리 나오는 게 아니다. 모녀강사가 하는 바둑수업을 지켜보면 단박 이해된다. 말 그대로 ‘놀이바둑’ 시간이기에 아이들에게 ‘인기 짱’일 수밖에 없다. 바둑도 노래와 율동으로 가르칠 수 있다는 걸 노영선-이겨레 모녀강사의 수업을 보며 느꼈다. 
가령 활로(活路)나 단수(單手), 착수금지. 이런 바둑용어를 성인들은 한마디로 알아듣는다. 하지만 아이들에겐 바둑적 개념은 고사하고 한자투성이의 낱말 뜻을 이해하는 것부터가 힘들다. 해서 아이들 눈높이 용어로 순화해, 가령 활로는 ‘숨구멍’이라 설명한다. “숨구멍이 없어서 들어갈 수 없는데 그 이름이?” “착수금지!”
<활로가 숨구멍>
나무는 나뭇잎 물고기는 아가미 사람은 코와 입 숨을 쉬는데
바둑판에 바둑돌 어떻게 숨을 쉴까요
활로로 숨을 쉬어요 활로가 숨구멍
움파 움파 숨을 쉬어봐
활로 활로 활로가 숨구멍.
아트빌 한아울반(7세반, 하나가 되는 울타리란 뜻)의 바둑시간은 바둑노래를 부르면서 시작한다. 백문이 불여일견, 활로의 개념을 담은 노래와 율동 하나만 보자. 놀이바둑 교재에 이겨레 강사가 직접 율동을 고안해 붙인 동영상이다.   
“준비됐나요~?” 
“네,네, 선생님~!”
활로가 숨구멍♥바둑놀이 
단수를 조심해♥바둑놀이 
전국 49곳을 선정해 무상지원하는 놀이바둑 프로젝트는 10개월 과정이다. 이 기간으로는 바둑의 ‘바’자조차 제대로 맛을 볼 수 없다. 따라서 유치원 바둑교육은 이 단계에서 완결을 꾀하기보다는 초등학교에 들어가 바둑을 접했을 때 어렵지 않게 받아들이게끔 만들어주는 것, 바둑과 친숙하게끔, 바둑은 재미있는 것이란 걸 알려주는 과정에 주안점을 두고 있다. 유치원에서 처음 바둑을 접한 아이들이 초등학교에 입학해 방과후수업으로 이어지고, 다음 중고등 바둑부 특활로 연계되는 사이클이 이루어져야 젊은 바둑층을 형성할 수 있다. 유치바둑은 그 시발점이기에 참말 중요하다.
이훈재 대표는 바둑인이 아니다. 그렇지만 유치원교육 현장경험을 바탕으로 꿰뚫어보는 놀이바둑에 대한 그의 말은 바둑계가 숙고해볼 필요가 있다.
“씨앗단계...그러니까 유치부 때가 사회적 학습효과가 가장 큰 시기입니다. 그렇기에 영어시간을 줄이더라도 바둑수업이 누리과정(의무과목) 필수로 들어갔으면 싶네요. 수학적 효과도 있고 다른 과목에 파급효과도 분명 있어요. 바둑은 인성교육에 걸맞은 과목입니다. 전문가집단이 가세, 연구해서 정부가 요구하는 수준을 맞춘다면 충분히 공감 받을 수 있고, 가능하리라 봅니다. 지금 이 놀이바둑 프로그램도 단발성으로 끝나서는 효과 못 봅니다. 장기 프로그램이 필요합니다. 유치원선생님에게 바둑을 가르쳐야 합니다. 유치원이나 어린이집에 바둑담당 선생님을 한명씩 키우는 프로젝트를 검토해 볼 필요가 있어요. 강사는 애들이 좋아해야 합니다.” 
▲ 무안읍에서 해남읍까지는 승용차로 30분 남짓 거리다. 해남에서 강사를 구할 수 없어 무안의 '모녀강사'가 출장수업을 한다. 노영선-이겨레 모녀는 때로 탁 트인 남녘의 들판을 달려 해남 아트빌어린이집으로 간다. 모녀가 동업에 종사하며 이같은 풍경을 사계절 누리는 것도 큰 은혜다.
▲ 해남군 해남읍에 자리한 아트빌어린이집.
▲ 놀이바둑교실이 시행되면서, 이제 전국의 유치원과 어린이집은 들어서는 입구에 이런 알림 입간판이 있느냐 없느냐에 따라, 격과 이미지가 달라지고 있다.
▲ “선생님 즐겁게 잘 배우겠습니다!” "잘 가르치겠습니다."
▲ 수업에 들어가기 전 꼭 두 명에게 칭찬발표 하는 시간을 갖는다. 자기가 지난 주말, 혹은 어제 어떤 착한(잘한) 일을 했는지 아이들에게 자랑하고, 그러면 아이들은 ‘잘했다는 박수로~’ ‘짝짝짝!’ 세 번을 쳐준다.
▲ “바둑자세로 앉으세요.”“연구손~!”유치원에서는 공수를 배꼽손이라 가르치기도 한다. 때에 따라 ‘예쁜손’이라고도 하는데, 노영선 강사는 이를 ‘연구손’이라 이름붙여 애들이 산만할 때 머리로 생각하고 어디에 둘 것인가를 결정하여 착점하도록 이끈다.
▲ 모든 설명에는 노랫가락과 율동을 곁들인다. "자, 다들 자전거 준비됐나요?" '따르릉 따르릉 자전거 노래' 운율에 맞춰 개사한 바둑가사를 붙여 부른다. "착수금지 들어가면 죽는답니다~"
▲ 바둑놀이 해보자. 검은돌부터 하나씩 너 한번 나 한번, 사이좋게 한번씩. 두번 두면? 오우 노! 노우! 안돼요 안돼!
▲ 신나게 바둑노래 부르며 율동!"이기는 것도 하나의 예절로 가르쳐...이기면 친구에게 칭찬해줘야 하고 지면 격려하고...노래에 다 있어요." (이겨레 강사)
▲ 한바탕 율동이 끝나면 차분히 바둑문제도 풀고.
▲ ○X 퀴즈시간도 있고, 착수금지 두더지 잡기 게임도 있다. 팀을 갈라 어느 팀이 돌을 에워싸 많이 따먹나 경주도 하고.교재도 중요하지만 교구도 못지 않게 중요하다. 아이들 교육은 바둑판과 알만 가지고 어림없다. 다양한 보조 교구를 개발해 흥미를 유발해야 효과를 거둘 수 있다.
▲ 교실 한켠에 붙어 있는 세계의 음악가. 언젠가 이 자리에 세계의 기사가 걸릴 날이...
 
 
 
 