대전을 책임진다! 바둑열정 가득한 도원유치원
2015 유치부 바둑교실 탐방 - 도원 유치원 편
[탐방] 
박주성  2015-11-17 오후 02:48   [프린트｜스크랩]	      
 
▲ 도원유치원 바둑수업시간을 즐기는 아이들.

          새벽 6시. 어른들도 깨기 쉽지 않은 이른 시각에 5세 어린이들이 모두 유치원에 집결했다. 대전광역시에 있는 도원유치원에서 아이들을 버스에 태워 10시까지 서울 어린이대공원에 도착하려면 어쩔 수가 없다. 학부모들에게는 이미 두 달 전부터 공지했고, 졸린 눈을 비비며 유치원에 온 아이들은 버스에서 다시 잠들었다. 지난 2015 유치부 바둑축제 때의 일이다. 
한국기원과 대한바둑협회는 문화체육관광부ㆍ국민체육진흥공단의 후원으로 2015년 유치부 무료지원 바둑교실 사업을 시행하고 있다. 한국기원은 선정한 유치원(어린이집)에 무료로 교구와 교재를 지원하고, 이 유치원에 한국기원 교육아카데미 강사교육을 마친 지도교사를 파견하는 바둑교육 프로그램이다. 
지난 10월8일 한국기원은 바둑을 가르치는 유치원을 대상으로 축제를 열었는데 지방에서 참가한 유치원은 대전 도원유치원이 유일했다. 주최 측마저 서울 이외 지역 유치원에선 참가가 어렵다고 생각하고 있었던 일이다. 
유치원 입장에선 대전에서 서울까지 아이들을 데리고 오는 것도 문제지만, 하루 동안 지출되는 경비도 만만치 않았을 것이다. 그 열정은 어디서 왔을까? 유치원 탐방 마지막 취재를 위해 이번에는 거꾸로 서울에서 대전으로 내려가 봤다. 
 클릭☞ 2015 유치부 바둑축제 기사 바로보기
▲ 2015 유치부 바둑교실에 참가하는 전국 유치원. 대전은 도원유치원이 유일하다. 
▲  도원유치원 이성세 원장(박사). 대학교에서 유아교육과 겸임 교수로 재직하다가 5년전 도원유치원을 설립, 운영하고 있다. 
▲ 4층 전체가 유아교육에 적합한 용도로 지어진 도원유치원. 대전광역시 동구 가오동에 있다.
도원유치원은 대전광역시 동구  동구 가오동에 있다. 자그마한 산 밑에 위치한 도원유치원은 건물 4층을 모두 쓴다. 새로 지은 느낌이 물씬 났는데 5년이나 되었다고 해서 약간 놀랐다. 도원유치원 이성세 원장은 세부적인 건축 디자인이나 천장 높이까지도 교육적인 측면 고려해서 지었다며 안내해줬다. 도원유치원은 아이들에게 투자를 아끼지 않아서 학부모들에게 인기가 좋다. 대전에서는 학부모들에게 매우 인기있는 사립유치원이다.
바둑축제에 관해선 "힘들었지만,  다녀온 아이들은 대단히 좋아했습니다. 전국규모 축제에 다녀왔다는 긍지를 가지더라고요."라면서 "바둑은 인성교육에 도움이 됩니다. 또 체계적인 사고를 연습하는 출발점입니다. 스스로 문제를 해결하는 능력을 배양하는데 바둑만 한 게 없어요. 생각하는 습관을 만들어주는 효과가 있죠."라고 말했다.
▲ "바둑 재미있어요!"
▲ "여기 맞아요?" 
▲ 권혁정 강사의 수업시간. 도원유치원에서 아이들을 가르치는 권혁정 강사는 "아이들이 흥미있어하니 다행입니다. 유치원에선 바둑에 대한 흥미를 느끼는 게 우선인데 일주일에 한 번 가르쳐서는 이마저도 어려운게 현실입니다.제 목표는 초등학교 저학년이 되어서도 바둑에 관심을 가지는 것 뿐입니다."라고 말했다.
이후는 주로 유치원 교육 현실에 몸담은 입장에서 바라본 바둑보급에 대한 이야기를 이어갔다. 
"부모들은 바둑 자체가 아니라 바둑교육을 통해 아이에게 어떤 좋은 영향이 있는지에 관심이 있다. 바둑교육에서 원하는 건 '바둑을 배우면->머리가 좋아지고->성격도 차분해지고...->결국 공부를 잘해 좋은 대학에 들어간다.'는 도식뿐이다. 현실은 이렇다. 결국 유아바둑 교육도 흐름에 맞춰서 방향을 잡아야한다.
고객들이 원하는 바에 초점을 맞추는 게 세일즈의 기본이다. 유아 시기에는 영어보다 바둑교육이 효과가 있다는 걸 학부모들이 이해할 수 있도록 한국기원이 논거를 개발해줘야 한다. 한국기원에서 교구, 교재와 함께 보내준 X배너 문구가 '유치부 바둑보급 선정교실'이었다. 보급은 공급자 중심의 단어다.  아이와 부모들이 객(손님)이 되는 어감이다. 보급이라는 말보다 영재성 계발이나 두뇌계발이라고 했으면 어땠을까? 
인성교육도 마찬가지다. 바둑을 배우면 상대를 존중하는 법을 알고, 배려하고 기본을 지키는 아이가 된다는 게 상식화가 되어야 한다."는 요지였다. 바둑의 아름다움을 한 세대 너머로 전달하는 도원유치원의 학습현장을 사진으로 전한다. 
▲ 이론 수업시간에도 눈빛이 초롱초롱하다.
▲ "다들 책을 펼치세요."
▲ 아이들은 교재에 나온 그림과 비유를 통해 단수에 대한 개념을 다시 익힌다. 
▲ 실전 수업시간. 
▲ 바둑 공부하다 손가락으로 'v'.
▲ "이 수는 어때?"
▲ "여기를 놔야 단수지."
▲ 바둑을 잘 이해하지 못해도, 바둑돌의 친숙한 느낌이 어린시절 추억으로 남을 것이다. 
▲ 짝궁 돌보기?
▲ 바둑으로 더 가까워졌어요.
▲ 도원유치원 바둑반 아이들의 전체촬영. 
 
 
 
 