속보끝/일본, 개막전 승리
1국은 20일 오후 3시(한국시각)부터 열려
[농심신라면배 ] 
박주성  2015-10-20 오후 01:13   [프린트｜스크랩]	      
 
▲ 본선1국에서 이치리키료 7단이 210수 만에 백찬희 초단에게 백불계승을 거뒀다. 

          제17회 농심신라면배 세계바둑최강전 본선1국이 중국 충칭 레디슨블루호텔 3층 특별대국실에서 10월20일 오후 3시(현지시각 2시)부터 열린다. 
본선1국에 출전하는 선수는 한국 백찬희 초단과 일본 이치리키 료 7단이다. 
95년생 백찬희는 2013년 입단해 이민배와 한중미래천원전등 국제 신예대회에서 활약했다. 지난 여름 벌어졌던 농심신라면배 선발전에선 이동훈, 김지석 등을 꺾고 본선멤버가 되었다. 
이치리키 료는 이다 아쓰시 8단과 함께 일본을 대표하는 젊은 기사다. 97년생으로 2010년 입단해 2014년 7단이 되었다. 일본 신인왕전, 글로비스배, 오카게배 등에서 우승한 전력이 있다. 작년 벌어진 16회 농심신라면배에서도 일본대표로 나와 변상일에게 승리하고, 퉈자시에게 져 1승1패를 기록했다. 
본선1국은 안성준 6단이 실시간 해설하며 사이버오로에서 중계한다. 오후 3시(현지시각 2시)부터 대국을 시작하며 형세와 검토실 현장 뉴스는 사이버오로가 속보기사에서 실시간 업데이트한다. 한국 선수 중 박정환 9단과 이세돌 9단은 개막식만 참석하고 20일 비행기로 한국으로 돌아갔다. 최철한 9단과 민상연 4단은 23일까지 대기(?)할 예정이다. 
  
15:00- 대국 개시
오후 3시(현지시각 2시) 제17회 농심신라면배 본선 1국이 시작했다. 개막전 돌가리기 결과 백찬희가 흑, 이치리키 료가 백이다. 검토실에 한국선수단은 아직 내려오지 않았다. 한일전이라 중국관계자도 보이지 않고, 일본 검토진만 단촐하게 자리를 잡았다. 
▲ 대국장으로 향하는 백찬희 초단. 한국의 1번타자다.
▲ 왕루난 중국 단장이 대국규칙을 공지하고 있다. 
▲ 드디어 돌뚜껑이 열렸다. 돌가리기 결과 백찬희의 흑번이다. 
▲ 백찬희의 표정은 무덤덤하다. 한국이 1차전 기선제압에 성공할 수 있을까?
▲ 일본의 떠오르는 강자 이치리키 료. 
▲ 검토실에 가장 먼저 자리한 일본 검토진. 다음 출전이 예상되는 고노 린 9단의 모습이 보인다. 
▲ 본선 1국은 안성준 6단의 해설로 사이버오로에서 생중계한다.
15:40- 초반의 갈림길
검토실에 위빈 감독과 커제, 판윈뤄 등 중국 선수단이 들어왔다. 한국은 김인 단장과 민상연 4단이 있다. 40수까지 진행된 반면을 보고 김인 단장은 "초반의 갈림길이다. 여기서 흑의 선택이 중요하다."라고 말했고, 민상연은 "아직까진 무난하다. 형세를 말하긴 어렵다."라고 평했다. 
●백찬희 ○이치리키 료: 대국이 시작한지 40분 동안 대국은 수순도 40수까지 진행되었다. 백이 상변 깊숙히 침투한 장면. 흑의 장고가 이어진다. 
▲ 중국 선수단이 들어오며 검토실이 활기를 찾았다. 중앙은 중국 국가대표팀의 위빈 감독.
▲ 중국 선봉으로 예정된 판윈뤄(왼쪽)과 최근 중국랭킹 1위에 오른 커제(오른쪽)의 모습.
▲ 한국 김인 단장이 왕루난과 함께 대국을 검토 중이다. 
▲ 민상연은 "아직 형세를 말하긴 이르다."면서 지난 국수전 4강 대국을 놓아보기 시작했다. 
16:20- 백찬희의 추격전! 이제 전장은 하변
형세는 흑이 약간 나쁘다. 검토실에 최철한도 내려왔다. 초반 수순을 쭉 늘어보던 최철한은 "백44수로 단수 한방을 맞은게 너무 아프다. 상변은 어떻게 둬도 흑이 나쁜 진행이다."라고 평했다. 
●백찬희 ○이치리키 료(68수 진행): 사이버오로 해설자 안성준 6단은 "평범한 진행은 안 된다. 비틀어가서 전기를 마련해야 한다. 하변에서 새로운 전투의 조짐이 보인다."라고 말한다. 
▲ 한국은 최철한과 민상연이 공동검토 중이다. "형세가 그리 좋지는 않다."라고 말한다.
▲ 한국기원 박치문 부총재가 검토판을 지켜보고 있다.
▲ 중국은 커제, 롄샤오 등 구리를 제외한 선수 전원이 나와 있다. 
17:30- 다시 승부처 
흑이 하변접전에서 약간 득을 보며 바둑은 다시 어려워졌다. 백찬희와 이치리키 료 모두 전투적이고 수읽기를 위주로 기풍이다. 하지만 바둑이 난전이 되는 건 약간 불리한 백찬희가 더 바라는 바다. 현지 검토실의 민상연은 흑109로 뻗는 수를 보고 고개를 갸우뚱한다. "좀 이상한다. 좌하귀는 별다른 수가 안 보인다."는 반응. 이후부터 중앙에서 돌이 얽히며 서로 급소를 노려보는 싸움이 이어진다. 중반의 승부처다. 
●백찬희 ○이치리키 료(109수 진행): 형세가 풀릴 듯 했는데 좌변에 내려뻗은 수가 한가했다. 이후 선수를 잡은 백이 오히려 중앙 흑을 압박하는 국면이 되었다. 흑은 중앙에서 추격을 계속한다. 중앙 흑돌의 수습이 관건이 되었다.
17:45- 대마 수상전?
중앙 대마가 서로 멱살을 잡고 늘어졌고, 서로 끊기면서 이제 대마 수상전이 될 가능성도 있다. 단순한 수상전은 흑이 불리하다. 어떤 묘수가 나올까?
●백찬희 ○이치리키 료(142수 진행): 단순한 수상전이라면 흑이 불리하다. 백찬희가 어떤 묘수를 만들어낼까?
18:00- 백승 유력
흑이 위기상황은 벗어났지만, 아직 집은 부족하다. 좌하귀에 침투에 약간이라도 수를 내려고 했지만, 좌변에 흑의 약점이 있어 백은 살아있다. 집차이가 꽤 나서 반면으로도 백이 유리하다. 중국 선수단은 검토판을 접었다. 
●백찬희 ○이치리키 료(157수 진행): 좌하귀 백은 살아있다. 백승이 유력하다. 
18:30- 일본 개막전 승리! 2국은 중일전
중국 충칭에서 벌어진 제17회 농심신라면배 본선1국에서 이치리키료 7단이 210수 만에 백찬희 초단에게 백불계승을 거뒀다. 
농심신라면배 2국은 중일전으로 이치리키료 7단과 판윈뤄 4단이 대결한다. 두 기사는 올해 오카게배 국제신예대항전에서 만난적이 있다. 당시는 판윈뤄가 이겼다. 2국은 허영호 9단의 해설로 사이버오로가 중계한다. 복기사진 등 자세한 소식은 종합기사에서 전한다.
농심신라면배는 한국, 중국, 일본 대표 각 5명이 출전해 연승전 방식으로 대결하는 방식이다. 한국이 열한 차례 우승했고 중국이 네 차례, 일본이 한 차례 우승했다.
대회는 한국기원이 주최ㆍ주관하고 (주)농심이 후원한다. 우승상금은 5억원이며 본선에서 3연승한 선수에게는 별도로 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 
◆ 제17회 농심신라면배 세계바둑최강전 일정 
본선 1차전(중국 충칭): 10월 20일(화) 1국 ~ 10월 23일(금) 4국
본선 2차전(한국 부산): 11월 27일(금) 5국 ~ 12월 1일(화) 9국
본선 3차전(2016년/중국 상하이): 3월 1일(화) 10국 ~ 3월 5일(토) 14국
◆ 농심신라면배 한ㆍ중ㆍ일 선수명단 
한국: 박정환ㆍ이세돌ㆍ최철한ㆍ민상연ㆍ백찬희
중국:구리ㆍ커제ㆍ롄샤오ㆍ우광야ㆍ판윈뤄
일본:이야마 유타ㆍ고노린ㆍ이다 아쓰시ㆍ무라카와 다이스케ㆍ이치리키 료
본선 1차전 생중계 해설자
20일 본선1국 해설- 안성준 6단
21일 본선2국 해설- 허영호 9단
22일 본선3국 해설- 윤준상 9단
23일 본선4국 해설- 박정상 9단
▲ 농심신라면배 본선 1국은 충칭 레디션블루호텔 3층 향산홀에서  열린다. 현지 스텝들이 대국현장 점검을 위해 오전부터 분주한 모습이다. 
▲ 충칭 레디션블루호텔. 도심 외곽에 있는 조용한 마을에 자리잡고 있다. 
▲ 호텔 내부에서 바라본 전경. 현지 날씨는 약간 흐리고, 온도는 21도 정도로 한국보다 따뜻하다. 
▲ 농심신라면배 1차전은 충칭TV에서 실시간 중계한다. 대국장에 모니터를 설치하는 충칭TV관계자들.
▲ 대국장은 호텔 3층 향산홀, 검토실은 향림홀이다. 사진 바로 오른쪽 방이 검토실이다. 그 다음 방이 대국장이다.  
▲ 아직 검토실에 기자들은 없다. 중앙의 대형 모니터로 사이버오로 바둑판을 중계할 예정이다. 
▲ 특별대국장에서 안에서 본 모습
▲ 본선 1국 시작을 위한 모든 준비가 끝났다. 
 
 
 