커제,"이세돌은 내 우상, 그러나 승부는 자신있다"
[농심신라면배 ] 
박주성  2015-10-21 오후 06:04   [프린트｜스크랩]	      
 
▲ 이번 농심신라면배에서 처음으로 중국대표가 된 커제를 1차전이 열린 충칭에서 만나봤다. 

          커제 9단. 튀는 스타일과 거침없는 행동으로 차세대 스타 자리를 예약해 놓은 중국기사다. 한국선수로 비유하면 이세돌과 강동윤을 합쳐놓은 캐릭터라고나 할까? 올해 10월, 커제는 드디어 스웨를 제치고 중국 랭킹1위에 올라섰다. 또 배태일 박사는 자신이 산정한 10월 세계랭킹에서 박정환에 이어 2위 자리를 커제에게 내줬다.
농심신라면배가 개막된 충칭에서 커제는 매일 대국을 관전하며 즐거운(?) 시간을 보내고 있다. 1차전에 나설 생각은 전혀 없어 보이는 편안한 표정이다. 이번 농심신라면배 각국 선수가 발표되었을 때 한국 기자들 사이에선 "이번 대회는 한국 선수 중에서 누가 커제를 막을 수 있는지가 관건이다."라는 평이 나돌았다. 
통상 농심신라면배는 중국랭킹 1위가 주장으로 나섰다. 이번에는 커제가 중국팀 주장으로 나설까? 농심신라면배에서도 만날 가능성이 큰 이세돌에 관해선 어떤 생각을 가지고 있을까? 2국이 열린 21일 오후, 검토실에서 자리를 옮겨 잠시 인터뷰 시간을 가졌다.  
 - 농심신라면배 대표는 처음이다. 소감과 목표는?  
"많은 세계대회가 있지만, 농심신라면배는 삼국 연승전이라는 흥미로운 방식이다. 어렸을 때부터 관심 있게 보던 대회다. 선망하던 대회에 출전할 수 있어 기쁘고, 딱 1승만 했으면 좋겠다."
 - 최근 랭킹 1위에 올랐다. 기분이 어떤가? 
"랭킹 1위가 되었다고 해서 별다른 느낌은 없다. 자연스러운 결과다. "
 - 예전 인터뷰에서 "중국 랭킹은 실력을 제대로 반영한다."라며 당시 랭킹 1위 스웨를 추켜세웠다. 이제 본인이 1위가 되었는데 실력이 반영된 랭킹인가? 
"맞다."
▲ 인터뷰 중인 커제 9단.  또래 기사들로는 응씨배에서 우승한 판팅위도 있고, 몽백합배에서 우승한 미위팅도 있다. 이들은 97년생인 커제보다 한살 많을 뿐이다. 그런데도 커제는 이들을 제치고 단연 집중조명을 받는다. 그냥 성적뿐 아니라 카리스마를 지닌 '영웅'을 갈망하는 중국바둑계의 염원 때문일 것이다. 
 - 이번 농심신라면배에 커제가 주장으로 나올 가능성도 있나? 
(웃음) "아직 순번은 정하지 않았다. 누가 주장이 될지 지금은 알 수 없다."
 - 자신이 인정하는 중국 선수를 꼽는다면?  
"대답하기 어려운데 스웨, 탕웨이싱 정도가 가장 먼저 떠오른다."
 - 지난 삼성화재배 8강 인터뷰에서 이세돌 9단이 "아직 두어보지 않아서 커제의 바둑을 잘 모르겠다."라고 했다. 커제는 이세돌의 바둑에 대해 어떻게 평가하나? 
"이세돌 9단은 아주 뛰어난 기사고, 내게 우상과 같은 존재라 감히 평가할 수 없다. " 
 - 이세돌과는 다음 달 삼성화재배 4강에서 만난다. 또 농심신라면배에서도 만날 가능성이 크다. 승부를 어떻게 예측하나? 
"승부는 운이 따라야 한다. 다만 어디서 만나더라도 이길 자신감은 있다."
 - 세계대회 참가로 자주 한국에 오는데  인상이 어떤가? 농심신라면배 2차전이 열리는 부산에도 올 계획이 있나? 
"한국을 좋아한다. 특히 음식이 마음에 든다. 삼겹살, 비빔밥이 기억에 남는다. 부산행은 이번 1차전 결과를 보고 결정하겠다."
 - 술은 마시나? 주량은? 
"마실 줄만 안다. 주량은 독주 한 잔 정도다."
 - 여자친구는 있나? 
"꼭 들어야 아는가?(웃음) 대답은 보류하겠다."
 - 예전 어떤 대국사진에선 껌을 씹는 모습이 나오기도 했다. 
"대국 중에 껌을 씹는 건 몹시 나쁜 버릇이다. 예전에 무심결에 그런 적이 있었던 것 같은데 요즘에는 절대 그런 짓은 안 한다." 
 - 목걸이와 팔찌 등 패션아이템이 독특하다. 
"특별하게 취향이라고 할 순 없고, 예전에 가족과 친지들이 선물해준 거라 아까워서 차고 다닌다."
▲ 커제는 2015년 10월에 중국랭킹 1위에 올라섰다. 2008년 입단. 입단 직후엔 그저 그랬다. 2013년 삼성화재배 16강, 2014년 천원전 준우승으로 반짝였다. 그렇다 하더라도 ‘꽤 잘하는 수준’이라고 여기는 정도였으나 같은 해에 거둔 갑조리그 18연승이 굉장했다. 갑조리그는 중국의 내로라하는 기사와 한국 용병이 가세하는 무대다. 18연승이란 질주는 다른 기사들을 압도할 만한 실력이 아니고선 내기 어려운 성적이다. 마침내 2015년, 제2회 백령배를 우승함으로써 기량이 절정에 이르렀음을 증명했다. 
 - 사이버오로에서 주최하는 월간랭킹전이나 인터넷 세계대회 WBC(사이버오로 월드바둑챔피언십)를 아는가?  
"월간랭킹전은 몇 차례 나갔었다. 성적은 그다지 좋지 않았다. 이번 WBC도 초반에 탈락했다. 아주 예전에는 사이버오로(시나바둑)에 자주 접속했는데 최근은 뜸했었다. WBC에 꾸준히 참가할 계획이라 앞으로 자주 둘 것 같다."
 - 인터넷 대국과 실제 대국은 어떤 차이가 있나? 
"다들 느낌이 다르겠지만, 나는 인터넷에서 실수가 많은 편이라 실제 대국을 더 선호한다."
 - 커제가 생각하는 바둑의 본질은? 
"바둑은 승부다. 결국, 승패가 본질이다. 과정이 아무리 아름다워도 지면 의미가 없다고 생각한다."
 - 바둑을 '이기는 길'은 어디에 있나? 아마추어 팬들에게 힌트를 준다면? 
"연습(실전대국)이 중요하다. 그러나 맹목적으로 많이 둔다고 실력이 느는 건 아니다. 개인마다 기풍과 취향이 다르기에 자기와 잘 맞는 길을 스스로 찾아서 연마해야 한다. 
 - 세계대회 우승(백령배) 이후 새로운 목표가 생겼나? 
"우승을 했다고 이전과 달라진 건 없다. 마음가짐을 더 새롭게 할 뿐 다른 생각은 하지 않는다." 
 - 중국기사들은 세계대회 우승 후에 성적이 하락하는 경향이 있는데 커제는 그렇지 않다. 무슨 비결이 있을까?  
"끊임없이 노력한다. 성적이 좋은 건 운이다. 가족들이 옆에서 지켜봐 주고 힘을 줘서 심리적인 면에서 도움을 많이 받는다. "
 - 한국에서도 커제의 인기가 나날이 높아지고 있다. 한국 바둑팬들에게 한마디 부탁한다.  
"감사하다. 내 바둑을 지켜보는 분들에게 실망을 드리지 않도록 꾸준히 노력하겠다." 
▲ 21일 열린 농심신라면배 2국 검토실에서 우광야(왼쪽)와 바둑판을 마주앉은 커제 9단.
농심신라면배는 한국, 중국, 일본 대표 각 5명이 출전해 연승전 방식으로 대결하는 방식이다. 한국이 열한 차례 우승했고 중국이 네 차례, 일본이 한 차례 우승했다.
대회는 한국기원이 주최ㆍ주관하고 (주)농심이 후원한다. 우승상금은 5억원이며 본선에서 3연승한 선수에게는 별도로 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 
◆ 제17회 농심신라면배 세계바둑최강전 일정 
본선 1차전(중국 충칭): 10월 20일(화) 1국 ~ 10월 23일(금) 4국
본선 2차전(한국 부산): 11월 27일(금) 5국 ~ 12월 1일(화) 9국
본선 3차전(2016년/중국 상하이): 3월 1일(화) 10국 ~ 3월 5일(토) 14국
◆ 농심신라면배 한ㆍ중ㆍ일 선수명단 
한국: 박정환ㆍ이세돌ㆍ최철한ㆍ민상연ㆍ백찬희
중국:구리ㆍ커제ㆍ롄샤오ㆍ우광야ㆍ판윈뤄
일본:이야마 유타ㆍ고노린ㆍ이다 아쓰시ㆍ무라카와 다이스케ㆍ이치리키 료
본선 1차전 생중계 해설자
20일 본선1국 해설- 안성준 6단
21일 본선2국 해설- 허영호 9단
22일 본선3국 해설- 윤준상 9단
23일 본선4국 해설- 박정상 9단
 
 
 
 