PO 진출한 충북, 김만수 감독 "다음엔 시원하게 이기자" 
5국서 김정우가 한유정 격파, 종합 3-2로 서울 건화 꺾어 
[2015내셔널리그] 
김수광  2015-10-23 오후 10:20   [프린트｜스크랩]	      
 
▲ 김정우(왼쪽;충청북도)가 한유정(서울 건화)과의 최종국에서 이긴 뒤 환하게 웃고 있다. 충청북도가 서울 건화를 종합전적 3-2로 꺾고 2015 내셔널바둑리그 플레이오프에 진출했다. 

          김정우가 끝냈다. 
최종국은 아무래도 충청북도의 시니어 김정우가 유리할 것이라는 의견이 많았다. 이에 맞서는 여류 한유정(서울 건화)은 스튜디오 대국 경험이 한 번도 없었다. 물론 김정우는 스튜디오 대국엔 아주 익숙한 기사. 
한유정이 크게 동요하지는 않았지만 전반적으로 김정우의 노련함이 앞섰다.  
23일 서울 마포구 서교동 K-바둑스튜디오에서 열린 2015 내셔널바둑리그 준플레이오프 3-6위전 최종국에서 충청북도 시니어 김정우가 서울 건화 여성 한유정을 꺾었다(267수 백4집반승).이로써 충청북도가 종합전적 3-2로 플레이오프에 진출했다. 
결승점을 따낸 김정우는 "팀원들이 좋은 (내용의) 바둑을 두었기에 플레이오프도  대단히 기대된다. 오늘 대국한 한유정 선수와는 그동안 여러 번 뒀다. 실력은 서로 비슷하기에 별다른 거 생각 안하고 최선을 다해야 한다는 생각만 했다."고 말했다.  
충청북도 김만수 감독은 "서울 건화한테는 그동안 한 번도 포스트시즌 경기에서 이겨보지 못했는데 이번에 이겼으니 뜻깊다. 어려운 승부에서 끝까지 잘 싸워서 이겨준 선수들에게 고마운 마음은 전한다. 근데 다음엔 좀 시원하게 이겨줬으면 좋겠다. ^^"고 한 뒤 "포스트시즌은 정규시즌과는 확실히 다르다. 기량의 차이보다는 방송대국이라는 새로운 환경에 대한 적응을 잘 하느냐, 팀 분위기를 잘 이끌어 가느냐가 보다 중요한 열쇠다. 다가올 플레이오프 서울 천일해운과의 대결은, 5국까지 가는 걸 목표로 삼겠다."고 했다. 
  관련기사 ▶ 드라마처럼 바뀔 뻔한 동그라미 (☞클릭!)  
충청북도와 서울 천일해운의 플레이오프는 10월28일~30일 K-바둑스튜디오에서 펼쳐진다. 
대한바둑협회가 주최ㆍ주관하는 ‘2015 내셔널바둑리그’는 대한체육회와 국민체육진흥공단이 후원하고 한국바둑방송과 세계사이버기원 사이버오로가 협력한다. 제한시간은 각자 30분에 30초 초읽기 3회씩이다.
▲ 최종국 김정우(왼쪽)와 한유정의 대결. 
▲ 김정우(50). 정규리그 7승4패. 2014문경새재배 시니어 준우승, 2014 이창호배 시니어/여성 3위
▲ 한유정(20). 1995년생 정규리그 4승7패. 여성아마랭킹 13위 
2015전국체전 여자단체 금메달.   
▲ 서울 건화와 치열한 접전을 벌인 끝에 승리한 충청북도 팀이 환호하고 있다. 
▲ 복기를 마치고 스튜디오 문을 나서는 김정우(오른쪽)와 같은 충청북도 팀 여성 김현아가 엄지손가락을 서로 치켜 올려 보이고 있다. 
▲ 정말 떨리지 않았습니까? 청심환 더 준비했어야 하는데... 결승점을 올린 김정우 선수를 김만수 감독이 만족스러운 눈빛으로 바라보고 있다. 
 
 
 