속보끝/ 이치리키료 3연승
오후 3시부터 윤준상 9단의 해설로 대국실 생중계
[농심신라면배 ] 
박주성  2015-10-22 오후 03:15   [프린트｜스크랩]	      
 
▲ 제17회 농심신라면배 본선 3국, 한국의 두 번째 선수로 나선 민상연이 백으로 대국한다.

          대륙의 중심, 충칭에서 '팬더' 민상연이 농심신라면배 시식(?)을 위해 젓가락을 들었다. 
제17회 농심신라면배 세계바둑최강전 본선3국이 10월22일 중국 충칭 레디슨블루호텔 특별대국실에서 시작했다. 3국 대국자는 한국 민상연 4단과, 일본 선봉장 이치리키 료 7단이다. 일본 선봉장으로 나온 이치리키 료는 백찬희, 판윈뤄를 연파하고 2연승 중이다. 
한국 두 번째 선수로 나선 민상연은 92년생으로 2012년 입단했다. 2014년 메지온배 신인왕전 준우승자로 이번 농심신라면배 선발전에선 오정아, 이현준, 나현, 이현호, 정두호를 차례로 꺾고 최종 결승에서 허영호에게 불계승을 거둬 한국대표가 되었다. 
민상연은 "당당하게 싸우는 바둑을 둘 것이다. 목표는 일본을 넘어 중국기사에게도 최소한 1승을 거두는 것이다."라는 각오를 밝혔다. 한편 이치리키료는 "민상연 선수와 아직 둔 적이 없다. 한국 국내선발전을 통과한 만큼 실력이 있는 기사라고 생각한다. 평상심을 유지해 최선을 다하겠다."라고 말했다.
농심신라면배 3국은 22일 오후 3시(현지시각 2시)부터 열리며 윤준상 9단의 해설로 사이버오로 대국실에서 감상할 수 있다. 사이버오로는 대국형세와 검토실 현장을 속보기사를 통해 실시간으로 전할 예정이다.
  
●○...15:00- 민상연, 백으로 대국 개시
돌가리기 결과 민상연이 백을 잡았다. 자리를 바꿔 앉은 후 이치리키 료가 우상귀 소목에 돌을 놓으며 제17회 농심신라면배 본선 3국이 시작되었다. 초반 이치리키 료는 우상귀와 우하귀를 소목 굳힘으로 지키는 실리적인 포석을 선택했다. 
>●이치리키 료 ○민상연(31수 진행): 초반은 서로 실리에 민감한 진행이다. 흑이 좌하변에서 2선을 밀고 살자 민상연의 장고가 시작되었다. 이제 백은 중앙 방면 가일수가 필요한데 더 효율적인 수단을 찾는 것으로 보인다. 
▲ 3국도 충칭기원 양이 원장이 나왔다. 카랑카랑한 목소리로 '비싸이 카이스"를 외치자 선수들은 돌뚜껑을 열어 돌가리기를 했다.
▲ 이치리키 료의 첫 착점. 돌가리기 후 돌통을 교환하지 않고, 서로 자리를 바꿔 앉아 대국을 시작했다. 
▲ 흑의 첫 수를 본 민상연. 일단 시원하게 물 한모금을 들이킨다.
●○...16:00- 과감한 선택, 각자의 길을 가다
민상연이 과감한 선택을 했다. 흑은 중앙을 돌파하며 머리를 내밀었고 백은 좌변 실리를 확보했다. 이 교환(흑백 세모표시)은 누가 득일까? 흑은 일단 중앙으로 뛰어가며(흑 X표시) 침착하게 대응한다. 선수를 잡은 백이 하변에 두면 불만은 없다. 
●이치리키 료 ○민상연(39수 진행)
▲ 현지 검토실에 한국은 백찬희 초단이 나왔다. 최철한 9단은 22일 오전 비행기로 귀국했다.
▲ 중국 선수단에선 우광야(왼쪽)과 판윈뤄가 3국을 검토 중이다. 쉬고 있는 선수는 롄샤오와 커제. 둘 중 한명이 4국에 나설 것으로 예상된다.
▲ 일본의 3연승을 간절히 바라는 일본 선수단. 아직 형세는 팽팽하다. 
●○...16:40- 형세는 팽팽
하변 접전 중에 흑이 손을 빼고 우상변(흑 세모)로 향했다. 백도 흑돌에 바짝 붙여가며 응수(백 네모)한다. 지금까지 진행을 두고 검토실의 백찬희 초단은 "팽팽한 형세지만, 백도 괜찮은 흐름이다."라고 말한다. 지금까진 서로 가볍게 손을 빼며 원하는 곳을 차지한 양상이다. 1, 2국은 모두 불계로 끝났는데 이 바둑은 계가까지 갈까?
●이치리키 료 ○민상연(48수 진행)
●○...17:20- 백이 두텁다
대국은 82수까지 진행되었다. 집만 세면 흑이 여덞 집 정도 앞서지만, 백이 약간 두텁고 좌변 흑(세모 표시)이 아직 터를 잡지 못해 백이 조금이라도 우세한 국면이다. 흑이 덤을 낼 수 있을까? 이후에 무난하게 진행된다면 백승이 유력하다. 흑도 승부수가 필요하다. 
●이치리키 료 ○민상연(82수 진행)
●○...17:50- 뜨거워진다
초읽기에 몰려서일까? 이치리키 료가 심리적으로 흔들린 듯 좌변에서 수순이 잠시 우왕좌왕했다. 이제 백이 약간 우세한 흐름이지만, 중앙이 아직 넓어 형세를 낙관할 수는 없다. 흑도 이런 형세를 알기에 상대하기 빡빡한 수들이 나오고 있다. 바둑은 뜨거워진다. 누가 더 집중력 있게 끝내기하는 지가 관건이다.   
●이치리키 료 ○민상연(119수 진행)
●○...18:00- 승부! 대마사활은?
이치리키 료의 버팀에 민상연은 칼을 뽑았다. 백(X표시가 120수)은 중앙에서 실리 손해를 감수하고, 좌상 흑대마 전체(세모 표시)를 노린다. 갑작스러운 '올인'이다. 사이버오로 해설자 윤준상 9단은 "백의 모험이다. 잡으러가는 모양이 괴롭다."는 평이다. 
●이치리키 료 ○민상연(130수 진행)
●○...18:20- 덤이 날아갔다
흑 대마를 잡긴 어려웠다. 민상연은 다시 냉정을 찾고 모양을 정비하며 끝내기에 들어간다. 그러나 윤준상은 "좌변을 잡으러 가면서 너무 큰 손해를 봤다."라고 말한다. 최소한 덤 정도는 날아갔다. 그전에 백이 조금 좋은 형세였기에 큰 차이는 안 나지만, 이제는 흑이 두세 집 정도 유리하다. 
●이치리키 료 ○민상연(155수 진행)
●○...18:35- 절망적 형세
바둑은 결국 마지막에 실수하는 이가 진다. 계속해서 리드하던 민상연은 무리수 한 번으로 무너졌다. 수순이 진행되면서 우변 백도 끊어져 두집내고 살아야하는 비참한 형편이다. 절망적인 형세지만, 민상연은 기회를 노리며 끈질기게 추격중이다.  
●이치리키 료 ○민상연(171수 진행)
●○...19:03- 이치리키료 3연승
백이 돌을 거뒀다. 민상연이 끝내기에서 조금 따라잡지만, 형세는 흑이 10집 정도 앞선 정도였다. 이치리키 료는 217수 만에 흑불계승을 거뒀다. 중국팀은 다음 4국에 나오는 선수가 우광야 6단이라고 발표했다. 자세한 소식과 복기사진 등은 종합기사에서 전한다.  
농심신라면배는 한국, 중국, 일본 대표 각 5명이 출전해 연승전 방식으로 대결하는 방식이다. 한국이 열한 차례 우승했고 중국이 네 차례, 일본이 한 차례 우승했다.
대회는 한국기원이 주최ㆍ주관하고 (주)농심이 후원한다. 우승상금은 5억원이며 본선에서 3연승한 선수에게는 별도로 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 
◆ 제17회 농심신라면배 세계바둑최강전 일정 
본선 1차전(중국 충칭): 10월 20일(화) 1국 ~ 10월 23일(금) 4국
본선 2차전(한국 부산): 11월 27일(금) 5국 ~ 12월 1일(화) 9국
본선 3차전(2016년/중국 상하이): 3월 1일(화) 10국 ~ 3월 5일(토) 14국
◆ 농심신라면배 한ㆍ중ㆍ일 선수명단 
한국: 박정환ㆍ이세돌ㆍ최철한ㆍ민상연ㆍ백찬희
중국:구리ㆍ커제ㆍ롄샤오ㆍ우광야ㆍ판윈뤄
일본:이야마 유타ㆍ고노린ㆍ이다 아쓰시ㆍ무라카와 다이스케ㆍ이치리키 료
본선 1차전 생중계 해설자
20일 본선1국 해설- 안성준 6단
21일 본선2국 해설- 허영호 9단
22일 본선3국 해설- 윤준상 9단
23일 본선4국 해설- 박정상 9단
▲ 대국장에 들어선 민상연. 표정에는 여유가 넘친다.
▲ 승부사 모드로 변신! 언론에서 붙여준 민상연의 애칭이 '슈퍼 팬더'인데 본인은 그냥 '팬더'로 불러주길 원한다.
▲ 이치리키료의 3연승 도전! 민상연이 막아낼까?
▲ 바둑판에 바짝 다가서서 반면을 살피는 이치리키 료 선수.
▲ 옆으로 봐도 듬직한 민상연 선수. 
▲ 초반은 서로 실리를 차지한 후 탐색전 벌이고 있다.
▲ 농심신라면배에 처음 출전하는 민상연. 표정에 떨림은 없어 보인다.
 
 
 