이세돌 낙마, 목진석이 구했다 
박민규 선제점에 목진석…동점타첫날 1승1패
[2015KB바둑리그] 
오로IN  2015-11-12 오전 00:20   [프린트｜스크랩]	      
 
▲ 챔피언결정전 2차전 제1국에서 티브로드의 5지명 박민규(왼쪽)가 신안천일염 주장 이세돌을 꺾는 개가를 올렸다. 그러나 신안천일염은 2국에서 목진석이 반격, 가까스로 위기를 봉합하며 승부를 둘째 날로 넘겼다.  이세돌의 뒤에서 지켜보는 사람은 2차전의 심판위원인 이홍렬 9단.
 2015 KB국민은행바둑리그 챔피언결정전 2차전 첫날
박민규, 이세돌 격파 선제점…신안, 목진석 동점타로 위기 극복  
신안천일염으로선 큰일 날 뻔한 하루였다. 
11일 오후 바둑TV스튜디오에서 시작된 2015 KB국민은행 바둑리그 챔피언결정전 2차전에서 티브로드와 신안천일염 양팀은 1승씩을 주고받으며 첫날 경기를 마쳤다.  
시작부터 박민규가 이세돌을 낚는 ‘대박’을 터뜨렸다. 신안천일염은 2차전의 확실한 기선 제압을 위해 믿는 주장 이세돌을 투입했으나 상상도 못한 패배를 안으면서 큰 충격에 빠졌다. 궁지에 몰린 신안천일염은 2국에 팀의 맏형 목진석을 내세웠고, 다행히 동점타를 올리는 데 성공하면서 가까스로 위기에서 벗어났다.  
▲ 제1국. 신안이 정규시즌에서 한 번도 장고대국에 출전하지 않은 이세돌을 투입한 것은 그만큼 사정이 절박했음을 말해준다. 하지만 박민규의 선전과 이세돌의 끝내기 실수가 겹쳐지면서 승부는 예상 외로 박민규의 승리로 끝났다(260수 백 불계승). 사진은 계가 직전 자신의 반집패가 확실해지자 이세돌이 항서를 쓴 직후의 장면.  
 가볍게 던진 릴낚시에 대어가 걸려들었다. 적어도 티브로드에서 볼 때는 그랬다. 박민규는 지명에서도 크게 뒤질 뿐 아니라 랭킹(35위)도 2위 이세돌에 크게 못 미친다. 티브로드로선 5지명을 이세돌과 붙인 것만으로도 불만 없는 오더였는데 상상도 못한 호박이 통째로 굴러 들어온 것. 박민규의 승리가 확정되는 순간 티브로드 진영에서 마치 우승이라도 한 듯 환호성이 터진 것은 당연했다.   
▲ “여길 젖혔으면 어땠지(?)”, “여기가 컸네”, “무조건 우하쪽을 막고 승부를 했어야 하는 거지(?)”. 이세돌은 검토실에 내려와서도 거듭 패인을 찾는 데 몰두했다. 
이래서는 누가 뭐래도 티브로드의 압승 분위기. 절체절명의 위기에 놓인 신안천일염은 고심 끝에 산전수전에 공중전까지 다 겪은 목진석을 2국 주자로 내세웠다. 티브로드에선 마치 정해 놓았다는 듯 1차전과 같은 순서의 오더(박민규도 그렇고 김승재도 그렇다).
상대팀엔 확실한 1승 카드인 박정환이 대기하고 있는 만큼 만일 목진석이 패할 경우 신안천일염은 미리 보따리를 싸야 할 판. 이 같은 위기에서 팀의 정신적 지주인 목진석이 김승재를 꺾는 큰 일을 해냈다. 엄청난 대마 수상전에서 쌍방 실수가 나왔으나 마지막 집중력에서 목진석이 앞섰다.  
▲ 두 기사는 2008년까지는 목진석이 3연승을, 2011년부터는 김승재가 5연승을 올렸다. 바둑은 중반 들어서자마자 험악한 수상전으로 흘러가 목진석이 겨우 가슴을 쓸어내렸다(134수 백불계승). 김승재가 결정타를 놓치자 검토실의 티브로드 진영에선 진한 아쉬움이 배인 탄성이 흘러나왔다. 
분위기는 묘했다. 전반에 이세돌을 잡는 개가를 올린 티브로드와 후반에 극적으로 동점을 만든 신안천일염, 어느 팀도 웃지 못했다. 두 팀은 내일 속행하는 3~5국으로 2차전 승리팀을 가린다. 1차전을 승리한 티브로드가 2차전마저 이기면 대망의 우승컵을 거머쥐게 되며 신안천일염이 승리하면 승부는 최종 3차전으로 이어진다. 티브로드는 박정환을, 신안천일염은 신민준을 둘째날 3국의 대국자로 발표했다.  
▲  첫날 경기 종료 후 제출된 오더지. 박정환과 신민준은 첫 대결이다.  
2015 KB국민은행 바둑리그의 팀 상금은 포스트시즌 순위에 따라 1위 2억원, 2위 1억원, 3위 6,000만원, 4위 3.000만원. 매 대국의 오더는 개시 2시간 전에, 그 외는 앞 대국 종료후 10분 안에 제출해야 한다. 
         *( )안 숫자는 지명. 어느 팀이 3승을 거두면 해당 경기 승부 종료.
▲ 1차에서 조한승에게 졌지만 2차전에서 거목 이세돌을 쓰러뜨린 박민규.
▲ 반드시 이겨야 한다는 부담이 너무 컸을까. 뜻밖에 낙마(落馬)한 이세돌. 
▲ "한 몫을 한 것 같아 기쁩니다." (월간 MVP에 이어 신인상과 MVP도 욕심나지 않는지) "신인상만 기다리고 있습니다. MVP는 뭔지 모릅니다(웃음)" (박민규) 
▲ 마지막 숨막히는 수상전을 승리하고 안도하는 목진석(오른쪽)과 자신이 거꾸로 잡을 수도 있었다는 것을 알고  아쉬워하는 김승재.
▲ 티브로드는 1국 승리 후 잔치집 분위기였으나  김승재가 결정타를 놓치자 이내 흥겨움이 사그라들고 말았다
▲  둘째 날 3국에 출전하는 박정환과 등판 기회를 기다리고 있는 4지명 강유택. 강유택의 경우 2013년에는 신안천일염 소속으로, 지난해에는 티브로드 소속으로 모두 우승컵을 들어 '우승을 몰고 다니는 사나이'라는 소릴 듣는다.
KB리그 운영본부가 제공한 사진과 글을 사이버오로가 편집했습니다.클릭☞ KB리그 홈페이지 바로가기
 
 
 