'최정 vs 위즈잉' '박지은 vs 리허'  
제6회 궁륭산병성배 8강전서 韓 최정, 박지은 각각 천이밍, 왕천싱 꺾고 4강 입성 
[궁륭산병성배 ] 
오로IN  2015-10-18 오후 10:36   [프린트｜스크랩]	      
 
▲ 4강에서 맞붙게 된 한-중의 여걸들이 대진 추첨 뒤 악수를 하고 있다. 위즈잉(왼쪽부터), 최정, 박지은, 리허.

          궁륭산 위에 빅매치 2판이 뜬다. 
박지은 vs 리허(중국), 최정 vs 위즈잉(중국) 
18일 중국 장쑤성 쑤저우에서 열린 제6회 궁륭산병성배 세계여자바둑대회 8강전에서 박지은은 왕천싱(중국)을, 최정은 천이밍(중국)을 꺾고 4강에 입성했다 
다른 쪽에선 위즈잉(중국)이 왕징이(일본)를, 리허(중국)가 뉴에이코(일본)를 꺾었다. 일본은 8강을 끝으로 자취를 감췄다.  
이변 없이 4강의 얼굴 하나하나는 강자뿐이다. 박지은은 이 대회 초대, 2회 우승자다. 리허는 3회 대회 우승자이며, 최정은 바로 전기 우승자다. 위즈잉은 이 대회 우승 경력은 없지만 중국 여자기사 중 가장 잘나가는 간판스타다. 
▲ 4회 대회 우승자였던 왕천싱(오른쪽;중국)과 겨뤘던 박지은(왼쪽). 초대대회와 2회 대회에서 연달아 우승한 바 있는 박지은이 4강에 올라 다시 한 번 영광의 재연을 노린다. 
▲ 천이밍(왼쪽;중국)과의 8강전을 막 끝마친 시점. 최정의 복기에 한국국가대표팀 최명훈 코치(왼쪽에 서 있음)가 참여하고 있다. 최정은 천이밍에게 상대전적 2승무패를 기록하고 있다. 
상대전적에서 박지은은 4승3패를 기록 중. 마지막 대국(2014 을조리그)도 이겼다. 최정은 5승6패, 간발의 차이로 뒤지지만 최근 4연승 중이다(그전까지 6연패 중이었다).  
이어지는 4강전은 19일 오후 1시30분(한국시각) 같은 장소에서 열린다. 사이버오로는 협력사 중국 ‘시나바둑’을 통해 오로대국실에서 4강전을 수순 중계한다. 집이나 사무실의 책상 위 데스크톱에서 <오로대국실>로, 이동 중에도 스마트폰·태블릿피시에서 <오로바둑>앱으로 감상할 수 있다. 
궁륭산병성배는 여자국제대회 중 유일한 개인전이다. 한국·중국·일본·대만·유럽·북미·호주 등 전 세계 16명이 기사가 출전해 토너먼트로 겨루고 있다. 
 ■ 제6회 궁륭산병성배 8강전 결과 (왼쪽이 승자)  
·박지은(한국)-왕천싱(중국): 203수 흑불계승
·최정(한국)-천이밍(중국): 242수 백불계승
·리허(중국)-뉴에이코(일본): 238수 백불계승
·위즈잉(중국)-왕징이(일본): 164수 백불계승
 ■ 각 지역 대표  
(한국) 박지은·최정·오유진
(중국) 루이나이웨이·위즈잉·왕천싱·리허·천이밍·쑹룽후이 
(일본) 왕징이·무카이 지아키·뉴에이코
(대만) 장정핑
(유럽) 리타 포차이
(북미) 왕인리
(호주) 헤이자자
제6회 궁륭산병성배 세계여자바둑대회는 중국위기협회·쑤저우시 우중구 인민정부가 주최하고, 쑤저우시 우중구 궁륭산 풍경관리구 위원회가 주관한다. 제한시간은 각자 1시간55분에 초읽기 60초 5회(30분 지각하면 기권패 처리된다). 우승 상금은 25만위안(약 4,500만원), 준우승 10만위안(약 1,800만원)이다.  [사진 | 중국 시나바둑·중국기원]   
 ■ 제6회 궁륭산병성배 본선 일정  
10월16일(금) 개막식
10월17일(토) 1회전
10월18일(일) 2회전
10월19일(월) 준결승
10월20일(화) 휴식
10월21일(수) 결승 & 시상식 
 ■ 궁륭산병성배 한국대표 역대 성적  
1회(2010년) - 박지은(우승)·이슬아(8강)·김혜민(16강)
2회(2011년) - 박지은(우승)·박지연(4강)·루이나이웨이(4강)
3회(2012년) - 박지은(8강)·김혜민(16강)·최정(16강)
4회(2013년) - 최정(8강)· 박지은(16강)·오정아(16강)
5회(2014년) - 최정(우승)·김채영(16강)·오유진(16강)
6회(2015년) - 박지은·최정·오유진(16강)
          
 
 
 
 