‘바둑퀸’ 박지은, 궁륭산병성배 결승 진출 
최정은 라이벌 위즈잉(중국)에게 져 4강서 탈락 
[궁륭산병성배 ] 
오로IN  2015-10-19 오후 07:09   [프린트｜스크랩]	      
 
▲ 바둑퀸 박지은. 결승에 올라 위즈잉(중국)과 겨룬다. 초대·2회 대회 우승에 이어 제6회 대회 우승을 노리게 됐다. 

          ‘바둑퀸’ 박지은이 여자세계대회 개인전 궁륭산병성배 결승에 진출했다. 
19일 중국 장쑤성 쑤저우에서 열린 제6회 궁륭산병성배 세계여자바둑대회 4강전에서 리허(중국)를 323수 만에 백1집반으로 꺾었다. 다른 4강전에선 최정이 위즈잉(중국)과 라이벌전을 펼쳤는데 역전패했다 (221수 백불계패).
박지은은 중반에 엎치락뒤치락했지만 종반을 압도하면서 승리했다. 최정은 실리가 좋았지만 두터움을 바탕으로 추격해온 위즈잉에게 덜미를 잡혔다. 
박지은과 위즈잉의 결승전은 이틀 뒤 21일 오후 1시30분(한국시각) 같은 장소에서 벌어진다. 사이버오로는 협력사 중국 ‘시나바둑’을 통해 오로대국실에서 결승전을 수순 중계한다. 집이나 사무실의 책상 위 데스크톱에서 <오로대국실>로, 이동 중에도 스마트폰·태블릿피시에서 <오로바둑>앱으로 감상할 수 있다. 
궁륭산병성배는 여자국제대회 중 유일한 개인전이다. 한국·중국·일본·대만·유럽·북미·호주 등 전 세계 16명이 기사가 출전해 토너먼트로 겨루고 있다. 
 ■ 각 지역 대표  
(한국) 박지은·최정·오유진
(중국) 루이나이웨이·위즈잉·왕천싱·리허·천이밍·쑹룽후이 
(일본) 왕징이·무카이 지아키·뉴에이코
(대만) 장정핑
(유럽) 리타 포차이
(북미) 왕인리
(호주) 헤이자자
제6회 궁륭산병성배 세계여자바둑대회는 중국위기협회·쑤저우시 우중구 인민정부가 주최하고, 쑤저우시 우중구 궁륭산 풍경관리구 위원회가 주관한다. 제한시간은 각자 1시간55분에 초읽기 60초 5회(30분 지각하면 기권패 처리된다). 우승 상금은 25만위안(약 4,500만원), 준우승 10만위안(약 1,800만원)이다.  [사진 | 중국 시나바둑]   
 ■ 제6회 궁륭산병성배 본선 일정  
10월16일(금) 개막식
10월17일(토) 1회전
10월18일(일) 2회전
10월19일(월) 준결승
10월20일(화) 휴식
10월21일(수) 결승 & 시상식 
 ■ 궁륭산병성배 한국대표 역대 성적  
1회(2010년) - 박지은(우승)·이슬아(8강)·김혜민(16강)
2회(2011년) - 박지은(우승)·박지연(4강)·루이나이웨이(4강)
3회(2012년) - 박지은(8강)·김혜민(16강)·최정(16강)
4회(2013년) - 최정(8강)· 박지은(16강)·오정아(16강)
5회(2014년) - 최정(우승)·김채영(16강)·오유진(16강)
6회(2015년) - 박지은·최정(4강)·오유진(16강)
▲ 이목이 쏠렸던 최정(왼쪽)-위즈잉 맞대결.  
▲ 최정의 4강 탈락이 아쉬웠다. 
▲ 최정은 과거, 라이벌 위즈잉에게 연전연패하다가 올해 들어 4전전승을 하고 있었기 때문에 기대가 쏠리고 있었다.  
▲ 2015삼성화재배 본선 16강에 오르는 등 중국 여자바둑계의 아이콘으로 떠오르고 있는 위즈잉. 그러나 아직까지 세계대회 타이틀을 따내 본 적은 없다.  
▲ TV로도 중계됐다. 
▲ 3회 대회 우승자였던 리허(왼쪽;중국)와 초대, 2회 우승자였던 박지은의 대결. 
▲ 바둑퀸 박지은의 승리였다. 체력이 강하지 못한 게 약점으로 지적되는 박지은이었지만, 1시30분(한국시각)부터 시작해 오후 7시까지 오랜 시간을 집중력으로 버텨내면서 승리를 일궜다.  
▲ 중국의 중견 강호 리허.  
 
 
 