이세돌ㆍ박정환이 앞섰다
하이원리조트에서 명인전 준결승 3번기 1국에서 박영훈ㆍ홍성지에게 승리
[하이원리조트배] 
박주성  2015-11-08 오후 01:30   [프린트｜스크랩]	      
 
▲ 준결승 3번기 1국에 나선 이세돌, 박영훈, 박정환, 홍성지

          제43기 하이원리조트배 명인전 준결승 1국에서 이세돌과 박정환이 차례로 승리했다. 이세돌 9단은 박영훈 9단에게 백불계승(210수)했고, 박정환 9단은 홍성지 9단에게 흑불계승(279수)을 거뒀다. 1국은 11월8일 정오부터 강원도 하이원리조트 마운틴콘도 3층 무궁화홀에서 열렸다. 
이세돌이 먼저 승리소식을 알렸다. 이세돌은 명인전 본선 16강과 8강에서 신진서 3단과 박진솔 6단을 꺾었다. 명인전 우승 3회(2007년(35회)∼2008년(36회), 2012년(40회)) 및 준우승 1회(2013년 41회)를 달성한 이세돌은 통산 네 번째 타이틀 획득을 꿈꾼다. 전기대회는 준결승에서 이동훈 3단(당시)에게 패해 탈락했었다.
이세돌과 박영훈은 현재 한국랭킹 2위와 3위. 전적은 44전 27승 17패로 이세돌이 앞섰다. 두 기사는 명인전에서 이전에도 두 번 격돌했다. 전기 우승자인 박영훈은 지난 40, 41기 준결승(당시는 단판)에선 이세돌에게 패해 결승에 오르지 못했다.  
홍성지는 이번에도 박정환의 벽을 넘지 못했다. 이제 역대 전적에서 박정환은 홍성지에게 100% 승률(8승)이다. 대회 첫 우승을 노리는 박정환은 본선 16강과 8강에서 윤준상 9단과 김현찬 4단을 꺾고 준결승에 올랐다. 
▲ 박정환은 이 대국을 이겨 상대전적에서 홍성지를 8승무패로 압도했다 . 
▲ 이세돌에 이어 박정환이 승리해 명인전 준결승 3번기 1국이 모두 끝났다. 
제43기 명인전 준결승 1국 결과
●박영훈 ○이세돌: 210수 백불계승
●박정환 ○홍성지: 279수 흑불계승  
준결승 2국과 3국은 12월(날짜는 미정) 중에 열릴 예정이다.남은 준결승전도 모두 사이버오로 대국실을 통해 수순중계하며 아이폰ㆍ아이패드와 안드로이드OS 기반 스마트폰에서 <오로바둑> 애플리케이션을 통해 관전할 수 있다.
제43기 하이원리조트배 명인전은 한국일보와 한국기원이 공동 주최하고 ㈜강원랜드가 후원한다. 우승상금은 5,000만원, 준우승은 1,500만원이며 제한시간은 각자 2시간에 초읽기 1분 3회, 덤은 6집반이다. 
▲ 명인전 준결승 1국은 11월8일 정오부터 시작했다.
▲ 돌을 가리는 박영훈, 이세돌 9단.
▲ 홍성지-박정환의 준결승 1국 장면
▲ 한국랭킹 1위 박정환. 1국에서 홍성지를 물리쳤다.  
▲ 해군 병장 홍성지. 11월 한국랭킹은 14위다. 
▲ 랭킹2위 이세돌과 랭킹 3위 박영훈의 대결. 박영훈은 22일부터 열리는 몽백합배 준결승 3번기에서 커제와 격돌한다. 
▲ 이세돌과 박영훈은 명인전 준결승에서만 세 번 만났다. 이번 준결승 3번기 1국은 이세돌이 이겼다. 
▲ 대국 전 준결승 참가기사 네 명이 사인한 기념 바둑판. 
▲ 대국장은 하이원리조트 마운틴콘도 3층 무궁화홀이었다. 준결승 남은 대국은 바둑TV스튜디오에서 12월 중(날짜는 미정)에 열릴 예정이다.  
 
 
 