박정환, 첫 방어 향해 한발 다가가
박정환-조한승 리턴매치 - 김정현 5단 오로대국실서 해설
[국수전] 
김수광  2015-12-05 오후 00:43   [프린트｜스크랩]	      
 
▲ 국수 박정환 9단(오른쪽)이 5일 합천에서 열린 제59기 국수전 도전5번기 제1국에서 도전자 조한승 9단을 상대로 승리를 거둔 뒤 복기를 하고 있다. 박정환은 지난기 5번기에서 2연승하고 3국서 패배, 4국에서 승리하면서 난생처음 국수에 오른 바 있다. 

          박정환 9단이 국수전 방어에 한발 다가갔다. 
5일 경남 합천정원테마파크 내 청와대세트장에서 열린 제59기 국수전 도전5번기 제1국에서 도전자 조한승 9단을 맞아 178수 만에 백으로 불계승을 거뒀다. 
 오로대국실에서 이 바둑을 해설한 김정현 5단은 “박정환 9단이 시원한 감각(14)으로 중앙 위주의 바둑을 두었으나 중반까지는 실리를 택한 조한승 9단(흑)의 실리가 괜찮아서 조금이라도 나아보였다.”면서 “조 9단의 뚜렷한 패착을 찾을 순 없지만 백의 중앙 집이 너무 쉽게 지어지도록 한 게 패인으로 보인다.”고 했다. 박정환은 상대전적에서도 8승3패로, 차이를 더 벌리며 앞서게 됐다. 
 박정환은 국후 “조한승 9단은 쉽게쉽게 바둑을 풀어가는 기풍을 가지고 있으면서 다른 기사에게서는 볼 수 없는, 예측하기 어려운 스타일이 있어서 대응이 쉽지 않은 기사다. 
특히 오늘 1국은 돌을 가리므로 준비하기가 어려웠는데 2국부터는 흑번인지 백번인지 알 수 있으니 대비를 할 수 있겠다. 흑번과 백번 중 어느 하나를 더 선호하는 것은 아니다.”라고 밝혔다. 
도전2국은 1월 중에 펼쳐질 예정이다. 
국내기전 중 유일하게 도전기 형식을 유지하고 있는 국수전은 1956년 고(故) 조남철 9단이 우승한 이래 김인ㆍ조훈현ㆍ서봉수ㆍ이창호ㆍ이세돌 9단 등 단 13명의 기사에게만 ‘국수’ 타이틀을 허용한 국내 프로바둑대회의 효시격인 기전이다. 
동아일보사와 한국기원이 주최하고 기아자동차가 후원하는 제59기 국수전의 우승 상금은 4,500만원, 준우승 상금은 1,500만원이다.
▲ 오로대국실에서 해설하던 김정현 5단을 깜짝 놀라게 한 박정환의 감각. 다케미야의 우주류를 연상하게 하는 행마는 박정환과는 잘 어울리지 않아 보인다. 아니나다를까 박정환은 중반 초입에 실속을 차린 흑에 조금 뒤지는 형세로 보였다. 그러나 이후 적극적인 운석으로 종내엔 승리를 얻어냈다. 
▲ 대국장에서 공개해설장으로 가는 동안의 복도에서 만날 수 있는 등.  
▲ 김성룡 9단이 지역애기가들을 대상으로 국수전 도전1국의 공개해설을 진행했다. 
▲ 이영주 초단이 지역애기기들에게 지도다면기를 하고 있다.  
▲ 김성룡 9단도 공개해설을 한 뒤 역시 지도다면기를 펼쳤다.  
  
 (이하 지난 소식) 
 제59기 국수전 도전5번기 제1국 하천서 열려 
국수 박정환·도전자 조한승의 리턴매치 
5일 오전 10시 오로대국실서 김정현 5단 해설로 생중계 시작  
제59기 국수전(후원·기아자동차) 도전5번기 제1국이 5일 오전 10시 경남 합천정원테마파크 내 청와대세트장에서 시작됐다. 
청와대세트장은 청와대 건물을 68% 재현해 영화 촬영이나 관광을 위해 쓰일 계획으로 장래 합천의 명물이 될 곳으로 보인다. 아직 공사가 완료되진 않았다. 
돌을 가려 조한승의 흑번. 하창환 합천군수가 명예심판으로 대국 시 주의사항을 읽은 뒤 대국개시선언해 바둑이 시작됐다. 
김정현 5단의 감각 돋보이는 해설과 함께 사이버오로는 오로대국실에서 국수전 도전5번기 제1국을 생중계한다. 책상 위 데스크톱에서는 물론, 이동 중에도 스마트폰이나 태블릿피시의 <오로바둑>앱을 이용해 관전할 수 있다. 
▲ 선수와 관계자들이 대국장이 있는 청와대세트장으로 향하고 있다 
▲ 정말 청와대 같다. 
▲ 하창환 합천군수와 관계자들이 선수들을 맞이하고 있다. 
▲ 청와대를 꼭 닮은 건물.  
▲ 백성호 심판(오른쪽)과 이영주 초단이 청와대 세트장 앞에서 인증샷을 추억으로 남겼다.  
▲ 하루 명예심판이 된 하창환 합천군수가 대국개시선언을 하고 있다.  
▲ 1국이니 돌을 가린다. 도전기는 평소 다른 대국과 달리 고단자, 연장자를 고려하지 않고 타이틀 보유자가 백으로 홀짝 문제를 내어 돌을 가린다.  
▲ 국수 탈환을 노리는 도전자 조한승이 흑으로 첫수를 놓았다.  
▲ 백을 든 박정환이 응수했다. 
▲ 도전5번기가 시작됐다. 
▲ 도전자결정전에서는 이세돌 9단의 우세를 점치는 사람이 많았는데 조한승이 이를 일축하듯 도전자가 됐다.  
▲ 지난기 처음으로 국수에 오른 박정환. 박 씨 성이 국수가 되기는 처음이어서 화제를 모았다. 
▲ 초반 진행.  
▲ 검토실엔 대형 빔프로젝트로 오로대국실 수순이 중계된다. 
▲ 청와대를 쏙 빼닮은 청와대세트장 건물 내부. 
▲ 누군가 앉아계신데...
▲ 웬만한 유저들은 알아보실 듯하다. 이번 대회와 관련한 이벤트로 지도다면기를 맡은 이영주 초단이 자리에 잠시 앉아보았다.  
▲ 건물 2층엔 각종 사진이 전시돼 있다. 
▲ 사진들. 
▲ 내부에 대국장과 검토실을 가리키는 표지판이 놓였다.   
▲ 검토실 규모도 크다.  
▲ 대국을 준비하며 점퍼를 벗는 조한승. 
▲ 이 대국장엔 다른 대국장에서 잘 볼 수 없는 게 있는데 바로 이것, 공기청정기다. 
▲ 국수전 도전1국이 준비되고 있다. 
▲ 동시에 녹차를 마시는 두 기사.  
▲ 국수.
▲ 도전자. 
 
 
 