커제가 ‘흑’을 선택했다! 리얼리?
20회  LG배 조선일보기왕전 8강전 현장취재
[사진한조각] 
정용진  2015-11-16 오전 10:38   [프린트｜스크랩]	      
 
 

          강원도 인제스피디움에서 열리는 20회  LG배 조선일보기왕전 8강전의 최대 관심판은 단연 강동윤 9단-커제 9단의 대결이다. 두 기사의 싸움은 한중 바둑의 자존심이 걸렸다. 두 기사 또한 이를 잘 알고 있다.
이 대결을 앞두고 ‘배태일의 랭킹칼럼’과 ‘김성룡의 썰전’을 통해 중국의 새로운 패자(覇者)로 급속히 떠오르고 있는 커제 9단의 바둑을 특별 분석한 바 있고, 커제 9단이 옛날 일본의 ‘흑번 필승’ 신화를 썼던 슈샤쿠(秀策) 명인마냥 ‘백번 필승’ 전설을 쓰고 있다는 사실도 대서특필했다. 김성룡 9단의 조사에 따르면, 커제 9단은 올해 공식기록 60전 48승12패 가운데 백을 쥐고 32승 연승을 달리고 있다. 흑으로는 16승12패. 백을 쥐면 무적이라는 얘기다. 커제 자신도 인터뷰에서 “덤 7집반이면 무조건 백이 좋다고 생각한다. 6집반의 덤으로도 백이 편하다”고 말했다.
○● 커제 왜 강한가? ☜ 보기 클릭
○● LG배 8강전 관전포인트 - 커제의 백번 32연승에 주목한다 ☜ 보기 클릭
그렇다 보니 누가 ‘백’을 잡느냐에 촉각을 곤두세웠다. 9시 정각 이순선 인제군수의 대회개시 선언을 신호로 선수들이 일제히 돌을 가렸는데, 한웅큼 백돌을 쥔 강동윤 9단에게 커제는 조용히 흑돌 하나를 올려 놓았다. 홀짝을 대조해 본 결과가 바로 위 메인사진.
아시다시피 LG배는 국내 최초로 홀짝을 맞힌 기사에게 흑백을 선택할 권리를 주며, 그 뒤 원익배가 따라했으나 사라졌으니 현재 유일한 기전이기도 하다. 당연히 ‘백번 필승’의 커제가 백을 선택할 것으로 예상했다. 그런데 흑통을 앞에 그대로 두었고, 팔을 쭈욱 뻗어 첫점을 놓았다(아래 사진).
눈을 의심했다. 15분 사진촬영 시간이 끝난 뒤 검토실로 돌아와 혹 홀짝을 못 맞힌 게 아닌가 싶어 바둑TV PD에게 부탁해 녹화한 필름을 다시 돌려 보았다. 강동윤 9단이 쥔 백돌은 17개, 홀수였고 커제는 흑돌 하나로 ‘홀’을 부른 게 분명했다. 커제가 흑을 선택한 것이 확실했다. 최규병 9단이 흘러가는 소리로 말했다. “자신 있다는 얘기지.”
혹시나 커제가 대회 룰을 숙지하지 못해 ‘맞히면 무조건 흑’을 들어야 하는 줄 알고 그리한 게 아닌가 싶어 중국 통역까지 찾아 물어봤다. LG배의 돌가리기 룰을 선수들이 확실히 알고 있느냐고. 그랬더니 왕레이 감독이 분명히 말해주었다는 것이다.
멀리 중국에서 비행해 서울을 거쳐 다시 인제 기리면 골짜기까지 장거리 이동을 하면서 기분이 바뀌었을까. 아니면 ‘흑으로도 이길 수 있다’는 걸 만천하에 보여주고 싶었을까. 자신감의 발로든 객기든, 결과가 좋든 나쁘든, 커제는 확실히 ‘스타성’이 있는 승부사다. 그래야 '정적인 바둑동네'가 더 재미있지 않겠는가.
○● 20회 LG배 8강전 현장속보 ☜ 클릭
 
 
 
 