강동윤의 노림과 치열함에 기대한다!
LG배 8강전 관전 포인트
[썰전說戰] 
김성룡  2015-11-15 오후 08:07   [프린트｜스크랩]	      
 
▲ 11월16일 오전9시, 강원도 인제스피디움에서 LG배 8강전이 시작된다. 가장 이목이 쏠린 판은 강동윤과 커제 전. 폭주기관차 커제를 과연 강동윤이 잡아줄 것인가? 한국바둑의 자존심을 세워줄 강동윤 9단이 대국전날 대국장인 인제스피디움 호텔에 들어서는 순간.

          앞서 ‘커제 왜 강한가’ 원고를 쓰게 된 이유는 한가지다. 
○● 커제 왜 강한가? ☜ 보기 클릭
삼성화재배 준결승을 보면서 납득이 안 되는 무언가를 느꼈기 때문이다. 이세돌 9단에게 물어보지 않았지만, 정말 컨디션이 나빠서 그랬을까? 분명히 올해 이세돌은 뭔가를 보여줄 것 같았던 분위기였다. 그런 그가 그렇게 맥없이 질 거라고는 생각하기 어려웠다. 또 하나는 커제의 인터뷰 내용 중 백을 잡았을 때의 이야기가 자석처럼 이끌었다.
1. 난 올해 백으로 진 기억이 없다. 
2. 덤 7집반은 백이 매우 유리하다. 6집반이어도 백을 선택할 것 같다. 
3. 한중 미래 천원전에서 신민준에게 백으로 진 것에 관해 얘기하자 중국기원은 공식기록으로 인정하지 않는 대국이라고 했다. 그렇다면 공식기록으로 인정하는 대국에서는 지지 않았다는 뜻?
뭔가 미심쩍어 지난 금요일 한국기원 직원을 통해 중국기원에 정식으로 커제 성적에 관해 물어봤다. 올해 정확한 성적을 알고 싶다고 했다. 물어보면서도 사실 큰 기대를 하지는 않았다. 중국기원은 국가대표 선수에 관해 물어보면 자국 언론기자 외에는 잘 알려주지 않는다. 더군다나 국가대표 전력분석관을 맡았던 사람에게 순순히 가르쳐 줄 거라고는 생각하지도 않았다. 
공식 답변은 이랬다. 10월까지 44승12패. 이 외 흑으로 이겼는지 백으로 이겼는지와 몇 수 만에 이겼는지, 어떤 기전에서 이겼는지는 모르겠다는 답변. 사실 공식기록 44승12패가 필요했다. 나머지는 찾아낼 자신이 있었기 때문이다. 
커제의 강함, 기록이 말하고 있다
수작업으로 일일이 중국 바둑사이트를 뒤지면서 중국 공식대국과 아닌 것을 분류하다 보니 놀라운 사실을 알게 됐다. 입이 딱 벌어졌다. 커제의 믿어지지 않는 성적을 보시라. 
커제는 10월에 9승1패, 유일하게 진 것은 용성전에서 황윈숭에게 흑으로 반집 진 것이 전부다. 
11월에는 다시 4연승을 했다. 중국리그 2승과 삼성화재배 준결승 2승이 그것. 최근 전적은 13승1패. 그리고 공식기록은 48승12패다. 
그런데 올해 대국한 것을 모두 찾아보면 58승14패다. 비공식 대국에서 10승2패를 기록했다는 얘기인데 추리해 보면 이렇다. 한중 미래천원전에서 백으로 이동훈에게 이겼고 신민준에게는 졌다. 이민배에서 7전 전승한 것과 대만기사와 같이 하는 대회에서 2승1패를 했다. 그 중 1패가 탕웨이싱에게 백을 잡고 진 기록이 있다. 
커제의 기록을 더 세분화해 본다면 이렇게 된다. 
비공식으로 하면 총 72전 58승14패, 백으로 37승2패, 흑을 잡고서는 21승12패가 된다. 
공식기록으로 하면 총 60전 48승12패, 백으로 32승0패, 흑으로는 16승12패다. 
모든 기록은 공식기록이 중요하다. 그렇다면 커제는 백으로 올해 정말로 한판도 안 졌다. 혹시나 해서 세보고 또 세봤는데 없다. 진 기록이. 이럴 수가. 32승0패다.
이 정도면 고스트 바둑왕에 나오는 ‘사이’의 실존인물이라는 슈사쿠의 어성기(쇼군 앞에서 당대 최고의 기사들이 대국하는 가장 중요한 대국) 19연승을 넘어서는 기록이 아닐까. 그 때는 덤이 없던 시절이니 그런 연승이 나올 수도 있다지만, 아무리 덤이 7집반이 많다고 하더라도 이게 가능한 일일까 싶을 정도. 
또 하나 대단한 점은 올해 백령배, 이광배, 중국 우승자 쟁패전(타이틀 홀더만 참가하는 대회), 위부방개배까지 4관왕이 되었고 아직 타이틀을 따낼 수 있는 기전이 3개나 더 남았다는 점이다. 
이런 ‘사기 캐릭’에게 가장 많이 이긴 기사는 아이러니 하게도 백령배에서 3:2로 패해 세계대회 우승을 놓친 추쥔으로, 올해 커제에게 4승2패를 했다. 둘은 6판 모두 백을 잡은 사람이 이겼다. 그 다음 커제에게 많이 이긴 기사가 스웨로 2승2패. 그런데 중요한 대국은 모두 커제가 이겼다. 스웨가 삼성화재배 우승 확률을 30%라고 한 이유가 꼭 겸손해서만은 아닌 것 같다. 
지난 13일 금요일, 중국리그에서 저우루이양을 상대로 커제는 백으로 다음의 한 수를 보여줬다. 감상해 보시라. <장면도1> 저우루이양의 흑1 삭감에 백2로 붙이는 한 수. 떠오르시는지. 
▼ <장면도1> 중국갑조리그저우루이양 9단(흑) : 커제 9단(백)
강동윤은 올해 38승17패다. 9월에 갑자기 난조를 보이며 5연패를 당할 정도로 뭔가 안 풀리다가 10월부터 다시 좋아지기 시작했다. 최근 10판을 보면 7승3패로 나쁘지 않다. 금요일(13일) 중국리그에서 승리했는데 이날 상대는 후웨펑이었다. 강동윤의 노림과 치열함이 무엇인지를 확실히 보여 준 한판이었다. 
아래 <장면도2>를 보자 백의 견고한 좌하귀를 흑1로 침입해 7까지 순식간에 껍데기로 만들었다. 강동윤의 장점은 분명 치열함이다. 불리하면 모든 수법이 다 등장한다고 해도 과언이 아닐 정도로 그냥 지는 법이 없다. 그래서 모든 프로들이 유리해도 가장 긴장할 수밖에 없게 만드는 기사가 바로 강동윤이다. 상대전적은 커제에게 2전2패. 솔직히 흑으로 이겼으면 좋겠지만 꼭 백을 잡았으면 좋겠다. 
▼ <장면도2> 중국갑조리그강동윤 9단(흑) : 후웨펑 5단(백)
김지석, 보여줄 때가 되었다박영훈, 한국바둑의 보루군제대 후의 원성진, 가장 중요한 복귀전
▲ LG배 8강전 대진추첨이 끝난 뒤 서로 맞싸울 선수끼리 선전을 다짐하는 악수를 나눴다. 왼쪽부터 원성진-퉈자시, 위정치-박영훈, 김지석-스웨.
또 하나의 빅 매치는 김지석과 스웨의 대결. 사실 두 기사는 중국리그에서 만난 지 얼마 되지 않았다.(11월8일 김지석 승) 스웨를 상대로 역대전적 5승3패다. 37승31패의 김지석이나 36승21패의 스웨 역시 올해 부진하기는 마찬가지다. 하지만 스웨는 삼성화재배 결승에 진출했다. 김지석도 보여줄 때가 되었다. 
대진 운이 따르는 박영훈은 우리의 마지막 보루. 현재로만 보면 박정환, 이세돌이 없는 시점에서는 가장 컨디션이 좋은 기사다. 연일 자신의 랭킹점수 기록을 갈아치우고 있다. 지난해 처음으로 9600점을 넘기더니 이제는 9700점까지 넘었다. 개인 기량의 발전이 계속 이어진다는 점에서는 박수를 치고 싶지만 바둑 팬이 가장 싫어하는 것 중 하나가 타이틀 없이 점수만 올리는 것도 알아야 한다. 우리의 마지막 보루가 되어 줬으면 한다. 
퉈자시와 대결하는 원성진은 군 제대 후 가장 중요한 한판이다. 고기도 먹어본 사람이 먹는 것 아닌가. 원펀치 기대한다. 
이번주 18일까지 인제에서 벌어지는 LG배에서 무너지면 우리는 정말 힘들게 그 다음주 몽백합배를 지켜봐야 한다. 
태극전사들아, 제발 좀 막아주라. 프리즈~!
○● LG배 출사표! 강동윤, 커제를 막아라 ☜ 예고기사 보기 클릭
▲ 8강 대국 전날 저녁, 우리 선수들이 든든하게 먹은 갈비구이를 곁들인 된장찌개. 중국선수들은 갈비탕을 먹었다.
 
 
 
 