신진서 vs 김명훈  '10대들의 결승' 
4강서 각각 한태희, 이지현 꺾어
[렛츠런파크배] 
김수광  2015-11-23 오후 05:13   [프린트｜스크랩]	      
 
▲ 한국기원 1층 바둑TV스튜디오에서 열린 2015 렛츠런파크배 4강전 대국. 앞쪽에 신진서 3단이 대국하는 모습이 보인다. 
 2015 렛츠런파크배 결승 신진서 vs 김명훈 
15세와 18세 
2000년 이후 첫 10대 맞대결  
렛츠런파크배 결승에서 대표적인 한국의 대표적인  10대 기사 두 명이 맞대결을 벌인다.
김명훈 2단과 신진서 3단. 각각 18세와 15세. 
23일 한국기원 1층 바둑TV스튜디오에서 열린 2015 렛츠런파크배 오픈토너먼트 본선 4강전에서 김명훈 2단과 신진서 3단이 각각 이지현 5단과 한태희 5단을 꺾었다. 
 ■	2015 렛츠런파크배 4강전 결과  
●신진서-○한태희: 신진서 163수 흑불계승
●김명훈-○이지현: 김명훈 221수 흑불계승 
▲ 렛츠런파크배 4강이 열린 바둑TV스튜디오.  
▲ 신진서. 올해 49승1무19패.  
▲ 김명훈. 올해 39승21패. 
렛츠런파크배 결승은 12월2일~4일 3번기로 열린다. 상대전적인 신진서가 김명훈에게 1승(2014 KB바둑리그)으로 앞선다
사이버오로는 2015 렛츠런파크배 본선 이후 모든 대국을 수순 중계한다. 책상 위 데스크톱뿐 아니라 이동 중에도 <오로바둑>앱으로 관전할 수 있다. 
이 대회는 한국 마사회가 주최하고 (재)한국기원이 주관한다. 기전 총규모는 5억원. 우승 상금은 8,000만원(준우승 2,000만원). 제한시간은 각자 1시간에 1분 초읽기 1회. 창설 첫해 인 전기 대회 결승에선 이세돌 9단이 강동윤 9단을 종합전적 2-1로 이겨 초대 챔피언에 올랐다.
▲ 김명훈(오른쪽)이 대마를 잡으며 이지현에게 불계승을 거두고 결승에 진출했다.  
 
 
 
 