최철한이 간다! 부산에서 중국 우광야와 맞대결
농심신라면배 2차전이 11월27일부터 12월1일까지 부산 농심호텔에서 열려
[농심신라면배 ] 
박주성  2015-11-24 오후 06:19   [프린트｜스크랩]	      
 
▲ 최철한은 지난 15회 농심신라면배에서 와일드카드로 출전했었다. 

          한국은 아직 1승을 거두지 못했다. 2차전에 최철한이 나선다. 제17회 농심신라면배 세계바둑최강전 본선 2차전(5~9국)가 11월27일부터 5일 동안 부산 농심호텔에서 속개된다. 
본선 5국에서 맞붙는 최철한과 우광야는 이번이 첫 대결이다. 우광야가 농심신라면배 첫 출전인데 반해 최철한은 이번이 8번째로 그동안 이 대회에서만 13승 6패를 기록 중이다. 2012년 12회 대회에선 한국의 네번째 선수로 출전해 4연승을 거두고 한국 우승을 확정지었다. 
중국 충칭에서 열린 본선 1차전에서 한국은 백찬희 초단과 민상연 4단이 패했다.  5국에 나서는 최철한 뒤에는 한국랭킹 1위 박정환 9단과 최근 컨디션을 회복한 이세돌 9단이 연승기회를 기다리고 있다. 
▲ 2011년 열린 12회 대회에서 4연승으로 한국의 우승을 결정지은 최철한 9단
박정환은 농심신라면배에서 갚아야 할 빚이 있다. 14회 대회부터 출전 중인 박정환은 농심신라면배에서 5승 2패를 기록하고 있다. 14회 대회는 본인 손으로 우승을 결정지었지만 15, 16회 대회에서는 각각 1승 1패씩에 그쳐 중국의 우승 장면을 직접 지켜봐야 했다. 
이번 대회에 와일드카드로 본선에 합류한 이세돌 9단은 세 번째 출전으로, 10회 대회에서는 한국의 마지막 주자로 나와 2연승으로 우승을 결정지었고 14회 대회에서는 1번 주자로 나와 2승 1패를 거둔 바 있다.
중국과 일본은 4명씩 생존해 한국보다 유리한 고지를 점하고 있다. 일본은 첫 주자로 나선 이치리키 료 7단이 3연승을 거두는 깜짝 활약을 펼쳤고, 중국은 두 번째 주자인 우광야 6단이 이치리키 료의 3연승을 저지하며 부산행 탑승권을 손에 쥐었다. 
15, 16회 대회에서 연속 우승하며 대회 3연패를 노리는 중국은 우광야 6단 뒤에 중국 랭킹 1위 커제 9단과 전기 대회 우승을 결정한 롄샤오 7단, 맏형 구리 9단이 대기 중이다.  일본은 국내 5관왕인 이야마 유타 9단과 고린 9단, 이다 아쓰시8단, 무라카와 다이스케 8단이 남아 있다. 
농심신라면배는 한국, 중국, 일본 대표 각 5명이 출전해 연승전 방식으로 대결하는 방식이다. 한국이 열한 차례 우승했고 중국이 네 차례, 일본이 한 차례 우승했다. 본선대국은 모두 프로기사의 해설로 사이버오로가 중계한다. 
대회는 한국기원이 주최ㆍ주관하고 (주)농심이 후원한다. 우승상금은 5억원이며 본선에서 3연승한 선수에게는 별도로 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 
▲ 부산으로 출장(?)가는 최철한. 한국팀에 첫 승리를 선물해 줄까?
◆ 제17회 농심신라면배 본선 2차전 해설자 
5국(금)- 김수장 9단
6국(토)- 원성진 9단
7국(일)- 허영호 9단
8국(월)- 조한승 9단
9국(화)- 이지현 5단
◆ 제17회 농심신라면배 세계바둑최강전 일정 
본선 1차전(중국 충칭): 10월 20일(화) 1국 ~ 10월 23일(금) 4국
본선 2차전(한국 부산): 11월 27일(금) 5국 ~ 12월 1일(화) 9국
본선 3차전(2016년/중국 상하이): 3월 1일(화) 10국 ~ 3월 5일(토) 14국
◆ 제17회 농심신라면배 한ㆍ중ㆍ일 선수명단 
한국: 박정환ㆍ이세돌ㆍ최철한(1승) [탈락] 민상연ㆍ백찬희
중국: 구리ㆍ커제ㆍ롄샤오ㆍ우광야 [탈락] 판윈뤄
일본: 이야마 유타ㆍ고노 린ㆍ이다 아쓰시ㆍ무라카와 다이스케 [탈락] 이치리키 료
 
 
 
 