커제 때문에
바둑문학상 오현세 작가 투고
[칼럼] 
오현세  2015-11-18 오전 11:07   [프린트｜스크랩]	      
 
▲ 커제는 강동윤 9단에게 백으로 두번 다 이긴 전적이 있다. 그런데 이번 LG배에선 왜 스스로 흑을 들었을까?
이 글은 얼마전 한국 현대바둑 70주년기념 바둑문학상 공모전에서 <인간 발전의 가늠자 바둑>이란 작품으로 수필부문 우수상을 받은 오현세(67) 작가가 쓴 ‘LG배 8강전 단상’입니다. 오늘 준결승 두 판이 진행되고 있으나 LG배와 관련한 수필이므로 ‘독자투고’ 형식으로 게재합니다. -편집자 주-
초미의 관심이 쏠렸던 LG배 8강전에서 강동윤 선수가 질주하는 커제를 경주로에서 밀쳐냈다. 진심으로 기쁘기 짝이 없다. 그런데 이번 대국을 기쁨으로 마무리하기에는 무언가 석연치 않은 점이 있다.
커제는 왜 흑백의 선택권을 가진 상황에서 흑을 선택했을까? 강동윤선수는 큰 의미를 부여하지 않았다. 자기도 흑백선택권이 있었다면 흑을 잡았을 것이라고 국후 인터뷰에서 말했다. 맞는 말일 것이다. 전날 스웨도 덤이 6집반이면 흑이든 백이든 상관없다고 말한 바 있다. 대부분의 기사들이 덤이 7집반이면 백이 약간 유리하게 느끼지만 6집 반도 상관없다는 의견을 갖고 있다. 
그러나 10여년 전까지만 해도 80퍼센트 이상의 기사들이 흑백을 선택할 수 있다면 흑을 잡겠다는 의견을 가지고 있었다. 포석이론이 발전하면서 흑을 쥔 기사가 택할 수 있는 포석의 폭이 점점 넓어진 것이 그 이유였다. 어느 정도 자신의 취향에 맞는 포석을 고를 수 있다는 것은 큰 매력임에 틀림없다. 공격적인 기사일수록 흑을 선호했다. 그러나 요즈음 방송해설을 들으면 흑으로 바둑을 풀어나가기가 점점 어려워진다는 이야기가 많이 나온다. 흑의 포석에 대항하는 백의 연구가 많이 이루어져 써먹을 포석이 없다는 이야기다. 
그렇다면 어떻다는 말인가? 덤 6집반은 흑백 어느 쪽에 유리하단 말인가? 아니면 상관없는가? 상관없다면 덤 6집반은 아주 공평하다는 이야기가 된다. 그런데 생각해보면 6집반이 공평한 경우는 없다. 6집반은 절대로 불공평한 수치다. 모든 면에서 실력이 같은 두 기사가 대국을 한다면 결과는 빅이어야 맞다. 왜냐하면 실력이 같다고 전제했기 때문에. 그런데 현재 같이 반집이라는 가상의 존재를 승패의 잣대로 삼아야한다면 이것은 인간적인 편의성에 공정함이 밀려난 꼴이다. 
그럼 어쩌자는 말이냐고? 옛날처럼 예를 들어 덤을 6집으로 하고 비기면 백승으로 하자고? 그것은 6집 반과 차이가 없다. 그럼? 여기에 대한 의견은 마무리 부분으로 미루겠다. 그 전에 좀 더 생각해 봐야할 점이 있어서다. 바로 커제가 던진 의문 때문이다.
다시 한 번, 커제는 왜 흑백의 선택권을 가진 상황에서 흑을 선택했을까? 김성룡 9단의 조사에 따르면 커제의 올해 백번 승률은 100퍼센트! 백을 쥔 32국에서 전승을 기록하고 있다고 한다. 이것이 말이 되는 기록인가? 조남철 선생이 일본에서 귀국해 조선의 소위 국수들을 상대할 때나 가능했을 법한 이런 기록이 어떻게 지금 나타나나? 그런 커제가 LG배 8강전이라는 중요한 시합에서 왜 흑을 잡았나? 더구나 상대 강동윤은 과거 두 번 모두 백을 잡고 이겼던 상대인데? (2012.3/ 바이링배 예선 커제 백불계승, 2015.7 갑조리그 11라운드 커제 백불계승). 혹시 커제가 무서운 실험을 하고 있는 것은 아닐까?
▲ LG배 8강전 돌가리기에서 강동윤 9단이 쥔 백돌의 개수는 17개. 홀을 부른 커제 9단은 흑백 선택권을 가졌고, 다들 백을 쥘 것으로 예상했으나 흑돌 두껑을 톡톡 두드리는 몸짓으로 흑을 택했다.
○● 커제가 ‘흑’을 선택했다! 리얼리? ☜ 관련기사 클릭
커제는 자국기사, 외국기사를 가리지 않고 백번 필승을 기록하고 있다. 인터뷰에서 “덤 7집반은 백이 매우 유리하다. 6집반이어도 백을 선택할 것 같다”고 한 것은 차마 속내를 드러낼 수 없어 그런 것이다. 덤 7집반이면 누워서 떡 먹기고 6집 반이라도 백이면 지지 않는다. 아니 덤 6집반은 많기 때문에 백이 질 수 없다. 이것의 커제의 진심이고 신념이다. 그는 이러한 신념을 결과를 통해 입증하고 있다. 백을 쥐고 32전 전승. 이것을 우연이라고 생각한다면 큰 오산이다. 커제는 덤에 대한 신념과 그 신념을 증명할 실력을 함께 갖춘, 덤 6집반이면 백을 잡고 절대로 지지 않는 방법을 터득한 바둑역사상 초유의 인간이다. 
그의 유일한 약점은 흑번이다. 금년 그의 흑번 성적은 60퍼센트 미만 약 57퍼센트다. 100퍼센트의 백번과는 비교할 수도 없는 성적이다. 그렇다면 그의 다음 행보는? 당연하다. 이제 흑으로 이기는 방법을 연구할 차례다. 그럼 강동윤을 상대로 실험을 했다고? 맞다. 그러나 그것이 경적을 의미한다고 오해하면 안 된다. 그는 흑백을 가리지 않고 승률 100퍼센트를 꿈꾸고 있기 때문에 강동윤같은 강한 기사를 상대로 자신의 흑번을 시험한 것이다. 소름이 돋는다.
앞으로 커제는 번기 승부에서 지는 일이 거의 없을 것이다. 3번승부라면 백번 한번은 무조건이기고 흑번 한번은 승률 60퍼센트. 여기서 진다해도 나머지 3국에서 백이면 무조건 우승. 흑이라도 다시 60퍼센트 승리. 이렇게 계산해보면 3번기 승리 확률이 최소 73퍼센트, 5번 승부라면 최종국에서 흑을 잡는다해도 타이틀 획득 확률이 최소 76퍼센트다. 
커제는 흑번 바둑 실험을 통해 어떤 결론에 도달할까? 커제의 대국을 보며 기대 반 우려 반, 조마조마하기 짝이 없다. 그의 현재 신념대로 6집반의 덤이 많다는 것이 증명되면 어떻게 되나? 그렇다고 5집반이면 너무 적고. 만약 세계 타이틀 무대를 평정한 커제가 공평한 덤은 딱 6집이라고 주장하면 어떻게 될까? 반집은 말 그대로 운이니 덤을 6집으로 하고 비기면 동전던지기로 승부를 내기로 바둑 룰을 고쳐야 한다고 주장하면 어쩔 것인가?  
우려가 현실이 될 때 세상은 잿빛으로, 희망이 현실이 될 때 세상은 장밋빛으로 변한다고 다다. 그 색깔이 불분명할 때도 있지만 사람들은 용케 그 빛깔의 추이를 짐작해 낸다. 지진을 예감하는 동물들의 감각에는 못 미치겠지만 인간도 동물인 이상 그런 능력을 잃어버렸을 리 없다. 다가오는 빛이 장밋빛으로 향하고 있다면 얼마나 좋을까마는 그것이 암흑으로 진행하고 있다 해도 미리 예감하고 있으면 견뎌 낼 수 있다. 더구나 암흑의 꼬리에는 꼭 빛이 매달려 있다는 것을 알고 있는 이상 인간은 좀처럼 겁을 내지 않는다. 두려운 것은 현재 눈앞에 펼쳐진 빛깔이 무엇을 의미하는지, 어떻게 전개될지 도무지 짐작할 수 없을 때이다. 그럴 때 인간은 공황상태에 빠진다. 자칫 바둑의 패러다임을 바꿔야 할지도 모르는 지금 바둑계를 바라보는 내가 그렇다. 커제 때문에. 
(심각하게 읽기 절대 사양합니다. ^^)
          
 
 
 
 