이창호 “어릴 적 친구 없었는데, 최택은 많아 부러웠다"
[언론보도] 
정아람  2015-12-03 오후 01:26   [프린트｜스크랩]	      
 
▲ ‘응팔’의 최택(박보검 분)은 이창호 9단을 모티브로 한 인물이다.[사진 tvN]
아래는 [중앙일보] 이 기사는 정아람 기자가 쓴 [이창호 “어릴 적 친구 없었는데, 최택은 많아 부러웠다] 전문을 옮겼습니다.  ○● [중앙일보] 기사원문보기  ☜ 클릭
2005년 중국 바둑계가 발칵 뒤집혔다. 중국의 창하오(常昊) 9단이 넋이 나간 표정으로 말했다. “한국 기사를 모두 꺾어도 이창호가 남아있다면 그때부터가 시작이다.”
제6회 농심배 세계바둑최강전에서 중국은 우승을 예감하고 있었다. 한·중·일에서 5명씩 출전해 연승전으로 패권을 다투는 이 대회에서 한국 선수들은 초장부터 줄줄이 패하며 나가떨어졌다. 한국의 남은 선수는 당시 슬럼프를 겪고 있던 이창호 9단이 유일했다. 이와 달리 중국은 뤄시허(羅洗河)·왕시(王檄) 9단, 왕레이(王磊) 8단, 일본은 장쉬(張?)·왕밍완(王銘琬) 9단이 살아남았다. 하지만 이변이 일어났다. 이창호 9단은 중국 기사 3명, 일본 기사 2명을 연달아 꺾으며 기적처럼 5연승을 거두었다. 결국 한국은 오롯이 이창호 9단의 힘으로 당당히 우승컵을 안았다.
이창호 9단의 전설 같은 이야기가 드라마로 생생히 되살아났다. 지난달 21일 방송된 tvN 드라마 ‘응답하라 1988(이하 응팔)’ 6회에서는 최택(박보검 분) 6단이 중국에서 열린 국제 바둑대회에 참가하는 장면이 나온다. 최택은 혼자 중국과 일본 기사 5명을 차례로 물리치고 우승을 차지한다. 제작진은 당시 이창호 9단의 대국실 입장 모습과 기보(棋譜 )까지 완벽하게 재현해냈다.
‘응팔’의 최택 6단은 이창호 9단을 모티브로 한 인물이다. 우선 최택의 어리바리하고 숫기 없는 모습은 이 9단의 모습을 그대로 따온 것이다. 최택이 대국할 때 정장을 입는 것도 이 9단의 평소 습관을 반영한 결과다. 배우 박보검을 지도한 김지운 동작프로기사바둑학원 원장은 “이창호 9단은 바둑 둘 때 감정 변화를 얼굴에 잘 드러내지 않고 바둑판만 응시한다”며 “바둑 둘 때 정장을 입지 않는 건 상대에 대한 예의가 아니라고 생각해서 항상 정장 차림으로 바둑을 둔다”고 설명했다. 이어 “이런 부분을 염두에 두고 박보검의 대국 자세를 가르쳤다”고 덧붙였다.
▲ 이창호 9단(가운데)이 2005년 농심배 우승 후 입국하는 모습. [한국기원]
최택의 아버지가 쌍문동 골목에서 금은방 ‘봉황당’을 운영하는 것도 이창호 9단의 실제 이야기와 닮았다. 이 9단의 부친은 과거 전주시의 번화가인 중앙동에서 ‘이시계점(李時計店)’이란 유명 금은방을 운영했다. 손종수 사이버오로 상무는 “과거 이창호 전기를 쓰기 위해 전주의 금은방을 찾아 이창호 9단의 아버지 이재룡씨를 만나뵌 적이 있다”며 “드라마 속에 등장하는 최택 아버지의 성격과 금은방의 분위기 등은 현실을 반영한 것”이라고 설명했다.
물론 다른 점도 많다. 동네 친구들과 어울려 사는 최택과 달리 이창호는 아홉 살 때 조훈현 9단 집에 들어가 바둑을 배웠다. 11세에 입단한 뒤에도 이 9단은 청춘의 대부분을 바둑판 앞에서 홀로 보냈다. 이창호 9단은 “드라마에서 최택이 친구들이랑 같이 놀면서 우정을 쌓아가는 장면이 나오는데 나와 제일 다른 점이라고 생각했다”며 “나는 어릴 때 입단해 또래 친구가 없었다. 친구가 많은 최택이 너무 부럽게 느껴졌다”고 털어놓았다.
드라마에서 최택이 한 해에 받은 상금이 1억원이라는 대사가 나오는데 이 역시 사실과 다르다. 이창호 9단은 최택과 같은 나이인 18세(1993년)에 한 해 상금으로 3억여원을 벌어들였다. 이후 지난해까지 22년간 이 9단이 받은 상금 누적액은 99억여원에 달한다. 장은애 한국기원 홍보팀 대리는 “한국기원이 93년부터 상금 집계를 시작해서 이전 상금에 대한 기록이 없다”며 “이창호 9단이 18세 이전에 받은 상금까지 합치면 100억원이 훨씬 넘을 것”이라고 말했다. 최택이 어려서 어머니를 잃고 아버지 밑에서 자란 것도 현실과 다르다. 이 9단의 부모는 모두 생존해 있다. 또 최택은 외동아들로 나오지만 실제 이 9단은 삼형제 가운데 둘째다.
정아람 기자 aa@joongang.co.kr 
          
 
 
 
 