서울대ㆍ연세대에서 1주일 간격으로 열린 바둑대회
7일 서울대 관악국수전, 14일 연세대 무학명인전  
[단신] 
오로IN  2015-11-17 오후 02:59   [프린트｜스크랩]	      
 
▲ 연세대학교 공학관에서 열린 무악명인전 전경

          서울대 관악국수전과 연세대 무악명인전 등 전통의 대학 대회들이 지난 11월 7일과 14일 각 대학교에서 열렸다. 제20회 서울대 관악국수전이 7일 서울대학교 사회대에서 전국 대학생 60여 명이 참여한 가운데 갑ㆍ을ㆍ병조로 나뉘어 진행됐다. 
스위스리그로 진행된 갑조에서는 박종욱(명지대) 군이 우승을, 최인혁(명지대), 정한필(명지대) 군이 2, 3위를 차지했다. 을조 우승은 이태경(경찰대) 군이, 병조 우승은 정원학(인하대) 군이 차지했다. 
14일에는 제30회 연세대 무악명인전이 연세대학교 공학관에서 펼쳐졌다. 토너먼트로 벌어진 갑조에서는 오민규(명지대) 군이 신재훈(명지대) 군을 꺾고 우승했다. 을조에서는 이태웅(한국외국어대학교) 군이 조용윤(명지대) 양을 꺾고 우승했으며, 병조 우승은 김혁진(서강대) 군이 차지했다. 
한편 토너먼트 조기 탈락자들을 위해 홍기표ㆍ한태희ㆍ이동휘ㆍ강다정 등 프로기사들이 다면기 행사를 가진 것을 비롯해 여러 이벤트 개최로 참가자들의 큰 호응을 얻었다. 한국기원은 문화체육부, 국민체육진흥공단의 후원으로 장학금과 다면기 행사 등을 지원했다.
[자료제공ㅣ한국기원]
▲ 관악국수전은 전국의 대학생 60여 명이 참여한 가운데 갑ㆍ을ㆍ병조로 나뉘어 열렸다 
 
 
 
 