바둑언론인 이광구 씨 별세/ 한국기원 박치문 모친상  
[궂긴소식] 
오로IN  2015-11-27 오전 10:36   [프린트｜스크랩]	      
 
▲ 바둑언론인 고 이광구 씨. 

          바둑평론가 이광구 위원이 27일 새벽 췌장암으로 별세했다. 향년 60세.
고인은 월간바둑 편집장과 조선일보 기왕전 관전기자를 역임했고 최근에는 일요신문 객원기자로 활동했다. 
1955년 서울에서 출생한 이광구 위원은 서강대 사학과를 졸업한 후 1979년 동아일보 편집국 기자로 사회생활을 시작했으며 1980년 한국기원에 입사해 바둑계와 인연을 맺었다. 
특히 91년부터 스포츠조선에 연재한 바둑칼럼 <이광구의 바둑이야기>가 바둑팬들에게 사랑받았다. <이광구의 바둑이야기>는 단행본으로도 출간돼 베스트셀러를 기록한 바 있다. 
- 빈 소 : 부천성모병원 장례식장 3호실
- 발 인 : 2015년 11월 29일(일) 오전 8시30분
- 상 주 : 이상엽 
  
(재)한국기원 박치문 부총재의 모친 목경상 여사가 26일 저녁 별세했다. 향년 89세.
수필가인 고인은 ‘목경희’라는 필명으로 활동했다. 
1991년 모녀산문집 ‘분홍옷 갈아 입고 꽃길을 가네’가 베스트셀러에 올랐고 ‘길바보 고백’, ‘우산처럼 양산처럼’, ‘새끼 손가락’ 등의 수필집을 냈다. 2006년에는 80세의 나이에 ‘그리움의 나라’로 한국수필문학가협회와 월간 수필문학이 주관하는 제16회 수필문학상을 수상하기도 했다. 
- 빈  소: 서울대학교병원 장례식장 2호실
- 발  인: 2015년 11월29일(일) 오전 6시30분
- 상  주: 박치문(한국기원 부총재), 박치선, 박치원 
- 장  지: 전북 진안 전주공원묘원
- 연락처: 02-2072-2020
          
 
 
 
 