속보끝/ 최철한 2연승! 
본선 6국 최철한-이다 아쓰시 꺾고 2연승
[농심신라면배 ] 
박주성  2015-11-28 오후 02:25   [프린트｜스크랩]	      
 
▲ 6국에서 최철한 9단이 백으로 대국중이다.

          제17회 농심신라면배 세계바둑최강전 2차전, 본선 6국이 11월 28일 부산 농심호텔에서 열렸다. 대국자는 5국에서 우광야 6단을 꺾고 한국에 첫승을 안긴 최철한 9단과 일본 '십단'타이틀 보유자 이다 아쓰시 8단이다.
최철한과 이다 아쓰시는 공식대국 첫 대결이다. 이다 아쓰시는 지난 16회 농심신라면배 본선4국에 나와 강동윤 9단에게 패했다. 올해 4월 다카오 신지 9단에게 도전해 5번기 풀세트 접전을 펼친 끝에 3-2로 십단을 쟁취했다. 이다 아쓰시는 이와 동시에 '입단 후 최단 기간 7대기전 획득 기록'도 경신했다. 이다 아쓰시는 6년 만에 해냈다. 종전 기록은 류시훈의 6년 8개월(천원)이었다. 
본선 6국은 28일 오후 2시부터 시작했고, 이 대국은 원성진 9단의 해설로 사이버오로에서 생중계한다. 
  
14:30 검토실 박정환, 강동윤 합류
본선 6국은 이다 아쓰시의 흑번이다. 최철한은 어제 온천욕을 하고 동료기사들과 돼지국밥, 꼼장어 등을 먹으며 휴식을 취했다. 초반의 상용정석으로 네 귀가 무난하게 채워졌다. 한일전이라 검토실에 중국선수단은 황이중 단장 혼자 나왔다. 한국은 검토실에 박정환 9단과 강동윤 9단이 합류했다. 
▲ 14:30 ●이다 아쓰시 ○최철한- 좌상귀 두칸 높은 걸침이 이색적이다. 이다 아쓰시는 이야마 유타 9단을 이을 일본의 기대주다. 기풍은 최철한과 같은 전투형이다. 
▲ 미리 검토실에 자리잡은 최명훈 코치와 김정현, 허영호.
▲ 박정환과 강동윤이 편안한 차림으로 검토실에 합류했다. 
▲ 본선 6국을 사이버오로 대국실에서 해설중인 원성진. 옆에 자리한 허영호는 본선 7국 해설이 예정되어 있다. 
15:00 기세 충돌!
일본은 야마시로 히로시 단장과 고노 린 9단이 머리를 맞댔다. 중국 선수도 약간 늦게 모두 나왔다. 구리 9단이 검토를 주도하고 우광야 6단과 롄샤오 7단이 돌놓기를 거들고 있다. 전지훈련 중인 국가대표 선수단에서 최정, 김채영, 이유진 등 여자기사들까지 나와서 검토실은 더욱 시끌벅적해졌다.  
▲ 15:00 65수 진행 ●이다 아쓰시 ○최철한- 상변 백돌의 타개가 포인트였는데 최철한은 싹싹하게 버리면서 중앙쪽으로 모양을 정비했다. 흑도 모양은 사납지만, 실리가 짭짤하다. 이후 우상변에서 서로 손빼며 기세가 충돌하며 바둑이 어려워지고 있다. 원성진은 "실리는 백이 챙겼고, 두터움은 흑이 가져갔다. 백이 우상귀를 어떤 모양으로 버리는 가가 관건이다. 형세는 어느 쪽이 좋다고 보기가 어렵다. 좀더 수순을 지켜봐야한다." 라고 말한다. 공동연구하는 한국 검토진은 "흑이 괜찮아 보인다."라는 의견이다. 
▲ 야마시로 히로시 일본 단장(왼쪽)과 고노 린 9단(오른쪽)
▲ 중국 검토진은 구리 9단이 중심이 되었다.
▲ 허영호와  '좌'유진, '우'채영. 
▲ 과자를 벗어난 최정의 손길.
15:30 중앙 백은 몇 집인가?
사이버오로 해설자 원성진 9단은 "형세는 서로 만만치 않은데 우변에서 어떤 모양으로 정리될지를 지켜봐야 한다."라고 말한다. 일본 검토진은 당장 흑의 다음 수를 검토 중이고, 한국은 그 이후 우하귀 흑의 사활을 연구 중이다. 중국 검토진은 아예 좌변 흑집이 어떻게 나는지를 그려보고 있다. 
▲  15:30 78수 진행 ●이다 아쓰시 ○최철한- 우상귀와 중앙 빵따냄을 우상귀 백돌과 바꾼 최철한. 오늘의 컨셉은 '시원하게 버린다'이다. 흑은 실리가 단단하다. 상변만 35집, 우하귀 15집 정도로 50집이 강하다. 백은 우변 모양을 몇 집으로 볼지가 어려웠다. 이다 아쓰시도 이곳이 다 집이 되면 백이 편하다고 보고 강하게 침투(75수)했다. 우변에서 다시 기세충돌이 이어질 전망이다. 
16:10 변화?
원성진 9단은 "순식간에 최철한이 집으로 앞섰다."라고 말한다. 우변에서 흑이 약간 전과를 올렸지만, 약간 주춤하는 사이 백은 하변과 좌상귀에서 실리를 크게 차지해 우세를 잡았다. 그런데 백이 상변에서도 흑 두점을 잡고 산 건 좌상귀에 영향을 줘서 득이 없었다. 백이 집으로 앞선 것에는 변화가 없지만, 중앙이 엷어진 단점이 있다. 쉽게 정리할 수 있는 길을 놔두고 변화의 여지를 준 느낌이다. 다시 변화가 일어날까?
▲ 16:10 122수 진행 ●이다 아쓰시 ○최철한- 집이 많은 백이 편한 형세다. 그러나 전체적으로 약간 엷어졌다. 
16:40 최철한 2연승 보인다
돌이켜보면 상변 바꿔치기는 백의 손해였다. 백은 중앙이 엶어졌다. 막상 흑이 중앙을 공격해오자 백돌들이 위태위태했다. 그런데 이다 아쓰시가 다소 쉽게 정리하면서 백돌들이 큰 사고없이 연결되었다. 원성진 9단은 "흑이 덤내기가 어려워보인다."라는 의견이다. 
▲ 16:40 170수 진행 ●이다 아쓰시 ○최철한- 한국 검토진은 바둑판을 치우고 있다. 최철한의 2연승이 보인다. 
16:50 최철한 2연승! 
최철한 9단이 일본 이다 아쓰시 선수를 190수 만에 백불계로 꺾고 2연승을 거뒀다. 다음 중국선수는 구리 9단이다. 자세한 소식은 종합기사로 전한다. 
농심신라면배는 한국, 중국, 일본 대표 각 5명이 출전해 연승전 방식으로 대결하는 방식이다. 한국이 열한 차례 우승했고 중국이 네 차례, 일본이 한 차례 우승했다. 본선대국은 모두 프로기사의 해설과 함께 사이버오로가 중계한다. 
대회는 한국기원이 주최ㆍ주관하고 (주)농심이 후원한다. 우승상금은 5억원이며 본선에서 3연승한 선수에게는 별도로 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 
◆ 제17회 농심신라면배 본선 2차전 해설자 
본선 5국(금)- 김수장 9단
본선 6국(토)- 원성진 9단
본선 7국(일)- 허영호 9단
본선 8국(월)- 조한승 9단
본선 9국(화)- 이지현 5단
◆ 제17회 농심신라면배 세계바둑최강전 일정 
본선 1차전(중국 충칭): 10월 20일(화) 1국 ~ 10월 23일(금) 4국
본선 2차전(한국 부산): 11월 27일(금) 5국 ~ 12월 1일(화) 9국
본선 3차전(2016년/중국 상하이): 3월 1일(화) 10국 ~ 3월 5일(토) 14국
◆ 제17회 농심신라면배 한ㆍ중ㆍ일 선수명단 
한국: 박정환ㆍ이세돌ㆍ최철한(1승) [탈락] 민상연ㆍ백찬희
중국: 구리ㆍ커제ㆍ롄샤오[탈락] 판윈뤄ㆍ우광야(1승)
일본: 이야마 유타ㆍ고노 린ㆍ무라카와 다이스케ㆍ이다 아쓰시 [탈락] 이치리키 료(3승)
▲ 돌가리기 중인 두 대국자. 심판은 이기섭 7단이다. 한국기원 관계자는 이제 '입회인'이라는 말을 쓰지 않고 '심판'으로 통일했다고 말한다. 바둑 스포츠화의 한 단면이다.
▲ 이다 아쓰시 8단. 일본 십단 타이틀 보유자다.
▲ 2연승을 향해 달리는 최철한. 
▲ 본선 5국을 취재 중인 기자들.
▲ 1차전에서 선전한 일본은 삼국에서 가장 많은 선수를 보유하고 있다. 출전한 이다 아쓰시까지 4명이 남아있다. 
 
 
 