최철한의 '매운' 한 방! 우광야 ,녹다운
6국 일본은 이다 아쓰시 출전
[농심신라면배 ] 
박주성  2015-11-27 오후 05:22   [프린트｜스크랩]	      
 
▲ 최철한이 우광야를 꺾어 한국에 1승을 안겼다.

          최철한의 '매운' 한 방에 우광야가 녹다운되었다. 11월 27일 부산 농심호텔에서 벌어진 제17회 농심신라면배 세계바둑최강전 본선 5국에서 최철한 9단이 121수 만에 우광야 6단을 흑불계로 꺾고 한국팀에 첫 승리를 안겼다. 
본선 5국은 최철한의 한방이 돋보인 중앙 전투가 하이라이트였다. 서로 물러설 수 없는 치킨게임에서 우광야의 착각이 나왔고, 최철한은 요석인 백 석 점을 잡아 우세를 가져갔다. 이후는 백이 최대한 버티며 역전을 모색했지만, 중앙 대마가 살기 어려워져 돌을 거두고 말았다. 
한국의 승전보는 이제 시작이다. 최철한 뒤에도 박정환, 이세돌 최강 전력이 남아있다. 박정환은 27일 저녁 부산에 내려온다. 커제는 2차전이 열리는 부산에는 오지 않았다.  최철한의 다음 상대는 일본 선수 이다 아쓰시 8단이다. 본선 6국은 28일 오후 2시부터 시작하며 이 대국은 원성진 9단의 해설로 사이버오로에서 생중계한다. 
농심신라면배는 한국, 중국, 일본 대표 각 5명이 출전해 연승전 방식으로 대결하는 방식이다. 한국이 열한 차례 우승했고 중국이 네 차례, 일본이 한 차례 우승했다. 본선대국은 모두 프로기사의 해설과 함께 사이버오로가 중계한다. 
대회는 한국기원이 주최ㆍ주관하고 (주)농심이 후원한다. 우승상금은 5억원이며 본선에서 3연승한 선수에게는 별도로 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 
◆ 제17회 농심신라면배 본선 2차전 해설자 
본선 5국(금)- 김수장 9단
본선 6국(토)- 원성진 9단
본선 7국(일)- 허영호 9단
본선 8국(월)- 조한승 9단
본선 9국(화)- 이지현 5단
◆ 제17회 농심신라면배 세계바둑최강전 일정 
본선 1차전(중국 충칭): 10월 20일(화) 1국 ~ 10월 23일(금) 4국
본선 2차전(한국 부산): 11월 27일(금) 5국 ~ 12월 1일(화) 9국
본선 3차전(2016년/중국 상하이): 3월 1일(화) 10국 ~ 3월 5일(토) 14국
◆ 제17회 농심신라면배 한ㆍ중ㆍ일 선수명단 
한국: 박정환ㆍ이세돌ㆍ최철한(1승) [탈락] 민상연ㆍ백찬희
중국: 구리ㆍ커제ㆍ롄샤오[탈락] 판윈뤄ㆍ우광야(1승)
일본: 이야마 유타ㆍ고노 린ㆍ무라카와 다이스케ㆍ이다 아쓰시 [탈락] 이치리키 료(3승)
▲ 중국 대표인 구리와 롄샤오가 복기에 참가했다.
▲ 본선 2차전에서 최철한이 먼저 승전보를 전했다. 
▲ 중국 우광야를 꺾은 최철한. 다음 상대는 일본 선수 이다 아쓰시다. 본선 6국은 28일 오후 2시에 시작한다. 
 
 
 