구글 인공지능 vs 인간, 대결 성사?
구글 엔지니어, 바둑 대결 시사
[언론보도] 
조재성  2015-11-24 오전 10:31   [프린트｜스크랩]	      
 
 
아래는 [이코노믹 리뷰] 조재성 기자가 쓴 "구글 인공지능 vs 인간, 대결 성사?” 기사 전문을 옮겼습니다.  ○● [이코노믹 리뷰] 기사원문보기  ☜ 클릭
인공지능이 사람과 바둑을 둬 이길 수 있을까. 조만간 그 결과가 공개될 것으로 보인다. 그간 바둑은 컴퓨터가 사람을 이기기 어려운 게임으로 여겨져 왔다.
주요 외신은 23일(현지시간) 구글의 인공지능 개발팀인 딥마인드 소속 엔지니어 데미스 하사비스가 유튜브 영상을 통해 이 같은 대결을 시사하는 말을 남겨 주목된다고 보도했다.
공개된 인터뷰 영상을 보면 인터뷰 진행자가 하사비스에게 “바둑과 관련해 놀랄만한 일이 일어날 것으로 보느냐”고 묻자 그는 “아직 이야기할 순 없지만, 조만간 놀랄만한 일이 일어날 것”이라고 답했다.
외신은 구글이 인간을 상대로 바둑을 둬 이길 수 있는 인공지능을 공개할 수도 있다고 내다봤다. 이미 체스게임에선 1997년 IBM의 인공지능 딥블루가 체스 세계 챔피언을 꺾은 바 있다.
딥마인드는 게임에서 인공지능이 이길 수 있도록 알고리즘을 스스로 훈련시키는 방법으로 이미 2건의 논문을 내놓은 바 있다. 외신은 이 같은 기술이 바둑에도 적용될 수 있을 것으로 예상했다.
한편 구글은 지난해 4억 달러를 투자해 머신러닝 스타트업 딥마인드를 인수했다. 이후 인공지능 및 머신러닝 기술 개발에 공을 들이고 있는 것으로 알려졌다.
 
 
 
 