종합/ 강동윤-박영훈, 나란히 결승 
4강서 각각 스웨, 퉈자시 제압…결승전은 내년 2월  
[LG배] 
김수광  2015-11-18 오후 06:24   [프린트｜스크랩]	      
 
 

          LG배 정상에서 한국이 형제대결을 벌이게 됐다. 
박영훈 대 강동윤.
제20회 LG배 조선일보기왕전 4강전이 18일 강원도 인제 스피디움에서 열렸다. 한-중전 두판이었다. 강동윤은 스웨 9단을, 박영훈은 퉈자시 9단을 꺾었다. 
한국랭킹 4위 강동윤은 중국랭킹 2위 스웨를 맞아 난전의 난전을 거듭하다 항서를 받아냈다. 앞서 8강에선 중국랭킹 1위 커제 9단을 꺾었으니 최고의 난적들을 차례차례 만났던 셈이다. 강동윤의 4강전을 해설한 송태곤 9단은 “서로 승부가 왔다갔다했지만 강동윤 9단의 집중력이 돋보인 한판이다.”라고 평했다.
한국랭킹 3위 박영훈은 중국랭킹 6위 퉈자시에게 완승을 거뒀다. 초반은 퉈자시가 약간 우세했지만 중반에 박영훈이 분위기를 바꾼 뒤 그대로 승리했다. 
▲ 복기하는 강동윤(왼쪽)과 스웨(중국). 
▲ 복기하는 박영훈(왼쪽)과 퉈자시(중국). 가만히 보면 스웨와 퉈자시의 입모양이 비슷하다.  
강동윤과 박영훈이 결승에서 형제대결을 벌이게 됨으로써 한국은 2년 연속 LG배 우승을 확정했다. 결승 직후 열린 기자회견에서 박영훈은 “그동안 (LG배에서) 준결승 진출만 세 번 했는데 이번에 처음으로 결승에 진출해 기쁘다” 면서 “곧 있을 커제 9단과의 몽백합배 준결승 대국에서 좋은 성적을 거두면 LG배 결승에서도 편한 마음으로 임할 수 있을 것으로 생각한다.”고 말했다. 
강동윤은 “한국 우승이 확정되서 기쁘지만 그보다 더 중요한 건 내가 우승하는 것인만큼 최선을 다하겠다”면서 “박영훈 9단의 공격력이 강하니까, 박 9단의 공격 대 나의 타개가 부딪치는 승부가 될 것 같다(실은 박영훈 9단은 공격을 좋아하지 않는 것으로 알려져 있다. 즉, 강동윤의 재치넘치는 입담이다.) ”고 말했다. 
강동윤과 박영훈은 역대전적 8승8패로 호각을 이루고 있다. LG배 결승에서 한국기사끼리 결승 맞대결을 벌이는 것은 이번이 여덟번째다. 1회(이창호-유창혁 이상 앞쪽이 우승자), 5회(이창호-이세돌), 6회(유창혁-조훈현), 7회(이세돌-이창호), 8회(이창호-목진석), 12회(이세돌-한상훈), 19회(박정환-김지석). 
결승전은 2016년 2월 1일과 3일, 4일 한국에서 개최될 예정이지만 구체적인 장소는 아직 정해지지 않았다. 
조선일보사가 주최하고 (주)LG가 협찬하는 총규모 13억원의 제20회 LG배 조선일보 기왕전의 우승상금은 3억원, 준우승상금은 1억원이다. 제한시간은 각자 3시간에 40초 초읽기 5회.  
그동안 LG배에서는 한국과 중국이 각각 8회씩 우승했고 일본이 두 차례, 대만이 한 차례 우승했다. 전기 대회 결승에서는 박정환 9단과 김지석 9단이 형제 대결을 펼친 끝에 박정환 9단이 LG배 첫 우승 트로피를 차지했다. 
 ■ 제20회 LG배 조선일보기왕전 4강전 (앞쪽이 승자)  
강동윤 9단(한국) vs 스웨 9단(중국) - 263수 흑불계승 
박영훈 9단(한국) vs 퉈자시 9단(중국) - 355수 흑불계승 
  ●○ "영훈이형은 한국 우승을, 나는 LG배 우승을"   ☞ 보기 클릭  
 
 
 