고교동문전에 새 바람, 4팀 모두 첫 4강 
전기준우승 우승팀도 '우수수' 
[YES24.COM배] 
김수광   2015-11-30 오후 03:39   [프린트｜스크랩]	      
 
▲ 경기고를 상대로 좀처럼 판맛을 보지 못하던 서울고가 선전하자 서울고 응원팀들이 바둑TV모니터를 보며 열광하고 있다. "종반이 중요한 거구나." "김형균, 돌아오면 뽀뽀해 주고 싶을 정도로 잘하네"라는 말들이 서울고 검토진에서 튀어나왔다.

          모교의 명예를 걸고 승부를 겨루는 대회 제9기 고교동문전에 새바람이 분다. 
전기 4강팀이 모두 탈락하고 그동안 한 번도 4강에 올라 보지 못한 팀이 오롯이 4강 자리를 꿰찼다.
춘천고, 성동고, 대구계성고, 서울고가 주인공.   
11월29일 열린 YES24.COM배 고교동문전 8강 마지막 대국 서울고와 경기고의 대결은 사실상 결승전이라는 평가를 받고 있을 정도로 강팀 간의 대결이었다. 하지만 서울고는 고교동문전을 포함해 그 어떤 대회에서도 경기고만 만나면 판 맛을 보지 못하는 징크스가 있어 경기고의 우세를 점치는 사람이 많았다. 
그러나 서울고는 이를 일축하듯 2-0으로 승리하면 경기고를 압도했다. 1국은 서울고 안병학(초반)-이동희(중반)-김형균(종반)과 경기고 유종수(초반)-김세현(중반)-김원태(종반의 대결. 2국은 서울고 김한욱(초반)-이동희(중반)-김형균(종반)과 경기도 유종수(초반)-김세현(중반)-이충범(종반)의 대결이었다. 
1국과 2국 모두에서 종반을 맡은 김형균이 일등공신이었다. 경기고는 2번의 대국에서 경기고의 초반과 중반을 맡은 이는 유종수와 김세현으로써 이른바 전국구 강자들, 즉 과거 전국 규모의 아마대회를 주름잡던 선수들. 막강한 화력을 자랑했다. 
과연 1국은 그 예상대로 중반까지 경기고가 20집은 너끈히 유리한 형세를 구축했고 그대로 경기고의 승리가 확실한 듯 보였다. 서울고의 김형균이 차분하게 끝내기에서 따라붙자 종반을 맡은 김원태(경기고)한테서 실수가 나왔고 김형균이 제꺽 40집 가치의 대마를 물었다. 승부가 한 순간에 뒤바뀌는 순간이었다. 서울고의 백 11집반승이었다. 
2국에서도 김형균의 활약은 계속됐다. 2국 역시 중반까지 경기고의 우세였다. 초반에 유종수가 요석을 잡히는 등 불리하게 시작했지만 김세현이 그 불리함을 상회하고도 남을 만큼 활약했다. 그때 종반을 맡아, 중반 선수가 일어난 자리에 앉은 김형균은 흔들림없이 자기의 일만 하겠다는 듯 침착하게 추격에 나섰다. 거짓말처럼 차이가 조금씩 좁아졌다.  당황한 건 오히려 상대팀. 형세는 역전됐다. 경기도 종반을 맡은 이충범은 벌점 15점을 받는 등 상황이 더욱 악화된 가운데 도저히 따라갈 수 없는 형세가 되자 항서를 썼다. 서울고가 흑으로 불계승을 거두는 순간이었다. 
▲ "YES24.COM배 고교동문전 4강엔 처음 들어본다. 우승으로 목표를 수정한다."(한수복 서울고 단장).  
▲ 팀 승리를 결정짓고 서울고팀의 품으로 돌아온 김형균(검은옷)이 환영받고 있다.
 4강은 춘천고 대 성동고, 대구계성고 대 서울고의 대진으로 짜였다. 4강전은 12월5일(토)과 6일(토)에 열린다. 고교동문전 해설을 맡고 있는 한철균 8단은 다가올 4강전을 예상하면서  "전기 준우승 팀(경기고)를 꺾은 서울고와 전기 우승팀(경복고)을 꺾은 성동고가 기세충천하다.  대구 계성고와 춘천고도 다크호스로서 주목할 만하다."면서 "한치 앞을 알 수 없는 혼전이지만 전통의 강자 서울고가 그중 가장 우승후보로서 지목된다."고 말했다. 
YES24.COM배 고교동문전은 만30세 이상의 아마추어가 출전할 수 있으며 프로기사나 연구생 출신이 출전하고자 하는 경우 만40세 이상이라는 자격을 충족해야 한다. 이 대회의 가장 큰 특징은 릴레이라는 대회 방식이다. 세 명의 선수가 초반·중반·종반을 나누어 맡아 한 판을 완성한다.
3판2선승제로 승부를 가리는데, 한 선수가 두 판 이상 출전할 수 없도록 했다. 대국 시간은 각 팀당 25분(초반 15분/중반15분/종반20분) 시간을 다 소모하면 페널티를 받게 된다. 즉 25분 1초를 이후 5집 공제, 26분 1초 이후 10집 공제, 27분 1초 이후는 15집 공제를 함과 동시에 초읽기 10초 1회로 들어간다. 
이 때문에 시간 안배 역시 중요한 승리 변수다. 릴레이 방식은 대학동문전에서도 채택하고 있는데 바둑팬들에게 큰 호응을 얻고 있다. 우승 상금은 500만원, 준우승 상금은 300만원.
바둑 꿈나무를 후원하기 위한 캠페인도 대회와 함께 진행한다. 본선 32강부터 결승전까지 바둑 한 수당 일정 금액을 적립해, 형편이 어려워 포기하는 바둑 꿈나무들이나 다문화 가정 아이들에게 지원금을 전달한다.
지난 대회 때는 총 5,063,040원을 네 명의 어린이들 - 문유빈(13세, 수원 원천초 6년), 권효진(11세, 안산 초당초 4년), 양종찬 양종진 형제(경기 군포 10세, 7세), 원제훈(10세, 서울 연가초 3년)에게 전달했다. 
▲ 구수한 해설로 바둑팬들의 사랑을 받고 있는 해설자 한철균 8단(오른쪽)과 진행자 임동균 아마7단.   
▲ 전국구 유종수(왼쪽)는 경기고의 대들보 선수. 하지만 1국과 달리 2국에선 조금 만족스럽지 못한 플레이를 펼쳤다.  
▲ 천하의 유종수를 맞아 조금의 위축됨이 없었던 김한욱(오른쪽, 서울고).  
▲ 고교동문전의 백미는 타임아웃제. 시간 방식 하나만으로도 다양한 이야깃거리가 생긴다.  
▲ 카메라맨 자리는 대국석을 바라보면 이렇다. 
▲ 2국 초반은 다수의 예상을 깨고 서울고가 기분 좋은 흐름이었다.  
▲ 2국 김세현(경기고) vs 이동희.  
▲ 이동희(서울고)의 경기 모습. 
▲ 김세현(경기고, 백)이 중반을 맞이해 초반의 불리를 딛고 우세한 국면을 만들었다. 
▲ 김세현이 아마7단이 빛나는 관록으로 1국과 2국 모두 중반에 경기고가 유리한 국면을 만들었다.  
▲ 경기고의 신병식 단장. 
▲ 경기고 검토진. 비세에 몰리자 차분한 모습이다. 
▲ 선수 교체 시간에 반상을 바라보는 해설자 한철균 8단(가장 오른쪽)과 FD. 
▲ 종반을 맞이해 이충범(경기고)이 조금 일찍 자리에 앉았다.  
▲ 종반의 저승사자로 등극한 김형균이 대국석에 앉고 있다. 
▲ 김형균이 2국에서도 역전승을 만들어내며 서울고 승리의 일등공신이 됐다. 
 
 
 
 