'2년 연속 바둑리그 통합챔프 이렇게해서 가능했다'
정통바둑매거진 월간 『바둑』 12월호 출간
[신간안내] 
오로IN  2015-11-27 오후 03:44   [프린트｜스크랩]	      
 
 

          이번호 커버스토리에서는 2년 연속 한국바둑리그 통합챔피언에 등극하는 위업을 달성한 티브로드 팀의 활약상을 담았다.
또 한국현대바둑 70주년을 맞아 종로구 인사동에서 열린 한국현대바둑 70주년 특별전시회를 비롯해 이세돌의 패배로 중중 결승전이 된 삼성화재배, 강동윤과 박영훈의 결승 진출로 한국의 우승컵을 예약한 LG배, 국수의 고향 강진에서 열린 제9회 김인국수배 소식 등을 생생한 영상화보로 조명했다.
더불어 이세돌 대 커제, 스웨 대 탕웨이싱의 삼성화재배 준결승, 강유택 대 조한승의 한국바둑리그 챔피언결정전 최종국, 김지석을 제압하며 신진서의 비상의 무대가 된 렛츠런파크배 8강전 등의 관전기를 실었다. 
한편 세기의 라이벌인 이세돌과 구리가 선수가 아닌 감독이 되어 만난 연세-칭화 대학바둑교류전의 현장을 탐방했고, 한국여자바둑계의 양대축으로 떠오른 최정과 오유진의 알콩달콩 라이벌스토리를 너른 화폭 안에 담았다.
이밖에 중국바둑의 거센 공습을 맞아 한국바둑의 미래를 짚어보는 ‘양신(兩申), 어디까지 왔나’와 이치리키 료의 농심배 3연승이 보여준 일본바둑 부활의 조짐을 다룬 ‘일본바둑 부활을 노래하다’의 기획기사를 비롯해 서봉수의 제5회 진로배 9연승 신화를 재조명한 ‘세기의 명승부’, <기자방담> 등의 흥미로운 읽을거리와 <홍민표의 형세판단> <국가대표 연구회 리포트> <타임사활> <내유외강 커플의 바둑도전기> <도전! 아마단급> 등의 실속 강좌를 넣었다.   [제공 | 한국기원]   
 
 
 
 