구리 1승, 8국은 '중일전'
본선 8국에 고노 린 9단 출전
[농심신라면배 ] 
박주성  2015-11-29 오후 06:03   [프린트｜스크랩]	      
 
 

          최철한이 탈락해 다음 대국(8국)은 '중일전'이다. 한국은 박정환 9단과 이세돌 9단이 남아 있고, 둘 중 한 명이 12월1일 벌어지는 본선 9국에 나선다. 이미 박정환이 부산에 내려와 있지만, 내일 이세돌이 부산행 KTX를 탈 수도 있다. 
11월 29일 부산 농심호텔에서 열린 제17회 농심신라면배 세계바둑최강전 2차전, 본선 7국에서 구리 9단이 최철한 9단을 상대로 200수 만에 백불계승을 거뒀다. 이제 한국은 두 명, 중국ㆍ일본 선수는 세 명씩 남았다.
국후 구리 9단은 "초반에 흑돌을 끊어가선(백48수) 좋은 흐름이었다. 중앙 전투에서 효율적으로 두지 못해 바둑이 어려워졌는데 종반 흑이 하변에서 실수를 했다. 좌상귀에 침투한 흑을 잡고 이겼다고 생각했다."라고 총평했다. 다음 대국 임전소감을 묻자 "지난 농심신라면배에서 성적이 좋지 않았다(최철한을 이겨서 대회 전적은 8전 2승 6패를 기록했다). 오늘 이겨서 기쁘고, 내일도 이겨서 한국 선수와 대결하고 싶다."라고 말했다. 
구리 9단과 고노 린 9단이 대결하는 본선 8국은 11월 30일 오후 2시부터 시작하며 사이버오로 대국실에서 조한승 9단이 해설 생중계한다.
○● 최철한 "졌네." ☜클릭-본선7국 속보기사 바로보기 
농심신라면배는 한국, 중국, 일본 대표 각 5명이 출전해 연승전 방식으로 대결하는 방식이다. 한국이 열한 차례 우승했고 중국이 네 차례, 일본이 한 차례 우승했다. 본선대국은 모두 프로기사의 해설과 함께 사이버오로가 중계한다. 
대회는 한국기원이 주최ㆍ주관하고 (주)농심이 후원한다. 우승상금은 5억원이며 본선에서 3연승한 선수에게는 별도로 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 
◆ 제17회 농심신라면배 본선 2차전 해설자 
본선 5국(금)- 김수장 9단
본선 6국(토)- 원성진 9단
본선 7국(일)- 허영호 9단
본선 8국(월)- 조한승 9단
본선 9국(화)- 이지현 5단
◆ 제17회 농심신라면배 세계바둑최강전 일정 
본선 1차전(중국 충칭): 10월 20일(화) 1국 ~ 10월 23일(금) 4국
본선 2차전(한국 부산): 11월 27일(금) 5국 ~ 12월 1일(화) 9국
본선 3차전(2016년/중국 상하이): 3월 1일(화) 10국 ~ 3월 5일(토) 14국
◆ 제17회 농심신라면배 한ㆍ중ㆍ일 선수명단 
한국: 박정환ㆍ이세돌 [탈락] 민상연ㆍ백찬희ㆍ최철한(2승)
중국: 커제ㆍ롄샤오ㆍ구리(1승)[탈락] 판윈뤄ㆍ우광야(1승)
일본: 이야마 유타ㆍ무라카와 다이스케ㆍ고노 린 [탈락] 이치리키 료(3승)ㆍ이다 아쓰시
▲ 아쉬운 표정의 최철한. 그러나 2차전에서 2승을 거둔 덕분에 뒤에 남은 한국선수들이 크게 부담을 덜었다.
▲ 구리가 이겼다. 다음 선수는 일본 고노린 9단이다.
▲ 복기장면
▲ 구리는 "오늘 이겨서 기쁘고, 내일도 이겨서 한국 선수와 대결하고 싶다." 라고 말했다.
 
 
 