"눈높이 맞추는 바둑인성프로그램 돼야"
2차 바둑 인성교육 토론회, 26일 한국기원에서 열려 
[바둑계동정] 
김수광  2015-11-26 오후 04:17   [프린트｜스크랩]	      
 
▲ 왼쪽부터 이봉근 내친구바둑학원 원장, 조메리명희 서울디지털대 초빙교수, 한국기원 바둑교육아카데미 양종호 소장, 임종일 바둑지도사, 강나연 바둑교육아카데미 상임연구원. 

          두 번째 바둑 인성교육 토론회는 더욱 구체적이었다. 
바둑으로 사람다운 사람을 만들자는 구호로 2차 바둑 인성교육 프로그램 토론회가 26일 한국기원 2층에서 열렸다. 일선 초등학교 바둑강사와 명지대 바둑학과 교수, 프로기사와 관계자 그리고 패널 등 100여 명이 참석했다.  
한국기원 박치문 부총재는 “최근 ‘응답하라 1988’이라는 드라마에 이창호 9단(극중 ‘최택’)이 등장한다. 곧 ‘ 미생 2’가 연재된다고 한다. 바둑에 우호적인 환경이 조성되고 있는 지금, 바둑 인성교육을 통해 그 사회적 가치를 널리 알릴 절호의 기회를 맞이하고 있다. 국정교과서 정국으로 인성교육 시행이 답보 상태이지만 바둑계가 열심히 프로그램을 준비해야 한다.”고 힘주어 말했다. 
양종호 한국기원 바둑교육아카데미 소장은 “인성교육진흥법이 지난해 12월 국회를 통과했고 올 7월21일 시행령이 공표됐지만 인성교육이 이뤄지고 있는 곳은 없는 상황이다. 11월에 발표됐어야 할 진행위원회(강사교육기관을 선정하는 등의 역할을 한다)의 구성이 발표되지 않았고 프로그램 인증기관도 아직 정해지지 않았다. 그러나 내년 1, 2월 사이 인성교육이 본격화할 것으로 보인다.”고 했다. 
지난 7월에 열린 1차 토론회가 바둑 인성교육의 방향을 다뤘다면 2차 토론회에선 이를 바둑 인성교육을 실현할 인성 프로그램이 어떤 형태여야 하는지를 주제로 삼았다. 
토론회는 강나연 한국기원 바둑교육아카데미 상임연구원이, 모델이 될 만한 바둑 인성교육 프로그램 시안(80% 정도 완성됨)을 소개한 뒤 조메리명희 서울 디지털대학교 초빙교수, 임종일 방과후바둑지도사, 이봉근 내친구바둑학원 원장 그리고 객석의 일선 바둑강사들이 다 같이 토론하는 순서로 오전 10시부터 약 2시간 진행됐다. 
강나현 상임연구원이 소개한 건 초등학교 방과후교실용 바둑 인성교육프로그램. '융합'과 '스토리텔링'이 핵심 키워드라고 말했다. 4대 역량과 14개 인성 덕목을 주제로 만들었다. 4대 역량은 창의적 역량(상상력·독창력·집중력·문제해결력), 정서적 역량(성찰·공감·배려), 사회적 역량(소통·협동·조화·존중), 도덕적 역량(정직·책임·예의)인데 한국기원의 바둑교육아카데미가 선정한 것이다(괄호 안이 14 덕목). 
프로그램은, 예의·공감·소통 등 매주 한 가지 덕목을 주제로 14차시까지 고안했다. 서울과 경기도 소재의 어린이 약 300명을 연구대상으로 해 2학기(9월~12월) 내에 시범 진행해 보고 어린이의 인성에 변화가 있는지, 효과성을 검증할 계획이다. 한국교육개발원의 ‘KEDI’를 토대로 만든 설문지를 이용한다. 
▲ 강나연 한국기원 바둑교육아카데미 상임연구원이 초등학생들을 위한 바둑 인성교육프로그램의 특징을 설명하고 있다. 
▲ 한국기원에서 열린 2차 바둑 인성교육 토론회에 일선 바둑지도자들과 관계자, 그리고 프로기사들이 참석했다.  
조메리명희 서울디지털대학교 초빙교수는 “바둑 말고도 인성 교육프로그램 논문만 3,000개 이상이다. 효과 검증을 어떻게 잘할 수 있을지 최우선순위에 놓고 고민해야 한다.”제언하면서 “피아제가 말한 발달 특성을 고려할 때 방금의 바둑 인성교육프로그램처럼 저학년에게 추상적 개념을 너무 요구하면 무리가 따를 수 있다.”고 지적했다. 
이에 대회 양종호 한국기원 바둑교육아카데미 소장은 “학교바둑이 고학년보다 저학년에 집중돼 있는 만큼 참고하겠다.”고 말했다. 
임종일 방과후바둑지도사는 “마인드맵을 통해 다양한 바둑인성프로그램의 접목이 같이 이뤄졌으면 좋겠다. 더욱 다양한 스토리텔링의 개발로 바둑 학습을 풍성하게 만들 필요가 있다.”고 했다. 
이봉근 내친구바둑학원 원장은 “바둑 인성프로그램을 시범 운영해 본 결과, 유치원생과 초등학교 저학년을 상대로 상상력과 독창력을 키워주는 데는 전혀 손을 댈 수 없었다. 또 ‘문제해결력’이란 인성 덕목은 바둑자체로 자연스럽게 얻어낼 수도 있으므로 상위 개념으로 넣는 편이 좋아 보인다.”고 말했다.  
객석의 김진환 명지대학교 바둑학과 교수는 “교육에서 자연스럽게 되는 것을 한번 깨달음으로 있을 수 있는 공감이나 예의라는 것들을 한 시간 내에 소재로 쓸 수 있지만 역량과 관계된 것들 예컨대 집중력 같은 것은 한번에 되지 않을 수 있으므로 상위 개념으로 빼고 다른 덕목들로 대신하는 게 어떨까.”라고 의견을 제시하면서 “한 차시에 한 덕목을 교육하는 식으로 구애받을 필요 없을 것.”이라고 말했다.
토론을 마친 뒤 뒤 양종호 소장은 “인성 교육시행이 흐지부지되고 정부가 포기했다는 얘기가 나도는데, 헛소문이다. 일선 바둑지도자들의 의견을 계속해서 듣길 희망한다.”고 말했다.
교육부의 일정에 따라 한국기원도 올해 안으로 바둑인성교육 프로그램을 확정하고 프로그램 인증과 시범운영을 내년초에 완료하고서 내년 3월 신학기부터 초등학교 방과후 바둑교육을 중심으로 바둑 인성 교육을 실시할 예정이다. 
▲ 토론을 이끌었던 양종호 한국기원 바둑교육아카데미 소장. 
▲ 이봉근 내친구바둑학원 원장.
▲ 임종일 방과후바둑지도사.
▲ 조메리명희 서울 디지털대학교 초빙교수. 
▲ 필기하는 참석자들. 
▲ 이영주 초단. 
▲ 프로기사 김혜민 7단. 
▲ 열띤 토론.
 
 
 
 