한중바둑, 우정 영원히 
[대회/동정] 
김수광  2015-11-21 오전 09:48   [프린트｜스크랩]	      
 
▲ 2015 한·중 바둑친선교류전(후원: 문화체육관광부·국민체육진흥공단)이 11월19~20일 서울 강남구 청담동 프리마호텔에서 열렸다. 

          2015 한·중 바둑친선교류전(후원: 문화체육관광부·국민체육진흥공단) 이 11월19일~20일 서울 강남구 청담동 프리마호텔에서 열렸다. 
각국 명사 38명이 벌이는 단체전이다. 이종구 한국기원 이사(전 국회의원)와 중국 국가발전혁위원회 두잉(杜鹰) 부주임이 ‘양국 우의를 돈독히 하기 위해 바둑 교류전 하나 만들어보자’ 하고 의기투합한 게 이 교류전의 시작이다. 
2011년 첫 대회로 출발해 한국과 중국 장소를 바꿔가며 지속해서 치러지고 있다. 올해 중국은 장원둥 9단을 단장으로 하여 위핑 강서성 바둑협회 비서장 등이, 한국은 이종구 이사를 단장으로 하여 이재윤 한국기원 부총재, 신상민 한국기원 이사 등의  명사가 초대됐다.  
 
▲ 교류전이 열린 프리마호텔 대회장.  
20일, 제한시간 각자 20분 초읽기 30초 3회, 단체 2회전으로 진행된 교류전에선 종합 49승27패로 한국이 우승했다. 2011년과 2012년엔 중국이 연속해서 우승했고, 2013년은 한국이 이겼다.2014년은 대회가 열리지 않았다).
한편 이종구 단장과 장원둥 단장, 그리고 이창호 9단과 상화(桑华) 드라마 감독의 명사대국도 벌어졌다. 교류전을 마친 뒤엔 김수장 9단 박정상 9단 등 한국프로기사 8명과 참가자들의 지도다면기가 이어졌다. 
중국선수단은 21일(토) 경복궁, 인사동, 남산 등을 둘러보고 22일 귀국할 예정이다. 
▲ 개막식이 시작됐다.  
▲ 덕담하는 중국선수단 장원둥 단장.  
▲ 인사말하는 한국기원 이재윤 부총재.  
▲ 인사말하는 한국기원 이재윤 부총재.  
▲ 인사말하는 한국선수단 이종구 단장. 
▲ 중국 선수가 스마트폰에서 개막식 모습을 담고 있다. 
▲ 아마추어 강자이자 바둑방송진행자로 잘 알려진 도은교 씨가 선수로 초청받았다.  
▲ 인사말에 박수로 화답하는 중국선수들. 
 
▲ 소믈리에 감별사인 중국선수 주자 씨. 
▲ 선수들의 자리를 알려주는 번호들. 
▲ 선수로 참가한 전 SBS논설위원 신병식 씨. 
▲ 대국판 옆에는 부채가 마련돼 있다. 프로기사나 상대의 사인을 여기에 받을 수 있도록 했다. 
▲ 고재희 심판이 대국규정을 설명하고 개시 선언하고 있다. 
▲ 주장전. 
▲ 아마강자들의 요람 압구정기원의 주인장 장시영 씨(왼쪽)이 보인다. 사이버오로에선 '영고수'라는 아이디로 활동한다. 
▲ '아빠, 제가 옆에 있으니까 바둑이 더 잘되죠? 
▲ 박덕수 한국 현대바둑 70주년 기념사업위원회 기념사업단장(오른쪽).   
▲ 왼쪽은 주요 세계대회 때마다 통역을 맡는 이철용 중국 혁성 대표. 
▲ 서울바둑연합회 김동희 회장(오른쪽)의 대국 모습. 
▲ 믹스 커피를 마시며 이 대국들을 지켜보고 있는 다홍 바지의 청년의 정체는?
▲ 핀란드 바둑협회장인 예스(jesse) 씨. 요리사가 되고 싶어 '맛 여행' 중인 그는 한국에도 발길을 향했다. 19일엔 한국기원에 들렀다가 이 교류전이 열린다는 소식을 듣고 20일 대회장을 방문했다. 한국에는 처음. 내년 1월에 되돌아갈 때까지 실컷 대국을 할 생각이라는 그는 유럽 5단 실력이다. 대회장에서 만난 서울바둑연합회 배덕한 사무처장(왼쪽)과 한 수 즐기기도 했다. 배덕한 사무처장은 연구생 출신이다.  
▲ 중국 전통의상 차림의 중국 서예가 샹웨 씨.  
▲ 바둑판 옆에 태블릿피시를 놓고 즉석에서 기보 저장을 하는 이도 있었다. 
▲ 단장 대결. 이종구 단장 vs 장원둥 단장. 
▲ 이창호 9단의 인기는 여전히 하늘을 찌른다. 중국선수가 스마트폰으로 열심히 이창호 9단의 모습을 담고 있다.  
▲ 상화 드라마 감독이 명사 대국에 앞서 이창호 9단과 악수하고 있다. 
▲ 상화 드라마 감독
 -	바둑은 어떻게 관심을 갖게 됐나?  
“중·일슈퍼대항전에서 녜웨이핑 9단이 연승을 거두던 시절, 그 열기와 함께 35세에 바둑을 접하게 됐다.
-	지금 기력은? 
“3단이다.”
-	이 교류전에 대한 느낌은?  
“주최측이 신경을 많이 써주시는 게 느껴진다. 아주 좋은 행사다. 
 -	드라마에 바둑을 활용하기도 하나?  
“수퍼 주니어 김희철 씨를 중국드라마에 한국 바둑의 고수 역할로 출연시킨 적이 있다.” 
 -	이 교류전에서 무엇이 가장 기억에 남을 것 같나?
“이창호 9단과의 대국이다. 이창호 9단은 중국 바둑팬들에게는 한 시대의 우상이다. 중국 프로기사에게는 악몽으로 기억되겠지만... ^^” 
▲ 치수는 5점. 
▲ 이창호 9단의 명사 대국이 열리는 동안 지도다면기도 펼쳐졌다.  
▲ 김수장 9단의 지도다면기. 
▲   '오빠 잘 해~' 유명 바둑방송진행자 김여원 씨(오른쪽)이 박정상 9단의 대국을 바라보고 있다. 
▲ 중국선수단은 김여원 씨를 알아보았다. 그들 말로 '웨이치TV'에서 봤다고 했다.  
▲ 한국선수단.  
▲ 한국선수단 명단. 
▲ 중국선수단. 
▲ 중국선수단 명단. 
 
 
 
 