박정환, 25개월 연속 1위 등극
2위 이세돌과 140점 차이
[한국랭킹] 
오로IN  2015-12-07 오후 03:57   [프린트｜스크랩]	      
 
▲ 박정환 9단

          박정환 9단이 25개월 연속 1위에 올랐다. 
전달보다 랭킹점수가 21점 상승한 박정환 9단은 2위 이세돌 9단과의 격차를 140점차로 벌리며 부동의 1위를 기록했다. 박9단은 제43기 하이원리조트배 명인전 준결승 1국에서 홍성지 9단을 상대로 선제골을 기록했다. 이후 2015 KB국민은행바둑리그 챔피언결정전 1, 2차전에서 목진석 9단과 신민준 3단을 꺾고 2전 전승으로 팀의 포스트시즌 우승에 공헌하는 등 4전 전승을 기록한 박정환 9단은 9,892점을 기록했다. 
이세돌 9단은 전달 보다 61점 하락한 9,752점으로 다섯 달째 2위를 기록했다. 이9단은 2015 삼성화재배 월드 바둑마스터스 준결승에서 중국의 커제(柯洁) 9단에게 패하며 결승 진출에 실패했다. 이세돌 9단은 제59기 국수전 도전자결정전에서 조한승 9단에게 패해 도전권 획득에는 실패했으나 제2회 몽백합배 세계바둑오픈전 준결승에서 안성준 6단을 꺾고 결승에 진출하는 등 총 3승 6패를 기록했다. 
3위 박영훈 9단은 지난 달보다 5점 하락한 9,730점을 기록하며 세 달째 3위를 기록했다. 박영훈 9단은 제2회 몽백합배 준결승에서 커제 9단에게 패하며 결승 진출에는 실패했지만 제43회 하이원리조트배 명인전 준결승에 진출한 데 이어 중국의 위정치(余正麒) 7단과 퉈자시(柁嘉熹) 9단을 꺾고 2015 LG배 결승에 오르는 등 11월 한 달 동안 총 3승 3패를 거뒀다. 
10위권 내에서는 1위 박정환 9단부터 5위 김지석 9단까지는 자리 변동이 없는 가운데 최철한 9단이 전달 보다 한 계단 상승하며 김지석 9단과 함께 공동 5위에 올랐다. 신진서 3단은 세 계단 상승한 7위에 올랐다. 8위 안성준 6단과 9위 원성진 9단은 각각 한 계단씩 하락했고, 10위 윤준상 9단은 전달보다 한 계단씩 올랐다. 
10위권 밖에서는 김명훈 2단이 다섯 계단 상승한 17위로 가장 높은 순위 상승폭을 기록했다. 김2단은 23일 벌어진 2015 렛츠런파크배 오픈토너먼트 준결승에서 랭킹 11위 이지현 5단을 꺾고 생애 첫 결승에 진출했고 2015 리민배 세계신예바둑최강전 본선에서 리쉬안하오(李軒豪) 5단과 천셴(陳賢) 4단을 꺾고 8강에 올랐지만 준결승에서 구쯔하오(辜梓豪) 4단에게 패해 탈락하는 등 3승 1패를 기록했다. 
여자기사 중에서는 최정 6단이 전달보다 두 계단 하락한 79위를 기록했다. 
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
[기사제공ㅣ한국기원 홍보사업팀]
 
 
 
 