바둑 배우려면? '꽃보다'가 딱 좋아! 
2016년 첫 강의 회원 모집
[정보] 
박주성  2015-12-17 오후 04:08   [프린트｜스크랩]	      
 
 

          꽃보다 바둑센터가 2016년 수강생을 모집한다. 꽃보다 바둑센터는 이다혜 4단, 배윤진 3단, 문도원 3단, 김혜림 2단 등 여자프로기사들이 직접 지도하고 운영하는 전문 바둑센터다. 새해부터는 김미리 3단도 강사로 새롭게 합류할 예정이다. 
2016년 첫 강의는 1월부터 8주 동안 진행하며 강사와 강좌에 따라 1월 2일~7일까지 순차적으로 개강한다. 강좌는 실력에 따라 입문반, 초급반, 초ㆍ중급반, 중급반, 고급반, 엘리트반으로 운영한다(사이버오로 단위를 기준으로 초급 15급~10급, 중급 9급~2급, 고급 1급~4단, 엘리트 5단~7단).
꽃보다 바둑센터는 바둑을 배울 만한 마땅한 곳을 찾지 못한 입문자, 초급자들을 기다린다. 중고급자들은 양질의 강좌를 통해 단기간에 실력을 끌어올릴 수 있다.  모든 강좌는 정원이 6명이고, 정원이 채워지지 않은 반은 4주차까지 중간등록도 가능하다. 여성과 학생은 할인도 있다.
기력별 강좌에선 혼자서는 공부하기 힘든 바둑의 이론과 원리를 체계적으로 지도하고, 강좌 외에도 복기 및 개인지도를 비롯해 '만원의 행복', '1일 회원권' 등 다양한 프로그램을 기호에 맞게 선택할 수 있다. 
1월 강좌와 강의 시간표는 아래 홈페이지(블로그)에서 볼 수 있다. 기타 센터 등록과 강좌에 관한 궁금증은 댓글을 쓰면 바로 답을 받을 수 있고, 전화상담 및 방문상담도 환영한다. 
-전화 ☎070-8699-0361 
-홈페이지 http://blog.naver.com/flowerbaduk
-주소: 서울시 중구 충무로3가 58-7 3층 꽃보다 바둑센터
-Open & Close : 평일 오후 2시~9시(*매주 화요일은 휴무), 주말 오전 11시~오후 5시
▲ 꽃보다 바둑센터 강좌 안내
▲ 현 한국랭킹 1위 박정환도 '꽃바' 강사 김미리에게 매운 회초리를 맞으며 컸다.  '참교육'의 손길은 이제 일반 바둑팬들에게 향한다. 
2016년 '꽃바' 새 강사 프로기사 김미리를 소개합니다
이름: 김(金)미(美)리(里)
출생: 1991년 3월 24일
입단: 2008년 11월 6일 제 34회 여류입단대회 
​** 입상 경력 **
2009년
- 제3기 지지옥션배 여류대표
-  2009 한국바둑리그 본선 한게임팀(홍일점)- 박정환에게 승리기록 
- 제14회 삼성화재배 본선 32강
2010년
-  제9회 정관장배 한국 대표 우승 
- 제16기 여류국수전 본선
2011년
- 제13회 여류명인전 본선
- 제17기 여류국수전 4강
- 제5기 지지옥션배 여류대표
- 제1기 SG배 페어바둑최강전 우승 
2012년
- 제13기 여류명인전 준우승
- 제4회 BC카드배 본선
- KB락스타리그 한게임팀 
2013년
-  제2회 화정차업배 한국대표 우승 
- 2013 락스타 리그 정관장팀
2014년
- 제20기 여류국수전 8강
- SG배 페어바둑대회 준우승
2015년
- 제17기 여류명인전 8강
- 제 5회 SG배 페어바둑 최강전 16강
▲ 꽃보다 바둑센터 강의 장면. 
 
 
 
 