바둑팬 앞에서 펼친 조-서 '맞수대결' (동영상 추가)
전국 팬초청 공개대국, 조훈현 9단이 흑 불계로 서봉수 9단 꺾어 
[명인전] 
정용진  2015-12-13 오후 01:23   [프린트｜스크랩]	      
 
▲ 이번에도 조훈현 9단이 이겼다. 235수 만에 흑불계로 라이벌 서봉수 9단을 꺾었다. 2010년 이후 8연승을 거두고 있다. 하이원리조트배 명인전 전국 바둑팬 초청 특별이벤트 조-서대결은 전국에서 100여 명의 바둑가족을 초청해 공개관전과 해설회로 진행했다.

          지구의 인구 73억여 명. 거의 평생에 한번 스쳐지나치지 못할 사람들이다. 현미경 들여다보듯 범위를 좁히고 좁혀 바둑의 승부세계만 한정한다 해도 일생 단 한판 마주하지 못한 인연 많다. 그런데 이 두 기사, 370번을 만났다. 오늘까지 371번. 명예와 황금이 걸린 타이틀매치만도 72번. 고래심줄보다 더 질긴 인연. 이쯤되면 전생의 연을 들먹거릴 수밖에 없게 된다.
조훈현과 서봉수. ‘필생의 라이벌’, ‘영원한 맞수’라는 수식어가 절로 붙는 까닭이다. 애증의 40년이란 말만큼 딱 들어맞는 표현이 있을까. 370번을 싸워 조훈현 9단이 251승을 거두고 119패를 당했다. 72번의 타이틀매치에서 58승 14패의 전적을 기록했다. 전적만 놓고 보면 서봉수 9단이 3:7 비율로 밀리고 있는 데도 두 사람을 ‘세기의 라이벌’로 평가하는 데 주저치 않는다. 중요한 길목마다, 승부사로서 맞이하는 기로와 승부처마다 일진일퇴, 용쟁호투를 펼쳤기 때문이다. 3번의 전관왕을 달성한 조훈현 9단의 위업이야 말할 것도 없이 눈부시지만 3번의 전관왕 금자탑을 번번이 허문 서봉수 9단의 멈출 줄 모르는 도전과 기질도 못지않게 대단하다. 조훈현에게 서봉수는 시작이자 끝이나 다름없었다.
370번의 대결 중 백미는 단연 명인전에서의 혈투. 일본에서 돌아온 조훈현 9단에게 처음으로 패배의 쓰린 맛을 안겨준 장본인이 바로 서봉수였다. 군복무를 위해 귀국하고 2년 후, 두 승부사가 정면으로 맞닥뜨린 최초의 도전기가 1974년 제6기 명인전이었다. 평소 연습바둑에서 번번이 나가떨어지던 서봉수였기에 바둑계의 예상은 당연히 조훈현의 우세로 기울었다. 그러나 예상과는 달리 3:1로 무참히 졌다. 충격이었다. 조훈현 9단에겐 비로소 진정한 승부가 무엇인지, 정신이 번쩍 들게 한 사건이었다. 이후 한국기원 기사실에서 두 사람의 연습바둑은 자취를 감췄다.
명인전 43기가 이어오는 동안에 서봉수 9단은 4기에 당시 19세, 2단 단위로 일인자 조남철을 무너뜨리고 명인에 오른 이후 6기에 난적 조훈현을 따돌리면서 8기까지 5연속 제패 했고, 이후 총 7회 우승했다. 이때의 강렬한 인상으로 ‘영원한 명인’으로 불리고 있다. 조훈현 9단은 9기에 마침내 서봉수 명인성을 공략하고 타이틀을 차지한 이후 총 12회를 우승했다. 이창호 9단의 13회에 이은 최다 우승 횟수다. 일진일퇴를 거듭한 명인전의 공방은 한국바둑사에 명승부로 남았고 두 기사를 빼놓고는 명인전 반세기를 말할 수 없다. 43기 하이원리조트배 명인전 전국 바둑팬 초청 메인이벤트로 특히 명인전에서 가열찬 승부를 펼쳤던 두 기사의 대국을 일순위로 성사시킨 건 당연했다.
▲ 동영상 제공/ 바둑TV
▲ 조-서 양웅의 대결은 20분간 공개대국으로 진행됐다. 전국에서 24 바둑가족 100여 명이 가까이서 지켜보는 행운을 누렸다.
12월13일 강원랜드 컨벤션호텔 4층 연회장에서 팬들이 지켜보는 가운데 오전11시부터 양웅의 대국이 시작됐다. 최유진 바둑캐스터의 소개로 양 대국자가 무대 위로 올라 관객에게 인사하고 돌가리기에 들어가 대국하는 모습, 시작 20분에 한했지만(이후 옆 공개해설장으로 이동) 이런 공개대국 장면, 얼마 만에 보는 건가. 각자 제한시간 10분에초읽기 40초 3회의 팬서비스를 위한 비공식 속기 이벤트 대국이긴 하나 팬들은 평소 말로만 들어왔던 전설들의 반상호흡을 가까이서 생생하게 목도할 수 있었다.
400여 판에 이르는 대결에 한판을 더한 것이니(더군다나 비공식 이벤트 대국) 승패에 그리 의미를 둘 일은 아니지만, 대국결과는 조훈현 9단이 235수 만에 흑불계승을 거뒀다. 2010년 이후 8연승이다. 
이 바둑을 공개해설한 박지연 여류국수는 "초반은 서로 스타일대로 판을 짰다. 조국수님은 기풍대로 발빠르게 움직였고 서명인님은 견실하게 행마했다. 이후 백은 좌변 처리가 잘돼 두터운 국면을 만들면서 주도권을 잡을 수 있었다. 그런데 갑자기 우변을 흑에게 틀어막히며 비세에 빠졌다. 백90의 3-3에 둔 수로 우변 중앙(백94의 자리)을 뛰어나와야 했다. 나중 중앙 대마 타개를 잘했는데도 불구하고 반면 9~10집 정도를 극복할 수 없어 돌을 거뒀다."고 총평했다. (하단 [관련기보]를 클릭하면 총보를 보실 수 있습니다.)
▲ 대국장 옆 특설무대에서 공개해설한 박지연 4단. 최유진 바둑캐스터와 함께 진행했다.
▲ 종국 직후 대국단상에 다시 올라 바둑팬들께 감사인사를 하는 두 대국자.
두 사람은 은퇴하는 그날까지 또 마주칠 것이다. 조훈현이 해안이라면 서봉수는 그 해안을 향해 끝없이 밀려오는 파도다. 밀려와 부숴지고 다시 밀려오면서 하나씩 하나씩 조훈현의 비기(秘技)를 배웠고, 오뚝이처럼 번번이 일어섰다. 깨소금 같은 사이가 아니어도 서봉수 9단은 이렇게 말한다. "조훈현은 내 스승이었다"고.  조훈현도 배웠다. 서봉수의 승부기질을. 한시도 긴장의 끈을 늦추지 않게 자극하고 경쟁하면서 서로 보완하고 클 수 있게 해주는 존재, 이런 맞수를 얻지 못하고서야 시대를 누렸다 말할 수 없다. 그러고 보면 조서 양웅은 하늘조차 도운 승부사다.  
○● 2015 하이원리조트배 명인전 전국 바둑팬 초청 특별이벤트 이모저모 보기 ☜ 클릭
▲ 실로 오랜만에 보는 공개대국. '한국바둑의 레전드' 조-서 대결이어서 더 반가웠다. 단상에 올라와 팬들에게 인사하고 착석해 대국하는 조훈현, 서봉수 9단. 혹시나 했으나 오늘 역시 복기는 없었다. 그렇지만 잠시 쉬고 다시 무대에 올라 팬들에게 마무리인사를 했다. "이번 가족여행 어떠셨나요? 좋았나요? 좋으셨다니 저희도 기쁘네요. 앞으로도 변함없는 애정으로 바둑을 사랑해주시기 바랍니다."
▲ 휴대폰으로 반상 레전드들의 대국 모습을 담고 있는 바둑꿈나무들. 한 순간이라도 놓칠세라 그 어느때보다 눈빛이 초롱초롱하다.
▲ 이처럼 꽉찬 공개해설장, 열띤 분위기 또한 얼마만인가.
▲ 오전11시 대국을 시작하기 1시간 전부터 문도원 3단이 특별바둑강좌로 열기를 달궜다.
▲ 승자맞히기에서 두 대국자의 사인바둑판을 받은 행운의 주인공은 바둑을 배우는 아들을 위해 가족여행을 온 서울의 조주연 씨. 대박났네~! 물심양면 대회를 준비하고 끝까지 이끈 하이원리조트 허은구 대리가 추첨하고 시상했다.
 
 
 