이세돌 "커제, 1인자 되긴 아직 어려"
30일부터 몽백합배 결승전 앞두고 장외 신경전 후끈 
[언론보도] 
서정보  2015-12-16 오전 11:57   [프린트｜스크랩]	      
 
▲ 이세돌 9단
아래는 [동아일보] 이 기사는 서정보 기자가 쓴 [커제 "이길 확률 내가 95%"… 이세돌 "1인자 되긴 아직 어려"] 전문을 옮겼습니다.  ○● [동아일보] 기사원문보기  ☜ 클릭
“이세돌 9단은 스웨(時越) 9단보다 약하다. 내가 이길 확률은 95%다.”(커제 9단)
“어린 나이에 세계 1인자가 되는 걸 선배 기사로서 두고 볼 수 없다.”(이세돌 9단)
벌써 반상 밖 설전이 후끈하다. 30일 중국 장쑤 성에서 열리는 제2회 몽백합(夢百合)배 세계바둑오픈 결승전(5번기)의 두 대국자 커제 9단(18)과 이세돌 9단(32)이 벌이는 신경전 얘기다. 커제가 명실상부한 세계 1위에 오르느냐, 한국이 중국 ‘90후’(1990년대 후반 출생) 기사의 약진을 막아 내느냐가 걸린 대결인 만큼 양국 바둑 팬의 관심이 쏠리고 있다. 
○ ‘실력은 내가 낫다’ vs ‘어리다’ 
커 9단은 10일 제20회 삼성화재배 세계바둑오픈에서 스웨 9단을 2 대 0으로 꺾고 우승했다. 올 1월 백령(百靈)배에서 추쥔(邱峻) 9단에게 3승 2패로 이겨 우승한 이후 두 번째 세계대회 제패다. 이후 중국 국내 기전도 3개나 휩쓸면서 중국 랭킹 1위가 됐다. 올해 세계대회 전적만 29승 5패(승률 85.2%). 1년 전만 해도 잘 두는 신예 정도의 존재감이던 그가 폭발적으로 성장한 셈이다. 이번 몽백합배마저 커 9단이 우승하면 1년 새 세계대회 3개 우승으로 명실상부한 세계 1위에 오른다고 할 수 있다. 지난달 열린 LG배 세계기왕전 8강전에서 강동윤 9단이 커 9단을 저지하지 못했다면 이번 몽백합배까지 4개 세계대회 우승까지 노릴 뻔했다. 
커 9단은 삼성화재배 우승 직후 중국 중앙(CC)TV와의 인터뷰에서 “결승전 이전에 스 9단과의 전적이 5승 6패였는데 이번에 우승했기 때문에 이 9단과의 대결에서 이길 확률은 95%”라며 “그건 스 9단이 이 9단보다 강하기 때문”이라고 말했다. 이 9단이 전에 몽백합배 우승 확률을 50%라고 한 것에 대한 반박성 발언인데 평소 하고 싶은 말을 거침없이 하는 커 9단의 스타일이 그대로 드러난 것.
이 9단도 과거엔 “내가 최강인 것 같다. 실력적으로 누구에게도 뒤지지 않는다” 등 커제급 발언을 자주 했다. 그래서인지 이 9단은 커 9단의 발언에 대해 “표현이 그렇긴 하지만 자신감이 있으니 그런 것 아니냐”라고 이해하는 모습을 보이면서도 “커제가 벌써 세계 1인자로 올라서는 건 국적을 떠나 선배 기사로서 막아야 한다고 본다. 스물 몇 살은 돼야 하는데 너무 어리다”라고 일침을 놓았다.  
▲ 커제 9단
○커제의 백번을 이기는 것이 관건 
이 9단은 지난달 삼성화재배 준결승에서 커 9단에게 2 대 0으로 밀렸다. 불리한 바둑 뒤집기로 정평이 있는 이 9단이 두 판 모두 힘 한번 못 써 보고 내용 상 완패했다는 것이 더 충격적이었다. 바둑계에선 “이 9단이 어린 후배한테 뭔가 보여 줘야 한다는 부담감 때문에 지나치게 어깨에 힘이 들어가는 것이 역력했다”고 분석한다. 
커 9단은 특히 백을 들었을 때 강하다. 중국 측 집계로는 현재 백번으로 34연승 중이다. 따라서 이 9단이 커 9단의 백번을 이겨 낼 수 있느냐가 몽백합배 우승컵 행방의 관건이라는 지적이 나온다. 특히 중국식 룰로 진행되는 몽백합배는 덤이 7집 반이어서 국내 기전(6집 반)보다 흑으로 이기기가 부담스럽다.  
이 9단은 11일 명인전 준결승전에서 박영훈 9단을 누르고 결승에 올랐고 14일 KBS바둑왕전에서도 결승에 오르는 등 한동안 저조했던 컨디션을 끌어올리고 있다. 목진석 9단은 “커제가 수읽기 실력만 믿고 무리한 수법을 쓰던 때도 있었지만 1년여 전부턴 쉽게 두면서 상대의 약점을 찔러 가는 스타일로 업그레이드되면서 단숨에 정상권에 올랐다”며 “기량으론 우승 확률이 반반이지만 누가 부담감을 내려놓고 임하느냐가 중요하다”고 말했다.
서정보 기자 suhchoi@donga.com 
 
 
 
 