"비록 졌지만 나는 잃은 것보다 얻은 게 많다"
중앙일보 이세돌 9단 인터뷰
[언론보도] 
정아람  2016-01-14 오전 10:13   [프린트｜스크랩]	      
 
▲ 지난 5일 끝난 제2회 몽백합배에서 중국의 커제 9단에게 2승3패로 준우승을 한 이세돌 9단. 그는 “다시 붙는다면 충분히 승산이 있다고 본다. 시대를 풍미할 정도의 강자는 아니다”고 했다.
[출처: 중앙일보] 1월13일 정아람 기자가 쓴 이세돌 9단 인터뷰 기사 "비록 졌지만 나는 잃은 것보다 얻은 게 많다"를 옮겼습니다.  ○● [중앙일보] 기사원문보기  ☜ 클릭
이세돌(33) 9단이 입은 상처가 클 줄 알았다. 지난 5일 끝난 제2회 몽백합배 결승전을 앞두고 중국의 커제(柯潔) 9단은 “이세돌의 시대는 갔다” “내가 이길 확률이 95%”라며 이 9단을 도발했다. 이 9단은 분연히 맞서 싸웠지만 최종국에서 반집 패하며 결국 14살 어린 커제에게 우승컵을 내줬다. 심각한 내상으로 이 9단이 영원히 주저앉지 않을까 하는 염려 섞인 목소리는 그래서 나왔다.
하지만 이세돌은 달랐다. 더욱 ‘센돌’로 거듭난 느낌이다. 8~9일 열린 제43기 하이원리조트배 명인전 결승전과 11일 열린 KBS 바둑왕전 결승전에서 국내 랭킹 1위 박정환 9단을 만나 3연승을 거뒀다. 혹독한 패배가 그의 승부사 기질을 담금질한 걸까. 그간 좀처럼 입을 열지 않았던 이 9단이 인터뷰에 응했다. 커제에 대해 “깊이가 떨어져 시대를 풍미할 정도의 기사는 아닌 것 같다”고 했다.
 -	3연승 중이다. 컨디션이 좋은 것 같다.  
“아니다. 커제에게 진 후 컨디션이 좋지 않다. 중요한 대국에서 지면 기세가 꺾여 컨디션이 떨어진다. 박정환 9단에게 결과적으로는 3연승했지만 대국 내용이 마음에 들지 않는다.”
 -	몽백합배 대국은 어땠나.  
“바둑에서 지면 늘 아쉬움이 남게 마련이다. 그 중에서도 유난히 2국이 아쉽다. 2국은 지기 힘든 바둑이었다. 하지만 마지막에 어이없게 역전당했다. 2국에서 지고 자신감이 떨어져서 3국에서 시간을 많이 썼다. 쉽게 둘 수 있는 수에도 시간을 끌면서 초읽기에 몰렸고 이것이 패인이 됐다.”
 -	반집 패한 5국도 아쉬움이 클 것 같다.  
“커제가 끝내기 실수를 해서 내가 이기는 상황이었다. 하지만 마지막에 패를 착각했다. 한국 룰과 달리 중국 룰에서는 패가 1개나 3개나 같다. 하지만 순간적으로 다르다고 생각했다. 내 실수다.”
 -	그래도 잘 싸웠다는 평이다.  
“실제로 해볼 만하다고 생각했다. 커제가 아직 나이가 어려서인지 바둑의 깊이가 떨어진다. 대국할 때 갖춰야 할 기본적인 매너도 좋지 않았다. 세계대회에서 3관왕을 차지할 정도의 내공을 갖췄는지 모르겠다. 시대를 풍미할 정도의 기사는 아닌 것 같다.”
 -	지난해 삼성화재배 월드바둑마스터스 준결승에서도 커제에게 2대 0으로 완패했다. 당시와 몽백합배를 비교하면.  
“삼성화재배 때는 새 강자인 커제를 이기고 싶은 욕심이 컸다. 반면 자신감은 부족했다. 그러다 보니 스스로 무너져 완패했다. 당시만 해도 커제의 바둑에 대해 아는 것이 없었다. 이후 커제의 바둑을 연구하고 마인드 컨트롤하려고 노력했다. 몽백합배는 상대적으로 준비가 잘 된 편이었다.”
 -	몽백합배를 계기로 커제에 대한 한국 기사들의 두려움이 많이 사라졌다는 얘기가 있다.  
“후배들이 충분히 꺾을 수 있는 상대라고 생각한다. 지금은 커제의 기세가 좋아서 좀처럼 지지 않을 것 같아 보인다. 하지만 깊이 없는 기세는 언젠가 꺾이게 마련이다. 그의 기세에 말리지 않고 자기 바둑을 두면 그렇게까지 두려운 존재는 아니다.”
 -	커제의 도발적인 발언이 화제였다.  
“나는 커제의 자신감 있는 발언이 나쁘다고 생각하지 않는다. 커제의 발언으로 몽백합배 결승전에 대한 국내외 바둑 팬들의 관심이 높아졌다. 바둑계 전체로 보면 긍정적인 효과라고 할 수 있다.”
 -	당신도 예전 인터뷰에서 “자신이 없어요. 질 자신이요”라는 튀는 발언을 해 화제가 된 적이 있다. 그래서 커제가 이 9단과 닮았다는 이야기도 있다.  
“어린 시절 나도 겁이 없었다. 또 선배 기사들의 판에 박힌 인터뷰 답변이 마음에 들지 않았다. 프로기사들의 인터뷰를 보면 흔히 나오는 레퍼토리가 있다. ‘승패에 연연하지 않는다’ ‘한 수 배운다’는 식이다. 하지만 그렇게 하면 바둑 팬들의 시선을 끌거나 흥미를 유발하지 못한다. 자신감을 드러내는 게 나쁜 건 아니라고 생각한다.”
 -	몽백합배 결승전 이후 달라진 게 있다면.  
“예전에는 내가 프로기사로서 이룰 만큼 이뤘다고 생각했다. 특별한 목표나 의욕도 없었다. 그런데 이번 결승전에서 오랜만에 강한 긴장감을 느꼈다. 그 자체에 만족스러웠고 앞으로 이런 기분을 많이 느껴보고 싶다고 생각했다. 비록 졌지만 나는 잃은 것보다 얻은 게 많다.”
정아람 기자 aa@joongang.co.kr 
 
 
 
 