'미리 만난' 커제와의 대결서 이세돌 패배 
금용성배 3, 4라운드 18일 중국 광저우서 진행 
[금용성배] 
오로IN  2015-12-18 오후 08:42   [프린트｜스크랩]	      
 
▲ 이달 30일부터 제2회 몽백합배 결승에서 상대할 커제(중국·오른쪽)를 금용성배에서 미리 맞이한 이세돌.  전초전격인 이 대결에서 승리했으면 좋았으려만 뜻같지 못했다. 2015 삼성화재배 준결승 3번기에서 당한 2패에 이어 상대전적 3패째를 기록하게 됐다.  

          금용성배 순위결정전(본선) 이틀째인 18일은 우승 후보인 한국과 중국이 맞붙는 데다 이달 말 세계대회 몽백합배에서 결승전을 치를 이세돌과 중국의 커제가 격돌해 분위기가 뜨겁게 달아올랐다. 
4라운드에서 커제와 격돌한 이세돌은 몽백합배 전초격이 된 이 대결에서 백을 들고 불계로 졌다. 올해 처음으로 공식대국을 치렀고 3차례 겨룬 커제와의 전적은 전패를 기록하고 말았다. 커제가 몽백합배를 앞두고 "이세돌 9단이 최종 승리할 가능성은 5%"라고 말하는 등 강한 발언을 쏟아놓고 있는 상황이어서 이세돌로선 부담이 없을 수 없는 대국이었다.  
영어로는 The Golden Dragon City Cup World Go Team Championship. 금용성배는 단체전이다. 이세돌-커제의 빅매치 외에도 박정환 vs 커제, 박영훈 vs 스웨 등 초호화 매치가 즐비했다. 
 준결승부터 ‘상담기(팀이 의논하여 착수를 결정)’ 라는 독특한 방식을 취하기 때문에 더욱 눈길을 끄는 이 대회는 2013년 주강배라는 이름을 달고 있었지만 이번엔 후원사가 바뀌어 금용성배라는 이름으로 바꾸고 중국 광저우에서 대회를 열고 있다.   
준결승 전까지는 세계 각 지역 팀들이 순위결정전 5라운드(스위스리그)를 치른다. 이번 순위결정전에선 미주, 호주, 유럽과 아시아 등지의 13개국 열 여섯팀이 겨루고 있다. 한국ㆍ중국ㆍ일본은 시드팀과 와일드카드팀으로 두 팀씩, 대만은 시드팀 한팀만 출전한다. 싱가포르, 홍콩, 러시아, 프랑스, 이스라엘, 폴란드, 독일, 우크라이나, 호주 등은 비시드팀으로서 예선을 거친 뒤 본선에서 경쟁하고 있다.  
3라운드와 4라운드가 열린 이날 한국 시드팀은 3라운드에서 중국 시드팀과 격돌해 뜨거운 관심을 모았는데 0-3으로 지고 말았다. 하지만 오후에 이어진 중국 와일드카드팀과의 대국에선 3-0으로 이겼다. 
한국 와일드카드팀은 오전에 열린 3라운드에서 중국 와일드카드팀을 2-1로 이겼지만 중국 시드팀을 만난 4라운드에서 1-2로 졌다. 
이로써 4라운드까지 한국 시드팀과 와일드카드팀은 3승1패씩을 기록하고 있다. 중국 시드팀은 4승, 와일드카드팀은 2승2패. 
한편 3라운드에선 홍콩의 찬나이산(아마6단 22세)이 일본 요다 노리모토에게 반집으로 승리해 화제가 되기도 했다. 
▲ 홍콩의 찬나이산(왼쪽)이 요다 노리모토를 꺾는 이변을 일으켰다.
  순위결정전  
3라운드 결과 
한국 와일드카드(2-1승) 중국 와일드카드
이세돌 ○ X 녜웨이핑   
박영훈 ○ X 창하오 
최철한 X ○ 구리 
한국 시드(0-3패) 중국 시드 
박정환 X ○ 커제 
김지석 X ○ 스웨 
이동훈 X ○ 저우루이양 
 4라운드 결과 
한국 와일드카드 (1-2패) 중국 시드 
이세돌 X ○ 커제
박영훈 X ○ 스웨 
최철한 ○ X 저우루이양 
한국 시드(3-0승) 중국 와일드카드  
박정환 ○ X 녜웨이핑
김지석 ○ X 창하오
이동훈 ○ X 구리
18일 이어지는 5라운드에선 한국 시드팀과 한국 와일드카드팀이 맞붙는다. 오전 10시(한국시각) 사이버오로는 중국 시나바둑의 중계를 연결해 오로대국실에서 주요 대국을 중계할 예정이다.  
한국 시드팀은 세계대회 우승자 자격으로 박정환, 국가대표 중에서 김지석이 자동출전했고, 나머지 한 자리를 두고 후순위 랭킹자 4명이 토너먼트(강동윤, 목진석, 이동훈, 나현이 경합)를 거쳐 이동훈이 선발되었다. 와일드카드팀은 이세돌과 박영훈이 자동출전했고, 선발전(최철한, 박정상, 원성진, 이창호가 경합)을 거쳐 최철한이 나오게 되었다.
제2회 금용성배 우승상금은 200만 위안(약 3억6,000만원)으로 2년 전에 열린 1회 주강배와 같다. 2위 80만 위안(약 1억4,400만 원), 3위 50만 위안(약 9,000만 원), 4위 40만 위안(약 7,000만원)이다. 순위결정전은 제한시간 55분에 초읽기 60초 5회를 주며, 상담기 방식인 준결승과 결승전은 제한시간 4시간30분 타임아웃제로 진행한다.
▲ 커제에게 또 한 번의 아픈 패배를 당한 이세돌. 평정심을 잃지 않는 것이 큰 승부를 앞두고서 과제가 될 것으로 보인다. 
▲ 3라운드에서 맞붙은 박영훈과 스웨. 박영훈이 졌다. 상대전적에선 박영훈은 2승3패째를 기록하고 있다. 
▲ 중국 원로 녜웨이핑(오른쪽)과 박정환의 대결. 
▲ 최정상 무대에서 내려오기는 했지만 일세를 풍미한 조치훈(왼쪽) 같은 거장들이 출전해 나어린 후배기사들과 대국하는 모습을 볼 수 있는 건 금용성배가 가진 또 하나의 묘미다. 
 
 
 