홍기표·박승화 등 11명 릴레이 승단
[승단] 
오로IN  2016-01-08 오후 05:53   [프린트｜스크랩]	      
 
▲ 구체(具體‧7단의 별칭)에 오른 박승화(왼쪽)와 홍기표. 두 기사를 포함 11명이 승단의 기쁨을 누렸다. 

          홍기표 6단과 박승화 6단이 ‘모든 조건을 두루 갖추어 완성에 이른다’는 구체(具體‧7단의 별칭)에 올랐다. 
1989년생 동갑내기 기사인 박승화 7단과 홍기표 7단은 2015년 승단대회(1～3차)를 통해 12월21일 각 1,500점(18국) 평균 83점으로 승단(당김)했다. 
홍기표 7단은 2004년 제100회 일반입단대회를 통해 입단해 2009년 제14회 삼성화재배 본선, 2012년 제4회 비씨카드배 월드바둑챔피언십 본선 진출에 이어 2013년 제8기 원익배 십단전, 2015년 제34기 KBS바둑왕전, 렛츠런파크배 본선 진출 등 국내외 기전에서 고른 성적을 내며 활약 중이다. 
2006년 입단한 박승화 7단은 2010년 제12회 농심신라면배, 2011년 제3회 비씨카드배, 제16회～제17회 LG배, 2014∼2015 렛츠런파크배, 제2회 몽백합배 본선 등에 올랐고, 2015년 제5회 SG배 페어바둑최강전에서 여자랭킹 1위 최정 5단(당시)과 출전해 결승에서 최철한-윤지희 부부 커플을 꺾고 대회 정상에 오른 바 있다. 
또한 김덕규 8단이 71번째 입신(入神·9단의 별칭)에 등극했고, 박정근 5단이 통유(通幽·6단의 별칭)에, 김동호 4단은 용지(用智·5단의 별칭)에, 박준석-이슬아 3단이 소교(小巧·4단의 별칭)에, 홍무진-백찬희-이창석-박진영 초단이 약우(若愚·2단의 별칭)로 각각 한단씩 승단했다.
한국기원 소속기사는 1월8일 현재 310명(남자 255명, 여자 55명)이다.  [제공 | 한국기원]   
 ■ 승단자 명단(11명) 
9단 : 김덕규
7단 : 박승화, 홍기표 
6단 : 박정근
5단 : 김동호 
4단 : 박준석, 이슬아 
2단 : 홍무진, 백찬희, 이창석, 박진영 
          
 
 
 
 