박정환, 2015 바둑대상 MVP 수상 
김명훈 최우수신인상, 박종욱 최우수아마선수상 
[바둑대상] 
오로IN  2015-12-28 오후 04:30   [프린트｜스크랩]	      
 
▲ 2015 바둑대상 MVP 박정환 9단.

          박정환 9단이 2015 바둑대상(大賞) 최우수기사상(MVP)의 영예를 안았다.
12월 28일 서울 중구 서소문로 호암아트홀에서 열린 2015 바둑대상에서 국내 랭킹 1위 박정환 9단이 바둑 담당 기자들로 구성된 선정위원단 투표에서 58%, 인터넷(사이버오로, 넷마블, 타이젬, 한게임) 네티즌 투표에서 41%의 표를 얻는 등 합계 52.8%의 과반수가 넘는 득표율로 최우수기사로 선정됐다. 
2015년 한 해 동안 박정환 9단은 제19회 LG배 우승, 제27회 TV바둑아시아선수권 준우승, 제58기 국수전 우승 등 국내외 대회에서 활약하며 61승 21패, 승률 74.39%의 성적을 거뒀다. 특히 LG배 우승으로 2011년 후지쓰배 우승에 이어 4년 만에 생애 두 번째 세계대회 타이틀을 획득한 것이 바둑 기자단과 팬들에게 높은 득표를 얻은 요인으로 작용했다. 2013년에 이어 두 번째 최우수기사상을 수상한 박정환 9단에게는 순금 10돈 메달이 수여됐다. 
박정환 9단과 MVP 경합을 벌였던 랭킹 2위 이세돌 9단은 선정위원단 투표에서 24%, 네티즌 투표에서 32%를 얻어 합계 26.39%의 득표율로 박9단에 이어 2위를 기록했다. 올해 TV바둑아시아배 우승을 기록한 이세돌 9단은 제2회 몽백합배 세계바둑오픈전 결승에 올라 중국의 커제(柯洁) 9단과 30일부터 대결한다. 
▲ 시상식장을 뜨겁게 달궜던 여자프로기사 6인조(최정, 오유진, 송혜령, 오정아, 김미리, 문도원)의 공연. 
최우수신인상은 2015 렛츠런파크배 준우승과 LG배 본선 16강, GS칼텍스배 4강의 활약을 펼친 입단 2년차 김명훈 3단에게 돌아갔고, 여류명인전 4연패와 황룡사쌍등배 및 오카게배 한국 우승에 기여한 최정 6단이 여자기사상을, 2014∼15 시니어바둑클래식 왕중왕전 우승자인 ‘바둑황제’ 조훈현 9단이 시니어기사상을 각각 차지했다.  
기록 부문에서는 박정환 9단이 다승(61승 21패)과 승률(74.39%), 연승(12연승)상을 휩쓸며 2012년과 작년에 이어 세 번째 기록 부문 3관왕의 위업을 이뤘다. 연승상은 박9단과 더불어 최철한 9단이 12연승을 기록하며 공동 수상했다. 공로상 부문에선 LG배 조선일보 기왕전과 삼성화재배 월드바둑마스터스를 후원하는 ㈜LG와 삼성화재 해상보험주식회사가 공동 선정됐다. LG배와 삼성화재배는 올해 나란히 20회 금자탑을 쌓으며 세계 바둑사에 한 획을 그었다.
한편 최우수아마선수상은 인천시장배 및 부산광역시장배 우승자인 박종욱 선수에게 돌아갔고, 여자 아마선수상은 여자아마바둑 랭킹 1위 전유진 선수가 2년 연속 수상했다. 최우수지부상은 충청북도 바둑협회, 바둑나눔상은 박성균 아마7단과 백규환 (주)인코비피에스 대표가 수상했다.    
바둑대상은 매년 우수한 성적을 거둔 프로와 아마추어는 물론 바둑 보급과 발전에 공로가 큰 사람에게 시상하는 상으로 기도문화상, 프로기사 MVP, 바둑문화상이란 이름으로 시상되어 오다가 지난 2003년부터 바둑대상으로 확대, 변경됐다.       
▲ 수상자들 단체촬영. 왼쪽부터 김명훈 3단, 최철한 9단, 박종욱, 최정 6단, 전유진, 박정환 9단, 조기식(충청북도바둑협회 회장), 박성균 아마7단, 백규환((주)인코 대표), 손을식 상무(삼성화재해상보험주식회사), 이한구 상무((주)LG)  
○● 관련기사- 바둑대상을 감회에 젖게 한 <꿈의 궤적>  ☜ 2015 바둑대상 상영 동영상  
수상자 명단은 다음과 같다.
최우수기사상(MVP): 박정환 9단
최우수신인상: 김명훈 3단    
여자기사상: 최정 6단
시니어기사상: 조훈현 9단
다승상: 박정환 9단(61승 21패) 
승률상: 박정환 9단(74.39%) 
연승상: 박정환 9단(12연승․2015. 6. 13 ～ 2015. 7. 17), 최철한 9단(12연승․2015. 7. 5 ～ 2015. 8. 5)                     
공로상: ㈜LG, 삼성화재해상보험주식회사        
최우수아마선수상: 박종욱 
여자아마선수상: 전유진    
최우수지부상: 충청북도 바둑협회
바둑나눔상: 박성균 아마 7단, 백규환 ㈜인코비피에스 대표   
  [자료협조 | 한국기원]   
▲ 내빈과 수상자들이 함께한 기념촬영. 
(앞줄 왼쪽부터) 대한바둑협회 서대원 부회장, 한국기원 강명주 이사, 김두희 고문, 김인 이사, 홍석현 총재, 유홍준 이사, 새정치민주연합 오제세의원, 조건호 대한바둑협회 명예회장, 한국기원 박치문 부총재.
(뒷줄 왼쪽부터) 박종욱, 전유진, 최철한, 최정, 박정환, 김명훈, 조기식(충청북도바둑협회 회장), 박성균 아마7단, 백규환((주)인코 대표), 손을식 상무(삼성화재해상보험주식회사), 이한구 상무((주)LG) .
 
 
 
 