바둑과 무협, 흑영웅전! 오로바둑 채널링 오픈! 
설치가 필요없는 웹게임 RPG,  새해 1월 10일까지 채널링 이벤트
[오로소식] 
최병준  2015-12-22 오후 00:50   [프린트｜스크랩]	      
 
▲ 흑영웅전 페이지, 50레벨을 달성하면 푸짐한 상품이~ 

          바둑과 무협은 꽤 궁합이 맞는 장르다. 바둑의 묘수나 꼼수를 무협에 비유해 무림고수의 독창적인 '절기'나 '암수'의 표현을 갖다 붙이는 것은 바둑팬들의 오래된 습관이기도 하다.
이러한 무협의 세계는 이미 여러 RPG게임(역할게임)의 배경으로 쓰이고 있다. 특히 무협 장르의 본고장이랄 수 있는 중국에선 엄청난 숫자의 RPG가 개발이 되곤 했는데 게임들간의 '생사투쟁'이 마치 무협지만큼이나 치열했다. 
오로바둑이 2015년 12월 22일 채널링 오픈하는 '흑영웅전'은 이런 치열한 경쟁에서 살아남은 '웹RPG'게임이다. 보통 수 기가 단위의 설치프로그램이 필요한 다른 RPG와 달리 어떤 웹환경에서도 동작되는 게 특징이라 오로바둑 회원들로서도 일단 간편하게 입장할 수 있다는 장점이 있다. 
하여 무협과 신화의 세계가 게임으로 녹아든 '흑영웅전'을 일단 살펴보자. 수많은 무림고수들이 겨루는 '게임계'에서 살아남은 그 내공을 말이다. 
'흑영웅전'은 중국 고대신화를 배경으로 한다. 무협지에서 자주 등장하곤 하는 곤륜, 촉산, 봉래 세 진영이 대립한다. 그렇다. 최소 3가지는 되야 재미가 있다. 게임에 참여하는 각각의 흑영웅들은 수선(修仙 신선이 되기 위한 수행)을 통해 스스로를 키룬다. 전형적인 웹RPG 게임인 것. 
삼대 세력중 한 세력의 영웅이 된 플레이어는 선맹(仙盟)을 들어가 마음에 드는 친구들과 함께 게임을 진행할 수 있다. 최고의 흑영웅을 경쟁하며 키워 나가는 게 이 게임의 묘미.
이 게임은 깔끔한 그래픽이 특징이다. 각 흑영웅은 아기자기 하고 귀여운 펫(애완동물)을 소유하고, 멋진 의상을 착용하며, 색다른 괴물(몬스터)들을 탈 것으로 부릴 수 있으니 이는 흑영웅전만의 매력이라 할 수 있다. 특히, 디펜스, 퀴즈 등의 색다른 콘텐츠는 자칫 지루해져버릴 수 있는 다른 RPG와는 차별되는 요소다. 개인과 개인의 대결(PVP) 개인들과 개인들의 다양한 파티 전투는 기본으로 제공되니 어디 한 번 겨뤄볼까. 
흑영웅전의 국내 유통사인 팍스게임 이범홍 이사는 "흑영웅전은 중국에서 이미 경쟁력을 증명한 게임이다. 바둑과 무협은 원래 친밀한 관계이고 서로 비유되는 컨텐츠가 많은 것도 비슷하다. 별다른 설치없이 오로바둑 ID를 사용해 그대로 즐길 수 있으니까 바둑팬들에게도 좋은 게임이 될 것 같다"며 기대를 밝혔다. 
사이버오로는 12월 22일부터 1월 10일까지 50레벨을 달성한 모든회원에게 유료10일쿠폰과 3천만 포인트를 선물로 주는 흑영웅전 채널링 오픈 이벤트를 진행한다.  
○● 무협 RPG! 흑영웅전 가기 ☜
 
 
 
 