바둑TV, 시청률 선전하며 연착륙 성공
5일 몽백합배 결승 최종국 최고 시청률 1.286 기록
[화제] 
오로IN  2016-01-07 오후 05:43   [프린트｜스크랩]	      
 
▲ 1월 1일 개국에 앞서 방송된 개국 영상 이미지. 이상헌 3단이 강좌물 '프로의 생각'을 진행한다 

          올해 1월1일부터 한국기원이 운영을 맡은 바둑TV가 시청률을 연일 경신하며 연착륙에 성공했다.
‘생각하는 즐거움’이라는 캐치프레이즈를 내걸고 출범한 바둑TV는 1일 0시 박정환 9단과 조한승 9단의 제59기 국수전 도전5번기 1국을 시작으로 본격 송출을 알렸다. 1일 오후 7시 열린 제17기 맥심커피배 입신최강전 이영구 9단과 조혜연 9단의 본선 24강 경기는 첫 생방송으로 방송됐다. 
새롭게 탄생한 바둑TV는 종전보다 상업적인 영역을 줄이고 바둑 보급과 뉴스 등 공익에 치중하는 프로그램을 늘릴 예정이다. 기존 국내외 바둑대회 중계와 함께 ‘바둑 매거진(김미영 아나운서)’과 입문용 강좌인 ‘바둑 탐구생활(배윤진 3단ㆍ이나윤ㆍ정유강)’을 편성했다. 또한 바둑팬들의 기력 향상 도모를 위해 ‘기보 해결사(이현욱 8단ㆍ박철민 아나운서)’, ‘바둑공식(진동규 7단)’, ‘전설의 명국(손근기 5단)’, ‘프로의 생각(이상헌 3단)’ 등 강좌물도 신설했다. 바둑TV는 방송에서 생기는 수익을 바둑인과 바둑 발전에 재투자한다는 것이 기본 방침이다. 
한편 시청률 조사기관인 닐슨코리아에 따르면 전국 기준 132개 케이블 TV(종편채널 제외) 일별 채널 순위에서 바둑TV는 1일 23위(시청률 0.176%)를 기록해 순조롭게 출발했다.
 제2회 몽백합배 세계바둑오픈 결승5번기 4국이 열렸던 4일에는 16위(시청률 0.185%)까지 순위를 끌어올렸고, 특히 반집으로 승부가 갈린 몽백합배 최종국이 열린 5일에는 순간 시청률 1.286%를 돌파하기도 했다. 바둑TV 관계자는 앞으로 “프로와 아마 대회를 활성화하고 젊은 세대의 바둑 인구 확대를 위해 다채로운 프로그램을 준비하겠다”고 밝혔다.  
  [기사제공 | 한국기원 홍보사업팀]   
▲김지석 9단이 한국기원 바둑TV 출범을 축하하는 방송장면.
 
 
 
 