'간 크기'가 승부라면 서울고가 무적!
'에이스' 김형균과 '간 큰 남자' 김한욱이 2, 3국 종반을 맡아 서울고 우승 일궈내
[YES24.COM배] 
박주성  2015-12-21 오전 00:45   [프린트｜스크랩]	      
 
▲ 최종국에서 서울고의 승리가 확정되자 환호하는 서울고 선수들. 

          서울고의 첫 우승! 우레와 같은 박수 소리와 함께 곧 검토실은 감동의 도가니가 됐다. 계가를 마친 방송 화면에 '백 반집승'이 뜨자 전체가 다시 한번 환호하며 서로를 얼싸안는다. 
공식대국에서 처음으로 숙적 경기고를 8강에서 꺾은 환희, 착수 반칙패로 가슴을 졸였던 준결승의 기억이 스쳐 간다. 결승은 최종국도 순탄하지 못한 흐름에서 반상을 종횡무진하며 간신히 얻은 반집승이었다. 12월 20일 바둑TV 스튜디오에서 벌어진 제9기 YES24.COM배 고교동문전 결승에서 서울고가 춘천고를 2-1로 이기고 우승컵을 차지했다. 
흥분과 감동이 가시기 전 서울고 승리의 주역들을 만나 그 떨리는 음성을 들어봤다. 
▲ 주종휘 : 서울고 기우회인 '서돌회' 총무, 청아모 후원자로도 유명하다.
주종휘 총무
 - 소감은?  
이건 드라마다.1국에서 반집패를 3국에서 똑같이 되갚았다.  내 바둑인생 최고의 승리다.
 - 우승에 이르기까지 가장 기억에 남는 선수는? 
"결승 3국 종반을 맡은 김한욱이다. 아슬아슬하게 이겨 서울고 동문들에게 짜릿한 승리를 선사해줬다."   
 - 김한욱 선수의 기력이 어떻게 되나? 
"사이버오로에선 7단이다."
 - 결승을 제외하고 가장 기억에 남는 승부는? 
"역시 경기고와 겨룬 8강전이다. 거의 진바둑이었는데 대역전극을 만들며 이겼다. 지난 30년 간 경기고와 벌인 공식대국에서 첫 승리라 더 감격스러웠다."
 - 결승국도 김형균 선수의 역할이 컸는데 
"우리팀의 보배다. 중학교때 다른 곳으로 이사가지 않아 서울고에 오게해 주셔서 김형균 선수 부모님께 아주 감사드린다. 다른 고등학교로 갔을 걸 상상하니 아찔하다. 부모님께 상패를 전달할 생각도 있다. "
▲ 김형균 선수: 자타공인 서울고의 에이스. 과거 초등학교 시절에 한 살 어린 도장(권갑용)후배 이세돌 소년의 기재를 보고 학업으로 전향했다는 '전설'이 전해진다. 김형균의 어린 시절을 지켜봤던 백성호 9단은 "김형균 선수 프로가 되었다면 한국랭킹 5위 안에는 무조건 들었을 것"이라고 증언하기도 했다. 서울고를 거쳐 서울대 컴퓨터공학과로 진학한 김형균은 초등학교 5학년까지 배운 솜씨로 대학바둑을 평정했었다.  
김형균 선수
 - 소감은? 
"선배님들이 저를 믿고 의지해주신 만큼 저도 최선을 다해서 그 마음에 보답하고 싶었다. 고교동문전은 나이제한으로 3년 전부터 출전할 수 있었다. 사실 그전부터도 불러주셔서 검토실에서 자리를 함께했었다. 동문 선배들과 함께한 시간은 하나의 선물이었다.  준결승 진출부터는 역대 최고의 성적이라 부담감 없이 즐기라고 선배님들이 말씀해주셔서 고마웠다." 
 - 대학패왕전 우승 등 서울대 기우회에서도 에이스로도 유명했다. 김형균에 대한 '전설'들이 많다. 
"오해하시는 분들이 많은데 나는 연구생 1조로 있었던 적이 없다. 초등학교 5학년 가을까지 바둑도장에 다녔을 뿐이다. 어머니의 권유도 있었고 마침 바둑에 흥미도 떨어져 학업 쪽으로 방향을 돌렸다. 이세돌 9단과의 이야기도 사실이 아니다. 서울대(컴퓨터공학과)에 입학해 다시 바둑을 찾았는데 당시 기우회에 오주성 프로도 지도사범으로 있었고, 연구생 출신의 강자들이 많아 열의가 생겼다. 바둑공부도 좀 했는데 그래도 어렸을 때가 더 셌던 것 같다. "
 - 결승전 1국 첫판 종반에 나섰다. 중반까지 30집 이상 불리한 내용이었는데 반집까지 따라붙었다. 사실 시간 페널티만 아니었으면 역전까지 만든 것이다. 어떤 마음으로 뒀나?  
"사실 반집승부까지 갈 줄은 상상하지 못했다. 그러나 다음 2국을 앞두고 있어 상대방에게 최대한 부담감을 심어주고 싶어 강하게 뒀다." 
 - 어릴 때 바둑을 배운 게 학업에 도움이 되었나?  
"바둑으로 기른 생각하는 힘이나 집중력 등은 당연히 학업에도 똑같이 적용된다."
▲ 한수복: 서울고 단장
한수복 단장
 - 소감은? 
"기쁘다. 그런데 실력보다 운으로 이긴 것 같아 춘천고에 아주 미안하다."
 - 우승에 가장 큰 공을 세운 선수라면? 
"단연 김형균 선수다. 고비마다 프로와 같은 실력으로 형세를 역전시키며 서울고의 승리를 이끌었다." 
 - 에이스를 팀에 끌어온 단장님의 공도 큰 것 같다. 
"(험험)5년전 김형균 선수를 발굴해 서울고의 비밀병기로 키웠다. 동문바둑대회에선 상을 몰아서 주거나 출전수당(?)을 지급하는 등 선수관리에 힘써왔다. 오늘도 김형균 선수의 컨디션에 신경을 많이 썼다. "
▲ 김한욱 선수(사진 가장 오른쪽): 종반의 영웅 김한욱 선수는 끝내 독사진 찍기를 마다했다. 
김한욱 선수
 - 우승종결자 자격으로 동문과 선배들에게 한 말씀 하시면 
"이제 전국구 강자라고 불러주십시오."
 - 결승3국은 상대가 시간페널티로 인한 극적인 반집승이었다. 종반전을 두면서 결과를 예상하고 있었나? 
"아니다. 엄첨 많이 이긴 줄 알고 자신있게 뒀다."
 - 4강전 반칙패의 아픔에도 불구하고 최종국 종반에 나섰고, 이번 결승전도 3국에서 종반에 나왔다. 중요한 승부의 고비마다 출전하는 특별한 이유가 있나? 
시상식을 앞두고 바둑TV 스튜디오에 모여있던 서울고 동문 중 누군가가 대신 답해줬다. "이 친구 별명 자체가 '온몸이 간'이라오."
○● 관련기사- 서울고, 2015 최강 고교로 등극 ☜ 서울고와 춘천고의 결승스토리
 
 
 