커제 세상이 왔다 
몽백합배 우승한 커제 인터뷰 
[몽백합배] 
김수광  2016-01-05 오후 11:39   [프린트｜스크랩]	      
 
▲ 중국을 열광의 도가니로 몰아 넣고 있는 커제 9단. 

          19세의 중국랭킹 1위 커제 9단이 중국 대륙을 열광의 도가니로 몰아 넣고 있다. 
중국이 인정하는 기사 이세돌 9단을 꺾고 몽백합배 우승컵을 들어올렸다. 2016년 1월5일 끝난 제2회 Mlily 몽백합배 세계바둑오픈 결승5번기 5국(최종)에서 커제는 이세돌을 281수 만에 흑반집으로 꺾고 종합전적 3-2로 우승을 결정지었다. 
커제는 삼성화재배·백령배에 이어 몽백합배까지 거머쥐며 세계대회 3관왕에 올랐다. 세계대회 3관왕은 2009∼2010년 중국의 쿵제(孔杰) 9단(삼성화재배ㆍLG배ㆍ후지쓰배) 이 달성한 후 5년 6개월 만에 나온 기록이다.
사이버오로가 커제를 만나봤다.
○● 종합/ 잘 싸운 이세돌, 몽백합배 우승 실패    ☜ 클릭
○●  속보/ 이세돌 반집패, 우승 실패  ☜ 클릭
○● 속보/ 이세돌, 반격 성공!   ☜ 클릭
○● 속보/ 커제, 몽백합배 결승3국서 불계승 ☜ 클릭
○● 이세돌도 ‘응팔’ 본다 ☜ 클릭
○● 종합/ 이세돌 "내 세계대회 결승 중 가장 큰 역전패" ☜ 클릭
○● 속보/ 이세돌 몽백합배 결승2국서 역전패, 중간전적 1-1 ☜ 클릭
○● 종합/ 이세돌, 커제 백번무패 깨뜨리며 서전 장식 ☜ 클릭
○● 전야제 스케치 - 이세돌, 독기 품었다 ☜ 클릭
○● 속보/ 이세돌, 커제에게 선승 ☜ 클릭
○● 칼럼/ 커제의 거침없는 하이킥에 응답하라! ☜ 클릭
 -	우승 소감을 듣고 싶다.   
“이번 우승은 운이 아주 좋았던 결과다.”
 -	최종국 내용은 어땠나?   
“오전엔 전혀 실수가 없이 잘 뒀다고 생각했는데 중반 패공방에서 말도 안 되게 밀리면서 괴로웠다. ‘돌을 거둬야 하나’라고 생각했다. 엉뚱해 보이는 승부수(245)도 판이 잘 안 될 것 같으니까 둬본 것이다. 내용 면에선 마음에 들지 않았다.” 
 -	결승시리즈 전체적으론 어땠나?    
“진 판인 1국과 4국의 내용이 스스로 불만족스러웠고, 2국과 3국 역시 운이 많이 따랐다.”
 -	이세돌 9단과 또다시 겨뤄본 느낌은 어땠나?   
“삼성화재배 때와는 달리 이세돌 9단의 컨디션이 아주 좋았다. 솔직히 내 쪽이 컨디션이 좀 안 좋았다. 이세돌 9단의 수읽기가 참 뛰어나다는 걸 새삼 느꼈다.”
 -	이세돌 9단에 대한 여러 발언에 대해선?   
“아, 95% 내가 이길 거라고 했던 얘기 말인가? 나는 어릴 때부터 이세돌 9단의 기보를 보면서 실력을 쌓아 왔다. 사람들은 이러쿵저러쿵 얘기들을 많이 하는데 나는 별로 신경쓰지 않는다. 스트레스를 받지도 않고. 이세돌 9단과의 맞대결에 자신감을 표출하는 발언들은 기세가 충천해 있음을 표현하는 방법일 뿐이다.” 
 -	그럼 앞으로도 그런 발언들을 할 것인가?   
“하하, 앞으로는 안 할 것이다. 한번 해봤더니 충분한 것 같다.”
 -	세계대회 3관왕에 올랐다. 앞으로의 목표는?   
“바둑공부를 게을리 하지 않을 생각이고, 세계대회 타이틀을 10개쯤은 차지하고 싶다.”
▲ 몽백합배의 후원사 헝캉가구회사 니장건 회장(오른쪽)이 커제 9단과 건배를 하며 우승을 축하해 주고 있다. 니장건 회장은 "커제 9단이 우승했지만, 이세돌 9단은 위대하다(Great)"라고 말했다. 
 
 
 