오늘밤, 이세돌과 손석희 만난다 - JTBC 뉴스룸 출연
조훈현-이창호 사제는 짝 이뤄 4개국 페어대회 나가 
[정보] 
오로IN  2016-01-14 오후 00:55   [프린트｜스크랩]	      
 
 
이세돌과 손석희가 만나면?
1월14일(목) 밤8시 JTBC 뉴스룸 출연
한국바둑의 간판, '쎈돌' 이세돌 9단이 손석희 앵커와 만난다.
지난주 중국에서 열린 몽백합배 결승전에서 커제 9단과 맞붙었던 이세돌 9단. 
관련 검색어가 계속 실시간 검색어에 오르는 등 큰 화제를 불러일으킨 바 있다.
반집차로 아쉬운 준우승에 머물렀던 이세돌 9단은 귀국 후 국내 대회에 바로 참가, 내리 3연승을 이어가고 있는 상황. 특히 다음주 치를 명인전 결승전에서 1승만 더 추가하면 생애 네 번째 명인에 등극하게 된다. 
최근 드라마 <응답하라 1988>의 영향으로 바둑과 프로 바둑기사들에 대한 관심이 크게 높아진 상황에서 이세돌 9단은 최근의 화제 대국은 물론, 천재 프로 바둑기사의 삶에 대해서도 진솔한 이야기를 전할 예정이다.
이세돌 9단과 손석희 앵커의 만남은 오늘 밤 8시 JTBC 뉴스룸을 통해 확인할 수 있다.
조훈현-이창호 사제 짝 이뤄 페어대회 출전
2016 간저우(赣州) 징환시투(晶环稀土)배 4대 지역 바둑페어대회
▲ 조훈현 9단과 이창호 9단 사제의 마지막 공식대국은 2011년 열린 맥심커피배 본선 8강이었다. 다음 주는 맞상대가 아니라 페어로 짝을 이뤄 대회에 함께 출전한다.  
한국과 중국을 대표하는 사제가 짝을 이뤄 대결하면 어느 팀이 이길까?
한국, 중국, 일본, 대만 4개국이 펼치는 2016 간저우(赣州) 징환시투(晶环稀土)배 4대지역 바둑페어대회가 1월18일 개막식을 시작으로 20일까지 벌어진다. 
한국에서는 조훈현-이창호 사제가, 중국대표로는 녜웨이핑-창하오 사제가 나란히 출전해 모처럼 양국의 사제대결을 볼 수 있는 기회를 얻었다. 일본에서는 고바야시 사토루-쿵링원이, 대만대표로는 린하이펑-린즈한가 출전한다.
우승상금은 20만 위엔(1월14일 현재 한화로 약 3,670만원)이며, 준우승 16만 위엔, 3위와 4위에게는 10만 위엔이 주어진다. 중국 강서성 간저우 시에서 펼쳐질 이 대회는 18일 개막식을 열고 19~20일 이틀 동안 토너먼트로 대국한다. 사이버오로에서는 오로1서버 대국실에서 수순중계할 예정이다. 
 
 
 
 