서봉수, 20년 만에 만난 조치훈을 이기다 
[한국바둑의전설] 
김수광   2016-01-24 오후 11:02   [프린트｜스크랩]	      
 
▲ '우리가 대국한 지 이렇게 오래 됐나' 서봉수 9단(왼쪽)과 조치훈 9단이 오랜만에 대국했다. 승자는 서봉수. 실전적인 펀치 한 방으로 대마를 잡았다. 

          서봉수 9단이 조치훈 9단과 20년 만에 바둑판을 사이에 놓고 만나 승리했다. 
24일 바둑TV스튜디오에서 열린 ‘2016년 전자랜드 프라이스킹배 한국바둑의 전설’에서 서봉수가 백으로 261수 끝에 2집반승했다. 
이전에 두 사람은 공식대국 4판을 겨뤘고 서봉수가 3승1패로 앞서고 있었다. 1992년 제2회 응씨배 준결승전에서 2승1패를 거뒀고 1996년 초대 삼성화재배 본선2회전에서 만나 승리했다. 오랜 세월을 거쳐 1승을 추가했다. 
이렇듯 중요한 대회를 포함해 상대전적에서 앞섰지만 서봉수가 조치훈을 실전에서 만나기 전엔 몹시 위축돼 있었다. 한국바둑이 세계바둑계에서 싹을 틔우던 시절, 조치훈은 당시의 바둑 강국 일본의 일인자였다. 
서봉수는 조치훈을 멀찌감치 앞선 상수로서 경외시했다. 바둑에서 궁금했던 걸 모아 기회가 생길 때 물어보았다. 제2회 응씨배 준결승전(3번기)에서 조치훈을 맞이하게 되면서 중압감을 견디지 못하고 먼저 졌다. 2국에선 승리했지만 준결승 최종국을 앞두고 창자가 끊어지는 듯한 복통을 겪었다. 그러나 최종국에서 난타전 끝에 승리하면서 조치훈을 돌려세우고 결승에 진출했으며 마침내 우승까지 차지한다. 
두 사람에게는 잊을 수 없는 24년 전의 기억이다. 
▲ 다수가 서봉수가 질 것이라고 예상했던 제2회 응씨배 준결승. 서봉수(왼쪽)는 최종국(사진)에서 조치훈을 이겨 종합전적 2-1로 결승에 진출했으며 결국 우승컵까지 거머쥐었다.
머리가 희끗해지고 가운데 머리카락도 많이 빠진 서봉수와 조치훈이 '한국바둑의 전설'에서 마주쳤다. 두 사람은 젊었을 때 지독한 실리파였다. 그때 그대로라면 실리를 서로 차지하기 위한 지략 싸움이 펼쳐질 것으로 예상됐는데 의외로 서봉수가 세력을 중시하는 정석을 택했다. 이를 본 조치훈은 우변·하변·상변에서 빠른 속도로 실리를 마음껏 챙겨갔다. 
중반 좌변에서 서봉수의 야성이 나타났다. 실전적인 끊음으로 좌변 흑 대마를 잡으면서 역전했다. 조치훈은 괴로워했다. 조치훈은 자신의 머리를 손바닥으로 때리거나 머리를 감싸쥐며 신음을 내고 중얼거렸다. 바둑은 그 흐름이 계속 이어지고서 종료됐다. 
▲  실전적인 끊음 한 방으로 역전 조치훈이 완승 무드에 젖어 있을 때 서봉수가 아주 실전적인 끊기(백2)로 좌변 흑대마를 궤멸시켰다.  
이 바둑을 바둑TV에서 해설한 장수영 9단은 “대마를 잡고서도 막상 큰 차이는 아니었다. 내내 불리하다가 역전했는데 그러고도 큰 차이는 아니었지만 결국은 이겼다. 사실은 이렇게 이기는 사람이 더 무섭다.”고 평했다.   
국후 인터뷰에서 조치훈은 “대마는 쉽게 연결할 수 있었는데 행마를 잘못했다.”면서 “이 판을 진 지금 너무 슬프다.”고 했다. ‘계속 자신의 머리를 손으로 때리는 모습을 보였는데 평소보다 더 자책했나’라는 물음엔 “이 판을 져서는 안 되는 거였다.”고 심정을 에둘러 말했다. 
승자 서봉수는 “대마를 잡았을 때 이 정도면 이겼겠지 하고 승리를 생각했다. 초반에 너무 손해를 봤고 유리한 적이 거의 없었다.”고 했다. 
전자랜드가 후원하고 한국기원이 주최ㆍ주관하는 ‘2016 전자랜드 프라이스킹배 한국바둑의 전설’에는 조훈현(63) 9단과 서봉수(63) 9단, 조치훈(60) 9단, 유창혁(50) 9단, 이창호(41) 9단 등 5명이 참가해 풀리그 총 10경기로 우승자를 가린다.
출전 선수 5명은 한국을 대표하는 거장들로 5명의 타이틀 수를 합하면 모두 428개에 달한다. (조훈현 9단 통산 160회, 서봉수 9단 통산 30회, 조치훈 9단 통산 74회, 유창혁 9단 통산 24회, 이창호 9단 통산 140회 우승)모든 경기는 한국기원이 운영하는 바둑TV의 개국 기념 특집 방송으로 생중계하며 JTBC에서 토요일 오전 7시 30분(1/30, 2/6, 2/13, 2/20) 1시간씩 4회 특집 편성된다. 
25일은 유창혁 9단과 이창호 9단이 대결한다. 사이버오로는 오로대국실에서 수순 중계한다. 
대회 총규모는 1억 5,000만원이며 우승상금은 5,000만원, 준우승상금은 2,000만원이다. 3위는 1,200만원, 4위 800만원, 5위 600만원의 상금도 별도로 책정돼 있다. 제한시간은 각자 1시간에 1분 초읽기 1회씩이 주어지며 동률일 경우 승자승, 3인 이상 동률이 나올 경우 공동 순위로 상금을 똑같이 분배한다.  [사진 | 한국기원]  
▲ 초반의 악전고투를 극복한 서봉수(왼쪽). 
▲ 이 판을 꼭 이기고 싶었던 조치훈(오른쪽). 
▲ 바둑 연구에 대한 열정이 전혀 사그러들지 않은 야성의 승부사 서봉수. 조치훈을 꺾고서 환한 웃음으로 인터뷰를 하고 있다.   
▲ '한국바둑의 전설'들이 펼치는 리그전은 계속된다.  
 
 
 