<고수경영> 저자 정수현 교수 출간 기념 북콘서트 연다
2월2일 갤러리 G 아르체서 진행 
[정보] 
오로IN  2016-01-30 오후 03:37   [프린트｜스크랩]	      
 
 

          <정수현 9단의 고수경영>의 저자 정수현 명지대 바둑학과 교수가 북콘서트를 연다. 
프로기사이자 세계최초 바둑학과 창립자는 그는 바둑에서 얻은 통찰을 인생과 경영에 접목시켜 이 책을 썼다. 융합의 시대에 바둑에서 삶의 지혜를 탐구해 비즈니스와 인생의 고수가 되는 비결을 담았다고 정수현 교수는 설명한다. 
바둑계에서 최초로 열리는 북콘서트는 2월 2일(화) 18시부터 강남역 신분당선 역사 내에 위치한 ‘갤러리 G 아르체’에서 진행된다. 바둑계에서 북콘서트가 열리기는 처음이다. 
• 일시: 2016년 2월 2일(화) 18:00~20:00
• 장소: 갤러리 G 아르체(강남역 신분당선 지하 3층) 
• 식순: 저자소개, 축하의 말, 기념공연, 명문 낭독회, 북토크, 저자 사인회 
• 회비: 2만원(정수현 9단의 고수경영 1권과 다과 제공)
※ 참석하고자 하면 1월29(금)까지 문자메시지(010-2555-8624)로 신청하면 된다. 
          
 
 
 
 