용궁 다녀온 이창호 
서봉수 유창혁 이창호, 2승1패 공동선두 
[한국바둑의전설] 
오로IN  2016-02-08 오전 00:50   [프린트｜스크랩]	      
 
 

          이창호 9단이 서봉수 9단과의 대결에서 ‘용궁’을 다녀왔다. 
대마가 절체절명의 위기에 빠졌다가 살았다. 마지막에 서봉수가 수상전에서 수를 잘못 메워 포위망에 약점이 생겼다. 이창호는 그 틈에 무사히 대마을 생환시켰고 그걸로 바둑도 끝이었다. 
2월7일 바둑TV스튜디오에서 열린 ‘2016 전자랜드 프라이스킹배 한국바둑의 전설’ 7국에서 184수 만에 백불계승을 거뒀다. 
이창호는 비록 후배지만 서봉수가 경이로워하던 후배다. 공식 석상에서건 사석에서건 서봉수는 이창호 예찬을 아끼지 않았다. 이창호와 승부를 많이 벌이기도 했다. 두 기사가 맞붙은 결승전을 보면 동양증권배, 제왕전, 박카스배, 대왕전, 국기전, 국수전, 천원전, 왕위전이 있는데 동양증권배(제2회)를 제외하고 모두 이창호가 승리했다. 상대전적도 이날 대국 전까지 이창호가 51승17패로 앞서고 있었다. 
이창호는 국후 “내용이 좋지 못했다. 남은 판은 좋은 내용을 보여드릴 수 있도록 노력하겠다.”고 말했다. 서봉수는 “이겼다면 우승이 확정되기에 더 긴장했다.”고 했다. 
리그는 2승1패의 공동 선두가 3명(서봉수·유창혁·이창호)이 되면서 우승 향방은 오리무중이다. 조치훈은 1승1패를 기록하고 있으며, 조훈현은 3패로 우승과는 멀어져 있다. 
▲ 인터뷰하는 이창호(왼쪽)와 서봉수. 
이어지는 8국은 조훈현-서봉수 대결이다. 8일 오후 7시 바둑TV스튜디오에서 열리며 오로대국실에서 수순중계한다.  
'2016 전자랜드 프라이스킹배 한국바둑의 전설' 대회는 전자랜드가 후원하고 한국기원이 주최ㆍ주관한다. 참가 선수는 조훈현(63) 9단과 서봉수(63) 9단, 조치훈(60) 9단, 유창혁(50) 9단, 이창호(41) 9단 다섯 명이며 풀리그 총 10경기를 벌여 우승자를 가린다.
출전 선수 5명은 한국을 대표하는 거장들로 5명의 타이틀 수를 합하면 모두 428개에 달한다. (조훈현 9단 통산 160회, 서봉수 9단 통산 30회, 조치훈 9단 통산 74회, 유창혁 9단 통산 24회, 이창호 9단 통산 140회 우승)모든 경기는 한국기원이 운영하는 바둑TV의 개국 기념 특집 방송으로 생중계하며 JTBC에서 토요일 오전 7시 30분(1/30, 2/6, 2/13, 2/20) 1시간씩 4회 특집 편성된다. 
대회 총규모는 1억 5,000만원이며 우승상금은 5,000만원, 준우승상금은 2,000만원이다. 3위는 1,200만원, 4위 800만원, 5위 600만원의 상금도 별도로 책정돼 있다. 제한시간은 각자 1시간에 1분 초읽기 1회씩이 주어지며 동률일 경우 승자승, 3인 이상 동률이 나올 경우 공동 순위로 상금을 똑같이 분배한다.
 
 
 