프로와 페어바둑 두고, 어려운 이웃도 돕고~ 
[화제] 
김수광  2016-01-17 오후 10:40   [프린트｜스크랩]	      
 
 

          1월16일 서울 상도동 동작프로기사 바둑학원에서 자선페어바둑대회가 열렸다. 
동작프로기사 바둑학원은 프로기사가 직접 어린이반과 성인반을 대상으로 교육하는 학원이다. 이곳‘바둑의품격(고급반)’회원 20명이 A, B조로 나뉘어 여자프로기사 10명과 팀을 이뤄서 페어바둑을 벌이고, 참가비를 어려운 이웃을 위한 기부금으로 썼다. 기부금은 일인당 10만원 플러스 알파였고 전액 의정부의 장애인학교에 전달했다. 
남편 김지운 씨와 함께 이 학원을 운영하는 윤영민 3단은 “참가자들에게는 뜻깊은 일도 하고 프로기사와 한팀이 되어 바둑을 둬 보는 신선한 체험이다.”라고 설명했다. 
▲ 이 학원을 남편 김지운 씨와 운영하고 있는 윤영민 3단.  
강다정, 강승희, 김혜민, 박지연, 송혜령, 오정아, 윤영민, 이영신, 이영주, 하호정까지 여자프로기사는 재능기부 형식으로 참가했다. 여자기사들은 시간이 허락되는 한 이런 뜻깊은 행사에는 적극 참가한다는 방침이다. 
지난 가을 이 학원 김지운 원장의 생각으로 처음 시작된 이 행사는 이번이 두번째. 앞으로도 일년에 한번 개최할 예정이라고 한다. 지난 행사 때 모인 기부금은 명진보육원(서울 강동구)에 전달됐다. 동작프로기사 바둑학원 측은 기부금과 더불어 바둑책과 바둑판세트도 선물하고 있다. 
▲ 여자프로기사들이 함께한 자선 행사. 
▲ 자선페어바둑 행사가 참가한 여자기사들. 왼쪽부터 윤영민, 오정아, 송혜령, 이영주, 강다정... 
▲ 페어바둑을 앞두고 참가자들은 기대만발. 
▲ 드디어 팀 추첨이 시작됐다. '나와 한팀을 이룰 프로기사는 누구일까'
▲ 추첨으로 팀을 결정했다.
▲ 오정아 2단과 한팀이 된 행운의 주인공. 
▲ 페어바둑이 시작됐다. 송혜령 초단(왼쪽)과 김혜민 7단이 참여하고 있다. 우리 팀에도 프로기사가 있지만 상대팀에도 프로기사가 있다.  
▲ 원장 내외(김지운 윤영민)의 아들 가빈 군이 귀여움을 독차지하고 있다.  
▲ 엄마 잘 두세요~
▲ 박지연 4단의 착점.  
▲ 중반을 맞이하고 있다. 송혜령 초단도 참가자도 진지한 모습. 
▲ 여기에 참가한 회원들은 '바둑의품격'반에 속했는데 아마추어 고단자(5단 이상)을 목표로 하며 30대부터 70대부터 다양한 연령층이 있다. 
▲ 이쪽은 김혜민 7단의 팀. 
▲ 기부금 함이 얌전히 놓여 있다. 왼쪽은 탐스러운 떡. 
 
 
 
 