'야전사령관' 서봉수, 진격은 이어진다
조치훈ㆍ유창혁 꺾고 2승으로 단독 선두
[한국바둑의전설] 
오로IN  2016-01-31 오후 11:29   [프린트｜스크랩]	      
 
▲ 한국 토종바둑, 서봉수와 유창혁의 대결에서 서봉수가 승리했다. 

          '야전사령관' 서봉수와 '최고공격수' 유창혁의 대결. 서봉수는 조치훈에 이어 유창혁마저 꺾고 2승으로 단독 선두 자리에 섰다. 
1월31일 한국기원 바둑TV스튜디오에서 열린 2016 전자랜드 프라이스킹배 한국바둑의 전설 5국에서 서봉수 9단이 231수 만에 유창혁 9단에게 흑불계승했다. 반환점을 돈 5국까지 대회 2승자는 서봉수뿐이며 조치훈ㆍ유창혁ㆍ이창호가 1승1패씩을 기록했다. 
국후 서봉수는 " 2승했지만, 남은 대국 상대가 조훈현ㆍ이창호 9단이다. 별다른 준비 없이 그냥 두겠다. 당연히 우승하고 싶다."라는 소감을 남겼다. 유창혁은 "내가 수읽기 실수도 잦았지만, 전반적으로 서명인이 공격적으로 잘 둔 바둑이다."라는 감상이었다. 
바둑TV해설을 맡은 목진석 9단은 " 정말 재미있는 바둑이었다. 해설자인 나도 손에 땀을 쥐고 관전했다. 특히 서봉수 9단의 투혼이 놀라웠다. 부분적인 수읽기와 결단력이 대단했다. 위기라고 생각한 순간마다 냉정한 응수로 이기는 길을 향해 침착하게 나아갔다."라고 총평했다. 
다음 6국에선 조훈현 9단과 유창혁 9단이 격돌한다. 2월6일 열리는 이 대국도 오후 7시부터 사이버오로 대국실에서 수순중계할 예정이다. 
▲ 한국바둑의 전설이 대결하는 전자랜드배 대국은 모두 사이버오로에서 수순중계하며 바둑TV에서 생방송한다. 
'2016 전자랜드 프라이스킹배 한국바둑의 전설' 대회는 전자랜드가 후원하고 한국기원이 주최ㆍ주관한다. 참가 선수는 조훈현(63) 9단과 서봉수(63) 9단, 조치훈(60) 9단, 유창혁(50) 9단, 이창호(41) 9단 다섯 명이며 풀리그 총 10경기를 벌여 우승자를 가린다.
출전 선수 5명은 한국을 대표하는 거장들로 5명의 타이틀 수를 합하면 모두 428개에 달한다. (조훈현 9단 통산 160회, 서봉수 9단 통산 30회, 조치훈 9단 통산 74회, 유창혁 9단 통산 24회, 이창호 9단 통산 140회 우승)모든 경기는 한국기원이 운영하는 바둑TV의 개국 기념 특집 방송으로 생중계하며 JTBC에서 토요일 오전 7시 30분(1/30, 2/6, 2/13, 2/20) 1시간씩 4회 특집 편성된다. 
대회 총규모는 1억 5,000만원이며 우승상금은 5,000만원, 준우승상금은 2,000만원이다. 3위는 1,200만원, 4위 800만원, 5위 600만원의 상금도 별도로 책정돼 있다. 제한시간은 각자 1시간에 1분 초읽기 1회씩이 주어지며 동률일 경우 승자승, 3인 이상 동률이 나올 경우 공동 순위로 상금을 똑같이 분배한다.
▲ 인터뷰를 한 후에 바로 자리로 돌아가 복기하는 서봉수. '폭파전문가'도 '최고공격수'도 공부하는 서봉수를 당해내지 못했다. 
▲ 한국바둑의 전설 6국은 2월6일 저녁 7시에 조훈현-유창혁의 대결로 이어진다.
 
 
 