푸른 하늘 하얀 평창에서 열리는 LG배  
[LG배] 
김수광   2016-02-02 오후 10:47   [프린트｜스크랩]	      
 
▲ 왼쪽의 긴 건물이 박영훈과 강동윤이 대국하는 컨벤션센터다. 

          20주년을 맞은 LG배 조선일보 기왕전 결승전은 강원도 평창 알펜시아 리조트에서 열리고 있다. 
박영훈 9단과 강동윤 9단. 대한민국 기사들끼리 벌이는 형제대결이라서 누가 이기든 경사스럽다. 
평창의 겨울하늘은 정말 파랗다. 2일, 대국장이 있는 알펜시아 리조트를 멀리서 바라보았다. 스키점프대와 전망대가 있는 곳에서 보는 평창은 대개 하얗다. 
▲ 대국장이 있는 알펜시아 리조트를 보다 높은 곳에서 살펴보고자 알펜시아 스키점핑 타워를 찾아가 봤다.  
▲ 스키점핑타워 4층엔 라운지가 있는데 평창의 모습이 넓게 펼쳐지는 전망을 볼 수 있다.  
▲ 스키점프대가 있는 전망대에서 알펜시아 리조트 쪽을 바라다 보았다. 
▲ 왼쪽의 긴 건물이 박영훈과 강동윤이 대국하는 컨벤션센터다.  
▲ 알펜시아 리조트 주위로는 눈조각 건물들이 전시되고 있다. 
 
 
 
 
▲ 알펜시아 리조트 뒤편 슬로프엔 스키를 즐기는 사람들이 많다. 유럽과 중국에서 스키를 타러온 관광객들도 많이 섞여 있다.   
 
▲ 라운지엔 스키스타들이 벽면을 장식하고 있다.  
▲ 멀리 대관령 쪽으론 풍력발전기가 돌아가고 있다. 
▲ 전망대엔 이런 게 있는데 가까이 다가서면 깜짝 놀란다.  
▲ 성경엔 '바닥 없는 구덩이'라는 표현이 나오는데 흡사 그것을 연상케 하는 장면이 나온다. 전망대 1층까지 그대로 뚫려 있다. 단, 유리로 막혀 있다.   
▲ 스키점핑타워 전망대엔 관광객들이 소원을 비는 종이 쪽지가 걸린 게 보인다.
▲  3층과 2층엔 스키선수들이 점프대로 향하는 통로가 있다.   
▲ 스키 점프대 아래 쪽으로는 대관령 스키역사관이 있다. 모노레일을 탈 수 있는 곳도 이곳에 있다.  
▲ 이쪽으로 질주할 것이다.
▲ 스키 점프대의 모습.  
 
 
 
 