2016년 새내기 파워 기대하세요
10대 1명, 20대 5명
[입단] 
오로IN  2016-02-04 오후 11:53   [프린트｜스크랩]	      
 
▲ 2016년 프로 새내기 박현수·위태웅·전용수·김창훈·김치우 초단(왼쪽부터).

          1월25일부터 2월4일까지 한국기원에서 열린 제137회 일반입단대회에서 5명의 수졸(守拙‧초단의 별칭)이 탄생했다. 
지난 2일 박현수(15)가 9승1패를 기록하며 가장 먼저 입단을 확정한 데 이어 3일에는 9승2패의 전용수(21)가, 4일에는 8승자 간의 동률재대국을 통해 위태웅(22세)․김치우(21세)․김창훈(20)이 승점을 올리며 입단 티켓을 거머쥐었다. 
특히 전용수는 본선 시드를 받아 참가한 다른 입단자들과 달리 예선전부터 참가해 15판의 대국을 소화했으며 현역 연구생은 박현수가 유일하다. 
2016년 제136회 연구생입단대회에 이어 두 번째로 진행된 제137회 일반입단대회에는 총 180명(본선시드 36명, 예선 144명)이 출전했다. 예선을 통해 28명을 선발했고 본선에서는 64강 스위스리그 11라운드 대국으로 9승 입단, 8승 재대국을 통해 총 5명을 선발했다. 
이번 137회 일반입단대회를 통해 5명이 입단하면서 (재)한국기원 소속 프로기사는 모두 317명(남자 262명, 여자 55명)으로 늘었다.    [제공 | 한국기원]   
 ■ 입단자 약력 
위태웅(魏太雄) 초단
- 생년월일 : 1993년 12월 28일(서울) 
- 지도사범 : 최병환 4단
- 출신도장 : 양천대일도장
- 기    풍 : 두터운 실리형
- 존경하는 프로기사 : 이세돌 9단 
전용수(全勇洙) 초단
- 생년월일 : 1994년 5월 30일(서울) 
- 지도사범 : 이용수 7단
- 출신도장 : 양천대일도장
- 기    풍 : 두터운 실리형
- 존경하는 프로기사 : 이세돌 9단 
김치우(金治宇) 초단
- 생년월일 : 1994년 7월 11일(부산) 
- 지도사범 : 박병규 9단
- 출신도장 : 장수영바둑도장
- 기    풍 : 실리형
- 존경하는 프로기사 : 권갑용․장수영 9단,  차수권 7단
김창훈(金昌勳) 초단
- 생년월일 : 1995년 8월 20일(전북 부안) 
- 지도사범 : 김대용 5단
- 출신도장 : 충암바둑도장
- 기    풍 : 실리형
- 존경하는 프로기사 : 최규병 9단
박현수(朴炫洙) 초단
- 생년월일 : 2000년 4월 26일(서울) 
- 지도사범 : 이용수 7단
- 출신도장 : 양천대일도장
- 기    풍 : 전투형
- 존경하는 프로기사 : 박정환 9단 
 
 
 
 