이세돌-커제 전이 남긴 것
몽백합배 5번기와 중앙일보 인터뷰로 복기해본 '썰'
[썰전說戰] 
김성룡  2016-01-17 오전 02:01   [프린트｜스크랩]	      
 
▲ 연말부터 시작된 '이세돌발 바둑계 흥분'이 가시지 않고 있다. 그만큼 긴장과 찬탄, 탄식과 아쉬움이 컸다는 얘기다. 커제에게 일생일대의 뼈아픈 패배를 당하고 급격히 무너질 줄 알았던 이세돌이 귀국해 곧장 벌인 박정환과의 연속 대결에서 내리 3연승을 거뒀다. 큰승부를 치르더니 더 세졌나? 과연 이세돌이야! 팬들은 감탄했다. 연말연시 바둑계를 뜨겁게 달군 이세돌 행보, 남긴 것은 무엇이고 얻은 것은 무엇일까. 이세돌과 커제 전이 준 의미를 되짚어 본다.
[김구라의 썰전說戰 - 스물다섯 번째 '썰'] 
'반상의 구라' 김성룡 9단. 막강한 입심을 자랑해 얻은 별명이지만 화려한 애드립이나 시시껄렁한 잡담이나 곁들이는 수준이 아니다. 판에 박은 해설과는 거리가 먼, 솔직발랄직선적인 어법으로 팬들을 즐겁게 한다. 매주 사이버오로가 멍석을 깐다. 주간관전평 '김구라의 썰전'. 이번은 연말연시를 달군 이세돌-커제 전에 대한 복기 편이다.
새해가 시작된 지 2주가 지났다. 그런데 연말부터 시작된 ‘이세돌발 흥분’이 아직도 가라앉지 않고 있다. 
커제에게 흑으로 이기며 395일 만에 백으로 패배를 안겨 준 것이 결국 끝까지 좋은 결과로 이어지지는 않았지만 팬들은 이세돌을 욕하지 않았다. 이유는 하나. 최선을 다한 패배라고 느꼈기 때문이다. 분명한 점은 삼성화재배 준결승에서 졌을 때와는 분위기가 너무나 다르다.
아쉽지만, 그 사람의 노력과 땀이 절절히 느껴질 때 물론 이겼다면 더 감동적이겠지만 져도 박수를 받을 수 있는 장면을 만들어냈기 때문이다. 
몽백합배 결승 최종국 마지막 장면에서 커제가 중국룰에 따라 패를 버틴 것은 중국리그에 익숙한 프로라면 착각할 수 없는 장면이다. 더욱이 우리나라 선수 중 중국룰로 가장 많은 바둑을 겨뤄본 이세돌 9단이라면 그걸(패로 버티는 것을) 착각했다,라고 표현하는 것은 ‘말도 안 되는’ 얘기에 해당된다. 
▲ <장면> 한국룰로 착각한 것이네 아니네, 말 많았던 최종국 마지막 장면.중국룰은 바둑판 위에 놓여져 있는 돌이 그 자체로 한집이다. 계가할 때 자기 집의 수와 돌의 수를 합산해 승패를 가린다. 좌하귀 끄트머리에 반패가 있다. 한국룰을 적용한다면 팻감이 부족한 백(이세돌)이 1로 공배를 이었을 때 흑은 4에 이어 종국한다. 하지만 몽백합배는 중국룰을 따르기에 백1 때 흑2로 두어 (한국룰로는 공배지만 중국룰에서는 집) 패를 버틸 수 있다. 실전에서 커제도 이렇게 뒀고 결국 흑4까지 차지해 흑 4분의 3자 승(우리식으로 환산하면 반집에 해당) 했다.
▲ 이런 모습을 보면, 피말리는 승부인생을 사는 기사로서, 참 안쓰럽다.
여하튼 세계대회 결승 최종국에서 이런 장면이 나왔다는 것도 운명이라면 운명. 진 것은 어쩔 수 없지만 팬들은 아쉽기도 하고 더욱이 ‘건방진’ 커제에 대한 원망이 뒤섞인 상황에서 이세돌이 그저 안쓰러웠는지 모른다. 
이세돌은 서울로 돌아와 박정환에게 3연승 했다. 그리고 중앙일보와의 인터뷰가 실렸다. 기자가 바둑계를 모르면 할 수 없는 기가 막힌 타이밍이었다. (물론 다음날 KBS바둑왕전에서 박정환에게  패해 좀 멋적은 상황은 되었지만…)
○● "비록 졌지만 나는 잃은 것보다 얻은 게 많다" ☜ 중앙일보 인터뷰 클릭
프로들은 바둑을 복기할 때 순서가 맨마지막에 이길 수 있는지를 짚어보고 다시 조금전으로 돌아가고 하는 식으로 진행하며 초반까지 거슬러올라간다. 한마디로 거꾸로 복기 한다. 난 이세돌이 최근에 한 이 인터뷰를 프로들이 하는 방식으로 복기해 보고 싶었다. 좀 길게 바둑처럼. 그럼 시작해본다.
- 몽백합배 결승전 이후 달라진 게 있다면?
“예전에는 내가 프로기사로서 이룰 만큼 이뤘다고 생각했다. 특별한 목표나 의욕도 없었다. 그런데 이번 결승전에서 오랜만에 강한 긴장감을 느꼈다. 그 자체에 만족스러웠고 앞으로 이런 기분을 많이 느껴보고 싶다고 생각했다. 비록 졌지만 나는 잃은 것보다 얻은 게 많다.”
이세돌이라는 승부사가 긴장감을 느꼈을 때는 언제인가. 그것은 상대가 자신의 자리를 완전히 위협할 정도의 위치에 있어야 한다. 선배인 이창호는 넘어야 할 산이었지 자기 자리를 위협할만한 포지션이 아니다. 그렇다면 그런 존재는 라이벌로 여길만한 상대밖에 없다. 이세돌에게 라이벌은 오직 구리밖에 없다. 여론이 뜨겁지는 않았지만 구리와 펼친 10번기가 가장 긴장감 있는 승부였을 것이다. 그리고 10번기 승리와 함께 사실상 목표가 없었을지 모른다. 누군가 또 다른 상대와의 10번기에 대한 얘기를 하자 ‘어느 정도 인정할 만큼의 업적을 가진 상대가 나와야 가능하다’고 했다. 그것은 자기 시대에는 구리 외엔 상대가 없다는 뜻과도 같다. 
구리 외엔 더는 가슴에 불을 당길만한 상대가 나오지 않을 줄 알았는데 1년 만에 떡하니 커제가 나온 것이다. 그것도 자신이 어릴 때 했던 그 방법 그대로. 
‘얻은 게 많다’는 건 결국 식었던 가슴을 뜨겁게 해준 상대가 생겼다는 뜻이고 커제와 다시 만나겠다는 뜻이 아닐까. 
- 몽백합배를 계기로 커제에 대한 한국 기사들의 두려움이 많이 사라졌다는 얘기가 있다. 
“후배들이 충분히 꺾을 수 있는 상대라고 생각한다. 지금은 커제의 기세가 좋아서 좀처럼 지지 않을 것 같아 보인다. 하지만 깊이 없는 기세는 언젠가 꺾이게 마련이다. 그의 기세에 말리지 않고 자기 바둑을 두면 그렇게까지 두려운 존재는 아니다.”
이세돌이 우리 후배들에게 용기를 주는 인터뷰다. 또한 커제에게도 도와주는 얘기다. 근래 등장한중국의 10대 세계타이틀 홀더는 ‘세계타이틀 획득’ 그 목표 하나로 끝나버린 경우가 많았다. 커제에게 너도 그렇게 될지 모르니 좀 한다고 자만하지 말고 실력을 더 갖춰 훌륭한 더 큰 기사로 성장하라는 뜻처럼도 들린다.
▲ 제2회 몽백합배 결승5번기 최종국. 승부도 극적인 반집으로 가려졌다. 
우리 기사들이 전에 느꼈던 커제에 대한 공포가 어느 정도 사라진 것도 사실이다. 이세돌이 혼신의 힘으로 버티자 커제의 강점과 약점이 서서히 보이기 시작한 것이다. 
첫 번째는 제한시간의 변수다. 
2시간 바둑의 삼성화재배에서는 속기가 힘을 발휘하지만 2시간 45분의 몽백합배에서는 위력이 확실히 반감되었다. 평균적으로 커제가 1시간에서 1시간 30분 정도를 사용할 때 상대는 초읽기에 몰린다. 이 때는 보통 중반전이 한참 펼쳐지는 때다. 커제는 이 때 시간 공격을 잘한다. 초반에 실리와 두터움을 적절히 이루다가 상대가 시간이 없을 때부터 난전으로 만드는 힘이 대단하다. 그런데 이 공식은 2000년대 초반 누구의 승리공식과도 같다. 차이가 있다면 초반부터 난전으로 만드는 것만 다르다는 것뿐이다. 
바로 이세돌이 바둑계 최초로 시간공격이라는 신조어를 만들어낸 사람 아닌가. 그렇다면 속기가 강하니 제한시간 없는 속기전에서는 커제가 무적일까. 그렇지 않을 것이다. 농심배에서의 1시간도 더 유리하다고 볼 수 없다. 이세돌은 전성기 때 자신이 2시간 바둑에서 가장 좋은 성적을 낼 수 있다고 말한 적이 있다. 자신의 시간은 충분하면서 상대는 반대로 부족해질 수 있는 제한시간이 바로 2시간이니까. 단지 지금은 이세돌 역시 30대가 되면서 시간이 더 필요해졌을 뿐이다. 그렇다고 아직 승부호흡이나 실력이 줄지는 않았다. 단언할 수 있는데 올해 만약 이세돌과 커제가 구리와 했던 것과 마찬가지로 4시간 바둑으로 10번기를 붙는다면 ‘이세돌이 이긴다’에 난 건다. 반대로 2시간이라면 커제가 일방적으로 이긴다에 건다. 
커제에게 제한시간은 강점이 될 확률이 높다. 현대바둑은 제한시간을 계속 줄이는 추세이기 때문이다. 세계대회는 10번기 같이 4시간으로 둘 확률은 거의 없지만 반대로 삼성화재배와 같이 2시간을 적용할 확률은 매우 높다. 
커제의 단점은 끝내기다. 
초,중반을 워낙 앞서 끝내기에 진입하다 보니 결과적으로는 완승한 것같이 많이 보이지만 미세할 경우는 적잖이 흔들린다. 이세돌은 다른 부문이 워낙 강하다보니 끝내기가 강한 것이 안 알려졌을 뿐이지 정확하고 역전을 잘 당하지 않는다. 구리와의 대결에서도 끝내기까지만 미세하게 가면 이길 수 있다는 작전으로 임한 것도 그렇고, 이번에 커제와의 대국에서도 끝내기 부분에서는 상당한 차이로 앞선 것을 알 수 있다. 
‘깊이 없는 기세’
이런 표현은 바둑계에서는 쓰지 않는 표현이다. 짐작건대 풀어 쓰면 이런 얘기가 되지 않을까 싶다. ‘실력이 동반되지 않는 상승세’ 2003년에 이창호 9단은 이세돌에게 이렇게 표현하지는 않았다. ‘기세가 무섭다’고 했지. 표현 방식의 차이가 아닐까. 이창호는 겸손함으로 상대를 치켜올리면서 내심 ‘아직 실력은 좀’이라고 마음 속으로 삭였을 것이다.
▲ 시상식이 끝난 뒤 검토실에서 중국기자들과 바둑팬에 둘러싸여 인터뷰하고 있는 커제 9단. 우승트로피를 바둑판 위에 떡하니 올려놓고 인터뷰하는 모습이 눈길을 끈다. 어려서일까, 아니면 성격일까. 언행에 거침이 없는 기사다.
- 그래도 잘 싸웠다는 평이다. 
“실제로 해볼 만하다고 생각했다. 커제가 아직 나이가 어려서인지 바둑의 깊이가 떨어진다. 대국할 때 갖춰야 할 기본적인 매너도 좋지 않았다. 세계대회에서 3관왕을 차지할 정도의 내공을 갖췄는지 모르겠다. 시대를 풍미할 정도의 기사는 아닌 것 같다.”
바둑계에서 이런 인터뷰는 이세돌만 할 수 있다. (이젠 2명이군요^^*) 자신한테 이긴 상대를 저렇게 비하하는 경우는 없다. 저건 우리나라 바둑팬 들으라고 하는 소리 아니다. 커제 들으라고 하는 소리다. 또 하나 상대가 강하다는 뜻이다. 약하면 저렇게 인터뷰할 이유도 없으니까. 
하여간 이세돌과 커제는 누가 시킨 것도 아니고 매니저나 프로모터가 있는 것도 아닌데 마치 양대 기획사의 오너처럼 자기들 스스로 흥행 쌍끌이를 하고 있다. 
이세돌과 커제의 대결을 보면서 이세돌에게 묻고 싶어졌다. 
“세돌아 넌 스무살 때가 세냐, 아니면 지금이 더 세냐?” 
 
 
 
 
 