월간 『바둑』 2월호 출간
[신간안내] 
오로IN  2016-01-26 오전 11:10   [프린트｜스크랩]	      
 
▲ 이세돌(오른쪽) 커제 9단

          정통바둑매거진 월간 『바둑』 2월호가 출간됐다.
이번호 커버스토리에서는 연말연시를 뜨겁게 달궜던 제2회 MLILY 몽백합배 결승5번기 이세돌과 커제 대결의 시작부터 끝까지를 심도 있게 조명했다. 또한 제2회 렛츠런파크배를 우승하며 한국바둑의 미래에서 황태자로 부상한 신진서를 밀착인터뷰 했다.
더불어 이번 몽백합배 결승전을 통해 화제가 된 중국식 계가 완전정복에 도전한 기획기사를 비롯해 프로기사 전적관리의 재정비를 역설한 ‘경운만필’, ‘고수와 하수의 차이’ 등 흥미로운 칼럼과 바둑문학상 단편 부문 최우수상 수상작이 독자 여러분을 기다리고 있다.
초미의 관심을 모았던 이세돌과 커제의 몽백합배 결승 최종국과 한국에 2연속 우승을 안긴 금용성배 결승전, 젊은 피의 향연이 된 신진서와 김명훈의 렛츠런파크배 결승 최종국 등은 자세한 해설과 함께 관전기로 감상할 수 있다.
한편 손석희 앵커와 이세돌 9단의 jtbc ‘뉴스룸’ 생방송 현장과, 재미와 체력 관리 두 마리 토끼를 쫓는 프로기사 배트민턴 모임을 단독 동행 취재했다.
이밖에 신연재 강좌로 ‘응답하라 1988 <정석편>’, 군생활과 바둑을 흥미롭게 풀어낸 ‘오 병장과 조 이병’을 비롯해 ‘세기의 명승부’, 바둑문학상 단편 부문 최우수상 수상자 및 연구생 입단대회 입단자의 인터뷰, ‘홍민표의 형세판단’ ‘국가대표 연구회 리포트’ ‘도전! 아마단급’ ‘독자Q&A;' 등의 읽을거리와 실속 강좌가 애기가 여러분을 기다리고 있다.
 
 
 
 