'박정환 시대'를 기다리며
[기획/특집] 
박주성  2016-02-06 오후 05:19   [프린트｜스크랩]	      
 
▲ 박정환 9단이 랭킹 1위에 오른지 27개월이 지났다. 그런데 한국바둑을 대표하는 얼굴은 아직 이세돌 9단이다. 

          2016년도 새해 벽두부터 이세돌만 홀로 바쁘다. 이세돌은 1월에 중국랭킹 1위 커제와 '세기의 대결'을 펼쳤고, 2월은 동양 삼국의 일인자(중국기원 선정)끼리 대결하는 '하세배'에 초청받았다. 다가올 3월엔 국가대항전인 농심신라면배에 한국대표팀 마지막 주자로 나선다. 
최근 몇 년 동안 중국은 스웨, 판팅위, 미위팅, 저우루이양, 탕웨이싱, 퉈자시 등 '90후 세대'가 앞장서 한 명씩 돌아가며 세계대회 우승을 차지했다. 한국바둑은 마치 두더지 게임을 하는 것처럼 매년 새롭게 튀어나오는 대륙의 신성(新星)을 누르며 중국바둑과 아슬아슬한 균형을 유지하기 바빴다. 작년부터는 상황이 약간 달라졌다. 춘추전국과 같았던 중국바둑계에선 커제가 패권을 잡아 천하일통을 향한 본격적인 진군을 시작했다. 지난 몽백합배 결승5번기를 앞두고, 이세돌을 정조준했던 커제의 도발은 이를 잘 상징한다.  
또 구글(Google)이 만든 인공지능 프로그램(AlphaGo)도 이세돌에게 도전장을 던졌다. 앞으로는 구글뿐 아니라 페이스북, 마이크로소프트 등 세계 최고의 기업들이 만들어내는 인공지능이 바둑정복을 향해 서로 경쟁할 전망이다. 이들이 도전할 주인공은 계속 이세돌일까? 
하세배와 농심신라면배에선 커제가 기다리고 있고, 구글신(?)의 도전도 만만치가 않다. 물론 당분간은 특유의 무지막지한 괴력을 발휘할 것으로 믿지만, 이세돌도 예전 같은' 무쇠돌'이 아니다. 최근 세계대회 결승에서 준우승만 세 번(춘란배, 삼성화재배, 몽백합배. 속기와 이벤트 대회는 제외)이어진 것도 그 징후다. 30대가 넘어가면서 맞닥뜨린 체력적인 한계가 이미 우승과 준우승의 차이를 만들고 있다. 
▲ 지난 2015년 중국 커제 9단은 백령배, 삼성화재배, 몽백합배를 석권하며 세계대회 3관왕에 올랐다. 작년 열린 세계대회 결과를 살펴보면 한국에서 개최하는 양대 기전(삼성화재배, LG배)은 한국기사와 중국기사가 하나씩 우승을 나눠 가졌지만, 중국에서 만든 세계대회(춘란배, 백령배, 몽백합배) 우승컵은 모두 중국기사 손에 들어갔다. 2016년 열릴 격전장에서 한국은 커제로 대표되는 중국세를 어떻게 물리칠까? 올해는 특히 바둑올림픽으로 불리는 응창기배도 열리는 해다. 응창기배 우승컵은 다시 한국으로 돌아올까? 아니면 2년 연속 중국이 가져갈까?  
앞으로는 어떨까? 다행히 우리에겐 '히든 카드' 박정환이 있다. 이세돌이 버텨주는 동안, 최소한 이동훈과 신진서가 더 클 때까지 한국바둑의 진정한 기둥이 될 기사다. 이미 실력도 나이도 절정기에 올라있다. 그러나 박정환이 진정 일인자 계보를 잇는 기사로 거듭나고, 더 나아가 세계최고의 기사로 인정받기 위해선 넘어야할 문제들이 몇 가지 있다.
우선 세계대회 우승컵이 더 필요하다. 박정환은 제24회 후지쓰배(2011년, 대 추쥔 1-0),  제19회 LG배 세계기왕전(2015년, 대 김지석 2-1)까지 두 번 우승했지만, 최근 2년 동안 세계랭킹 1위를 고수했던 그의 명성에 비할 성적은 아니다. 세계대회 본선8강, 4강까진 무난하게 가지만, 주로 중국기사에게 막혀 중간에 주저앉는 경우가 많아 팬들에게 '국내용'이라는 비판마저 듣는다. 국내대회의 압도적인 승률을 세계대회에서도 보여줘야 한다. 
▲ 3년 전 7회 응씨배 결승에서 중국기사 판팅위에게 패해 극심한 아픔을 겪었던 박정환. 현재 이 세상 누구보다도 응씨배 우승에 대한 열망이 클 것이다. 응씨배는 전기대회 준우승자가 다음 대회에 우승하는 일도 두 번(창하오, 최철한)이나 있었으니 올해는 박정환에게 기대해도 되지 않을까?
바로 눈앞에 보이는 문제는 커제와 이세돌이다. 현재 한국과 중국에서 랭킹1위에 올라있는 박정환과 커제의 대결은 한국바둑계와 중국바둑계 전체를 대변하는 승부가 된다. 커제는 97년생, 박정환보다 네 살이나 어리다. 지금 대등한 승부를 벌이더라도 세월에 지나면 커제의 젊음에 밀릴 가능성이 높다. 커제가 더 크기 전에 박정환이 뭔가를 보여줘야 하는 이유 중 하나다. 또 랭킹에선 이미 27개월째 앞서 있지만, 만나면 유독 잘 지는 이세돌에 대한 해법도 찾아야 한다. 
수읽기의 신, 갓(God) 정환
93년생 박정환은 2006년 5월 만13세로 입단했다. 입단 전후로 이미 바둑계 블루칩으로 인정받았던 박정환은 입단 5년차인 2010년부터 성적이 급격히 상승(2010년 1월 랭킹 8위였지만, 그 해 12월은 2위까지 올라갔다.)해 이후 국내대회 국수, 천원, 십단, 한국물가정보배, GS칼텍스배, 맥심커피배, KBS바둑왕 등 다수의 대회에서 섭렵하기 시작했다. 박정환은 작년 상금수입만 8억을 넘겼고, 2015 바둑대상을 받으며 승률상, 다승상, 연승상 3관왕까지 올랐다. 
▲ 박정환은 2012년 이후 연말 시상식에서 다승상과 승률상을 4년 연속으로 수상 (연승상은 2011년, 2012년, 2014년, 2015년 수상)했다. 한국랭킹은 2013년 7월부터 1위에 올라 2016년 2월 기준으로 27개월 연속 1위를 기록한 한국바둑의 대표선수다. 2015 바둑대상시상식에서 대상을 받은 박정환은 "한국랭킹 1위라면 세계대회도 많이 우승해야 되는데 좀 반성해야 할 것 같다. 열심히 하겠다."라고 수상소감을 말했다. 
세계대회에서 성적 부진은 박정환의 가장 큰 고민거리다. 세계대회 본선에서 박정환 앞을 가로막은 상대는 천야오예, 탕웨이싱, 스웨, 저우루이양, 롄샤오, 미위팅, 판팅위, 커제 등 또래의 중국기사들이다. 서봉수 9단은 "다들 실력이 비슷하다는 이야기다. 박정환만큼 재주 있는 기사들이 중국에 많다는 증거가 아닐까?"라고 말했다. 정말 박정환의 실력이 모자란 걸까?
▲ 2015 국수산맥배. 한중 최강자가 세 명씩 팀을 이룬 단체 대항전이다. 
박정환과 중국랭킹 10위권 기사와 겨룬 기록을 다시 살펴보자. 박정환이 한국랭킹 1위에 오른 2013년 7월 이후 대국 기준으로 상대전적을 조사하니 박정환은 커제와 1승3패, 스웨와 4승4패, 저우루이양과 6승1패, 천야오예에게 8승5패, 롄샤오와 1승0패, 구리와 1승2패, 미위팅에게 2승0패, 탕웨이싱과 3승3패를 기록했다. 박정환이 커제와 구리에겐 전적이 약간 나쁘지만, 대부분은 우세하거나 팽팽하다. 이 기록에서 재미있는 건 박정환이 중국기사를 상대로 거둔 승점에는 '단체전'인 갑조리그에서 승수가 많이 반영되었다는 점이다.
박정환은 예전부터 단체전에서 유독 승률이 좋았다. 2010년은 광저우 아시안게임에서 금메달을 휩쓰는데 큰 공을 세웠고, 매년 한국바둑리그와 중국갑조리그에서 주장으로 대활약했다. 작년도 갑조리그 항저우팀과 한국바둑리그 티브로드팀 주장으로 뛰며 두 팀을 모두 우승으로 이끌었다. 특히 갑조리그에선 중국의 최강자 누구도 박정환의 상대가 되지 못했다. 
박정환이 개인전보다 팀에 소속해 대국하면 성적이 좋은 이유가 책임감이 커져서인지, 아니면 부담감을 덜어서인지는 모른다. 확실한 건 세계대회 본선무대에서 중국기사에게 지는 이유가 결코 실력이 약해서나 중국기사에 대한 트라우마가 있는 게 아니라는 점이다. 
국가대표팀 목진석 코치는 "박정환은 단점이 없는 바둑이다. 골고루 강하다는 점은 중국의 초일류기사도 비슷하지만, 박정환을 넘어서는 기사를 찾긴 어렵다. 또 한국과 중국을 통틀어 가장 열심히 공부하는 기사다."라고 평한다. 
●판팅위 ○박정환 2015 국수산맥배 한중대항전 3R(2015. 08.10-김성룡의 '월간 이 한手'에서 발췌)
박정환이 우하귀에서 한수씩 진행할 때마다. 바둑TV 생중계 해설자는 "그런 수가 있습니까?"를 연발했다. 참고도 우하귀의 진행에는 깊은 노림이 숨어 있었다. 김성룡 9단은 "수가 나기 전까지 일련의 흐름이 마치 단순한 끝내기 수순처럼 진행된다는 점에 묘미가 있다. 차근차근 진행되는 수순에 다 역할이 있었다. 바둑계에 길이 남을 역대급 묘수였다."라고 평가했다. 
참고도 백1과 흑2의 교환은 일견 느슨해보인다. 박정환의 바둑은 혹시 약간 엷어질 때는 있어도 집으로 잘 밀리진 않는다. 불리한 형세라도 일단 집균형은 맞춰놓고 승부를 거는 스타일이다. 그런데 이 시점에 실리 손해를 감수하면서 흑대마를 그냥 넘겨주는 게 좀 이상하게 보였다.
흑대마(세모 표시)는 공격해오는 반대쪽 돌(좌하귀 또는 우하귀 흑)과 연결하면 손쉽게 산다. 백3도 마치 일반적인 끝내기로 보인다. 흑4와 교환이 있어도 만약의 경우 흑대마가 넘어가는데는 장애가 없다. 백5에 의심없이 판팅위가 흑6으로 끊었을 때 드디어 백7의 폭탄이 터진다. 그전에 박정환의 공작이 교묘해서 이미 때는 늦었다. 
이 모양에서 흑이 물러서면 패가 생기는데 중앙 흑대마를 공략하는 팻감이 무궁무진하다. 백11로 붙이는 것이 묘수순의 하이라이트였다. 안에서 백이 사는 수를 없애려고 흑이 뚫으면(백13자리) 백은 1선(흑16자리)으로 넘어가고, 흑은 다시 백15자리로 내려서야 한다. 이런 모양에선  백A, 흑B, 백C, 흑D, 백E로 진행되더라도 우하귀와 흑대마가 연결이 안 된다. 
어쩔 수 없이 판팅위는 참고도 흑12로 물러섰고, 이후는 필연의 수순으로 흑진영이었던 귀에서 백이 딱 두 집을 내고 살아버렸다. 우하귀 흑은 집만 파인 게 아니라 자신의 생사를 다시 돌봐야할 처지가 됐다. 김성룡은 "일련의 작전과 심리전이 기가 막히다. 바둑의 고급기술을 다 보여줬다."라고 극찬했다. 
또 지금까지 인터넷세계까지 넘나들며 쌓은 판수도 어마어마하다. 현재 박정환이 보지못한 초반 형태는 거의 없다고 봐도 무방하다. 
약점은 실력이 아니라 마음
2016년 1월21일, 지난 43기 명인전 결승4국이 열린 날로 시간을 돌려보자. 결승5번기에서 박정환은 이세돌에게 먼저 2패를 당했지만, 2주 후 열린 결승3국부터 분위기가 사뭇 달라져 있었다. 그 사이에 박정환은 KBS바둑왕전 결승에서 이세돌을 2-1로 꺾고 우승을 차지했다. 이어서 열린 국수전 도전기에선 도전자 조한승을 3-0으로 제압하고 타이틀 방어에 성공했다. 명인전도 3국에서 완승을 거두고,  4국도 중반까진 우세했다. 이대로 이겨 5국까지 가면 박정환의 역전우승 가능성이 컸다. 
▲ 이세돌과 벌인 명인전 결승5번기. 3국에서 흐름을 박정환 쪽으로 돌렸지만, 4국에서 의문수가 나와 역전패했다. 우승은 다시 이세돌 9단이 차지했고, '명인'은 아직 박정환이 가지지 못한 타이틀로 남았다. 
▲ [실전진행] ●이세돌 ○박정환 제43기 명인전 결승4국(2016.01.21) 
백1에 이세돌은 어쩔 수 없이 흑2로 물러섰다. 이때만 해도 이세돌은 의자 뒤로 길게 누워서 뒷머리를 손에 기대며 승부를 거의 포기하는 표정을 보였다. 그러나 이세돌은 백5를 보고서 다시 눈을 반짝였고, 백9가 놓이자 자세를 고쳐앉아 반상에 바짝 다가서서 다시 계가하기 시작했다. 국후 복기 중에 박정환은 "흑10, 12로 백 요석 두 점이 잡히는 걸 깜박했다."고 말했다. 
▲ [참고도] 이세돌은 백A가 아니라 참고도처럼 백2로 이어야 한다고 말했다. 이렇게 쉽게 중앙을 정리해도 백승이 거의 확실한 국면이었다. 백A의 과수를 만든 박정환의 심리는 무엇이었을까?
박정환 각본의 역전 드라마는 한순간 실수로 물거품이 되었다. 실전진행에서 백9로 젖힌 수는 이해할 수 없는 과수였다. 명인전 우승을 내준 다음날 전화 인터뷰에서 박정환은 "수읽기에 오류가 있었다."라고 말했다. 이해할 수가 없었다. 수읽기의 신이라고 불리는 '무결점 바둑' 박정환에게 오류라니? 이겼다고 생각한 시점에 일어나는 '흥분', 또는 빨리 끝내겠다는 '조급함', 정면승부해 완력으로 끝내겠다는 '욕심'같은 따위가 박정환과 같은 고수에게 있었다고 상상하긴 어렵다. 과연 무엇이 박정환을 흔들었을까? 이런 질문에 박정환은 어떤 것이라고 콕 찝어 이야기하진 않았지만, "심리적으로 흔들렸다."라고 말했다.  
어떤 이유건 중요한 승부에서 심리적인 동요가 있었고, 수읽기에 나쁜 영향을 미쳤다는 건 우려할 일이다. 한국국가대표팀 최명훈 코치는 "박정환이 이세돌을 상대할 때는 본인이 극복해야 한다는 조바심이 바둑내용에서 드러난다. 또 세계대회도 본선 8강 이상 가면 자신이 한국바둑을 책임져야 한다는 중압감을 느끼는 것 같다. 박정환의 가장 큰 장점이 안정감인데 이런 부담감이 실력의 안정성을 해칠 때가 있다."라고 진단했다.
또 최명훈은 "박정환은 수읽기에 장점이 있는 바둑이다. 그런데 바둑의 흐름을 먼저 자신쪽으로 끌어들이는 승부감각이 아쉬울 때가 있다. 쉽게 이기려면 자신의 장기를 최대한 발휘하는 공간에서 싸우고 타협해야 한다. 이런 부분은 예전 조훈현 9단이 특히 강했다. 스타일은 다르지만, 이창호 9단도 마찬가지였다. 박정환이 이세돌과 두면 초반부터 난타전으로 가는데 이건 이세돌에게 아주 고마운 일이다."라고 말했다. 
실력을 넘어서 흔들리지 않는 부동심, 마음의 평정을 갈고 닦는 건 승부사의 가장 중요한 덕목이다. 결승만 올라가면 우승에 대한 안도감을 줬던 전성기의 이창호와 이세돌과 같이 박정환도 그만의 카리스마를 만들어야 한다.
●박정환 ○커제 제2회 금용성배 3R(2015. 12.18)
한국랭킹 1위 박정환과 중국랭킹1위 커제 가장 최근 대국이다. 박정환이 초반부터 삐끗했다. 좌상귀 흑1부터 백18까지 진행은 백이 좋은 결과(국가대표팀의 분석결과)다. 이 대국은 초반 선취점을 내준 것이 끝까지 발목을 잡았다. 백20~26까지은 커제의 멋들어진 삭감. 이후 흑은 이 백돌을 압박하며 공세를 취했지만, 백이 꼬리를 살짝 떼어주고 곳곳에서 실리를 챙기자 흑은 맥없이 무너지고 말았다. 
박정환은 2013년 갑조리그에서 커제와 처음 대국해 승리했지만, 2014년 백령배 준결승 1, 2국과 2015년 말 열린 금용성배 3라운드에서 패해 상대전적에서 1승3패로 밀려있다. 상대전적의 열세보다 내용에서 맥없이 진 판이 대부분이라 문제다. 
국가대표팀 최명훈 코치는 "특히 최정상급 기사의 대결에서 초반은 아주 중요하다. 조훈현 9단, 이창호 9단은 전성기 때 초반은 대부분 아는 길, 확실한 길로만 갔다. 박정환도 중요한 승부에서 자기스타일로 좀 더 안정감있게 두어가는 게 필요하다."라고 평했다. 
서봉수 9단도 " 이길 때도 있고, 질 때도 있다. 그러나 바둑은 잠깐 길을 잘못 들면 박살 나는 거다. 변화를 함부로 만들어선 안 된다."라고 일갈한다. 포석에서 하나의 틀에 얽매이지 않고, 자유자재하게 두는 것은 좋다. 물론 박정환이 잘 이기지만, 이제는 더 '확실히' 이기는 코스로 가는 안정감이 필요한 때다.
해답은 반상 밖에 있다
2016년은 세계바둑계의 판도를 예측하기 어려운 해다. 박정환이 한국바둑의 확고한 기둥으로 서지 못하면 자칫 한국바둑의 명운이 달라질 수도 있다. 또 박정환이 세계바둑을 주도하는 찬란한 기간이 있어야 이동훈, 신진서 등도 자라날 여유가 생긴다. 세계바둑 패권의 상징성이 있는 응씨배, 아직 한국기사의 우승이 없는 백령배와 몽백합배 등에 첫 깃발을 꽂아내는 일도 한국랭킹 1위에 올라있는 박정환의 과제 중 하나다. 
박정환이 가야할 길에 대한 조언을 구하자 서봉수는 "지금과 같은 실력 평준화 시대에 간발의 차이로 앞서 가려면 결국 체력과 집중력을 더 키워야 한다."라고 말한다. 국가대표팀 코치 최명훈은 "현재는 바둑판 앞에서 앉아있는 시간을 조금 줄이는 게 오히려 좋을 수 있다. 물론 이건 이미 공부가 충분히 되어있는 박정환에게 한정된 이야기다. 박정환은 어려서부터 앞만 보고 쉴 새 없이 달려왔다. 이제 자신의 위치와 인생을 되돌아보며, 사색을 통해 승부의 먼 길을 가기 위한 마음을 키워야 할 때다. 개인적으론 등산을 권한다. 사색의 시간을 가지면서 동시에 체력까지 기를 수 있다."라고 조언했다.  
바둑 기술적인 면에선 박정환이 정점에 올라있기에 선배기사들 대부분은 "박정환의 바둑과 승부가 한 차원을 넘어서는 방법은 바둑판 밖에 있다."라고 말한다. 구체적인 해법은 스스로도 고민하고 노력하겠지만, 필요하다면 바둑뿐 아니라 다른 계통의 승부세계의 대가들과 허심탄회하게 이야기해보는 것도 하나의 방법이겠다.
아직 확고한 일인자로 자리잡지 못했지만, 반드시 '박정환 시대'는 온다. 하지만 그의 전성기는 바둑의 정체성을 새롭게 고민해야 할 시대가 될 것이다. 깊은 수읽기, 정밀한 계가, 안전제일의 반면운영 등은 기계 또한 장점으로 삼는 바다. 인간은 컴퓨터가 따라잡을 수 없는 통찰력과 직관으로 승부해야 한다. 승부패턴과 개념마저 새롭게 창조해야할 지도 모른다. 인간이 적어도 10년 정도만 계속 인공지능을 이겨낸다면 정말 세계적인 바둑 붐이 일어날 수도 있다. 그 주인공이 박정환이 되길 바란다.
 사실 2016년 바로 지금부터 '박정환 시대'가 열렸으면 좋겠다. 우선 제8회 응창기배 우승자가 박정환이었으면 한다. 올해부터 중국의 커제를 확실히 눌러 자타공인 '천하무적'이 되길 바란다. 또 미래에는 이세돌에 이어 인공지능이 목표로 하는 세계정상의 프로기사가 박정환이었으면 한다. 무엇보다 바둑의 깊이만큼 매력과 품격이 넘치는 인간으로 기억되길 빌겠다. 
앞으로 박정환은 우리에게 어떤 바둑을 보여줄까? 마지막으로 22년전 후지사와 슈코 9단이 당시 19세 청년 이창호에게 보낸 편지 내용(이창호의 부득탐승(不得貪勝)에서 발췌) 일부를 다시 소개하며 글을 마무리한다. 
"이군(이창호)에겐 풀어야 할 과제가 있는 것 같다. 지금대로라면 뭐랄까, '정감없는 바둑'이라고 말하고 싶다. 마음을 움직이는 감동이 적다. 그러면 그러한 감동을 주는 바둑은 어떻게하면 둘 수 있게 되는가? 
이것은 어려운 경지의 것이기는 하지만 바둑이 공부만이 아닌, 인간 그 자체를 높이는 공부가 바탕을 이루어야만 가능하다고 생각한다. 인간을 차원높게 끌어올릴 수 있다면 얼마든지 강해질 수 있다. 그것은 끊임없이 절차탁마(切磋琢磨)로써 가능한 일이다.  "- 후지사와 슈코 
▲ 프로기사가 컴퓨터와 경쟁해야 하는 시대, 바둑은 사회적으로 어떻게 자리매김할까? 장차 바둑계를 이끌어 갈 박정환이 풀어야할 숙제다. 
 
 
 
 