박정환, 2패 후 얻은 소중한 1승
결승3국에서 승리하며 추격발판 마련
[명인전] 
박주성  2016-01-20 오후 00:42   [프린트｜스크랩]	      
 
▲ 명인전 결승5번기에서 박정환이 2패 후 첫 승리를 거뒀다.

          명인전 결승, 2국과 3국 사이에 박정환은 KBS바둑왕 우승과 국수타이틀 방어에 성공했다. 또 박정환은 명인전 3국도 이겨 명인전 결승5번기에서 역전의 발판을 마련했다. 1월20일 한국기원 바둑TV스튜디오에서 열린 제43기 하이원리조트배 명인전 결승 5번기 3국에서 박정환 9단이 271수 만에 이세돌 9단을 상대로 흑불계승했다. 
3국은 중반에 들어서면서 흑이 실리로 앞서기 시작해 끝까지 우세를 유지했다. 사이버오로 대국실에서 해설한 백홍석 9단은 "던지지 않고 끝까지 뒀다면 흑1.5집승이다. 후반 이세돌 9단도 꽤 추격했지만, 박정환 9단이 변화의 여지를 없애며 잘 처리했다."라고 총평했다.  명인전 결승4국은 21일 정오부터 열리며 사이버오로 대국실에서 수순중계한다. 
제43기 하이원리조트 명인전 결승5번기 결과
결승1국- 이세돌 9단, 140수 백불계승
결승2국- 이세돌 9단, 263수 흑불계승
결승3국- 박정환 9단, 271수 흑불계승
▲ 결승3국 승자는 박정환이다. 
▲ 스코어는 아직 2:1로 이세돌이 앞서있다. 결승4국은 21일 정오부터 열린다. 
  
이하 지난 속보 
▲ 명인전 결승3국 대국 중인 이세돌과 박정환, 올해 들어서만 여섯 번째 대결이다. 
이세돌과 박정환의 대결은 이어진다. 2016년 들어 명인전에서 이세돌이 2승, KBS바둑왕전에선 박정환이 2승1패(우승)를 거뒀다. 전적 자체는 팽팽하지만, 바둑왕전 우승에 이어 이틀 전 국수 타이틀까지 방어한 박정환의 기세를 보면 2패후 3연승의 드라마(!)도 살짝 기대된다. 아니면 3대0 완봉으로 이세돌이 우승할까? 
제43기 하이원리조트 명인전 대국결과
결승1국- 이세돌 9단, 140수 백불계승
결승2국- 이세돌 9단, 263수 흑불계승
제43기 하이원리조트배 명인전 결승 5번기 3국이 1월20일 한국기원 바둑TV스튜디오에서 시작했다. 결승3국 전  이세돌과 박정환의 공식대국 상대전적은 25전16승9패로 이세돌이 앞서있다. 사이버오로 대국실에선 '돌주먹' 백홍석이 정오부터 해설 중이다. 
오후 2시 20분- 이세돌, 초반흐름 좋다
 ●박정환 ○이세돌: 94수 진행
초반 기세가 충돌하며 우상귀에서 묘한 모양이 나왔다. 포석은 전체적으로 박정환은 두터움, 이세돌이 실리를 가진 구도다. 94수까지 두어졌지만, 아직 중앙은 텅 비었다. 지금까진 서로 큰 곳을 두어가며 이후의 접전를 준비 중이다. 사이버오로 해설자 백홍석 9단은 "무난한 흐름인데 현재 형세는 백(이세돌)이 약간 좋아보인다."라고 말한다. 서로 단단하게 모양을 지킨 집바둑이라서 큰 전투없이 끝내기 대결로 이어질 가능성도 크다. 
오후 3시 20분- 중반의 승부처
 ●박정환 ○이세돌: 121수 진행
역시 두 기사의 바둑에서 전투가 빠질 수는 없었다. 상변에서 서로 차단하는 흐름이 생겼다. 백홍석 9단은 "흑이 상변에서 잘 처리되었고, 우상귀에 끝내기를 선수로 한 것이 아주 기분좋다. 중앙이 약간 엷긴 하지만, 박정환이 형세를 따라잡은 느낌이다. 일단 집은 흑이 많아졌다."라고 말한다.  
오후 4시- 앞서가는 박정환, 흔드는 이세돌
 ●박정환 ○이세돌: 147수 진행
무난히 진행되면 흑의 승산이 크다. 백홍석 9단도 "하변이 승부처이긴 하다. 백(이세돌)이 중앙에서 득을 보지 못하면 박정환 9단이 유리하다. 그래서 이세돌 9단은 최대한 판을 흔들고 있고, 박정환 9단은 변화가 없는 쪽으로 유도하는 느낌이다."라고 진단했다.
오후 4시 50분- 박정환, 변함없는 우세
 ●박정환 ○이세돌: 225수 진행
집으로는 확연히 흑이 앞섰다. 이세돌은 하중앙에서 패를 만들어 버틴다. 팻감은 백이 꽤 있지만, 흑도 자체 팻감이 많다. 결국 흑이 큰 피해없이 살았다. 이후 백이 추격중이지만, 흑이 우세한 흐름에는 변화가 없다. 
오후 5시 15분- 속보끝/ 271수 흑불계승
명인전은 1968년 창설되어 올해로 43기째를 맞이했다. 그동안 열세 차례 정상에 서며 최다 우승 기록을 보유 중인 이창호 9단을 비롯해 조훈현 9단(12회), 서봉수 9단(7회), 이세돌·박영훈 9단(각 3회), 고(故) 조남철 9단(2회), 김인·최철한 9단(각 1회) 등 단 8명만 우승 트로피를 들어올렸다. 전기 대회에서는 결승 5번기 제4국에서 박영훈 9단이 이동훈 3단(당시)에게 승리하며 종합전적 3-1로 명인전 타이틀 통산 세 번째 우승에 성공했다. 
하이원리조트배 명인전은 한국일보와 한국기원이 공동 주최하고 (주)강원랜드가 후원한다. 대회 총 예산은 4억원으로 우승상금이 5,000만 원, 준우승 상금은 1,500만 원이다. 제한시간은 각자 2시간에 초읽기 1분 3회가 주어지며 결승 5번기는 1월 8일∼9일 1~2국, 20일∼22일에 3~5국이 열린다. 
▲ 20일 정오, 심판 김수장 9단의 입회하에 대국이 시작되었다.
▲ 결승3국은 박정환 9단이 흑번이다.
▲ 1, 2국을 이겨 명인전 우승까지 1승을 남겨둔 이세돌 9단.
 
 
 