2016년도 상반기 입단자 면장 수여식 열려
[입단] 
오로IN  2016-02-12 오후 04:56   [프린트｜스크랩]	      
 
▲ 김강민(왼쪽부터), 전용수, 김창훈, 이어덕둥, 송규상, 위태웅, 박현수, 김치우. 

          2016년도 상반기 입단자 면장 수여식이 2월12일 한국기원 4층 대회장에서 열렸다. 
지난 11월에 입단한 김강민과 1월∼2월에 입단한 이어덕둥․송규상․위태웅․전용수․김치우․김창훈․박현수 초단 등 8명이 선서를 낭독했고,  한국기원 박치문 부총재가 면장을 수여했으며 양재호 사무총장이 꽃다발을 전달했다. 또한 양건 기사회장과 입단자 가족 등이 참석해 입단자들을 축하했다.
한국기원 박치문 부총재는 “프로 입단은 물고기가 큰 바다로 나온 것과 같다. 앞으로 펼쳐질 세계에게 본인의 위치는 스스로가 어떤 의지를 가지고 행동하느냐에 달려있다.”면서 “최근 각종 매체를 통해 외부에서 따뜻한 시선으로 바둑을 바라보고 있는 만큼 앞으로 더욱 노력해 훌륭한 바둑인으로 성장해주길 바란다.”라며 인사말을 전했다. 
▲ 큰 바다에 나온 물고기들. 
양건 기사회장은 “얼마 전 이세돌 9단이 인터뷰에서 ‘바둑은 즐거워야 한다.’ 말을 남겼다. 지금 이 자리는 즐거움의 시작이다.”며 “앞으로도 계속 즐거운 시간을 이어가는 것이 진정한 고수다. 앞날에 무궁한 발전을 기대한다.”고 격려사했다.  
한국기원은 올해 일반입단대회(1월 개최)에서 5명을 선발했고, 향후 영재입단대회 3명, 여자입단대회 2명, 연구생 내신 1명, 연구생 입단대회 1명, 지역영재 입단대회 2명, 지역연구생 입단 1명으로 선발한다.   [제공 | 한국기원]   
▲ 입단자와 가족. 
 
 
 
 