한국, 4도시 신예바둑대항전 준우승
중국과 동률 기록했지만 ‘개인 승수’ 뒤져 우승 놓쳐
[ 4도시신예바둑대항전] 
오로IN  2016-02-22 오전 09:34   [프린트｜스크랩]	      
 
▲ 시상식 후 기념 촬영에 응한 각 팀 1장 선수들. 왼쪽부터 일본의 이다 아쓰시 8단, 한국 신진서 5단, 대만 왕위안쥔 7단, 중국 리친청 초단

          한국이 ‘2016 4도시 신예바둑대항전’에서 준우승을 차지했다.
2월19일부터 21일까지 3일 동안 서울 마장로에 위치한 한국기원 2층 대회장에서 열린 ‘2016 4도시 신예바둑대항전’에서 한국의 서울팀은 2승 1무를 기록해 중국 항저우(杭州)팀과 동률을 기록했지만 ‘개인 승수’에서 3승이 뒤진 16승에 그치며 우승을 중국에 넘겨줬다. 대회 규칙에는 팀 승수가 동률인 경우 개인 승수의 합으로 순위를 결정하기로 명기돼 있다. 
3위는 1승 2패의 일본 도쿄(東京)팀이 차지했고, 3전 전패의 대만 타이베이(臺北)팀이 4위를 기록했다. 한국 서울팀은 대회 마지막 날인 21일 대만 타이베이팀에 6-2로 승리했다. 한국은 대회 첫날인 19일 일본 도쿄팀에 6-2로 승리했고, 20일 중국 항저우팀과는 4-4로 무승부를 기록했다. 
한국팀은 3장 나현 6단이 3전 전승을 거뒀고, 1장 신진서 5단과 2장 이동훈 5단, 4장 변상일 4단, 6장 신민준 3단, 7장 박지연 4단, 8장 이슬아 4단이 2승 1패씩을, 5장 김명훈 3단이 1승 2패를 기록했다. 중국의 2장 양딩신 3단과 4장 리쉬안하오 5단, 6장 셰커 2단과 일본의 5장 쉬자위안 3단도 3승을 거뒀다.
▲ 한국 서울팀 선수단. 왼쪽부터 이동훈 5단, 신민준 3단, 이슬아 4단, 신진서 5단, 나현 6단, 박지연 4단, 김명훈 3단, 변상일 4단.
한국의 서울시와 중국 항저우시, 일본 도쿄시, 대만 타이베이시가 참가한 이 대회는 97년 한ㆍ중 청소년 바둑대회로 시작됐으며, 2000년 4회 대회부터 일본이 가세했고 2004년 8회 대회부터는 대만이 합류했다. 국제신예대항전의 위상을 갖춘 이 대회는 매년 4개 도시를 순회하며 개최됐지만 지난해에는 열리지 않았다. 
95년 1월 1일 이후 출생자 8명(남자 6명, 여자 2명)이 출전해 풀리그로 순위를 가린 이번 대회의 우승 상금은 800만원, 준우승상금은 400만원이다. 제한시간은 각자 2시간에 40초 초읽기 3회씩이 주어졌다. 
이번 대회는 한국기원이 주최ㆍ주관했고 중국기원과 일본기원, 대만기원이 협력했으며 자스텍(JASTEC)이 협찬했다. 
각국 출전 선수 명단(1장∼8장순)
한국 : 신진서 5단, 이동훈 5단, 나현 6단, 변상일 4단, 김명훈 3단, 신민준 3단, 박지연 4단, 이슬아 4단 
중국 : 리친청 초단, 양딩신 3단, 판윈뤄 4단, 리쉬안하오 5단, 샤천쿤 4단, 세커 2단, 위즈잉 5단, 왕천싱 5단
일본 : 이다 아쓰시 8단, 이치리키 료 7단, 모토키 가쓰야 7단, 쑨저 4단, 쉬자위안 3단, 사다 아쓰시 2단, 후지사와 리나 3단, 기베 나쓰키 초단
대만 : 왕위안쥔 7단, 린쥔옌 6단, 린리샹 6단, 린스쉰 5단, 천치루이 3단, 양보웨이 5단, 위리쥔 초단, 쑤성팡 2단   
▲ 각국 선수단이 시상식 후 한 자리에 모여 다음 대회를 기약했다 
[기사제공ㅣ한국기원] 
 
 
 