이세돌 "인공지능이 이길 날 오겠지만 바둑의 아름다움은 이해 못해" 
'딥마인드 챌린지 매치’ 3차 기자회견 열려 
[이세돌 VS 알파고] 
김수광  2016-03-08 오후 01:56   [프린트｜스크랩]	      
 
▲ '인공지능과 바둑의 만남' 구글 딥마인드 CEO 데미스 하사비스(왼쪽부터)와 이세돌 9단과 구글 에릭 슈미츠 회장이 손을 모았다. 

          빌게이츠와 스티브 잡스를 아는 사람이라면 에릭 슈미츠도 안다. 구글 회장이다. 구글 딥마인드가 만든 인공지능 알파고와 이세돌 9단의 대국이 하루 앞으로 다가온 가운데 방한했다. 지난해 10월 말에도 한국을 방문해 인공지능의 밝은 미래를 전망하던 그다. 그로부터 수주전인 10월 초에는 비공개로 알파고와 판후이의 대국이 치러졌다. 
슈미츠 회장의 움직임에 가장 민감한 건 전 세계 언론 매체다. 8일 서울 광화문 포시즌스호텔에서 ‘딥마인드 챌린지 매치’ 기자간담회가 열렸다. 미국 월스트리트저널, 프랑스 AFP, 일본 요미우리 등 외신을 포함한 미디어에서 300여 명이 왔다. 구글이 이세돌 vs 알파고 대국과 관련해 언론과 교감한 건 1월, 2월에 이어 이번이 세 번째다. 
슈미트 회장은 “구글 딥마인드가 ‘강화학습’이라는 새로운 기술을 만들어 불가능하던 것을 가능하게 했다. 인공지능과 머신러닝 기술 발전이 일어날 때마다 인간 한명 한명이 더 똑똑해지고 유능해 질 것”이라며 “게임 결과와 관계없이 인류의 승리가 될 것”이라고 말했다. 
그동안 영국 런던 딥마인드 본사와 연결된 기자회견장의 모니터, 그리고 행아웃과 유투브로만 볼 수 있었던 구글 딥마인드 CEO 데미스 하사비스는 직접 서울 땅을 밟았다. 그는 어김없이 알파고의 작동 원리를 또 한 번 설명했다. 이전 두 번의 프레스 브리핑 때보다 자세했고 시각적 효과를 위한 이미지도 많이 사용했다. 설명도 알기 쉽게 하려고 노력한 흔적이 보였다. 데미스는 “헬스케어와 로봇, 휴대전화 등 스마트시스템에 알파고 관련 기술을 접목시키고 싶다”는 포부를 밝혔다. 
이세돌 9단은 “지금까지는 들어도 잘 모르겠던데 오늘은 조금은 알 것 같다.”면서 “방식은 다를지라도 인간의 직관을 모방하는 데 한층 뛰어나진 점을 알게 됐다. 5-0으로 내가 이길 자신이 있다고 여러 번 말해 왔는데 듣고보니, 내가 지는 판도 있겠다 싶다.”고 말해 포시즌스호텔 6층을 가득 메운 전 세계 기자들에게 웃음을 선사했다.   
이세돌은 그러면서도 “그러나 인공지능이 인간처럼 바둑의 아름다움을 이해하지는 못한다. 이번엔 인간이 이기도록 최선을 다하겠다.”고 말해 기자들의 환호와 박수를 받았다. 
▲ 이세돌 9단. 
기자간담회를 마치고 외신기자단 30여 명은 한국기원을 견학하며 한국바둑계 현황에 대한 브리핑을 들었고 ‘2016 엠디엠 한국여자바둑리그’ 통합라운드를 지켜봤다.  
이세돌과 알파고는 100만 달러의 상금을 걸고 9일부터 총 다섯 차례의 대결을 벌인다.
우승상금은 100만 달러(환율 고정 11억원)며 알파고가 승리하면 상금을 유니세프(UNICEF)와 STEM(과학ㆍ기술ㆍ공학 및 수학) 교육 및 바둑 관련단체에 기부할 계획이다.
한편 이세돌은 우승 상금 외에 다섯 판의 대국료 15만 달러(1억 6500만원)와 판당 승리 수당 2만 달러가 별도로 책정돼 있어 5승을 거뒀을 경우 10만 달러(1억 1000만원)의 승리 수당을 더 챙길 수 있다. 만일 이세돌 9단이 5전 전승을 거두면 최대 13억 7500만원의 상금을 거머쥐게 된다. 
‘구글 딥마인드 챌린지 매치’의 다섯 차례 대국은 3월 9일 오후 1시 1국을 시작으로 10일 2국, 12일 3국, 13일 4국, 15일 5국이 모두 포시즌스호텔 서울 6층 특별대국실에서 오후 1시 열린다.
제한시간은 각자 2시간에 1분 초읽기 3회씩이며 중국룰을 채택해 덤은 3 3/4자(7집반)가 주어진다. 중국룰을 대국 방식으로 채택한 것은 알파고가 중국식 룰을 토대로 개발됐기 때문이다.
모든 대국은 유튜브를 통해 전세계로 생중계되며 바둑TV와 사이버오로에서도 생중계한다.
사이버오로는 오로대국실에서 1국(9일) 홍민표 9단, 2국(10일) 이현욱 8단, 3국(12일) 송태곤 9단, 4국(13일) 한종진, 5국(15일, 해설자는 아직 미정)을 전판 생중계하면서 프로기사들의 명쾌한 해설을 곁들인다.  
구글이 2014년 인수한 인공지능(AI, Artificial Intelligence) 분야 기업인 구글 딥마인드(Google DeepMind)는 지난 1월 28일 과학 기술지 네이처(Nature)에 게재된 논문을 통해 최초로 프로바둑 선수와의 대국에서 호선에 승리한 컴퓨터 프로그램인 ‘알파고’를 최초로 공개했다. ‘알파고’는 최첨단 트리 탐색과 두 개의 심층 신경망을 결합해 사람과 비슷한 방식으로 바둑 경기를 펼치는 것으로 알려졌다.  
▲ 구글 딥마인드 CEO 데미스 하사비스(왼쪽)와 이세돌 9단이 언론과의 질의응답 시간을 가졌다.  
기자회견 
 -	알파고의 최대 약점과 강점은?    
(데미스 하사비스) “강점은 피로를 느끼지 않고 절대 겁먹지 않는 것일 게다. 이세돌 9단도 자신감이 충만하겠지만 알파고는 기계이기 때문에 (주눅들) 걱정이 없다.
우리는 구버전을 여러 번 테스트했다. 이번 대국을 통해서도 미처 알지 못했던 (알파고의) 약점을 알게 되리라 본다. 이세돌 9단 같은 천재기사의 기량과 맞부닥쳤을 때 나오는 갖가지 데이터를 확보하고자 한다.”
 -	이세돌 9단은 자신 있다고 했다. 근거를 다시 한번 이야기해 달라. 데미스 박사는 직관과 수읽기가 바둑에서 얼마나 중요한 요소인지 말씀해 달라.     
(이세돌) “인간의 직관이나 감각을 인공지능이 따라오기 어렵다고 했기 때문에 자신이 있는 것이다. 어느 정도 모방은 가능하며 전보다 훨씬 차이가 좁혀졌다는 (구글의) 발표를 듣고서 나의 5-0 승리는 아닐 수도 있지 않을까라는 생각을 하게 됐다.”
(데미스) “직관은 바둑에서 중요한 요소다. 우리 시스템이 얼마나 직관을 모방할 수 있는지 테스트해 왔다. 게임 분야에서 직관에 도전하는 게 가장 큰 도전이라고 생각한다.” 
 -	알파고에 ‘병목현상’이 있는지 모르겠다. 어느 시점이 되면 더 이상 크게 늘지 않을 수 있는 인간의 학습 패턴과 비교해 볼 때 알파고의 역시 아무리 노력을 해도 더 이상 향상이 잘 되지 않는 단계에 다다를 수 있지 않을까. 또 재능이 자가학습의 병목현상을 해결할 수 있겠나?    
“좋은 질문 감사하다. 우리 또한 이런 걸 테스트 해보고 싶었다. 인공지능이 배우고 진보하는 데 한계가 있을까 하는 거였다. 지금까지는 알파고의 한계를 보지 못했다. 물론 인간에게 학습의 한계는 있다고 말씀하셨지만, 지금으로선 알파고에선 잘 모르겠다.” 
 -	 매순간 알파고는 학습을 한다고 했다. 내일부터 다섯 차례 대국을 하면서 알파고는 매번 전날의 대국을 학습할 텐데 이것도 기계 자신의 학습으로 이뤄지는가 아니면 개발자들이 다시 투입되어 알고리즘을 개선하는가?    
“알파고가 하룻밤에 새로운 법칙을 발견하도록 프로그램 할 수는 없다. 알파고는 스스로 학습하도록 되어 있지만 오랜 시간이 걸린다. 일단 데이터가 충분치 않다. 수천 개의 데이터가 있어야 새로운 것을 학습할 수 있는 것이다. 경기 패턴을 관찰할 수는 있을 것이다.”
 -	인간에게 어떤 메시지를 전달하고 싶나?    
“알파고는 아주 강력하면서도 유연한 학습 알고리즘이므로 인류에 기여할 수 있을 것이다. (누가 이기든) 이번 결과와 관계 없이 인간 창의성의 힘을 증명하는 것으로 이어지는(말할 수 있는) 이유는, 이 알파고를 똑똑한 과학자들이 만들어냈다는 데 있다. 의료 보건 분야는 우리가 많은 관심을 가진 유용한 툴이 되어 데이터를 잘 수집하고 잘 진단할 수 있게 되리라 본다. 그 밖에도 다른 여러 종류의 문제해결에 활용될 수 있을 것이라고 내다본다.”  
 -	 판후이 2단과의 대국 땐 알파고가 유행이 지난 수법을 많이 썼다는 평가가 나왔다. 이를 극복하긴 위한 어떤 노력을 했나?   
“이번 이세돌 9단과의 매치를 앞두고 알파고에게 그 어떤 특수한 훈련도 시키지 않았다. 하지만 10월과는 차이가 있다. 보다 양질의 데이터를 넣을 수 있었다. 자가 학습을 통해 데이터들이 쌓였기 때문이다. 이 때문에 알파고는 더 향상될 수 있었을 것이다. 달리 말하면 피드백을 더 많이 받았다는 얘기다. 우리는 데이터를 바탕으로 강력한 시스템을 만들 수 있다.” 
 -	인간 수준의(예컨대 자의식을 가진) 인공지능이 나오면 매우 위험하다고 하는데 언제 도래할 것으로 보며, 어떤 위험성이 내포돼 있나? 또 이세돌 9단은 알파고가 인간다면 바둑의 매력이 떨어질 거라 보는가?   
(데미스) “우리는 인공지능이 강력한 툴이라고 생각한다. 강력한 기술이 등장할 때마다 대두돼온 담론이다. 중요한 것은 우리가 인공지능을 선하게 쓰나냐 악하게 쓰느냐이다. 우리는 윤리적인 부분에 신경을 쓰고 있다. 
인공지능이 언제 인간 수준에 도달할까. 앞으로는 수십 년이 걸리지 않을까. 지금은 간단한 '아타리 게임'을 해내는 수준이다. 앞으로 여러 도전 과제를 풀어내야 인간수준의 인공지능을 만들 수 있을 것이다.”
(이세돌) “(인간이) 질 수도 있지만 컴퓨터는 바둑의 아름다움을 이해하고 두는 게 아니기에 바둑의 가치는 지속될 것이다. 그럼에도 이번엔 인간이 이기도록 최선을 다하겠다.” 
 -	알파고가 진정한 의미에서 지능적이라고 보나?   
(데미스) “인간처럼 지능적이라고 생각하지는 않는다. 보다 범용적인 형태가 되면 더 지능적이라고 말할 수 있을 것이다.”
 -	이세돌 9단은 오늘 구글 딥마인드의 설명을 듣고 질 수도 있겠단 이야기를 했다. 이유를 자세히 말해달라.    
“설명드리기에 능력의 한계가 있을 것 같다. ^^ 예전엔 설명을 듣고 인간이 1,000가지의 참고도를 머릿속으로 그린다면 컴퓨터는 백만 단위로 하는 식이구나,라고 생각했다. 그런데 다시 설명을 들으니 그게 아니라 (유력한) 수를 추려내어서 생각해야 하는 폭을 한층 줄였다고 한 대목이 새롭게 다가왔다. ‘그렇다면 위험할 수도 있겠다’는 생각을 하게 됐다.”
 -	알파고는 방대한 데이터로 훈련을 했는데 이 중 프로기사의 기보 가 적을 수 있다. 그렇다면 수준이 좀 떨어지는 지식도 알파고는 배우게 되는 셈인데 그렇게 구분하지 않고 하나로 뭉뚱그려서 학습을 한다면 이상한 수를 두게 할 우려가 있지 않을까?    
(데미스) “일반 프로기사들은 35세 정도에서 일년에 1,000국 가량 대국하는 것으로 파악하고 있다. 평생 수십 만 대국을 하게 될 것이다. 알파고의 머릿속 대국량은 인간보다 훨씬 많긴 하다. 프로기사는 기보를 보기도 하고 검토도 하고 숙지도 한다. (프로가 되기까지) 스승으로부터 지도도 받는다. 하지만 알파고는 (기보로만 스스로 학습하므로) 이런 지침을 받지 않는다. 즉 정제된 지식을 받을 수 없다. 이런 단점은 극복해야 할 것 같다.”
 -	알파고는 매수 어느 정도 시간을 두고 생각하나? 한국의 바둑서버(사이트)에서 알파고가 바둑을 훈련했다는 얘기가 있던데 맞나?    
“알파고는 수마다 할애하는 시간의 정도가 다르다. 깊은 수읽기가 필요한 경우는 좀 더 많은 시간을 소비한다. 한국의 바둑서버에 있는 그 계정은 우리 개발자 중 한 명의 개인적인 계정이고 개발자 개인의 대국이다.” 
 - 이세돌 9단과 대국할 알파고의 하드웨어 사양은 어떻게 되는가? 
“지난번 판후이 2단 때와 같게 구성했다. 컴퓨팅 능력을 더할 수록 알파고의 핵심 능력인 몬테카를로 트리 탐색이 와해되는 걸 발견했다.” 
※ 48개 CPU(중앙처리장치)를 사용하던 단일 시스템 버전과 달리 1천200여개 CPU(중앙처리장치)를 사용해 더 강력해졌다. 판후이와의 대국 때에도 분산 버전이 사용됐다.
 -	지금까지의 알파고의 경기를 봤을 때 아마추어 기사와 프로기사의 수준 중 어느 정도의 수준이라고 생각하는가?   
“10월의 알파고는 아마추어 최고수 수준이었다. 10월 버전은 프로라고 보기엔 무리가 있지 않았을까. 지금 버전은 알 수 없기에 판단할 수 없다.”
 -	바둑은 정석 외에 변화가 굉장히 많다. 이세돌 9단의 장점은 변칙에 능하다는 것인데 초반을 변칙적으로 두어갈 것인가?    
(이세돌) “바둑은 (흐름이 있기에) 변칙적인 게 두고 싶다고 둘 수는 없다. 억지로 변칙적으로 만들어가지 않을 것이다. 알파고에 대한 설명을 100% 이해하진 못했지만 사람의 직관을 어느 정도 모방할 수 있을 것 같다. 그 때문에 그 전에 생각했던 만큼의 차이는 나지 않을 것 같고 그러니 긴장해야 할 것 같다.” 
 -	데미스 하사비스 박사는 왜 이세돌 9단을 주목했을까?   
“나를 왜 선택했는지는 정확히는 모르겠다. 처음 얘기를 들었을 때 굉장히 놀랐다. 컴퓨터가 인간에 도전하려면 앞으로 10년이 더 걸릴 것이라 생각했기 때문이다. 제안을 받았을 때 승낙하는 데 5분이 안 걸렸다. 일단 호기심이 발동했고 해결은 직접 둬 보는 것이 최고라고 생각했다. 기억이 확실치는 않지만 3분이 안 걸렸을지도 모른다.“
 -	한번이라도 지면?   
“한 판 진다고 크게 달라지지는 않을 것이지만 인공지능 역사에 큰 획이 될 것이다. 5판 중에 한 판이라도 나한테서 인간적인 실수가 나온다면 질 수도 있겠다.”
 -	 판후이 2단은 첫 판에 지고 나서 심리적으로 요동했다고 한다. 이세돌 9단은?   
“첫 판 이후를 생각을 안 해봤다. 그러나 판후이 2단처럼 흔들리지 않을 것이다. 다른 대회에서 결승전을 많이 치러봤고 첫 판을 진 적이 많았지만 잘 극복해 왔다.” 
 -	이기든 지든 이세돌은 알파고와 배울 게 있다고 보는가?   
“대단한 경험이고 다시 또 경험할 수 있을까 싶은데. 이런 걸 통해서 성장하지 못한다면 문제가 있겠다. 이번 기회로 성장할 수 있다고 본다.”
 -	바둑 신비감이 떨어지지 않을까.   
“프로기사라는 존재는 머릿속에 바둑판이 들어 있고 환경을 추가하는 것이다. 가상 연출로 대국에 임할 수 있다. 컴퓨터만 혼자 둘 수 있는 게 아니다. 
또 지더라도 시대가 어쩔 수 없는 거 아닌가. 결국은 언젠가 인간이 지리라 보고 있다. 져도 바둑의 가치나 신비감이 없어진다고 보지는 않는다.” 
▲ 한국기원을 견학하고 있는 외신 기자들. 
 -	알파고보다 인간이 우수한 점?   
“직관과 감각이다. 잘해봤자 70, 80% 구현하지 않겠나. 연산속도는 따라갈 수가 없겠지만…”
 - 이세돌 9단은 매일 얼마나 컴퓨터를 사용하나? 컴퓨터를 좋아하는 편인가?   
“사용시간은 많다. 단순하게 사용하기에 사용한다고 말하기는 멋쩍다. 전문적 입장에서 보면 컴맹 아닐까. 사용시간은 많기에 친숙하다고 할 수는 있다.” 
 -	대리인이 돌을 놓는다. 그 분도 아마추어라고 하지만 그 분의 동작이 영향을 줄 수 있다.    
“알파고는 손이 없기에 대신 놓아주는 건 당연하겠다. 착점을 잘못한다든지 제스처를 이상하게 한다든지 하면 영향이 있겠지만 연습을 많이 하셨을 거다. 문제는 없을 것이라 본다.” 
○● 기획섹션/ 이세돌-알파고 모든 관련기사 & 기보 보기 ☜ 클릭
 
 
 
 