김선기·현유빈·박정수 '영재입단' 
[입단] 
김수광  2016-02-25 오후 11:06   [프린트｜스크랩]	      
 
▲ ‘제2의 신진서ㆍ신민준’을 꿈꾸는 2016년 영재입단자들. 김선기(왼쪽부터), 현유빈, 박정수. 

          ‘제2의 신진서ㆍ신민준’을 꿈꾼다.
25일 한국기원에서 막을 내린 제6회 영재 입단대회에서 김선기(14ㆍ능내초 졸)와 현유빈(13ㆍ초당초 졸), 제4회 지역영재 입단대회에서 박정수(14ㆍ관천중3)가 입단하며 수졸(守拙ㆍ초단의 별칭)에 올랐다.
모두 65명이 출전해 16일부터 열린 영재 입단대회는 예선을 통과한 16명이 더블 일리미네이션 방식으로 본선16강과 8강, 4강전을 벌였다. 최종 4강전에서 김선기 초단이 2승으로 가장 먼저 입단했고 현유빈 초단은 마지막 경기에서 오병우에게 승리하며 2승 1패로 마지막 남은 티켓의 주인공이 됐다.
2012년 7월 처음 시작된 영재 입단대회에서는 신진서 5단과 신민준 3단이 초대 영재의 영예를 안았고 이어 2013년 설현준 2단과 최영찬 초단(2회), 2014년 박진영 2단과 박종훈 초단(3회), 2015년 4월 박상진ㆍ김지명 초단(4회), 7월 강우혁 초단(5회)을 입단자로 배출한 바 있다.   
한편 44명이 출전한 가운데 16일부터 예선을 펼친 지역영재 입단대회에는 본선 진출자 16명이 더블 일리미네이션 방식으로 16강과 8강전을 벌인 후 4강 토너먼트로 대구 출신 박정수 초단을 4번째 지역영재로 탄생시켰다. 
2014년 10월 처음 열린 지역영재 입단대회는 부산의 김영도 초단을 시작으로 2015년 6월 대전 윤민중 초단(2회), 2015년 8월 전주 김민규 초단(3회)이 입단의 영예를 안았다.
김선기ㆍ현유빈ㆍ박정수 초단의 입단으로 한국기원 소속 프로기사는 모두 320명(남자 265명, 여자 55명)으로 늘었다.   [협조 | 한국기원]   
 제6회 영재 입단대회(2명)  
▲ 김선기.
 김선기(金先祈ㆍ14) 初단 
생년월일 : 2002년 1월 3일(경기도 성남시)
가족관계 : 김완중ㆍ이수경 씨의 1남 1녀 중 장남
바둑도장 : 양천대일 바둑도장  
지도사범 : 이용수 7단 
기    풍 : 실리형
존경하는 프로기사 : 이세돌 9단 
입상경력 : 일요신문배 초등최강부 우승
 -	소감은?  
“프로가 돼야 한다는 강박에 시달렸다. 이제 마음이 편안하다. 친구들이 축하해주면서 부럽다고 한다.” 
 -	바둑을 배운 계기는?  
“2008년도 6살 때, 바둑을 좋아하시는 아버지(인터넷 바둑 4단)께서 바둑교실에 보내셨다. 나도 돌 잡는 게 재미있어서 계속했다. 초등학교 4학년 때부터 본격적으로 프로가 되겠다고 마음먹었다(2012년)
 -	바둑이 왜 좋았나?  
“처음엔 그냥 대국하는 게 재미있었다. 지금은 지면 스트레스를 받기도 하지만 잘 이겨내는 편이다.”
 -	기풍은?  
“강동윤 9단과 비슷하다. 나의 롤모델이다. 타개가 워낙 강하다. 강 사범님의 기보를 보면 실리를 차지해 놓고 늘씬하게 타개하는 모습이 정말 좋았다. 이번 LG배에서 강 사범님이 우승하셔서 정말 기분 좋았다. 내가 현장에 있었다면 축하의 말을 해드리고 싶었다.” 
 -	이번 입단대회에서 전승했다.  
“입단대회라고 생각하지 않고 평소 도장에서 연습바둑을 하고 있었더니 성적이 좋아졌다. 이용수 담당사범님께서 ‘침착하게 자신의 바둑을 두면 상대가 알아서 실수를 해 올 것’이라고 하셨는데 실제로 그랬다.” 
 -	지금 빨리 상대해보고 싶은 기사는?   
“이세돌 9단이다.”
 -	이세돌 9단이 알파고한테 이기겠는가?  
“이 사범님이 5-0으로 이기실 것이다. 내가 두면 0-5로 질 것 같다^^”
 -	목표는?  
“일단은 국가대표육성군에 선발되는 것이다. 그다음은 국가대표상비군이 되고, 바둑리그에 들어가는 것이다. 그러고 나서 세계대회 우승. 5년 안에 모두 다 해내고 싶다. 
프로가 됐지만 입단 준비하던 때와 똑같이 생활할 생각이다.” 
▲ 현유빈.
 현유빈(玄釉斌ㆍ13) 初단  
생년월일 : 2002년 8월 26일(강원도 강릉시)
가족관계 : 현경호ㆍ신정순 씨의 2남 중 장남
바둑도장 : 한종진 바둑도장  
지도사범 : 이상헌 3단 
기    풍 : 두터운 실리형
존경하는 프로기사 : 이창호 9단 
입상경력 : 렛츠런파크배 어린이 바둑대축제 우승
           이창호배 초등최강부 우승
           문화체육관광배 초등부 우승  
 -	소감은?  
“만약 이번에 입단에 실패했다면 하늘이 무너지는 줄 알았을 것이다. 지금은 날아갈 것 같다.”
 -	바둑입문 계기는?  
“4살 때 바둑교실을 다녔다. 인터넷 바둑 4단이신 아버지께서 워낙 바둑을 좋아하셔서 ^^” 
 -	어떤 각오로 임했나?  
“5학년 2013년 때부터 영재입단대회에 출전해 왔다. 중학교1학년 때 8강까지 갔다. 이번엔 가능성 있다고 봤다.” 
 -	좋아하는 기사는?  
“이창호 9단이다. 인품이 훌륭하시다. 여러 번 뵐 기회가 있었다. 아버지(현경호 씨)께서는 ‘두터미’(이창호 팬클럽) 회장이시다. 나는 어릴 때부터 이창호 9단의 기보보기를 좋아했다. 이번 ‘전자랜드배 한국바둑의 전설’도 정말 재미있게 봤다.”
 -	기풍은?   
“계산력이 강하단 얘기를 듣는다. 무리를 하지 않는 스타일이다. 아무래도 이창호 9단의 영향을많이 받았다.”
 -	이세돌 vs 알파고 대결은 어떻게 예상하나?  
“작년 10월의 알파고는 특별히 강한 걸 모르겠다. 이세돌 9단이 압승하실 것이다.”
 -	사범님들(한종진·이상헌)의 조언 중 생각 나는 게 있다면?  
“’지난 바둑은 잊어버리고 지금 두는 바둑에만 집중하라’고 얘기해 주셨다. 도움이 많이 됐다. 오늘 최종국은 비교적 수월했다. 상대가 무리하다가 대마가 잡혔다.” 
 -	하루 빨리 상대해 보고 싶은 기사는?  
“랭킹이 가장 높은 박정환 9단이다. 3년은 걸려야 가능할 것 같긴 한데…^^”
 -	목표는?  
“국내기전 본선에 진입이 우선적인 목표다. 세계대회 본선에도 가고 앞으로 5년이 지나면 본선뿐 아니라 우승도 노려볼 수 있지 않을까 싶다.” 
▲ 시간 참 빠르다. 2014 렛츠런파크배 어린이바둑대회에서 우승했던 어린이 현유빈이었다. 오른쪽은 스승 한종진 9단. 
 제4회 지역영재 입단대회 입단자(1명)  
▲ 박정수.
박정수(朴正洙ㆍ14) 初단 
생년월일 : 2001년 8월 27일(대구광역시)
가족관계 : 박종국ㆍ김지연 씨의 1남 1녀 중 장남
지도사범 : 유경민 5단 
기    풍 : 전투형
존경하는 프로기사 : 이세돌 9단 
입상경력 : 문경새재배 초등최강부 준우승
 -	대구바둑협회에서 지역연구생 중 영재입단으로 처음인데?   
“얼떨떨하다. (프로기사가 됐다는 사실이) 믿기지가 않는다. 무거운 짐을 내려 놓은 느낌이다. 이런 저런 입단대회를 통한 입단 도전은 10번째였다. 이번엔 꼭 입단해야 한다고 생각했다.” 
 -	축하 많이 받았겠다.  
“친척·친지·지인으로부터 전화와 문자를 받았다.”
 -	어떤 계기로 바둑에 입문했나?   
“5세(2006년) 때 오목이 재미있어서 바둑교실(명문바둑교실)을 다니기 시작했다. 기억이 확실치는 않지만 오목을 가르치는 데인 줄 알았던 것 같다.”
 -	좋아하는 프로기사는?   
“이세돌 9단이다. 바둑을 진지하게 대하는 태도가 마음에 든다.”
 -	기풍은?  
“전투를 아주 좋아한다. 다만, 좀 무리하는 편이라 고쳐 나가려고 한다.” 
 -	사범(유경민 5단)이 해준 얘기 중 기억나는 게 있다면?  
“’차분하게 두라’고 하신 것이다.”
 -	목표는?  
“올해 안에 국내기전이든 세계기전이든 본선에 진입하는 것이다. 그런 뒤 점점 더 높이 올라가서 5년 안에는 세계대회 우승을 해내고 싶다.”
          
 
 
 
 