신(神)과 마(魔)의 전쟁, 흑백의 전쟁! 신들의 전쟁! 
신마지도 채널링 오픈, 250레벨 달성한 모든 회원 유료쿠폰10일 2천만포인트 선물
[화제] 
오로IN  2016-03-11 오전 11:18   [프린트｜스크랩]	      
 
▲ 신마지도 - 사이버오로 채널링 오픈
신(神)의 뜻이 언제나 옳은 것이며, 마(魔)의 지향은 언제나 틀린 것인가. 신족(神)과 마족(魔)의 대결은 빛과 그림자처럼 뚜렷하게 대비되어 언제나 흥미롭고, 무협의 환상적인 배경에 너무나 걸맞다. 마치 바둑에서의 흑과 백의 대결이 영원히 지속되는 흥미로운 드라마인것처럼 말이다.  
웹 RPG게임 신마지도의 세계관이 바로 이러한 신마의 배경이다. 고대의 신화를 배경으로 신족과 마족의 투쟁을 스토리로 가져가 풍부한 컨텐츠를 자랑한다. 오로바둑이 2016년 3월 10일 채널링 오픈한 '신마지도(神魔之道)'는 2015년 채널링 오픈한 흑영웅전과 유사하지만 조금 더 아기자기하고 쉬운 면이 있다는 게 게임유통사 팍스게임의 설명이다. 
신마지도는 500레벨까지 퀘스트가 주어지며, 웅장한 3D그래픽을 배경으로 실감나는 신마간의 전투를 즐길 수 있다. 게임에서 주어지는 펫(몬스터), 캐릭터, 날개, 무기 등은 빼놓을 수 없는 즐거움이기도 하다.  
사이버오로는 3월 30일까지 신마지도 250레벨을 달성한 모든 회원에게 사이버오로 유료쿠폰 10일권 1장과 2천만 포인트를 주는 이벤트를 시행한다. 신마지도는 별도 가입없이 오로바둑 ID 그대로 사용이 가능하다.  
팍스게임 이범홍 이사는 "웹 RPG게임은 이해하기 쉬우면서 또한 게임을 수행하는 재미도 있어야 한다. 바둑을 좋아하시는 분들은 설치가 필요없는 웹게임과 함께 바둑도 두고 웹게임도 수행하며 재미를 배가시킬 수 있을 것같다"며 오픈 소감을 밝혔다. 
 ☞ 신마지도 가기
 
 
 
 