2016 영재ㆍ지역영재 입단자 면장 수여식 열려
[입단] 
오로IN  2016-03-05 오후 05:44   [프린트｜스크랩]	      
 
▲ 입단 면장을 받은 새내기 입단자들. 왼쪽부터 현유빈ㆍ김선기ㆍ박정수 초단.

          2016년도 영재ㆍ지역영재 면장 수여식이 4일 한국기원 총재실에서 열렸다. 
면장 수여식에는 영재 입단대회 입단자 김선기ㆍ현유빈 초단과 지역영재 입단자 박정수 초단, 한국기원 박치문 부총재, 양재호 사무총장, 입단자 가족 등이 함께 해 입단자들을 축하했다.   
김선기ㆍ현유빈 초단은 제6회 영재 입단대회에서, 박정수 초단은 제4회 지역영재 입단대회에서 지난 25일 수졸(守拙ㆍ초단의 별칭)에 오른 바 있다.
한국기원은 올해 일반입단대회(1월 개최)에서 5명, 영재와 지역영재 입단대회(2월)에서 3명의 입단자를 선발했고 하반기에 7명의 입단자를 더 선발할 예정이다.
세부 내역을 살펴보면 8월 지역영재와 영재입단대회에서 각 1명씩 2명, 여자입단대회에서 2명, 11월 지역연구생입단대회에서 1명, 12월 연구생내신과 연구생입단대회 2명이다.   [제공 | 한국기원]   
 
 
 
 