이세돌 "알파고는 잊겠다"
제17회 농심신라면배 3차전 개막 기자회견
[농심신라면배 ] 
박주성  2016-03-01 오후 04:31   [프린트｜스크랩]	      
 
▲ 삼국의 주장 이세돌, 커제, 이야마 유타가 3차전 개막 기자회견을 마치고 함께 단상에 섰다.

          첩첩산중이다. 필생의 라이벌 구리, 일본열도를 지배하고 있는 이야마 유타, 농심신라면배 '4번 타자' 롄샤오. 이세돌이 넘어야 할 산과 계곡이 높고도 깊다. 이를 다 극복해도 마지막 관문 '커제'가 있다. 
전기 16회 농심신라면배도 3차전에 한국은 주장 김지석이 홀로 와서 중국 두 명(스웨ㆍ롄샤오), 일본 한 명(이야마 유타)을 상대해야 했다. 
당시 김지석은 이야마 유타에게 이겼지만, 롄샤오 앞에서 막혔다. 올해 상황은 더 어렵지만, 이번은 농심신라면배 상금이 대폭 올라 5억짜리 '큰 판'이라 이세돌의 각오가 남다를 것이다. 
제17회 농심신라면배 3차전 개막 기자회견이 3월1일 오후 1시반(한국시간)부터 중국 상하이 그랜드센트럴 호텔 4층 비취청에서 열렸다. 기자회견 단상에는 [한국] 김인ㆍ이세돌, [중국] 왕루난ㆍ커제, [일본] 쿵링원ㆍ이야마 유타와 주최사 농심에서 중국사업부문 조인현 부문장이 참석했다. 
1시간 동안 진행된 기자회견 내용을 정리해 소개한다. 제17회 농심신라면배 3차전(본선10국)은 3월1일 오후 3시(한국시각)부터 상해대주점 4층 귀빈청에서 시작했다.  
▲ 제17회 농심신라면배 본선 3차전 기자회견.
  조인현 농심중국사업부문 부문장 
▲ 조인현 농심 중국사업부문 부문장.
- 농심신라면배 1~3차전 장소가 이번에 충칭-부산-상하이로 바뀌었다. 향후에도 변경계획이 있는지?
"올해 처음으로 북경-부산-상하이에서 개최하는 대회 틀을 바꾸었다. 내부에선 상당히 성공적이었다는 평가가 나왔고, 중국 내 바둑팬에게도 호응이 컸다. 이번에 중국 내륙의 중심 도시 충칭에서 1차전을 시작했는데 이를 계기로 해서 앞으로도 새로운 도시 선정해서 농심신라면배 대회와 제품 홍보에 도움이 되도록 하겠다."
- 한국1명, 중국3명, 일본 2명이 남았다. 어느 팀이 우승하길 원하나? 
"과거에도 3차전에 남아있는 선수 숫자가 중요하진 않았다. 주최사 입장에선 모두가 최선을 다해서 가장 멋진 승부를 보여주시길 바랄 뿐이다."
 이세돌 9단 
▲ 한국 주장 이세돌 9단.
- 처음 주장으로 나왔다. 이번에 극적으로 4연승하고 한국 우승을 이끄는 이런 재미있는 승부구도를 내심 원하진 않았는지?  
"전혀 원하지 않았다. 특별한 각오는 없고, 굉장히 어려운 상황이기 때문에 마음을 내려놓고 즐긴다는 마음으로 한판한판 열심히 두어 나가겠다."
- 그간 지난 대회에서 5연승을 기록한 바 있는 이창호ㆍ강동윤 9단은 물론 박영훈ㆍ최철한ㆍ김지석 9단이 4연승을 기록했다. 자신 있나? 
"사실 쉽지 않고, 어렵다고 생각한다. 확률적으로는 낮지만 아까 말씀드렸듯이 이긴다는 마음으로 최선을 다하겠다."
- 상금은 알파고와 대결이 12억, 농심신라면배가 1억(총 5억에서 분배 예상액) 정도다. 개인적으로는 상금 차이가 꽤 큰데 알파고대결과 농심신라면배를 비교하면 본인이 생각하는 대회비중은 몇 대 몇 정도인가?
"두 대회를 비교해서 비중을 나누긴 어렵다. 농심신라면배는 4연승을 해야 하고, 알파고와는 대결은 한판도 져서는 안 되기에 부담감은 알파고 쪽이 더하다. 여기 상하이에선 알파고와 대결은 잊고 농심신라면배에 최선을 다할 것이다."
  커제 9단 
▲ 중국 주장 커제 9단.
- 예전 인터뷰에서 알파고와 이세돌 대결에서 이세돌이 5:0으로 이길 것이라고 말했었다. 만약 현재 자신의 재산을 건다면 얼마까지 베팅할 수 있을까?  
"전부를 다 걸겠다."
- 이세돌 9단이 4연승해 우승할 확률은 얼마일까? 
"내가 수학이 약한데 확률을 자꾸 물어봐서 아주 곤란하다(웃음). 이세돌 9단이 4연승할 확률은 존재한다는 것만 말하겠다. 단순한 관전자 입장으로는 내일 이세돌 9단과 구리 9단의 대결이 가장 기대된다. (기자회견 이후 벌어진 대국에서 구리 9단이 무라카와 다이스케 8단에게 져 결국 이세돌-구리 전은 무산되었다.)" 
- 알파고의 기보를 봤다고 하는데 커제 9단이 느낀 약점이 있나? 대결을 앞둔 이세돌 9단에게 조언한다면? 
"이번 대결은 어느 쪽이 이겨도 일방적인 큰 스코어 차가 날 것이다. 1국이 중요하다. 첫 대국 내용을 보면 뒤에 대국 결과는 예상하기가 쉽다. 알파고-판후이의 대국내용을 봤을 때는 이세돌 9단이 5:0으로 이길 것으로 생각했다. 향후 보도에선 알파고가 실력이 계속 늘고 있다고 한다. 또 인간이 사고하는 방식으로 공부한다는 이야기도 들었다. 정말 그렇다고 해도 아직 이세돌을 이기긴 어렵다. 사람의 경우 기력이 프로 수준에 이르러도 정상급의 경지까지 오르기가 또 지극히 어렵다. 알파고가 짧은 시간에 프로수준까지 왔지만, 아마도 한계가 있을 것이다. " 
 이야마 유타 9단 
▲ 일본 주장 이야마 유타 9단.
- 일본이 힘을 내야 세계바둑 발전한다고 생각하는데 이번 대회에 도전하는 기분이나 각오가 있다면? 
"현재 일본바둑이 세계대회에선 전적이 안 좋다. 책임 통감하고 유감스럽게 생각한다. 농심신라면배는 3차전에 두 명이나 남아 우승 가능성이 있다고 믿는다. 일본이 우승할 수 있도록 최선을 다하겠다. 개인적으로는 세계대회에 많이 출전하고 싶고, 일본팬들도 내가 나가서 좋은 성적 거두길 원하고 있다. 그러나 현재 국내대회와 세계대회 일정을 조율하기가 어려운 상태다. 일단 이번 농심신라면배에서 일본대표로 좋은 성적을 거두도록 노력하겠다." 
- 이야마 유타 9단은 다음 달에 십단전 도전기를 시작할 예정이다. 여기서 우승하면 일본 전관왕이 된다. 십단전에서 우승하려면 3승이 있어야 하고, 이번에 농심신라면배에서 일본팀이 우승하려면 3연승이 필요하다. 두 대회에 임하는 느낌은? 
"어려운 질문이다. 지금은 농심신라면배가 더 중요하다고 생각한다. 오늘 출전하는 무라카와 다이스케도 4연승을 거두고 우승할 가능성도 있으니 내가 여기서 3연승을 해야 할 지는 아무도 모른다.(웃음)"
- 알파고와 이세돌의 대결을 어떻게 보는가? 
"알파고의 기보를 보곤 정말 놀랐다. 컴퓨터가 이렇게 실력이 빨리 늘지 몰랐기 때문이다. 그러나 그 기보의 내용을 봐서는 이번에 컴퓨터가 이길 가능성이 거의 없다. 이세돌 9단은 더 큰 부담을 안은 수많은 승부를 겪어왔는데 알파고와 대결에서 부담감을 느낀다고 말해서 오늘 다시 놀랐다. 인류를 대표한다는 부담감이 있겠지만, 반드시 이세돌 9단이 이길 것으로 본다." 
▲ 3차전 첫 대국(본선10국)은 '중일전'으로 구리-무라카와 다이스케가 대결한다. 이 대국은 1일 오후 3시(한국시각)부터 사이버오로 대국실에서 허영호 9단의 해설로 생중계한다. 구리는 지난 2차전에서 최철한, 고노 린, 박정환에게 이겨 이미 3연승했다.
농심신라면배는 한국, 중국, 일본 대표 각 5명이 출전해 연승전 방식으로 대결하는 방식이다. 한국이 열한 차례 우승했고 중국이 네 차례, 일본이 한 차례 우승했다. 본선대국은 모두 프로기사의 해설과 함께 사이버오로가 중계한다. 
대회는 한국기원이 주최ㆍ주관하고 (주)농심이 후원한다. 우승상금은 5억원이며 본선에서 3연승한 선수에게는 별도로 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가)이 지급된다. 제한시간은 각자 1시간에 1분 초읽기 1회가 주어진다. 
대국시간은 한국시간으로 오후3시부터다. 농심신라면배 본선대국은 모두 사이버오로에서 프로기사의 해설과 함께 실시간으로 감상할 수 있다. 
◆ 제17회 농심신라면배 사이버오로 대국실 해설자
본선10국 허영호 9단 
본선11국 백홍석 9단  
본선12국 윤준상 9단 
본선13국 프로기사(미정) 
본선14국 프로기사 (미정)
◆ 제17회 농심신라면배 한ㆍ중ㆍ일 선수명단 
한국: 이세돌  [탈락]민상연ㆍ백찬희ㆍ최철한(2승)ㆍ박정환
중국: 커제ㆍ롄샤오ㆍ구리(3승)[탈락] 판윈뤄ㆍ우광야(1승)
일본: 이야마 유타ㆍ무라카와 다이스케 [탈락] 이치리키 료(3승)ㆍ이다 아쓰시ㆍ고노 린
 
 
 
 