이세돌, "알파고에 5-0 승리 아니라면 그것은 나의 패배"
낭만 지킴이' 각오 피력, 하이원리조트배 명인전 시상식서  
[명인전] 
김수광  2016-03-07 오후 10:12   [프린트｜스크랩]	      
 
▲ 7일 시상식장(한국기원)에서, 하이원리조트배 명인에 등극한 이세돌 9단이 우승 트로피를 들어 보이고 있다. 

          제43기 하이원리조트배 명인전 시상식이 7일 한국기원 2층 대회장에서 열렸다. 
시상식에는 한국일보 이영성 부사장을 비롯해 이병언 고문, 최진환 미래전략실 부국장과 한국기원 박치문 부총재, 양재호 사무총장, 양건 기사회장, 김장훈 바둑홍보대사 등이 참석해 명인전에서 우승한 이세돌 9단과 준우승한 박정환 9단을 축하했다.
한국일보 이영성 부사장은 통산 네 번째 명인전 우승을 기록한 이세돌 9단에게 5,000만원의 우승상금과 상패를, 준우승한 박정환 9단에게 1,500만원의 준우승상금과 상패를 각각 전달했다. 
이세돌 9단은 “우승 당시 중국에서 큰 시합을 지고 와 상황이 좋지 않았는데 박정환 9단이 양보해 선배 기사를 위로해준 것이 아닌가 생각한다”면서 “알파고와의 중요한 경기를 앞두고 기분 좋게 대국에 임할 수 있어 다행”이라고 말했다. 이어 이9단은 “알파고와의 대국을 위해 특별한 준비는 없고 마인드 컨트롤에 신경 쓰고 있으며 한판이라도 패한다면 알파고의 승리라는 생각으로 5-0으로 승리하겠다”고 자신감을 표출했다.
이세돌은 지난 1월21일 막을 내린 제43기 하이원리조트배 명인전 결승 5번기 제4국에서 박정환에게 173수 만에 흑불계승하며 종합전적 3-1로 명인전 통산 네 번째 우승에 성공했다.  [협조 | 한국기원]   
▲ 시상식이 준비되는 동안 즐겁게 이야기를 나누는 우승자(오른쪽)와 준우승자. 
▲ 한국일보 이영성 부사장은 바둑이 가진 '낭만'의 중요성을 강조했다. 
9일부터 이세돌이 구글 딥마인드의 인공지능 프로그램 알파고와 대결에 들어가기에 각종 언론 매체가 시상식을 찾아 이세돌에게 갖가지 질문을 던졌다. 
이세돌은 "아무리 세월이 지나도 기계가 인간의 창의력만은 넘볼 수 없을 것"이라며 "낭만을 지켜가겠다"고 말했다. 
▲ 바둑계엔 그 어느 때보다 언론 매체의 취재 열기가 강하다. 이세돌 vs 인공지능의 대결도 한몫하고 있다.  
▲ 가운데 구글 취재진도 보인다.  
 -	알파고와 대결할 준비는 잘 되고 있나?   
“박정환 9단도 나와 대결하기 전에 특별한 준비를 할 수 없었다고 했다. 나도 알파고와의 대결을 앞두고 특별한 준비를 할 수는 없다. 마인드콘트롤에 신경쓰는 정도다.” 
 -	지난 기자회견 때 4-1 혹은 5-0으로 이긴다고 예상했는데 그 생각은 지금도 변함없나?   
“변함은 없다. 개인적으로 5-0으로 이길 자신이 있다. 알파고가 1승이라도 거둔다면 알파고의 승리다. 내가 어이 없는 실수를 해서 진다면 몰라도 일반적으로 두었는데도 알파고가 이겼다면 굉장한 가치가 있다고 하겠다.”
 -	AI(인공지능) 전문가 중엔 구글 입장에선 이기든 지든 밑지는 장사가 아니며 이세돌의 뇌를 카피할 좋은 학습 기회로 여긴다고 한다. 어떻게 받아들이나?    
“(구글이) 그렇게 생각하더라도 나로선 나쁠 게 없다. 그런 걸 떠나 나는 최선을 다할 뿐이다.”
 -	이세돌 9단은 알파고에 대해 거의 알 수 없다. 구글은 상당한 자신감을 보인다.   
“알파고와 내가 대등한 정도라면 상대의 데이터를 알 수 없다는 게 크게 불리하게 작용할 수 있겠지만 내가 강자인 입장이라고 보기에 큰 영향이 없다고 새각한다.”
 - 이세돌 9단이 강한 자신감을 보이는데, 시간이 얼마가 지나든 기계가 따라올 수 없는 이세돌 9단의 장점은 무엇이라고 보나?    
“나만의 장점은 아닌데 인간의 장점은 창의성이다. 이건 언제까지라도 기계가 따라올 수 없을 것 같다. '낭만'을 지킬 수 있도록 최선을 다하겠다.”
 -	최근 구글이 비밀리에 중국의 바둑 고수를 데려와 무언가를 하고 있다고 들었다. 이세돌 9단으로서도 실수를 줄이기 위해 노력하고 있나?   
“실수를 줄일 수 있는 방법이 있다면 이 대결 말고도 다른 경기에서도 얼마나 좋겠나. 대신, 실수를 했을 때 얼마나 안 흔들릴 수 있느냐가 중요하다고 생각한다” 
▲ 시상을 한 한국일보 이영성 부사장(왼쪽)과 상금보드와 트로피를 든 이세돌. 
▲ -	이세돌과의 상대전적을 좀처럼 줄이지 못하고 있다. 
박정환“극복하고 싶은데, 이세돌 9단의 기보로 공부를 많이 해서 잘 안되는 거 아닌가 싶다.”  
▲ - 우승을 결정지은 직후 하이원리조트배 우승이 위안이 됐다는 이야기를 한 바 있다. 
이세돌“중국에서 큰 경기(제2회 몽백합배 결승)를 지고 와서 좋은 상황이 아니었다. 후배가 선배에게 위로해 준 거 아닌가 싶다. 기분 좋게 알파고 대국에 임하게 됐다. 박정환 9단에게 감사하단 말을 하고 싶다.” 
▲ 양건 프로기사회장(왼쪽부터), 한국기원 양재호 사무총장, 가수 김장훈, 한국기원 박치문 부총재, 이세돌, 박정환, 한국일보 이영성 부사장, 이병언 고문, 최진환 미래전략실 부국장. 
 
 
 
 