'혁명' 인공지능 알파고 이세돌 꺾다 
 2국은 10일 오후 1시부터 속개
[이세돌 VS 알파고] 
오로IN  2016-03-09 오후 08:35   [프린트｜스크랩]	      
 
▲ 알파고와의 첫 대국에서 진 이세돌은 "오늘 대국에서 두 번 놀랐다."고 했다. 

          인공지능 ‘알파고’가 세계바둑 챔피언 이세돌 9단을 꺾는 혁명을 일으켰다.
9일 서울 광화문에 위치한 포시즌스호텔 서울 6층 특별대국실에서 열린 ‘구글 딥마인드 챌린지 매치’ 제1국에서 이세돌 9단이 인공지능 ‘알파고’에 186수 만에 흑 불계패를 당하는 충격적인 일이 벌어졌다. 
이세돌 9단과 ‘알파고’는 초반부터 탐색전 없이 전투에 돌입해 시종일관 치열하게 맞붙었다.  이9단의 승리가 유력하다는 얘기가 나오는 순간 ‘알파고’의 우변 백102 날카로운 침입수가 국면을 반전시켰다. 우상귀 흑 석점을 선수로 잡은 ‘알파고’가 주도권을 잡았고 설상가상 이세돌이 우하귀에서 127ㆍ129로 우변 실리를 뺏기면서 역전을 허용하고 말았다. ‘알파고’는 최후의 큰 자리인 150의 곳을 차지하면서 승리를 결정지었다.
▲ 대국을 마친 뒤 대국장을 빠져나오고 있는 이세돌 9단. 
100만 달러의 상금을 걸고 벌어지는 이세돌 9단과 ‘알파고’의 ‘구글 딥마인드 챌린지 매치’ 제2국은 10일 같은 장소에서 속개된다.  
제한시간은 각자 2시간에 1분 초읽기 3회씩이 주어진 이번 대결은 중국룰을 채택해 덤 3 3/4자(7집반)가 주어진다. 모든 대국은 유튜브를 통해 전세계로 생중계됐으며 바둑TV와 사이버오로에서도 생중계했다. 
사이버오로는 2국을 이현욱 8단의 명쾌한 해설과 함께 오로대국실에서 생중계할 예정이다. 
우승상금은 100만 달러(환율 고정 11억원)며 알파고가 승리하면 상금을 유니세프(UNICEF)와 STEM(과학ㆍ기술ㆍ공학 및 수학) 교육 및 바둑 관련단체에 기부할 계획이다.
우승 상금 외에 다섯 판의 대국료 15만 달러(1억 6500만원)와 판당 승리 수당 2만 달러가 별도로 책정돼 있다.
구글이 2014년 인수한 인공지능(AI, Artificial Intelligence) 분야 기업인 구글 딥마인드(Google DeepMind)는 지난 1월 28일 과학 기술지 네이처(Nature)에 게재된 논문을 통해 최초로 프로바둑 선수와의 대국에서 호선에 승리한 컴퓨터 프로그램인 ‘알파고’를 최초로 공개했다. ‘알파고’는 최첨단 트리 탐색과 두 개의 심층 신경망을 결합해 사람과 비슷한 방식으로 바둑 경기를 펼치는 것으로 알려졌다.
이세돌 ‘알파고’에 두 번 놀랐다 
‘구글 딥마인드 챌린지 매치’ 제1국 종료 후 열린 기자 회견에서 이세돌 9단은 이제부터 5 대 5 승부라고 자신감을 표출했다.
‘딥마인드’ 데미스 하사비스 CEO(이하 하시비스)
“우선 전투적인 반면 운영과 창의적 스타일로 유명해진 이세돌 9단에게 존경심을 표한다. 오늘 알파고 결과를 기쁘게 생각한다.”
‘딥마인드’ 데이비드 실버 팀 리드(이하 실버)
“훌륭한 대국을 치를 수 있게 해 준 이세돌 9단에게 감사한다. 오늘 대국은 알파고의 능력 한계치까지 간 것 같다. 오늘 이뤄낸 업적에 자부심을 갖는다. 또한 기술적 오류없이 바둑이 끝나 기쁘게 생각한다.”
이세돌 9단
“‘알파고’에 너무 놀랐다. 진다는 생각을 하지 못했다. 오늘 바둑은 초반의 실패가 끝까지 이어진 것 같다. 프로그램을 만든 분들께 깊은 존경심을 전하고 싶다.” 
크리스 갈록(미국바둑협회 부회장)
“역사적 순간이다. 손에 땀을 쥐게하는 순간이다. 처음부터 끝까지 너무나 뛰어났다. 많은 감동을 받았고 ‘알파고’의 지능을 본 것 같아 너무 떨려 심장약이라도 먹어야 할 것 같다.”  
김성룡 9단(공개해설)
“이세돌 9단도 충격을 받았지만 저희 프로기사 모두가 충격적인 하루를 보내고 있다. 해설하면서 분명 프로기사가 느끼는 것과 다른 스타일을 느꼈다. ‘알파고’는 실수 했어도 시종일관 냉정을 유지한 것이 특이하다. ‘알파고’가 뚜렷하게 망한 장면이 있었는데 바둑 형세는 만만치 않았던 것 같다. ‘알파고’의 승인은 냉정함인 것 같다.”
이세돌 9단
“‘알파고’의 두 가지 능력에 놀랐다. 초반 ‘알파고’가 풀어가는 능력에 놀랐고 어려운 장면에서 사람이 생각하기 힘든 승부수를 둬 놀랐다. 져서 충격적이긴하지만 굉장히 즐겁게 두었고 앞으로의 바둑도 기대된다. 오늘 포석에서 실패했는데 이 점을 극복하면 승리할 수 잇을 것 같다. 이제 5 대 5 승부가 아닌가 싶다.”
하사비스
“이제 시작이다. 어떤 일이 일어날지 이세돌 9단의 새로운 전략에 ‘알파고’가 어떻게 대처할지 기대된다.”
실버
“앞으로의 전망은 예측 불가다. 오늘 흥미진진한 대국에 많은 분들이 즐거워하실 것 같다.”
이세돌
“첫 경기에 졌지만 판후이와 저를 비교하는 것은 맞지 않다고 본다. 경험적 측면에서 세계대회 1국을 진 적도 많기 때문에 1국 패배에 영향을 많이 받지는 않을 것이다. 알파고에 대한 평가는 한 판만 둬서 뭐라 말하기 어렵다.”  [제공 | 한국기원]   
 ※ 알파고의 동작원리, 국내 인공지능 현황을 알고 싶으시면    AlBaduk.kr(☞클릭!)  을 통해 확인하세요~
 
 
 
 