부광탁스 ‘쾌청’, 호반건설 ‘흐림’
서울 부광탁스 퍼펙트 4연승, 경기 호반건설은 4연패 부진
[2016여자바둑리그] 
여자바둑리그  2016-03-09 오전 02:44   [프린트｜스크랩]	      
 
▲ 한국여자바둑리그 4라운드가 8일 한국기원에서 열렸다. 서울 부광탁스, 포스코켐텍, 인제 하늘내린이 선두권을 형성했으며 경기 호반건설, 여수 거북선, 부안 곰소소금이 하위권으로 처졌다.

          2016 엠디엠 한국여자바둑리그 통합 4라운드가 8일 한국기원에서 일제히 열렸다.
통합 라운드는 매주 목요일~일요일 나뉘어 열리는 한 라운드를 하루에 소화하는 방식. 오후 1시부터 한국기원 2층대회장에서 열린 4라운드에서는 서울 부광탁스가 또다시 퍼펙트 승리를 거두며 4연승 가도를 달렸다.
부광탁스는 최정, 김신영, 위즈잉 트리오가 4라운드 치르는 동안 한 번도 패하지 않고 4연승을 거둬 다른 팀들을 놀라게 했다. 최정, 위즈잉이야 그렇다 쳐도 지난해 9연패를 당하는 동안 단 1승도 거두지 못한 김신영의 약진은 놀랄만하다. 9연패 후 4연승.
▲ 에이스끼리의 맞대결로 관심을 모은 대국. 최정이 승리하며 팀 승리의 기초를 닦았다.
반면 신생팀 경기 호반건설은 이번에도 연패 탈출에 실패하며 깊은 수렁에 빠졌다. 1주전 박지연 4단의 부진이 뼈아팠다. 호반건설은 권주리가 조혜연에게 패했지만 김윤영이 김채영을 잡아내며 균형을 맞췄다. 장고대국은 박지연이 포스코켐텍의 후보 김은선 4단을 상대하게 돼 낙승이 예상됐지만 박지연은 이번에도 제몫을 해주지 못했다.
백을 든 박지연은 시종 유리하게 국면을 이끌었지만 마지막 끝내기 단계에서 후퇴를 거듭하다 통한의 반집패를 당하고 말았다. 박지연은 이번 시즌 4연패. 개인 성적과 팀 성적이 일치한다.
▲ 박지연이 부진한 반면 포항의 김은선은 후보선수로 출전해 상대 에이스를 반집으로 꺾으면서 팀 승리의 일등공신이 됐다.
한편 초반 2연패를 당했던 경기 SG골프는 루이 나이웨이 9단의 가세로 2연승을 거두면서 승률 5할 복귀에 성공했다. 3라운드 승리의 주역이었던 루이는 4라운드에서도 1-1 팽팽한 균형을 이룬 상태에서 상대 1주전 오정아를 꺾으며 또다시 팀 승리를 결정지었다.  
그밖에 인제 하늘내린은 오유진, 박태희의 활약으로 여수 거북선을 2-1로 물리쳤으며, 포항 포스코켐텍도 김은선의 결승타에 힘입어 3승 1패 선두권을 유지했다.
여자바둑리그는 중국에서 열리는 제3회 백령배 통합예선전 관계로 한주 건너뛰고 3월 17일(목) 속개될 예정이다.
▲ 안정된 국면운영 능력을 보여주는 오유진. 이슬아를 4연패로 밀어 넣으며 팀 승리를 이끌었다. 
2016 엠디엠 한국여자바둑리그의 정규 리그는 총 56경기, 168국을 통해 포스트시즌에 진출할 상위 4개 팀을 가려낸다. 정규리그는 3판 다승제[장고(각 1시간, 40초 초읽기 5회) 1국 +속기(각 10분, 40초 초읽기 5회) 2국]의 8개 팀 더블리그(14라운드)로 매주 목∼일(제1~2국 오후 6시 30분, 제3국 오후 8시 30분) 열리며 일부 경기는 통합라운드로 진행된다.
한국여자바둑리그의 대회 총 규모는 7억 8,000만원이며 우승상금은 5,000만원, 준우승 상금은 3,000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 지급된다.
▲ 바둑TV스튜디오에서는 김채영-김윤영, 강다정-문도원의 대국이 생중계됐다.
▲ 박지은 9단이 출전할 수 없었던 사연. 박지은 9단은 지난 5일 경기 SG골프와의 대결을 위해 집을 나섰다가 길에서 아픈 유기견을 발견했다고. 박9단은 아픈 개를 지나칠 수 없어 병원으로 옮기려다 개에게 손가락을 물리고 말았다. 상처는 꽤 깊어서 바늘로 꿰매야 했고 그날 대국에 임하기는 했으나 통증 때문에 정상적인 컨디션이 아니었다고. 또 4라운드 오더는 어제 제출해야 하는 바람에 병원 검진이 잡혀있었던 박지은 9단은 결국 4라운드에 빠지게 되었던 것. 다행히 다음 경기부터는 출장에 지장이 없으며 팀도 2-1로 승리, 밝게 웃을 수 있었다.
▲ 한국기원 지하1층에 마련된 검토실 전경.
▲ 위즈잉은 이번 라운드에도 출전, 팀 승리에 힘을 보탰다. 4연승 중.
▲ 김혜림과 김신영의 대결. 김신영이 승리하면서 김신영 4연승, 김혜림 4연패 희비가 엇갈렸다.
▲ 루이 9단이 김채영에 이어 오정아까지 잡아내면서 2연승의 주역이 됐다.
 
 
 
 