알파고, 기존 바둑이론 무너뜨렸나 
[이세돌 VS 알파고] 
김수광  2016-03-11 오전 01:53   [프린트｜스크랩]	      
 
▲ 우리 인간들의 생각이 맞겠지?  알파고와의 두번째 대국에서 진 이세돌(앉아 있음) 9단이 홍민표 9단과 패인을 검토해 보고 있다. 

          헉!, 앗!, 허어!
이세돌 9단과의 첫 경기에서 냉정한 공격으로 승리하며 충격을 안겨준 인공지능 알파고는 두번째 대결에서 상상을 초월하는 플레이를 펼쳐 인간세상을 놀라게 했다. 
구글 딥마인드 측은 이미 여러 차례 열린 프레스브리핑에서 알파고가 신경신경망, 그중에서도 정책망 내 강화학습을 거치는 과정에서 전략을 창출한다고 밝힌 바 있다. 그러나 그것이 인간의 창의력에 비견될 것이냐는 의문은 여전했다. 
10일 서울 광화문 포시즌스 호텔에서 열린 딥마인드 챌린지 매치 2국에서 알파고는 그런 의문을 일축했다. 기존에 축적된 바둑 이론과 배치되는 행마를 보였고. 명백한 악수로 지적되오던 수도 거침없이 뒀다. 그렇게 두면서 이세돌 9단에게 불계승을 거뒀다. '이상한 건 이상한 거다. 알파고의 수법은 여전히 문제였고 승부는 다른 변수로 인해 갈렸다'고 말할 사람도 있겠다. 
그러나 국후 기자회견에서 이세돌은 “오늘 알파고는 완벽했다. 나의 완패다.”라고 했으며 “내가 유리했던 순간이 없었다.”고 말했다. 알파고의 ‘이상감각’을 지적하지 않은 것이다.
▲ 알파고의 돌들은 어딘지 모르게 굳게 연결이 돼 있고 직선 형태가 나타난다. 이것은 이세돌-알파고 대결의 계시원 정유정 씨가(연구생 출신이다) 상기시켜준 대목이다. 서봉수 9단이 설파했던 "바둑의 요체는 연결"이라는 말이 떠오른다. 연결만 잘할 줄 알아도 이길 수 있다는 것이다. 전판을 돌아가며 하나로 통째 연결된 바둑은 좀처럼 지지 않는 걸 생각하면 일리 있는 말이다.
세상은 알파고가 바둑의 패러다임을 바꾼 것이냐며 떠들썩하다. 
모르겠다. 어지럽다. 그게 맞을지라도 이제 분석이 시작되는 단계일 게다. 
이세돌 9단은 기자회견이 끝난 직후 호텔에 마련된 자신의 숙소로 돌아가 복기를 시작했다. 복기엔 바둑 국가대표팀 코치인 박정상 9단과 홍민표 9단도 참여했다. 
그 내용을 살짝 꺼내어 본다. 이로써 그 누구의 지침도 듣지 않은 채 기보를 분석하고 자기 자신과 대국하면서 실력을 쌓아온 인공지능 알파고의 해석 방식을 유추하는 데 조금이나마 도움이 될 것 같다. 아직 알파고는 자신의 모습을 다 보여주지 않았다. 패가 나왔을 때 어떻게 대처할지도 아직 알 수 없다.  
▼ 참고도1
흑1로 호구친 수는 정석이다. 문제는 갑자기 손을 빼어 상변으로 향한 흑3이다. 프로기사라면 이렇게 두지 않는다. 손뺄 요량이면 흑1을 하지 않고 손뺀다. 그러면 하변 흑이 가벼워 운신하기 좋다. 그러나 지금은 하변이 무겁다. 그러나 검토해 보니 이렇게 못 둘 것도 없다는 의견들이 나온다. 한판의 바둑일 뿐이라는 것. 
▼ 참고도2
흑1로 들여다보아 백2로 잇게 한 것은 상대 진영을 더욱 공고하게 하므로 부분적으로 악수다. 이런 교환을 해 놓으면 우하귀엔 아무런 뒷맛도 남겨 놓을 수가 없다. 알파고가 도대체 왜 흑1에 두었을까. 
▼ 참고도3
흑1의 어깨짚음. 인간 세계에서는 상상하기 어려운 수다. 우변 백 집을 굳혀 줄 공산이 있다. 그런데 흑1이야말로 ‘창조적’인 수라고 말해도 좋을 것 같다. 다시 말해 좋은 수다. 
▼ 참고도4
백1처럼 변쪽에서 막아 흑2와 교환되면 최초의 ▲와 △의 교환이 중앙쪽에 힘을 싣는 데 안성맞춤으로 작용해 결국은 이득을 본 교환으로 변하고 있다. 중앙이 뭘 그리 대단할까 싶지만 멀리 좌하엔 흑A로 잇고서 다시 싸우는 변화가 남아 있어서 중앙 두터움의 가치는 더 크다. 알파고의 주문에 말리고 싶지 않았던 이세돌은 무척 고민했고 실전에서 백1에 두지 않았다.
좀처럼 믿기지 않지만 알파고는 여기까지의 장래를 내다보고 ▲와 △의 악수교환을 했다고 봐야 한다. 
알파고의 생각은 장차 전투에 대비해 힘을 비축하는 것이었다. 그러기 위해서 보여준 수들의 움직임이 톱니바퀴처럼 맞물리고 유기적으로 작동한다. 알파고가 보여준 초반부터 중반까지의 수들은 모두 일관된 맥락으로 강하게 연결돼 있는 듯한 특성을 나타내고 있다. 
▲ 이세돌 vs 알파고 대국이 펼쳐지고 있는 서울 광화문 포시즌스 호텔은 취재 열기가 가득하다. 
▼ 참고도5
이번에는 알파고의 전투력과 대세관을 볼 차례다. 하변에서 압박당하고 있는 백(이세돌)이 어떻게 수습할 것인지가 과제. 
▼ 참고도6
난전에서의 전투력을 장기로 삼는 이세돌이 백1·3으로 나와 끊은 장면. 이후 10까지 진행된 결과는 얼핏 이세돌의 성공처럼 보였다. 하변에서 시달릴지도 몰랐던 돌을 알기 쉽게 수습했기 때문이다. 그러나 좀 더 진행된 장면을 보면 결과는 그 반대였음을 알 수 있다. 
▼ 참고도7
이후의 실전진행을 살펴보자. 흑1은 인간들의 수법인데 좋은 수법으로 알려져 있다. 지금 상황에서도 적절하다. 흑3으로 민 것, 흑5로 하나 젖혀 놓는 것도 백을 중복으로 만들고 집으로 이득을 보는 수법. 이어서 흑7로 쐐기를 박자 상변에 근사한 흑 진영이 펼쳐진다. 이 시점에서 알파고가 우세한 국면이 됐다.   
▼ 참고도8
이세돌은 국후 참고도5의 시점에서 나와 끊을 게 아니라 지금처럼 백1로 단수쳤어야 했다고 후회했다. 그랬으면 이하 7까지 흑의 형태가 무너져 확실한 우세를 잡을 수 있었다. 
▼ 참고도9
만약 백1에 알파고가 흑2로 받는다면 이하 9까지 되어 백(이세돌)의 자세가 좋다. 하변 접전만 놓고 봤을 때 이세돌에게도 기회가 있었음을 알 수 있다. 또한 알파고는 부분전에서 멀리 내다보면서 매우 정확한 수읽기를 하는 것을 확인할 수 있다. 
▲ 거 보라구! 내가 5대0으로 진 이유가 있다고... 마치 이렇게 말하는 거 같다. 지난해 10월 알파고에게 0-5로 졌던 판후이가 인터뷰하는 모습. 쾌승을 장담하던 이세돌 9단이 0-2로 밀리는 걸 보고 이렇게 항변(?)하지 않았을까. 판후이 2단은 구글팀의 중국룰 자문위원으로 동행했다. 
▼ 참고도10
이세돌이 △로 쳐들어 갔을 때 흑1이 이 바둑에서 가장 빛난 한수다. 흑1은 인간이 보기엔 한없이 느슨해 보인다. 자신의 진영에 쳐들어 온 △를 거들떠 보지도 않는 듯하다. 멀리서 은근히 압박하는 듯이 보인다. 이 수는 노타임으로 두어졌는데 백이 어떻게 움직일지 다 알고 있다는 듯한 느낌을 준다. 
▼ 참고도11
이후 실전에선 알파고가 상변을 모두 건너가면서 실리를 차지한다. 알파고가 확실히 승세를 굳히는 순간이었다. 
알파고가 바둑을 이해하는 고유한 방식은 아직 잘 알 수 없지만 알파고는 자신이 바둑을 이해한 방식대로 두어 이세돌을 이기고 있다. 두 판을 두면서 지금까지 알게 된 사실은 알파고가 아주 멀리 내다본다는 것이며, 전체 전략을 위해서라면 부분적인 악수는 얼마든지 둔다는 사실이다. 
사람의 뇌를 흉내내는 알파고가 고대로부터 현대에 이르는 바둑 이론에 신선한 파문을 일으키고 있다.
          
 
 
 
 