이세돌, 랭킹1위 탈환 초읽기 
박정환, 29개월 연속 1위 지켜 
[한국랭킹] 
오로IN  2016-04-05 오후 01:52   [프린트｜스크랩]	      
 
▲ 한국랭킹 1위 박정환(왼쪽)과 2위 이세돌. 

          ‘구글 딥마인드 챌린지매치’ 이후 전국민적인 스타로 떠오른 이세돌 9단이 랭킹 1위 등극을 눈앞에 뒀다. 
이세돌 9단은 3월 한달 동안 4승1패를 기록해 1위 박정환 9단을 28점 차로 추격했다. 이 기간 이세돌 9단은 제17회 농심신라면배에서 3승1패를 기록했고 제17기 맥심커피배 입신최강전 8강에서 김지석 9단을 꺾어 전달보다 랭킹점수를 26점 상승시켰다.
한편 박정환 9단은 29개월 연속 1위 자리를 지켰지만 1승 2패로 랭킹 포인트 9838점을 얻는  데 그쳤다. 박9단은 제1회 IMSA(International Mind Sports Association) 엘리트 마인드 게임스 바둑 부문 남자 단체전에서 유럽 대표로 출전한 이스라엘의 알리 자바린(Ali Jabarin) 초단에게 불계승했지만 맥심커피배 8강에서 강동윤 9단, 제11기 춘란배 16강에서 중국 미위팅 9단에게 연달아 불계패 당하며 탈락해 전달보다 랭킹 포인트가 29점 하락했다.  
10위권 내에서는 박영훈ㆍ강동윤ㆍ김지석 9단이 전달과 동일한 3∼5위에 랭크됐고, 5전 전승을 거둔 원성진 9단과 이동훈 5단이 전달보다 세 계단씩 랭킹을 상승시키며 각각 6위와 7위에 이름을 올렸다. 
100위권 내에서는 5전 전승을 거둔 변상일 4단이 13위로 여섯 계단 랭킹을 끌어올리며 가장 높은 순위 상승폭을 기록했다. 여자기사 중에서는 지난달 8승 4패로 최다 대국을 펼친 최정 6단이 전달보다 네 계단 하락한 78위에 올랐다. 
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다.  [제공 | 한국기원]   
 
 
 
 