인천 예림도어, 첫승 문을 열다 
인천 예림도어, 영암 월출산에 2-1 역전승
[2016시니어바둑리그] 
시니어바둑리그  2016-03-29 오후 01:59   [프린트｜스크랩]	      
 
▲ 인천 예림도어가 '승리의 문' 박승문과 '장비' 장수영의 합작으로 창단 첫승을 거뒀다. 팀 승리를 결정한 장수영 9단(왼쪽)이 김종수 8단과 복기하고 있다.

          '장비'의 묵직한 칼끝에서 팀 승리가 결정됐다. 인천 예림도어가 개막전 역전패 아픔을 딛고 창단 첫승의 문을 활짝 열었다.
29일 한국기원 바둑TV 스튜디오에서 열린 2016 한국기원총재배 시니어바둑리그 2라운드 2경기에서 인천 예림도어가 영암 월출산을 2-1로 꺾었다. 먼저 끝난 1장전을 잃었으나 3장전의 박승문이 길을 텄고, 마지막에 끝난 2장전의 장수영이 역전승을 완성했다. 
출발은 영암 월출산이 좋았다. 조훈현-서능욱의 1장전은 치열함의 극치였다. 포석은 없었다. 좌하귀에서 곧바로 전투에 돌입해 전 국면으로 확전됐다. 형세는 시종 서능욱이 고전하는 양상. 먼저 전단을 구했지만 노련한 조훈현이 완급을 조절하는 받아치기로 점수를 벌어갔다. 
▲ <1장전> 조훈현-서능욱의 70번째 대결. 활극이 따로 없었다. 손에 칼만 안 들었지 시종일관 살벌한 전투를 벌였다. 속기 대결 양상까지 띤 이 판은 계가까지 했음에도 70분이 채 안 걸렸다.
인천 예림도어의 반격은 3장전에서 시작됐다. 유병호 감독이 이름에 빗대어 '승리의 문'이라고 치켜세웠던 박승문이 '무등산 검객' 오규철의 칼날을 피해 역습 펀치를 휘둘렀다. 잡혀 있는 줄 알았던 흑일단에 숨을 불어넣은 것이 결정타였다. 
결승점은 '장비'라는 별명으로 젊은 시절을 누볐던 장수영의 손에서 나왔다. 좌변 대마를 패로 공략하며 항서를 재촉했다. 김종수는 팻감을 불청하고 또다른 대마의 생사에 승부를 걸었으나 살릴 수 없는 돌이었다. 앞서 좌변의 패를 간과한 것이 커다란 과오였다. 바둑TV 백대현 해설자는 "장수영 선수가 별명대로 결정적인 칼을 휘둘러 대마를 잡는 한방을 보여주었다"고 말했다.
▲ <3장전> 차분하게 기회를 엿보고 있던 박승문 7단(오른쪽)이 오규철 9단의 예봉을 피해 승리의 문을 열었다. 
백전노장들의 승부혼을 깨우는 무대는 30일 상주 곶감-부천 판타지아가 2라운드 마지막 경기를 벌인다. 대진은 서봉수-김일환, 백성호-안관욱, 김기헌-김동면(이상 앞이 상주 곶감). 대국은 바둑TV와 주요 바둑사이트가 생중계한다.
중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2016 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매 대국의 승자는 50만원, 패자는 30만원을 받는다.
▲ 조훈현 9단은 시니어 랭킹 1위다운 면모를 과시하며 2승째를 거뒀다.
▲ 패배를 납득할 수 없는 듯 상대가 떠난 후에도 자리에 앉아 있는 서능욱 9단. 초읽기에 들어가지 않으며 1라운드에선 55분 만에, 2라운드에선 69분 만에 판을 끝냈다. 
▲ '장비'의 본색을 드러낸 장수영 9단.
▲ 백대현 해설자는 동에 번쩍, 서에 번쩍 하는 김종수 8단의 기풍을 두고 '번개'라는 별명을 붙여주었다.
▲ 시니어 리거 중 두 번째로 나이가 적은 '젊은피' 박승문 7단.
▲ 유년 시절에 실제로 검도 선수를 했던 '무등산 검객' 오규철 9단.
▲ 황원준 선수(왼쪽)가 김인 대회장(오른쪽)과 양상국 부천 판타지아 감독과 함께 대국을 지켜보고 있다. 영암 월출산은 바둑을 지역효자 종목으로 육성해 국수의 고장에 걸맞은 영암군의 위상을 정립하겠다는 취지로 창단됐다. 
▲ 검토실의 빈 바둑판으로 복기를 이어가고 있는 서능욱 선수와 유병호 감독. 인천 예림도어는 바둑의 저변 확대에도 일익을 담당하겠다는 출사표를 밝혔다. 
 
 
 
 