이세돌과 인공지능에게 기립박수를 보낸다
김성룡 9단의 ‘이세돌 vs 알파고’ 숨막혔던 관전기
[언론보도] 
김성룡  2016-03-17 오후 00:34   [프린트｜스크랩]	      
 
▲ 마침내 1승. 그 어떤 승리보다 값어치 있는 1승이라고 말하며 이세돌 9단은 모든 부담을 내려놓은 듯 어린아이처럼 천진난만하게 활짝 웃었다.
이 기사는 문화체육관광부에서 운용하는 [정책브리핑 www.korea.kr] 사이트에 김성룡 9단이 기고한 글을 전재한 것입니다.  ○● [정책브리핑] 원문보기 ☜ 클릭
세기의 대결은 끝났다. 
이세돌 9단과 알파고의 역사적인 경기를 현장 해설했던 김성룡 9단. 그를 비롯한 한국 바둑계는 충격…파괴…인정…환희 그리고 뜨거운 박수로 세기의 대결을 표현했다. 이세돌과 알파고 곁에서 느꼈던 순간순간을 들어보자.
3월8일 D-1 “똑같은 질문과 한결같은 답변” 
한참만에 들여다 본 휴대폰에 모르는 번호가 수많이 찍혔다. 그 전화번호의 주인들은 기자들.
바둑 기자가 아닌 일반 기자들의 궁금증은 하나였다. 몇 대 몇으로 이세돌이 승리할 것이냐. 바둑 전문가들의 대답은 한결 같았다. 이세돌의 5:0 승.
이유는 한가지. 6개월 전에 알파고와 상대했던 중국계 판후이 2단의 대국을 본 프로들이 아직은 인공지능이 최고의 수준과는 차이가 있다는 것을 느꼈기 때문이다. 
하지만 그런 긍정적인 주관은 몇 시간뒤 처참하게 박살 나 버렸다.
3월9일 1국 (이세돌 패배)“우리는 얼마나 자만했던가” 
바둑을 업으로 삼고 있는 프로기사들의 자만과 오만이 어떤 참사를 일으켰는지 눈으로 확인한 날이다. 알파고의 실력은 상상 이상이었다. 
인간이 생각하기 어려운 수들이 많았고 중반을 넘어가면서 계산능력은 인간의 수준으로는 감당이 안 될 정도였다. 그나마 얻은 것이 있다면 뭔가 인공지능도 실수를 보인다는 것.
그것이 계산된 실수인지 아니면 정말 오류인지를 구별하기도 어려웠다. 인간의 감정이 배제된, 마치 주식 프로그램 매매 기법과 비슷한 손절매와 같은 느낌으로 둘 때도 있었고, 반대로 과감히 조금만 이득 보고 다른 쪽으로 옮겨가는 모습도 볼 수 있었다. 
3월10일 2국 (2연패) “우리는 너를 알사범이라 부르겠다” 
충격에서 공포로 옮겨간 하루다. 
첫날 방심했던 이세돌은 시작부터 필사적이었다. 인생 최고의 한판을 만들려 몸부림쳤다. 
그런데 인간의 욕심이 들어가기 시작하면서 바둑은 잘 안 풀리기 시작했다. 
알파고가 초반부터 새로운 감각의 바둑을 보여주면서 경악했다. 바둑은 1930년대 신포석 시대 이전의 고대바둑과 이후의 현대바둑으로 나뉜다. 
2016년을 굳이 정의 하자면 AI포석의 시대가 새롭게 열린 것이다. 이 때부터 프로기사들은 알파고를 인공지능이라 보지 않고 "우리가 배워야 할 선생이 아니냐"로 바뀌기 시작했다. 이른바 ‘알사범’이라는 존칭과 함께. 
▲ 이전에는 결코 본 적이 없는 '센놈' 앞에 '센돌'은 사투를 벌여야 했다. 
3월11일 3국 (3연패) 패배 인정하는 이세돌, 하지만 눈치챘다. “뭔가를 잡았구나” 
이세돌이 졌을 때 모든 프로기사들은 술집으로 향했다. 
우리의 과학에 대한 무지와 실력을 반성했고 또 반성했다. 바둑 프로선수들의 장점은 패배를 인정하는 속도가 빠르다는 것이다. 심판이 필요 없을 정도로 깨끗한 승부를 하다 보니 강자에 대한 예우 역시 깔끔하다. 
그런데 이세돌은 달랐다. 낙심해야 할 이세돌은 다음날 새벽6시까지 후배 2명과 지난 대국을 분석하며 알파고의 약점 찾기에 골몰했다.
3국은 이번 다섯번의 대결에서 알파고가 가장 완벽했던 바둑이다. 
한마디로 한번의 기회도 없었던 완패. 
이세돌은 기자회견에서 이렇게 말했다. “이세돌이 진 것이지 인간이 진 것이 아니다.” 
워낙 이 멘트가 주는 강렬함 때문인지 “알파고도 완벽하지는 않은 것 같다.”는 뒷얘기에 신경 쓰는 기자들은 없었다. 
하지만 프로기사들은 눈치챘다. 이세돌, 약점 잡았구나. 
3월13일 4국 (드디어 첫승) 바둑사에 영원히 남을  ‘신의 한 수’ 백78
 
해설을 하러 방송국을 가면서 발걸음이 가벼웠다. 프로들만이 느끼는 직감이 있다. 
오늘은 가능성이 있다는 생각이 머리에서 계속 맴돌았다. 일반인들은 100만 달러를 놓친 이세돌의 얼굴이 왜 1국보다 더 밝은지 몰라 이상해 했지만 이세돌은 비밀을 알아낸 것이다. 
그리고 ‘신의 한 수 백78’. 바둑사에 영원한 한 수로 기록될 것이다.
▲ 불리한 바꿔치기 아니냐고 다들 우려할 때 의표를 찌른 기상천외의 한 수, 백78이 떨어졌다. 알파고는 이때부터 버그에 가까운 수를 연발하다가 불계패 팝업창을 띄웠다. 
3월15일 5국 (알파고 4승1패) 알파고가 이세돌에게 “당신이 혹시 신 아니야?” 
과연 어떤 전략을 쓸까. 이세돌은 불리한 흑을 자청했다. 
흑의 승률은 48%. 이기고 싶다면 굳이 이럴 필요는 없었다. 이유는 어차피 승부는 졌지만 백으로는 한 번 이겨 봤으니 흑으로도 한 번 이겨보고 싶다는 뜻. 
어찌 보면 인간의 심리와 반대로 가는 알파고보다 더 반대로 가는 쪽은 이세돌이라는 느낌마저 들었다. 그래서 (한판) 이길 수 있었나, 하는 의구심과 함께. 
마지막 5국은 가장 치열했다. 예상과 다르게 계산력을 필요로 하는 집바둑 양상이었다. 
“이게 말이 되나.” 이세돌은 인공지능이 가장 잘한다는 계산으로 이기는 전략을 들고 나올 줄이야. 정말 상식 밖이었다. 물론 졌다. 하지만 알파고가 사람이었다면 이렇게 말했을지 모른다. 
“이 사람 정말 신 아냐?” 
▲ 마지막 5국 후 대국장에서 함께 검토하며 아쉬움을 달랬다.
꿈 같은 1주일이 지났다. 바둑이 생긴 이래 동양 3국(한·중·일)의 주목을 받았던 승부는 많았지만 전 세계의 주목을 받은 바둑 승부는 일찍이 없었다. 그만큼 이번 대결은 바둑 세계화에 큰 힘을 실어줬고 AI분야에 열악했던 국내 과학계에도 큰 보탬이 되지 않았을까 싶다. 
한국바둑의 위상도 새삼 달라졌다고 본다. 결과를 깨끗이 인정하는 자세를 보이며 진정한 바둑의 멋은 예의와 페어 플레이라는 것을 본 언론은 인공지능에 졌는 데도 불구하고 바둑의 가치를 인정해줬다. 
결국 따져보면 1승을 하고 4패나 했는데도 4패보다는 1승의 가치를 더 인정해줬다는 점에서 한국바둑의 위상은 더 올라갔다고 본다. 
최근 ‘미생’, ‘응답하라 1988’ 등 바둑을 간접소재로 다룬 드라마가 줄을 잇는 가운데 이번 세기의 대결로 바둑계가 얻은 가장 큰 선물 중 하나는 바둑의 이미지가 좋아졌다는 점이다. 
특히 여성들에게 바둑은 고루하고 시간 때우기, 또는 나이 많은 사람들이나 하는 것이란 인색에서 벗어나 승패를 인정하는 자세, 졌지만 대국장 안에서 자신이 뭘 잘못했는지 계속해서 복기하는 모습을 보며 감동 받았다는 분들이 많다. 
이번 기회로 여성들이 ‘두뼘 반 우주’ 바둑의 세계로 찾아오기를 바란다. 
또한 방과후 영어며 수학이며 사설학원에 지친 우리 곁의 초·중학생들. 이들에게 바둑을 배워서 프로가 되라고 말하고 싶지는 않다. 하지만 바둑을 배워서 아마 1단 정도가 된다면 세상에서 가장 값진 취미 하나를 가지는 것이라 말하고 싶다. 
김성룡 9단은 1991년 프로에 입단해 1995년 최우수 신인상, 2004년 전자랜드배 우승, 2011년 바둑리그에서 우승(포스코 감독)했으며 현재는 포스코 켐텍 감독과 세종시 바둑협회 전무이사, 바둑TV 해설위원을 맡고 있다.
 
 
 
 