여걸 최정, LG배 본선 오를까
LG배 통합예선 4회전 32판 열려 
[LG배] 
김수광  2016-04-04 오후 01:20   [프린트｜스크랩]	      
 
▲ 최정-안국현 대국에  다른 프로기사들의 관심도 쏠렸다. 중반까지 불리했던 최정은 끝내기에서 역전하면서 안국현을 누르고 제21회 LG배 예선결승에 진출했다. 

          제21회 LG배 조선일보 기왕전 통합예선 4회전이 4월4일 한국기원 2층과 4층에서 열렸다. 
조별로는 4강전. 한국과 중국 64명이 대국했다. 한국은 이영구, 홍성지, 김명훈 등  9명이, 중국은 저우루이양, 퉈자시, 장웨이제 등 23명이 예선결승에 진출했다. 여자기사로는 국가를 막론하고 최정이 유일하게 올랐다. 
일본과 대만은 하루 전 3회전을 거치며 모두 탈락했다. 심재익과 박주민 등 2명 남았던 아마추어는 4회전을 거치면서 모두 탈락했다. 
  ▒  LG배 통합예선 4회전 - 중계대국 결과  
 E조 박승화-류싱(中): 박승화, 197수 흑불계승 
F조 최명훈-저우루이양(中): 저우루이양, 366수 백5집반승
K조 김명훈-판팅위(中): 김명훈, 299수 흑불계승
N조 이지현-탕웨이싱(中): 이지현, 280수 흑4집반승 
예선결승 진출자는 다음과 같다.
A조 이태현-구링이中 
B조 펑리야오中-친웨신中
C조 셰커中-이영구
D조 간스양中-중원징中
E조 박승화-멍타이링中
F조 홍성지-저우루이양中
G조 장창中-퉈자시中 
H조 최정-저우허시中 
I조 추쥔中-딩스슝中
J조 셰얼하오中-장웨이제中
K조 김명훈-류시中
L조 리친청中-옌환中 
M조 백찬희-자오천위中
N 조 안조영-이지현 
O조 샤천쿤中-판윈뤄中 
P조 우광야中-당이페이中 
 예선결승전은 4월5일 오전 10시 한국기원에서 열린다. 사이버오로는 주요대국을 선정해 수준 중계하고 있다. 오로대국실에서 감상할 수 있으며 이동 중에도 스마트폰이나 태블릿피시에서 <오로바둑>앱을 활용해 관전할 수 있다.  
  ▒  LG배 통합예선 결승 예고 (오전 10시)  
 C조이영구-셰커中 
E조박승화-멍타이링中 
K조김명훈-류시中 
H조 최정-저우허시中   
이번 통합예선은 3월31일부터 4월5일까지 한국기원에서 열린다. 이번 대회 통합예선에는 주최국인 한국에서 186명이 나서고 중국이 85명, 대만 22명, 일본 7명, 아마추어 8명 등 모두 308명이 출전해 16장의 본선티켓을 놓고 19.25 : 1의 경쟁을 벌이게 된다. 그동안 LG배에서 한국은 아홉 차례 우승했고 뒤를 이어 중국이 여덟 번, 일본 두 번, 대만이 한 번 우승을 차지했다.
전기 대회에서 강동윤 9단이 우승하며 2년 연속 우승 트로피를 들어올린 한국은 대회 3연패 및 통산 열 번째 우승컵에 도전한다. 한국은 지난해 통합예선에서 5장의 본선티켓을 거머쥔 바 있다. 
한국과 경쟁을 벌일 중국은 85명의 정예부대를 파견해 3년 만의 우승 탈환에 시동을 건다. 특히 중국은 이 대회에서 7명이 한 차례 이상씩 우승해, 5명의 우승자에 그친 한국을 제치고 최다 우승자 배출국에 오르는 등 LG배에서 단연 강세를 이어왔다. 전기 대회에서 중국은 7장의 본선 티켓을 획득했다. 
본선 32강전은 5월30일, 16강전은 6월1일에 충청북도 청주시에 있는 청남대(옛 대통령 별장)에서 열릴 예정이다.
한편 시드를 받아 본선에 직행하는 16명은 전기 대회 우승·준우승자인 강동윤ㆍ박영훈 9단과 국가시드를 받은 박정환ㆍ이세돌ㆍ김지석 9단, 신진서ㆍ이동훈 5단(이상 한국 5명), 커제ㆍ구리ㆍ천야오예ㆍ미위팅 9단(이상 중국 4명), 하네 나오키ㆍ쑤야오궈 9단, 무라카와 다이스케 8단, 이치리키 료 7단(일본 4명), 린쥔옌 6단(대만 1명)이다. 
지난 3월5일 아마추어 선발전을 통과한 박주민ㆍ강구홍ㆍ윤성식ㆍ송홍석ㆍ전준학ㆍ김정선과 연구생시드를 받아 통합예선에 출전하는 심재익ㆍ김기범 등 8명의 아마추어들도 통합예선에 나섰다. 전기엔 안정기(현 프로 초단)가 28.3 대 1이 넘는 경쟁률을 뚫고 본선에 합류하는 파란을 연출했다. 제10회 대회부터 아마추어에게 문호를 개방한 LG배에서 아마추어 예선 통과자가 나온 건 작년이 처음이다. 
추첨 전 한국 랭킹 상위자 32명과 중국 상위 랭커 16명을 각조에 분산 배치하면서 조별로 고르게 강자들이 포진해 있어 아마추어가 본선 티켓을 거머쥐기는 ‘낙타가 바늘구멍 통과하는 것’만큼이나 어렵다. 
지난 대회 결승에서는 강동윤 9단이 박영훈 9단에게 2-1로 승리하며 7년 만에 세계대회 통산 두 번째 정상에 올랐다. 제21회 LG배 조선일보 기왕전은 조선일보사가 주최하고 (주)LG가 후원한다. 총규모는 13억 원이며 우승상금은 3억 원이다.
▲ 사이버오로는 한국기원 4층에서 벌어지는 4판의 대국을 오로대국실에서 수순 중계했다.  
▲ 박승화. 류싱 中에게 이겼다. 
▲ 저우루이양中. 
▲ 저우루이양中(승)-최명훈. 
▲ 이지현. 
▲ 김명훈. 
▲ 주위안하오中(왼쪽)-당이페이中(승).  
▲ 류시中(승)-왕샹윈 中. 
▲ 왕샹윈中. 
▲ 강승민-샤천쿤中(승).
▲ 심재익(아마)-셰얼하오 中(승). 
▲ 심재익. 
▲ 송상훈-펑리야오中(승).
▲ 구링이中(승)-최철한.
▲ 이동휘-이태현(승). 
▲ 안조영(승)-박주민(아마). 
▲ 박주민(아마). 
▲ 딩스슝中(승)- 최재영.  
▲ 안국현-최정
▲ 추쥔 中-박영롱. 
▲ 중원징 中-권주리.  
▲ 이영구-유병용. 
▲ 양딩신 中. 
▲ 저우허시 中-김승재. 
▲ 김승재. 
▲ 안조영. 
▲ 최정.  
▲ 최재영. 
▲ 박영롱. 
▲ 대만 선수로서는 유일하게 LG배 우승을 해 본 저우쥔쉰이 대국장을 돌아다니면서 무언가를 체크하고 있다.   
▲ 홍무진-멍타이링中(승). 
▲ 판팅위中. 
 
 
 