이것이 최강 ‘쌍포’의 힘, 최정, 위즈잉 합작 2승!
부광탁스, 서귀포 칠십리에 2-1 승리 거두고 3일 만에 선두 자리 되찾아
[2016여자바둑리그] 
여자바둑리그  2016-04-02 오전 07:30   [프린트｜스크랩]	      
 
▲ 승리의 마무리는 용병 위즈잉의 몫이었다. 위즈잉은 1-1로 팽팽히 맞선 상태에서 서귀포 칠십리 문도원을 물리치고 팀 승리를 자신의 손으로 결정지었다.

          최강 투톱으로 꼽히는 최정·위즈잉 조합이 서울 부광탁스를 다시 1위로 끌어올렸다.
부광탁스는 1일 서울 마장로 한국기원 내 바둑TV 스튜디오에서 열린 2016 엠디엠 한국여자바둑리그 8라운드 두 번째 대결에서 서귀포 칠십리에 2-1 승리를 거두고 3일만에 선두 자리를 되찾았다.
승리한 6승과 패한 2승이 모두 3-0 아니면 0-3이었던 부광탁스는 오랜만에 최종 3국에서 승패가 갈리는 짜릿한 승부를 펼쳤다. 승리의 주역은 제1주전 최정과 용병 위즈잉이었다.
▲ 위즈잉에게 바통을 넘긴 것은 최정이었다. 최정은 어려운 승부 끝에 오정아에게 역전승을 거뒀다. 오정아에게 3연패 끝에 거둔 첫 승리라 더 의미가 있는 1승이었다.
포문은 최정이 열었다. 오전 10시부터 시작된 LG배 통합예선에서 대만 왕위안쥔과 오후 6시까지 혈전을 치른 최정은 6시 30분부터 열린 속기대국에도 모습을 나타냈다. 피로 탓인지 중반까지 끌려가던 최정은 중반 중앙 흑을 매섭게 공격하며 역전의 기회를 잡았다. 거기에 초읽기에 몰린 오정아가 급격히 흔들리면서 230수만에 불계승을 거뒀다.
서귀포 칠십리는 장고대국인 2국에서 박소현이 김나현을 물리치며 최종국으로 승부를 몰고 갔으나 이번에는 위즈잉이라는 강력한 벽이 버티고 있었다.
서귀포 칠십리의 문도원은 위즈잉을 상대로 중반까지 국면을 잘 이끌었지만 초읽기에 몰린 상태에서 중앙 정리를 그르치며 주도권을 위즈잉에게 빼앗겼다. 이후는 위즈잉의 독무대. 한번 리드를 잡은 위즈잉은 반면 10집의 차이를 끝까지 유지하며 긴 승부를 마무리지었다.
▲ 오랜만에 출전한 박소현이 승리를 거뒀지만 이날 서귀포 칠십리의 승리는 이것이 전부였다.
승리를 거둔 부광탁스는 불과 3일 만에 다시 선두 자리를 되찾았다. 부광탁스는 3일 전 열린 통합라운드에서 인제 하늘내린에 충격의 0-3 패배를 당하며 2위로 내려앉았으나 31일 인제가 호반건설에 덜미를 잡히면서 다시 순위가 바뀌었다.
반면 패한 서귀포 칠십리는 4라운드부터 무려 5연패를 당하며 2승 6패, 7위로 처지고 말았다.
2일에는 부안 곰소소금 vs 포항 포스코켐텍이 맞붙는다. 대진은 김혜민-김채영, 김혜림-왕천싱, 이유진-조혜연(앞이 부안).
2016 엠디엠 한국여자바둑리그의 정규 리그는 총 56경기, 168국을 통해 포스트시즌에 진출할 상위 4개 팀을 가려낸다. 
정규리그는 3판 다승제[장고(각 1시간, 40초 초읽기 5회) 1국 +속기(각 10분, 40초 초읽기 5회) 2국]의 8개 팀 더블리그(14라운드)로 매주 목∼일(제1~2국 오후 6시 30분, 제3국 오후 8시 30분) 열리며 일부 경기는 통합라운드로 진행된다.
한국여자바둑리그의 대회 총 규모는 7억 8,000만원이며 우승상금은 5,000만원, 준우승 상금은 3,000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 지급된다.
▲ 지난 라운드에서 오유진에게 패하면서 아쉬움을 감추지 못했던 위즈잉. 오늘은 살짝 미소도 내비쳤다.
▲ 대만의 실질적인 일인자 왕위안쥔에게 반집승을 거뒀던 최정은 불과 30분 휴식 후 열린 대국에서도 오정아에게 승리, 오늘 하루만 2승을 챙겼다.
▲ 박소현은 올 시즌 첫 승리를 기록했지만 팀 패배로 빛이 바랬다.
▲ 양팀 감독이 한 자리에서 인터뷰를 가졌다. 감독들의 표정이 현재 팀 순위를 말해주는 듯하다.
▲ 5연패 늪에 빠진 서귀포 칠십리 검토실. 이제 6라운드 밖에 남지 않았기 때문에 팀 정비가 시급하다.
▲ 처음으로 2-1 승리를 거둔 부광탁스의 검토실. 6승 2패로 인제 하늘내린과 동률이지만 개인 승수에서 앞서 1위에 올랐다.
 
 
 