박정환과 겨룰 '영재' 찾아라
한국영재대표 박종훈은 탈락확정
[합천 한중일 영재바둑대결] 
박주성  2016-03-19 오후 06:11   [프린트｜스크랩]	      
 
▲ 일본영재대표 오니시 류헤이는 초등학교 시절 2년 3개월 동안 충암도장에서 수련한 '한국바둑'이다.

          제4회 한중일 영재바둑대결 1, 2국이 3월19일 합천정원테마파크 내 청와대세트장에서 열렸다. 한국은 하찬석국수배 우승자 박종훈 초단이 한국 대표로 나섰다. 중국은 랴오위안허 3단, 일본은 오니시 류헤이 초단이 출전했다. 
19일 오전 10시에 벌어진 영재바둑대결 1국은 '한일전'이었다. 이 대국은 오니시 류헤이 초단이 박종훈 초단을 282수 만에 백불계로 꺾었다. 이어 오후 2시부터 열린 '한중전'에선 박종훈 초단이 301수 끝에 랴오위안허 3단에게 백으로 1.5집승을 거뒀다.  
1, 2국 결과 오니시 류헤이 1승, 랴오위안허 1패, 박종훈이 1승1패를 기록했다. 20일 오전 10시부터 열리는 3국에서 오니시 류헤이가 랴오위안허를 이기면 2승으로 우승이 확정되고, 랴오위안허가 오니시 류헤이를 이기면 모두 1승1패로 3자 동률이 되서 3명이 공동우승해 우승상금도 똑같이 2백만 원(이번 대회는 총상금이 6백만 원)씩 받는다. 
한ㆍ중ㆍ일 영재바둑대결 대국규정: 1~3국까지 풀리그로 벌어지며 동률일 경우는 공동우승이다. 또한 3자 동률일 경우 최연소자에게 한국'정상' 박정환 9단과 대국할 자격이 주어진다. 
올해로 네 번째를 맞이한 합천군 초청 하찬석 국수배 영재바둑대결은 합천군이 후원하고 합천군바둑협회가협력하며 한국기원이 주최한다. 제한시간은 각자 30분에 40초 초읽기 3회가 주어진다.  한편 박정환 9단이 나서는 영재&정상 대결은 20일 오후 2시부터 시작한다. 
○● '반집'인가 '한집반'인가?- 한국룰과 중국룰, 끊이지 않는 사건사고 ☜ 클릭(관련기사 보기) 
▲ 대회가 열린 합천정원테마파크 내 청와대세트장
▲ 일본 영재 오니시 류헤이가 박종훈을 꺾었다.
▲ 박종훈은 제4기 하찬석국수배 우승자다. '합천군 초청 하찬석국수배 영재바둑대회'는 영재입단대회 출신 프로기사가 출전해 8강 토너먼트로 최고 영재를 가렸다. 지역영재도 출전했지만 지난 합천군 초청대회 2회 이상 참가자(신진서ㆍ신민준)는 나오지 못했다. 
▲ 랴오위안허는 작년에도 영재정상대결에 참가해 이창호 9단을 상대로 흑불계승을 거뒀다. 작년에 함께 영재정상대결에 나왔던 신진서는 이미 국내 최대기전인 렛츠런파크배에서 우승했다. 랴오위안허는 "신진서의 활약을 잘 알고 있다. 나도 곧 국내타이틀을 딸 것이다."라고 말했다.  
▲ 하창환 합천군수가 1국 대국개시를 선언했다.
▲ 현장을 찾은 합천군민을 위해 '양신' 신진서와 신민준이 지도다면기를 했다. 
▲ 19일 오후에 열린 특별기념대국. 경상남도의회 류순철 의원은 박정환 9단에게 다섯 점으로 도전해 흑불계승을 거뒀다. 
▲ 지도다면기 중인 신민준. 알파고와 대결한 이세돌의 직계 제자다. 신민준에게 배우면 이세돌의 사손(師孫)이 되나?	
▲ 한국영재대표 박종훈은 2국에서 랴오위안허에게 이겼지만, 1승1패로 우승에서 멀어졌다. 
▲ 영재바둑대결 2국은 바둑TV에서 생방송했고, 현장에선 이희성 9단과 최유진 캐스터가 공개해설했다. 20일은 오전 10시부터 영재바둑대결 3국이 벌어지고, 오후 2시에는 영재 우승자와 박정환 9단의 대국이 열린다.
 
 
 
 