최정 승리! 한국 '독수리 오형제' 예선 통과
한국기사 김명훈, 최정, 이영구, 이태현, 안조영 다섯 명이 통합예선 뚫고 본선 진출
[LG배] 
박주성  2016-04-05 오전 11:08   [프린트｜스크랩]	      
 
▲ 최정은 통합예선 결승에서 저우허시를 꺾고 본선에 올랐다. 이영구도 중국기사 셰커에게 승리했다. 
최정 LG배에선 여자 최초로 통합예선 통과
한국 5명, 중국 11명 본선 티켓 획득
최정이 여자기사 최초로 LG배 통합예선을 통과해 본선티켓을 거머쥐었다. 이외에 한국은 이영구, 이태현, 김명훈, 안조영이 통합예선을 뚫었다. 
4월5일 한국기원에서 열린 제21회 LG배 조선일보 기왕전 통합예선 결승에서 최정 6단은 중국의 저우허시 5단에게 228수 만에 백불계승을 거둬 본선에 진출했다.  최정이 메이저 세계대회 본선에 오른 것은 이번이 다섯 번째지만, LG배에선 처음이다. 
LG배는 2005년 10회 대회부터 통합예선 제도를 도입했다. 역대로 LG배에서 여자기사가 예선을 거쳐 본선에 진출한 것은 최정이 11년 만에 처음이다. 이전 LG배에선 루이나이웨이는 시드를 본선에 직행한 바 있다. 루이나이웨이는 97, 98년 2∼3회 대회와 2000, 2001년 5∼6회 본선에서 네 차례 활약했고 특히 5회 대회에선 8강까지 진출했었다. 
▲ 최정이 메이저 세계대회 본선에 오른 것은 이번이 다섯 번째지만, LG배에선 처음이다.(백령배 1회, 삼성화재배 2회는 모두 따로 치른 여자조 통합예선에서 승리였고, BC카드배 월드바둑마스터스는 와일드카드로 본선에 나왔다.) 
이영구 9단은 중국의 셰커 2단에게 251수 만에 흑반집승을 거둬 이 대회 네 번째 본선 진출을 결정지었고, 김명훈 3단은 중국의 류시 5단에게 128수 만에 흑으로 불계승하며 2년 연속 통합예선을 통과했다. 이태현 6단도 중국의 구링이 5단을 꺾었다.
예선결승에서 안조영 9단은 같은 한국기사 이지현 5단을 꺾었다. 안조영의 여섯 번째 LG배 본선행이다. 최종 결승에 올랐던 홍성지 9단과 박승화 7단, 백찬희 2단은 중국기사 저우루이양 9단, 멍타이링 6단, 자오천위 4단에게 패해 탈락했다.
한편 시드를 받아 본선에 직행한 16명은 전기 대회 우승·준우승자인 강동윤ㆍ박영훈 9단과 국가시드를 받은 박정환ㆍ이세돌ㆍ김지석 9단, 신진서ㆍ이동훈 5단(이상 한국 7명), 커제ㆍ구리ㆍ천야오예ㆍ미위팅 9단(이상 중국 4명), 하네 나오키ㆍ쑤야오궈 9단, 무라카와 다이스케  8단, 이치리키 료 7단(일본 4명), 린쥔옌 6단(대만 1명)이다. 지난 대회 결승에서는 강동윤 9단이 박영훈 9단에게 2-1로 승리하며 7년 만에 세계대회 통산 두 번째 정상에 올랐다. 
제21회 LG배 조선일보 기왕전은 조선일보사가 주최하고 (주)LG가 후원한다. 총규모 13억 원으로 우승상금은 3억 원, 준우승상금이 1억 원이다. 본선 32강전은 5월30일, 16강전은 6월1일에 열릴 예정이다. 본선 장소는 아직 정해지지 않았다. 
최종 본선 참가자 명단은 다음과 같다.
한국(12명)  
-강동윤ㆍ박영훈ㆍ박정환ㆍ이세돌ㆍ김지석 9단, 신진서ㆍ이동훈 5단(이상 시드), 안조영ㆍ이영구 9단, 이태현ㆍ최정 6단, 김명훈 3단(이상 예선 통과) 
중국(15명)  
-커제ㆍ구리ㆍ천야오예ㆍ미위팅 9단(이상 시드), 저우루이양ㆍ장웨이제ㆍ퉈자시 9단, 멍타이링ㆍ옌환 6단, 펑리야오 5단, 간쓰양ㆍ당이페이ㆍ판윈뤄ㆍ자오천위 4단, 딩스슝 3단
일본(4명) 
-하네 나오키ㆍ쑤야오궈 9단, 무라카와 다이스케 8단, 이치리키 료 7단(이상 시드)
대만(1명)  
-린쥔옌 6단(시드)
  
이하 지난 속보 
5일 동안 쉬지 않고 달렸다. 이제 한 판만 이기면 꿈에 그리던 본선무대다. 
4월5일 한국기원 대회장에서 제21회 LG배 조선일보 기왕전 통합예선이 시작되었다. 통합예선 결승은 中-中 대결이 여덟 판, 韓-韓 대결이 한 판(N조 안조영-이지현), 韓-中 대결이 일곱 판이다. 일본ㆍ대만ㆍ한국아마추어 기사는 모두 탈락했다. 
여자기사는 최정이 홀로 남아 저우허시와 본선티켓을 다툰다. 최정은 저우허시와 두 번 대결해 1승1패를 기록했다. 최정은 2012년 3월에 열린 제1회 바이링배 세계바둑오픈전 예선결승은 졌고, 9월에 벌어진 2012 삼성화재배 본선 32강 C조 1국에서 이겼다. 
통합예선 한중전에서 한국은 최정, 이영구, 김명훈, 이태현이 승리해 4승3패를 기록했다. 자국기사간 대결에서 승리한 안조영(대 이지현)까지 한국은 총 다섯 명의 기사가 통합예선을 통과했다. 
A조 이태현-구링이(中): 이태현 승
C조 이영구-셰커(中): 이영구 승 
E조 박승화-멍타이링(中): 멍타이링 승
F조 홍성지-저우루이양(中): 저우루이양 승 
K조 김명훈-류시(中): 김명훈 승
H조 최정-저우허시(中): 최정 승
M조 백찬희-자오천위(中): 자오천위 승
15:50- 백찬희 탈락. 자오천위, 펑리야오 본선행 
M조에서 본선진출자가 나왔다. 통합예선 열여섯 판에서 가장 먼저 끝난 대국 승자는 중국기사 자오천위다.  자오천위는 예선 2회전부터 나와 왕하오양, 김기원, 정쉬, 백찬희를 차례로 꺾었다. 이어서 B조의 펑리야오도 친웨신에게 승리해 본선행이 결정되었다. 펑리야오는 김승준, 원성진, 김미리, 송상훈, 친웨신에게 승리했다. 
▲ 본선에 오른 자오천위.
16:00- 김명훈 승리! 박승화 탈락
E조 결승에서 흑을 잡은 멍타이링이 195수 만에 박승화를 불계로 꺾었다. 오후 4시10분, 김명훈이 백으로 128수 만에 중국 류시를 불계로 물리치고 본선에 올랐다. 김명훈은 2회전부터 나와 고주연, 이용수, 판팅위, 류시를 차례로 꺾었다. 류시는 중국랭킹 64위지만, 갑조리그에서 정규선수로 뛰고 있는 강자다. 
▲ 김명훈은 류시에게 이겨 본선에 올랐다.
16:20- 최정, 이영구 예선통과
삼성화재배는 여자조와 시니어조가 별도로 있어 여자선수의 본선 진출이 몇 명 있었지만, 역대로 LG배에선 통합예선을 통과한 여자기사가 없었다. 5일 통합예선 결승에서 최정이 새로운 역사를 썼다. 오후4시30분, 228수 만에 최정이 저우허시를 백불계로 꺾고 본선에 올랐다. 최정은 중반까지 약간 불리한 형세였지만, 우변 패를 결행할 타이밍을 만들며 역전에 성공했다. 
이어서 이영구도 252수 만에 셰커에게 흑반집승을 거뒀다.
▲ 최정은 여자기사로는 처음으로 LG배 통합예선을 통과했다. 최정은 2회전부터 나와 왕위안쥔(대만), 황재연, 안국현, 저우허시에게 차례로 승리했다.
▲ 이영구도 셰커를 물리치고 반집 차이로 물리치고 본선에 올랐다.
17:00- 중국 네 명 본선 확정
간스양, 장웨이제, 옌환, 당이페이가 본선에 올랐다. 네 판 모두 중국기사간 대결이었다. 한국기사간 대결에선 안조영이 이지현에게 승리해 본선티켓을 거머쥐었다. 
▲ 안조영은 1회전부터 왕천싱, 서중휘, 박진솔, 박주민(아마추어), 이지현을 차례로 물리치고 본선에 올랐다.
17:30- 저우루이양 승, 홍성지 패
저우루이양이 홍성지에게 승리했다. 305수 흑불계승. 일곱 판 열린 한중전 결과는 3승3패다. 이태현과 구링이는 아직 대국 중이다. 퉈자시도 장창을 물리치고 본선에 올랐다. 
▲ 한국기원 바둑TV스튜디오에서 열린 홍성지와 저우루이양의 통합예선 결승. 저우루이양이 불계승을 거뒀다. 
이번 통합예선은 3월31일부터 4월5일까지 한국기원에서 열린다. 주최국인 한국에서 186명이 나서고 중국이 85명, 대만 22명, 일본 7명, 아마추어 8명 등 모두 308명이 출전해 16장의 본선티켓을 놓고 19.25 : 1의 경쟁을 벌이게 된다. 그동안 LG배에서 한국은 아홉 차례 우승했고 뒤를 이어 중국이 여덟 번, 일본 두 번, 대만이 한 번 우승을 차지했다.
▲ LG배 통합예선 결승. 이영구는 셰커에게 이겼다.
▲ 이태현은 구링이에게 승리했다.  
▲ 홍성지-저우루이양 대국도 사이버오로에서 수순중계하며 오후 2시부터 바둑TV에서 생방송했다. 저우루이양 승.
▲ 이태현-구링이.
▲ 사이버오로 대국실에선 한중전 일곱 판 중 다섯 판을 수순중계한다. 
▲ 돌가리기 중인 최정. 저우허시가 흑통을 가져갔다. 최정은 2012년 열린 삼성화재배 본선 32강 C조 1국에서 저우허시에게 이긴 경험이 있다. 
▲ 예선결승에서 멍타이링과 대결 중인 박승화. 멍타이링 승.
▲  중국기사 간스양도 본선에 올랐다. 
▲ 백찬희는 또래의 신예기사 자오천위에게 패했다.
▲ 펑리야오(오른쪽)-친웨신의 예선결승. 펑리야오 승.
▲ 안조영-이지현(오른쪽)이 결승에서 만났다. 안조영 승!
 
 
 