조치훈, 日 최다우승 기록 경신 
결승전서 쉬자위안 격파…일본 일인자 이야마 유타는 4강전서 탈락 
[대회 동정] 
김수광  2016-03-19 오후 08:01   [프린트｜스크랩]	      
 
▲ 부끄러운 바둑을 두고 싶지 않아 지금도 공부하고 있다는 노장 조치훈 9단(左). 일본 최다 타이틀획득기록을 가진 그는 또 한 번 기록을 갈아치웠다. 사진은 제3회 기전우승자 선수권전 결승전에서 쉬자위안 3단과 대국하는 모습.

          조치훈 9단(60)이 최다 타이틀획득 기록을 또 경신했다. 
19일 일본 도쿄 일본기원에서 열린 제3회 기전우승자선수권대회 결승전(단판)에서 조치훈은 쉬자위안(許家元) 3단을 217수 만에 흑불계로 꺾었다. 이 대회 첫 우승. 이로써 조치훈 본인이 세웠던 일본 사상 최다 타이틀획득수는 하나 더 늘어나 '75'가 됐다.     
한편, 기성·명인·본인방·왕좌·천원·기성(碁聖)·아함동산배·기전우승자선수권 등 화려한 우승 기록을 가진 일본 일인자 이야마 유타(井山裕太) 9단은 4강전에서 쉬자위안에게 져 탈락했다. 
▲ 공개대국으로 진행된  2015년기전우승자 선수권전 결승전. 쉬자위안(왼쪽부터)과 조치훈이 격돌했다. 조치훈은 쉬자위안의 우변 미생을 강하게 몰아쳤다.  
일본기원과 관서기원이 공동 주최하는 이 대회는 제한시간 없이 첫수부터 30초 초읽기로 들어가며 도중에 1분의 고려시간 10회를 주는 속기전. 각 기전 우승자 및 팬 투표로 결정된 기사가 출전 자격이 있다. 조치훈은 바둑마스터스컵, 쉬자위안은 신인왕전과 유초배 우승자 자격으로 나왔다. 우승 상금은 200만엔(약 2,000만원)
창설된 해 2014년 1회 대회부터 2015년까지는 이야마 유타가 2연속 우승했다.  [PHOTO=日本棋院提供] 
▲ 고바야시 사토루 9단과 요시하라 유카리 6단이 대형바둑판 해설을 했다. 
▲ 조치훈(가운데)이 대국을 마친 뒤 대형바둑판 공개해설장으로 이동, 승부처를 자전 해설하고 있다. 
 
 
 