변상일 최종 선발! 신진서ㆍ이동훈과 글로비스배 출격
[글로비스배] 
박주성  2016-03-17 오후 05:20   [프린트｜스크랩]	      
 
▲ 변상일이 한승주, 신민준을 이기고 국내선발전을 통과했다. 

          1회 우승은 일본 기사, 2회 우승은 중국 기사, 3회는 한국 기사일까? 17일 제3회 글로비스배 한국 대표가 모두 정해졌다. 올해는 신진서, 이동훈, 변상일이다. 
이번 대회 랭킹시드를 신진서가 받았고, 국가대표 상비군에서 이동훈을 자체선발했다. 나머지 한 명은 랭킹 상위자 변상일, 김명훈, 신민준, 한승주가 토너먼트를 치러 정해졌다. 선발전 참가자격은 1996년 1월 1일 이후 출생자/국내 타이틀 보유자 및 랭킹 상위자 출전순으로 조건을 따졌다. 한편 국내선발전은 대국료가 지급되지 않으며 공식대국으로 인정하지 않는다. 
17일 오전 10시부터 열린 선발1회전에선 신민준 3단이 215수 만에 김명훈 3단에게 흑불계승을 거뒀고, 변상일 4단이 한승주 2단에게 182수 끝에 백불계승해 결승에 올랐다. 같은 날 오후 2시부터 벌어진 선발전 결승에선 변상일이 신민준에게 317수 만에 흑4.5집승해 한국대표가 되었다.
글로비스배 세계바둑 U-20은 재단법인 일본기원이 주최하고 주식회사 글로비스가 후원한다. 본선은 일본 도쿄 글로비스 경영대학원에서 4월 22일부터 24일까지 열린다. 전 세계 20세 미만 신예 프로·아마가 겨루는 제3회 글로비스 세계바둑 U-20은 주최국 일본에서 6명, 한국 3명, 중국 3명, 대만 1명, 유럽 1명, 북미 1명, 태국 1명 등 전 세계 16명의 대표가 출전했다. 모두 2016년 1월1일 현재 20세 미만 기사다. 
본선 1회전은 더블 일리미네이션 방식으로 2승자가 8강에 진출하고 이후는 토너먼트로 진행한다. 제한시간은 한 수 30초, 1분 10회의 고려시간을 주는 이른바 NHK배 방식을 택하고 있다. 덤 6집반이다. 우승상금은 300만 엔, 준우승 상금은 50만 엔이다. 지난 1회 대회 때는 결승에서 일본 선수들끼리 만나 이치리키 료가 우승을, 쉬자위안이 준우승을 차지했고, 2회 대회는 중국 황윈쑹이 우승, 한국 나현이 준우승했다. 
▲ 변상일은 국내선발전 결승에서 신민준을 꺾고 한국대표가 되었다.
 
 
 