자매의 첫 대결, 언니가 웃었다!
포항 포스코켐텍, 여수 거북선 물리치고 단독2위 부상
[2016여자바둑리그] 
여자바둑리그  2016-03-19 오전 02:26   [프린트｜스크랩]	      
 
▲ 자매의 부친 김성래 5단에 따르면 둘은 국가대표 리그전에서 네 번 겨뤄 언니가 3승 1패로 앞서고 있다고.

          김채영과 김다영. 자매들의 첫 대결에서 언니 김채영이 웃었다.
18일 서울 마장로 한국기원 내 바둑TV 스튜디오에서 열린 2016 엠디엠 한국여자바둑리그 5라운드 두 번째 경기 여수 거북선 vs 포항 포스코켐텍의 대결은 포스코켐텍이 3-0 완승을 거뒀다.
포스코켐텍은 1국에 나선 김채영이 김다영에 불계승을 거둔 것을 시작으로 왕천싱이 이슬아를, 조혜연이 이민진을 꺾으며 선수 전원이 승리를 거뒀다.
완승의 시작은 김채영이었다. 김채영은 동생 김다영이 입단 후 처음 가진 대국에서 잔잔한 집차지 바둑 끝에 191수만에 불계승을 거뒀다. 중반 하변 백모양에 대해 흑이 삭감을 왔을  때 “붙여서 하변을 지킨 것이 좋지 않았다”는 목진석 9단의 해설이 있었다. 하변에서 생각보다 쉽게 안정에 성공한 김채영은 이후 실리로 앞서며 동생의 끈질긴 추격을 뿌리쳤다.
▲ 왕천싱은 안정감 있는 반면 운영으로 팀 승리에 이바지했다. 현재 2승 1패를 기록 중.
2국은 용병 왕천싱이 책임졌다. 왕천싱은 상대 1주전 이슬아를 상대로 315수까지 가는 대접전 끝에 백으로 3집반을 남겼다. 종반 이슬아에게도 찬스가 있었지만 역전에 성공하자마자 재역전을 허용, 아쉬움을 남겼다.
이미 2패를 당했음에도 여수 거북선은 쉽게 포기하지 않았다. 3국에 출전한 이민진은 영봉패를 당할 순 없다는 듯 불리한 바둑을 끝까지 물고 늘어졌다. 그리고 대역전의 찬스를 맞았다. 하지만 천려일실, 이슬아와 마찬가지로 결정적인 장면에서 헛스윙, 찬스를 날려버리고 말았다.
목진석 9단은 “여수 거북선이 거꾸로 2-1 승리를 거뒀어도 이상하지 않은 승부였으나, 마지막 집중력에서 포항 포스코켐텍이 앞섰다”고 평했다.
포항은 오늘 승리로 4승 1패를 기록하며 서울 부광탁스와 함께 공동선두에 나섰다(엄밀하게 따지면 개인 승수에서 앞선 부광탁스가 1위). 한편 패한 여수 거북선은 개막전 승리 이후 4연패를 당하며 1승 4패를 기록, 7위로 내려앉았다.
▲ 이민진은 악전고투 끝에 대역전 찬스를 잡았지만, 마지막에 정밀하지 못했다.
19일에는 5라운드 세 번째 대결 부안 곰소소금 vs 경기 호반건설이 대결한다. 4연패에 빠져있는 호반건설이 첫 승 달성에 성공할 것인지가 주목거리. 대진은 김혜민-권주리, 이유진-박지연, 김혜림-김윤영(앞이 부안).       
2016 엠디엠 한국여자바둑리그의 정규 리그는 총 56경기, 168국을 통해 포스트시즌에 진출할 상위 4개 팀을 가려낸다. 
정규리그는 3판 다승제[장고(각 1시간, 40초 초읽기 5회) 1국 +속기(각 10분, 40초 초읽기 5회) 2국]의 8개 팀 더블리그(14라운드)로 매주 목∼일(제1~2국 오후 6시 30분, 제3국 오후 8시 30분) 열리며 일부 경기는 통합라운드로 진행된다.
한국여자바둑리그의 대회 총 규모는 7억 8,000만원이며 우승상금은 5,000만원, 준우승 상금은 3,000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 지급된다.
▲ 김채영. 동생에게 톡톡히 한수 지도했다.
▲ ‘싱싱이’란 애칭으로 포항팀의 마스코드 역할을 하고 있는 왕천싱. 이영신 감독에 의하면 영어도 잘하고 친화력도 좋으며 영리하기까지 하다고.
▲ 마지막은 조혜연이 장식했다. 조혜연은 개막전 패배 후 대오각성, 4연승을 달리고 있다.
▲ 역시 프로의 벽은 높았다. 감다영이 두 살 위 언니 김채영에게 한수 배웠다.
▲ 여수 거북선의 부진은 1주전 이슬아 4단으로부터 비롯되고 있다. 이슬아가 빨리 부진에서 벗어나는 것이 급선무다.
▲ 한때 돌 개수 90개에 이르는 대마사냥을 눈앞에 뒀던 이민진 7단. 마지막이 아쉬웠다.
▲ 패배는 아프다. 이슬아가 검토실로 돌아와 강승희 감독, 백지희 2단과 함께 곧장 복기에 몰두하고 있다.
▲ 포스코켐텍의 승리는 팬들의 응원 덕분? 정성이 듬뿍 담겨있는 응원문구의 힘 탓이었는지 포항은 3-0 승리를 완성해냈다.
 
 
 
 