선두권 대혼전, 인제 하늘내린도 4승!
인제 하늘내린, 서귀포 칠십리 꺾고 선두대열에 합류
[2016여자바둑리그] 
여자바둑리그  2016-03-21 오전 07:04   [프린트｜스크랩]	      
 
▲ 해설자 홍민표 9단은 여자 기사들 중 박태희 초단의 상승세가 가장 가파르다고 평가했다. 박태희는 오유진과 함께 나란히 4승 1패를 기록, ‘쌍포’의 한축으로 확실히 자리잡았다.

          ‘원년챔프’ 인제 하늘내린이 4승째를 수확, 올해도 강력한 우승후보로서의 면모를 보였다.
20일 서울 마장로 한국기원 내 바둑TV 스튜디오에서 열린 2016 엠디엠 한국여자바둑리그 5라운드 마지막 경기에서 인제 하늘내린이 서귀포 칠십리에 3-0 완봉승을 거뒀다. 인제는 2국의 박태희가 문도원을 꺾고 첫 승점을 따낸 것을 시작으로 이영주, 오유진이 차례로 승리를 거둬 만만치 않은 상대 서귀포 칠십리를 셧아웃 시켰다.
이미 오더 싸움에서 우열이 가려졌다. 첫 경기 이영주-김미리의 상대 전적은 이영주의 3승 무패, 또 박태희-문도원도 박태희의 2전 2승. 마지막 오유진도 오정아에 6승 1패로 극강의 면모를 보여 시작 전부터 우세가 예상됐었다.
▲ 이영주 초단의 첫 승도 인제로서는 큰 수확.
첫 승은 박태희의 몫이었다. 박태희는 문도원을 상대로 시종 공격적인 바둑을 구사하며 완승을 거뒀다. 대마를 포획한 것은 아니지만 강력한 공격으로 상대의 양보를 받아내며 실리로 앞섰다. 
이영주 초단의 승리도 인제에게는 반가운 소식. 이영주는 그동안 승리 없이 3패를 당하고 있었으나 처음으로 승리를 거둬 팀 성적에 보탬이 됐다. 인제는 용병 후지사와 리나 없이도 3-0 완승을 거둠에 따라 대회 2연패 전망이 한층 밝아졌다.
이미 승부가 결정됐지만 인제는 늦출 줄을 몰랐다. 팀의 막내지만 제1주전 자리를 지키고 있는 오유진이 오정아에게 불계승을 거두고 완승에 종지부를 찍었다.
인제 하늘내린의 현미진 감독은 “이미 작년에 우승했기 때문에 우승에 대한 부담은 없다. 하지만 선수들이 하고자 하는 의지가 강하고, 팀 전력도 단단해서 올해도 기대해 볼만하다.”고 최근 상승세의 소감을 밝혔다.
▲ 오유진은 오정아와의 ‘吳의 대결’에서 7승 1패 압도적 우위를 보이고 있다.
5라운드를 마친 결과 서서히 선두권과 하위권의 윤곽이 드러나고 있다. 서울 부광탁스, 인제 하늘내린, 포항 포스코켐텍이 4승 1패로 선두권을 형성하고 있는 가운데 3승 2패의 SG골프가 그 뒤를 바짝 뒤쫓는 상황. 2승 3패의 서귀포는 호시탐탐 선두권 진입을 엿보고 있으며 1승 4패의 부안 곰소소금, 호반건설, 여수 거북선은 분발이 필요한 시점이다.
2016 엠디엠 한국여자바둑리그는 오는 24일(목) 열리는 포항 포스코켐텍 vs 서울 부광탁스의 대결로 6라운드가 이어진다.
2016 엠디엠 한국여자바둑리그의 정규 리그는 총 56경기, 168국을 통해 포스트시즌에 진출할 상위 4개 팀을 가려낸다. 
정규리그는 3판 다승제[장고(각 1시간, 40초 초읽기 5회) 1국 +속기(각 10분, 40초 초읽기 5회) 2국]의 8개 팀 더블리그(14라운드)로 매주 목∼일(제1~2국 오후 6시 30분, 제3국 오후 8시 30분) 열리며 일부 경기는 통합라운드로 진행된다.
한국여자바둑리그의 대회 총 규모는 7억 8,000만원이며 우승상금은 5,000만원, 준우승 상금은 3,000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 지급된다.
▲ ‘돌주먹’ 백홍석 9단에게 바둑을 많이 배웠다는 박태희. 역시 공격적인 기풍이다.
▲ 첫 승이 빨리 나오지 않아 애를 태웠을 이영주 초단. 큰 부담 하나 내려놨다.
▲ 오유진이 없는 인제 하늘내린은 생각할 수 없을 정도다.
▲ 서귀포 칠십리 최후의 보루 오정아가 끝까지 버텨봤지만 완봉패는 막을 수 없었다.
▲ 하호정 서귀포 칠십리 감독은 “이번엔 한 주 쉬어간다고 생각하겠다. 그래도 지난해 초반보다는 성적이 좋기 때문에 별로 걱정은 하지 않는다. 다음 라운드부터 분발해 4강 내에 진입하겠다.”고 목표를 밝혔다.
▲ 현미진 인제 하늘내린 감독은 홍민표 9단에게서 ‘덕장’이라고 찬사를 받았다. “후회 없는 바둑을 두자”고 선수들을 격려한다고.
 
 
 