이태현 "국가대표팀의 자존심 보여주고 싶었다" 
난적 구링이中 꺾고 본선 진입 
[LG배] 
김수광  2016-04-06 오전 01:05   [프린트｜스크랩]	      
 
 

          “한국선수가 LG배 본선에 5명이나 올라갔나? 생각보다 많다.”  
중국선수에게 이기며 본선에 오른 이태현 5단은 자신도 자신이지만 다른 한국기사들에 관해서 무척 큰 관심을 보였다. 이번 통합예선에서 중국세에 속절없이 밀리는 한국바둑에 대해 깊은 고민을 하던 차다. 
이태현은 5일 한국기원에서 열린 제21회 LG배 조선일보 기왕전 통합예선결승에서 난적 중국의 구링이 5단을 꺾고 본선에 진출했다. 
앞서 1회전에서 이태현은 고근태를 꺾은 뒤 조대현, 젠징팅中,이동휘를 차례로 꺾으며 최종 예선결승에 올랐다. 지난 3월 세계대회인 제3회 백령배 본선에도 올랐던 이태현은 LG배 본선까지 오르며 호조를 이어가고 있다. 
  - 오늘 대국 내용 어땠나?    
“커제 9단 바둑에 높은 중국식이 나온다. 요즘 중국프로바둑계에서 유행한다. 국가대표팀에서 그걸 연구했는데 오늘 초반에 그 포진이 그대로 나왔다. 내가 잘 풀어나갈 수 있었다. 그랬는데 점심식사 전에 엄청 큰 착각을 해서 웬만하면 이기기 어려울 정도로 나빠졌다. 끈덕지고 치열하게 승부해갔다. ”
  - 상대 구링이는 난적이다.    
“하루 전 최철한 9단이 구링이 선수에게 이겨 주길 바랐다. 한국이 확실하게 티켓 하나를 확보하게 되니까. 최철한 9단이 지는 것을 보면서 내가 국가대표팀의 자존심을 보여줘야겠다고 생각하고 마음의 끈을 바짝 조였다.”
  - 어렸웠던 판은?   
“매판 힘들었지만 오늘 판이 가장 까다로웠다. 특히 중반에 내가 어이없는 실수를 하면서 고전한 게 컸다.” 
   - 이번 통합예선에서 한국의 부진이 현저했다.     
“어제(4회전)는 나도 화가 많이 났다. 한국 선수들이 너무나도 무력했다. 그러나 국내 상황을 되돌아보면 자연스런 귀결이다. 한국랭킹 30위~70위까지는 실전감각을 유지하기 어렵다. 국내기전이 많이 줄어서 중국보다 큰 차이로 적기 때문이다. 국내기전이 많아지는 게 가장 바람직하지만 그게 당장 여의치 않다면 프로기사들 간의 연구회와 리그라도 활성화되어야 할 것 같다. 그렇게 해서라도 실전감각을 키워야 중국과 맞설 수 있다.”  
  - 이태현 5단의 장점은?   
“치열함이다. 대신 시간이 많이 필요하다. 시간이 짧으면 감각에 의존해야 하는데 나는 시간을 많이 쓰면서 치열하게 수읽기하는 바둑이 맞다.” 
   - 본선 목표는?   
“LG배 본선은 처음이다. 사실 한국이 주최하는 세계대회랑 인연이 좀 없었다. 1차 목표는 32강전과 16강전에서 모두 승리를 하는 것이고, 그걸 달성하면 이후 우승을 노려 보겠다.” 
          
 
 
 
 