호반건설, “이번 주도 생명을 연장했습니다”
호반건설 김윤영·박지연 합작 2승, 4위 SG골프에 1게임차 추격
[2016여자바둑리그] 
여자바둑리그  2016-04-23 오전 10:18   [프린트｜스크랩]	      
 
▲ 김윤영이 사실상의 결승전이었던 조혜연 9단과의 대국에서 승리를 거두고 팀을 승리로 이끌었다. 끝까지 불리했지만 막판 조혜연의 착각에 힘입어 팀을 위기에서 구해냈다.

          “이게 뭐지?”
종반 패색이 완연한 호반건설 김윤영 4단의 입에서 돌연 나지막한 소리가 흘러나왔다. 
상대는 포스코켐텍의 조혜연 9단. 바둑은 초반부터 난타전이 시작돼 끝까지 전투가 이어졌고 종국 무렵에는 도저히 덤이 안 나오는 바둑. 백을 든 조혜연은 골인을 목전에  두고 있었다. 하지만 유리한 가운데서도 끝내기에서 거듭 흔들린 조혜연은 좀처럼 마음의 갈피를 잡지 못했고, 결국 치명적인 착각이 등장하고 만다.
그냥 마무리했으면 이긴 바둑을 패를 억지로 굴복시키려다 헛패를 쓰고 말았고, 김윤영이 백의 팻감을 불청하면서 승부도 끝나고 말았다.
▲ 박지연은 신중한 국면 운영 끝에 김은선을 물리쳤다.
“아, 이 승부가 이렇게 끝나버리나요. 조혜연 9단, 그 어려운 바둑을 골인 직전까지 왔는데 마지막에 심하게 흔들렸어요. 조혜연 9단에게는 정말 아쉬운 바둑일겁니다.”(바둑TV 해설의 목진석 9단) 
22일 서울 마장로 한국기원 내 바둑TV 스튜디오에서 벌어진 2016 엠디엠 한국여자바둑리그 11라운드 2경기에서 경기 호반건설이 포항 포스코켐텍에 승리를 거두고 4위 SG골프에 1게임 차이로 따라붙었다.
포스코켐텍에 패했으면 사실상 플레이오프 진출에 대한 기대를 접어야 했던 호반건설로서는 실로 귀중한 승리. 5승 6패를 기록하며 6승 5패의 SG골프를 사정권에 두게 됐다.
▲ 김채영은 권주리의 파상공세에 고전했지만 역습으로 승리. 포스코켐텍의 유일한 승리이기도 했다.
승부의 분수령으로 예상됐던 대국에서 김윤영이 승리를 거두자 이후는 오히려 쉬웠다. 호반건설은 장고대국에 출전한 박지연이 김은선을 상대로 198수만에 백 불계승을 거두고 2-0, 승리를 확정지었다. 한편 팀 간 승패가 확정된 가운데 이어진 3국에서는 포항 포스코켐텍의 김채영이 권주리를 물리치고 팀의 영패를 막았다. 
23일에는 11라운드 3경기 부안 곰소소금 vs 서울 부광탁스의 대결이 이어진다. 선두와 6위의 대결이지만 중국여자바둑리그 개막 관계로 부광탁스의 위즈잉이 출전할 수 없기 때문에 피차 어려운 승부가 예상된다. 대진은 김혜림-최정, 김혜민-김신영, 이유진-김나현(앞이 부안 곰소소금).
엠디엠 한국여자바둑리그의 정규 리그는 총 56경기, 168국을 통해 포스트시즌에 진출할 상위 4개 팀을 가려낸다.
정규리그는 3판 다승제[장고(각 1시간, 40초 초읽기 5회) 1국 +속기(각 10분, 40초 초읽기 5회) 2국]의 8개 팀 더블리그(14라운드)로 매주 목∼일(제1~2국 오후 6시 30분, 제3국 오후 8시 30분) 열리며 일부 경기는 통합라운드로 진행된다.
한국여자바둑리그의 대회 총 규모는 7억 8,000만원이며 우승상금은 5,000만원, 준우승 상금은 3,000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 지급된다.
▲ 마침 생일이었던 김윤영은 행운도 따랐다. “제 생일은 항상 LG배 예선기간이랑 겹치는 바람에 지기만 했는데 처음으로 이긴 것 같습니다. 좌하에서 돌을 거둘까 생각했는데 상대가 끝내기에서 자꾸 실수를 하는 바람에 좀 더 둔 것이 행운을 가져온 것 같습니다."
▲ 박지연은 올해 여자바둑리그에서 성적이 썩 좋지는 않지만 중요한 고비에서 팀 승리를 지켜냈다.
▲ 6연패에서 벗어났던 권주리는 다시 패점을 안았다. 
▲ 초반부터 상대를 심하게 몰아치며 승기를 잡았던 조혜연. 하지만 끝까지 냉정을 찾지 못한 것이 패인이 됐다.
▲ 김채영은 7승 4패로 다승 5위에 랭크.
▲ 지난 라운드에서 SG골프의 박지은을 꺾었던 김은선은 연승에는 실패. 2승 3패를 기록하고 있다.
▲ 호반건설의 이다혜 감독은 시즌 내내 편할 날이 하루도 없다. “오늘 졌으면 포기하는 분위기였는데 운이 따라 또 생명을 연장하게 되었습니다.”
▲ 다음 주(27일) 12라운드 여수 거북선과의 대결을 홈그라운드 포항에서 갖게 되는 포스코켐텍 선수들이 모 기업에 증정할 바둑판에 사인을 했다. 
▲ “그거 아니었으면 졌지? 운이 좋았네….”라는 목진석 9단. 이다혜 호반건설은 갑자기 찾아온 행운에 말없이 미소만 지었다.
 
 
 