김채영, 연승시동 걸다
1차전 첫 대국에서 일본 기베 나쓰키에게 승리! 2연승 도전상대는 중국 왕샹윈
[황룡사쌍등배] 
박주성  2016-04-07 오후 05:58   [프린트｜스크랩]	      
 
▲ 한국 선수로 가장 먼저 나선 김채영이 산뜻하게 1승을 수확했다. 

          제6회 황룡사쌍등배 세계여자바둑단체전 본선1차전이 4월7일부터 13일까지 중국 장쑤성 장옌시 친후리조트에서 열린다. 
황룡사쌍등배 세계여자바둑단체전은 한중일 삼국에서 정예 여자기사 다섯 명씩 참가한다. 이번 5회 대회에 한국은 3월랭킹 기준 상위자 최정과 김혜민이 랭킹시드를 받았고, 오유진과 김채영은 국가대표팀 시드를 받아 출전한다. 나머지 한 명을 뽑는 선발전에선 박지은·박지연·오정아·박태희가 경쟁해 박지연이 대표선수단에 합류했다. 
7일 열린 제1국은 '한일전'이었다. 전날 저녁에 열린 추첨식에서 선수로 정해진 한국 김채영 2단과 일본 기베 나쓰키 2단이 대결했다. 돌가리기에서 백을 잡은 기베 나쓰키는 김채영의 힘을 의식한 듯 초반부터 전투를 피해 물러나고 타협했지만, 중반 이후 계속 집차이가 벌어지자 151수 만에 돌을 거뒀다. 승자 김채영은 8일 2연승에 도전한다. 
본선 2국에는 중국 왕샹윈 선수가 출전한다. 이 대국은 한국시각 오후 2시부터 시작하며 제한시간은 각자 1시간에 1분 초읽기 1회를 주며  사이버오로 대국실에서 수순중계한다.  
◆ 제6회 황룡사쌍등배 일정
ㆍ 1차전(1~7국) 4월7일(목)∼4월13일(수)
ㆍ 2차전(8~14국) 6월4일(토)∼6월10일(금)
◆ 각국 출전선수 명단
한국 : 김채영(1승)·김혜민·오유진·최정·박지연
중국 : 위즈잉·쑹룽후이·왕천싱·왕샹윈·루자
일본 : 아오키 기쿠요·셰이민·왕징이·후지사와 리나 [탈락] 기베 나쓰키  
▲ 김채영은 황룡사쌍등배에 세 번째 출전이다. 2013년 3회 대회는 4연승(1국~4국)을 기록했지만, 2015년 5회 대회에선 10국에서 쑹룽후이에게 패했다. 1국 돌가리기에서 김채영이 흑을 잡았다.  
▲ 2년 연속 황룡사쌍등배 일본 대표선수로 나온 기베 나쓰키 선수. 기베 나쓰키는 95년생으로 일본 군마현 출신이다. 후지사와 가즈나리 문하에서 공부해 2012년 일본기원 본원에 입단했다. 지난 5회 대회는 3국에 출전했지만, 당시 한국선수 오정아의 연승돌풍에 휘말려 1승도 거두지 못했다.
▲ 목진석 9단이 단장 자격으로 중국으로 함께 건너갔다. 
▲ 현지 한국검토진. 왼쪽부터 박지연, 강승희, 김혜민, 오유진 등의 모습도 보인다. 
[사진협조ㅣsina 바둑]
황룡사쌍등배 우승상금은 45만 위안(한화 약 8,000만 원)이며 매 판 대국료 8천 위안(한화 약 142만 원)이 주어진다. 대회는 중국의 장옌 황룡사연구회에서 후원하고 중국위기협회가 주최한다.
전기(5회) 대회는 한국이 우승을 차지했다. 1회 대회는 한국, 중국, 일본, 대만 4개국 여자기사 3명이 참가하는 방식으로 열렸다. 지금과 같이 한국, 중국, 일본 3국에서 다섯 명씩 출전하는 방식은 2회 대회부터 시작했고, 2ㆍ4회 대회는 중국이 우승, 3ㆍ5회 대회는 한국이 우승을 차지했다. 
 
 
 