속보/ 이세돌ㆍ박정환ㆍ강동윤 8강 진출
16강에서 한국기사는 이세돌ㆍ박정환ㆍ 강동윤ㆍ김지석 승리
[응씨배] 
박주성  2016-04-22 오전 10:31   [프린트｜스크랩]	      
 
▲ 응씨배 16강전이 22일 10시 반부터 시작했다. 이세돌은 대만기사 린리샹을 이기고 8강에 올랐다

          4월22일 중국 상하이에서 열린 제8회 응씨배 세계바둑선수권 16강에서  한국기사 이세돌ㆍ박정환ㆍ 강동윤ㆍ김지석 승리해 8강에 올랐다. 24일 열리는 8강에선 박정환-커제의 빅매치와 이세돌-강동윤의 한국기사간 대결이 기다리고 있다. 자세한 소식은 종합기사에서 다시 전한다. 
16강 한국기사 대국결과
○박정환 ●황윈쑹- 박정환 188수 백불계승
○김지석 ●미위팅- 김지석 296수 백불계승
○이세돌 ●린리샹- 이세돌, 144수 백불계승
●박영훈 ○고노린- 고노린, 158수 백불계승
●원성진 ○강동윤- 강동윤, 152수 백불계승
 응씨배 16강: ○김지석 ● 미위팅- 296수 백불계승  16강 속보기사 ☜ 클릭! 
  
이하 지난 속보 
제8회 응씨배 세계바둑선수권 16강전이 4월22일 오전 10시 반부터 중국 상하이 응씨교육기금회 빌딩 18층 특별대국실에서 열렸다.
한국은 박정환(16강 시드)ㆍ이세돌ㆍ박영훈ㆍ김지석ㆍ강동윤ㆍ원성진까지 랭킹 1~6위가 모두 16강에 나선다. 
중국도 판팅위(16강 시드)ㆍ커제ㆍ스웨ㆍ탕웨이싱ㆍ미위팅ㆍ황윈쑹 여섯 명, 일본이 하네 나오키와 고노 린, 대만은 린리샹과 왕위안쥔으로 각각 두 명씩 출전한다. 
한국랭킹 1위 박정환의 16강 상대는 중국기사 황윈쑹, 랭킹 2위 이세돌은 대만기사 린리샹과 대결한다. 박영훈은 고노 린, 김지석은 미위팅과 상대하며 전적은 박영훈이 2승, 김지석은 1승으로 앞서 있다. 16강에선 판팅위-스웨, 원성진-강동윤과 같이 자국기사간 대결도 열린다. 
11:30- 빠른 진행
이번 응씨배는 제한시간 3시간을 넘기면 벌점 2점을 받기에 초반진행이 빠르다. 이세돌-왕위안쥔 판만 빼고 대부분 한국기사들의 대국에선 최근 유행해 잘 알려진 포석과 정석들이 나왔다. 점심시간은 한국시각으로 오후 1시 반부터 2시 반까지다.
12:00- 이영구의 한 줄 형세
○박정환 ●황윈쑹- 지금까진 많이 나온 정석진행이다. 백이 중앙을 잘 처리하면 집은 앞선다.  
○이세돌 ●린리샹- 우하귀는 정석으로 무난한 갈림이다. 우변에 백이 붙여간 수는 승부수다. 
●박영훈 ○고노린- 초반 형세는 흑이 유리하다. 
●원성진 ○강동윤- 집은 백이, 두터움은 흑이 가진 진행이다. 서로 어려운 중반전이 예상된다. 
 응씨배 16강: ○김지석 ● 미위팅 ☜16강 속보 클릭! 
12:40- 이영구의 한 줄 형세
○박정환 ●황윈쑹- 박정환이 상변처리를 잘 했지만, 형세는 팽팽하다.
○이세돌 ●린리샹- 우변에서 바꿔치기가 생겼다. 이세돌의 형세가 좋다. 
●박영훈 ○고노린- 여전히 박영훈이 유리하다. 
●원성진 ○강동윤- 느낌상 강동윤이 약간 편해 보인다.
점심시간은 한국시각으로 1시 반이며 오후대국은 2시 반부터 시작한다. 
14:40- 이영구의 한 줄 형세
오후대국이 시작되었다. 박정환, 이세돌, 박영훈은 확실히 유리하다. 한국기사 강동윤-원성진의 대결은 예측불가의 난전이 진행되고 있다. 김지석은 승부처를 맞이했다. 공격을 해서 흐름을 가져와야 한다고 전한다. 
○박정환 ●황윈쑹- 우변에서 수만 안 나면 백(박정환)이 이길 것 같다.
○이세돌 ●린리샹- 백(이세돌)이 중앙이 두텁고, 집도 많다. 형세가 꽤 좋다. 
●박영훈 ○고노린- 중앙 백모양이 문제지만, 조금이나마 흑(박영훈)이 나아보인다.
●원성진 ○강동윤- 형세를 예측할 수 없는 난전이다. 
15:30-커제, 아슬아슬한 승리
일본의 고노 린 9단이 박영훈 9단을 꺾고 8강에 올랐다. 158수 백불계승. 갑작스러운 패배였다. 사이버오로 해설자 이영구 9단은 "흑이 괜찮은 바둑이었는데 하변 침투 이후에 엷었던 중앙 백돌이 다시 두터워지면서 집이 꽤 크게 났다. 되돌아보니 하변 흑집이 다 깨져서는 박영훈 선수가 망한 결과였다. 실리로 따라잡을 수 없다고 느껴 돌을 거둔 것 같다."라고 총평했다.  
이어 박빙의 끝내기 접전을 벌이던 커제가 왕위안쥔에게 흑으로 1점승(한국식 덤 7.5집에서 흑 0.5집승)을 거뒀다. 263수 끝. 
▼ 제8회 응씨배 16강  ●박영훈 ○고노린- 158수 백불계승 
16:40-이세돌, 8강 진출
이세돌 9단이 144수 만에 대만 린리샹 6단에게 불계승을 얻어냈다. 초반 우변에서 승기를 잡은 이세돌은 하변에서 결정타(백60수)를 넣어 완승을 거뒀다. 사이버오로 해설자 이영구는 "박정환도 승리가 유력하다. 강동윤-원성진 판은 강동윤 선수가 유리한 형세다."라고 말했다. 한국은 네 명의 기사가 8강에 진출할 것으로 보인다. 
  ●○ 응씨배 16강: 김지석-미위팅 대국  ☜ 속보보기 클릭! 
▼ 제8회 응씨배 16강  ●린리샹 ○이세돌- 144수 백불계승 
17:00-강동윤, 8강 진출
오후 5시, 강동윤 9단이 152수 만에 원성진 9단에게 백불계승을 거뒀다. 강동윤의 8강 상대는 이세돌이다. 박정환 9단도 188수 만에 황윈쑹 3단을 이겼다. 박정환의 8강 상대는 커제다.  
▼  제8회 응씨배 16강  ●원성진 ○강동윤- 152수 백불계승 
▼ 제8회 응씨배 16강  ●황윈쑹 ○박정환- 188수 백불계승
제8회 응씨배는 상하이에서 1회전(20일), 16강(22일), 8강(24일)까지 벌어진다. 대국한국시각 오전 10시 반부터 시작하고, 점심시간이 오후 1시 반부터 2시 반까지다. 이후 준결승 3번기는 6월, 결승 5번기는 8월(결승 1∼2국)과 10월(결승 3∼5국)에 열릴 예정이다. 준결승과 결승 개최 장소는 미정이다.
제8회 응씨배 참가선수
한국 (7명)-  박정환(16강 시드)ㆍ이세돌ㆍ김지석ㆍ강동윤ㆍ원성진/ [탈락] 나현ㆍ박영훈 
일본 (6명)-  하네 나오키ㆍ고노 린/ [탈락] 야마시타 게이고ㆍ장쉬ㆍ유키 사토시ㆍ쑤야오궈  
대만 (2명)-  린리샹ㆍ왕위안쥔
유럽 (2명)-  [탈락] 판후이(프랑스)ㆍ마테우스 수르마(폴란드)   
미국 (2명)-  [탈락]  에릭 루이ㆍ앤디 리우 
중국 (11명)-  판팅위(16강 시드)ㆍ커제ㆍ스웨ㆍ탕웨이싱ㆍ미위팅ㆍ황윈쑹/ [탈락] 천야오예ㆍ구리ㆍ퉈자시ㆍ추쥔ㆍ롄샤오 
제8회 응씨배 대회규칙 
ㆍ제한시간: 각자 3시간, 시간 초과 시 20분당 2점 공제(총 2회 가능)
ㆍ돌가리기: 돌을 가려 맞히는 자가 흑백을 선택할 권리를 가짐
4년마다 한 번씩 열려 ‘바둑 올림픽’이라 불리는 응씨배에서 한국은 조훈현이 초대 챔피언에 오른 것을 시작으로 서봉수(제2회), 유창혁(제3회), 이창호(제4회), 최철한(제6회)까지 총 다섯 차례의 대회 최다 우승 기록을 보유했다.  중국은 창하오(제5회)에서 판팅위(제7회)까지 두 차례 우승해 뒤를 쫓고 있다.  
이번 대회엔 규정에 약간 개정됐다. 기존 3시간 30분에서 3시간으로, 제한시간이 30분 줄었고, 벌점도 시간 초과 시 20분당 2점 공제(총 2회 가능)로 변경됐다. 전기 대회까지는 제한시간을 모두 사용하면 35분당 2점의 벌점을 주었고 총 3회까지 시간 연장(초과하면 시간패)이 가능했다.
1988년 창설된 응씨배는 대회 창시자인 고(故) 잉창치(應昌期) 선생이 고안한 응씨룰을 사용한다. ‘전만법(塡滿法)’이라고도 불리는 응씨룰은 집이 아닌 점(點)으로 승부를 가리며 덤은 8점(7집반)이다. 응씨배의 우승상금은 40만달러(한화 약 4억 6000만원), 준우승상금은 10만달러다. 
[PHOTOㅣ중국 Sina 바둑]
▲ 상하이 응씨빌딩 18층에서 16강전이 열린다.
▲ 고인이 된 잉창치 회장을 이어 8회까지 대회를 주관하고 있는 잉밍하오 회장.
▲ 돌을 가리는 김지석. 16강전은 백을 쥐었다.
▲ 이세돌의 상대는 대만기사 린리샹이다.
▲ 커제도 대만기사 왕위안쥔과 만났다. 
▲ 이세돌은 이 판을 이기면 8강에서 강동윤-원성진의 승자와 대국한다.
▲ 원성진과 강동윤의 한국기사간 대결도 펼쳐졌다. 
▲ 전기 대회 우승자 판팅위.
▲ 판팅위의 16강 상대는 스웨다. 
▲ 전기 대회 준우승자 박정환.
▲ 16강 상대는 중국신예강자 황윈쑹이다. 
 
 
 