나도 커제랑 한 판 둬 볼까?
삼성화재배 온라인예선 참가신청 접수 중 
[삼성화재배] 
오로IN  2016-04-19 오후 05:19   [프린트｜스크랩]	      
 
 
 사이버오로, 삼성화재배 온라인 예선 진행 
1단 이상 사이버오로 회원이면 누구라도 참가 가능 
쉽지 않다. 그러나 기회를 막진 않는다. 
사이버오로 1단 이상의 회원이라면 세계적 권위를 자랑하는 대회 '2016 삼성화재배 월드바둑마스터스'의 온라인 예선에 참가할 수 있다. 
지면 아무 소용 없다고? 그렇지 않다. 참가만 해도 선물이 풍성하다. 참가신청 하면 500,000 포인트를 지급받으며, 대국을 포기하지 않고 1회전 이상 두기만 해도 1,000,000 포인트와 유료쿠폰 5일짜리 1매를 받는다.  
예선통과권에 있는 고수들에게도 구미가 당긴다. 온라인 예선을 통과한 20명은 오프라인 예선에 참가할 자격을 얻는 동시에 5,000,000 포인트와 사이버오로 1년 정회원권을 지급받는다. 그러므로 망설이지 말고 참가신청 버튼을 ‘꾸욱’ 눌러보길 권한다. 
   참가신청하기(누르세요)  ☜ 클릭하면 새 창이 뜹니다.
참가신청 마감은 5월1일. 5월13일에 대진을 발표하며 대국은 5월16일~30일까지 사이버오로 대회 서버에서 오후 8시와 9시에 진행될 예정이다. 제한시간은 10분에 초읽기 30초 3회. 대국실 개설이나 초청은 불가하며 자동으로 대국신청이 진행된다. 
마우스 미스나 사석 미지정은 그대로 결과로 인정하기에 참가선수는 주의할 필요가 있다. 또 대국이 개시되었음에도 15분이 경과할 때까지 상대 대국자가 접속하지 않으면 부전승을 하게 된다. 
이번 중앙일보,한국방송공사(KBS)가 주관하며 삼성화재해상보험주식회사가 후원하는 2016 삼성화재배의 온라인 예선은 사이버오로(세계사이버기원(주))가 운영한다. 
 
 
 
 