맥심배 결승 진출한 이세돌 "감각에 의존 안하려 노력"
4강전서 박영훈 꺾고, 5월3일부터 원성진과 3번기 
[맥심커피배 ] 
김수광  2016-04-27 오후 09:44   [프린트｜스크랩]	      
 
 
 알파고 매치 이후 파죽의 5연승, 이세돌 
5월3일부터 원성진과 입신최강전 결승3번기 벌여
인공지능 프로그램 알파고와의 대국 이후 5연승 중이다. 궁금해질 수밖에 없다.‘이세돌 9단은 뭔가 깨달음을 얻었으며 업그레이드 된 것인가’ 
27일 서울 성동구 마장로 한국기원 바둑TV스튜디오에서 열린 제17기 맥심커피배 입신최강전 4강전에서 이세돌이 박영훈 9단에게 144수 만에 백불계로 꺾고 결승에 올랐다. 
3월 중순 알파고와의 매치에선 종합전적 1-4로 졌지만 인간계로 돌아온 이후 김지석, 앤디 리우(미국), 린리샹(대만), 강동윤, 박영훈을 차례로 꺾으면서 기세가 한껏 올라 있다. 언제까지 이 기세가 이어질지 이목을 집중시킨다. 
 
 ▩ 바둑TV와의 인터뷰 
 -	오늘 대국 내용 어땠나? 
“초반이 너무 어려웠다. 연구해 봐야 할 것 같다. 그런데 박영훈 9단이 도중에 어이없는 착각을 범했다. 좌변에서 돌파하는 모양을 얻으면서 백(이세돌)이 편해졌다. 박영훈 9단이 들여다 보아 쌍립을 만들어주는 교환을 하지 않았으면 그런 변화는 나올 수 없었을 것이다. 이후는 (박영훈 9단이) 집으로 좀….” 
-	평소 번뜩이는 수를 많이 보여준다. 알파고와의 매치 이후 사고가 유연해졌다는 평가가 나온다. 
“감각에 너무 의존하지 않고 정확하게 수읽기해야겠다는 다짐을 했고 실천하고 있다. 그걸 실전에서 잘 하고 있는지는 모르겠다. 다섯 판의 승리를 거뒀지만 아직은 더 지켜봐야 할 것 같다.”  
▼ 이세돌이 지적한 부분. 박영훈이 하변 흑에 보강한다는 생각에 둔 흑1이 문제수다. 백2의 쌍립을 불렀다. 
▼ 그로 인해 백2의 강력한 수단이 생겼고 백이 좌하 방면을 깨끗하게 가져가게 됐다. 
▼ A, B의 교환을 하지 않았다면 C의 붙임도 없었다. C로 움직이면 D로 막아서 아무 수도 나지 않는다.  
 
-	얼마 전 응씨배에서 알파고의 수법을 썼다. 
“알파고 대국에서 나와서라기보다는 그 수법이 일리가 있어서 써 보는 것이다.” 
-	향후 목표는?
“아무래도 세계대회 우승이겠다. 응씨배 4강에도 올라가 있고….”
-	맥심커피배 결승에 임하는 각오는?
“결승 상대 원성진 9단은 내가 까다로워하는 스타일이다. 특히 속기에서는 가장 힘들지 않나 싶다. 그럼에도 알파고 대국 이후 나도 생각이 많아졌고 그래서 좋은 결과를 기대해 본다.” 
기대를 모으고 있는 이세돌과 원성진의 맥심커피배 결승3번기는 1국은 5월3일 오후7시 열린다. 맥심커피배는 '카누 포인트'를 기준으로 한 24강 초청전으로 2016년 1월2일부터 본선 토너먼트를 시작했다. 전기 우승, 준우승자(최철한ㆍ홍성지 9단)와 카누 포인트 상위 6명(박정환ㆍ김지석ㆍ이세돌ㆍ박영훈ㆍ목진석ㆍ강동윤 9단)이 본선 16강 시드(2회전)를 받았다. 후원사 추천으로 유창혁ㆍ허영호9단이 24강부터 출전했다.
※'카누 포인트'는 최근 2년간 입신들의 세계대회와 국내대회 본선 성적을 점수화 한 것. 동서식품의 인기 브랜드인 ‘카누’에서 이름을 차용해 2012년 제14회 대회부터 시행되고 있다.
제17회 맥심커피배 입신최강전은 한국기원이 주최, 동서식품이 후원한다. 총규모 1억 8,000만 원, 우승상금 5,000만 원이다. 제한시간은 각자 10분에 40초 초읽기 3회씩이다. 사이버오로대국실에서 수순중계하며 바둑TV에서 생방송한다. 
▲ 이세돌의 착수. 
▲ 4강전이 펼쳐졌다. 
▲ 이세돌의 백번. 흑번과 백번, 둘 다 능하다. 
▲ 박영훈의 착수.  
▲ 반상에 UFO들이 내려앉았다. 
▲ 박영훈이 손에 쥔 부채. 프로기사들이 부채를 가지고 다니는 건 꼭 더워서가 아니다. 부채는 마음에 안정을 주기도 한다. 
▲ 이세돌은 알파고와의 매치 이후 생각이 많아졌다고 한다. 
▲ 복기에 들어갔다. 이세돌이 우변 공방에 대한 자신의 의견을 제시하고 있다. 
 
 
 
▲ 복기하는 이세돌.  
▲ 맥심커피배 결승 진출에 실패한 뒤 박영훈이 반상의 돌을 쓸어담고 있다. 최근 박영훈은 힘이 빠질 만한 일이 있었다. 22일 열린 제8회 응씨배 16강전에서 일본 고노 린 9단에게 졌다. 워낙 강자들이 많아 그나마 괜찮은 대진이라고 여길 만했는데 아까운 기회를 놓친 것이었다. 
▲ 맥심커피배의 바둑TV해설위원 윤현석 9단(오른쪽)과 김여원 캐스터.  
▲ 4강전이 끝났다. 결승전은 30대 기사 이세돌과 원성진의 맞대결이 됐다. 
 
 
 