김만수 ‘포석이란 무엇인가’ 출간
화점 포석과 포석 이후 총정리
[신간안내] 
오로IN  2016-04-12 오후 05:19   [프린트｜스크랩]	      
 
 

          김만수 8단이 본인의 두 번째 단행본 ‘포석이란 무엇인가’를 출간했다. 
‘유창혁 바둑도장’의 명강사로, 바둑TV의 명해설자로 활동 중인 김만수 8단이 지난해 ‘바둑이란 무엇인가’에 이어 1년 만에 새로운 저서를 펴냈다. 전작 ‘바둑이란 무엇인가’가 초반 이론에 대한 정리였다면 ‘포석이란 무엇인가 – 화점 포석’은 실전에서 구체적으로 어떻게 활용하고 적용되는지 포석 이후를 총정리했다. 
김만수 8단은 “바둑 공부는 빈도수가 높은 분야부터 해야 한다”면서 “화점 포석은 입문자부터 프로까지 가장 많이 두어져 흔히 ‘포석의 아버지’라고 불릴 만큼 중요해 이번에 화점 포석의 기본과 포석 이후를 정리했다”고 출간 소감을 밝혔다. 
이 책은 지은이의 강의 내용을 책으로 옮겨 실제로 강의를 듣는 듯한 현장감이 특징이며 아마추어와 소통하며 만들어진 책이라 실전 사용률도 높다. ‘공격력이 강하면 3연성 포석을 사용해라’, ‘돌 하나를 버릴 줄 알아야 1급’, ‘3연성 깨는 법을 알아야 1급’ 등 포석과 중반에 관한 설명을 알기 쉽게 설명했다. 
지은이 : 김만수
발 행 : 좋은 바둑책
분 량 : 224쪽
판 형 : 신국판
정 가 : 1만 5000원
문 의 : 010-7278-7479, 031-712-3988
[기사제공ㅣ한국기원] 
 
 
 
 