이동훈, GS칼텍스배 우승!
[GS칼텍스배] 
김수광  2016-04-28 오후 06:24   [프린트｜스크랩]	      
 
 

          이동훈 5단이 생애 두 번째 일반기전 타이틀을 따냈다. 
28일 바둑TV스튜디오에서 끝난 제21기 GS칼텍스배 결승5번기 제3국에서 228수 만에 윤찬희 5단에게 백불계승했다. 종합전적 3-0. 첫 일반기전 타이틀은 KBS바둑왕전이었다(2015년 2월23일).
3국은 윤찬희가 서둘다가 자멸한 내용이었다. 이희성 바둑TV해설위원이 말하는 윤찬희의 강점은 ‘노림수와 잔수가 강하다’는 것이다. 윤찬희가 우하 방면 백진영에 과감하게 침투한 뒤 승부를 건 것은 이런 자신의 강점을 제대로 살리기 위해서였을 것이다. 그러나 윤찬희는 접전에서 큰 성과를 거두지 못한 채 침투한 돌이 다 잡히고 말았다. 이동훈은 후반으로 갈수록 알기쉽게 승세를 굳히는 장점이 있다. 바둑은 완전히 이동훈의 페이스가 되었고 바둑도 그대로 끝났다. 
최종국이 된 3국뿐 아니라 1국과 2국에서도 윤찬희는 서두르는 모습을 보였고 이동훈은 이를 이용해 순조롭게 승기를 틀어쥐는 모습을 보였다. 이희성 바둑TV해설위원은 “정말 신기하다. 본선에서 강승민, 김명훈, 신진서, 원성진 등 강적들의 허점을 집요하게 파고들면서 엄청난 돌풍을 일으켰던 윤찬희 선수가 이동훈 선수한테만큼은 힘을 못 썼다. 상성이 안 맞는다고 밖에는 설명할 길이 없을 것 같다.”고 했다. 
이동훈은 객관적인 지표에서도 윤찬희를 압도했다. 이동훈이 한국랭킹 7위, 윤찬희가 31위. 상대전적에서는 5승을 거두고 있다. 
이번 대회 우승으로 이동훈 5단은 7단으로 승단했고, 윤찬희 5단도 6단으로 승단했다. 
매일경제신문과 MBNㆍ한국기원이 공동주최하고 GS칼텍스가 후원한 21기 GS칼텍스배의 총예산은 4억 2,500만원이며 우승상금은 7,000만원, 준우승상금은 1,500만원이다. 제한시간은 각자 10분에 40초 초읽기 3회.  
▲ 윤찬희(오른쪽)가 돌을 막 거둔 순간. 이동훈이 손가락을 턱에 대고 복기를 해보고 있다.  
▲ GS칼텍스배의 제한시간은 10분, 초읽기 40초 3회. 
▲ 이동훈 바둑은 특징은 뭘까. 아직 뚜렷하게 나타나는 것은 없지만 우선 침착하다는 점. 그리고 사나운 스타일에 강하다는 점을 들 수 있을 것이다. 
▲ 최종국에서 평온했던 이동훈의 표정. 이동훈은 큰 승부에서 긴장하지 않는 편이라고 스스로 밝힌다.  
▲ 이번 21기 GS칼텍스배에서 어마어마한 돌풍을 일으켰던 윤찬희. 
▲ 윤찬희는 초반을 적극적으로 풀어갔지만 이동훈의 차분한 대응에 잘 힘을 쓰지 못했다.   
▲ 화제를 몰고 왔던 이세돌 vs 알파고 딥마인드챌린지매치 2국을 변형한 포석이 유행했다. 이번 판에서도 이 포진이 시도됐다.  
  ▦ GS칼텍스배에서 우승한 이동훈 인터뷰  
 - 우하 접전에서 윤찬희 선수의 돌을 잡아낸 뒤 바둑이 편안해졌다고 봤나? 
“그렇다.”
 - 그 순간 우승이 가까워졌다고 생각하지 않았나?  
“아니, 전혀 그렇게 생각하지 않았다.”
 - 생애 두 번째 일반기전 우승을 해냈다. 소감은? 
 “물론 우승해서 기쁘지만 특별히 또 다른 느낌은 없다. 뭔가 너무 기뻐하면 자만하게 될 것 같다.”
 - 올해 각오는? 
 “국내기전이든 세계기전이든 열심해 해서 좋은 성적을 내고 싶다.”
 -컨디션이 좋다.  
 “나쁘지는 않다.” 
 - 악바리 같은 근성으로 공부한다고 알려졌다. 
 “별일이 없으면 계속해서 바둑 공부를 하고 있다. 온라인바둑은 잘 두지 않는 편이다.” 
 
 -바둑 외에 좋아하는 것은?  
“운동을 좋아한다. 요새는 국가대표팀 훈련 마치고 나면 한 9시쯤 체육관으로 가서 복싱을 하고 있다. 샌드백을 치고, 줄넘기한다. 가끔 관장님이 펀치를 받아주시기도 한다.  체력적으로 도움이 많이 된다.테니스를 비롯해서 여러 스포츠 경기를 보는 것도 좋아한다.”
 “관장님이 막 이렇게, 이렇게 펀치를 받아주신다(사진처럼 포즈를 취하며)”  
 - 초반에 알파고가 시도했던 수법(16의 마늘모 들여다봄)도 썼다. 평소 어떻게 생각하고 있었나?  
 “알파고가 딥마인드 챌린지 매치 2국에서 처음 이 수법을 쓰기 전에 나도 이 수법을 생각해 둔 적이 있다. 실전에서는 확신있게 써 보지 못했지만 기계의 실력이 엄청나게 센 것을 보고 써보게 됐다. 큰 구상을 했던 것은 아니다.”
 - 윤찬희가 결승 상대로 결정됐을 때와 지금의 심경은? 
“아주 어려운 승부가 될 거라고 생각하고 있었다. 상대가 매판 승부를 너무 서둘렀지 않나 싶다.”
 -자신의 강점은 무엇이라 생각하는가? 
“없다.”
 - 최근 세계바둑랭킹(비공식)이 발표됐는데 커제 9단이 1위, 박정환 9단이 2위, 이세돌 9단이 3위였다. 체감상 어떤가?  
“내 느낌도 대체로 비슷하다.” 
 - 쑥스러움을 많이 타는 것 같다.  
 “인터뷰를 잘할 자신이 없어서 그렇다.” 
 
 
 