외론사냥꾼, 우승사냥 나선다
4월6일부터 본선32강 개시! 
[ORO WBC] 
오로IN  2016-04-06 오후 00:07   [프린트｜스크랩]	      
 
▲ '우스꽝' 못지않은 실력자 '외론사냥꾼'이 이번 대회 추천시드로 32강전에 나선다. 대국일은 4월10일 오후 9시. 첫 상대는 한국 선수 '초코소라빵'이다. 

          2016 편강·신동아 월드바둑 챔피언십 본선 32강전이 시작한다. 4월6일 오후 8시부터 열리는 개막전은 두 판으로 괴물☆(한국)과 hgdyl1(중국), 달빛텍사스(한국)와 cclemon01(일본)의 대결이다. 32강전은 6일, 7일, 8일, 11일 오후 8시와 10시에 나뉘어 치러진다. (아래 대진표 참조).
열두 명을 뽑는 통합예선에선 한국 일곱 명, 중국 다섯 명이 최종선발되었다. 한국은 통합예선 통과자와 시드자를 합해 총 열일곱 명이 출전한다. 
지난 3월17일부터 치러진 통합예선을 통과한 한국 7단★은 신들린듯, 힘의대가, 스페셜원, gunners, 괴물☆, Dr.킬러, 예감좋은날이다. 월간랭킹과 통합랭킹을 기준으로 선발하는 국가시드로 달빛텍사스, 여름향기★, shay, 불족발, 벚꽃엔딩, 아이즈, 설리☆, 117117, 초코소라빵이 나오고, 사이버오로 추천시드로 외론사냥꾼이 추가 투입되었다. 
일본도 4명의 선수가 출전한다. 아이디는 cclemon01, charosuke, eagles, hjswhite으로 최근 각종 세계대회 통합예선에서 눈에 익숙한 잘나가는 일본신예 프로기사들이다. 중국은 벌써부터 우승후보(?)들이 포진했다. 통합예선을 뚫은 sundayf, shunliguog, black2012, ak47sy32, 725yyy와  hgdyl1, dingding1, cqyg , 3266732, flpingbo, 10scking까지 오로월간랭킹전과 지난 WBC에서 활약했던 열한 명이 나선다. 
32강전은 4월6일부터 11일까지 열리고 16강전이 12일부터 15일, 8강전이 18일부터 22일, 4강전이 25일과 26일, 결승 3번기는 27일부터 29일까지 벌어져 4월 한 달을 꽉 채운다. 
이벤트도 풍성하다. 본선 모든 판이 프라임매치로 진행되며 1구간 또또 당첨자에게 3억 포인트가 주어진다. 또한 프라임매치 구간별 10회 베팅시에는 500만 포인트가 보너스로 지급된다(준결승 두 판과 결승 3번기는 슈퍼프라임 매치로 1구간 또또 보너스는 5억 포인트, 구간별 보너스는 600만 포인트). 대회 제한시간 20분 30초 3회다.
 
 
 
 