117117  "우선 결승진출이 목표다"
18일 오후 8시부터 117117 출전! 8강 더블일리미네이션 개시
[편강新東亞] 
오로IN  2016-04-18 오후 02:40   [프린트｜스크랩]	      
 
▲ 117117은 18일 8강 첫 대국부터 나선다.

          2016 편강·신동아 월드바둑 챔피언십 8강전이 4월18일 오후 8시부터 오로1서버에서 열린다. 8강은 A조와 B조로 나뉘어 더블일리미네이션으로 3회전을 치르고 2승자가 준결승에 진출한다. 
본선 16강전은 지난 4월15일 달빛텍사스와 ak47sy32(中)의 대결을 마지막으로 모두 끝났다. 16강은 한중전이 일곱 판, 한일전은 한 판이었다. 16강 한중전에서 한국선수 '초코소라빵', '117117' 두 명만 살아남았다. 일본은 마지막 선수 charosuke(日)은 sundayf(中)에게 불계패해 모두 탈락했다. 
8강에서 117117은 10scking(中), ak47sy32(中), 725yyy(中)과 같이 A조에 묶였고, 초코소라빵은 3266732(中), sundayf(中), shunliguog(中)과 함께 B조다. 8강에 오른 117117은 사이버오로와의 전화인터뷰에서 "한국선수들이 많이 떨어져서 아쉽고, 앞으로 대국에 약간 부담이 간다. 일단은 8강 더블일리미네이션에서 뚫어야 한다. 목표는 결승진출이다."라고 말했다. 
A조는 8강 1차전이 4월18일 8시와 10시, 2차전(1차전 승자와 승자, 패자와 패자가 대국)이 20일 8시와 10시, 3차전(1승1패자끼리 대국)이 22일 8시에 벌어진다. 마찬가지로 B조는  4월19일 8시와 10시에 1차전이 열리고, 21일 8시와 10시에 2차전, 22일 10시에 3차전이 벌어진다.
아래에 16강 대국 결과와 함께 117117 대 flpingbo(中), 초코소라빵 대 black2012(中), gunners 대 shunliguog(中)의 한중전 하이라이트를 아래에 소개한다. 
▲ 2016 편강·신동아 월드바둑 챔피언십 본선 16강 결과
 ◆ 16강 하이라이트 
대국일: 2016년 4월14일 오후10시
대국자: ○117117 vs ●flpingbo(中)
대국결과: 117117, 232수 백불계승
▼ 장면도1  
첫 번째 대국은 한국의 에이스 '117117'과 중국의 본선 단골 멤버 'flpingbo의 대결이다. 초반의 절충이 끝나고 미세한 끝내기 바둑이 예상되는 형국이었다. '117117'은 백1에서 5까지 사전 공작을 한 후 백7로 승부수를 투하했다. 
▼ 장면도1-1
일감은 흑1로 막는 것. 그러면 백은 2로 치받고 4를 교환한 뒤 6으로 밀어간다. 흑이 7로 받을 때, 백8에서 14까지 수순으로 완벽하게 수가 난다. 장면도1 백△의 사전 공작이 빛을 보는 순간이다. 수순 중 흑이 7대신 13으로 느는 수는 백이 A로 붙여가서 역시 뒷맛이 고약하다.
▼ 장면도1-2
흑의 최선은 날일자로 느슨하게 봉쇄하는 것이다. 그런데 여기서 백도 무심코 2로 밀었다간 흑3으로 받아 수가 나지 않는다. 백10까지 탈출을 시도해도 19까지 외길 수순인데 백이 안 되는 형태다.
▼ 장면도1-3 
실전도 같은 봉쇄였다. 그러나 백1로 붙여간 수가 117117의 준비된 맥점이다. 만약 흑2로 받으면 백3이 연이은 호수로 4로 잡아야할 때, 백5, 7을 선수하고 9로 밀고 나와서 백13까지 뻗으면 흑이 아주 곤란한 모습이다.
▼ 장면도1-4
흑이 1로 늦춰서 받으니 백이 2를 선수하고 4, 6으로 두자 사는 궁도가 생겼다. 자세히 보면 백은 A, B, C가 선수로 듣고 있다. 
▼ 장면도1-5
실전진행이다. 흑은 계속해서 1로 치중하며 공격을 했지만, 백은 2, 4의 선수 교환과 6~10의 절묘한 수순으로 깔끔하게 살았다. 흑이 10집 이상 날 수 있는 모양에서 오히려 백이 3집을 내고 살아서는 117117아 승기를 잡았다. 이 바둑은 117117의 벼락같은 승부수를 보여준 멋진 내용의 한 판이었다.
대국일: 2016년 4월12일 오후 8시
대국자: ●초코소라빵 vs ○black2012(中)
대국결과: 초코소라빵, 247수 흑 2.5집승
▼ 장면도2
초코소라빵은 우승후보 외론사냥꾼을 32강에서 꺾었다. 초반부터 상변에서 어려운 전투가 나왔다. 장면도에서 흑은 ▲를 어떻게 움직일지가 고민이다. 흑1처럼 마늘모 행마는 백이 2, 4로 눌러 막아서 어렵다. 6까지 진행되면 흑이 전투가 부담스럽다.
▼ 장면도2-1
초코소라빵은 1로 밀어서 거꾸로 백을 자충으로 몰아갔다. 백이 2로 밀면 흑3으로 뛰는 행마가 좋다. 이 때 백이 4, 6으로 끊고 8까지 싸우면 흑9로 건너 붙혀서 백이 부담되는 전투다.
▼ 장면도2-2
실전에서 백은 1, 3으로 타협을 택했다. 백이 다섯 점을 취하고 흑 석 점을 내준 바꿔치기다. 백은 이후 5, 7로 흑 한 점을 끊어서 하변을 확실히 굳혔지만 흑이 12, 14로 우변까지 차지해 전체적으로 약간 편한 형세다.
▼ 장면도2-3
수순이 약간 더 진행되었지만, 여전히 흑이 우세한 장면이다. 지금 포인트는 흑이 상변 백 모양을 흑이 지우는 방법이다. 1로 붙여간 것이 배워 두면 좋을 상용 수법이다. 2로 막으면 3으로 끊어서 11까지 자연스럽게 백 모양을 지운다.
▼ 장면도2-4
실전에서는 백이 1로 늘어서 최대한 버텨갔다. 하지만 흑이 2로 2선을 미는 것이 계속된 타개의 맥. 귀살이는 허용할 수 없기에 백도 3으로 막아야 한다. 이 때 흑 4, 6으로 알기 쉽게 둬서 타개에 성공했다. 백도 9~13으로 흑 모양에 흠집을 내고 15, 17을 선수하면서 바쁘게 추격했다. 하지만 흑이 22의 잽을 날리고 24를 두면서 계속해서 조금 우세한 흐름을 이어간다.
▼ 장면도2-5
백은 1의 큰 자리를 차지하고 9까지 실리로 추격했다. 하지만 흑10도 그에 못지않은 큰 자리. 이후 백은 17, 19를 선수하고 20으로 덮었씌워서 흑돌을 공격했지만, 22로 두고 23의 공격에 24~29를 선수한 뒤 30, 32로 무사하게 타개해서 우세를 지켜냈다. 흑은 36수로  마지막 큰 자리도 차지했다. 이 대국은 초반 우세를 잡은 초코소라빵이 상변 타개에 성공하면서 승리를 지켜낸 한 판이다. 
대국일" 2016년 4월12일 오후10시
대국자: ○gunners vs ●shunliguog(中)
대국결과: shunliguog(中), 169수 흑불계승
▼ 장면도3
사이버오로 터줏대감 gunners와 중국의 정상급 강자 shunliguog가 16강에서 맞붙었다. 초반부터 서로 기세가 격돌하는 바둑이 펼쳐 졌다. 좌상 패싸움이 막 시작될 무렵, 흑1의 팻감이 떨어졌다. 백은 2로 하나 교환하고 4로 막아서 받아 두었다. 5로 패를 따내자 6으로 젖혀서 최강의 응수. 그런데 그때 재차 7이 떨어졌다. 원래 우변 백△는 살아 있는 모양이 아니었던가? 그런데 차차 수읽기를 해보니 사는 수가 잘 보이지 않는다.
▼ 장면도3-1
백의 일감은 1로 단수치고 나오는 것. 하지만 9까지 진행되고 흑10으로 받아두자 백이 살 수 없는 형태다. 백11로 두어도 12, 14의 수순으로 잡힌다.
▼ 장면도3-2
1로 치받고 3으로 젖혀보자. 그래도 흑4로 늘어두니 백이 사는 궁도가 나오지 않는다. 유일한 활로는 5, 7의 수순으로 패를 내는 것인데 너무 괴로워서 백이 차마 이렇게 두지 못 했다. 
▼ 장면도3-3
gunners는 이 대마가 위험하다고는 미처 생각지 못했을 듯싶다. 실전은 1로 두어서 흑2를 당하자 패를 내는 수단도 사라졌다. 결국 백 대마가 잡혔다. 사실 상변에 흑▲로 돌이 두텁게 쌓여있을 때는 우변 백의 사활이 확실하지 않았다. 한국의 강자 gunners의 탈락은 매우 아쉽다. 8강에 남은 두 명의 강자 117117과 초코소라빵의 선전을 기대한다.
 
 
 
 