속보/ 김지석, 미위팅에게 승리 '8강 진출' 
응씨배 16강전 오전 10시30분 시작 
[응씨배] 
김수광  2016-04-22 오전 11:17   [프린트｜스크랩]	      
 
▲ 제8회 응씨배 세계바둑선수권 16강전에서 맞붙은 김지석(왼쪽)과 미위팅(중국)이 돌을 가리고 있다. 

          22일 중국 상하이 응씨교육기금회 빌딩 18층 특별대국실에서 열린 제8회 응씨배 세계바둑선수권 16강전에서 김지석이 중국 미위팅에게 296수 만에 백불계승을 거두고 8강에 진출했다. 
  이세돌ㆍ커제ㆍ고노 린 8강 진출   16강 속보기사 ☜ 클릭! 
●미위팅 - ○김지석 (296수 끝)
  
 (이하 지난 속보)  
1회전에서 기분 좋게 출발한 한국. 응씨배는 이제 16강전으로 접어든다. 
제8회 응씨배 세계바둑선수권 16강전이 4월22일 오전 10시30분(한국시각) 중국 상하이 응씨교육기금회 빌딩 18층 특별대국실에서 시작됐다. 
박정환 vs 中황윈쑹, 김지석 vs 中미위팅 (한-중전 2판)
박영훈 vs 日고노 린(한-일전 1판)
강동윤 vs 원성진 (한-한전 1판)
이세돌 vs 臺린리샹 (한-대만 1판)
中판팅위 vs 中스웨 (중-중전 1판)
中탕웨이싱 vs 日하네 나오키 (중-일전 1판)
中커제 vs 臺왕위안쥔 (중-대만전 1판)
박정환과 이세돌은 16강 상대와 첫 대결이며 박영훈은 2승, 김지석은 1승으로 상대전적에서 앞서 있다. 원성진과 강동윤은 원성진이 14승9패를 기록 중이다.
 사이버오로는 16강전 모든 대국을 수순 중계하며 이 중 김지석-미위팅 대국을 이영구 9단의 상세한 해설과 함께 생중계한다.  이 속보는 김지석-미위팅 대국을 중심으로 전한다.  
16강 한국기사 대진과 흑백
●미위팅 ○김지석- 이영구 9단 대국실 해설
●황윈쑹 ○박정환
●린리샹 ○이세돌
●박영훈 ○고노 린
●원성진 ○강동윤
상하이에선 1회전, 16강, 8강이 벌어지고, 준결승 3번기는 6월, 결승 5번기는 8월(결승 1∼2국)과 10월(결승 3∼5국)에 열릴 예정이다. 준결승과 결승 개최 장소는 미정이다. 
제8회 응씨배 참가선수
한국 (7명)-  박정환(16강 시드)ㆍ이세돌ㆍ박영훈ㆍ김지석ㆍ강동윤ㆍ원성진ㆍ나현 
일본 (6명)-  야마시타 게이고ㆍ하네 나오키ㆍ고노 린ㆍ장쉬ㆍ유키 사토시ㆍ쑤야오궈
대만 (2명)-  린리샹ㆍ왕위안쥔
유럽 (2명)-  판후이(프랑스)ㆍ마테우스 수르마(폴란드) 
미국 (2명)-  에릭 루이ㆍ앤디 리우
중국 (11명)-  판팅위(16강 시드)ㆍ커제ㆍ스웨ㆍ천야오예ㆍ구리ㆍ미위팅ㆍ탕웨이싱ㆍ퉈자시ㆍ추쥔ㆍ롄샤오ㆍ황윈쑹 
제8회 응씨배 대회규칙 
ㆍ제한시간: 각자 3시간, 시간 초과 시 20분당 2점 공제(총 2회 가능)
ㆍ돌가리기: 돌을 가려 맞히는 자가 흑백을 선택할 권리를 가짐
ㆍ덤: 8점(7집반)
4년마다 한 번씩 열려 ‘바둑 올림픽’이라 불리는 응씨배에서 한국은 조훈현이 초대 챔피언에 오른 것을 시작으로 서봉수(제2회), 유창혁(제3회), 이창호(제4회), 최철한(제6회)까지 총 다섯 차례의 대회 최다 우승 기록을 보유했다.  중국은 창하오(제5회)에서 판팅위(제7회)까지 두 차례 우승해 뒤를 쫓고 있다.  
이번 대회엔 규정이 약간 개정됐다. 기존 3시간 30분에서 3시간으로, 제한시간이 30분 줄었고, 벌점도 시간 초과 시 20분당 2점 공제(총 2회 가능)로 변경됐다. 전기 대회까지는 제한시간을 모두 사용하면 35분당 2점의 벌점을 주었고 총 3회까지 시간 연장(초과하면 시간패)이 가능했다.
1988년 창설된 응씨배는 대회 창시자인 고(故) 잉창치(應昌期) 선생이 고안한 응씨룰을 사용한다. ‘전만법(塡滿法)’이라고도 불리는 응씨룰은 집이 아닌 점(點)으로 승부를 가리며 덤은 8점(7집반)이다. 응씨배의 우승상금은 40만달러(한화 약 4억 6000만원), 준우승상금은 10만달러다. 
[자료 협조ㅣ중국 Sina 바둑]
 ☺☻오전 11시10분 / 김지석, 미위팅 상대로 현란한 타개 
전투에 일가견이 있는 한국의 김지석과, 전투 중심은 아닐지라도 엄청난 수읽기를 자랑하는 중국 미위팅 간의 대결이 볼 만하다. 
우하에서 눈사태 정석이 이뤄졌고 우상 흑진영 속에서 김지석이 타개를 시도하고 있다. 타개하는 수순이 화려하다. 
   ●미위팅 - ○김지석 (50수 진행)
 ☺☻오전 11시30분 / 김지석-미위팅, 집균형 팽팽  
김지석이 우상에서 타개할 때 미위팅의 집이 통통하게 붙었다. 오로대국실에서 해설 중인 이영구 9단은 "흑(미위팅)이 조금 좋아 보인다."고 말했다. 그러나 이후 김지석이 열심히 집으로 따라붙어서 66수가 진행된 상황에서는 집균형이 맞고 있다. 
 ●미위팅 - ○김지석 (66수 진행) 
 ☺☻오후 12시30분 / 미위팅, 약간 두터워 
하변에서 또 한 번 접전이 일어났다. 김지석이 강력한 공격을 펼쳤지만 미위팅도 좋은 수순으로 타개하면서 타협이 됐다. 91수가 진행된 상황에서 서로 비슷한 형세의 국면. 그러나 두터움에선 미위팅 쪽이 약간 앞선다는 이영구 9단의 판단이다. 
 ●미위팅 - ○김지석 (91수 진행)
 ☺☻오후 2시30분 / 김지석, 공격 개시
오후 대국으로 이어진다. 미위팅이 좌변에서 실리를 파냈지만 그 영향으로 엷어졌다. 김지석으로선 흑의 좌변 전체를 노려볼 만하다. 김지석이 120수로 공격의 기치를 높이 들었다. 하변 흑에도 어느  정도 압박을 가하고 있다. 
 ●미위팅 - ○김지석 (120수 진행) 
 ☺☻오후 3시20분 / 김지석 공격 흐름 좋다 
김지석이 하변 미위팅의 대마를 공격해 패를 만들었다. 따라서 미위팅의 대마는 아직 완전하게 살아 있지 않다. 팻감 공방이 펼쳐지고 있다. 
미위팅도 우중앙 대마를 잡으러 간다. 서로의 대마를 잡으러 다니면서 기세가 충돌한다. 이영구 9단은 "흑도 무식하게 잡으러 가고 있지만 막상 만만치 않다."고 말한다. 
 ●미위팅 - ○김지석 (166수 진행) 
 ●미위팅 - ○김지석 (177수 진행) 
 ☺☻오후 4시/ 김지석, 타개의 맥 작렬 
하변에 큰 패가 있는데도 가질 못한다. 좌변과 우변에서 동시에 대마 잡이 공방이 벌어지고 있다. 왼쪽과 오른쪽의 대마를 모두 수습하면 김지석이 유리하다. 한데 김지석에게서 리드미컬한 좋은 맥점이 나왔다. 216이 그것이다. 기대된다. 
 ●미위팅 - ○김지석 (218수 진행) 
▼ 참고도1 
 이영구 9단은 백1을 좋은 타개의 맥으로서 주목했다. 가령 2로 두어 온다면 이하 5까지 수습에 성공한다. 
▼ 참고도2
김지석의 타개가 척척 진행되고 있다. 묘미있는 참고도를 이영구 9단이 제시했다. 지금처럼 1에 2로 단수친다면 이하 13까지 되어 백으로선 아주 만족스러운 진행이 된다. 
 ☺☻오후 4시30분/ 김지석, 승리 보인다 
김지석이 좌변에서 중앙으로 뻗어나온 대마를 타개하는 데 성공했다. 또 중앙 흑에 패맛을 남겼다. 김지석이 우세하다. 
 ●미위팅 - ○김지석 (276수 진행)
 
 
 
 