김명훈ㆍ신민준 메지온배 4강 진출
변상일 
[메지온배 신인왕전] 
박주성  2016-04-18 오후 06:02   [프린트｜스크랩]	      
 
▲ 신민준(왼쪽)과 김명훈(오른쪽)이 각각 박현수와 변상일을 물리치고 4강에 진출했다. 

          변상일만 만나면 고개를 숙였던 김명훈이 드디어 연패 사슬을 끊었다. 신민준도 4강에 올라 우승을 정조준했다. 4월18일 한국기원 바둑TV 스튜디오에서 제4기 메지온배 오픈 신인왕전 8강전 두 판이 열렸다. 4강에 오른 선수는 신민준과 김명훈이다. 
제4기 메지온배 8강 결과
●김명훈 3단 ○변상일 4단: 219수 흑불계승
●박현수 초단 ○신민준 3단: 254수 백불계승 
관심을 모았던 김명훈-변상일 대국에선 중앙에서 힘 대결과 수읽기가 승패를 갈랐다. 이 대국을 바둑TV에서 해설한 이희성 9단은 "김명훈이 약간 위험해 보였던 중앙싸움이었다. 흑 101수에 변상일이 흔들렸다. 좁은 곳에서 날카롭게 빈틈을 찌른 김명훈의 수읽기가 압권이었다."라고 총평했다.
한편 올해 2월 입단한 2000년생 박현수는 한 살 많은 선배기사 신민준의 벽을 넘지 못했다. 신민준은 이어덕둥, 설현준, 박현수를 물리치고 준결승전에 진출했다. 이희성은 "중반 전투 후에 타협과정에서 신민준의 노련미가 드러났다."라고 말했다. 
8강전 나머지 두 판에 대한 대국 일정은 정해지지 않았다. 이 달 하순부터 신예기전인 글로비스배(일본), 이민배(중국) 등이 줄줄이 이어져 4월 중에는 메지온배 진행이 어려울 전망이다.
제4기 메지온배는 97년 1월 1일 이후 출생한 기사와 한국기원 소속 연구생 28명이 예선에 출전했다. 이 대회 초대 우승자인 변상일 4단을 비롯해 신민준 3단, 설현준ㆍ박진영 2단, 권주리ㆍ김지명ㆍ박상진ㆍ박현수ㆍ박하민ㆍ송지훈ㆍ안정기ㆍ최재영 초단과 연구생인 김기범이 본선행 티켓을 거머쥐었다.
본선 시드는 김명훈 3단, 오유진 2단, 송혜령 초단 세 명이 받았다. 이들은 예선 통과자 열 세명과 함께 16강 토너먼트를 시작해 결승3번기까지 치러 최종 우승자를 가린다.
메지온배 오픈신인왕전 챔피언은 6월 열릴 예정인 한ㆍ중 신예대항전에 한국 대표로 출전한다. 제4기 메지온배 오픈신인왕전은 (주)메지온(대표-박동현)이 후원하고 한국기원이 주최한다. 우승상금은 800만원, 준우승상금은 300만원이다.
▲  메지온배에서 1, 2회 대회 우승으로 2연패했던 변상일이 8강에서 김명훈에게 패해 탈락했다. 
▲ 이 대국 전 김명훈은 변상일에게 공식대국 기록이 3전 3패였다. 
▲ 소중한 1승을 가슴에 품고 4강에 진출한 김명훈.
▲ 신민준은 아주 노련해졌다. 
▲ 신민준의 8강 상대는 올해 1월2일 열린 일반인 입단대회에서 프로가 된 2000년생 박현수.
▲ 신민준은 지난 2회 대회는 4강에서 민상연에게 패했고, 3회 대회는 예선1회전에서 김명훈에게 졌다. 올해는 이어덕둥, 설현준, 박현수를 물리치고 준결승전에 진출했다.
▲ 8강 두 판은 사이버오로 대국실에서 수순중계하고, 바둑TV에서 생방송했다. 남은 두 판 일정은 아직 미정이다.
 
 
 