여수 막내 김다영, 꼴찌탈출의 선봉장!
여수 거북선, 서귀포 칠십리에 3-0 완봉승, 7위 점프
[2016여자바둑리그] 
여자바둑리그  2016-04-16 오전 02:31   [프린트｜스크랩]	      
 
▲ 김다영은 팀 선수 중 유일하게 전 경기를 소화하며 페이스 메이커 역할을 톡톡히 하고 있다. 최근 4연승의 호조.

          "김다영 선수, 대단합니다. 파이팅이 좋고 공격력도 강해요. 오늘 대국도 보통은 유리하면 물러서고 싶어지는 법인데 더 강하게 상대를 몰아치는 게 인상적이었습니다. 저는 김다영 초단의 바둑을 ‘젊은 바둑’이라고 부르고 싶네요. 뭔가 생명력이 느껴지는  그런 바둑입니다"(목진석 9단). 
여수 거북선이 막내 김다영 초단의 활약을 앞세워 드디어 꼴찌에서 탈출했다.
15일 서울 마장로 한국기원 1층 바둑TV 스튜디오에서 속개된 2016 엠디엠 한국여자바둑리그 9라운드 2경기에서 여수 거북선이 서귀포 칠십리에 3-0 완승을 거두고  7위로 뛰어 올랐다. 
▲ 이슬아는 박소현을 꺾고 2승째를 수확.
2승 6패, 하위권끼리의 대결로 관심을 모은 경기였지만 전날에 이어 또다시 3-0 승부가 나왔다. 여수 거북선 탈 꼴찌의 수훈갑은 단연 김다영 초단이었다. 작년 입단한 김다영은 여자바둑리그는 이번이 첫 출전. 하지만 팀이 부진한 가운데서도 5승 4패로 제몫 이상을 해내는 중이다.
특히 지난 5라운드에서 친언니 김채영 2단에게 패한 이후 4연승을 거두면서 여수 거북선의 에이스 역할을 해내고 있다. 막내 김다영이 중심을 잡아주자 언니들도 힘을 냈다. 직전 경기에서 6연패를 끊었던 이슬아가 박소현을 꺾고 팀 승리를 결정했으며, 맏언니 이민진도 김미리를 제압, 3-0 퍼펙트 승리를 완성해냈다.
여수 거북선 강승희 감독은 “선수들이 뒤늦게나마 분전하며 성적을 올리고 있어 다행이다. 남은 경기를 전부 이기더라도 플레이오프 진출이 쉽지 않지만 끝까지 최선을 다할 수 있도록 독려하겠다.”고 승리 소감을 전했다.
▲ 이민진도 오랜만에 승리의 기쁨을 맛봤다. 3승 5패. 
한편 3라운드까지 2승 1패로 좋은 출발을 보였던 서귀포 칠십리는 이후 6연패를 기록하며 최하위로 떨어졌다. 선수 전원이 전체적으로 부진한 가운데 제1주전 오정아 2단이 작년 만큼 성적이 나오지 않는 게 고민. 오정아는 올해 3승 6패를 기록 중이다. 
16일에는 4승 4패로 4위 자리를 지키고 있는 경기 SG골프와 3승 5패의 부안 곰소소금이 물러설 수 없는 일전을 펼친다. 
부안은 특히 늦게나마 중국에서 리허 5단을 긴급 수혈해 플레이오프 진출을 노린다. 리허는 2013년 이후 건강이 좋지 않아 한동안 자취를 감췄다가 최근 완쾌, 중국여자바둑 랭킹2위에 올라있다. 대진은 루이 나이웨이-이유진, 송혜령-김혜민, 박지은-리허(앞이 SG골프).
2016 엠디엠 한국여자바둑리그의 정규 리그는 총 56경기, 168국을 통해 포스트시즌에 진출할 상위 4개 팀을 가려낸다.
정규리그는 3판 다승제[장고(각 1시간, 40초 초읽기 5회) 1국 +속기(각 10분, 40초 초읽기 5회) 2국]의 8개 팀 더블리그(14라운드)로 매주 목∼일(제1~2국 오후 6시 30분, 제3국 오후 8시 30분) 열리며 일부 경기는 통합라운드로 진행된다.
한국여자바둑리그의 대회 총 규모는 7억 8,000만원이며 우승상금은 5,000만원, 준우승 상금은 3,000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 지급된다.
▲ 김다영은 98년생으로 오유진과 동갑내기. ‘재질 면에서 언니 김채영보다도 낫다’는 평가도 들린다.
▲ 6연패 늪에서 허덕이던 이슬아는 2연승으로 분위기 반전에 성공. “안경을 쓴 이유는 멋을 부리기 위해서가 아니라 최근 공부를 열심히 하다가 눈이 나빠져서”라고.(웃음)
▲ “나이 들어서 지니까 더 슬프다”던 이민진 7단. 하지만 최소 이번 주만큼은 슬퍼하지 않아도 된다.
▲ 오정아가 살아야 서귀포 칠십리도 살아난다.
▲ 김미리는 이민진에게 패배, 팀의 영패를 막지 못했다.
▲ 박소현은 네 번째 출장 기회를 잡았지만 승수 쌓기에는 실패했다.
▲ 걱정스러운 눈길로 동료들의 대국을 지켜보고 있는 서귀포 칠십리 검토진. 연패 탈출이 쉽지 않다.
▲ 7라운드까지 부동의 꼴찌였던 여수 거북선은 최근 2연승으로 꼴찌 탈출에 성공했다. 김채영 2단과 김다영 초단의 부친 김성래 5단은 이틀 연속 딸 키운 보람을 만끽했다.
 
 
 