한국 12명 통합예선 통과! 여자조는 김채영만 결승 진출
한국 12명 통합예선 통과! 여자조는 김채영만 결승 진출
여자조 결승에서 김채영은 차오유인에게 패배
[신오배] 
박주성  2016-05-27 오후 07:27   [프린트｜스크랩]
▲ 3조 허영호는 천샤오난을 꺾고 본선에 올랐다. 대국 복기를 커제가 지켜보고 있다. 

          5월27일 중국 베이징 중국기원에서 열린 제1회 신오배 통합예선에서 일반조ㆍ시니어조ㆍ월드조 본선진출자가 가려졌다. 
통합예선 일반조 결승에서 한국은 허영호ㆍ조한승ㆍ한승주ㆍ안국현ㆍ백홍석ㆍ박정상ㆍ위태웅ㆍ김기용ㆍ변상일ㆍ안성준ㆍ나현ㆍ김지석이 승리해 12명이 본선행 티켓을 거머쥐었다. 중국은 일반조 32명, 시니어조 2명, 여자조 2명으로 총 36명이 통합예선을 통과했다. 
일본기사 후지타 아키히코는 11조에서 최종 승리자가 되었다. 2라운드부터 출전한 후지타 아키히코는 대만기사 린수양과 중국기사 뉴위톈을 물리치고 일본기사로 유일하게 통합예선을 뚫었다. 미국대표끼리 겨룬 월드조 결승에선 장주주가 에릭 루이를 물리치고 본선에 올랐다. 
여자조 4라운드 49조에선 김채영이 왕천싱을 꺾고 결승에 올랐지만, 김다영은 50조 준결승에서 리허에게 패해 탈락했다. 28일 열린 여자조 결승에선 장쉔과 차오유인이 최종승리했다. 한국기사들의 통합예선 결승 대국결과는 아래와 같다. 
28일 대국결과 (한국기사 출전)
일반조 1조~45조 통합예선 결승
3조 허영호-천샤오난: 허영호 승
4조 원성진-황윈쑹: 원성진 패
8조 송상훈-천위눙: 송상훈 패
9조 조한승-저우허시: 조한승 승
10조 한승주-판신웨이: 한승주 승
12조 김동호-미위팅: 김동호 패
13조 안국현-양카이원: 안국현 승 
14조 백홍석-주위안하오: 백홍석 승
16조 박정상-장치룬: 박정상 승
18조 위태웅-구즈하오: 위태웅 승
21조 이영구-황징위안: 이영구 패
27조 김기용-간스양: 김기용 승
30조 변상일-류시: 변상일 승
31조 김민호-장웨이: 김민호 패 
33조 안성준-자이판: 안성준 승
36조 나현-셰얼하오: 나현 승
37조 김지석-잉이타오: 김지석 승
40조 이어덕둥-펑리야오: 이어덕둥 패
42조 박승화-타오신란: 박승화 패
43조 홍무진-샤천쿤: 홍무진 패
45조 김정현-장웨이제: 김정현 패
여자조 49조 결승 
49조 김채영-차오유인: 김채영 패
  
제1회 신오배 통합예선 대진표& 결과
일반조: 1~24조 ☜ 클릭(대진표 펼치기)
대진표 감추기
일반조: 25~45조 ☜ 클릭(대진표 펼치기)
대진표 감추기
월드조: 46조 ☜ 클릭(대진표 펼치기)
대진표 감추기
시니어조: 47~48조 ☜ 클릭(대진표 펼치기)
대진표 감추기
여자조: 49~50조 ☜ 클릭(대진표 펼치기)
대진표 감추기
  
신오배는 기존 춘란배, 백령배, 몽백합배에 이어 중국기원이 만든 네 번째 세계대회다. 백령배는 2012년에 출범했고, 몽백합배가 2013년부터 시작했다. 이 대회들과 마찬가지로 신오배도 격년제로 2년마다 열린다. 우승상금은 세계대회 백령배ㆍ몽백합배(180만 위안-한화 약 3억2천만 원)보다 40만 위안(7천2백만 원)이 더 많은 220만 위안(한화 3억9천7백만 원)이다. 
메이저 세계대회는 한국이 삼성화재배, LG배 두 개(연승전ㆍ이벤트 대회나 여자ㆍ신예대회 등 제한기전은 제외)로 올해 21회째 대회를 진행 또는 준비 중이고, 대만도 4년마다 개최하는 응씨배를 현재까지 유지하고 있다. 일본은 1988년 최초의 세계바둑대회인 '후지쯔배 세계바둑선수권대회'를 만들었지만, 2011년 제24회 대회를 끝으로 사라졌다.
제1회 신오배 본선 64강 시드
한국시드(3명): 강동윤ㆍ박정환ㆍ신진서
중국시드(5명): 커제ㆍ저우루이양ㆍ천야오예ㆍ구리ㆍ롄샤오
일본시드(3명): 아다 아쓰시ㆍ모토키 가쓰야ㆍ유키 사토시
대만시드(1명): 왕위안쥔
와일드카드(2명): 이세돌ㆍ스웨
신오배 통합예선은 5월 24일부터 시작했다. 올해는 50개 조로 치러지고, 차기 대회부터는 전기 우승ㆍ준우승자에게도 시드를 줘서  48개 조로 열릴 예정이다. 한국의 본선 시드 부여기준은 세계대회 우승자(강동윤), 2016년 4월 기준 한국랭킹 상위자(박정환), 국가대표 상비군(신진서)이다. 
제1회 신오배 세계바둑오픈전은 본선 64강 상금제다. 본선 64강 출전자 중 14명이 시드이며 통합예선에선 일반조에서 45명, 시니어조(1972년 1월 1일 이전 출생기사)에서 2명, 여자조에서 2명, 월드조에서 1명을 뽑는다. 통합예선 대국은 한국시각 오후1시부터 시작한다. 
본선 상금은 64강전 패자에 3만 위안, 32강전 패자에 5만 위안, 16강전 패자에 10만 위안,  8강전 패자에 16만 위안, 4강전 패자에 28만 위안이 주어진다. 우승상금은 220만 위안(한화 3억9천7백만 원)이며 준우승 상금이 80만 위안(한화로 1억4천만 원)이다. *1만 위안은 한화로 약 180만 원(2016년 5월 20일 기준)
 제1회 신오배 통합예선 일정
5월 24일 일반조 1~24조, 여자조 1라운드
5월 25일 일반조 25~45조, 시니어조 1라운드, 여자조 2라운드
5월 26일 일반조ㆍ시니어조 2라운드, 여자조 3라운드
5월 27일 일반조ㆍ시니어조 3라운드, 여자조 4라운드
5월 28일 여자조 5라운드
통합예선 제한시간은 각자 2시간으로 1시간 55분 사용 후 초읽기 1분 5회를 주며 본선 제한시간은 각자 2시간30분으로 2시간 25분 사용 후 초읽기 1분 5회를 준다. 본선64강부터 8강까지는 단판 토너먼트로 진행하고, 준결승은 3번기, 결승은 5번기로 열린다. 
본선64강ㆍ32강ㆍ16강은 올해 11월5일부터 11월11일까지 중국기원에서 열리며 8강 이후 일정과 장소는 아직 정해지지 않았다. 본선에선 64강 추첨 대진으로 32강까지 진행하고, 16강부터는 동일 국가나 지역 선수가 만나는 걸 피해 매 회전 추첨하는 것을 원칙으로 한다. 
신오배는 국제위기연맹, 중국기패운동관리중심(중국기원), 허베이성 체육국, 랑팡시 인민정부가 주최ㆍ중국위기협회, 허베이성 위기협회, 랑팡시 체육국이 주관한다. 타이틀 스폰서는 중국 신아오 그룹이다. 
후원사 신오 그룹은 중국 최대 민간 가스회사로 중국 100개 이상 도시, 6천만 명 이상의 주민에게 가스를 공급한다. 중국, 유럽, 북미에서 LNG를 선박연료로 공급하는 사업에서도 괄목할만한 성장세를 보이고 있는 대기업으로 알려져 있다.
▲ 김정현은 장웨이제에게 반집 차이로 패했다. 
▲ 원성진은 통합예선 결승에서 황윈쑹에게 졌다. 
▲ 5월 한국랭킹 4위 김지석. 무난히 본선에 올랐다. 
▲ 시니어조에서 통합예선을 통과한 위빈.
▲ 조한승은 저우허시를 꺾고 본선에 올랐다. 
[사진협조ㅣ중국 Sina 바둑]
 
 
 