최명훈 국가대표 상비군 코치, 바둑학원 오픈
12일 오후 6시 개업식 열어 
[정보] 
오로IN  2016-05-04 오후 02:55   [프린트｜스크랩]	      
 
 

          국가대표 상비군 코치 최명훈 9단이 경기도 구리시에 바둑학원을 열었다.
최9단의 이름을 건 ‘최명훈 9단 바둑학원’은 12일 오후 6시 개업식을 시작으로 수강생을 모집해 본격적인 바둑 보급에 나서게 된다. 
최명훈 9단은 “어린이반과 성인반을 동시에 운영할 예정이며 1주일에 한 번씩 수강생을 상대로 직강을 펼칠 것”이라고 밝혔다.
최명훈 9단과 함께 연구생 출신 박지선 사범, 최9단의 부인인 윤혜경 실장이 바둑학원 운영을 맡는다.
91년 입단해 2004년 입신(入神ㆍ9단의 별칭)에 오른 최명훈 9단은 2000년 제5기 LG정유배(현 GS칼텍스배 프로기전 전신)에서 루이나이웨이 9단을 3-1로 꺾고 입단 후 첫 우승을 거머쥐었다.
 또한 세계기전에서도 97년 제1회 LG배 세계기왕전 4강, 99년 제1회 춘란배 3위, 2001년 제14회 후지쓰배에서 준우승했고, 국내대회인 유공배 명인전(현 하이원배 명인전 전신) 두 차례, LG정유배 네 차례, 천원전ㆍ기성전 한 차례 등 모두 9번의 준우승 기록을 가지고 있다. 
이창호 9단과 함께 75년 토끼띠의 대표적 주자로 활약했던 최명훈 9단은 현재 국가대표 상비군 코치를 맡아 후진 양성에 진력하고 있다.  
 바둑학원 주소& 연락처  
경기도 구리시 장자대로 72(수택동 873-1) 미림프라자 502호 ☎010-5295-1958(윤혜경 실장)
 
 
 
 