박정환, 30개월 연속 랭킹 1위 질주
2위 이세돌은 33점 차로 박정환 추격  
[한국랭킹] 
오로IN  2016-05-05 오전 10:11   [프린트｜스크랩]	      
 
 

          나란히 응씨(應氏)배 4강에 오른 박정환 9단과 이세돌 9단이 랭킹 1위와 2위를 지켰다.
박정환 9단은 4월 한 달 동안 4승 1패를 거둬 전달보다 29점 오른 9867점의 랭킹점수를 기록하며 30개월 연속 랭킹 1위를 질주했다.
이 기간 박정환 9단은 제8회 응씨배 세계바둑선수권에서 중국의 황윈쑹 4단과 커제 9단을 연파하며 4강에 올랐고, 중국 갑조리그에서도 상위 랭커들인 저우루이양ㆍ천야오예 9단을 꺾었다. 
한편 알파고와의 대국 이후 연승 행진을 거듭하고 있는 이세돌 9단은 랭킹점수 9834점을 얻어 2위를 유지했다. 이9단은 응씨배에서 3연승하며 내달 10일부터 준결승 3번기로 박정환 9단과 결승 티켓을 다투게 됐고, 제17기 맥심커피배 입신최강전 준결승에서도 박영훈 9단을 불계로 물리치는 등 4전 전승을 거두며 랭킹점수를 24점 끌어올렸다.  
10위권 내에서는 박영훈 9단이 4개월 연속 3위에 랭크됐고 김지석ㆍ강동윤 9단과 이동훈 7단, 원성진 9단이 서로 순위를 바꿔가며 4～7위에 올랐다.
100위권 내에서는 최정 6단이 순위를 20계단 끌어올리며 본인의 랭킹 최고 순위인 58위에 올랐다. 최6단은 제21회 LG배 조선일보 기왕전에서 4승, 2016 엠디엠 한국여자바둑리그에서 4승을 거두며 8전 전승을 기록했다. 특히 여자기사 사상 최초로 LG배 통합예선을 통과하며 본선에 올라 존재감을 과시했다.   
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다.   [제공 | 한국기원]   
 
 
 
 