경기 SG골프, 4강 준플레이오프 진출!
송혜령, 루이 나이웨이 활약으로 호반건설에 2-1 승리
[2016여자바둑리그] 
여자바둑리그  2016-05-07 오전 04:48   [프린트｜스크랩]	      
 
▲ SG골프의 포스트시즌 진출은 막내 송혜령의 손에 의해 확정됐다. 2국 속기대국에 출전한 송혜령은 호반건설의 일본 용병 셰이민에게 승리를 거두고 팀에 꼭 필요한 1승을 안겨줬다.

          기적은 일어나지 않았다.
포스트시즌 진출에 대한 실낱같은 희망을 품었던 호반건설이었지만 끝내 바라던 결과는 얻지 못했다.  
6일 서울 마장로 한국기원 내 바둑TV스튜디오에서 열린 2016 엠디엠 한국여자바둑리그 14라운드 2경기에서 경기 SG골프가 경기 호반건설을 2-1로 물리치고 포스트시즌 진출을 확정지었다.
3-0으로 승리했으면 포스트시즌에 진출할 수 있었던 호반건설은 제1국과 2국을 내리 내주면서 4강 티켓을 SG골프에 넘겨주고 말았다. 꼭 이겨야한다는 부담이 독이 됐음인지 전반적으로 호반건설 선수들은 위축된 모습을 보이며 패하고 말았다.
▲ 박지연과의 상대전적에서 6승 1패로 앞서있던 루이나이웨이는 이번에도 강한 면모를 이어가며 상대전적의 격차를 더 벌려 놓았다.
속기대국인 2국에 나선 셰이민은 송혜령을 상대로 초반 유리한 국면을 만들었지만 중반 하변 전투에서 의문수를 연발하며 형세를 그르치고 말았다. 그리고 송혜령의 승리로 마지막 한 장 남아있던 4강 티켓의 향방도 가려졌다.
팀의 탈락을 감지했음인지 장고대국에 출전한 박지연도 힘을 내지 못했다. 박지연은 루이나이웨이를 상대로 중반까지 팽팽한 접전을 펼쳤지만, 하변에서 생사패가 발생하면서 비세에 빠지고 말았다. 팻감마저 부족해서 결국 하변 흑의 몰살을 확인한 박지연은 돌을 거두고 말았다. 3국에 출전한 김윤영만이 박지은에게 승리를 거뒀지만 승패를 되돌릴 수는 없었다.
이로써 SG골프는 정규리그를 7승 7패로 마감하며 4위를 차지, 이미 3위가 확정된 인제 하늘내린과 준플레이오프 단판승부를 벌이게 됐다. 준플레이오프는 5월 11일 오후 3시부터 열릴 예정이다.
7일에는 14라운드 3경기 서울 부광탁스 vs 인제 하늘내린의 대결이 이어진다. 두 팀 모두 정규리그 1위와 3위가 확정돼 있어 승패는 크게 의미가 없는 상황. 부광탁스는 팀의 기둥 위즈잉도 오더에서 빠졌다. 그러나 인제 하늘내린이 준플레이오프와 플레이오프에서 승리할 경우 챔피언결정전에서 만날 수 있기 때문에 전력탐색의 의미는 있다. 대진은 김나현-후지사와 리나, 최정-오유진, 김신영-박태희가 맞붙는다(앞이 부광탁스).
엠디엠 한국여자바둑리그의 정규 리그는 총 56경기, 168국을 통해 포스트시즌에 진출할 상위 4개 팀을 가려낸다.
▲ 이미 승부가 결정된 상황이었지만 김윤영은 팀의 영패는 막아냈다. 피차 실수가 많았던 대국이었지만 승부의 여신은 김윤영에게 미소를 보여줬다.
정규리그는 3판 다승제[장고(각 1시간, 40초 초읽기 5회) 1국 +속기(각 10분, 40초 초읽기 5회) 2국]의 8개 팀 더블리그(14라운드)로 매주 목∼일(제1~2국 오후 6시 30분, 제3국 오후 8시 30분) 열리며 일부 경기는 통합라운드로 진행된다.
한국여자바둑리그의 대회 총 규모는 7억 8,000만원이며 우승상금은 5,000만원, 준우승 상금은 3,000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 지급된다.
▲ 송혜령 초단. 올해 7승 5패의 나쁘지 않은 성적으로 팀의 포스트시즌 진출에 큰 역할을 했다.
▲ 최근 2연패를 당했던 루이나이웨이 9단은 최종국에서 승리하며 팀의 기둥 노릇을 톡톡히 했다. 올해 7승 3패를 기록했다.
▲ 후반 급속히 흔들리는 모습을 보여준 박지은 9단. “박지은 9단이 초중반 국면 운영은 예전부터 참 좋은데 후반이 정교하지 않다. 오늘도 끝내기에서 무너지고 말았다.”는 박정상 9단의 해설이 있었다.
▲ 호반건설의 2주전 김윤영은 마지막까지 제 역할을 다했다. 9승 5패의 준수한 성적. 다승랭킹 4위에 올랐다. 
▲ 빡빡한 자국 내 일정 때문에 올해 다섯 번 밖에 출전하지 못한 셰이민 6단. 2승 3패로 명성 만큼의 실력은 보여주지 못했다.
▲ 박지연의 2016 여자바둑리그는 아쉬운 대회로 기억될 듯. 6승 8패로 5할에 미치지 못했다.
▲ 대국 전 호반건설의 이다혜 감독(왼쪽)과 SG골프 윤영민 감독의 표정은 밝았다. 마지막에도 웃은 쪽은 SG골프. SG골프는 7승 7패 5할의 성적으로 4강 준플레이오프 진출에 성공했다.
 
 
 