<이세돌의 일주일>, <바둑으로 읽는 인공지능>
[신간안내] 
오로IN  2016-05-03 오후 00:08   [프린트｜스크랩]	      
 
 
  이세돌의 일주일 
밀착 취재로 복기한 이세돌과 그의 바둑
‘이세돌의 일주일’은 2016년 3월 9일부터 15일까지 일주일동안 구글 딥마인드 챌린지 매치에서 인공지능 알파고와 대결한 이세돌 9단의 이야기를 담은 에세이다. 
이세돌 9단이 구글 딥마인드의 도전장을 받고 알파고와 대결하기까지의 전 과정, 그리고 1국부터 5국까지의 생생한 대결의 기록, 인간 이세돌의 성장과정과 주변인들이 말하는 이세돌의 이야기가 흥미롭다.    
 특히 이세돌 9단의 스승 권갑용 8단, 누나인 이세나 월간「바둑」편집장, 구글 딥마인드 챌린지 매치의 계시원 정유정 씨, 국제바둑연맹 이하진 사무국장, 바둑캐스터 김지명 씨는 이9단에 대한 새로운 이야기를 풀어놓는다. 
책의 후반부에는 구글 딥마인드 챌린지 매치 이후 달라진 바둑계 판도와 새롭게 일어난 ‘이세돌 신드롬’이 실렸다.
‘이세돌 술자리 특종 인터뷰’로 유명한 저자는 프로기사를 꿈꾸던 한국기원 공인 아마5단의 기자다. 구글 딥마인드 챌린지 매치의 모든 과정을 취재했으며 알파고와 이세돌의 대결을 처음부터 끝까지 현장에서 지켜보며 이9단의 말과 표정, 몸짓을 생생한 밀착 취재로 복기했다.
 지은이  : 정아람
 출판사 : 동아시아
 분량 : 232쪽 
 판형 : 135 x 205
 정가 : 1만 2000원
 문의 : 070-4352-6763, 010-2500-9114, dongasiabook@naver.com
  
바둑으로 읽는 인공지능 
인공지능과 인간의 대결을 말하다!
신간 ‘바둑으로 읽는 인공지능’은 세기의 대결 이후 급부상한 ‘바둑’, 그리고 ‘인공지능’의 교집합을 한 권에 담아낸 책이다.
바둑에 관심이 많은 사람은 인공지능을 잘 모르고, 인공지능에 흥미가 있는 사람은 바둑에 문외한인 경우가 있다. 저자는 이들을 동시에 만족시킬 역량을 지니고 있다.
 2013년 국제전기전자기술자협회(IEEE) ‘젊은 우수공학자상’을 수상했고 IBM 인공지능 왓슨 개발에 참여한 아주대학교 감동근 교수는 한국기원 공인 아마5단이기도 하다. (‘젊은 우수공학자상’은 매년 전 세계 35세 이하 과학자 가운데 연구 업적이 뛰어난 한 명에게 주는 상이다)
실제로 저자는 이세돌과 알파고의 대결 생방송 때 1국부터 5국까지 전 경기의 해설을 맡기도 했다. 두 분야를 모두 알고 있는 저자는 일반인들에게 ‘바둑과 인공지능’의 컬래버레이션(Collaboration)을 보여줄 수 있는 적임자였다.
4장으로 구성된 이 책에서 저자는 인공지능과 인간의 대결(1장), 바둑 인공지능 알파고(2장), 이세돌 vs 알파고의 기보 해설(3장), 세기의 대결이 남긴 것(4장)을 일목요연하게 기술했다. 
1장에서는 ‘인공지능 연구의 역사’, ‘체스 인공지능 딥블루’, ‘퀴즈 인공지능 왓슨’에 대한 설명이, 2장에서는 ‘바둑 인공지능의 역사’, ‘인공 신경망과 딥러닝’ 기법을 알기 쉽게 풀이했다. 3장에서는 구글 딥마인드 챌린지 매치 전 5국 기보에 대한 완전 해설을 수록했고 4장에서는 ‘알파고 이후의 바둑’, ‘인공지능의 미래와 우리가 할 일’에 관해 말하고 있다.
이세돌 vs 알파고 세기의 대결에서 인공지능과 우리의 미래까지 내다보는 저자의 통찰은 ‘바둑으로 읽는 인공지능’이 우리에게 꼭 필요한 책이라는 이유로 다가올 것이다.   
 지은이  : 감동근
 출판사 : 동아시아
 분량 : 312쪽 
 판형 : 135 x 205
 정가 : 1만 4000원
 문의 : 070-4352-6763, 010-2500-9114, dongasiabook@naver.com
 [기사제공 | 한국기원] 
 
 
 
 