'세계가 내 무대' 아마강호 20명 온라인예선 통과 
'세계가 내 무대' 아마강호 20명 온라인예선 통과 
오는 6월11일 삼성화재배 아마추어 선발전 열려 
[삼성화재배] 
오로IN  2016-05-29 오전 00:28   [프린트｜스크랩]
아마강호 20명 2016 삼성화재배 온라인예선 통과 
오는 6월11일 삼성화재배 아마추어 선발전 참가해 9장 티켓에 도전 
1단 이상 사이버오로 회원이 참가한 2016 삼성화재배 월드바둑마스터스 온라인예선에서 아마추어 선발전(오프라인)에 출전할 20명이 가려졌다. 
그 주인공 아이디들은 SECRET, mst90, 전투스타일, 앞으로돌진, 날쌘빤돌이, BearDream, HEAVEN, 블리치09, 허얀돌, 바람검신11, 멍쟁, 전설의선수, 시작이야, 사심방송, aceyj, 성호대왕, 삼손대디, 쎈돌이11, 23545266, 영재승원이다. 
5월16일부터 26일까지 오로대국실에서 제한시간 10분 초읽기 30초 3회를 적용한 열띤 대국을 펼쳤다. 온라인 예선을 통과한 이들은 오프라인 예선에 참가할 자격을 얻는 동시에 5,000,000 포인트와 사이버오로 1년 정회원권을 지급받았다.  
이번 온라인 예선은 참가만 해도 500,000 포인트를, 대국을 포기하지 않고 1회전 이상 두기만 해도 1,000,000 포인트와 유료쿠폰 5일짜리 1매를 받을 수 있었다.  
    온라인 예선 결과 (누르세요)  ☜ 클릭하면 새 창이 뜹니다.
오프라인 예선 72명 중 적지 않은 숫자를 차지하는 이 20명은 적지 않은 수다. 이들을 포함해 오프라인 예선엔 연구생 30명, 아마추어 22명이 함께 출전해 6월11일 한국기원에서 제한시간 각자 1시간 30초 초읽기 3회로 겨뤄 9장의 티켓을 다툰다. 연구생 1~3위(심재익 김희수 이정준)는 시드를 받는다. 이들 총 12명의 아마추어 대표는 통합예선에 출전할 자격을 얻는다. 
중앙일보,한국방송공사(KBS)가 주관하며 삼성화재해상보험주식회사가 후원하는 2016 삼성화재배의 수순 중계는 사이버오로(세계사이버기원(주))가 운영한다.
          
 
 
 
 