'신사와 숙녀',  뜨거운 승부 시작한다
1국은 신사팀 심우섭 선수 승리! 2국에 숙녀팀은 채현지 선수 출전
[지지옥션배] 
박주성  2016-05-23 오후 09:55   [프린트｜스크랩]	      
 
▲ 심우섭 선수가 '신사팀'에 첫 승리를 안겼다.

          10년이면 강산도 변한다. 이제 10기 대회를 시작하는 지지옥션배는 ' 여류 대 시니어 연승 대항전'에서 '신사 대 숙녀 연승 대항전'으로 공식 명칭을 바꿨다. 또 남자 선수 참가 나이도 기존 만45세 이상에서 만 40세 이상으로 확 낮췄다.
5월 23일 바둑TV스튜디오에서 열린 개막전에선 신사팀이 먼저 이겼다. 지지옥션배 아마대항전 1국에 나선 심우섭 선수는 294수 만에 백으로 송예슬 선수에게 3.5집승을 거뒀다. 국후 심우섭 선수는 "실력이 낮은 사람이 가장 먼저 나오는 거다. 예전부터 내셔널리그에선 여자기사들에 성적이 괜찮았는데 지지옥션배만 나오면 자꾸 져서 속이 상했었다. 오늘 승리해서 아주 기분이 좋다."라는 소감을 밝혔다. 
숙녀팀 송예슬 선수는 "내게 지지옥션배는 마음이 설레는 대회다. 언니의 체면을 세우고 싶었는데 졌으니 동생들이 더 분발해서 잘해주길 바란다."라고 말했다. 제10기 지지옥션배 아마 연승 대항전은 매주 월,화요일 저녁 7시에 열린다. 24일은 숙녀팀에서 채현지 선수가 나올 예정이다.2국도 사이버오로에서 수순중계하며 바둑TV에서 생방송한다. 
▲ 5월 23일 제10기 지지옥션배가 아마대항전을 시작으로 개막했다.
▲ 숙녀팀 송예슬 선수.
▲ 결과는 신사팀의 승리다.
제10기 지지옥션배 여류 대 시니어 연승대항전은 (주)지지옥션이 후원하고 (재)한국기원이 주최ㆍ주관한다. 아마대회 상금은 우승팀 1,000만 원이다. 연승상금은 3연승부터 50만 원이 주어지고, 이후 1승을 추가할 때마다 50만 원이 추가지급된다. 제한시간은 각자 15분에 40초 5회가 주어진다. 
지지옥션배는 4기부터 아마추어 대회를 함께했다. 아마 시니어(신사)팀은 4기ㆍ7기대회를 우승했고, 아마여류팀이 5기ㆍ6기ㆍ8기ㆍ9기 우승컵을 가져가 여류팀이 2연패 중이다.
작년 열린 9기 대회에선 박지영ㆍ전유진ㆍ김수영ㆍ송예슬ㆍ류승희ㆍ도은교ㆍ김여원이 출전한 여류팀이 조민수ㆍ최호철ㆍ박성균ㆍ김세현ㆍ김정우ㆍ김동근ㆍ심우섭이 나선 시니어팀을 7승 5패로 꺾고 우승했다. 
올해도 아마추어 연승전 선수는 각 팀 일곱 명이다. 아마 연승전을 마치면 7월11일부터 프로 연승전 '12 대 12' 대결이 펼쳐진다. 프로대회는 여자와 신사팀 각자 예선전을 벌여 8명을 선발하고, 랭킹 시드 3명과 후원사 시드 1명을 더해 선수를 구성할 예정이다. 
○● 지지옥션배 아마대항전 출전선수
[신사팀] : 심우섭(1승)ㆍ조민수ㆍ박성균ㆍ최호철ㆍ김세현ㆍ김정우ㆍ김희중 (만 40세 이상)
[여류팀] : 전유진ㆍ이선아ㆍ류승희ㆍ김현아ㆍ채현지ㆍ김수영  [탈락] 송예슬 
▲ 돌가리기에서 흑을 잡은 송예슬 선수의 첫 착점.
▲ 중반을 넘기자 검토실 숙녀들의 손길이 분주하다.
▲ "이겼어!" 유리한 형세에 느긋한 신사팀.
▲ 신사팀은 '맹장' 최호철 선수가 대기중이다. 
▲ 송예슬 선수가 끝내기에서 맹렬히 추격했지만, 결과는 백의 3.5집승. 승리를 확인한 심우섭 선수가 환한 미소를 지었다. 
▲ 24일 이어지는 2국에는 채현지 선수가 나온다.
▲ TV에 비친 제10기 아마연승전 선수들.
 
 
 
 