우린 '아마국수 선생님'께 배워요!
우린 '아마국수 선생님'께 배워요!
서울 희망찬유치원의 야외 바둑수업
[탐방] 
정용진  2016-05-12 오후 02:34   [프린트｜스크랩]
▲ 바둑수업에 집중하고 있는 이 똘망똘망한 눈! 눈들! 희망찬유치원 어린이들의 희망찬 시선이다. 

          마치 쓰나미같이, 알파고의 폭풍이 한차례 휩쓸고 지나갔다. 바둑을 전혀 모르는 사람들까지 열광하게 한 ‘알파고 바람’이 바둑계에 안겨준 선물이 적지 않다. 앉은자리에 절로 호박이 넝쿨째 굴러들어온 것마냥 바둑계는 엄청난 홍보와 이미지 제고의 덕을 봤다. 바둑의 교육적 효용가치가 더욱 커진 건 말할나위없다. “알파고가 어디에 있는 학교죠? 어떻게 하면 알파고에 입학시킬 수 있나요?” 인터넷에 떠돈 유머지만, 어쨌거나 어린 자녀를 둔 부모에게 바둑은 이제 단순한 놀이 개념을 넘어섰다. 적어도 바둑을 가르치는 유치원(어린이집)이나 방과후수업에 기울이는 관심은 알파고 이전과 이후가 확실히 다르다. 
인성교육을 장려하고 21세기 영재를 육성하기 위해 문화체육관광부와 국민체육진흥공단이 지원하고 한국기원이 추진하고 있는 ‘유치부 놀이바둑교실’ 프로젝트가 2년째를 맞았다. ‘돛 올리자 순풍’이라고, 2년차에 들어선 무상 바둑교실 사업 또한 알파고 열풍 덕을 보고 있다. 지난해 50여 개에서 올해는 87군데 유치원(어린이집 포함)으로 무상지원 폭을 크게 늘렸다. 고작 1년 시행했다. 첫술에 배부를 리 없지만 그래도 겪은 시행착오가 있을 테니 2년째는 뭔가 달라지지 않았을까. 한국기원에서 실무를 담당하고 있는 김윤식 과장에게 물어보았다.
“올해는 10여 군데 집중반을 신설해 보았습니다. 주 1회 수업하는 일반반과 달리 집중반은 주 2회 수업합니다. 작년은 아이들이 바둑과 친해질 수 있도록 놀이 위주로 접근했다면(물론 올해도 대다수 유치원이 이렇게 가르치기는 하지만) 교육시간을 좀더 늘려 소질 있는 아이들을 발굴해 보려는 의욕을 살짝 부려 봤지요. 또 작년에는 서울과 수도권 지역의 유치원이 68%를 차지했지만 올해는 지역안배를 해 5:5 비율로 선정했습니다. 수도권에 비해 상대적으로 교육, 문화적 혜택이 적은 지역을 배려했습니다. 유치원일수록 아동심리라든가 교수법에 더 전문적 소양이 필요한 만큼 강사들에 대한 교육과 지원에도 세심하게 신경 쓸 것입니다.”
▲ 바둑은 처음 배우기가 만만치 않아 그렇지 일단 자전거를 타기 시작하면 죽을 때까지 타는 법을 잊어버리지 않는 것처럼, 배우고 나면 두고두고 즐길 수 있다. 유치원생들에게는 처음 바둑알 잡는 것부터 쉽지 않다. 그냥 엄지와 검지로 쥐고 두어도 되련만 굳이 검지와 장지 사이에 끼워 착수하려고 애쓰는 아이의 진지한 태도가 귀엽다.
바둑은 처음 배우기가 힘들어 진입장벽이 높은 게임으로 불린다. 단기간에 효과를 보기 쉽지 않다. 특히나 미취학 유치생들에겐 더욱더. 그래도 2년째 연속 바둑수업을 하고 있다면 뭐가 달라도 다른 점을 필시 느꼈을 것이다. 해서 올해 첫 탐방을 2년째 지속하고 있는 희망찬유치원으로 잡았다. 서울 성북구 돈암동 길음역 근방 언덕에 자리한 희망찬유치원은 4층 옥상에 참 아름다운 하늘정원을 꾸린 유아학교다. 순진무구한 아이들을 보는 것만으로도 ‘힐링’인데 층간마다 자리한 아담한 꽃과 나무들로 숲속 계단을 오르내리는 듯한 기분까지 얻은 것은 값을 매길 수 없는 덤이다.
게다가 이 유치원의 바둑선생님은 순박해 뵈는 ‘꽃미남 아마국수’다. 2005년 39회 아마국수전(동아일보 주최)에서 우승한 홍만기(29) 5단이다. 아마국수 자격으로 이듬해(2006년) 일본에서 열린 27회 세계아마선수권에 출전했으나 4위에 머물렀다. 그때 1~4위까지가 모두 7승1패의 성적이었는데 준우승을 차지한 중국의 탕웨이싱 아마7단에게 유일한 패점을 기록한 탓에 스위스식리그 방식으로 계산하는 점수에서 뒤져 입상권에서 밀려났다. 탕웨이싱? 3년 전 삼성화재배에서 이세돌 9단을 2-0으로 꺾고 우승한 중국의 바로 그 탕웨이싱 9단? 그렇다. 당시 탕웨이싱은 프로 입단을 확정짓고 면장만 받지 않은 상태에서 출전했었다 한다. 
한국기원 연구생 출신인 홍만기 씨가 이러한 실전경력에 더해 명지대 바둑학과에서 학업했으니 실력과 교수법까지 겸비한 재목이란 말이 과할 것 없다. “유치원이 대부분 여자선생님이 많다보니 젊은 남자선생님은 아이들에게 인기가 좋지요. 더군다나 아이들이 즐거워하는 바둑선생님이니...” 아리따운 교사 한 분이 살짝 봄꽃을 샘하는 바람같이 귀띔해준 말이 아니어도 그는 바둑동네에서 아이들에게 인기 많은 강사로 소문난 사람이다. 
▲ 희망찬유치원 아이들은 복도 많다. 아마국수 바둑선생님을 만났으니 말이다. 게다가 젊고 친절하고 멋지기까지 한 남자선생님이잖은가. ^^
웃는 표정이 마치 상대방의 얼굴을 간질이는 산들바람마냥 상냥한 정지은 원감에게 “왜 바둑이냐?”는 사뭇 통바람 같은 질문을 던져봤다. 역시 산들산들 답한다.
“요즘 아이들이 정서적으로 좀 산만하고 불안한 면이 있잖아요. 그래서 정적으로 할 수 있는 걸 찾던 차에 딱 바둑이 맞아떨어진 거죠. 즉시, 막 눈에 보이는 효과는 보지 못하지만 아이들이 조금씩, 날로 좋아하고 있고 부모님들의 호감도 높아서 만족합니다. 선생님들도 좋아합니다. 보시다시피 저희 유치원이 다도, 다례 활동도 하는 등 인성 쪽을 많이 강조하고 있는데, 바둑이 딱 들어맞는 과목인 거죠. 유치부 바둑교실이 7세반만 가르치고 있는데 6세반 부모님들께서 우리도 하면 안되냐는 요청이 많아요.”
2년째 바둑수업을 한다하여 작년에 배웠던 아이들이 2년에 걸쳐 배우는 것은 아니다. 현재 7세반만 대상으로 무료바둑교실을 지원하기 때문에 지난해 배운 아이들은 모두 졸업했다. 그렇지만 처음 시작할 때의 낯선 분위기와 1년여 익숙해진 분위기에서 출발하는 것과는 엄연한 차이가 있다. 홍만기 아마국수 선생님이 말한다.
“아이들이 아직 어리고, 바둑을 접하지 않은 상태다 보니 한 학기 정도는 기술적인 접근에 어려움을 겪습니다. 할 것은 많은데 1주일에 30분 1회 수업은 매우 짧은 느낌이고요. 하지만 잠시 하는 이 유치원 수업이 좋은 계기가 될 겁니다. 집에서 연습하는 아이도 있고 또 바둑학원에 가는 아이도 있으니까요. 
무엇보다 제가 중점을 두는 부분은 바둑을 통해 지는 걸 배우게 하는 것입니다. 아이들은 무조건 지기 싫어하죠. 그렇다고 어른들이 기를 살려준답시고 오냐 오냐 무조건 맞춰주고 응석받이로 키우게 되면 진정한 승부심이 아니라 승벽욕으로 자리잡게 됩니다. 바둑은 놀이로, 게임으로 이러한 걸 자연스레 배우게 하죠. 졌다고 약한 게 아닙니다. 진정한 패배는 다시 강해지도록 만들어줍니다. 진 경험을 살려 다시 도전할 수 있는 의지와 정신을 갖는 것, 제가 바둑을 통해 가르쳐주고 싶은 고갱이 같은 부분입니다.”
▲ 바둑을 배우는 희망찬유치원 아이들. 수업이 끝난 후 바둑선생님과 함께. 반드시 바둑을 익히겠다 다짐하는 V자 포즈로.
바둑이 지닌 교육적 가치와 효용이 제아무리 뛰어난들 배우는 당사자가 별 흥미를 느끼지 못한다면 백약이 무효다. 첫째도 둘째도 무조건 재미있어야 한다. 그러기 위해선 무조건 재미있게 가르쳐야 하고, 그렇게 가르칠 수 있어야 한다. 아이에겐 흥미진진해야 하고, 이와는 달리 학부모의 처지에서는 자세라든가 집중력에 ‘직방’인 과목이 되어야만 유치원이나 방과후수업에서 경쟁력을 가질 수 있다. 그런데 강사들은 주로 혼자 수업하고 정보를 공유할 동료가 극히 적은 직종이다. 한국기원 실무팀에서도 이러한 점을 충분히 인식하고 세미나나 강사수련회 같은 뒷받침을 이어가고 있지만 아직 만족할만한 단계는 아니다. 홍만기 선생은 ‘명지대 바둑학과 강사회’에 나가 연구수업과 토론, 서로 정보를 주고받으며 공부하고 있다. 
국고 지원에 힘입어 일단 판은 벌였다. 그러나 좌판을 깔았다고 장이 서는 건 아닐 테다. 어렵사리 마련한 유치부 바둑교실을 어떻게 꾸려나가야할지는 두 해째에 안은 과제다. 분명한 건, 아이들의 교육에 바둑의 미래가 달렸다는 것! 
▲ 희망찬유치원 전경. 성북구 길음역 2번출구 앞 야트막한 언덕에 그림같이 앉아있는 3층건물이다.서울시 성북구 동소문로 34길 24  02-926-6888
▲ 마치 숲속 요정들이 사는 작은 궁전을 들어서는 기분이다.
▲ 현관에서 가장 먼저 반기는 빨간 우체통. 스마트폰, 컴퓨터가 지천에 깔리면서 우리 손편지를 쓴 적 언제였던가. 바깥세상과는 달리 이곳 희망찬유치원의 시간은 느리다. 빠른 것이 최선이 아니라는 걸 무언중 가르친다.
▲ 눈길을 사로잡는 공간이 있다. 4층 옥상에 가꾸어 놓은 하늘정원. 봄날의 끝자락에서 한련화며 매발톱,양귀비와 라일락, 거기에 사피니아 등등이 피어 있다. 우리 눈엔 안 보이는 봄을 아이들은 보고 있었다. 이곳에서 가끔 하는 야외 바둑수업은 꽃 중의 꽃이려나.
▲ "자, 다들 준비됐나요? 박~수, 5번 시~작!" 수업 시작 전 아이들의 주의를 박수로 모은다.
▲ "공수!" 선생님과 배꼽인사~! 친구들과 배꼽인사~! "잘 배우겠습니다! 잘 두겠습니다!"
▲ 이 나이에 TV 만화방송을 볼 때 말고 이처럼 미동도 않은 채 집중하는 모습 얼마나 목격하셨는지.
▲ 끼워먹기 비슷한 모양이 나와도 즐겁고
▲ 아직은 바둑이 어려워 알까기로 따분함을 달래도 괜찮다.
▲ 돌쥐고 놓는 것조차 쉽지 않은 나이지만 누가 알아요? 훗날 이 중에 국수와 명인이 나올지.
▲ 따먹기 문제를 풀어도 보고
▲ 맞히면 선생님과 이처럼 신나게 하이파이브.
▲ 수업을 마치면 신나게 하늘공원 한바퀴 내달리기도 하고
▲ 선생님과 함께 토끼와 새가 사는 우리를 들여다보기도 한다. "너희도 바둑 배우고 싶지?"
▲ 오늘 바둑공부는 여기까지! 다음시간에 또 만나요! 선생님은 원생 한명 한명 하이파이브로 작별인사를 나눈다.
▲ 야외에서 하는 수업은 교실에서 할 때보다 아이들이 좀 산만하지만 무척 즐거워한다. 전국을 돌며 유치원, 어린이집을 탐방하고 있지만 이처럼 야외수업하는 광경은 처음 접했다. 하늘공원이 부러웠고 야외수업이 신선했던 희망찬유치원에서 바둑의 싹이 움트는 기운을 느꼈달까. 달리 거창해 희망이 아닐 것이다. 희망은 사소한 듯, 작은 것에서 움트는 것.
 
 
 
 