이세돌·기사회 '탈퇴' 대화로 푼다
[뜨거운 감자] 
김수광  2016-05-20 오후 09:49   [프린트｜스크랩]	      
 
 

          프로기사회 탈퇴를 선언한 이세돌 9단과 양건 프로기사회 회장이 대화를 한 뒤 분위기가 조금씩 바뀌고 있다.
이세돌 9단과 장시간 대화를 마친 양건 기사회장은 “나도 이세돌 9단도 아주 민감한 상태에서 대화를 시작했다. 낮에 기자들 앞에서 이세돌 9단이 ‘대화로 해결될 수 있을지 모르겠다’며 탈퇴 철회에 대해서 회의적인 모습을 보여 나로서도 큰 기대를 하지 못했는데 막상 이세돌 9단과 대화를 해 나가면서 서로 공감하는 부분을 나눌 수 있었고, 뭔가 괜찮은 방향으로 갈 수도 있을 것 같다는 생각이 들었다.”고 말했다. 
인공지능 알파고와 대국하면서 국민적 관심을 받고 있는 이세돌 9단이 프로기사회를 탈퇴한 것을 두고 관심이 뜨겁다. 
이세돌 9단은 지난 17일 63스퀘어에서 열린 한국바둑리그 개막식장에서 양건 프로기사회장에게 프로기사회 탈퇴서를 내밀었다. 형 이상훈 9단도 탈퇴서를 냈다. 
이세돌 형제는 프로기사회가 불합리한 조항들로 기사를 구속하는 관행을 탈피하고 싶다고 사유를 밝혔다. 그 조항은 ▲기사회 탈퇴 시 한국기원 주최 기전에 일절 참가할 수 없다 ▲기사들의 수입에서 3~15%의 적립금을 일률적으로 공제한다는 것 2가지다. 
기사회는 즉시 수리하지 않았다. 이세돌 9단이 제출한 탈퇴서의 탈퇴사유가 너무 간략해 소상한 이유를 알기 어렵다는 판단에서다. 대의원회의를 거친 양건 기사회장과 이세돌 9단이 만나기로 한 건 20일.  
20일 제17기 맥심커피배 입신최강전 시상식이 끝나고서 이세돌은 먼저 언론 매체와 질의응답을 마친 뒤 양건 기사회장과 이 문제를 논의하기 위해 다른 곳으로 이동했다. 
시상식이 끝난 직후 이세돌의 입장은 이랬다. 
  -  	이세돌 9단이 지목하는 기사회 정관의 문제점은 무엇인가. 
“기사회를 탈퇴하면 한국기원이 주최하는 대회에 참가할 수 없다는 내용이다. 이 정관 조항이 언제 있었는지 모르겠다. 예전에 없었다. 2009년 내가 휴직계를 제출한 뒤 보이고 있다. 전에는 기사회 가입이 자유로웠고 강제성이 없었다. 그러나 2009년 이후 바뀌었다. 바뀐 내용은 아마 기사총회에서 논의를 한 게 아니고 수뇌부 몇 명이 회의를 한 결과일 것이다. 이런 문제들이 기사회에 많다. 기사들의 의견을 모으고 한국기원에 건의를 하는 것과는 거리가 있다. 변질된 형태다. 이런 것을 고치기 위해 탈퇴라는 카드를 꺼냈다.”
  -	기사회 내부에서 고칠 수 있는데 탈퇴를 강행했다.  
“내부에서 고칠 수도 있었다. 양건 기사회장도 내게, 고치려고 하는데 왜 나가냐고 말했다. 하지만 이렇게 하지 않으면 고칠 수 없다. 내가 전에도 계속 대화를 하면서 노력을 하지 않은 것도 아니고…. 그런데 바뀌지 않았다.” 
  -	양건 회장이 대화로 풀어가자고 한다. 서로 양보가 전제 돼 있나?  
“대화로 내가 지적하는 문제를 고치기는 사실 굉장히 어려운 것이다. 문제가 한 두 개가 아니다. 고쳐 나가기가 사실상 어렵다고 생각한다.”  
  -	19일 대의원회에서는 안건으로 올려서 검토하겠다는 의지를 보였다.  
“오늘 양건 기사회장이 시상식에 와서 대화하고 싶다고 했다. 나도 당연히 응할 생각이 있다. 바로 만나서 얘기를 나눠봐야 할 것 같다. 대화는 분명히 필요하다.”
  -	요구 사항이 받아들여지면 탈퇴를 철회할 의향이 있는가?  
“정관 자체를 다 뜯어고치다시피 해야 하는데 과연 그것이 될까 의문이다. 만약 된다면 탈퇴를 철회할 생각도 있다.”  
  -	법정 소송 가능성이 있나?  
“내가 대회에 참가하지 못한다고 생각하지 않았다. 하지만 그렇게 된다면 어쩔 수 없이 법적 싸움이 될 것이다. 그것은 정말 최악의 상황 아니겠나.”
  -	기사회 정관 얘기가 어제 오늘의 일이 아닌데 지금 탈퇴를 결심한 계기는? 
“사실 2014년 구리 9단과의 10번기 이후부터 탈퇴에 대한 준비를 하고 있었다. 국제대회에서 우승을 하는 등 좋은 성적을 낸 뒤 하고 싶었다. 지금이 적기라고 생각했다.” 
  -	기사회 적립금과 관련해서는 수입이 많은 사람이 많이 내는 게 어떠냐 하는 의견도 나온다.  
“기사회는 적립금이 바둑 보급과 발전에 쓰인다고 하는데 사실 그렇지 않다. 보급과 발전에 썼다는데 무슨 보급 무슨 발전에 썼는지 알 수 없다. 적립금은 사실상 기사들의 은퇴 위로금을 모으는 것이다. 더 자세한 얘기는 말하기는 힘들 것 같다.”
  -	다른 기사들 사이에서 탈퇴 움직임이 있을 것으로 예상하나?   
“일단 내 상황에 어떻게 될지 지켜볼 것이다. 지금 당장은 아니겠지만 내가 그냥 탈퇴 처리가 된다면 다른 기사들도 움직일 것으로 본다.”  
  -	앞으로 어떤 그림을 그리고 있나?  
“두 가지다. 첫째는 완전히 뜯어 고치는 것이다. 둘째는 지금의 기사회를 와해시키고 새로운 기사회를 만드는 것이다.” 
▲ 이세돌 9단의 프로기사회 탈퇴에 매체들의 관심이 쏠린다. 테이블 가운데는 양건 프로기사회장.
이세돌 9단의 이와 같은 매체와의 인터뷰 내용 중 몇 가지에 대해 기사회 집행부 측은 잘 이해되지 않는 대목이 있다는 입장이다.  
이를테면 이세돌 9단이 기사회에서 새로운 정관 조항을 수뇌부 회의에서 추가했을 거라고 보는 추정이다. 기사회는 “절대 불가능하다. 정관의 수정·추가 등에 관해서 반드시 총회에서 회원들의 표결을 거친다.”고 밝혔다.  
또 이세돌 9단이 ‘기사회 적립금이 바둑 보급·발전에 쓰이지 않고 은퇴위로금을 모으는 데 쓰이는 것’이라고 말한 대목이다. 이에 대해 기사회는 “군부대·다문화가정 바둑보급 등에 쓰이는 비용을 기사총회를 통해 자세히 발표하고 있다.”고 밝혔다. 
이세돌 형제와 양건 기사회장의 대화는 몇 차례 더 이어질 전망이다. 기사회는 6월2일 총회를 열고 이세돌 형제가 제기한 사항에 대해 논의할 예정이다.  
          
 
 
 
 