세계적 명사 이세돌, 베르베르·조지 부시와의 만남 
세계적 명사 이세돌, 베르베르·조지 부시와의 만남 
아시안리더십콘퍼런스(ALC)에 명사로 참석해 
[사진한조각] 
오로IN  2016-05-26 오후 06:19   [프린트｜스크랩]
▲ 이세돌 9단이 조지 W 부시(오른쪽) 전 미국 대통령이 17일 티타임에 만나 악수하고 있다.  [제공 | 조선일보] 

          인공지능 알파고와의 대국 이후 이세돌 9단은 세계적 명사가 됐다.  
지난 17일 서울 장충동 호텔신라에서 열린 아시안리더십콘퍼런스(ALC)에 전 세계 명사 134명이 참석해 인공지능의 미래를 주제로 열띤 논쟁을 벌였다. 인공지능이 인류에게 재앙으로 작용할지 축복으로 작용할지를 놓고서였다.  
이 행사에 참석한 이세돌 9단은 프랑스 소설가 베르베르(55) 그리고 조지W 부시(70) 전(前) 미국 대통령과 반갑게 만나 악수했다. 
한편 조지W 부시는 이 행사에서 미 대선과 관련해 트럼프의 신(新) 고립주의 노선을 우회적으로 비판했다. 베르베르는 연사로 나서 인류와 자연의 조화로운 공존을 역설했다. 
▲ ‘한국인이 제일 사랑하는 작가’라는 타이틀을 가진 소설가 베르나르 베르베르와도 한 컷. 베르베르는 입국에서부터 사인회, 프로야구 시구, 서울예술고 강연, JTBC <뉴스룸> 출연과 이세돌과의 만남까지 꽉 찬 스케줄을 이어갔다. 놀라운 상상력을 보인 인간이라는 점에서 이세돌과 베르베르는 닮았고 이들의 만남은 짧았지만 의미 있었다.
 
 
 
 