우승상금만 4억원 육박! 세계대회 '신아오배' 출범
우승상금만 4억원 육박! 세계대회 '신아오배' 출범
1회 대회 통합예선은 5월24일부터 중국기원에서 열려
[신아오배] 
박주성  2016-05-18 오후 04:01   [프린트｜스크랩]
▲ 제1회 바이링배 통합예선 모습.  2013년 이후 중국이 만든 세계대회는 바이링배, 몽백합배, 신아오배가 있다. 

          2016년 신아오배(新奥杯)가 온다! 
우승상금만 4억 원에 육박하는 새로운 메이저 세계대회가 탄생했다. 이번에도 대회 창설 주체는 중국이다. 2010년 전후만 해도 중국기원이 한국과 일본이 만든 세계대회에 나와 과실만 따 먹는다는 비판을 받던 것을 생각하면 격세지감이다. 
신아오배는 기존 춘란배, 바이링배, 몽백합배에 이어 중국기원이 만든 네 번째 세계대회다. 바이링배는 2012년에 출범했고, 몽백합배가 2013년부터 시작했다. 이 대회들과 마찬가지로 신아오배도 격년제로 2년마다 열린다. 우승상금은 세계대회 바이링배ㆍ몽백합배(180만 위안-한화 약 3억2천만 원)보다 40만 위안(7천2백만 원)이 더 많은 220만 위안(한화 3억9천7백만 원)이다. 
메이저 세계대회는 한국이 삼성화재배, LG배 두 개(연승전ㆍ이벤트 대회나 여자ㆍ신예대회 등 제한기전은 제외)로 올해 21회째 대회를 진행 또는 준비 중이고, 대만도 4년마다 개최하는 응씨배를 현재까지 유지하고 있다. 일본은 1988년 최초의 세계바둑대회인 '후지쯔배 세계바둑선수권대회'를 만들었지만, 2011년 제24회 대회를 끝으로 사라졌다.
제1회 신아오배 본선 64강 시드
한국시드(3명): 강동윤ㆍ박정환ㆍ신진서
중국시드(5명): 커제ㆍ저우루이양ㆍ천야오예ㆍ구리ㆍ롄샤오
일본시드(3명): 아다 아쓰시ㆍ모토키 가쓰야ㆍ유키 사토시
대만시드(1명): 왕위안쥔
와일드카드(2명): 이세돌ㆍ스웨
 클릭☞ 제1회 신아오배 통합예선 대진 * 한글대진표는 이후 기사에서 업데이트할 예정입니다.
▲ 중국기원은 자국의 일류기사들이 우승할 수 있다는 자신감이 생기자 세계대회도 상금을 업그레이드하며 계속 만들고 있다.
신아오배 통합예선은 5월 24일부터 시작한다. 올해 50개 조로 시작하고, 차기 대회부터는 전기 우승ㆍ준우승자에게도 시드를 줘서  48개 조로 열릴 예정이다. 한국의 본선 시드 부여기준은 세계대회 우승자(강동윤), 2016년 4월 기준 한국랭킹 상위자(박정환), 국가대표 상비군(신진서)이다. 
제1회 신아오배 세계바둑오픈전은 본선 64강 상금제다. 본선 64강 출전자 중 14명이 시드이며 통합예선에선 일반조에서 45명, 시니어조(1972년 1월 1일 이전 출생기사)에서 2명, 여자조에서 2명, 월드조에서 1명을 뽑는다. 통합예선 대국은 한국시각 오후1시부터 시작한다. 
본선 상금은 64강전 패자에 3만 위안, 32강전 패자에 5만 위안, 16강전 패자에 10만 위안,  8강전 패자에 16만 위안, 4강전 패자에 28만 위안이 주어진다. 우승상금은 220만 위안(한화 3억9천7백만 원)이며 준우승 상금이 80만 위안(한화로 1억4천만 원)이다. *1만 위안은 한화로 약 180만 원(2016년 5월 20일 기준)
 제1회 신아오배 통합예선 일정
5월 24일 일반조 1~24조, 여자조 1회전
5월 25일 일반조 25~45조, 시니어조 1회전, 여자조 2회전
5월 26일 일반조ㆍ시니어조 2회전, 여자조 3회전
5월 27일 일반조ㆍ시니어조 3회전, 여자조 4회전
5월 28일 여자조 5회전
통합예선 제한시간은 각자 2시간으로 1시간 55분 사용 후 초읽기 1분 5회를 주며 본선 제한시간은 각자 2시간30분으로 2시간 25분 사용 후 초읽기 1분 5회를 준다. 본선64강부터 8강까지는 단판 토너먼트로 진행하고, 준결승은 3번기, 결승은 5번기로 열린다. 
본선64강ㆍ32강ㆍ16강은 올해 11월5일부터 11월11일까지 중국기원에서 열리며 8강 이후 일정과 장소는 아직 정해지지 않았다. 본선에선 64강 추첨 대진으로 32강까지 진행하고, 16강부터는 동일 국가나 지역 선수가 만나는 걸 피해 매 회전 추첨하는 것을 원칙으로 한다. 
신오배는 국제위기연맹, 중국기패운동관리중심(중국기원), 허베이성 체육국, 랑팡시 인민정부가 주최ㆍ중국위기협회, 허베이성 위기협회, 랑팡시 체육국이 주관한다. 타이틀 스폰서는 중국 신아오 그룹이다. 
후원사 신아오 그룹은 중국 최대 민간 가스회사로 중국 100개 이상 도시, 6천만 명 이상의 주민에게 가스를 공급한다. 중국, 유럽, 북미에서 LNG를 선박연료로 공급하는 사업에서도 괄목할만한 성장세를 보이고 있는 대기업으로 알려져 있다.
▲ 중국은 2013년 세계대회를 우승한 6명의 바둑영웅에게 '신육초(新六超)'란 별칭을 붙여주었다. 직후 퉈자시 9단까지 LG배를 우승하며 가세해 중국은 동시에 7명의 세계챔프를 보유하는 진기록을 세웠다. 중국에서 프로기사는 부와 신분을 꿈꿀 수 있는 직업이며, 세계대회 우승은 꿈이 실현되는 정점이다. 변변한 세계대회 하나 없다고 손가락질 받던 중국이 세계대회를 만들면서 무명에 가깝던 신진기사들이 정신 못차릴 정도로 줄줄이 정상에 섰다. 20년전 LG배와 삼성화재배를 선보인 이후 이렇다할 후속 대회를 창출하지 못하고 있는 한국이 세계무대에서 중국에 밀리고 있는 것도 이런 분위기와 무관하지 않을 것이다. 사진은 '신육초'를 특집으로 다룬 중국 바둑잡지 [위기천지(圍棋天地)] 2014년 3~4월 통권호 표지. 중국은  2012년 바이링배, 2013년 몽백합배를 만들었다.
 
 
 
 