월간 『바둑』 6월호 출간
[신간안내] 
오로IN  2016-05-25 오후 04:39   [프린트｜스크랩]	      
 
▲ 이세돌 9단

          정통바둑매거진 월간 『바둑』 6월호가 출간됐다. 
이번호 커버스토리에서는 알파고와의 대결 이후 연승을 거듭하며 맥심배 우승컵을 거머쥐고, 바둑인으로는 최초로 제7회 <홍진기 창조인상> 사회발전 부문을 수상하며 바둑의 창의성을 되새기고 인지도를 높이는 계기를 마련한 이세돌 九단의 행보를 조명했다.
또한 최근 커제에게 2연승을 거두며 ‘커제 킬러’로 부상한 박정환 九단의 통쾌한 한방을 보여준 응씨배 8강전(박정환:커제)을 비롯해 생애 두 번째 우승컵을 들어올린 이동훈 七단의 GS칼텍스배 결승3국, 이세돌 九단의 맥심배 결승2국 등을 자세한 해설과 함께 관전기로 감상할 수 있다.
한편 5월 17일 개막식을 시작으로 대장정의 닻을 올린 2016KB리그와 사상 최대규모인 18개 아마팀으로 진용을 갖춰 출범한 내셔널리그를 조명했고, 명문요양병원 초청 서울-호남 바둑교류전과 안양바둑협회 정기리그 등을 통해 알파고 이후 더욱 활발해진 동호인 활동을 생생취재했다.
이밖에 바둑문학상 중장편 부문 우수상 수상작 및 ‘경운만필’ ‘바둑으로 읽는 세상’ ‘이세돌 對 알파고 이후의 바둑3’ 등의 다양한 읽을거리와 ‘국가대표 연구회 리포트’ ‘침투와 삭감의 ABC’ ‘응답하라 1988 <정석편>’, ‘오 병장과 조 이병’ ‘도전! 아마단급’ 등의 실속 강좌가 여러분을 찾아간다.
 
 
 
 