강철수 바둑만화 ‘무한 묘수’ 출간 
강철수 바둑만화 ‘무한 묘수’ 출간 
알파고는 모르는 바둑의 묘수와 삶 이야기
[신간안내] 
오로IN  2016-05-29 오후 00:22   [프린트｜스크랩]

          사람들이 바둑을 좋아하는 것은 승패의 즐거움도 크지만 19로 바둑판이 무한한 창조의 무대이기 때문이다. 
알파고는 당대 명인들의 고뇌로 빚어진 신수ㆍ묘수를 따라 놓을 뿐, 창작해 내지는 못한다. 알파고는 왜 바둑이 재미있는지, 왜 바둑이 슬픈 드라마인지. 왜 바둑 속에 손자병법이 숨어있는지를 모른다. 계산만 치밀할 뿐 영혼이 없기 때문이다. 
‘무한 묘수’는 철없는 백수 발바리와 애늙은이 미미, 두 사람의 바둑 여정을 발랄한 그림체로 그린 책이다. 해학적인 발바리의 유머감각, 5살짜리 미미의 천재적 묘수, 그리고 삶을 바둑에 빗댄 날카로운 묘사가 작품 안에 어우러진다. 
지은이가 발바리의 성장과 숨겨진 과거, 갈수록 긴장감이 높아지는 바둑 내용을 묘사하는 방식은 바둑판 위에 흑돌과 백돌이 하나씩 늘어가며 한 장의 기보를 완성하는 것과 닮았다. 칸을 이리 저리 화려하게 나누지 않고 단정하게 나눠 묘사하는 것도 그렇다. 
19로 바둑판, 무한한 창조의 무대. 그 위에서 인생처럼 오묘한 뜻과 생명을 지닌 각각의 바둑알. 바둑을 두듯 한 칸 한 칸 따라가 보자. 바둑에 대한 관심을 발견하고 삶을 생각해보는 기회가 될 것이다. 저자 강철수는 아마 5단, 프로 1급의 기력을 가졌으며 TV 바둑해설 프로에도 출연한 바 있다. 바둑의 심오한 깊이와 기사의 고뇌를 만화로 표현할 수 있는 이 시대 유일한 작가이다.
지은이 : 강철수 
발행 : 나남
분량 : 1권 296쪽, 2권 324쪽 
판형 : 170 x 210
정가 : 1권 1만 2000원, 2권 1만 2000원 
문의 : 편집부 031-955-4624
[기사제공ㅣ한국기원 홍보사업팀]
 
 
 
 