커피 좋아하는 이세돌, 맥심커피배 최다 우승 
커피 좋아하는 이세돌, 맥심커피배 최다 우승 
시청 앞 더 플라자서 제17기 입신최강전 시상식 열려 
[맥심커피배] 
김수광  2016-05-20 오후 06:12   [프린트｜스크랩]

          제17기 맥심커피배 입신최강전 시상식이 20일 서울 중국 소공로 더 플라자 4층 메이플홀에서 열렸다. 
후원사 동서식품의 이광복 대표이사를 비롯헤 유제민·김창수·박정규 부사장, 한국기원 박치문 부총재, 서봉수 9단, 양건 기사회장, 김효정 이사 등이 참석했다. 
동서 식품 이광복 대표이사는 “이번 맥심커피배는 이세돌 9단이 알파고와의 세기의 대국에서 멋진 승부를 보여준 직후 열려 그 어느 때보다 큰 관심을 받은 것 같다. 맥심커피배가 성공적으로 마무리 될 수 있었던 것은 바둑팬들 덕분이다. 앞으로도 변함없는 사랑을 부탁드린다”고 말했다. 
축사 후 열린 시상식에서 이광복 대표이사는 이세돌 9단에게 우승 트로피와 5,000만원의 상금을, 한국기원 박치문 부총재는 준우승한 원성진 9단에게 준우승 트로피와 1500만원의 상금을 각각 전달했다. 
이세돌 9단은 지난 10일 경기도 광주 곤지암리조트 특별대국실에서 막을 내린 제17기 맥심커피배 입신최강전 결승3번기 제2국에서 원성진 9단에게 207수 만에 흑 불계승하며 종합전적 2-0으로 대회 다섯 번째 우승에 성공했다.
 다섯 번째 우승은 대회 최다 우승 신기록이다. 이9단은 그동안 6∼8기와 15기 대회에서도 우승해 맥심커피배와의 기분 좋은 인연을 이어갔다.   [자료협조| 한국기원]   
▲ 시상식 후 기념촬영. 왼쪽부터 박정규 동서식품 부사장, 양건 기사회장, 이광복 동서식품 대표이사, 이세돌 9단, 원성진 9단, 박치문 한국기원 부총재, 김효정 이사, 서봉수 9단 
▲ 시상식 후 기념촬영. 왼쪽부터 이광복 동서식품 대표이사, 이세돌 9단, 원성진 9단, 박치문 한국기원 부총재.
▲ 케이크 커팅식 장면. 왼쪽부터 이세돌 9단, 이광복 동서식품 대표이사, 박치문 한국기원 부총재, 원성진 9단.
▲ 시상식 후 기념촬영. 이세돌 9단(왼쪽)과 이광복 동서식품 대표이사.
원성진 9단 인터뷰 
- 아쉬움이 많았겠다.
"내 부족함이 많이 드러났던 결승전이었던 것 같다."
- 다음 달 결혼을 앞뒀다. 예비신부반응은 어땠나
"표정이 안 좋았다. ^^ 나로서도 자신을 각오를 다지려고 호언장담했는데 결과는 아쉽게 됐다."  
- 영상편지 한번 써보시죠
"군대에서 2년 동안 있었는데 문제없이(?) 기다려 줘서 고마워, 앞으로 잘 살자"
이세돌 9단 인터뷰 
- 알파고 이후 첫 우승이다. 
"알파고 매치 때 1-4로 지고 힘들었는데 많은 분들의 응원으로 이렇게 우승할 수 있었다."
- 커피를 좋아한다고 들었다. 
"커피와 바둑은 잘 어울린다 (- 혹시 다른 브랜드 커피 드시고 우승한 것은 아닌가?) 하하하, 그렇지 않다. 커피 하면 맥심 아닌가. ^^"
          
 
 
 
 