윤준상.허영호, Kixx 쌍포의 행진은 계속된다!
주장 김지석도 선승 가세, 포스코켐텍 3-2 눌러 
[2016 KB바둑리그] 
안성문  2016-05-21 오전 04:47   [프린트｜스크랩]	      
 
▲ 이날의 최대 승부처였던 4국에서 Kixx의 '해결사' 윤준상이 포스코켐텍의 변상일을 격전 끝에 제압하고 팀 승리를 결정 지었다. Kixx는 이에 앞서 허영호가 장고대국에서 상대팀 주장 최철한을 꺾는 등 지난해에 이어 '쌍포'가 맹활약했다. 
2016 KB국민은행 바둑리그 1라운드 2경기
Kixx, 포스코켐텍 누르고 순조로운 출발
지난해 Kixx는 윤준상과 허영호, 두 예비역의 맹활약으로 성큼 포스트시즌에 진출했다. 비록 플레이오프 문턱에서 좌절을 맛봤지만 주장 김지석이 부진한 가운데 얻어낸 성과라는 점에서 두 선수에게 박수가 쏟아졌다.
올해는 어떨까. 이번 시즌 Kixx의 최상의 시나리오는 윤준상.허영호 두 기둥이 더도 말고 지난해처럼만 해주고 주장 김지석이 정상 가동하는 일일 것이다. Kixx가 소망대로 2016년의 첫 걸음을 잘 뗐다. 
20일 저녁 바둑TV 스튜디오에서 벌어진 2016 KB국민은행 바둑리그 1라운드 2경기에서 Kixx가 포스코켐텍을 3-2로 눌렀다. 
팀 승리에 필요한 3승이 1~3지명의 손에서 나왔다. 주장 김지석의 선승으로 포문을 연 Kixx는 3지명 허영호가 장고대국에서 상대 주장 최철한을 꺾은 다음, 승부처인 4국에서 '해결사' 윤준상이 변상일을 제압하며 3-1 팀 승리를 가져갔다. 포스코켐텍은 2지명 나현과 5지명 류수항이 선전했지만 2승에 그쳤다.
▲ 제1국(장고). 초반 실리작전으로 유리한 형세를 이끌던 최철한이 중반 허영호의 역습 한방에 흔들렸다. 이후 우하쪽에서 큰 반전을 시도했지만 허영호의 대응에는 빈틈이 없었다(281수 백 1집반승)
이날 승부의 백미는 4국이었다. 양 팀의 주자인 윤준상과 변상일은 이 번이 첫 대면. 두 사람 다 수읽기를 바탕으로 한 역전형인 만큼 초반부터 벼랑 끝 공방이 펼쳐졌다. 한 수라도 삐끗하면 바로 판이 끝나버라는 험악한 상황의 연속.  
여기에 중간 중간 국가대표 검토진도 깜짝 놀랄만한 수들이 튀어나왔고, 그 때마다 김만수 해설자의 입에선 "윤준상 선수는 심장이 열개라도 되나요(?)", "저렇게 두다니 수읽기의 신입니까(?)"라는 비명이 터져나왔다.  
'속기의 명국'이라 해도 좋을 정도로 시종 땀을 쥐게 했던 스릴 만점의 승부. 하지만 내내 이어지는 집중력 싸움에서 윤준상의 신경줄이 보다 굵었고, 결국 변상일에게서 막판 착각이 나오면서 승부가 끝이 났다.  
▲ 지난해 허다한 팀 승리를 자신의 손으로 마무리하며 다승왕(13승)에 올랐던 윤준상. 이번 시즌도 팀의 첫 승리가 그의 손에서 결정되었다.
21일엔 SK엔크린과 화성시코리요가 1라운드 3경기를 벌인다. 대진은 박영훈-안조영, 민상연-박정상, 이태현-홍성지, 안성준-이영구, 강승민-김정현(이상 앞이 SK엔크린).
기전 총규모 34억원의 2016 KB국민은행 바둑리그는 9개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원, 3위 6,000만원, 4위 3,000만원. 상금과는 별도로 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
▲ 제2국. 김지석(오른쪽)이 GS칼텍스배 준우승자인 윤찬희를 상대로 이렇다 할 싸움 없이 흑 불계로 마무리.
▲ 제3국. 올해 KB리그에 첫 등장한 최재영(왼쪽)이 최선을 다했지만 나현의 벽을 넘기는 어려웠다(183수 흑 불계승)
▲ 제5국. 지난해 퓨처스리그로 내려갔다가 이번 시즌 복귀한 류수항(오른쪽)이 침묵의 대결 끝에 김기용에게 승리(흑 2집반승)했지만 팀 패배로 빛이 바랬다.
▲ "최재영 선수가 강한 상대를 만났지만 승패를 떠나 좋은 내용의 바둑을 뒀으면 한다." "올해는 플레이오프의 문턱을 꼭 넘었으면 좋겠다." 인터뷰하는 김영환 Kixx 감독
▲ "성적이 나쁘니까 (선수를) 바꾸는 거다." "올해는 최철한 중심으로 전력이 강화될 것." "무엇보다 오늘 많이 이겼으면 좋겠다." 너털웃음으로 희망을 피력하는 김성룡 포스코켐텍 감독
▲ '백의 실전적인 수법이 나왔지만 엷어 보임' 국가대표팀의 형세분석 코멘트는 바둑리그를 보는 데 뺄 수 없는 재미다. 정확도 또한 현재까지는 백퍼센트를 자랑한다.
▲ 대국을 마친 후 국가대표팀의 검토에 합류한 김지석. 피자 한 조각으로 출출함을 달래면서도 반상을 붙잡고 있는 시선이 재밌다.
 
 
 
 