구글 “쉬지 않는 알파고, 곧 기대하시라”
[이세돌 VS 알파고] 
김수광  2016-05-06 오후 09:59   [프린트｜스크랩]	      
 
▲ 알파고의 향후 계획을 조혜연 9단을 통해 구글 딥마인드 측에 문의했다. 이미지는 구글 딥마인드 측의 답변 일부다. 알파고는 딥블루(체스챔피언과 겨뤘던 IBM의 인공지능.)가 걸었던 길을 걷지 않을 것이며 조만간 많은 대답을 할 수 있을 거라는 내용이다. 
 알파고 향후 계획 구글 딥마인드에 문의 
구글 “곧 많은 대답 줄 수 있을 것” 
조혜연 "알파고 시대, 바둑 널리 알릴 계기 삼아야"
이제 알파고가 뭔지 모르는 사람은 없다. 
알파고는 지금쯤 무엇을 하고 있을까 
지난 3월엔 전 세계의 이목이 서울로 쏠렸다. 구글 딥마인드가 자신들이 만든 인공지능 프로그램 ‘알파고(AlphaGo)’로 지난 10년간 가장 인상깊은 활약을 보여준 프로기사 이세돌 9단에게 도전해 4-1로 승리하며 세계인들과 바둑인들에게 충격을 안겨주었다. 
인공신경망과 몬테카를로 트리탐색으로 인간의 바둑 기록을 스스로 학습하며 실력을 키운 알파고가 불과 학습 6개월여 만에 세계최강급 기사를 이긴 것이다. 바둑에서 기계 알파고는 지존의 위치에 섰다. 구글 딥마인드 챌리지 매치(이세돌 vs 알파고)가 끝난 지 두 달이 되어 간다. 떠들썩했던 알파고 열풍은 조금씩 가라앉고 있다.  
알파고의 다음 행보에 관해서는 여러 가지 말이 많다. 스타크래프트를 익혀 프로게이머와 대국할 것이라는 설, 중국 커제 9단과 바둑으로 대결할 것이라는 설도 있고, 프로기사가 아닌 중국의 인공지능과 대국 즉 기계 대 기계의 대결을 벌일 것이라는 얘기도 나온다. 이 모든 걸 다할지도 모른다. 
 ‘폐기론’도 나온다. 범용 인공지능 알고리즘을 바탕으로 한 만큼 바둑 기능에 대해선 더 이상의 최적화를 멈추고 구글 딥마인드가 본디 목표하던 인류 사회의 난제 그 중에서도 의료 분야를 향해 빠르게 달려갈 것라는 얘기다. 하지만 구글은 말해주지 않고 있다. 모든 게 보안으로 잠겨 있다. 바둑인들에게 최악의 소식은 ‘알파고 폐기’일 것이다. 알파고가 열어젖힌 바둑의 새로운 세계를 한번 맛본 데 그쳐야 하기 때문이다.
대학로에서 알파고 콘서트를 여는 등 바둑과 인공지능의 만남에 큰 관심을 가져온 조혜연 9단과 알파고에 관해 이야기를 해봤다. 알파고가 우리 ‘인간계’ 특히 바둑계에 끼친 영향이 무엇일까 그리고 알파고는 존속할까 같은 것들에 관해서다. 
그러다 ‘알파고 폐기’라는 최악의 시나리오에 이르자 누구랄 것도 없이 “오, 안 돼”라고 말하며 서로 고개를 가로저었다.  
▲ 우리의 친구가 된 알파고(AlphaGo). 구글 딥마인드 CEO 데미스 하사비스 박사(왼쪽)과 딸 혜림 양과 함께 대국석에 앉은 이세돌 9단이 알파고와의 대국에 앞서 환하게 웃고 있다. 
바둑인들은 인류 사회의 행복과 번영도 좋지만 알파고의 바둑을 놓치고 싶지 않은 게 솔직한 심정이다. 알파고가 말만 할 수 있다면 자신의 바둑을 해설해 주었으면 하는 바람도 간절하다. 기자는 구글에 지인이 있다는 조혜연 9단에게 이메일을 써 볼 것을 권유해 보았다. 궁금해서 참을 수가 없었다. 정말 구글이 알파고를 폐기할 것인지, 또 알파고는 계속해서 바둑을 학습할 것이며 그것을 인간들에게 보여줄 것인지, 해설하는 기능도 덧붙일 것인지…가 궁금했다. 조혜연 9단은 좋은 생각이라며 즉시 실행에 옮겼다. 
조혜연 9단이 아는 구글 사람은 딥마인드 알파고 팀에서 중요한 역할을 맡고 있는 사람인데 본인의 이름을 밝히지 않길 바랐다. 하지만 이름 빼곤 그에 관한(남자로군) 웬만한 건 다 말해도 되었다. 
그는 2008년에 조혜연 9단과 처음 만났다. 당시 스탠포드 컴퓨터 공학과에 재학 중이었던 그는 1990년생으로서 바둑 5급 실력이었고 스탠포드 대학 바둑클럽 리더였다. 조혜연 9단은 포틀랜드에서 열린 미국 콩그레스에 참가하고 있었다. 영어에 한창 자신감을 갖게 된 시기였던 그때 조혜연 9단은 이 학생과 친구가 됐다. 꾸준히 메일을 주고 받았다. 그는 자신의 신변잡기적인 얘기와 더불어 기보를 보냈는데 조혜연 9단이 해설을 붙여 답장을 보내자 무척 즐거워했다. 그는 나중에 구글에 입사했다. 
한동안 연락이 뜸했는데 알파고를 계기로 조혜연 9단은 그와 다시 메일을 주고받았다. 구글 딥마인드 챌린지 매치 1국(이세돌 vs 알파고)은 3월9일 열렸는데 그 일주일 전, 조혜연 9단이 알파고 얘기를 꺼내며 “기대된다.”고 하자 “그녀(알파고)는 당신이 생각한 것보다 강하다.”라고 답변했다. 
알파고팀 내부에서 알파고는 ‘SHE(그녀)’로 지칭된다. 그리고 알파고팀은 알파고를 마치 자매나 딸처럼 여긴다. 연인처럼 생각하는 사람도 있다. 딥마인드 CEO 데미스 하사비스 박사는 ‘알파고의 아버지’라고 불리는데 이는 형식적 수사나 과장에 그치지 않는 셈이다.  
알파고팀 ‘그’의 답변  
알파고팀의 ‘그’에게 보낸 질문은 다음과 같았다. 
1.	친애하는 모 씨, 알파고를 개발하거나 챌린지 매치를 준비하면서 있었던 재미있는 에피소드 좀 알려주십시오. 
2.	혹시, 알파고가 바둑 학습을 그치고 폐기될 가능성이 있습니까? 
3.	알파고가 다른 인간 상대와 대국할 예정입니까? 
4.	알파고의 기보(학습하는 내용도 포함하여)를 과학자들이나 일반에 공개할 의향이 있습니까?
5.	알파고는 자신의 바둑을 해설할 수 있습니까? 
며칠을 기다렸다. 
다소 실망스런 답변이 돌아왔다. 
“제가 딥마인드에 속해 있지 않았더라면 알파고의 미래에 관해 마음껏 말할 수 있을 테지만 지금은 내가 팀에 속해 있기에 말할 수 없는 내용이 많습니다.”
실망스러웠다. 
그러나 아무것도 듣지 못한 것은 아니었다. 
그는 이렇게 이야기했다. 
“조혜연 9단은 알파고의 근황에 대해서 듣지 못했을 것입니다. 알파고는 기억의 한편으로 사라지지 않을 것이며 인공지능 딥블루(체스 챔피언 카스파로프와과 겨뤘던 IBM의 인공지능.)가 간 길을 걷지 않을 것입니다. 대답해 주고 싶은 게 참 많습니다. 지금으로선 제 답변에 만족하지 못하시겠지만 ‘곧’ 충분한 대답을 들으실 수 있게 될 것입니다.”
적어도 알파고가 폐기되지 않을 것이라는 점을 확실히 알 수 있었고, 또 다른 상대와의 대결을 준비하고 있는 듯한 뉘앙스를 느낄 수 있었다. 
조혜연 9단과 기자는 안도했다. ‘앞으로 알파고와 다시는 못 보게 될 일은 없겠구나.’
당분간은 바둑 쪽으로 무언가를 준비하고 있는 듯하다. 그리고 그것은 ‘대결’이 될 수도 있겠다. 상대가 꼭 사람이라는 법은 없겠다. 최근 여러 가지 나도는 이야기 중엔 바이두를 중심으로 한 중국의 인공지능 드림팀이 알파고에게 도전했다는 것도 있다. 연내 성사될 가능성이 있으며 구글도 긍정적으로 검토하고 있다고 한다. 
▲ 구글엔 바둑애호가가 참 많다. 이세돌 9단(가운데)과 함께 나란히 선 구글 딥마인드 데미스 하사비스 CEO(왼쪽)와 세르게이 브린 구글 공동창업자.
알 수야 없지만 흥미진진하다. 알파고의 학습·성장속도는 어마어마하다. 중국의 보급기사 판후이 2단을 이기기 전까지 학습기간은 한달뿐이었고, 그 뒤 이세돌 9단을 격파하기까지 추가적인 다섯달의 학습기간이 있었다. 그러니까 입문 한달 만에 프로기사가 되고 그로부터 다섯달이 지나선 세계 최강의 프로기사가 된 것이다. 
성장 속도가 이렇다면 알파고는 과연 어디까지 강해질 것인가하는 물음도 생긴다. 사람이 대결한다면 오히려 치수가 고쳐지고 프로기사가 오히려 접바둑으로 도전해야 하는 상황이 될 수도 있다. 데미스 하사미스 박사는 기자회견 때 “알파고의 실력 진보가 늦춰지는 시점이 올지 안 올지는 알 수 없지만 적어도 지금까지는 계속해서 진보하고 있다.”고 밝혔다. 
분명히 알파고는 인간들의 대국을 변화시켰다. 천태만상 바둑의 내용이 미래엔 어떻게 바뀌어 갈지 궁금하다. 원시 바둑으로부터 현대 바둑에 이르기까지 인류는 수많은 바둑 이론의 변천을 거쳤다. 그것의 궁극을 보여줄 존재는 인공지능일지 모른다. 
구글이 조만간 이벤트도 준비하고 있는 것 같고 많은 것을 밝히겠다는 심산이니 두근거리는 마음으로 기대해 볼 일이다. 
 조혜연 “알파고 시대, 바둑 생태계도 변화해야”  
알파고 이후 세계에 관해 갖가지 생각을 가지고 있는 조혜연 9단이 바둑계가 어떻게 움직여야 하는지에 관해서 말했다. 묻고 들어봤다. 
  	- 인공지능 알파고의 등장 이후 많은 게 변할 것 같다. 특히 바둑에서. 
“구글이 의도하지 않았을지 모르지만 알파고는 바둑계가 나아갈 길을 제시하고 있다.”
  	- 어떤 측면에선가? 
“지금까지 프로기사들에게 맡겨진 책무는 뛰어난 수를 발견하는 것이었다. 궁구하고 깨닫고 이겨야 하는 게 바둑이었다. 그에 수반되는 게 기력연마였다. 그러나 인공지능이 인간을 이기기 시작했다. 프로기사의 역할은 전통적인 데에서 조금씩 변화하고 있다. 보급의 측면이 부각된다. 알파고의 대국에 바둑을 전혀 모르는 사람조차 열광했다. 바둑을 보다 많은 사람이 알고 좋은 인식을 갖게 되는 데 프로기사가 해야 할 일을 더 발견하게 된 것이다. 프로기사들은 자신이 어떻게 기여할 것인가를 놓고 사고의 확장을 도모해야 한다.”
▲ (주)더바둑 CEO 조혜연 9단.
  	- 알파고가 인류에게 넓은 범위에서 미친 영향은 무엇일까. 
“동양은 음양의 조화처럼 우주적,철학적 차원에서 바둑을 신의 선물로 여겼다. 여기에 서양의 합리적 접근이 더해져서 더욱 풍요롭게 되었다 수학의 요소도 강하게 나타나게 됐다. 직관(문용직 박사는 이를 ‘예언적 앎’으로 정의)의 영역을 최초로 도구(기계)가 묘사했다. 바둑판의 여백을 놓고 온갖 상상력에 불을 지폈다. 사람으로선 충격적이다.”
  - 바둑은 많은 사람이 알게 되는 데 서양의 역할이 커졌다.  
“앞으로 세계로 바둑이 나아가는 데 특히 미국의 역할이 클 것이다. 딥마인드가 영국 스타트업이긴 하지만 미국 기업 구글이 인수했다. 알파고가 인공신경망으로 학습하는 데 필요한 기보를 구하는 데 미국바둑협회가 힘을 썼다. 미국바둑협회 앤드류 잭슨이 구글의 중역이다. 구글의 공동창업자 세르게이 브린도 바둑을 좋아하며, 데미스 하사비스 박사 구글 딥마인드 CEO도 바둑을 좋아한다. 구글은 ‘넘사벽’의 천재들이 모인 곳이다. 이들은 한·중·일의 직접적인 보급의 영향으로 바둑을 알게 되진 않았지만 바둑은 이들을 빠른 속도로 매료시켰다. 바둑은 천재들을 반하게 할 충분한 매력이 있다. 그리고 이들이 뛰어난 과학기술을 바탕으로 알파고를 탄생시켰다. 과학기술 자체도 그렇고 이런 좋은 바둑의 이미지가 알파고 열풍을 타고 퍼질 것이다.”
  	- 이세돌 9단이 거둔 한 번의 승리는 어떤 의미가 있을까. 
“진정한 매력은 구글 딥마인드 챌린지 매치 4국에 있었다. 이세돌 9단에게서 역사적인 묘수 ‘78’이 나왔다. 성립하는 수는 아니었지만 인공지능을 흔들었다. 사람이 인공지능이라는 기술에 종속되지 않으며 적극적면서도 포기하지 않고 발전해나갈 수 있는 존재라는 사실을 재확인할 수 있었다.”
  	- 조혜연 9단은 ‘더바둑’의 CEO다. ‘알파고 이후’의 사업 방향도 있을 텐데. 
“ 2014년 설립해서 이제 시작 단계다. ‘유비누리’사와 컨소시엄으로 <바둑 프로다면기 앱>을 만들었다.   
내가 입단하던 시절은 한국바둑의 황금기였다. 기전도 20개 이상이었다. 지금은 프로기사는 직업이 아니라고 말해도 과언이 아닐 정도다. 프로기사수는 많아지고 기전환경이 좋지 않아지고 있는 건 한국 바둑계의 특징적인 상황이다. 스폰서의 의욕도 약화되고 있다. 상위 10퍼센트만 먹고살 수 있다. 알파고 이전에도 있던 얘긴데 알파고 이후엔 이 현상이 심화될 것이다. 이 위기에 맞이하는 자세는 상황 대처이지 반긴다는 의미는 아니다. 
알파고는 기계로서 인간과 대국한다는 것만으로 수많은 사람들을 TV나 모니터 앞에 앉게 했다. 바둑을 잘 알지 못하는 사람들도 바둑의 아름다움을 느꼈고 눈을 떼지 못했다. 실력위주의 관전 문화로 제한할 필요가 없게 됐다.  
나는 바둑보급도, 승부도 한다. 그런데 승부사의 DNA가 강했다. 그런데도 ,솔직히 얘기하자만, 상위권 경쟁에서 도태되고 먹고살기 위한 문제를 생각하다가 보급을 생각하게 된 쪽에 가까웠다. 프로기사 입장에서는 바둑의 분야가 너무 한정되어 있었다. 알파고 시대에 프로기사의 입지는 좁아진다. 알파고의 매치를 단 한 번의 이벤트였다고 치부하고 넘어가지 말았으면 좋겠다. 바둑이 다른 분야와 융합할 수 있는 여지를 생각해 보아야 한다. 
스마트폰으로 금융거래를 하는 시대다. 그런데 지금까지의 바둑 앱은 관전 위주로 사용한다. 실시간으로 진행하면 조작이 쉽지 않기 때문이다. 이 앱으로는 실시간으로 바둑을 다 둘 필요가 없이 문자로 주고 받듯 대국하면 된다. 이른바 비동접 대국이다. 상대가  착수하면 내가 시간 날 때 응수하면 된다. 대신 여러 판을 벌여 놓는다. 그래도 너무 늘어지면 안 되니까 이틀에 한 수로 제한시간을 둔다. 아날로그적인 감성을 불러 일으킬 만하다. 
이 앱은 일반인들끼리 사용하는 방법 외에 프로기사로부터 다면기를 받을 수 있다. 한 판에 3만원으로, 지도료 치곤 저렴하다. 한편으로는 프로기사들을 생각한 앱이라고도 할 수 있다. 비동시접속이 아니다 보니 프로기사들도 여유 있게 다면기 지도를 하면서 수입을 얻을 수 있다.” 
▲ 조혜연 9단이 CEO인 회사 (주)더바둑이 출시한 바둑 프로다면기 앱. 
 
 
 
 