포스트시즌의 절대강자 ‘인제 하늘내린’
인제 하늘내린, 준플레이오프에서 SG골프에 2-0 완승
[2016여자바둑리그] 
여자바둑리그  2016-05-11 오후 07:15   [프린트｜스크랩]	      
 
▲ 승리 인터뷰를 위해 검토실로 돌아온 오유진이 현미진 감독과 함께 기뻐하고 있다. 인제 하늘내린은 작년에도 정규리그 3위로 포스트시즌에 올라 우승컵까지 거머쥔 바 있어 올해도 영광을 재현할 수 있을지 주목된다. 

          전기 챔프 인제 하늘내린이 파죽의 2연승으로 준플레이오프를 돌파하면서 자신들이 왜 포스트시즌의 절대 강자로 불리는지를 입증해보였다.
11일 서울 마장로 한국기원 내 바둑TV스튜디오에서 열린 2016 한국여자바둑리그 준플레이오프에서 정규리그 3위 인제 하늘내린이 4위 경기 SG골프에 2-0 완승을 거두고 플레이오프에 진출했다.
접전이 될 것이라는 예상과 달리 인제의 일방적인 승리로 막을 내렸다. 그 중심에는 인제의 제3주전 이영주가 있었다. 이영주는 올해 정규리그에서 1승 7패로 부진했지만, 준플레이오프에서는 상대 1주전 박지은을 9단에게 불계승을 거두고 팀에 귀중한 승리를 안겼다. 지난해에도 정규리그 보다 포스트시즌에서 맹활약했던 이영주는 올해도 같은 모습을 보여 팀의 보배로 거듭났다.
▲'포스트시즌의 그녀’ 이영주 초단. 상대 에이스를 무너뜨리면서 팀 승리의 일등공신이 됐다.
국후 이영주는 “정규리그에서 부진해 팀 동료들에게 미안했는데 이제 조금 미안한 마음을 갚은 것 같다. 그동안 항상 장고대국만 출전하다가 처음으로 속기에 나오게 되면서 준비를 했는데 효과를 본 것 같다. 자주 나올진 모르겠지만 앞으로도 출전기회가 주어지면 팀 승리에 보탬이 될 수 있도록 노력하겠다.”고 승리 소감을 전했다.
마무리는 팀의 1주전 오유진이 지었다. 장고 대국에 나선 오유진은 강다정을 상대로 15집반 넉넉한 승리를 거두면서 인제 하늘내린의 승리를 확정지었다.
오유진은 “초반부터 생각한대로 흘러 여유 있게 대국할 수 있었다. 플레이오프에서 마주칠 포항은 사실 가장 두려워하던 팀이었다. 쉽지 않은 승부가 예상되지만 작년에도 그랬듯 마지막까지 최선을 다하겠다.”고 소감을 밝혔다.
▲ 오유진 역시 지난해 포스트시즌에서는 패한 적이 없다. 강다정을 꺾고 일찌감치 팀 승리를 확정지었다.
한편 경기 호반건설과 마지막까지 치열한 경쟁 끝에 4위로 준플레이오프에 오른 경기 SG골프는 팀의 기둥 루이 나이웨이 9단이 출전하지 못해 아쉬움을 남겼다. 
한국여자바둑리그 준플레이오프 일정이 중국여자바둑리그 일정과 겹치면서 출전이 불가능해진 것. 하지만 팀 내에서 가장 큰 비중을 차지하는 선수가 정작 필요할 때 출전하지 못하게 된 것은 어떤 형태로든 개선해야 한다는 현장의 목소리도 있었다.   
정규리그 2위 포항 포스코켐텍과 인제 하늘내린의 플레이오프 1차전은 오는 5월 17일 오후 2시 속개된다. 준플레이오프가 단판승부로 치러진 것과는 달리 플레이오프와 챔피언결정전은 3판 2선승제로 치러진다. 
2016 엠디엠 한국여자바둑리그의 정규 리그는 총 56경기, 168국을 통해 포스트시즌에 진출할 상위 4개 팀을 가려냈다.
정규리그는 3판 다승제[장고(각 1시간, 40초 초읽기 5회) 1국 +속기(각 10분, 40초 초읽기 5회) 2국]의 8개 팀 더블리그(14라운드)로 매주 목∼일(제1~2국 오후 6시 30분, 제3국 오후 8시 30분) 열렸으며 일부 경기는 통합라운드로 진행됐다.
한국여자바둑리그의 대회 총 규모는 7억 8,000만원이며 우승상금은 5,000만원, 준우승 상금은 3,000만원이다. 우승상금과 별도로 승자 100만원, 패자 30만원의 대국료가 별도로 지급된다. 
▲ 오랜만에 팀에 승리를 안긴 이영주 초단. 팀이 가장 필요로 할 때 나온 승리라 가치가 더 컸다.
▲ 나이는 어리지만 든든한 주장 오유진 2단. 올해도 팀을 우승으로 이끌 수 있을지 기대된다.
▲ SG골프는 박지은 9단이 마지막까지 컨디션을 회복하지 못한 것이 뼈아팠다.
▲ 팀의 마지막을 책임진 강다정. 끝까지 최선을 다했지만 팀의 패배를 막을 순 없었다.
▲ 경기 중간 인터뷰를 가진 양팀 감독. 서로 승리를 자신했지만 마지막에는 인제 하늘내린이 웃었다.
▲ SG골프 검토실에는 포항 포스코켐텍의 이영신 감독과 최정, 김혜민, 박지연 등이 찾아 성원을 보냈으나 아쉬움을 남겼다.
 
 
 