모두가 포기했을 때 최정은 시작했다 
바람의검심 7단★의 하이라이트 해설
[LG배] 
오로IN  2016-05-31 오전 11:55   [프린트｜스크랩]	      
 
▲ 집념을 보여준 여자기사 최정. 

          포기를 몰랐다. 집념의 승리였다.
5월30일 청주 라마다 호텔에서 열린 제21회 LG배 조선일보 기왕전에서 6명의 한국기사가 16강에 올랐다. 그중에서도 최정의 바둑은 압권이었다. 초반 착각으로 불리한 출발을 한 최정은 이후 끊임없는 변화와 흔들기로 역전을 노렸다. 
하지만 중국랭킹 15위 판윈뤄는 강하고 냉정했다. 판이 좁혀졌고 더는 역전이 힘들어 보이는 상황이었다. 그랬는데 판윈뤄의 실수가 나왔고, 최정은 그 빈틈을 놓치지 않았다. 그 장면을 조명한다. 또한 세계대회 우승 경험이 있는 중국의 미위팅을 좋은 내용으로 꺾은 이영구의 대국도 조명했다. 
  ●○ 종합/ '여걸' 최정 16강 진출, 한중1위 빅매치도   
  ●○ 속보/ 최정, 마침표 찍다 ☞ 보기 클릭   
  ●○ 최정, 바둑이 남자의 종목이란 인식 깨겠다   ☞ 보기 클릭   
  ●○ 16강 대진/ 박정환-커제 격돌! ☞ 보기 클릭   
▼ 제21회 LG배 조선일보 기왕전 32강전
2016-05-30
(흑)최정 VS 판윈뤄 (백)
243수 흑불계승
▼ 장면도1 
최정과 판윈뤄의 대결, 백이 1로 상변을 침입해서 초반부터 전투를 걸어간다. 2를 교환하고 4로 붙이자 5로 늘었다. 여기서 6으로 두는 것은 7로 넘어가서 흑이 다소 싱겁다.
▼ 참고도1-1
1로 막은 것이 흑의 강수. 백도 2~6으로 최강의 진행을 하고 8로 젖혀서 회돌이를 노린다. 흑이 9로 11에 그냥 두면 회돌이 축으로 잡힌다. 흑도 9~13은 올바를 수순. 백은 14로 늘어서 흑의 응수를 물었다.
▼ 참고도1-2 
여기서 흑의 정수는 1로 수를 줄이는 것이었다. 그렇다면 백도 2~7로 중앙 회돌이를 선수 해서 사석작전을 펼친다. 10까지 서로 둘만 한 진행이다.
▼ 참고도1-3
그런데 최정 6단은 착각이 있었는지, 1로 그냥 한 점을 잡고 말았다. 이 진행은 2, 4의 수순에 대책이 있어야 하는데, 이후 A~D의 수순으로 대책이 없다. 흑이 초반부터 큰 착각으로 이기기 힘든 상황이 되었다.
▼ 장면도2
초반 실점한 최정은 계속된 변화와 승부수로 판을 뒤집으려고 했지만, 판윈뤄의 냉정하고 정확한 대응으로 현재까지 역전에 이르지 못한 상황. 그런데 포기하지 않는 최정의 집념에 판윈뤄가 흔들렸을까? 무수한 고비를 넘기며 여기까지 이끌어 온 판윈뤄가 1이라는 결정적인 실수를 범한다. 2, 4를 두어선 드디어 기다리고 기다리던 역전이 보인다(수순 중 3으로 4에 둬서 이때라도 물러났으면 굉장히 미세한 승부가 예상된다). 
▼ 참고도2-1
실수한 판윈뤄는 하는 수 없이 1로 밀고 나왔지만, 2, 4의 응수로 백이 곤란하다. 결국, 5로 나와서 13까지 하변 흑을 잡고 중앙을 살려주는 바꿔치기를 했지만 백의 손해가 막심하다. 16에 이르러서는 확실한 역전
▼ 참고도2-2
판윈뤄가 실수를 하고 다시 1로 냉정해지면 어떻게 됐을까? 검토결과 6까지 5집 이상 손해를 봐서는 형세도 역전이다. 16까지 흑이 9집 정도 남기는 형세. 
▼ 참고도2-3
백은 가장 단순하게 1로 잡아뒀으면 승리할 수 있었다. 흑이 반면 3집 정도 남기는 현재의 국면이다. 최정의 집념에 그렇게 냉정하던 판윈뤄가 무너졌다.
  
▲ 이영구(오른쪽)과 중국 미위팅의 LG배 32강전.
▼ 제21회 LG배 조선일보 기왕전 32강전
2016-05-30
(백) 이영구 VS 미위팅 (흑)
168수 백불계승
▼ 장면도3
초반 상변에서 서로 타협이 된 후의 국면. 여기서 흑이 ▲로 응수를 물어본 것이 재미있다. 백이 단순하게 1, 3으로 받는다면 조금이라도 이득이라는 뜻이다.
▼ 참고도3-1
프로의 바둑은 아주 미세한 손해를 감수하지 않아서 생각지도 못한 변화가 일어난다. 1로 그냥 막은 것이 미세한 손해를 당하지 않겠다는 의지. 그러자 흑도 2, 4로 백을 차단할 수 있었다. 하지만 백은 7로 끊어서 충분히 둘 수 있다는 뜻이다. 그러나 15까지 진행되고 흑이 16의 요처를 차지했다면 조금이라도 흑이 좋은 흐름의 국면이다.
▼ 참고도3-2
미위팅은 여기서 예상치 못하게 1로 흑 3점을 살렸다. 처음엔 의아했지만, 조금 생각해보니 답이 나온다. A의 단수치는 후속 수단이 있다는 것. 그래서 백에게 2의 악수 교환을 유도하겠다는 것. 하지만 그런데도 4의 자리는 너무나 빛난다. 5, 7로 받을 때 8을 차지하는 백의 손길이 가볍다.
▼ 참고도3-3
마땅한 응수가 없는 흑은 1로 큰 자리를 차지했다. 하지만 백이 2, 4로 흑을 압박하자 기분 나쁜 모습. 5~8을 선수한 흑은 9부터 흑 돌을 살리려고 하지만, 22의 씌움을 당하자 답답한 모습이다.
▼ 참고도3-4
흑은 울며 겨자 먹기로 1로 붙이고 7까지 패를 만들었다. 하지만 백이 좌하를 포기하고 중앙을 제압한 12의 선택이 냉정하다. 여기서 흑은 13으로 보강하고 싶지만, 14, 16을 교환한 뒤, 18, 20으로 수가 난다.
▼ 참고도3-5
흑이 1로 보강하자 이번에는 백이 2로 끊어서 뒷맛을 노린다. 7까지 수가 나지는 않지만, 8~14로 흑을 싸 바르니까 흑이 다 놓고 따내야 하는 모습이다. 흑이 19로 삭감을 서두를 때 계속된 20이 상대를 숨이 막히게 한다.
▼ 참고도3-6
흑은 1로 받고 싶다. 하지만 4로 내려서는 것이 백의 준비된 한 수. 계속해서 6, 8을 교환하면 백의 수가 1수 늘었다. 이후 흑 수를 뒤에서 줄여가면 오히려 16까지 흑이 잡힌다.
▼ 참고도3-7
이번에도 흑은 눈물을 머금은 1, 3의 후퇴다. 백은 4로 달리고, 5에는 하변을 받지 않고 6으로 우변을 같이 깨는 전략으로 10까지 진행한다. 현재는 백의 우세가 확정적인 상황. 이후 백은 승리를 잘 지켜냈다. 
[바람의검심 7단★]
 
 
 
 