'다케미야-만나미' 일본 페어, 목진석-박태희 조에 패배 
'다케미야-만나미' 일본 페어, 목진석-박태희 조에 패배 
[SG배] 
김수광  2016-06-09 오후 03:22   [프린트｜스크랩]
▲ SG배 페어바둑최강전에 출전한 일본 다케미야-만나미 나오 조가 국후 복기를 하고 있다.  목진석-박태희 조에게 32강전에서 졌다. 

          페어바둑이 발달한 일본의 페어팀이 한국 SG배에 나왔다. 승리엔 실패했다. 
9일 서울 마장로 한국기원 1층 바둑TV스튜디오에서 열린 제6기 SG배 페어바둑최강전에서 목진석-박태희 조가, 초청된 일본팀 다케미야 마사키-만나미 나오 조를 상대로 224수 만에 백9집반승을 거뒀다. 
목진석-박태희 팀은 초반에 우상에서 대마를 포획한 뒤 줄곧 우세한 형세를 이끌었고 결국 승리했다. 
▲ 목진석 "다케미야 마사키 9단을 존경하지만 승부에선 이기겠다." 
▲ (다케미야 마사키) "한국에서 TV대국을 하는 건 오랜만이다. 열심히 하겠다.   (만나미 나오) "일본에서 페어바둑대회에 자주 참가하고 있지만 1회전 돌파한 게 최고의 성적이었다."   
▲ 한번 잘 싸워봅시다. 파이팅! 
▲ 다케미야 마사키-만나미 나오 일본팀이 한국기원 직원으로부터 페어바둑 초읽기 규정에 관해 듣고 있다. 
▲ 만나미 나오가 착수하고 있다.  
▲ 목진석-박태희 조가 초반에 대마를 잡으면서 우세를 확립했다. 
▲ 서울 마장동 한국기원 1층에 있는 바둑TV 부조정실.  
▲ 승리한 목진석-박태희 조. 
 
 
 