'연구생'과 '입단자 수' 탓하지 마시라!
'연구생'과 '입단자 수' 탓하지 마시라!
권정원, 손근기 5단 글에 대한 반박
[뜨거운 감자] 
권정원  2016-06-09 오후 04:53   [프린트｜스크랩]
▲ 한국바둑이 프로기사들의 눈물겨운 헌신과 노력이 없었다면 현대바둑 보급 70년 만에 세게최강에 올라설 수 없었을 것이다. 이는 누구도 부인 못할 사실이다. 또 앞으로도 프로기사의 존재와 역할은 지금까지 그래왔던 것처럼 절대적이다. 하지만 그렇다고 하여 '더하기 경제학'이 아닌 '빼기 경제학'으로 활력을 유지하려 하는 건 생각해볼 필요가 있다. 생각과 환경이 확연히 달라진 만큼 시대에 걸맞은 프로기사 상을 논해볼 때다. (사진/ 월간바둑 표지에서) 
이세돌 9단의 프로기사회 탈퇴 문제를 둘러싸고 바둑계 안팎이 시끌벅적하다가도 마치 태풍전야처럼 고요하기도 합니다.  이9단이 직설적으로 던진 화두는 ‘프로기사회에 기부하는 퍼센트 요율’과 이와 연관된 ‘프로기전 참가자격 제한’이었습니다만, 바둑계는 이러한 이슈와 더불어 그간 안고 왔던 여러가지 구조적인 문제점에 대해, 조심스럽지만 하나둘씩 꺼내 논의해 보자는 분위기입니다. 이9단의 제기한 의도가 애초 개인적이었건 공공적이었건, 이 모든 것이 전체 구조와 맞물려 있다고 생각하기 때문입니다.  
아마7단 하성봉과 프로기사 손근기의 기고에 이어 한국기원 연구생출신 권정원의 글을 싣습니다. 명지대 법과대학 법학과에 재학 중인 권정원 씨가 자신의 페이스북에 올린 내용을 조금 손봐 기고한 아래의 글은  하루 전 손근기 프로5단이 쓴 [프로바둑계의 상금 독식구조 비판]에 대한 반론입니다. 
권정원 씨는 장수영도장에서 수학하고, 한국기원 연구생으로 공부하며 프로기사의 꿈을 키웠던 바둑재원입니다. 읽기에 다소 거칠고 속된 표현이 거슬릴 수는 있으나, 전하고자 하는 뜻을 온전히 드러내기 위해 날 것 그대로 게재하니 이 점 양해 구합니다 - 편집자 주- 
○● 손근기 5단의 글을 못보신 분들은 여기 먼저 ☜ 클릭
역린(逆鱗) 
예전에 어떤 페친(페이스북 친구의 줄임말)이 “누구에게나 역린 하나씩은 있는 것이다.”라는 말을 했는데, 나에게도 그런 게 하나 있긴 하다. 시험기간이라 이러면 안 되는데 속된 말로 ‘빡’이 쳐서 도저히 공부에 집중이 안 된다. 이 글 하나만 쓰고 이제 정말 신경 꺼야지(제발ㅜㅜ).
최근 바둑계가 난리인 와중에(그래서 안 들으려고 해도 들린다) 모군의 연락으로 어떤 프로기사께서 쓰신 ‘프로기사의 상금(수입)’에 관한 글을 보게 되었다. 그 내용인 즉, “힘들게 입단했는데도 너무 팍팍하다! 상금 분배문제 해결하자! 입단자 수 너무 많다(경쟁 심화의 주범이므로)!”였다.
그 글의 취지를 모르는 바 아니다. 상금 분배가 너무 승자독식 구조로 짜였으니 이참에 재고해 보자는 얘기는 충분히 거론할 수 있는 사안이라고 생각한다. 하지만 이런 얘기를 하면서 논거로 든 아래와 대목에서, ‘만만한 게 연구생’이란 저의를 읽고 솔직히 기분이 상했다. (의식적이든 무의식적이든 ‘경쟁에서 이겨 선택 받았다고 여기는’ 프로기사들에겐 이런 잠재의식이 은근히, 은은히 깔려 있는 건 사실이다.) 
문제는 그 자리조차 넉넉하지 못하며, 몇몇의 사람에게 집중되는 경향이 있다. 어느 때부턴가 입단자 숫자가 비약적으로 늘어났다. 어린 기사들은 기회를 잡기 어렵다. 선배들보다 인지도가 낮고, 경험할 기회가 없는데 또래 기사들 간의 경쟁도 심해졌다. 선배 프로기사보다 대국 기회도 적고, 대국료도 받지 못하며, 기타 활동의 기회마저 더 많은 경쟁자와 다퉈야 하는 상황인 것이다.
(중략) 
이미 전체 바둑계 규모는 300명이 넘는 프로기사가 공존하기에 너무 비좁은 규모이다. 대부분의 프로기사가 프로기사 늘어나는 것을 반대하는 이유는 지킬 기득권이 있어서가 아니다. 대책없이 새로 늘어나 편입될 프로기사들에 대한 걱정 때문이다. 프로기사들은 어려운 과정을 뚫고 프로기사가 됐다는 자부심 하나로 버텨나가고 있다. 
중국은 한해 입단자를 25명 선발하는데 인원 구성은 남자 20명 여자5명이다. 우리나라는 최근 여자 입단자가 2명 늘어 17명인데 중국보다 8명이 적다. 바둑학원 숫자가 300~400개인 우리나라와 15000~20000개 정도로 추산하는 중국 바둑학원 숫자를 비교해 보면 정말 숫자가 맞는 것인가 하는 생각이 든다.
▲ 2월12일 한국기원에서 열린 2016년도 상반기 입단자 면장 수여식. 훈장보다 값진 면장을 자랑스레 들어보이는 이들에게 이 시간은 끝이자 또다른 시작이다. 그러나 지금까지의 고생보다 또다른 시작이 훨씬 악전고투해야 하는 정글이라는 걸 알까. 현재 한국기원의 프로기사 수는  320명(남자 265명, 여자 55명)이다. '320명으로 늘었다'고 보는 사람도 있지만 '320이나 된다'고 받아들이는 사람도 있다. 그 어떤 시각이건 날로 가세하는 입단자들 때문에 바둑계, 더 정확히 말해서 프로기사 세계의 경쟁이 심해져 더 살기 어려워지고 있다는 주장은 글쎄, 과연 얼마나 설득력이 있을까.
1. 입단자 수 증원 때문에 경쟁이 더 심해진(졌)다?
말도 안되는 소리다. 다들 입단자 수 증원과 경쟁의 심화 사이에 대해서 인과관계는 검증하고 주장하는 건가 묻고 싶다.
프로기사 사회의 경쟁이 심화된 게 ‘입단자 수’의 탓, 그러니까 입단자를 많이 뽑기 때문이라고 주장하려면 입단자 수의 증가와 경쟁의 심화 사이에 어느 정도의 인과관계가 있는지 먼저 입증하고, 인정되어야 한다. 그리고 그러한 인과관계가 인정되기 위해서는 다음의 세 가지 조건 중 적어도 한 가지 이상은 충족되어야 한다.
1) 입단자 수를 줄이는 경우 경쟁이 완화될 것.
2) 입단자 수를 유지할 경우 경쟁의 정도가 유지될 것.
3) 입단자 수를 늘리는 경우 경쟁이 ‘현저히’ 심화되거나, 혹은 늘리는 입단자의 수와 그 심화의 정도가 비례하고, 증가하는 프로기사의 수와 대응하여 그 한계비용의 변화가 없을 것.
우선 1)의 경우 이미 입단한 프로기사의 수를 줄이는 것이 아닌 입단자 수를 줄이는 것이고, 어차피 해가 지날수록 프로기사의 수는 증가하기 때문에 기존의 경쟁이 완화되기는 다소 어렵다.
2)의 경우도 비슷한 이유로 유지되기 어렵다. 프로기사의 수가 늘어나는 경우 경쟁이 심화된다는 전제에서 (적게 잡아) 한 해에 약 열 명 정도 입단을 한다고 가정했을 때에 10년 후 약 100명의 프로기사가 늘어난다고 보면 그 결과가 어찌 될지는 쉽게 유추해낼 수 있기 때문.
마지막 3)의 경우가 문제인데, 물론 기사의 수가 늘어나면 경쟁의 심화가 있을 수도 있겠지만 문제는 그 정도이다. 입단자 수를 한 명 늘림으로써 얻는 이익을 한계이익이라고 하고, 거기에서 심화되는 경쟁을 한계비용이라고 할 때에, 그 한계비용이 과연 얼마나 클는지? 이미 경쟁의 포화상태에 있는 이상 그 비용은 미미할 것이다. (반면 늘리는 경우의 효용, 즉 한계이익은 입단 연령이 낮아지는 것만으로도 훨씬 크다).
결국 입단자 수와 프로기사의 경쟁 사이의 인과관계는 인정하기도 힘들 뿐더러 인정된다고 하더라도 아주 미미하다 할 것이고, 중요한 것은 3)이 아닌 1)과 2)이므로 어차피 기존의 체제는 시간이 지날수록 점점 더 유지되기가 힘들다. 그리고 무엇보다 중요한 건, 경쟁은 프로가 해야 한다는 것. 왜 그걸 어린 연구생들에게 떠넘기나. 연구생들이 교육 일반의 기회도 박탈당하고 열악한 처우 아래 바둑에만 매몰되는 게 왜, 무엇 때문인데. 비유하자면, 프로의 세계가 전쟁터라면 연구생들의 세계는 지옥이다.
▲ 프로를 꿈꾸는 이들이라면 누구나 이러한 순간을 그렸겠지만...누구나 프로가 될 수도 없지만 프로가 됐다고 해서 누구나 이러한 순간을 맛보는 게 아니다. 프로 입단이 '자격증'을 획득하는 의미라면 이들과 같은 자리에 오르지 못하는 한 프로기사라는 자격만으로 생계가 보장되지는 않는다. 슬프고 안타까운 현실이나, 이것이 승부세계의 본령이라면 받아들일 수밖에 없다.
2. 프로기사가 됐다면 기본생계는 해결되어야 한다?
프로기사라는 직업이 가지는 함의가 대체 뭐지? 입단 면장이 가져다주는 자격-권한의 외연 말이다. ‘프로기전에 참가할 수 있는 자격(증)’ 이외에 기존 아마기사들과 구분지을 수 있는 종차가 존재하나? 물론, 보급 등 여러 활동을 할 수 있으므로 승부가 프로기사라는 직업의 전부는 아닐 테지만, 아마추어와 구분지을 수 있는 결정적 종차는 프로기전의 참가자격인 것을 부정할 수 없다.
그렇다면, 프로기사라는 게 위와 같은 단순한 ‘자격’이라면 왜 생계가 보장되어야 하나. 물론, 기본적인 생계는 당연히 보장될 수 있어야 하고 그럴 수 있다면 더할 수 없이 바람직하다. 다만, 그것은 국민으로서 인간의 존엄성을 지키기 위한 권리, 즉 기본권의 측면에서 논의될 때라야 비로소 긍정할 수 있는 것이고 그 이유가 단순 ‘프로기사’이기 때문이라는 식의 주장은 곤란하다. 특히나 경쟁의 심화 때문에 생계에 위협이 가해지는 원인을 ‘현재 입단자 수가 너무 많다’며 입단제도 문제로 원인을 돌리면 매우 구려지는 것. 본질은 그게 아니라니까? 노력하세요. 연구생들한테는 그렇게 노오오력을 강조하시는 분들이 본인들은 왜?
일반적으로 '고시'와 같이 난이도가 높은 시험의 경우는 미래가 어느 정도 보장되긴 하나 반면, 상대적으로 보장이 덜한 '자격' 시험의 경우에는 그 문턱이 현저히 낮아진다. 프로기사의 핵심을 '자격(라이선스)'으로 본다면 현재 문턱은 심하게 높은 편이고 그래서 노력에 비해 돌아오는 게 많지가 않은 것이다.
.
물론, 원글의 취지가 '프로가 되었으니 바둑만으로 먹고 살게 해달라'가 아니라 '상금의 분배를 형평에 맞게 하자'는 것임을 모르는 바 아니다. 그런데, 그렇다면 그것을 중심으로 논의하면 될 일이다. 왜 애꿎은 연구생들과 입단제도를 끌고 들어오는가.
'프로기사'의 함의나 그 성격을 살펴보았을 때 그 자격(프로기사)을 공고히 하기보다는 입단 문턱을 대폭 낮추고 진정 ‘자격증’화한 다음, 거기서부터 경쟁을 하게 하고 다른 길도 모색할 수 있도록 환경을 조성하는 쪽으로 나아가야 한다. 그래야 연구생들이 지금처럼 바둑에만 매몰되지 않고 교육 일반의 권리도 누릴 수 있으며, 인생에 여러 선택지를 놓고 고민할 수 있는 토대가 만들어 질 수 있다. 지금 같은 체제는 더 유지될 수도 없고 결코 바람직하지도 않은데 자꾸 예전으로 돌아가자는 식의 주장을 하면 어떡하나.
이건 내가 좀 꼬여서 그런 건데, 저런 주장을 하면서 “연구생들, 미래의 프로기사들의 처우가 걱정되어서 그렇다”라는 식의 말을 하면 너무 역겨워서 견딜 수가 없다. 그렇게 연구생들의 미래가 걱정되면 진작에 좀 하지 왜 이제 와서..? 왜 필요할 때에만 언급하는 건데?
글 쓰신 분에게 어떠한 악의나 악감정이 있어 이런 반론을 쓴 건 아니다. 그래, 이건 내 피해의식이다. 하도 프로기사들의 ‘아전인수 격’ 논리를 많이 접해서 “꼭 그런 건 아니잖아”라고 한마디 하고 싶었다.
<결론> 그러니까 상금 분배문제는 그네들끼리 해결하시고...가뜩이나 힘든 연구생들은 그만좀 후려치시라. 
▲ 권정원은 2014년 11월, 제주도 서귀포에서 열린 제95회 전국체전 바둑경기에서 출전선수들을 대표해 홍무진(오른쪽)과 선수선서를 했다. 오른손을 번쩍 들고 선서문을 낭독하듯 권정원이 이 시점 정녕 낭독하고 싶은 말은 무엇일까. 
▲ 한때 프로기사가 되려고 십대를 몽땅 쏟아부었다. 그렇지만 입단은 내 운이 아니었다. 그렇다고 온통 후회하지는 않겠다. 지금도 바둑이 변함없이 좋고, 좋아하기에 둔다. 그뿐, 무얼 더 바라겠는가. 어차피 끝에 가면 누구 가릴 것 없이 다 똑같아지거늘.
 
 
 
 