‘혁신유치원’에서 ‘바둑’을 가르치는 까닭
‘혁신유치원’에서 ‘바둑’을 가르치는 까닭
세종시 두루유치원 바둑수업 탐방
[탐방] 
정용진  2016-06-04 오전 07:10   [프린트｜스크랩]
먼저, ‘세종시 바둑’에 대한 단상
특별자치시 세종은 우리나라에서 서울특별시와 더불어 ‘특별’한 도시다. 2002년 노무현정권이 “한계에 부딪힌 수도권 집중을 억제하고 낙후된 지역경제 해결을 위해 충청권에 행정수도를 건설하겠다”는 충청권 행정수도 공약을 발표한 이래 행정수도를 옮기니 못 옮기니 설왕설래가 있었지만, 2012년 7월1일 세종특별자치시가 출범함으로써 새역사를 쓰기 시작했다. 
그리고 4년, 지금 이 순간에도 세종시는 터닦기를 ‘분주히’ 하고 있는 도시다. 하나에서 열까지 철저한 계획 아래 짓고 있는 도시, 당연히 바둑 또한 백지상태에서 밑그림부터 그려나갈 수밖에 없는 도시다. 바둑으로 치면 빈 바둑판에 막 포석을 시작하는 단계다. 불모지보다는 개척지라 표현하는 게 적절하다. 흰 도화지에는 어떤 그림도 그릴 수 있다. 그만큼 희망과 가능성을 안고 있다. 하지만 출발단계에서 잘 그려야 하는 부담이 있다. 시작이 반이란 말은 격려의 말이지만, 역으로 생각하면 시작을 잘못하면 반을 망치고 들어갈 수 있다는 조언이기도 하다.
도시이름부터 국민공모로 붙인 도시 세종. 바둑계에서도 대한바둑협회 산하 전국 17개 시도협회 가운데 가장 막내로 가입한 세종시지만 ‘바둑계획도시’인만큼 바둑인들의 관심이 대단할 수밖에 없다. 
세종시의 바둑보급은, 2년전 먼 미래를 내다보고 일찍이 뛰어든 김성룡 9단을 축으로 차근차근 펼쳐지고 있다. 시쳇말로 중앙무대에서 잘 나가던 ‘바둑계의 김구라’였다. 이런 그가 홀연히 지방(세종시)으로 이주를 강행하면서까지 승부수를 던질 때에는 남한지역의 배꼽점, 행정수도에서의 바둑보급이 얼마나 중요한지 깨달은 바, 세종시는 장차 서울을 대신할 심장이 될 것이고 이는 바둑계를 고루 박동시킬 펌프와 같을 것이기 때문이다. 무엇보다 세종시는 공무원들의 터전이다. 공무원이 바둑에 대해 이해하는 만큼 바둑계의 행보는 여러모로 가벼워질 수 있다. 
세종시바둑협회(회장 황은연)는 유치바둑과 여성바둑 보급에 역점을 두고 있다. 참말 멀리 내다본 착수다. 학원도 마구잡이로 들어올 수 없고 상점도 함부로 들어올 수 없는 철저한 계획도시, 사교육이 판치지 못하고 유흥문화가 기승을 부릴 수 없는 지역에서 바둑의 진가는 더 빛나기 마련이다. 특히 일찍 가르칠수록 교육적 효험을 볼 수 있다는 바둑, 세종시의 유치바둑교육은 과연 어떠할까.
행복한 아이가 행복한 미래를 꿈꾼다
‘혁신학교’는 들어봤어도 ‘혁신유치원’은 세종에 와서 처음 듣는 말이다. 세종시 만남로에 자리한 두루유치원은 우리가 ‘두루두루’라고 말할 때의 의미인 그 ‘두루’ 유치원이다. 신생도시 세종시 이미지가 ‘온통 깨끗해’ 의당 깨끗하려니 하지만 이처럼 시설 좋은 유치원은 또 처음 접한다. 세종시에는 기존 연기군 시절부터 있던 병설유치원 3개를 제외하고는 단설유치원만 27개가 있다는데 모두 공립이다. 교육비가 없다는 얘기다. 승순화 원장에게 먼저 혁신유치원에 대해 물어보았다.
“바둑도 기초가 중요하다고 하잖아요. 교육의 가장 기본바탕이자 출발이 유치원입니다. 그런데 유치원은 제도권 교육에 속하는 것이 아니어서 아직 의무화 교육이 아니니까 혁신하기가 쉽지 않죠. 아마 전국으로 우리 유치원이 최초일 겁니다. 혁신유치원은 4년 교육과정을 거칩니다. 특징은 아이들에게 주인의식, 주체성이라고 해도 좋겠죠. 이를 고취시키고 선생들 또한 주인의식을 갖고 아이들한테 행복을 줄 수 있도록 모든 교육적 역량을 기르고 쏟는 겁니다. ‘행복한 아이가 행복한 미래를 꿈꾼다’는 게 두루유치원의 원훈입니다. 
언젠가부터 ‘가르침’이라는 게 유치원 최상의 목적인 양 자리하기 시작했고, 저 또한 한 30년 정도 그렇게 와서 여기까지 온 것도 사실입니다. 그러다 아, 이런 게 정녕 유아교육은 아니지 않나 싶었고, 교육의 본질을 찾고자 혁신유치원의 기치를 내걸고 2~3년 공부하면서 그동안 정체성을 가지 못했던 거에 대한 부끄러움도 느끼고..., 혁신교육에서는 첫째 선생님들의 생각을 모으는 일이 중요하지요. 각자의 교육관이 다르기 때문에 모아서 유치교육의 철학을 만드는 게 가장 큰 일입니다. 우리가 전부 놀이중심으로 교육을 짜게 된 것도 이렇게 고민한 산물입니다. 무엇보다 잘 먹고 성장 발달에 맞는 교육이 필요한데 가장 중요한 게 놀이라고 생각했지요. 학문도 예술도 문화도 본시 놀이에서 만들어진 거잖아요. 놀면서 자연스레 습득하게 된다면 이보다 더 좋은 교육이 없겠죠.”
바둑은 기본 생활습관을 배우는 데 최적과목
그렇다면 ‘혁신교육’에 바둑은 어떤 역할을 할 수 있을까. 승원장 말의 요점은 이렇게 이어진다. 아이들이 배워야할 기본 생활습관을 놀이중심 교육으로 습득하게 하고 그게 바둑을 통해서 아이들에게 정착이 될 수 있겠다,는 생각. 주의집중력과 협력심, 게다가 성취감도 느끼게 하면서 그 속에서 가장 배워야할 기본 생활습관을 놀이로 체득할 수 있는 것, 바둑이야말로 최적 과목이라는 것이다. 놀이중심 교육을 이야기할 때 바둑만한 매칭이 없다는 것이다.
두루유치원은 올 3월 바둑수업을 처음 시작했다. 이제 고작 3개월, 당장 효과를 운운하기에는 짧은 기간이긴 하나 바둑을 배우는 해솔반(7세반) 이소담 담임선생에게 아이들이 바둑을 좋아는 하냐고 물어보았다.
“아이들이 무척 기다려요. 아이들이 그러죠. 오늘 바둑이예요? 오늘 바둑선생님 오시는 날이에요? (알파고 영향도 있나요?) 어우~, 당연하죠. 알파고 때문에 바둑에 훨씬 관심이 커졌지요. 이세돌이라는 이름도 알게 됐고요. 사실 아이들이 평소 바둑에 접근하기가 만만치 않은데 TV에서 이세돌 프로가 나와 바둑두는 걸 보고 ‘어머, 우리하고 똑같은 거 하네~’ 이러죠. 바둑을 배우지 않았다면 생활 속에서 바둑을 접해도 전혀 관심을 갖지 않았을 일이죠. 접했기에 친숙해질 수 있는 것이죠.”
그렇다. 이런 것이 유치원생들에게 바둑을 가르치는 목적이다. 결코 이창호, 이세돌 같은 프로기사를 기대해서가 아니다. 승순화 원장의 말대로 “잘 두느냐보다도 바둑에 깃든 교육적 가치를 전달하는 거, 아이들이 어머 바둑이네? 밑바탕에 관심 갖게 하는 거, 아이들 삶속에 바둑이 존재하고 있구나, 이것만 해도 유치바둑의 교육적 효과는 충분”하다. 의식에 잠재해 있는 것은 언젠가 우러나오게 된다. 
▲ 해솔반 이소담 담임선생님은 바둑시간 내내 아이들의 수업을 돕는 바둑 보조선생님 역할을 한다. 아이들 바둑교육 탐방을 하면서 느낀 점은 이처럼 곁에서 함께 도와주는 선생님 없이는 수업하기가 힘들다는 것이다. 차제에 전국 유치원(어린이집) 교사를 대상으로 바둑 보조강사 육성 프로그램을 마련해 보는 것도 검토해볼만하다.
해솔반 정수현의 어머니 허정아 씨는 아이가 바둑을 배우면서 집안 분위기가 화목해졌다고 말한다. “큰애(초등5)가 방과후수업에서 바둑을 1년밖에 못해 아쉬웠는데 수현이가 바둑을 배우면서 터울 진 오빠와도 같이 두고 아빠와도 함께 어울리는 모습이 정말 좋다”며 자랑한다. “뒤늦게 짧은 기간 배우고 만 오빠와는 달리 수현이는 유치원에서 다시 초등학교로 연계할 수 있으니 얼마나 다행이냐”면서 집중력이 좋아지게 하는 것도 바둑의 큰 장점으로 꼽았다.
바둑시간을 기다리는 아이들만큼이나 부모들도 바둑수업을 반긴다. 다만 부모의 기대치는 좀 다르다. 바둑을 통해서 인지능력이 키워지기를 기대한다거나 차분해진다거나 이런 학습적 능력이 단기간 배양되기를 은연중 바란다. 혹간 바둑이 집중해야 하는 놀이니까 초기라 그런지 아이가 좀 힘들어한다고 솔직하게 말하는 부모도 있다. 
바둑수업에 대한 두루유치원의 분석도 솔직했다. 유치원 문을 나서는데 승순화 원장이 조심스레 서류 한 장을 꺼낸다. 이처럼 바둑수업에 대한 평가서를 준비했다가 건넨 곳은 처음이라 처음엔 당황했고 이내 감동(?)했다.
“아직 몇 달 하지 않았지만 취재 오신다고 해서 선생님들께 의견서를 준비하도록 부탁했답니다. 유아발달에 보완할 것 있으면 좀 적어서 전달하려고요. 우리는 유치원 교육 전문가이고 대다수 유치원에서 바둑을 가르치는 강사님들은 바둑의 전문가이시니 아이들에게 접근해가는 교습법이 좀 다를 수 있잖아요. 한국기원에서 계속 바둑수업을 지원한다면 이런 솔직한 의견도 좀 필요하겠다 싶어서요.”
한두 개 평가를 소개하면 이렇다.
- 바둑에 대한 최초의 접근방식이 좀더 쉬운 용어를 사용할 필요성 있어 보임.
- 활로에 대한 설명을 좀더 자세히 할 필요가 있음. 초기 접근에 대해 자세히 정확히 알게 해주는 게 더 필요하다고 봄.
- 정확히 바둑의 승패를 이해하기 어려워함. 쉬운 해설 필요.
국가대표 전력분석관을 하다, 그러니까 우리나라 최고의 바둑엘리트들을 지도하다가 세종시로 내려가 마치 방물장수처럼 유치원이며 어린이집, 초등학교 문을 두드려가면서 직접 ‘생초보들’을 가르쳐본 김성룡 9단이 ‘단수’ 하나를 제대로 못 알아듣는 아이들을 보며 처음엔 “어떻게 이 쉬운 걸 못 알아듣지?” 짜증이 났다고 한다. 눈높이와 기대치가 높았던 탓이다. 그렇게 한 1년쯤 가르치다 보니 접근방법이 눈에 보이고 유치원도 가르칠 수 있게 되더라는 얘기. 바둑을 잘 두는 것과 잘 가르치는 것은 ‘이퀄(=)’이 아니다. 김성룡 9단의 다음 한마디는 우리가 유치바둑교육을 어떻게 대하고 접근해야 하는지를 생각하게 하는 경험담이다.  
“세상에 유치원생을 가르칠 수 있다면 못 가르칠 사람이 없다.”  
▲ '혁신유치원'의 기치를 걸고 유아교육의 새 지평을 열고 있는 세종시 두루유치원 세종특별자치시 만남로 223 (교무실) 044-903-2900 (행정실) 044)903-2913
▲ 혹여 아이들이 다칠까 계단 난간의 모난 부분들에까지 세세하게 신경 쓴 마음을 읽을 수 있다.
▲ 일반 유치원에서 흔히 보게 되는 울긋불긋한 그림이나 장식을 두루유치원 층간에서는 볼 수 없었다. 아이들의 시선을 빼앗아 발을 헛딛을까 우려해서다.
▲ 별도 도서관도 있다.
▲ 양호실까지 갖춘 유치원이 전국에 몇개나 될까.
▲ 이제 두루유치원 해솔반 아이들의 바둑수업을 들여다볼 차례다. 백진영 선생(아마5단)과 함께 재미있게 공부하는 시간이다.
▲ 오늘은 '단수'를 배우는 시간이다. 아는 어린이?
▲ 저요! 저요!
▲ 이쯤이야~. 참 잘했어요~.
▲ 선생님 말씀에 귀기울이지 않고 이렇게 카메라에 관심을 보이는 천진난만한 녀석들 꼭 있다.
▲ 난 모범생이니까....^^
▲ 친구와 마주앉기만 해도 신난다.
▲ 오목이야 바둑이야? 아무려면 어때, 이렇게 즐거운걸.
▲ 바둑수업은 전래동화를 곁들인 스토리텔링식 수업으로 이끈다. 40분 수업이지만 이 시간도 아이들에겐 길다. 주위가 산만해질 무렵 한 편씩 읽어주면 다들 집중한다. [손으로 나누는 바둑이야기]는 한국기원에서 명지대 바둑학과 김진환 교수에게 의뢰해 만든 교재로 사이버오로가 출판했다.
▲ 바둑수업이 끝나면 뒷정리도 스스로 한다.
▲ 교실을 나서면서도 이렇게 인사를 한다. "바둑쌤, 잘 배웠습니다!"
▲ 선생님, 다음 시간에 봬요! 백진영 선생은 왕년의 아마강자 백광명 씨의 아들이다. 김성룡 9단에 따르면 "세종시 방과후 스타강사로 마스크(얼굴)가 받쳐주지 못하는 나보다 더 인기 있는 선생"이라고 한다. 특히 여성과 아이들에게. ^^;;
▲ 기자가 두루유치원을 방문한 날은 때마침 스승의날을 이틀 앞둔 금요일이었다. 일요일이 스승의날이라 이날 원생들을 귀가시키고 교사들끼리 값진 시간을 가졌다. 승원장은 "진정 값진 게 뭘까?" 고민하다가 유치원에서 임대해 아이들과 농사짓는 <생명존중> 농장에 다함께 가 선생님들과 공유와 소통의 소중한 노작시간을 갖기로 했다. 아이들이 직접 염색한 티셔츠를 입고 기자에게 기념촬영을 부탁했다. 염색한 무늬가 다 달라 아이들이 더 소중하게 여기는 옷이다. 이런 옷을 단체로 입고 노작으로 보내는 한때라면, 오래오래 기억에 남을 스승의날일 터이다.
▲ 기자도 기억에 남을 '뇌물(?)'을 먹었다.
○● 두루유치원 홈페이지 ☜ 클릭
 
 
 
 