최정 "바둑이 남자의 종목이란 인식 깨겠다"
최정 "바둑이 남자의 종목이란 인식 깨겠다"
[LG배] 
김수광  2016-05-30 오후 01:59   [프린트｜스크랩]
▲ LG배 본선32강전에서 중국 강호 판윈뤄와 마주 앉은 최정 [최정 사진 | 박주성] 

          청주 청남대에서 열린 LG배 본선 개막식(29일)에선 뷔페 만찬이 마련됐는데, 최정 6단과 옆에서 음식을 접시에 뜨면서 몇 마디 나눴다. 
홍일점인데 기분이 어떠냐고 했더니 “즐겁다. 이곳에서 오래 있고 싶다. 승부에 대한 부담은 없다. 부담은 상대가 더 있을 것이다.”고 했다. 
기자가 "최정 6단이 바둑에서 남녀실력 격차를 줄이는 데 한 역할 하는 것 같다."고 말하자 최정 6단은 “그런 구분 자체를 불식시키고 싶다. 내가 일반기전 타이틀을 따내면 인식이 많이 바뀔 것이다.”고 말했다. 그러면서 “남자의 종목으로 인식이 굳어서 그렇지 지금부터는 그게 점차 깨질 것이다.”라고 했다. 
 LG배 역사상 최초로 통합예선을 통과해 본선에 오른 여자기사 최정이다. 최정은 30일 청주 라마다 호텔에서 열린 제21회 LG배 본선 32강전에서 중국 강호 판윈뤄와 대국하고 있다.
  ●○ 종합/ '여걸' 최정 16강 진출, 한중1위 빅매치도   
  ●○ 속보/ 최정, 마침표 찍다 ☞ 보기 클릭   
  ●○ 16강 대진/ 박정환-커제 격돌! ☞ 보기 클릭   
▲ 검토실 풍경. 
▲ 이세돌 9단의 누나 이세나 월간바둑편집장(오른쪽)과 형 이상훈 9단.  
▲ 검토실엔 빔 프로젝터로 오로중계가 비춰지고 있다. 
▲ 바둑TV 스태프들은 영상 편집을 마친 뒤 스튜디오로 영상을 전송하고 있다. 
▲ MBC와 SBS의 방송 취재진은 복도에서 선수들의 종국을 하염없이 기다린다. 
▲ 대국실 옆 휴게실에는 언제든지 선수들이 허기를 달랠 수 있도록 간식이 마련돼 있다. 천야오예 등 중국기사들이 이용했다.  
 
 
 
 