'주장 킬러' 박진솔, 원성진도 잡았다!
'주장 킬러' 박진솔, 원성진도 잡았다!
신진서, 이창호도 모두 승리...한국물가정보 4-1 대파   
[KB바둑리그] 
바둑리그   2016-06-20 오전 08:15   [프린트｜스크랩]
▲ 남들은 하강을 염려할 나이에 바둑의 새로운 지평을 본 것일까. 정관장 황진단의 '서른살 5지명' 박진솔(왼쪽)이 한국물가정보 1지명 원성진마저 꺾고 파죽의 4연승을 달렸다. 박진솔은 1라운드에서 랭킹 6위 이동훈을, 2라운드에선 포스코켐텍 1지명 최철한을 꺾는 등 이번 시즌 '주장 킬러' 신화를 써가고 있다.  
2016 KB국민은행 바둑리그 4라운드 4경기 
정관장 황진단, 신바람 '3연승'...리그 선두 부상
신이(申李)함께 하는 팀, 정관장 황진단의 흥행 몰이가 심상치 않다. 이번 시즌 새롭게 전열을 정비한 9개팀은 각기 나름의 팀 색깔을 갖추고 있는데, 그 중에서도 정관장 황진단은 최연장 선수와 최연소 선수가 함께 뛰는 팀이다. 
'신구의 조화'라는 컨셉이 뚜렷한 데다 그 주역이 한국 바둑의 전설과 '황태자'이고 보면 팬들로서는 이 팀의 경기에 관심을 갖지 않을래야 않을 도리가 없게 된다. 정관장 황진단이 출발부터 집중적인 관심을 받을 것이라 본 이유. 그런데 여기에 박진솔이라는 예기치 않은 스타까지 가세해 연일 화제를 모으고 있으니 무슨 말이 더 필요하랴.  
▲ '황태자'와 '돌주먹'의 대결로 관심이 집중됐던 2국. 신진서(왼쪽)가 중반 이후 일방적으로 흐름을 주도하며 131수 만에 승부를 끝냈다.
최연장 이창호와 최연소 신진서, 그리고 '딸따냥' 박진솔 
신진서는 16세로 역대 최연소 주장이고 이창호는 41세로 최연장. 이 두 선수가 정관장 황진단의 선제점과 대승의 피날레를 합작했다. 19일 저녁 바둑TV 스튜디오에서 벌어진 2016 KB국민은행 바둑리그 4라운드 마지막 경기에서 신진서는 백홍석을 상대로 기선을 잡았고, 이창호는 팀의 3-1 승리가 확정된 상황에서 홍민표를 상대로 커다란 마침표를 찍었다. 
▲ 곧 있을 지지옥션배에 신사팀 주장격으로 출전하는 이창호 9단은 홍민표와 시종 미세한 승부를 펼친 끝에 1집반승을 거둬 '신산의 부활'이란 소릴 들었다.
이날의 히어로는 또 한번 5지명 박진솔이었다. 신혼여행에서 돌어온 한국물가정보 1지명 원성진(랭킹 8위)과의 대결에서 중반 역습 한방으로 불리한 흐름의 바둑을 뒤집었다. 팀 스코어 1-1의 상황에서 확실하게 우위를 점하는 사실상의 결승점. 앞선 1라운드에서 랭킹 6위 이동훈을, 2라운드에서 포스코켐텍의 1지명 최철한을 꺾은 것이 우연이 아니라는 게 이 판을 통해 드러났다.      
박진솔의 랭킹은 40위. 철 지난 나이에 동네 야구장을 전전하는 불운한 천재의 모습 같았던 그가 올들어 폭발하고 있다. 2부 퓨처스리그에선 2014년에 11승3패, 2015년에 14승2패로 2년 연속 다승왕을 차지했다. 올해는 꼭 1부리그에서 뛰고 싶다는 표시로 드래프트 명부의 자기 이름 옆에 '퓨처스리그 선발은 사양'이라는 호소문(?)을 적어놓기도 했다.    
▲ 승리 인터뷰를 하는 이날의 주역 신진서와 박진솔.
(신진서)"바둑리그는 많이 둬봐서 특별히 부담 같은 건 없다", "요즘 컨디션은 좋은 편인데 중국리그 성적(4승4패)이 조금 좋지 않은 게 마음에 걸린다"
(박진솔)"컨디션이 특별히 좋다기 보단 운이 따르는 것 같다", "감독님이 저를 강한 상대와 주로 붙이시는데 아무래도 '버림돌'로 쓰시는 것 같다(웃음)". 이 대답에 김지명 진행자는 "버림돌이 보석이 된 것 아닌가요(?)"라고 반문.
기분 좋은 대승으로 3연승을 달린 정관장 황진단에는 풍성한 기록 또한 보너스로 주어졌다. 주장 신진서와 5지명 박진솔이 나란히 4승으로 개인 다승 선두를 달렸고, 이창호 9단 역시 1패 후 3연승이라는 좋은 페이스를 이어갔다. 그동안 3연패를 당하며 마음 고생이 심했던 한승주가 결승점으로 연패의 사슬을 끊은 것도 고무적인 점. 
▲ 제5국. 양 팀 4지명 맞대결에서 한승주(오른쪽)가 박승화를 상대로 십자포화를 퍼부은 끝에 낙승했다.
이리하여 4라운드의 네 경기가 끝이 났다. 같은 3승1패이지만 개인 승수에서 앞선 정관장 황진단이 1위, 3라운드까지 선두팀이었던 SK엔크린은 중국리그발 직격탄을 맞으며 2위로 밀려났다. 포스코켐텍만이 1승3패, 최하위로 처진 가운데 신안천일염 티브로드 등 나머지 6팀이 중간 허리층을 형성하고 있는 구도. 다음 5라운드는 6월 23일 정관장 황진단과 BGF리테일CU의 대결을 시작으로 막이 오른다.     
기전 총규모 34억원의 2015 KB국민은행 바둑리그는 9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 순위를 다툰다. 팀 상금은 1위 2억원, 2위 1억원 3위 6,000만원, 4위 3,000만원. 상금과는 별도로 매대국 승자는 350만원, 패자는 60만원을 받는다. 
▲ 제3국. 최근 기세가 좋은 한태희(왼쪽)가 식발을 하고 5년 만에 리그에 모습을 드러낸 김기원을 반집차로 따돌렸다(한태희 3연승). 이날 한국물가정보가 거둔 유일한 승리. '기원의 승리 기원은 다음으로'라는 국가대표의 재미 있는 멘트가 뒤따랐다.
▲ 한국물가정보(1승2패)는 3라운드에 휴번이 되면서 2라운드에서 Kixx를 4-1로 대파한 기세를 이어가지 못한 점이 아쉬움으로 남았다.
▲ 정관장 황진단은 이런 기세라면 성적과 흥행, 두 마리 토끼를 다 잡을 가능성이 커보인다.
 
 
 