기사회와 양건 회장, 이세돌 탈퇴서에 대한 입장 밝혀
기사회와 양건 회장, 이세돌 탈퇴서에 대한 입장 밝혀
이세돌이 지적한 기사회 정관문제는  한국기원과 협의해 처리하기로
[뜨거운 감자] 
박주성  2016-06-02 오후 07:27   [프린트｜스크랩]
▲ 한국기원에서 총회를 마치고 기사회의 입장을 정리해 발표하는 양건 기사회장.

          이세돌 9단은 지난 5월 17일 63스퀘어에서 열린 한국바둑리그 개막식장에서 양건 프로기사회장에게 프로기사회 탈퇴서를 내밀었다. 형 이상훈 9단도 함께 탈퇴서를 냈다. 프로기사회 일부 정관이 프로기사의 행위를 부당하게 강제하고 기전 상금 공제 방식이 형평에 어긋난다는 이유였다. 
양건 기사회장은 6월 2일 프로기사총회를 열었고, 이 안건에 대한 기사회의 공식입장도 밝혔다. 한국기원 2층 대회장에서 열린 기사총회는 200여 명의 프로기사가 참석해 오후 2시부터 6시 10분까지 4시간이 약간 넘게 진행했다. 
이세돌ㆍ 이상훈 형제 탈퇴 건을 포함한 몇 개 주제(구단제, 입단자 증감 권한 등)에 대한 회의를 마친 양건 기사회장은 성명서를 발표하고, 기자들의 질의응답(아래 동영상 참조)을 받았다. 
■ 양건 회장이 구술한 성명서 내용
이세돌 9단이 탈퇴서를 제출한 것에 관해서 결정을 내렸습니다. 일단 이세돌 9단이 이야기한 탈퇴사유 두 가지 중 탈퇴문제에 대해서 먼저 말씀드리겠습니다. 현재 이세돌 9단이 제기한 기사회 정관문제는 기사회가 자체로 해결할 수 없는 문제라고 기사회는 판단했습니다. 
그래서 이 부분은 한국기원과 협의해 나가면서 결정해 나가는 것으로 최종결정했습니다. 두 번째 이세돌 9단이 이야기한 적립금 문제는 차후 TFT를 구성해 처리해 나가기로 결정했습니다. 이상입니다. 
양건 회장의 성명서- 동영상(1분 4초) 
기자들과 질의응답- 동영상(7분 36초) 
  
▲ 6월2일 오후2시, 기사총회를 시작하기 전  남치형 초단(명지대 바둑학과 교수)이 '한국 프로기사회의 설립과정 및 역할'에 대한 내용을 발표했다.
 
▲ 오후 2시30분부터 본격적으로 기사총회가 시작했다. 기사총회는 비공개로 오후 6시 10분까지 열렸다. 
▲ 6월2일 조훈현 9단(국회의원)도 잠시 한국기원에 들렀다. 조훈현은 현재 프로기사 휴직 상태다. 국회의원 취임 후에 기사 선후배들에게 인사차 왔다고 하며 이날 기사총회 안건에 관해선 "원만한 해결을 바란다."는 뜻을 밝혔다 .
▲ 오후 6시를 넘겨서 기사총회가 끝났다. 기사총회는 철저하게 비공개로 진행되었다. 이세돌ㆍ 이상훈 형제 탈퇴 건에 대한 기사들의 표결절차는 없었다.  
▲ 기사총회 안건이 적혀있는 화이트보드.
▲ JTBC, KBS, YTN, MBN, TV조선 등 방송국에서도 나와 양건 회장의 성명서 발표를 기다리고 있다.
 
 
 
 