'구원의 기사' 전유진, 숙녀팀 잔 다르크 되나?
14일 열리는 8국에 신사팀은 박성균 선수 출전
[지지옥션배] 
박주성  2016-06-13 오후 10:00   [프린트｜스크랩]
▲ 서서 하는 복기. 방송 인터뷰를 마치자마자 앉을 겨를도 없이 내용검토에 집중했다. 
박성균ㆍ조민수ㆍ김세현ㆍ김희중. 
아직도 신사팀엔 이름만 들어도 떨리는 맹장들이 즐비하다. 숙녀팀은 절반 이상이 쓰러졌지만, 전유진이 2승을 거둬 다시 희망의 불씨가 지펴졌다. 후퇴에 후퇴를 거듭하다 얻은 감격스러운 첫 연승이다. 전유진이 위기의 숙녀팀에 구원의 기사, 잔 다르크가 될 수 있을까?
6월13일 한국기원 바둑TV스튜디오에서 열린 제10기 신사대숙녀 아마연승대항전 7국에서 전유진 선수가 흑을 들고 김정우 선수를 상대로 153수 만에 흑불계승했다. 숙녀팀에겐 아주 목말랐던 연승이다. 
이 대국에서 전유진은 중앙 접전에서 우세를 잡았고 이후 싸움에서도 힘으로 상대를 압도했다. 바둑 내용에 대해 전유진 선수는 "원하던 대로 전투 바둑은 되었는데 이기기까지 과정은 만족스럽지가 않다."라고 말했고, 김정우 선수는 "열심히 싸웠는데 역부족이었다."라는 소감이었다. 
▲ 인터뷰 때문에 멈춰진 복기를 이어가는 두 대국자. 전유진에게 지지옥션배는 프로입단을 위한 실전스파링 무대다. 승패보다는 복기를 통한 성찰이 더욱 중요하다. "더 낮은 자세로 두겠다."는 말이 단순한 겸손의 언어로만은 들리지 않았다. 
전유진은 "연승은 염두에 두지 않는다. 매판 최선을 다하면서 더 낮은 자세로 두겠다."라고 말했다. '겸손 모드'로 보였던 TV 인터뷰를 마친 전유진에게 "진짜 목표가 뭐냐?"라고 물었다. 농담 반 진담 반으로 던진 가벼운 질문에 전유진은 진지한 눈빛으로 "연승은 아니에요. 입단이죠. 지금은 머릿속엔 입단밖에 없어요."라며 서둘러 김정우 선수와 복기에 몰두했다.
다음 8국은 6월14일 오후7시부터 열리며 신사팀에선 박성균 선수가 출전한다. 사이버오로는 지지옥션배 아마와 프로 연승대항전을 모두 수순중계한다. PC와 스마트폰 오로바둑앱으로 실시간 관전할 수 있다.
▲ 신사팀 김정우 선수. 
▲ 숙녀팀 전유진 선수.
제10기 지지옥션배 여류 대 시니어 연승대항전은 (주)지지옥션이 후원하고 (재)한국기원이 주최ㆍ주관한다. 아마대회 상금은 우승팀 1,000만 원이다. 연승상금은 3연승부터 50만 원을 주고 이후 1승을 추가할 때마다 50만 원을 추가지급한다. 제한시간은 각자 15분에 40초 5회.
지지옥션배는 4기부터 아마추어 대회를 함께했다. 아마 시니어팀은 4기ㆍ7기대회를 우승했고, 아마여류팀이 5기ㆍ6기ㆍ8기ㆍ9기 우승컵을 가져가 여류팀이 2연패 중이다.
작년 열린 9기 대회에선 박지영ㆍ전유진ㆍ김수영ㆍ송예슬ㆍ류승희ㆍ도은교ㆍ김여원이 출전한 여류팀이 조민수ㆍ최호철ㆍ박성균ㆍ김세현ㆍ김정우ㆍ김동근ㆍ심우섭이 나선 시니어팀을 7승 5패로 꺾고 우승했다. 
▲ 돌가리기. 전유진이 지난 7국에 이어 다시 흑을 잡았다. 
▲ 전유진은 아마추어 여자랭킹 1위, 김정우는 아마추어 시니어랭킹 6위다. 
▲ 지지옥션배에선 승자와 패자가 나란히 앉아 인터뷰한다. 14일 이어지는 8국에는 박성균 선수가 출전한다. 
올해도 아마추어 연승전 선수는 각 팀 일곱 명이다. 아마 연승전을 마치면 7월11일부터 프로 연승전 '12 대 12' 대결이 펼쳐진다. 프로대회는 여자와 신사팀 각자 예선전을 벌여 8명을 선발하고, 랭킹 시드 3명과 후원사 시드 1명을 더해 선수를 구성할 예정이다. 
○● 지지옥션배 신사 대 숙녀 아마연승대항전 출전선수
[신사팀] : 조민수ㆍ박성균ㆍ김세현ㆍ김희중 (만 40세 이상) [탈락] 심우섭(1승)ㆍ최호철(3승)ㆍ김정우
[여류팀] : 전유진(2승)ㆍ이선아ㆍ김수영  [탈락] 송예슬ㆍ채현지(1승)ㆍ김현아ㆍ류승희 
 
 
 