부천 판타지아, 자존심 살린 1승
김일환ㆍ안관욱 첫 호흡 맞추며 시즌 2승째
[2016시니어바둑리그] 
시니어바둑리그  2016-06-15 오후 02:02   [프린트｜스크랩]
▲ 시즌 1승에 머물러 있던 부천 판타지아가 포스트시즌 진출 확정을 노리던 인천 예림도어의 발목을 잡고 4연패에서 벗어났다. 양상국 감독(맨 왼쪽)과 김동면 선수(왼쪽 둘째)의 얼굴에도 미소가 흘렀다.

          정규시즌 1~4위가 차지하는 포스트시즌 티켓의 커트라인은 현재 7승이다. 4승5패로 공동 4위인 음성 인삼과 서울 충암학원이 잔여 경기를 전승할 경우 7승5패가 되는데 두 팀은 맞대결을 남겨두고 있어 한 팀은 6승 이하에 그친다.
또 6위 전주 한옥마을(3승6패)은 6승6패까지 가능하므로 7승 이상 거둘 수 있는 팀은 최대 네 팀이다. 따라서 7승이면 무조건 포스트시즌 무대에 오른다. 물론 앞으로 물고 물리는 상황이 벌어지면 6승, 만에 하나 5승이라도 진출할 수는 있다.
▲ <1장전> '불꽃 튀는 창의 대결'에서 서능욱 9단(오른쪽)이 모양에 구애받지 않는 실전적 수법으로 김일환 9단을 3곤마로 몰아갔으나 중반 들어 칼날이 무뎌졌다. "멋진 반면 종종 헤픈 면이 없지 않다"는 한철균 해설위원. 
8승 고지를 점령한 상주 곶감에 이어 포스트시즌 진출 확정에 나섰던 인천 예림도어의 7승 달성이 다음으로 미뤄졌다. 예림도어는 15일 오전 바둑TV 스튜디오에서 열린 2016 한국기원총재배 시니어바둑리그 11라운드 3경기에서 부천 판타지아에 1-2로 패했다.
부천 판타지아가 투지를 발휘했다. 포스트시즌행 티켓에선 멀어졌지만 '시즌 1승'은 자존심의 문제이기도 했고 바둑열기가 높은 지역민의 응원을 저버리는 일이기도 했다. 시즌 처음으로 터진 1장 김일환과 2장 안관욱의 승점으로 4연패 탈출과 함께 그야말로 '만에 하나'인 확률을 살렸다. 
▲ <2장전> 장수영 9단(왼쪽)의 상변 실리와 안관욱 8단의 좌변 대모양으로 출발한 구도에서 중반 들어 장수영이 수습을 잘했으나 안관욱의 후반은 용의주도했다.
부천 판타지아가 남은 세 경기를 전부 이기면 5승7패. 하지만 개인승수까지 낮아 포스트시즌 가능성은 사실 불가능에 가깝다. 음성 인삼, 서울 충암학원, 전주 한옥마을이 전부 5승에 그치길 바라야 하고, 그 경우에도 개인승수를 따져야 한다.
11라운까지를 마친 백전노장들의 승부혼을 깨우는 무대는 이제 팀당 2~3경기를 남겨두고 있다. 포스트시즌 진출이 확정된 팀은 상주 곶감이 유일하며, 두 경기씩을 남겨놓은 2위 영암 월출산과 3위 인천 예림도어는 안정권이긴 해도 만심할 형편은 아니다. 혼돈의 중심에 들어있는 4~7위는 세 경기씩을 남겨두고 있다.
▲ <3장전> 1승1패에서 23년 만에 대결한 두 기사. '엄청난 3장' 박승문 7단(오른쪽)이 늘어진패로 버텨온 노영하 9단에게 역전당한 듯했으나 봐두었던 우상귀를 잡은 결정타로 마무리했다.
다음 주에 이어지는 12라운드의 팀 대진은 상주 곶감-전주 한옥마을(20일), 인천 예림도어-서울 충암학원(21일), 부천 판타지아-음성 인삼(22일). 대국은 바둑TV와 주요 바둑사이트가 생중계한다. 
중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2016 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매 대국의 승자는 50만원, 패자는 30만원을 받는다.
▲ 김일환 9단은 중반 이후 대마 타개부터 힘을 내며 서능욱 9단을 재차 꺾었다.
▲ 서능욱 9단의 바둑은 관전자에겐 더없는 재미를 주지만 스스로에겐 실속 없는 결말이 종종 나온다.
▲ 시즌 초반 역전패가 많았던 안관욱 8단은 6라운드 이후엔 4승1패로 안정을 찾았다.
▲ 전ㆍ후반기 1승씩을 주고 받으며 안관욱과 3승3패를 기록 중인 장수영 9단.
▲ 3장 중 최고 성적을 내고 있는 박승문 7단. 8승2패로 다승 선두에 나섰다. 
▲ 두 번째 출전한 '해설의 대가' 노영하 9단.
▲ 종반의 열기가 더해지는 가운데 검토실엔 경기를 진행 중인 두 팀은 물론 다른 팀의 감독과 선수들도 함께 자리를 했다.
 
 
 