성동경찰서, 바둑으로 청소년 선도 
학교 부적응 청소년 및 저소득계층 자녀를 위한 바둑교실 개설
[바둑계동정] 
오로IN  2016-06-15 오후 07:05   [프린트｜스크랩]
▲ '성동푸른바둑교실' 첫 수업에서 이정빈 강사와 학생들이 인사를 나누고 있다. 

          서울 성동경찰서는 관내 청소년 선도 프로그램으로 바둑 교육을 채택해 6월 13일 성동경찰서 2층 성동마루 강의실에서 첫 수업을 열었다.
이번 바둑교실은 학교 적응이 어려운 청소년 및 저소득계층 청소년(초등학생-중학생)을 대상으로 하며 바둑을 통해 청소년의 건전한 사회질서의식 함양 및 건강한 사회 구성원으로 성장하도록 도움을 주는 것을 목적으로 하고 있다. 
이정빈 초단이 지도하는 ‘성동푸른바둑교실’은 시범적으로 6월부터 12월까지 6개월 간 격주 월요일에 열린다. 
‘성동푸른바둑교실’은 성동경찰서 여성청소년과에서 주관하며 청소년육성회·청소년문화발전위원회가 협력하며 한국기원이 후원한다.  [기사제공 | 한국기원]  
▲ '성동푸른바둑교실' 강사로 위촉된 이정빈 초단. 
 
 
 
 