이세돌의 반격! 승부는 원점으로
이세돌의 반격! 승부는 원점으로
스웨도 2국에서 이겨 탕웨이싱과 1-1 동률
[응씨배] 
박주성  2016-06-12 오후 06:37   [프린트｜스크랩]
▲ 2국은 이세돌이 이겼다. 박정환-이세돌이 격돌하는 응씨배 준결승 최종국은 14일 열린다. 

          준결승 2국 승자는 이세돌과 스웨다. 스코어는 이세돌-박정환, 스웨-탕웨이싱 모두 1-1로 동률. 이제 결승진출자는 최종국에서 가려진다. 6월12일 중국 우한 완다루이화 호텔에서 벌어진 제8회 응씨배 세계바둑선수권 준결승 3번기 2국에서 이세돌 9단이 164수 만에 박정환 9단에게 백불계승했다. 
지난 1국 패배에도 불구하고, 이세돌은 기세등등하게 초반부터 주도권을 잡고 판을 휘저었다. 박정환도 조금 수세에 몰렸지만, 수마다 의도를 거슬러 반발하고, 예측불허의 잽을 날리니 판의 흐름은 종잡을 수가 없었다. 이세돌은 오후 대국에서 흑대마의 명줄을 잡고 판을 흔들며 확실한 우위에 섰다. 종반 박정환은 도처에서 변화를 만들며 역전을 모색했지만, 마지막 이세돌의 결정타에 더는 견디지 못하고 돌을 거뒀다. 
바둑TV에서 준결승 2국을 해설한 박정상 9단은 "이세돌은 바늘 같은 빈틈을 뚫어 큰 구멍을 만드는데 능수능란하다. 이번 준결승 2국에선 우세를 잡은 후에 특유의 완급조절이 빛났다. 응씨배는 덤이 커 아무래도 백을 잡는 쪽이 여유를 가지고 둘 수 있다. 최종국인 3국은 돌가리기도 승부다."라고 평했다. 
한편 스웨 9단과 탕웨이싱 9단이 대결한 준결승 2국에선 325수까지 가는 접전끝에 스웨가 흑으로 3점승을 거둬 스코어가 1-1이 되었다. 준결승 두 판 모두 최종국이 된 3국은 14일(화요일) 오전 10시 반부터 열린다. 점심 휴식시간은 오후 1시반부터 2시반까지다. 
박정환-이세돌의 최종국은 최철한 9단이 사이버오로에서 생중계 해설하며 PC 외에 스마트폰 또는 태블릿피시 오로바둑앱으로 감상할 수 있다.
제8회 응씨배 준결승2국 ●박정환 ○이세돌 오전대국 진행(106수)
오전대국 형세는 지난 1국과 비슷했다. 이세돌이 약간 좋은 듯한데 박정환도 불리하다고 단언하긴 어려운 미묘한 형세, 중앙은 흑백이 서로 얽혀 미생일 수도 있고 세력일 수도 있는 난해한 국면이었다. 칼끝으로 서로의 급소를 겨누고 있어 이룬 아슬아슬한 균형이었다. 박정상은 "우상귀 정석에선 평소 이세돌 9단이 잘 선택하지 않았던 길로 갔다. 한차례 전투가 있었지만 형세 차이는 미미했다. 개인적으로 고르라면 백쪽을 택하고 싶은 정도의 형세다."라고 말했다.
▲ 점심휴식 전까지 초시계. 좌측이 이세돌, 우측이 박정환이다. 
4년마다 한 번씩 열려 ‘바둑 올림픽’이라 불리는 응씨배에서 한국은 조훈현이 9단이 초대 챔피언에 올랐고 서봉수 9단(2회), 유창혁 9단(3회), 이창호 9단(4회), 최철한 9단(6회)이 한 번씩 우승하며 총 5회 우승으로 대회 최다 우승국의 기록을 보유 중이다. 반면 중국은 창하오 9단(5회)과 판팅위 9단(7회)이 두 차례 우승했다. 
88년 창설된 응씨배는 대회 창시자인 고(故) 잉창치(應昌期) 선생이 고안한 응씨룰을 사용한다. ‘전만법(塡滿法)’이라고도 불리는 응씨룰은 집이 아닌 점(點)으로 승부를 가리며 덤은 8점(7집반)이다. 응씨배의 우승상금은 단일 대회로는 최고 액수인 40만달러(한화 약 4억 6000만원), 준우승상금은 10만달러다.
▲ 이세돌과 박정환의 29번 째 대결. 이제 상대전적은 이세돌이 18승11패다. 
▲ 박정환-이세돌, 스웨-탕웨이싱 모두 1-1이 되었다. 최종국은 14일 열린다. 
[사진협조ㅣ중국 Sina 바둑]
 
 
 