연승 깬 전유진, 다시 숙녀팀이 웃었다
연승 깬 전유진, 다시 숙녀팀이 웃었다
7국은 6월 13일 오후 7시에 열려
[지지옥션배] 
박주성  2016-06-07 오후 09:37   [프린트｜스크랩]
▲ 아마추어 여자랭킹 전유진이 최호철의 연승을 막았다. 

          아마추어 여자랭킹 1위 전유진이 신사팀의 연승을 막았다. 
6월 7일 한국기원 바둑TV스튜디오에서 열린 제10기 신사대숙녀 아마연승대항전 6국에서 숙녀팀 전유진 선수가 262수 만에 신사팀 최호철 선수를 상대로 흑 11.5집승을 거뒀다. 
방송대국이 오랜만인 전유진은 긴장한 기색이 역력했고, 초반 흐름도 최호철 선수가 주도했다. 그러나 좌상귀에서 최호철 선수의 착각이 나오며 형세가 역전되었고, 후반은 전유진이 손바람을 내며 큰 차이로 이겼다. 
국후 최호철은 "좌상귀에서 사활을 착각했다. 쉽게 사는 수도 있었는데 여기서 형세가 바뀌었다. 연승을 이어가진 못했지만, 올해 성적에는 크게 만족한다. "라는 감상이었다. 전유진은 "초반에는 긴장을 너무 많이 했다. 대국자세에 대한 면도 신경을 많이 썼다. 좌상귀에서 득을 봐서는 지기 어려운 바둑이라고 생각했다."라는 감상이었다.   
올해 목표를 묻자 전유진은 "우선은 입단이다. 지지옥션배는 연승이 이어지면 좋겠지만 마음대로 되는 건 아니다. 매판 최선을 다하겠다."라고 말했다
다음 7국은 6월13일 오후 7시에 열린다. 신사팀은 다음 출전선수를 8일 한국기원에 제출할 예정이다. 현재는 김정우 선수의 출전이 유력하다. 사이버오로는 지지옥션배 아마와 프로 연승대항전을 모두 수순중계한다. 이동 중에도 스마트폰 또는 태블릿피시의 오로바둑앱으로 관전할 수 있다.
제10기 지지옥션배 여류 대 시니어 연승대항전은 (주)지지옥션이 후원하고 (재)한국기원이 주최ㆍ주관한다. 아마대회 상금은 우승팀 1,000만 원이다. 연승상금은 3연승부터 50만 원을 주고 이후 1승을 추가할 때마다 50만 원을 추가지급한다. 제한시간은 각자 15분에 40초 5회.
지지옥션배는 4기부터 아마추어 대회를 함께했다. 아마 시니어팀은 4기ㆍ7기대회를 우승했고, 아마여류팀이 5기ㆍ6기ㆍ8기ㆍ9기 우승컵을 가져가 여류팀이 2연패 중이다.
작년 열린 9기 대회에선 박지영ㆍ전유진ㆍ김수영ㆍ송예슬ㆍ류승희ㆍ도은교ㆍ김여원이 출전한 여류팀이 조민수ㆍ최호철ㆍ박성균ㆍ김세현ㆍ김정우ㆍ김동근ㆍ심우섭이 나선 시니어팀을 7승 5패로 꺾고 우승했다. 
▲  오랜만에 나온 방송대국이라 전유진 선수는 약간 긴장한 모습이었다. 
▲ 신사팀의 검토실. 김정우 선수는 다음 출전 선수로 유력한 후보다. 
▲ 공배를 메우는 전유진. 초중반까지 약간 불리했던 흐름을 단숨에 따라잡아 승리했다. 
▲ 인터뷰를 준비하는 두 대국자. 최호철은 "연승을 이어가지 못했지만, 원래 방송대국이 약해서 3연승도 아주 만족한다."라고 말했다.
▲ 연승을 막고 다시 주도권을 쥔 숙녀팀.  전유진ㆍ이선아ㆍ김수영 세 명이 남아있다.
올해도 아마추어 연승전 선수는 각 팀 일곱 명이다. 아마 연승전을 마치면 7월11일부터 프로 연승전 '12 대 12' 대결이 펼쳐진다. 프로대회는 여자와 신사팀 각자 예선전을 벌여 8명을 선발하고, 랭킹 시드 3명과 후원사 시드 1명을 더해 선수를 구성할 예정이다. 
○● 지지옥션배 신사 대 숙녀 아마연승대항전 출전선수
[신사팀] : 김정우ㆍ조민수ㆍ박성균ㆍ김세현ㆍ김희중 (만 40세 이상) [탈락] 심우섭(1승)ㆍ최호철(3승)
[여류팀] : 전유진(1승)ㆍ이선아ㆍ김수영  [탈락] 송예슬ㆍ채현지(1승)ㆍ김현아ㆍ류승희 
 
 
 