우승 청신호 켠 서울 푸른돌
우승 청신호 켠 서울 푸른돌
안동 내셔널리그 6~8R...최광호, 개인기록 8전 전승 달려
[내셔널리그] 
오로IN  2016-06-26 오후 04:52   [프린트｜스크랩]
▲ 내셔널리그가 반환점을 앞두고 안동에서 치열한 순위다툼을 펼쳤다. 이번 안동 6~8라운드 대국은 대국장을 두 개로 나눠 진행했다.
반환점에 도달한 내셔널바둑리그 치열한 선두다툼
서울 푸른돌 7승1패로 드림리그 선두질주
2016 제주삼다수배 내셔널바둑리그가 경북 안동대국(6~8라운드)을 기점으로 반환점을 눈앞에 두게 됐다.
6월 25, 26일 경북도청 홍익관 건물 2층 대회장에서 열린 6~8라운드 경기에서 신생팀 서울 푸른돌(드림)과 전라남도(매직)가 양대리그 선두를 질주하며 포스트시즌 진출의 유리한 고지를 점했다.
25일 열린 6라운드 대국에서 5전 전승의 경남 한림건설을 3-2로 꺾고 1위 굳히기에 나선 서울 푸른돌은 이어 벌어진 7라운드 대국에서 부산 이붕장학회에 예상 외로 2-3 패배를 당하며 잠시 경남 한림건설에 1위 자리를 내줬다. 하지만 이튿날(26일) 속개한 8라운드 대국에서 대전광역시를 3-2로 꺾고 하루 만에 1위를 탈환했다. 
7라운드에서 1위로 올라섰던 경남 한림건설은 기쁨도 잠시, 8라운드에서 인천SRC에 1-4로 대패하며 서울 푸른돌에 또다시 밀리며 2위에 머물렀다.
드림리그 3위는 경북 안동경기에서 3전 전승을 거두며 다크호스로 떠오른 화성시가 차지했다. 화성시는 6라운드에서 세종시체육회를 3-2, 7라운드에서 울산디아채를 3-2, 8라운드에서 강원도를 4-1로 꺾으며 경북 안동에서만 3승을 보태며 종합전적 6승2패를 기록, 단숨에 선두권으로 도약했다. 
4위는 1승(2패)을 보태는 데 그치며 종합전적 4승4패를 기록한 전북 알룩스가 차지했다.
▲ 드림리그 경기 모습. 조추첨을 마쳤을 때, 매직리그에 비해 전반적으로 실력이 더 센 팀들이 편성됐다는 평을 들었던 드림리그. 역시 뚜껑을 열자 그 말이 입증됐고, 단일 기우회로 구성해 출전한 서울 푸른돌이 7승1패로 선두를 달리고 있다. 애초 대다수 전문가은 알짜 주니어선수를 확보한 경남 한림건설을 강력한 우승후보로 예상했으나 다크호스로 꼽았던 서울 푸른돌이 초반부터 치고나왔고, 피차 5승 전승에서 마주친 6라운드에서 서울 푸른돌이 3-2 간발의 차이로 이기며 반환점을 앞두고 유리한 고지를 선점했다. 경남 한림건설은 6승2패로 뒤를 바짝 쫓고 있다.
혼전양상 매직리그, 전라남도 5승3패로 선두 올라
혼전양상을 보였던 매직리그에서는 전라남도가 단독선두로 올라섰다. 전라남도는 경북 안동경기 첫째날 6라운드에서 강원도를 4-1로 꺾으며 기분 좋게 출발한 뒤 7, 8라운드에서도 대구 덕영과 전북 알룩스를 각각 4-1로 누르고 3연승을 추가해 종합전적 5승3패로 1위로 도약했다. 
5라운드까지 매직리그 1위를 달렸던 경북 한국광물은 2승1패를 올려 종합전적 5승3패를 기록했지만 전라남도에 개인승수에서 밀려 2위로 내려앉았다. 
3위는 인천RSC(4-1), 충청남도(3-2), 울산 디아채(3-2)를 차례로 꺾으며 3승을 보탠 고양시(종합전적 5승3패)가, 4위는 2승(1패)을 보태며 5승3패가 된 서울 원봉루헨스가 각각 차지했다.
▲ 매직리그 대국 모습. 확실하게 선두그룹을 형성한 드림리그에 비해 매직리그는 여전히 혼전양상을 보이고 있다. 선두에 나선 전라남도와 4위 서울 원봉루헨스까지가 모두 5승3패를 기록하며 개인승수로 순위 차이를 보일 뿐 한치 앞을 예측할 수 없는 접전을 거듭하고 있다.
개인기록 부문...경북 한국광물 최광호 유일한 8전승 달려
개인기록에서는 경북 한국광물의 최광호 선수가 양대리그를 통틀어 유일하게 8전 전승을 기록 중이다. 
정규리그 반환점을 앞두고 순위다툼이 더욱 치열하게 전개되고 있는 2016 제주삼다수배 내셔널바둑리그 다음 9~11라운드 경기는 7월 30, 31일 전남 목표에 자리한 전남체육회관에서 1박2일 일정으로 열린다. 
이번 시즌에는 정규리그 우승에 이어 포스트 시즌 우승까지 거머쥔 막강 전력의 경남 한림건설을 비롯해 강원, 대전광역시, 서울 푸른돌, 세종시체육회, 인천 SRC, 전북 알룩스, 충정북도, 화성시(이상 드림리그 9팀)와 경북 한국광물, 고양시, 대구 덕영, 부산 이붕장학회, 서울 원봉루헨스, 순천만국가정원(바둑고), 울산 디아채, 전라남도, 충청남도(이상 매직리그 9팀) 등 지난해(12팀)보다 6개 팀이 는 총 18팀 102명의 선수가 참가했다. 
정규리그는 드림(9팀)과 매직(9팀) 양대 리그로 펼쳐지며, 지난 4월 30일 한국외국어대학교 오바마홀에서 개막전(1, 2라운드) 경기를 시작해 9월까지 총 17라운드 153경기 총 765국이 벌어진다. 10월부터 펼쳐질 포스트시즌은 정규리그 상위 8팀(드림 4팀 + 매직 4팀)이 8강 스텝래더 토너먼트 대결을 펼쳐 최종 우승팀을 가린다. 
‘2016 제주삼다수배 내셔널바둑리그’ 정규리그와 포스트시즌 전경기의 제한시간은 각자 30분에 30초 초읽기 3회씩이며 각 팀의 오더는 감독이 정한다. 대국방식은 5인 단체대항전으로 하되 시니어(또는 여자)는 시니어(또는 여자)와, 주니어는 주니어와 대국해야 한다. 
총상금 1억원이 걸린 ‘2016 제주삼다수배 내셔널바둑리그’는 정규리그(매직·드림리그 각각 시상) 1위 1000만원, 2위 700만원, 3위 500만원, 4위 300만원의 상금이 각각 수여되며, 포스트시즌 우승팀 2000만원, 준우승팀 1000만원, 3위 300만원, 4위 100만원의 상금이 주어진다.
‘2016 제주삼다수배 내셔널바둑리그’ 정규리그 주요경기는 인터넷(사이버오로)을 통해 중계되며, 10월부터 열리는 포스트시즌 전경기는 한국기원 바둑TV를 통해 매주월, 화요일 저녁 프라임타임에 생중계될 예정이다. [대한바둑협회 제공]
▲ 6월 25일 경북도청 홍익관 2층 특설대국장에서 2016 제주삼다수배 내셔널바둑리그 6~8라운드 첫째날 6, 7국이 열렸다.
▲ 개막식에서 경북바둑협회 김용원 회장이 안동을 찾은 선수단에게 감사의 인사말과 선전을 당부했다.
▲ 6라운드 대국에 앞서 심판장인 이영신 5단이 선수들에게 대회규정을 설명했다. 이번 내셔널리그에서는 대국분쟁을 방지하고 10월에 있을 전국체전에 대비해 룰을 강화했다. 바둑은 올해 전국체전에 정식종목으로 처음 개최된다.
▲ 반환점을 앞두고 순위싸움이 치열하게 전개된 6라운드 대회 전경. 
▲ 이번 안동경기 대국은 대국장을 두 개로 나눠 진행했다.
▲ 6라운드의 최대 하이라이트를 장식한 서울 푸른돌과 경남 한림건설의 대국. 2-2로 우열을 가리지 못한 대결은 시니어(심우섭)와 여자(류승희)의 성대결에서 판가름 났다. 결과는 심우섭 선수가 2집반승. 이 승리로 서울 푸른돌은 6전 전승으로 드림리그 단독선두를 유지했다.
▲ 경남 한림건설과 순천만정원의 7라운드 경기 장면. 경남 한림건설이 5:0으로 승리해, 부산 이붕장학회에 덜미를 잡힌 서울 푸른돌을 제치고 첫날 드림리그 선두에 올랐지만 1일천하로 끝났다. 
▲ 서울 원봉루헨스와 경북 한국광물의 7라운드 경기 장면. 서울 원봉루헨스가 3:2로 승리해, 종합전적 5승2패로 매직리그 단독 선두에 올랐다.
 
 
 