연세대, 3년 만에 대학동문전 정상 올라
연세대, 3년 만에 대학동문전 정상 올라
서울대 2-0으로 꺾고 통산 두 번째 우승
[대학바둑동문전] 
오로IN  2016-07-03 오후 02:44   [프린트｜스크랩]
▲ 4개월간의 열전을 벌인 제10회 한세실업배 릴레이 대학동문전이 연세대의 우승으로 막을 내렸다. 사진은 시상식 후 기념촬영 

          연세대가 한세실업배 릴레이 대학동문전 정상에 올랐다. 
3일 서울 성동구 마장로 한국기원 바둑TV에서 막을 내린 제10회 한세실업배 릴레이 대학동문전 결승에서 연세대가 서울대에 2-0으로 승리하며 3년 만에 통산 두 번째 우승을 차지했다. 
‘릴레이 대국’으로 열린 1국에서 김정우ㆍ정인규ㆍ송재환 선수가 한팀을 이룬 연세대가 박치문 오경환 김형균 선수가 출전한 서울대를 물리치며 기선을 제압했다. 이어 3대3 대국으로 열린 2국에서 연세대는 유석민ㆍ정재웅ㆍ김현근 선수가 한팀을 이뤄 노근수ㆍ강형근ㆍ최준영 선수가 나선 서울대를 꺾었다. 
대회 첫 우승에 도전했던 서울대는 3년 전 연세대에게 당했던 결승전 패배를 설욕하는 데 실패하며 우승을 다음 기회로 미뤄야 했다. 
지난 6월 열린 준결승에서 연세대는 통산 네 번째 우승에 도전한 한국외대를 2-1로, 서울대는 경희대를 2-1로 꺾고 결승에 올랐다. 
4개월간의 열전을 벌인 제10회 한세실업배 릴레이 대학동문전은 지난 대회와 마찬가지로 20개팀이 참가한 가운데 토너먼트로 우승팀을 가렸다. 대회 방식은 이 대회 만의 독특한 룰인 ‘릴레이 대국(1, 3국 - 한 대국을 초ㆍ중ㆍ종반으로 나눠 두는 방식)’과 3대3 대국(2국 - 팀당 3명이 동시 출전해 연기 바둑)으로 승부를 겨뤘다. 또한 7회 대회부터 도입된 ‘120세 룰’이 이번 대회에도 계속 적용돼 재미를 더했다. ‘120세 룰’이란 ‘다양한 연령의 동문들이 어울려 대국할 수 있도록 출전 선수들의 나이 합이 120세를 넘어야 한다’는 것으로 재학생부터 60ㆍ70대의 대선배가 호흡을 맞추며 대국하는 장면은 한세실업배만의 독특한 진풍경이다. 
제10회 한세실업배 대학동문전의 우승상금은 500만원이며 준우승은 200만원이다. 팀 시상과 별도로 개인상 5부문(초석상, 완력상, 소방수상, 감투상, 매너상)과 단체상 1부문(응원상)을 별도로 시상했다. 
입상팀 명단(우승∼공동3위순)
연세대, 서울대, 한국외대ㆍ경희대
개인상&단체상
초석상 - 서울대 노근수
완력상 - 서울대 오경환
소방수상 - 연세대 송재환
감투상 - 연세대 정인규
매너상 - 한국외국어대학교
응원상 - 경희대학교 
▲우승 확정 후 검토실에서 박수를 치며 기뻐하는 연세대 응원단   
          
 
 
 
 