'흑기사'의 제자들, WBaduk 대국실로 출격
2016 유럽바둑 콩그레스, 러시아 출전 선수들과 7대7 교류전 벌여
[화제] 
박주성  2016-06-24 오전 10:19   [프린트｜스크랩]
▲ '흑기사' 김승준 9단과 비바(BIBA)도장 학생들- 사진출처 김승준 9단 페이스북
한국 WBaduk 대국실(http://www.wbaduk.com)에서 유럽 콩그레스 전초전!
 러시아 선수들, 비바(BIBA)도장 학생들과 6월30일 저녁 8시부터 교류전 벌여
유럽 최대의 바둑축제가 '러시아'에서 환갑을 맞이한다. 60년 역사의 대회, 2016 유럽바둑 콩그레스(European Go Congress)는 올해 7월22일부터 8월7일까지 러시아의 중심도시 상트페테르부르크에서 열릴 예정이다.  
바둑이 유럽에 알려진 지는 100년이 훌쩍 넘었다. 유럽바둑 콩그레스만 해도 1957년 독일(구 서독) 쿡스하펜에서 1회 대회를 시작해 올해 60회를 맞이하기까지 한 해도 빠짐없이 열렸다. 유럽에선 독일이 1930년대에 바둑협회를 가장 먼저 만들었고, 영국은 1953년에 바둑협회를 창설했고 이듬해 유럽바둑연맹이 창설되면서 프랑스 등 유럽 전역으로 바둑이 퍼져나갔다. 
1970년대 이후는 체스 열풍과 함께 러시아가 바둑 강국으로 등장했다. 현재 유럽의 바둑 인구는 20만 명 정도로 추산되는데 이 중 절반인 10만 명이 러시아인이다. 90년대부터 유럽바둑 보급에 앞장섰던 천풍조 9단은 "현재 바둑인구는 러시아가 가장 많고, 이어서 우크라이나가 약 3만 명 남짓 그리고 독일, 루마니아, 네덜란드, 프랑스 등에 바둑이 퍼져있다. 스페인, 이탈리아, 영국 등에도 미미하지만 바둑 팬들이 있다."라고 말한다. 
올해 유럽바둑 콩그레스 개최국인 러시아에는 모든 도시마다 바둑클럽이 있고, 학교에서도 특활시간에 바둑을 가르친다고 알려져 있다. 2000년대 이후 바둑보급에는 한국에서 입단한 샤샤(디너스타인 알렉산드르), 스베타(쉭시나 스베틀라나)의 역할도 컸다. 작년 서울에서 열린 국무총리배에 선수로 참가한 러시아 바둑협회 부회장 나탈라아 코바레바는 "1년에 대략 150개 바둑대회가 열린다. 대회 개수가 많은 건 나이별, 성별, 지역별로 아주 세분되어 있기 때문이다."라고 말한다.
2016 EGC 소개- 동영상
  ○● 2016 EGC 홈페이지  ☜ 새창보기 클릭  
유럽의 바둑대회는 승부의 개념보다는 휴가와 축제의 성격이 더 강하다. 참가선수의 실력과 특성에 따라 부문을 나누어 스위스리그 방식으로 순위는 가리지만, 성적보다는 바둑을 아는 진정한 기우(棋友)와 손을 섞는 기쁨을 즐기고, 바둑에 대한 열정을 공유하는 데 의미가 더 크다. 참고로 지난 대회 최강부 우승자(European Champion)는 판후이다. 이세돌 9단 이전, 역사상 처음으로 알파고에 패한 프로기사로 유명세를 치른 판후이는 2013년부터 3년 연속 EGC 챔피언에 올랐다. 
EGC(European Go Congress), 대회 이름에 Congress가 들어가는 이유는 실제로 유럽바둑총회가 이 시기에 같은 장소에서 열리기 때문이다. 유럽바둑협회 임원들은 대회 기간 중 총회를 열어 보통 2년치 정도의 일정과 장소를 정한다. 현재는 2016년 러시아의 중심도시 상트페테르부르크, 2017년 터키 부르하니예, 2018년 이탈리아 피사까지 대회장소가 정해져 있다. 총회는 완전히 공개되며, 옵서버의 참여도 자유롭다.
한편 2016 EGC에는 알파고팀 수석프로그래머 아자황(Aja Huang)과 판후이 등도 개막식에 참가하고, 대회 도중엔 인공지능 프로그램 개발을 소개하고 질의응답 시간을 가질 예정이다. 한국은 프로기사 천풍조 9단, 조혜연 9단이 초청기사로 가서 대회를 참관할 예정이다. 
 ○● WBaduk 홈페이지 ☜ 새창보기 클릭  
이번 대회 개최국인 러시아 바둑인들의 열기는 벌써 뜨겁다. 아직 대회가 한 달이 넘게 남았는데 러시아 출전팀 최강자 다섯 명이 사이버공간에서 지난 6월11일부터 19일까지 이하진 3단과 스파링을 마쳤다. 또한 오는 30일 오후 8시(한국시각)부터는 W바둑(www.wbaduk.com: 전 세계 바둑인을 위해 사이버오로가 만든 전용 대국실)에서 비바(BIBA) 학생들과 7대7 교류전도 가질 예정이다.
'비바(BIBA)'는 2011년 김승준 9단이 세운 외국인 바둑교실로 '블래키 국제바둑아카데미(Blackie’s International Baduk Academy)'의 영문 약자다. 국내에서 '흑기사'라는 별명으로 유명한 김승준 9단은 구미 지역에서는 '블래키(Blackie)'로 통한다(블래키는 수년 전 김승준이 루마니아에 갔을 때 현지 바둑팬이 지어준 애칭이다).
비바(BIBA)도장 학생들과 러시아 선수들의 단체전은 WBaduk 대국실 1서버와 사이버오로 대국실 3서버에서 동시에 중계한다. 비바(BIBA)의 선생님 김승준 9단은 "이 대결은 러시아 바둑협회가 EGC 개최를 앞두고 비바(BIBA)에 먼저 제안했다. 세계에서 유일한 외국인전문 바둑도장인 BIBA와 교류를 통해 서로의 실력을 점검하고 우의를 다지기 위함이다."라면서 
"대회방식은 7:7 매치게임인데 러시아에선 실력이 강한 선수보다는 어리고 유망한 선수들을 위주로 선발한 것 같다. 우리 BIBA도장에서도 상대 선수들의 실력에 맞춰 선수들을 구성했다. 누가 이기더라도 4:3 정도의 박빙 승부가 될 것이다."라고 말했다. 한국 비바(BIBA) 출전선수의 이름과 약력은 다음과 같다. 
비바(BIBA) 출전선수
BIBA1장: 조완규- 16살, 연구생
BIBA2장: 김현빈- 초등학교 6학년, 소년체전 경기도 대표
BIBA3장: 레미(Remi)- 서강대 교환학생. 프랑스의 아마강자
BIBA4장: 마누엘(Manuel)- 캐나다 바둑대표. 프로기사 바둑영어반 선생님. 미국프로기사 입단 준비 중
BIBA5장: 한승규- 초등학교 5학년
BIBA6장: 키라(Kira)- 홍콩 아마강자(바둑교실 선생님)
BIBA7장: 최민서- 초등학교 3학년
 ○● 7대7 교류전 대진표 ☜ 새창보기 클릭  
▲한국 비바(BIBA) 팀 선수들 사진.
▲ 교류전 러시아 출전선수는 A.Dinershteyn, Anton Chernykh, Nikita Barykin, Kajmin Vjacheslav, Arkharov Andrej, Svjatlovskij Mikhail, Zatonskij Vladimir다. 
 ○● 비바(BIBA) 홈페이지 ☜ 새창보기 클릭  
▲ 2016 유럽바둑 콩그레스(European Go Congress)는 올해 7월22일부터 8월7일까지 러시아 상트페테르부르크에서 열린다.
 
 
 
 