‘KT 꿈품센터 바둑교실’ 열려
‘KT 꿈품센터 바둑교실’ 열려
한국기원과 KT가 함께하는 지역아동센터연계 프로그램
[단신] 
오로IN  2016-07-08 오후 05:36   [프린트｜스크랩]
▲  대전 KT꿈품센터 바둑교실에서 김성룡 9단이 학생들을 지도하고 있다.

          한국기원과 KT가 함께하는 ‘KT 꿈품센터 바둑교실’이 전국 8곳 KT 꿈품센터에서 열렸다. 
 
KT 꿈품센터 바둑교실은 아동들의 인성과 두뇌 계발에 탁월한 바둑교육을 통해 지역아동의 건전한 여가선용 및 정서안정을 중점 목표로 하며 KT 꿈품센터에 등록된 초·중학생을 대상으로 지난 6월 13일 대전꿈품센터를 시작으로 문을 열었다. 
 
올 하반기에 추가로 개설 예정인 2곳의 꿈품센터 바둑교실을 포함해 전국 10개 센터에서 2017년 1월까지 주 1회(2시간) 수업으로 운영된다. 지도강사로는 유병호 9단(전주), 김수장 9단(남양주), 오규철 9단(광주), 김성룡 9단(대전), 김성래 5단(원주), 유경민 5단(칠곡), 김효곤 5단(천안), 김선호 3단(서울)이 교육에 임한다.
 
꿈품센터 바둑교실은 취약계층 아동들이 미래의 주역으로 바르게 성장할 수 있도록 주요 권역별 지역아동센터와 연계하여 2010년부터 전국 21개 꿈품센터를 운영하는 KT가 후원하고 다문화가정과 소외계층, 유치부, 여성, 학교 등에 바둑 보급 사업 중인 한국기원이 주최한다. KT는 지사 내 유휴 공간을 활용하여 IPTV, 빔프로젝트, 스마트패드 등 다양한 IT 기기를 마련하고 ICT교육과 인성, 예체능 교육 프로그램을 제공해오고 있다.
          
 
 
 
 