바둑에 대한 국민인식 및 교육 실태 조사
바둑에 대한 국민인식 및 교육 실태 조사
대한바둑협회, 한국갤럽조사연구소와 바둑에 대한 조사 용역 계약 체결
[단신] 
오로IN  2016-07-06 오후 06:03   [프린트｜스크랩]
▲  계약서 교환 후 기념촬영중인 허진재 한국갤럽조사연구소 이사와 강영진 대한바둑협회 전무이사(오른쪽)

          (사)대한바둑협회는 바둑에 대한 국민인식 및 바둑교육 실태를 파악하기 위해 지난 6월 27일(월)까지 조사 용역 입찰 공고를 시행했고, 조사 용역 우선협상대상 업체로 선정된 (주)한국갤럽조사연구소와 추가협의를 통해 7월 6일 서울 성동구 마장로에 위치한 대한바둑협회 회의실에서 계약을 체결했다.
대한바둑협회는 한국갤럽조사연구소와 협력해 오는 7월 18일부터 8월 말까지 ‘바둑에 대한 국민인식 및 교육 실태 조사’를 실시한다. 이번 조사는 바둑에 대한 일반 국민들의 인식, 바둑 교육 수요‧공급자(학부모, 학생, 강사)의 바둑교육에 대한 인식, 전국 바둑 교육 기관 및 방과후학교 바둑부의 운영 및 이용과 관련된 제반 사항에 대해 조사할 예정이다. 
 
문화체육관광부와 국민체육진흥공단, 대한체육회의 후원으로 진행되는 이번 조사는 대한바둑협회의 중요사업으로 조사결과는 바둑 산업 저변 확대 및 인재 양성을 위한 정책 수립에 활용될 예정이다. 실효성 있는 정책 수립을 위해 조사대상 가구로 선정된 시민들의 적극적인 협조를 기대한다.
[기사제공ㅣ한국기원]
▲ 계약서에 서명 중인 허진재 이사와 강영진 전무이사(오른쪽)
 
 
 
 