집념의 반집승! 나현, 3라운드 진출
삼성화재배 통합예선 3라운드는 7월 18일 오후 1시부터 한국기원에서 열려
[삼성화재배] 
박주성  2016-07-17 오후 04:20   [프린트｜스크랩]
▲ 복기 주제는 '마지막 반집패 결과를 바꿀 수는 없었을까?' 였다. 나현은 장기인 끝내기에서 실력을 발휘하며 반집승을 거뒀다. 다음 상대는 중국기사 판윈뤄다. 

          통합예선 2라운드는 한국기사간 대결로 마지막까지 뜨거웠다.  승패를 나눠 가진 기사들이 하나둘 떠나가자 북적이던 한국기원 2층 대국장은 나현과 이정우, 목진석과 전영규가 남았고, 두 판에서 나오는 돌 소리만 적막하게 울렸다. 오후 7시를 넘기자 나현이 반집승을 계가로 확인했고, 10여 분 후 목진석이 불계승을 거두며 3라운드 대진에 마지막으로 이름을 올렸다. 
2016 삼성화재배 월드바둑마스터스 통합예선 2라운드 일반조 중 H조~N조 2라운드와 월드조 1라운드가 7월 17일 오후1시부터 한국기원에서 열렸다. 
17일 통합예선에서 벌어진 한중대결 23판에선 한국기사 홍성지, 설현준, 최재영, 김명훈, 현유빈, 최명훈, 고근태, 박현수까지 8명이 승리했다. 김승재, 허영호, 김정현, 민상연 등 한국 허리층의 탈락이 아쉬웠던 하루다. 아마추어는 두 명이 3라운드에 올랐다. J조 문유빈이 조경호에게, N조 이정준은 일본기사 누마다테 사키야에게 이겼고,  L조 최광호는 펑리야오, M조 심재익은 청홍하오에게, K조 장현규는 신민준에게 졌다.
18일은 일반조ㆍ시니어조ㆍ여자조 3라운드와 월드조 2라운드가 펼쳐진다. 사이버오로는 주요 대국을 수순중계하며 선수들의 다음 라운드 진출 상황을 실시간으로 전한다. 
▲ 계가를 마친 나현과 이정우 대국의 반상. 사석을 모두 메우자 좌하귀에 흑 여섯 집이 남았다. 나현의 백반집승이다.
▲ '반상의 구도자' 목진석은 전영규 선수를 불계로 꺾고 가장 마지막으로 3라운드에 올랐다. 다음 상대는 왕하오양이다.
 ■ 2016 삼성화재배 통합예선 17일 중계대국 결과
I조 김승재-당이페이(中): 당이페이, 289수 백3.5집승
L조 김명훈-파오원야오(中): 김명훈, 165수 흑불계승
J조 홍성지-친웨신(中): 홍성지, 220수 백불계승
J조 강우혁-류싱(中): 류싱, 152수 백불계승
I조 변상일-다카하시 마스미(日): 변상일, 156수 백불계승
 ■ 삼성화재배 통합예선 18일 중계대국 예고
A조 박영훈-후위한(中)
B조 안조영-시바노 도라마루(日)
D조 안성준-구즈하오(中)
I조 변상일-자오천위(中)
K조 나현-판윈뤄(中)
K조 신민준-차오샤오양(中)
7월15일부터 6일간 진행되는 통합예선에는 전 세계 프로기사 304명과 아마추어 예선, 월드조, 꿈나무선발전을 통해 선발된 아마추어 기사 25명을 포함, 총329명이 출전했다. 국가별로는 한국 191명, 중국 84명, 일본 21명, 대만 21명 이다. 
통합예선을 통과한 19명과 시드 배정을 받은 13명은 9월5일 삼성화재 글로벌캠퍼스에서 열리는 본선 개막식에 참석한다. 32강은 6일부터 사흘간 더블 일리미네이션 방식으로 치러진다. 이어 삼성화재 유성캠퍼스에서 16강 및 8강전을 10월에, 준결승 3번기를 11월에 열고, 12월엔 삼성화재 글로벌캠퍼스에서 대망의 결승 3번기를 통해 21번째 대회의 우승자가 가려진다.
 ■ 2016 삼성화재배 본선 시드 
ㆍ한국 : 이세돌ㆍ강동윤ㆍ박정환ㆍ이동훈ㆍ신진서
ㆍ중국 : 커제ㆍ스웨ㆍ탕웨이싱ㆍ천야오예ㆍ저우루이양ㆍ구리(와일드카드)
ㆍ일본 : 조치훈ㆍ이치리키료
1996년 출범 이래 '변화와 혁신의 기전'으로 불려온 삼성화재배는 지난 20년 동안 바둑대회의 새로운 장을 개척해 왔다. 세계대회 최초의 완전상금제와 전면오픈제 도입, 시니어조ㆍ여자조ㆍ월드조 신설, 더블 일리미네이션 32강전, 중식시간 폐지 등은 삼성화재배가 선도적으로 시행한 굵직한 족적들이다.
5년 연속 이어졌던 한ㆍ중 결승 구도는 지난해에 깨졌다. 2015년 결승은 중국선수 간의 대결이었으며 커제가 스웨를 2-0 으로 제압하고 삼성화재배 최연소 우승 기록을 세웠다. 그 동안 우승 횟수는 한국 12회, 중국 6회, 일본 2회다. 
2016 삼성화재배 월드바둑마스터스의 총상금 규모는 8억 원, 우승상금은 3억 원이다. 한국방송공사(KBS)와 중앙일보가 공동 주최하고 삼성화재가 후원한다. 제한시간은 각자 2시간에 1분 초읽기 5회. 
 ■ 2016 삼성화재배 월드바둑마스터스 일정 
ㆍ통합예선 : 2016년 7월 15일 ~ 20일 / 한국기원
ㆍ본선 32강전 : 2016년 9월 6일 ~ 8일 / 삼성화재 글로벌캠퍼스
ㆍ본선 16강전 : 2016년 10월 6일 / 삼성화재 유성캠퍼스
ㆍ본선 8강전 : 2016년 10월 8일/ 삼성화재 유성캠퍼스
ㆍ준결승 3번기 : 2016년 10월 31일 ~ 11월 2일 / 삼성화재 유성캠퍼스
ㆍ결승 3번기 : 2016년 12월 6일 ~ 8일 / 삼성화재 글로벌캠퍼스
▲ I조 2라운드에서 당이페이와 만난 김승재. 
▲ 양이(中)-최명훈.
▲ 민상연-롄샤오(中)
▲ 한국아마추어 최광호. 중국 선수 펑리야오와 만났다.
▲ LG배 우승경력이 있는 파오원야오는 2라운드에서 김명훈에게 패했다.
▲ 시니어조 일부대국이 앞당겨 치러졌다. 조선진 9단은 한철균 8단을 꺾고 4라운드에 올랐다.
▲ 차이징은 허영호를 꺾고 3라운드에 진출했다.
▲ 홍성지는 2라운드에서 중국 갑조리거 친웨신을 물리쳤다.
▲ L조 김명훈은 첫 대국에서 파오원야오를 꺾고 3라운드에 진출했다.
 
 
 