삼성화재배 통합예선 개막! 1라운드 결과는?
프로&아마 329명 출전
[삼성화재배] 
박주성  2016-07-15 오후 01:53   [프린트｜스크랩]
▲ 15일 오후 1시부터 통합예선 1라운드가 시작했다.  김채영은 위즈잉과 대결한다. 

          2016 삼성화재배 월드바둑마스터스 통합예선 1라운드가 7월 15일 오후 1시부터 한국기원 대회장에서 시작했다. 통합예선에는 각 국 프로기사와 아마추어 329명이 참가했고, 본선과 결승3번기까지 삼성화재배는 6개월동안 대장정에 오른다. 
1라운드 일반조에서 벌어진 아홉 판의 한중대결에선 7대2로 중국기사의 승리가 많았다. 한국기사는 송규상이 옌자이밍을 꺾었고, 최원용이 왕타오를 물리쳤다. 아마추어 출전자 최광호는 일본기사 코이케 요시히로를 이기고 2회전에 올랐다. 최광호의 다음 상대는 중국의 강자 펑리야오다. 
시니어조에 출전한 김영환은 중국 팡지에를 눌렀다. 여자조에선 김혜민이 최정을 꺾고 2라운드에 올랐다. 김채영이 왕천싱에게, 김다영은 왕천싱에게 지는 등 1라운드 여자기사간의 한중대결은 한국이 5전5패다. 
7월15일부터 6일간 진행되는 통합예선에는 전 세계 프로기사 304명과 아마추어 예선, 월드조, 꿈나무선발전을 통해 선발된 아마추어 기사 25명을 포함, 총329명이 출전한다. 국가별로는 한국 191명, 중국 84명, 일본 21명, 대만 21명 이다. 사이버오로는 통합예선 주요 대국과 본선의 모든 대국을 수순중계할 예정이다. 통합예선은 매일 여섯 판씩 대국실에서 실시간으로 감상할 수 있다. 
삼성화재배 통합예선 15일 중계대국
C조 박진솔-류시(中)
J조 민상연-쓰루타 가즈시(日)
I조 홍민표-장웨이제(中)
L조 최광호(아마)-코이케 요시히로(日)
S조 오정아-루이나이웨이(中)
R조 김채영-위즈잉(中)
삼성화재배 통합예선 16일 중계대국
F조 김범서(A)-궈원차오(中)
F조 조한승-타오신란(中)
A조 박영훈-히라타 도모야(日)
B조 박진영- 시바노 도라마루(日)
G조 윤준상-딩하오(中)
R조 송혜령-위리쥔(台)
삼성화재배 통합예선 17일 중계대국
I조 김승재-당이페이(中)
L조 김명훈-파오원야오(中)
J조 홍성지-친웨신(中)
J조 강우혁-류싱(中)
I조 변상일-다카하시 마스미(日)
통합예선을 통과한 19명과 시드 배정을 받은 13명은 9월5일 삼성화재 글로벌캠퍼스에서 열리는 본선 개막식에 참석한다. 32강은 6일부터 사흘간 더블 일리미네이션 방식으로 치러진다. 이어 삼성화재 유성캠퍼스에서 16강 및 8강전을 10월에, 준결승 3번기를 11월에 열고, 12월엔 삼성화재 글로벌캠퍼스에서 대망의 결승 3번기를 통해 21 번째 대회의 우승자가 가려진다.
 ■ 2016 삼성화재배 월드바둑마스터스 본선 시드 
ㆍ한국 : 이세돌ㆍ강동윤ㆍ박정환ㆍ이동훈ㆍ신진서
ㆍ중국 : 커제ㆍ스웨ㆍ탕웨이싱ㆍ천야오예ㆍ저우루이양ㆍ구리(와일드카드)
ㆍ일본 : 조치훈ㆍ이치리키료
1996년 출범 이래 '변화와 혁신의 기전'으로 불려온 삼성화재배는 지난 20년 동안 바둑대회의 새로운 장을 개척해 왔다. 세계대회 최초의 완전상금제와 전면오픈제 도입, 시니어조ㆍ여자조ㆍ월드조 신설, 더블 일리미네이션 32강전, 중식시간 폐지 등은 삼성화재배가 선도적으로 시행한 굵직한 족적들이다.
5년 연속 이어졌던 한ㆍ중 결승 구도는 지난해에 깨졌다. 2015년 결승에선 중국의 커제 9단이 스웨 9단을 2-0 으로 제압하고 삼성화재배 최연소 우승 기록을 세웠다. 그 동안 우승 횟수는 한국 12회, 중국 6회, 일본 2회다. 
삼성화재배 월드바둑 마스터스는 총상금 규모 8억 원, 우승상금 3억 원이다. 한국방송공사(KBS)와 중앙일보가 공동 주최하고 삼성화재가 후원한다. 제한시간은 각자 2시간에 1분 초읽기 5회씩이 주어진다.
 ■ 2016 삼성화재배 월드바둑마스터스 일정 
ㆍ통합예선 : 2016년 7월 15일 ~ 20일 / 한국기원
ㆍ본선 32강전 : 2016년 9월 6일 ~ 8일 / 삼성화재 글로벌캠퍼스
ㆍ본선 16강전 : 2016년 10월 6일 / 삼성화재 유성캠퍼스
ㆍ본선 8강전 : 2016년 10월 8일/ 삼성화재 유성캠퍼스
ㆍ준결승 3번기 : 2016년 10월 31일 ~ 11월 2일 / 삼성화재 유성캠퍼스
ㆍ결승 3번기 : 2016년 12월 6일 ~ 8일 / 삼성화재 글로벌캠퍼스
▲ 루이나이웨이 9단.
▲ 오정아 2단.
▲ 박진솔 7단 패.
▲ 류시 5단 승.
▲ 아마추어 최광호.
▲ 일본기사 코이케 요시히로 초단.
▲ 민상연 4단 승.
▲ 쓰루타 가즈시 3단 패.
▲ 4층 본선대국장 모습.
▲ 중국 왕천싱 5단 승.
▲ 김다영 초단 패
▲ 중국 장웨이제 9단 승.
▲ 박지은 9단 승.
▲ 김신영 초단 패.
▲ 박태희-차오유인. 차오유인 승.
▲ 권주리 초단 패.
▲ 린스민-이정우.이정우 9단 승.
▲ 김영도-구즈하오. 구즈하오 4단 승.
▲ 김은선 4단 승. 다음주 월요일 열리는 지지옥션배 숙녀팀 출전예정 선수다. 
▲ 최 정 6단.
▲ 리쉬안하오 5단 승.
▲ 강다정-김나현. 강다정 초단 승.
▲ 이영주 초단 패.
▲ 홍민표 9단 패.
▲ 위즈잉 5단 승.
▲ 한국기원 2층 대회장. 15일 열리는 1라운드는 '작은조' 또는 '새끼조'라 불리는 대국이라 판수가 적다.
 
 
 
 