월간 『바둑』 8월호 출간
[신간안내] 
오로IN  2016-07-25 오후 05:16   [프린트｜스크랩]
▲ 메지온배 오픈신인왕전 우승자 신민준 四단
월간 『바둑』 8월호 출간
  
정통바둑매거진 월간 『바둑』 8월호가 출간됐다. 
  
이번호 커버스토리에서는 제4기 메지온배 오픈신인왕전에서 입단 후 첫 우승컵을 들어 올린 신민준 四단의 3전 4기 우승 스토리를 다뤘다. 정상으로 가는 필수 관문인 신인왕전 우승으로 비상 채비를 마친 신민준의 바둑과 승부에 관한 소회를 들어봤다. 또한 절경을 자랑하는 한국의 땅 독도에서 최초로 벌어진 바둑행사인 이세돌-장혜연, 김장훈-이슬아 페어의 나눔대국 현장의 생생 취재와 인제군에서 열린 세계최초 바퀴축제에 이창호 九단이 등장한 사연도 만날 수 있다.
  
응씨배 결승 전초전 격인 탕웨이싱과의 바이링배 32강을 승리로 이끈 박정환의 완승보와 정상으로 향하는 관문인 신민준-박하민의 신인왕전 결승 시리즈 최종국, 백전노장 시니어들의 불꽃 승부 ‘시니어리그’ 플레이오프 김수장과 서능욱의 열전보도 자세한 해설과 함께 감상할 수 있다. 
  
한편 AI바둑 시대가 본격 도래하면서 바둑계에 미치게 될 파장과 대처방안을 기획특집으로 다뤘고, ‘승부’보다 ‘사고방식’에 초점을 맞춰 바둑의 가치를 설파한 신간 ‘판을 읽어라’의 저자 박장희 회장과 신봉호 교수의 색다른 시각을 소개했다. 더불어 국내 유일의 인공지능 바둑프로그램 ‘돌바람’과 ‘한화생명배 어린이국수전’ 유단자부 우승자 간의 흥미진진한 대결을 비롯해 향후 바둑대회의 모범모델을 제시한 ‘2016페어바둑 월드컵 도쿄’ 동행기, 최근 입단자 29명의 연수 현장탐방, 최초로 바둑과 수학교육의 관계를 조명한 바둑학술대회 취재 등이 담겼다.
  
이밖에 ‘경운만필’ ‘바둑으로 읽는 세상’ 등 전문필자들의 칼럼과 ‘국가대표 연구회 리포트’ ‘침투와 삭감의 ABC’ ‘응답하라 1988 ’, ‘오 병장과 조 이병’ ‘도전! 아마단급’ 등의 실속 강좌가 여러분을 찾아간다.
 
 
 
 