꽃보다 바둑센터 하계 강의 회원모집
꽃보다 바둑센터 하계 강의 회원모집
[정보] 
오로IN  2016-07-13 오후 02:13   [프린트｜스크랩]
▲ 꽃보다 바둑센터가 하계 강의 회원을 모집한다.

          여성 프로기사들이 직접 지도하고 운영해 성인들의 바둑 쉼터로 큰 인기를 모으고 있는 ‘꽃보다 바둑센터’가 하계 강의 회원을 모집한다. 
이번 하계 강의는 서울 중구 본점을 시작으로 서울 강서에 2호점과 서초에 3호점을 운영하고 있는 ‘꽃보다 바둑센터’ 전 지점에서 7월 14일부터 순차적으로 개강한다. 주축 멤버인 이다혜 4단, 배윤진 3단, 문도원 3단, 김혜림 2단과 김진훈 4단 등이 강사로 나서 회원들과 만난다. 
또한 대국과 복기로 진행되는 ‘지도대국, 하루 동안 자유로운 대국을 즐길 수 있는 ‘1일 이용권’ 등 다채로운 프로그램들은 오픈과 동시에 이용가능하다. 소규모로 진행되는 강좌(6인 이내)는 바둑을 배우고자 하는 입문자, 초급자뿐만 아니라 중ㆍ고급자들도 다양한 강좌를 통해 실력을 향상시킬 수 있다. 아울러 여성 및 학생은 별도의 할인이 적용된다. 
‘꽃보다 바둑센터’ 하계 강의에서는 입문, 초급, 초․중급, 중급, 고급, 엘리트 등 총 6개 강좌를 수강할 수 있다.  자세한 내용은 아래와 같다. 
꽃보다 바둑센터 2016년 SUMMER 강의 회원모집
여성프로기사들이 직접 지도하고 운영하는 ‘꽃보다 바둑센터’에서 회원모집을 합니다. 혼자서는 공부하기 힘든 바둑의 이론과 원리를 체계적으로 지도합니다. 모든 강좌는 기력별로 나뉘어서 소규모(※최대 6명)로 진행됩니다. 
꽃보다 바둑센터 2016년 여름 강의는 7월 14일부터 순차적으로 개강하며, 7월 강의 등록 시 소정의 상품을 증정합니다. 강좌 외에는 상시 모집하고 있으며 복기, 개인지도 및 자체 리그전도 있습니다. 또한 2호점(강서구 염창동), 3호점(서초)을 개업하여 강의를 지도하니 많은 관심 부탁드립니다.
  
* 주소: 서울시 중구 충무로3가 58-7 3층 꽃보다 바둑센터 (본점)
서울시 강서구 염창동 265-1 양화진빌딩 2층 (2호점)
서울시 서초구 법원로 3길 6-9 법조빌딩 B1 (3호점)
  Open & Close : 평일 오후 2시~9시, 주말 오전 11시~오후 5시
강좌구성 : 입문, 초급, 초중급, 중급, 고급, 엘리트 *여성&학생 할인
문의방법 : 블로그 댓글 신청, 전화상담 및 방문상담
문의처 : 꽃보다 바둑센터 ☎070-8699-0361
홈페이지 : http://blog.naver.com/flowerbaduk
 
          
 
 
 
 