상주 곶감, 시니어바둑리그 원년 챔프 등극 
챔프전서 음성 인삼에 2연승… 정규리그 1위 이어 통합 우승 
[2016시니어바둑리그] 
시니어바둑리그  2016-07-27 오후 03:25   [프린트｜스크랩]
▲ 정규시즌 1위팀 상주 곶감이 챔피언결정전에서 음성 인삼을 2연승으로 꺾고 원년 대회를 치른 시니어바둑리그 정상에 올랐다.

          정규시즌 1위팀 상주 곶감이 통합 우승을 이루며 원년 챔피언에 등극했다. 상주 곶감은 27일 오전 바둑TV 스튜디오에서 열린 2016 한국기원총재배 시니어바둑리그 챔피언결정전 2차전에서 음성 인삼을 2-1로 꺾고 종합전적 2연승으로 정상에 올랐다. 상주 곶감은 1차전도 2-1로 이겼었다.
1차전과 똑같은 대진으로 하루 만에 속행된 2차전은 규정에 따라 흑백만 바뀌었을 뿐 1차전과 판박이로 흘러갔다. 상주 곶감은 1장 서봉수가 조급함이 동한 나머지 김수장에게 대마를 헌납하면서 선제점을 내주었다.
▲ <1장전> 흉내바둑 비슷한 색채를 띤 주장 대결. 결의에 찬 서봉수(왼쪽)의 승부수가 성공하는가 싶었으나 팻감을 받지 않은 것이 성급한 판단. 창작사활집을 낼 만큼 사활에 정통한 김수장은 부분적 수읽기가 뛰어났다. 
상주 곶감엔 정규시즌에서 서봉수가 부진했을 때 든든한 버팀이 되어 주었던 2장 백성호와 3장 김기헌이 있었다. 챔피언결정전 1차전 승리를 합작했던 두 선수가 2차전에서도 손발을 맞췄다. 
2장 백성호는 안정된 페이스로 기회를 엿보다가 김동엽이 이상행마를 보이자 일거에 우세를 거머쥐었다. 이어 3장 김기헌이 또 한 번 팀 승리와 함께 팀 우승까지를 결정지었다. 김기헌은 박영찬에게 1승4패로 뒤졌으나 챔피언결정전에선 2승을 따냈다.
▲ <2장전> 공격적으로 나온 김동엽이 기분 좋게 출발했다. 백성호(오른쪽)는 이쪽 저쪽이 엷은 모습. 그런데 하변에서 김동엽이 이상했다. 약했던 백성호의 흑일단이 백을 뚫고 나가자 일거에 공수가 바뀌었다. 
음성 인삼은 정규시즌 4위로 포스트시즌행 막차를 탄 후 준플레이오프와 플레이오프를 연속 제압하는 기세를 올렸으나 상주 곶감을 넘지 못했다. 1ㆍ2차전 모두 선승을 거두고도 역전패한 것은 아쉬움으로 남았다. 
천풍조 감독을 필두로 1장 서봉수, 2장 백성호, 3장 김기헌, 후보 이홍열로 구성된 상주 곶감은 정규시즌 1위(10승2패)를 차지하며 챔피언결정전에 직행했다. 14라운드 일정의 정규시즌 내내 단 한 차례도 2위권 밖으로 밀려난 라운드가 없었을 만큼 안정된 페이스와 단단한 전력을 과시했다.
▲ <3장전> 1차전과 똑같은 양상에서 다시 승부판이 된 3장전. 어제의 경솔함이 역전패 빌미가 되어선지, 자신이 지면 정말 끝이라는 부담감 때문인지 박영찬(오른쪽)은 자기 바둑을 두지 못하고 마치 다른 옷을 입은 듯했다. 
시즌 초반 서봉수가 슬럼프에 빠졌을 때엔 백성호와 김기헌이 동시 가동됐고, 백성호와 김기헌이 다소 주춤거렸던 후반기엔 서봉수가 8연승으로 날아올랐다. 팀의 10승 중 9승을 2-1로 이겼을 만큼 팀워크가 톱니바퀴처럼 맞물려 돌아갔다. 그 같은 조직력은 챔피언결정전에서도 다르지 않았다.
우승을 지휘한 천풍조 감독의 팀원 사랑도 남달랐다. 우승 인터뷰 자리에 앉은 천풍조 감독은 "우리 선수들은 팀워크도 좋고 실력도 갖췄다"면서 "그렇게 할 수만 있다면 내년에도 당연히 이 선수들로 팀을 꾸리겠다"고 말했다.
▲  "오늘 생일인 것이 부담됐다. 내 차례까지 안 왔으면 했는데 결과적으로 잘됐다. MVP는 전혀 생각하지 않았다." (김기헌ㆍ왼쪽)
    "유니폼은 곶감 색깔과 맞춘 것이다. 모든 분들께 감사드린다." (천풍조 감독)
7개팀이 참가한 가운데 지난 3월 17일 세종문화회관 세종홀에서 개막식을 갖고 21일 개막전을 시작으로 긴 여정을 떠난 2016 시니어바둑리그는 42경기, 126국의 정규시즌에 이어 상위 네 팀이 펼친 포스트시즌으로 역사적인 출범 첫 해를 디자인했다.
만 50세 이상 백전노장들의 승부혼을 깨운 시니어바둑리그의 출범은 기존 KB국민은행 바둑리그, 엠디엠 한국여자바둑리그와 더불어 세계 최초의 3대 바둑리그 체제를 완성함으로써 한국바둑사에 새 장을 열었다.
▲  4개월간의 대장정을 달려왔던 2016 시니어바둑리그는 내달 폐막식을 끝으로 다음 시즌을 기약한다.
4개월간의 열전을 피워 올렸던 무대는 내달 29일 세종문화회관에서 시상을 겸한 폐막식으로 대장정을 마무리한다. 중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관한 2016 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 
▲ 서봉수 9단은 지지옥션배와 더블헤더 강행군으로 체력을 소진했는지 챔피언결정전에선 부진했지만 정규시즌 9승3패로 팀을 챔프전에 직행시켰다.
▲ 흔들리지 않는 포커 페이스가 강점인 김수장 9단. 챔피언결정전 2승을 비롯해 포스트시즌 3승1패로 선전했다.
▲ 꾸준한 활약상을 펼친 상주 곶감의 '믿을맨' 백성호 9단. 챔피언결정전에서 2승을 올렸다.
▲ 준플레이오프와 플레이오프 주역이었던 '침묵의 승부사' 김동엽 9단은 챔피언결정전에선 2연속 침묵했다. 
▲ 챔피언결정전의 영웅이 된 김기헌 6단. 두 경기 모두 1-1에서 팀 승리를 결정했다.
▲ 자기 바둑을 두지 못한 박영찬 4단. 절에 간 색시처럼 고분고분하게 응하자 배윤진 진행자는 "박영찬 선수의 '매력지수'가 떨어져 보인다"고 했다.
▲ 챔피언결정전 2차전의 검토실 모습. 때로는 따로, 때로는 하나가 되어 검토했다.
▲  왼쪽부터 '바둑사관' 김기헌 6단, '도전5강' 백성호 9단, '야전사령관' 서봉수 9단, 후보 이홍열 9단.
 
 
 
 