서봉수, '연승신화' 불을 당겼다! 
지지옥션배 개막경기에서 ‘숙녀’ 조연우에 승리
[지지옥션배] 
정용진  2016-07-11 오후 09:32   [프린트｜스크랩]
▲ 제10기 지지옥션배 신사 대 숙녀 연승대항전 개막전에서 서봉수 9단이 조연우 초단에게 이겨 첫승을 거뒀다. 사진은 대국 후 공개해설장으로 자리를 옮겨 팬들과 유쾌하게 대국감상을 나누는 모습. 

          이변은 없었다! 하지만 이변이 일어날 뻔했던 개막전이었다.
대회 창설 10주년을 맞이해 특별히 경주 지지호텔(GGHOTEL)에서 연 제10회 지지옥션배 신사 대 숙녀 연승대항전 첫 경기(11일)에서 서봉수 9단이 조연우 초단을 201수 만에 흑불계로 꺾고 신사팀에 첫승을 안겼다.
서봉수 9단이 첫 주자로 나선 것부터가 개막전의 화제였다. 서9단의 선봉 자원등판은 그 누구도 예상하지 못한 ‘깜짝카드’였고, 자연 1997년 ‘진로배 9연승 신화’가 연상되었다. 
이것이 ‘젊은 피’ 수혈의 힘이다. 
9기를 치른 지지옥션배가 남자(시니어)기사 대 여자기사의 우승횟수로만 치면 4:5로 얼추 시소게임을 벌인 듯하나 내용을 들여다 보면 남자기사팀이 조훈현-서봉수-유창혁 삼각편대에 의존해 버텼을 뿐 매년 대회 종반에 이르기까지 일방적으로 밀리기 일쑤였다. 이러한 양상은 해가 갈수록 심해져 앞서 2년간은 거의 하프게임으로 끝나 재미가 떨어졌다. 8기 대회에서는 6명이, 9기에서는 5명의 여자기사가 링에 오르지도 않은 채 우승을 결정지었다. 
해서 주최사가 고민 끝에 꺼내든 비책이 만45세에서 만40세로 출전연령 커트라인을 낮춘 것이었다. 그리고 ‘천군만마’와 같은 이창호 9단을 위시해 이상훈(小) 9단, 김찬우 5단 같은 ‘40대 젊은 오빠’들이 포진했다. 국회의원이 되어 휴직한 조훈현 9단의 공백이 아쉽기는 해도 기존 서봉수, 유창혁, 김영환 같은 전력이 뒤를 받치고 있어 전체적으로 탄탄해졌다. 
서봉수 9단의 선봉 출전은 이러한 배경에서 던진 깜짝카드다. 이창호라는 든든한 뒷배가 있기에 ‘의표를 찌를 수 있었던 한수’다. 그간 조훈현-유창혁 두 기사에게만 뒤를 맡기고 훌쩍 선봉으로 나서는 건 도박이자 모험일 수 있었다. 하지만 전력이 보강된 지금은 다르다. 설령 서봉수 9단이 때이르게 좌초한다 해도 호락호락 무너질 전력이 아니다. 지금껏 여자기사들에게 진주만 기습을 당하듯 초장부터 속절없이 나가떨어지는 모습만 보였으니 한번쯤 멋지게 돌려줄 때도 되지 않았는가. 기선제압이 필요할 때다.
▲ 개막전은 서봉수 9단이 흑을 잡았다. 다들 서9단의 무난한 승리를 점쳤지만 승부세계에 얕잡아볼 상대가 없다는 걸 새삼 깨달은 한 판이었다. '거저' 얻는 승리란 없다. 등골 서늘한 승리였다.
▲ 대국에 앞선 개막전 행사에서 임전소감을 말하는 두 기사. 서봉수 9단은 “무조건 이기겠다”며 개막전에 투지를 보였고, 방송대국이 처음이라는 조연우 초단은 “저뿐만 아니라 많은 사람들이 서봉수 사범님의 첫 주자 출전에 당황했다. 자신이 없다고 말하고 싶지는 않지만 배운다는 생각으로 최선을 다할 것”이라고 마음을 다졌다.
신사팀은 비장했고 숙녀팀은 다소 당황한 기색이 역력했다. 그 누구도 예상 못한 오더였다. 조연우 초단에게 “1장을 자원했느냐? 상대가 상대인 만큼 부담스럽지 않느냐?”고 물었더니 의외로 덤덤하게 답했다.
“선수 순번은 여자선수 12명이 카톡방을 만들어 거기서 논의해 결정하는데, 다들 바쁘더라고요. 한가한 제가 나간다고 했죠. (웃음) 서봉수 명인이야 워낙 명성 있는 분이니까 제가 승부에 부담을 가질 이유가 없죠. 한수 배운다는 기분인데, 사실 제가 해외에서 바둑보급하면서 다면기할 때를 빼곤 이렇게 멀리까지 와서 많은 분들 앞에서 대국하는 무대가 처음이라 이게 더 부담스럽네요.”
조연우란 이름을 처음 접하는 바둑팬도 적지 않을 것이다. 1989년생. 2005년 입단은 했지만 2008~2009년 여류국수전 본선에 연속 두 번 들어간 것 말고는 내세울만한 이력이 없다. 그러다 2010년부터 싱가포르로 떠나 해외 보급기사로 활동하다 2년전 돌아왔다. 조미경이란 이름을 조연우로 바꾼 것도 이 무렵이다. (사이버오로에 [조미경의 유럽기행]이란 칼럼을 연재한 바 있다.) 어려서부터 머리가 비상했고 3개국어를 구사하는 재주꾼이다. 찬찬히 뜯어보면 상당한 미인인데 털털한 목소리에 행동거지, 거기에 짧은 헤어스타일까지 고수하는 보이시걸이다. 탤런트 기질도 다분해 근래 ‘아프리카TV'에서 바둑방송을 진행하는 인기 BJ(Broadcating Jockey 방송진행자)로 유명하다. 그런데 일찍이 토너먼트 승부세계를 떠나 보급활동에만 주력해온 그가 어떻게 지지옥션배 본선무대에 얼굴을 내밀 수 있었을까. 요행이었을까. 운이 좋았다고 치부하기에는 그가 예선결승에서 이긴 상대가 ’여류국수‘ 박지연 4단이다. 지난해 지지옥션배에서 유창혁 9단을 꺾고 우승을 결정지은 기사다.
“아~, 조연우 초단의 바둑이 많이 늘었네요.”
7월11일 오후7시부터 경주 지지호텔 1층 특별대국실에서 열린 서봉수-조연우 개막전을 옆방 연회장에서 공개해설한 김성룡 9단이 중반 한때 역전에 이르자 떠뜨린 말이다. 김성룡 9단의 총평에 아슬아슬, 긴박했던 개막전의 상황이 고스란히 배어 있다.
“초반은 실리를 차지하면서도 두터움을 잃지 않은 서봉수 9단의 노련한 반면운영이 돋보였다. 중반에 이르기까지 반면 10집 이상 넉넉히 앞서 가는 형세였는데 돌연 중반 이후 서명인께서 연이은 실수를 저지르며 단박에 역전 분위기가 돼버렸다. 이 대목이 하이라이트였다. 여기서 조연우 초단이 한수를 깜빡했고 서명인께서 그 수를 기민하게 발견하면서 승부가 결정났다.” (아래 [관련기보] 버튼을 누르면 총보를 볼 수 있습니다.)
▼ <장면도-승부처>
개막전 ‘서봉수 카드’가 하마터면 ‘대형사고(?)’가 될 뻔한 아찔했던 순간이었다. 역시 명성과 관록 앞에서 역부족인가, 싱겁게 판이 끝난다 싶을 때 기어이 ‘그 분이 오셨다’. 중반 이후 여유 있게 앞서 가던 서봉수 9단이 돌연 실수를 연발하며 판이 요동쳤다. 조연우 초단이 예상치도 않게 흑▲ 석점을 먹게 되면서 역전 분위기가 감지되었다. 개막전부터 파란과 이변이 일어나는가 싶었다. 이럴 때일수록 침착하고 정확해야 한다. 이 대목에서 공개해설하던 김성룡 9단이 외마디 비명처럼 두 번 “악!” 소리를 냈다.
첫 번째는 백1의 곳에 백돌을 가져다 놓으면서, “이 수..., 만약 조연우 초단이 이 수만 찾는다면 이 바둑은 역전입니다. 대역전!” 조연우 초단이 시간연장책으로 몇 수 선수를 한 뒤 이 수를 착점하자 “악!” 소리를 질렀다. 해냈다는 탄성이었다. 그랬는데 이내 또 한번 “악!” 비명을 연거푸 질러댔다. 흑2의 수를 발견하고서다. “아아, 조연우 초단이 이 수를 못본 것 같네요.”
들렸는가. 서봉수 9단의 흑2가 두어졌고, 생때같은 백△ 넉점이 떨어져서는 게임오버. 
▼ <참고도>
<참고도> 백1로 그냥 이어야 했다. 조연우 초단이 이 수를 못본 건 아니었다. 단지 <장면도> 백1의 붙임수도 되겠거니 막연히 생각하고 둔 게 돌이킬 수 없는 실책이었다. <참고도>처럼 백1로 두었으면 미세했다. 국후 서봉수 9단은 이렇게 두었어도 흑이 반면 9집 가량은 남는다고 형세판단했다지만, 이 대목에서 적잖이 당황한 것은 사실이라고 말했다. 상당히 당하고 있었고, 대국흐름이 역전분위기였기에 평정심을 되찾았을지는 미지수다.
▲ 지지옥션배가 지방투어를 치르기는 지난 2009년 3회 대회 때 경기도 가평군 지지옥션 유명산장에서 한번 한 이후 처음이다. 지지옥션배 10주년을 맞아 특별히 경주 지지호텔에서 경북지역 바둑팬 60여 명을 초청해 개막전을 치렀다. 지지호텔은 지지옥션배 후원사인 지지옥션에서 2015년부터 운영하는 호텔로 경주 보문단지가 아닌 시내에 위치한 유일한 호텔이다. 버스터미널이 바로 옆에 있고 경주의 유명 관광지를 도보로 두루 돌아볼 수 있는 거리에 자리해 '걸어다니는 알찬 여행'을 계획할 수 있는 숙소로 입소문을 타고 있다.
▲ 오후7시 개막전에 앞서 오후3시반부터 경북지역 바둑애호가를 초청해 다면기 행사를 치렀다. 또한 김성룡 9단이 특유의 입담으로 개막전을 공개해설, 관전객을 즐겁게 했다.
▲ 후원사 지지옥션 강명주 회장은 개막전 만찬자리에서 “살면서 깊은 감명을 받은 일이 몇 가지 있다. 하나는 호텔사업을 하는 것과 하나는 바둑대회를 만든 것이다. 바둑TV 스튜디오를 떠나 지지옥션에서 운영하는 호텔에서 대국을 치르게 되어 무척 기쁘다. 매년 이런 자리를 만들도록 노력하겠다”고 말해 뜨거운 박수를 받았다.
종국 직후 두 기사는 공개해설장으로 이동해 밤9시가 넘은 시간까지 자리를 지키며 응원한 팬들에게 인사했다. 승부처를 짚으며 대국소감을 나눴고 중간중간 팬들의 질문에 흔쾌하게 답했다. 서봉수 9단은 “위태로운 순간이 있었지만 운이 좋았다. 내일은 박태희 초단이 출전한다고 하는데 힘이 장사인 유망주다. 전에 한번 싸워봤는데 졌다. 만만치 않은 상대라서 단단히 준비를 해야 할 것 같다”고 말했다.  
제2국은 장소를 서울 한국기원 스튜디오로 옮겨 12일(화요일) 오후7시에 펼친다. 과연 서봉수 9단이 2연승을 거두며 ‘연승신화’에 재시동을 걸 것인지.
지지옥션배 본선의 모든 대국은 오로대국실에서 관전할 수 있으며 이동 중에도 스마트폰이나 태블릿피시의 <오로바둑>앱을 사용하여 자유롭게 수순 진행을 볼 수 있다. 지지옥션배 홈페이지에서도 웹상으로 대국을 관전할 수 있다. 
(주)지지옥션이 후원하고 한국기원이 주최하는 ‘제10회 지지옥션배 신사 대 숙녀 연승대항전’의 대회총규모는 2억3,500만원(연승상금 별도). 우승상금은 1억 2,000만원. 지지옥션배는 상금이외에 본선대국료를 1국당 40만원씩 지급한다. 연승전의 매력인 ‘연승상금’도 3연승시 200만원을 지급하며 이후 1승당 100만원씩 추가된다. 제한시간은 15분에 40초 초읽기 5회다. 
신사팀 출전선수로는 김영환·김찬우·이상훈(50세 이하), 김수장·나종훈·서능욱·최규병·이홍열(50세 이상)이 선발전을 거쳐 대표가 되었고, 여기에 이창호·유창혁·서봉수(랭킹시드 3명)와 양재호(후원사시드)가 가세했다. 
숙녀팀에선 김윤영·김나현·김은선·윤영민·박태희·조연우·오정아·송혜령이 선발전을 거쳐 올라왔으며 랭킹시드 3명(최정·오유진·박지은)과 후원사시드(김혜민) 선수가 가세해 나섰다. [사진협조/ 월간바둑 이시용 기자]
○지지옥션배 신사 대 숙녀 연승대항전 출전선수○
[신사팀] 이창호, 유창혁, 서봉수, 김수장, 양재호, 나종훈, 서능욱, 최규병, 이홍열, 김영환, 김찬우, 이상훈 
[여류팀] 최정, 오유진, 박지은, 김혜민, 김윤영, 김나현, 김은선, 송혜령, 윤영민, 박태희, 오정아 [탈락] 조연우 
▲ 경주 지지호텔 전면에 걸린 지지옥션배 개막경기를 알리는 대형 걸개그림.
▲ 경북지역 바둑팬을 초청해 4명의 프로기사(서능욱, 백성호, 박지은, 하호정)가 각 5면 지도기를 두었다.
▲ 지도기가 끝나면 자세한 복기까지.
▲ 하호정 프로를 끝까지 골치 아프게(?) 만든 지역 프로지망생 오형석(울산 화봉초 5) 학생. 선으로 두었다. 초등 6학년생인 김태겸 학생도 서능욱 9단에게 선으로 도전했다가 지고선 "역시 프로 선생님들의 수읽기는 장난이 아니더라"며 감탄.
▲ 이번 10기 지지옥션배의 제일 관심은 역시 이창호 9단의 참전. 바둑TV가 올해 지지옥션배의 변화된 내용을 짧은 영상으로 만들어 방영했다.
▲ 개막전 대국반에 양 대국자가 휘호를 해 강명주 회장에게 선물했다. 한국기원에서도 지도다면기를 위해 가져간 바둑판을 모두 지지호텔에 기증했다. 강은 지지호텔 대표는 "이 바둑판들을 로비에 비치해 숙박객이 언제나 바둑을 즐길 수 있도록 하겠다"고 말했다.
▲ 김용원 경북바둑협회장이 지지옥션배의 발전과 강명주 회장의 건강을 기원하는 건배사를 했다.
▲ 바둑을 좋아하는 팬들에게 프로의 대국을 가까이서 보고, 또 프로와 바둑도 두고 해설까지 듣는 기회가 몇번이나 찾아올까. 게다가 맛있는 식사까지라면 평생에 기억할만한 호사라 할만하지 않을까. 지지옥션배를 '그들만의 리그'라 할 수 없는 이유다.
▲ 오늘만큼은 대국장 문을 활짝 열었다. 대국 전, 특별대국장은 추억을 담는 최고의 장소다.
▲ 가까이서 보니 이렇게 좋을 수가!
▲ "저 아프리카TV BJ '프로연우' 팬이에요. 사인 한장만~"
▲ 손오공 9단의 사인을 놓칠 순 없지.
▲ 박지은 사범은 화면에서 볼 때보다 실물이 훨씬 예쁘네요~
▲ 공개해설 중간중간 김구라 9단의 즉석 퀴즈가 마구 나가고, 그때마다 마구마구 상품이 뿌려졌다. 마구마구 전달하는 강명주 회장.
▲ 바둑계를 도와준다고 생각하는 스폰서가 있는가 하면, 더불어 즐기다 보니 바둑 덕분에 사업이 더 번창하여 오히려 고맙다고 말하는 스폰서가 있다. 강명주 회장은 참말 바둑을, 바둑인을 가까이서 좋아하는 스폰서다. 개막전 아침, 감기몸살이 낫지 않아 도저히 경주행 KTX를 못 타겠다며 불참을 통고해 관계자들이 무거운 마음으로 지지호텔에 도착했는데, 웬걸, 비행기편으로 먼저 도착해서는 성치 않은 몸 아랑곳 않고 이것저것 행사준비를 체크하고 있는 게 아닌가. 그러고선 행사가 시작되자 마치 언제 드러누웠냐는 듯 펄펄 기운 넘치는 이로 변한다. 바둑팬들과 신나게 가위바위보 게임도 하고. 이런 스폰서를 만난 것도 바둑계의 행운이다.
 
 
 