사인 받으려는데 왜 볼을 꼬집고 그러세요 ^^
사인 받으려는데 왜 볼을 꼬집고 그러세요 ^^
[국수산맥] 
김수광  2016-08-05 오전 01:42   [프린트｜스크랩]
▲ 한 바둑꿈나무가 알파고가 그려진 티셔츠를 입고서 박정환 9단의 사인을 기다리고 있다. 국수산맥 국제바둑대회에선 바둑꿈나무들을 위해 사인회를 매년 열고 있다. 

          2016 국수산맥 국제바둑대회가 열리고 있다.  ‘한ㆍ중ㆍ일ㆍ대만 단체바둑대항전’, ‘국제페어바둑대회’그리고 프로 대회와 별도로 해외 선수단 400명, 국내 선수단 600명 등 1,000여 명이 참가하는 ‘국제어린이 바둑대축제’로 구성된 대회다.
 한ㆍ중ㆍ일은 물론 태국ㆍ호주ㆍ뉴질랜드ㆍ러시아ㆍ멕시코ㆍ이스라엘ㆍ프랑스ㆍ체코ㆍ세르비아ㆍ우크라이나 등에서 온 해외 선수단이 ‘국제어린이대회’, ‘100 대 100 교류전’, ‘국제 최강 64강 대항전’ 등을 펼치며 바둑 축제를 즐긴다. 
4일은 각국 프로기사들이 바둑꿈나무들을 상대로 사인회를 열었다. 그 모습을 찾아가 봤다. 
▲ 영암에서는 외국 어린이들이 함께 참가하는 교류전이 펼쳐졌다. 개막식 모습이다.  
▲ 이만구 전남바둑협회장이 대회사했다. 
▲ 개막식. 
▲ 개막식에 참석한 어린이가 진지한 표정으로 앞쪽을 바라보고 있다.  
 
▲ 테이블에 꽂힌 국기에 호기심을 보이는 어린이들.
▲ 외국어린이 참가자. 
▲ 박승철 심판위원은 이번 대국이 교류전인 성격을 감안해 규정을 아주 엄격하게 적용하지는 않을 것임을 밝혔다.
▲ 바둑꿈나무들은 아직 장난꾸러기인 시절을 보내고 있다. 뒤쪽 어린이가 명찰끈을 머리에 쓰며 장난을 치고 있다. 
▲ 호기심어린 눈으로 대회 시작을 기다리는 어린이. 
 
 
 
 
▲ 사인회가 시작됐다.
▲ 중국 판팅위가 중국 어린이에게 사인을 해주고 있다. 
▲ 일본 시바노 도라마루 선수가 사인을 하고 있다. 
▲ 박정환의 손이다. 막 사인을 한 순간. 
▲ 강동윤이 부채에 사인하는 동안, 기다리는 어린이가 무척 즐거워하고 있다.  
▲ 가족들이 모두 사인을 받는 풍경.  
▲ 티셔츠 등쪽 사인 받는 모습을 요즘은 심심치 않게 볼 수 있다.  
▲ 강동윤의 사인을 기다리는 학부모. 
▲ '제 부채에도 해주세요'
▲ 아, 프로기사 아저씨, 사인 받았당 ^^
▲ 사인회 줄이 길어졌다. 어린이들이 두근거리는 마음으로 차례를 기다리고 있다. 
▲ '아유 귀여워' 
'제 볼은 왜 꼬집으세요? ㅎ'
  관련기사 ▶ 이창호-오유진, 국수산맥 페어 결승 진출! (☞클릭!)   
  관련기사 ▶  국수 배출한 남도에서 막 올린 '국수산맥'  (☞클릭!)  
  관련기사 ▶ 이세돌·박정환·강동윤, 전원 승리(☞클릭!)  
 
 
 
 