이세돌 낚은 강승민, 삼성화재배에 이어 연타석 홈런  
SK엔크린 주장 박영훈은 '장고판' 14연승 질주 
[2016 KB바둑리그] 
바둑리그   2016-07-22 오전 05:52   [프린트｜스크랩]
▲ 전날 '산넘어 산'이라는 삼성화재배 통합예선을 통과한  강승민(오른쪽)이 신안천일염 주장 이세돌마저 꺾는 기세를 타며 팀 승리의 주역이 됐다. 이세돌의 연승 행진은 8연승에서 스톱.   
2016 KB국민은행 바둑리그 7라운드 1경기
SK엔크린,신안천일염 완파하고 2위 점프 
직전 두 경기에서 나란히 연패를 맛본 팀끼리의 대결. 필연코 어느 한쪽은 3연패의 수렁에 빠질 수 밖에 없는 외다리 승부에서 SK엔크린이 이겼다.  
21일 저녁 바둑TV 스튜디오에서 벌어진 2016 KB국민은행 바둑리그 7라운드 1경기에서 SK엔크린은 3지명 민상연을 제외한 주전 전원이 승리하며 신안천일염을 4-1로 완파했다.   
먼저 선제점을 내주고 거둔 대승이었다. SK엔크린은 경기를 시작한지 불과 1시간 10여분 만에 민상연이  신민준에게 패하면서 불안한 출발을 보였다. 하지만 직후 5지명 강승민이 신안천일염 주장 이세돌을 꺾는 기염을 토하며 분위기를 반전시켰고, 이런 흐름이 주장 박영훈의 장고대국 승리와 이태현의 짜릿한 승리타점으로 이어졌다. 
▲ 쇠심줄처럼 질긴 이태현의 집념이 극적인 결과를 이끌어낸 5국. 상변 패의 대가로 좌변 백대마를 잡으러 가는 과정에서 목진석이 상상도 못한 '5궁 도화' 형태를 만든 것이 기가 막혔다.
가장 마지막에 끝난 2지명 맞대결에서도 안성준이 조한승에게 반집승을 거둔 SK엔크린은 대승으로 연패의 사슬을 끊으며 4승2패, 순위를 성큼 2위로 끌어올렸다.  
당초 예상과 달리 이날의 승부를 좌우한 2국은 평소 같으면 관심에서 밀렸을 판이었다. 신안천일염의 1지명이자 랭킹 2위인 이세돌과 SK엔크린의 5지명으로 랭킹 45위인 강승민의 대결. 누가 봐도 체급 차이가 현격해서 중계 카메라가 제대로 비출지 의문이었을 판이었다. 
하지만 전날 삼성화재배 통합예선을 통과한 강승민의 기세가 이 대국을 주목케 했고, 이세돌도 그것을 의식한 듯 어렵게 승부를 끌어가면서 판의 긴장도는 웬만한 1지명 맞대결 이상으로 높아져 갔다.  
상변 접전에서 이세돌이 절대 선수인 곳을 아끼는 바람에 강승민의 매서운 반격이 통했다. 한 수 늘어진 형태로 잡혀 있는 이곳을 해결하느라 이세돌은 두 수를 허비했고, 그 바람에 주도권이 상대에게 넘어갔다. 이후 난해한 공방이 거듭됐지만 "이세돌 선수가 오늘따라 크고 작은 실수가 많네요." 라는 유창혁 해설자의 안타까운 멘트가 이어지는 가운데 결국 흔히 말하는 '대박'이 터졌다.  
▲ "내가 여길 찝었으면 좋은 바둑 아니었나(?)" "상대는 여길 왜 안 뒀지(?)" 검토실에 돌아와서도 한참을 핸드폰 복기를 하며 아쉬움을 달래고 있는 이세돌. 어린 선수들에겐 이런 게 다 금싸라기 같은 공부 재료다.
박영훈, 장고판 14연승 
총 18라운드로 치러지는 KB리그에서 7라운드는 본격적인 중반전의 시작에 해당한다. 그 뜨거운 관문을 가장 먼저 통과한 SK엔크린에게는 팀 승리 못지 않은 선물이 또 하나 주어졌다. 바로 1지명 박영훈의 장고대국 연승 신기록이다. 
이날 박영훈은 신안첨일염 5지명 이호범을 꺾고 장고판 14연승을 질주했다. 또한 박영훈은 지난 시즌 14라운드부터 현재까지 8연속 장고판에 출전하고 있다. 이쯤되면 대놓고 '우리 패는 이렇소' 보여주는 것이나 다름없다. 
상대팀으로선 랭킹 4위의 박영훈에 맞불을 놓아야 할지, 희생번트를 대야 할지 고민스러운 장면. '오더의 귀신'이라는 신안천일염의 이상훈 감독 역시 고심 끝에 번트를 대는 쪽을 택했지만 결국 성공하지 못하면서 연승 숫자만 더해준 셈이 되고 말았다.  
▲ 장고판 14연승 관련 인터뷰를 하고 있는 박영훈. 
(장고판에 강한 이유는)"속기가 워낙 약해서 상대적으로 그런 것 같다"
(계속 장고판에 나오는 건지) "연승 기록이 깨지기 전까진 감독님이 밀어주실 것 같다"
(이세돌하고 안 붙었는데) "세돌이형이 나오면 힘들었을텐데 이호범을 내보내도 승산이 있다고 본 것 같다"(웃음)
(다음 경기 상대가 전관장 황진단인데) "신진서가 전승인 걸로 알고 있다. 개인적으론 피하고 싶다" 
SK엔크린의 다음 상대는 정관장 황진단. 6연승을 달리고 있는 랭킹 6위의 신진서가 주장을 맡은 팀이다. 박영훈과 신진서는 3년 전 몽백합배 통합예선에서 만나 박영훈이 승리한 것이 유일한 기록. 하지만 지금의 신진서는 그 때와는 비교가 안될 정도로 성장한 상태여서 박영훈인들 재회가 달가울 리 없다. 과연 정관장 황진단 김영삼 감독이 신진서를 장고판에 배치시켜 박영훈을 잡으러 갈지, SK엔크린 최규병 감독이 이를 간파하고 박영훈을 속기판으로 뺄지 하회가 궁금한 대목이 아닐 수 없다.   
22일엔 나란히 2승3패를 기록 중인 한국물가정보와 BGF리테일CU가 7라운드 2경기를 벌인다. 대진은 안국현-이지현,원성진-강동윤, 백홍석-이원영,박승화-최정,한태희-류민형(이상 앞이 한국물가정보). 양팀 주장 원성진-강동윤의 빅매치에다가 지난 2라운드 이후 모습을 볼 수 없었던 최정이 오랜만에 등장하는 등 볼만한 대국이 많다. 
9개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다투는 2016 KB국민은행 바두리그의 팀 상금은 1위 2억원, 2위 1억원, 3위 6,000만원, 4위 3,000만원. 
▲ 예전 바둑리그에서 여러번 '대마상'을 수상한 박영훈.유창혁 해설자는 "상대들이 박영훈은 안 잡으러 올 걸로 생각하다가 호되게 당하는 경우가 많다"고. 이날은 대마 사냥에는 실패했지만 그 와중에 큰 이득을 보며 불계로 마무리.
▲ 지난 경기에서 최철한이 빠진 포스코켐텍에 패한 다음 별도의 날을 정해 주전들을 불러 모은 최규병 감독(오른쪽).그 때의 일침이 효과가 있었는지 이날 대부분 선수들의 끈기가 되살아나는 모습을 보였다.
▲ 3연패를 당하며 잠정 최하위로 추락한 신안천일염. 이세돌을 비롯한 팀의 1~3지명이 모두 패한 것도 이번 시즌 들어 처음 당하는 일이어서 아픔이 컸다. 
 
 
 