신인왕 등극한 신민준 "이젠 가슴이 답답하지 않다" 
[메지온배 신인왕전] 
김수광  2016-07-14 오후 11:10   [프린트｜스크랩]
 

          중국바둑에 한국바둑이 위협을 받던 2012년에 영재입단대회가 생겼다. 
보다 어린 나이의 기재를 발굴하여 미래를 대비하자는 취지가 담긴 제도였다. 당시 13살이던 신민준과 12살 신진서가 나란히 영재입단대회를 통과하며 프로가 됐다. 한국바둑의 미래를 걸머진 이들에겐 ‘양신’이란 애칭이 붙었고, 바둑팬들은 이들의 활약할 때마다 환호하며 한국바둑계의 밝은 미래를 꿈꿨다. 이들은 무럭무럭 성장했다. 
4년 만인 2016년 7월14일 신민준이 17세의 나이로 자신의 생애 첫 타이틀을 따냈다. 
제4기 메지온배 오픈신인왕전 결승3번기. 바둑TV스튜디오에서 열린 박하민과의 최종국에서 신민준은 152수 만에 백불계승을 거두고 종합전적 2-1로 우승했다. 
㈜메지온(대표·박동현)이 후원하고 한국기원이 주최한 제4기 메지온배는 97년 1월1일 이후 출생한 프로기사와 한국기원 소속 연구생이 경쟁을 벌이는 제한기전. 신민준은 우승 직후 “제한기전에서 우승했으니 이제 모든 기사가 참가하는 일반기전에서도 우승하고 싶고 그 다음에는 세계기전 정상에도 올라보고 싶다.”고 했다. 
▲ 신민준(왼쪽)과 박하민은 한국기원 4층 국가대표연구실에서 매일 만나는 사이다. 신민준은 국가대표상비군이며 박하민은 육성군이다.  
▲ 그 어느 때보다 긴장했던 신민준.  
▲ 메지온배 결승 상대였던 박하민.  
▲ 모니터 뒤로 신민준과 박하민이 벌이는 대국 모습이 보인다.  
신민준에게 이 우승의 의미는 남다르다. 자신과 비교되며 주목받았던 한 살 아래의 신진서가 국내최대기전 렛츠런파크배에서 우승하면서 저만치 앞섰고 세계대회 본선에서도 활약하고 있다. 한 살 연상의 이동훈은 GS칼텍스배에서 우승한 뒤에도 나날이 좋은 기량을 보여주고 있다. 또래들의 약진은 신민준으로 하여금 조바심을 내게 했다. 마음의 무거움은 신체적인 증상으로 이어졌다. 
“또래기사들이 잘나가는데 나는 정체되고 있는 것 같아 가슴이 답답했다. 이제 좀 풀리는 것 같다.”
평소 말을 아끼고 자신의 마음을 잘 표현하지 않는 신민준이지만 우승의 기쁨을 훤히 드러냈다. 선수대기실에서 만난 그에게서 솔직한 심정을 들을 수 있었다. 
  -	또래 기사 중 가장 신경 쓰게 되는 기사는 신진서 5단인가? 
“(히죽 웃으며) 그렇다.” 
 - 	이번 결승전의 느낌은 어땠나? 
“박하민 초단과는 국가대표연구실에서 매일 보는 사이다. 초·중반이 강하다는 것을 잘 알고 있었다. 그래도 자신은 있었다. 후반에 박하민 초단이 착각을 좀 하는 것을 알고 있었기 때문이다. 그러나 막상 결승대국에 들어가니 박 초단의 실수가 적었고 바둑내용이 워낙 까다로워서 긴장이 많이 됐던 시리즈였다.”
  -	가슴이 답답했던 게 풀어졌다고 했는데, 어느 정도 마음이 자유로워졌나? 
“이번 대회에서 우승을 놓쳤다면 정말 타격을 많이 받았을 것이다. 우승이 눈앞에 와 있었기 때문에 극도로 긴장했는데 지금은 풀렸다. 운이 정말 많이 따랐다. 예선에서 이어덕둥 초단과의 대결에선 바로 돌을 거둬도 이상하지 않을 만큼 망해 있었는데 상대가 갑자기 시간패해서 이겼다. 이런 바둑도 이기는 걸 보니 운이 억세게 따라주는 구나 하고 생각했다." 
  -	4년 전 입단했을 때와 비교해 젖살도 없어지고 키도 큰 듯하다.  
“하하. 키가 많이 자랐다.”
  -	바둑훈련양은 어느 정도 되나? 
“아침 10시부터 오후5시까지 국가대표상비군 훈련을 하고 곧장 집(노량진 방면)으로 가서 다시 공부한다. 그 시각에 동료들도 소속 도장을 간다든지 해서 공부하고 있다. 나도 공부를 늦출 수 없다.”
  -	취미 활동은? 
“두 달에 한 번 정도 영화를 본다.”
  -	최근 자신의 바둑내용이 마음에 드나? 
“작년에 비해 나아진 게 없는 것 같다.”
  -	입단하던 무렵과 지금의 바둑내용을 비교해 보면? 
“예전엔 쥐어짜내서 바둑을 어렵게 두려고 했다. 감각이 약했고 바둑도 불안정했다. 이제는 평범하게 두려고 한다. 그래야 안정감이 생긴다.” 
  -	얼마 전 중국 을조리그에 참가했고 그중 이세돌 9단과의 대국도 있었다. 그 대국에서 느낀 점은? 
“너무 못 둬서… 포석이 여전히 부족하다. 복기해 보니 이세돌 사범님은 나에 비해 훨씬 더 많은 수를 읽고 있었다.” 
  -	신민준 바둑의 특징을 말해보면? 
“바둑이 불안정해서 특별한 스타일은 없다. 그러나 중반과 끝내기는 평균 이상은 하는 것 같다. 두텁게 두다가 한방에 끝내려고 한다.” 
  -	중국기사와 대국할 때 더 자신감이 있는 것처럼 보인다. 
“예전부터 중국기사와 두는 걸 더 좋아했고 더 자신이 있었다. 지금도 그렇다. 한국기사와 둘 때보다 오히려 성적이 괜찮다. 중국정상급 기사와의 대결에서는 모르겠지만 적어도 중국랭킹 20위~30위권 이내의 기사들과 상대할 때에 확실히 자신있다.” 
  - 지난해 한중미래천원전에선 백번이었던 커제 9단에게 이겼다. 커제는 백번필승을 구가하고 있었는데 중국에선 비공식으로 기록되는 바람에 아쉽게 됐다.  
“커제 9단이 비공식인 줄 미리 알고서 그 대국에 큰 신경을 안 쓴게 아닌가 하는 생각도 했다.^^”
  	- 여자친구 있나? 
“없다.” 
  	- 올해 목표는? 
“세계대회에서 다 떨어졌는데 남아 있는 삼성화재배에서 기회를 노리고 싶다. 근래엔 열리고 있는 대회 자체가 워낙 없는 점이 아쉽다. 한국바둑리그와 삼성화재배에서 좋은 성적을 내고자 한다. 아직 가보지 못한, 세계대회 본선 16강부터 오르고 싶다.” 
▲ 제4기 메지온배 결승 최종국이 끝나면서 신민준의 우승이 확정된 순간. 
▲ 신민준이 바둑TV와의 인터뷰에서 짤막하게 대국 총평을 했다.  
 
 
 