한우진, 지구촌 어린이 국수 등극 
한우진, 지구촌 어린이 국수 등극 
[한화생명배] 
김수광  2016-07-28 오후 05:40   [프린트｜스크랩]

          한우진 군(11, 신도림초)이 지구촌 어린이 국수에 등극했다. 
28일 서울 여의도 63스퀘어에서 열린 제16기 한화생명배 세계어린이국수전에서 우승했다. 결승전에서 정우진 군(11, 목동초)에게 191수 만에 흑으로 7집반승을 거뒀다. 
제16기 한화생명배는 6월4일~7월10일 1만 여명의 어린이가 참가해 전국 24개 지역에서 예선을 벌였고, 통과자 240명의 어린이가 본선에서 겨뤘다. 중국, 대만, 인도네시아, 일본, 루마니아, 러시아, 태국, 베트남 등 8개국 어린이 대표도 참가했다.
별명이 '한우'라고 밝힌 우진 군은 듬직한 우리소 같은 어조로 "바둑만이 재미있다."고 했다. 그는 또 이동훈 8단(9회 한화생명배 우승)을 존경한다고 말했다.
▲ 240명의 본선 참가자가 열띤 경쟁을 했다. 
▲ 결승전(왼쪽이 한우진, 오른쪽이 정우진).
▲ 어린이 국수 한우진. 지난 제15기 한화생명배 세계어린이 국수전에서 3승2패의 성적을 거뒀다. 또한 지난해 장관배 최강부에서 우승했고, 올해 소년체전 서울 대표로 출전해 금메달을 따기도 했다.   
▲ 두명의 우진. 우승자 한우진(왼쪽)과 준우승자 정우진. 라이벌이다. 
 인터뷰/ 한화생명배 우승자 한우진 
  -	지금 심정은? 
“아주 기쁘다. 우승하리라고 예상하지 못했다.” 
  -	바둑을 어떤 계기로 배우게 됐나? 
“6살 때 중급 실력 정도 되는 외삼촌이 바둑을 배워보라고 권유하셔서 시작했다. 누나가 먼저 바둑을 시작했는데 지금은 배우지 않는다.”
  -	결승전 내용은 어땠나?  
“초반에 내가 망해서 해볼 데가 없는 바둑이었는데 중반에 정우진이 실수하면서 미세해졌고 기회를 잡을 수 있었다.”
  -	결승 상대는 잘 아는 사이라고 들었다. 
“같은 도장에서 공부하고 있다. 승률은 내가 좀 더 좋다. 나이도 같고, 평소 친하게 지내는 사이다. 이번 결승전에서 이겼지만 승부는 승부일 뿐 미안하거나 그런 마음은 없다.”
  -	둘이 이름이 같은데 친구들이 놀리거나 하지 않나? 
“그런 건 없다.”
  -	별명은? 
“한우!”
  -	그 별명 마음에 드나? 
“괜찮다.”
  -	공부량은 어느 정도 되나? 
“양천대일도장에 다니고 있고 주중에 하루 10시간 정도 공부한다.”
  -	존경하는 프로기사가 있다면? 
“이동훈 8단이다. 같은 도장에서 배출된 프로기사이신데 내가 도장에 들어왔을 때 이미 프로기사셨다. 이미 프로기사 신분인 데도 도장에 자주 나와 성실하게 연구하시는 걸 멀리서 지켜보곤 했다. 이동훈 사범님처럼 변함없이 공부하는 기사가 되고 싶다.”
  -	바둑이 고되거나 할 때 없나? 
“한번도 지겹다고 생각한 적 없고, 지친 적도 없다.”
  -	그럼 바둑 외에 좋아하는 것은? 
“바둑만을 좋아한다.”
  -	프로기사가 되면 우승해 보고 싶은 기전은? 
“바둑올림픽이라 불리는 응씨배다.”
▲ 저학년부(시상자 김혜민 7단). 왼쪽부터 준우승 이나경, 우승 최예준, 공동3위 채보윤, 최승철.  
▲ 고학년부(시상자 박지은 9단). 왼쪽부터 우승 이진서, 준우승 유승민, 공동3위 고세웅, 이준혁. 
▲ 고급부(시상자 박정상 9단). 왼쪽부터 우승 박소율, 준우승 이세형, 3위 김푸른, (4위는 사정상 먼저 귀가). 
▲ 유단자부(시상자 유창혁 9단). 왼쪽부터 준우승 오정민, 우승 윤희우, 3위 박희정, 4위 신윤철.
▲ 시상자 한화생명 윤병철 부사장(왼쪽)과 국수부 우승자 한우진. 
▲ 국수부 기념촬영. (앞줄 왼쪽부터) 4위 김범서, 우승 한우진, 준우승 정우진. 3위 친지아린. 
▲ 시상자와 수상자가 다함께 기념에 남을 한컷을 남겼다. 
 
 
 