이창호ㆍ창하오, 한ㆍ중 바둑 전설이 만난다
정관장 한ㆍ중 바둑 전설의 라이벌전 12일 열려
[화제] 
오로IN  2016-08-01 오후 05:34   [프린트｜스크랩]
▲ 이창호 9단(오른쪽)과 창하오 9단이 ‘정관장 한ㆍ중 바둑 전설의 라이벌전’을 통해 우정대국을 벌인다 

          한국 바둑의 전설 이창호 9단이 중국 바둑의 간판 기사인 창하오 9단과 8월 12일 오후 1시 중국 상하이 그랜드센트럴호텔 특별대국실에서 ‘정관장 한ㆍ중 바둑 전설의 라이벌전’을 치른다.
1975년생 이창호 9단과 한 살 아래 창하오 9단은 1990년대 후반에 첫 만남을 가진 이래 수많은 세계대회에서 명승부를 펼쳐왔다. 한ㆍ중 간의 라이벌 관계가 가장 깊었던 두 명이 이창호와 창하오였고, 한ㆍ중 기사 중 맞대결 횟수도 가장 많았다. 공식전에서만 39번을 겨뤄 이창호 9단이 28승을, 창하오 9단이 11승을 거뒀다.
중국내에서 ‘바둑의 신’으로 불리는 이창호 9단과 한때 맞수로 여겨졌던 중국 바둑계의 자존심 창하오 두 레전드의 국경을 넘는 반상 대결은 바둑을 통한 양국의 친목과 문화교류의 소중한 계기가 될 전망이다. 중국 상하이TV는 이창호 9단과 창하오 9단의 우정대국을 생중계할 예정이다. 
 
한편 11일부터 13일까지 펼쳐지는 이번 행사엔 한ㆍ중 전설의 라이벌 대결 외에도 이창호 9단과 창하오 9단을 비롯한 프로기사 5명이 현지의 바둑 꿈나무들을 초청해 지도대국을 갖는다. 또한 기자회견, 전야제, 이창호 9단의 팬사인회 등 다채로운 프로그램이 마련돼 있어 한ㆍ중 바둑계의 우호 증진에도 기여할 전망이다. 
 
이번 행사에 참가하는 바둑기사들에게는 한국 뿐 아니라 중국에서도 명품으로 인정받는 ‘정관장 홍삼’을 선물할 계획이다. 홍삼은 오랜 시간 고도의 집중력과 지치지 않는 체력을 요하는 바둑기사들에게 꼭 필요한 건강기능식품으로 알려졌다. 피로회복과 기억력 개선에 좋아 경기 향상에 도움이 될 것으로 기대된다.
 
지난해 정관장이 주최한 한ㆍ중 바둑교류전엔 한국바둑리그의 정관장 황진단 팀과 중국바둑리그의 중국이동 상하이 팀이 5 대 5 단체전을 벌여 정관장 황진단이 3 대 2로 패한 바 있다. 당시 이창호 9단과 창하오 9단은 주장전에서 격돌해 이창호 9단이 반집 신승을 거뒀다.
  
 
          
 
 
 
 