신민준, 메지온 정상 눈앞에
신민준, 메지온 정상 눈앞에
결승 2국은 12일 오후 2시부터 열려
[메지온배신인왕전] 
박주성  2016-07-11 오후 06:02   [프린트｜스크랩]
▲ 신민준이 신인왕전 첫 우승을 노린다. 

          결승 1국은 신민준이 이겼다. 메지온배 신인왕전은 변상일이 1, 2회를 우승했고, 3회는 신진서가 정상을 차지했다. 역대 준우승자는 이동훈, 민상연, 김진휘로 신민준은 결승진출 자체가 처음이다. 박하민도 입단 후 1년 반 만에 처음 오른 결승이다. 
7월 11일 한국기원 바둑TV 스튜디오에서 열린 제4기 메지온배 오픈신인왕전 결승 1국에서 신민준 3단이 박하민 초단을 상대로 200수 만에 백불계승을 거뒀다. 박하민은 돌을 거두며 하변 쪽을 손으로 가리켰다. 중반까진 역전에 역전을 거듭한 팽팽한 내용이었지만, 최후의 승부처에서 신민준이 승리를 움켜잡았다.  
신민준과 박하민은 작년 바둑리그에서 만나 신민준이 먼저 1승을 기록했고, 결승1국도 신민준이 이겨 상대전적은 2승 차이. 입단은 신민준이 2년 빠르지만, 나이는 박하민(98년생)이 한 살 많다. 
이 대국을 해설한 백대현 9단은 "돌을 거둔 후 박하민의 표정에서 아쉬움이 넘쳐났다. 대국 형세는 엎치락뒤치락 팽팽하게 흘러갔는데 마지막 승부처에서 신민준의 경험이 빛을 발했다. 내일 벌어지는 2국에서 박하민 선수가 얼마만큼 마음을 추스릴 수 있는지가 문제다. 지금 이 순간부터 자신과의 승부는 시작된다. 박하민 선수의 실력을 볼 때 정상컨디션이라면 2국도 치열한 승부가 예상된다."라고 말했다.  
결승 2국은 12일 오후 2시부터 열린다. 최종국인 3국은 14일 예정되어 있다. 결승 3번기는 모두 사이버오로 대국실에서 수순중계하며 바둑TV에서 생방송한다. 
▲ 11일 열린 결승 1국, 승자는 신민준이다. 
4기 메지온배는 97년 1월 1일 이후 출생한 기사와 한국기원 소속 연구생 28명이 예선에 출전했다. 이 대회 초대 우승자인 변상일 4단을 비롯해 신민준 3단, 설현준ㆍ박진영 2단, 권주리ㆍ김지명ㆍ박상진ㆍ박현수ㆍ박하민ㆍ송지훈ㆍ안정기ㆍ최재영 초단과 연구생인 김기범이 본선행 티켓을 거머쥐었다.
본선 시드는 김명훈 3단, 오유진 2단, 송혜령 초단 세 명이 받았다. 이들은 예선 통과자 열 세명과 함께 16강 토너먼트를 벌여 결승3번기까지 치러진다.
제4기 메지온배 오픈신인왕전은 (주)메지온(대표-박동현)이 후원하고 한국기원이 주최한다. 제한시간은 각자 1시간에 초읽기 1분 1회, 우승상금은 800만원, 준우승상금은 300만원이다.
▲ 결승에 오른 박하민 초단은 2015년 1월 제134회 연구생입단대회에서 내신으로 입단한 새내기로 결승 진출은 처음이다. 4강에선 김명훈을 꺾고 결승에 올랐다. 
▲ 2012년 입단한 신민준은 아직 신인왕 타이틀을 가져보지 못했다. 
▲ 복기를 시작한 두 대국자. 1국을 패한 박하민은 낙심한 표정이 역력했다.
▲ 신민준은 지난 16강 토너먼트에서 설현준 2단과 박현수ㆍ송지훈 초단을 연파하며 메지온배 첫 결승행에 성공했다.
 
 
 