지는 법 잊은 서봉수. 연승은 어디까지?
19일 본선4국은 오정아 출전
[지지옥션배] 
박주성  2016-07-18 오후 09:31   [프린트｜스크랩]
▲ 조연우, 박태희, 김은선을 꺾고 3연승! 서봉수의 연승가도를 누가 막을 것인가?

          지는 법을 잊은 서봉수. 지지옥션배에선 3연승, 최근 공식대국 11연승째다. 
7월 18일 한국기원 바둑TV스튜디오에서 열린 제10기 지지옥션배 본선 3국에서 서봉수 9단은 숙녀팀 김은선 4단을 165수 만에 흑불계로 꺾고 3연승을 기록했다. 
판마다 새로운 작전을 들고 나온 서봉수는 3국에서 돌들을 높게 띄웠다. 흑은 하변 접전에서 백에게 실리를 내주면서 대신 상변에 큰 모양을 만들었다. 결국 승부는 침투한 김은선의 백돌을 잡아서 결정났다. 
국후 인터뷰에서 서봉수는 "백이 침투해서 수가 난 것 같은데 마지막에 실수한 것 같다."라면서 연승목표에 대해선 "모르겠다. 1국은 아주 긴장했고, 2국을 이기고선 부담이 없어졌다. 열심히 두겠다."라고 말했다. 숙녀팀 다음 출전자는 오정아다. 4국은 19일 오후 7시부터 시작한다. 
▲ 서봉수는 최근 신문, 잡지, TV도 모두 끊었다고 한다.  머리를 비우고 승부에 집중하려는 의지일까? 
지지옥션배 본선은 매주 월요일과 화요일 오후 7시에 열린다. 모든 대국은 사이버오로 대국실에서 관전할 수 있으며 바둑TV에서 생방송한다. 지지옥션배 홈페이지에서도 바로 대국을 관전할 수 있다.   ▶ 지지옥션배 웹 생중계 보기(☞클릭!)   
제10회 지지옥션배 신사 대 숙녀 연승대항전은 (주)지지옥션이 후원하고 한국기원이 주최한다. 대회 총규모는 2억3,500만원(연승상금 별도). 우승상금은 1억 2,000만원. 지지옥션배는 상금 이외에 본선대국료는 1국당 40만원씩 지급한다. 연승전의 매력인 ‘연승상금’도 3연승시 200만원을 지급하며 이후 1승당 100만원씩 추가된다. 제한시간은 15분에 40초 초읽기 5회다. 
신사팀 출전선수로는 김영환·김찬우·이상훈(50세 이하), 김수장·나종훈·서능욱·최규병·이홍열(50세 이상)이 선발전을 거쳐 대표가 되었고, 여기에 이창호·유창혁·서봉수(랭킹시드 3명)와 양재호(후원사시드)가 가세했다. 숙녀팀에선 김윤영·김나현·김은선·윤영민·박태희·조연우·오정아·송혜령이 선발전을 거쳐 올라왔으며 랭킹시드 3명(최정·오유진·박지은)과 후원사 시드(김혜민) 선수가 가세해 나섰다.
●지지옥션배 신사 대 숙녀 연승대항전 출전선수○
[신사팀] 서봉수(3승)ㆍ이창호ㆍ유창혁ㆍ양재호ㆍ나종훈ㆍ서능욱ㆍ최규병ㆍ이홍열ㆍ김영환ㆍ김찬우ㆍ이상훈ㆍ김수장 
[여류팀] 최정ㆍ오유진ㆍ박지은ㆍ김혜민ㆍ김윤영ㆍ김나현ㆍ송혜령ㆍ윤영민ㆍ오정아 [탈락] 조연우ㆍ박태희ㆍ김은선 
▲ 김은선은 오후 삼성화재배를 두고 연이어 지지옥션배에 나섰다. 
▲ 서봉수는 지지옥션배 3연승. 공식대국 11연승에 성공했다.
▲ 지지옥션배는 패했지만, 김은선은 19일 왕천싱과 삼성화재 통합예선 4강전을 둔다. 김은선은 이번 예선에서 이영주, 이유진, 왕위보에게 승리했다. 
▲ 연승은 어디까지 이어질까? 서봉수의 다음 상대는 오정아 선수다.  
 
 
 
 