장혜령ㆍ김민정, 2016년 첫 여자입단대회 통과
20.5 : 1의 경쟁률 뚫고 입단
[입단] 
김수광  2016-08-22 오후 07:23   [프린트｜스크랩]
▲  2016년 여자입단대회를 통과한 장혜령 초단(왼쪽)과 김민정 초단

          장혜령(19)과 김민정(15)이 2016년 첫 여자입단대회의 주인공이 됐다. 
8월 22일 한국기원 4층 대회장에서 막을 내린 제45회 여자입단대회 본선 4강 최종일 오전 대국에서 장혜령이 조승아(18)에게 278수 만에 흑으로 반집승을 거둬 수졸(守拙-初단의 별칭)에 올랐다.
서울에서 태어난 장혜령 초단은 평소 바둑을 좋아하던 아버지의 권유로 초등학교 1학년 때 바둑을 처음 접했다. 초등학교 6학년이던 2009년부터 올해 3월까지 한국기원 연구생으로 활동하며 입단을 준비한 장혜령 초단은 지난해 여자입단대회에서 본선 4강까지 올랐으나 2패로 탈락하는 아픔을 겪었다. 이번대회에서는 지난대회 전기시드로 본선 12강부터 출전해 4승 1패로 입단 결정전인 본선 4강에 올라 2승을 기록하며 입단에 성공했다.
▲ 최종일 마지막 대국. 김민정(오른쪽)과 조승아.
한편, 오후에 진행된 최종일 마지막 대국에서 김민정이 마지막 관문을 통과해 입단했다. 김민정 초단은 지난 19일 본선 4강전 1라운드에서 장혜령 초단에 패했지만 최종일 오전 패자간 대국에서 이단비(19)에게 승리한 데 이어 오후에 치러진 3라운드에서 조승아에 129수 만에 흑 불계승하며 입단 티켓을 거머쥐었다. 
초등학교 3학년 때 바둑교실에서 바둑을 배우기 시작해 초등학교 6학년 때 본격적인 입단 준비를 위해 고향인 대구를 떠나 함께 바둑을 배우는 언니와 상경했다. 이듬해인 2013년 11월부터 한국기원 연구생으로 활동하며 2년 10개월 만에 꿈을 이루게 됐다. 
8월 9일부터 열린 이번 입단대회에는 모두 41명이 출전했고 제한시간은 각자 1시간에 30초 초읽기 3회씩이다. 장혜령, 김민정 초단의 입단으로 (재)한국기원 소속 프로기사는 모두 322명(남자 265명, 여자 57명)으로 늘었다.
▲ 장혜령(19 張兮領) 초단
- 생년월일 : 1997년 2월 4일(서울)
- 장치덕ㆍ신동윤 씨의 1남 1녀 중 장녀
- 지도사범 : 김대용 5단 
- 출신도장 : 충암바둑도장
- 기풍 : 실리형
- 존경하는 프로기사 : 이창호 9단
  - 입단한 소감은?   
"4강 때 엄청 떨렸는데 최종일인 오늘은 막상 떨리지 않았다. 좋아하는 일을 직업으로 삼으면 행복할 것 같았다. 연구실 시절엔 성적이 나빠 지치기도 했었다. 지금 행복하다." 
  - 입단결정국 내용은?  
"초반에 느슨하게 둔 탓에 형세가 좋지 않았는데 상대(조승아) 실수를 응징한 뒤부터 좋아졌다. 끝내기에서도 넉넉한 형세였는데 다시 실수해 겨우 반집을 이겼다. 아슬아슬했다."
  - 입단준비는 어떻게 해 왔나?  
"아침 9시20분부터 밤 9시까지 실전하고 연구했다. 도장생들끼리 팀을 짜서 공부했다."
  - 바둑 입문은 어떤 계기로 하게 됐나?   
"일반 4급 정도 두시는 아버지께서 근처 바둑교실에서 배우도록 권유하셔서 7살에 시작했다. 원래는 딸하고 바둑도 두고 그러려고 배우게 하신 것이었는데 얼마 뒤 아버지를 이기자 나와 안 두려고 하셨다. ^^;"
  - 여자 입단자를 2명에서 4명으로 증원한다는 소식을 들었을 때 어땠나?  
"입단준비에 부담이 줄어서 좋았다. 중학생 시절엔 실력이 뛰어난 언니들이 많아서 경쟁이 너무 심했다. 그때 시행했으면 더욱 좋았겠다." 
  - 존경하는 기사는?  
"이창호 사범님이다. 겸손하고 멋있으시다. 김대용 담당사범님께서 이창호 9단의 기보를 많이 놔보라고 자주 권하셨다. 이창호 사범님의 바둑수는 처음에는 좋은 수인지 아리송한데 한참 수순이 지나가면 깊은 수읽기를 음미하게 된다."
  - 여자바둑리그가 진행되는 걸 보았을 것이다.   
"김다영 프로, 권주리 프로 등 친한 친구였지만 먼저 프로가 되어 화려하게 대국하는 것을 보고 나도 빨리 프로기사가 되어 여자바둑리그에서 뛰고 싶다는 생각을 했다." 
  - 목표는?   
"꾸준히 노력해서 여자기전 타이틀을 따고 싶다. 바둑리그에도 들어가고 싶다. 거기에는 어린시절 함께 뛰놀던 언니 최정 6단도 속해 있다."  
▼ 2016 제1차(45회)여자입단대회 결승1국
 ●장혜령 ○조승아 
278수 흑0.5집승
▲ 김민정(15 金旼柾) 초단
- 생년월일 : 2000년 10월 7일(대구)
- 김경태ㆍ조윤서 씨의 2녀 중 차녀
- 지도사범 : 이춘규 5단, 박영롱 3단 
- 출신도장 : 장수영바둑도장
- 기풍 : 전투형
- 존경하는 프로기사 : 오정아 3단
  - 소감은?   
"생각보다 담담한 심정이다. 무척 기쁠 거라고 상상해 왔다. 막상 그렇지는 않다. 실력이 더 늘어야 할 시점이라고 생각하고 있었는데 갑작스럽게 입단했다." 
  - 입단결정국에서 상대 조승아 선수는 여자연구생 1위였다.   
"여자연구생 1위를 이기기는 정말 어려운 일이라고 생각해 왔다. 나는 7위였다. 그러나 8강에서도 조승아 선수와 한번 만났고 그때 바둑이 잘 풀리면서 자신감을 갖게 됐다. 나는 난전을 즐기는 편인데 결정국에서 내 스타일 대로 전투로 밀어붙였다. 그게 통했다. 그리고 상대는 그 전 대국에서 진 것에 힘들어 하는 모습이 표정에 나타나고 있었다. 사실 담당사범님 중 한 명인 이춘규 사범님도 큰 기대를 하지 않고 계셨다. 그 정도로 상대는 난적이었다. 그렇지만 '긴장하지 않으면 기회는 온다'고 말씀해주셨다. 이게 힘이 됐다." 
  - 여자입단자 증원 소식을 들었을 때 기분이 어땠나?   
"입단 가능성이 높아졌다고 생각했다." 
  - 바둑 입문 계기는?  
"부모님이 맞벌이를 하셔서 나와 언니(김민주)를 바둑교실(대구으뜸바둑학원)에 보내셨다. 저녁밥도 주는 바둑교실이라서 좋았다. 원장님은 프로 수업을 받기엔 나이도 늦었고(초등3) 그곳이 프로를 키우는 곳도 아니라고 언니와 저한테 설명해주셨는데, 우리도 어차피 취미로 배우는 것이니 걱정 마시라고 말씀드렸던 기억이 난다. ^^  지금 한 살 위의 언니는 프로기사가 되는 꿈을 꾸면서 도장(장수영바둑도장)에 다니고 있다."
  - 존경하는 기사는?  
"장수영 사범님과 오정아 사범님이다. 장수영 사범님은 항상 옆에서 조언을 많이 해주신다. '새벽까지 무조건 공부하라'고 하신 말씀이 생각난다. 오정아 사범님은 평소에는 해맑게 웃는데 바둑을 두면 눈빛이 변한다. ^^" 
  - 목표는?  
"최정 사범님을 보고 있으면 힘이 난다. 여자는 바둑에 약하다는 편견을 깨주고 계시다. 나도 그런 편견을 깨고 싶다. 프로가 되었으니 수많은 선배 프로기사들 못지 않은 기사가 되고 그 뒤엔 더욱 뛰어난 활약을 하겠다."
▼ 2016 제1차(45회)여자입단대회 결승2국
 ○조승아   ●김민정
 129수 흑불계승
 
 
 
 
 