박승화ㆍ최정 2연패냐, 김지석ㆍ오유진 첫 우승이냐
SG배 페어바둑 결승 16일 열려
[SG배] 
오로IN  2016-08-09 오후 06:45   [프린트｜스크랩]
 

          박승화ㆍ최정 페어의 대회 2연패냐?, 김지석ㆍ오유진 페어의 대회 첫우승이냐? 
‘반상 최강의 단짝’을 가리는 제6회 SG배 페어바둑최강전 결승전이 단판 승부로 16일 오전 10시부터 바둑TV 스튜디오에서 열린다. 
9일 열린 4강전에서 김지석ㆍ오유진 페어가 조한승ㆍ김혜림 페어에 254수 만에 백불계승하며 대회 첫우승에 도전한다. 
올해 처음 호흡을 맞춘 김지석ㆍ오유진 페어는 본선32강에서 안국현ㆍ박지연 페어를 꺾은 데 이어 16강에서 유창혁ㆍ장혜령 페어, 8강에서 이지현ㆍ이유진 페어를 연파했다. 
한편 전기 우승팀 박승화ㆍ최정 페어는 3일 열린 4강전에서 신진서ㆍ김채영 페어에 235수 만에 흑1집반승을 거두며 결승에 선착했다. 
박승화ㆍ최정 페어는 본선32강에서 전기 대회 결승에서 맞붙었던 최철한ㆍ윤지희 부부 페어에 불계승했고, 16강에서 이원영ㆍ이영주 페어를, 8강에서 우승후보인 이세돌ㆍ박지은 페어를 차례로 꺾었다. 
최정 6단은 2012년 2회 대회 때 스승인 유창혁 9단과 팀을 이뤄 정상에 올라 이 대회에서 유일하게 두 번 우승한 경력을 갖고 있다. 
이번 대회는 지난 4월 12일 71개팀이 출전한 예선을 시작으로 막이 올라 본선에 진출할 16개 팀을 가려냈고, 본선시드를 받은 16개팀이 가세해 본선 32강 토너먼트로 결승 진출 페어를 가려냈다. 
올해부터 해외에도 문호를 개방한 이번 대회에는 중국의 왕레이(王磊) 8단ㆍ루이나이웨이(芮乃偉) 9단, 일본의 다케미야 마사키(武宮正樹) 9단ㆍ만나미 나오(万波奈穂) 3단, 대만의 저우쥔쉰(周俊勳) 9단ㆍ위리쥔(兪俐均) 초단이 참가했다. 국내 페어와 자웅을 겨룬 중국, 일본, 대만 페어는 저우쥔쉰ㆍ위리쥔 페어만 32강에서 윤준상ㆍ김은선 페어에 승리했을 뿐 1승 3패의 성적에 그쳤다. 
각자 10분에 초읽기 40초 3회가 주어지는 페어바둑 최강전의 대회 총규모는 1억 5000만원이며 우승상금은 3000만원, 준우승상금은 1000만원이다. 
특히 SG배 페어바둑 최강전은 2회 대회부터 도입한 ‘덤 베팅제’가 적용돼 다른 대회와 덤 차별화를 꾀하고 있다. 페어바둑은 흑을 쥔 상대편 남성의 수를 백을 잡은 남성이 대응할 수 있기 때문에 백을 잡는 것이 유리하다고 알려져 있다. 
‘덤 베팅제’는 대국 전 용지에 덤을 적어 공개한 후 덤을 많이 써낸 팀이 제시한 덤으로 흑을 잡는 것을 말한다. 두 팀이 제시한 덤이 같을 경우에는 돌을 가려 맞힌 쪽이 선택권을 갖는다. ‘덤 베팅제’는 페어바둑에 일가견이 있는 SG그룹 이의범 회장의 아이디어로 채택됐다.
          
 
 
 