'벌점'이 가른 승부! 박정환 아쉬운 패배
결승 1차전은 1승 1패로 마무리
[응씨배] 
박주성  2016-08-12 오후 08:11   [프린트｜스크랩]
▲ 박정환은 역전에 성공했지만, 시간과의 싸움에서 졌다. 

          "벌점을 안 받으려고 종반에 탕웨이싱의 막 손이 날아다녔어요." 이번 응씨배 결승 수순중계를 맡은 시나바둑 직원의 말이다. 결국 시간벌점이 박정환의 발목을 잡았다.
바둑이 끝났을 때 탕웨이싱의 초시계엔 18초가 남아 있었다. 이번에도 박정환은 끝내기에서 기적 같은 역전을 만들어서 반상에서 내용만 보면 흑의 1점 승인데, 벌점 4점을 빼니 거꾸로 백의 3점 승이다. 
8월 12일 베이징 쿤룬호텔 특별대국실에서 벌어진 제8회 응씨배 세계바둑선수권대회 결승5번기 2국에서 탕웨이싱 9단이 박정환 9단을 상대로 282수 만에 백 3점승(한국식 2집반승)를 거뒀다.
▲ 박정환의 시계. 20분씩 두 번을 지나 벌점 4점을 받았다.
▲ 탕웨이싱의 시계에는 벌점 표시가 없다. 제한시간 3시간에서 00시간 00분 18초를 남겼다. 
사이버오로에서 결승 2국을 해설한 송태곤 9단은 벌점 소식을 듣고 굉장히 놀라면서 "두 점도 아니고, 넉 점이라니. 오늘도 거짓말 같은 역전이었는데 벌점 때문에 져서 너무 아쉽다."라는 감상을 전했다. 
현지의 목진석 9단은 "박정환과 탕웨이싱은 복기에서 초반보다는 어려웠던 중반 승부처에 대해 주로 이야기를 나눴다. 흑에 더 좋은 행마가 있었던 것으로 보인다."라고 말했다.  
선수 박정환과 한국쪽 관계자들은 13일 오후 비행기로 귀국한다. 결승 1국과 2국에서 박정환과 탕웨이싱은 백번으로 3점승씩 주고받아 베이징에서 열린 결승 1차전 스코어는 '1-1'로 동률이다. . 결승 2차전은 3, 4, 5국은 10월 22일, 24일, 26일 중국 상하이 응씨빌딩에서 열릴 예정이다. 
  클릭☞ ●○ 결승1국 집중조명 바로보기  
  클릭☞ ●○ 결승1국 종합기사 바로보기  
4년마다 한 번씩 열려 ‘바둑 올림픽’이라 불리는 응씨배에서 한국은 조훈현이 9단이 초대 챔피언에 올랐고 서봉수 9단(2회), 유창혁 9단(3회), 이창호 9단(4회), 최철한 9단(6회)이 한 번씩 우승하며 총 5회 우승으로 대회 최다 우승국의 기록을 보유 중이다. 중국은 창하오 9단(5회)과 판팅위 9단(7회)이 두 차례 우승했다. 
88년 창설된 응씨배는 대회 창시자인 고(故) 잉창치(應昌期) 선생이 고안한 응씨룰을 사용한다. ‘전만법(塡滿法)’이라고도 불리는 응씨룰은 집이 아닌 점(點)으로 승부를 가리며 덤은 8점(7.5집)이다. 제한시간은 3시간, 초읽기 대신 주어지는 벌점은 시간 초과시 20분당 2집씩의 공제(총 2회 가능)다. 응씨배의 우승상금은 단일 대회로는 최고 액수인 40만 달러(한화 약 4억6000만 원), 준우승상금은 10만 달러다.
▲ 서로 시간에 쫓겨 종반은 아주 빠른 속도로 착점했다. 
▲ 계가 중인 반상을 바라보는 박정환. 결과는 알고 있었을까?
▲ 박정환은 옆에 온 목코치와 먼저 승부처에 대해 이야기한다. 
▲ 노트북으로 수순을 살피던 위빈 감독이 탕웨이싱에게 바로 질문을 던진다.
▲ 두 대국자의 본격적인 복기가 시작되었다. 간단하게 초반진행을 되짚은 후에 주로 중반 승부처에 대한 수를 연구했다. 
▲ 2국 복기 장면. 결승 1, 2국은 모두 초반은 탕웨이싱이 주도권을 쥐고, 후반 박정환이 추격하는 흐름이었다. 
▲ 바둑 내용에선 박정환이 역전에 성공했지만, 시간과의 싸움에서 졌다. 소중한 경험이다. 결승 2차전은 두 달 후에 열린다.
 
 
 