이태현의 '진땀'이 아름다운 이유  
5전5패 이영구 꺾고 팀에 5승째 안겨...SK엔크린 2위로 
[2016 KB바둑리그] 
바둑리그   2016-08-20 오전 07:42   [프린트｜스크랩]
▲ 5전6기(五轉六起)의 미소. 팀 스코어 2-2 상황에서 이태현(SK엔크린 4지명)이 자신의 천적으로 군림하던 이영구(화성시코리요 1지명)를 꺾고 웃었다. 천냥짜리 이 결승점으로 SK엔크린은 연패 탈출과 동시에 두 번째 5승팀이 되는 기쁨을 누렸다. 
2016 KB국민은행 바둑리그 10라운드 2경기 
SK엔크린, 화성시코리요에 3-2 승...5승째 달성하며 2위 부상 
"이태현 선수가 왜 말랐는지 알 수 있을 것 같네요. 모든 땀을 쏟아붓는 듯 보여요."
"대단하죠(?) 그 때문에 이태현 선수의 바둑이 좋아지는 시점은 항시 150수 이후입니다." 
SK엔크린과 화성시코리요가 2-2로 팽팽히 맞선 상황. 승부를 결정 짓는 마지막 5국을 중계하는 이소용 진행자와 김만수 해설자의 입에서 이태현에 대한 칭찬이 꼬리를 물었다. 상대 전적 5전5패. 게다가 지명도나 랭킹에서 자신보단 훨씬 윗길인 이영구를 상대로 마른 수건을 쥐어짜듯 승부하는 이태현의 자세가 뭉클함을 주었기 때문이었다.  
이태현이 해냈다. 19일 저녁 바둑TV 스튜디오에서 벌어진 2016 KB국민은행 바둑리그 10라운드 2경기에서 SK엔크린이 이태현의 결승점으로 화성시코리요를 3-2로 눌렀다. 먼저 2승을 거두고도 불안한 상황에서 이태현이 천적을 뛰어넘는 활약을 펼치며 팀을 구했다.         
은근히 5-0 승리도 꿈꿨던 SK엔크린으로선 천만 뜻밖의 신승(辛勝)이었다. 거의 동시에 끝난 전반 속기전(2국과 3국)에서 SK엔크린은 2승을 수확하며 확실하게 기선을 제압하는 모습을 보였다.
▲ 대국 전 "언제 속기를 뒀는지 기억이 안 난다"고 말했던 박영훈. 그 때문인지 초반에 80집을 헌납하며 고전했지만, 중반 이후 대마 공격으로 엄청난 전과를 올리며 9집반 차로 낙승했다.
근 1년만에 속기대국에 출전하는 박영훈이 상대 2지명 홍성지에게 역전승, 안성준도 상대 전적 1승6패로 열세를 보여왔던 김정현에게 승리하며 2-0으로 앞서 갔다. 이영구-홍성지-김정현으로 이어지는 속사(速射) 3총사 중 두 명을 꺾었으니 승리는 어렵지 않아 보였다. 이번 시즌 한 번도 없었던 5-0의 스코어도 머릿속에서 떠올려졌다. 하지만 언감생신, 이 때부터 화성시코리요의 반격이 무섭게 불을 뿜었다. 
▲ 91년생 동갑내기면서 같은 도장 출신인 두 사람. 김정현을 만나면 이상하게 꼬여왔던 안성준이 초반 대우세를 바탕으로 2집반을 남겼다.
장고대국에서 전반기에 박정상을 이긴 바 있는 민상연이 패했다. 이어 철석 같이 믿었던 강승민이 상대 노장 안조영에게 속절없이 밀리면서 가망 없는 형국이 됐다. 사실상 2-2. 어쩔 수 없이 큰 기대를 하지 않았던 이태현의 판에 모든 것을 걸어야 하는 SK엔크린의 처지는 바람 앞의 등블 같았다. 상대 전적 5전 5패에 지명도,랭킹,리그 성적 등 모든 면에서 열세인 대결. 한데 이태현의 판이 예상외로 괜찮게 흘러갔다.    
▲ 이번 시즌 극도로 부진한 민상연을 장고대국(1국)에 투입한 것은 최규병 감독 고심의 카드였다. 박정상을 예상하고 상대 전적(6승9패)이 좋지 않은 박영훈을 빼는 대신 전반기에 이긴 적이 있는 민상연을 내보낸 것. 하지만 실패하면서 작전에 차질이 빚어졌다. 
천적이나 다를 바 없는 이영구를 상대로 한땀 한땀 조심스런 손길로 최선을 다했다. 중반 무렵엔 대마 공격에 올인하는 이영구의 매서운 칼바람에 휘청거리기도 했으나 정신줄을 꾹 붙잡고 막아냈다. 이 고비를 넘겨서는 이태현이 여유 있는 형세. 하지만 상대가 상대인지라 마음을 놓을 수 없었다. 
 "아무 것도 하지 않으면 되는데 자꾸 맞장구를 치네요"라는 김만수 해설자의 멘트가 가뜩이나 불안한 심리를 부채질했다. 아직 둘 곳이 많은 상황에서 국가대표 판정단의 '90퍼센트 승리 확실'이라는 메시지 조차도 안심이 안 됐다. 
▲ 이영구의 승부수가 실패한 장면. 화면 왼쪽 하단에 90대 10 '흑 올인작전 실패'라는 문구가 보인다.
▲ 이날 국가대표 검토진에는 이례적으로 김지석 9단(사진 왼쪽)이 가세해 판정을 도왔다. 이 때문에 정확도가 알파고 수준으로 높아졌지만, 불안한 SK엔크린은 이마저도 반신반의했다.
혹시 무슨 사고가 터질까봐 조마조마 했던 종반. 마침내 이영구가 고맙게도(?) 항복을 표시했고, 그제서야 최규병 감독을 비롯한 선수들의 얼굴에 환한 웃음이 번졌다. 가슴이 콩알딱지만해져 얻은 승리였지만 그만큼의 값어치가 있었던 승리. 누군가의 입에서 "한 판 이기기 정말 힘들다"는 푸념 섞인 탄식이 흘러나왔다.     
▲ 현재 랭킹 45위. 2010년 천원전 결승 이후론 빼어난 활약이 없지만 KB리그 감독들은 모두 이태현(26)을 탐내한다. 야구로 치면 걸어서라도 나가려고 하는 근성, 누구를 만나도 물고 늘어지는 집요함이 있기 때문이다. '해결사'라는 별명이 괜히 붙은 게 아닌 이유. 
이런 이태현을 두려워하는 사람들은 동료들 뿐이 아니다. 그의 대국이 있는 날 수 십명의 방송 스텝들은 저마다 어딘가에 전화를 한다. 내용은 공통적으로 "나 오늘 늦어,기다리지 마~"다.
대역전패의 위기에서 짜릿한 승리를 맛본 SK엔크린은 연패 탈출에 성공하며 5승4패, 여섯 팀이 무리져 있는 4승 대열에서 가장 먼저 벗어났다. 아직 잠정이지만 순위도 2위로 뛰어올랐다. 최규병 감독이 껄끄러워했던 '속사(速射)군단' 화성시코리요를 전후반기 연속해 제압하며 큰 고비 하나를 넘었다.    
반면 화성시코리요는 팀의 주력인 1등 사수 세 명이 모두 패하는 충격 속에 4승5패, 중요한 길목에서 한걸음 뒤로 쳐지는 모습을 보였다. 박정상과 안조영, 두 노장의 분투가 빛을 잃은 것도 아쉬웠던 일. 
19일엔 같은 4승4패의 포스코켐텍과 Kixx가 10라운드 3경기를 펼친다. 대진은 윤찬희-윤준상,류수항-최재영,최철한-김지석,나현-허영호,변상일-김기용(이상 앞이 Kixx). 전반기엔 Kixx가 3-2로 승리한 바 있으며, 동일 대국자간의 리턴매치는 없다.  
9개팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 순위를 다투는 2016 KB국민은행 바둑리그의 팀 상금은 1위 2억 원, 2위 1억 원, 3위 6,000만 원, 4위 3,000만 원. 상금과 별도로 정규시즌 매 대국 승자는 350만원. 패자는 60만원을 받는다. 
▲ 모니터 앞에 서서 이태현의 대국을 지켜보는 SK엔크린 최규병 감독과 쌍두마차 박영훈,안성준. 이 둘이 7승1패로 맹활약하고 있지만 뒤가 불안한 건 어쩔 수 없다. 3지명 민상연의 슬럼프 탈출이 절실한 까닭.
▲ 비록 패했지만 박정상의 장고대국 승리와 5지명 안조영의 자신감 회복이라는 부수적인 성과를 얻은 화성시코리요. KB리그 대부분이 속기로 치러지는 이상 언제든 튀어오를 수 있는 잠재력을 지니고 있다.
 
 
 
 