원성진 vs 커제, 신진서 vs 천야오예 준결승 격돌!
준결승 3번기 1국은 8월 27일 오전 10시 반부터 열려
[백령배] 
오로IN  2016-08-25 오전 11:22   [프린트｜스크랩]
▲ '원펀치' 원성진이 중국 1위 커제와 3번기로 격돌한다. 

          제3회 백령배 세계바둑오픈 본선 8강에 한국기사는 박정환ㆍ신진서ㆍ원성진 세 명이 출전해 천야오예ㆍ롄샤오ㆍ판인을 상대했다. 나머지 한판은 커제와 쉬자양이 대결하는 중국기사간 대결이었다. 대국은 8월 25일 오전 10시 반(한국시각)부터 중국 꾸이양 국제호텔에서 열렸다.
한국시각 오후 4시 10분, 중국기사 천야오예가 박정환을 상대로 162수만에 백불계승했다. 이 대국은 초반 천야오예는 실리작전, 박정환은 대모양작전을 들고 나왔다. 중반 우변과 중앙에서 천야오예의 침공에 손해를 본 박정환은 마지막 좌변 백대마 공격에 희망을 걸었지만, 천야오예가 냉정하게 살아버리자 더는 해볼 곳이 없어져 돌을 거뒀다. 
지난 대회까지는 공교롭게도 백령배는 박정환을 이긴 기사가 그 해 우승자가 되었다. 박정환은 1회 대회는 본선 8강에서 저우루이양에게 졌고, 2회 대회는 준결승 3번기에서 커제에게 0-2로 패했다. 올해는 박정환은 본선 64강부터 나서 리밍-탕웨이싱-구리를 꺾고 8강에 올랐었다.
이어서 커제가 238수 만에 쉬자양을 상대로 흑불계승을 거둬 중국이 준결승 두 자리를 먼저 확보했다. 
한국시각 4시50분, 신진서가 한국에 첫 승전보를 전했다. 신진서는 강적 롄샤오를 힘으로 압도하며 193수 만에 흑불계승했다.  신진서는 올해 대회 예선 1회전부터 나와 마광즈-황신-후위한을 꺾고 본선에 올랐고, 64강부터는 강동윤-변상일-펑취안에게 승리했다. 신진서는 세계대회 4강진출이 처음이다. 올해는 LG배도 8강에 올라있다.
오후 5시35분 원성진도 판인에게 183수 흑불계승을 거뒀다. 원성진은 예선 1회전부터 후란민-양이-타오신란-이태현-랴오싱원-천정쉰을 꺾고 8강에 올랐다. 결국 준결승은 한국 두 명, 중국 두 명이 남았다. 
대국을 모두 마치고 열린 준결승 대진추첨에선 원성진 vs 커제, 신진서 vs 천야오예의 대진이 확정되었다. 준결승은 3번기로 중국 구이양에서 8월27일과 29일, 30일에 1~3국이 벌어진다. 
준결승1국은 윤준상 9단의 상세한 해설로 생중계할 예정이다. 한국시각 27일 오전 10시30분부터 오로대국실에서 관전할 수 있다. 책상 위 데스크톱에선 <오로대국실>을 사용하면 되며, 이동 중이라도 스마트폰이나 태블릿피시를 이용해 자유롭게 관전이 가능하다. 
결승 1ㆍ2국(장소 미정)은 9월에 예정되어 있고, 결승 3국~5국은 올해 12월에 이어질 예정이다. 
▲ 준결승에서 신진서는 천야오예와 3번기 대결을 펼친다.
제3회 백령배 세계바둑오픈은 국제바둑연맹ㆍ구이저우성 인민정부가 주최하고, 중국바둑협회ㆍ구이저우성체육국이 주관하며, 백령기업제약주식유한회사가 후원한다. 우승 상금은 180만 위안(약 3억2,000만 원), 준우승 상금은 60만 위안(약 1억 600만 원)이다. 
1회 대회는 저우루이양, 2회 대회는 커제가 우승해 아직 한국기사의 우승이 없다. 덤은 7집 반이며 제한시간은 각자 2시간 40분 사용 후 초읽기 1분 5회가 주어진다. 
   클릭☞ 개막식 대진뉴스- 한국 정예 21명, 백령배 정조준 
   클릭☞ 본선 64강 종합뉴스- 응씨배 전초전? 박정환, 탕웨이싱과 32강에서 격돌 
   클릭☞ 본선 32강 종합뉴스- 박정환 다음 상대는 구리! 32강 한중대결은 4승6패 
   클릭☞ 본선 16강 종합뉴스- 박정환ㆍ신진서ㆍ원성진, 백령배 8강 진출  
▲ 천야오예-박정환의 8강전. 박정환이 패해 준결승은 천야오예가 올라갔다.
▲ 천야오예 9단 승.
▲ 박정환 9단 패.
▲ 롄샤오-신진서의 8강전. 신진서가 한국기사 중에선 가장 먼저 승전보를 전했다. 
▲ 8강에서 신진서는 중국기사 롄샤오에게 승리했다. 
▲ 원성진-판인. 원성진 승
▲ 판인 5단 패.
▲ 커제-쉬자양. 전기 우승자 커제가 다시 준결승에 진출했다. 
▲ 커제 9단 승.
▲ 한국 국가대표팀 유창혁 감독이 함께 갔다.
▲ 제3회 백령배 8강전 검토실. 중국기원의 왕루난, 화쉐밍 등 모습이 보인다.
[사진협조ㅣ중국 Sina 바둑]
 
 
 
 