반집차로 뒤집는 전략탁구…이창호 닮았네 
반집차로 뒤집는 전략탁구…이창호 닮았네 
언론보도 
[언론보도] 
  2016-08-26 오후 04:14   [프린트｜스크랩]
▲ 정영식이 17일 오후(현지시각) 리우데자네이루 리우센트루3관에서 열린 2016 리우올림픽 탁구 남자단체 독일과의 경기 1단식에서 승리를 거둔 뒤 환호하고 있다. 리우데자네이루/올림픽사진공동취재단 
이 기사는 지난 8월 18일 리우데자네이루에서 한겨레신문 권승록 기자가 쓴 [반집차로 뒤집는 전략탁구…이창호 닮았네]를 옮긴 글입니다. 올림픽은 끝났지만, 바둑을 사랑하는 한국 탁구 에이스의 모습을 못 본 분들을 위해 사이버오로에서 다시 소개합니다.   ○● [한겨레신문] 기사원문보기  ☜ 클릭
바둑 두거나 기보 읽으며 휴식 취하는 정영식
안정추구 실리형 이창호 선호
"치밀한 전략 허 찌르는데 쾌감"
이번 올림픽을 통해 한국 탁구 에이스로 거듭난 정영식(24)은 탁구를 제외하곤 다른 운동에 전혀 관심이 없다. 인기 스포츠인 야구나 축구는 기본적인 규칙도 잘 모른다. 중계를 본 적도 없다. 대신 그는 인터넷바둑을 두거나 프로기사들의 기보를 들여다보며 휴식을 취한다. 그만큼 움직이는 것 자체를 좋아하지 않는다. “오래 생각하기 대회를 하면 1등 할 자신도 있다”고까지 말한다. 세계 1위 마룽과 4위 장지커(이상 중국)의 간담을 서늘하게 만든 정영식의 의외의 모습이다.
정영식이 지난 3월 태릉선수촌에서 훈련을 마치고 숙소로 돌아와 제일 먼저 한 것은 이세돌-알파고 대전 결과를 확인하는 일이었다. 정영식은 왜 그토록 바둑을 좋아하는 걸까. 바둑은 탁구와 대척점에 있는 가장 정적인 두뇌 운동인데 말이다. 그의 말을 들어보자. “전략을 치밀하게 짠 다음 상대의 의표를 찌르는 데서 난 쾌감을 느끼는데 바둑이 이를 잘 충족시켜준다. 프로들을 보면 감탄이 나온다. ‘어떻게 이런 수를 생각했을까’ 하고.” 그는 생각하는 법을 바둑에서 배운다고 했다.
정영식은 이세돌보단 이창호의 기풍을 좋아한다. 안정적인 대국 운영으로 실리를 두텁게 챙기면서 반집 또는 1집 승리를 거두는 이창호 바둑이 자신의 경기 운영과 유사하기 때문이다. 정영식은 너끈한 점수차로 승부를 보기보다 듀스까지 가는 접전을 선호한다. 실제로 이번 대회에서 한국 선수들 중 정영식은 가장 많은 듀스 경기를 치렀다. 곱상한 외모와는 달리 냉혹한 전략가 스타일인 것이다. 대부분의 선수들이 경기 후 인터뷰에서 “실력에서 졌다”고 말할 때 정영식은 “두뇌 싸움에서 밀렸다”고 말한다. 그만큼 그는 두뇌 플레이를 중요하게 생각한다. 마룽이 “정영식과의 경기가 까다로웠고 힘들게 느껴졌다”고 말한 이유일 것이다.
계산의 신 이창호 9단은 ‘싸우지 않고 이긴다’는 소리를 들었다. 상대의 쾌속 행마에도 흔들리지 않았다. 자신의 장기를 살려 집요하리만치 계가바둑을 뒀다. 그렇게 이창호 9단은 16살의 나이로 최연소 세계 챔피언이 되더니 이후 십수년간 세계 최고수로 군림하며 중국 기사들의 ‘경계 1호’로 자리매김했다. 
중국 탁구는 지난 두 번의 올림픽에서 탁구에 걸린 금메달 8개를 모두 휩쓴 터. 그야말로 현재 세계 탁구계는 ‘중국뿐인 세상’이다. 이창호를 연구한 정영식도 이창호처럼 중국에 ‘공포’의 대상이 될 수 있을까. 당장 눈에 띄는 성과는 보여주지 못했으나 정영식은 ‘완생’의 가능성을 보여준 ‘미생’이었다. 2020 도쿄올림픽에서 활약할 정영식이 기대되는 것은 비단 나뿐만이 아니지 않을까. 
리우데자네이루/권승록 기자 rock@hani.co.kr
 
 
 
 
 