 오유진,  서봉수 10연승 저지 "내겐 첫판이었을 뿐"
[지지옥션배] 
김수광  2016-08-09 오후 09:18   [프린트｜스크랩]
▲ 서봉수의 10연승을 막아선 오유진 '연승은 저의 사랑. 이제부턴 연승을 노려보겠습니다' 
 “두 자리수는 안 된다” 
너무나도 일방적으로 밀려버린 상황. 숙녀팀원들은 이구동성으로 이렇게 말했다. 절망 가운데서도 잃지 않은 위트였다. 서봉수 9단에게 두 자리수 연승은 허용하지 말자고 서로에게 말하며 다짐했다.  
오유진 3단은 그런 기대를 안고 출격하였다. 그러곤 그 기대에 보답했다. 
9일 서울 성동구 마장로 바둑TV스튜디오에서 열린 제10기 지지옥션배 신사 대 숙녀 연승대항전 본선10국에서 오유진이 서봉수의 10연승을 저지하며 천금 같은 첫승을 숙녀팀에게 안겼다. 
그토록 흔들림 없던 서봉수였지만 10연승을 앞둔 대국에선 허망하게 초반에 무너졌다. 서봉수의 착각이었다. 팻감을 잘못 쓰면서 중앙에서 10점 빵따냄을 허용했다. 이 빵따냄은 천하의 형세를 장악할 만큼 컸다. 오유진은 국후, “이기겠구나 하는 확신이 이때 들었다.”고 말했다. 또 “내겐 첫판일 뿐이었고 담담했다.”고 소감을 밝혔다. 
그러면서도 “앞쪽에서 우리 선수들이 많이 졌기 때문에 상대팀 연승을 막아낸 데 만족할 수 없다. 최대한 많이 이겨서 윤영민·최정 언니에게 부담을 줄여주겠다. 승부는 이제부터다.”라고 각오를 말했다. 
▲  오유진이 첫수를 소목에 두었다. 서봉수는 곧장 걸쳤다. 오유진은 국후 "서봉수 9단께서, 소목일 때 전투적으로 나오시는 걸 알고 있었기에 연구를 좀 해놓고 있긴 했다. 그러나 연구한 것이 나오지는 않았다 ^^"라고 말했다. 
▲ 초반전. 바둑판 다른 데는 전혀 건드리지 않고 우상귀에서만 전투를 벌였다." 
▲ 그 때문에 진행 중인 실전이 아니라 묘수풀이 문제라고 오인될 법도 했다. 오유진이 우상에서 여러 점 빵따냄을 얻으면서 일찌감치 승기를 쥐었다.  
▲ 복기까지 마쳤다. 승리한 오유진은 아직까지도 얼떨떨하다. 
▲ (오유진) "전투적이다 실리적이다 할 바둑이 아니었다. 서 사범님이 초반에 큰 착각을 하셨기에 나는 변수를 줄이는 데만 주력했다." 
▲ 스튜디오에서 하나 둘 불이 꺼질 때 오유진이 입술을 지그시 깨물었다. '연승으로 보여주리라'라고 다짐하는 듯이.  
▲ 사이버오로뿐 아니라 바둑TV와도 인터뷰한 오유진.  
▲ 승리의 브이는 천신만고 끝에 첫승을 거둔 숙녀팀에게는 마침 어울린다.  
10기 지지옥션배는 선봉 서봉수가 9연승을 해내면서 신사팀의 압승으로 막을 내리는 듯했지만 아직 끝나지 않았다. 숙녀팀은 오유진을 포함해 윤영민과 최정이 앞으로 11승을 합작한다면 역전이 불가능하진 않다. 
관전객들의 심정도 갈린다. 서봉수의 돌아온 투혼을 지켜보는 맛도 있지만 모처럼 첫 출전하는 이창호 9단의 등판을 구경도 못해보는 것 아닌가 하는 마음도 일어난다. 이 대회가 시작되면서 이창호는 “선배님들이 다 이겨 주셔서 내 차례가 오지 않았으면 좋겠다.”고 밝힌 바 있지만 바둑팬들은 이창호를 포함한 또 다른 신사들의 대국도 보고 싶다. 
신사팀 다음 선수는 김수장 9단이다. 오는 15일 오후 7시 오유진과 김수장이 대국한다. 
지지옥션 본선 모든 대국은 사이버오로 대국실에서 볼 수 있으며 바둑TV에서 생방송 한다. 지지옥션배 홈페이지에서도 관전할 수 있다.   ▶ 지지옥션배 웹 생중계 보기(☞클릭!)   
●지지옥션배 신사 대 숙녀 연승대항전 출전선수○
[신사팀] 이창호ㆍ유창혁ㆍ양재호ㆍ나종훈ㆍ서능욱ㆍ최규병ㆍ이홍열ㆍ김영환ㆍ김찬우ㆍ이상훈ㆍ김수장[탈락]서봉수(9승) 
[여류팀] 최정ㆍ윤영민ㆍ오유진(1승) [탈락] 조연우ㆍ박태희ㆍ김은선ㆍ오정아ㆍ송혜령ㆍ김혜민ㆍ박지은ㆍ김나현ㆍ김윤영 
제10회 지지옥션배 신사 대 숙녀 연승대항전은 (주)지지옥션이 후원하고 한국기원이 주최한다. 대회 총규모는 2억3,500만원(연승상금 별도). 우승상금은 1억 2,000만원. 지지옥션배는 상금 이외에 본선대국료는 1국당 40만원씩 지급한다. 연승전의 매력인 '연승상금'은 3연승시 200만원을 지급하며 이후 1승당 100만원씩 추가된다. 제한시간은 15분에 40초 초읽기 5회다. 
신사팀 출전선수로는 김영환·김찬우·이상훈(50세 이하), 김수장·나종훈·서능욱·최규병·이홍열(50세 이상)이 선발전을 거쳐 대표가 되었고, 여기에 이창호·유창혁·서봉수(랭킹시드 3명)와 양재호(후원사시드)가 가세했다. 숙녀팀에선 김윤영·김나현·김은선·윤영민·박태희·조연우·오정아·송혜령이 선발전을 거쳐 올라왔으며 랭킹시드 3명(최정·오유진·박지은)과 후원사 시드(김혜민) 선수가 나섰다.
▲ 대국을 준비하는 잠깐의 시간은 그렇게도 서먹서먹하다. 
▲ 돌을 가리는 손도 떨린다. 
▲ 지지옥션배 최다 연승(9)을 거뒀던 서봉수. 
 
▲ 고요히 수읽기하는 오유진. (오유진) "사람들이 요즘 나에게 페어전문 선수냐고 물어볼 정도로 페어바둑을 많이 두고 있다. 요즘 바둑이 잘 된다. 뭐랄까. 바둑을 둘 때 그저 편안하다." 
▲ 카메라맨들. 
▲ 볼에 바람을 불어넣고 착수하는 오유진.  
▲ 흐름을 바꿔놓았던 10국. 
 
 
 