최정이 가져보지 못한 타이틀 여류국수
최정이 가져보지 못한 타이틀 여류국수
여류국수전 8강 모두 확정 
[여류국수전] 
김수광  2016-08-22 오후 06:00   [프린트｜스크랩]
▲ 최정(왼쪽)이 김수진을 꺾고 여류국수전 8강행 막차에 탑승했다.  한번도 여류국수에 등극해 본 적 없는 최정의 각오는 남다르다. 

          한국여자 최강 최정 6단은 여자기전은 물론이고 국내 일반기전에서도 활약하고 있다.
 여류명인을 5연패했고, 세계대회인 삼성화재배 32강에 진출해 본 바 있으며, 올해는 남자기사들을 상대로 7연승을 거두면서 이민배 2차예선을 통과해 본선에도 올라 있다. 그런 최정에게도 힘겨운 여자기전이 있으니 바로 여류국수전이다. 2012년 17기 여류국수전에선 박지연이 우승했고, 이후 차례로 김혜민, 김채영 다시 박지연이 우승컵을 들어올렸다. 
여류국수전과 그간 인연이 왜 없었을까 최정에게 물었다. “제한시간이 긴 기전이기 때문은 아닐 것 같다(여류국수전의 제한시간은 3시간에 초읽기 1분5회). 나는 긴 바둑을 잘하고 자신도 있다. 이상하게도 여류국수전만은 정상 정복이 어려웠는데 이번엔 정말 자신있다. 실력도 전보다 는 것을 느끼고 있다.”고 말했다. 
22일 서울 마장로 바둑TV스튜디오에서 열린 제21기 BnBK배 프로여류국수전 16강 마지막 대국에서 최정 6단이 김수진 4단을 172수 만에 백불계로 꺾었다. 이로써 8강이 모두 결정됐다. 최정을 포함해 이다혜, 오유진, 김채영, 이영주, 이슬아, 오정아, 김은선까지다. 
▲ 유행하는 포석이 등장했다.  
▲ 최정 & 김수진.  
▼ 최정은 흑1을 악수로 지목했다. 
▼ 흑1에는 착각이 들어 있었다. 백2로 받으면 5~7까지 공격하겠다는 것인데 이는 백10까지 거꾸로 잡히게 된다. 흑은 결국 3으로 두지 못했고 여기서 실점했다.
▼ 최정의 결정타는 백세모다. 흑을 위 아래로 크게 쪼개어 백이 승세를 탔다. 
이 대국 모두 사이버오로가 오로대국실에서 수순중계했고 바둑TV에선 오후 1시부터 생방송했다. 오로대국실의 중계는 책상 위 데스크톱 컴퓨터는 물론이고, 이동 중이라도 스마트폰이나 태블릿피시의 <오로바둑>앱에서 관전이 가능하다. 
여자 대회 중 가장 오랜 역사를 자랑하는 여류국수전은 이번 기부터 토털 골프 전문기업인 주식회사 비엔비케이(BnBK)가 새롭게 후원한다. 
예선에선 한국기원 소속 여자기사 33명이 출전해 12명의 본선 진출자를 가렸고, 본선시드는 전기 대회 4강 자격으로 박지연 여류국수, 김신영 초단, 오정아 2단, 이영주 초단이 받았다. 본선은 16강 토너먼트로 시작해 결승은 3번기로 치러진다.
전기(20기) 대회에선 박지연 3단(당시)이 김신영 초단에게 종합전적 2-1로 승리하며 자신의 두 번째 여류국수 타이틀을 차지했다. 한국경제신문사가 주최하고 비엔비케이가 후원하는 프로여류국수전의 우승상금은 1,200만 원이다.
 
 
 
 