2016 다문화, 소외계층 바둑교실 강사연수 열려
2016 다문화, 소외계층 바둑교실 강사연수 열려
[바둑계동정] 
오로IN  2016-08-30 오후 03:17   [프린트｜스크랩]
▲ 2016 소외계층 강사연수 전경

          2016 ‘다문화가정 어울림 바둑교실’ 및 ‘소외계층 무료지원 바둑교실’ 강사연수(2차)가 27일 KTX 용산역 회의실에서 순차적으로 진행됐다. 
바둑교실 강사 50여명이 참석해 성황리에 열린 이번 강사연수에서는 지난 7월 다문화가정과 소외계층 바둑교실을 대상으로 실시한 시설·강사 현장평가 및 만족도조사에 대한 결과 분석 과 추후 발전 방향에 대해 논의했다. 
또한 하반기 추진 활동 및 교실 운영관련 지침에 대한 중점사항 안내를 통해 강사들의 지속적인 관심과 노력을 촉구했다. 
문화체육관광부와 국민체육진흥공단이 재정 후원하고 한국기원이 주관하는 바둑보급교실 사업은 전국의 다문화 시설(33곳) 및 노인복지관(12곳), 보육원(11곳), 장애인복지관(10곳)에서 운영 중이다. 2016 다문화가정, 소외계층 바둑교실 사업은 인성과 두뇌개발에 탁월한 바둑 교육으로 사회 통합 기여 및 건전한 여가문화 형성에 기여하도록 노력하고 있으며, 올 4월부터 11월까지 8개월간 전국에서 진행되고 있다. 
  
 
 
 
 
 