슬픈 우리들의 자화상
슬픈 우리들의 자화상
만40세 되는 날에 쓴 ‘구라의 일기’
[썰전說戰] 
김성룡  2016-08-14 오전 09:58   [프린트｜스크랩]
▲ 이런 느낌. 돌가릴 때의 두근거림, 설렘, 긴장, 초조함, 압박감...좀더 자주, 가능한 한 많이 돌가리는 순간을 맞고 싶다. 누군가 전당대회에서 외쳤다지? 우리도 그이처럼 "미치도록 바둑을 두고 싶습니다!"
[김구라의 썰전說戰 - 서른세 번째 '썰'] 
'반상의 구라' 김성룡 9단. 막강한 입심을 자랑해 얻은 별명이지만 화려한 애드립이나 시시껄렁한 잡담이나 곁들이는 수준이 아니다. 판에 박은 해설과는 거리가 먼, 솔직발랄직선적인 어법으로 팬들을 즐겁게 한다. 매주 사이버오로가 멍석을 깐다. 주간관전평 '김구라의 썰전'. 이번 회는 만40세 되는 날에 쓴 일기다. 프로바둑계의 현실을, '삼포시대(연애, 결혼, 출산을 포기)'를 산다는 대한민국 20대와 다를 것 없는 20~30대 한국 프로기사들의 현주소를 읊조린 글이다.
응씨배 결승 1,2국이 끝났다. 리우 올림픽도 한창이고 한국기원에서는 입단대회를 하고 있다. 정말 올 여름 폭염에 숨 막히는 더위만큼이나 프로바둑계 역시 뜨거운 것인가? 
답은 그렇다와 아니다,가 선명히 갈린다. 
이세돌, 박정환, 강동윤, 최정, 오유진, 서봉수는 불황을 비켜가고 있는 최고의 블루칩들이다. 그 외 나머지 기사들은 어떨까? 1960년대 바둑계가 태동하던 초창기로 회귀한 느낌마저 들 정도다. 오히려 IMF 때는 행복하던 시기가 아니었을까. 
2015년부터 지금까지, 예전과는 너무 다른 환경이 불러온 프로바둑계 이야기를 해보려 한다. 
들어가기에 앞서 한 가지를 꼭 이해해 주시길 바란다. 바둑 프로선수는 야구선수 같이 대회 참가수당(대국료)이 그 사람의 1년 전체 수입이 아니라는 점을 알아야 한다. 가령 필자는 올해 대회 참가수당으로 총 20만원을 벌었다. 하지만 그렇다고 1년 연봉이 20만원은 결코 아니다. 그리고 대다수의 대회 참가수당이 연 1000만원이 안되면 레슨이나 기타 등등 다른 수입으로 생계를 유지하며 대회를 준비한다. 
#1 과거는 흘러갔다
배태일 박사님이 만든 랭킹점수를 보면서 프로선수들은 몇 가지 본질적인 괴리감에 빠진 적이 있다. 랭킹점수제를 시도한 2009년만해도 아무리 성적이 좋아도 타이틀이 없는 기사가 타이틀 홀더보다 우위에 있는 것이 말이 되냐는 논란이었다.
프로들은 당시엔 이런 관점들이 주류를 이루던 때다.  
1. 일본바둑을 보고 배웠던 세대에겐 후지사와 슈코는 상당한 영향력이 있다. 
2. 일본 최고의 기전인 기성전에서만 올인했던 후지사와 9단이 “1년에 4판만 열심히 두겠다”  라는 말은 조치훈 9단의 “목숨을 걸고 둔다”는 말과 더불어 프로기사들의 마음가짐을 대변한다. 
3. 올림픽 메달 순위를 총 메달 개수로 하는 미국과는 달리 은메달 100개보다 금메달 1개가 더 높다고 느끼는 우리에겐 1등을 하려면 당연히 타이틀 보유 개수가 더 중요하다 느낀다는 점이다. 여기엔 위의 얘기들을 정당화하는 큰 힘이 된다. 
#2 역차별의 시대
2016년. 올해 세계대회와 이벤트기전 그리고 여성이나 신예기전과 시니어들만 참가하는 제한기전을 제외하면 모든 기사가 참가했던 대회는 도대체 몇 개나 있었을까?
- 기가 막히게도 딱 하나다. (kbs바둑왕전)
그렇다면 9월 이후 대회가 몰려서 열리나? 
- 그렇지 않다. 잘해야 1~3개 정도 더 열린다. 
모든 기사가 참가하는 대회(기전)가 없으니 타이틀 보유자가 없다. 
프로들은 대개 모두 참가하지 않는 대회는 상금이 많아도 가치를 크게 인정하지 않는다. 
1. 반대로 말하면 타이틀 보유자가 되려면 세계대회 우승을 해야 하는 시대가 되었다.
2. 다관왕이 당연히 나오기 어렵다. 
3. 자연히 랭킹점수의 비중이 상대적으로 중국리그와 한국바둑리그가 절대적이 되었다. 
▲ 한국바둑사에서 여자기사가 다승랭킹 1위를 달린 적이 있었나? 그것도 2년 연속 상반기 다승 1위다. 8월 12일 현재 59전 46승 13패로 다승 1위를 달리고 있는 기사가 최정이다. 가장 잘 나간다는 박정환보다 7판이나 더 두고 있다. 최정은 올 상반기에만 상금 8,400만원을 올려 상금랭킹에서도 7위에 올라 남자기사들과 어깨를 나란히 하고 있다. 프로는 실력으로 말을 하는 법이니 당연한 결과다. 한국 여자바둑의 견인차로서 참말 대견하고 실로 대단하다. 우리의 자랑이다. 다만 원한다면, 또래의 젊은 남자기사들도 이처럼 분발할 무대가, 기회가 주어질 수만 있다면.
그런데 이런 내용도 적어본다. 
2016년 다승랭킹을 보면 생소함을 느낄 수 있다. 다승 1위가 최정인 데다 50위까지에 여자가 10명, 시니어도 3명이나 포함되어 있다. 어떻게 해석해야 하나.
이벤트 기전이 워낙 많아 여자기사들은 유사이래 최대 호황을 누리고 있다는 얘기다. 심지어 최정은 한국여자리그는 물론 중국여자리그를 모두 뛰고 있고, 여자세계대회와 남자(!)세계대회도 동시에 나가고 있다. 여자기사 육성책을 고려하여 그동안 이 문제에 대해 말을 아꼈지만 바둑도 스포츠인 만큼 이제 여자선수가 남자기전을 참가하면 여자기전은 참가하지 않는다든지 하는 규정이 필요한 시기가 되었다고 본다.
1. 우리나라 기사 톱3의 연봉은 평균 5억원 이상이다. 
2. 13명은 억대연봉자이다. 거기엔 여자기사도 포함된다. 타이틀을 안 따도 억대연봉이 가능하다. 타이틀 보유자=억대연봉, 이게 아닌 웬만큼만 잘해도 남이 부러워하는 수준이 가능해졌다. 
3. 50위까지 평균연봉은 5,000만원이 넘는다. 
4. 실제 50위는 3,000만원이 조금 넘지만 앞에 억대연봉이 평균을 좀 올려 놓았다. 
5. 2,200명의 우리나라 골프 프로 중 130명만 대회에 출전한다. 나머지 2,070명은 상금이 0원이다. 그렇다고 나머지 선수들은 다 굶어죽겠네라는 표현을 쓰지 않는다. 이들도 레슨이나 다른 방법으로 살아간다. 대다수가 대회를 안 나가니 굳이 은퇴규정을 만들 필요가 없다. 
얼마 전까지 한참이나 고민했던 프로단위 문제, 입단자 수 문제, 랭킹점수 문제, 프로 은퇴 문제 이런 것은 자연스레 해결될 것 같다. 전체 기사가 참가하는 기전이 0이 되면 (얼마 안 남았다) 이렇게 될 터이니.
이벤트 기전은 은퇴한 사람이든 현역 프로든 아마추어든, 여성기사로 한정하든 나이 제한을 두든 다 스폰서 마음이니 기전을 만드는(혹은 유치하는) 데 좀더 자유롭다(용이한 구석이 있다). 또한 인원 제한도 마음대로니 규모(예산)가 크지 않아도 된다. 따라서 이런 추세가 지속된다면-
1. 선수로서 프로들은 이벤트대회를 제외하곤 사실상 참여할 대회가 없으니 굳이 은퇴를 규정할 필요도 없다. 사실상 골프의 2,070명과 같은 상태니까. (토너먼트 선수로서는 종료 상태)
2. 프로의 단위 문제는 당연히 승단대회로 대처할 방법이 없으니 굳이 유지하려면 총 승수 같은 약간의 실력과 경력으로 대신할 수밖에 없게 될 것이다. 
3. 랭킹점수는 앞서 말한 대로 세계대회, 중국리그, 한국바둑리그로 결정될 수밖에 없다.  
이제는 본선진출 0이어도 바둑리그에서 잘하면 랭킹 상위권 가능하다. 
4. 입단자 수는 앞으로 크게 의미가 없다. 남을 가르칠 정도가 되고 바둑이 직업인 사람은 레슨프로 자격부터 주면서 바둑보급 쪽 인력을 더 늘리면 된다. 전체기사가 참가하는 대회가 많으면 예산 문제가 걸리지만 대회가 없는 상황에서는 오히려 입단자 수를 늘리는 문제는 유리해질 것이다.
▲ 화끈한 9연승으로 다시 한번 '진로배 9연승 신화'를 떠올리게 한 서봉수 9단. 무대는 지지옥션배, 여자기사와 시니어기사가 성대결을 벌이는 이벤트 기전이다.
▲ 국가대표 감독님도 제한기전인 시니어기전에서 뛴다. 여자기전에도, 시니어기전에도 이쪽에도 저쪽에도 못 끼는 20대, 30대 기사들은 부럽다.
#3 프로바둑 20대도 '삼포시대'
바둑계뿐만 아니다. 사회적으로도 지금 20대들이 처한 어려운 처지에 대해 얘기를 많이 듣는다. 현재 바둑계도 20대의 젊은기사들이 처한 처지는 별반 다를 바 없다. 어떤 20대 기사, 성적이 그냥 보통수준인 기사는 “우리에게 최고기전은 SG페어 대회”라고 자조 섞인 이야기를 했다. 처음엔 어이가 없어 혼내려고 했다가도 오죽하면 저런 얘기를 할까 싶어 짠했다. 사회 전반의 구조적인 문제와 달리 바둑계가 수요가 여전하고 파이가 컸다면 훨씬 나았을 것이다. 그러나 바둑을 두는 젊은층이 계속 유입되지 않았고 인기가 떨어지는 상황에서 나아질 것을 기대한다면 그건 요행을 바라는 심보다.
90년대 중반 바둑TV가 생겼다. 이 무렵을 기점으로 종이에서 영상으로 시장이 바뀌기 시작하면서(기전을 만들어주는 스폰서의 선호도 역시 그렇게 바뀌면서) 신문기전이 쇠퇴했고 동시에 전통의 기전이 사라지고 세계대회, 한국바둑리그, 이벤트 기전의 시대로 전환된 것은 시대의 흐름이니 어쩔 수 없다고 치자. 이럴 때 전가의 보도처럼 '집행부 탓'을 하고 성토하기 예사인데 그렇게 몰아붙인다고 해결될 흐름이 이미 아니다. 속된 말로 '솔까말(솔직히 까놓고 말해)' 달라진 시대의 급류를 탔는데 누가 보트를 운전한들 무난히 피해갈 수 있겠는가. 
그나마 진작에 명줄이 끊어지고도 남았을 기전이 아직 연명하고, 정부예산만해도 이전에는 상상도 하지 못했던 액수를 얻어내 유치원 바둑교육사업 등 사회 전반에 걸쳐 바둑인프라를 조성할 수 있게 된 것은(이 점, 멀리 내다보고 바둑의 모세혈관을 발육한다는 점에서 참 다행이다) 솔직히 각계에서 무시할 수 없는 바둑계 수장의 배경과 영향력이 작용한 게 사실이다. 여자리그를 출범시키고, 홍보효과에 대한 기대를 떠나 시니어리그를 단독후원하며 한국바둑리그와 더불어 여자-시니어에 이르기까지 성별, 연령대를 고루 아우르는 '리그 본격시대'를 조성한 것은 어떻게 보면 급변하는 시대조류에 맞추어 어떻게든 주도해 보려는 안간힘이다. 그렇지만 출전무대가 급격히 줄어드는 젊은기사들로선 '상대적으로', 여성과 시니어들만의 무대는 상대적인 박탈감을 느낄 수밖에 없다. 이것도 있고 저것도 있으면 오죽 좋으련만, 그래서 더 안타깝고 슬프다.
무대 없는 연극배우가 설 자리는 어디인가. 링 위에 오르지 못하는 복서더러 만날 샌드백만 두들기고 있으라 할 것인가. 프로기사에게 대국은 존재 이유다. 프로들의 대국수가 100판을 넘던 것이 불과 얼마 전이었다. 이젠 상위 20% 안에 들어도 1년에 50판을 대국하기 어렵다. 하위 70%는 20판도 못 둔다. 
여자리그, 시니어리그, 수많은 이벤트 기전을 통해 정상권에서 멀어진 국가대표팀 감독 유창혁 9단도 대국상금 5,000만원은 받을 수도 있게 되었고, 환갑을 훌쩍 넘긴 서봉수 9단도 승부사로서 다시금 불을 붙이고 있다. 추억팔이 마케팅 한다고 비아냥대기도 하지만 반응은 나쁘지 않다. 여자기사들도 상금 1억원을 넘기며 “차라리 프로 안 되고 방송캐스터를 하는 게 훨씬 낫다”는 얘기도 스러들었다. 예전에 비하면 전체적으로 골고루 배려하고 있다는 평가를 받을만하다. 그동안 소외되었던 이들에겐 “그래, 이제야 바둑계도 정상화되고 있어!”라고 느낄지 모르겠다. 
다들 어렵다고도 하고 여자기사들 육성도 해야 하고 추억의 스타들을 보고 싶은 팬심도 달래야 하니 어쩔 수 없다고 치자. 하지만 입단을 통해 꿈을 키워 보려는 어린 꿈나무들에겐 너무 가혹한 시기가 되었다. 아직 바둑을 포기하고 레슨프로가 되기엔 너무 이르고 그렇다고 꿈을 좇아 수입이 제로인 생활을 10년 이상 버티기엔 본인도 가족도 어렵다. 물론 토너먼트기사로서 활약할만한 그릇이 안 될 수도 있지만 아예 열심히 해 볼 토양 자체를 없앤다면 누가 이세돌, 박정환을 바라보며 프로의 꿈을 키울까. 
앞으로 또다시 시대가 변해 입단자 수가 대폭 확대되어 인원이 더욱 많아지면 입단의 목표가 대회 성적이 아닌 레슨을 위한 자격증 취득에 두는 시대로 변할지도 모른다. 아니면 이미 그렇게 되었는 데도 우린 그걸 못 느끼고 있는지도 모르겠다. 백번 그렇다고 해도 스무 살도 안 된 후배들에게 바둑을 둘 수 있는 기회를 만들어 주는 데, 이것에 선배들은 무거운 책임을 느껴야 한다. 
어느 20대 초반 후배와 나눈 인사가 이랬다. 요즘 어떻게 지내니? 
- 실업자예요. 
2016년 8월12일 만40이 되었다. 하지만 슬프다. 
목진석은 자비로 후배들에게 대회라도 만들어줬는데 난 뭐했나. 미안할 뿐이다. 
▲ 점차 개별 기전이 자취를 감추고 리그대회로 대체되는 시대에서 최상위 랭커 수십 명만 명함을 내밀 수 있는 한국 바둑리그 하나만으로는 장차 비룡을 꿈꾸는 잠룡들이 용틀임치기엔 당장은 '너무 먼 당신'이다. 이들이라 하여 꽃가루 날리는 무대를 어찌 밟고 싶지 않을까.
 
 
 
 