박경근·황재연, 국제신예대항전 선발전 통과 
박경근·황재연, 국제신예대항전 선발전 통과 
한국대표 총 8명, 시드는 안성준·민상연·송지훈·설현준·오유진·김채영
[국제신예대항전] 
김수광  2016-08-12 오후 10:43   [프린트｜스크랩]
▲ 2016 JASTEC배 국제신예바둑대항전 선발전을 통과하며 한국대표가 된 박경근(왼쪽)과 황재연. 
박경근·황재연, 국제신예대항전 선발전 통과
한국대표 총 8명, 시드는 안성준·민상연·송지훈·설현준·오유진·김채영
본선은 9월, 일본 도쿄서 개막 
국제신예바둑대항전은 4도시 신예바둑대항전으로 불리기도 했다. 2016년, JASTEC배라는 이름으로 열린다. 한국·중국·일본·대만의 신예들이 격돌하는 무대인 이 대회는 비공식기전이지만 신예들이 다른 나라의 기사들과, 갈고 닦은 기량을 서로 겨뤄보는 소중한 장으로 자리잡아왔다.  
우리나라 여자 최강 최정은 한때 중국 여자 최강 위즈잉에게 일방적으로 지면서 괴로워하던 시절이 있었는데 최정과 위즈잉의 역사적인 첫 만남이 2011년 바로 이 대회에서 이뤄졌다. 최정은 “무명에다 나이 어린 기사였던 위즈잉 선수에게 그때 진 이래로 패배가 지난하게 이어졌다.”고 그때를 회고한다. 지금 두 기사는 한·중을 대표하는 간판 여자기사들로서도 라이벌이라 불려도 좋을 만큼 팽팽한 전력을 보여준다. 
▲ 최정(오른쪽)과 위즈잉은 2011년 국제신예바둑대항전에서 첫 대결을 벌였다. 그때의 앳된 모습이다. 오늘날 두 사람은 한국과 중국의 간판여자기사이자 라이벌이 됐다. 
1991년 1월1일 출생자만이 참가자격이 있다. 각국 대표는 총 8명(남자 6명, 여자 2명). 한국은 6명에게 시드를 주고 2명만을 선발전을 거쳐 뽑았다. 안성준·민상연이 랭킹시드를, 송지훈·설현준이 국가대표 시드를, 오유진이 여자랭킹 시드를, 김채영이 여자국가대표 시드를 받았다. 
 2016 JASTEC배 국제신예바둑대항전 선발전은 11일과 12일 한국기원에서 펼쳐졌다. 강승민·박경근·이창석·김진휘·송상훈·박재근·황재연·박준석이 겨뤘으며 2라운드를 거쳐 박경근과 황재연이 대표로 선발됐다. 사이버오로는 국제신예바둑대항전 선발전 모든 대국을 오로대국실에서 중계했다. 
▲ 한국기원 본선대국실에서 열렸던  2016 JASTEC배 국제신예바둑대항전 선발전.
본선은 9월23일~25일 일본 도쿄에서 개막하며,  4개국 3회전 풀리그(8인단체전)로 벌어진다. 제한시간은 각자 2시간에 1분 초읽기 5회. 우승상금은 100만엔(약 1,000만원). 2위는 50만엔, 3위는 30만엔, 4위는 20만엔을 준다.
 
 
 