유성에 다시 뜨는 별! 4강까지 결정된다
내달 4일 16강, 6일 8강 유성연수원에서 열려
[삼성화재배] 
오로IN  2016-09-27 오전 09:55   [프린트｜스크랩]
▲  2016 삼성화재배 월드바둑마스터스 16강 진출자들

          ‘별들의 제전’ 2016 삼성화재배 월드바둑마스터스 본선 16강과 8강전이 10월 4일과 6일 대전에 위치한 삼성화재 유성연수원에서 펼쳐진다. 
지난 9월 열린 본선32강에 8명이 출전한 한국은 랭킹 1위 박정환 9단을 비롯해 이세돌․강동윤 9단과 이동훈 8단, 신진서 6단, 강승민, 변상일 5단 등 7명의 선수가 16강에 진출해 13번째 우승컵 탈환을 위해 한걸음 더 다가섰다.
16강전에서 가장 주목할 대결은 한국랭킹 9위 이동훈 8단과 ‘디펜딩 챔피언’ 커제 9단의 대국이다. 
두 사람의 상대전적은 3승 2패로 이동훈 8단이 앞서고 있다. 특히 중국 랭킹 1위인 커제 9단이 세계대회를 통해 이름을 알리기 시작한 2014년 이후 3승 1패 중이며 2015 리민배 세계신예바둑최강전 준결승, 2016 중국 갑조리그에서 승리해 현재 2연승을 기록 중이다. 세계대회 개인전에서 16강이 최고 성적인 이동훈 8단이 본인의 기록을 넘어설지 주목된다.
2000년대 이후 출생자 중 유일하게 이번 대회 본선에 오른 신진서 6단의 활약도 기대된다. 이미 여러 차례 세계대회에서 활약하며 이름을 알린 신진서 6단은 2013년과 2014년 이 대회 본선에 올랐던 중국의 판윈뤄 5단을 만난다. 신진서 6단은 판윈뤄 5단에게 상대전적에서 2패로 밀리지만 올해 출전한 세계대회에서 LG배 8강과 바이링배 4강에 오르는 등 쾌조의 컨디션을 보이고 있어 이번 대회 역시 기대를 모으게 하고 있다. 
이 대회 네 차례 우승을 차지한 이세돌 9단은 대회 다섯 번째 우승과 세계대회 단일기전 최다 우승에 도전한다. 상대는 2014 리민배 초대 우승을 차지한 중국의 신예 퉁멍청 5단으로 두 사람이 공식기전에서 만난 건 이번이 처음이다.
이밖에도 한국 랭킹 1위 박정환 9단은 중국 국가대표팀 감독 위빈 9단을 만나 대회 첫 우승에 도전하며 강동윤 9단 vs 퉈자시 9단, 변상일 5단 vs 저우루이양 9단, 강승민 5단 vs 탄샤오 7단이 8강 티켓을 놓고 격돌한다. 상대전적은 강동윤 9단이 2승 1패로 앞서고 있고, 변상일․강승민 5단은 첫 대결이다. 한편 한 판의 중․중대결은 2013년 대회 우승자 탕웨이싱 9단과 7회 응씨배 우승자 판팅위 9단의 대결로 펼쳐진다.
KBS와 중앙일보가 공동 주최하고 삼성화재가 후원하는 2016 삼성화재배 월드바둑마스터스의 총상금규모는 8억원이며, 우승상금은 3억원이다. 제한시간은 각자 2시간에 초읽기 1분 5회씩이 주어진다. 
지난 대회 결승에서는 중국의 커제 9단이 스웨 9단을 2-0으로 꺾고 대회 첫 우승컵을 들어올렸다.
  
▲ 2016 삼성화재배 월드바둑마스터스 32강 전경
 
 
 
 