의심하지 마라! 박정환이다
의심하지 마라! 박정환이다
박정환-위빈, 이동훈-커제 16강에서 대결
[삼성화재배] 
박주성  2016-09-08 오후 04:43   [프린트｜스크랩]
▲ 박정환, 이세돌, 강동윤, 신진서 등 한국 선수 일곱 명이 16강에 올랐다.

          의심하지 마라! 아무리 불리해 보여도 '박정환'이 두고 있다면 승부를 섣부르게 예단해선 안 된다. 불리했던 바둑, 고전은 하더라도 승리는 언제나 강자의 몫. 어렵게 이기면 추첨운은 덤이다. 
한국은 32강에 8명이 나서서 정대상을 제외한 7명이 생존했다. 8일 열린 2016 삼성화재배 월드바둑마스터스 본선 32강 더블일리미네이션 최종라운드에서 한국기사 박정환ㆍ이세돌ㆍ변상일 세 명이 모두 승리를 거뒀다. 이동훈ㆍ신진서ㆍ강동윤ㆍ강승민 네 명은 전날 승자조에서 이겨 미리 16강에 진출을 확정 지었다. 
중국은 커제ㆍ탕웨이싱ㆍ퉈자시ㆍ퉁멍청ㆍ위빈이 3라운드에서 부활의 노래를 불렀다. 노장 위빈은 1라운드에서 차이징에게 패했지만, 2라운드에서 조치훈을 꺾었고 3라운드에서 다시 만난 차이징을 95수 만에 불계로 눌렀다. 
일본은 최종 라운드에서 이다 아쓰시가 탕웨이싱에게 패했고, 이치리키 료는 변상일에게 져 모두 탈락했다. 
▲ 변상일도 기적같은 역전 반집승을 거뒀다. 이미 2라운드에서 탈락한 조치훈은 이치리키 료의 대국을 끝까지 지켜보며 아쉬움을 같이했다. 국후 변상일은 "중반까진 내가 흐름이 좋았는데 끝내기에서 서로 실수를 해 형세가 엎치락뒤치락했다. 마지막에 상대의 실수가 있었지만, 끝까지 승리를 확신하진 못했다."라고 총평했다. 
▲ 가장 먼저 나온 이세돌은 잡은 번호는 1번이었다. 
▲ 한국 선수들이 먼저 나와 홀수 번호를 뽑았다. 
▲ 커제는 4번. 상대는 이동훈이다. 역대전적은 이동훈이 3승 2패로 앞서있다. 
▲ 추첨할 필요는 없었지만, 사진을 위해 무대로 나온 위빈은 아주 활짝 웃었다. 
▲ 삼성화재배 관계자가 마지막으로 위빈의 이름을 박정환 옆에 붙이고 있다. 
16강 대진 추첨은 한국 7명이 홀수 번호를 먼저 뽑아 자리하고, 남은 번호를 중국 기사들이 뽑아 자리를 채웠다. 가장 마지막엔 이세돌과 박정환의 옆자리만 남았고, 중국 기사는 퉁멍청과 위빈이 추첨을 기다리고 있었다. 
위빈이 비록 16년 전 LG배 우승자이만, 박정환과 이세돌에겐 마음이 편안한 상대. 퉁멍청이 먼저 나와 2번을 뽑자 이세돌은 씁쓸한 미소를 흘린다. 남은 위빈을 맡은 박정환은 대진추첨에서도 최후의 승자가 되었다. 
삼성화재배 본선 16강전은 10월 4일 대전 삼성화재 유성캠퍼스에서 열린다. 8강전이 10월 6일 이어지고, 준결승 3번기도 10월 31일 1국, 11월 1일 2국, 11월 3일 3국이 유성캠퍼스에서 펼쳐진다. 결승 3번기는 12월 6일부터 8일까지 벌어질 예정이다. 
지난해에는 중국의 커제 9단이 스웨 9단을 2-0 으로 제압하고 삼성화재배 최연소(만 18세) 우승 기록을 세웠다. 그 동안 우승 횟수는 한국 12회, 중국 6회, 일본 2회 이다.삼성화재배 월드바둑마스터는 총상금 규모 8억원, 우승상금 3억원이다. KBS와 중앙일보가 공동 주최하고 삼성화재가 후원한다.
  관련기사 ▶ 박정환이 생각하는 죽음의 조는 'A조'  
  관련기사 ▶ 조치훈 "당연히 이세돌이죠"  
  관련기사 ▶ '이세돌 9단과 바둑 둬봤나요?'  
  관련기사 ▶ 韓 이세돌·신진서 등 승리하며 32강 첫날 6승2패  
  관련기사 ▶ 쾌조의 출발, 기대되는 2라운드!  
  관련기사 ▶ 강동윤, 커제 제압! 한국은 네 명이 먼저 16강 진출  
  관련기사 ▶ 한국, 이보다 더 좋긴 어렵다   
■ 2016 삼성화재배 월드바둑마스터스 일정
  · 본선 32강전 : 2016년 9월 6일 ~ 8일 / 경기도 일산 삼성화재 글로벌캠퍼스
  · 본선 16강전 : 2016년 10월 4일 / 대전 삼성화재 유성캠퍼스
  · 본선 8강전 : 2016년 10월 6일 / 대전 삼성화재 유성캠퍼스
  · 준결승 3번기 : 2016년 10월 31일 ~ 11월 2일 / 대전 삼성화재 유성캠퍼스
  · 결승 3번기 : 2016년 12월 6일 ~ 8일 / 경기도 일산 삼성화재 글로벌캠퍼스
▲ 변상일-이키리키 료의 한일전이 가장 마지막에 끝났다. 변상일의 반집승.
▲ 박정환도 최종라운드에서 웃었다. 국후 박정환은 "오늘 대국도 대역전이었다. 아주 어려웠다."라는 감상을 남겼다. 
▲  이세돌이 박정환의 3라운드 대국을 보며 궁금한 점을 물어보고 있다.
▲ 즐거운 중국선수들. 핸드폰을 보며 시간을 보내고 있다. 
▲ 박정환, 이세돌, 이동훈. 통합예선에서 중국에 참패를 당한 한국은 본선 32강에서 대활약을 펼치며 차이를 좁혔다.
 
 
 
 