우승! 유창혁의 천금 같은 1승
한국 5승 4패로 최종 우승. 이창호, 유창혁이 2승 1패씩 기록
[한중단체명인대항전] 
오로IN  2016-09-21 오후 07:55   [프린트｜스크랩]
▲ 서봉수ㆍ이창호ㆍ유창혁 9단이 시상식 무대에 나란히 섰다

          최종라운드에선 이창호가 창하오에게 패하고, 서봉수가 마샤오춘에게 졌지만, 유창혁이 녜웨이핑을 물리치고 귀중한 결승점을 얻어냈다.
9월 21일 중국 옌칭시에서 열린 한중단체명인대항전 3라운드에서 한국팀이 종합전적 5승 4패로 우승을 차지했다. 총 3라운드로 치러진 대회에서 한국 선수의 성적은 이창호 2승 1패, 유창혁 2승 1패, 서봉수 1승 2패다. 
 중국은 창하오 홀로 3연승을 거두고, 먀샤오춘이 1승을 보탰지만 결국 준우승에 머물렀다. 
▲ 2승씩 거둔 이창호와 창하오. 최종 3라운드에선 창하오가 이겼다. 창하오는 최근 이창호에게 2연승 중이지만, 상대전적은 아직도 12승 28패로 많이 밀려있다. 
중국위기협회와 장수성 옌청시 인민정부가 주최하는 이 대회는 중국룰을 적용하며 제한시간은 각자 1시간에 초읽기 1분 5회를 준다. 한국과 중국을 대표하는 기사가 출전해 총 아홉 판의 대국을 하며 승국이 많은 쪽이 우승하는 방식으로 진행했다. 우승상금은 40만위안(약 6,700만원), 준우승상금은 20위안(약 3,400만원)이다. 
 [사진ㅣ중국 Sina바둑] 
 
▲ 녜웨이핑의 성적은 3전 3패. 노장의 저력을 보여주지 못했다.
▲ 연승신화의 주인공 서봉수. 이번 대회에선 1승 2패를 기록했다. 
▲ 최종라운드에서 마샤오춘은 서봉수를 꺾어 간신히 3연패를 면했다. 
▲ 한중 양국의 바둑 명인이 함께 모여 대회를 치렀다. 이창호와 창하오가 40대를 대표했고, 유창혁과 마샤오춘이 50대, 서봉수와 녜웨이핑이 60대를 상징하는 기사로 출전했다. 
▲ 최종라운드에서 한국 선수 두 명이 모두 패했지만, 유창혁이 녜웨이핑을 물리치고 천금과 같은 1승을 얻어냈다. 
 
 
 