'박정환 있을 때 4강 굳히자' 
'박정환 있을 때 4강 굳히자' 
티브로드, 한국물가정보 물리치고 3연승 
[KB바둑리그] 
바둑리그   2016-09-25 오전 06:07   [프린트｜스크랩]
▲ 올 시즌 다섯 차례나 결장했던 박정환(오른쪽)이 그동안의 미안함을 갚겠다는 듯 '확실한 1승'으로 팀의 포스트시즌행을 책임지고 나섰다(5연승. 시즌 6승2패) . 한국물가정보 박승화를 꺾고 기선 제압을 한 이날 티브로드는 시즌 첫 3연승을 달렸다.
2016 KB국민은행 바둑리그 14라운드 2경기 
'PS 굳히고 한 걸음 더'...티브로드, 순위 싸움 박차 
'박정환 있을 때 PS행 굳히자'. 3년 연속 우승에 도전하는 티브로드가 리그 막바지에 피치를 올리고 있다. 티브로드는 25일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 14라운드 3경기에서 한국물가정보를 물리치고 3연승을 달렸다.
지난 경기에서 처음 연승을 거두며 4위에 올랐던 티브로드다. 이날의 3연승은 어렵게 오른 그 자리를 굳힘과 동시에 이후의 순위 상승까지 내다볼 수 있는 천냥 짜리 승리였다. 결정적인 7승째(6패)를 확보하면서 5승의 경쟁자들을 저만치 따돌렸음은 물론, 8승4패의 2,3위팀과의 격차도 1게임 반차로 빠짝 사정권에 뒀다.   
▲ 김승재(왼쪽)가 살아나니 팀도 살아난다. 전반기에 2승6패로 부진했던 김승재는 한국물가정보의 핵심 한태희를 꺾고 5연승을 달렸다(시즌 7승6패).
티브로드는 지난해 우승 전력을 고스란히 보유했지만 그동안의 행보는 정상이라 할 수 없었다. 랭킹 1위의 주장 박정환이 12라운드까지 세계대회 참가로 다섯 경기나 결장했다. 그 때까지 여섯 차례의 등판 횟수와 비슷했으니 전력 누수는 말할 것도 없었다.   
지난 Kixx와의 경기 때 세 라운드 만에 복귀한 박정환은 신예 최재영을 134수 만의 단명국으로 제압하며 팀의 4-1 대승을 이끌었다. 이날 한국물가정보와의 경기 역시 박승화를 완벽하게 꺾은 것이 승리의 시발점이 됐다. 이 선제점을 시작으로 김승재,강유택의 잇단 승수가 더해지면서 일찌감치 3-0으로 승부를 끝냈다. 한국물가정보는 안국현과 원성진이 두 판을 만회했지만 버스가 떠난 뒤였다.
▲ 전반기에 이어 다시 장고대국(1국)에서 만난 두 사람. 강유택(왼쪽)이 백홍석에게 설욕한 것이 영양가 만점의 결승점이 됐다. 
박정환, 남은 3라운드 모든 일정 겹쳐 
4강 싸움의 결정적 입지를 확보했지만 티브로드는 여전히 고민에 쌓여 있다. 우선 삼성화재배 8강전이 열리는 10월 6일에 팀의 16라운드 경기가 잡혀 있다. 4일 열리는 이 대회의 16강에 박정환과 이동훈이 진출해 있어 당일 한 명이 됐든 두 명이 됐든 모두 저녁 리그에 출전시킨다는 계획이지만, 전례를 찾기 힘든 더블 헤더라는 점에서 부담이 된다. 
또한 박정환과 이동훈은 농심신라면배의 대표. 중국에서 개최하는 1차전 일정(9.26~30)의 마지막 날이  팀의 14라운드와 맞물려 있어 26일의 개막식만 참가하고 불러들여야 할 판이다. 참고로 1~4국이 진행되는 농심배 1차전 일정에는 최소 2명의 선수가 필요하다. 같은 대표로 소속팀 경기가 없는 김지석과 팀의 탈락이 확정된 이세돌이 1차전을 뛰어준다면 (경기가 있는) 박정환과 이동훈, 강동윤 세 명은 돌아올 수 있지만 양해와 협의가 필요한 상황이다.  
▲ 승리 후 밝은 표정으로 검토에 임한 박정환. 정규시즌 남은 3경기 동안 티브로드의 성패는 온전히 그의 손에 달려있다고 해도 과언이 아니다. 나아가 그(또는 이동훈)의 결장시 누가 공백을 메워주느냐에 따라 팀의 명암이 갈릴 수 있다.
여기에 박정환은 혹시 팀의 운명이 걸릴지도 모를 정규시즌 최종 18라운드에 출전할 수 없다. 응씨배 결승전(3~5국)과 겹치기 때문이다. 최고의 선수를 보유한 대가를 톡톡히 치르는 셈이라고나 할까(사실 경쟁팀들은 티브로드의 이런 상황을 고소해(?)하는 경향이 있다). 티브로드가 박정환 있을 때 한 판이라도 더 승수를 쌓으려고 절치부심하는 이유가 여기에 있다.     
신진서 연승 신기록(11연승) 도전, 이창호-최정은 지지옥션배 불발 매치 
24일엔 2위(8승4패) 정관장 황진단과 5위(5승6패) BGF리테일CU가 14라운드 3경기를 벌인다. 대진은 김명훈-이원영,한승주-강동윤,신진서-이지현,이창호-최정,박진솔-류민형(이상 앞이 정관장 황진단). 
10전 전승의 신진서는 이지현을 상대로 KB리그 연승 신기록(11연승)에 도전하고, 이창호-최정은 지지옥션배에서 이뤄지지 않은 만남을 갖는 등 볼만한 대국이 많다. 양 팀의 전반기 대결에선 정관장 황진단이  3-2로 이긴 바 있으며, 동일 대국자간 리턴매치는 없다.   
9개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 순위를 다투는 2016 KB국민은행 바둑리그의 팀 상금은 1위 2억 원, 2위 1억 원, 3위 6,000만 원, 4위 3,000만 원. 상금과 별도로 정규시즌 매 대국 승자는 350만 원, 패자는 60만 원을 받는다.
▲바둑TV의 중계가 하루 만에 정상으로 돌아온 이날, 밤 11시를 훌쩍 넘겨 끝난 5국에선 한국물가정보 주장 원성진(왼쪽)이 이동훈을 꺾고 자존심을 세웠다. 마지막 끝내기에서 역전을 내다봤던 이동훈은 끝내 반집이 좁혀지지 않자 계가 직전 돌을 거뒀다. 한종진과 이상훈, 양 팀 감독이 각각 자기 편 선수 곁에 서서 국후 검토를 지켜보고 있다.
▲ 티브로드는 남은 3라운드 동안 BGF리테일CU(주장 강동윤), 화성시코리요(이영구), 포스코켐텍(최철한)과 차례로 대결한다.
▲ 4위팀과 5위팀 간 맞대결의 여파는 컸다. 승리 시 티브로드와 순위를 바꿀 수 있었던 한국물가정보는 5승7패로 크게 밀려나며 남은 경기가 몹시 부담스럽게 됐다.
○● 2016KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭
 
 
 
 
 