화성시&전라남도, 드림·매직리그 선두 지켜
2016 제주삼다수배 내셔널바둑리그 12~13라운드 고양 킨텍스에서 열려
[내셔널리그] 
오로IN  2016-09-12 오후 02:55   [프린트｜스크랩]

          ‘2016 제주삼다수배 내셔널바둑리그’ 고양 경기가 9월 10일 하루 동안 킨텍스 제1전시관 3층 그랜드볼룸홀에서 열렸다. 12~13라운드가 펼쳐진 이번 경기는 정규리그 총 17라운드 중 포스트시즌의 향방이 드러나게 되는 시점으로, 어느 때보다 팀들 간 경쟁이 치열했던 경기였다. 
앞서 7월에 있었던 전남 목포 경기에서는 화성시와 전라남도가 각각 3승, 2승1패씩을 거두며 양대 리그 1위에 올라선 바 있다. 이번 12~13라운드는 8월에 한번을 쉬고 열린 경기여서, 선수들의 열기와 감독들의 두뇌 싸움이 더욱 치열했다.
드림리그에서는 1위를 달리고 있는 화성시가 순천만국가정원과 충청북도를 연달아 제압하며 포스트시즌 진출을 확정지었다. 매직리그에서는 전라남도가 충청남도와 서울 푸른돌을 상대로 각각 3:2로 승리하며 포스트시즌 진출을 눈앞에 뒀다. 
각 리그별 성적을 살펴보면, 드림리그는 화성시와 경남 한림건설, 서울 푸른돌이 1~3위를 달리고 있고 그 뒤를 이어 대전광역시, 충청북도, 세종시 체육회, 전라북도 4개 팀이 모두 6승7패로 혼전 양상을 띠고 있다. 
매직리그는 여전히 혼전상태다. 전라남도가 9승4패로 단독 선수를 지키는 상황이며 경북 한국광물과 서울 원봉 루헨스, 충청남도가 8승5패, 대구 덕영, 고양시, 부산 이붕장학회가 7승6패로 남아있는 4라운드 성적에 따라 포스트시즌 진출의 향방이 갈릴 예정이다.
포스트시즌 진출 팀이 가려지게 될 마지막 14~17라운드 경기는 10월 1~2일 벌어질 예정이며, 장소는 아직 미정이다. ‘2016 제주삼다수배 내셔널바둑리그’ 정규리그 주요경기는 인터넷(사이버오로)을 통해 실시간 중계되며, 매주 월요일 저녁 6시30분에 한국기원 바둑TV를 통해 주요 경기가 방송된다. 
대한바둑협회가 주최·주관하는 ‘2016 제주삼다수배 내셔널바둑리그’는 제주특별자치도개발공사, 문화체육관광부, 국민체육진흥공단이 후원을 맡았고 한국기원 바둑TV와 세계사이버기원이 협력한다. 
 
 
 
 
 