장문 특강(6) 잇는다
[2016 한가위특집] 
문용직  2016-09-19 오전 08:19   [프린트｜스크랩]
▲ 날카롭기가 면도날과 같다. 빛나되 사금파리 조각처럼 예리하고 치열한 바둑을 둔 사까다 9단. 바둑 공부를 한 사람치고 그의 명저 [묘(妙)시리즈]에 신세지지 않은 이 드무리라. 오늘은 사까다의 묘수를 볼 차례다. 사진은 16기 본인방전 도전1국. 다까가와 9단(왼쪽)의 본인방 연속 우승을 9에서 멈추게 했다. (사진/ 일본기원)
 2015년 설특집 <두터움> 특강 6편. 이어 후속편 격인 2015년 한가위 특강 <명인의 두터움> 8편. 그간 추상적이고 모호한 개념으로 자리했던 ‘두터움’의 실체를 구체적이고 뚜렷한 이론으로 설명한 문용직 박사의 명절특강에 사이버오로 회원들의 반응이 뜨거웠다. 2016년 한가위 특강! 이번엔 <장문>이다. 
‘축’처럼 초보시절에나 배움직한, ‘장문’을 한갓 돌을 잡는 기초적인 바둑의 수법이라고만 여기고 계셨다면 이 강의를 접하는 순간 장문의 또다른 세계, 바둑의 무한한 매력에 경탄하게 될 것이다. 우리가 안다고 생각했던 것들이, 실은 얼마나 협소한 범위였는지. 한가위 연휴 엿새 동안 하루에 한 편씩 연재합니다. - 편집자 주.
장문 특강1 - 장문을 넓히고 싶어서 ☜ 바로보기 클릭
장문 특강2 - 버리는 것이 훌륭한 안목 ☜ 바로보기 클릭
장문 특강3 - 축이 안될 때의 장문 ☜ 바로보기 클릭
장문 특강4 - 씌우고 벗어난다 ☜ 바로보기 클릭
장문 특강5 - 넓히고 역으로-부분과 전체의 관련 ☜ 바로보기 클릭
장문 특강6 - 잇는다
문제가 둘 기억난다. 
하나는 어린 시절의 감탄. 
<1도>에서 우상귀 흑▲ 두점이 끊길 위험에 처해 있다. 
질문은 이것이다. 
한 수 두어서 이어보라. 잇는 수가 몇 개 있는가?
▼ <1도>
1도 (잇는 방법의 다양함)
우하귀 흑A부터 F까지 모두 이을 수 있는 방법이다. 
좌하귀도 가능한데 G부터 K까지 모두 잇는 방법이다. 
좌우로 나눈 까닭은, 좌하귀 방면은 장문의 맥이 사용될 때와 비슷한 형태이기에 모아두었기 때문이다. 
어릴 때 처음 보고 참 감탄했었다. 책의 이름을 기억할 수만 있다면 좋겠는데!
다른 하나는, 사까다가 그의 묘(妙)시리즈에서 자랑했던 대마킬러로 명성 높았던 가토와의 대국. <2도>가 그것으로 하변 백대마가 위험하다. 
살 수 있을까? 
연결도 살고 자체 두 집도 산다. 맥점을 찾아 해결해보시라.
▼ <2도> 살 수 있을까?
2도 (사까다의 묘시리즈에서 - 문제)
힌트를 드리면 장문의 맥이 적용된다는 것이다.
▼ <3도> 장문의 맥으로 산다.
3도 (사까다의 대마 살다)
백3이 장문의 맥이다. 유명하다. 
이후 전개되는 방향이 여러 가지인데, 
▼ <3-1도> 사는 방법 1
흑1 이하로 두면 백6까지 두점 잡고 연결한다. 
▼ <3-2도> 사는 방법 2흑1, 3으로 두면 이하 백6까지 두어 산다. 
▼ <3-3도> 사는 방법 3
만약 앞서 백1 때 흑이 2에 두면 백3 이하의 순서로 귀에서 살아 충분하다.  
4도 (사까다가 참고한 고전적인 장문맥)
좌상귀가 <3도> 답의 원형이라고 할 만한 것이다. 
고전적인 장문의 맥이다. 
1이 답이고 이후의 해결은 숫자 순. 
▼ <4도> 고전적인 장문의 맥.
우하귀는 좌상 문제에 돌 하나 더한 것으로 답은 백A. 
보통은 껴붙이는 맥으로 알려진 것인데, 
이로 볼 때 장문의 맥이 그 동안 다른 이름으로 쓰인 것도 적지 않았겠다 싶다.
1. 장문과 잇는 것의 표리
잇는다는 것과 장문을, 같은 문제로 다루어보자. 
‘연결’에 초점을 맞추어 다뤄보자.
응? 연결? 
함께 관련지어 생각하면 장문의 맥을 보다 다채롭게 사용할 수 있다. 
이음에 대한 이해의 폭도 넓힐 수가 있다.
5도 (잇는 것과 장문의 표리)
우상귀 흑1은 급하다. 
그러나 좌상귀는 흑이 연결되어 있으므로 급할 것이 없다. 
▼ <5도>
우하귀는 어떤가. 
끊기는 두려움으로 흑4 보강한 것이다. 
그래도 백이 끊는다면 좌하귀처럼 잡을 수가 있다. 물론 단수해도 된다. 
잇는다는 것은 끊기지 않는다는 뜻과 밀접하다. 
끊기지 않으려면? 
여러 이야기 가능하지만, 상대가 끊을 때 미리 장문이 배열되어 있으면 끊기지 않는다. 
<6도>는 그 예시다.
▼ <6도> 다양한 이음. 장문의 맥과 관련 있다.
6도 (장문의 맥이 미리 배열된 다양한 이음)
우하귀 흑7을 만들고 난 다음에 아차 했다.
아, 아쉽게도 우하귀 흑7은 백이 끊을 때 (축 외에) 장문이 되지 않는다. 흑7이 아니라 A에 두는 것으로 해야 하나. A는 된다. 
이런 경우 참 아쉽다. 
흑7이 성립되면 그 얼마나 설명도 쾌활해질까. 
그래서 약간 고민도 하게 된다. 뭐 좋은 방법 없을까. 글 쓸 때 이런 문제 왕왕 부딪치는데 해결되면 참 기분이 좋다. 바둑글이 아니어도 그렇다. 간결하게 정리할 수 있다면 자그마한 보람 느낀다.  
▼ <7도>
7도 (장문으로 잡는 예)
<6도>에서 백이 끊는다면 모두가 장문으로 잡을 수 있음을 보여준다. 
물론 고백했다시피 우하귀는 성립되지 않는다. 
왜 그런가. 천천히 백의 해결책을 찾아보시라. 
2. 장문의 맥으로 이음을 대비하는 행마
8도 (장문으로 잇는 방법 하나)
굳이 누구의 바둑이랄 것도 없이 많이 나오는 장면이다. 
흑1이 활발한 수법. 
좌상귀를 A로 잇는 것은 이 국면에서는 무겁다. 
특히 하변을 보라. 
서로가 중앙을 향해-중앙을 중시한다는 뜻-돌이 한칸 두칸으로 일어서고 있다. 
이런 국면에서는 무거운 수법을 두고 싶지는 않다. 
▼ <8도>
자, 그런데 만약 백이 A 끊는다면? 
참고로, 이후의 진행은 백A가 아니라 백B, 흑C, 백D까지다. 
그 참 묘한 행마 한다. (1973년 일본 명인전 도전2국. 백 임해봉 : 흑 이시다 요시오 石田芳夫) 
▼ <9도>
9도 (연결되는 수순) 
<8도> 이후 백1 끊으면? 
흑2 이하로 무난하다. 흑6 이후 백A는 흑B, 백C, 흑D로 축이다. 
흑돌(▲)이 일종의 축장문 머리에 와 있음을 알겠다. 
백이 B로 일단 잡아두고 흑A에 둘 때 백D로 젖혀 흑을 끊을 수 있긴 한데, 이런 경우는 끊는 것이 아니라 연결을 방해하는 정도라고 묘사해야 할 것이다. 연결을 방해해서 백이 얻을 것이 없으며 오히려 불리하다.
10도 (장문의 맥이 기다리는 이음은?)
<8도>와 동일한 대국자끼리 둔 도전5국 장면이다. 
실전은 아니지만, 백2가 오면 이때 흑이 하변을 어떻게 수습하지(어떻게 잇지)? 
▼ <10도>
그 참고도가 있었다. 
여기 흑3으로 잇는다 했다. 이후 숫자는 축장문의 전형을 보여준다.
요컨대 좁게 잇지 않고 멀찌감치 떨어져서 형태를 정비할 수 있는 것은, 대개의 경우 축장문이 가능하기 때문이다. 
물론 때로는 직접 잡지 않더라도 끊는 것을 손해되게 만드는 것으로 충분할 수도 있다. 
다음 <11도>가 그 경우인데, 장문의 뜻은 “가두어서 잡는 것”이 전통적인 해석이지만, 언어의 발전은 그런 경우 “제한한다”로 발전할 수 있음을 이해하자. 
끊는 것과 관련해서 상대의 착수를 제한하는 행마는 장문의 형태를 취할 때가 많다.
▼ <11도>
11도 (이음과 탈출을 겸비한 고전적 행마 - 문제)
무심코 백2로 두었다면 우측 벌릴 곳에 흑돌(▲)이 먼저 선점하고 있음을 발견할 것이다. 
이런 경우 어떻게 행마하는가? 
흑3 이후 A나 B는 어떨까. 
C는 무겁다는 것이 느껴진다. 
▼ <12도>
12도 (이음과 탈출을 겸비한 고전적 행마 뒤안)
잘 알려진 수법 하나는 여기 백1이다. 
이후 흑A는 백B로 한 걸음 앞서 나간다. 
좌변에서 보듯이 흑2 끊으면, 그러면 백3 이하가 필연이다. 
흑이 나쁜데, 백돌(△, 우변의 백1)이 장문의 급소 자리에 위치하고 있음을 알 수 있다. 
▼ <13도>
13도 (같은 맥락의 장문 맥 활용 행마)
앞과 달리 우변 흑돌(▲)이 3선에 위치한다면? 
그 때에도 백1은 유력한 행마법이다. 
좌변을 보자. 흑2에는 백3이 안성맞춤. 
흑4에는 백5, 6, 7로 진행하여 전형적인 장문의 맥 자리에 백돌(△)이 선점하고 있음을 알 수 있다.
14도 (잇는 여러 방법)
상변의 수순은 자주 만날 것이다. 
수순은 다르더라도 이 형태는 반상에 참으로 자주 등장한다. 
그럴 때 단점을 어떻게 보강하는가? 
▼ <14도>
하변에 옮겨 답을 드렸다. 
흑8이 가장 널리 쓰이는 것이고 A는 그 다음. 그 이후는 알파벳 순으로 가치를 매길 수 있겠다. 
그런 식인데 모두가 (백이 끊을 경우) 장문의 맥이 성립되는 자리임을 확인하자.
여기 <14도>는 <1도>를 옆으로 눕힌 것이라 해도 될까? 그럴 것이다. 
▼ <15도>
15도 (익혀야 할 맥점 하나)
잇기 전에 응수를 물어 이득을 보는 좋은 맥이 하나 있다. 
드물지만 등장하고 또 꼭 이런 형태 아니어도 연습해두면 여러 방식으로 활용할 수 있는 맥이 있다. 
자, 상변 흑3이 왔을 때가 찬스다. 
백은 잇기 전에 어떻게 이득 본다? (1822년. 백 本因坊 죠와 丈和 : 흑 5단 外山算節)  
▼ <16도>
16도 (이득 본 후에는 가볍다)
백1이 멋지다. 백5도 좋다. 
이제 이득을 본 후라 A 이을 기분은 작아졌다. 
백이 활발한데, 그렇다면 흑도 좀 더 생각해 볼 필요가 있었다. 
흑2를 B에 두는 것이다. 백C에는 또 흑D. 이것은 할 만한 구상일 것이다.
오늘은 장문의 뜻을 확장하여 반상의 이해를 넓혀보았다. 
과연 어느 정도 성공했는지는 모르겠다. 
죠와(丈和) 명인이 잠깐 등장했으니 그의 장문 묘수 하나 볼까.
▼ <17도> 죠와의 장문의 묘수.
17도 (죠와의 절묘한 장문)
단점이 남아 백이 어려울 듯한 장면이다. 
그러나 백4가 절묘했다. (1821년. 백 本因坊 丈和 : 흑 井上安節)  
▼ <17-1도>
이후 흑1은 (언뜻 보아 이 수가 맥점인 듯한데) 백6까지 흑이 잡힌다. 
18도 (죠와의 장문 효과)
실전이다. 감상하는 것도 약간 힘들다. 
가벼운 감상거리지, 공부할 거리는 아니다. 저리 두면 고생한다. 
젊은 시절에야 집중도 가능하지만, 나이 들면 편하게 살아야지, 아니 그런가?
▼ <18도> 실전.
[글을 마치면서]
장문은 빡빡한 수법이다. 
확인했다.
처음 글 시작할 때 말씀 드렸지만, 
구체적인 수법을 다루면서 동시에 그 외연을 확장하고 의미를 넓히려고 하는 것은 만만치가 않은 작업이다. 절감했다. 돌아보니 내용이 충분치가 못하다. 
그저 읽는 분이 약간이나마 장문 이해를 넓히셨다면, 그것으로 필자는 만족하겠다. 
다 한때가 있는가 싶다. 
2004년 경 수법의 발견 10권 쓸 때 아예 15권 정도 써서 그 하나로 장문도 다룰 걸, 하는 맘도 든다. 장문에서도 여기서 다루지 못한 재밌는 거 많이 있을 텐데 말이다. 
오늘에 감사하겠다.
감사!
<끝>
 
 
 
 
 