인터넷 바둑 초보… 열정만큼은 프로
탁구계 소문난 바둑 마니아 정영식 선수
[언론보도] 
서정보  2016-09-10 오후 02:33   [프린트｜스크랩]
▲ 해맑은 미소를 가진 ‘훈남’ 정영식 선수와의 인터뷰가 끝난 뒤 기자는 그의 애절한 눈빛을 차마 뿌리칠 수 없었다. 바둑을 가르쳐 달라는 그의 요청에 30여 분간 기초사활과 포석 강의를 한 뒤 체육관을 나올 수 있었다. 안양=전영한 기자 scoopjyh@donga.com(동아일보)
[출처]  서정보 기자가 동아일보에 쓴 [인터넷 바둑 초보… 열정만큼은 프로]를 옯겼습니다.  ○● 동아일보 기사원문보기 ☜ 클릭
“올림픽에서 금메달 따면 이세돌 9단에게 바둑 한 판 가르쳐 달라고 하고 싶었는데, 정말 아쉬워요.”
그는 리우 올림픽 준비로 한창 바빴던 3월 과도한 훈련 때문에 몸살에 걸려 링거를 맞을 정도로 몸져누웠다. 아픈 그에게 벗이 됐던 건 바로 이 9단과 알파고의 대결이었다.
 “4국을 생방송으로 봤는데 3패를 당한 상황에서 ‘신의 한 수’로 이기다니 믿기지 않았어요. 얼마나 기분이 좋던지 몸이 확 낫는 느낌이었죠. 제가 금메달 따면 이 9단 덕분이겠다는 생각이 들 정도였어요.” 
탁구계의 소문난 바둑 마니아인 정영식 선수(24)를 최근 경기 안양시 호계다목적체육관에서 만났다. 국내 랭킹 1위이자 세계 12위인 그는 리우 올림픽 탁구 개인전 16강전에서 세계 1위 마룽을 상대로 1, 2세트를 따낸 뒤 5, 6세트에서도 듀스 접전을 벌였지만 아깝게 패했다.
  “아직도 너무 아쉬워요. 마룽 선수는 중국 선수 중에서도 압도적 기량을 갖고 있어 지난해 한 번도 지지 않았어요. 마룽에게 이기는 게 알파고를 이기는 것만큼 쉽지 않아요.” 
초등학교 때 아버지로부터 바둑을 배운 그는 탁구 훈련 때문에 바둑 공부를 제대로 하지 못해 인터넷 바둑 사이트에서 초급 정도 실력이다. 하지만 바둑에 대한 관심과 열정은 프로급이다. 
그는 리우 올림픽에서 휴대전화에 바둑 애플리케이션을 깔아놓고 틈틈이 사활을 풀거나 바둑을 뒀다.
 “올해 카타르 오픈에서도 제가 선수단 버스에서 바둑 앱을 보곤 했어요. 그 모습을 옆자리에 앉은 세계 2위 판전둥 선수가 사진 찍은 뒤 ‘정영식이 이세돌 9단을 이긴 알파고에 복수하기 위해 바둑 공부한다’는 농담과 함께 인스타그램에 올린 적도 있어요.” 
아마추어 탁구 동호인들이 자신과 한 게임하는 걸 영광으로 알듯이 그도 이 9단과 한 판 두면 영광이겠다며 쑥스럽게 웃었다.
그는 이세돌 9단의 팬이지만 ‘구풍(球風)’은 이창호 9단과 비슷하다.
  “조훈현 9단이 쓴 ‘조훈현, 고수의 생각법’을 김택수 감독(미래에셋대우)이 주셔서 탐독했는데 책에 나오는 이창호 9단의 어릴 적 모습이 저랑 비슷한 대목이 많았어요. 예를 들어 저도 어릴 적 번뜩이는 재능보다는 침착하고 끈질긴 탁구를 했고, 그래서 바둑의 반집승처럼 7세트에서 4-3 승리가 많았어요.” 
이창호 9단처럼 처음 대결하는 상대에게 약해 국제대회에서 자주 지는 바람에 ‘국내용’이란 별명이 붙었다. 재능이 없어 발전성 없는 탁구를 한다는 수모를 당하기도 했지만 이를 극복해낸 점도 비슷하다.
그는 프로 기사들처럼 경기 내용을 꾸준히 복기해 왔다.   “그날 경기를 돌아보며 승인과 패인 등을 노트에 적었어요. 그게 대학노트에 6권 분량이 되고요, 요즘은 휴대전화에 메모하는데 400건 정도 됩니다.” 
그는 다른 운동 종목과 달리 탁구가 육체적 능력보다 ‘머리싸움’이 더 중요하다는 점에서 바둑과 많이 닮았다고 했다. 
  “2.7g의 탁구공에 걸 수 있는 회전, 강약, 길고 짧음 등이 엄청나게 다양해 상대와의 머리싸움이 승부에 절대적 영향을 미쳐요. 그래서 45분∼1시간 걸리는 탁구 경기에서 한순간도 집중하지 않으면 안 돼요. 제 실력이 부족해 정확히 알 수 없지만 바둑도 그렇다고 들었어요.” 
그는 리우 올림픽에서의 활약 덕에 올해 중국 탁구 슈퍼리그에 처음으로 초청받았다. 막강한 중국 선수들이 많아 다른 나라 선수들은 참가하기가 하늘에 별따기처럼 어렵다.
 “바둑에서 중국이 최근 한국을 많이 따라왔다면서요. 거꾸로 탁구는 중국을 많이 따라잡겠습니다. 그 선봉에 제가 서려고요.”  
 
 
 
 
 