편강한의원 서효석 원장, 국가대표 1일 강사로 나서
편강한의원 서효석 원장, 국가대표 1일 강사로 나서
[단신] 
오로IN  2016-09-28 오후 03:47   [프린트｜스크랩]
▲  편강한의원 서효석 원장(앞쪽 왼쪽 두번째)이 특강 후 국가대표팀과 기념촬영을 가졌다.

          편강한의원 서효석 원장이 바둑 국가대표 상비군과 한국기원 연구생을 위한 1일 강사로 나섰다.  
27일 한국기원 2층 대회장에서 열린 국가대표 명사초청 특강에서 서효석 원장은 ‘건강한 삶과 바둑’이라는 주제로 강연을 가졌다. 
서효석 원장은 “종종 일어나는 청소년 범죄의 원인으로 많은 사람들이 인터넷 게임을 꼽는다. 신체가 건강한 것도 중요하지만 정신 건강도 매우 중요하다. 청소년기에 집중력을 키우고 정신력을 강하게 만드는데 바둑만큼 좋은 게임이 없다”는 메시지를 전달했다. 편강ㆍ신동아배 인터넷 세계바둑대회를 후원하고 있는 서효석 원장은 모교인 남성고 기우회장을 맡는 등 평소 바둑에 대한 열의가 대단한 것으로 유명하다.
이날 특강은 국가대표 유창혁 감독을 비롯해 최명훈ㆍ목진석 코치와 국가대표 신진서 6단 등 50여명이 참석해 경청했으며 한의학 관련 질의응답을 통해 그동안 알지 못했던 한의학 관련 지식도 얻었다. 
국가대표 인성교육 프로그램 중 하나로 지난해부터 열린 명사특강은 올해 아주대학교 감동근 교수를 시작으로 중앙일보 송필호 부회장, 문재인 전 더불어 민주당 대표 등이 1일 강사로 특강을 마쳤으며 추후에도 사회 저명인사들을 초청해 특강을 이어갈 예정이다. 
명사특강은 문화체육관광부와 국민체육진흥공단이 후원하고 한국기원이 주최ㆍ주관한다.
 
 
          
 
 
 
 