신진서 '10연승'...박정환 최다 연승기록과 타이   
정관장 황진단 '추석 대첩'...한국물가정보에 5-0 영봉승 
[2016 KB바둑리그] 
바둑리그   2016-09-16 오전 05:31   [프린트｜스크랩]
▲ 세계대회 일정을 소화하느라 지난 두 경기를 결장했던 신진서가 복귀 무대에서 10전 전승의 무패행진을 이어갔다. 시즌 10연승은 2012년 박정환이 세운 KB리그 최다 연승 기록과 타이의 대기록이다.
2016 KB국민은행 바둑리그 13라운드 1경기 
정관장 황진단, 시즌 첫 퍼펙트승...단독 선두 복귀
냉엄한 승부세계에 명절의 온정 따윈 없었다. 
승자에겐 영광이지만 패자에겐 이이상 치욕일 수 없는 5-0 승부가 추석 명절에 펼쳐졌다. 5-0 스코어는 지난 12라운드까지 48경기를 치르는 동안 한 번도 없었던 기록(지난 시즌엔 여섯 번이나 있었다). 그 어느 때보다 전력이 팽팽한 상황에서 보기 어려울 것이라 단념했던 이 스코어가 하필 명절날 나온 것이 얄궂었다.    
정관장 황진단은 15일 저녁 바둑TV 스튜디오에서 벌어진 2016 KB국민은행 바둑리그 13라운드 1경기에서 한승주의 선제점을 시작으로 주전 선수 전원이 승리하며 한국물가정보를 5-0으로 초토화했다. 7연승을 질주할 때의 막강한 화력이 살아난 정관장 황진단은 최근 3연패의 부진을 씼어냄과 동시에 가장 먼저 8승(4패)고지에 오르며 단독 선두로 복귀했다.  
신진서의 있고 없음이 정관장 황진단에게 얼마나 절대적인지를 보여준 경기였다. 신진서가 세 경기 만에 복귀한 이날, 정관장 황진단은 최근의 무기력해 보였던 그 팀이 아니었다. 
▲ 원성진의 9월 랭킹은 8위. 반면 한승주(오른쪽)는 그보다 43계단이나 아래인 51위였다. 하지만 뚜껑을 열자 흑을 쥔 한승주가 내내 주도권을 행사했고, 원성진은 이렇다 할 반격의 기회를 잡지 못한 채 무릎을 꿇어야만 했다(247수 한승주 흑 불계승). 중계석에서 "두텁게 너무 잘 둔다" "소장용 기보다" 라는 칭찬이 이어졌던 한승주 회심의 완승국.
가장 먼저 끝난 2국에서 4지명 한승주가 한국물가정보 주장 원성진을 잡는 개가를 올렸다. 이어 3지명 김명훈이 상대 퓨처스 선수 송태곤에게 반집승을 거둔 정관장 황진단은 장고대국에서 주장 신진서가 안국현을 일축하며 일찌감치 3-0으로 승부를 끝냈다. 
기세가 오른 정관장 황진단은 후반 속기전에서 박진솔이 백홍석을 불계로 물리친 데 이어 이창호 9단마저 한태희를 반집차로 제압하며 시즌 첫 퍼펙트승을 완성했다. 복귀한 주장 신진서는 10연승을 달렸고, 전반기에 부진했던 한승주와 김명훈은 각각 4연승과 3연승으로 화려한 날개를 폈다. 
▲ KB리그 역대 최다 연승기록(11연승)을 눈앞에 둔 신진서. 9전 전승을 달리고 있는 나현과의 기록 경쟁이 볼만하게 됐다.  
여기에 최근 3연패와 4연패로 동반 부진했던 이창호 9단과 박진솔이 나란히 연패의 사슬을 끊은 것도 기분 좋은 수확. 이보다 더 좋을 수 없는 전과를 올린 정관장 황진단에 대해 유창혁 해설자는 "어떻게든 되는 팀"이라는 한마디로 부연 설명이 필요치 않음을 내비치며 중계를 마쳤다.  
반면 상위 세 팀(정관장 황진단 포스코켐텍 SK엔크린)을 제외하고 유력한 포스트시즌 후보로 떠올랐던 한국물가정보는 정관장 황진단에 충겨적인 대패를 당하며 최근 3연승의 기세가 푹 꺾였다. 5승6패가 되면서 BGF리테일CU에게 4위 자리를 내줌은 물론 개인 승수에서도 경쟁팀인 화성시코리요와 티브로드에 밀리며 7위로 미끄러졌다. 
▲ 가장 마지막에 끝난 4국에서 이창호 9단이 한태희의 저돌적 공세를 반집차로 따돌렸다. 한태희는 시즌 8승3패, 이 9단은 3연패를 끊고 7승5패가 됐다. 
총 18라운드로 치러지는 정규시즌 일정을 3등분하면 13라운드는 후반전의 시작에 해당하는 지점. 바둑으로 치면 끝내기에 돌입하는 단계다. 이대로 포스트시즌행을 굳히려는 1~3위 팀과 그 틈을 비집고 가을잔치 티켓을 움켜쥐고자 하는 나머지 여섯 팀의 대결은 이제부터 사생결단의 양상을 띨 수밖에 없다. 아직은 어떤 팀도 포스트시즌이 확정되지 않았고, 어느 팀도 탈락이 결정되지 않았다.          
당장 16일엔 그런 상충된 의지를 지닌 두 팀이 정면 대결을 펼친다. 3위 SK엔크린(7승4패)과 4위 BGF리테일CU(5승5패)의 13라운드 2경기가 그것. SK엔크린으로서는 8승째를 달성하며 포스트시즌을 굳힐 수 있는 기회이고, BGF리테일로서도 5승의 경쟁자들을 따돌릴 절호의 기회이기에 피차 총력전이 예상된다. 
대진은 강승민-강동윤,민상연-이원영,박영훈-이창석,이태현-이지현,안성준-류민형. 전반기엔 박영훈과 안성준, 원투펀치가 빠진 SK엔크린을 BGF리테일CU가 4-1로 이긴 바 있으며, 같은 대국자간 리턴매치는 없다.    
9개 팀이 더블리그를 벌여 상위 4팀이 포스트시즌에 올라 최종 순위를 다투는 2016 KB국민은행 바둑리그의 팀 상금은 1위 2억원, 2위 1억원, 3위 6,000만원, 4위 3,000만원. 상금과는 별도로 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
▲ 한국물가정보 2지명 백홍석을 상대로 4연패를 끊은 박진솔(왼쪽). 에이스 킬러라는 본연의 명성을 회복할지 주목된다. 
▲ 때이른 3-0 패배에 실망한 한국물가정보는 후반 속기대국(4.5국)이 시작된 직후 모든 검토를 접고 철수했다.
▲ 일찌감치 승부를 끝낸 정관장 황진단선수들은 국가대표팀과 어울려 여유로운 시간을 보냈다.
○● 2016KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭
 
 
 
 