또 만났네, 최정-오유진 
또 만났네, 최정-오유진 
[여류국수전] 
김수광  2016-09-21 오후 06:25   [프린트｜스크랩]
▲ 한국기원 4층 본선대국실에서 펼쳐진  제21기 BnBK 프로여류국수전 8강전. 

          21일 서울 마장로 바둑TV스튜디오에서 제21기 BnBK 프로여류국수전 8강전이 열렸다. 
최정 6단-김채영 2단, 김은선 4단-오정아 3단, 이슬아 4단-이영주 2단, 이다혜 4단-오유진 3단의 대국이 벌어진 결과 최정, 오유진, 이슬아, 오정아가 승리하며 4강에 진출했다. 
다가올 4강전은 최정-오유진,이슬아-오정아의 대진. 여류명인전에서 5연속 우승을 해내면서도 여류국수전과는 인연이 없었던 최정, 그리고 늘 최정을 가장 근접거리에서 위협하는 오유진의 대결이 볼만할 것이다. 둘은 공식대국에서 11번을 만났는데 최정이 10승1패로 앞서고 있다. 오정아와 이슬아는 상대전적에서 오정아가 2승으로 앞서 있다. 
여자 대회 중 가장 오랜 역사를 자랑하는 여류국수전은 이번 기부터 토털 골프 전문기업인 주식회사 비엔비케이(BnBK)가 새롭게 후원한다. 
예선에선 한국기원 소속 여자기사 33명이 출전해 12명의 본선 진출자를 가렸고, 본선시드는 전기 대회 4강 자격으로 박지연 여류국수, 김신영 초단, 오정아 2단, 이영주 초단이 받았다. 대회는 16강 토너먼트로 시작해 결승은 3번기로 치러진다.
전기(20기) 대회에선 박지연 3단(당시)이 김신영 초단에게 종합전적 2-1로 승리하며 두 번째 여류국수 타이틀을 차지했다. 한국경제신문사가 주최하고 비엔비케이가 후원하는 프로여류국수전의 우승상금은 1,200만 원이다.
이 대회에선 루이나이웨이가 8차례로 최다 우승했고, 윤영선이 4차례, 조혜연 2차례, 이영신 1차례,  박지은 1차례,박지연 2차례, 김혜민 1차례, 김채영이 1차례 우승했다. 
▲ 최정(왼쪽)과 김채영이 돌을 가리고 있다. 
▲ 오정아(왼쪽)가 김은선에게 244수 만에 백불계승을 거두고 4강에 올랐다. 
▲ 이슬아는 이영주에게 199수 만에 흑불계승을 거두면서 4강에 진출했다.  
▲ 이영주. 
▲ 최정은 김채영을 만나 200수 만에 백불계승을 거두고 4강에 진출했다. 
▲ 김채영. 
▲ 오유진은 이다혜에게 148수 만에 백불계승을 거두며 4강에 진출했다.  
▲ 수순 기록용 노트북. 
 
 
 
 
 