‘꽃보다 바둑 여왕전’ 27일 개막
‘꽃보다 바둑 여왕전’ 27일 개막
‘꽃보다 바둑센터’ 회원들 자청해 후원
[대회소식] 
오로IN  2016-09-21 오후 06:40   [프린트｜스크랩]
▲ 꽃보다 바둑센터의 주역들.(왼쪽부터) 배윤진 3단, 김혜림 2단, 문도원 3단, 이다혜 4단

          여자 바둑계에 가뭄 끝에 단비 같은 기전이 생겨났다. 
‘꽃보다 바둑 여왕전’이 9월 27일 한국기원에서 개막한다. 이번 대회는 여자 기사들이 직접 지도해 성인들의 큰 호응을 얻고 있는 ‘꽃보다 바둑센터’ 회원들이 여자 프로바둑 발전을 위해 후원을 자청해 대회를 만들었다. 
현재 국내 여자기전은 엠디엠 한국여자바둑리그와, BnBK배 여류국수전, 여류명인전 등 3개다. 그러나 여자바둑리그를 제외한 여류국수전과 여류명인전은 토너먼트 대회로 대국 수가 많지 않아 여자 기사들이 실전 대국을 치르는 횟수가 줄어드는 추세였다. ‘꽃보다 바둑센터’는 여자 기사들이 많은 실전 대국 경험을 쌓을 수 있도록 예선전부터 스위스리그를 도입했다.
총 26명이 출전하는 이번 대회 예선은 9월 27일부터 30일까지 총 4회전 스위스리그를 통해 12명의 본선 진출자를 가려낸다. 본선에 오른 12명은 6명씩 양대리그를 펼쳐 각조 1위와 2위가 준결승에 진출한다. 준결승은 10월 21일, 결승전은 10월 25일 벌어진다. 
꽃보다 바둑센터의 주역 중 한 명인 문도원 3단은 “다른 기전에 비해 규모가 크지 않아 아쉽지만 후원해 주신 회원분들께 감사드린다”면서 “기대에 부응할 수 있도록 멋진 바둑으로 보답하겠다”고 말했다.
후원을 맡은 꽃보다 바둑센터는 이다혜 4단, 배윤진 3단, 문도원 3단, 김혜림 2단이 주축이 돼 2014년 서울 중구에 문을 열었다. 성인 위주의 바둑 강좌로 화제를 모은 꽃보다 바둑센터는 서울 강서구에 2호점을, 서울 서초구에 3호점을 오픈했다. 
한국기원이 주최하고 꽃보다 바둑이 후원하는 이번 대회는 예선과 본선 모두 각자 1시간, 초읽기 40초 5회가 주어진다.  
 
 
 
 
 