내셔널바둑리그 전라남도·화성시, 정규리그 우승!
MVP는 화성시 김정선…포스트시즌 10월중 바둑TV 스튜디오에서 열려
[내셔널리그] 
  2016-10-04 오전 11:03   [프린트｜스크랩]
▲ 부산국제여객터미널 5층 특별대국장에서 열린 2016 제주삼다수배 내셔널바둑리그 최종 라운드 전경.  
[출처] 일요신문에 유경춘 객원기자가 쓴 [내셔널바둑리그 전라남도·화성시, 정규리그 우승!
]를 옯겼습니다.  ○● 일요신문 기사원문보기 ☜ 클릭
13라운드까지 선두자리를 굳게 지키던 화성시와 전라남도가 최종 라운드에서도 선두를 유지하며 각각 드림리그와 매직리그 우승을 확정지었다.
10월 1일과 2일 이틀 간 부산국제여객터미널 특별대국장에서 막을 내린 ‘2016 제주삼다수배 내셔널바둑리그’ 최종 라운드에서 드림리그는 화성시가 14승 3패로 우승을 차지했으며 그 뒤를 경상남도(13승 4패), 서울 푸른돌(11승 6패), 대전광역시(8승 9패)가 차례로 이어 포스트시즌에 진출할 수 있는 2~4위에 올랐다. 
매직리그에서는 13승 4패의 전라남도가 10승 7패의 충청남도를 큰 차이로 따돌리고 여유 있게 우승컵을 안았다. 9승 8패의 대구 덕영과 8승 9패의 경북 한국광물이 3위와 4위를 차지, 포스트시즌 행 막차를 탔다 
▲ 정규리그 MVP는 14승 3패, 이번 대회 최다승을 거둔 화성시의 에이스 김정선 선수에게 돌아갔다.  
개인 부문에서는 김정선 선수(화성시)가 MVP에 올랐다 김정선은 정규리그에서 14승 3패를 거두며 소속팀 화성시를 우승으로 이끌었다. 다승부문 주니어부에서는 김정선 외에도 이상빈(경남 한림건설), 백운기(대전광역시), 최광호(경북 한국광물)가 14승 3패를 거둬 공동1위를 차지했다. 시니어/여성 부문에서는 전라남도의 조민수가 역시 14승 3패로 다승1위를 차지했다.
팀당 13라운드를 마치고 마지막 4라운드 경기가 치러진 ‘부산대첩’은 날씨만큼이나 안개 자욱한 가운데 양대리그에서 4팀씩 포스트시즌에 진출할 팀이 결정됐다. 화성시와 경상남도, 전라남도 등은 이미 4강 진출이 확정된 가운데 몇 위로 마감하느냐가 승부였다면 나머지 팀들은 4위 안에 들기 위해 그야말로 총력전을 펼쳤다. 
드림리그는 결국 13라운드 순위대로 4강이 결정됐지만 충청북도와 전북 알룩스, 대전광역시의 4위 다툼이 끝까지 볼거리를 제공했다. 결국 최종라운드에서 대전이 3-2로 승리를 거둔 반면 충청북도와 전북은 2-3으로 패하면서 마지막에 희비가 엇갈렸다.
매직리그는 전라남도가 1위를 독주하는 가운데 2위부터 6위에 걸쳐있던 팀들이 라운드마다 순위가 바뀌는 대혈전을 치른 끝에 충남, 대구, 경북이 4강에 들었다.
매직리그 우승을 차지한 전남 팀의 맏형 조민수 선수는 “팀이 우승을 차지하고 다승부문에서도 1위에 올라 무척 기쁘다. 목표는 포스트시즌에서도 정상에 오르는 것이지만 작년에도 우승에 도전했다 쓴맛을 봤듯이 생각대로 되지 않는 것 같다. 하지만 올해는 팀원들을 잘 다독여 꼭 정상에 오르고 싶다”고 포부를 밝혔다. 
한편 드림리그 우승의 화성시 윤창철 감독은 “이미 선수단이 확정됐을 때부터 우승할 수 있다는 확신이 있었다. 일단 1차 목표는 달성했으니 포스트시즌에서도 반드시 우승을 차지하겠다”고 말했다. 
▲ 포스트시즌 진출의 마지노선인 4위 이상 입상한 팀이 한 자리에 모여 기념 촬영을 했다. 포스트시즌 일정은 아직 확정되지 않았으며 10월 중 바둑TV 스튜디오에서 열릴 예정이다. 
 포스트시즌의 구체적인 일정은 아직 확정되지 않았으나 10월 중 바둑TV 스튜디오에서 열리게 된다. 
프로와 아마를 통틀어 한국바둑사상 최초로 드림리그(9팀)와 매직리그(9팀) 양대리그로 나누어 펼쳐진 2016 제주삼다수배 내셔널리그는 9월까지 총 17라운드의 정규리그를 마치고, 10월부터 포스트시즌에 들어간다. 포스트시즌은 정규리그 상위 8팀(드림 4팀+매직 4팀)이 8강 스텝래더 토너먼트 대결로 최종 우승팀을 가린다.
이번 시즌에는 지난해 정규리그 우승에 이어 포스트시즌 우승까지 거머쥔 경남 한림건설을 비롯해 강원, 대전광역시, 서울 푸른돌, 세종시체육회, 인천 SRC, 전북 알룩스, 충정북도, 화성시(이상 드림리그 9팀)와 경북 한국광물, 고양시, 대구 덕영, 부산 이붕장학회, 서울 원봉루헨스, 순천만국가정원(바둑고), 울산 디아채, 전라남도, 충청남도(이상 매직리그 9팀) 등 지난해(12팀)보다 6개 팀이 늘어난 총 18팀 102명의 선수가 참가했다. 
 5인 단체대항전의 대국방식은 시니어(또는 여자)는 시니어(또는 여자)와, 주니어는 주니어 선수와 대국한다. 제한시간은 각 30분에 30초 초읽기 3회. 총 상금은 1억 원. 정규리그(매직·드림리그 각각 시상) 1위 1000만 원, 2위 700만 원, 3위 500만 원, 4위 300만 원의 상금을 수여하며, 포스트시즌 우승팀에게는 2000만 원, 준우승팀 1000만 원, 3위 300만 원, 4위 100만 원의 상금이 더 주어졌다. 
대한바둑협회가 주최, 주관하는 ‘2016 제주삼다수배 내셔널바둑리그’는 제주특별자치도개발공사, 문화체육관광부, 국민체육진흥공단이 후원했다.
○● 2016 제주삼다수배 내셔널바둑리그 홈페이지 ☜ 클릭
 
 
 
 
 