'이세돌 9단과 바둑 둬봤나요?'
2016 삼성화재배 월드바둑마스터스 프로암대회 
[삼성화재배] 
김수광  2016-09-06 오전 00:57   [프린트｜스크랩]
▲ "네가 이세돌 9단과 바둑을 두는 행운을 잡은 친구로구나"(바둑홍보대사 김장훈; 가운데) 

          바둑을 보는 것이 재미있는 사람, 두는 것이 재미있는 사람, 대회를 만드는 것이 즐거운 사람, 바둑이 어떻게 되어 갔는지를 전하는 게 재미있는 사람이 있는 등 바둑을 즐기는 방법도 각양각색이다. 
그러나 그중 가장 많은 경우는 두는 걸 즐기는 경우 아닐까. 세계적인 고수와 바둑을 둬보는 것은 바둑팬들이라면 누구나 가지고 있는 소망이다. 박정환 9단과, 이세돌 9단과, 커제 9단과 바둑을 둔다는 것은 상상만으로도 흥분되고 즐겁다. 
그 꿈은 삼성화재배에서 이뤄진다. 2016 삼성화재배 월드바둑마스터스 본선32강에 진출한 세계 각국의 선수들과 아마추어 바둑인들이 5일 본선 개막식을 앞두고 프로암대회에서 마주 앉았다. 이번 대회는 경기도 일산의 삼성화재 글로벌캠퍼스에서 열렸다.  
바둑계 명사들과 관계자들 그리고 삼성화재배 꿈나무선발전에서 좋은 성적을 거뒀던 한국 바둑의 미래 기둥들이 이곳에 초대됐다. 
▲ "편강한의원배를 후원하고 있는 서효석(왼쪽)입니다." 
"아이구 반갑습니다. 여자바둑리그를 후원하고 있는 문주현입니다." 뒤로는 조치훈 9단이 웃고 있다. 
▲ 악수를 한 뒤엔 관전까지~ 
▲ "제가 이겼나요?" (조치훈 9단)  
▲ "응씨배 우승자 판팅위 9단과 치수는 몇 점이면 좋을까요?"
▲ 2014 이민배 우승자 퉁멍청 4단과 대국하게 된 편강한의원 서효석 원장의 대국을 한국기원 박치문 부총재가 뒤에서 지켜보고 있다. 
▲ 서효석 원장은 편강한의원배를 후원하고 있다. 
▲ 바둑꿈나무들을 상대로 지도기를 펼치고 있는 랴오싱원 5단.
▲ 끈기의 대명사 탕웨이싱 9단(왼쪽)과 대국하다.  
▲ '스웨 9단과 악수하는 사진, 가보로 남겨야죠'
▲ 구리 9단은 지도기를 둘 때도 돌을 놓는 손에 기백이 실렸다.  
▲ 중국의 여자 강자 루자 2단의 지도기. 
▲ 놓칠 수 없는 이 대국. 중국 일인자 커제 9단(왼쪽)과 한국기원 바둑 홍보대사이자 가수 김장훈 씨의 바둑. 사뭇 진지하다. 
▲ 커제의 목발.  
▲ 바둑에 흠뻑 몰입한 김장훈.  
▲ 물건을 나르다 발을 접지른 뒤 목발을 짚고 다니는 커제 9단. 지금은 많이 호전되어 목발을 의지하지 않을 때도 있다. 입국할 땐 휠체어를 탔다.  
▲ 지지옥션배를 후원하고 있는 강명주 지지옥션 회장(왼쪽)이 한국랭킹 4위 신진서 6단과 대국하고 있다. 
▲ 내셔널바둑리그 순천만국가정원팀의 여고생 홍준리 선수(오른쪽)는 강동윤 9단과 대국하게 됐다.   
▲ 속사포 정대상 9단(왼쪽)의 지도기.  
▲ '이세돌 9단의 대국을 사진으로 남기자구'  
▲ 저우루이양 9단(오른쪽)의 지도기.  
▲ 궈원차오 5단의 색다른 지도기. 왜 색다르냐 하면- 
▲ 궈원차오가 흑이다. 2016 삼성화재배 꿈나무선발전에서 공동3위를 한 바 있는 한우진 군은 "호선으로 한번 꼭 두고 싶었고 궈원차오 5단도 동의해 대국을 하게 됐다."고 밝혔다. 이 바둑은 시간 관계상 끝까지 두어지진 않았는데 중반까지 한우진 군이 우세했다.  
▲ 박정환 9단의 친절한 복기. 
▲ 신예세계대회 글로비스배에서 우승한 바 있는 황윈쑹 7단과 추억의 사진을 남긴 바둑꿈나무들. 
  관련기사 ▶ 박정환이 생각하는 죽음의 조는 'A조'  
  관련기사 ▶ 조치훈 "당연히 이세돌이죠"  
 
 
 
 