과연 '원펀치', 희망 쏜 물가정보   
과연 '원펀치', 희망 쏜 물가정보   
한국물가정보, 화성시코리요에 5-0 영봉승 
[KB바둑리그] 
바둑리그   2016-10-03 오전 09:34   [프린트｜스크랩]
▲ 지면 탈락, 이기면 희망이라는 벼랑끝 대결에서 한국물가정보 주장 원성진이 이영구에게 당한 전반기 패배를 설욕하며 팀의 대승을 이끌었다.
2016 KB국민은행 바둑리그 15라운드 4경기 
4강 싸움의 마지막 변수 '한국물가정보'..극적 반전 이뤄낼까
종착역을 향해 가고 있는 2016 KB리그에는 아직 해결되지 않은 과제가 남아 있다. 상위 네 팀의 포스트시즌 진출이 거의 굳어지긴 했지만 아직 100퍼센트 확정은 아니라는 것. 선두 포스코켐텍과 2위 정관장 황진단은 걱정이 없지만 3위 SK엔크린과 4위 티브로드는 아직 8승에 머물러 있어 일말의 불안 요소를 안고 있다. 
이 가운데 SK엔크린(8승5패)은 3경기가 남아 있어 안정권에 해당하는 9승 달성이 어렵지 않아 보인다. 문제는 티브로드다. 8승6패의 현 상황에서 남은 2경기를 모두 패한다면 자칫 위험할 수 있다. 2일 저녁 바둑TV에서 열린 15라운드 마지막 경기에서는 이런 티브로드의 불안감을 키우는 하나의 사건이 발생했다.  
포스트시즌의 마지막 변수로 남아 있던 중위권 두 팀의 대결. 탈락이냐, 희망이냐를 결정 짓는 중차대한 일전에서 6위 한국물가정보가 5위 화성시코리요를 5-0으로 대파한 것이다. 
경기 전 나란히 5승7패를 기록하고 있던 두 팀이었던 만큼 누가 됐든 6승 달성은 필연이었다. 문제는 5-0 이라는 스코어다. 경기 전 한국물가정보는 개인 승수가 28승에 불과해 속말로 '피부족'에 시달리고 있었다. 
▲ 한국물가정보는 주장 원성진에 이어 2지명 백홍석(왼쪽)이 김정현을 꺾는 등 잇단 동급 대결에서 승리한 것이 대승의 원동력이 됐다. 
하지만 이날 무더기로 5승을 수확하면서 곳간이 넉넉해졌다. 남은 3경기를 모두 이겨 9승7패를 만들어야 하는 처지에서 2승1패를 한 다음(8승8패) 개인 승수를 따져볼 수도 있는 가능성이 열린 것이다. 단, 한국물가정보가 꿈꾸는 이런 상황은 자력 진출이 아닌, 티브로드가 남은 두 경기를 모두 패한다는 전제하에서다. 티브로드가 1승이라도 추가하는 날엔 성공 확률이 에베레스트의 산소만큼이나 희박해진다.  
그렇더라도 한국물가정보의 호전된 상황은 티브로드에게 위협일 수밖에 없다. 당장 내주 목요일(6일) 삼성화재배 8강전과 겹치는 화성시코리요와의 일전부터가 걱정이다. 당일 저녁 리그에 박정환을 뛰게 해야 할지 말아야 할지, 이상훈 감독의 머리가 꽤나 아프게 생겼다(KB리그 오더는 당장 월요일 오전 중으로 제츨해야 하므로 시간도 많지 않다). 
▲ 이번 시즌 정관장 황진단 박진솔과 더불어 5지명 만세를 외치고 있는 한태희(왼쪽)는 박정상을 상대로 결승점을 올리며(시즌 9승4패) 다승 5위에 랭크됐다.
양팀 주장이 맞대결을 펼친 2국에서 원성진이 이영구를 상대로 설욕과 동시에 기선 제압을 한 것이 대승의 기폭제가 됐다. 중반 들어 만만치 않아진 상황에서 날린 결정타 한방이 과연 '원펀치' 다웠다. 이어 2지명 백홍석이 화성시코리요의 핵심 김정현을 물리친 한국물가정보는 장고대국에서 한태희가 박정상을 일축하며 일찌감치 3-0으로 승부를 끝냈다.  
 <장면도 1> ●원성진 ○백홍석 
흑1로 들여다 본 수가 평범해 보이지만 무서운 노림을 내포한 수다. 가로 잇는 것은 나를 선수로 당해 집의 균형이 무너지므로 백2는 당연해 보였던 수. 하지만 이 때를 기다렸다는 듯 흑5의 결정타가 터졌다. 
 <장면도 2> 백1로 하나 찔러둔 다음 3의 연결은 어쩔 수 없는 수. 하지만 흑4부터 허리를 끊어가자 졸지에 백 일단이 꼼짝 못하는 상황이 펼쳐졌다(가의 단수가 언제든 선수라는 게 전보 결정타의 효과). 백5로 수순을 비틀어봤지만 결국 흑10까지 백돌14개가 잡히면서 승부가 끝났다.
기세가 오른 한국물가정보는 후반 속기전에서 안국현이 안조영을 불계로 물리친 다음 퓨처스 선수 홍민표가 상대 2지명 홍성지를 낚는 개가를 올리며 스스로도 놀랄 퍼펙트승을 완성했다. 5-0 승부는 이번 시즌 14라운드 3경기까지 45경기를 치르는 동안 한 번도 없었던 기록. 이후 정관장 황진단이 두 번을 연속해 거두는 등 막바지에 이르러 참았던 것을 분출하는 양상을 보이고 있다.
▲ 오랜만에 승리 인터뷰를 진행하는 한국물가정보 한종진 감독과 주장 원성진.
(한종진 감독)"예상치 못한 승리를 거둬 기쁘다. 다음에도 한 번 더 했으면 좋겠다" "남은 세 판에서 한 판도 지면 안 된다는 것을 선수들이 잘 알고 있다. 한 판 한 판 최선을 다해서 승부할 것이다"
(원성진)"전반기에 완패를 당했었는데 설욕해서 기쁘다" "초반은 괜찮았는데 중반 들어 어려워진 것 같다. 결정타는 진작부터 보고 있었는데 언제할까를 고민하고 있었다. 다행히 타이밍이 좋았다" 
한편 이날 경기를 이긴 다음 티브로드와 한 판 승부를 보려 했던 화성시코리요의 꿈은 충격적인 대패와 더불어 물거품이 됐다. 전반기를 4승4패로 마감할 때만 해도 가을잔치의 유력한 후보로 떠올랐지만 후반 들어 3-2 패배먼 세 번을 당하는 불운이 겹치며 하위권으로 밀려났다.    
한 장 남은 마지막 티켓 싸움과 4강의 순위 경쟁이 동시에 열기를 더해가고 있는 2016 KB국민은행 바둑리그는 내주 목요일(6일) 티브로드와 화성시코리요의 대결을 시작으로 16라운드의 막을 올린다. 9개팀이 더블리그를 벌여 포스트시즌에 진출한 네 팀의 성적에 따라 정해지는 상금은 1위 2억원, 2위 1억원, 3위 6,000만원, 4위 3,000만원. 상금과는 별도로 매 대국 승자는 350만원, 패자는 60만원을 받는다.
▲ 대승의 피날레는 박승화의 대타로 출전한 퓨처스 선수 홍민표(오른쪽)가 작성했다. 대표적인 낙관파인 홍성지는 우상쪽을 선선히 포기한 것이 패인. 이후 홍민표가 끈끈하게 참고 버티며 1집반차의 역전이 이뤄졌다.
▲ 마지막 홍민표의 판이 반집을 오락가락하자 모두 머리를 맞댄 한국물가정보팀. 실낱 같던 희망이 이제는 제법 두꺼운 털실이 됐다.
▲ 이번 시즌 이영구-홍성지-김정현으로 이어지는 최강의 속사 라인을 구축해 기대를 모았던 화성시코리요. 창단 3년 만의 포스트시즌 진출이라는 기대에 부풀었던 이정우 감독(왼쪽)의 낙담이 땅이 꺼질만큼 컸다.
○● 2016KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭
 
 
 
 