오로 사이트, 모바일 페이지 서비스 시작 
스마트폰에 최적화된 크기, 베팅도 가능 
[정보] 
오로IN  2016-10-26 오전 11:42   [프린트｜스크랩]

          사이버오로가 모바일 페이지 서비스를 시작했다. 
애초 데스크 탑이나 노트북과 같은 피씨 화면에 적합하게 만들어진 인터넷 웹페이지를 작은 화면의 모바일로 보기에는 불편한 점이 적지 않은데 앞으로는 사이버오로 홈페이지는 물론 뉴스&칼럼, 생중계 관전, 기보를 감상할 수 있고 승부맞히기(베팅)를 즐기며 오로볼로 상점 결제까지 가능하다.
모바일 페이지란 스마트폰처럼 작은 크기의 기기에서 인터넷 웹페이지를 알기 쉽게 볼 수 있도록 구성 요소의 배열과 크기를 최적화 한 페이지를 말한다. 
스마트폰이나 작은 사이즈의 태블릿피시에서는 사이버오로 홈페이지가 자동으로 모바일 페이지로 전환되는 것을 볼 수 있다. ‘www.cyberoro.com’이란 URL은 자동으로 ‘m.cyberoro.com’으로 바뀐다. 
 웹으로 중계보고 베팅도 가능  
전용 앱 <오로바둑>처럼 모바일 웹에서도 각종 해설·수순 중계를 볼 수 있고 베팅까지 가능하다는 점도 편리해졌다. 가령 브라우저에서 네이버·다음 등을 이용해 뉴스를 보고 있다가 사이버오로 페이지를 방문한다면 즉시 중계·베팅·기보 서비스를 활용할 수 있다는 얘기다. 
사이버오로의 뉴스·칼럼도 줌 기능을 이용할 필요 없이 작은 화면에 맞춰 자동 편집된 콘텐츠를 즐길 수 있다. 상점에서 오로볼을 이용해 구매하기에도 편리하다.  
▲ 스마트폰에서 브라우저로 사이버오로 홈페이지를 방문하면 바로 중계를 볼 수 있으며 베팅도 할 수 있다. 
▲ 베팅 버튼. 
아직은 베타 기간이다. 이용자들에게 공개하고 자잘한 버그를 잡고 조정하는 시간이다. 사이버오로는 이용자들의 의견 및 버그 제보를 참조해 정식서비스를 제공할 방침이다. 
▲ 사이버오로는 앞으로 상점 이용에 대한 편의성을 증가시켜 나갈 계획이다.  
 
 
 
 
 