신진서 '12연승 행진' 스톱 
갈 길 바쁜 정관장 황진단, 하위팀에 연속 덜미 
[2016 KB바둑리그] 
바둑리그   2016-10-08 오전 07:53   [프린트｜스크랩]
▲ 마냥 이어질 것 같던 신진서의 연승 행진이 '12'에서 멈춰 섰다.  신진서에게 올 시즌 첫 패배를 안긴 주인공은 윤준상. 더불어 팀 승부도 Kixx가 3-2로 이겼다.  
2016 KB국민은행 바둑리그 16라운드 2경기 
 12연승 신진서, 시즌 첫 패배...Kixx, 정관장 황진단에 3-2 승
올 시즌 KB리그의 주된 화두는 '연승'이었다. 그 어느해 보다 전력이 팽팽하다고 여겨진 무대에서 팀, 개인 막론하고 연승 신기록이 봇물처럼 쏟아진 것이 어리둥절하면서도 신기했다. 전반기의 주역이었던 정관장 황진단이 7연승을 내달렸고, 그 바톤을 이어받은 포스코켐텍은 한술 더 떠 9연승 중이다. 
개인 부문에선 박영훈의 장고판 12연승이 이색 기록으로 화제를 모았다. 이어 신진서와 나현이 나란히 무패 행진를 이어가면서 둘 중 누가 연승 신기록을 세울지가 뜨거운 관심사로 떠올랐다. 
승자는 신진서였다. 나현의 연승행진이 '10'에서 멈춘 데 반해 신진서는 직전 경기에서 12연승을 달리며 KB리그 역대 최다 연승기록을 갈아치웠다(종전 기록은 최철한의 11연승(2015년)이며 10연승은 네 차례 등장한 바 있다). 
전인미답의 12연승. '기록은 깨지기 위해 존재한다'는 속설처럼 신진서의 연승 행진이 13경기째에서 끊겼다. 연승 질주를 가로막은 주인공은 Kixx의 2지명 윤준상이었다.   
신진서는 7일 저녁 바둑TV 스튜디오에서 열린 2016 KB국민은행 바둑리그 16라운드 2경기에서 윤준상에게 181수 만에 불계패를 당했다. 초반 포석은 순조로웠지만 중반부터 판이 조금씩 꼬여갔다. 이를 만회하기 위해 강수를 던진 것이 심한 무리수로 판명되면서 형세가 결정적으로 나빠졌다. 
▲ 신진서가 우변 타개에 나선 중반. 화면 왼쪽 하단에 '40:60 흔들리는 백'이라는 국가대표 실시간 판정단의 메시지가 보인다. 하지만 이 때는 이미 회복하기 어려운 비세였고, 신진서는 이후 옥쇄와도 같은 최후의 승부수를 던지게 된다.
첫 경기에서 박정환을 꺾으며 무적 행진을 지속해온 신진서였기에 이날 경기 포함 남은 2경기에서도 승리가 기대됐다. 그렇게 된다면 14연승과 더불어 정규시즌 전 경기 전승이라는 불멸의 금자탑이 세워졌을 터. 더구나 이날의 상대인 윤준상은 최근 4연패를 당하는 등 슬럼프 기미를 보이고 있어 까다롭긴 해도 신진서가 연승을 이어가는데는 문제가 없을 걸로 보였다.    
하지만 이날의 윤준상은 4라운드에서 박정환을 꺾을 때의 그 자세로 돌아가 있었다. 쇠심줄처럼 질긴 악력으로 잇단 고비를 버텨내자 신진서에겐 이전에 없던 조급함도 생겨났다. 김만수 해설자는 "승부를 길게 볼 장면에서 서두르는 것이 이전과 달랐다"고 패인을 지적하면서 "자신의 전공인 중반에서 흔들리는 모습을 보인다는 자체가 컨디션이 좋지 않다는 증거"라고 잘라 말했다.    
▲ TV아시아 선수권전에서 준우승한 이후 바이링배 4강, 삼성화재배에선 16강에 머문 신진서. 올해 자신의 목표를 '세계대회 우승'으로 설정했던 만큼 내상이 깊고 오래 갈 수도 있다는 생각이다. 
하지만 단련의 과정이라고 생각하고 빨리 극복해야 한다. 당장 다음 달 올해의 마지막 기회인 LG배 8강전이 기다리고 있기 때문이다.  
팀 승부에선 사실상 탈락이 확정된 Kixx가 갈 길 바쁜 정관장 황진단의 발목을 붙들었다. 윤준상이 신진서를 꺾은 결정타를 시작으로 퓨처스 선수 송지훈과 5지명 최재영의 선전이 더해지며 3-2 승리를 안았다. 포스트시즌과 멀어진 상태에서 주장 김지석을 갑조리그에 보내고도 얻은 승리였으니 허허실실, 무심의 승리라 할 만했다.  
▲ 제3국. 김지석의 대타로 이번 시즌 세 번째 출전 기회를 얻은 송지훈이 이창호 9단을 상대로 첫승을 따냈다. 내내 불리했던 바둑을 끝내기에서 반집차로 뒤집은 것이기에 기쁨이 컸다. 
송지훈은 현재 퓨처스리그에서 10승3패의 성적으로 정관장 황진단 홍기표(11승3패)와 다승왕 경쟁을 벌이고 있는 중. 퓨처스리그는 포스트시즌 없이 정규리그 성적만으로 순위를 매긴다. 
반면 정관장 황진단은 이 패배가 덧난 상처에 소금을 뿌리기라도 한 듯 아팠다. 직전 경기에서 신안천일염에게 다 이긴 경기를 놓친 다음 다시 하위팀에 덜미가 잡히며 9승6패, SK엔크린과 자리를 바꾸며 3위로 내려 앉았다. 개인 승수가 45승으로 다른 팀을 압도하는 까닭에 포스트시즌 진출에는 문제가 없지만 정규리그 우승이라는 당초의 목표는 달성이 버겁게 됐다.   
5일엔 5위(6승7패)의 한국물가정보와 7위(5승8패)의 BGF리테일CU가 16라운드 3경기를 벌인다. '가을잔치' 동참의 희망을 살리고 있는 한국물가정보로선 무조건 이기고 봐야 하는 경기. 하지만 마음을 비운 BGF리테일CU가 무욕의 선전을 펼칠 수도 있어 결과는 예측불허다.  
대진은 한태희-최정,백홍석-이지현,원성진-강동윤,홍민표(퓨)-이원영,안국현-류민형(이상 앞이 한국물가정보). 전반기엔 BGF리테일CU가 한국물가정보를 3-2로 이긴 바 있으며, 빅매치인 원성진-강동윤 주장 맞대결은 전반기(원성진 승)에 이은 리턴매치다. 
9개 팀이 더블리그를 벌여 상위 네 팀이 포스트시즌에 올라 최종 순위를 다투는 2016 KB국민은행 바둑리그의 팀 상금은 1위 2억원, 2위 1억원, 3위 6,000만원, 4위 3,000만원. 상금과는 별도로 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
▲팀 스코어 2-2 상뢍에서 승부를 결정한 5국. 포커페이스 최재영(왼쪽)과 첫 대결을 펼친 박진솔이 자멸하다시피 좋은 바둑을 망가뜨리는 불가사의한 일이 펼쳐졌다. 김만수 해설자는 "최재영이 유리한 상대방을 불리한 쪽으로 가게 만드는 묘한 재주가 있다"고.
▲ 리그 후반 들어 4연패를 당하면서 포스트시즌과 멀어진 Kixx. 전반기 4,5라운드에 이어 두 번째 연승을, 그것도 주장이 빠진 상태에서 거둔 것이었지만 김영환 감독(왼쪽)의 얼굴엔 쓸쓸함만이 가득했다.
▲ 전반기를 7승1패 선두로 마감한 정관장 황진단은 후반 들어 2승5패다(그 2승이 연속 5-0승이고 나머지는 모두 3-2 패배라는 사실이 묘하고도 얄궂다는 느낌을 준다). 다음 17라운드 마지막 경기에선 SK엔크린과 최종 순위를 놓고 한 판 승부를 벌인다. 
○● 2016KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭
 
 
 
 