바둑의 자유로움을 찾아서
바둑의 자유로움을 찾아서
'퓨처스 리거' 김기원이 보인 반상의 자유, 그 신선함!
[썰전說戰] 
김성룡  2016-10-07 오후 04:34   [프린트｜스크랩]
▲ ‘퓨처스 리거’ 김기원 5단을 아시나요? 2009년에 연구생 내신으로 자동입단할 만큼 박정환 못지않은 기재로 큰 기대를 모았던 기사. 입단하자마자 2010년 1월에 열린 제2회 비씨카드배 본선에 오르기도 했으나 이후 시나브로 시야에서 사라졌던 신예. 그런 김기원이 ‘바둑에서 진정 자유로움, 구름 바람마냥 얽매이지 않는 발상이란 이런 것!’이란 걸 가르쳐주려는 듯 퓨처스리그에서 매판 보여줘 화제다. (사진은 2010년 비씨카드배 본선64강전, 초단시절 목진석 9단과 일전을 펼치고 있는 김기원. 결과는 254수 만에 백 2집반을 졌다. 지금까지 이렇다할 성적을 내지 못하다 보니 사이버오로 뉴스를 검색해도 변변한 사진 찾기 쉽지 않다. 그만큼 무명이지만 근래 그가 보여주는 바둑만큼은 신선하다. 참말.)
살라망드르. 
살라망드르. 이 단어의 뜻은 모르지만 내 머리 속 기억은 확실하다. 바둑 만화로 단연 필자는 살라망드르가 가장 기억에 남기 때문이다. 허영만 화백과 김세영 스토리 작가의 작품. 타짜의 모태가 되었다고 했다.
권갑용도장에서 자주 뵈었던 김세영 씨는 바둑 유단자다. 허영만 화백 역시 바둑마니아. 그래서인지 바둑 얘기가 더 실감났던 것 같다. 그 중 이런 포석이 나온다.
▲ 허영만의 바둑만화, 살라망드르 중 한 장면.
일명 ‘콜로라도 포석’ 
허무맹랑 그 자체. 프로가 경기에서는 절대 두지 않을 수. 당연히 만화에서만 가능한 얘기인 줄 알았다. 
'퓨처스 리거' 김기원 
세종시에서 버스를 타고 강남 고속터미널에 내렸다. 왕십리 한국기원까지는 148번 버스로 한방에 갈 수 있다. 
아침 8시 50분. 아직은 이른 시간인데 누군가 인사를 했다. 약간 쌀쌀한 아침 기온 때문인지 후드 티에 모자를 눌러써서 못 알아볼 뻔했다. 후배 김기원이었다. 
▲ 2009년 9월2일. 한국기원 이사장실에서 열린 상반기 입단자 면장 수여식 사진이다. 당시 한국기원 한상열 사무총장은 2009년 상반기에 입단한 김기원, 김혜림, 김정현, 허진, 류민형 초단 다섯 명에게 입단 면장을 수여했다. 당연히 면장 수여식에는 입단자 부모들이 참석해 험난한 관문을 통과한 자식들을 대견스러워했다. 그런데 이 가운데 지금 우리가 척 봐서 알 수 있는 기사는 몇명일까. 특히 김기원(현 5단)을 알아보실 분 얼마나 될까. 한번 맞혀보시라.
내가 알고 있는 김기원은 감독 1년차인 2012년 이전 얘기가 많다. 스승인 권갑용 사범은 바둑리그 감독들에게 김기원을 눈여겨봐 달라는 부탁을 참 많이 했다. 박정환 못지않은 기재를 가졌다는 얘기. 실제 나이도 박정환과 같은 93년생이고 입단도 2009년에 연구생 내신으로 할 정도였으니 박정환만큼은 아니어도 상당한 기재였다. 
입단하자마자 세계대회 본선에도 올랐고 2011년에는 하이트진로팀 바둑리그 선수로 준우승까지했다. 2012년에도 바둑리그 선수였지만 그 다음부터는 뭔가 이상했다. 그리고 군대 문제와 함께 세상에서 잊혀졌다. 
인사를 받기도 했고 반갑기도 해서 간단히 근황을 묻자 제대와 함께 권갑용도장에서 바둑공부를 하고 있다 했다. 이날 김기원은 포스코켐텍 퓨처스리거 김민호를 상대로 이런 바둑을 뒀다. 
▼ <장면도1> 김기원(흑) vs 김민호
흑5. 어떠신지. 이 수까지만이었다면 그러려니 할 수도 있다. 좀 더 진행된 다음수를 보시라. 흑13은... 그런데 더 중요한 건 이 바둑을 김기원이 이겼다는 것이다. 
퓨처스리그 2라운드 이후 한동안 잠잠했다. 그런데 기원류(!)가 본격적인 가동이 시작된 건 7라운드부터라고 보면 될 것 같다. 
▼ <장면도2> 김기원(백) vs 박경근
백4, 6은 많이 두는 수다. 다음 백8의 위치를 보면 특이하다. 다음 백10~14 역시 어떤 패턴이 아닌 즉흥적인 감각에 가깝다. 김기원은 이날도 승리하며 뭔가 확실히 깨달은 것 같다. 
▼ <장면도3> 김기원(백) vs 홍민표
퓨처스리그 13라운드에서 보여준 백2 역시 처음 보는 수. 백10은 ‘장쉬 포석’으로 유명한 한 수이지만 14는 ‘가’의 대고목보다 ‘한칸 더!’이기 때문에 명칭 자체가 없다. 김기원은 이 바둑에서 기원류로 처음 패했다. 그래서인지 14라운드, 15라운드에서 더 허무맹랑해 보이는 기원류를 선보였지만 결과는 더 안 좋았다. 
그렇게 해프닝으로 끝날 줄 알았는데 김기원에게 감명을 받은 ‘새로운 인물(!)’이 등장했다. 
바로 홍민표다. 
이번엔 홍민표 등장이오!
▼ <장면도4> 2016. 10. 5 퓨처스리그 15라운드. 홍민표(흑) vs 서중휘
13라운드에서 상대했던 김기원에게 뭔가 감명을 받은 것이 확실하다. 그렇지 않고서는 이런 바둑은 둘 수 없다. 내가 아는 홍민표는 모험을 하지 않는 스타일이다. 안정적인 바둑을 구사하는 그가 갑자기 이런 바둑을 두다니. 이 바둑은 서중휘의 1집반승. 바둑은 끝까지 미세했다. 
바둑은 귀가 가장 중요하다는 개념을 바꾸는 것 같은 느낌이 들었다. 
이세돌 9단이나 박정환 9단이 이런 시도를 했다면 그 자체가 ‘알파고 이후 신개념’이라 포장을 하겠지만 퓨처스리그 선수의 실험을 인정하기엔 아직 뭔가 부족해도 한참 부족하다. 
그럼 이미 최고 레벨에 오른 커제의 최근 바둑을 보자. 
▼ <장면도5> 백령배 결승 1국. 커제(백) vs 천야오예
흑1은 축머리를 염두해 둔 수. 당연히 백이 2로 받는 순간 흑3, 5는 위력을 발휘할 수 있다. 여기서 백은 끊어온 흑5 한점을 잡든지 아니면 물러나는 수를 생각할 장면. 이 두가지 고민으로도 답을 내리기가 쉽지 않다. 그런데 커제의 선택은 상상초월이다. 
백6. 위기를 기화로 세력작전으로 변화한 것이다. 이런 것이 우리에겐 보다 자유로운 발상처럼 보이고 감탄하게 된다. 
▼ <장면도6> 삼성화재배 16강. 커제(백) vs 이동훈
며칠전 삼성화재 유성연수원에서 벌인 삼성화재배 16강전이다. 
흑1의 이동훈. 백2로 초반 주도권을 완벽히 잡는 커제. 동문서답도 이런 동문서답이 없는데 왜 흑은 다음수가 보이지 않는지. 그렇다고 백2로 둔 것이 흑1을 대실수를 만든 것 같지도 않은데... 그럼 이럴 때 여러분은 어떤 생각이 드시는지. (참고로 이후의 초반 진행을 아래 <진행도>로 좀더 표기했다.)
▼ <진행도> 194수 끝, 백(커제) 불계승.
바둑 실력의 격차가 어차피 난다면 어떻게 둬도 승리할 수 있다. 그런데 보통의 기사들은 왜 못할까. 이유는 한가지다. 성적에 대한 고민 탓이다. 프로는 성적으로 말을 하니 섣불리 승패를 초월한 수를 구사하지 못한다. 다케미야 9단의 ‘우주류’를 보고 언젠가 서봉수 9단이 이런 말을 한 게 생각난다. “의사 아들인 다케미야니 그런 수를 두지 우리 같은 사람은 감히 엄두도 못내요.” 다케미야와 같은 중앙바둑을 초지일관 고집하는 건 먹고사는 데 초연할 수 있는 처지가 아니고선 감히 배짱을 부릴 수 없다는 ‘얘기다. 우스갯소리 비슷하게 말했지만 핵심을 정확히 터치한 ‘서봉수 어록’ 가운데 하나다.
기원류의 성공 여하는 결국 김기원의 성적에 달렸다. 방송 대국에서 꼭 보여주고 꼭 성공하길 바란다. 일류들의 포석을 카피한 틀에 얽매인 수를 매일 보는 것도 정말이지 너무나 지겨운 지방 선배기사의 부탁이다. ^^;; 
 
 
 
 
 
 