포스코켐텍ㆍSK엔크린ㆍ정관장 황진단ㆍ티브로드, 포스트시즌 진출 
내달 3일부터 KB리그 준플레이오프 돌입
[KB바둑리그] 
오로IN  2016-10-11 오전 11:16   [프린트｜스크랩]
▲ 포스코켐텍 선수단. 왼쪽에서 네 번째가 김성룡 감독, 오른쪽 세 번째가 11승 1패를 기록 중인 나현 7단 

          2016 KB국민은행 바둑리그(이하 KB리그) 포스트시즌에 진출할 네 팀이 확정됐다. 
9일 SK엔크린(감독 최규병)이 신안천일염(감독 이상훈)에 3-2로 승리하며 창단 5년 만에 ‘가을 잔치’ 마지막 티켓의 주인공이 됐다. 이로써 가장 먼저 10승에 성공한 포스코켐텍(감독 김성룡)을 비롯해 9승 고지에 나란히 오른 SK엔크린, 정관장 황진단(감독 김영삼), 티브로드(감독 이상훈)가 ‘가을 바둑’ 대열에 합류했다.
전반기 4승 4패로 평범하게 출발했던 포스코켐텍은 후반기에만 거침없는 6연승으로 단숨에 1위에 올라섰다. 올 시즌을 2연패로 시작한 포스코켐텍은 5라운드까지 1승 4패로 하위권에 처졌지만 이후 연승에 연승을 거듭하며 선두 자리를 꿰찼다. 포스코켐텍이 거둔 9연승은 2008년 영남일보가 세운 팀 최다 연승 기록(8연승)을 넘어서는 바둑리그 최다 연승 신기록이다. 
포스코켐텍은 2지명 나현 7단이 11승 1패로 1지명급 성적을 거뒀고 1ㆍ3지명인 최철한 9단과 변상일 5단이 각각 8승씩을 거둬 팀 승리를 견인하고 있다.
전반기 4승 4패 반타작으로 공동4위의 평범한 성적에 그쳤던 SK엔크린의 상승세도 눈에 띈다. 팀의 1지명 박영훈 9단이 10승 3패, 2지명 안성준 7단이 11승 2패를 기록하는 등 ‘원투펀치’의 눈부신 활약으로 후반기에만 5승 1패의 반전을 이끌어냈다. 
전반기를 마감할 때까지 7승 1패로 독주했던 정관장 황진단은 후반기 들어 2승 5패의 부진에 빠져 현재 3위까지 떨어진 상황. 전반기 3승 5패로 최하위에 그쳤던 티브로드는 후반기 6승 1패로 도약하며 ‘디펜딩 챔피언’의 저력을 보여주었다. 
팀당 1~2경기를 남긴 2016 KB리그는 13일부터 16일까지 17라운드, 20일부터 23일까지 18라운드를 끝으로 정규리그를 마감한다. 3위 정관장 황진단은 2위 SK엔크린과 13일 마지막 경기를 갖고, 4위 티브로드는 23일 1위 포스코켐텍과 최종 한 경기만을 남겨놓고 있다. 포스코켐텍은 16일, SK엔크린은 21일 각각 한국물가정보와 한 차례씩 경기를 더 갖는데 한국물가정보와의 경기 결과에 따라 최종 순위도 윤곽을 드러낼 전망이다. 
                        
13일 오후 6시 30분부터 바둑TV스튜디오에서 열리는 2위 SK엔크린과 3위 정관장 황진단의 17라운드 1경기는 2위와 3위팀간 최종 순위를 놓고 펼치는 벼랑 끝 승부여서 관심을 모은다. 개인승수에서 다른 팀에 앞서있는 정관장 황진단이 최종전이기도 한 SK엔크린과의 경기에서 승리하면 정규리그 2위를 확보해 플레이오프에서 3~4위 승자와 맞대결을 벌이게 된다. 정관장 황진단은 전반기 맞대결에서도 3-2로 승리한 바 있다. 만일 1위 포스코켐텍과 2위 SK엔크린이 모두 2패에 그치면 정관장 황진단은 어부지리로 정규리그 1위 등극도 가능하다. 
반면 전반기 패배 설욕을 벼르고 있는 SK엔크린이 승리하면 티브로드의 마지막날 경기 결과에 따라 1위에 오르거나 2위 자리를 지킬 수 있어 SK엔크린과 정관장 황진단의 맞대결은 2016 정규 시즌 순위를 가늠하는 중요한 일국이 될 전망이다. 
대진은 김명훈 4단 vs 민상연 5단(1승 1패), 한승주 4단 vs 강승민 5단(1승 1패), 박진솔 7단 vs 박영훈 9단(1승 3패), 신진서 6단 vs 안성준 7단(1승), 이창호 9단 vs 이태현 6단(2승 1패)이 맞붙는다. (앞쪽이 정관장 황진단, 뒤의 승패는 상대 전적)
한편 포스트시즌은 11월 3일(1∼2국)과 4일(3∼5국) 이틀에 걸쳐 단판으로 바둑TV스튜디오에서 열리는 준플레이오프를 시작으로 막이 오른다. 3판 양선승제의 플레이오프는 1차전이 11월 18∼19일 열리며, 2차전은 20∼21일, 3차전은 22∼23일 연속해서 휴식 없이 열린다. 
대망의 챔피언결정전은 12월 1일부터 4일까지 1∼2차전이 펼쳐지며 1-1인 경우에는 12월 10～11일 이틀 동안 같은 장소에서 최종국으로 2016년도 KB리그 챔피언을 가린다. 
‘이것이 승부다’라는 슬로건으로 막바지 순위 다툼을 벌이고 있는 2016 KB국민은행 바둑리그는 더블리그 총 18라운드, 72경기를 펼쳐 정규리그 순위를 정하고, 상위 4개팀이 스텝래더 방식으로 포스트시즌(준플레이오프 단판-플레이오프 3번기-챔피언결정전 3번기)을 벌여 챔피언을 가린다. 대국 방식은 장고 1경기, 속기 4경기로 펼쳐진다. 장고바둑의 제한시간은 각자 1시간(초읽기 1분 1회), 속기바둑은 각자 10분(초읽기 40초 5회)이 주어진다.
총규모 37억원(KB리그 34억, 퓨처스리그 3억)원인 2016 KB국민은행 바둑리그의 우승상금은 2억원이며 준우승은 1억원, 3위 6000만원, 4위 3000만원이다. 상금과는 별도로 정규시즌 매 대국 승자는 350만원, 패자는 60만원을 받는다. 단일기전으로 국내 최대 규모를 자랑하는 KB리그는 매주 목∼일 저녁 6시 30분부터 바둑TV를 통해 생중계된다. 
  
                           2016 KB국민은행 바둑리그 순위(10월 11일 현재)   
 
○● 2016KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭
 
 
 
 
 