3대도장전 '양천 VS 장수영' 최고도장 가린다
3대도장전 '양천 VS 장수영' 최고도장 가린다
10월 31일, 11월 1일 양일간, 챔피언전은 다섯명씩 출전
[3대도장전] 
오로IN  2016-10-31 오후 00:02   [프린트｜스크랩]
▲ 3대도장전은 주식회사 반석의 후원으로 매년 상반기 하반기 진행될 예정!

          10월의 마지막날, 한국의 3대도장 삼국지가 최종전을 맞이했다. 
지난 10월 10일부터 3주간 충암도장,양천대일도장,장수영도장의 원생들이 총 3라운드에 걸친 단체전 리그를 펼쳤다.  
1,2라운드에서 장수영도장과 양천대일도장이 앞섰고 충암도장은 다소 부진했다. 충암도장은 3라운드에서 나름 선전했지만 장수영도장과 양천대일이 1,2라운드의 성적을 무난히 유지했다. 이로서 2016년 반석배 3대도장전의 챔피언결정전은 장수영도장과 양천대일도장의 한판 승부로 결판나게 됐다.
3대도장의 화력은 시기별로 조금씩 차이가 날 수 있다. 양철용 대회위원장은 "연구생들의 프로입단시기 등에 따라 각 도장의 '화력'은 조금씩 차이가 난다. 2017년 상반기에 열릴 3대도장전은 또 달라질 수도 있다. 이번 분기는 양천과 장수영이 세다." 라고 말했다. 
장수영 도장은 2라운드에서 양천대일을 상대로 막강 화력을 뽐냈고, 양천대일은 3라운드에서 장수영 도장팀에 전승을 거두는 퍼펙트 기록을 세우기도 했다. 31일 열릴 장수영 VS 양천의 챔피언 결정전의 승패를 예측하기 힘든 기록들로, 누가 이겨도 이상하지 않단 이야기. 
▲ 반석배 3대도장전 챔피언결정전 대진
챔피언 결정전은 총5국으로 진행된다. 1,2국은 10월 31일 오후 6시와 8시에 오로1서버에서 각각 진행되며, 3,4국은 11월 1일 오후6시, 5국은 11월 1일 오후 8시에 진행된다. 양측모두 최고의 컨디션을 가진 선수들을 배치했음은 물론이다. 
3대도장전은 주식회사 반석의 후원으로 진행된다. 주식회사 반석(대표이사 김태경)은 2006년 창업한 무역업체로 지난 5년간 연구 개발한 '으뜸구둘짱'으로도 유명하다. 
3대 도장전 공식 홈페이지 가기
 
 
 
 