국가대표 상비군, 명사초청 강의 들어
[바둑계동정] 
오로IN  2016-10-28 오후 03:55   [프린트｜스크랩]
▲ 국가대표 상비군과 연구생 60여명이 참석해 강의를 들었다

          국가대표 상비군과 한국기원 연구생이 명지대학교 바둑학과 김진환 교수의 특별강의를 들었다. 
28일 한국기원 2층 대회장에서 열린 국가대표 명사초청 특강에서 김진환 교수는 ‘내 능력의 한계는 어디까지인가?’라는 주제로 강연을 펼쳤다. 
김진환 교수는 강연을 통해 “프로기사는 집중력, 문제 해결능력, 인내력에 있어서 타의 추종을 불허할 만큼 엄청난 능력을 가지고 있지만 이를 본인들은 제대로 인지하지 못하는 것 같다. 이에 자신의 능력이 뛰어남을 제대로 인지하고 자신감과 자긍심을 가져도 충분하다”는 메시지를 전하며 “과거에 프로기사의 목표는 최고의 성적을 내는 것이라고 할 수 있다. 하지만 알파고 이후에 기계에 1위 자리를 내준 지금 과연 기계보다 프로기사가 바둑에서 뛰어난 것이 무엇일지에 대한 답을 찾는 것이 필요하다”며 강연을 마쳤다.
국가대표 인성교육 프로그램 중 하나로 지난해부터 열린 명사특강은 올해 아주대학교 감동근 교수를 시작으로 중앙일보 송필호 부회장, 문재인 전 더불어 민주당 대표 등이 1일 강사로 특강을 마쳤으며 추후에도 사회 저명인사들을 초청해 특강을 이어갈 예정이다. 
명사특강은 문화체육관광부와 국민체육진흥공단이 후원하고 한국기원이 주최ㆍ주관한다.
 
 
 
 
 