오유진, '철녀' 루이 꺾고 홀로 전진!
오유진, '철녀' 루이 꺾고 홀로 전진!
4강 대진은 오유진-리허, 위즈잉-왕천싱
[궁륭산병성배 ] 
박주성  2016-11-13 오후 08:20   [프린트｜스크랩]
▲ 오유진은 8강에서 루이나이웨이를 꺾었다. 4강 상대는 지난 16강에서 최정을 이긴 리허다. 

          오유진이 '철녀' 루이나이웨이를 상대로 6시간 10분 혈전 끝에 반집을 남겼다!
11월 13일 중국 장쑤성 쑤저우에서 열린 제7회 궁륭산병성배 세계여자바둑대회 8강에서 한국선수 오유진이 중국 루이나이웨에게 흑으로 반집승을 거둬 4강에 진출했다. 함께 출전했던 박지은과 최정은 12일 벌어진 16강에서 위즈잉과 리허에게 패해 탈락했다. 
다른 8강전에선 위즈잉이 대만대표 쑤성팡에게 백불계승, 왕천싱이 왕상윈에게 백불계승, 리허도 쑹룽후이에게 백불계승을 거둬 4강에 올랐다. 오유진의 4강 상대는 리허다. 상대전적은 2전 2패. 오유진은 2014년 열린 여자을조리그와 올해 신오배 통합예선에서 만나 리허에게 두 번을 패했다. 
4강전은 14일 오후 1시 반부터 사이버오로 대국실에서 수순중계 한다. 
■ 4강 대진
오유진-리허(中)
위즈잉(中)-왕천싱(中)
■ 제6회 궁륭산병성배 본선 일정 
11월11일(금) 개막식
11월12일(토) 1회전
11월13일(일) 2회전
11월14일(월) 준결승
11월15일(화) 휴식
11월16일(수) 결승 & 시상식 
▲ 한국선수 중 유일하게 4강에 진출한 오유진. 다음 상대는 리허다. 
궁륭산병성배는 여자국제대회 중 유일한 개인전이다. 한국·중국·일본·대만·유럽·북미·호주 등 전 세계 16명이 기사가 출전해 토너먼트로 겨룬다. 한국은 총 세 명이 참가하는데 시드 2명과 선발전 1명으로 구성했다. 
한국은 지난 9월 기준 랭킹 최상위자 최정과 국가대표 상비군 자격으로 오유진이 시드를 받았다. 국내선발전 토너먼트에는 김혜민, 박지은, 박지연, 오정아가 출전해 박지은이 박지연과 김혜민을 꺾고 대표티켓을 거머쥐었다. 
궁륭산병성배는 한국·중국·일본·대만·유럽·북미·호주 등 전 세계 16명이 여자기사가 출전해 토너먼트로 우승자를 가린다. 지난 6회대회까지 한국과 중국이 세 번씩 우승을 차지했다. 
중국위기협회·쑤저우시 우중구 인민정부가 주최하고, 쑤저우시 우중구 궁륭산 풍경관리구 위원회가 주관한다. 우승 상금은 30만 위안(약 5천만 원), 준우승 10만 위안(약 1,700만 원)이다. 제한시간은 1시간 55분에 초읽기 1분 5회를 준다.
▲ 중국여자바둑 최강자 위즈잉은 전기대회 우승자다. 최근 중국랭킹은 46위까지 올랐다. 
■ 7회 대회 각 지역 대표 
·한국- 박지은ㆍ최정ㆍ오유진
·중국- 위즈잉ㆍ루이나이웨이ㆍ리허ㆍ왕천싱ㆍ쑹룽후이ㆍ왕상윈
·일본- 셰이민ㆍ후지사와 리나ㆍ뉴에이코
·대만- 쑤성팡
·북미- 인밍밍
·호주- 헤이자자
·러시아- 나탈리아 코바레바 
■ 궁륭산병성배 한국대표 역대 성적 
1회(2010년) - 박지은(우승)ㆍ이슬아(8강)ㆍ김혜민(16강)
2회(2011년) - 박지은(우승)ㆍ박지연(4강)ㆍ루이나이웨이(4강)
3회(2012년) - 박지은(8강)ㆍ김혜민(16강)ㆍ최정(16강)
4회(2013년) - 최정(8강)ㆍ박지은(16강)ㆍ오정아(16강)
5회(2014년) - 최정(우승)ㆍ김채영(16강)ㆍ오유진(16강)
6회(2015년) - 박지은(준우승)ㆍ최정(4강)ㆍ오유진(16강)
▲ 4강은 14일 오후 1시 반부터 사이버오로 대국실에서 수순중계한다. 
[사진협조ㅣ중국 Sina 바둑]
 
 
 
 