속보/ 커제, 최후에 웃었다
속보/ 커제, 최후에 웃었다
이세돌 상대로 2-1 승리
[삼성화재배] 
박주성  2016-11-02 오전 11:33   [프린트｜스크랩]
▲ 최종국은 커제가 이겼다.

          이세돌 9단의 중반 흔들기가 전혀 통하지 않았다. 188수 백불계승. 커제 9단이 준결승 3국을 이겨 2-1로 결승에 진출했다. 퉈자시와 판윈뤄는 아직 대국 중이다. 자세한 소식은 종합기사로 전한다. 
  
 (이하 지난 소식) 
돌을 가리니 이세돌이 흑번이다. 네 귀를 하나씩 채우곤 이세돌이 하염없이 장고에 빠진다. 
2016 삼성화재배 월드바둑마스터스 준결승 3번기 최종국이 2일 오전 11시부터 대전 삼성화재 유성연수원에서 시작했다. 이세돌-커제, 퉈자시-판윈뤄 모두 1-1이다. 3국은 이세돌과 퉈자시가 다시 흑으로 대국한다.  
준결승 마지막 대국. 최후에 웃는 자는 누구일까? 사이버오로 대국실 해설은 이지현 6단이다.
○● "한번 잡아봐라" 커제의 도발 ☜ 클릭
○● 커제 스톱! 내가 이세돌이다☜ 클릭
●이세돌 ○커제 28수 진행: 흑은 소목 두 개. 굳히고 유행포석으로 갈 것인지 다르게 비틀지를 고민했다. 이세돌의 다섯 번째 수는 소목 굳힘이 아닌 좌하귀 걸침이었다. 우하귀 정석은 후다닥 놓였고, 커제가 우변에 깊숙이 침투하자 다시 이세돌은 장고에 빠졌다. 
●이세돌 ○커제 66수 진행: 대국을 시작한지 거의 두 시간이 흘렀다. 66수까지 진행은 흑의 흐름이 좋지 않다. 형세는 약간 나쁜 정도인데 이세돌이 중반에 어떤 식으로 극복할 지가 관전 포인트다. 
●이세돌 ○커제 96수 진행: 흑은 집이 부족하다. 반면으로도 비슷한 형세다. 국가대표팀 검토진은 아무래도 초반이 나빴다는 감상이다. 
●이세돌 ○커제 158수 진행: 이세돌의 중반 흔들기가 전혀 먹히지 않는다. 좌상귀 수를 내러 가선 오히려 손해를 봤다. 중앙 백돌은 다 이어가고, 좌상귀도 살아버려 형세가 확 기울었다.  
▲ 이세돌이 선택한 다섯 번째 수는 소목 '걸침'이다.
▲ 최종국에서 커제는 백으로 대국한다.
▲ 커제-이세돌, 지난 준결승 2국까지 상대전적에선 커제가 9승 3패로 앞서있다. 
▲ 준결승 두 판 모두 최종국까지 벌어졌다.
 
 
 