녹야(鹿野)에서 바둑을!
녹야(鹿野)에서 바둑을!
김천 녹야유치원의 바둑인성교육
[탐방] 
정용진  2016-11-21 오후 06:32   [프린트｜스크랩]

          녹야원(鹿野苑). 석가께서 처음으로 포교한 동산의 이름이다. 이때 설법을 들은 수행자는 달랑 비구(比丘) 5명뿐이었다. 동산에 사슴이 많아 사슴 녹(鹿)에 들 야(野)다. 김천시에 있는 녹야유치원을 찾으면서 흔치 않은 이름이라고 생각했는데, 비로소 풀렸다. 유치원, 어린이집은 아이가 태어나서 처음 발을 들여놓는 교육의 도량 아닌가. 
1987년, 30여년 전의 김천이라면 유아교육이란 말조차 생소할 때다. 부처님이 사슴이 뛰노는 동산에서 몇 명 제자를 모아놓고 첫 설법을 한 것처럼 그때 녹야유치원을 만들어 김천지역 유아교육에 매진하기 시작했다. 대한불교조계종 개운사(開雲寺)가 운영하는 부설유치원이다. 유치원 놀이바둑 탐방을 하면서 종교단체에서 운영하고 있는 유치원을 찾기는 처음이다.
▲ 녹야유치원이 서 있는 자리는 지금은 집들이며 건물이 들어차 있어 산꼭대기(고성산)라는 기분이 들지 않지만 예전에는 거창으로 넘어가는 산고개 통로였다. 고성산은 풍수지리적으로 늙은 쥐가 양 발을 들고 앞 큰들녘을 쳐다보는 형상이라고 하는데 오른발의 위치가 개운사 터, 녹야유치원이 있는 자리란다. 신라시대에는 최치원 선생이 학사대라는 곳 마당에서 동네 동자들을 모아놓고 글을 가르쳤다는데, 바로 이 지점이다. 이곳은 예부터 교육의 터, 지혜의 터였고, 그래서 여기에 유치원을 세웠다고 한다.
▲ 법당 연등 아래서 바둑을 배우는 아이들. 극락전은 아미타불을 본존(本尊)으로 모신 법당이지만 바둑을 배울 때만큼은 더없이 쾌적한 바둑교실로 쓰인다. 알게 모르게 종교적 공간이 주는 엄숙성도 느끼며 배우니 일석이조다.
"바둑은 단점이 없는 최적의 인성교육 과목"
인간이 지니고 있는 모든 자질(資質)을 전면적, 조화적으로 육성하려는 교육. 두산백과에 나와 있는 전인교육(全人敎育)의 뜻풀이다. 녹야유치원의 교육방침은 전인교육이고, 이에 인성교육을 매우 중요하게 여긴다. 유행이나 시류에 편승하여 가르치지 않고, 늘 부모의 마음으로 아이사랑을 실천하고, 아이들이 자라서 사회공동체에 기여할 수 있도록 인성을 중심으로 교육하고 있다. 그 방법으로 어린이 요가, 명상, 다도, 사물놀이, 모듬북(난타), 한문서당을 16년째 이어왔다. 
김천일대에서는 일찍이 ‘인성교육의 요람’으로 정평 났어도 딱 하나 부러웠던 게 있었다. 바둑이다. 인성교육을 생각하면 바둑만한 ‘종합적인 분야’가 없다고 생각했지만 현실적으로 비용이 마음에 걸렸다. 손쉽게 학부모에게 전가할 순 없었다. 초등학교 방과후 바둑수업 비용이 얼마나 드는지 물어보기까지 했고, 근방의 바둑강사도 알아보았다. 5년 전부터 품어온 고민이었는데 이를 문체부와 한국기원이 손을 잡고 실시한 ‘무료지원 놀이바둑 교육’이 한방에 해소해 주었다. 숙원사업을 해결한 기분이었다.
“요가 하나도 하기 어려운데 다도에 사물놀이며 이제는 바둑까지...밖에서 돈주고 하자니 굉장히 비싸잖아요. 인성 차원에서 하니 학부모들은 무지 좋아해요. 유아기에는 우리가 오랜 기간 경험을 바탕으로 좋다고 생각한 것들, 그러니까 살아가는 데 지혜를 주고 사람의 품성을 갖추는 데 도움되는 것들을 많이 접하게, 그런 기회를 마련해 주는 게 중요하다고 봅니다. 바둑이 그런 거지요.” 
이정혜 원장이 무척 고마운 표정으로 말한다. 그러자 곁에 앉은 진원 주지스님은 바둑이 어찌하여 인성교육에 그만인지에 대해 설명한다.
“요즘 아이들, 어떻게 저럴까 싶게 굉장히 산만해요. 아이들 탓할 게 없지요. 젊은 엄마들부터가 하나둘뿐인 핵가족 자녀로 금이야 옥이야 키워진 세대니까요. 그렇게 자라오다 보니 인성교육에 대해선 모르고 지식적으로 많이 아는 게 교육이라 생각해요. 그런데 어디 그런가요? 그렇지 않다는 걸 잘 아시잖아요. 우리가 살아가면서 정작 중요한 게 어디 국영수이던가요? 바둑은 학습이 아니라 놀이여서 공부해라, 공부해라 강요하지 않아도 스스로 재미있어 하고요, 그 과정에서 절로 바둑이 지닌 교육적 장점을 습득하고 깨치니 더할나위없지요. 
하나만 예를 들어볼까요. 바둑은 상대를 공격하는 거잖아요. 어떻게 공격하고 수비하고...그런데 굉장히 신사적이잖아요. 어쨌든 아이들이 사회에 나가면 서로 주고받고 하는 관계가 이뤄져야 하는데, 그 관계 속에 뜻하지 않게 경쟁해야 하고...부득이하게 경쟁할 수밖에 없는 게 인간사회라는 게지요. 경쟁을 피할 순 없는 노릇이지만 문제는 서로를 인정하고 배려하는 선의의 경쟁, 건강한 경쟁을 견지해야 아름다운 관계, 사회를 이룰 수 있다는 겁니다. 이것을 바둑을 통해 배울 수 있어요. 바둑이 아이들 인성교육에 굉장히 좋다...그런 얘기 하도 많이 들어서 새로울 게 없지만, 무엇이든 장점이 많다해도 단점이 있을 수 있잖아요. 그런데 바둑은, 유아교육에 관한 한 단점이 전혀 없어요.”
▲ "예쁜손 합장!" "선생님께 인사~!" 법당교실에 들고날 때도 그렇고 신발 한켤레까지 가지런히 정리하고 바둑수업을 한다.
일반교사들의 생각은 어떨까.
재미있으니 스스로 수업에 능동적으로 참여한다. 참을성을 키우는 데 큰 도움이 되어 친구들과 교감하고 소통하는 폭을 넓혔다. 또래와의 사교성이나 사회성이 주도적으로 향상되었다는 얘기다. 특히 규칙준수를 통한 자기조절 능력이 눈에 띄게 좋아지고 있다. 바둑예절이 몸에 배고 이 모든 것이 상승효과를 일으키면서 자연스레 인성교육이 이뤄지고 있다는 데 이견이 없었다.
학부모들의 반응은 어떨까.
아이가 하원 후에 집에 가서도 바둑을 두고 싶어하니까 아빠들이 가급적 술약속을 잡지 않고 일찍 퇴근한다. 또 바둑에 관한 질문이 많아지면서 별도로 바둑공부를 하는 아빠, 엄마도 제법 생겼다. 그저 아이를 귀여워만 할 줄 알았지 그동안 아이와 어떻게, 무엇으로 교감해야 할지 난감했던 아빠들에게 수담(手談)은 절호의 접점이다. 바둑이 건강한 가정을 꾸리는 데에도 적지않은 기여를 하는 셈이다.
아이들에게만 좋은 게 아니었다. 바둑이 가르치는 선생에게도, 기르는 부모에게도 순기능을 하고 있으니 당연히 국가에도 좋다. 진원 주지스님은 “문체부에서 매우 잘한 시행”이라며 “간절히 원하고는 있으나 기회를 얻지 못한 전국의 대다수 원을 생각할 때 내년에는 좀더 확대해주면 좋겠다”고 바란다. 덧붙여 한국기원에는 “바둑교육을 제대로 잘 하고 있는 상위 수준 10%가 하위 10%를 끌어올릴 수 있도록 정보를 공유할 장이 필요해 보인다. 전국의 유치원, 어린이집이 서로 견학하고 참고하여 배울 기회가 있다면 더 효율적으로 가르칠 수 있지 않을까. 이것이 세금도 요긴하게 사용하는 길일 것”이라 말한다.
▲ "자, 사람 인(人)이란 글자는 이렇게 생겼죠? 어때요, 닮았나요?"
한자수업은 녹야유치원이 오래 전부터 고수해온 교육이다. 한자는 뜻글자다. 자연환경에서 끌어다 만든 글자이기에 글자 한 자에도 많은 것을 포함하고 있고 또 표현할 수 있는 글자다. 생각의 확장성, 그러니까 아이들의 생각주머니를 넓혀주기에 좋은 과목인데 이것이 바둑과 궁합이 잘 맞는다. 바둑용어에 한자가 많다. 가령 가장 기본적인 용어인 흑백(黑白) 바둑알에서부터 불계(不計) 승이니 패니 하는 계가용어에 이르기까지. 아이들의 처지에서는 쉽게 와닿는 단어들이 아니다. 그렇지만 한자 뜻풀이를 익힌 아이들에게는 흑은 왜 흑(黑)인지, 백은 왜 백(白)인지 결코 어렵지 않다. 한자를 접목한 바둑수업, 바둑을 배우면서 더불어 익히는 한자. 이런 게 시너지효과일 것이다. 
▲ 잠시 이만수 바둑선생님의 수업을 엿들어본다. '바둑이라는 이름이 어떻게 만들어졌을까?' '왜 바둑이라고 불러요?'라고 묻는 철부지 아이들에게 어떻게 설명할 수 있을까."바둑이란 말은 처음엔 '밭의 돌'이란 뜻에서 나온 거예요. 여러분 화전민이란 말 들어봤나요? 옛날에는 논이나 밭이 지금처럼 잘 정리정돈 되지 않은 시절이었기에 그땐 숲을 태워 밭을 일궜어요. 밭에 땅밑에 돌이 있었겠죠. 하나씩 들어내 빙둘러 돌담을 쌓았고요, 제주도에서 그런 밭 많이 봤을 거예요. 그게 밭 전(田)자예요. 자 이 밭에 고무마도 심고 감자도 심으려면 고랑이나 이랑을 만들어야 할 테고, 줄이 쭉쭉 생기겠죠? 바둑판처럼..."
▲ '축'에 대해 배우는 시간. 아이들이 재미있도록 흥미를 끌기 위해 '토끼축' 모양을 준비했다. 토끼 토(兔)자를 함께 공부하는 건 당연하다.
▲ 이만수 바둑선생님은 먼저 동화를 읽어주고 아이들이 한명씩 앞으로 나와 자석바둑판에 한수씩 축몰이를 해보게 한다. "산골짜기 겁 많은 토끼는 다람쥐 발자국! 새 소리에도 깜짝깜짝 놀라서 이렇게 겁이 많아서 살면 무엇하나 싶어 연못에 풍덩! 빠져 죽으러 간다고..."
▲ 축으로 다 그린 토끼. 뿌듯한 얼굴로 박수치며 환호하는 아이들. 바둑 한판을 두고 꼭 이겨야만 즐거운 게 아니다.
▲ 바둑알 한번 자세히 보시라. 별과 해, 전화기, 스마일 표정 등 온갖 장식그림이 그려진 자석알이다.
▲ 이뿐 아니다. 이렇게 원생 한명마다 하나씩 바둑가방을 별도로 만들어 준 유치원은 처음이었다. 바둑을 대하는 유치원의 생각과 열정이 읽히는 대목이다.
▲ 유아놀이바둑 수업에 관한 모든 걸 꼼꼼하게 기록하는 교과일지도 쓰고 있었다. 동그라미 친 부분은 주간 교육활동 계획안으로 놀이바둑교실 수업날짜와 시간, 학습할 내용이 적혀 있다. 이 계획안은 가정통신문으로 학부모들에게도 알린다.
▲ 좀더 확대해 들여다볼까. 10월20일 목요일에 배운, 장문 개념 알기에 대한 수업사진과 내용, 아래 붉은글씨로 평가를 써놓았다. "바둑에 관심이 많은 친구 몇몇은 축머리를 배울 때 이미 장문을 활용하는 모습을 보이기도 했다."
▲ 온통 바둑교육에 대한 마음이 이러할제, 이 아이처럼 일일이 바둑알을 그려가며 열정적으로 즐기는 모습, 녹야유치원에서는 극히 자연스런 풍경이다.
▲ 복도에 전시한, 아이들이 따라 그린 고화 중에서도 바둑그림이 눈에 확 띈다.
▲ 법당이라 그런가. 바둑판 앞에서 '아빠다리'를 한 아이가 흡사 가부좌를 튼 수도자 같아 보인다. 이 자세로 끄떡없이 40분 바둑수업을 받아낸다.
▲ 바둑 두는 손, 예쁜 손~! 예쁜 물고기 반지를 꼈다. 절간의 풍경과 목어(木魚)가 왜 물고기인지 아이는 알고 있을까. 바둑도 그렇게 눈을 뜨고 잠을 자지 않는 마음으로 하는 마음수양이란 것을.
▲ 헤~, 전 아직 그런 것까지는 모르겠고요...그냥 재미있어요. 앞니 빠진 갈가지...? ^^ 그럴 나이들이다.
▲ 아이들은 흑백 돌가리기를 가위바위보로 대신하기도 한다.
▲ 어, 안돼! 이건 아직 따낼 수 없는 돌이야! 티격태격, 옥신각신하는 모습까지 귀엽다.
▲ 아이들이 바둑을 배우는 공간, 개운사 극락전. 늦가을 단풍 한창인 경내에 바둑돌 소리 청아하다.
▲ 인성교육의 요람, 인성바둑교육의 현장, 녹야유치원.경북 김천시 호랑이 2길 5  (054) 434-4656
▲ '부모 같은 마음으로!' 개운사 진원 주지스님(왼쪽)과 녹야유치원 이정혜 원장.
▲ 사랑축! 바둑두는 우리 모두의 마음이 이 마음!
 
 
 
 