지혜의 산, 오유진이 정상에 섰다
지혜의 산, 오유진이 정상에 섰다
결승에서 중국 기사 왕천싱 꺾고 첫 우승
[궁륭산병성배 ] 
오로IN  2016-11-16 오후 07:13   [프린트｜스크랩]
▲ 오유진은 생애 첫 우승기록을 세계대회에서 썼다. 

          오유진이 '지혜의 산' 정상을 밟았다. 박지은과 최정이 16강에서 모두 탈락해 홀로 남은 오유진은 일본기사 뉴에이코, 루이나이웨이에 이어 4강에서 궁륭산병성배 3회 대회 우승자 리허까지 기적같은 반집승으로 격파했고, 결승에선 4회 대회 우승자 왕천싱을 불계로 꺾고 우승했다. 
11월 16일 중국 장쑤성 쑤저우에서 열린 제7회 궁륭산병성배 세계여자바둑대회 결승에서 오유진 3단이 중국 왕천싱 5단을 186수 만에 백불계승을 거뒀다. 오유진은 생애 첫 우승기록을 세계대회에서 썼다. 
1998년에 태어난 오유진은 2012년 입단 후 2015 엠디엠 한국여자바둑리그 MVP 등 빠른 성장을 보이며 이름을 알렸다. 이후 16·17기 여류명인전에 결승에 올랐지만 번번이 최정 7단에 막혀 준우승에 그쳤지만, 이번 대회 우승으로 ‘2인자’의 한을 풀게 됐다.
궁륭산병성배는 한국·중국·일본·대만·유럽·북미·호주 등 전 세계 16명이 여자기사가 출전해 토너먼트로 우승자를 가리는 세계대회다. 
한국은 이 대회에서 박지은 9단이 1회와 2회 대회에서 우승한 이후 5회 때 최정 7단이, 이번 대회에서 오유진 3단이 우승을 차지하며 7회 대회 중 4차례 우승컵을 가져왔다. 주최국인 중국은 3회 리허 5단, 4회 왕천싱 5단, 6회 위즈잉 5단 등 3차례 우승을 차지한 바 있다.
▲ 결승 대국 장면
궁륭산병성배는 여자국제대회 중 유일한 개인전이다. 한국·중국·일본·대만·유럽·북미·호주 등 전 세계 16명이 기사가 출전해 토너먼트로 겨룬다. 한국은 총 세 명이 참가하는데 시드 2명과 선발전 1명으로 구성했다. 
한국은 지난 9월 기준 랭킹 최상위자 최정과 국가대표 상비군 자격으로 오유진이 시드를 받았다. 국내선발전 토너먼트에는 김혜민, 박지은, 박지연, 오정아가 출전해 박지은이 박지연과 김혜민을 꺾고 대표티켓을 거머쥐었다. 
중국위기협회·쑤저우시 우중구 인민정부가 주최하고, 쑤저우시 우중구 궁륭산 풍경관리구 위원회가 주관한다. 우승 상금은 30만 위안(약 5천만 원), 준우승 10만 위안(약 1,700만 원)이다. 제한시간은 1시간 55분에 초읽기 1분 5회를 준다.
■ 7회 대회 각 지역 대표 
·한국- 박지은ㆍ최정ㆍ오유진
·중국- 위즈잉ㆍ루이나이웨이ㆍ리허ㆍ왕천싱ㆍ쑹룽후이ㆍ왕상윈
·일본- 셰이민ㆍ후지사와 리나ㆍ뉴에이코
·대만- 쑤성팡
·북미- 인밍밍
·호주- 헤이자자
·러시아- 나탈리아 코바레바 
■ 궁륭산병성배 한국대표 역대 성적 
1회(2010년) - 박지은(우승)ㆍ이슬아(8강)ㆍ김혜민(16강)
2회(2011년) - 박지은(우승)ㆍ박지연(4강)ㆍ루이나이웨이(4강)
3회(2012년) - 박지은(8강)ㆍ김혜민(16강)ㆍ최정(16강)
4회(2013년) - 최정(8강)ㆍ박지은(16강)ㆍ오정아(16강)
5회(2014년) - 최정(우승)ㆍ김채영(16강)ㆍ오유진(16강)
6회(2015년) - 박지은(준우승)ㆍ최정(4강)ㆍ오유진(16강)
7회(2016년) - 오유진(우승)ㆍ최정(16강)ㆍ박지은(16강)
▲ 오유진은 세 번의 반집승으로 결승에 올랐고, 마지막은 불계로 끝냈다. 
▲ 대회 안내 책자에 직접 사인을 받은 팬도 있었다.
▲ 결승 상대 왕천싱은 지난 4회 궁륭산병성배 우승자였다. 
▲ 이번 대회까지 궁륭산병성배는 한국이 네 번, 중국이 세 번 우승했다. 
▲ 첫 타이틀을 세계대회로 장식한 오유진 3단(가운데), 왼쪽은 '중국 기성' 녜웨이핑 9단
[사진협조ㅣ중국 Sina 바둑]
 
 
 
 