대전광역시, 2패 후 3연승! 승부는 주니어가 결정한다
 대구 덕영 꺾고 포스트시즌 준플레이오프 진출
[내셔널리그] 
박주성  2016-11-07 오후 11:19   [프린트｜스크랩]
▲ 대역전의 주인공. 신동목 선수, 안관욱 감독, 문종호 선수, 백운기 선수가 화이팅을 외치며 즐거워하고 있다. 
"이보다 열악한 상황에서도 우리는 해냈다."
-  1ㆍ2국에서 패하고 후반전에 들어가기전 안관욱 대전광역시 감독의 인터뷰 中
대구 덕영 김수영ㆍ박영진 선수가 1ㆍ2국을 이겼고, 대전광역시 백운기ㆍ문종호가 3ㆍ4국에서 승리해 2-2로 바짝 따라붙었다. 마지막 5국은 끝까지 미세했지만, 대전광역시 신동목 선수가 흑반집승을 거둬 대역전 스토리를 완성했다. 
11월 7일 저녁, 바둑TV스튜디오에서 열린 2016 제주삼다수배 내셔널바둑리그 포스트시즌 준준플레이오프 1경기에서 대전광역시가 대구 덕영을 상대로 3-2로 꺾고 플레이오프에 진출했다. 
시니어 김동근, 여자 조은진이 패한 후에도 안관욱 감독은 자신만만해 했다. 주니어 3명을 굳게 믿었기 때문이다. 대전광역시 주니어 선수 백운기, 문종호, 신동목은 감독의 기대에 부응해 짜릿한 3승을 거둬 준플레이오프 진출에 성공했다. 준플레이오프에선 충청남도와 만난다. 
8일은 드림리그 3위 서울 푸른돌과 매직리그 4위 경북 한국광물이 준준플레이오프 2경기를 치른다. 포스트시즌 경기는 매주 월, 화 저녁 6시 반부터 시작하며 대국은 사이버오로에서 수순중계하고, 바둑TV에서 생방송 한다.
지난 정규리그에선 전체 18개 팀이 드림리그 9팀, 매직리그 9팀으로 나뉘어 팀당 17라운드 경기를 벌인 끝에 포스트시즌에 진출할 각조 상위 4개 팀을 가렸다. 먼저 드림리그에서는 화성시가 14승 3패로 우승을 차지했으며 지난해 우승팀 경남 한림건설(13승 4패), 서울 푸른돌(11승 6패), 대전광역시(8승 9패)가 차례로 뒤를 이어 포스트시즌에 나갈 자격을 얻었다.
매직리그는 13승 4패의 전라남도가 10승 7패를 기록한 충청남도를 큰 차이로 따돌리고 여유 있게 우승컵을 안았다. 9승 8패의 대구 덕영과 8승 9패의 경북 한국광물이 3위와 4위를 차지하며 포스트시즌 행 막차를 탔다. 포스트시즌은 정규리그 상위 8팀(드림 4팀+매직 4팀)이 8강 스텝래더 토너먼트 대결을 펼친다.  
대한바둑협회가 주최, 주관하는 2016 제주삼다수배 내셔널바둑리그는 제주특별자치도개발공사, 문화체육관광부, 국민체육진흥공단이 후원했다. 제한시간은 각자 30분에 30초 초읽기 3회. 총 상금은 1억 원. 정규리그(매직·드림리그)우승팀에게는 각각 1000만 원의 우승상금을 주며 포스트시즌 우승팀에게는 2000만 원이 추가로 지급한다. 
▲ 1국은 대전광역시 시니어 김동근 선수와 대구 덕영 여자선수 김수영이 대결했다. 김수영 선수가 흑으로 18.5집승을 거뒀다. 
▲ 2국에 나선 대전광역시 조은진 선수.
▲ 대구 덕영의 간판스타 박영진 선수.
▲ 박영진 선수가 백으로 6.5집승을 거뒀다.
▲ 김수영 선수는 바로 검토실에 들어와 자신의 대국에 대한 검토실의 의견을 물었다.
▲ 박수를 받으며 들어오는 박영진 선수. 끝내기에서 많이 당했다면서 쑥스러워했다. 
▲ 오후 8시 40분에 시작한 후반 3ㆍ4ㆍ5국. 
▲ 4국에 출전한 대전광역시 문종호 선수. 대구 덕영 송홍석 선수를 불계로 꺾었다. 
▲ 믿고 보는 대전광역시의 '에이스' 백운기 선수는 3국에서 대구 덕영 서혜성 선수에게 승리했다. 
▲ 승부가 갈린 5국에서 짜릿한 반집승을 거둔 신동목 선수. 대구 덕영 김재승 선수를 물리쳤다. 
▲ 8일 오후 6시 반부터는 드림리그 3위 서울 푸른돌과 매직리그 4위 경북 한국광물이 준준플레이오프 2경기를 치른다.
 
 
 
 