2016 다문화가정 어울림 바둑축제 열려
수강생 및 가족 300여명 참가해 대전 배재대학교에서 개최
[바둑계동정] 
오로IN  2016-11-18 오후 01:41   [프린트｜스크랩]
▲ '2016 다문화가정 바둑축제 단체전' 전경

          문화체육관광부와 국민체육진흥공단이 후원하는 ‘2016 다문화가정 어울림 바둑축제’가 12일 대전 배재대학교 21세기관 스포렉스홀에서 전국 17개 다문화가정 바둑교실의 수강생 및 가족 300여명이 참가한 가운데 성황리에 개최했다. 
이번 행사에는 다문화가정 바둑공모전 시상식과 어울림 바둑대회(2:2 단체전), 어울림 바둑대회 이벤트(바둑퀴즈 등) 등 다양한 프로그램으로 진행됐다. 특히 개막식과 함께 지난 10월 20일에 실시한 ‘2016 다문화가정 바둑교실 바둑 공모전’ 심사에서 선정된 20개의 수상작품과 12개 전시작품들의 전시회 및 시상식도 함께 열어 축제의 개막을 알렸다.
다문화가정 바둑공모전에서는 시ㆍ글짓기 부문 최우수상에 바둑 용어 ‘빅’을 창의적인 비유와 그림으로 묘사한 오색종이다문화가정바둑교실 박현성 학생(광주 성진초 4학년)의 ‘빅’이 선정됐다. ‘나이답지 않은 빼어난 문체가 돋보이며, 시에 걸맞은 회화가 돋보인다’라는 심사평을 받은 이 작품은 11살 어린이답지 않은 창의성을 보여줬다.
그림ㆍ포스터ㆍ사진ㆍ창작작품ㆍUCC 부문은 오색종이다문화가정바둑교실의 수강생 가족인 다어펙까르멘(41), 김수민(10, 광주 성진초 3학년), 김수현(8, 1학년)의 작품 ‘바둑짱(그림)’이 최우수상의 영광을 안았다. ‘바둑짱’은 ‘엄마와 아이들이 함께 작업을 했다는 점에서 다문화 가족의 화목함이 느껴지며 바둑을 통해 한국과 페루 두 나라가 화합하는 모습을 잘 표현했다’라는 심사평을 받았다. 
최우수상을 수상한 이들에게는 각각 장학금 20만원과 상패가 수여됐다. 이밖에 18개의 작품이 우수상과 장려상을 수상했다. 
이어서 진행된 2:2 단체전 바둑대회에서는 전국 15개 다문화가정 바둑교실의 수강생 총 118명이 참가했고, 심사위원으로는 이기섭ㆍ박상돈 8단, 김대희 6단, 유재성 5단, 김수진 4단이 참여했다. 
총 16개조로 구성돼 예선 리그전, 본선 16강 토너먼트로 열린 단체전 바둑대회에서는 본 사업의 특성인 다문화가정의 부모와 자녀간의 소통을 반영해 경기 결과가 동률이 될 경우 팀 나이가 많은 쪽이 이기도록 해 학부모들의 참여를 유도했다.
특히 4강에 진출한 팀들 중 인천 소통다문화팀과 청주시 다문화팀은 부모들이 참여해 팀이 결승에 진출하는데 도움을 주며 가족화합은 물론 팀 화합에 기여했다.
부모와 자녀가 한 팀을 이뤄 화기애애하게 진행된 가운데 인천소통다문화가족센터(전구, 임채현)와 청주시다문화가족지원센터(최홍주, 신호영), 아산시다문화가족지원센터(이남대, 이수현), 청주시다문화가족지원센터(남승진, 남준성)팀이 최종 4강에 올라 그동안 닦은 바둑실력을 뽐내며 각각 우승과 준우승, 공동 3위를 기록했다. 바둑대회 입상팀에게는 상패와 상품이 수여됐다. 
대회장 한편에서 열린 캐리커처와 페이스페인팅 행사 및 바둑대회 종료 후 열린 레크레이션 행사는 다문화가정 어울림 바둑축제를 더욱 풍성하게 만들었다. 
2016 다문화가정 바둑교실 사업은 문화체육관광부와 국민체육진흥공단의 후원으로 진행되며 전국 33개 다문화시설에 바둑을 보급하고 있다.
 
 
 
 
 