티브로드, 플레이오프 진출 
강유택 결승점...SK엔크린에 3-1 승리
[KB바둑리그] 
바둑리그   2016-11-06 오전 07:11   [프린트｜스크랩]
▲ 첫날 2-0으로 유리한 고지를 점령한 티브로드가 SK엔크린을 3-1로 꺾고 플레이오프에 진출했다. 사진은 티브로드 4지명 강유택(왼쪽)이 SK엔크린 민상연을 꺾고 팀 승리를 결정 지은 직후의 장면. 
2016 KB국민은행 바둑리그 준플레이오프
티브로드,SK엔크린 3-1로 눌러...2위 정관장 황진단과 플레이오프 격돌   
디펜딩 챔피언 티브로드가 3연속 우승을 향한 첫 관문을 무난히 통과했다. 티브로드는 3~4일 바둑TV 스튜디오에서 영린 2016 KB국민은행 바둑리그 준플레이오프에서 SK엔크린을 3-1로 꺾고 플레이오프에 올랐다. 지난 2년간 정규시즌 우승에 이어 통합 우승까지 차지했던 티브로드는 이번 시즌 3위로 포스트시즌에 진출했다.  
준플레이오프는 5판3선승제의 단판 승부로 이틀에 걸쳐 둔다. 첫째날 티브로드가 2-0으로 리드한 가운데 이어진 둘째날은 SK엔크린의 만회점으로 출발했다. 미리 주자가 예고된 3국에서 SK엔크린 2지명 안성준이 티브로드 3지명 김승재에게 불계승했다. 
▲ 상대 전적 2승2패에서 마주한 안성준(왼쪽)과 김승재. 동문 선배 안성준이 김승재의 후반 느슨함을 추궁한 끝에 계가 직전 항서를 받아냈다(166수 안성준 백 불계승).
하지만 티브로드는 더는 실점하지 않았다. 4국에서 팀내 리딩 히터(정규시즌 11승 5패)인 강유택(4지명)을 내세워 팀 승리를 결정했다. 강유택은 상대 전적 1패를 당하고 있던 민상연(3지명)을 맞아 대마가 사경을 헤매는 등 패색이 짙어 보였다. 해설자뿐 아니라 양 팀 검토실에서도 "5국까지 갈 것 같다"는 얘기가 지배적이었다. 
▲ 티브로드가 2-1로 리드한 상황에서 4국 주자를 예고하고 있는 바둑TV 화면. 티브로드는 2지명 이동훈을 최후방으로 배치하는 대신 강유택을 소방수로 내세웠다.
이 유리했던 바둑을 민상연이 제풀에 무너졌다. 강유택의 호수로 대마를 살려주고도 형세가 좋았지만 실밍감이 컸던지 흔들림이 멈추지 않았다. 하변에서의 판단 미스로 마침내 역전을 허용했고, 이후 우하귀에서 수를 내고자 했으나 고스란히 잡히면서 돌을 거둘 수 밖에 없었다(188수 강유택 백 불계승). 
▲ 큰 승부일수록 '강심장'의 면모를 보이는 강유택. 통산 다섯 차례의 우승컵을 들어올린 바 있다.
정관장 황진단과 18일부터 플레이오프 
승리한 티브로드는 정규시즌 2위팀 정관장 황진단과 플레이오프를 치른다. 두 차례 대결을 펼친 정규시즌에선 전,후반기 모두 티브로드가 3-2로 승리한 바 있다. 
티브로드 이상훈 감독은 "1국에서 박정환 9단이 어려운 바둑을 역전승한 것이 결정적이었다"고 말하면서 "정관장 황진단은 선수 개개인의 능력이 워낙 뛰어난 팀이지만 우리 선수들의 사기가 높은 만큼 재미있는 승부가 될 것이다"라는 임전소감을 밝혔다.  
플레이오프는 11월 18일부터 매 경기 5판3선승제의 3차전으로 진행한다. 2016 KB국민은행 바둑리그의 팀 상금은 포스트시즌 순위에 따라 1위 2억원, 2위 1억원, 3위 6,000만원, 4위 3,000만원. 매 대국의 오더는 1국은 개시 2시간 전에, 그 외는 앞 대국 종료 후 10분 내에 제출해야 한다. 
Kixx 최재영(5지명), 마지막(10월) 월간 MVP
한편 이날 경기 전 열린 10월 MVP 시상식에선 kixx의 5지명 최재영이 올 시즌 마지막 수상의 영광을 누렸다. 최재영은 17라운드에서 BGF리테일CU 주장 강동윤을 꺾는 등 10월 한 달 동안 3전 3승으로 맹활약했다. 지난 5월부터 10월까지 6개월 동안 기자단 투표로 선정한 2016 KB국민은행 바둑리그 MVP는 5월 신진서를 시작으로 6월 박진솔, 7월 최정, 8월 나현, 9월엔 김승재가 수상했다.  
▲ 10월 MVP로 선정된 최재영 2단.
▲ 2012년 KB리그에 입성한 SK엔크린은 창단 5년 만에 첫 포스트시즌에 오른 걸로 2016 시즌을 마감했다.
▲ 3연속 우승에 도전하고 있는 티브로드는 모든 팀들의 '공공의 적'이 된지 오래다. 
▲ SK엔크린을 첫 포스트시즌에 올려놓았던 최규병 감독(가운데 서 있는 사람)이 씁쓸한 미소 속에 올 시즌 마지막 승부의 현장을 지켜보고 있다.
○● 2016KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭
 
 
 
 
 