이태현·최정 등 4명 승단
[승단] 
오로IN  2016-11-07 오전 11:44   [프린트｜스크랩]
▲ 이태현 7단(왼쪽)과 최정 7단

          이태현 6단과 최정 6단이 ‘모든 조건을 두루 갖추어 완성에 이른다’는 구체(具體‧7단의 별칭)에 올랐다. 
지난달 승단점수 176점을 보유하고 있던 이태현 6단은 10월 13일 2016 KB국민은행 바둑리그 17라운드 1경기에서 이창호 9단에 승리하며 승단점수 4점을 보태 180점으로 승단에 성공했다. 
이태현 7단은 2007년 입단한 이후 제15기 천원전에서 준우승을 차지하며 이름을 알리기 시작해 제3회 비씨카드배, 제21회 LG배, 제2회ㆍ3회 바이링배 등 세계대회 본선에서 활약했다. 특히 2009년부터 8년 연속 KB국민은행 바둑리그 선수로 활동했으며 2016 시즌에는 소속팀 SK엔크린이 창단 후 처음으로 포스트시즌에 진출하는데 큰 역할을 했다.
최정 6단은 10월 15일 2016 KB국민은행 바둑리그 17라운드 3경기에서, 전반기에 승리한 경험이 있던 윤준상 9단을 다시 한 번 꺾고 승단점수 4점을 획득, 7단 승단 점수 180점을 충족했다.
여자랭킹 1위 최정 7단은 2010년 입단해 제13기 여류명인전에서 첫 우승을 차지한 이후 17기까지 대회 5연패 기록을 보유하고 있으며 2014년에는 제5회 궁륭산병성배 세계여자바둑대회에서 우승하는 등 세계무대에서도 이름을 널리 알렸다. 여자대회 뿐만 아니라 종합기전에서도 좋은 성적을 기록해 2016 KB국민은행 바둑리그 유일한 여자 선수로 활약했고 2016년 현재 54승 21패로 박정환 9단을 앞서 다승 1위를 기록하고 있다. 
한편 서중휘 5단은 통유(通幽‧6단의 별칭)에 올랐고 김민호 2단은 투력(鬪力‧3단의 별칭)으로 각각 한단씩 승단했다.
지난 4월 21일 개정된 승단규정은 종합기전(KB리그‧중국리그 포함)에서 승리 시 4점, 제한기전(신예ㆍ여자ㆍ시니어기전)에서 승리 시 1점을 부여한다.
승단자 명단(4명)은 다음과 같다.
7단 : 이태현, 최정
6단 : 서중휘
3단 : 김민호
          
 
 
 
 