이야마 유타의 7관 제국 197일 만에 마감 
이야마 유타의 7관 제국 197일 만에 마감 
다카오 신지에게 명인 뺏겨 6관으로  
[일본명인전] 
오로IN  2016-11-04 오후 06:49   [프린트｜스크랩]
▲ 11월2~3일 야마나시현 고후시에서 열린 제41기 일본 명인전 도전7번기 최종국에서 승리한 도전자 다카오 신지 9단(왼쪽)이 이야마 유타 9단과 함께 복기를 하고 있다. 10년 만의 명인 복귀였고, 이야마 유타의 7관 독주체제에 제동을 건 우승이었다. 

          사상 최초의 7관을 달성했던 이야마 유타가 197일의 영예로웠던 기간을 마감하며 6관으로 내려왔다.
지난 4월 십단을 획득하면서 7관이 됐고 이후 본인방·기성(碁聖)을 방어했지만 다카오 신지에게 명인을 뺏겼다. 
11월2~3일 야마나시현 고후시에서 열린 제41기 일본 명인전 도전7번기 최종국에서 도전자 다카오 신지 9단이 251수 만에 이야마 유타 9단에게 백2집반승하면서 종합전적 4-3으로 명인에 올랐다. 
다카오 신지의 명인 등극은 2006년 이후 두 번째. 과정이 기막혔다. 1국부터 3국까지 승리하며 대나무를 쪼갤 듯한 기세였으나 4국부터 6국까지 져서 승부가 원점으로 돌아갔고 최종국에서 웃었다. 항간엔 절세무공의 이야마 유타가 일부러 3번 연속 진 뒤 4번을 이기는 극적인 승리를 만들려는 것 아니냐는 루머도 돌았다. 3연패 뒤 4연승으로 역전한 경우는 지금껏 6번 있었다. 그러나 다카오는 최종국 승리로써 이를 일축했다. 다카오 신지의 통산 타이틀 획득수는 15로 늘었다. 
▲ 명인에 등극하는 동시에 이야마 유타의 철저한 독주체제에 제동을 건 다카오 신지. 
국후 다카오 신지는 “지금도 믿기지 않는다. 전혀 실감 나지 않는다. 시리즈를 맞아 실력 이상을 보였다고 생각한다. 다만 3번의 승리 이후가 길었다. 이전까지 명인전에서 이야마 유타 9단과 맞붙은 여덟 대국에서 모두 졌기에 한 번만이라도 이겨봤으면 했었다. 운이 좋았다고밖에는 할 말이 없다.”고 소감을 말했다. 
▲ 7관에서 6관으로 된 이야마 유타. 
7관에서 6관이 된 이야마 유타는 “3국은 반성이 필요한 바둑이었다. 실력이라곤 해도 너무했다. 실수로, 중요한 순간에 미끄러졌다. 4국에서 반격해 최종국까지 올 수 있었던 게 다행이었지만 최종국에서 힘이 다하고 말았다.”고 했다. 
아사히신문·일본기원·관서기원이 주최하는 일본 명인전의 제한시간은 7시간50분 초읽기 60초10회(일본식 표기로는 제한시간 8시간에 초읽기 10분 전부터). 우승 상금은 3,300만엔(약 3억7,000만원).  [PHOTO=日本棋院提供] 
 
 
 