지지 않는 서울고, 승리의 여신은 우리 편!
지지 않는 서울고, 승리의 여신은 우리 편!
의정부공고과 대결하는 16강, 2국은 16일 밤 11시부터 방영
[YES24배] 
오로IN  2016-12-15 오후 03:46   [프린트｜스크랩]
▲ 종반 역전 반집승으로 16강 1국을 승리한 서울고등학교. 

          제10기 YES24배 고교동문전에서 2회 연속으로 우승을 노리는 서울고와 이번 대회 다크호스로 처음 16강에 오른 의정부공고의 대결이었다. 
전기 고교동문전 결승 최종국에서 '반집' 차이로 경기고를 넘어 우승을 차지했던 서울고다. 그 승리의 주역은 서울고의 젊은 에이스 김형균 선수였고, 지난 일요일 바둑TV에서 방영한 서울고와 의정부공고의 16강 7경기 1국에서도 마찬가지였다. 
1국에선 의정부공고 김성관-최현수-이성재가 흑번으로 대국했고, 서울고는 전명남-이동희-김형균이 백으로 맞섰다. 대진은 서로 최강의 조합이었는데 초반은 서울고가 불리했다. 중반에 나선 서울고 이동희 선수가 판을 휘저으며 흔들기했지만 형세를 역전하진 못했고, 오히려 무리한 패싸움으로 위기에 몰렸다. 
그러나 서울고는 아무리 불리해도 김형균 선수가 있어 희망을 버릴 수가 없다. 최강 에이스 김형균은 종반에 나와 깔끔하게 반상을 정리하며 끝내기에서 눈부신 활약을 해 기적같이 백반집승을 만들었다. 
▲ 16강 7경기 1국, 백반집승 결과를 앞둔 반상. 
이 대국을 해설한 한철균 8단은 "고교동문전은 변수가 많다. 의정부공고는 거의 골인 지점까지 갔다가 통한의 역전패를 당했다. 마지막 반패가 남아있었지만, 그 전에 의정부공고가 눈뜨고 한집 손해를 당한 장면은 참 아쉬웠다. 의정부공고가 유리하다고 자만심을 가진 것이 패인이다. 바둑 한 판을 이기기 위해서도 당국(?)의 협조가 필요하다. 실력과 함께 운이 따라준 서울고가 끝까지 잘 싸운 결과다."라고 총평했다. 
12월 16일 금요일은 서울고가 의정부공고에게 승리해 8강에 진출하는 현장을 바둑TV에서 볼 수 있다. 17일 토요일과 18일 일요일은 경동고와 광주제일고의 16강 마지막 경기 1, 2국이 화면에서 펼쳐진다. 고교동문전은 본방송 후에도 바둑TV홈페이지에서 다시보기도 가능하다.
지난주 금요일과 토요일 방영한 16강 6경기에선 전기 준우승팀 춘천고가 배명고에게 1-2로 패했다. 1국은 배명고가 최강오더를 아꼈고, 춘천고는 2국에서 에이스 선수를 아낀 결과  3국은 서로 같은 입장에서 대결해 파란만장한 대국내용을 만들었다. 결국 최종국에선 배명고 최영호-정민기-채영석 조합이 춘천고 성기범-황이근-이영일 조합을 상대로 흑6.5집승을 거두며 8강에 올랐다.
YES24배 고교동문전 본선은 3판 2선승제로 진행하며 대국은 3인 릴레이 대결로 펼쳐진다. 제한시간은 각 팀당 25분으로 총 50분이며 타임아웃제다. 초반전 15분, 중반전 15분, 종반전 20분이 주어진다. 대회는 YES24(주)가 후원하고, (재)한국기원이 주최ㆍ주관한다. 8강진출 고교부터 상금이 주어지고, 우승 상금 500만 원, 준우승 상금 300만 원이다.
클릭☞ 바둑TV홈페이지: 제10기 YES24배 고교동문전 다시보기
▲ 16강도 '믿을맨' 김형균 선수의 활약으로 서울고가 1국을 승리했다.
 
 
 
 