'바둑왕' 이세돌, 배수진 쳤다
'바둑왕' 이세돌, 배수진 쳤다
결승에서 나현에게 2-0으로 승리하며 KBS 바둑왕전 세 번째 우승
[KBS바둑왕전] 
박주성  2016-12-26 오후 05:58   [프린트｜스크랩]
▲ 2016년 마지막 타이틀전. 바둑왕 이름은 이세돌 9단이 가졌다.
 "올해처럼 기대에 미치지 못한 성과가 나온다면 내년은 승부사로서 마지막 한 해가 될 것이다."
'은퇴 고려'는 최근 여러 언론 매체와 인터뷰에서 이세돌 9단이 반복하는 단어다. 올해 마지막 타이틀전에서 우승하고 기분 좋게 맞이하는 연말에도 이세돌은 똑같이 '은퇴'를 예고하며 "내년이 마지막 모습일 수 있다"면서 여운을 남긴다. 배수진을 치고, 1년 동안 승부에만 전념하겠다는 결의의 다른 표현이다. 
12월 26일 여의도 KBS 스튜디오에서 벌어진 제35기 KBS 바둑왕전 결승 3번기 2국에서 이세돌 9단은 나현 7단을 상대로 274수 만에 백 1.5집승을 거둬 종합 전적 2-0으로 우승했다. 전기 준우승자 시드를 받아 본선 32강부터 출전한 이세돌은 32강에서 김대용 5단, 16강에서 신진서 6단, 8강에서 목진석 9단, 4강에서 강동윤 9단을 꺾고 결승에 올랐고, 지난 19일 열린 결승 1국에선 이세돌이 흑으로 175수 만에 불계승을 거뒀다. 
▲ 이세돌은 '바둑왕' 타이틀을 3년 만에 다시 가졌다. 2006년 25기 대회와 2014년 32기 대회에 이어 세 번째 우승이다. 
결승 2국 복기를 마치고 가진 인터뷰에서 이세돌은 "기대에 미치지 못한다면 내년이 승부사로서 보여주는 마지막 모습일 수 있다. 응원이 필요하다."라고 말한다. (은퇴 고려에 대한) 자세한 기준에 대해 다시 질문하자 이세돌은 "우선은 바둑에서 완성도라고 말할 수 있는 질적인 부분이다. 그리고 바둑을 두면서 느끼는 만족도와 세계대회 성적 등을 보고 은퇴를 생각해 보겠다."라고 말한다. 
"승부 아닌 쪽에선 다른 계획이 있는 것인가?"라고 묻자 "아니다. 아직은 전혀 계획이 없다. 내년 1월 1일을 기점으로 정말 의욕을 가지고 열심히 승부할 것이다. 딱 1년을 해본 후에 마음에 들지 않는다면 그때부터 이후에 일을 생각하겠다. 올해는 알파고를 포함해 몽백합배, 응씨배, 삼성화재배 등 세계대회에서 아쉬움이 크다. 이런 정도의 애매한 성적과 바둑에 대한 만족도로는 곤란하다. 만약 다시 좋은 상황이 온다면 힘들어도 기사생활을 유지하겠는데 아니면 선수로선 그만할 때가 되었다는 생각이다."라고 답했다. 
▲ 나현은 32강에서 전기 우승자 박정환을 시작으로 김주호·조한승·이영구 등 본선 매 대국에서 9단을 꺾고 대회 결승에 처음 올랐지만, 준우승에 만족해야 했다.
내년 초 열릴 알파고나 딥젠고에 대한 의견도 물었다. 이세돌은 "조치훈 9단과 대결한 딥젠고는 아직 약해 보인다. 내년에 3월 대국에 어느 정도 강해질지 궁금하다. 개인적으론 더 세졌다는 알파고에 관심이 더  간다."라고 말한다.
"만약 지난 3월 알파고와 5번기를 마친 직후 다시 다섯 판을 더 두었다면 어땠을까?"라는 질문에는 "알파고에 대해서 잘 몰랐던 1, 2국에 정말 아쉬움이 크다. 최종국인 5국도 이길 찬스가 있었다. 만약 그 직후 승부했다면 함부로 이긴다고 말할 순 없지만, 적어도 한 판은 더 이겼을 것이다. 누가 이길지 모르는 3-2 승부라고 예상한다. 하지만 지금 알파고에겐 내가 이기기 어려울 것이다. 커제 9단이라면 1승이라도 거둘 수 있을까? 버그가 없다면 5번기에서 한 판 이기기가 쉽지 않을 것이다. 또 치수고치기라면 인간이 정선 또는 두점까지 밀릴 수도 있다. 인간과 달리 인공지능은 심리적인 약점이 없기 때문이다."라는 의견을 밝혔다.
제35기 KBS바둑왕전은 한국기원 소속 프로기사 177명이 예선에 참가해 37명이 본선에 진출했고 본선시드 6명이 합류해 43강 토너먼트로 우승자를 가렸다. 상금은 우승 2000만원, 준우승 600만원이다. 제35기 KBS바둑왕전 우승·준우승자는 내년 중국에서 열릴 예정인 제29회 TV바둑아시아선수권대회에 한국 대표로 출전한다.
▲ 여의도 KBS 신관 스튜디오에서 열린 바둑왕전 결승 2국. 이세돌은 나현을 상대로 백 1.5집승을 거뒀다.
▲ 전기 준우승자 시드를 받아 본선 32강부터 출전한 이세돌은 32강에서 김대용, 16강에서 신진서, 8강에서 목진석, 4강에서 강동윤을 꺾고 결승에 올랐고, 나현을 2-0으로 물리치고 우승을 차지했다.
▲ 이세돌은 결승 2국 내용에 대해선 "초반은 좋지 않았는데 상대가 실수 중반 형세판단과 수읽기에서 착오가 있었던 것 같다."라고 말했다. 
▲ 기념촬영. 왼쪽부터 KBS 박승규 스포츠 국장, 나현 7단, 이세돌 9단, 한국기원 유창혁 사무총장.
▲ 이세돌은 바둑왕 트로피를 들며 "이거 꽤 무거워요."라고 말한다. '은퇴'라는 배수진을 쳤기에 아주 힘든 1년이 되겠지만, 우선은 기분 좋게 우승 트로피를 들고 새해를 기다린다. 
 
 
 
 
 