신예들 '천리행군' 반환점 돌았다
신예들 '천리행군' 반환점 돌았다
예선 3회전(각조 4강)은 23일 열려
[미래의별 ] 
박주성  2016-12-21 오후 07:21   [프린트｜스크랩]
▲ 미래의 별 신예최강전 예선이 총 4회전 중 2회전을 마쳤다.

          미래의 별 신예최강전 예선 제한시간은 2시간이다. 참고로 지난주 내내 열린 GS칼텍스배 예선은 제한시간이 10분이었다. 두 대회 예선에 모두 참가했던 한 프로기사는 "제한시간 10분과 2시간은 느낌이 아주 다르다. 최근 긴 시간 치러지는 대회가 드물어 도움이 많이 되었다."라고 말한다. 
제2회 미래의 별 신예최강전 예선 2회전이 12월 21일 12시부터 한국기원 2층 대회장에서 열렸다. 2회전은 각 조 8강으로 2013년 이후 입단한 신예기사 40명이 나왔다. 예선은 총 4회전으로 3회전(4강)이 23일, 4회전(결승)이 26일 벌어진다.
연구생 시드로 출전권을 얻은 아마추어 선수들은 모두 살아남았다. 남자조에서 이재성, 김희수, 임상규가 모두 프로기사를 꺾고 3회전에 올랐고, 여자조에선 김경은이 승리했다. 그러나 후원사 추천 영재시드로 나온 한우진(12)은 박상진 초단에게 져서 탈락했다. 
올해 10월까지 2년 동안 강원도 양양에서 군 생활을 마친 박창명 초단도 2회전에 출전해 백찬희 2단을 이겼다. 박창명은 입대 전 2014년 삼성화재배 예선에서 커제를 꺾고 바로 중국으로 돌려보냈다. 지금은 사라진 한국물가정보배에선 마지막 준우승자로 이름이 올라있다. 박창명은 22일 사이버오로 대국실에서 춘란배 4강 박영훈-커제 대국을 해설할 예정이다.
2년 전에 박창명에게 패한 커제는 지금 세계 최강자로 군림하고 있다. 박창명은 당시 대국을 회상하며 "누구나 회심의 일국 정도는 있지 않은가? 내용 면에선 완승이었다. 당시 커제가 갑조리그에서 전승을 기록하는 등 상승세였지만, 내겐 이름을 의식할 상대가 아니었다. 나이도 많이 어린 기사라서 부담없이 뒀다."라는 감상을 밝혔다.
최근 근황에 대해선 "아주 어렵게 입단해서 프로기사 생활은 1년 정도 경험했다. 2년 만에 돌아오니 바둑계가 또 달라져 있다. 대회가 많이 없어졌는데 앞으로 생활이나 삶의 방향을 잡는데 고민이 깊다. 그래도 아직 보급이나 바둑 지도 쪽은 무한한 가능성이 있다고 본다."라고 말했다. 
▲ 백찬희 2단을 꺾고 3회전에 오른 박창명 초단(오른쪽). 
이번 대회 예선은 남자조, 여자조로 나뉘어 토너먼트를 통해 남자 4명, 여자 1명을 선발한다. 예선 1회전은 12월 19일 시작하고, 2회전 21일, 3회전 23일, 예선결승이 26일 이어진다. 
본선 시드는 전기 우승자 박재근 초단과 준우승자 최재영 2단, 참가자 중 랭킹 1위 김명훈ㆍ2위 한승주 4단가 받았다. 중국 2명(리웨이칭 4단 장치룬 3단), 일본 2명(고야마 구야 2단, 고이케 요시히로 초단), 대만 2명(젠칭팅 2단, 라이쥔푸 2단), 와일드카드 1명(위리쥔 초단)을 초청해 예선 통과자 5명을 더해 총 16명이 본선에 나선다. 
본선 추첨식은 2017년 1월 6일, 16강 1국은 1월 7일 시작해 12일까지 준결승 대국을 모두 치른다. 결승3번기는 내년 1월 14일부터 16일까지 바둑TV스튜디오에서 열린다. 본선 16강은 4개 조 더블일리미네이션 방식이며 8강에서 4강은 단판 토너먼트로 치러진다. 
제2기 미래의 별 신예최강전은 한국 국가대표팀 감독 목진석 9단과 미래의 별 후원회가 후원하고 한국기원이 주최ㆍ주관한다. 미래의 별 신예최강전은 실전 대국이 적은 신예기사들에게 기회를 주고자 목진석 9단과 부친 목이균 전 웅진그룹 부회장의 개인 후원으로 지난해 출범했다. 올해 대회는 목이균ㆍ목진석 부자 후원 외에 하호정 4단 등 여자기사들이 바둑용품을 제작 판매한 수익금을 보태왔고 바둑 애호가들도 후원을 보탰다. 
예선 1회전부터 결승전까지 모든 대국은 낮 12시에 시작하며 점심시간이 없다. 제한시간은 각자 2시간, 1분 초읽기 3회가 주어진다. 우승상금은 1,000만 원, 준우승상금은 600만 원이다. 대회규모는 지난해 3,000만원에서 4,500만원으로 커졌다.
▲ 박창명 초단. 바둑기사 박창명의 군생활 이야기는 22일 사이버오로 대국실 춘란배 4강 해설방에서 들을 수 있다. 
▲ 조승아와 함께 가장 최근에 입단한 정연우 초단은 강다정 초단에게 졌다. 
▲ 아마추어 김경은(오른쪽)은 장혜령 초단을 꺾었다. 
▲ 후원사 영재시드로 대회에 출전권을 얻은 한우진은 초등학교 5학년이다. 바둑은 양천대일도장을 다니며 공부한다. 
▲ 한우진은 박상진 초단이 가르침(?)을 줬다. 
▲ 윤민중 초단(왼쪽)은 김동우 초단을 이겼다. 
▲ 권주리(오른쪽)는 송혜령을 이기고 3회전에 올랐다.
▲ 21일 낮 12시, 심판 서봉수 9단이 예선 2회전 시작을 알렸다. 3회전은 23일 다시 열린다. '미래의 별' 후원자들은 신예기사들이 이 대회를 통해 기초체력을 보강할 충실한 실전을 가지길 원한다. 
 
 
 
 