박정환, 천금 같은 승리! 한국 첫승 
박정환, 천금 같은 승리! 한국 첫승 
주장 박정환, 판팅위 8연승 저지 
[농심신라면배] 
김수광  2016-11-29 오후 02:29   [프린트｜스크랩]
▲ 백번이 된 박정환이 자신의 첫수에 뜸을 들이다 착수하고 있다. 제18회 농심신라면배 세계바둑최강전 본선2차전 9국이 29일 부산 농심호텔 특별대국실에서 열렸다. 7연승 중인 중국 선봉 판팅위 9단과의 대결이었다.

          한국 주장 박정환이 한국에 천금 같은 첫승을 안겼다. 
박정환 9단이 29일 부산 농심호텔 특별대국실에서 열린 제18회 농심신라면배 세계바둑최강전 본선2차전 9국에서 중국 판팅위 9단에게 160수 만에 백불계승했다. 동시에 판팅위의 8연승을 저지했다. 
  관련기사 ▶ 종합/ 박정환, 판팅위 8연승 막고 한국에 첫승 안겨  (☞클릭!)  
  
 (이하 지난 소식)  
제18회 농심신라면배 세계바둑최강전 본선2차전 9국이 29일 오후 2시 부산 농심호텔 특별대국실에서 시작됐다. 한국은 이세돌 9단, 이동훈 8단, 강동윤 9단, 김지석 9단이 차례로 탈락하면서 단 1승도 거두지 못하고 있다. 벼랑 끝 형국이다. 박정환이 한국 우승을 일궈내려면 6연승을 해야 한다. 반면 판팅위가 지더라도 중국은 판윈뤄 5단, 롄샤오 7단, 퉈지시 9단, 커제 9단까지 쟁쟁한 선수들이 기다린다. 
돌을 가려 박정환은 백번이 되었다. 판팅위의 첫수는 우상귀 화점. 박정환은 자신의 첫수부터 신중했다. 2분을 들여 생각한 뒤 좌하 화점에 착수했다. 
박정환은 판팅위에게 3년 전 응씨배에서 결승에서 진 빚이 있다. 당시 판팅위에게 1승3패로 지며 준우승했다. 그뒤로는 좋은 성적을 보이고 있긴 하지만 까다로운 상대임은 분명하다. 상대전적은 4승4패를 기록 중이며 최근 박정환이 3연승 중이다. 
사이버오로는 박정환-판팅위 대국을 윤준상 9단의 명쾌한 해설과 함께 오로대국실에서 생중계한다. 이동 중이라도 스마트폰&태블릿피시의 <오로바둑>앱을 자유롭게 관전할 수 있다. 
(주)농심이 후원하고 한국기원이 주최ㆍ주관하는 ‘한ㆍ중ㆍ일 바둑 삼국지’, 농심 신라면배 세계바둑최강전의 우승상금은 국내외 통틀어 최고 수준인 5억원이다. 또한, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)이 지급된다.
그동안 이 대회에서 한국이 11번 우승해 최다 우승을 차지했고 중국이 최근 3연속 우승을 포함해 5번, 일본이 1번 우승했다. 
 제18회 농심신라면배 세계바둑최강전 각국 출전 명단
한국: 박정환 9단, 김지석 9단(1패), 강동윤 9단(1패), 이동훈 8단(1패), 이세돌 9단(1패)
중국: 커제 9단ㆍ퉈자시 9단, 롄샤오 7단, 판윈뤄 5단, 판팅위 9단(7연승)
일본: 이야마 유타 9단, 무라카와 다이스케 8단(1패), 장쉬 9단(1패), 이치리키 료 7단(1승 1패), 고노 린 9단(1패)
 제18회 농심신라면배 세계바둑최강전 일정 
 본선 1차전(중국 지린성 안투현)  
9월 26일(월) - 개막식
9월 27일(화) - 1국 / 9월 28일(수) - 2국
9월 29일(목) - 3국 / 9월 30일(금) - 4국
 본선 2차전(한국 부산)  
11월 25일(금) - 5국 해설 허영호 9단
11월 26일(토) - 6국 해설 송태곤 9단
11월 27일(일) - 7국 해설 원성진 9단
11월 28일(월) - 8국 해설 홍성지 9단
11월 29일(화) - 9국 해설 윤준상 9단
 본선 3차전(2017년 중국 상하이)
2월 21일(화) - 10국(기자회견) / 2월 22일(수) - 11국
2월 23일(목) - 12국 / 2월 24일(금) - 13국 / 2월 25일(토) - 14국
  관련기사 ▶ 종합/ '벼랑 끝 몰린 한국' 주장 박정환 29일 출격   (☞클릭!)  
  관련기사 ▶ 김지석 패배, 판팅위 6연승 (☞클릭!)  
  관련기사 ▶ 부산 찾은 조치훈 "단장 아닌 선수로 오고 싶었다"(☞클릭!)  
  관련기사 ▶ 강동윤 패배, 中 판팅위 4연승 (☞클릭!)  
  관련기사 ▶ 종합/ 강동윤도 탈락, 한국 빨간불(☞클릭!)  
  관련기사 ▶ 판팅위 5연승! (☞클릭!)  
 ☺☻ 오후 4시(108수 진행) / 박정환, 대마 잡히고 오히려 우세 
우변에서 놀라운 변화가 펼쳐지고 있다. '박정환의 대마가 죽었으나 이것을 버림돌로 하여 판팅위의 우상 돌이 위험해졌다'는 판단이 국가대표팀으로 구성된 한국검토진에서 나오고 있다. 조치훈 단장 등 일본 검토진도 박정환 9단이 우세하다는 판단을 내놓고 있다. 윤준상 9단은 "이걸 모두 보고 두었다면 박정환 9단의 수읽기가 소름끼친다"고 했다. 
 ☺☻ 오후 3시45분(93수 진행) / 박정환 대마 어떻게 되나 
우변 사활을 계속 손빼던 박정환이 사활에 자신감을 보였는데 막상 판팅위가 잡으러 오자 쉽지는 않다. 
 ●판팅위 ○박정환 
 ☺☻ 오후 2시40분(46수 진행) / 박정환 초반 '순항' 
오로대국실에서 해설하고 있는 윤준상 9단은 "박정환 9단 돌의 형태가 좋다. 좌변이 아주 좋고 우변 흑 진 타개를 잘 해내면 박정환 9단이 우세한 바둑"이라고 판단했다. 
  ●판팅위 ○박정환 
▲ 대국실로 입장하는 박정환. 
▲ 대국 전 물을 마시는 박정환. 박정환은 물은 자주 마시는 편이다. 
▲ 대국전 어색한 시간. 
▲ 김종준 심판이 대국개시 선언을 했다. 
▲ 돌가리기. 
▲ 박정환이 백번이 되었다.  
▲ 생각이 많을 수밖에 없는 박정환.  
▲ 눈빛이 바뀌었다. 
▲ 반상을 응시하는 판팅위. 
▲ 오로대국실에서는 농심신라면배 본선 모든 대국이 생중계되고 있다. 
▲ 계시원이 초시계를 누르는 방식을 취한다.  
▲ 취재진의 열띤 촬영 장면. 
▲ 초반의 반상. 박정환은 판팅위의 실리 작전을 거슬렀다. 
▲ 일본 검토진. 
▲ 한국 검토진.   
 
 
 