‘궁륭산 여신’ 오유진, 승단 겹경사
[승단] 
오로IN  2016-12-05 오후 05:54   [프린트｜스크랩]
▲ 제7회 궁륭산병성배 우승으로 특별승단한 오유진 4단

          오유진 3단이 ‘간단한 기교를 부릴 줄 안다’는 소교(小巧‧4단의 별칭)로 승단했다.
11월 16일 중국 쑤저우(蘇州)시 우중(吳中)구 궁륭산 손무서원(孫武書院)에서 막을 내린 제7회 궁륭산병성배 세계여자바둑대회에서 우승하며 생애 첫 우승컵을 들어올린 오유진 3단은 한국기원 특별 승단규정에 의해 4단으로 승단하는 겹경사를 누렸다. 지난 7월 제18회 농심신라면배 세계바둑최강전 예선을 통해 3단으로 승단한 이후 4개월 만의 승단이다.
1998년 생 오유진 4단은 2015 엠디엠 한국여자바둑리그 MVP, 16ㆍ17기 여류명인전 준우승 등을 통해 이름을 알렸으며 2012년 입단 이후 2015년 3월 2단으로, 2016년 7월 3단으로 승단한 바 있다.
한편 오유진 4단은 제21기 BnBK배 여류국수전 결승에 진출해 현재 오정아 3단과 우승컵을 다투고 있다. 3번기로 치러지는 이번 결승은 지난 11월 24일 1국에서 오정아 3단이 불계승을 거뒀으며 2국은 9일, 3국은 13일에 속행된다. 
지난 4월 21일 개정된 승단규정은 종합기전(KB리그‧중국리그 포함)에서 승리 시 4점, 제한기전(신예ㆍ여자ㆍ시니어기전)에서 승리시 1점을 부여한다. 또한 특별 승단제도를 도입해 세계대회 우승시 9단으로 승단하고 준우승시 2단 승단된다. 또한 국내대회 우승시 2단 승단, 준우승시 1단 승단, 제한기전(여자․시니어․신예 등) 우승 시 1단이 승단된다.
          
 
 
 
 