한국갤럽, 바둑에 대한 국민 호의도 75% 넘어 
한국갤럽, 바둑에 대한 국민 호의도 75% 넘어 
‘바둑에 대한 국민인식 및 교육실태 조사 보고서’...바둑백서에 실려
[정보] 
오로IN  2017-01-11 오전 10:37   [프린트｜스크랩]
▲ 한국갤럽에서 조사한 '바둑에 대한 국민 인식'에 따르면 바둑에 대한 국민적 호의도가 75.8%에 달했다 

          우리 국민 네명 중 세명은 ‘국민 사기를 진작하는데 바둑이 기여하고 있다’고 생각하는 것으로 드러났다.
‘바둑에 대한 국민 인식–2016년 한국갤럽 여론조사를 토대로 한 분석’에 따르면 바둑에 대한 국민적 호의도가 75.8%에 달했다. 이는 ‘국민 사기 진작에 기여하지 못했다’는 부정적 의견에 견줄 때 바둑에 대해 '호의'를 보이는 국민이 3배가 넘는 것으로 조사됐다. 
바둑을 둘 줄 아는 성인은 900만 명이 조금 넘는 것으로 나타났다. 
이는 2015년 인구센서스 19세 이상 인구 4,151만 명(제주 제외)을 기준으로 한 것이다. 이 중 ‘바둑을 둘 줄 안다’는 사람 22.2%를 바둑 인구로 간주할 때 약 921만 명으로 추계할 수 있다. 그러나 성인 바둑 인구 중 남성과 노년층은 40% 넘는 인구가 바둑을 즐기고 있지만 여성은 4.5%에 그쳐 바둑 동호인 수를 확장하기 위해선 여성에 대한 보급과 지원 확대가 절실함이 수치로 증명됐다. 
바둑에 관심을 갖게 된 계기를 묻는 문항에서는 ‘이세돌-알파고 대국’이 33.4%의 압도적 비율로 1위에 올랐다. 알파고와 이세돌 전을 지켜본 후 바둑에 대한 생각이 긍정적으로 바뀌었다는 응답자도 52.8%였다. 
바둑에 대한 성격 규정과 관련해서는 63%의 응답자가 ‘두뇌 스포츠’라고 정의했다. 
한편 ‘바둑’ 하면 가장 먼저 떠오르는 이미지 1위는 이세돌 9단으로 나타났다. 이세돌 9단의 선호도 45.7%는 갤럽의 집계 역사상 가장 높은 비율이다. 지금까지는 이창호 9단이 2008년 22.3%로 단 한 차례 20%선을 넘은 것이 최고 지지율이었다. 
바둑에 대한 일반국민 인식조사는 제주를 제외한 전국의 만 19세 이상 남녀 1000명의 대면(對面) 조사로 이뤄졌다. 표본 추출은 15개 광역시도별 비례 배분 후 다단계 총화집락표본추출 방식을 적용했다. 조사는 2016년 7월 22일부터 8월 15일까지 26일간 이뤄졌고 표본 오차는 95% 신뢰 수준에 3.1% 포인트다. 
한국갤럽여론조사는 10일 발행한 ‘2016 대한민국 바둑백서’에 상세히 실렸다. 이 책자는 문화체육관광부와 국민체육진흥공단이 후원해 만들었다. 
          
 
 
 
 