돌아온 '랜드킴' 커피들고 승리의 건배
돌아온 '랜드킴' 커피들고 승리의 건배
다음 주 월요일은 이창호 9단 등장! 최규병 9단과 24강전 펼쳐
[맥심커피배] 
박주성  2017-01-10 오후 10:59   [프린트｜스크랩]
▲ 김성룡과 한종진이 선수로 변신해 '감독 혈전'을 함께 찍었다. 두 감독이 펼친 살떨리는 승부를 보며 사이버오로 대국실에 모인 바둑팬들은 대화창을 통해 환호했다.

          2017년 1월 10일, 바둑TV스튜디오에서 열린 제18기 맥심커피배 입신최강전 본선 24강에서 김성룡 9단은 337수 만에 한종진 9단에게 백으로 2.5집승을 거뒀다. 
 숨을 훅 들이마신 종진은 빨대신공 제1장 '삼삼타법'으로 백의 양쪽 겨드랑이 급소를 움켜쥔다. 최근 절대고수 알파대사가 강림하면서 새롭게 주목받은 요처이기도 하다. 삼삼(3ㆍ3)은 '보물은 항상 아래에 묻혀 있다'는 말을 떠받드는 실리파의 성지와 같은 곳. 시작과 동시에 두 차례나 보고를 털려 창백해진 얼굴의 성룡은 어쩔 수 없다는 듯 고개를 한번 옆으로 까딱이며 어릴 때 익힌 '비룡승천'을 펼쳐 중앙으로 몸을 날렸다. 
●한종진 ○김성룡 -초반 한종진의 삼삼작전은 실리를 좋아하는 김성룡을 상대로 한 '맞춤형 포석'이기도 하고 최근 인터넷 상에서 알파고가 즐겨해 새롭게 해석하고 있는 수이기도 하다. 한종진의 야심찬 포석에 김성룡은 의도치 않은 세력작전을 펼치게 되었다.
지하 바둑계의 대선배 고바야시 고이치 뒤를 이은 성룡은 땅굴을 파며 단련한 철사장이 주무기. 중앙, 하늘은 절정 고수들이 천하쟁패를 노리는 곳이지만, 성룡의 몸에는 익숙하지 않은 전장이다. 전설의 바둑신 오청원이 개척했고, 10년마다 주인이 바뀌다 최근 알파대사가 점령한 미지의 세계에서 두 장주의 손이 서로 엉켰다. 본격적인 내공대결에 들어가자 종진의 눈엔 핏발이 서고, 성룡 머리 위에 희미한 연기가 피어난다. 
이 둘도 반상무림에서 평생을 수련한 절정고수, 서로 급소를 찌르고 반사적으로 방어하는 겨루기 수십 합은 눈이 따라가기에도 바빴다. 최후의 승부처라고 느낀 종진이 마지막 일격으로 성룡의 왼쪽 머리를 노렸고, 성룡도 일단 팔을 들어 막으면서 사력을 다해 버텼다. 337수의 혈전,  탄지신공에 쓰던 바둑알이 떨어져 패싸움 와중에 대국자가 급하게 허리춤을 뒤지기도 했다. 바둑판이 모두 메워진 후에야 두 사람은 손을 풀었고, 탈진한 눈빛으로 무심히 반상을 바라보며 승패를 확인한다. 승자는 바로…….
▲ 감독에서 다시 승부사로 돌아온 김성룡 9단. 한종진과 벌인 감독 대결'에서 승리해 16강에 올랐다. 
▲ 맥심커피배 24강, 한종진의 첫 착점. 최근까지 KB바둑리그, 직장인 대회, 중국 CWL리그에서 감독으로 활약했다. 
바둑리그 최연소 감독으로 발탁되어 ORO, 넷마블을 거쳐 한국물가정보팀 감독으로 활약하고 있는 한종진 9단. 올해는 중국 CWL리그에도 감독으로 참가 첫해에 결승진출이라는 쾌거를 이루며 '바둑계의 히딩크'로 불렸다. 김성룡 9단도 설명이 더 필요 없는 바둑계의 명해설자, 명감독이다. 사이버오로에선 썰전코너를 담당해 '바둑계 김구라'로 톡톡 튀는 입담을 선보이고 있다. 
2004년 전자랜드배 왕정왕전에서 우승해 한때 '랜드킴'이라고 불리기도 했던 김성룡은 올해 맥심커피배에 와일드카드 자격으로 출전했다. 국후 김성룡은 "얼떨떨하다. 계가가 잘 안 되었고, 마지막 공배를 메워서 반집 진줄 알았다. 그래도 운 좋게 이겨서 후원사에서 와일드카드로 뽑아준 보답을 한 것 같다. 한종진 9단은 어릴 때 같은 선생님에게 함께 배운 사이고, 좋은 일도 많이 하는 후배기사다. 이번 대국에 신선하게 알파고 포석을 펼쳤기에 승리해서 인터뷰했다면 좋았을텐데 내가 이겨서 미안하다. 우리 대국을 기다리던 강동윤 9단은 누가 올라와도 즐거울 테지만, 내가 가서 더 좋을 것이다. 이긴 건 한판으로 만족하고, 강동윤과 대국에선 한 시간 정도만 버텨보겠다."라고 말했다. 
승자 김성룡은 16강에서 강동윤 9단과 대결할 예정이다. 현재 1회전 승자는 박지은, 이영구, 허영호, 김성룡 네 명이다. 맥심커피배 본선은 매주 월요일과 화요일 7시부터 사이버오로 대국실에서 수순 중계하고, 바둑TV에서 생방송 한다. 다음 대국은 이창호 9단과 최규병 9단이 대결하는 24강전으로 16일에 열린다. 
▲ 흑을 든 한종진은 대국 전 "재미있는 포석을 준비해왔다."라고 말하더니 정말 초반 포석 '삼삼파기'를 보여줘 바둑팬들의 눈을 즐겁게 했다. 
본선 24강으로 치러지는 맥심커피배는 전기 대회 우승을 차지한 이세돌과 준우승한 원성진이 시드를 받았고 행정가에서 승부사로 돌아온 양재호와 인기 해설가 김성룡이 후원사 추천으로 16강부터 출전했다. 또한 최근 2년간 국내외대회 성적를 점수화 한 ‘카누 포인트'를 적용해 20명을 가려냈고 이 중 상위 6명(박정환ㆍ김지석ㆍ박영훈ㆍ강동윤ㆍ최철한ㆍ홍성지)에게 시드를 부여해 16강부터 출전할 수 있는 기회를 제공했다. '카누 포인트'는 동서식품의 인기 브랜드 '카누'에서 이름을 빌려와 2012년 제14기 대회부터 시행하고 있다. 
맥심커피배 입신최강전은 동서식품이 후원하고 한국기원이 주최한다. 제한시간은 각자 10분에 40초 초읽기 3회다. 대회 총규모는 1억 8,500만 원으로 우승상금은 5,000만 원, 준우승 상금은 2,000만 원이다. 
▲ 국후 김성룡은 "계가가 안 되어 진 줄 알았는데 이겼다. "라고 말했다. 김성룡과 한종진은 이 대국 전까지 2002년부터 2012년까지 공식대국 다섯 판을 뒀고, 전적은 김성룡이 3승 2패로 앞서있었다. 주로 예선 대결이 많았고, 본선에서 만남은 제2회 KT배 이후 처음이었다. 
▲ 김성룡 9단이 해설자로 무수히 드나들었던 바둑TV스튜디오지만, 대국장 의자는 낯설어하는 모습이었다. 카메라를 보곤 "왜 왔나요? 바둑리그에서도 보지 못한 취재열기다."라며 쑥스러워했다. 
 
 
 
 