박정환, 새해에도 1위 질주
신진서는 이세돌 따돌리고 2개월 연속 2위 지켜
[한국랭킹] 
오로IN  2017-01-05 오후 02:58   [프린트｜스크랩]
▲ 박정환 9단이 38개월 연속 1위 자리를 지켰다

          박정환 9단이 새해 첫 랭킹에서 1위를 기록하며 38개월 연속 1위를 지켜냈다. 
12월 한 달 동안 8전 8승을 기록한 박정환 9단은 랭킹포인트 30점을 보태 9902점으로 2위 신진서 6단을 118점차로 따돌렸다. 이 기간, 박정환 9단은 KB국민은행 바둑리그 챔피언결정전에서 3승을 기록해 팀을 우승으로 이끌었고 제22회 GS칼텍스배 프로기전 예선에서 4승을 거두며 본선에 진출했다.
한편 신진서 6단은 제22회 GS칼텍스배 프로기전 본선 진출, 2016 중국 갑조리그 등에서 6전 전승을 거둬 29점을 획득, 9783점으로 2위 자리를 지켰다.
5승 1패를 기록한 이세돌 9단은 20점을 보탰지만 2위 신진서 6단을 넘어서지 못해 3위를 기록했고, 제11회 춘란배 세계바둑선수권 결승에 진출한 박영훈 9단이 두 계단 상승한 4위에 올랐다.
이동훈 8단은 세 계단 올라 최철한 9단과 공동 5위에 올랐고 지난달 본인 최고 순위를 기록했던 안성준 7단은 세 계단 하락한 7위에 그쳤다. 김지석 9단은 한 계단 하락하며 8위를, 원성진 9단과 강동윤 9단은 서로 자리를 바꿔 9위와 10위에 이름을 올렸다. 
이밖에 박재근 2단은 열 계단 순위를 끌어올려 가장 큰 상승폭을 보이며 78위에 랭크됐다. 지난달 가장 큰 상승폭을 보인 박민규 5단은 42점으로 가장 많은 점수를 잃으며 여덟 계단 하락한 40위를 기록해 가장 큰 하락폭을 보였고 박창명 초단은 46위로 신규 진입했다. 
2009년 1월부터 시행되고 있는 새로운 한국랭킹은 레이팅 제도를 이용한 승률기대치와 기전 가중치를 점수화 해 랭킹 100위까지 발표된다. 
 
 
 
 
 
 