잊힌 줄 알았다 
김성룡의 새해 첫 '썰' 이민배와 알파고  
[썰전說戰] 
김성룡  2017-01-07 오후 01:52   [프린트｜스크랩]
누구나 인생에서 가장 중요한 순간이 있다. 그건 필자 역시도 마찬가지다. 
2016년 영원히 잊히지 않을 순간이 있었다. 
이세돌 vs 알파고 세기의 대결. 
끝난 줄만 알았다. 
그런데…
2016년 마지막 주와 2017년 새해 첫 주 바둑계에는 2가지 큰 이슈가 있었다. 
만20세 미만의 세계대회 이민배와 알파고가 홀연히 등장해 인터넷바둑을 평정한 사건이다. 
신민준은 자칭 알파고와 동급이라 여기는 커제를 이겼고, 99년생 설현준은 '양신' 이후 가장 좋은 성적을 보여주며 새로운 스타 출현에 대한 기대감을 높였다. 신진서는 신민준, 변상일을 이기며 결승에 올랐다. 비록 미위팅에게 결승에서 막혔지만 최정상급의 기량을 보여주었다는 점에서 참 잘했다. 
알파고가 이세돌을 이길 때 앞으로 바둑의 역사는 알파고 이전과 이후로 나뉜다는 이야기를 누군가 했다. 앞으로 알파고 세대라 불리게 될 이민배 신예들의 멋진 하이라이트와 8개월 만에 인터넷으로 재등장한 알파고의 현재 바둑을 얘기해 본다. 
▲ 2016 이민배 16강에서 중국 일인자 커제를 수읽기로 압도하며 셧아웃시킨 신민준(오른쪽). 
 ■ 이민배  
중국의 바둑대회 중 유일하게 지방 기원이 만들고 운영하는 세계대회가 바로 이민배다. 중국기원 항주분원은 다른 지방기원과는 달리 규모나 시설 여러 가지 면에서 우수하다. 
이민배가 처음 생겼을 때는 말이 많았다. 상금에 비해 너무 많이 대국을 치러야 해 외국 기사의 경우 체제 비용 부담이 크다는 것이었다. 주최 측에서는 어린 기사들의 대국 기회를 많이 주고 싶다고 밝혔다. 시간이 흘러 국내대회가 적어진 우리에게 정말 고마운 대회가 되었다.  
▼ 참고도1
새해, 신민준은 커제를 잡았다. 그것도 수읽기로써 커제를 압도했다. 커제는 실리가 부족해 신민준의 대마를 잡는 데 올인했다.  참고도1 신민준이 보여 준 승리의 한 수는 1이다. 키워죽이는 수가 전체가 사는 길을 인도했다. 다음 수순을 보시라. 완벽하게 패를 만들며 승부를 끝냈다. 2016년, 신진서가 정상급으로 발돋움했다면 2017년엔 신민준을 기대하시라. 그만큼 성장할지 모른다.  
▼ 참고도2
우리 기사 중 가장 성적을 낸 기사는 신진서다. 커제를 이긴 신민준을 8강에서 이겼고 4강은 변상일과 만났다. 변상일은 이날 바둑이 안 풀렸다. 할 수 없이 신진서의 대마를 잡으러 갈 수밖에 없는 상황을 자초했다. 참고도2 1은 무조건 잡겠다는 뜻.
▼ 참고도3
이어지는 참고도3 흑의 수순을 보시라. 패가 아니다. 조금만 생각하면 알 수 있지만 변상일에겐 여유가 없었다. 
신진서는 결승전 전까지 내용이 압도적이었다. 그만큼 결승을 처음부터 기대하며 봤다. 4살 연상 미위팅과는 시종일관 난타전의 연속이었고 수읽기 싸움이 대단했다. 비록 우승을 놓쳤지만 잘 싸웠다고 얘기하고 싶다. 다만 이날 나에게 기억에 남는 한 수를 보여준 것은 미위팅이었다. 
▼ 참고도4
참고도4 신진서가 백1로 선수 활용한 잽을 미위팅은 흑2로 끼우는 한 수를 보여준다. 
멋지다. 
▲ 인공지능에 관해 보도하고 있는 중국 CCTV.
■ 알파고  
연말 알파고 얘기가 다시 등장한 건 일본 인공지능 ‘딥젠고(DeepZenGo)’와 세계 정상급 기사들이 출전하는 대회 월드바둑챔피언십에 커제가 불참을 선언하면서다. ‘그렇다면 커제는 뭔가 다른 대결이 있겠구나. 그 정도의 이벤트라면 알파고밖에 없지 않을까’라는 추측이 가능했다.  
그러곤 연말 믿기지 않는 일이 벌어졌다. 인터넷바둑 서버에 갑자기 등장한 마스터(Master)와 마기스테르(Magister)란 아이디가 세계 강호들을 상대로 전승을 더두고 있었다. 물론 박정환과 커제도 포함해서다. 소문은 금세 퍼졌고 주시하게 됐다. 처음엔 누군지 몰랐지만 이내 알파고라는 걸 알 수 있었다. 이런 전적은 알파고가 아니고선 불가능했다. 알파고를 꺾는 데 1,700만원이 걸렸다. 그러나 결국 아무도 이기지 못했다. 대국 내용은 … 
▼ 참고도5 
우리가 전혀 모르는 바둑은 아니었다. 이세돌과의 대국처럼 어떤 부분은 도무지 이해할 수 없는 대목도 많았다. 단적인 예로 참고도5를 보자. 알파고가 흑이다. 1의 걸침은 그런 대로 이해해 줄 수 있으나 3은 뭔가!? 
1)실리에 민감한 수라고 표현해야 하나. 
2)아님 균형을 맞추기 위해. 
3)좌우 동형은 중앙이 급소. 
새해 가장 많이 연구하는 바둑은 박정환의 바둑도 커제의 바둑도 아니다. 오직 알파고의 바둑이다. 기보를 보면 ‘이렇게 두고도 이길 수 있나’라는 생각이 든다. 보면 볼수록 신기하다. 다케미야의 우주류를 처음 봤을 때 느꼈던 감정과는 분명히 다르다. 
새해 벽두부터 연락이 없던 기자들의 전화가 쇄도한다. 모두 알파고에 대한 물음이다. 아직도 인간이 약한 걸 인정하긴 싫지만 2017년은 본격적으로 인간이 이제 인공지능에 도전하는 해가 될 것 같다
다시 한 번 세기의 대결을 보고 싶다. 
바둑팬 여러분 새해 복 많이 받으세요. 
김성룡 올림. 
 
 
 
 
 
 