알파고처럼 창의적인 수들, 좋아 좋아 
알파고처럼 창의적인 수들, 좋아 좋아 
[썰전說戰] 
김성룡   2017-01-12 오후 05:28   [프린트｜스크랩]
▲ 이창호 기술위원이 국가대표상비군들과 연구를 하고 있다. 정체를 숨기고 인터넷바둑에 나타났던 알파고가 내로라 하는 프로기사들과 둔 기보 60국은 기보집으로 엮였다. 그 안에서 의문이 든 부분을 이창호 기술위원이 둥그렇게 둘러 앉은 기사들에게 얘기하자 모두 바짝 다가앉고 있다. 
 1. 미래의 별  
날씨가 갑자기 추워졌다. 
중요대회가 없는 한국기원은 예년 같으면 더 추워야겠지만 올해는 아닌 것 같다. 
'미래의 별 신예최강전'이라는 대회가 있다. 국가대표 감독인 목진석 9단이 사비를 털었다. 
취지는 얼마 전 끝난 이민배와 같다. 어린 기사들에게 바둑을 둘 수 있는 기회를 주는 것. 
어떤이는 너무 적은 금액으로 너무 많은 대국을 하게 한다고 하지만 10대의 프로들에겐 상금은 그리 중요하지 않다. 이 기회를 통해 자신의 존재를 알릴 수 있는 기회가 되기 때문이다. 
한가지 아쉬운 점이 있었다. 기보를 아무리 봐도 창의적인 바둑은 보이지 않았다. 어리면 좀 과감하기도 한 법인데...대회가 워낙 없다보니 오히려 이런 작은 기회를 놓치고 싶지 않은 심리가 작용하는 것일까. 아니면 원래 창의성이 ‘제로’인지는 모르겠지만, 미래의 별이라는 기전이름이 아까운 생각이 들 정도다. 기보로 봐도 이 정도라면 방송중계로 보는 바둑팬은 어떨까. 이름도 생소한 이런 기사들의 바둑을 보느니 채널을 돌리지 않을까. 
▲ 인문학 공부가 바둑 실력 증진에 도움이 된다고 자신의 지론을 밝히는 박창명은 특이한 기사다. 알파고 시대에 참 걸맞은 인물일지 모르겠다. 
군 제대 후 오랜 만에 박창명이 등장했다. 
군 입대 전 지금은 거물이 된 커제를 날려보낸 바 있는, ‘4차원의 바둑’으로 불리는 신예기사.  앞으로 성적만 올리면 정말이지 대박칠 수 있는 캐릭터를 갖고 있다. 병역의무를 마친 나이라 일단 이 대회에 참가할 수 있는 자격이 있는 것에 놀랐다. 그나마 박창명이 있어 미래의 별 기보 중 하나 볼만한 수를 건졌다.
<참고도1> 16강전 - 박창명(흑) : 젠징팅(백) 
흑1, 어떠신지요? 
  
▲ 바둑 국가대표상비군이 사용하는 알파고기보집. 정체를 가리고 인터넷바둑 서버에 나타났던 버전업 된 알파고의 60국이 들어있다. 10일 목진석 국가대표상비군 감독이 총무에게 지시해 제작토록 했다. 그전까지 프로기사들은 알파고의 대국을 프린터로 1장씩 출력해 연구하고 있었다. 
 2. 알파고 기보집 탄생  
1월 11일, 17:00. 
저녁 방송대국이 있어 국가대표실에 잠깐 들렀다. 좁았던 방이 넓어져 있었다. 
왜 넓혔냐고 물었더니 영재 입단자들 육성 때문이라는 답변. 
현역선수들로 구성해 더욱 젊어진 국가대표 코칭스텝. 
밤 9시까지 훈련을 한다고 했다. 
그런데도 분위기가 좋았다.
대국자를 제외하고 다들 뭔가를 연구하고 있었다. 한 번도 본적이 없는 책이라 뭔가 봤더니 일명 ‘알파고 기보집’. 최근 인터넷으로 둔 알파고의 60국 모음집을 복사해 제본한 것이었다. 
▲ 목진석 감독이 지시한 지 하루 만에 만들어진 '알파고기보집'. 50권을 제작했다. 
소문이 사실이었다. 서울에서 공부하는 프로들은 다들 이것만 연구한다던 그것이다. 아예 책으로 제본할 정도이니 알파고의 위력을 실감케 한다. 
이날 중국에서는 명인전 준결승이 열리고 있었다. <참고도2> 미위팅(백)과 황윈쑹의 바둑에서 초반 이런 형태가 나왔다. 
<참고도2> 
흑5와 백6은 알파고가 최근 선보였던 수다. 중국도 알파고의 바둑을 연구하면서 뭔가 영향을 받았음을 알 수 있다. 그런데 흑5의 수를 많이 두었던 기사가 있다. 일본 관서기원 소속의 진가예(陳嘉銳) 9단이다. 
그는 당시엔 특이하게도 대만계가 아닌 중국 광동성 출신이다. 90년대 일본의 3대기전인 본인방전에서 4년 간 본선리그 멤버로 활약했다. 흑을 잡았을 때는 두 칸 높은 굳힘을 사용했는데 당시 프로가 된 지 얼마 안 된 필자에겐 그 수법 자체가 굉장히 신선했고 그는 그냥 둔 정도가 아니라 당대 일류고수를 상대로 성적이 좋아 유명했다. 
1월11일, 18:30. 집에 가려는 김정현을 우연히 만났다. 알파고 얘기도 들을 겸 잠깐 불러서 물었다. 
 <참고도3> 흑: 알파고 백: 김정현
- 알파고가 3-三을 초반에 둘 때 어땠나?
 “일단은 놀랐고 초반 나쁘지 않다고 생각했는데 생각해보니 뭔가 해보지도 못하고 쭉 밀려 진 것 같니다.” 
- 뭐가 문제였을까? 
“제가 하변을 26으로 하변을 벌렸는데 한칸 덜 벌렸어야 했다고 다른 기사들이 그러네요. 26 밑으로 두는 건 어깨를 짚어 아파 보이고요.” 
알파고의 바둑을 연구하면서 균형 감각이 뛰어나다는 생각이 계속해서 들었다. 그것이 우리가 알던 이론과 많이 다르다는 점도 인정할 수밖에 없었다. 바둑을 배우면서 흑1의 3-三 침입은 초반 상대를 두텁게 만들기 때문에 금기시 했던 수다. 그런데 알파고는 이 금기를 깨뜨렸다. 그 옛날 오청원이 슈사이 명인을 상대로 당시에 금기시 했던 3-三을 첫수로 두었을 때 만큼이나 충격적이다. 
여기서 짚고 넘어가야 할 것이 하나 있다. 알파고는 결코 우리가 모르는 수를 둔 적이 없다. 다만, 고정관념에 사로잡혀 그렇게 두면 무조건 나쁘다, 라고 하는 수를 알파고는 둔다는 점이다. 프로들이 많이 쓰는 말이 있다. 주변 상황에 따라 두는 법이 달라진다고. 
알파고는 우리보다 판을 좀 더 넓게 보고 두고 있다. 
우리가 말하는 고수는 누군가 판을 넓게 보는 사람 아닌가. 
▲ 알파고가 우리를 자극했다. 알 때까지 연구는 계속한다.  
▲ 아는 사람은 아는 빅매치 김성룡(왼쪽)과 한종진의 '입신'전에서 알파고의 수법이 등장했다. 
1월11일, 19:00. 
오랜 만에 방송대국(맥심배)을 했다. 상대는 한종진. 30분 전에 이미 돌가리기를 미리 했던 터라 상대가 흑으로 어떤 포석을 들고 나올지 궁금했다. 
내 화점에 3-三에 돌이 놓여 깜짝 놀랐다. 그 다음은 이미 기사로 알려진 내용과 같다. 
○● 관련뉴스 ☜ 클릭
<참고도4> 
왜 한종진은 이 수법을 들고 나왔을까. 
1. 김성룡을 상대로는 어떻게 둬도 이길 수 있어서 
2. 속기바둑이니만큼 상대의 허를 찌르려 
3. 이기고 나서 방송인터뷰로 뭔가 하고 싶은 얘기가 있어서 
대국이 끝난 후 세종시로 내려가는 기차에서 곰곰이 생각해 봤다. 그냥 평범하게 두면 분명히 승산이 높은데 왜 그랬을까를. 미래의 별에서 나와야 할 바둑을 한종진은 보여줬다 생각한다. 
- 1월12일, 새벽 4시 세종시에서.    
 
 
 
 
 
 