이세돌로 시작해 이세돌로 점철된 2016 한국바둑
2016 바둑계 이슈 정리-기자방담②
[취재수첩] 
오로IN  2016-12-31 오전 09:34   [프린트｜스크랩]
다사다난(多事多難). '일도 많고 어려움도 많다'는 뜻입니다. 이처럼 다사다난이란 말을 실감했던 해가 있을까요? 2016 바둑계 역시 이러했습니다. 인공지능이 맞바둑으로 프로기사를 이기는 초유의 일이 일어나는 등 사건이 많았습니다. 2013년에 그러했듯 한국바둑이 중국바둑과의 경쟁에서 현격히 밀리는 등, 어려움이 많았습니다. 다ㆍ사ㆍ다ㆍ난 넉자(字)가 진정 체감되는 연말에 바둑동네를 발로 뛰었던 바둑기자들이 한자리에 모여 2016 연말정산을 해봤습니다. 한해를 굵직하게 훑고 지나간 이슈에 대해 기탄없이 이야기꽃을 피워봤습니다. 더러 ‘뒷담화’까지. 2편에 나눠 싣습니다. 
2편에서는 바둑계가 안고 있는 핫한 문제점을 ‘겁없이’ 짚어보고 ‘겁없이’ 속말을 드러내 보았습니다. ^^;; 새해에는 더 발전하는 한국바둑을 위한 고언이라 여겨주길 바라며.
  관련기사 ▶ 알파고시대인가? 커제시대인가? [2016 바둑계 이슈 정리-기자방담①] (☞클릭!)  
▲ 제59기까지 국내 최고(最古)를 자랑하던 전통과 권위의 기전 국수전이 중단되는 등 기전이 점점 사라져간다. 사진은 1956년 명동에서 열렸던 제1기 국수제1위전(국수전의 예전 명칭. 제11기부터 '국수전'으로 명칭이 변경되었다)의 개막전 풍경이다.  
기전이 줄고 있다. 심화되는 빈익빈 부익부 현상 
프로기전의 형태가 점차 단체전 리그 중심으로 변화하고 개인전의 비중이 줄어드는 양상을 보이고 있다. 전통을 자랑하는 국수전과 명인전이 (일시?) 중단됐다. 반면 2004년 바둑리그 출범에 이어 2015년에 한국여자바둑리그, 올해는 시니어바둑리그가 탄생했다. 국내기전은 리그 중심의 단체전으로 재편됐다. 
기전 예산의 총 규모는 3년 전에 비하면 90억원 대에서 100억원 대로 늘었다. 예산 면에서 후퇴하지 않았으니 불황이라고 말할 순 없다. 그런데 어찌하여 프로기사들은 실전대국의 태부족과 대국수입 양극화에 볼멘소리를 하는가. 이것은 프로기전 상금 분배방식이 시나브로 상금제로 흐름이 바뀌면서 상위랭커가 더 많이 가져가는 구조, 즉 빈익빈 부익부 양극화현상이 심해졌고, 대국수 부족 사태는 그간 기전을 주도해 오던 신문사들이 하나둘 자사주최 기전을 접으면서 신문기전이 사라지고 대신 이 자리를 단체전 리그가 메우면서 생긴 현상이다. 다시말해 리그에 발탁돼 뛸 수 있는 리거들은 대국수가 보장되지만 그 밖의 기사들은 출전기회가 확 줄어들었기 때문이다. 풍요 속의 빈곤이요 양날의 검 같은 것일까.
- 바둑대회 후원은 여타 스포츠 대회에 비하면 비교적 돈이 적게 들지요. 그런데도 기전 수가 줄어들고 있어요. 물론 인기가 그만큼 떨어졌다는 반증이겠지요. 안타깝습니다. 
- 예전엔 신문이 주최하는 기전이 많았죠. 신문기전이 전성기를 누릴 때 바둑에 열광하던 팬층은 이제 50~70대가 되었습니다. 신문은 후원의 대가로 지면에 관전기를 싣는 효과를 누렸고 관전기는 인기를 끌었죠. 지금은 신문이 활기를 잃었고 덩달아 관전기도 외면받고 있습니다. 바둑계에 종사하고 있는 우리도 관전기, 솔직히 열심히 안 보잖아요. 신문사로선 후원의 의미를 더는 찾지 못하고 있는 듯해요. 기전은 방송매체로 옮겨지고 있죠. 지상파 방송기전도 KBS 바둑왕 하나 정도 달랑 살아있습니다. 시대가 바뀌었으니 담는 부대나 내용물도 달라져야할 것인데.... 
- 시대의 흐름, 팬들의 기호에 부합하기 위해 나름 달라지려 한 측면도 없지 않아 있긴 해요. 이벤트 중심, 리그 중심의 기전형태로 변화한 게 그 예죠. 스폰서는 단기간에 볼 수 있는 효과를 원하고 그러자니 관심을 끌만한 선별된 선수들을 골라 출전시키는 이벤트기전을 선호하게 되죠. 또 이벤트기전은 적은 돈으로 큰 효과를 얻을 수 있는 이점도 있거든요. 그러니 누가 전 기사가 참가하고 방영되지도 않을 바둑에 대국료를 지불하려 하겠어요. 이런 식으로 예전 방식대로 기전을 하나 후원하려면 목돈이 들게 돼 있잖아요. 그런데 프로기사들의 마인드는 ‘대국에 출전하지 못하면 진정 기사가 아니다’란 정체성에 멎어 있고요. 당연히 현실과 괴리가 생길 수밖에요.   
- 대국료제, 상금제의 차이도 있어요 GS칼텍스배의 경우는 예선1회전부터 대국료를 주는 유일한 국내대회로 남았습니다. 
- 좀전에 나온 말처럼 신문에 관전기도 안 실을 건데 돈을 내려는 스폰서는 없겠죠. 신문기전이 사라지고 있는 것은 시대의 흐름이에요. 
▲ 올해 들어 기전은 더욱 감소하고 있다. 그런 가운데 연말인 12월 들어 제22기 GS칼텍스배 예선이 열렸다. 모든 프로기사가 참가하는 기전이 열리기는 1월의 제35기 KBS바둑왕전 이후 11개월 만이었다.   
- 리그전이 너무 많아지면 개인전과는 엇박자를 내는 것 같아요. 한국바둑리그ㆍ여자바둑리그ㆍ시니어바둑리그까지 3대 기전이 돌아가고 있지만 개인전은 찾아보기 힘들어졌어요. 
- 그렇다고 총 기전 규모가 줄은 건 아니죠. 2013년은 전체 기전 예산규모가 90억원 대였는데 올해는 100억원 대를 유지하고 있습니다. 개인전 기전이 많았던 때보다 규모가 좀더 커졌어요. 대신 빈익빈부익부 현상이 많아졌다고 할까요. 그런데 이런 현상이 더 심해진 것은 기전이 개인전에서 리그 단체전으로 변모한 것과 직결됐다고 말하긴 어려워요. 왜냐하면 리그전 대국료 방식이 오히려 상금예산을 고루 더 분배하는 효과가 있으니까요. 
빈익빈 부익부 현상은 어제오늘의 얘기가 아닙니다만, 이전보다 상위랭커에게 상금이 더 몰리게 된 현상은 오픈기전과 상금제에 따른 결과죠. 외국선수나 아마추어에게도 기전 문호를 개방하게 되면서부터 그 많은 출전자에게 예전처럼 다 대국료를 지불하긴 힘드니까 부득이 상금제를 채택할 수밖에 없잖아요. 국내 프로기사들로선 불만이었겠지만 어쩌겠어요, 시대의 흐름이라는 거, 팬들의 눈높이가 있는 건데요. 무엇보다 스폰서가 간절히 원했고요. 하여간 이런 오픈기전과 상금제 물살이 서서히 불어나다가 공공연히, 대놓고 공표한 대회가 2009년 무렵 64강 컷오프제, 대국료 지급방식이 아닌 순위에 따른 상금제 지급방식을 들고나왔던 비씨카드배라고 전 생각합니다. 이전부터 불을 지펴오긴 했으나 확 싸지르지는 않았는데 비씨카드배가  대놓고 방화(?)를 한 셈이죠. ^^ 이제는 오픈기전과 상금제가 자연스럽고 당연한 기전방식으로 자리했잖아요.  
- 지금은 프로입단을 해도 바둑리거가 되느냐 못 되느냐가 프로 인생을 좌지우지하죠. 바둑리거가 돼야 진정한 프로가 된다는 자조 섞인 말도 나와요. 
- 개인전 형태로는 지금 10대~20대 젊은 기사들이 뛸만한 기전이 거의 없어요. 차라리 여자기기전은 조금 있죠. 한국 골프계도 남자대회가 기를 못 펴고 여자대회가 전성시대를 맞고 있죠. 바둑계도 점차 그리될 듯합니다. 
프로기사의 정체성에 대해 다시 생각할 때
- 기전형태를 탓하기보다는 이 시점에서 대국만을 추구하는 게 프로기사의 정체성인지 한번, 이제는 돌아볼 필요가 있을 것 같아요. 기전이 적어서, 그래서 대국수가 줄어 죽겠다 소리가 나온다면(이것으로 바둑계가 침체상태라고 진단하는 것은 별개로 논의해볼 일이고), 기전 몇 개 더 생겨서 살림살이 나아질까요? 필시 현 기전방식대로라면 가져가는 상위랭커만 더 상금수입이 늘게 되겠죠. 랭킹10위까지 1억을 벌었다면 한 15위까지는 1억을 벌게 될 테지요. 당장 숨통은 좀더 트이겠으나 과연 이게 해답이 될까요?     
- 결국 신분적인 면에서 프로기사냐, 라이선스로서의 프로기사를 말하게 되네요.
- 변호사로 활동하려면 사법고시를 패스해 변호사 라이선스를 받아야 가능하지요. 그렇지만 변호사가 되었다 하여 다 생계를 보장해 주는 게 아니듯 앞으로 프로기사도 자격증(라이선스)처럼 어떤 증명을 하는 잣대, 역할로서 기능하는 그런 시대에 직면했다는 걸 인정할 수밖에 없지 않을까요. 고급 바둑클럽에서 사범으로 활동할 때 유리한 조건을 쥐게 하는 자격증 같은...프로기사가 50명, 100명이었던 시절과 어느덧 300명이 된 시대에 한국기원이 감당할 수 있는 한계가 분명할 테니까요. 생각을 바꾸면 관점이 바뀐다잖아요. 그런 시기에 직면했어요. 좀 늦은 감이 있기도 합니다만... 
- 조남철 선생이 해방 전후로 현대바둑을 도입하며 가졌던 마인드가 지금의 젊은 프로기사들에게까지 그대로 이어져 내려온 경향이 있어요. 따지고 보면 우리 바둑계의 토대가 된 룰이나 시스템이 거의 일본기원 것을 가져와 시작한 거예요. 조직이나 시스템, 심지어 사고방식까지...단수당(연구수당) 같은 것이 대표적인 사례죠. 
우리가 그간 당연한 듯 받아들여 시행하던 것들은 기사 수가 적을 때 효율을 낼 수 있는 제도일 수 있어요. 요즘처럼 기사 수가 많고, 그렇다고 입단자를 묶는다 하여 시원하게 해결할 수도 없는 시대, 바둑이 스포츠로 정체성을 바꾸었고, 기업 같은 스폰서가 관심을 돌리고 있는 시대에 무조건 한국기원에만 대고 ‘배고파요’ ‘대국을 책임져 주세요’ 이렇게만 몰아붙여서는 답을 도출할 수 없다고 봐요. 솔직히 한국기원이 거기까지 해결할 능력도 없을 거고요. 누가 그러더군요. 프로기사가 어렵고 힘들어졌다고 바둑계가 위기라고 말하는 거냐? 바둑계 전체를 보고 그 안에서 프로기사의 길을 정립할 때 윈-윈의 결과를 얻을 수 있다고. 생즉사(生卽死)보다는 사즉생(死卽生)을 먼저 생각할 때라고 봐요.    
- 프로기사 자신이 스스로 틀을 바꿔나가야 할 겁니다. 삐삐시대에서 단숨에 스마트폰시대까지 왔는데 마인드는 다이얼 전화시대에 정체돼 있는 느낌입니다. 
- 입단자를 1년에 17명 뽑는 걸 두고 너무 많다고 볼멘소리가 나온다죠? 
- 자가개혁이 왜 그토록 어려운지 타 분야를 보면 알 수 있잖아요. 왜 입단자를 많이 뽑으면 안되는지 명쾌하게 설명을 하는 기사도 보기 힘들지만, 그렇지만 17명을 뽑는 구조에서 가장 낭비가 심한 게 영재입단대회란 생각은 하고 있어요. 일반입단자를 5명 뽑는데 영재입단자가 6명이에요. 일반입단자는 그 수를 꾸준히 줄여왔고 영재입단자는 늘리고 있죠. 표면적으로는 중국에 대항하기 위해 어린 기재를 빨리 발굴해야 한다는 것이지만 정말 그런지는 의문입니다. 
- 왜 그런가요?
- 영재입단자의 입지가 취약하다는 게 우선 우려스러운 점이에요. 프로지망생일 때보다 관리를 받기 힘듭니다. 보통 프로가 되어도 출신도장에서 연구하며 생활하는 게 보통입니다. 영재입단자들의 경우는 영재입단 연령 또래 중에 강한 사람을 뽑아놓은 거라서 아직 전반적으로는 실력이 약하죠. 이를테면 채 성숙하지 않은 중닭이 장닭들이 득시글거리는 우리 안에 던져진 설정이랄까. 그러다보니 신진서급의 영재가 아니면 주눅이 들고 크게 위축되고 말죠. 그렇다면 지속적 관리가 돼야 하는데 이제는 프로가 된 신분이라 지망생시절처럼 누가 가르쳐 줄 수가 없습니다. 입단 전이라면 강한 프로기사로부터 지도라도 받을 수가 있겠지만요. 결국 어느 쪽에도 끼지 못하는 주변인이 되고 실력이 정체되고 맙니다. 영재입단의 본 취지를 한껏 살리지 못하게 된다면 이는 국가간 경쟁력 약화로 이어지죠.  
▲ 지역영재입단대회 전경. 어린 기재를 발굴해야 함은 누구나 동의한다. 그 방법에 대해선 의견이 분분하다.
- 특히 지역영재입단제도는 그러한 본래의 취지와는 동떨어져 있다는 비판도 나옵니다. 최근 지역영재입단자 한명은 바둑을 그만 두었다는 얘기가 나와요. 지역에서 보급활동을 하는 기사들이 어려움을 호소하니까 지역 입단 인원 수를 늘리는 혜택을 준 느낌도 드는데, 그런데 이 또한 프로기사들 스스로 찬성한 겁니다. 
- 우리도 일본기원 프로기사 수에 근접해 가죠(일본은 2016년 현재 일본기원과 관서기원 합쳐 467명의 프로기사가 있다). 또 매년 6명(일본기원)을 뽑아요. 
- 저는 우리나라 입단자 수가 더 많아져야 한다고 주장하는 프로기사를 거의 만나보질 못했어요.
- 저는 한명 만난 적 있습니다. 그 프로기사는 일년에 100명 뽑아도 상관없다고 합니다. 아마추어 시니어선수들은 대체로 바둑도장 원장인데 이들이 프로기사 라이선스를 갖게 된다면 토너먼트에서 뛰려고 하기보단 프로라는 자긍심을 가지고 보급에 힘쓸 거라고 하더군요. 
- 여자기사들이 여자입단자 수 증원에 강하게 반발했다죠? 나름 이유야 있겠지만...
- 이렇게 입단자 수에 대해 염려하는 문제는, 딱히 생활문제에 대한 답이 없는 상태에서 자꾸 뽑기만 하니 절로 불안감이 가중될 테지만...하지만 크게 보면 은퇴하지 않는 구조적 현상과 결부된 것 아닐까요? 입구는 있는데 출구가 없는 구조니까요. 
- 프로기사라면 45세부터 받는 복지수당(연금, 예전 단위와 입단연수에 따라 전 기사가 받던 연구(단)수당 제도를 변경하여 입단 25년차부터 수령)도 걸려 있죠. 프로라야 받고, 프로기사가 많을수록 수령액이 줄어드는 구조로 되어 있으니까요. 
- 젊은 기사들도 입단 증원에 반대하는 사람이 많아요. 복지수당과 관계 없이요.
- 그런데 ‘솔까말’ 누구나, 어느 분야나 화장실 들어갈 때와 나갈 때가 다른 걸 탓할 순 없잖아요. 자신은 어렵게 어렵게 프로가 됐는데 지금은 너무 쉽게 프로가 되는 것이 싫을 수도 있고. 또 파이가 작아진다는 위기감, 또는 권위주의적 의식, 이런 복합적인 생각이 작용된 것일 수 있습니다. 
- 적정 인원의 은퇴, 즉 출구가 없는 게 프로바둑계가 가진 문제라는 데 공감합니다. 그런데 이러한 것은 종합적이고 복합적으로 보고 판단해야하지 않을까요? 바둑을 단순히 스포츠 선수와 비교할 수 있느냐, 과거는 묻어두고 지금 마주친 현실의 잣대로만 몰아세울 수 있느냐의 문제도 고려해야합니다. 바둑이 비록 스포츠로 자리했지만 그 어떤 종목보다 문화예술적인 성향이 많잖습니까.
- 스포츠로 살아남겠다고 전향했으면 스포츠적 틀을 갖춰 경쟁력을 높여야지 양다리걸치기론 자칫 죽도 밥도 안될 수 있다고 봅니다. 프로기사가 적정 나이에 은퇴를 당연시 여기지 않는 풍토는 스포츠 선수처럼 경기력 저하를 민감하게 느낄 필요가 없는 바둑의 특성과도 무관하지 않을 것 같습니다. 다른 종목은 뛰고 싶어도 나이가 들어감에 따라 경기력이 너무 떨어져서 못하게 되는 경우가 나와요. 축구의 호나우두 같은 천하의 선수도 2부리그에서조차 뛰기 어렵게 되니까 경기력 감퇴를 견디지 못하고 은퇴하지 않을 수 없었잖습니까. 
국내프로기사들은 이게 감춰집니다. 예선기보는 공개하지도 않죠, 100위권 바깥 랭킹도 일반에 공개하지 않아요. 자신의 경기력이 프로수준을 유지할 수 없는 상태가 된 것을 자각하면 자연히 은퇴하는 흐름이 되어야 하는데 현실적으론 이게 곤혹스러워요. 막상 은퇴하면 뭐할 겁니까? 현실적으로 은퇴하느니 그냥 현역을 유지하는 게 더 낫다면 굳이 은퇴할 이유가 없죠. 45세부터 지급받는 복지수당도 연관이 있을 것이고요. 그러니 무조건 은퇴를 강요하는 분위기도 문제라고 봅니다. 자연스레 은퇴를 유도할 수 있는 당근책을 마련해야한다고 봐요. 가령 연금을 은퇴시점부터 지급한다던가...어차피 요새는 본선에 오르지 못하면 대국료도 없는 시절이 되었잖아요. 앞서 프로기사의 정체성, 마인드를 재정립해볼 시점이 되었다고 강조한 까닭입니다.    
- 골프와도 극명한 차이가 나죠. 골프는 메이저대회에서 우승해도 그 뒤에 뚝뚝 떨어지면 퀄리파잉 대회(출전권 대회)까지도 가야 합니다. 출전권 딸 실력이 없으면 자동 은퇴가 되는 셈이죠. 
- 바둑이 다른 종목에 비해 대회예산 규모에서 우승상금의 비율이 큰 편인 건 사실입니다. 한명에게 돌아가는 상금액을 무작정 늘릴 것이 아니라 어느 단계에만 올라도 상금을 주는 컷오프제(상금제)를 잘 손봐서 액수를 더 올려준다면, 어느 정도 승부에서 살아남는 사람은 더 좋아지고, 은퇴하지 않는 사람도 사실상 승부에서는 은퇴한 거나 다름없는 효과를 얻게 될 겁니다. 이미 점차 이런 방향으로 가고는 있지만요.
- 역시 라이선스의 의미를 찾을 필요가 있어요. 프로는 됐지만 학문을 닦을 수도 있는 거 아닙니까. 
- 지금 이미 프로인 사람은 프로기사라는 신분의식에서 벗어나기 어렵습니다. 지금 바둑공부를 하는 프로지망생들은 하루바삐 프로기사 면장을 라이선스 자체로 의식하는 게 좋을 거라 봅니다. 일본에서 후진을 양성하고 있는 홍맑은샘을 한국에 적용해 본다면 30대에 입단한 김남훈에 비교해볼 수 있을 텐데, 한국에서 끝내 입단 못하고 일본에 건너가 관서기원 기사로 입단한 홍맑은샘도 일찌감치 후학지도로 길을 잡았고, 역시 늦은 나이에 입단한 김남훈도 한국바둑고 지도교사로서 훌륭한 역할을 하고 있죠. 아닌 말로 어깨너머로 배운 5급 아줌마도 방과후교실이니 유치원이니 발로 뛰며 수입을 올리는데 프로기사 라이선스를 가졌다는 게 얼마나 큰 무기입니까. 마음은 있으나 움직일 방도를 몰라 선뜻 발을 떼지 못하고 있다면, 이런 부분이야말로 한국기원과 프로기사회가 교육프로그램을 마련할 일 아니겠어요? 
- 음...이에 대한 이바구는 이쯤에서 마무리하죠. 너무 나간 감이 있습니다. 뒷감당을 어떻게 하시려고...^^;; 여하간 이런저런 얘기, 말로는 쉽지만 이게 말처럼 쉬운 게 아니란 걸 잘 아시잖아요. 복잡다단한 배경과 얽기고설킨 요인, 요소들이 있는 문제입니다. 다만 내년에는 이러한 문제들을 원점에서 새로 시작하는 마음가짐으로 하나하나 되짚어 보자는 기자 여러분의 충정으로 여기겠습니다. 다음 이슈로 넘어갈까요?   
▲ 제17기 맥심커피배 입신최강전 시상식이 끝난 뒤 이세돌이 언론매체에 둘러싸인 채 기사회를 탈퇴한 이유를 밝히고 있다. 
이세돌 기사회 탈퇴 파동 
 5월17일 이세돌이 형 이상훈과 함께 양건 프로기사회 회장에게 탈퇴서를 제출하며 기사회 탈퇴를 선언했다. 기사회의 불합리한 조항에서 벗어나고 싶다는 게 탈퇴 사유다. 이세돌 형제는 '▲기사회 탈퇴 시 한국기원 주최 기전에 일절 참가할 수 없다' '▲기사들의 수입에서 3~15% 적립금을 일률적으로 공제한다(해외주최기전 3%, 삼성화재배ㆍ농심신라면배 등 국내주최기전 5%, 국내상금제기전 15%)' 이 두 가지를 독소조항으로 꼽았다. 기사회는 이세돌의 탈퇴를 인정하지 않은 채 이세돌과 대화를 이어오고 있다. 12월12일 열린 한국기원 이사회에서는 "기사회가 이세돌 측과 다시 대화해 태도를 결정할 것'을 권고했다. 
- 그야말로 ‘뜨거운 감자’입니다. 이세돌, 기사회 탈퇴의 배경이 뭘까요? 
- 탈퇴만 놓고 보면 2009년 이세돌 휴직사태 때의 앙금이 작용된 거 같습니다. 당시 프로기사회에서 동료기사들이 한국기원이사회에 징계수위를 맡긴 결의에 대해 쌓여 있었던 섭섭한 감정이 표출된 거라고 봅니다. 그 타이밍을 알파고로 전 국민에게 ‘갓(God) 세돌’ 경지에 오른 때를 잡은 거고요. 
- 2009년 당시 바둑리그에 불참한 이세돌을 향해 ‘이세돌에 대해 뭔가 조치를 할 것인가’라는 안건을 두고 기사회가 표결을 했어요. 이때 찬성표가 많이 나온 것에 이세돌이 충격을 받았고 휴직계까지 내지 않았습니까? 7년 뒤인 지금 그와 연관해 기사회 퇴직서를 던졌다면 그야말로 무시무시한 ‘뒷끝작렬’인데, ‘날 징계해야 한다고 했던 기사회가 내게 해준 게 뭐냐. 그런 기사회에 내가 세금을 뗄 이유를 모르겠다’고 한다면 옳고 그름을 떠나 이세돌의 행위가 다소 설명이 되네요.
- 이세돌은 탈퇴를 예전부터 준비하고 있었던 것으로 알려진 것도 그런 추정에 힘을 더하네요. 
- 기사회 규정 중 독소조항으로 거론한 2가지 중 하나가 ‘기사회의 대국수입 일률적(국내기전은 3%, 한국기원이 주최하지 않는 세계대회와 해외리그 등은 대회에 따라 적용 비율에 차이가 있으나 최대15%) 공제로 상금을 많이 받는 기사가 더 많이 내는 구조’였던 걸 보면 돈 문제와 무관하지 않다는 주장도 나오죠?
- 이세돌의 전성기는 지났습니다. 이제 와서 돈이 아까워서는 아닐 수는 있죠. 
- 감정과 돈이 뒤섞였을 수도 있다고 봅니다. 이세돌 팬들은 개혁가로까지 추어올리는데, 자신의 의도를 스스로 속시원히 밝힌 바 없으니 알 길 없지만, 승단대회 불참도 그렇고 기사휴직계 파동 건도 그렇고 뭐 선구자라거나 개혁가적 생각으로 매사 그리한 것 같지는 않고요. 팬들이야 언제나 영웅을 원하고 미화하는 경향이 있으니까 그리 보고 싶을 겁니다. 더군다나 알파고의 영웅이니...하지만 저간의 사정을 꿰차고 있는 내부의 시각은 좀 다를 수 있죠. 진짜 그럴 생각이었다면 매년 열리는 정기 기사회에서 얼마든지 안건을 낼 수도 있었고, 또 문제점을 공개적으로 지적하고 자기의견을 밝힐 기회가 많았으니까요. 그런데 기사회에 참석하는 걸 별로 보지 못했어요. 일인자의 비중과 무게는 여타 기사와 차원이 다릅니다. 가만히 있다가 불쑥불쑥 파문을 일으키는 것은 일인자로서의 자세가 아니라고 생각합니다. 말을 안하면 어떻게 알겠어요, 다른 사람들이 관심법에 도통한 것도 아니고...
- 그렇다고는 해도 이후 기사회의 행보는 이해가 가지 않아요. 누가 봐도 이건 일차적으로 기사회와 이세돌의 문제인데 한국기원 이사회에 결정을 넘기고 있는 모양새니까 말이죠. 
- 기사회 탈퇴시 한국기원이 주최하는 대회에 참가할 수 없다는 규정 때문에 논란이 계속되고 있는 거라 봅니다. 그러니 “우리도 우리지만 한국기원은 어떻게 할 건데...?”라고 물으며 공을 이사회로 슬쩍 넘겨본 거죠. 
- ‘사실상 친목단체인 기사회가 이세돌의 대국 여부를 강제할 수 없다’는 법리 해석이 일반적이라 기사회 탈퇴 후 이세돌이 대국 강행을 했을 때 기사회는 바라만 볼 수밖에 없을 가능성이 크죠.  
- 그렇습니다. 기사회가 한국기원에 이세돌의 대국 참가를 금지하도록 요청한다면 한국기원이 그걸 받아들일지 어떨지는 알 수 없습니다. 
- 양건 기사회장이 이세돌과 계속해서 대화하고 있다고 하죠? 굉장히 곤란하고 힘든 처지일 겁니다.
- 무슨 대화를 6개월씩이나 하는 걸까요?
- 그렇더라도 기사회는 이세돌 탈퇴를 인정할 건지 아닌지 조속히 입장을 확실히 해야 하는 것 아닙니까? 한국기원 이사회의 결정에 기대어 입장을 천명하겠다는 건 좀 떳떳해 보이지 않습니다. 이세돌은 기사회에 나 탈퇴할래...라고 말했잖아요. 기사회와 한국기원 이사회는 엄연히 구별돼 있는 의사결정체고요....그렇다면 먼저 “우리 기사회의 입장과 결정은 이렇다”라고 결정하고 차후 이세돌의 기전참여 여부에 대해선 한국기원 이사회에 판단을 맡기거나 아니면 참가하지 못하게 설득하거나 압력을 넣거나, 이게 당당한 순서라고 생각하는데...   
-  현 법적 해석이나 팬들에게 비치는 명분 면에서 이세돌을 논리로 누를 수는 없을 겁니다. 기사회로서는 카드가 없는 거지요. 그렇다고 이세돌의 탈퇴를 깨끗이 받아들이자니 일일이 말로 설명하기 어려운 정서적인 부분, 전통과 관례에 기반한 기사회의 정체성 부분도 있습니다. 
일부에서는 잘나가는 후배들의 연쇄적인 탈퇴를 막을 명분이 없고 또 그런 사태를 맞게 되면 기사회가 공중분해될 우려 때문에 분명한 입장을 세우지 못하고 시간을 끌고 있다고도 합니다만, 제가 듣기로, 알기로 그럴 간판스타 후배가 나올 가능성은 거의 없습니다. 모 기사의 경우는 “왜 탈퇴하죠? 그럴 이유가 있나요? 제가 낸 돈을 엉뚱한 데 쓰는 것도 아니고 따지고 보면 저를 가르쳐주신 여러 스승님들께 조금이라도 돌아가는 거라면, 그거 하나만으로도 족하다고 생각하거든요.”라고 말했다고 합니다. 이세돌로선 “기사회가 받아들이고 말고가 없다. 내가 탈퇴했으니 끝이다”라고 표현하고 어떤 인터뷰에선 또다른 기사회 조직을 입에 담기까지 했는데, 정말 소통할 생각이 있고 개혁을 위해 던진 고심의 카드라면 기사회를 자극하는 언행은 좀더 삼가는 것이 서로 좋을 듯합니다.  
▲ 고민이 많을 수밖에 없는 양건 프로기사회장(가운데). 
- 시니어기사들은 그냥 탈퇴를 받아들이라는 여론이 지배적이라고 하더군요. 어느날 갑자기 하늘에서 뚝 떨어진 일인자 없고, 저 홀로 큰 나무 없다면 그 심정 이해갑니다. 이세돌 탈퇴파동은 일본과 중국 바둑계에서도 화제가 되고 있나 본데...일본 프로바둑계는 이 사태를 전혀 이해 못 하겠다는 분위기더군요. 일본의 경우는 상금수입의 20%를 뗀답니다. 우리에 비하면 훨씬 큰 액수인데요, 문제는 이것이 다가 아니고 여기에 기사 개인의 뜻에 따라 플러스알파로 더 떼기도 한다네요. 자발적으로 기사 전체를 위한 기금으로 더 내놓는다는 얘길 듣고 솔직히 깜짝 놀랐어요. 이런 풍토와 분위기를 당사자들은 당연시한다고 합니다. 동료들을 위해서 기꺼이 낼 수 있고, 또 좀더 낸다고 한들 무엇이 억울하고 대단한 일이냐는 식입니다. 
- 사회주의 국가인 중국의 시스템과 비교할 순 없겠으나 중국기원은 60%를 떼던 시절이 있었죠. 지금은 줄었지만. 하여간 중국기원에서도 티를 내고 있진 않아도 내심 예의주시하고 있다는 전언이 있어요.  
- 불합리하게 떼는 것은 바람직하지 않죠. 테니스계의 저명한 선수 리나는 “나는 사비를 들여 전지훈련을 했다. 국가가 해준 게 뭐냐”며 공제에 대해 항의했고 이것이 받아들여져 최근 떼는 액수가 많이 줄어들었다죠. 일명 ‘리나법’이라고도 하더군요. '이세돌 법'이 생길는지 모르겠지만, 어쨌거나 중국기원의 입장에서 강건너 불구경만은 아니겠죠.
- 기사회가 정말로 기사들의 복지나 대국민 바둑보급을 위해 적립금을 잘 사용했는지를 탓하는 이세돌의 지적이 일리는 있다고 생각합니다만(회원이라면 누구나 지적할 수 있는 일이니까요), 그렇다면 감사를 통하던가, 기사의 일원으로서 자료를 들여다보고 문제점을 구체적으로 거론하든지 아니면 개선점을 개진하든지 사전 소통과 절차가 많이 아쉬웠고요, 이세돌이 인터뷰에서 “기사회에 많은 폐단이 있는데 일일이 열거할 수 없을 정도다. 새 기사회를 만드는 것도 고려해 볼 만하다”고 말할 정도였기에 하는 말이에요. 
- 바로 이런 점이, 이세돌이 평소에는 기사회의 불합리한 부분에 대한 의견을 정식으로 제안하지 않다가 어느날 자신과 밀접하게 관련된 규정만을 지적하며 탈퇴를 선언한 부분에 대해 동료기사들이 정서적으로 받아들이지 못하는 지점이라고 들었어요. 
- 전 이 파동 역시 우리나라 프로기사 제도의 입단과 은퇴, 수당 등이 복합적으로 얽혀나온 사건이라고 말하고 싶네요. 입구는 광화문 사거리통만한데 출구는 달동네 오르막 골목길처럼 좁은 현실에서 기사회 기금마련에 얽힌 ‘슬프면서도 안타까운 이야기’가 아닐 수 없어요. 이세돌과 기사회가 얽힌 이 사건이 어찌됐든 바둑계 전체를 위한 시각에서 내년에는 빠른 시일 내에 원만히 잘 매듭지어졌으면 좋겠네요.  
▲ 2016 바둑대상에서 MVP에 오른 박정환은 기쁜 한편으로 아쉬움을 토로했다. 
 - 가장 아팠던 대국은? 
"많은 대국이 있었지만, 응씨배 최종국이 가장 아쉬웠다. 그 판을 졌을 땐 눈물을 흘릴 뻔했다"
 - 지난 바둑리그 폐막식 때도 MVP에 올랐는데 그때 MVP 선정 팬투표에서 자신에게 투표했다고 밝힌 바 있다. 이번 바둑대상 MVP 팬투표에서도 자신에게 투표했나?  
"하지 않았다. 올해 전체적으로 성적이 좋지 못했기에 투표할 수 없었다."
최우수기사상을 수상하고도 마냥 기뻐할수만은 없었던 일인자의 모습에서 2016 한국바둑의 성적표를 읽게 된다.  
 한국바둑 부진에 대하여 
세계대회 대부분을 중국기사에게 점령당하고 있다. 한국은 LG배 타이틀 하나만을 지키고 있다. 앞서거니 뒤서거니 하던 중국과의 경쟁은 이제 시나브로 뒤처지는 양상이다. 이런 가운데 한국은 박정환과 신진서밖에는 중국에 대항할 인물이 없다는 주장이 프로기사들 사이에서 나온다. 유소년 교육, 영재입단제도에 대한 비판이 제기된다. 국가대표상비군도 체제 정비를 하는 데 바쁜 모습이다. 
- 걱정입니다. 올해 한국은 강동윤 빼고는 세계대회 타이틀(LG배) 보유자가 없어요. 3년 전, 2013년의 재판에 가까운 성적입니다.
- 어느 순간 중국과의 경쟁에서 저 멀리 밀려나고 있는 느낌입니다. 한동안 중국기사들이 6회 연속 우승컵을 가져가고 있었던 LG배에서는 한국의 결승 형제대결이 최근 2년 연속 이어졌기에 그래도 한국이 다시 컨디션을 되찾았다고 생각하고 있었습니다만, 그런 와중에도 전체적으론 국제무대에서 중국에 상당히 밀려가고 있다는 사실을 냉정하게 감지하던 프로기사가 적지 않았더군요. 
- 수적으로도 밀리는 데다 과거 양이처럼 압도적인 카리스마를 지닌 선수가 있는 것도 아니죠.
- 예전 4인방이라고 해서 조훈현ㆍ서봉수ㆍ유창혁ㆍ이창호가 이름을 날릴 시절에 중국엔 대항마로 마샤오춘ㆍ창하오 정도였죠. 그 밖의 몇 명이 더 있긴 했지만 우리가 수적으로 아주 밀리는 것 아니었죠. 
- 솔직한 얘기지만 한국은 세계무대에서 박정환과 신진서 빼면 믿고 내세울 기사가 없다는 말이 프로기사들 사이에서 나옵니다. 
- 박정환은 37개월째 한국랭킹 1위를 하고 있는 독보적인 기사인데 중국엔 ‘박정환’이 10명 이상이죠. 
- 신진서는 최근 이런 말을 한 적 있어요 “중국 100위권 기사들은 여차하면 한국랭킹 10위권 기사를 이길 수 있다.”
- 실제로 무명의 어린 중국기사가 세계대회에서 우리의 간판스타들을 마구 꺾고 올라가는 모습도 심심치 않게 볼 수 있죠. 
- 중국에 대항하기 위해 만든 영재입단대회 얘기를 또 안 할 수가 없네요. 지금 만14세 이전은 다 약합니다. 기재에 대한 검증이 잘 안 돼요. 만약 진짜 기재가 아니었다면 문제가 됩니다. 요즘 어린 기사들에게서 이세돌ㆍ최철한이 어린시절에 보여줬던 카리스마가 나타나지 않는다는 목소리가 나옵니다. 중국이 부럽습니다. 바둑열기 자체가 대단하잖습니까. 밭에 씨를 많이 뿌리다 보니 어린 기재들이 훨씬 많고 발굴도 쉽고. 송아지 삼총사 이후 우리에겐 누가 있나요? 
- 좀 더 기다려야 한다는 반론도 나옵니다. 그동안 입단이 너무 어려워 일찌감치 프로교육을 포기하게 하는 부모들이 많았지만 영재입단제도가 생긴 이후 포기하지 않는 학부모와 프로지망생이 늘어나기 시작했고, 그렇게 다시 시작하는 지망생층이 아직 너무 어리다는 겁니다. 그 친구들이 어느 정도 성장할 때까지 한국바둑계가 인내해야 한다는 얘기인 거죠. 
- 국가대표상비군이 육성군에게 야간훈련을 시키기로 하는 등 허리띠를 더 바짝 조인다고 합니다. 프로기사 자신들도 정신무장을 하는 분위기입니다. 저력의 한국이 그대로 물러나진 않을 겁니다. 다만 중국이 우리를 향해 그랬든 패배에 인내하는 쓰린 시간이 당분간 있겠죠. 잘 버텨내야 할 것 같습니다. 
기자 방담에서 일일이 다 거론하지는 못했지만 이 밖에도 2016년 바둑계 이슈는 많았다. 
▲ 3년 연속 바둑리그 우승 위업을 달성한 티브로드. 
 # 티브로드, 바둑리그 대회3연패 위업  
티브로드(감독 이상훈)가 2016 KB국민은행 한국바둑리그에서 대회 3연패라는 대기록을 달성했다. 2007년~2009년 영남일보의 기록에 이은 기록이다. 티브로드는 정규리그를 3위로 마친 뒤 준플레이오프에서 SK엔크린을, 플레이오프에서 정관장황진단을, 챔피언결정전에서 포스코켐텍을 차례로 꺾으며 챔피언에 올랐다. 
▲ 바둑황제에서 국회의원이 된 조훈현. 
 # '바둑황제' 조훈현 국회 입성  
바둑황제 조훈현 9단이 20대 국회의원에 당선되며 프로기사로서는 처음으로 국회에 입성했다. 5월 30일부터 4년의 임기를 시작한 조훈현 의원은 국회 교육문화체육관광위원회 소속으로 활발한 의정활동을 펼치며 8월 4일 자신의 제1호 법안으로 바둑진흥법 제정안을 발의했다. 
▲ 2016년은 전국체전에서 바둑이 처음으로 정식종목으로서 열린 해다. 스포츠 바둑의 위상을 2010년 아시안게임으로 알린 데 이어 국내에서도 스포츠의 하나로서 경기가 치러진 의미가 크다. 
# 바둑, 전국체전 첫 정식종목 경기 치러  
바둑이 올해 처음 전국체전 정식종목에 진입했다. 전국 17개 시도 대표선수 170여 명이 참가한 가운데 첫 정식종목으로 열린 제97회 전국체전 바둑 종목은 고등부 혼성 개인전과 남자 일반부 단체전,여자 일반부 단체전,일반부 혼성 페어전 등 총 네 개 부문으로 치러졌다. 
▲ 한국 여자기사 쌍두마차이자 단짝이기도 한 오유진(왼쪽)과 최정. 
# 최정 오유진, 여자기사 활약 
한국 여자바둑계를 이끄는 최정과 오유진의 활약이 두드러졌다. 최정은 여자바둑리그 MVP, 여류명인 우승, LG배 16강에 올랐고 바둑리거로서 윤준상에게 두 번 승리를 거두는 등 활약했다. 오유진은 궁륭산병성배에서 우승하며 생애 처음으로 세계여자대회 개인전 우승을 기록하고, 여류국수전 첫 우승을 했다. [정리/김수광 기자]
 
 
 
 