알파고, 프로정상 두점 접을 수 있다! ①
알파고, 프로정상 두점 접을 수 있다! ①
문용직이 말하는 바둑의 본질, 알파고의 두점
[기획/특집] 
문용직  2017-01-16 오전 08:30   [프린트｜스크랩]
▲ 지난해 초 쓰나미와도 같은 충격을 던지고 철수한 알파고가 연말연시 홀연히 등장해 인간 바둑계를 초토화하고 사라졌다. 이번엔 60전 전승. 이를 어떻게 받아들여야할까. 반짝 등장한 알파고는 연기처럼 몸을 숨겼지만 인간세계는 연일 알파고 몸살을 앓고 있다. 알파고에 관한 한 그 어떤 것인들 '목마르다'. 이젠 알파고와의 실력차가 2점이라는 설도 그 하나. 정녕 2점일까.     
이제 알파고에게는 두점일까나?
“이미 두점!” 지난해 11월 중순이 좀 지난 무렵이었나. 아침나절, 도인에 가까운 전직 프로기사 문용직 박사가 예고없이 사이버오로 사무실에 들렀다. 참말 오랜만이라 자연 몇몇이 둘러앉아 커피 한잔 내려 마시게 되었는데, 마침 일본에서 조치훈 9단이 딥젠고와 3번기를 두던 때인지라 자연 인공지능바둑이 화제에 올랐다. 알파고 얘기, 내년(2017년) 초쯤 예상되는 재대결 등등. 그런데 ‘문박’은 거의 단정적인 표현에 가깝게, 확신에 찬 어조로 “이미 두점입니다!”라고 선언했다.
이세돌 9단과 대결했던 2016년 3월 버전보다 더 완벽해졌으리라 예상하던 터였지만, 그래도 설마했다. 구글 개발진이 은연중 ‘두점’이란 뉘앙스를 흘렸어도, 최신 버전이 지난 3월버전을 두점 접을만한 실력으로 향상되었다는 풍문을 듣긴 했어도, 그렇지만 이세돌 9단이 그랬지 않은가. 이젠 인간 최고수가 알파고에 두점 놔야한다는 소리에 “그럼 알파고가 바둑의 신(神)이게?” 아직은...아니라는 거였다. 그랬는데, 비록 승부세계를 떠났다고는 하나 전직 프로였던 ‘문박’이 바로 코앞에서, 결코 망설이는 기색 없이 “두점!”을 단정적으로 말하는데, 어마 놀라워라! 19줄 본질을 알게 되면 두점 충분히 가고도 남는다는 것.
기자의 본색 작동했다. 말나온 김에 칼럼 한편 써 주시죠? 주제는 “알파고에 두점!” 사이버오로 사무실을 나설 때까지도 글을 써줄 것 같지 않던 ‘문박’이, 며칠 뒤 장문의 원고를 이메일로 보내왔다. 누에고치도 아닌데...이토록 긴 글을 단 며칠 만에 완성해 보냈다는 것도 놀라운데, 들여다보니 그 내용이 가히 논문 수준이다. 인간 알파고가 따로 없군...
편집회의에서 언제 게재할까 궁리하다가, 딥젠고가 한중일 정상 3인과 더불어 풀리그를 벌이는 게 3월이니 필시 커제-알파고의 대결은 그에 앞서 1월말이나 2월에 펼칠 것이라는 예상을 했고, 그렇다면 직전인 설연휴에 특집으로 올리는 게 최대의 효과를 누릴 수 있다고 보아 잠시 컴퓨터 폴더에 옥고를 모셔 놓았는데, 그 새를 못 참고 연말연시에 알파고가 불시에 등장해 인터넷바둑사이트를 헤집고 다니며 60전 60승을 거둬버린 사건이 터져버렸다. 
비록 20초 인터넷 속기이긴 하나 인간이 60전 전패라면 변명의 여지 없는 두점에 가까운 실력차. 이미 이전에 두점을 확언한 문박의 원고였지만 본의 아니게 ‘뒷북치기’란 오해를 살 처지가 되고 말았다. 그렇지 않다는 사실, 꼭 밝히고 싶었다.  
또 하나 첨언할 것은, 본문에서도 밝히지만, 알파고의 얘기...인간 최고수가 알파고에 어찌하여 두점까지 갈 수 있다고 장담하는지...인공지능바둑 시대에 직면해 이런저런 것에 대해 생각하려면 바둑의 본질과 문화, 역사와 흐름 등에 대한 이해가 앞서야 한다. 해서 글이 길어질 수밖에 없는 이유이고, 길다 보니 다소 장황하게 느낄 수도 있겠으나 그만큼 바둑의 요체에 대해 공부하고 정립할 기회이기도 하다. 천천히, 찬찬히, 끝까지 꼭 정독하시길 권한다. 
문용직 특별기고에 이어 "국가대표팀이 말하는 알파고 바둑"과 마지막으로 '김성룡의 특별 썰전 "프로 실전에 등장하기 시작한 알파고 수법에 대한 조명"을 설연휴에 맞춰 준비 중이다. - 편집자 주 -
2017 신년특집 / 알파고를 말한다 
---------------------------------
Ⅰ. 바둑은 문화적으로 성장한 놀이 
     (1편) 알파고, 프로정상 두점 접을 수 있다! 
     (2편) 알파고 시대를 읽으려면?
Ⅱ. 알파고가 프로정상을 두점 접는다는 것 (3편)
---------------------------------
<문용직 특별기고에 이어지는 후속 시리즈>
(긴급인터뷰) 국가대표팀이 말하는 알파고 
(김성룡의 '썰전' 특집) 프로 실전에 등장하기 시작한 '알파고 수법' 조명
---------------------------------
글을 쓰기 전에
애기가 여러분 안녕하신지요.
얼마 전 사이버오로엘 다녀왔습니다. 오랜 만에 만난 사람들. 시간이 없어 커피 한 잔밖에 못했지만, 손때 묻은 의자에 걸터앉아 커피향 아래 이런저런 잡사 가볍게 나누는 것은 즐거운 일이었지요. 
알파고 얘기도 했는데, 손 안에 잡히는 알파고의 등장은 내일이 아니라 오늘의 문제라는 것. 10년 후가 아니라 1~2년 후의 문제라는 것이 대화의 내용이었습니다. 수준에 대해서는, 저는 프로 정상이 두 점을 놓아야 하는 것이 맞을 거라고 했습니다. 근거로는 ‘19줄 반상’의 속성, 인간 추론의 한계(상상력이 아니라 산수 능력의 한계), ‘두 점’ 놓인 반상의 속성, …, 그런 것을 제시했습니다. 
아니나 다를까, 당장 원고 하나 쓰라는 이야기가 나왔지요. 
하하. 
즉답은 피했는데….
집에 돌아오면서, 생각이 조금 났습니다. 그래, 쓸 게 있겠다, 약간은 있겠다, ….
글은 엄밀하지 못합니다.
논리적이지 않고, 이런 거 아닐까, 그런 추측으로 써내려간 글입니다. 중간중간 사소한 이야기도 들어갑니다.
글을 쓸 때면 얼른 쓰고 빨리 산책 가야지, 그런 맘 듭니다.
▲ "새해인사 드립니다!" - 문용직.
글 읽으시기 전에
글이 의외로 길게 되었다.
주제와 내용에 대해서 먼저 말씀 드리는 것이 좋겠다.
초점은 이렇다.
1) 알파고는 프로 정상을 두 점 접을 실력에 도달했다.
그에 대해서 근거를 드리고자 했다. 아무리 주장하는 바가 옳더라도 근거가 없다면 그건 예언의 수준이다. 
2015년 10월의 알파고, 그리고 지난 3월의 알파고를 보면 다룰 수 있는 주제다.
지금의 알파고는 몰라도 된다.
인간은 바둑에서 대단한 성취를 이뤄냈다. 알파고는 그 테두리 안에 있으며, 알파고 때문에 우리의 자긍심이 꺾일 필요는 없다. 
2) 바둑 변천의 문화적 요인. 
알파고는 바둑에 어떤 세계를 열어젖힐까?
패러다임을 바꾼다느니, 인간이면 둘 수 없는 수를 둔다느니, 말이 많다. 
과연 그럴까?
답을 주기 위해서는 먼저 바둑의 역사를 둘러보아야 할 것이다. 바둑에서도 혁신, 혁명은 적지 않았다. 하지만 그 혁신과 혁명은 반상에서 흘러나온 게 아니었다. 바둑의 혁명은 반상 밖, 사회 문화적인 요인에 의해서 촉발되었으며 다른 요인은 찾기 어려웠다.
그로 볼 때, 알파고는 새로운 세계를 열어젖힐 힘은 없다고 여겨진다. 
지금의 알파고에게는 반상 밖 문화를 받아들여 소화할 힘이 없기 때문이다.
3) 한국 바둑계가 처한 문제는?
이런저런 문제가 바둑계에 있다.
한국의 현대바둑, 백년을 바라본다. 
시대적 흐름으로 다가오는 것은 피하기도 어렵고 해결도 어렵다.
그럼에도 그 또한 발전의 기회가 된다. 
알파고의 등장은, 프로들에게, 그리고 한국기원에게 변화를 요청한다. 사실, 알파고 이전, 인터넷의 시대에 들어와 이미 변화는 필연적이다. 알파고의 등장은 그 연장선일 뿐이다. 한국바둑의 문제는, 신문의 쇠퇴와 인터넷의 등장, 애기가 연령층의 다양화, 놀이 문화의 격변 등을 맞이하는 과정에서 온 것이다.
이제 변화할 시간이 촉박하게 다가왔다. 
모든 것을 해결하려는 욕심만 먹지 않는다면, 잘 변화할 수 있으리라 본다. 
글은 이것저것 다루게 되었는데 순서는 다르게 잡았다.
1. 바둑은 문화적으로 성장한 놀이 
2. 알파고가 프로 정상을 두 점 접는다는 것     
3. 알파고 시대, 한국기원의 준비는?
눈에 나이가 스며들었다. 확실히 새로운 안목이란 어렵고, 과거의 견해에서 벗어나기는 정말 힘들다. 이런 나이 먹은 시야도 있구나, 그리 받아들여주셨으면 한다. 현실에 대한 인식과 판단은 정말이지 구닥다리를 넘지 못한다. 
▲ 이러한 장면(알파고가 불계패를 선언하던 순간)을 보는 것은 지난번 이세돌 9단이 마지막, 더는 기대할 수 없을 것이라는 얘기까지 나돈다.
I. 반상은 문화적으로 성장한 놀이
뉴스를 들었다. 알파고가 성장했다는 뉴스. 
3월의 알파고가 키가 부쩍 커, 9월엔 프로 정상급을 두 점 접는 실력에 도달했다는 것이다.
놀랄 만한 일일까. 
놀라는 사람도 있고 시큰둥한 애기가도 있는 듯하다.
물론 3월에 혼이 났던 이세돌 9단은 부정적인 입장이다. 
“그러한 주장은 알파고가 신의 경지에 들었다는 것으로 해석되는데 나는 어려울 것이라고 본다. 기계의 측정과 인간의 바둑은 다르지 않나. 인간과의 대국으로 증명해 보일 필요가 있다. 하지만 현재 구글 측에서 마땅한 상대를 고르긴 어려울 것 같다.” (『중앙일보』9.29.)
과연 자신만만. 좋게 말해 순진하다. 물론 맵고 단단한 승부사다.
짐작컨대 알파고는 프로 정상을 두 점 접을 수준에 도달했다. 이 판단은 구글이 제시한 랭킹 점수를 인정해서 얻은 것이 아니다. 3월의 알파고를 돌아볼 때 두 점의 성장은 시간문제였기 때문이다.
애기가들에겐 쇼크일 수도 있다. 아마 쇼크일 것이다. 
바둑이란 게 그런 것이었나. 그토록 보잘 것 없었나. 바둑의 신비는 어디로 갔나. 
하지만 올 것이 왔다는 기분도 있을 것이다.
그렇다. 
올 것이 왔다.
『중앙선데이』(2016. 2. 28)에 글을 썼었다. 알파고와 이세돌의 대국을 앞두고서다. 발췌(1)은 그 일부.
발췌(1)
------
“바둑의 본질이 뭔가요?” 2014년 8월 25일 중국 산둥(山東)성 칭다오(靑島)의 샹그릴라호텔에서 열린 ‘2014 삼성화재배’ 개막식에서 이창호 9단에게 중국 기자가 첫 번째로 던진 질문이다. 이 9단이 생각에 잠기자 다른 기자가 질문을 이었다. “당신이 도달한 경지는 어딘가요?” 장내는 숨을 죽였고 잠시 후 이 9단이 답했다. “제가 그 질문에 답할 수 있다면 바둑을 더 이상 둘 필요가 없을 겁니다.” 
바둑은 이제 그런 대화가 무색한 시대에 들어섰다. 바둑에 혁명이 일어났기 때문이다. 
--------------------------------------------------------------------
언젠가는 올 혁명.
그것이 우리 시대에 왔다.
따분한 삶에 그 얼마나 놀라운 사건인가.
일본에서도 인공지능 DeepZenGo(딥젠고)가 나왔다. 11월 19~23일 조치훈 9단과의 대결에서는 딥젠고가 졌는데 그 바둑만을 두고 볼 때엔 아직 알파고에 미치지 못하는 실력으로 여겨진다. 하지만 역시 시간문제. 곧 알파고의 수준에 도달할 것이다. 
혁명은 이미 시작되었고, 어떻게 마무리 될 것인가는 예상할 수 없다. 과학은 나날이 발전하기에 알파고 또한 나날이 성장할 것이다.
우린 단지 현재의 알파고와 현재의 충격 정도만을 이해할 수 있을 뿐이다. 
그것도 좋다! 
아쉬운 것도 적잖다. 
우리가 바둑에 대해 가졌던 무한정한 신뢰가 무너져 내렸다. “당신이 도달한 경지는 어딘가요?” 다시는 나올 수 없는 질문이다. 
하지만 과연 우리는 무엇을 신뢰했던가.
이제부터 쓸 글에 필자의 답이 들어 있다.
바둑은 어떻게 성장했는가
알파고를 움직이는 소프트웨어는 어떤 것일까. 
아마도 일종의 문화적 도구와 같겠다. 우리 머릿속에 들어있는 ‘지성’과 같겠다. 
바둑을 둔다. 
우리가 바둑을 둔다.
어떻게 두는 걸까.
아무 것도 없이 두지 않는다. 
뭔가에 도움을 받아서 둔다.
길을 걸어갈 때 뭔가에 도움을 받아서 걸어가는 것과 같다. 
산길에서도 그렇고 도심에서도 그렇다. 길이 있다면 길 따라 걷는다. 길이 없다면 낮이면 햇님을 밤이면 달님을 찾아 방향을 정한다. 찻길에선 신호등을 주의한다. 
우리의 사고 또한 그런 도움 없이는 나아갈 수 없다. 언어나 주위의 공간 규정이 필요하다. 문화적 도움이 절실한 이유다. 문화는 좌표를 안겨주어 질서를 제시하고, 우리의 공간감과 시간에 대한 인식을 테두리 짓는다.
바둑의 세계도 그런 식으로 다루어진다.
반상이 19줄 격자 세계라는 사실.
규칙.
바둑이란 무엇인가, 그 정체성.
머릿속에 제일 먼저 떠오르는 형식이다.
문화적으로 결정되는 테두리다.
규정이고 테두리라면?
그것이 우리의 사고를, 사고의 폭과 깊이, 자유로움을 결정하는 요인이라는 의미다.
우리가 바둑을 두면서 얻는 즐거움도 제약을 가진 것이다.
즐거움은 하나의 반응이기 때문이다. 그 어떤 반응을 우린 즐거움이라고 부른다. 
바둑의 역사를 보면 몇 개의 큰 사회 문화적 결정이 반상에 주어졌음을 알 수 있다.
그것이 바둑의 폭과 깊이는 물론 우리가 무엇을 즐거워 할 것인가를 상당 부분 미리 제약했음을 알 수 있다.
다소 결정론적인 이해가 되겠는데 자유로운 사고, 이성의 힘, 그런 것을 부정하는 것은 아니다. 
바둑은 인간 이성의 자연스런 귀결로만 볼 수는 없다. 우리가 생각만 한다고 해서 얻어지는 것도 아니다. 문화적으로 제한된 테두리 내에서 발전하고 또 향유할 수 있는 것이었다.
먼저 바둑의 역사에서 심대한 영향을 끼친 사건을 요약했다. 아래 <표1>.
<표1> 바둑역사에서 인간 사고에 큰 영향을 미친 사건
이제 제시한 사건들을 하나하나 간단하게 설명하겠다.
현대에 가까이 올수록 서술이 길어진다.
규칙은 사회가 공유한 우주관(철학적이고도 종교적인)에서 왔다. 
그리고 일본의 종가제도와 일본기원 설립은 시대의 사회경제적인 변동에 맞물려 주어졌다. 
신포석을 초래한 사건이 특이한데, 돌아보면 도가의 자연, 조화 개념이 핵심이었음을 알 수 있다. 그것이 중앙 지향적인 세력 지향과 맞물렸다. 그리고 1920~30년대의 격변하는 시대상이 없었다면 과연 안목이 열려졌을까. 
1. 17줄에서 19줄
당나라 때 바둑판이 19줄로 정착되었다고 하는데, 아마도 맞는 거 같다. 적어도 한나라 때에는 17줄이었다. 
위나라 학자 한단순(邯鄲淳)이 ‘예경(藝經)’을 쓰면서 17줄 바둑판의 존재를 밝혔다. “바둑은 가로 세로 17줄로 점을 합하면 289개이며 흑돌과 백돌은 각각 150개다(棋局縱橫十七道, 合二百八十九道, 黑白棋子各一百五十枚).” 
1952년 중국 허베이(河北)성 왕두헌(望都) 한나라 유(劉) 장군(將軍)의 묘에서 17줄 돌 바둑판이 출토되었다.
‘17줄 → 19줄’이라는 사실이 결정적인 증거는 아니지만, 이로부터 요순 이야기가 허황되다는 것은 짐작하고도 남을 일이다. 하지만 순 임금이 어리석은 아들 단주를 가르치기 위해 바둑을 만들었다는 이야기는 신화의 가치로서 충분하다. 신화는 ‘역사가 없을 때의 (의미를 제시하는) 이야기’라고 할 수 있다. 뛰어난 지성 레비스트로스(C. Levi-Strauss)가 그리 말했던 듯한데, 신화에 대한 여러 정의 중에서 제일 편한 것 같다. 
19줄 반상은 17줄 반상과는 전혀 다른 세계다. 
21줄 반상과도 전혀 다른 세계다.
많은 분들이 21줄, 23줄, 그리 넓혀 가면 바둑의 세계가 넓어지리라고 보는데, 틀린 이해다. 
바둑은 19줄일 때 가장 넓다. 우리가 정신적으로 뛰어놀 공간이 가장 넓게 펼쳐진다.
이에 대해서는 예전에 『바둑』에 써 두었는데, 오늘은 기본적인 논리만 제시하겠다. 
▼ <기보1> 19줄에서만 공격과 수비의 조화가 극대치를 이룬다
<기보1>을 보자. 흑5가 소위 도샤쿠가 발견한 협공이다. 반상 19줄의 속성을 활용한 것으로, 공격과 벌림(&수비)을 겸한 효율적인 수법이다. 간격이 숫자에서 나타나듯이 다섯 칸인데, 이 정도 간격은 벌림으로서 아주 효율적이다. 이런 식으로 논리를 이끌어가면 반상이 19줄일 때 우리가 적절한 긴장감을 얻고 또 재미도 얻는다는 것을 알 수 있다.  
결론은 이렇다.
바둑은 19줄 반상일 때 가장 큰 즐거움을 우리에게 안겨준다!
19줄이, 게임의 본질과 가능성을 결정했다!
2. 바둑의 병법설(兵法說)
그 다음으로 말할 수 있는 것은 바둑의 병법설이다.
반상의 본질과는 맞지 않는 이론인데, 그럼에도 역사적으로는 20세기 초까지 중국에서 통용되었다. 우리나라에서도 널리 받아들여졌던 바둑관이었다. 실제와 현실, 그리고 가상에 대해 시사하는 바가 크다.
고대 중국은 바둑을 병법의 이치가 살아 있는 세계로 봤다. 다음은 당나라 문인 피일휴(皮一休)가 쓴 글(原弈)로, 바둑과 병법이 비슷한 세상을 다루고 있음을 주장했다.
…故兵法十三篇棋經亦十三篇其戰鬪場陣之旨不少差殊. 
이런 글은 적지 않게 남아있다. 바둑을 병법의 원리가 통하는 전쟁의 세계로 봤기에, 적어도 20세기 초까지 남은 기보엔 예외 없이 병법을 전제한 기법(棋法)이 들어 있다.
예컨대 중국은 돌을 버리는 수법이 없었다. 대국적으로 버려야 할 돌도 굳이 꼬리에 달고 다녔다. 그에 비해 일본은-잠시 뒤 ‘수나누기’ 설명에서 밝히겠지만-돌 버리는 것을 능사로 삼았다. 
세계바둑 발전사의 두 줄기 큰 흐름이 여기서 갈라진다. 
병법의 핵심은 궤계(詭計). 
경쟁 상대방의 정보를 왜곡하는 행위가 궤계다. 중요한 정보는 숨기는 것이다.
하지만 우린 안다. 
반상엔 숨겨져 있는 정보도 없고 숨길 장소도 없다. 모든 정보가 공개되어 있다. 
공개된 정보에 대한 해석 능력의 차이가 있을 뿐이고, 그것이 실력의 차이다. 
암호문 같은 사활 묘수풀이와 맥점 찾기는 곧 암호 해독과 다를 바 없다.  
문제는 이렇다.
병법을 관념의 중심에 두고 바둑을 두면, 반상의 현실은 병법에 맞는 수를 찾게 된다. 
상대 진영에서 뭔가 꼬질꼬질하게 수를 내려고 하는 그런 수, 그런 노력이 강화된다.  
왜곡된 시각이었음에도 불구하고 병법설은 2천년을 넘게 중국 바둑을 지배했는데, 실로 놀라운 일이다. 
하긴 대개의 경우 이렇다. 
기반을 바꾸는 고통을 감내하느니, 그냥 틀리더라도 세상에 알려진, 세상이 널리 인정하는(실제론 틀리더라도) 관념을 붙잡고 사는 게 편하다. 보통의 인간이 택하는 길이다.
결국엔 불가능한 것으로 판명났던 연금술이, 서구에서 천년을 지속한 것을 생각하자.
그렇다고 해서 무의미한 바둑을 두었다는 것은 아니다. 고전 『玄玄棋經(현현기경)』이나 『官子譜(관자보)』등은 중국 싸움바둑의 발견을 집대성한 맥의 보고다. 우리가 아는 사활의 기본과 맥의 80% 정도가 들어 있다.
바둑을 병법이 살아 있는 세계로 인식하면 상대 진영에서 수를 내는 것에 관심이 많아진다. 소위 세작(細作, 간첩)을 연상한다고나 할까. 급소 찾는 것에도 눈이 자꾸만 간다. 대국적인 관심이야 없지 않지만 말이다. 포석에서는 상대의 연결 방해가 먼저다. 나의 돌은? 연결하면 좋지만, 하늘이 무너져도-연결이 끊기더라도-살아날 구멍만 있으면 된다. 
<기보2>는 수를 얼마나 잘 내고 있는가를 보여주는 좋은 예다. 
좌상귀가 문제. 우하귀는 수를 내는 첫 출발. 
▼ <기보2> 여기서도 수 난다
<기보3>은 여러 가지 변화를 보여준다. 
출발은 좌상귀. “끊어야 바둑.”  좌하, 우하, 우상은 흑의 대응책에 따라 각각 서로 다른 방식으로 수가 나는 것을 보여준다.
▼ <기보3> 여러가지 수 내는 방법
고대 중국의 유명한 수법 중의 하나인데, 병법설의 영향이 컸다고 본다. 실력이 늘면 누구나 다 찾아낼 수 있는 것이긴 하겠지만, 그럼에도 차이가 있다. 이런 문제만 한참 들여다 보면, 정신이 어질어질해진다. 마치 최면 걸린 것마냥, 말이다. 
3. 중국의 돌 중심 규칙과 사전배석제
중국의 돌 중심 규칙(반상에 남은 돌의 비교로 승부를 결정하는 규칙)이나 사전배석제(事前配石制)도 그런 시각에서 이해가 된다. 사전배석제는 전쟁 모형에서 왔다. 고대의 전쟁은 대부분 제로섬 게임. 고대 중국의 엇갈린 사전배석제는, 호각(互角)의 그림처럼, 상대를 서로 제어하는 방식으로 작동한다.  
▼ <기보4> 중국의 사전배석제
오늘 우리는 바둑 둘 때 싸우기도 하고 적당히 타협도 한다. 
하지만 중국에서 싸움바둑은 필연적이었다. 타협은 거의 찾아볼 수 없다. 불리해도 유리해도 최강의 공방을 즐겼다. 이론은 현실을 이끈다. 
중국 이해를 위해 하나 더 밝히자면, 중국의 지식인들은 이론과 현실이 괴리를 빚을 때엔 현실에 문제가 있는 것으로 이해하는 경향이 강했다는 사실이다. 그들에게 하늘 천(天)은 우연한 글자가 아니었다. 
중국바둑의 즐거움은 싸움에서 먼저 왔고, 또 뭔가를 숨겨야 한다는 강박에서도 왔다. 
강박의 속성 하나는 자기도 모르게 에고(ego)에게 위안을 주는 것. 
20세기 이전 중국바둑의 즐거움이 우리와는 다른 세계관에서 온 것임을 알겠다. 
그들의 즐거움은 그들 스스로 만든 허상에서 온 것이다.
하긴 그렇다. 
우리라고 해서 허상 속에서 아니 산다는 것은 아니다. 
▼ <기보5> 우신도 초반
<기보5>는 12세기 초 발간된 바둑역사상 가장 오래된 책 『忘憂淸樂集(망우청락집)』에 실린 기보 佑神圖(우신도)의 초반이다. 
싸움바둑의 특색이 잘 나와 있다. 
첫째, 포석은 없다. 만나면 싸운다.
둘째, 고대엔 바둑을 圍棋(위기)라고 불렀는데 뜻은 둘러싸서 공략한다는 것이다. 여기 이 바둑이 바로 그렇다.
셋째, 상대 성을 둘러싸는 기분으로 흑은 두는데, 백도 반격은 예외 없이 중요하게 본다. 여기 백14가 그것이다. 
4. 일본의 집 중심 규칙과 자유포석제
이제부터 다소 길게 설명하겠다. 현대바둑과 밀접한 관계를 갖는 사건에 접어들었다.
일본은 중국과 다르게 반상을 바라보고 다루었으며 또 즐겼다.
그들은 “바둑은 바둑, 세상은 세상,” 그렇게 바라봤다. 
죠와(丈和) 명인의 예가 적절하다. 
그는 『國技觀光(국기관광)』을 펴냈는데, 그 속에 내기바둑꾼 시미야(米宮)와 둔 두 점 지도바둑 11국을 고스란히 넣었다. 내가바둑꾼과의 바둑이면 어떠냐! 바둑은 바둑일 뿐이다. 바둑에 도덕이니 인간이니 하는 개념은 넣지 말자! 바둑 자체로 의미 있으면 그만이다!
물론 세상의 위선을 드러내는 효과 정도야 고려했을 게다. 죠와가 화투짝을 즐겼다는 얘기도 남아있다. 그는 궤계와 처세에 능했다. 그의 명인 등극은 실력도 충분했지만 관(官)을 잘 구워삶은 데에도 기인한다.
반상은 반상.
좋은 태도다.
비로소 바둑을 제대로 볼 수 있었다.
바둑에서 인격 운운(云云)은, 말할 수야 있지만, 글쎄다. 상대가 얄밉게 행동하면 좀 그렇긴 하다. 그렇다고 해서 반상에 인격이 드러난다고 보는 것은 지나친 일반화 아닐까 싶다. 자세엔 드러날지 몰라도 반상에까지 반영되는 것은 아니겠다.
죠와 명인 얘기는 19세기 이야기. 뒷날이다. 
16세기 이후 일본이 바둑에 미친 기여는 놀라울 정도인데, 그 출발은 자유포석제와 집 중심 규칙에 있다고 할 수 있다.
▼ <기보6> 자유포석제
그 영향은 어떻게 드러났던가. 
17세기 도세키(道碩)의 수나누기 이론(手割論)으로 나타났다. 
18세기 도샤쿠(道策)의 포석 혁명으로 드러났다.
21세기 오늘, 우리가 두는 바둑, 그 바둑에 넓고도 깊게 영향을 미쳤다.
추적해보자.
반상에서 일본은 병법설을 채택하지 않았다. 반상은 병법이 통용되는 세계가 아니다. 
반상엔 아무 것도 없다. 모든 것이 가능한 가능성의 세계다. 철학적인 것은 모르겠다. 다만 이런 태도를 갖자. 전쟁을 떠올리는, 병법을 떠올리는 사전배석을 치우자. 그러면 반상엔 자유로운 선택의 세계가 드러날 것이다.
자유포석제가 어떤 문화에서 연유했는지는 확실치 않다. 그것이 불교 공(空) 사상의 영향을 받아, 일본 전국시대 혼란상의 영향을 받아, 공간 중시 문화의 영향을 받아, … 탄생했는지 여부는 뚜렷하지 않다. 그리 추론하는 것이 꽤 일리가 있긴 하다. 
자유포석제는 반상이 텅 비어 있다. 어떤 강제도 없기에 급하게 서둘 것이 없다. 
그러므로 자유포석제 하에서 일본은 중국과 달리, 쫒기는 강박을 적게 받았다. 
싸움보다는 공간의 구획, 반상의 조정(調整)에 관심을 기울였고 또 즐거움을 느꼈다.
그것은 16세기 말에 처음 등장한 삭감의 수법에서 뚜렷하다.
▼ <기보7> 일본 중세의 삭감
중국 같았으면 백1 삭감은 어림도 없다. A에 침입하거나 B 끊고 봤을 것이다. 
이 바둑은 1580년 쯤에 둔 것으로, 『御城碁譜(어성기보)』에 수록된 것이다. 물론 이제 필자에게 책은 없다. 그러면 이 자료는 어디서 왔느냐? 여기 사이버오로에 예전에 실었던 것에서 찾았다. ‘문용직 수법>포석의 넓이>포석의 산책 中 일본의 문화와 바둑(2005. 5. 3)’에 가면 된다. 오로에 감사한다. 찾기 번거로워 하실 분을 위해 아래 링크했다. 
○● 문용직 칼럼, 수법 ☜ 클릭
잠시 놀이 얘기 하자.
모든 놀이는 우주의 압축이다.
우주를 압축했다는 내면의 안식 없이는 어떠한 놀이도 역사를 지속할 힘은 갖지 못한다. 우주라고 해서 저 은하수와 빅뱅 같은 것을 말하는 것은 아니다. 
우리의 의식을 돌아보자.
의식이라고 부르는 그 곳에는 언제나 공간이 존재한다.
그리고 그 공간을 바라보는 눈이 언제나 존재한다. 
그러기에 공간을 규정해야만 하고
그 공간을 몸 안팎에서 구현해내는 의지를 가져야만 한다.
놀이는, 오래 살아남는 놀이는, 그것을 드러낸다. 그것을 다룬다.
자유포석제, 그것이 중국의 사전배석제를 배출한 세계와는 다른 세계에서 왔고, 또 다른 세상을 구성하기 시작했다는 것을 짐작할 수 있겠다. 
자, 그건 그렇고.
일본은 오늘 우리가 두는 것으로 반상에 아무런 돌도 미리 놓지 않는, 곧 자유포석제를 바둑의 본래 모습으로 이해했는데 그것과 그들의 승부 결정 방식인 ‘집의 비교’와는 어떻게 연결되는지, 그 선후 관계는 확실치 않다. 『바둑의 발견 2』에서 다루긴 했는데 말이다.
자유포석제와 집의 비교. 그것은 수준 높은 수법을 발생시켰다. 중국의 돌 중심 규칙과 사전배석제에 비해-20세기 초에 이르러서는–석점이나 수준을 높였다. 포석은 물론 중반 전투에서도 그랬다.
그들은 모든 수법의 지침이 될 수 있는 ‘차원 높은(meta-)’ 수법을 개발했는데, 도세키의 수나누기 이론과 도샤쿠의 ‘도샤쿠 포석’이 바로 그것이다.
이들 이론과 포석은 이후의 바둑역사 400년을 지탱하는 이론이었다. 우리도 오늘날 여전히 잘 쓰고 있는 것으로, 참으로 뛰어난 아이디어였다.
가볍게 논리만 언급하겠다.
자유포석제와 승부의 결정을 집의 다과로 하는 것은, 돌의 중요성을 부차적인 수준으로 격하시킨다. 집이 중요하다. 돌은 수단이다.
돌을 수단으로 보면, 착수의 기준이 나온다. 
곧 돌을 활용하는 방식, 즉 효율적인 방식을 찾는 것이 그것이다.
돌을 목적으로 보면 착수의 기준을 찾을 수가 없다. 목적은 모든 것에 우선한다. “인간을 목적으로 봐라.” 그런 말씀 있지 않은가.
효율적인 수법을 찾는 방식으로 도세키 명인이 개발한 것이 ‘수나누기 이론’이다. 
19세기 중엽 어느 날 명인 죠와와 제자 슈사쿠(秀策)가 바둑을 두었다. 슈사쿠가 흑. 부분전만 보자. 우상귀 백4가 죠와의 수법. 
▼ <기보8> 수나누기의 예
우리 같으면 이러겠다. 
“아니 누구 놀리나!” 당장 A로 차단하고 싶겠다. 하지만 침착한 슈사쿠. 좌상귀 흑5로 대처했다. 왜 그랬을까. 왜 좌상귀 흑5로 변화했을까?
▼ <기보8-1> 슈사쿠가 읽은 수나누기
그 답은 좌하귀와 우하귀에서 찾을 수 있다. 
좌하귀 절충을 먼저 보자. 흑이 백돌을 모두 6개 따냈다. 그러므로 흑돌 6개를 들어내면 우하귀의 모양이 나오는데, 이것이 흑집이다. 
좌하귀 수순을 따라갈 때엔 뭔가 실컷 따먹었다고 만족했는데, 웬걸! 겨우 18집밖에 되지 않는다! 백은 세력이 천하를 논할 정도가 되었는데 말이다.
그래, 알겠다. 좌하귀 수순은 문제가 있구나. 그러면 좌하귀 수순을 벗어나야지. 그러면 그렇지, 스승 죠와도 이 제자를 골려먹는구나. 우리 좁은 소견이 짐작하는 슈사쿠의 속내다.
저런 사고방식이 수나누기의 전형이다. 
좌하귀의 수순을 도외시하고 우하귀를 판단의 대상으로 하는 것이다.
좌하귀 수순에서 주의할 점 하나는, 백의 사석작전이 과감하다는 것이다. 수나누기 이론은 사석작전을 아무런 심리적 저항 없이 주도하게끔 반상을 이해시켰다. 일본의 바둑은, 그리고 오늘 현대바둑은 사석작전을 능사 중의 하나로 삼는다.
중국의 싸움바둑에서는 ‘좋다’ 하고 좌하귀를 두곤 했다. 상대 돌을 잡을 수 있을 때엔 두 눈 딱 감고 만족해했다. 물론 그것도 가능했던 것이, 상대도 같은 사고방식에 물들어 있었기에 상대 역시 좌하귀의 결말이 흑에게 나쁘다고 생각지 않았던 것이다. 
바둑의 세계가 그렇고, 사회의 평가라는 게 그렇다. 물론 그런 경향 있다, 정도다.
수나누기와 관련 깊은 ‘도샤쿠 포석’도 보도록 하자. 
포석에서도 돌의 효율을 찾아내는 방법은 수나누기와 같다. 
착수의 선후를 무시하고 결과적으로 도출되는 형태만을 갖고서 비교하는 것. 
그것으로 착수의 좋고 나쁨을 평가했다.
▼ <기보9> 도샤쿠 포석
도샤쿠의 자만이 섞인 1국이다. 상대는 츈지(春知). 두점 바둑인데, 백1, 백3, 백5가 도샤쿠 포석의 전형이다.
백5는 협공과 벌림을 동시에 가진 좋은 자리. 애초에 백1과 백3이 예상하고 있던 진행이다.
그러니 흑은 흑4 걸침을 마음대로 하기 힘들다. 다시 말하면 백1, 백3은 흑4 걸침을 제한한다. 단념하도록 억지(抑止, deterrence)하고 있는 것이다. “적절한 양의 핵무기는 전쟁을 억지한다.” 현실에서 억지의 좋은 예인데, 쓰임새가 다를 바 없다.  
이 수법은 오늘날 널리 쓰이는 ‘중국식 포석’의 근원이다. 
이를 뒤집으면 중국식 포석이 나온다.
이는 19줄 반상을 전제해서, 19줄 반상을 최대한 활용한 수법이다. 그리고 자유포석제 하에서만 착상할 수 있는 수법. 공격과 전개를 단 한 수로 얻는 수법이기에 공격 지향의 중국바둑과 집 중심, 수비 중심의 일본바둑을 하나로 묶었다고 평가할 수 있다.
19줄의 발견이요, 바둑 역사상 가장 뛰어난 혁명의 출발이다.
하지만 너무 딱딱하게 대하지는 말자. 도샤쿠 회고했다. 이 바둑. 
“츈지는 뛰어난 기사. 두 점 접었는데 그도 나도 전력을 다했다. 내가 한 집 졌다.” 
약 올리는 것도 아니고, 자랑하는 것도 아닌 회고. 
약도 올리고 자랑도 하는 회고다.
도샤쿠는 중국식 포석도 두었다. 그러니 1970년대 천쭈더(陳祖德)가 처음으로 두기 시작했다는 중국식 포석은 17~18세기의 역사에 어두워 이름을 잘못 붙인 것으로, 일본식 포석이라고 해야 제대로 맞다.
뭐, 그러나 역사엔 그런 것도 있는 법.
▼ <기보10> 도샤쿠의 중국식 포석
잠시 <기보10>을 보자. 오로의 ‘문용직 수법>포석의 넓이>포석의 산책 中 일본의 문화와 바둑(2005. 5. 8)’에 포석에서의 수나누기와 관련해 설명이 있다. 
좌변 백의 포석이 뭐라고 보이는지? 바로 중국식 포석이다. 흑이 A 걸칠 수가 없다. 걸치는 순간에 협공 당한 형세가 되기 때문이다.
단 한 수로 벌림과 귀 굳힘을 동시에 하는 수법.
착수의 선후를 다시 생각하게 하는 수법. 
수나누기는, 돌을 부차적인 것으로 생각할 때에만 비로소 착상할 수 있는 이론. 
그렇다. 수나누기 이후에야 비로소 바둑은 수법의 비교를 제대로 할 수 있게 되었다.
오늘날도 우린 저, 수나누기의 아이디어를 깊이 사랑한다.
다시 한 번 잊지 말아야 할 것은 반상이 19줄이라는 것을 누가 역사상 처음으로 확인했느냐, 그 물음이다. 
답은 도샤쿠다.
바둑, 인간 세상이 출현한 지 2,500년. 비로소 반상의 크기를 측정할 수 있었다. 150억년 우주의 크기를 측정한 감동 같은 것이다. 
예전에 『중앙선데이』(2015. 12. 6)에 이리 썼다.
발췌(2)
-----
오늘날 우리가 두는 것은 자유포석제. 그런데 자유포석제는 16세기 경에 문제를 안고 있었다. 반상에 아무 것도 없다는 문제 말이다. 텅 빈 대지. 그것은 불안하다. 텅 빈 들녘은 고독한 곳이다. 그것이 불안. 자유포석제가 지배적인 규칙이 된 이후 불안이 반상을 지배했다. 그 불안을 어떻게 잠재우느냐. 그것이 문제였다. 
그 불안은 바둑판이 무엇인가를 확인하지 못해서 오는 것이다. 불안으로부터의 탈출, 그 귀착점이 도사쿠의 19줄 반상 이해였다. 19줄 조건을 이용할 수 있다면 불안하지 않다.
비로소 바둑을 게임으로 보게 되었다. 게임으로 보기 위해서는 투사를 거둬들여야 한다. 사회적이고도 신화적인 투사, 예를 들어 바둑을 천문의 투영으로 본 것이나 음양이나 도(道)나 병법의 이치가 반영된 것으로 보는 것이 투사다. 도사쿠에게는 반상의 조건만이 반상을 규정하는 것이었다. 19줄 정방형 놀이터, 그것이 바둑의 유일한 조건이다. 
-----------------------------------------------
만약 중국과 같이 여기서도 싸움, 저기서도 싸움만을 계속하는 수준에서 바둑을 둔다면 바둑판이 19줄이든 21줄이든 차이가 없을 것이다.
바둑을 바라보는 눈이 다름에 따라 반상의 수법이 변하는 것을 알겠다.
눈이 다르면 즐기는 것도 다른 법.
바둑 이해와 즐기는 것에서 일본과 중국이 다르다는 것도 알겠다.
잠정적으로 말할 수 있겠다.
바둑은 바둑 규칙이나 바둑을 둘러싼 문화적 관념에 의해 내용이 변하고 결정되었다.
바둑의 수준까지 그랬다.
일본바둑을 얘기하려면 아직 두 개의 사건을 더 추가해야한다.
일본 중세 봉건제 하에서의 바둑 4대 가문과 1924년 일본기원의 탄생이 그것이다.
이 두 사건 또한 반상에 심대한 영향을 미쳤다.
그렇지만 글이 길어졌다. 긴 글을 읽을 땐 잠시 숨고르기가 필요하다.
일단 여기서 1편을 정리하고 다음편에서 두 개의 사건에 대해 더 살펴본 뒤 알파고를 얘기하도록 하자. <2편으로 계속>
  (2편) 알파고 시대를 읽으려면? ☜ 바로가기
 
 
 
 
 