“알파고, 이세돌에게 일부러 한 판 져줬을 것”
김진호 교수 "알파고와 프로, 여섯점 차이로 추정"
[언론보도] 
오로IN  2017-01-12 오전 11:22   [프린트｜스크랩]
▲ 빅데이터 전문가 김진호 교수. 
[출처: 중앙일보] 1월12일 보도된 정아람 기자의 기사 [“알파고, 이세돌에게 일부러 한 판 져줬을 것]을 옮겼습니다.  ○● [중앙일보] 기사원문보기  ☜ 클릭
지난해 3월 ‘구글 딥마인드 챌린지 매치’에서 나온 이세돌 9단의 1승이 구글 딥마인드가 일부러 져준 것이라는 주장이 나왔다.
김진호 과학종합대학원 교수 주장
“10여 차례 엉뚱한 실수 납득 안돼”
이세돌 “5국때도 완벽하진 않아” 
김진호 서울과학종합대학원 빅데이터 MBA학과 주임교수는 10일 서울 순화동 중앙일보 본사에서 기자와 만나 “구글 딥마인드 측은 다섯 번의 대국 가운데 네 번째 대국이 져주기에 가장 적당하다 판단했고 알파고 대신 돌을 놓은 아자황 박사에게 일부러 오답을 보내 알파고의 패배를 만들었을 것”이라고 주장했다.
김 교수는 지난해 3월 알파고와 이세돌 9단의 대결이 열리기도 전에 알파고의 전승을 예측해 주목을 받았다.
▲ 이세돌 9단(왼쪽)이 지난해 3월 13일 4국 승리 직후 세르게이 브린 구글 공동 창업자로부터 축하인사를 받는 모습 [중앙포토] 
김 교수는 “만약 경기 결과대로 ‘구글 딥마인드 챌린지 매치’ 다섯 경기 가운데 한 경기에서 알파고의 버그가 발생했다면 사고율이 20%라는 건데, 최첨단 인공지능에서는 도저히 나타날 수 없는 현상”이라고 설명했다. 또 “버그가 단 한 번 발생해도 안 되는데 4국에서는 거의 10여 차례나 나왔다”며 “딥러닝과 강화학습으로 완성된 정교한 인공지능이 기초적인 수읽기 장면에서 엉뚱한 실수를 반복한 것은 납득하기 어렵다”고 말했다.
구글 딥마인드 측이 일부러 패배를 선택했을 이유로는 “인공지능의 놀라운 성장에 대한 인류의 공포감을 상쇄하고 나아가 더 큰 시장인 중국과의 재대결 협상을 위해 여지를 남겨뒀을 것”이라고 추측했다.
현재 알파고의 기력에 대해서는 프로기사와 여섯 점 정도 차이로 내다봤다. 그는 “알파고는 2015년 10월 판후이 2단에게 5승을 거둘 때 이미 세계 초일류 기사의 수준이었고 이후 5개월 후인 2016년 3월 이세돌 9단과 대결할 때는 프로기사와 네 점 정도의 기력 차이가 났다”며 “이후 10개월 정도의 강화학습 기간이 있었고, 알파고 입력 자료도 계속해서 업그레이드됐기 때문에 현재 알파고는 프로기사와 여섯 점 정도 기력 차이가 날 것으로 예상된다”고 말했다.
김 교수는 또 “구글 딥마인드 측은 버그가 났다고 주장하는 ‘딥마인드 챌린지 매치’ 4국의 데이터를 모두 공개해야 한다”며 “최근 구글 딥마인드 측이 올해 안에 알파고의 공식 대결이 열릴 것이라고 예고했는데 대결에 앞서 알파고의 정확한 기력과 관련 정보를 공개해야 한다”고 말했다.
한편 김 교수의 주장에 대해 이세돌 9단은 “(사실 여부는) 정확히 알기 어렵다”면서도 “5국 때의 알파고 실력을 보면 완벽하지 않은 부분이 있었다. 그런 점에서 4국에서 버그가 나타날 수도 있지 않았을까 생각한다”고 말했다. 구글코리아 측은 “알파고는 일부러 져준 적이 없는 것으로 알고 있다”고 했다.
 “승리 확정된 알파고, 4국을 최적의 패배 시점으로 봤을 것” 
빅데이터 전문가 김진호 교수 인터뷰
이세돌 신의 한 수(백78) 탓에 버그?
흑79 제대로 응수 땐 이 9단 돌 전멸
“구글, 일부러 아자황에게 오답 보내
AI 대한 공포 줄이려는 포석인 듯” 
▲ 이세돌 9단이 알파고를 상대로 180수 만에 불계승을 거둔 ‘구글 딥마인드 챌린지 매치’ 4국 기보. 이 9단이 78수를 둔 뒤에 알파고는 10여 차례의 크고 작은 실수를 반복했고 결국 패배를 선언했다. 78수에 대한 대응으로는 실전 91 자리에 두는 것이 정수. 만약 알파고가 79수를 실전 91 자리에 두었다면 상변에 있는 곤마 백 여섯 점이 활로를 찾지 못하고 죽게 된다. 여섯 점이 죽으면 백이 남은 대국에서 아무리 최선을 다한다고 해도 엄청난 집 차이를 극복하기는 어렵다.
지난해 3월 ‘구글 딥마인드 챌린지 매치’가 열리기 전까지 대다수 바둑 전문가들은 이세돌 9단의 우세를 전망했다. 하지만 이와 달리 김진호 서울과학종합대학원 빅데이터 MBA학과 주임교수는 알파고의 전승을 예측하고 나섰다. 김 교수는 당시 “알파고의 기력이 이미 프로기사를 능가했다. 이 9단이 한 판을 이기기도 쉽지 않을 것”이라고 말해 주목을 끌었다. 다들 설마 했지만 결과는 김 교수의 예측과 비슷하게 맞아떨어졌다.
10개월 뒤 알파고가 다시 등장했다. 알파고는 지난해 12월 말부터 올해 초까지 온라인 바둑 사이트에서 초일류 기사들에게 60승 전승을 거두며 세상을 놀라게 했다. 데미스 허사비스 구글 딥마인드 최고경영자(CEO)는 자신의 트위터를 통해 조만간 알파고가 공식 경기를 펼칠 것이라고 예고하면서 알파고에 대한 관심이 또다시 커지고 있다. 알파고의 현재 기력과 재대결 등에 대해 김 교수의 이야기를 들어봤다. 
 Q  알파고가 작년 3월보다 더 강력해진 것 같다.
 A  “현재 알파고는 프로기사보다 여섯 점 정도 기력이 높은 것으로 추정된다. 세계 초일류 기사라도 알파고에 승리할 가능성이 사라진 지 오래다.”
 Q 여섯 점 정도 차이라는 데는 근거가 있나.
 A  “알파고는 2015년 10월 판후이 2단과 대결 당시 이미 세계 초일류 수준이었다. 지난해 3월 이세돌 9단과 대결할 때는 프로기사와 네 점 정도 기력 차이가 났다. 이는 지난해 3월 데이비드 실버 알파고 개발 책임자가 ‘구글 딥마인드 챌린지 매치’ 이후 런던대에서 특강을 하며 밝힌 내용이다. 이후 10개월이 흘렀으니 알파고는 두 점 정도 기력이 향상됐을 것으로 추정된다.”
 Q  알파고가 지속적으로 기력이 향상될 수 있는 이유는 무엇인가.
 A  “알파고는 ‘딥러닝(Deep Learning)’ 기술과 여러 첨단기법이 정교하게 결합된 인공지능 바둑 프로그램이다. 하루에 3만 대국을 둘 수 있기 때문에 빠른 속도로 기력을 향상시킬 수 있다. 입력 자료도 기력 향상의 중요한 요인인데 구글 딥마인드 측은 점점 수준 높은 자료를 알파고에 입력하고 있을 것이다.”
 Q  입력 자료의 수준이 높아졌다는 것은 어떤 의미인가.
 A  “구글 딥마인드 측은 2015년 10월 판후이 2단과의 대결을 위해 유럽 아마추어 고수들의 기보를 입력했다고 밝혔다. 지난해 3월 ‘구글 딥마인드 챌린지 매치’를 위해서는 프로기사 기보를 입력했을 것이고, 이후에는 알파고 간 대결로 얻은 기보를 입력해 강화학습을 시켰을 것이다.”
 Q  이세돌 9단의 1승이 알파고를 상대로 한 인간의 마지막 승리가 될 수도 있겠다.
 A  “나는 구글 딥마인드 측이 4국에서 일부러 져 준 것이라고 확신한다. 사람은 완성된 바둑 인공지능 프로그램을 절대로 이길 수 없다. 구글 딥마인드 측은 다섯 번의 대국 가운데 네 번째 대국이 져주기에 가장 적당하다고 판단했고, 알파고 대신 돌을 놓은 아자황 박사에게 일부러 오답을 보내 알파고의 패배를 만들었을 것이다.”
 Q  그렇게 보는 이유는 무엇인가.
 A  “만약 결과대로 다섯 경기 가운데 한 경기에서 버그가 발생했다면 인공지능의 사고율이 20%나 된다는 이야기다. 하지만 이러한 오작동 수치는 최첨단 인공지능에서는 도저히 나타날 수 없다. 또한 버그가 단 한 번 발생해도 안 되는데 4국에서는 거의 10여 차례나 발생했다.”
 Q  (4국에서) 신의 한 수로 불리는 이 9단의 78수 탓에 버그가 발생했을 가능성도 있는 것 아닌가.
 A  “알파고는 바둑판 위의 모든 경우의 수를 합리적으로 계산한다. 계산에 의해 산출된 값이 나올 뿐이다. 그런데 알파고는 1선을 두는 것과 같은 어처구니 없는 수준의 실수를 여러 차례 반복했다. 기초적인 수읽기에서 엉뚱한 실수를 반복한 것은 져주기 위해서가 아니라면 납득하기 어렵다. 78수 이후 오류를 낸 것은 알파고가 79수를 제대로 응수하면 이 9단의 돌이 모두 죽어서 승부가 결정 나버리기 때문이다.”
 Q  구글 딥마인드 측이 일부러 패배를 선택할 이유가 있을까.
 A “인공지능의 급성장에 대한 공포감을 상쇄할 필요가 있었다. 나아가 더 큰 시장인 중국과의 재대결 협상을 위해 여지를 남겨뒀을 것이다. 4국은 이미 알파고의 승리가 결정된 이후라 리스크를 최소화하고 훗날을 도모할 수 있는 최적의 대국으로 판단했을 가능성이 크다.”
 Q  10개월이 지나서 이런 이야기를 하는 이유는 .
 A  “구글 딥마인드 측이 또다시 올해 안에 공식 대결을 펼치겠다고 예고하고 나섰다. 구글 딥마인드 측이 또다시 데이터를 숨기고 비슷한 장난을 칠까 우려된다. 구글 딥마인드 측은 대결에 앞서 알파고의 정확한 기력과 관련 정보를 공개해야 한다. 아울러 버그가 났다고 주장하는 4국의 데이터를 모두 공개해야 한다.”
  관련기사[한국경제] ▶ 김진호 교수가 '알파고 vs 프로 6점 추정' 주장하는 이유 (☞클릭!)  
◆김진호 교수
서울과학종합대학원 빅데이터 MBA 주임교수. 서울대 경영대 졸업, 미국 펜실베이니아대 와튼스쿨 경영학 석·박사. 저서 『말로만 말고 숫자를 대봐』 『우리가 정말 알아야 할 통계상식 백가지』 『빅데이터가 만드는 제4차 산업혁명』 등. 기력 2급.
          
 
 
 
 