입단! 2017 '1번 영재'는 문민종
지역영재 입단자는 김경환. 24일은 영재입단대회 최종라운드 열려
[입단] 
  2017-02-23 오후 05:40   [프린트｜스크랩]
▲ 문민종이 제8회 영재입단대회 최종라운드에서 2승을 거둬 입단에 성공했다. 

          2월 23일 한국기원에서 열린 제8회 영재입단대회(두 명 선발)에서 입단자 한 명을 확정했다. 제6회 지역영재입단대회(한 명 선발)도 최종국을 치렀다.   
영재입단대회 첫 입단자는 양천대일바둑도장 출신 '문민종'이다.  '지역'영재입단대회에선 대전지역 연구생 김경환이 입단에 성공했다. 
영재입단대회 나머지 한 명의 입단자는 23일 열리는 최종국에서 가려진다. 최종국은 더블일리미네이션 패자부활전으로 산본 진석바둑도장 오병우와 충암 바둑도장 박신영이 대결한다. 
2003년에 태어난 문민종은 영재입단대회 최종라운드에서 2승을 거둬 입단을 확정했다. 방과후 바둑교실 선생님의 적극적인 권유로 초등학교 2학년때부터 산본 진석바둑도장에서 본격적인 바둑공부를 시작했고, 2013년부터는 양천대일바둑도장에서 입단을 준비했다. 
문민종은 제15회 한화생명배 세계어린이국수전 우승자이기도 하다. 영재입단대회에선 여러차례 4강에 진출했지만, 아쉽게 탈락하다가 드디어 올해 입단에 성공했다.
지역영재입단대회 4강에선 박경준-이길재, 윤예성-김경환이 대결해 결승에 박경준-김경환이 올랐다. 최종 우승한 김경환은 2002년생으로 옥득진 바둑도장에서 수학했다. 김 초단은 대전 중리중학교에 재학 중이다.
이제 한국기원 프로기사는 모두 333명(남자 276명, 여자 57명)으로 늘었다. 입단자 자세한 프로필은 24일 영재입단자가 정해지면 함께 전할 예정이다. 
 
▲ 더블일리미네이션 2국에서 문민종은 오병우른 이기고 입단을 확정했다   
▲ 지역영재입단대회 결승에서 김경환은 최종국에서 박경준에게 승리했다. 
▲ 대전 지역연구생 김경환도 프로기사가 되었다. 대국장 문앞에서 기다리던 옥득진 8단이 축하해줬다. 
 
 
 
 
 