박지연 뒤집기 투혼, 호반건설이 웃었다
인제 하늘내린에 지난해 개막전 패배 설욕
[엠디엠여자바둑리그] 
여자바둑리그  2017-02-18 오전 08:10   [프린트｜스크랩]
▲ 새 시즌을 맞은 여자바둑리그가 심상치 않다. 1라운드 1경기에서 전기 우승팀이 완봉패를 당하더니 2경기에선 준우승팀이 패했다. 경기 호반건설의 승리를 결정한 박지연(왼쪽)과 막판 역전패한 이영주의 종국 장면. 

          보호지명과 지역연고지명으로 전기 멤버를 고스란히 보유한 인제 하늘내린과 경기 호반건설. 그래서 두 팀엔 손에 땀을 쥐는 긴장감 속에 드래프트로 진행한 선수선발식이 사실상 무의미했다. 
이 전력으로 지난시즌에 인제 하늘내린은 정규리그 3위로 포스트시즌에 올라 최종 2위를 차지했고, 신생팀이었던 경기 호반건설은 정규리그 6위로 포스트시즌 진입에 실패했다. 특히 인제는 똑같은 멤버로 여자리그 원년인 2015시즌을 우승했다(차이점이라면 후보가 대만의 헤이자자에서 일본의 후지사와 리나로 바뀐 것).
인제로선 현미진 감독이 밝혔듯이 '이보다 더 좋을 수 없다'는 전력으로 다시 한 번 정상 도전에 나섰고, '첫마음 그대로'라는 기업이념을 갖고 있는 호반건설은 끈끈한 팀워크로 전기의 아쉬움을 달래려 한다. 일찌감치 전원 보유를 내정한 호반건설은 지난시즌 종료 후 선수들이 동계훈련을 자원했다고 이다혜 감독이 전했다.
공교롭게도 두 팀은 1년 전에도 팀 개막전에서 맞붙은 바 있다. 당시 1-2로 패하고 말았던 호반건설은 그로부터 생각지도 못했던 4연패에 빠지면서 시즌 농사를 그르쳤다. 
▲ 김윤영(오른쪽)이 공격의 고삐를 죄면서 100수가 지날 무렵 반면 20집가량으로 차이를 벌렸다(167수 흑불계승). 3년 전 여류명인전에서 박태희에게 당했던 패배도 갚았다.
올 시즌은 달랐다. 17일 저녁 바둑TV 스튜디오에서 열린 2017 엠디엠 한국여자바둑리그 1라운드 2경기에서 경기 호반건설이 2-1 승리로 인제 하늘내린을 제압했다.
'맏언니' 김윤영이 인제의 '투톱' 중 한 명인 박태희를 잡는 수훈을 세웠다. 인제의 에이스 오유진이 최종 3국에 배치되어 있는 터라 2주전 간의 맞대결로 치러진 이 판이 아주 중요했다.
박태희의 패인은 이른 시기 공격당하는 과정에서 반 수 정도 노는 수를 둔 것 . 고삐를 늦추지 않은 김윤영의 공세에 미생마를 짊어진 박태희가 끝까지 시달렸다. 집으로 대차가 나자 119수 만에 결국 돌을 거뒀다. 119수 종국은 여자리그 최단국이다.
▲ 오유진(오른쪽)은 에이스의 면모를 보여주며 권주리를 상대로 2승째를 챙겼다(119수 흑불계승). 앞서 1승은 지난시즌 개막전에서 거둔 것이다.
그 즈음 제한시간 1시간인 장고판 형세는 이영주가 좋았다, 박지연이 좋았다 했다. 그 상황을 보고 들어간 3국 속기판에선 오유진이 동점을 만들었다. 좁은 공간에서 빈틈을 찾아낸 권주리의 반격에도 흔들리지 않고 주도권을 유지했고, 최후엔 우변을 나가끊으면서 승세를 굳혔다.
서로 유불리가 왔다 갔다 했던 장고판이 열쇠를 쥐었다. 이영주는 실리를 차지하는 포석으로 판을 잘 짰으나 중반에 들어서면서 엇박자를 탔다. 그런가 하면 박지연은 편한 형세에서 중앙에서 적지 않은 손해를 입었다.
치열한 끝내기에서 우상귀 패를 걸어간 것은 박지연의 승부수. 그 패를 이기면서 재역전에 성공했다. 패싸움도 길었던 데다가 서로 따낸 사석이 많아 계가에 확신이 서지 않았는지 박지연은 최소 반집승이 보장됐던 승리를 마지막 이단패까지 악착같이 이기면서 1집반을 남겼다. 3시간 30분, 340수(공배 제외) 혈전이었다.
▲ 오더는 인제 하늘내린이 잘 짰다는 평이 많았다. 박지연(왼쪽)은 이영주와 3승3패였던 균형을 깼다(346수 백1집반승).
17일엔 부안 곰소소금과 충남 SG골프가 1라운드 3경기에서 대결한다. 대진은 김혜민-박지은, 뉴에이코-송혜령, 이유진-김신영(앞쪽이 부안). 일본 용병 뉴에이코가 한국여자바둑리그에 첫선을 보인다.
2017 엠디엠 한국여자바둑리그의 정규시즌은 8개팀 간의 더블리그로 총 56경기 168국을 통해 포스트시즌에 진출할 상위 네 팀을 가려낸다. 매 경기는 3판다승제로 1국은 제한시간 1시간, 2ㆍ3국은 제한시간 10분, 초읽기는 공히 40초 5회이다. 
경기는 매주 목∼일(1ㆍ2국 오후 6시 30분, 3국 오후 8시 30분 시작) 열리며 일부는 통합라운드로 진행된다. 대회 총 규모는 7억8000만원, 우승상금은 5000만원, 준우승상금은 3000만원이다. 상금과 별도로 매판 승자 100만원, 패자 30만원의 대국료가 지급된다.
▲ 2주전 대결을 이기며 수훈을 세운 김윤영.
▲ 박태희는 컨디션 난조를 보였다.
▲ 오유진은 119수 만의 승리로 여자리그 최단국 기록을 세웠다.
▲ 이다혜 감독은 부쩍 성장한 권주리에게 거는 기대가 크다고 했다.
▲ 버티는 힘이 대단한 호반건설 1주전 박지연.
▲ 큰 승부에 강한 모습을 보이는 이영주에겐 기복이 있는 게 흠.
▲ 경기 호반건설의 기술코치는 선수들과 친분이 두터운 안성준 7단(왼쪽). 
▲ 인제 하늘내린의 기술코치는 선수들의 인기투표(?)로 뽑았다는 한태희 6단(가운데).
○● 2017 엠디엠 한국여자바둑리그 홈페이지 바로가기 ☜ 클릭
 
 
 
 
 