최영찬, 생애 첫 결승진출! 
설현준-박상진의 4강전은 15일 저녁 7시에 열려
[하찬석국수배] 
박주성  2017-02-08 오후 09:55   [프린트｜스크랩]
▲ 최영찬이 결승에 올랐다. 

          최영찬이 전기 우승자 박종훈을 꺾었다. 4강전은 최규병 9단의 아들 최영찬과 박영훈 9단의 육촌 동생 박종훈의 4강 대결이라 더욱 눈길을 끌었다.해설자 백성호 9단은 "최영찬 선수의 중반 전투력과 후반 마무리가 모두 훌륭했다."라고 칭찬했다. 
2월8일 바둑TV스튜디오에서 열린 제5기 합천군초청 하찬석국수배 영재바둑대회 4강에서 최영찬 초단은 160수 만에 박종훈 2단을 백불계로 물리치고 결승에 올랐다. 
 최영찬은 "아버지는 LG배 현장에 가셨다. 대국을 앞두고 별다른 연락은 없었다."면서 "준결승은 상대가 초반에 괴상한 수를 들고나와 당황했다. 더 좋은 처리방법이 있었는데 실전진행은 약간 불만이다. 결승전엔 나보다 어린 박상진 선수가 올라왔으면 좋겠다."라고 말했다. 
오는 15일에 설현준과 박상진의 4강전이 열리고, 결승3번기는 20일부터 22일까지 벌어질 예정이다. 하찬석국수배 본선은 사이버오로 대국실에서 모두 수순중계하며 바둑TV에서 오후 7시부터 생방송한다. 
 
▲전기대회 우승자 박종훈 2단은 4강에서 탈락했다. 
▲ 최영찬의 결승상대는 15일 열리는 설현준-박상진 대국의 승자다. 
제5기 합천군 초청 하찬석국수배 영재바둑대회는 합천군이 후원하고 합천군바둑협회가 협력하며 한국기원이 주최한다. 상금은 우승 800만 원, 준우승 400만 원이며, 제한시간 각자 1시간, 40초 초읽기 3회를 준다. 이 대회 우승자는 3월, 합천군에서 국내랭킹 1위 박정환 9단과 기념대국을 벌인다. 동시에 한ㆍ중ㆍ일 영재바둑대결에 한국대표로 출전할 자격을 얻는다. 
이번 대회는 1999년생 이하 프로기사 중 일반입단대회 출신도 출전할 기회를 줬고, 본선을 8강에서 16강 토너먼트로 확대했다. 전기 결승에선 박종훈이 박진영을 종합전적 2-1로 이기며 영재 정상에 올랐다. 또 박종훈은 중국 랴오위안허, 일본 오니시 류헤이와 함께 한ㆍ중ㆍ일 영재바둑대결에서 공동 우승을 차지했다.
 
 
 
 