(종합) 아쉽다, 박정환… 한국, 농심배 우승 실패 
중국 우승… 한국, 2승5패로 2위에 머물러 
[농심신라면배] 
김수광   2017-02-22 오후 08:39   [프린트｜스크랩]
▲ 22일 중국 상하이 그랜드센트럴 호텔 특별대국실에서 끝난 제18회 농심신라면배 세계바둑최강전 3차전 11국에서 한국 마지막 선수 박정환 9단(왼쪽)이 중국 두번째 선수 판윈뤄 5단에게 282수 만에 흑1집반으로 졌다. 개인전에서 부진하던 때에도 단체전만은 강한 면모를 보이기도 했던 한국은 단체전 농심신라면배에서도 4차례 연속 중국의 우승에 침묵하고 있다.

          실낱 같은 희망을 이어가던 박정환이 투혼을 쏟아부었으나 한국 우승에 실패했다. 
22일 중국 상하이 그랜드센트럴 호텔 특별대국실에서 끝난 제18회 농심신라면배 세계바둑최강전 3차전 11국에서 한국 마지막 선수 박정환 9단은 중국 두번째 선수 판윈뤄 5단에게 282수 만에 흑1집반으로 졌다. 박정환은 앞서 4명의 선수가 한판도 이기지 못하던 흐름을 끊고 지난 2차전에서 7연승을 거둔 중국 판팅위 9단을 제압한 뒤 3차전 10국에서 일본 이야마 유타 9단을 꺾었지만 더는 연승을 하지 못했다. 이로써 한국은 2승5패에 그치며 2위에 머물렀다. 
▲ 종국 직후 모습. 판윈뤄(왼쪽)가 자신의 손으로 중국의 우승을 결정지었다.  
▲ 중국 대표들이 시상식에서 우승 트로피와 상금보드를 들고 환호하고 있다. 롄샤오(왼쪽부터), 퉈자시, 판윈뤄, 커제. 
▲ 목진석 국가대표팀 감독이, 최종국 11국의 복기를 보고 있다. 
박정환은 판윈뤄를 맞아 중반 초입까지 팽팽한 형세를 유지했으나 우세해질 뚜렷한 찬스를 잡지 못하고 비세에 빠졌다. 끝내기에서 판윈뤄의 실수를 이끌어내며 최대한 흔들었지만 승부를 뒤집지는 못했다. 박정환은 이 패배로 판윈뤄에게 상대전적 2패를 기록하게 됐다. 이 바둑을 오로대국실에서 해설한 홍성지 9단은 “초반 좌상의 정석 선택이 좋지 못했고 이후 행마(55)가 무거웠다. 중반에 다소 형세를 만회했지만 좌상 패를 놓치면서 기회를 놓쳤다”고 총평했다. 
중국은 판팅위 9단의 7연승과 판윈뤄의 1승을 합작해 우승했고 동시에 4년 연속 우승 기록도 세웠다. 차례를 기다리던 나머지 중국 선수 커제(柯潔) 9단과 퉈자시(柁嘉熹) 9단, 롄샤오(連笑) 7단 등 3명은 한판도 두지 않고 중국의 통산 여섯 번째 우승 장면을 지켜봤다.
(주)농심이 후원하고 한국기원이 주최ㆍ주관한 ‘한ㆍ중ㆍ일 바둑 삼국지’, 농심신라면배 세계바둑최강전의 우승상금은 5억원이다. 또한, 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)을 지급했다. 제한시간은 각자 1시간에 초읽기 1분 1회씩을 주었다. 이 대회에서 한국은 11회, 중국이 6회, 일본이 1회 우승했다. 
▲ 위빈 중국 국가대표팀 감독이 중국 언론과 인터뷰하고 있다. 
 제18회 농심신라면배 세계바둑최강전 각국 출전 명단
한국: 박정환 9단(2승), 김지석 9단(1패), 강동윤 9단(1패), 이동훈 8단(1패), 이세돌 9단(1패)
중국: 커제 9단ㆍ퉈자시 9단, 롄샤오 7단, 판윈뤄 5단, 판팅위 9단(7승1패)
일본: 이야마 유타 9단(1패), 무라카와 다이스케 8단(1패), 장쉬 9단(1패), 이치리키 료 7단(1승 1패), 고노 린 9단(1패)
 제18회 농심신라면배 세계바둑최강전 일정 
 본선 1차전(중국 지린성 안투현)  
9월 26일(월) - 개막식
9월 27일(화) - 1국 / 9월 28일(수) - 2국
9월 29일(목) - 3국 / 9월 30일(금) - 4국
 본선 2차전(한국 부산)  
11월 25일(금) - 5국 
11월 26일(토) - 6국 
11월 27일(일) - 7국 
11월 28일(월) - 8국 
11월 29일(화) - 9국 
 본선 3차전(2017년 중국 상하이)
2월 21일(화) - 기자회견 / 10국 해설 강승민 5단
2월 22일(수) - 11국 :  해설 홍성지 9단
2월 23일(목) - 12국 : 해설 홍성지 9단
2월 24일(금) - 13국 : 해설 강승민 5단
2월 25일(토) - 14국 : 해설 강승민 5단 
▲ 연승상 시상. 판팅위가 7연승 기록을 세웠다. 조인현 농심 사업부 본부장(왼쪽)이 시상했다. 판팅위는 이미 대국을 치른 터여서 이번 3차전에 오지 않아 롄샤오가 대리 수상했다.  
▲ 화쉐밍 중국 국가대표팀 총매니저(왼쪽부터), 롄샤오, 퉈자시, 판윈뤄, 커제, 위빈 중국 국가대표팀 총감독.   
▲ 중국 우승을 결정지은 판윈뤄. 
  관련기사 ▶ (속보) 박정환, 판윈뤄에 석패…중국 우승   (☞클릭!)  
  관련기사 ▶ 전설을 쓰러 왔다  (☞클릭!)  
  관련기사 ▶ (속보)박정환, 이야마 유타 격파 (☞클릭!)  
  관련기사 ▶ “바둑이란 이겼다 졌다 하는 법, 명승부 즐기시라”(☞클릭!)  
 
 
 