프로기사와 안철수 의원의 만남 
프로기사와 안철수 의원의 만남 
[화제] 
김수광  2017-02-02 오후 08:55   [프린트｜스크랩]
▲ 2일 안철수 국민의당 의원(왼쪽)이 한국기원을 방문해 프로기사들과 간담회를 가졌다. 오른쪽은 이창호 9단. 

          국민의당 안철수 의원이 2일 한국기원을 방문해 프로기사들과 간담회를 가졌다.
유창혁 한국기원 사무총장, 양건 프로기사회장, 목진석국가대표팀 감독, 박정상 국가대표팀 코치, 이창호ㆍ최철한ㆍ김지석ㆍ박정환 9단, 최정 7단, 오유진 5단이 참석했다.
4차산업혁명 시대 인공지능의 현재와 미래에 관해서 또 바둑과의 인연을 화제로 이야기꽃을 피운 안 의원은 프로기사들로부터 바둑과 교육정책 등에 대한 물음을 듣고 답했다.  
안 의원은 "조훈현 의원과 내가 소속된 교육문화체육관광위원회가 바둑을 지원할 수 있다. 현장의 목소리를 들으려고 한국기원을 찾았다."고 자신의 방문목적을 밝혔다. 
간담회 말미에 안 의원은 일본 인공지능 바둑 프로그렘 ‘젠(Zen)’과 대국을 펼치기도 했다. 
▲ 한국기원 유창혁 사무총장(왼쪽)과 안철수 의원이 환담을 나누고 있다. 
▲ 한국기원을 방문한 안철수 의원이 프로기사들과 악수를 나누고 있다.  
▲ 목진석 국가대표상비군 감독 "알파고를 위시한 인공지능이 우리 삶에 얼마나 영향을 미칠지 궁금하다." 
▲ 안철수 "미래 예측은 어려운 법이지만 이 부분은 어느 정도 예측이 가능하다. 먼저 일자리의 감소다. 필름카메라가 디지털 카메라로 대체되면서 사진관이 급감했다. 이런 일들이 곳곳에서 일어날 것이다. 영화 예고편도 좋은 예다. 영화 예고편을 만드는 데 전문가팀이 1달 정도 걸리는데, 아이비엠社의 인공지능 왓슨은 하루 만에 예고편을 만들 수 있다고 한다. 전문가들의 한 달 일감을 없애는 셈이다. 알파고와 치수고치기를 한다면 매치가 진행되는 중에도 알파고는 실력이 늘고 있을 것이다. 반면 새 일자리가 생겨날 것이다. 지식정보에 해당하는 직업들이다. 대한민국은 고학력 청년들이 많다. 우리는 전 세계에서 그런 일자리를 가장 많이 만들 수 있다. 나는 국회에서 이런 일을 추진해 나가고자 한다."   
▲ 김지석 "우리나라는 인공지능분야에서 세계적으로 어느 정도 수준에 와 있나? 우리나라는 강한 실력을 지닌 인공지능 바둑프로그램이 없다. 그 이유가 궁금하다." 
▲ 안철수 "어떤 사람은 인공지능에서 앞선 나라와 4~5년 격차가 난다고도 한다. 이런 기초 과학들은 성공확률이 적을지라도 오랜 기간 투자해야만 결과를 얻을 수 있다. 그러나 우리 정부는 조금 기다려보다가 예산을 삭감한다. 그러다가 외국에서 유행하면 허겁지겁 따라한다. 사회적으로 축적된 지식 기반이 있어야 한다. 사실 우리는 늦었다. 지금부터라도 지식축적에 투자해야 한다." 
▲ 박정환 "살아오면서 가장 중요하게 생각하는 게 무엇인가?" 
▲ 안철수 "공부만 하다보니 사회에 빚진 마음이 많았다. 일부라도 돌려드리고 싶었다. 의과대학 다닐 때는 의료봉사를 했고 그 뒤엔 V3를 만들었다."   
▲ 오유진 "작년 인공지능 알파고 덕에 바둑이 전 세계적으로 관심을 받게 되었지만 프로기사들은 기전 환경이 좋지 않아 어려운 시기를 보내고 있다. 도와주실 수 있나?" 
▲ 안철수 "전문가들께서 실력도 기르면서 좋은 환경 속에 바둑을 연구할 수 있도록 방책을 모색하고 있다." 
▲ 송기석 국민의당 의원 "조훈현 의원이 지난 12월 공청회도 여셨다. 교육문화체육관광위원회가 바둑진흥법을 추진 중이다. 입법이 되면 무엇보다도 바둑저변에 도움이 될 것 같다. 학교 관련 단체에 지원이 강화된다. 또 국가엔 기본 계획 수립의무가 생긴다. 바둑 세계화에 보탬이 될 뿐 아니라 국내에도 바둑열풍이 불 것이다. 국위선양 한 기사에 대해 국가가 어떻게 예우할 것인지도 고려 중이다."   
▲ 최정 "개천에서 용나기가 힘든 세상이 됐다. 교육문제에 대한 생각을 듣고 싶다."
▲ 안철수 "정치 하기 전에는 서울대교수였으니 교육자였다. 국가에서 가장 중요한 정책은 교육정책이다. 우리나라가 처한 위기를 탈출하기 위해 가장 필요한 것도 교육이다. 우리는 일제시대 학교체제를 그대로 가지고서 4차산업혁명을 헤쳐나가라고 학생들에게 말한다. 교육에 혁명적인 변화가 필요하다. 박근혜 게이트를 보니까 돈 있고 힘 있으면 학교도 쉽게 들어가고 학점도 쉽게 받는다. 교육이 뿌리까지 썩었다. 이를 바꾸는 게 국가가 해야 할 가장 중요한 일이다." 
▲ 양건 기사회 회장 "기사들의 일자리에 관심이 많다. 알파고 출현 이래 인공지능의 실력을 따라가기가 어려워졌다. 인간은 어느 정도 차이를 좁혀나갈수 있을까가 관심이다. 프로기사가 되려고 하는 친구들에게는 어떻게 조언해야 할까?"
▲ 유사한 사례가 체스에 있었다. 인공지능이 체스챔피언을 꺾었다. 그러나 체스계는 아직 활발하다. 바둑은 머리뿐 아니라 감정과 감동으로 써내려 가는 스토리라고 생각한다. 그래서 프로기사들의 역할은 더욱 소중하다고 본다.  
▲ 안철수와 이창호의 대화. 
▲ 이창호 "책 보는 걸 좋아하신단 얘기를 기사에서 읽었다. 저는 30살이 넘어서야 책에 대한 관심이 생겼다. 책 고르는 법에 대한 조언을 듣고 싶다." 
▲ 안철수 "책을 좋아하지만, 읽고 싶은 책을 읽으라고 권한다. 남이 권한다고 해서 펴본 책은 잘 안 읽힌다."   
▲ 최철한 "이세돌 9단이 알파고에 지는 걸 보고 큰 충격을 받았다. 저도 평생 바둑을 하고 살아 왔는데 미래에 대한 불안감이 왔다. 바둑 빼고는 인생의 큰 목표 없이 살아 왔는데 좀 아쉽다. 안철수 의원께서는 꿈을 좇기 위해 어떤 노력들을 해 왔나?" 
▲ 안철수 "이번이 다섯 번째 직업이다. 원해서 옮긴 것은 아니었다. 가시적인 결과물을 만든 뒤 나를 더 필요로 하는 자리로 옮겼다.  의사, 벤처사업가, 컴퓨터 백신 프로그래머, 교수를 거쳐 정치인이 됐다. 이제는 여러 분야의 경험을 국민을 위해 한꺼번에 다 쓸 수 있을 것이다. 보람있는 삶을 살고 있다."  
▲ 박정상 " 치열한 경쟁 속에 노력하는데도 성공이 보장되지 않는 사회 현상이 있다." 
▲ 안철수 "많은 젊은이들이 패배의식에 젖어 있는 건 실력 있는 사람과 '빽'만 있는 사람이 싸울 때 빽 있는 사람이 이기는 게 현실이라서다. 그때문에 경제도 활력을 잃는다. 이런 사회를 바꿔나가는 정치를 하겠다." 
▲ 안철수 의원이 일본 인공지능 바둑프로그램 '젠'과 대국했다. 대국 내용은 왼쪽에서 빔프로젝터로 보이고 있다.  
▲ 안철수 의원은 자신이 "장고파"라고 밝혔다.  
▲ 유창혁 사무총장(왼쪽) "행마가 좋으십니다." 
▲ 기념반에 사인하고 있는 안철수 의원. 
▲ 기념반을 들고 사진 촬영에 응했다.  
▲ 파이팅을 외친 안철수 의원, 프로기사, 관계자.
 
 
 
 