(속보) 당이페이, 기분좋은 선승 
(속보) 당이페이, 기분좋은 선승 
저우루이양 vs 당이페이, LG배 결승1국 - 박창명 초단 해설 
[LG배] 
김수광   2017-02-06 오전 09:30   [프린트｜스크랩]
▲ 중-중전. 저우루이양 9단(왼쪽)과 당이페이 9단이 6일 경기도 화성 푸르미르 호텔 특별대국실에서 제21회 LG배 조선일보 기왕전 결승3번기 제1국을 치렀다. 

          당이페이 9단이 기분 좋게 선승을 거뒀다. 
6일 경기도 화성 푸르미르 호텔 특별대국실에서 열린 제21회 LG배 조선일보 기왕전 결승3번기 제1국에서 당이페이가 저우루이양을 상대로 187수 만에 흑불계승했다.
  관련기사 ▶ (종합) 30위 차이 못 넘을쏘냐, 당이페이의 저력 (☞클릭!)  
  관련기사 ▶ 최정, 한ㆍ중 여자 최강 공개대결에서 위즈잉 꺾어  (☞클릭!)  
  
 (이하 지난 소식)  
 5보) 당이페이, 역전   
저우루이양이 중앙을 잘 경영하다가 '삐끗'해서 당이페이가 기회를 잡았다. 그 바람에 좌하귀 백이 흑의 수중으로 들어가면서 바둑은 역전됐다.
▼ ○저우루이양 ●당이페이 (119수 진행)
백1의 빈삼각이 좋지 못했다. 2의 자리에 두어 살아두었다면 저우루이양이 좋았을 바둑. 그러나 역으로 그 자리를 당이페이가 파호했고, 결국 백은 좌변에서 쌈지뜨고 살면서 좌하귀의 백돌이 잡혀버렸다. 이로써 당이페이의 승세.  
▼ ○저우루이양 ●당이페이 (171수 진행)
박창명 초단은 "당이페이 9단의 승리가 99% 확정됐다."고 판단했다. 
 4보) 저우루이양 승세 구축  
잇따른 착각으로 휘청거리던 저우루이양이 재치있는 수순으로 판을 뒤집으며 순식간에 승세를 구축했다. 당이페이의 고민이 짙어진다. 
▼ ○저우루이양 ●당이페이 (74수 진행) 
▼ ○저우루이양 ●당이페이
당이페이가 흑1에 뒀을 때 백2의 축머리가 재치있었다. 하변에서 백을 두텁게 한 뒤 좌변에서 14까지 중앙 흑을 고립시킨 저우루이양이 승세를 구축했다.  
 3보) 치명적 악수  
저우루이양이 방심했는지 치명적인 악수를 두었다. 반격을 예상하지 못한 것 같다. 그러나 당이페이의 59도 실착이어서 판세는 다시 저우루이양 쪽으로 기울고 있다. "59로는 중앙 쪽을 호구로 지켰어야 했다"는 박창명 초단의 해설이 나온다. 
▼ ○저우루이양 ●당이페이 (60수 진행)
▼ ○저우루이양 ●당이페이
백1에 흑2로 반격했다. 저우루이양은 2를 예상하지 못한 듯하다. 
▼ ○저우루이양 ●당이페이
만약 앞 그림에 이어 백이 움직이면 이하 6까지 흑이 성공을 거둔다. 
 2보) 초반, 주고받다  
당이페이가 좋은 행마를 보여 주더니, 이내 악수를 두면서 다시 저우루이양이 자신의 모양을 잘 정리했다. 한번씩 주고 받은 셈. 
▼ ○저우루이양 ●당이페이 (48수 진행)
▼ ○저우루이양 ●당이페이
오로대국실에서 해설하고 있는 박창명 초단은 "백1은 좋지 않았다. 이하 10까지 흑이 손쉽게 탈출했다"며 당이페이가 득점했음을 설명했다. 
▼ ○저우루이양 ●당이페이
가벼운 백1의 행마에 흑2의 대응이 무거웠다. 저우루이양이 이내 3, 5, 7의 좋은 형태를 얻으면서 백이 두터워졌다. 
 1보) 결승에 오른 그들, 랭킹은 30위 차이 
30위의 랭킹 격차.
그러나 결승에 올라온 이상 승부는 랭킹대로만 되지는 않는다. 저우루이양의 중국랭킹은 2위이며 당이페이는 32위로, 30위 차이가 나서 저우루이양의 우승을 점치는 사람이 많지만 결승이라는 속성이 섣부른 예단을 허락하지 않는다. 저우루이양과 당이페이는 4강에서 각각 한국의 박정환 9단과 신진서 6단을 꺾고 결승에 올랐다. 
중국랭킹 2위 저우루이양(周睿羊ㆍ26) 9단과 32위 당이페이(黨毅飛ㆍ22) 9단이 6일 경기도 화성 푸르미르 호텔 특별대국실에서 제21회 LG배 조선일보 기왕전 결승3번기 제1국을 시작했다. 돌을 가려 저우루이양이 선택권을 쥐었고 백을 선택했다. 채인석 화성시장이 명예심판을 맡았다. 
저우루이양은 2013년 1월 백령(百靈)배 세계바둑오픈전 우승 이후 두 번째 세계대회 정상에 도전한다. 반면 당이페이는 세계대회 우승 경험은 없지만 2012년 제4회 비씨카드배 월드바둑챔피언십 준우승 이후 두 번째 세계대회 결승 진출을 우승으로 장식하겠다는 각오다. 
▲ 저우루이양(왼쪽), 당이페이. 
사이버오로는 이 대국을, 전혀 다른 리듬으로 해설계에 새바람을 일으키고 있는 박창명 초단의 해설로 오로대국실에서 생중계한다. 이동 중이라도 스마트폰·태블릿피시에서 <오로바둑>앱을 이용해 자유롭게 관전할 수 있다. 
그동안 LG배에서는 2년 연속 우승컵을 거머쥔 한국이 통산 9회 우승으로 최다 우승 기록을 보유 중이었지만 중국도 이번 대회 동반 결승 진출로 9번째 우승을 확보하게 됐다. 그 뒤를 일본이 2회, 대만이 1회씩 정상을 밟았다. 
조선일보사가 주최하고 (주)LG가 후원하는 총규모 13억원의 제21회 LG배 조선일보 기왕전의 우승상금은 3억원, 준우승상금은 1억원이다. 제한시간은 각자 3시간에 40초 초읽기 5회씩을 주며 별도의 중식 시간은 없다.
▲ 저우루이양, 당이페이.
▲ 방송장비가 선수들의 등장을 기다리고 있다. 
▲ 대국장 한켠에는 선수들이 허기를 달랠 수 있도록 간식이 준비 돼 있다. 제한시간은 3시간에 초읽기 40초 5회인데 별도의 중식 시간이 없으므로 간식이 필요하다. 
▲ 채인석 화성시장이 대국 중 주의사항을 말한 뒤 대국개시를 선언했다. 
▲ 돌을 가렸다. 저우루이양이 백돌을 한움큼 쥐어 바둑판에 펼쳐 놨고 당이페이가 돌 한개를 올려 놓았다. 당이페이가 틀려 저우루이양이 흑백선택권을 가졌고, 백을 선택했다.  
▲ 당이페이가 첫 착점했다. 
▲ 저우루이양의 착점. 
▲ 알파고의 수법이 유행하고 있지만, 이 바둑의 포석은 평범하다. 
▲ 검토실을 찾은 채인석 화성시장(왼쪽부터 시계방향으로), 박상돈 심판, 한국기원 유창혁 사무총장, 조훈현 의원이 바둑계, 교육계 이슈에 대해 대화하고 있다.   
 
 
 