신민준, '원펀치' 누르고 8강 진출
신민준, '원펀치' 누르고 8강 진출
10일은 김지석-류민형의 16강전 열려
[GS칼텍스배] 
박주성  2017-02-09 오후 04:34   [프린트｜스크랩]
▲ 신민준이 원성진에게 백불계승했다. 

          난타전이었다. 힘바둑의 대명사 원성진과 '펀치 대결'에서도 전혀 밀리지 않는 신민준의 파워행마를 보며 국가대표팀원들도 "어떻게 이렇게 잘 두지?"라면서 감탄을 거듭했다. 
2월9일 바둑TV스튜디오에서 열린 제22기 GS칼텍스배 본선 16강에서 192수 만에 신민준 5단이 원성진 9단을 백불계로 꺾고 8강에 올랐다.   
국후 신민준은 "백이 중앙이 두터워져 괜찮은 형세였는데 흑93으로 끊어와서 어려워졌다. 다행히 하변에서 백이 좋은 자세로 안정해서 다시 승기를 잡았지만, 흑도 마지막에 공격을 잘했다면 만만치 않았던 바둑이었다."라고 총평했다.
GS칼텍스배는 본선24강부터 결승까지 모두 사이버오로 대국실에서 수순중계하고, 바둑TV가 매주 목요일ㆍ금요일 오후 2시부터 생방송 한다. 10일은 김지석과 류민형의 16강전이 펼쳐진다. 
GS칼텍스배에선 이창호가 다섯 차례로 대회 통산 최다우승을 기록한 바 있고 이세돌 세 차례, 박영훈과 김지석이 두 차례씩 우승하는 등 13명이 이 대회에서 우승한 경험이 있다. 지난 대회 결승은 이동훈이 윤찬희에게 종합전적 3-0으로 승리하며 GS칼텍스배 첫 우승과 동시에 대회 최연소 우승 기록을 세웠다. 
제22기 GS칼텍스배는 매일경제신문과 MBNㆍ한국기원이 공동주최하고 GS칼텍스가 후원한다. 우승상금은 7,000만원, 준우승상금은 1,500만원이다. 제한시간은 각자 10분에 초읽기 40초 3회가 주어진다.
▲ 원성진은 16강에서 탈락했다.
▲ 힘으로 원성진을 제압한 신민준. 8강에서 만날 상대는 이동훈-최기훈 전의 승자다. 
 
 
 
 