돌아온 ‘쌍포’, 인제하늘내린 시즌 첫 승 달성
오유진, 박태희의 합작 2승으로 서귀포 칠십리에 2-1 승리
[엠디엠여자바둑리그] 
여자바둑리그  2017-02-27 오전 01:29   [프린트｜스크랩]
▲ 오유진과 조승아는 98년생 동갑이지만 입단 년도는 오유진이 4년이나 빨라(오유진 2012년 입단, 조승아 2016년 입단) 경력은 비교가 되지 않는다. 조승아는 오유진과의 첫 공식대결에서 초반은 유리하게 이끌었지만 중반 이후 역전을 허용했다.

          유력한 우승후보 중 한 팀인 인제하늘내린이 개막전 패배의 충격을 딛고 첫 승을 기록했다. 팀 승리의 중심에는 확실한 원투 펀치 오유진과 박태희가 있었다.
26일 서울 마장로 한국기원 내 바둑TV 스튜디오에서 열린 2017 엠디엠 한국여자바둑리그 2라운드 4경기에서 인제하늘내린이 서귀포칠십리에 2-1 승리를 거뒀다. 이로써 두 팀은 중간성적 1승 1패를 기록하게 됐다.
오유진과 박태희는 이영주와 함께 개막 원년에 우승을, 지난해에는 준우승을 일궈냈던 인물들. 특히 둘의 합작으로 팀 승리를 일궈냈던 적이 많아 타 팀의 경계대상 1호였는데 올 시즌 처음으로 팀의 승리를 만들어냈다.
▲ 전투력이 돋보이는 박태희는 자신의 강점을 살려 중앙 대마를 포획하며 일거에 승부를 결정지었다.
첫 승리는 강력한 전투력의 박태희에게서 나왔다. 장혜령과 대결한 박태희는 중반까지는 끌려가는 흐름이었지만 중앙 전투에서 예의 강력한 펀치력을 앞세워 일거에 흐름을 뒤집었다. 
박태희가 승리를 거두자 이번에는 오유진이 화답했다. 역시 서귀포의 신예 조승아를 상대한 오유진은 중반 조승아가 우변 흑모양에 삭감을 게을리 하자 순식간에 70집 가까운 대가를 건설하며 집 차이를 크게 벌렸다.
당황한 조승아는 하변 흑 전체를 잡자는 초강수를 들고 나왔으나 그마저도  공격에 일관성을 갖추지 못하면서 쉽게 판을 내주고 말았다.
▲ 오정아(왼쪽)는 이영주를 꺾고 팀의 유일한 승점을 챙겼다. 지난 1라운드에 이어 2연승.
바둑TV 해설의 홍성지 9단은 “서귀포칠십리의 두 신예가 인제 하늘내린의 강력한 쌍포를 상대로 얼마나 좋은 내용을 보여주느냐가 오늘 승부의 관건이었다. 하지만 두 기사 모두 초반은 좋았지만 중반 이후 쉽게 무너지는 모습을 보였다. 아직 첫 출전의 부담을 떨치지 못하는 모습이었는데 차차 경험을 쌓으면 제 기량을 펼쳐보일 수 있을 것”으로 내다봤다.
서귀포칠십리는 마지막 3국에서 제1주전 오정아가 이영주에게 승리를 거둬 완봉패를 면한 것에 만족해야 했다.   
인제하늘내린의 현미진 감독은 국후 인터뷰에서 “오늘 오더가 바라던 대로 나와 승리를 예감하고 있었다. 개막전에서 우리 팀이 패하긴 했지만 이제 시작 단계이고 아직 남은 라운드가 많기 때문에 별로 신경 쓰지 않았다. 함께 호흡을 맞춰온 시간이 많은 만큼 선수들이 알아서 잘 해줄 것으로 믿는다.”고 말했다.
2017 엠디엠 한국여자바둑리그의 정규시즌은 8개 팀 간의 더블리그로 총 56경기 168국을 통해 포스트시즌에 진출할 상위 네 팀을 가려낸다. 매 경기는 3판다승제로 1국은 제한시간 1시간, 2ㆍ3국은 제한시간 10분, 초읽기는 공히 40초 5회이다. 
경기는 매주 목∼일(1ㆍ2국 오후 6시 30분, 3국 오후 8시 30분 시작) 열리며 일부는 통합라운드로 진행된다. 대회 총 규모는 7억8000만원, 우승상금은 5000만원, 준우승상금은 3000만원이다. 상금과 별도로 매판 승자 100만원, 패자 30만원의 대국료가 지급된다. 
▲ 안정된 반면 운영이 돋보였던 오유진.
▲ 박태희는 통쾌한 대마사냥으로 1라운드 패배의 아쉬움을 달랬다.
▲ 이번에도 대진운이 없었던 이영주. 1라운드에서 호반건설의 1주전 박지연을 상대했던 이영주는 2라운드에서도 서귀포칠십리의 에이스 오정아를 상대했다.
▲ 팀은 패했지만 2연승으로 제몫을 해내고 있는 오정아.
▲ 개막전에서 이민진에게 승리를 거두고 팀에 첫 승을 안겼던 조승아. 하지만 2라운드에서는 뜻대로 되지 않았다.
▲ 프로 입단 이후 처음으로 여자바둑리그에 출전했던 장혜령. 중반까진 침착하게 국면을 리드했으나 중반 이후 와르르 무너지고 말았다.
▲ 원년 1위, 지난해 2위를 차지했던 인제하늘내린의 검토실엔 시종 여유가 넘쳤다. 가운데는 인제하늘내린의 한태희 코치.
▲ 서귀포칠십리의 이지현 감독은 “조승아는 입단 이후 두 번, 장헤령은 여섯 번 밖에 대국 경험이 없었다. 아마 오늘이 프로 데뷔 이후 가장 큰 무대였을 것이다. 부담스럽고 정신도 없겠지만 빨리 경험을 쌓아 곧 자신들의 바둑을 보여줬으면 좋겠다.”고  말했다.
○● 2017 엠디엠 한국여자바둑리그 홈페이지 바로가기 ☜ 클릭
 
 
 
 