한국물가정보, 직장인바둑대회 2연패
결승에서 LG전자 2-1로 꺾어, 포스코는 3위 올라
[직장인 바둑대회] 
오로IN  2017-02-20 오전 10:03   [프린트｜스크랩]
▲ 결승 직후 열린 우승팀 시상식 장면. 왼쪽부터 SG그룹 이의범 회장, 한국물가정보 강지민ㆍ김정수ㆍ박한솔ㆍ박승철 선수

          한국물가정보가 직장인바둑대회 2연패에 성공했다. 
12일 바둑TV 스튜디오에서 벌어진 ‘제8회 바쏘(BASSO)배 직장인바둑대회’ 결승에서 한국물가정보가 LG전자에 2 대 1로 승리하며 정상에 올랐다.
지난 대회 챔피언 한국물가정보는 이번 대회에서 시드로 결선 8강에 직행해 SG골프와 포스코를 잇달아 꺾고 2년 연속 결승에 올랐다. 결승에서는 그동안 이 대회에서 준우승만 두 차례 차지했던 LG전자와 만났다. 
한국물가정보는 1국에서 강지민 선수가 LG전자 김형균 선수에게 흑 3집반승하며 선취점을 올렸다. 2국 페어바둑에서는 LG전자의 박진솔ㆍ김용기 페어가 한국물가정보 박승철ㆍ박한솔 페어에 백 2집반승하며 1-1 동률을 기록했다. 최종 결정국이 된 3국에서 한국물가정보의 김정수 선수가 LG전자의 최호철 선수에게 흑 불계승을 거두며 팀 우승을 결정지었다. 
▲ 한국물가정보의 김정수 선수(오른쪽)가 LG전자의 최호철 선수를 꺾고 우승을 확정지었다
한국물가정보의 직장인바둑대회 2연패는 통산 4회 우승의 포스코와 버금가는 강팀의 탄생을 알리는 우승이었다.
결승 직후 열린 시상식에서 SG그룹 이의범 회장은 우승한 한국물가정보 선수단에 1200만원의 우승상금과 트로피, 바쏘 상품 증정권을 전달했다. 준우승한 LG전자 선수단에도 준우승 트로피와 준우승상금 500만원 및 바쏘 상품권이 수여됐다. 
‘스타일과 승부가 살아있는 대회’라는 캐치프레이즈로 지난해 9월 막을 올린 제8회 바쏘배 직장인바둑대회는 총 24개 팀이 출전했다. 전기 4강팀을 제외한 20개 팀이 20강 본선 토너먼트를 벌여 4개 팀이 결선 토너먼트에 올랐고 본선 통과 4팀은 시드를 받은 4팀과 합류해 결선 8강 토너먼트로 최종 우승팀을 가렸다. 3판 2승제로 열린 이 대회의 1·3국은 개인전, 2국은 페어대결로 펼쳐졌다. 
한국물가정보와 LG전자의 결승전은 바둑TV를 통해 2월 27일, 28일, 3월 1일 밤 11시에 방송된다. 이에 앞서 포스코와 대한의사협회의 3∼4위전은 2월 20일부터 22일까지 같은 시간에 방송된다. 11일 열린 3∼4위전에서는 포스코가 2-1로 승리하며 3위를 차지한 바 있다. 
∎ 바쏘배 직장인바둑대회 역대 우승ㆍ준우승 현황
  
         우승                           준우승
1회   포스코           2-1        우리은행
2회   포스코           2-0        우리은행
3회 SG충남방적      2-1            KT
4회 동양온라인       2-1         LG전자
5회   포스코           2-0         CJ E&M;
6회   포스코           2-1         CJ E&M;
7회 한국물가정보    2-0         포스코
8회 한국물가정보    2-1         LG전자 
 ▲ 우승 소감을 밝히고 있는 박승철 선수(오른쪽). 왼쪽부터 한국물가정보 강지민ㆍ김정수ㆍ박한솔ㆍ박승철 선수
 
 
 
 
 