원유철 의원, ‘돌바람’과 한판 승부
원유철 의원, ‘돌바람’과 한판 승부
[화제] 
오로IN  2017-02-08 오후 03:11   [프린트｜스크랩]
▲ (왼쪽부터) 양건 프로기사회장, 한국기원 양재호 이사, 조훈현 의원, 임재범 돌바람네트웍 대표, 원유철 의원, 김기선 의원, 김순례 의원.

          대선 출마를 선언한 새누리당 원유철 의원이 인공지능 바둑 프로그램 ‘돌바람’과 한판 승부를 벌였다.
원유철 의원은 새누리당 김기선ㆍ조훈현ㆍ김순례 의원과 함께 8일 서울 한국기원을 방문해 ‘돌바람’ 개발자인 임재범 돌바람네트웍 대표를 만나 한국형 인공지능 바둑 프로그램의 전망에 대한 이야기를 들었다.
임재범 대표는 “2012년 돌바람 개발을 시작해 2015년 11월 세계컴퓨터바둑대회에서 우승했지만 이듬해 기존의 프로그램과 차원이 다른 알파고가 등장했다”며 “돌바람 역시 딥러닝 방식을 도입해 연내 프로기사 수준을 넘어서는 것을 목표로 개선 중”이라고 설명했다. 
원유철 의원은 임재범 대표의 설명회 후 ‘돌바람’과 시범 대국을 통해 한국형 인공지능 바둑 프로그램을 체험했다. 
대국 후 원유철 의원은 “훌륭한 프로그램을 만들어 주신 임재범 대표께 감사드린다. 세계 정상을 차지했던 돌바람이 알파고에 뒤처져 있는 것은 유감이다. 우리 모두 힘을 모아 돌바람이 세계를 제패할 수 있도록 모든 정책적인 노력을 기울이겠다”고 격려했다.
한편 지난 2일에는 국민의당 안철수 의원이 한국기원을 방문해 일본의 인공지능 바둑 프로그램 ‘젠’과 대국을 치렀으며 안희정 충남지사는 이세돌 9단을 후원회장으로 영입하는 등 여야 대선주자들이 ‘바둑 행보’를 펼치고 있다. 
▲ 원유철 의원은 새누리당 김기선ㆍ조훈현ㆍ김순례 의원과 함께 8일 서울 한국기원을 방문해 한국형 인공지능 바둑 프로그램의 전망에 대한 이야기를 들었다.
▲ 임재범 돌바람네트웍 대표가 '돌바람' 전망에 대해 설명하고 있다.
▲ 돌바람과 대국 중인 원유철 의원(오른쪽)
 
 
 
 
 