미래바둑 책임진다! 2017 '영재 삼총사' 탄생
미래바둑 책임진다! 2017 '영재 삼총사' 탄생
영재- 문민종ㆍ오병우,  지역영재- 김경환 입단 확정
[입단] 
박주성  2017-02-24 오후 03:33   [프린트｜스크랩]
▲ 2017년 '2번 영재'는 오병우다. 24일 영재입단대회 최종국에서 오병우는 박신영을 백불계로 꺾고 입단을 확정했다.

          24일 한국기원 2층 대회장에서 열린 제8회 영재입단대회 최종국(패자부활전)에서 오병우가 최종 입단에 성공했다. 23일 대국에서 문민종에게 뼈아픈 반집패한 오병우는 최종라운드 마지막 대국에선 박신영을 불계로 꺾고 입단에 성공해 전날 패배의 아픔을 떨쳐냈다.
이번 영재입단대회에선 문민종(2승)와 오병우(2승1패)가 입단했고, 23일 마친 '지역'영재입단대회 우승자 김경환까지 총 세 명이 새롭게 프로기사 면장을 손에 쥐었다. 
2003년 경기도 군포에서 나고 자란 오병우 초단은 초등학교 1학년 때 집중력을 키워보고자 찾아간 군포의 진석 바둑도장에서 바둑을 접했고 초등학교 3년 때부터 본격적인 프로 입문 공부를 했다. 서울 유학 없이 한 도장에서 꾸준히 노력한 끝에 본인이 원하던 프로기사의 꿈을 이뤘다.
이번 대회에는 2002년 1월 1일 이후 출생자 83명이 출전해 15일부터 예선을 거쳐 본선 더블일리미네이션으로 2명의 입단자를 가려냈다. 입단자 프로필과 간단한 인터뷰를 아래에 소개한다.
▲ 24일 오전에 열린 제8회 영재입단대회 최종국. 승자 오병우(왼쪽)은 "최종국이지만, 전혀 떨리지 않았고, 편안한 마음으로 뒀다. 중반까지 불리했는데 상대가 낙관해서 역전 기회를 잡을 수 있었다."라고 말했다.  
▲ 오병우(吳棅祐) 초단 
- 생년월일 : 2003년 4월 7일(군포시) 
- 오영근ㆍ김은미 씨의 2남 중 장남
- 지도사범 : 전영규 6단
- 출신도장 : 산본 진석 바둑도장
- 기 풍 : 전투형
- 존경하는 프로기사 : 신진서 6단
- 자신의 바둑 장점과 약점은?
전투에 자신 있고, 끝내기가 좀 약하다. 
- 바둑은 어떻게 시작했나?
동사무소에서 하는 취미반에서 7살에 배웠다. 이후는 진석바둑도장에서 공부했다.
- 앞으로 목표는
우선 국내대회 본선에서 대국하고 싶다. 물론 우승이 목표다. 
▲문민종(文敏鍾) 초단
- 생년월일 : 2003년 2월 12일(군포시) 
- 문동규ㆍ손미애 씨의 2남 중 차남
- 지도사범 : 이용수 7단
- 출신도장 : 양천대일 바둑도장
- 기 풍 : 두터운 전투형
- 존경하는 프로기사 : 이세돌 9단 
- 입단한 소감과 앞으로 목표는? 
아직도 실감이 안 난다. 이 대회 전까지 영재입단대회는 다섯 번, 일반입단대회에서 두 번 출전했었다. 계속 떨어지면서 바둑을 그만둘 생각까지 했었다. 2년 전 한화생명배 우승했을 때와 비교하면 천 배쯤 더 기쁘다. 앞으로 세계대회에서 나가서 중국기사들과 많이 대결해보고 싶다. 구체적으로 삼성화재배와 농심배가 목표다. 
- 기풍과 자신의 장점은?
두터운 전투형이다. 특히 전투에 자신있다. 공부를 하면서 수읽기 실력이 깊어질수록 전투의 묘미를 더 잘 알게 되었다. 이세돌 9단 스타일의 중반 전투를 좋아한다. 
- 내년에는 하찬석국수배(영재바둑대회)에 출전할 수 있다. 본인이 결승까지 간다면 만나고 싶은 상대는? 
이번에 4강까지 올랐던 박상진 초단이다. 친분은 없지만, 바둑을 보면 뭔가 자유롭게 둔다는 느낌을 준다. 
-좋아하는 프로기사는?  
이세돌 9단과 커제 9단이다. 이세돌 9단은 멋있는 바둑을 둔다. 커제 9단은 자신감 넘치는 언행이 마음에 든다. 
▲ 김경환(金炅奐) 초단
- 생년월일 : 2002년 9월 4일(대전) 
- 김동배ㆍ이연화 씨의 2남 중 장남
- 지도사범 : 옥득진 8단
- 출신도장 : 대전 옥득진 바둑도장
- 기 풍 : 전투형
- 존경하는 프로기사 : 옥득진 8단
- 바둑은 어떻게 배웠나? 
어릴 때 너무 활발하고 산만해서 차분한 마음을 기르라고 아버지께서 바둑교실에 보냈다. 대전 중원바둑교실에서 김예슬 선생님에게 단수부터 배웠고, 프로입단반에서 옥득진 사범님에게 지도받았다. 어릴때는 프로기사가 되겠다는 생각은 없었는데 마침 옥득진 사범님이 대전으로 오셨고, 지역영재입단제도가 새로 생겨 도전하게 되었다. 지역 연구생은 3년 정도했다.
- 입단 소감과 앞으로 계획은?  
기쁘다. 아직은 약한데 더 열심히 하라는 뜻으로 받아들인다. 올해 중학교 3학년에 올라가는데 당분간은 평소와 다름없이 대전 옥득진 바둑도장에서 공부를 이어갈 계획이다.
▲ 지역영재 입단자 김경환(중앙). 아버지 김동배(좌)와 동생 김경민(우).
제6회 지역영재 입단대회는 서울 경기 이외의 지역 거주자 중 2002년 1월 1일 이후 서울ㆍ경기 이외의 출생자(대회 시행년도 기준 15년 이전 1월 1일 이후 출생한 자로서 지역협회 소속 연구생) 34명이 출전해 15일부터 열전을 펼쳐 1명의 입단자를 배출했다. 
문민종ㆍ오병우ㆍ김경환의 입단으로 한국기원 소속 프로기사는 모두 334명(남자 277명, 여자 57명)으로 늘었다. 
▲ 왼쪽부터 문민종(영재1), 김경환(지역 영재), 오병우(영재2) 초단.
▲ 입단 신고식은 사진찍기로 시작한다. 월간바둑 기자에게 온갖 포즈를 강요(?) 당하는 새 입단자들.
▲ 오병우 초단. 
▲ 문민종 초단.
▲ 김경환 초단.
 
 
 
 
 