반상 용광로, 젊음이 끓는다
반상 용광로, 젊음이 끓는다
2국은 21일 저녁 7시에 이어져
[하찬석국수배] 
박주성  2017-02-20 오후 10:13   [프린트｜스크랩]
▲ 설현준은 입단 동기 최영찬과 결승 3번기에서 한판을 먼저 이겼다.

          반상은 용광로가 되어 젊은 혈기가 펄펄 끓었다. 서로 머리를 쥐어짠 힘 싸움, 대국을 시작하고 한 시간 반이 지나도 수순은 겨우 50 여수에 머물렀다. 
최영찬은 우상 접전에서 무지막지하게 철퇴를 휘두르다 좌하귀에 패 모양까지 만들었지만, 마땅한 팻감이 없었다. 어쩔 수 없이 좌변을 깨며 얌전하게 집만 지었는데 그 과정에서 백은 요처를 다 차지해 실리균형이 무너졌다. 마지막은 과감하게 백돌을 압박해 좌하귀를 최후의 전장으로 삼았지만, 설현준이 가볍게 몸을 비틀어 살아버리자 승부는 그대로 끝이었다. 
20일 서울 한국기원 바둑TV스튜디오에서 열린 제5기 합천군초청 하찬석국수배 영재바둑대회 결승 3번기 1국에서 설현준 3단이 최영찬 초단을 상대로 120수 만에 백불계승을 거뒀다. 
▲ 최영찬 선수는 본선에서 현유빈, 전기 준우승자 박진영, 전기 우승자 박종훈을 꺾고 결승에 올랐다. 
▲ 설현준과 최영찬 모두 99년생으로 올해를 마지막으로 하찬석국수배는 졸업이다.  졸업선물은 금메달과 은메달. 주인공은 아직 가려지지 않았다. 
해설자 백성호 9단은 "흑의 작전에 일관성이 없었다. 백은 처음에는 상대의 강공에 밀려 스텝이 꼬인 것 같았지만, 잘 버텨서 결국 상변과 좌하귀, 우상귀를 모두 좋은 모양으로 정리했다."라고 평했다. 국후 설현준 선수는 "우상귀 접전에서 흑 다섯 점을 잡아서 유리해졌다. 흑이 좌하귀에 패 모양을 만든 게 좀 이상해서 이후에 차이가 더 벌어졌다."라고 총평했다. 
설현준과 최영찬은 제2기 영재입단 동기이며 99년생으로 나이도 같다. 이 대국 전까지 상대전적은 설현준이 2승으로 앞서 있었다. 하찬석국수배 결승전은 3번기로 20일부터 22일까지 열리고, 사이버오로대국실에서 수순 중계, 바둑TV가 생중계한다. 
▲ 설현준 선수는 "초반 접전은 미리 연구한 모양이 아니었고, 즉흥적으로 수읽기해서 뒀다. 흑이 붙여서 패모양을 만든 게 이상했다." 
▲ 동갑 친구인 최영찬 선수와 결승전에 대해서 설현준은 "평소에 친한 사이라 편하게 뒀다."라고 말했다. 
제5기 합천군 초청 하찬석국수배 영재바둑대회는 합천군이 후원하고 합천군바둑협회가 협력하며 한국기원이 주최한다. 상금은 우승 800만원, 준우승 400만원이며, 제한시간 각자 1시간, 40초 초읽기 3회를 준다. 이 대회 우승자는 3월, 합천군에서 국내랭킹 1위 박정환 9단과 기념대국을 벌인다. 동시에 한ㆍ중ㆍ일 영재바둑대결에 한국대표로 출전할 자격을 얻는다. 
이번 대회는 1999년생 이하 프로기사 중 일반입단대회 출신도 출전할 기회를 줬고, 본선을 8강에서 16강 토너먼트로 확대했다. 전기 결승에선 박종훈이 박진영을 종합전적 2-1로 이기며 영재 정상에 올랐다. 또 박종훈은 중국 랴오위안허, 일본 오니시 류헤이와 함께 한ㆍ중ㆍ일 영재바둑대결에서 공동 우승을 차지했다.
 
 
 
 