‘명해설자’ 양상국, 41번째 바둑특강 3월 개강 
매주 화요일 16주간 진행될 특강 수강생 모집 
[정보] 
오로IN  2017-01-31 오전 11:38   [프린트｜스크랩]
▲ 3월부터 41기 바둑특강을 시작하는 양상국 9단

          ‘명해설자’ 양상국 9단이 제41기 바둑특강 수강생을 모집한다. 
구수한 입담과 명쾌한 해설로 오랜 시간 바둑 팬들에게 사랑받고 있는 양상국 9단의 바둑특강은 3월7일부터 6월20일까지 성동구 무학로 '6형제 바둑문화센터'에서 열린다. 
매주 화요일 오후 3시부터 오후 7시 30분까지 총 16주 과정으로 열리는 바둑특강은 실전대국 3시간에, 강의 1시간 30분으로 구성되며 모집인원은 선착순 15명이다.
성균관대학교 객원교수를 역임한 양상국 9단은 97년 3월 바둑특강을 시작한 이후 20년 넘게 특강을 이어오고 있다. 1949년 서울생으로 1970년 제32회 입단대회에서 서봉수 9단과 함께 입단한 양상국 9단은 2006년 입신(入神ㆍ9단의 별칭)에 등극했으며 현재 한국기원 이사를 맡고 있다. 
 제41기 '初志會' 양상국 바둑특강 
일 시 : 2017년 3월 7일 ~ 6월 20일(매주 화요일, 16주 과정) 
장 소 : 서울시 성동구 무학로 15길 28-1 6형제 바둑(주)문화센터
(2호선 상왕십리역 4번 출구 도보 1분)
내 용 : 실전대국(오후 3시∼오후 6시) 및 강의(오후 6시∼오후 7시 30분) 
문 의 : 011-9933-8899
수강료 : 50만원(선착순 15명)
 
 
 
 
 