편강ㆍ신동아 ORO WBC 예선, 출발 총성 준비 중 
13일 예선 첫 30판, 오로대국실(대회서버)서 오후 9시 중계 
[편강新東亞] 
오로IN  2017-03-13 오후 03:09   [프린트｜스크랩]

          2017 편강ㆍ신동아 월드바둑챔피언십(ORO WBC) 예선이 시작된다.  
한국 51명, 일본 22명, 중국 37명 등 총 110명의 참가자가 몰렸다. 이 중 10장의 본선티켓을 잡는 주인공이 탄생한다. 
예선 첫 대국 30판이 13일 오후 9시 오로대국실(대회서버)에서 진행된다. ‘CHAOS’, ‘스페셜원’, ‘어반자카파’, ‘초코소라빵’ 등 유명아이디들도 출발 선상에서 호흡을 가다듬고 있다.
본선은 예선통과자와 한ㆍ중ㆍ일의 시드자가 모여 32강 토너먼트를 치른다. 시드는 한국 9명, 중국 6명, 일본 6명에게 준다. 중국은 1~3월 월간랭킹 상위자에게 주며, 일본은 자체리그를 거쳐 본선티켓 6장의 주인을 가린다. 이외에 와일드카드 1장은 누구에게 돌아갈지 궁금증을 자아낸다. 
 
편강한의원과 신동아가 후원하고 사이버오로ㆍ중국 시나바둑(新浪围棋), 일본 유현의공간(幽玄の間)가 공동주최하는 편강ㆍ신동아 월드바둑챔피언십(ORO WBC)은 난다긴다 하는 한ㆍ중ㆍ일의 강자들이 출전하는 인터넷 기전이다. 참가신청 → 통합예선 → 본선 → 결승 순으로  약 넉달에 걸쳐 치러진다. 참가신청만 한 유저도 50만 포인트를 받았다. 
지난 대회에선 한국 '초코소라빵'이 결승에 진출했지만 최종국에서 중국 슌리(Shunliguog)에게 시간패하면서 종합전적 1-2로 지며 준우승했다. 우승상금은 3천만원. 편강한의원에선 특별상으로 우승자에게 편강환 1년치(시가 600만원 상당)를, 준우승자에게 편강환 6개월치를 제공한다.
 
 
 
 