세계사이버기원, 바둑 국가대표에 후원금 전달 
[바둑계동정] 
오로IN  2017-03-17 오후 00:38   [프린트｜스크랩]
▲ 세계사이버기원 곽민호 대표( 오른쪽)가 국가대표 목진석 감독에게 후원금 1억원을 전달했다

          세계사이버기원(www.cyberoro.com)이 바둑 국가대표 경기력 향상을 위해 후원금 1억원을 쾌척했다.
 
17일 서울 성동구 마장로 한국기원에서 열린 후원금 전달식에는 세계사이버기원 곽민호 대표이사와 김수오 공동대표를 비롯해 한국기원 유창혁 사무총장, 박정근 마케팅 실장, 국가대표 목진석 감독과 선수단 등 50여 명이 참석했다. 
후원금 전달에 앞서 세계사이버기원 곽민호 대표는 “88년 우연한 기회에 인공지능 바둑대회 포스터를 본 것이 계기가 돼 바둑과 인연을 맺게 됐다”면서 “현재 어려운 상황이지만 예전 한국이 수십 년간 지켜온 자리를 되찾길 바라고 다시 해낼 수 있을 것으로 믿는다”고 격려했다.
▲ 세계사이버기원 곽민호 대표."아직은 넉넉지 않은 형편이라 미미한 액수이기는 합니다만 기꺼이, 함께 행군한다는 기분으로 이 자리에 섰습니다. 바둑에서 얻은 수익은 다시 바둑 발전에 돌려야 마땅하므로, 오늘 이 후원금은 세계사이버기원이 전달하기는 합니다만 이것은 사이버오로를 이용하시는 회원님들, 바둑팬 모두의 성원이자 응원이라 여겨주십시오.We Can Do It..!"
▲ 목진석 바둑 국가대표팀 상비군 감독.
바둑 국가대표팀 상비군을 이끌고 있는 목진석 감독은 “인터넷 바둑의 명가인 세계사이버기원에서 바둑 국가대표의 경기력 향상을 위해 어려운 결단을 내려주신 데 감사드린다”며 “국가대표로서 긍지와 자부심을 갖고 정진해 한국 바둑이 전성기를 되찾을 수 있도록 노력하겠다”고 고마움을 표했다. 
한국바둑은 2012년 세계대회에서 노골드의 침체를 겪으며 중국세에 밀리기 시작하자 2014년 유창혁 감독 체제의 국가대표팀을 발족했고, 세계사이버기원(사이버오로)은 그때 1억원의 후원금을 전달한 이후 매년 소리없이 힘을 보태오고 있다. 세계사이버기원은 2003년 중국 대국서비스를 시작으로 2004년 일본기원 대국서비스를 오픈해 중국, 일본 등 전 세계 모든 지역의 바둑인들과 대국할 수 있는 환경을 구축한 한국 인터넷바둑을 대표하는 기업이다. 바둑팬들에게는 ‘오로바둑’이라는 브랜드로 친숙하다. 
▲ 후원금 전달식 후 기념촬영. 왼쪽부터 박정근 한국기원 마케팅 실장, 유창혁 사무총장, 목진석 감독, 곽민호 세계사이버기원 대표, 김수오 바둑TV 본부장 겸 세계사이버기원 공동대표.
▲ 국가대표 코치진과 선수단이 자리를 함께해 파이팅을 외쳤다. 
 
 
 
 