1위 꺾은 안조영 “박정환 몫까지 해내겠다”
[GS칼텍스배] 
김수광  2017-03-03 오후 05:53   [프린트｜스크랩]
▲ 랭킹41위의 반란이었다. 안조영 9단(왼쪽)이 한국랭킹 1위 박정환 9단을 불계로 꺾은 뒤 복기하고 있다. 

          이변이다. 
한국랭킹 41위 안조영 9단이 우승후보이자 랭킹1위인 박정환 9단을 꺾었다. 
3일 서울 마장로 바둑TV스튜디오에서 열린 제22기 GS칼텍스배 16강전에서 안조영이 박정환에게 228수 만에 백으로 불계승을 거뒀다. 
38세 대 24세. 안조영은 나이에서도 전력에서도 열세였다. 그러나 초반 안조영은 우변에서 늘씬한 타개를 하면서 희망을 보았다. 그러나 하변에서 손실을 입으면서 다시 바둑은 박정환의 우세. ‘역시나’라는 얘기가 흘러나왔지만 안조영은 상변에서 박정환의 수습이 매끄럽지 못한 것을 추궁하며 상변에서 박정환 돌을 잡아내 역전 분위기를 만들었다. 비세를 의식한 박정환이 반전을 꾀했지만 이미 늦었다. 
국후 안조영은 “별다른 기대를 하지 않고 나왔는데 초반에 바둑이 잘 풀리면서 기대를 하게 됐고 결국 승리까지 거둬 기분이 좋다. 목표를 수정해야겠다. 아니 아예 큰 목표가 없었는데 세워야겠다. 박정환 9단 몫까지 해내겠다.”고 말했다. 박정환과의 상대전적은 3승5패로 차이가 좁혀졌다. 다가올 8강전에서 안조영의 다음 상대는 안국현. 안조영이 상대전적에서 3승2패로 앞서 있다. 
GS칼텍스배는 본선은 24강부터 결승까지 모두 사이버오로가 대국실에서 수순중계하고, 바둑TV가 매주 목요일ㆍ금요일 오후 2시 생방송한다. 
GS칼텍스배에선 이창호가 다섯 차례로 대회 통산 최다우승을 기록한 바 있고 이세돌 세 차례, 박영훈과 김지석이 두 차례씩 우승하는 등 13명이 이 대회에서 우승한 경험이 있다. 지난 대회 결승에선 이동훈이 윤찬희에게 종합전적 3-0으로 승리하며 GS칼텍스배 첫 우승과 동시에 대회 최연소 우승 기록을 세웠다. 
제22기 GS칼텍스배는 매일경제신문과 MBNㆍ한국기원이 공동주최하고 GS칼텍스가 후원한다. 우승상금은 7,000만원, 준우승상금은 1,500만원이다. 제한시간은 각자 10분에 초읽기 40초 3회.
▲ 박정환.
▲ 안조영.
▲ 초반은 예상을 깨고 안조영이 리드했다. 
▲ 대국은 바둑TV스튜디오에서 진행됐다. 
▲ 카메라맨이 바둑판 위를 비추고 있다. 
▲ 랭킹41위(왼쪽)와 랭랭킹1위의 대결로, 박정환(오른쪽)의 우세가 예상되었지만 결과는 반대였다.  
 
 
 