이슬아가 이기면 팀도 이긴다…여수 거북선, 홈에서 6승포
이슬아가 이기면 팀도 이긴다…여수 거북선, 홈에서 6승포
서귀포 칠십리에 2-1 승리, 개막전 패배 설욕
[엠디엠여자바둑리그] 
여자바둑리그  2017-03-23 오후 02:53   [프린트｜스크랩]
▲ 이슬아가 이기면 팀도 이긴다. 머리를 짧게 자르고 더욱 성적을 내고 있는 이슬아 4단. 6승 2패로 팀 성적과 정확히 일치하는 개인 성적을 올리고 있다. 

          확 달라진 여수 거북선이 홈그라운드에서 6승 사냥에 성공하며 단독 2위 자리를 굳게 지켰다.
23일 전남 여수시 엠블호텔 특별대국실에서 열린 2017 엠디엠 한국여자바둑리그 8라운드 1경기에서 여수 거북선이 서귀포 칠십리에 2-1 승리를 거뒀다.
이로써 중간 전적 6승 2패를 기록하게 된 여수 거북선은 선두 포항 포스코켐텍(6승 1패)을 반게임 차로 바짝 뒤쫓는 한편 4승 3패의 중위권 그룹을 2게임 반 차이로 따돌렸다.
여수 거북선의 강점은 특정 선수에 의존하는 것이 아니라 팀 전체가 고른 활약을 보인다는 점. 여수 투어에서도 마찬가지였다. 팀의 1주전 김다영이 패했지만 2지명 이슬아와 3지명 이민진이 승리를 거둬 팀 승리를 확정지었다.
▲ 여수시 엠블호텔에서 열린 2017 엠디엠 한국여자바둑리그 8라운드 1경기 대국장 전경. 여수가 홈으로 불러들인 효과를 톡톡히 봤다.
먼저 승리를 거둔 것은 이민진었다. 이민진은 서귀포의 1지명 오정아를 맞아 초반부터 우변과 상변에서 난전을 벌인 끝에 쾌승을 거뒀다. 여수 거북선은 1지명 김다영이 서귀포의 신예 조승아에 패해 동점을 허용했지만, 최근 컨디션이 좋은 이슬아가 팀 승리를 책임졌다.
신예 장혜령을 상대한 이슬아는 초반부터 실리를 벌어들이며 상대의 공격을 유도하더니 중앙 백을 거꾸로 급습, 중앙과 우변 백 대마를 잡아내며 승부에 마침표를 찍었다. 개막전에서 서귀포 칠십리에 패한 바 있는 여수 거북선으로서는 홈에서 통쾌하게 설욕에 성공한 셈.
▲ 개막전에서 오정아-조승아의 합작 2승으로 여수 거북선에 승리를 거뒀던 서귀포는 오정아가 패하면서 아쉬움을 남겼다.
반면 서귀포 칠십리는 이번에도 연패를 끊어내지 못했다. 개막전에서 여수 거북선에 2-1 승리를 거두며 기세 좋게 출발한 서귀포지만 이후 7연패에 빠지면서 최하위로 곤두박질치고 말았다. 서귀포는 5승 3패의 조승아만이 제몫을 해내고 있을 뿐 오정아 3승 5패, 장혜령 5패, 위리쥔 3패 등 총체적 난국에 빠진 모습이다.
24일에는 8라운드 두 번째 경기 부안 곰소소금과 충남 SG골프가 맞붙는다. 김혜민-박지은,  뉴에이코-김신영, 이유진-송혜령이 맞붙는 대진. 4승 3패의 SG골프나 3승 4패의 부안 곰소소금은 선두권을 지키기 위해 절대 양보할 수 없는 일전이다. 3국 모두 승패를 예측할 수 없는 치열한 접전이 예상된다.   
▲ 대형신인 조승아(왼쪽)는 여수 거북선의 1주전 김다영을 꺾고 팀의 영봉패를 막았다.
2017 엠디엠 한국여자바둑리그 정규시즌은 8개팀 간의 더블리그로 포스트시즌에 진출할 네 팀을 가려낸다. 매 경기는 3판다승제로 1국은 제한시간 1시간, 2ㆍ3국은 제한시간 10분. 초읽기는 공히 40초 5회이다. 
경기는 매주 목∼일(1ㆍ2국 오후 6시 30분, 3국 오후 8시 30분 시작) 열리며 일부는 통합라운드로 진행된다. 대회 총 규모는 7억8000만원, 우승상금은 5000만원. 상금과 별도로 매판 승자 100만원, 패자 30만원의 대국료가 지급된다.
▲ 대국 전날 열린 환영 만찬장 전경.
▲ 박정채 여수시의회 의장이 환영사를 하고 있다.
▲ 짧은 머리로 홈인 여수에서도 화제를 불러모은 이슬아 4단.
▲ 공개해설장 전경.
 
 
 