랭킹 1위 박정환, ‘화성시코리요’ 선수로 뛴다
랭킹 1위 박정환, ‘화성시코리요’ 선수로 뛴다
2017 KB국민은행 바둑리그 선수선발식 열려
[KB바둑리그] 
오로IN  2017-04-12 오후 04:00   [프린트｜스크랩]
▲ 각 팀 감독들이 선전을 다짐하며 파이팅하고 있다. 왼쪽부터 김영삼(정관장 황진단), 이상훈(티브로드), 김영환(Kixx), 최규병(SK엔크린), 한종진(한국물가정보), 백대현(BGF리테일CU), 김성룡(포스코켐텍), 이상훈(신안천일염), 박지훈(화성시코리요) 감독.

          랭킹 1위 박정환 9단이 ‘화성시코리요’팀에 새롭게 둥지를 틀었다. 이세돌 9단은 6년간 뛰었던 고향팀 ‘신안천일염’에 다시 지명됐다.
2017 KB국민은행 바둑리그(이하 KB리그) 및 퓨처스리그 선수 선발식이 12일 한국기원 2층 대회장에서 열렸다. 
선수선발식에는 ‘디펜딩 챔피언’ 티브로드홀딩스(티브로드팀/감독 이상훈 9단)를 비롯해 준우승한 포스코켐텍(포스코켐텍팀/감독 김성룡 9단)과 GS칼텍스(Kixx팀/감독 김영환 9단), 신안군(신안천일염팀/감독 이상훈 9단), SK에너지(SK엔크린팀/감독 최규병 9단), KGC인삼공사(정관장 황진단팀/감독 김영삼 9단), 화성시(화성시코리요팀/감독 박지훈 6단), 한국물가정보(한국물가정보팀/감독 한종진 9단), BGF리테일(BGF리테일CU팀/감독 백대현 9단) 등 모두 9개팀 감독, 팀 관계자, 취재진 등 100여명이 참석했다. 
2017 KB리그는 각 팀별로 정규 리거 5명, 퓨처스 리거(2부) 3명 등 모두 72명의 선수들이 활약한다. 
이날 선수선발식에서는 KB리그 1∼5지명과 퓨처스리그 1∼2지명까지를 뽑았으며, 16, 18일 예선을 거쳐 선발하는 퓨처스리그 3지명 9명은 20일 2차 선수선발식에서 소속팀을 찾게 된다. 참가팀 중 화성시코리요가 박지훈 6단을 새로운 감독으로 선임했고 나머지 8개팀 감독은 지난해와 동일하다. 
선수선발식은 참가팀 감독 발표와 보호선수 발표, 드래프트 추첨, 선수 선발, 대진 추첨, 감독 인터뷰, 기념 촬영 순으로 1시간 30분여동안 열렸다. 
올해 선수 선발식은 상위 랭커들이 대거 드래프트 시장에 나와 그 어느 때보다 관심이 높았다. 대회 3연패를 달성했던 티브로드의 바둑리거 5명이 모두 보호연한 3년이 지났고 Kixx, 신안천일염, SK엔크린, 화성시코리요, 한국물가정보, BGF리테일CU 등 6팀이 보호선수 지명을 포기하는 등 각 팀의 보호지명 선수가 8명에 불과했기 때문이다.
박정환 9단이 ‘화성시코리요’, 3위 이세돌 9단이 신안천일염의 1지명으로 낙점된 가운데 5위 김지석 9단이 Kixx, 4위 박영훈 9단이 한국물가정보, 7위 이동훈 8단이 BGF리테일CU, 8위 안성준 7단이 SK엔크린, 9위 강동윤 9단이 티브로드에서 1지명으로 활약하게 됐다. 
  관련기사 ▶ 속보/ 2017 KB바둑리그 선발식(☞클릭!)  
  관련기사 ▶ '뭣이라? 1강체제라고?' 저마다 우승 꿈꾸는 감독들 (☞클릭!)  
지난해 정규리그 2위 정관장 황진단은 1지명부터 5지명까지 선수 전원을 보호지명 선수로 발표해 전년도 라인업을 그대로 유지했고, 정규리그 우승팀 포스코켐텍은 1∼3지명 선수를 보호했다. 
2015년부터 적용된 ‘보호선수제’를 통해 각 팀은 퓨처스리그 선수를 포함해 최대 5명까지 3년간 전년도 소속 선수의 보호가 가능해졌다.
‘이것이 승부다’라는 슬로건으로 펼쳐질 2017 KB국민은행 바둑리그는 더블리그 총 18라운드, 72경기를 펼쳐 정규리그 순위를 정하고, 상위 5개팀이 스텝래더 방식으로 포스트시즌(와일드카드결정전-준플레이오프 3번기-플레이오프 3번기-챔피언결정전 3번기)을 벌여 챔피언을 가린다. 
올해부터 와일드카드 결정전이 신설돼 정규리그 5위팀이 2경기를 승리하면 준플레이오프에 진출할 수 있게 됐다. 4위팀은 1경기를 승리하거나 무승부만 거둬도 플레이오프에 진출한다. 지난해 이틀에 걸쳐 열렸던 포스트시즌은 1일 1경기로 변경됐다. 
2017 KB리그의 대국 방식은 전년도와 마찬가지로 장고 1대국, 속기 4대국으로 진행된다. 장고대국의 제한시간은 각자 1시간(초읽기 1분 1회), 속기대국은 각자 10분(초읽기 40초 5회)가 주어지며 대국료는 승자 350만원, 패자 60만원이다.
개막식은 5월 16일 오전 11시부터 서울 웨스틴조선호텔 그랜드볼룸에서 펼쳐지며, 개막전은 5월 18일 오후 6시 30분 티브로드와 신안천일염이 대결한다. 양 팀 모두 동명이인 이상훈 감독이 팀을 이끌고 있다.
2003년 6개 기업이 참가한 한국드림리그를 모태로 하는 KB리그는 2006년부터 KB국민은행이 메인 타이틀을 후원하면서 국내 최고기전으로 발돋움했다. 
총규모 37억원(KB리그 34억, 퓨처스리그 3억)인 2017 KB국민은행 바둑리그의 우승상금은 2억원이며 준우승은 1억원, 3위 5000만원, 4위 2500만원, 5위 1500만원이다. 단일기전으로는 국내 최대 규모를 자랑하는 KB리그는 매주 목∼일 저녁 6시 30분부터 바둑TV를 통해 생중계된다. 
지난해에는 정규리그 3위 티브로드가 1위 포스코켐텍에게 종합전적 2-1로 승리하며 대회 3연패를 달성한 바 있다. 
 
 2017 KB국민은행 바둑리그 및 퓨처스리그 각 팀 선수단 명단  
                        
 
 
 
 