너도나도 알파고 포석, LG배도 예외 없다
너도나도 알파고 포석, LG배도 예외 없다
윤준상-미위팅 등 사이버오로 대국실에서 여섯 판 수순 중계
[LG배] 
박주성  2017-04-07 오후 00:08   [프린트｜스크랩]
▲ 7일은 각 조 준결승으로 총 32판이 벌어진다.

          "이판을 봐도 저판을 봐도 젊은 기사들은 모두 알파고 포석을 쓰고 수법을 모방한다." 7일 심판을 맡은 정대상 9단은 "인공지능이 대세가 되었다."라면서 혀를 내두른다. 
제22회 LG배 조선일보 기왕전 통합예선 4라운드가 7일 한국기원 대회장에서 열렸다. 4라운드는 각 조 준결승으로 64명이 남았다. 한국 36명, 중국 25명, 대만 3명이 출전한다. 총 32판 중 한중대결은 16판으로 딱 절반이다. 
LG배 2라운드 대진표 보기☜클릭 내용 감추기
 7일은 4라운드(준결승), 8일 결승전이 열린다. 사이버오로는 통합예선 주요대국을 매일 수순중계한다. 바둑TV도 오후 1시부터 두 판을 생방송한다.
사이버오로 중계- 4월 7일 4R(준결승) 대국
D조 김정현-탄샤오(中)
E조 김명훈-리샹위(中)
I조 윤준상-미위팅(中)
J조 강동윤-딩하오(中): &바둑TV 생방송
O조 이지현男-타오신란(中)
P조 나현-양딩신(中): &바둑TV 생방송
'LG배 조선일보 기왕전'은 조선일보사가 주최하고 (주)LG가 후원한다. 상금 규모는 13억 원으로 우승상금 3억 원, 준 우승상금 1억 원이다. 지난 회는 당이페이가 우승해 LG배에서 한국과 중국은 아홉 차례, 일본이 두 번, 대만이 한 번 우승을 차지했다. 22회 대회 본선 32강전은 5월 29일, 16강전은 31일에 이어서 열릴 예정이다. 본선 장소는 아직 정해지지 않았다. 본선시드는 16명이 받는다. 
LG배 본선 시드- 총 16명
한국: 박정환ㆍ신진서ㆍ이세돌ㆍ최철한ㆍ김지석ㆍ이동훈- 6명
중국: 당이페이(전기 우승)ㆍ저우루이양(전기 준우승)ㆍ커제ㆍ천야오예ㆍ탕웨이싱- 5명
일본: 이야마 유타ㆍ이다 아쓰시ㆍ이치리키 료- 3명
대만: 샤오정하오- 1명
주최사 시드: 1명(미정)
▲ 강동윤.
▲ 나현.
▲ 딩하오(강동윤의 4라운드 상대).
▲ 바둑TV에서도 강동윤-딩하오, 나현-양딩신 대국을 생방송한다.
▲ 박영훈-문유빈(아마추어).
▲ 스웨-박건호.
▲ 박창명-친웨신.
▲ 홍기표-간스양.
▲ 김승재-천이밍.
▲ 김형우-왕위안쥔.
▲ 김동호-허영호.
▲ 이춘규-후야오위.
▲ 류민형-송규상.
▲ 김미리-최정.
▲ 안국현-쉬자양.
▲ 딩스슝-홍성지.
▲ 최재영-후란민.
▲ 이어덕둥-목진석.
▲ 변상일-류시.
▲ 판윈러-송태곤.
▲ 위태웅-이영구.
▲ 박대영-원성진.
▲ 안성준-린수양.
▲ 정서준-강승민.
▲ 4층에서 열린 사이버오로 중계대국.
▲ 윤준상은 미위팅과 만났다.
▲ 미위팅.
▲ 김정현.
▲ 이지현.
▲ 김명훈.
▲ 김정현과 탄샤오 대국 장면. 사이버오로는 통합예선 준결승과 결승전은 여섯 판씩 수순중계한다.
 
 
 
 