부산 연구생 지도사범 강지성, 해운대에 바둑학원 열어
부산 연구생 지도사범 강지성, 해운대에 바둑학원 열어
[단신] 
오로IN  2017-04-20 오전 09:40   [프린트｜스크랩]
▲ 강지성 9단이 부산 해운대에 바둑학원을 오픈했다

          부산 지역 연구생 지도사범 강지성 9단이 1일 부산 해운대에 바둑학원을 열었다. 초급반부터 연구생, 일반인까지 직접 지도에 나서는 강지성 9단은 “재능 있는 부산·경남의 어린 친구들을 많이 발굴하고 싶다”고 포부를 밝혔다. 
강지성 9단과 함께 명지대 출신 박영진 아마추어 6단이 기초부터 수준 높은 강의를 펼치며, 향후 기숙사도 오픈할 예정이다.
96년 입단한 강지성 9단은 2012년 61번째로 입신(入神)에 올랐다. SK가스 신인왕전 우승을 시작으로 7회, 8회 연속 삼성화재배 월드바둑마스터스 8강에 오르며 팬들에게 눈도장을 찍었다. 천원전 4강 등 국내 기전에서도 활약을 펼친 바 있다.
2013년부터 부산 연구생 지도사범, 전국 소년 체전 부산 감독을 맡고 있다. 2017년 제1회 렛츠런배 부산 울산 경남 어린이 바둑대회를 후원하며 부산 경남 지역 바둑 발전에 힘쓰고 있다.
바둑학원 주소&연락처
부산광역시 해운대구 세실로 87 영진파스타빌딩 502호 강지성 프로9단 바둑학원
☎ 051-701-3279/ 010-5646-0361
 
 
 
 
 