‘바둑 관전기자’ 손종수, 첫 시집 ‘밥이 예수다’ 출간 
미운 이름들 모두 불러다 밥을 주는 ‘위로의 시편들’
[신간안내] 
오로IN  2017-04-18 오후 03:19   [프린트｜스크랩]
▲ '바둑 관전 기자'로 유명한 손종수 세계사이버기원 상무가 첫 시집 『밥이 예수다』를 펴냈다. 

          20여 년 농심신라면배, 삼성화재배 관전필자로 활동하며 2014년 시전문 계간지 『시와경계』로 데뷔한 손종수 시인이 첫 시집 『밥이 예수다』를 출간했다.
손종수 시집의 표제작 「밥이 예수다」는 망원시장 안에서 3900원짜리 닭곰탕을 동료 시인 다섯 명과 먹는 이야기를 모티브로 했다. 이곳 닭곰탕은 그의 직장 근처 “명동 어딘가에 있는 유명짜한 곰탕집은 보통이 1만 2000원 특이 1만 5000원”보다 저렴하다. 그래서 “곰탕 한 그릇 값이면 다섯 목숨 구원하고도 선한 사마리아인의 고로케 열한 명 먹일 수 있는 곳.// 퇴계 어르신 얼굴 한 번 펴면 단팥빵 세 개, 꼬마김밥 두 줄로” 생활이 팍팍한 서민들의 삶의 허기를 채워주는 곳이다. 
함께 망원시장에서 닭곰탕을 먹었던 정한용 시인은 추천사에서 손종수 시인을 가리켜 “말을 많이 하기보다 주로 귀 기울여 들어주는, 그래서 상대방을 편안하고 따뜻하게 해주는 사람”이며, “‘미운 이름들 모두 불러다 밥을 먹이고 싶은 사람’(｢명왕성 이야기｣)이고, ‘세상에서 가장 아름다운 말은 말이 없는 말’(｢수담｣)이라는 사실을 잘 아는 사람”이라고 했다. 
또 정한용 시인은 “(손종수 시인의) 시세계는 타자에 대한 ‘위로’에 주목한다. 어둡고 힘겹게 사는 사람들을 만나 그들에게 연민을 느끼며 상처를 쓰다듬는 일, 문학이 지녀야 할 그 중요한 덕목을 그는 화려하지 않게 은근히 보여주려 애쓴다. 이것을 시인은 ‘그늘의 위로’라는 말로 요약한다. 세상의 타자들과 ‘상처 드러내지 않는 일상’(｢그늘의 위로｣)에 ‘단순한 말’(｢단순하다는 말｣)을 주고받지만, 그 소박한 소통이 사실은 우리 삶을 지탱하는 근원적인 힘이라는 뜻”을 아는 시인이라고 정의했다.
문학평론가 오민석 교수는,『밥이 예수다』에는 “의도하지 않은 사건들의 무의식적 배열들이 존재하는데 그 배열의 먼 기원에서 ‘어머니’를 만날 수 있으며, ‘고독한 단독자’로서의 손종수는 가난한 어머니에 대한 기억에서 비롯된다”며 다음과 같이 말한다. 
“어머니는 가난했을 뿐만 아니라 무방비, 무대책 상태에서 홀로 생계를 책임져야 했던 외로운 존재였다. 말하자면 그에게 있어서 ‘어머니’는 ‘가난’과 ‘고독’의 시니피에들이 응축된 존재였던 것이다.
어머니에 대한 기억은 깊은 ‘현실’이어서 어머니와 관련된 시들은 내용의 위태로움과 무관하게 매우 안정된 서술 패턴을 보여주고 그리하여 손종수에게 어머니는 영원히 채워지지 않는 결핍이다. 그는 부재하는 어머니 대신 ‘사랑’ 에너지를 방출할 대상을 찾는다. 그는 스스로 어머니 같은 ‘집’이 되고, 허기를 달래줄 따뜻한 밥 한 끼가 되고 싶은 것이다. 
그뿐이 아니다. 손종수 시인은 삶이 정확히 “고립과 결핍의 황금비”(「고립과 결핍의 황금비」)라는 사실을 잘 알고 있다고 한다. 그러나 그것을 안다고 해서 삶이 평안한 것은 아니다. 삶은 현실원칙이라는 씨실만이 아니라 쾌락원칙이라는 날실과의 끝없는 교직(交織)이기 때문이다. 
그러므로 손종수 시인이 “너희도 알게 되리라. 내 안의 지극한 쓸쓸함을”(「고흐」)이라고 말할 때, 우리는 공감의 언어로 화답할 수밖에 없다. 우리가 할 수 있는 것은 고작 “선한 풍경의 나지막한 웃음소리”(「선한 풍경」)를 들으며 예수와 어머니가 차리는 가난한 밥상 앞에 함께 앉는 것이다. 
그러나 “사랑은 이후로도 계속 고독해야 한다”(「태양계 연대기」). 왜냐하면 우리는 밥상 앞에서도 결핍으로 구성된 고독한 단독자이기 때문이다. 그럼에도 불구하고 손종수 시인의 언어는 마치 “통증의 불수의근(不隨意筋)”처럼 시를 지을 것이다. 왜냐하면 문체는 어떤 의도가 아니라 ‘충동의 고독한 언어’이기 때문이다.” 
  
 현대시세계 시인선 074 
 밥이 예수다  
손종수 시집 
  
펴낸곳/ 도서출판 북인          판형/ 신국판 변형, 120쪽 
발행일/ 2017년 05월 03일    가격/ 8,000원       ISBN/ 979-11-87413-74-5 03810 
전화/ 02-323-7767               문의/ 조현석 010-3299-4952
  
손종수 
1958년 서울에서 태어났다. 1999년 일간스포츠 바둑 관전 기자로 시작해서 2010년 월간 『바둑』 편집장, 2015년 중앙일보 객원기자를 거쳐 현재 세계사이버기원 상무로 재직 중이다. 2014년 『시와경계』 가을호 신인상으로 데뷔했다.
  
 표제작 / 
밥이 예수다 
  
개돼지들의 세상 시인 다섯 마리 망원시장통에 모여 앉아 3900원짜리 닭곰탕 먹는다. 
  
명동 어딘가에 있는 유명짜한 곰탕집은 보통이 12000원 특이 15000원 그 위에 존귀하신 맛 새로이 계셔 세종대왕 두 분에 율곡 어르신까지 줄 세워 선불 받는다더라. 
  
얄궂은 곰탕 한 그릇 값이면 다섯 목숨 구원하고도 선한 사마리아인의 고로케 열한 명 먹일 수 있는 곳. 
  
퇴계 어르신 얼굴 한 번 펴면 단팥빵 세 개, 꼬마김밥 두 줄로 삶의 허기 채워주는 곳. 
  
망원시장 들어서면 환히 열리는 사람의 골목, 수고하고 무거운 짐 진 이들의 걸음걸음 마침내 갈릴리에 닿으니 그 이름 지극한 사랑이라. 
  
문득, 거룩해진 닭곰탕 앞에서 아멘― 하고야 마는 것이다.
○● YES24 밥이예수다 [자세히보기] 
 차례
  
제1부 
활의 미학
명왕성 이야기
태양계 연대기
태양계 연대기 2
태양계 연대기 3
한파일기
11월의 비
액자소설 광화문
뼈 있는 이야기
김밥천국
광안리 속사정
농담
3초, I AM DSRL CAMERA
빛의 풍경들
수박노래방
밥이 예수다
반전·
  
제2부
에스프레소 아포카토
파스타 하루
연어(漣語)
우연히 사피엔스
아마도 어쩌면 혹시나
훈제 청어는 맛이 있을까요?
칵테일
그늘의 위로
엇박자로 써보실래요?
누렁소 같은 K 시인의 강의시간에 졸다 창밖을 보았네
그림자
복어 이야기
손톱을 깎으며
일기예보
초승달
단순하다는 말
금수저 흙수저
카톡, 눈 소식·
  
제3부
거미
가시버시
성북천
가을 기척
엄마의 속병
사월의 아이들에게
문상
손금
고등어조림에 관한 명상
옥상시인들
출근길
출근길 2
출근길 3
옛일
누구도 사랑이라 말하지 않네
외롭고 쓸쓸한 맛에 대하여
첩첩산중
이봐, 늑대도 이빨 빠지면 애완견이라고
  
제4부
이명(耳鳴)
바람을 그리는 법
수담(手談)
고립과 결핍의 황금비에 대하여
고흐
권태, 이상, 바둑
금기에 대하여
선한 풍경
깊은 슬픔
백지 위임장
백지 위임장 2
정물의 슬픔은 시선의 선착순으로 온다
플랫폼
호모 코르부스(Homo Corvus)
오만
우화
갈 곳이 없다
사랑이라 말하지 않아도
  
 해설 고독한 단독자의 언어 / 오민석
 
 
 
 