한국바둑 힘찬 출발! LG배 사상 최다 13명 본선진출
한국바둑 힘찬 출발! LG배 사상 최다 13명 본선진출
중국은 통합예선 3명 통과, 본선 32강은 5월 29일 열려 
[LG배] 
오로IN  2017-04-08 오후 07:21   [프린트｜스크랩]
▲ 최정 7단이 2년 연속 LG배 본선에 진출했다. 그 뒤로 홍성지ㆍ이영구ㆍ강동윤 9단(시계 방향)도 본선에 합류하는 등 13명이 본선행 티켓을 거머쥐었다

          한국 바둑이 모처럼 힘을 내 LG배 통합예선에서 사상 최다 티켓을 획득했다. 
8일 서울 한국기원에서 열린 제22회 LG배 조선일보 기왕전 통합예선 최종일 경기에서 한국은 16장의 본선 티켓 중 13장을 거머쥐었다. 2011년 제16회 대회에서 11장의 본선 티켓 획득을 넘어선 사상 최고의 기록이다. 반면 중국은 3장의 본선 티켓 획득에 그쳐 통합예선 출전 이후 가장 저조한 성적에 그쳤다. 전기 대회에서는 중국이 11장, 한국이 5장의 티켓을 차지했다. 
  클릭☞ ●○(속보) 한국 13명 본선 진출, 중국은 3명  
  클릭☞ ●○(사진한조각) 환한 얼굴의 박영훈, 세계대회 '승승장구' 
  클릭☞ ●○(인터뷰) '바쁘다 바빠' 최정, 2년 연속 LG배 본선행!  
21명이 통합예선 결승에 오른 한국은 한ㆍ중전에서 6승 3패, 한ㆍ대만전에서 2승을 거뒀고, 우리끼리의 5판 대결까지 합해 13승을 거두는 성과를 거뒀다. 
가장 먼저 승전보를 알린 기사는 홍성지 9단이었다. 홍성지 9단은 17회 대회 우승자인 스웨 9단에게 불계승하며 LG배 통산 두 번째 본선행을 확정지었다. 전기 대회에서 여자기사 최초로 LG배 통합예선을 통과했던 최정 7단은 최재영 3단에게 불계승하며 2년 연속 본선에 진출했다.
한편 20기 우승자인 강동윤 9단은 가장 마지막까지 접전을 벌인 끝에 중국의 판윈뤄 5단에게 불계승하며 한국의 LG배 본선 최다 티켓 획득을 13으로 늘렸다. 이밖에 박영훈ㆍ이영구ㆍ윤준상 9단, 홍기표ㆍ이원영ㆍ안성준 7단, 김정현 6단, 강승민ㆍ변상일ㆍ김명훈 5단도 본선에 올랐다.
▲ 박영훈 9단(왼쪽)이 중국의 구쯔하오 5단을 재물삼아 본선 무대에 합류했다 .
예선을 통과한 16명은 시드를 받아 본선에 직행한 16명과 함께 5월 28일 열리는 개막 전야제에서 조 추첨을 하고, 본선 32강 토너먼트를 시작한다.
본선시드 16명은 전기 대회 우승ㆍ준우승자(당이페이ㆍ저우루이양 9단)와 한국 6명(박정환ㆍ이세돌ㆍ최철한ㆍ김지석 9단, 이동훈 8단, 신진서 7단), 중국 3명(커제ㆍ천야오예ㆍ탕웨이싱 9단)ㆍ일본 3명(이야마 유타 9단, 이다 아쓰시 8단, 이치리키 료 7단), 대만 1명(샤오정하오 9단)과 올해 신설된 주최사 시드 1명이다. 주최사 시드인 와일드카드는 추후 발표될 예정이다. 
본선 32강부터 4강까지는 단판 토너먼트로 벌어지며 내년 2월 결승3번기에서 최종 우승자가 가려진다. 'LG배 조선일보 기왕전'은 조선일보사가 주최하고 (주)LG가 후원한다. 상금 규모는 총 13억 원으로 우승상금 3억 원, 준 우승상금 1억 원이다. 지난 회는 중국기사 당이페이가 우승해 LG배에서 한국과 중국은 아홉 차례, 일본이 두 번, 대만이 한 번 우승 횟수를 나눴다. 22회 대회 본선 32강전은 5월 29일, 16강전은 31일에 이어서 열릴 예정이다. 본선 장소는 아직 정해지지 않았다. 본선시드는 16명이 받는다. 
각국 본선 출전자 명단은 다음과 같다.
한국(19명) 
박정환ㆍ이세돌ㆍ최철한ㆍ김지석 9단, 이동훈 8단, 신진서 7단(이상 시드), 박영훈ㆍ이영구ㆍ윤준상ㆍ홍성지ㆍ강동윤 9단, 홍기표ㆍ이원영ㆍ안성준ㆍ최정 7단, 김정현 6단, 강승민ㆍ변상일ㆍ김명훈 5단(이상 예선 통과) 
중국(8명) 
당이페이ㆍ저우루이양ㆍ커제ㆍ천야오예ㆍ탕웨이싱 9단(이상 시드), 장웨이제 9단, 양딩신 5단, 셰얼하오 4단(이상 예선 통과) 
일본(3명)
이야마 유타 9단, 이다 아쓰시 8단, 이치리키 료 7단(이상 시드)
대만(1명) 
샤오정하오 9단(시드)
와일드카드(1명) 
미정 
 
 
 
 
 