(종합) 한-중전 23판서 한국 8승 
(종합) 한-중전 23판서 한국 8승 
제22회 LG배 통합예선 2R(I~P조) 결과 
[LG배] 
김수광  2017-04-05 오후 07:26   [프린트｜스크랩]
▲ 5일 한국기원에서 열린 제22회 LG배 조선일보 기왕전 통합예선 2라운드(I~P조). 사진은 한국기원 2층 전경. 

          제22회 LG배 조선일보 기왕전 통합예선 2라운드 뒷조(I~P) 대국이 5일 서울 마장로 한국기원에서 펼쳐졌다. 
한-중전은 23판이었으며 윤준상이 중국 양이를 꺾은 것을 비롯해 김동호(궈위정), 허영호(리웨이칭), 옥득진(랴오싱원), 최재영(펑리야오), 류민형(정쉬), 이어덕둥(위즈잉), 고근태(마이차오) 등 8명이 한-중전에서 승리했다. 아마추어 중엔 박종욱과 문유빈이 각각 김대용과 김선기를 꺾고 3라운드에 진출했다. 
  관련기사 ▶ 8강 대진은? 2라운드 후반조 대국 개시 (☞클릭!)  
6일은 3라운드가, 7일 4라운드(준결승)가, 8일 결승전이 열린다. 사이버오로는 통합예선 주요대국을 매일 수순중계한다.사이버오로는 다섯 판을 수순중계하고, 바둑TV는 오후 1시부터 두 판을 생방송한다. 
사이버오로 중계 결과- 4월 5일 2-2R 대국
I조 허영호-리웨이칭(中): 허영호, 340수 흑5.5집승 - 바둑TV 방송
M조 박정상-퉈자시(中): 퉈자시, 238수 흑2.5집승
I조 고마쓰(日)-리웨이(台): 리웨이, 151수 흑불계승 
N조 한상훈-장웨이제(中): 장웨이제, 131수 흑불계승 
N조 이어덕둥-위즈잉(中): 이어덕둥, 201수 흑불계승  -바둑TV 방송 
▲ 한국기원 본선대국실에서는 사이버오로가 중계판으로 선정한 3판의 대국이 펼쳐졌다. 
▲ 중국 퉈자시(승) - 박정상.  
▲ 중국 장웨이제.  
▲ 장웨이제와 대국한 한상훈.
▲ 퉈자시와 대국한 박정상. 
▲ 한상훈 - 장웨이제(승). 
▲ 대만 리웨이(승) - 일본 고마쓰 히데키. 
▲ 일본 노장 고마쓰 히데키. 
▲ 대만 리웨이. 리웨이가 고마쓰 히데키를 이겼다. 
▲ 중국 퉈자시. 박정상에게 이겼다.  
사이버오로 중계 예고- 4월 6일 3R 대국
A조 이창호-린옌청(台)
C조 안성준 - 다나카 노부유키(日)
E조 원성진 - 쉐관화(中)  
I조 송지훈 - 미위팅(中) - 바둑TV 방송
N조 목진석 - 저우허시(中)  - 바둑TV 방송 
 
'LG배 조선일보 기왕전'은 조선일보사가 주최하고 (주)LG가 후원한다. 상금 규모는 13억 원으로 우승상금 3억 원, 준 우승상금 1억 원이다. 지난 회는 당이페이가 우승해 LG배에서 한국과 중국은 아홉 차례, 일본이 두 번, 대만이 한 번 우승을 차지했다. 22회 대회 본선 32강전은 5월 29일, 16강전은 31일에 이어서 열릴 예정이다. 본선 장소는 아직 정해지지 않았다. 본선시드는 16명이 받는다. 
LG배 본선 시드- 총 16명
한국: 박정환ㆍ신진서ㆍ이세돌ㆍ최철한ㆍ김지석ㆍ이동훈- 6명
중국: 당이페이(전기 우승)ㆍ저우루이양(전기 준우승)ㆍ커제ㆍ천야오예ㆍ탕웨이싱- 5명
일본: 이야마 유타ㆍ이다 아쓰시ㆍ이치리키 료- 3명
대만: 샤오정하오- 1명
주최사 시드: 1명(미정) 
▲ 마리야 자카르첸코 - 중국 판윈러(승).   
▲ 안조영 - 주형욱(승).  
▲ 최재영(승) - 중국 펑리야오. 
▲ 최정(오른쪽)은 류수항을 꺾고 3라운드에 올랐다. 
▲ 권효진 - 오유진(승)  
▲ 오유진. 
▲ 백성호 - 중국 황윈숭(승).
▲ 이지현(승) - 김성진.
▲ 중국 황이중(승) - 한철균.
▲ 송상훈 - 중국 타오신란(승). 
▲ 나현(승) - 박주민. 
▲ 나현.  
▲ 박주민.  
▲ 한국에서 유학 중인 위리쥔(사진)은 일본 고이케 요시히로에게 져 탈락.   
▲ 이춘규(승) - 강다정. 
▲ 대만 라이준푸 - 정서준(승). 
▲ 변상일(승) - 권효진. 
▲ 박영훈(승) - 이영주.
▲ 박영훈.
▲ 박지연 - 중국 후란민(승).
▲ 중국 미위팅(승) - 유재호
▲ 미위팅. 
▲ 이다혜 - 김승준(승).  
▲ 목진석(승) - 이상훈. 
▲ 이창석을 꺾은 대만 천치루이(사진). 
▲ 강지범 - 강동윤(승). 
▲ 바둑TV 카메라 뷰파인더에 두 대국이 비친다.  
▲ 바둑TV스튜디오 모습. 
▲ 가장 마지막에 끝난 판 중국 리웨이칭 - 허영호(승). 
▲ 앞쪽에 허영호의 대국 모습이 보인다. 
▲ 허영호. 
▲ 리웨이칭.
▲ 바둑티비에서 진행된 중국 여자 일인자 위즈잉 - 이어덕둥의 대결에선 이어덕둥이 201수 만에 흑불계승을 거뒀다.
▲ 이어덕둥. 
▲ 위즈잉.
 
 
 