커제ㆍ박정환, 세계 바둑 랭킹 1ㆍ2위 유지
커제ㆍ박정환, 세계 바둑 랭킹 1ㆍ2위 유지
신진서 6위로 한 계단 상승
[랭킹칼럼] 
오로IN  2017-04-07 오후 05:42   [프린트｜스크랩]
▲  세계랭킹은 지난달과 같이 1위 커제 9단(왼쪽), 2위 박정환 9단이 차지했다
※본 자료는 한국기원 랭킹위원회 배태일 위원이 보내온 자료로 한국기원의 공식 기록은 아님을 알려드립니다.
한국기원 랭킹위원회 배태일 위원이 금년 3월 말일까지의 대국 기록에 근거해 2017년 4월의 세계 바둑 랭킹을 150위까지 발표했다. 기록에서 지난 2년 동안의 대국이 40국 미만인 기사들은 순위에서 제외했다. 지난달과 마찬가지로 한국 기사들이 10위권 이내에 3명이다.
주목할 점은 중국의 롄샤오가 5위에서 3위로 오른 것이다. 롄샤오는 중국 명인전 도전기에서 저우루이양을 2승 1패로 물리치고 명인위를 지켰고, 몽백합배에 본선에도 진출했다. 한편 용성전에서 8연승을 거뒀고 몽합배에 본선에 진출한 구쯔하오가 8위에 올라왔다.
표1. 세계 바둑 랭킹 상위 150명
 
중국 기사들 중에서 점수가 빠르게 늘어 주목할 기사들은 구즈하오(辜梓豪; 1998년 생, 2010년 입단), 쉬자양(許嘉陽; 1999년 생, 2012년 입단), 셰커(谢科; 2000년 생, 2013년 입단), 딩하오(丁浩; 2000년 생, 2013년 입단), 천즈젠(陈梓健; 2000년 생, 2012년 입단)이다. 이들의 점수 변화를 그림1에 그렸다. 천즈젠은 일찍이 2012년 입단해 점수가 낮았지만 2015년 초부터 꾸준히 늘고 있는 것을 볼 수 있다.
그림1. 실력이 빨리 늘고 있는 중국 기사들의 점수 변화
 
일본 기사들은 100위 안에 3명, 150위 안에 8명 밖에 들지 못 할만큼 부진하다. 일본 바둑의 국제 경쟁력 저하는 몽백합배와 LG배의 금년 예선에서 모두 탈락한 것에서 분명히 볼 수 있다. 일본 기사들의 세계 랭킹에 관해서는 필자가 자세히 분석한 바가 있다. 
 
 
 
 