알파고의 바둑 쇼!  1대1,단체전, 페어전 
알파고의 바둑 쇼!  1대1,단체전, 페어전 
5월 23~27일 중국 우전서 '바둑의 미래 서밋' 개최 
[알파고 대전] 
김수광  2017-04-10 오후 04:45   [프린트｜스크랩]

          중국에서 ‘알파고 쇼’가 펼쳐질 예정이다. 
이미 인간고수의 수준을 저만치 앞서가 버린 알파고가 다음달 여러 가지 바둑행사를 벌인다. 1대1 대결, 단체전, 페어바둑 등 다채롭다. 
딥마인드는 중국바둑협회&중국 정부와 함께 ‘바둑의 미래 서밋(Future of Go Summit)’을 5월 23일~27일 중국 저장성 우전에서 개최한다. 대회 방식, 일정 등에 대한 기자회견이 10일 오후 4시(한국시각) 중국기원에서 열렸다.
▲ 화상으로 기자회견을 하는 데미스 하사비스 구글 딥마인드 CEO. 
▲ 베이징 중국기원에 마련된 기자회견장. 
지난해 3월 이세돌 9단과의 대결이 인간 대 기계의 자존심을 건 승부 양상이었다면 이번엔 보다 이벤트성이 짙어 보인다. 지난해 말부터 올초 인터넷 바둑서버에서 정체를 숨긴 채 ‘마스터(Masterㆍ명인)’라는이름을 달고 싸운 알파고가 한국ㆍ중국ㆍ일본ㆍ대만의 고수들을 상대로 60전 전승을 했기에 정면승부 하나만을 고집한다면 흥미는 반감될 수밖에 없다는 점에서 잔치 형식이 된 건 고개가 끄덕여진다.  
중국프로기사 랭킹1위이며 세계 최강이라 일컫는 커제 9단이 알파고와 3번기(23일ㆍ25일ㆍ27일)를 벌인다. 커제는 세계대회에서 네 차례 우승했으며 현재 삼성화재배 월드바둑마스터스와 몽백합배 세계바둑오픈 타이틀을 보유 중이다. 
우승상금은 150만 달러(약 17억원). 상금과 별도로 커제는 출전료 30만 달러(약 3억 4000만원)를 확보했다(이세돌은 딥마인드 매치 당시 15만달러를 받았다). 제한시간은 3시간 60초 5회(이세돌과의 매치 때는 2시간 60초 3회.)
26일에는 단체전(상담기:논의하며 여럿이 힘을 합쳐 두는 바둑)과 페어전이 벌어진다. 단체전에는 스웨(时越), 천야오예(陈耀烨), 미위팅(芈昱廷), 탕웨이싱(唐韦星), 저우루이양(周睿羊)이 출전하여 알파고와 겨루고, 페어전은 ‘구리+알파고’ vs ‘롄샤오+알파고’ 의 대결로 펼쳐진다. 
▲ 알파고와 대결할 인간고수들 미위팅(왼쪽부터), 탕웨이싱, 스웨, 저우루이양, 구리, 커제.
단체전 제한시간은 각 2시간 30분 초읽기 60초3회. 페어전은 각 1시간, 초읽기 1분 1회. 
구글 딥마인드는 홈페이지에서  "인공지능이 인간을 넘어서면서 바둑이 쇠락의 길을 걸을까 하는 우려의 목소리도 있었지만, 알파고의 승리는 오히려 인간 바둑기사들이 더욱 강력하고 창의적인 전략을 개발하는 계기가 되었다. 프로 및 아마추어 기사들이 알파고의 혁신적인 수들을 하나하나 자세히 살펴보고, 이를 통해 역사상 가장 많은 연구가 이루어진 게임으로 알려진 바둑에 대한 새로운 지식과 전략을 배우고 있는 것."이라고 이번 행사의 의의를 밝혔다.  
 
 
 <
          
 
 
 
 