(종합) 최후의 대국서 이춘규 '반칙승' 
통합예선 결승에 韓21· 中9· 台2
[LG배] 
김수광  2017-04-07 오후 07:41   [프린트｜스크랩]
▲ 7일 한국기원에서 열린 제22회 LG배 조선일보 기왕전 통합예선 4라운드(각조 준결승). 최정(오른쪽)은 김미리에게 승리하면서 여자기사 중에 홀로 예선결승에 올랐다. 지난 대회에 최정은 여자기사 중 유일하게 본선에 올랐다.
가장 마지막에 끝난 대국서 이춘규 ‘반칙승’ 
결승으로 가는 관문 4라운드. 
제22회 LG배 조선일보 기왕전 통합예선 4라운드(각조 4강)가 7일 한국기원 대회장에서 열렸다. 한국 36명, 중국 25명, 대만 3명이 대국했다.
이 중차대한 대국에서 가장 마지막까지 이어지던 대국은 이춘규 – 중국 후야오위 대국이었다. 종반 패가 진행되고, 이춘규가 반집이 모자라던 시점. 
열심히 계가를 하는 것 같던 후야오위는 착수를 하기도 전에 돌연 초시계를 눌렀다. 무척 당황했다. 착수를 할 수도 안 할수도 없는 상황에 놓였다. 일단 돌을 손가락으로 집어든 후야오위는 바둑판 위에서 그 손을 세 바퀴 돌리더니, 돌을 집은 지 3초 만에 착수했다. 물론 반칙이었다. 
이 광경을, 이날 심판 정대상 9단은 모두 지켜보았다. 이춘규는 심판에게 이의제기했고 심판은 즉시 이춘규의 반칙승을 판정했다. 후야오위는 바둑이 끝나고 20여 분이 지나도록 넋이 나간 듯 제자리에 앉아 있다가 조용히 자리를 떴다. 후야오위가 일어설 때까지 이춘규는 후야오위 앞에 그대로 앉아 있었다. 
▲ 말을 잃은 후야오위(왼쪽). 후야오위는 심판의 판정에 대해 어떤 말도 하지 않았고 그저 반상을 바라보았다. 이춘규도 자리를 지켰다. 
▲ 이춘규.
 통합예선 결승에 한국 21ㆍ중국9ㆍ대만2  
이춘규와 더불어 한국은 조별 결승에 21명이 진출했고 중국 9명, 대만 2명이 올랐다. 조별 결승엔 한국기사끼리의 대국만도 5판이나 되어 한국은 5명 이상 본선 진출이 확정됐다. 통합예선 내내 다소 불안한 모습도 있던 한국이었지만 통합예선 결승은 풀린 분위기다. 
8일 오전 10시부터 한국기원에서 통합예선 결승전이 열린다. 한-중전 9판, 한-대만전 2판이다. 16명이 본선티켓을 거머쥔다. 사이버오로는 오로대국실에서 주요 대국을 수순중계한다.  
 ■ 사이버오로 중계   결과- 4월 7일 4R(각조 준결승) 대국
D조 김정현-탄샤오(中): 김정현, 314수 백0.5집승
E조 김명훈-리샹위(中): 김명훈, 267수 흑불계승
I조 윤준상-미위팅(中) 윤준상, 268수 백불계승
J조 강동윤-딩하오(中): 강동윤, 207수 흑불계승 -바둑TV 생방송
O조 이지현男-타오신란(中): 이지현, 201수 흑불계승
P조 나현-양딩신(中): 양딩신, 170수 백불계승  -바둑TV 생방송
 ■ 사이버오로 중계 예고 - 4월 8일 통합예선 결승 대국
B조 홍성지-스웨(中)
A조 이영구-린옌청(台) 
J조 강동윤-판윈러(中)
K조 최정-최재영 
L조 박영훈-구즈하오(中) -바둑TV 생방송
G조 원성진-셰얼하오(中) -바둑TV 생방송
 홍일점, 최정 작년에 이어 본선진출 도전 
지난 21회 대회에서는 최정은 여자기사로는 사상 처음으로 예선 관문을 뚫고 본선 16강에 진출한 바 있다. 당시 최정은 예선부터 대만 왕위안쥔, 황재연, 안국현, 중국 저우허시를 꺾은 뒤 본선32강전에 올라 판윈러까지 꺾은 바 있다. 이번 예선결승 상대는 최재영이다. 
한편 아마추어는 유일하게 4라운드에 올랐던 문유빈이 박영훈에게 지면서 통합예선에 참가했던 8명 중 한 명도 예선결승에 진출하지 못했다. 2015년 20회 대회 때는 안정기가 예선을 통과한 뒤 본선 16강에 올라 화제를 뿌렸다.   
▲ 최정.
 
'LG배 조선일보 기왕전'은 조선일보사가 주최하고 (주)LG가 후원한다. 상금 규모는 13억 원으로 우승상금 3억 원, 준 우승상금 1억 원이다. 지난 회는 당이페이가 우승해 LG배에서 한국과 중국은 아홉 차례, 일본이 두 번, 대만이 한 번 우승을 차지했다. 22회 대회 본선 32강전은 5월 29일, 16강전은 31일에 이어서 열릴 예정이다. 본선 장소는 아직 정해지지 않았다. 본선시드는 16명이 받는다. 
 LG배 본선 시드- 총 16명  
 한국: 박정환ㆍ신진서ㆍ이세돌ㆍ최철한ㆍ김지석ㆍ이동훈- 6명
 중국: 당이페이(전기 우승)ㆍ저우루이양(전기 준우승)ㆍ커제ㆍ천야오예ㆍ탕웨이싱- 5명
 일본: 이야마 유타ㆍ이다 아쓰시ㆍ이치리키 료- 3명
 대만: 샤오정하오- 1명
 주최사 시드: 1명(미정)
▲ 중국 미위팅을 꺾고 통합예선 결승에 오른 윤준상. 
▲ 중국 미위팅. 
▲ 중국 딩하오 - 강동윤(승). 
▲ 중국 양딩신(승) - 나현 
▲ 중국 탄샤오를 꺾고 통합예선 결승에 오른 김정현.
▲ 중국 탄샤오.  
▲ 중국 타오신란을 꺾고 통합예선 결승에 오른 이지현.
▲ 중국 타오신란.
▲ 사이버오로 중계대국이 펼쳐진 본선대국실.  
▲ 중국 리샹위를 꺾고 통합예선 결승에 오른 김명훈.  
▲ 중국 리샹위.
▲ 김명훈(승) - 중국 리샹위.
▲ 김정현(승) - 중국 탄샤오. 
▲ 윤준상(승) - 중국 미위팅.  
▲ 한국기원 2층 예선대회장. 
▲ 목진석 - 이어덕둥(승).
▲ 정서준 - 강승민(승).
▲ 중국 구즈하오(승) - 중국 천하오.
▲ 박창명 - 중국 친웨신(승).
▲ 중국 스웨(승) - 박건호.
▲ 김승재(승) - 중국 천이밍
▲ 김형우 - 대만 왕위안쥔(승).
▲ 아마추어 선수 중엔 홀로 4라운드까지 남았던 문유빈(사진)은 박영훈에게 지며 탈락했다. 
▲ 중국 후란민 - 최재영(승). 
▲ 이춘규(승) - 후야오위. 
▲ 변상일(승) - 중국 류시. 
▲ 송규상 - 류민형(승). 
▲ 박대영 - 원성진(승). 
▲ 안성준(승) - 중국 친웨신.
▲ 위태웅 - 이영구(승).
▲ 대만 린옌청(승) - 중국 구링이. 
▲ 중국 딩스슝 - 홍성지(승).
▲ 안국현 - 중국 쉬자양(승). 
▲ 이원영(승) - 조한승. 
▲ 중국 자오천위 - 중국 룽이(승).  
▲ 정서준을 꺾고 통합예선 결승에 오른 강승민.
▲ 아마추어 문유빈을 꺾고 통합예선 결승에 오른 박영훈.  
▲ 박건호를 꺾고 통합예선 결승에 오른 중국 스웨.  
▲ 중국 간스양을 꺾고 통합예선 결승에 오른 홍기표. 
▲ 송규상을 꺾고 통합예선 결승에 오른 류민형.
▲ 최정에게 막혀 통합예선 결승 진출에 실패한 김미리.
▲ 중국 션페이란을 꺾고 통합예선 결승에 오른 중국 셰얼하오. 
▲ 중국 딩스슝을 꺾고 통합예선 결승에 오른 홍성지. 
 
 
 