서귀포 칠십리, ‘유종의 미’란 이런 것
서귀포 칠십리, ‘유종의 미’란 이런 것
서귀포 칠십리, 최종전에서 올 시즌 처음으로 3-0 완승 거둬
[엠디엠여자바둑리그] 
여자바둑리그  2017-05-07 오전 02:03   [프린트｜스크랩]
▲ 처음 참가한 한국여자바둑리그에서 위리쥔 초단이 박지은 9단을 상대로 4연패 끝에 첫 승리를 거뒀다.

          이미 최하위가 확정된 서귀포 칠십리였지만 마지막 승부에서는 활짝 웃을 수 있었다. 
6일 서울 마장로 한국기원 1층 바둑TV 스튜디오에서 벌어진 2017 엠디엠 한국여자바둑리그 14라운드 3경기에서 서귀포 칠십리가 충남 SG골프에 3-0 승리를 거두고 마지막 경기를 기분 좋은 승리로 마무리 지었다.
가장 활짝 웃은 것은 대만 출신 용병 위리쥔 초단이었다. 이 대국 전까지 겨우 네 번의 출장 기회 밖에 얻지 못했던 위리쥔은 4연패 끝에 마지막 승부에서 귀중한 데뷔 첫 승을 얻었다.
위리쥔의 첫 승은 박지은 9단을 상대로 나왔다. 운도 따른 승리였다. 박지은은 종반 초입까지 반면 15집 가량 우세를 보였지만 종반 이해할 수 없는 실착을 연발하며 자멸하고 말았다. 
▲ 오정아는 김신영을 물리치고 오랜만에 팀 승리를 확정지었다.
13라운드까지 2승 11패. 1승 거두기가 그렇게 힘들었던 서귀포 칠십리였지만 마지막 경기만은 술술 풀렸다. 위리쥔이 승리를 거둔지 얼마 후 장고 대국에 출전한 오정아 3단이 김신영 초단에게 승리를 거두며 순식간에 2-0, 팀 승리를 확정지었다.
마무리까지 완벽했다. 서귀포 칠십리는 마지막 3국에 출전한 조승아 초단이 송혜령 2단을 꺾으며 이번 시즌 처음으로 3-0 퍼펙트 승리를 일궈냈다.
이로써 서귀포 칠십리는 3승 11패로 올 시즌을 마감했으며, 개막 전 강력한 우승후보 중 하나로 꼽혔던 SG골프는 5승 9패의 예상 밖 부진을 보이며 6위로 마감했다.
▲ 마무리는 이번에도 조승아의 몫. 기복 없이 꾸준한 조승아는 이번 시즌 서귀포 칠십리의  대들보 역할을 했다.
7일에는 한국여자바둑리그 정규리그 마지막 경기 인제 하늘내린과 부안 곰소소금의 대결이 예정돼 있다. 두 팀은 마지막까지 최선을 다해 용병 후지사와 리나와 뉴에이코가 출전한다. 후지사와 리나-이유진, 박태희-뉴에이코, 오유진-김은선이 맞붙는 대진. 순위와는 관계없지만 마지막 경기라는 의미에서 좋은 승부가 기대된다. 
2017 엠디엠 한국여자바둑리그 정규시즌은 8개팀 간의 더블리그로 포스트시즌에 진출할 네 팀을 가려낸다. 매 경기는 3판다승제로 1국은 제한시간 1시간, 2ㆍ3국은 제한시간 10분. 초읽기는 공히 40초 5회이다. 
대회 총 규모는 7억8000만원, 우승상금은 5000만원. 상금과 별도로 매판 승자 100만원, 패자 30만원의 대국료가 지급된다.
▲ 검토실에 와서야 그동안 참았던 웃음을 살짝 보였던 위리쥔 초단. 6월 7일부터는 중국 을조리그에 참가한다고.
▲ 팀의 주장 오정아는 시즌 마지막 경기에서 승리를 거두고 7승 7패, 승률 5할을 맞췄다.
▲ 신인왕을 확정지은 조승아 초단. 팀은 최하위에 머물렀지만 9승 5패라는 놀라운 성적으로 다승 7위에 이름을 올렸다.
▲ 나이는 어쩔 수 없는 것일까. 여자바둑리그 최고참 박지은 9단은 후반 급격히 무너지는 모습을 자주 보여 팬들을 안타깝게 만들었다.
▲ 루이 나이웨이 9단으로 인해 출전 기회가 많지 않았던 김신영 초단은 4승 4패, 제몫은 했다.
▲ 출발이 좋았던 송혜령은 후반 부진한 모습을 보이며 5승 6패로 마감.
▲ 위리쥔 초단이 승리 후 검토실에 등장하자 이지현 감독, 조승아 초단, 장혜령 초단이 일제히 “축하해~”라며 맞아주고 있다. 부끄러움이 많은 위리쥔은 쑥스럽다는 듯 웃었다.
▲ 순위와는 상관없는 마지막 라운드였지만 원성진 9단, 허영호 9단, 홍민표 9단, 이지현 6단, 해설의 박정상 9단, 진행의 배윤진 3단 등이 검토실을 찾아 북적였다.
 
 
 