커제, 알파고 상대로도 '3ㆍ3작전' 나올까?
갑조리그 3라운드 결과. 4라운드는 5월 5일 10시 반부터 열려
[갑조리그] 
박주성  2017-05-03 오후 07:24   [프린트｜스크랩]
▲ 판윈뤄는 이세돌과 주장전에서 승리했고, 같은 팀 안성준도 승점을 더해 상하이는 3-1로 알차게 승점을 챙겼다. 5월 3일은 판윈뤄는 6단으로 공식 승단한 날이기도 하다.

          커제는 갑조리그 3라운드 대국 첫수를 3ㆍ3에 두었다. 초반 포석에서 커제의 색다른 시도를 두고 중국 언론은 '약 20일 남은 알파고 대결을 위한 전략을 시험하는 중이다'는 식의 논평이 나오고 있다. 갑조리그에서 이세돌과 커제는 1라운드 승리 후 2ㆍ3라운드에서 연이어 져서 승패 리듬을 같이했다. 3라운드에선 이세돌이 판윈뤄에게 패했고, 커제는 탕웨이싱에게 졌다. 
2017 중국 갑조리그 3라운드 일곱 경기가 5월 3일 중국 각 지역에서 열렸다. 주장전에 나선 이세돌ㆍ이동훈이 졌고, 안성준이 이겨 3라운드 한국기사 성적은 1승 2패를 기록했다. 
이세돌-판윈뤄 대국은 중반 강렬한 수읽기 충돌이 있었다. 첫 전투에서 내상을 입은 이세돌은 중반 이후 계속 추격전을 벌였다. 판윈뤄는 우세를 잡은 후에 모양을 결정짓는 능력이 좋다. 이세돌의 세찬 흔들기를 판윈뤄는 정밀한 수읽기로 꼼꼼하게 막아 승리를 거뒀다.  
이동훈-스웨 대국은 장기전이 예상되는 흐름이었는데 약간 불리한 상황에서 이동훈이 수순을 비틀었고, 스웨가 정확하게 반격에 성공해 대마를 포획했다. 결국 3연승을 노리던 이동훈은 스웨에게 막혔다. 한편 갑조리그에 처음 출전한 안성준은 데뷔전에서 류싱을 상대로 쾌승을 거뒀다. 
사이버오로 대국실에선 갑조리그 3라운드 전 경기를 수순중계했다. 다음 4라운드는 5월 5일 10시 반부터 시작한다. 3라운드 전체 결과는 다음과 같다.
 
▲ 3연승을 노리던 이동훈은 스웨에게 막혀 갑조 성적은 2승 1패가 되었다. 
 
2017 갑조리그는 4월 25일부터 1라운드를 시작해 12월 2일까지 총 26라운드가 펼쳐진다. 팀은 기존 12개 팀에서 14개 팀으로 늘었고, 경기수도 22라운드에서 26라운드로 더 많아졌다. 올해 한국기사는 총 10명이 출전한다. 4월 랭킹 기준으로 1위부터 9위까지 모두 계약했고, 14위 신민준도 갑조리그에 처음 참가한다.
한 경기는 주장전을 포함해 네 판의 대국이 벌어진다. 이 중 세 판은 제한시간 2시간 40분, 초읽기 1분 5회가 주어지는 장고대국, 한 판은 30초에 1분 초읽기 10회로 진행하는 속기대국이다. 보통 주장전과 일반대국은 한국시각 오전 10시 반에 시작하며 속기전은 오후 2시부터 열린다. 
각 라운드에서 4:0 또는 3:1로 이긴 팀이 승점 3점을 받는다. 2:2 동률인 경우는 '주장전' 승자팀 2점, 패자팀 1점으로 점수를 나눠 가진다. 포스트시즌 없이 최종 순위는 26라운드까지 누적한 팀승점으로 결정된다.(팀승점이 같으면 개인승수->주장전 승수로 비교)
▲ 이동훈에게 승리한 M베이징팀 스웨. 김지석과 함께 팀을 이끌고 있다. 
[사진협조ㅣ중국 Sina 바둑& 치파이왕]
 
 
 
 