‘미녀 바둑캐스터’ 이소용, KBS바둑왕전 새 진행자로 발탁
‘미녀 바둑캐스터’ 이소용, KBS바둑왕전 새 진행자로 발탁
박영훈 vs 설현준 본선 48강전에서 KBS 진행 데뷔
[바둑계동정] 
오로IN  2017-04-25 오후 05:20   [프린트｜스크랩]
▲ ‘미녀 바둑캐스터’ 이소용 씨가 KBS바둑왕전의 새로운 진행자로 발탁됐다 

          ‘미녀 바둑캐스터’ 이소용(28) 씨가 KBS바둑왕전의 새로운 진행자로 나선다. 
바둑왕전 해설자 박정상 9단과 호흡을 맞추게 될 이소용 씨는 5월 8일 0시 10분 방송되는 제36기 KBS바둑왕전 박영훈 9단과 설현준 3단의 본선 48강전에서 시청자들과 첫 만남을 갖는다.
2002년부터 2007년까지 한국기원 여자연구생으로 활약한 이소용 캐스터는 명지대 바둑학과를 졸업했고 2011년부터 각종 바둑대회의 캐스터로 활약하고 있다. 
지난해 6월 원성진 9단과 웨딩마치를 울린 이소용 캐스터는 ‘미녀 바둑캐스터’로 각종 포털사이트의 실검 순위에 오르는 등 바둑팬들의 사랑을 받고 있다.
이소용 캐스터의 약력은 다음과 같다.
▲ 약력
2002∼2007 한국기원 여자연구생 
2003 아마여류국수전 학생부 우승
2008 여성연맹회장배 바둑대회 3위
2011 ∼ 바둑TV 진행 시작(KB국민은행 바둑리그, 세계대회 등)
2012 명지대학교 바둑학과 조기 졸업
2016 ‘구글 딥마인드 챌린지 매치(이세돌 vs 알파고)’ YTN, MBC 중계
         MBC 마이리틀텔레비전 김구라 바둑방
         MBC 스포츠매거진 테마파크 출연
          SBS 영재발굴단 한중영재대격돌 바둑중계
2017 ‘월드바둑챔피언십(딥젠고)’ 중계
 
 
 
 
 