추격자 김지석! 5번기는 1-1, 다시 원점으로
결승 5번기 3국은 5월 4일부터 열려
[GS칼텍스배] 
박주성  2017-04-28 오후 05:40   [프린트｜스크랩]
▲ 결승 2국 승자는 김지석이다. 

          결승 1국은 안국현, 결승 2국은 김지석이 승자다. 3국은 5월 4일, 4국은 5일, 최종국은 6일에 열린다. 
28일 바둑TV스튜디오에서 열린 제22기 GS칼텍스배 결승 2국에서 김지석 9단은 안국현 6단에게 184수 만에 백불계승했다. 김지석은 "3국도 평소와 같이 준비하겠다. 승부는 마음대로 되는 게 아니라서 좋은 내용을 만들도록 노력하겠다."라고 말했다. 
안국현은 "좌변 결과가 나빴다. 끊어지는 수는 아예 생각하지 못했다."라는 감상과 함께 "3국에서는 최대한 실수를 줄이면서 두겠다."라는 임전소감을 남겼다. 
▲ 실전 진행-  안국현은 "흑1 날일자가 나빴다. 백 8로 끊는 수를 생각하지 못했다."라고 말한다. 
▲ 안국현의 해답- 바로 호구치고 상변을 두텁게 하며 은근하게 노리는 것이 정수였다고 한다. 
▲ 실전 진행- 안국현은 "흑 1이 실수였다. 원래 A로 뻗으려고 둔 수였는데 백B로 막는 수읽기를 나중에 봐서 3으로 방향을 틀었다."라고 말했다. 
▲ 안국현의 후회- 흑1로 들여다 보는 수가 좋다. 만약 백2로 받아주면 흑3의 절단이 강력하다. 
한국 랭킹은 4월 기준으로 김지석이 5위, 안국현이 18위다. 결승 2국까지 김지석이 6승 2패로 앞서고 있었다. 대국은 사이버오로가 오로대국실에서 수순중계하고 바둑TV에서 오후 2시부터 생방송한다. 
제22기 GS칼텍스배는 매일경제신문과 MBNㆍ한국기원이 공동주최하고 GS칼텍스가 후원한다. 우승상금은 7,000만원, 준우승상금은 1,500만원이다. 제한시간은 각자 10분에 40초 초읽기 3회를 준다. 
▲ 흑을 든 안국현의 착점 장면.
▲ 복기 중인 안국현. 
▲ 반상에서 고개를 돌려 생각하는 건 김지석 특유의 습관이다. 
▲ 서로 1승 1패하면서 승부는 5번기에서 3번기로 좁혀졌다. 
 
 
 
 