한국, 퍼펙트 승리! 최정ㆍ오유진ㆍ박지은 출전
한국, 퍼펙트 승리! 최정ㆍ오유진ㆍ박지은 출전
대만과 벌인 1회전에서 3-0 승리
[천태산ㆍ농상은행배 ] 
오로IN  2017-05-10 오후 05:47   [프린트｜스크랩]
▲ 천태산ㆍ농상은행배 1회전. 한국-대만, 일본-중국팀이 대결을 펼쳤다.

          제6회 천태산ㆍ농상은행배 세계여자바둑단체선수권이 중국 저장성 타이저우시 천태온천산장에서 열렸다. 대회는 총 3차전으로 치러지고, 5월 10일 1회전ㆍ11일 2회전ㆍ12일 3회전으로 이어진다. 
한국은 박지은ㆍ최정ㆍ오유진이 출전한다. 작년과 비교하면 오정아 대신 박지은이 나가는 멤버다. 박지은은 지난 국내선발전에서 박지연, 오정아, 조혜연과 경쟁했다.
 중국은 위즈잉은 같지만 루자ㆍ리허가 작년 멤버 왕천싱과 쑹룽후이를 대신했다. 일본 선수는 셰이민ㆍ뉴 에이코ㆍ후지사와 리나가 나오고, 대만 선수는 헤이자자ㆍ장정핑ㆍ장카이신이 출전한다. 
5월 10일 열린 1회전에서 한국은 대만에 3-0으로 퍼펙트 승리를 거뒀다. 2회전에선 일본, 3회전에선 중국과 대결한다. 중국은 일본에게 2-1로 승리했다. 대국 결과는 아래와 같다.  
5월 10일 1회전 
한국-대만: 3-0  
○최 정  - ●헤이자자: 최정, 130수 백불계승
●오유진 - ○장카이신: 오유진, 167수 흑불계승
○박지은 - ●장정핑: 박지은, 236수 백불계승
중국-일본: 2-1  
●위즈잉- ○후지사와 리나: 위즈잉, 135수 흑불계승
○루자- ●셰이민: 셰이민, 201수 흑불계승
●리허 - ○뉴 에이코: 리허, 263수 흑4.5집승
5월 11일- 2회전 
대만 - 중국 
한국 - 일본 
5월 12일- 3회전
한국 - 중국 
일본 - 대만 
제6회 천태산ㆍ농상은행배 세계여자바둑단체대항전은 중국위기협회가 주최하고, 중국 천태현인민정부가 주관하며 천태현체육국, 천태현바둑협회, 천태농상은행이 협력한다. 우승 30만 위안, 준우승 15만 위안, 3위팀 10만 위안, 4위팀 5만 위안의 상금이 있다(10만 위안은 한화 약 1천6백40만원/5월 10일 기준). 
대회는 중국위기협회가 지정한 바둑경기규칙(덤7.5집)을 적용하고, 제한시간은 각자 2시간에 초읽기 1분 5회가 주어진다. 한국ㆍ중국ㆍ일본ㆍ대만이 참가해 각 팀 세 명의 선수가 나와 리그 3회전을 치른다. 순위는 팀 승수가 동일하면 개인 승수 차이를 따지고, 이후는 1장부터 3장까지 개인 승수 비교해 매긴다. 
이 대회는 1, 2회 화정차업배, 3회 갈현녹차배, 4회부터 천태산ㆍ농상은행배로 후원사와 대회명이 변해왔다. 1회 대회(박지은, 조혜연, 김혜민 출전)와 2회 대회(박지은, 김미리, 김채영 출전)에서 한국이 우승했고, 3회 대회(위즈잉, 왕천싱, 루이나이웨이 출전), 4회 대회(위즈잉, 쑹룽후이, 루이나이웨이), 5회 대회(위즈잉ㆍ왕천싱ㆍ쑹룽후이)는 중국이 우승을 차지했다.
▲ 한국 여자바둑 랭킹 1위 최 정 선수.
▲ 대만 주장 헤이자자 선수.
▲ 중국 주장 위즈잉은 일본 후지사와 리나 선수에게 불계승을 거뒀다.
▲ 국내 선발전을 통과한 박지은 선수도 1회전에서 대만 장정핑 선수를 꺾었다. 
▲ 중국 루자 선수를 상대한 셰이민 선수가 일본팀에 유일한 1승을 안겼다.
[사진협조ㅣ중국 Sina 바둑] 
 
 
 
 