인공지능에도 기풍은 있나 (上)
알파고·줴이·딥젠고의 기풍탐구 
[기획/특집] 
김수광  2017-05-02 오전 10:45   [프린트｜스크랩]
▲ 인공지능에 기풍은 있을까. 성격이 없는 사람이 존재하지 않는 것처럼 바둑을 두는 주체도 기풍이 없을 수는 없을 것 같다. 단지 기풍이 없는 것처럼 보이는 경우는 여러 특성을 함께 가지고 있다보니 기풍을 한마디로 잘라 표현하기 어렵기 때문 아닐까. 
 올 게 온 것인가. 인공지능 딥젠고(DeepZenGo)가 사람의 대회에 출전한다. 제3회 Mlily 몽백합배 세계바둑오픈 본선 와일드카드를 받았다. 딥젠고가 지금까지 보여준 실력으로 볼 때 우승은 어려울지 몰라도 본선판을 온통 뒤흔들지 모른다. 불과 지난 3월에 딥젠고는 월드바둑챔피언십에서 짱짱한 실력을 뽐낸 바 있다. 조심스럽게 실험되오던 사람과 기계의 대결은 이제 실제가 되고 있다. 이에 딥젠고와 함께 알파고, 줴이의 기풍과 특성을 살펴보는 시간을 갖는다. 상, 하편으로 나누어 싣는다. 
 인공지능에도 기풍은 있나 (上) 
인공지능이 인간 바둑의 세계로 점차 깊숙이 들어오고 있다. 
세계대회에 와일드카드를 받아 참가하는가 하면, 온라인에서 인간들과 바둑을 두고, 또 인간과 바둑으로 축제를 벌일 참이다. 일본산 인공지능 딥젠고(DeepZenGo)는 지난 3월 월드바둑챔피언십에서 박정환 9단, 중국 미위팅 9단, 일본 이야마 유타 9단과 리그전을 펼쳐 1승2패를 거뒀다. 딥젠고는 중국이 주최하는 세계대회 몽백합배 세계바둑오픈 와일드카드를 받아, 오는 6월 열리는 본선64강전에 출전한다. 5월에는 고대하던 알파고(AlphaGo)와 중국 일인자 커제 9단의 대국이 중국 저장성 우전에서 펼쳐질 예정이다. 대회 기간엔 알파고과 중국 정상급 기사 5명의 상담기, 그리고 페어바둑도 준비돼 있다. 
인간과 비슷하거나 뛰어난 기량으로 바둑인들에게 깊은 인상을 주고 있는, 바둑 두는 인공지능은 영국의 알파고, 중국의 줴이, 일본의 딥젠고다. 실력은 나열한 순서대로다. 알파고는 작년 말과 올 초에 걸쳐 인간 고수와 온라인서버에서 펼친 60판의 대국에서 전승을 거두면서 확고한 ‘최강’으로 군립하고 있다. 줴이(絶藝)는 딥젠고보다 인간을 상대로 좀 더 좋은 승률을 보이고 있고, 지난 3월 일본 도쿄에서 열린 UEC배 컴퓨터 바둑대회 결승에서 둘이 만나 줴이가 우승을, 딥젠고가 준우승을 차지했다. 
▲ 지난해 3월 서울 광화문에서 열렸던 딥마인드 챌린지매치(이세돌 vs 알파고) 공개해설 장면. 인공지능은 사람과 조심스럽게 대결을 해 오더니 이제는 본격적으로 대회 우승을 다투고, 바둑 축제도 함께하게 됐다. 
 인공지능에게 기풍이란 게 있나?
인공지능의 실력이 워낙 강하기 때문에 곳곳에서 실력에 관한 많은 분석이 이뤄지고 있다. 사이버오로도 여러 차례 특집을 통해 다뤘다. 프로기사들의 관심도 당연히 인공지능에 쏠려 있다. 왜 강한지가 관건이었다. 그러나 실력과 별도로 이 세 프로그램의 기풍에 관해서는 별다른 분석이 나오고 있지 않다. 아니, 기피하는 걸지도 모른다. ‘인공지능에게 무슨 기풍 같은 게 있으랴’와 같은 이유도 있겠고, ‘워낙 특이해서 기풍이란 걸 잡아낼 수 있느냐’라는 짐작도 있을 성싶다. 아니, 주제가 너무 거창해 보여서 어렵게 여기는 걸 수도 있다.  
기풍은 영어로는 스타일(style)이다. 스타일이 없을 수는 없다. 해서, 간단하게나마 세 인공지능의 기풍과 특성을 다뤄본다.  
그간 대략의 인식은 이렇다. 
‘알파고는 수비적이다.’, 
‘딥젠고는 적극적이고 공격적이다’, 
‘줴이는 알파고와 딥젠고의 중간 정도다.’ 
거의 맞는 것 같다. 인공지능의 실전에서 나타나는 특성이 실제로 그랬다. 그렇다고 하여 ‘알파고가 이창호라면 딥젠고는 이세돌이다’라는 식의 단순화한 비유는 많은 사람이 공감하지는 않는다. 뭐라 표현하기 어려운 미묘한 구석이 여러 군데 있기 때문이다. 예컨대 알파고의 바둑은 중앙지향적인 데도 있다. 이창호가 중앙을 잘 운영하기는 하지만 아무도 이창호의 바둑을 중앙지향적이라고 말하지는 않는다. 
 목진석 "인공지능, 단단하고 두터워...알파고 ‘창의·혁신’에서 앞서"
윤준상 "알파고는 자유롭고 유연...줴이·딥젠고는 사람에 가까워" 
국가대표팀 상비군 감독 목진석 9단은 이 셋의 기풍을 이렇게 이야기한다. 
“알파고·줴이·딥젠고의 공통적인 기풍은 ‘단단하고 두텁다’는 것이다. 줴이는 많이 관찰해 보지 못했다. 딥젠고는 5선에 붙이고 하는 등의 수법이 알파고와 닮았다. 알파고의 바둑에 묘수는 등장하지 않는다. 아마도 일찍부터 우세한 국면을 만드는 데 성공하기에 굳이 묘수가 필요하지 않기 때문일 것이다. 그러나 깜짝 놀랄 발상을 선보이곤 한다. 그에 비하자면 줴이와 딥젠고는 알파고가 보여주는 ‘창의·혁신’의 측면은 다소 덜한 듯하다.” 
▲ 인공지능 줴이와 20판 이상 많은 대국을 치러본 윤준상 9단은 최근 폭발적인 성적을 내고 있다. 올해 성적 13승2패. 랭킹1위 박정환 9단과 벌이고 있는 맥심커피배 입신최강전 결승에선 선승한 상태다. 윤준상은 "인공지능과 자주 대국하다 보니 처음엔 내 감각이 이상해지는 듯도 싶었지만 점차 실력이 늘고 있음을 느낀다. 인공지능에겐 '두터움'과 '자유로움'이 있는 것 같다."고 말한다.  
줴이와 남달리 많은 대국을 치른 윤준상 9단은 이렇게 말한다. 
“알파고의 바둑은 셋 중 가장 ‘자유롭다’. 또 가장 유연하다. 그래서 다음수를 어떻게 두어올지 예측하기 어렵게 만든다는 점에서 상대가 까다롭게 느낄 수밖에 없다. 그에 비한다면 줴이와 딥젠고는 ‘사람과 비슷한’ 느낌을 준다. 이들과 바둑을 둘 때는 다른 프로기사와 두듯이 두면 되는 것이다. 줴이와 딥젠고는 사람으로 치자면 감각 좋은 속기파 같은 느낌이다. 줴이와 딥젠고는 무리수 같아 보이는 수를 자주 던지는데 사람이 이를 막아내기 힘들다.”
체감하기 쉽게 누구누구 프로기사와 비슷한 기풍이라고 말하기 어려워 다소 아쉽긴 하다. 어쩌면 미래의 바둑을 두고 있는지도 모를 인공지능의 바둑을 현 시대의 잣대로 가늠해 보는 게 쉽지만은 않은 일일지도 모른다. 
 미래의 바둑을 경험한 인공지능들 
왜 미래의 바둑이라고 말하는지는 근거가 있다. 
바둑의 역사는 수천년이다. 대략 5000년쯤 된다고 한다. 알파고의 경우 한달 안에 한 명의 프로기사가 천년 동안 할 대국을 한다고 한다(이게 벌써 지난해 버전이니 지금은 딥러닝 속도가 훨씬 빨라졌을 것이다.) 알파고 제작사 구글 딥마인드는 이세돌 9단과 알파고가 대국하던 지난 3월 이후에도 급속한 기술 발전을 이룩하고 있다. 딥러닝을 거쳐 파편화한 학습 내용을 내비게이션하는 기술이 개발되어서 효율을 더욱 증대했다고 한다. GPU 성능 등 하드웨어 발전도 함께 이루어지고 있음은 물론이다. 
다시 말해 알파고는 인간의 역사를 빠른 속도로 배울 수 있고 바둑의 미래에 먼저 가보게 된다. 현대의 다른 인공지능들도 마찬가지다. 힘바둑 패러다임, 구조주의 패러다임, 신포석 혁명을 순식간에 거치고 오늘날의 바둑도 거친 뒤 더 발전된 미래의 모습을 보고 나서 우리에게 그 모습이 어떤지를 펼쳐 보여주고 있는 것이다. 그리고 그 미래의 어느 지점을 지나고 있는지는 알 수 없다. 
▲ 인공지능을 형상화하는 게 어렵다. 대국에 실제 로봇이 등장하지도 않지만, 착수하는 로봇팔을 그려넣거나 기판의 모습을 바둑판과 합성하거나 영화 속 인조인간의 모습을 가져오는 걸 본다. 우리가 눈으로 보게 되는 것도 크게 다르지 않다. 아자황 박사나 가토 히데키 박사가 대국석 옆에 놓인 모니터를 바라보면서 대리 착수하는 게 다이다. 
그런 수많은 변천을 겪었을 인공지능들이 보여주는 기풍은 ‘단단하다’, ‘두텁다’는 것으로 나타난다. 즉 미래시대에는 ‘단단하고 두텁게 두었더니 더 잘 이기더라’라는 말로 요약될 수 있는 것이다. 
하나를 덧붙이고 싶다. ‘중앙을 좀더 잘 이해한다’는 것이다. 중앙을 잘 이해하니까 잘 운영할 수 있다. 그리고 수읽기 속도가 사람과 비교하기 어려울 정도로 빠르니까 더 많은 변화를 검토해 볼 수 있다. 중앙은 읽어야 할 변화가 너무 많다. 
중앙은, 우리 사이에서 알게 모르게 역설적으로 외면 당해 왔다. 중앙이 중요하다는 건 잘 안다. 한번 집이 불어나기 시작하면 거침없이 불어난다. 고수는 하수보다 중앙에서 더 잘 싸운다. 바둑교과서들은 중앙전 해설을 거부한다. 중앙전엔 뚜렷한 지침이 없다. 이를테면 삭감의 감각도 어렵다. ‘이쯤이 좋지 않을까?’ 하는 지점에 둘 뿐 자세한 변화를 모두 읽는다는 건 불가능하다. 우리네 바둑은 한판을 하루 안에 둔다. 그 시간에 모두 읽기엔 너무 방대한 분량이다. 
중앙을 계산해야 한다면 일단 다른 곳을 계산해 두고서 중앙이 얼마쯤 나면 되겠다 하면서 계산서를 내보는 게 낫다. 중앙은 미개척지며, 개척하기 어렵고, 잘 운영하지 못하면 무너지기도 쉽다. 이창호 9단 같은 이도 전성기 때 대세력 작전을 집요하게 시험해본 기간이 있었는데 무참하게 공략당하고 지면서 잘 쓰지 않게 됐다. 중앙에 관해 조훈현은 9단은 입맛을 다시며 이렇게 일갈한다.
“중앙, 그곳은 아무도 모른다.” 
▲ 5월, 알파고와 인간고수들의 상담기도 펼쳐질 예정이다. 상담기란 여럿이 논의하면서 두는 바둑이다. 사진 속 5명 (위로부터) 미위팅 9단, 스웨 9단, 탕웨이싱 9단. 저우루이양 9단, 천야오예 9단이 그 탐험에 동참한다. 알파고 vs 커제 대국의 결과도 궁금하지만 상담기 결과도 궁금하다. 
바둑판을 위에서 바라보면 직사각형(관념상으로는 정사각형)이다. 반상을 손으로 만져보면 평평하다. 그러나 개념 속에서 반상은 입체다. 마치 피라미드 같은 기하학적 모습을 취하고 있다. 1선은 지면에 닿아있고, 2선 3선을 밟아 올라가 10선에 이르면 정상이 나오고 (5월에 열릴 알파고 축제의 정식 명칭이 '바둑의 미래 서밋(Future of Go Summit)인데 Summit이 '정상'이란 뜻이다), 그 다음 다시 내리막 길이다. 그러니까 피라미드 상공에서 헬기에서 바라 본 게 바둑판의 위의 모양이다. 
정상은, 다르게는 하늘의 중심 ‘천원’으로 표현된다. 그것을 중심으로 동심원(실은 사각)이 바깥으로 펼쳐지는데 바깥쪽으로 갈수록 낮은 하늘이 된다. 그런데 5선까지는 하늘로 봐주지만 4선과 3선부터는 땅으로 취급된다. 날개가 아니고선 하늘에 가 볼 수 없는 인간들에게 친숙한 공간은 땅이다. 그래서인지 인간은 주로 땅을 중심으로 포석을 해 왔다. 사실상 극초반부터 5선 이상으로 판을 꾸려가는 건 운영을 감당하기가 벅찰 때가 있다. 알파고의 5선 어깨짚음에 이질감을 느끼는 건 그래서이다.  
인공지능들 역시 ‘아직까지는’ 초반은 3, 4선 위주로 짠다. 아마도 최초 기보 빅데이터와 자가학습으로 정책망을 훈련할 때(직관에 해당하는 능력을 키우는 훈련) 인간의 기보를 바탕으로 했기 때문일 것이다. 그러나 인공지능은 이내, 빠른 수읽기과 전판을 읽는 안목으로 중앙에서 뛰어난 능력을 발휘한다. 인공지능은 이기기 위해 설계돼 있다. 그들이 공통적으로 중앙지향적이라는 기풍을 갖는 것은 곧 ‘그렇게 둘 때 승률이 높다’는 의미를 지닌다. 
중앙 감각에 대해 이렇다 할 교본이 없는 인간으로서는 인공지능의 중앙 운영 요령은 이론 발전에 큰 도움을 줄 것이다. 
- '인공지능에도 기풍은 있나 (下)'로 이어집니다.-  
 
 
 
 