제7라운드! 최철한 3연승, 박영훈 3연패
제7라운드! 최철한 3연승, 박영훈 3연패
커제도 탄샤오와 주장전에서 패배
[갑조리그] 
오로IN  2017-05-18 오전 10:22   [프린트｜스크랩]
▲ 갑조리그 7라운드에서 박영훈은 광둥팀, 최철한은 청두팀에서 주장전 출전했다.

          2017 갑조리그 7라운드가 5월 18일 청두ㆍ광저우ㆍ녜다오ㆍ주지ㆍ항저우ㆍ징강산 등 중국 각 지역 일곱 곳에서 벌어졌다. 한국 선수는 광둥팀 박영훈ㆍ청두팀 최철한이 출전해 각각 M베이징팀 스웨ㆍ허난팀 류싱과 주장전에서 맞붙었다. 
지난 박영훈은 4ㆍ5라운드에 연속 출전해 판윈뤄와 셰허에게 패했고, 최철한은 1ㆍ2라운드에서 룽이와 샤천쿤을 꺾었다. 7라운드에서도 박영훈은 지고, 최철한은 이겨 각각 3연패와 3연승을 기록했다. 대국은 모두 오전 10시 반부터 사이버오로 대국실에서 수순중계했다. 7라운드 전체 대국결과는 아래와 같다. 
 
2017 갑조리그는 4월 25일부터 1라운드를 시작해 12월 2일까지 총 26라운드가 펼쳐진다. 팀은 기존 12개 팀에서 14개 팀으로 늘었고, 경기수도 22라운드에서 26라운드로 더 많아졌다. 올해 한국기사는 총 10명이 출전한다.
한 경기는 주장전을 포함해 네 판의 대국이 벌어진다. 이 중 세 판은 제한시간 2시간 40분, 초읽기 1분 5회가 주어지는 장고대국, 한 판은 30초에 1분 초읽기 10회로 진행하는 속기대국이다. 보통 주장전과 일반대국은 한국시각 오전 10시 반에 시작하며 속기전은 오후 2시부터 열린다. 
각 라운드에서 4:0 또는 3:1로 이긴 팀이 승점 3점을 받는다. 2:2 동률인 경우는 '주장전' 승자팀 2점, 패자팀 1점으로 점수를 나눠 가진다. 포스트시즌 없이 최종 순위는 26라운드까지 누적한 팀승점으로 결정된다.(팀승점이 같으면 개인승수->주장전 승수로 비교)
갑조리그 다음 8라운드는 6월 17일(토) 오전 10시 반부터 열린다.
 
 
▲ 장쑤팀 미위팅과 장시팀 구쯔하오의 주장전. 
[사진협조ㅣ중국 Sina 바둑]
 
 
 
 