신진서의 짜릿한 복수극! 당이페이에 반집승
신진서의 짜릿한 복수극! 당이페이에 반집승
갑조리그 2라운드 결과
[갑조리그] 
박주성  2017-04-27 오후 08:36   [프린트｜스크랩]
▲ 신진서는 지난 LG배에서 아픈 상처를 준 당이페이를 만나 짜릿한 반집승을 거뒀다. 

          신진서는 당이페이를 반집으로 눌렀다. 이세돌은 저우루이양에게 패했고, 커제는 자오천위에게 져 패점을 기록했다. 박정환ㆍ박영훈ㆍ안성준은 2라운드에도 나오지 않았다.
2017 중국 갑조리그 2라운드 일곱 경기가 4월 27일 오전 10시 반부터 중국에서 열렸다. 한국은 여섯 명이 출전해 신진서ㆍ최철한ㆍ이동훈ㆍ신민준이 승리했고, 이세돌ㆍ강동윤이 패점을 남겼다. 사이버오로 대국실에선 갑조리그 2라운드 전 경기를 수순중계했다. 
2라운드 전체 결과는 다음과 같다. 
 
▲ 갑조리그에 강한 사나이. 최철한은 2라운드에서도 샤천쿤을 꺾어 2연승을 기록했다.  
 
2017 갑조리그 1라운드는 4월 25일 시작했고 12월 2일까지 총 26라운드가 펼쳐진다. 팀은 12개에서 14개로 늘었고, 경기수도 22라운드에서 26라운드로 더 많아졌다. 한국기사는 총 10명이 나간다. 4월 랭킹 기준으로 1위부터 9위까지 모두 계약했고, 14위 신민준도 갑조리그에 처음 참가한다.
한 경기는 주장전을 포함해 네 판의 대국이 벌어진다. 이 중 세 판은 제한시간 2시간 40분, 초읽기 1분 5회가 주어지는 장고대국, 한 판은 30초에 1분 초읽기 10회로 진행하는 속기대국이다. 보통 주장전과 일반대국은 한국시각 오전 10시 반에 시작하며 속기전은 오후 2시부터 열린다. 
각 라운드에서 4:0 또는 3:1로 이긴 팀이 승점 3점을 받는다. 2:2 동률인 경우는 '주장전' 승자팀 2점, 패자팀 1점으로 점수를 나눠 가진다. 포스트시즌 없이 최종 순위는 26라운드까지 누적한 팀승점으로 결정된다.(팀승점이 같으면 개인승수->주장전 승수로 비교)
▲ 세계랭킹 1위 커제는 신예 자오천위에게 패했다. 
▲ 2017년 3연승을 노리던 이세돌은 저우루이양에게 일격을 당했다.  
[사진협조ㅣ중국 Sina 바둑]
 
 
 
 