한국기원, 카카오브레인과 ‘바둑 딥러닝 오픈리서치’ 협력 
국내 인공지능 기술 개발 및 인공지능 바둑 연구 활성화 기대
[바둑계동정] 
오로IN  2017-05-12 오후 04:34   [프린트｜스크랩]
▲ 한국기원과 카카오브레인이 바둑 딥러닝 오픈리서치를 통해 국내외 인공지능 기술 연구자들과 프로기사들을 위한 오픈 플랫폼 구축에 나선다. 사진은 ‘딥러닝 오픈리서치에 관한 MOU 체결식’을 마치고유창혁 한국기원 사무총장(오른쪽)과 김남주 카카오브레인 AI 연구총괄이 함께 기념 촬영하는 모습.

          한국기원(총재·홍석현)이 카카오(대표 임지훈)의 AI(인공지능) 기술 연구 자회사인 카카오브레인과 바둑을 활용한 딥러닝 오픈리서치 협력에 나선다.
한국기원과 카카오브레인은 이번 협력을 통해 얻은 연구 결과를 국내외 인공지능 연구자들과 공유해 한국 바둑의 성장에 기여할 다양한 인공지능 바둑 프로그램이 개발될 수 있도록 지원할 예정이다. 또한 바둑을 활용한 다양한 딥러닝 연구 활성화를 위한 기술적 토대 및 오픈 플랫폼도 제공한다. 
한국기원은 바둑 딥러닝 연구 활성화를 위해 협력관계에 있는 인터넷 바둑업체와 공동으로 카카오브레인의 연구 활동에 협조하며 향후 관련 연구에 한국기원 소속 바둑 전문 인력이 참여할 수 있도록 적극 협력할 방침이다.
유창혁 한국기원 사무총장은 “지난해 이세돌 9단과 알파고 대국 이후 불기 시작한 제4차 산업혁명 시대에 한국 바둑도 시대의 흐름에 맞는 변화가 필요하다는 인식에서 카카오브레인과의 협력이 시작됐다”고 강조하며 “한국기원과 카카오브레인이 함께 제공할 오픈 플랫폼을 통해 바둑계 현장에서 사용할 수 있는 다양한 바둑 인공지능 프로그램들이 개발되길 기대한다”고 말했다.
 
한편 카카오브레인은 한국기원에서 제공하는 대국 관련 데이터를 기반으로 바둑 딥러닝 오픈 리서치에 참여하는 연구자와 개발자들이 자유롭게 활용할 수 있는 개발 플랫폼을 구축하고, 관련 연구 활동에 필요한 각종 기술정보를 제공할 계획이다. 
김남주 카카오브레인 AI 연구 총괄은 “바둑은 많은 인공지능 기술 연구자들이 관심을 갖고 있는 영역이지만 아직 연구 활동의 기초가 될 수 있는 개발 환경이 부족한 상황”이라면서 “이를 해결하기 위해 한국기원과 함께 바둑 딥러닝 공개 연구를 추진하게 됐으며, 이번 협력이 바둑 인공지능 연구는 물론 관련 프로그램 개발 활성화로 이어져 국내 인공지능 기술을 한 단계 더 발전시키는데 기여하기를 바란다”고 전했다.
양측은 연내 전 세계 인공지능 연구자들의 바둑 딥러닝 오픈리서치를 위한 바둑 인공지능 학습 환경을 제공할 계획이다. 이를 토대로 전 세계 연구자들을 위한 바둑 인공지능 연구 플랫폼을 구축해 레퍼런스 바둑 인공지능 개발 활성화는 물론 프로기사들의 인공지능 바둑 연구에도 기여할 수 있을 것으로 기대하고 있다. 
  
  - 카카오  
카카오는 전문화된 인력, 기술력, 콘텐트, 경쟁력 높은 모바일 트래픽을 바탕으로 글로벌 모바일 및 인터넷 시장에서 혁신적인 라이프 서비스를 제공하는 ‘모바일 라이프 플랫폼’ 기업이다. ‘새로운 연결, 새로운 세상(Connect Everything)’이라는 비전 하에 일상 생활을 둘러싼 모든 것을 연결하며, 실시간 상호 소통이 가능한 환경을 만들어나가는데 기업의 역량을 집중하고 있다. 카카오 본사는 제주에, 수도권 통합 사무실은 판교에 있으며 2,500명의 직원이 근무 중이다. 1995년 설립된 다음커뮤니케이션과 2006년 설립된 카카오가 2014년 10월 1일 합병해 다음카카오로 출범했으며, 2015년 9월 23일 ‘카카오’로 사명을 변경해 모바일 시대를 대표하는 기업으로 나아가겠다는 의지를 보이고 있다. 
 
 
 
 