크라운해태배 어린이 명인전 성황리 열려
[대회소식] 
오로IN  2017-04-29 오후 06:52   [프린트｜스크랩]
▲ 참가자 704명과 학부모 2100여명 등 2800여명이 행사장을 찾았다.

          크라운해태(회장 윤영달)가 후원하는 2017 크라운해태배 어린이 명인전이 29일 경기도 양주에 위치한 아트밸리 장흥자연휴양림에서 성황리에 열렸다.
대회에 앞서 진행된 개회식에는 윤영달 크라운해태 회장을 비롯해 김수오 바둑TV 본부장과 박정근 한국기원 마케팅실장, 양건 프로기사회장, 이창호 이사, 김효정 이사, 유건재 심판위장원장, 이현욱 심판위원, 배윤진 3단 등이 참석해 대회 개막을 축하했다.
개회식에서 윤영달 크라운해태 회장은 “2017 크라운해태배 어린이 명인전 개최를 축하하며 참여해주신 선수와 학부모 여러분께 감사드린다”면서 “영재 발굴을 위해 8세 이하의 어린이를 대상으로 하고 11줄 바둑판 대회를 여는 등 새롭고 의욕 넘치는 도전과 실험이 어린이 바둑보급과 열기 조성에 큰 힘이 될 것이라 기대한다”는 대회사를 남겼다.
▲ 대회사 중인 윤영달 크라운해태회장. 
▲ 참가자들의 대국을 관전 중인 윤영달 크라운해태 회장.
이창호 한국기원 이사는 축사를 통해 “오늘 하루 소풍 나왔다는 마음으로 바둑을 충분히 즐기며 자기만의 멋진 바둑을 두길 바란다”고 참가자들을 응원했다. 
만 8세 이하(2008년 3월 28일 이후 출생자) 어린이들이 참가한 2017 크라운해태배 어린이 명인전은 어린이 어린이 704명과 학부모 2100여명 등 2800여명이 행사장을 찾았다.
188명이 참가한 영재부는 조별리그로 예선전을 벌여 본선에 진출할 32명을 선발했다. 본선 32강부터는 바둑TV 스튜디오에서 방송대국으로 펼쳐진다. 우승자에게는 상금 500만원과 아마 3단증이 수여되고 이창호 9단과 특별 대국의 기회가 주어진다. 
새싹부에서는 517명이 참가해 조별리그와 토너먼트를 통해 임지우(전주 서곡초 3) 어린이가 우승을 차지했다. 임지우 어린이에게는 상품권 20만원과 상장이 수여됐다.
또한 대회에 참가한 어린이들에게는 점심 식사와 크라운해태 과자세트, 기념 티셔츠 등 푸짐한 기념품이 지급됐다.
한편 대회가 진행되는 동안에는 풍물놀이, 국악공연 등이 펼쳐졌고 계절썰매, 트램펄린, 페이스 페인팅 등은 참가 어린이들과 가족들에게 큰 인기를 얻었다. 2017 크라운해태배 어린이 명인전은 한국기원 바둑TV가 주최·주관한다. 
 
  ▲ 윗줄 왼쪽부터) 이현욱 심판위원, 배윤진 3단, 김효정 이사, 박정근 한국기원 마케팅실장, 김수오 바둑TV 본부장, (아랫줄 왼쪽부터) 양건 프로기사회장, 이창호 이사, 윤영달 크라운해태 회장, 유건재 심판위원장, 안병학 대학바둑연맹 회장. 
▲ 풍물놀이는 참가자와 학부모들에게 큰 호응을 얻었다.
 
▲ 대회 관전 중인 윤영달 회장. 
▲ 이창호 이사가 참가 어린이들을 응원했다.
 
 
 
 