신진서 "전승으로 가겠다" 
양이(兩李)의 69번째 공식 대결에선 이세돌 승리 
[KB바둑리그] 
바둑리그  2017-06-03 오전 03:32   [프린트｜스크랩]
▲ 1999년 이후 18년째 이어져 오고 있는 양이의 만남. 그 69번째 공식 대결에서 이세돌 9단(왼쪽)이 흑 불계승을 거뒀다.
2017 KB국민은행 바둑리그 2라운드 2경기 
정관장 황진단, 신안천일염에 4-1 압승  
정관장 황진단의 17세 주장 신진서가 올해 KB리그를 "전승으로 가겠다"고 선언했다. 관심을 모은 양이(兩李) 대결에선 이세돌 9단이 흑 불계승 거두며 올해 이창호 9단에게 당한 두 번의 패배를 설욕했다.  
2일 저녁 바둑TV 스튜디오에서 열린 2017 KB국민은행 바둑리그 2라운드 2경기에서 신진서의 정관장 황진단이 이세돌의 신안천일염을 4-1로 대파했다. 정관장 황진단은 가장 먼저 끝난 양이 대결에서 이창호 9단만이 패했을 뿐 신진서-박진솔-한승주-김명훈 순으로 4승을 쓸어담으며 압승을 거뒀다.
▲ 정관장 황진단은 주장 신진서가 한상훈에게 흑 3집반승을 거두며 대승의 물꼬를 텄다. 중앙 요처에서 한상훈이 손을 뺀 틈을 타 우세를 다져가는 과정이 노련했다. 지난해 12승2패의 성적으로 KB리그 다승왕에 올랐던 신진서는 "올해는 전승이 목표"라고 또렷이 말했다. 
경기 전부터 이창호 9단과 이세돌 9단, 두 '레전드 대결'에 많은 관심이 쏠렸다. 세월은 흘러 한 사람은 이미 정상에서 내려왔고, 또 한 사람 역시 숙명처럼 그 길을 가야 하는 둘의 만남. 이 번이 공식 비공식 포함 73번째 대결인 만큼 허허로울 수도 있건만 대국장엔 둘의 대국에서만 느낄 수 있는 무게감이 공기를 무겁게 하고 있었다.  
▲ "이창호 사범님과의 대국은 기쁘고, 언제든 배울 점이 많다"고 입버릇처럼 말하는 이세돌.
최근 몇 년간 드문드문 만남을 이어오던 두 사람은 올들어 벌써 두 번이나 만났다. 올해 첫 대결인 3월의 맥심배 16강전에선 이창호 9단이 승리. 이어 5월의 유안타증권배 특별대국에서도 이창호 9단이 다시 승리했다. 
그로부터 한 달도 안 돼 가진 세 번째 만남이자 이 번엔 팀 승리를 위해 싸워야 하는 단체전 대결. 양 팀의 응원을 등에 업은 채 한 시간 반 가량 펼쳐진 대결은 이세돌의 흑 불계승으로 끝났다. 중반까지만 해도 팽팽했던 형세는 우상귀에서 이창호 9단이 괜한 손찌검으로 손해를 보면서 이세돌쪽으로 기울기 시작했고, 세 불리를 느낀 이 9단이 하변에서 승부수를 던졌으나 이세돌의 정확한 응수에 막히며 명을 재촉하는 길로 이어졌다(189수 흑 불계승). 국후 늘 그래왔듯 이세돌은 조심스럽게 의견을 구했고, 이 9단 역시 성의를 다해 답하는 모습이 한동안 이어졌다. 
▲ 통산 140회의 우승 기록을 갖고 있는 이창호 9단. 69번의 대결은 조훈현-서봉수(372전), 조훈현-이창호(311전), 유창혁-이창호(143전), 조훈현-유창혁(127전) 다음이며 서봉수-이창호(69전)와 타이다. 
승리한 이세돌은 이창호 9단과의 공식 전적을 33승 36패로 조금 더 좁혔다(비공식은 이창호 9단이 3승1패로 우세). 1999년 첫 대결을 시작한 이래 2009년까지는 이창호 9단이 31승21패로 앞섰고, 2010년 이후엔 이세돌이 12승5패를 올리고 있다. 
팀 승부에선 이 9단만이 패했을 뿐 정관장 황진단이 남은 4판의 대국을 모두 쓸어담는 기염을 토했다. 주장 신진서의 승리를 신호탄으로 박진솔-한승주-김명훈의 승리가 꼬리를 물고 이어졌다. 특히 후반 속기전 두 판은 한승주와 김명훈이 조한승과 목진석을 상대로 각기 중반까지 불리했던 바둑을 역전시킨 것이어서 기쁨이 더했다.
▲ 바둑TV에서 '담백한 한식 주방장과 퓨전 요리 쉐프의 대결'이라고 이색적으로 소개한 4국. 톡톡 튀는 한승주(오른쪽)가 끝내기 역전승을 거두며 조한승에게 당한 5전 5패의 사슬을 끊어냈다.  
승리한 정관장 황진단은 1라운드에 이어 2라운드에서도 승리하며 시즌 초반 쾌조의 출발을 보였다. 중계석의 송태곤 해설자는 "오늘 김영삼 감독의 기분이 매우 좋을 것"이라고 운을 떼면서 "지난 시즌의 주전 5명을 그대로 보유한 정관장 황진단의 강세가 올해도 지속될 것 같다"고 내다봤다. 
반면 이번 경기의 대진이 괜찮아서 나름 기대를 했던 신안천일염은 이 패배가 아팠다. 첫 경기에 이어 연패를 안으면서 어디서부터 실마리를 풀어야할지 고민해야 하는 상황이 됐다. 
▲ (김영삼 감독) "신진서, 박진솔이 잘 해줘서 든든하다. 한승주도 많이 차분해져서 기대가 된다."
(신진서) "올해는 전승을 목표로 가겠다", "(커제와 LG배 8강에서 만났는데) 커제와 붙어보고 싶었는데 기쁘다. 11월에 잘 준비해서 반드시 이기겠다"
"커제-알파고 대국에서 특별히 느낀 점은 없다. 단, 알파고-알파고 대국은 워낙 신기하고 경외감마저 든다. 당분간 차분하게 연구해야 할 것 같다" 
3일엔 강동윤의 티브로드와 박정환의 화성시코리요가 2라운드 3경기를 벌인다. 대진은 강동윤-송지훈,류수항-강유택,신민준-최재영,류민형-김승재,김정현-박정환(이상 앞이 티브로드).  
기전 총규모 34억원의 2017 KB국민은행 바둑리그는 9개 팀이 더블리그를 벌여 와일드카드 결정전을 포함한 포스트시즌을 통해 우승팀을 가린다. 팀 상금은 1위 2억원, 2위 1억원, 3위 5,000만원, 4위 2,500만원, 5위 1,500만원. 상금과는 별도로 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
▲트레이드 마크인 '머리꼬기'를 의식적으로 멈춰서 일까. '목파고'의 외목 삼삼 변칙 포석에 눌려 중반까지 고전하던 김명훈(왼쪽)이 어렵사리 역전승했다. 내내 유리했던 목진석은 중앙 대마를 소흘히 하다 두 집 내기가 아슬한 지경에 이르며 피눈물나게 당한 것이 천추의 한이 됐다.
▲ 지난 시즌 파죽의 7연승을 달렸던 정관장 황진단. 올해도 시작부터 심상치 않다.
▲ 홍삼의 힘이 압승의 원동력이 되었을까. 이날 회사에서 특별히 준비한 홍삼제품들. 종류가 이렇게 많은 줄 몰랐다.
▲ 감독부터 선수들까지 옷차림이 제각각인 신안천일염. 몇 년째 봐온 일이지만 한 번쯤 유니폼을 입는다면 더 멋져보이지 않을까.
 
 
 
 