이상빈, 세계아마바둑선수권 준우승
이상빈, 세계아마바둑선수권 준우승
중국 바이바오샹, 대회 2연패 달성
[세계아마바둑선수권] 
오로IN  2017-06-08 오후 03:13   [프린트｜스크랩]
▲ (왼쪽부터) 3위 대만 청라이요우, 우승자 중국 바이바오샹, 준우승자 한국 이상빈

          한국 아마추어 대표 이상빈(아마7단) 선수가 세계아마바둑선수권에서 준우승했다. 
6월 3일부터 7일까지 중국 구이저우(貴州省)성 구이양(貴陽市)시 구이양 쉐라톤호텔에서 열린 제38회 세계아마바둑선수권대회에서 이상빈 선수는 5라운드까지 승승장구하며 연승 가도를 달렸으나 6~7라운드에서 중국의 바이바오샹과 대만의 청라이요우를 넘지 못하고 6승 2패로 준우승을 차지했다. 
아쉬운 대타였다. 이상빈 선수는 지난해 12월 세계아마바둑선수권대회 선발전에서 1․2위를 차지한 정서준 선수와 심재익 선수가 프로에 입단해 공동 3위를 차지한 문종호 선수와 5월16일 재대결을 펼쳐 대표로 선발됐다.
한편 우승은 8전 전승을 기록한 중국의 바이바오샹 선수가 차지해 대회 2연패를 달성했다. 바이바오샹 선수는 지난 37회 대회에서 한국의 김기백 선수를 꺾고 우승을 차지한 바 있다. 
3위는 대만의 청라이요우, 4위 미국의 고대혁(Daniel Daehyuk KO), 5위 일본의 쓰사쿠 사카모토, 6위 북한의 이진웅, 7위 루마이나의 게오르게 코넬, 8위 홍콩의 나이산찬, 9위 러시아의 드미트리 수린, 10위 체코의 루카스 포드페라 선수가 각각 차지했다.
1979년 일본 도쿄에서 처음 열린 세계아마바둑선수권대회에선 중국이 이번 우승을 포함해 21회 우승으로 최다 우승기록을 세웠으며, 이어 일본 8회, 한국 7회, 대만과 홍콩이 각각 1회 우승한 바 있다.
이번 대회는 47개국 대표선수들이 8회전 스위스리그로 순위를 가렸고, 총 호선에 덤 6집 반, 제한시간 각자 60분에 30초 초읽기 3회로 국제바둑연맹의 룰을 따랐다.
중국 구이저우성에서 막을 내린 제38회 세계아마바둑선수권대회는 국제바둑연맹과 중국바둑협회가 공동주최했고 구이저우성 체육국, 구이양시 인민정부가 주관했으며 화사기금(華夏基金)이 후원했다.
 
 
 
 
 