(속보) 알파고, 완벽하게 선승 
(속보) 알파고, 완벽하게 선승 
바둑의 미래서밋, 알파고 vs 커제 1국 - 해설 김정현 6단 
[바둑의 미래서밋] 
김수광[우전]  2017-05-23 오후 00:35   [프린트｜스크랩]
▲ 커제 vs 알파고(대리착수: 아자황 박사) 

          알파고가 가볍게 첫승을 가져갔다. 
23일 중국 '우전 인터넷 국제 컨벤션센터 (Wuzhen Internet International Conference and Exhibition Center, 乌镇互联网国际会展中心)' 에서 열린 '바둑의 미래 서밋(summit)' 알파고 vs 커제 3번기 제1국에서 인공지능 알파고가 커제 9단에게 289수 만에 백1집반승을 거뒀다. 
2국은 25일 오전 11시30분(한국시각) 같은 장소에서 열린다. 
  관련기사 ▶ 다시 인간과 대국하는 알파고 (☞클릭!)  
  관련기사 ▶ 커제 "알파고는 바둑의 신" (☞클릭!)  
바둑의 미래 서밋 3번기 1국흑 커제 9단 : 백 알파고
●○ 오후 2시55분 (한국시각) (164수 진행)     
알파고가 끝내기를 정확하게 진행하고 있다. 판은 점점 좁혀진다. 김정현 해설자는 "커제 9단이 덤에 걸린 정도의 차이가 나고 있다. 커제 9단의 역전은 쉽지 않아 보인다."고 말한다. 
●○ 오후 2시 (한국시각) (116수 진행)     
커제는 아주 절망하고 있는 표정이다. 좌하와 하변에서 타개에 성공했지만 우상 접전부터 다시 부드럽게 밀리고 있다. 커제는 머리를 연신 손가락으로 꼬고 있다. 
●○ 12시 40분(한국시각) 두번의 삼삼  
오전 11시30분 대국이 시작됐다. 첫수를 육선 이상에 둔다든지 하는 파격은 없었다. 돌을 가려 백이 된 알파고는 화점 하나 소목 하나를 두었고 커제는 소목하나 삼삼하나를 차지한 뒤, 우하 방면에 삼삼침입했다. 
삼삼 자리가 실험되고 있다. 
이후 좌변에서 격렬한 전투가 벌어지기 시작했다. 알파고의 행마가 가벼워 보인다. 커제가 가끔 머리를 감싸쥔다. 커제의 좌상 삼삼침임은 배석상 불리하게 변해간다. 
오로대국실에서 해설 중인 김정현 6단은 "좌변 접전은 커제 9단이 크게 불리하다고 생각하지 않았는데, 조금씩 활용을 당하면서 생각이 바뀌고 있다."고 말한다. 
●○오전 11시 15분(한국시각) 개막식 거행  
대회장 건물에서 10시부터 약 한시간 동안 개막식이 거행됐다. 
구글 지주회사 알파벳의 에릭 슈미트 회장이 인사말 했다. "불과 1 년 전, 알파고가 전설적인 이세돌 9단과의 대국에서 승리를 거둔 A.I. 분야의 중대한 시점을 직접 목격하게 된 것을 영광으로 생각한다. 전에도 말했지만 이번에도 다시 말씀 드린다. 경기 결과에 관계없이 인류의 승리가 될 것이다. 이번 ‘바둑의 미래 서밋’ 대국에서의 궁극적인 문제는 A.I.가 세계 최고의 프로 바둑 기사를 이길 수 있다는 것이 아니라, 우리의 문제를 해결하기 위해 서로 협력하고, 혁신적인 기술을 통해 학습하고 슥듭하는 것이다." 라고 했다. 
▲ 심각해 보이는 커제. 커제는 김명훈 프로의 빙의가 된 듯이 연방 머리를 꼬고 있다.  
▲ 개막식에 모인 참석자들. 앞쪽엔 중국 정상급 기사들이 보인다.  
▲ 구글 알파벳 에릭 슈미트 회장. 
▲ 구글 딥마인드 CEO 데미스 하사비스 "바둑은 복잡하고, 우아하다. 커제의 건투를 빈다." 
▲ 커제(가운데)와 관계자들이 바둑판 모형에바둑알을 놓는 퍼포먼스를 하고 있다.  
▲ 기념촬영. 
▲ 커제와 데미스 하사비스가 개막식 무대에서 악수를 나누고 있다. 
▲ 개막식 전부터 인간 대표선수 커제와 '알파고의 아버지' 데미스 하사비스의 일거수 일투족은 언론의 관심대상이었다.
기다리고 기다리던 대국이 시작됐다.
'인공지능 대 인간' 시즌 투다.
23일 중국 '우전 인터넷 국제 컨벤션센터 (Wuzhen Internet International Conference and Exhibition Center, 乌镇互联网国际会展中心)' 에서 '바둑의 미래 서밋(summit)' 알파고 vs 커제 3번기 제1국이 시작됐다. 
랭킹1위이며 세계 최강이라 일컫는 커제 9단은 23일부터 인공지능과 3번기(23일ㆍ25일ㆍ27일)를 벌인다. 커제는 세계대회에서 네 차례 우승했으며 현재 삼성화재배 월드바둑마스터스와 몽백합배 세계바둑오픈 타이틀을 보유 중이다. 
▲ 화가 남궁문, 인공지능과의 대결, 유화(80호) 2016년 작.
우승상금은 150만 달러(약 17억원). 상금과 별도로 커제는 출전료 30만 달러(약 3억 4000만원)를 확보했다(이세돌은 딥마인드 매치 당시 15만달러를 받았다). 제한시간은 3시간 60초 5회(이세돌과의 매치 때는 2시간 60초 3회.)
26일에는 단체전(상담기:논의하며 여럿이 힘을 합쳐 두는 바둑)과 페어전이 벌어진다. 단체전에는 스웨(时越), 천야오예(陈耀烨), 미위팅(芈昱廷), 탕웨이싱(唐韦星), 저우루이양(周睿羊)이 출전하여 알파고와 겨루고, 페어전은 ‘구리+알파고’ vs ‘롄샤오+알파고’ 의 대결로 펼쳐진다. 단체전 제한시간은 각 2시간 30분 초읽기 60초 3회. 페어전은 각 1시간, 초읽기 1분 1회. 
사이버오로는 5월23일부터 27일까지 열리는 '바둑의 미래 서밋'을 한국 인터넷사이트로는 단독취재해 우전 현지에서 소식을 전한다. 또 알파고 vs 커제 대국과 단체전을 유명 프로기사의 해설로 오로대국실에서 생중계할 예정이다. 
 ※ 주최측이 중국 시나바둑의 중계를 막은 탓에 이를 연계할 예정이었던 오로대국실 수순 중계에 다소 차질이 생겼습니다. 사이버오로는 현지의 정보를 바탕으로 최대한 수순이 빨리 전송될 수 있도록 최선을 다하겠습니다.  
바둑의 미래 서밋 - 사이버오로 해설 
23일(화) 알파고 vs 커제 1국: 오전 11시30분 김정현 6단 
25일(목) 알파고 vs 커제 2국: 오전 11시30분 최철한 9단 
26일(금) 알파고 vs 5인(스웨·천야오예·미위팅·탕웨이싱·저우루이양): 오후 2시 홍성지 9단 
27일(토) 알파고 vs 커제 3국: 오전 11시30분 윤준상 9단
          
 
 
 