'히로인' 오유진이 끝냈다 
'히로인' 오유진이 끝냈다 
한국 황룡사배 우승, 오정아·오유진 등 연승 합작 
[황룡사배] 
오로IN  2017-06-06 오후 03:13   [프린트｜스크랩]

          오유진 5단이 끝냈다. 
6일 중국 장쑤성 장옌시에서 끝난 제7회 황룡사·정단과기배 세계여자바둑단체전 제13국에서 한국 4번째 선수 오유진이 중국 마지막 선수 위즈잉 5단을 196수 만에 백불계로 꺾고 최정의 등판 없이 자신의 손으로 한국의 우승을 결정지었다. 
난적 위즈잉과의 대국은 초반 어려웠다가 중반 들어 형세가 풀리면서 여유롭게 앞서가는 내용이었다. 한국 우승엔 오정아의 4연승(루민취안·무카이 지아키·루자·후지사와 리나)과 오유진의 2연승(리허·위즈잉) 합작이 있었다. 한편 일본은 2차전 제11국에서 전멸했다. 
▲ 상금보드를 들고 우승의 기쁨을 만끽하는 한국팀. 송혜령(왼쪽부터), 최정, 오정아, 오유진. 
오유진은 최정과 더불어 이어 세계무대에서 한국 여자바둑의 자존심을 지키는 선수로 자리잡아 가고 있다. 지난해엔 여자세계대회 개인전인 제7회 궁륭산병성배 세계여자바둑대회에서 우승했고,  제21기 BnBK배 여류국수전 우승을 해냈고, 이번엔 여자세계대회 단체전인 황룡사배에서 결정력을 보여줬다.
 
황룡사배 세계여자바둑단체전은 제7회 대회부터 후원사가 달라져 정식명칭을 황룡사·쌍등배에서 황룡사·정단과기배(黃龍士 精鍛科技杯)로 바꿨다. 
우승 상금은 45만 위안(한화 약 7,500만원)이며 매 판 대국료 8천 위안(한화 약 130만원)이었다. 중국의 장옌 황룡사연구회가 후원하고 중국위기협회가 주최한다. 제한시간은 각자 1시간에 1분 초읽기 1회. 
 ▒ 각 국 선수명단
한국: 최 정ㆍ오유진ㆍ오정아ㆍ김윤영ㆍ송혜령
중국: 위즈잉ㆍ리허ㆍ루민취안ㆍ루자ㆍ저우홍위 
일본: 셰이민ㆍ후지사와 리나ㆍ무카이 치아키ㆍ왕징이ㆍ뉴 에이코
▲ 위즈잉.
▲ 위즈잉(왼쪽) vs 오유진. 
 
 
 
 