"최소 3연승은 해야죠!"
시소게임 끝 연승 시작
[지지옥션배] 
강경낭  2017-06-05 오후 10:11   [프린트｜스크랩]
▲ 승리의 기쁨을 온전히 드러내는 류승희.
 류승희 "최소 3연승은 해야죠!"
시소게임 끝 연승 시작
"우승으로 가는 길목은 제가 닦아 놓기로 했다. 제가 여류팀의 두번째 막내다. 언니들한테 최소 3연승은 하겠다고 약속했다." 류승희는 2연승이 확정되는 순간 기쁨을 감추지 않고 환하게 웃으며 말했다.
제11기 지지옥션배 신사 대 숙녀 아마연승대항전 제4국이 5일 서울 마장로 바둑TV스튜디오에서 열렸다. 숙녀팀의 류승희가 은퇴프로기사 최욱관에게 승리하며 첫 연승을 이끌어냈다. 치열한 시소게임이 이어지다 네 대국 만에 나온 연승이다.
류승희는 "특별히 어려운 장면은 없었던 것 같다. 초반에 최욱관 선수의 이상 행마가 반복되면서 이길 수 있겠다는 생각이 들었다." 라며 짧게 국후 소감을 밝혔다.
신사팀과 숙녀팀 각 7명씩 연승전(한 사람이 질 때까지 계속 싸우는) 방식으로 우승을 다투는 지지옥션배 아마연승대항전은 4기부터 시작해 지난해까지 7번을 치러 4대3으로 숙녀팀이 간발의 차로 앞서고 있다. 8~9기에서 연속 진 신사팀은 지난해 10기에서 반격하며 기세를 탔고, 올해도 이겨 동률을 만드는데 주력하고 있으나 현재까지는 쉽지 않다.
이번 기 신사팀은 최욱관, 이학용, 양덕주, 양창연, 장시영(이상 선발전 통과)과 조민수(랭킹시드), 최호철(후원사 시드) 선수가 포진했고, 숙녀팀은 도은교, 박지영, 김이슬, 류승희, 조은진(이상 선발전 통과), 김수영(랭킹시드), 송예슬(후원사시드) 선수가 맞선다.
숙녀팀에서는 조은진이 탈락했으나 류승희가 양덕주,최욱관 선수를 연거푸 꺾으며 숙녀팀의 분위기를 끌어올리고 있다. 류승희 선수의 연승이 어디까지 계속 될 수 있을지 관심을 끈다. 류승희가 3연승에 도전하는  제5국은 6월6일 오후 7시 바둑TV스튜디오에서 열린다.
▲ 역시 수다가 긴장감 해소에 최고~ 이현욱 프로(왼쪽부터), 류승희, 이영재 월간바둑기자.
▲ 신사와 숙녀가 마주 앉았다.
 ▲ 투지를 불태우는 눈빛.
▲  은퇴 프로기사 최욱관의 힘찬 손길.
▲ 신사팀은 모두 모여 열심히 응원했으나 안타깝게도 승점을 가져가지는 못했다. 
(주)지지옥션이 후원하고 (재)한국기원이 주최ㆍ주관하는 11기 지지옥션배 신사 대 숙녀 아마연승대항전은 매주 월,화요일에 바둑TV스튜디오에서 열리며, 사이버오로 대국실에서 중계한다. 
우승상금은 1,000만 원이며, 연승상금은 3연승부터 50만 원을 주고 이후 1승을 추가할 때마다 50만 원을 추가지급한다. 
          
 
 
 