뭣이라! 알파고마스터가 석점 더 강하다고?
[바둑의 미래서밋] 
김수광[우전]  2017-05-24 오후 02:38   [프린트｜스크랩]
▲ Elo 레이팅 점수로 보는 알파고 버전의 변천. 약 1년 남짓 지난 시점에서 알파고는 이세돌 9단과 겨뤘을 때의 실력에 비해 석점 강한 실력을 보이고 있다. 가장 왼쪽은 알파고가 아닌 다른 인공지능들(크레이지 스톤, 젠 등)이다. 

          알파고의 이번 버전 이름은 ‘알파고 마스터(AlphaGo Master)다. 마스터(Master)는 ‘스승, 달인’이라는 뜻을 가지고 있는데 바둑계로 가져오면 ‘국수’나 ‘명인’으로 번역할 수도 있다. ‘알파고 명인’이라는 닉네임을 가지게 된 셈이다. 
지난해 3월 이세돌 9단과 대결하던 때의 알파고는 ‘버전 18’이었지만 이번 버전에 대해 구글은 숫자로 공개하고 있지 않다. 항간에 ‘버전 2.0’일 수 있다는 추측이 있었는데 이번 알파고 마스터는 2.0은 아닌 듯하다. 또한 인간의 기보를 전혀 학습하지 않았다는 추측도 돌았으나 아닌 것으로 밝혀졌다. 다만 올 1월 독일에서 열린 DLD컨퍼런스에서 구글 딥마인드 CEO 데미스 하사미스 박사가 한 강연에 ‘인간 기보로 초기화하지 않고 사전 준비하지 않는 버전’에 대한 언급이 있었다. 그것은 별도의 버전으로 개발 중일 것으로 추측된다. 
▲ 미래의 인공지능 포럼. 
▲ 데이비드 실버 구글 딥마인드 리서치 사이언티스트.  
이번 알파고 마스터는 지난해 12 월31일부터 올해 1월 4일까지 온라인 서버에서 '마스터'와 '마기스테르(Magister)'라는 이름을 달고서 인간고수를 상대로 60전 전승을 거둔 그 버전과 동일하다. 하지만 몇 개월간의 학습 기간이 더 있었으므로 실력은 더 강해졌다. 
또 알파고 마스터(60전 전승하던 때)는 지난해 이세돌 9단과 대국하던 때의 알파고를 석점 접고 이기는 실력이다. 24일 오전 우전 인터넷컨벤션센터에서 열린 미래의 인공지능 포럼(The future of AI forum in Wuzhen) 포럼에 강연자로 나온 데이비스 실버 구글 딥마인드 리서치 사이언티스트는 이런 내용을 공개해 좌중을 놀라게 했다. 
하루 전 이런 줄도 모르고 대국했던 커제 9단은 오늘 아침 이 소식을 듣고, 자신의 웨이보(중국판 트위터)에 “무엇이라? 석점이라고? 알파고, 너무 강하다. 이는 마치 격투를 할 때에 상대가 나에게 칼로 세 번 공격하고 시작하는 것이나 마찬가지다.”라고 썼다. 
  관련기사 ▶ (속보) 알파고, 완벽하게 선승 (☞클릭!)  
  관련기사 ▶ 다시 인간과 대국하는 알파고 (☞클릭!)  
  관련기사 ▶ 커제 "알파고는 바둑의 신" (☞클릭!)  
  관련기사 ▶ 인간보다 더 인간 같은 알파고 (☞클릭!)  
이번 ‘미래의 바둑서밋’에서 알파고 마스터는 이세돌 9단 때의 알파고와 비교해, 적용하는 컴퓨팅 파워는 약 10분의 1로 작아졌지만 성능은 더 강해졌다. 이세돌과의 매치 당시 CPU(중앙처리장치)가 약 2000개, TPU(Tensor Processing Unit)가 50개 가량이었다. 이번에 4개의 TPU(합쳐서 1대의 TPU 머신)로 구성됐고, CPU는 200개 정도만을 사용한다.(TPU는 개량된 GPU 정도로 볼 수 있다. 또한 가치망(value network)에서 비약적인 성능 향상을 보였다고 구글 딥마인드 측은 밝히고 있다.
생각보다 더 강해진 알파고와 커제의 남은 두 대결은 더욱 흥미롭게 보인다. 25일 3번기 2국이, 27일 3국(최종)이 열린다. 
  ※ TPU 개수 설명 부분에 오류가 있어 수정했습니다. 이전에 쓴 내용은 '이세돌 9단과의 대국 때와 바둑의 미래서밋 대국 때의 TPU 개수가 같다'고 하였으나 그렇지 않음을 밝힙니다. 
▲ 데미스 하사비스 구글 딥마인드 CEO.  
 
▲ 구글 알파벳(지주회사) 회장 에릭 슈미트.  
 
 
 
 
 
 
 
 
 
▲ '라운드 테이블'에 참가하고 전 세계의 기자들.  
 [사진 | 구글] 
 
 
 
 