나현, 을조리그 3전 전승 중 
나현, 을조리그 3전 전승 중 
여자을조리그서 한국, 중국 상대로 전승 
[을조리그] 
오로IN  2017-06-12 오전 00:32   [프린트｜스크랩]
▲ 중국 을조리그에서 펄펄 날고 있는 나현. 3판 연속 승리하며 한국선수 중 가장 좋은 성적을 내고 있다. 

          2017 중국 을조리그가 8일~17일까지 열흘간 중국 저장성 취저우(衢州)에서 열린다. 취저우는 얼마 전 인공지능 알파고와 세계 일인자 중국 커제가 대국했던 우전(烏鎮)과 가깝다. 
한국은 변상일, 이영구, 이지현, 원성진, 조한승, 나현, 김동호, 김성진 등 8명이 출전하고 있다. 갑조리그와 달리 을조리그는 용병들끼리의 대국이 허용된다. 제힌시간은 2시간 30분, 초읽기 60초 1회. 
여자을조리그도 함께 펼쳐진다. 최정, 오유진, 오정아, 박지은, 김윤영, 박지연 등 6명이 출전하고 있다. 
10일은 휴식일이었으며 11일은 3라운드가 열렸다. 변상일, 이영구, 원성진, 나현, 김동호 등 5명이 승리했다. 나현과 김성진은 우리끼리의 대결을 펼쳤다.나현은 3전 전승으로 가장 좋은 성적을 보여주고 있다.
 한편 여자을조리그에선 최정, 오유진, 오정아, 박지은이 승리했다. 김윤영과 오정아, 박지연과 오유진이 한국선수 간의 대결을 펼쳤다. 한국 여자기사들은 3라운드까지 중국기사를 상대로는 한판도 지지 않고 있다. 최정, 오유진, 오정아, 박지은은 3전 전승을 거두고 있다. 
 
▲ 여자을조리그 3라운드에서 박지은(오른쪽)이 중국 예꾸이와 대국하고 있다. 이 대국까지 승리하면서 박지은은 3전 전승을 거두고 있다.  
▲ 한국여자랭킹 1위 최정. 양쯔첸, 왕판, 자오이페이 등 중국기사들을 연파하면서 전승을 달리고 있다. 
▲ KB리그 한국물가정보 2지명 원성진도 을조리그에 참가하고 있다. 2승1패를 기록하고 있다.  
 [PHOTO | 중국 시나바둑] 
 
 
 
 