포항 포스코켐텍, 여자바둑리그 통합우승 달성!
포스코켐텍, 챔피언결정전 3차전에서 여수 거북선을 2-0으로 완파 
[엠디엠 여자바둑리그] 
여자바둑리그  2017-06-01 오후 04:31   [프린트｜스크랩]
▲ 우승을 차지한 포스코켐텍 선수단. 왼쪽부터 3주전 강다정 초단, 감독 이영신 5단, 2주전 조혜연 9단, 1주전 김채영 3단.

          포항 포스코켐텍이 2017 엠디엠 여자바둑리그 통합우승을 차지했다.
포스코켐텍은 1일 서울 마장로 한국기원 1층 바둑TV 스튜디오에서 열린 2017 엠디엠 한국여자바둑리그 챔피언결정전 최종 3차전에서 김채영, 강다정의 합작 2승으로 여수 거북선을 2-0으로 꺾고 최종 전적 2-1로 챔피언 등극에 성공했다.
1차전은 포스코켐텍이 2차전은 여수 거북선이 나눠가진 가운데 열린 3차전은 비장한 분위기 속에 출발했다. 직접 대국에 임하는 선수들은 물론 감독, 코치, 응원단들도 약간은 긴장한 모습.
대국시작 1시간 전 발표된 오더가 발표되자 한차례 탄식이 흘러나왔다. 바로 자매기사 김채영 3단과 김다영 초단이 1차전에 이어 또다시 만나게 된 것.
▲ 포스코켐텍의 우승은 3주전 강다정 초단의 손에 의해 결정했다.
1차전은 언니 김채영 3단이 가져가 동생 김다영으로서는 잔뜩 설욕을 벼르고 나왔겠지만 이번에도 언니를 극복하진 못했다. 정규리그를 12승 2패로 마감한 김채영은 포스트시즌에서도 안정감을 보였고 동생을 맞아서도 전혀 흐트러지는 모습을 보이지 않았다. 오히려 동생 김다영이 평소와 같지 않은 모습.
대국이 끝난 후 인터뷰에서 김채영은 “오늘 아침에 일어나서 오더를 알았다. 집에서 서로 별 말은 하지 않았고 다영이가 먼저 출발하겠다고 해 대국장에 같이 오지는 못했다.”고 말했다.
승부는 170수만에 끝났다. 좌상 백의 실리가 부담스러운 흑은 중앙 두터움을 발판삼아 추격전을 펼쳤지만 끝내 실리의 격차를 따라잡지 못했다.
▲ 관심을 모은 친 자매들의 대국. 김채영은 동생 김다영에게 오늘 대국 포함 4전 전승을 거뒀다.
속기대국이 막을 내리자 시선은 1국 장고대국으로 쏠렸다. 대국자는 여수 거북선의 이민진과 포스코켐텍의 강다정.    
국면은 백을 든 이민진이 시종 우세했지만 종반 실리에 욕심을 부리다가 강다정에게 찬스를 허용하고 말았다. 좌하 백이 속절없이 잡혀서는 역전. 이 역전은 대단히 커서 이것으로 포스코켐텍의 우승이 결정되고 말았다.
국후 강다정은 “우리 팀 선수들의 기량이 워낙 좋아서 내 승부는 항상 일종의 서비스 대국 같은 느낌이었는데 내가 우승을 결정지었다니 얼떨떨하다. 팀원들과 기쁨을 같이 하겠다.”고 말했다.
또 우승팀 이영신 감독은 “예전부터 ‘엄마, 나 챔피언 먹었어!’ 라는 말을 꼭 하고 싶었는데 그 꿈이 이뤄졌다. 우리 선수들과 함께 해서 행복했고 이 멤버로 꼭 우승을 해보고 싶었는데 3년 만에 이뤄냈다. 회사의 지원이 워낙 좋아서 항상 고마운 마음이었는데 우승을 통해 보답한 느낌이라 그것도 좋다.”며 밝게 웃었다.
준우승을 차지한 여수 거북선은 유일하게 용병도 없이 여자바둑리그에 참가했지만, 팀원이 똘똘 뭉쳐 정규리그 2위에 이어 챔피언결정전에서도 명승부를 펼쳐 큰 박수를 받았다. 한편 포스코켐텍 이영신 감독은 감독상을, 김채영과 최정은 다승상 수상자로 결정됐다. 또 기자단 및 온라인 투표로 MVP와 베스트 유니폼 상이 시상된다. 시상식은 7월 12일 리버사이드호텔에서 열릴 예정이다.
2017 엠디엠 여자바둑리그의 대회 총 규모는 7억 8000만원, 우승상금은 5000만원. 상금과 별도로 매판 승자 100만원, 패자 30만원의 대국료가 지급된다. 포스트시즌은 3판 다승제로 치러졌으며 1국은 제한시간 1시간, 2ㆍ3국은 제한시간 10분. 초읽기는 공히 40초 5회이다. 
 
▲ 강다정은 “팀원들이 워낙 잘해줬기 때문에 별로 한 것도 없었다”고 말했지만 가장 중요한 순간에 팀 승리를 결정지었다.
▲ 정규리그 다승1위에 이어 포스트시즌에서도 3전 전승으로 MVP 등극이 유력한 김채영 3단.
▲ 김다영은 이번에도 언니의 벽을 넘어서지 못했다.
▲ 큰 승부에 강한 이민진은 결승2차전까지 맹활약을 펼쳤지만 마지막 고비를 넘지 못했다.
▲ 간단한 시상식 후 기념촬영. 여자바둑리그도 선수 보유 연한이 3년이기 때문에 포스코켐텍도 내년엔 다시 선수단을 구성해야 한다. 이 멤버로는 올해가 마지막이라는 이야기. 이영신 감독은 “그래서 이 우승이 더 뜻깊다.”고 말했다. 시상식은 7월 12일 열릴 예정.
▲ 우승이 확정된 순간 한국바둑리그 포항 포스코켐텍의 김성룡 감독과 안조영 9단 등도 검토실에 나와 우승을 축하했다.
 
 
 
 