무표정 송예슬, 신사팀 에이스 최호철 격침 
무표정 송예슬, 신사팀 에이스 최호철 격침 
[지지옥션배] 
김수광  2017-06-12 오후 09:16   [프린트｜스크랩]
▲ 송예슬(오른쪽)의 승리는 많은 이들의 예상을 깬 것이었다. 시니어아마랭킹 2위인 최호철은 신사팀의 핵심전력으로, 본디 뒷순번으로 나오려 했으나 초반 숙녀팀의 연승 기세를 잠재우고자 앞순번으로 급히 출격했던 터다.
 송예슬, 신사팀 에이스 최호철 격파 
"3연승이 목표" 각오 드러내 
7국서 이학용 상대하며 2연승 도전 
숙녀팀 4-2로 신사팀에 앞서  
누가 이길 거 같으냐고 만나는 사람마다 물어봤다. 모두 최호철이 승리한다고 했다. 송예슬이 약한 것은 아니지만 최호철은 신사팀의 에이스라는 것이었다.  
대국석에 앉은 송예슬은 무표정했다. 반상에만 집중할 때 자신은 물론 외부세계가 느껴지지 않고, 표정은 사라지게 돼 있다. 무표정의 이유에 대해 송예슬은 “대국할 때 표정을 나타내지 않는 것은 상대에 대한 예의다. 표정을 이리저리 바꾸면 상대는 바둑에 집중할 수 없다. 반외적인 요소가 승부에 방해가 되게 하고 싶지 않다.”고 말한다. 
  ▲ 송예슬.
 ▲  최호철. 
우변에서 제법 큰 집을 구축한 송예슬은 좌변 백의 보가를 흔들었다. 좌하에 송예슬의 약한 돌무리가 있었지만 최호철은 이를 공격할 찬스를 놓쳤다. 송예슬은 이 틈을 놓치지 않고 중앙에서 종횡무진했고 승기를 틀어쥐었다. 후반 들어선 10집 정도의 우세를 꾸준히 유지했다. 실수는 있었으나 승부와는 무관했다. 이윽고 최호철이 항복 의사를 밝혔다. 
12일 서울 마장로 바둑TV스튜디오에서 열린 제11기 지지옥션배 신사 대 숙녀 아마연승대항전 6국에서 숙녀팀 3번째 선수 송예슬이 신사팀 4번째 선수 최호철에게 243수 만에 흑불계승했다. 
송예슬이 최호철을 막아낸 건 적지 않은 수확이다. 최호철은 시니어랭킹 2위로 신사팀의 기둥인데, 류승희의 연승을 막으려고 뒷순번에서 빼내 급파한 선수다. 
국후 송예슬은 "본디 뒤쪽 순번으로 나오려고 하다가 앞쪽으로 순번을 옮겼다. 연승을 하고 싶어서다. 3연승까지 해 보고 싶다. 신사팀에는 아직 시니어아마랭킹 1위 조민수라는 ‘산’이 있기에 마음을 놓을 수 없다.”고 말했다. 
▲ 바둑TV와 인터뷰하는 송예슬(왼쪽)과 최호철. 
송예슬은 여성아마랭킹 8위이며 내셔널바둑리그 2016 시즌에 10승4패를 거둔 바 있다. 13일 7국엔 신사팀에서 이학용이 출격한다. 송예슬은 2연승에 도전한다. 사이버오로는 이 대국을 오로대국실에서 수순중계한다. 이동 중이라도 스마트폰이나 태블릿피시의 <오로바둑> 앱으로 자유롭게 관전할 수 있다. 
중반에 접어든 아마연승대항전은 숙녀팀이 4-2로 신사팀을 앞서고 있다. 
▲ 송예슬은 시종 무념무심, 포커페이스로 뚜벅뚜벅 바둑을 두어 나갔다. 
▲ 후원사시드를 받아 본선에 출전하고 있는 송예슬. 일반적인 예상은 '최호철의 무난한 승리'였으나 바둑 내용은 전혀 그렇지 않았다. 
▲ 초반은 평이한 진행, 중반엔 송예슬(흑)이 앞섰고 후반에서 송예슬이 승기를 굳히는 진행이었다. 
▲ 제11기 지지옥션배 신사 대 숙녀 아마연승대항전은 중반으로 접어들고 있다. 
<신사팀> 
 이학용, 장시영, 조민수  / 양창연, 최욱관, 양덕주, 최호철  
<숙녀팀>
 도은교 박지영 김이슬 김수영 송예슬 / 조은진, 류승희
(주)지지옥션이 후원하고 (재)한국기원이 주최ㆍ주관하는 11기 지지옥션배 신사 대 숙녀 아마연승대항전은 매주 월,화요일에 바둑TV스튜디오에서 열리며, 사이버오로 대국실에서 중계한다. 
우승상금은 1,000만 원이며, 연승상금은 3연승부터 50만 원을 주고 이후 1승을 추가할 때마다 50만 원을 추가지급한다. 
▲ 종국 직후.  
▲ '연승은 예슬이가 책임집니다~' .
          
 
 
 
 