프로와 아마가 함께 하는 ‘품격 리그전’ 열려
전문기사와 바둑도 두고 복기 서비스까지 받는다 
[정보] 
오로IN  2017-06-12 오전 11:53   [프린트｜스크랩]
▲ 송태곤(오른쪽) 9단 vs 이정우 9단의 1회 최강리그전 결승 장면[자료 사진]

          ‘클럽 바둑의 품격’에서 프로와 아마가 함께 하는 최강리그전을 개최한다. 
지난 3월에 이어 두 번째 열리는 이번 대회는 18일부터 8월 20일까지 열리며 아마 최강자를 꿈꾸는 아마 강자와 프로기사가 함께 참가해 풀리그로 우승자를 가린다. 
사이버오로 왕별 7단 또는 타이젬 8단 이상이면 누구나 참가 가능한 이번 리그전에는 송태곤ㆍ이정우 9단과 하호정 4단 등 프로기사 3명이 출전해 아마추어와 대국은 물론 경기 후 복기 서비스도 제공할 예정이다. 1회 대회 우승은 송태곤 9단이 차지했다.
소정의 참가비만 내면 프로에게 한 수 배울 수 있는 기회를 잡을 수 있는 최강리그전은 바둑 애호가들에겐 자신의 실력을 확인할 수 있는 좋은 기회가 될 전망이다.
1회 최강리그전의 뒷이야기는 바둑의 품격 블로그(http://naver.me/xxceD8xJ)에서 확인 가능하다. 
 
 
 
 
 