2017 (재)한국기원 상반기 공인급 심사대회 열려
최철한 사인회, 경품 추첨 등 다양한 부대행사 호평 
[대회소식] 
오로IN  2017-06-03 오후 08:10   [프린트｜스크랩]
▲ 공인급 심사대회를 마치고 참석자와 심판위원, 관계자 등이 한데 모여 기념촬영 하는 모습. 

          GS칼텍스가 후원하고 (재)한국기원이 주최·주관한 2017 상반기 공인급 심사대회가 3일 오후 2시부터 한국기원 2층 대회장에서 열렸다. 
2017 상반기 공인급 심사대회에는 65명의 참가자가 참가해 경합을 벌인 끝에 38명이 공인급을 인허 받았고 성적 우수자 22명은 1∼2급 상향 인허를 받는 등 총 60명이 공인급을 인허 받았다. 
각 그룹별 스위스리그 4라운드를 통해 심사를 진행한 2017 공인급 심사대회는 1∼2급 1그룹, 3∼4급 2그룹과 같은 방식으로 29∼30급으로 구성된 15그룹까지 두 급수가 하나의 그룹에 편성돼 대국했다.
4승을 거둔 참가자는 신청급보다 2단계 상향 인허, 3승은 1단계 상향 인허를 받았고 1∼2승을 거둔 참가자는 신청급을 인허 받았다. 다만 전패를 기록한 참가자는 발급을 다음으로 미뤄야 했다. 
한편 2017 상반기 공인급 심사대회는 다양한 부대행사를 마련해 참가자들에게 큰 호응을 받았다. 
스위스리그 4라운드 대국을 모두 마친 후 국내대회 14회, 세계대회 2회 등 우승 경력만 16회를 자랑하는 최철한 9단의 팬 사인회와 경품 추첨이 진행됐다. 
 ▲최철한 9단이 공인급심사대회 참가자들에게 사인을 해 주는 모습. 최9단은 기념사진 촬영과 경품 추첨식도 함께 했다
또한 대회장 외부에 마련된 부스에서 공인급을 인허 받은 참가자에게 (재)한국기원에서 제작한 ‘바둑급찌’를 즉석 구입할 수 있도록 해 호평을 받았다.
이번 공인급 심사대회를 통과한 사람은 한국기원의 새로운 급증 발급과 함께 월간 『바둑』에 명단이 게재된다. 
- 한국기원 공인 승단·급 심사 주관단체 문의 : 한국기원 보급사업실 
■ 한국기원 공인 아마급수 체계 
  ▲2017 상반기 공인급 심사대회 전경. 스위스리그 4라운드를 통해 심사를 진행했다
 
 
 
 
 