알파고에게 예의와 자존심이란 없다
우전 현지에서 급전하는 특별원고 2탄
[썰전說戰] 
김성룡  2017-05-27 오후 04:59   [프린트｜스크랩]
▲ 이 분들...왜 웃는 걸까요? 바둑 지고서도 이렇게 빵 터지는 웃음 나오나요?
#장면1
알파고는 예의를 알 수 없어요...기계니까...
이번 대회 내내 구리는 맹활약했다. 공개해설부터 시작해 각종 인터뷰, 심지어는 페어대국을 둔 뒤 오후에는 상담기 해설을 하는 더블헤더도 했으니까. (여기서 페어대결 승자, 패자 상금이 같다는 느낌이 확실히 들었다. 구글은 이 부분을 비공개했다.) 
▼ 알파고 : 커제 3번기 2국
1국에서 완패한 커제가 두번째 인공지능 알파고와 마주한 2국. 그런데 알파고가 첫수를 둔 위치를 한번 잘 살펴보자. 현장해설을 하던 구리가 단번에 엄청난 스피드의 중국어로 뭔가를 설명했다. 바둑은 수담 아닌가. 알아듣지는 못해도 이렇게 설명한 게 확실하다. 
프로들은 첫수를 보통 우상귀에 둡니다. 그 외의 곳에 두면 예의에 어긋난다고 하지요. 특히 첫수를 소목에 둘 경우에는 더 제약이 따르는데요. A에 두면 마찬가지로 상대방의 심장 근처를 찌르는 느낌이 든다고 하여 B로 두는 것이 예의입니다. 
아마 이 글을 보시고 정말?...이라고 하시는 분이 계실지도 모른다. 그렇다면 프로의 바둑을 보면 첫수가 우상귀가 아닌 바둑이 있는지 살펴보면 된다. 만약 있다면 기보를 작성하는 사람이 이런 사정을 몰라 자기 편한 위치로 적어 (다른 위치에 적어) 놓았을 확률이 높다. 
자유치석제로 바둑을 두지 않았던 중국이나 우리는 사실 이런 예의에 관한 부분이 있을 리 만무하다. 이것은 일본에서 만든 예의(관례)다. 일본 유학했던 중국의 바둑 선배나 우리의 바둑 선배는 그것을 후배에게 가르쳤기에 우리도 당연히 그것이 예의라고 생각했다. 
이 부분을 하사비스에게 누군가 질문했고 이런 답을 들었다. “알파고는 예의를 알 수가 없어요.” 
당연하다. 기계니까. 그렇다고는 해도 사실 알파고는 이렇게 말하고 싶지 않았을까. 바둑은 아무 곳이나 둘 수 있는 자유로움이 강조된 경기인지(그런 게 바둑이 내세우는 덕목 중 하나인데) 바둑의 그런 예의는 이제 차릴 필요가 없어요...라고. 
#장면2
5명이 상담기로 덤벼 지고서도 ‘웃음폭탄’을 터뜨린 까닭은?
▼ 알파고 : 인간고수 5명 상담기
5명이 한 팀이 되어 바둑판에서 바둑돌을 직접 판에 놓아보며 연구해서 둘 수 있는 상담기 는 기존 혼자 생각하고 맞두는 방식보다 당연히 유리하다. 백짓장도 맞들면 나을 테니까. 단 선수들의 개성이 충돌 할 때 그것을 조율할 시간이 필요해 혼자 두는 것보다는 당연히 시간이 많이 필요하다. 시간이 적다면 혼자 두는 방식보다 나을 것이 없는 셈. 저우루이양이 중국팀의 손이 되어 바둑은 시작되었다. 사람이 흑을 쥐었다.
이 바둑의 하이라이트는 단 한 곳. 잘 버티던 중국팀은 한 순간에 무너졌다. 한데 그 상황이 묘했다. 백58수만 한번 보자. 어떤 느낌이 드시는지. 당연히 상변 흑 모양을 인정하고 좀 깎아보려는 듯한 수로 보이지는 않는지. 
▼ 인간이라면 너무나 당연한 흑59...
그럼 흑59는 어떤가. 아마 이 수를 선택하는 사람이 100명 중 99명은 될 거라 확신한다. 
프로만 따져도 90% 이상은... 
알파고의 다음 한수는 백60. 
이 수를 보고 나서 다시 백58로 두는 장면으로 돌아가면 흑59를 선택할 사람은 과연 얼마나 될까. 그 만큼 백60은 완벽한 설계가 된 한 수였다. 백58은 백60의 핵폭탄을 숨긴, 전혀 의심가지 않는 수였기에 더욱 위력이 배가 된 것. 
▼ 빵따냄 30집이라 했거늘...
실제 이 바둑이 진행된 화면을 보면 알 수 있듯, 저우루이양은 화가 난 듯 흑61, 63으로 한점을 잡았다. 문제는 빵따냄이 아무 때나 격언대로 30집의 가치를 지닌 게 아니라는 것. 2집까지는 아니어도 30집의 위력에는 형편없이 모자란 장면. 
백64가 놓이자 그 좋던 흑의 상변은 초토화가 되었다. 중국팀 5명이 이 대목에서 순간, 방심을 같이 한 것이다. 백60의 수를 아무도 눈치채지 못했다는 게 이를 말해준다. 
▲ 이제 어디에 둬야하지...던져야할 거 같은데...
이 바둑은 마지막에, 진 팀이라고 믿어지지 않는 ‘웃음 폭탄’ 사진이 하나 찍혀 있다. 지고도 웃음을 참지 못한 배경엔 이런 일이 숨어 있다. 초읽기에 몰린 이후로는 저우루이양대신 탕웨이싱이 착수 대리인이 되었는데 바둑이 이길 가망이 없자 갑자기 팀원 4명에게 뭔가를 말했다. 추측컨대 이랬을 것 같다. 이건 필자가 가상해본 소설이다.
(탕웨이싱) 던져야 할 것 같아 어쩌지.
(누군가) 혹시 모르니까 한번 테스트나 해보자. 혹시 버그라도 날지 알아? 
(탕웨이싱) 어디다? 
(누군가) 253에 둬봐, 어찌 나오는지. 
▼ 흑253, 이 수는 '손님 실수'조차 바랄 수 없는 수였다
사실 실전에서 둔 중국 팀의 253수는 말도 안 되는 수다. 아무 수도 안 된다. 심지어 손을 빼도 된다.
그런데 알파고는 254로 두어 흑 석점을 잡았다. 사실 유일하게 이 수만, 알파고가 받아준 이 수만 그 전에 인간이 둔 흑253이 좋은 수로 만들어준 것. A로 옆구리 ‘찝는’ 끝내기가 성립된다. 말이 안 되는 수를 두었는데 그마저도 알파고가 혹시나 실수할까봐 확실한 손해임에도 가일수 하자 중국 기사들이 빵 터진 것이다, 사실 민망했던 것이다. 그리곤 바로 기권했다. 
▲ 에고 민망해...
일본에서는 아무리 많이 이겨 있어도 확실히 수가 안 된다고 확신하는 곳은 가일수 하지 않는다. 프로기사로서의 자존심을 버리는 것으로 간주해 금기시했기 때문이다. 이것도 앞으로는 사라져야 할 부분이 아닐까. 알파고가 오늘 얘기했다. 자존심이란 1집이라도 이기는 바둑을 두는 것이라고. 
상담기가 끝난 후 우연히 저우루이양과 셔틀버스를 같이 타게 되었다. 저우루이양은 지인과 다음주에 열리는 LG배 얘기를 한참이나 했다. 커제는 몰라도 적어도 나머지 기사들은 이 분위기를 즐기고 있었다. 지난해 이세돌의 비장함에 젖어 상담기가 인류의 마지막 기회인 줄 알았는데...그런 바람을 가진 우리가 민망할 정도로 그들에겐 이번 대결은 흔한 초청 이벤트로 여길 뿐이었던 것. 
#장면3 
모르면 손 빼라? 웃기지마. 난 알고 손 빼는 거야. 알았지? (알파고)
▼ 알파고 : 커제 3번기 3국
알파고와의 최종 3국에 나선 커제. 우선은 1,2국과 비교할 수 없을 정도로 비장했다. 초반 구상도 나쁘지 않았고. 커제는 기세 좋게 백20으로 흑 모양을 저공 침투해 들어갔다. 아마 이 수를 둘 때는 분명 자신감이 넘쳤을 것. 
알파고의 다음수는 흑21로 동문서답. 마치 ‘커제야 거긴 중요한 곳이 아니야’라고 속삭이듯이 27까지 딴청만 피웠다. 커제는 여기서 흔들렸다.
바둑격언 대부분의 교훈은 이거다. “해보니까 대부분 그런 경우엔 그럴 확률이 많으니 조심하라”는 뜻이다. 그런데 알파고에겐 격언이란 중요치 않다. 그저 그 순간의 최선을 찾을 뿐. 바둑의 격언은 앞으로 딱 한가지로 정리될 것 같다. 
‘너에게 주어진 그 순간 최선을 다하라.’
- 우전 현장에서 급히 원고를 보내다...'썰전' 김성룡.
▲ 우전 현지에서 저우루이양 9단과 한컷. 곤혹(?)을 치르는 커제는 몰라도 적어도 나머지 기사들은 이 분위기를 즐기는 표정이었다. 더 강력해진 알파고의 전력 때문인지 지난해 이세돌과 같은 비장감을 찾아보긴 어려웠다. 
  알파고 특별썰전 1탄 ▶ 알파고가 우리에게 일깨워 준 5가지! (☞클릭!)  
[알파고 : 커제 3번기 관련기사]
  관련기사 ▶ (종합) 알파고, 1대5로도 승리 (☞클릭!)  
  관련기사 ▶ (속보) 알파고, 인간팀에 승리  (☞클릭!)  
  관련기사 ▶ 물의 마을에서, 다른 세계 두 정상이 만나다  (☞클릭!)  
  관련기사 ▶ 알파고의 아버지 데미스 "프로기사 됐을 수도" (☞클릭!)  
  관련기사 ▶ (종합) 커제 "3국은 백을 잡게 해달라" (☞클릭!)  
  관련기사 ▶ (속보) 단명국으로 끝난 2국, 알파고 커제에 2연승 (☞클릭!)  
  관련기사 ▶ (속보) 알파고, 완벽하게 선승 (☞클릭!)  
  관련기사 ▶ 다시 인간과 대국하는 알파고 (☞클릭!)  
  관련기사 ▶ 커제 "알파고는 바둑의 신" (☞클릭!)  
  관련기사 ▶ 인간보다 더 인간 같은 알파고 (☞클릭!)  
 
 
 