팩트체크! ‘같은 듯 다른 듯’ 이지현과 조한승 
중국 을조리그를 보며 한국리그를 생각한다
[썰전說戰] 
김성룡  2017-06-14 오후 06:47   [프린트｜스크랩]
▲ 중국 을조리그가 열리고 있는 중국 취저우는 저장성 남쪽 끄트머리에 있다. '신설놀음에 도끼자루 썩는 줄 모른다'는 난가(爛柯) 고사가 있는 곳이 바로 이곳이다. 신선이 바둑을 두었다는 동굴을 가보니 바둑돌도 있다. 
최근 을조리그 겹치기 출전과 관련하여
2017 중국 을조리그가 8일~17일까지 열흘간 중국 저장성 취저우(衢州)에서 열리고 있다. 한국은 변상일, 이영구, 이지현, 원성진, 조한승, 나현, 김동호, 김성진 등 8명이 출전했다. 함께 열리고 있는 여자을조리그에도 최정, 오유진, 오정아, 박지은, 김윤영, 박지연 등 6명이 나갔다.
아시다시피 을조리그는 대회를 일정기간(열흘간) 날을 잡아 한번에 치르기에 이 기간 한국리그와 일정이 겹치게 된다. 해서 매년, 매번 감독들 처지에선 오더를 짜는 데 애를 먹는다. (그렇다 하여 해외리그 출전 자체를 막는 따위는 논외의 문제다. 이 부분은 정말 ‘뜨거운 감자’와 같은 문제여서 대승적으로, 발전적인 관점에서 다 함께 지혜를 모아 합리적이고 수긍할 수 있는 최선책을 마련했으면 싶다.) 
▲ 올해 중국 을조리그에 한국선수는 남자 8명, 여자 6명이 참가했다. 대다수가 팀의 주장을 맡아서인지 우리끼리 두는 바둑이 상당히 많다. 대우도 한국에서 받는 것과 비교할 수 없이 좋아서 여기에 초청 받지 못한 기사는 일류가 아니라는 소리가 나올 정도다. 앞에 원성진과 조한승이 대결을 펼치는 모습이 보인다.
6월5일 월요일. 바둑리그 감독은 항상 경기가 있는 주 월요일 오전11시까지 오더를 제출해야 한다. 이 날 혹시 몰라 다시 한번 나현에게 을조리그 출전 일정에 대해 물어봤다. 포스코켐텍은 나현과 변상일이 을조리그를 간다. 당연히 오더에서 빼야하는 아픔이 있다. 
11시30분 문자가 왔다. 한국기원에서 각 팀 오더를 보낸 것인데 이해 안가는 명단이 두명이나 있었다. BGF리테일CU 팀의 이지현과 신안천일염 팀의 조한승은 이번 을조리그에 뛰는 선수인데 버젓이 명단에 있었던 것.
순간 등골이 오싹해졌다. 을조리그의 방식이 바뀌어 올해부터 후보를 둘 수 있는 걸 내가 모른 것이 아닌지. 그래서 중국팀 감독들이 이지현, 조한승을 기용하지 않고 한국리그 출전을 배려해준 건가...감독으로서 ‘아차’ 싶었다. 그렇다면 이 사태를 회사(포스코켐텍)에는 어떻게 설명해야 할지 걱정되었다. 우리 팀만 주전급 두 명을 뺀 꼴이 되면 정말 난감해지기 때문이다. 
진상을 알아보니 상황은 전혀 그런 것이 아니었다. 
BGF리테일CU 팀은 최정, 오유진도 을조리그에 가기 때문에 백대현 감독이 을조리그 기간을 모를 리가 없다. 당연히 최정 대타로 이창석을 오더에 넣은 것만 봐도 알 수 있다. 
그렇다면 이지현은? 이지현의 경우는 선수선발식 때 을조리그에 이 선수가 참가한다는 사전공지가 없었다. 해서 상황을 좀 파악해볼 필요가 있다. 상황을 간단히 정리하면 이렇다. 
이지현은 지난해에도 을조리그에 참가한 바 있다. 그렇지만 한국리그 선수선발을 할 때까지 올해도 을조리그에서 또 뛸지 결정이 되지 않은 상태였다. 이후 결정이 되었고, 이지현 본인은 이 사실을 한국기원 담당직원에게 ‘구두’로 말하고 넘어갔다(고 한다. 본인 말은...원래 갑조리그건 을조리그건 해외 팀과 계약하고 선수로 뛸 경우 한국기원에 ‘계약서’를 제출할 의무가 있다. 그래야 확실히 파악이 될 테니까. 그런데 모든 선수가 계약서를 제출하는 것 같지는 않고, 이러한 사실로 미루어 구두 고지를 한 이지현을 전적으로 나무랄 수만은 없는 입장이다. 다만 아쉬운 건 한국기원 담당자가 백대현 감독에게 얘기하겠거니 여겼을 테지만, 선수가 자기 일정에 관해 감독에게 직접 말할 타이밍을 놓치고 이 뒤로 그만 깜빡하고 넘어가버렸다는 점. 문제가 되려면 뒤로 자빠져도 코가 깨진다고 일이 이렇게 커지고 말았던 것이다.)
추측컨대 곁가지 다 빼고 분위기를 가닥추려본다면 이런 거다.
(이지현) 한국기원에 을조계약 얘기를 했으니 끝.
(한국기원 담당) 이지현이 설마 감독한테 얘기 안했겠어.
(백대현) 나한테 아무도 말한 적이 없잖아. 
누가 잘못한 것인가? 서로 한마디만 했으면 아무일도 없었던 일이 커진 것이다.
다행히 신이 도왔는지 이지현이 기권패했는 데도 BGF리테일CU 팀은 3-2로 이겼다.  
▲ 6월10일 한국바둑리그 3라운드 3경기에 나선 신안천일염의 조한승은 사실 출전한 것 자체가 '놀라운 일'이었다. 한태희에게 이겨 팀 승리에 천금 같은 역할을 했지만 그 내막을 들여다보면 혀를 내두를 수밖에 없는 강행군을 펼쳤기 때문. 한국에선 이겨 '투혼'이란 찬사를 받았지만 대신 중국 을조리그에선 기권패라는 대가를 치러야했다.
조한승의 경우는?
6월10일 토요일. 신안천일염 팀의 조한승이 중국 취저우에서 급히 날아왔다. 조한승 또한 지금 을조리그에서 뛰고 있는 선수다. 이지현은 기권패했는데 그런데 어떻게? 조한승의 경우는 이지현과는 사정이 다르다. 을조리그는 총 8라운드 대결을 펼치는데 중간에 하루씩 두 번의 휴식일이 있다. 2라운드를 마치고 10일은 첫번째 휴식일이었다. 묘하게도, 천만다행이라고 해야할까, 10일에 한국물가정보 팀과 대결이 잡혔다. 조한승은 한국으로 돌아와서 당당히 승리해 신안천일염 팀을 위기에서 구했다. 상대팀인 한국물가정보는 을조리그에 뛰고 있는 원성진을 배려해 오더에서 뺐으니 조한승의 승리는 더 큰 의미가 있었다.
우리가 보기엔 강행군을 무릅쓴 조한승은 투혼을 발휘한 것이지만 사실 말도 안되는 대무리를 한 것이다. 다음날 11일 12시30분까지 중국 취저우 을조리그 대회장으로 가야한다. 조한승의 바둑은 10일 밤 8시30분에 서울 상왕십리 한국기원 바둑TV에서 끝났다. 문제는 취저우로 돌아가기 위해선 항저우나 상하이로 일단 들어가야 하는데, 밤 비행기가 없다. 대안은 이랬다.
1. 베이징으로 가는 밤12시 비행기를 타야 한다.
2. 베이징에서 항저우로 가는 새벽 6시45분 중국 국내선 비행기를 탄다(당연히 베이징 공항 노숙 필수).
3. 항저우공항 도착이 오전 8시40분. 입국 수속하고 택시로 30분 거리인 항저우 동역으로 이동.
4. 항저우 동역에서 오전 10시40분 고속철도를 타고 취저우역으로 이동. 
5. 취저우역 12시10분 도착. 3km 거리인 대회장으로 이동하면 12시30분 대국시간에 간신히 세이프.
6월11일 일요일. 필자는 인천공항에서 오후 3시55분 비행기로 상하이 홍차오공항으로 갔다. 5월에 이미 잡아놓은 포스코켐텍 팀 담당자의 을조리그 참관을 돕기 위해서였다. 가는 김에 나현, 변상일 선수도 격려하고 컨디션 체크도 할겸 겸사겸사 여정이랄지. 오후 6시49분 홍차오 기차역에서 취저우로 가는 고속철도를 탔는데 2시간30분이 걸렸다. 대략 서울역에서 KTX로 부산 가는 거리 정도다. 취저우 역에서 대회장이 있는 호텔은 택시로 10분이 채 안 걸리는 거리. 필자가 이렇게 인천-상하이로 바로 가서 현지로 이동하는 거리에 비하면 조한승이 베이징을 거쳐 항저우로, 다시 현지로 가는 코스는 더 우회하는(교통편만 꼬박 12시간을 상회하는) 거리다. 
갔더니, 대진표에 이 날 특급 수송작전을 펼친 조한승은 패전처리 되어 있었다. 
다음날 알게 된 얘기지만 조한승의 기권패 전말은 이러했다. 
이유는 베이징 공항에서 항저우로 가는 비행기가 1시간30분 연착된 것. 완벽하게 맞아 떨어져도 겨우 세이프할 둥 말 둥인데 1시간 30분 연착은 그 넓은 중국에서는 불가능하다. 
을조리그를 참관하고 귀국하는 오늘까지 조한승은 3승2패로 선전하고 있다. 다행인 점은 조한승이 뛰고 있는 중국 팀(샤먼 원광금융)에선 10일 하루가 휴식일이었고, 선수 의지로 한국리그를 뛰고 돌아올 수 있는, (이동 시간만 맞아준다면) 현실적으로 기권패를 면할 수 있어서인지 ‘만약 을조리그 대국을 펑크 내면 응당의 제재조치를 취하겠다’며 엄포를 놓은 이지현 팀과는 달리 별 얘기가 안나왔다. 
이번 을조리그는 남자 16개팀, 여자 24개팀, 병조 26개팀이 참가를 했다. 
▲ 갑을병조 리그를 병행하고 있는 중국바둑. 이젠 일본, 한국을 밀어내고 중국이 바둑 메이저리그란 걸 인정할 수밖에 없다. 병조리그에는 유럽 프로기사들로 구성한 팀까지 참가하고 있다.
2017 중국 을조리그의 특이점...
놀라운지고! 사회인리그나 다름없는 병조리그에서 뛰는 추쥔 9단 
1. 일본팀은 ‘중일우호팀’이란 이름으로 참가했다. 스폰서 없이 참가를 몇년째 하고 있다는 점이 독특하다. 주장인 이다아쯔시는 억대 연봉을 받고 있는 선수. 위정치와 쉬자위안도 대만계이긴 하지만 상당한 기대주다. 비교하긴 그렇지만 우리 나현 변상일 이동훈 정도의 나이에 일본에선 그 정도 연봉과 랭킹의 선수가 공부하러 이곳에 왔다. 일본바둑의 현주소이기도 하지만 우리의 미래가 될지도 모른다는 생각에 섬찟하다. 
▲ 중일우호팀으로 출전한 일본선수들. 이들은 220명의 선수 중 유일하게 양복을 입고 대국했다. 면 티셔츠에 반바지 입은 기사들이 많다보니 양복입은 모습이 신기할 정도였다.
2. 대만팀은 ‘해봉기원팀’이 별도로 선수를 꾸려 나왔다. 을조와 병조를 합해 무려 4팀이나 출전했다. 여자선수 중에는 위리쥔도 있었고 대부분 신예기사들에게 기회를 줬다.
3. ‘유럽프로팀’은 병조에 출전했다. 칭화대 연구기금회에서 후원했는데 병조리그를 마치고 2명의 선수가 몽백합배 대회까지 마치고 돌아간다. 파볼 리치와 마테우스는 우리나라에서 공부했던 선수들이고 일리야 쉭신은 한국기원 프로인 스베틀라나 쉭시나의 남동생이다. 
4. 우리나라 선수는 총14명이다. 대다수가 팀의 주장을 맡아서인지 우리끼리 두는 바둑이 상당히 많다. 좋게 보면 여기서 한국바둑리그 주장전을 보는 느낌이다. 대략 남자나 여자나 우리나라에서 바둑리그나 여자리그, 퓨처스리그에서 본인이 받는 대국료의 2배 정도를 받는다. 그것도 10일간 4천~5천만원을 받는다. 이러니 남자선수의 경우 초청 못 받는 기사는 일류가 아니다,라는 얘기가 있다.
5. 중국의 왕시는 중국랭킹 15위다. 심지어 탕웨이싱보다도 랭킹이 높다. 충칭팀의 구리와 더불어 가장 오랜 기간 프랜차이즈 선수로 활동했다. 세계대회에서 크게 낸 성적은 없지만 그가 항상 중국랭킹 상위권이었던 건 갑조리그 성적이 탁월했기 때문이다. 그런데 본인이 더는 갑조에서는 성적을 낼 자신이 없다, 그런데도 리그에 남아있는 건 안되겠다는 생각으로 을조에서 활동하겠다는 선언을 했다고 한다. 
우리 개념으로는 상상도 못할 일이다. 팀에서 괜찮다는데 스스로 갑조를 은퇴한 것이다. 왕시는 저장 쿤룬팀 을조 2장으로 출전해 5라운드까지 5전 전승. 이 팀 주장은 변상일이다.
▲ 스스로 갑조리그에서 물러나 을조리그에서 뛰고 있는 왕시(오른쪽). 중국랭킹 15위의 선수인 데도 말이다. 
6. 왕시보다 랭킹은 낮지만 훨씬 유명한 기사가 추쥔이다. 추쥔은 세계대회 준우승을 3번했다. 그는 최근 중국 국가대표 생활을 정리했다. 또한 고향 상하이로 돌아가 더이상 중요한 대회에는 나가지 않는다. 중국에서 대회에 출전하지 않는다는 건 사실상 은퇴를 말한다. 그렇지만 중국 기사명부에 등재가 되어 있고 대회에 출전 안하는 선수로 분류되었을 뿐 현역기사와 큰 차이는 없다. 한국기원 프로가 은퇴를 못하는 이유 중 은퇴하면 일반 회사같이 ‘왕따’시켜버리는 점이 있는데, 참고할 만하다.
▲ 고향 상하이팀 선수로 출전한 추쥔 9단(왼쪽). 그런데 놀랍게도 갑조도 을조도 아닌 병조 선수로 뛰고 있었다. 또 놀라운 것은 3부리그 격 선수들과 두어 3승2패라니. 승부를 떠나 진정 바둑을 즐기는 것일지도.
추쥔은 고향 상하이팀 병조 선수로 참가했다. 병조는 프로, 아마 구분 없이 참가 가능하다. 상하이팀은 많은 팀을 참가시켰는데 그 중 가장 약팀의 주장을 맡았다. 이건 메이저리그 선수가 사회인리그에 참가한 거나 마찬가지다. 얼마 전까지 커제와 세계대회 결승에서 3:2로 아쉽게 패한 사람이 병조로 출전해 바둑을 즐기고 있다. 
묘한 것은, 병조에 가면 병조 실력이 되는 것인지 아니면 본인 실력을 잘 깨우친(?) 것인지, 3승2패다. 아마와 프로가 어떻게 호선으로 같이 대국을 하나, 하는 자존심보다는 실제 자신의 포지션서 바둑을 둘 수 있는(씩씩하게 두는) 중국기사의 모습을 보면 일본과 우리와는 뭔가 생각 자체가 다르다는 걸 알 수 있다. 이들과 동년배의 우리기사들 중엔 퓨처스에서 뛰는 걸 수치스러워 아예 참가 자체를 안 하는 것과는 너무나 대비된다.
7. 중국 을조리그는 이제 4성급 호텔에서 행사를 치른다. 10년 전 필자가 을조리그에서 뛸 때에는 3성급이었다. 당시 을조 선수의 연봉을 이제 병조리그 선수가 받고 을조 선수는 갑조선수의 연봉을 받게 되었다. 참가팀에 자유를 주고 승강제도만 엄격히 해도 팀들은 자연스레 늘어난다. 
▲ 을조리그가 펼져지고 있는 4성급 호텔, 취저우 국제대주점.
대회가 열리는 취저우는 저장성 남쪽 끄트머리에 있다. '신설놀음에 도끼자루 썩는 줄 모른다' 는 난가(爛柯) 고사가 있는 곳이 바로 이곳이다. 대회장에서 택시로 15분 거리에 란커 산이 있다. 164m로 뒷동산 정도이지만 바둑의 발생지라는 표어가 여러 곳에 있다. 신선이 바둑을 두었다는 동굴을 가보니 바둑돌도 있다. 
한국기원은 프로와 아마를 묶어 참가를 허용하는 리그를 준비하고 있다. 일본처럼 국내기전이 안정된 구조에서 별도로 팀을 만들어(중일우호팀마냥) 중국으로 가는 것은 어렵지 않다. 그렇지만 우리는 한국바둑리그를 빼면 대회랄 것이 없다. 일본과는 상황이 많이 다르긴 하나 이런 발상 가능하지 않을까.
중국의 리그들과 한국의 바둑리그가 합쳐 슈퍼리그로 규모를 키운다면 그간 돌파구를 찾지 못했던 지역연고와 구단제를 시행할 수 있지 않을까. 돌파구도 돌파구지만 팬들 역시 훨씬 즐거울 것은 자명하다. 프로들도 대부분 이 방향이 맞다고 생각한다. 하지만 당장 늘어나는 프로 실업자를 바라보기가 어렵다. 그리고 중국에게 종속된다는 개념을 가진 분도 많다. 중국리그를 가장 오랜기간 선수로 참여했던 유창혁 사무총장의 얘기를 듣고 싶다. 
- 6월14일, 중국 취저우에서 한국으로 돌아오기 전, 김성룡. 
▲ 신선들 바둑을 구경하다 도끼자루 썩는 줄 몰랐다는 '난가 고사'의 실제현장이라는 란커 산 입구. 양쪽 바둑판이 이곳이 바둑과 연관한 곳임을 알려주고 있다.
▲ 란커 산 동굴.
 
 
 
 
 
 