김수영·이단비 '바둑춘향' 결승 진출 
김수영·이단비 '바둑춘향' 결승 진출 
국제바둑춘향 선발대회 10일 결승3번기 '오전 10시부터' 
[국제춘향선발] 
김수광  2017-07-09 오후 10:38   [프린트｜스크랩]
▲ 김수영(왼쪽)과 이단비가 2017 국제바둑춘향선발대회 결승에서 3번기로 10일 대결한다.  김수영은 아마여성랭킹1위, 이단비는 19위로 랭킹에서 격차가 크다. 하지만 이단비는 연구생을 지난해 졸업해 경력이 적은 것일 뿐 입단영순위로 분류되는 강자다. 이에 따라 결승전은 한치 앞을 알 수 없는 박빙의 승부가 될 것으로 보인다. 우승하는 선수는 '2017 바둑춘향'에 오르며 우승상금 1,000만원을 거머쥐게 된다. 

          ‘바둑춘향’의 영예는 김수영과 이단비 둘 중 한 명에게 돌아가게 됐다. 
9일 열린 2017 국제바둑춘향 선발대회 본선 스위스리그(총4라운드)에서 김수영과 이단비가 나란히 1, 2위를 차지하며 결승에 올랐다. 둘은 10일 결승3번기를 치른다. 김수영은 전통의 강자, 이단비는 연구생을 갓 졸업한 신흥 강자로 전기 우승자다. 전력이 팽팽하다는 게 바둑계의 관측이다. 
사이버오로는 결승대국을 오로대국실에서 중계할 예정이다. 이동 중에도 스마트폰·태블릿패시에서 <오로바둑>앱으로 자유롭게 관전할 수 있다. 
 
한편 박지영과 류승희가 공동3위를 차지하며 상금 300만원의 주인공이 됐다. 상금은 반으로 나누어 갖는다. 중국 4명(옌위잉·왕치안위·장슈이·류쯔쥔)은 모두 8강에 머물렀으며 일본 2명(오사와 마야·후지와라 아키코)은 16강 진입에 그쳤다. 홍콩 바네싸는 1승으로, 러시아 아나스탸샤는 무승으로 본선을 마무리했다. 
  관련기사 ▶ "북한선수단 같다네요~"(☞클릭!)  
  관련기사 ▶ 국제 바둑춘향 선발대회 개막 (☞클릭!)  
  관련기사 ▶ 한복 입은 바둑춘향을 만나요 (☞클릭!)  
▲ 한복이 잘 어울린다. 류승희(왼쪽부터), 김수영, 장윤정, 이선아, 채현지.
▲ 박지영(왼쪽)과 류승희는 나란히 3위를 기록했다. 
▲ 中왕취안위. 
▲ 中류쯔쥔.
▲ 中장슈이.
▲ 中옌위잉.
 
▲ 본선대국 개시를 선언하는 오인섭 전북바둑협회 회장(오른쪽은 영어 통역과 중국어 통역).
▲ 호텔춘향에서 열린 본선대국 전경. 
▲ 사이버오로가 2017 국제바둑춘향 선발대회 본선을 중계했다.  
▲ 2017 국제바둑춘향 선발대회가 열리는 데 가장 큰 역할을 한 오인섭 전북바둑협회장이 선수들의 대국을 보고 있다.  
▲ 中류쯔쥔(왼쪽)-이단비(승). 
▲ 김수영(승)-홍콩 바네싸.
▲ 홍콩 바네싸.
▲ 류승희(승)-러시아 아나스타샤.
▲ 채현지.  
▲ 김민주.  
▲ 일본 후지와라 아키코. 
 
 
 
 
 