우승을 향한 첫 고비, 32강에 韓 6명뿐
우승을 향한 첫 고비, 32강에 韓 6명뿐
주목끈 딥젠고, 신민준에 불계승 거두고 32강 진출
[몽백합배] 
강경낭  2017-06-19 오후 08:29   [프린트｜스크랩]
▲ 박종욱(아마)를 상대하고 운기조식한 이세돌 

          “신에게는 아직 열두 척의 배가 남아 있나이다.”
명량으로 향하는 이순신이 지금과 같은 심정이었을까. 32강전에 오른 한국선수는 여섯 명 뿐이다. 절체절명의 순간이지만 정예 멤버인 한국랭킹 1,3,4위가 남았기에 베이징 대첩의 희망을 쉽게 저버리기 어렵다. 
제3회 Mlily 몽백합배 세계바둑오픈 64강이 19일 중국기원 대회장에서 열렸다. 한국은 6명(박정환, 이세돌, 최철한, 박영훈, 나현, 한태희)이, 일본은 고노 린, 다카오 신지 등 2명과 인공지능  딥젠고가, 중국은 커제, 셰커, 탕웨이싱 등 22명이 32강에 진출했다. 그리고 중국계 미주대표 리리옌이 청홍하오를 이기고 32강 중 한 자리를 차지했다.
관심 모은 AI바둑 딥젠고, 신민준 눌러
인공지능과의 대결로 관심을 모은 딥젠고와 신민준의 대국은 딥젠고가 다소 쉽게 승리했다. 딥젠고의 다음 상대는 중국의 왕하오양이며, 한국랭킹 1위 박정환은 중국 랭킹 5위 저우루이양과, 중국1인자 커제는 중국 신예 황징위안과 겨룬다. 
여자기사 중에서는 중국에서 '여자커제' 라는 별명으로 불리는 루민취안이 한승주를 제압하며 장쉬안(여자기사)와 함께 32강에 이름을 올렸다. 
▲ 부담감을 떨치지 못한 신민준.
▲ 최철한은 여자기사 인취를 상대로 87수만에 승리했다. 
▲ 딥젠고의 대리착점을 맡은 가토히데키 딥젠고 개발자. 
▲ 박정환과 퉈자시의 대국을 바라보는 커제.
▲ 세계랭킹1위 커제와 붙은 강유택은 시간 패했다. 정상 계가했다면 강유택이 반면 열집정도 불리한 국면.
뼈아픈 점은 한국기사가 32강에 6명밖에 오르지 못한 상황에서 최철한-이세돌의 대결이 불가피하다는 점이다. 한국기사들의 수적 열세가 부각되는 상황이다.
32강전은 21일 오후 1시30분(한국시각) 중국기원 대회장에서 펼쳐지며 사이버오로는 중국 시나바둑의 중계를 받아 오로대국실에서 수순중계한다. 
국제바둑연맹(IGF)이 주최하고 중국 위기(圍棋)협회가 주관하는 제3회 MLILY 몽백합배 세계바둑오픈의 제한시간은 통합예선부터 준결승 3번기까지는 각자 2시간에 1분 초읽기 5회씩이며, 결승 5번기는 각자 3시간에 1분 초읽기 5회를 준다. 상금은 우승 180만 위안(한화 약 3억원), 준우승 60만 위안(한화 약 1억원)이다. 
 [PHOTOㅣ중국 시나바둑]
▲ 한태희 6단(왼쪽)이 중국 미위팅 9단에 265수 만에 흑 5.5집승했다
▲  87수 만에 중국 인취 초단에게 불계승해 32강에 오른 최철한 9단(오른쪽)
▲  이세돌 9단(오른쪽)은 아마추어 박종욱에게 180수 만에 백 불계승했다.
▲  중국 리비치 3단에 149수 흑 불계승을 거둔 박영훈 9단(오른쪽)
▲  박정환 9단(왼쪽)이 중국 퉈자시 9단과의 대결에서 승리했다.  214수 백불계승.
 
 
 
 