국제 바둑춘향 선발대회 개막 
국제 바둑춘향 선발대회 개막 
8일 예선 완료, 9일 오전 9시 스위스리그로 본선 시작
[국제춘향선발] 
김수광  2017-07-08 오후 11:54   [프린트｜스크랩]
▲ 2017 국제바둑춘향 선발대회 예선이 펼쳐진 춘향골체육관.  
 2017 국제바둑춘향 선발대회 남원서 개막 
국제부, 본선 16강 멤버 모두 결정 
9일 오전 9시 스위스리그로 본선 시작 
2017 국제바둑춘향 선발대회가 화려한 막을 열었다. 
8일 오후 1시30분, 전북 남원 춘향골체육관에서 선수와 관계자 등 600여 명이 참석한 가운데 개막식이 열렸다. 개회식 직전엔 서윤경 씨의 시낭송, 김민숙 명창의 춘향가 판소리, 바이올리니스트 유세미 씨의 일렉트로닉 바이올린 연주로 분위기가 달아올랐으며 오인섭 전북바둑협회 회장의 대회사, 강종화 전무이사의 경과보고, 그리고 주요 인사들의 축사가 이어졌다. 
▲ 시 낭송.  
▲ 판소리. 
▲ 바이올린 연주.
▲ 선수들 사이로 들어가 연주하는 바이올리니스트. 
 
▲ 개막식을 진행한 JTV(전주방송) 강성아 아나운서.  
▲ 2017 국제바둑춘향 선발대회 예선이 펼쳐진 춘향골체육관.  
▲ 오인섭 전북바둑협회 회장이 징을 울려 대회 시작을 알렸다. 
2시30분부터는 전국아마여성단체부, 국제부, 전국중·고등여자최강부, 전국초등여자최강부, 전북초등여자단체부 등 5개 부문 예선이 펼쳐졌다. 
가장 관심을 끄는 부문은 국제부. 중국·일본·홍콩·싱가포르·러시아 등 5개국에서 온 초청선수와 한국 아마추어 선수들이 포함된 이 부문 우승자가 이 대회의 주인공 ‘바둑춘향’에 선발된다. 해외 특별초청 선수, 19세 이상 여성 아마추어, 그리고 한국기원 본원 연구생에게 출전 자격이 있었다.   
초청선수들과 한국선수들은 예선을 별도로 치렀다. 9명은 선수들은 3라운드로 겨뤄 3연패자가 탈락하고 8명이 본선에 올랐다. 2연패하고 있던 러시아 아나스타샤(Anastasia)와 싱가포르 섬똰(Sum Dwan)의 대결에서 섬똰이 반집패하면서 탈락했다. 
이로써 본선엔 중국 4명(옌유잉·왕치안위·장슈이·류쯔쥔), 일본 2명(후지와라 아키코, 오사와 마야), 홍콩 1명(바네싸; Vanessa), 러시아 1명이 올랐다. 예선 제한시간은 각 30분, 초읽기 30초 1회였다. 
  관련기사 ▶ 한복 입은 바둑춘향을 만나요 (☞클릭!)  
24명이 출전한 한국선수들은 4인 6개조 더블일리미네이션을 거친 뒤 각조 통과자 2명이 다른 조와 토너먼트를 벌여 6명의 본선 진출자를 가려냈다. 김수영, 박지영, 이선아, 류승희, 장윤정, 김민주가 험난했던 예선을 통과하며 본선티켓을 쥐었다. 여기에 주최측 시드(채현지)와 전기우승시드(이단비)가 가세한다. 이렇게 총 16명은 9일 오전 9시부터(10시->9시로 변경됨) 호텔춘향에서 열리는 본선에서 스위스리그 4라운드를 치른다. 대국자는 한복을 입고 대국할 계획이다. 
 
결승에 오르는 두 사람은 9일 오전 결승전 3번기를 치러 최종 우승자를 가린다. 사이버오로는 주요 대국을 오로대국실에서 수순중계하고 있다. 이동 중이라도 스마트폰·태블릿피시 <오로바둑>앱으로 자유롭게 감상할 수 있다. 
 
▲ 전북바둑협회의 역동적인 살림꾼으로 인정받고 있는 강종화 전무이사가 국제바둑춘향선발대회가 만들어지기까지의 경과보고를 했다.  
▲ 심판 디아나 초단(왼쪽)과 김승준 9단이 소개되고 있다.  
▲ 전국대회로 치러졌던 2016 대회에서 바둑춘향으로 선발됐던 이단비. 
▲ 이선명 남원철망대표(왼쪽)가 김관수 전북바둑협회 수석부회장으로부터 감사패를 받았다. 
▲ 오인섭 전북바둑협회장의 대회사. 
▲ 개막식이 참석한 주요 인사들. 
▲ 이환주 남원시장이 축사했다.  
▲ 이용호 국회의원(남원)이 축사했다. 
▲ 이상현 전북도의원이 축사했다. 
▲ 남원과 가까운 전주가 고향인 이창호 9단이 대회장을 찾아 선수들을 격려했다.  
▲ 이어 기념반에 사인을 남겼다.  
▲ 김승준 심판이 대회 규정을 발표하고 있다.  
▲ 국제부 국내예선이 펼쳐졌다. 
▲ 사이버오로가 주요 판을 선정해 수순중계했다. 
▲ 이태경-이도현.
▲ 김수영-차은혜.
▲ 한유정-진유림.
▲ 김태현-박지영.
▲ 손해림-조은설.
▲ 김봄-이수연. 
▲ 조경진-조은진.
▲ 권가양-김이슬. 
▲ 국제부 국내예선 대국모습. 
▲ 국제부 초청선수 예선 대국모습. 
▲ 후지와라 아키코(일본)-옌유잉(중국)
▲ 아나스타샤(러시아). 
▲ 섬똰(싱가포르). 
▲ 왕치안위(중국).
▲ 옌유잉(중국).
▲ 오사와 마야(일본). 
▲ 바네사(홍콩). 
▲ 후지와라 아키코(일본).
▲ 홍준리. 
▲ 박지영.
▲ 이수연. 
▲ 송예슬. 
▲ 류승희. 
▲ 권가양. 
▲ 이선아.  
▲ 김수영(왼쪽)과 송예슬의 국제부 국내예선결승 대국 모습. 김수영이 이겨 본선티켓을 차지했다. 
▲ 한유정(왼쪽)과 진유림의 예선3라운드 대국 모습.  
 
 
 
 
 
 
▲ 기타 부문의 대국들.
▲ 국제부 선수들은 주최측의 저녁식사에 초대돼 웨딩홀 뷔페를 즐겼다.  
▲ 본선대국장이 될 호텔춘향의 로비. 왼쪽엔 춘향의 상상도가 보인다.  
▲ 선수들은 이 호텔에서 무료로 이 음료를 즐길 수 있다.  
▲ 일본선수들 오사와 마야(왼쪽)와 후지와라 아키코. 둘 다 일본 여류아마선수권 우승을 두차례씩 차지한 바 있는 강자다. 오사와 마야는 1979년생으로 일본의 바둑TV라 할 '바둑장기채널'에서 진행을 맡곤 하는 방송인이다. 3살 때부터 바둑을 시작했다고 한다. 1997년생인 후지와라는 한때 프로기사를 지망했지만 현재는 학업으로 전향해 대학 재학 중이다. 어릴 때 일본 홍도장에서 한국 아마강자 하성봉 8단의 지도를 받았다.  
▲ 중국선수들. 왕치안위(왼쪽부터), 옌유잉, 장슈이, 류쯔쥔. 류쯔쥔은 중국 웨이치TV(바둑TV)의 캐스터로 활동하고 있다. 나머지 3명은 거위홍 도장에서 공부하고 있는 프로지망생들이다. 
 
 
 