(속보)박영훈, 춘란배 결승1국 패배 
(속보)박영훈, 춘란배 결승1국 패배 
춘란배 결승1국 박영훈 vs 탄샤오 - 강승민 5단 해설
[춘란배] 
오로IN  2017-06-23 오후 00:41   [프린트｜스크랩]
▲ 춘란배 결승 개막 전날 악수를 하고 있는 박영훈 9단(오른쪽)과 탄샤오 8단. 
 속보 끝) 박영훈, 춘란배 결승1국 패배 
박영훈이 기선제압에 실패했다.  
23일 중국 광둥(廣東)성 후이저(惠州)시 뤄푸(羅浮)산 자바오티엔(嘉寶田) 국제온천리조트 호텔 특별대국실에서 열린 제11회 춘란배 세계바둑선수권대회 결승3번기 1국에서 박영훈 9단이 184수 만에 흑을 들고 중국 탄샤오 8단에게 불계패했다. 이로서 반드시 남은 두 대국을 모두 승리해야 우승할 수 있다. 
2국은 25일 정오(한국시각) 열린다. 
  관련기사 ▶ 선취점 내준 박영훈, 관록으로 뒤집는다 (☞클릭!)  
  
 (이하 지난 소식) 
 5보) 절망적 형세 (122수 진행)  
박영훈은 늘어진 패에 대한 팻감으로 어떻게든 중앙을 감싸려 하고 있다. 그러나 중앙을 다 가져야만 이길 수 있다. 그건 힘들어 보인다. 많이 나쁜 형세다. 
●박영훈 ○탄샤오 (122수 진행)
  4보) 박영훈, 대위기 (108수 진행)   
형세가 여의치 않았던 박영훈이 좌상 방면 전투에서 최대한 국면을 어지럽히는 데 성공했지만 수읽기 착오를 일으켰다. 대마가 잡힐 위기다. 타개할 마땅한 수단이 보이지 않는다. 
 ●박영훈 ○탄샤오 (108수 진행) 
 ●박영훈 ○탄샤오 (115수 진행) 
실수한 박영훈이 그나마 최대한 복잡한 국면으로 이끌고 있지만 성공은 확신할 수 없다. 
 참고도2
박영훈은 한수 늘어진 패를 내는 수단을 이용했다. 
 3보)  바짝 추격하는 박영훈 (77수 진행)  
좌변에서 현란한 스텝으로 자신의 돌을 안정시킨 박영훈은 상변으로 기수를 돌렸다. 탄샤오는 자신의 초반 우세를 쉽게 지키고 싶은 마음에선지 자꾸만 쉬운 길을 찾으려고 한다. 박영훈은 더 버틴다. 이제는 탄샤오도 더는 여유를 부릴 수 없는 형세다. 
 ●박영훈 ○탄샤오 (77수 진행) 
 참고도1
만약 탄샤오가 백1로 받아준다면 흑1로 자리를 잡는다. 흑의 주문이다. 형세는 더욱 좁혀지게 된다. 
▲ 박영훈(오른쪽)과 탄샤오.  
2보) 첫 전투 약간 찜찜 (50수 진행) 
우변 전투가 초반의 하이라이트였다. 흑(박영훈)이 우변 백의 벌림을 눌러가는 과정에서 생소한 변화가 발생했는데, 박영훈이 집으론 벌어들였지만 형태상 기분 나쁜 결말이 됐다. 오로대국실에서 해설 중인 강승민 5단은 "백도 집이 없기에 어려운 바둑이지만, 그래도 전체적으로는 백이 기분 좋은 내용이다. 흑이 밑으로 기는 형태이기에 마음에 들지 않는다."고 설명했다. 
 ●박영훈 ○탄샤오 (50수 진행) 
 1보) 박영훈은 10년 만에 세계대회 챔피언에 오를 수 있을까. (13수 진행) 
23일 정오(한국시각) 제11회 춘란배 세계바둑선수권대회 결승3번기 1국이 중국 광둥(廣東)성 후이저(惠州)시 뤄푸(羅浮)산 자바오티엔(嘉寶田) 국제온천리조트 호텔에 마련된 특별대국실에서 시작됐다. 한국랭킹 7위 박영훈(32)과 중국랭킹 6위 탄샤오(檀嘯ㆍ24) 8단의 맞대결이다. 두 사람은 공식전은 물론이고 비공식전에서도 맞붙은 적이 없다.
세계대회 경험은 박영훈이 더 풍부하다. 2004년 제17회 후지쓰배에서 우승하며 세계 정상을 처음 밟았고, 2007년 제20기 후지쓰배에서도 우승컵을 차지하는 등 메이저 세계대회 2회 우승, 준우승 3회 기록을 보유 중이다. 2005년 대만의 미니 세계기전인 중환배에서도 우승한 바 있다. 또 국내 최단기간 9단 승단(4년 7개월: 1999년 12월입단~ 2004년 7월), 최단 기간 세계대회 우승 4년 7개월 기록도 보유했다. 그러나 반면 탄샤오는 생애 처음으로 세계대회 결승에 올랐다. 
▲ 특별대국장 전경.  
1국과 최종3국은 돌을 가린다. 돌을 가려 박영훈이 흑을 들게 됐다.  사이버오로는 이 대국을 사이버오로대국실에서 강승민 5단의 자세한 해설을 곁들여 생중계한다. 이동 중에도 스마트폰, 태블릿피시의 <오로바둑>앱으로 자유롭게 관전할 수 있다. 
 ●박영훈 ○탄샤오 (13수 진행) 
사이버오로 대국실에서 이 대국을 해설하고 있는 강승민 5단은 "요즘은 알파고 기보의 영향으로 3-三을 이른 시기에 차지하는 경우도 많지만 오늘 포석은 무난하게 진행되고 있다."고 말했다. 
한편, 춘란배 결승이 치러지는 동안 3·4위 결정전(구쯔하오 vs 커제)도 치러지고 있다. 
1999년부터 시작한 춘란배는 중국 가전업체인 춘란그룹이 후원하는 세계대회로 제한시간은 각자 3시간에 1분 초읽기 5회, 덤 7집 반이며 우승상금은 15만 달러(한화 약 1억 7,000만원), 준우승 상금은 5만 달러(한화 약 6,000만원)다. 
그동안 이 대회에서는 한국이 5회 정상에 오르며 가장 많은 우승 횟수를 기록했으며 주최국 중국이 4회, 일본이 1회 우승했다. 지난 대회 결승에서는 구리(古力) 9단이 저우루이양 9단에게 2-0으로 승리하며 정상에 올랐다. 
 [PHOTOㅣ중국 시나바둑]
 
 
 
 
 