한국9·중국8·일본1·유럽1, 본선티켓 손 안에 
삼성화재배 월드바둑마스터스 통합예선결승 
[삼성화재배] 
김수광·강경낭  2017-07-03 오후 02:40   [프린트｜스크랩]
▲ 험난한 고비를 넘고 넘었다. 2017 삼성화재배 통합예선이 7월3일 결승전을 마지막으로 끝났다. 사진 앞쪽은 허영호와 신민준의 통합예선 결승대국장면. 이 대국에선 신민준이 이겨 본선티켓을 거머쥐었다.
 삼성화재배 본선티켓 19장 주인 모두 결정
한국 9명 통합예선 통과 
한-중전은 7판서 3승4패  
2017 삼성화재배 월드바둑마스터스 통합예선결승이 3일 서울 마장로 한국기원에서 열려 한국 9명의 기사가 통합예선을 통과하며 본선티켓을 쥐었다. 관심이 쏠리는 한-중전 7판에선 박진솔이 中롄샤오를, 이동훈이 中저우루이양을, 안성준이 中판팅위를 꺾는 등 3승4패했다. 시니어조에선 서봉수가, 여자조에선 김채영이 통합예선을 뚫었다. 
중국은 구쯔하오, 자오천위 등 8명이 본선티켓을 쥐었다. 스웨가 자국 리웨이칭에게 꺾여 탈락하는 등의 아픔도 있었다. 일본은 시니어조에서 고마쓰 히데키가 최규병을 꺾고 본선티켓을 쥐었으며, 월드조에선 폴란드의 마테우스 수르마가 본선 진출에 성공했다. 대만 중 홀로 통합예선 결승에 올랐던 천치루이는 탈락했다. 
  관련기사 ▶ 안성준·박진솔 인터뷰 /  "편안하게 이겼습니다" (☞클릭!)   
사이버오로는 주요 대국을 오로대국실에서 중계했다. 대국은 이동 중이라도 스마트폰·태블릿피시에서 <오로바둑>앱으로 자유롭게 관전할 수 있다. 
▣ 2017 삼성화재배 통합예선 결승 중계 결과(7월 3일) 
B조 박진솔 vs 롄샤오(中): 박진솔, 201수 흑시간승
C조 안성준 vs 판팅위(中): 안성준, 152수 백불계승 
F조 최철한 vs 구쯔하오(中): 구쯔하오, 300수 흑2집반승
K조 이동훈 vs 저우루이양(中): 이동훈, 238수 백불계승 
P조 최규병 vs 고마쓰 히데키(日): 고마쓰, 334수 백3집반승
S조 최정 vs 리허(中): 리허, 223수 흑불계승
예선 통과자 19명은 본선 시드 12명(한국 5명-이세돌ㆍ박정환ㆍ박영훈 9단 안국현ㆍ신진서 8단, 중국 5명-커제ㆍ퉈자시ㆍ천야오예ㆍ탕웨이싱 9단, 판윈뤄 5단, 일본 2명-이야마 유타ㆍ야마시타 게이고 9단), 와일드카드 1명(미정)과 함께 9월 5일부터 7일까지 삼성화재 일산 글로벌캠퍼스에서 열리는 본선 32강에서 더블일리미네이션으로 16강 진출권을 다툰다. 개막식 및 대진 추첨은 4일 같은 장소에서 열린다. 
2017 삼성화재배 월드바둑마스터스의 총상금규모는 8억원이며, 우승상금은 3억원이다. 지난 대회 결승에서는 중국의 커제 9단이 퉈자시 9단을 2-1로 꺾고 대회 2연패를 달성했다.
 ■ 2017 삼성화재배 월드바둑마스터스 각국 본선출전 선수 
-한국(14명) : 이세돌 9단(전기시드), 박정환ㆍ박영훈 9단, 안국현ㆍ신진서 8단(이상 국가시드), 송태곤 9단, 이동훈 8단, 박진솔ㆍ안성준 7단, 한태희 6단, 변상일ㆍ신민준 5단(이상 일반조), 서봉수 9단(시니어조), 김채영 3단(여자조) 
-중국(13명) : 커제ㆍ퉈자시 9단, 판윈뤄 5단(이상 전기시드), 천야오예ㆍ탕웨이싱 9단(이상 국가시드), 퉁멍청 6단, 양딩신ㆍ구쯔하오 5단, 리웨이칭ㆍ천쯔젠ㆍ자오천위 4단, 쉐관화 2단(이상 일반조), 리허 5단(여자조) 
-일본(3명) : 이야마 유타ㆍ야마시타 게이고 9단(이상 국가시드), 고마쓰 히데키 9단(시니어조)
-유럽(1명) : 마테우스 수르마 초단(월드조) 
-와일드카드(1명) : 미정  
한국방송공사(KBS)와 중앙일보가 공동 주최하고 삼성화재가 후원하는 2017 삼성화재배 월드바둑마스터스의 총 상금 규모는 8억원, 우승상금은 3억원이다.
■ 2017 삼성화재배 월드바둑마스터스 일정 
ㆍ통합예선 : 2017년 6월 28일~7월 3일 / 한국기원
ㆍ본선 32강전 : 2017년 9월 5일~7일 / 삼성화재 글로벌캠퍼스
ㆍ본선 16강전 : 2017년 9월 25일 / 삼성화재 유성캠퍼스
ㆍ본선 8강전 : 2017년 9월 27일/ 삼성화재 유성캠퍼스
ㆍ준결승 3번기 : 2017년 11월 6일~8일 / 삼성화재 유성캠퍼스 
ㆍ결승 3번기 : 2017년 12월 5일~7일 / 삼성화재 글로벌캠퍼스
 
▲ 최정 vs 中리허(승). 
▲ 中저우루이양.
▲ 박진솔은 롄샤오를 꺾으며 본선티켓을 쥐었다.  
▲ 中롄샤오
▲ 中리허.
▲ 최정. 
▲ 中저우루이양 vs 이동훈(승). 
▲ 日고마쓰 히데키. 최규병을 꺾으며 본선티켓을 손에 넣었다.  
▲ 中롄샤오 vs 박진솔(승).  
▲  최규병 vs 日고마쓰 히데키.
▲  박진솔.
▲ 이동훈은 中저우루이양을 꺾고 본선에 진출했다. 
▲ 中구쯔하오. 최철한을 이기고 본선에 올랐다.  
▲ 최철한.
▲ 최철한 vs 中구쯔하오(승). 
▲ 안성준. 
▲ 中판팅위.
▲ 안성준(승) vs 中판팅위. 
▲ 판팅위.
▲ 통합예선결승이 진행된 한국기원 2층 대회장. 
▲ 中쉐관화(승) vs 中저우허시.
▲ 中천쯔젠(승) vs 中멍타이링.
▲ 김수진 vs 김채영(승).
▲ 설현준 vs 中양딩신(승)
▲ 한태희(승) vs 유재호. 
▲ 中퉁멍청(승) vs 台천치루이
▲ 남아공 광초우 vs 폴란드 마테우스(승). 
▲ 김동면 vs 서봉수(승).
▲ 中리웨이칭(승) vs 中스웨.
▲ 홍무진 vs 송태곤(승).
▲ 천치루이 vs 퉁멍청(승).
▲ 유재호. 
▲ 원성진.
▲ 中저우허시. 
▲ 中멍타이링.
▲ 허영호. 
▲ 김수진.
▲ 中퉁멍청.
▲ 진시영.
▲ 남아프리카 공화국의 광초우. 
▲ 서봉수(승).
▲ 스웨.  
▲ 송태곤은 홍무진을 꺾고 본선티켓을 손에 쥐었다.
▲ 마테우스. 
▲ 김동면. 
▲ 中스웨를 꺾은 中리웨이칭.
▲ 신민준(승). 
▲ 설현준.
▲ 中자오천위는 원성진을 꺾고 본선에 올랐다. 
▲ 홍무진. 
▲ 천치루이. 
▲ 한태희(승) vs 유재호. 
▲ 한태희. 
▲ 김채영은 김수진을 꺾고 본선티켓을 쥐었다. 
▲ 최규병. 
 
 
 