'별들의 전쟁' 본선티켓19장을 향해 출항!
'별들의 전쟁' 본선티켓19장을 향해 출항!
 2017 삼성화재배 통합예선 1라운드 시작 
[삼성화재배] 
김수광·강경낭  2017-06-28 오후 04:35   [프린트｜스크랩]

          별들의 제전 2017 삼성화재배 월드바둑마스터스 통합예선이 시작됐다. 
역대 최다인원인 378명이 출전한다. 28일 서울 마장로 한국기원에서 통합예선 1라운드가 시작돼 7월3일까지 펼쳐져 본선티켓 19장의 주인공을 가린다. 
국가별로 한국 231명, 중국 88명, 일본 27명, 대만 20명, 월드조 12명이다. 한국선수 중 14명은 아마추어 기사다. 삼성화재는 젊은 세대의 바둑에 대한 관심 증대와 건전한 취미활동을 지원하기 위해 올해 ‘삼성화재배 대학생 바둑대회’를 신설했다. 
대학생 바둑 최강자를 가리는 개인전에서는 명지대학교 문종호 군이 영예의 우승을 차지해 통합예선 및 개막식 프로암대회 참가 자격을 얻었다. 그러나 문종호 군은 이에 앞서 아마선발전에서도 이미 통합예선 출전 자격을 얻은 관계로 준우승자인 김동한 군도 통합예선에 참가하게 됐다. 
지난해 처음 선보여 큰 인기를 모은 ‘삼성화재배 바둑꿈나무 선발전'에선 한우진(신도림초6) 어린이가 우승했다. 지난해 준우승으로 아쉬움을 남겼던 한우진 어린이는 올해 우승을 차지해 꿈의 무대인 통합예선 및 개막식 프로암대회 참가 자격을 얻게 됐다. 
1라운드가 펼쳐진 결과 문종호는 승리하며 2라운드에 올랐으나 김동한과 한우진은 탈락했다. 관심을 모은 한-중전에선 한국이 4승19패했다. 
사이버오로는 1라운드 대국 중 관심이 쏠리는 3판을 오로대국실에서 중계했다. 
 ▣ 2017 삼성화재배 통합예선 1라운드 (6월28일) 중계결과   
F조 안정기 vs 구쯔하오(中): 구쯔하오, 149수 흑불계승 
L조 설현준 vs 다케미야 요코(日): 설현준, 114수 백불계승
S조 송혜령 vs 리허(中):  리허, 262수 흑2집반승 
 이번 통합예선은 7월3일까지 매일 치러진다. 29일 오후1시부터는 일반조(A~G), 시니어조(O~P), 여자조(R~S)의 2라운드가 펼쳐진다. 사이버오로는 관심이 모이는 대국을 선정하여 오로대국실에서 수순중계한다. 이동 중이라도 스마트폰&태블릿피시의 <오로바둑>앱으로 자유롭게 관전할 수 있다.  
 ▣ 2017 삼성화재배 통합예선 1라운드 (6월29일) 중계예고  
A조 송태곤 vs 쓰루타 가즈시(日) 
F조 류민형 vs 이링타오(中)
G조 원성진 vs 우광야(中) 
S조 최정 vs 천이밍(中) 
시드 13명은 전기 대회 4강 진출자 4명(커제ㆍ퉈자시ㆍ이세돌 9단, 판윈뤄 6단), 국가 시드 8명(한국 4명-박정환ㆍ박영훈 9단 안국현ㆍ신진서 8단, 중국 2명-탕웨이싱ㆍ천야오예 9단, 일본 2명-야마시타 게이고ㆍ이야마 유타 9단)에게 주어졌으며, 후원사 추천 시드 1명은 통합예선 후 결정된다.
통합예선을 통과한 선수들은 삼성화재 글로벌캠퍼스에서 9월 5일부터 사흘간 더블 일리미네이션 방식으로 본선 32강전을 치른다. 이어 삼성화재 유성캠퍼스에서 16강 및 8강전을 9월에, 준결승 3번기를 11월에 벌인다. 22번째 우승자를 가릴 대망의 결승 3번기는 12월 삼성화재 글로벌캠퍼스에서 열릴 예정이다.
전기 결승에서는 중국의 커제 9단이 퉈자시 9단을 2-1로 제압하고 중국기사 최초로 삼성화재배 2연속 우승 기록을 세웠다. 국가별 우승 횟수는 한국 12회, 중국 7회, 일본 2회이다.
한국방송공사(KBS)와 중앙일보가 공동 주최하고 삼성화재가 후원하는 2017 삼성화재배 월드바둑마스터스의 총 상금 규모는 8억원, 우승상금은 3억원이다.
 ■ 2017 삼성화재배 월드바둑마스터스 일정  
 ㆍ통합예선 : 2017년 6월 28일~7월 3일 / 한국기원
 ㆍ본선 32강전 : 2017년 9월 5일~7일 / 삼성화재 글로벌캠퍼스
 ㆍ본선 16강전 : 2017년 9월 25일 / 삼성화재 유성캠퍼스
 ㆍ본선 8강전 : 2017년 9월 27일/ 삼성화재 유성캠퍼스
 ㆍ준결승 3번기 : 2017년 11월 6일~8일 / 삼성화재 유성캠퍼스 
 ㆍ결승 3번기 : 2017년 12월 5일~7일 / 삼성화재 글로벌캠퍼스 
▲ 송혜령 vs 中리허(승).
▲ 中구쯔하오(승) vs 안정기.
▲ 한국기원 4층 본선대국실에서는 사이버오로가 선정한 중계판이 진행됐다.   
▲ 중국 여자일인자 위즈잉(승). 1라운드에서 만난 상대는 정연우.  위즈잉은 삼성화재배와 무척 인연이 깊다. 2015년 대회 때 16강까지 진출했다.  
▲ 한국 여자일인자 최정. 1라운드에선 中왕위보와 대국해 이겼다.   
▲ 아프리카방송에서 '프로연우'로 유명해진 조연우(왼쪽)와 中루자(승). 
▲ 선수들이 꽉꽉 들어찬 한국기원 2층 예선대회장. 한국기원 지하, 2층, 4층이 두루 대국장으로 사용됐다. 
▲ 어린이 참가자 한우진(왼쪽)은 '삼성화재배 바둑꿈나무 선발전'에서 우승하며 통합예선에 출전할 자격을 얻었지만 이상헌에게 지며 1회전 탈락의 고배를 마시고 말았다.  
▲ 中리샹위(승) vs 박창명. 
▲ 中리친청(승) vs 이호승. 
▲ 중국랭킹 13위 셰얼하오의 대국모습이 보인다. 셰얼하오는 일본 와타나베를 꺾고 2라운드에 올랐다.   
▲ ‘삼성화재배 대학생 바둑대회’에서 준우승하면서 통합예선 출전자격을 얻은 김동한 아마(왼쪽)와 박승현의 대국. 김동한은 탈락했다. 
▲ 日쑤야오궈(승) vs 김선기.  
▲ 삼성화재배 아마추어 선발전을 통과하고 나서 삼성화재배 대학생 대회에서도 우승했던 문종호. 최재영을 꺾고 2라운드에 올랐다. 
▲ 신민준(승) vs 박정수. 
▲ 조대현 vs 日고마쓰 히데키(승).
▲ 日다케미야 요코 vs 설현준(승).  
 
 
 
 
 