(대진속보) 통합예선 2일차 마무리 
53판의 한-중전 진행중
[삼성화재배] 
강경낭·김수광  2017-06-29 오후 02:15   [프린트｜스크랩]
'세계 최고 승부사들의 대결' 2017 삼성화재배 월드바둑마스터스 통합예선 2라운드가 서울 마장로 한국기원에서 진행중이다. 
한국 231명,(한국선수 중 14명은 아마추어 기사) 중국 88명, 일본 27명, 대만 20명, 월드조 12명이 출사표를 올렸다.  본선 티켓 19장이 걸려 있다. 
1라운드- 한-중전에선 한국이 4승19패
이번 통합예선은 7월3일까지 매일 치러진다. 29일 오후1시부터는 일반조(A~G), 시니어조(O~P), 여자조(R~S)의 2라운드가 펼쳐진다. 사이버오로는 관심이 모이는 대국을 선정하여 오로대국실에서 수순중계한다. 이동 중이라도 스마트폰&태블릿피시의 <오로바둑>앱으로 자유롭게 관전할 수 있다. 
▣ 2017 삼성화재배 통합예선 2라운드 (6월29일) 사이버오로 중계
A조 송태곤 vs 쓰루타 가즈시(日) 
E조 한태희 vs 딩하오(中) 
F조 류민형 vs 이링타오(中)
G조 원성진 vs 우광야(中) 
G조 이원영 vs 장웨이제(中) 
S조 최정 vs 천이밍(中) 
시드 13명은 전기 대회 4강 진출자 4명(커제ㆍ퉈자시ㆍ이세돌 9단, 판윈뤄 6단), 국가 시드 8명(한국 4명-박정환ㆍ박영훈 9단 안국현ㆍ신진서 8단, 중국 2명-탕웨이싱ㆍ천야오예 9단, 일본 2명-야마시타 게이고ㆍ이야마 유타 9단)에게 주어졌으며, 후원사 추천 시드 1명은 통합예선 후 결정된다.
통합예선을 통과한 선수들은 삼성화재 글로벌캠퍼스에서 9월 5일부터 사흘간 더블 일리미네이션 방식으로 본선 32강전을 치른다. 이어 삼성화재 유성캠퍼스에서 16강 및 8강전을 9월에, 준결승 3번기를 11월에 벌인다. 22번째 우승자를 가릴 대망의 결승 3번기는 12월 삼성화재 글로벌캠퍼스에서 열릴 예정이다.
전기 결승에서는 중국의 커제 9단이 퉈자시 9단을 2-1로 제압하고 중국기사 최초로 삼성화재배 2연속 우승 기록을 세웠다. 국가별 우승 횟수는 한국 12회, 중국 7회, 일본 2회이다.
한국방송공사(KBS)와 중앙일보가 공동 주최하고 삼성화재가 후원하는 2017 삼성화재배 월드바둑마스터스의 총 상금 규모는 8억원, 우승상금은 3억원이다.
■ 2017 삼성화재배 월드바둑마스터스 일정 
ㆍ통합예선 : 2017년 6월 28일~7월 3일 / 한국기원
ㆍ본선 32강전 : 2017년 9월 5일~7일 / 삼성화재 글로벌캠퍼스
ㆍ본선 16강전 : 2017년 9월 25일 / 삼성화재 유성캠퍼스
ㆍ본선 8강전 : 2017년 9월 27일/ 삼성화재 유성캠퍼스
ㆍ준결승 3번기 : 2017년 11월 6일~8일 / 삼성화재 유성캠퍼스 
ㆍ결승 3번기 : 2017년 12월 5일~7일 / 삼성화재 글로벌캠퍼스 
 
 
 
 