‘클럽 바둑의 품격’, 박정상 특별 강의 열어
23일부터 4주간 명국 해설 및 다면기 병행
[정보] 
오로IN  2017-07-17 오전 11:57   [프린트｜스크랩]
▲ 박정상 9단이 단기특강으로 팬들과 만난다

          고품격 프리미엄 기원 ‘클럽 바둑의 품격’에서 박정상 9단과 함께 하는 특별한 단과 강좌를 마련했다.
‘박정상의 그때 그 바둑’이라는 타이틀로 4주에 걸쳐 진행될 특별 강의의 첫 주제는 ‘본인방 장화의 토혈지국’으로, 23일 서울 서초구에 위치한 클럽 바둑의 품격에서 열린다.
박정상 9단은 첫 강의를 시작으로 2주차 ‘슈사쿠 이적의 묘수’, 3주차 ‘우칭위안 10번기 1국’, 4주차 ‘이창호 vs 이세돌 제5회 LG배 결승 5국’의 주제를 갖고 4회에 걸쳐 매주 일요일 오후 3시에 팬들과 만난다. 
추억 속의 명국을 소개하는 이번 단기 특강은 기보 해설과 함께 대국에 관한 다양한 에피소드를 박정상 9단 특유의 입담으로 풀어나갈 예정이다. 또한 강의 후에는 수강생을 위한 박9단의 특별 지도다면기도 병행되며 수강료는 30만원이다
클럽 바둑의 품격 ‘박정상의 그때 그 바둑’의 수강 문의는 아래와 같다.
<문의처> ‘클럽 바둑의 품격’ ☎02-588-1451
주소 : 서울 서초구 반포대로 30길 81 웅진타워 16층 
 
 
 
 
 