이세돌·신진서 등 농심선발 결승 진출 
농심신라면배 국내선발전 6라운드 펼쳐져
[농심신라면배] 
김수광  2017-07-14 오후 02:50   [프린트｜스크랩]
 농심신라면배 선발전 6R(조별4강) 열려 
신진서-한승주, 김명훈-박정상, 이세돌-신민준 
선발 결승서 3명 가려   
서울 마장로 한국기원에서 제19회 농심신라면배 세계바둑최강전의 국내선발전 6라운드가 펼쳐졌다. 조별4강에 해당한다. A, B, C조이며 각각 1명씩,마지막에 3명이 선발된다. 
14일 열린 6라운드가 펼쳐진 결과 A조에서 신진서 한승주가 결승에 올랐고, B조는 김명훈 박정상  C조에선 이세돌 신민준이 진출했다. 양신이라 불리는 신민준과 신진서를 비롯해서, 결승에 오른 기사들은 이세돌을 제외하고 모두 농심신라면배 대표가 되어 본 적이 없다. 
'바둑 삼국지'라고 불리는 농심신라면배의 본선은 한국·중국·일본에서 정예 5명씩 나와 자국의 자존심을 걸고 연승대항전 형식으로 겨룬다. 한국은 와일드카드 1명(예선 종료 뒤 발표)과 한국랭킹 1위 박정환 외에 3명을 선발전으로 뽑는다. 
17일 김명훈-박정상(첫 공식대국)의 선발결승전이 열린다. 신진서-한승주 대국(왼쪽 선수 기준 상대전적 3승1패)과 이세돌-신민준 대국(3승무패)은 중국갑조리그에 출전하는 선수(이세돌, 신진서, 신민준은 갑조리그에서 뛰는 선수들)의 일정이 겹쳐 연기됐다. 날짜는 미정.  
(주)농심이 후원하고 한국기원이 주최ㆍ주관하는 ‘한ㆍ중ㆍ일 바둑 삼국지’, 농심신라면배 세계바둑최강전의 우승상금은 5억원이다. 본선에서 3연승하면 1,000만원의 연승상금(3연승 후 1승 추가 때마다 1,000만원 추가 지급)을 지급한다. 제한시간은 각자 1시간에 초읽기 1분 1회씩을 준다. 한국은 11회, 중국이 6회, 일본이 1회 우승했다. 
사이버오로는 6라운드 대국 전부를 오로대국실에서 수순중계한다. 이동 중이라도 스마트폰·태블릿피시의 <오로바둑>앱으로 자유롭게 관전할 수 있다. 
▣ 농심신라면배 국내선발전 6R 중계 결과 (7월14일)
·신민준 - 이창석: 신민준, 146수 백불계승
·신진서 - 강유택: 신진서, 269수 흑3집반승 
·박정상 - 김승재: 박정상, 187수 흑불계승
·이세돌 - 안정기: 이세돌, 186수 백불계승
·김명훈 - 이지현: 김명훈, 200수 백불계승
·최명훈 - 한승주: 한승주, 255수 흑불계승 
 
▣ 농심신라면배 국내선발전 결승 중계예고 (7월17일)
·박정상 vs 김명훈 
▲ 안정기(패). 
▲ 한승주(승).
▲ 김승재(패).
▲ 김명훈(승).
▲ 2017 농심신라면배 세계바둑최강전 국내선발전 6라운드가 열린 한국기원 4층 대국실 전경. 
▲ 신민준(승).  
▲ 신진서(승). 
▲ 강유택 - 신진서(승). 
▲ 신민준 - 이창석(승). 
▲ 이창석(패).  
▲ 강유택(패). 
▲ 신진서(승).
▲ 2판은 바둑TV스튜디오에서 펼쳐졌다. 강유택 - 신진서(왼쪽부터), 신민준 - 이창석.   
▲ 이세돌(승) - 안정기.  
▲ 최명훈 - 한승주(승).  
▲ 박정상(승) - 김승재.
▲ 김명훈(승) - 이지현. 
▲ 이세돌(승).
▲ 최명훈(패). 
▲ 박정상(승). 
 
 
 
 