‘알파고 바둑시대의 유망직업과 비전’ 전문교육과정 개설
‘알파고 바둑시대의 유망직업과 비전’ 전문교육과정 개설
서울시립대 평생교육원, 바둑 전문교육과정 2기 개설
[정보] 
오로IN  2017-07-04 오후 04:59   [프린트｜스크랩]
▲ 서울시립대 평생교육원에서 바둑 전문교육과정 2기를 개설한다

          서울시립대 평생교육원에 ‘알파고 바둑시대의 유망직업과 비전'이라는 전문교육과정(생활예술자격증과정) 2기가 개설되어 수강생을 모집한다.
본 강좌는 지난 봄학기에 서울시립대 평생교육원 개원과 더불어 시작되어 1기를 성공리에 마쳤으며 2기는 오는 7월 11일(화) 부터 시작하여 8주 과정으로 매주 화요일 저녁 7시에 3교시로 진행될 예정이다. 수강신청은 홈페이지(http://edu.uos.ac.kr/edu/guidance/mojib/accept.do)를 통해 7일(금)까지 접수받고 수강료는 15만원이다. 
본 강좌는 바둑이 훌륭한 문화컨텐츠 및 두뇌스포츠로 자리매김하고 대중화됨에 따라 바둑 직업 종사자 및 미래의 종사자를 위해 지도사 자격증 취득 준비와 기력 증진과 같은 기술적인면 외에도 교육과 보급, 마케팅과 경영, 역사와 문화, 직업과 비전 등 다양한 주제를 인문학적 관점에서 융합적으로 교육한다.
강의를 맡은 김동원 교수는 성균관대학교에서 스포츠경영학 전공으로 체육학 박사 학위를 받았고, 현재 명지대학교 사회교육원 바둑학과 객원교수를 맡고 있다.
주요 학습목표는 다음과 같다.
- 바둑 규칙과 기술의 이해를 통해 바둑지도사 자격증 취득을 위한 준비
- 인공지능 바둑시대에 따른 유망 직업 및 비전 탐구
- 바둑 산업의 여러 분야에 대한 경영 및 마케팅 전략 탐구
- 바둑의 인문학적 가치 탐구(문화콘텐츠, 철학, 인성 등)
 교육과정 안내 
   ▶ 서울시립대 평생교육원 홈페이지(☞클릭!)  
문의처 
02-6490-6503, 010-5751-6737 
          
 
 
 
 