"북한선수단 같다네요~"
국제바둑춘향 선발대회에서 한복 입은 선수들
[국제춘향선발] 
김수광  2017-07-09 오후 04:41   [프린트｜스크랩]
▲ 2017 국제바둑춘향 선발대회 본선에 출전한 한국선수들(왼쪽부터 류승희, 김수영, 장윤정, 이선아, 채현지)이  대국 전 한복을 차려입고서 손을 들어보이는 포즈를 취했다. 어디선가  "북한 선수단 같다~"는 말이 들렸다.

          2017 국제바둑춘향 선발대회, 특히 본선의 묘미는 뭐니뭐니해도 한복을 입고 대국한다는 것이다. 
9일 본선에 출전하는 16명의 선수들이 대국 전 한복을 차려 입었다. 한국선수 중에선 어릴 때 명절에 입어본 이후로 안 입어본 지 오래됐다는 선수가 많았다. 일본 선수들은 "기모노를 입고 대국해 본 적도 없는데 한복을 입고 먼저 대국한다. 신기한 느낌이다."라며 방글방글 웃었다. 
러시아와 홍콩 선수도 한복이 제법 잘 어울린다. 안쪽도 완벽하게 갖춰 입어야 하기에 전문가들이 한복 입는 걸 도와줬다. 중국 선수들은 "저고리 고름이 길어 매듭하는 게 보통 어렵지 않다."며 "혼자서는 절대 못 입을 것 같다."고 했다. 
한국선수들은 "나는 콩쥐, 너는 팥쥐 팥쥐, 쟤는 심청이~"하면서 즐거워했다. 여럿이 같이 포즈를 취했더니, 어디선가 "북한 선수단 같다~"라는 말이 들린다. 바둑관계자들은 "모두가 즐겁다. 이런 이색대회가 많아졌으면 좋겠다."고 말했다. 
  관련기사 ▶ 김수영·김단비 '바둑춘향' 결승 진출 (☞클릭!)  
  관련기사 ▶ 국제 바둑춘향 선발대회 개막 (☞클릭!)  
  관련기사 ▶ 한복 입은 바둑춘향을 만나요 (☞클릭!)  
▲ 스위스리그 추첨식. 한복을 입고서 진행하니 새롭다. 사진은 주최측시드를 받아 본선에 오른 채현지. 
▲ 중국(왼쪽)과 러시아 선수가 한복을 입은 채 대국을 진행했다. 
▲ 일본선수들. 오사와 마야(왼쪽)와 후지와라 아키코. 
▲ 아프리카BJ이면서 유튜버로서도 활동하고 있는 조연우 프로(왼쪽)가 일본선수의 모습을 비디오 카메라로 촬영했다.  
▲ '잘 어울리나요?' 러시아의 아나스타샤. 
▲ "너도 잘 어울리네~" 
▲ 홍콩의 바네싸(왼쪽)와 러시아의 아나스타샤가 한복을 입은 모습. 색이 잘 어울리는 것 같다. 
▲ 김민주(왼쪽)와 박지영. 분홍색과 노란색이 나란히 있으니 인상깊다. 한복의 색상과 종류는 본인이 고르지 않고 주최측이 정해준다. 
▲ 중국선수들은 하나같이 발랄하다. 
 
 
 