10년 만의 기회 놓친 박영훈 
박영훈, 춘란배 결승서 중국 탄샤오에 1-2 분패
[춘란배] 
김수광  2017-06-26 오후 06:46   [프린트｜스크랩]
▲ 중국 탄샤오 8단(오른쪽)이 박영훈 9단을 꺾고 세계대회 첫 우승을 차지했다 [PHOTO | 시나바둑]

          박영훈 9단이 춘란배 우승에 실패했다. 한국의 우승컵 탈환도 실패했다. 
26일 중국 광둥(廣東)성 후이저우(惠州)시 뤄푸산(羅浮山)에 위치한 자바오티엔(嘉寶田) 국제온천리조트호텔에서 열린 제11회 춘란배 세계바둑선수권대회 결승3번기 최종국에서 박영훈 9단이 탄샤오(檀嘯) 8단에게 241수 만에 백불계패하며 준우승에 그쳤다.
23일 열린 1국에서 184수 만에 흑불계패한 박영훈은 25일 열린 2국에서 279수 만에 반집 역전승으로 승부를 원점으로 돌렸다. 그러나 최종국에서 우세하던 바둑을 종반에 역전당하며 종합전적 1-2로 탄샤오 8단에 우승컵을 내줬다. 
 ●탄샤오 8단  ○박영훈 9단 
241수 흑불계승    
오로대국실에서 결승3국을 해설했던 윤준상 9단은 "초반은 흑 실리와 백(박영훈) 두터움으로 갈렸다. 80수 부근까지는 서로 만만치 않은 형세였다. 흑81이 완착으로 83~89까지 중앙을 뚫었지만 상변 흑이 다치면서 백이 확실히 편한 형세가 되었다. 백92, 백132, 백140이 느슨한 수여서 흑에게 추격을 허용했다. 백164, 166도 완착으로 차라리 164로는 169 자리에 두었으면 어려웠던 장면으로 보인다. 흑165 교환 뒤 167로 살게 해 역전당했다. 마지막의 백196은 우변에 2단 젖혀서 패를 해봤으면 어땠을까 하는 아쉬움이 남는다."며 역전당한 장면을 아쉬워했다. 
  관련기사 ▶ (속보) 박영훈, 춘란배 우승 실패 (☞클릭!)  
세계대회 무관이던 한국은 박영훈 9단의 우승을 발판삼아 부활을 기대했지만 무관 탈출 도전은 다음으로 미루게 됐다.
탄샤오는 이치리키 료(一力遼) 7단ㆍ스웨(時越) 9단ㆍ퉈자시(柁嘉熹) 9단ㆍ구쯔하오(辜梓豪) 5단을 연파하며 첫 세계대회 결승에 올랐고 결승에서 박영훈까지 꺾고 세계대회 첫 우승을 차지했다. 탄샤오는 '세계대회에서 우승하면 9단으로 승단한다.'는 중국기원 규정에 의해 9단으로 승단하는 겹경사를 누리게 됐다. 
▲ 30대 기사의 투혼을 불살랐던 박영훈. 좋은 기회를 놓쳤지만 아직 기회는 있다. 
1999년 출범한 춘란배는 중국 가전업체인 춘란그룹이 후원하는 세계대회로 제한시간은 각자 3시간에 1분 초읽기 5회, 덤 7집 반이 주어졌으며 우승상금은 15만 달러(한화 약 1억 6800만원), 준우승 상금은 5만 달러(한화 약 5600만원)다. 
탄샤오의 우승으로 중국은 춘란배 5번째 우승을 기록하며 그동안 이 대회 최다 우승을 보유한 한국과 타이를 기록하게 됐다.
 
 [PHOTOㅣ중국 시나바둑, 치파이왕]
 
 
 