시니어바둑리그 최초의 반칙패
시니어바둑리그 최초의 반칙패
착수 번복한 백성호 9단에게 심판이 반칙패 적용
[취재수첩] 
강경낭  2017-08-08 오후 04:10   [프린트｜스크랩]
▲ 리플레이 화면으로 반칙 장면을 재차 확인중인 박상돈 감독.
●시니어바둑리그 최초 반칙패 등장
●착점 번복으로 인한 반칙패 첫 사례
●심판의 ‘적극적 개입’
시니어바둑리그 최초로 반칙패가 나왔다. 상주 곶감의 2장 백성호 9단이 영암 월출산 주장 김종수 8단과의 대결에서 착점을 번복해 반칙패를 당했다. 반칙패를 판정한 심판은 박상돈 6단이다.
양팀 1, 2 지명이 맞붙은 김종수-백성호 판은 바둑TV의 메인 중계 판이었다. 상주 곶감의 주장 서봉수 9단이 페어대회 출전으로 오더에서 제외된 터라 백성호 9단은 이번 경기에서 사실상 주장이나 다름 없었다. 그런데 예기치 않게 이 중요한 승부가 80수 만에 끝났다. 
▼ 2017 한국기원 총재배 시니어바둑리그 3라운드 2경기 1국 
●김종수 ○백성호
종국 10수 전 백성호 9단의 70번째 수가 놓인 상황이 문제였다. 백1(실전 70)이 문제의 반칙수였다. A에 돌을 올렸던 백성호가 손을 떼 백1로 옮겨 착수했다.
바둑규정에서 바둑돌이 바둑판에 닿은 순간을 착점이라 한다. 이때, 판에 닿은 바둑돌을 떼어내면 그 즉시 경고 1회를 받는다. 경고 후 같은 자리에 다시 착수한다면 대국이 진행되지만, 다른 곳에 두면 착점 번복으로 간주해 반칙패를 당한다. (규칙 변경 전에는 바둑돌에서 손이 떨어지지 않으면 착수로 간주하지 않았었다.)
백성호 9단은 70번째 수를 두기 전에 (차후 두게 되는) 72의 곳에 바둑돌을 놓았고, 손과 돌이 떨어지지 않은 상태에서 돌을 들어내 다시 백70의 곳에 착수했다. 이 장면에서 상대 대국자 김종수 9단은 이의를 제기하지 않고 대국을 이어갔다. 하지만 심판석에서 경기를 지켜보던 박상돈 6단이 ‘적극적 개입’에 나섰다. 규정을 다시 한번 확인한 박상돈 심판은 반칙 상황이 벌어진 후 10수, 반상에 돌이 80개 놓인 시점에서 대국을 중지시켰다.
박상돈 심판이 반칙패를 선언한 후 백성호 9단이 한참 동안 규정을 확인하는 장면이 바둑TV 생중계로 전파를 탔다. 착점 번복에 관한 대국규정 변경은 이미 수차례 프로기사들에게 고지됐던 내용이지만, 실제 사례는 처음이었다. 또한 대국자가 이의 제기를 하지 않았음에도 심판이 경기에 개입한 것 또한 프로경기에선 흔치 않은 일이다.
○● 2017 한국기원 총재배 시니어바둑리그 홈페이지 바로가기 ☜ 클릭 
 
 
 
 