노익장을 보고 싶다...We Can Do It !!  
바둑은 대기만성 형의 승부세계, 알파고시대는 시작일 뿐
[칼럼] 
유영욱  2017-08-10 오전 11:54   [프린트｜스크랩]
○● 1편부터 보시려면 ☜ 클릭
이창호의 바둑을 다시 볼 필요가 있다
원래 같으면 어림도 없는 얘기겠지만, 공교롭게도 이 시기에는 의심해 볼만한 변수가 하나 있다. 바로 이창호의 바둑이다. 보통 한 시대를 풍미하는 강자가 나와도 대부분 기존의 방식 안에서 출중함을 보이는 정도였는데, 이창호의 경우 당시의 상식에서 많이 벗어나는 수법을 썼고, 상당기간 동안 그 정확한 원리가 파악되지 않아 사람들은 마치 요즘 알파고의 바둑을 보는 느낌으로 그의 바둑을 지켜봤던 것이다. 세월이 흘러 그의 바둑을 둘러싼 많은 신비의 베일이 벗겨진 지금, 이창호 바둑의 본질을 재검토 해보는 것으로부터 그 당시 상황에 대한 중요한 실마리를 얻을 수 있지 않을까? 
이창호, 그의 바둑의 진정한 힘은 과연 무엇이었을까?
누가 뭐래도 ‘이창호’ 하면 끝내기가 떠오를 것이다. 그는 ‘신산’이라고 불릴 정도로 발군의 끝내기 실력을 보여줬는데, 이것은 단순히 하나의 기술이라기보다, 그동안 감과 본능으로 판단하던 부분들을 구체적인 숫자와 계산법으로 재정리한 바둑 패러다임의 일대 혁신이었다. 
이창호의 등장 전에도 끝내기에 대한 연구는 계속 이뤄졌지만, 포석이나 중반을 향한 연구의 양과 질에 비하면 부족함이 많았다. 두터움의 가치나 발전 가능성 같은 모호한 개념에 대해선 어떤 확실한 체계가 없었고, 집 계산이나 형세판단도 경계선의 윤곽이 어느 정도 확실히 드러난 후에야 활용할 수 있는 후반의 기술이었다. 반면 이창호는 두터움에 대한 좀더 구체적인 이해를 통해 아직 현실화 하지않은 집의 값어치를 미리 산정할 수 있었고, 그런 계산을 통해 상대보다 훨씬 이른 시점에 정밀한 형세판단을 해낼 수 있었다.
근대 유럽인들이 전 세계를 손쉽게 식민지화 할 수 있었던 이유는, 이웃들이 아직 칼과 창에서 벗어나지 못했을 때 자신들은 총과 포 같은 비대칭 무기로 무장했기 때문이었다. 이런 비대칭 무기는 한 집단의 과학기술이 나머지 집단들의 수준을 한 차원 넘어설 때 등장하곤 하는데, 이창호가 혼자 힘으로 이뤄낸 패러다임의 혁신 역시 한 시대를 풍미할 비대칭 무기를 등장시키기에 부족함이 없었다. 게다가 혼자 이뤄낸 만큼 독점적 사용권까지 주어졌다.
이창호의 입장에서 이 시기의 승부는 뭔가 명확하고 확신이 있었을 것이다. 형세판단 능력에서 상대를 압도하니 적절한 타협과 손해 안배로 자신이 이기는 수순으로 상대를 끌고갈 수 있었기 때문이다. 설령 상대의 반발이 있다고 해도 정밀한 형세 판단에 근거하지 않은 반발은 너무 강하거나 너무 약하기 일쑤였고, 정확한 계산으로 피해가면 그만이었다. 대세가 자신의 계획대로 흘러가니 한번 해놓은 계가가 자주 바뀔 일도 없고, 실수를 해도 언제든지 따라잡을 수 있다는 자신감은 마음의 안정을 유지시켜 실수가 나올 확률을 더욱 줄였을 것이다.
여기서 한가지 생각해 볼 문제는 과연 이창호의 새로운 패러다임이 다른 이들에게도 학습이 가능한 객관적인 기술일까 하는 것이다.
신산, 바둑 고수의 환생 등의 별명에서 알 수 있듯이 많은 사람들이 그의 새로운 수법을 그만의 신비한 능력으로 봤다. 조훈현 9단은 이창호가 다른 이들이 보지 못하는 바둑의 본질을 보고 있다며 감탄했고, 어떤 이는 그의 바둑을 보고 있으면 마치 끝이 보이지 않는 아득한 심연을 들여다 보는 것 같다고 표현했다. 만약 그의 바둑이 진정 상식의 선을 벗어난 것이라면 다른 이들에게 학습을 통해 전수될 수 있을 리가 없는 것이다.
그러나 과연 그럴까?
좀더 생각해보면 이것만큼 객관적이고 논리적인 바둑 이론도 없다는 걸 알 수 있다. 왜냐? 바로 숫자를 기본으로 하기 때문이다. 이창호의 새로운 패러다임이란 조금 단순화 하면, 그전까지 기사들이 본능적으로 판단하던 많은 요소들을 구체적으로 숫자화 해서 정밀하게 계산해내는 시스템이라고 할 수 있다. 물론 숫자화 하는 과정에서 엄청난 수읽기와 계산력이 필요하고, 그 숫자들을 활용하는 데도 엄청난 통찰력과 기억력이 필요한 한마디로 ‘엄청난’ 과정이지만, 결국은 충분한 필수 지식만 있다면 누구나 이해할 수 있는 아주 논리정연한 과정인 것이다. 이창호의 위대한 업적은 두터움의 발전 가치, 특정 수순의 손익 계산 등 직관의 영역이라 여겨졌던 많은 부분에 객관적이고 구체적인 산정 기준을 고안해 낸 것이다. 이는 곧 신비(추상)의 영역이었던 끝내기와 형세판단이라는 분야에 누구든지 뜻과 열의만 있으면 따라갈 수 있는 이정표가 세워졌다는 의미이기도 했다.
’이창호 바둑’의 진면목, 신예들이 먼저 알아챘고 혜택 누렸다
…승부사의 전성기 연령이 하향하고 성적 쏠림현상 나타난 주배경
제일 먼저 이 사실을 깨달은 것이 바로 신예들이었다. 
이창호 바둑의 무서움을 몸소 체험해온 기성세대와 달리 신예들은 주관적인 감정이입 없이 냉철한 눈으로 이창호의 바둑을 공부할 수 있었을 것이다. 그러던 어느날 스승과 선배들이 얘기하던 그 어둡고 불가사의한 세계가 사실은 구체적인 수읽기와 숫자만이 존재하는, 그 무엇보다 명쾌하고 객관적인 논리의 세계라는 것을 깨닫지 않았을까? 그 시점이 정확히 언제 였을지는 모르지만, 당시 신예들의 공부가 보통 공동연구로 이뤄졌다는 것을 생각할 때, 누군가가 처음 깨달은 순간 그 발견은 순식간에 퍼져 곧 수많은 후속 연구들로 이어졌을 것이다.
더구나 신예들에게는 선배들이 누리지 못한 결정적 유리함이 있었는데 바로 이창호에게 직접 배울 수 있었다는 점이다. 그 당시 이창호 관련 기사에서 읽은 바로 이창호는 가끔 연구생 후배들 바둑을 복기해주곤 했는데 종종 ‘여기서 반집 이길수 있는 수순을 알려주지’ 하며 그의 노하우를 서슴없이 공개하곤 했다는 것이다. 글쓴이는 이것이 프로기사에게는 자신의 살을 깎아주는 것이나 다름없는 일이라는 걸 이창호는 개의치 않는 듯했다고 썼다. 당시 이창호로서는 이 꿈나무들이 앞으로 자신에게 어떤 위협으로 자라나게 될지 예측하기 힘들었을 것이다.
결국 여기서부터 기성세대와 신예들 사이에 본질적인 차이가 발생하기 시작했다. 기성세대는 이창호를 경외하면서도 그의 강점을 깊게 연구하지 않은 반면, 신예들은 그의 패러다임을 기본무기로 탑재해버리니, 그동안 기성세대를 상대로 이창호가 누리던 비대칭적 우위를 신예들이 고스란히 공유하게 된 것이다.
비대칭무기로 무장한 신예군단이 등장하기 시작했을 때 재래식무기로 무장한 기성세대로선 이들을 막아내기 역부족이었다. 단숨에 본선무대를 접수한 신예들은 곧 이창호의 아성을 직접 위협하기 시작했고 이창호로선 여태까지 한번도 겪어보지 못한 상황을 맞게 되었다. 즉, 같은 무기를 지닌 대등한 상대와 싸우게 된 것이다.
이창호 입장에서 이것은 어떤 느낌이었을까? 
기존의 상대들이 이창호가 짜놓은 끝내기 각본대로 순순히 끌려왔다면, 새로운 상대(신예)들은 같은 수준에서 손익계산을 하며 이창호의 유혹에 반발했고 오히려 자신들의 승리 각본으로 그를 끌어들이려 했다. 이런 상대에게 승리하려면 하나의 각본으로는 어림도 없고, 상대의 응수에 따라 끊임없는 작전 수정이 필요할 것이다. 한번 해놓은 계가를 확인 차원에서 반복하는 것과, 매 수마다 상대의 반발로 새로운 그림을 계가해야하는 것은 피로도와 압박감 면에서 비교가 되지 않는다. 충분히 사고능력에 마비가 올 수 있고, 형세판단과 계가에서의 안정감도 떨어질 수밖에 없는 것이다. 자연 이 과정에서 착오와 실수도 발생할 수 있고.
문제는 이창호가 지금까지 이런 상황을 겪어본 적이 없었다는 것이다. 15년 넘게 적수가 없이 살아온 이창호에게는 비슷한 실력의 상대와 겨루면 자신의 기술이 순순히 먹혀 들어가지 않는다는 단순한 이치가 쉽게 떠오르지 않았을 것이다. 한쪽에 비대칭적 유리함(그런 프리미엄)이 없는 승부는 항상 반반의 확률일 수밖에 없고 형세도 당연히 엎치락뒤치락할 텐데, 보통의 승부사라면 일상적으로 받아들였을 이런 불확실성이 이창호에게는 지축이 흔들리는 듯한 혼란과 불안감으로 다가오지 않았을까?
누구든 이런 큰 변화가 갑자기 닥쳐온다면 대국 상대들의 집단적 발전을 의심하기보단 자기자신의 쇠퇴 및 노화를 먼저 생각하게 되는 것이 본능일 것이다. 안타까운 것은 한번 의심이 믿음으로 자리잡고 나면 웬만해선 벗어나기가 쉽지 않다는 것이다. 사람의 심리상 어떤 믿음이 생기면 주변에서 그 믿음을 합리화할만한 것들부터 눈에 들어오게 되고, 심지어 스스로 그 믿음을 합리화할만한 행동을 무의식적으로 하게 된다. ‘플라시보 효과’란 가짜 약을 복용한 사람들이 진짜 약을 복용했을 거라 믿는 것 만으로도 병이 낫는 현상을 가리키는데, 사람이 종종 스스로의 믿음에 따라 자신의 상태를 변화시키곤 한다는 것은 의학적으로 증명된 사실이다. 이창호와 바둑계 사람들이 그의 노화를 믿기 시작한 것만으로도 그의 노화는 진실 여부를 떠나 자기 최면의 악순환으로 이어질 수 있는 여건이 갖춰진 것이다.
결국 이창호는 정상에서 물러났고 신예들은 그 빈자리로 무혈입성(?)했지만, 여태까지의 설명에서 보듯, 이것은 조숙-조로설의 본보기라기보다는 한 개인이 독점하던 신개념 바둑 패러다임이 다음 세대 기사들에게 광범위하게 퍼지며 생긴 특수상황이라고 보는 것이 옳을 것이다.
▲ 스승 조훈현보다 더 빠른 속도로 모든 기록을 갈아엎어 오던 이창호의 기동력은 메이저급 세계대회(개인전)에서는 2004년 8회 LG배에서 멈췄다. 만29세. 3년 뒤 마이너급인 3회 중환배 우승까지 쳐도 만32세다. 결승에 오른 자체만으로도 대단한 일이므로 준우승까지 확대한다 해도 2012년 16회 LG배 준우승까지다. 이때가 만37세. 국내기전 우승은 이보다 2년 앞서 2010년 28기 KBS바둑왕전과 53기 국수전으로 끝났다.사진은 2007년 8월 대만 타이베이(臺北)에서 열린 3회 중환배 세계바둑선수권대회 시상식. 단판으로 펼친 결승전에서 이창호 9단은 박정상 9단에게 백 불계승을 거두고 처음으로 중환배를 들어올렸다. 그리고 이것이 그의 세계대회 마지막 우승기록이다. 아직까지는.
신예들의 진정한 실력에 대해서도 좀더 냉정한 평가가 필요하다. 만약 그동안 신예들의 놀라운 활약에 이창호의 비대칭 무기가 핵심적 역할을 했다면, 예전시대의 신예들과 공정한 비교를 위해선 그런 비대칭적 유리함의 영향을 덜 받는 초, 중반의 행마나 대세감각 같은 부분에서 중견기사들과의 실력 차이를 살펴봐야 할 것이다. 
신예강자와 중년 정도 연배의 기사가 펼쳤던 대국들을 떠올려보자. 대부분의 중년층 기사들이 랭킹 하위권에 머물러 있다는 것을 생각하면, 초반부터 거의 판이 짜지지가 않는 것이 정상일 텐데 현실은 초, 중반까지 오히려 중년층 기사들이 선전할 때가 많으며 신예들은 정확한 형세판단으로 작은 이득을 계속 챙겨 후반에 집으로 승리하는 경우가 많다. 
마치 예전 어린 이창호와의 대국을 그대로 옮겨 놓은 듯한 느낌인데, 끝내기와 형세 판단을 비교기준에서 제외시킨다면 과연 신예들이 중년층 기사들보다 탁월하다고 할만한 근거를 찾기 쉽지 않다. 더구나 대부분 중년층 기사들은 이미 오래전에 승부의 일선에서 물러나 공부에서 손을 뗐고 승부사로서의 자신감도 많이 상실됐을 것이다. 그런 이들을 상대로 신예들이 비록 초, 중반에 불과하지만 압도적인 승부를 펼치지 못한다는 사실은 의미심장하게 받아들이지 않을 수 없다.
만약 중년층 기사가 지금이라도 이창호의 패러다임을 익혀 비대칭적 불리함을 없앤다면 과연 승부의 축은 어느 쪽으로 기울까? 오랜 경험을 통해 쌓아온 대세감각과 이창호의 계산법이 만난다면 그래도 신예들이 일방적으로 유리한 승부를 펼칠 수 있을까?
이 질문의 답을 직접적으로 구하기는 어렵겠지만, 이세돌 및 송아지 삼총사 세대의 앞으로의 활약을 지켜보면 연륜과 경험의 중요성이 과연 옛말에 불과한 것인지 여전히 유효한 것인지 어느 정도 판단할 수 있을 것이다. 처음부터 이창호의 패러다임을 익히고 등장한 이들 세대는 미래의 세대들을 상대로 특별히 걱정해야할 약점 같은 것이 없으니, 앞으로 계속 정진한다면 구시대의 기사들처럼 적어도 40~50대까지는 꾸준한 성장과 발전을 기대할 수 있지 않을까 예상하기 때문이다. 
이제 30대 중반에 이른 이들 세대가 별다른 꺾임 없이 아직도(여전히) 꾸준한 성적을 유지하고 있다는 것은, 이미 내 예상이 어느 정도 들어맞고 있는 느낌이고, ‘조숙-조로’ 시대의 종언이 임박했음을 암시하는 듯하다.
여기서 재미있는 추측을 하나 해볼 수 있다. 그동안 알파고와 대국했던 기사들의 나이 대를 볼 때, 40~50대까지의 성장기간이 주어진다면 모두들 아직 상당한 발전의 여지가 남았다고 봐야한다. 만약 바둑이 진정 대기만성형의 승부라고 한다면, 알파고는 아직도 인간의 가장 높은 경지와 대결해 보지 못한 셈이다. 앞으로 경험과 연륜을 쌓은 기사들이 인공지능과의 훈련을 활용해 한 차원 더 발전한다면, 알파고가 되었건 미래의 다른 프로그램이 되었건 인공지능과의 진정한 경쟁은 이제부터가 아닐까?
▲ 조훈현 9단이 마지막으로 세계대회에서 우승한 해가 2003년 1월, 7회 삼성화재배에서다. 이때가 만49세 10개월. 때이다. 1973년 1기 최강자전 우승으로 세운 조남철 9단의 최고령 타잍틀 획득 기록을 30년 만에 갈아치웠다. (사진은 2003년 1월13~14일 중국 베이징 쿤룬호텔에서 중국의 왕레이 8단에게 2-0으로 이기고 2년 연속 삼성화재배를 제패할 때의 장면)
바둑은 대기만성형 세계 
이제부터 시작이라고 생각하는 사람과 이미 끝났다고 생각하는 사람의 결과는 천양지차
알파고시대는 이제부터 시작하는 시대, 중견노장 기사들의 분발 기대
그러나 모두가 주의할 점이 있다. 앞서 ‘플라시보 효과’에 대해 언급했지만, 강한 믿음만 있으면 가짜 약에도 몸이 반응하듯이, 자기암시라는 것은 우리 인생을 꽃피우게 할 수도 시들게 할 수도 있는 무서운 힘이다. 이제부터 시작이라고 생각하는 사람과 이미 끝났다고 생각하는 사람은 마음가짐도 행보도 상반 될 수밖에 없는 것이다. 기사들 스스로 나이라는 빈약한 근거 하나로 승부를 포기해버리는 것도 안타까운 일이지만, 사실 정말 무서운 것은 그들을 이미 퇴물로 결론지어 놓고 승부를 접도록 무언으로 압박하는 우리 모두의 시선일 것이다.
종종 인터넷 댓글에서 어린시절 반복훈련만으로 최고수가 될 수 있는 바둑이 뭐 그리 심오하겠냐는 투의 내용을 볼 때마다 가슴이 쓰려 오곤 한다. 더욱 쓰린 것은 바둑계 종사자 분들부터 이런 말에 반박은 고사하고 묵묵부답으로 일관하며 반쯤 수긍하고 있다는 사실이다. 인공지능에게 패하며 앞으로 인간 기사들의 역할이 중요한 화두로 떠오르는 오늘날에, 바둑에 대한 올바른 인식의 정립은 단순한 겉포장의 문제가 아니라 바둑계의 사활이 걸린 문제라고 생각한다. 인간만의 전유물이라는 후광이 사라진 상태에서 바둑의 깊이와 문화적 가치까지 의문시된다면 바둑계의 존립 명분까지 흔들릴 수 있는 상황이기 때문이다.
나는 바둑이 대기만성형의 심오한 승부라는 사실을 한번도 의심해 본 적이 없고, 앞으로의 역사도 내 믿음을 증명해 주리라 감히 확신한다. 지금 한창 활동 중인 사범님들을 비롯하여 앞으로 입단할 꿈나무들까지, 이들 모두가 긴 승부 인생을 통해 자신만의 바둑과 철학을 완성하고, 시련과 승리의 스토리를 통해 바둑을 사랑하는 모든 이들에게 감동과 영감을 선사해 줄 수 있을 거라 믿어 의심치 않기 때문이다. 
바둑이 다시 한번 인간 지성의 위대한 금자탑으로 우뚝 설 날을 기약하며 이만 글을 마친다.
[바둑관련 유영욱 교수의 글과 인터뷰를 더 보시려면]
○● 사라져가는 ‘후원자’를 찾아라! ☜ 유영욱 교수가 쓴 또다른 바둑글
○● 유영욱 교수, "이창호는 바흐, 이세돌은 리스트" ☜ 사이버오로 인터뷰
○● "돌 잡는 순간 속세의 모든것 잊어" ☜ 동아일보 인터뷰
▲ 유영욱 (연세대학교 음대교수/피아니스트)
‘한국의 베토벤’이라는 별명을 갖고 있던 유영욱은 10세 때 자신의 작품 발표회를 가질 정도로 작곡에도 놀라운 재능을 보이며 어릴 적부터 국내언론의 집중적인 스포트라이트를 받았다. 예원학교 재학 중 도미한 그는 예비학교를 거쳐 줄리어드 음대에 입학 후 학부과정을 통해 Martin Canin, Jerome Lowenthal 교수에게 사사하고, 맨해튼 음대에서 석사과정을 밟으며 Solomon Mikowsky 교수에게 사사했다. 
1998년 제13회 스페인 산탄데르 국제 피아노 콩쿠르에서 만장일치로 대상을 수상하며 유영욱은 4만 유로의 상금과 세계 20여 개국을 아우르는 콘서트 투어, 유명 음반회사와의 리코딩 계약 등을 부상으로 받게 된다. 그후 무려 300회가 넘는 해외연주로 세계적인 주목을 받게 된 그는 모스크바의 Richter Competition, 포르투갈의 Vianna da Motta Competition, 미국의 International E.Competition, 캐나다의 Montreal Competition 등에서도 수상하며 국제적 연주자로 자리 매김하게 된다. 
2007년 베토벤의 고향 독일 본에서 열린 국제 베토벤 피아노 콩쿠르에서 “베토벤이 피아노를 친다면 유영욱처럼 연주했을 것이다”라는 심사위원의 극찬을 받으며 우승한 그는 2009년 연세대 음대 교수로 임용되어 귀국해 국내와 해외를 아우르는 활동을 전개해 왔다.
해외활동은 가히 눈부시다. 상트 피터스버그 심포니, 프랑스 국립 오케스트라, 스페인 국립 오케스트라, 드레스덴 심포니, 쾰른 오케스트라, 비엔나 챔버 오케스트라 등 해외 여러 중요 오케스트라와 협연하며 제임스 콘론, 세르지우 코미시오나, 핀커스 스타인버그, 헤수스 로페스 코보스 등의 뛰어난 지휘자들과 교감을 나눴다. 런던의 Wigmore Hall, 라이프지히의 게반트하우스, 취리히의 Tonhalle, 베를린 필하모닉 홀, 뉴욕의 92nd Y Tisch Hall, 파리의 UNESCO 홀 등 여러 저명한 공연장에서 연주하고 독일 베토벤 페스티벌, 뉴욕 국제 키보드 페스티벌, Berliner Begegnungen, Ruhr Klavierfestival, 요코하마 페스티벌, Radio France 페스티벌 등 세계적인 음악 페스티벌에 초청된 그는 북미, 유럽, 남미, 아시아는 물론 이집트, 레바논 등 중동까지 진출하며 현지 언론들의 찬사를 받았다.
국내활동으로는 2008년 6월, 예술의전당 콘서트홀에서의 단독 리사이틀로 고국의 클래식 팬들에게 첫 인사를 한 바 있으며, 2009년에는 교향악축제에서 부산시향과 협연하는 동시에 국내 첫 앨범인 [BEETHOVEN 32]를 발매하기도 했다. 서울시향, KBS교향악단, 코리안 심포니, 인천시향, 부천시향 등 여러 국내 주요 오케스트라들과 협연하고 예술의전당, 세종문화회관, 성남아트센터, 인천종합문화예술회관, 부산시민회관 등 국내 모든 주요 공연장을 아우르며 해외활동 못지않게 국내활동 역시 활발하게 펼치고 있다.
          
 
 
 
 