알파고 이전에 이창호가 있었다!
[기획/특집] 
정용진  2017-08-05 오전 02:56   [프린트｜스크랩]

          1967년 8월호 창간을 시작으로 50년 동안 단 한권의 결호 없이 한국바둑을 담아낸 [월간바둑]이 올 7월호로 역사적인 통권 600호 발간을, 이달 8월호로 창간 50주년 기념호를 냈다. 국내에서 전문지로 이같은 성상(星霜)을 쌓아온 잡지가 또 있는지 모르겠다. 50주년 기념호에는 기념호답게 몇 개의 특집을 실었는데, 국가대표(30명)·바둑기자·바둑관계자(20명) 등 50명을 대상으로 실시한 특별앙케트 조사가 눈에 띈다. 여기서 바둑전문가들은 “역대 최고의 기사는?” 누구를 꼽겠느냐는 질문에 이창호 9단을 역대 최고의 기사로 뽑았다. (아래 링크 기사로 소개한 바 있다.)
○● 역대 최고의 기사는 ‘이창호’ ☜ 클릭
이창호 9단을 역대 최고의 기사라 말하는 까닭은? 
지금껏 당대를 호령한 일인자, 그 시대 최강의 기사는 많았다. 그렇지만 최강의 기사=최고의 기사라고 말할 순 없다. 그렇다면 어인 연유로 바둑전문가들은 ‘이창호 9단을 역대 최고의 기사’로 치켜세울까. 이 글은 [월간바둑]이 창간 50주년을 맞아 ‘한국바둑 10대 사건’을 선정하여 매달 한 건씩 연재하고 있고, 그 특별기획 여섯 번째 <‘돌부처’ 이창호, 세계 최연소 우승 및 바둑계 평정> 편으로(2017년 8월호) 때마침 앞서 소개한 설문조사 기사와 맥락이 닿아 있어 [월간바둑]의 양해를 구해 게재하는 것임을 밝힌다.
○● 월간『바둑』8월호 내용 살펴보기 ☜ 클릭
○● 월간바둑 홈페이지 ☜ 클릭
애초 [월간바둑] 편집장의 원고청탁은 이랬다. “창간 50주년 특별기획 6편으로 '돌부처' 이창호 9단의 세계대회 최연소 우승을 비롯해 바둑계를 평정한 역사적인 기록을 써달라”는 것. 그러면서 세부적으로 다뤄주었으면 하는 대목을 나열했다.  
- 전주의 천재소년, 조훈현 내제자 되다.
- 최고위전 우승(국내 최연소)을 신호탄으로 국내기전 접수 시작.  
- 동양증권배 우승(세계 최연소) : ‘이중허리’ 린하이펑 제압.
- 조:이 사제전쟁 승리 후 천상천하 유아독존 시대 구가. 
- 단체전 불패신화 (농심신라면배 5연승 등) 
- 우칭위안(吳淸源) 이후 최고의 기사로 평가. (끝내기 분야 개척)
말하자면 이창호 9단이 얼마나 위대한 기사인지 그 궤적을 다뤄달라는 주문이다. 90년대 최전성기로부터 한 20여 년 지나 이창호에 대해 잘 모르는 젊은이들도 있을 거라며...
천하의 이창호를 모르는 사람이 있다고? 하긴 그럴 수도 있겠다. 그렇지만 새삼스런 일이다. 이창호의 궤적과 업적을 새삼 들먹이는 것은. 이는 마치 충무공이 임진왜란에서 펼친 혁혁한 해전사를 주절주절 늘어놓는 것과 같다. 언제 들어도 신나는 무공이겠지만 누구나 아는 얘기, 뻔한 얘기를 굳이 재탕 삼탕할 필요가 있을까. 이미 편집장이 위에 열거한 대략적인 항목만으로도, 바둑팬이면 누구나 이창호의 일대기를 구체적으로 읽어낼 만큼, 아니 대한민국 온 국민이 김연아에 대해 빠꼼하듯 ‘반상의 돌부처’ 이창호를 안다(고 생각한다). 자~알!
해서 원고의 방향을 틀었다. 편집장에게 야단맞을 노릇이지만 이창호의 등장과 활약상을 담은 뻔한 얘기보다는 바둑사적 평가에 주안점을 뒀다. 어차피 이창호시대는 지났고, 지나서 되돌아보니, 더군다나 알파고라는 인공지능바둑이 성큼 다가온 마당이다. 이런 시기에 이창호의 바둑이 어떤 바둑사적 가치와 의미를 지녔는지 짚어보는 게 이창호의 위대함을 더 강렬하게 알리는 일일 듯싶었다. 
그러자니, 이창호 전성기에 바둑판을 사이에 두고 서로 콧김을 쐬며 승부를 벌인 경험이 있는 동시대의 기사와 인터뷰해보는 게 좋겠다 생각했고, ‘바둑계의 구라’란 별명으로 통하는 김성룡 9단과 국가대표 목진석 감독 두 사람을 꼭 집어 물었다. 세종시에 거주하는 김구라 사범과는 카톡으로 대략적인 개요만 필담으로 나눴고, 이를 목진석 감독과 ‘한걸음 더 들어가’는 식으로 대화했다.     
▲ 표정에서부터 '우/보/천/리(牛步千里)'라고 써 있는 듯하다. 굼벅이는 눈망울이며 우묵한 입매, 구릿빛 투박해 보이는 피부까지...영락없는 둔한 이미지다. 실제 걸음걸이도 양반 팔자걸음마냥 느릿느릿하다. 도대체 날카로운 맛이라곤 눈곱만큼도 없는 듯한데, 그러하므로 베일 여지라곤 결코 없을 듯한데...그런데 이런 둔도(鈍刀)에 베이면 더 못 일어난다. 아프지는 않은데 치명적이다. 상대가 쓰러질 때까지, 쓰러진 뒤에도 표정에 변화가 없다. 초지일관! 시종일관! 오로지 굼벅굼벅.
알파고 이전에 두터움의 가치를 정밀하게 계산해냈던 인간
어떻게 생각하느냐고 물었다. 먼저 김성룡 9단에게 아래 두가지 항목을 카톡으로. 
1. 이창호의 바둑사적 평가. 
2. 알파고 등장한 지금 바라보는 이창호 바둑의 가치.
“사람이 가장 어렵(게 생각한)다는 두터움과 엷음의 가치를 가장 완벽하게 이해했다. 정확한 형세판단에 의한 계산바둑은 끝내기의 완벽함을 구현했다. 그때는 몰랐지만 (알파고가 등장한 지금) 알파고의 바둑을 보며 이창호의 바둑이 오히려 지금 더 대단했었다는 걸 느낀다. 시대를 넘어선 바둑이었다. 우칭위안 선생과 이창호만이 역사에 기록될지도...줄이면 이 정도 되겠습니다.”
- 흠...과연 극찬 중 극찬이구먼.
“작은 부분의 역사를 바꾼 사람은 많아도 큰 그림은 이 두 사람 정도. 한명 더하면 우주류의 다케미야 정도. 다만 역사상 초일류급이지만 다케미야는 우칭위안이나 이창호처럼 세계1위는 아니었다는 게 흠입니다.”
- 두터움과 끝내기...이창호는 한마디로 ‘두터움에 대한 계산력’이란 얘기인데 이전에 두터운 바둑을 구사한 사람은 린하이펑도 있었구, 중앙바둑은 다케미야도 있었구. 다만 이창호가 다른 점은 그걸 계산해냈다? 
“더 정밀하게...계산에 의한!”
- 흠...사고방식이 달랐던 걸까? 앞세대들과 어떻게 다르게 생각할 수 있었을까요? 
“음...(1)두터움은 결국 나중에 말을 할 것이다 → 그때까지 일반적인 생각. (2)두터움의 가치가 정확히 얼마다 → 이창호. (3)완벽하게 → 알파고.”
- 하...추상적이냐 구체적이냐의 차이가 있군요. 그렇다면 이창호가 이걸 알고 두었으니 당시 대다수 역전승이라고 한 평은 수정되어야할 게 많겠군요.
“엄청요.”
- 흠...결국 우린 장님 코끼리 다리 만지는 식이었네요.
“흐흐...김성룡이 알파고 바둑 해설한 꼴.”
▲ 귀신 같은 끝내기 솜씨로 '신산(神算)' 소리를 들었던 이창호. 날카로운 창, 바람처럼 빠른 스승 조훈현의 바둑을 두터운 방패술과 종반 끝내기 계산력으로 뛰어넘으며 '신포석' 패러다임을 선보인 우칭위안 이후 바둑사에 새로운 경지를 열었다. 사진은 1990년 29기 최고위전 도전3국 장면. 최고위전은 소년 이창호가 딴 첫 신문기전 타이틀로, 스승 조훈현이 최고위전 우승을 시작으로 조훈현시대를 열었듯이 제자 이창호도 최고위전 우승으로 이창호시대 개막을 알렸다.
‘신산(神算)’이라 불리며 종반 끝내기 분야를 개척한 인간 
20세기 이후 현대바둑사의 인물로 우칭위안, 이창호, 여기에 한명 더 추가한다면 다케미야 세명을 꼽은 건 목진석 감독도 같았다. 자연스레 김성룡 9단과 개괄적으로 나눈 몇마디를 더 구체적으로 얘기할 수 있었다. 게다가 목감독은 이창호와 치열하게 붙어본 사람 아닌가. 그랬더니 자기는 일방적으로 얻어터진 상대였다며 웃는다. 
- 알파고와 가장 근접한 바둑을 뒀던 인간이 이창호 아니었나 하는 얘기가 있어요. 특히 김구라(성룡) 사범은...
“두터움과 끝내기 이런 걸 형세판단해 냈다는 거겠죠. 철저하게 계산에 의한 바둑, 현실적으로 모양보다는 집계산에 의해서 두는 바둑이었죠. 가령 아래 <장면1>과 같은 정석...흑이 붙이고 막은 정석은 안 좋다는 걸 창호형이 많이 두어서 유행시켰지요. 말 그대로 귀의 실리를 차지하겠다는 정석이잖아요. 당시는 감각적으로 기피하던 걸...” 
▼ <장면1> 실리를 추구하는 현실적인 정석흑1,3으로 붙여 막는 수법은 다음 백4 한방을 얻어맞아 5에 잇는 모양이 빈삼각 우형이라 다들 직감적으로 기피하던 정석이었다. 다음 백6으로는 A, B에 둘 수도 있고, 흑7까지. 어떤가? 흑의 짭잘한 실리에 비해 어딘가 백은 기분만 낸 느낌이 들진 않는지.
“그런데 저는 성룡이형이랑 견해를 좀 달리하는 건, 물론 알파고 바둑이 창호형이랑 비슷한 점도 있지만 많이 비슷한 거 같지는 않고...두텁게 두는 건 비슷한데...사실 저도 헷갈리는 게 알파고가 커제랑 혹은 마스터란 아이디로 인터넷에서 60판을 뒀을 때는 그 스타일이 엄청난 초고수의 인간이 둔 거 같은 느낌이 드는데 알파고끼리 둔 대국보를 보면 또 달라요. 이건 뭐 도무지...
하여간 알파고끼리 둔 바둑을 별개로 친다면 그 전에 인간하고 둘 때는 ‘두텁게 두는 거’ ‘균형감이 뛰어나다’는 건 창호형이랑 비슷한 건 있는데, 저는 마스터 60국을 딱 보자마자 우칭위안 선생이랑 더 흡사하다는 생각이 들었어요. 발상이 자유롭고 실전적이고...주변에도 이런 생각 가진 사람 많더라고요. 우칭위안의 마지막 제자인 루이 사범님이 한국 오셨을 때 이런 생각을 넌지시 물어봤더니 역시 많이 비슷하다고 말씀하시더군요. 전체적으로 수법 자체가 상당히 실전적입니다.”
- 실전적이라면 이창호도 상당히 실전적 아닌가요? 
“그런데 창호형은 느린 느낌이 좀 있다면 우칭위안 선생은 반짝이고 발빠르지요. 약간 둔탁한 느낌? 뭐 이게 창호형 스타일이긴 합니다만.” 
- 그렇다면 역시 현대바둑의 패러다임을 바꾼 일대 전환점은 ‘신포석’을 선보인 우칭위안 선생이고 이후 다들 우칭위안의 어깨 위에서 반상을 바라보다 이창호 때에 와서 중후반 끝내기에 대한 발견이랄까? 이런 게 정립이 된 거라 말할 수 있겠군요.
“그전까지 일본이나 한국 바둑은 끝내기가 승부에서 차지하는 비중이 글쎄요, 한 20% 되려나. 끝내기 실력이 다 고만고만했을 때 그렇다는 얘기죠. 저 또한 일본바둑을 많이 보고 배웠는데 그때까지만 해도 끝내기까지 안가 중반에 다 승부가 나고 끝내기는 말 그대로 마무리하는 단계 정도로만 생각했어요. 그랬던 것이 창호형이 등장하면서 끝내기가 승부를 좌지우지할 정도로 중요한 분야로 부각됐고, 그렇게 만든 주인공이 창호형이지요.”  
- 그전에도 ‘컴퓨터 이시다(石田芳夫)’라는 둥 끝내기 잘한다는 기사가 있었잖습니까. 끝내기란 것이 사실 가치를 따지는 거잖아요. 이렇게 두었을 때 몇집 저렇게 두면 몇집...이것은 정상급 기사라면 어지간하면 보는 거 아닌가요?
“단순한 끝내기 크기만 보는 건 읽어내는 시간의 차이가 있을 뿐 다 봅니다. 하지만 바둑이란 게 집만 짓는 게 아니잖아요. 단순한 집계산이라면 어디가 크고 작은지 지금도 계산 잘하는 기사는 많아요. 허나 두터움에 대한 이해도, 이를 계산해 내는 능력은 사실 굉장히 어려운 분야입니다. 창호형이랑 두면서 혹은 기보를 보면서 느낀 건 확실히 끝내기에 대한 계산, 두터움을 판단하는 능력이 단연 남달랐어요. 끝내기에서 감탄할만한 수법이 많이 나왔죠. 요즘 알파고와 비교해보면 알파고가 더 정교하고 멀리 보겠지만...”
▼ <장면2> 김성룡 9단이 꼽은 이창호의 끝내기 수법
4회 응씨배 준결승 1국, 이창호(백) 대 위빈의 대국보다. 바둑은 만만치 않은 형세. 한눈에 보기에도 A의 곳이 가장 중요한 곳. 흑1은 흑의 당연한 선수 권리로 보여지는 수. 그런데 이 순간, 백2는 초보자도 범하지 않는 실수가 나왔다. 흑3으로 단수 치면 백은 졸지에 두점이 잡힌다.
결론은 백2는 절대 실수가 아니었다는 것. 철저한 계산에 따른 한수다. 백 두점을 잡혀도 A를 둔다면 백이 득이라는 것. 지금에 와선 흑은 A로 둘 수 없다. 그러기엔 흑1로 젖힌 흑 한점이 잡히면 4집을 그냥 날리게 된다.
전체 판세를 정확히 계산해 내는 능력이 없다면 누가 백4로 두는 작전을 생각해낼 수 있을까. 그것을 보여준 것이 바로 백4이다. 내가 아는 이창호. 이런 발상을 실전에서 보여줬던 그는 20년 전 이미 알파고였다. (김성룡 9단)
▲ 1992년 1월27일, 3회 동양증권배 결승5국에서 린하이펑 9단에게 백 1집반 역전승을 거두고 5번기 전적 3승2패로 17세, 세계최연소 바둑챔피언에 오른 이창호. 종국 직후 두 기사 모두 한동안 말이 없었지만, 지켜보던 팬들은, 세계바둑계는 통념을 깨고 세계정상에 오른 십대챔피언의 등장에 '말'을 잃었다. 이 승리로 바야흐로 이창호의 시대를 열었고, 세계가 이창호를 좇는 시대를 만들었다.
20세기 바둑만 놓고 본다면 우칭위안, 이창호 딱 두 명!
- 그러니까 이창호라는, 워낙 끝내기에 뛰어난 강자가 등장하면서 끝내기가 승부에 엄청 중요해졌고 이후 젊은 후학들이 끝내기에 눈을 뜨고 영향을 받아 열심히 공부해서 다 일취월장했다는 얘기네요. 대표적으로 박영훈부터 시작해서...‘끝내기 계산’ 이런 것들을 갖추지 못하면 정상에서 살아남을 수 없는 시대가 되었어요. 옛날에 이창호가 끝내기라는 신무기를 일찍이 장착했고 그걸로 무적을 구가했는데 이후 누구나 이런 무기를 갖추게 되면서 이창호시대의 추락이 빨리 왔다고 볼 수도 있겠군요.
“그렇게 볼 수도 있을 거 같아요. 30~40대가 되면 아무래도 계산력이 그 전보다 떨어지고, 정확하게 읽는 데 시간이 더 걸린다고 말해야 적확하려나...하여간 창호형 스스로 계산이 어려워졌다고 털어놓았듯, 시간이 더 걸린다거나 초읽기에 몰렸을 때 정확히 계산하기가 예전보다 어렵게 됐다고 하니까요. 그런데 후배들은 신무기를 다 장착하고 나오니깐...(웃음)”
- 그래서 스승 조훈현시대보다 더 빨리 붕괴된 경향이 있다? 물론 조훈현시대와는 환경이 많이 달랐지만 말에요. 이창호시대는 국내뿐 아니라 바깥(중국)과도 동시에 경쟁하는 시대였으니까 롱런한 스승의 시대와는 대놓고 비교할 순 없을 테지만요. 자, 정리하면 바둑사적으로 이창호의 존재 의미는 중후반 끝내기의 중요도, 두터움을 보는 눈...계산 분야에 대한 패러다임을 구축했다고 할 수 있겠네요. 큰 틀에서 보면 우칭위안의 틀 안에 있는 거고요.
“20세기 바둑만 놓고 본다면 두 명...우칭위안, 이창호 두 명이죠.”
- 일찍이 ‘컴퓨터’로 불린 이시다도 그 시대엔 끝내기에 일가견을 보이긴 했어도 지금 눈으로 보면 그렇게 대단한 끝내기 실력은 아니었다...구형 컴퓨터와 신형 컴퓨터의 차이랄까, CPU의 차이랄까. (웃음) 그렇지만 왕년의 기사이긴 해도 다케미야의 바둑은 차원을 달리합니다. 그 시대에도 그랬지만 지금 보아도 굉장한, 상상할 수 없는 바둑 아닙니까? 어쩌면 다케미야의 바둑이 알파고와 더 가까운 거 아닌가요?
“저는 사실 가장 존경하는 기사로 우칭위안 선생 다음으로 다케미야 9단을 꼽습니다. 물론 조치훈이나 고바야시, 조훈현 국수님처럼 뛰어난 승부사는 많습니다. 하지만 이들은 몇백년이 지나면 잊혀질지도 모르지만 다케미야는 남을 겁니다. 우칭위안, 이창호처럼 완벽하게 세계정점에 우뚝 서지 못했을 뿐이지 초일류기사였잖아요. 진짜 남들과 완전 다른 바둑을 두면서, 어쩌면 허황되고 한순간 무너질 수 있다는 중앙바둑으로 일가를 이뤘으니...아마추어가 가장 좋아할만한 바둑이기도 하니 대중적인 매력도 최고였고요. 중앙을 중시한다는 점에서 알파고와 비슷하다고 할 수 있겠으나 다케미야는 일방적으로 모양을 쌓는 거고 알파고는 전반적으로 두터움을 잘 활용하고 집을 짓는 쪽이라 좀 차이가 있다 봅니다.” 
- 앞선 조훈현시대까지 선보였던 바둑스타일, 가령 다케미야의 우주류, 실리의 화신으로 불린 조치훈, 지하철 바둑 소리를 들은 고바야시 등, 다양하고 특색 있는 기풍에 견주면 계산과 균형에 의존한 이창호 바둑은 특징이 없는 밋밋한 바둑이란 평이 다수였지요. 권투로 치면 화끈한 한방이 없는. 특히 나이 많은 선생(조훈현)한테는 체력전으로 버티다가 항상 막판 역전하는 패턴으로 이겨간다는, 지금 생각하면 다소 폄하하는 평가가 많았어요. 마샤오춘(馬曉春)한테도 끝까지 형세가 안 좋다가 뒤에 가서 역전승한 판이 많았지요. 지금 가만 생각하면 이것은 애초 중반 어느 지점에선가 두터움을 어느 정도 계산하고 (이때 남들은 비세라고 봤지만) 뽑은 계산서에 맞춰 반면을 그리 운용한 것일까요? 
“그런 건 아닌 거 같아요. 상대적으로 중후반 비해 초반에 뒤처진 경우가 있었던 건 사실입니다. 초창기엔, 그러니까 최정상에 올라오기 전에는 그런 식으로 이긴 판이 많긴 많아요. 반집승, 역전승...창호형 본인도 초반에 항상 밀리고 불리하게 시작된 게 많다고 고백했으니까요. 그렇지만 전성기(90년대 중후반) 들어서는 내용적으로 훌륭한 완성도를 보였습니다. 남보다 더 정밀하게 계산하고 끝내기 자체가 강했던 거지요.”
- 본시 발상이라는 게 ‘콜럼버스 달걀깨기 식’으로 알고 나면 쉬워 보여도 전환하기에 무척 어려운 거지요. 이창호의 끝내기에 대한 발상전환이 그렇습니다. 그 전에도 수많은 기사가 수없는 판을 뒀을 텐데, 그렇다면 끝내기 공식이라기엔 뭐하지만 여하간 나름 정립된 시스템이랄지 노하우 같은 게 있었을 거라고요. 역발상이라고까지 하기엔 그럴 테지만 여하간 이 수준을 단숨에 뛰어넘어 새로운 끝내기 경지를 열었으니 이창호라는 존재는 뭔가 계산법이 달랐다는 거 아닙니까. 겸손하다, 한결같다, 뭐 이런 인간성에 관한 칭송은 바둑 외적인 부분이니까 차치하고 오늘날 알파고시대에서 이창호를 바라볼 때 재해석할 부분이나 수정할 대목은 없을까요?
▲ "적응이 잘 안되네요~" 2005년 2월27일 인천공항 출입구를 나오던 이창호 9단이 팬클럽 회원들이 손에 손에 든 "미안하다 다 이겼다" "농심배 30연승! 전설은 끝나지 않았다." "수고하셨습니다. 고맙습니다!" 등의 손팻말을 보고 쑥스러운 웃음을 짓고 있다. 
▲ 이 사진들을 보면 지금도 진한 감동이 되살아난다. 혈혈단신 중국으로 넘어가 중국, 일본 5명의 강자를 연거푸 쓰러뜨리고 농심배 6연패의 신화를 창조한 '전설의 5연승' 순간이. 월드컵 4강 진출의 순간보다 더 짜릿했던 그때가.
겪어보지 않고서는 모른다, 이창호가 얼마나 강한 기사였는지
“오히려 직접 겪어보지 않은 사람들은 잘 몰라요. 조훈현 국수님이 얼마나 치열했고 창호형이 얼마나 강했는지...(최)명훈이형과 가끔 이를 겪어본 우리는 행일까 불행일까 얘기하곤 합니다. 직접 겪어보지 않았기에 요즘 어린 기사들은 잘 모르죠. 이창호의 바둑이 얼마나 대단했는지. 저희는 무수히 얻어텨져 봤기에 오히려 행운아죠. 요즘 어린기사들은 커제나 박정환을 두려워는 합니다. 하지만 창호형을 다소 과소평가한다고 할지.”
- 링 밖에서 볼 때와 막상 링 위에서 파바박 붙어보는 거 하고는 완전히 다르죠. 기보로만 봐서는 사실 모르는 거니까요. 커제가 알파고와 싸우면서 이래도 안되고 저래도 안되니 오죽하면 ‘싸나이 눈물’을 다 흘렸겠습니까. 이창호시대에도 그런 기사들 많았을 텐데요, 감독님은 어떠셨습니까? 이창호와 마주앉았을 때의 느낌.
“갑갑하다! 하하. ‘깝깝’했다고 강하게 발음해야겠군요. 기풍도 상극이었죠. 저는 조국수님이나 세돌이와 둘 때는 치고받고 신나게 싸우다 장렬하게 전사하는데 창호형은 계속 안 싸워주는데, 이건 뭐 허공에 대고 혼자 주먹질하는 느낌? 장기전, 끝내기로 가면 뭔가 안될 것 같은 압박감, 불안감....창호형 시대에는 다들 그랬을 겁니다. 조훈현, 조치훈 사범님과는 앉자마자 위압감, 일종의 기운이라고 해야 하나 카리스마라고 해야 하나. 뭔가 아우라가 훅 뿜어져 나오는데 창호형은 그런 게 없는데 뭔가 갑갑해요.”
- 상대를 압도하는 존재감은 그닥 안 보이는데, 그러니까 펀치를 맞아도 아픔을 그리 못 느끼는데 나중 보면 골병 들어 있다 뭐 이런 얘기로군요. 이런 거대한 장벽에 부딪힐 때마다 사람을 더 체념하고 주저앉게 만들 듯싶습니다만. 
“그건 기사들마다 근성에 따라 다르겠죠. 이세돌 같은 경우는 넘어선 케이스이고요. 세돌이는 워낙 뚜렷한 장점을 지녔고 제가 보기에 끝내기는 나중에 세졌어요. 처음 창호형을 이길 땐 이러한 자기 장점을 잘 살렸기 때문이죠.”
- 흥하면 소멸하는 게 세상 이치죠. 세월 앞에 장사 없다는 말은 승부세계에 더없이 들어맞는 말이기도 하고요. 결국은 후학이 추월하기 마련인데 조훈현시절만 해도 허구한날 사제가 ‘맞장’을 떠 한시대가 넘어간 거고, 사실 도전기가 주류였던 이때까지만 해도 바통터치는 한 사람이 완전 녹다운될 때까지 맞대결로 결판나곤 했잖아요. 그런데 토너먼트 시대가 열리면서, 이창호에서 이세돌시대로 넘어가는 과정에선 격투기처럼 어느 한쪽이 뻗을 때까지 사생결단을 펼치는 장면이 별로 없었단 말이지요. 이창호가 흠씬 두들겨 맞고서 내려온 게 아니라 자연스레 세대교체가 된 흐름이었어요. 
조훈현과 달리 이창호시대의 종막은 봄철 목련화처럼 뚝 낙화하는 정경이 아니라 산수유꽃마냥 시간에, 바람에 시나브로 스러진 모습이랄까. 마지막에 세계대회 준우승만 연속 8번인가...될 듯 될 듯 아쉽고 안타깝게 애를 태우다 끝내 하산하고 말았던 이런 기록도 사실 대단한 저력을 보인 거고요. 솔직히 이창호 이후부터는 기사들의 기풍이 마치 대량생산되는 공산품마냥 일정한 규격에 맞춰 통일된 느낌이 듭니다. 어쩔 수 없는 추세인가요?
“결국은 종합능력...박정환이나 커제가 어느 한 분야 뛰어난 게 아니라 종합적으로 정상급 기사들보다 조금씩, 최소한 반 보는 더 강하기 때문에 앞서는 겁니다. 예전처럼 자기만의 뚜렷한 장점을 내세워 승부하는 시대는 이제 아닙니다. 뒤집어 얘기하면 기사들의 개성이 결여된 시대가 되어버렸다고 할 수 있겠군요. 어쩔 수 없는 추세이긴 한데 상당히 안타깝죠. 아쉽고...그나마 알파고가 나와서 자유분방한 새로운 시도들도 많이 해보고, 시간이 좀 지나니까 어느새 또 다들 알파고 따라하기로 가고 있긴 합니다만...”
- 모방은 창조의 어머니라니깐 그러다 자기것이 되고 자기류가 나오겠죠. 그렇지만 이창호처럼 끝내기라는 블루오션을 찾아 자기만의 시대를 구가하는 영웅을 다시 기대하기 난망한 시절인 듯합니다. 막상 이런 시절을 맞고 보니 이창호란 존재가 우리가 생각하고 있던 것보다 엄청난 거인이었고 그가 어쩌면 마지막 개척자일지도 모른다는 두려움이 입니다. 알파고 이전에 이창호가 있었다는 건, 신이 준 선물이었고 인간계에 더없는 복이다는 기분, 알파고가 등장한 지금 나만의 생각일까.
▲ 중국인들은 이창호를 '석불(石佛)'이라 불렀다. 우리말 '돌부처' 별명을 그리 표현한 것이지만, 이 표현에는 이창호 바둑에 더해 인품에까지 그들의 한없는 경외심이 담겨 있다. 이창호는 영웅이었다.
스승 조훈현과 사제대결 ‘백년전쟁’을 치르며 최연소로 국내바둑계를 평정한 이창호의 분투기 ‘세기의 명승부⑤ 반집이 가른 15년 사제대결’은 1차 ‘네이버캐스트’에 게재한 후 [월간바둑] 2015년 11월호에 재수록한 바 있고,
○● 세기의 명승부⑤ 반집이 가른 15년 사제대결 ☜ 클릭
린하이펑 9단을 3-2로 꺾고 최연소 세계챔프에 오른 이야기 역시 ‘네이버캐스트’와 [월간바둑] 2016년 1월호에 ‘세기의 명승부➅ 16세 소년 이창호, 세계바둑 챔피언 등극’ 편에 장편으로 소개한 바 있으니 참고하시길 바랍니다. 
○● ‘세기의 명승부➅ 16세 소년 이창호, 세계바둑 챔피언 등극 ☜ 클릭
 
 
 
 