'양박' 날고, '양신' 주춤 
갑조리그 10라운드에 한국 7명 출격해 3명 승리 
[갑조리그] 
오로IN  2017-07-18 오전 00:50   [프린트｜스크랩]
▲ 2017 갑조리그에 출전하고 있는 박정환(쑤보얼항저우)이 숙적 탕웨이싱(왼쪽)과 10라운드에서 대국하고 있다. 응씨배 결승에서도 만났던 바로 그 기사다.  박정환은 이 대국을 이기면서 이번 시즌 3승1패를 기록했다.

          '양박'은 날았고, '양신'은 주춤했다. 
2017 중국 갑조리그 10라운드가 17일 중국 각지에서 열렸다. 중국 갑조리그에 뛰는 10명의 한국선수 가운데 7명이 출전한 이날 3명이 승리했다. 박정환·박영훈 ‘양박’이 中탕웨이싱과 中류싱을 꺾었고 강동윤도 中천야오예를 이기며 승리 대열에 합류했다. 
신진서·신민준 ‘양신’은 中판팅위와 中커제에게 졌고 최철한·안성준도 中구쯔하오와 中스웨에게 각각 졌다. 특히 신민준은, 알파고와 대국 이후 각종 기전에서 21연승을 이어가고 있던 커제를 막아설 수 있을지 주목됐지만 실패하고 말았다. 커제는 파죽지세의 22연승을 질주했다. 
이번 시즌 박정환은 3승1패를 기록 중이며, 박영훈 1승3패, 강동윤 2승3패, 신진서 4승1패, 신민준 3승2패, 최철한 4승2패, 안성준 2승3패를 각각 기록하고 있다. 
 
2017 갑조리그는 4월 25일부터 1라운드가 시작됐으며 12월 2일까지 총 26라운드가 펼쳐진다. 팀은 기존 12개 팀에서 14개 팀으로 늘었고, 경기수도 22라운드에서 26라운드로 더 많아졌다. 올해 한국기사는 총 10명이 출전한다.
 
한 경기는 주장전을 포함해 네 판의 대국이 벌어진다. 이 중 세 판은 제한시간 2시간 45분, 초읽기 1분 5회(2시간 40분을 다 쓴 뒤, 초읽기 1분 5회를 줌)로 진행하며, 한 판은 30초에 1분 초읽기 10회로 진행하는 속기대국이다. 보통 주장전과 일반대국은 한국시각 오전 10시 30분에 시작하며, 속기전은 오후 2시부터 열린다. 
각 라운드에서 4-0 또는 3-1로 이긴 팀이 승점 3점을 받는다. 2-2 동률인 경우는 '주장전' 승자팀 2점, 패자팀 1점으로 점수를 나눠 가진다. 포스트시즌 없이 최종 순위는 26라운드까지 누적한 팀승점으로 결정된다.(팀승점이 같으면 개인승수->주장전 승수로 비교)
 [PHOTO | 중국 시나바둑] 
 
 
 