바둑의 '조로설', 이견 있습니다!
바둑의 '조로설', 이견 있습니다!
바둑애호가 피아니스트 유영욱의 다른 생각
[칼럼] 
유영욱  2017-08-10 오전 11:48   [프린트｜스크랩]
▲ 스승과 제자인 조훈현-이창호 두 사람은 10여년에 걸친 ‘사제대결’로 유명하지만, 한편 ‘프로기사의 생명’ 즉 ‘승부사로서의 연령대’를 말할 때 대비되는 예로 입길에 오르내리기도 한다. 두 기사 모두 위대한 업적을 남겼으되 스승은 장수한 반면 제자는 더 오래 활약하리라는 팬들의 기대에 미치지 못한 채 때이르게 정상무대에서 내려와버려 안타까움을 샀다. 장수의 대명사였던 바둑승부의 세계가 어찌하여 급속도로 조로의 모습을 보이고 있는 걸까.  
<이런생각 저런생각> 예전, 아니 불과 20여년 전만 하더라도 바둑은 예술세계처럼 장수할 수 있는 분야라 생각했다. 설령 바둑의 정체성을 체육으로 국한할지라도 삼사십대에도 심심찮게 우승을 일궈내는 골프처럼 나이 들어도 제 기량이 십분 통할 수 있는 종목이라 믿었다. 이창호라는 ‘괴동’이 10대 때부터 바둑계를 온통 접수했을 때에도 이러한 관념을 그닥 의심치 않았다. 이후 이세돌이 가파르게 치고올라왔을 때에도 그랬다. 
그랬는데 적어도 40세 언저리까지는 정상급 무대에서 활약할 것이라 여겼던 이창호가 2000년대 중후반 급격하게 무너지는 모습을 지켜보면서, 팬들은 혼선(란)이 왔다. 스승인 조훈현이 첫 응씨배를 우승할 때가 만37세. 이후로도 후지쯔배, 삼성화재배를 석권하는 등 마흔 넘어서도 세계무대에서 놀라운 성적을 보였다. 이에 견주면 이창호의 추락은 예상을 벗어나 너무 일렀고 빨라 우리를 당황하게 만들었다. 조훈현시대와는 여러 면에서 상황과 환경이 달라졌다고는 하나 그렇다고 그 시대를 호랑이 담배 피던 시절이라 치부할 수 있을까.
조훈현을 끝으로 더는 ‘노익장’을 과시하는 기사를 바둑판에서 볼 수 없게 되었다. 이창호이 몰락 이후 바둑판이 십대, 이십대의 세상이 된 걸 다들 당연시했다. 이제 바둑은 엄연히 스포츠니까? 그런가? 일말의 의심과 이견 없이 그냥 이러한 흐름을 당연하게 받아들이면 될까. 무비판적으로 바둑의 ‘조숙-조로(早熟早老)’ 설을 받아들이는 이즘의 시류에 단호하게 “꼭 그렇지만은 않다!”고 반기를 드는 목소리가 있다. 바둑승부의 치열함과 깊이, 바둑정신과 문화의 향기를 오래 지속하고 전파하기 위해서라도 조숙-조로을 당연하게 여기는 풍토, 마음가짐을 재고해볼 필요가 있다고 주장한다. 
바둑계 사람이 아니다. 음악을 연주하는 피아니스트 유영욱 교수다. 외부에서 보는 눈은 곧장 수긍이 가지 않은 점이 있어도 대신 신선하다. 때로 내부에서 보지 못하는 시각을 제시한다. 이런 생각, 저런 의견도 있을 수 있는 것. 세상에 한가지 생각만 있다면 무슨 재미가 있겠는가. -편집자 주-  
21세기에 접어들며 바둑의 위상이 유례를 찾아보기 힘들 정도로 흔들리고 있다. 다수는 이 얘기에서 알파고를 먼저 떠올리셨을 것이다. 인간 지성의 마지막 보루라 믿었던 바둑이 정복 당한 충격은 모두를 뒤흔들어 놓았고, 권위를 자랑하던 프로기사들의 자존심은 큰 상처를 입었다. 그러나 바둑의 위상은 이미 전부터 흔들리고 있었다. 최근 15년 사이에 벌어진 바둑의 정체성 변화 때문이었다. 
필자가 주목하고 있는 정체성의 변화란, 바둑의 본질이 평생을 통해 깨쳐가는 대기만성의 승부에서 일찍 열매를 맺고 일찍 시드는 조숙-조로(早熟早老)의 승부로 바뀐 인식의 전환을 의미한다. 기사의 실력이 10~20대에 싹을 틔우고 30~40대의 절정기를 거쳐 길게는 50~60대까지 상향곡선을 그리던 예전의 형태에서, 10~20대에 실력의 정점에 이른 후 30대부터 바로 하향곡선으로 접어드는 최근의 형태로 바뀐 것을 말하는 것이다. 
바둑이 조숙-조로의 승부라는 견해는 이제는 반론을 제기하는 것조차 어색할 만큼 당연하게 받아들여지고 있지만, 사실 이것이야 말로 바둑역사에서 가장 놀라운 변화일지도 모른다. 인공지능이 인간을 꺾은 것이야 시기가 빨랐을 뿐 언제가 필연적으로 일어날 일이었지만 이런 성장곡선의 변화는 바둑이나 인간의 본질이 바뀌기 전에는 생각하기 힘든 것이기 때문이다. 
다른 분야에서 이런 변화가 일어났던 적이 있을까? 예를 들어 운동선수의 절정기가 40~50대로 바뀌거나 의사의 절정기가 10~20대로 바뀌는 것을 상상하긴 힘들 것이다. 물론 바둑에서의 이런 변화는 어떤 인위적인 이유에서 기인했다기보다 그동안 어린기사들이 보여준 맹활약과 중견 기사들의 부진이라는 지극히 현실적인 이유에서 비롯된 것이긴 하다. 하지만 불과 20년전까지만 해도 40~50대 기사들이 최상위권에 포진해 있는 것이 자연스러웠다는 것을 생각해볼 때, 이런 극단적인 인식의 변화가 큰 반향없이 기정사실화된 것은 상당히 놀라운 일이 아닐 수 없다.
그럼 이 변화가 왜 바둑의 위상을 흔들리게 한다는 것일까?
가장 핵심적인 이유는, 바둑에 대한 인식이 어린시절 반복학습으로 완성이 가능한 ‘기술’로 바뀌면서, 인생의 축소판이라던 바둑의 심오한 지성미와 품격이 상당부분 상실됐다는 것이다. 신선들의 바둑을 관전하느라 도끼자루가 썩는지도 몰랐다는 나무꾼의 얘기에서처럼 본래 ‘바둑’하면 사람들은 긴 세월과 연로한 고수들을 떠올렸다. 이것은 인생의 깊이와 바둑의 깊이가 상통한다는 점을 암시하는 것이었다. 바둑을 통해 인생을 배운다고 할 만큼 그 무한한 깊이야 말로 경외감과 호기심을 끝없이 불러일으키는 요소였는데, 만약 그 궁극적 오의(澳義)가 고작 청년기까지의 공부만으로 성취가 가능한 것이라면 수천년을 이어온 바둑의 고고한 위상에 금이 갈 수밖에 없는 것이다.
바둑의 위상에 미치는 영향 외에도 여러가지 현실적인 이유에서 이 변화는 득보다는 실이 많다. 전성기가 이르고 짧아졌다는 것은 먼저 기사의 입장에서 유년기를 다 바쳐 갈고닦은 기술을 잠시밖에 활용하지 못한다는 얘기다. 팬의 입장에서도 겨우 얼굴을 익히고 관심을 갖기 시작한 기사가 곧 승부에서 물러나는 악순환이 반복되면 바둑계 전반에 대한 친밀감이 감소될 수 있는 일이다. 특히 알파고 같은 인공지능이 인간의 능력을 추월한 이 시기에 인생스토리, 승부철학 같은 인간적 요소(경험과 연륜, 곧 시간이 축적됨으로써 형성되는 요소들)이야 말로 팬들의 관심을 유지시켜줄 핵심요소라 할 수 있다.
정녕 바둑의 본질이 일찍 완성되고 일찍 쇠퇴하는 ‘조숙-조로’라면, 바람직하건 바람직하지 않건, 현실을 겸허히 인정하고 받아들이는 수밖에 없을 것이다. 현실을 부정한다고 현실이 바뀌는 것은 아닐 테니. 그렇지만 수천년의 바둑역사를 통해 이런 견해가 존재한 것은 최근 15년 정도에 불과하다. 근거자료라고 해봐야 고작 그 짧은 기간의 데이터뿐일진대, 눈앞에 드러난 현실에만 연연해 수천년을 이어온 견해를 단숨에 부정하는 것은 성급한 일이 아닐지.
▲ 우리에게 '괴물'이란 별명으로 많은 사랑을 받았던 후지사와 슈코(藤澤秀行) 9단은 1992년, 67세의 나이로 일본의 왕좌 타이틀을 거머쥐는 노익장을 과시하며 쉽사리 깨지지 않을 기록(최고령 타이틀 획득)을 세우고 떠났다. “바둑은 기술로만 이루어지는 것이 아니다. 자기만의 철학이 있어야 한다.” 조치훈 9단과 다툰 7기 일본 기성전 전야제에서 말한 후지사와 9단의 임전소감은 바둑 본령을 대변하는 듯하다. 바둑은 나이가 들어서도 진화하고 발전할 수 있다는 걸 온몸으로 보인 기사다.
일단 ‘조숙-조로설’의 지지 논리를 몇가지 살펴보자.
가장 핵심이 되는 논거는 사람의 체력이 10~20대에 걸쳐 정점을 찍고 30대부터 서서히 노화가 시작된다는 의학적 통계다. 대부분의 스포츠 분야에서 이 통계가 유효한 만큼 정신 스포츠를 자처하는 바둑에도 당연히 적용될 거란 것이다. 30대 이후의 노화로 정신적 스태미너, 기억력, 생각의 속도 등 모든 면에서의 쇠퇴가 필연적일 것인 만큼 지식과 경험의 축척만으로는 젊은이들과의 격차를 줄일 수가 없을 거란 논리다.
그런데 이렇게 젊은이들에게 유리한 조건이었더라면 어떻게 수천년 동안 중년층 심지어 노년층의 기사들이 젊은 기사들 위에 군림할 수 있었을까? 
여기에 대한 답으로 예전시대의 정보와 경험의 폐쇄성을 제시한다. 즉 예전으로 거슬러 갈수록 선배들이 자신들의 경험과 지식을 쉽게 공개(공유)하지 않았고, 공동연구 같은 것도 부족해서 어린기사들이 충분한 지식을 축척하는데 오랜 시간이 걸렸다는 것이다. 또한 요즘처럼 속기 기전이 많아지는 추세 속에서는 어린기사들의 순발력이 빛을 발하지만 제한시간이 길었던 예전에는 나이든 기사들의 체력 쇠퇴가 상당부분 시간으로 극복될 수 있었다는 것이다.
언뜻 일리가 있을 법한 논리들이지만 좀더 넓은 시각으로 보면 근거가 빈약하다는 것을 알 수 있다. 
첫째, 신체적 노화의 영향부터 살펴보자. 
30대에 노화가 시작된다는 것은 의학적으로 증명된 사실이지만 현실적으로 눈에 띄는 쇠퇴가 찾아오는 분야는 육상, 수영 혹은 축구, 농구 같은 육체 스포츠 분야들뿐이다. 바둑과 함께 정신스포츠에 속하는 체스나 장기의 경우는 큰 변화없이 중년층이 한결같은 우세를 이어오고 있고, 육체스포츠 중에서도 노련함이 큰 비중을 차지하는 골프는 40대가 큰 대회에서 우승하는 예가 종종 있다. 바둑의 본가(本家)라 할 수 있는 예술분야는 애당초 노년까지 왕성한 활동이 가능할 뿐 아니라 오히려 나이가 들어가며 점점 뛰어난 업적을 이루는 경우가 많다.
둘째, 정보의 폐쇄성을 살펴보자. 
어떤 시대, 어떤 분야이건 선배들은 항상 후배들보다 많은 정보를 선점하고 자신들의 고급정보를 함부로 공개하지 않는다. 육체스포츠의 한계는 나이든 선수들이 어린선수들에 비해 아무리 경험과 지식 면에서 우월해도 그것만으로 기본 체력의 열세를 극복할 수가 없다는 점이다. 바둑이 진정 체력의 영향을 많이 받는 분야였다면 나이든 기사들이 단순히 고급정보를 독점하는 것만으로 이렇게 오랜 세월 압도적 우의를 보이는 것은 불가능했을 것이다.
마지막으로 제한시간에 관한 논리는 오히려 반대의 시각에서 볼 수 있다. 
원래 시간이 부족하면 완벽한 수읽기보다 경험과 감에 의존할 수밖에 없는데, 경험과 감은 연륜으로 쌓이는 것인 만큼 속기대국은 도리어 나이든 기사들에게 유리한 조건일 수도 있는 것이다. 실제로 예전에는 장고 기전에서뿐 아니라 속기 기전에서마저 중년층 기사들이 일방적 우세를 보였었다는 사실을 상기해야 할 것이다.
결론적으로 ‘조숙-조로설’의 논리는 갑자기 고착화된 청년기사들의 선전과 중년기사들의 부진을 설명하려는 하나의 시각일 뿐, 그 자체로 과학적 데이터나 논리적 필연성에 근거하고 있다고 볼 수 없다. 그러나 왜 최근의 바둑계가 ‘조속-조로’의 행보를 보여왔는지 설명할 수 없다면 논리적 허점 따위는 아무리 지적해 봤자 공허한 외침으로 끝날 수밖에 없을 것이다. 결국 왜 어린기사들이 갑자기 강해지고 나이든 기사들은 부진에 빠졌는지, 그 이유를 찾아야한다.
▲ 15세에 입단한 후지사와 9단은 37세에 명인에 잠시 올랐을 뿐 52세에 이르러서야 일본의 최대 타이틀인 기성(棋聖)에 올랐다. 그리고 난다긴다 하는 젊은 후배들을 내리 물리치고 6연속 제패. 1983년 당대 실질적 일인자로 떠오른 조치훈 9단과 맞선 7기 기성전에서 먼저 3연승을 올리며 기염을 토하던 모습이 아직도 생생하다. 한국인 조치훈을 응원하던 한국팬들조차 이후 '3연승 후 4연패'로 한시대를 마감한 것을 안타깝게 느낄 정도로 대단했다. 20대 팔팔한 조치훈을 혼쭐낸 이때 그의 나이 58세.
수천년의 바둑역사를 통해 이런 상황을 맞았던 것은 최근 15년 정도뿐이라는 점에서 첫 실마리를 찾아보았다. 전대미문의 상황이 닥쳐온 만큼 이런 상황을 촉발시킨 계기 또한 전대미문의 그 무언가가 아니었을까, 하는 생각으로 당시 바둑계 상황을 하나씩 머리 속에서 되짚어보았다.
‘전대미문’이란 단어에서 바로 어떤 사람이 하나 떠올랐는데, 그를 둘러싼 일련의 사건들이 ‘조숙-조로설’의 등장에 핵심적 역할을 했다는 걸 곧 깨달을 수 있었다. 어린 천재의 대명사로 중장년층 기사들이 주도하던 구(舊) 바둑계의 질서를 단기필마로 뒤엎어버린 장본인이기 때문이다. 
바로 이창호 9단이다.
그의 무엇이 전대미문이냐고 묻는다면 그 이유는 간단하다. 바둑 역사를 통해 수많은 신동들이 등장했고 그들 모두 어른 고수들을 상대로 괄목할 성적을 내곤 했지만, 이창호처럼 어린나이에 실제로 정상에 오른 이는 처음이기 때문이다. 동시대에 조훈현, 유창혁, 서봉수 같은 보기 드문 천재들이 앞서 활동하고 있었음에도 불구하고, 이창호는 단숨에 국내 최정상에 올랐고 곧 국제무대까지 석권해 버렸다. 그의 전성기였던 90년대에서 21세기 초반까지 그는 국내, 국제 할 것 없이 모든 타이틀을 독식하는 초인적인 존재였고, ‘전생의 바둑 고수의 환생’이라는 얘기부터 심지어 그를 연구하고 싶다는 외국인 학자까지 등장하며 전세계적으로 이창호 증후군이 일어났다.
하나 짚고 넘어갈 것은 그의 전성기 중에는 ‘조숙-조로설’이 아직 존재하지 않았다는 것이다. 어린 이창호의 놀라운 실력은 그만의 천재성이었지 어린기사들 전반에 대한 기대치가 아니었던 것이다. 그의 활약이 당연한 것이었다면 바둑 고수의 환생이라는 얘기나, 그를 연구하고 싶은 외국인 학자가 있었을 리 없다. 당시 이미 중년에 이른 조훈현, 서봉수 같은 기사들이 꾸준히 정상권을 유지하던 분위기에서, 아직 20대에 불과한 이창호의 독주체제가 얼마나 이어질지 모두가 기대 반 우려 반이었고, 앞으로 20~30년은 가능하지 않겠냐는 의견도 종종 있었다.
길다면 길었던 이창호의 전성기는 또한 모두가 예상했던 것보다 일찍 끝나버렸는데, 그의 나이 불과 서른 부근의 일이었다. 이세돌과 송아지 삼총사 등 뛰어난 신예들이 하나둘씩 등장하며 승부의 안정감이 흔들리기 시작했고, 능기인 끝내기에서 역전패 당하는 등 ‘신산’답지 않은 모습까지 나타나기 시작한 것이다. 처음에는 한두번의 실수로 여겼던 패배가 점점 쌓이며 최정상의 위치가 흔들리기 시작했고, 얼마 후 중국의 신예들까지 공세에 가담하며 이창호의 시대는 갑작스럽게 막을 내리게 된다. 그의 갑작스러운 최정상 퇴진은 예전의 갑작스러웠던 최정상 입성만큼이나 모두를 당황하게 했다. 그 누구보다 당황했을 이창호 자신은 오랜 습관을 깨고 기풍 변화까지 시도했지만 이미 기울어진 대세를 돌이키긴 힘들었다.
이 당혹스런 상황에 대해 첫 실마리를 제시한 사람은 바로 이창호 자신이었다. 그는 패배의 원인으로 집중력의 저하, 수읽기와 형세판단에서의 혼란, 착각 등을 언급했는데 정신적, 체력적 쇠퇴를 의심케 하는 증상들이었다. 더욱이 대부분의 실수가 어린 신예기사들을 상대로 나왔다는 점에서, 그의 나이가 뜨거운 화두로 떠오르기 시작했다. 
▲ 1986년 8월, 11세 1개월의 나이로 프로 입단한 이창호 소년. 스승 조훈현 9단의 9세 이은 역대 최연소 입단 2위 기록이다. 똘이장군을 닮은 이 소년이 "바둑은 묵은 생강처럼 나이를 먹어야 완숙해진다"던 바둑계의 정설을 일거에 뒤집어놓을 줄 미처 몰랐다. (뒤는 함께 입단한 김원 프로)
▲ 내친 김에 옛날사진 한장 더. 소년 이창호의 데뷔전은 공교롭게도 그때까지 유일했던 여성기사 조영숙 초단(당시)이었다. 1986년 8월29일 62회 승단대회 하반기 대국. 한국바둑에 복을 잔뜩 안겨준 복동이다.
이창호 이전과 이후를 기점으로 부각된 ‘조로설’
바둑의 스포츠화 흐름과 맞물려 당연하게 받아들여 
이창호가 등장하기까지 바둑역사상 30세의 나이가 쇠퇴의 시발점으로 여겨진 적은 일찍이 없었다. 그러나 수많은 구시대의 틀과 선입견이 이미 이창호로 인해 깨져버린 후였다. 불가사의라고밖에 묘사할 수 없는 그의 전성기 시절 활약만큼, 갑작스럽게 찾아온 그의 부진 또한 전통적 시각에서 이해하기 힘들었다. 다만 기풍상으로, 유난히 정교한 계산력을 필요로 하는 그의 바둑-그러니까 계산과 형세판단이란 능력이 특히 나이(듦)에 취약한 것 아닐까 조심스레 추측해 볼 따름이었다. ‘나이에 장사 없다’는 자연의 섭리 외에는 얼마전까지만 해도 천하에 적수를 찾을 수 없던 이창호의 부진을 설명할 방법이 떠오르지 않았기 때문일 것이다.
공교롭게도 이 시기는 바둑의 스포츠화가 본격적으로 시작되고, 스포츠로의 진출을 위해 온 바둑계가 물심양면으로 애쓰던 때였다. 안 그래도 스포츠화에 몸이 달아 있는데, 이창호의 전성기가 기간이나 연령 면에서 운동선수들의 보편적인 활동기와 유사하다는 사실은 뭔가 숙명적인 느낌으로 다가오지 않았을까? 더욱이 이창호의 쇠퇴와 발을 맞추듯 수많은 10대 강자들이 이 시기에 우후죽순처럼 등장하며 바둑과 스포츠의 유사성을 부각시키는 듯했다. 성적을 낸다 싶으면 대부분 10대였을 정도로 승부의 추가 편중되었는데, 일찍이 볼 수 없었던 전대미문의 상황이었지만 이것을 이상하거나 위험하게 보기에는 스포츠 진입에 따른 눈앞의 여러 혜택들이 너무 유혹적이었을 것이다. 바둑이 스포츠라면 반상의 조로도 당연한 현상이라 다들 받아들였을 터이다. 
곧 어린 신예들의 숫자가 그 나라 바둑계의 현재와 미래를 측정하는 바로미터가 되었고, 20대 이상의 기사는 정상급이 아닌 다음에야 매정할 만큼 관심과 기대 밖으로 밀려났다. 이런 새로운 시각에 보답하듯 이세돌에 이어 박정환 같은 천재적인 신예가 연이어 나타났고, 중국에서도 절대강자는 없었지만 여러 10대 기사가 차례를 다투며 국제대회를 우승했다. 결국 이창호의 이른 부진과 신예들의 뛰어난 선전이 스포츠화에 대한 바둑계의 열망과 함께 어우러져 ‘조숙-조로설’이 당연하고도 자연스레 자리잡게 된 것이다. 최소한의 의문이나 반론조차 없이.
여기서 어린기사들의 갑작스런 활약과 중견기사들의 부진에 다시 초점을 맞춰보자.
사람은 사회적 동물이라 자신이 속한 집단과 스스로의 정체성을 깊게 연계시키곤 한다. 같은 집단 구성원들의 활동과 성과는 서로에게 엄청난 영향을 미치는데, 한 구성원의 성공이나 실패에 따라 다른 구성원들의 실력이 상승되거나 하락하는 것은 흔히 볼 수 있는 일이다. 예전 월드컵 4강 진출 후 한국 축구는 곧 전반적 수준이 향상되며 국내 선수들의 국제무대 진출이 줄을 잇게 되었고, 바둑 변방국에 불과했던 한국도 조훈현 9단의 응씨배 우승 후 바로 도약하기 시작해 불과 몇년 만에 바둑 최강국으로 자리잡게 되었다.
고작 소년에 불과하던 이창호가 세계무대를 제패하며 바둑역사를 다시 쓴 것은 그의 발자취를 따르던 어린 후배들에게 특히 나이에 대한 완전히 새로운 인식을 심어줬을 것이다. 어리다는 것을 약점이 아닌 강점으로 여기게 됐을 것이며, 예전 같으면 잔뜩 주눅들었을 백전노장 선배기사와의 대국에서도 당당히 자신의 바둑을 둘 자신감과 여유가 생겼을 것이다. 이런 심리적 변화만으로도 실력이 반 점 정도는 확실히 상승하지 않았을까?
반대로 중견기사들의 경우 엎친 데 덮친 격이었는데, 오랫동안 절대강자의 그늘 아래서 이렇다할 성적을 내지 못한 사실 자체로 이미 적잖이 투지를 상실한데다가, 어린 이창호에게 연패했던 기억은 무의식 중에 어린기사 전반에 대한 심리적 위축으로까지 이어졌을 것이기 때문이다. 한쪽이 사기 고취로 반 점이 늘고 다른 쪽은 사기 저하로 반 점이 준다면, 그것 자체로 한 점의 차이가 나는 것이니 종이 한장의 실력 차이로 승부하는 프로기사들에게는 어마어마한 차이가 아닐 수 없다.
이런 심리적인 요소들만으로도 신예들의 갑작스런 활약과 중견들의 부진을 어느 정도 설명할 수 있고, 실제로 그런 요인들이 큰 부분을 차지했을 것임에는 의심의 여지가 없다.
그러나 과연 이것이 전부일까? 혹시 ‘이창호 증후군’ 이상의 좀더 실제적인 요소들도 작용한 것이 아닐까? 즉 단순한 사기 고취의 차원을 넘어, 신예기사들의 실력이 진정으로 선배들을 추월하고 천하의 이창호를 위협할 만큼 뛰어났을 가능성을 말하는 것이다. 
만약 사실이라면 불가사의한 일이 아닐 수 없다. 한두 명의 천재도 아니고 어떻게 한 세대 전체의 후배들이 선배들 대다수보다 높은 실력으로 등장할 수 있단 말인가? 적어도 그 전까지의 역사 속에서는 찾아볼 수 없었던 일이다.
최근 20~30년 사이 인간 유전자에 심각한 변화가 있었던 것이 아니라면, 유일한 설명은 신예기사들이 학습했던 정보와 선배기사들이 학습했던 정보 사이의 질적인 차이에 있을 것이다. 만약 신예세대가 연구생시절부터 앞선 세대가 접해보지 못한 한 차원 높은 정보로 공부하고 훈련했다면, 구성원 개개인의 재능과는 별도로 그들 세대 전체가 앞선 세대와의 경쟁에서 일방적 우세를 점하게 될 수도 있는 것이다.
그러나 요즘이 호랑이 담배 피우던 시절도 아니고, 세상에 이런 기막힌 정보가 어디 있냐고 반문할 것이다. 맞는 말이다. 수많은 기사들의 피와 땀이 서린 연구로 바둑의 기술과 이해가 오늘날에 이르렀는데, 미숙한 신예들을 속성으로 강자 반열에 들게 하는 정보 따위가 갑자기 등장한다는 것이 말이나 되는 얘기인가? 
(글이 길어 2편으로 나누어 싣습니다. 1편에서는 바둑기사들이 어찌하여 예전에 비해 조로하는 모습을 보이는가, 이 현상에 대한 배경과 환경을 살펴보았다면, 2편에서는 이창호 9단을 중심으로 좀더 구체적인 원인을 생각해 봅니다.)
○● 2편 바로보기 ☜ 클릭
[바둑관련 유영욱 교수의 글과 인터뷰를 더 보시려면]
○● 사라져가는 ‘후원자’를 찾아라! ☜ 유영욱 교수가 쓴 또다른 바둑글
○● 유영욱 교수, "이창호는 바흐, 이세돌은 리스트" ☜ 사이버오로 인터뷰
○● "돌 잡는 순간 속세의 모든것 잊어" ☜ 동아일보 인터뷰
▲ 유영욱 (연세대학교 음대교수/피아니스트)
‘한국의 베토벤’이라는 별명을 갖고 있던 유영욱은 10세 때 자신의 작품 발표회를 가질 정도로 작곡에도 놀라운 재능을 보이며 어릴 적부터 국내언론의 집중적인 스포트라이트를 받았다. 예원학교 재학 중 도미한 그는 예비학교를 거쳐 줄리어드 음대에 입학 후 학부과정을 통해 Martin Canin, Jerome Lowenthal 교수에게 사사하고, 맨해튼 음대에서 석사과정을 밟으며 Solomon Mikowsky 교수에게 사사했다. 
1998년 제13회 스페인 산탄데르 국제 피아노 콩쿠르에서 만장일치로 대상을 수상하며 유영욱은 4만 유로의 상금과 세계 20여 개국을 아우르는 콘서트 투어, 유명 음반회사와의 리코딩 계약 등을 부상으로 받게 된다. 그후 무려 300회가 넘는 해외연주로 세계적인 주목을 받게 된 그는 모스크바의 Richter Competition, 포르투갈의 Vianna da Motta Competition, 미국의 International E.Competition, 캐나다의 Montreal Competition 등에서도 수상하며 국제적 연주자로 자리 매김하게 된다. 
2007년 베토벤의 고향 독일 본에서 열린 국제 베토벤 피아노 콩쿠르에서 “베토벤이 피아노를 친다면 유영욱처럼 연주했을 것이다”라는 심사위원의 극찬을 받으며 우승한 그는 2009년 연세대 음대 교수로 임용되어 귀국해 국내와 해외를 아우르는 활동을 전개해 왔다.
해외활동은 가히 눈부시다. 상트 피터스버그 심포니, 프랑스 국립 오케스트라, 스페인 국립 오케스트라, 드레스덴 심포니, 쾰른 오케스트라, 비엔나 챔버 오케스트라 등 해외 여러 중요 오케스트라와 협연하며 제임스 콘론, 세르지우 코미시오나, 핀커스 스타인버그, 헤수스 로페스 코보스 등의 뛰어난 지휘자들과 교감을 나눴다. 런던의 Wigmore Hall, 라이프지히의 게반트하우스, 취리히의 Tonhalle, 베를린 필하모닉 홀, 뉴욕의 92nd Y Tisch Hall, 파리의 UNESCO 홀 등 여러 저명한 공연장에서 연주하고 독일 베토벤 페스티벌, 뉴욕 국제 키보드 페스티벌, Berliner Begegnungen, Ruhr Klavierfestival, 요코하마 페스티벌, Radio France 페스티벌 등 세계적인 음악 페스티벌에 초청된 그는 북미, 유럽, 남미, 아시아는 물론 이집트, 레바논 등 중동까지 진출하며 현지 언론들의 찬사를 받았다.
국내활동으로는 2008년 6월, 예술의전당 콘서트홀에서의 단독 리사이틀로 고국의 클래식 팬들에게 첫 인사를 한 바 있으며, 2009년에는 교향악축제에서 부산시향과 협연하는 동시에 국내 첫 앨범인 [BEETHOVEN 32]를 발매하기도 했다. 서울시향, KBS교향악단, 코리안 심포니, 인천시향, 부천시향 등 여러 국내 주요 오케스트라들과 협연하고 예술의전당, 세종문화회관, 성남아트센터, 인천종합문화예술회관, 부산시민회관 등 국내 모든 주요 공연장을 아우르며 해외활동 못지않게 국내활동 역시 활발하게 펼치고 있다.
          
 
 
 
 