페어 우승, 단체전 준우승
페어 우승, 단체전 준우승
박정환의 1승, 이세돌 신진서의 2패
[국수산맥] 
강경낭  2017-07-31 오후 03:46   [프린트｜스크랩]
▲ 이창호-오유진(우승)vs천스위안-헤이자자
이창호-오유진 페어 우승
이세돌-박정환-신진서 단체전 준우승
이창호ㆍ오유진 페어가 대회 2연패에 성공하며 한국에 통산 네 번째 우승을 선사했다. 
31일 전라남도 신안군청 특별대국실에서 열린 제4회 국수산맥 국제바둑대회 페어부문 결승에서 이창호ㆍ오유진 페어가 대만의 천스위안ㆍ헤이자자 페어에 199수 만에 흑 불계승하며 정상에 올라 2000만원의 우승상금을 거머쥐었다.
동시에 열린 3∼4위전에서는 중국의 쿵제ㆍ위즈잉 페어가 일본의 류시훈ㆍ우에노 아사미 페어에 승리하며 3위에 올랐다.
30일 강진에서 열린 첫 경기에서는 이창호ㆍ오유진 페어가 중국의 쿵제ㆍ위즈잉 페어에 1집반승을 거두고 결승에 올랐고, 대만은 일본에 반집승하며 결승에 합류한 바 있다. 
같은 장소에서 열린 단체바둑대항전에서는 한국이 중국에 1-2로 패하며 준우승을 차지했다. 
한국은 랭킹 1위 박정환 9단이 LG배 챔피언 당이페이 9단에게 185수 만에 흑 불계승을 거뒀지만, 이세돌 9단이 리친청 9단에게 불계패한데 이어 신진서 8단도 양딩신 5단에게 패하며 대회 3연패에 실패했다. 반면 중국은 한ㆍ중 대항전으로 치렀던 2014년 우승 이후 3년 만에 두 번째 우승컵을 안았다. 3-4위전에서는 대만이 일본에 2-1로 승리했다. 
총예산 규모 7억원인 제4회 국수산맥 국제바둑대회는 전라남도와 강진군(군수ㆍ강진원)ㆍ영암군(군수ㆍ전동평)ㆍ신안군(군수ㆍ고길호)이 후원했고 한국기원과 전라남도바둑협회가 공동 주관한다. 
▲ 2연패에 성공한 이창호-오유진. 좌측부터 오유진, 전동평 영암군수, 이창호.
▲ 준우승 한 천스위안-헤이자자. 좌측부터 헤이자자, 전동평 영암군수, 천스위안.
▲ 단체전 우승 상금 5000만원을 거머쥔 중국팀. 좌측부터 양딩신, 우기종 전라남도 정무부지사, 리친청, 당이페이.
▲ 단체전 준우승 한국팀. 좌측부터 박정환, 우기종 전라남도 정무부지사, 이세돌, 신진서.
이하 속보
한ㆍ중ㆍ일ㆍ대만 4개국이 펼치는 제4회 국수산맥 국제페어바둑대회에서 작년에 이어 두 번째로 호흡을 맞춘 이창호·오유진 페어가 30일 준결승에서 중국, 31일 결승전에서 대만을 연파하며 2연패에 성공했다.
이창호-오유진은 페어대국에 강한 대만 천스위안·헤이자자를 맞아 초반 공방에서 우세를 확립한 뒤 특유의 안정적인 마무리로 우승을 차지했다.
오후 3시 40분 현재 한국과 중국이 결승을 펼치고 있다. 제4회 국수산맥 단체바둑대항전은 1-1로 팽팽하다.신진서-양딩신 대결에서 이기는 국가가 우승한다.
한국은 이세돌이 리친청에게 선취점을 내주며 위기를 맞았지만 박정환이 당이페이를 이겨 스코어는 원점이다.
▲ 헤이자자-천스위안vs이창호-오유진(승).
▲ 쿵제-위즈잉(승)vs류시훈-우에노아사미. 
▲ 2년 연속 우승을 차지한 이창호-오유진.
▲ 3-4위전에서 승리한 위즈잉(왼쪽)-쿵제. 
▲ 4위에 머무른 류시훈(왼쪽)-우에노아사미.
▲ 준우승을 차지한 헤이자자(왼쪽)-천스위안. 
▲ '세계에서 가장 빠른 손','커제보다 빠르다' 고 알려진 리친청.
▲ 이세돌이 리친청에게 졌다. 
▲ 박정환이 당이페이를 이겼다. 
▲ 양딩신(승)vs신진서
▲ 양딩신이 신진서를 이기며 중국의 우승을 확정지었다.
 
 
 
 