첫 등장한 조치훈, 결승점으로 답하다
첫 등장한 조치훈, 결승점으로 답하다
KH에너지, 부천 판타지아 완파하고 데뷔전 승리
[2017시니어바둑리그] 
시니어리그  2017-07-31 오후 03:02   [프린트｜스크랩]
▲ 국내 공식기전에 첫선을 보인 조치훈 9단(오른쪽)이 자신의 데뷔전 승리와 함께 소속팀 KH에너지의 창단 첫승을 이끌었다. 상대는 첫 대결을 벌인 안관욱 9단.

          시니어바둑리그에 첫 등장한 조치훈 9단이 데뷔전을 승리로 장식했다. 이 승리는 팀에 결승점이 되며 KH에너지의 창단 첫승으로도 기록됐다.
조치훈 9단은 31일 바둑TV 스튜디오에서 열린 2017 한국기원총재배 시니어바둑리그 2라운드 1경기에 KH에너지의 2국 주자로 나서 부천 판타지아의 안관욱 9단에게 221수 만에 불계승을 거뒀다. 1라운드 휴번이었던 KH에너지는 강훈의 선취점과 장수영의 추가점이 더해져 부천을 3-0으로 꺾었다.
▲ 이번 시즌부터 해외 소속 선수에게로 문호를 넓힌 시니어리그에 일본에서 활약 중인 조치훈 9단이 KH에너지의 지역연고선수로 선발됐다.
조치훈은 그동안 한국이 주최하는 국제기전과 이벤트 대회에는 가끔씩 출전했지만 공식 국내기전에 출전하기는 이번 시니어리그가 처음이다. 6세 때 일본으로 건너가 1968년 11세 9개월의 나이로 일본기원에 입단하며 시작한 프로 인생은 반백년이 됐다.
시니어리그는 올해부터 외국 소속 선수에게로 참가 문호를 개방했다. 1956년 부산 출생의 조치훈은 부산을 연고로 하는 신생팀 KH에너지의 지역연고선수로 일찌감치 낙점을 받았다. KH에너지 송진수 회장과 초등학교 친구 사이인 조치훈의 출전은 팀 창단에도 활력을 불어 넣었다.
▲ "가장 만나고 싶은 상대요? 제가 아는 사람이 없어서, 이름 아는 사람이 서봉수 씨밖에 없어서 서봉수 씨한테는 꼭 이겨야 된다고 생각하고 있어요. 12번을 다 출전하는 것은 무리고요, 될 수 있으면 많이 오고 싶습니다."
안관욱과 첫 대결을 벌인 조치훈은 55수째에 초읽기에 들어가고 진행이 마음에 들지 않는지 손바닥으로 뺨을 때리는 모습도 보였으나 중앙집을 크게 폭파하면서 승기를 잡았다. "남의 집 안방에서 드러 누웠다"라는 시니어리그 하호정 캐스터. 
중반부터 판을 잘 짠 안관욱은 적당한 선에서 집의 경계선을 지었으면 우세한 국면을 이끌 수 있었으나 크게 차단하며 공세로 나간 것이 결과적으로 좋지 않았다. 조치훈 역시 "그렇게 했으면(중앙집을 지었으면) 백이 좋았다"는 감상을 말했다.
▲ 파란만장했던 1국. 역전에 역전을 거듭한 끝에 상대전적에서 5승1패로 앞서 있는 강훈 9단(왼쪽)이 김종준 7단에게 또 한 번의 패배를 안겼다.
한편 조치훈은 대국 중에 보는 사람이 안쓰러울 정도로 복통을 호소하는 기색을 비쳐 심판이 상황 파악에 나서기도 했는데 "괜찮다"며 대국을 이어갔다. 국후 조치훈은 "어제 매운 것을 먹어선지 배가 갑자기 아팠다"고 했다.
먼저 끝난 1국에서 강훈은 재역전승으로 선제점을 올렸다. 유리한 국면에서 김종준의 완력에 우변 대마가 거꾸로 잡히는 피해를 입었으나 막판 스퍼트로 1집반을 남기는 투지를 발휘했다. 3국의 장수영은 올 시즌 최장시간인 2시간 27분간의 열전 끝에 김일환에게 역전승을 거두고 완봉승을 완성했다.
▲ 역전승이 많은 장수영 9단(왼쪽)이 김일환 9단을 맞아 상대전전과 중반까지의 불리를 딛고 뚝심의 승리를 거뒀다.
신생팀 돌풍이 기대되는 KH에너지는 상쾌한 출발을 보였다. 올해 신규 입성한 세 팀 중에서 유일하게 팀 개막전을 승리로 장식했다. 1라운드를 3-0 완봉승으로 출발했던 부천 판타지아는 세 판 모두 역전패하는 아쉬움을 남기면서 1승1패가 됐다.
7개팀이 더블리그를 벌여 4위까지 포스트시즌에 진출하는 정규시즌은 8월 1일 삼척 해상케이블카와 음성 인삼이 2라운드 2경기에서 격돌한다. 대진은 허장회-김수장, 조대현-김동엽, 박승문-김준영(앞쪽이 삼척). 제한시간은 30분, 초읽기는 40초 5회. 대국은 바둑TV와 주요 바둑사이트가 생중계한다.
만 50세 이상 백전노장들의 제전인 2017 시니어바둑리그는 중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관한다. 총규모는 4억1000만원, 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원. 이와는 별도로 정규시즌 매판의 승자는 50만원, 패자는 30만원을 받는다.
▲ 우승 경력을 가진 '왕년의 도전5강' 강훈 9단(60).
▲ 1라운드 '공배 해프닝'의 주인공 김종준 7단(65).
▲ '바둑의 전설' 조치훈 9단(61)의 참가 자체로 시니어리그의 관심이 높아지고 있다.
▲ 입단 26년 만에 조치훈과 첫 대결을 치른 안관욱 9단(56).
▲ '장비'라는 별명으로 팬들에게 친숙한 장수영 9단(65).
▲ 부천에 보호선수로 연속 지명된 부산 출신의 김일환 9단(61).
▲ "선수들에게는 '방관자 승'의 자세로, 부담 없이 두라고 항상 말하고 있다. (부산 출신 기사가 3명인데?) 어떻게 바뀐 것 같다." (부천 판타지아 양상국 감독ㆍ왼쪽) "선수 욕심도 많이 나서 처음 감독 제의 받았을 때 갈등도 많이 했는데 조치훈 9단과 같은 팀에 있고 싶어 수락했다. 우리 팀이 좋은 성적을 거두기 위해서는 조치훈 9단이 많이 와줘야 하는데 일본에서 현역으로 활약하고 있기 때문에 확실치 않다." (KH에너지 김성래 감독)
○● 2017 한국기원 총재배 시니어바둑리그 홈페이지 바로가기 ☜ 클릭 
 
 
 