명지대 자연사회교육원 체육전문학사 바둑전공자 모집
명지대 자연사회교육원 체육전문학사 바둑전공자 모집
세번째 바둑전공과정 개설, 2017년 하반기 신입생 모집
[정보] 
오로IN  2017-08-03 오전 11:34   [프린트｜스크랩]

          명지대학교 자연사회교육원이 2017학년도 하반기 학점은행제 체육전문학사 과정에서 바둑전공자를 모집한다. 
지난 2015년 국가평생교육진흥원에서 평가인정학습과정으로 인정받은 명지대학교 자연사회교육원은 2016년도부터 바둑전공자를 모집해 교육 중이다. 국내에서는 명지대학교 바둑학과, 세한대학교 체육계열 바둑전공에 이어 세 번째로 바둑전공과정을 개설해 현재 45명이 공부하고 있다. 
명지대학교 자연사회교육원에서는 바둑을 지도하는데 필요한 교육학적 지식과 방과후 바둑교육 현장, 바둑전문분야에서 활동할 수 있도록 다양한 지식과 실무적인 부분을 갖춘 바둑전공자 배출을 목표로 하고 있다. 
‘학점은행제 바둑전공과정’은 고등학교 졸업이상의 학력을 가진 자에 한해 지원이 가능하며, 이 과정을 마치면 교육부 장관 명의의 체육전문학사(바둑전공) 학위증을 받게 된다. 
본 과정은 바둑과 관련된 과목(바둑학개론, 바둑교육론, 바둑심리학, 바둑사, 아동바둑교육론, 바둑경영론 등)은 물론 아동학 수업과 체육학 수업 등 다양한 커리큘럼으로 구성되어 있어 바둑교육에 관심 있는 사람은 누구나 지원가능하다. 
자세한 모집 요강은 인터넷 홈페이지 참조.
○● 여기 ☜ 클릭
  
<문의처> 
명지대학교 자연사회교육원 교학팀
학점은행제 담당자 031)330-6745, 010-8761-0602, 010-4118-0202 
  
 
          
 
 
 
 