헤이자자가 수영을 좋아하는 까닭은?
헤이자자가 수영을 좋아하는 까닭은?
[삼성화재배] 
김수광·강경낭  2017-09-05 오후 11:41   [프린트｜스크랩]
▲ 수영 마니아 헤이자자. 바둑이 이 세상에서 제일 좋지만 그 다음이 수영이라고 한다. 이유를 묻자 헤이자자 왈(曰) "여름엔 덥잖아요~" 쏘 쿨(So Cool)하다. 

          가장 큰 관심을 끝 건 박정환 9단도 커제 9단도 아니었다. 
2017 삼성화재배 월드바둑마스터스 본선32강전에서 가장 큰 이목을 끄는 기사는  와일드카드로 출전한 미모의 대만 여자기사 헤이자자(黑嘉嘉·23) 7단이다. 
설명은 새삼 필요 없다. 바둑계뿐 아니라 바둑계 바깥에서도 유명하다. 대만 여자 최강의 프로기사이지만 올해부터는 연예인이기도 하다. 대만에서 연예기획사와 계약하고 연예 활동도 시작했다. 아버지는 오스트레일리아, 어머니는 대만 사람인 헤이자자는 6살에 바둑을 배웠고 2008년 중국에서 입단했다.   
삼성화재배 개막식부터, 한국 여러 보도매체들이 헤이자자에게 뜨거운 관심을 보였다. 
▲ 2017 삼성화재배 본선32강 1라운드를 치른 뒤 헤이자자가 대회장인 삼성화재 글로벌캠퍼스 로비의 시계 앞에서 포즈를 취했다.  
헤이자자는 5일 삼성화재 글로벌캠퍼스에서 열린 32강 더블일리미네이션 1라운드에서 한국 안성준에게 졌다. 헤이자자는 “상대가 워낙 강해서 별로 기회도 없었다.”면서 “6일 2라운드를 착실히 대비하겠다.”고 했다. 한 번 져도 2번을 더 이긴다면 16강에 오를 수 있다. 헤이자자는 2라운드에서 중국 신예 쉐관화와 겨룬다. 헤이자자는 “져도 슬프지 않다. 진 바둑에서도 배울 게 있다.”고 한다. 참 낙천적이다. 
자신의 바둑을 노트북으로 복기하던 헤이자자를 오로가 만났다. 
  관련기사 ▶ 삼성화재배, 한국 박정환 등 9명 본선 32강 첫승 (☞클릭!)  
  관련기사 ▶ '하태핫태' 뜨거운 삼성화재배 현장 (☞클릭!)  
▲ 아빠와 함께. 맨 왼쪽은 언니. 
▲ 여행을 좋아하는 아빠와 함께.
▲ 헤이자자의 이상형은 자신의 아빠처럼 자상하고, 유머감각이 있는 사람이다. 
  - 남자친구는 있나?  
"없다. 내 짝을 기다리고 있다. (크크크)" 
  -이상형은?  
"아빠 같은 스타일이다. 유머러스하고, 자상하시다. 아빠는 나한테 화를 내본 적이 없으시다."
  - 가장 많이 머무는 곳은?  
"대만에서 언니랑 둘이 산다. 가끔 부모님을 뵙는데, 그때면 아버지와 여행을 다닌다." 
▲  헤이자자의 어린 시절. 엄마가 안고 있다. 왼쪽이 언니. 
▲ 자자야 잘 자~. 언니가 아기 헤이자자에게 뽀뽀하고 있다.  
▲ 너무나도 바쁜 헤이자자, 스마트폰이 바둑공부 수단이다.  
▲ 헤이자자가 사이버오로 강경낭 기자에게 자신의 스마트폰을 보여주고 있다. 헤이자자는 어깨 파진 옷을 좋아한다.  
  - 프로기사에, 모델, 연예인 활동까지 정말 바쁜데 바둑공부할 시간은 확보할 수 있나?  
"한곳에서 공부할 시간이 많지 않아 스마트폰을 이용해 공부할 때가 많다. '이커'라는 앱을 이용해 기보도 보고 묘수풀이도 한다."
  -최근에 재미있게 하는 것 있나?  
"어릴 때부터 하던 수영을 즐기고 있다. 초등학생 때는 수영부였다. 그래도 가장 좋은 것은 바둑이다. 6살 때 바둑을 배운 뒤 프로가 된 지금도 바둑을 하고 있지만 바둑은 이 세상에서 가장 재미있는 게임이다. 그리고 내가 많은 활동을 하지만 직업은 프로기사다." 
  - 길치라던데? 
"하하하, 어떻게 알았나? 진짜다. 길을 정말 못 찾는다. 항상 사람들이 나를 데려다 준다. 그것도 어려운 경우라면 여지없이 택시를 탄다."
  -채식을 별로 안 한다고 들었다.  
"고기를 좋아하는데 그 중 닭고기를 가장 좋아한다. 채소는 좋아하지 않는다. 그러나 과일은 좋아한다." 
  -고기를 그렇게 많이 먹는데, 살이 안 찌는 것 같다.  
"운동을 진짜 좋아해서 그런 것 같다. 일주일에 최소 두번은 수영을 하고, 헬스를 3회 이상 다닌다."
  - 요리를 잘하나?  
"요리에 자신이 없다. 저번에 요리에 좀 도전해보다가 포기했다."    
  - 대만엔 미모를 자랑하는 또 한명의 기사 위리쥔이 있다.  
"귀엽고 부끄러움을 많이 타는 후배다." 
▲ 비파 연주가 특기인 헤이자자.  
▲  언니(왼쪽)도 미인이다. 
  - 한국에 친한 프로기사가 있나?  
"박지연 5단이다. 6년 동안 친해졌다. 처음엔 지연이가 영어를 잘 못해서 중국어, 영어, 바디랭귀지를 섞어서 대화했지만 지금은 영어가 능숙해져서 영어로 자유롭게 대화한다. 지난 7월엔 명동에서 같이 쇼핑을 다녔다."
  -삼성화재배 와일드카드를 받으리라 예상했나?  
"전혀 예상하지 못했다. 정말 놀랐다. 대회관계자에게 이유를 물으니 나를 좋아하는 바둑팬이 많다고 알려주셨다."
  - 삼성화재배 개막식에는 지난 여름 열렸던 국수산맥 국제바둑대회 때 입었던 옷을 입고 왔다. 행운을 부르는 옷인가? 
"어깨가 드러나는 옷이다. 그런 옷을 좋아한다. (신발은?) 바둑둘 때는 웬만하면 하이힐은 안 신으려고 한다. 화장실 갈 때 등 잠시 자리를 뜰 때 소리가 나면 상대방에게 방해가 될까봐서다." 
  - 왜 바둑이 좋은가?  
"복잡해서 좋다. 그러니 머리를 써야 하게 되고 생각을 해야 하고, 생각을 하다 보면 배우는 게 생긴다." 
  - 알파고 경기는 어떻게 봤나? 
"나도 어떻게든 기회가 주어진다면 꼭 알파고와 둬보고 싶다. 대만 인공지능 CGI와 팀을 이뤄 페어바둑에 나간 적도 있는데, 바둑이 끝나고 같이 복기를 해볼 수 없는 점은 좀 답답했다. 그리고, 인간은 계속 인공지능과 대국하는 게 좋다고 생각한다. 바둑은 지더라도 뭔가를 계속 배울 수 있다." 
  -앞으로 하고 싶은 것은?  
"유럽 여행을 해보고 싶다. 유럽엔 2번을 가봤는데, 더 돌아보고 싶다." 
  - 유명세를 타는 게 신경 쓰이지는 않나?  
"뭐, 신경 쓰이지도 않겠지만, 내가 그렇게 유명하다고 생각하지 않는다. ^^"
  - 바둑을 배우는 꿈나무들에게 해주고 싶은 말은?  
"얘들아, 가장 중요한 건 바둑을 즐기는 거야. 이기고 지는 거에 신경 쓰지 마렴. 이기는 것에 집착하면 화만 날 뿐이야. 항상 이길 수 없는 노릇 아니겠니? ^^" 
          
 
 
 
 