TV바둑아시아, 이세돌 다섯 번째 우승 도전
이세돌ㆍ나현 출격, 15일부터 17일까지 중국 저장성에서 열려 
[TV바둑아시아] 
오로IN  2017-09-11 오후 07:13   [프린트｜스크랩]
▲ KBS바둑왕전 우승을 다퉜던 이세돌 9단(왼쪽)과 나현 8단이 TV바둑아시아선수권 한국 대표로 나선다

          제29회 TV바둑아시아선수권대회가 15일부터 17일까지 중국 저장(浙江)성 핑후(平湖)시 세인트레이크 호텔에서 막이 오른다. 
한국은 KBS바둑왕전 우승자인 이세돌 9단과 준우승자 나현 8단이 나서 통산 열한 번째 우승에 도전한다. 
주최국 중국은 ‘디펜딩 챔피언’ 리친청(李欽誠) 9단과 CCTV배 우승ㆍ준우승자인 장타오(張濤) 6단ㆍ리쉬안하오(李軒豪) 7단이, 일본은 NHK배 우승자인 이야마 유타(井山裕太) 9단, 준우승자인 이치리키 료(一力遼) 7단이 출사표를 올렸다. 
이번이 아홉 번째 출전인 이세돌 9단은 2007ㆍ2008년과 2014ㆍ2015년 통산 네 차례 우승 기록을 보유 중이다. 1∼4회 우승자인 일본의 다케미야 마사키(武宮正樹) 9단과 함께 대회 최다 우승 기록 보유자인 이세돌 9단이 이번에 우승하면 대회 최다 우승 신기록 달성에 성공하게 된다. 이세돌 9단은 TV바둑아시아 통산 12승 4패를 기록 중이며, 나현 8단은 첫 출전이다.
이세돌 9단과 대회에 참가한 중국ㆍ일본 선수와의 상대 전적을 살펴보면 리친청 9단과 1승 2패, 장타오 6단에게 3승, 리쉬안하오 7단에겐 1패, 이야마 유타 9단에게 4승 2패, 이치리키 료 7단과는 1승 1패를 기록 중이다. 
한편 나현 8단은 리친청 9단에 2승, 장타오 6단에 1승, 리쉬안하오 7단ㆍ이야마 유타 9단과는 첫 대결이며 이치리키 료 7단에겐 1승 1패를 거뒀다. 
매년 한국과 중국, 일본을 순회하며 열리는 TV바둑아시아선수권은 28번의 대회 중 한국과 일본이 각각 열 번씩 정상에 올랐고, 중국이 여덟 번 우승했다. 
제29회 TV바둑아시아선수권대회는 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다. 우승상금은 2만 5000달러(한화 약 2800만원), 준우승상금은 5000달러(560만원)이다. 
전기 대회 결승에서는 리친청 9단이 한국의 신진서 8단에게 불계승하며 대회 두 번째 출전 만에 우승컵을 품에 안았다. 
◇ 제29회 TV바둑아시아선수권대회 일정(중국 현지시간) 
- 9월 14일(목) 개막식 및 추첨식(18시) 
- 9월 15일(금) 8강전 1∼2국(9시 30분, 14시 30분)
- 9월 16일(토) 8강전 3국, 준결승 1국(9시 30분, 14시 30분)
- 9월 17일(일) 준결승 2국, 결승(9시 30분, 14시 30분), 폐막식 및 시상식(18시) 
          
 
 
 
 