소리없이 숙녀팀 막아선 양재호 
싸움없는 바둑으로 박태희 제압 
[지지옥션배] 
김수광  2017-08-21 오후 09:36   [프린트｜스크랩]
▲ 국후 양재호(오른쪽)과 박태희가 간단히 복기하고 있다. 3명만이 남은 신사팀으로선 승리 하나하나가 소중하다. 

          “백척간두에서 신사팀을 구했다. 한판 두판 승리를 쌓아간다면 전세를 역전할 수 있다.”
신사팀 양재호 9단이 승리하자 해설자 양상국 9단이 한 말이다. 
12명 중 3명(양재호·서봉수·이창호)만 남은 신사팀은 코너로 몰리고 있는 형세다. 바람 앞의 등불 같은 처지다. 박태희 2단은 서능욱을 잡아내며 신사팀을 더욱 옥죄고 있었다. 
이때 양재호 9단이 나타나 박태희를 소리 없이 제압했다. 싸움 한번 일어나지 않았고 박태희는 특유의 불도저 괴력을 발휘해 볼 찬스를 얻지 못한 채 물러날 수밖에 없었다. 
양상국 해설자는 싸우지 않고 이기는 게 최고의 병법이라고 손자병법이 가르치고 있다면서 그 반면운영을 칭찬했다. 
▲ 긴장된다. 본능적으로 물을 마시게 된다. 
▲ 바둑TV와 인터뷰하고 있는 양재호. 2010 광저우아시안게임 한국국가대표팀 감독을 맡아 바둑종목 3개부문에서 금메달을 석권한 바 있으며 제6대 한국기원 사무총장을 역임했다. 현재 한국바둑방송(K-바둑) 대표다. 
국후 양재호는 “포석이 만족스러웠다. 내 진영이 일방가이긴 했지만 자체로 커서 괜찮았다. 박태희 선수가 왜 하변에서 적극적으로 승부를 걸지 않았는지 모르겠다.”고 대국 내용을 돌아봤다. 앞으로의 대국에 관해선 “나보다는 이창호 9단이나 서봉수 9단이 부담을 느끼고 있을 것 같다. 연승 욕심은 없다. 여자기사들이 정말 강해졌다. 내가 아시안게임 국가대표팀 감독이던 시절 여자선수들을 강하게 훈련시켰고 (한국기원 사무총장 시절) 여자바둑리그에도 힘을 실었는데, 요즘 보면 정말 여자선수들이 결실을 보고 있는 것 같다.”고 말했다. 
21일 서울 마장로 바둑TV스튜디오에서 열린 제11기 지지옥션배 신사 대 숙녀 연승대항전 본선13국에서 신사팀 10번째 선수 양재호 9단(54)를 여류팀 4번째 선수 박태희를 231수 만에 흑7집반으로 이겼다. 신사팀 대 숙녀팀 현재 스코어는 9-4이다. 
22일은 14국으로 이어진다. 숙녀팀에서는 문도원 3단이 나온다. 양재호와 문도원은 첫 공식대국이다. 
사이버오로는 매주 월·화 제11기 지지옥션배 신사 대 숙녀 연승대항전 모든 대국을 수순중계한다. 이동 중이라도 스마트폰·태블릿피시의 <오로바둑>앱으로 자유롭게 관전할 수 있다. 
 
 ▣ 신사팀 & 숙녀팀 명단  
<신사팀> 
양재호·이창호·서봉수 / 안관욱·김종수·노영하·이기섭·백성호·서무상·이성재·최규병·서능욱  
<숙녀팀>
김신영·박지은·김채영·문도원·최정·오유진·김혜민·조혜연 / 권주리·김은선·김다영·박태희  
(주)지지옥션이 후원하고 한국기원이 주최하는 제11기 지지옥션배 신사 대 숙녀 연승대항전의 제한시간은 각자 15분에 40초 초읽기 5회이며 우승상금은 1억 2000만원이다. 3연승한 선수는 200만원의 연승상금을 받으며 이후 1승당 100만원의 연승상금을 추가로 받는다. 대회 총규모는 2억 4500만원이다. 
▲ 카메라맨 자리에서 보는 대국석. 
▲ 가장 전투가 없었던 바둑으로 기록될 것 같은 본선13국 박태희(왼쪽) 대 양재호. 
▲ 박태희(왼쪽)은 2연승에 실패했다. 하지만 숙녀팀은 8명이나 남아 있다. 
 
▲ 박태희.  
▲ 양재호. 
 
 
 
 