'알파고-묻지마 3·三' 강력추천! 고민마라 (6편-최종)
'알파고-묻지마 3·三' 강력추천! 고민마라 (6편-최종)
[바둑의 미래서밋] 
김수광  2017-09-17 오후 10:03   [프린트｜스크랩]
알파고는 2016년 자태를 드러낸 지 2년도 안 되어 바둑계를 송두리째 바꿔 놓았다. 전 세계에 바둑이 무언지 모르는 사람이 없게 되었고, 더는 인간이 바둑을 가장 잘 두는 존재가 아니게 되었다. 인간은, 세계 최강의 실력을 갖춘 인공지능에게서 바둑의 진수를 배우고 있다. 한 시대를 지배하는 이론적 체계를 패러다임이라고 할 때 알파고가 바둑의 패러다임까지 바꾼 것은 아니지만 바둑이론의 상당부분을 수정하게끔 만들었다. 
알파고는 2017년 5월, 중국랭킹 1위이며 사실상 세계 일인자 커제를 3-0으로 제압한 뒤 은퇴했다. 선물도 남겼다. 알파고가 또 다른 알파고와 대국한 기보 50개가 공개됐다. 충격적이었다. 현재 인간의 이론으로는 도저히 해석할 수 없는 수준의 내용이었다. 최고 실력자들이 머리를 맞대고 연구하고 있는 한국국가대표팀상비군도 즉시 알파고의 바둑을 놓고 해부에 나섰지만 좀처럼 진척이 되지 않을 정도로 그 내용은 난해했다. 그들로서도 당장 해설을 해줄 수 없었다. 
그래서 기다렸다. 연구가 좀더 무르익을 때까지. 그리고 시간이 한참 흘러 국가대표상비군을 만나 바둑이론이 인공지능 알파고로 말미암아 얼마나 바뀌었는지, 이야기를 들어봤다. 시간이 지났다고 해도 국가대표팀이 알파고의 바둑을 훨씬 이해하게 된 것은 아니었다. 그래도 프로기사들이 체감하고 이해하는 폭이 처음과는 많이 달라져 있었다. 알파고의 모든 수를 속속들이 이해하지 못할지는 몰라도 지금까지 인간들이 어떤 고정관념에 갇혀 있었는지를 조금씩 알아가고 있었다. 
앞으로도 인간을 현격히 앞서가고 있는 알파고를 완벽히 이해하기란 쉽지 않은 일일 것이다. 그럼에도 연구는 멈추지 않을 것이다. 알파고의 바둑을 연구하는 것이 인간바둑 이론의 발전에 확실히 도움이 될 것이기에.
알파고가 두번째로 치른 공식대국인 바둑의 미래서밋을 취재한 얘기부터 현대바둑이론서들을 온통 물음표 투성이로 물들여 버린 알파고의 바둑수법 이야기까지 취재수첩 형식으로 다뤄 보고자 한다. 앞 부분은 취재 여정 중심으로, 뒤쪽에서는 알파고의 영향으로 눈에 띄게 바뀌어 버린 바둑이론 이야기로 꾸민다. 
  관련기사 ▶ (1편) 지도에도 없는 대국장소 (☞클릭!)  
  관련기사 ▶ (2편) 중국이 못 보는 중국 잔치 (☞클릭!)  
  관련기사 ▶ (3편) 적은 힘으로 더 강한 알파고, TPU는 거들 뿐(☞클릭!)  
  관련기사 ▶ (4편) 구버전 알파고를 석점 접는 알파고 마스터 (☞클릭!)  
  관련기사 ▶ (5편)‘이보게 커제, 3·三은 그렇게 쓰는 게 아니네’(☞클릭!)  
 6편: '알파고-묻지마삼삼' 강력추천! 고민 마라  
알파고는 바둑 이론을 크게 바꿔 놓았다. 
알파고가 승리를 쌓아갈수록 알파고 스타일에 대한 신뢰는 커져갔다. 기풍에서도 사고방식에서도 인간 바둑세계에 영향을 미쳤다. 고수들이 ‘알파고스럽게’ 바둑을 두어 보기 시작했고 서서히 일반 바둑팬들도 따라했다.  
물론 알파고의 수는 100% 정답이 아니다. 알파고는 바둑판의 모든 변화를 다 읽어 보지 않는다. 바둑에 나타날 수 있는 경우의 수는 무한에 가깝다. 그것을 다 읽어야 무적이 되지만 현재 과학수준에서는 불가능하다. 
그러나 정답에 가깝게 다가가고 있을 것이다. 알파고는 인간이 천년 연구할 분량을 한달 안에 해낸다고 알려져 왔는데, 2017의 ‘마스터 버전’에 와선 학습속도가 몇배 더 빨라졌다고 한다. 인간의 기보를 학습하는 초기의 단계를 벗어나 지금은 알파고 자신의 대국을 분석하는 단계에 와 있고, 그 학습이란 게 자기 자신과 대국을 하는 행위임을 생각해 보면, 알파고는 자신의 수들이 정말 효과가 있다는 걸 경험의 양으로써 증명해 내고 있다. 
아니, 애초에 바둑의 정답을 발견하기란 너무나도 어렵다, 모든 수를 헤아리기란 힘들다, 이런 전제에서 출발한 것 자체가 알파고의 도전 시도를 아름답게 했을 수 있다. 인간도 그렇다. ‘해답서 1340페이지 40째 줄에 있는 정답대로 두면 이긴다’가 아니라 번쩍이며 떠오른 영감(inspiration)이 바둑을 지배하는 신비를 대할 때에야 우리는 ‘창조적’이라고 말할 여지가 생긴다. 그런 점에서 ‘바둑의 답안지’를 발견하기 어렵다는 건 모순적으로 다행이다. 
알파고의 영향을 받으면서 인간이 한 가지만 조심하면 될 것 같다. ‘알파고의 수는 곧 정답’이라고 생각하게 되는 경향이다. 어떤 인간도 알파고를 이길 수 없게 되면서 생긴 우려다. 알파고가 도달하지 못한 궁극의 바둑에서 내려다보면 현재의 알파고는 걸음마 단계에 있을지도 모른다.
비록 그 수준이 얼마나 별볼일 없을지 감지되지 않을지라도 알파고가 우리보다는 조금이라도 바둑의 궁극에 접근해 있을 것이다. 알파고나 우리나 원시적인 상태에서 아름다운 도전을 하고 있다면 서로 돕는 거가 나쁘지 않겠다. 처음엔 인간이 알파고를 도왔고 이젠 알파고가 우릴 도울 차례다. 바둑의 궁극을 찾아가는 일에서 말이다. 
   '붙이고 또 붙이고' 현란한 알파고   
▼ 알파고 셀프대국 중 한 장면. 백10과 백12의 붙임이 상상을 초월하는 수다. 이후 18까지의 실전진행만을 놓고 보면, 백은 어느 정도 흑 진영에 활용한 꼴이다. 참으로 이상한 듯 보이나 화려한 백의 수법에 딱히 이상한 점은 없어 보인다. 그럴 듯하다.  
▼ 앞 그림 13의 수로 손을 빼어 지금의 흑1로 두는 것은 신통치 않다. 이하 4까지 진행된다고 봤을 때 흑은 처리해야 곳이 너무 많아진다. X 두 곳이 그렇고 ▲ 위에는 △가 있다. 
▼ 흑이 만약 1, 3으로 변신해 온다면 백2는 득이다. 백은 이후 4로 둔다. 
▼ 계속해서 흑1~백6까지 전투가 진행된다면 △들은 우하 전투에 가담하고 있는 것이다. 이것이 백의 주문이라고 볼 수 있다. 이렇게 의도를 따라가 볼 수는 있는데 애초에 이런 생각을 가지고 붙임 두번을 실행하기는 쉽지 않다.   
 정말 악수 맞나?   
▼ 백1은 부분적으로 악수다. 흑2와 교환돼  우변 흑을 단단하게 해준다. 그런데 이런 포진이라면 전체적으로 괜찮은 수라고 알파고는 주장하는 것 같다. 흑은 우변 삼연성을 바탕으로 모양을 크게 키우는 꿈을 꾸고 있다. 그런데 백1이 있음으로써 흑 A나 B 같은 공격을 하기가 껄끄러워진다. 
 프로도 이해하기 어렵다   
▼ 1~3까지는 평이하지 않다. 이른바 역행이다. 굳이 흑1로 다가서서 백2의 봉쇄를 부르고, 뒤늦게 흑3으로 맛을 노린다. 프로기사들은 머리를 싸맨다. 
▼ 백1엔 흑2, 4로 두겠다는 뜻이었다. 일견 멋있다. 이하 8까지 귀살이도 가능하다. 그러나 이렇게 하는 사이 백도 두터워진다. 굳이 이렇게까지 하는 이유를 모르겠다고 프로들은 고개를 갸웃거린다. 
▼ 흑1이면 알기 쉽게 백 2점을 공격할 수 있으며, B의 봉쇄도 피할 수 있다. 굳이 A의 육박을 서둘러야 할 이유가 없다는 것이다. 미스터리한 변화 중 하나라고 하겠다. 
▼ 아마도 프로바둑에서는 이 붙임이 단독으로 나온 적은 없는 것 같다. 
▼ △ 이후 6까지 실전이 진행되었다. 흑백 간 공방의 득실을 판단하긴 어렵다. '왜 백은 저 자리를 고집하나'를 놓고 생각지도 못한 얘기들이 나온다.  
▼ 안성준은 A자리가 그토록 중요한 무언가가 있는 것 아닐까 추측한다. 그러고 보면 알파고는 저 자리에 몹시 집착한다.  
▼ ▲에 둘 때도 ■에 둘 때도 백은 저 곳에 둔다. 흑에게 기회가 있다면 저 자리에 먼저 두어 굳힌다. 큰 모양을 구축할 때 기하적인 이유라도 숨어 있는 것일까? 그럴 듯해 보인다. 
알파고는 인간보다 수읽기와 형세판단을 더 빨리 더 많이 더 효율적으로(기계적인 효율) 바둑판을 훑어낸다. 한 수 한 수 진행될 때마다 알파고는 5~6개의 후보수를 추려내고 그것을 바탕으로 탐색해야 할 공간을 비약적으로 줄여 나간다. 그 후보수를 추려내는 과정의 시초는 인간이 오랜 세월 쌓아온 기보, 다시 말해 바둑이론에 뿌리를 두고 있다. 물론 지금은 알파고의 셀프플레이 훈련이 진행되어 더 정제된 기보를 가지고 더 나은 후보수를 추리고 있고 알파고가 알파고의 스승이 되고 있다. 그렇더라도 인간이 쌓아 놓은 바둑이론의 틀을 벗어나지 않고 있다. 적어도 알파고와 인간의 논의 가능한 이론 체계를 공유하고 있다는 점은 반갑다.  
알파고가 바둑교육툴을 만들고 있다고는 하는데 언제 완성될지 모른다. 우리가 사용할 수 있는 좋은 공부자료는 알파고가 ‘바둑의 미래서밋’을 마치면서 선물한 55개 대국(50대국을 발표한 뒤 5대국을 추가로 발표)이다. 
기보 내용은 충격적이다. 이 시대 바둑과는 사뭇 다르다. 그렇ㄷ고 아예 다르진 않다. 희망적이다. 필시 우리보다 진보한 바둑일 것이다. 그렇게 믿고 프로기사들은 연구하고 있다. 
  "당연한 수는 존재하지 않는다는 사실을 새삼 깨닫는다. 예전엔 떡수라고 생각하던 수를 이제는 자신있게 시도할 수 있다. 포석은 하얀도화지에 그림을 그리는 것 같아서 막연하기만 했는데 지금은 재미있게 하고 있다." (안성준)
"사고방식이 폭넓어졌다. 연구에 대한 절실함이 생겼고, 새로운 수를 더 많이 두게 됐다." (변상일) 
"알파고 바둑을 보면서 그동안 내가 얼마나 고정관념에 사로잡혀 있었나 생각한다. 그 중에서도 특히 초반은 내게 영감을 주고 있다." (김명훈)   
알파고는 정석이나 수법에 관해서는 틀을 많이 깨는데 근원적 기리에 관해서는 어긋나지 않는다. 바둑전문가 즉 프로기사들의 견해도 대체로 그렇다. 
초반 몇 수가 진행되지 않았는데 3·三을 쳐들어가고, 요도정석에서는 두지 말라는 행마를 한다. 2선을 자주 긴다. 그런데 종합적인 관점에서 비춰보면 적절한 것 같다. 3·三침입은 실리를 차지하면서도 세력을 깰 자신이 있는 것이고, 두지 말라는 행마에 관해서는 자기확신이 있는 듯하다. 실제 나중에 결과가 나쁘지 않을 때가 많다. 2선을 기어도 지나치지 않으며, 실속을 차리고 있다. 
알파고는 공격이 잘 되지 않으면 서서히 다른 곳에서 공작하면서 국면을 조정한다. 직접적인 공격보다는 우회적인 기대기 공격 수법을 쓴다. 상대의 진영에 들어갈 때는 세찬 공격을 받지 않도록 부드럽게 침입한다. 선수를 잡아 요소를 놓치지 않으려고 한다. 고저장단을 맞춘다. 세가 불리한 지형에서는 싸움을 피한다. 옛 가르침, 위기십결을 잘 따르고 있다. 
프로기사들이 알파고의 바둑을 부분적으로나마 이해하고 나면 느끼게 되는 게 그런 점이다. 바둑의 원리가 잘 구현되도록 수의 효율을 극대화한다는 것이다. 
KB바둑리그 감독 최규병 9단은 “도사쿠, 슈사쿠, 우칭위엔 등 최고의 천재들이 바둑의 구조를 해석하고 분석해냈으며 패러다임을 바꿨다. 알파고는 근본적으로 패러다임을 바꾼 건 아니지만 앞서 천재들이 바꿔놓은 패러다임 내에서 극도로 최적화된 수를 잘 찾아내고 있다.”고 말한다. 
안성준 6단은 “알파고가 바둑의 신은 아니다. 우리보다 잘 둘 뿐이다. 바둑엔 이런 발상도 있다고 하면서 우리에게 방향을 제시해준다. 이는 우리 인간에게, 그동안 당연하다고 생각했던 수들이 과연 그런지 되묻게 한다.“고 말한다. 
1기 국가대표팀 전력분석관을 지낸 김성룡 9단은 “알파고는 고정관념을 깼는데 그중 핵심은 바둑 이론을 단순화했다는 것이다. 예부터 최고의 경지에 이르면 ‘단순해진다’고 했다. 이창호 9단이 그런 경지에 올랐다고 평가받은 기사였다. 알파고는 경지에 올랐을 때 보이는 단순함의 극치를 보여주고 있다.”고 말했다. 
목진석 국가대표팀상비군 감독은 “프로기사들에게 발상의 자유로움과 창조적 마인드를 심어준 건 알파고가 바둑계에 미친 큰 영향이다.”라고 평가했다.
   신진서 "알파고의 묻지마 3·三' 강력 추천! 고민하지 마시라"
알파고 55개 기보를 관통하는 주제는 '묻지마  3·三'  
알파고가 자기 자신과 둔 55개 기보 중 32개에서 '묻지마  3·三'이 출현하고 있을 정도로 알파고는 3·三을 유력한 수법으로 인정하고 있다. 한 기보에 두번 이상 쓰는 경우도 있다. 묻지마  3·三은 알파고 55국 전체를 관통하는 주제 중 하나로 봐도 무리가 없을 정도다. 알파고 나라의 유행 정석인가 보다. 
한국랭킹 2위 신진서는 '묻지마  3·三을 어떻게 볼 것인가?'라는 물음에 "강력히 추천한다. 거침없이 써 보라."고 대답한다. 그만큼 매력있는 수법이라는 것이다.
▼ 기본 중의 기본인 3·三정석이다. 바둑을 배웠다고 하는 사람 중에 이 정석을 모르는 사람은 없다. 프로기사들도 어릴 때부터 이 정석을 배워왔고 이렇게 두었다. 
▼ 앞 그림의 백이 1, 3으로 젖혀있고 흑이 2, 4로 외곽을 정비하는 것으로 끝난다. 이로써 아무 일 없어 보였다. 그런데 알파고가 이 생각에 큰 문제가 있음을 알려줬다. 알파고는 1, 3과 같은 젖혀 이음을 하지 않는다. 잘 생각해 보면 대단한 악수다. 흑2, 4라는 훌륭한 호구 형태를 상대에게 만들어 주기 때문이다.  
▼ 이 그림은 묻지마 3·三처럼 화점이 외로이 있는 경우 침공하는 형태는 아닌데, 지금처럼 흑이 1에 두어 큰 세력을 펼치려고 한다면 백2의 3·三침입은 더욱 파괴력이 강하다. 흑1은 아주 맛이 나쁜 자리에 있다. 본디 A에 있어야 할 것이다. 지금은 워낙 맛이 나빠서 기회가 있다면 흑은 A에라도 다시 손질해 지켜야 할 판이다. 
▼ 예전엔 지금처럼 3연성에 이어 흑1에 두는 방식이 호방하고 유력하다고 여긴 적이 있었다. 지금처럼 13까지 진행된다면 흑의 포진이 막강한 세력을 이루기 때문이다. 그러나 알파고의 사고방식이 받아들여진 이후로 이 그림은 흑의 일방적인 꿈이 되었다. 
▼ 현재 바둑에서 백은 흑8 이후 우상 방면 젖혀이음을 하지 않고 손을 뺀다. 백은 요처를 차지할 것이다. 
▼ 흑은, 손을 뺀 백을 응징할 수도 없다. 가령 흑1로 빠져 귀쪽의 백에 압박을 가하면 백은 2로 한번 밀어 흑3과 교환한 뒤 4로 지켜버릴 것이다. 백은 거의 피해가 없고, 오히려 ▲가 더욱 중복이 되어 버렸다. 기가 막힐 따름이다. 
▼ 백1로 쳐들어가는 게 알파고의 묻지마  3·三 출현 이래 대표적인 정석이 되어 가고 있다. 백7 이후 흑은 손뺄 때가 많다. 
묻지마  3·三이 알파고 대 알파고 실전에서 어떤 식의 양상으로 나타나는지 살펴보았다.  
▼ 알파고 셀프대국 3국
●알파고 ○알파고
백6과 흑13이 묻지마  3·三. 대응도 쌍둥이처럼 같다. 
▼ 알파고 셀프대국 7국
●알파고 ○알파고
변을 중시하는 경우 참고하면 좋을 것 같다. 
▼ 알파고 셀프대국 8국 
●알파고 ○알파고
백6과, 흑17이 묻지마 3·三. 알파고는 3·三에 빠르게 침투하는 것이 날일자 걸침보다 승리를 하는 데 효율적이라고 판단내렸을 것이다. 
▼ 알파고 셀프대국 12국
●알파고 ○알파고 
여덟번째 수로  3·三을 쳐들어갔다. 인간의 바둑에서는 아주 이른 시점이다. 흑이 막는 방향은 넓은 쪽인 9. 이어 흑11은 가장 평범하다고 할 수 있는 흑11의 두점머리를 두드리는 젖힘. 이렇게 흑이 두점머리를 선택한다면 선수는 백이 가질 가능성이 높다. 백은 선수를 잡아 16으로 갈라쳤다. 흑은 17, 19가 마음에 들기에 선수를 백이 가져도 좋다고 본 듯하다. 
▼ 알파고 셀프대국 16국
●알파고 ○알파고
13째 수로 3·三에 단독침입했다. 백은 20을 젖혀놓은 뒤 22로 이단젖히는 대응으로 맞섰다. 29까지는 중국프로기사들이 종종 사용하고 있다. 3·三칩입에 대한 알파고의 대응방식은 다채롭다. 
▼ 알파고 셀프대국 18국
●알파고 ○알파고
23째 수로 3·三에 침입했다. 백26처럼 날일자로 받는 응수도 자주 나온다. 29에 흑은 손을 빼는 경우도 많은데 지금은 30으로 늘어 받았다. 
▼ 알파고 셀프대국 19국
●알파고 ○알파고
흑7로 묻지마  3·三을 뒀다. 백이 흑13을 본 뒤 손을 뺐는데 나중에 흑이 이 부근 정리를 어떻게 하는지 봐두면 유익하다. 17로 단수친 뒤 19로 뻗는다. 이로써 좌변과 상변을 도모한다. 
▼ 알파고 셀프대국 20국
●알파고 ○알파고
흑15가 묻지마  3·三. 백이 26처럼 좌상을 놔두면 흑27로 공격한다. 
▼ 알파고 셀프대국 21국
●알파고 ○알파고
묻지마  3·三은 8수째였다. 백22는 알파고가, 3·三칩입 이후 형성된 상대방의 외세를 어떤 식으로 생각하는지 보여준다. 즉 '아주 대단한 외세는 아니다'이다. 백22로 흑의 약점을 '긁는다'. 흑23은 반발. 백 알파고가 무리를 하지는 않는다. 24, 26 정도로 마무리한다. 백22는 삭감을 위한 전초기지 역할을 했고 우변에 약간이나마 맛을 남긴다. 
▼ 알파고 셀프대국 22국
●알파고 ○알파고
18수째로 묻지마  3·三을 시도했다. 흑21처럼 가만히 느는 대응도 있다. 백22는 평범하다. 흑23에 대해 백은 24로 천천히 견제 자세를 잡는다.
▼ 알파고 셀프대국 23국
●알파고 ○알파고
묻지마  3·三을 흑백이 경쟁하듯 시도한다. 백6과 흑13이다. 3·三침입에 대응하는 방법이 서로 다르다. 백18의 이단젖힘은 백24까지의 변화를 각오한 것이다. 귀의 실리는 백이 차지하지만 선수는 흑이 잡는다. 이런 경우 이단젖힘 변화는 주위 상황을 잘 고려해야 한다.  
▼ 알파고 셀프대국 25국
●알파고 ○알파고
묻지마  3·三은 백16. 좌상에 칼끝이 나와 있어서 흑은 23으로 상변에 두고 싶진 않다. 실전처럼 우변을 중시했다. 
▼ 알파고 셀프대국 26국
●알파고 ○알파고
백12와 흑29가 묻지마  3·三. 3·三침입은 귀의 실리를 노골적으로 탐한다. 상대에게 많은 대가를 지불할 필요 없다면 3·三침입으로 얻는 귀의 실리는 매력적이다.  
▼ 알파고 셀프대국 27국
●알파고 ○알파고
흑7과 백16이 묻지마  3·三. 손을 뺀 뒤 이 부근을 정리하는 수순도 같다. 흑29에 대응하는 백의 대응이 한없이 가볍다. 흑29는 좌상과 한수로 연결이 가능한 매우 강력한 돌이므로 이 돌과 싸우는 것은 미련하다. 백은 30으로 가볍게 어깨를 짚고서 상변 견제에 주력한다. 좌상 백에 대해선 '살리면 좋고 잡히더라도 최대한 활용하자. 무거워지는 건 피하자.'는 태도다. 고수의 향기가 난다.  
▼ 알파고 셀프대국 28국
●알파고 ○알파고
백6과 흑15가 묻지마  3·三. 백이 30으로 손을 돌리는 타이밍은 흑29가 왔을 때였다. 
▼ 알파고 셀프대국 31국
●알파고 ○알파고
흑7이 묻지마  3·三. 백이 29와 31을 다 당했을 때 안정시키지 않고 손뺐다. 흑33의 공격에 자신의 돌을 안정시키지 않고 34로 응수타진한 게 재밌다.  
▼ 알파고 셀프대국 32국 
●알파고 ○알파고
프로기사들의 바둑에서도 백12가 유행이다. 이후 진행은 잘 봐두면 좋다. 흑19가 중급맥. 흑21까지 누가 더 좋은 변화인지에 대해선 의견이 갈린다. 백26은 '묻지마 붙임'이라고 해야 하나... 
▼ 알파고 셀프대국 33국
●알파고 ○알파고
백26이 3·三 단독침입. 백은 선수를 잡았고 34로 끊는 변화를 시도했다. 흑39에 알파고는 40으로 붙이는 맥을 쓴다. 이후 두터움과 실리의 갈림이 된다. 
▼ 알파고 셀프대국 34국
●알파고 ○알파고
흑7과 백18이 묻지마  3·三. 흑21로 늘어 응수했다. 이어 23, 25는 국면의 상황에 맞춘 알파고의 정석운용이다.  
▼ 알파고 셀프대국 36국 
●알파고 ○알파고
좌상귀와 우상귀에서 묻지마  3·三이 등장했다. 흑37은 우변 경영에 뜻이 있음을 나타내는 수다. 백46 이하 61까지의 공방이 이채롭다. 
▼ 알파고 셀프대국 37국
●알파고 ○알파고
백6과 흑15가 묻지마 3·三. 백12에 흑은 손을 빼어 13의 요처를 차지했다. 
▼ 알파고 셀프대국 38국
●알파고 ○알파고
흑9와 백56이 묻지마  3·三. 좌하 방면은 싸움을 본격적으로 크게 키운 케이스다. 그 발단은 흑19. 이하 공방이 어지러울 정도로 복잡하다. 
▼ 알파고 셀프대국 39국
●알파고 ○알파고
좌상에 묻지마  3·三이 나왔다. 백30, 흑31, 백32가 독특하다. 
▼ 알파고 셀프대국 41국
●알파고 ○알파고
좌하와 우상에서 묻지마  3·三이 나오고 있는데, 그보다도 흑47과 백48에 눈길이 간다. 흑47에 백이 48로 향한 것은 그냥 받으면 별로 마음에 들지 않는 전개가 되리라 본 것이라 추정해 볼 뿐이다. 
▼ 알파고 셀프대국 42국
●알파고 ○알파고
좌하 묻지마  3·三 침입 이후 백14와 18 등으로 어떻게 변을 경영하는지 주목해 볼만하다. 
▼ 알파고 셀프대국 43국
●알파고 ○알파고
흑11의 묻지마  3·三 침입 이후 백이 18로 간격을 약간 좁히는 걸 볼 수 있다.
▼ 알파고 셀프대국 45국
●알파고 ○알파고
36의 끊음, 42의 붙임, 48의 붙임 등을 눈여겨볼 필요가 있다. 이런 전투가 자신이 있어야 백36의 전투를 시작할 수 있다.  
▼ 알파고 셀프대국 46국
●알파고 ○알파고
묻지마 3·三 두번과 걸침 뒤 3·三침입까지 3·三침입이 총 3번 등장하고 있다. 3·三이 실리의 요처인 것만큼은 사실이다. 
▼ 알파고 셀프대국 50국
●알파고 ○알파고
23의 벌림간격이 적절한 걸까? 
▼ 알파고 셀프대국 51국
●알파고 ○알파고
'백30 이후 다음 한수를 고르시오'라는 문제가 단급인정시험에 나온다면 실전진행은 이제 만점으로 처리될까? 
▼ 알파고 셀프대국 52국
●알파고 ○알파고
흑11로 2선에 붙이는 변화다. 백은 늘지 않고 12에 받고 있다. 
▼ 알파고 셀프대국 54국
●알파고 ○알파고
초반은 아니지만 54의 단독침입이 이뤄지고 있다. 3·三침입은, 뭐랄까 '솔직한' 측면이 있다. 
<끝> 
          
 
 
 
 