'슈퍼루키'를 찾아라!
송지훈·설현준·최영찬, 이민배 본선 진출
[이민배] 
강경낭  2017-08-20 오후 10:40   [프린트｜스크랩]
▲ 왕자바오(中)vs설현준. 바둑리거 설현준이 왕자바오를 이기고 이민배 본선에 올랐다.
●한국 3명, 중국 5명 이민배 본선 올라
[한국] 송지훈·설현준·최영찬
[중국] 왕쩌진·한이저우·양카이원·셰얼하오·랴오위안허
20일 한국시간으로 오후 3시 중국기원  항저우 분원에서 열린 2017 이민배 세계신예최강전 2차예선 토너먼트 16강전에서 송지훈·설현준·최영찬이 각각 리샹위·왕자바오·쉐관화를 이기고 본선에 올랐다. 
한편 오유진·박건호·박상진·송규상·백현우(아마)는 중국기사들에게 막혀 본선 진출에 실패했다.
 
●한중전 3승1패
2차예선 토너먼트 16강전에 한국은 4명, 중국은 12명이 올랐다. 한국은 송규상이 중국 신인왕 출신 랴오위안허에게 졌으나 나머지 3명은 모두 이겼다. 중국은 네 판의 자국기사 간 대결에서 왕쩌진·한이저우·양카이원·셰얼하오가 승리하며, 한중전 승자 랴오위안허까지 총 다섯 명이 본선에 진출했다.
●나이 외 참가 자격 제한 없어, 커제도 매년 출전
이민배 세계신예바둑최강전은 20세 이하 신예기사와 아마추어가 참가하는 대회다. 나이 외에는 참가 자격에 제한이 없다. 중국 일인자 커제도 매년 출전했다. 커제는 1997년생으로  내년부터는 나이제한에 걸려 출전 할 수 없다.  
●전기 우승자 [2014년·퉁멍청, 2015년·구쯔하오, 2016년·미위팅]
1차와 2차예선을 통과한 16명은 시드를 받은 16명의 선수와 합류해 10월 열리는 32강 본선 토너먼트로 들어간다.
국가별 시드는 중국 5명(커제·리친청·황윈쑹·양딩신·구쯔하오), 한국과 일본이 각각 3명씩 받았다. 한국은 이동훈ㆍ변상일(랭킹상위), 신민준(국가대표)이 이에 해당하며 이외에 신진서가 전기준우승 시드를 받았다.
전기 우승자인 미위팅은 1996년 생으로 참가자격 제한 나이 1997년생을 넘겨 우승자 시드를 받지 못했다.
▲ 리샹위(패)vs송지훈.
▲ 최영찬(승)vs쉐관화.
 ■ 1차예선에 출전한 한국선수  
프로기사(20명) : 김동우ㆍ김지명ㆍ김선기ㆍ권효진ㆍ박종훈ㆍ박진영ㆍ박건호ㆍ박하민ㆍ박상진ㆍ박현수ㆍ박정수ㆍ설현준ㆍ송지훈ㆍ송규상ㆍ심재익ㆍ안정기ㆍ이승준ㆍ윤민중ㆍ최영찬ㆍ현유빈
아마추어(5명) : 김다빈ㆍ박신영ㆍ백현우ㆍ이연ㆍ조완규
■ 2차예선에 출전한 한국선수  
프로기사(29명) :  박상진·최영찬·권주리·송규상·박종훈·김지명·장혜령·박진영·송혜령·강우혁·선승민·박건호·박현수·오병우·조승아·오유진·박하민·박정수·문민종·설현준·김선기·이승준·최재영·현유빈·심재익·김경환·송지훈·윤민중·김동우
아마추어(8명) : 금지우·송민혁·조완규·백현우·조성호·최윤상·양민석·김다빈
2017 이민배 세계바둑신예최강전의 우승 상금은 40만위안(약 7,000 만원)이며 준우승 상금은 12만 위안(약 2,000만원)이다. 본선에선 모든 대국에서 대국료를 주고, 예선도 1, 2차전도 32강 토너먼트부터 대국료가 있다. 제한시간은 예선은 각자 1시간에 초읽기 30초 3회, 본선은 각자 2시간에 1분 초읽기 5회다.
 [PHOTO | 중국기원 항저우분원] 
 
 
 
 