이길 판 이기고 질 판도 이겼다
박정환·이세돌·송태곤·신진서·안국현·커제·탕웨이싱·자오천위 삼성화재배 16강 진출
[삼성화재배] 
강경낭·김수광  2017-09-06 오후 05:50   [프린트｜스크랩]
▲ 판윈뤄-송태곤. 192수 끝에 송태곤의 불계승!
●이길 판 이기고 질 판도 이겼다!
국내랭킹 46위 송태곤이 중국랭킹 11위 판윈뤄를 잡고 16강에 올랐다. 한국랭킹1,2,3위 박정환·신진서·이세돌과 GS칼텍스배 타이틀홀더 안국현도 이길 판을 이기고 16강에 올랐다.  
●본선진출 l 박정환·이세돌·송태곤·신진서·안국현·커제·탕웨이싱·자오천위
●32강전 2R 백번 승률 높아 [백으로 13승, 흑으로3승.] 
6일 경기도 고양시 설문동에 위치한 삼성화재 글로벌캠퍼스에서 열린 2017 삼성화재배 월드바둑마스터스 본선 32강전 둘째 날 경기에서 박정환·이세돌·송태곤·신진서·안국현 등 5명이 삼성화재배 16강에 올랐다.
국내랭킹 46위 송태곤은 전기 대회 4강 멤버인 중국랭킹 11위 판윈뤄의 항서를 받고 8년 만에 삼성화재 16강 고지를 밟았다.
한국기사간의 대국(박정환-이동훈)에서는 박정환이 이동훈을 이기고 16강 진출을 확정지었다. 국 후 박정환은 "초반 흐름이 좋았는데 중반에 역전 당하면서 바둑이 나빠졌었다. 종반에 상대가 초읽기에 몰려 실수를 하는 바람에 이길 수 있었다."라고 말했다. 죽음의 조라 불리는 H조에서 이동훈과 구쯔하오 누가 올라올 것 같냐는 질문에는 "정말 5대5다. 둘다 어리고 강한기사다."라고 대답했다.
▲  안국현
“중국기사한테 자신이 있다고 말한 적이 있긴 하지만. 이번 1라운드에서 워낙 강한 상대(천야오예)를 만나 중반까지 내가 쉽지 않은 형세였다. 천신만고 끝에 역전할 수 있었다. 오늘 2라운드는 두텁게 잘 풀려서 크게 위기는 없었다. GS칼텍스배 우승 이후 내가 굉장히 강해질 줄 알았는데 그렇게 까지 만족스럽지는 않다. 
가장 좋았던 세계대회 성적은 백령배 4강 진출이 최고인데 이번 삼성화재배에선 우승이 목표다. 인공지능의 영향을 받고 있다. 최근 알파고 55국을 거의 다 놓아 봤다. 부작용 있으니 하루에 너무 많이 알파고 기보를 보지 말라고 하는 사람도 많지만 지금은 연구를 많이 해 놓아서, 뭔가 이해가 된다. 이번 대회 기간에는 삼성화재배 글로벌캠퍼스에서는 낮에는 연구하고 밤에는 보드게임을 했다. 보드게임을 좋아한다. 공부할 땐 하고 쉴 땐 쉰 게 좋은 결과로 나타났던 것 같다.” 
▲  신진서 
“지금까지 세계대회 성적이 좋지 않기 때문에 기분 좋은 감정은 미뤄두고 더 공부에 매진해야 할 것 같다. 16강엔 강자가 워낙 많기에 한판한판이 고비다. 우승하기 위해선 평소에 잘 준비를 해 둬야 할 것 같다. 갑조리그는 시간이 긴 바둑의 감각을 유지하는 데 도움이 된다.
 1라운드 쉐관화 선수와의 대국은 초반에 흐름이 좋다가 나중에 약간 느슨하게 두면서 바둑이 미세해졌다. 만만치 않았다. 셰관화 선수는 기복이 좀 있는 편이다. 오늘 판도 약간 위기가 있을 뻔했는데 상대한테서 미세한 실수가 나오면서 승기를 잡을 수 있었다. 조는 크게 신경 쓰지 않았지만, 죽음의 조를 일부러 찾아갈 필요는 없으니까 ^^. 알파고 기보로 꾸준히 공부하고 있다. 알파고 수법을 보면 왜 거기에 두는지 이유는 대충 알겠는데 확신을 못하는 경우가 많다. 이것은 어쩔 수 없을 것 같다.“
▲  송태곤
“오늘 판윈뤄 선수와의 대국은 마테우스 수르마 판보다도 흐름이 괜찮았다. 어제는 마테우스 선수와의 대국은 포석부터 중반까지 어려웠다. 그러나 마테우스 선수가 초읽기 들어가니까 실수를 했다. 역전승이었다. 오늘 상대였던 판윈뤄 선수는 버티는 힘이 정말 세다. 쇠심줄 같다. 한국선수들이, 유리한 판을 못 끝내서 지는 경우가 많다. 그래서 미세하게 가지 않으려고 과감하게 두었는데, 그게 좋았던 것 같다. 
순번도 중요했던 것 같다. 첫판을 확실히 이겨 놓으니까 ‘두판 중 한판만 이기자’라는 가벼운 마음이 된다. 바둑의품격 회원들의 응원이 큰 힘이 됐다.” 
한편 중국은 지난해 챔피언 커제·탕웨이싱·자오천위 등 3명이 16강에 올랐다. 아직 3라운드가 남아 있긴 하지만 중국으로선 그다지 만족스럽지 못한 성과다. 
  관련기사 ▶ 박정환·신진서·이세돌 등 韓5명 16강 확정 (☞클릭!)  
 
본선탈락 l 김채영·리허·헤이자자·마테우스수르마·서봉수·한태희·양딩신·리웨이칭
한편 통합예선 여자조를 통해 본선에 올랐던 김채영과 중국의 리허, 와일드카드로를 받아 화제를 모았던 대만의 헤이자자와 월드조 관문을 뚫은 폴란드의 마테우스 수르마는 2연패로 대회를 마감했다. 서봉수·한태희·양딩신·리웨이칭도 1승을 얻어내지 못하며 탈락했다.
1승1패 재대국판
신민준vs퉈자시
박진솔vs퉁멍청
안성준vs쉐관화
이동훈vs구쯔하오
박영훈vs변상일
이야마 유타vs판윈뤄
야마시타 게이고vs천쯔젠
고마쓰 히데키vs천야오예
7일 같은 장소에서 신민준vs퉈자시·박진솔vs퉁멍청·안성준vs쉐관화·이동훈vs구쯔하오·박영훈·변상일·이야마 유타vs판윈뤄·야마시타 게이고vs천쯔젠·고마쓰 히데키vs천야오예의 본선 32강 마지막 날 경기가 펼쳐진다.
▲ 이동훈-박정환(승).
▲ 신진서(승)-안성준. 
▲ 박진솔(승)-서봉수
▲ 이세돌(승)-야마시타 게이고.
▲ 한태희-퉈자시(승).
▲ 마테우스 수르마-이야마유타(승)
▲ 안국현(승)-고마스 히데키.
▲ 쉐관화(승)-헤이자자.
▲ 자오천위(승)-박영훈.
▲ 커제(승)-신민준.
▲ 변상일(승)-양딩신.
▲ 김채영-천야오예(승).
KBS와 중앙일보가 공동으로 주최하고 삼성화재가 후원하는 2017 삼성화재배 월드바둑마스터스의 총상금 규모는 8억원이며 우승상금은 3억원이다.
지난 대회 결승에서는 중국의 커제 9단이 퉈자시 9단을 2-1로 꺾고 대회 2연패를 달성했다.
사이버오로는 32강 3라운드 8판 모든 대국을 수순중계하며, 이 중 이동훈 vs (中)구쯔하오 대국을 '프로암 오로팀'의 해설로 생중계한다.  이동 중이라도 스마트폰·태블릿피시의 <오로바둑>앱으로 자유롭게 관전할 수 있다. 
 
 
 
 