김지석 꺾은 이영구, '나도 100승' 
김지석 꺾은 이영구, '나도 100승' 
SK엔크린, 이영구 결승점으로 Kixx에 3-2 승    
[KB바둑리그] 
바둑리그   2017-08-25 오전 07:55   [프린트｜스크랩]
▲ '반상의 록키' 이영구(오른쪽)가 국내외 11연승(KB리그 7연승 포함)을 질주하던 김지석을 꺾고 후반기 팀의 첫승을 결정했다. 2004년 원년부터 바둑리그에 활약하고 있는 이영구에게 통산 100승째의 기념비적인 승리가 됐다(시즌 6승3패). 
2017 KB국민은행 바둑리그 10라운드 1경기 
 SK엔크린, 후반기 첫승(2연승)...2위 굳히기 청신호  
선두권을 지키려는 2위팀과 상위권으로 치고 올라가려는 4위팀의 대결. 그 한 판 승부에서 SK엔크린이 승리했다. SK엔크린은 휴식 없이 속개된 2017 KB국민은행 바둑리그 후반기 첫 경기(10라운드 1경기)에서 난적 Kixx를 3-2로 눌렀다. 
▲ 전반기 마지막 라운드에서 나란히 연패를 탈출한 두 팀의 대결. 한 팀은 연승, 다른 한 팀은 다시 패배를 맛봐야 하는 외나무다리 결전이었다.
짜릿한 역전승이었다. 5지명 박민규의 선제점으로 출발한 SK엔크린은 직후 주장 안성준이 반집패를 당한 데 이어 이태현마저 장고대국에서 패하며 1-2로 밀렸다. Kixx엔 최근 국내외 11연승의 맹위를 떨치고 있는 김지석이 버티고 있어 패배를 각오해야 했던 상황. 하지만 이날 월간 MVP를 수상한 홍성지가 김기용을 상대로 역전의 발판을 놓은 다음 최종국에서 이영구가 김지석을 꺾으며 극적인 팀 승리를 가져갔다. 
▲ 팀 개막전서 Kixx에 당한 패배가 되풀이될까 내내 긴장과 불안을 떨치지 못했던 SK엔크린. 경기 종료 10분을 앞두고서야 웃음꽃이 활짝 폈다. 
경기 전 김지석과 이영구의 상대 전적을 보고 조금 놀랐다. 이영구의 8승5패 우세. 맞나 싶어 다시 확인해봤지만 틀림없었다. 이유가 있었다. 
둘은 어릴적 같은 도장에서 수학한 사이. 한데 나이도(이영구 87년생, 김지석 89년생), 입단도, 9단이 된 것도 이영구가 모두 2년 빨랐다. 연상되는 것이 있을 것이다. 어릴적부터 뇌리에 박힌 무서운 선배. 병아리 때 쫒기면 장닭이 되서도 쫒긴다고 김지석은 저단시절 이영구에게 6연패를 당하는 등 2011년까지 2승8패로 크게 밀렸다. 
이후론 김지석의 3전 3승. 화산이 분출하듯 단번에 정상에 오른 김지석은 상대 전적의 간격을 대폭 좁혔고, 4년 만에 마주한 이날 대결에서도 무난한 승리가 예상됐다. 하지만 결과는 이영구의 승리. 본인 스스로 "컨디션이 안 좋다"고 말한 이영구가 컨디션 절정의 김지석을 만나서는 펄펄 나는 게 신기했다.  
▲ 초반부터 기민하게 움직이며 포인트를 쌓은 이영구. 반면 김지석의 정교함은 평소보다 떨어졌다. 중계석에서 "이영구가 두고 싶은 곳은 다 둔다"고 까지 말했던 흐름은 중반 들어 더욱 속도를 내며 80대 20까지 격차가 벌어졌다(183수 이영구 흑 불계승). 
김지석 11연승(바둑리그 7연승)에서 스톱 
   박정환(97승34패)은 최단 기간, 최고 승률 100승 눈앞
팀 승리까지 결정하며 KB리그 100승을 달성한 이영구는 최고의 날이 됐다. 달성 시 전적은 100승 50패로 66.6%의 준수한 승률. 승점이 패점의 정확히 두 배다.  
이영구는 바둑리그 원년부터 출전해 군대에 가 있었던 2014~2015 두 시즌을 제외하고 12시즌째 뛰고 있다. 가장 성적이 좋았던 것은 2006년의 11승3패. MVP나 다승왕 같은 화려한 경력은 없지만 매년 개인 성적 상위권에 랭크되며 꾸준히 승수를 쌓아왔다. 
바둑리그 첫 100승 기사는 최철한이며 이후 강동윤, 이세돌, 김지석, 박영훈이 차례대로 고지에 올랐다. 이영구는 여섯 번째. 그 다음으론 박정환과 조한승이 97승, 이창호 9단이 96승으로 순서를 기다리고 있는 상태다.
▲ "거의 된 줄은 알고 있었는데 정작 오늘인 줄은 몰랐다" "개인적으론 가장 먼저하고 싶었는데 2년 못 나오다 보니 순위가 밀렸다. 욕심내서 앞의 사람들을 따라붙어 보겠다" 
전반기 마지막 경기에서의 연패 탈출이 후반 첫 경기 연승으로 이어진 SK엔크린은 6승3패로 2위 굳히기에 나섰다. 6승인 팀의 개인 승수(28승)가 8승의 정관장 황진단(27승)보다 많을 정도로 화력 면에선 따라올 팀이 없다. 경기 시작 직후 3지명 홍성지가 7월 MVP를 수상하는 경사도 겹쳤다. 
▲ "(이세돌, 박영훈 등) 나보다 잘 두는 선수들을 이겨서 상을 받은 것 같다"고 소감을 말한 홍성지. 바둑TV 김수오 본부장이 시상했다. 
25일엔 8위(2승6패) 화성시코리요와 6위(3승5패) 한국물가정보가 10라운드 2경기를 벌인다. 대진은 송지훈-설현준, 강유택-이원도(퓨), 이형진(퓨)-원성진, 최재영-안국현, 김승재-한태희(이상 앞이 화성시코리요). 양 팀 주장인 박정환과 박영훈은 몽백합배 세계대회 출전으로 나란히 오더에서 제외됐다. 
▲ 백홍석에게 2전 2승으로 강한 면모를 보이는 박민규(왼쪽)가 후반 중앙 공방에서 역전했다. "올해 다른 것은 다 망했으니 바둑리그에만 전력을 쏟겠다"던 박민규는 7승2패의 빼어난 성적으로 팀내 수위타자로 발동움.
▲ 윤준상 우세→ 안성준 우세→ 혼전→ 윤준상 반집승으로 끝까지 엎치락 뒤치락 했던 판. 마지막 반패 싸움에서 두 대국자의 패감 만들기 공방이 기가 막혔고, 이 과정에서 안성준(오른쪽)의 실수가 있었다. 
▲ 올 시즌 장고대국(1국)에서 3전 3승을 거둔 이태현(왼쪽)과 직전 경기에서 최철한을 꺾는 등 2전 2승을 거둔 강승민의 4지명 맞대결. 강승민이 승리하며 이태현에게 당한 4전 4패의 사슬을 끊었다. 
▲ 잘 나가는 3지명과 부진한 5지명의 대결이었지만 상대 전적에선 3승3패 호각이었던 두 사람. 홍성지가 승리하며 김기용을 1승6패의 깊은 수렁에 몰아넣었다. 
▲ 뭔가 될만하면 이내 주저앉는 모습을 보이는 kixx. 4승5패, 5위로 순위가 내려앉으면서 중위권 혼전을 피할 수 없게 됐다. 
○● KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭 
 
 
 