'누가 막을까'...정관장 황진단 '10연승'
'누가 막을까'...정관장 황진단 '10연승'
신안천일염에 3-2 승...역대 최다 연승기록과 타이  
[KB바둑리그] 
바둑리그  2017-09-03 오전 10:12   [프린트｜스크랩]
▲ 막강한 선두팀과 최하위팀의 대결이라곤 믿기지 않게 일진일퇴의 공방전이 펼쳐졌던 경기. 최종국에서 김명훈(오른쪽)이 목진석을 꺾고 팀의 10연승을 결정했다. 가운데는 대국이 끝나자마자 복기장으로 달려온 이세돌 9단.  
2017 KB국민은행 바둑리그 11라운드 3경기 
 신진서와 정관장, 동반 10연승 행진 
"이 기세를 뭐라 설명할 수 있겠습니까."
중계석 홍민표 해설위원이 탄식처럼 내뱉은 한마디가 모든 것을 대변했다. '무적의 팀' 정관장 황진단이 또 이겼다.   
정관장 황진단은 2일 저녁 바둑TV 스튜디오에서 열린 2017 KB리그 11라운드 3경기에서 신안천일염을 3-2로 누르고 개막 이후 10연승을 질주했다. 팀 10연승은 지난해 포스코켐텍이 세운 역대 최다 연승과 타이의 기록이다. 
▲ 전반기에 1-4로 패했던 신안천일염. 두 명의 주전을 빼는 고육계(苦肉計)로 배수진을 치며 설욕과 최하위 탈출을 노렸으나 정관장 황진단의 기세를 막기엔 역부족이었다. 
"우리 팀 오더가 까였다."
경기 시작 전 '60대 40, 정관장 황진단 우세'라는 자막이 화면에 뜨자 김영삼 감독은 '흐흐' 웃으며 이같이 말했다. "'확실한 1승 카드'인 신진서와 누구랑 둬도 해볼만한 박진솔이 기껏 상대 퓨처스 선수들과 대결하다니(말도 안 된다)"라는 푸념이 이어졌다. 
▲ 종종 '오더짜기 신공'을 보여주는 신안천일염의 이상훈 감독. 역대 KB리그 감독들 중에서 최고의 감을 지녔다는 평가를 받고 있다. 
대진은 정관장 황진단에서 볼 때 아주 영양가 없는 구도로 짜였다(김감독은 "저격 당했다"는 표현까지 썼다). 반면 신안천일염으로선 이 이상 좋으려야 좋을 수 없는 오더. 승산이 희박한 퓨처스 선수 둘을 상대팀 최고의 선수들에게 붙인 다음 '30대 트리오'로 승부한다는 전략이 120% 맞아떨어졌다. 
"상대의 패를 본 모양이다. 아니 봤다 해도 이보다 잘 짤 수는 없다"는 중계석의 멘트가 정관장 황진단의 불안감을 부추켰다. 접전은 불가피했다. 장군멍군, 일진일퇴의 치열한 공방전이 펼쳐졌다. 
▲ 올 시즌 세 번째 등판 기회를 잡은 김민호. 하지만 강해도 너무 강한 상대를 만났다. 신진서의 초읽기가 4개가 남은 것이 형세가 어땠는지를 말해준다. 
신진서가 신안천일염의 퓨처스 선수 김민호를 상대로 가볍게 선취점을 올리자 이세돌이 곧장 반격했다. 정관장 황진단의 키플레이어인 한승주를 격전 끝에 7집반의 큰 차로 제압했다. "사람의 심장으로 느껴지지 않습니다."라고 홍민표 해설자가 말할 정도로 죽기살기로 '고'만을 외친 한승주를 따돌리는 솜씨가 절묘했다.  
▲ 시종 전투만 하다 보니 끝내기할 데도 없어서 곧장 계가에 들어간 두 사람. 생각보다 큰 차이에 둘 다 쑥스러웠는지 잠시 어색한 웃음이 흘렀다. "전날 강동윤-송지훈전 못지 않은 블록버스터급." "최근에 이렇게 재미난 바둑은 없었다."는 중계석의 멘트가 있었다.
정관장 황진단은 후반 속기전에서 박진솔이 승리하며 리드를 잡았지만, 장고대국에서 이창호 9단이 패하며 다시 발목이 잡혔다. 크게 우세한 상황에서 조한승에게 승부수를 허용하며 역전패를 당했다. 이로써 2-2. 자연 양 팀 검토실의 시선은 마지막 남은 김명훈-목진석 전으로 일제히 향했다. 
▲ 통산 네 차례의 번기 포함 37번을 대결했던(이창호 9단이 26승 11패) 두 사람. 4년 만에 마주한 무대에서 조한승이 역전승했다. 중반 들어 이 9단의 진영에서 '살자'를 외친 조한승. 이 9단이 여러 차례 잡을 기회를 놓치면서 승부가 넘어갔다. 
하드 펀처들의 대결답게 시작부터 묵직한 주먹이 오갔던 대결을 김명훈이 제압했다. 전반기에 이어 다시 목진석을 꺾고 팀의 10연승을 결정했다. 
경기를 지켜보던 이세돌은 곧장 스튜디오로 뛰어들어갔다. 승리 인터뷰를 준비하는 김영삼 감독의 입에선 "오늘은 맥주 한 잔을 안 할 수 없다"는 말이 나왔다. 방송에선 "그 때 그 때 이름은 다르지만 '신진서+2'의 공식이 정확히 지켜지고 있다. 정말 강하다."는 홍민표 해설위원의 멘트가 축하 메시지처럼 흘러나왔다.  
▲ 국가대표 감독과 국가대표 선수간의 힘 대결에서 선수 김명훈이 앞섰다.
정관장 황진단 11연승 새 기록 쓸까...다음 포스코켐텍전이 고비 
   '전승' 목표 신진서, 박정환과 격차 벌리며 순항 중  
   이세돌 최근 4연승(7승2패)...팀은 포스트시즌 어려워져
지난 두 경기를 연속해 상대 1지명과 대결했던 신진서는 쉬어가는 듯한 기분으로 10승째를 올렸다. 전날 8승째를 올리며 추격에 나선 박정환과도 2승 차이로 간격을 벌렸다. 개막 10연승은 지난해 자신이 세운 12연승 다음이며, 2012년 박정환이 작성한 것과 타이의 기록이다. 
정관장 황진단의 연승은 어디까지 이어질까. 멀리 볼 것도 없이 바로 다음 라운드가 최대 고비다. 공교롭게도 상대가 지난해 10연승 기록을 세운 포스코켐텍이다. 전력상으로도 막상막하인데다 자신들을 즈려밟고 새기록을 작성하라고 놔줄리 만무하다. 김영삼 감독은 "묘한 타이밍에 만났다"고 말하면서도 "반드시 뛰어넘겠다"는 의지를 밝혔다. 
▲ "포스코켐텍을 반드시 꺾고 최고 기록을 갱신하겠다." "(선수들이) 가만 내버려두면 알아서 잘 하니까 딱히 신경쓸 게 없다."(김영삼 감독)
"바둑리그는 좋은데 다른 데서는 전과가 없어서 내심 불만이다." "반성도 많이 하고 좋은 성적 낼 수 있도록 열심히 노력하겠다."(신진서)
3일엔 5위(4승5패) 한국물가정보와 3위(5승3패) 포스코켐텍(5승3패)이 11라운드 마지막 경기를 벌인다. 대진은 박영훈-이원영, 원성진-윤찬희, 설현준-최철한, 한태희-변상일. 안국현-나현(이상 앞이 한국물가정보). 전반기엔 한국물가정보가 3-2로 이겼으며, 장고대국(박영훈-이원영)과 2국, 5국은 같은 대국자간 재대결이다.    
▲ 올 시즌 처음 KB리그 무대에 오른 이승준(왼쪽.신안천일염 퓨처스 2지명)이 박진솔을 상대로 최선을 다했지만 역부족이었다. 
▲ 신진서를 가운데 두고 4명이 돌아가며 2승을 해결해 주고 있는 정관장 황진단. 
▲ 마지막 생명줄과도 같은 승부를 패한 신안천일염은 포스트시즌 진출이 사실상 어려워졌다.
▲ 일찌감치 승부를 끝내고 또래의 실시간 스코어 검토진과 어울린 신진서(가운데).
▲ 얼마 전 여자 입단대회를 통과한 김경은 초단(14.가운데)이 견학차 KB리그 현장에 들렀다. 2003년생으로 중학교 2학년에 재학 중. 한국기원 소속 338명의 기사 가운데 권효진 초단(13) 다음으로 어리다.
○● KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭 
 
 
 