‘무적’ 정관장황진단, KB리그 전반기 전승 독주
후반기 치열한 순위싸움 예상
[KB바둑리그] 
오로IN  2017-08-23 오후 04:54   [프린트｜스크랩]
▲ 정관장황진단이 8연승으로 전반기 1위에 올랐다

          2017 KB국민은행 바둑리그(이하 KB리그)가 정관장황진단의 독주 속에 전반기를 마쳤다. 
지난 시즌 전반기 1위팀 정관장황진단이 이번 시즌에도 1위로 전반기를 마감한 가운데 SK엔크린과 포스코켐텍이 5승 3패, Kixx와 티브로드가 4승 4패, 한국물가정보와 BGF리테일CU가 3승 5패, 화성시코리요와 신안천일염이 2승 6패로 뒤를 따랐다. 
2위부터 6위까지 두 경기밖에 차이가 나지 않아 후반기 치열한 순위싸움이 예상된다.
지난 시즌 7연승으로 전반기 최다연승 타이 기록을 세웠던 정관장황진단은 이번 시즌 8연승으로 다시 한번 기록을 갱신했다. 
KB리그 최연소 주장을 맡은 신진서 8단은 한 번의 결장도 없이 팀 경기에 모두 출전해 8전 전승으로 다승 부문 1위를 기록했다. 
특히 4지명 한승주 6단과 5지명 박진솔 8단이 각각 6승 2패와 5승 3패로 기대 이상의 활약을 펼치며 정관장황진단의 연승에 큰 역할을 했다. 2지명 이창호 9단과 3지명 김명훈 5단도 4승 4패씩을 올리는 등 5명의 주전 선수 모두가 50% 이상의 승률을 기록했다.
바둑리그 최다연승 기록은 2016 시즌 포스코켐텍이 세운 9연승으로 정관장황진단이 이 부문 기록을 경신하게 될지 관심이 모아지고 있다.
 ▲ 정관장황진단 선수단. (윗줄 왼쪽부터) 김영삼 감독, 신진서 8단, 이창호 9단 (아랫줄 왼쪽부터) 김명훈 5단, 한승주 6단, 박진솔 8단
SK엔크린은 5승 3패로 포스코켐텍과 동률을 이뤘지만 개인승수에서 25승을 거둬 24승을 기록한 포스코켐텍에 앞서 2위에 올랐다.
SK엔크린의 주역은 6승 2패로 75% 승률을 기록 중인 ‘5지명의 반란’ 박민규 5단이다. 
박민규 5단은 BGF리테일CU의 주장 이동훈 8단과 한국물가정보 2지명 원성진 9단을 꺾는 등 초반 5연승을 달리며 팀 내에서 가장 많은 승수를 올렸다. KB리그 전체 선수 중에서는 다승 5위를 기록 중이다. 
또한 첫 주장 완장을 찬 안성준 7단과 2지명 이영구 9단, 4지명 이태현 7단이 각각 5승 3패를, 3지명 홍성지 9단이 4승 4패로 선수들 모두 고른 활약을 펼치고 있다.
지난 시즌 정규리그 우승팀 포스코켐텍은 8라운드까지 5연승을 달리며 지난 시즌 1승 4패 후 10연승을 재연하는 듯 했지만 9라운드에서 5위 Kixx에 덜미를 잡히며 3위로 내려앉았다.
Kixx와 티브로드는 4승 4패로 동률을 이뤘지만 개인 승수차이에서 21승의 Kixx가 4위에, 17승의 티브로드가 5위에 자리했다. 
Kixx는 주장 김지석 9단이 7승 1패, 2~4지명 윤준상ㆍ백홍석 9단, 강승민 5단이 5할 승률을 기록하고 있어 5지명 김기용 8단만 제 역할을 해 준다면 후반기 상위권 도전도 가능할 것으로 전망된다.
‘디펜딩 챔피언’ 티브로드는 5위로 중위권에 자리하고 있지만 3년 연속 팀을 우승으로 이끈 명장 이상훈 감독의 지휘아래 ‘명문 구단’의 부활을 기약하고 있다. 
6위와 7위는 3승 5패로 동률을 이룬 한국물가정보(개인승수 20승)와 BGF리테일CU(개인승수 17승)가 차지했다. 두 팀간의 대결이었던 9라운드에서 한국물가정보가 BGF리테일CU에게 5-0으로 대승을 거두며 순위를 6위로 끌어올렸고, BGF리테일CU는 7위로 떨어졌다. 
‘랭킹 1위’ 박정환 9단과 ‘우승 해결사’ 강유택 8단을 영입하는 등 새롭게 진용을 갖추며 우승후보로 꼽혔던 화성시코리요는 7승으로 다승 공동 2위에 오른 주장 박정환 9단을 제외한 4명의 주전 선수가 다승 순위 30위권 밖에 자리해 고전을 면치 못하고 있다. 
최하위를 기록한 신안천일염은 전반기 3번의 5-0 승부 중 2번을 영봉패 당하는 불명예를 안았다. ‘프랜차이즈 선수’ 이세돌 9단과 조한승ㆍ목진석 9단 등 30대 기사의 노련함으로 반등을 기대하고 있다.
후반기 10라운드는 24일 SK엔크린 vs Kixx의 경기를 시작으로 25일 화성시코리요 vs 한국물가정보, 26일 정관장황진단 vs BGF리테일CU, 27일 신안천일염 vs 티브로드의 대결로 속행된다. 
2017 KB국민은행 바둑리그는 더블리그 총 18라운드, 72경기를 펼쳐 정규리그 순위를 정하고, 상위 5개팀이 스텝래더 방식으로 포스트시즌(와일드카드 결정전, 준플레이오프 단판, 플레이오프 3번기, 챔피언결정전 3번기)을 벌여 챔피언을 가린다. 대국 방식은 1일 1경기로 벌어지며 장고 1대국, 속기 4대국으로 진행된다. 장고대국의 제한시간은 각자 1시간(초읽기 1분 1회), 속기대국은 각자 10분(초읽기 40초 5회)가 주어진다.
총규모 37억원(KB리그 34억, 퓨처스리그 3억)인 2017 KB국민은행 바둑리그의 우승상금은 2억원이며 준우승은 1억원, 3위 5000만원, 4위 2500만원, 5위 1500만원이다. 단일기전으로는 국내 최대 규모를 자랑하는 KB리그는 매주 목∼일 저녁 6시 30분부터 바둑TV를 통해 생중계된다
  
          
 
 
 
 