KH에너지, '조치훈 없이도 잘나가네'
KH에너지, '조치훈 없이도 잘나가네'
KH에너지, 삼척 해상케이블카 2-1로 꺾어
[2017시니어바둑리그] 
시니어바둑리그  2017-08-30 오후 04:13   [프린트｜스크랩]
▲ 조대현 9단-장수영 9단(승). 초반은 조대현류로 나갔지만 대세점을 장수영 선수가 차지하면서 흐름이 바뀌었다. 

          잘나가는 팀은 역시 달랐다. 연전연승. KH에너지가 또 한번 날았다. 다시 한번 주장 조치훈이 빠진 위기의 상황에서 '도전5강'의 주인공 두 명이 힘을 냈다. 그중 2지명 장수영은 5전 전승. 다승 단독 선두를 질주하고 있다.
30일 바둑TV스튜디오에서 열린 2017 한국기원총재배 시니어바둑리그 6라운드 3경기에서 KH에너지가 삼척 해상케이블카에 2-1 승리를 거뒀다. 강훈이 선취점을 따냈고, 상대팀 허장회에게 동점타를 허용했지만 장수영이 마지막 승점을 찍었다.
▲ 강훈 9단(승)-박승문 7단. 상대전적의 열세를 극복한 강훈이 2승4패로 좁혔다. 
강훈의 승리는 상대전적의 열세를 뒤엎은 쾌승이었다. 역대 다섯 판을 붙어서 한 번밖에 이기지 못했던 박승문에게 좌변 대마를 몰아쳐 승기를 잡았다. 대마가 살아가는 과정에 좌하쪽 돌을 잡게 돼선 승부가 났다.  
팀 스코어 1-1 상황에서 결승점은 장수영이 거뒀다. 초반 조대현의 모양바둑에 밀려 고개를 젓는 모습을 보이기도 했지만 집으로는 줄곧 유리한 형세를 이끌어 나갔다. 장수영은 국후 인터뷰에서 "중반까지 꽤 미세한 흐름이었는데 상변 전투에서 상대가 실수를 한 것 같다. 그쪽 돌을 잡게 되어선 승리를 확신하게 되었다"고 자평했다. 
▲ 허장회 9단(승)-장명한 6단. 마수걸이 승리를 한 허장회였지만 팀의 패배로 빛이 바랬다. 
이번 경기를 승리한 KH에너지는 5전전승으로 전반기 리그1위를 예약해 놓았다. 반면 이번 경기로 전반기를 종료한 삼척 해상케이블카는 상대팀 주장 조치훈이 빠진 이번 경기에 중위권으로 도약할 수 있는 절호의 기회였지만 아쉬운 패배로 최하위로 처지고 말았다. 
7개팀이 더블리그를 벌여 4위까지 포스트시즌에 진출하는 정규시즌은 다음달 초 월~수요일에 걸쳐 7라운드를 진행한다. 팀 대진은 상주 곶감-KH에너지(4일), 영암 월출산-음성 인삼(5일), 부천 판타지아-사이버오로(6일). 제한시간은 30분, 초읽기 40초 5회를 준다. 
중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2017 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매판의 승자 50만원, 패자 30만원을 받는다. 대국은 바둑TV와 사이버오로가 생중계한다.
▲ 대국장으로 이동하기 전 검토실에서 담소를 나누고 있는 KH에너지.
▲ 한국의 우주류 조대현 9단(58). 초반에 모양바둑을 펼치는가 했는데 이내 변신을 꾀했다. 
▲ 지난해 정규리그 10승2패로 다승왕에 올랐던 박승문 7단(53). 올해는 2승4패로 다소 주춤하고 있다.
▲ 허장회바둑도장을 열어 많은 후배를 양성한 허장회 9단(63). 네 번째 출전에서 마수걸이 승리를 거뒀다.
▲ 조치훈 9단의 결장으로 다시 한번 무대에 올랐던 장명한 6단(60). 하지만 첫승과는 인연을 맺지 못했다.
▲ 팀이 꼭 필요할 때 승리를 가져다 주는 강훈 9단(60).
▲ 뚝심의 바둑으로 유명한 장수영 9단(65). 다승 단독 선두를 질주하고 있다.
▲ "팀이 계속 이겨서 기분은 좋은데 다른 팀들에 표적이 될까 두렵다." (KH에너지 김성래 감독ㆍ왼쪽) "마음을 비우고 편하게 두는 것이 연승의 비결이 아닐까 한다." (KH에너지 장수영 선수). 
○● 2017 한국기원 총재배 시니어바둑리그 홈페이지 바로가기 ☜ 클릭 
 
 
 