한국 AI 돌바람, 인공지능대회서 아쉬운 8강
한국 AI 돌바람, 인공지능대회서 아쉬운 8강
일본 딥젠고 우승, 대만 CGI 준우승
[세계인공지능대회] 
오로IN  2017-08-17 오후 09:37   [프린트｜스크랩]
▲ 딥젠고(오른쪽·개발자 가토 마사키)가  8강에서 돌바람(개발자 임재범)을 꺾었다

          한국의 인공지능 바둑프로그램 돌바람이 인공지능 컴퓨터의 대결에서 8강에 그쳤다. 
17일 중국 네이멍구자치구(內蒙古自治區) 이얼둬쓰시(鄂尔多斯市) 이진훠러기(伊金霍洛旗) 대국장에서 열린 제1회 중신증권배 인공지능 바둑 오픈전 8강에서 한국의 대표 인공지능 바둑프로그램 돌바람이 일본 딥젠고(DeepZenGo)에 238수만에 흑 불계패하며 우승 도전을 멈췄다. 
8강에서 돌바람을 꺾고 4강에 오른 딥젠고는 중국의 줴이를 꺾고 결승에 올라 대만의 CGI와 접전을 벌인 끝에 258수 만에 백 불계승을 거두며 대회 초대 우승을 차지했다.
이번 대회는 한국 돌바람을 비롯해 중국 줴이(絶藝ㆍFingArt)ㆍTianrang(天壤圍棋)ㆍAbacus(神算子)ㆍOracleWQ(先知圍棋)와 일본의 DeepZenGoㆍAQㆍRayn, 대만의 CGI, 미국의 MuGo, 벨기에의 Leela, 프랑스의 Golois 등 7개국 12개팀이 참가했다.
16일 스위스리그 방식으로 열린 예선에서는 본선에 진출할 8개팀을 가려냈다. 그 결과 돌바람은 3승 2패로 6위를 기록했으며 대만의 GCI가 5전 전승으로 1위로 본선에 올랐다. 
국제바둑연맹(IGF)가 주최하고 중국 중신증권주식유한공사가 후원한 이번 대회의 우승상금은 20만위안(한화 약 3400만원), 준우승상금 10만원(한화 약 1700만원)이 지급됐다. 제한시간은 예선 30분 타임아웃제, 본선 각자 30분 20초 초읽기 10회가 주어졌다.
18일에는 중국 쿵제(孔杰) 9단과 인공지능 바둑대회 우승팀 딥젠고와의 대국이 펼쳐진다. 쿵제 9단은 우승팀 딥젠고를 제외한 11개 인공지능 중 1개팀의 도움을 받아 대국에 임할 예정이다. 
 
▲  2017 어린이 인공지능 바둑 콘서트가 성황리에 열렸다
한편 본선이 치러지는 동안 서울 성동구 마장로에 위치한 한국기원에서는 ‘2017 어린이 인공지능 바둑 콘서트’를 개최했다.
사전에 참가 신청한 어린이 80여명을 대상으로 한 이번 바둑 콘서트는 바둑TV 진행자 배윤진 3단과 인기 바둑강사 이성근․윤정희 씨의 진행으로 어린이 바둑팬의 큰 호응을 얻었다.
돌바람과 딥젠고의 8강 대국의 공개해설과 바둑 OX퀴즈, 인공지능과의 바둑대결, 팀바둑 대결 등을 통해 3시간 동안 뜻 깊은 시간을 보냈다. 
참가 어린이들 전원에게는 휴대용 보조배터리를 기념품으로 증정했다. 
 
▲  팀바둑 대결 중인 어린이 참가자들
 
 
 