(포토) 선양에 오신 걸 환영합니다 
[농심신라면배] 
김수광=선양  2017-09-22 오후 05:32   [프린트｜스크랩]
▲ 가장 오른쪽의 Wanda Vista가 제19회 농심신라면배 1차전이 열리고 있는 호텔이다. 그 주변은 영화관과 쇼핑몰이 있어 밤이면 화려함을 뽐낸다. 

          동북삼성(지린성·랴오닝성·헤이룽장성)의 중심, 랴오닝(遼寧)성 선양(瀋陽)에서 농심신라면배 세계바둑최강전이 열리고 있다(18일~22일). 
대국장으로 쓰이는 선양완다문화호텔 안팎과 이곳 명물 선양고궁을 렌즈에 담아 봤다. 선양고궁은 베이징 자금성의 12분의1수준으로, 청나라 초대 황제인 누르하치(奴兒哈赤)와 2대 황제 태종(太宗)이 1625~1636년 건립했다고 한다. 규모는 크지 않지만 청대의 모습을 잘 간직하고 있어 눈길을 끈다.
    선양고궁  
▲ 선양고궁 근처는 한국으로 치면 인사동 분위기다. 
 
 
 
 
 
 
 
 
 
 
 
 
  ▲ 이건 편집자가 파놓은 일종의 함정^^. 현대식 화장실이다. 
 
 
 
 
 
 
 
 
 
   중국바둑팬들과 만나는 한국 선수들  
제19회 농심신라면배가 선양완다문화호텔 2층에는 공개해설장도 마련돼 있었다. 3국(신민준-저우루이양) 때는 중국어에 능통한 목진석 한국국가대표팀감독이 해설자로 나서 큰 호응을 받았다. 검토실에서 연구를 하던 한국선수들도 잠시 공개해설장으로 이동해 인사했다. 
 
 
 
 
 
    대국장 주변의 야경    
▲ 제19회 농심신라면배 1차전 대국이 진행된 선양완다문화호텔.   
▲ 선양완다문화호텔 정문 풍경. 
 
 
 
 
 
 
 
 
 
 
 
 