이세돌, TV바둑아시아 '4강'  
나현은 16일, 中리쉬안하오와 '1라운드'
[TV바둑아시아] 
오로IN  2017-09-16 오후 08:03   [프린트｜스크랩]
▲ 15일 중국 저장(浙江)성 핑후(平湖)시 세인트레이크 호텔에서 열린 제29회 TV바둑아시아선수권대회 1라운드 1국에서 이세돌(왼쪽)이 일본 이야마 유타(井山裕太) 9단에게 176수 만에 백불계승을 거뒀다. 

          이세돌 9단이 속기왕을 향한 길목에서 산뜻하게 첫승을 거뒀다. 
15일 중국 저장(浙江)성 핑후(平湖)시 세인트레이크 호텔에서 열린 제29회 TV바둑아시아선수권대회 1라운드 1국에서 이세돌이 일본 이야마 유타(井山裕太) 9단에게 176수 만에 백불계승을 거뒀다. 상대전적에선 5승2패로 앞서게 됐다. 
오후에 펼쳐진 1라운드 2국 중국 장타오(張濤) 6단과 일본 이치리키 료(一力遼) 7단의 대국에선 이치리키 료가 243수 끝에 장타오에게 백3집반승했다. 
▲ 신비하게 느껴질 만큼 속기에 강한 이세돌. 이 대회에서 최다 우승인 4차례를 기록하고 있다(일본 다케미야 마사키 9단과 공동 기록). 이번 1라운드에서는  일본 일인자 이야마 유타를 이기며 4강에 올랐다.  
또 한 명의 한국대표 나현 8단은 16일 1라운드(상대 중국 리쉬안하오)에 나서며 16일 오후에는 이세돌과 전기 우승자 중국 리친청 9단의 4강전이 펼쳐진다. 나현은 리쉬안하오와의 첫 공식대국이다. 한편 이세돌은 리친청에게 상대전적에서 1승2패로 약간 뒤져 있다. 리친청은 전기 우승자 자격으로, 4강에 부전으로 직행했다.    
▲ 나현은 TV바둑아시아선수권대회에 첫 출전이다. KBS바둑왕전에서 준우승해 이번 대회에 참가할 자격을 얻었다. 어디까지 올라갈지 주목된다. 
매년 한국과 중국, 일본을 순회하며 열리는 TV바둑아시아선수권은 28번의 대회 중 한국과 일본이 각각 열 번씩 정상에 올랐고, 중국이 여덟 번 우승했다. 
제29회 TV바둑아시아선수권대회는 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다. 우승상금은 2만 5000달러(한화 약 2800만원), 준우승상금은 5000달러(560만원)이다. 
전기 대회 결승에서는 리친청이 한국의 신진서 8단에게 불계승하며 대회 두 번째 출전 만에 우승컵을 품에 안았다. 
 ◇ 제29회 TV바둑아시아선수권대회 일정(한국시각)  
- 9월 14일(목) 개막식 및 추첨식(19시) 
- 9월 15일(금) 8강전 1∼2국(10시 30분, 15시 30분)
- 9월 16일(토) 8강전 3국, 준결승 1국(10시 30분, 15시 30분)
- 9월 17일(일) 준결승 2국, 결승(10시 30분, 15시 30분), 폐막식 및 시상식(19시)
▲ 전야제에서. 박정상 국가대표상비군 코치(왼쪽부터), 나현, 이세돌. 
▲ 검토실 내 한국검토진의 검토 모습.  
▲ 14일 전야제에서 이야기를 나누고 있던 중국 선수단. 왼쪽부터 리쉬안하오, 리친청, 장타오.  
▲  전야제에서 추첨 뒤 기념사진에 응한 각국 선수들. 이세돌(왼쪽부터), 나현, 日이치리키 료, 中리쉬안하오, 中리친청, 中장타오, 日이야마 유타. 
 [PHOTOㅣ중국 시나바둑]
 
 
 
 