박정환 vs 신진서, 추석 연휴 최고 빅카드 성사
박정환 vs 신진서, 추석 연휴 최고 빅카드 성사
13개월 만에 5일 KB리그에서 맞대결 
[KB바둑리그] 
바둑리그  2017-10-02 오후 02:50   [프린트｜스크랩]
▲  박정환-신진서의 맞대결이 성사됐다. 사진은 지난해 5월 KB리그에서 마주쳤을때의 장면. 

          팬들이 가장 보고싶어 하는 슈퍼매치가 성사됐다. 한국랭킹 1.2위인 박정환과 신진서가 추석 명절 한복판에서 정면 대결한다. 랭킹 1위 박정환 9단과 2위 신진서 8단의 맞대결은 13개월 만의 성사다. 
추석 다음 날인 5일 오후 6시30분부터 서울 마장로에 자리한 한국기원 바둑TV스튜디오에서 열리는 2017 KB국민은행 바둑리그 15라운드 첫 경기 정관장황진단 vs 화성시코리요의 주장전이 맞대결 무대다.   
상대전적은 박정환 9단이 5승 2패로 앞서 있지만 가장 최근 대결인 지난해 9월 TV바둑아시아선수권 4강에서는 신진서 8단이 승리했다. 신진서 8단의 또 다른 1승도 지난해 5월 딱 한 차례 맞붙은 KB리그에서의 맞대결이었기에 국내 최고 스타간 이번 맞대결은 결과 예측이 쉽지 않을 전망이다. 
2017 KB리그에서 박정환 9단은 9전 전승 행진을, 신진서 8단은 12승 1패를 기록 중이다. 신8단은 지난 29일 한국물가정보의 박영훈 9단에게 불계패하며 13연승 달성에 실패했다. 
신진서 8단이 주장으로 활약 중인 정관장황진단은 12승 1패로 정규리그 1위를 질주 중이고 박정환 9단이 이끄는 화성시코리요는 4승 8패로 8위에 올라 있다. 
한편 2일 제출된 오더를 보면 양팀의 전체 동지명 맞대결은 이뤄지지 않았으며, 두 기사가 맞대결을 펼칠 것으로 기대했던 장고대국에는 정관장 황진단의 이창호 9단과 화성시코리요 강유택, 양팀 2지명이 나선다.
아래는 양 팀의 오더.
정관장황진단과 화성시코리요는 전반기 맞대결에서 정관장황진단이 3-2로 승리한 바 있다. 2일 오후 공개된 후반기 대결 매치업은 이창호 vs 강유택(4승 6패), 신진서 vs 박정환(2승 5패), 박진솔 vs 최재영(1패), 한승주 vs 김승재(1패), 김명훈 vs 송지훈(1승)의 대결로 짜였다(상대전적은 정관장황진단 선수 기준). 
이창호 vs 강유택의 경기만 각자 1시간에 1분 초읽기 1회의 장고(長考) 대결이며, 신진서 vs 박정환 대결 등 나머지 4경기는 각자 제한시간 10분에 40초 초읽기 5회씩이 주어지는 속기 대결이다. 
총규모 37억원(KB리그 34억, 퓨처스리그 3억)인 2017 KB국민은행 바둑리그의 우승상금은 2억원이며 준우승은 1억원, 3위 5000만원, 4위 2500만원, 5위 1500만원이다. 상금과는 별도로 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
단일기전으로는 국내 최대 규모를 자랑하는 KB리그는 9개팀이 더블리그를 벌여 상위 5개 팀이 포스트시즌에서 최종 순위를 다투며 매주 목∼일 저녁 6시30분부터 바둑TV와 사이버오로를 통해 생중계된다.  
○● KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭 
 
 
 
 