신민준, 한일전도 승리 '2연승 신바람' 
3국에서 중국 저우루이양 만나 3연승 도전
[농심신라면배] 
김수광=선양  2017-09-20 오후 07:06   [프린트｜스크랩]
▲ 신민준 6단(오른쪽)이 일본 위정치 7단을 꺾고 2연승에 성공했다

          한국팀 선봉에 나선 신민준 6단이 본격적인 연승 행진에 시동을 걸었다. 
20일 중국 랴오닝(遼寧)성 선양(瀋陽)시 선양 완다문화호텔에서 열린 제19회 농심신라면배 세계바둑최강전 2국에서 신민준이 일본 선봉 위정치(余正麒) 7단에게 197수 만에 흑 불계승을 거두며 2연승에 성공했다.
현지 검토실에서 대국을 지켜본 신진서 8단은 “신민준 선수가 초반 불안한 출발을 보였지만 위정치 선수가 둔 백68수이 패착성 악수여서 신민준 선수가 기회를 잡을 수 있었다. 게다가 흑69의 대응이 아주 정확했다. 좌변에서 서로 실수를 주고받았지만 이후 상변 접전을 거치면서 승세를 굳힐 수 있었다.”고 2국을 되돌아봤다. 
앞서 19일 첫 대국에서 신민준은 10승2패로 농심신라면배에서 강한 모습을 보이는 판팅위(范廷鈺) 9단을 조기 강판 시키며 본인의 역할을 톡톡히 해냈다. 
  관련기사 ▶ 신민준, 위정치 꺾고 2연승 (☞클릭!)  
신민준 6단은 국후 “알파고의 '묻지마삼삼'은 요즘 자주 사용하고 있는데 이번에도 기회가 되면 꼭 써보려고 하다가 오늘 딱 좋은 상황이어서 써먹어 봤다. 결과는 좋았다. 그러나 이후 하변 접전에서 실패하면서 고전했던 바둑이다. 어제보단 덜했지만 실수가 많았다. 실수를 줄이는 노력을 하고자 한다.  
대회기간 김명훈, 신진서 선수와 내 방에서 수다를 떨면서 긴장을 풀고 있다. 오늘도, 내일 상대인 저우루이양 9단의 기보를 잠깐 공부한 뒤 또 재미있는 이야기를 하며 긴장을 덜어낼 생각이다. 저우루이양 선수에게는 지금처럼 담담한 심정으로 맞서려고 한다. 농심신라면배에 처음 나왔는데 좋은 성적을 거두고 있어 기분이 좋다. 좋은 추억으로 남기겠다." 고 말했다. 
21일 열리는 3국에서 신민준 6단은 중국의 저우루이양을 만나 3연승에 도전한다. 두 사람의 공식대국은 이번이 처음이다. 사이버오로는 이 대국을 강승민 5단의 발랄한 해설과 함께 오로대국실에서 생중계한다. 이동 중이라도 스마트폰이나 태블릿피시에서 <오로바둑>앱으로 자유롭게 관전할 수 있다.
한국기원이 주최ㆍ주관하고 (주)농심이 후원하는 농심신라면배의 우승상금은 5억원이며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회가 주어진다.
 
 
▲ 한국 선수단이 국후 복기에 참여해 신민준 6단을 응원했다
 
 
 