"이세돌, 잔여 경기 예정대로 출전한다"
이상훈 감독,  이세돌 향후 일정에 대한 입장 밝혀  
[KB바둑리그] 
바둑리그   2017-10-08 오전 05:03   [프린트｜스크랩]
▲ 신안천일염 이상훈 감독이 최근 두 경기 연속 이세돌 9단이 출전하지 않은 것에 대해 배경 설명을 하며 "남은 두 경기는 예정대로 출전할 것"이라고 말했다. 
2017 KB국민은행 바둑리그 15라운드 3경기 
7승 찍은 Kixx, PS 진입 눈앞  
신안천일염 주장 이세돌 9단은 지난 14라운드와 이날(7일)의 15라운드, 두 경기에 연속 출전하지 않았다. 팀이 일찌감치 탈락한 마당이라 이해는 됐지만 구체적인 이유를 알고 싶었고, 무엇보다 남은 두 경기는 어떻게 할 것인지가 궁금했다. 
이 9단이 출전하고 안 하고는 개인만의 문제는 아니다. 스폰서나 리그 흥행을 책임져야 할 주최측, 포스트시즌에 목이 걸려 있는 다른 팀들의 이해관계가 전부 얽혀 있다. 무엇보다 팬들이 그를 보고 싶어한다. 
▲ 비금도가 낳은 천재 기사. 이세돌 9단과 이상훈 감독 형제.
이날 Kixx와의 경기 중 이 9단의 친형이기도 한 신안천일염 이상훈 감독을 만나 저간의 사정과 향후 일정에 대한 입장을 들어보았다. 아래는 일문일답의 내용이다. 
-이세돌 9단이 두 경기 연속 출전하지 않았다. 
"오늘 경기는 내일 갑조리그가 있어서 그런 거고 지난 번은...팀이 탈락한 마당에 매번 출전해야 할 이유는 없지 않은가."
-올 시즌은 더 이상 출전하지 않는다는 소문이 있다. 사실인가.
"그렇지 않다. 수입도 수입이고 랭킹도 걸려 있어서 마냥 쉴 수만은 없다. 남은 BGF리테일CU와 화성시코리요와의 경기엔 정상적으로 출전할 것이다."
-어느 경기엔 나오고 어느 경기엔 나오지 않는다면 형평성에 문제가 있지 않은가. 포스트시즌이 걸려 있는 팀들에겐 특히 민감한 문제가 될 수 있다.   
"그렇잖아도 고심을 하고 있다. 지난 번 포스코켐텍이나 오늘 Kixx와의 경기에 출전하지 않은 데는 그런 것에 얽히기 싫었던 이유도 있었다. 둘 다 순위 싸움에 민감한 팀들 아닌가. " 
-그런 걸로 따지면 BGF리테일CU나 화성시코리요도 만만치 않다. 
"그런가. 포스트시즌 가능성이 아무래도 엷은 팀들이라고 봐야 하지 않나. 아무튼 계속 쉴 수는 없을 것 같다. 남은 경기는 예정대로 출전할 것이다."
▲ 이세돌이 마지막으로 모습을 보였던 13라운드 SK엔크린과의 경기. 이날 이세돌만 이긴 신안천일염은 2승10패를 기록하며 조기 탈락의 고배를 마셨다. 
한편 이날의 팀 승부에선 Kixx가 전반기에 이어 다시 신안천일염을 4-1로 대파했다. 김지석-백홍석-윤준상 순으로 팀의 1~3지명이 3승을 쓸어담은 kixx는 마지막에 퓨처스 선수 홍기표의 추가점까지 터지며 대승의 기쁨을 누렸다. 신안천일염은 2지명 조한승이 강승민을 꺾으며 영패를 막는 것에 그쳤다.
▲ 신안천일염에서 가장 아쉬워했던 목진석-백홍석의 3국. 목진석(왼쪽)이 중앙 전투에서 백홍석의 대마를 잡고 끝낼 기회를 착각으로 놓치면서(백홍석 흑 불계승) 승부의 저울추가 급격히 Kixx쪽으로 기울었다. 
종반의 험로에서 연승을 거둔 Kixx(7승6패.4위)는 5승팀들을 훌쩍 따돌리며 포스트시즌 문턱에 성큼 다가섰다. Kixx는 지난 시즌 마지막 한 장의 티켓을 놓고 네 팀이 동률(7승9패)을 이룬 상황에서 개인승수 부족으로 탈락한 바 있다. 신안천일염은 6연패. 
8일엔 5위(5승7패) 한국물가정보와 2위(9승3패) SK엔크린이 15라운드 마지막 경기를 벌인다. 대진은 박영훈-이태현, 원성진-홍성지, 안국현-안성준, 한태희-박민규, 설현준-이영구(이상 앞이 한국물가정보). 
▲ 57대 43을 약간의 우세로 봐야할지, 큰 우세로 봐야할지. 이세돌이 빠진 만큼의 비중이 kixx의 우위에 더해진 것으로 보이는 KB익스프레스의 경기 전망. 
▲ 전후반기 모두 이세돌이 없는 신안천일염을 상대한 Kixx가 거푸 대승을 거뒀다. 
▲ 새내기 심재익(왼쪽)의 고난은 언제 끝날까. 이날도 너무 강한 상대 김지석을 만나 패점 하나를 늘렸다. 11연패다. 
▲ 완력의 유준상(왼쪽)이 연속 등판의 기회를 잡은 김민호를 상대로 140수 만에 한 판 승. 
▲ 지난 경기에서 11연패를 끊은 한상훈(왼쪽)이 연승을 노렸으나 막판 착각으로 주저앉았다. 12라운드부터 4경기 연속 장고대국에 출전해 3승1패의 호성적을 기록한 퓨처스 선수 홍기표. 수수가 322수를 헤아리며 밤 11시에 종료됐다. 
▲ 중반 한 때 실시간 스코어가 70대 30 강승민의 우세를 가리키기도 했으나 실제론 극미했던 바둑. 조한승이 끝내기에서 격차를 벌리며 백3집반승을 거뒀다. 
▲ 유일하게 소리를 내는 이세돌이 안 보이면서 적막감마저 느껴지는 신안천일염 검토실. 
▲ 중위권 격랑에서 한발짝 먼저 몸을 뺀 Kixx팀. 
▲ "중반에 거의 대책 없는 상황까지 갔었는데 조금 느슨하게 받으셔서 기회가 왔던 것 같다."(백홍석.오른쪽)
"(-만약 주장전의 기회가 온다면 어떤 선수와 대국을 펼치고 싶은가) 사실 속기에서 누구한테나 요즘은 질 수 있기 때문에 주장하고 둘 수만 있다면 어느 주장이든 가리지 않고 괜찮을 것 같다."(생일을 맞은 김지석.왼쪽)
○● KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭 
 
 
 