한국물가정보 한태희, 8월 MVP 선정
[KB바둑리그] 
오로IN  2017-09-29 오후 11:17   [프린트｜스크랩]
▲ 8월 MVP로 선정된 한태희 6단

          한국물가정보의 4지명 한태희 6단이 2017 KB국민은행 바둑리그 8월 월간 MVP로 선정됐다. 
한태희 6단은 그동안 KB국민은행 바둑리그 월간 MVP 후보에 여러 차례 올랐지만 수상은 이번이 처음이다.
바둑기자단 투표에서 한태희 6단은 정관장황진단의 박진솔 8단을 경쟁 끝에 1표 차로 누르고 2017 KB국민은행 바둑리그 8월 MVP에 올랐다.
수상 후 인터뷰에서 한태희 6단은 “프로입단 후 처음 받는 상인데 팀 동료들 덕분에 상을 받게 된 것 같다”면서 “최근 팀 분위기가 좋은 만큼 기세를 잘 이어나간다면 포스트시즌 진출과 더 나아가 우승까지도 노려볼 수 있을 것 같다”는 소감을 밝혔다. 
한태희 6단은 8월 한 달 동안 Kixx 3지명 백홍석 9단과 BGF리테일CU 이지현 6단, 화성시코리요 4지명 김승재 7단에게 승리하는 등 3연승을 기록하며 팀 연승에 큰 역할을 했다. 
2014년부터 시행되고 있는 KB국민은행 바둑리그 월간 MVP는 바둑 기자단 투표로 선정되며 100만원의 상금이 지급된다. 
총규모 37억원인 2017 KB국민은행 바둑리그의 우승상금은 2억원이며 준우승은 1억원, 3위 5000만원, 4위 2500만원, 5위 1500만원이다. 단일기전으로는 국내 최대 규모를 자랑하는 KB리그는 매주 목∼일 저녁 6시 30분부터 바둑TV를 통해 생중계된다.
          
 
 
 
 