김일환ㆍ안관욱, 다승 공동선두…희비는 엇갈려
김일환ㆍ안관욱, 다승 공동선두…희비는 엇갈려
부천 판타지아, 삼척 해상케이블카 2-1로 꺾어
[2017시니어바둑리그] 
시니어바둑리그  2017-09-25 오후 02:53   [프린트｜스크랩]
▲ 다승 선두와 결승점이라는 '두마리 토끼'를 잡은 안관욱 9단(왼쪽). 이번 승리로 박승문 7단과의 상대전적은 5승3패가 됐다.

          서서히 종착역을 향해 가고 있는 정규시즌에서 조대현과 안관욱이 나란히 다승 공동 선두에 올라섰다. 각각 김종준과 박승문을 상대로 승리해 일곱 명의 다승 선두 중에서 가장 먼저 6승고지를 밟았다. 
25일 바둑TV 스튜디오에서 열린 2017 한국기원총재배 시니어바둑리그 10라운드 1경기에서 부천 판타지아가 삼척 해상케이블카를 2-1로 꺾었다. 주장 김일환의 선취점에 안관욱이 결승점을 올렸다. 해상케이블카에게 유일한 1승을 헌납했던 부천 판타지아는 전반기 패배를 설욕했다. 
▲ 김일환 9단(승)-허장회 9단.
다승 선두와 결승점이라는 '두마리 토끼'를 잡은 안관욱은 지난 라운드 장명한에게 의외의 패배를 당했지만 충격은 오래가지 않았다. 오늘 대국 상대는 지난 시즌 10승2패로 다승왕에 올랐던 박승문. 올해 부진의 늪에 빠져 있지만 만만치 않다.
중반까지 팽팽한 흐름에서 박승문의 결정적인 완착이 나왔다. 축으로 몰 수 있던 곳을 넘어가면서 요석 두점이 잡혀버렸다. 대마를 공격하던 중에 요석이 잡혔으니 승부가 사실상 여기서 끝나고 말았다.
선취점을 올린 김일환은 이른 시기 좌상쪽 대마를 잡으면서 쉽게 이길 것으로 예상했지만 허장회의 뒷심에 추격을 허용해 미세한 흐름까지 이어졌다. 하지만 좌하에서 한수 늘어진 패싸움에서 패감을 잘못 써 추격 흐름에 찬물을 껴얹고 말았다. 
▲ 김종준 7단-조대현 9단(승).
음성 인삼ㆍ영암 월출산과 포스트시즌 진출을 다투고 있는 부천 판타지아는 이번 승리로 경쟁팀에 한발 앞서 나가게 됐다. 
내일(26일) 해상케이블카 개장을 앞두고 있는 삼척 해상케이블카는 이번 패배로 사실상 포스트시즌 진출은 불가능해졌다. 주장 조대현이 제 몫을 해주고 있지만 나머지 팀원들이 전혀 뒤를 받쳐 주지 못하기 때문. 
삼척 해상케이블카를 이용하면 강원 삼척시 장호항 일대의 아름다운 풍광을 한눈에 감상할 수 있다.
▲ "제가 지난 경기의 실수로 팀이 패했는데 팀에게 미안할 뿐이죠. 이제 남은 경기가 3게임 정도인데 전승할 수 있도록 제가 열심히 해야죠." (부천 판타지아 김일환 선수)
7개팀이 더블리그를 벌여 4위까지 포스트시즌에 진출하는 정규시즌은 26일 영암 월출산과 상주 곶감이 10라운드 2경기에서 격돌한다. 대진은 오규철-백성호(1:2), 김동면-이홍열(9:1:14), 김종수-서봉수(0:3). 이상 앞쪽이 영암 월출산, 괄호안은 상대전적이다. 제한시간은 30분, 초읽기는 40초 5회. 
중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2017 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매판의 승자 50만원, 패자 30만원을 받는다. 대국은 바둑TV와 주요 바둑사이트가 생중계한다.
▲ 삼척 해상케이블카 윤종섭 감독과 부천 판타지아 양상국 감독이 같이 검토하고 있다. 옆에 조치훈 9단도 보인다.
▲ 부진한 팀을 홀로 이끌고 있는 조대현 9단(58).
▲ 이론에 밝은 박승문 7단(53). 최근 부진을 거듭하고 있어 지난 시즌 다승왕을 무색케 한다.
▲ 3연패후 리그 첫승을 거뒀지만 다시 3연패에 빠진 허장회 9단(63).
▲ 연승 행진이 3에서 끊긴 김종준 7단(65).
▲ 2지명으로서 잘해주고 있는 안관욱 9단(56). 지난 시즌 7승5패, 올해는 6승3패. 
▲ 지난 경기 끝내기 도중 착각으로 자충수를 둬 패했던 김일환 9단(61)
○● 2017 한국기원 총재배 시니어바둑리그 홈페이지 바로가기 ☜ 클릭 
 
 
 