다시 나온 반칙패
KH에너지, 영암 월출산 2-1로 꺾어
[2017시니어바둑리그] 
시니어바둑리그  2017-10-03 오전 09:45   [프린트｜스크랩]
▲ 5연승을 달린 조치훈 9단(왼쪽). '무등산 검객' 오규철 9단을 상대로 빈틈없는 승리를 거뒀다.

          조치훈의 KH에너지가 상주 곶감에게 선두 자리를 내준 뒤 하루 만에 되찾았다. 그러나 그 과정에는 전반기와 유사한 또한번의 어이없는 해프닝이 있었다. 
28일 오후 3시 바둑TV 스튜디오에서 열린 2017 한국기원총재배 시니어바둑리그 11라운드 2경기에서 KH에너지가 영암 월출산을 2-1로 꺾었다. 반칙승을 거둔 장수영이 선취점을, 조치훈이 결승점을 올렸다. 
줄곧 리그 선두을 유지하다가 졸지에 2위를 맞본 KH에너지와 포스트시즌 진출에 목매인 영암 월출산의 대결. 두 팀 모두 승리가 절실하게 승리가 필요했다.
▲ 장수영 9단(승)-김동면 9단. 반칙패의 장면을 설명하고 있는 박상돈 심판.
세 판 모두 종반을 향해 가고 있는 시점. 당시 최명훈 해설위원은 1국 김동면, 2국 김종수, 3국 조치훈의 승리가 유력하다는 형세 판단을 보여줬다. 이대로라면 적수가 없다던 KH에너지가 2연속 패배로 포스트시즌 진출조차 장담할 수 없었다.
어이없는 상황은 미세하지만 두터운 형세에 있던 김동면이 매서운 추격에 나선 장수영의 뒷심에 쫓기면서 나왔다. 착점하고서 한줄 위로 옮겼던 것이다. 장수영의 이의제기로 박상돈 심판이 확인에 나섰고 반칙으로 인정됐다. 
▲ 김종수 8단(승)-강훈 9단.
뒤어어 조치훈의 승리로 KH에너지는 선두를 지켜내는 팀 승리를 거뒀고, 영암 월출산은 김종수가 승리를 거뒀지만 이미 팀은 패한 뒤였다. 
삼척 해상케이블카의 윤종섭 감독은 "시니어들의 습관이 무섭다. 아직까지도 이렇게(착점하고 밀어가는) 두는 기사가 너무 많다. 예전 같으면 아무것도 아닌데 바둑이 스포츠로 가면서 점점 멋이 없어지는 것 같다"고 말했다. 
지난 3월부터 시행되고 있는 새 규정은 '돌이 바둑판에 닿거나 돌을 잡은 손이 닿으면 착점'으로 간주한다. 따라서 돌을 거둬 들여서 다른 곳을 두면 반칙이 된다(손에서 떨어지지 않은 돌을 들어낸 후에 다시 같은 곳을 두면 '경고'를 받는다).
중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2017 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매판의 승자 50만원, 패자 30만원을 받는다. 제한시간은 30분, 초읽기는 40초 5회. 
▲ "(총평한다면)초반은 괜찮았는데 후반들어 어려웠습니다. (추석 연휴가 긴데)공부를 해야죠. (팬들에게 한마디)앞으로도 시니어리그 많이 봐주세요."(KH에너지 조치훈 선수ㆍ왼쪽)
"오늘 경기가 매우 어려웠다. 장수영 선수의 바둑이 미세한 형세에서 해프닝으로 끝났는데 운이 좋았습니다. 챔피언결정전 직행여부는 최종전인 상주 곶감과의 대결에서 나올 것 같습니다." (KH에너지 김성래 감독) 
▲ 리그 6승4패를 기록중인 김종수 8단. 
▲ '전설'과의 대국에서 힘을 제대로 쓰지 못한 오규철 9단.
▲ 어이없는 반칙패로 좋은 바둑을 놓친 김동면 9단.
▲ 최근 연패로 5할 승률에서 내려간 강훈 9단. 리그 성적은 4승5패가 됐다.
▲ 뒷심으로 추격한 끝에 상대의 실수까지 얻어낸 '장비' 장수영 9단.
▲ 출전했다하면 1승이 보장되고 있는 조치훈 9단. 
▲ 박상돈 심판이 반칙 장면을 리플레이해서 보고 있다.
 
 
 
 