신민준 '농심辛' 1차전 싹쓸이 4연승 
신민준 '농심辛' 1차전 싹쓸이 4연승 
4국에서 日쉬자위안에게 불계승 
[농심신라면배] 
김수광=선양  2017-09-22 오후 06:51   [프린트｜스크랩]
▲ 신민준 6단(왼쪽)이 제19회 농심신라면배 세계바둑최강전 1차전 4국에서 日쉬자위안 4단을 꺾으면서 4연승을 내달렸다. 본선이 목표로 삼았던 1차전 싹쓸이를 이뤄냈다.

          농심신라면배 1차전은 신민준으로 시작해 신민준으로 끝났다. 
22일 중국 랴오닝(遼寧)성 선양(瀋陽)시 선양 완다문화호텔에서 열린 제19회 농심신라면배 세계바둑최강전 4국에서 신민준 6단이 일본의 쉬자위안(許家元) 4단에게 196수 만에 백불계승을 거두고 1차전을 전승으로 마무리했다.
신민준 6단은 농심신라면배 본선엔 처음 올랐는데, 한국팀 선봉으로 나서 1국에서 판팅위(范廷鈺) 9단, 2국에서 위정치(余正麒) 7단, 3국에서 저우루이양(周睿羊) 9단을 물리친 데 이어 쉬자위안 4단까지 꺾고 4연승했다. 연승상금 2,000만원도 확보했다. 
4국을 해설한 국가대표상비군 코치 이영구 9단은 "상변 전투에서 중앙을 막혀 어려운 흐름이었는데 우변에서 상대의 느슨함을 응징하면서 역전무드를 만들었다. 이후 마무리도 정말 완벽했다. 대견하다."고 총평했다.  
  관련기사 ▶ '내가 4연승한다고 했지' 신민준 데뷔무대 장식 (☞클릭!)  
  관련기사 ▶ 속보/ 신민준, 쉬자위안 꺾고 4연승 (☞클릭!)  
1차전을 마친 농심신라면배는 11월 부산 농심호텔에서 2차전을 갖는다. 
2차전 첫 대국인 5국에서 신민준은 중국의 천야오예(陳耀燁) 9단을 만나 연승 행진을 이어갈 예정이다. 역대전적을 보면 2015 삼성화재배 월드바둑마스터스 예선에서 신민준이 승리한 바 있다. 
  관련기사 ▶ (포토) 선양에 오신 걸 환영합니다 (☞클릭!)  
한국팀은 선봉 신민준의 활약으로 5명이 모두 남아 5년 만의 우승컵 탈환에 청신호를 밝혔다. 한국이 1차전에서 4연승을 한 것은 2002년 박영훈 3단(당시)의 4연승 이후 15년 만이다. 
랭킹 1ㆍ2위 박정환 9단과 신진서 8단을 비롯해 김지석 9단, 김명훈 5단은 느긋한 마음으로 출격을 준비하고 있다. 
▲ 신민준 6단이 쉬자위안 4단을 꺾고 4연승을 달렸다.
 
한편 4년 연속 우승컵을 가져간 중국팀은 지난 대회 선봉으로 나서 7연승을 거둔 판팅위 9단과 백령(百靈)배 초대 우승자 저우루이양 9단이 1승도 거두지 못하고 조기 탈락해 천야오예ㆍ당이페이(黨毅飛)ㆍ커제(柯潔) 9단 등 3명에게 기대를 걸 수밖에 없게 됐다.
두 번째 우승에 도전하는 일본은 농심신라면배에 세 번 출전해 5승3패를 기록 중인 이치리키 료(一力遼) 7단과 2017 삼성화재배 16강 진출자 야마시타 게이고(山下敬吾) 9단, 랭킹 1위 이야마 유타(井山裕太) 9단 등 3명이 나머지 경기를 책임지게 됐다.
한국기원이 주최ㆍ주관하고 (주)농심이 후원하는 농심신라면배의 우승상금은 5억원이며, 본선에서 3연승하면 1000만원의 연승상금(3연승 후 1승 추가 때마다 1000만원 추가 지급)이 지급된다. 제한시간은 각자 1시간에 초읽기 1분 1회를 준다. 
 제19회 농심신라면배 세계바둑최강전 각국 출전 명단  
한국 : 김지석ㆍ박정환 9단, 신진서 8단, 김명훈 5단, 신민준 6단
중국 : 천야오예ㆍ커제ㆍ당이페이 9단, 저우루이양ㆍ판팅위 9단
일본 : 야마시타 게이고ㆍ이야마 유타 9단, 이치리키 료 7단, 쉬자위안 4단, 위정치 7단
제19회 농심신라면배 세계바둑최강전 본선 일정 
본선 1차전(중국 선양) 
9월 18일(월) - 기자회견 및 개막식
9월 19일(화) - 1국
9월 20일(수) - 2국
9월 21일(목) - 3국
9월 22일(금) - 4국
본선 2차전(한국 부산)
11월 24일(금) - 5국
11월 25일(토) - 6국
11월 26일(일) - 7국
11월 27일(월) - 8국
11월 28일(화) - 9국
본선 3차전(2018년 중국 상하이)
2월 26일(월) - 10국
2월 27일(화) - 11국
2월 28일(수) - 12국
3월 1일(목) - 13국
3월 2일(금) - 14국
          
 
 
 