나현 우승, 이세돌 준우승
나현 우승, 이세돌 준우승
나현 TV바둑아시아 정상 올라 
[TV바둑아시아] 
강경낭  2017-09-17 오후 05:49   [프린트｜스크랩]
▲ 우승상금 2만 5000달러(한화 약 2800만원)를 품에 안은 나현.

          나현이 TV바둑아시아 정상에 올랐다. 나현의 입단 후 첫 국제대회 우승이다.
17일 오후 3시30분(한국시간) 중국 저장성 핑후시 세인트레이크 호텔에서 열린 제29회 TV바둑아시아선수권대회 우승 결정국에서 나현이 이세돌에게 184수 끝에 백으로 불계승 했다. 
KBS바둑왕전 준우승자 자격으로 이 대회에 출전한 나현은 중국의 리쉬안하오와 일본의 이치리키 료, 그리고 이세돌까지 어려운 상대들을 차례로 이기고 우승했다.
국후 나현은  "초반부터 판이 잘 짜였다. 이후 크게 어려운 장면은 없었다. 우승까지 가장 어려웠던 대국은 리쉬안하오와의 8강전이었다. 패싸움이 너무 많아 굉장히 복잡했다", "국제대회 우승은 처음이다. 정말 기쁘다"고 말했다.
2010년 입단한 나현은 2014년 한국물가정보배, 2015년 박카스배 천원전에서 우승하는 등 국내대회에서는 두 차례 정상을 밟았지만 국제대회 우승은 이번이 처음이다.  
▲ 초반, 흑을 잡은 이세돌의 신수가 등장했으나 결과가 좋지 않았다. 일찌감치 이세돌의 비세가 시작됐다. 
▲ 백(나현)이 잡은 좌상귀의 세 점이 컸다. 
▲ 비세를 의식한 이세돌이 패를 걸어갔으나 팻감이 마땅치 않았다. 궁여지책으로 흑 1로 끊어가는 팻감을 썼지만 나현이 2로 잇고나자 이세돌의 다음수가 마땅치 않았다.
●한국 11번, 일본 10번, 중국 8번 우승
●신기록 달성을 다음 기회로 미룬 이세돌
매년 한국과 중국, 일본을 순회하며 열리는 TV바둑아시아선수권은 29번의 대회 중 한국이 11차례 우승했고 이어 일본이 10번, 중국이 8번 우승했다. 
KBS바둑왕전에서 우승하며 2년 만에 이 대회 우승컵 탈환에 나섰던 이세돌은 일본의 1인자 이야마 유타와 ‘디펜딩 챔피언’ 리친청에게 2연속 불계승을 거두며 결승에 올랐다. 특히 2007ㆍ2008년과 2014ㆍ2015년 우승자인 이세돌은 일본의 다케미야 마사키와 함께 통산 네 차례 우승 기록을 보유 중이어서 이번에 우승하면 대회 최다 우승 기록을 넘어설 수 있었지만 준우승에 그치며 신기록 달성을 다음으로 미루게 됐다.
제29회 TV바둑아시아선수권대회는 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다. 우승상금은 2만 5000달러(한화 약 2800만원), 준우승상금은 5000달러(한화 약 560만원)다.                 
▲ 2010년 5월 입단 후, 국제대회에서 첫 우승 한 나현.
▲ 제17기 맥심커피배 입신최강전 우승 후, 우승 소식이 뜸한 이세돌. 
 
 
 