'오 MY 정아', 궁륭산으로!
오정아, 궁륭산배 한국선발 결승에서 김채영 이겨
[궁륭산병성배 ] 
강경낭  2017-09-21 오후 06:57   [프린트｜스크랩]
▲ 오정아의 최근 '최애템'인 컵. "(송)혜령이에게 선물 받았는데 바둑 둘 때 아주 유용하다"라며 자랑.
오정아, 최정·오유진과 함께 한국 대표로 궁륭산에 오른다
21일 오후 1시 한국기원 4층 대회장에서 제8회 궁륭산병성배 세계여자바둑대회 한국 대표 선발 결승전이 펼쳐졌다. 한국 대표로 궁륭산을 오를 마지막 길목에서 오정아가 김채영에게 243수 끝에 승리했다. 국후 오정아는 "초반에 잘 풀려서 출발이 좋았다. 2013년 이후 첫 대표 선발이다. 정말 꼭 이기고 싶었던 대국을 이겨서 엄청 기쁘다"라고 말했다. 
제8회 궁륭산병성배 세계여자바둑대회 한국 참가인원은 총 세 명(시드2명+선발전1명)이다. 시드는 국가대표 상비군 자격으로 최정과  시드를 받은 최정을 제외 한 9월 기준 랭킹 최상위자 오유진이 받았다.
▲ "패를 해소하고 1에 둘 때 이 판 이기겠는데...하는 생각을 했다"(오정아). 
▲ 김채영-오정아(승) 
▲ 김채영.
▲ 오정아.
▲ 오정아는 약 한달 전부터 채식을 시작하고, 차를 마시며 건강에 신경쓰는 등 자기 관리가 철저하다.
▲ 이 컵에 이런 기능이 있답니다~, 최근 오정아의 최(고)애(정)(아이)템.
▲ 30분 가량 복기를 한 두 대국자.
궁륭산병성배는 한국·중국·일본·대만·유럽·북미·호주 등 전 세계 16명이 여자기사가 출전해 토너먼트로 진행한다. 지난 7회대회까지 한국이 4번, 중국이 3번 우승을 차지했다. 대회 본선은 중국 쑤저우시 우중구 궁륭산에서 11월 6일부터 10일까지 펼쳐진다. 
대회는 중국위기협회·쑤저우시 우중구 인민정부가 주최하고, 쑤저우시 우중구 궁륭산 풍경관리구 위원회가 주관한다. 우승 상금은 30만 위안(약 5천만 원), 준우승 10만 위안(약 1,700만 원)이다.
■ 궁륭산병성배 한국대표 역대 성적
1회(2010년) - 박지은(우승)ㆍ이슬아(8강)ㆍ김혜민(16강)
2회(2011년) - 박지은(우승)ㆍ박지연(4강)ㆍ루이나이웨이(4강)
3회(2012년) - 박지은(8강)ㆍ김혜민(16강)ㆍ최정(16강)
4회(2013년) - 최정(8강)ㆍ박지은(16강)ㆍ오정아(16강)
5회(2014년) - 최정(우승)ㆍ김채영(16강)ㆍ오유진(16강)
6회(2015년) - 박지은(준우승)ㆍ최정(4강)ㆍ오유진(16강)
7회(2016년) - 오유진(우승)ㆍ최정(16강)ㆍ박지은(16강)
 
 
 
 