정관장 황진단 10연승 행진 마감...신기록 달성 실패  
정관장 황진단, 포스켐텍에  3-2 패...신진서는 11연승 행진 이어가 
[KB바둑리그] 
바둑리그  2017-09-18 오전 10:21   [프린트｜스크랩]
▲ 쓸쓸히 철수하는 정관장 황진단팀. 일찌감치 3-0 패배를  안으면서 팀 최다연승 신기록 달성이 무산됐다. 
2017 KB국민은행 바둑리그 12라운드 4경기
포스코켐텍, 정관장 황진단 11연승 저지 
정관장 황진단이 11연승의 팀 최다 연승 신기록 달성에 실패했다. 
정관장 황진단은 17일 저녁 열린 2017 KB리그 12라운드 4경기에서 포스코켐텍에 3-2로 패하며 개막전부터 이어져온 연승 행진을 10에서 마무리했다. 
▲ 2지명 나현이 빠진 상태에서 "어떻게든 신진서를 피한다"는 김성룡 감독의 작전이 적중하면서 약간이라도 포스코켐텍에 점수를 줄 수 있는 대진이 형성됐다. 
"이 무슨 운명의 장난인가요."
시작하자마자 탄식처럼 내뱉은 이희성 해설자의 한마디가 대결의 얄궂음을 더욱 두드러지게 했다. 11연승의 길목에서 마주한 상대가 하필이면 지난해 10연승팀이라니. 승부가 쉽지 않을 것임은, 그 상대가 선선히 보내줄 리 없음은 묻지 않아도 자명한 일이었다.  
▲ 긴장된 분위기 속에서 시작된 경기는 예상하기 힘든 내용과 결과를 속속 드러냈다. 전반기에 나현과 변상일이 빠진 상태에서 1-4 패배를 당했던 포스코켐텍이 3-2로 설욕했다. 
공표된 오더에선 이창호 9단과 이원영이 전반기에 이어 다시 만난 장고대국(1국)이 자연스레 승부판으로 떠올랐다. 어느 팀이 이기든 3-2 승부인데 척 봐도 이 판이 그 열쇠를 쥐고 있었다. 하지만 진짜 결정적인 변수는 따로 있었다. 이희성 해설자가 그것을 날카롭게 찔렀다. 
▲ 2년 전 KBS바둑왕전에서 최철한에게 패했던 한승주(왼쪽). 그 때와는 위상이 많이 달라졌기에 정관장 황진단에서도 은근히 기대를 걸었으나 결과는 실망스러웠다. 좌충우돌하다 자멸하다시피 최철한에게 승리를 넘겨줬다. 
"김명훈-안조영이 대결하는 2국이 장고판 못지 않은 변수입니다. 둘의 기풍이 상극이라 김명훈 선수가 의외로 고전할 가능성이 큽니다"  
이 예언이 쪽집개처럼 그대로 현실이 됐다. 최철한의 선제점에 이어 안조영이 노련하게 김명훈의 주먹을 꽁꽁 묶으며 5집반의 넉넉한 승리를 가져갔다. 1-1이 예상됐던 승부를 2-0으로 만든 결정타였다. 
충격을 받은 정관장 황진단은 믿었던 박진솔마저 변상일에게 단명국으로 패하면서 3-0 스트레이트 패배를 당했다. 후반에 이창호 9단과 신진서의 승리가 이어졌지만 이미 차가 떠난 뒤였다.    
▲ 이희성 해설자가 '위험한 오더'라고 했던 2국. 나현의 대타로 올 시즌 두 번째 등판 기회를 잡은 안조영(오른쪽)이 김명훈을 꺾고 팀 승리의 일등공신이 됐다. 
'큰 승부에 명국 없다'...실수, 해프닝 속출
   양상국 심판위원 "시니어 리그나 별반 차이 없네"
신기록을 염두에 둔 쪽이나 저지하려는 쪽이나 긴장이 지나쳤을까. 승부 내용면에서 '큰 승부에 명국 없다'는 격언을 실감케 하는 장면이 여러차례 연출됐다. 부담이 훨씬 컸을 정관장 황진단 선수들의 빠른 손길도 문제가 됐다. 형세가 크게 불리한데도 일단 손부터 나갔다. 급기야 간단한 축을 착각하는 해프닝까지 벌어졌다.
▲ 변상일을 상대로 정신없이 속기로 일관한 박진솔(오른쪽). 나중엔 쉬운 축까지 착각하며 불과 50분 만에 돌을 거뒀다.  
▲ 김영삼 감독과 함께 모니터를 지켜보는 양상국 심판위원. "왜 저렇게 빨리 두지" "허, 저건 뭐야" "아니 프로가 저런 실수를 하나" 등등을 연발하다가 결정적인 한마디를 던졌다. "시니어리그나 별반 차이가 없네"
"세다는 걸 실감했다" "챔피언결정전때 다시 보자" 
대기록 달성이 무산됐지만 정관장 황진단은 개막부터 10연승이라는 좀처럼 깨지기 힘든 기록을 남겼다. 승리한  포스코켐텍(7승3패)은 순위를 한 단계 끌어올리며 SK엔크린과 공동 2위. 아쉽게 패한 김영삼 감독은 "연승이 깨지니 차라리 홀가분한 심정이다. 이제부터는 정규시즌 우승을 향해 가겠다"고 말했고, 회심의 승리를 거둔 김성룡 감독은 "챔피언결정전에서 제대로 맞붙어보자"며 결의를 다졌다. 
▲ 승부를 끝내고 나란히 마이크를 잡은 양 팀 감독.
"선수들은 너무 잘해줬고 최선을 다했는데 오더를 잘못 짠 제가 패착이다." "안조영이 나현의 공백을 훌륭히 메우는 걸 보면서 포스코켐텍이 새삼 강하다는 걸 느꼈다." (김영삼 감독. 왼쪽)
"정관장과의 경기는 큰 기대를 안 했고 사실 우리의 목표는 SK엔크린이다." "정관장과의 대결이 1승이라면 SK와의 시합은 2승짜리다. 우리도 잘 준비할테니 정관장 황진단도 꼭 SK엔크린을 이겨줬으면 좋겠다."(김성룡 감독.오른쪽) 
한편 정관장 황진단 주장 신진서는 전반기에 이어 다시 윤찬희를 꺾고 개막후 11연승 행진을 이어갔다. 경쟁자인 박정환을 2승 차이로 따돌리며 지난해 자신이 세운 한 시즌 최다 연승기록(12연승)을 훌쩍 넘을 태세다.   
▲ 윤찬희를 상대로 여유있게 3집반승을 거둔 신진서. 이희성 해설자는 "정말 개막식때 말한 '전승'으로 가는 건가요" 했다. 
9개팀이 더블리그를 벌여 상위 5팀이 포스트시즌에 올라 최종 순위를 다투는 2017 KB국민은행 바둑리그는 내주 목요일(21일) 신안천일염과 SK엔크린의 대결을 시작으로 13라운드를 속개한다. 팀 상금은 1위 2억원, 2위 1억원, 3위 5,000만원, 4위 2,500만원, 5위 1,500만원. 상금과는 별도로 매 대국 승자는 350만원, 패자는 60만원을 받는다. 
▲ 전반기에 이어 다시 장고대국에서 이원영을 제압하며 상대 전적 4전 4승을 기록한 이창호 9단(왼쪽). 포스코켐텍 김성룡 감독은 "충분히 이길 수 있다고 봤는데..." 하면서 "챔피언결정전때는 이 9단을 만나지 않는 쪽으로 고민해보겠다"고 말했다. 
 
▲ 명지대 바둑학과 남치형 교수(오른쪽 서있는 사람)가 학생들을 데리고 KB리그 현장을 찾았다.
▲ " 국현아, 내가 입단한 지 얼마 안 돼 수원에 천재소녀가 나타났다는 거야. 그게 조혜연이야." "근데 그 다음에 더한 천재가 나타난 거 있지. 그게 송태곤이야." 안국현과 김채영.다영 자매를 앞에 두고 마음껏 흘러간 얘기를 하고 있는 김성룡 감독. 
이미 아빠(김성래 프로)를 통해서 들은 얘기일까. 한 귀로 듣는 둥 마는 둥 하는 자매의 표정이 재밌다. 
○● KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭 
 
 
 