이세돌과 나현, 두 믿을맨의 활약
이세돌과 나현, 두 믿을맨의 활약
TV바둑아시아 역사상 최초의 기록 경신에 도전하는 이세돌 
[TV바둑아시아] 
강경낭  2017-09-16 오후 07:56   [프린트｜스크랩]
▲ 이세돌-리친청. 이세돌이 디펜딩챔피언 리친청의 대마를 잡고 결승에 올랐다.

          ●이세돌 TV아시아 결승 진출
●나현, 17일 오전 日이치리키 료와 준결승
이세돌이 빠르고 정확한 수읽기로 중국의 속기 천재 리친청을 잡았다.
16일 오후 5시20분(한국시간) 중국 저장성 핑후시 세인트레이크 호텔에서 열린 제29회 TV바둑아시아선수권대회 준결승에서 이세돌이 중국의 리친청을 187수 끝에 이기고 결승에 올랐다.
이세돌은 오늘 대국 승리로 작년 TV바둑아시아선수권 패배를 설욕했으며, 리친청과의 상대전적 또한 2승2패로 균형을 맞췄다. '세계에서 가장 빠른 손' 이라는 닉네임을 가진 리친청은 지난 대회에서 이세돌과 신진서 를 이기고 우승을 차지했다.
한편 오전 10시30분에 먼저 진행된 1회전 마지막 경기에서는 나현이 리쉬안하오와 대결해 344수 끝에 백으로 4집반을 남기며 준결승에 올랐다. 나현은 일본의 이치리키 료와 결승 티켓을 놓고 17일 오전 10시30분에 맞붙는다.  
▲ 32개의 백 대마 사활이 걸린 어려운 순간, 이세돌의 흑1이 엄청난 묘수였다. 리친청은 10여 수 정도 더 두고 돌을 거뒀다.
▲ 결승에 올라 나현을 기다리는 이세돌. 
▲ 결승에 먼저 오른 이세돌을 만나고 싶은 나현.
▲ 나현-리쉬안하오. 복잡한 바둑을 잘 두는 나현이 그 진가를 발휘한 한 판이었다.  
●이세돌, 단일 세계 대회 통산 최다우승 기록 도전
이세돌 개인적으로는 대회 통산 최다 우승 기록 경신에 도전하고 있다. 이세돌은 초대 대회부터 4회 대회까지 4년 연속 우승을 차지한 일본의 다케미야 마사키와 함께 4회 우승을 차지하며 대회 최다 우승 타이 기록을 보유 중이다. 이번 대회에서 5회 우승을 달성한다면 TV바둑아시아 역사상 최초의 기록이다.
제29회 TV바둑아시아선수권 결승전은 내일 오후 15시30분에 시작한다. 지금까지 28번의 대회에서 한국과 일본이 각각 10번, 중국은 8번, 우승트로피를 들어올렸다. 일본의 유일한 생존자 이치리키 료가 나현과 이세돌을 연속해서 넘어야 하는 상황이므로 한국의 우승 전망이 매우 밝다.
 ◇ 제29회 TV바둑아시아선수권대회 일정(한국시각)  
- 9월 14일(목) 개막식 및 추첨식(19시) 
- 9월 15일(금) 8강전 1∼2국(10시 30분, 15시 30분)
- 9월 16일(토) 8강전 3국, 준결승 1국(10시 30분, 17시 20분)
- 9월 17일(일) 준결승 2국, 결승(10시 30분, 15시 30분), 폐막식 및 시상식(19시)
제29회 TV바둑아시아선수권대회는 제한시간 없이 매수 30초 초읽기를 하며 도중 1분 고려시간 10회를 사용할 수 있다 우승상금은 2만 5000달러(약 2800만원), 준우승상금은 5000달러(560만원)이다.
사이버오로에서는 내일 오전 10시30분과 오후 15시30분에 시작하는 제29회 TV바둑아시아선수권 준결승전과 결승전을 모두 생중계한다.
          
 
 
 