커제에게 2승 앞선 박정환
커제에게 2승 앞선 박정환
중국 갑조리그 19라운드서 승리하며 상대전적 6승4패 
[갑조리그] 
오로IN  2017-10-08 오후 11:53   [프린트｜스크랩]
▲ 박정환.

          한국랭킹 1위 박정환과 중국랭킹 1위 커제 9단의 맞대결은 늘 이목을 끈다. 박정환이 중국 갑조리그 대국에서 승리하면서 상대전적에서 2승 앞섰다. 
8일 중국에서 열린 2017 중국 갑조리그 19라운드에서 박정환이 커제에게 322수 만에 백1집반승했다. 박정환은 커제에게 지금까지 공식대국에서 6승4패를 기록하고 있다. 올 1월까지 4승4패였는데, 8월에 3회 몽백합배 16강전에서 이긴 뒤 승리를 추가했다. 
한편 같은 날  박정환을 포함해 한국선수 5명이 출전했는데, 4명이 이기고 1명이 졌다. 신진서가 리웨이칭을 꺾은 것을 비롯해 이세돌이 쑨텅위를, 이동훈이 류시를 제압했고, 강동윤은 셰커에게 졌다. 
 ◆ 2017 중국 갑조리그 19라운드 결과(한국선수)  
ㆍ박정환-커제: 박정환, 322수 백1.5집승 
ㆍ신진서-리웨이칭: 신진서, 264수 백불계승
ㆍ이세돌-쑨텅위: 이세돌, 163수 흑불계승
ㆍ이동훈-류시: 이동훈, 155수 흑불계승
ㆍ강동윤-셰커: 셰커, 157수 흑불계승
이번 시즌 박정환과 6승3패를 거두고 있으며 이세돌ㆍ이동훈은 5승4패를, 강동윤은 4승5패를 기록하고 있다. 
 
 
갑조리그 한 경기는 주장전을 포함해 네 판의 대국이 벌어진다. 이 중 세 판은 제한시간 2시간 45분, 초읽기 1분 5회(2시간 40분을 다 쓴 뒤, 초읽기 1분 5회를 줌)로 진행한다.
각 라운드에서 4-0 또는 3-1로 이긴 팀이 승점 3점을 받는다. 2-2 동률인 경우는 '주장전' 승자팀 2점, 패자팀 1점으로 점수를 나눠 가진다. 포스트시즌 없이 최종 순위는 26라운드까지 누적한 팀승점으로 결정한다(팀승점이 같으면 개인승수->주장전 승수로 비교).
사이버오로는 중국 갑조리그를 웹과 오로대국실에서 수순중계한다. 이동 중이라도 스마트폰이나 태블릿피시에서 <오로바둑>앱으로 자유롭게 관전할 수 있다.
2017 중국 갑조리그는 4월 25일 1라운드를 시작했고 12월 2일까지 총 26라운드를 펼친다. 팀은 기존 12개 팀에서 14개 팀으로 늘었고, 경기수도 22라운드에서 26라운드로 더 많아졌다. 올해 한국기사는 총 10명이 출전한다.
 
 
 
 