신민준 "농심신라면배 연승으로 슬럼프 벗어났다"
신민준 "농심신라면배 연승으로 슬럼프 벗어났다"
데뷔 무대서 3연승 거두며 대활약 
[농심신라면배] 
김수광=선양  2017-09-21 오후 07:36   [프린트｜스크랩]

          농심신라면배 무대엔 처음 올라보는 신민준 6단이 한국선봉으로 무시무시한 활약을 펼치고 있다. 
지난 기 7연승의 주인공 中판팅위 9단을 꺾더니 LG배 8강 경험이 있는 日위정치 7단을 넘고서, 백령배 초대 우승자 저우루이양 9단까지 꺾었다.  
21일 중국 랴오닝(遼寧)성 선양(瀋陽)시에 위치한 선양 완다문화호텔에서 열린 제19회 농심신라면배 세계바둑최강전 3국에서 신민준은 중국의 저우루이양(周睿羊) 9단에게 145수 만에 흑불계승을 거두고 3연승을 달렸다. 연승상금 1,000만원도 획득했다. 만나봤다. 
▲ 19회 농심신라면배 세계바둑최강전 3국에서 중국 저우루이양과 대국하던 신민준(오른쪽). 
  - 오늘 내용은 어땠나. 
"초반에 두터운 바둑이어서 내가 좋아하는 흐름이었다. 중후반에는 저우루이양 9단이 실수가 많았다. 컨디션이 별로 안 좋았던 것 같다. 나에게 위기는 없었다고 생각한다."
  -중국 선봉이었던 판팅위, 그리고 두번째 중국선수 저우루이양 중 어느 선수가 더 까다로웠나.  
"두 사람 다 세계대회 우승 경험이 있는 선수들이기에 쉬울 수가 없었지만 대국 내용만 두고 보면 판팅위 선수 때가 더 까다로웠던 바둑이었다."
  - 내일 4국에선 일본 쉬자위안 선수와 만난다.  
"전에 비공식대국으로 겨뤄본 적이 있는데 졌다. 그때는 이 선수에 대해서 잘 몰랐는데, 대국 뒤 정말 강하다고 느꼈다. 이후로도 이 선수의 기보를 보니 전투가 강하다. 나는 전투를 그리 즐기는 스타일은 아니어서 대국 스타일이 잘 맞지는 않는다. 최선을 다하겠다." 
  -오늘은 어떻게 쉴 계획인가.  
"이곳 선양에 와서 잠을 9시간씩 자고 있다. 상대 기보연구는 잠깐 하고 선수들과 수다를 떤 뒤에 바로 잠든다. 오늘도 그렇게 할 생각이다." 
  - 체크무늬 옷을 연속해서 입고 대국하고 있다.  
"당연히 여러 벌 준비했지만 계속 이기다 보니 왠지 꼭 입어야 할 것 같다. 내일도 입을 생각이다." 
  -이번 농심신라면배 연승으로 자신감에 영향이 있을 것 같은데.  
"KB리그에서 자꾸 지면서 슬럼프에 빠져 있었는데 이번 연승 덕택에 완전히 벗어난 것 같다. 한국에 다시 돌아가서도 기세를 이어갈 수 있을 것 같다."
          
 
 
 
 