속보/ 신진서vs탕웨이싱 격돌
속보/ 신진서vs탕웨이싱 격돌
한국기사 4명(박정환·안성준·안국현·신진서)  8강올라
[삼성화재배] 
강경낭=유성  2017-09-25 오전 11:06   [프린트｜스크랩]
▲ 25일 대전 삼성화재 유성연수원에서 2017 삼성화재배 월드바둑마스터스 16강전이 펼쳐졌다. 삼성화재배는 본선 32강부터 라운드마다 대진 추첨한다.

          25일 삼성화재 유성연수원에서 2017 삼성화재배 월드바둑마스터스 본선 16강이 펼쳐졌다.
한국기사는 박정환·안성준·안국현·신진서가 각각 자오천위·커제·천야오예·이야마 유타를 이기고 8강에 올랐다. 중국기사는 퉈자시·구쯔하오·탕웨이싱·퉁멍청이 8강에 올랐으며, 일본기사 야마시타 게이고·이야마 유타는 8강 진출에 실패했다. 8강은 바로 내일 같은 장소에서 열린다.
26일 사이버오로에서 원성진 9단이 신진서 vs 中탕웨이싱의 8강전을 해설하며, 이외의 다른 모든 판도 수순 중계한다.  
  관련기사 ▶ 박정환 신진서 등 삼성화재배 8강 (☞클릭!)  
  관련기사 ▶ 안성준 "우승이 목표라서 커제 잡고도 덤덤해요" (☞클릭!)  
  관련기사 ▶ 포토/ 저마다 목표는 우승 (☞클릭!)  
▲ 8강 대진추첨 결과.  
　▲  2017 삼성화재배 월드바둑마스터스 본선 16강 결과.
  
 (이하 지난 소식)  
오후 4시 30분 / 박정환 "착각 후에도 형세 괜찮았다"
▲ 오로 대국실에서 해설 하던 한종진이 "이 수 실화인가요?" 하고 물었던 박정환의 한 수(흑1). 국후 박정환은 이 수는 착각이었다. 하지만 다행히 이 교환 후에도 형세가 뒤집어지진 않았다" 라고 말했다.
오후 4시 19분 / 안국현 8강 진출
안국현이 어려웠던 바둑을 치열하게 따라잡아 반 집을 남겼다.
오후 4시 12분 / 박영훈, 구쯔하오에게 패배
오후 4시 / 이세돌·송태곤 16강 탈락
이세돌과 송태곤이 각각 퉈자시와 탕웨이싱에게 졌다.
오후 3시 31분 / 안성준 "대국 내용에 만족한다"
대국을 마치고 나온 안성준이 "불리했던 적이 없었다. 초반 우상귀 변화는 새로운 수법이었으나 결과적으로 내가 나쁘지 않았다" 라고 말했다.
▲ 흑1~5의 수순이 흑의 완착이었다. 흑1로는 O로 둬서 중앙 쪽으로 손이 가야 했다. 이 이후로는 쭉 우세했다" (안성준)
오후 3시 15분 / 박정환 8강 진출
박정환이 자오천위에게 이기고 8강에 올랐다. 예상보다 일찍 던진 자오천위의 선택에 당황하는 한국 검토실. 
오후 3시 10분 / 송태곤 돌 거둘 듯
송태곤vs탕웨이싱, 송태곤이 탕웨이싱의 대마를 잡으러 가는 올인 작전을 택했으나 대마가 죽을 것 같지 않다.
박정환vs자오천위, 박정환 승리 유력.
안국현vs천야오예, 안국현 불리.
오후 3시 2분 / 안성준, 커제 잡고 8강 올라
안성준이 시종일관 유리한 바둑을 지켜내며 8강에 올랐다.
오후 2시 55분 / 안성준, 잘 두고 있다
안성준vs커제, 안성준이 유리한 바둑을 최대한 간결하게 정리하고 있다.
이세돌vs퉈자시, 이세돌이 불리하다.
안국현vs천야오예, 안국현이 천야오예의 대마를 잡으러 가고있으나 잡기 어려울 듯 하다.
오후 2시 40분 / 박정환, 어려운 형세
박정환vs자오천위, 박정환이 123으로 악수를 뒀다. 형세가 어려워졌다.
오후 2시 35분 / 퉁멍청 8강 올라
퉁멍청이 야마시타 게이고를 이기고 8강에 올랐다.
오후 2시 30분 / 신진서 8강 올라
신진서가 이야마유타를 이기고 8강에 올랐다.
박영훈vs구쯔하오, 박영훈이 불리하다.
송태곤vs탕웨이싱, '송태곤 이기는거 아닌가?' 하는 분위기의 검토실. 
오후 2시 20분 / 신진서 승리 예감
안성준vs커제, 안성준 승리 유력.
오후 2시 3분 / 안성준·송태곤 유리
안성준vs커제, 안성준 유리.
송태곤vs탕웨이싱, 송태곤 유리.
신진서vs이야마유타, 이야마 유타의 장고가 길어지고 있다. 이야마 유타의 타개가 쉽지 않아 보인다.
오후 1시 51분 / 유리한 싸움 중인 신진서
박정환vs자오천위, 박정환 유리.
이세돌vs퉈자시, 이세돌 꽤 비세.
신진서vs이야마유타, 복잡한 싸움중이나 신진서가 유리하다.
오후 1시 40분 / 포인트 올린 박정환
박정환vs자오천위, 87수 이후 박정환이 잘 풀렸다.
이세돌vs퉈자시, 이세돌 꽤 비세.
안성준vs커제, 안성준 유리.
오후 1시 24분 / 이세돌, 혼돈의 형세
박정환vs자오천위, 87수, 강수를 둔 박정환. 쉽게 두면 좋지 않다고 판단한 듯 하다.
이세돌vs퉈자시, 혼돈의 형세이나 이세돌이 약간 불리해 보인다.
안성준vs커제, 안성준 유리.
오후 12시 10분 / 박정환의 괜찮은 흐름
박정환vs자오천위, 박정환 흐름이 좋다.
안성준vs커제, 오리무중의 형세.
안국현vs천야오예, 나빠보이는 안국현.
송태곤vs탕웨이싱, 실리를 먼저 챙긴 송태곤. 알 수 없는 형세.
박영훈vs구쯔하오, 긴 바둑이 될 것 같다.
▲ 흑을 잡은 이세돌. 
▲ 박정환이 이세돌 대국을 잠시 관전하고 있다.
▲ 삼성화재배 8강 대국장.
▲ 바둑리그 전승을 달리는 신진서. 
▲ 아침으로 햄버거를 먹은 박영훈. 
▲ 컨디션이 좋아보이는 송태곤.
▲ 커제를 상대하는 안성준. 
삼성화재배 우승컵 탈환을 위해 7명의 태극 전사가 유성에 모였다. 
2017 삼성화재배 월드바둑마스터스 본선 16강이 삼성화재 유성연수원에서 시작했다. 본선 16강에 한국은 박정환ㆍ이세돌ㆍ박영훈ㆍ송태곤ㆍ 신진서ㆍ안국현ㆍ 안성준 등 7명이 대국하고 있다. 
KBS와 중앙일보가 공동으로 주최하고 삼성화재가 후원하는 2017 삼성화재배 월드바둑마스터스의 총상금 규모는 8억원이며 우승상금은 3억원이다. 제한시간은 각자 2시간에 1분 초읽기 5회씩이 주어진다.
          
 
 
 
 