'바둑캐스터' 정다원ㆍ서하선, 바둑계 최초 화장품 모델 계약
프랑스 에스테틱 화장품 몰 ‘쁘랑쁘랑’ 모델 촬영 마쳐
[화제] 
오로IN  2017-09-29 오전 11:30   [프린트｜스크랩]
▲ 바둑계 최초로 화장품 모델에 발탁된 서하선(왼쪽), 정다원 캐스터

          '미녀 바둑캐스터' 정다원과 서하선이 바둑계 최초로 화장품 모델로 나선다. 
최근 오픈한 프랑스 에스테틱 화장품몰 ‘쁘랑쁘랑(www.franfran.co.kr)’의 새로운 얼굴로 발탁된 정다원과 서하선은 바둑계의 대표 미녀 진행자로 바둑팬들과 친숙한 캐스터들이다. 
‘바둑 여신’이라는 별칭으로 불리고 있는 정다원 아마6단은 지난해 열린 ‘알파고 vs 이세돌’ 경기를 생중계하면서 바둑팬들에게 사랑받았다. 국내외 주요 대회 생중계를 진행한 정다원 캐스터는 현재 바둑TV에서 2017 한국기원총재배 시니어바둑리그 진행을 맡고 있다. 
“바둑캐스터로선 처음 화장품 모델을 겸하게 된 만큼 바둑계에 새로운 바람을 불어넣기 위해 열심히 하겠다”는 포부를 밝혔다.
미스 춘향 출신인 서하선은 피자헛, 여기 어때 등 다양한 제품의 전문 광고 모델로 활약했으며 최근에는 내셔널 바둑리그 라운드 리뷰를 진행하고 있다. 
20대에 바둑의 매력에 빠져 직접 바둑 아카데미에 등록하며 바둑을 배운 서하선은 바둑리그의 티브로드 열성팬으로 티브로드 경기가 있는 날이면 경기장을 찾아 선수들을 직접 응원하고 있다. 
바둑 캐스터와 명품 화장품 모델, 두 마리 토끼를 잡으려 하는 두 사람의 모델 활동은 ‘쁘랑쁘랑’에서 확인할 수 있다.
‘쁘랑쁘랑’은 오픈 기념으로 샘플 무료 체험, 할인 행사 등 다양한 이벤트를 진행 중이다. 
  
문의 : ㈜뷰티앤스킨 010-4929-0101
  
  
  
  
  
 
          
 
 
 
 