아마기사 강지훈, 프로 박영롱 꺾고 KIBA 2연승 견인
서울 KIBA, 화성시에 3-1 승리 
[프로암리그] 
오로IN  2017-10-27 오후 01:05   [프린트｜스크랩]
▲ "그래, 바로 이 맛이야!" 3-1로 승리한 KIBA 선수단(좌측부터 강지훈 아마, 전용수 프로, 정서준 프로, 허영락 아마).

          25일 서울 마장로 한국기원 4층 본선 대국실에서 열린 2017-18 SG신성건설배 프로암 바둑리그 2라운드 1경기에서 서울 KIBA가 화성시에 3-1 승리를 거두며 2연승을 기록했다. 
1라운드를 승리로 장식한 서울 KIBA와 화성시는 2라운드에서 승리하면 연승 분위기를 이어감과 동시에 1위 자리를 지킬 수 있어, 양 팀에게는 결코 양보할 수 없는 한판승부였다. 
화성시는 송규상 프로(62위)와 박영롱 프로(87위)를 필두로 김정훈‧김정선 아마를 선발 출전시켰다. 김정훈 아마는 2016년 바둑대상 최우수아마선수상 수상자로, 1라운드에서 홍민표 9단을 상대로 반집승을 거두며 프로암 바둑리그 돌풍의 핵으로 주목받은 바 있다. 
서울 KIBA는 1라운드에서 출전하지 않았던 후보 선수를 모두 기용했다. 전용수 프로와 정서준 프로를 2국과 4국에, 강지훈 아마와 허영락 아마를 1국과 3국에 출전시켰다. 1라운드에서 승리를 맛본 정서준 프로와 허영락 아마를 재차 출전시키며 승리에 대한 열망을 내비쳤다. 한편 1라운드 후보 선수였던 전용수 프로와 강지훈 아마는 자신의 가치를 증명해야 하는 중요한 일전을 맞이했다.
프로암 바둑리그의 묘미는, ‘프로 대 아마’가 맞붙는 맞대결이고, 그 결과다. 이날도 프로와 아마의 맞대결이 두 판 성사되었다. 
▲ 한국기원 4층 본선대국실에서 두었다. 3라운드부터는 판교 K바둑 스튜디오에서 진행한다.
[KIBA 1-0 화성시 – 허영락 아마 2연승 기록]
이영신 심판의 대회개시 선언과 함께 4대국이 동시 진행된 이번 경기에서 먼저 웃은 쪽은 서울 KIBA였다. 백번을 잡은 허영락 아마가 김정훈 아마에게 112수 끝에 불계승을 거뒀다. 좌하귀 흑 진영에 침입한 후 상대의 약점을 치밀하게 파고들어 크게 수가 나며 김정훈 아마는 더 이상 수를 이어나가지 못했고 단명국으로 끝이 났다.
▲ 착점하는 KIBA 정서준 프로(오른쪽). 화성시 김정선 아마를 단명국으로 끝냈다.
[KIBA 2-0 화성시 – 프로의 강함 보여준 정서준 프로]
곧이어 서울 KIBA의 정서준 프로가 김정선 아마를 상대로 승리하며 팀에 두 번째 승리를 안겼다. 정서준 프로는 대국 내내 매우 두텁게 두어가며 주도권을 내주지 않고 완승국으로 이끌었다.  
▲ 이변의 주인공 KIBA 강지훈 아마(왼쪽). 화성시 박영롱 프로를 맞아 짜릿한 승리를 거두며 승리를 확정지었다.
[KIBA 3-0 화성시 – 이변을 일으키며 팀을 승리로 이끌다]
이날 경기의 종지부를 찍은 주인공은 서울 KIBA의 강지훈 아마였다. 화성시 박영롱 프로를 상대로 승리하며 이변을 연출했고, 서울 KIBA의 3승째를 올리며 승리를 확정지었다. 상변부터 좌중앙까지 이어지는 ‘24점’의 대마를 이용한 사석작전은 오늘 경기의 하이라이트였다. 
[KIBA 3-1 화성시 – 가까스로 영패를 면한 화성시]
화성시는 송규상 프로가 서울 KIBA의 전용수 프로에게 222수 끝에 불계승을 거둬 영패를 면할 수 있었다. 송규상 프로는 프로암 바둑리그에서 2연승(2승 0패)을 거두며 화성시의 핵심전력임을 입증했다.
▲ 비록 오늘은 졌지만...화성시 선발선수 4인.
11월 3일에는 이붕장학회 vs 강원바둑단, 덕영 vs 원봉루헨스, 11월 9일에는 사이버오로 vs 의정부시, 푸른돌 vs 한국바둑고가 2라운드 대국을 이어갈 예정이다. 
2017-18 SG신성건설배 프로암 바둑리그의 정규리그는 10개팀 풀리그로 벌인다. 총 9라운드 45경기가 열리며 상위 5개팀이 포스트시즌에 진출한다. 프로기사 3명과 아마선수 3명으로 팀을 이루어 매 경기 프로기사 2명과 아마선수 2명이 출전(4:4로 승부)한다. 
정규리그는 팀 승점제(승 2점, 무 1점, 패 0점)로 운영되며, 동률일 경우 팀 승수·개인 승수·프로기사 승수 순으로 순위를 정한다. 모든 대국은 제한시간 없이 초읽기 40초 5회로 진행된다. 프로암리그의 돌가리기는 각 팀의 1장이 돌을 가린 결과에 따라, 나머지 선수들의 흑백이 결정된다.
SG신성건설이 메인스폰서를 맡은 프로암 바둑리그의 총규모는 4억원이며, 포스트시즌 순위에 따라 주어지는 팀 상금은 1위 2,500만원, 2위 2,000만원, 3위 1,500만원, 4위 1,000만원, 5위 500만원이다.
모든 대국은 사이버오로(www.cyberoro.com)를 통해 중계되며, 팀·선수 순위나 기보 등의 자세한 내용은 프로암 바둑리그 홈페이지(http://proam.probaduk.or.kr)를 통해 확인할 수 있다.
▲ 검토실 모습. 대국자들 못지않다.
 
 
 
 