사이버오로 '화끈하게 3-0'
사이버오로, 부천 판타지아 이기면 4강 확정
[2017시니어바둑리그] 
시니어바둑리그  2017-10-18 오후 03:38   [프린트｜스크랩]
▲ 5연승 중인 김수장 9단을 잡은 정대상 9단(오른쪽). 가장 먼저 끝날 것 같았던 대국이 가장 늦게 끝났다. 김수장과의 상대전적은 4승7패가 됐다.

          연이은 하위팀들의 반란으로 시니어바둑리그가 종국으로 갈수록 흥미를 더해가고 있다. 이번 경기에선 6위 사이버오로가 2위 음성 인삼을 퍼펙트로 꺾었다. 이 경기 승패로 KH에너지는 어부지리 정규리그 우승을 차지하게 됐다. 
사이버오로는 삼척 해상케이블카와는 달리 포스트시즌 진출의 가능성이 남아 있었던 터. 자력 진출은 남은 경기에서 모두 이겨야했고, 그중 한번은 완봉승이 필요했다. 이런 사이버오로의 절박함이 선수들을 뭉치게 했다.
완승을 거둔 사이버오로는 남은 부천 판타지아와의 경기에서 이기면 개인승수가 최소한 20승이 돼 자력으로 4강 안에 들게 된다. 반면 운이 좋으면 우승까지 노려볼 수도 있었던 음성 인삼은 이제는 포스트시즌 진출을 걱정해야 할 처지가 됐다.
18일 바둑TV 스튜디오에서 열린 2017 한국기원총재배 시니어바둑리그 13라운드 3경기에서 사이버오로가 음성 인삼에 완봉승을 거뒀다. 주장 서능욱이 선취점에 나종훈이 결승점. 정대상이 추가점을 올렸다. 
오더로 봐선 사이버오로가 1-2로 뒤지는 전력. 1국 서능욱을 빼고는 모두 상대전적이 좋지 않았다. 그러나 이런 객관적인 전력의 열세는 선수들의 투지앞에선 아무런 문제가 되지 않았다.
▲ 김인 국수까지 가세한 뜨거운 검토열기 덕일까, 사이버오로가 2위 음성인삼을 3-0으로 퍼펙트하게 이겼다.
▲ 나종훈 7단(승)-김동엽 9단. 
바둑TV 메인판으로 진행됐던 정대상-김수장은 상대전적 3승7패로 정대상이 열세였다. 천하의 '싸움꾼'인 정대상은 초반부터 대마의 삶을 담보로 상대의 돌을 잡겠다고 달려들었다.
이런 '모아니면 도'식의 행마에 위축이 됐을까. 김수장은 잡을 수 있던 대마를 놓치고 오히려 자신의 대마가 잡히고 말았다. 졸지에 형세가 역전된 상황. 이런 와중에도 정대상의 강공은 계속됐다. 
강하면 뿌러지는 법. 정대상의 강공은 오히려 독이 됐다. 기회를 포착한 김수장은 형세를 따라붙기 시작했고 좌하패가 승부였는데 팻감을 쓰면서 조금씩 손해를 본 것이 치명적이었다. 
▲ 서능욱 9단(승)-황원준 9단.
이번 라운드에서 추격팀이었던 상주 곶감과 음성 인삼이 모두 패하면서 정규시즌 우승은 KH에너지로 확정됐다. 반면 우승팀을 뺀 포스트시즌 진출팀은 사이버오로까지 가세하면서 더욱 오리무중이 됐다. 
7개팀이 더블리그를 벌여 4위까지 포스트시즌에 진출하는 정규시즌은 23~25일에 걸쳐 정규시즌 끝을 알리는 14라운드를 진행한다. 팀 대진은 부천 판타지아-사이버오로(23일), 영암 월출산-음성 인삼(24일), 상주 곶감-KH에너지(25일). 제한시간은 30분, 초읽기는 40초 5회가 주어진다.
중앙미디어네트워크가 타이틀 스폰서를 맡고 한국기원이 주최ㆍ주관하는 2017 시니어바둑리그의 총규모는 4억1000만원. 팀 상금은 우승 3000만원, 준우승 1500만원, 3위 1000만원, 4위 500만원이다. 이와는 별도로 정규시즌 매판의 승자 50만원, 패자 30만원을 받는다. 대국은 바둑TV와 주요 바둑사이트가 생중계한다.
▲ "황원준 선수가 두텁게 두어와서 저는 초반부터 집으로 승부를 했는데 상대가 두터움을 잘 살리지 못했던 것 같습니다.(사이버오로 서능욱 선수ㆍ왼쪽)
"제가 항상 잘나가다가 마지막에 뒤집어지곤 했는데 오늘은 거꾸로 되었습니다. 오늘 팀이 완승을 거뒀기 때문에 남은 경기에서 이기기만 하면 포스트시즌에 올라가는 것 같습니다. 제가 초반은 잘 두니깐 후반에 실수만 안하면 이길 수 있습니다." (사이버오로 나종훈 선수) 
▲ 팀과 함께 연승행진이 무너진 김수장 9단.
▲ 압도적인 상대전적의 우위를 살리지 못한 김동엽 9단.
▲ 두터움으로 발빠른 손오공을 잡지 못한 황원준 9단.
▲ 후반에 덜컥수가 문제라는 나종훈 7단.
▲ 형세가 엎치락뒤치락했던 소문난 '싸움꾼' 정대상 9단.
▲ 최종 우승이 목표라는 서능욱 9단.
▲ 팀이 승리한 상황이지만 개인 1승이 중요한 터라 화면앞에 모여 있는 사이버오로 선수와 감독.
 
 
 