이세돌, '우승경험자 대회'서 커제에게 분패 
이세돌, '우승경험자 대회'서 커제에게 분패 
2017 화산논검배(華山論檢盃) 결승 진출 실패 
[화산논검배] 
오로IN  2017-10-25 오후 10:28   [프린트｜스크랩]
▲ 이세돌(왼쪽)과 中커제가 벌인 1라운드에서 이세돌이 아주 유리한 형세를 구축했으나 끝까지 지켜내지 못하고 지면서 결승 진출에 실패했다.

          2017 화산논검배(華山論檢盃) 한중일 세계대회 우승자 대항전이라는 긴 이름의 대회가 25일 중국 시안(西安)에서 시작됐다. 
대회명 그대로, 세계대회 우승을 경험한 한중일의 기사들이 겨루는 대회인데 중국 2명(커제(柯洁) 9단·저우루이양(周睿羊) 9단)과 한국 이세돌 9단, 일본 고노 린(河野臨) 9단이 초청됐다. 이세돌은 14차례의 세계대회 우승 기록을 보유하고 있고 중국 커제와 저우루이양은 4차례와, 1차례를 각각 기록하고 있다. 일본 고노 린은 세계대회에서 우승한 경력은 없다. 
4명이 토너먼트를 펼쳐 우승자를 가리는 단순한 방식인데 30초에 1수를 둬야 하며, 도중 고려시간 1분 10회를 주는 초속기 기전(비공식대회)이다.
▲ 대회 전경. 
▲ 이세돌. 
▲ 中커제.
25일 1라운드가 펼쳐진 결과 이세돌이 커제에게 325수 만에 백으로 1집반 졌다. 이 바둑을 바둑TV에서 해설한 최명훈 9단은 “이세돌 9단이 아주 여유 있게 우세한 바둑이었는데, 거듭 수읽기에 난조를 보이면서 졌다. 전성기 때라면 생각할 수도 없는 역전패다. 이세돌 9단의 프로 인생에서 최악의 역전패 중 하나로 기억될 것.”이라고 평가했다. 
▲ 日고노 린-中저우루이양(승).
동시에 펼쳐진 또 하나의 대국에서는 저우루이양이 고노 린을 꺾었다. 이로써 이세돌과 고노 린은 우승은 노릴 수 없게 됐다. 결승전은 커제와 저우루이양의 중-중 대결이다. 결승전과 이세돌-고노 린의 3-4위전 26일 오후 3시30분부터 벌어진다. 
우승상금은 40만위안(약 7,000만원), 준우승은 15만위안, 3위와 4위는 10만위안이다. 
 [PHOTOㅣ중국 기패망]
 
 
 