박정환을 보지도 못하고...Kixx, 1차전으로 끝냈다   
 Kixx, 화성시코리요에 3-0 승....준플레이오프 진출, 3위 SK엔크린과 3연전    
[KB바둑리그] 
바둑리그   2017-11-01 오후 06:56   [프린트｜스크랩]
▲ ▲ KIxx의 2지명 윤준상(왼쪽)이 포스트시즌을 처음 경험하는 송지훈(화성시코리요 5지명)을 압도하며 일찌감치 3-0 승리를 결정지었다
2017 KB국민은행 바둑리그 와일드카드결정전 
 박정환 아끼다...화성시코리요 충격의 패배 
Kixx가 1차전만으로 끝냈다. 화성시코리요는 주장 박정환 카드를 써보지도 못하고 주저앉았다.  
1일 오후 바둑TV 스튜디오에서 벌어진 2017 KB국민은행 바둑리그 와일드카드결정전에서 4위 kixx가 5위 화성시코리요를 3-0으로 꺾고 준플레이오프에 진출했다. 4지명 강승민의 선제점, 퓨처스 홍기표의 리드타, 2지명 윤준상의 결승점이 일직선으로 이어졌다. 
올해 신설된 와일드카드결정전은 4위팀에게 1승(또는 1무)만 해도 준플레이오프에 진출할 수 있는 프리미엄을 준다. 1차전 승리만으로 와일드카드결정전을 마무리한 kixx는 내일 하루를 쉰 다음 3일부터 3위 SK엔크린과 준플레이오프 3연전을 치른다. 
▲ 12시에 동시 시작된 1.2국을 kixx가 모두 가져갔다. 
관록의 승리였다. 수도 없이 포스트시즌을 치러본 김영환 감독의 지략과 노련한 Kixx 선수들의 경험이 어우러져 예상밖 일방적인 승리를 이끌어냈다. 반면 올해 처음 사령탑을 맡은 화성시코리요 박지훈 감독은 포스트시즌 경험이 전무한 선수들을 앞선에 잇달아 배치하는 등 전략의 미숙함을 드러내면서 큰 쓰라림을 맛봤다.   
12시 정각에 시작된 경기는 1국(장고) 강승민-최재영, 2국(속기)은 홍기표-김승재의 대진. 지명도에서 화성시코리요가 모두 앞선 대진이어서 최소 1승1패가 예상됐으나 결과는 딴판이었다. 
▲ 두 기사의 첫 대결. 큰 승부에 임할수록 투지가 샘솟는 강승민(오른쪽)이 포스트시즌 무대가 처음인 최재영을 상대로 역전승했다. 
먼저 끝난 2국에서 4지명 강승민이 선제점을 올린 Kixx는 이어 끝난 1국(장고)에서 퓨처스 선수 홍기표가 김승재를 잡는 기염을 토하며 결정적 우위에 섰다. 기세를 탄 Kixx는 3국(속기)에서 2지명 윤준상이 화성시코리요 5지명 송지훈을 일방적으로 몰아치며 3-0으로 승부를 끝냈다. 
▲ 정규시즌 후반에 여섯 경기 연속 장고대국에 출전했던(3승3패) 퓨처스선스 홍기표가 Kixx의 모든 선수들을 상대로 상대전적 우위를 보인 김승재를 1집반차로 꺾었다. 
화성시코리요로선 주장 박정환의 등판 시기를 저울질하다가 끝내 출전 기회를 놓친 것이 천추의 한이 됐다. 1국에서 김승재가 승리할 것을 너무 믿은 나머지 4국 이후로 아끼다가 써보지도 못하고 주저앉았다.
중계석의 이희성 해설자는 "팀이 지고 있는 상황에서 박정환을 아낀 것은 이해가 가지 않는다. 3국에 박정환 아니면 최소 2지명 강유택이라도 등판시켰어야 하지 않은가" 목소리를 높이며 "명백한 전략적 실패다"라고 말했다. 
▲ 3국이 진행되는 도중 검토실에 나타났으나 쓸쓸히 발걸음을 돌린 박정환(왼쪽). 
화성시코리요의 무서운 기세를 잠재운 Kixx는 11월 3일부터 SK엔크린과 준플레이오프를 치른다. 김영환 감독은 "우리 팀이 분위기도 좋고 상승세를 이어가고 있는 만큼 좋은 승부를 펼칠 수 있을 것 같다"고 말했다. 
2017 KB국민은행 바둑리그의 팀 상금은 우승 2억원, 준우승 1억원, 3위 5000만원, 4위 2500만원, 5위 1500만원. 매 경기 5판3선승제로 치르는 포스트시즌은 1.2국만 동시에 시작한 다음 3~5국은 매판 오더제로 진행한다. 
▲ 정규시즌 전후반기에 모두 패한 화성시코리요에게 압승을 거둔 Kixx. 5지명을 제외한 1~4지명의 개인 승수 합이 9개팀 중 최고인 강팀이다. 
▲ 두 경기를 이겨야 하는 부담을 안고 싸운 화성시코리요. 감독은 감독대로, 선수들은 선수들대로 지나치게 조심스럽고 굳은 모습을 보였다. 
○● KB국민은행 바둑리그 홈페이지 바로가기 ☜ 클릭 
 
 
 