‘2017 대한민국 바둑 대축제’ 열린다
박정환 vs 이세돌 공개대국, ‘한ㆍ중 대사 페어대결’ 등 다채로운 이벤트 병행
[바둑대축제] 
오로IN  2017-10-20 오후 01:17   [프린트｜스크랩]
▲ 2017 대한민국 바둑대축제가 내달 11, 12일 '세계 바둑스포츠 컴플렉스' 건립지 일원에서 펼쳐진다. 

          2017 대한민국 바둑대축제가 11월 11, 12일 이틀 동안 경기도 화성시 노작로에 위치한 동탄여울공원 ‘세계 바둑스포츠 컴플렉스’ 건립 예정지 일대에서 열린다. 
화성시 동탄2지구 내 제7호 근린공원에 건립 예정인 ‘세계 바둑스포츠 컴플렉스’는 한국기원 이전 예정 부지로 계획대로 진행되면 내년 8월 착공해 2020년 8월 준공 예정이다.
‘바둑으로 모인 벗’이라는 콘셉트로 열리는 바둑대축제는 프로와 아마추어는 물론 바둑콘서트, 문화공연 등 각종 부대 이벤트를 총 망라하는 축제 형식으로 구성된다.
프로 부문을 살펴보면 국내 정상급 남녀 기사들이 대거 출동해 공개대국을 선보인다. 
우선 자타공인 국내 최강으로 꼽히는 박정환 9단과 바둑계에서 가장 지명도 높은 이세돌 9단이 11일 오후 4시부터 사상 처음 공개대국을 벌인다. 
이번 대결은 이벤트 성격이 강하지만 지난해 6월 응씨배 준결승 3번기 이후 1년 5개월 만의 빅이벤트라 양웅의 결과에 관심이 집중되고 있다. 47개월 연속 국내랭킹 1위를 질주 중인 박정환 9단이지만 랭킹 3위 이세돌 9단에게는 통산전적에서 12승 18패로 열세를 보이고 있다. 바둑대축제에 참가하는 바둑팬들은 현장에서 한국이 배출한 불세출의 승부사들을 직관할 수 있는 것은 물론이고 바로 곁에서 승부호흡을 느낄 수 있는 절호의 기회가 될 것으로 보인다.
▲ 박정환 9단(왼쪽)과 이세돌 9단이 동탄 여울공원에서 사상 처음으로 공개대국을 벌인다 [자료사진]  
한국 여자바둑의 세계대회 3연속 우승을 이끌고 있는 ‘투톱’ 최정 7단과 오유진 5단의 상대 전적은 12승 2패로 최정 7단이 압도하고 있다. 그러나 최근 제5회 메지온배 오픈신인왕전 본선에 오르는 등 44승 21패로 국내기사 중 올해 최다 승수를 쌓으면서 다승 1위를 질주하고 있는 오유진 5단의 성적도 상승세여서 어떤 결과가 도출될지 관심을 끌기에 충분하다. 
한편 이창호 9단과 추궈홍(邱國洪) 주한 중국대사가 노영민 주중 한국대사ㆍ중국 창하오(常昊) 9단과 화상 페어대결로 반상(盤上) 외교를 펼친다.
‘한ㆍ중 바둑 전설과 대사 페어대결’은 한ㆍ중 바둑의 전설과 바둑 애호가인 한ㆍ중대사의 크로스 페어 친선대결로 열려 한국과 중국 양국에서 바둑을 통한 ‘흑백외교’로 화제를 모을 것으로 기대된다. 
또한 ‘인공지능(AI) 바둑열전’에서 박정환 9단과 ‘돌바람’, 신진서 8단과 일본 ‘딥젠고’가 맞대결을 벌여 바둑 인공지능의 실력을 타진한다. 
‘세대를 넘어서’라는 타이틀로 열리는 국내 최고령 기사 최창원(80) 6단과 최연소 프로 권효진 권효진(13) 초단이 벌이는 대결은 67세의 연령차를 뛰어 넘는 승부로, 바둑만이 가능한 볼거리를 제공한다. 
연령차를 뛰어넘는 세대 초월의 대결은 화성 거주 어르신 32명과 어린이 32명의 대결도 함께 벌어져 화성시의 브랜드인 ‘효(孝)’를 강조할 예정이다. ‘세대를 넘어서’ 참석자 66명은 화성시 인구 66만명을 상징한다. 
이밖에 정조대왕이 서거한 1800년을 기념해 화성시 소속 바둑팀인 ‘화성시 코리요’ 선수들과 화성시민의 180인 다면기, 조훈현과 함께 하는 아름다운 바둑 지도기, 화성시장배 챌린지매치 현장 대결 등의 행사가 연이어 펼쳐진다. 
아울러 한ㆍ중 친선 교류전, 전국 아마바둑대회, 전국 학생바둑대회, 대학패왕전, 유치부 바둑축제, 나눔 바둑축제 등 아마추어 바둑대회와 7줄 바둑ㆍ알까기ㆍ오목 대회 등 현장 이벤트가 함께 어우러질 2017 대한민국 바둑대축제에는 5000명의 바둑인들이 대거 참석한다.
바둑 행사와 더불어 유명 프로기사 팬 사인회와 한국바둑 70년사 사진전, 바둑산업 홍보부스 운영되고, ‘자선 바자회’, 화성시 특산품 맛보기 체험, 마술쇼 등 어린이들을 위한 각종 이벤트도 마련된다. 저녁 6시부터는 나인뮤지스, BAP, NCT 등 유명 아이돌그룹과 록밴드가 합류해 댄스와 콘서트 무대를 장식하면서 축제 분위기를 고조시킬 예정이다. 
바둑과 문화공연이 함께 어우러지는 종합선물세트로 차려질 2017 대한민국 바둑대축제는 바둑팬은 물론 인근 화성시 동탄 거주 주민들에게 최고의 늦가을 축제 한마당이 될 전망이다. 
2017 대한민국 바둑대축제는 화성시와 한국기원이 공동주최하며 한국기원과 화성시체육회, 화성시문화재단, 화성시바둑협회가 공동주관한다. 
2017 대한민국 바둑대축제의 자세한 내용은 홈페이지(http://2017kbf.co.kr)를 참조하면 된다.
  ▶ 2017 대한민국 바둑대축제 홍보 영상  (☞클릭!)  
 
 
 
 