"너 나와!" 여자아마기사 20인이 지명대결을 벌인다
"너 나와!" 여자아마기사 20인이 지명대결을 벌인다
제1회 BnBK배 여자아마 연승최강전 개막
[대회소식] 
오로IN  2017-11-06 오후 02:47   [프린트｜스크랩]
▲ 개막식에서 출전선수들과 대회관계자가 파이팅을 외치며 선전을 다짐했다. 

          여자아마 상위랭커 15명과 후원사 추천시드 5명, 총 20명의 여자아마기사들이 펼치는 제1회 BnBK배 여자아마연승최강전이 11월 5일(일) 개막식을 시작으로 5개월의 대장정에 들어갔다. 
춘천의 스프링베일 골프장에서 열린 개막식에는 주최측 K바둑과 후원사인 골프장 전문관리기업 BnBK의 내빈들, 출전선수들과 춘천-원주 지역의 바둑 동호인들이 함께했다. 
개막식 축사에서 후원사 BnBK의 권성호 대표는 “골프와 바둑이 잘 매칭된다는 생각에 바둑대회를 후원하게 됐다”며 “여자 아마바둑이 좋은 성과를 낼 수 있도록 계속 지원하겠다”는 뜻을 밝혔다.  
이번 대회는 “너 나와!” 방식으로 추첨을 통해 지명권을 쥔 선수가 상대 대국자를 지목해 대국하는 연승방식을 도입해 팬들의 이목을 끌 것으로 보인다. 개막식 추첨에서 1번을 뽑은 류승희 선수가 이성준 선수를 지목했고, 두 사람이 펼친 개막전에서 류승희 선수가 첫승을 올리며 기분좋게 출발했다.
경기규정은 총 호선(덤 6집반)에 제한시간 각 20분(초읽기 30초 3회)으로 대국하며, 최종 우승상금은 300만원이다. 3연승을 거두면 50만원의 연승상금이 주어지며 이후 1승을 더할 때마다 20만원씩 추가된다. 
2017년 11월 22일(수요일) 첫 방송을 시작으로 2018년 3월 14일까지 매주 수요일 오후2시에 생방송한다. 
K바둑의 양재호 대표는 “앞으로도 아마바둑을 위한 대회를 많이 주관/주최할 것이며, 더불어 K바둑에서는 바둑팬들을 위한 다양하고 재미있는 프로그램 개발을 위해 함께 힘껏 노력하겠다”고 밝혔다. 
▲ 개막식 뒤 첫대국을 준비하는 동안 아마추어 출전선수들은 춘천-원주의 바둑팬들과 지도다면기를 펼쳤다.
▲ 송태곤 9단이 개막전을 공개해설했다.
▲ 방송은 송태곤 9단이 해설하고 K바둑의 전문캐스터 서하선 씨가 진행한다.
 
 
 
 