‘밀레니엄둥이’ 신진서, 자랑스런 청소년 대상 수상
1일 한국스카우트연맹에서 시상식 열려
[기사동정] 
오로IN  2017-11-01 오후 08:47   [프린트｜스크랩]
▲  2017년도 제11회 자랑스러운 청소년 대상 체육 부문 수상자 신진서 8단 

          바둑계를 대표하는 자랑스러운 청소년, 신진서(17) 8단이 한국스카우트연맹이 주최한 자랑스러운 청소년 대상을 수상했다. 
1일 서울 여의도 한국스카우트연맹 1층 스카우트홀에서 열린 2017년도 제11회 유스 히어로 프라이즈(Youth Hero Prizeㆍ자랑스러운 청소년 대상) 시상식에서 신진서 8단이  ‘체육 부문에서 탁월한 실적을 거두었거나 미래 성장 가능성을 지닌 청소년’으로 체육 부문에 선정돼 메달, 증서와 함께 500만원의 장학금을 부상으로 받았다. 
수상 직후 신진서 8단은 “바둑계를 대표해 이런 영광스러운 상을 받게 돼 자랑스럽게 생각한다”면서 "수상을 계기로 세계대회에서 꼭 우승할 수 있도록 하겠다”는 포부를 밝혔다.
2012년 제1회 영재입단대회를 통해 입단한 신진서 8단은 2014년 합천군 초청 미래포석열전을 시작으로 신예대회에서 세 차례 우승을 차지했고, 2015년 12월에는 종합기전인 제2기 렛츠런파크배에서 우승했다. 또한 메이저 세계기전인 LG배와 바이링(百靈)배 4강, 20세 이하 신예기사들이 출전한 제4회 글로비스배 세계바둑 U-20에서 우승해 세계무대에도 이름을 알렸다. 
프로통산 5회 우승과 2회 준우승을 기록 중인 신8단은 2014 바둑대상 신인기사상, 2016 바둑대상 승률상, 2016 KB바둑리그 우수상 등을 받은 바 있다. 
한국스카우트연맹(Korea Scout Association)이 시상하는 ‘자랑스러운 청소년 대상’은 학술ㆍ예술ㆍ체육ㆍ진로ㆍ스카우트 등 5개 부문에서 재능과 잠재력 있는 대한민국 청소년(만 9세∼24세)을 추천받아 미래 인재로 육성하기 위해 2007년부터 제정ㆍ시행하고 있다. 
시상식은 축하공연을 시작으로 내빈 및 심사위원 소개, 역대 수상자 소개, 공적 영상 및 시상 순으로 1시간 30분 동안 열렸다.
▲ 신진서를 축하하러 온 박하민 3단, 신민준 6단, 신진서 8단, 설현준 3단, 박현수 초단(왼쪽부터).
▲ 학술부문 이정현, 진로개척부문 양소희, 김신일 유스히어로 위원회 위원장, 예술부문 백진원, 함종한 한국스카우트연맹 총재, 스카우트부문 강병민, 체육부문 신진서. 
 
 
 
 