여자기성전, 8강 얼굴 결정됐다 
여자기성전, 8강 얼굴 결정됐다 
6일 김채영 vs 조승아 맞대결로 8강 시작
[여자기성전] 
오로IN  2017-11-01 오후 02:19   [프린트｜스크랩]
▲ 16강 빅매치로 꼽혔던 박지연 5단(왼쪽-승자)과 조혜연 9단의 대국모습 

          ‘한국제지 여자棋聖전’ 본선 여덟 명의 주인공이 모두 가려졌다. 
제1기 한국제지 여자기성전은 지난 9월 예선에서 여자 프로기사 35명과 아마추어 선발을 통과한 3명의 아마추어 선수가 출전해 12명의 본선 진출자를 가려냈다. 본선은 랭킹 시드를 받은 최정 7단과 오유진 5단, 와일드카드 박지은 9단과 김혜민 8단이 합류해 16강 토너먼트로 열렸다.
16강은 10월 9일 한국 여자랭킹 1위 최정 7단과 새내기 강지수 초단의 대결로 막을 올려 최정 7단이 128수 만에 흑 불계승하며 가장 먼저 8강 대진에 이름을 올렸다. 
이후 매주 월요일과 화요일 한국기원 바둑TV 스튜디오에 열린 16강에서 박지연ㆍ오유진 5단, 김채영 3단, 박태희ㆍ김다영 2단, 조승아 초단이 8강에 올랐고 10월 31일 16강 마지막 대국에서 박지은 9단이 마지막으로 승리하며 8강 대진을 완성했다. 
8강 대국은 6일 김채영 3단과 조승아 초단의 대결을 시작으로 7일 박지연 5단 vs 박태희 2단, 13 최정 7단 vs 김다영 2단, 14일 오유진 5단 vs 박지은 9단이 대국으로 이어진다. 
첫 대국을 펼칠 김채영 3단과 조승아 초단의 상대전적은 조승아 초단이 1승으로 앞서 있다. 2017 엠디엠 한국여자바둑리그에서 12승 2패로 MVP와 다승을 수상한 김채영 3단에게 1패를 안겨준 주인공이 조승아 초단이다. 
박지연 5단은 박태희 2단에게 2승 1패로 앞서 있고, 최정 7단은 김다영 2단에게 3승, 오유진 5단은 박지은 9단에게 6승 3패로 앞서고 있다. 
한국제지가 후원을 맡고 한국기원이 주최ㆍ주관하는 ‘제1기 한국제지 여자棋聖전’은 국내 여자 개인전 최대인 1억 5000만원 규모로 열리며 우승상금은 3000만원, 준우승상금은 1000만원이다. 
이번 대회의 제한시간은 ‘피셔 방식’으로 각자 20분에 추가시간 30초가 주어지며 본선 모든 대국은 매주 월요일과 화요일 오후 8시 30분부터 바둑TV를 통해 생중계된다. 
 [제공 | 한국기원] 
 
 
 
 