SK엔크린 이영구, 첫 월간 MVP 수상
SK엔크린 이영구, 첫 월간 MVP 수상
[KB바둑리그] 
오로IN  2017-10-27 오후 09:30   [프린트｜스크랩]
▲ 9월 MVP에 오른 이영구 9단

          SK엔크린 이영구 9단이 2017 KB국민은행 바둑리그 9월 월간 MVP로 선정됐다. 
이영구 9단은 한국바둑리그 통산(포스트시즌 포함) 117승을 기록해 다승 5위에 오르는 등 한국바둑리그에서 꾸준한 성적을 유지했지만 월간 MVP 수상은 이번이 처음이다. 
이번 시즌 11승 3패를 기록하는 등 꾸준함을 인정받고 있는 이영구 9단은 바둑기자단 투표에서 정관장황진단 박진솔 8단과 Kixx 홍기표 8단을 제치고 2017 KB국민은행 바둑리그 9월 MVP에 올랐다. 
수상 후 인터뷰에서 이영구 9단은 “그동안 꼭 받고 싶은 상이었는데 마음을 비우니 성적도 오르고 좋은 상까지 받게 돼 기쁘게 생각한다”는 소감을 밝히며 “포스트시즌에서 우리팀 선수들이 제 기량을 발휘 할 수 있도록 도와 우승을 차지하겠다”는 포부를 밝혔다. 
이영구 9단은 9월 한달 동안 BGF리테일CU 이창석 3단과 신안천일염 박주민 초단, 티브로드 신민준 6단에 승리하는 등 27일 현재까지 7연승을 기록 중이다. 
2014년부터 시행되고 있는 KB국민은행 바둑리그 월간 MVP는 바둑 기자단 투표로 선정되며 100만원의 상금이 지급된다. 
총규모 37억원인 2017 KB국민은행 바둑리그의 우승상금은 2억원이며 준우승은 1억원, 3위 5000만원, 4위 2500만원, 5위 1500만원이다. 단일기전으로는 국내 최대 규모를 자랑하는 KB리그는 매주 목∼일 저녁 6시 30분부터 바둑TV를 통해 생중계된다.
          
 
 
 
 