'K바둑 세계로 전파’ 김승준 9단의 BIBA 도장
'K바둑 세계로 전파’ 김승준 9단의 BIBA 도장
외국으로 나가는 대신 외국인 불러들여 교육…32개국 184명 다녀가
[언론보도] 
유경춘(일요신문)  2017-10-13 오전 11:42   [프린트｜스크랩]
▲ 김승준 9단과 그의 '바둑 동지' 디아나 코세기 초단. 이들은 한국에서 외국인들을 상대로 세계바둑보급 사업을 펼치고 있다.
 이 기사는 일요신문에 유경춘 객원기자가 쓴 글을 옮긴 것입니다. 
○● 일요신문 기사 원문보기 ☜ 클릭
[일요신문] 프로기사 김승준은 1973년 태어나 1988년 15세에 입단했으며 2005년 입신(入神)이라는 9단에 올랐다. 2010년 광저우 아시안게임에서 바둑 코치로 참가해 한국 팀의 금메달 3개 석권의 주역이 됐다.
‘승부’보다 ‘보급’에 눈을 돌린 것은 2011년부터. ‘운명적 동지’ 헝가리 출신의 디아나 코세기 초단(34)과 함께 외국인들을 대상으로 하는 바둑도장을 열었다.
바둑도장 이름은 ‘BIBA', Blackie's international Baduk Academy의 줄임말이다. Blackie는 유럽에 갔을 때 현지 바둑팬들이 피부가 까맣다고 해서 지어준 애칭으로 그의 오랜 닉네임 '흑기사'와도 닮았다.
BIBA를 운영하는 7년 동안 많은 외국인들이 한국바둑을 배워갔다. 국가적 지원도, 흔한 바둑계 보급예산도 지원받지 못했지만 한국바둑에 대한 자부심과 사명감으로 버텨왔다.
김승준 9단과 그의 '바둑 동지' 디아나 코세기 초단. 이들은 한국에서 외국인들을 상대로 세계바둑보급 사업을 펼치고 있다.
BIBA의 현재에 대해 좀 더 설명하면 최근에 6년여간 자리하던 경기도 산본에서 서울 양재동으로 거점을 옮겨 바둑영어 강좌도 개설했다. BIBA 구성원 대부분이 영어를 사용하기에 디아나 초단과 영어강사 출신의 아마5단 아나스타샤(러시아)가 강사로 나섰다. 주 2회(회당 2시간), 초급·중급으로 나뉘어 가르치는데 김지석 9단, 홍성지 9단, 류수항 5단, 박창명 초단, 이어덕둥 초단 등이 수강생이다. 프로기사가 많지만 원하면 누구나 수강이 가능하다.
한국, 중국, 일본은 각자의 방식대로 세계에 바둑을 보급하고 있다. 한국은 2000년대 들어 본격적으로 나서기 시작했는데 해외에 바둑을 보급하는 방식은 크게 두 가지다. 나가서 보급하는 것과 불러들여 보급하는 방법.
우리 바둑계는 주로 나가는 방식을 선호한다. 과거의 태권도가 그랬던 것처럼 사범이 외국에 나가 그 나라에 바둑을 심는 것을 최고로 치는 것 같다. 그리고 이 경우에는 해외에 나가는 사범에 대해서는 해외바둑보급 사업이라고 해서 국가에서 약간의 지원금까지 주어진다.
하지만 김승준 9단은 ‘불러들이는 방법’을 택했다. “나가서 보급하기는 정말 어려워요. 성공한 예도 별로 없고. 그런데 정말 필요하면 오히려 그들이 찾아옵니다. 저는 각국에 바둑을 보급하기 위한 가장 좋은 방법으로 그 나라의 조남철 9단을 우리가 만들어주자고 생각했어요. 조남철 9단이 일본에서 현대바둑을 배워 우리나라에 꽃 피웠듯 비바에서 바둑을 배워 자신의 나라로 돌아가 바둑보급을 해주길 바랐던 거죠.”
2011년 문을 연 이래 비바에는 32개국 184명의 외국인이 다녀갔다. 체류 비용(기숙사 비용 및 수강료)도 적지 않기에 짧게는 보름부터지만 수년씩 체류하는 경우도 적지 않다. 가장 오래 머문 이는 프랑스의 토마로 2년 6개월을 비바에서 함께했고, 초단 정도의 실력으로 한국에 온 러시아의 아나스타샤는 2년 동안의 한국생활로 어느덧 아마5단이 됐다.
비바를 거쳐 간 이들은 김 9단의 생각처럼 자국으로 돌아가 열심히 바둑보급에 매진 중이다. 다니던 직장도 집어치우고 한국에 건너온 사람들답게 돌아가서도 바둑 관련 일을 하는 사람들이 많다. 프랑스의 플로랑은 돌아가서 바둑교실을 열었고, 다섯 번이나 비바를 방문했던 아르헨티나의 산티아고도 바둑 일을 하고 있다. 또 얼마 전 유럽 프로입단대회를 통해 프로기사가 된 이스라엘의 알리 자바린 역시 2011년 7개월 동안 비바를 거쳐 간 바둑동문이다.
고국으로 돌아간다 해서 비바와의 인연이 끝나는 것은 아니다. 비바 온라인 전용프로그램을 이용해 매일 교육이 이뤄진다. 수업은 기력별로 A~D그룹으로 나뉘는데 현재는 23명의 세계 바둑인이 인터넷을 통해 매일 만나고 있다.  
▲ 제12회 국무총리배 세계아마바둑선수권대회에서 김승준, 디아나가 외국 선수들을 대상으로 강의를 하고 있다. 해외 바둑보급을 위해서는 영어가 필수인데 비바에서는 이에 대한 역량 강화에도 힘을 기울이고 있다.
이 같은 체제는 혼자 갖출 수는 없는 일이고 시작부터 디아나 초단의 도움을 받았다. 2005년 헝가리에서 한국으로 바둑유학 온 디아나는 2008년 한국에서 입단했다.
“한국 사람들은 제가 입단하면 헝가리로 돌아갈 줄 알았던 것 같아요. 그런데 헝가리로 돌아가도 사실 바둑으로 생활하긴 어려워요. 전 오히려 한국에서 할 일이 많다고 생각해 남았는데 현실은 생각 같지 않더라고요. 한국이 바둑을 열성적으로 보급하는 것은 좋지만 전 국내에서 외국인 지도자를 양성하는 편이 더 낫다고 생각합니다. 그들은 돌아가면 다 친한파가 될 테고, 장기적으로도 그편이 한국에 더 도움이 될 거라 확신합니다. 그러므로 우리에게도 관심을 가져줬으면 좋겠어요.”  
김승준 9단과 뜻을 모은 디아나는 지금 낮에는 지도하고 밤에는 블로그 운영과 이메일 답장 등 궂은일을 도맡아 하고 있다. 김 9단은 디아나가 없는 비바는 상상도 할 수 없다고 말한다.
‘세계 유일의 외국인 바둑도장’으로 각광받고 있지만 최근 김승준의 비바는 해외파견 전문가 양성도 준비 중이다. 바둑 영어반 개설은 그 첫걸음이다.   
프로기사 및 일반인들을 대상으로 하는 ‘비바 바둑영어 공부반’은 해외바둑 보급 시 가장 중요한 요소인 실전 바둑영어를 익히게 하는 게 가장 큰 목적이다. 해외에서 열리는 바둑대회와 바둑캠프에서 바둑 강의와 복기 등을 할 수 있는 국제 바둑지도자를 양성하기 위해 만들어졌다. 
김승준 9단은 “중급반을 졸업하면 해외 현지에서도 어려움 없이 보급 활동을 할 수 있을 것”이라고 자신했다. “비바에는 항상 외국인 바둑학생들이 공부 중이고 영어로 바둑 지도를 할 수 있는 실전 경험의 기회가 풍부하다”고 한 김 9단은 “강의 후에도 그룹 채팅방에서 영어로 대화하며 피드백을 하는 것이 영어 실력 향상의 지름길이 될 것”이라고 말했다.
유경춘 객원기자
          
 
 
 
 