'학교바둑'에서 미래를 찾고 있는 일본바둑 
일본 어린이바둑교육의 역사와 현황...요다바둑교실 탐방기
[취재수첩] 
정용진  2017-11-03 오전 02:09   [프린트｜스크랩]
▲ 2~3세면 모국어도 채 익히지 못할 나이. 이러한 아이에게 바둑을 가르칠 수 있을까? 일본의 하라 사치코 4단(일본기원 상무이사)은 "아이가 흑백만 구분할 수 있으면 가능하다"고 말한다. 일본은 어린이 바둑교육에 미래를 걸고 학교바둑에 매진하고 있다. '요다바둑교실'을 방문해 일본의 어린이바둑 교육현장을 들여다보았다. (사진은 일본의 유아잡지에 소개된 요다바둑교실 기사)
일본취재기를 두 편에 나누어 싣습니다. 1편 일본기원 방문기는 ‘취재수첩’ 형식의 칼럼으로, 2편 일본의 어린이바둑교육 역사와 현황을 소개하는 글은 요다바둑교실을 취재한 사진을 곁들여 탐방기 형식으로 싣습니다. 
○● 취재수첩/ 일본바둑을 보며 우리바둑을 생각한다 일본기원 탐방기 ☜ 보기 클릭
당연한 얘기지만, 어느 분야건 동호인이 줄어들면 프로 지망생이 줄어들고 그럴수록 천재 유망주가 탄생할 확률을 기대할 수 없게 되며 팬들의 시선을 붙들 천재스타가 등장하지 않으니 대중적 인기가 하락하고 마는 악순환 구조에 빠져버린다. 세계바둑을 대표하던 일본바둑이 국제무대에서 부진한 모습을 보이게 된 건 “바둑을 배우는 어린이가 적어진 탓”이라고 다케미야 9단은 진단했다. 
일본기원을 방문했을 때 4층 사무실에 ‘학교바둑추진실’이라는 부서가 눈길을 끌었다. 한국만큼 바둑교실이 활성화되지 못한 일본은 학교에서 바둑을 도입할 수 있도록 일본기원 차원에서 홍보활동을 하고 방과후수업에 강사를 파견한다거나 학교 클럽활동을 제안하는 등의 지원업무를 도맡아하는 부서를 두었다. 
일본기원이 학교바둑에 얼마나 큰 공을 들이고 있는지 알 수 있다. 2016년도 초 · 중 · 고등학교 바둑수업 도입 현황을 보니 정규과목 수업으로 가르치는 학교가 96개이고(연 1만 8,547명) 비정규과목으로 채택해 도입한 학교가 150개(연 3만 5,764명)이다.
▲ 일본기원 1층 게시판에 붙어 있는 '학교바둑 보급 기부금 모집' 홍보 인쇄물.
일본의 어린이바둑 교육현장이 궁금했다. 사전허가 없이 학교를 방문할 수 없는 노릇, 때마침 일본기원 인터넷사업과 출판 부서를 총괄하고 있는 하라 사치코(原 幸子) 상무이사가 ‘요다바둑교실’을 운영하고 있기에 청을 넣었다. 하라 상무이사는 프로 4단으로 요다 노리모토(依田紀基) 9단의 부인이다. 맞다. 일찍이 ‘한국기사 킬러, 이창호 킬러’로 명성을 날렸던 그 요다 노리모토다.
먼저 하라 상무이사에게 물어 들은 것에다 일본기원이 정리해 둔 자료를 받아 일본 어린이바둑의 역사와 현황을 간추려 보았다.
▲ 일본의 어린이바둑 교육현황에 대해 들려주고 있는 하라 사치코 일본기원 상무이사.
[창설기 : 어린이바둑대회 시작]
일본에서 전국적인 규모를 갖춘 어린이바둑대회가 열린 건, 이들의 역사를 생각하면 의외로 늦은 편이다. 1980년 제1회 소년소녀 바둑대회(나중에 문부과학장관배로 변경)를 열면서부터라니 이때를 창설기, 어린이바둑대회가 비로소 시작된 기점으로 잡고 있다. 입문·초보자에서 프로를 목표로 하는 아이까지 1년에 한번 이 대회를 큰 목표로 삼고 있고 우승자의 절반 가까이가 프로기사가 되어 있다고 한다. 
이 무렵에는 어린이바둑교실은 존재하지 않았지만 프로기사는 국민에게 스타적인 존재인 데다 수입도 많아서 어린이를 프로기사로 만들고 싶어하는 부모가 많았다. 다만 아직 바둑은 성인 남성의 취미라는 이미지가 강해 여성과 어린이가 배우는 경우는 드물었다. 이러한  분위기에서 여성과 어린이를 위한 바둑교육 환경은 거의 형성되지 않았다. 이는 우리나라의 1980년대 이전의 형편과 비슷하다.
기타니(木谷 実) 9단이 살아 있을 때는 기타니 문하의 융성시대가 지속되었기에 기사 중에는 전국에서 우수한 어린이를 모아 무료로 기르는 전통이 남아있었다. 따라서 일본기원 본원에서 어린이나 여성이 대국하는 모습을 보기 힘들었으나 연구생은 현재보다 훨씬 많은 100명 이상이 공부하고 있었다. 
한국에선 1980년대 초 조치훈 9단이 일본 정상에 올라서며 바둑열풍이 불었고 이때 바둑교실의 태동기를 맞았다. 이어 조훈현 9단이 응씨배를 우승할 때 제2의 열풍이 불었고, 직후 이창호 붐이 일면서 90년대에 바둑교실 전성기를 누렸다. 어린이바둑교실로만 보면 한국이 일본보다 앞섰다.
▲ 일본의 어린이바둑대회 전경. (일본기원 제공)
[융성기 : 고스트 바둑왕(원제: 히카루의 바둑) 탄생]
1998년~2003년 인기 소년 만화잡지 '소년 점프‘에서 연재한 「히카루의 바둑」이 나중에 애니메이션으로 제작되고 TV에서 방영하면서 어린이바둑 열풍이 불었다. (한국에서는 '고스트 바둑왕'으로 번역, 방영되었다.) 이에 힘입어 어린이바둑교실이 단박에 증가해 2004년에는 문부과학장관배 학교별 단체전(소년소녀 바둑대회의 단체전 버전)도 시작했고, 전국적으로 어린이대회가 늘어갔다. 일본바둑 7관왕인 이야마 유타 9단을 비롯해 최근 입단한 기사들은 바로 이 ’히카루 세대‘라고 할 수 있다. 
이 즈음부터 가토 마사오(加藤正夫, 2004년 작고) 이사장의 주도로 학교에 바둑을 도입하려는 노력을 기울였다. 학교단체전 전국대회에 단골로 출전해 좋은 성적을 올리던 각 지역의 상위 학교들이 바둑수업을 시행했다. 와세다 · 게이오 등 유명 대학에서 바둑 특기자전형을 시작한 것도 교육열이 높은 학부모들에게 매력적으로 다가서는 계기가 됐다. 
프로기사 처지에서도 대국에 전념하기 위해서는 지방보다는 아무래도 도시에 거주하는 게 도움이 되다 보니 비싼 주택 사정 등으로 내제자를 받기 어려워졌다. 기타니도장처럼 많은 유망주가 합숙하며 공부하는 환경을 더는 기대하기 어렵게 된 것이다. 또, 인터넷 대국환경이 만들어지면서 굳이 프로기사가 사는 도시에 모이지 않아도 각지에서 대국경험을 어느 정도 쌓을 수 있게 됐다. 오사카에 거주하며 바둑을 배운 이야마 유타 9단이 본보기다. 
수년이 지나며 ‘고스트 바둑왕’의 폭발력은 줄어들었지만, 어린이들에게 인기 있는 게임기 '두뇌 트레이닝'으로 유명한 도호쿠 대학(東北大學)의 가와시마(川島) 교수가 '바둑과 우뇌의 관계‘에 대해 연구한 결과를 발표하면서 "두뇌 트레이닝에 바둑이 좋다"는 이미지가 정착됐다. 어린이 교육관련 잡지에서도 바둑을 자주 거론하기 시작했고, 바둑부가 강한 상위 학교에 입학을 노리는 부모들은 입시와 바둑 모두에 관심을 갖게 됐다. 바둑을 배우러 오는 아이들이 그 지역의 최고 학교로 들어가는 비율이 높다는 걸 이미 상식처럼 받아들이고 있다.
▲ 한국에서는 ‘고스트 바둑왕’이라는 제목으로 알려져 있으나 일본의 만화 원제는 ‘히카루의 바둑(ヒカルの碁)이다. 1998년부터 만화 잡지 ’소년 점프‘에서 연재되었으며, 2003년에 단행본을 23권까지 발매해 누적 판매량 2500만 부를 돌파하는 등 엄청난 인기를 끌었다. 이 만화 영향으로 일본 바둑인구가 상당히 늘었으며, 이때 프로에 입문한 기사들을 '히카고(히카루노고의 줄임말) 세대'라고 일컫는다. 
[유아교육으로서의 바둑]
바둑이 중년남성 중심이었던 시절, 바둑은 어려운 것이며 더군다나 유아가 배우기에는 무리라는 인식이 강했다. 최근에는 미니바둑판(9줄, 13줄 등)이 유행한 덕분에 어른들의 전유물이라는 이미지는 상당히 줄어들었다. 유치원 수험준비로 바둑을 배우는 경우도 있다. 이전에는 생각할 수 없던 일이다. 유아가 바둑을 둘 수 있게 되면 초등학교 산수는 어렵지 않게 익힐 수 있다는 장점이 부각된 덕이다. 이 역시 ‘배워야 할 것’의 하나로 바둑이 선택받고 있는 이유다. 
‘두뇌 트레이닝’을 연구한 가와시마 교수가 고문을 맡은 유치원에서는 바둑을 정규과목으로 채택해 모든 원아를 상대로 바둑을 가르치고 있다. 초등학생 대회에 미취학 아동이 섞여 대국하는 것도 흔한 일이 되었다. 
2012년부터 매년 실시하고 있는 '와타나베가즈요 어린이컵'은 참가자격 조건으로 ‘미취학 아동으로서 19줄 바둑판을 사용하면서 매너를 잘 지키며, 끝까지 둘 수 있을 것’을 걸었다. 어떻게 생각하시는가? 까다로운 조건인가? 유아들에게 까다롭다면 까다로운 조건이다. 그렇지만 1회부터 현재까지 해마다 정원을 100여 명 이상 초과할 정도로 신청이 몰린다. 참가 지역도 늘어났고, 원아 전국대회 등이 생기며 자리 잡아가고 있다.   
처음에는 유단자가 드물었지만 회를 거듭할수록 수준이 높아져 지금은 베스트 10에 드는 유아가 거의 유단자다. 우승경쟁은 4단~5단 클래스다. 3~4세에서 우승경쟁에 뛰어드는 어린이까지 나타나고 있어 장차 세계무대에서 활약할 꿈나무를 발굴하는 ‘희망의 대회’가 되어 가고 있다.  
‘요다바둑교실’은 일본기원 근방의 지요다구(千代田區) 구단(九段) 거리에 있다. 우리나라 종로구에 종로가 있듯이 지요다구에 구단 거리가 있고 그 가까이에 일본기원이 있어 이 구단(九段)이 프로의 단위 구단(九段)인 줄 알고 참 묘한 인연도 다 있구나, 바둑과 어떤 연관이 있는 길지인가 여겼더니 그렇지 않단다. 전혀 상관 없는 지명일 뿐이라고 하라 상무이사가 웃으며 답한다. 그렇지만 여기 구단초등학교가 전국대회에 나가 여러번 우승한 강호인데 ‘구단’이라는 학교명이 일단 먹고 들어가는 면은 있는 것 같다고는 말한다. 요다바둑교실의 학생들이 주축인 것은 물어보나 마나. 구단초등학교가 문부과학부장관배에서 우승하니까 각 구청과 기관에서 관심이 부쩍 커졌다고 한다.
▲ 2012년 8월 13일자 '주간 고(碁)'에 실린 사진. 제9회 문부과학장관배 초중학교 단체전에서 초등부문 우승을 차지한 구단초등학교 대표선수의 늠름한 모습. 학교이름만 먹고 들어간 게 아닌 듯하다. 왼쪽 선수가 3장 요다 히로타카(依田大空), 가운데 선수가 주장 요다 다이요우(依田太陽)인데, 바로 요다 노리모토(依田紀基) 9단과 하라 사치코 4단의 차남, 장남이다. 지금은 장남이 고1, 차남이 중2다. 참말 인상적인 이름을 지어주었다. 일곱 살인 3남의 이름은 덴신(天心)이다.논점에서 벗어난 얘기지만, 일본은 프로와 아마의 경계를 명확히 하는 편이어서 아마추어대회에서 상금은 전혀 없다. 상품으로 디즈니랜드 티켓 같은 거나 학용품, 상장이면 충분히 명예로운 것으로 여기는데, 한국에선 가장 큰 어린이대회인 한화생명배 어린이국수전이 장학금 명목으로 우승상금 1천만 원을 준다니까 경악에 가까운 반응을 보인다. 대뜸 “프로냐?” 반문하면서 도저히 이해할 수 없다는 표정을 지었다. 나라마다 사고방식과 역사적 환경이 다르겠지만 우리도 한번쯤 재고해볼 문제다. (두 아들이 어떤 상품을 타왔냐고 묻다가 나눈 이야기다.)
바둑수업은 시간을 딱히 정해서 하지는 않고 교실문을 열며 닫을 때까지 자기 시간이 될 때 와서 배우는 식이다. 집단으로 수업하는 우리나라의 바둑교실과 이 점이 달랐다. 일본의 모든 바둑교실이 그렇지는 않겠지만 상대적으로 학생수가 적어서인지 일본은 개인교습 방식을 선호하는 듯했다.  
가르쳐본 아이 중 가장 나이가 어렸던 아이가 몇 살이었냐고 물었더니 2세까지 가르쳐 봤다고 해 적잖이 놀랐다. 일본은 3~5세가 유치원생이다. 우리나라처럼 만 나이로 셈하지 않으니 2세면 우리나라로 3~4세쯤 될까. 셈법은 물론이고 모국어조차 제대로 익히지 못할 나이인데 바둑을 가르치는 게 가능할까? 흑백만 알면 가능하다고 자신 있게 말한다. 한 3세 아이는 1년 사이에 4단까지 기력이 진보해 도대표 선발전에까지 나가기도 했단다. 워낙 뛰어난 기재를 보여 알고 봤더니 프로기사 손자였더라고.
한국에선 보통 초등학교 2학년 때 구구단을 배운다. 구구셈도 해내지 못하는 아이들이 어떻게 집을 계산하고 계가를 할 수 있을까. 하라 상무이사는 확신에 어조로 간단명료하게 답했다. “하다 보면 다 알게 되더라.” 바둑을 배우다 보면 굳이 이치를 깨쳐주려 애쓰지 않아도  자연스레 다 헤아리더라는 것이다.
▲ 몇살 같아 보이는가? 이만한 아이도 어엿하게 바둑을 배운다. (사진제공/일본기원)
일본은 아직 우리나라처럼 어린이전문 바둑교실이 많지 않다. 후지사와 슈코 9단의 아들이 운영하는 교실같이 몇군데 큰 곳이 있지만 나머지는 고만고만 좀 있는 편이라고 한다. 한국은 서울에만도 백여 개는 될 것이라고 말했더니 ‘그렇게나~’ 하는 눈치를 보인다. 
방과후교실도 아직 의미를 둘 만한 수는 아니라며 대신 학교바둑 보급에 힘쓰고 있다고 말한다. 정규/비정규 과목으로 바둑을 학교수업의 일환으로 넣으려 애쓴다는 것이다. 한국은 바둑이 스포츠일지 모르나 일본은 에도시대부터 시작된 거라 예도, 문화적인 인식이 강하고 아직 그런 영향 아래 있어(해서 일본에선 오히려 어른들이 문화활동 강습으로 더 배우고 노후 여가활동으로 즐기는 경향이 강하며), 컨텐츠도 다양한 편이라고 말한다. 이런 사회적 인식도 어린이 바둑교육에 한몫 거들고 있다.
2010년 초등학교 보호자(학부모) 모임에서 제안받아 그 계기로 시작했다는 요다바둑교실. 
마지막으로 좀 결례일 수도 있지만, 그러나 솔직히 알고 싶은 질문을 조심스레 꺼냈다. 수지타산은 맞는지?
“이 근방이 상업용지로서는 좋지만 주택용지로서는 땅값이 무척 비싼 데다. 도쿄에서도 제일 비싼 동네라 어른을 가르치는 게 아직은 더 낫다.”
구단 거리가 척 보기에도 서울의 강남 같은 곳이고 그렇다면 어지간하지 않고서는 수지타산을 맞추기 어려워 보이길래 던져본 물음이었는데, 역시 짐작한 대로였다. 바둑보급에 대한 사명감 없이 버텨내기란 일본이라고 다를 바 없었다. 한국이나 일본이나 이런 바둑전도사, 선생님들이 있는 한 바둑은 유구히 이어지지 않겠는가. 
▲ 도쿄 지요다(千代田)구 구단미나미(九段南) 4-2번지에 자리한 요다바둑교실. 그런데 바둑교실이 있다는 건물은 눈을 크게 뜨고 찾아보아도 좀처럼 간판을 발견할 수 없다. 건물 위 창문에 마치 심심하니까 붙여놓은 듯한, 조그맣게 여기가 바둑교실이오,라고 알리는 흑백알 그림이 보이시는지. 이런 식이다. 일본의 간판은 결코 요란한 법 없이 잔잔하다.
▲ 1층 출입구에 와서야 4층에 요다바둑교실이 있다는 걸 안내하는 입간판을 발견할 수 있었는데, 이 또한 잠시 뜸을 들이게 했다.
▲ 바둑을 두다가 한국에서 온 기자 일행을 보고 귀여운 표정을 지어 보이는 이 아이가 3남 덴신(天心)이다.
▲ 아직 일곱 살 철부지다. 인사 드려야지~ 하는 엄마에게 쑥스러움을 타며 매달려 "바둑 두고 싶어~ 엄마 바둑 둘래~" 어리광을 부린다.
▲ 아이들의 대국의자는 물론이고 이처럼 다탁의자까지 모난 데 하나 없이 모두 둥글둥글하다. 혹여 다칠 새라 시설물 하나하나에서도 엄마의 마음씀이 읽혀진다. 절대 부숴지는 일이 없도록 100킬로그램이 넘는 요다 노리모토 9단이 직접 앉아보고 테스트해가며 아이들 키별로 맞춤제작해 놓은 의자라고 한다.
▲ 요다바둑교실에서 가장 먼저 만난 아이. 오후 4시 경 엄마 손을 잡고 온 5세 여자아이다. 2년째 바둑을 배우고 있다 한다. 놀이처럼 매일 30분 가량 공부하고 간다. 한국은 시간별로 집단수업을 하지만 여기는 개인지도식 수업을 하고 있었다.
▲ 오늘은 축을 배우나 보다. 어느 나라나 바둑 배우는 아이는 귀엽고 사랑스럽다.
▲ 4시 20분쯤 되자 두번째 원생이 들어온다. 엄마와 함께 들어오다가 사진을 찍는 기자를 보고 깜짝 놀란다. 세 살의 엔도 마사유키는 이제 갓 바둑을 시작한 사내아이다. 가방을 자기 사물칸에 넣고 분홍색 개인파일을 손수 꺼내 기보 놓아보기 공부부터 한다. 숙제나 대국내용 등 공부과정을 꼼꼼하게 기록해 두는 개인파일은 기력별로 다섯 가지 색깔로 구별하는데, 분홍색이 입문레벨이다.예전에는 주로 바둑을 좋아하는 아버지의 영향으로 아이들이 입문했지만 요즘은 아이들이 배워야 할 것들을 관리하는 어머니들의 의식에 좌우되는 경우가 많다. 아이가 하고 싶어하는 것보다는 어머니가 시켜 하게 되는 경우가 대다수라고 한다.
▲ 아이들에게 동기부여를 하기 위해 포인트 제도를 시행하는데 70 포인트면 받을 수 있는 아이스크림이 가장 인기가 있다고 한다. 1500 포인트를 모으면 일본기원 부채를 얻을 수 있다.
▲ 바둑교실 벽면에는 낯익은 얼굴들과 함께한 사진이 보인다. 아래 부채가 셋째가 2000 포인트를 쌓아 받은 이야마 유타 9단의 부채다.
▲ 요다 9단이 지도한 형제를 소개하면서 요다바둑교실을 취재, 보도한 잡지.
▲ 이 문제 정답은 어디일까? 25급 아이에게 회돌이를 가르쳐준 다음 이 문제를 풀어보게 했더니 1시간 만에 정답을 찾아내더란다. 어디가 정답인지 아시겠는가?하라 상임이사의 말에 따르면 입문자한테도 이런 문제를 툭툭 내본다는 게 요다 9단의 독특한 지도법이란다. 보통 기사들이 지도하는 방식과는 다르더라며 그 비법이 담긴 DVD 몇장을 기자 일행에게 선물로 줬다. 요다 9단이 20급부터 직접 가르쳐 2년 만에 우승으로 이끈 동영상 강의다.
▲ 바로 이 DVD다. 요다 9단이 3년간 강의한 동영상을 151개 DVD로 만들었다. 하라 상무이사는 "일로 부탁하면 절대 안하는 사람인데 자기 아이들을 가르치라니 뒷말 않고 하더라."며 깔깔대고 웃었다. 30년간 1급에 머물던 60세 성인이 이 강의를 보고 1년 만에 7단으로 올라선 것이며, 4단 기력이 6개월 만에 7단이 된 사례를 들으니 '기적의 강의' '신비의 지도법'이란 생각이 들었다.
▲ 어린이바둑대회 창설기에는 부모로부터 바둑을 배우는 어린이가 대부분이었다. 그렇지만 이제는 부모와 바둑을 두지 않는 아이가 더 많아졌다. 부모가 바둑을 둘 줄 몰라도 권유한다는 얘기다. 학부모 제안으로 학교에 바둑이 도입되는 사례도 많다. 일본에서는 그만큼 바둑은 초등학생이 꼭 배워야 할 것 중 하나가 되고 있지만 지도자가 부족하고, 어린이 전용 대국환경이 매우 적다는 문제는 여전히 해결할 과제라고 하라 상임이사는 마지막으로 말했다. (일본기원 자료사진)
 
 
 
 