열한번째 김인국수배 우승은 다시 '강진스타일'
여자단체전 우승은 중국 '주오자오' 팀이 차지 
[김인국수배 ] 
오로IN  2017-11-05 오후 06:39   [프린트｜스크랩]
▲ 3년 만에 남자단체전을 다시 석권한 '강진스타일' 팀. 왼쪽부터 김희중, 시상한 김인 국수, 김재일, 차진곤 선수.

          10년을 한매듭 묶고 다시 새 기분으로 출발한 제11회 김인국수배 국제시니어 바둑대회에서 우승단골 팀인 ‘강진스타일’이 다시 우승했다. 전직 프로기사 김희중 선수를 주축으로 한 ‘강진스타일’ 팀은 2012~14년 3연속 우승을 달성한 바 있는 전통의 강호. 8회 대회 우승 이후 3년 만에 우승컵을 탈환했다.
김동근ㆍ김희중ㆍ차진곤ㆍ김재일 선수로 팀을 꾸린 강진스타일은 마지막 라운드에서 행주산성(심재욱ㆍ노근수ㆍ김재훈ㆍ곽웅구)을 누르고 4전 전승으로 우승을 결정지었다. 준우승은 지난해 우승팀인 국수산맥 팀(박성균ㆍ신영철ㆍ박강수ㆍ양완규). 일본 간사이(關西) 팀은 3위에 오르며 선전했다. 
여자단체전에서는 중국 주오자오(弈客围棋-坐照队) 팀이 전주 팀에게 최종전에서 이기며 정상에 올랐다. 준우승은 빛고을 팀이 차지했다.
▲ 여자단체전은 올해도 중국 팀이 차지했다. 우승한 '주오자오' 팀.
11월 4~5일 이틀간 전라남도 강진군 국민체육센터 실내체육관에서 열린 11회 김인국수배 국제시니어바둑대회에는 한국ㆍ중국ㆍ일본ㆍ미국ㆍ호주ㆍ슬로바키아 등 6개국에서 총 280여 명이 참가했다. 4인 1팀으로 대결하는 남자단체전과 여자단체전, 개인전 두 개 부문(A조ㆍB조), 강진군민부(갑ㆍ을ㆍ병조) 등 5개 부문에 걸쳐 스위스리그 5라운드로 경합을 펼쳤다.
개인전A에서는 장부상 선수가 공한성 선수를 꺾고 지난 대회에 이어 2연패를 달성했고, 개인전B에서는 최호수가 서부길을 물리치고 우승을 차지했다. 
특별상 부문은 길동무상, 만수무강상으로 나눠 시상했다. 해외에서 먼 길을 한걸음에 달려온 선수에게 주는 길동무상은 슬로바키아에서 온 이반 오라베치 선수가 수상했다.
만수무강상 국내남자 부문은 올해 79세의 김정률 선생이, 국내여자 부문에서는 올해 84세의 신연우 여사가 수상했다. 해외남자 부문 수상자는 올해 80세의 일본 고다 도라히코 선생, 해외여자 부문은 올해 58세의 중국 저우 춘 씨가 특별상의 주인공이 됐다.
시니어대회인 만큼 참가연령은 남자 1957~67년생, 여자 1978~1986년생 출생자로 한했다. 대국은 덤 6집반에 각자 제한시간 25분에 30초 3회로 두며, 5라운드 스위스리그 방식으로 진행하되 단체전에서 2대2 동률이 날시 팀 선수들의 나이 합계로 승패를 결정하고 만약 최종 순위에서도 동률이 발생할 경우에는 나이 합계로 순위를 가린다. 
단체전 우승팀에게는 남자단체전 300만원, 여자단체전 150만원과 강진의 고려청자 트로피가 수여되며, 기력별로 두는 개인전은 A/B조 각 80만원의 우승상금을 준다. 
폐막식 후 외국선수단은 6일 하루 더 머물며 강진군에서 마련한 지역관광에 나선다. 
강진군이 주최하고 한국기원이 주관한 제11회 김인 국수배 국제시니어 바둑대회는 전라남도, 강진군이 후원하고 전라남도 바둑협회와 강진군 바둑협회가 협력했다.
다음은 각 부문별 입상자 명단.
남자단체전
우승: 강진스타일 (김동근ㆍ차진곤ㆍ김희중ㆍ김재일)
준우승: 국수산맥 (박성균ㆍ신영철ㆍ박강수ㆍ양완규)
3위: 일본 간사이(關西) 팀
4위: 행주산성 (심재욱ㆍ노근수ㆍ김재훈ㆍ곽웅구)
▲ 남자단체전 대진표.
▲ 4전 전승으로 우승한 강진스타일 팀.
▲ 대회 2연패에 실패한 국수산맥 팀. 준우승에 그쳤다.
▲ 국내 강팀 사이에서 선전한 일본 간사이(關西) 팀. 3위에 올랐다.
여자단체전
우승: 중국 주오자오 팀
준우승: 빛고을(윤수경ㆍ김영자ㆍ김현숙ㆍ박정님)
3위: 동백(김영순ㆍ이수경ㆍ송영옥ㆍ이말분)
4위: 전주(김강미ㆍ공석례ㆍ김영순ㆍ김덕경)
▲ 여자단체전 대진표.
▲ 여자단체전에서 준우승한 빛고을 팀.
개인전A
우승: 장부상
준우승: 최병규
3위: 이석희
4위: 공한성
▲ 개인전A 부문의 우승자를 결정한 대국. 장부상 선수(오른쪽)가 공한성 선수에게 이기고 우승했다.
▲ 개인전A 우승자 장부상(좌)과 준우승자 최병규 선수. 시상은 오규철 심사위원이 했다.
개인전B
우승: 최호수
준우승: 한이덕
3위: 김명회
4위: 염동인
▲ 개인전B 부문 결승전이 된 서부길 대 최호수 선수(오른쪽)의 대결.
▲ 개인전B 부문을 석권한 최호수 선수(왼쪽)과 준우승한 한이덕 선수. 가운데는 시상한 양상국 심사위원장.
▲ 길동무상을 받은 슬로바키아의 이반 오라베치 선수.
▲ 만수무강상 국내남자 부문 상을 받은 김정률 선생. 올해 79세다.
▲ 만수무강상 국내여자 부문 상은 올해 84세의 신연우 여사에게 돌아갔다.
▲ 만수무강상 해외남자 부문은 올해 80세인 일본의 고다 토라히코 선생이 받았다.
▲ 만수무강상 해외여자 부문은 중국의 저우 춘 여사가 선정됐다. 아직 58세의 청춘(?)이라 약간 겸연쩍어했다.
▲ 언제 어디서 어떤 상을 받건 수상은 기분 좋다. 중국 입상자들이 사진으로 추억을 남긴다.
▲ 김인국수배의 트로피는 강진이 도자기의 고장인 걸 살려 청자도자기로 제작해 수여한다. 입상자들에게는 이 또한 두고두고 간직할만한 기념품일 될 터이다.
○● 관련기사/ 거장의 웃음, 김인국수배의 즐거움 ☜ 개막식 기사 보기 클릭
○● 관련기사/ '훈민정음' 티셔츠를 입고 '부메랑'을 들고 출전한 사나이 ☜  대회 이모저모 보기 클릭
 
 
 
 