김영삼 감독 "오늘은 무거운 회식을" 
정관장 황진단, 퓨처스리그 2년 연속 우승...역대 두 번째 양 리그 동시 평정   
[퓨처스리그] 
바둑리그  2017-10-30 오후 07:39   [프린트｜스크랩]
▲ KB리그 정규시즌 우승팀인 정관장 황진단이 퓨처스리그에서도 우승을 차지했다. 2012년 2부리그가 시작된 이래 양 리그를 동시 평정한 팀은 2014년 티브로드에 이어 정관장 황진단이 두 번째다. 사진은 김진휘(왼쪽)가 티브로드 박창명을 물리치고 팀 우승을 결정짓는 장면.
2017 KB국민은행 퓨처스리그 종료 
정관장 황진단, 혼전 속 '승자승' 우승 
정관장 황진단이 2년 연속 퓨처스리그 정상에 올랐다. 정관장 황진단은 30일 오후에 막을 내린 2017 시즌에서 종합전적 10승6패로 우승을 차지했다. 
짜릿한 결말이었다. 2위 Kixx와는 팀전적은 물론 개인승수까지 동률을 이뤘고, 그 다음으로 판가름하는 승자승에 의해 결정지은 우승이었다. 정관장 황진단은 Kixx에 전반기 3-0, 후반기 2-1로 이겼다.  
'KB리그 속의 2부리그'인 퓨처스리그는 1부리그에 참가한 팀이 3명씩의 선수를 별도 구성해 18라운드에 걸친 정규리그로 순위 경쟁을 벌였다. 젊은 선수들에게 실전을 통한 실력배양의 무대를 제공하기 위해 바둑리그의 타이틀 스폰서인 KB국민은행이 후원했다.
*순위 규정: 팀 전적(승률)>개인승수>승자승>동일팀 간의 개인승수>상위지명자 다승 순 
정관장 황진단, 사상 두 번째 '트리플 크라운' 달성할까
우승팀은 최종 라운드의 최종 경기에서 판가름났다. 30일 오후 바둑TV에서 열린 18라운드 4경기는 정관장 황진단과 티브로드의 대결. 팀이 2-1로 이기기만 하면 승자승에 의해 Kixx를 제치고 우승하는 정관장 황진단이 이호승, 김진휘의 연승으로 일찌감치 우승 축배를 들었다(마지막 대국은 티브로드 김성진이 박하민에게 승리). 
정관장 황진단은 전후반기 각각 5승3패로 꾸준했다. 리그 종반 들어 화성시코리요, 포스코켐텍,Kixx 등과 치열한 순위 경쟁을 펼치면서도 밀리지 않았고, 꾸준히 벌어둔 승점 덕에 막판 역전 우승이 가능했다. 1지명 박하민이 8승8패, 2지명 김진휘와 3지명 이호승이 나란히 9승7패로 활약했다. 준우승은 Kixx, 3위는 화성시코리요.     
KB리그 정규시즌 우승에 이어 퓨처스리그 우승까지 차지한 정관장 황진단은 2014년 티브로드에 이어 1.2부를 동시 석권한 두 번째 팀이 됐다. 내친 김에 KB리그 챔피언결정전을 우승한다면 역시 2014년 티브로드에 이어 사상 두 번째 '트리플 크라운'을 달성하는 금자탑을 세우게 된다. 
▲ "평소에 퓨처스 선수들을 많이 기용하는 편인데 올해는 그러지 못했다" "어제는 퓨처스 선수들을 보내고 간단히 저녁만 했는데 오늘은 제대로 무거운 회식을 해야겠다". 검토실에 있다가 깜짝 중계석에 불려나온 김영삼 감독. 
한편 개인 다승상은 13승3패를 거둔 한국물가정보 3지명 이원도(28)에게 돌아갔다. 공동 다승왕을 노렸던 박창명은 마지막 경기에서 김진휘에게 패하며 12승4패에 머물러 아쉬움을 샀다. 
더불어 관심의 대상이었던 홍일점 오유진(BGF리테일CU 3지명)은 5승11패, KB리그에서 9승5패로 맹활약한 이창석은 8승8패의 성적으로 시즌을 마감했다. 다승상엔 200만원이 수여되며, 또 하나의 개인상인 우수상(100만원)은 추후 기자단 투표로 선정한다.
2017 KB국민은행 퓨처스리그의 팀 상금은 1위 2500만원, 2위 1200만원, 3위 800만원. 상금과는 별도로 매 대국의 승자에게 50만원, 패자에게 15만원의 수당을 지급했다. 
▲ 13승3패의 성적으로 다승왕을 차지한 한국물가정보 3지명 이원도. 이원도는 1부리그에 세 차례 출전해 이동훈을 꺾는 등 1승2패의 성적을 거뒀다. 
 
 
 