신진서 등 7인의 태극전사, 이민배 첫 우승 도전!
신진서 등 7인의 태극전사, 이민배 첫 우승 도전!
14일부터 18일까지 닷새동안 자웅 겨뤄
[이민배] 
오로IN  2017-10-13 오후 04:30   [프린트｜스크랩]
▲  2016 이민배 결승장면. 미위팅 9단(왼쪽-승자) vs 신진서 8단. [자료사진]

          2017 이민배 세계신예바둑최강전이 14일 중국 저장(浙江)성 항저우(杭州)시에 위치한 루이리장허회(瑞立江河汇)호텔에서 32강을 시작으로 본선에 돌입한다.
20세 이하(1997년 1월 1일 이후 출생자) 선수들이 참가해 13일 개막하는 이번 대회에는 한국 7명, 중국 19명, 일본 3명, 대만 1명, 유럽 1명, 북미 1명 등 모두 32명이 출전해 네 번째 우승컵 다툼을 벌인다. 
한국은 전기대회 준우승 자격으로 시드를 받은 신진서 8단을 비롯해 국가시드 이동훈 9단, 변상일․신민준 6단, 2차 예선을 통과한 설현준․송지훈 3단, 최영찬 2단 등 7명이 나서 대회 첫 우승에 도전한다. 특히 2015년과 2016년 우승컵을 놓쳤던 한국이 올해 정상 자리에 설 수 있을지 귀추가 주목된다. 
주최국인 중국은 19명으로 가장 많은 선수가 본선에 올라 4년 연속 우승 도전에 나선다. 중국 랭킹 1위 커제 9단을 비롯해 리친청 9단, 황윈쑹 6단, 양딩신·구쯔하오 5단이 국가시드를 받았고 1차 예선을 통과한 판인 6단, 장치룬·쉬자양·마이차오 5단, 셰커·딩하오·자오천위 4단, 딩스슝 3단과 2차 예선에서 선발된 랴오위안허 6단, 셰얼하오·양카이원·왕쩌진·한이저우 5단이 본선에 올랐다. 나이 제한에 걸려 참가할 수 없게 된 전기 우승자 미위팅 9단의 자리에는 위즈잉 6단이 와일드카드를 받아 출전한다. 
1·2차 예선에서 본선 진출자를 한명도 배출하지 못한 일본은 시바노 도라마루·무쓰우라 유타 3단, 오니시 류헤이 2단이 국가시드로 참가하고 린쥔옌 7단은 대만 대표로 본선 무대에 오른다. 유럽 대표로는 파볼 리시 초단이, 북미 대표로는 후쯔양 초단이 출전한다. 
토너먼트 방식으로 치러지는 이번 대회는 14일 32강을 시작으로 15일 16강, 16일 8강, 17일 4강을 벌인다. 네 번째 우승자를 가려낼 대망의 결승전은 18일 단판 승부로 펼쳐진다. 
중국위기협회와 중국기원 항저우 분원이 주최하고 항저우시 위기협회가 주관하는 2017 이민배 세계신예바둑최강전의 우승 상금은 40만 위안(약 7,100만원), 준우승 상금은 12만 위안(약 2,100만원)이다. 제한시간은 본선 각자 2시간, 1분 초읽기 5회를 준다.  
          
 
 
 
 