커제의 '뿌듯한 졸업장'
커제의 '뿌듯한 졸업장'
한국기사 7명, 8강에서 전원 탈락
[이민배] 
강경낭  2017-10-18 오후 06:11   [프린트｜스크랩]
▲ 커제 2017 이민배 세계신예바둑최강전 우승.

          커제, 이민배 졸업!
18일 중국 저장성 항저우시에 위치한 루이리장허회 호텔에서 막을 내린 2017 이민배 세계신예바둑최강전 결승에서 커제가 쉬자양에게 이기고 우승을 차지했다.
이민배 참가자격은 20세 이하의(올해는 1997년 이후 출생) 프로기사와 아마추어로 1997년 08월 02일생인 커제에게는 이번이 마지막 이민배 참가 기회였다. 
중국랭킹 1위 커제는 그동안 꾸준히 이민배에 참가하면서도 우승하지 못했으나 2017 이민배를 우승하며 뿌듯하게 '이민배 졸업장'을 품에 안았다.
 
불리한 쉬자양이 백4(실전160)로 커제의 대마를 잡으러 가는 승부수를 띄었으나 커제가 침착하게 자체 팻감이 굉장히 많은 상황의 패를 만들어 타개에 성공하자 쉬자양이 돌을 거둘 수 밖에 없었다.
▲ 마치 흑백을 대비해 의상을 갖춰 입은 듯한 쉬자양(왼쪽)과 커제.
▲ 우승, 커제.
▲ 1999년생 쉬자양.
▲ 우승 직후 인터뷰중인 커제. 
▲ 비록 오늘 대국에서 패했지만 커제보다 어리고, 커제보다 키가 큰 쉬자양. 쉬자양에게는 다음 이민배 참가 기회가 있다. 
▲ 커제와 쉬자양의 사인이 담긴 바둑판.
한편 2년 연속 준우승에 그치며 아쉬움을 남긴 한국은 이번 대회에 랭킹 2위 신진서를 필두로 7명의 태극전사를 출전시켜 우승을 노렸지만 8강에서 전원 탈락하는 아픔을 겪었다.
2014년 출범한 이 대회는 1회 퉁멍청이 우승한 것을 시작으로 2회 구쯔하오, 3회 미위팅, 4회 커제등 모두 중국기사가 우승했다. 
중국위기협회와 중국기원 항저우 분원이 주최하고 항저우시 위기협회가 주관하는 2017 이민배 세계신예바둑최강전엔 세계 20세 이하(1997년 1월 1일 이후 출생자) 선수들이 참가했으며 우승 상금은 40만 위안(약 7,000만원), 준우승 상금은 12만 위안(약 2,000만원)이다. 본선 제한시간으로 각자 2시간, 1분 초읽기 5회를 준다.
 [PHOTOㅣ중국 시나바둑]
 
 
 