바둑 유단자, 러시아 체스 학위 취득길 열려
강릉영동대 국제마인드스포츠전공 21일까지 입학생 모집 
[정보] 
오로IN  2017-11-14 오전 09:32   [프린트｜스크랩]
▲ 강릉 영동대학교(총장 현인숙)와 러시아 국립사회대학교의 학술교류협정 체결 모습 

          바둑 잘 두면 러시아 체스 박사 학위를 취득할 수 있는 길이 열린다. 
강릉 영동대학교(총장 현인숙)는 러시아 국립사회대학교와 연계해 학위를 받을 수 있는 국제마인드스포츠 전공 입학생을 모집한다. 
러시아 국립사회대학교는 체스를 국기로 삼는 러시아 3대 체스 교육 명문대학 중 하나로 체스학으로 학사ㆍ석사ㆍ박사 학위를 취득할 수 있는 대학이다.
강릉 영동대학교는 한국바둑 종주국 사업의 일환으로 바둑 유단자를 국제마인드스포츠 전공으로 입학시키고자 노력하고 있다. 
입학생들은 2년간 국내 최고 수준의 대학교 노어노문학과에서 개발한 체스 러시아어 교육 프로그램과 러시아 국립 체육대학교 체스 교육프로그램으로 국제 표준 체스교육을 먼저 이수한다. 이후 학생들은 러시아로 파견돼 한국 바둑을 알리면서 동시에 체스 종주국에서 체스 명품교육을 배울 수 있는 기회를 부여받는다.
국내 바둑 유단자를 대상으로 하는 2018년 수시 2차 모집은 21일(화)까지며 인터넷 접수로 스포츠지도과에 지원하면 교육의 기회가 열린다. 모집대상은 18세부터 60세까지며 국내 바둑 유단자는 특별전형으로 지원 가능하다. 
12명의 바둑 유단자 입학 예정자들에게는 선착순으로 특별장학금 수혜 기회가 주어진다.
한편 강릉 영동대학교와 러시아 국립사회대학교는 한국바둑 교수법과 체스 심판, 체스 교육의 기회를 가질 수 있도록 지난 11월 1일 학술교류협정 체결을 맺은 바 있다.  
문의
강릉영동대학교 국제마인드스포츠 진흥원 010-9811-2010
세계체스연맹 한국대표부(대한체스연맹) : 02-3448-6611
 [제공| 한국기원]
 
 
 
 