속보/ 안국현, 4강 2국서 탕웨이싱에 패배 
사이버오로 웹생중계 - 김영삼 9단 해설
[삼성화재배] 
오로IN  2017-11-07 오후 00:01   [프린트｜스크랩]
▲ 2017 삼성화재배 월드바둑마스터스 4강전 한국은 안국현 8단 한명뿐이다. 
 ○●… 속보 끝) 안국현, 4강 2국서 탕웨이싱에 패배   
7일 고양시 삼성화재글로벌캠퍼스 특별대국실에서 열린 2017 삼성화재배 월드바둑마스터스 4강3번기 2국에서 흑을 든 안국현이 中탕웨이싱(唐韋星ㆍ24) 9단에게 270수 만에 불계패하며 중간전적 1-1이 됐다.  
다른 4강전에선 中퉁멍청이 中구쯔하오에게 173수 만에 흑불계승을 거두며 중간전적 1-1을 만들었다. 
  관련기사 ▶ 안국현, 아직 끝나지 않았다  (☞클릭!)  
  
 (이하 지난 소식)  
 ○●… 4보) 역전, 어려워 보인다  (226수 진행)  
"안국현이 중앙에서 30집을 만들어야 승부이나 그건 어려워 보인다." 오로 웹해설 중인 김영삼 9단의 진단이다. 탕웨이싱은 점점 더 단단하게 두면서 안전운행하고 있다. 
한편 다른 쪽 4강전 2국에선 퉁멍청이 구쯔하오에게 이기면서 스코어를 1-1로 만들었다. 
 ○●…  3보) 안국현, 승부수 폭탄 투하 (118수 진행)  
안국현의 고전은 계속되고 있다. 우하 방면에서 패공방을 벌이며 국면을 어지럽히는 데는 성공했지만 탕웨이싱이 간명하게 정리하면서 우세를 굳히려는 태도를 보인다. 안국현이 하변에 침투(115)하면서 국면을 흔들어 보려 하지만 뭔가 뜻대로 잘 안 되는 분위기다. 
한편 다른쪽 4강 2국에서는 구쯔하오(퉁멍청과 대결)가 우세하다(106수 진행).  
 ●안국현 ○탕웨이싱 (115수 진행)
 ○●…  2보) 안국현, 불리한 형세 (76수 진행)  
2017 삼성화재배 월드바둑마스터스 4강3번기 2국이 7일 오전 11시 고양시 삼성화재글로벌캠퍼스 특별대국실에서 시작됐다. 한국의 안국현 8단이 중국 탕웨이싱(唐韋星ㆍ24) 9단과 대국하고, 구쯔하오 5단과 퉁멍청 6단이 중-중전을 펼친다. 
안국현은 76수가 진행된 현재 몹시 괴로운 형세다. 집이 별로 없는 데다 좌하 방면 대마마저 괴롭힘을 당하고 있다. 
 ○●…  1보) 안국현-탕웨이싱, 삼성화재배 4강 2국 시작    
안국현 8단은 이제 1승만 추가하면 결승에 오를 수 있다. 
2017 삼성화재배 월드바둑마스터스 4강3번기 2국이 7일 오전 11시 고양시 삼성화재글로벌캠퍼스 특별대국실에서 시작됐다. 한국의 안국현 8단이 중국 탕웨이싱(唐韋星ㆍ24) 9단과 대국하고, 구쯔하오 5단과 퉁멍청 6단이 중-중전을 펼친다. 순서를 바꿔 안국현과 퉁멍청이 흑을 들었다. 안국현과 구쯔하오는 1승씩을 거둔 상황. 심판은 강훈 9단. 
KBS와 중앙일보가 공동으로 주최하고 삼성화재가 후원하는 2017 삼성화재배 월드바둑마스터스의 총상금 규모는 8억원이며 우승상금은 3억원이다. 제한시간은 각자 2시간에 1분 초읽기 5회씩을 준다. 
사이버오로는 이 중 안국현-탕웨이싱 대국을 실시간중계(웹생중계)한다. 김영삼 9단이 자세한 해설을 곁들인다. 이동 중이라도 스마트폰이나 태블릿피시에서 <오로바둑>앱으로 자유롭게 관전할 수 있다. 아래 [대국실바로가기]를 누르면 바로 관전할 수 있다. 
KBS와 중앙일보가 공동으로 주최하고 삼성화재가 후원하는 2017 삼성화재배 월드바둑마스터스의 총상금 규모는 8억원이며 우승상금은 3억원이다. 제한시간은 각자 2시간에 1분 초읽기 5회씩이 주어진다. 4강 3번기는 사이버오로가 웹중계하며 바둑TV에서 오전 11시부터 생중계한다. 
지난 대회 결승에서는 중국의 커제(柯潔) 9단이 퉈자시 9단을 2-1로 꺾고 대회 2연패를 달성했다.
▲ 2017 삼성화재배 월드바둑마스터스 4강전 2국의 수순기록을 맡은 기사는 조승아 초단(왼쪽)과 권주리 초단. 
▲ 안국현은 컨디션 좋은 표정으로 대국장에 들어왔지만 바둑이 중반을 넘어서면서 형세는 신통치 않다. 
▲ 긴장감. 묘한 교차.  
▲ 탕웨이싱은 자신이 찾는 차 종류가 없었는지 "메이요 차(차가 없잖아)"라고 독백하며 제자리로 돌아오고 있다. 
▲ 심판 강훈 9단이 대국개시를 선언했다. 
 
 
▲ 中탕웨이싱-안국현.   
▲ 中탕웨이싱은 입가에 옅은 웃음을 띄우며 초반을 시작했다.  
▲ 탕웨이싱.  
▲ 구쯔하오. 
▲ 퉁멍청. 
▲ 대국장 한켠에 마련된 간식. 
▲ 中구쯔하오-퉁멍청(승).
▲ 전날 밤 6일, 대국장이 있는 삼성화재글로벌캠퍼스 전경이다.  
 
 
 
 