목발 짚은 양딩신, 그렇다면 축구를? 
목발 짚은 양딩신, 그렇다면 축구를? 
[LG배] 
김수광(=도쿄)  2017-11-12 오후 10:26   [프린트｜스크랩]
▲ 최철한(맨 오른쪽)이 깁스를 하고 나타난 양딩신(빨간 점퍼)에게 말을 걸고 있다. 커제는 양딩신의 목발을 대신 들고 있다. 모두 LG배 8강전을 치르러 일본 도쿄를 찾은 한국과 중국의 선수들이다. 셰얼하오(왼쪽부터), 양딩신, 황이중 중국선수단 단장, 커제, 이홍렬 LG배관전기자, 최철한.

          양딩신 선수의 거동이 예사롭지 않았다.
12일은 제22회 LG배 8강전을 치르기 위해 한국과 중국의 선수들이 일본 도쿄로 모이는 날이다. 
숙소는 공히 그랜드힐이치가야 호텔로, 대회가 열리는 일본기원과 멀리 떨어져 있지 않다. 오후 2시 체크인을 앞두고 한국과 중국의 선수단이 마주쳤는데, 양딩신이 목발을 짚고 나타난 것이다. 2015년 축구를 하다 골절상을 입어 휠체어를 탄 채 대국을 했던 최철한으로서는 양딩신의 마음을 절절히 이해할 수 있었다.  
아니나 다를까 양딩신은 축구를 하다 다쳤다고 했다. 어디가 부러진 것은 아니라고 한다. 최철한은 "바둑 두는 사람들은 축구를 하면 안 되는 건가?"라며 농담을 했다. 
커제는 양딩신이 앉아 있을 동안 목발을 맡아줬다. 커제도 지난해 삼성화재배, 백령배, 위부방개배, 백운산배 등을 목발에 의지한 채 참가했다. 커제는 "사회의 온정을 느낄 수 있는 기회였다"고 했다. 거동이 불편해 많은 걸 부인에게 의지해야 했던 최철한은 "혼자서 할 수 없는 게 이렇게 많았나 하는 생각을 했다."고 한 바 있다. 
다리가 불편한 양딩신을 위해 일본기원이 대국석 배치에 신경 쓰고 있다. 13일 오전 9시부터는 8강전이 시작된다. 
▲ 2015년, 20회 LG배에 출전한 최철한은 동료들과 축구를 하다 다리가 부러졌다. 사진은 아버지와 함께 대회장 주변으로 산책을 나선 모습.  
▲ 중국 일인자 커제도 목발과 휠체어에 의지해 바둑을 뒀던 경험이 있다. 커제는 "무거운 걸 옮기다 다리를 다쳤다."고 말했다.  
▲ 양딩신이 일본 보도진과 인터뷰를 하고 있다. 양딩신의 8강 상대는 일본 이야마 유타다. 양딩신은 "이야마 유타 선수는 난적이지만 나도 한명의 프로기사로서 꼭 이기고 싶다."는 각오를 밝혔다. 
○● 도쿄에서 중국과 일본의 정면충돌  ☜ 클릭
○● '한국이 안 보인다'…LG배 4강 中日일인자 격돌  ☜ 클릭
○● LG배 8강서 한국 3명 모두 탈락 ☜ 클릭
○● 가슴벅찬 도쿄, LG배를 품다 ☜ 클릭
 
 
 
 