멈춰선 안국현, 결승은 3년연속 중-중전 
삼성화재배 4강서 탕웨이싱에게 1-2 
[삼성화재배] 
김수광  2017-11-08 오후 10:52   [프린트｜스크랩]
▲ 안국현 8단(오른쪽)이 멈춰섰다.  8일 경기도 고양시 삼성화재글로벌캠퍼스에서 끝난 2017 삼성화재배 월드바둑마스터스 4강3번기 최종국에서 中탕웨이싱 9단에게 불계패하며 종합전적 1-2로 결승티켓을 따내는 데 실패했다. 사진은 종국 뒤 복기하는 모습.

          '한국 우승'의 꿈을 홀로 걸머지고 가던 안국현 8단이 멈춰섰다. 
반면 중국은 3년 연속 우승을 이어가게 됐다. 
8일 경기도 고양시 삼성화재글로벌캠퍼스 다목적홀에서 열린 2017 삼성화재배 월드바둑마스터스 4강 3번기 최종국에서 안국현은 중국의 탕웨이싱(唐韋星) 9단에게 222수 만에 흑으로 불계패하며 종합전적 1-2로 결승 진출에 실패했다. 6일 열린 1국에서 승리해 결승 진출에 청신호를 밝혔지만 7일 2국과 최종국에서 잇달아 졌다. 
최종국에서 안국현은 준결승 최종국에서 안국현 8단은 초반 포석에 실패한데다 하변 2선 침입(백88)을 당하면서 고전했다. 이후 바꿔치기에서도 손해를 보며 탕웨이싱에게 완전히 주도권을 내줬다. 
안국현을 꺾고 결승에 오른 탕웨이싱은 2013 삼성화재배 우승 이후 대회 두 번째 우승에 도전하게 됐다. 지난해 제8회 응씨배 세계바둑 선수권대회에 우승하는 등 세계대회 타이틀 2개를 보유 중인 기사다. 
한편 건너편 조에서는 중국의 구쯔하오(辜梓豪) 5단이 퉁멍청(童夢成) 6단에게 222수 만에 백불계승해 종합전적 2승1패로 결승에 올랐다. 2015 이민배 세계신예바둑최강전에서 우승한 경험이 있는 구쯔하오 5단은 제11회 춘란배 4위에 오르는 등 ‘제2의 커제’로 꼽히는 ‘샛별’이다. 메이저 세계대회 결승에 오른 건 이번이 처음이다. 
▲ 구쯔하오와 퉁멍청이 대국을  마친 뒤 복기를 하고 있다. 
▲ 주먹을 마주대며 투지를 나타낸 두 기사. 
▲ 탕웨이싱은 "삼성화재배에서는 때마다 좋은 성적을 거두고 있는데 운이 많이 따르는 것 같다. 중국 최강은 커제 9단이고 한국 최강은 박정환 9단이라 생각한다. 김지석 9단과 이세돌 9단도 강하다. 이번 4강에서 대결했던 안국현 8단은 박정환 9단과는 격차가 좀 나는 것 같다. 나는 과거와 달리 승부에 덜 집착하게 됐다. 따라서 컨디션 조절 등 큰 준비를 하지 않으려 한다. 마음을 비우고 최선을 다하겠다."고 말했다.  
▲ 구쯔하오는 "상대 탕웨이싱 9단에게는 상대전적 8전 5승3패를 기록하고 있다. 3패는 최근의 연패다. 정말 막강한 상대지만 결승에서 자신감을 가지고 임하겠다."며 결의를 다졌다.   
중국의 탕웨이싱과 구쯔하오는 12월5일부터 7일까지 삼성화재 글로벌캠퍼스에서 열리는 결승 3번기로 우승컵의 주인공을 가린다.  
중앙일보와 KBS가 공동 주최하고 한국기원이 주관하는 2017 삼성화재배 월드바둑마스터스의 총상금규모는 8억원이며 우승상금은 3억원이다. 제한시간은 각자 2시간에 1분 초읽기 5회씩을 준다.  
지난 대회 결승에서는 중국의 커제(柯潔) 9단이 중국의 퉈자시(柁嘉熹) 9단을 2-1로 꺾고  대회 2연패를 달성했다. 
▲ 4강전이 열리는 기간엔 국가대표상비군 등 여러 프로기사들이 삼성화재글로벌캠퍼스 내 검토실에서 열띤 연구를 했다.  
▲ 홍민표 국가대표팀 코치(왼쪽부터), 목진석 감독, 원성진 9단. 국가대표상비군은 유망한 중국신예들을 대한 정보를 확보하고 연구하고 있다.  
 
 
 