첫판부터 신진서-나현 빅매치...본선32강 확정
[크라운해태배] 
오로IN  2017-11-17 오후 06:05   [프린트｜스크랩]
▲ 2017 크라운해태배 전경

          크라운해태배 본선 진출자가 모두 가려졌다. 
경기도 양주에 위치한 크라운해태 연수원에서 15일부터 3일간 벌어진 ‘2017 크라운해태배’ 예선에서 30명의 프로기사가 본선 티켓을 거머쥐었다. 
만 25세(1992년생) 이하 프로기사를 대상으로 열린 이번 대회는 남자부와 여자부로 나눠 스위스리그 5차전으로 예선 대국을 펼쳤다. 그 결과 송지훈 3단과 최정 8단이 각 부문 1위를 차지한 가운데 남자부 24명, 여자부 6명 등 30명을 선발했다.
예선 대국이 모두 종료된 후 열린 추첨식에는 윤영달 크라운해태홀딩스 회장을 비롯해 김수오 바둑TV 본부장, 김성룡 9단, 이다혜 4단 등이 참석해 대회 창설을 축하했다.
본격적인 추첨식에 앞서 펼쳐진 국악 공연에서는 윤영달 회장이 직접 국악기를 소개하는 등 국악 마니아다운 면모를 뽐냈다. 
윤영달 회장은 “바둑 생각으로 가득 차 있을 프로기사들을 위해 잠시 쉬어가는 의미로 국악 공연을 준비했다”면서 “전부 다 우승하지는 못하겠지만 모두 좋은 성적으로 훌륭한 기보를 남겨주길 바란다”는 인사말을 전했다. 
30명의 예선 통과자와 랭킹 시드로 합류한 박정환 9단, 신진서 8단은 32강 토너먼트를 통해 결승 진출자를 가려내고, 이후 결승 3번기로 초대 우승자가 탄생한다. 
본선 대진 추첨결과 나현 8단과 신진서 8단, 신민준 6단과 김명훈 5단이 맞붙어 빅매치를 예고했고 예선 마지막 대국에서 만난 오정아 3단과 조승아 초단은 32강에서 다시 한 번 격돌하게 된다.
2017 크라운해태배는 내달 8일 나현 8단과 신진서 8단의 대결을 시작으로 2개월간 본선 레이스에 돌입한다. 32강과 16강은 매주 금ㆍ토ㆍ일요일 저녁 6시 30분과 8시 30분에, 8강부터 결승까지는 매주 토ㆍ일 저녁 6시 30분에 바둑TV를 통해 생중계된다. 
한국기원이 주최ㆍ주관하고 크라운해태가 후원하는 ‘2017 크라운해태배’의 제한시간은 피셔방식(시간누적제)으로 각자 10분에 추가시간 20초가 주어진다. 우승 상금은 3000만원, 준우승 상금은 1200만원이며 본선 모든 대국은 바둑TV를 통해 생중계된다.
 
  [제공| 한국기원]  
 
 
 
 